{
  "identify": "TCD-90-訴-2609-20021106-2",
  "court": {
    "name": "臺灣臺中地方法院",
    "code": "TCD"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 90,
  "word": "訴",
  "number": "2609",
  "jcheck": "2",
  "reason": "常業詐欺等",
  "content": "臺灣臺中地方法院刑事判決                          九十年度訴字第二六九號\n    公  訴  人  臺灣臺中地方法院檢察署檢察官\n    被      告  丙○○\n    被      告  酉○○\n                乙○○\n    右  一  人\n    被      告  卯○○\n                庚○○\n    右  一  人\n    被      告  戊○○\n    被      告  未○○\n                寅○○\n                辛○○\n                壬○○\n                亥○○\n    右三人共同\n    被      告  丑○○\n    被      告  戌○○\n                己○○\n    右  一  人\n    選任辯護人  楊惠珍律師\n右列被告因常業詐欺等案件，經檢察官提起公訴（九十年度偵字第九七一二、一三七\n二三、一八二一五、一八二一七、一三０一０號）及移送併辦（臺灣臺中地方法院檢\n察署九十年度偵字第一九五九五號），本院判決如左：\n    主  文\n丙○○共同常業詐欺，處有期徒刑肆年陸月，併科罰金伍萬元，罰金如易服勞役，以\n佰元折算壹日。扣案如附表五編號一至二十、編號二十八、二十九、三十一、編號\n三十六至四十一所示之物均沒收。\n酉○○、卯○○、乙○○、庚○○、戊○○共同常業詐欺，各處有期徒刑年，併科\n罰金萬元，罰金如易服勞役，以佰元折算壹日。扣案如附表五編號一至二十、編\n號二十八、二十九、三十一、編號三十六至四十一所示之物均沒收。\n未○○共同常業詐欺，累犯，處有期徒刑年貳月，併科罰金萬元，罰金如易服勞\n役，以佰元折算壹日。扣案如附表五編號一至二十、編號二十八、二十九、三十一\n，編號三十六至四十一所示之物均沒收。\n寅○○共同常業詐欺，處有期徒刑年，併科罰金萬元，罰金如易服勞役，以佰\n元折算壹日。扣案如附表五編號一至二十、編號二十八、二十九、三十一、編號三十\n六至四十一所示之物均沒收。又變造國民身分證，足以生損害於公眾及他人，處拘役\n伍拾日，如易科罰金，以佰元折算壹日。扣案之變造「張傳達」國民身分證（附表\n五編號三十）上寅○○之照片壹張沒收。\n辛○○、壬○○共同常業詐欺，處有期徒刑壹年陸月。扣案如附表五編號一至二十、\n編號二十八、二十九、三十一、編號三十六至四十一所示之物均沒收。\n丑○○、亥○○共同常業詐欺，各處有期徒刑壹年陸月。均緩刑肆年。扣案如附表五\n編號一至二十、編號二十八、二十九、三十一、編號三十六至四十一所示之物均沒收\n。\n戌○○變造國民身分證，足以生損害於公眾及他人，處拘役伍拾日，如易科罰金，以\n佰元折算壹日。扣案之變造「徐敬凱」國民身分證上戌○○之照片壹張沒收。\n己○○連續以詐術得財產上不法之利益，處拘役拾日，如易科罰金，以佰元折算\n壹日。扣案之ＳＩＭ識別卡（0000000000號）壹張沒收。\n    事  實\n壹、【刮刮樂詐欺取財部分】\n    未○○前於民國（下同）八十六年間因犯偽造文書罪，經臺灣高等法院臺中分院\n    判處有期徒刑四月確定，甫於八十八年三月二十九日執行完畢，另丙○○（原名\n    為林源龍）曾於七十一年間因犯殺人罪，經判處無期徒刑確定，後經減刑為有期\n    徒刑十年，於八十一年十一月廿三日執行完畢（不構成累犯），酉○○曾於八十\n    三年間因犯恐嚇罪，經本院判處有期徒刑八月，緩刑三年，於八十三年十一月廿\n    七日確定（不構成累犯），乙○○曾於八十六年間因犯偽造文書罪，經本院判處\n    有期徒刑一年二月，緩刑三年，於八十六年五月六日確定（不構成累犯），壬○\n    ○於九十年間因犯公共危險罪，經本院判處拘役五十九日確定，於九十年八月九\n    日易科罰金執行完畢（不構成累犯），均不知悔改。緣巳○○、辰○○、丁○○\n    、子○○、癸○○、午○○、申○○（以上七人俟到案後另行審結）、戴瑋谷（\n    另由公訴人移送最高法院併案審理）、蔡鴻慶（另由公訴人移送臺灣彰化地方法\n    院併案審理）、丙○○、寅○○、庚○○、酉○○、戊○○、乙○○、卯○○、\n    未○○、辛○○、壬○○、丑○○、亥○○等二十一人，共同基於為自己不法所\n    有之常業詐欺犯意，自八十八年十二月間起，分別以「寶源投資管理（香港）有\n    限公司」、「羅德利國際」、「匯港國際科技」、「佳信科技投資機構」、「德\n    寶科技公司」、「英皇集團」、「匯漢實業」、「鴻記國際控股公司」、「宏圖\n    國際控股公司」、「恆利國際科技公司」、「中遠國際控股有限公司」、「夏普\n    科技公司」、「寶福國際信託財團公司」等為名（如附表一），組成刮刮樂詐騙\n    集團，以巳○○為首，辰○○、戴瑋谷、午○○、丙○○為次，另寅○○於八十\n    八年十二月間，受癸○○之邀而加入，擔任接聽電話工作，工作至少一個半月以\n    上，領得薪資至少新台幣（下同）三十萬元；酉○○至遲於八十九年四、五月受\n    邀加入，擔任接聽電話工作，工作至少四、五個月以上，月薪為四萬元以上，加\n    紅利至少已領得二十五萬元以上；未○○至遲於八十九年七月底受邀加入至同年\n    九月初，負責接聽電話，已領得五十萬元以上；乙○○至遲於八十九年七月間受\n    邀加入至同年十月間，負責接聽電話，已工作至少三個月以上，每月薪水至少為\n    七萬五千元；戊○○至遲於八十九年四月初受邀加入，負責接聽電話，工作半年\n    以上，薪資已領至少一百二十萬元；丑○○（戊○○之配偶）至遲於八十九年四\n    月間受邀加入至同年五月間，負責接聽電話之工作，共領得十幾萬元；庚○○至\n    遲於八十九年七月間受邀加入，擔任接聽電話工作（並為電話接聽小組之帶頭者\n    ），每月領得之薪資至少十七萬元，共已支領約一百萬元以上；辛○○（庚○○\n    之堂弟）至遲於八十九年九月間受邀加入至十二月間，亦負責接聽電話，月薪至\n    少為七、八萬元；壬○○（庚○○之姊）至遲於八十九年七、八月間受邀加入至\n    同年九月中旬，亦負責接聽電話，月薪至少四萬元；亥○○（庚○○之配偶）至\n    遲於八十九年九月受庚○○之邀加入至同年十月間，工作一個月，亦負責接聽電\n    話，月薪原約定二萬至六萬元；卯○○至遲於八十九年六、七月間受邀加入至同\n    年十一月底，除受巳○○、辰○○之指示在大陸地區承租房屋供辰○○等人從事\n    刮刮樂詐財之總部以及接聽電話外，並受丙○○指示在台灣地區替該詐欺集團領\n    款，每月領五萬元薪資，若有外出提款，每日另加二千元車資。渠等之詐騙方式\n    為預先由辰○○取得呂證等一百十四個金融機構人頭帳戶（如附表一所示），又\n    向電信公司申請000000000等六十九線電話（如附表一所示）作為與被\n    害人聯絡之用，再將上述電話設定轉接至多線行動電話，而後在大陸地區廈門市\n    太平洋大樓及國聯大樓內租屋接聽電話，並留下被害人之資料及告知匯款等事宜\n    ；另由丙○○於八十九年間起負責在台灣各地寄發刮刮樂廣告紙予不特定之人，\n    每一張刮刮樂廣告均可刮中獎金十六萬元至六十萬元不等，而被害人刮中彩金後\n    打電話向該等集團查詢時，渠等均以「主任」或「專員」職務自稱，並向被害人\n    詐稱：依稅法規定中獎需先繳交百分之十五之稅金，始能領取彩金，俟被害人依\n    約匯款後，渠等即再以「經理」、「副理」、「律師」、「會計師」、「見證人\n    」等為名，向被害人詐稱：被害人並非該等集團會員，需先繳交會員費、保證金\n    等，始能領取彩金，待被害人依約匯款後，渠等即寄發傳訊王股票機以取信被害\n    人，惟又詐稱：公司幫被害人簽注六合彩已中獎，需再匯入簽注金及各項佣金始\n    得領取彩金，而使被害人陳及明等人陷於錯誤，分別匯入一萬元至八百七十萬七\n    千元不等之金額（詳如附表二所示）；被害人匯入之款項，再由卯○○、未○○\n    等人負責自各金融機構之提款機提領現金後，轉交辰○○處理。其中於八十九年\n    十一月初在台中市○○○○路八０七巷三十六號三樓，由辰○○、丙○○、丁○\n    ○、子○○等四人共同清點大型金庫內之詐欺所得部分之贓款即有現金四千餘萬\n    元，共分成十二份，巳○○三份、辰○○二份、丙○○一點五份、丁○○及子○\n    ○夫妻共一點五份、現場接聽電話人員四份。計渠等以此方式牟利，經營至九十\n    年五月二十八日止，共計向已到案指證之被害人陳及明等七十四人詐得總金額共\n    六千九百九十四萬零七十七元（詳如附表二所示，起訴書將編號六十之被害人鄧\n    奇夫部分被詐欺金額三十二萬元誤載為三萬二千元，故誤算為六千九百六十五萬\n    二千零七十七元）。嗣於九十年五月廿八日，經臺灣臺中地方法院檢察署檢察官\n    指揮警方搜索如附表五所示之處所，並扣得如附表五所示之物而查獲。\n貳、【徵家庭手工詐欺取財部分】\n    酉○○、未○○與巳○○、辰○○、申○○（巳○○、辰○○、申○○三人俟到\n    案後另行審結）、蔡鴻慶（已另由公訴人移送臺灣彰化地方法院併案審理）等六\n    人承前開共同常業詐欺之犯意聯絡，以巳○○為首，先由辰○○以徵家庭手工方\n    式，自九十年四月間起以「微星精密科技」為名，在自由時報分類廣告版刊登０\n    二─00000000、０二─00000000、０九三五─六八一０四九、\n    ０九三五─六八三六四七號電話；自九十年四月中旬起以「霸菱精密科技」為名\n    ，在中國時報分類廣告版刊登０三─0000000、０三─0000000號\n    電話；自九十年五月上旬起以「半島精密科技」為名，在自由時報分類廣告版刊\n    登０三─0000000、０三─0000000號電話；再將上述市內電話設\n    定轉接至０九三五─六八三二四一、０九三五─六八三二四０、０九五五─八三\n    一八一七、０九五五─二一九五五四、０九三九─二九一０四六、０九五八─一\n    二六六三八、０九五八─一二六七０九等多線行動電話，而後在大陸廈門市明發\n    國際新城大樓九樓內租屋接聽。另由辰○○預先取得「張文龍」、「王淑惠」、\n    「賴志忠」、「林明德」、「蘇家聖」、「曾英傑」、「徐志銘」、「燕南香」\n    、「謝佳霖」、「邱雅文」、「黃寶秀」、「潘志強」、「林上利」、「王郁粟\n    」、「吳進芳」、「羅元宏」、「呂榮貴」、「王英斐」、「莊仲賢」、「楊適\n    華」、「翁森永」、「郭啟煜」、「范美雲」、「簡文章」、「呂學權」、「詹\n    富達」等二十六個金融機構人頭帳戶（如附表三所示），交付與未○○供作被害\n    人匯款之用。另酉○○則於上址負責接聽轉接之電話時，向被害人詐稱：如要做\n    家庭手工需先繳交一千二百元至一千八百元之工具租金，並要求被害人將錢匯入\n    如附表三所示之人頭帳戶內，俟被害人依約匯款後，再向被害人詐稱：需繳材料\n    保證金每箱五千元至數萬元不等，後由申○○、蔡鴻慶接聽電話復向被害人詐稱\n    ：參加公司的抽獎活動中獎，需再繳交數萬元不等之律師公證費，又以參加公司\n    之轉投資等為由要求被害人陸續匯款，使被害人謝月嬌等一百零五人陷於錯誤，\n    分別匯款一千二百元至四百零一萬元不等之金額（如附表四所示）；被害人匯款\n    後，酉○○即以電話通知在臺灣之未○○自各金融機構之提款機提領現金，未○\n    ○累積一定之提款金額後，再將款項轉匯至大陸地區之巳○○所提供之不詳帳戶\n    內，渠等以此方式牟利，經營至九十年五月二十八日止，共計向已到案指證之被\n    害人謝月嬌等一０五人詐得總金額八百九十五萬一千四百七十八元（如附表四所\n    示）。酉○○、未○○再由巳○○分別給付薪資八、九萬元及四十餘萬元。嗣於\n    九十年五月廿八日，經臺灣臺中地方法院檢察署檢察官指揮警方搜索如附表五所\n    示之處所，並扣得如附表五所示之物而查獲。\n參、【寅○○變造國民身分證部分】\n    寅○○於八十七年底某日在台中市南屯區某郵局前，拾獲張傳達所遺失而脫離其\n    持有之國民身分證一張，竟意圖為自己不法之所有而予以侵占入己（侵占遺失物\n    罪追訴權時效已完成），其後並基於變造特種文書之犯意，於八十八年三月間，\n    在台中市南屯區○○○○街十一號四樓之十二住處，以換貼自己相片之方式，變\n    造該國民身分證，足以生損害於張傳達本人及戶政機關對於身分證管理之正確性\n    。嗣於九十年五月廿八日，經警方搜索寅○○之上開住處，並扣得變造之「張傳\n    達」國民身分證一張而查獲。\n肆、【戌○○侵占遺失物及變造國民身分證部分】\n    戌○○於九十年二月中旬某日，在台中縣潭子鄉○○路上，拾獲徐敬凱所遺失而\n    脫離其持有之國民身分證一張，竟意圖為自己不法之所有而予以侵占入己，並基\n    於變造特種文書之犯意，於九十年四月中旬某日，在台中縣潭子鄉○○路一段十\n    三之九號租住處，以換貼自己相片之方式變造該國民身分證，足以生損害於徐敬\n    凱本人及戶政機關對國民身分證管理之正確性。嗣於九十年五月二十八日九時三\n    十分許，在台中市○○區○○街三十七號五樓戌○○住處為警查獲，並扣得上開\n    變造之國民身分證一張。\n伍、【己○○詐欺得利部分】\n    己○○於九十年五月十七日，在台中市○○路與健行路口之「自然主義」泡沫紅\n    茶店內，明知綽號「阿緊」之不詳姓名年籍男子所販售之和信電訊股份有限公司\n    （下稱和信公司）0000000000號行動電話之ＳＩＭ識別卡，係冒用他\n    人名義（冒用譚敬惠名義）向和信公司所申請而得（即俗稱王八卡），竟仍基於\n    為自己不法利益之概括犯意，以一千八百元之代價購得後，將該ＳＩＭ識別卡插\n    入其持用之行動電話話機內，並撥打他人之電話號碼加以行使，連續使用上開門\n    號之相關通訊設備與他人通訊，致使和信公司陷於錯誤，誤認己○○係0000\n    000000號行動電話ＳＩＭ識別卡之合法使用人，因而提供通訊服務，並將\n    通話之通訊費用列入名義上租用人譚敬惠帳單，使己○○連續獲得免費使用行動\n    電話通訊之財產上不法利益共一百八十五元。嗣經台中縣警察局刑警隊及電信警\n    察隊人員，於九十年五月二十八日九時許，在台中市○○區○○路一０四巷七號\n    己○○住處查獲，並扣得其所有之ＳＩＭ識別卡一張。\n陸、案經臺中縣警察局移送臺灣臺中地方法院檢察署檢察官偵查起訴。\n    理  由\n壹、【被告丙○○、庚○○、寅○○、酉○○、乙○○、戊○○、辛○○、壬○○、\n    丑○○、卯○○、未○○、亥○○部分】\n一、刮刮樂詐欺取財部分\n（一）右揭事實，業據被告丙○○、庚○○、酉○○、乙○○、戊○○、辛○○、未\n      ○○等七人分別於警、偵訊及本院審理時均坦承不諱，核與陳及明等七十四名\n      被害人於警訊中之指述情節相符，復有如附表五所示之物品扣案可證。被告寅\n      ○○雖另稱，伊工作一個半月，領得薪資約七、八萬元云云，惟寅○○於警訊\n      （九十年五月廿八日）供稱：我參與之寶福集團，薪資是一個月三十萬元，係\n      由庚○○發放的。於同日檢察官偵訊時亦供稱：八十八年十二月二十二日在廈\n      門由癸○○介紹加入，做了一個多月領三十萬元左右；另被告庚○○雖稱，其\n      領得之薪資僅抵償其向巳○○所借之款項十二萬元云云，惟庚○○於警訊時（\n      九十年五月廿八日）供稱：伊每月朋分十萬多元等語，（九十年六月五日警訊\n      ）供稱：我每月可支領大約十七萬元，總共支領約一百萬元等語；另被告戊○\n      ○雖稱，於八十九年四月初受邀加入，負責接聽電話，約工作半年，薪資已領\n      十幾萬元云云，惟戊○○於警訊（九十年五月廿八日）中供稱：我個人共獲利\n      （自八十九年四月初至十二月初）一百二十萬元左右，於同日檢察官偵訊時再\n      供稱：我沒有月薪，是算分紅的，前後共約分紅一百二十餘萬元等語；被告辛\n      ○○雖稱，伊僅領四萬元云云，惟辛○○於警訊（九十年五月廿八日）供稱：\n      我一個月薪水大概七、八萬元，是以轉帳方式支付薪資，共領取二個月的薪水\n      等語，其於同日檢察官偵訊時亦供稱：有參與詐欺集團，八十九年九月做到八\n      十九年十二月底，由我堂哥庚○○帶我去廈門，月薪七、八萬元等語，則寅○\n      ○、庚○○、戊○○、辛○○四人於本院就領得酬勞部分所述，應係事後畏罪\n      之詞而不可採。另被告酉○○亦陳稱：伊當時在台灣所開工廠薪水太少，經濟\n      壓力大才從事此工作等語，被告辛○○亦陳稱：伊因當時生意不好才從事此工\n      作等語，被告戊○○、乙○○、庚○○亦陳稱：渠等因當時沒有工作，所以才\n      從事此工作等語，則顯然渠等係以從事此工作賴以維生，另被告未○○雖陳稱\n      ：伊當時有其他工作，月薪約三萬元等語，惟其亦自承，伊自己已分領了四十\n      餘萬元等語，其顯然亦係以此工作賴以維生，並藉此反覆多次詐欺之行為以獲\n      取鉅額之金錢所得，顯係係以詐欺為常業。另被告丙○○雖辯稱：伊當時亦經\n      營啟鈔資訊股份有限公司（下稱啟鈔公司），從事０２０４語音付費，八十八\n      年度共賺二千餘萬元，八十九年度亦賺六百餘萬元，而認其並非係以此為常業\n      ，並提出啟鈔公司八十七年度至八十九年度之營利事業所得稅結算申報書以及\n      八十七年度、八十九年度之資產負債表影本，以及聲請傳喚廖碧霜、林李根、\n      林添枝等三人為證，惟查，被告丙○○於本院審理時供承：伊是自八十九年六\n      、七月受巳○○打電話拜託伊幫他寄信，伊就去寄信，幫他寄了一個多月的刮\n      刮樂傳單，寄寶源投資管理有限公司及鴻記國際控股公司，八十九年十一月初\n      的時候巳○○通知辰○○說某地方有放錢叫我們過去數錢，就是在永春東路處\n      ，當時分成十二分，巳○○給伊一點五份的酬勞，伊分到四、五百萬元等語（\n      參九十年十二月二十四日審判筆錄），則依被告丙○○自己所陳，顯然其從事\n      本件刮刮樂詐財不到數月即已賺進四、五百萬元，而其所提出之啟鈔公司八十\n      九年度之所得稅結算申報書所載，啟鈔公司於八十九年度之全年度營業收入總\n      額為六百十五萬三千九百六十八元（與被告丙○○自稱於八十九年度賺六百餘\n      萬元大致相符），惟尚須扣除營業成本二百二十八萬一千一百七十五元，其營\n      業毛利僅為三百八十七萬二千七百九十三元，則即便上開啟鈔公司之全年度營\n      業毛利均歸被告丙○○所有，亦顯然低於其從事半年之刮刮樂詐財之收入，則\n      其亦顯然係以從事刮刮樂詐財維生無訛，所聲請傳喚之證人廖碧霜、林李根、\n      林添枝，即無傳喚之必要，併此敘明。從而被告七人均係以此為常業，亦堪認\n      定。\n（二）另被告壬○○、卯○○、亥○○、丑○○等人則矢口否認上開犯行：\n  １、被告壬○○辯稱：我是在大陸開餐廳，沒有正式加入刮刮樂集團。我當時在那\n      裡（詐欺集團內）學習，由小劉教我們投資理財，小劉是否巳○○我不確定。\n      我們在旁邊聽並見習，若工作人員在忙沒有空會叫我幫忙接一下電話。我在那\n      邊上了二星期的課，見習一個星期，但沒有領薪水，之前口頭上有說若我們可\n      以用的話月薪可以領到四萬多元，當時在那邊見習的時候，有發現怪怪的我會\n      害怕，我有聽到有人打電話進來的內容，我當時直覺上他們是一家空頭公司，\n      我知道他們可能從事非法交易，所以我怕生命上會有危險，後來就找藉口不做\n      了，當時警察說要叫檢察官將我們收押，所以我們害怕，就將警察寫好的筆錄\n      我們照著唸，但有關指認的部分我有意見，因有的並不認識，而在檢察官偵訊\n      時並不瞭解檢察官的意思云云，並庭呈其上課資料影本及其在大陸地區之租賃\n      契約影本附卷供參。惟查，被告壬○○於警訊（九十年五月廿八日）業已供稱\n      ：我負責接客人打電話進來的，再留下客戶之資料交由辰○○與客人進一步聯\n      繫。而丙○○及巳○○是老闆。是由丙○○付我們薪水，每月四萬元。我接電\n      話都會說「投顧公司你好，先生小姐您好，請先留下你的姓名、聯絡電話，我\n      們有專人會為你服務」，我們會把客戶資料提供給辰○○，再由他與客戶聯絡\n      ，之後詳細情形我就不知道了。（九十年六月十八日警訊）扣案之三支手機，\n      其中一支是我本人所有，另外二支及行動電話卡片三張是綽號「同學」交給我\n      使用的，他是巳○○的朋友，是為了聯絡方便「同學」才留下電話卡片給我使\n      用。我只記得經營「德寶國際有限公司」一家集團，其餘我都忘記。我擔任該\n      集團專員「即接聽電話、求證電話」，每月薪資四萬元。我向丙○○領錢，該\n      集團我只知道是由巳○○、丙○○等人經營。我係由綽號「大象」之辰○○居\n      中介紹工作的。我只負責接聽電話說明刮中者領取彩金部分及客戶打來電話登\n      記之工作，上班時間是每天上午八時至十七時，其他時間如有客戶打來電話，\n      我也是照常回應。我到八十九年八月間才知道係詐騙集團，所以九月中旬我才\n      離職。是庚○○先加入，後來我與辛○○二人才加入，直到耳聞公司要解散後\n      ，庚○○、辛○○等人才陸續返台等語。另被告壬○○於檢察官偵訊（九十年\n      五月廿八日）時亦供稱：警方在我那裡查扣的東西都是巳○○在八十九年七、\n      八月間在廈門拿給我的，目的是做為連絡之用，是集團成員之間連絡用的。是\n      辰○○介紹我加入，巳○○僱用我的，負責接聽被害人電話。從八十九年八月\n      做到九月共一個月，月薪四萬元，是綽號志添的丙○○交給我的。丙○○與巳\n      ○○是好朋友，負責我們的生活費用。詐騙手法是我負責接聽電話，他們先發\n      傳單給民眾，如果有人打電話來查詢，就由我接聽，之後我會說公司現忙線中\n      ，請他留下姓名及連絡電話，我們會請服務人員與你連絡，完畢之後我會將被\n      害人的姓名及連絡電話交給辰○○，後面他們如何繼續行騙我就不了解。劇本\n      都在大陸，我沒帶回來。在警訊筆錄講的話都實在，但我害怕他們會來報復我\n      。我與子○○、庚○○、辛○○、卯○○同組，亥○○偶而也會接聽電話。這\n      組是由巳○○指示庚○○帶頭，再由庚○○交待我們做。庚○○是比較資深的\n      專員等語，已明白自承其有參與本件犯行，且對於其餘參與成員之犯行亦指證\n      歷歷，雖其於本院中辯稱：當時是警察說要叫檢察官將我們收押，所以我們害\n      怕，就將警察寫好的筆錄我們照著唸，但有關指認的部分我有意見，因有的並\n      不認識云云，惟其於檢察官偵訊時亦為如上供述，並對其接聽電話之內容敘述\n      詳盡，若非其確有參與本件犯行，其又如何得以知悉？且檢察官之訊問意思並\n      無繁瑣之處，難謂其不解其意，故其僅否認警訊中之指認部分，難謂其於警、\n      偵訊中其他部分所述不實。又其所庭呈之上課資料，經查均係有關基金投資之\n      內容，與本件係以刮刮樂詐財方式南轅北轍，毫無相關，同案被告巳○○等人\n      既係刮刮樂詐財集團，渠等又何須教導被告壬○○有關基金投資之內容？另有\n      關所提出之「出租合同」，亦僅得證明其有與大陸地區人民簽訂租賃契約，向\n      其承租店面欲開餐廳使用，至被告壬○○於至詐欺集團工作之時間是否仍繼續\n      在開餐廳？即非無疑，蓋其自承，有在詐欺集團處學習數週之時間，則在該期\n      間其即無法兼顧餐廳生意，故其所呈資料亦難為有利其之認定。\n      另：\n  (1)、被告庚○○於警訊時（九十年五月廿八日）證稱：有參與刮刮樂詐欺之成員包\n      括：：：壬○○擔任專員：：：：（九十年六月五日警訊）接線生（接聽電話\n      、留被害人資料）我所了解有我太太亥○○、壬○○、辛○○等人。（九十年\n      六月十九日警訊）壬○○是我胞姊、辛○○是我堂弟，警方在壬○○住處查獲\n      聯絡用之行動電話三支及門號卡片三張，我知道是「阿邦」拿給我姊姊使用的\n      ，巳○○的綽號叫「阿邦」，我於八十九年四月分先加入、後由胞姊壬○○於\n      同年九月中旬、次由堂弟（辛○○）於同年九月底、最後我介紹我太太加入，\n      因為親戚沒有工作，所以我才引進加入他們幫助運作，同時賺取工資維持生活\n      費用。我最後一次係在八十九年十一月四日與我太太亥○○同時返台。當時我\n      胞姊、堂弟及太太等人皆在同一大樓，住址是大陸廈門市○○街十一號廿二樓\n      。先由壬○○離職、後由辛○○、再由亥○○、最後我才離去職務，因為工作\n      員工不合離職的等語，另庚○○於檢察官偵訊（九十年五月廿八日）時亦供稱\n      ：亥○○與我是夫妻，她有參與，她是最低階的接線生級，只接了一個月的電\n      話。還有辛○○、壬○○是接線生級。在警訊的筆錄講的話有看過，都實在等\n      語。\n  (2)、被告酉○○於警訊（九十年六月廿七日）亦供稱：警方提示之照片，我認識的\n      人而有參與詐欺集團的有壬○○：：：等人員。\n  (3)、同案被告癸○○於警訊（九十年七月六日）供稱：集團負責人為丙○○、巳○\n      ○、辰○○、戴瑋谷、午○○等五人，丑○○、戊○○、壬○○、亥○○及我\n      本人接聽電話自稱專員，負責催收百分十五稅金（即九萬元）。警方提示之壬\n      ○○：：：等人均是參與刮刮樂詐騙集團之人。於同日在檢察官偵訊時亦供稱\n      ：警訊筆錄所述實在，壬○○、亥○○扮演專員接聽電話等語。\n  (4)、被告丑○○於警訊（九十年五月廿八日）中供稱：該集團是在大陸廈門工作，\n      我在大陸有看過亥○○、壬○○、寅○○、卯○○及我先生戊○○等五人，我\n      知道該五人係幫巳○○經營詐騙集團之工作等語，於同日在檢察官偵訊時亦供\n      稱：在場接聽電話的還有壬○○、卯○○、寅○○、亥○○等人。\n  (5)、被告辛○○於檢察官偵訊時（九十年五月廿八日）供稱：我有參與詐欺集團，\n      八十九年九月做到八十九年十二月底，由我堂哥庚○○帶我去廈門，月薪七、\n      八萬元，與庚○○、亥○○、卯○○、壬○○同組等語。\n  (6)、被告卯○○於警訊（九十年五月廿八日）供稱：我認識目前也在這裡的辛○○\n      、壬○○、庚○○，他們也是在廈門接聽刮刮樂電話之人等語。於同日在檢察\n      官偵訊時亦供稱：有庚○○、亥○○、辛○○、壬○○四人一起在廈門接電話\n      ，我與他們四人算一組。我們這一組帶頭的是庚○○等語。\n  (7)、被告亥○○於警訊（九十年五月廿八日）供稱：負責專員尚有壬○○、卯○○\n      等語。於同日在檢察官偵訊時亦供稱：同組接電話的還有卯○○、壬○○，在\n      警訊筆錄所講的話實在等語。\n      綜上(1)至(7)之被告等人所證，與被告壬○○於警、偵訊之自白大致相符，且其\n      中被告庚○○是其胞弟、辛○○是其堂弟，渠等更無任意攀誣之理，事證明確\n      ，被告壬○○嗣後翻異前供無非畏罪之詞而無足採，犯行應堪認認定。\n  ２、被告亥○○辯稱：我沒有加入刮刮樂集團，我只是去找我先生（庚○○）而已\n      ，沒有接聽電話，也沒有領薪水，也沒有參與見習、上課，當時我不知道我先\n      生在那邊是做什麼，我沒有在警訊中說警訊筆錄的話，當時因為被怕收押，才\n      不得已承認。丙○○我有見過面，但是我根本沒有參加詐欺集團。我不認識癸\n      ○○，且我連電話都沒有拿起來過，也沒有在那邊做云云。惟查，被告亥○○\n      於警訊（九十年五月廿八日）業已供承：我於八十九年九月份加入，是我先生\n      的朋友辰○○介紹加入，該集團叫「德寶投顧公司」，負責人是辰○○及丙○\n      ○，我是擔任接聽電話工作專員，如果有人打電話到公司，即負責抄寫對方年\n      籍及電話，月薪二萬至六萬元，由辰○○給我的，我工作才一個月。負責專員\n      尚有壬○○、卯○○。我先生庚○○亦在該集團擔任專員（接聽電話、抄寫資\n      料）等語。於同日（九十年五月廿八日）在檢察官偵訊時亦供稱：八十九年九\n      月間我和我先生庚○○到大陸去玩，是我先生的朋友辰○○介紹進去參加刮刮\n      樂詐欺集團的，我只有負責接電話，不超過五通。接電話之後我會請對方留下\n      姓名電話，交給別人連絡。我沒有拿月薪，辰○○本來是答應要給我二至六萬\n      元的。庚○○也是負責接聽電話，負責人是丙○○及辰○○。同組接電話的還\n      有卯○○、壬○○。在警訊筆錄所講的話實在等語，非但明白自承其有參與本\n      件犯行，且對於其先生庚○○在該詐欺集團之角色，及該詐欺集團之部分成員\n      所參與之犯行，亦明白供陳，若非其有親自參與，又如何能知悉？另：\n  (1)、被告庚○○於警訊（九十年六月五日）供稱：接線生（接聽電話、留被害人資\n      料）我所了解有我太太亥○○、壬○○、辛○○等人。（九十年六月十九日警\n      訊）我於八十九年四月分先加入、後由胞姊壬○○於同年九月中旬、次由堂弟\n      （辛○○）於同年九月底、最後我介紹我太太加入，因為親戚沒有工作，所以\n      我才引進加入他們幫助運作，同時賺取工資維持生活費用。我最後一次係在八\n      十九年十一月四日與我太太亥○○同時返台。當時我胞姊、堂弟及太太等人皆\n      在同一大樓，住址是大陸廈門市○○街十一號廿二樓。先由壬○○離職、後由\n      辛○○、再由亥○○、最後我才離去職務，因為工作員工不合離職的等語，其\n      於檢察官偵訊（九十年五月廿八日）時亦供稱：亥○○與我是夫妻，她有參與\n      ，她是最低階的接線生級，只接了一個月的電話等語。\n  (2)、被告酉○○於警訊（九十年六月廿七日）供稱：警方提示之照片，我認識人而\n      有參與詐欺集團的有：：：亥○○：：：等人員。\n  (3)、同案被告癸○○於警訊（九十年七月六日）供稱：刮刮樂詐欺集團，：：：丑\n      ○○、戊○○、壬○○、亥○○及我本人接聽電話自稱專員，負責催收百分十\n      五稅金（即九萬元）等語。警方提示之：：：亥○○：：：等人均是參與刮刮\n      樂詐騙集團之人。於同日檢察官偵訊時亦供稱：警訊筆錄所述實在，參與詐欺\n      集團，：：：亥○○扮演專員接聽電話：：：。\n  (4)、被告丑○○於警訊（九十年五月廿八日）中供稱：我在大陸有看過亥○○、壬\n      ○○、寅○○、卯○○及我先生戊○○等五人，我知道該五人係幫巳○○經營\n      詐騙集團之工作。於同日在檢察官偵訊中亦供稱：在場接聽電話的還有壬○○\n      、卯○○、寅○○、亥○○等人。\n  (5)、被告壬○○於檢察官偵訊（九十年五月廿八日）時供稱：我與子○○、庚○○\n      、辛○○、卯○○同組，亥○○偶而也會接聽電話。這組是由巳○○指示庚○\n      ○帶頭，再由庚○○交待我們做，庚○○是比較資深的專員等語。\n  (6)、被告辛○○於檢察官偵訊（九十年五月廿八日）時供稱：有參與詐欺集團，八\n      十九年九月做到八十九年十二月底，由我堂哥庚○○帶我去廈門，月薪七、八\n      萬元，與庚○○、亥○○、卯○○、壬○○同組，這組由庚○○帶頭。\n  (7)、卯○○於檢察官偵訊（九十年五月廿八日）時亦供稱：有庚○○、亥○○、辛\n      ○○、壬○○四人一起在廈門接電話，我與他們四人算一組，我們這一組帶頭\n      的是庚○○。\n  (8)、被告丙○○於警訊（九十年六月五日）供稱：我於八十九年八月廿九日至九月\n      廿七日赴大陸時，巳○○曾介紹同集團內之成員庚○○、亥○○、卯○○等人\n      與我認識，當時是在大陸廈門市東方明珠酒店內，巳○○未告訴我他們各負責\n      那部分詐欺工作，我認識庚○○、亥○○、卯○○三人約二、三年了。亥○○\n      、卯○○均有參與詐欺集團等語。雖其於本院審理時否認其上開指證，辯稱是\n      警察寫錯了，伊當時未在那裡云云，惟其確有於八十九年八月廿九日出境，而\n      於八十九年九月廿七日入境，亦有其入出境查詢結果附卷可稽，顯然其嗣後翻\n      異前供應係迴護之詞而不足採。\n      綜上(1)至(8)之被告等人所證，與被告亥○○於警、偵訊之自白大致相符，且其\n      中被告庚○○是其配偶、辛○○是其夫庚○○之堂弟，壬○○是其夫庚○○之\n      胞姊，渠等更無任意攀誣之理，事證明確，其嗣後翻異前供無非畏罪之詞而無\n      足採，犯行應堪認認定。\n  ３、被告卯○○辯稱：當初是辰○○要我到大陸幫他們租房子及買一些日常用品，\n      我並沒有直接參與發傳單、接電話等工作，我只有幫助他們，並沒有參與他們\n      組織云云。惟查，被告卯○○於警訊（九十年五月廿八日）已供稱：在我住處\n      查扣之扣押物是綽號「天仔」（按即是丙○○，詳下述）約在八十九年六、七\n      月間交給我的，是他們有在做刮刮樂騙錢，要我去領錢。我約自去（八十九）\n      年六、七月間至去年十一月間替「天仔」提領刮刮樂詐騙之錢財，共約七、八\n      十筆，金額約二、三百萬元，而代價為每月固定五萬元，如果要出門提領錢，\n      每日另加二千元車資。薪資都是「天仔」親自交給我，提領出的錢也是我親自\n      交給「天仔」。我曾四次前往大陸廈門的一個租屋內接電話，我是自稱專員，\n      我接完電話就交給他們其他人處理，每次住約一個月。我認識目前也在這裡的\n      辛○○、壬○○、庚○○，他們也是在廈門接聽刮刮樂電話之人。（九十年六\n      月十九日警訊）我所稱之「天仔」即是丙○○。蔡鴻慶及癸○○我均曾在大陸\n      詐騙總部與他們二人在一起從事詐騙工作，他們二人均從事接聽被害人電話之\n      工作。大陸的詐欺總部是巳○○叫我去向大陸人承租，伙食的採買亦是我負責\n      。我參與該詐欺集團所得之薪水只有十幾萬元，請法官從輕量刑。其於檢察官\n      偵訊（九十年五月廿八日）時亦供稱：阿添叫我負責去替他領錢，當初他交給\n      我一支行動電話，還有九本存摺，有錢進去他就叫我去領。月薪五萬元，另外\n      每次領錢可以再領二千元的費用。八十九年九月間，阿添叫我去大陸一趟到廈\n      門，我陪他找房子做機房用，到大陸我才知他們做刮刮樂詐欺集團。有庚○○\n      、亥○○、辛○○、壬○○四人一起在廈門接電話，我與他們四人算一組。我\n      們這一組帶頭的是庚○○。我接聽電話時間是八十九年九月至十月間，八十九\n      年十月中旬回台灣負責領錢，一直到八十九年十一月間，約領二、三百萬左右\n      ，領到錢交給阿添等語，已明白自承犯行，另：\n  (1)、被告庚○○於警訊（九十年五月廿八日）時證稱：有參與刮刮樂詐欺之成員包\n      括：：：卯○○擔任專員：：：。於檢察官偵訊（九十年五月廿八日）時亦供\n      稱：未○○、戊○○、卯○○，他們都有在台灣做領錢的工作，也有在大陸做\n      接聽電話工作。專員級有卯○○、戊○○、乙○○還有我。在警訊的筆錄講的\n      話有看過，都實在等語。\n  (2)、被告酉○○於警訊（九十年六月廿七日）供稱：乙○○負責專員工作，主要是\n    向被害人詐騙中獎稅金，卯○○之工作與乙○○一樣，我認識的人而有參與詐\n      欺集團的有：：：卯○○：：：等人員。\n  (3)、同案被告癸○○於警訊（九十年七月六日）供稱：戊○○、乙○○、卯○○及\n      我本人接聽電話自稱某專員，負責催收百分十五稅金。八十九年四月至六月參\n      與丙○○為首之刮刮樂詐騙集團（名稱不詳），有寅○○、卯○○、酉○○、\n      戊○○及我。寅○○、卯○○及我接聽電話自稱專員，負責催收百分之十五稅\n      金。警方提示之：：：卯○○：：：等人均是參與刮刮樂詐騙集團之人。\n  (4)、被告戊○○於警訊（九十年五月廿八日）中供稱：當時是由巳○○主持，我及\n      乙○○、寅○○、卯○○、酉○○等人負責接聽電話。恒利公司詐騙有卯○○\n      、酉○○及我本人參加。寶源的部分有乙○○、卯○○、酉○○及我本人。其\n      於檢察官偵訊（九十年五月廿八日）時亦供稱：共犯有卯○○、乙○○、寅○\n      ○、酉○○，他們也都是和我一起接電話等語。\n  (5)、被告丑○○於警訊（九十年六月五日）中供稱：我有參與寶福詐騙集團之工作\n      。自八十九年二月左右即參與，我參與該集團還未滿一個月。我係在該集團擔\n      任接聽電話之工作。當時是該集團某人拿一個月的薪資一萬五千元給我。該集\n      團是在大陸廈門工作。我在大陸有看過亥○○、壬○○、寅○○、卯○○及我\n      先生戊○○等五人，我知道該五人係幫巳○○經營詐騙集團之工作。而恒利集\n      團負責人為巳○○，我先生戊○○擔任接電話之工作，還有卯○○有在該集團\n      學聽接電話。（九十年六月十九日警訊）恒利集團負責人為巳○○，參與者尚\n      有我先生戊○○、卯○○等人，其他不知道等語。丑○○於檢察官偵訊（九十\n      年五月廿八日）時亦供稱：在場接聽電話的還有壬○○、卯○○、寅○○、亥\n      ○○等人。\n  (6)、被告乙○○於檢察官偵訊（九十年五月廿八日）時供稱：丑○○、卯○○、戊\n      ○○有見過，他們都是在不同房間接電話的人，與我是同一集團，但不同組。\n      我比較能確定的是庚○○、卯○○、戊○○，跟我是同一集團，但不同組，他\n      們在不同房間接電話。\n  (7)、被告辛○○於警訊（九十年六月十八日）供稱：和我一起共事有綽號「大頭」\n      者（經警方提示為帶回之另名犯嫌卯○○），他也是負責抄寫被害人資料及接\n      聽電話。其於檢察官偵訊（九十年五月廿八日）時亦供稱：有參與詐欺集團，\n      八十九年九月做到八十九年十二月底，由我堂哥庚○○帶我去廈門，月薪七、\n      八萬元，與庚○○、亥○○、卯○○、壬○○同組。這組由庚○○帶頭。警訊\n      所述均實在。\n  (8)、被告丙○○於警訊（九十年六月五日）供稱：我於八十九年八月廿九日至九月\n      廿七日赴大陸時，巳○○曾介紹同集團內之成員庚○○、亥○○、卯○○等人\n      與我認識，當時是在大陸廈門市東方明珠酒店內，巳○○未告訴我他們各負責\n      那部分詐欺工作，我認識庚○○、亥○○、卯○○三人約二、三年了。亥○○\n      、卯○○均有參與詐欺集團等語。雖其於本院審理時否認其上開指證，辯稱是\n      警察寫錯了，伊當時未在那裡云云，惟其確有於八十九年八月廿九日出境，而\n      於八十九年九月廿七日入境，亦有其入出境查詢結果附卷可稽，顯然其嗣後翻\n      異前供應係迴護之詞而不足採。\n      綜上(1)至(8)之被告等人所證，與被告卯○○於警、偵訊之自白大致相符，事證\n      明確，其嗣後避重就輕翻異前供，無非畏罪之詞而無足採，犯行應堪認定。\n  ４、被告丑○○一開始經訊問時對其犯行並未為辯解，後始辯稱：我沒有加入刮刮\n      樂集團，過去大陸是去看我先生戊○○，只是去那邊玩，並沒有接電話，只是\n      有時我先生的電話響起我幫他接，對方打電話過來的時候，我問對方姓名電話\n      後就將電話掛掉了。我並沒有受僱巳○○。我幫戊○○接聽電話的機率很少，\n      我並不是那邊的成員。於偵訊中所稱的不是薪水，是菜錢的支出，且我在那裡\n      停留的時間很少云云。惟查，被告丑○○於警訊（九十年五月廿八日）中供稱\n      ：我與「美聯產物」、「鴻記投資管理」集團之關係為，我有接聽電話，我只\n      知道巳○○是我的老闆，我的薪水是由公司叫人拿給我，我從八十九年四月份\n      工作至八十九年五月份才一個多月。我在巳○○的公司是幫忙聽電話，工作地\n      點在大陸廈門市，薪水是我先生拿給我，或是公司匯款到我誠泰銀行戶內，共\n      支領薪水十幾萬元。剛開始我不知道他們是刮刮樂詐欺集團，因我是到大陸找\n      我丈夫，後來大概知道巳○○他們是刮刮樂集團。我接到電話後我把對方的姓\n      名及電話號碼拿給老闆巳○○或公司高層之人接聽。我參與巳○○集團共獲利\n      十幾萬元。（九十年六月五日警訊）我有參與寶福詐騙集團之工作，自八十九\n      年二月左右即參與，我參與該集團還未滿一個月。我係在該集團擔任接聽電話\n      之工作，當時是該集團某人拿一個月的薪資一萬五千元給我，該集團是在大陸\n      廈門工作。我在大陸有看過亥○○、壬○○、寅○○、卯○○及我先生戊○○\n      等五人，我知道該五人係幫巳○○經營詐騙集團之工作。而恒利集團負責人為\n      巳○○，我先生戊○○擔任接電話之工作，還有卯○○有在該集團學聽接電話\n      。有時我會幫忙該詐騙集團之褓母教她煮飯，這時巳○○才會叫公司人給我一\n      些零用錢。而十幾萬元是我前往大陸，由巳○○陸陸續續給我的零用錢。丑○\n      ○於檢察官偵訊（九十年五月廿八日）時亦供稱：我去大陸是找我先生戊○○\n      ，有幫他們煮飯，他們吃飯或在忙的時候我有幫忙接電話，我請對方留下姓名\n      、電話，我會把資料留在桌上，他們自己就會處理了。巳○○在大陸有拿給我\n      一萬五千元台幣，他們有賺到錢會陸續再給我一些。戊○○的薪水也是進我的\n      帳戶。剛開始不知道他們是在詐欺，大概一個月後才知道。知道後有幫忙接電\n      話，幫忙接幾通，後來就回台灣。戊○○八十九年四、五月間開始受僱，也是\n      負責接電話的，薪水共領約超過一百萬元。在場接聽電話的還有壬○○、卯○\n      ○、寅○○、亥○○等人等語，亦已自承有參與上開犯行，另：\n  (1)、被告酉○○於警訊（九十年六月廿七日）供稱：宏圖國際控股詐財案部分和我\n      共同參與的有：：：丑○○負責專員部分之電話接聽：：：。警方提示之照片\n      ，我認識的人而有參與詐欺集團的有：：：丑○○：：：等人員。\n  (2)、同案被告癸○○於警訊（九十年七月六日）供稱：德寶公司參與者有丑○○、\n      戊○○、壬○○、亥○○及我本人接聽電話自稱專員，負責催收百分十五稅金\n      （即九萬元）。警方提示之：：：丑○○：：：等人均是參與刮刮樂詐騙集團\n      之人。於同日檢察官偵訊時亦供稱：警訊筆錄所述實在，參與詐欺集團的有：\n      ：：丑○○、戊○○：：：分別扮演專員：：：等語。\n  (3)、被告即丑○○之夫戊○○雖於警訊（九十年五月廿八日）中亦供稱：我妻子丑\n      ○○應該不算，她是陪我去大陸工作，我不在或忙的時候，她幫我接聽電話及\n      留下客戶（中獎人）資料，以便我回電進行詐騙工作，丑○○接聽電話，沒有\n      薪資或分得利益，只有巳○○將利潤分給我時，利用丑○○之誠泰銀行帳戶轉\n      交給我。惟戊○○於檢察官偵訊（九十年五月廿八日）時則供稱：我沒有月薪\n      ，是算分紅的，前後共約分紅一百二十餘萬元，與丑○○是夫妻，她一開始不\n      知道，知道之後還有幫忙接幾通電話，後來她就先回台灣了等語。\n  (4)、被告乙○○於檢察官偵訊（九十年五月廿八日）時供稱：丑○○、卯○○、戊\n      ○○有見過，他們都是在不同房間接電話的人，與我是同一集團，但不同組。\n      我比較能確定的是庚○○、卯○○、戊○○，跟我是同一集團，但不同組，他\n      們在不同房間接電話，丑○○部分我不太確定。\n  (5)、被告寅○○於警訊（九十年五月廿八日）供稱：戊○○、丑○○亦係在寶源集\n      團擔任專員，負責接聽電話之工作。於同日（九十年五月廿八日）檢察官偵訊\n      時亦供稱：八十八年十二月二十二日在廈門由癸○○介紹加入，做了一個多月\n      領三十萬元左右。同組的人有庚○○、戊○○、丑○○是同一集團，但不同組\n      ，他們在同樓層不同房間接電話。\n      綜上(1)至(5)之被告等人所證，與被告丑○○於警、偵訊之自白大致相符，且其\n      中戊○○係其夫，於檢察官偵訊時尚證稱丑○○知道（係詐欺集團）之後還有\n      幫忙接幾通電話等語，另戊○○亦於本院訊問時供稱：是寅○○介紹癸○○給\n      我認識，後來是癸○○介紹我過去的等語，顯然其與寅○○亦確有認識，則寅\n      ○○當亦無任意攀誣或認錯戊○○之妻丑○○之理。是事證明確，被告丑○○\n      嗣後翻異前供，無非畏罪之詞而無足採，犯行應堪認認定。\n二、徵家庭手工詐欺取財部分（被告未○○、酉○○二人）\n    此部分犯罪事實，業據被告未○○於警、偵訊及本院審理時均坦承不諱，被告酉\n    ○○則矢口否認此部分犯行，辯稱：伊是有進去接電話那邊，地點是在廈門市明\n    發國際新城大樓九樓，但是沒有實際接聽電話。巳○○本來要叫伊過去聽電話，\n    後來伊想想算了，就回台灣。那邊約有三、四個人在接聽電話云云。惟查，被告\n    酉○○於警訊（九十年六月廿七日）供稱：我另曾參與微星、寶島及霸菱等三家\n    徵家庭代工之詐財，我本人負責接聽第一線電話，詢問被害人是否曾做過，及要\n    求被害人匯工具之租金、材料保證金等事項。另我又負責聯絡在台嫌犯未○○領\n    款，未○○負責提供匯款帳號、刊登報紙廣告，另外參與的人有：：：蔡鴻慶、\n    申○○等二人係第二層接聽人員，負責向被害人詐稱中彩三十萬元，要求匯律師\n    見證費及轉投資日經期貨等，巳○○是主嫌，聯絡未○○刊登廣告，及向不詳人\n    士租用人頭電話、領款事宜及發薪水給我們及指導我們如何詐騙。我們是自九十\n    年四月初至六月左右，地點在大陸廈門市明發國際新城九樓內。我所知道的部分\n    是被害人匯款至未○○部分有六、七百萬元，未○○再將錢轉匯給巳○○。我共\n    計分得八、九萬元。我詐騙約三十人左右，約數十萬元等語，其於本院九十一年\n    四月三日訊問時亦坦承確有參與不諱（法官問：後來家庭手工部分是否要被害人\n    繳交工具租金及材料保證金？被告答：只有繳交工具租金，村料保證金及公司抽\n    獎、轉投資部分是另外再問的，由另人辦理等語），核與被告未○○警訊（九十\n    年六月五日）中供稱：巳○○等人在九十年三月底開始至四月中旬，以微星精密\n    科技徵家庭手工，在九十年四月中至五月底以霸菱精密科技徵家庭手工，在九十\n    年五月上旬至五月底以半島精密科技徵家庭手工，在報紙廣告刊登而詐騙不特定\n    人，我這期間共提領約六百萬元，並分得四十多萬元，我所提領贓款累計有三十\n    萬至一百萬元不等，由酉○○聯絡我到金融機構把錢匯到他們指定的帳戶。成員\n    有巳○○、辰○○、酉○○、申○○、蔡鴻慶等人，其他我不認識。辰○○在台\n    灣是負責刊登廣告及人頭帳戶，酉○○是負責通知我去領錢及通知我匯兌至大陸\n    ，申○○、蔡鴻慶二人是到大陸接聽電話，巳○○是主嫌處理所有工作。（九十\n    年六月十九日警訊）以科技公司徵家庭手工方式詐欺集團，成員有巳○○、辰○\n    ○、酉○○、申○○、蔡鴻慶等人，辰○○是在台灣負責刊登廣告及人頭帳戶，\n    酉○○是負責通知我去領錢及通知我匯兌到大陸，申○○、蔡慶鴻二人是到大陸\n    接聽電話，巳○○是主嫌處理所有工作等語，而未○○於九十年七月十二日檢察\n    官偵訊時亦供稱：我參與微星、半島、霸菱三家家庭代工詐財集團之領錢工作，\n    及至大陸廈門地區擔任刮刮樂詐財集團接聽電話工作，時間是自九十年四月初至\n    五月底，家庭代工詐財集團成員我只知道酉○○、申○○、蔡鴻慶、巳○○，被\n    害人若匯款均是酉○○通知我領錢，另人頭帳戶是辰○○在九十年三月底於台中\n    市交給我的。參與家庭代工詐財集團分得贓款約四十餘萬元等語，亦明白指稱被\n    告酉○○亦確有參與此部分犯行，核與被告酉○○於警訊及本院訊問時之自白大\n    致相符，亦與如附表四所示之被害人謝月嬌等一百零五人指述之情節大致相吻合\n    ，復有如附表五所示之物扣案可佐，事證明確，被告未○○、酉○○二人此部分\n    之犯行亦堪認定。\n三、變造張傳達國民身分證部分（被告寅○○）\n    此部分犯罪事實，業據被告寅○○於偵訊時及本院審理時均坦承不諱，核與被害\n    人張傳達於警訊所述相符，並有經變造之「張傳達」國民身分證一張扣案可證，\n    被告寅○○之自白與事實相符，事證明確，其此部分之犯行亦堪認定。\n四、核被告丙○○、酉○○、未○○、寅○○、乙○○、卯○○、辛○○、壬○○、\n    庚○○、亥○○、戊○○、丑○○等人所為，均係犯刑法第三百四十條之常業詐\n    欺罪；渠等與巳○○、辰○○、丁○○、子○○、癸○○、午○○、申○○、戴\n    瑋谷、蔡鴻慶等人彼此之間，有犯意聯絡與行為分擔，均為共同正犯。被告寅○\n    ○另犯刑法第二百十二條之變造特種文書罪，且與其所犯常業詐欺罪，犯意各別\n    ，行為互異，應予分論併罰。被告未○○前於八十六年間因犯偽造文書罪，經臺\n    灣高等法院臺中分院法院判處有期徒刑四月確定，甫於八十八年三月二十九日執\n    行完畢，此有其刑案資料查註紀錄表附卷可參，其五年以內再犯有期徒刑以上之\n    本罪，為累犯，應依刑法第四十七條規定加重其刑。爰審酌上開被告所為之犯罪\n    結構龐大，以此詐欺手法迅速致富，手段惡劣，嚴重敗壞社會風氣，且被害人數\n    眾多，地區遍及全省，金額共高達數千萬元，侵害之法益鉅大而驚人，以及上開\n    被告分別在集團中之角色、工作時間、所獲不法利益，以及各人之犯後態度及檢\n    察官具體求刑等一切情狀，分別量處如主文所示之刑，並就併科罰金部分諭知易\n    服勞役之折算標準，另就被告寅○○所處拘役部分，諭知易科罰金之折算標準。\n    其中被告壬○○、辛○○、亥○○、丑○○部分檢察官雖具體求處有期徒刑四年\n    ，惟因其四人加入之時間不長，所得亦不多，在集團中之角色亦屬低層，檢察官\n    具體求處有期徒刑四年，顯屬過重，附此敘明。另被告亥○○、丑○○二人，分\n    別係被告庚○○、戊○○二人之配偶，其二人前均未曾受有期徒刑以上刑之宣告\n    ，有其二人之刑案資料查註紀錄表及臺灣高等法院被告全國前案紀錄表附卷可參\n    ，其二人均係因配偶在大陸而前往探視時，始順帶加入本件犯罪，時間尚短且所\n    得不多，其二人經此教訓，當知警惕而無再犯之虞，且因其二人均有子女（參其\n    二人之全戶戶籍謄本），而其二人之配偶分別經本院諭知如上之刑期，為免影響\n    其等子女之照護，本院綜核各情，所宣告之刑，認以暫不執行為適當，併各予宣\n    告緩刑四年，以啟自新。扣案如附表五編號一至二十、編號二十八、二十九、三\n    十一、編號三十六至四十一所示之物，為上開被告或尚未到案之共同被告巳○○\n    、辰○○、丁○○、子○○、癸○○、午○○、申○○、戴瑋谷、蔡鴻慶等人所\n    有供犯罪所用之物，應依刑法第三十八條第一項第二款諭知沒收。（附表五編號\n    三十變造之「張傳達」國民身分證，尚無證據足以認定與上開常業詐欺犯行有關\n    ，且除照片外，係屬張傳達所有，亦據張傳達於警訊證明屬實，故檢察官聲請併\n    予宣告沒收，於法尚有違誤，併此敘明）。\n五、臺灣臺中地方法院檢察署九十年度偵字第二一一五０號移送併辦意旨略以：被告\n    卯○○與楊玉芳於八十九年十二月廿六日，至台中市○○區○○路一九三號上順\n    通信商行，冒用甲○○名義，偽填申請書，委由知情的林李美鳳，向遠傳電信股\n    份有限公司（下稱遠傳公司）申請0000000000號行動電話門號使用，\n    並以卯○○之住處作為帳寄地址，嗣卯○○即利用該行動電話供其與楊玉芳等人\n    共組之刮刮樂集團成員寅○○、乙○○、戊○○、未○○等人聯繫詐財使用。因\n    認被告卯○○亦涉有刑法第二百十六條、第二百十條之行使偽造私文書罪嫌。訊\n    據被告卯○○矢口否認此部分犯行，辯稱：該行動電話是辰○○申請之後給伊使\n    用的，伊不知該行動電話是辰○○冒別人名義申請所得，帳單是有寄到伊家裡，\n    而這是易付卡，而此部分與檢察官起訴部分並無關係等語。經查，被告卯○○於\n    警訊係辯稱（參九十年度偵字第二一一五０號卷：九十年六月十九日警訊筆錄）\n    該行動電話門號是我與劉建誠一起看跳蚤市場向不詳年籍人士購買取得，我是有\n    於九十年二月間撥打給我哥哥黃大維、戊○○的妻子丑○○、天仔（即丙○○）\n    的妻子廖碧霖等語，與其上開辯解不符，供詞前後矛盾，惟被告卯○○參與上開\n    刮刮樂詐財之犯罪時間係自八十九年六、七月間至同年十一月底，此迭據被告卯\n    ○○自承在卷，亦為原起訴事實及本院所是認，而本件冒用甲○○名義偽填申請\n    書向遠傳公司申請0000000000號行動電話門號使用之時間，係在八十\n    九年十二月廿六日，亦有遠傳電信行動電話服務申請書影本一件附卷可稽，亦即\n    本件行動電話之申請時間，係在其退出該詐欺集團之後所為，難謂其申請上開行\n    動電話與其上開經起訴並被判刑部分有何裁判上一罪之牽連關係，此部分自應退\n    回由檢察官另案偵辦，併此敘明。\n貳、【戌○○變造徐敬凱國民身分證部分】\n一、右揭事實，業據被告戌○○分別於警、偵訊及本院審理時均坦承不諱，核與被害\n    人徐敬凱所述相符，並有被告戌○○所變造之徐敬凱國民身分證影本附卷可證，\n    其自白與事實相符，事證明確，被告戌○○之犯行應堪認定。\n二、核被告戌○○所為，係犯刑法第二百十二條變造特種文書及第三百三十七條侵占\n    遺失物罪。被告戌○○所犯上開二罪間，有方法結果之牽連關係，為牽連犯，應\n    從一重之變造特種文書罪處斷。爰審酌被告戌○○並未有何不良犯案紀錄，此有\n    臺灣高等法院被告全國前案紀錄表附卷可參，犯後能坦承犯行，態度尚稱良好，\n    及其犯罪之動機、手段等一切情況，量處如主文所示之刑，並諭知易科罰金之折\n    算標準。扣案之變造「徐敬凱」國民身分證上所貼之被告戌○○之相片一張，為\n    被告戌○○所有供犯本罪所用之物，應依刑法第三十八條第一項第二款宣告沒收\n    。\n三、臺灣臺中地方法院檢察署九十年度偵字第一九五九五號移送併辦意旨略以：被告\n    戌○○除於上開時地拾獲徐敬凱之身分證並加以變造（此部分與起訴部分相同，\n    已併辦如上）外，另於八十八年十二月間某日，在其所承租之車輛上見有000\n    0000000號行動電話ＳＩＭ識別卡一張置於車內，即意圖為自己不法之所\n    有，將該ＳＩＭ識別卡侵占入己，並意圖為自己不法之利益，盜撥予他人而使電\n    信公司陷於錯誤，誤認戌○○係該行動動電話ＳＩＭ識別卡之合法使用人，因而\n    提供通訊服務，並將通話之通訊費用列入名義上之租用人，使戌○○連續獲得免\n    費使用行動電話通訊之財產上不法利益，因認被告戌○○涉有侵占遺失物、違反\n    電信法等罪嫌。訊據被告戌○○固坦承侵占上開ＳＩＭ卡，惟矢口否認有何違反\n    電信法之犯行，辯稱：伊只有據為己有放在家裡，但都未使用，而此部分與伊變\n    造身分證部分沒有關係等語。經查，被告戌○○係於八十八年十二月間拾獲上開\n    行動電話ＳＩＭ識別卡，與本件起訴被告戌○○於九十年四月中旬某日拾獲徐敬\n    凱之身分證，時間相距達一年五月，難認有何概括之犯意，而應認係另行起意而\n    為。另違反電信法部分與前開起訴部分則無何裁判上一罪之關係，此部分自無法\n    由本院一併審理，應退回由檢察官另案偵查，併此敘明。\n、【己○○詐欺得利部分】\n一、右揭事實，業據被告己○○於警、偵訊及本院審理時均坦承不諱，核與被害人譚\n    敬惠、證人即和信公司職員黃振忠等所述相符，並有和信ＯＮＬＩＮＥ服務申請\n    表及電信費帳單一份（均影本）附卷及ＳＩＭ識別卡一張扣案可稽，事證明確，\n    被告己○○之犯行應堪認定。\n二、核被告己○○所為，係犯刑法第三百三十九條第二項之詐欺得利罪。其先後多次\n    詐欺得利犯行，時間緊接，觸犯構成要件相同之罪名，顯係基於概括犯意反覆為\n    之，應依刑法第五十六條連續犯之規定論以一罪，並加重其刑。爰審酌被告己○\n    ○於五年內並未有何不良犯案紀錄，此有臺灣高等法院被告全國前案紀錄表附卷\n    可參，犯後能坦承犯行，態度尚稱良好，其犯罪所得僅一百八十五元，及其犯罪\n    之動機、手段等一切情況，量處如主文所示之刑，並諭知易科罰金之折算標準。\n    扣案之ＳＩＭ識別卡一張，為被告己○○所有供犯本罪所用之物，應依刑法第三\n    十八條第一項第二款規定宣告沒收。\n據上論斷，應依刑事訴訟法第二百九十九條第一項前段，刑法第二十八條、第五十六\n條、第三百四十條、第二百十二條、第三百三十七條、第三百三十九條第二項、第一\n項、第五十五條、第四十一條第一項前段（修正後）、第四十二條第二項前段、第三\n十八條第一項第二款、第七十四條第一款，罰金罰鍰提高標準條例第一條前段、第二\n條，判決如主文。\n中      華      民      國      九十一    年    十一    月      六      日\n                            臺灣臺中地方法院刑事第一庭\n                                        法  官    郭  瑞  祥\n右正本證明與原本無異。\n如不服本判決，應於判決送達後十日內向本院提出上訴狀，上訴於臺灣高等法院臺中\n分院( 須附繕本 )。\n                                          書記官\n中    華    民    國      九十一      年       十一      月     六    日\n附錄論罪科刑法條\n刑法第三百四十條：以犯第三百三十九條之罪為常業者，處一年以上七年以下有期徒\n刑，得併科五萬元以下罰金。\n刑法第二百一十二條：偽造、變造護照、旅券、免許證、特許證及關於品行、能力服\n務或其他相類之證書、介紹書，足以生損害於公眾或他人者，處一年以下有期徒刑、\n拘役或三百元以下罰金。\n刑法第三百三十七條：意圖為自己或第三人不法之所有，而侵占遺失物、漂流物或其\n他離本人所持有之物者，處五百元以下罰金。\n刑法第三百三十九條：以前項方法得財產上不法之利益或使第三人得之者，亦同。\n",
  "structure": {
    "main": "丙○○共同常業詐欺，處有期徒刑肆年陸月，併科罰金伍萬元，罰金如易服勞役，以\n佰元折算壹日。扣案如附表五編號一至二十、編號二十八、二十九、三十一、編號\n三十六至四十一所示之物均沒收。\n酉○○、卯○○、乙○○、庚○○、戊○○共同常業詐欺，各處有期徒刑年，併科\n罰金萬元，罰金如易服勞役，以佰元折算壹日。扣案如附表五編號一至二十、編\n號二十八、二十九、三十一、編號三十六至四十一所示之物均沒收。\n未○○共同常業詐欺，累犯，處有期徒刑年貳月，併科罰金萬元，罰金如易服勞\n役，以佰元折算壹日。扣案如附表五編號一至二十、編號二十八、二十九、三十一\n，編號三十六至四十一所示之物均沒收。\n寅○○共同常業詐欺，處有期徒刑年，併科罰金萬元，罰金如易服勞役，以佰\n元折算壹日。扣案如附表五編號一至二十、編號二十八、二十九、三十一、編號三十\n六至四十一所示之物均沒收。又變造國民身分證，足以生損害於公眾及他人，處拘役\n伍拾日，如易科罰金，以佰元折算壹日。扣案之變造「張傳達」國民身分證（附表\n五編號三十）上寅○○之照片壹張沒收。\n辛○○、壬○○共同常業詐欺，處有期徒刑壹年陸月。扣案如附表五編號一至二十、\n編號二十八、二十九、三十一、編號三十六至四十一所示之物均沒收。\n丑○○、亥○○共同常業詐欺，各處有期徒刑壹年陸月。均緩刑肆年。扣案如附表五\n編號一至二十、編號二十八、二十九、三十一、編號三十六至四十一所示之物均沒收\n。\n戌○○變造國民身分證，足以生損害於公眾及他人，處拘役伍拾日，如易科罰金，以\n佰元折算壹日。扣案之變造「徐敬凱」國民身分證上戌○○之照片壹張沒收。\n己○○連續以詐術得財產上不法之利益，處拘役拾日，如易科罰金，以佰元折算\n壹日。扣案之ＳＩＭ識別卡（0000000000號）壹張沒收。",
    "fact": "壹、【刮刮樂詐欺取財部分】\n    未○○前於民國（下同）八十六年間因犯偽造文書罪，經臺灣高等法院臺中分院\n    判處有期徒刑四月確定，甫於八十八年三月二十九日執行完畢，另丙○○（原名\n    為林源龍）曾於七十一年間因犯殺人罪，經判處無期徒刑確定，後經減刑為有期\n    徒刑十年，於八十一年十一月廿三日執行完畢（不構成累犯），酉○○曾於八十\n    三年間因犯恐嚇罪，經本院判處有期徒刑八月，緩刑三年，於八十三年十一月廿\n    七日確定（不構成累犯），乙○○曾於八十六年間因犯偽造文書罪，經本院判處\n    有期徒刑一年二月，緩刑三年，於八十六年五月六日確定（不構成累犯），壬○\n    ○於九十年間因犯公共危險罪，經本院判處拘役五十九日確定，於九十年八月九\n    日易科罰金執行完畢（不構成累犯），均不知悔改。緣巳○○、辰○○、丁○○\n    、子○○、癸○○、午○○、申○○（以上七人俟到案後另行審結）、戴瑋谷（\n    另由公訴人移送最高法院併案審理）、蔡鴻慶（另由公訴人移送臺灣彰化地方法\n    院併案審理）、丙○○、寅○○、庚○○、酉○○、戊○○、乙○○、卯○○、\n    未○○、辛○○、壬○○、丑○○、亥○○等二十一人，共同基於為自己不法所\n    有之常業詐欺犯意，自八十八年十二月間起，分別以「寶源投資管理（香港）有\n    限公司」、「羅德利國際」、「匯港國際科技」、「佳信科技投資機構」、「德\n    寶科技公司」、「英皇集團」、「匯漢實業」、「鴻記國際控股公司」、「宏圖\n    國際控股公司」、「恆利國際科技公司」、「中遠國際控股有限公司」、「夏普\n    科技公司」、「寶福國際信託財團公司」等為名（如附表一），組成刮刮樂詐騙\n    集團，以巳○○為首，辰○○、戴瑋谷、午○○、丙○○為次，另寅○○於八十\n    八年十二月間，受癸○○之邀而加入，擔任接聽電話工作，工作至少一個半月以\n    上，領得薪資至少新台幣（下同）三十萬元；酉○○至遲於八十九年四、五月受\n    邀加入，擔任接聽電話工作，工作至少四、五個月以上，月薪為四萬元以上，加\n    紅利至少已領得二十五萬元以上；未○○至遲於八十九年七月底受邀加入至同年\n    九月初，負責接聽電話，已領得五十萬元以上；乙○○至遲於八十九年七月間受\n    邀加入至同年十月間，負責接聽電話，已工作至少三個月以上，每月薪水至少為\n    七萬五千元；戊○○至遲於八十九年四月初受邀加入，負責接聽電話，工作半年\n    以上，薪資已領至少一百二十萬元；丑○○（戊○○之配偶）至遲於八十九年四\n    月間受邀加入至同年五月間，負責接聽電話之工作，共領得十幾萬元；庚○○至\n    遲於八十九年七月間受邀加入，擔任接聽電話工作（並為電話接聽小組之帶頭者\n    ），每月領得之薪資至少十七萬元，共已支領約一百萬元以上；辛○○（庚○○\n    之堂弟）至遲於八十九年九月間受邀加入至十二月間，亦負責接聽電話，月薪至\n    少為七、八萬元；壬○○（庚○○之姊）至遲於八十九年七、八月間受邀加入至\n    同年九月中旬，亦負責接聽電話，月薪至少四萬元；亥○○（庚○○之配偶）至\n    遲於八十九年九月受庚○○之邀加入至同年十月間，工作一個月，亦負責接聽電\n    話，月薪原約定二萬至六萬元；卯○○至遲於八十九年六、七月間受邀加入至同\n    年十一月底，除受巳○○、辰○○之指示在大陸地區承租房屋供辰○○等人從事\n    刮刮樂詐財之總部以及接聽電話外，並受丙○○指示在台灣地區替該詐欺集團領\n    款，每月領五萬元薪資，若有外出提款，每日另加二千元車資。渠等之詐騙方式\n    為預先由辰○○取得呂證等一百十四個金融機構人頭帳戶（如附表一所示），又\n    向電信公司申請000000000等六十九線電話（如附表一所示）作為與被\n    害人聯絡之用，再將上述電話設定轉接至多線行動電話，而後在大陸地區廈門市\n    太平洋大樓及國聯大樓內租屋接聽電話，並留下被害人之資料及告知匯款等事宜\n    ；另由丙○○於八十九年間起負責在台灣各地寄發刮刮樂廣告紙予不特定之人，\n    每一張刮刮樂廣告均可刮中獎金十六萬元至六十萬元不等，而被害人刮中彩金後\n    打電話向該等集團查詢時，渠等均以「主任」或「專員」職務自稱，並向被害人\n    詐稱：依稅法規定中獎需先繳交百分之十五之稅金，始能領取彩金，俟被害人依\n    約匯款後，渠等即再以「經理」、「副理」、「律師」、「會計師」、「見證人\n    」等為名，向被害人詐稱：被害人並非該等集團會員，需先繳交會員費、保證金\n    等，始能領取彩金，待被害人依約匯款後，渠等即寄發傳訊王股票機以取信被害\n    人，惟又詐稱：公司幫被害人簽注六合彩已中獎，需再匯入簽注金及各項佣金始\n    得領取彩金，而使被害人陳及明等人陷於錯誤，分別匯入一萬元至八百七十萬七\n    千元不等之金額（詳如附表二所示）；被害人匯入之款項，再由卯○○、未○○\n    等人負責自各金融機構之提款機提領現金後，轉交辰○○處理。其中於八十九年\n    十一月初在台中市○○○○路八０七巷三十六號三樓，由辰○○、丙○○、丁○\n    ○、子○○等四人共同清點大型金庫內之詐欺所得部分之贓款即有現金四千餘萬\n    元，共分成十二份，巳○○三份、辰○○二份、丙○○一點五份、丁○○及子○\n    ○夫妻共一點五份、現場接聽電話人員四份。計渠等以此方式牟利，經營至九十\n    年五月二十八日止，共計向已到案指證之被害人陳及明等七十四人詐得總金額共\n    六千九百九十四萬零七十七元（詳如附表二所示，起訴書將編號六十之被害人鄧\n    奇夫部分被詐欺金額三十二萬元誤載為三萬二千元，故誤算為六千九百六十五萬\n    二千零七十七元）。嗣於九十年五月廿八日，經臺灣臺中地方法院檢察署檢察官\n    指揮警方搜索如附表五所示之處所，並扣得如附表五所示之物而查獲。\n貳、【徵家庭手工詐欺取財部分】\n    酉○○、未○○與巳○○、辰○○、申○○（巳○○、辰○○、申○○三人俟到\n    案後另行審結）、蔡鴻慶（已另由公訴人移送臺灣彰化地方法院併案審理）等六\n    人承前開共同常業詐欺之犯意聯絡，以巳○○為首，先由辰○○以徵家庭手工方\n    式，自九十年四月間起以「微星精密科技」為名，在自由時報分類廣告版刊登０\n    二─00000000、０二─00000000、０九三五─六八一０四九、\n    ０九三五─六八三六四七號電話；自九十年四月中旬起以「霸菱精密科技」為名\n    ，在中國時報分類廣告版刊登０三─0000000、０三─0000000號\n    電話；自九十年五月上旬起以「半島精密科技」為名，在自由時報分類廣告版刊\n    登０三─0000000、０三─0000000號電話；再將上述市內電話設\n    定轉接至０九三五─六八三二四一、０九三五─六八三二四０、０九五五─八三\n    一八一七、０九五五─二一九五五四、０九三九─二九一０四六、０九五八─一\n    二六六三八、０九五八─一二六七０九等多線行動電話，而後在大陸廈門市明發\n    國際新城大樓九樓內租屋接聽。另由辰○○預先取得「張文龍」、「王淑惠」、\n    「賴志忠」、「林明德」、「蘇家聖」、「曾英傑」、「徐志銘」、「燕南香」\n    、「謝佳霖」、「邱雅文」、「黃寶秀」、「潘志強」、「林上利」、「王郁粟\n    」、「吳進芳」、「羅元宏」、「呂榮貴」、「王英斐」、「莊仲賢」、「楊適\n    華」、「翁森永」、「郭啟煜」、「范美雲」、「簡文章」、「呂學權」、「詹\n    富達」等二十六個金融機構人頭帳戶（如附表三所示），交付與未○○供作被害\n    人匯款之用。另酉○○則於上址負責接聽轉接之電話時，向被害人詐稱：如要做\n    家庭手工需先繳交一千二百元至一千八百元之工具租金，並要求被害人將錢匯入\n    如附表三所示之人頭帳戶內，俟被害人依約匯款後，再向被害人詐稱：需繳材料\n    保證金每箱五千元至數萬元不等，後由申○○、蔡鴻慶接聽電話復向被害人詐稱\n    ：參加公司的抽獎活動中獎，需再繳交數萬元不等之律師公證費，又以參加公司\n    之轉投資等為由要求被害人陸續匯款，使被害人謝月嬌等一百零五人陷於錯誤，\n    分別匯款一千二百元至四百零一萬元不等之金額（如附表四所示）；被害人匯款\n    後，酉○○即以電話通知在臺灣之未○○自各金融機構之提款機提領現金，未○\n    ○累積一定之提款金額後，再將款項轉匯至大陸地區之巳○○所提供之不詳帳戶\n    內，渠等以此方式牟利，經營至九十年五月二十八日止，共計向已到案指證之被\n    害人謝月嬌等一０五人詐得總金額八百九十五萬一千四百七十八元（如附表四所\n    示）。酉○○、未○○再由巳○○分別給付薪資八、九萬元及四十餘萬元。嗣於\n    九十年五月廿八日，經臺灣臺中地方法院檢察署檢察官指揮警方搜索如附表五所\n    示之處所，並扣得如附表五所示之物而查獲。\n參、【寅○○變造國民身分證部分】\n    寅○○於八十七年底某日在台中市南屯區某郵局前，拾獲張傳達所遺失而脫離其\n    持有之國民身分證一張，竟意圖為自己不法之所有而予以侵占入己（侵占遺失物\n    罪追訴權時效已完成），其後並基於變造特種文書之犯意，於八十八年三月間，\n    在台中市南屯區○○○○街十一號四樓之十二住處，以換貼自己相片之方式，變\n    造該國民身分證，足以生損害於張傳達本人及戶政機關對於身分證管理之正確性\n    。嗣於九十年五月廿八日，經警方搜索寅○○之上開住處，並扣得變造之「張傳\n    達」國民身分證一張而查獲。\n肆、【戌○○侵占遺失物及變造國民身分證部分】\n    戌○○於九十年二月中旬某日，在台中縣潭子鄉○○路上，拾獲徐敬凱所遺失而\n    脫離其持有之國民身分證一張，竟意圖為自己不法之所有而予以侵占入己，並基\n    於變造特種文書之犯意，於九十年四月中旬某日，在台中縣潭子鄉○○路一段十\n    三之九號租住處，以換貼自己相片之方式變造該國民身分證，足以生損害於徐敬\n    凱本人及戶政機關對國民身分證管理之正確性。嗣於九十年五月二十八日九時三\n    十分許，在台中市○○區○○街三十七號五樓戌○○住處為警查獲，並扣得上開\n    變造之國民身分證一張。\n伍、【己○○詐欺得利部分】\n    己○○於九十年五月十七日，在台中市○○路與健行路口之「自然主義」泡沫紅\n    茶店內，明知綽號「阿緊」之不詳姓名年籍男子所販售之和信電訊股份有限公司\n    （下稱和信公司）0000000000號行動電話之ＳＩＭ識別卡，係冒用他\n    人名義（冒用譚敬惠名義）向和信公司所申請而得（即俗稱王八卡），竟仍基於\n    為自己不法利益之概括犯意，以一千八百元之代價購得後，將該ＳＩＭ識別卡插\n    入其持用之行動電話話機內，並撥打他人之電話號碼加以行使，連續使用上開門\n    號之相關通訊設備與他人通訊，致使和信公司陷於錯誤，誤認己○○係0000\n    000000號行動電話ＳＩＭ識別卡之合法使用人，因而提供通訊服務，並將\n    通話之通訊費用列入名義上租用人譚敬惠帳單，使己○○連續獲得免費使用行動\n    電話通訊之財產上不法利益共一百八十五元。嗣經台中縣警察局刑警隊及電信警\n    察隊人員，於九十年五月二十八日九時許，在台中市○○區○○路一０四巷七號\n    己○○住處查獲，並扣得其所有之ＳＩＭ識別卡一張。\n陸、案經臺中縣警察局移送臺灣臺中地方法院檢察署檢察官偵查起訴。",
    "reason": "壹、【被告丙○○、庚○○、寅○○、酉○○、乙○○、戊○○、辛○○、壬○○、\n    丑○○、卯○○、未○○、亥○○部分】\n一、刮刮樂詐欺取財部分\n（一）右揭事實，業據被告丙○○、庚○○、酉○○、乙○○、戊○○、辛○○、未\n      ○○等七人分別於警、偵訊及本院審理時均坦承不諱，核與陳及明等七十四名\n      被害人於警訊中之指述情節相符，復有如附表五所示之物品扣案可證。被告寅\n      ○○雖另稱，伊工作一個半月，領得薪資約七、八萬元云云，惟寅○○於警訊\n      （九十年五月廿八日）供稱：我參與之寶福集團，薪資是一個月三十萬元，係\n      由庚○○發放的。於同日檢察官偵訊時亦供稱：八十八年十二月二十二日在廈\n      門由癸○○介紹加入，做了一個多月領三十萬元左右；另被告庚○○雖稱，其\n      領得之薪資僅抵償其向巳○○所借之款項十二萬元云云，惟庚○○於警訊時（\n      九十年五月廿八日）供稱：伊每月朋分十萬多元等語，（九十年六月五日警訊\n      ）供稱：我每月可支領大約十七萬元，總共支領約一百萬元等語；另被告戊○\n      ○雖稱，於八十九年四月初受邀加入，負責接聽電話，約工作半年，薪資已領\n      十幾萬元云云，惟戊○○於警訊（九十年五月廿八日）中供稱：我個人共獲利\n      （自八十九年四月初至十二月初）一百二十萬元左右，於同日檢察官偵訊時再\n      供稱：我沒有月薪，是算分紅的，前後共約分紅一百二十餘萬元等語；被告辛\n      ○○雖稱，伊僅領四萬元云云，惟辛○○於警訊（九十年五月廿八日）供稱：\n      我一個月薪水大概七、八萬元，是以轉帳方式支付薪資，共領取二個月的薪水\n      等語，其於同日檢察官偵訊時亦供稱：有參與詐欺集團，八十九年九月做到八\n      十九年十二月底，由我堂哥庚○○帶我去廈門，月薪七、八萬元等語，則寅○\n      ○、庚○○、戊○○、辛○○四人於本院就領得酬勞部分所述，應係事後畏罪\n      之詞而不可採。另被告酉○○亦陳稱：伊當時在台灣所開工廠薪水太少，經濟\n      壓力大才從事此工作等語，被告辛○○亦陳稱：伊因當時生意不好才從事此工\n      作等語，被告戊○○、乙○○、庚○○亦陳稱：渠等因當時沒有工作，所以才\n      從事此工作等語，則顯然渠等係以從事此工作賴以維生，另被告未○○雖陳稱\n      ：伊當時有其他工作，月薪約三萬元等語，惟其亦自承，伊自己已分領了四十\n      餘萬元等語，其顯然亦係以此工作賴以維生，並藉此反覆多次詐欺之行為以獲\n      取鉅額之金錢所得，顯係係以詐欺為常業。另被告丙○○雖辯稱：伊當時亦經\n      營啟鈔資訊股份有限公司（下稱啟鈔公司），從事０２０４語音付費，八十八\n      年度共賺二千餘萬元，八十九年度亦賺六百餘萬元，而認其並非係以此為常業\n      ，並提出啟鈔公司八十七年度至八十九年度之營利事業所得稅結算申報書以及\n      八十七年度、八十九年度之資產負債表影本，以及聲請傳喚廖碧霜、林李根、\n      林添枝等三人為證，惟查，被告丙○○於本院審理時供承：伊是自八十九年六\n      、七月受巳○○打電話拜託伊幫他寄信，伊就去寄信，幫他寄了一個多月的刮\n      刮樂傳單，寄寶源投資管理有限公司及鴻記國際控股公司，八十九年十一月初\n      的時候巳○○通知辰○○說某地方有放錢叫我們過去數錢，就是在永春東路處\n      ，當時分成十二分，巳○○給伊一點五份的酬勞，伊分到四、五百萬元等語（\n      參九十年十二月二十四日審判筆錄），則依被告丙○○自己所陳，顯然其從事\n      本件刮刮樂詐財不到數月即已賺進四、五百萬元，而其所提出之啟鈔公司八十\n      九年度之所得稅結算申報書所載，啟鈔公司於八十九年度之全年度營業收入總\n      額為六百十五萬三千九百六十八元（與被告丙○○自稱於八十九年度賺六百餘\n      萬元大致相符），惟尚須扣除營業成本二百二十八萬一千一百七十五元，其營\n      業毛利僅為三百八十七萬二千七百九十三元，則即便上開啟鈔公司之全年度營\n      業毛利均歸被告丙○○所有，亦顯然低於其從事半年之刮刮樂詐財之收入，則\n      其亦顯然係以從事刮刮樂詐財維生無訛，所聲請傳喚之證人廖碧霜、林李根、\n      林添枝，即無傳喚之必要，併此敘明。從而被告七人均係以此為常業，亦堪認\n      定。\n（二）另被告壬○○、卯○○、亥○○、丑○○等人則矢口否認上開犯行：\n  １、被告壬○○辯稱：我是在大陸開餐廳，沒有正式加入刮刮樂集團。我當時在那\n      裡（詐欺集團內）學習，由小劉教我們投資理財，小劉是否巳○○我不確定。\n      我們在旁邊聽並見習，若工作人員在忙沒有空會叫我幫忙接一下電話。我在那\n      邊上了二星期的課，見習一個星期，但沒有領薪水，之前口頭上有說若我們可\n      以用的話月薪可以領到四萬多元，當時在那邊見習的時候，有發現怪怪的我會\n      害怕，我有聽到有人打電話進來的內容，我當時直覺上他們是一家空頭公司，\n      我知道他們可能從事非法交易，所以我怕生命上會有危險，後來就找藉口不做\n      了，當時警察說要叫檢察官將我們收押，所以我們害怕，就將警察寫好的筆錄\n      我們照著唸，但有關指認的部分我有意見，因有的並不認識，而在檢察官偵訊\n      時並不瞭解檢察官的意思云云，並庭呈其上課資料影本及其在大陸地區之租賃\n      契約影本附卷供參。惟查，被告壬○○於警訊（九十年五月廿八日）業已供稱\n      ：我負責接客人打電話進來的，再留下客戶之資料交由辰○○與客人進一步聯\n      繫。而丙○○及巳○○是老闆。是由丙○○付我們薪水，每月四萬元。我接電\n      話都會說「投顧公司你好，先生小姐您好，請先留下你的姓名、聯絡電話，我\n      們有專人會為你服務」，我們會把客戶資料提供給辰○○，再由他與客戶聯絡\n      ，之後詳細情形我就不知道了。（九十年六月十八日警訊）扣案之三支手機，\n      其中一支是我本人所有，另外二支及行動電話卡片三張是綽號「同學」交給我\n      使用的，他是巳○○的朋友，是為了聯絡方便「同學」才留下電話卡片給我使\n      用。我只記得經營「德寶國際有限公司」一家集團，其餘我都忘記。我擔任該\n      集團專員「即接聽電話、求證電話」，每月薪資四萬元。我向丙○○領錢，該\n      集團我只知道是由巳○○、丙○○等人經營。我係由綽號「大象」之辰○○居\n      中介紹工作的。我只負責接聽電話說明刮中者領取彩金部分及客戶打來電話登\n      記之工作，上班時間是每天上午八時至十七時，其他時間如有客戶打來電話，\n      我也是照常回應。我到八十九年八月間才知道係詐騙集團，所以九月中旬我才\n      離職。是庚○○先加入，後來我與辛○○二人才加入，直到耳聞公司要解散後\n      ，庚○○、辛○○等人才陸續返台等語。另被告壬○○於檢察官偵訊（九十年\n      五月廿八日）時亦供稱：警方在我那裡查扣的東西都是巳○○在八十九年七、\n      八月間在廈門拿給我的，目的是做為連絡之用，是集團成員之間連絡用的。是\n      辰○○介紹我加入，巳○○僱用我的，負責接聽被害人電話。從八十九年八月\n      做到九月共一個月，月薪四萬元，是綽號志添的丙○○交給我的。丙○○與巳\n      ○○是好朋友，負責我們的生活費用。詐騙手法是我負責接聽電話，他們先發\n      傳單給民眾，如果有人打電話來查詢，就由我接聽，之後我會說公司現忙線中\n      ，請他留下姓名及連絡電話，我們會請服務人員與你連絡，完畢之後我會將被\n      害人的姓名及連絡電話交給辰○○，後面他們如何繼續行騙我就不了解。劇本\n      都在大陸，我沒帶回來。在警訊筆錄講的話都實在，但我害怕他們會來報復我\n      。我與子○○、庚○○、辛○○、卯○○同組，亥○○偶而也會接聽電話。這\n      組是由巳○○指示庚○○帶頭，再由庚○○交待我們做。庚○○是比較資深的\n      專員等語，已明白自承其有參與本件犯行，且對於其餘參與成員之犯行亦指證\n      歷歷，雖其於本院中辯稱：當時是警察說要叫檢察官將我們收押，所以我們害\n      怕，就將警察寫好的筆錄我們照著唸，但有關指認的部分我有意見，因有的並\n      不認識云云，惟其於檢察官偵訊時亦為如上供述，並對其接聽電話之內容敘述\n      詳盡，若非其確有參與本件犯行，其又如何得以知悉？且檢察官之訊問意思並\n      無繁瑣之處，難謂其不解其意，故其僅否認警訊中之指認部分，難謂其於警、\n      偵訊中其他部分所述不實。又其所庭呈之上課資料，經查均係有關基金投資之\n      內容，與本件係以刮刮樂詐財方式南轅北轍，毫無相關，同案被告巳○○等人\n      既係刮刮樂詐財集團，渠等又何須教導被告壬○○有關基金投資之內容？另有\n      關所提出之「出租合同」，亦僅得證明其有與大陸地區人民簽訂租賃契約，向\n      其承租店面欲開餐廳使用，至被告壬○○於至詐欺集團工作之時間是否仍繼續\n      在開餐廳？即非無疑，蓋其自承，有在詐欺集團處學習數週之時間，則在該期\n      間其即無法兼顧餐廳生意，故其所呈資料亦難為有利其之認定。\n      另：\n  (1)、被告庚○○於警訊時（九十年五月廿八日）證稱：有參與刮刮樂詐欺之成員包\n      括：：：壬○○擔任專員：：：：（九十年六月五日警訊）接線生（接聽電話\n      、留被害人資料）我所了解有我太太亥○○、壬○○、辛○○等人。（九十年\n      六月十九日警訊）壬○○是我胞姊、辛○○是我堂弟，警方在壬○○住處查獲\n      聯絡用之行動電話三支及門號卡片三張，我知道是「阿邦」拿給我姊姊使用的\n      ，巳○○的綽號叫「阿邦」，我於八十九年四月分先加入、後由胞姊壬○○於\n      同年九月中旬、次由堂弟（辛○○）於同年九月底、最後我介紹我太太加入，\n      因為親戚沒有工作，所以我才引進加入他們幫助運作，同時賺取工資維持生活\n      費用。我最後一次係在八十九年十一月四日與我太太亥○○同時返台。當時我\n      胞姊、堂弟及太太等人皆在同一大樓，住址是大陸廈門市○○街十一號廿二樓\n      。先由壬○○離職、後由辛○○、再由亥○○、最後我才離去職務，因為工作\n      員工不合離職的等語，另庚○○於檢察官偵訊（九十年五月廿八日）時亦供稱\n      ：亥○○與我是夫妻，她有參與，她是最低階的接線生級，只接了一個月的電\n      話。還有辛○○、壬○○是接線生級。在警訊的筆錄講的話有看過，都實在等\n      語。\n  (2)、被告酉○○於警訊（九十年六月廿七日）亦供稱：警方提示之照片，我認識的\n      人而有參與詐欺集團的有壬○○：：：等人員。\n  (3)、同案被告癸○○於警訊（九十年七月六日）供稱：集團負責人為丙○○、巳○\n      ○、辰○○、戴瑋谷、午○○等五人，丑○○、戊○○、壬○○、亥○○及我\n      本人接聽電話自稱專員，負責催收百分十五稅金（即九萬元）。警方提示之壬\n      ○○：：：等人均是參與刮刮樂詐騙集團之人。於同日在檢察官偵訊時亦供稱\n      ：警訊筆錄所述實在，壬○○、亥○○扮演專員接聽電話等語。\n  (4)、被告丑○○於警訊（九十年五月廿八日）中供稱：該集團是在大陸廈門工作，\n      我在大陸有看過亥○○、壬○○、寅○○、卯○○及我先生戊○○等五人，我\n      知道該五人係幫巳○○經營詐騙集團之工作等語，於同日在檢察官偵訊時亦供\n      稱：在場接聽電話的還有壬○○、卯○○、寅○○、亥○○等人。\n  (5)、被告辛○○於檢察官偵訊時（九十年五月廿八日）供稱：我有參與詐欺集團，\n      八十九年九月做到八十九年十二月底，由我堂哥庚○○帶我去廈門，月薪七、\n      八萬元，與庚○○、亥○○、卯○○、壬○○同組等語。\n  (6)、被告卯○○於警訊（九十年五月廿八日）供稱：我認識目前也在這裡的辛○○\n      、壬○○、庚○○，他們也是在廈門接聽刮刮樂電話之人等語。於同日在檢察\n      官偵訊時亦供稱：有庚○○、亥○○、辛○○、壬○○四人一起在廈門接電話\n      ，我與他們四人算一組。我們這一組帶頭的是庚○○等語。\n  (7)、被告亥○○於警訊（九十年五月廿八日）供稱：負責專員尚有壬○○、卯○○\n      等語。於同日在檢察官偵訊時亦供稱：同組接電話的還有卯○○、壬○○，在\n      警訊筆錄所講的話實在等語。\n      綜上(1)至(7)之被告等人所證，與被告壬○○於警、偵訊之自白大致相符，且其\n      中被告庚○○是其胞弟、辛○○是其堂弟，渠等更無任意攀誣之理，事證明確\n      ，被告壬○○嗣後翻異前供無非畏罪之詞而無足採，犯行應堪認認定。\n  ２、被告亥○○辯稱：我沒有加入刮刮樂集團，我只是去找我先生（庚○○）而已\n      ，沒有接聽電話，也沒有領薪水，也沒有參與見習、上課，當時我不知道我先\n      生在那邊是做什麼，我沒有在警訊中說警訊筆錄的話，當時因為被怕收押，才\n      不得已承認。丙○○我有見過面，但是我根本沒有參加詐欺集團。我不認識癸\n      ○○，且我連電話都沒有拿起來過，也沒有在那邊做云云。惟查，被告亥○○\n      於警訊（九十年五月廿八日）業已供承：我於八十九年九月份加入，是我先生\n      的朋友辰○○介紹加入，該集團叫「德寶投顧公司」，負責人是辰○○及丙○\n      ○，我是擔任接聽電話工作專員，如果有人打電話到公司，即負責抄寫對方年\n      籍及電話，月薪二萬至六萬元，由辰○○給我的，我工作才一個月。負責專員\n      尚有壬○○、卯○○。我先生庚○○亦在該集團擔任專員（接聽電話、抄寫資\n      料）等語。於同日（九十年五月廿八日）在檢察官偵訊時亦供稱：八十九年九\n      月間我和我先生庚○○到大陸去玩，是我先生的朋友辰○○介紹進去參加刮刮\n      樂詐欺集團的，我只有負責接電話，不超過五通。接電話之後我會請對方留下\n      姓名電話，交給別人連絡。我沒有拿月薪，辰○○本來是答應要給我二至六萬\n      元的。庚○○也是負責接聽電話，負責人是丙○○及辰○○。同組接電話的還\n      有卯○○、壬○○。在警訊筆錄所講的話實在等語，非但明白自承其有參與本\n      件犯行，且對於其先生庚○○在該詐欺集團之角色，及該詐欺集團之部分成員\n      所參與之犯行，亦明白供陳，若非其有親自參與，又如何能知悉？另：\n  (1)、被告庚○○於警訊（九十年六月五日）供稱：接線生（接聽電話、留被害人資\n      料）我所了解有我太太亥○○、壬○○、辛○○等人。（九十年六月十九日警\n      訊）我於八十九年四月分先加入、後由胞姊壬○○於同年九月中旬、次由堂弟\n      （辛○○）於同年九月底、最後我介紹我太太加入，因為親戚沒有工作，所以\n      我才引進加入他們幫助運作，同時賺取工資維持生活費用。我最後一次係在八\n      十九年十一月四日與我太太亥○○同時返台。當時我胞姊、堂弟及太太等人皆\n      在同一大樓，住址是大陸廈門市○○街十一號廿二樓。先由壬○○離職、後由\n      辛○○、再由亥○○、最後我才離去職務，因為工作員工不合離職的等語，其\n      於檢察官偵訊（九十年五月廿八日）時亦供稱：亥○○與我是夫妻，她有參與\n      ，她是最低階的接線生級，只接了一個月的電話等語。\n  (2)、被告酉○○於警訊（九十年六月廿七日）供稱：警方提示之照片，我認識人而\n      有參與詐欺集團的有：：：亥○○：：：等人員。\n  (3)、同案被告癸○○於警訊（九十年七月六日）供稱：刮刮樂詐欺集團，：：：丑\n      ○○、戊○○、壬○○、亥○○及我本人接聽電話自稱專員，負責催收百分十\n      五稅金（即九萬元）等語。警方提示之：：：亥○○：：：等人均是參與刮刮\n      樂詐騙集團之人。於同日檢察官偵訊時亦供稱：警訊筆錄所述實在，參與詐欺\n      集團，：：：亥○○扮演專員接聽電話：：：。\n  (4)、被告丑○○於警訊（九十年五月廿八日）中供稱：我在大陸有看過亥○○、壬\n      ○○、寅○○、卯○○及我先生戊○○等五人，我知道該五人係幫巳○○經營\n      詐騙集團之工作。於同日在檢察官偵訊中亦供稱：在場接聽電話的還有壬○○\n      、卯○○、寅○○、亥○○等人。\n  (5)、被告壬○○於檢察官偵訊（九十年五月廿八日）時供稱：我與子○○、庚○○\n      、辛○○、卯○○同組，亥○○偶而也會接聽電話。這組是由巳○○指示庚○\n      ○帶頭，再由庚○○交待我們做，庚○○是比較資深的專員等語。\n  (6)、被告辛○○於檢察官偵訊（九十年五月廿八日）時供稱：有參與詐欺集團，八\n      十九年九月做到八十九年十二月底，由我堂哥庚○○帶我去廈門，月薪七、八\n      萬元，與庚○○、亥○○、卯○○、壬○○同組，這組由庚○○帶頭。\n  (7)、卯○○於檢察官偵訊（九十年五月廿八日）時亦供稱：有庚○○、亥○○、辛\n      ○○、壬○○四人一起在廈門接電話，我與他們四人算一組，我們這一組帶頭\n      的是庚○○。\n  (8)、被告丙○○於警訊（九十年六月五日）供稱：我於八十九年八月廿九日至九月\n      廿七日赴大陸時，巳○○曾介紹同集團內之成員庚○○、亥○○、卯○○等人\n      與我認識，當時是在大陸廈門市東方明珠酒店內，巳○○未告訴我他們各負責\n      那部分詐欺工作，我認識庚○○、亥○○、卯○○三人約二、三年了。亥○○\n      、卯○○均有參與詐欺集團等語。雖其於本院審理時否認其上開指證，辯稱是\n      警察寫錯了，伊當時未在那裡云云，惟其確有於八十九年八月廿九日出境，而\n      於八十九年九月廿七日入境，亦有其入出境查詢結果附卷可稽，顯然其嗣後翻\n      異前供應係迴護之詞而不足採。\n      綜上(1)至(8)之被告等人所證，與被告亥○○於警、偵訊之自白大致相符，且其\n      中被告庚○○是其配偶、辛○○是其夫庚○○之堂弟，壬○○是其夫庚○○之\n      胞姊，渠等更無任意攀誣之理，事證明確，其嗣後翻異前供無非畏罪之詞而無\n      足採，犯行應堪認認定。\n  ３、被告卯○○辯稱：當初是辰○○要我到大陸幫他們租房子及買一些日常用品，\n      我並沒有直接參與發傳單、接電話等工作，我只有幫助他們，並沒有參與他們\n      組織云云。惟查，被告卯○○於警訊（九十年五月廿八日）已供稱：在我住處\n      查扣之扣押物是綽號「天仔」（按即是丙○○，詳下述）約在八十九年六、七\n      月間交給我的，是他們有在做刮刮樂騙錢，要我去領錢。我約自去（八十九）\n      年六、七月間至去年十一月間替「天仔」提領刮刮樂詐騙之錢財，共約七、八\n      十筆，金額約二、三百萬元，而代價為每月固定五萬元，如果要出門提領錢，\n      每日另加二千元車資。薪資都是「天仔」親自交給我，提領出的錢也是我親自\n      交給「天仔」。我曾四次前往大陸廈門的一個租屋內接電話，我是自稱專員，\n      我接完電話就交給他們其他人處理，每次住約一個月。我認識目前也在這裡的\n      辛○○、壬○○、庚○○，他們也是在廈門接聽刮刮樂電話之人。（九十年六\n      月十九日警訊）我所稱之「天仔」即是丙○○。蔡鴻慶及癸○○我均曾在大陸\n      詐騙總部與他們二人在一起從事詐騙工作，他們二人均從事接聽被害人電話之\n      工作。大陸的詐欺總部是巳○○叫我去向大陸人承租，伙食的採買亦是我負責\n      。我參與該詐欺集團所得之薪水只有十幾萬元，請法官從輕量刑。其於檢察官\n      偵訊（九十年五月廿八日）時亦供稱：阿添叫我負責去替他領錢，當初他交給\n      我一支行動電話，還有九本存摺，有錢進去他就叫我去領。月薪五萬元，另外\n      每次領錢可以再領二千元的費用。八十九年九月間，阿添叫我去大陸一趟到廈\n      門，我陪他找房子做機房用，到大陸我才知他們做刮刮樂詐欺集團。有庚○○\n      、亥○○、辛○○、壬○○四人一起在廈門接電話，我與他們四人算一組。我\n      們這一組帶頭的是庚○○。我接聽電話時間是八十九年九月至十月間，八十九\n      年十月中旬回台灣負責領錢，一直到八十九年十一月間，約領二、三百萬左右\n      ，領到錢交給阿添等語，已明白自承犯行，另：\n  (1)、被告庚○○於警訊（九十年五月廿八日）時證稱：有參與刮刮樂詐欺之成員包\n      括：：：卯○○擔任專員：：：。於檢察官偵訊（九十年五月廿八日）時亦供\n      稱：未○○、戊○○、卯○○，他們都有在台灣做領錢的工作，也有在大陸做\n      接聽電話工作。專員級有卯○○、戊○○、乙○○還有我。在警訊的筆錄講的\n      話有看過，都實在等語。\n  (2)、被告酉○○於警訊（九十年六月廿七日）供稱：乙○○負責專員工作，主要是\n    向被害人詐騙中獎稅金，卯○○之工作與乙○○一樣，我認識的人而有參與詐\n      欺集團的有：：：卯○○：：：等人員。\n  (3)、同案被告癸○○於警訊（九十年七月六日）供稱：戊○○、乙○○、卯○○及\n      我本人接聽電話自稱某專員，負責催收百分十五稅金。八十九年四月至六月參\n      與丙○○為首之刮刮樂詐騙集團（名稱不詳），有寅○○、卯○○、酉○○、\n      戊○○及我。寅○○、卯○○及我接聽電話自稱專員，負責催收百分之十五稅\n      金。警方提示之：：：卯○○：：：等人均是參與刮刮樂詐騙集團之人。\n  (4)、被告戊○○於警訊（九十年五月廿八日）中供稱：當時是由巳○○主持，我及\n      乙○○、寅○○、卯○○、酉○○等人負責接聽電話。恒利公司詐騙有卯○○\n      、酉○○及我本人參加。寶源的部分有乙○○、卯○○、酉○○及我本人。其\n      於檢察官偵訊（九十年五月廿八日）時亦供稱：共犯有卯○○、乙○○、寅○\n      ○、酉○○，他們也都是和我一起接電話等語。\n  (5)、被告丑○○於警訊（九十年六月五日）中供稱：我有參與寶福詐騙集團之工作\n      。自八十九年二月左右即參與，我參與該集團還未滿一個月。我係在該集團擔\n      任接聽電話之工作。當時是該集團某人拿一個月的薪資一萬五千元給我。該集\n      團是在大陸廈門工作。我在大陸有看過亥○○、壬○○、寅○○、卯○○及我\n      先生戊○○等五人，我知道該五人係幫巳○○經營詐騙集團之工作。而恒利集\n      團負責人為巳○○，我先生戊○○擔任接電話之工作，還有卯○○有在該集團\n      學聽接電話。（九十年六月十九日警訊）恒利集團負責人為巳○○，參與者尚\n      有我先生戊○○、卯○○等人，其他不知道等語。丑○○於檢察官偵訊（九十\n      年五月廿八日）時亦供稱：在場接聽電話的還有壬○○、卯○○、寅○○、亥\n      ○○等人。\n  (6)、被告乙○○於檢察官偵訊（九十年五月廿八日）時供稱：丑○○、卯○○、戊\n      ○○有見過，他們都是在不同房間接電話的人，與我是同一集團，但不同組。\n      我比較能確定的是庚○○、卯○○、戊○○，跟我是同一集團，但不同組，他\n      們在不同房間接電話。\n  (7)、被告辛○○於警訊（九十年六月十八日）供稱：和我一起共事有綽號「大頭」\n      者（經警方提示為帶回之另名犯嫌卯○○），他也是負責抄寫被害人資料及接\n      聽電話。其於檢察官偵訊（九十年五月廿八日）時亦供稱：有參與詐欺集團，\n      八十九年九月做到八十九年十二月底，由我堂哥庚○○帶我去廈門，月薪七、\n      八萬元，與庚○○、亥○○、卯○○、壬○○同組。這組由庚○○帶頭。警訊\n      所述均實在。\n  (8)、被告丙○○於警訊（九十年六月五日）供稱：我於八十九年八月廿九日至九月\n      廿七日赴大陸時，巳○○曾介紹同集團內之成員庚○○、亥○○、卯○○等人\n      與我認識，當時是在大陸廈門市東方明珠酒店內，巳○○未告訴我他們各負責\n      那部分詐欺工作，我認識庚○○、亥○○、卯○○三人約二、三年了。亥○○\n      、卯○○均有參與詐欺集團等語。雖其於本院審理時否認其上開指證，辯稱是\n      警察寫錯了，伊當時未在那裡云云，惟其確有於八十九年八月廿九日出境，而\n      於八十九年九月廿七日入境，亦有其入出境查詢結果附卷可稽，顯然其嗣後翻\n      異前供應係迴護之詞而不足採。\n      綜上(1)至(8)之被告等人所證，與被告卯○○於警、偵訊之自白大致相符，事證\n      明確，其嗣後避重就輕翻異前供，無非畏罪之詞而無足採，犯行應堪認定。\n  ４、被告丑○○一開始經訊問時對其犯行並未為辯解，後始辯稱：我沒有加入刮刮\n      樂集團，過去大陸是去看我先生戊○○，只是去那邊玩，並沒有接電話，只是\n      有時我先生的電話響起我幫他接，對方打電話過來的時候，我問對方姓名電話\n      後就將電話掛掉了。我並沒有受僱巳○○。我幫戊○○接聽電話的機率很少，\n      我並不是那邊的成員。於偵訊中所稱的不是薪水，是菜錢的支出，且我在那裡\n      停留的時間很少云云。惟查，被告丑○○於警訊（九十年五月廿八日）中供稱\n      ：我與「美聯產物」、「鴻記投資管理」集團之關係為，我有接聽電話，我只\n      知道巳○○是我的老闆，我的薪水是由公司叫人拿給我，我從八十九年四月份\n      工作至八十九年五月份才一個多月。我在巳○○的公司是幫忙聽電話，工作地\n      點在大陸廈門市，薪水是我先生拿給我，或是公司匯款到我誠泰銀行戶內，共\n      支領薪水十幾萬元。剛開始我不知道他們是刮刮樂詐欺集團，因我是到大陸找\n      我丈夫，後來大概知道巳○○他們是刮刮樂集團。我接到電話後我把對方的姓\n      名及電話號碼拿給老闆巳○○或公司高層之人接聽。我參與巳○○集團共獲利\n      十幾萬元。（九十年六月五日警訊）我有參與寶福詐騙集團之工作，自八十九\n      年二月左右即參與，我參與該集團還未滿一個月。我係在該集團擔任接聽電話\n      之工作，當時是該集團某人拿一個月的薪資一萬五千元給我，該集團是在大陸\n      廈門工作。我在大陸有看過亥○○、壬○○、寅○○、卯○○及我先生戊○○\n      等五人，我知道該五人係幫巳○○經營詐騙集團之工作。而恒利集團負責人為\n      巳○○，我先生戊○○擔任接電話之工作，還有卯○○有在該集團學聽接電話\n      。有時我會幫忙該詐騙集團之褓母教她煮飯，這時巳○○才會叫公司人給我一\n      些零用錢。而十幾萬元是我前往大陸，由巳○○陸陸續續給我的零用錢。丑○\n      ○於檢察官偵訊（九十年五月廿八日）時亦供稱：我去大陸是找我先生戊○○\n      ，有幫他們煮飯，他們吃飯或在忙的時候我有幫忙接電話，我請對方留下姓名\n      、電話，我會把資料留在桌上，他們自己就會處理了。巳○○在大陸有拿給我\n      一萬五千元台幣，他們有賺到錢會陸續再給我一些。戊○○的薪水也是進我的\n      帳戶。剛開始不知道他們是在詐欺，大概一個月後才知道。知道後有幫忙接電\n      話，幫忙接幾通，後來就回台灣。戊○○八十九年四、五月間開始受僱，也是\n      負責接電話的，薪水共領約超過一百萬元。在場接聽電話的還有壬○○、卯○\n      ○、寅○○、亥○○等人等語，亦已自承有參與上開犯行，另：\n  (1)、被告酉○○於警訊（九十年六月廿七日）供稱：宏圖國際控股詐財案部分和我\n      共同參與的有：：：丑○○負責專員部分之電話接聽：：：。警方提示之照片\n      ，我認識的人而有參與詐欺集團的有：：：丑○○：：：等人員。\n  (2)、同案被告癸○○於警訊（九十年七月六日）供稱：德寶公司參與者有丑○○、\n      戊○○、壬○○、亥○○及我本人接聽電話自稱專員，負責催收百分十五稅金\n      （即九萬元）。警方提示之：：：丑○○：：：等人均是參與刮刮樂詐騙集團\n      之人。於同日檢察官偵訊時亦供稱：警訊筆錄所述實在，參與詐欺集團的有：\n      ：：丑○○、戊○○：：：分別扮演專員：：：等語。\n  (3)、被告即丑○○之夫戊○○雖於警訊（九十年五月廿八日）中亦供稱：我妻子丑\n      ○○應該不算，她是陪我去大陸工作，我不在或忙的時候，她幫我接聽電話及\n      留下客戶（中獎人）資料，以便我回電進行詐騙工作，丑○○接聽電話，沒有\n      薪資或分得利益，只有巳○○將利潤分給我時，利用丑○○之誠泰銀行帳戶轉\n      交給我。惟戊○○於檢察官偵訊（九十年五月廿八日）時則供稱：我沒有月薪\n      ，是算分紅的，前後共約分紅一百二十餘萬元，與丑○○是夫妻，她一開始不\n      知道，知道之後還有幫忙接幾通電話，後來她就先回台灣了等語。\n  (4)、被告乙○○於檢察官偵訊（九十年五月廿八日）時供稱：丑○○、卯○○、戊\n      ○○有見過，他們都是在不同房間接電話的人，與我是同一集團，但不同組。\n      我比較能確定的是庚○○、卯○○、戊○○，跟我是同一集團，但不同組，他\n      們在不同房間接電話，丑○○部分我不太確定。\n  (5)、被告寅○○於警訊（九十年五月廿八日）供稱：戊○○、丑○○亦係在寶源集\n      團擔任專員，負責接聽電話之工作。於同日（九十年五月廿八日）檢察官偵訊\n      時亦供稱：八十八年十二月二十二日在廈門由癸○○介紹加入，做了一個多月\n      領三十萬元左右。同組的人有庚○○、戊○○、丑○○是同一集團，但不同組\n      ，他們在同樓層不同房間接電話。\n      綜上(1)至(5)之被告等人所證，與被告丑○○於警、偵訊之自白大致相符，且其\n      中戊○○係其夫，於檢察官偵訊時尚證稱丑○○知道（係詐欺集團）之後還有\n      幫忙接幾通電話等語，另戊○○亦於本院訊問時供稱：是寅○○介紹癸○○給\n      我認識，後來是癸○○介紹我過去的等語，顯然其與寅○○亦確有認識，則寅\n      ○○當亦無任意攀誣或認錯戊○○之妻丑○○之理。是事證明確，被告丑○○\n      嗣後翻異前供，無非畏罪之詞而無足採，犯行應堪認認定。\n二、徵家庭手工詐欺取財部分（被告未○○、酉○○二人）\n    此部分犯罪事實，業據被告未○○於警、偵訊及本院審理時均坦承不諱，被告酉\n    ○○則矢口否認此部分犯行，辯稱：伊是有進去接電話那邊，地點是在廈門市明\n    發國際新城大樓九樓，但是沒有實際接聽電話。巳○○本來要叫伊過去聽電話，\n    後來伊想想算了，就回台灣。那邊約有三、四個人在接聽電話云云。惟查，被告\n    酉○○於警訊（九十年六月廿七日）供稱：我另曾參與微星、寶島及霸菱等三家\n    徵家庭代工之詐財，我本人負責接聽第一線電話，詢問被害人是否曾做過，及要\n    求被害人匯工具之租金、材料保證金等事項。另我又負責聯絡在台嫌犯未○○領\n    款，未○○負責提供匯款帳號、刊登報紙廣告，另外參與的人有：：：蔡鴻慶、\n    申○○等二人係第二層接聽人員，負責向被害人詐稱中彩三十萬元，要求匯律師\n    見證費及轉投資日經期貨等，巳○○是主嫌，聯絡未○○刊登廣告，及向不詳人\n    士租用人頭電話、領款事宜及發薪水給我們及指導我們如何詐騙。我們是自九十\n    年四月初至六月左右，地點在大陸廈門市明發國際新城九樓內。我所知道的部分\n    是被害人匯款至未○○部分有六、七百萬元，未○○再將錢轉匯給巳○○。我共\n    計分得八、九萬元。我詐騙約三十人左右，約數十萬元等語，其於本院九十一年\n    四月三日訊問時亦坦承確有參與不諱（法官問：後來家庭手工部分是否要被害人\n    繳交工具租金及材料保證金？被告答：只有繳交工具租金，村料保證金及公司抽\n    獎、轉投資部分是另外再問的，由另人辦理等語），核與被告未○○警訊（九十\n    年六月五日）中供稱：巳○○等人在九十年三月底開始至四月中旬，以微星精密\n    科技徵家庭手工，在九十年四月中至五月底以霸菱精密科技徵家庭手工，在九十\n    年五月上旬至五月底以半島精密科技徵家庭手工，在報紙廣告刊登而詐騙不特定\n    人，我這期間共提領約六百萬元，並分得四十多萬元，我所提領贓款累計有三十\n    萬至一百萬元不等，由酉○○聯絡我到金融機構把錢匯到他們指定的帳戶。成員\n    有巳○○、辰○○、酉○○、申○○、蔡鴻慶等人，其他我不認識。辰○○在台\n    灣是負責刊登廣告及人頭帳戶，酉○○是負責通知我去領錢及通知我匯兌至大陸\n    ，申○○、蔡鴻慶二人是到大陸接聽電話，巳○○是主嫌處理所有工作。（九十\n    年六月十九日警訊）以科技公司徵家庭手工方式詐欺集團，成員有巳○○、辰○\n    ○、酉○○、申○○、蔡鴻慶等人，辰○○是在台灣負責刊登廣告及人頭帳戶，\n    酉○○是負責通知我去領錢及通知我匯兌到大陸，申○○、蔡慶鴻二人是到大陸\n    接聽電話，巳○○是主嫌處理所有工作等語，而未○○於九十年七月十二日檢察\n    官偵訊時亦供稱：我參與微星、半島、霸菱三家家庭代工詐財集團之領錢工作，\n    及至大陸廈門地區擔任刮刮樂詐財集團接聽電話工作，時間是自九十年四月初至\n    五月底，家庭代工詐財集團成員我只知道酉○○、申○○、蔡鴻慶、巳○○，被\n    害人若匯款均是酉○○通知我領錢，另人頭帳戶是辰○○在九十年三月底於台中\n    市交給我的。參與家庭代工詐財集團分得贓款約四十餘萬元等語，亦明白指稱被\n    告酉○○亦確有參與此部分犯行，核與被告酉○○於警訊及本院訊問時之自白大\n    致相符，亦與如附表四所示之被害人謝月嬌等一百零五人指述之情節大致相吻合\n    ，復有如附表五所示之物扣案可佐，事證明確，被告未○○、酉○○二人此部分\n    之犯行亦堪認定。\n三、變造張傳達國民身分證部分（被告寅○○）\n    此部分犯罪事實，業據被告寅○○於偵訊時及本院審理時均坦承不諱，核與被害\n    人張傳達於警訊所述相符，並有經變造之「張傳達」國民身分證一張扣案可證，\n    被告寅○○之自白與事實相符，事證明確，其此部分之犯行亦堪認定。\n四、核被告丙○○、酉○○、未○○、寅○○、乙○○、卯○○、辛○○、壬○○、\n    庚○○、亥○○、戊○○、丑○○等人所為，均係犯刑法第三百四十條之常業詐\n    欺罪；渠等與巳○○、辰○○、丁○○、子○○、癸○○、午○○、申○○、戴\n    瑋谷、蔡鴻慶等人彼此之間，有犯意聯絡與行為分擔，均為共同正犯。被告寅○\n    ○另犯刑法第二百十二條之變造特種文書罪，且與其所犯常業詐欺罪，犯意各別\n    ，行為互異，應予分論併罰。被告未○○前於八十六年間因犯偽造文書罪，經臺\n    灣高等法院臺中分院法院判處有期徒刑四月確定，甫於八十八年三月二十九日執\n    行完畢，此有其刑案資料查註紀錄表附卷可參，其五年以內再犯有期徒刑以上之\n    本罪，為累犯，應依刑法第四十七條規定加重其刑。爰審酌上開被告所為之犯罪\n    結構龐大，以此詐欺手法迅速致富，手段惡劣，嚴重敗壞社會風氣，且被害人數\n    眾多，地區遍及全省，金額共高達數千萬元，侵害之法益鉅大而驚人，以及上開\n    被告分別在集團中之角色、工作時間、所獲不法利益，以及各人之犯後態度及檢\n    察官具體求刑等一切情狀，分別量處如主文所示之刑，並就併科罰金部分諭知易\n    服勞役之折算標準，另就被告寅○○所處拘役部分，諭知易科罰金之折算標準。\n    其中被告壬○○、辛○○、亥○○、丑○○部分檢察官雖具體求處有期徒刑四年\n    ，惟因其四人加入之時間不長，所得亦不多，在集團中之角色亦屬低層，檢察官\n    具體求處有期徒刑四年，顯屬過重，附此敘明。另被告亥○○、丑○○二人，分\n    別係被告庚○○、戊○○二人之配偶，其二人前均未曾受有期徒刑以上刑之宣告\n    ，有其二人之刑案資料查註紀錄表及臺灣高等法院被告全國前案紀錄表附卷可參\n    ，其二人均係因配偶在大陸而前往探視時，始順帶加入本件犯罪，時間尚短且所\n    得不多，其二人經此教訓，當知警惕而無再犯之虞，且因其二人均有子女（參其\n    二人之全戶戶籍謄本），而其二人之配偶分別經本院諭知如上之刑期，為免影響\n    其等子女之照護，本院綜核各情，所宣告之刑，認以暫不執行為適當，併各予宣\n    告緩刑四年，以啟自新。扣案如附表五編號一至二十、編號二十八、二十九、三\n    十一、編號三十六至四十一所示之物，為上開被告或尚未到案之共同被告巳○○\n    、辰○○、丁○○、子○○、癸○○、午○○、申○○、戴瑋谷、蔡鴻慶等人所\n    有供犯罪所用之物，應依刑法第三十八條第一項第二款諭知沒收。（附表五編號\n    三十變造之「張傳達」國民身分證，尚無證據足以認定與上開常業詐欺犯行有關\n    ，且除照片外，係屬張傳達所有，亦據張傳達於警訊證明屬實，故檢察官聲請併\n    予宣告沒收，於法尚有違誤，併此敘明）。\n五、臺灣臺中地方法院檢察署九十年度偵字第二一一五０號移送併辦意旨略以：被告\n    卯○○與楊玉芳於八十九年十二月廿六日，至台中市○○區○○路一九三號上順\n    通信商行，冒用甲○○名義，偽填申請書，委由知情的林李美鳳，向遠傳電信股\n    份有限公司（下稱遠傳公司）申請0000000000號行動電話門號使用，\n    並以卯○○之住處作為帳寄地址，嗣卯○○即利用該行動電話供其與楊玉芳等人\n    共組之刮刮樂集團成員寅○○、乙○○、戊○○、未○○等人聯繫詐財使用。因\n    認被告卯○○亦涉有刑法第二百十六條、第二百十條之行使偽造私文書罪嫌。訊\n    據被告卯○○矢口否認此部分犯行，辯稱：該行動電話是辰○○申請之後給伊使\n    用的，伊不知該行動電話是辰○○冒別人名義申請所得，帳單是有寄到伊家裡，\n    而這是易付卡，而此部分與檢察官起訴部分並無關係等語。經查，被告卯○○於\n    警訊係辯稱（參九十年度偵字第二一一五０號卷：九十年六月十九日警訊筆錄）\n    該行動電話門號是我與劉建誠一起看跳蚤市場向不詳年籍人士購買取得，我是有\n    於九十年二月間撥打給我哥哥黃大維、戊○○的妻子丑○○、天仔（即丙○○）\n    的妻子廖碧霖等語，與其上開辯解不符，供詞前後矛盾，惟被告卯○○參與上開\n    刮刮樂詐財之犯罪時間係自八十九年六、七月間至同年十一月底，此迭據被告卯\n    ○○自承在卷，亦為原起訴事實及本院所是認，而本件冒用甲○○名義偽填申請\n    書向遠傳公司申請0000000000號行動電話門號使用之時間，係在八十\n    九年十二月廿六日，亦有遠傳電信行動電話服務申請書影本一件附卷可稽，亦即\n    本件行動電話之申請時間，係在其退出該詐欺集團之後所為，難謂其申請上開行\n    動電話與其上開經起訴並被判刑部分有何裁判上一罪之牽連關係，此部分自應退\n    回由檢察官另案偵辦，併此敘明。\n貳、【戌○○變造徐敬凱國民身分證部分】\n一、右揭事實，業據被告戌○○分別於警、偵訊及本院審理時均坦承不諱，核與被害\n    人徐敬凱所述相符，並有被告戌○○所變造之徐敬凱國民身分證影本附卷可證，\n    其自白與事實相符，事證明確，被告戌○○之犯行應堪認定。\n二、核被告戌○○所為，係犯刑法第二百十二條變造特種文書及第三百三十七條侵占\n    遺失物罪。被告戌○○所犯上開二罪間，有方法結果之牽連關係，為牽連犯，應\n    從一重之變造特種文書罪處斷。爰審酌被告戌○○並未有何不良犯案紀錄，此有\n    臺灣高等法院被告全國前案紀錄表附卷可參，犯後能坦承犯行，態度尚稱良好，\n    及其犯罪之動機、手段等一切情況，量處如主文所示之刑，並諭知易科罰金之折\n    算標準。扣案之變造「徐敬凱」國民身分證上所貼之被告戌○○之相片一張，為\n    被告戌○○所有供犯本罪所用之物，應依刑法第三十八條第一項第二款宣告沒收\n    。\n三、臺灣臺中地方法院檢察署九十年度偵字第一九五九五號移送併辦意旨略以：被告\n    戌○○除於上開時地拾獲徐敬凱之身分證並加以變造（此部分與起訴部分相同，\n    已併辦如上）外，另於八十八年十二月間某日，在其所承租之車輛上見有000\n    0000000號行動電話ＳＩＭ識別卡一張置於車內，即意圖為自己不法之所\n    有，將該ＳＩＭ識別卡侵占入己，並意圖為自己不法之利益，盜撥予他人而使電\n    信公司陷於錯誤，誤認戌○○係該行動動電話ＳＩＭ識別卡之合法使用人，因而\n    提供通訊服務，並將通話之通訊費用列入名義上之租用人，使戌○○連續獲得免\n    費使用行動電話通訊之財產上不法利益，因認被告戌○○涉有侵占遺失物、違反\n    電信法等罪嫌。訊據被告戌○○固坦承侵占上開ＳＩＭ卡，惟矢口否認有何違反\n    電信法之犯行，辯稱：伊只有據為己有放在家裡，但都未使用，而此部分與伊變\n    造身分證部分沒有關係等語。經查，被告戌○○係於八十八年十二月間拾獲上開\n    行動電話ＳＩＭ識別卡，與本件起訴被告戌○○於九十年四月中旬某日拾獲徐敬\n    凱之身分證，時間相距達一年五月，難認有何概括之犯意，而應認係另行起意而\n    為。另違反電信法部分與前開起訴部分則無何裁判上一罪之關係，此部分自無法\n    由本院一併審理，應退回由檢察官另案偵查，併此敘明。\n、【己○○詐欺得利部分】\n一、右揭事實，業據被告己○○於警、偵訊及本院審理時均坦承不諱，核與被害人譚\n    敬惠、證人即和信公司職員黃振忠等所述相符，並有和信ＯＮＬＩＮＥ服務申請\n    表及電信費帳單一份（均影本）附卷及ＳＩＭ識別卡一張扣案可稽，事證明確，\n    被告己○○之犯行應堪認定。\n二、核被告己○○所為，係犯刑法第三百三十九條第二項之詐欺得利罪。其先後多次\n    詐欺得利犯行，時間緊接，觸犯構成要件相同之罪名，顯係基於概括犯意反覆為\n    之，應依刑法第五十六條連續犯之規定論以一罪，並加重其刑。爰審酌被告己○\n    ○於五年內並未有何不良犯案紀錄，此有臺灣高等法院被告全國前案紀錄表附卷\n    可參，犯後能坦承犯行，態度尚稱良好，其犯罪所得僅一百八十五元，及其犯罪\n    之動機、手段等一切情況，量處如主文所示之刑，並諭知易科罰金之折算標準。\n    扣案之ＳＩＭ識別卡一張，為被告己○○所有供犯本罪所用之物，應依刑法第三\n    十八條第一項第二款規定宣告沒收。\n據上論斷，應依刑事訴訟法第二百九十九條第一項前段，刑法第二十八條、第五十六\n條、第三百四十條、第二百十二條、第三百三十七條、第三百三十九條第二項、第一\n項、第五十五條、第四十一條第一項前段（修正後）、第四十二條第二項前段、第三\n十八條第一項第二款、第七十四條第一款，罰金罰鍰提高標準條例第一條前段、第二\n條，判決如主文。\n中      華      民      國      九十一    年    十一    月      六      日\n                            臺灣臺中地方法院刑事第一庭\n                                        法  官    郭  瑞  祥\n右正本證明與原本無異。\n如不服本判決，應於判決送達後十日內向本院提出上訴狀，上訴於臺灣高等法院臺中\n分院( 須附繕本 )。\n                                          書記官"
  },
  "search": "臺灣臺中地方法院刑事判決九十年度訴字第二六九號公訴人臺灣臺中地方法院檢察署檢察官被告丙○○被告酉○○乙○○右一人被告卯○○庚○○右一人被告戊○○被告未○○寅○○辛○○壬○○亥○○右三人共同被告丑○○被告戌○○己○○右一人選任辯護人楊惠珍律師右列被告因常業詐欺等案件，經檢察官提起公訴（九十年度偵字第九七一二、一三七二三、一八二一五、一八二一七、一三０一０號）及移送併辦（臺灣臺中地方法院檢察署九十年度偵字第一九五九五號），本院判決如左：主文丙○○共同常業詐欺，處有期徒刑肆年陸月，併科罰金伍萬元，罰金如易服勞役，以佰元折算壹日。扣案如附表五編號一至二十、編號二十八、二十九、三十一、編號三十六至四十一所示之物均沒收。酉○○、卯○○、乙○○、庚○○、戊○○共同常業詐欺，各處有期徒刑年，併科罰金萬元，罰金如易服勞役，以佰元折算壹日。扣案如附表五編號一至二十、編號二十八、二十九、三十一、編號三十六至四十一所示之物均沒收。未○○共同常業詐欺，累犯，處有期徒刑年貳月，併科罰金萬元，罰金如易服勞役，以佰元折算壹日。扣案如附表五編號一至二十、編號二十八、二十九、三十一，編號三十六至四十一所示之物均沒收。寅○○共同常業詐欺，處有期徒刑年，併科罰金萬元，罰金如易服勞役，以佰元折算壹日。扣案如附表五編號一至二十、編號二十八、二十九、三十一、編號三十六至四十一所示之物均沒收。又變造國民身分證，足以生損害於公眾及他人，處拘役伍拾日，如易科罰金，以佰元折算壹日。扣案之變造「張傳達」國民身分證（附表五編號三十）上寅○○之照片壹張沒收。辛○○、壬○○共同常業詐欺，處有期徒刑壹年陸月。扣案如附表五編號一至二十、編號二十八、二十九、三十一、編號三十六至四十一所示之物均沒收。丑○○、亥○○共同常業詐欺，各處有期徒刑壹年陸月。均緩刑肆年。扣案如附表五編號一至二十、編號二十八、二十九、三十一、編號三十六至四十一所示之物均沒收。戌○○變造國民身分證，足以生損害於公眾及他人，處拘役伍拾日，如易科罰金，以佰元折算壹日。扣案之變造「徐敬凱」國民身分證上戌○○之照片壹張沒收。己○○連續以詐術得財產上不法之利益，處拘役拾日，如易科罰金，以佰元折算壹日。扣案之ＳＩＭ識別卡（0000000000號）壹張沒收。事實壹、【刮刮樂詐欺取財部分】未○○前於民國（下同）八十六年間因犯偽造文書罪，經臺灣高等法院臺中分院判處有期徒刑四月確定，甫於八十八年三月二十九日執行完畢，另丙○○（原名為林源龍）曾於七十一年間因犯殺人罪，經判處無期徒刑確定，後經減刑為有期徒刑十年，於八十一年十一月廿三日執行完畢（不構成累犯），酉○○曾於八十三年間因犯恐嚇罪，經本院判處有期徒刑八月，緩刑三年，於八十三年十一月廿七日確定（不構成累犯），乙○○曾於八十六年間因犯偽造文書罪，經本院判處有期徒刑一年二月，緩刑三年，於八十六年五月六日確定（不構成累犯），壬○○於九十年間因犯公共危險罪，經本院判處拘役五十九日確定，於九十年八月九日易科罰金執行完畢（不構成累犯），均不知悔改。緣巳○○、辰○○、丁○○、子○○、癸○○、午○○、申○○（以上七人俟到案後另行審結）、戴瑋谷（另由公訴人移送最高法院併案審理）、蔡鴻慶（另由公訴人移送臺灣彰化地方法院併案審理）、丙○○、寅○○、庚○○、酉○○、戊○○、乙○○、卯○○、未○○、辛○○、壬○○、丑○○、亥○○等二十一人，共同基於為自己不法所有之常業詐欺犯意，自八十八年十二月間起，分別以「寶源投資管理（香港）有限公司」、「羅德利國際」、「匯港國際科技」、「佳信科技投資機構」、「德寶科技公司」、「英皇集團」、「匯漢實業」、「鴻記國際控股公司」、「宏圖國際控股公司」、「恆利國際科技公司」、「中遠國際控股有限公司」、「夏普科技公司」、「寶福國際信託財團公司」等為名（如附表一），組成刮刮樂詐騙集團，以巳○○為首，辰○○、戴瑋谷、午○○、丙○○為次，另寅○○於八十八年十二月間，受癸○○之邀而加入，擔任接聽電話工作，工作至少一個半月以上，領得薪資至少新台幣（下同）三十萬元；酉○○至遲於八十九年四、五月受邀加入，擔任接聽電話工作，工作至少四、五個月以上，月薪為四萬元以上，加紅利至少已領得二十五萬元以上；未○○至遲於八十九年七月底受邀加入至同年九月初，負責接聽電話，已領得五十萬元以上；乙○○至遲於八十九年七月間受邀加入至同年十月間，負責接聽電話，已工作至少三個月以上，每月薪水至少為七萬五千元；戊○○至遲於八十九年四月初受邀加入，負責接聽電話，工作半年以上，薪資已領至少一百二十萬元；丑○○（戊○○之配偶）至遲於八十九年四月間受邀加入至同年五月間，負責接聽電話之工作，共領得十幾萬元；庚○○至遲於八十九年七月間受邀加入，擔任接聽電話工作（並為電話接聽小組之帶頭者），每月領得之薪資至少十七萬元，共已支領約一百萬元以上；辛○○（庚○○之堂弟）至遲於八十九年九月間受邀加入至十二月間，亦負責接聽電話，月薪至少為七、八萬元；壬○○（庚○○之姊）至遲於八十九年七、八月間受邀加入至同年九月中旬，亦負責接聽電話，月薪至少四萬元；亥○○（庚○○之配偶）至遲於八十九年九月受庚○○之邀加入至同年十月間，工作一個月，亦負責接聽電話，月薪原約定二萬至六萬元；卯○○至遲於八十九年六、七月間受邀加入至同年十一月底，除受巳○○、辰○○之指示在大陸地區承租房屋供辰○○等人從事刮刮樂詐財之總部以及接聽電話外，並受丙○○指示在台灣地區替該詐欺集團領款，每月領五萬元薪資，若有外出提款，每日另加二千元車資。渠等之詐騙方式為預先由辰○○取得呂證等一百十四個金融機構人頭帳戶（如附表一所示），又向電信公司申請000000000等六十九線電話（如附表一所示）作為與被害人聯絡之用，再將上述電話設定轉接至多線行動電話，而後在大陸地區廈門市太平洋大樓及國聯大樓內租屋接聽電話，並留下被害人之資料及告知匯款等事宜；另由丙○○於八十九年間起負責在台灣各地寄發刮刮樂廣告紙予不特定之人，每一張刮刮樂廣告均可刮中獎金十六萬元至六十萬元不等，而被害人刮中彩金後打電話向該等集團查詢時，渠等均以「主任」或「專員」職務自稱，並向被害人詐稱：依稅法規定中獎需先繳交百分之十五之稅金，始能領取彩金，俟被害人依約匯款後，渠等即再以「經理」、「副理」、「律師」、「會計師」、「見證人」等為名，向被害人詐稱：被害人並非該等集團會員，需先繳交會員費、保證金等，始能領取彩金，待被害人依約匯款後，渠等即寄發傳訊王股票機以取信被害人，惟又詐稱：公司幫被害人簽注六合彩已中獎，需再匯入簽注金及各項佣金始得領取彩金，而使被害人陳及明等人陷於錯誤，分別匯入一萬元至八百七十萬七千元不等之金額（詳如附表二所示）；被害人匯入之款項，再由卯○○、未○○等人負責自各金融機構之提款機提領現金後，轉交辰○○處理。其中於八十九年十一月初在台中市○○○○路八０七巷三十六號三樓，由辰○○、丙○○、丁○○、子○○等四人共同清點大型金庫內之詐欺所得部分之贓款即有現金四千餘萬元，共分成十二份，巳○○三份、辰○○二份、丙○○一點五份、丁○○及子○○夫妻共一點五份、現場接聽電話人員四份。計渠等以此方式牟利，經營至九十年五月二十八日止，共計向已到案指證之被害人陳及明等七十四人詐得總金額共六千九百九十四萬零七十七元（詳如附表二所示，起訴書將編號六十之被害人鄧奇夫部分被詐欺金額三十二萬元誤載為三萬二千元，故誤算為六千九百六十五萬二千零七十七元）。嗣於九十年五月廿八日，經臺灣臺中地方法院檢察署檢察官指揮警方搜索如附表五所示之處所，並扣得如附表五所示之物而查獲。貳、【徵家庭手工詐欺取財部分】酉○○、未○○與巳○○、辰○○、申○○（巳○○、辰○○、申○○三人俟到案後另行審結）、蔡鴻慶（已另由公訴人移送臺灣彰化地方法院併案審理）等六人承前開共同常業詐欺之犯意聯絡，以巳○○為首，先由辰○○以徵家庭手工方式，自九十年四月間起以「微星精密科技」為名，在自由時報分類廣告版刊登０二─00000000、０二─00000000、０九三五─六八一０四九、０九三五─六八三六四七號電話；自九十年四月中旬起以「霸菱精密科技」為名，在中國時報分類廣告版刊登０三─0000000、０三─0000000號電話；自九十年五月上旬起以「半島精密科技」為名，在自由時報分類廣告版刊登０三─0000000、０三─0000000號電話；再將上述市內電話設定轉接至０九三五─六八三二四一、０九三五─六八三二四０、０九五五─八三一八一七、０九五五─二一九五五四、０九三九─二九一０四六、０九五八─一二六六三八、０九五八─一二六七０九等多線行動電話，而後在大陸廈門市明發國際新城大樓九樓內租屋接聽。另由辰○○預先取得「張文龍」、「王淑惠」、「賴志忠」、「林明德」、「蘇家聖」、「曾英傑」、「徐志銘」、「燕南香」、「謝佳霖」、「邱雅文」、「黃寶秀」、「潘志強」、「林上利」、「王郁粟」、「吳進芳」、「羅元宏」、「呂榮貴」、「王英斐」、「莊仲賢」、「楊適華」、「翁森永」、「郭啟煜」、「范美雲」、「簡文章」、「呂學權」、「詹富達」等二十六個金融機構人頭帳戶（如附表三所示），交付與未○○供作被害人匯款之用。另酉○○則於上址負責接聽轉接之電話時，向被害人詐稱：如要做家庭手工需先繳交一千二百元至一千八百元之工具租金，並要求被害人將錢匯入如附表三所示之人頭帳戶內，俟被害人依約匯款後，再向被害人詐稱：需繳材料保證金每箱五千元至數萬元不等，後由申○○、蔡鴻慶接聽電話復向被害人詐稱：參加公司的抽獎活動中獎，需再繳交數萬元不等之律師公證費，又以參加公司之轉投資等為由要求被害人陸續匯款，使被害人謝月嬌等一百零五人陷於錯誤，分別匯款一千二百元至四百零一萬元不等之金額（如附表四所示）；被害人匯款後，酉○○即以電話通知在臺灣之未○○自各金融機構之提款機提領現金，未○○累積一定之提款金額後，再將款項轉匯至大陸地區之巳○○所提供之不詳帳戶內，渠等以此方式牟利，經營至九十年五月二十八日止，共計向已到案指證之被害人謝月嬌等一０五人詐得總金額八百九十五萬一千四百七十八元（如附表四所示）。酉○○、未○○再由巳○○分別給付薪資八、九萬元及四十餘萬元。嗣於九十年五月廿八日，經臺灣臺中地方法院檢察署檢察官指揮警方搜索如附表五所示之處所，並扣得如附表五所示之物而查獲。參、【寅○○變造國民身分證部分】寅○○於八十七年底某日在台中市南屯區某郵局前，拾獲張傳達所遺失而脫離其持有之國民身分證一張，竟意圖為自己不法之所有而予以侵占入己（侵占遺失物罪追訴權時效已完成），其後並基於變造特種文書之犯意，於八十八年三月間，在台中市南屯區○○○○街十一號四樓之十二住處，以換貼自己相片之方式，變造該國民身分證，足以生損害於張傳達本人及戶政機關對於身分證管理之正確性。嗣於九十年五月廿八日，經警方搜索寅○○之上開住處，並扣得變造之「張傳達」國民身分證一張而查獲。肆、【戌○○侵占遺失物及變造國民身分證部分】戌○○於九十年二月中旬某日，在台中縣潭子鄉○○路上，拾獲徐敬凱所遺失而脫離其持有之國民身分證一張，竟意圖為自己不法之所有而予以侵占入己，並基於變造特種文書之犯意，於九十年四月中旬某日，在台中縣潭子鄉○○路一段十三之九號租住處，以換貼自己相片之方式變造該國民身分證，足以生損害於徐敬凱本人及戶政機關對國民身分證管理之正確性。嗣於九十年五月二十八日九時三十分許，在台中市○○區○○街三十七號五樓戌○○住處為警查獲，並扣得上開變造之國民身分證一張。伍、【己○○詐欺得利部分】己○○於九十年五月十七日，在台中市○○路與健行路口之「自然主義」泡沫紅茶店內，明知綽號「阿緊」之不詳姓名年籍男子所販售之和信電訊股份有限公司（下稱和信公司）0000000000號行動電話之ＳＩＭ識別卡，係冒用他人名義（冒用譚敬惠名義）向和信公司所申請而得（即俗稱王八卡），竟仍基於為自己不法利益之概括犯意，以一千八百元之代價購得後，將該ＳＩＭ識別卡插入其持用之行動電話話機內，並撥打他人之電話號碼加以行使，連續使用上開門號之相關通訊設備與他人通訊，致使和信公司陷於錯誤，誤認己○○係0000000000號行動電話ＳＩＭ識別卡之合法使用人，因而提供通訊服務，並將通話之通訊費用列入名義上租用人譚敬惠帳單，使己○○連續獲得免費使用行動電話通訊之財產上不法利益共一百八十五元。嗣經台中縣警察局刑警隊及電信警察隊人員，於九十年五月二十八日九時許，在台中市○○區○○路一０四巷七號己○○住處查獲，並扣得其所有之ＳＩＭ識別卡一張。陸、案經臺中縣警察局移送臺灣臺中地方法院檢察署檢察官偵查起訴。理由壹、【被告丙○○、庚○○、寅○○、酉○○、乙○○、戊○○、辛○○、壬○○、丑○○、卯○○、未○○、亥○○部分】一、刮刮樂詐欺取財部分（一）右揭事實，業據被告丙○○、庚○○、酉○○、乙○○、戊○○、辛○○、未○○等七人分別於警、偵訊及本院審理時均坦承不諱，核與陳及明等七十四名被害人於警訊中之指述情節相符，復有如附表五所示之物品扣案可證。被告寅○○雖另稱，伊工作一個半月，領得薪資約七、八萬元云云，惟寅○○於警訊（九十年五月廿八日）供稱：我參與之寶福集團，薪資是一個月三十萬元，係由庚○○發放的。於同日檢察官偵訊時亦供稱：八十八年十二月二十二日在廈門由癸○○介紹加入，做了一個多月領三十萬元左右；另被告庚○○雖稱，其領得之薪資僅抵償其向巳○○所借之款項十二萬元云云，惟庚○○於警訊時（九十年五月廿八日）供稱：伊每月朋分十萬多元等語，（九十年六月五日警訊）供稱：我每月可支領大約十七萬元，總共支領約一百萬元等語；另被告戊○○雖稱，於八十九年四月初受邀加入，負責接聽電話，約工作半年，薪資已領十幾萬元云云，惟戊○○於警訊（九十年五月廿八日）中供稱：我個人共獲利（自八十九年四月初至十二月初）一百二十萬元左右，於同日檢察官偵訊時再供稱：我沒有月薪，是算分紅的，前後共約分紅一百二十餘萬元等語；被告辛○○雖稱，伊僅領四萬元云云，惟辛○○於警訊（九十年五月廿八日）供稱：我一個月薪水大概七、八萬元，是以轉帳方式支付薪資，共領取二個月的薪水等語，其於同日檢察官偵訊時亦供稱：有參與詐欺集團，八十九年九月做到八十九年十二月底，由我堂哥庚○○帶我去廈門，月薪七、八萬元等語，則寅○○、庚○○、戊○○、辛○○四人於本院就領得酬勞部分所述，應係事後畏罪之詞而不可採。另被告酉○○亦陳稱：伊當時在台灣所開工廠薪水太少，經濟壓力大才從事此工作等語，被告辛○○亦陳稱：伊因當時生意不好才從事此工作等語，被告戊○○、乙○○、庚○○亦陳稱：渠等因當時沒有工作，所以才從事此工作等語，則顯然渠等係以從事此工作賴以維生，另被告未○○雖陳稱：伊當時有其他工作，月薪約三萬元等語，惟其亦自承，伊自己已分領了四十餘萬元等語，其顯然亦係以此工作賴以維生，並藉此反覆多次詐欺之行為以獲取鉅額之金錢所得，顯係係以詐欺為常業。另被告丙○○雖辯稱：伊當時亦經營啟鈔資訊股份有限公司（下稱啟鈔公司），從事０２０４語音付費，八十八年度共賺二千餘萬元，八十九年度亦賺六百餘萬元，而認其並非係以此為常業，並提出啟鈔公司八十七年度至八十九年度之營利事業所得稅結算申報書以及八十七年度、八十九年度之資產負債表影本，以及聲請傳喚廖碧霜、林李根、林添枝等三人為證，惟查，被告丙○○於本院審理時供承：伊是自八十九年六、七月受巳○○打電話拜託伊幫他寄信，伊就去寄信，幫他寄了一個多月的刮刮樂傳單，寄寶源投資管理有限公司及鴻記國際控股公司，八十九年十一月初的時候巳○○通知辰○○說某地方有放錢叫我們過去數錢，就是在永春東路處，當時分成十二分，巳○○給伊一點五份的酬勞，伊分到四、五百萬元等語（參九十年十二月二十四日審判筆錄），則依被告丙○○自己所陳，顯然其從事本件刮刮樂詐財不到數月即已賺進四、五百萬元，而其所提出之啟鈔公司八十九年度之所得稅結算申報書所載，啟鈔公司於八十九年度之全年度營業收入總額為六百十五萬三千九百六十八元（與被告丙○○自稱於八十九年度賺六百餘萬元大致相符），惟尚須扣除營業成本二百二十八萬一千一百七十五元，其營業毛利僅為三百八十七萬二千七百九十三元，則即便上開啟鈔公司之全年度營業毛利均歸被告丙○○所有，亦顯然低於其從事半年之刮刮樂詐財之收入，則其亦顯然係以從事刮刮樂詐財維生無訛，所聲請傳喚之證人廖碧霜、林李根、林添枝，即無傳喚之必要，併此敘明。從而被告七人均係以此為常業，亦堪認定。（二）另被告壬○○、卯○○、亥○○、丑○○等人則矢口否認上開犯行：１、被告壬○○辯稱：我是在大陸開餐廳，沒有正式加入刮刮樂集團。我當時在那裡（詐欺集團內）學習，由小劉教我們投資理財，小劉是否巳○○我不確定。我們在旁邊聽並見習，若工作人員在忙沒有空會叫我幫忙接一下電話。我在那邊上了二星期的課，見習一個星期，但沒有領薪水，之前口頭上有說若我們可以用的話月薪可以領到四萬多元，當時在那邊見習的時候，有發現怪怪的我會害怕，我有聽到有人打電話進來的內容，我當時直覺上他們是一家空頭公司，我知道他們可能從事非法交易，所以我怕生命上會有危險，後來就找藉口不做了，當時警察說要叫檢察官將我們收押，所以我們害怕，就將警察寫好的筆錄我們照著唸，但有關指認的部分我有意見，因有的並不認識，而在檢察官偵訊時並不瞭解檢察官的意思云云，並庭呈其上課資料影本及其在大陸地區之租賃契約影本附卷供參。惟查，被告壬○○於警訊（九十年五月廿八日）業已供稱：我負責接客人打電話進來的，再留下客戶之資料交由辰○○與客人進一步聯繫。而丙○○及巳○○是老闆。是由丙○○付我們薪水，每月四萬元。我接電話都會說「投顧公司你好，先生小姐您好，請先留下你的姓名、聯絡電話，我們有專人會為你服務」，我們會把客戶資料提供給辰○○，再由他與客戶聯絡，之後詳細情形我就不知道了。（九十年六月十八日警訊）扣案之三支手機，其中一支是我本人所有，另外二支及行動電話卡片三張是綽號「同學」交給我使用的，他是巳○○的朋友，是為了聯絡方便「同學」才留下電話卡片給我使用。我只記得經營「德寶國際有限公司」一家集團，其餘我都忘記。我擔任該集團專員「即接聽電話、求證電話」，每月薪資四萬元。我向丙○○領錢，該集團我只知道是由巳○○、丙○○等人經營。我係由綽號「大象」之辰○○居中介紹工作的。我只負責接聽電話說明刮中者領取彩金部分及客戶打來電話登記之工作，上班時間是每天上午八時至十七時，其他時間如有客戶打來電話，我也是照常回應。我到八十九年八月間才知道係詐騙集團，所以九月中旬我才離職。是庚○○先加入，後來我與辛○○二人才加入，直到耳聞公司要解散後，庚○○、辛○○等人才陸續返台等語。另被告壬○○於檢察官偵訊（九十年五月廿八日）時亦供稱：警方在我那裡查扣的東西都是巳○○在八十九年七、八月間在廈門拿給我的，目的是做為連絡之用，是集團成員之間連絡用的。是辰○○介紹我加入，巳○○僱用我的，負責接聽被害人電話。從八十九年八月做到九月共一個月，月薪四萬元，是綽號志添的丙○○交給我的。丙○○與巳○○是好朋友，負責我們的生活費用。詐騙手法是我負責接聽電話，他們先發傳單給民眾，如果有人打電話來查詢，就由我接聽，之後我會說公司現忙線中，請他留下姓名及連絡電話，我們會請服務人員與你連絡，完畢之後我會將被害人的姓名及連絡電話交給辰○○，後面他們如何繼續行騙我就不了解。劇本都在大陸，我沒帶回來。在警訊筆錄講的話都實在，但我害怕他們會來報復我。我與子○○、庚○○、辛○○、卯○○同組，亥○○偶而也會接聽電話。這組是由巳○○指示庚○○帶頭，再由庚○○交待我們做。庚○○是比較資深的專員等語，已明白自承其有參與本件犯行，且對於其餘參與成員之犯行亦指證歷歷，雖其於本院中辯稱：當時是警察說要叫檢察官將我們收押，所以我們害怕，就將警察寫好的筆錄我們照著唸，但有關指認的部分我有意見，因有的並不認識云云，惟其於檢察官偵訊時亦為如上供述，並對其接聽電話之內容敘述詳盡，若非其確有參與本件犯行，其又如何得以知悉？且檢察官之訊問意思並無繁瑣之處，難謂其不解其意，故其僅否認警訊中之指認部分，難謂其於警、偵訊中其他部分所述不實。又其所庭呈之上課資料，經查均係有關基金投資之內容，與本件係以刮刮樂詐財方式南轅北轍，毫無相關，同案被告巳○○等人既係刮刮樂詐財集團，渠等又何須教導被告壬○○有關基金投資之內容？另有關所提出之「出租合同」，亦僅得證明其有與大陸地區人民簽訂租賃契約，向其承租店面欲開餐廳使用，至被告壬○○於至詐欺集團工作之時間是否仍繼續在開餐廳？即非無疑，蓋其自承，有在詐欺集團處學習數週之時間，則在該期間其即無法兼顧餐廳生意，故其所呈資料亦難為有利其之認定。另：(1)、被告庚○○於警訊時（九十年五月廿八日）證稱：有參與刮刮樂詐欺之成員包括：：：壬○○擔任專員：：：：（九十年六月五日警訊）接線生（接聽電話、留被害人資料）我所了解有我太太亥○○、壬○○、辛○○等人。（九十年六月十九日警訊）壬○○是我胞姊、辛○○是我堂弟，警方在壬○○住處查獲聯絡用之行動電話三支及門號卡片三張，我知道是「阿邦」拿給我姊姊使用的，巳○○的綽號叫「阿邦」，我於八十九年四月分先加入、後由胞姊壬○○於同年九月中旬、次由堂弟（辛○○）於同年九月底、最後我介紹我太太加入，因為親戚沒有工作，所以我才引進加入他們幫助運作，同時賺取工資維持生活費用。我最後一次係在八十九年十一月四日與我太太亥○○同時返台。當時我胞姊、堂弟及太太等人皆在同一大樓，住址是大陸廈門市○○街十一號廿二樓。先由壬○○離職、後由辛○○、再由亥○○、最後我才離去職務，因為工作員工不合離職的等語，另庚○○於檢察官偵訊（九十年五月廿八日）時亦供稱：亥○○與我是夫妻，她有參與，她是最低階的接線生級，只接了一個月的電話。還有辛○○、壬○○是接線生級。在警訊的筆錄講的話有看過，都實在等語。(2)、被告酉○○於警訊（九十年六月廿七日）亦供稱：警方提示之照片，我認識的人而有參與詐欺集團的有壬○○：：：等人員。(3)、同案被告癸○○於警訊（九十年七月六日）供稱：集團負責人為丙○○、巳○○、辰○○、戴瑋谷、午○○等五人，丑○○、戊○○、壬○○、亥○○及我本人接聽電話自稱專員，負責催收百分十五稅金（即九萬元）。警方提示之壬○○：：：等人均是參與刮刮樂詐騙集團之人。於同日在檢察官偵訊時亦供稱：警訊筆錄所述實在，壬○○、亥○○扮演專員接聽電話等語。(4)、被告丑○○於警訊（九十年五月廿八日）中供稱：該集團是在大陸廈門工作，我在大陸有看過亥○○、壬○○、寅○○、卯○○及我先生戊○○等五人，我知道該五人係幫巳○○經營詐騙集團之工作等語，於同日在檢察官偵訊時亦供稱：在場接聽電話的還有壬○○、卯○○、寅○○、亥○○等人。(5)、被告辛○○於檢察官偵訊時（九十年五月廿八日）供稱：我有參與詐欺集團，八十九年九月做到八十九年十二月底，由我堂哥庚○○帶我去廈門，月薪七、八萬元，與庚○○、亥○○、卯○○、壬○○同組等語。(6)、被告卯○○於警訊（九十年五月廿八日）供稱：我認識目前也在這裡的辛○○、壬○○、庚○○，他們也是在廈門接聽刮刮樂電話之人等語。於同日在檢察官偵訊時亦供稱：有庚○○、亥○○、辛○○、壬○○四人一起在廈門接電話，我與他們四人算一組。我們這一組帶頭的是庚○○等語。(7)、被告亥○○於警訊（九十年五月廿八日）供稱：負責專員尚有壬○○、卯○○等語。於同日在檢察官偵訊時亦供稱：同組接電話的還有卯○○、壬○○，在警訊筆錄所講的話實在等語。綜上(1)至(7)之被告等人所證，與被告壬○○於警、偵訊之自白大致相符，且其中被告庚○○是其胞弟、辛○○是其堂弟，渠等更無任意攀誣之理，事證明確，被告壬○○嗣後翻異前供無非畏罪之詞而無足採，犯行應堪認認定。２、被告亥○○辯稱：我沒有加入刮刮樂集團，我只是去找我先生（庚○○）而已，沒有接聽電話，也沒有領薪水，也沒有參與見習、上課，當時我不知道我先生在那邊是做什麼，我沒有在警訊中說警訊筆錄的話，當時因為被怕收押，才不得已承認。丙○○我有見過面，但是我根本沒有參加詐欺集團。我不認識癸○○，且我連電話都沒有拿起來過，也沒有在那邊做云云。惟查，被告亥○○於警訊（九十年五月廿八日）業已供承：我於八十九年九月份加入，是我先生的朋友辰○○介紹加入，該集團叫「德寶投顧公司」，負責人是辰○○及丙○○，我是擔任接聽電話工作專員，如果有人打電話到公司，即負責抄寫對方年籍及電話，月薪二萬至六萬元，由辰○○給我的，我工作才一個月。負責專員尚有壬○○、卯○○。我先生庚○○亦在該集團擔任專員（接聽電話、抄寫資料）等語。於同日（九十年五月廿八日）在檢察官偵訊時亦供稱：八十九年九月間我和我先生庚○○到大陸去玩，是我先生的朋友辰○○介紹進去參加刮刮樂詐欺集團的，我只有負責接電話，不超過五通。接電話之後我會請對方留下姓名電話，交給別人連絡。我沒有拿月薪，辰○○本來是答應要給我二至六萬元的。庚○○也是負責接聽電話，負責人是丙○○及辰○○。同組接電話的還有卯○○、壬○○。在警訊筆錄所講的話實在等語，非但明白自承其有參與本件犯行，且對於其先生庚○○在該詐欺集團之角色，及該詐欺集團之部分成員所參與之犯行，亦明白供陳，若非其有親自參與，又如何能知悉？另：(1)、被告庚○○於警訊（九十年六月五日）供稱：接線生（接聽電話、留被害人資料）我所了解有我太太亥○○、壬○○、辛○○等人。（九十年六月十九日警訊）我於八十九年四月分先加入、後由胞姊壬○○於同年九月中旬、次由堂弟（辛○○）於同年九月底、最後我介紹我太太加入，因為親戚沒有工作，所以我才引進加入他們幫助運作，同時賺取工資維持生活費用。我最後一次係在八十九年十一月四日與我太太亥○○同時返台。當時我胞姊、堂弟及太太等人皆在同一大樓，住址是大陸廈門市○○街十一號廿二樓。先由壬○○離職、後由辛○○、再由亥○○、最後我才離去職務，因為工作員工不合離職的等語，其於檢察官偵訊（九十年五月廿八日）時亦供稱：亥○○與我是夫妻，她有參與，她是最低階的接線生級，只接了一個月的電話等語。(2)、被告酉○○於警訊（九十年六月廿七日）供稱：警方提示之照片，我認識人而有參與詐欺集團的有：：：亥○○：：：等人員。(3)、同案被告癸○○於警訊（九十年七月六日）供稱：刮刮樂詐欺集團，：：：丑○○、戊○○、壬○○、亥○○及我本人接聽電話自稱專員，負責催收百分十五稅金（即九萬元）等語。警方提示之：：：亥○○：：：等人均是參與刮刮樂詐騙集團之人。於同日檢察官偵訊時亦供稱：警訊筆錄所述實在，參與詐欺集團，：：：亥○○扮演專員接聽電話：：：。(4)、被告丑○○於警訊（九十年五月廿八日）中供稱：我在大陸有看過亥○○、壬○○、寅○○、卯○○及我先生戊○○等五人，我知道該五人係幫巳○○經營詐騙集團之工作。於同日在檢察官偵訊中亦供稱：在場接聽電話的還有壬○○、卯○○、寅○○、亥○○等人。(5)、被告壬○○於檢察官偵訊（九十年五月廿八日）時供稱：我與子○○、庚○○、辛○○、卯○○同組，亥○○偶而也會接聽電話。這組是由巳○○指示庚○○帶頭，再由庚○○交待我們做，庚○○是比較資深的專員等語。(6)、被告辛○○於檢察官偵訊（九十年五月廿八日）時供稱：有參與詐欺集團，八十九年九月做到八十九年十二月底，由我堂哥庚○○帶我去廈門，月薪七、八萬元，與庚○○、亥○○、卯○○、壬○○同組，這組由庚○○帶頭。(7)、卯○○於檢察官偵訊（九十年五月廿八日）時亦供稱：有庚○○、亥○○、辛○○、壬○○四人一起在廈門接電話，我與他們四人算一組，我們這一組帶頭的是庚○○。(8)、被告丙○○於警訊（九十年六月五日）供稱：我於八十九年八月廿九日至九月廿七日赴大陸時，巳○○曾介紹同集團內之成員庚○○、亥○○、卯○○等人與我認識，當時是在大陸廈門市東方明珠酒店內，巳○○未告訴我他們各負責那部分詐欺工作，我認識庚○○、亥○○、卯○○三人約二、三年了。亥○○、卯○○均有參與詐欺集團等語。雖其於本院審理時否認其上開指證，辯稱是警察寫錯了，伊當時未在那裡云云，惟其確有於八十九年八月廿九日出境，而於八十九年九月廿七日入境，亦有其入出境查詢結果附卷可稽，顯然其嗣後翻異前供應係迴護之詞而不足採。綜上(1)至(8)之被告等人所證，與被告亥○○於警、偵訊之自白大致相符，且其中被告庚○○是其配偶、辛○○是其夫庚○○之堂弟，壬○○是其夫庚○○之胞姊，渠等更無任意攀誣之理，事證明確，其嗣後翻異前供無非畏罪之詞而無足採，犯行應堪認認定。３、被告卯○○辯稱：當初是辰○○要我到大陸幫他們租房子及買一些日常用品，我並沒有直接參與發傳單、接電話等工作，我只有幫助他們，並沒有參與他們組織云云。惟查，被告卯○○於警訊（九十年五月廿八日）已供稱：在我住處查扣之扣押物是綽號「天仔」（按即是丙○○，詳下述）約在八十九年六、七月間交給我的，是他們有在做刮刮樂騙錢，要我去領錢。我約自去（八十九）年六、七月間至去年十一月間替「天仔」提領刮刮樂詐騙之錢財，共約七、八十筆，金額約二、三百萬元，而代價為每月固定五萬元，如果要出門提領錢，每日另加二千元車資。薪資都是「天仔」親自交給我，提領出的錢也是我親自交給「天仔」。我曾四次前往大陸廈門的一個租屋內接電話，我是自稱專員，我接完電話就交給他們其他人處理，每次住約一個月。我認識目前也在這裡的辛○○、壬○○、庚○○，他們也是在廈門接聽刮刮樂電話之人。（九十年六月十九日警訊）我所稱之「天仔」即是丙○○。蔡鴻慶及癸○○我均曾在大陸詐騙總部與他們二人在一起從事詐騙工作，他們二人均從事接聽被害人電話之工作。大陸的詐欺總部是巳○○叫我去向大陸人承租，伙食的採買亦是我負責。我參與該詐欺集團所得之薪水只有十幾萬元，請法官從輕量刑。其於檢察官偵訊（九十年五月廿八日）時亦供稱：阿添叫我負責去替他領錢，當初他交給我一支行動電話，還有九本存摺，有錢進去他就叫我去領。月薪五萬元，另外每次領錢可以再領二千元的費用。八十九年九月間，阿添叫我去大陸一趟到廈門，我陪他找房子做機房用，到大陸我才知他們做刮刮樂詐欺集團。有庚○○、亥○○、辛○○、壬○○四人一起在廈門接電話，我與他們四人算一組。我們這一組帶頭的是庚○○。我接聽電話時間是八十九年九月至十月間，八十九年十月中旬回台灣負責領錢，一直到八十九年十一月間，約領二、三百萬左右，領到錢交給阿添等語，已明白自承犯行，另：(1)、被告庚○○於警訊（九十年五月廿八日）時證稱：有參與刮刮樂詐欺之成員包括：：：卯○○擔任專員：：：。於檢察官偵訊（九十年五月廿八日）時亦供稱：未○○、戊○○、卯○○，他們都有在台灣做領錢的工作，也有在大陸做接聽電話工作。專員級有卯○○、戊○○、乙○○還有我。在警訊的筆錄講的話有看過，都實在等語。(2)、被告酉○○於警訊（九十年六月廿七日）供稱：乙○○負責專員工作，主要是向被害人詐騙中獎稅金，卯○○之工作與乙○○一樣，我認識的人而有參與詐欺集團的有：：：卯○○：：：等人員。(3)、同案被告癸○○於警訊（九十年七月六日）供稱：戊○○、乙○○、卯○○及我本人接聽電話自稱某專員，負責催收百分十五稅金。八十九年四月至六月參與丙○○為首之刮刮樂詐騙集團（名稱不詳），有寅○○、卯○○、酉○○、戊○○及我。寅○○、卯○○及我接聽電話自稱專員，負責催收百分之十五稅金。警方提示之：：：卯○○：：：等人均是參與刮刮樂詐騙集團之人。(4)、被告戊○○於警訊（九十年五月廿八日）中供稱：當時是由巳○○主持，我及乙○○、寅○○、卯○○、酉○○等人負責接聽電話。恒利公司詐騙有卯○○、酉○○及我本人參加。寶源的部分有乙○○、卯○○、酉○○及我本人。其於檢察官偵訊（九十年五月廿八日）時亦供稱：共犯有卯○○、乙○○、寅○○、酉○○，他們也都是和我一起接電話等語。(5)、被告丑○○於警訊（九十年六月五日）中供稱：我有參與寶福詐騙集團之工作。自八十九年二月左右即參與，我參與該集團還未滿一個月。我係在該集團擔任接聽電話之工作。當時是該集團某人拿一個月的薪資一萬五千元給我。該集團是在大陸廈門工作。我在大陸有看過亥○○、壬○○、寅○○、卯○○及我先生戊○○等五人，我知道該五人係幫巳○○經營詐騙集團之工作。而恒利集團負責人為巳○○，我先生戊○○擔任接電話之工作，還有卯○○有在該集團學聽接電話。（九十年六月十九日警訊）恒利集團負責人為巳○○，參與者尚有我先生戊○○、卯○○等人，其他不知道等語。丑○○於檢察官偵訊（九十年五月廿八日）時亦供稱：在場接聽電話的還有壬○○、卯○○、寅○○、亥○○等人。(6)、被告乙○○於檢察官偵訊（九十年五月廿八日）時供稱：丑○○、卯○○、戊○○有見過，他們都是在不同房間接電話的人，與我是同一集團，但不同組。我比較能確定的是庚○○、卯○○、戊○○，跟我是同一集團，但不同組，他們在不同房間接電話。(7)、被告辛○○於警訊（九十年六月十八日）供稱：和我一起共事有綽號「大頭」者（經警方提示為帶回之另名犯嫌卯○○），他也是負責抄寫被害人資料及接聽電話。其於檢察官偵訊（九十年五月廿八日）時亦供稱：有參與詐欺集團，八十九年九月做到八十九年十二月底，由我堂哥庚○○帶我去廈門，月薪七、八萬元，與庚○○、亥○○、卯○○、壬○○同組。這組由庚○○帶頭。警訊所述均實在。(8)、被告丙○○於警訊（九十年六月五日）供稱：我於八十九年八月廿九日至九月廿七日赴大陸時，巳○○曾介紹同集團內之成員庚○○、亥○○、卯○○等人與我認識，當時是在大陸廈門市東方明珠酒店內，巳○○未告訴我他們各負責那部分詐欺工作，我認識庚○○、亥○○、卯○○三人約二、三年了。亥○○、卯○○均有參與詐欺集團等語。雖其於本院審理時否認其上開指證，辯稱是警察寫錯了，伊當時未在那裡云云，惟其確有於八十九年八月廿九日出境，而於八十九年九月廿七日入境，亦有其入出境查詢結果附卷可稽，顯然其嗣後翻異前供應係迴護之詞而不足採。綜上(1)至(8)之被告等人所證，與被告卯○○於警、偵訊之自白大致相符，事證明確，其嗣後避重就輕翻異前供，無非畏罪之詞而無足採，犯行應堪認定。４、被告丑○○一開始經訊問時對其犯行並未為辯解，後始辯稱：我沒有加入刮刮樂集團，過去大陸是去看我先生戊○○，只是去那邊玩，並沒有接電話，只是有時我先生的電話響起我幫他接，對方打電話過來的時候，我問對方姓名電話後就將電話掛掉了。我並沒有受僱巳○○。我幫戊○○接聽電話的機率很少，我並不是那邊的成員。於偵訊中所稱的不是薪水，是菜錢的支出，且我在那裡停留的時間很少云云。惟查，被告丑○○於警訊（九十年五月廿八日）中供稱：我與「美聯產物」、「鴻記投資管理」集團之關係為，我有接聽電話，我只知道巳○○是我的老闆，我的薪水是由公司叫人拿給我，我從八十九年四月份工作至八十九年五月份才一個多月。我在巳○○的公司是幫忙聽電話，工作地點在大陸廈門市，薪水是我先生拿給我，或是公司匯款到我誠泰銀行戶內，共支領薪水十幾萬元。剛開始我不知道他們是刮刮樂詐欺集團，因我是到大陸找我丈夫，後來大概知道巳○○他們是刮刮樂集團。我接到電話後我把對方的姓名及電話號碼拿給老闆巳○○或公司高層之人接聽。我參與巳○○集團共獲利十幾萬元。（九十年六月五日警訊）我有參與寶福詐騙集團之工作，自八十九年二月左右即參與，我參與該集團還未滿一個月。我係在該集團擔任接聽電話之工作，當時是該集團某人拿一個月的薪資一萬五千元給我，該集團是在大陸廈門工作。我在大陸有看過亥○○、壬○○、寅○○、卯○○及我先生戊○○等五人，我知道該五人係幫巳○○經營詐騙集團之工作。而恒利集團負責人為巳○○，我先生戊○○擔任接電話之工作，還有卯○○有在該集團學聽接電話。有時我會幫忙該詐騙集團之褓母教她煮飯，這時巳○○才會叫公司人給我一些零用錢。而十幾萬元是我前往大陸，由巳○○陸陸續續給我的零用錢。丑○○於檢察官偵訊（九十年五月廿八日）時亦供稱：我去大陸是找我先生戊○○，有幫他們煮飯，他們吃飯或在忙的時候我有幫忙接電話，我請對方留下姓名、電話，我會把資料留在桌上，他們自己就會處理了。巳○○在大陸有拿給我一萬五千元台幣，他們有賺到錢會陸續再給我一些。戊○○的薪水也是進我的帳戶。剛開始不知道他們是在詐欺，大概一個月後才知道。知道後有幫忙接電話，幫忙接幾通，後來就回台灣。戊○○八十九年四、五月間開始受僱，也是負責接電話的，薪水共領約超過一百萬元。在場接聽電話的還有壬○○、卯○○、寅○○、亥○○等人等語，亦已自承有參與上開犯行，另：(1)、被告酉○○於警訊（九十年六月廿七日）供稱：宏圖國際控股詐財案部分和我共同參與的有：：：丑○○負責專員部分之電話接聽：：：。警方提示之照片，我認識的人而有參與詐欺集團的有：：：丑○○：：：等人員。(2)、同案被告癸○○於警訊（九十年七月六日）供稱：德寶公司參與者有丑○○、戊○○、壬○○、亥○○及我本人接聽電話自稱專員，負責催收百分十五稅金（即九萬元）。警方提示之：：：丑○○：：：等人均是參與刮刮樂詐騙集團之人。於同日檢察官偵訊時亦供稱：警訊筆錄所述實在，參與詐欺集團的有：：：丑○○、戊○○：：：分別扮演專員：：：等語。(3)、被告即丑○○之夫戊○○雖於警訊（九十年五月廿八日）中亦供稱：我妻子丑○○應該不算，她是陪我去大陸工作，我不在或忙的時候，她幫我接聽電話及留下客戶（中獎人）資料，以便我回電進行詐騙工作，丑○○接聽電話，沒有薪資或分得利益，只有巳○○將利潤分給我時，利用丑○○之誠泰銀行帳戶轉交給我。惟戊○○於檢察官偵訊（九十年五月廿八日）時則供稱：我沒有月薪，是算分紅的，前後共約分紅一百二十餘萬元，與丑○○是夫妻，她一開始不知道，知道之後還有幫忙接幾通電話，後來她就先回台灣了等語。(4)、被告乙○○於檢察官偵訊（九十年五月廿八日）時供稱：丑○○、卯○○、戊○○有見過，他們都是在不同房間接電話的人，與我是同一集團，但不同組。我比較能確定的是庚○○、卯○○、戊○○，跟我是同一集團，但不同組，他們在不同房間接電話，丑○○部分我不太確定。(5)、被告寅○○於警訊（九十年五月廿八日）供稱：戊○○、丑○○亦係在寶源集團擔任專員，負責接聽電話之工作。於同日（九十年五月廿八日）檢察官偵訊時亦供稱：八十八年十二月二十二日在廈門由癸○○介紹加入，做了一個多月領三十萬元左右。同組的人有庚○○、戊○○、丑○○是同一集團，但不同組，他們在同樓層不同房間接電話。綜上(1)至(5)之被告等人所證，與被告丑○○於警、偵訊之自白大致相符，且其中戊○○係其夫，於檢察官偵訊時尚證稱丑○○知道（係詐欺集團）之後還有幫忙接幾通電話等語，另戊○○亦於本院訊問時供稱：是寅○○介紹癸○○給我認識，後來是癸○○介紹我過去的等語，顯然其與寅○○亦確有認識，則寅○○當亦無任意攀誣或認錯戊○○之妻丑○○之理。是事證明確，被告丑○○嗣後翻異前供，無非畏罪之詞而無足採，犯行應堪認認定。二、徵家庭手工詐欺取財部分（被告未○○、酉○○二人）此部分犯罪事實，業據被告未○○於警、偵訊及本院審理時均坦承不諱，被告酉○○則矢口否認此部分犯行，辯稱：伊是有進去接電話那邊，地點是在廈門市明發國際新城大樓九樓，但是沒有實際接聽電話。巳○○本來要叫伊過去聽電話，後來伊想想算了，就回台灣。那邊約有三、四個人在接聽電話云云。惟查，被告酉○○於警訊（九十年六月廿七日）供稱：我另曾參與微星、寶島及霸菱等三家徵家庭代工之詐財，我本人負責接聽第一線電話，詢問被害人是否曾做過，及要求被害人匯工具之租金、材料保證金等事項。另我又負責聯絡在台嫌犯未○○領款，未○○負責提供匯款帳號、刊登報紙廣告，另外參與的人有：：：蔡鴻慶、申○○等二人係第二層接聽人員，負責向被害人詐稱中彩三十萬元，要求匯律師見證費及轉投資日經期貨等，巳○○是主嫌，聯絡未○○刊登廣告，及向不詳人士租用人頭電話、領款事宜及發薪水給我們及指導我們如何詐騙。我們是自九十年四月初至六月左右，地點在大陸廈門市明發國際新城九樓內。我所知道的部分是被害人匯款至未○○部分有六、七百萬元，未○○再將錢轉匯給巳○○。我共計分得八、九萬元。我詐騙約三十人左右，約數十萬元等語，其於本院九十一年四月三日訊問時亦坦承確有參與不諱（法官問：後來家庭手工部分是否要被害人繳交工具租金及材料保證金？被告答：只有繳交工具租金，村料保證金及公司抽獎、轉投資部分是另外再問的，由另人辦理等語），核與被告未○○警訊（九十年六月五日）中供稱：巳○○等人在九十年三月底開始至四月中旬，以微星精密科技徵家庭手工，在九十年四月中至五月底以霸菱精密科技徵家庭手工，在九十年五月上旬至五月底以半島精密科技徵家庭手工，在報紙廣告刊登而詐騙不特定人，我這期間共提領約六百萬元，並分得四十多萬元，我所提領贓款累計有三十萬至一百萬元不等，由酉○○聯絡我到金融機構把錢匯到他們指定的帳戶。成員有巳○○、辰○○、酉○○、申○○、蔡鴻慶等人，其他我不認識。辰○○在台灣是負責刊登廣告及人頭帳戶，酉○○是負責通知我去領錢及通知我匯兌至大陸，申○○、蔡鴻慶二人是到大陸接聽電話，巳○○是主嫌處理所有工作。（九十年六月十九日警訊）以科技公司徵家庭手工方式詐欺集團，成員有巳○○、辰○○、酉○○、申○○、蔡鴻慶等人，辰○○是在台灣負責刊登廣告及人頭帳戶，酉○○是負責通知我去領錢及通知我匯兌到大陸，申○○、蔡慶鴻二人是到大陸接聽電話，巳○○是主嫌處理所有工作等語，而未○○於九十年七月十二日檢察官偵訊時亦供稱：我參與微星、半島、霸菱三家家庭代工詐財集團之領錢工作，及至大陸廈門地區擔任刮刮樂詐財集團接聽電話工作，時間是自九十年四月初至五月底，家庭代工詐財集團成員我只知道酉○○、申○○、蔡鴻慶、巳○○，被害人若匯款均是酉○○通知我領錢，另人頭帳戶是辰○○在九十年三月底於台中市交給我的。參與家庭代工詐財集團分得贓款約四十餘萬元等語，亦明白指稱被告酉○○亦確有參與此部分犯行，核與被告酉○○於警訊及本院訊問時之自白大致相符，亦與如附表四所示之被害人謝月嬌等一百零五人指述之情節大致相吻合，復有如附表五所示之物扣案可佐，事證明確，被告未○○、酉○○二人此部分之犯行亦堪認定。三、變造張傳達國民身分證部分（被告寅○○）此部分犯罪事實，業據被告寅○○於偵訊時及本院審理時均坦承不諱，核與被害人張傳達於警訊所述相符，並有經變造之「張傳達」國民身分證一張扣案可證，被告寅○○之自白與事實相符，事證明確，其此部分之犯行亦堪認定。四、核被告丙○○、酉○○、未○○、寅○○、乙○○、卯○○、辛○○、壬○○、庚○○、亥○○、戊○○、丑○○等人所為，均係犯刑法第三百四十條之常業詐欺罪；渠等與巳○○、辰○○、丁○○、子○○、癸○○、午○○、申○○、戴瑋谷、蔡鴻慶等人彼此之間，有犯意聯絡與行為分擔，均為共同正犯。被告寅○○另犯刑法第二百十二條之變造特種文書罪，且與其所犯常業詐欺罪，犯意各別，行為互異，應予分論併罰。被告未○○前於八十六年間因犯偽造文書罪，經臺灣高等法院臺中分院法院判處有期徒刑四月確定，甫於八十八年三月二十九日執行完畢，此有其刑案資料查註紀錄表附卷可參，其五年以內再犯有期徒刑以上之本罪，為累犯，應依刑法第四十七條規定加重其刑。爰審酌上開被告所為之犯罪結構龐大，以此詐欺手法迅速致富，手段惡劣，嚴重敗壞社會風氣，且被害人數眾多，地區遍及全省，金額共高達數千萬元，侵害之法益鉅大而驚人，以及上開被告分別在集團中之角色、工作時間、所獲不法利益，以及各人之犯後態度及檢察官具體求刑等一切情狀，分別量處如主文所示之刑，並就併科罰金部分諭知易服勞役之折算標準，另就被告寅○○所處拘役部分，諭知易科罰金之折算標準。其中被告壬○○、辛○○、亥○○、丑○○部分檢察官雖具體求處有期徒刑四年，惟因其四人加入之時間不長，所得亦不多，在集團中之角色亦屬低層，檢察官具體求處有期徒刑四年，顯屬過重，附此敘明。另被告亥○○、丑○○二人，分別係被告庚○○、戊○○二人之配偶，其二人前均未曾受有期徒刑以上刑之宣告，有其二人之刑案資料查註紀錄表及臺灣高等法院被告全國前案紀錄表附卷可參，其二人均係因配偶在大陸而前往探視時，始順帶加入本件犯罪，時間尚短且所得不多，其二人經此教訓，當知警惕而無再犯之虞，且因其二人均有子女（參其二人之全戶戶籍謄本），而其二人之配偶分別經本院諭知如上之刑期，為免影響其等子女之照護，本院綜核各情，所宣告之刑，認以暫不執行為適當，併各予宣告緩刑四年，以啟自新。扣案如附表五編號一至二十、編號二十八、二十九、三十一、編號三十六至四十一所示之物，為上開被告或尚未到案之共同被告巳○○、辰○○、丁○○、子○○、癸○○、午○○、申○○、戴瑋谷、蔡鴻慶等人所有供犯罪所用之物，應依刑法第三十八條第一項第二款諭知沒收。（附表五編號三十變造之「張傳達」國民身分證，尚無證據足以認定與上開常業詐欺犯行有關，且除照片外，係屬張傳達所有，亦據張傳達於警訊證明屬實，故檢察官聲請併予宣告沒收，於法尚有違誤，併此敘明）。五、臺灣臺中地方法院檢察署九十年度偵字第二一一五０號移送併辦意旨略以：被告卯○○與楊玉芳於八十九年十二月廿六日，至台中市○○區○○路一九三號上順通信商行，冒用甲○○名義，偽填申請書，委由知情的林李美鳳，向遠傳電信股份有限公司（下稱遠傳公司）申請0000000000號行動電話門號使用，並以卯○○之住處作為帳寄地址，嗣卯○○即利用該行動電話供其與楊玉芳等人共組之刮刮樂集團成員寅○○、乙○○、戊○○、未○○等人聯繫詐財使用。因認被告卯○○亦涉有刑法第二百十六條、第二百十條之行使偽造私文書罪嫌。訊據被告卯○○矢口否認此部分犯行，辯稱：該行動電話是辰○○申請之後給伊使用的，伊不知該行動電話是辰○○冒別人名義申請所得，帳單是有寄到伊家裡，而這是易付卡，而此部分與檢察官起訴部分並無關係等語。經查，被告卯○○於警訊係辯稱（參九十年度偵字第二一一五０號卷：九十年六月十九日警訊筆錄）該行動電話門號是我與劉建誠一起看跳蚤市場向不詳年籍人士購買取得，我是有於九十年二月間撥打給我哥哥黃大維、戊○○的妻子丑○○、天仔（即丙○○）的妻子廖碧霖等語，與其上開辯解不符，供詞前後矛盾，惟被告卯○○參與上開刮刮樂詐財之犯罪時間係自八十九年六、七月間至同年十一月底，此迭據被告卯○○自承在卷，亦為原起訴事實及本院所是認，而本件冒用甲○○名義偽填申請書向遠傳公司申請0000000000號行動電話門號使用之時間，係在八十九年十二月廿六日，亦有遠傳電信行動電話服務申請書影本一件附卷可稽，亦即本件行動電話之申請時間，係在其退出該詐欺集團之後所為，難謂其申請上開行動電話與其上開經起訴並被判刑部分有何裁判上一罪之牽連關係，此部分自應退回由檢察官另案偵辦，併此敘明。貳、【戌○○變造徐敬凱國民身分證部分】一、右揭事實，業據被告戌○○分別於警、偵訊及本院審理時均坦承不諱，核與被害人徐敬凱所述相符，並有被告戌○○所變造之徐敬凱國民身分證影本附卷可證，其自白與事實相符，事證明確，被告戌○○之犯行應堪認定。二、核被告戌○○所為，係犯刑法第二百十二條變造特種文書及第三百三十七條侵占遺失物罪。被告戌○○所犯上開二罪間，有方法結果之牽連關係，為牽連犯，應從一重之變造特種文書罪處斷。爰審酌被告戌○○並未有何不良犯案紀錄，此有臺灣高等法院被告全國前案紀錄表附卷可參，犯後能坦承犯行，態度尚稱良好，及其犯罪之動機、手段等一切情況，量處如主文所示之刑，並諭知易科罰金之折算標準。扣案之變造「徐敬凱」國民身分證上所貼之被告戌○○之相片一張，為被告戌○○所有供犯本罪所用之物，應依刑法第三十八條第一項第二款宣告沒收。三、臺灣臺中地方法院檢察署九十年度偵字第一九五九五號移送併辦意旨略以：被告戌○○除於上開時地拾獲徐敬凱之身分證並加以變造（此部分與起訴部分相同，已併辦如上）外，另於八十八年十二月間某日，在其所承租之車輛上見有0000000000號行動電話ＳＩＭ識別卡一張置於車內，即意圖為自己不法之所有，將該ＳＩＭ識別卡侵占入己，並意圖為自己不法之利益，盜撥予他人而使電信公司陷於錯誤，誤認戌○○係該行動動電話ＳＩＭ識別卡之合法使用人，因而提供通訊服務，並將通話之通訊費用列入名義上之租用人，使戌○○連續獲得免費使用行動電話通訊之財產上不法利益，因認被告戌○○涉有侵占遺失物、違反電信法等罪嫌。訊據被告戌○○固坦承侵占上開ＳＩＭ卡，惟矢口否認有何違反電信法之犯行，辯稱：伊只有據為己有放在家裡，但都未使用，而此部分與伊變造身分證部分沒有關係等語。經查，被告戌○○係於八十八年十二月間拾獲上開行動電話ＳＩＭ識別卡，與本件起訴被告戌○○於九十年四月中旬某日拾獲徐敬凱之身分證，時間相距達一年五月，難認有何概括之犯意，而應認係另行起意而為。另違反電信法部分與前開起訴部分則無何裁判上一罪之關係，此部分自無法由本院一併審理，應退回由檢察官另案偵查，併此敘明。、【己○○詐欺得利部分】一、右揭事實，業據被告己○○於警、偵訊及本院審理時均坦承不諱，核與被害人譚敬惠、證人即和信公司職員黃振忠等所述相符，並有和信ＯＮＬＩＮＥ服務申請表及電信費帳單一份（均影本）附卷及ＳＩＭ識別卡一張扣案可稽，事證明確，被告己○○之犯行應堪認定。二、核被告己○○所為，係犯刑法第三百三十九條第二項之詐欺得利罪。其先後多次詐欺得利犯行，時間緊接，觸犯構成要件相同之罪名，顯係基於概括犯意反覆為之，應依刑法第五十六條連續犯之規定論以一罪，並加重其刑。爰審酌被告己○○於五年內並未有何不良犯案紀錄，此有臺灣高等法院被告全國前案紀錄表附卷可參，犯後能坦承犯行，態度尚稱良好，其犯罪所得僅一百八十五元，及其犯罪之動機、手段等一切情況，量處如主文所示之刑，並諭知易科罰金之折算標準。扣案之ＳＩＭ識別卡一張，為被告己○○所有供犯本罪所用之物，應依刑法第三十八條第一項第二款規定宣告沒收。據上論斷，應依刑事訴訟法第二百九十九條第一項前段，刑法第二十八條、第五十六條、第三百四十條、第二百十二條、第三百三十七條、第三百三十九條第二項、第一項、第五十五條、第四十一條第一項前段（修正後）、第四十二條第二項前段、第三十八條第一項第二款、第七十四條第一款，罰金罰鍰提高標準條例第一條前段、第二條，判決如主文。中華民國九十一年十一月六日臺灣臺中地方法院刑事第一庭法官郭瑞祥右正本證明與原本無異。如不服本判決，應於判決送達後十日內向本院提出上訴狀，上訴於臺灣高等法院臺中分院(須附繕本)。書記官中華民國九十一年十一月六日附錄論罪科刑法條刑法第三百四十條：以犯第三百三十九條之罪為常業者，處一年以上七年以下有期徒刑，得併科五萬元以下罰金。刑法第二百一十二條：偽造、變造護照、旅券、免許證、特許證及關於品行、能力服務或其他相類之證書、介紹書，足以生損害於公眾或他人者，處一年以下有期徒刑、拘役或三百元以下罰金。刑法第三百三十七條：意圖為自己或第三人不法之所有，而侵占遺失物、漂流物或其他離本人所持有之物者，處五百元以下罰金。刑法第三百三十九條：以前項方法得財產上不法之利益或使第三人得之者，亦同。",
  "characters": {
    "judges": [
      "郭瑞祥"
    ],
    "prosecutors": [

    ],
    "lawyers": [
      "楊惠珍"
    ],
    "clerks": [
      "中華民國九十一年十一月六日"
    ],
    "plaintiffs": [

    ],
    "defendants": [
      "丙○○",
      "卯○○",
      "戊○○",
      "丑○○"
    ],
    "prosecutor_office": [
      "臺灣臺中地方法院檢察署檢察官"
    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2002-11-06",
  "created_at": "2016-02-05 01:50:30",
  "updated_at": "2016-02-05 01:50:30"
}