{
  "identify": "TCD-91-訴-2310-20021106-1",
  "court": {
    "name": "臺灣臺中地方法院",
    "code": "TCD"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 91,
  "word": "訴",
  "number": "2310",
  "jcheck": "1",
  "reason": "過失致死",
  "content": "臺灣臺中地方法院刑事判決                        九十一年度訴字第二三一號\n    公  訴  人  臺灣臺中地方法院檢察署檢察官\n    被      告  乙○○\n右列被告因過失致死案件，經檢察官提起公訴（九十一年度偵字第一六六五八號），\n本院判決如左：\n    主  文\n乙○○從事業務之人，因業務上之過失致人於死，處有期徒刑陸月，如易科罰金，以\n參佰元折算壹日，緩刑貳年。\n    事  實\n一、乙○○係設於臺中市南屯區原生巷九號「錦宏工業社」之工作場所負責人（經營\n    負責人為黃錦樑），為從事其他機械製造修配業務之人。因「錦宏工業社」承攬\n    設在臺中縣大里市○○○街「金泰憶企業有限公司」（以下簡稱金泰憶公司）之\n    空氣對流器裝設工程，由乙○○負責工地現場施工之管理、監督。乙○○本應注\n    意對防止有墜落﹑崩塌之虞之作業場所引起之危害，應有符合標準之必要安全衛\n    生設備，及對工地工人在石綿板、塑膠等材料構築之屋頂從事作業時，為防止工\n    人踏穿墜落，應於屋架上設置適當強度，且寬度在三十公分以上之踏板或裝設安\n    全護網，又對於在高度二公尺以上之高處作業，工人有墜落之虞者，應使工人確\n    實使用安全帶、安全帽及其他必要之防護具，然乙○○竟疏未注意，且依當時情\n    形並無不能注意之情事，未於工地現場設置踏板、裝設安全護網，並使現場工人\n    陳威璋確實使用安全帶、安全帽及其他必要之防護具，以致於九十一年五月十四\n    日上午十時三十分許，適有乙○○所監督之工人工陳威璋，在臺中縣大里市○○\n    ○街十二號金泰憶公司二廠上方高度約五公尺之石綿瓦屋頂搬運材料時，因不慎\n    踏穿採光塑膠板，而由屋頂墜落撞擊地面受傷，經送醫救治，延至當日下午五時\n    四十二分許，因顱內出血不治死亡。\n二、案經臺灣臺中地方法院檢察署檢察官自動檢舉偵查起訴。\n    理  由\n一、訊據被告乙○○，雖坦承死者陳威璋受雇於錦宏工業社，其為錦宏工業社之工地\n    場所負責人，錦宏工業社承攬金泰憶公司上開工程係由其負責監督施工，然矢口\n    否認有何過失致死之犯行，辯稱：其僅分派陳威璋運送材料至工地現場，並未要\n    求陳威璋至屋頂施工，且事發時其在外採買物品，未在場云云。本院查：\n  (一)陳威璋受雇於錦宏工業社，於九十一年五月十四日至上開工地工作，因被告乙○\n    ○未盡工地場所負責人之管理、監督義務，致陳威璋發生墜落地面死亡之結果等\n    事實，業據錦宏工業社負責人黃錦樑及在場證人陳威樺於偵查中證述屬實，並有\n    行政院勞工委員會中區勞動檢查所九十一年七月十一日勞中檢製字第○九一一○\n    ○八九二四五號函附「台中縣金泰憶企業有限公司承攬人錦宏工業社勞工陳威璋\n    墜落死亡職業災害檢查報告書」一份、現場照片四張附卷可稽。黃錦樑證稱：「\n    （是誰向金泰憶企業公司承包工程？）是乙○○出面承包的。」陳威樺於偵查中\n    證稱：「（乙○○要你與陳威璋到現場做什麼？）他帶我們到現場，看好相關位\n    置後就要我們開始安裝施做。」（九十一年度相字第八三九號相驗卷宗第三十四\n    頁、第三十五頁）。足見本件工程係由被告乙○○向金泰憶公司承攬施作，並由\n    乙○○負責在工地現場監督施工，其對於工地之安全自應負有相當之注意義務甚\n    明。然乙○○於施工當日外出購買物品，並未在場監督，亦無提供相關之安全設\n    備，更未對於工作人員施以一定之安全教育，其違反保證人之注意義務實屬無疑\n    。再者，本件勞工災害可能原因，經行政院勞工委員會中區勞動檢查所檢查後認\n    為：「罹災者於手持通風對流器，未使用安全帶下爬上石綿瓦屋頂，又因未於屋\n    架上設置適當強度，且寬度在三十公分以上之踏板或裝設安全護網，不慎踏穿採\n    光塑膠板，從高度約五公尺之屋頂墜落地面，早成顱內出血死亡災害」，此有上\n    開檢查報告可憑。被告乙○○雖非錦宏工業社之負責人，而難論以勞工安全衛生\n    法之相關責任，然本件工程係由被告乙○○所承攬，死者陳威璋又係被告所負責\n    指揮、監督，被告基於法律上保證人之地位，其對於工地現場安全之維護、避免\n    勞工發生職業災害，均有直接之義務，換言之，有關本件工地之勞工安全事宜，\n    被告乙○○之注意義務，仍應以勞工安全衛生法之規定為審認基礎。\n  (二)又被害人陳威璋確係因上開事故經送醫急救，仍因顱內出血死亡，亦有財團法人\n    仁愛綜合醫院診斷證明書乙紙附卷可按，且經臺灣南投地方法院檢察署檢察官督\n    令法醫相驗屬實，並製有勘驗筆錄、驗斷書及相驗屍體證明書各一份在卷可稽。\n  (三)按雇主對防止有墜落、崩塌等之虞之作業場所引起之危害，應有符合標準之必要\n    安全衛生設備。又雇主對勞工於石綿板、鐵皮板、瓦、木板、茅草、塑膠等材料\n    構築之屋頂從事作業時，為防止勞工踏穿墜落，應於屋架上設置適當強度，且寬\n    度在三十公分以上之踏板或裝設安全護網；另雇主對於在高度二公尺以上之高處\n    作業，勞工有墜落之虞者，應使勞工確實使用安全帶、安全帽及其他必要之防護\n    具，勞工安全衛生法第五條第一項第五款、勞工安全衛生設施規則第二二七條、\n    第二八一條均分別定有明文。被告雖非錦宏工業社之負責人，即非勞工安全衛生\n    法第二條所定之雇主，然其承攬本件工程，指揮、監督陳威璋在工地現場工作，\n    自應認為被告亦負有勞工安全衛生法所定之相關注意義務，被告既未依上開規定\n    設置安全措施，其違反上開作為義務甚明。本院因此認為被告乙○○之過失行為\n    ，與被害人之死亡結果間，具有相當因果關係。被告辯稱其僅要求陳威璋送貨至\n    工地現場，且當時外出購物，不知道實際情況云云，自難因此而免卻其應在工地\n    現場，提供相關安全設備之注意義務。本件事證已臻明確，被告因業務過失致人\n    於死之犯行，堪予認定。\n二、被告乙○○為錦宏工業社之工作場所負責人，負責工地現場之監督、管理，為從\n    事業務之人，其因業務上之過失致人於死，核其所為，係犯刑法第二百六十七條\n    第二項之業務過失致死罪。爰審酌被告乙○○為工地現場之負責人，未提供相關\n    安全設備供勞工使用，亦無對勞工施以一定之安全教育，導致本件勞工死亡災害\n    發生，其未能尊重勞工生命安全之態度，實屬可責，另審酌被告於災害發生後，\n    與勞工家屬達成民事和解，且依約給付賠償金額，此經死者陳威璋之父親甲○○\n    於本院審理時陳述屬實，並有和解協議書及支票影本各一紙，在卷可憑，被告犯\n    罪後之態度尚稱良好等一切情狀，量處如主文所示之刑，並諭知易科罰金折算標\n    準。末查被告前未曾受有期徒刑以上刑之宣告，有臺灣臺中地方法院檢察署刑案\n    資料查註紀錄表及台灣高等法院被告全國前案紀錄表各乙紙附卷可憑，被告於勞\n    工死亡災害發生後，與勞工家屬達成民事和解，且已依約給付賠償金額，已如上\n    述，其經此偵查及審判程序，當知警惕而無再犯之虞，本院綜核各情，所宣告之\n    刑，認以暫不執行為適當，併予宣告緩刑二年，以啟自新。\n三、公訴意旨另以被告尚涉有違反勞工安全衛生法第五條第一項第五款及第二十八條\n    第二項第一款之規定，應依同法第三十一條第一項之規定論處云云。惟按勞工安\n    全衛生法第三十一條第一項之罪，係規範企業主對物之設備管理疏失，或對從業\n    人員之指揮、監督、教育有不當及疏失，導致發生死亡災害之監督疏失責任；而\n    刑法第二百七十六條第二項之業務上過失致人於死罪，乃以行為人對被害人之死\n    亡有直接防護避免之義務，能注意而疏於注意致發生死亡之過失責任，二者之構\n    成要件不同，必雇主在現場參與指揮作業，同時有管理或監督之疏失，致發生被\n    害人死亡等災害之結果，始有刑法第二百七十六條第二項及勞工安全衛生法第三\n    十一條第一項之適用；倘非雇主，自毋庸負後者之管理或監督疏失責任。又勞工\n    安全衛生法第三十一條之罪，以違反同法第五條第一項或第八條第一項之規定，\n    致發生第二十八條第二項第一款之職業災害者為限。而該法第五條第一項及第八\n    條第一項規範之主體為「雇主」；所謂「雇主」，依同法第二條第二項規定，則\n    指「事業主或事業之經營負責人」而言（最高法院九十一年度台上字第四０五號\n    、八十九年度台上字第六三九六號判決意旨參照）。本院查：依行政院勞工委員\n    會中區勞動檢查所之職業災害檢查報告書記載，本件發生職業災害之事業單位名\n    稱為錦宏工業社，事業主為黃錦樑（見上開相驗卷第七頁）。被告僅係工作場所\n    負責人，並非事業主或事業經營之負責人，即非屬勞工安全衛生法第二條第二項\n  所稱之雇主，參照上開最高法院判決意旨所示，本件被告所為犯行，自無勞工安\n    全衛生法有關罪責之適用，原應為無罪之諭知，惟公訴意旨認此部分與前開有罪\n    部分有想像競合犯之裁判上一罪關係，爰不另為無罪之諭知，附此敘明。\n據上論斷，應依刑事訴訟法第二百九十九條第一項前段，刑法第二百七十六條第二項\n、第四十一條第一項前段、第七十四條第一款，罰金罰鍰提高標準條例第一條前段、\n第二條，判決如主文。\n中      華      民      國      九十一      年      十一  月      六    日\n                                臺灣臺中地方法院刑事第三庭\n                                    法  官  林  三  元\n右正本證明與原本無異。\n如不服本判決，應於判決送達後十日內向本院提出上訴狀，上訴於臺灣高等法院臺中\n分院( 須附繕本 )。\n                                    書記官\n中      華      民      國      九十一      年      十一  月      七    日\n附錄論罪法條：\n刑法第二百七十六條：\n因過失致人於死者，處二年以下有期徒刑、拘役或二千元以下罰金。\n從事業務之人，因業務上之過失犯前項之罪者，處五年以下有期徒刑或拘役，得併科\n三千元以下罰金。\n",
  "structure": {
    "main": "乙○○從事業務之人，因業務上之過失致人於死，處有期徒刑陸月，如易科罰金，以\n參佰元折算壹日，緩刑貳年。",
    "fact": "一、乙○○係設於臺中市南屯區原生巷九號「錦宏工業社」之工作場所負責人（經營\n    負責人為黃錦樑），為從事其他機械製造修配業務之人。因「錦宏工業社」承攬\n    設在臺中縣大里市○○○街「金泰憶企業有限公司」（以下簡稱金泰憶公司）之\n    空氣對流器裝設工程，由乙○○負責工地現場施工之管理、監督。乙○○本應注\n    意對防止有墜落﹑崩塌之虞之作業場所引起之危害，應有符合標準之必要安全衛\n    生設備，及對工地工人在石綿板、塑膠等材料構築之屋頂從事作業時，為防止工\n    人踏穿墜落，應於屋架上設置適當強度，且寬度在三十公分以上之踏板或裝設安\n    全護網，又對於在高度二公尺以上之高處作業，工人有墜落之虞者，應使工人確\n    實使用安全帶、安全帽及其他必要之防護具，然乙○○竟疏未注意，且依當時情\n    形並無不能注意之情事，未於工地現場設置踏板、裝設安全護網，並使現場工人\n    陳威璋確實使用安全帶、安全帽及其他必要之防護具，以致於九十一年五月十四\n    日上午十時三十分許，適有乙○○所監督之工人工陳威璋，在臺中縣大里市○○\n    ○街十二號金泰憶公司二廠上方高度約五公尺之石綿瓦屋頂搬運材料時，因不慎\n    踏穿採光塑膠板，而由屋頂墜落撞擊地面受傷，經送醫救治，延至當日下午五時\n    四十二分許，因顱內出血不治死亡。\n二、案經臺灣臺中地方法院檢察署檢察官自動檢舉偵查起訴。",
    "reason": "一、訊據被告乙○○，雖坦承死者陳威璋受雇於錦宏工業社，其為錦宏工業社之工地\n    場所負責人，錦宏工業社承攬金泰憶公司上開工程係由其負責監督施工，然矢口\n    否認有何過失致死之犯行，辯稱：其僅分派陳威璋運送材料至工地現場，並未要\n    求陳威璋至屋頂施工，且事發時其在外採買物品，未在場云云。本院查：\n  (一)陳威璋受雇於錦宏工業社，於九十一年五月十四日至上開工地工作，因被告乙○\n    ○未盡工地場所負責人之管理、監督義務，致陳威璋發生墜落地面死亡之結果等\n    事實，業據錦宏工業社負責人黃錦樑及在場證人陳威樺於偵查中證述屬實，並有\n    行政院勞工委員會中區勞動檢查所九十一年七月十一日勞中檢製字第○九一一○\n    ○八九二四五號函附「台中縣金泰憶企業有限公司承攬人錦宏工業社勞工陳威璋\n    墜落死亡職業災害檢查報告書」一份、現場照片四張附卷可稽。黃錦樑證稱：「\n    （是誰向金泰憶企業公司承包工程？）是乙○○出面承包的。」陳威樺於偵查中\n    證稱：「（乙○○要你與陳威璋到現場做什麼？）他帶我們到現場，看好相關位\n    置後就要我們開始安裝施做。」（九十一年度相字第八三九號相驗卷宗第三十四\n    頁、第三十五頁）。足見本件工程係由被告乙○○向金泰憶公司承攬施作，並由\n    乙○○負責在工地現場監督施工，其對於工地之安全自應負有相當之注意義務甚\n    明。然乙○○於施工當日外出購買物品，並未在場監督，亦無提供相關之安全設\n    備，更未對於工作人員施以一定之安全教育，其違反保證人之注意義務實屬無疑\n    。再者，本件勞工災害可能原因，經行政院勞工委員會中區勞動檢查所檢查後認\n    為：「罹災者於手持通風對流器，未使用安全帶下爬上石綿瓦屋頂，又因未於屋\n    架上設置適當強度，且寬度在三十公分以上之踏板或裝設安全護網，不慎踏穿採\n    光塑膠板，從高度約五公尺之屋頂墜落地面，早成顱內出血死亡災害」，此有上\n    開檢查報告可憑。被告乙○○雖非錦宏工業社之負責人，而難論以勞工安全衛生\n    法之相關責任，然本件工程係由被告乙○○所承攬，死者陳威璋又係被告所負責\n    指揮、監督，被告基於法律上保證人之地位，其對於工地現場安全之維護、避免\n    勞工發生職業災害，均有直接之義務，換言之，有關本件工地之勞工安全事宜，\n    被告乙○○之注意義務，仍應以勞工安全衛生法之規定為審認基礎。\n  (二)又被害人陳威璋確係因上開事故經送醫急救，仍因顱內出血死亡，亦有財團法人\n    仁愛綜合醫院診斷證明書乙紙附卷可按，且經臺灣南投地方法院檢察署檢察官督\n    令法醫相驗屬實，並製有勘驗筆錄、驗斷書及相驗屍體證明書各一份在卷可稽。\n  (三)按雇主對防止有墜落、崩塌等之虞之作業場所引起之危害，應有符合標準之必要\n    安全衛生設備。又雇主對勞工於石綿板、鐵皮板、瓦、木板、茅草、塑膠等材料\n    構築之屋頂從事作業時，為防止勞工踏穿墜落，應於屋架上設置適當強度，且寬\n    度在三十公分以上之踏板或裝設安全護網；另雇主對於在高度二公尺以上之高處\n    作業，勞工有墜落之虞者，應使勞工確實使用安全帶、安全帽及其他必要之防護\n    具，勞工安全衛生法第五條第一項第五款、勞工安全衛生設施規則第二二七條、\n    第二八一條均分別定有明文。被告雖非錦宏工業社之負責人，即非勞工安全衛生\n    法第二條所定之雇主，然其承攬本件工程，指揮、監督陳威璋在工地現場工作，\n    自應認為被告亦負有勞工安全衛生法所定之相關注意義務，被告既未依上開規定\n    設置安全措施，其違反上開作為義務甚明。本院因此認為被告乙○○之過失行為\n    ，與被害人之死亡結果間，具有相當因果關係。被告辯稱其僅要求陳威璋送貨至\n    工地現場，且當時外出購物，不知道實際情況云云，自難因此而免卻其應在工地\n    現場，提供相關安全設備之注意義務。本件事證已臻明確，被告因業務過失致人\n    於死之犯行，堪予認定。\n二、被告乙○○為錦宏工業社之工作場所負責人，負責工地現場之監督、管理，為從\n    事業務之人，其因業務上之過失致人於死，核其所為，係犯刑法第二百六十七條\n    第二項之業務過失致死罪。爰審酌被告乙○○為工地現場之負責人，未提供相關\n    安全設備供勞工使用，亦無對勞工施以一定之安全教育，導致本件勞工死亡災害\n    發生，其未能尊重勞工生命安全之態度，實屬可責，另審酌被告於災害發生後，\n    與勞工家屬達成民事和解，且依約給付賠償金額，此經死者陳威璋之父親甲○○\n    於本院審理時陳述屬實，並有和解協議書及支票影本各一紙，在卷可憑，被告犯\n    罪後之態度尚稱良好等一切情狀，量處如主文所示之刑，並諭知易科罰金折算標\n    準。末查被告前未曾受有期徒刑以上刑之宣告，有臺灣臺中地方法院檢察署刑案\n    資料查註紀錄表及台灣高等法院被告全國前案紀錄表各乙紙附卷可憑，被告於勞\n    工死亡災害發生後，與勞工家屬達成民事和解，且已依約給付賠償金額，已如上\n    述，其經此偵查及審判程序，當知警惕而無再犯之虞，本院綜核各情，所宣告之\n    刑，認以暫不執行為適當，併予宣告緩刑二年，以啟自新。\n三、公訴意旨另以被告尚涉有違反勞工安全衛生法第五條第一項第五款及第二十八條\n    第二項第一款之規定，應依同法第三十一條第一項之規定論處云云。惟按勞工安\n    全衛生法第三十一條第一項之罪，係規範企業主對物之設備管理疏失，或對從業\n    人員之指揮、監督、教育有不當及疏失，導致發生死亡災害之監督疏失責任；而\n    刑法第二百七十六條第二項之業務上過失致人於死罪，乃以行為人對被害人之死\n    亡有直接防護避免之義務，能注意而疏於注意致發生死亡之過失責任，二者之構\n    成要件不同，必雇主在現場參與指揮作業，同時有管理或監督之疏失，致發生被\n    害人死亡等災害之結果，始有刑法第二百七十六條第二項及勞工安全衛生法第三\n    十一條第一項之適用；倘非雇主，自毋庸負後者之管理或監督疏失責任。又勞工\n    安全衛生法第三十一條之罪，以違反同法第五條第一項或第八條第一項之規定，\n    致發生第二十八條第二項第一款之職業災害者為限。而該法第五條第一項及第八\n    條第一項規範之主體為「雇主」；所謂「雇主」，依同法第二條第二項規定，則\n    指「事業主或事業之經營負責人」而言（最高法院九十一年度台上字第四０五號\n    、八十九年度台上字第六三九六號判決意旨參照）。本院查：依行政院勞工委員\n    會中區勞動檢查所之職業災害檢查報告書記載，本件發生職業災害之事業單位名\n    稱為錦宏工業社，事業主為黃錦樑（見上開相驗卷第七頁）。被告僅係工作場所\n    負責人，並非事業主或事業經營之負責人，即非屬勞工安全衛生法第二條第二項\n  所稱之雇主，參照上開最高法院判決意旨所示，本件被告所為犯行，自無勞工安\n    全衛生法有關罪責之適用，原應為無罪之諭知，惟公訴意旨認此部分與前開有罪\n    部分有想像競合犯之裁判上一罪關係，爰不另為無罪之諭知，附此敘明。\n據上論斷，應依刑事訴訟法第二百九十九條第一項前段，刑法第二百七十六條第二項\n、第四十一條第一項前段、第七十四條第一款，罰金罰鍰提高標準條例第一條前段、\n第二條，判決如主文。\n中      華      民      國      九十一      年      十一  月      六    日\n                                臺灣臺中地方法院刑事第三庭\n                                    法  官  林  三  元\n右正本證明與原本無異。\n如不服本判決，應於判決送達後十日內向本院提出上訴狀，上訴於臺灣高等法院臺中\n分院( 須附繕本 )。\n                                    書記官"
  },
  "search": "臺灣臺中地方法院刑事判決九十一年度訴字第二三一號公訴人臺灣臺中地方法院檢察署檢察官被告乙○○右列被告因過失致死案件，經檢察官提起公訴（九十一年度偵字第一六六五八號），本院判決如左：主文乙○○從事業務之人，因業務上之過失致人於死，處有期徒刑陸月，如易科罰金，以參佰元折算壹日，緩刑貳年。事實一、乙○○係設於臺中市南屯區原生巷九號「錦宏工業社」之工作場所負責人（經營負責人為黃錦樑），為從事其他機械製造修配業務之人。因「錦宏工業社」承攬設在臺中縣大里市○○○街「金泰憶企業有限公司」（以下簡稱金泰憶公司）之空氣對流器裝設工程，由乙○○負責工地現場施工之管理、監督。乙○○本應注意對防止有墜落﹑崩塌之虞之作業場所引起之危害，應有符合標準之必要安全衛生設備，及對工地工人在石綿板、塑膠等材料構築之屋頂從事作業時，為防止工人踏穿墜落，應於屋架上設置適當強度，且寬度在三十公分以上之踏板或裝設安全護網，又對於在高度二公尺以上之高處作業，工人有墜落之虞者，應使工人確實使用安全帶、安全帽及其他必要之防護具，然乙○○竟疏未注意，且依當時情形並無不能注意之情事，未於工地現場設置踏板、裝設安全護網，並使現場工人陳威璋確實使用安全帶、安全帽及其他必要之防護具，以致於九十一年五月十四日上午十時三十分許，適有乙○○所監督之工人工陳威璋，在臺中縣大里市○○○街十二號金泰憶公司二廠上方高度約五公尺之石綿瓦屋頂搬運材料時，因不慎踏穿採光塑膠板，而由屋頂墜落撞擊地面受傷，經送醫救治，延至當日下午五時四十二分許，因顱內出血不治死亡。二、案經臺灣臺中地方法院檢察署檢察官自動檢舉偵查起訴。理由一、訊據被告乙○○，雖坦承死者陳威璋受雇於錦宏工業社，其為錦宏工業社之工地場所負責人，錦宏工業社承攬金泰憶公司上開工程係由其負責監督施工，然矢口否認有何過失致死之犯行，辯稱：其僅分派陳威璋運送材料至工地現場，並未要求陳威璋至屋頂施工，且事發時其在外採買物品，未在場云云。本院查：(一)陳威璋受雇於錦宏工業社，於九十一年五月十四日至上開工地工作，因被告乙○○未盡工地場所負責人之管理、監督義務，致陳威璋發生墜落地面死亡之結果等事實，業據錦宏工業社負責人黃錦樑及在場證人陳威樺於偵查中證述屬實，並有行政院勞工委員會中區勞動檢查所九十一年七月十一日勞中檢製字第○九一一○○八九二四五號函附「台中縣金泰憶企業有限公司承攬人錦宏工業社勞工陳威璋墜落死亡職業災害檢查報告書」一份、現場照片四張附卷可稽。黃錦樑證稱：「（是誰向金泰憶企業公司承包工程？）是乙○○出面承包的。」陳威樺於偵查中證稱：「（乙○○要你與陳威璋到現場做什麼？）他帶我們到現場，看好相關位置後就要我們開始安裝施做。」（九十一年度相字第八三九號相驗卷宗第三十四頁、第三十五頁）。足見本件工程係由被告乙○○向金泰憶公司承攬施作，並由乙○○負責在工地現場監督施工，其對於工地之安全自應負有相當之注意義務甚明。然乙○○於施工當日外出購買物品，並未在場監督，亦無提供相關之安全設備，更未對於工作人員施以一定之安全教育，其違反保證人之注意義務實屬無疑。再者，本件勞工災害可能原因，經行政院勞工委員會中區勞動檢查所檢查後認為：「罹災者於手持通風對流器，未使用安全帶下爬上石綿瓦屋頂，又因未於屋架上設置適當強度，且寬度在三十公分以上之踏板或裝設安全護網，不慎踏穿採光塑膠板，從高度約五公尺之屋頂墜落地面，早成顱內出血死亡災害」，此有上開檢查報告可憑。被告乙○○雖非錦宏工業社之負責人，而難論以勞工安全衛生法之相關責任，然本件工程係由被告乙○○所承攬，死者陳威璋又係被告所負責指揮、監督，被告基於法律上保證人之地位，其對於工地現場安全之維護、避免勞工發生職業災害，均有直接之義務，換言之，有關本件工地之勞工安全事宜，被告乙○○之注意義務，仍應以勞工安全衛生法之規定為審認基礎。(二)又被害人陳威璋確係因上開事故經送醫急救，仍因顱內出血死亡，亦有財團法人仁愛綜合醫院診斷證明書乙紙附卷可按，且經臺灣南投地方法院檢察署檢察官督令法醫相驗屬實，並製有勘驗筆錄、驗斷書及相驗屍體證明書各一份在卷可稽。(三)按雇主對防止有墜落、崩塌等之虞之作業場所引起之危害，應有符合標準之必要安全衛生設備。又雇主對勞工於石綿板、鐵皮板、瓦、木板、茅草、塑膠等材料構築之屋頂從事作業時，為防止勞工踏穿墜落，應於屋架上設置適當強度，且寬度在三十公分以上之踏板或裝設安全護網；另雇主對於在高度二公尺以上之高處作業，勞工有墜落之虞者，應使勞工確實使用安全帶、安全帽及其他必要之防護具，勞工安全衛生法第五條第一項第五款、勞工安全衛生設施規則第二二七條、第二八一條均分別定有明文。被告雖非錦宏工業社之負責人，即非勞工安全衛生法第二條所定之雇主，然其承攬本件工程，指揮、監督陳威璋在工地現場工作，自應認為被告亦負有勞工安全衛生法所定之相關注意義務，被告既未依上開規定設置安全措施，其違反上開作為義務甚明。本院因此認為被告乙○○之過失行為，與被害人之死亡結果間，具有相當因果關係。被告辯稱其僅要求陳威璋送貨至工地現場，且當時外出購物，不知道實際情況云云，自難因此而免卻其應在工地現場，提供相關安全設備之注意義務。本件事證已臻明確，被告因業務過失致人於死之犯行，堪予認定。二、被告乙○○為錦宏工業社之工作場所負責人，負責工地現場之監督、管理，為從事業務之人，其因業務上之過失致人於死，核其所為，係犯刑法第二百六十七條第二項之業務過失致死罪。爰審酌被告乙○○為工地現場之負責人，未提供相關安全設備供勞工使用，亦無對勞工施以一定之安全教育，導致本件勞工死亡災害發生，其未能尊重勞工生命安全之態度，實屬可責，另審酌被告於災害發生後，與勞工家屬達成民事和解，且依約給付賠償金額，此經死者陳威璋之父親甲○○於本院審理時陳述屬實，並有和解協議書及支票影本各一紙，在卷可憑，被告犯罪後之態度尚稱良好等一切情狀，量處如主文所示之刑，並諭知易科罰金折算標準。末查被告前未曾受有期徒刑以上刑之宣告，有臺灣臺中地方法院檢察署刑案資料查註紀錄表及台灣高等法院被告全國前案紀錄表各乙紙附卷可憑，被告於勞工死亡災害發生後，與勞工家屬達成民事和解，且已依約給付賠償金額，已如上述，其經此偵查及審判程序，當知警惕而無再犯之虞，本院綜核各情，所宣告之刑，認以暫不執行為適當，併予宣告緩刑二年，以啟自新。三、公訴意旨另以被告尚涉有違反勞工安全衛生法第五條第一項第五款及第二十八條第二項第一款之規定，應依同法第三十一條第一項之規定論處云云。惟按勞工安全衛生法第三十一條第一項之罪，係規範企業主對物之設備管理疏失，或對從業人員之指揮、監督、教育有不當及疏失，導致發生死亡災害之監督疏失責任；而刑法第二百七十六條第二項之業務上過失致人於死罪，乃以行為人對被害人之死亡有直接防護避免之義務，能注意而疏於注意致發生死亡之過失責任，二者之構成要件不同，必雇主在現場參與指揮作業，同時有管理或監督之疏失，致發生被害人死亡等災害之結果，始有刑法第二百七十六條第二項及勞工安全衛生法第三十一條第一項之適用；倘非雇主，自毋庸負後者之管理或監督疏失責任。又勞工安全衛生法第三十一條之罪，以違反同法第五條第一項或第八條第一項之規定，致發生第二十八條第二項第一款之職業災害者為限。而該法第五條第一項及第八條第一項規範之主體為「雇主」；所謂「雇主」，依同法第二條第二項規定，則指「事業主或事業之經營負責人」而言（最高法院九十一年度台上字第四０五號、八十九年度台上字第六三九六號判決意旨參照）。本院查：依行政院勞工委員會中區勞動檢查所之職業災害檢查報告書記載，本件發生職業災害之事業單位名稱為錦宏工業社，事業主為黃錦樑（見上開相驗卷第七頁）。被告僅係工作場所負責人，並非事業主或事業經營之負責人，即非屬勞工安全衛生法第二條第二項所稱之雇主，參照上開最高法院判決意旨所示，本件被告所為犯行，自無勞工安全衛生法有關罪責之適用，原應為無罪之諭知，惟公訴意旨認此部分與前開有罪部分有想像競合犯之裁判上一罪關係，爰不另為無罪之諭知，附此敘明。據上論斷，應依刑事訴訟法第二百九十九條第一項前段，刑法第二百七十六條第二項、第四十一條第一項前段、第七十四條第一款，罰金罰鍰提高標準條例第一條前段、第二條，判決如主文。中華民國九十一年十一月六日臺灣臺中地方法院刑事第三庭法官林三元右正本證明與原本無異。如不服本判決，應於判決送達後十日內向本院提出上訴狀，上訴於臺灣高等法院臺中分院(須附繕本)。書記官中華民國九十一年十一月七日附錄論罪法條：刑法第二百七十六條：因過失致人於死者，處二年以下有期徒刑、拘役或二千元以下罰金。從事業務之人，因業務上之過失犯前項之罪者，處五年以下有期徒刑或拘役，得併科三千元以下罰金。",
  "characters": {
    "judges": [
      "林三元"
    ],
    "prosecutors": [

    ],
    "lawyers": [

    ],
    "clerks": [
      "中華民國九十一年十一月七日"
    ],
    "plaintiffs": [

    ],
    "defendants": [
      "乙○○",
      "右列被告因過失致死案件，經檢察官提起公訴（九十一年度偵字第一六六五八號），",
      "本院判決如左："
    ],
    "prosecutor_office": [
      "臺灣臺中地方法院檢察署檢察官"
    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2002-11-06",
  "created_at": "2016-02-05 01:49:22",
  "updated_at": "2016-02-05 01:49:22"
}