{
  "identify": "TCH-91-上訴-1583-20021105-1",
  "court": {
    "name": "臺灣高等法院",
    "code": "TCH"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 91,
  "word": "上訴",
  "number": "1583",
  "jcheck": "1",
  "reason": "偽造文書",
  "content": "臺灣高等法院臺中分院刑事判決            民國九十一年度上訴字第一五八三號\n    上  訴  人  臺灣臺中地方法院檢察署檢察官\n    被      告  庚○○\n右上訴人因被告偽造文書案件，不服臺灣臺中地方法院中華民國九十一年八月六日第\n一審判決（民國九十一年度訴字第一二七號，起訴案號：臺灣臺中地方法院檢察署民\n國八十九年度偵字第一九六八０號），提起上訴，本院判決如左：\n    主    文\n上訴駁回。\n    理    由\n一、公訴意旨略以：被告庚○○於民國（下同）八十八年十月十三日受交通部臺灣區\n    ○道新建工程局（下簡稱國工局）委託，至臺中市○區○○路三四二巷二號美麗\n    殿大樓，從事該大樓震災毀損之鑑定，為受公務機關委託從事公務之人員，其明\n    知無技師資格，且鑑定大樓全倒或半倒須依內政部八十八年九月三十日臺八八內\n    社字第八八八五四六五號函規定及事實辦理，而該棟大樓又無所謂「大樑嚴重龜\n  裂且斷裂、橫樑多處裂縫、隔間牆（誤繕為隔邊牆）、承重牆嚴重破損」等情形\n    ，竟於其職務上制作之九二一震災住屋勘查報告表上，有關該大樓Ａ、Ｂ、Ｃ、\n    Ｄ、Ｅ、Ｆ棟之鑑定結果上，偽載前揭六棟大樓「大樑嚴重龜裂且斷裂、橫樑多\n    處裂縫、隔間牆、承重牆嚴重破損、符合裂痕深重全倒」云云，足生損害於該職\n    務上制作文書之正確性，因認被告涉犯刑法第二百十三條之公務員登載不實罪嫌\n    。\n二、按犯罪事實應依證據認定之，無證據不得推定其犯罪事實；又不能證明被告犯罪\n    者，應諭知無罪之判決，刑事訴訟法第一百五十四條、第三百零一條第一項分別\n    定有明文。\n三、公訴人認被告涉犯刑法公務員登載不實罪嫌，無非係以：(1)告訴人丙○○、丁○\n    ○、邱善習、己○○、壬○○、戊○○、乙○○、甲○○、辛○○、柯漢樁之指\n    述，(2)卷附照片、錄影帶、臺中市北區公所九十年六月十九日九十公所社字第一\n    ００九００號函文及九二一震災住屋勘查報表足稽，(3)依臺灣省建築師公會臺中\n    市辦事處八十八年十月十一日函及技師邱國瑞所為鑑定並未作出與被告相同之鑑\n    定，(4)告訴人丙○○等人事後委託臺灣省建築師公會專業技師所作臺中市北區美\n    麗殿社區九二一大地震災後房屋毀損鑑定報告書鑑定，亦無大樑嚴重龜裂、橫樑\n    多處裂縫、隔間牆、承重牆嚴重破損、符合裂痕深重全倒之鑑定，(5)再者，行政\n    院公共工程委員會、內政部九十年九月二十一日九十工程術字第九００三六二八\n    二號、臺九十內營字第九０八五四六六號函所作最終鑑定書，亦認該美麗殿大樓\n    可修繕補強，(6)且當時陪同被告到場鑑定之證人吳明洲、駱炳文、郭峰柱、鄭世\n    偉及耿學賢均無技師資格，而除鄭世偉認係全倒外，其餘到場者則未就其等鑑定\n    意見作說明，亦無法提出書面資料，(7)遍觀全卷，除被告署名之報表外，其餘人\n    員並未署名，在在證明被告所為鑑定結果，並非在場所有鑑定人一致之意見，而\n    係其憑空虛構等情為其論據。訊據被告堅決否認有上開犯行，辯稱：當初住屋勘\n    查報表是小組成員一致之結論，就是需要二次鑑定，伊並沒有去看過現場，只有\n    看地下室及Ｈ棟建物大致還好，而伊帶領小組成員所為鑑定結果，即需要二次鑑\n    定，不應拘泥於全倒或半倒之用語，因為需要二次鑑定，故伊並沒有再仔細去實\n    地探究，因當時要看之地方實在太多，伊並未偽造鑑定報告等情。\n四、經查：\n  (一)告訴人丙○○等人提出本案告訴，無非係以臺中市北區公所認定坐落臺中市○區\n    ○○路三四二巷二號美麗殿大樓為全倒建築物，乃根據被告所為全倒鑑定，並據\n    以發放全倒慰助金，導致系爭建築物被臺中市政府公告為立即拆除之建築物等情\n    ，業經告訴人丙○○、乙○○等人於警、偵訊及原審訊問、審理期間到場或具狀\n    指訴綦詳，有各該訊問筆錄在卷可按。\n  (二)系爭美麗殿大樓固曾分別經臺中市政府、大樓管理委員會、臺灣省建築師公會、\n    行政院公共工程委員會、行政院九二一震災災後重建委員會（下簡稱災後重建委\n    員會）等單位分別派員前往鑑定，除行政院公共工程委員會委託國工局，再由該\n    局指派昭凌工程顧問股份有限公司（下簡稱昭凌公司）派遣被告在內等三組成員\n    前往鑑定結果，認為有「大樑嚴重龜裂且斷裂，橫樑多處裂縫，承重牆、隔間牆\n    嚴重破損龜裂」等情，符合「裂痕深重，需拆除重建」之全倒定義外，其餘鑑定\n    機關之結果或為部分危險Ｃ級，部分危險Ｂ級，或為應作補強措施，或為半倒可\n    修復之建築物。\n  (三)然依照災後重建委員會八十八年十一月十五日以八八建委營字第一七一一號函覆\n    臺中市北區區公所略以：「按住屋全倒、半倒證明之發放，由鄉（鎮、市、區）\n    首長負責，旨指資料係供作判發全倒、半倒證明之參考。如與原判發不同時，仍\n    由原判定首長定奪」等情，有該函文附卷可稽（見八十九年度偵字第一九六八０\n    號偵查卷第四十七頁可明；證人即臺中市北區區公所民政課課長蔡威舜於偵查中\n    具結證稱：「鑑定結果由區長就是現在民政局長程介穗決定」、「屋子可以提出\n    修繕計畫拿到市政府，市政府如認為可以修繕，而原鑑定報告就不採納了」等語\n    （參同上偵查卷第四十五頁以下筆錄）；另證人程介穗於偵查中亦證述：「（九\n    二一地震美麗殿判定全倒、半倒是何人職權？）由里長、警員、幹事三人決定，\n    區公所派員覆勘」、「我判定美麗殿全倒，我是依據四次鑑定結果綜合判斷，所\n    以我認為全倒，第一次鑑定認為屬於危險Ｃ級，第二次危險Ｂ、Ｃ級，第三次認\n    為全倒，第四次認為半倒，但有爭議所以由區長決定」、「（第三次鑑定情形如\n    何？指本案鑑定情形）第一天鑑定結果技師當場宣布部分樑柱斷裂，應屬於全倒\n    ，但第二天給我們報告，竟然與技師有爭議，需繼續鑑定，經過五天之後，我考\n    慮認為是全倒，所以就判定全倒，判定全倒、半倒最後決定權為區長，我依照前\n    幾次鑑定的結果，而判定全倒」等詞（參同上偵查卷第一一七頁以下筆錄）；而\n    臺中市政府亦據此於八十九年一月十二日以八九府工建字第九００八四二號公告\n    美麗殿大樓經判定為全倒建築物，應限期拆除，除檢具專業技師公會簽證可行之\n    修復補強計畫書、畫圖等證明文件者，得申請緩拆，但緩拆期限不得逾一個月等\n    情，有上開函文在卷可佐（見同上偵查卷第五十一頁）。足見最終有權決定建築\n    物是否全倒、半倒標準者，乃各鄉、鎮、市、區長參照專業技師勘查報告，而為\n    決定。\n  (四)本案被告就美麗殿大樓之Ａ、Ｂ、Ｃ、Ｄ、Ｅ、Ｆ棟之房屋勘查報告表總結欄第\n    一項、第二項固均為「大樑嚴重龜裂且斷裂，橫樑多處裂縫，承重牆、隔間牆嚴\n    重破損龜裂」之記載，惟於第三項亦均註記「因與技師有爭議（技師判定半倒）\n    ＃需二次（或再次）鑑定＃」之字樣，且Ｂ、Ｄ棟勘查表之「裂痕深重，需拆除\n    重建」欄前之「全倒」字樣前並未有打勾之跡象，有住屋勘查報告表六份可稽（\n    見同上偵查卷第二六二頁至第二六七頁）。雖被告與前往鑑定之成員吳明洲、駱\n    炳文、鄭世偉、耿學賢、郭峰桂等人均未具備專業技師或建築師資格，而有違內\n    政部八十八年十月一日臺（八八）內營字第八八七四七九二號函訂「九二一大地\n    震受災區建築物危險分級評估作業規定」之「評估人員除由已參與訓練合格進行\n    編組之人員擔任外，未參訓之建築師、土木技師、結構技師及大地工程技師經行\n    前說明後，得納入編組執行任務」之規定（參同上偵查卷第二四四頁及八十九年\n    度發查字第一五一號卷第三八頁）。然連同被告在內之成員係接獲受國工局委託\n    之昭凌公司指示，隨即南下臺中接受任務分配，並接受行前緊急講習，而前往美\n    麗殿大樓鑑定危險等級，在鑑定前即知本案鑑定屬於第二次鑑定，而小組成員均\n    將所看到之情形回報予被告彙整，業經被告供承在卷，並據證人吳明洲、駱炳文\n    、鄭世偉、耿學賢於原審九十一年三月二十六日訊問時證稱屬實，證人吳明洲更\n    證稱：當時有很多大樓要勘驗，大致上（美麗殿大樓六棟建築物）之災後情形都\n    如勘查報告表所記載，伊等看了各地的現場，那時行政院副院長劉兆玄也是災後\n    重建委員會主任委員，他有說希望能從寬認定，因為若有利益也是歸給所有災民\n    ，當時內政部人力不足，號召各地工程師投入，伊等均是有工程方面的背景，但\n    未必是有資格的專業技師，故只有大約鑑定，因與之前建築師鑑定有所出入，才\n    有記載需二次鑑定，當時有看全部現場確實太危險了，根本不敢住，尤其是樓板\n    已經不能再經起一次地震，而且當時餘震頻傳等語，證人即國工局第二區工程處\n    工務課職員施教勝於八十九年十月十七日警訊時亦證稱：當時狀況緊急，是由行\n    政院公共工程委員會通知國工局，再由國工局下達該區工程處，徵召昭凌公司參\n    加鑑定，並無公文或其他紀錄，伊有以電話負責聯絡等詞，有該訊問筆錄在卷可\n    按，顯然九二一大地震後，災區亟需有訓練合格進行編組之人員參與災後鑑定工\n    作，未參訓之建築師、技師等人於參加行前說明會後，亦得加入鑑定行列，連被\n    告在內等人雖無技師、建築師資格，然其等具有工程方面背景，以致昭凌公司受\n    國工局委託派員前往鑑定時，被告或證人吳明洲等人亦非本於其等個人意願，而\n    係受公司指示派往，自難苛求其等未符合災後鑑定編組成員規定，而仍參與鑑定\n    之舉。\n  (五)雖美麗殿大樓屢經多方單位鑑定結果，大部分均為半倒可修復之鑑定，行政院公\n    共工程委員會、內政部於九十年九月十日「九二一震災受損建築物安全鑑定小組\n    」第四次委員會議更決議為「可作修繕補強之最終鑑定」之鑑定結果（參同上偵\n    查卷第七一頁至第七九頁鑑定書）。然被告所代表書寫之六份住屋勘查報告表之\n    第三項結論欄則均為「因與技師有爭議（技師判定半倒）＃需二次（或再次）鑑\n    定＃」記錄，顯見其與證人吳明洲等小組成員所為鑑定內容，雖有勾選「全倒」\n    項，或僅勾選「裂痕深重，需拆除重建」項，然其結論均為「需二次（或再次）\n    鑑定」，而非肯定地認為全倒。且依據美麗殿所有權人自救會委託臺灣省建築師\n    公會臺中市辦事處所為鑑定報告，亦同認有「一樓柱保護層剝裂，鋼筋外露二支\n    、各層內牆多處裂縫、部分結構牆裂縫、隔間牆破裂損害」等情況（同上發查卷\n    第四九頁至五二頁鑑定內容），經原審於九十一年六月六日履勘現場結果，確實\n    有隔間牆、隔戶牆損壞，混泥土牆及輕質白磚牆部分有龜裂等事實，製有勘驗筆\n    錄及現場拍攝照片數幀可明，而據鑑定建築師戴台津於同日履勘現場時指稱：本\n    大樓內牆隔間大部分為輕質白磚砌成，無法承受地震，大部分斷裂，嚴重破損，\n    而本棟為鋼筋混泥土構造，應無承重牆之構造物，承重牆一般是指磚牆構造建築\n    物，有承載標重之牆壁，而本棟建築時，事先將框架結構分析，再以鋼筋、混泥\n    土配置其份量，審酌其抗震力如何，結構分析時並未分析牆壁因素等語。顯見被\n    告前開住屋勘查報告表上總結欄第一、二項載明「橫樑多處裂縫」、「隔間牆嚴\n    重破損龜裂」均與事實相符，至大樑只有保護層剝落，亦無承重牆嚴重破損龜裂\n    之情，惟依前揭內政部八十八年十月一日臺（八八）內營字第八八七四七九二號\n    函訂「九二一大地震受災區建築物危險分級評估作業規定」中第二項「第一階段\n    評估人員就各棟建築物以目視方式，就結構體、墜落物、傾倒物依震災後建築物\n    第一階段危險分級及其使用評估表，評其損害程度為危險、需注意或安全等級，\n    分別貼上紅色、黃色或綠色」規定，乃由評估人員以「目視」方式就結構體、墜\n    落物、傾倒物予以評估，而根據被告與證人吳明洲等人證詞，伊等只有八十八年\n    十月十三日當日去一次，當時是由各住戶打開各樓層房間讓伊等看，伊等並沒有\n    平面配置圖，顯然其等均以目測方式察看是否為危險建築物，自不如學有專精之\n    建築師、技師取得該棟大樓配置圖、施工說明書、結構計算書後而詳為鑑定評估\n    之完整。\n  (六)再者，被告於八十八年十月十三日勘驗完畢，並將前揭六份住屋勘查報告表呈交\n    行政院公共工程委員會、臺中市北區區公所後，臺中市北區區公所迄未接獲二次\n    鑑定，直至同年月十八日本於權責會同里長認定為全倒，發放慰助金，同日並以\n    八十八公所民字第一八三七四號函請臺中市政府轉行政院公共工程委員會為二次\n    鑑定，有該二函文及簽呈附卷可稽（見同上偵查卷第四八頁、一一０頁、二七０\n    頁可明，並據證人程介穗於九十年十二月二十一日檢察官偵訊時證明屬實，足見\n    證人程介穗係本於區長權責，迄未接獲災後重建委員會是否為二次鑑定之指示，\n    在災民彼時情緒陷於紛亂無法控制之際（蓋贊成全倒與半倒之認定，涉及拆除與\n    否，兩方住戶意見爭執不下，有告訴人丙○○所提之剪報為證），而為全倒之判\n    定，並據以發放慰助金，並非單憑被告所為住屋勘查報告表為「全倒」或「裂痕\n    深重、需拆除重建」之鑑定，即遽下結論，否則何以於八十八年十月十三日當日\n    勘查完畢，當日或至少於翌日證人程介穗收到報告表時，未發放慰助金，反遲至\n    五日後，緣於安撫民眾情緒，始宣布為「全倒」，並加註如將來改判為「半倒」\n    ，慰助金過半則需追回之切結書，猶足見證人程介穗於參佐被告所擬之住屋勘查\n    報告時，亦非專以其意見為判定全倒、半倒之唯一標準。\n五、綜上所述，被告於前揭住屋勘查報告表上就美麗殿大樓之六棟建築物，固均為「\n    大樑嚴重龜裂且斷裂、橫樑多處裂縫、隔間牆、承重牆嚴重破損」之記載，其中\n    記載大樑龜裂、橫樑多處裂縫、隔間牆破損等情與實情相符，另有關大樑斷裂、\n    承重牆破損等項雖與經過合格建築師鑑定結果有所出入，然被告於報告表之總結\n    欄則均記載「需二次（或再次）鑑定」，顯然其並非以其「大樑嚴重龜裂且斷裂\n    、橫樑多處裂縫、隔間牆、承重牆嚴重破損」記載，作為鑑定之最後結論，被告\n    如有意使其所製作之住屋勘查報告表作為災後重建委員會或臺中市北區公所據以\n    認定為全倒並應予拆除之唯一依歸，自無庸於前開報告表贅述「需二次（或再次\n    ）鑑定」之結論，是被告前開辯解尚與事實相符，而堪予採信。此外，復查無其\n    他積極證據足以證明被告有上開登載不實犯行，被告之犯罪行為尚屬不能證明。\n六、原審因認被告犯行尚屬不能證明，而為無罪判決之諭知，核無不當，檢察官上訴\n    意旨仍執陳詞，指摘原判決不當，為無理由，應予駁回。\n七、 據上論斷，應依刑事訴訟法第三百六十八條，判決如主文。\n本案經檢察官林永義到庭執行職務。\n中      華      民      國      九十一   年      十一     月     五     日\n                                    臺灣高等法院臺中分院刑事第九庭\n                                          審判長法  官  陳  筱  珮\n                                                法  官  趙  春  碧\n                                                法  官  吳  重  政\n右正本證明與原本無異。\n檢察官得上訴。\n被告不得上訴。\n如不服本判決應於收受送達後十日內向本院提出上訴書狀，其未敘述上訴之理由者並\n得於提起上訴後十日內向本院補提理由書（均須按他造當事人之人數附繕本）。\n                                                書記官  林  育  德\n中      華      民      國      九十一   年     十一      月     六     日\n                                                                        Ｉ\n",
  "structure": {
    "main": "上訴駁回。",
    "reason": "一、公訴意旨略以：被告庚○○於民國（下同）八十八年十月十三日受交通部臺灣區\n    ○道新建工程局（下簡稱國工局）委託，至臺中市○區○○路三四二巷二號美麗\n    殿大樓，從事該大樓震災毀損之鑑定，為受公務機關委託從事公務之人員，其明\n    知無技師資格，且鑑定大樓全倒或半倒須依內政部八十八年九月三十日臺八八內\n    社字第八八八五四六五號函規定及事實辦理，而該棟大樓又無所謂「大樑嚴重龜\n  裂且斷裂、橫樑多處裂縫、隔間牆（誤繕為隔邊牆）、承重牆嚴重破損」等情形\n    ，竟於其職務上制作之九二一震災住屋勘查報告表上，有關該大樓Ａ、Ｂ、Ｃ、\n    Ｄ、Ｅ、Ｆ棟之鑑定結果上，偽載前揭六棟大樓「大樑嚴重龜裂且斷裂、橫樑多\n    處裂縫、隔間牆、承重牆嚴重破損、符合裂痕深重全倒」云云，足生損害於該職\n    務上制作文書之正確性，因認被告涉犯刑法第二百十三條之公務員登載不實罪嫌\n    。\n二、按犯罪事實應依證據認定之，無證據不得推定其犯罪事實；又不能證明被告犯罪\n    者，應諭知無罪之判決，刑事訴訟法第一百五十四條、第三百零一條第一項分別\n    定有明文。\n三、公訴人認被告涉犯刑法公務員登載不實罪嫌，無非係以：(1)告訴人丙○○、丁○\n    ○、邱善習、己○○、壬○○、戊○○、乙○○、甲○○、辛○○、柯漢樁之指\n    述，(2)卷附照片、錄影帶、臺中市北區公所九十年六月十九日九十公所社字第一\n    ００九００號函文及九二一震災住屋勘查報表足稽，(3)依臺灣省建築師公會臺中\n    市辦事處八十八年十月十一日函及技師邱國瑞所為鑑定並未作出與被告相同之鑑\n    定，(4)告訴人丙○○等人事後委託臺灣省建築師公會專業技師所作臺中市北區美\n    麗殿社區九二一大地震災後房屋毀損鑑定報告書鑑定，亦無大樑嚴重龜裂、橫樑\n    多處裂縫、隔間牆、承重牆嚴重破損、符合裂痕深重全倒之鑑定，(5)再者，行政\n    院公共工程委員會、內政部九十年九月二十一日九十工程術字第九００三六二八\n    二號、臺九十內營字第九０八五四六六號函所作最終鑑定書，亦認該美麗殿大樓\n    可修繕補強，(6)且當時陪同被告到場鑑定之證人吳明洲、駱炳文、郭峰柱、鄭世\n    偉及耿學賢均無技師資格，而除鄭世偉認係全倒外，其餘到場者則未就其等鑑定\n    意見作說明，亦無法提出書面資料，(7)遍觀全卷，除被告署名之報表外，其餘人\n    員並未署名，在在證明被告所為鑑定結果，並非在場所有鑑定人一致之意見，而\n    係其憑空虛構等情為其論據。訊據被告堅決否認有上開犯行，辯稱：當初住屋勘\n    查報表是小組成員一致之結論，就是需要二次鑑定，伊並沒有去看過現場，只有\n    看地下室及Ｈ棟建物大致還好，而伊帶領小組成員所為鑑定結果，即需要二次鑑\n    定，不應拘泥於全倒或半倒之用語，因為需要二次鑑定，故伊並沒有再仔細去實\n    地探究，因當時要看之地方實在太多，伊並未偽造鑑定報告等情。\n四、經查：\n  (一)告訴人丙○○等人提出本案告訴，無非係以臺中市北區公所認定坐落臺中市○區\n    ○○路三四二巷二號美麗殿大樓為全倒建築物，乃根據被告所為全倒鑑定，並據\n    以發放全倒慰助金，導致系爭建築物被臺中市政府公告為立即拆除之建築物等情\n    ，業經告訴人丙○○、乙○○等人於警、偵訊及原審訊問、審理期間到場或具狀\n    指訴綦詳，有各該訊問筆錄在卷可按。\n  (二)系爭美麗殿大樓固曾分別經臺中市政府、大樓管理委員會、臺灣省建築師公會、\n    行政院公共工程委員會、行政院九二一震災災後重建委員會（下簡稱災後重建委\n    員會）等單位分別派員前往鑑定，除行政院公共工程委員會委託國工局，再由該\n    局指派昭凌工程顧問股份有限公司（下簡稱昭凌公司）派遣被告在內等三組成員\n    前往鑑定結果，認為有「大樑嚴重龜裂且斷裂，橫樑多處裂縫，承重牆、隔間牆\n    嚴重破損龜裂」等情，符合「裂痕深重，需拆除重建」之全倒定義外，其餘鑑定\n    機關之結果或為部分危險Ｃ級，部分危險Ｂ級，或為應作補強措施，或為半倒可\n    修復之建築物。\n  (三)然依照災後重建委員會八十八年十一月十五日以八八建委營字第一七一一號函覆\n    臺中市北區區公所略以：「按住屋全倒、半倒證明之發放，由鄉（鎮、市、區）\n    首長負責，旨指資料係供作判發全倒、半倒證明之參考。如與原判發不同時，仍\n    由原判定首長定奪」等情，有該函文附卷可稽（見八十九年度偵字第一九六八０\n    號偵查卷第四十七頁可明；證人即臺中市北區區公所民政課課長蔡威舜於偵查中\n    具結證稱：「鑑定結果由區長就是現在民政局長程介穗決定」、「屋子可以提出\n    修繕計畫拿到市政府，市政府如認為可以修繕，而原鑑定報告就不採納了」等語\n    （參同上偵查卷第四十五頁以下筆錄）；另證人程介穗於偵查中亦證述：「（九\n    二一地震美麗殿判定全倒、半倒是何人職權？）由里長、警員、幹事三人決定，\n    區公所派員覆勘」、「我判定美麗殿全倒，我是依據四次鑑定結果綜合判斷，所\n    以我認為全倒，第一次鑑定認為屬於危險Ｃ級，第二次危險Ｂ、Ｃ級，第三次認\n    為全倒，第四次認為半倒，但有爭議所以由區長決定」、「（第三次鑑定情形如\n    何？指本案鑑定情形）第一天鑑定結果技師當場宣布部分樑柱斷裂，應屬於全倒\n    ，但第二天給我們報告，竟然與技師有爭議，需繼續鑑定，經過五天之後，我考\n    慮認為是全倒，所以就判定全倒，判定全倒、半倒最後決定權為區長，我依照前\n    幾次鑑定的結果，而判定全倒」等詞（參同上偵查卷第一一七頁以下筆錄）；而\n    臺中市政府亦據此於八十九年一月十二日以八九府工建字第九００八四二號公告\n    美麗殿大樓經判定為全倒建築物，應限期拆除，除檢具專業技師公會簽證可行之\n    修復補強計畫書、畫圖等證明文件者，得申請緩拆，但緩拆期限不得逾一個月等\n    情，有上開函文在卷可佐（見同上偵查卷第五十一頁）。足見最終有權決定建築\n    物是否全倒、半倒標準者，乃各鄉、鎮、市、區長參照專業技師勘查報告，而為\n    決定。\n  (四)本案被告就美麗殿大樓之Ａ、Ｂ、Ｃ、Ｄ、Ｅ、Ｆ棟之房屋勘查報告表總結欄第\n    一項、第二項固均為「大樑嚴重龜裂且斷裂，橫樑多處裂縫，承重牆、隔間牆嚴\n    重破損龜裂」之記載，惟於第三項亦均註記「因與技師有爭議（技師判定半倒）\n    ＃需二次（或再次）鑑定＃」之字樣，且Ｂ、Ｄ棟勘查表之「裂痕深重，需拆除\n    重建」欄前之「全倒」字樣前並未有打勾之跡象，有住屋勘查報告表六份可稽（\n    見同上偵查卷第二六二頁至第二六七頁）。雖被告與前往鑑定之成員吳明洲、駱\n    炳文、鄭世偉、耿學賢、郭峰桂等人均未具備專業技師或建築師資格，而有違內\n    政部八十八年十月一日臺（八八）內營字第八八七四七九二號函訂「九二一大地\n    震受災區建築物危險分級評估作業規定」之「評估人員除由已參與訓練合格進行\n    編組之人員擔任外，未參訓之建築師、土木技師、結構技師及大地工程技師經行\n    前說明後，得納入編組執行任務」之規定（參同上偵查卷第二四四頁及八十九年\n    度發查字第一五一號卷第三八頁）。然連同被告在內之成員係接獲受國工局委託\n    之昭凌公司指示，隨即南下臺中接受任務分配，並接受行前緊急講習，而前往美\n    麗殿大樓鑑定危險等級，在鑑定前即知本案鑑定屬於第二次鑑定，而小組成員均\n    將所看到之情形回報予被告彙整，業經被告供承在卷，並據證人吳明洲、駱炳文\n    、鄭世偉、耿學賢於原審九十一年三月二十六日訊問時證稱屬實，證人吳明洲更\n    證稱：當時有很多大樓要勘驗，大致上（美麗殿大樓六棟建築物）之災後情形都\n    如勘查報告表所記載，伊等看了各地的現場，那時行政院副院長劉兆玄也是災後\n    重建委員會主任委員，他有說希望能從寬認定，因為若有利益也是歸給所有災民\n    ，當時內政部人力不足，號召各地工程師投入，伊等均是有工程方面的背景，但\n    未必是有資格的專業技師，故只有大約鑑定，因與之前建築師鑑定有所出入，才\n    有記載需二次鑑定，當時有看全部現場確實太危險了，根本不敢住，尤其是樓板\n    已經不能再經起一次地震，而且當時餘震頻傳等語，證人即國工局第二區工程處\n    工務課職員施教勝於八十九年十月十七日警訊時亦證稱：當時狀況緊急，是由行\n    政院公共工程委員會通知國工局，再由國工局下達該區工程處，徵召昭凌公司參\n    加鑑定，並無公文或其他紀錄，伊有以電話負責聯絡等詞，有該訊問筆錄在卷可\n    按，顯然九二一大地震後，災區亟需有訓練合格進行編組之人員參與災後鑑定工\n    作，未參訓之建築師、技師等人於參加行前說明會後，亦得加入鑑定行列，連被\n    告在內等人雖無技師、建築師資格，然其等具有工程方面背景，以致昭凌公司受\n    國工局委託派員前往鑑定時，被告或證人吳明洲等人亦非本於其等個人意願，而\n    係受公司指示派往，自難苛求其等未符合災後鑑定編組成員規定，而仍參與鑑定\n    之舉。\n  (五)雖美麗殿大樓屢經多方單位鑑定結果，大部分均為半倒可修復之鑑定，行政院公\n    共工程委員會、內政部於九十年九月十日「九二一震災受損建築物安全鑑定小組\n    」第四次委員會議更決議為「可作修繕補強之最終鑑定」之鑑定結果（參同上偵\n    查卷第七一頁至第七九頁鑑定書）。然被告所代表書寫之六份住屋勘查報告表之\n    第三項結論欄則均為「因與技師有爭議（技師判定半倒）＃需二次（或再次）鑑\n    定＃」記錄，顯見其與證人吳明洲等小組成員所為鑑定內容，雖有勾選「全倒」\n    項，或僅勾選「裂痕深重，需拆除重建」項，然其結論均為「需二次（或再次）\n    鑑定」，而非肯定地認為全倒。且依據美麗殿所有權人自救會委託臺灣省建築師\n    公會臺中市辦事處所為鑑定報告，亦同認有「一樓柱保護層剝裂，鋼筋外露二支\n    、各層內牆多處裂縫、部分結構牆裂縫、隔間牆破裂損害」等情況（同上發查卷\n    第四九頁至五二頁鑑定內容），經原審於九十一年六月六日履勘現場結果，確實\n    有隔間牆、隔戶牆損壞，混泥土牆及輕質白磚牆部分有龜裂等事實，製有勘驗筆\n    錄及現場拍攝照片數幀可明，而據鑑定建築師戴台津於同日履勘現場時指稱：本\n    大樓內牆隔間大部分為輕質白磚砌成，無法承受地震，大部分斷裂，嚴重破損，\n    而本棟為鋼筋混泥土構造，應無承重牆之構造物，承重牆一般是指磚牆構造建築\n    物，有承載標重之牆壁，而本棟建築時，事先將框架結構分析，再以鋼筋、混泥\n    土配置其份量，審酌其抗震力如何，結構分析時並未分析牆壁因素等語。顯見被\n    告前開住屋勘查報告表上總結欄第一、二項載明「橫樑多處裂縫」、「隔間牆嚴\n    重破損龜裂」均與事實相符，至大樑只有保護層剝落，亦無承重牆嚴重破損龜裂\n    之情，惟依前揭內政部八十八年十月一日臺（八八）內營字第八八七四七九二號\n    函訂「九二一大地震受災區建築物危險分級評估作業規定」中第二項「第一階段\n    評估人員就各棟建築物以目視方式，就結構體、墜落物、傾倒物依震災後建築物\n    第一階段危險分級及其使用評估表，評其損害程度為危險、需注意或安全等級，\n    分別貼上紅色、黃色或綠色」規定，乃由評估人員以「目視」方式就結構體、墜\n    落物、傾倒物予以評估，而根據被告與證人吳明洲等人證詞，伊等只有八十八年\n    十月十三日當日去一次，當時是由各住戶打開各樓層房間讓伊等看，伊等並沒有\n    平面配置圖，顯然其等均以目測方式察看是否為危險建築物，自不如學有專精之\n    建築師、技師取得該棟大樓配置圖、施工說明書、結構計算書後而詳為鑑定評估\n    之完整。\n  (六)再者，被告於八十八年十月十三日勘驗完畢，並將前揭六份住屋勘查報告表呈交\n    行政院公共工程委員會、臺中市北區區公所後，臺中市北區區公所迄未接獲二次\n    鑑定，直至同年月十八日本於權責會同里長認定為全倒，發放慰助金，同日並以\n    八十八公所民字第一八三七四號函請臺中市政府轉行政院公共工程委員會為二次\n    鑑定，有該二函文及簽呈附卷可稽（見同上偵查卷第四八頁、一一０頁、二七０\n    頁可明，並據證人程介穗於九十年十二月二十一日檢察官偵訊時證明屬實，足見\n    證人程介穗係本於區長權責，迄未接獲災後重建委員會是否為二次鑑定之指示，\n    在災民彼時情緒陷於紛亂無法控制之際（蓋贊成全倒與半倒之認定，涉及拆除與\n    否，兩方住戶意見爭執不下，有告訴人丙○○所提之剪報為證），而為全倒之判\n    定，並據以發放慰助金，並非單憑被告所為住屋勘查報告表為「全倒」或「裂痕\n    深重、需拆除重建」之鑑定，即遽下結論，否則何以於八十八年十月十三日當日\n    勘查完畢，當日或至少於翌日證人程介穗收到報告表時，未發放慰助金，反遲至\n    五日後，緣於安撫民眾情緒，始宣布為「全倒」，並加註如將來改判為「半倒」\n    ，慰助金過半則需追回之切結書，猶足見證人程介穗於參佐被告所擬之住屋勘查\n    報告時，亦非專以其意見為判定全倒、半倒之唯一標準。\n五、綜上所述，被告於前揭住屋勘查報告表上就美麗殿大樓之六棟建築物，固均為「\n    大樑嚴重龜裂且斷裂、橫樑多處裂縫、隔間牆、承重牆嚴重破損」之記載，其中\n    記載大樑龜裂、橫樑多處裂縫、隔間牆破損等情與實情相符，另有關大樑斷裂、\n    承重牆破損等項雖與經過合格建築師鑑定結果有所出入，然被告於報告表之總結\n    欄則均記載「需二次（或再次）鑑定」，顯然其並非以其「大樑嚴重龜裂且斷裂\n    、橫樑多處裂縫、隔間牆、承重牆嚴重破損」記載，作為鑑定之最後結論，被告\n    如有意使其所製作之住屋勘查報告表作為災後重建委員會或臺中市北區公所據以\n    認定為全倒並應予拆除之唯一依歸，自無庸於前開報告表贅述「需二次（或再次\n    ）鑑定」之結論，是被告前開辯解尚與事實相符，而堪予採信。此外，復查無其\n    他積極證據足以證明被告有上開登載不實犯行，被告之犯罪行為尚屬不能證明。\n六、原審因認被告犯行尚屬不能證明，而為無罪判決之諭知，核無不當，檢察官上訴\n    意旨仍執陳詞，指摘原判決不當，為無理由，應予駁回。\n七、 據上論斷，應依刑事訴訟法第三百六十八條，判決如主文。\n本案經檢察官林永義到庭執行職務。"
  },
  "search": "臺灣高等法院臺中分院刑事判決民國九十一年度上訴字第一五八三號上訴人臺灣臺中地方法院檢察署檢察官被告庚○○右上訴人因被告偽造文書案件，不服臺灣臺中地方法院中華民國九十一年八月六日第一審判決（民國九十一年度訴字第一二七號，起訴案號：臺灣臺中地方法院檢察署民國八十九年度偵字第一九六八０號），提起上訴，本院判決如左：主文上訴駁回。理由一、公訴意旨略以：被告庚○○於民國（下同）八十八年十月十三日受交通部臺灣區○道新建工程局（下簡稱國工局）委託，至臺中市○區○○路三四二巷二號美麗殿大樓，從事該大樓震災毀損之鑑定，為受公務機關委託從事公務之人員，其明知無技師資格，且鑑定大樓全倒或半倒須依內政部八十八年九月三十日臺八八內社字第八八八五四六五號函規定及事實辦理，而該棟大樓又無所謂「大樑嚴重龜裂且斷裂、橫樑多處裂縫、隔間牆（誤繕為隔邊牆）、承重牆嚴重破損」等情形，竟於其職務上制作之九二一震災住屋勘查報告表上，有關該大樓Ａ、Ｂ、Ｃ、Ｄ、Ｅ、Ｆ棟之鑑定結果上，偽載前揭六棟大樓「大樑嚴重龜裂且斷裂、橫樑多處裂縫、隔間牆、承重牆嚴重破損、符合裂痕深重全倒」云云，足生損害於該職務上制作文書之正確性，因認被告涉犯刑法第二百十三條之公務員登載不實罪嫌。二、按犯罪事實應依證據認定之，無證據不得推定其犯罪事實；又不能證明被告犯罪者，應諭知無罪之判決，刑事訴訟法第一百五十四條、第三百零一條第一項分別定有明文。三、公訴人認被告涉犯刑法公務員登載不實罪嫌，無非係以：(1)告訴人丙○○、丁○○、邱善習、己○○、壬○○、戊○○、乙○○、甲○○、辛○○、柯漢樁之指述，(2)卷附照片、錄影帶、臺中市北區公所九十年六月十九日九十公所社字第一００九００號函文及九二一震災住屋勘查報表足稽，(3)依臺灣省建築師公會臺中市辦事處八十八年十月十一日函及技師邱國瑞所為鑑定並未作出與被告相同之鑑定，(4)告訴人丙○○等人事後委託臺灣省建築師公會專業技師所作臺中市北區美麗殿社區九二一大地震災後房屋毀損鑑定報告書鑑定，亦無大樑嚴重龜裂、橫樑多處裂縫、隔間牆、承重牆嚴重破損、符合裂痕深重全倒之鑑定，(5)再者，行政院公共工程委員會、內政部九十年九月二十一日九十工程術字第九００三六二八二號、臺九十內營字第九０八五四六六號函所作最終鑑定書，亦認該美麗殿大樓可修繕補強，(6)且當時陪同被告到場鑑定之證人吳明洲、駱炳文、郭峰柱、鄭世偉及耿學賢均無技師資格，而除鄭世偉認係全倒外，其餘到場者則未就其等鑑定意見作說明，亦無法提出書面資料，(7)遍觀全卷，除被告署名之報表外，其餘人員並未署名，在在證明被告所為鑑定結果，並非在場所有鑑定人一致之意見，而係其憑空虛構等情為其論據。訊據被告堅決否認有上開犯行，辯稱：當初住屋勘查報表是小組成員一致之結論，就是需要二次鑑定，伊並沒有去看過現場，只有看地下室及Ｈ棟建物大致還好，而伊帶領小組成員所為鑑定結果，即需要二次鑑定，不應拘泥於全倒或半倒之用語，因為需要二次鑑定，故伊並沒有再仔細去實地探究，因當時要看之地方實在太多，伊並未偽造鑑定報告等情。四、經查：(一)告訴人丙○○等人提出本案告訴，無非係以臺中市北區公所認定坐落臺中市○區○○路三四二巷二號美麗殿大樓為全倒建築物，乃根據被告所為全倒鑑定，並據以發放全倒慰助金，導致系爭建築物被臺中市政府公告為立即拆除之建築物等情，業經告訴人丙○○、乙○○等人於警、偵訊及原審訊問、審理期間到場或具狀指訴綦詳，有各該訊問筆錄在卷可按。(二)系爭美麗殿大樓固曾分別經臺中市政府、大樓管理委員會、臺灣省建築師公會、行政院公共工程委員會、行政院九二一震災災後重建委員會（下簡稱災後重建委員會）等單位分別派員前往鑑定，除行政院公共工程委員會委託國工局，再由該局指派昭凌工程顧問股份有限公司（下簡稱昭凌公司）派遣被告在內等三組成員前往鑑定結果，認為有「大樑嚴重龜裂且斷裂，橫樑多處裂縫，承重牆、隔間牆嚴重破損龜裂」等情，符合「裂痕深重，需拆除重建」之全倒定義外，其餘鑑定機關之結果或為部分危險Ｃ級，部分危險Ｂ級，或為應作補強措施，或為半倒可修復之建築物。(三)然依照災後重建委員會八十八年十一月十五日以八八建委營字第一七一一號函覆臺中市北區區公所略以：「按住屋全倒、半倒證明之發放，由鄉（鎮、市、區）首長負責，旨指資料係供作判發全倒、半倒證明之參考。如與原判發不同時，仍由原判定首長定奪」等情，有該函文附卷可稽（見八十九年度偵字第一九六八０號偵查卷第四十七頁可明；證人即臺中市北區區公所民政課課長蔡威舜於偵查中具結證稱：「鑑定結果由區長就是現在民政局長程介穗決定」、「屋子可以提出修繕計畫拿到市政府，市政府如認為可以修繕，而原鑑定報告就不採納了」等語（參同上偵查卷第四十五頁以下筆錄）；另證人程介穗於偵查中亦證述：「（九二一地震美麗殿判定全倒、半倒是何人職權？）由里長、警員、幹事三人決定，區公所派員覆勘」、「我判定美麗殿全倒，我是依據四次鑑定結果綜合判斷，所以我認為全倒，第一次鑑定認為屬於危險Ｃ級，第二次危險Ｂ、Ｃ級，第三次認為全倒，第四次認為半倒，但有爭議所以由區長決定」、「（第三次鑑定情形如何？指本案鑑定情形）第一天鑑定結果技師當場宣布部分樑柱斷裂，應屬於全倒，但第二天給我們報告，竟然與技師有爭議，需繼續鑑定，經過五天之後，我考慮認為是全倒，所以就判定全倒，判定全倒、半倒最後決定權為區長，我依照前幾次鑑定的結果，而判定全倒」等詞（參同上偵查卷第一一七頁以下筆錄）；而臺中市政府亦據此於八十九年一月十二日以八九府工建字第九００八四二號公告美麗殿大樓經判定為全倒建築物，應限期拆除，除檢具專業技師公會簽證可行之修復補強計畫書、畫圖等證明文件者，得申請緩拆，但緩拆期限不得逾一個月等情，有上開函文在卷可佐（見同上偵查卷第五十一頁）。足見最終有權決定建築物是否全倒、半倒標準者，乃各鄉、鎮、市、區長參照專業技師勘查報告，而為決定。(四)本案被告就美麗殿大樓之Ａ、Ｂ、Ｃ、Ｄ、Ｅ、Ｆ棟之房屋勘查報告表總結欄第一項、第二項固均為「大樑嚴重龜裂且斷裂，橫樑多處裂縫，承重牆、隔間牆嚴重破損龜裂」之記載，惟於第三項亦均註記「因與技師有爭議（技師判定半倒）＃需二次（或再次）鑑定＃」之字樣，且Ｂ、Ｄ棟勘查表之「裂痕深重，需拆除重建」欄前之「全倒」字樣前並未有打勾之跡象，有住屋勘查報告表六份可稽（見同上偵查卷第二六二頁至第二六七頁）。雖被告與前往鑑定之成員吳明洲、駱炳文、鄭世偉、耿學賢、郭峰桂等人均未具備專業技師或建築師資格，而有違內政部八十八年十月一日臺（八八）內營字第八八七四七九二號函訂「九二一大地震受災區建築物危險分級評估作業規定」之「評估人員除由已參與訓練合格進行編組之人員擔任外，未參訓之建築師、土木技師、結構技師及大地工程技師經行前說明後，得納入編組執行任務」之規定（參同上偵查卷第二四四頁及八十九年度發查字第一五一號卷第三八頁）。然連同被告在內之成員係接獲受國工局委託之昭凌公司指示，隨即南下臺中接受任務分配，並接受行前緊急講習，而前往美麗殿大樓鑑定危險等級，在鑑定前即知本案鑑定屬於第二次鑑定，而小組成員均將所看到之情形回報予被告彙整，業經被告供承在卷，並據證人吳明洲、駱炳文、鄭世偉、耿學賢於原審九十一年三月二十六日訊問時證稱屬實，證人吳明洲更證稱：當時有很多大樓要勘驗，大致上（美麗殿大樓六棟建築物）之災後情形都如勘查報告表所記載，伊等看了各地的現場，那時行政院副院長劉兆玄也是災後重建委員會主任委員，他有說希望能從寬認定，因為若有利益也是歸給所有災民，當時內政部人力不足，號召各地工程師投入，伊等均是有工程方面的背景，但未必是有資格的專業技師，故只有大約鑑定，因與之前建築師鑑定有所出入，才有記載需二次鑑定，當時有看全部現場確實太危險了，根本不敢住，尤其是樓板已經不能再經起一次地震，而且當時餘震頻傳等語，證人即國工局第二區工程處工務課職員施教勝於八十九年十月十七日警訊時亦證稱：當時狀況緊急，是由行政院公共工程委員會通知國工局，再由國工局下達該區工程處，徵召昭凌公司參加鑑定，並無公文或其他紀錄，伊有以電話負責聯絡等詞，有該訊問筆錄在卷可按，顯然九二一大地震後，災區亟需有訓練合格進行編組之人員參與災後鑑定工作，未參訓之建築師、技師等人於參加行前說明會後，亦得加入鑑定行列，連被告在內等人雖無技師、建築師資格，然其等具有工程方面背景，以致昭凌公司受國工局委託派員前往鑑定時，被告或證人吳明洲等人亦非本於其等個人意願，而係受公司指示派往，自難苛求其等未符合災後鑑定編組成員規定，而仍參與鑑定之舉。(五)雖美麗殿大樓屢經多方單位鑑定結果，大部分均為半倒可修復之鑑定，行政院公共工程委員會、內政部於九十年九月十日「九二一震災受損建築物安全鑑定小組」第四次委員會議更決議為「可作修繕補強之最終鑑定」之鑑定結果（參同上偵查卷第七一頁至第七九頁鑑定書）。然被告所代表書寫之六份住屋勘查報告表之第三項結論欄則均為「因與技師有爭議（技師判定半倒）＃需二次（或再次）鑑定＃」記錄，顯見其與證人吳明洲等小組成員所為鑑定內容，雖有勾選「全倒」項，或僅勾選「裂痕深重，需拆除重建」項，然其結論均為「需二次（或再次）鑑定」，而非肯定地認為全倒。且依據美麗殿所有權人自救會委託臺灣省建築師公會臺中市辦事處所為鑑定報告，亦同認有「一樓柱保護層剝裂，鋼筋外露二支、各層內牆多處裂縫、部分結構牆裂縫、隔間牆破裂損害」等情況（同上發查卷第四九頁至五二頁鑑定內容），經原審於九十一年六月六日履勘現場結果，確實有隔間牆、隔戶牆損壞，混泥土牆及輕質白磚牆部分有龜裂等事實，製有勘驗筆錄及現場拍攝照片數幀可明，而據鑑定建築師戴台津於同日履勘現場時指稱：本大樓內牆隔間大部分為輕質白磚砌成，無法承受地震，大部分斷裂，嚴重破損，而本棟為鋼筋混泥土構造，應無承重牆之構造物，承重牆一般是指磚牆構造建築物，有承載標重之牆壁，而本棟建築時，事先將框架結構分析，再以鋼筋、混泥土配置其份量，審酌其抗震力如何，結構分析時並未分析牆壁因素等語。顯見被告前開住屋勘查報告表上總結欄第一、二項載明「橫樑多處裂縫」、「隔間牆嚴重破損龜裂」均與事實相符，至大樑只有保護層剝落，亦無承重牆嚴重破損龜裂之情，惟依前揭內政部八十八年十月一日臺（八八）內營字第八八七四七九二號函訂「九二一大地震受災區建築物危險分級評估作業規定」中第二項「第一階段評估人員就各棟建築物以目視方式，就結構體、墜落物、傾倒物依震災後建築物第一階段危險分級及其使用評估表，評其損害程度為危險、需注意或安全等級，分別貼上紅色、黃色或綠色」規定，乃由評估人員以「目視」方式就結構體、墜落物、傾倒物予以評估，而根據被告與證人吳明洲等人證詞，伊等只有八十八年十月十三日當日去一次，當時是由各住戶打開各樓層房間讓伊等看，伊等並沒有平面配置圖，顯然其等均以目測方式察看是否為危險建築物，自不如學有專精之建築師、技師取得該棟大樓配置圖、施工說明書、結構計算書後而詳為鑑定評估之完整。(六)再者，被告於八十八年十月十三日勘驗完畢，並將前揭六份住屋勘查報告表呈交行政院公共工程委員會、臺中市北區區公所後，臺中市北區區公所迄未接獲二次鑑定，直至同年月十八日本於權責會同里長認定為全倒，發放慰助金，同日並以八十八公所民字第一八三七四號函請臺中市政府轉行政院公共工程委員會為二次鑑定，有該二函文及簽呈附卷可稽（見同上偵查卷第四八頁、一一０頁、二七０頁可明，並據證人程介穗於九十年十二月二十一日檢察官偵訊時證明屬實，足見證人程介穗係本於區長權責，迄未接獲災後重建委員會是否為二次鑑定之指示，在災民彼時情緒陷於紛亂無法控制之際（蓋贊成全倒與半倒之認定，涉及拆除與否，兩方住戶意見爭執不下，有告訴人丙○○所提之剪報為證），而為全倒之判定，並據以發放慰助金，並非單憑被告所為住屋勘查報告表為「全倒」或「裂痕深重、需拆除重建」之鑑定，即遽下結論，否則何以於八十八年十月十三日當日勘查完畢，當日或至少於翌日證人程介穗收到報告表時，未發放慰助金，反遲至五日後，緣於安撫民眾情緒，始宣布為「全倒」，並加註如將來改判為「半倒」，慰助金過半則需追回之切結書，猶足見證人程介穗於參佐被告所擬之住屋勘查報告時，亦非專以其意見為判定全倒、半倒之唯一標準。五、綜上所述，被告於前揭住屋勘查報告表上就美麗殿大樓之六棟建築物，固均為「大樑嚴重龜裂且斷裂、橫樑多處裂縫、隔間牆、承重牆嚴重破損」之記載，其中記載大樑龜裂、橫樑多處裂縫、隔間牆破損等情與實情相符，另有關大樑斷裂、承重牆破損等項雖與經過合格建築師鑑定結果有所出入，然被告於報告表之總結欄則均記載「需二次（或再次）鑑定」，顯然其並非以其「大樑嚴重龜裂且斷裂、橫樑多處裂縫、隔間牆、承重牆嚴重破損」記載，作為鑑定之最後結論，被告如有意使其所製作之住屋勘查報告表作為災後重建委員會或臺中市北區公所據以認定為全倒並應予拆除之唯一依歸，自無庸於前開報告表贅述「需二次（或再次）鑑定」之結論，是被告前開辯解尚與事實相符，而堪予採信。此外，復查無其他積極證據足以證明被告有上開登載不實犯行，被告之犯罪行為尚屬不能證明。六、原審因認被告犯行尚屬不能證明，而為無罪判決之諭知，核無不當，檢察官上訴意旨仍執陳詞，指摘原判決不當，為無理由，應予駁回。七、據上論斷，應依刑事訴訟法第三百六十八條，判決如主文。本案經檢察官林永義到庭執行職務。中華民國九十一年十一月五日臺灣高等法院臺中分院刑事第九庭審判長法官陳筱珮法官趙春碧法官吳重政右正本證明與原本無異。檢察官得上訴。被告不得上訴。如不服本判決應於收受送達後十日內向本院提出上訴書狀，其未敘述上訴之理由者並得於提起上訴後十日內向本院補提理由書（均須按他造當事人之人數附繕本）。書記官林育德中華民國九十一年十一月六日Ｉ",
  "characters": {
    "judges": [
      "陳筱珮",
      "趙春碧",
      "吳重政"
    ],
    "prosecutors": [
      "林永義"
    ],
    "lawyers": [

    ],
    "clerks": [
      "林育德"
    ],
    "plaintiffs": [

    ],
    "defendants": [
      "庚○○",
      "右上訴人因被告偽造文書案件，不服臺灣臺中地方法院中華民國九十一年八月六日第",
      "一審判決（民國九十一年度訴字第一二七號，起訴案號：臺灣臺中地方法院檢察署民",
      "國八十九年度偵字第一九六八０號），提起上訴，本院判決如左："
    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2002-11-05",
  "created_at": "2016-02-05 01:53:22",
  "updated_at": "2016-02-05 01:53:22"
}