{
  "identify": "TPH-91-抗更(一)-3-20021106-1",
  "court": {
    "name": "臺灣高等法院",
    "code": "TPH"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 91,
  "word": "抗更(一)",
  "number": "3",
  "jcheck": "1",
  "reason": "聲請再審",
  "content": "臺灣高等法院刑事裁定                          九十一年度抗更（一）字第三號\n    聲 請 人\n    即抗告人  甲○○\n右抗告人因妨害公務聲請再審案件，不服台灣板橋地方法院中華民國九十一年一月十\n六日裁定（九十年度聲再字第一七號），聲請回復原狀並提起抗告，本院裁定如左：\n    主  文\n抗告駁回。\n    理  由\n一、本件抗告人以原審法院於駁回再審聲請之裁定中記載「如不服本裁定，應於裁定\n    送達後十日內，向本院提出上訴狀」等字，致使抗告人誤以為抗告期間為十日，\n    今抗告人於收送裁定後十日內抗告，顯有刑事訴訟法第六十八條非因過失遲誤期\n    間之事由，聲請回復原狀，為有理由，核先敘明。\n二、按有罪之判決確定後，因發見確實之新證據，足認受有罪判決之人應受無罪之判\n    決者，得聲請再審，刑事訴訟法第四百二十條第一項第六款定有規文，故發現之\n    證據，需具備「顯著性」之合法要件，所謂「顯著性」係指該證據顯然可認足以\n    動搖原有罪確定判決，應為無罪、免訴、免刑或輕於原判決罪名。是以，據聲請\n    之新證據，必須顯然可認足以動搖原有罪確定判決，並且適合於達到改判為無罪\n    、免訴、免刑或輕於原判決罪名。\n三、抗告人抗告意旨略以：證人吳金孫、鍾金發在場目睹本案之過程，可證明事件發\n    生時唐澤民並未在場，復可證明抗告人與案外人唐致先未曾共同隱匿稽查員李昆\n    義、蔡清根在職務上所掌管物品云云。惟查，依最高法院三十三年度抗字第七十\n    號判例意旨認：刑事訴訟法第四百十三條（即現行法第四百二十條）第一項第六\n    款所謂確實之新證據，固非以絕對不須經過調查程序為條件，然必須可認為確實\n    足以動搖原確定判決，而為受判決人有利之判決者為限，若僅係他人於事後追述\n    當時所見情形之空洞言詞，而顯然不足以推翻原確定判決所憑之證據者，即非該\n    款所謂確實之新證據。本件抗告人所主張新證據，已經原裁定認尚非足以動搖原\n    有罪確定判決，抗告人聲請再審，於法不合；復揆諸前揭裁判要旨，自難僅憑抗\n    告人所主張吳金孫、鍾金發二人於事後追述當時所見情形之空洞言詞，以聲請再\n    審。\n四、查有罪之判決確定後，為受判決人之利益聲請再審，必其聲請之理由合於刑事訴\n    訟法第四百二十條第一項所定情形之一及第四百二十一條有足以影響於判決之重\n    要證據漏未審酌者，始准許之，綜上所述，本件聲請人所舉聲請再審之理由，核\n    與上引法條所定無一相符，本件聲請人聲請再審，為無理由，甚為明確，原審依\n    刑事訴訟法第四百三十四條第一項之規定，將抗告人再審之聲請裁定駁回，並無\n    不合，本件抗告無理由，應予駁回。\n據上論斷，應依刑事訴訟法第四百十二條，裁定如主文。\n中      華      民      國    九十一    年    十一    月       六       日\n                              臺灣高等法院刑事第十三庭\n                                  審判長法  官  蔡    燉\n                                        法  官  鄧  振  球\n                                        法  官  李  春  地\n右正本證明與原本無異。\n不得再抗告。\n                                        書記官  柳  秋  月\n中      華      民      國    九十一    年     十一     月      七      日\n",
  "structure": {
    "main": "抗告駁回。",
    "reason": "一、本件抗告人以原審法院於駁回再審聲請之裁定中記載「如不服本裁定，應於裁定\n    送達後十日內，向本院提出上訴狀」等字，致使抗告人誤以為抗告期間為十日，\n    今抗告人於收送裁定後十日內抗告，顯有刑事訴訟法第六十八條非因過失遲誤期\n    間之事由，聲請回復原狀，為有理由，核先敘明。\n二、按有罪之判決確定後，因發見確實之新證據，足認受有罪判決之人應受無罪之判\n    決者，得聲請再審，刑事訴訟法第四百二十條第一項第六款定有規文，故發現之\n    證據，需具備「顯著性」之合法要件，所謂「顯著性」係指該證據顯然可認足以\n    動搖原有罪確定判決，應為無罪、免訴、免刑或輕於原判決罪名。是以，據聲請\n    之新證據，必須顯然可認足以動搖原有罪確定判決，並且適合於達到改判為無罪\n    、免訴、免刑或輕於原判決罪名。\n三、抗告人抗告意旨略以：證人吳金孫、鍾金發在場目睹本案之過程，可證明事件發\n    生時唐澤民並未在場，復可證明抗告人與案外人唐致先未曾共同隱匿稽查員李昆\n    義、蔡清根在職務上所掌管物品云云。惟查，依最高法院三十三年度抗字第七十\n    號判例意旨認：刑事訴訟法第四百十三條（即現行法第四百二十條）第一項第六\n    款所謂確實之新證據，固非以絕對不須經過調查程序為條件，然必須可認為確實\n    足以動搖原確定判決，而為受判決人有利之判決者為限，若僅係他人於事後追述\n    當時所見情形之空洞言詞，而顯然不足以推翻原確定判決所憑之證據者，即非該\n    款所謂確實之新證據。本件抗告人所主張新證據，已經原裁定認尚非足以動搖原\n    有罪確定判決，抗告人聲請再審，於法不合；復揆諸前揭裁判要旨，自難僅憑抗\n    告人所主張吳金孫、鍾金發二人於事後追述當時所見情形之空洞言詞，以聲請再\n    審。\n四、查有罪之判決確定後，為受判決人之利益聲請再審，必其聲請之理由合於刑事訴\n    訟法第四百二十條第一項所定情形之一及第四百二十一條有足以影響於判決之重\n    要證據漏未審酌者，始准許之，綜上所述，本件聲請人所舉聲請再審之理由，核\n    與上引法條所定無一相符，本件聲請人聲請再審，為無理由，甚為明確，原審依\n    刑事訴訟法第四百三十四條第一項之規定，將抗告人再審之聲請裁定駁回，並無\n    不合，本件抗告無理由，應予駁回。\n據上論斷，應依刑事訴訟法第四百十二條，裁定如主文。"
  },
  "search": "臺灣高等法院刑事裁定九十一年度抗更（一）字第三號聲請人即抗告人甲○○右抗告人因妨害公務聲請再審案件，不服台灣板橋地方法院中華民國九十一年一月十六日裁定（九十年度聲再字第一七號），聲請回復原狀並提起抗告，本院裁定如左：主文抗告駁回。理由一、本件抗告人以原審法院於駁回再審聲請之裁定中記載「如不服本裁定，應於裁定送達後十日內，向本院提出上訴狀」等字，致使抗告人誤以為抗告期間為十日，今抗告人於收送裁定後十日內抗告，顯有刑事訴訟法第六十八條非因過失遲誤期間之事由，聲請回復原狀，為有理由，核先敘明。二、按有罪之判決確定後，因發見確實之新證據，足認受有罪判決之人應受無罪之判決者，得聲請再審，刑事訴訟法第四百二十條第一項第六款定有規文，故發現之證據，需具備「顯著性」之合法要件，所謂「顯著性」係指該證據顯然可認足以動搖原有罪確定判決，應為無罪、免訴、免刑或輕於原判決罪名。是以，據聲請之新證據，必須顯然可認足以動搖原有罪確定判決，並且適合於達到改判為無罪、免訴、免刑或輕於原判決罪名。三、抗告人抗告意旨略以：證人吳金孫、鍾金發在場目睹本案之過程，可證明事件發生時唐澤民並未在場，復可證明抗告人與案外人唐致先未曾共同隱匿稽查員李昆義、蔡清根在職務上所掌管物品云云。惟查，依最高法院三十三年度抗字第七十號判例意旨認：刑事訴訟法第四百十三條（即現行法第四百二十條）第一項第六款所謂確實之新證據，固非以絕對不須經過調查程序為條件，然必須可認為確實足以動搖原確定判決，而為受判決人有利之判決者為限，若僅係他人於事後追述當時所見情形之空洞言詞，而顯然不足以推翻原確定判決所憑之證據者，即非該款所謂確實之新證據。本件抗告人所主張新證據，已經原裁定認尚非足以動搖原有罪確定判決，抗告人聲請再審，於法不合；復揆諸前揭裁判要旨，自難僅憑抗告人所主張吳金孫、鍾金發二人於事後追述當時所見情形之空洞言詞，以聲請再審。四、查有罪之判決確定後，為受判決人之利益聲請再審，必其聲請之理由合於刑事訴訟法第四百二十條第一項所定情形之一及第四百二十一條有足以影響於判決之重要證據漏未審酌者，始准許之，綜上所述，本件聲請人所舉聲請再審之理由，核與上引法條所定無一相符，本件聲請人聲請再審，為無理由，甚為明確，原審依刑事訴訟法第四百三十四條第一項之規定，將抗告人再審之聲請裁定駁回，並無不合，本件抗告無理由，應予駁回。據上論斷，應依刑事訴訟法第四百十二條，裁定如主文。中華民國九十一年十一月六日臺灣高等法院刑事第十三庭審判長法官蔡燉法官鄧振球法官李春地右正本證明與原本無異。不得再抗告。書記官柳秋月中華民國九十一年十一月七日",
  "characters": {
    "judges": [
      "蔡燉",
      "鄧振球",
      "李春地"
    ],
    "prosecutors": [

    ],
    "lawyers": [

    ],
    "clerks": [
      "柳秋月"
    ],
    "plaintiffs": [

    ],
    "defendants": [

    ],
    "prosecutor_office": [
      "即抗告人"
    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2002-11-06",
  "created_at": "2016-02-05 01:49:50",
  "updated_at": "2016-02-05 01:49:50"
}