{
  "identify": "KSB-93-訴-669-20041221-1",
  "court": {
    "name": "高雄高等行政法院",
    "code": "KSB"
  },
  "division": {
    "name": "行政",
    "code": "A"
  },
  "year": 93,
  "word": "訴",
  "number": "669",
  "jcheck": "1",
  "reason": "抵押權",
  "content": "高雄高等行政法院判決                              九十三年度訴字第六六九號\n                              .\n    原      告  甲○○\n    訴訟代理人  潘正芬  律師\n    複 代理 人  陳修君  律師\n    被      告  財政部高雄市國稅局\n    代  表  人  邱政茂  局長\n    訴訟代理人  丙○○\n                乙○○\n右當事人間因抵押權事件，原告不服財政部中華民國九十三年六月二十九日台財訴字\n第０九三０００二七四九號訴願決定，提起行政訴訟。本院判決如左：\n    主  文\n原告之訴駁回。\n訴訟費用由原告負擔。\n    事  實\n甲、事實概要：\n    緣原告之母周陳金枝於民國（下同）八十五年一月十三日死亡，原告於八十七年\n    五月十九日函文被告，以其母周陳金枝生前八十二、八十三年度贈與稅案經被告\n    核定應納贈與稅額共計新台幣（下同）五千零七十一萬八千一百六十五元，申請\n    按法定應繼分分單，稅額為一千零一十四萬三千六百三十三元。經被告以八十七\n    年五月二十九日財高國稅徵字第八七０二二一五九號函核准在案。嗣原告於八十\n    七年六月七日申請以其所有坐落高雄市○○區○○段二小段九四六、九四七、九\n    四八地號等三筆土地（原告應有部分各五分之二，下稱系爭土地）設定金額五百\n    二十萬元之抵押權（下稱系爭抵押權），作為其不服被告核課贈與稅提起訴願繳\n    納應繼分半數稅額之納稅擔保。並經被告以八十七年八月二十七日財高國稅徵字\n    第八七０三七七七七號函核准在案。惟因另四位繼承人周元極、周成鍠、周雪麗\n    、周成霈未提供擔保其個人擔保金額，而尚不符稅捐稽徵法第三十九條但書規定\n    應納稅額之半數，被告乃依法移送法務部行政執行署高雄行政執行處（下稱高雄\n    行政執行處）執行。經執行後，以繼承人等五人為納稅義務人部分（稅額一千一\n    百一十三萬二千九百七十六元）於九十二年十月二十日繳清，餘改課受贈人周元\n    極、周成鍠為納稅義務人部分（稅額三千九百五十八萬五千一百八十九元）則尚\n    未繳清。惟原告於九十二年十月三十日以其贈與稅已繳清為由，申請塗銷抵押權\n    設定，經被告以九十二年十一月二十八日財高國稅徵字第０九二００八六三二八\n    號函復否准其塗銷抵押權設定之申請。原告不服，提起訴願，亦遭決定駁回，遂\n    提起本件行政訴訟。\n乙、兩造之聲明：\n一、原告聲明求為判決：\n（一）訴願決定與原處分均撤銷。\n（二）被告應協助塗銷原告所有坐落高雄市○○區○○段二小段九四六、九四七、九\n      四八地號等三筆土地應有部分各五分之二，於八十七年八月二十八日設定金額\n      五百二十萬元之抵押權設定。\n（三）訴訟費用由被告負擔。\n二、被告聲明求為判決：\n（一）原告之訴駁回。\n（二）訴訟費用由原告負擔。\n丙、兩造主張之理由：\n一、原告起訴意旨略謂：\n（一）原告前因贈與稅案提起訴願，並申請提供所有系爭土地設定抵押權作為納稅擔\n      保，經被告以八十七年八月二十七日財高國稅徵字第八七０三七七七七號函同\n      意以上述土地辦理抵押權設定在案。其所設定之金額五百二十萬元，原係做為\n      本案原告提起前訴願繳納應繼分（一千零一十四萬三千六百三十三元）半數稅\n      額之納稅擔保。嗣財政部以八十八年二月五日台財訴字第000000000\n      號訴願決定撤銷系爭贈與稅案之復查決定，被告亦依其意旨以八十八年五月十\n      八日財高國稅法字第00000000號重核決定追減八十二年度贈與稅額三\n      百萬五千九百六十四元，並撤銷八十三年度原核定。亦即將原核定額五千零七\n      十一萬八千一百六十五元中超過原告等繼承人繼承遺產價值一千一百一十三萬\n      二千九百七十六元之部分撤銷，改以受贈人為納稅義務人。系爭贈與稅案至此\n      確定，系爭土地設定金額抵押權應轉換僅為本案原告於系爭贈與稅案應繼分（\n      二百二十二萬六千五百九十五元）之納稅擔保，即便被告認定其係作為系爭贈\n      與稅案原告等繼承人應納贈與稅款總額一千一百一十三萬二千九百七十六元（\n      另加計利息、行救利息與滯納金等）納稅擔保，亦與前揭受贈人等應納其他贈\n      與稅款（五千零七十一萬八千一百六十五元扣除一千一百一十三萬二千九百七\n      十六元部分）是否繳納無關。然原告於九十二年間繳清系爭贈與稅案原告等（\n      繼承人）應納贈與稅款，故原告自得依法向被告申請塗銷作為該筆（原告應繼\n      分部分或繼承人全體部分）稅額擔保之抵押權設定。\n（二）被告否准塗銷抵押權設定之理由無非係因「目前改以受贈人（周元極及周成鍠\n      ）為納稅義務人部分尚未繳清」。然則原告及系爭贈與稅案其他訴願人等（繼\n      承人）原所未繳稅款為一千一百一十三萬二千九百七十六元，已如前述，原告\n      既已繳清包含加計利息、行政救濟利息與滯納金後之未繳稅款，被告自無繼續\n      享有因擔保系爭稅款之抵押權之權限，更遑論因他人欠稅而否准原告提供其他\n      稅款擔保之擔保品塗銷抵押權。\n（三）被告所引財政部九十年十二月十四日台財稅字第０九００四五七０四四號函釋\n      ，增加贈與人本無之義務（贈與稅以受贈人為納稅義務人後得再轉向贈與人執\n      行），顯然牴觸遺產及贈與稅法第七條第一項之規定。另姑不論其適法性，就\n      文義上觀之其係指「受贈人負繳納贈與稅義務而無財產時，尚未徵起之稅款可\n      續向贈與人執行」而非「受贈人負繳納贈與稅義務而無財產時，尚未徵起之稅\n      款可續向贈與人之繼承人執行」，況該函釋中之「贈與人」，在解釋上是否包\n      括「已死亡之贈與人」，並非無疑，且被告亦未「查得贈與人有可供執行之財\n      產」（如係已死亡之贈與人應指其他可供執行之遺產），故該函釋不應適用於\n      本案。另關於被告所引財政部八十一年六月三十日台財稅字第八一一六六九三\n      八五號函釋與法務部八十一年三月四日八一律法字第０二九九八號函釋之解釋\n      與適用，依前揭訴願決定與重核決定意旨，已將超過該案訴願人等（繼承人）\n      繼承遺產價值部分撤銷，改以受贈人為納稅義務人，而後亦並無發現該案訴願\n      人等（繼承人）繼承遺產價值部分有增加，自不可再改以該案訴願人等（繼承\n      人）為納稅義務人，況本案中被告亦未重新開單改列原告為納稅義務人，更不\n      可草率要求以原告僅擔保其應納稅款之擔保品轉擔保他人未繳稅款，拒絕原告\n      於繳清應納稅款後塗銷抵押權之申請。\n（四）綜上，原告原本並非被告所指未繳清贈與稅之納稅義務人（甚至並無稅單），\n      原告於繳清其本所應繳納稅款後，原作為擔保之抵押權設定自應塗銷，被告否\n      准申請之處分與維持該處分之訴願決定皆顯然違法，應予撤銷，並請賜如訴之\n      聲明，以維誠實納稅人之權益。\n二、被告答辯意旨略謂：\n（一）按「納稅義務人死亡，遺有財產者，其依法應繳納之稅捐，應由遺囑執行人、\n      繼承人、受遺贈人或遺產管理人，依法按稅捐受清償之順序，繳清稅捐後，始\n      得分割遺產或交付遺贈。遺囑執行人、繼承人、受遺贈人或遺產管理人，違反\n      前項規定者，應就未清繳之稅捐，負繳納義務。」為稅捐稽徵法第十四條所明\n      定。次按「贈與稅之納稅義務人為贈與人。但贈與人有左列情形之一者，以受\n      贈人為納稅義務人：一、行蹤不明者。二、逾本法規定繳納期限尚未繳納，且\n      在中華民國境內無財產可供執行者。」為遺產及贈與稅法第七條第一項所明定\n      。又「繼承人自繼承開始時，除本法另有規定外，承受被繼承人財產上之一切\n      權利、義務。但權利、義務專屬於被繼承人本身者，不在此限。」及「繼承人\n      對於被繼承人之債務，負連帶責任。」亦分別為民法第一千一百四十八條及一\n      千一百五十三條所明定。\n（二）原告之母親周陳金枝於八十五年元月十三日死亡，被告於核定其遺產稅時，另\n      查獲被繼承人周陳金枝生前涉有贈與情事，另行核定八十二及八十三年度贈與\n      金額分別為四千萬元（受贈人周成鍠一千萬元、周元極三千萬元）及一億一千\n      萬元（受贈人周元極），課徵八十二及八十三年度贈與稅一千四百二十六萬八\n      千七百五十元及四千九百九十七萬三千七百五十元，並因被繼承人已死亡，改\n      以繼承人周成霈、周元極、周雪麗、周成鍠及原告甲○○等五人為納稅義務人\n      ，發單補徵。因周元極、周雪麗及原告甲○○等人不服，申經復查結果，八十\n      二年度贈與總額追減二十八萬八千四百六十六元，八十三年度贈與總額追減二\n      千四百八十三萬四千零五十元。周元極對贈與稅部分仍不服，另周雪麗及原告\n      甲○○二人對被告仍以繼承人全體為納稅義務人發單課徵部分仍不服，分別向\n      財政部提起訴願，經財政部以八十八年二月五日台財訴第000000000\n      號訴願決定將前開案件併同審理略以，本件依稅捐稽徵法第十四條及同法施行\n      細則第四條規定，以及參諸法務部八十一年三月四日八一法律字第０二九九八\n      號函釋意旨，則被告以被繼承人周陳金枝公法上之租稅債務，其繼承人仍應負\n      清償之責為由，乃改向原告等人發單補徵贈與稅，本無不合。惟本件被繼承人\n      死亡時實際僅餘一千一百一十三萬二千九百七十六元價值之遺產，而本件贈與\n      稅額復查後仍高達五千零七十一萬八千一百六十五元，周陳金枝雖非在中華民\n      國境內無財產可供執行，惟其所遺財產顯不足以繳清贈與稅之情況，其差額部\n      分，宜否認為贈與人在中華民國境內已無財產可供執行，而有行為時遺產及贈\n      與稅法第七條第一項第二款規定及財政部八十一年六月三十日台財稅第八一一\n      六六九三八五號函釋之適用，又被告責由其繼承人負繳全部贈與稅之義務，是\n      否欠洽為由，將原處分撤銷，囑由被告另為處分。被告依前開訴願決定撤銷意\n      旨重為復查決定略以，八十二年度贈與稅額一千四百一十三萬八千九百四十元\n      ，八十三年度贈與稅額三千六百五十七萬九千二百二十五元，就相當於遺產價\n      值一千一百一十三萬二千九百七十六元部分以繼承人等五人為納稅義務人，剩\n      餘應納贈與稅額三千九百五十八萬五千一百八十九元（八十二年度稅額三百萬\n      五千九百六十四元、八十三年度稅額三千六百五十七萬九千二百二十五元）因\n      被繼承人周陳金枝在中華民國境內已無其他遺產可供執行，按受贈財產價值比\n      例改受贈人周元極及周成鍠為納稅義務人。繼承人之一周元極仍表不服，循序\n      提起訴願及行政訴訟，案經鈞院九十三年四月七日函告確定在案，合先敘明。\n（三）茲本案原告於前開行政救濟程序進行中之八十七年五月十九日申請就被繼承人\n      周陳金枝生前八十二、八十三年度贈與稅原核定應納稅額共計五千零七十一萬\n      八千一百六十五元，申請按法定應繼分分單，稅額為一千零一十四萬三千六百\n      三十三元，並於八十七年六月七日申請以所有系爭土地設定金額五百二十萬元\n      做為其提起訴願繳納應繼分半數稅額之納稅擔保。被告於八十七年八月二十七\n      日以財高國稅徵字第八七０三七七七七號函核准在案。但因另四人未提供擔保\n      其個人擔保金額尚不符稅捐稽徵法第三十九條但書規定應納稅額之半數，被告\n      依法移送高雄行政執行處執行，經執行後，以繼承人等五人為納稅義務人部分\n      （稅額一千一百一十三萬二千九百七十六元），於九十二年十月二十日繳清，\n      餘改課受贈人為納稅義務人部分（八十二年度稅額三百萬零五千九百六十四元\n      、八十三年度稅額為三千六百五十七萬九千二百二十五元）尚未繳清。原告於\n      九十二年十月三十一日以其贈與稅已繳清為由，申請塗銷抵押權設定。被告以\n      九十二年十一月二十八日財高國稅徵字第０九二００八六三二八號函復略以，\n      本案改以受贈人為納稅義務人部分（稅額三千九百五十八萬五千一百八十九元\n      ）尚未繳清，否准其塗銷抵押權設定之申請。\n（四）第按「被繼承人生前之贈與未經核課贈與稅，經稽徵機關對其繼承人補徵贈與\n      稅後，如逾繳納期限尚未繳納，且經查被繼承人（即贈與人）在中華民國境內\n      已無遺產可供執行者，既已符合遺產及贈與稅法第七條第一項第二款之規定，\n      應以受贈人為納稅義務人課徵贈與稅」及「受贈人負繳納贈與稅義務而無財產\n      時，尚未徵起之稅款可續向贈與人執行。遺產及贈與稅法第七條第一項之立法\n      意旨，係為確保稅捐債權之徵起，依該條項第二款規定以受贈人為納稅義務人\n      時，原對贈與人開徵之稅款僅係暫不執行，俟對受贈人徵起後始確定免予執行\n      ‧‧‧如又查得贈與人有可供執行之財產，應就尚未徵起之稅額對贈與人續予\n      執行。‧‧‧」為財政部八十一年六月三十日台財稅第000000000號\n      函及九十年十二月十四日台財稅字第０九００四五七０四四號函釋在案。又法\n      務部八十一年三月四日八一法律字第０二九九八號函釋亦闡明公法上租稅債務\n      具有財產性，而不具一身專屬性，故關於被繼承人公法上之租稅債務，仍應依\n      民法繼承編有關規定處理。故被繼承人死亡時若無遺產，或遺產小於欠稅，而\n      繼承人亦未為限定繼承或拋棄繼承時，被繼承人公法上之租稅債務，繼承人仍\n      應負清償之責。本件被告八十八年五月十八日財高國稅法第00000000\n      號重核決定，係以被繼承人周陳金枝生前八十二、八十三年度應納之贈與稅額\n      經查已逾繳納期限尚未繳納，且被繼承人周陳金枝在中華民國境內已無其他遺\n      產可供執行，剩餘應納贈與稅三千九百五十八萬五千一百八十九元，按受贈財\n      產價值比例改受贈人為納稅義務人，依遺產及贈與稅法第七條第一項之立法意\n      旨，係為確保稅捐債權之徵起，依該條項第二款規定以受贈人為納稅義務人時\n      ，原對贈與人開徵之稅款僅係暫不執行，俟對受贈人徵起後始確定免予執行，\n      目前改以受贈人為納稅義務人之稅額共計三千九百五十八萬五千一百八十九元\n      （未計入滯納金及滯納利息）部分尚未繳清，且原告及其他繼承人等未依民法\n      第一千一百五十六條或一千一百七十四條之規定向法院呈報限定繼承或拋棄繼\n      承，自應概括承受被繼承人財產上之一切權利義務，因此，被繼承人公法上之\n      租稅債務，繼承人依前揭規定仍應負清償之責。是被告駁回原告之申請，揆諸\n      首揭規定，並無不合，請予維持。綜上，本件原告之訴並無理由，請予判決駁\n      回。\n    理  由\n一、按「納稅義務人死亡，遺有財產者，其依法應繳納之稅捐，應由遺囑執行人、繼\n    承人、受遺贈人或遺產管理人，依法按稅捐受清償之順序，繳清稅捐後，始得分\n    割遺產或交付遺贈。遺囑執行人、繼承人、受遺贈人或遺產管理人，違反前項規\n    定者，應就未清繳之稅捐，負繳納義務。」稅捐稽徵法第十四條定有明文。次按\n    「贈與稅之納稅義務人為贈與人。但贈與人有左列情形之一者，以受贈人為納稅\n    義務人：一、行蹤不明者。二、逾本法規定繳納期限尚未繳納，且在中華民國境\n    內無財產可供執行者。」為遺產稅及贈與稅法第七條第一項所明定。又按「繼承\n    人自繼承開始時，除本法另有規定外，承受被繼承人財產上之一切權利、義務。\n    但權利、義務專屬於被繼承人本身者，不在此限。」「繼承人對於被繼承人之債\n    務，負連帶責任。」分別為民法第一千一百四十八條及一千一百五十三條第一項\n    所規定。\n二、經查，原告之母周陳金枝於八十五年一月十三日死亡，被告就其遺產查得周陳金\n    枝生前涉有贈與情事，乃核定八十二及八十三年度贈與金額分別為四千萬元（受\n    贈人周成鍠一千萬元、周元極三千萬元）及一億一千萬元（受贈人為周元極），\n    課徵八十二及八十三年度贈與稅一千四百二十六萬八千七百五十元及四千九百九\n    十七萬三千七百五十元，並因被繼承人周陳金枝已死亡，改以繼承人周成霈、周\n    元極、周雪麗、周成鍠及原告甲○○等五人為納稅義務人，發單補徵。嗣因周元\n    極、周雪麗及原告甲○○等人不服，申經復查結果，八十二年度贈與總額追減二\n    十八萬八千四百六十六元，八十三年度贈與總額追減二千四百八十三萬四千零五\n    十元。然嗣後除繼承人周元極對贈與稅部分不服，提起訴願外，原告甲○○及繼\n    承人周雪麗二人對被告仍以繼承人全體為納稅義務人發單課徵部分亦表不服，亦\n    提起訴願，其中原告甲○○為暫緩強制執行，並於八十七年六月七日申請以所有\n    系爭土地設定金額五百二十萬元之抵押權，作為其提起訴願繳納應繼分半數稅額\n    之納稅擔保，經被告以八十七年八月二十七日財高國稅徵字第八七０三七七七七\n    號函核准在案。嗣財政部於八十八年二月五日以台財訴第000000000號\n    訴願決定將前開案件併同審理略以：本件依稅捐稽徵法第十四條及同法施行細則\n    第四條規定，以及參諸法務部八十一年三月四日八一法律字第０二九九八號函釋\n    意旨，則原處分機關以被繼承人周陳金枝公法上之租稅債務，其繼承人仍應負清\n    償之責為由，乃改向訴願人等發單補徵贈與稅，本無不合。惟本件被繼承人死亡\n    時實際僅餘一千一百一十三萬二千九百七十六元價值之遺產，而本件贈與稅額復\n    查後仍高達五千零七十一萬八千一百六十五元，周陳金枝雖非在中華民國境內無\n    財產可供執行，惟其所遺財產顯不足以繳清贈與稅之情況，其差額部分，宜否認\n    為贈與人在中華民國境內已無財產可供執行，而有行為時遺產及贈與稅法第七條\n    第一項第二款規定及本部八十一年六月三十日台財稅第000000000號函\n    釋之適用，又原處分機關責由其繼承人負繳全部贈與稅之義務，是否欠洽等為由\n    ，將原處分撤銷，囑由原處分機關另為處分。嗣被告依前開訴願決定撤銷意旨重\n    核決定略以，八十二年度贈與稅額一千四百一十三萬八千九百四十元，八十三年\n    度贈與稅額三千六百五十七萬九千二百二十五元，就相當於遺產價值一千一百一\n    十三萬二千九百七十六元部分以繼承人等五人為納稅義務人，剩餘應納贈與稅額\n    三千九百五十八萬五千一百八十九元（八十二年度稅額三百萬五千九百六十四元\n    、八十三年度稅額三千六百五十七萬九千二百二十五元）因被繼承人周陳金枝在\n    中華民國境內已無其他遺產可供執行，按受贈財產價值比例改以受贈人周元極及\n    周成鍠為納稅義務人，乃將八十二年度贈與稅額追減三百萬五千九百六十四元，\n    八十三年度原核定撤銷，並就追減稅額及撤銷部分，另為適法之處分。惟繼承人\n    之一周元極仍表不服，循序提起訴願及行政訴訟，嗣經最高行政法院以九十三年\n    度裁字第二六一號裁定抗告駁回確定。其間因除原告外之另四位繼承人未提供擔\n    保其個人擔保金額，尚不符合稅捐稽徵法第三十九條但書規定應納稅額之半數，\n    被告乃依法移送高雄行政執行處執行，經執行後，其結果為以繼承人等五人為納\n    稅義務人部分（稅額一千一百一十三萬二千九百七十六元），已於九十二年十月\n    二十日繳清在案，餘改課受贈人為納稅義務人部分計三千九百五十八萬五千一百\n    八十九元（八十二年度稅額三百萬五千九百六十四元、八十三年度稅額三千六百\n    五十七萬九千二百二十五元）則尚未繳清。惟原告於九十二年十月三十一日以其\n    贈與稅已繳清為由，申請塗銷前開抵押權設定，經被告以九十二年十一月二十八\n    日財高國稅徵字第０九二００八六三二八號函，否准其塗銷抵押權設定之申請等\n    情，為兩造所不爭執，並有原告八十七年六月七日申請書、被告八十七年八月二\n    十七日財高國稅徵字第八七０三七七七七號函、財政部八十八年二月五日台財稅\n    第000000000號訴願決定書、被告八十八年五月十八日財高國稅法字第\n    00000000號贈與稅重核決定書、最高行政法院九十三年度裁字第二六一\n    號裁定、原告九十二年十月三十日申請書、被告九十二年十一月二十八日財高國\n    稅徵字第０九二００八六三二八號函等影本附卷可稽，洵堪信實。而本件原告不\n    服，循序提起行政訴訟，主張略以：被告業依上述訴願決定與重核決定意旨，按\n    遺產及贈與稅法第七條第一項第二款規定、財政部八十一年六月三十日台財稅第\n    000000000號函釋及法務部八十一年三月四日八一法律字第０二九九八\n    號函釋之意旨，將超過繼承人繼承遺產價值部分，改課受贈人為納稅義務人，嗣\n    後亦無發現繼承遺產價值部分有增加，是原告僅對於繼承遺產價值一千一百一十\n    三萬二千九百七十六元之範圍內，有繳納贈與稅之義務，而今原告既已就該部分\n    納稅完畢，則原告所有系爭土地提供本件贈與稅擔保之抵押權，被告自無繼續享\n    有因擔保系爭稅款之抵押權之權限，而應予塗銷；至於，被告所引財政部九十年\n    十二月十四日台財稅第０九００四五七０四四號函釋，其規定之情形，除與本案\n    有異外，亦增加贈與人本無之義務，顯然牴觸遺產及贈與稅法第七條第一項規定\n    云云；被告則以：本件改以受贈人周元極及周成鍠為納稅義務人之贈與稅部分尚\n    未繳清，原告仍有負擔贈與稅之義務，故系爭抵押權仍有存在之必要等語，資為\n    抗辯。是兩造之爭點厥為：本件超過繼承人繼承遺產價值而改課受贈人為納稅義\n    務人之贈與稅部分，倘受贈人未予繳納，繼承人是否仍有繳納之義務？爰分述如\n    下：\n（一）按「贈與稅之納稅義務人為贈與人。但贈與人有左列情形之一者，以受贈人為\n      納稅義務人：‧‧‧二、逾本法規定繳納期限尚未繳納，且在中華民國境內無\n      財產可供執行者。」固為遺產及贈與稅法第七條第一項第二款所規定。然觀諸\n      遺產及贈與稅法第七條規定之立法理由謂：「依照賦稅理論及世界各國成例，\n      凡採總遺產稅制者，贈與稅之納稅義務人應為贈與人，‧‧‧明訂贈與稅之納\n      稅義務人為贈與人。惟為顧及實際需要起見，仍以但書規定，在特定情形下，\n      受贈人應負納稅義務。」職故，我國贈與稅係以贈與人為納稅義務人為原則，\n      僅於特定情形得以受贈人為納稅義務人。而考前開立法理由所謂由受贈人為納\n      稅義務人之「特定情形」，無非係指有保護稅收、防杜逃漏之必要情形而言（\n      學者李金桐著，租稅各論三版二刷，第一七九、一八０頁參照），是前開規定\n      以受贈人為納稅義務人之目的，並不在於免除贈與人之納稅義務，而在於避免\n      逃漏稅捐之情形。則財政部八十一年六月三十日台財稅第000000000\n      號函釋固謂：「‧‧‧法務部八十一年三月四日法八一律０二九九八號函說明\n      四：『另查遺產及贈與稅法第七條第一項係規定贈與稅之納稅義務人為贈與人\n      ，例外於贈與人行蹤不明或逾該法規定繳納期限尚未繳納，且在中華民國境內\n      無財產可供執行時，得以受贈人為納稅義務人。依其規定，被繼承人生前贈與\n      如認為符合上開例外情形者，得以受贈人為納稅義務人。此外，於被繼承人死\n      亡之情形，仍應依民法繼承編有關規定辦理。』故被繼承人生前之贈與未經核\n      課贈與稅，經稽徵機關對其繼承人補徵贈與稅後，如逾繳納期限尚未繳納，且\n      經查被繼承人（即贈與人）在中華民國境內已無遺產可供執行者，即已符合遺\n      產及贈與稅法第七條第一項第二款之規定，應以受贈人為納稅義務人課徵贈與\n      稅。」惟觀之前開遺產稅及贈與稅法第七條第一項規定之意旨，前揭財政部函\n      釋之真意亦應僅係指於前開情形，為避免逃漏稅之目的，雖得以受贈人為納稅\n      義務人，然並無免除贈與人原有繳納義務之意思。是則，縱依前開財政部函釋\n      另以受贈人為納稅義務人，於受贈人完全繳納之前，贈與人仍負有繳納義務，\n      易言之，受贈人如仍不繳納，於一定之情形，稅捐稽徵機關非不得要求贈與人\n      繳納。是財政部九十年十二月十四日台財稅第０九００四五七０四四號函乃另\n      釋示：「第七條第一項之立法意旨，係為確保稅捐債權之徵起，依該條項第二\n      款規定以受贈人為納稅義務人時，原對贈與人開徵之稅款僅係暫不執行，俟對\n      受贈人徵起後始確定免予執行，故於受贈人逾期未繳納且無可供執行之財產，\n      或有可供執行之財產惟經移送強制執行仍未徵起全數稅額等情形者，如又查得\n      贈與人有可供執行之財產，應就尚未徵起之稅額對贈與人續予執行。又續對贈\n      與人執行時，對受贈人開徵之稅款應辦理更正並註銷其尚未繳納之稅額。」其\n      認稅捐稽徵機關依遺產及贈與稅法第七條第一項規定向受贈人核課贈與稅，僅\n      係對贈與人開徵之稅款暫不執行，俟對受贈人徵起後始確定免予執行，而於受\n      贈人逾期未繳納且無可供執行之財產，或經移送強制執行仍未徵起全數稅額等\n      情形者，倘查得贈與人有可供執行之財產，應就尚未徵起之稅額對贈與人續予\n      執行之意旨，與遺產及贈與稅法第七條第一項規定意旨並無違背，僅就執行母\n      法之細節性、技術性事項加以具體明確規定，尚未逾越立法裁量範圍，自得予\n      適用。是原告主張財政部九十年十二月十四日台財稅第０九００四五七０四四\n      號函釋增加贈與人本無之義務，牴觸遺產及贈與稅法第七條第一項之規定云云\n      ，顯有誤解。是以，被告雖按遺產及贈與稅法第七條第一項第二款規定及財政\n      部八十一年六月三十日台財稅字第000000000號函釋，就本件超過繼\n      承人繼承遺產價值部分之贈與稅計三千九百五十八萬五千一百八十九元（八十\n      二年度稅額三百萬五千九百六十四元、八十三年度稅額三千六百五十七萬九千\n      二百二十五元）改向受贈人周元極、周成鍠核課贈與稅，惟贈與人周陳金枝於\n      受贈人將該贈與稅繳納完畢前，仍未免除其繳納義務。\n（二）另按民法第一千一百四十八條規定：「繼承人自繼承開始時，除本法另有規定\n      外，承受被繼承人財產上之一切權利、義務。但權利、義務專屬於被繼承人本\n      身者，不在此限。」故凡被繼承人所負之債務，不論係私法上之債務或公法上\n      之債務，除被繼承人一身之專屬債務外，均得為繼承之標的。又稅捐債務於法\n      定課稅要件事實實現時發生，而非於課稅處分成立時發生。被繼承人死亡時，\n      稅捐稽徵機關雖尚未對其核發課稅處分，惟並不影響稅捐債務於被繼承人生前\n      贈與之法定課稅要件事實實現時即已成立之效果，且因被繼承人生前未依限申\n      報贈與稅，其所負贈與稅債務，為公法上之財產債務，不具一身專屬性，依前\n      揭民法第一千一百四十八條規定，自應由其繼承人繼承。另財政部八十一年六\n      月三十日台財稅第000000000號及法務部八十一年三月四日八一法律\n      字第０二九九八號函釋亦持相同見解。是關於被繼承人生前之贈與，除繼承人\n      聲明拋棄繼承或限定繼承外，其繳納贈與稅之義務自應由繼承人繼承之。據此\n      ，於稅捐稽徵機關依據遺產及贈與稅法第七條第一項第二款之規定，另以受贈\n      人為納稅義務人課徵贈與稅之情形，贈與人於受贈人繳納完畢前既仍負有繳納\n      義務，已如前述，則該繳納義務於贈與人死亡而繼承開始後，自仍應由繼承人\n      繼承，易言之，繼承人於受贈人未能繳納之前，仍未免除其繳納之義務。是本\n      件被告雖依財政部八十八年二月五日台財訴字第000000000號訴願決\n      定之意旨，另向受贈人周元極、周成鍠就本件超過繼承人繼承遺產價值部分之\n      贈與稅核課贈與稅三千九百五十八萬五千一百八十九元，惟查受贈人周元極、\n      周成鍠就該部分贈與稅尚未繳納完畢，業經被告陳明在卷，且為原告所不否認\n      ，則贈與人周陳金枝之繳納義務自仍尚未免除，而贈與人雖於八十五年一月十\n      三日業已死亡，惟原告既係贈與人周陳金枝之繼承人，揆諸前開規定及說明，\n      其仍應繼承贈與人周陳金枝於受贈人完繳贈與稅前所負之義務。是原告訴稱其\n      已無繳納之義務云云，委不足採。再者，原告既尚未免除繳納系爭贈與稅之義\n      務，則原告為擔保本件贈與稅之系爭抵押權，自仍有存在之必要，則被告否准\n      原告塗銷系爭抵押權之申請，即無不合。\n三、綜上所述，原告前揭主張，既無足採，被告否准原告塗銷系爭土地抵押權設定之\n    申請，並無不合，訴願決定予以維持，亦無違誤。從而，原告提起本件訴訟，為\n    無理由，應予駁回。\n據上論結，本件原告之訴為無理由，依行政訴訟法第一百九十五條第一項後段、第九\n十八條第三項前段，判決如主文。\n中      華      民      國    九十三    年      十二    月    二十一    日\n                              高雄高等行政法院第二庭\n                                          審判長法官  呂佳徵\n                                          法      官  蘇秋津\n                                          法      官  林勇奮\n右為正本係照原本作成。\n如不服本判決，應於判決送達後二十日內向本院提出上訴書狀，其未表明上訴理由者\n，應於提起上訴後二十日內向本院提出上訴理由書（須按對造人數附繕本）；如於本\n判決宣示或公告後送達前提起上訴者，應於判決送達後二十日內補提上訴理由書（須\n附繕本）。未表明上訴理由者，逕以裁定駁回。\n提起上訴應預繳送達用雙掛號郵票七份（每份三十四元）。\n中      華      民      國    九十三    年      十二    月    二十一    日\n                                          法院書記官  涂瓔純\n",
  "structure": {
    "main": "原告之訴駁回。\n訴訟費用由原告負擔。",
    "fact": "甲、事實概要：\n    緣原告之母周陳金枝於民國（下同）八十五年一月十三日死亡，原告於八十七年\n    五月十九日函文被告，以其母周陳金枝生前八十二、八十三年度贈與稅案經被告\n    核定應納贈與稅額共計新台幣（下同）五千零七十一萬八千一百六十五元，申請\n    按法定應繼分分單，稅額為一千零一十四萬三千六百三十三元。經被告以八十七\n    年五月二十九日財高國稅徵字第八七０二二一五九號函核准在案。嗣原告於八十\n    七年六月七日申請以其所有坐落高雄市○○區○○段二小段九四六、九四七、九\n    四八地號等三筆土地（原告應有部分各五分之二，下稱系爭土地）設定金額五百\n    二十萬元之抵押權（下稱系爭抵押權），作為其不服被告核課贈與稅提起訴願繳\n    納應繼分半數稅額之納稅擔保。並經被告以八十七年八月二十七日財高國稅徵字\n    第八七０三七七七七號函核准在案。惟因另四位繼承人周元極、周成鍠、周雪麗\n    、周成霈未提供擔保其個人擔保金額，而尚不符稅捐稽徵法第三十九條但書規定\n    應納稅額之半數，被告乃依法移送法務部行政執行署高雄行政執行處（下稱高雄\n    行政執行處）執行。經執行後，以繼承人等五人為納稅義務人部分（稅額一千一\n    百一十三萬二千九百七十六元）於九十二年十月二十日繳清，餘改課受贈人周元\n    極、周成鍠為納稅義務人部分（稅額三千九百五十八萬五千一百八十九元）則尚\n    未繳清。惟原告於九十二年十月三十日以其贈與稅已繳清為由，申請塗銷抵押權\n    設定，經被告以九十二年十一月二十八日財高國稅徵字第０九二００八六三二八\n    號函復否准其塗銷抵押權設定之申請。原告不服，提起訴願，亦遭決定駁回，遂\n    提起本件行政訴訟。\n乙、兩造之聲明：\n一、原告聲明求為判決：\n（一）訴願決定與原處分均撤銷。\n（二）被告應協助塗銷原告所有坐落高雄市○○區○○段二小段九四六、九四七、九\n      四八地號等三筆土地應有部分各五分之二，於八十七年八月二十八日設定金額\n      五百二十萬元之抵押權設定。\n（三）訴訟費用由被告負擔。\n二、被告聲明求為判決：\n（一）原告之訴駁回。\n（二）訴訟費用由原告負擔。\n丙、兩造主張之理由：\n一、原告起訴意旨略謂：\n（一）原告前因贈與稅案提起訴願，並申請提供所有系爭土地設定抵押權作為納稅擔\n      保，經被告以八十七年八月二十七日財高國稅徵字第八七０三七七七七號函同\n      意以上述土地辦理抵押權設定在案。其所設定之金額五百二十萬元，原係做為\n      本案原告提起前訴願繳納應繼分（一千零一十四萬三千六百三十三元）半數稅\n      額之納稅擔保。嗣財政部以八十八年二月五日台財訴字第000000000\n      號訴願決定撤銷系爭贈與稅案之復查決定，被告亦依其意旨以八十八年五月十\n      八日財高國稅法字第00000000號重核決定追減八十二年度贈與稅額三\n      百萬五千九百六十四元，並撤銷八十三年度原核定。亦即將原核定額五千零七\n      十一萬八千一百六十五元中超過原告等繼承人繼承遺產價值一千一百一十三萬\n      二千九百七十六元之部分撤銷，改以受贈人為納稅義務人。系爭贈與稅案至此\n      確定，系爭土地設定金額抵押權應轉換僅為本案原告於系爭贈與稅案應繼分（\n      二百二十二萬六千五百九十五元）之納稅擔保，即便被告認定其係作為系爭贈\n      與稅案原告等繼承人應納贈與稅款總額一千一百一十三萬二千九百七十六元（\n      另加計利息、行救利息與滯納金等）納稅擔保，亦與前揭受贈人等應納其他贈\n      與稅款（五千零七十一萬八千一百六十五元扣除一千一百一十三萬二千九百七\n      十六元部分）是否繳納無關。然原告於九十二年間繳清系爭贈與稅案原告等（\n      繼承人）應納贈與稅款，故原告自得依法向被告申請塗銷作為該筆（原告應繼\n      分部分或繼承人全體部分）稅額擔保之抵押權設定。\n（二）被告否准塗銷抵押權設定之理由無非係因「目前改以受贈人（周元極及周成鍠\n      ）為納稅義務人部分尚未繳清」。然則原告及系爭贈與稅案其他訴願人等（繼\n      承人）原所未繳稅款為一千一百一十三萬二千九百七十六元，已如前述，原告\n      既已繳清包含加計利息、行政救濟利息與滯納金後之未繳稅款，被告自無繼續\n      享有因擔保系爭稅款之抵押權之權限，更遑論因他人欠稅而否准原告提供其他\n      稅款擔保之擔保品塗銷抵押權。\n（三）被告所引財政部九十年十二月十四日台財稅字第０九００四五七０四四號函釋\n      ，增加贈與人本無之義務（贈與稅以受贈人為納稅義務人後得再轉向贈與人執\n      行），顯然牴觸遺產及贈與稅法第七條第一項之規定。另姑不論其適法性，就\n      文義上觀之其係指「受贈人負繳納贈與稅義務而無財產時，尚未徵起之稅款可\n      續向贈與人執行」而非「受贈人負繳納贈與稅義務而無財產時，尚未徵起之稅\n      款可續向贈與人之繼承人執行」，況該函釋中之「贈與人」，在解釋上是否包\n      括「已死亡之贈與人」，並非無疑，且被告亦未「查得贈與人有可供執行之財\n      產」（如係已死亡之贈與人應指其他可供執行之遺產），故該函釋不應適用於\n      本案。另關於被告所引財政部八十一年六月三十日台財稅字第八一一六六九三\n      八五號函釋與法務部八十一年三月四日八一律法字第０二九九八號函釋之解釋\n      與適用，依前揭訴願決定與重核決定意旨，已將超過該案訴願人等（繼承人）\n      繼承遺產價值部分撤銷，改以受贈人為納稅義務人，而後亦並無發現該案訴願\n      人等（繼承人）繼承遺產價值部分有增加，自不可再改以該案訴願人等（繼承\n      人）為納稅義務人，況本案中被告亦未重新開單改列原告為納稅義務人，更不\n      可草率要求以原告僅擔保其應納稅款之擔保品轉擔保他人未繳稅款，拒絕原告\n      於繳清應納稅款後塗銷抵押權之申請。\n（四）綜上，原告原本並非被告所指未繳清贈與稅之納稅義務人（甚至並無稅單），\n      原告於繳清其本所應繳納稅款後，原作為擔保之抵押權設定自應塗銷，被告否\n      准申請之處分與維持該處分之訴願決定皆顯然違法，應予撤銷，並請賜如訴之\n      聲明，以維誠實納稅人之權益。\n二、被告答辯意旨略謂：\n（一）按「納稅義務人死亡，遺有財產者，其依法應繳納之稅捐，應由遺囑執行人、\n      繼承人、受遺贈人或遺產管理人，依法按稅捐受清償之順序，繳清稅捐後，始\n      得分割遺產或交付遺贈。遺囑執行人、繼承人、受遺贈人或遺產管理人，違反\n      前項規定者，應就未清繳之稅捐，負繳納義務。」為稅捐稽徵法第十四條所明\n      定。次按「贈與稅之納稅義務人為贈與人。但贈與人有左列情形之一者，以受\n      贈人為納稅義務人：一、行蹤不明者。二、逾本法規定繳納期限尚未繳納，且\n      在中華民國境內無財產可供執行者。」為遺產及贈與稅法第七條第一項所明定\n      。又「繼承人自繼承開始時，除本法另有規定外，承受被繼承人財產上之一切\n      權利、義務。但權利、義務專屬於被繼承人本身者，不在此限。」及「繼承人\n      對於被繼承人之債務，負連帶責任。」亦分別為民法第一千一百四十八條及一\n      千一百五十三條所明定。\n（二）原告之母親周陳金枝於八十五年元月十三日死亡，被告於核定其遺產稅時，另\n      查獲被繼承人周陳金枝生前涉有贈與情事，另行核定八十二及八十三年度贈與\n      金額分別為四千萬元（受贈人周成鍠一千萬元、周元極三千萬元）及一億一千\n      萬元（受贈人周元極），課徵八十二及八十三年度贈與稅一千四百二十六萬八\n      千七百五十元及四千九百九十七萬三千七百五十元，並因被繼承人已死亡，改\n      以繼承人周成霈、周元極、周雪麗、周成鍠及原告甲○○等五人為納稅義務人\n      ，發單補徵。因周元極、周雪麗及原告甲○○等人不服，申經復查結果，八十\n      二年度贈與總額追減二十八萬八千四百六十六元，八十三年度贈與總額追減二\n      千四百八十三萬四千零五十元。周元極對贈與稅部分仍不服，另周雪麗及原告\n      甲○○二人對被告仍以繼承人全體為納稅義務人發單課徵部分仍不服，分別向\n      財政部提起訴願，經財政部以八十八年二月五日台財訴第000000000\n      號訴願決定將前開案件併同審理略以，本件依稅捐稽徵法第十四條及同法施行\n      細則第四條規定，以及參諸法務部八十一年三月四日八一法律字第０二九九八\n      號函釋意旨，則被告以被繼承人周陳金枝公法上之租稅債務，其繼承人仍應負\n      清償之責為由，乃改向原告等人發單補徵贈與稅，本無不合。惟本件被繼承人\n      死亡時實際僅餘一千一百一十三萬二千九百七十六元價值之遺產，而本件贈與\n      稅額復查後仍高達五千零七十一萬八千一百六十五元，周陳金枝雖非在中華民\n      國境內無財產可供執行，惟其所遺財產顯不足以繳清贈與稅之情況，其差額部\n      分，宜否認為贈與人在中華民國境內已無財產可供執行，而有行為時遺產及贈\n      與稅法第七條第一項第二款規定及財政部八十一年六月三十日台財稅第八一一\n      六六九三八五號函釋之適用，又被告責由其繼承人負繳全部贈與稅之義務，是\n      否欠洽為由，將原處分撤銷，囑由被告另為處分。被告依前開訴願決定撤銷意\n      旨重為復查決定略以，八十二年度贈與稅額一千四百一十三萬八千九百四十元\n      ，八十三年度贈與稅額三千六百五十七萬九千二百二十五元，就相當於遺產價\n      值一千一百一十三萬二千九百七十六元部分以繼承人等五人為納稅義務人，剩\n      餘應納贈與稅額三千九百五十八萬五千一百八十九元（八十二年度稅額三百萬\n      五千九百六十四元、八十三年度稅額三千六百五十七萬九千二百二十五元）因\n      被繼承人周陳金枝在中華民國境內已無其他遺產可供執行，按受贈財產價值比\n      例改受贈人周元極及周成鍠為納稅義務人。繼承人之一周元極仍表不服，循序\n      提起訴願及行政訴訟，案經鈞院九十三年四月七日函告確定在案，合先敘明。\n（三）茲本案原告於前開行政救濟程序進行中之八十七年五月十九日申請就被繼承人\n      周陳金枝生前八十二、八十三年度贈與稅原核定應納稅額共計五千零七十一萬\n      八千一百六十五元，申請按法定應繼分分單，稅額為一千零一十四萬三千六百\n      三十三元，並於八十七年六月七日申請以所有系爭土地設定金額五百二十萬元\n      做為其提起訴願繳納應繼分半數稅額之納稅擔保。被告於八十七年八月二十七\n      日以財高國稅徵字第八七０三七七七七號函核准在案。但因另四人未提供擔保\n      其個人擔保金額尚不符稅捐稽徵法第三十九條但書規定應納稅額之半數，被告\n      依法移送高雄行政執行處執行，經執行後，以繼承人等五人為納稅義務人部分\n      （稅額一千一百一十三萬二千九百七十六元），於九十二年十月二十日繳清，\n      餘改課受贈人為納稅義務人部分（八十二年度稅額三百萬零五千九百六十四元\n      、八十三年度稅額為三千六百五十七萬九千二百二十五元）尚未繳清。原告於\n      九十二年十月三十一日以其贈與稅已繳清為由，申請塗銷抵押權設定。被告以\n      九十二年十一月二十八日財高國稅徵字第０九二００八六三二八號函復略以，\n      本案改以受贈人為納稅義務人部分（稅額三千九百五十八萬五千一百八十九元\n      ）尚未繳清，否准其塗銷抵押權設定之申請。\n（四）第按「被繼承人生前之贈與未經核課贈與稅，經稽徵機關對其繼承人補徵贈與\n      稅後，如逾繳納期限尚未繳納，且經查被繼承人（即贈與人）在中華民國境內\n      已無遺產可供執行者，既已符合遺產及贈與稅法第七條第一項第二款之規定，\n      應以受贈人為納稅義務人課徵贈與稅」及「受贈人負繳納贈與稅義務而無財產\n      時，尚未徵起之稅款可續向贈與人執行。遺產及贈與稅法第七條第一項之立法\n      意旨，係為確保稅捐債權之徵起，依該條項第二款規定以受贈人為納稅義務人\n      時，原對贈與人開徵之稅款僅係暫不執行，俟對受贈人徵起後始確定免予執行\n      ‧‧‧如又查得贈與人有可供執行之財產，應就尚未徵起之稅額對贈與人續予\n      執行。‧‧‧」為財政部八十一年六月三十日台財稅第000000000號\n      函及九十年十二月十四日台財稅字第０九００四五七０四四號函釋在案。又法\n      務部八十一年三月四日八一法律字第０二九九八號函釋亦闡明公法上租稅債務\n      具有財產性，而不具一身專屬性，故關於被繼承人公法上之租稅債務，仍應依\n      民法繼承編有關規定處理。故被繼承人死亡時若無遺產，或遺產小於欠稅，而\n      繼承人亦未為限定繼承或拋棄繼承時，被繼承人公法上之租稅債務，繼承人仍\n      應負清償之責。本件被告八十八年五月十八日財高國稅法第00000000\n      號重核決定，係以被繼承人周陳金枝生前八十二、八十三年度應納之贈與稅額\n      經查已逾繳納期限尚未繳納，且被繼承人周陳金枝在中華民國境內已無其他遺\n      產可供執行，剩餘應納贈與稅三千九百五十八萬五千一百八十九元，按受贈財\n      產價值比例改受贈人為納稅義務人，依遺產及贈與稅法第七條第一項之立法意\n      旨，係為確保稅捐債權之徵起，依該條項第二款規定以受贈人為納稅義務人時\n      ，原對贈與人開徵之稅款僅係暫不執行，俟對受贈人徵起後始確定免予執行，\n      目前改以受贈人為納稅義務人之稅額共計三千九百五十八萬五千一百八十九元\n      （未計入滯納金及滯納利息）部分尚未繳清，且原告及其他繼承人等未依民法\n      第一千一百五十六條或一千一百七十四條之規定向法院呈報限定繼承或拋棄繼\n      承，自應概括承受被繼承人財產上之一切權利義務，因此，被繼承人公法上之\n      租稅債務，繼承人依前揭規定仍應負清償之責。是被告駁回原告之申請，揆諸\n      首揭規定，並無不合，請予維持。綜上，本件原告之訴並無理由，請予判決駁\n      回。",
    "reason": "一、按「納稅義務人死亡，遺有財產者，其依法應繳納之稅捐，應由遺囑執行人、繼\n    承人、受遺贈人或遺產管理人，依法按稅捐受清償之順序，繳清稅捐後，始得分\n    割遺產或交付遺贈。遺囑執行人、繼承人、受遺贈人或遺產管理人，違反前項規\n    定者，應就未清繳之稅捐，負繳納義務。」稅捐稽徵法第十四條定有明文。次按\n    「贈與稅之納稅義務人為贈與人。但贈與人有左列情形之一者，以受贈人為納稅\n    義務人：一、行蹤不明者。二、逾本法規定繳納期限尚未繳納，且在中華民國境\n    內無財產可供執行者。」為遺產稅及贈與稅法第七條第一項所明定。又按「繼承\n    人自繼承開始時，除本法另有規定外，承受被繼承人財產上之一切權利、義務。\n    但權利、義務專屬於被繼承人本身者，不在此限。」「繼承人對於被繼承人之債\n    務，負連帶責任。」分別為民法第一千一百四十八條及一千一百五十三條第一項\n    所規定。\n二、經查，原告之母周陳金枝於八十五年一月十三日死亡，被告就其遺產查得周陳金\n    枝生前涉有贈與情事，乃核定八十二及八十三年度贈與金額分別為四千萬元（受\n    贈人周成鍠一千萬元、周元極三千萬元）及一億一千萬元（受贈人為周元極），\n    課徵八十二及八十三年度贈與稅一千四百二十六萬八千七百五十元及四千九百九\n    十七萬三千七百五十元，並因被繼承人周陳金枝已死亡，改以繼承人周成霈、周\n    元極、周雪麗、周成鍠及原告甲○○等五人為納稅義務人，發單補徵。嗣因周元\n    極、周雪麗及原告甲○○等人不服，申經復查結果，八十二年度贈與總額追減二\n    十八萬八千四百六十六元，八十三年度贈與總額追減二千四百八十三萬四千零五\n    十元。然嗣後除繼承人周元極對贈與稅部分不服，提起訴願外，原告甲○○及繼\n    承人周雪麗二人對被告仍以繼承人全體為納稅義務人發單課徵部分亦表不服，亦\n    提起訴願，其中原告甲○○為暫緩強制執行，並於八十七年六月七日申請以所有\n    系爭土地設定金額五百二十萬元之抵押權，作為其提起訴願繳納應繼分半數稅額\n    之納稅擔保，經被告以八十七年八月二十七日財高國稅徵字第八七０三七七七七\n    號函核准在案。嗣財政部於八十八年二月五日以台財訴第000000000號\n    訴願決定將前開案件併同審理略以：本件依稅捐稽徵法第十四條及同法施行細則\n    第四條規定，以及參諸法務部八十一年三月四日八一法律字第０二九九八號函釋\n    意旨，則原處分機關以被繼承人周陳金枝公法上之租稅債務，其繼承人仍應負清\n    償之責為由，乃改向訴願人等發單補徵贈與稅，本無不合。惟本件被繼承人死亡\n    時實際僅餘一千一百一十三萬二千九百七十六元價值之遺產，而本件贈與稅額復\n    查後仍高達五千零七十一萬八千一百六十五元，周陳金枝雖非在中華民國境內無\n    財產可供執行，惟其所遺財產顯不足以繳清贈與稅之情況，其差額部分，宜否認\n    為贈與人在中華民國境內已無財產可供執行，而有行為時遺產及贈與稅法第七條\n    第一項第二款規定及本部八十一年六月三十日台財稅第000000000號函\n    釋之適用，又原處分機關責由其繼承人負繳全部贈與稅之義務，是否欠洽等為由\n    ，將原處分撤銷，囑由原處分機關另為處分。嗣被告依前開訴願決定撤銷意旨重\n    核決定略以，八十二年度贈與稅額一千四百一十三萬八千九百四十元，八十三年\n    度贈與稅額三千六百五十七萬九千二百二十五元，就相當於遺產價值一千一百一\n    十三萬二千九百七十六元部分以繼承人等五人為納稅義務人，剩餘應納贈與稅額\n    三千九百五十八萬五千一百八十九元（八十二年度稅額三百萬五千九百六十四元\n    、八十三年度稅額三千六百五十七萬九千二百二十五元）因被繼承人周陳金枝在\n    中華民國境內已無其他遺產可供執行，按受贈財產價值比例改以受贈人周元極及\n    周成鍠為納稅義務人，乃將八十二年度贈與稅額追減三百萬五千九百六十四元，\n    八十三年度原核定撤銷，並就追減稅額及撤銷部分，另為適法之處分。惟繼承人\n    之一周元極仍表不服，循序提起訴願及行政訴訟，嗣經最高行政法院以九十三年\n    度裁字第二六一號裁定抗告駁回確定。其間因除原告外之另四位繼承人未提供擔\n    保其個人擔保金額，尚不符合稅捐稽徵法第三十九條但書規定應納稅額之半數，\n    被告乃依法移送高雄行政執行處執行，經執行後，其結果為以繼承人等五人為納\n    稅義務人部分（稅額一千一百一十三萬二千九百七十六元），已於九十二年十月\n    二十日繳清在案，餘改課受贈人為納稅義務人部分計三千九百五十八萬五千一百\n    八十九元（八十二年度稅額三百萬五千九百六十四元、八十三年度稅額三千六百\n    五十七萬九千二百二十五元）則尚未繳清。惟原告於九十二年十月三十一日以其\n    贈與稅已繳清為由，申請塗銷前開抵押權設定，經被告以九十二年十一月二十八\n    日財高國稅徵字第０九二００八六三二八號函，否准其塗銷抵押權設定之申請等\n    情，為兩造所不爭執，並有原告八十七年六月七日申請書、被告八十七年八月二\n    十七日財高國稅徵字第八七０三七七七七號函、財政部八十八年二月五日台財稅\n    第000000000號訴願決定書、被告八十八年五月十八日財高國稅法字第\n    00000000號贈與稅重核決定書、最高行政法院九十三年度裁字第二六一\n    號裁定、原告九十二年十月三十日申請書、被告九十二年十一月二十八日財高國\n    稅徵字第０九二００八六三二八號函等影本附卷可稽，洵堪信實。而本件原告不\n    服，循序提起行政訴訟，主張略以：被告業依上述訴願決定與重核決定意旨，按\n    遺產及贈與稅法第七條第一項第二款規定、財政部八十一年六月三十日台財稅第\n    000000000號函釋及法務部八十一年三月四日八一法律字第０二九九八\n    號函釋之意旨，將超過繼承人繼承遺產價值部分，改課受贈人為納稅義務人，嗣\n    後亦無發現繼承遺產價值部分有增加，是原告僅對於繼承遺產價值一千一百一十\n    三萬二千九百七十六元之範圍內，有繳納贈與稅之義務，而今原告既已就該部分\n    納稅完畢，則原告所有系爭土地提供本件贈與稅擔保之抵押權，被告自無繼續享\n    有因擔保系爭稅款之抵押權之權限，而應予塗銷；至於，被告所引財政部九十年\n    十二月十四日台財稅第０九００四五七０四四號函釋，其規定之情形，除與本案\n    有異外，亦增加贈與人本無之義務，顯然牴觸遺產及贈與稅法第七條第一項規定\n    云云；被告則以：本件改以受贈人周元極及周成鍠為納稅義務人之贈與稅部分尚\n    未繳清，原告仍有負擔贈與稅之義務，故系爭抵押權仍有存在之必要等語，資為\n    抗辯。是兩造之爭點厥為：本件超過繼承人繼承遺產價值而改課受贈人為納稅義\n    務人之贈與稅部分，倘受贈人未予繳納，繼承人是否仍有繳納之義務？爰分述如\n    下：\n（一）按「贈與稅之納稅義務人為贈與人。但贈與人有左列情形之一者，以受贈人為\n      納稅義務人：‧‧‧二、逾本法規定繳納期限尚未繳納，且在中華民國境內無\n      財產可供執行者。」固為遺產及贈與稅法第七條第一項第二款所規定。然觀諸\n      遺產及贈與稅法第七條規定之立法理由謂：「依照賦稅理論及世界各國成例，\n      凡採總遺產稅制者，贈與稅之納稅義務人應為贈與人，‧‧‧明訂贈與稅之納\n      稅義務人為贈與人。惟為顧及實際需要起見，仍以但書規定，在特定情形下，\n      受贈人應負納稅義務。」職故，我國贈與稅係以贈與人為納稅義務人為原則，\n      僅於特定情形得以受贈人為納稅義務人。而考前開立法理由所謂由受贈人為納\n      稅義務人之「特定情形」，無非係指有保護稅收、防杜逃漏之必要情形而言（\n      學者李金桐著，租稅各論三版二刷，第一七九、一八０頁參照），是前開規定\n      以受贈人為納稅義務人之目的，並不在於免除贈與人之納稅義務，而在於避免\n      逃漏稅捐之情形。則財政部八十一年六月三十日台財稅第000000000\n      號函釋固謂：「‧‧‧法務部八十一年三月四日法八一律０二九九八號函說明\n      四：『另查遺產及贈與稅法第七條第一項係規定贈與稅之納稅義務人為贈與人\n      ，例外於贈與人行蹤不明或逾該法規定繳納期限尚未繳納，且在中華民國境內\n      無財產可供執行時，得以受贈人為納稅義務人。依其規定，被繼承人生前贈與\n      如認為符合上開例外情形者，得以受贈人為納稅義務人。此外，於被繼承人死\n      亡之情形，仍應依民法繼承編有關規定辦理。』故被繼承人生前之贈與未經核\n      課贈與稅，經稽徵機關對其繼承人補徵贈與稅後，如逾繳納期限尚未繳納，且\n      經查被繼承人（即贈與人）在中華民國境內已無遺產可供執行者，即已符合遺\n      產及贈與稅法第七條第一項第二款之規定，應以受贈人為納稅義務人課徵贈與\n      稅。」惟觀之前開遺產稅及贈與稅法第七條第一項規定之意旨，前揭財政部函\n      釋之真意亦應僅係指於前開情形，為避免逃漏稅之目的，雖得以受贈人為納稅\n      義務人，然並無免除贈與人原有繳納義務之意思。是則，縱依前開財政部函釋\n      另以受贈人為納稅義務人，於受贈人完全繳納之前，贈與人仍負有繳納義務，\n      易言之，受贈人如仍不繳納，於一定之情形，稅捐稽徵機關非不得要求贈與人\n      繳納。是財政部九十年十二月十四日台財稅第０九００四五七０四四號函乃另\n      釋示：「第七條第一項之立法意旨，係為確保稅捐債權之徵起，依該條項第二\n      款規定以受贈人為納稅義務人時，原對贈與人開徵之稅款僅係暫不執行，俟對\n      受贈人徵起後始確定免予執行，故於受贈人逾期未繳納且無可供執行之財產，\n      或有可供執行之財產惟經移送強制執行仍未徵起全數稅額等情形者，如又查得\n      贈與人有可供執行之財產，應就尚未徵起之稅額對贈與人續予執行。又續對贈\n      與人執行時，對受贈人開徵之稅款應辦理更正並註銷其尚未繳納之稅額。」其\n      認稅捐稽徵機關依遺產及贈與稅法第七條第一項規定向受贈人核課贈與稅，僅\n      係對贈與人開徵之稅款暫不執行，俟對受贈人徵起後始確定免予執行，而於受\n      贈人逾期未繳納且無可供執行之財產，或經移送強制執行仍未徵起全數稅額等\n      情形者，倘查得贈與人有可供執行之財產，應就尚未徵起之稅額對贈與人續予\n      執行之意旨，與遺產及贈與稅法第七條第一項規定意旨並無違背，僅就執行母\n      法之細節性、技術性事項加以具體明確規定，尚未逾越立法裁量範圍，自得予\n      適用。是原告主張財政部九十年十二月十四日台財稅第０九００四五七０四四\n      號函釋增加贈與人本無之義務，牴觸遺產及贈與稅法第七條第一項之規定云云\n      ，顯有誤解。是以，被告雖按遺產及贈與稅法第七條第一項第二款規定及財政\n      部八十一年六月三十日台財稅字第000000000號函釋，就本件超過繼\n      承人繼承遺產價值部分之贈與稅計三千九百五十八萬五千一百八十九元（八十\n      二年度稅額三百萬五千九百六十四元、八十三年度稅額三千六百五十七萬九千\n      二百二十五元）改向受贈人周元極、周成鍠核課贈與稅，惟贈與人周陳金枝於\n      受贈人將該贈與稅繳納完畢前，仍未免除其繳納義務。\n（二）另按民法第一千一百四十八條規定：「繼承人自繼承開始時，除本法另有規定\n      外，承受被繼承人財產上之一切權利、義務。但權利、義務專屬於被繼承人本\n      身者，不在此限。」故凡被繼承人所負之債務，不論係私法上之債務或公法上\n      之債務，除被繼承人一身之專屬債務外，均得為繼承之標的。又稅捐債務於法\n      定課稅要件事實實現時發生，而非於課稅處分成立時發生。被繼承人死亡時，\n      稅捐稽徵機關雖尚未對其核發課稅處分，惟並不影響稅捐債務於被繼承人生前\n      贈與之法定課稅要件事實實現時即已成立之效果，且因被繼承人生前未依限申\n      報贈與稅，其所負贈與稅債務，為公法上之財產債務，不具一身專屬性，依前\n      揭民法第一千一百四十八條規定，自應由其繼承人繼承。另財政部八十一年六\n      月三十日台財稅第000000000號及法務部八十一年三月四日八一法律\n      字第０二九九八號函釋亦持相同見解。是關於被繼承人生前之贈與，除繼承人\n      聲明拋棄繼承或限定繼承外，其繳納贈與稅之義務自應由繼承人繼承之。據此\n      ，於稅捐稽徵機關依據遺產及贈與稅法第七條第一項第二款之規定，另以受贈\n      人為納稅義務人課徵贈與稅之情形，贈與人於受贈人繳納完畢前既仍負有繳納\n      義務，已如前述，則該繳納義務於贈與人死亡而繼承開始後，自仍應由繼承人\n      繼承，易言之，繼承人於受贈人未能繳納之前，仍未免除其繳納之義務。是本\n      件被告雖依財政部八十八年二月五日台財訴字第000000000號訴願決\n      定之意旨，另向受贈人周元極、周成鍠就本件超過繼承人繼承遺產價值部分之\n      贈與稅核課贈與稅三千九百五十八萬五千一百八十九元，惟查受贈人周元極、\n      周成鍠就該部分贈與稅尚未繳納完畢，業經被告陳明在卷，且為原告所不否認\n      ，則贈與人周陳金枝之繳納義務自仍尚未免除，而贈與人雖於八十五年一月十\n      三日業已死亡，惟原告既係贈與人周陳金枝之繼承人，揆諸前開規定及說明，\n      其仍應繼承贈與人周陳金枝於受贈人完繳贈與稅前所負之義務。是原告訴稱其\n      已無繳納之義務云云，委不足採。再者，原告既尚未免除繳納系爭贈與稅之義\n      務，則原告為擔保本件贈與稅之系爭抵押權，自仍有存在之必要，則被告否准\n      原告塗銷系爭抵押權之申請，即無不合。\n三、綜上所述，原告前揭主張，既無足採，被告否准原告塗銷系爭土地抵押權設定之\n    申請，並無不合，訴願決定予以維持，亦無違誤。從而，原告提起本件訴訟，為\n    無理由，應予駁回。\n據上論結，本件原告之訴為無理由，依行政訴訟法第一百九十五條第一項後段、第九\n十八條第三項前段，判決如主文。\n中      華      民      國    九十三    年      十二    月    二十一    日\n                              高雄高等行政法院第二庭\n                                          審判長法官  呂佳徵\n                                          法      官  蘇秋津\n                                          法      官  林勇奮\n右為正本係照原本作成。\n如不服本判決，應於判決送達後二十日內向本院提出上訴書狀，其未表明上訴理由者\n，應於提起上訴後二十日內向本院提出上訴理由書（須按對造人數附繕本）；如於本\n判決宣示或公告後送達前提起上訴者，應於判決送達後二十日內補提上訴理由書（須\n附繕本）。未表明上訴理由者，逕以裁定駁回。\n提起上訴應預繳送達用雙掛號郵票七份（每份三十四元）。"
  },
  "search": "高雄高等行政法院判決九十三年度訴字第六六九號.原告甲○○訴訟代理人潘正芬律師複代理人陳修君律師被告財政部高雄市國稅局代表人邱政茂局長訴訟代理人丙○○乙○○右當事人間因抵押權事件，原告不服財政部中華民國九十三年六月二十九日台財訴字第０九三０００二七四九號訴願決定，提起行政訴訟。本院判決如左：主文原告之訴駁回。訴訟費用由原告負擔。事實甲、事實概要：緣原告之母周陳金枝於民國（下同）八十五年一月十三日死亡，原告於八十七年五月十九日函文被告，以其母周陳金枝生前八十二、八十三年度贈與稅案經被告核定應納贈與稅額共計新台幣（下同）五千零七十一萬八千一百六十五元，申請按法定應繼分分單，稅額為一千零一十四萬三千六百三十三元。經被告以八十七年五月二十九日財高國稅徵字第八七０二二一五九號函核准在案。嗣原告於八十七年六月七日申請以其所有坐落高雄市○○區○○段二小段九四六、九四七、九四八地號等三筆土地（原告應有部分各五分之二，下稱系爭土地）設定金額五百二十萬元之抵押權（下稱系爭抵押權），作為其不服被告核課贈與稅提起訴願繳納應繼分半數稅額之納稅擔保。並經被告以八十七年八月二十七日財高國稅徵字第八七０三七七七七號函核准在案。惟因另四位繼承人周元極、周成鍠、周雪麗、周成霈未提供擔保其個人擔保金額，而尚不符稅捐稽徵法第三十九條但書規定應納稅額之半數，被告乃依法移送法務部行政執行署高雄行政執行處（下稱高雄行政執行處）執行。經執行後，以繼承人等五人為納稅義務人部分（稅額一千一百一十三萬二千九百七十六元）於九十二年十月二十日繳清，餘改課受贈人周元極、周成鍠為納稅義務人部分（稅額三千九百五十八萬五千一百八十九元）則尚未繳清。惟原告於九十二年十月三十日以其贈與稅已繳清為由，申請塗銷抵押權設定，經被告以九十二年十一月二十八日財高國稅徵字第０九二００八六三二八號函復否准其塗銷抵押權設定之申請。原告不服，提起訴願，亦遭決定駁回，遂提起本件行政訴訟。乙、兩造之聲明：一、原告聲明求為判決：（一）訴願決定與原處分均撤銷。（二）被告應協助塗銷原告所有坐落高雄市○○區○○段二小段九四六、九四七、九四八地號等三筆土地應有部分各五分之二，於八十七年八月二十八日設定金額五百二十萬元之抵押權設定。（三）訴訟費用由被告負擔。二、被告聲明求為判決：（一）原告之訴駁回。（二）訴訟費用由原告負擔。丙、兩造主張之理由：一、原告起訴意旨略謂：（一）原告前因贈與稅案提起訴願，並申請提供所有系爭土地設定抵押權作為納稅擔保，經被告以八十七年八月二十七日財高國稅徵字第八七０三七七七七號函同意以上述土地辦理抵押權設定在案。其所設定之金額五百二十萬元，原係做為本案原告提起前訴願繳納應繼分（一千零一十四萬三千六百三十三元）半數稅額之納稅擔保。嗣財政部以八十八年二月五日台財訴字第000000000號訴願決定撤銷系爭贈與稅案之復查決定，被告亦依其意旨以八十八年五月十八日財高國稅法字第00000000號重核決定追減八十二年度贈與稅額三百萬五千九百六十四元，並撤銷八十三年度原核定。亦即將原核定額五千零七十一萬八千一百六十五元中超過原告等繼承人繼承遺產價值一千一百一十三萬二千九百七十六元之部分撤銷，改以受贈人為納稅義務人。系爭贈與稅案至此確定，系爭土地設定金額抵押權應轉換僅為本案原告於系爭贈與稅案應繼分（二百二十二萬六千五百九十五元）之納稅擔保，即便被告認定其係作為系爭贈與稅案原告等繼承人應納贈與稅款總額一千一百一十三萬二千九百七十六元（另加計利息、行救利息與滯納金等）納稅擔保，亦與前揭受贈人等應納其他贈與稅款（五千零七十一萬八千一百六十五元扣除一千一百一十三萬二千九百七十六元部分）是否繳納無關。然原告於九十二年間繳清系爭贈與稅案原告等（繼承人）應納贈與稅款，故原告自得依法向被告申請塗銷作為該筆（原告應繼分部分或繼承人全體部分）稅額擔保之抵押權設定。（二）被告否准塗銷抵押權設定之理由無非係因「目前改以受贈人（周元極及周成鍠）為納稅義務人部分尚未繳清」。然則原告及系爭贈與稅案其他訴願人等（繼承人）原所未繳稅款為一千一百一十三萬二千九百七十六元，已如前述，原告既已繳清包含加計利息、行政救濟利息與滯納金後之未繳稅款，被告自無繼續享有因擔保系爭稅款之抵押權之權限，更遑論因他人欠稅而否准原告提供其他稅款擔保之擔保品塗銷抵押權。（三）被告所引財政部九十年十二月十四日台財稅字第０九００四五七０四四號函釋，增加贈與人本無之義務（贈與稅以受贈人為納稅義務人後得再轉向贈與人執行），顯然牴觸遺產及贈與稅法第七條第一項之規定。另姑不論其適法性，就文義上觀之其係指「受贈人負繳納贈與稅義務而無財產時，尚未徵起之稅款可續向贈與人執行」而非「受贈人負繳納贈與稅義務而無財產時，尚未徵起之稅款可續向贈與人之繼承人執行」，況該函釋中之「贈與人」，在解釋上是否包括「已死亡之贈與人」，並非無疑，且被告亦未「查得贈與人有可供執行之財產」（如係已死亡之贈與人應指其他可供執行之遺產），故該函釋不應適用於本案。另關於被告所引財政部八十一年六月三十日台財稅字第八一一六六九三八五號函釋與法務部八十一年三月四日八一律法字第０二九九八號函釋之解釋與適用，依前揭訴願決定與重核決定意旨，已將超過該案訴願人等（繼承人）繼承遺產價值部分撤銷，改以受贈人為納稅義務人，而後亦並無發現該案訴願人等（繼承人）繼承遺產價值部分有增加，自不可再改以該案訴願人等（繼承人）為納稅義務人，況本案中被告亦未重新開單改列原告為納稅義務人，更不可草率要求以原告僅擔保其應納稅款之擔保品轉擔保他人未繳稅款，拒絕原告於繳清應納稅款後塗銷抵押權之申請。（四）綜上，原告原本並非被告所指未繳清贈與稅之納稅義務人（甚至並無稅單），原告於繳清其本所應繳納稅款後，原作為擔保之抵押權設定自應塗銷，被告否准申請之處分與維持該處分之訴願決定皆顯然違法，應予撤銷，並請賜如訴之聲明，以維誠實納稅人之權益。二、被告答辯意旨略謂：（一）按「納稅義務人死亡，遺有財產者，其依法應繳納之稅捐，應由遺囑執行人、繼承人、受遺贈人或遺產管理人，依法按稅捐受清償之順序，繳清稅捐後，始得分割遺產或交付遺贈。遺囑執行人、繼承人、受遺贈人或遺產管理人，違反前項規定者，應就未清繳之稅捐，負繳納義務。」為稅捐稽徵法第十四條所明定。次按「贈與稅之納稅義務人為贈與人。但贈與人有左列情形之一者，以受贈人為納稅義務人：一、行蹤不明者。二、逾本法規定繳納期限尚未繳納，且在中華民國境內無財產可供執行者。」為遺產及贈與稅法第七條第一項所明定。又「繼承人自繼承開始時，除本法另有規定外，承受被繼承人財產上之一切權利、義務。但權利、義務專屬於被繼承人本身者，不在此限。」及「繼承人對於被繼承人之債務，負連帶責任。」亦分別為民法第一千一百四十八條及一千一百五十三條所明定。（二）原告之母親周陳金枝於八十五年元月十三日死亡，被告於核定其遺產稅時，另查獲被繼承人周陳金枝生前涉有贈與情事，另行核定八十二及八十三年度贈與金額分別為四千萬元（受贈人周成鍠一千萬元、周元極三千萬元）及一億一千萬元（受贈人周元極），課徵八十二及八十三年度贈與稅一千四百二十六萬八千七百五十元及四千九百九十七萬三千七百五十元，並因被繼承人已死亡，改以繼承人周成霈、周元極、周雪麗、周成鍠及原告甲○○等五人為納稅義務人，發單補徵。因周元極、周雪麗及原告甲○○等人不服，申經復查結果，八十二年度贈與總額追減二十八萬八千四百六十六元，八十三年度贈與總額追減二千四百八十三萬四千零五十元。周元極對贈與稅部分仍不服，另周雪麗及原告甲○○二人對被告仍以繼承人全體為納稅義務人發單課徵部分仍不服，分別向財政部提起訴願，經財政部以八十八年二月五日台財訴第000000000號訴願決定將前開案件併同審理略以，本件依稅捐稽徵法第十四條及同法施行細則第四條規定，以及參諸法務部八十一年三月四日八一法律字第０二九九八號函釋意旨，則被告以被繼承人周陳金枝公法上之租稅債務，其繼承人仍應負清償之責為由，乃改向原告等人發單補徵贈與稅，本無不合。惟本件被繼承人死亡時實際僅餘一千一百一十三萬二千九百七十六元價值之遺產，而本件贈與稅額復查後仍高達五千零七十一萬八千一百六十五元，周陳金枝雖非在中華民國境內無財產可供執行，惟其所遺財產顯不足以繳清贈與稅之情況，其差額部分，宜否認為贈與人在中華民國境內已無財產可供執行，而有行為時遺產及贈與稅法第七條第一項第二款規定及財政部八十一年六月三十日台財稅第八一一六六九三八五號函釋之適用，又被告責由其繼承人負繳全部贈與稅之義務，是否欠洽為由，將原處分撤銷，囑由被告另為處分。被告依前開訴願決定撤銷意旨重為復查決定略以，八十二年度贈與稅額一千四百一十三萬八千九百四十元，八十三年度贈與稅額三千六百五十七萬九千二百二十五元，就相當於遺產價值一千一百一十三萬二千九百七十六元部分以繼承人等五人為納稅義務人，剩餘應納贈與稅額三千九百五十八萬五千一百八十九元（八十二年度稅額三百萬五千九百六十四元、八十三年度稅額三千六百五十七萬九千二百二十五元）因被繼承人周陳金枝在中華民國境內已無其他遺產可供執行，按受贈財產價值比例改受贈人周元極及周成鍠為納稅義務人。繼承人之一周元極仍表不服，循序提起訴願及行政訴訟，案經鈞院九十三年四月七日函告確定在案，合先敘明。（三）茲本案原告於前開行政救濟程序進行中之八十七年五月十九日申請就被繼承人周陳金枝生前八十二、八十三年度贈與稅原核定應納稅額共計五千零七十一萬八千一百六十五元，申請按法定應繼分分單，稅額為一千零一十四萬三千六百三十三元，並於八十七年六月七日申請以所有系爭土地設定金額五百二十萬元做為其提起訴願繳納應繼分半數稅額之納稅擔保。被告於八十七年八月二十七日以財高國稅徵字第八七０三七七七七號函核准在案。但因另四人未提供擔保其個人擔保金額尚不符稅捐稽徵法第三十九條但書規定應納稅額之半數，被告依法移送高雄行政執行處執行，經執行後，以繼承人等五人為納稅義務人部分（稅額一千一百一十三萬二千九百七十六元），於九十二年十月二十日繳清，餘改課受贈人為納稅義務人部分（八十二年度稅額三百萬零五千九百六十四元、八十三年度稅額為三千六百五十七萬九千二百二十五元）尚未繳清。原告於九十二年十月三十一日以其贈與稅已繳清為由，申請塗銷抵押權設定。被告以九十二年十一月二十八日財高國稅徵字第０九二００八六三二八號函復略以，本案改以受贈人為納稅義務人部分（稅額三千九百五十八萬五千一百八十九元）尚未繳清，否准其塗銷抵押權設定之申請。（四）第按「被繼承人生前之贈與未經核課贈與稅，經稽徵機關對其繼承人補徵贈與稅後，如逾繳納期限尚未繳納，且經查被繼承人（即贈與人）在中華民國境內已無遺產可供執行者，既已符合遺產及贈與稅法第七條第一項第二款之規定，應以受贈人為納稅義務人課徵贈與稅」及「受贈人負繳納贈與稅義務而無財產時，尚未徵起之稅款可續向贈與人執行。遺產及贈與稅法第七條第一項之立法意旨，係為確保稅捐債權之徵起，依該條項第二款規定以受贈人為納稅義務人時，原對贈與人開徵之稅款僅係暫不執行，俟對受贈人徵起後始確定免予執行‧‧‧如又查得贈與人有可供執行之財產，應就尚未徵起之稅額對贈與人續予執行。‧‧‧」為財政部八十一年六月三十日台財稅第000000000號函及九十年十二月十四日台財稅字第０九００四五七０四四號函釋在案。又法務部八十一年三月四日八一法律字第０二九九八號函釋亦闡明公法上租稅債務具有財產性，而不具一身專屬性，故關於被繼承人公法上之租稅債務，仍應依民法繼承編有關規定處理。故被繼承人死亡時若無遺產，或遺產小於欠稅，而繼承人亦未為限定繼承或拋棄繼承時，被繼承人公法上之租稅債務，繼承人仍應負清償之責。本件被告八十八年五月十八日財高國稅法第00000000號重核決定，係以被繼承人周陳金枝生前八十二、八十三年度應納之贈與稅額經查已逾繳納期限尚未繳納，且被繼承人周陳金枝在中華民國境內已無其他遺產可供執行，剩餘應納贈與稅三千九百五十八萬五千一百八十九元，按受贈財產價值比例改受贈人為納稅義務人，依遺產及贈與稅法第七條第一項之立法意旨，係為確保稅捐債權之徵起，依該條項第二款規定以受贈人為納稅義務人時，原對贈與人開徵之稅款僅係暫不執行，俟對受贈人徵起後始確定免予執行，目前改以受贈人為納稅義務人之稅額共計三千九百五十八萬五千一百八十九元（未計入滯納金及滯納利息）部分尚未繳清，且原告及其他繼承人等未依民法第一千一百五十六條或一千一百七十四條之規定向法院呈報限定繼承或拋棄繼承，自應概括承受被繼承人財產上之一切權利義務，因此，被繼承人公法上之租稅債務，繼承人依前揭規定仍應負清償之責。是被告駁回原告之申請，揆諸首揭規定，並無不合，請予維持。綜上，本件原告之訴並無理由，請予判決駁回。理由一、按「納稅義務人死亡，遺有財產者，其依法應繳納之稅捐，應由遺囑執行人、繼承人、受遺贈人或遺產管理人，依法按稅捐受清償之順序，繳清稅捐後，始得分割遺產或交付遺贈。遺囑執行人、繼承人、受遺贈人或遺產管理人，違反前項規定者，應就未清繳之稅捐，負繳納義務。」稅捐稽徵法第十四條定有明文。次按「贈與稅之納稅義務人為贈與人。但贈與人有左列情形之一者，以受贈人為納稅義務人：一、行蹤不明者。二、逾本法規定繳納期限尚未繳納，且在中華民國境內無財產可供執行者。」為遺產稅及贈與稅法第七條第一項所明定。又按「繼承人自繼承開始時，除本法另有規定外，承受被繼承人財產上之一切權利、義務。但權利、義務專屬於被繼承人本身者，不在此限。」「繼承人對於被繼承人之債務，負連帶責任。」分別為民法第一千一百四十八條及一千一百五十三條第一項所規定。二、經查，原告之母周陳金枝於八十五年一月十三日死亡，被告就其遺產查得周陳金枝生前涉有贈與情事，乃核定八十二及八十三年度贈與金額分別為四千萬元（受贈人周成鍠一千萬元、周元極三千萬元）及一億一千萬元（受贈人為周元極），課徵八十二及八十三年度贈與稅一千四百二十六萬八千七百五十元及四千九百九十七萬三千七百五十元，並因被繼承人周陳金枝已死亡，改以繼承人周成霈、周元極、周雪麗、周成鍠及原告甲○○等五人為納稅義務人，發單補徵。嗣因周元極、周雪麗及原告甲○○等人不服，申經復查結果，八十二年度贈與總額追減二十八萬八千四百六十六元，八十三年度贈與總額追減二千四百八十三萬四千零五十元。然嗣後除繼承人周元極對贈與稅部分不服，提起訴願外，原告甲○○及繼承人周雪麗二人對被告仍以繼承人全體為納稅義務人發單課徵部分亦表不服，亦提起訴願，其中原告甲○○為暫緩強制執行，並於八十七年六月七日申請以所有系爭土地設定金額五百二十萬元之抵押權，作為其提起訴願繳納應繼分半數稅額之納稅擔保，經被告以八十七年八月二十七日財高國稅徵字第八七０三七七七七號函核准在案。嗣財政部於八十八年二月五日以台財訴第000000000號訴願決定將前開案件併同審理略以：本件依稅捐稽徵法第十四條及同法施行細則第四條規定，以及參諸法務部八十一年三月四日八一法律字第０二九九八號函釋意旨，則原處分機關以被繼承人周陳金枝公法上之租稅債務，其繼承人仍應負清償之責為由，乃改向訴願人等發單補徵贈與稅，本無不合。惟本件被繼承人死亡時實際僅餘一千一百一十三萬二千九百七十六元價值之遺產，而本件贈與稅額復查後仍高達五千零七十一萬八千一百六十五元，周陳金枝雖非在中華民國境內無財產可供執行，惟其所遺財產顯不足以繳清贈與稅之情況，其差額部分，宜否認為贈與人在中華民國境內已無財產可供執行，而有行為時遺產及贈與稅法第七條第一項第二款規定及本部八十一年六月三十日台財稅第000000000號函釋之適用，又原處分機關責由其繼承人負繳全部贈與稅之義務，是否欠洽等為由，將原處分撤銷，囑由原處分機關另為處分。嗣被告依前開訴願決定撤銷意旨重核決定略以，八十二年度贈與稅額一千四百一十三萬八千九百四十元，八十三年度贈與稅額三千六百五十七萬九千二百二十五元，就相當於遺產價值一千一百一十三萬二千九百七十六元部分以繼承人等五人為納稅義務人，剩餘應納贈與稅額三千九百五十八萬五千一百八十九元（八十二年度稅額三百萬五千九百六十四元、八十三年度稅額三千六百五十七萬九千二百二十五元）因被繼承人周陳金枝在中華民國境內已無其他遺產可供執行，按受贈財產價值比例改以受贈人周元極及周成鍠為納稅義務人，乃將八十二年度贈與稅額追減三百萬五千九百六十四元，八十三年度原核定撤銷，並就追減稅額及撤銷部分，另為適法之處分。惟繼承人之一周元極仍表不服，循序提起訴願及行政訴訟，嗣經最高行政法院以九十三年度裁字第二六一號裁定抗告駁回確定。其間因除原告外之另四位繼承人未提供擔保其個人擔保金額，尚不符合稅捐稽徵法第三十九條但書規定應納稅額之半數，被告乃依法移送高雄行政執行處執行，經執行後，其結果為以繼承人等五人為納稅義務人部分（稅額一千一百一十三萬二千九百七十六元），已於九十二年十月二十日繳清在案，餘改課受贈人為納稅義務人部分計三千九百五十八萬五千一百八十九元（八十二年度稅額三百萬五千九百六十四元、八十三年度稅額三千六百五十七萬九千二百二十五元）則尚未繳清。惟原告於九十二年十月三十一日以其贈與稅已繳清為由，申請塗銷前開抵押權設定，經被告以九十二年十一月二十八日財高國稅徵字第０九二００八六三二八號函，否准其塗銷抵押權設定之申請等情，為兩造所不爭執，並有原告八十七年六月七日申請書、被告八十七年八月二十七日財高國稅徵字第八七０三七七七七號函、財政部八十八年二月五日台財稅第000000000號訴願決定書、被告八十八年五月十八日財高國稅法字第00000000號贈與稅重核決定書、最高行政法院九十三年度裁字第二六一號裁定、原告九十二年十月三十日申請書、被告九十二年十一月二十八日財高國稅徵字第０九二００八六三二八號函等影本附卷可稽，洵堪信實。而本件原告不服，循序提起行政訴訟，主張略以：被告業依上述訴願決定與重核決定意旨，按遺產及贈與稅法第七條第一項第二款規定、財政部八十一年六月三十日台財稅第000000000號函釋及法務部八十一年三月四日八一法律字第０二九九八號函釋之意旨，將超過繼承人繼承遺產價值部分，改課受贈人為納稅義務人，嗣後亦無發現繼承遺產價值部分有增加，是原告僅對於繼承遺產價值一千一百一十三萬二千九百七十六元之範圍內，有繳納贈與稅之義務，而今原告既已就該部分納稅完畢，則原告所有系爭土地提供本件贈與稅擔保之抵押權，被告自無繼續享有因擔保系爭稅款之抵押權之權限，而應予塗銷；至於，被告所引財政部九十年十二月十四日台財稅第０九００四五七０四四號函釋，其規定之情形，除與本案有異外，亦增加贈與人本無之義務，顯然牴觸遺產及贈與稅法第七條第一項規定云云；被告則以：本件改以受贈人周元極及周成鍠為納稅義務人之贈與稅部分尚未繳清，原告仍有負擔贈與稅之義務，故系爭抵押權仍有存在之必要等語，資為抗辯。是兩造之爭點厥為：本件超過繼承人繼承遺產價值而改課受贈人為納稅義務人之贈與稅部分，倘受贈人未予繳納，繼承人是否仍有繳納之義務？爰分述如下：（一）按「贈與稅之納稅義務人為贈與人。但贈與人有左列情形之一者，以受贈人為納稅義務人：‧‧‧二、逾本法規定繳納期限尚未繳納，且在中華民國境內無財產可供執行者。」固為遺產及贈與稅法第七條第一項第二款所規定。然觀諸遺產及贈與稅法第七條規定之立法理由謂：「依照賦稅理論及世界各國成例，凡採總遺產稅制者，贈與稅之納稅義務人應為贈與人，‧‧‧明訂贈與稅之納稅義務人為贈與人。惟為顧及實際需要起見，仍以但書規定，在特定情形下，受贈人應負納稅義務。」職故，我國贈與稅係以贈與人為納稅義務人為原則，僅於特定情形得以受贈人為納稅義務人。而考前開立法理由所謂由受贈人為納稅義務人之「特定情形」，無非係指有保護稅收、防杜逃漏之必要情形而言（學者李金桐著，租稅各論三版二刷，第一七九、一八０頁參照），是前開規定以受贈人為納稅義務人之目的，並不在於免除贈與人之納稅義務，而在於避免逃漏稅捐之情形。則財政部八十一年六月三十日台財稅第000000000號函釋固謂：「‧‧‧法務部八十一年三月四日法八一律０二九九八號函說明四：『另查遺產及贈與稅法第七條第一項係規定贈與稅之納稅義務人為贈與人，例外於贈與人行蹤不明或逾該法規定繳納期限尚未繳納，且在中華民國境內無財產可供執行時，得以受贈人為納稅義務人。依其規定，被繼承人生前贈與如認為符合上開例外情形者，得以受贈人為納稅義務人。此外，於被繼承人死亡之情形，仍應依民法繼承編有關規定辦理。』故被繼承人生前之贈與未經核課贈與稅，經稽徵機關對其繼承人補徵贈與稅後，如逾繳納期限尚未繳納，且經查被繼承人（即贈與人）在中華民國境內已無遺產可供執行者，即已符合遺產及贈與稅法第七條第一項第二款之規定，應以受贈人為納稅義務人課徵贈與稅。」惟觀之前開遺產稅及贈與稅法第七條第一項規定之意旨，前揭財政部函釋之真意亦應僅係指於前開情形，為避免逃漏稅之目的，雖得以受贈人為納稅義務人，然並無免除贈與人原有繳納義務之意思。是則，縱依前開財政部函釋另以受贈人為納稅義務人，於受贈人完全繳納之前，贈與人仍負有繳納義務，易言之，受贈人如仍不繳納，於一定之情形，稅捐稽徵機關非不得要求贈與人繳納。是財政部九十年十二月十四日台財稅第０九００四五七０四四號函乃另釋示：「第七條第一項之立法意旨，係為確保稅捐債權之徵起，依該條項第二款規定以受贈人為納稅義務人時，原對贈與人開徵之稅款僅係暫不執行，俟對受贈人徵起後始確定免予執行，故於受贈人逾期未繳納且無可供執行之財產，或有可供執行之財產惟經移送強制執行仍未徵起全數稅額等情形者，如又查得贈與人有可供執行之財產，應就尚未徵起之稅額對贈與人續予執行。又續對贈與人執行時，對受贈人開徵之稅款應辦理更正並註銷其尚未繳納之稅額。」其認稅捐稽徵機關依遺產及贈與稅法第七條第一項規定向受贈人核課贈與稅，僅係對贈與人開徵之稅款暫不執行，俟對受贈人徵起後始確定免予執行，而於受贈人逾期未繳納且無可供執行之財產，或經移送強制執行仍未徵起全數稅額等情形者，倘查得贈與人有可供執行之財產，應就尚未徵起之稅額對贈與人續予執行之意旨，與遺產及贈與稅法第七條第一項規定意旨並無違背，僅就執行母法之細節性、技術性事項加以具體明確規定，尚未逾越立法裁量範圍，自得予適用。是原告主張財政部九十年十二月十四日台財稅第０九００四五七０四四號函釋增加贈與人本無之義務，牴觸遺產及贈與稅法第七條第一項之規定云云，顯有誤解。是以，被告雖按遺產及贈與稅法第七條第一項第二款規定及財政部八十一年六月三十日台財稅字第000000000號函釋，就本件超過繼承人繼承遺產價值部分之贈與稅計三千九百五十八萬五千一百八十九元（八十二年度稅額三百萬五千九百六十四元、八十三年度稅額三千六百五十七萬九千二百二十五元）改向受贈人周元極、周成鍠核課贈與稅，惟贈與人周陳金枝於受贈人將該贈與稅繳納完畢前，仍未免除其繳納義務。（二）另按民法第一千一百四十八條規定：「繼承人自繼承開始時，除本法另有規定外，承受被繼承人財產上之一切權利、義務。但權利、義務專屬於被繼承人本身者，不在此限。」故凡被繼承人所負之債務，不論係私法上之債務或公法上之債務，除被繼承人一身之專屬債務外，均得為繼承之標的。又稅捐債務於法定課稅要件事實實現時發生，而非於課稅處分成立時發生。被繼承人死亡時，稅捐稽徵機關雖尚未對其核發課稅處分，惟並不影響稅捐債務於被繼承人生前贈與之法定課稅要件事實實現時即已成立之效果，且因被繼承人生前未依限申報贈與稅，其所負贈與稅債務，為公法上之財產債務，不具一身專屬性，依前揭民法第一千一百四十八條規定，自應由其繼承人繼承。另財政部八十一年六月三十日台財稅第000000000號及法務部八十一年三月四日八一法律字第０二九九八號函釋亦持相同見解。是關於被繼承人生前之贈與，除繼承人聲明拋棄繼承或限定繼承外，其繳納贈與稅之義務自應由繼承人繼承之。據此，於稅捐稽徵機關依據遺產及贈與稅法第七條第一項第二款之規定，另以受贈人為納稅義務人課徵贈與稅之情形，贈與人於受贈人繳納完畢前既仍負有繳納義務，已如前述，則該繳納義務於贈與人死亡而繼承開始後，自仍應由繼承人繼承，易言之，繼承人於受贈人未能繳納之前，仍未免除其繳納之義務。是本件被告雖依財政部八十八年二月五日台財訴字第000000000號訴願決定之意旨，另向受贈人周元極、周成鍠就本件超過繼承人繼承遺產價值部分之贈與稅核課贈與稅三千九百五十八萬五千一百八十九元，惟查受贈人周元極、周成鍠就該部分贈與稅尚未繳納完畢，業經被告陳明在卷，且為原告所不否認，則贈與人周陳金枝之繳納義務自仍尚未免除，而贈與人雖於八十五年一月十三日業已死亡，惟原告既係贈與人周陳金枝之繼承人，揆諸前開規定及說明，其仍應繼承贈與人周陳金枝於受贈人完繳贈與稅前所負之義務。是原告訴稱其已無繳納之義務云云，委不足採。再者，原告既尚未免除繳納系爭贈與稅之義務，則原告為擔保本件贈與稅之系爭抵押權，自仍有存在之必要，則被告否准原告塗銷系爭抵押權之申請，即無不合。三、綜上所述，原告前揭主張，既無足採，被告否准原告塗銷系爭土地抵押權設定之申請，並無不合，訴願決定予以維持，亦無違誤。從而，原告提起本件訴訟，為無理由，應予駁回。據上論結，本件原告之訴為無理由，依行政訴訟法第一百九十五條第一項後段、第九十八條第三項前段，判決如主文。中華民國九十三年十二月二十一日高雄高等行政法院第二庭審判長法官呂佳徵法官蘇秋津法官林勇奮右為正本係照原本作成。如不服本判決，應於判決送達後二十日內向本院提出上訴書狀，其未表明上訴理由者，應於提起上訴後二十日內向本院提出上訴理由書（須按對造人數附繕本）；如於本判決宣示或公告後送達前提起上訴者，應於判決送達後二十日內補提上訴理由書（須附繕本）。未表明上訴理由者，逕以裁定駁回。提起上訴應預繳送達用雙掛號郵票七份（每份三十四元）。中華民國九十三年十二月二十一日法院書記官涂瓔純",
  "characters": {
    "judges": [
      "蘇秋津",
      "林勇奮"
    ],
    "prosecutors": [

    ],
    "lawyers": [

    ],
    "clerks": [
      "法院"
    ],
    "plaintiffs": [
      "甲"
    ],
    "defendants": [
      "財政部高雄市國稅局"
    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2004-12-21",
  "created_at": "2016-02-06 07:12:36",
  "updated_at": "2016-02-06 07:12:36"
}