{
  "identify": "SLD-93-易-494-20041221-1",
  "court": {
    "name": "臺灣士林地方法院",
    "code": "SLD"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 93,
  "word": "易",
  "number": "494",
  "jcheck": "1",
  "reason": "詐欺",
  "content": "臺灣士林地方法院刑事判決                          九十三年度易字第四九四號\n    公  訴  人  臺灣士林地方法院檢察署檢察官\n    被      告  甲○○\n右列被告因詐欺案件，經檢察官提起公訴（九十二年度偵緝字第七八六號），本院判\n決如左：\n    主  文\n甲○○意圖為自己不法之所有，以詐術使人將本人之物交付，累犯，處有期徒刑壹年\n陸月。\n    事  實\n一、甲○○曾於民國八十四年間因詐欺案件，經台灣台北地方法院判處有期徒刑一年\n    六月確定，於八十七年七月二十九日縮刑期滿執行完畢，猶不知悔改，其於八十\n    九年八、九月間，在報紙分類廣告上看到丁○○刊登之賣地廣告，主動與丁○○\n    聯絡並虛偽表示有資金可投資公司，丁○○遂信以為真，介紹啟翔生物科技公司\n    （下稱啟翔公司）董事長乙○○、總經理丙○○、總經理秘書顧蘭君、財務部經\n    理黃奕華與甲○○認識，雙方約在桃園縣八德市甲○○之辦公室洽談，甲○○自\n    稱為勝鋌銀龍科技股份有限公司（下稱勝鋌公司）之負責人，並交付一張圓生科\n    技股份有限公司之名片予乙○○，取信於乙○○等人，並表示願意以勝鋌公司在\n    國外開信用狀之方式，以所開具之信用狀向銀行抵押貸款新台幣（下同）二千萬\n    元，再將上開資金投入啟翔公司，但乙○○須支付三百萬元予甲○○以為報酬，\n    並帶同乙○○一行人到桃園縣八德市看土地，虛張其雄厚之經濟實力，且要求乙\n    ○○先到銀行開立帳戶以供匯款入帳使用。其後乙○○便到桃園縣八德市之富邦\n    銀行八德分行開立啟翔公司之帳戶，甲○○與乙○○、丙○○、丁○○並於八十\n    九年十二月二十二日，在台北市圓山大飯店麒麟聽會面，甲○○改向乙○○等人\n    詐稱投資方式因資金回收時間較長，要求改為借款予啟翔公司之方式，於九十年\n    二月二十日前貸款借出交付予乙○○，乙○○遂陷於錯誤，同意甲○○之請求，\n    雙方達成協議，乙○○於八十九年十二月二十二日當日先行支付三十萬元之定金\n    與甲○○，待信用狀之金額入帳後才借予啟翔公司，乙○○並須另交付發票日為\n    八十九年十二月三十日面額為二十萬元之支票一張（支票號碼ＱＣ000000\n    0號）（已兌現）、與發票日為九十年四月三十日面額各為五十萬元之支票共五\n    張（支票號碼為ＱＣ0000000至ＱＣ0000000號）予甲○○，甲○\n    ○書立借據乙紙交付乙○○。嗣於九十年二月二十日，甲○○並未執行上開交易\n    內容，且聯絡無著，始知受騙。\n二、案經乙○○告訴及臺北市政府警察局士林分局報請臺灣士林地方法院檢察署檢察\n    官偵查起訴。\n    理  由\n一、訊據被告甲○○矢口否認有詐欺犯行，辯稱：告訴人乙○○於八十九年十二月二\n    十二日所交付的金錢和票據，是告訴人要借給伊的，雙方並無告訴人所稱之勝鋌\n    銀龍科技股份有限公司欲投資或以開立國外信用狀要借給啟翔生物科技公司之事\n    ，伊亦未詐欺告訴人，告訴人係經營地下錢莊，故意不讓支票兌現，伊才是受害\n    者，伊實際只拿二百七十萬元的支票，三十萬元係先扣掉之利息，伊並未拿到三\n    十萬元之現金，另外所兌現之支票二十萬元係付給丁○○之佣金，伊均沒有拿到\n    錢云云。惟查：\n（一）被告甲○○如何向告訴人乙○○佯稱願意以勝鋌公司在國外開信用狀之方式，\n      將國外資金二千萬元借給啟翔公司，惟乙○○須先支付三百萬元予被告以為報\n      酬，嗣由告訴人乙○○於八十九年十二月二十二日，先支付現金三十萬元，及\n      面額二十萬元支票一張、五十萬元之支票五張予被告等情，業據證人丁○○於\n      本院審理時結證稱：一開始告訴人係要求伊幫忙賣啟翔公司之股票，並籌募資\n      金，後來認識被告，被告表示有資金可幫助他人上市上櫃，所以便介紹被告與\n      告訴人雙方認識，被告後來表示有國外資金可以用信用狀的方式借給告訴人，\n      說要借二千萬元，費用為百分之十五共三百萬元，被告要先跟告訴人收費用，\n      告訴人說沒看到資金不能付款，被告便要求告訴人先開支票（三百萬元以二百\n      五十萬元支票及五十萬元現金）以取信國外，告訴人有和兒子去銀行領三十萬\n      元現金，另開了二十萬元支票交給被告，後來被告有說是告訴人毀約在先，所\n      以不開信用狀等語（見本院九十三年十月五日審理筆錄）；證人即告訴人之子\n      丙○○於偵查中結證稱：當時被告是以圓生科技的名義出面接觸，被告本來說\n      要投資啟翔公司，後來又說投資時間太長，要改以融資的方式借錢給啟翔公司\n      ，並曾帶父親去桃園看土地，在八十九年十二月二十二日交付給被告的三十萬\n      元現金，就是伊提領的等語（見九十二年度偵緝字第七八六號第四十五、第四\n      十六頁），核與證人即告訴人乙○○於本院審理時結證稱：被告說要把資金借\n      給我們，方式是以開國外信用狀到台灣轉成現金，日後取得資金，要把一定比\n      例的佣金給被告，當時雙方僅表示儘快完成，所以支票的發票日開在隔年三、\n      四月底，因被告說要付佣金，所以當天開支票及現金給被告做保證，因被告要\n      求才會寫八十九年十二月二十二日那份借據，當時很無奈，才會配合被告，因\n      此才會簽借據等語相符（見本院九十三年十月五日審理筆錄）。自上述證人所\n      言以觀，顯見告訴人所稱「因被告表示可提供資金給啟翔公司，但要求支付佣\n      金，所以才會在八十九年十二月二十二日交付現金、支票」等情應屬真實。\n（二）被告雖辯稱伊係向告訴人借款，並有借據附卷為憑云云。惟查，證人丁○○於\n      本院審理時證稱略以：借據是由伊按照被告寫的內容抄的，因告訴人說被告還\n      未把信用狀開出來，被告就提議說這是要向告訴人借的，借據上沒說何時要還\n      款，當初是認為被告會拿信用狀讓告訴人押匯，才會寫下借據等語（見本院九\n      十三年十月五日審理筆錄），此與告訴人前述所稱：「因被告說要付佣金，所\n      以當天開支票及現金給被告做保證，才會寫那份借據，當時很無奈」等語互核\n      相符。況告訴人係欲尋求其他資金進入啟翔公司，於被告以金主身份出現，並\n      要求先行支付一定比例之佣金時，配合被告所求（交付金錢、支票與被告），\n      希冀被告能依其所允依約引進資金，亦屬事理之常，雖該文書名為「借據」，\n      然告訴人之真意應係為留下交付金錢、支票與被告之「證明」而為之，待日後\n      被告未依約履行引進資金時，尚得以該借據向被告請求返還，是應以告訴人之\n      內心真意解釋契約內容，自難以告訴人於借據上簽名，即認告訴人係出借金錢\n      給被告，被告所辯無足採信。\n（三）被告另辯稱因勝鋌公司需金錢進一千萬元的貨品，尚缺三百多萬元，故向告訴\n      人借錢三百萬元，利息三十萬元，告訴人是地下錢莊云云。然查，告訴人係為\n      引進資金進入啟翔公司，嗣因被告要求先行支付部分金錢、支票，告訴人才會\n      於八十九年十二月二十二日交付金錢、支票予被告等情，已如前述，顯見告訴\n      人急需金錢，又豈有再借款與被告之動機。況被告於本審理時先自稱：勝鋌公\n      司需要金錢購買貨品云云，然對購買何種貨品語焉不詳；後又稱：因公司要用\n      錢，故由自己先代墊三百萬元云云，然對何以需再由自己代墊三百萬元又交代\n      不清。且被告自承勝鋌公司於九十年四月份才需要這一筆資金，何以勝鋌公司\n      於九十年四月才要使用的金錢，竟需被告於八十九年十二月即先予準備？綜上\n      足見被告所辯前後矛盾，不足採信。再告訴人係於八十九年十二月二十二日即\n      已支付現金、支票給被告，此情為被告所是認。被告雖辯稱：告訴人為地下錢\n      莊，所借的三百萬元本金，一個月利息高達三十萬，且已先行預扣，日後若不\n      按月支付三十萬利息，便須立即清償本金云云。然果告訴人為地下錢莊，何以\n      不圖坐收每月三十萬的利息，反係先交付五十萬元金錢（含三十萬元現金、二\n      十萬元支票）給被告，致自己受有損失？且被告自承伊並未提供任何擔保，亦\n      未簽發本票或質押\n      何擔保情況，即借款予被告，被告前開所辯顯違常情。此外，再參以告訴人於\n      支票發票日前，即提供全額擔保，向法院聲請執票人即被告「禁止提示付款」\n      ，此有台灣士林地方法院民事裁定、提存書影本在卷可稽，足見告訴人係發現\n      遭被告欺詐，被告根本無履行引進資金進入啟翔公司承諾之意，為避免票據遭\n      被告提示致損失擴大，而不得不先行採取保全程序以維權益。準此，益徵告訴\n      人所交付之支票、金錢，並非「借」給被告，而是先行交付被告所要求之佣金\n      ，至為明確。\n（四）況被告於與告訴人乙○○、證人丁○○接觸時，所交付之名片，公司名稱為「\n      勝鋌銀龍『科技』股份有限公司」等情，業據證人丁○○於本院審理時證述在\n      卷，並有該公司名片附卷為憑，且被告亦自承伊有拿勝鋌銀龍科技股份有限公\n      司的名片給丁○○等語。然查，依經濟部之公司登記資料僅有「勝鋌銀龍股份\n      有限公司」，並無「勝鋌銀龍科技股份有限公司」，有經濟部公司基本資料查\n      詢表附卷為憑，顯見被告若非有詐騙意圖，為何其所持用之名片與真正的公司\n      名稱不符？猶有甚者，被告係以可引進資金入啟翔公司以取得告訴人信任，並\n      據此要求告訴人先行交付支票、金錢，何以被告又自始否認有此事？徒以「告\n      訴人應提出投資約定、佣金收據」云云為辯，顯屬卸責之詞，不足採信。綜上\n      而論，被告以欺罔之手段，向告訴人佯稱可借資金予告訴人紓困，惟需先支付\n      佣金報酬，俟告訴人陷於錯誤交付佣金後，被告即逃匿無蹤，拒不履行，事後\n      復全盤否認，甚至否認有取得三十萬元之現金，一再空言辯稱該支票係屬其向\n      告訴人之借款，然卻始終無法提出借款之證據，足見被告於取得支票及五十萬\n      元之現金時即有不法所有之意圖甚明。本件事證明確，被告犯行洵堪認定，應\n      依法論科。\n二、核被告甲○○所為，係犯刑法第三百三十九條第一項之詐欺取財罪。被告曾於八\n    十四年間因詐欺案件，經台灣台北地方法院判處有期徒刑一年六月確定，於八十\n    七年七月二十九日縮刑期滿執行完畢，有台灣高等法院被告全國前案紀錄表在卷\n    可稽，其於五年內再犯本件有期徒刑以上之罪，為累犯，應依法加重其刑。爰審\n    酌被告前有詐欺前科，不知悔改，復行再犯，犯後始終飾詞狡卸，毫無悔意，雖\n    此次得款僅五十萬元，然若非告訴人於票據發票日前，先行提存擔保進行保全程\n    序，以維權益，則票面金額各五十萬元之支票五紙早為被告提示兌領，損害將更\n    行擴大，顯見被告之惡性非輕，犯後迄未與告訴人達成和解賠償損害等一切情狀\n    ，量處如主文所示之刑。\n三、至被告固曾於九十年十月十六日、十月二十一日施用詐術，與鍾志金訂定不動產\n    買賣契約書買受房屋，並使林金主為其所購買之建物施作裝潢，而詐取房屋及裝\n    潢材料費、勞務給付之利益等情，業經台灣台北地方法院於九十三年四月十六日\n    以九十三年度簡字第八一０號判處有期徒刑六月確定，有該案判決書、台灣高等\n    法院被告全國前案紀錄表在卷可稽。惟本案之犯罪事實（犯罪時間為八十九年十\n    二月二十二日）與前開案件經判決確定之犯罪事實，時間相距有十個月之久，其\n    方法態樣亦不相同，自難認本案與前開案件有何連續犯之關係，是本案自得依法\n    論科，附此敘明。\n據上論斷，應依刑事訴訟法第二百九十九條第一項前段，刑法第三百三十九條第一項\n、第四十七條，罰金罰鍰提高標準條例第一條前段，判決如主文。\n本案經檢察官鄭世揚到庭執行職務。\n中      華      民      國    九十三    年     十二     月    二十一    日\n                                    臺灣士林地方法院刑事第三庭\n                                        審判長法  官  李  正  紀\n                                              法  官  吳  祚  丞\n                                              法  官  王  俊  雄\n右正本證明與原本無異。\n如不服本判決，應於送達後十日內向本院提出上訴狀。\n                                              書記官  許  秋  莉\n中      華      民      國    九十三    年     十二     月    二十二    日\n",
  "structure": {
    "main": "甲○○意圖為自己不法之所有，以詐術使人將本人之物交付，累犯，處有期徒刑壹年\n陸月。",
    "fact": "一、甲○○曾於民國八十四年間因詐欺案件，經台灣台北地方法院判處有期徒刑一年\n    六月確定，於八十七年七月二十九日縮刑期滿執行完畢，猶不知悔改，其於八十\n    九年八、九月間，在報紙分類廣告上看到丁○○刊登之賣地廣告，主動與丁○○\n    聯絡並虛偽表示有資金可投資公司，丁○○遂信以為真，介紹啟翔生物科技公司\n    （下稱啟翔公司）董事長乙○○、總經理丙○○、總經理秘書顧蘭君、財務部經\n    理黃奕華與甲○○認識，雙方約在桃園縣八德市甲○○之辦公室洽談，甲○○自\n    稱為勝鋌銀龍科技股份有限公司（下稱勝鋌公司）之負責人，並交付一張圓生科\n    技股份有限公司之名片予乙○○，取信於乙○○等人，並表示願意以勝鋌公司在\n    國外開信用狀之方式，以所開具之信用狀向銀行抵押貸款新台幣（下同）二千萬\n    元，再將上開資金投入啟翔公司，但乙○○須支付三百萬元予甲○○以為報酬，\n    並帶同乙○○一行人到桃園縣八德市看土地，虛張其雄厚之經濟實力，且要求乙\n    ○○先到銀行開立帳戶以供匯款入帳使用。其後乙○○便到桃園縣八德市之富邦\n    銀行八德分行開立啟翔公司之帳戶，甲○○與乙○○、丙○○、丁○○並於八十\n    九年十二月二十二日，在台北市圓山大飯店麒麟聽會面，甲○○改向乙○○等人\n    詐稱投資方式因資金回收時間較長，要求改為借款予啟翔公司之方式，於九十年\n    二月二十日前貸款借出交付予乙○○，乙○○遂陷於錯誤，同意甲○○之請求，\n    雙方達成協議，乙○○於八十九年十二月二十二日當日先行支付三十萬元之定金\n    與甲○○，待信用狀之金額入帳後才借予啟翔公司，乙○○並須另交付發票日為\n    八十九年十二月三十日面額為二十萬元之支票一張（支票號碼ＱＣ000000\n    0號）（已兌現）、與發票日為九十年四月三十日面額各為五十萬元之支票共五\n    張（支票號碼為ＱＣ0000000至ＱＣ0000000號）予甲○○，甲○\n    ○書立借據乙紙交付乙○○。嗣於九十年二月二十日，甲○○並未執行上開交易\n    內容，且聯絡無著，始知受騙。\n二、案經乙○○告訴及臺北市政府警察局士林分局報請臺灣士林地方法院檢察署檢察\n    官偵查起訴。",
    "reason": "一、訊據被告甲○○矢口否認有詐欺犯行，辯稱：告訴人乙○○於八十九年十二月二\n    十二日所交付的金錢和票據，是告訴人要借給伊的，雙方並無告訴人所稱之勝鋌\n    銀龍科技股份有限公司欲投資或以開立國外信用狀要借給啟翔生物科技公司之事\n    ，伊亦未詐欺告訴人，告訴人係經營地下錢莊，故意不讓支票兌現，伊才是受害\n    者，伊實際只拿二百七十萬元的支票，三十萬元係先扣掉之利息，伊並未拿到三\n    十萬元之現金，另外所兌現之支票二十萬元係付給丁○○之佣金，伊均沒有拿到\n    錢云云。惟查：\n（一）被告甲○○如何向告訴人乙○○佯稱願意以勝鋌公司在國外開信用狀之方式，\n      將國外資金二千萬元借給啟翔公司，惟乙○○須先支付三百萬元予被告以為報\n      酬，嗣由告訴人乙○○於八十九年十二月二十二日，先支付現金三十萬元，及\n      面額二十萬元支票一張、五十萬元之支票五張予被告等情，業據證人丁○○於\n      本院審理時結證稱：一開始告訴人係要求伊幫忙賣啟翔公司之股票，並籌募資\n      金，後來認識被告，被告表示有資金可幫助他人上市上櫃，所以便介紹被告與\n      告訴人雙方認識，被告後來表示有國外資金可以用信用狀的方式借給告訴人，\n      說要借二千萬元，費用為百分之十五共三百萬元，被告要先跟告訴人收費用，\n      告訴人說沒看到資金不能付款，被告便要求告訴人先開支票（三百萬元以二百\n      五十萬元支票及五十萬元現金）以取信國外，告訴人有和兒子去銀行領三十萬\n      元現金，另開了二十萬元支票交給被告，後來被告有說是告訴人毀約在先，所\n      以不開信用狀等語（見本院九十三年十月五日審理筆錄）；證人即告訴人之子\n      丙○○於偵查中結證稱：當時被告是以圓生科技的名義出面接觸，被告本來說\n      要投資啟翔公司，後來又說投資時間太長，要改以融資的方式借錢給啟翔公司\n      ，並曾帶父親去桃園看土地，在八十九年十二月二十二日交付給被告的三十萬\n      元現金，就是伊提領的等語（見九十二年度偵緝字第七八六號第四十五、第四\n      十六頁），核與證人即告訴人乙○○於本院審理時結證稱：被告說要把資金借\n      給我們，方式是以開國外信用狀到台灣轉成現金，日後取得資金，要把一定比\n      例的佣金給被告，當時雙方僅表示儘快完成，所以支票的發票日開在隔年三、\n      四月底，因被告說要付佣金，所以當天開支票及現金給被告做保證，因被告要\n      求才會寫八十九年十二月二十二日那份借據，當時很無奈，才會配合被告，因\n      此才會簽借據等語相符（見本院九十三年十月五日審理筆錄）。自上述證人所\n      言以觀，顯見告訴人所稱「因被告表示可提供資金給啟翔公司，但要求支付佣\n      金，所以才會在八十九年十二月二十二日交付現金、支票」等情應屬真實。\n（二）被告雖辯稱伊係向告訴人借款，並有借據附卷為憑云云。惟查，證人丁○○於\n      本院審理時證稱略以：借據是由伊按照被告寫的內容抄的，因告訴人說被告還\n      未把信用狀開出來，被告就提議說這是要向告訴人借的，借據上沒說何時要還\n      款，當初是認為被告會拿信用狀讓告訴人押匯，才會寫下借據等語（見本院九\n      十三年十月五日審理筆錄），此與告訴人前述所稱：「因被告說要付佣金，所\n      以當天開支票及現金給被告做保證，才會寫那份借據，當時很無奈」等語互核\n      相符。況告訴人係欲尋求其他資金進入啟翔公司，於被告以金主身份出現，並\n      要求先行支付一定比例之佣金時，配合被告所求（交付金錢、支票與被告），\n      希冀被告能依其所允依約引進資金，亦屬事理之常，雖該文書名為「借據」，\n      然告訴人之真意應係為留下交付金錢、支票與被告之「證明」而為之，待日後\n      被告未依約履行引進資金時，尚得以該借據向被告請求返還，是應以告訴人之\n      內心真意解釋契約內容，自難以告訴人於借據上簽名，即認告訴人係出借金錢\n      給被告，被告所辯無足採信。\n（三）被告另辯稱因勝鋌公司需金錢進一千萬元的貨品，尚缺三百多萬元，故向告訴\n      人借錢三百萬元，利息三十萬元，告訴人是地下錢莊云云。然查，告訴人係為\n      引進資金進入啟翔公司，嗣因被告要求先行支付部分金錢、支票，告訴人才會\n      於八十九年十二月二十二日交付金錢、支票予被告等情，已如前述，顯見告訴\n      人急需金錢，又豈有再借款與被告之動機。況被告於本審理時先自稱：勝鋌公\n      司需要金錢購買貨品云云，然對購買何種貨品語焉不詳；後又稱：因公司要用\n      錢，故由自己先代墊三百萬元云云，然對何以需再由自己代墊三百萬元又交代\n      不清。且被告自承勝鋌公司於九十年四月份才需要這一筆資金，何以勝鋌公司\n      於九十年四月才要使用的金錢，竟需被告於八十九年十二月即先予準備？綜上\n      足見被告所辯前後矛盾，不足採信。再告訴人係於八十九年十二月二十二日即\n      已支付現金、支票給被告，此情為被告所是認。被告雖辯稱：告訴人為地下錢\n      莊，所借的三百萬元本金，一個月利息高達三十萬，且已先行預扣，日後若不\n      按月支付三十萬利息，便須立即清償本金云云。然果告訴人為地下錢莊，何以\n      不圖坐收每月三十萬的利息，反係先交付五十萬元金錢（含三十萬元現金、二\n      十萬元支票）給被告，致自己受有損失？且被告自承伊並未提供任何擔保，亦\n      未簽發本票或質押\n      何擔保情況，即借款予被告，被告前開所辯顯違常情。此外，再參以告訴人於\n      支票發票日前，即提供全額擔保，向法院聲請執票人即被告「禁止提示付款」\n      ，此有台灣士林地方法院民事裁定、提存書影本在卷可稽，足見告訴人係發現\n      遭被告欺詐，被告根本無履行引進資金進入啟翔公司承諾之意，為避免票據遭\n      被告提示致損失擴大，而不得不先行採取保全程序以維權益。準此，益徵告訴\n      人所交付之支票、金錢，並非「借」給被告，而是先行交付被告所要求之佣金\n      ，至為明確。\n（四）況被告於與告訴人乙○○、證人丁○○接觸時，所交付之名片，公司名稱為「\n      勝鋌銀龍『科技』股份有限公司」等情，業據證人丁○○於本院審理時證述在\n      卷，並有該公司名片附卷為憑，且被告亦自承伊有拿勝鋌銀龍科技股份有限公\n      司的名片給丁○○等語。然查，依經濟部之公司登記資料僅有「勝鋌銀龍股份\n      有限公司」，並無「勝鋌銀龍科技股份有限公司」，有經濟部公司基本資料查\n      詢表附卷為憑，顯見被告若非有詐騙意圖，為何其所持用之名片與真正的公司\n      名稱不符？猶有甚者，被告係以可引進資金入啟翔公司以取得告訴人信任，並\n      據此要求告訴人先行交付支票、金錢，何以被告又自始否認有此事？徒以「告\n      訴人應提出投資約定、佣金收據」云云為辯，顯屬卸責之詞，不足採信。綜上\n      而論，被告以欺罔之手段，向告訴人佯稱可借資金予告訴人紓困，惟需先支付\n      佣金報酬，俟告訴人陷於錯誤交付佣金後，被告即逃匿無蹤，拒不履行，事後\n      復全盤否認，甚至否認有取得三十萬元之現金，一再空言辯稱該支票係屬其向\n      告訴人之借款，然卻始終無法提出借款之證據，足見被告於取得支票及五十萬\n      元之現金時即有不法所有之意圖甚明。本件事證明確，被告犯行洵堪認定，應\n      依法論科。\n二、核被告甲○○所為，係犯刑法第三百三十九條第一項之詐欺取財罪。被告曾於八\n    十四年間因詐欺案件，經台灣台北地方法院判處有期徒刑一年六月確定，於八十\n    七年七月二十九日縮刑期滿執行完畢，有台灣高等法院被告全國前案紀錄表在卷\n    可稽，其於五年內再犯本件有期徒刑以上之罪，為累犯，應依法加重其刑。爰審\n    酌被告前有詐欺前科，不知悔改，復行再犯，犯後始終飾詞狡卸，毫無悔意，雖\n    此次得款僅五十萬元，然若非告訴人於票據發票日前，先行提存擔保進行保全程\n    序，以維權益，則票面金額各五十萬元之支票五紙早為被告提示兌領，損害將更\n    行擴大，顯見被告之惡性非輕，犯後迄未與告訴人達成和解賠償損害等一切情狀\n    ，量處如主文所示之刑。\n三、至被告固曾於九十年十月十六日、十月二十一日施用詐術，與鍾志金訂定不動產\n    買賣契約書買受房屋，並使林金主為其所購買之建物施作裝潢，而詐取房屋及裝\n    潢材料費、勞務給付之利益等情，業經台灣台北地方法院於九十三年四月十六日\n    以九十三年度簡字第八一０號判處有期徒刑六月確定，有該案判決書、台灣高等\n    法院被告全國前案紀錄表在卷可稽。惟本案之犯罪事實（犯罪時間為八十九年十\n    二月二十二日）與前開案件經判決確定之犯罪事實，時間相距有十個月之久，其\n    方法態樣亦不相同，自難認本案與前開案件有何連續犯之關係，是本案自得依法\n    論科，附此敘明。\n據上論斷，應依刑事訴訟法第二百九十九條第一項前段，刑法第三百三十九條第一項\n、第四十七條，罰金罰鍰提高標準條例第一條前段，判決如主文。\n本案經檢察官鄭世揚到庭執行職務。\n中      華      民      國    九十三    年     十二     月    二十一    日\n                                    臺灣士林地方法院刑事第三庭\n                                        審判長法  官  李  正  紀\n                                              法  官  吳  祚  丞\n                                              法  官  王  俊  雄\n右正本證明與原本無異。\n如不服本判決，應於送達後十日內向本院提出上訴狀。\n                                              書記官  許  秋  莉"
  },
  "search": "臺灣士林地方法院刑事判決九十三年度易字第四九四號公訴人臺灣士林地方法院檢察署檢察官被告甲○○右列被告因詐欺案件，經檢察官提起公訴（九十二年度偵緝字第七八六號），本院判決如左：主文甲○○意圖為自己不法之所有，以詐術使人將本人之物交付，累犯，處有期徒刑壹年陸月。事實一、甲○○曾於民國八十四年間因詐欺案件，經台灣台北地方法院判處有期徒刑一年六月確定，於八十七年七月二十九日縮刑期滿執行完畢，猶不知悔改，其於八十九年八、九月間，在報紙分類廣告上看到丁○○刊登之賣地廣告，主動與丁○○聯絡並虛偽表示有資金可投資公司，丁○○遂信以為真，介紹啟翔生物科技公司（下稱啟翔公司）董事長乙○○、總經理丙○○、總經理秘書顧蘭君、財務部經理黃奕華與甲○○認識，雙方約在桃園縣八德市甲○○之辦公室洽談，甲○○自稱為勝鋌銀龍科技股份有限公司（下稱勝鋌公司）之負責人，並交付一張圓生科技股份有限公司之名片予乙○○，取信於乙○○等人，並表示願意以勝鋌公司在國外開信用狀之方式，以所開具之信用狀向銀行抵押貸款新台幣（下同）二千萬元，再將上開資金投入啟翔公司，但乙○○須支付三百萬元予甲○○以為報酬，並帶同乙○○一行人到桃園縣八德市看土地，虛張其雄厚之經濟實力，且要求乙○○先到銀行開立帳戶以供匯款入帳使用。其後乙○○便到桃園縣八德市之富邦銀行八德分行開立啟翔公司之帳戶，甲○○與乙○○、丙○○、丁○○並於八十九年十二月二十二日，在台北市圓山大飯店麒麟聽會面，甲○○改向乙○○等人詐稱投資方式因資金回收時間較長，要求改為借款予啟翔公司之方式，於九十年二月二十日前貸款借出交付予乙○○，乙○○遂陷於錯誤，同意甲○○之請求，雙方達成協議，乙○○於八十九年十二月二十二日當日先行支付三十萬元之定金與甲○○，待信用狀之金額入帳後才借予啟翔公司，乙○○並須另交付發票日為八十九年十二月三十日面額為二十萬元之支票一張（支票號碼ＱＣ0000000號）（已兌現）、與發票日為九十年四月三十日面額各為五十萬元之支票共五張（支票號碼為ＱＣ0000000至ＱＣ0000000號）予甲○○，甲○○書立借據乙紙交付乙○○。嗣於九十年二月二十日，甲○○並未執行上開交易內容，且聯絡無著，始知受騙。二、案經乙○○告訴及臺北市政府警察局士林分局報請臺灣士林地方法院檢察署檢察官偵查起訴。理由一、訊據被告甲○○矢口否認有詐欺犯行，辯稱：告訴人乙○○於八十九年十二月二十二日所交付的金錢和票據，是告訴人要借給伊的，雙方並無告訴人所稱之勝鋌銀龍科技股份有限公司欲投資或以開立國外信用狀要借給啟翔生物科技公司之事，伊亦未詐欺告訴人，告訴人係經營地下錢莊，故意不讓支票兌現，伊才是受害者，伊實際只拿二百七十萬元的支票，三十萬元係先扣掉之利息，伊並未拿到三十萬元之現金，另外所兌現之支票二十萬元係付給丁○○之佣金，伊均沒有拿到錢云云。惟查：（一）被告甲○○如何向告訴人乙○○佯稱願意以勝鋌公司在國外開信用狀之方式，將國外資金二千萬元借給啟翔公司，惟乙○○須先支付三百萬元予被告以為報酬，嗣由告訴人乙○○於八十九年十二月二十二日，先支付現金三十萬元，及面額二十萬元支票一張、五十萬元之支票五張予被告等情，業據證人丁○○於本院審理時結證稱：一開始告訴人係要求伊幫忙賣啟翔公司之股票，並籌募資金，後來認識被告，被告表示有資金可幫助他人上市上櫃，所以便介紹被告與告訴人雙方認識，被告後來表示有國外資金可以用信用狀的方式借給告訴人，說要借二千萬元，費用為百分之十五共三百萬元，被告要先跟告訴人收費用，告訴人說沒看到資金不能付款，被告便要求告訴人先開支票（三百萬元以二百五十萬元支票及五十萬元現金）以取信國外，告訴人有和兒子去銀行領三十萬元現金，另開了二十萬元支票交給被告，後來被告有說是告訴人毀約在先，所以不開信用狀等語（見本院九十三年十月五日審理筆錄）；證人即告訴人之子丙○○於偵查中結證稱：當時被告是以圓生科技的名義出面接觸，被告本來說要投資啟翔公司，後來又說投資時間太長，要改以融資的方式借錢給啟翔公司，並曾帶父親去桃園看土地，在八十九年十二月二十二日交付給被告的三十萬元現金，就是伊提領的等語（見九十二年度偵緝字第七八六號第四十五、第四十六頁），核與證人即告訴人乙○○於本院審理時結證稱：被告說要把資金借給我們，方式是以開國外信用狀到台灣轉成現金，日後取得資金，要把一定比例的佣金給被告，當時雙方僅表示儘快完成，所以支票的發票日開在隔年三、四月底，因被告說要付佣金，所以當天開支票及現金給被告做保證，因被告要求才會寫八十九年十二月二十二日那份借據，當時很無奈，才會配合被告，因此才會簽借據等語相符（見本院九十三年十月五日審理筆錄）。自上述證人所言以觀，顯見告訴人所稱「因被告表示可提供資金給啟翔公司，但要求支付佣金，所以才會在八十九年十二月二十二日交付現金、支票」等情應屬真實。（二）被告雖辯稱伊係向告訴人借款，並有借據附卷為憑云云。惟查，證人丁○○於本院審理時證稱略以：借據是由伊按照被告寫的內容抄的，因告訴人說被告還未把信用狀開出來，被告就提議說這是要向告訴人借的，借據上沒說何時要還款，當初是認為被告會拿信用狀讓告訴人押匯，才會寫下借據等語（見本院九十三年十月五日審理筆錄），此與告訴人前述所稱：「因被告說要付佣金，所以當天開支票及現金給被告做保證，才會寫那份借據，當時很無奈」等語互核相符。況告訴人係欲尋求其他資金進入啟翔公司，於被告以金主身份出現，並要求先行支付一定比例之佣金時，配合被告所求（交付金錢、支票與被告），希冀被告能依其所允依約引進資金，亦屬事理之常，雖該文書名為「借據」，然告訴人之真意應係為留下交付金錢、支票與被告之「證明」而為之，待日後被告未依約履行引進資金時，尚得以該借據向被告請求返還，是應以告訴人之內心真意解釋契約內容，自難以告訴人於借據上簽名，即認告訴人係出借金錢給被告，被告所辯無足採信。（三）被告另辯稱因勝鋌公司需金錢進一千萬元的貨品，尚缺三百多萬元，故向告訴人借錢三百萬元，利息三十萬元，告訴人是地下錢莊云云。然查，告訴人係為引進資金進入啟翔公司，嗣因被告要求先行支付部分金錢、支票，告訴人才會於八十九年十二月二十二日交付金錢、支票予被告等情，已如前述，顯見告訴人急需金錢，又豈有再借款與被告之動機。況被告於本審理時先自稱：勝鋌公司需要金錢購買貨品云云，然對購買何種貨品語焉不詳；後又稱：因公司要用錢，故由自己先代墊三百萬元云云，然對何以需再由自己代墊三百萬元又交代不清。且被告自承勝鋌公司於九十年四月份才需要這一筆資金，何以勝鋌公司於九十年四月才要使用的金錢，竟需被告於八十九年十二月即先予準備？綜上足見被告所辯前後矛盾，不足採信。再告訴人係於八十九年十二月二十二日即已支付現金、支票給被告，此情為被告所是認。被告雖辯稱：告訴人為地下錢莊，所借的三百萬元本金，一個月利息高達三十萬，且已先行預扣，日後若不按月支付三十萬利息，便須立即清償本金云云。然果告訴人為地下錢莊，何以不圖坐收每月三十萬的利息，反係先交付五十萬元金錢（含三十萬元現金、二十萬元支票）給被告，致自己受有損失？且被告自承伊並未提供任何擔保，亦未簽發本票或質押何擔保情況，即借款予被告，被告前開所辯顯違常情。此外，再參以告訴人於支票發票日前，即提供全額擔保，向法院聲請執票人即被告「禁止提示付款」，此有台灣士林地方法院民事裁定、提存書影本在卷可稽，足見告訴人係發現遭被告欺詐，被告根本無履行引進資金進入啟翔公司承諾之意，為避免票據遭被告提示致損失擴大，而不得不先行採取保全程序以維權益。準此，益徵告訴人所交付之支票、金錢，並非「借」給被告，而是先行交付被告所要求之佣金，至為明確。（四）況被告於與告訴人乙○○、證人丁○○接觸時，所交付之名片，公司名稱為「勝鋌銀龍『科技』股份有限公司」等情，業據證人丁○○於本院審理時證述在卷，並有該公司名片附卷為憑，且被告亦自承伊有拿勝鋌銀龍科技股份有限公司的名片給丁○○等語。然查，依經濟部之公司登記資料僅有「勝鋌銀龍股份有限公司」，並無「勝鋌銀龍科技股份有限公司」，有經濟部公司基本資料查詢表附卷為憑，顯見被告若非有詐騙意圖，為何其所持用之名片與真正的公司名稱不符？猶有甚者，被告係以可引進資金入啟翔公司以取得告訴人信任，並據此要求告訴人先行交付支票、金錢，何以被告又自始否認有此事？徒以「告訴人應提出投資約定、佣金收據」云云為辯，顯屬卸責之詞，不足採信。綜上而論，被告以欺罔之手段，向告訴人佯稱可借資金予告訴人紓困，惟需先支付佣金報酬，俟告訴人陷於錯誤交付佣金後，被告即逃匿無蹤，拒不履行，事後復全盤否認，甚至否認有取得三十萬元之現金，一再空言辯稱該支票係屬其向告訴人之借款，然卻始終無法提出借款之證據，足見被告於取得支票及五十萬元之現金時即有不法所有之意圖甚明。本件事證明確，被告犯行洵堪認定，應依法論科。二、核被告甲○○所為，係犯刑法第三百三十九條第一項之詐欺取財罪。被告曾於八十四年間因詐欺案件，經台灣台北地方法院判處有期徒刑一年六月確定，於八十七年七月二十九日縮刑期滿執行完畢，有台灣高等法院被告全國前案紀錄表在卷可稽，其於五年內再犯本件有期徒刑以上之罪，為累犯，應依法加重其刑。爰審酌被告前有詐欺前科，不知悔改，復行再犯，犯後始終飾詞狡卸，毫無悔意，雖此次得款僅五十萬元，然若非告訴人於票據發票日前，先行提存擔保進行保全程序，以維權益，則票面金額各五十萬元之支票五紙早為被告提示兌領，損害將更行擴大，顯見被告之惡性非輕，犯後迄未與告訴人達成和解賠償損害等一切情狀，量處如主文所示之刑。三、至被告固曾於九十年十月十六日、十月二十一日施用詐術，與鍾志金訂定不動產買賣契約書買受房屋，並使林金主為其所購買之建物施作裝潢，而詐取房屋及裝潢材料費、勞務給付之利益等情，業經台灣台北地方法院於九十三年四月十六日以九十三年度簡字第八一０號判處有期徒刑六月確定，有該案判決書、台灣高等法院被告全國前案紀錄表在卷可稽。惟本案之犯罪事實（犯罪時間為八十九年十二月二十二日）與前開案件經判決確定之犯罪事實，時間相距有十個月之久，其方法態樣亦不相同，自難認本案與前開案件有何連續犯之關係，是本案自得依法論科，附此敘明。據上論斷，應依刑事訴訟法第二百九十九條第一項前段，刑法第三百三十九條第一項、第四十七條，罰金罰鍰提高標準條例第一條前段，判決如主文。本案經檢察官鄭世揚到庭執行職務。中華民國九十三年十二月二十一日臺灣士林地方法院刑事第三庭審判長法官李正紀法官吳祚丞法官王俊雄右正本證明與原本無異。如不服本判決，應於送達後十日內向本院提出上訴狀。書記官許秋莉中華民國九十三年十二月二十二日",
  "characters": {
    "judges": [
      "李正紀",
      "吳祚丞",
      "王俊雄"
    ],
    "prosecutors": [
      "鄭世揚"
    ],
    "lawyers": [

    ],
    "clerks": [
      "許秋莉"
    ],
    "plaintiffs": [

    ],
    "defendants": [
      "甲○○",
      "右列被告因詐欺案件，經檢察官提起公訴（九十二年度偵緝字第七八六號），本院判",
      "決如左："
    ],
    "prosecutor_office": [
      "臺灣士林地方法院檢察署檢察官"
    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2004-12-21",
  "created_at": "2016-02-06 07:11:02",
  "updated_at": "2016-02-06 07:11:02"
}