{
  "identify": "TND-93-交聲-326-20041220-1",
  "court": {
    "name": "臺灣南投地方法院",
    "code": "TND"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 93,
  "word": "交聲",
  "number": "326",
  "jcheck": "1",
  "reason": "聲明異議",
  "content": "臺灣臺南地方法院交通事件裁定                    九十三年度交聲字第三二六號\n    移送機關  交通部公路總局嘉義區監理所臺南監理站\n    受處分人\n    即異議人  甲○○\n右列受處分人因違反道路交通管理處罰條例案件，對於交通部公路總局嘉義區監理所\n臺南監理站九十三年六月二十四日所為之裁決處分（處分案號：嘉監南字第裁七四—\nＳ00000000號）聲明異議，本院裁定如左：\n    主  文\n異議駁回。\n    理  由\n一、聲明異議意旨略以：受處分人即異議人甲○○並不否認有於民國九十三年一月十\n    三日下午五點四十五分左右，駕駛車牌號碼ＧＢ七—六六九號重型機車，行經無\n    號誌設施之台南市○○路與育賢街之交岔路口時，不慎與宋永南所駕駛之車牌號\n    碼ＳＴ－０九六一號自用小客車發生碰撞之事實。然異議人於通過本件交岔路口\n    前，業已先行停車觀察路口並無其他來車後，始通過該路口，豈知竟遭宋永南所\n    駕駛而未開車燈之前開小客車高速撞及，以致異議人人、車倒地而受傷，顯見本\n    件車禍應係宋永南之違規駕駛行為所導致，異議人應無行經無號誌交岔路口不依\n    標線指示行駛之違規行為。從而，異議人不服原裁處，乃提起本件異議等語。\n二、按汽車駕駛人，爭道行駛有行經無號誌交岔路口不依標線指示之情形者，處新臺\n    幣六百元以上一千八百元以下罰鍰，並記違規點數一點，道路交通管理處罰條例\n    第四十五條第一項第十五款及第六十三條第一項第一款分別定有明文；又駕駛人\n    駕駛汽車，應遵守道路交通標線之指示；而車輛行至無號誌或號誌故障而無交通\n    警察指揮之交岔路口，支線道車應暫停讓幹線道車先行，道路交通安全規則第九\n    十條及第一百零二條第一項第二款亦分別規定甚明。另「停」標字（標字為標線\n    之一種），用以指示車輛至此必須停車再開，設於停止線將近之處，本標字與第\n    五十八條「停車再開」標誌得同時設置或擇一設置；至「停車再開」標誌，用以\n    告示車輛駕駛人必須停車觀察，認為安全時，方得再開，設於安全停車視距不足\n    之交岔道路次要道路口，道路交通標誌標線號誌設置規則第一七七條第一項及第\n    五十八條第一項亦有明文規定。基此，「停」標字設置之方式及功能與同規則第\n    五十八條第一項所規定之「停車再開」標誌應屬相同，而多係設置於安全停車視\n    距不足之交岔道路次要道路口，以要求駕駛人於通過該交岔路口前，須先停車觀\n    察左右來車狀況。倘若左右方有來車行近該路口時，駕駛人即應在停止線前停止\n    ，且需等到該車通過後認為安全時，始得起步行駛並通過路口。反之，縱使駕駛\n    人於通過該交岔路口前，曾有停車觀察左右來車狀況之行為，然若該駕駛人未讓\n    行近交岔路口之來車先行即貿然進入路口，並因而與左右來車發生行車上之衝突\n    時，則該駕駛人仍難認為行經無號誌之交岔路口時，業已依照「停」字標線之指\n    示而行駛。\n三、經查：\n    （一）受處分人即異議人甲○○並不否認其於九十三年一月十三日下午五點四十\n          五分左右，有駕駛車牌號碼ＧＢ七—六六九號重型機車，行經無號誌設施\n          之台南市○○路與育賢街之交岔路口時，與宋永南所駕駛之車牌號碼ＳＴ\n          －０九六一號自用小客車發生碰撞之事實，且有臺南市警察局南市警交字\n          第Ｓ00000000號舉發違反道路交通管理事件通知單、臺南市警察\n          局九十三年六月七日南市警交字第０九三００四０二五三號函、九十三年\n          七月二十二日南市警交字第０九三００四０七一一號函所附之道路交通事\n          故案件談話筆錄、道路交通事故現場圖、道路交通事故調查報告表（一）\n          、（二）及事故現場蒐證照片二十張等附卷可參。\n    （二）其次，詳細觀察本件道路交通事故現場圖及事故現場蒐證照片等內容，則\n          可發現在受處分人即異議人甲○○所騎機車行向之文成路即將進入本件肇\n          事交岔路口前之地面上，確實繪有「停」字之標線（事故現場蒐證照片編\n          號一、三、四等參照），顯見「文成路」對於本件肇事地點之交岔路口而\n          言，係屬支線道（即次要道路）無疑。基此並參照前開說明，可知汽車駕\n          駛人於通過在停止線前設有「停」字標線之交岔路口時，須先停車觀察左\n          右來車狀況，且倘若左右側道路有來車行近該路口時，駕駛人即應讓左右\n          來車優先通行，並等到左右來車通過後認為安全時，始得起步行駛進入路\n          口。從而，異議人駕駛重型機車由屬支線道之文成路行經本件交岔路口時\n          ，依照前述道路交通安全規則第九十條第一項及第一百零二條第一項第二\n          款等規定，原應於停止線前暫停，並觀察是否有幹線道來車即將行近該交\n          岔路口，且如見有來車行近時，則應讓幹線道車先行後，始得起步行駛進\n          入路口。然而，異議人駕車進入本件交岔路口時，竟仍與由宋永南所駕駛\n          之幹線道來車發生行車上之衝突而肇事，足見異議人不僅有「支線道車不\n          讓幹線道車先行」之情形外，尚有未遵照「停」標字關於汽車駕駛人須「\n          停車觀察左右來車狀況，並讓幹道車先行後，始得通過無號誌交岔路口」\n          等指示之情事，故異議人之上開駕駛行為業已該當於「行經無號誌交岔路\n          口，不依標線指示行駛」之違規行為，應可認定。\n    （三）再者，本件經送臺灣省臺南區車輛行車事故鑑定委員會及臺灣省車輛行車\n          事故覆議鑑定委員會鑑定結果，亦均認為受處分人即異議人甲○○駕駛重\n          型機車行經無號誌交岔路口未依標線「停」指示，停車再開，讓幹道車先\n          行，為肇事主因等情，則有臺灣省臺南區車輛行車事故鑑定委員會九十三\n          年五月七日南鑑字第九三０四七二號函所附之鑑定意見書及臺灣省車輛行\n          車事故覆議鑑定委員會九十三年八月十日府覆議字第九三一０六八三號函\n          各一份在卷可憑，此結果更加證明異議人確有駕車行經無號誌交岔路口，\n          未依標線指示之違規行為無疑。至宋永南駕駛自用小客車（臺灣省臺南區\n          車輛行車事故鑑定委員會誤載為小貨車）行經本件無號誌之交岔路口，未\n          減速慢行且未注意車前狀況等駕駛行為，亦為本件車禍發生之肇事次因等\n          情，雖據前開二鑑定意見書載明可證，然異議人之上述違規行為，既與自\n          用小客車駕駛人宋永南之違規行為，併合而導致本件車禍之發生，則宋永\n          南之違規行為，或可當作雙方肇事責任分配之參考，但異議人業已觸犯之\n          交通違規行為，則不能因此相抵而獲得解免。\n    （四）又前述小客車駕駛人宋永南因本件車禍所涉之過失傷害刑事案件，經本院\n          簡易庭以九十三年度交簡字第一三七０號刑事簡易判決，判處拘役二十日\n          ，而檢察官提起上訴後，本院管轄之第二審合議庭經詳細審理後，認為告\n          訴人即異議人甲○○有行經無號誌交岔路口，不依「停」字標線指示等違\n          規行為，確係同有過失，而駁回上訴等情，除據本院調閱上開刑事簡易第\n          二審案件卷宗查明屬實外，且有該案之九十三年度交簡上字第一０七號刑\n          事判決一份存卷足考（詳見該刑事判決書第三頁）。基此，異議人於前述\n          時、地，騎機車行經無號誌交岔路口，有不依標線指示行駛之違規行為，\n          實無疑問。\n    （五）此外，行向路口繪設有「停」字標線之支線道車駕駛人，是否依照前開規\n          定遵守「停」字標線之指示，而讓幹線道車優先通行，應係以支線道車於\n          交岔路口前停等起駛後，直至通過路口而順利前行期間，是否會與幹線道\n          來車發生行車上之衝突來加以分析判斷，而非僅以支線道車駕駛人之主觀\n          片面認定作為唯一推論基礎。換言之，假若支線道車於路口前停等起駛後\n          ，直至通過路口而順利前行期間，一般非特殊異常行駛之幹線道來車，仍\n          不能避免與之發生行車上之衝突，則該支線道車駕駛人即難認為已依規定\n          讓幹線道來車優先通行。至於支線道車駕駛人自認幹線道來車應不會在其\n          進入交岔路口期間與之發生行車衝突，則僅係其個人主觀上之片面判斷，\n          如無其他積極事證足以證明幹線道來車駕駛人尚有其他特殊異常之駕駛行\n          為，則仍非得以據此即逕認該駕駛人並未違反應讓幹線道車優先通行之注\n          意義務。據此，本件經查並無其他相關事證，足以證明宋永南駕駛自用小\n          客車行經肇事路口時，有其他嚴重超速或蛇行等駕駛行為，故受處分人即\n          異議人甲○○尚難僅以其片面主觀之認知，而逕指小客車駕駛人宋永南有\n          何特別異常之駕駛行為，以致其已全然無從加以避讓，故異議人前開所辯\n          ：其於通過交岔路口前，業已先行停車觀察路口並無來車，豈知仍遭宋永\n          南所駕駛之小客車高速撞及，顯見本件車禍應係宋永南之違規行為所導致\n          等語，經核尚非可採。\n四、綜上所述，受處分人即異議人甲○○於前述時、地，駕駛上開重型機車，有行經\n    無號誌交岔路口不依標線指示之違規事實既可認定，則原處分機關即交通部公路\n    總局嘉義區監理所臺南監理站，據此並引用上開道路交通管理處罰條例第四十五\n    條第一項第十五款及第六十三條第一項第一款等規定，裁處異議人罰鍰新臺幣六\n    百元，並記違規點數一點，於法即無不當。至本件異議內容，經核並無理由，故\n    應予以駁回。\n五、據上論斷，應依道路交通案件處理辦法第十九條，裁定如主文。\n中      華      民      國     九十三     年     十二     月    二十    日\n                              臺灣臺南地方法院交通法庭\n                                  法  官    陳  志  成\n右正本證明與原本無異。\n如不服本裁定應於送達後五日內向本院提出抗告狀。\n                                  書記官    黃  瓊  蘭\n中      華      民    國     九十三     年     十二     月   二十二   日\n",
  "structure": {
    "main": "異議駁回。",
    "reason": "一、聲明異議意旨略以：受處分人即異議人甲○○並不否認有於民國九十三年一月十\n    三日下午五點四十五分左右，駕駛車牌號碼ＧＢ七—六六九號重型機車，行經無\n    號誌設施之台南市○○路與育賢街之交岔路口時，不慎與宋永南所駕駛之車牌號\n    碼ＳＴ－０九六一號自用小客車發生碰撞之事實。然異議人於通過本件交岔路口\n    前，業已先行停車觀察路口並無其他來車後，始通過該路口，豈知竟遭宋永南所\n    駕駛而未開車燈之前開小客車高速撞及，以致異議人人、車倒地而受傷，顯見本\n    件車禍應係宋永南之違規駕駛行為所導致，異議人應無行經無號誌交岔路口不依\n    標線指示行駛之違規行為。從而，異議人不服原裁處，乃提起本件異議等語。\n二、按汽車駕駛人，爭道行駛有行經無號誌交岔路口不依標線指示之情形者，處新臺\n    幣六百元以上一千八百元以下罰鍰，並記違規點數一點，道路交通管理處罰條例\n    第四十五條第一項第十五款及第六十三條第一項第一款分別定有明文；又駕駛人\n    駕駛汽車，應遵守道路交通標線之指示；而車輛行至無號誌或號誌故障而無交通\n    警察指揮之交岔路口，支線道車應暫停讓幹線道車先行，道路交通安全規則第九\n    十條及第一百零二條第一項第二款亦分別規定甚明。另「停」標字（標字為標線\n    之一種），用以指示車輛至此必須停車再開，設於停止線將近之處，本標字與第\n    五十八條「停車再開」標誌得同時設置或擇一設置；至「停車再開」標誌，用以\n    告示車輛駕駛人必須停車觀察，認為安全時，方得再開，設於安全停車視距不足\n    之交岔道路次要道路口，道路交通標誌標線號誌設置規則第一七七條第一項及第\n    五十八條第一項亦有明文規定。基此，「停」標字設置之方式及功能與同規則第\n    五十八條第一項所規定之「停車再開」標誌應屬相同，而多係設置於安全停車視\n    距不足之交岔道路次要道路口，以要求駕駛人於通過該交岔路口前，須先停車觀\n    察左右來車狀況。倘若左右方有來車行近該路口時，駕駛人即應在停止線前停止\n    ，且需等到該車通過後認為安全時，始得起步行駛並通過路口。反之，縱使駕駛\n    人於通過該交岔路口前，曾有停車觀察左右來車狀況之行為，然若該駕駛人未讓\n    行近交岔路口之來車先行即貿然進入路口，並因而與左右來車發生行車上之衝突\n    時，則該駕駛人仍難認為行經無號誌之交岔路口時，業已依照「停」字標線之指\n    示而行駛。\n三、經查：\n    （一）受處分人即異議人甲○○並不否認其於九十三年一月十三日下午五點四十\n          五分左右，有駕駛車牌號碼ＧＢ七—六六九號重型機車，行經無號誌設施\n          之台南市○○路與育賢街之交岔路口時，與宋永南所駕駛之車牌號碼ＳＴ\n          －０九六一號自用小客車發生碰撞之事實，且有臺南市警察局南市警交字\n          第Ｓ00000000號舉發違反道路交通管理事件通知單、臺南市警察\n          局九十三年六月七日南市警交字第０九三００四０二五三號函、九十三年\n          七月二十二日南市警交字第０九三００四０七一一號函所附之道路交通事\n          故案件談話筆錄、道路交通事故現場圖、道路交通事故調查報告表（一）\n          、（二）及事故現場蒐證照片二十張等附卷可參。\n    （二）其次，詳細觀察本件道路交通事故現場圖及事故現場蒐證照片等內容，則\n          可發現在受處分人即異議人甲○○所騎機車行向之文成路即將進入本件肇\n          事交岔路口前之地面上，確實繪有「停」字之標線（事故現場蒐證照片編\n          號一、三、四等參照），顯見「文成路」對於本件肇事地點之交岔路口而\n          言，係屬支線道（即次要道路）無疑。基此並參照前開說明，可知汽車駕\n          駛人於通過在停止線前設有「停」字標線之交岔路口時，須先停車觀察左\n          右來車狀況，且倘若左右側道路有來車行近該路口時，駕駛人即應讓左右\n          來車優先通行，並等到左右來車通過後認為安全時，始得起步行駛進入路\n          口。從而，異議人駕駛重型機車由屬支線道之文成路行經本件交岔路口時\n          ，依照前述道路交通安全規則第九十條第一項及第一百零二條第一項第二\n          款等規定，原應於停止線前暫停，並觀察是否有幹線道來車即將行近該交\n          岔路口，且如見有來車行近時，則應讓幹線道車先行後，始得起步行駛進\n          入路口。然而，異議人駕車進入本件交岔路口時，竟仍與由宋永南所駕駛\n          之幹線道來車發生行車上之衝突而肇事，足見異議人不僅有「支線道車不\n          讓幹線道車先行」之情形外，尚有未遵照「停」標字關於汽車駕駛人須「\n          停車觀察左右來車狀況，並讓幹道車先行後，始得通過無號誌交岔路口」\n          等指示之情事，故異議人之上開駕駛行為業已該當於「行經無號誌交岔路\n          口，不依標線指示行駛」之違規行為，應可認定。\n    （三）再者，本件經送臺灣省臺南區車輛行車事故鑑定委員會及臺灣省車輛行車\n          事故覆議鑑定委員會鑑定結果，亦均認為受處分人即異議人甲○○駕駛重\n          型機車行經無號誌交岔路口未依標線「停」指示，停車再開，讓幹道車先\n          行，為肇事主因等情，則有臺灣省臺南區車輛行車事故鑑定委員會九十三\n          年五月七日南鑑字第九三０四七二號函所附之鑑定意見書及臺灣省車輛行\n          車事故覆議鑑定委員會九十三年八月十日府覆議字第九三一０六八三號函\n          各一份在卷可憑，此結果更加證明異議人確有駕車行經無號誌交岔路口，\n          未依標線指示之違規行為無疑。至宋永南駕駛自用小客車（臺灣省臺南區\n          車輛行車事故鑑定委員會誤載為小貨車）行經本件無號誌之交岔路口，未\n          減速慢行且未注意車前狀況等駕駛行為，亦為本件車禍發生之肇事次因等\n          情，雖據前開二鑑定意見書載明可證，然異議人之上述違規行為，既與自\n          用小客車駕駛人宋永南之違規行為，併合而導致本件車禍之發生，則宋永\n          南之違規行為，或可當作雙方肇事責任分配之參考，但異議人業已觸犯之\n          交通違規行為，則不能因此相抵而獲得解免。\n    （四）又前述小客車駕駛人宋永南因本件車禍所涉之過失傷害刑事案件，經本院\n          簡易庭以九十三年度交簡字第一三七０號刑事簡易判決，判處拘役二十日\n          ，而檢察官提起上訴後，本院管轄之第二審合議庭經詳細審理後，認為告\n          訴人即異議人甲○○有行經無號誌交岔路口，不依「停」字標線指示等違\n          規行為，確係同有過失，而駁回上訴等情，除據本院調閱上開刑事簡易第\n          二審案件卷宗查明屬實外，且有該案之九十三年度交簡上字第一０七號刑\n          事判決一份存卷足考（詳見該刑事判決書第三頁）。基此，異議人於前述\n          時、地，騎機車行經無號誌交岔路口，有不依標線指示行駛之違規行為，\n          實無疑問。\n    （五）此外，行向路口繪設有「停」字標線之支線道車駕駛人，是否依照前開規\n          定遵守「停」字標線之指示，而讓幹線道車優先通行，應係以支線道車於\n          交岔路口前停等起駛後，直至通過路口而順利前行期間，是否會與幹線道\n          來車發生行車上之衝突來加以分析判斷，而非僅以支線道車駕駛人之主觀\n          片面認定作為唯一推論基礎。換言之，假若支線道車於路口前停等起駛後\n          ，直至通過路口而順利前行期間，一般非特殊異常行駛之幹線道來車，仍\n          不能避免與之發生行車上之衝突，則該支線道車駕駛人即難認為已依規定\n          讓幹線道來車優先通行。至於支線道車駕駛人自認幹線道來車應不會在其\n          進入交岔路口期間與之發生行車衝突，則僅係其個人主觀上之片面判斷，\n          如無其他積極事證足以證明幹線道來車駕駛人尚有其他特殊異常之駕駛行\n          為，則仍非得以據此即逕認該駕駛人並未違反應讓幹線道車優先通行之注\n          意義務。據此，本件經查並無其他相關事證，足以證明宋永南駕駛自用小\n          客車行經肇事路口時，有其他嚴重超速或蛇行等駕駛行為，故受處分人即\n          異議人甲○○尚難僅以其片面主觀之認知，而逕指小客車駕駛人宋永南有\n          何特別異常之駕駛行為，以致其已全然無從加以避讓，故異議人前開所辯\n          ：其於通過交岔路口前，業已先行停車觀察路口並無來車，豈知仍遭宋永\n          南所駕駛之小客車高速撞及，顯見本件車禍應係宋永南之違規行為所導致\n          等語，經核尚非可採。\n四、綜上所述，受處分人即異議人甲○○於前述時、地，駕駛上開重型機車，有行經\n    無號誌交岔路口不依標線指示之違規事實既可認定，則原處分機關即交通部公路\n    總局嘉義區監理所臺南監理站，據此並引用上開道路交通管理處罰條例第四十五\n    條第一項第十五款及第六十三條第一項第一款等規定，裁處異議人罰鍰新臺幣六\n    百元，並記違規點數一點，於法即無不當。至本件異議內容，經核並無理由，故\n    應予以駁回。\n五、據上論斷，應依道路交通案件處理辦法第十九條，裁定如主文。"
  },
  "search": "臺灣臺南地方法院交通事件裁定九十三年度交聲字第三二六號移送機關交通部公路總局嘉義區監理所臺南監理站受處分人即異議人甲○○右列受處分人因違反道路交通管理處罰條例案件，對於交通部公路總局嘉義區監理所臺南監理站九十三年六月二十四日所為之裁決處分（處分案號：嘉監南字第裁七四—Ｓ00000000號）聲明異議，本院裁定如左：主文異議駁回。理由一、聲明異議意旨略以：受處分人即異議人甲○○並不否認有於民國九十三年一月十三日下午五點四十五分左右，駕駛車牌號碼ＧＢ七—六六九號重型機車，行經無號誌設施之台南市○○路與育賢街之交岔路口時，不慎與宋永南所駕駛之車牌號碼ＳＴ－０九六一號自用小客車發生碰撞之事實。然異議人於通過本件交岔路口前，業已先行停車觀察路口並無其他來車後，始通過該路口，豈知竟遭宋永南所駕駛而未開車燈之前開小客車高速撞及，以致異議人人、車倒地而受傷，顯見本件車禍應係宋永南之違規駕駛行為所導致，異議人應無行經無號誌交岔路口不依標線指示行駛之違規行為。從而，異議人不服原裁處，乃提起本件異議等語。二、按汽車駕駛人，爭道行駛有行經無號誌交岔路口不依標線指示之情形者，處新臺幣六百元以上一千八百元以下罰鍰，並記違規點數一點，道路交通管理處罰條例第四十五條第一項第十五款及第六十三條第一項第一款分別定有明文；又駕駛人駕駛汽車，應遵守道路交通標線之指示；而車輛行至無號誌或號誌故障而無交通警察指揮之交岔路口，支線道車應暫停讓幹線道車先行，道路交通安全規則第九十條及第一百零二條第一項第二款亦分別規定甚明。另「停」標字（標字為標線之一種），用以指示車輛至此必須停車再開，設於停止線將近之處，本標字與第五十八條「停車再開」標誌得同時設置或擇一設置；至「停車再開」標誌，用以告示車輛駕駛人必須停車觀察，認為安全時，方得再開，設於安全停車視距不足之交岔道路次要道路口，道路交通標誌標線號誌設置規則第一七七條第一項及第五十八條第一項亦有明文規定。基此，「停」標字設置之方式及功能與同規則第五十八條第一項所規定之「停車再開」標誌應屬相同，而多係設置於安全停車視距不足之交岔道路次要道路口，以要求駕駛人於通過該交岔路口前，須先停車觀察左右來車狀況。倘若左右方有來車行近該路口時，駕駛人即應在停止線前停止，且需等到該車通過後認為安全時，始得起步行駛並通過路口。反之，縱使駕駛人於通過該交岔路口前，曾有停車觀察左右來車狀況之行為，然若該駕駛人未讓行近交岔路口之來車先行即貿然進入路口，並因而與左右來車發生行車上之衝突時，則該駕駛人仍難認為行經無號誌之交岔路口時，業已依照「停」字標線之指示而行駛。三、經查：（一）受處分人即異議人甲○○並不否認其於九十三年一月十三日下午五點四十五分左右，有駕駛車牌號碼ＧＢ七—六六九號重型機車，行經無號誌設施之台南市○○路與育賢街之交岔路口時，與宋永南所駕駛之車牌號碼ＳＴ－０九六一號自用小客車發生碰撞之事實，且有臺南市警察局南市警交字第Ｓ00000000號舉發違反道路交通管理事件通知單、臺南市警察局九十三年六月七日南市警交字第０九三００四０二五三號函、九十三年七月二十二日南市警交字第０九三００四０七一一號函所附之道路交通事故案件談話筆錄、道路交通事故現場圖、道路交通事故調查報告表（一）、（二）及事故現場蒐證照片二十張等附卷可參。（二）其次，詳細觀察本件道路交通事故現場圖及事故現場蒐證照片等內容，則可發現在受處分人即異議人甲○○所騎機車行向之文成路即將進入本件肇事交岔路口前之地面上，確實繪有「停」字之標線（事故現場蒐證照片編號一、三、四等參照），顯見「文成路」對於本件肇事地點之交岔路口而言，係屬支線道（即次要道路）無疑。基此並參照前開說明，可知汽車駕駛人於通過在停止線前設有「停」字標線之交岔路口時，須先停車觀察左右來車狀況，且倘若左右側道路有來車行近該路口時，駕駛人即應讓左右來車優先通行，並等到左右來車通過後認為安全時，始得起步行駛進入路口。從而，異議人駕駛重型機車由屬支線道之文成路行經本件交岔路口時，依照前述道路交通安全規則第九十條第一項及第一百零二條第一項第二款等規定，原應於停止線前暫停，並觀察是否有幹線道來車即將行近該交岔路口，且如見有來車行近時，則應讓幹線道車先行後，始得起步行駛進入路口。然而，異議人駕車進入本件交岔路口時，竟仍與由宋永南所駕駛之幹線道來車發生行車上之衝突而肇事，足見異議人不僅有「支線道車不讓幹線道車先行」之情形外，尚有未遵照「停」標字關於汽車駕駛人須「停車觀察左右來車狀況，並讓幹道車先行後，始得通過無號誌交岔路口」等指示之情事，故異議人之上開駕駛行為業已該當於「行經無號誌交岔路口，不依標線指示行駛」之違規行為，應可認定。（三）再者，本件經送臺灣省臺南區車輛行車事故鑑定委員會及臺灣省車輛行車事故覆議鑑定委員會鑑定結果，亦均認為受處分人即異議人甲○○駕駛重型機車行經無號誌交岔路口未依標線「停」指示，停車再開，讓幹道車先行，為肇事主因等情，則有臺灣省臺南區車輛行車事故鑑定委員會九十三年五月七日南鑑字第九三０四七二號函所附之鑑定意見書及臺灣省車輛行車事故覆議鑑定委員會九十三年八月十日府覆議字第九三一０六八三號函各一份在卷可憑，此結果更加證明異議人確有駕車行經無號誌交岔路口，未依標線指示之違規行為無疑。至宋永南駕駛自用小客車（臺灣省臺南區車輛行車事故鑑定委員會誤載為小貨車）行經本件無號誌之交岔路口，未減速慢行且未注意車前狀況等駕駛行為，亦為本件車禍發生之肇事次因等情，雖據前開二鑑定意見書載明可證，然異議人之上述違規行為，既與自用小客車駕駛人宋永南之違規行為，併合而導致本件車禍之發生，則宋永南之違規行為，或可當作雙方肇事責任分配之參考，但異議人業已觸犯之交通違規行為，則不能因此相抵而獲得解免。（四）又前述小客車駕駛人宋永南因本件車禍所涉之過失傷害刑事案件，經本院簡易庭以九十三年度交簡字第一三七０號刑事簡易判決，判處拘役二十日，而檢察官提起上訴後，本院管轄之第二審合議庭經詳細審理後，認為告訴人即異議人甲○○有行經無號誌交岔路口，不依「停」字標線指示等違規行為，確係同有過失，而駁回上訴等情，除據本院調閱上開刑事簡易第二審案件卷宗查明屬實外，且有該案之九十三年度交簡上字第一０七號刑事判決一份存卷足考（詳見該刑事判決書第三頁）。基此，異議人於前述時、地，騎機車行經無號誌交岔路口，有不依標線指示行駛之違規行為，實無疑問。（五）此外，行向路口繪設有「停」字標線之支線道車駕駛人，是否依照前開規定遵守「停」字標線之指示，而讓幹線道車優先通行，應係以支線道車於交岔路口前停等起駛後，直至通過路口而順利前行期間，是否會與幹線道來車發生行車上之衝突來加以分析判斷，而非僅以支線道車駕駛人之主觀片面認定作為唯一推論基礎。換言之，假若支線道車於路口前停等起駛後，直至通過路口而順利前行期間，一般非特殊異常行駛之幹線道來車，仍不能避免與之發生行車上之衝突，則該支線道車駕駛人即難認為已依規定讓幹線道來車優先通行。至於支線道車駕駛人自認幹線道來車應不會在其進入交岔路口期間與之發生行車衝突，則僅係其個人主觀上之片面判斷，如無其他積極事證足以證明幹線道來車駕駛人尚有其他特殊異常之駕駛行為，則仍非得以據此即逕認該駕駛人並未違反應讓幹線道車優先通行之注意義務。據此，本件經查並無其他相關事證，足以證明宋永南駕駛自用小客車行經肇事路口時，有其他嚴重超速或蛇行等駕駛行為，故受處分人即異議人甲○○尚難僅以其片面主觀之認知，而逕指小客車駕駛人宋永南有何特別異常之駕駛行為，以致其已全然無從加以避讓，故異議人前開所辯：其於通過交岔路口前，業已先行停車觀察路口並無來車，豈知仍遭宋永南所駕駛之小客車高速撞及，顯見本件車禍應係宋永南之違規行為所導致等語，經核尚非可採。四、綜上所述，受處分人即異議人甲○○於前述時、地，駕駛上開重型機車，有行經無號誌交岔路口不依標線指示之違規事實既可認定，則原處分機關即交通部公路總局嘉義區監理所臺南監理站，據此並引用上開道路交通管理處罰條例第四十五條第一項第十五款及第六十三條第一項第一款等規定，裁處異議人罰鍰新臺幣六百元，並記違規點數一點，於法即無不當。至本件異議內容，經核並無理由，故應予以駁回。五、據上論斷，應依道路交通案件處理辦法第十九條，裁定如主文。中華民國九十三年十二月二十日臺灣臺南地方法院交通法庭法官陳志成右正本證明與原本無異。如不服本裁定應於送達後五日內向本院提出抗告狀。書記官黃瓊蘭中華民國九十三年十二月二十二日",
  "characters": {
    "judges": [
      "陳志成"
    ],
    "prosecutors": [

    ],
    "lawyers": [

    ],
    "clerks": [
      "黃瓊蘭"
    ],
    "plaintiffs": [

    ],
    "defendants": [

    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2004-12-20",
  "created_at": "2016-02-06 07:16:24",
  "updated_at": "2016-02-06 07:16:24"
}