{
  "identify": "TPP-86-鑑-8384-19970718",
  "court": {
    "name": "公務員懲戒委員會",
    "code": "TPP"
  },
  "division": {
    "name": "公懲",
    "code": "P"
  },
  "year": 86,
  "word": "鑑",
  "number": "8384",
  "jcheck": "",
  "reason": "違法",
  "content": "公務員懲戒委員會議決書                          八十六年度鑑字第八三八四號\n    被付懲戒人  甲○○\n右被付懲戒人因違法案件經高雄市政府送請審議本會議決如左\n    主  文\n甲○○降二級改敘。\n    事  實\n高雄市政府移送意旨略以：\n一被付懲戒人本府警察局刑事警察大隊偵查員甲○○因傷害案件，經台灣高等法院高\n雄分院判處有期徒刑八月，緩刑三年確定，茲將其具體違法事實及相關證據列述如下\n：\n(一)查林員於八十四年十一月七日上午由高雄地檢署將因強盜案件在押嫌犯徐世平發交\n查證解還後，經徐嫌指控林姓偵查員夥同其他不詳姓名警員多人共同刑求逼供，經台\n灣高雄地方法院檢察署檢察官八十五年四月十一日八十五年度偵字第六一七九號起訴\n書以傷害案件提起公訴，並經台灣高雄地方法院八十五年度易字第三九六九號刑事判\n決：甲○○無罪。\n(二)然檢察官不服一審判決，上訴台灣高等法院高雄分院，案經該院八十五年度上易字\n第一七九二號刑事判決：「一原判決撤銷。二甲○○共同公務員假借職務之機會，傷\n害人之身體，處有期徒刑八月，緩刑三年。」，並函復判決確定。\n二依上所述，被付懲戒人既經台灣高等法院高雄分院判處有期徒刑八月，緩刑三年確\n定，顯屬違法案件，經核符「公務員懲戒法」第二條第一款之規定：「公務員有違法\n之情事，應受懲戒」，爰依同法第十九條規定，移請審議。提出起訴書、一審法院刑\n事判決、二審法院刑事判決及判決確定證明函影本到會。\n被付懲戒人甲○○申辯意旨略稱：\n一申辯人於八十四年十一月七日上午，奉令前往台灣高雄地方法院檢察署押解經檢察\n官核准發交查證之強盜在押嫌犯徐世平返組查證，於當日下午四時四十分解還高雄地\n檢署。\n二按告訴人徐世平稱：「於八十四年十一月七日被借提時遭七人刑求：：：」。嗣於\n八十五年二月二十四日檢察官提訊時，亦稱當日確遭刑事組長朱振樂、小隊長龔正文\n等七人刑求。惟八十五年三月二十九日經檢察官再次訊問時，則稱僅遭五人刑求，又\n刑事組長朱振樂於八十四年十一月七日下午前往高雄市政府警察局參加檢肅流氓工作\n檢討會，竟遭誣陷帶隊刑求，由此可見刑求係徐世平杜撰，並於得知組長當時並未在\n場，又改稱僅遭五人刑求，前後不一之供述，更可洞悉係其憑空捏造誣陷。\n三徐世平於高雄地檢署檢察官偵查期間，均稱遭刑求，然不知何人所為。但申辯人經\n高雄地方法院判決無罪後，檢察官上訴台灣高等法院高雄分院，經該院囑託台灣新竹\n地方法院訊問時，徐某確明顯指證申辯人係刑求之人，其初供不知刑求之人，隔數月\n又證稱係申辯人，其前後之供述誣指已甚明。\n四徐世平於八十四年十一月三日二十二時三十分解送入高雄看守所時，即向看守所人\n員自述其「胸部疼痛、雙手紅腫」（並記載於自述登記簿），按法醫學上之觀察，皮\n下出血之一般外傷發生後，最初一至二日不能見到異常，必經三日後才能明顯看出（\n台灣高等法院檢察署法醫中心鑑定），徐世平所呈現之皮外傷，應於借提前即已存有\n，顯非八十四年十一月七日借提時所造成之傷害。\n五證人陳棟桂、黃旗上於檢察官、法官偵訊時，均堅稱未見徐世平遭員警毆打，只見\n他神情愉快的拷於刑事組後面之欄杆上，且有蛋糕吃，有香菸抽。記者曾新喜、陳錦\n豐雖係警政記者，但與申辯人無任何交情，本組內勤小隊長張賜雄、工友黃錦鳳，渠\n等均全程目睹借提當日之情形，並先後前往高雄地方法院、高等法院高雄分院作證陳\n述。渠等並非申辯人之親朋好友亦非三等親內之親人，倘非係渠所見之事實，渠等豈\n肯甘冒受刑法一百六十八條之偽證罪罰，而做出虛偽陳述。\n六承審之台灣高等法院高雄分院法官，未對證人身分及案情詳加審查，僅憑其自由心\n證，即認定證人必與申辯人有交情，且定會刻意維護、偏袒等臆測，實有悖於公平審\n判法則。\n七本案已經高等法院高雄分院，以緩刑三年之宣告報結，雖仍在維護社會治安崗位上\n，奉獻申辯人之薄力，但始終相信司法有公正、公平之理念，至今已完全瓦解，面對\n如此之審判。但明是冤屈，又豈能奈何！盼貴委員會能詳查，明究事實，匡顯正義，\n讓申辯人能更全心為治安維護戮力以赴。\n    理  由\n被付懲戒人甲○○係高雄市政府警察局刑事警察大隊偵查員（配置該局三民第二分局\n），於民國八十四年十一月七日上午，向台灣高雄地方法院檢察署提領強盜案件在押\n嫌犯徐世平帶回該分局刑事組偵訊，因徐世平堅不吐實，被付懲戒人為貪圖刑案績效\n，竟假借職務上之機會，於同日下午，在該組偵訊室內，夥同其他不詳姓名警員多人\n（當時有五名員警在場）共同拳打腳踢，要徐世平承擔其他未破案之刑案，徐世平不\n從後，被付懲戒人再夥同其他不詳姓名之警員多人（當時有員警七名在場）以同一方\n法予以圍毆，致徐世平受有左頭頂部二×二公分紅腫、胸部九×七公分挫創、右肩胛\n部七×五公分、左前臂部十一×三公分瘀血等傷害，始解還該署，徐世平於檢察官複\n訊時，堅指借提刑警刑求逼供，經檢察官命法醫當庭驗傷，並拍照存證等情。案經檢\n察官偵查起訴後，雖經台灣高雄地方法院判決被付懲戒人無罪，惟檢察官不服提起上\n訴，嗣經台灣高等法院高雄分院以公務員假借職務上之機會，傷害人之身體罪，改判\n被付懲戒人有期徒刑八月，緩刑三年確定，有台灣高等法院高雄分院八十五年度上易\n字第一七九二號刑事判決及判決確定證明函影本附卷可稽。申辯意旨仍空言否認其事\n，稱徐世平所言不實，其所呈現之皮外傷，應於八十四年十一月七日借提前即已存有\n，證人陳棟桂、黃旗上、曾新喜、陳景豐（申辯書誤寫為陳錦豐）、張賜雄、黃錦鳳\n等豈肯甘冒受刑法第一百六十八條之偽證罪處罰而做出虛偽陳述云云，徒對原確定刑\n事判決採證職權之行使妄加指摘，要無可採，違失事證至為明確，應依法酌情議處。\n據上論結，被付懲戒人甲○○有公務員懲戒法第二條第一款情事，應受懲戒。爰依同\n法第二十四條前段、第九條第一項第三款及第十三條議決如主文。\n中    華    民    國      八十六      年       七       月     十八     日\n                            公務員懲戒委員會\n                                  主席委員長  朱  石  炎\n                                      委  員  金  經  昌\n                                      委  員  王      文\n                                      委  員  黃  向  堅\n                                      委  員  吳  天  惠\n                                      委  員  薛  爾  毅\n                                      委  員  王  廷  懋\n                                      委  員  蔡  尊  五\n                                      委  員  王  江  深\n                                      委  員  陳  秀  美\n                                      委  員  張  木  賢\n右正本證明與原本無異。\n中    華    民    國      八十六      年       七       月     十九     日\n                                      書記官  賴  秀  能\n",
  "structure": {
    "main": "甲○○降二級改敘。",
    "fact": "高雄市政府移送意旨略以：\n一被付懲戒人本府警察局刑事警察大隊偵查員甲○○因傷害案件，經台灣高等法院高\n雄分院判處有期徒刑八月，緩刑三年確定，茲將其具體違法事實及相關證據列述如下\n：\n(一)查林員於八十四年十一月七日上午由高雄地檢署將因強盜案件在押嫌犯徐世平發交\n查證解還後，經徐嫌指控林姓偵查員夥同其他不詳姓名警員多人共同刑求逼供，經台\n灣高雄地方法院檢察署檢察官八十五年四月十一日八十五年度偵字第六一七九號起訴\n書以傷害案件提起公訴，並經台灣高雄地方法院八十五年度易字第三九六九號刑事判\n決：甲○○無罪。\n(二)然檢察官不服一審判決，上訴台灣高等法院高雄分院，案經該院八十五年度上易字\n第一七九二號刑事判決：「一原判決撤銷。二甲○○共同公務員假借職務之機會，傷\n害人之身體，處有期徒刑八月，緩刑三年。」，並函復判決確定。\n二依上所述，被付懲戒人既經台灣高等法院高雄分院判處有期徒刑八月，緩刑三年確\n定，顯屬違法案件，經核符「公務員懲戒法」第二條第一款之規定：「公務員有違法\n之情事，應受懲戒」，爰依同法第十九條規定，移請審議。提出起訴書、一審法院刑\n事判決、二審法院刑事判決及判決確定證明函影本到會。\n被付懲戒人甲○○申辯意旨略稱：\n一申辯人於八十四年十一月七日上午，奉令前往台灣高雄地方法院檢察署押解經檢察\n官核准發交查證之強盜在押嫌犯徐世平返組查證，於當日下午四時四十分解還高雄地\n檢署。\n二按告訴人徐世平稱：「於八十四年十一月七日被借提時遭七人刑求：：：」。嗣於\n八十五年二月二十四日檢察官提訊時，亦稱當日確遭刑事組長朱振樂、小隊長龔正文\n等七人刑求。惟八十五年三月二十九日經檢察官再次訊問時，則稱僅遭五人刑求，又\n刑事組長朱振樂於八十四年十一月七日下午前往高雄市政府警察局參加檢肅流氓工作\n檢討會，竟遭誣陷帶隊刑求，由此可見刑求係徐世平杜撰，並於得知組長當時並未在\n場，又改稱僅遭五人刑求，前後不一之供述，更可洞悉係其憑空捏造誣陷。\n三徐世平於高雄地檢署檢察官偵查期間，均稱遭刑求，然不知何人所為。但申辯人經\n高雄地方法院判決無罪後，檢察官上訴台灣高等法院高雄分院，經該院囑託台灣新竹\n地方法院訊問時，徐某確明顯指證申辯人係刑求之人，其初供不知刑求之人，隔數月\n又證稱係申辯人，其前後之供述誣指已甚明。\n四徐世平於八十四年十一月三日二十二時三十分解送入高雄看守所時，即向看守所人\n員自述其「胸部疼痛、雙手紅腫」（並記載於自述登記簿），按法醫學上之觀察，皮\n下出血之一般外傷發生後，最初一至二日不能見到異常，必經三日後才能明顯看出（\n台灣高等法院檢察署法醫中心鑑定），徐世平所呈現之皮外傷，應於借提前即已存有\n，顯非八十四年十一月七日借提時所造成之傷害。\n五證人陳棟桂、黃旗上於檢察官、法官偵訊時，均堅稱未見徐世平遭員警毆打，只見\n他神情愉快的拷於刑事組後面之欄杆上，且有蛋糕吃，有香菸抽。記者曾新喜、陳錦\n豐雖係警政記者，但與申辯人無任何交情，本組內勤小隊長張賜雄、工友黃錦鳳，渠\n等均全程目睹借提當日之情形，並先後前往高雄地方法院、高等法院高雄分院作證陳\n述。渠等並非申辯人之親朋好友亦非三等親內之親人，倘非係渠所見之事實，渠等豈\n肯甘冒受刑法一百六十八條之偽證罪罰，而做出虛偽陳述。\n六承審之台灣高等法院高雄分院法官，未對證人身分及案情詳加審查，僅憑其自由心\n證，即認定證人必與申辯人有交情，且定會刻意維護、偏袒等臆測，實有悖於公平審\n判法則。\n七本案已經高等法院高雄分院，以緩刑三年之宣告報結，雖仍在維護社會治安崗位上\n，奉獻申辯人之薄力，但始終相信司法有公正、公平之理念，至今已完全瓦解，面對\n如此之審判。但明是冤屈，又豈能奈何！盼貴委員會能詳查，明究事實，匡顯正義，\n讓申辯人能更全心為治安維護戮力以赴。",
    "reason": "被付懲戒人甲○○係高雄市政府警察局刑事警察大隊偵查員（配置該局三民第二分局\n），於民國八十四年十一月七日上午，向台灣高雄地方法院檢察署提領強盜案件在押\n嫌犯徐世平帶回該分局刑事組偵訊，因徐世平堅不吐實，被付懲戒人為貪圖刑案績效\n，竟假借職務上之機會，於同日下午，在該組偵訊室內，夥同其他不詳姓名警員多人\n（當時有五名員警在場）共同拳打腳踢，要徐世平承擔其他未破案之刑案，徐世平不\n從後，被付懲戒人再夥同其他不詳姓名之警員多人（當時有員警七名在場）以同一方\n法予以圍毆，致徐世平受有左頭頂部二×二公分紅腫、胸部九×七公分挫創、右肩胛\n部七×五公分、左前臂部十一×三公分瘀血等傷害，始解還該署，徐世平於檢察官複\n訊時，堅指借提刑警刑求逼供，經檢察官命法醫當庭驗傷，並拍照存證等情。案經檢\n察官偵查起訴後，雖經台灣高雄地方法院判決被付懲戒人無罪，惟檢察官不服提起上\n訴，嗣經台灣高等法院高雄分院以公務員假借職務上之機會，傷害人之身體罪，改判\n被付懲戒人有期徒刑八月，緩刑三年確定，有台灣高等法院高雄分院八十五年度上易\n字第一七九二號刑事判決及判決確定證明函影本附卷可稽。申辯意旨仍空言否認其事\n，稱徐世平所言不實，其所呈現之皮外傷，應於八十四年十一月七日借提前即已存有\n，證人陳棟桂、黃旗上、曾新喜、陳景豐（申辯書誤寫為陳錦豐）、張賜雄、黃錦鳳\n等豈肯甘冒受刑法第一百六十八條之偽證罪處罰而做出虛偽陳述云云，徒對原確定刑\n事判決採證職權之行使妄加指摘，要無可採，違失事證至為明確，應依法酌情議處。\n據上論結，被付懲戒人甲○○有公務員懲戒法第二條第一款情事，應受懲戒。爰依同\n法第二十四條前段、第九條第一項第三款及第十三條議決如主文。\n中    華    民    國      八十六      年       七       月     十八     日\n                            公務員懲戒委員會\n                                  主席委員長  朱  石  炎\n                                      委  員  金  經  昌\n                                      委  員  王      文\n                                      委  員  黃  向  堅\n                                      委  員  吳  天  惠\n                                      委  員  薛  爾  毅\n                                      委  員  王  廷  懋\n                                      委  員  蔡  尊  五\n                                      委  員  王  江  深\n                                      委  員  陳  秀  美\n                                      委  員  張  木  賢\n右正本證明與原本無異。"
  },
  "search": "公務員懲戒委員會議決書八十六年度鑑字第八三八四號被付懲戒人甲○○右被付懲戒人因違法案件經高雄市政府送請審議本會議決如左主文甲○○降二級改敘。事實高雄市政府移送意旨略以：一被付懲戒人本府警察局刑事警察大隊偵查員甲○○因傷害案件，經台灣高等法院高雄分院判處有期徒刑八月，緩刑三年確定，茲將其具體違法事實及相關證據列述如下：(一)查林員於八十四年十一月七日上午由高雄地檢署將因強盜案件在押嫌犯徐世平發交查證解還後，經徐嫌指控林姓偵查員夥同其他不詳姓名警員多人共同刑求逼供，經台灣高雄地方法院檢察署檢察官八十五年四月十一日八十五年度偵字第六一七九號起訴書以傷害案件提起公訴，並經台灣高雄地方法院八十五年度易字第三九六九號刑事判決：甲○○無罪。(二)然檢察官不服一審判決，上訴台灣高等法院高雄分院，案經該院八十五年度上易字第一七九二號刑事判決：「一原判決撤銷。二甲○○共同公務員假借職務之機會，傷害人之身體，處有期徒刑八月，緩刑三年。」，並函復判決確定。二依上所述，被付懲戒人既經台灣高等法院高雄分院判處有期徒刑八月，緩刑三年確定，顯屬違法案件，經核符「公務員懲戒法」第二條第一款之規定：「公務員有違法之情事，應受懲戒」，爰依同法第十九條規定，移請審議。提出起訴書、一審法院刑事判決、二審法院刑事判決及判決確定證明函影本到會。被付懲戒人甲○○申辯意旨略稱：一申辯人於八十四年十一月七日上午，奉令前往台灣高雄地方法院檢察署押解經檢察官核准發交查證之強盜在押嫌犯徐世平返組查證，於當日下午四時四十分解還高雄地檢署。二按告訴人徐世平稱：「於八十四年十一月七日被借提時遭七人刑求：：：」。嗣於八十五年二月二十四日檢察官提訊時，亦稱當日確遭刑事組長朱振樂、小隊長龔正文等七人刑求。惟八十五年三月二十九日經檢察官再次訊問時，則稱僅遭五人刑求，又刑事組長朱振樂於八十四年十一月七日下午前往高雄市政府警察局參加檢肅流氓工作檢討會，竟遭誣陷帶隊刑求，由此可見刑求係徐世平杜撰，並於得知組長當時並未在場，又改稱僅遭五人刑求，前後不一之供述，更可洞悉係其憑空捏造誣陷。三徐世平於高雄地檢署檢察官偵查期間，均稱遭刑求，然不知何人所為。但申辯人經高雄地方法院判決無罪後，檢察官上訴台灣高等法院高雄分院，經該院囑託台灣新竹地方法院訊問時，徐某確明顯指證申辯人係刑求之人，其初供不知刑求之人，隔數月又證稱係申辯人，其前後之供述誣指已甚明。四徐世平於八十四年十一月三日二十二時三十分解送入高雄看守所時，即向看守所人員自述其「胸部疼痛、雙手紅腫」（並記載於自述登記簿），按法醫學上之觀察，皮下出血之一般外傷發生後，最初一至二日不能見到異常，必經三日後才能明顯看出（台灣高等法院檢察署法醫中心鑑定），徐世平所呈現之皮外傷，應於借提前即已存有，顯非八十四年十一月七日借提時所造成之傷害。五證人陳棟桂、黃旗上於檢察官、法官偵訊時，均堅稱未見徐世平遭員警毆打，只見他神情愉快的拷於刑事組後面之欄杆上，且有蛋糕吃，有香菸抽。記者曾新喜、陳錦豐雖係警政記者，但與申辯人無任何交情，本組內勤小隊長張賜雄、工友黃錦鳳，渠等均全程目睹借提當日之情形，並先後前往高雄地方法院、高等法院高雄分院作證陳述。渠等並非申辯人之親朋好友亦非三等親內之親人，倘非係渠所見之事實，渠等豈肯甘冒受刑法一百六十八條之偽證罪罰，而做出虛偽陳述。六承審之台灣高等法院高雄分院法官，未對證人身分及案情詳加審查，僅憑其自由心證，即認定證人必與申辯人有交情，且定會刻意維護、偏袒等臆測，實有悖於公平審判法則。七本案已經高等法院高雄分院，以緩刑三年之宣告報結，雖仍在維護社會治安崗位上，奉獻申辯人之薄力，但始終相信司法有公正、公平之理念，至今已完全瓦解，面對如此之審判。但明是冤屈，又豈能奈何！盼貴委員會能詳查，明究事實，匡顯正義，讓申辯人能更全心為治安維護戮力以赴。理由被付懲戒人甲○○係高雄市政府警察局刑事警察大隊偵查員（配置該局三民第二分局），於民國八十四年十一月七日上午，向台灣高雄地方法院檢察署提領強盜案件在押嫌犯徐世平帶回該分局刑事組偵訊，因徐世平堅不吐實，被付懲戒人為貪圖刑案績效，竟假借職務上之機會，於同日下午，在該組偵訊室內，夥同其他不詳姓名警員多人（當時有五名員警在場）共同拳打腳踢，要徐世平承擔其他未破案之刑案，徐世平不從後，被付懲戒人再夥同其他不詳姓名之警員多人（當時有員警七名在場）以同一方法予以圍毆，致徐世平受有左頭頂部二×二公分紅腫、胸部九×七公分挫創、右肩胛部七×五公分、左前臂部十一×三公分瘀血等傷害，始解還該署，徐世平於檢察官複訊時，堅指借提刑警刑求逼供，經檢察官命法醫當庭驗傷，並拍照存證等情。案經檢察官偵查起訴後，雖經台灣高雄地方法院判決被付懲戒人無罪，惟檢察官不服提起上訴，嗣經台灣高等法院高雄分院以公務員假借職務上之機會，傷害人之身體罪，改判被付懲戒人有期徒刑八月，緩刑三年確定，有台灣高等法院高雄分院八十五年度上易字第一七九二號刑事判決及判決確定證明函影本附卷可稽。申辯意旨仍空言否認其事，稱徐世平所言不實，其所呈現之皮外傷，應於八十四年十一月七日借提前即已存有，證人陳棟桂、黃旗上、曾新喜、陳景豐（申辯書誤寫為陳錦豐）、張賜雄、黃錦鳳等豈肯甘冒受刑法第一百六十八條之偽證罪處罰而做出虛偽陳述云云，徒對原確定刑事判決採證職權之行使妄加指摘，要無可採，違失事證至為明確，應依法酌情議處。據上論結，被付懲戒人甲○○有公務員懲戒法第二條第一款情事，應受懲戒。爰依同法第二十四條前段、第九條第一項第三款及第十三條議決如主文。中華民國八十六年七月十八日公務員懲戒委員會主席委員長朱石炎委員金經昌委員王文委員黃向堅委員吳天惠委員薛爾毅委員王廷懋委員蔡尊五委員王江深委員陳秀美委員張木賢右正本證明與原本無異。中華民國八十六年七月十九日書記官賴秀能",
  "characters": {
    "judges": [

    ],
    "prosecutors": [

    ],
    "lawyers": [

    ],
    "clerks": [
      "賴秀能"
    ],
    "plaintiffs": [

    ],
    "defendants": [

    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "1997-07-18",
  "created_at": "2016-02-03 16:54:01",
  "updated_at": "2016-02-03 16:54:01"
}