{
  "identify": "TND-91-訴-1445-20040319-1",
  "court": {
    "name": "臺灣臺南地方法院",
    "code": "TND"
  },
  "division": {
    "name": "民事",
    "code": "V"
  },
  "year": 91,
  "word": "訴",
  "number": "1445",
  "jcheck": "1",
  "reason": "侵權行為損害賠償",
  "content": "臺灣臺南地方法院民事判決  九十一年度訴字第一四四五號\n    原      告  香港商全新織造廠有限公司\n    法定代理人  甲○○\n    訴訟代理人  李旦律師\n    被      告  乙○○      住台南市○○路小北觀光夜市二七六號\n右當事人間因偽造文書等案件，原告提起刑事附帶民事訴訟請求侵權行為損害賠償事\n件，經本院刑事庭移送前來，經本院於民國九十三年三月五日言詞辯論終結，判決如\n左：\n  主      文\n被告應給付原告新台幣壹仟貳佰陸拾元。\n被告應照如附表二所示之道歉啟事全文，在自由時報第壹版，以陸號字體刊登道歉啟\n事壹日。\n原告其餘之訴駁回。\n訴訟費用由被告負擔百分之一，餘由原告負擔。\n本判決第一項得假執行。\n原告其餘假執行之聲請駁回。\n  事      實\n一、原告方面：\n（一）聲明：(1)被告應給付原告新台幣（下同）一百八十二萬五千元。(2)被告應將附\n      表一所示道歉啟事全文刊載於聯合報ＡＢ版報頭下一日。(3)原告願供擔保請准\n      宣告假執行。\n（二）陳述：\n  １、被告係設於台南市○○路小北觀光夜市二七六號「金孔雀華洋百貨」之負責人\n      ，明知「５５５」牌商標之線衫內衣，係原告公司所製造生產，竟意圖販賣圖\n      利，基於概括之犯意，連續於八十八年十月間，分三次向不詳姓名船員購入包\n      裝盒上印有「５５５」商標圖案，並標示有「香港」、「全新織造廠有限公司\n      」字樣之虛偽標示原產國及產製公司之仿冒品線衫內衣一百八十件，連續於其\n      經營之百貨行販售予不特定人十八件，足生損害於原告公司。嗣於八十九年八\n      月一日十五時許，為警於其經營之「金孔雀華洋百貨」查扣前開標示不實之線\n      衫內衣一百六十二件，業經鈞院九十年度訴字第一二０二六號刑事判決、台灣\n      高等法院台南分院九十一年度上訴字第九六三號及最高法院九十三年度台上字\n      第六二九號刑事判決有期徒刑六月確定。按因犯罪而受損害之人，於刑事訴訟\n      程序得提起民事訴訟，對於被告及依民法負賠償責任之人，請求回復其損害，\n      刑事訴訟法第四百八十七條第一項定有明文，又因故意或過失不法侵害他人之\n      權利者，負損害賠償責任；不法侵害他人之名譽，被害人雖非財產上之損害，\n      亦得請求賠償相當之金額，其名譽被侵害者，並得請求回復名譽之適當處分，\n      民法第一百八十四條第一項、第一百九十五條第一項定有明文。再按商標專用\n      權人請求損害賠償時，得就查獲侵害商標專用權商品零售單價五百倍至一千五\n      百倍之金額計算其損害，商標專用權人之業務上信譽，因侵害而致減損時，並\n      得另請求賠償相當之金額，商標法第六十六條第一項第三款及第三項定有明文\n      ，本件被告販售其上標示有「５５５」「香港」「全新織造廠有限公司」圖案\n      、字樣之線衫使消費者誤認係原告公司產製之產品，業造成原告公司之損害，\n      雖原告就「５５５」商標專用權未辦理商標之延展，惟被告之犯罪行為與侵害\n      商標之行為相同，自得參照商標法第六十六條第一項第三款、第三項規定，計\n      算損害賠償額如下：(1)原告之線衫單價為五百五十元，依該商品零售單價乘以\n      一千五百倍計算，損害賠償額為八十二萬五千元；(2)原告產製之「５５５」牌\n      線衫乃台灣數十年來男用內衣最知名之品牌，其優良特殊品質非其他商品可與\n      之並列，愛用者無數，最大銷售市場即為台灣，被告以品質較差之線衫仿稱為\n      原告公司產製之「５５５」牌線衫販售予不特定人，業已嚴重侵害原告業務上\n      信譽，就信譽之損害，爰向被告請求一百萬元之損害賠償並請求被告刊登如附\n      件之道歉啟事以回復原告減損之業務信譽。\n   ２、對被告抗辯之陳述：\n     (1)原告提起本件訴訟係以被告明知其販賣之「５５５」商標圖樣之線衫內衣，\n       其包裝上標示「香港」「全新織造廠有限公司」之字樣等，並非原告產品，\n       使消費大眾誤以為係原告之商品而販售予不特定之第三人，經原告報警查獲\n       ，因而可見被告係以連續行使偽造文書而獲判罪，並非因違反商標法，原告\n       亦未主張被告侵害原告之「商標權」，只是主張被告之犯罪行為與侵害商標\n       權之行為相同，得參照商標法之規定計算損害賠償。\n     (2)按「姓名權受侵害者，得請求法院除去其侵害，並得請求損害賠償。「因故\n       意或過失不法侵害他人之權利者，負損害賠償責任。」「不法侵害他人之身\n       體、健康、名譽、自由、信用、隱私、貞操，或不法侵害其他人格法益而情\n       節重大者，被害人雖非財產上之損害，亦得請求賠償相當之金額。其名譽被\n       侵害者，並得請求回復名譽之適當處分。」民法第十九條、第一百八十四條\n       及第一百九十五條分別定有明文。被告銷售偽造文書物品，已經刑事庭判罪\n       確定，被告販售仿冒線衫十八件，其行為自有侵害原告債權之嫌，請判決如\n       訴之聲明，以保權益。\n（三）證據：提出台灣台南地方法院檢察署檢察官起訴書、商標局商標註冊證、本院\n      九十年訴字第一二０六號刑事判決及台灣板橋地方法院八十八年訴更字第一號\n      民事判決等件為證。\n二、被告方面：\n（一）聲明：原告之訴及假執行之聲請均駁回。\n（二）陳述：\n  １、原告係依商標法第六十六條第一項第三款規定以原告販售線衫單價五百元之一\n      千五百倍計算損害賠償額為八十二萬五千元，並依商標法第六十六條第三項規\n      定請求業務上信譽之減損賠償一百萬元及請求刊登道歉啟事，就上述原告之請\n      求，均係以被告有涉嫌仿冒其註冊商標違反商標法之規定時，始有其適用，但\n      本案原告雖係以被告違反商標法提出告訴，但全案經最高法院刑事判決確定結\n      果，原告所據為告訴之商標，在台灣並無商標專用權，且在台灣並未為商標註\n      冊，而原告在附帶民事訴訟起訴書所據以主張之損害賠償請求均係根據被告涉\n      嫌違反商標法所為之主張及計算損害賠償，被告既經確定無違反商標法之規定\n      ，即無仿冒侵害原告之商標專用權，則原告所據以主張之附帶民事損害賠償與\n      相關之請求，即屬無據，被告並無賠償之責任。\n  ２、本案地檢署係以被告涉嫌偽造文書罪嫌起訴，此為原告所明知，且「５５５」\n      商標在台灣並未註冊並沒有商標專用權之事實，亦為原告所明知，原告竟仍依\n      違反商標法之規定提起附帶民事訴訟之請求，則被告雖經以偽造文書罪嫌被判\n      決有罪，但該判決之內容與原告所據以請求之理由並不相同，依刑事訴訟法第\n      五百條「附帶民事訴訟之判決，應以刑事訴訟判決所認定之事實為據」之規定\n      ，原告起訴之事實理由與確定判決之事實理由不同，則原告之主張即顯然於法\n      無據。\n（三）證據：提出最高法院九十二年度台上字第六二九號刑事判決一件為證。\n三、本院依職權調閱被告乙○○偽造文書等案件刑事卷全卷。\n    理      由\n一、按附帶民事訴訟，係指因犯罪而受損害之人，於刑事訴訟程序附帶提起之民事訴\n    訟，故提起是項訴訟，茍為起訴效力所及之犯罪事實侵害個人私權致生損害者，\n    自得為之。查原告提起本件附帶民事訴訟，係以被告連續販賣包裝盒上印有「５\n    ５５」商標圖案，並標示有「香港」、「全新織造廠有限公司」字樣之虛偽標示\n    原產國及產製公司之仿冒品線衫內衣，致生原告受有損害為論據，而被告確有販\n    售上開商品，足生損害於原告公司等情，亦經本院刑事庭以九十年度訴字第一二\n    ０六號刑事判決被告連續行使偽造文書，足生損害於他人，處有期徒刑六月確定\n    ，足見原告確係因被告犯罪而受損害之人，原告於刑事訴訟程序提起附帶民事訴\n    訟，自無不合，被告抗辯原告提起附帶民事訴訟於法無據云云，尚有誤會，先予\n    敘明。\n二、次按附帶民事訴訟之判決，應以刑事訴訟判決所認定之事實為據，刑事訴訟法第\n    五百條定有明文。查原告起訴主張：被告係設於台南市○○路小北觀光夜市二七\n    六號「金孔雀華洋百貨」之負責人，明知「５５５」牌商標之線衫內衣，係原告\n    公司所製造生產，竟意圖販賣圖利，基於概括之犯意，連續於八十八年十月間，\n    分三次向不詳姓名船員購入包裝盒上印有「５５５」商標圖案，並標示有「香港\n    」、「全新織造廠有限公司」字樣之虛偽標示原產國及產製公司之仿冒品線衫內\n    衣一百八十件，連續於其經營之百貨行販售予不特定人十八件，足生損害於原告\n    公司，被告並因上開事實經判決係犯連續行使偽造文書罪，被科處有期徒刑六月\n    確定等情之事實，業經本院九十年度訴字第一二０六號刑事判決、台灣高等法院\n    台南分院九十一年度上訴字第九六三號刑事判決確定，業經本院調閱上開刑事卷\n    核閱無誤，復為被告所不爭，自堪信為真實。\n三、復按「姓名權受侵害者，得請求法院除去其侵害，並得請求損害賠償。」、「因\n    故意或過失不法侵害他人之權利者，負損害賠償責任。」、「不法侵害他人之身\n    體、健康、名譽、自由、信用、隱私、貞操，或不法侵害其他人格法益而情節重\n    大者，被害人雖非財產上之損害，亦得請求賠償相當之金額。其名譽被侵害者，\n    並得請求回復名譽之適當處分。」民法第十九條、第一百八十四條及第一百九十\n    五條分別定有明文。查被告明知所販售之線衫係仿冒原告公司名稱所製作之商品\n    ，竟連續將之販售予不特定之消費者，自已侵害原告公司之姓名權，且影響原告\n    公司之名譽，是原告依據前開法文訴請被告賠償，即屬有據。爰就原告所為之請\n    求，應否准駁，分述如下：\n（一）關於原告請求被告賠償財產上損害八十二萬五千元部分：原告雖主張得參照商\n      標法第六十六條第一項（現已修正為第六十三條）計算原告所受之損害額，然\n      商標法規定係針對商標權受侵害之情節始有適用，被告並無侵害原告商標專用\n      權之行為，自無該法之適用，且原告已捨棄上開主張，本院自無須就該部分為\n      審酌，而應回歸民法損害賠償原則之適用，按故意或過失，不法侵害他人之權\n      利者，負損害賠償責任，民法第一百八十四條第一項前段固定有明文。惟按損\n      害之發生，係侵權行為責任成立之要件，蓋侵權行為之責任，以彌補損害為目\n      的，倘無損害，則行為雖違法，亦不發生損害賠償問題，且限於加害行為與損\n      害有因果關係，加害人始負賠償責任。原告雖主張其因被告之行為受有八十二\n      萬五千元之損害，惟並未舉證以實其說，而經本院闡明後，原告改主張依被告\n      被判決確定之犯罪事實，被告販售仿冒線衫十八件，已侵害原告之債權，原告\n      受有減少販賣十八件線衫每件利潤七十元，合計一千二百六十元之損害，就該\n      部分損害既為被告所不爭，並表示願意賠償（參本院九十三年二月二十四日言\n      詞辯論筆錄），則原告就該部分之請求即無須再為舉證，應認為有理由，至超\n      過該部分之請求，既為被告否認，原告復未舉證，即屬無據。\n（二）關於原告請求信譽損害一百萬元部分：\n      原告雖主張其商業信譽受有損害，依商標法第六十六條第三項（現已修正為第\n      六十三條）規定請求賠償，然商標法規定係針對商標權受侵害之情節始有適用\n      ，被告並無侵害原告商標專用權之行為，自無該法之適用，已如前述。又不法\n      侵害他人之名譽者，被害人雖非財產上之損害，固亦得依民法第一百九十五條\n      第一項前段規定，請求賠償相當之金額。惟查原告係法人，其社會價值雖與自\n      然人相同，但其名譽遭受損害，當無精神上痛苦之可言，祇須將被告行使偽造\n      文書侵害原告公司之犯罪事實刊登於報紙，已足回復其名譽，實無請求非財產\n      上損害之慰藉金之餘地。是原告請求被告賠償非財產上損害之名譽損害一百萬\n      元，亦屬無據。\n（三）關於原告請求被告刊登報紙回復名譽部分：\n      按名譽被侵害者，並得請求為回復名譽之適當處分，此觀民法第一百九十五條\n      第一項後段規定自明。查被告既有販賣仿冒原告公司名義所製作之線衫犯有連\n      續行使偽造文書之犯行致影響原告公司之信譽，則原告請求刊登道歉啟事為回\n      復名譽之適當處分，自屬有據。至於刊載內容部分，原告雖主張被告應照如附\n      表一所示之道歉啟事全文予以刊載在聯合報報頭下，惟被告表示只願意刊登在\n      自由時報且被告並無製造行為就道歉啟事內容所載有關製造部分亦無法認同等\n      語，本院審酌上情及被告經刑事判決確定所涉連續販入一百六十二件及販賣十\n      八件仿冒線衫之侵害情節等情，認被告應以六號字體在自由時報第一版刊登道\n      歉啟事，又道歉啟事內容則針對被告所涉不法行為為道歉即可，又被告並無涉\n      及製造犯行且被告之身分證字號與住居所資料與原告公司名譽之回復並無關聯\n      等情，爰認被告應照如附表二示之道歉啟事全文予以刊登即屬妥適。\n五、綜上所述，本件原告本於侵權行為損害賠償法律關係，訴請被告賠償損害一百八\n    十二萬五千元並刊登如附表一所示道歉啟事，就其訴請被告給付一千二百六十元\n    定遲延利息並刊登道歉啟事，及被告應照如附表二所示之道歉啟事全文，在自由\n    時報第一版，以六號字體刊登道歉啟事一日部分之請求，為有理由，應予准許。\n    逾此範圍所為之請求，為無理由，應予駁回。\n六、本判決係所命給付之金額未逾新台幣五十萬元之判決，爰依職權宣告假執行。至\n    原告敗訴部分，其假執行之聲請失所附麗，應併予駁回。\n七、據上論結，本件原告之訴為一部有理由、一部無理由，依民事訴訟法第七十九條\n    但書、第三百八十九條第一項第五款，判決如主文。\n中      華      民      國    九十三    年      三      月     十九    日\n                                臺灣臺南地方法院民事第四庭\n~B法      官  童來好\n右為正本係照原本作成\n如對本判決上訴，須於判決送達後廿日內向本院提出上訴狀\n中      華      民      國    九十三    年      三      月     十九    日\n~B法院書記官  陳美蓉\n~F0\n~T40\n┌─────────────────────────────────────┐\n│附表一：原告主張被告所應刊登道歉啟事之內容                                │\n├─────────────────────────────────────┤\n│        道歉啟事                                                          │\n│道歉人乙○○日前因販賣仿冒香港全新織造廠有限公司「５５５」牌線衫，遭台灣台│\n│南地方法院檢察署起訴，並經台南地方法院刑事判決九十年度訴字第一二０六號判決│\n│主文「乙○○連續行使偽造私文書，足以生損害於他人，處有期徒刑陸月，如易科罰│\n│金，以參佰元折算壹日。扣案線衫內衣（含包裝盒）壹佰陸拾貳件均沒收」，並經台│\n│灣高等法院台南分院九十一年度上訴字第九六三號刑事判決及最高法院九十二年度台│\n│上字第六二九號刑事判決確定。本人特此為所涉不法行為鄭重道歉，並敬告同意尊重│\n│他人智慧財產權，勿再製造販賣仿冒品，以免觸法，而維正常交易秩序。          │\n│道歉人：乙○○                                                            │\n│身分證字號：Ｚ000000000號                                        │\n│住：台南市○○路小一六觀光夜市二七六號                                    │\n│居：台南市○區○○○街九號五樓之一二                                      │\n└─────────────────────────────────────┘\n┌─────────────────────────────────────┐\n│附表二：本院判決被告所應刊登道歉啟事之內容                                │\n├─────────────────────────────────────┤\n│        道歉啟事                                                          │\n│道歉人乙○○日前因販賣仿冒香港全新織造廠有限公司「５５５」牌線衫，遭台灣台│\n│南地方法院檢察署起訴，並經台南地方法院刑事判決九十年度訴字第一二０六號判決│\n│主文「乙○○連續行使偽造私文書，足以生損害於他人，處有期徒刑陸月，如易科罰│\n│金，以參佰元折算壹日。扣案線衫內衣（含包裝盒）壹佰陸拾貳件均沒收」，並經台│\n│灣高等法院台南分院九十一年度上訴字第九六三號刑事判決及最高法院九十二年度台│\n│上字第六二九號刑事判決確定。本人特此為所涉不法行為鄭重道歉。              │\n│                                                                          │\n│                                                   道歉人：乙○○         │\n│                                                                          │\n└─────────────────────────────────────┘\n",
  "structure": {
    "main": "被告應給付原告新台幣壹仟貳佰陸拾元。\n被告應照如附表二所示之道歉啟事全文，在自由時報第壹版，以陸號字體刊登道歉啟\n事壹日。\n原告其餘之訴駁回。\n訴訟費用由被告負擔百分之一，餘由原告負擔。\n本判決第一項得假執行。\n原告其餘假執行之聲請駁回。",
    "fact": "一、原告方面：\n（一）聲明：(1)被告應給付原告新台幣（下同）一百八十二萬五千元。(2)被告應將附\n      表一所示道歉啟事全文刊載於聯合報ＡＢ版報頭下一日。(3)原告願供擔保請准\n      宣告假執行。\n（二）陳述：\n  １、被告係設於台南市○○路小北觀光夜市二七六號「金孔雀華洋百貨」之負責人\n      ，明知「５５５」牌商標之線衫內衣，係原告公司所製造生產，竟意圖販賣圖\n      利，基於概括之犯意，連續於八十八年十月間，分三次向不詳姓名船員購入包\n      裝盒上印有「５５５」商標圖案，並標示有「香港」、「全新織造廠有限公司\n      」字樣之虛偽標示原產國及產製公司之仿冒品線衫內衣一百八十件，連續於其\n      經營之百貨行販售予不特定人十八件，足生損害於原告公司。嗣於八十九年八\n      月一日十五時許，為警於其經營之「金孔雀華洋百貨」查扣前開標示不實之線\n      衫內衣一百六十二件，業經鈞院九十年度訴字第一二０二六號刑事判決、台灣\n      高等法院台南分院九十一年度上訴字第九六三號及最高法院九十三年度台上字\n      第六二九號刑事判決有期徒刑六月確定。按因犯罪而受損害之人，於刑事訴訟\n      程序得提起民事訴訟，對於被告及依民法負賠償責任之人，請求回復其損害，\n      刑事訴訟法第四百八十七條第一項定有明文，又因故意或過失不法侵害他人之\n      權利者，負損害賠償責任；不法侵害他人之名譽，被害人雖非財產上之損害，\n      亦得請求賠償相當之金額，其名譽被侵害者，並得請求回復名譽之適當處分，\n      民法第一百八十四條第一項、第一百九十五條第一項定有明文。再按商標專用\n      權人請求損害賠償時，得就查獲侵害商標專用權商品零售單價五百倍至一千五\n      百倍之金額計算其損害，商標專用權人之業務上信譽，因侵害而致減損時，並\n      得另請求賠償相當之金額，商標法第六十六條第一項第三款及第三項定有明文\n      ，本件被告販售其上標示有「５５５」「香港」「全新織造廠有限公司」圖案\n      、字樣之線衫使消費者誤認係原告公司產製之產品，業造成原告公司之損害，\n      雖原告就「５５５」商標專用權未辦理商標之延展，惟被告之犯罪行為與侵害\n      商標之行為相同，自得參照商標法第六十六條第一項第三款、第三項規定，計\n      算損害賠償額如下：(1)原告之線衫單價為五百五十元，依該商品零售單價乘以\n      一千五百倍計算，損害賠償額為八十二萬五千元；(2)原告產製之「５５５」牌\n      線衫乃台灣數十年來男用內衣最知名之品牌，其優良特殊品質非其他商品可與\n      之並列，愛用者無數，最大銷售市場即為台灣，被告以品質較差之線衫仿稱為\n      原告公司產製之「５５５」牌線衫販售予不特定人，業已嚴重侵害原告業務上\n      信譽，就信譽之損害，爰向被告請求一百萬元之損害賠償並請求被告刊登如附\n      件之道歉啟事以回復原告減損之業務信譽。\n   ２、對被告抗辯之陳述：\n     (1)原告提起本件訴訟係以被告明知其販賣之「５５５」商標圖樣之線衫內衣，\n       其包裝上標示「香港」「全新織造廠有限公司」之字樣等，並非原告產品，\n       使消費大眾誤以為係原告之商品而販售予不特定之第三人，經原告報警查獲\n       ，因而可見被告係以連續行使偽造文書而獲判罪，並非因違反商標法，原告\n       亦未主張被告侵害原告之「商標權」，只是主張被告之犯罪行為與侵害商標\n       權之行為相同，得參照商標法之規定計算損害賠償。\n     (2)按「姓名權受侵害者，得請求法院除去其侵害，並得請求損害賠償。「因故\n       意或過失不法侵害他人之權利者，負損害賠償責任。」「不法侵害他人之身\n       體、健康、名譽、自由、信用、隱私、貞操，或不法侵害其他人格法益而情\n       節重大者，被害人雖非財產上之損害，亦得請求賠償相當之金額。其名譽被\n       侵害者，並得請求回復名譽之適當處分。」民法第十九條、第一百八十四條\n       及第一百九十五條分別定有明文。被告銷售偽造文書物品，已經刑事庭判罪\n       確定，被告販售仿冒線衫十八件，其行為自有侵害原告債權之嫌，請判決如\n       訴之聲明，以保權益。\n（三）證據：提出台灣台南地方法院檢察署檢察官起訴書、商標局商標註冊證、本院\n      九十年訴字第一二０六號刑事判決及台灣板橋地方法院八十八年訴更字第一號\n      民事判決等件為證。\n二、被告方面：\n（一）聲明：原告之訴及假執行之聲請均駁回。\n（二）陳述：\n  １、原告係依商標法第六十六條第一項第三款規定以原告販售線衫單價五百元之一\n      千五百倍計算損害賠償額為八十二萬五千元，並依商標法第六十六條第三項規\n      定請求業務上信譽之減損賠償一百萬元及請求刊登道歉啟事，就上述原告之請\n      求，均係以被告有涉嫌仿冒其註冊商標違反商標法之規定時，始有其適用，但\n      本案原告雖係以被告違反商標法提出告訴，但全案經最高法院刑事判決確定結\n      果，原告所據為告訴之商標，在台灣並無商標專用權，且在台灣並未為商標註\n      冊，而原告在附帶民事訴訟起訴書所據以主張之損害賠償請求均係根據被告涉\n      嫌違反商標法所為之主張及計算損害賠償，被告既經確定無違反商標法之規定\n      ，即無仿冒侵害原告之商標專用權，則原告所據以主張之附帶民事損害賠償與\n      相關之請求，即屬無據，被告並無賠償之責任。\n  ２、本案地檢署係以被告涉嫌偽造文書罪嫌起訴，此為原告所明知，且「５５５」\n      商標在台灣並未註冊並沒有商標專用權之事實，亦為原告所明知，原告竟仍依\n      違反商標法之規定提起附帶民事訴訟之請求，則被告雖經以偽造文書罪嫌被判\n      決有罪，但該判決之內容與原告所據以請求之理由並不相同，依刑事訴訟法第\n      五百條「附帶民事訴訟之判決，應以刑事訴訟判決所認定之事實為據」之規定\n      ，原告起訴之事實理由與確定判決之事實理由不同，則原告之主張即顯然於法\n      無據。\n（三）證據：提出最高法院九十二年度台上字第六二九號刑事判決一件為證。\n三、本院依職權調閱被告乙○○偽造文書等案件刑事卷全卷。",
    "reason": "一、按附帶民事訴訟，係指因犯罪而受損害之人，於刑事訴訟程序附帶提起之民事訴\n    訟，故提起是項訴訟，茍為起訴效力所及之犯罪事實侵害個人私權致生損害者，\n    自得為之。查原告提起本件附帶民事訴訟，係以被告連續販賣包裝盒上印有「５\n    ５５」商標圖案，並標示有「香港」、「全新織造廠有限公司」字樣之虛偽標示\n    原產國及產製公司之仿冒品線衫內衣，致生原告受有損害為論據，而被告確有販\n    售上開商品，足生損害於原告公司等情，亦經本院刑事庭以九十年度訴字第一二\n    ０六號刑事判決被告連續行使偽造文書，足生損害於他人，處有期徒刑六月確定\n    ，足見原告確係因被告犯罪而受損害之人，原告於刑事訴訟程序提起附帶民事訴\n    訟，自無不合，被告抗辯原告提起附帶民事訴訟於法無據云云，尚有誤會，先予\n    敘明。\n二、次按附帶民事訴訟之判決，應以刑事訴訟判決所認定之事實為據，刑事訴訟法第\n    五百條定有明文。查原告起訴主張：被告係設於台南市○○路小北觀光夜市二七\n    六號「金孔雀華洋百貨」之負責人，明知「５５５」牌商標之線衫內衣，係原告\n    公司所製造生產，竟意圖販賣圖利，基於概括之犯意，連續於八十八年十月間，\n    分三次向不詳姓名船員購入包裝盒上印有「５５５」商標圖案，並標示有「香港\n    」、「全新織造廠有限公司」字樣之虛偽標示原產國及產製公司之仿冒品線衫內\n    衣一百八十件，連續於其經營之百貨行販售予不特定人十八件，足生損害於原告\n    公司，被告並因上開事實經判決係犯連續行使偽造文書罪，被科處有期徒刑六月\n    確定等情之事實，業經本院九十年度訴字第一二０六號刑事判決、台灣高等法院\n    台南分院九十一年度上訴字第九六三號刑事判決確定，業經本院調閱上開刑事卷\n    核閱無誤，復為被告所不爭，自堪信為真實。\n三、復按「姓名權受侵害者，得請求法院除去其侵害，並得請求損害賠償。」、「因\n    故意或過失不法侵害他人之權利者，負損害賠償責任。」、「不法侵害他人之身\n    體、健康、名譽、自由、信用、隱私、貞操，或不法侵害其他人格法益而情節重\n    大者，被害人雖非財產上之損害，亦得請求賠償相當之金額。其名譽被侵害者，\n    並得請求回復名譽之適當處分。」民法第十九條、第一百八十四條及第一百九十\n    五條分別定有明文。查被告明知所販售之線衫係仿冒原告公司名稱所製作之商品\n    ，竟連續將之販售予不特定之消費者，自已侵害原告公司之姓名權，且影響原告\n    公司之名譽，是原告依據前開法文訴請被告賠償，即屬有據。爰就原告所為之請\n    求，應否准駁，分述如下：\n（一）關於原告請求被告賠償財產上損害八十二萬五千元部分：原告雖主張得參照商\n      標法第六十六條第一項（現已修正為第六十三條）計算原告所受之損害額，然\n      商標法規定係針對商標權受侵害之情節始有適用，被告並無侵害原告商標專用\n      權之行為，自無該法之適用，且原告已捨棄上開主張，本院自無須就該部分為\n      審酌，而應回歸民法損害賠償原則之適用，按故意或過失，不法侵害他人之權\n      利者，負損害賠償責任，民法第一百八十四條第一項前段固定有明文。惟按損\n      害之發生，係侵權行為責任成立之要件，蓋侵權行為之責任，以彌補損害為目\n      的，倘無損害，則行為雖違法，亦不發生損害賠償問題，且限於加害行為與損\n      害有因果關係，加害人始負賠償責任。原告雖主張其因被告之行為受有八十二\n      萬五千元之損害，惟並未舉證以實其說，而經本院闡明後，原告改主張依被告\n      被判決確定之犯罪事實，被告販售仿冒線衫十八件，已侵害原告之債權，原告\n      受有減少販賣十八件線衫每件利潤七十元，合計一千二百六十元之損害，就該\n      部分損害既為被告所不爭，並表示願意賠償（參本院九十三年二月二十四日言\n      詞辯論筆錄），則原告就該部分之請求即無須再為舉證，應認為有理由，至超\n      過該部分之請求，既為被告否認，原告復未舉證，即屬無據。\n（二）關於原告請求信譽損害一百萬元部分：\n      原告雖主張其商業信譽受有損害，依商標法第六十六條第三項（現已修正為第\n      六十三條）規定請求賠償，然商標法規定係針對商標權受侵害之情節始有適用\n      ，被告並無侵害原告商標專用權之行為，自無該法之適用，已如前述。又不法\n      侵害他人之名譽者，被害人雖非財產上之損害，固亦得依民法第一百九十五條\n      第一項前段規定，請求賠償相當之金額。惟查原告係法人，其社會價值雖與自\n      然人相同，但其名譽遭受損害，當無精神上痛苦之可言，祇須將被告行使偽造\n      文書侵害原告公司之犯罪事實刊登於報紙，已足回復其名譽，實無請求非財產\n      上損害之慰藉金之餘地。是原告請求被告賠償非財產上損害之名譽損害一百萬\n      元，亦屬無據。\n（三）關於原告請求被告刊登報紙回復名譽部分：\n      按名譽被侵害者，並得請求為回復名譽之適當處分，此觀民法第一百九十五條\n      第一項後段規定自明。查被告既有販賣仿冒原告公司名義所製作之線衫犯有連\n      續行使偽造文書之犯行致影響原告公司之信譽，則原告請求刊登道歉啟事為回\n      復名譽之適當處分，自屬有據。至於刊載內容部分，原告雖主張被告應照如附\n      表一所示之道歉啟事全文予以刊載在聯合報報頭下，惟被告表示只願意刊登在\n      自由時報且被告並無製造行為就道歉啟事內容所載有關製造部分亦無法認同等\n      語，本院審酌上情及被告經刑事判決確定所涉連續販入一百六十二件及販賣十\n      八件仿冒線衫之侵害情節等情，認被告應以六號字體在自由時報第一版刊登道\n      歉啟事，又道歉啟事內容則針對被告所涉不法行為為道歉即可，又被告並無涉\n      及製造犯行且被告之身分證字號與住居所資料與原告公司名譽之回復並無關聯\n      等情，爰認被告應照如附表二示之道歉啟事全文予以刊登即屬妥適。\n五、綜上所述，本件原告本於侵權行為損害賠償法律關係，訴請被告賠償損害一百八\n    十二萬五千元並刊登如附表一所示道歉啟事，就其訴請被告給付一千二百六十元\n    定遲延利息並刊登道歉啟事，及被告應照如附表二所示之道歉啟事全文，在自由\n    時報第一版，以六號字體刊登道歉啟事一日部分之請求，為有理由，應予准許。\n    逾此範圍所為之請求，為無理由，應予駁回。\n六、本判決係所命給付之金額未逾新台幣五十萬元之判決，爰依職權宣告假執行。至\n    原告敗訴部分，其假執行之聲請失所附麗，應併予駁回。\n七、據上論結，本件原告之訴為一部有理由、一部無理由，依民事訴訟法第七十九條\n    但書、第三百八十九條第一項第五款，判決如主文。\n中      華      民      國    九十三    年      三      月     十九    日\n                                臺灣臺南地方法院民事第四庭\n~B法      官  童來好\n右為正本係照原本作成\n如對本判決上訴，須於判決送達後廿日內向本院提出上訴狀"
  },
  "search": "臺灣臺南地方法院民事判決九十一年度訴字第一四四五號原告香港商全新織造廠有限公司法定代理人甲○○訴訟代理人李旦律師被告乙○○住台南市○○路小北觀光夜市二七六號右當事人間因偽造文書等案件，原告提起刑事附帶民事訴訟請求侵權行為損害賠償事件，經本院刑事庭移送前來，經本院於民國九十三年三月五日言詞辯論終結，判決如左：主文被告應給付原告新台幣壹仟貳佰陸拾元。被告應照如附表二所示之道歉啟事全文，在自由時報第壹版，以陸號字體刊登道歉啟事壹日。原告其餘之訴駁回。訴訟費用由被告負擔百分之一，餘由原告負擔。本判決第一項得假執行。原告其餘假執行之聲請駁回。事實一、原告方面：（一）聲明：(1)被告應給付原告新台幣（下同）一百八十二萬五千元。(2)被告應將附表一所示道歉啟事全文刊載於聯合報ＡＢ版報頭下一日。(3)原告願供擔保請准宣告假執行。（二）陳述：１、被告係設於台南市○○路小北觀光夜市二七六號「金孔雀華洋百貨」之負責人，明知「５５５」牌商標之線衫內衣，係原告公司所製造生產，竟意圖販賣圖利，基於概括之犯意，連續於八十八年十月間，分三次向不詳姓名船員購入包裝盒上印有「５５５」商標圖案，並標示有「香港」、「全新織造廠有限公司」字樣之虛偽標示原產國及產製公司之仿冒品線衫內衣一百八十件，連續於其經營之百貨行販售予不特定人十八件，足生損害於原告公司。嗣於八十九年八月一日十五時許，為警於其經營之「金孔雀華洋百貨」查扣前開標示不實之線衫內衣一百六十二件，業經鈞院九十年度訴字第一二０二六號刑事判決、台灣高等法院台南分院九十一年度上訴字第九六三號及最高法院九十三年度台上字第六二九號刑事判決有期徒刑六月確定。按因犯罪而受損害之人，於刑事訴訟程序得提起民事訴訟，對於被告及依民法負賠償責任之人，請求回復其損害，刑事訴訟法第四百八十七條第一項定有明文，又因故意或過失不法侵害他人之權利者，負損害賠償責任；不法侵害他人之名譽，被害人雖非財產上之損害，亦得請求賠償相當之金額，其名譽被侵害者，並得請求回復名譽之適當處分，民法第一百八十四條第一項、第一百九十五條第一項定有明文。再按商標專用權人請求損害賠償時，得就查獲侵害商標專用權商品零售單價五百倍至一千五百倍之金額計算其損害，商標專用權人之業務上信譽，因侵害而致減損時，並得另請求賠償相當之金額，商標法第六十六條第一項第三款及第三項定有明文，本件被告販售其上標示有「５５５」「香港」「全新織造廠有限公司」圖案、字樣之線衫使消費者誤認係原告公司產製之產品，業造成原告公司之損害，雖原告就「５５５」商標專用權未辦理商標之延展，惟被告之犯罪行為與侵害商標之行為相同，自得參照商標法第六十六條第一項第三款、第三項規定，計算損害賠償額如下：(1)原告之線衫單價為五百五十元，依該商品零售單價乘以一千五百倍計算，損害賠償額為八十二萬五千元；(2)原告產製之「５５５」牌線衫乃台灣數十年來男用內衣最知名之品牌，其優良特殊品質非其他商品可與之並列，愛用者無數，最大銷售市場即為台灣，被告以品質較差之線衫仿稱為原告公司產製之「５５５」牌線衫販售予不特定人，業已嚴重侵害原告業務上信譽，就信譽之損害，爰向被告請求一百萬元之損害賠償並請求被告刊登如附件之道歉啟事以回復原告減損之業務信譽。２、對被告抗辯之陳述：(1)原告提起本件訴訟係以被告明知其販賣之「５５５」商標圖樣之線衫內衣，其包裝上標示「香港」「全新織造廠有限公司」之字樣等，並非原告產品，使消費大眾誤以為係原告之商品而販售予不特定之第三人，經原告報警查獲，因而可見被告係以連續行使偽造文書而獲判罪，並非因違反商標法，原告亦未主張被告侵害原告之「商標權」，只是主張被告之犯罪行為與侵害商標權之行為相同，得參照商標法之規定計算損害賠償。(2)按「姓名權受侵害者，得請求法院除去其侵害，並得請求損害賠償。「因故意或過失不法侵害他人之權利者，負損害賠償責任。」「不法侵害他人之身體、健康、名譽、自由、信用、隱私、貞操，或不法侵害其他人格法益而情節重大者，被害人雖非財產上之損害，亦得請求賠償相當之金額。其名譽被侵害者，並得請求回復名譽之適當處分。」民法第十九條、第一百八十四條及第一百九十五條分別定有明文。被告銷售偽造文書物品，已經刑事庭判罪確定，被告販售仿冒線衫十八件，其行為自有侵害原告債權之嫌，請判決如訴之聲明，以保權益。（三）證據：提出台灣台南地方法院檢察署檢察官起訴書、商標局商標註冊證、本院九十年訴字第一二０六號刑事判決及台灣板橋地方法院八十八年訴更字第一號民事判決等件為證。二、被告方面：（一）聲明：原告之訴及假執行之聲請均駁回。（二）陳述：１、原告係依商標法第六十六條第一項第三款規定以原告販售線衫單價五百元之一千五百倍計算損害賠償額為八十二萬五千元，並依商標法第六十六條第三項規定請求業務上信譽之減損賠償一百萬元及請求刊登道歉啟事，就上述原告之請求，均係以被告有涉嫌仿冒其註冊商標違反商標法之規定時，始有其適用，但本案原告雖係以被告違反商標法提出告訴，但全案經最高法院刑事判決確定結果，原告所據為告訴之商標，在台灣並無商標專用權，且在台灣並未為商標註冊，而原告在附帶民事訴訟起訴書所據以主張之損害賠償請求均係根據被告涉嫌違反商標法所為之主張及計算損害賠償，被告既經確定無違反商標法之規定，即無仿冒侵害原告之商標專用權，則原告所據以主張之附帶民事損害賠償與相關之請求，即屬無據，被告並無賠償之責任。２、本案地檢署係以被告涉嫌偽造文書罪嫌起訴，此為原告所明知，且「５５５」商標在台灣並未註冊並沒有商標專用權之事實，亦為原告所明知，原告竟仍依違反商標法之規定提起附帶民事訴訟之請求，則被告雖經以偽造文書罪嫌被判決有罪，但該判決之內容與原告所據以請求之理由並不相同，依刑事訴訟法第五百條「附帶民事訴訟之判決，應以刑事訴訟判決所認定之事實為據」之規定，原告起訴之事實理由與確定判決之事實理由不同，則原告之主張即顯然於法無據。（三）證據：提出最高法院九十二年度台上字第六二九號刑事判決一件為證。三、本院依職權調閱被告乙○○偽造文書等案件刑事卷全卷。理由一、按附帶民事訴訟，係指因犯罪而受損害之人，於刑事訴訟程序附帶提起之民事訴訟，故提起是項訴訟，茍為起訴效力所及之犯罪事實侵害個人私權致生損害者，自得為之。查原告提起本件附帶民事訴訟，係以被告連續販賣包裝盒上印有「５５５」商標圖案，並標示有「香港」、「全新織造廠有限公司」字樣之虛偽標示原產國及產製公司之仿冒品線衫內衣，致生原告受有損害為論據，而被告確有販售上開商品，足生損害於原告公司等情，亦經本院刑事庭以九十年度訴字第一二０六號刑事判決被告連續行使偽造文書，足生損害於他人，處有期徒刑六月確定，足見原告確係因被告犯罪而受損害之人，原告於刑事訴訟程序提起附帶民事訴訟，自無不合，被告抗辯原告提起附帶民事訴訟於法無據云云，尚有誤會，先予敘明。二、次按附帶民事訴訟之判決，應以刑事訴訟判決所認定之事實為據，刑事訴訟法第五百條定有明文。查原告起訴主張：被告係設於台南市○○路小北觀光夜市二七六號「金孔雀華洋百貨」之負責人，明知「５５５」牌商標之線衫內衣，係原告公司所製造生產，竟意圖販賣圖利，基於概括之犯意，連續於八十八年十月間，分三次向不詳姓名船員購入包裝盒上印有「５５５」商標圖案，並標示有「香港」、「全新織造廠有限公司」字樣之虛偽標示原產國及產製公司之仿冒品線衫內衣一百八十件，連續於其經營之百貨行販售予不特定人十八件，足生損害於原告公司，被告並因上開事實經判決係犯連續行使偽造文書罪，被科處有期徒刑六月確定等情之事實，業經本院九十年度訴字第一二０六號刑事判決、台灣高等法院台南分院九十一年度上訴字第九六三號刑事判決確定，業經本院調閱上開刑事卷核閱無誤，復為被告所不爭，自堪信為真實。三、復按「姓名權受侵害者，得請求法院除去其侵害，並得請求損害賠償。」、「因故意或過失不法侵害他人之權利者，負損害賠償責任。」、「不法侵害他人之身體、健康、名譽、自由、信用、隱私、貞操，或不法侵害其他人格法益而情節重大者，被害人雖非財產上之損害，亦得請求賠償相當之金額。其名譽被侵害者，並得請求回復名譽之適當處分。」民法第十九條、第一百八十四條及第一百九十五條分別定有明文。查被告明知所販售之線衫係仿冒原告公司名稱所製作之商品，竟連續將之販售予不特定之消費者，自已侵害原告公司之姓名權，且影響原告公司之名譽，是原告依據前開法文訴請被告賠償，即屬有據。爰就原告所為之請求，應否准駁，分述如下：（一）關於原告請求被告賠償財產上損害八十二萬五千元部分：原告雖主張得參照商標法第六十六條第一項（現已修正為第六十三條）計算原告所受之損害額，然商標法規定係針對商標權受侵害之情節始有適用，被告並無侵害原告商標專用權之行為，自無該法之適用，且原告已捨棄上開主張，本院自無須就該部分為審酌，而應回歸民法損害賠償原則之適用，按故意或過失，不法侵害他人之權利者，負損害賠償責任，民法第一百八十四條第一項前段固定有明文。惟按損害之發生，係侵權行為責任成立之要件，蓋侵權行為之責任，以彌補損害為目的，倘無損害，則行為雖違法，亦不發生損害賠償問題，且限於加害行為與損害有因果關係，加害人始負賠償責任。原告雖主張其因被告之行為受有八十二萬五千元之損害，惟並未舉證以實其說，而經本院闡明後，原告改主張依被告被判決確定之犯罪事實，被告販售仿冒線衫十八件，已侵害原告之債權，原告受有減少販賣十八件線衫每件利潤七十元，合計一千二百六十元之損害，就該部分損害既為被告所不爭，並表示願意賠償（參本院九十三年二月二十四日言詞辯論筆錄），則原告就該部分之請求即無須再為舉證，應認為有理由，至超過該部分之請求，既為被告否認，原告復未舉證，即屬無據。（二）關於原告請求信譽損害一百萬元部分：原告雖主張其商業信譽受有損害，依商標法第六十六條第三項（現已修正為第六十三條）規定請求賠償，然商標法規定係針對商標權受侵害之情節始有適用，被告並無侵害原告商標專用權之行為，自無該法之適用，已如前述。又不法侵害他人之名譽者，被害人雖非財產上之損害，固亦得依民法第一百九十五條第一項前段規定，請求賠償相當之金額。惟查原告係法人，其社會價值雖與自然人相同，但其名譽遭受損害，當無精神上痛苦之可言，祇須將被告行使偽造文書侵害原告公司之犯罪事實刊登於報紙，已足回復其名譽，實無請求非財產上損害之慰藉金之餘地。是原告請求被告賠償非財產上損害之名譽損害一百萬元，亦屬無據。（三）關於原告請求被告刊登報紙回復名譽部分：按名譽被侵害者，並得請求為回復名譽之適當處分，此觀民法第一百九十五條第一項後段規定自明。查被告既有販賣仿冒原告公司名義所製作之線衫犯有連續行使偽造文書之犯行致影響原告公司之信譽，則原告請求刊登道歉啟事為回復名譽之適當處分，自屬有據。至於刊載內容部分，原告雖主張被告應照如附表一所示之道歉啟事全文予以刊載在聯合報報頭下，惟被告表示只願意刊登在自由時報且被告並無製造行為就道歉啟事內容所載有關製造部分亦無法認同等語，本院審酌上情及被告經刑事判決確定所涉連續販入一百六十二件及販賣十八件仿冒線衫之侵害情節等情，認被告應以六號字體在自由時報第一版刊登道歉啟事，又道歉啟事內容則針對被告所涉不法行為為道歉即可，又被告並無涉及製造犯行且被告之身分證字號與住居所資料與原告公司名譽之回復並無關聯等情，爰認被告應照如附表二示之道歉啟事全文予以刊登即屬妥適。五、綜上所述，本件原告本於侵權行為損害賠償法律關係，訴請被告賠償損害一百八十二萬五千元並刊登如附表一所示道歉啟事，就其訴請被告給付一千二百六十元定遲延利息並刊登道歉啟事，及被告應照如附表二所示之道歉啟事全文，在自由時報第一版，以六號字體刊登道歉啟事一日部分之請求，為有理由，應予准許。逾此範圍所為之請求，為無理由，應予駁回。六、本判決係所命給付之金額未逾新台幣五十萬元之判決，爰依職權宣告假執行。至原告敗訴部分，其假執行之聲請失所附麗，應併予駁回。七、據上論結，本件原告之訴為一部有理由、一部無理由，依民事訴訟法第七十九條但書、第三百八十九條第一項第五款，判決如主文。中華民國九十三年三月十九日臺灣臺南地方法院民事第四庭~B法官童來好右為正本係照原本作成如對本判決上訴，須於判決送達後廿日內向本院提出上訴狀中華民國九十三年三月十九日~B法院書記官陳美蓉~F0~T40┌─────────────────────────────────────┐│附表一：原告主張被告所應刊登道歉啟事之內容│├─────────────────────────────────────┤│道歉啟事││道歉人乙○○日前因販賣仿冒香港全新織造廠有限公司「５５５」牌線衫，遭台灣台││南地方法院檢察署起訴，並經台南地方法院刑事判決九十年度訴字第一二０六號判決││主文「乙○○連續行使偽造私文書，足以生損害於他人，處有期徒刑陸月，如易科罰││金，以參佰元折算壹日。扣案線衫內衣（含包裝盒）壹佰陸拾貳件均沒收」，並經台││灣高等法院台南分院九十一年度上訴字第九六三號刑事判決及最高法院九十二年度台││上字第六二九號刑事判決確定。本人特此為所涉不法行為鄭重道歉，並敬告同意尊重││他人智慧財產權，勿再製造販賣仿冒品，以免觸法，而維正常交易秩序。││道歉人：乙○○││身分證字號：Ｚ000000000號││住：台南市○○路小一六觀光夜市二七六號││居：台南市○區○○○街九號五樓之一二│└─────────────────────────────────────┘┌─────────────────────────────────────┐│附表二：本院判決被告所應刊登道歉啟事之內容│├─────────────────────────────────────┤│道歉啟事││道歉人乙○○日前因販賣仿冒香港全新織造廠有限公司「５５５」牌線衫，遭台灣台││南地方法院檢察署起訴，並經台南地方法院刑事判決九十年度訴字第一二０六號判決││主文「乙○○連續行使偽造私文書，足以生損害於他人，處有期徒刑陸月，如易科罰││金，以參佰元折算壹日。扣案線衫內衣（含包裝盒）壹佰陸拾貳件均沒收」，並經台││灣高等法院台南分院九十一年度上訴字第九六三號刑事判決及最高法院九十二年度台││上字第六二九號刑事判決確定。本人特此為所涉不法行為鄭重道歉。││││道歉人：乙○○│││└─────────────────────────────────────┘",
  "characters": {
    "judges": [
      "童來好"
    ],
    "prosecutors": [

    ],
    "lawyers": [
      "李旦"
    ],
    "clerks": [

    ],
    "plaintiffs": [
      "香港商全新織造廠有限公司"
    ],
    "defendants": [
      "乙○○      住台南市○○路小北觀光夜市二七六號",
      "右當事人間因偽造文書等案件，原告提起刑事附帶民事訴訟請求侵權行為損害賠償事",
      "件，經本院刑事庭移送前來，經本院於民國九十三年三月五日言詞辯論終結，判決如",
      "左："
    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2004-03-19",
  "created_at": "2016-02-06 11:19:46",
  "updated_at": "2016-02-06 11:19:46"
}