{
  "identify": "TPS-93-台上-1452-20040319",
  "court": {
    "name": "最高法院",
    "code": "TPS"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 93,
  "word": "台上",
  "number": "1452",
  "jcheck": "",
  "reason": "偽造文書等",
  "content": "最高法院刑事判決                              九十三年度台上字第一四五二號\n    上  訴  人  甲○○\n                丁○○\n    被      告  丙○○\n                乙○○\n右上訴人等因自訴被告丙○○、乙○○偽造文書等罪案件，不服臺灣高等法院中華民\n國九十年七月三十一日第二審判決（九十年度上易字第一七九七號，自訴案號：臺灣\n板橋地方法院八十八年度自字第二０九號），提起上訴，本院判決如左：\n    主  文\n原判決關於丙○○、乙○○偽造文書部分撤銷，發回臺灣高等法院\n其他上訴駁回。\n    理  由\n一、撤銷發回（即偽造文書、詐欺取財）部分：\n本件原判決以自訴意旨略稱：被告丙○○、乙○○與通緝中之李敏川共同意圖為自己\n不法之所有，於民國八十七年九月間，由丙○○、李敏川向自訴人即上訴人丁○○佯\n稱：欲將丙○○所有車牌號碼Ｋ五｜八七九九號自用小客車一輛，售予丁○○，致丁\n○○陷於錯誤，以匯款方式交付新臺幣（下同）九十一萬元予丙○○，詎被告等拒絕\n交車，僅將該車過戶予丁○○，經丁○○催討，被告等僅償還五十一萬元，嗣又於八\n十八年二月二十四日，由乙○○擅自偽以丁○○名義，向監理機關辦理該車過戶至乙\n○○名下。嗣丙○○、乙○○、李敏川又共同意圖為自己不法之所有，於八十八年三\n月五日，由丙○○、李敏川向丁○○佯稱：乙○○欲籌設公司，自南亞塑膠股份有限\n公司泰山廠進料加工，利潤可觀，投資三百萬元，即可分紅，且於同年三月底，可返\n還該筆投資款，致丁○○陷於錯誤，於同日晚間，由自訴人即上訴人甲○○、丁○○\n夫妻，帶同李敏川赴彰化縣溪湖鎮，向友人調得三百萬元，並於翌日在彰化縣警察局\n溪湖分局門口交予李敏川，嗣屢經上訴人夫妻催詢投資狀況均未獲置理，始知受騙，\n因認丙○○、乙○○涉嫌牽連犯刑法第三百三十九條第一項詐欺取財及同法第二百十\n六條、第二百十條行使偽造私文書罪嫌云云。而經審理結果，認被告等被訴之上開罪\n嫌，均屬不能證明，因而維持第一審法院諭知被告等均無罪之判決，駁回上訴人等在\n第二審之上訴。\n惟查：（一）審理事實之法院對於被告有利及不利之證據，應一律注意，詳為調查，\n綜合全案證據資料，本於經驗法則以定其取捨，並將取捨證據及得心證之理由於判決\n內詳為說明。故證據雖已調查，而尚有其他必要部分並未調查，仍難遽為被告有利或\n不利之認定時，如率予判決，其判決當然為違背法令。原判決就被告等被訴偽造文書\n及詐欺取財等罪嫌部分，諭知被告等均無罪，係以：「自訴人（即上訴人）夫婦於八\n十八年三月五日，曾帶同李敏川赴彰化縣溪湖鎮向友人調得三百萬元，並於翌日將該\n筆款項全數交予李敏川等情，復據自訴人夫婦一致陳明在卷，倘丙○○、乙○○與李\n敏川先前果有佯以售車為由向自訴人夫婦詐取款項迄未返還，且有未經丁○○同意，\n擅自向監理機關辦理該車過戶至乙○○名下之情事，衡情自訴人夫婦尤無於該等詐欺\n款項尚未返還之前，再行交付鉅額資金予李敏川等人之理」，說明丁○○指訴被被告\n等未經其同意，即擅自將其名下之車牌號碼Ｋ五｜八七九九號自用小客車一輛，過戶\n至乙○○名下，非可採信。惟依上訴人於第一審提出之臺北市監理處八十八年五月二\n十一日北市監三字第八八六一五七二六００號函影本所載，丁○○係於八十八年五月\n二十日始向臺北市監理處申請其名下車牌號碼Ｋ五｜八七九九號自用小客車之過戶資\n料，臺北市監理處於同年月二十一日始以上開書函覆稱：「該車係八十七年九月三十\n日過戶登記台端名義，八十八年二月二十四日復過戶與他人名下」（見第一審卷第十\n一頁），則憑該書函，是否足以認定丁○○至八十八年五月間，始對其名下Ｋ五─八\n七九九號自用小客車，已否過戶予他人，產生懷疑，故而向臺北市監理處申請該小客\n車之過戶資料，原判決對此未加審認、調查，自屬於法有違。（二）證據之取捨，固\n屬事實審法院自由判斷之職權，惟於同一判決內，就同一證據資料，同時為可採與不\n可採納之截然不同取捨時，其採證職權之行使，即難認合乎證據法則。原判決就上訴\n人等指訴被告等藉共同籌設公司投資為名，向渠等詐欺三百萬元投資款乙事，諭知被\n告等均無罪，係以上訴人等指訴渠等交付現金三百萬元予李敏川乙節，有違常情，而\n敘明不採納上訴人等之指述，為其所憑之理由。惟於諭知被告等被訴偽造文書部分無\n罪，又採納上訴人等供稱：於八十八年三月五日，曾帶同李敏川赴彰化縣溪湖鎮向\n友人調得三百萬元，並於翌日將該筆款項全數交予李敏川等語，為其所憑之理由。致\n就同一證據資料，為截然不同之取捨，此部分採證，於法有違。（三）乙○○於第一\n審初次調查時供稱：「這部車是她（指丁○○）以九十一萬元向我買，當天車款匯給\n我後，同時也辦過戶給她，但是因為她之前曾經向我借四十幾萬，向丙○○借款六十\n多萬，有先言明，必須這些錢先還後，車才交給她使用，因為她錢沒有辦法付給我，\n所以車我才沒有交給她使用，後來，我自己開車違規，因為我已經過戶給她，所以罰\n單寄給她，後來我認為這樣很麻煩，所以才又將車過戶到我名下，因為她沒有辦法把\n以前的借款清償，所以我告訴她就以她所付的車款抵償以前所欠債務」（見第一審卷\n第一宗第四八頁），如若無誤，似意指乙○○係因駕車違規罰單每每寄至丁○○處，\n為避免麻煩，乃將該小客車，過戶至其名下，事後才告知丁○○，以楊女先前之借款\n與其交付之車款抵銷。則乙○○將系爭小客車過戶至其名下之前，已否徵得丁○○同\n意，關係被告等被訴行使偽造私文書之罪名能否成立，自應深入調查剖析釐清，俾免\n枉縱。以上，或係上訴人等之上訴意旨所指摘，或屬本院得依職權調查之事項，應認\n原判決關於被告等偽造文書部分，有撤銷發回更審之原因。又原判決諭知被告等無罪\n之詐欺取財部分，基於審判不可分原則，應併予發回。\n二、上訴駁回（即侵占）部分：\n按刑法第三百三十五條、第三百三十六條第二項之侵占罪，刑法第三百四十二條之背\n信罪，經第二審判決者，不得上訴於第三審法院，刑事訴訟法第三百七十六條第三、\n五款定有明文。上訴人等自訴丙○○侵占渠等委託代收之債務人欠款部分，自訴意旨\n認丙○○係犯刑法第三百三十五條第一項之侵占罪（上訴意旨則認丙○○係犯背信罪\n）。經查刑法第三百三十五條之侵占罪及同法第三百四十二條之背信罪，分屬刑事訴\n訟法第三百七十六條第三、五款所列之案件，經第二審判決，自不得上訴於第三審法\n院，上訴人等就此部分，竟仍提起上訴，顯為法所不許。此部分上訴，於法不合，應\n予駁回。又此部分與撤銷發回部分，無裁判上一罪關係，併予指明。\n據上論結，應依刑事訴訟法第三百九十七條、第四百零一條、第三百九十五條前段，\n判決如主文。\n中      華      民      國    九十三    年      三      月     十九     日\n                              最高法院刑事第一庭\n                                  審判長法官  施  文  仁\n                                        法官  林  永  茂\n                                        法官  蕭  仰  歸\n                                        法官  林  茂  雄\n                                        法官  張  祺  祥\n      右正本證明與原本無異\n                                              書  記  官\n中      華      民      國    九十三    年      三      月    二十五    日\n                                                                        Ｑ\n",
  "structure": {
    "main": "原判決關於丙○○、乙○○偽造文書部分撤銷，發回臺灣高等法院\n其他上訴駁回。",
    "reason": "一、撤銷發回（即偽造文書、詐欺取財）部分：\n本件原判決以自訴意旨略稱：被告丙○○、乙○○與通緝中之李敏川共同意圖為自己\n不法之所有，於民國八十七年九月間，由丙○○、李敏川向自訴人即上訴人丁○○佯\n稱：欲將丙○○所有車牌號碼Ｋ五｜八七九九號自用小客車一輛，售予丁○○，致丁\n○○陷於錯誤，以匯款方式交付新臺幣（下同）九十一萬元予丙○○，詎被告等拒絕\n交車，僅將該車過戶予丁○○，經丁○○催討，被告等僅償還五十一萬元，嗣又於八\n十八年二月二十四日，由乙○○擅自偽以丁○○名義，向監理機關辦理該車過戶至乙\n○○名下。嗣丙○○、乙○○、李敏川又共同意圖為自己不法之所有，於八十八年三\n月五日，由丙○○、李敏川向丁○○佯稱：乙○○欲籌設公司，自南亞塑膠股份有限\n公司泰山廠進料加工，利潤可觀，投資三百萬元，即可分紅，且於同年三月底，可返\n還該筆投資款，致丁○○陷於錯誤，於同日晚間，由自訴人即上訴人甲○○、丁○○\n夫妻，帶同李敏川赴彰化縣溪湖鎮，向友人調得三百萬元，並於翌日在彰化縣警察局\n溪湖分局門口交予李敏川，嗣屢經上訴人夫妻催詢投資狀況均未獲置理，始知受騙，\n因認丙○○、乙○○涉嫌牽連犯刑法第三百三十九條第一項詐欺取財及同法第二百十\n六條、第二百十條行使偽造私文書罪嫌云云。而經審理結果，認被告等被訴之上開罪\n嫌，均屬不能證明，因而維持第一審法院諭知被告等均無罪之判決，駁回上訴人等在\n第二審之上訴。\n惟查：（一）審理事實之法院對於被告有利及不利之證據，應一律注意，詳為調查，\n綜合全案證據資料，本於經驗法則以定其取捨，並將取捨證據及得心證之理由於判決\n內詳為說明。故證據雖已調查，而尚有其他必要部分並未調查，仍難遽為被告有利或\n不利之認定時，如率予判決，其判決當然為違背法令。原判決就被告等被訴偽造文書\n及詐欺取財等罪嫌部分，諭知被告等均無罪，係以：「自訴人（即上訴人）夫婦於八\n十八年三月五日，曾帶同李敏川赴彰化縣溪湖鎮向友人調得三百萬元，並於翌日將該\n筆款項全數交予李敏川等情，復據自訴人夫婦一致陳明在卷，倘丙○○、乙○○與李\n敏川先前果有佯以售車為由向自訴人夫婦詐取款項迄未返還，且有未經丁○○同意，\n擅自向監理機關辦理該車過戶至乙○○名下之情事，衡情自訴人夫婦尤無於該等詐欺\n款項尚未返還之前，再行交付鉅額資金予李敏川等人之理」，說明丁○○指訴被被告\n等未經其同意，即擅自將其名下之車牌號碼Ｋ五｜八七九九號自用小客車一輛，過戶\n至乙○○名下，非可採信。惟依上訴人於第一審提出之臺北市監理處八十八年五月二\n十一日北市監三字第八八六一五七二六００號函影本所載，丁○○係於八十八年五月\n二十日始向臺北市監理處申請其名下車牌號碼Ｋ五｜八七九九號自用小客車之過戶資\n料，臺北市監理處於同年月二十一日始以上開書函覆稱：「該車係八十七年九月三十\n日過戶登記台端名義，八十八年二月二十四日復過戶與他人名下」（見第一審卷第十\n一頁），則憑該書函，是否足以認定丁○○至八十八年五月間，始對其名下Ｋ五─八\n七九九號自用小客車，已否過戶予他人，產生懷疑，故而向臺北市監理處申請該小客\n車之過戶資料，原判決對此未加審認、調查，自屬於法有違。（二）證據之取捨，固\n屬事實審法院自由判斷之職權，惟於同一判決內，就同一證據資料，同時為可採與不\n可採納之截然不同取捨時，其採證職權之行使，即難認合乎證據法則。原判決就上訴\n人等指訴被告等藉共同籌設公司投資為名，向渠等詐欺三百萬元投資款乙事，諭知被\n告等均無罪，係以上訴人等指訴渠等交付現金三百萬元予李敏川乙節，有違常情，而\n敘明不採納上訴人等之指述，為其所憑之理由。惟於諭知被告等被訴偽造文書部分無\n罪，又採納上訴人等供稱：於八十八年三月五日，曾帶同李敏川赴彰化縣溪湖鎮向\n友人調得三百萬元，並於翌日將該筆款項全數交予李敏川等語，為其所憑之理由。致\n就同一證據資料，為截然不同之取捨，此部分採證，於法有違。（三）乙○○於第一\n審初次調查時供稱：「這部車是她（指丁○○）以九十一萬元向我買，當天車款匯給\n我後，同時也辦過戶給她，但是因為她之前曾經向我借四十幾萬，向丙○○借款六十\n多萬，有先言明，必須這些錢先還後，車才交給她使用，因為她錢沒有辦法付給我，\n所以車我才沒有交給她使用，後來，我自己開車違規，因為我已經過戶給她，所以罰\n單寄給她，後來我認為這樣很麻煩，所以才又將車過戶到我名下，因為她沒有辦法把\n以前的借款清償，所以我告訴她就以她所付的車款抵償以前所欠債務」（見第一審卷\n第一宗第四八頁），如若無誤，似意指乙○○係因駕車違規罰單每每寄至丁○○處，\n為避免麻煩，乃將該小客車，過戶至其名下，事後才告知丁○○，以楊女先前之借款\n與其交付之車款抵銷。則乙○○將系爭小客車過戶至其名下之前，已否徵得丁○○同\n意，關係被告等被訴行使偽造私文書之罪名能否成立，自應深入調查剖析釐清，俾免\n枉縱。以上，或係上訴人等之上訴意旨所指摘，或屬本院得依職權調查之事項，應認\n原判決關於被告等偽造文書部分，有撤銷發回更審之原因。又原判決諭知被告等無罪\n之詐欺取財部分，基於審判不可分原則，應併予發回。\n二、上訴駁回（即侵占）部分：\n按刑法第三百三十五條、第三百三十六條第二項之侵占罪，刑法第三百四十二條之背\n信罪，經第二審判決者，不得上訴於第三審法院，刑事訴訟法第三百七十六條第三、\n五款定有明文。上訴人等自訴丙○○侵占渠等委託代收之債務人欠款部分，自訴意旨\n認丙○○係犯刑法第三百三十五條第一項之侵占罪（上訴意旨則認丙○○係犯背信罪\n）。經查刑法第三百三十五條之侵占罪及同法第三百四十二條之背信罪，分屬刑事訴\n訟法第三百七十六條第三、五款所列之案件，經第二審判決，自不得上訴於第三審法\n院，上訴人等就此部分，竟仍提起上訴，顯為法所不許。此部分上訴，於法不合，應\n予駁回。又此部分與撤銷發回部分，無裁判上一罪關係，併予指明。\n據上論結，應依刑事訴訟法第三百九十七條、第四百零一條、第三百九十五條前段，\n判決如主文。"
  },
  "search": "最高法院刑事判決九十三年度台上字第一四五二號上訴人甲○○丁○○被告丙○○乙○○右上訴人等因自訴被告丙○○、乙○○偽造文書等罪案件，不服臺灣高等法院中華民國九十年七月三十一日第二審判決（九十年度上易字第一七九七號，自訴案號：臺灣板橋地方法院八十八年度自字第二０九號），提起上訴，本院判決如左：主文原判決關於丙○○、乙○○偽造文書部分撤銷，發回臺灣高等法院其他上訴駁回。理由一、撤銷發回（即偽造文書、詐欺取財）部分：本件原判決以自訴意旨略稱：被告丙○○、乙○○與通緝中之李敏川共同意圖為自己不法之所有，於民國八十七年九月間，由丙○○、李敏川向自訴人即上訴人丁○○佯稱：欲將丙○○所有車牌號碼Ｋ五｜八七九九號自用小客車一輛，售予丁○○，致丁○○陷於錯誤，以匯款方式交付新臺幣（下同）九十一萬元予丙○○，詎被告等拒絕交車，僅將該車過戶予丁○○，經丁○○催討，被告等僅償還五十一萬元，嗣又於八十八年二月二十四日，由乙○○擅自偽以丁○○名義，向監理機關辦理該車過戶至乙○○名下。嗣丙○○、乙○○、李敏川又共同意圖為自己不法之所有，於八十八年三月五日，由丙○○、李敏川向丁○○佯稱：乙○○欲籌設公司，自南亞塑膠股份有限公司泰山廠進料加工，利潤可觀，投資三百萬元，即可分紅，且於同年三月底，可返還該筆投資款，致丁○○陷於錯誤，於同日晚間，由自訴人即上訴人甲○○、丁○○夫妻，帶同李敏川赴彰化縣溪湖鎮，向友人調得三百萬元，並於翌日在彰化縣警察局溪湖分局門口交予李敏川，嗣屢經上訴人夫妻催詢投資狀況均未獲置理，始知受騙，因認丙○○、乙○○涉嫌牽連犯刑法第三百三十九條第一項詐欺取財及同法第二百十六條、第二百十條行使偽造私文書罪嫌云云。而經審理結果，認被告等被訴之上開罪嫌，均屬不能證明，因而維持第一審法院諭知被告等均無罪之判決，駁回上訴人等在第二審之上訴。惟查：（一）審理事實之法院對於被告有利及不利之證據，應一律注意，詳為調查，綜合全案證據資料，本於經驗法則以定其取捨，並將取捨證據及得心證之理由於判決內詳為說明。故證據雖已調查，而尚有其他必要部分並未調查，仍難遽為被告有利或不利之認定時，如率予判決，其判決當然為違背法令。原判決就被告等被訴偽造文書及詐欺取財等罪嫌部分，諭知被告等均無罪，係以：「自訴人（即上訴人）夫婦於八十八年三月五日，曾帶同李敏川赴彰化縣溪湖鎮向友人調得三百萬元，並於翌日將該筆款項全數交予李敏川等情，復據自訴人夫婦一致陳明在卷，倘丙○○、乙○○與李敏川先前果有佯以售車為由向自訴人夫婦詐取款項迄未返還，且有未經丁○○同意，擅自向監理機關辦理該車過戶至乙○○名下之情事，衡情自訴人夫婦尤無於該等詐欺款項尚未返還之前，再行交付鉅額資金予李敏川等人之理」，說明丁○○指訴被被告等未經其同意，即擅自將其名下之車牌號碼Ｋ五｜八七九九號自用小客車一輛，過戶至乙○○名下，非可採信。惟依上訴人於第一審提出之臺北市監理處八十八年五月二十一日北市監三字第八八六一五七二六００號函影本所載，丁○○係於八十八年五月二十日始向臺北市監理處申請其名下車牌號碼Ｋ五｜八七九九號自用小客車之過戶資料，臺北市監理處於同年月二十一日始以上開書函覆稱：「該車係八十七年九月三十日過戶登記台端名義，八十八年二月二十四日復過戶與他人名下」（見第一審卷第十一頁），則憑該書函，是否足以認定丁○○至八十八年五月間，始對其名下Ｋ五─八七九九號自用小客車，已否過戶予他人，產生懷疑，故而向臺北市監理處申請該小客車之過戶資料，原判決對此未加審認、調查，自屬於法有違。（二）證據之取捨，固屬事實審法院自由判斷之職權，惟於同一判決內，就同一證據資料，同時為可採與不可採納之截然不同取捨時，其採證職權之行使，即難認合乎證據法則。原判決就上訴人等指訴被告等藉共同籌設公司投資為名，向渠等詐欺三百萬元投資款乙事，諭知被告等均無罪，係以上訴人等指訴渠等交付現金三百萬元予李敏川乙節，有違常情，而敘明不採納上訴人等之指述，為其所憑之理由。惟於諭知被告等被訴偽造文書部分無罪，又採納上訴人等供稱：於八十八年三月五日，曾帶同李敏川赴彰化縣溪湖鎮向友人調得三百萬元，並於翌日將該筆款項全數交予李敏川等語，為其所憑之理由。致就同一證據資料，為截然不同之取捨，此部分採證，於法有違。（三）乙○○於第一審初次調查時供稱：「這部車是她（指丁○○）以九十一萬元向我買，當天車款匯給我後，同時也辦過戶給她，但是因為她之前曾經向我借四十幾萬，向丙○○借款六十多萬，有先言明，必須這些錢先還後，車才交給她使用，因為她錢沒有辦法付給我，所以車我才沒有交給她使用，後來，我自己開車違規，因為我已經過戶給她，所以罰單寄給她，後來我認為這樣很麻煩，所以才又將車過戶到我名下，因為她沒有辦法把以前的借款清償，所以我告訴她就以她所付的車款抵償以前所欠債務」（見第一審卷第一宗第四八頁），如若無誤，似意指乙○○係因駕車違規罰單每每寄至丁○○處，為避免麻煩，乃將該小客車，過戶至其名下，事後才告知丁○○，以楊女先前之借款與其交付之車款抵銷。則乙○○將系爭小客車過戶至其名下之前，已否徵得丁○○同意，關係被告等被訴行使偽造私文書之罪名能否成立，自應深入調查剖析釐清，俾免枉縱。以上，或係上訴人等之上訴意旨所指摘，或屬本院得依職權調查之事項，應認原判決關於被告等偽造文書部分，有撤銷發回更審之原因。又原判決諭知被告等無罪之詐欺取財部分，基於審判不可分原則，應併予發回。二、上訴駁回（即侵占）部分：按刑法第三百三十五條、第三百三十六條第二項之侵占罪，刑法第三百四十二條之背信罪，經第二審判決者，不得上訴於第三審法院，刑事訴訟法第三百七十六條第三、五款定有明文。上訴人等自訴丙○○侵占渠等委託代收之債務人欠款部分，自訴意旨認丙○○係犯刑法第三百三十五條第一項之侵占罪（上訴意旨則認丙○○係犯背信罪）。經查刑法第三百三十五條之侵占罪及同法第三百四十二條之背信罪，分屬刑事訴訟法第三百七十六條第三、五款所列之案件，經第二審判決，自不得上訴於第三審法院，上訴人等就此部分，竟仍提起上訴，顯為法所不許。此部分上訴，於法不合，應予駁回。又此部分與撤銷發回部分，無裁判上一罪關係，併予指明。據上論結，應依刑事訴訟法第三百九十七條、第四百零一條、第三百九十五條前段，判決如主文。中華民國九十三年三月十九日最高法院刑事第一庭審判長法官施文仁法官林永茂法官蕭仰歸法官林茂雄法官張祺祥右正本證明與原本無異書記官中華民國九十三年三月二十五日Ｑ",
  "characters": {
    "judges": [

    ],
    "prosecutors": [

    ],
    "lawyers": [

    ],
    "clerks": [

    ],
    "plaintiffs": [

    ],
    "defendants": [
      "丙○○"
    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2004-03-19",
  "created_at": "2016-02-06 11:20:25",
  "updated_at": "2016-02-06 11:20:25"
}