{
  "identify": "CHD-94-訴-414-20050509-1",
  "court": {
    "name": "臺灣彰化地方法院",
    "code": "CHD"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 94,
  "word": "訴",
  "number": "414",
  "jcheck": "1",
  "reason": "偽造文書等",
  "content": "臺灣彰化地方法院刑事判決                        九九十四年度訴字第四一四號\n    公  訴  人  臺灣彰化地方法院檢察署檢察官\n    被      告  甲○○  女  四.\n    選任辯護人  陳世煌律師\n右列被告因偽造文書等案件，經檢察官提起公訴（九十三年度偵字第八四八七號），\n被告於本院行準備程序時，就被訴事實為有罪之陳述，經審判長告知被告簡式審判程\n序之旨，並聽取公訴人及被告之意見後，本院合議庭認有刑事訴訟法第二百七十三條\n之一第一項之情形，裁定改由受命法官獨任行簡式審判程序，判決如左：\n      主  文\n甲○○行使偽造私文書，足以生損害於公眾及他人，處有期徒刑肆月，如易科罰金，\n以佰元折算壹日。農保殘廢給付申請書兼給付收據、核定通知書上偽造之「林麗美\n」署押壹枚，沒收之。\n      犯 罪 事 實 及 理 由\n一、本件犯罪事實為：緣陳林桂絲因患有復發性肝內膽管結石，而接受膽管切開引流\n    術，需長期佩帶膽汁引流袋，而陳林桂絲之妹夫施家楠因於彰化秀傳紀念醫院，\n    見甲○○於該處發放可代辦申請勞工、農民各項健康保險給付之宣傳單，乃向之\n    詢問陳林桂絲之情況可否申請農民健康保險殘廢給付（以下簡稱農保殘廢給付）\n    ，經甲○○告知應可請領，施家楠遂介紹二人認識，甲○○向陳林桂絲表示可代\n    為申辦農保殘廢給付，然事成之後，其需給付所得款項百分之三十為佣金，陳林\n    桂絲因不識字，又年事已高遂應允之，二人相約於民國（下同）九十二年六月十\n    二日，在設於桃園縣龜山鄉○○街五號之財團法人林口長庚紀念醫院（以下簡稱\n    長庚醫院）碰面，由甲○○陪同陳林桂絲予楊宏仁醫師看診，經楊宏仁醫師診斷\n    後，告知其等依陳林桂絲之病況，可能無法申請農保殘廢給付，惟甲○○仍堅持\n    請楊宏仁醫師開立農民健康保險殘廢診斷書（以下簡稱診斷書），楊宏仁醫師遂\n    應其要求開立診斷書，然於該診斷書內殘廢詳況第一項精神、神經、胸腹部臟器\n    障害中之第六款工作能力欄上，勾選第一目「可從事正常農作」及第二目「可從\n    事戶外輕便農作」，並於其後括弧加註「醫師無法客觀認定」之字樣，詎甲○○\n    見狀，知悉依該診斷書所載之內容，尚難請領農保殘廢給付，竟萌為自己及第三\n    人不法所有之意圖及變造私文書持以行使之犯意，於黃玉慧護士將上開診斷書交\n    付予其後，隨即於診療室外，將楊宏仁醫師於診斷書上所勾選之第一目「可從事\n    正常農作」部分改畫為「X」，並將其上所加註之「醫師無法客觀認定」字樣劃\n    掉後，再轉交予不知情之陳林桂絲持以至服務臺，由不知情之服務人員於其上蓋\n    用醫院大印，以上開方式變造該診斷書之內容，足生損害於楊宏仁醫師及長庚醫\n    院出具診斷書之正確性。甲○○於變造上開診斷書後，復於同年月十八日，先至\n    陳林桂絲位於彰化縣二林鎮○○里○○路三四號之住處，向陳林桂絲拿取其所有\n    之彰化縣二林鎮農會活期存款存摺封面影本、印章、戶籍謄本、土地登記謄本等\n    資料後，再於同日，檢具上開資料，連同前開變造之診斷書，至彰化縣二林鎮農\n    會，委由不知情之農會承辦人員代為辦理相關手續而行使之，致不知情之承辦人\n    員誤以為陳林桂絲已符合請領農保殘廢給付之資格，而為其填載「農保殘廢給付\n    申請書兼給付收據、核定通知書」（以下簡稱申請書兼收據）交付予甲○○簽收\n    ，甲○○為免承辦人員懷疑其身分，竟基於偽造私文書之犯意，在該申請書兼收\n    據上偽簽「林麗美」之署名，表示確係「林麗美」本人代為申辦及收受上開申請\n    書兼收據，再連同上開變造之診斷書及其他相關證明資料以郵寄方式，代陳林桂\n    絲持以向勞工保險局（以下簡稱勞保局）申請農保殘廢給付而行使之，企圖以上\n    開方式，使勞保局陷於錯誤，而向之詐領斯項保險金，足生損害於林麗美、楊宏\n    仁醫師、長庚醫院對核發診斷書之管理及勞保局對核發保險給付之正確性，並使\n    陳林桂絲受有司法機關追訴之危險。嗣因勞保局向長庚醫院查詢陳林桂絲障礙之\n    情形，經長庚醫院函覆該診斷書業經變造等情，勞保局因而拒絕給付，致未能得\n    逞，勞保局並函請彰化縣警察局依法偵辦，而循線查悉上情。\n二、前開犯罪事實有以下證據可資證明：被告甲○○於本院行準備程序與審理時之\n    自白；證人施家楠於警詢中之證述、證人陳林桂絲於警、偵訊中之證述；證\n    人楊宏仁醫師於警、偵訊中之證述、證人黃慧玉護士於警詢中證述；勞工保險\n    局九十三年二月十三日保受給字第０九三一００一一四六０號函所檢附之陳林桂\n    絲申請農保殘廢給付之農保殘廢給付申請書兼給付收據、核定通知書、農民健康\n    保險殘廢診斷書、戶籍謄本、農保被保險人申請保險給付投保資格清查表、土地\n    登記謄本各一份；勞工保險局九十二年八月二十一日保政二字第０九二六００\n    ０一三六０號函暨所檢附陳林桂絲申請農保殘廢給付之診斷書業經刪改之相關資\n    料一份；長庚醫院所留存之陳林桂絲農民健康保險殘廢診斷書影本一份、內政\n    部警政署刑事警察局九十二年十月十三日刑鑑字第一八六七七五號鑑定通知書一\n    份；甲○○所有之0000000000號行動電話中華電信行動通信資料查\n    詢一份可資佐證，被告之自白核與事實相符，洵堪採信。從而，本件事證已臻明\n    確，被告上開犯行應堪認定。\n三、論罪科刑之部分：\n（一）按醫院之診斷書，係醫院對於病患診斷結果，表示其判斷意見之文書，通常為\n      證明病人身體傷病之情形，充請假、報銷或請求醫藥費或訴訟所需，性質上與\n      刑法第二百十二條之文書之為謀生及一時便利之用而制作者亦異，應認係屬刑\n      法上之「文書」；而非「特種文書」（最高法院八十三年台非字第一七０號、\n      八十二年度台上字第二三五號、四十五年台上字第五六九號判決意旨參照）。\n      查本件長庚醫院為私立醫院，其出具之診斷書自係屬刑法第二百十條之「私文\n      書」；又被告對該診斷書並無改作權，仍擅自就他人所制作之真正文書，加以\n      刪減而變更其內容，自應構成刑法第二百十條之變造私文書罪。次按刑法上之\n      偽造署押罪，係指單純偽造簽名、畫押而言，若在制式之書類上偽造他人簽名\n      ，已為一定意思表示，具有申請書或收據等類性質者，則係犯偽造文書罪，而\n      該偽造署押之行為則為偽造文書之部分行為不另論罪（最高法院八十五年度台\n      非字第一四六號判決意旨參照）；又所偽造之簽名，僅需行為人係虛偽捏造或\n      假借他人名義即可，至所虛捏或假借之名義是否真有其人，仍無礙於本罪之成\n      立。查被告為免彰化縣二林鎮農會承辦人員懷疑其身分，竟於上開申請書兼收\n      據上偽簽「林麗美」之署名，表示確係「林麗美」本人代為申辦及收受上開申\n      請書兼收據，顯係以該文書為一定意思之表示，應已構成刑法第二百十條之偽\n      造私文書罪，縱無確有名為「林麗美」之人，依前開說明，仍無礙於本罪之成\n      立。復按已著手於詐欺行為之實施，然因嗣為人發覺而未交付財物致未能得逞\n      ，其犯罪尚屬未遂，查被告已將其偽以「林麗美」名義代為申辦之上開申請書\n      兼收據，連同前開變造之診斷書及其他相關證明資料以郵寄方式，代陳林桂絲\n      持以向勞保局申請農保殘廢給付，企圖以上開方式，使勞保局陷於錯誤，而向\n      之詐領斯項保險金，嗣雖因勞保局向長庚醫院查詢陳林桂絲障礙之情形，發覺\n      該診斷書業經變造，因而拒絕給付致未能得逞，然被告既已持上開偽造、變造\n      之私文書向勞保局提出申請，顯已著手於詐欺行為之實施，仍應論以詐欺未遂\n      罪。再按刑法處罰偽造文書罪之旨，係以保護文書之實質真正，雖尚以足生損\n      害於公眾或他人為要件之一，亦祇以具有損害之虞為已足，有無實受損害，在\n      所不問，且此所謂損害，亦不以經濟價值為限（最高法院五十一年台上字第一\n      一一一號判例參照），查被告前開變造及偽造私文書後持以向勞保局申請農保\n      殘廢給付而行使，已足以影響長庚醫院對核發診斷書之管理及勞保局審核農保\n      殘廢給付之正確性，並亦使林麗美、楊宏仁醫師及陳林桂絲受有司法機關追訴\n      之危險，是雖被告未能向勞保局詐得保險金，仍應認已足生損害於公眾及他人\n      。\n（二）故核被告上開所為，係犯刑法第二百十六條、第二百十條之行使變造私文書罪\n      與行使偽造私文書罪，及同法第三百三十九條第三項、第一項之詐欺取財未遂\n      罪。被告變造私文書之低度行為，應為行使之高度行為所吸收，不另論罪；又\n      被告於上開申請書兼收據上偽簽「林麗美」署押之行為，係偽造私文書之階段\n      行為，而偽造私文書之低度行為，復為行使之高度行為所吸收，均不另論罪。\n      再被告所犯前開行使變造私文書、行使偽造私文書及詐欺取財未遂罪間，有方\n      法結果之牽連關係，應依刑法第五十五條之規定，從一重之行使偽造私文書罪\n      處斷。公訴人雖未引用行使偽造私文書罪之條文，然於起訴事實欄已明確記載\n      被告於前開申請書兼收據上偽簽「林麗美」署名，以表示其簽收之意等情，此\n      部分應業據起訴，本院自應加以裁判，附此敘明。\n（三）爰審酌被告恃其具有申辦勞工、農民各項健康保險請領給付之相關常識，竟為\n      從中抽取佣金牟利，擅自刪改長庚醫院之診斷書，足生損害於林麗美、楊宏仁\n      醫師、長庚醫院對核發診斷書之管理及勞保局對核發保險給付之正確性，並使\n      陳林桂絲受有司法機關追訴之危險，致生損害匪淺，惟考量其並未詐得保險金\n      ，其亦尚未獲得任何利益，且於本院審理時已坦承犯行，稍有悔意，暨其犯罪\n      手段、素行、生活狀況、智識程度等一切情狀，量處如主文所示之刑，並諭知\n      如易科罰金之折算標準。被告於前開申請書兼收據上偽簽之「林麗美」署名一\n      枚，係偽造之署押，應依刑法第二百十九條之規定宣告沒收。至被告所變造之\n      上開診斷書雖為被告供本件犯罪所用之物，但已交予勞保局持有，且該診斷書\n      本即非被告所有，亦非違禁物，尚不得依刑法第三十八條之規定宣告沒收，附\n      此敘明。\n四、應依刑事訴訟法第二百七十三條之一第一項、第二百九十九條第一項前段、第三\n    百十條之二、第四百五十四條第一項，刑法第二百十六條、第二百十條、第三百\n    三十九條第三項、第一項、第五十五條、第四十一條第一項前段、第二百十九條\n    ，罰金罰鍰提高標準條例第一條前段、第二條前段，判決如主文。\n五、如不服本判決，得於判決書送達之翌日起十日內，以書狀敘述理由（須附繕本）\n    ，向本院提出上訴。\n中      華      民      國    九十四    年      五      月      九      日\n                              臺灣彰化地方法院刑事第一庭\n                                    法     官  簡  璽  容\n右正本證明與原本無異。\n如不服本判決，應於判決送達後十日內向本院提出上訴狀( 須附繕本 )。\n                                    法院書記官 王  惠  嬌\n中      華      民      國    九十四    年      五      月      九      日\n刑法第二百十六條\n行使第二百十條至第二百十五條之文書者，依偽造、變造文書或登載不實事項或使登\n載不實事項之規定處斷。\n刑法第二百十條\n偽造、變造私文書，足以生損害於公眾或他人者，處五年以下有期徒刑。\n刑法第三百三十九條\n意圖為自己或第三人不法之所有，以詐術使人將本人或第三人之物交付者，處五年以\n下有期徒刑、拘役或科或併科一千元以下罰金。\n以前項方法得財產上不法之利益或使第三人得之者亦同。\n前二項之未遂犯罰之。\n",
  "structure": {
  },
  "search": "臺灣彰化地方法院刑事判決九九十四年度訴字第四一四號公訴人臺灣彰化地方法院檢察署檢察官被告甲○○女四.選任辯護人陳世煌律師右列被告因偽造文書等案件，經檢察官提起公訴（九十三年度偵字第八四八七號），被告於本院行準備程序時，就被訴事實為有罪之陳述，經審判長告知被告簡式審判程序之旨，並聽取公訴人及被告之意見後，本院合議庭認有刑事訴訟法第二百七十三條之一第一項之情形，裁定改由受命法官獨任行簡式審判程序，判決如左：主文甲○○行使偽造私文書，足以生損害於公眾及他人，處有期徒刑肆月，如易科罰金，以佰元折算壹日。農保殘廢給付申請書兼給付收據、核定通知書上偽造之「林麗美」署押壹枚，沒收之。犯罪事實及理由一、本件犯罪事實為：緣陳林桂絲因患有復發性肝內膽管結石，而接受膽管切開引流術，需長期佩帶膽汁引流袋，而陳林桂絲之妹夫施家楠因於彰化秀傳紀念醫院，見甲○○於該處發放可代辦申請勞工、農民各項健康保險給付之宣傳單，乃向之詢問陳林桂絲之情況可否申請農民健康保險殘廢給付（以下簡稱農保殘廢給付），經甲○○告知應可請領，施家楠遂介紹二人認識，甲○○向陳林桂絲表示可代為申辦農保殘廢給付，然事成之後，其需給付所得款項百分之三十為佣金，陳林桂絲因不識字，又年事已高遂應允之，二人相約於民國（下同）九十二年六月十二日，在設於桃園縣龜山鄉○○街五號之財團法人林口長庚紀念醫院（以下簡稱長庚醫院）碰面，由甲○○陪同陳林桂絲予楊宏仁醫師看診，經楊宏仁醫師診斷後，告知其等依陳林桂絲之病況，可能無法申請農保殘廢給付，惟甲○○仍堅持請楊宏仁醫師開立農民健康保險殘廢診斷書（以下簡稱診斷書），楊宏仁醫師遂應其要求開立診斷書，然於該診斷書內殘廢詳況第一項精神、神經、胸腹部臟器障害中之第六款工作能力欄上，勾選第一目「可從事正常農作」及第二目「可從事戶外輕便農作」，並於其後括弧加註「醫師無法客觀認定」之字樣，詎甲○○見狀，知悉依該診斷書所載之內容，尚難請領農保殘廢給付，竟萌為自己及第三人不法所有之意圖及變造私文書持以行使之犯意，於黃玉慧護士將上開診斷書交付予其後，隨即於診療室外，將楊宏仁醫師於診斷書上所勾選之第一目「可從事正常農作」部分改畫為「X」，並將其上所加註之「醫師無法客觀認定」字樣劃掉後，再轉交予不知情之陳林桂絲持以至服務臺，由不知情之服務人員於其上蓋用醫院大印，以上開方式變造該診斷書之內容，足生損害於楊宏仁醫師及長庚醫院出具診斷書之正確性。甲○○於變造上開診斷書後，復於同年月十八日，先至陳林桂絲位於彰化縣二林鎮○○里○○路三四號之住處，向陳林桂絲拿取其所有之彰化縣二林鎮農會活期存款存摺封面影本、印章、戶籍謄本、土地登記謄本等資料後，再於同日，檢具上開資料，連同前開變造之診斷書，至彰化縣二林鎮農會，委由不知情之農會承辦人員代為辦理相關手續而行使之，致不知情之承辦人員誤以為陳林桂絲已符合請領農保殘廢給付之資格，而為其填載「農保殘廢給付申請書兼給付收據、核定通知書」（以下簡稱申請書兼收據）交付予甲○○簽收，甲○○為免承辦人員懷疑其身分，竟基於偽造私文書之犯意，在該申請書兼收據上偽簽「林麗美」之署名，表示確係「林麗美」本人代為申辦及收受上開申請書兼收據，再連同上開變造之診斷書及其他相關證明資料以郵寄方式，代陳林桂絲持以向勞工保險局（以下簡稱勞保局）申請農保殘廢給付而行使之，企圖以上開方式，使勞保局陷於錯誤，而向之詐領斯項保險金，足生損害於林麗美、楊宏仁醫師、長庚醫院對核發診斷書之管理及勞保局對核發保險給付之正確性，並使陳林桂絲受有司法機關追訴之危險。嗣因勞保局向長庚醫院查詢陳林桂絲障礙之情形，經長庚醫院函覆該診斷書業經變造等情，勞保局因而拒絕給付，致未能得逞，勞保局並函請彰化縣警察局依法偵辦，而循線查悉上情。二、前開犯罪事實有以下證據可資證明：被告甲○○於本院行準備程序與審理時之自白；證人施家楠於警詢中之證述、證人陳林桂絲於警、偵訊中之證述；證人楊宏仁醫師於警、偵訊中之證述、證人黃慧玉護士於警詢中證述；勞工保險局九十三年二月十三日保受給字第０九三一００一一四六０號函所檢附之陳林桂絲申請農保殘廢給付之農保殘廢給付申請書兼給付收據、核定通知書、農民健康保險殘廢診斷書、戶籍謄本、農保被保險人申請保險給付投保資格清查表、土地登記謄本各一份；勞工保險局九十二年八月二十一日保政二字第０九二六０００一三六０號函暨所檢附陳林桂絲申請農保殘廢給付之診斷書業經刪改之相關資料一份；長庚醫院所留存之陳林桂絲農民健康保險殘廢診斷書影本一份、內政部警政署刑事警察局九十二年十月十三日刑鑑字第一八六七七五號鑑定通知書一份；甲○○所有之0000000000號行動電話中華電信行動通信資料查詢一份可資佐證，被告之自白核與事實相符，洵堪採信。從而，本件事證已臻明確，被告上開犯行應堪認定。三、論罪科刑之部分：（一）按醫院之診斷書，係醫院對於病患診斷結果，表示其判斷意見之文書，通常為證明病人身體傷病之情形，充請假、報銷或請求醫藥費或訴訟所需，性質上與刑法第二百十二條之文書之為謀生及一時便利之用而制作者亦異，應認係屬刑法上之「文書」；而非「特種文書」（最高法院八十三年台非字第一七０號、八十二年度台上字第二三五號、四十五年台上字第五六九號判決意旨參照）。查本件長庚醫院為私立醫院，其出具之診斷書自係屬刑法第二百十條之「私文書」；又被告對該診斷書並無改作權，仍擅自就他人所制作之真正文書，加以刪減而變更其內容，自應構成刑法第二百十條之變造私文書罪。次按刑法上之偽造署押罪，係指單純偽造簽名、畫押而言，若在制式之書類上偽造他人簽名，已為一定意思表示，具有申請書或收據等類性質者，則係犯偽造文書罪，而該偽造署押之行為則為偽造文書之部分行為不另論罪（最高法院八十五年度台非字第一四六號判決意旨參照）；又所偽造之簽名，僅需行為人係虛偽捏造或假借他人名義即可，至所虛捏或假借之名義是否真有其人，仍無礙於本罪之成立。查被告為免彰化縣二林鎮農會承辦人員懷疑其身分，竟於上開申請書兼收據上偽簽「林麗美」之署名，表示確係「林麗美」本人代為申辦及收受上開申請書兼收據，顯係以該文書為一定意思之表示，應已構成刑法第二百十條之偽造私文書罪，縱無確有名為「林麗美」之人，依前開說明，仍無礙於本罪之成立。復按已著手於詐欺行為之實施，然因嗣為人發覺而未交付財物致未能得逞，其犯罪尚屬未遂，查被告已將其偽以「林麗美」名義代為申辦之上開申請書兼收據，連同前開變造之診斷書及其他相關證明資料以郵寄方式，代陳林桂絲持以向勞保局申請農保殘廢給付，企圖以上開方式，使勞保局陷於錯誤，而向之詐領斯項保險金，嗣雖因勞保局向長庚醫院查詢陳林桂絲障礙之情形，發覺該診斷書業經變造，因而拒絕給付致未能得逞，然被告既已持上開偽造、變造之私文書向勞保局提出申請，顯已著手於詐欺行為之實施，仍應論以詐欺未遂罪。再按刑法處罰偽造文書罪之旨，係以保護文書之實質真正，雖尚以足生損害於公眾或他人為要件之一，亦祇以具有損害之虞為已足，有無實受損害，在所不問，且此所謂損害，亦不以經濟價值為限（最高法院五十一年台上字第一一一一號判例參照），查被告前開變造及偽造私文書後持以向勞保局申請農保殘廢給付而行使，已足以影響長庚醫院對核發診斷書之管理及勞保局審核農保殘廢給付之正確性，並亦使林麗美、楊宏仁醫師及陳林桂絲受有司法機關追訴之危險，是雖被告未能向勞保局詐得保險金，仍應認已足生損害於公眾及他人。（二）故核被告上開所為，係犯刑法第二百十六條、第二百十條之行使變造私文書罪與行使偽造私文書罪，及同法第三百三十九條第三項、第一項之詐欺取財未遂罪。被告變造私文書之低度行為，應為行使之高度行為所吸收，不另論罪；又被告於上開申請書兼收據上偽簽「林麗美」署押之行為，係偽造私文書之階段行為，而偽造私文書之低度行為，復為行使之高度行為所吸收，均不另論罪。再被告所犯前開行使變造私文書、行使偽造私文書及詐欺取財未遂罪間，有方法結果之牽連關係，應依刑法第五十五條之規定，從一重之行使偽造私文書罪處斷。公訴人雖未引用行使偽造私文書罪之條文，然於起訴事實欄已明確記載被告於前開申請書兼收據上偽簽「林麗美」署名，以表示其簽收之意等情，此部分應業據起訴，本院自應加以裁判，附此敘明。（三）爰審酌被告恃其具有申辦勞工、農民各項健康保險請領給付之相關常識，竟為從中抽取佣金牟利，擅自刪改長庚醫院之診斷書，足生損害於林麗美、楊宏仁醫師、長庚醫院對核發診斷書之管理及勞保局對核發保險給付之正確性，並使陳林桂絲受有司法機關追訴之危險，致生損害匪淺，惟考量其並未詐得保險金，其亦尚未獲得任何利益，且於本院審理時已坦承犯行，稍有悔意，暨其犯罪手段、素行、生活狀況、智識程度等一切情狀，量處如主文所示之刑，並諭知如易科罰金之折算標準。被告於前開申請書兼收據上偽簽之「林麗美」署名一枚，係偽造之署押，應依刑法第二百十九條之規定宣告沒收。至被告所變造之上開診斷書雖為被告供本件犯罪所用之物，但已交予勞保局持有，且該診斷書本即非被告所有，亦非違禁物，尚不得依刑法第三十八條之規定宣告沒收，附此敘明。四、應依刑事訴訟法第二百七十三條之一第一項、第二百九十九條第一項前段、第三百十條之二、第四百五十四條第一項，刑法第二百十六條、第二百十條、第三百三十九條第三項、第一項、第五十五條、第四十一條第一項前段、第二百十九條，罰金罰鍰提高標準條例第一條前段、第二條前段，判決如主文。五、如不服本判決，得於判決書送達之翌日起十日內，以書狀敘述理由（須附繕本），向本院提出上訴。中華民國九十四年五月九日臺灣彰化地方法院刑事第一庭法官簡璽容右正本證明與原本無異。如不服本判決，應於判決送達後十日內向本院提出上訴狀(須附繕本)。法院書記官王惠嬌中華民國九十四年五月九日刑法第二百十六條行使第二百十條至第二百十五條之文書者，依偽造、變造文書或登載不實事項或使登載不實事項之規定處斷。刑法第二百十條偽造、變造私文書，足以生損害於公眾或他人者，處五年以下有期徒刑。刑法第三百三十九條意圖為自己或第三人不法之所有，以詐術使人將本人或第三人之物交付者，處五年以下有期徒刑、拘役或科或併科一千元以下罰金。以前項方法得財產上不法之利益或使第三人得之者亦同。前二項之未遂犯罰之。",
  "characters": {
    "judges": [
      "簡璽容"
    ],
    "prosecutors": [

    ],
    "lawyers": [
      "陳世煌"
    ],
    "clerks": [
      "法院"
    ],
    "plaintiffs": [

    ],
    "defendants": [
      "甲○○  女  四."
    ],
    "prosecutor_office": [
      "臺灣彰化地方法院檢察署檢察官"
    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2005-05-09",
  "created_at": "2016-02-06 15:13:37",
  "updated_at": "2016-02-06 15:13:37"
}