{
  "identify": "PCD-93-交聲-145-20040709-1",
  "court": {
    "name": "臺灣新北地方法院",
    "code": "PCD"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 93,
  "word": "交聲",
  "number": "145",
  "jcheck": "1",
  "reason": "交管條例聲異",
  "content": "臺灣板橋地方法院交通事件裁定                    九十三年度交聲字第一四五號\n    原處分機關  交通部公路總局臺北區監理所\n    異  議  人\n    即受處分人  集富交通有限公司\n    代  表  人  甲○○\n右列異議人因違反道路交通管理處罰條例案件，對於交通部公路總局臺北區監理所於\n民國九十二年十二月二十四日以北監營字第裁四○－Ｃ00000000號違反道路\n交通管理事件裁決書所為之處分，聲明異議，本院裁定如左：\n    主  文\n異議駁回。\n    理  由\n一、異議意旨略以：異議人集富交通有限公司於民國九十二年十二月二十九日接獲臺\n    北區監理所為之北監營字第裁四○－Ｃ00000000號違反道路交通管理事\n    件裁決書，處異議人罰鍰新臺幣（下同）一萬零八百元，並吊銷七Ｎ－○七一號\n    營業小客車之牌照。原處分機關殊不知上開車輛僅是靠行於異議人，實際所有人\n    簡誌延自九十一年十月十六日起即與異議人公司失去聯絡，異議人多次用電話及\n    存證信函企圖聯絡該車駕駛人簡誌延都無功而返，況且簡誌延尚欠異議人五萬七\n    千三百二十五元，擅自將車體改色，並懸掛自小客車號牌以逃避異議人及工會協\n    尋。異議人已於九十二年四月八日透過法律途徑要求該車駕駛人簡誌延返還異議\n    人車牌二面，並繳清所欠款項，由於訴訟案件正在審理中，未能於裁決書到期前\n    提供判決書與確定證明，何況異議人並未收到本件舉發違反道路交通管理事件通\n    知單，事前毫不知情，該車輛已呈報臺北縣警察局為失聯車，爰請求就罰鍰向實\n    際所有人簡誌延處罰，並撤銷吊銷牌照之處分，為此聲明異議云云。\n二、按汽車有使用他車牌照行駛者，處汽車所有人新臺幣三千六百元以上一萬零八百\n    元以下罰鍰，並禁止其行駛；有上開情形者，牌照吊銷之，道路交通管理處罰條\n    例第十二條第一項第五款後段及同條第二項後段定有明文。又關於車輛所有人之\n    處罰，如應歸責於運送人，租用人或使用人，亦適用之，同條例第八十五條第一\n    項定有明文。再按，填製舉發違反道路交通管理事件通知單，於當場舉發而受處\n    分人非該當場被查獲之行為人或駕駛人時，除應填寫駕駛人或行為人資料外，並\n    應填載查明受處分人資料，再交付被查獲之行為人代收，違反道路交通管理事件\n    統一裁罰基準及處理細則第十一條第一項第一款亦有明文規定。\n三、經查：異議人即受處分人集富交通有限公司所有之車牌號碼七Ｎ－○七一號營業\n    小客車，於民國九十二年五月二十五日下午一時三十分許，在臺北縣板橋市○○\n    路○段二六五巷，為警查獲舉發該車使用他車號牌（八Ｂ－○○四九號）行駛之\n    違規事實，經臺北縣政府警察局執勤警員郭文吉當場舉發並開立北縣警交字第Ｃ\n    00000000號舉發違反道路交通管理事件通知單（下稱舉發通知單），經\n    駕駛人簡誌延當場簽收後，因異議人即受處分人逾應到案日期未到案，原處分機\n    關乃於九十二年十二月二十四日以北監營字第裁四○－Ｃ00000000號違\n    反道路交通管理事件裁決書，依道路交通管理處罰條例第十二條第一項第五款、\n    第二項裁處異議人罰鍰一萬零八百元，並吊銷牌照，異議人於同年十二月二十九\n    日收受前開裁決書後，於九十三年一月八日向原處分機關提出申訴，請求將處罰\n    歸責於簡誌延，經原處分機關於九十三年一月十二日以北監營字第○九三八○○\n    ○一○八號函覆「經查違反道路交通管理處罰條例第十二條第一項第五款規定係\n    處汽車所有人罰鍰外，並吊銷牌照，有關歸責駕駛人乙案，囿於法令，本所歉難\n    同意」予異議人，異議人遂於同年一月二十七日聲明異議等情，有上開裁決書、\n    掛號郵件收件回執、舉發違反道路交通管理事件通知單、申訴書及交通部公路總\n    局臺北區監理所北監營字第○九三八○○○一○八號函等件影本附卷可憑。按異\n    議人收到裁決書後，雖然向處分機關提出之書狀名稱為「申訴書」，但其性質仍\n    屬聲明異議，本件異議人於九十二年十二月二十九日收受裁決書後，旋以申訴書\n    於九十三年一月八日向原處分機關表明對裁決書所載處分不服，此有該申訴書一\n    紙及原處分機關移送書在卷可憑，雖異議人於同年一月二十七日（即收受裁決書\n    後逾二十日）始再向原處分機關提出「聲明異議狀」，惟異議人前所提出「申訴\n    書」既係於收受裁決書後所做成，且其所載意旨係對裁決內容表示不服，自應以\n    異議人提出該「申訴書」之時點為聲明異議之時間，是異議人聲明異議尚未逾越\n    法定期限，合先敘明。雖異議人謂與該車駕駛人簡誌延失去聯絡，且因雙方間之\n    契約糾紛正於訴訟程序進行中，故應處罰車輛實際所有人云云，惟查本件汽車駕\n    駛人簡誌延曾與集富交通有限公司於九十年九月十三日簽定臺北縣計程車客運業\n    自備車輛參與經營契約書，此有卷附之臺北縣計程車客運業自備車輛參與經營契\n    約書影本一份可按，爾後異議人與簡誌延發生債務之糾紛，異議人於九十二年五\n    月十九日寄發存證信函予簡誌延，並藉該函向簡誌延為催討牌照及終止契約之意\n    思表示，經郵局送達結果因招領逾期而遭退回，異議人復以非因自己之過失不知\n    相對人（即簡誌延）之住所為由向本院民事庭聲請對簡誌延為公示送達，嗣經本\n    院民事庭於九十二年九月二十四日以九十二年度聲字第八○一號裁定駁回聲請，\n    此有本院依職權向民事庭調閱之該案卷宗可稽。而依上揭臺北縣計程車客運業自\n    備車輛參與經營契約書第十九條之約定，異議人於乙方（即簡誌延）有特定情形\n    時，固得於經書面催告十五日內仍未獲處理時，一造解除契約，但依前述資料，\n    尚難認為異議人已依約定合法催告及解除契約，亦即，異議人與簡誌延間靠行之\n    契約關係猶仍存在，是本件七Ｎ－○七一號營業小客車既仍登記車主為異議人公\n    司，異議人與簡誌延間靠行之契約關係亦猶存在，異議人一再謂實際所有人為簡\n    誌延，請求就罰鍰向實際所有人簡誌延處罰云云，即非可取。又本件七Ｎ－○七\n    一號營業小客車係由汽車所有人即異議人交由駕駛人簡誌延使用，按所謂使用人\n    ，凡汽車所有人於必要時，得對該第三人之行為加以監督或指揮者即足，而查，\n    計程車之寄行營業，為計程車司機借用商號之名義對外營業，商號對於計程車司\n    機以商號名義對外營業之行為，自應加以相當之監督，使不致侵害他人之權利（\n    參見孫森焱著「民法債編總論」上冊，八十八年十月版，第二九五頁），故本件\n    汽車駕駛人簡誌延乃是立於使用人之地位，縱如異議人所稱：使用他車號牌行駛\n    之違規行為應歸責於簡誌延，但依前開道路交通管理處罰條例第八十五條第一項\n    之規定，汽車所有人即異議人仍應負責而受處罰。末查，本件舉發違反道路交通\n    管理事件通知單，已由舉發違規之警員依違反道路交通管理事件統一裁罰基準及\n    處理細則第十一條第一項第一款規定，填記駕駛人、車主姓名、地址、車牌號碼\n    等資料完備大，並交與駕駛人簡誌延代收，此有經簡誌延簽收之舉發通知單影本\n    一件附卷可佐，依前開規定，該舉發通知單應視為已合法送達於異議人，縱如異\n    議人所稱駕駛人簡誌延事後並未告知異議人，亦無礙於送達之合法效力。綜上所\n    述，本件異議人所有車牌號碼七Ｎ－○七一號營業小客車使用他車牌照行駛之違\n    規事實，洵堪認定，原處分機關援引上開規定，裁處異議人即受處分人罰鍰一萬\n    零八百元並吊銷牌照，依法並無違誤，本件聲明異議為無理由，應予駁回。\n據上論斷，應依道路交通管理處罰條例第八十七條第二項，道路交通案件處理辦法第\n十九條，裁定如主文。\n中      華      民      國    九十三    年      七      月      九      日\n                                臺灣板橋地方法院交通法庭\n                                    法  官  戴  嘉  清\n右正本證明與原本無異\n如不服本裁定應於送達後五日內向本院提出抗告狀\n                                    書記官  許  千  士\n中      華      民      國    九十三    年      七      月      九      日\n",
  "structure": {
    "main": "異議駁回。",
    "reason": "一、異議意旨略以：異議人集富交通有限公司於民國九十二年十二月二十九日接獲臺\n    北區監理所為之北監營字第裁四○－Ｃ00000000號違反道路交通管理事\n    件裁決書，處異議人罰鍰新臺幣（下同）一萬零八百元，並吊銷七Ｎ－○七一號\n    營業小客車之牌照。原處分機關殊不知上開車輛僅是靠行於異議人，實際所有人\n    簡誌延自九十一年十月十六日起即與異議人公司失去聯絡，異議人多次用電話及\n    存證信函企圖聯絡該車駕駛人簡誌延都無功而返，況且簡誌延尚欠異議人五萬七\n    千三百二十五元，擅自將車體改色，並懸掛自小客車號牌以逃避異議人及工會協\n    尋。異議人已於九十二年四月八日透過法律途徑要求該車駕駛人簡誌延返還異議\n    人車牌二面，並繳清所欠款項，由於訴訟案件正在審理中，未能於裁決書到期前\n    提供判決書與確定證明，何況異議人並未收到本件舉發違反道路交通管理事件通\n    知單，事前毫不知情，該車輛已呈報臺北縣警察局為失聯車，爰請求就罰鍰向實\n    際所有人簡誌延處罰，並撤銷吊銷牌照之處分，為此聲明異議云云。\n二、按汽車有使用他車牌照行駛者，處汽車所有人新臺幣三千六百元以上一萬零八百\n    元以下罰鍰，並禁止其行駛；有上開情形者，牌照吊銷之，道路交通管理處罰條\n    例第十二條第一項第五款後段及同條第二項後段定有明文。又關於車輛所有人之\n    處罰，如應歸責於運送人，租用人或使用人，亦適用之，同條例第八十五條第一\n    項定有明文。再按，填製舉發違反道路交通管理事件通知單，於當場舉發而受處\n    分人非該當場被查獲之行為人或駕駛人時，除應填寫駕駛人或行為人資料外，並\n    應填載查明受處分人資料，再交付被查獲之行為人代收，違反道路交通管理事件\n    統一裁罰基準及處理細則第十一條第一項第一款亦有明文規定。\n三、經查：異議人即受處分人集富交通有限公司所有之車牌號碼七Ｎ－○七一號營業\n    小客車，於民國九十二年五月二十五日下午一時三十分許，在臺北縣板橋市○○\n    路○段二六五巷，為警查獲舉發該車使用他車號牌（八Ｂ－○○四九號）行駛之\n    違規事實，經臺北縣政府警察局執勤警員郭文吉當場舉發並開立北縣警交字第Ｃ\n    00000000號舉發違反道路交通管理事件通知單（下稱舉發通知單），經\n    駕駛人簡誌延當場簽收後，因異議人即受處分人逾應到案日期未到案，原處分機\n    關乃於九十二年十二月二十四日以北監營字第裁四○－Ｃ00000000號違\n    反道路交通管理事件裁決書，依道路交通管理處罰條例第十二條第一項第五款、\n    第二項裁處異議人罰鍰一萬零八百元，並吊銷牌照，異議人於同年十二月二十九\n    日收受前開裁決書後，於九十三年一月八日向原處分機關提出申訴，請求將處罰\n    歸責於簡誌延，經原處分機關於九十三年一月十二日以北監營字第○九三八○○\n    ○一○八號函覆「經查違反道路交通管理處罰條例第十二條第一項第五款規定係\n    處汽車所有人罰鍰外，並吊銷牌照，有關歸責駕駛人乙案，囿於法令，本所歉難\n    同意」予異議人，異議人遂於同年一月二十七日聲明異議等情，有上開裁決書、\n    掛號郵件收件回執、舉發違反道路交通管理事件通知單、申訴書及交通部公路總\n    局臺北區監理所北監營字第○九三八○○○一○八號函等件影本附卷可憑。按異\n    議人收到裁決書後，雖然向處分機關提出之書狀名稱為「申訴書」，但其性質仍\n    屬聲明異議，本件異議人於九十二年十二月二十九日收受裁決書後，旋以申訴書\n    於九十三年一月八日向原處分機關表明對裁決書所載處分不服，此有該申訴書一\n    紙及原處分機關移送書在卷可憑，雖異議人於同年一月二十七日（即收受裁決書\n    後逾二十日）始再向原處分機關提出「聲明異議狀」，惟異議人前所提出「申訴\n    書」既係於收受裁決書後所做成，且其所載意旨係對裁決內容表示不服，自應以\n    異議人提出該「申訴書」之時點為聲明異議之時間，是異議人聲明異議尚未逾越\n    法定期限，合先敘明。雖異議人謂與該車駕駛人簡誌延失去聯絡，且因雙方間之\n    契約糾紛正於訴訟程序進行中，故應處罰車輛實際所有人云云，惟查本件汽車駕\n    駛人簡誌延曾與集富交通有限公司於九十年九月十三日簽定臺北縣計程車客運業\n    自備車輛參與經營契約書，此有卷附之臺北縣計程車客運業自備車輛參與經營契\n    約書影本一份可按，爾後異議人與簡誌延發生債務之糾紛，異議人於九十二年五\n    月十九日寄發存證信函予簡誌延，並藉該函向簡誌延為催討牌照及終止契約之意\n    思表示，經郵局送達結果因招領逾期而遭退回，異議人復以非因自己之過失不知\n    相對人（即簡誌延）之住所為由向本院民事庭聲請對簡誌延為公示送達，嗣經本\n    院民事庭於九十二年九月二十四日以九十二年度聲字第八○一號裁定駁回聲請，\n    此有本院依職權向民事庭調閱之該案卷宗可稽。而依上揭臺北縣計程車客運業自\n    備車輛參與經營契約書第十九條之約定，異議人於乙方（即簡誌延）有特定情形\n    時，固得於經書面催告十五日內仍未獲處理時，一造解除契約，但依前述資料，\n    尚難認為異議人已依約定合法催告及解除契約，亦即，異議人與簡誌延間靠行之\n    契約關係猶仍存在，是本件七Ｎ－○七一號營業小客車既仍登記車主為異議人公\n    司，異議人與簡誌延間靠行之契約關係亦猶存在，異議人一再謂實際所有人為簡\n    誌延，請求就罰鍰向實際所有人簡誌延處罰云云，即非可取。又本件七Ｎ－○七\n    一號營業小客車係由汽車所有人即異議人交由駕駛人簡誌延使用，按所謂使用人\n    ，凡汽車所有人於必要時，得對該第三人之行為加以監督或指揮者即足，而查，\n    計程車之寄行營業，為計程車司機借用商號之名義對外營業，商號對於計程車司\n    機以商號名義對外營業之行為，自應加以相當之監督，使不致侵害他人之權利（\n    參見孫森焱著「民法債編總論」上冊，八十八年十月版，第二九五頁），故本件\n    汽車駕駛人簡誌延乃是立於使用人之地位，縱如異議人所稱：使用他車號牌行駛\n    之違規行為應歸責於簡誌延，但依前開道路交通管理處罰條例第八十五條第一項\n    之規定，汽車所有人即異議人仍應負責而受處罰。末查，本件舉發違反道路交通\n    管理事件通知單，已由舉發違規之警員依違反道路交通管理事件統一裁罰基準及\n    處理細則第十一條第一項第一款規定，填記駕駛人、車主姓名、地址、車牌號碼\n    等資料完備大，並交與駕駛人簡誌延代收，此有經簡誌延簽收之舉發通知單影本\n    一件附卷可佐，依前開規定，該舉發通知單應視為已合法送達於異議人，縱如異\n    議人所稱駕駛人簡誌延事後並未告知異議人，亦無礙於送達之合法效力。綜上所\n    述，本件異議人所有車牌號碼七Ｎ－○七一號營業小客車使用他車牌照行駛之違\n    規事實，洵堪認定，原處分機關援引上開規定，裁處異議人即受處分人罰鍰一萬\n    零八百元並吊銷牌照，依法並無違誤，本件聲明異議為無理由，應予駁回。\n據上論斷，應依道路交通管理處罰條例第八十七條第二項，道路交通案件處理辦法第\n十九條，裁定如主文。"
  },
  "search": "臺灣板橋地方法院交通事件裁定九十三年度交聲字第一四五號原處分機關交通部公路總局臺北區監理所異議人即受處分人集富交通有限公司代表人甲○○右列異議人因違反道路交通管理處罰條例案件，對於交通部公路總局臺北區監理所於民國九十二年十二月二十四日以北監營字第裁四○－Ｃ00000000號違反道路交通管理事件裁決書所為之處分，聲明異議，本院裁定如左：主文異議駁回。理由一、異議意旨略以：異議人集富交通有限公司於民國九十二年十二月二十九日接獲臺北區監理所為之北監營字第裁四○－Ｃ00000000號違反道路交通管理事件裁決書，處異議人罰鍰新臺幣（下同）一萬零八百元，並吊銷七Ｎ－○七一號營業小客車之牌照。原處分機關殊不知上開車輛僅是靠行於異議人，實際所有人簡誌延自九十一年十月十六日起即與異議人公司失去聯絡，異議人多次用電話及存證信函企圖聯絡該車駕駛人簡誌延都無功而返，況且簡誌延尚欠異議人五萬七千三百二十五元，擅自將車體改色，並懸掛自小客車號牌以逃避異議人及工會協尋。異議人已於九十二年四月八日透過法律途徑要求該車駕駛人簡誌延返還異議人車牌二面，並繳清所欠款項，由於訴訟案件正在審理中，未能於裁決書到期前提供判決書與確定證明，何況異議人並未收到本件舉發違反道路交通管理事件通知單，事前毫不知情，該車輛已呈報臺北縣警察局為失聯車，爰請求就罰鍰向實際所有人簡誌延處罰，並撤銷吊銷牌照之處分，為此聲明異議云云。二、按汽車有使用他車牌照行駛者，處汽車所有人新臺幣三千六百元以上一萬零八百元以下罰鍰，並禁止其行駛；有上開情形者，牌照吊銷之，道路交通管理處罰條例第十二條第一項第五款後段及同條第二項後段定有明文。又關於車輛所有人之處罰，如應歸責於運送人，租用人或使用人，亦適用之，同條例第八十五條第一項定有明文。再按，填製舉發違反道路交通管理事件通知單，於當場舉發而受處分人非該當場被查獲之行為人或駕駛人時，除應填寫駕駛人或行為人資料外，並應填載查明受處分人資料，再交付被查獲之行為人代收，違反道路交通管理事件統一裁罰基準及處理細則第十一條第一項第一款亦有明文規定。三、經查：異議人即受處分人集富交通有限公司所有之車牌號碼七Ｎ－○七一號營業小客車，於民國九十二年五月二十五日下午一時三十分許，在臺北縣板橋市○○路○段二六五巷，為警查獲舉發該車使用他車號牌（八Ｂ－○○四九號）行駛之違規事實，經臺北縣政府警察局執勤警員郭文吉當場舉發並開立北縣警交字第Ｃ00000000號舉發違反道路交通管理事件通知單（下稱舉發通知單），經駕駛人簡誌延當場簽收後，因異議人即受處分人逾應到案日期未到案，原處分機關乃於九十二年十二月二十四日以北監營字第裁四○－Ｃ00000000號違反道路交通管理事件裁決書，依道路交通管理處罰條例第十二條第一項第五款、第二項裁處異議人罰鍰一萬零八百元，並吊銷牌照，異議人於同年十二月二十九日收受前開裁決書後，於九十三年一月八日向原處分機關提出申訴，請求將處罰歸責於簡誌延，經原處分機關於九十三年一月十二日以北監營字第○九三八○○○一○八號函覆「經查違反道路交通管理處罰條例第十二條第一項第五款規定係處汽車所有人罰鍰外，並吊銷牌照，有關歸責駕駛人乙案，囿於法令，本所歉難同意」予異議人，異議人遂於同年一月二十七日聲明異議等情，有上開裁決書、掛號郵件收件回執、舉發違反道路交通管理事件通知單、申訴書及交通部公路總局臺北區監理所北監營字第○九三八○○○一○八號函等件影本附卷可憑。按異議人收到裁決書後，雖然向處分機關提出之書狀名稱為「申訴書」，但其性質仍屬聲明異議，本件異議人於九十二年十二月二十九日收受裁決書後，旋以申訴書於九十三年一月八日向原處分機關表明對裁決書所載處分不服，此有該申訴書一紙及原處分機關移送書在卷可憑，雖異議人於同年一月二十七日（即收受裁決書後逾二十日）始再向原處分機關提出「聲明異議狀」，惟異議人前所提出「申訴書」既係於收受裁決書後所做成，且其所載意旨係對裁決內容表示不服，自應以異議人提出該「申訴書」之時點為聲明異議之時間，是異議人聲明異議尚未逾越法定期限，合先敘明。雖異議人謂與該車駕駛人簡誌延失去聯絡，且因雙方間之契約糾紛正於訴訟程序進行中，故應處罰車輛實際所有人云云，惟查本件汽車駕駛人簡誌延曾與集富交通有限公司於九十年九月十三日簽定臺北縣計程車客運業自備車輛參與經營契約書，此有卷附之臺北縣計程車客運業自備車輛參與經營契約書影本一份可按，爾後異議人與簡誌延發生債務之糾紛，異議人於九十二年五月十九日寄發存證信函予簡誌延，並藉該函向簡誌延為催討牌照及終止契約之意思表示，經郵局送達結果因招領逾期而遭退回，異議人復以非因自己之過失不知相對人（即簡誌延）之住所為由向本院民事庭聲請對簡誌延為公示送達，嗣經本院民事庭於九十二年九月二十四日以九十二年度聲字第八○一號裁定駁回聲請，此有本院依職權向民事庭調閱之該案卷宗可稽。而依上揭臺北縣計程車客運業自備車輛參與經營契約書第十九條之約定，異議人於乙方（即簡誌延）有特定情形時，固得於經書面催告十五日內仍未獲處理時，一造解除契約，但依前述資料，尚難認為異議人已依約定合法催告及解除契約，亦即，異議人與簡誌延間靠行之契約關係猶仍存在，是本件七Ｎ－○七一號營業小客車既仍登記車主為異議人公司，異議人與簡誌延間靠行之契約關係亦猶存在，異議人一再謂實際所有人為簡誌延，請求就罰鍰向實際所有人簡誌延處罰云云，即非可取。又本件七Ｎ－○七一號營業小客車係由汽車所有人即異議人交由駕駛人簡誌延使用，按所謂使用人，凡汽車所有人於必要時，得對該第三人之行為加以監督或指揮者即足，而查，計程車之寄行營業，為計程車司機借用商號之名義對外營業，商號對於計程車司機以商號名義對外營業之行為，自應加以相當之監督，使不致侵害他人之權利（參見孫森焱著「民法債編總論」上冊，八十八年十月版，第二九五頁），故本件汽車駕駛人簡誌延乃是立於使用人之地位，縱如異議人所稱：使用他車號牌行駛之違規行為應歸責於簡誌延，但依前開道路交通管理處罰條例第八十五條第一項之規定，汽車所有人即異議人仍應負責而受處罰。末查，本件舉發違反道路交通管理事件通知單，已由舉發違規之警員依違反道路交通管理事件統一裁罰基準及處理細則第十一條第一項第一款規定，填記駕駛人、車主姓名、地址、車牌號碼等資料完備大，並交與駕駛人簡誌延代收，此有經簡誌延簽收之舉發通知單影本一件附卷可佐，依前開規定，該舉發通知單應視為已合法送達於異議人，縱如異議人所稱駕駛人簡誌延事後並未告知異議人，亦無礙於送達之合法效力。綜上所述，本件異議人所有車牌號碼七Ｎ－○七一號營業小客車使用他車牌照行駛之違規事實，洵堪認定，原處分機關援引上開規定，裁處異議人即受處分人罰鍰一萬零八百元並吊銷牌照，依法並無違誤，本件聲明異議為無理由，應予駁回。據上論斷，應依道路交通管理處罰條例第八十七條第二項，道路交通案件處理辦法第十九條，裁定如主文。中華民國九十三年七月九日臺灣板橋地方法院交通法庭法官戴嘉清右正本證明與原本無異如不服本裁定應於送達後五日內向本院提出抗告狀書記官許千士中華民國九十三年七月九日",
  "characters": {
    "judges": [
      "戴嘉清"
    ],
    "prosecutors": [

    ],
    "lawyers": [

    ],
    "clerks": [
      "許千士"
    ],
    "plaintiffs": [

    ],
    "defendants": [

    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2004-07-09",
  "created_at": "2016-02-06 12:13:02",
  "updated_at": "2016-02-06 12:13:02"
}