{
  "identify": "TPS-87-台上-1737-19980515",
  "court": {
    "name": "最高法院",
    "code": "TPS"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 87,
  "word": "台上",
  "number": "1737",
  "jcheck": "",
  "reason": "恐嚇取財",
  "content": "最高法院刑事判決                              八十七年度台上字第一七三七號\n    上訴人  台灣高等法院檢察署檢察官\n    被  告  甲○○\n右上訴人因被告恐嚇取財案件，不服台灣高等法院中華民國八十六年十一月二十六日\n第二審判決（八十六年度上訴字第四四七九號，起訴案號：台灣板橋地方法院檢察署\n八十六年度偵字第三七二○號），提起上訴，本院判決如左：\n    主  文\n原判決撤銷，發回台灣高等法院。\n    理  由\n本件原判決認定被告甲○○，因綽號「小龍」之成年男子，在台北縣板橋市○○○路\n之台糖超商內擺設賭博性電動玩具，民國八十五年十二月三日，適有周俊菁偕其女友\n陳○○（姓名年籍詳卷）前往賭博，贏得新台幣（下同）一千四百元，「小龍」者疑\n係耍詐，以恐嚇方式強令周俊菁及陳○○分別簽發面額二萬元、三萬元之本票交付，\n嗣周俊菁未如期給付票款，「小龍」乃與被告並夥同已成年男子「阿德」、「傻才」\n、「阿吉」、「芭樂」共同基於為自己不法所有、傷害、使人行無義務之事及概括妨\n害自由之犯意，於同年月二十七日晚上十時許，分乘二輛自用小客車，至台北縣板橋\n市○○○路二四九巷內欲找周俊菁索討票款，因見周俊菁所有車號ＨＩ－四一六三號\n自小客車停放該處，內僅乘坐陳女一人，未見周俊菁其人，「小龍」乃將陳女強押至\n被告之車上，載至台北縣土城市柑頂橋下，由被告看管陳女，剝奪陳女行動自由，並\n由「小龍」持塑膠實心軟管抽打陳女，致陳女左背挫傷十×五公分、左上臂挫傷八×\n三公分、左小腿挫傷五×二公分、左前臂擦傷二處○‧五×○‧五公分及○‧五×○\n‧五公分以諸般行為對陳○○為恐嚇，命陳女交出二萬元，致使陳女心生畏懼，然因\n陳女身無現款而未得逞。被告等將陳女載至板橋漢生東路二四九巷內尋找周俊菁不著\n，唯見周某友人（年籍姓名均不詳）二人在該處，被告等人又將該二人強押上車，載\n至土城市柑頂橋下，除仍由被告在車上看管陳女外，「小龍」等人則聯手毆打該二人\n（傷害部分未據告訴），嗣將陳女載至高速公路土城交流道讓其下車離去等情。因而\n撤銷第一審該部分之判決，改判論處被告共同意圖為自己不法之所有，以恐嚇使人將\n本人之物交付未遂（累犯）罪刑，固非無見。惟查：(一)、強盜罪係以強暴、脅迫或他\n法，致使不能抗拒而取其財物或使其交付為構成要件，恐嚇罪係以將來或現在之惡害\n通知被害人並使其發生畏懼而交付財物，其交付與否，被害人尚有意思之自由者為構\n成要件，至所謂強暴脅迫手段，祇須壓抑被害人之抗拒，足以喪失其意思自由為已足\n，縱令被害人實際並無抗拒行為，仍於強盜罪之成立，不生影響。依原判決所記載被\n告與綽號「小龍」、「阿德」、「傻才」、「阿吉」、「芭樂」，共同基於不法所有\n之意思及傷害、妨害自由之犯意聯絡後，始在台北縣板橋市○○○路二四九巷內，將\n陳女強押上被告之自用小客車上，載至台北縣土城市柑頂橋下，用塑膠實心軟管抽打\n陳女，致其左背、左上臂、左小腿挫傷，左前臂擦傷，命陳女交出二萬元，則根據此\n項事實所述，即係使用強暴致使不能抗拒為其取得財物之手段，應成立強盜（或強\n盜未遂）罪名，原判決竟依刑法第三百四十六條第三項第一項、第三百零二條第一項\n、第二百七十七條第一項、第五十五條從一重論處恐嚇取財未遂罪刑，適用法則是否\n妥適，不無可議。(二)、按懲治盜匪條例第五條第一項第一款之盜匪罪或刑法第三百四\n十六條第一項之恐嚇罪，均以具有為自己或第三人不法之所有為要件，如無不法所有\n之意圖，縱其行為符合其他犯罪構成要件，亦不能成立盜匪或恐嚇取財罪。原判決既\n認定陳○○簽發之二萬元、三萬元本票，未如期付清票款，被告等人才命陳女交出二\n萬元，如果無誤，被告等人欲使陳女交付二萬元，是否具有不法所有之意圖，非無探\n求原委查明實情之必要，原判決一方面認陳女與其男友周俊菁簽發之三萬元、二萬元\n之本票未如期付清票款，一方面又認定被告等為索取該票款之行為，又犯恐嚇取財罪\n，亦與刑法第三百四十六條第一項之罪名不相符合。檢察官上訴意旨執以指摘原判決\n不當，非無理由，應認有撤銷發回更審之原因。至於與此有裁判上一罪關係之傷害、\n妨害自由各部分，基於審判不可分之關係，均應併予發回。\n據上論結，應依刑事訴訟法第三百九十七條、第四百零一條，判決如主文。\n中      華      民      國    八十七    年      五      月     十五     日\n                              最高法院刑事第二庭\n                                  審判長法官  施  文  仁\n                                        法官  陳  炳  煌\n                                        法官  張  淳  淙\n                                        法官  洪  文  章\n                                        法官  林  錦  芳\n      右正本證明與原本無異\n                                              書  記  官\n中      華      民      國    八十七    年      五      月     十八     日\n",
  "structure": {
    "main": "原判決撤銷，發回台灣高等法院。",
    "reason": "本件原判決認定被告甲○○，因綽號「小龍」之成年男子，在台北縣板橋市○○○路\n之台糖超商內擺設賭博性電動玩具，民國八十五年十二月三日，適有周俊菁偕其女友\n陳○○（姓名年籍詳卷）前往賭博，贏得新台幣（下同）一千四百元，「小龍」者疑\n係耍詐，以恐嚇方式強令周俊菁及陳○○分別簽發面額二萬元、三萬元之本票交付，\n嗣周俊菁未如期給付票款，「小龍」乃與被告並夥同已成年男子「阿德」、「傻才」\n、「阿吉」、「芭樂」共同基於為自己不法所有、傷害、使人行無義務之事及概括妨\n害自由之犯意，於同年月二十七日晚上十時許，分乘二輛自用小客車，至台北縣板橋\n市○○○路二四九巷內欲找周俊菁索討票款，因見周俊菁所有車號ＨＩ－四一六三號\n自小客車停放該處，內僅乘坐陳女一人，未見周俊菁其人，「小龍」乃將陳女強押至\n被告之車上，載至台北縣土城市柑頂橋下，由被告看管陳女，剝奪陳女行動自由，並\n由「小龍」持塑膠實心軟管抽打陳女，致陳女左背挫傷十×五公分、左上臂挫傷八×\n三公分、左小腿挫傷五×二公分、左前臂擦傷二處○‧五×○‧五公分及○‧五×○\n‧五公分以諸般行為對陳○○為恐嚇，命陳女交出二萬元，致使陳女心生畏懼，然因\n陳女身無現款而未得逞。被告等將陳女載至板橋漢生東路二四九巷內尋找周俊菁不著\n，唯見周某友人（年籍姓名均不詳）二人在該處，被告等人又將該二人強押上車，載\n至土城市柑頂橋下，除仍由被告在車上看管陳女外，「小龍」等人則聯手毆打該二人\n（傷害部分未據告訴），嗣將陳女載至高速公路土城交流道讓其下車離去等情。因而\n撤銷第一審該部分之判決，改判論處被告共同意圖為自己不法之所有，以恐嚇使人將\n本人之物交付未遂（累犯）罪刑，固非無見。惟查：(一)、強盜罪係以強暴、脅迫或他\n法，致使不能抗拒而取其財物或使其交付為構成要件，恐嚇罪係以將來或現在之惡害\n通知被害人並使其發生畏懼而交付財物，其交付與否，被害人尚有意思之自由者為構\n成要件，至所謂強暴脅迫手段，祇須壓抑被害人之抗拒，足以喪失其意思自由為已足\n，縱令被害人實際並無抗拒行為，仍於強盜罪之成立，不生影響。依原判決所記載被\n告與綽號「小龍」、「阿德」、「傻才」、「阿吉」、「芭樂」，共同基於不法所有\n之意思及傷害、妨害自由之犯意聯絡後，始在台北縣板橋市○○○路二四九巷內，將\n陳女強押上被告之自用小客車上，載至台北縣土城市柑頂橋下，用塑膠實心軟管抽打\n陳女，致其左背、左上臂、左小腿挫傷，左前臂擦傷，命陳女交出二萬元，則根據此\n項事實所述，即係使用強暴致使不能抗拒為其取得財物之手段，應成立強盜（或強\n盜未遂）罪名，原判決竟依刑法第三百四十六條第三項第一項、第三百零二條第一項\n、第二百七十七條第一項、第五十五條從一重論處恐嚇取財未遂罪刑，適用法則是否\n妥適，不無可議。(二)、按懲治盜匪條例第五條第一項第一款之盜匪罪或刑法第三百四\n十六條第一項之恐嚇罪，均以具有為自己或第三人不法之所有為要件，如無不法所有\n之意圖，縱其行為符合其他犯罪構成要件，亦不能成立盜匪或恐嚇取財罪。原判決既\n認定陳○○簽發之二萬元、三萬元本票，未如期付清票款，被告等人才命陳女交出二\n萬元，如果無誤，被告等人欲使陳女交付二萬元，是否具有不法所有之意圖，非無探\n求原委查明實情之必要，原判決一方面認陳女與其男友周俊菁簽發之三萬元、二萬元\n之本票未如期付清票款，一方面又認定被告等為索取該票款之行為，又犯恐嚇取財罪\n，亦與刑法第三百四十六條第一項之罪名不相符合。檢察官上訴意旨執以指摘原判決\n不當，非無理由，應認有撤銷發回更審之原因。至於與此有裁判上一罪關係之傷害、\n妨害自由各部分，基於審判不可分之關係，均應併予發回。\n據上論結，應依刑事訴訟法第三百九十七條、第四百零一條，判決如主文。"
  },
  "search": "最高法院刑事判決八十七年度台上字第一七三七號上訴人台灣高等法院檢察署檢察官被告甲○○右上訴人因被告恐嚇取財案件，不服台灣高等法院中華民國八十六年十一月二十六日第二審判決（八十六年度上訴字第四四七九號，起訴案號：台灣板橋地方法院檢察署八十六年度偵字第三七二○號），提起上訴，本院判決如左：主文原判決撤銷，發回台灣高等法院。理由本件原判決認定被告甲○○，因綽號「小龍」之成年男子，在台北縣板橋市○○○路之台糖超商內擺設賭博性電動玩具，民國八十五年十二月三日，適有周俊菁偕其女友陳○○（姓名年籍詳卷）前往賭博，贏得新台幣（下同）一千四百元，「小龍」者疑係耍詐，以恐嚇方式強令周俊菁及陳○○分別簽發面額二萬元、三萬元之本票交付，嗣周俊菁未如期給付票款，「小龍」乃與被告並夥同已成年男子「阿德」、「傻才」、「阿吉」、「芭樂」共同基於為自己不法所有、傷害、使人行無義務之事及概括妨害自由之犯意，於同年月二十七日晚上十時許，分乘二輛自用小客車，至台北縣板橋市○○○路二四九巷內欲找周俊菁索討票款，因見周俊菁所有車號ＨＩ－四一六三號自小客車停放該處，內僅乘坐陳女一人，未見周俊菁其人，「小龍」乃將陳女強押至被告之車上，載至台北縣土城市柑頂橋下，由被告看管陳女，剝奪陳女行動自由，並由「小龍」持塑膠實心軟管抽打陳女，致陳女左背挫傷十×五公分、左上臂挫傷八×三公分、左小腿挫傷五×二公分、左前臂擦傷二處○‧五×○‧五公分及○‧五×○‧五公分以諸般行為對陳○○為恐嚇，命陳女交出二萬元，致使陳女心生畏懼，然因陳女身無現款而未得逞。被告等將陳女載至板橋漢生東路二四九巷內尋找周俊菁不著，唯見周某友人（年籍姓名均不詳）二人在該處，被告等人又將該二人強押上車，載至土城市柑頂橋下，除仍由被告在車上看管陳女外，「小龍」等人則聯手毆打該二人（傷害部分未據告訴），嗣將陳女載至高速公路土城交流道讓其下車離去等情。因而撤銷第一審該部分之判決，改判論處被告共同意圖為自己不法之所有，以恐嚇使人將本人之物交付未遂（累犯）罪刑，固非無見。惟查：(一)、強盜罪係以強暴、脅迫或他法，致使不能抗拒而取其財物或使其交付為構成要件，恐嚇罪係以將來或現在之惡害通知被害人並使其發生畏懼而交付財物，其交付與否，被害人尚有意思之自由者為構成要件，至所謂強暴脅迫手段，祇須壓抑被害人之抗拒，足以喪失其意思自由為已足，縱令被害人實際並無抗拒行為，仍於強盜罪之成立，不生影響。依原判決所記載被告與綽號「小龍」、「阿德」、「傻才」、「阿吉」、「芭樂」，共同基於不法所有之意思及傷害、妨害自由之犯意聯絡後，始在台北縣板橋市○○○路二四九巷內，將陳女強押上被告之自用小客車上，載至台北縣土城市柑頂橋下，用塑膠實心軟管抽打陳女，致其左背、左上臂、左小腿挫傷，左前臂擦傷，命陳女交出二萬元，則根據此項事實所述，即係使用強暴致使不能抗拒為其取得財物之手段，應成立強盜（或強盜未遂）罪名，原判決竟依刑法第三百四十六條第三項第一項、第三百零二條第一項、第二百七十七條第一項、第五十五條從一重論處恐嚇取財未遂罪刑，適用法則是否妥適，不無可議。(二)、按懲治盜匪條例第五條第一項第一款之盜匪罪或刑法第三百四十六條第一項之恐嚇罪，均以具有為自己或第三人不法之所有為要件，如無不法所有之意圖，縱其行為符合其他犯罪構成要件，亦不能成立盜匪或恐嚇取財罪。原判決既認定陳○○簽發之二萬元、三萬元本票，未如期付清票款，被告等人才命陳女交出二萬元，如果無誤，被告等人欲使陳女交付二萬元，是否具有不法所有之意圖，非無探求原委查明實情之必要，原判決一方面認陳女與其男友周俊菁簽發之三萬元、二萬元之本票未如期付清票款，一方面又認定被告等為索取該票款之行為，又犯恐嚇取財罪，亦與刑法第三百四十六條第一項之罪名不相符合。檢察官上訴意旨執以指摘原判決不當，非無理由，應認有撤銷發回更審之原因。至於與此有裁判上一罪關係之傷害、妨害自由各部分，基於審判不可分之關係，均應併予發回。據上論結，應依刑事訴訟法第三百九十七條、第四百零一條，判決如主文。中華民國八十七年五月十五日最高法院刑事第二庭審判長法官施文仁法官陳炳煌法官張淳淙法官洪文章法官林錦芳右正本證明與原本無異書記官中華民國八十七年五月十八日",
  "characters": {
    "judges": [

    ],
    "prosecutors": [

    ],
    "lawyers": [

    ],
    "clerks": [

    ],
    "plaintiffs": [

    ],
    "defendants": [
      "甲○○",
      "右上訴人因被告恐嚇取財案件，不服台灣高等法院中華民國八十六年十一月二十六日",
      "第二審判決（八十六年度上訴字第四四七九號，起訴案號：台灣板橋地方法院檢察署",
      "八十六年度偵字第三七二○號），提起上訴，本院判決如左："
    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "1998-05-15",
  "created_at": "2016-02-03 19:28:04",
  "updated_at": "2016-02-03 19:28:04"
}