{
  "identify": "TPS-87-台上-1146-19980515",
  "court": {
    "name": "最高法院",
    "code": "TPS"
  },
  "division": {
    "name": "民事",
    "code": "V"
  },
  "year": 87,
  "word": "台上",
  "number": "1146",
  "jcheck": "",
  "reason": "不動產所有權移轉登記",
  "content": "最高法院民事判決                              八十七年度台上字第一一四六號\n    上  訴  人  張 錫 穎\n    被 上訴 人  陳張麗仙\n右當事人間請求不動產所有權移轉登記事件，上訴人對於中華民國八十五年十二月十\n六日台灣高等法院第二審判決（八十五年度重上字第三九一號），提起上訴，本院判\n決如左：\n    主  文\n原判決廢棄，發回台灣高等法院。\n    理  由\n本件上訴人主張：伊前於民國五十七年五月二十日與訴外人陳查某、黃當時、黃超雲\n等四人訂定合約，共同出資購買坐落原臺北縣內湖鄉○○○段洲子小段二三三地號及\n同段北勢湖小段三四七地號土地二筆（內湖鄉改隸臺北市及土地重測後編為臺北市○\n○區○○段三小段四二五、四二七地號，再經重劃為現今之同區○○段○○段三二八\n、三三○地號，以下簡稱系爭土地），面積共二四八五點○九八坪，伊之應有部分相\n當於五百坪，伊並已按應有部分比例交付應負擔之土地款新臺幣（下同）六十二萬五\n千元予黃當時收受，四人且協議公推陳查某指定其媳婦即被上訴人為所有權登記名義\n人，又約定該土地以共同出售或必要時共同投資建築房屋為原則，不得中途請求分割\n或單獨出售，但合約人中互相承受不在此限。因黃當時及黃超雲嗣後將其權利讓與陳\n查某，於陳查某過世後，伊與陳查某之合作關係已無法完成而終止。又因陳查某係代\n表其本身及黃當時，黃超雲、伊等四人就各人應有部分與被上訴人成立委託登記關係\n，伊自可逕向被上訴人請求系爭土地應有部分之所有權移轉登記，伊並已通知被上訴\n人解除雙方間之委任登記關係，請求被上訴人為所有權應有部分之移轉登記，被上訴\n人迄未履行等情。爰依契約解除回復原狀之法律關係，備位聲明求為命被上訴人將系\n爭土地所有權應有部分各一○○○○分之二○一二移轉登記與伊之判決（上訴人先位\n聲明請求部分，經第一審判決上訴人敗訴後，未據上訴人聲明不服）。\n被上訴人則以：上訴人所主張之合約書未經當事人簽名，契約尚未成立；系爭土地登\n記伊名義，係為規避土地法第三十條之限制，該信託行為應屬無效之脫法行為，上訴\n人不得據以請求為所有權移轉登記。如認前開合約書有效，依該合約書第八條之精神\n觀之，該合約於當事人間應屬不可分之債，不得僅由上訴人一人行使終止權；又該合\n作內容只求將來出售土地或投資建築房屋以獲取利益，並無專屬當事人一身之性質，\n又無不能完成合作之狀況，故該合作關係並不因陳查某死亡而消滅。況上訴人已將系\n爭土地之應有部分以七百萬元出賣與陳查某，上訴人亦無再為請求之權利。縱認上訴\n人有請求伊移轉登記之權利，惟系爭土地於六十八年十月即經臺北市政府劃歸為輕工\n業區，上訴人當時即可請求，其遲至本件起訴主張權利，已逾十五年之消滅時效期間\n，伊亦得拒絕履行等語，資為抗辯。\n原審就前開備位聲明部分，將第一審所為上訴人勝訴之判決廢棄，改判駁回上訴人該\n部分在第一審之訴，無非以﹕按私有農地所有權之移轉，其承受人以能自耕者為限，\n違反前項規定者，其所有權之移轉無效，土地法第三十條第一、二項定有明文。本件\n上訴人主張其於五十七年五月二十日與陳查某、黃當時、黃超雲等四人訂定合約，共\n同出資購買之系爭土地，其地目為田，有土地登記簿謄本可證（外放證物），系爭土\n地即屬土地法第三十條所定之農地，其承受人自應以有自耕能力者為限。而系爭土地\n之買受人陳查某、黃當時、黃超雲及上訴人等四人均無自耕能力，為兩造所不爭，該\n四人自均不能承受系爭土地，本件系爭土地買賣契約除有民法第二百四十六條第一項\n但書、第二項之情形外，其契約應屬無效。查陳查某等四人雖約定由黃當時出名與出\n賣人潘謝滿訂立系爭土地買賣契約，黃當時與潘謝滿並於買賣契約約定辦理移轉登記\n時，買受人有自由指定任何人為登記名義人之權，惟既約定「得自由指定任何人為登\n記名義人」，而非「指定登記與任何有自耕能力之第三人，或具體約定登記與有自耕\n能力之特定第三人」，則本件買賣契約就買受人得自由指定無自耕能力之人為登記名\n義人之情形，並未予排除，自難謂前開買賣契約之約定，業已除去土地法第三十條所\n定之給付不能之情形，本件買賣契約即難認係有效。又契約無效，乃自始、當然、確\n定無效，本件買賣契約自不因系爭土地已登記為被上訴人所有，或其後經都市計劃列\n入為工業區土地，而使原為自始無效之契約變為有效。本件上訴人請求所依據之信託\n契約，乃依據其與黃當時、陳查某、黃超雲等四人間訂立之合夥契約（即前開合約書\n），與因履行該合夥契約，而以黃當時名義與潘謝滿所訂立之土地買賣契約而來。系\n爭土地買賣契約既為無效，則陳查某、黃當時、黃超雲及上訴人，均不能根據無效之\n買賣契約取得有關系爭土地之權利，且不因被上訴人已登記為系爭土地之所有權人而\n有異。且因陳查某等人並未取得關於系爭土地之權利，亦無從因其登記名義人之指定\n，而使被上訴人取得關於系爭土地之權利。從而，就系爭土地無何權利之上訴人，請\n求就系爭土地亦無權利之被上訴人，將系爭土地所有權應有部分各一萬分之二千零十\n二移轉登記與上訴人，自非屬正當，無從准許等詞，為其判斷之基礎。\n查本件上訴人係依據解除信託契約回復原狀之法律關係，請求被上訴人將系爭土地所\n有權應有部分移轉登記為上訴人所有，上訴人並非依據買賣關係為請求（一審卷第一\n宗八頁反面、一六二頁、第二宗二三一、二三三頁）。原審就此並未調查兩造間就系\n爭土地有無信託契約存在，上訴人是否已合法解除該信託契約。竟以訴外人黃當時與\n潘謝滿訂立之土地買賣契約無效為由，而為上訴人不利之判決，顯係就上訴人未聲明\n主張之事項為裁判，已有可議。又原審一方面認系爭土地係登記為被上訴人所有，一\n方面又認被上訴人就系爭土地並無權利，理由前後亦見矛盾。次按契約之解除與契約\n之終止並不相同，本件上訴人備位之訴，究依解除契約回復原狀之法律關係為請求（\n一審卷第一宗八頁反面、一六二頁、第二宗二三一、二三三頁），或依終止契約返還\n信託物之法律關係為請求（一審卷第二宗二五五頁反面、原審卷四一頁、四三頁反面\n），前後主張並不一致，原法院審判長未推闡明晰，遽為判決，亦有未合。上訴論旨\n，指摘原判決不當，求予廢棄，非無理由。\n據上論結，本件上訴為有理由。依民事訴訟法第四百七十七條第一項、第四百七十八\n條第一項，判決如主文。\n中      華      民      國    八十七    年      五      月     十五     日\n                              最高法院民事第二庭\n                                  審判長法官  曾  桂  香\n                                        法官  劉  延  村\n                                        法官  徐  璧  湖\n                                        法官  劉  福  聲\n                                        法官  蘇  達  志\n      右正本證明與原本無異\n                                              書  記  官\n中      華      民      國    八十七    年      五      月    二十七    日\n",
  "structure": {
    "main": "原判決廢棄，發回台灣高等法院。",
    "reason": "本件上訴人主張：伊前於民國五十七年五月二十日與訴外人陳查某、黃當時、黃超雲\n等四人訂定合約，共同出資購買坐落原臺北縣內湖鄉○○○段洲子小段二三三地號及\n同段北勢湖小段三四七地號土地二筆（內湖鄉改隸臺北市及土地重測後編為臺北市○\n○區○○段三小段四二五、四二七地號，再經重劃為現今之同區○○段○○段三二八\n、三三○地號，以下簡稱系爭土地），面積共二四八五點○九八坪，伊之應有部分相\n當於五百坪，伊並已按應有部分比例交付應負擔之土地款新臺幣（下同）六十二萬五\n千元予黃當時收受，四人且協議公推陳查某指定其媳婦即被上訴人為所有權登記名義\n人，又約定該土地以共同出售或必要時共同投資建築房屋為原則，不得中途請求分割\n或單獨出售，但合約人中互相承受不在此限。因黃當時及黃超雲嗣後將其權利讓與陳\n查某，於陳查某過世後，伊與陳查某之合作關係已無法完成而終止。又因陳查某係代\n表其本身及黃當時，黃超雲、伊等四人就各人應有部分與被上訴人成立委託登記關係\n，伊自可逕向被上訴人請求系爭土地應有部分之所有權移轉登記，伊並已通知被上訴\n人解除雙方間之委任登記關係，請求被上訴人為所有權應有部分之移轉登記，被上訴\n人迄未履行等情。爰依契約解除回復原狀之法律關係，備位聲明求為命被上訴人將系\n爭土地所有權應有部分各一○○○○分之二○一二移轉登記與伊之判決（上訴人先位\n聲明請求部分，經第一審判決上訴人敗訴後，未據上訴人聲明不服）。\n被上訴人則以：上訴人所主張之合約書未經當事人簽名，契約尚未成立；系爭土地登\n記伊名義，係為規避土地法第三十條之限制，該信託行為應屬無效之脫法行為，上訴\n人不得據以請求為所有權移轉登記。如認前開合約書有效，依該合約書第八條之精神\n觀之，該合約於當事人間應屬不可分之債，不得僅由上訴人一人行使終止權；又該合\n作內容只求將來出售土地或投資建築房屋以獲取利益，並無專屬當事人一身之性質，\n又無不能完成合作之狀況，故該合作關係並不因陳查某死亡而消滅。況上訴人已將系\n爭土地之應有部分以七百萬元出賣與陳查某，上訴人亦無再為請求之權利。縱認上訴\n人有請求伊移轉登記之權利，惟系爭土地於六十八年十月即經臺北市政府劃歸為輕工\n業區，上訴人當時即可請求，其遲至本件起訴主張權利，已逾十五年之消滅時效期間\n，伊亦得拒絕履行等語，資為抗辯。\n原審就前開備位聲明部分，將第一審所為上訴人勝訴之判決廢棄，改判駁回上訴人該\n部分在第一審之訴，無非以﹕按私有農地所有權之移轉，其承受人以能自耕者為限，\n違反前項規定者，其所有權之移轉無效，土地法第三十條第一、二項定有明文。本件\n上訴人主張其於五十七年五月二十日與陳查某、黃當時、黃超雲等四人訂定合約，共\n同出資購買之系爭土地，其地目為田，有土地登記簿謄本可證（外放證物），系爭土\n地即屬土地法第三十條所定之農地，其承受人自應以有自耕能力者為限。而系爭土地\n之買受人陳查某、黃當時、黃超雲及上訴人等四人均無自耕能力，為兩造所不爭，該\n四人自均不能承受系爭土地，本件系爭土地買賣契約除有民法第二百四十六條第一項\n但書、第二項之情形外，其契約應屬無效。查陳查某等四人雖約定由黃當時出名與出\n賣人潘謝滿訂立系爭土地買賣契約，黃當時與潘謝滿並於買賣契約約定辦理移轉登記\n時，買受人有自由指定任何人為登記名義人之權，惟既約定「得自由指定任何人為登\n記名義人」，而非「指定登記與任何有自耕能力之第三人，或具體約定登記與有自耕\n能力之特定第三人」，則本件買賣契約就買受人得自由指定無自耕能力之人為登記名\n義人之情形，並未予排除，自難謂前開買賣契約之約定，業已除去土地法第三十條所\n定之給付不能之情形，本件買賣契約即難認係有效。又契約無效，乃自始、當然、確\n定無效，本件買賣契約自不因系爭土地已登記為被上訴人所有，或其後經都市計劃列\n入為工業區土地，而使原為自始無效之契約變為有效。本件上訴人請求所依據之信託\n契約，乃依據其與黃當時、陳查某、黃超雲等四人間訂立之合夥契約（即前開合約書\n），與因履行該合夥契約，而以黃當時名義與潘謝滿所訂立之土地買賣契約而來。系\n爭土地買賣契約既為無效，則陳查某、黃當時、黃超雲及上訴人，均不能根據無效之\n買賣契約取得有關系爭土地之權利，且不因被上訴人已登記為系爭土地之所有權人而\n有異。且因陳查某等人並未取得關於系爭土地之權利，亦無從因其登記名義人之指定\n，而使被上訴人取得關於系爭土地之權利。從而，就系爭土地無何權利之上訴人，請\n求就系爭土地亦無權利之被上訴人，將系爭土地所有權應有部分各一萬分之二千零十\n二移轉登記與上訴人，自非屬正當，無從准許等詞，為其判斷之基礎。\n查本件上訴人係依據解除信託契約回復原狀之法律關係，請求被上訴人將系爭土地所\n有權應有部分移轉登記為上訴人所有，上訴人並非依據買賣關係為請求（一審卷第一\n宗八頁反面、一六二頁、第二宗二三一、二三三頁）。原審就此並未調查兩造間就系\n爭土地有無信託契約存在，上訴人是否已合法解除該信託契約。竟以訴外人黃當時與\n潘謝滿訂立之土地買賣契約無效為由，而為上訴人不利之判決，顯係就上訴人未聲明\n主張之事項為裁判，已有可議。又原審一方面認系爭土地係登記為被上訴人所有，一\n方面又認被上訴人就系爭土地並無權利，理由前後亦見矛盾。次按契約之解除與契約\n之終止並不相同，本件上訴人備位之訴，究依解除契約回復原狀之法律關係為請求（\n一審卷第一宗八頁反面、一六二頁、第二宗二三一、二三三頁），或依終止契約返還\n信託物之法律關係為請求（一審卷第二宗二五五頁反面、原審卷四一頁、四三頁反面\n），前後主張並不一致，原法院審判長未推闡明晰，遽為判決，亦有未合。上訴論旨\n，指摘原判決不當，求予廢棄，非無理由。\n據上論結，本件上訴為有理由。依民事訴訟法第四百七十七條第一項、第四百七十八\n條第一項，判決如主文。"
  },
  "search": "最高法院民事判決八十七年度台上字第一一四六號上訴人張錫穎被上訴人陳張麗仙右當事人間請求不動產所有權移轉登記事件，上訴人對於中華民國八十五年十二月十六日台灣高等法院第二審判決（八十五年度重上字第三九一號），提起上訴，本院判決如左：主文原判決廢棄，發回台灣高等法院。理由本件上訴人主張：伊前於民國五十七年五月二十日與訴外人陳查某、黃當時、黃超雲等四人訂定合約，共同出資購買坐落原臺北縣內湖鄉○○○段洲子小段二三三地號及同段北勢湖小段三四七地號土地二筆（內湖鄉改隸臺北市及土地重測後編為臺北市○○區○○段三小段四二五、四二七地號，再經重劃為現今之同區○○段○○段三二八、三三○地號，以下簡稱系爭土地），面積共二四八五點○九八坪，伊之應有部分相當於五百坪，伊並已按應有部分比例交付應負擔之土地款新臺幣（下同）六十二萬五千元予黃當時收受，四人且協議公推陳查某指定其媳婦即被上訴人為所有權登記名義人，又約定該土地以共同出售或必要時共同投資建築房屋為原則，不得中途請求分割或單獨出售，但合約人中互相承受不在此限。因黃當時及黃超雲嗣後將其權利讓與陳查某，於陳查某過世後，伊與陳查某之合作關係已無法完成而終止。又因陳查某係代表其本身及黃當時，黃超雲、伊等四人就各人應有部分與被上訴人成立委託登記關係，伊自可逕向被上訴人請求系爭土地應有部分之所有權移轉登記，伊並已通知被上訴人解除雙方間之委任登記關係，請求被上訴人為所有權應有部分之移轉登記，被上訴人迄未履行等情。爰依契約解除回復原狀之法律關係，備位聲明求為命被上訴人將系爭土地所有權應有部分各一○○○○分之二○一二移轉登記與伊之判決（上訴人先位聲明請求部分，經第一審判決上訴人敗訴後，未據上訴人聲明不服）。被上訴人則以：上訴人所主張之合約書未經當事人簽名，契約尚未成立；系爭土地登記伊名義，係為規避土地法第三十條之限制，該信託行為應屬無效之脫法行為，上訴人不得據以請求為所有權移轉登記。如認前開合約書有效，依該合約書第八條之精神觀之，該合約於當事人間應屬不可分之債，不得僅由上訴人一人行使終止權；又該合作內容只求將來出售土地或投資建築房屋以獲取利益，並無專屬當事人一身之性質，又無不能完成合作之狀況，故該合作關係並不因陳查某死亡而消滅。況上訴人已將系爭土地之應有部分以七百萬元出賣與陳查某，上訴人亦無再為請求之權利。縱認上訴人有請求伊移轉登記之權利，惟系爭土地於六十八年十月即經臺北市政府劃歸為輕工業區，上訴人當時即可請求，其遲至本件起訴主張權利，已逾十五年之消滅時效期間，伊亦得拒絕履行等語，資為抗辯。原審就前開備位聲明部分，將第一審所為上訴人勝訴之判決廢棄，改判駁回上訴人該部分在第一審之訴，無非以﹕按私有農地所有權之移轉，其承受人以能自耕者為限，違反前項規定者，其所有權之移轉無效，土地法第三十條第一、二項定有明文。本件上訴人主張其於五十七年五月二十日與陳查某、黃當時、黃超雲等四人訂定合約，共同出資購買之系爭土地，其地目為田，有土地登記簿謄本可證（外放證物），系爭土地即屬土地法第三十條所定之農地，其承受人自應以有自耕能力者為限。而系爭土地之買受人陳查某、黃當時、黃超雲及上訴人等四人均無自耕能力，為兩造所不爭，該四人自均不能承受系爭土地，本件系爭土地買賣契約除有民法第二百四十六條第一項但書、第二項之情形外，其契約應屬無效。查陳查某等四人雖約定由黃當時出名與出賣人潘謝滿訂立系爭土地買賣契約，黃當時與潘謝滿並於買賣契約約定辦理移轉登記時，買受人有自由指定任何人為登記名義人之權，惟既約定「得自由指定任何人為登記名義人」，而非「指定登記與任何有自耕能力之第三人，或具體約定登記與有自耕能力之特定第三人」，則本件買賣契約就買受人得自由指定無自耕能力之人為登記名義人之情形，並未予排除，自難謂前開買賣契約之約定，業已除去土地法第三十條所定之給付不能之情形，本件買賣契約即難認係有效。又契約無效，乃自始、當然、確定無效，本件買賣契約自不因系爭土地已登記為被上訴人所有，或其後經都市計劃列入為工業區土地，而使原為自始無效之契約變為有效。本件上訴人請求所依據之信託契約，乃依據其與黃當時、陳查某、黃超雲等四人間訂立之合夥契約（即前開合約書），與因履行該合夥契約，而以黃當時名義與潘謝滿所訂立之土地買賣契約而來。系爭土地買賣契約既為無效，則陳查某、黃當時、黃超雲及上訴人，均不能根據無效之買賣契約取得有關系爭土地之權利，且不因被上訴人已登記為系爭土地之所有權人而有異。且因陳查某等人並未取得關於系爭土地之權利，亦無從因其登記名義人之指定，而使被上訴人取得關於系爭土地之權利。從而，就系爭土地無何權利之上訴人，請求就系爭土地亦無權利之被上訴人，將系爭土地所有權應有部分各一萬分之二千零十二移轉登記與上訴人，自非屬正當，無從准許等詞，為其判斷之基礎。查本件上訴人係依據解除信託契約回復原狀之法律關係，請求被上訴人將系爭土地所有權應有部分移轉登記為上訴人所有，上訴人並非依據買賣關係為請求（一審卷第一宗八頁反面、一六二頁、第二宗二三一、二三三頁）。原審就此並未調查兩造間就系爭土地有無信託契約存在，上訴人是否已合法解除該信託契約。竟以訴外人黃當時與潘謝滿訂立之土地買賣契約無效為由，而為上訴人不利之判決，顯係就上訴人未聲明主張之事項為裁判，已有可議。又原審一方面認系爭土地係登記為被上訴人所有，一方面又認被上訴人就系爭土地並無權利，理由前後亦見矛盾。次按契約之解除與契約之終止並不相同，本件上訴人備位之訴，究依解除契約回復原狀之法律關係為請求（一審卷第一宗八頁反面、一六二頁、第二宗二三一、二三三頁），或依終止契約返還信託物之法律關係為請求（一審卷第二宗二五五頁反面、原審卷四一頁、四三頁反面），前後主張並不一致，原法院審判長未推闡明晰，遽為判決，亦有未合。上訴論旨，指摘原判決不當，求予廢棄，非無理由。據上論結，本件上訴為有理由。依民事訴訟法第四百七十七條第一項、第四百七十八條第一項，判決如主文。中華民國八十七年五月十五日最高法院民事第二庭審判長法官曾桂香法官劉延村法官徐璧湖法官劉福聲法官蘇達志右正本證明與原本無異書記官中華民國八十七年五月二十七日",
  "characters": {
    "judges": [

    ],
    "prosecutors": [

    ],
    "lawyers": [

    ],
    "clerks": [

    ],
    "plaintiffs": [

    ],
    "defendants": [

    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "1998-05-15",
  "created_at": "2016-02-03 19:31:19",
  "updated_at": "2016-02-03 19:31:19"
}