{
  "identify": "TPS-86-台上-3885-19971231",
  "court": {
    "name": "最高法院",
    "code": "TPS"
  },
  "division": {
    "name": "民事",
    "code": "V"
  },
  "year": 86,
  "word": "台上",
  "number": "3885",
  "jcheck": "",
  "reason": "損害賠償等",
  "content": "最高法院民事判決                              八十六年度台上字第三八八五號\n    上  訴  人  台北市政府捷運工程局\n    法定代理人  林陵三\n    訴訟代理人  李家慶律師\n    被 上訴 人  乙○○\n                甲○○\n右當事人間請求損害賠償等事件，上訴人對於中華民國八十五年十二月十七日台灣高\n等法院第二審判決（八十五年度重上字第二九七號），提起上訴，本院判決如左：\n    主  文\n原判決關於命上訴人給付及負擔訴訟費用部分廢棄，發回台灣高等法院。\n    理  由\n本件被上訴人主張：上訴人於民國八十二年十月二十九日，因恐其與法商馬特拉交通\n事業公司（以下簡稱馬特拉公司）間木柵線中運量捷運系統工程標號 CC350合約履約\n爭議仲裁事件受不利之判斷，委任伊訴請法院判決該仲裁事件之判斷不成立確定，並\n使馬特拉公司無法對上訴人請求強制執行及請求該公司賠償損害。約定仲裁部分報酬\n為新台幣（下同）六百五十萬元，請求馬特拉公司損害賠償部分酬金另議。伊研究結\n果，認仲裁人未於法定六個月期間內作成判斷，上訴人僅須提起損害賠償之訴，仲裁\n程序即視為終結，不得再為判斷。乃經上訴人同意，於八十二年十一月二日代理上訴\n人起訴請求馬特拉公司賠償損害十八億四千萬元（台灣台北地方法院八十二年度重訴\n字第八九四號），並於同日通知仲裁人仲裁程序已終結，無須作成判斷書，復於同年\n月十五日通知仲裁人依法已撤銷仲裁人之仲裁契約。嗣後仲裁人作成判斷書當然為枉\n法判斷，馬特拉公司自無權請求強制執行，故關於仲裁部分之委任事務業經伊處理完\n成，上訴人應給付伊此部分報酬六百五十萬元。關於損害賠償事件部分，雖上訴人拒\n不繳納裁判費，自行撤回起訴，並於八十三年二月二十三日通知伊終止委任，惟依民\n法第五百四十七條、第五百四十八條第二項、第五百四十九條第二項規定，上訴人仍\n應給付伊報酬，就損害賠償事件及訴訟外相關顧問工作部分，上訴人已允按時計酬，\n伊之工作時數共一七三三小時，按每小時六千元計算，上訴人應給付伊一千零三十九\n萬八千元。又上訴人撤回對馬特拉公司之起訴後，由其發言人陳椿亮對各新聞媒體發\n佈不利於伊之言論，致伊之名譽受損，依民法第一百九十五條規定，上訴人應賠償非\n財產上損害二百萬元等情。求為命上訴人給付伊一千八百八十九萬八千元，及其中一\n千六百八十九萬八千元自八十三年六月五日起加付法定遲延利息之判決（原審判命上\n訴人給付被上訴人各三百八十八萬八千九百十二元及其中二百八十八萬八千九百十二\n元自八十五年二月十四日起加付法定遲延利息，駁回被上訴人其餘請求，被上訴人對\n其敗訴部分，未據聲明不服）。\n上訴人則以：被上訴人並未代理伊對馬特拉公司提起使上開仲裁判斷不成立及不能為\n強制執行之訴訟，不得請求給付此部分報酬。關於損害賠償事件部分，係以伊獲得損\n害賠償為給付報酬之條件，該付款條件既未成就，被上訴人請求報酬，亦非有理。另\n伊之發言人陳椿亮並無對記者發佈任何侵害被上訴人名譽之言論，伊自不負損害賠償\n責任等語，資為抗辯。\n原審以：兩造所訂系爭委任契約第三條約定：「酬金：每位律師每審二十五萬元，於\n各該審進行訴訟時先付，待本訴提起後使原仲裁判斷不成立確定，並使其無法請求強\n制執行後，方各另支付酬金三百萬元，如有委任損賠之訴時酬金另議。」參之上訴人\n係委任被上訴人對馬特拉公司提起損害賠償之訴以達求償及使仲裁判斷不成立之目的\n，為兩造所共認，則該損害賠償之訴部分亦應屬委任契約範圍，僅其報酬尚待另議而\n已。關於仲裁部分之標的價額為十億餘元，兩造約定其前酬為五十萬元，損害賠償部\n分價額達十八億餘元，被上訴人要求前酬五十萬元，已屬偏低，上訴人抗辯應予減半\n，即非正當。參酌台北律師公會印製之空白委任契約，該前酬部分本應先付，止約無\n庸退還，上訴人雖尚未給付，亦不應比例減付。至後酬部分，依系爭契約第四條約定\n，應按辦理程度比例支付，損害賠償部分之後酬雖未議定，亦可按前酬之比照仲裁部\n分以六百萬元計。上訴人稱被上訴人辦理程度為百分之三九‧二○二七，核屬相當，\n則上開二部分後酬共一千二百萬元依此比例計算為四百七十萬四千三百二十四元，與\n前酬合計為五百七十萬四千三百二十四元。被上訴人主張上訴人應給付伊如原判決附\n表二所示之工作報酬，其中第一、二、三、五、八、十、十二、十三項核屬訴訟事件\n或訴訟救助事件範圍，應予剔除以免重複，第七項為應上訴人主任祕書陳椿亮之請，\n提供資料予其於市議會備詢，難認係受上訴人委任之工作，亦應予剔除。其餘如第四\n、六、九、十一項所示之代上訴人致函中華民國仲裁協會、仲裁人及馬特拉公司，受\n委研究聯鼎法律事務所函以備忘錄答覆，研究馬特拉公司來函及代撰函稿，研究仲裁\n人函及函覆等，均屬系爭書面委任契約外之事務，兩造均認應按時計酬，被上訴人主\n張伊處理上開事務所用工作時間為二十一小時，核屬相當，上訴人已同意按每小時三\n千五百元計酬，有會議紀錄可稽，則此部分上訴人即應給付被上訴人報酬七萬三千五\n百元。另八十三年二月二十二日自立晚報登載上訴人發言人陳椿亮對記者發表撤回前\n開損害賠償起訴之意見，以：「陳椿亮表示該局已撤回本案並終止委任契約。據了\n解，議會的意見祗不過讓捷運局找到下台階，事實上此案根本打不下去，如今撤回，\n對機電處及榮工處不異是袪除一場夢靨，兩處員工無不歡聲雷動。」中國時報報導\n以：「捷運局內部評估，此案勝算很小，很可能會平白損失巨額訴訟費。」證人即中\n國時報記者結證其報導之資料係自陳椿亮得來，而當時律師界就此案之上開報導多所\n評論，亦據證人楊尚賢、石玉光、孫城律師證述屬實。陳椿亮為上訴人之發言人，其\n代表上訴人對媒體發表上開言論，已涉及譏評被上訴人建議提起前開損害賠償訴訟為\n不智，並使律師界及大眾知曉而為評論，足生損害於被上訴人執業律師之名譽，上訴\n人自應負侵權行為損害賠償責任。斟酌被上訴人之身分、地位、受害程度及上訴人之\n賠償能力，被上訴人各請求賠償一百萬元，亦屬相當，應予准許。從而，被上訴人基\n於委任關係請求上訴人給付報酬五百七十七萬七千八百二十四元及自八十五年二月十\n四日起加付法定遲延利息；及依侵權行為法則請求上訴人給付慰撫金二百萬元，洵屬\n正當，應予准許。爰廢棄第一審所為被上訴人此部分敗訴之判決，改判命上訴人如數\n給付。\n查兩造所訂系爭委任契約第四條明定：「訴之撤回或終止委任時，約定酬金依辦理程\n度比例支付」原審雖以台北律師公會印製之空白委任契約（附原審卷八○頁上證十二\n號）為據，認系爭委任契約於事務處理未完畢前終止，上訴人仍應給付被上訴人系爭\n報酬之前酬五十萬元，非得依比例減少。惟該空白委任契約並非系爭委任契約之一部\n，其內容亦與系爭委任契約有異，原審遽採為裁判之依據，顯有未合。又被上訴人主\n張伊受委任處理關於上開損害賠償訴訟之事務部分，兩造係約定按伊之工作時數計付\n報酬（見原審卷九三頁），乃原審竟認此部分可比照仲裁部分定其報酬之數額，亦有\n認作主張事實之違法。次查上訴人提出之酬金計算表（附第一審卷一○八、一○九頁\n被證一），係依被上訴人受委任期間與所估計第一審訴訟進行期間之比例，評估被上\n訴人於第一審處理事務之程度為百分之三九‧二○二七，乃原審未詳加審酌，率謂上\n訴人承認被上訴人辦理之程度已達全部委任事務之百分之三九‧二○二七，進而按此\n比例核計系爭委任報酬，殊嫌疏略。再被上訴人主張伊處理如原判決附表二第四、六\n、九、十一項所示事務所費之工作時數，為上訴人所否認，原審未命被上訴人證證\n明，遽認其此部分主張為可採，並有認定事實不憑證據之違法。末查上訴人為上開損\n害賠償事件之當事人，其發言人陳椿亮縱有對記者發表前述言詞，亦僅為上訴人自行\n評估關於該事件有否勝訴之望及撤回起訴得失之意見，並非以被上訴人為其評價對象\n，於客觀上能否謂係不法侵害被上訴人之名譽，猶待研求。原審未斟酌及此，遽以上\n開理由而為上訴人不利之判斷，並有可議。上訴論旨，指責原判決不當，求予廢棄，\n非無理由。\n據上論結，本件上訴為有理由。依民事訴訟法第四百七十七條第一項、第四百七十八\n條第一項，判決如主文。\n中      華      民      國    八十六    年     十二     月    三十一    日\n                              最高法院民事第四庭\n                                  審判長法官  林  奇  福\n                                        法官  許  朝  雄\n                                        法官  陳  國  禎\n                                        法官  李  彥  文\n                                        法官  陳  重  瑜\n      右正本證明與原本無異\n                                              書  記  官\n中      華      民      國    八十七    年      一      月     十五     日\n",
  "structure": {
    "main": "原判決關於命上訴人給付及負擔訴訟費用部分廢棄，發回台灣高等法院。",
    "reason": "本件被上訴人主張：上訴人於民國八十二年十月二十九日，因恐其與法商馬特拉交通\n事業公司（以下簡稱馬特拉公司）間木柵線中運量捷運系統工程標號 CC350合約履約\n爭議仲裁事件受不利之判斷，委任伊訴請法院判決該仲裁事件之判斷不成立確定，並\n使馬特拉公司無法對上訴人請求強制執行及請求該公司賠償損害。約定仲裁部分報酬\n為新台幣（下同）六百五十萬元，請求馬特拉公司損害賠償部分酬金另議。伊研究結\n果，認仲裁人未於法定六個月期間內作成判斷，上訴人僅須提起損害賠償之訴，仲裁\n程序即視為終結，不得再為判斷。乃經上訴人同意，於八十二年十一月二日代理上訴\n人起訴請求馬特拉公司賠償損害十八億四千萬元（台灣台北地方法院八十二年度重訴\n字第八九四號），並於同日通知仲裁人仲裁程序已終結，無須作成判斷書，復於同年\n月十五日通知仲裁人依法已撤銷仲裁人之仲裁契約。嗣後仲裁人作成判斷書當然為枉\n法判斷，馬特拉公司自無權請求強制執行，故關於仲裁部分之委任事務業經伊處理完\n成，上訴人應給付伊此部分報酬六百五十萬元。關於損害賠償事件部分，雖上訴人拒\n不繳納裁判費，自行撤回起訴，並於八十三年二月二十三日通知伊終止委任，惟依民\n法第五百四十七條、第五百四十八條第二項、第五百四十九條第二項規定，上訴人仍\n應給付伊報酬，就損害賠償事件及訴訟外相關顧問工作部分，上訴人已允按時計酬，\n伊之工作時數共一七三三小時，按每小時六千元計算，上訴人應給付伊一千零三十九\n萬八千元。又上訴人撤回對馬特拉公司之起訴後，由其發言人陳椿亮對各新聞媒體發\n佈不利於伊之言論，致伊之名譽受損，依民法第一百九十五條規定，上訴人應賠償非\n財產上損害二百萬元等情。求為命上訴人給付伊一千八百八十九萬八千元，及其中一\n千六百八十九萬八千元自八十三年六月五日起加付法定遲延利息之判決（原審判命上\n訴人給付被上訴人各三百八十八萬八千九百十二元及其中二百八十八萬八千九百十二\n元自八十五年二月十四日起加付法定遲延利息，駁回被上訴人其餘請求，被上訴人對\n其敗訴部分，未據聲明不服）。\n上訴人則以：被上訴人並未代理伊對馬特拉公司提起使上開仲裁判斷不成立及不能為\n強制執行之訴訟，不得請求給付此部分報酬。關於損害賠償事件部分，係以伊獲得損\n害賠償為給付報酬之條件，該付款條件既未成就，被上訴人請求報酬，亦非有理。另\n伊之發言人陳椿亮並無對記者發佈任何侵害被上訴人名譽之言論，伊自不負損害賠償\n責任等語，資為抗辯。\n原審以：兩造所訂系爭委任契約第三條約定：「酬金：每位律師每審二十五萬元，於\n各該審進行訴訟時先付，待本訴提起後使原仲裁判斷不成立確定，並使其無法請求強\n制執行後，方各另支付酬金三百萬元，如有委任損賠之訴時酬金另議。」參之上訴人\n係委任被上訴人對馬特拉公司提起損害賠償之訴以達求償及使仲裁判斷不成立之目的\n，為兩造所共認，則該損害賠償之訴部分亦應屬委任契約範圍，僅其報酬尚待另議而\n已。關於仲裁部分之標的價額為十億餘元，兩造約定其前酬為五十萬元，損害賠償部\n分價額達十八億餘元，被上訴人要求前酬五十萬元，已屬偏低，上訴人抗辯應予減半\n，即非正當。參酌台北律師公會印製之空白委任契約，該前酬部分本應先付，止約無\n庸退還，上訴人雖尚未給付，亦不應比例減付。至後酬部分，依系爭契約第四條約定\n，應按辦理程度比例支付，損害賠償部分之後酬雖未議定，亦可按前酬之比照仲裁部\n分以六百萬元計。上訴人稱被上訴人辦理程度為百分之三九‧二○二七，核屬相當，\n則上開二部分後酬共一千二百萬元依此比例計算為四百七十萬四千三百二十四元，與\n前酬合計為五百七十萬四千三百二十四元。被上訴人主張上訴人應給付伊如原判決附\n表二所示之工作報酬，其中第一、二、三、五、八、十、十二、十三項核屬訴訟事件\n或訴訟救助事件範圍，應予剔除以免重複，第七項為應上訴人主任祕書陳椿亮之請，\n提供資料予其於市議會備詢，難認係受上訴人委任之工作，亦應予剔除。其餘如第四\n、六、九、十一項所示之代上訴人致函中華民國仲裁協會、仲裁人及馬特拉公司，受\n委研究聯鼎法律事務所函以備忘錄答覆，研究馬特拉公司來函及代撰函稿，研究仲裁\n人函及函覆等，均屬系爭書面委任契約外之事務，兩造均認應按時計酬，被上訴人主\n張伊處理上開事務所用工作時間為二十一小時，核屬相當，上訴人已同意按每小時三\n千五百元計酬，有會議紀錄可稽，則此部分上訴人即應給付被上訴人報酬七萬三千五\n百元。另八十三年二月二十二日自立晚報登載上訴人發言人陳椿亮對記者發表撤回前\n開損害賠償起訴之意見，以：「陳椿亮表示該局已撤回本案並終止委任契約。據了\n解，議會的意見祗不過讓捷運局找到下台階，事實上此案根本打不下去，如今撤回，\n對機電處及榮工處不異是袪除一場夢靨，兩處員工無不歡聲雷動。」中國時報報導\n以：「捷運局內部評估，此案勝算很小，很可能會平白損失巨額訴訟費。」證人即中\n國時報記者結證其報導之資料係自陳椿亮得來，而當時律師界就此案之上開報導多所\n評論，亦據證人楊尚賢、石玉光、孫城律師證述屬實。陳椿亮為上訴人之發言人，其\n代表上訴人對媒體發表上開言論，已涉及譏評被上訴人建議提起前開損害賠償訴訟為\n不智，並使律師界及大眾知曉而為評論，足生損害於被上訴人執業律師之名譽，上訴\n人自應負侵權行為損害賠償責任。斟酌被上訴人之身分、地位、受害程度及上訴人之\n賠償能力，被上訴人各請求賠償一百萬元，亦屬相當，應予准許。從而，被上訴人基\n於委任關係請求上訴人給付報酬五百七十七萬七千八百二十四元及自八十五年二月十\n四日起加付法定遲延利息；及依侵權行為法則請求上訴人給付慰撫金二百萬元，洵屬\n正當，應予准許。爰廢棄第一審所為被上訴人此部分敗訴之判決，改判命上訴人如數\n給付。\n查兩造所訂系爭委任契約第四條明定：「訴之撤回或終止委任時，約定酬金依辦理程\n度比例支付」原審雖以台北律師公會印製之空白委任契約（附原審卷八○頁上證十二\n號）為據，認系爭委任契約於事務處理未完畢前終止，上訴人仍應給付被上訴人系爭\n報酬之前酬五十萬元，非得依比例減少。惟該空白委任契約並非系爭委任契約之一部\n，其內容亦與系爭委任契約有異，原審遽採為裁判之依據，顯有未合。又被上訴人主\n張伊受委任處理關於上開損害賠償訴訟之事務部分，兩造係約定按伊之工作時數計付\n報酬（見原審卷九三頁），乃原審竟認此部分可比照仲裁部分定其報酬之數額，亦有\n認作主張事實之違法。次查上訴人提出之酬金計算表（附第一審卷一○八、一○九頁\n被證一），係依被上訴人受委任期間與所估計第一審訴訟進行期間之比例，評估被上\n訴人於第一審處理事務之程度為百分之三九‧二○二七，乃原審未詳加審酌，率謂上\n訴人承認被上訴人辦理之程度已達全部委任事務之百分之三九‧二○二七，進而按此\n比例核計系爭委任報酬，殊嫌疏略。再被上訴人主張伊處理如原判決附表二第四、六\n、九、十一項所示事務所費之工作時數，為上訴人所否認，原審未命被上訴人證證\n明，遽認其此部分主張為可採，並有認定事實不憑證據之違法。末查上訴人為上開損\n害賠償事件之當事人，其發言人陳椿亮縱有對記者發表前述言詞，亦僅為上訴人自行\n評估關於該事件有否勝訴之望及撤回起訴得失之意見，並非以被上訴人為其評價對象\n，於客觀上能否謂係不法侵害被上訴人之名譽，猶待研求。原審未斟酌及此，遽以上\n開理由而為上訴人不利之判斷，並有可議。上訴論旨，指責原判決不當，求予廢棄，\n非無理由。\n據上論結，本件上訴為有理由。依民事訴訟法第四百七十七條第一項、第四百七十八\n條第一項，判決如主文。"
  },
  "search": "最高法院民事判決八十六年度台上字第三八八五號上訴人台北市政府捷運工程局法定代理人林陵三訴訟代理人李家慶律師被上訴人乙○○甲○○右當事人間請求損害賠償等事件，上訴人對於中華民國八十五年十二月十七日台灣高等法院第二審判決（八十五年度重上字第二九七號），提起上訴，本院判決如左：主文原判決關於命上訴人給付及負擔訴訟費用部分廢棄，發回台灣高等法院。理由本件被上訴人主張：上訴人於民國八十二年十月二十九日，因恐其與法商馬特拉交通事業公司（以下簡稱馬特拉公司）間木柵線中運量捷運系統工程標號CC350合約履約爭議仲裁事件受不利之判斷，委任伊訴請法院判決該仲裁事件之判斷不成立確定，並使馬特拉公司無法對上訴人請求強制執行及請求該公司賠償損害。約定仲裁部分報酬為新台幣（下同）六百五十萬元，請求馬特拉公司損害賠償部分酬金另議。伊研究結果，認仲裁人未於法定六個月期間內作成判斷，上訴人僅須提起損害賠償之訴，仲裁程序即視為終結，不得再為判斷。乃經上訴人同意，於八十二年十一月二日代理上訴人起訴請求馬特拉公司賠償損害十八億四千萬元（台灣台北地方法院八十二年度重訴字第八九四號），並於同日通知仲裁人仲裁程序已終結，無須作成判斷書，復於同年月十五日通知仲裁人依法已撤銷仲裁人之仲裁契約。嗣後仲裁人作成判斷書當然為枉法判斷，馬特拉公司自無權請求強制執行，故關於仲裁部分之委任事務業經伊處理完成，上訴人應給付伊此部分報酬六百五十萬元。關於損害賠償事件部分，雖上訴人拒不繳納裁判費，自行撤回起訴，並於八十三年二月二十三日通知伊終止委任，惟依民法第五百四十七條、第五百四十八條第二項、第五百四十九條第二項規定，上訴人仍應給付伊報酬，就損害賠償事件及訴訟外相關顧問工作部分，上訴人已允按時計酬，伊之工作時數共一七三三小時，按每小時六千元計算，上訴人應給付伊一千零三十九萬八千元。又上訴人撤回對馬特拉公司之起訴後，由其發言人陳椿亮對各新聞媒體發佈不利於伊之言論，致伊之名譽受損，依民法第一百九十五條規定，上訴人應賠償非財產上損害二百萬元等情。求為命上訴人給付伊一千八百八十九萬八千元，及其中一千六百八十九萬八千元自八十三年六月五日起加付法定遲延利息之判決（原審判命上訴人給付被上訴人各三百八十八萬八千九百十二元及其中二百八十八萬八千九百十二元自八十五年二月十四日起加付法定遲延利息，駁回被上訴人其餘請求，被上訴人對其敗訴部分，未據聲明不服）。上訴人則以：被上訴人並未代理伊對馬特拉公司提起使上開仲裁判斷不成立及不能為強制執行之訴訟，不得請求給付此部分報酬。關於損害賠償事件部分，係以伊獲得損害賠償為給付報酬之條件，該付款條件既未成就，被上訴人請求報酬，亦非有理。另伊之發言人陳椿亮並無對記者發佈任何侵害被上訴人名譽之言論，伊自不負損害賠償責任等語，資為抗辯。原審以：兩造所訂系爭委任契約第三條約定：「酬金：每位律師每審二十五萬元，於各該審進行訴訟時先付，待本訴提起後使原仲裁判斷不成立確定，並使其無法請求強制執行後，方各另支付酬金三百萬元，如有委任損賠之訴時酬金另議。」參之上訴人係委任被上訴人對馬特拉公司提起損害賠償之訴以達求償及使仲裁判斷不成立之目的，為兩造所共認，則該損害賠償之訴部分亦應屬委任契約範圍，僅其報酬尚待另議而已。關於仲裁部分之標的價額為十億餘元，兩造約定其前酬為五十萬元，損害賠償部分價額達十八億餘元，被上訴人要求前酬五十萬元，已屬偏低，上訴人抗辯應予減半，即非正當。參酌台北律師公會印製之空白委任契約，該前酬部分本應先付，止約無庸退還，上訴人雖尚未給付，亦不應比例減付。至後酬部分，依系爭契約第四條約定，應按辦理程度比例支付，損害賠償部分之後酬雖未議定，亦可按前酬之比照仲裁部分以六百萬元計。上訴人稱被上訴人辦理程度為百分之三九‧二○二七，核屬相當，則上開二部分後酬共一千二百萬元依此比例計算為四百七十萬四千三百二十四元，與前酬合計為五百七十萬四千三百二十四元。被上訴人主張上訴人應給付伊如原判決附表二所示之工作報酬，其中第一、二、三、五、八、十、十二、十三項核屬訴訟事件或訴訟救助事件範圍，應予剔除以免重複，第七項為應上訴人主任祕書陳椿亮之請，提供資料予其於市議會備詢，難認係受上訴人委任之工作，亦應予剔除。其餘如第四、六、九、十一項所示之代上訴人致函中華民國仲裁協會、仲裁人及馬特拉公司，受委研究聯鼎法律事務所函以備忘錄答覆，研究馬特拉公司來函及代撰函稿，研究仲裁人函及函覆等，均屬系爭書面委任契約外之事務，兩造均認應按時計酬，被上訴人主張伊處理上開事務所用工作時間為二十一小時，核屬相當，上訴人已同意按每小時三千五百元計酬，有會議紀錄可稽，則此部分上訴人即應給付被上訴人報酬七萬三千五百元。另八十三年二月二十二日自立晚報登載上訴人發言人陳椿亮對記者發表撤回前開損害賠償起訴之意見，以：「陳椿亮表示該局已撤回本案並終止委任契約。據了解，議會的意見祗不過讓捷運局找到下台階，事實上此案根本打不下去，如今撤回，對機電處及榮工處不異是袪除一場夢靨，兩處員工無不歡聲雷動。」中國時報報導以：「捷運局內部評估，此案勝算很小，很可能會平白損失巨額訴訟費。」證人即中國時報記者結證其報導之資料係自陳椿亮得來，而當時律師界就此案之上開報導多所評論，亦據證人楊尚賢、石玉光、孫城律師證述屬實。陳椿亮為上訴人之發言人，其代表上訴人對媒體發表上開言論，已涉及譏評被上訴人建議提起前開損害賠償訴訟為不智，並使律師界及大眾知曉而為評論，足生損害於被上訴人執業律師之名譽，上訴人自應負侵權行為損害賠償責任。斟酌被上訴人之身分、地位、受害程度及上訴人之賠償能力，被上訴人各請求賠償一百萬元，亦屬相當，應予准許。從而，被上訴人基於委任關係請求上訴人給付報酬五百七十七萬七千八百二十四元及自八十五年二月十四日起加付法定遲延利息；及依侵權行為法則請求上訴人給付慰撫金二百萬元，洵屬正當，應予准許。爰廢棄第一審所為被上訴人此部分敗訴之判決，改判命上訴人如數給付。查兩造所訂系爭委任契約第四條明定：「訴之撤回或終止委任時，約定酬金依辦理程度比例支付」原審雖以台北律師公會印製之空白委任契約（附原審卷八○頁上證十二號）為據，認系爭委任契約於事務處理未完畢前終止，上訴人仍應給付被上訴人系爭報酬之前酬五十萬元，非得依比例減少。惟該空白委任契約並非系爭委任契約之一部，其內容亦與系爭委任契約有異，原審遽採為裁判之依據，顯有未合。又被上訴人主張伊受委任處理關於上開損害賠償訴訟之事務部分，兩造係約定按伊之工作時數計付報酬（見原審卷九三頁），乃原審竟認此部分可比照仲裁部分定其報酬之數額，亦有認作主張事實之違法。次查上訴人提出之酬金計算表（附第一審卷一○八、一○九頁被證一），係依被上訴人受委任期間與所估計第一審訴訟進行期間之比例，評估被上訴人於第一審處理事務之程度為百分之三九‧二○二七，乃原審未詳加審酌，率謂上訴人承認被上訴人辦理之程度已達全部委任事務之百分之三九‧二○二七，進而按此比例核計系爭委任報酬，殊嫌疏略。再被上訴人主張伊處理如原判決附表二第四、六、九、十一項所示事務所費之工作時數，為上訴人所否認，原審未命被上訴人證證明，遽認其此部分主張為可採，並有認定事實不憑證據之違法。末查上訴人為上開損害賠償事件之當事人，其發言人陳椿亮縱有對記者發表前述言詞，亦僅為上訴人自行評估關於該事件有否勝訴之望及撤回起訴得失之意見，並非以被上訴人為其評價對象，於客觀上能否謂係不法侵害被上訴人之名譽，猶待研求。原審未斟酌及此，遽以上開理由而為上訴人不利之判斷，並有可議。上訴論旨，指責原判決不當，求予廢棄，非無理由。據上論結，本件上訴為有理由。依民事訴訟法第四百七十七條第一項、第四百七十八條第一項，判決如主文。中華民國八十六年十二月三十一日最高法院民事第四庭審判長法官林奇福法官許朝雄法官陳國禎法官李彥文法官陳重瑜右正本證明與原本無異書記官中華民國八十七年一月十五日",
  "characters": {
    "judges": [

    ],
    "prosecutors": [

    ],
    "lawyers": [
      "李家慶"
    ],
    "clerks": [

    ],
    "plaintiffs": [

    ],
    "defendants": [

    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "1997-12-31",
  "created_at": "2016-02-03 18:27:48",
  "updated_at": "2016-02-03 18:27:48"
}