{
  "identify": "TPS-86-台上-3843-19971231",
  "court": {
    "name": "最高法院",
    "code": "TPS"
  },
  "division": {
    "name": "民事",
    "code": "V"
  },
  "year": 86,
  "word": "台上",
  "number": "3843",
  "jcheck": "",
  "reason": "第三人異議之訴",
  "content": "最高法院民事裁定                              八十六年度台上字第三八四三號\n    上  訴  人  甲○○\n    被 上訴 人  久屋建設事業股份有限公司\n    法定代理人  張智欽\n    訴訟代理人  張玉希律師\n右當事人間第三人異議之訴事件，上訴人對於中華民國八十六年五月十三日台灣高等\n法院第二審判決（八十六年度上字第四一四號），提起上訴，本院裁定如左：\n    主  文\n上訴駁回。\n第三審訴訟費用由上訴人負擔。\n    理  由\n按對於第二審判決上訴，非以其違背法令為理由，不得為之。民事訴訟法第四百六十\n七條定有明文。依同法第四百六十八條規定，判決不適用法規或適用不當者，為違背\n法令。而判決有同法第四百六十九條所列各款情形之一者，為當然違背法令。是當事\n人提起上訴，如依民事訴訟法第四百六十八條規定，以第二審判決有不適用法規或適\n用法規不當為理由時，其上訴狀或理由書應有具體之指摘，並揭示該法規之條項或其\n內容。若係成文法以外之法則，應揭示該法則之旨趣。倘為司法院解釋、或本院之判\n例，則應揭示該判解之字號或其內容。如以民事訴訟法第四百六十九條所列各款情形\n為理由時，其上訴狀或理由書，應揭示合於該條款之事實。上訴狀或理由書如未依此\n項方法表明，或其所表明者，顯與上開法條規定之情形不相合時，即難認為已對第二\n審判決之違背法令有具體之指摘，其上訴自難認為合法。本件上訴人對第二審判決提\n起上訴，雖以該判決違背法令為由，惟核其上訴理由狀所載內容，係就原審取捨證據\n、認定事實之職權行使，指摘其為不當，而未具體說明其有何不適用法規或適用法規\n不當之情形，並揭示該法規之條項或其內容，及合於民事訴訟法第四百六十九條所列\n各款之事實，難認對該判決之如何違背法令已有具體之指摘。依首揭說明，應認其上\n訴為不合法。末查，原審以：按自己出資建築之建築物，於建築完成時，取得建築物\n之所有權。因其取得所有權，係屬原始取得性質，故不適用民法第七百五十八條所定\n非經登記不生效力之規定。惟如非自己出資建築，縱係建築執照之起造人，亦非建築\n物之原始建築人。蓋建築執照係建築主管機關為管理建築物所為行政措施，不得據為\n認定建築物所有權之依據。因此買受此項建築物，應辦理移轉登記，始能取得所有權\n。如買受人係基於變更建築執照起造人名義之方法，而完成建物所有權第一次登記時\n，在未有正當權利人表示異議，訴經塗銷登記前，買受人登記為該房屋之所有權人，\n應受法律之保護，但僅變更起造人名義，而未辦理所有權第一次登記或移轉登記時，\n當不能因此項行政上之權宜措施而變更原始起造人建築之事實，認該買受人為原始所\n有權人。而社會上一般委建契約，約定建築商提供建地及建築設計，委建人則按工程\n進度分期付款，此種委建契約，名為委建然其性質係屬買賣，故委建人雖係房屋之起\n造人，於完成所有權第一次登記或移轉登記前，尚非所有人，如房屋經建築商之債權\n人聲請查封，委建人不得基於所有權提起第三人異議之訴。本件上訴人購買南芳建設\n開發有限公司（以下簡稱南芳公司）興建之系爭建物為未辦理所有權第一次登記之建\n物，南芳公司雖已將起造人名義變更為上訴人，然依上開說明，在未辦理所有權第一\n次登記或移轉登記前，尚不能因此項行政上之措施，遽認上訴人為原始所有權人。從\n而，被上訴人以南芳公司積欠其貨款新台幣六十五萬八百九十五元，聲請台灣宜蘭地\n方法院以八十五年度執全字第一四○號假扣押系爭建物，於法即無不合，上訴人以其\n為系爭建物所有人，請求撤銷上開強制執行程序，為無理由，而為上訴人敗訴之判決\n。核無違背法令可言，併予明。\n據上論結，本件上訴為不合法。依民事訴訟法第四百八十一條、第四百四十四條第一\n項、第九十五條、第七十八條，裁定如主文。\n中      華      民      國    八十六    年     十二     月    三十一    日\n                              最高法院民事第一庭\n                                  審判長法官  李  錦  豐\n                                        法官  楊  鼎  章\n                                        法官  李  慧  兒\n                                        法官  陳  國  禎\n                                        法官  李  彥  文\n      右正本證明與原本無異\n                                              書  記  官\n中      華      民      國    八十七    年      一      月      八      日\n",
  "structure": {
    "main": "上訴駁回。\n第三審訴訟費用由上訴人負擔。",
    "reason": "按對於第二審判決上訴，非以其違背法令為理由，不得為之。民事訴訟法第四百六十\n七條定有明文。依同法第四百六十八條規定，判決不適用法規或適用不當者，為違背\n法令。而判決有同法第四百六十九條所列各款情形之一者，為當然違背法令。是當事\n人提起上訴，如依民事訴訟法第四百六十八條規定，以第二審判決有不適用法規或適\n用法規不當為理由時，其上訴狀或理由書應有具體之指摘，並揭示該法規之條項或其\n內容。若係成文法以外之法則，應揭示該法則之旨趣。倘為司法院解釋、或本院之判\n例，則應揭示該判解之字號或其內容。如以民事訴訟法第四百六十九條所列各款情形\n為理由時，其上訴狀或理由書，應揭示合於該條款之事實。上訴狀或理由書如未依此\n項方法表明，或其所表明者，顯與上開法條規定之情形不相合時，即難認為已對第二\n審判決之違背法令有具體之指摘，其上訴自難認為合法。本件上訴人對第二審判決提\n起上訴，雖以該判決違背法令為由，惟核其上訴理由狀所載內容，係就原審取捨證據\n、認定事實之職權行使，指摘其為不當，而未具體說明其有何不適用法規或適用法規\n不當之情形，並揭示該法規之條項或其內容，及合於民事訴訟法第四百六十九條所列\n各款之事實，難認對該判決之如何違背法令已有具體之指摘。依首揭說明，應認其上\n訴為不合法。末查，原審以：按自己出資建築之建築物，於建築完成時，取得建築物\n之所有權。因其取得所有權，係屬原始取得性質，故不適用民法第七百五十八條所定\n非經登記不生效力之規定。惟如非自己出資建築，縱係建築執照之起造人，亦非建築\n物之原始建築人。蓋建築執照係建築主管機關為管理建築物所為行政措施，不得據為\n認定建築物所有權之依據。因此買受此項建築物，應辦理移轉登記，始能取得所有權\n。如買受人係基於變更建築執照起造人名義之方法，而完成建物所有權第一次登記時\n，在未有正當權利人表示異議，訴經塗銷登記前，買受人登記為該房屋之所有權人，\n應受法律之保護，但僅變更起造人名義，而未辦理所有權第一次登記或移轉登記時，\n當不能因此項行政上之權宜措施而變更原始起造人建築之事實，認該買受人為原始所\n有權人。而社會上一般委建契約，約定建築商提供建地及建築設計，委建人則按工程\n進度分期付款，此種委建契約，名為委建然其性質係屬買賣，故委建人雖係房屋之起\n造人，於完成所有權第一次登記或移轉登記前，尚非所有人，如房屋經建築商之債權\n人聲請查封，委建人不得基於所有權提起第三人異議之訴。本件上訴人購買南芳建設\n開發有限公司（以下簡稱南芳公司）興建之系爭建物為未辦理所有權第一次登記之建\n物，南芳公司雖已將起造人名義變更為上訴人，然依上開說明，在未辦理所有權第一\n次登記或移轉登記前，尚不能因此項行政上之措施，遽認上訴人為原始所有權人。從\n而，被上訴人以南芳公司積欠其貨款新台幣六十五萬八百九十五元，聲請台灣宜蘭地\n方法院以八十五年度執全字第一四○號假扣押系爭建物，於法即無不合，上訴人以其\n為系爭建物所有人，請求撤銷上開強制執行程序，為無理由，而為上訴人敗訴之判決\n。核無違背法令可言，併予明。\n據上論結，本件上訴為不合法。依民事訴訟法第四百八十一條、第四百四十四條第一\n項、第九十五條、第七十八條，裁定如主文。"
  },
  "search": "最高法院民事裁定八十六年度台上字第三八四三號上訴人甲○○被上訴人久屋建設事業股份有限公司法定代理人張智欽訴訟代理人張玉希律師右當事人間第三人異議之訴事件，上訴人對於中華民國八十六年五月十三日台灣高等法院第二審判決（八十六年度上字第四一四號），提起上訴，本院裁定如左：主文上訴駁回。第三審訴訟費用由上訴人負擔。理由按對於第二審判決上訴，非以其違背法令為理由，不得為之。民事訴訟法第四百六十七條定有明文。依同法第四百六十八條規定，判決不適用法規或適用不當者，為違背法令。而判決有同法第四百六十九條所列各款情形之一者，為當然違背法令。是當事人提起上訴，如依民事訴訟法第四百六十八條規定，以第二審判決有不適用法規或適用法規不當為理由時，其上訴狀或理由書應有具體之指摘，並揭示該法規之條項或其內容。若係成文法以外之法則，應揭示該法則之旨趣。倘為司法院解釋、或本院之判例，則應揭示該判解之字號或其內容。如以民事訴訟法第四百六十九條所列各款情形為理由時，其上訴狀或理由書，應揭示合於該條款之事實。上訴狀或理由書如未依此項方法表明，或其所表明者，顯與上開法條規定之情形不相合時，即難認為已對第二審判決之違背法令有具體之指摘，其上訴自難認為合法。本件上訴人對第二審判決提起上訴，雖以該判決違背法令為由，惟核其上訴理由狀所載內容，係就原審取捨證據、認定事實之職權行使，指摘其為不當，而未具體說明其有何不適用法規或適用法規不當之情形，並揭示該法規之條項或其內容，及合於民事訴訟法第四百六十九條所列各款之事實，難認對該判決之如何違背法令已有具體之指摘。依首揭說明，應認其上訴為不合法。末查，原審以：按自己出資建築之建築物，於建築完成時，取得建築物之所有權。因其取得所有權，係屬原始取得性質，故不適用民法第七百五十八條所定非經登記不生效力之規定。惟如非自己出資建築，縱係建築執照之起造人，亦非建築物之原始建築人。蓋建築執照係建築主管機關為管理建築物所為行政措施，不得據為認定建築物所有權之依據。因此買受此項建築物，應辦理移轉登記，始能取得所有權。如買受人係基於變更建築執照起造人名義之方法，而完成建物所有權第一次登記時，在未有正當權利人表示異議，訴經塗銷登記前，買受人登記為該房屋之所有權人，應受法律之保護，但僅變更起造人名義，而未辦理所有權第一次登記或移轉登記時，當不能因此項行政上之權宜措施而變更原始起造人建築之事實，認該買受人為原始所有權人。而社會上一般委建契約，約定建築商提供建地及建築設計，委建人則按工程進度分期付款，此種委建契約，名為委建然其性質係屬買賣，故委建人雖係房屋之起造人，於完成所有權第一次登記或移轉登記前，尚非所有人，如房屋經建築商之債權人聲請查封，委建人不得基於所有權提起第三人異議之訴。本件上訴人購買南芳建設開發有限公司（以下簡稱南芳公司）興建之系爭建物為未辦理所有權第一次登記之建物，南芳公司雖已將起造人名義變更為上訴人，然依上開說明，在未辦理所有權第一次登記或移轉登記前，尚不能因此項行政上之措施，遽認上訴人為原始所有權人。從而，被上訴人以南芳公司積欠其貨款新台幣六十五萬八百九十五元，聲請台灣宜蘭地方法院以八十五年度執全字第一四○號假扣押系爭建物，於法即無不合，上訴人以其為系爭建物所有人，請求撤銷上開強制執行程序，為無理由，而為上訴人敗訴之判決。核無違背法令可言，併予明。據上論結，本件上訴為不合法。依民事訴訟法第四百八十一條、第四百四十四條第一項、第九十五條、第七十八條，裁定如主文。中華民國八十六年十二月三十一日最高法院民事第一庭審判長法官李錦豐法官楊鼎章法官李慧兒法官陳國禎法官李彥文右正本證明與原本無異書記官中華民國八十七年一月八日",
  "characters": {
    "judges": [

    ],
    "prosecutors": [

    ],
    "lawyers": [
      "張玉希"
    ],
    "clerks": [

    ],
    "plaintiffs": [

    ],
    "defendants": [

    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "1997-12-31",
  "created_at": "2016-02-03 18:27:13",
  "updated_at": "2016-02-03 18:27:13"
}