{
  "identify": "TPS-87-台上-3-19980107",
  "court": {
    "name": "最高法院",
    "code": "TPS"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 87,
  "word": "台上",
  "number": "3",
  "jcheck": "",
  "reason": "殺人",
  "content": "最高法院刑事判決                                     八十七年度台上字第三號\n     上  訴  人  甲○○\n     選任辯護人  湯金全律師\n                 孫志鴻律師\n                 徐萍萍律師\n 右上訴人因殺人案件，不服台灣高等法院高雄分院中華民國八十六年十月二十一日第\n 二審更審判決（八十六年度上重更(一)字第一六號，起訴案號：台灣屏東地方法院檢察\n 署八十五年度偵字第三四三九、四五五一號），提起上訴，本院判決如左：\n     主  文\n 上訴駁回。\n     理  由\n 本件原判決認定上訴人甲○○曾業護士，對醫藥熟稔，並自民國八十二年間起，在屏\n 東市○○路九十一之二號經營仁愛安養中心，嗣因其夫李永生有外遇，且對其賭博欠\n 下鉅額賭債挪用存款事責罵動粗，因而由愛生恨，竟心萌殺機，適已定讞之盧順隆因\n 賭博及施用毒品，向人舉債，還債之際，需款孔急，上訴人乃分次借予其款項，或為\n 之償債，共新台幣（下同）十萬元，使之信任，嗣二人乃基於殺人之犯意聯絡，於八\n 十四年六、七月間，由上訴人駕車，載盧順隆至屏東縣長治鄉○○村○○路八十六巷\n 五之二號住處，了解地形，於車內上訴人即規劃以製造假車禍，辱罵其丈夫，將之激\n 怒，俟其丈夫下車理論之時，再由盧順隆持槍將之射殺方式之初步計畫，嗣於八十四\n 年八、九月間，再交付盧順隆十七萬元俾便購槍殺人，惟盧順隆未依指示辦理，該計\n 畫未果，惟上訴人仍暗中佈署，迨於同年十月十一日上午十一時許，自前揭工作之安\n 養中心返回住處做飯，本擬在香菇雞湯內，將先前購得之鎮定劑ＴＲＩＡＤＯＲＭ十\n 粒磨細摻入，使其夫未覺食用，適其夫向上訴人索取安眠樂，上訴人認機不可失，乃\n 將前開五粒ＴＲＩＡＤＯＲＭ鎮定劑打碎，讓其夫與香菇雞湯一起喝下，上訴人見其\n 夫已沈睡昏迷後，為讓盧順隆順利下手殺人，乃持其預備所有之麻繩一條捆綁其夫雙\n 腳，並令雙手於胸前做交叉狀，再將之移至客廳沙發，呈仰躺狀，預置其所有之尖刀\n 一把於其旁桌上，將家中電話接頭拆離後，匆匆離去，旋於同日下午二時許，自其經\n 營之安養中心打000000000號呼叫器，聯絡盧順隆，邀之於屏東市火車站，\n 告知「一切都已安排好（意指殺人之事）今天一定要做，不做沒機會」等語，並將住\n 處鑰匙交給盧順隆，交待須購買手套戴上作案，以免事跡敗露，即以機車引導盧順隆\n 前往，旋而離去，盧順隆在該處附近徘徊，其間至附近之不明商店購買棉質手套一付\n ，惟心仍有所猶豫，於當日下午四時後，連續打電話二通至安養中心，向上訴人表示\n 不敢下手，上訴人則以「今日如不殺人，沒有機會了，俟先生醒來即會懷疑伊，如當\n 晚七時前不做，伊女回來便會發現，今日一定要做」等語，使之心從，盧順隆遂於當\n 日下午六時三十分許，俟上訴人之鄰居搭遮陽板棚架工作人員離去，以鑰匙進入李宅\n ，見李永生仰躺於客廳沙發，內衣右肩處有大量嘔吐物，雙被繩綁，盧順隆依上訴\n 人於當日引導至長治鄉住處時指示，先至二樓李永生起居室，打開衣櫥及抽屜，翻箱\n 倒櫃，故佈疑陣，稍為猶豫後，以殺人之意，持該刀，朝李永生胸部心臟部位要害，\n 猛刺一刀，因李永生疼痛，突然雙手握住刀柄，盧順隆驚嚇，大門未閉鎖而逃離，至\n 綽號「黑狗」住處，借用電話，約上訴人至屏東市復興橋下停車處，告知已殺了李永\n 生，不知有無死，上訴人聞訊，另交盧順隆三萬元以為報酬，要其將鑰匙丟棄，躲避\n 風聲，暫時不要與其聯絡，上訴人隨即返回安養中心，佯裝若無其事，俟其女李聞芬\n 與其女之友鄭雅琴至安養中心後，乃於當晚十時二十分共返家中，為圖掩飾，上訴人\n 乃佯裝家中遭劫，高呼救人，堅持將因心臟刺創合併左側血胸、胸部刺創，已死亡多\n 時之李永生送醫。嗣經警在上址查扣上開尖刀一把、麻繩一條，並循線於八十五年五\n 月二十七日查獲盧順隆，盧順隆供出上情，又依其所供扣得作案用之棉紗手套一付等\n 情。係以上開事實，上訴人除否認以麻繩捆綁其夫，及否認查扣之麻繩及行兇用尖刀\n 一把為其所有外，餘均供認不諱。而右揭事實，並迭據已判決確定之共犯盧順隆坦承\n 無訛，且經證人李聞芬、鄭雅琴就目擊之相關情事證述明確，復有行兇用之尖刀一把\n 、麻繩一條、共犯盧順隆作案時所戴之棉紗手套一付扣案及現場照片、相驗、解剖屍\n 體照片、盧順隆所繪之現場位置圖、現場指認及作案表演照片等附卷可證。被害人李\n 永生因被尖刀所刺，致左胸刺創，創口三‧四公分×○‧九公分，呈二點鐘至八點（\n 銳角）走向，位於肩向下十八公分，胸中線向左三公分，創口推合後長三‧五公分創\n 腔向內上，穿透皮膚後，造成左側胸壁皮下出血八公分×十公分，左側第五肋骨裂創\n 三‧五公分，心前區縱膈軟組織出血九公分×五公分，心包膜三公分×一公分，右心\n 室前壁裂二×○‧二公分，三尖瓣裂傷，左側肋膜腔積血一千一百毫升，因心臟刺創\n 合併左側血胸當場死亡等情，業經檢察官督同法醫師相驗及解剖屍體屬實，有勘驗筆\n 錄、驗斷書、相驗屍體證明書、解剖筆錄、台灣高等法院檢察署法醫中心鑑定書等在\n 卷足稽。扣案之尖刀，刀身二十三公分、刀柄十二公分、刀根三公分，尖銳無比，業\n 經檢察官及原審勘驗無訛。而胸部又係人體之要害部位，持尖刀刺入胸膛，足以致人\n 於死，乃公眾週知之事，上訴人竟與盧順隆謀議，擬以製造假車禍再持槍射殺被害人\n 於先，該計畫未果後，復策劃以尖刀行兇，由上訴人提供兇刀，捆綁被害人後，推由\n 盧順隆下手猛刺被害人之胸部，致被害人一刀斃命，足證用力甚猛、殺意甚堅，其有\n 殺人之決意及行為，極為明確。上訴人雖否認提供兇刀及捆綁被害人之雙，以利盧\n 順隆行兇，上訴人之女李聞芬亦稱兇刀非其家中平日所用之物。但盧順隆始終堅稱其\n 進入屋內行兇時，刀子放在被害人所躺之沙發椅旁之桌上，雙已被捆綁，上訴人告\n 知「一切都已安排好，今天一定要做，不做沒機會」，並交付住宅鑰匙以利其行兇等\n 語。且被害人為退役軍人，身體健碩（有相驗屍體照片可稽，並經上訴人供明在卷）\n ，盧順隆則身高一百六十公分，體重五十公斤（已據盧某供明），身材瘦小，若正面\n 對上，盧順隆顯非被害人之對手，若非上訴人於被害人吃下鎮定劑昏迷之際捆綁被害\n 人之雙，盧某應不敢貿然前往行刺，上訴人亦不致以「一切已安排好」而催盧某前\n 往行兇。足見上訴人有捆綁被害人之雙，並備妥兇刀供盧某殺人。上訴人為免其女\n 知情不諒解，故其所準備之尖刀及麻繩，應非其平日所用之物，以免自暴行跡，應係\n 上訴人另行購買，專供本案之用。上訴人供承給五粒前述鎮定劑予被害人，雖未目睹\n 其服下，但未見放桌上，依被害人個性，應已服下。被害人之屍體經解剖鑑定結果，\n 雖未檢出鎮定劑等藥物成分，但盧某行刺時，被害人之右袖口處有嘔吐物，其服下該\n 藥至被刺殺時，又已逾七、八小時，則藥物自會隨嘔吐物吐出，及經身體吸收，未檢\n 出藥物成分，亦難認被害人未服下該鎮定劑。綜合以觀，上訴人有上開共同殺人犯行\n ，堪以認定，為其所憑之證據及認定之理由。而以上訴人所辯未捆綁被害人，未提供\n 兇刀、麻繩云云，為避重就輕之詞，不足採取，於理由內予以指駁說明。又以上訴人\n 所為，核係犯刑法第二百七十一條第一項之殺人罪。上訴人與盧順隆間，有犯意聯絡\n 及行為之分擔，為共同正犯。因將第一審不當之判決撤銷，適用上開法條及刑法第二\n 十八條、第三十七條第一項、第三十八條第一項第二款，審酌上訴人不念夫妻舊情，\n 僅因彼此感情交惡，即計劃殺夫，對盧順隆誘之以重金，使其應允殺人，惡性非輕，\n 惟念上訴人尚無犯罪前科，其女李聞芬到庭表示上訴人深愛子女，希望讓上訴人有一\n 線生機，重新做人之機會，及其他一切情狀，而量處無期徒刑，並宣告褫奪公權終身\n ，以懲不法。行兇用尖刀一把及麻繩一條為上訴人所有，已如前述，另棉紗手套一付\n ，係共犯盧順隆所有，供犯罪所用之物，已據盧順隆供明在卷，而併予宣告沒收，經\n 核於法尚無違誤。查食用前開鎮定劑後嘔吐出來，該藥物吐出後，血液、尿液是否可\n 檢出該藥成分，要視食用後多久才可決定等情，有高雄醫學院附設中和紀念醫院函在\n 卷可稽。被害人生前既有嘔吐，則未能自尿液、血液中檢出鎮定劑成分，並不能證明\n 其未服用鎮定劑，原判決已詳為說明，原判決並無理由矛盾或採證違背經驗法則之違\n 誤。又查行兇用尖刀為上訴人所購置，上訴人之女李聞芬所稱該刀非其家人平日所使\n 用之物等語，不足為有利上訴人之認定之理由，原判決已詳予說明。至於該刀係在何\n 處購得，於判決結果並無影響，自無調查說明之必要。上訴意旨指摘原判決理由不備\n 云云，亦無理由。至於陳屍處有擦拭血跡之痕跡，現場垃圾桶內有沾染血跡之衛生紙\n 及廚房洗手台有血跡之反應，均不足以證明係何人所為，亦不能證明另有共犯，且共\n 犯盧順隆又始終供稱下手殺人者僅其一人，並無其他共犯，則原審未調查是否有其他\n 人涉案，亦無應於審判期日調查之證據未予調查之違法。上訴意旨仍執前詞，就原審\n 採證認事之職權行使，及原判決已予說明之事項，任意指摘，非有理由，應予駁回。\n 據上論結，應依刑事訴訟法第三百九十六條第一項，判決如主文。\n 中      華      民      國    八十七    年      一      月      七      日\n                               最高法院刑事第七庭\n                                   審判長法官  董  明  霈\n                                         法官  丁  錦  清\n                                         法官  賴  忠  星\n                                         法官  林  茂  雄\n                                         法官  王  居  財\n       右正本證明與原本無異\n                                               書  記  官\n 中      華      民      國    八十七    年      一      月     十二     日\n                                                                       Ｚ\n",
  "structure": {
    "main": "上訴駁回。"
  },
  "search": "最高法院刑事判決八十七年度台上字第三號上訴人甲○○選任辯護人湯金全律師孫志鴻律師徐萍萍律師右上訴人因殺人案件，不服台灣高等法院高雄分院中華民國八十六年十月二十一日第二審更審判決（八十六年度上重更(一)字第一六號，起訴案號：台灣屏東地方法院檢察署八十五年度偵字第三四三九、四五五一號），提起上訴，本院判決如左：主文上訴駁回。理由本件原判決認定上訴人甲○○曾業護士，對醫藥熟稔，並自民國八十二年間起，在屏東市○○路九十一之二號經營仁愛安養中心，嗣因其夫李永生有外遇，且對其賭博欠下鉅額賭債挪用存款事責罵動粗，因而由愛生恨，竟心萌殺機，適已定讞之盧順隆因賭博及施用毒品，向人舉債，還債之際，需款孔急，上訴人乃分次借予其款項，或為之償債，共新台幣（下同）十萬元，使之信任，嗣二人乃基於殺人之犯意聯絡，於八十四年六、七月間，由上訴人駕車，載盧順隆至屏東縣長治鄉○○村○○路八十六巷五之二號住處，了解地形，於車內上訴人即規劃以製造假車禍，辱罵其丈夫，將之激怒，俟其丈夫下車理論之時，再由盧順隆持槍將之射殺方式之初步計畫，嗣於八十四年八、九月間，再交付盧順隆十七萬元俾便購槍殺人，惟盧順隆未依指示辦理，該計畫未果，惟上訴人仍暗中佈署，迨於同年十月十一日上午十一時許，自前揭工作之安養中心返回住處做飯，本擬在香菇雞湯內，將先前購得之鎮定劑ＴＲＩＡＤＯＲＭ十粒磨細摻入，使其夫未覺食用，適其夫向上訴人索取安眠樂，上訴人認機不可失，乃將前開五粒ＴＲＩＡＤＯＲＭ鎮定劑打碎，讓其夫與香菇雞湯一起喝下，上訴人見其夫已沈睡昏迷後，為讓盧順隆順利下手殺人，乃持其預備所有之麻繩一條捆綁其夫雙腳，並令雙手於胸前做交叉狀，再將之移至客廳沙發，呈仰躺狀，預置其所有之尖刀一把於其旁桌上，將家中電話接頭拆離後，匆匆離去，旋於同日下午二時許，自其經營之安養中心打000000000號呼叫器，聯絡盧順隆，邀之於屏東市火車站，告知「一切都已安排好（意指殺人之事）今天一定要做，不做沒機會」等語，並將住處鑰匙交給盧順隆，交待須購買手套戴上作案，以免事跡敗露，即以機車引導盧順隆前往，旋而離去，盧順隆在該處附近徘徊，其間至附近之不明商店購買棉質手套一付，惟心仍有所猶豫，於當日下午四時後，連續打電話二通至安養中心，向上訴人表示不敢下手，上訴人則以「今日如不殺人，沒有機會了，俟先生醒來即會懷疑伊，如當晚七時前不做，伊女回來便會發現，今日一定要做」等語，使之心從，盧順隆遂於當日下午六時三十分許，俟上訴人之鄰居搭遮陽板棚架工作人員離去，以鑰匙進入李宅，見李永生仰躺於客廳沙發，內衣右肩處有大量嘔吐物，雙被繩綁，盧順隆依上訴人於當日引導至長治鄉住處時指示，先至二樓李永生起居室，打開衣櫥及抽屜，翻箱倒櫃，故佈疑陣，稍為猶豫後，以殺人之意，持該刀，朝李永生胸部心臟部位要害，猛刺一刀，因李永生疼痛，突然雙手握住刀柄，盧順隆驚嚇，大門未閉鎖而逃離，至綽號「黑狗」住處，借用電話，約上訴人至屏東市復興橋下停車處，告知已殺了李永生，不知有無死，上訴人聞訊，另交盧順隆三萬元以為報酬，要其將鑰匙丟棄，躲避風聲，暫時不要與其聯絡，上訴人隨即返回安養中心，佯裝若無其事，俟其女李聞芬與其女之友鄭雅琴至安養中心後，乃於當晚十時二十分共返家中，為圖掩飾，上訴人乃佯裝家中遭劫，高呼救人，堅持將因心臟刺創合併左側血胸、胸部刺創，已死亡多時之李永生送醫。嗣經警在上址查扣上開尖刀一把、麻繩一條，並循線於八十五年五月二十七日查獲盧順隆，盧順隆供出上情，又依其所供扣得作案用之棉紗手套一付等情。係以上開事實，上訴人除否認以麻繩捆綁其夫，及否認查扣之麻繩及行兇用尖刀一把為其所有外，餘均供認不諱。而右揭事實，並迭據已判決確定之共犯盧順隆坦承無訛，且經證人李聞芬、鄭雅琴就目擊之相關情事證述明確，復有行兇用之尖刀一把、麻繩一條、共犯盧順隆作案時所戴之棉紗手套一付扣案及現場照片、相驗、解剖屍體照片、盧順隆所繪之現場位置圖、現場指認及作案表演照片等附卷可證。被害人李永生因被尖刀所刺，致左胸刺創，創口三‧四公分×○‧九公分，呈二點鐘至八點（銳角）走向，位於肩向下十八公分，胸中線向左三公分，創口推合後長三‧五公分創腔向內上，穿透皮膚後，造成左側胸壁皮下出血八公分×十公分，左側第五肋骨裂創三‧五公分，心前區縱膈軟組織出血九公分×五公分，心包膜三公分×一公分，右心室前壁裂二×○‧二公分，三尖瓣裂傷，左側肋膜腔積血一千一百毫升，因心臟刺創合併左側血胸當場死亡等情，業經檢察官督同法醫師相驗及解剖屍體屬實，有勘驗筆錄、驗斷書、相驗屍體證明書、解剖筆錄、台灣高等法院檢察署法醫中心鑑定書等在卷足稽。扣案之尖刀，刀身二十三公分、刀柄十二公分、刀根三公分，尖銳無比，業經檢察官及原審勘驗無訛。而胸部又係人體之要害部位，持尖刀刺入胸膛，足以致人於死，乃公眾週知之事，上訴人竟與盧順隆謀議，擬以製造假車禍再持槍射殺被害人於先，該計畫未果後，復策劃以尖刀行兇，由上訴人提供兇刀，捆綁被害人後，推由盧順隆下手猛刺被害人之胸部，致被害人一刀斃命，足證用力甚猛、殺意甚堅，其有殺人之決意及行為，極為明確。上訴人雖否認提供兇刀及捆綁被害人之雙，以利盧順隆行兇，上訴人之女李聞芬亦稱兇刀非其家中平日所用之物。但盧順隆始終堅稱其進入屋內行兇時，刀子放在被害人所躺之沙發椅旁之桌上，雙已被捆綁，上訴人告知「一切都已安排好，今天一定要做，不做沒機會」，並交付住宅鑰匙以利其行兇等語。且被害人為退役軍人，身體健碩（有相驗屍體照片可稽，並經上訴人供明在卷），盧順隆則身高一百六十公分，體重五十公斤（已據盧某供明），身材瘦小，若正面對上，盧順隆顯非被害人之對手，若非上訴人於被害人吃下鎮定劑昏迷之際捆綁被害人之雙，盧某應不敢貿然前往行刺，上訴人亦不致以「一切已安排好」而催盧某前往行兇。足見上訴人有捆綁被害人之雙，並備妥兇刀供盧某殺人。上訴人為免其女知情不諒解，故其所準備之尖刀及麻繩，應非其平日所用之物，以免自暴行跡，應係上訴人另行購買，專供本案之用。上訴人供承給五粒前述鎮定劑予被害人，雖未目睹其服下，但未見放桌上，依被害人個性，應已服下。被害人之屍體經解剖鑑定結果，雖未檢出鎮定劑等藥物成分，但盧某行刺時，被害人之右袖口處有嘔吐物，其服下該藥至被刺殺時，又已逾七、八小時，則藥物自會隨嘔吐物吐出，及經身體吸收，未檢出藥物成分，亦難認被害人未服下該鎮定劑。綜合以觀，上訴人有上開共同殺人犯行，堪以認定，為其所憑之證據及認定之理由。而以上訴人所辯未捆綁被害人，未提供兇刀、麻繩云云，為避重就輕之詞，不足採取，於理由內予以指駁說明。又以上訴人所為，核係犯刑法第二百七十一條第一項之殺人罪。上訴人與盧順隆間，有犯意聯絡及行為之分擔，為共同正犯。因將第一審不當之判決撤銷，適用上開法條及刑法第二十八條、第三十七條第一項、第三十八條第一項第二款，審酌上訴人不念夫妻舊情，僅因彼此感情交惡，即計劃殺夫，對盧順隆誘之以重金，使其應允殺人，惡性非輕，惟念上訴人尚無犯罪前科，其女李聞芬到庭表示上訴人深愛子女，希望讓上訴人有一線生機，重新做人之機會，及其他一切情狀，而量處無期徒刑，並宣告褫奪公權終身，以懲不法。行兇用尖刀一把及麻繩一條為上訴人所有，已如前述，另棉紗手套一付，係共犯盧順隆所有，供犯罪所用之物，已據盧順隆供明在卷，而併予宣告沒收，經核於法尚無違誤。查食用前開鎮定劑後嘔吐出來，該藥物吐出後，血液、尿液是否可檢出該藥成分，要視食用後多久才可決定等情，有高雄醫學院附設中和紀念醫院函在卷可稽。被害人生前既有嘔吐，則未能自尿液、血液中檢出鎮定劑成分，並不能證明其未服用鎮定劑，原判決已詳為說明，原判決並無理由矛盾或採證違背經驗法則之違誤。又查行兇用尖刀為上訴人所購置，上訴人之女李聞芬所稱該刀非其家人平日所使用之物等語，不足為有利上訴人之認定之理由，原判決已詳予說明。至於該刀係在何處購得，於判決結果並無影響，自無調查說明之必要。上訴意旨指摘原判決理由不備云云，亦無理由。至於陳屍處有擦拭血跡之痕跡，現場垃圾桶內有沾染血跡之衛生紙及廚房洗手台有血跡之反應，均不足以證明係何人所為，亦不能證明另有共犯，且共犯盧順隆又始終供稱下手殺人者僅其一人，並無其他共犯，則原審未調查是否有其他人涉案，亦無應於審判期日調查之證據未予調查之違法。上訴意旨仍執前詞，就原審採證認事之職權行使，及原判決已予說明之事項，任意指摘，非有理由，應予駁回。據上論結，應依刑事訴訟法第三百九十六條第一項，判決如主文。中華民國八十七年一月七日最高法院刑事第七庭審判長法官董明霈法官丁錦清法官賴忠星法官林茂雄法官王居財右正本證明與原本無異書記官中華民國八十七年一月十二日Ｚ",
  "characters": {
    "judges": [

    ],
    "prosecutors": [

    ],
    "lawyers": [
      "湯金全",
      "孫志鴻",
      "徐萍萍"
    ],
    "clerks": [

    ],
    "plaintiffs": [

    ],
    "defendants": [

    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "1998-01-07",
  "created_at": "2016-02-04 11:00:52",
  "updated_at": "2016-02-04 11:00:52"
}