{
  "identify": "HLD-91-簡上-5-20020517-1",
  "court": {
    "name": "臺灣花蓮地方法院",
    "code": "HLD"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 91,
  "word": "簡上",
  "number": "5",
  "jcheck": "1",
  "reason": "就業服務法",
  "content": "臺灣花蓮地方法院刑事判決                            九十一年度簡上字第五號\n    上  訴  人    臺灣花蓮地方法院檢察署檢察官\n    被      告    甲○○○\n右列上訴人因被告違反就業服務法案件，不服本院花蓮簡易庭九十年度花簡字第四三\n號中華民國九十年十二月二十七日第一審判決（聲請簡易判決處刑偵查案號：臺灣花\n蓮地方法院檢察署九十年度偵字第二五九七、二八四七號）提起上訴，本院認不得逕\n以簡易判決處刑，改依通常程序審理，為第一審判決如左：\n    主  文\n原判決撤銷。\n甲○○○無罪。\n    理  由\n一、上訴及聲請簡易判決處刑意旨分別詳如上訴書及聲請簡易判決處刑書所載。（如\n    附件）\n二、按犯罪事實應依證據認定之，無證據不得推定其犯罪事實，又不能證明被告犯罪\n    者，應諭知無罪之判決，刑事訴訟法第一百五十四條、第三百零一條第一項分別\n    定有明文。又事實之認定，應憑證據，如未能發現相當證據，或證據不足以證明\n    ，自不能以推測或擬制之方法，為裁判基礎（最高法院四十年台上字第八六號判\n    例參照）；且認定犯罪事實所憑之證據，雖不以直接證據為限，間接證據亦包括\n    在內，然而無論直接證據或間接證據，其為訴訟上之證明，須於通常一般之人均\n    不致有所懷疑，而得確信其為真實之程度者，始得據為有罪之認定，倘其證明尚\n    未達到此一程度，而有合理之懷疑存在而無從使事實審法院得有罪之確信時，即\n    應由法院為諭知被告無罪之判決（最高法院七十六年台上字第四九八六號判例參\n    照）。\n三、本件公訴人認被告甲○○○被訴以本人名義，申請印尼外勞ＰＡＲＩＹＯＮＯ\n    ＲＩＤＴＯ來台看護因車禍致行動不便之鍾三進，該外國人入境後，於民國九十\n    年六月初起除擔負監護工作外，並被安排至和誠交通股份公司（下稱和誠公司）\n    內從事搬運大理石等工作，直到九十年八月九日十六時許，為警當場在花蓮縣新\n    城鄉○○村○○路九十九號查獲。有前開外勞、及證人黃台福、行政院勞工委員\n    會函、行政院勞工委員會職業訓練局函、居留外僑作業外勞詳細資料、現場照片\n    可參，因認被告甲○○○涉犯（修正前）就業服務法第五十三條第三款、第五十\n    八條第一項罪嫌。\n四、經查：本件被告甲○○○被訴未經許可以本人名義，申請印尼外勞ＰＡＲＩＹＯ\n    ＮＯ  ＲＩＤＴＯ來台看護因車禍致行動不便之鍾三進，該外國人入境後，於九\n    十年六月初起除擔負監護工作外，並被安排至和誠公司從事搬運大理石工作之事\n    實，被告甲○○○於偵訊及本院訊問、審理中否認。經查，ＰＡＲＩＹＯＮＯ\n    ＲＩＤＴＯ於警訊時陳述：（平時）早上固定於八時用輪椅載著鍾三進於住家附\n    近散步，晚上八時幫鍾先生洗澡，外出時他兒子用車載他出去，我就跟在旁邊，\n    平時沒事情，我就打掃住家的環境，（九十年八月九日十六時許外勞查察時）我\n    在老闆住家前的工廠打掃，並將台鐵貨車的指示牌，放置在火車貨櫃上。平時沒\n    有照顧鍾先生時，我就做這些工作，約從九十年六月初開始（見警卷第三、四頁\n    ），而證人即外勞查察員黃台福於偵訊中亦證稱：當時我人在被告住家門口外面\n    ，我看到外勞是從公司的工作場所走出來的．．．我看到外勞全身髒兮兮，而且\n    衣服及褲子均沾滿油漬，手上還拿有火車貨運台車的指示牌，明顯不是從事被告\n    所申請的看護工作範圍。（見偵查卷第十六頁反面），是以依ＰＡＲＩＹＯＮＯ\n      ＲＩＤＴＯ及黃台福之陳述以觀，ＰＡＲＩＹＯＮＯ  ＲＩＤＴＯ平時除擔任\n    鍾三進之看護工作外，並兼作在被告住家前的工廠打掃，將台鐵貨車的指示牌，\n    放置在火車貨櫃上之工作，然並無積極證據足認ＰＡＲＩＹＯＮＯ  ＲＩＤＴＯ\n    有從事搬運大理石工作。次查該外國人ＰＡＲＩＹＯＮＯ  ＲＩＤＴＯ係被告甲\n    ○○○申請聘僱之家庭監護工，從事家庭監護工工作（受監護人：鍾三進），有\n    行政院勞工委員會九十年五月三日台九十勞職外字第○六八八八二六號函、居留\n    外僑作業外勞詳細資料、中華民國外勞居留證附卷可稽，又家庭監護工監護範圍\n    ，主要係在「照顧」重病受監護人，若為照顧重病受監護人所必須之相關生活照\n    料工作不涉及營利性質者，自可視為原許可監護工作之範圍，有行政院勞工委員\n    會職業訓練局八十八年八月二日八十八職外字第七一○一四○號函足憑。綜上以\n    觀，足徵前開外國人係為被告甲○○○自己申請聘僱，而嗣亦兼在被告住家外之\n    和誠公司內從事打掃等工作。次按（修正前）就業服務法第五十三條第二款所謂\n    「以本人名義聘僱外國人為他人工作」（九十一年一月二十一日修正後同法第五\n    十七條第二款），應以申請聘僱之始，其目的即係為他人工作為限，倘若以為自\n    己工作之目的而申請聘僱外國人，於聘僱期間指派為他人工作，乃違反（修正前\n    ）同法第五十三條第四款（修正後同法第五十七條第三款）所規定「指派所聘僱\n    之外國人從事申請許可以外之工作」之行為，依（修正前）同法六十二條第一項\n    規定，僅得科處新臺幣（下同）三千元以上三萬元以下罰鍰，尚難據以課予刑責\n    。（修正後同法第六十八條第一項規定，處三萬元以上十五萬元以下行政罰鍰，\n    並無刑責規定），揆諸前開法條規定及說明，被告指派前開勞工於和誠公司打掃\n    ，及將台鐵貨車的指示牌，放置在火車貨櫃上，而從事申請許可以外之工作，固\n    違反（修正前）同法第五十三條第四款之規定，依（修正前）同法第六十二條之\n    規定僅有行政罰鍰，並無刑事責任之規定，核其所為，究與違反（修正前）就業\n    服務法第五十三條第二款，雇主以本人名義聘僱外國人為他人工作之構成要件仍\n    屬有間；此外，復查無其他積極之證據足資證明被告甲○○○有公訴人所認之雇\n    主以本人名義聘僱外國人為他人工作之行為，即無從對被告甲○○○依（修正前\n    ）同法第五十八條第一項規定論處，綜上論證，應認不能證明被告犯罪，即應為\n    無罪之諭知。\n五、本件雖經檢察官聲請簡易判決處刑，惟既有刑事訴訟法第四百五十一條第四項但\n    書第三款所定應為無罪判決諭知之情形，本院自應依刑事訴訟法第四百五十二條\n    規定，改依通常程序審理，併此敘明。\n六、原審以被告甲○○○違反不得指派所聘僱之外國人從事申請許可以外之工作，其\n    聘僱人數為一人，處罰金新台幣一萬五千元，然而依修正前就業服務法第六十二\n    條第一項規定，違反同法第五十三條第四款之規定，僅有行政罰鍰，而無刑罰處\n    罰，原審判決尚有未當，檢察官上訴意旨，就此指摘原判決不當，求予撤銷改判\n    ，非無理由，應由本院將原判決撤銷，另適用九十一年一月二十一日修正後之就\n    業服務法第六十八條第一項規定，為被告甲○○○無罪之諭知。\n七、據上論斷，應依刑事訴訟法第四百五十五條之一第三項、第三百六十九條第一項\n    前段、第四百五十二條、第三百六十四條、第三百零一條第一項，判決如主文。\n本案經檢察官李子春到庭執行職務\n中      華      民      國    九十一    年      五      月    十七    日\n                              臺灣花蓮地方法院刑事庭\n                                  審判長法官  林秀鳳\n                                        法官  李世華\n    法官  林麗玉\n右正本證明與原本無異。\n如對本判決不服，應於送達後十日內，向本院提出上訴狀。（應抄附繕本）\n                                  法院書記官\n中      華      民      國    九十一    年      五      月     二十     日\n",
  "structure": {
    "main": "原判決撤銷。\n甲○○○無罪。",
    "reason": "一、上訴及聲請簡易判決處刑意旨分別詳如上訴書及聲請簡易判決處刑書所載。（如\n    附件）\n二、按犯罪事實應依證據認定之，無證據不得推定其犯罪事實，又不能證明被告犯罪\n    者，應諭知無罪之判決，刑事訴訟法第一百五十四條、第三百零一條第一項分別\n    定有明文。又事實之認定，應憑證據，如未能發現相當證據，或證據不足以證明\n    ，自不能以推測或擬制之方法，為裁判基礎（最高法院四十年台上字第八六號判\n    例參照）；且認定犯罪事實所憑之證據，雖不以直接證據為限，間接證據亦包括\n    在內，然而無論直接證據或間接證據，其為訴訟上之證明，須於通常一般之人均\n    不致有所懷疑，而得確信其為真實之程度者，始得據為有罪之認定，倘其證明尚\n    未達到此一程度，而有合理之懷疑存在而無從使事實審法院得有罪之確信時，即\n    應由法院為諭知被告無罪之判決（最高法院七十六年台上字第四九八六號判例參\n    照）。\n三、本件公訴人認被告甲○○○被訴以本人名義，申請印尼外勞ＰＡＲＩＹＯＮＯ\n    ＲＩＤＴＯ來台看護因車禍致行動不便之鍾三進，該外國人入境後，於民國九十\n    年六月初起除擔負監護工作外，並被安排至和誠交通股份公司（下稱和誠公司）\n    內從事搬運大理石等工作，直到九十年八月九日十六時許，為警當場在花蓮縣新\n    城鄉○○村○○路九十九號查獲。有前開外勞、及證人黃台福、行政院勞工委員\n    會函、行政院勞工委員會職業訓練局函、居留外僑作業外勞詳細資料、現場照片\n    可參，因認被告甲○○○涉犯（修正前）就業服務法第五十三條第三款、第五十\n    八條第一項罪嫌。\n四、經查：本件被告甲○○○被訴未經許可以本人名義，申請印尼外勞ＰＡＲＩＹＯ\n    ＮＯ  ＲＩＤＴＯ來台看護因車禍致行動不便之鍾三進，該外國人入境後，於九\n    十年六月初起除擔負監護工作外，並被安排至和誠公司從事搬運大理石工作之事\n    實，被告甲○○○於偵訊及本院訊問、審理中否認。經查，ＰＡＲＩＹＯＮＯ\n    ＲＩＤＴＯ於警訊時陳述：（平時）早上固定於八時用輪椅載著鍾三進於住家附\n    近散步，晚上八時幫鍾先生洗澡，外出時他兒子用車載他出去，我就跟在旁邊，\n    平時沒事情，我就打掃住家的環境，（九十年八月九日十六時許外勞查察時）我\n    在老闆住家前的工廠打掃，並將台鐵貨車的指示牌，放置在火車貨櫃上。平時沒\n    有照顧鍾先生時，我就做這些工作，約從九十年六月初開始（見警卷第三、四頁\n    ），而證人即外勞查察員黃台福於偵訊中亦證稱：當時我人在被告住家門口外面\n    ，我看到外勞是從公司的工作場所走出來的．．．我看到外勞全身髒兮兮，而且\n    衣服及褲子均沾滿油漬，手上還拿有火車貨運台車的指示牌，明顯不是從事被告\n    所申請的看護工作範圍。（見偵查卷第十六頁反面），是以依ＰＡＲＩＹＯＮＯ\n      ＲＩＤＴＯ及黃台福之陳述以觀，ＰＡＲＩＹＯＮＯ  ＲＩＤＴＯ平時除擔任\n    鍾三進之看護工作外，並兼作在被告住家前的工廠打掃，將台鐵貨車的指示牌，\n    放置在火車貨櫃上之工作，然並無積極證據足認ＰＡＲＩＹＯＮＯ  ＲＩＤＴＯ\n    有從事搬運大理石工作。次查該外國人ＰＡＲＩＹＯＮＯ  ＲＩＤＴＯ係被告甲\n    ○○○申請聘僱之家庭監護工，從事家庭監護工工作（受監護人：鍾三進），有\n    行政院勞工委員會九十年五月三日台九十勞職外字第○六八八八二六號函、居留\n    外僑作業外勞詳細資料、中華民國外勞居留證附卷可稽，又家庭監護工監護範圍\n    ，主要係在「照顧」重病受監護人，若為照顧重病受監護人所必須之相關生活照\n    料工作不涉及營利性質者，自可視為原許可監護工作之範圍，有行政院勞工委員\n    會職業訓練局八十八年八月二日八十八職外字第七一○一四○號函足憑。綜上以\n    觀，足徵前開外國人係為被告甲○○○自己申請聘僱，而嗣亦兼在被告住家外之\n    和誠公司內從事打掃等工作。次按（修正前）就業服務法第五十三條第二款所謂\n    「以本人名義聘僱外國人為他人工作」（九十一年一月二十一日修正後同法第五\n    十七條第二款），應以申請聘僱之始，其目的即係為他人工作為限，倘若以為自\n    己工作之目的而申請聘僱外國人，於聘僱期間指派為他人工作，乃違反（修正前\n    ）同法第五十三條第四款（修正後同法第五十七條第三款）所規定「指派所聘僱\n    之外國人從事申請許可以外之工作」之行為，依（修正前）同法六十二條第一項\n    規定，僅得科處新臺幣（下同）三千元以上三萬元以下罰鍰，尚難據以課予刑責\n    。（修正後同法第六十八條第一項規定，處三萬元以上十五萬元以下行政罰鍰，\n    並無刑責規定），揆諸前開法條規定及說明，被告指派前開勞工於和誠公司打掃\n    ，及將台鐵貨車的指示牌，放置在火車貨櫃上，而從事申請許可以外之工作，固\n    違反（修正前）同法第五十三條第四款之規定，依（修正前）同法第六十二條之\n    規定僅有行政罰鍰，並無刑事責任之規定，核其所為，究與違反（修正前）就業\n    服務法第五十三條第二款，雇主以本人名義聘僱外國人為他人工作之構成要件仍\n    屬有間；此外，復查無其他積極之證據足資證明被告甲○○○有公訴人所認之雇\n    主以本人名義聘僱外國人為他人工作之行為，即無從對被告甲○○○依（修正前\n    ）同法第五十八條第一項規定論處，綜上論證，應認不能證明被告犯罪，即應為\n    無罪之諭知。\n五、本件雖經檢察官聲請簡易判決處刑，惟既有刑事訴訟法第四百五十一條第四項但\n    書第三款所定應為無罪判決諭知之情形，本院自應依刑事訴訟法第四百五十二條\n    規定，改依通常程序審理，併此敘明。\n六、原審以被告甲○○○違反不得指派所聘僱之外國人從事申請許可以外之工作，其\n    聘僱人數為一人，處罰金新台幣一萬五千元，然而依修正前就業服務法第六十二\n    條第一項規定，違反同法第五十三條第四款之規定，僅有行政罰鍰，而無刑罰處\n    罰，原審判決尚有未當，檢察官上訴意旨，就此指摘原判決不當，求予撤銷改判\n    ，非無理由，應由本院將原判決撤銷，另適用九十一年一月二十一日修正後之就\n    業服務法第六十八條第一項規定，為被告甲○○○無罪之諭知。\n七、據上論斷，應依刑事訴訟法第四百五十五條之一第三項、第三百六十九條第一項\n    前段、第四百五十二條、第三百六十四條、第三百零一條第一項，判決如主文。\n本案經檢察官李子春到庭執行職務"
  },
  "search": "臺灣花蓮地方法院刑事判決九十一年度簡上字第五號上訴人臺灣花蓮地方法院檢察署檢察官被告甲○○○右列上訴人因被告違反就業服務法案件，不服本院花蓮簡易庭九十年度花簡字第四三號中華民國九十年十二月二十七日第一審判決（聲請簡易判決處刑偵查案號：臺灣花蓮地方法院檢察署九十年度偵字第二五九七、二八四七號）提起上訴，本院認不得逕以簡易判決處刑，改依通常程序審理，為第一審判決如左：主文原判決撤銷。甲○○○無罪。理由一、上訴及聲請簡易判決處刑意旨分別詳如上訴書及聲請簡易判決處刑書所載。（如附件）二、按犯罪事實應依證據認定之，無證據不得推定其犯罪事實，又不能證明被告犯罪者，應諭知無罪之判決，刑事訴訟法第一百五十四條、第三百零一條第一項分別定有明文。又事實之認定，應憑證據，如未能發現相當證據，或證據不足以證明，自不能以推測或擬制之方法，為裁判基礎（最高法院四十年台上字第八六號判例參照）；且認定犯罪事實所憑之證據，雖不以直接證據為限，間接證據亦包括在內，然而無論直接證據或間接證據，其為訴訟上之證明，須於通常一般之人均不致有所懷疑，而得確信其為真實之程度者，始得據為有罪之認定，倘其證明尚未達到此一程度，而有合理之懷疑存在而無從使事實審法院得有罪之確信時，即應由法院為諭知被告無罪之判決（最高法院七十六年台上字第四九八六號判例參照）。三、本件公訴人認被告甲○○○被訴以本人名義，申請印尼外勞ＰＡＲＩＹＯＮＯＲＩＤＴＯ來台看護因車禍致行動不便之鍾三進，該外國人入境後，於民國九十年六月初起除擔負監護工作外，並被安排至和誠交通股份公司（下稱和誠公司）內從事搬運大理石等工作，直到九十年八月九日十六時許，為警當場在花蓮縣新城鄉○○村○○路九十九號查獲。有前開外勞、及證人黃台福、行政院勞工委員會函、行政院勞工委員會職業訓練局函、居留外僑作業外勞詳細資料、現場照片可參，因認被告甲○○○涉犯（修正前）就業服務法第五十三條第三款、第五十八條第一項罪嫌。四、經查：本件被告甲○○○被訴未經許可以本人名義，申請印尼外勞ＰＡＲＩＹＯＮＯＲＩＤＴＯ來台看護因車禍致行動不便之鍾三進，該外國人入境後，於九十年六月初起除擔負監護工作外，並被安排至和誠公司從事搬運大理石工作之事實，被告甲○○○於偵訊及本院訊問、審理中否認。經查，ＰＡＲＩＹＯＮＯＲＩＤＴＯ於警訊時陳述：（平時）早上固定於八時用輪椅載著鍾三進於住家附近散步，晚上八時幫鍾先生洗澡，外出時他兒子用車載他出去，我就跟在旁邊，平時沒事情，我就打掃住家的環境，（九十年八月九日十六時許外勞查察時）我在老闆住家前的工廠打掃，並將台鐵貨車的指示牌，放置在火車貨櫃上。平時沒有照顧鍾先生時，我就做這些工作，約從九十年六月初開始（見警卷第三、四頁），而證人即外勞查察員黃台福於偵訊中亦證稱：當時我人在被告住家門口外面，我看到外勞是從公司的工作場所走出來的．．．我看到外勞全身髒兮兮，而且衣服及褲子均沾滿油漬，手上還拿有火車貨運台車的指示牌，明顯不是從事被告所申請的看護工作範圍。（見偵查卷第十六頁反面），是以依ＰＡＲＩＹＯＮＯＲＩＤＴＯ及黃台福之陳述以觀，ＰＡＲＩＹＯＮＯＲＩＤＴＯ平時除擔任鍾三進之看護工作外，並兼作在被告住家前的工廠打掃，將台鐵貨車的指示牌，放置在火車貨櫃上之工作，然並無積極證據足認ＰＡＲＩＹＯＮＯＲＩＤＴＯ有從事搬運大理石工作。次查該外國人ＰＡＲＩＹＯＮＯＲＩＤＴＯ係被告甲○○○申請聘僱之家庭監護工，從事家庭監護工工作（受監護人：鍾三進），有行政院勞工委員會九十年五月三日台九十勞職外字第○六八八八二六號函、居留外僑作業外勞詳細資料、中華民國外勞居留證附卷可稽，又家庭監護工監護範圍，主要係在「照顧」重病受監護人，若為照顧重病受監護人所必須之相關生活照料工作不涉及營利性質者，自可視為原許可監護工作之範圍，有行政院勞工委員會職業訓練局八十八年八月二日八十八職外字第七一○一四○號函足憑。綜上以觀，足徵前開外國人係為被告甲○○○自己申請聘僱，而嗣亦兼在被告住家外之和誠公司內從事打掃等工作。次按（修正前）就業服務法第五十三條第二款所謂「以本人名義聘僱外國人為他人工作」（九十一年一月二十一日修正後同法第五十七條第二款），應以申請聘僱之始，其目的即係為他人工作為限，倘若以為自己工作之目的而申請聘僱外國人，於聘僱期間指派為他人工作，乃違反（修正前）同法第五十三條第四款（修正後同法第五十七條第三款）所規定「指派所聘僱之外國人從事申請許可以外之工作」之行為，依（修正前）同法六十二條第一項規定，僅得科處新臺幣（下同）三千元以上三萬元以下罰鍰，尚難據以課予刑責。（修正後同法第六十八條第一項規定，處三萬元以上十五萬元以下行政罰鍰，並無刑責規定），揆諸前開法條規定及說明，被告指派前開勞工於和誠公司打掃，及將台鐵貨車的指示牌，放置在火車貨櫃上，而從事申請許可以外之工作，固違反（修正前）同法第五十三條第四款之規定，依（修正前）同法第六十二條之規定僅有行政罰鍰，並無刑事責任之規定，核其所為，究與違反（修正前）就業服務法第五十三條第二款，雇主以本人名義聘僱外國人為他人工作之構成要件仍屬有間；此外，復查無其他積極之證據足資證明被告甲○○○有公訴人所認之雇主以本人名義聘僱外國人為他人工作之行為，即無從對被告甲○○○依（修正前）同法第五十八條第一項規定論處，綜上論證，應認不能證明被告犯罪，即應為無罪之諭知。五、本件雖經檢察官聲請簡易判決處刑，惟既有刑事訴訟法第四百五十一條第四項但書第三款所定應為無罪判決諭知之情形，本院自應依刑事訴訟法第四百五十二條規定，改依通常程序審理，併此敘明。六、原審以被告甲○○○違反不得指派所聘僱之外國人從事申請許可以外之工作，其聘僱人數為一人，處罰金新台幣一萬五千元，然而依修正前就業服務法第六十二條第一項規定，違反同法第五十三條第四款之規定，僅有行政罰鍰，而無刑罰處罰，原審判決尚有未當，檢察官上訴意旨，就此指摘原判決不當，求予撤銷改判，非無理由，應由本院將原判決撤銷，另適用九十一年一月二十一日修正後之就業服務法第六十八條第一項規定，為被告甲○○○無罪之諭知。七、據上論斷，應依刑事訴訟法第四百五十五條之一第三項、第三百六十九條第一項前段、第四百五十二條、第三百六十四條、第三百零一條第一項，判決如主文。本案經檢察官李子春到庭執行職務中華民國九十一年五月十七日臺灣花蓮地方法院刑事庭審判長法官林秀鳳法官李世華法官林麗玉右正本證明與原本無異。如對本判決不服，應於送達後十日內，向本院提出上訴狀。（應抄附繕本）法院書記官中華民國九十一年五月二十日",
  "characters": {
    "judges": [

    ],
    "prosecutors": [
      "李子春"
    ],
    "lawyers": [

    ],
    "clerks": [
      "法院"
    ],
    "plaintiffs": [

    ],
    "defendants": [
      "甲○○○",
      "右列上訴人因被告違反就業服務法案件，不服本院花蓮簡易庭九十年度花簡字第四三",
      "號中華民國九十年十二月二十七日第一審判決（聲請簡易判決處刑偵查案號：臺灣花",
      "蓮地方法院檢察署九十年度偵字第二五九七、二八四七號）提起上訴，本院認不得逕",
      "以簡易判決處刑，改依通常程序審理，為第一審判決如左："
    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2002-05-17",
  "created_at": "2016-02-04 13:13:09",
  "updated_at": "2016-02-04 13:13:09"
}