{
  "identify": "TCD-90-訴-3544-20020517-1",
  "court": {
    "name": "臺灣臺中地方法院",
    "code": "TCD"
  },
  "division": {
    "name": "民事",
    "code": "V"
  },
  "year": 90,
  "word": "訴",
  "number": "3544",
  "jcheck": "1",
  "reason": "損害賠償",
  "content": "臺灣臺中地方法院民事判決  九十年度訴字第三五四四號\n    原      告  乙○○\n    法定代理人  丙○○\n    被      告  甲○○\n    被      告  昌益建材有限公司\n    法定代理人  丁○○\n右當事人間因被告過失傷害案件，原告提起刑事附帶民事訴訟請求損害賠償事件，由\n本院刑事庭移送前來，本院判決如左：\n    主      文\n原告之訴及假執行之聲請均駁回。\n訴訟費用由原告負擔。\n    事      實\n甲、原告方面：\n  一、聲明：\n    (一)被告應連帶給付原告新臺幣（下同）五百八十八萬二千五百八十一元，及其中\n      五百四十一萬九千五百二十五元自附帶民事起訴狀繕本送達被告甲○○之翌日\n      起至清償日止，暨其中四十六萬三千零五十六元自追加起訴狀繕本送達翌日起\n      至清償日止，按週年利率百分之五計算之利息。\n    (二)願供擔保請准宣告假執行。\n  二、陳述：\n    (一)查被告甲○○係被告昌益建材有限公司僱用之貨車司機，於民國八十八年一月\n      十四日下午二時三十分許，駕駛車牌號碼Ｒ四—一二九○號貨車，沿台中縣龍\n      井鄉○○村○○路三二六巷（下稱三港路三二六巷）由北往南行駛，途經台中\n      縣龍井鄉○○路（下稱三港路）與三港路三二六巷口時，疏未注意讓幹線道車\n      先行，而撞及行駛於三港路由東向西行駛之原告所騎乘車號ＪＢ—一二八三號\n      輕機車，致原告人車倒地，受有外傷性腦傷，併雙側肢體無力，四肢癱瘓，無\n      法行動，而被告甲○○因過失傷害原告之身體等情，業經鈞院刑事庭八十八年\n      度交易字第五五二號（下稱地院刑事案卷、判決）及臺灣高等法院臺中分院九\n      十年度交上易字第五三號（下稱高院刑事案卷、判決）判決確定在案。\n    (二)原告因被告甲○○之過失傷害所受有之損害分述如次：\n      1.支出醫療費用部分：\n        原告因遭受被告甲○○撞傷，先後曾在行政院國軍退除役官兵輔導委員會臺\n        中榮民總醫院（下稱臺中榮總）、沙鹿童綜合醫院（下稱童綜合醫院）、行\n        政院衛生署豐原醫院（下稱豐原醫院）、私立中山醫學院附設孫中山先生紀\n        念醫院（下稱中山醫院）等住院治療及回診醫療，其醫療費用共計支出七十\n        八萬九千九百八十元：\n        台中榮總部分為五十五萬七千七百零八元。\n        童綜合醫院部分為一萬五千二百三十九元。\n        豐原醫院部分為八萬三千四百五十六元。\n        中山醫院部分為十三萬三千五百七十七元。\n      2.增加生活上之必要費用部分：\n        原告遭受被告甲○○之貨車撞傷後，四肢癱瘓，而無法行動，支出下述必要\n        費用共計七十八萬八千九百五十六元\n        看護費用：\n          原告於刑事附帶民事起訴時，就民國八十八年八月份以前原告所支出之看\n          護費用為三十二萬一千七百元，原告自民國八十八年十月十五日起僱用菲\n          律賓勞工擔任監護工作，原告就民國八十八年十月十五日起至民國九十年\n          十一月三十日止之所支付之監護工薪資，合計為四十六萬三千零五十六元\n          ，共計為七十八萬四千七百五十六元。\n        購置助行器、輪椅、便椅等費用：\n          原告因傷而需購買助行器、輪椅便椅，共計支出四千二百元。\n      3.減少勞動能力損失部分：\n        原告係勝全工業製刀廠之負責人，自八十五年十一月十六日起開始投保勞工\n        保險，而自八十七年十月一日起至九十年三月一日止投保勞工保險之每月薪\n        資額四萬二千元，故車禍發生時原告每月薪資所得為四萬二千元，又原告自\n        遭受撞傷後，已完全喪失工作能力，茲計算至原告滿六十五歲止（原告係民\n        國二十九年六月三日出生）尚有六年四個月可工作，今以六年之期間計算，\n        並按霍夫曼計算方法計算，則原告六年不能工作之損失計有二百七十萬三千\n        六百四十五元。\n      4.精神慰撫金部分：\n        原告遭受被告甲○○所駕駛之貨車撞傷後，造成外傷性腦傷，併雙側肢體無\n        力，四肢癱瘓，無法行動，至今仍神智混亂、意識模糊、左側肢體癱瘓、言\n        語非常模糊、內容多不正確、大小便失禁、日常生活完全需由他人照料護理\n        ，此種嚴重之創傷，精神上極為痛苦，爰請求精神上之損害一百六十萬元，\n        以資慰藉。\n    (三)被告應負連帶損害賠償責任：\n      被告甲○○於本件事故發生時係被告昌益公司之受僱人，爰依民法第一百八十\n      四條第一項前段、第一百九十三條第一項、第一百九十五條第一項及第一百八\n      十八條第一項提起本件訴訟。\n    (四)對被告抗辯所為之陳述：\n      1.原告所受傷害與被告甲○○之過失傷害行為間有相當因果關係：\n        原告因本件事故受有前述傷害業有原證一及原證十二之診斷證明書可證，且地\n        院及高院之刑事判決亦認定原告之傷勢，係因被告甲○○駕駛Ｒ四—一二九\n        ○號大貨車撞倒之過失致傷行為所造成，因此被告抗辯原告之傷勢並非因其\n        車禍所造成，顯不足採。\n      2.減少勞動能力損失之勞動能力應計算至六十五歲：\n        查原告係勝全工業製刀廠之負責人，而非一般勞工，縱依勞動基準法規定勞\n        工之強制退休年齡為滿六十歲，惟強制退休並非表示已無勞動能力，且依一\n        般公教人員之強制退休年齡為滿六十五歲，因此原告請求被告賠償自遭受撞\n        傷後至滿六十五歲止，其間喪失工作能力之損害，並無不當。\n      3.系爭肇事岔路路口有主幹道與支幹道之區分，原告為肇事次因，被告為肇事\n        主因：\n        依臺灣省車輛行車事故覆議鑑定委員會八十九年五月九日覆議字第八九０\n          三二八號函（下稱覆議鑑定報告書）鑑定結果雖認定「若肇事地點有幹、\n          支道區分，則照原鑑定意見（即被告甲○○為肇事主因，原告為肇事次因\n          ），惟文詞改為：甲○○無照（越級）駕駛大貨車行經無號誌交岔路口，\n          支線道車未暫停讓幹道車先行，為肇事主因，乙○○駕駛重機車行經無號\n          誌交岔路口，未減速慢行，為肇事次因。若肇事地點無幹、支道區分，則\n          ：乙○○駕駛重機車，行經無號誌交岔路口，左方車未暫停讓右方先行，\n          為肇事主因，甲○○無照（越級）駕駛自大貨車，行經無號誌交岔路口，\n          未減速慢行，且未注意車前狀況，為肇事次因」。\n        惟本件事故發生時，被告甲○○之貨車係沿三港路三二六巷由北而南行駛\n          ，而原告係騎機車行駛於三港路由東向西行駛，按三港路係幹線道，而三\n          港路三二六巷係產業道路，而屬於支線道，就此事實已據當地之鄰長林金\n          樹到庭證明在卷。又據台中縣警察局烏日分局龍津派出所警員楊朝陽於地\n          院刑事案件審理時亦到庭證稱：「三港路、三港路三二六巷經其測量均寬\n          六公尺，其據路、巷名稱及車流量區○○○○○路係幹線道，三二六巷是\n          支線道。」。又原告於九十一年一月九日曾央請大田錄影社至系爭肇事岔\n          路路口調查三港路以及三港路三二六巷往來車輛之流量情形，並予以錄影\n          ，據調查結果，自當天中午十二時四十五分起至同日十三時十四分止先後\n          三十分鐘之內，三港路方面：機動車輛計有七十六部、行人一人；而三港\n          路三二六巷方面：機動車輛僅有十五部，且無行人，此有原證十一之流量調\n          查統計表及錄影帶等呈案可證。\n        由前開事實證據，足證三港路係幹線道，而三港路三二六巷係支線道，故\n          依道路交通安全規則第一百零二條第一項第二款之規定，被告甲○○支線\n          道車未停讓原告之左方主幹道車先行，應為肇事主因。\n      4.被告昌益建材有限公司於原告住院期間已代原告支付看護費用及慰問金等共\n        計一十九萬零五百八十元，原告並已領取強制汽車責任保險補償金一百二十\n        萬元。\n  三、證據：\n    (一)提出下列書證為證：\n      原證一中山醫院診斷證明書（八十八年六月十五日、八十八年六月二十八日）\n            影本二紙\n      原證二臺中榮總住院醫療費用證明單影本四件\n      原證三童綜合醫院醫療費用明細表及收據影本三件\n      原證四豐原醫院全民健保就醫醫療費用證明書影本一件\n      原證五中山醫院全民健保住院醫療費用清單影本一件\n      原證六看護費收據六紙\n      原證七免用統一發票收據影本一紙\n      原證八台中縣稅捐稽徵處營業人使用統一發票購買證影本一件\n      原證九本院八十八年度禁字第一三九號宣告禁治產裁定一件\n      原證十原告及其法定代理人戶籍謄本一件\n      原證十一交通流量調查統計報告書及現場錄影帶各一份\n      原證十二童綜合醫院診斷證明書（九十一年二月二十五日）一紙\n      原證十三本院八十八年度交易字第五五二號刑事判決影本一件\n      原證十四肇事現場照片二幀\n      原證十五監護工契約影本一件\n      原證十六外籍勞工薪資明細表影本三紙\n    (二)聲請訊問證人即台中縣龍井鄉龍井村十五鄰鄰長林金樹。\n    (三)聲請函查轄區○○○○○路口之車流狀況、標線設置與路面寬窄等，以判斷肇\n      事現場有無主幹道與支幹道之區分；聲請函查勞工保險局關於原告自八十五年\n      十一月十六日起至九十年三月一日止投保勞工保險之每月薪資額。\n乙、被告甲○○及被告昌益建材有限公司部分：\n  一、聲明：\n    (一)原告之訴及假執行之聲請均駁回。\n    (二)如受不利判決，願供擔保，請准宣告免為假執行。\n  二、陳述：\n    (一)被告甲○○對於本件車禍，並無過失可言：\n      1.本件高院刑事判決認被告甲○○所涉過失事實有二，即「未注意車前狀況」\n        及「行經無號誌路口未減速慢行」。然依車禍當時警方所制作「道路交通事\n        故調查報告表」之現場圖觀之，被告甲○○所駕駛之大貨車於車禍現場路面\n        上遺有剎車痕三點一公尺長，足證(1)被告甲○○車禍當時確有注意車前狀況\n        ，否則焉有煞車行為，致路面遺留有剎車痕跡。(2)依現場所遺留之剎車痕長\n        度為三點一公尺換算被告甲○○當時行車速度約為二十五公里以下，依常理\n        被告甲○○所駕駛乃大貨車，其車身重量遠重於一般自小客車，據以推斷當\n        時甲○○行車車速當在二十五公里以下，距市區四十公里之速限尚有一段距\n        離，其行經無號誌交岔路口業已減速慢行，應屬可信。\n      2.三港路及三港路三二六巷道路，究竟孰為主幹道孰為支線道一節，業經地院\n        及高院之刑事判決依道路交通標誌標線號誌設置規則（支、幹道區分）規定\n        ，據車禍現場之實際狀況，即本件交岔路口未設有「停車再開」標誌、「讓\n        路標誌」、「閃光黃紅號誌」以顯示支、幹道之區分，並有現場照片及道路\n        交通事故調查表附刑事卷宗可參。另道路主管機關台中縣龍井鄉公所函覆台\n        灣高等法院台中分院函文亦指稱系爭肇事岔路並無支幹線道之分。準此，原\n        告所為上開之主張，即難謂有據，原告未依道路交通安全規則第一百零二條\n        第一項第二款之「行經無號誌交岔路口，左方車未暫停讓右方車先行」之規\n        定，乃為本件車禍之唯一肇事因素。\n      3.綜上，本件車禍被告甲○○既無任何過失責任可言，被告甲○○無須負損害\n        賠償之責，被告昌益公司自亦無須依民法第一百八十八條負連帶損害賠償責\n        任。\n    (二)原告受有殘廢等級第二級精神神經障礙之傷害，與車禍間並無相當因果關係：\n      觀諸卷附中山醫院全民健康保險住院醫療費用清單載原告患有糖尿病、自發性\n      高血壓等宿疾；又中山醫院中山醫九一川智法字第九一六三號函覆鈞院關於原\n      告之受傷情形為「病患乙○○因創傷性腦傷併雙側偏癱於八十八年五月三日及\n      五月六日兩次復健科門診，並於八十八年五月六日入院復健治療... 八十八年\n      六月卅日出院，當時可自己維持坐姿，但站立平衡仍不好，日常生活仍需人協\n      助。... 」；另豐原醫院（九十一）豐醫病字第四二八號則函覆以「紀先生於\n      八十八年七月六日至八十八年八月二十日因頭部外傷致四肢癱瘓住院治療，住\n      院期間為臥床狀態，可經口進食，但無法行動及坐起站起能力，日常生活需他\n      人完全照護，出院後無門診紀錄。」等語。則原告自中山醫院出院後又前往豐\n      原醫院就醫，且病情亦由復健後可自己維持坐姿，但站立平衡仍不好，惡化至\n      無法行動及坐起站起能力，日常生活需他人完全照護等情形，是原告之病況究\n      係車禍所致抑因宿疾引起併發症，自滋疑惑。\n    (三)原告請求之損害賠償金額部分：\n      1.醫療費用部分：\n        依原告所附豐原醫院之醫療費用說明書所示，原告所實際自行支付之費用\n          為一萬一千九百八十八元。\n        依卷內童綜合醫院函覆及原告主張之金額，原告實際所自行支付之醫療費\n          用為一萬五千二百三十九元。\n        依卷內台中榮民總醫院函覆所檢具之醫療費用證明中，原告所自付之金額\n          為八萬八千八百九十一元。\n        依中山紀念醫院函覆所附具之醫療費用收據，原告所實際自行支出費用為\n          三萬三千三百三十元（50＋150＋32,900＋50＋60＋120＝33,330）。\n      2.看護費用部分：\n        被告昌益建材有限公司抗辯原告所提出僱工契約及薪資單據純係私人所開具\n        之私文書，被告否認其為真正，又雇工契約為原告之子紀錦源所簽訂支付。\n      3.減少勞動能力損失部分：\n        按勞動基準法第五十四條規定：「勞工非有左列情形之一者，雇主不得強\n          制其退休：一年滿六十歲者... 」而勞工強制退休情形有二：「一依年齡\n          強制退休—(1)約定年齡強制退休：勞動契約、工作規則或團體協約如定有\n          優於勞動基準法第五十四條規定之強制退休年齡者（例如六十五歲），於\n          強制退休年齡屆臨前，勞工職業災害醫療期間，雇主不得強制其退休。其\n          餘得依該法第五十四條第一項規定，強制勞工退休。(2)未約定強制退休年\n          齡者：勞動契約、工作規則或團體協約中未約定強制退休年齡者，勞工職\n          業災害醫療期間，如符合勞動基準法第五十四條第一項規定，雇主得強制\n          勞工退休。二以勞工心神喪失或身體殘廢不堪勝任工作強制退休... 」（\n          行政院勞工委員會八十九年四月二十五日台八十九勞動三字第００一五八\n          八八號函參照），是除有特約外，勞工自應依勞動基準法第五十四條規定\n          辦理退休。\n        事發當時，原告已屆五十九歲高齡，而勞工之強制退休年齡為六十歲，則\n          伊尚可工作期間至多僅一年四個月而已，並非如原告所稱計算至原告滿六\n          十五歲止。且原告於車禍發生前，即患有糖尿病及自發性高血壓等宿疾，\n          其於六十歲後是否仍有勞動能力，是否仍能保持其所主張每月四萬二千元\n          之高收入，亦非無疑。另原告雖為勝全工業製刀廠之負責人，惟伊所從事\n          之工作，乃需大量體力之勞動工作，與公務人員退休法所稱依公務人員任\n          用法律任用之現職人員有別，自不得以一般公務人員強制退休年齡之六十\n          五歲為計算基準。\n        原告為勝全工業製刀廠負責人，伊自不得以其喪失勞動能力為由向被告請\n          求損害賠償，況依財政部台灣省中區國稅局沙鹿稽徵所中區國稅沙鹿資字\n          第九一五七一號函覆鈞院原告之綜合所得稅各類所得資料載明：原告經營\n          勝全工業製刀廠之營利所得為十三萬五千零六十六元，是原告所受損害應\n          僅前揭營利所得部分而已，不得以其勞工保險投保薪資每月四萬二千元為\n          基準，是原告因喪失勞動能力所受損害應僅為一十八萬零八十八元（計算\n          公式為：135,066÷12×16＝180,088，即原告受傷時已五十九歲，則計算\n          至伊六十歲退休止，尚有一年四個月期間）。\n        4.精神慰撫金部分：\n          請鈞院審酌本件車禍事發當時被告甲○○不僅立即下車將原告扶起，同時\n          主動令路人以伊所有行動電話叫救護車，將原告送往台中榮民總急救，並\n          於員警到場時自首並接受制裁，從無推諉責任或逃逸行為，而本件車禍原\n          告行經無號誌交岔路口，未減速暫停禮讓右方車先行，乃為肇事主因，且\n          原告本身即有糖尿病及自發性高血壓等慢性疾病（原告所提私立中山醫學\n          院附設醫院孫中山紀念醫院全民健康保險醫療費用清單所載），影響其傷\n          口之抵抗力及復原，究其原因實難苛責被告甲○○，故就此而言原告所請\n          求精神損害部分，顯屬過高。\n    (四)本件有過失相抵之適用：\n      本件刑事判決肇事責任均認定為「... 被害人乙○○（即原告）駕駛重機車，\n      行經無號誌交岔口，左方車未暫停讓右方車先行，為肇事主因，而被告駕駛大\n      貨車，行經無號誌交岔路口，未減速慢行且未注意車前狀況，為肇事次因」，\n      有前述覆議鑑定報告書可資參照。蓋被告甲○○駕車雖有不當，然原告若於行\n      經交岔路口時減速慢行，並隨時注意車前狀況，當不致發生重大損害，原告對\n      損害之發生顯有過失。是原告所請求之慰撫金、醫療費用、勞動力減少及增加\n      生活上需要部分，均應依過失相抵原則酌減之。\n    (五)本件被告甲○○雖有過失，惟甚有誠意欲與原告和解，除於原告住院期間前往\n      探視外，被告並已代為支付看護費用十四萬二千五百八十元，及交付現金四萬\n      八千元聊表心意，然因原告家屬堅持高額賠償請求，致和解未成。經查原告業\n      已領取車輛強制責任險理賠金一百二十萬元，連同前開金額，共計領取一百三\n      十九萬零五百八十元之補償，應自原告得請求之金額中予以扣除。\n  三、證據：\n    (一)被告甲○○提出被證一代繳費用收據影本三紙為證，被告昌益建材有限公司則\n      提出下列書證為證：\n      被證二臺灣高等法院臺中分院九十年度交上易字第五三號刑事判決影本一件\n      被證三代繳費用收據影本三紙\n      被證四強制汽車責任保險理賠計算書影本一件\n      被證五道路交通事故調查報告表影本一件\n      被證六一般公路汽車煞車距離、行車速度對照表影本一件\n    (二)被告昌益建材有限公司並聲請向臺中榮總、中山醫院、豐原醫院及童綜合醫院\n      函詢原告實際自行支付之醫療費用金額（即扣除健保給付之自負額部分）。\n丙、本院依職權調閱本院刑事庭八十八年度交易字第五五二號及臺灣高等法院臺中分\n    院九十年度交上易字第五三號全案案卷，函請臺中榮總、童綜合醫院、豐原醫院\n    及中山醫院檢送原告受傷期間之受傷狀況及醫療費用明細，函詢童綜合醫院原告\n    傷後狀況合於勞工保險條例「勞工保險殘廢給付標準表」之殘廢等級，及函請財\n    政部臺灣省中區國稅局沙鹿稽徵所、黎明稽徵所、台中縣分局分別檢送原告、被\n    告甲○○之綜合所得稅各類所得資料暨歸戶財產查詢清單與被告昌益公司八十九\n    年度營利事業所得稅結算申報書，並函請勞工保險局檢送原告於八十五年起至九\n    十年止之投保薪資資料。\n    理      由\n一、按訴狀送達後，原告不得將原訴變更或追加他訴，但係擴張或減縮應受判決事項\n    之聲明者，不在此限，民事訴訟法第二百五十五條第一項第三款定有明文。本件\n    原告於提起刑事附帶民事請求損害賠償時，其聲明為請求判決被告應連帶給付原\n    告五百四十一萬九千五百二十五元，繼於本院審理中擴張聲明為五百八十八萬二\n    千五百八十一元，此係擴張應受判決事項之聲明，核與前揭規定相符，應予准許\n    ，合先敘明。\n二、本件原告主張：被告甲○○係被告昌益建材有限公司（下稱被告昌益公司）僱用\n    之貨車司機，於民國八十八年一月十四日下午二時三十分許，駕駛車牌號碼Ｒ四\n    —一二九○號貨車，沿台中縣龍井鄉○○村○○路三二六巷（下稱三港路三二六\n    巷）由北往南行駛，途經台中縣龍井鄉○○路（下稱三港路）與三港路三二六巷\n    口時，疏未注意讓幹線道車先行，而撞及行駛於三港路由東向西行駛之原告所騎\n    乘車號ＪＢ—一二八三號輕機車，致原告人車倒地，受有外傷性腦傷，併雙側肢\n    體無力，四肢癱瘓，無法行動，致原告受有如下之損害：1.支出醫療費用共計七\n    十八萬九千九百八十元，。2.增加生活上之必要費用，包括看護費用及購置助行\n    器、輪椅、便椅等費用共計支出七十八萬八千九百五十六元。3.減少勞動能力損\n    失，共計有二百七十萬三千六百四十五元。4.精神上之損害一百六十萬元，以上\n    共計原告受有五百八十八萬二千五百八十一元之損害，爰依民法第一百八十四條\n    第一項前段及第一百八十八條第一項前段提起本件訴訟。\n三、被告均以(一)被告甲○○所駕駛之大貨車於車禍現場路面上遺有剎車痕三點一公尺\n    長，足證被告甲○○車禍當時確有注意車前狀況，且經換算其當時行車速度約為\n    二十五公里以下，故其行經無號誌交岔路口業已減速慢行，而車禍現場交岔路口\n    無所謂幹、支道之分，原告行經無號誌交岔路口，左方車未暫停讓右方車先行，\n    乃為本件車禍之唯一肇事因素，被告甲○○無任何過失責任可言，被告昌益公司\n    自亦無須依民法第一百八十八條負連帶損害賠償責任；(二)原告自中山醫院出院後\n    又前往豐原醫院就醫，且病情亦由復健後可自己維持坐姿，但站立平衡仍不好，\n    惡化至無法行動及坐起站起能力，日常生活需他人完全照護等情形，是原告之病\n    況究係車禍所致抑因宿疾引起併發症，尚非無疑，原告受有殘廢等級第二級精神\n    神經障礙之傷害，與本件車禍間並無相當因果關係；(三)原告請求之損害賠償金額\n    中，醫療費用應扣除中央健保局所支付之部分，原告據以主張看護費用所提出僱\n    工契約及薪資單據純係私人所開具之私文書，被告否認其為真正，減少勞動能力\n    損失部分，因事發當時，原告已屆五十九歲高齡，而勞工之強制退休年齡為六十\n    歲，則伊尚可工作期間至多僅一年四個月而已，而原告為勝全工業製刀廠負責人\n    ，伊不得以其喪失勞動能力為由向被告請求損害賠償，況原告綜合所得稅僅申報\n    營利所得為十三萬五千零六十六元，應以此為計算基準，另精神慰撫金金額亦過\n    高。(四)本件有過失相抵之適用：本件經送鑑定，認原告駕駛重機車，行經無號誌\n    交岔口，左方車未暫停讓右方車先行，為肇事主因，而被告駕駛大貨車，行經無\n    號誌交岔路口，未減速慢行且未注意車前狀況，為肇事次因，原告對損害之發生\n    顯有過失，應依過失相抵原則酌減之。(五)被告已先行支付看護費用及慰問金共計\n    一十九萬零五百八十元，又原告業已領取車輛強制責任險理賠金一百二十萬元，\n    均應自原告得請求之金額中予以扣除等語，資為抗辯。\n四、原告主張被告甲○○係被告昌益建材有限公司僱用之貨車司機，明知其僅持有普\n    通大貨車駕駛執照，而尚未考領職業大貨車駕駛執照，仍越級無照駕駛，而於民\n    國八十八年一月十四日下午二時三十分許，駕駛車牌號碼Ｒ四－二九○號大貨車\n    ，沿三港路三二六巷由北往南行駛，行至三港路三二六巷與三港路交岔口時，適\n    有原告騎乘車牌號碼ＪＢＺ－二八三號機車沿三港路由東向西行駛亦經過該路口\n    ，被告甲○○發現機車駛入時已煞停不及，其所駕駛之大貨車車頭前方撞及騎乘\n    機車之原告右側，造成乙○○人車倒地，於送醫治療後，受有外傷性腦傷等傷害\n    ，導致左側肢體癱瘓，無法行動，迄今因中樞神經系統的損傷已無治癒回復之可\n    能性，並已經宣告為禁治產人，被告甲○○所涉犯行業經刑事判決確定在案等情\n    ，業據原告提出中山醫院診斷證明書二紙、童綜合醫院診斷證明書一紙、本院八\n    十八年度交易字第五五二號刑事判決一件、肇事現場照片二幀、本院八十八年度\n    禁字第一三九號宣告禁治產裁定一件及其法定代理人戶籍謄本一件為證，且經本\n    院依職權調閱本院刑事庭八十八年度交易字第五五二號及臺灣高等法院臺中分院\n    九十年度交上易字第五三號案卷核閱屬實，並函詢童綜合醫院原告傷後狀況合於\n    勞工保險條例「勞工保險殘廢給付標準表」之殘廢等級等在卷足憑，且為被告所\n    不爭執，堪信為真正。\n五、被告雖辯稱：依道路交通事故調查報告表之現場圖觀之，顯見其行經無號誌交岔\n    路口業已減速慢行，而本件車禍現場並無所謂幹、支道之分，故原告行經無號誌\n    交岔路口，左方車未暫停讓右方車先行，乃為本件車禍之唯一肇事因素，被告甲\n    ○○並無過失可言，又原告自中山醫院出院後前往豐原醫院就醫，病情從復健後\n    可自己維持坐姿，但站立平衡仍不好，惡化至無法行動及坐起站起能力，日常生\n    活需他人完全照護等情形，是原告之病況究係車禍所致抑因宿疾引起併發症，並\n    非無疑，其受有殘廢等級第二級精神神經障礙之傷害，與車禍間並無相當因果關\n    係等語，惟查：\n  (一)查本件車禍事故，業經警員到場處理，並製有道路交通事故調查報告表、現場圖\n    及攝有現場照片四張附於地院刑事案卷可稽，依該案卷所附道路交通事故調查報\n    告表所載之現場圖及現場照片，車禍現場雖有三點一公尺長之煞車痕，而原告所\n    騎乘之機車係橫倒於被告所駕駛之大貨車正前方，且被告所駕駛之大貨車車前保\n    險桿並無損壞而係車頭有明顯之凹損，顯見被告確係煞車不及而致其所駕駛之大\n    貨車車頭前方撞及騎乘機車之原告。按汽車行駛時，駕駛人應注意車前狀況，隨\n    時採取必要之安全措施，並應注意行經無號誌之交岔路口，應減速慢行作隨時停\n    車之準備，道路交通安全規則第九十四條第三項、第九十三條第一項第三款第一\n    項第二款分別定有明文。被告甲○○駕駛汽車對於前揭規定自應遵守，竟於前揭\n    時間行經上揭交岔路口時，未注意減速慢行作隨時停車之準備，且未注意車前狀\n    況以採取應變措施，而依當時天氣晴、路面乾燥無缺陷，亦無障礙物，視距良好\n    等情形，有車禍現場照片四幀在前開刑事案卷中可佐，並無不能注意之情事，竟\n    疏未注意致發生本件車禍，並因而使人受傷，顯有違反上開道路交通安全規則之\n    情事，其有過失甚為明顯，且本件經本院刑事庭送請鑑定，亦認被告駕駛大貨車\n    ，行經無號誌交岔路口，未減速慢行且未注意車前狀況，原告駕駛重機車，行經\n    無號誌交岔路口，左方車未暫停讓右方車先行，為肇事主因，而被告駕駛大貨車\n    ，行經無號誌交岔路口，未減速慢行且未注意車前狀況，為肇事次因，有前述覆\n    議鑑定報告書在前開刑事案卷中可參。被告辯稱其無過失云云，顯係卸責之詞，\n    諉無足採。至於被害人騎乘機車，行經無號誌交岔路口，疏未注意其係左方車應\n    暫停讓右方車先行，就本件車禍發生亦有過失，然此無解於被告之過失責任。是\n    本件被告過失犯行，事證明確，洵堪認定。\n  (二)次查，原告於八十八年一月十四日車禍頭部撞傷後，先於八十八年一月十五日起\n    至八十八年四月十二日止在臺中榮總住院治療，入院時意識呈現深度昏迷、胸部\n    挫傷、右側二至八肋骨骨折，腦部斷層發現右側硬腦膜血腫，同年一月二十一日\n    接受氣切手術，同年四月十二日轉院至童綜合醫院繼續住院至同年四月二十七日\n    ，嗣因創傷性腦傷併雙側偏癱於八十八年五月三日及五月六日兩次至中山醫院復\n    健科門診，並於八十八年五月六日入院復健治療，當時無法自己維持坐姿及站立\n    ，日常生活包括穿衣洗澡大小便需人協助，八十八年六月卅日出院時，原告遺有\n    外傷性腦傷併雙側肢體無力、四肢癱瘓及智力受損等傷害，雖可自己維持坐姿，\n    但站立平衡仍不好，日常生活仍需人協助，原告復於八十八年七月六日至八十八\n    年八月二十日因頭部外傷致四肢癱瘓赴豐原醫院住院治療，住院期間為臥床狀態\n    ，可經口進食，但無法行動及坐起站起能力，日常生活需他人完全照護，其後原\n    告仍陸續至童綜合醫院回診，至九十一年二月二十五日止，其尚遺有腦挫傷併硬\n    腦膜下血腫、癲癇等傷害，且已神智混亂、意識言語模糊且多不正確、左側肢體\n    癱瘓、大小便失禁，日常生活全由他人料理，原告迄今中樞神經系統的損傷已無\n    治癒回復之可能性，殘廢等級屬於勞保之精神神經障礙第六項，等級為第二級等\n    情，業經本院依職權向上述醫院函詢原告住院及受傷情形，而經臺中榮總以九十\n    一年一月二十二日中榮醫行字第０九一００００二八０號函、童綜合醫院以九十\n    一年一月十七日九一童醫字第０三一號函、中山醫院以九十一年一月二十三日中\n    山醫九一川智法字第九一００六三號函、豐原醫院以（九十一）豐醫病字第四二\n    八號函文函覆到院在卷可參，復經本院函詢童綜合醫院原告之殘廢等級，而有童\n    綜合醫院九十一年三月十八日有一童醫字第一六０號函附卷足憑，且有原告所提\n    出為兩造所不爭執之中山醫院診斷證明書（八十八年六月十五日、八十八年六月\n    二十八日）、童綜合醫院診斷證明書（九十一年二月二十五日）等為證。按所謂\n    相當因果關係，係指依經驗法則，綜合行為當時所存在之一切事實，為客觀之事\n    後審查，認為在一般情形上，有此環境，有此行為之同一條件，均發生同一之結\n    果者，則該條件即為發生結果之相當條件，行為與結果即有相當之因果關係，又\n    按所謂相當因果關係，係指無此行為，雖必不發生此損害；有此行為，通常即足\n    發生此種損害，是為有因果關係。觀諸原告病情係持續漸次惡化，終至無法治癒\n    回復，雖原告患有糖尿病、自發性高血壓等疾，此有中山醫院全民健康保險住院\n    醫療費用清單附卷可供參考，惟縱令繫於原告個人體質有使病情不亦治癒之可能\n    ，然事故發生當時，原告苟非因本件車禍受有意識深度昏迷、胸部挫傷、右側二\n    至八肋骨骨折，腦部斷層發現右側硬腦膜血腫等傷害，嗣後原告亦不可能漸次導\n    致病情持續惡化終至無可治癒回復之狀，以客觀事後審查觀之，被告甲○○之過\n    失行為與原告受有殘廢等級第二級精神神經障礙之傷害應有相當因果關係無疑，\n    被告就其所辯並未舉證以實其說，自不足採。\n六、按因故意或過失，不法侵害他人之權利者，負損害賠償責任；不法侵害他人之身\n    體或健康者，對於被害人因此喪失或減少勞動能力或增加生活上之需要時，應負\n    損害賠償責任；不法侵害他人之身體、健康、名譽、自由、信用、隱私、貞操或\n    不法侵害其他人格法益而情節重大者，被害人雖非財產上之損害，亦得請求賠償\n    相當之金額；受僱人因執行職務，不法侵害他人之權利者，由僱用人與行為人連\n    帶負損害賠償責任，民法第一百八十四條第一項前段、第一百九十三條第一項、\n    第一百九十五條第一項前段、第一百八十八條第一項前段分別定有明文。本件車\n    禍係因被告甲○○之過失行為致原告受傷，已如前述，是被告自應負連帶損害賠\n    償責任。惟原告請求之金額應否准許，茲分述如下：\n  (一)醫療費用部分：\n    1.原告請求被告賠償此部分之醫療費用，固據其提出原證二原證三原證四原證五\n      等醫療費用單據影本為證，惟查所列金額均有部分係由全民健康保險局所支付\n      ，原告於台中榮總、童綜合醫院、豐原醫院及中山醫院實際所自付之金額分別\n      為八萬八千八百九十一元、四萬八千一百九十三元（惟原告就童綜合醫院之部\n      分僅請求一萬五千二百三十九元，且於言詞辯論終結時並未追加）、一萬一千\n      九百八十八元及三萬三千三百三十元（惟查其中包括三千三百六十元之診斷證\n      明書費，該部分並非必要性支出，不應准許），其餘部分之醫療費用乃係由中\n      央健保局所支付，業據本院依職權函請上述醫院檢送原告受傷期間之醫療費用\n      明細，而經臺中榮總以九十年十二月十七日九十中榮醫行字第四八三０號函、\n      童綜合醫院以九十年十二月六日九０童醫字第五八０號函、中山醫院以九十年\n      十二月十九日中山醫九十川智法字第九０一一六八號函及豐原醫院以（九十一\n      ）豐醫病字第四二八號函檢具醫療費用單據在卷可參，且經本院核對無訛。\n    2.按保險對象因汽車交通事故，經本保險提供醫療給付者，本保險之保險人得向\n      強制汽車責任保險之保險人代位請求該項給付，全民健康保險法第八十二條定\n      有明文。而全民健康保險法為保險法之特別法，依特別法優於普通法之原則，\n      全民健康保險法第八十二條應優先於保險法第一百三十五條、第一零三條之規\n      定而為適用。從而全民健康保險法之被保險人因汽車交通事故，經全民健康保\n      險提供醫療給付者，全民健康保險之保險人自得向強制汽車責任保險之保險人\n      代位請求該項給付。而依強制汽車責任保險法第三十條規定，保險人依本法規\n      定給付之保險金，視為加害人或被保險人損害賠償金額之一部分；加害人或被\n      保險人受賠償請求時，得扣除之。故於該範圍內，加害人或強制汽車責任保險\n      之被保險人之損害賠償責任即因而解免，全民健康保險被保險人對於加害人之\n      損害賠償請求權亦因而喪失。\n    3.從而本件原告請求之之醫療費用中，在一十四萬六千零八十八元（計算公式為\n      ：88,891＋15,239＋11,988＋  (33,300－3,360)＝146,088）之範圍內為有理\n      由，逾此範圍之請求則礙難照准。\n  (二)增加生活上之必要費用部分：\n    1.看護費用部分：\n      八十八年八月份以前原告所支出之看護費用為三十二萬一千七百元，業據原\n        告原證六所示看護費用收據影本共六紙為證，且經本院核算無訛，查原告自\n        車禍後病情嚴重無法自理生活業如前述，其僱請特別看護自屬增加生活上之\n        必要費用，此部分主張應予准許。\n      原告復主張原告以其子紀錦源名義於八十八年十月十五日僱用菲律賓勞工擔\n        任監護工作，自八十八年十月十五日起至民國九十年十一月三十日止支付之\n        監護工薪資共計四十六萬三千零五十六元，並提出原證十五監護工契約一件及\n        原證十六外籍勞工薪資明細表三紙為證。被告雖辯稱原證十五十六為被告之子紀錦\n        源所簽約支付云云，然原告於是時迄今，遺有腦挫傷併硬腦膜下血腫、癲癇\n        等傷害，且已神智混亂、意識模糊、言語模糊且多不正確、左側肢體癱瘓、\n        大小便失禁，日常生活全由他人料理，如前所述，而原告因需隨身受看護而\n        受有增加生活上之必要費用之損害，縱使確由其直系血親卑親屬之兒子支付\n        看護費用（註：於本件尚非其子法定扶養義務之履行，蓋受扶養權利者，以\n        不能維持生活而無謀生能力者為限，而前項無謀生能力之限制，於直系血親\n        尊親屬，不適用之，為民法第一千一百十七條所明文規定，查原告雖因傷而\n        喪失謀生能力，惟其名下尚有建地、田地及房屋等資產多筆，此有財政部臺\n        灣省中區國稅局沙鹿稽徵所九十一年一月七日中區國稅沙鹿資字第０九一０\n        ０００五七一號函文一紙在卷可證，故與不能維持生活尚屬有間，附帶說明\n        之），仍非屬於因法定扶養義務人支付醫療費用或看護費，而使處於不真正\n        連帶債務關係之加害人之損害賠償義務即隨同消滅，故原告縱使斯時並無現\n        實支出看護費用，亦尚未受有支付之請求，惟並無損於其受有相當於看護費\n        用支出之損害，自仍得向被告請求之。惟原告主張該部分支出四十六萬三千\n        零五十六元，經本院依原證十六之單據複算結果，該段時間原告因支出監護工\n        薪資而受有之損害僅為四十萬四千九百七十六元，故逾此範圍之請求於法無\n        據，尚難准認。\n      故看護費用在七十二萬六千六百七十六元之範圍內，應予准許。\n    2.購置助行器、輪椅、便椅等費用部分：\n      原告主張因傷而需購買助行器、輪椅便椅，共計支出四千二百元，業據提出原\n      證七為證，經本院核對無誤，且查原告傷後病情及肢體癱瘓等情，其購置助行\n      器、輪椅及便椅自屬增加生活上之必要費用，此部分主張亦於法有據。\n  (三)減少勞動能力損失部分：\n    1.按勞動能力之減少程度固應以被害人之職業性質、年齡、再教育、再就職或轉\n      業之可能性、被害人所殘存能力適於選擇何種職業等因素綜合判斷認定，且評\n      價被害人喪失或減少勞動能力之損害，應就被害人受傷前之身體健康狀態、教\n      育程度、專門技能、社會經驗等各方面斟酌之，不能以一時一地之工作收入為\n      準，且應以其能力在通常情形下可能取得之收入為準，又商人之經營能力固為\n      勞動能力之一種，但營業收入乃出於財產之運用，資本及機會等皆其要素，不\n      能全部視為勞動能力之所得，最高法院著有六十三年台上字第一三九四號判例\n      、六十一年台上字第一九八七號判例要旨可供參酌。\n    2.查原告係二十九年六月三日出生，有原證十原告及其法定代理人戶籍謄本一件\n      在卷可佐，故原告於本件車禍發生時，已滿五十八歲又七個月，又原告斯時為\n      勝全工業製刀廠之負責人，並自八十五年十一月十六日起至九十年三月一日止\n      ，以勞工保險條例第八條第一項第三款「實際從事勞動之雇主」之條件投保勞\n      工保險，此有原證八之台中縣稅捐稽徵處營業人使用統一發票購買證影本一件\n      及勞工保險局九十一年三月八日保承資字第一００五七二四號函附卷可證，原\n      告雖為企業經營人而非「受雇主僱用從事工作獲致工資」之勞工，其因本件車\n      禍導致減少勞動能力之程度本不可與勞動基準法及勞工保險條例之基準一概而\n      論，因企業之收益，係由經營人個人勞務、企業設備、資本運用、商店所佔地\n      利、機會、人員組織及其活動等因素綜合運用而來，經營人喪失或減少之勞動\n      能力，應以企業收益中，經營人所提供之勞務價值為限，而所謂勞務價值應包\n      括技術、知識、經驗等價值在內，惟參酌卷內所有資料，就原告對其經營企業\n      所提供之勞務價值尚無具體明確之資料可供憑佐，為免其損失勞動能力程度之\n      計算無所依歸，本院認宜以勞工保險條例第五十三條附表所定殘廢給付標準表\n      之殘廢程度及等級，及勞動基準法第五十四條之勞工強制退休年齡，作為判斷\n      基準。又原告固主張車禍發生時其每月勞務所得，應以其每月投保勞工保險之\n      薪資額四萬二千元為據，且該投保薪資額業有前述勞工保險局函文在卷可憑，\n      惟按依勞工保險條例第八條第一項第三款（即實際從事勞動之雇主）規定加保\n      者，其所得未達投保薪資分級表最高一級者，得自行舉證申報其投保薪資，勞\n      工保險條例施行細則第三十五條定有明文，亦即實際從事勞動之雇主若無得舉\n      證其實際薪資所得低於勞工保險投保薪資分級表最高一級者，應以最高投保薪\n      資加保之，經查，依本院職務上所已知之八十七年八月二十八日行政院勞工委\n      員會台八七勞保二字第０三七四九七號令所發布施行之勞工保險投保薪資分級\n      表，其最高等級為第二十二級，該等級之月投保薪資額即為四萬二千元，故原\n      告每月薪資所得是否得逕以該月投保金額作為唯一佐證，並非無疑；又原告八\n      十八年度綜合所得稅申報額為一十三萬五千零六十六元，有財政部臺灣省中區\n      國稅局沙鹿稽徵所九十一年一月七日之中區國稅沙鹿資字第０九一００００五\n      七一號函附卷可稽，若依此金額做為計算基準，原告每月所得僅為一萬一千二\n      百五十六元，顯低於本院依職務上所已知之行政院勞委會目前公告之最低基本\n      工資一萬五千八百四十元（行政院勞工委員會九十年八月二十八日台九十勞動\n      二字第００四一０一九號函），為免原告失其保障，故本院仍認應以行政院勞\n      委會公告之最低基本工資作為計算基準為妥。\n    3.原告目前既因本件車禍受傷而遺有腦挫傷併硬腦膜下血腫、癲癇等傷害，且已\n      神智混亂、意識模糊、言語模糊且多不正確、左側肢體癱瘓、大小便失禁，日\n      常生活全由他人料理，原告迄今中樞神經系統的損傷已無治癒回復之可能性，\n      殘廢等級屬於勞保之精神神經障礙第六項之「中樞神經系統機能之病變，引起\n      偏癱，致終身不能從事任何工作，日常生活需人扶助者。」，其殘廢等級為二\n      ，喪失勞動能力之等級為百分之一百，業有前述童綜合醫院診斷證明書（九十\n      一年二月二十五日）及童綜合醫院九十一年三月十八日有一童醫字第一六０號\n      函附卷足憑，故原告自車禍發生時至勞動基準法第五十四條第一項第一款所定\n      之強制退休年齡六十歲止，尚受有一年五月之喪失勞動能力之損失，按目前最\n      低基本工資為一萬五千八百四十元計算，再按霍夫曼計算法之月別複式霍夫曼\n      式現值表扣除中間利息，則原告一次得請求被告賠償其喪失勞動能力所受之損\n      害為二十五萬九千六百四十八元（計算方式：15,840×16.00000000×100%＝\n      259,648 ，元以下四捨五入計算），逾此範圍之請求，不應准許。\n  (四)精神慰撫金部分：\n    按精神慰撫金核給之標準固與財產上損害不同，然非不可斟酌雙方身分資力與加\n    害程度，及其他各種情形核定相當之數額，最高法院著有五十一年台上字第二二\n    三號判例可資參照。查原告於本件車禍發生時，已近耳順之年，本為安養天年含\n    飴弄孫之年紀，惟遭逢此巨變，因車禍而受有腦挫傷併硬腦膜下血腫、癲癇等傷\n    害，其自八十八年一月十四日起即輾轉就醫，猶須忍受身體之傷害、治療過程之\n    痛苦，並須承受身體殘廢之精神打擊，且迄今已神智混亂、意識言語模糊且多不\n    正確、左側肢體癱瘓、大小便失禁，日常生活全由他人料理，其精神上之痛苦，\n    筆墨難以形容。本院審酌原告已年近六十，其受有上述不治之傷害，及其名下尚\n    有不動產數筆（此有前述財政部臺灣省中區國稅局沙鹿稽徵所九十一年一月七日\n    中區國稅沙鹿資字第０九一００００五七一號函文一紙在卷可證），被告甲○○\n    於本件車禍肇事後，犯罪未發覺前，即委託路人報案，並向到場警員表示係其肇\n    事，自首而接受裁判（此有證人即到場處理之警員楊朝陽於本院刑事庭審理時到\n    庭結證屬實足供採認），每月薪資額所得額（此有財政部臺灣省中區國稅局黎明\n    稽徵所九十一年一月十四日中區國稅黎明資字第０九一００００六一九號函在卷\n    可參），被告昌益建材有限公司八十九年度營利事業所得稅結算金額（此有財政\n    部臺灣省中區國稅局台中縣分局九十一年四月十六日中區國稅中縣審字第０九一\n    ０００九四一七號函附卷足參）等情，參酌兩造之身分地位、經濟狀況及被告侵\n    害行為之情節、原告受傷復原之程度等情狀，認原告請求一百五十萬元之精神慰\n    撫金，尚無不合，逾此範圍之請求則不應准許。\n  (五)總計前開原告之請求，於二百六十三萬二千四百一十二元之範圍內，應予准許。\n七、惟按損害之發生或擴大，被害人與有過失者，法院得減輕賠償金額或免除之，民\n    法第二百十七條第一項定有明文。本件被告抗辯系爭肇事岔路路口並無主幹道與\n    支線道之分，原告左方車（行駛於三港路）未讓被告甲○○右方車（行駛於三港\n    路三二六巷）為肇事主因，爰抗辯過失相抵之適用；原告則主張系爭肇事岔路路\n    口應有主幹道與支幹道之區分，被告支線道車未讓原告主幹道車為肇事主因。經\n    查：\n  (一)按「停車再開標誌」「遵１」，用以告示車輛駕駛人必須停車觀察，認為安全時\n    ，方得再開。設於安全停車視距不足之交岔道路次要道路口。相交道路交通流量\n    相當者，其中任一道路行車速限在每小時六０公里以上，平均日最大八小時進入\n    交岔路口之交通量總和達四０００輛以上，或一年內有五次以上交通事故紀錄者\n    ，該路口各行車方向均應設置本標誌。本標誌為八角形，紅底白字白色細邊，設\n    置地點應與停止線平齊或附近之處。已設有號誌管制交通之處免設之；「讓路標\n    誌」「遵２」，用以告示車輛駕駛人必須慢行或停車，觀察幹道行車狀況，讓幹\n    道車優先通行後認為安全時，方得續行。設於視線良好交岔道路次要道路口或其\n    他必要地點。本標誌為倒三角形，白底、紅邊、黑色「讓」字。設於距離路口五\n    公尺內，已設有號誌管制交通之處免設之；特種閃光號誌各燈號顯示之意義如左\n    ：一閃光黃燈表示「警告」，車輛應減速接近，注意安全，小心通過。二閃光紅\n    燈表示「停車再開」，車輛應減速接近，先停止於交岔路口前，讓幹道車優先通\n    行後認為安全時，方得續行，道路交通標誌標線號誌設置規則第五十八條、第五\n    十九條、第二百十一條定有明文，故交岔路口若已依前述規定辦理者，則以其區\n    ○○○道，若交岔路口未設置前述號誌、標誌，其幹支道之區分因涉及現況道路\n    幾何設計、交通特性資料、交通管制措施等，宜以各該道路主管機關認定為準，\n    業經交通部以八十九年七月十三日交路八十九字第０四四九七七號函文函覆在卷\n    （詳見地院刑事判決案卷第九十八頁）。查本件肇事交岔路路口未設有「停車再\n    開」標誌、「讓路標誌」及「閃光黃、紅號誌」等標誌號誌，為兩造所不爭執，\n    業經證人即台中縣龍井鄉龍井村一五鄰鄰長林金樹於本院審理時到庭證述屬實（\n    詳見本院九十一年一月十日準備程序筆錄），並有現場照片及道路交通事故調查\n    報告表可稽（詳見地院刑事案卷第一二七頁、第四五頁），復又經道路主管機關\n    台中縣龍井鄉公所以八十九年九月七日八九龍鄉公字第一四０六八號函文函覆：\n    「台中縣龍井鄉○○路與三港路三二六巷為一般村里道路，無支幹線道之分。」\n    （詳見地院刑事案卷第一二一頁），又三港路及三港路三二六巷均為寬六米之二\n    線道雙向道路等情，業據證人即到場處理系爭事故之台中縣警察局烏日分局龍津\n    派出所警員楊朝陽證述屬實（詳見地院刑事案卷第八六頁），故系爭肇事岔路路\n    口客觀上並無顯示幹支道之分應無疑異，雖證人林金樹亦證稱：三港路三二六巷\n    是產業道路，原本出入都是經由三港路，三港路的車流量多於三港路三二六巷，\n    原告復提出原證十一之交通流量調查統計報告書及現場錄影帶，以證九十一年一月\n    九日十二點四十五分起至十三點十四分止，三港路流量共計機動車輛七十六部、\n    行人一位，三港路三二六巷流量共計機動車輛十五部、行人０位等情，並進而主\n    張系爭肇事岔路路口確有幹支道之分，然縱使該單位時間內三港路之流量確實略\n    多於三港路三二六巷，但尚無法充分反映並佐證其道路幾何設計現況、交通特性\n    及交通管制措施等情而確有劃分幹支道之必要，故系爭肇事岔路路口於事發當時\n    有無幹支道之區分，本院認無寧仍以前述道路交通標誌標線號誌設置規則之規定\n    及其道路主管機關台中縣龍井鄉公所函文，訂其準據及依歸為適。\n  (二)按汽車行駛時，駕駛人應注意車前狀況，隨時採取必要之安全措施，並應注意行\n    經無號誌之交岔路口，應減速慢行作隨時停車之準備，且應注意車輛行至未劃分\n    幹、支線或同為幹線道或支線道者，轉彎車應暫停讓直行車先行；如同為直行車\n    或轉彎車者，左方車應暫停讓右方車先行，道路交通安全規則第九十四條第三項\n    、第九十三條第一項第三款、第一項第二款、第一百零二條第一項第二款分別定\n    有明文。查原告及被告甲○○駕駛汽車對於前揭規定自應遵守，卻於前揭時間行\n    經上揭交岔路口時，均未注意減速慢行作隨時停車之準備，且未注意車前狀況以\n    採取應變措施，而依當時天氣晴、路面乾燥無缺陷，亦無障礙物，視距良好等情\n    形，並無不能注意之情事，竟疏未注意致發生本件車禍，渠等均有違反上開道路\n    交通安全規則之情事而有過失甚為明顯，且原告駕駛重機車，行經無號誌交岔路\n    口，左方車未暫停讓右方車先行，應為肇事主因，而被告甲○○駕駛大貨車，行\n    經無號誌交岔路口，未減速慢行且未注意車前狀況，則為肇事次因等情，亦有前\n    述覆議鑑定報告作如是認定，是被告所辯，尚屬可採，從而原告對於損害之發生\n    ，自應承擔與有過失之責任，爰審酌本件肇事情節，雙方原因力之強弱及過失之\n    輕重，是認應減輕被告甲○○之過失責任百分之六十為宜，亦即被告應負之過失\n    責任為百分之四十，原告應負之過失責任為百分之六十。是依首揭規定，應減輕\n    被告賠償責任百分之六十，即被告應連帶賠償原告一百零五萬二千九百六十五元\n    （計算公式為：2,632,412×40%＝1,052,965，元以下四捨五入）。\n  (三)末按，保險人依本法規定給付之保險金，視為加害人或被保險人損害賠償金額之\n    一部分；加害人或被保險人受賠償請求時，得扣除之，強制汽車責任保險法第三\n    十條定有明文。經查，原告業已獲得強制汽車責任保險金一百二十萬元等情，為\n    兩造所不爭執，且有被告昌益公司提出之被證三強制汽車責任保險理賠計算書影\n    本附卷可稽，依首揭規定，該部分原告自不得另行請求，應予以扣除。又被告甲\n    ○○及昌益公司固抗辯已代原告給付看護費十四萬二千五百八十元，並給付原告\n    現金四萬八千元聊表安慰，故以上共計為一十九萬零五百八十元之金額亦應予以\n    扣除，惟本院將被證二之代繳費用收據影本三紙及原證六看護費收據六紙相互核\n    對之結果，發現原告請求之看護費部分，自始即未包括如被證二中所示由蘇穎倩\n    及陳金雀二人所領取之看護費（該部分共計為八萬六千九百元），故被告該部分\n    之抗辯僅於一十萬三千六百八十元之範圍內為有理由，應予以扣除。從而，原告\n    依侵權行為損害賠償之法律關係，得請求被告連帶給付一百零五萬二千九百六十\n    五元之範圍內，既已因受領有強制汽車責任保險補償金一百二十萬元及被告前述\n    已支付之一十萬三千六百八十元而全部獲有補償，其請求即於法無據，應予駁回\n    。原告之訴既經駁回，其假執行之聲請，已失所附麗，應予駁回。\n八、本件事證已臻明確，兩造其餘攻擊防禦方法，經核與判決結果並無影響，爰不一\n    一論述，附此敘明。\n九、結論：本件原告之訴，為無理由，依民事訴訟法第七十八條，判決如主文。\n中      華      民      國    九十一    年      五      月     十七     日\n                                臺灣臺中地方法院民事第三庭\n~B審判長法  官  張瑞蘭\n~B      法  官  王金洲\n~B      法  官  廖慧如\n右為正本係照原本作成\n如對本判決上訴，須於判決送達後廿日內向本院提出上訴狀\n中      華      民      國    九十一    年      五      月     十七     日\n~B法院書記官  林盛輝\n",
  "structure": {
    "main": "原告之訴及假執行之聲請均駁回。\n訴訟費用由原告負擔。",
    "fact": "甲、原告方面：\n  一、聲明：\n    (一)被告應連帶給付原告新臺幣（下同）五百八十八萬二千五百八十一元，及其中\n      五百四十一萬九千五百二十五元自附帶民事起訴狀繕本送達被告甲○○之翌日\n      起至清償日止，暨其中四十六萬三千零五十六元自追加起訴狀繕本送達翌日起\n      至清償日止，按週年利率百分之五計算之利息。\n    (二)願供擔保請准宣告假執行。\n  二、陳述：\n    (一)查被告甲○○係被告昌益建材有限公司僱用之貨車司機，於民國八十八年一月\n      十四日下午二時三十分許，駕駛車牌號碼Ｒ四—一二九○號貨車，沿台中縣龍\n      井鄉○○村○○路三二六巷（下稱三港路三二六巷）由北往南行駛，途經台中\n      縣龍井鄉○○路（下稱三港路）與三港路三二六巷口時，疏未注意讓幹線道車\n      先行，而撞及行駛於三港路由東向西行駛之原告所騎乘車號ＪＢ—一二八三號\n      輕機車，致原告人車倒地，受有外傷性腦傷，併雙側肢體無力，四肢癱瘓，無\n      法行動，而被告甲○○因過失傷害原告之身體等情，業經鈞院刑事庭八十八年\n      度交易字第五五二號（下稱地院刑事案卷、判決）及臺灣高等法院臺中分院九\n      十年度交上易字第五三號（下稱高院刑事案卷、判決）判決確定在案。\n    (二)原告因被告甲○○之過失傷害所受有之損害分述如次：\n      1.支出醫療費用部分：\n        原告因遭受被告甲○○撞傷，先後曾在行政院國軍退除役官兵輔導委員會臺\n        中榮民總醫院（下稱臺中榮總）、沙鹿童綜合醫院（下稱童綜合醫院）、行\n        政院衛生署豐原醫院（下稱豐原醫院）、私立中山醫學院附設孫中山先生紀\n        念醫院（下稱中山醫院）等住院治療及回診醫療，其醫療費用共計支出七十\n        八萬九千九百八十元：\n        台中榮總部分為五十五萬七千七百零八元。\n        童綜合醫院部分為一萬五千二百三十九元。\n        豐原醫院部分為八萬三千四百五十六元。\n        中山醫院部分為十三萬三千五百七十七元。\n      2.增加生活上之必要費用部分：\n        原告遭受被告甲○○之貨車撞傷後，四肢癱瘓，而無法行動，支出下述必要\n        費用共計七十八萬八千九百五十六元\n        看護費用：\n          原告於刑事附帶民事起訴時，就民國八十八年八月份以前原告所支出之看\n          護費用為三十二萬一千七百元，原告自民國八十八年十月十五日起僱用菲\n          律賓勞工擔任監護工作，原告就民國八十八年十月十五日起至民國九十年\n          十一月三十日止之所支付之監護工薪資，合計為四十六萬三千零五十六元\n          ，共計為七十八萬四千七百五十六元。\n        購置助行器、輪椅、便椅等費用：\n          原告因傷而需購買助行器、輪椅便椅，共計支出四千二百元。\n      3.減少勞動能力損失部分：\n        原告係勝全工業製刀廠之負責人，自八十五年十一月十六日起開始投保勞工\n        保險，而自八十七年十月一日起至九十年三月一日止投保勞工保險之每月薪\n        資額四萬二千元，故車禍發生時原告每月薪資所得為四萬二千元，又原告自\n        遭受撞傷後，已完全喪失工作能力，茲計算至原告滿六十五歲止（原告係民\n        國二十九年六月三日出生）尚有六年四個月可工作，今以六年之期間計算，\n        並按霍夫曼計算方法計算，則原告六年不能工作之損失計有二百七十萬三千\n        六百四十五元。\n      4.精神慰撫金部分：\n        原告遭受被告甲○○所駕駛之貨車撞傷後，造成外傷性腦傷，併雙側肢體無\n        力，四肢癱瘓，無法行動，至今仍神智混亂、意識模糊、左側肢體癱瘓、言\n        語非常模糊、內容多不正確、大小便失禁、日常生活完全需由他人照料護理\n        ，此種嚴重之創傷，精神上極為痛苦，爰請求精神上之損害一百六十萬元，\n        以資慰藉。\n    (三)被告應負連帶損害賠償責任：\n      被告甲○○於本件事故發生時係被告昌益公司之受僱人，爰依民法第一百八十\n      四條第一項前段、第一百九十三條第一項、第一百九十五條第一項及第一百八\n      十八條第一項提起本件訴訟。\n    (四)對被告抗辯所為之陳述：\n      1.原告所受傷害與被告甲○○之過失傷害行為間有相當因果關係：\n        原告因本件事故受有前述傷害業有原證一及原證十二之診斷證明書可證，且地\n        院及高院之刑事判決亦認定原告之傷勢，係因被告甲○○駕駛Ｒ四—一二九\n        ○號大貨車撞倒之過失致傷行為所造成，因此被告抗辯原告之傷勢並非因其\n        車禍所造成，顯不足採。\n      2.減少勞動能力損失之勞動能力應計算至六十五歲：\n        查原告係勝全工業製刀廠之負責人，而非一般勞工，縱依勞動基準法規定勞\n        工之強制退休年齡為滿六十歲，惟強制退休並非表示已無勞動能力，且依一\n        般公教人員之強制退休年齡為滿六十五歲，因此原告請求被告賠償自遭受撞\n        傷後至滿六十五歲止，其間喪失工作能力之損害，並無不當。\n      3.系爭肇事岔路路口有主幹道與支幹道之區分，原告為肇事次因，被告為肇事\n        主因：\n        依臺灣省車輛行車事故覆議鑑定委員會八十九年五月九日覆議字第八九０\n          三二八號函（下稱覆議鑑定報告書）鑑定結果雖認定「若肇事地點有幹、\n          支道區分，則照原鑑定意見（即被告甲○○為肇事主因，原告為肇事次因\n          ），惟文詞改為：甲○○無照（越級）駕駛大貨車行經無號誌交岔路口，\n          支線道車未暫停讓幹道車先行，為肇事主因，乙○○駕駛重機車行經無號\n          誌交岔路口，未減速慢行，為肇事次因。若肇事地點無幹、支道區分，則\n          ：乙○○駕駛重機車，行經無號誌交岔路口，左方車未暫停讓右方先行，\n          為肇事主因，甲○○無照（越級）駕駛自大貨車，行經無號誌交岔路口，\n          未減速慢行，且未注意車前狀況，為肇事次因」。\n        惟本件事故發生時，被告甲○○之貨車係沿三港路三二六巷由北而南行駛\n          ，而原告係騎機車行駛於三港路由東向西行駛，按三港路係幹線道，而三\n          港路三二六巷係產業道路，而屬於支線道，就此事實已據當地之鄰長林金\n          樹到庭證明在卷。又據台中縣警察局烏日分局龍津派出所警員楊朝陽於地\n          院刑事案件審理時亦到庭證稱：「三港路、三港路三二六巷經其測量均寬\n          六公尺，其據路、巷名稱及車流量區○○○○○路係幹線道，三二六巷是\n          支線道。」。又原告於九十一年一月九日曾央請大田錄影社至系爭肇事岔\n          路路口調查三港路以及三港路三二六巷往來車輛之流量情形，並予以錄影\n          ，據調查結果，自當天中午十二時四十五分起至同日十三時十四分止先後\n          三十分鐘之內，三港路方面：機動車輛計有七十六部、行人一人；而三港\n          路三二六巷方面：機動車輛僅有十五部，且無行人，此有原證十一之流量調\n          查統計表及錄影帶等呈案可證。\n        由前開事實證據，足證三港路係幹線道，而三港路三二六巷係支線道，故\n          依道路交通安全規則第一百零二條第一項第二款之規定，被告甲○○支線\n          道車未停讓原告之左方主幹道車先行，應為肇事主因。\n      4.被告昌益建材有限公司於原告住院期間已代原告支付看護費用及慰問金等共\n        計一十九萬零五百八十元，原告並已領取強制汽車責任保險補償金一百二十\n        萬元。\n  三、證據：\n    (一)提出下列書證為證：\n      原證一中山醫院診斷證明書（八十八年六月十五日、八十八年六月二十八日）\n            影本二紙\n      原證二臺中榮總住院醫療費用證明單影本四件\n      原證三童綜合醫院醫療費用明細表及收據影本三件\n      原證四豐原醫院全民健保就醫醫療費用證明書影本一件\n      原證五中山醫院全民健保住院醫療費用清單影本一件\n      原證六看護費收據六紙\n      原證七免用統一發票收據影本一紙\n      原證八台中縣稅捐稽徵處營業人使用統一發票購買證影本一件\n      原證九本院八十八年度禁字第一三九號宣告禁治產裁定一件\n      原證十原告及其法定代理人戶籍謄本一件\n      原證十一交通流量調查統計報告書及現場錄影帶各一份\n      原證十二童綜合醫院診斷證明書（九十一年二月二十五日）一紙\n      原證十三本院八十八年度交易字第五五二號刑事判決影本一件\n      原證十四肇事現場照片二幀\n      原證十五監護工契約影本一件\n      原證十六外籍勞工薪資明細表影本三紙\n    (二)聲請訊問證人即台中縣龍井鄉龍井村十五鄰鄰長林金樹。\n    (三)聲請函查轄區○○○○○路口之車流狀況、標線設置與路面寬窄等，以判斷肇\n      事現場有無主幹道與支幹道之區分；聲請函查勞工保險局關於原告自八十五年\n      十一月十六日起至九十年三月一日止投保勞工保險之每月薪資額。\n乙、被告甲○○及被告昌益建材有限公司部分：\n  一、聲明：\n    (一)原告之訴及假執行之聲請均駁回。\n    (二)如受不利判決，願供擔保，請准宣告免為假執行。\n  二、陳述：\n    (一)被告甲○○對於本件車禍，並無過失可言：\n      1.本件高院刑事判決認被告甲○○所涉過失事實有二，即「未注意車前狀況」\n        及「行經無號誌路口未減速慢行」。然依車禍當時警方所制作「道路交通事\n        故調查報告表」之現場圖觀之，被告甲○○所駕駛之大貨車於車禍現場路面\n        上遺有剎車痕三點一公尺長，足證(1)被告甲○○車禍當時確有注意車前狀況\n        ，否則焉有煞車行為，致路面遺留有剎車痕跡。(2)依現場所遺留之剎車痕長\n        度為三點一公尺換算被告甲○○當時行車速度約為二十五公里以下，依常理\n        被告甲○○所駕駛乃大貨車，其車身重量遠重於一般自小客車，據以推斷當\n        時甲○○行車車速當在二十五公里以下，距市區四十公里之速限尚有一段距\n        離，其行經無號誌交岔路口業已減速慢行，應屬可信。\n      2.三港路及三港路三二六巷道路，究竟孰為主幹道孰為支線道一節，業經地院\n        及高院之刑事判決依道路交通標誌標線號誌設置規則（支、幹道區分）規定\n        ，據車禍現場之實際狀況，即本件交岔路口未設有「停車再開」標誌、「讓\n        路標誌」、「閃光黃紅號誌」以顯示支、幹道之區分，並有現場照片及道路\n        交通事故調查表附刑事卷宗可參。另道路主管機關台中縣龍井鄉公所函覆台\n        灣高等法院台中分院函文亦指稱系爭肇事岔路並無支幹線道之分。準此，原\n        告所為上開之主張，即難謂有據，原告未依道路交通安全規則第一百零二條\n        第一項第二款之「行經無號誌交岔路口，左方車未暫停讓右方車先行」之規\n        定，乃為本件車禍之唯一肇事因素。\n      3.綜上，本件車禍被告甲○○既無任何過失責任可言，被告甲○○無須負損害\n        賠償之責，被告昌益公司自亦無須依民法第一百八十八條負連帶損害賠償責\n        任。\n    (二)原告受有殘廢等級第二級精神神經障礙之傷害，與車禍間並無相當因果關係：\n      觀諸卷附中山醫院全民健康保險住院醫療費用清單載原告患有糖尿病、自發性\n      高血壓等宿疾；又中山醫院中山醫九一川智法字第九一六三號函覆鈞院關於原\n      告之受傷情形為「病患乙○○因創傷性腦傷併雙側偏癱於八十八年五月三日及\n      五月六日兩次復健科門診，並於八十八年五月六日入院復健治療... 八十八年\n      六月卅日出院，當時可自己維持坐姿，但站立平衡仍不好，日常生活仍需人協\n      助。... 」；另豐原醫院（九十一）豐醫病字第四二八號則函覆以「紀先生於\n      八十八年七月六日至八十八年八月二十日因頭部外傷致四肢癱瘓住院治療，住\n      院期間為臥床狀態，可經口進食，但無法行動及坐起站起能力，日常生活需他\n      人完全照護，出院後無門診紀錄。」等語。則原告自中山醫院出院後又前往豐\n      原醫院就醫，且病情亦由復健後可自己維持坐姿，但站立平衡仍不好，惡化至\n      無法行動及坐起站起能力，日常生活需他人完全照護等情形，是原告之病況究\n      係車禍所致抑因宿疾引起併發症，自滋疑惑。\n    (三)原告請求之損害賠償金額部分：\n      1.醫療費用部分：\n        依原告所附豐原醫院之醫療費用說明書所示，原告所實際自行支付之費用\n          為一萬一千九百八十八元。\n        依卷內童綜合醫院函覆及原告主張之金額，原告實際所自行支付之醫療費\n          用為一萬五千二百三十九元。\n        依卷內台中榮民總醫院函覆所檢具之醫療費用證明中，原告所自付之金額\n          為八萬八千八百九十一元。\n        依中山紀念醫院函覆所附具之醫療費用收據，原告所實際自行支出費用為\n          三萬三千三百三十元（50＋150＋32,900＋50＋60＋120＝33,330）。\n      2.看護費用部分：\n        被告昌益建材有限公司抗辯原告所提出僱工契約及薪資單據純係私人所開具\n        之私文書，被告否認其為真正，又雇工契約為原告之子紀錦源所簽訂支付。\n      3.減少勞動能力損失部分：\n        按勞動基準法第五十四條規定：「勞工非有左列情形之一者，雇主不得強\n          制其退休：一年滿六十歲者... 」而勞工強制退休情形有二：「一依年齡\n          強制退休—(1)約定年齡強制退休：勞動契約、工作規則或團體協約如定有\n          優於勞動基準法第五十四條規定之強制退休年齡者（例如六十五歲），於\n          強制退休年齡屆臨前，勞工職業災害醫療期間，雇主不得強制其退休。其\n          餘得依該法第五十四條第一項規定，強制勞工退休。(2)未約定強制退休年\n          齡者：勞動契約、工作規則或團體協約中未約定強制退休年齡者，勞工職\n          業災害醫療期間，如符合勞動基準法第五十四條第一項規定，雇主得強制\n          勞工退休。二以勞工心神喪失或身體殘廢不堪勝任工作強制退休... 」（\n          行政院勞工委員會八十九年四月二十五日台八十九勞動三字第００一五八\n          八八號函參照），是除有特約外，勞工自應依勞動基準法第五十四條規定\n          辦理退休。\n        事發當時，原告已屆五十九歲高齡，而勞工之強制退休年齡為六十歲，則\n          伊尚可工作期間至多僅一年四個月而已，並非如原告所稱計算至原告滿六\n          十五歲止。且原告於車禍發生前，即患有糖尿病及自發性高血壓等宿疾，\n          其於六十歲後是否仍有勞動能力，是否仍能保持其所主張每月四萬二千元\n          之高收入，亦非無疑。另原告雖為勝全工業製刀廠之負責人，惟伊所從事\n          之工作，乃需大量體力之勞動工作，與公務人員退休法所稱依公務人員任\n          用法律任用之現職人員有別，自不得以一般公務人員強制退休年齡之六十\n          五歲為計算基準。\n        原告為勝全工業製刀廠負責人，伊自不得以其喪失勞動能力為由向被告請\n          求損害賠償，況依財政部台灣省中區國稅局沙鹿稽徵所中區國稅沙鹿資字\n          第九一五七一號函覆鈞院原告之綜合所得稅各類所得資料載明：原告經營\n          勝全工業製刀廠之營利所得為十三萬五千零六十六元，是原告所受損害應\n          僅前揭營利所得部分而已，不得以其勞工保險投保薪資每月四萬二千元為\n          基準，是原告因喪失勞動能力所受損害應僅為一十八萬零八十八元（計算\n          公式為：135,066÷12×16＝180,088，即原告受傷時已五十九歲，則計算\n          至伊六十歲退休止，尚有一年四個月期間）。\n        4.精神慰撫金部分：\n          請鈞院審酌本件車禍事發當時被告甲○○不僅立即下車將原告扶起，同時\n          主動令路人以伊所有行動電話叫救護車，將原告送往台中榮民總急救，並\n          於員警到場時自首並接受制裁，從無推諉責任或逃逸行為，而本件車禍原\n          告行經無號誌交岔路口，未減速暫停禮讓右方車先行，乃為肇事主因，且\n          原告本身即有糖尿病及自發性高血壓等慢性疾病（原告所提私立中山醫學\n          院附設醫院孫中山紀念醫院全民健康保險醫療費用清單所載），影響其傷\n          口之抵抗力及復原，究其原因實難苛責被告甲○○，故就此而言原告所請\n          求精神損害部分，顯屬過高。\n    (四)本件有過失相抵之適用：\n      本件刑事判決肇事責任均認定為「... 被害人乙○○（即原告）駕駛重機車，\n      行經無號誌交岔口，左方車未暫停讓右方車先行，為肇事主因，而被告駕駛大\n      貨車，行經無號誌交岔路口，未減速慢行且未注意車前狀況，為肇事次因」，\n      有前述覆議鑑定報告書可資參照。蓋被告甲○○駕車雖有不當，然原告若於行\n      經交岔路口時減速慢行，並隨時注意車前狀況，當不致發生重大損害，原告對\n      損害之發生顯有過失。是原告所請求之慰撫金、醫療費用、勞動力減少及增加\n      生活上需要部分，均應依過失相抵原則酌減之。\n    (五)本件被告甲○○雖有過失，惟甚有誠意欲與原告和解，除於原告住院期間前往\n      探視外，被告並已代為支付看護費用十四萬二千五百八十元，及交付現金四萬\n      八千元聊表心意，然因原告家屬堅持高額賠償請求，致和解未成。經查原告業\n      已領取車輛強制責任險理賠金一百二十萬元，連同前開金額，共計領取一百三\n      十九萬零五百八十元之補償，應自原告得請求之金額中予以扣除。\n  三、證據：\n    (一)被告甲○○提出被證一代繳費用收據影本三紙為證，被告昌益建材有限公司則\n      提出下列書證為證：\n      被證二臺灣高等法院臺中分院九十年度交上易字第五三號刑事判決影本一件\n      被證三代繳費用收據影本三紙\n      被證四強制汽車責任保險理賠計算書影本一件\n      被證五道路交通事故調查報告表影本一件\n      被證六一般公路汽車煞車距離、行車速度對照表影本一件\n    (二)被告昌益建材有限公司並聲請向臺中榮總、中山醫院、豐原醫院及童綜合醫院\n      函詢原告實際自行支付之醫療費用金額（即扣除健保給付之自負額部分）。\n丙、本院依職權調閱本院刑事庭八十八年度交易字第五五二號及臺灣高等法院臺中分\n    院九十年度交上易字第五三號全案案卷，函請臺中榮總、童綜合醫院、豐原醫院\n    及中山醫院檢送原告受傷期間之受傷狀況及醫療費用明細，函詢童綜合醫院原告\n    傷後狀況合於勞工保險條例「勞工保險殘廢給付標準表」之殘廢等級，及函請財\n    政部臺灣省中區國稅局沙鹿稽徵所、黎明稽徵所、台中縣分局分別檢送原告、被\n    告甲○○之綜合所得稅各類所得資料暨歸戶財產查詢清單與被告昌益公司八十九\n    年度營利事業所得稅結算申報書，並函請勞工保險局檢送原告於八十五年起至九\n    十年止之投保薪資資料。",
    "reason": "一、按訴狀送達後，原告不得將原訴變更或追加他訴，但係擴張或減縮應受判決事項\n    之聲明者，不在此限，民事訴訟法第二百五十五條第一項第三款定有明文。本件\n    原告於提起刑事附帶民事請求損害賠償時，其聲明為請求判決被告應連帶給付原\n    告五百四十一萬九千五百二十五元，繼於本院審理中擴張聲明為五百八十八萬二\n    千五百八十一元，此係擴張應受判決事項之聲明，核與前揭規定相符，應予准許\n    ，合先敘明。\n二、本件原告主張：被告甲○○係被告昌益建材有限公司（下稱被告昌益公司）僱用\n    之貨車司機，於民國八十八年一月十四日下午二時三十分許，駕駛車牌號碼Ｒ四\n    —一二九○號貨車，沿台中縣龍井鄉○○村○○路三二六巷（下稱三港路三二六\n    巷）由北往南行駛，途經台中縣龍井鄉○○路（下稱三港路）與三港路三二六巷\n    口時，疏未注意讓幹線道車先行，而撞及行駛於三港路由東向西行駛之原告所騎\n    乘車號ＪＢ—一二八三號輕機車，致原告人車倒地，受有外傷性腦傷，併雙側肢\n    體無力，四肢癱瘓，無法行動，致原告受有如下之損害：1.支出醫療費用共計七\n    十八萬九千九百八十元，。2.增加生活上之必要費用，包括看護費用及購置助行\n    器、輪椅、便椅等費用共計支出七十八萬八千九百五十六元。3.減少勞動能力損\n    失，共計有二百七十萬三千六百四十五元。4.精神上之損害一百六十萬元，以上\n    共計原告受有五百八十八萬二千五百八十一元之損害，爰依民法第一百八十四條\n    第一項前段及第一百八十八條第一項前段提起本件訴訟。\n三、被告均以(一)被告甲○○所駕駛之大貨車於車禍現場路面上遺有剎車痕三點一公尺\n    長，足證被告甲○○車禍當時確有注意車前狀況，且經換算其當時行車速度約為\n    二十五公里以下，故其行經無號誌交岔路口業已減速慢行，而車禍現場交岔路口\n    無所謂幹、支道之分，原告行經無號誌交岔路口，左方車未暫停讓右方車先行，\n    乃為本件車禍之唯一肇事因素，被告甲○○無任何過失責任可言，被告昌益公司\n    自亦無須依民法第一百八十八條負連帶損害賠償責任；(二)原告自中山醫院出院後\n    又前往豐原醫院就醫，且病情亦由復健後可自己維持坐姿，但站立平衡仍不好，\n    惡化至無法行動及坐起站起能力，日常生活需他人完全照護等情形，是原告之病\n    況究係車禍所致抑因宿疾引起併發症，尚非無疑，原告受有殘廢等級第二級精神\n    神經障礙之傷害，與本件車禍間並無相當因果關係；(三)原告請求之損害賠償金額\n    中，醫療費用應扣除中央健保局所支付之部分，原告據以主張看護費用所提出僱\n    工契約及薪資單據純係私人所開具之私文書，被告否認其為真正，減少勞動能力\n    損失部分，因事發當時，原告已屆五十九歲高齡，而勞工之強制退休年齡為六十\n    歲，則伊尚可工作期間至多僅一年四個月而已，而原告為勝全工業製刀廠負責人\n    ，伊不得以其喪失勞動能力為由向被告請求損害賠償，況原告綜合所得稅僅申報\n    營利所得為十三萬五千零六十六元，應以此為計算基準，另精神慰撫金金額亦過\n    高。(四)本件有過失相抵之適用：本件經送鑑定，認原告駕駛重機車，行經無號誌\n    交岔口，左方車未暫停讓右方車先行，為肇事主因，而被告駕駛大貨車，行經無\n    號誌交岔路口，未減速慢行且未注意車前狀況，為肇事次因，原告對損害之發生\n    顯有過失，應依過失相抵原則酌減之。(五)被告已先行支付看護費用及慰問金共計\n    一十九萬零五百八十元，又原告業已領取車輛強制責任險理賠金一百二十萬元，\n    均應自原告得請求之金額中予以扣除等語，資為抗辯。\n四、原告主張被告甲○○係被告昌益建材有限公司僱用之貨車司機，明知其僅持有普\n    通大貨車駕駛執照，而尚未考領職業大貨車駕駛執照，仍越級無照駕駛，而於民\n    國八十八年一月十四日下午二時三十分許，駕駛車牌號碼Ｒ四－二九○號大貨車\n    ，沿三港路三二六巷由北往南行駛，行至三港路三二六巷與三港路交岔口時，適\n    有原告騎乘車牌號碼ＪＢＺ－二八三號機車沿三港路由東向西行駛亦經過該路口\n    ，被告甲○○發現機車駛入時已煞停不及，其所駕駛之大貨車車頭前方撞及騎乘\n    機車之原告右側，造成乙○○人車倒地，於送醫治療後，受有外傷性腦傷等傷害\n    ，導致左側肢體癱瘓，無法行動，迄今因中樞神經系統的損傷已無治癒回復之可\n    能性，並已經宣告為禁治產人，被告甲○○所涉犯行業經刑事判決確定在案等情\n    ，業據原告提出中山醫院診斷證明書二紙、童綜合醫院診斷證明書一紙、本院八\n    十八年度交易字第五五二號刑事判決一件、肇事現場照片二幀、本院八十八年度\n    禁字第一三九號宣告禁治產裁定一件及其法定代理人戶籍謄本一件為證，且經本\n    院依職權調閱本院刑事庭八十八年度交易字第五五二號及臺灣高等法院臺中分院\n    九十年度交上易字第五三號案卷核閱屬實，並函詢童綜合醫院原告傷後狀況合於\n    勞工保險條例「勞工保險殘廢給付標準表」之殘廢等級等在卷足憑，且為被告所\n    不爭執，堪信為真正。\n五、被告雖辯稱：依道路交通事故調查報告表之現場圖觀之，顯見其行經無號誌交岔\n    路口業已減速慢行，而本件車禍現場並無所謂幹、支道之分，故原告行經無號誌\n    交岔路口，左方車未暫停讓右方車先行，乃為本件車禍之唯一肇事因素，被告甲\n    ○○並無過失可言，又原告自中山醫院出院後前往豐原醫院就醫，病情從復健後\n    可自己維持坐姿，但站立平衡仍不好，惡化至無法行動及坐起站起能力，日常生\n    活需他人完全照護等情形，是原告之病況究係車禍所致抑因宿疾引起併發症，並\n    非無疑，其受有殘廢等級第二級精神神經障礙之傷害，與車禍間並無相當因果關\n    係等語，惟查：\n  (一)查本件車禍事故，業經警員到場處理，並製有道路交通事故調查報告表、現場圖\n    及攝有現場照片四張附於地院刑事案卷可稽，依該案卷所附道路交通事故調查報\n    告表所載之現場圖及現場照片，車禍現場雖有三點一公尺長之煞車痕，而原告所\n    騎乘之機車係橫倒於被告所駕駛之大貨車正前方，且被告所駕駛之大貨車車前保\n    險桿並無損壞而係車頭有明顯之凹損，顯見被告確係煞車不及而致其所駕駛之大\n    貨車車頭前方撞及騎乘機車之原告。按汽車行駛時，駕駛人應注意車前狀況，隨\n    時採取必要之安全措施，並應注意行經無號誌之交岔路口，應減速慢行作隨時停\n    車之準備，道路交通安全規則第九十四條第三項、第九十三條第一項第三款第一\n    項第二款分別定有明文。被告甲○○駕駛汽車對於前揭規定自應遵守，竟於前揭\n    時間行經上揭交岔路口時，未注意減速慢行作隨時停車之準備，且未注意車前狀\n    況以採取應變措施，而依當時天氣晴、路面乾燥無缺陷，亦無障礙物，視距良好\n    等情形，有車禍現場照片四幀在前開刑事案卷中可佐，並無不能注意之情事，竟\n    疏未注意致發生本件車禍，並因而使人受傷，顯有違反上開道路交通安全規則之\n    情事，其有過失甚為明顯，且本件經本院刑事庭送請鑑定，亦認被告駕駛大貨車\n    ，行經無號誌交岔路口，未減速慢行且未注意車前狀況，原告駕駛重機車，行經\n    無號誌交岔路口，左方車未暫停讓右方車先行，為肇事主因，而被告駕駛大貨車\n    ，行經無號誌交岔路口，未減速慢行且未注意車前狀況，為肇事次因，有前述覆\n    議鑑定報告書在前開刑事案卷中可參。被告辯稱其無過失云云，顯係卸責之詞，\n    諉無足採。至於被害人騎乘機車，行經無號誌交岔路口，疏未注意其係左方車應\n    暫停讓右方車先行，就本件車禍發生亦有過失，然此無解於被告之過失責任。是\n    本件被告過失犯行，事證明確，洵堪認定。\n  (二)次查，原告於八十八年一月十四日車禍頭部撞傷後，先於八十八年一月十五日起\n    至八十八年四月十二日止在臺中榮總住院治療，入院時意識呈現深度昏迷、胸部\n    挫傷、右側二至八肋骨骨折，腦部斷層發現右側硬腦膜血腫，同年一月二十一日\n    接受氣切手術，同年四月十二日轉院至童綜合醫院繼續住院至同年四月二十七日\n    ，嗣因創傷性腦傷併雙側偏癱於八十八年五月三日及五月六日兩次至中山醫院復\n    健科門診，並於八十八年五月六日入院復健治療，當時無法自己維持坐姿及站立\n    ，日常生活包括穿衣洗澡大小便需人協助，八十八年六月卅日出院時，原告遺有\n    外傷性腦傷併雙側肢體無力、四肢癱瘓及智力受損等傷害，雖可自己維持坐姿，\n    但站立平衡仍不好，日常生活仍需人協助，原告復於八十八年七月六日至八十八\n    年八月二十日因頭部外傷致四肢癱瘓赴豐原醫院住院治療，住院期間為臥床狀態\n    ，可經口進食，但無法行動及坐起站起能力，日常生活需他人完全照護，其後原\n    告仍陸續至童綜合醫院回診，至九十一年二月二十五日止，其尚遺有腦挫傷併硬\n    腦膜下血腫、癲癇等傷害，且已神智混亂、意識言語模糊且多不正確、左側肢體\n    癱瘓、大小便失禁，日常生活全由他人料理，原告迄今中樞神經系統的損傷已無\n    治癒回復之可能性，殘廢等級屬於勞保之精神神經障礙第六項，等級為第二級等\n    情，業經本院依職權向上述醫院函詢原告住院及受傷情形，而經臺中榮總以九十\n    一年一月二十二日中榮醫行字第０九一００００二八０號函、童綜合醫院以九十\n    一年一月十七日九一童醫字第０三一號函、中山醫院以九十一年一月二十三日中\n    山醫九一川智法字第九一００六三號函、豐原醫院以（九十一）豐醫病字第四二\n    八號函文函覆到院在卷可參，復經本院函詢童綜合醫院原告之殘廢等級，而有童\n    綜合醫院九十一年三月十八日有一童醫字第一六０號函附卷足憑，且有原告所提\n    出為兩造所不爭執之中山醫院診斷證明書（八十八年六月十五日、八十八年六月\n    二十八日）、童綜合醫院診斷證明書（九十一年二月二十五日）等為證。按所謂\n    相當因果關係，係指依經驗法則，綜合行為當時所存在之一切事實，為客觀之事\n    後審查，認為在一般情形上，有此環境，有此行為之同一條件，均發生同一之結\n    果者，則該條件即為發生結果之相當條件，行為與結果即有相當之因果關係，又\n    按所謂相當因果關係，係指無此行為，雖必不發生此損害；有此行為，通常即足\n    發生此種損害，是為有因果關係。觀諸原告病情係持續漸次惡化，終至無法治癒\n    回復，雖原告患有糖尿病、自發性高血壓等疾，此有中山醫院全民健康保險住院\n    醫療費用清單附卷可供參考，惟縱令繫於原告個人體質有使病情不亦治癒之可能\n    ，然事故發生當時，原告苟非因本件車禍受有意識深度昏迷、胸部挫傷、右側二\n    至八肋骨骨折，腦部斷層發現右側硬腦膜血腫等傷害，嗣後原告亦不可能漸次導\n    致病情持續惡化終至無可治癒回復之狀，以客觀事後審查觀之，被告甲○○之過\n    失行為與原告受有殘廢等級第二級精神神經障礙之傷害應有相當因果關係無疑，\n    被告就其所辯並未舉證以實其說，自不足採。\n六、按因故意或過失，不法侵害他人之權利者，負損害賠償責任；不法侵害他人之身\n    體或健康者，對於被害人因此喪失或減少勞動能力或增加生活上之需要時，應負\n    損害賠償責任；不法侵害他人之身體、健康、名譽、自由、信用、隱私、貞操或\n    不法侵害其他人格法益而情節重大者，被害人雖非財產上之損害，亦得請求賠償\n    相當之金額；受僱人因執行職務，不法侵害他人之權利者，由僱用人與行為人連\n    帶負損害賠償責任，民法第一百八十四條第一項前段、第一百九十三條第一項、\n    第一百九十五條第一項前段、第一百八十八條第一項前段分別定有明文。本件車\n    禍係因被告甲○○之過失行為致原告受傷，已如前述，是被告自應負連帶損害賠\n    償責任。惟原告請求之金額應否准許，茲分述如下：\n  (一)醫療費用部分：\n    1.原告請求被告賠償此部分之醫療費用，固據其提出原證二原證三原證四原證五\n      等醫療費用單據影本為證，惟查所列金額均有部分係由全民健康保險局所支付\n      ，原告於台中榮總、童綜合醫院、豐原醫院及中山醫院實際所自付之金額分別\n      為八萬八千八百九十一元、四萬八千一百九十三元（惟原告就童綜合醫院之部\n      分僅請求一萬五千二百三十九元，且於言詞辯論終結時並未追加）、一萬一千\n      九百八十八元及三萬三千三百三十元（惟查其中包括三千三百六十元之診斷證\n      明書費，該部分並非必要性支出，不應准許），其餘部分之醫療費用乃係由中\n      央健保局所支付，業據本院依職權函請上述醫院檢送原告受傷期間之醫療費用\n      明細，而經臺中榮總以九十年十二月十七日九十中榮醫行字第四八三０號函、\n      童綜合醫院以九十年十二月六日九０童醫字第五八０號函、中山醫院以九十年\n      十二月十九日中山醫九十川智法字第九０一一六八號函及豐原醫院以（九十一\n      ）豐醫病字第四二八號函檢具醫療費用單據在卷可參，且經本院核對無訛。\n    2.按保險對象因汽車交通事故，經本保險提供醫療給付者，本保險之保險人得向\n      強制汽車責任保險之保險人代位請求該項給付，全民健康保險法第八十二條定\n      有明文。而全民健康保險法為保險法之特別法，依特別法優於普通法之原則，\n      全民健康保險法第八十二條應優先於保險法第一百三十五條、第一零三條之規\n      定而為適用。從而全民健康保險法之被保險人因汽車交通事故，經全民健康保\n      險提供醫療給付者，全民健康保險之保險人自得向強制汽車責任保險之保險人\n      代位請求該項給付。而依強制汽車責任保險法第三十條規定，保險人依本法規\n      定給付之保險金，視為加害人或被保險人損害賠償金額之一部分；加害人或被\n      保險人受賠償請求時，得扣除之。故於該範圍內，加害人或強制汽車責任保險\n      之被保險人之損害賠償責任即因而解免，全民健康保險被保險人對於加害人之\n      損害賠償請求權亦因而喪失。\n    3.從而本件原告請求之之醫療費用中，在一十四萬六千零八十八元（計算公式為\n      ：88,891＋15,239＋11,988＋  (33,300－3,360)＝146,088）之範圍內為有理\n      由，逾此範圍之請求則礙難照准。\n  (二)增加生活上之必要費用部分：\n    1.看護費用部分：\n      八十八年八月份以前原告所支出之看護費用為三十二萬一千七百元，業據原\n        告原證六所示看護費用收據影本共六紙為證，且經本院核算無訛，查原告自\n        車禍後病情嚴重無法自理生活業如前述，其僱請特別看護自屬增加生活上之\n        必要費用，此部分主張應予准許。\n      原告復主張原告以其子紀錦源名義於八十八年十月十五日僱用菲律賓勞工擔\n        任監護工作，自八十八年十月十五日起至民國九十年十一月三十日止支付之\n        監護工薪資共計四十六萬三千零五十六元，並提出原證十五監護工契約一件及\n        原證十六外籍勞工薪資明細表三紙為證。被告雖辯稱原證十五十六為被告之子紀錦\n        源所簽約支付云云，然原告於是時迄今，遺有腦挫傷併硬腦膜下血腫、癲癇\n        等傷害，且已神智混亂、意識模糊、言語模糊且多不正確、左側肢體癱瘓、\n        大小便失禁，日常生活全由他人料理，如前所述，而原告因需隨身受看護而\n        受有增加生活上之必要費用之損害，縱使確由其直系血親卑親屬之兒子支付\n        看護費用（註：於本件尚非其子法定扶養義務之履行，蓋受扶養權利者，以\n        不能維持生活而無謀生能力者為限，而前項無謀生能力之限制，於直系血親\n        尊親屬，不適用之，為民法第一千一百十七條所明文規定，查原告雖因傷而\n        喪失謀生能力，惟其名下尚有建地、田地及房屋等資產多筆，此有財政部臺\n        灣省中區國稅局沙鹿稽徵所九十一年一月七日中區國稅沙鹿資字第０九一０\n        ０００五七一號函文一紙在卷可證，故與不能維持生活尚屬有間，附帶說明\n        之），仍非屬於因法定扶養義務人支付醫療費用或看護費，而使處於不真正\n        連帶債務關係之加害人之損害賠償義務即隨同消滅，故原告縱使斯時並無現\n        實支出看護費用，亦尚未受有支付之請求，惟並無損於其受有相當於看護費\n        用支出之損害，自仍得向被告請求之。惟原告主張該部分支出四十六萬三千\n        零五十六元，經本院依原證十六之單據複算結果，該段時間原告因支出監護工\n        薪資而受有之損害僅為四十萬四千九百七十六元，故逾此範圍之請求於法無\n        據，尚難准認。\n      故看護費用在七十二萬六千六百七十六元之範圍內，應予准許。\n    2.購置助行器、輪椅、便椅等費用部分：\n      原告主張因傷而需購買助行器、輪椅便椅，共計支出四千二百元，業據提出原\n      證七為證，經本院核對無誤，且查原告傷後病情及肢體癱瘓等情，其購置助行\n      器、輪椅及便椅自屬增加生活上之必要費用，此部分主張亦於法有據。\n  (三)減少勞動能力損失部分：\n    1.按勞動能力之減少程度固應以被害人之職業性質、年齡、再教育、再就職或轉\n      業之可能性、被害人所殘存能力適於選擇何種職業等因素綜合判斷認定，且評\n      價被害人喪失或減少勞動能力之損害，應就被害人受傷前之身體健康狀態、教\n      育程度、專門技能、社會經驗等各方面斟酌之，不能以一時一地之工作收入為\n      準，且應以其能力在通常情形下可能取得之收入為準，又商人之經營能力固為\n      勞動能力之一種，但營業收入乃出於財產之運用，資本及機會等皆其要素，不\n      能全部視為勞動能力之所得，最高法院著有六十三年台上字第一三九四號判例\n      、六十一年台上字第一九八七號判例要旨可供參酌。\n    2.查原告係二十九年六月三日出生，有原證十原告及其法定代理人戶籍謄本一件\n      在卷可佐，故原告於本件車禍發生時，已滿五十八歲又七個月，又原告斯時為\n      勝全工業製刀廠之負責人，並自八十五年十一月十六日起至九十年三月一日止\n      ，以勞工保險條例第八條第一項第三款「實際從事勞動之雇主」之條件投保勞\n      工保險，此有原證八之台中縣稅捐稽徵處營業人使用統一發票購買證影本一件\n      及勞工保險局九十一年三月八日保承資字第一００五七二四號函附卷可證，原\n      告雖為企業經營人而非「受雇主僱用從事工作獲致工資」之勞工，其因本件車\n      禍導致減少勞動能力之程度本不可與勞動基準法及勞工保險條例之基準一概而\n      論，因企業之收益，係由經營人個人勞務、企業設備、資本運用、商店所佔地\n      利、機會、人員組織及其活動等因素綜合運用而來，經營人喪失或減少之勞動\n      能力，應以企業收益中，經營人所提供之勞務價值為限，而所謂勞務價值應包\n      括技術、知識、經驗等價值在內，惟參酌卷內所有資料，就原告對其經營企業\n      所提供之勞務價值尚無具體明確之資料可供憑佐，為免其損失勞動能力程度之\n      計算無所依歸，本院認宜以勞工保險條例第五十三條附表所定殘廢給付標準表\n      之殘廢程度及等級，及勞動基準法第五十四條之勞工強制退休年齡，作為判斷\n      基準。又原告固主張車禍發生時其每月勞務所得，應以其每月投保勞工保險之\n      薪資額四萬二千元為據，且該投保薪資額業有前述勞工保險局函文在卷可憑，\n      惟按依勞工保險條例第八條第一項第三款（即實際從事勞動之雇主）規定加保\n      者，其所得未達投保薪資分級表最高一級者，得自行舉證申報其投保薪資，勞\n      工保險條例施行細則第三十五條定有明文，亦即實際從事勞動之雇主若無得舉\n      證其實際薪資所得低於勞工保險投保薪資分級表最高一級者，應以最高投保薪\n      資加保之，經查，依本院職務上所已知之八十七年八月二十八日行政院勞工委\n      員會台八七勞保二字第０三七四九七號令所發布施行之勞工保險投保薪資分級\n      表，其最高等級為第二十二級，該等級之月投保薪資額即為四萬二千元，故原\n      告每月薪資所得是否得逕以該月投保金額作為唯一佐證，並非無疑；又原告八\n      十八年度綜合所得稅申報額為一十三萬五千零六十六元，有財政部臺灣省中區\n      國稅局沙鹿稽徵所九十一年一月七日之中區國稅沙鹿資字第０九一００００五\n      七一號函附卷可稽，若依此金額做為計算基準，原告每月所得僅為一萬一千二\n      百五十六元，顯低於本院依職務上所已知之行政院勞委會目前公告之最低基本\n      工資一萬五千八百四十元（行政院勞工委員會九十年八月二十八日台九十勞動\n      二字第００四一０一九號函），為免原告失其保障，故本院仍認應以行政院勞\n      委會公告之最低基本工資作為計算基準為妥。\n    3.原告目前既因本件車禍受傷而遺有腦挫傷併硬腦膜下血腫、癲癇等傷害，且已\n      神智混亂、意識模糊、言語模糊且多不正確、左側肢體癱瘓、大小便失禁，日\n      常生活全由他人料理，原告迄今中樞神經系統的損傷已無治癒回復之可能性，\n      殘廢等級屬於勞保之精神神經障礙第六項之「中樞神經系統機能之病變，引起\n      偏癱，致終身不能從事任何工作，日常生活需人扶助者。」，其殘廢等級為二\n      ，喪失勞動能力之等級為百分之一百，業有前述童綜合醫院診斷證明書（九十\n      一年二月二十五日）及童綜合醫院九十一年三月十八日有一童醫字第一六０號\n      函附卷足憑，故原告自車禍發生時至勞動基準法第五十四條第一項第一款所定\n      之強制退休年齡六十歲止，尚受有一年五月之喪失勞動能力之損失，按目前最\n      低基本工資為一萬五千八百四十元計算，再按霍夫曼計算法之月別複式霍夫曼\n      式現值表扣除中間利息，則原告一次得請求被告賠償其喪失勞動能力所受之損\n      害為二十五萬九千六百四十八元（計算方式：15,840×16.00000000×100%＝\n      259,648 ，元以下四捨五入計算），逾此範圍之請求，不應准許。\n  (四)精神慰撫金部分：\n    按精神慰撫金核給之標準固與財產上損害不同，然非不可斟酌雙方身分資力與加\n    害程度，及其他各種情形核定相當之數額，最高法院著有五十一年台上字第二二\n    三號判例可資參照。查原告於本件車禍發生時，已近耳順之年，本為安養天年含\n    飴弄孫之年紀，惟遭逢此巨變，因車禍而受有腦挫傷併硬腦膜下血腫、癲癇等傷\n    害，其自八十八年一月十四日起即輾轉就醫，猶須忍受身體之傷害、治療過程之\n    痛苦，並須承受身體殘廢之精神打擊，且迄今已神智混亂、意識言語模糊且多不\n    正確、左側肢體癱瘓、大小便失禁，日常生活全由他人料理，其精神上之痛苦，\n    筆墨難以形容。本院審酌原告已年近六十，其受有上述不治之傷害，及其名下尚\n    有不動產數筆（此有前述財政部臺灣省中區國稅局沙鹿稽徵所九十一年一月七日\n    中區國稅沙鹿資字第０九一００００五七一號函文一紙在卷可證），被告甲○○\n    於本件車禍肇事後，犯罪未發覺前，即委託路人報案，並向到場警員表示係其肇\n    事，自首而接受裁判（此有證人即到場處理之警員楊朝陽於本院刑事庭審理時到\n    庭結證屬實足供採認），每月薪資額所得額（此有財政部臺灣省中區國稅局黎明\n    稽徵所九十一年一月十四日中區國稅黎明資字第０九一００００六一九號函在卷\n    可參），被告昌益建材有限公司八十九年度營利事業所得稅結算金額（此有財政\n    部臺灣省中區國稅局台中縣分局九十一年四月十六日中區國稅中縣審字第０九一\n    ０００九四一七號函附卷足參）等情，參酌兩造之身分地位、經濟狀況及被告侵\n    害行為之情節、原告受傷復原之程度等情狀，認原告請求一百五十萬元之精神慰\n    撫金，尚無不合，逾此範圍之請求則不應准許。\n  (五)總計前開原告之請求，於二百六十三萬二千四百一十二元之範圍內，應予准許。\n七、惟按損害之發生或擴大，被害人與有過失者，法院得減輕賠償金額或免除之，民\n    法第二百十七條第一項定有明文。本件被告抗辯系爭肇事岔路路口並無主幹道與\n    支線道之分，原告左方車（行駛於三港路）未讓被告甲○○右方車（行駛於三港\n    路三二六巷）為肇事主因，爰抗辯過失相抵之適用；原告則主張系爭肇事岔路路\n    口應有主幹道與支幹道之區分，被告支線道車未讓原告主幹道車為肇事主因。經\n    查：\n  (一)按「停車再開標誌」「遵１」，用以告示車輛駕駛人必須停車觀察，認為安全時\n    ，方得再開。設於安全停車視距不足之交岔道路次要道路口。相交道路交通流量\n    相當者，其中任一道路行車速限在每小時六０公里以上，平均日最大八小時進入\n    交岔路口之交通量總和達四０００輛以上，或一年內有五次以上交通事故紀錄者\n    ，該路口各行車方向均應設置本標誌。本標誌為八角形，紅底白字白色細邊，設\n    置地點應與停止線平齊或附近之處。已設有號誌管制交通之處免設之；「讓路標\n    誌」「遵２」，用以告示車輛駕駛人必須慢行或停車，觀察幹道行車狀況，讓幹\n    道車優先通行後認為安全時，方得續行。設於視線良好交岔道路次要道路口或其\n    他必要地點。本標誌為倒三角形，白底、紅邊、黑色「讓」字。設於距離路口五\n    公尺內，已設有號誌管制交通之處免設之；特種閃光號誌各燈號顯示之意義如左\n    ：一閃光黃燈表示「警告」，車輛應減速接近，注意安全，小心通過。二閃光紅\n    燈表示「停車再開」，車輛應減速接近，先停止於交岔路口前，讓幹道車優先通\n    行後認為安全時，方得續行，道路交通標誌標線號誌設置規則第五十八條、第五\n    十九條、第二百十一條定有明文，故交岔路口若已依前述規定辦理者，則以其區\n    ○○○道，若交岔路口未設置前述號誌、標誌，其幹支道之區分因涉及現況道路\n    幾何設計、交通特性資料、交通管制措施等，宜以各該道路主管機關認定為準，\n    業經交通部以八十九年七月十三日交路八十九字第０四四九七七號函文函覆在卷\n    （詳見地院刑事判決案卷第九十八頁）。查本件肇事交岔路路口未設有「停車再\n    開」標誌、「讓路標誌」及「閃光黃、紅號誌」等標誌號誌，為兩造所不爭執，\n    業經證人即台中縣龍井鄉龍井村一五鄰鄰長林金樹於本院審理時到庭證述屬實（\n    詳見本院九十一年一月十日準備程序筆錄），並有現場照片及道路交通事故調查\n    報告表可稽（詳見地院刑事案卷第一二七頁、第四五頁），復又經道路主管機關\n    台中縣龍井鄉公所以八十九年九月七日八九龍鄉公字第一四０六八號函文函覆：\n    「台中縣龍井鄉○○路與三港路三二六巷為一般村里道路，無支幹線道之分。」\n    （詳見地院刑事案卷第一二一頁），又三港路及三港路三二六巷均為寬六米之二\n    線道雙向道路等情，業據證人即到場處理系爭事故之台中縣警察局烏日分局龍津\n    派出所警員楊朝陽證述屬實（詳見地院刑事案卷第八六頁），故系爭肇事岔路路\n    口客觀上並無顯示幹支道之分應無疑異，雖證人林金樹亦證稱：三港路三二六巷\n    是產業道路，原本出入都是經由三港路，三港路的車流量多於三港路三二六巷，\n    原告復提出原證十一之交通流量調查統計報告書及現場錄影帶，以證九十一年一月\n    九日十二點四十五分起至十三點十四分止，三港路流量共計機動車輛七十六部、\n    行人一位，三港路三二六巷流量共計機動車輛十五部、行人０位等情，並進而主\n    張系爭肇事岔路路口確有幹支道之分，然縱使該單位時間內三港路之流量確實略\n    多於三港路三二六巷，但尚無法充分反映並佐證其道路幾何設計現況、交通特性\n    及交通管制措施等情而確有劃分幹支道之必要，故系爭肇事岔路路口於事發當時\n    有無幹支道之區分，本院認無寧仍以前述道路交通標誌標線號誌設置規則之規定\n    及其道路主管機關台中縣龍井鄉公所函文，訂其準據及依歸為適。\n  (二)按汽車行駛時，駕駛人應注意車前狀況，隨時採取必要之安全措施，並應注意行\n    經無號誌之交岔路口，應減速慢行作隨時停車之準備，且應注意車輛行至未劃分\n    幹、支線或同為幹線道或支線道者，轉彎車應暫停讓直行車先行；如同為直行車\n    或轉彎車者，左方車應暫停讓右方車先行，道路交通安全規則第九十四條第三項\n    、第九十三條第一項第三款、第一項第二款、第一百零二條第一項第二款分別定\n    有明文。查原告及被告甲○○駕駛汽車對於前揭規定自應遵守，卻於前揭時間行\n    經上揭交岔路口時，均未注意減速慢行作隨時停車之準備，且未注意車前狀況以\n    採取應變措施，而依當時天氣晴、路面乾燥無缺陷，亦無障礙物，視距良好等情\n    形，並無不能注意之情事，竟疏未注意致發生本件車禍，渠等均有違反上開道路\n    交通安全規則之情事而有過失甚為明顯，且原告駕駛重機車，行經無號誌交岔路\n    口，左方車未暫停讓右方車先行，應為肇事主因，而被告甲○○駕駛大貨車，行\n    經無號誌交岔路口，未減速慢行且未注意車前狀況，則為肇事次因等情，亦有前\n    述覆議鑑定報告作如是認定，是被告所辯，尚屬可採，從而原告對於損害之發生\n    ，自應承擔與有過失之責任，爰審酌本件肇事情節，雙方原因力之強弱及過失之\n    輕重，是認應減輕被告甲○○之過失責任百分之六十為宜，亦即被告應負之過失\n    責任為百分之四十，原告應負之過失責任為百分之六十。是依首揭規定，應減輕\n    被告賠償責任百分之六十，即被告應連帶賠償原告一百零五萬二千九百六十五元\n    （計算公式為：2,632,412×40%＝1,052,965，元以下四捨五入）。\n  (三)末按，保險人依本法規定給付之保險金，視為加害人或被保險人損害賠償金額之\n    一部分；加害人或被保險人受賠償請求時，得扣除之，強制汽車責任保險法第三\n    十條定有明文。經查，原告業已獲得強制汽車責任保險金一百二十萬元等情，為\n    兩造所不爭執，且有被告昌益公司提出之被證三強制汽車責任保險理賠計算書影\n    本附卷可稽，依首揭規定，該部分原告自不得另行請求，應予以扣除。又被告甲\n    ○○及昌益公司固抗辯已代原告給付看護費十四萬二千五百八十元，並給付原告\n    現金四萬八千元聊表安慰，故以上共計為一十九萬零五百八十元之金額亦應予以\n    扣除，惟本院將被證二之代繳費用收據影本三紙及原證六看護費收據六紙相互核\n    對之結果，發現原告請求之看護費部分，自始即未包括如被證二中所示由蘇穎倩\n    及陳金雀二人所領取之看護費（該部分共計為八萬六千九百元），故被告該部分\n    之抗辯僅於一十萬三千六百八十元之範圍內為有理由，應予以扣除。從而，原告\n    依侵權行為損害賠償之法律關係，得請求被告連帶給付一百零五萬二千九百六十\n    五元之範圍內，既已因受領有強制汽車責任保險補償金一百二十萬元及被告前述\n    已支付之一十萬三千六百八十元而全部獲有補償，其請求即於法無據，應予駁回\n    。原告之訴既經駁回，其假執行之聲請，已失所附麗，應予駁回。\n八、本件事證已臻明確，兩造其餘攻擊防禦方法，經核與判決結果並無影響，爰不一\n    一論述，附此敘明。\n九、結論：本件原告之訴，為無理由，依民事訴訟法第七十八條，判決如主文。\n中      華      民      國    九十一    年      五      月     十七     日\n                                臺灣臺中地方法院民事第三庭\n~B審判長法  官  張瑞蘭\n~B      法  官  王金洲\n~B      法  官  廖慧如\n右為正本係照原本作成\n如對本判決上訴，須於判決送達後廿日內向本院提出上訴狀"
  },
  "search": "臺灣臺中地方法院民事判決九十年度訴字第三五四四號原告乙○○法定代理人丙○○被告甲○○被告昌益建材有限公司法定代理人丁○○右當事人間因被告過失傷害案件，原告提起刑事附帶民事訴訟請求損害賠償事件，由本院刑事庭移送前來，本院判決如左：主文原告之訴及假執行之聲請均駁回。訴訟費用由原告負擔。事實甲、原告方面：一、聲明：(一)被告應連帶給付原告新臺幣（下同）五百八十八萬二千五百八十一元，及其中五百四十一萬九千五百二十五元自附帶民事起訴狀繕本送達被告甲○○之翌日起至清償日止，暨其中四十六萬三千零五十六元自追加起訴狀繕本送達翌日起至清償日止，按週年利率百分之五計算之利息。(二)願供擔保請准宣告假執行。二、陳述：(一)查被告甲○○係被告昌益建材有限公司僱用之貨車司機，於民國八十八年一月十四日下午二時三十分許，駕駛車牌號碼Ｒ四—一二九○號貨車，沿台中縣龍井鄉○○村○○路三二六巷（下稱三港路三二六巷）由北往南行駛，途經台中縣龍井鄉○○路（下稱三港路）與三港路三二六巷口時，疏未注意讓幹線道車先行，而撞及行駛於三港路由東向西行駛之原告所騎乘車號ＪＢ—一二八三號輕機車，致原告人車倒地，受有外傷性腦傷，併雙側肢體無力，四肢癱瘓，無法行動，而被告甲○○因過失傷害原告之身體等情，業經鈞院刑事庭八十八年度交易字第五五二號（下稱地院刑事案卷、判決）及臺灣高等法院臺中分院九十年度交上易字第五三號（下稱高院刑事案卷、判決）判決確定在案。(二)原告因被告甲○○之過失傷害所受有之損害分述如次：1.支出醫療費用部分：原告因遭受被告甲○○撞傷，先後曾在行政院國軍退除役官兵輔導委員會臺中榮民總醫院（下稱臺中榮總）、沙鹿童綜合醫院（下稱童綜合醫院）、行政院衛生署豐原醫院（下稱豐原醫院）、私立中山醫學院附設孫中山先生紀念醫院（下稱中山醫院）等住院治療及回診醫療，其醫療費用共計支出七十八萬九千九百八十元：台中榮總部分為五十五萬七千七百零八元。童綜合醫院部分為一萬五千二百三十九元。豐原醫院部分為八萬三千四百五十六元。中山醫院部分為十三萬三千五百七十七元。2.增加生活上之必要費用部分：原告遭受被告甲○○之貨車撞傷後，四肢癱瘓，而無法行動，支出下述必要費用共計七十八萬八千九百五十六元看護費用：原告於刑事附帶民事起訴時，就民國八十八年八月份以前原告所支出之看護費用為三十二萬一千七百元，原告自民國八十八年十月十五日起僱用菲律賓勞工擔任監護工作，原告就民國八十八年十月十五日起至民國九十年十一月三十日止之所支付之監護工薪資，合計為四十六萬三千零五十六元，共計為七十八萬四千七百五十六元。購置助行器、輪椅、便椅等費用：原告因傷而需購買助行器、輪椅便椅，共計支出四千二百元。3.減少勞動能力損失部分：原告係勝全工業製刀廠之負責人，自八十五年十一月十六日起開始投保勞工保險，而自八十七年十月一日起至九十年三月一日止投保勞工保險之每月薪資額四萬二千元，故車禍發生時原告每月薪資所得為四萬二千元，又原告自遭受撞傷後，已完全喪失工作能力，茲計算至原告滿六十五歲止（原告係民國二十九年六月三日出生）尚有六年四個月可工作，今以六年之期間計算，並按霍夫曼計算方法計算，則原告六年不能工作之損失計有二百七十萬三千六百四十五元。4.精神慰撫金部分：原告遭受被告甲○○所駕駛之貨車撞傷後，造成外傷性腦傷，併雙側肢體無力，四肢癱瘓，無法行動，至今仍神智混亂、意識模糊、左側肢體癱瘓、言語非常模糊、內容多不正確、大小便失禁、日常生活完全需由他人照料護理，此種嚴重之創傷，精神上極為痛苦，爰請求精神上之損害一百六十萬元，以資慰藉。(三)被告應負連帶損害賠償責任：被告甲○○於本件事故發生時係被告昌益公司之受僱人，爰依民法第一百八十四條第一項前段、第一百九十三條第一項、第一百九十五條第一項及第一百八十八條第一項提起本件訴訟。(四)對被告抗辯所為之陳述：1.原告所受傷害與被告甲○○之過失傷害行為間有相當因果關係：原告因本件事故受有前述傷害業有原證一及原證十二之診斷證明書可證，且地院及高院之刑事判決亦認定原告之傷勢，係因被告甲○○駕駛Ｒ四—一二九○號大貨車撞倒之過失致傷行為所造成，因此被告抗辯原告之傷勢並非因其車禍所造成，顯不足採。2.減少勞動能力損失之勞動能力應計算至六十五歲：查原告係勝全工業製刀廠之負責人，而非一般勞工，縱依勞動基準法規定勞工之強制退休年齡為滿六十歲，惟強制退休並非表示已無勞動能力，且依一般公教人員之強制退休年齡為滿六十五歲，因此原告請求被告賠償自遭受撞傷後至滿六十五歲止，其間喪失工作能力之損害，並無不當。3.系爭肇事岔路路口有主幹道與支幹道之區分，原告為肇事次因，被告為肇事主因：依臺灣省車輛行車事故覆議鑑定委員會八十九年五月九日覆議字第八九０三二八號函（下稱覆議鑑定報告書）鑑定結果雖認定「若肇事地點有幹、支道區分，則照原鑑定意見（即被告甲○○為肇事主因，原告為肇事次因），惟文詞改為：甲○○無照（越級）駕駛大貨車行經無號誌交岔路口，支線道車未暫停讓幹道車先行，為肇事主因，乙○○駕駛重機車行經無號誌交岔路口，未減速慢行，為肇事次因。若肇事地點無幹、支道區分，則：乙○○駕駛重機車，行經無號誌交岔路口，左方車未暫停讓右方先行，為肇事主因，甲○○無照（越級）駕駛自大貨車，行經無號誌交岔路口，未減速慢行，且未注意車前狀況，為肇事次因」。惟本件事故發生時，被告甲○○之貨車係沿三港路三二六巷由北而南行駛，而原告係騎機車行駛於三港路由東向西行駛，按三港路係幹線道，而三港路三二六巷係產業道路，而屬於支線道，就此事實已據當地之鄰長林金樹到庭證明在卷。又據台中縣警察局烏日分局龍津派出所警員楊朝陽於地院刑事案件審理時亦到庭證稱：「三港路、三港路三二六巷經其測量均寬六公尺，其據路、巷名稱及車流量區○○○○○路係幹線道，三二六巷是支線道。」。又原告於九十一年一月九日曾央請大田錄影社至系爭肇事岔路路口調查三港路以及三港路三二六巷往來車輛之流量情形，並予以錄影，據調查結果，自當天中午十二時四十五分起至同日十三時十四分止先後三十分鐘之內，三港路方面：機動車輛計有七十六部、行人一人；而三港路三二六巷方面：機動車輛僅有十五部，且無行人，此有原證十一之流量調查統計表及錄影帶等呈案可證。由前開事實證據，足證三港路係幹線道，而三港路三二六巷係支線道，故依道路交通安全規則第一百零二條第一項第二款之規定，被告甲○○支線道車未停讓原告之左方主幹道車先行，應為肇事主因。4.被告昌益建材有限公司於原告住院期間已代原告支付看護費用及慰問金等共計一十九萬零五百八十元，原告並已領取強制汽車責任保險補償金一百二十萬元。三、證據：(一)提出下列書證為證：原證一中山醫院診斷證明書（八十八年六月十五日、八十八年六月二十八日）影本二紙原證二臺中榮總住院醫療費用證明單影本四件原證三童綜合醫院醫療費用明細表及收據影本三件原證四豐原醫院全民健保就醫醫療費用證明書影本一件原證五中山醫院全民健保住院醫療費用清單影本一件原證六看護費收據六紙原證七免用統一發票收據影本一紙原證八台中縣稅捐稽徵處營業人使用統一發票購買證影本一件原證九本院八十八年度禁字第一三九號宣告禁治產裁定一件原證十原告及其法定代理人戶籍謄本一件原證十一交通流量調查統計報告書及現場錄影帶各一份原證十二童綜合醫院診斷證明書（九十一年二月二十五日）一紙原證十三本院八十八年度交易字第五五二號刑事判決影本一件原證十四肇事現場照片二幀原證十五監護工契約影本一件原證十六外籍勞工薪資明細表影本三紙(二)聲請訊問證人即台中縣龍井鄉龍井村十五鄰鄰長林金樹。(三)聲請函查轄區○○○○○路口之車流狀況、標線設置與路面寬窄等，以判斷肇事現場有無主幹道與支幹道之區分；聲請函查勞工保險局關於原告自八十五年十一月十六日起至九十年三月一日止投保勞工保險之每月薪資額。乙、被告甲○○及被告昌益建材有限公司部分：一、聲明：(一)原告之訴及假執行之聲請均駁回。(二)如受不利判決，願供擔保，請准宣告免為假執行。二、陳述：(一)被告甲○○對於本件車禍，並無過失可言：1.本件高院刑事判決認被告甲○○所涉過失事實有二，即「未注意車前狀況」及「行經無號誌路口未減速慢行」。然依車禍當時警方所制作「道路交通事故調查報告表」之現場圖觀之，被告甲○○所駕駛之大貨車於車禍現場路面上遺有剎車痕三點一公尺長，足證(1)被告甲○○車禍當時確有注意車前狀況，否則焉有煞車行為，致路面遺留有剎車痕跡。(2)依現場所遺留之剎車痕長度為三點一公尺換算被告甲○○當時行車速度約為二十五公里以下，依常理被告甲○○所駕駛乃大貨車，其車身重量遠重於一般自小客車，據以推斷當時甲○○行車車速當在二十五公里以下，距市區四十公里之速限尚有一段距離，其行經無號誌交岔路口業已減速慢行，應屬可信。2.三港路及三港路三二六巷道路，究竟孰為主幹道孰為支線道一節，業經地院及高院之刑事判決依道路交通標誌標線號誌設置規則（支、幹道區分）規定，據車禍現場之實際狀況，即本件交岔路口未設有「停車再開」標誌、「讓路標誌」、「閃光黃紅號誌」以顯示支、幹道之區分，並有現場照片及道路交通事故調查表附刑事卷宗可參。另道路主管機關台中縣龍井鄉公所函覆台灣高等法院台中分院函文亦指稱系爭肇事岔路並無支幹線道之分。準此，原告所為上開之主張，即難謂有據，原告未依道路交通安全規則第一百零二條第一項第二款之「行經無號誌交岔路口，左方車未暫停讓右方車先行」之規定，乃為本件車禍之唯一肇事因素。3.綜上，本件車禍被告甲○○既無任何過失責任可言，被告甲○○無須負損害賠償之責，被告昌益公司自亦無須依民法第一百八十八條負連帶損害賠償責任。(二)原告受有殘廢等級第二級精神神經障礙之傷害，與車禍間並無相當因果關係：觀諸卷附中山醫院全民健康保險住院醫療費用清單載原告患有糖尿病、自發性高血壓等宿疾；又中山醫院中山醫九一川智法字第九一六三號函覆鈞院關於原告之受傷情形為「病患乙○○因創傷性腦傷併雙側偏癱於八十八年五月三日及五月六日兩次復健科門診，並於八十八年五月六日入院復健治療...八十八年六月卅日出院，當時可自己維持坐姿，但站立平衡仍不好，日常生活仍需人協助。...」；另豐原醫院（九十一）豐醫病字第四二八號則函覆以「紀先生於八十八年七月六日至八十八年八月二十日因頭部外傷致四肢癱瘓住院治療，住院期間為臥床狀態，可經口進食，但無法行動及坐起站起能力，日常生活需他人完全照護，出院後無門診紀錄。」等語。則原告自中山醫院出院後又前往豐原醫院就醫，且病情亦由復健後可自己維持坐姿，但站立平衡仍不好，惡化至無法行動及坐起站起能力，日常生活需他人完全照護等情形，是原告之病況究係車禍所致抑因宿疾引起併發症，自滋疑惑。(三)原告請求之損害賠償金額部分：1.醫療費用部分：依原告所附豐原醫院之醫療費用說明書所示，原告所實際自行支付之費用為一萬一千九百八十八元。依卷內童綜合醫院函覆及原告主張之金額，原告實際所自行支付之醫療費用為一萬五千二百三十九元。依卷內台中榮民總醫院函覆所檢具之醫療費用證明中，原告所自付之金額為八萬八千八百九十一元。依中山紀念醫院函覆所附具之醫療費用收據，原告所實際自行支出費用為三萬三千三百三十元（50＋150＋32,900＋50＋60＋120＝33,330）。2.看護費用部分：被告昌益建材有限公司抗辯原告所提出僱工契約及薪資單據純係私人所開具之私文書，被告否認其為真正，又雇工契約為原告之子紀錦源所簽訂支付。3.減少勞動能力損失部分：按勞動基準法第五十四條規定：「勞工非有左列情形之一者，雇主不得強制其退休：一年滿六十歲者...」而勞工強制退休情形有二：「一依年齡強制退休—(1)約定年齡強制退休：勞動契約、工作規則或團體協約如定有優於勞動基準法第五十四條規定之強制退休年齡者（例如六十五歲），於強制退休年齡屆臨前，勞工職業災害醫療期間，雇主不得強制其退休。其餘得依該法第五十四條第一項規定，強制勞工退休。(2)未約定強制退休年齡者：勞動契約、工作規則或團體協約中未約定強制退休年齡者，勞工職業災害醫療期間，如符合勞動基準法第五十四條第一項規定，雇主得強制勞工退休。二以勞工心神喪失或身體殘廢不堪勝任工作強制退休...」（行政院勞工委員會八十九年四月二十五日台八十九勞動三字第００一五八八八號函參照），是除有特約外，勞工自應依勞動基準法第五十四條規定辦理退休。事發當時，原告已屆五十九歲高齡，而勞工之強制退休年齡為六十歲，則伊尚可工作期間至多僅一年四個月而已，並非如原告所稱計算至原告滿六十五歲止。且原告於車禍發生前，即患有糖尿病及自發性高血壓等宿疾，其於六十歲後是否仍有勞動能力，是否仍能保持其所主張每月四萬二千元之高收入，亦非無疑。另原告雖為勝全工業製刀廠之負責人，惟伊所從事之工作，乃需大量體力之勞動工作，與公務人員退休法所稱依公務人員任用法律任用之現職人員有別，自不得以一般公務人員強制退休年齡之六十五歲為計算基準。原告為勝全工業製刀廠負責人，伊自不得以其喪失勞動能力為由向被告請求損害賠償，況依財政部台灣省中區國稅局沙鹿稽徵所中區國稅沙鹿資字第九一五七一號函覆鈞院原告之綜合所得稅各類所得資料載明：原告經營勝全工業製刀廠之營利所得為十三萬五千零六十六元，是原告所受損害應僅前揭營利所得部分而已，不得以其勞工保險投保薪資每月四萬二千元為基準，是原告因喪失勞動能力所受損害應僅為一十八萬零八十八元（計算公式為：135,066÷12×16＝180,088，即原告受傷時已五十九歲，則計算至伊六十歲退休止，尚有一年四個月期間）。4.精神慰撫金部分：請鈞院審酌本件車禍事發當時被告甲○○不僅立即下車將原告扶起，同時主動令路人以伊所有行動電話叫救護車，將原告送往台中榮民總急救，並於員警到場時自首並接受制裁，從無推諉責任或逃逸行為，而本件車禍原告行經無號誌交岔路口，未減速暫停禮讓右方車先行，乃為肇事主因，且原告本身即有糖尿病及自發性高血壓等慢性疾病（原告所提私立中山醫學院附設醫院孫中山紀念醫院全民健康保險醫療費用清單所載），影響其傷口之抵抗力及復原，究其原因實難苛責被告甲○○，故就此而言原告所請求精神損害部分，顯屬過高。(四)本件有過失相抵之適用：本件刑事判決肇事責任均認定為「...被害人乙○○（即原告）駕駛重機車，行經無號誌交岔口，左方車未暫停讓右方車先行，為肇事主因，而被告駕駛大貨車，行經無號誌交岔路口，未減速慢行且未注意車前狀況，為肇事次因」，有前述覆議鑑定報告書可資參照。蓋被告甲○○駕車雖有不當，然原告若於行經交岔路口時減速慢行，並隨時注意車前狀況，當不致發生重大損害，原告對損害之發生顯有過失。是原告所請求之慰撫金、醫療費用、勞動力減少及增加生活上需要部分，均應依過失相抵原則酌減之。(五)本件被告甲○○雖有過失，惟甚有誠意欲與原告和解，除於原告住院期間前往探視外，被告並已代為支付看護費用十四萬二千五百八十元，及交付現金四萬八千元聊表心意，然因原告家屬堅持高額賠償請求，致和解未成。經查原告業已領取車輛強制責任險理賠金一百二十萬元，連同前開金額，共計領取一百三十九萬零五百八十元之補償，應自原告得請求之金額中予以扣除。三、證據：(一)被告甲○○提出被證一代繳費用收據影本三紙為證，被告昌益建材有限公司則提出下列書證為證：被證二臺灣高等法院臺中分院九十年度交上易字第五三號刑事判決影本一件被證三代繳費用收據影本三紙被證四強制汽車責任保險理賠計算書影本一件被證五道路交通事故調查報告表影本一件被證六一般公路汽車煞車距離、行車速度對照表影本一件(二)被告昌益建材有限公司並聲請向臺中榮總、中山醫院、豐原醫院及童綜合醫院函詢原告實際自行支付之醫療費用金額（即扣除健保給付之自負額部分）。丙、本院依職權調閱本院刑事庭八十八年度交易字第五五二號及臺灣高等法院臺中分院九十年度交上易字第五三號全案案卷，函請臺中榮總、童綜合醫院、豐原醫院及中山醫院檢送原告受傷期間之受傷狀況及醫療費用明細，函詢童綜合醫院原告傷後狀況合於勞工保險條例「勞工保險殘廢給付標準表」之殘廢等級，及函請財政部臺灣省中區國稅局沙鹿稽徵所、黎明稽徵所、台中縣分局分別檢送原告、被告甲○○之綜合所得稅各類所得資料暨歸戶財產查詢清單與被告昌益公司八十九年度營利事業所得稅結算申報書，並函請勞工保險局檢送原告於八十五年起至九十年止之投保薪資資料。理由一、按訴狀送達後，原告不得將原訴變更或追加他訴，但係擴張或減縮應受判決事項之聲明者，不在此限，民事訴訟法第二百五十五條第一項第三款定有明文。本件原告於提起刑事附帶民事請求損害賠償時，其聲明為請求判決被告應連帶給付原告五百四十一萬九千五百二十五元，繼於本院審理中擴張聲明為五百八十八萬二千五百八十一元，此係擴張應受判決事項之聲明，核與前揭規定相符，應予准許，合先敘明。二、本件原告主張：被告甲○○係被告昌益建材有限公司（下稱被告昌益公司）僱用之貨車司機，於民國八十八年一月十四日下午二時三十分許，駕駛車牌號碼Ｒ四—一二九○號貨車，沿台中縣龍井鄉○○村○○路三二六巷（下稱三港路三二六巷）由北往南行駛，途經台中縣龍井鄉○○路（下稱三港路）與三港路三二六巷口時，疏未注意讓幹線道車先行，而撞及行駛於三港路由東向西行駛之原告所騎乘車號ＪＢ—一二八三號輕機車，致原告人車倒地，受有外傷性腦傷，併雙側肢體無力，四肢癱瘓，無法行動，致原告受有如下之損害：1.支出醫療費用共計七十八萬九千九百八十元，。2.增加生活上之必要費用，包括看護費用及購置助行器、輪椅、便椅等費用共計支出七十八萬八千九百五十六元。3.減少勞動能力損失，共計有二百七十萬三千六百四十五元。4.精神上之損害一百六十萬元，以上共計原告受有五百八十八萬二千五百八十一元之損害，爰依民法第一百八十四條第一項前段及第一百八十八條第一項前段提起本件訴訟。三、被告均以(一)被告甲○○所駕駛之大貨車於車禍現場路面上遺有剎車痕三點一公尺長，足證被告甲○○車禍當時確有注意車前狀況，且經換算其當時行車速度約為二十五公里以下，故其行經無號誌交岔路口業已減速慢行，而車禍現場交岔路口無所謂幹、支道之分，原告行經無號誌交岔路口，左方車未暫停讓右方車先行，乃為本件車禍之唯一肇事因素，被告甲○○無任何過失責任可言，被告昌益公司自亦無須依民法第一百八十八條負連帶損害賠償責任；(二)原告自中山醫院出院後又前往豐原醫院就醫，且病情亦由復健後可自己維持坐姿，但站立平衡仍不好，惡化至無法行動及坐起站起能力，日常生活需他人完全照護等情形，是原告之病況究係車禍所致抑因宿疾引起併發症，尚非無疑，原告受有殘廢等級第二級精神神經障礙之傷害，與本件車禍間並無相當因果關係；(三)原告請求之損害賠償金額中，醫療費用應扣除中央健保局所支付之部分，原告據以主張看護費用所提出僱工契約及薪資單據純係私人所開具之私文書，被告否認其為真正，減少勞動能力損失部分，因事發當時，原告已屆五十九歲高齡，而勞工之強制退休年齡為六十歲，則伊尚可工作期間至多僅一年四個月而已，而原告為勝全工業製刀廠負責人，伊不得以其喪失勞動能力為由向被告請求損害賠償，況原告綜合所得稅僅申報營利所得為十三萬五千零六十六元，應以此為計算基準，另精神慰撫金金額亦過高。(四)本件有過失相抵之適用：本件經送鑑定，認原告駕駛重機車，行經無號誌交岔口，左方車未暫停讓右方車先行，為肇事主因，而被告駕駛大貨車，行經無號誌交岔路口，未減速慢行且未注意車前狀況，為肇事次因，原告對損害之發生顯有過失，應依過失相抵原則酌減之。(五)被告已先行支付看護費用及慰問金共計一十九萬零五百八十元，又原告業已領取車輛強制責任險理賠金一百二十萬元，均應自原告得請求之金額中予以扣除等語，資為抗辯。四、原告主張被告甲○○係被告昌益建材有限公司僱用之貨車司機，明知其僅持有普通大貨車駕駛執照，而尚未考領職業大貨車駕駛執照，仍越級無照駕駛，而於民國八十八年一月十四日下午二時三十分許，駕駛車牌號碼Ｒ四－二九○號大貨車，沿三港路三二六巷由北往南行駛，行至三港路三二六巷與三港路交岔口時，適有原告騎乘車牌號碼ＪＢＺ－二八三號機車沿三港路由東向西行駛亦經過該路口，被告甲○○發現機車駛入時已煞停不及，其所駕駛之大貨車車頭前方撞及騎乘機車之原告右側，造成乙○○人車倒地，於送醫治療後，受有外傷性腦傷等傷害，導致左側肢體癱瘓，無法行動，迄今因中樞神經系統的損傷已無治癒回復之可能性，並已經宣告為禁治產人，被告甲○○所涉犯行業經刑事判決確定在案等情，業據原告提出中山醫院診斷證明書二紙、童綜合醫院診斷證明書一紙、本院八十八年度交易字第五五二號刑事判決一件、肇事現場照片二幀、本院八十八年度禁字第一三九號宣告禁治產裁定一件及其法定代理人戶籍謄本一件為證，且經本院依職權調閱本院刑事庭八十八年度交易字第五五二號及臺灣高等法院臺中分院九十年度交上易字第五三號案卷核閱屬實，並函詢童綜合醫院原告傷後狀況合於勞工保險條例「勞工保險殘廢給付標準表」之殘廢等級等在卷足憑，且為被告所不爭執，堪信為真正。五、被告雖辯稱：依道路交通事故調查報告表之現場圖觀之，顯見其行經無號誌交岔路口業已減速慢行，而本件車禍現場並無所謂幹、支道之分，故原告行經無號誌交岔路口，左方車未暫停讓右方車先行，乃為本件車禍之唯一肇事因素，被告甲○○並無過失可言，又原告自中山醫院出院後前往豐原醫院就醫，病情從復健後可自己維持坐姿，但站立平衡仍不好，惡化至無法行動及坐起站起能力，日常生活需他人完全照護等情形，是原告之病況究係車禍所致抑因宿疾引起併發症，並非無疑，其受有殘廢等級第二級精神神經障礙之傷害，與車禍間並無相當因果關係等語，惟查：(一)查本件車禍事故，業經警員到場處理，並製有道路交通事故調查報告表、現場圖及攝有現場照片四張附於地院刑事案卷可稽，依該案卷所附道路交通事故調查報告表所載之現場圖及現場照片，車禍現場雖有三點一公尺長之煞車痕，而原告所騎乘之機車係橫倒於被告所駕駛之大貨車正前方，且被告所駕駛之大貨車車前保險桿並無損壞而係車頭有明顯之凹損，顯見被告確係煞車不及而致其所駕駛之大貨車車頭前方撞及騎乘機車之原告。按汽車行駛時，駕駛人應注意車前狀況，隨時採取必要之安全措施，並應注意行經無號誌之交岔路口，應減速慢行作隨時停車之準備，道路交通安全規則第九十四條第三項、第九十三條第一項第三款第一項第二款分別定有明文。被告甲○○駕駛汽車對於前揭規定自應遵守，竟於前揭時間行經上揭交岔路口時，未注意減速慢行作隨時停車之準備，且未注意車前狀況以採取應變措施，而依當時天氣晴、路面乾燥無缺陷，亦無障礙物，視距良好等情形，有車禍現場照片四幀在前開刑事案卷中可佐，並無不能注意之情事，竟疏未注意致發生本件車禍，並因而使人受傷，顯有違反上開道路交通安全規則之情事，其有過失甚為明顯，且本件經本院刑事庭送請鑑定，亦認被告駕駛大貨車，行經無號誌交岔路口，未減速慢行且未注意車前狀況，原告駕駛重機車，行經無號誌交岔路口，左方車未暫停讓右方車先行，為肇事主因，而被告駕駛大貨車，行經無號誌交岔路口，未減速慢行且未注意車前狀況，為肇事次因，有前述覆議鑑定報告書在前開刑事案卷中可參。被告辯稱其無過失云云，顯係卸責之詞，諉無足採。至於被害人騎乘機車，行經無號誌交岔路口，疏未注意其係左方車應暫停讓右方車先行，就本件車禍發生亦有過失，然此無解於被告之過失責任。是本件被告過失犯行，事證明確，洵堪認定。(二)次查，原告於八十八年一月十四日車禍頭部撞傷後，先於八十八年一月十五日起至八十八年四月十二日止在臺中榮總住院治療，入院時意識呈現深度昏迷、胸部挫傷、右側二至八肋骨骨折，腦部斷層發現右側硬腦膜血腫，同年一月二十一日接受氣切手術，同年四月十二日轉院至童綜合醫院繼續住院至同年四月二十七日，嗣因創傷性腦傷併雙側偏癱於八十八年五月三日及五月六日兩次至中山醫院復健科門診，並於八十八年五月六日入院復健治療，當時無法自己維持坐姿及站立，日常生活包括穿衣洗澡大小便需人協助，八十八年六月卅日出院時，原告遺有外傷性腦傷併雙側肢體無力、四肢癱瘓及智力受損等傷害，雖可自己維持坐姿，但站立平衡仍不好，日常生活仍需人協助，原告復於八十八年七月六日至八十八年八月二十日因頭部外傷致四肢癱瘓赴豐原醫院住院治療，住院期間為臥床狀態，可經口進食，但無法行動及坐起站起能力，日常生活需他人完全照護，其後原告仍陸續至童綜合醫院回診，至九十一年二月二十五日止，其尚遺有腦挫傷併硬腦膜下血腫、癲癇等傷害，且已神智混亂、意識言語模糊且多不正確、左側肢體癱瘓、大小便失禁，日常生活全由他人料理，原告迄今中樞神經系統的損傷已無治癒回復之可能性，殘廢等級屬於勞保之精神神經障礙第六項，等級為第二級等情，業經本院依職權向上述醫院函詢原告住院及受傷情形，而經臺中榮總以九十一年一月二十二日中榮醫行字第０九一００００二八０號函、童綜合醫院以九十一年一月十七日九一童醫字第０三一號函、中山醫院以九十一年一月二十三日中山醫九一川智法字第九一００六三號函、豐原醫院以（九十一）豐醫病字第四二八號函文函覆到院在卷可參，復經本院函詢童綜合醫院原告之殘廢等級，而有童綜合醫院九十一年三月十八日有一童醫字第一六０號函附卷足憑，且有原告所提出為兩造所不爭執之中山醫院診斷證明書（八十八年六月十五日、八十八年六月二十八日）、童綜合醫院診斷證明書（九十一年二月二十五日）等為證。按所謂相當因果關係，係指依經驗法則，綜合行為當時所存在之一切事實，為客觀之事後審查，認為在一般情形上，有此環境，有此行為之同一條件，均發生同一之結果者，則該條件即為發生結果之相當條件，行為與結果即有相當之因果關係，又按所謂相當因果關係，係指無此行為，雖必不發生此損害；有此行為，通常即足發生此種損害，是為有因果關係。觀諸原告病情係持續漸次惡化，終至無法治癒回復，雖原告患有糖尿病、自發性高血壓等疾，此有中山醫院全民健康保險住院醫療費用清單附卷可供參考，惟縱令繫於原告個人體質有使病情不亦治癒之可能，然事故發生當時，原告苟非因本件車禍受有意識深度昏迷、胸部挫傷、右側二至八肋骨骨折，腦部斷層發現右側硬腦膜血腫等傷害，嗣後原告亦不可能漸次導致病情持續惡化終至無可治癒回復之狀，以客觀事後審查觀之，被告甲○○之過失行為與原告受有殘廢等級第二級精神神經障礙之傷害應有相當因果關係無疑，被告就其所辯並未舉證以實其說，自不足採。六、按因故意或過失，不法侵害他人之權利者，負損害賠償責任；不法侵害他人之身體或健康者，對於被害人因此喪失或減少勞動能力或增加生活上之需要時，應負損害賠償責任；不法侵害他人之身體、健康、名譽、自由、信用、隱私、貞操或不法侵害其他人格法益而情節重大者，被害人雖非財產上之損害，亦得請求賠償相當之金額；受僱人因執行職務，不法侵害他人之權利者，由僱用人與行為人連帶負損害賠償責任，民法第一百八十四條第一項前段、第一百九十三條第一項、第一百九十五條第一項前段、第一百八十八條第一項前段分別定有明文。本件車禍係因被告甲○○之過失行為致原告受傷，已如前述，是被告自應負連帶損害賠償責任。惟原告請求之金額應否准許，茲分述如下：(一)醫療費用部分：1.原告請求被告賠償此部分之醫療費用，固據其提出原證二原證三原證四原證五等醫療費用單據影本為證，惟查所列金額均有部分係由全民健康保險局所支付，原告於台中榮總、童綜合醫院、豐原醫院及中山醫院實際所自付之金額分別為八萬八千八百九十一元、四萬八千一百九十三元（惟原告就童綜合醫院之部分僅請求一萬五千二百三十九元，且於言詞辯論終結時並未追加）、一萬一千九百八十八元及三萬三千三百三十元（惟查其中包括三千三百六十元之診斷證明書費，該部分並非必要性支出，不應准許），其餘部分之醫療費用乃係由中央健保局所支付，業據本院依職權函請上述醫院檢送原告受傷期間之醫療費用明細，而經臺中榮總以九十年十二月十七日九十中榮醫行字第四八三０號函、童綜合醫院以九十年十二月六日九０童醫字第五八０號函、中山醫院以九十年十二月十九日中山醫九十川智法字第九０一一六八號函及豐原醫院以（九十一）豐醫病字第四二八號函檢具醫療費用單據在卷可參，且經本院核對無訛。2.按保險對象因汽車交通事故，經本保險提供醫療給付者，本保險之保險人得向強制汽車責任保險之保險人代位請求該項給付，全民健康保險法第八十二條定有明文。而全民健康保險法為保險法之特別法，依特別法優於普通法之原則，全民健康保險法第八十二條應優先於保險法第一百三十五條、第一零三條之規定而為適用。從而全民健康保險法之被保險人因汽車交通事故，經全民健康保險提供醫療給付者，全民健康保險之保險人自得向強制汽車責任保險之保險人代位請求該項給付。而依強制汽車責任保險法第三十條規定，保險人依本法規定給付之保險金，視為加害人或被保險人損害賠償金額之一部分；加害人或被保險人受賠償請求時，得扣除之。故於該範圍內，加害人或強制汽車責任保險之被保險人之損害賠償責任即因而解免，全民健康保險被保險人對於加害人之損害賠償請求權亦因而喪失。3.從而本件原告請求之之醫療費用中，在一十四萬六千零八十八元（計算公式為：88,891＋15,239＋11,988＋(33,300－3,360)＝146,088）之範圍內為有理由，逾此範圍之請求則礙難照准。(二)增加生活上之必要費用部分：1.看護費用部分：八十八年八月份以前原告所支出之看護費用為三十二萬一千七百元，業據原告原證六所示看護費用收據影本共六紙為證，且經本院核算無訛，查原告自車禍後病情嚴重無法自理生活業如前述，其僱請特別看護自屬增加生活上之必要費用，此部分主張應予准許。原告復主張原告以其子紀錦源名義於八十八年十月十五日僱用菲律賓勞工擔任監護工作，自八十八年十月十五日起至民國九十年十一月三十日止支付之監護工薪資共計四十六萬三千零五十六元，並提出原證十五監護工契約一件及原證十六外籍勞工薪資明細表三紙為證。被告雖辯稱原證十五十六為被告之子紀錦源所簽約支付云云，然原告於是時迄今，遺有腦挫傷併硬腦膜下血腫、癲癇等傷害，且已神智混亂、意識模糊、言語模糊且多不正確、左側肢體癱瘓、大小便失禁，日常生活全由他人料理，如前所述，而原告因需隨身受看護而受有增加生活上之必要費用之損害，縱使確由其直系血親卑親屬之兒子支付看護費用（註：於本件尚非其子法定扶養義務之履行，蓋受扶養權利者，以不能維持生活而無謀生能力者為限，而前項無謀生能力之限制，於直系血親尊親屬，不適用之，為民法第一千一百十七條所明文規定，查原告雖因傷而喪失謀生能力，惟其名下尚有建地、田地及房屋等資產多筆，此有財政部臺灣省中區國稅局沙鹿稽徵所九十一年一月七日中區國稅沙鹿資字第０九一００００五七一號函文一紙在卷可證，故與不能維持生活尚屬有間，附帶說明之），仍非屬於因法定扶養義務人支付醫療費用或看護費，而使處於不真正連帶債務關係之加害人之損害賠償義務即隨同消滅，故原告縱使斯時並無現實支出看護費用，亦尚未受有支付之請求，惟並無損於其受有相當於看護費用支出之損害，自仍得向被告請求之。惟原告主張該部分支出四十六萬三千零五十六元，經本院依原證十六之單據複算結果，該段時間原告因支出監護工薪資而受有之損害僅為四十萬四千九百七十六元，故逾此範圍之請求於法無據，尚難准認。故看護費用在七十二萬六千六百七十六元之範圍內，應予准許。2.購置助行器、輪椅、便椅等費用部分：原告主張因傷而需購買助行器、輪椅便椅，共計支出四千二百元，業據提出原證七為證，經本院核對無誤，且查原告傷後病情及肢體癱瘓等情，其購置助行器、輪椅及便椅自屬增加生活上之必要費用，此部分主張亦於法有據。(三)減少勞動能力損失部分：1.按勞動能力之減少程度固應以被害人之職業性質、年齡、再教育、再就職或轉業之可能性、被害人所殘存能力適於選擇何種職業等因素綜合判斷認定，且評價被害人喪失或減少勞動能力之損害，應就被害人受傷前之身體健康狀態、教育程度、專門技能、社會經驗等各方面斟酌之，不能以一時一地之工作收入為準，且應以其能力在通常情形下可能取得之收入為準，又商人之經營能力固為勞動能力之一種，但營業收入乃出於財產之運用，資本及機會等皆其要素，不能全部視為勞動能力之所得，最高法院著有六十三年台上字第一三九四號判例、六十一年台上字第一九八七號判例要旨可供參酌。2.查原告係二十九年六月三日出生，有原證十原告及其法定代理人戶籍謄本一件在卷可佐，故原告於本件車禍發生時，已滿五十八歲又七個月，又原告斯時為勝全工業製刀廠之負責人，並自八十五年十一月十六日起至九十年三月一日止，以勞工保險條例第八條第一項第三款「實際從事勞動之雇主」之條件投保勞工保險，此有原證八之台中縣稅捐稽徵處營業人使用統一發票購買證影本一件及勞工保險局九十一年三月八日保承資字第一００五七二四號函附卷可證，原告雖為企業經營人而非「受雇主僱用從事工作獲致工資」之勞工，其因本件車禍導致減少勞動能力之程度本不可與勞動基準法及勞工保險條例之基準一概而論，因企業之收益，係由經營人個人勞務、企業設備、資本運用、商店所佔地利、機會、人員組織及其活動等因素綜合運用而來，經營人喪失或減少之勞動能力，應以企業收益中，經營人所提供之勞務價值為限，而所謂勞務價值應包括技術、知識、經驗等價值在內，惟參酌卷內所有資料，就原告對其經營企業所提供之勞務價值尚無具體明確之資料可供憑佐，為免其損失勞動能力程度之計算無所依歸，本院認宜以勞工保險條例第五十三條附表所定殘廢給付標準表之殘廢程度及等級，及勞動基準法第五十四條之勞工強制退休年齡，作為判斷基準。又原告固主張車禍發生時其每月勞務所得，應以其每月投保勞工保險之薪資額四萬二千元為據，且該投保薪資額業有前述勞工保險局函文在卷可憑，惟按依勞工保險條例第八條第一項第三款（即實際從事勞動之雇主）規定加保者，其所得未達投保薪資分級表最高一級者，得自行舉證申報其投保薪資，勞工保險條例施行細則第三十五條定有明文，亦即實際從事勞動之雇主若無得舉證其實際薪資所得低於勞工保險投保薪資分級表最高一級者，應以最高投保薪資加保之，經查，依本院職務上所已知之八十七年八月二十八日行政院勞工委員會台八七勞保二字第０三七四九七號令所發布施行之勞工保險投保薪資分級表，其最高等級為第二十二級，該等級之月投保薪資額即為四萬二千元，故原告每月薪資所得是否得逕以該月投保金額作為唯一佐證，並非無疑；又原告八十八年度綜合所得稅申報額為一十三萬五千零六十六元，有財政部臺灣省中區國稅局沙鹿稽徵所九十一年一月七日之中區國稅沙鹿資字第０九一００００五七一號函附卷可稽，若依此金額做為計算基準，原告每月所得僅為一萬一千二百五十六元，顯低於本院依職務上所已知之行政院勞委會目前公告之最低基本工資一萬五千八百四十元（行政院勞工委員會九十年八月二十八日台九十勞動二字第００四一０一九號函），為免原告失其保障，故本院仍認應以行政院勞委會公告之最低基本工資作為計算基準為妥。3.原告目前既因本件車禍受傷而遺有腦挫傷併硬腦膜下血腫、癲癇等傷害，且已神智混亂、意識模糊、言語模糊且多不正確、左側肢體癱瘓、大小便失禁，日常生活全由他人料理，原告迄今中樞神經系統的損傷已無治癒回復之可能性，殘廢等級屬於勞保之精神神經障礙第六項之「中樞神經系統機能之病變，引起偏癱，致終身不能從事任何工作，日常生活需人扶助者。」，其殘廢等級為二，喪失勞動能力之等級為百分之一百，業有前述童綜合醫院診斷證明書（九十一年二月二十五日）及童綜合醫院九十一年三月十八日有一童醫字第一六０號函附卷足憑，故原告自車禍發生時至勞動基準法第五十四條第一項第一款所定之強制退休年齡六十歲止，尚受有一年五月之喪失勞動能力之損失，按目前最低基本工資為一萬五千八百四十元計算，再按霍夫曼計算法之月別複式霍夫曼式現值表扣除中間利息，則原告一次得請求被告賠償其喪失勞動能力所受之損害為二十五萬九千六百四十八元（計算方式：15,840×16.00000000×100%＝259,648，元以下四捨五入計算），逾此範圍之請求，不應准許。(四)精神慰撫金部分：按精神慰撫金核給之標準固與財產上損害不同，然非不可斟酌雙方身分資力與加害程度，及其他各種情形核定相當之數額，最高法院著有五十一年台上字第二二三號判例可資參照。查原告於本件車禍發生時，已近耳順之年，本為安養天年含飴弄孫之年紀，惟遭逢此巨變，因車禍而受有腦挫傷併硬腦膜下血腫、癲癇等傷害，其自八十八年一月十四日起即輾轉就醫，猶須忍受身體之傷害、治療過程之痛苦，並須承受身體殘廢之精神打擊，且迄今已神智混亂、意識言語模糊且多不正確、左側肢體癱瘓、大小便失禁，日常生活全由他人料理，其精神上之痛苦，筆墨難以形容。本院審酌原告已年近六十，其受有上述不治之傷害，及其名下尚有不動產數筆（此有前述財政部臺灣省中區國稅局沙鹿稽徵所九十一年一月七日中區國稅沙鹿資字第０九一００００五七一號函文一紙在卷可證），被告甲○○於本件車禍肇事後，犯罪未發覺前，即委託路人報案，並向到場警員表示係其肇事，自首而接受裁判（此有證人即到場處理之警員楊朝陽於本院刑事庭審理時到庭結證屬實足供採認），每月薪資額所得額（此有財政部臺灣省中區國稅局黎明稽徵所九十一年一月十四日中區國稅黎明資字第０九一００００六一九號函在卷可參），被告昌益建材有限公司八十九年度營利事業所得稅結算金額（此有財政部臺灣省中區國稅局台中縣分局九十一年四月十六日中區國稅中縣審字第０九一０００九四一七號函附卷足參）等情，參酌兩造之身分地位、經濟狀況及被告侵害行為之情節、原告受傷復原之程度等情狀，認原告請求一百五十萬元之精神慰撫金，尚無不合，逾此範圍之請求則不應准許。(五)總計前開原告之請求，於二百六十三萬二千四百一十二元之範圍內，應予准許。七、惟按損害之發生或擴大，被害人與有過失者，法院得減輕賠償金額或免除之，民法第二百十七條第一項定有明文。本件被告抗辯系爭肇事岔路路口並無主幹道與支線道之分，原告左方車（行駛於三港路）未讓被告甲○○右方車（行駛於三港路三二六巷）為肇事主因，爰抗辯過失相抵之適用；原告則主張系爭肇事岔路路口應有主幹道與支幹道之區分，被告支線道車未讓原告主幹道車為肇事主因。經查：(一)按「停車再開標誌」「遵１」，用以告示車輛駕駛人必須停車觀察，認為安全時，方得再開。設於安全停車視距不足之交岔道路次要道路口。相交道路交通流量相當者，其中任一道路行車速限在每小時六０公里以上，平均日最大八小時進入交岔路口之交通量總和達四０００輛以上，或一年內有五次以上交通事故紀錄者，該路口各行車方向均應設置本標誌。本標誌為八角形，紅底白字白色細邊，設置地點應與停止線平齊或附近之處。已設有號誌管制交通之處免設之；「讓路標誌」「遵２」，用以告示車輛駕駛人必須慢行或停車，觀察幹道行車狀況，讓幹道車優先通行後認為安全時，方得續行。設於視線良好交岔道路次要道路口或其他必要地點。本標誌為倒三角形，白底、紅邊、黑色「讓」字。設於距離路口五公尺內，已設有號誌管制交通之處免設之；特種閃光號誌各燈號顯示之意義如左：一閃光黃燈表示「警告」，車輛應減速接近，注意安全，小心通過。二閃光紅燈表示「停車再開」，車輛應減速接近，先停止於交岔路口前，讓幹道車優先通行後認為安全時，方得續行，道路交通標誌標線號誌設置規則第五十八條、第五十九條、第二百十一條定有明文，故交岔路口若已依前述規定辦理者，則以其區○○○道，若交岔路口未設置前述號誌、標誌，其幹支道之區分因涉及現況道路幾何設計、交通特性資料、交通管制措施等，宜以各該道路主管機關認定為準，業經交通部以八十九年七月十三日交路八十九字第０四四九七七號函文函覆在卷（詳見地院刑事判決案卷第九十八頁）。查本件肇事交岔路路口未設有「停車再開」標誌、「讓路標誌」及「閃光黃、紅號誌」等標誌號誌，為兩造所不爭執，業經證人即台中縣龍井鄉龍井村一五鄰鄰長林金樹於本院審理時到庭證述屬實（詳見本院九十一年一月十日準備程序筆錄），並有現場照片及道路交通事故調查報告表可稽（詳見地院刑事案卷第一二七頁、第四五頁），復又經道路主管機關台中縣龍井鄉公所以八十九年九月七日八九龍鄉公字第一四０六八號函文函覆：「台中縣龍井鄉○○路與三港路三二六巷為一般村里道路，無支幹線道之分。」（詳見地院刑事案卷第一二一頁），又三港路及三港路三二六巷均為寬六米之二線道雙向道路等情，業據證人即到場處理系爭事故之台中縣警察局烏日分局龍津派出所警員楊朝陽證述屬實（詳見地院刑事案卷第八六頁），故系爭肇事岔路路口客觀上並無顯示幹支道之分應無疑異，雖證人林金樹亦證稱：三港路三二六巷是產業道路，原本出入都是經由三港路，三港路的車流量多於三港路三二六巷，原告復提出原證十一之交通流量調查統計報告書及現場錄影帶，以證九十一年一月九日十二點四十五分起至十三點十四分止，三港路流量共計機動車輛七十六部、行人一位，三港路三二六巷流量共計機動車輛十五部、行人０位等情，並進而主張系爭肇事岔路路口確有幹支道之分，然縱使該單位時間內三港路之流量確實略多於三港路三二六巷，但尚無法充分反映並佐證其道路幾何設計現況、交通特性及交通管制措施等情而確有劃分幹支道之必要，故系爭肇事岔路路口於事發當時有無幹支道之區分，本院認無寧仍以前述道路交通標誌標線號誌設置規則之規定及其道路主管機關台中縣龍井鄉公所函文，訂其準據及依歸為適。(二)按汽車行駛時，駕駛人應注意車前狀況，隨時採取必要之安全措施，並應注意行經無號誌之交岔路口，應減速慢行作隨時停車之準備，且應注意車輛行至未劃分幹、支線或同為幹線道或支線道者，轉彎車應暫停讓直行車先行；如同為直行車或轉彎車者，左方車應暫停讓右方車先行，道路交通安全規則第九十四條第三項、第九十三條第一項第三款、第一項第二款、第一百零二條第一項第二款分別定有明文。查原告及被告甲○○駕駛汽車對於前揭規定自應遵守，卻於前揭時間行經上揭交岔路口時，均未注意減速慢行作隨時停車之準備，且未注意車前狀況以採取應變措施，而依當時天氣晴、路面乾燥無缺陷，亦無障礙物，視距良好等情形，並無不能注意之情事，竟疏未注意致發生本件車禍，渠等均有違反上開道路交通安全規則之情事而有過失甚為明顯，且原告駕駛重機車，行經無號誌交岔路口，左方車未暫停讓右方車先行，應為肇事主因，而被告甲○○駕駛大貨車，行經無號誌交岔路口，未減速慢行且未注意車前狀況，則為肇事次因等情，亦有前述覆議鑑定報告作如是認定，是被告所辯，尚屬可採，從而原告對於損害之發生，自應承擔與有過失之責任，爰審酌本件肇事情節，雙方原因力之強弱及過失之輕重，是認應減輕被告甲○○之過失責任百分之六十為宜，亦即被告應負之過失責任為百分之四十，原告應負之過失責任為百分之六十。是依首揭規定，應減輕被告賠償責任百分之六十，即被告應連帶賠償原告一百零五萬二千九百六十五元（計算公式為：2,632,412×40%＝1,052,965，元以下四捨五入）。(三)末按，保險人依本法規定給付之保險金，視為加害人或被保險人損害賠償金額之一部分；加害人或被保險人受賠償請求時，得扣除之，強制汽車責任保險法第三十條定有明文。經查，原告業已獲得強制汽車責任保險金一百二十萬元等情，為兩造所不爭執，且有被告昌益公司提出之被證三強制汽車責任保險理賠計算書影本附卷可稽，依首揭規定，該部分原告自不得另行請求，應予以扣除。又被告甲○○及昌益公司固抗辯已代原告給付看護費十四萬二千五百八十元，並給付原告現金四萬八千元聊表安慰，故以上共計為一十九萬零五百八十元之金額亦應予以扣除，惟本院將被證二之代繳費用收據影本三紙及原證六看護費收據六紙相互核對之結果，發現原告請求之看護費部分，自始即未包括如被證二中所示由蘇穎倩及陳金雀二人所領取之看護費（該部分共計為八萬六千九百元），故被告該部分之抗辯僅於一十萬三千六百八十元之範圍內為有理由，應予以扣除。從而，原告依侵權行為損害賠償之法律關係，得請求被告連帶給付一百零五萬二千九百六十五元之範圍內，既已因受領有強制汽車責任保險補償金一百二十萬元及被告前述已支付之一十萬三千六百八十元而全部獲有補償，其請求即於法無據，應予駁回。原告之訴既經駁回，其假執行之聲請，已失所附麗，應予駁回。八、本件事證已臻明確，兩造其餘攻擊防禦方法，經核與判決結果並無影響，爰不一一論述，附此敘明。九、結論：本件原告之訴，為無理由，依民事訴訟法第七十八條，判決如主文。中華民國九十一年五月十七日臺灣臺中地方法院民事第三庭~B審判長法官張瑞蘭~B法官王金洲~B法官廖慧如右為正本係照原本作成如對本判決上訴，須於判決送達後廿日內向本院提出上訴狀中華民國九十一年五月十七日~B法院書記官林盛輝",
  "characters": {
    "judges": [
      "張瑞蘭",
      "王金洲",
      "廖慧如"
    ],
    "prosecutors": [

    ],
    "lawyers": [

    ],
    "clerks": [

    ],
    "plaintiffs": [
      "乙"
    ],
    "defendants": [
      "甲○○"
    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2002-05-17",
  "created_at": "2016-02-04 13:11:13",
  "updated_at": "2016-02-04 13:11:13"
}