{
  "identify": "TPD-90-簡上-591-20020517-1",
  "court": {
    "name": "臺灣臺北地方法院",
    "code": "TPD"
  },
  "division": {
    "name": "民事",
    "code": "V"
  },
  "year": 90,
  "word": "簡上",
  "number": "591",
  "jcheck": "1",
  "reason": "給付貨款",
  "content": "臺灣臺北地方法院民事判決  九十年度簡上字第五九一號\n    上  訴  人    萬丈物產有限公司  台北市○○○路一○一號八○○室\n    法定代理人    甲○○\n    訴訟代理人    丙○○\n    被上訴人      鼎乙實業有限公司\n    法定代理人    乙○○\n右當事人間請求給付貨款事件，上訴人對於中華民國九十年八月二十九日本院台北簡\n易庭九十年度北簡字第三九六四號第一審判決提起上訴，本院判決如左：\n    主  文\n原判決命上訴人給付超過新台幣參拾伍萬貳仟參佰玖拾肆元及自民國九十年二月八日\n起至清償日止，按週年利率百分之五計算之利息部分，及該部分假執行之宣告與訴訟\n費用之裁判均廢棄。\n右廢棄部分被上訴人在第一審之訴及假執行之聲請均駁回。\n第一、二審訴訟費用由被上訴人負擔四分之一，餘由上訴人負擔。\n    事  實\n甲、上訴人方面：\n壹、聲明：\n一、原判決廢棄。\n二、右廢棄部分，被上訴人在第一審之訴及假執行之聲請均駁回。\n貳、陳述：除與原審判決書所載者相同茲予引用外，補稱：\n一、被上訴人於採購單簽認同意交貨日期為七月五日，但因延誤上訴人催告始於七月\n    二十八日，以部分數量交付空運，產生額外空運費用合計新台幣（下同）十一萬\n    零二十六元，依民法第二百三十一條第一項，上訴人依民法第三百三十四條規定\n    主張抵銷。\n二、被上訴人保管上訴人交付之模具，應依保管使用協議書約定返還，上訴人在被上\n    訴人交還模具前，依民法第二六四條之規定，主張同時履行抗辯，不能給付剩餘\n    貨款，且照價二十一萬六千元賠償，自所請給付剩餘貨款中扣抵結算。\n三、被上訴人多次受託量產貨品皆無法在品質上、交貨期上配合，因而產生國際貿易\n    糾紛，使上訴人產生鉅額損失，依民法第二百六十四條、三百三十四條之規定，\n    自不能給付剩餘未付之款項。\n四、被上訴人未依採購單上所載明之交貨日期如期交貨並經催告，乃以部分空運交付\n    ，以免引起貿易糾紛，被上訴人卻一再辯稱並無遲延交貨，然上訴人委請被上訴\n    人代為加工之組件，均為獨特設計、研發之看護產品配件，仍需送往國外組裝完\n    成產品，本件乃結合國內數家有關零配件廠迥，並以被上訴人所負責代工之零組\n    件為主體集中裝運，運交國外客戶再加工組合合成研究研發之看護產品，除了部\n    分組件之規格尺寸，應符合品質要求外，特別在製作時程的控管要注意，無論組\n    件之規格、品質和一切作業均有一定流程、時程，被上訴人無法配合，卻再辯稱\n    交貨未遲延、品質無瑕疵、未收受有關函件等，乃併此以說明。\n參、證據：除援用原審之立證方法外，提出採購單、請款通知單、催交函、日方收貨\n          人來函催告函及中譯文、品質改善注意函及中譯文、給付貨款之匯款證明\n          、支票證明、海關出口報單暨包裝明細、貨款通知、生產進度落後延誤交\n          期注意函為證。\n乙、被上訴人方面：\n壹、聲明：駁回上訴。\n貳、陳述：除與原審判決書所載者相同茲予引用外，補稱：\n一、被上訴人並無遲延給付之情事：\n（一）就「原定交貨日八十八年十二月二十日之貨品」（原審原證一）部分：系爭貨\n      物係經上訴人要求為配合日本年假前後作業之關係，延至八十九年一月四日先\n      出貨一百套，餘一百套定於二千年一月底前出貨，有上訴人之函文可證（參原\n      審原證二）。被上訴人依約於八十九年一月四日出第一批貨，然上訴人竟未依\n      約於出貨後十五日付款（參原審原證一），按因契約互負債務者，於他方當事\n      人未為對待給付前，得拒絕自己之給付，民法第二百六十四條第一項定有明文\n      ，嗣上訴人於八十九年三月十三日始電匯被上訴人第一筆款項，被上訴人隨即\n      於同年月十五日再出第二批貨，被上訴人並無上訴人所指有何遲延之情況甚明\n      。\n（二）就「原定交貨日八十八年七月五日之貨品」（參上訴人所遞被證一）部分：\n      查上訴人向被上訴人購買吊裝組件、馬達箱組件，並自資委託被上訴人開發生\n      產組件所需之模具，被上訴人完成模具後，須將模具送交上訴人確認妥當，始\n      能進行生產，被上訴人早將模具開妥，送交上訴人請求確認，但上訴人遲誤確\n      認時間，故同意被上訴人延緩出貨日期，被上訴人絕無遲延交貨情事，否則上\n      訴人於八十九年三月十三日給付第一批貨款予被上訴人時，儘可將其主張之「\n      額外增加之空運費用」自貨款中予以扣除，何以不予扣除而如數照付？足見上\n      訴人於給付該批貨款時，亦不認被上訴人有遲延交貨而使其額外增加空運費用\n      之情事。又依約定，上訴人須於出貨後就貨價三分之二簽發十五日之期票，就\n      貨價三分之一簽發五十日之期票（參上訴人所遞被證一），上訴人於八月十六\n      日及九月二十日始行付款，並無任何先行付款之情事。又被上訴人交付貨物後\n      ，依約向上訴收取貨款，此乃天經地義之事，被上訴人從未與上訴人議定保留\n      額外費用產生之扣款及結算云云，上訴人所言，顯不實在。\n（三）退步言之，上訴人向被上訴人所購貨物，均輸往國外，其運送方式如何？向由\n      上訴人自行決定，被上訴人則依指示將貨運往指定地點，運費概由上訴人負擔\n      。因之，上訴人向被上訴人所購貨物，無論以空運或海運輸往國外，其運費本\n      即應由上訴人負擔，上訴人所提請款通知單（參被證二）上所載請款對象為上\n      訴人，該筆運費並非額外產生者，亦非因被上訴人遲延所生之損害，被上訴人\n      自可不負賠償之責。另被上訴人從未收受上訴人所稱之催告函（參被證三），\n      併此敘明。\n二、上訴人不得主張同時履行抗辯：\n（一）按所謂同時履行之抗辯，乃係基於雙務契約而發生，倘雙方之債務，非本於同\n      一之雙務契約而發生，縱令雙方債務在事實上有密切之關係，或雙方之債務雖\n      因同一之雙務契約而發生，然其一方之給付，與他方之給付，並非立於互為對\n      待給付之關係者，均不能發生同時履行之抗辯，有最高法院五十九年台上字第\n      八五０號判例可參。查兩造所簽訂之「模具保管使用協議書」（參被證四），\n      非但與被上訴人據以請求貨款之契約（參原審證物一）非屬同一之雙務契約，\n      且二者亦非立於互為對待給付之關係，上訴人主張同時履行抗辯，顯然無理。\n（二）又因上訴人積欠被上訴人貨款，是關於上開模具，被上訴人亦得依民法第九百\n      二十八、九百二十九條之規定，留置上訴人之模具，上訴人有先為給付之義務\n      。\n三、被上訴人所交予上訴人之貨物並無瑕疵：\n（一）被上訴人所交予上訴人之貨物並無瑕疵，上訴人所提被證五，係其所自製之文\n      書，上訴人否認其形式及實質上之真正。又上訴人所遞日方函文，其上並無日\n      方簽名抑或蓋章，被上訴人否認該函文形式及實質上之真正，況依上訴人所提\n      之翻譯文，其上所列之空運項目、數量及須修正部分之貨品，均與雙方合約所\n      約定者不同（參上訴人所遞被證一、原審原證一），足證系爭函文所指，亦非\n      被上訴人所交之貨物。\n（二）退步言之，買受人應按物之性質，依通常程序從速檢查其所受領之物。如發現\n      有應由出賣人負擔保責任之瑕疵，即應通知出賣人。買受人怠於為前項通知者\n      ，除依通常之檢查不能發現之瑕疵外，視為承認其所受領之物。為民法第三百\n      五十六條第一、二項所明定。查上訴人於受領被上訴人所交付之貨物後，迄今\n      從未通知被上訴人貨物有何瑕疵，依上開法律規定，應視為承認其所受領之物\n      ，不得再行主張物有瑕疵，而請求損害賠償。是本案並無民法第二百二十六條\n      、第二百二十七條之適用甚明。\n參、證據：援用原審之立證方法。\n    理    由\n一、被上訴人於原審起訴主張上訴人於八十八年十一月九日向被上訴人訂購吊裝組件\n    、馬達箱組件各二百套，金額各為五十一萬七千元、三十六萬三千八百元，加計\n    稅款百分之五後共為九十二萬四千八百四十元，被上訴人已如數交付貨物，上訴\n    人僅支付部分貨款四十六萬二千四百二十元，尚有貨款四十六萬二千四百二十元\n    未給付等語。上訴人則以被上訴人於採購單簽認同意交貨日期為七月五日，但因\n    延誤上訴人催告始於七月二十八日，以部分數量交付空運，產生額外空運費用合\n    計十一萬零二十六元，依民法第二百三十一條第一項，上訴人依民法第三百三十\n    四條規定主張抵銷。被上訴人保管上訴人交付之模具，應依保管使用協議書約定\n    返還，上訴人在被上訴人交還模具前，依民法第二六四條之規定，主張同時履行\n    抗辯，不能給付剩餘貨款，且照價二十一萬六千元賠償，自所請給付剩餘貨款中\n    扣抵結算。被上訴人多次受託量產貨品皆無法在品質上、交貨期上配合，因而產\n    生國際貿易糾紛，使上訴人產生鉅額損失，依民法第二百六十四條、三百三十四\n    條之規定，自不能給付剩餘未付之款項等語置辯。\n二、查被上訴人主張上訴人於八十八年十一月九日向被上訴人訂購吊裝組件、馬達箱\n    組件各二百套，金額各為五十一萬七千元、三十六萬三千八百元，加計稅款百分\n    之五後共為九十二萬四千八百四十元，被上訴人已交付貨物，上訴人僅支付部分\n    貨款四十六萬二千四百二十元，尚有貨款四十六萬二千四百二十元未給付等情，\n    固據其提出訂艙通知單、統一發票影本為證，並為上訴人所不爭執，應認為真正\n    ，惟上訴人復以上開之辯詞為抗辯。經查：\n（一）上訴人曾於八十八年五月十八日向被上訴人訂購吊裝組件、馬達箱組件等情，\n      業為兩造所不爭執，並有上訴人提出之採購單為證，應認為真正，觀之上開採\n      購單所記載之交貨日期為八十八年七月五日，而被上訴人交付上開貨物之日期\n      分別為八十八年七月二十八日、七月三十一日之情，亦為兩造所不爭執，並有\n      海運出口報單為憑，則被上訴人顯有給付遲延之情事，雖被上訴人抗辯係上訴\n      人遲誤模具確認時間，始同意延緩出貨日期云云，然並未舉證以實其說，從而\n      上訴人主張因被上訴人遲延給付而分批運送所額外增加空運費用十一萬零二十\n      六元，既業據其提出被上訴人不爭執真正之空運請款通知單影本在卷可憑，應\n      認可採。\n（二）上訴人復於八十八年十一月九日向被上訴人訂購吊裝組件、馬達箱組件之事實\n      ，已如前述，觀之上開採購購單所記載之交貨日期雖為八十八年十二月二十日\n      ，惟查系爭貨物嗣經上訴人要求為配合日本年假前後作業之關係，延至八十九\n      年一月四日先出貨一百套，餘一百套定於西元二千年一月底前出貨等情，有被\n      上訴人於原審提出之上訴人於八十八年十二月二十九日回函文在卷可查，足見\n      上訴人已同意被上訴人延緩交付貨物期間，又查此部分貨物被上訴人第一批部\n      分於八十九年一月四日如期給付上訴人，第二批部分則於八十九年三月十五日\n      始出貨等情，為兩造所不爭執，並有海運出口報單為證，顯然第二批貨物部分\n      ，被上訴人有給付遲延之情事，雖被上訴人以上訴人於八十九年三月十三日始\n      電匯被上訴人第一筆款項，而主張同時履行抗辯拒絕給付，始至八十九年三月\n      十五日給付第二批貨物云云置辯，然依上開採購單之付款條件之約定，上訴人\n      係於被上訴人出貨後十五日付款，可見本件被上訴人有先給付貨物義務，自無\n      法主張同時履行抗辯，被上訴人就第二批貨物部分仍負遲延而生之損害賠償責\n      任，惟被上訴人既已全部出貨完畢，已如前述，則上訴人仍無法因此免除其給\n      付貨款之義務。\n（三）又查上訴人抗辯被上訴人保管上訴人交付之模具，應依保管使用協議書約定返\n      還，上訴人在被上訴人交還模具前，依民法第二六四條之規定，主張同時履行\n      抗辯，不能給付剩餘貨款，且照價二十一萬六千元賠償，自所請給付剩餘貨款\n      中扣抵結算部分，經查兩造不爭執真正之模具保管使用協議書固約定：「一經\n      甲方（即上訴人）通知歸還各該項模具及製具，乙方（即被上訴人）有義務無\n      異議歸還予甲方」，然按所謂同時履行之抗辯，乃係基於雙務契約而發生，倘\n      雙方之債務，非本於同一之雙務契約而發生，縱令雙方債務在事實上有密切之\n      關係，或雙方之債務雖因同一之雙務契約而發生，然其一方之給付，與他方之\n      給付，並非立於互為對待給付之關係者，均不能發生同時履行之抗辯，最高法\n      院五十九年台上字第八五０號判例參酌。查被上訴人所負歸還模具之義務，與\n      上訴人所負給付貨款之義務，縱係因同一之買賣契約而發生，其一方之給付與\n      他方之給付，亦非立於互為對待給付之關係，揆諸前開判例意旨，自不發生同\n      時履行抗辯之問題，故上訴人當不得以上訴人尚未歸還模具為由，拒絕給付剩\n      餘貨款，況被上訴人又主張上訴人積欠被上訴人貨款，而依民法第九百二十八\n      、九百二十九條之規定，留置上訴人之模具，故上訴人亦無法以模具原價二十\n      一萬六千元扣抵剩餘貨款。\n（四）再查上訴人抗辯被上訴人在品質上無法配合，因而產生國際貿易糾紛，使上訴\n      人產生鉅額損失云云，並提出日本客戶品質改善注意函為證，惟為被上訴人否\n      認其形式及實質上之真正。況按買受人應按物之性質，依通常程序從速檢查其\n      所受領之物。如發現有應由出賣人負擔保責任之瑕疵，即應通知出賣人。買受\n      人怠於為前項通知者，除依通常之檢查不能發現之瑕疵外，視為承認其所受領\n      之物。民法第三百五十六條第一、二項亦定有明文。而上訴人並未舉證證明其\n      於受領被上訴人所交付之貨物後，有通知被上訴人貨物有何瑕疵之情，揆諸上\n      開規定，應視為承認其所受領之物，自不得再行主張物有瑕疵，而請求損害賠\n      償。故上訴人此部分抗辯顯不足採。\n（五）末按債務人遲延者，債權人得請求其賠償因遲延而生之損害，民法第二百三十\n      一條第一項定有明文。故上訴人主張理由欄二之（一）之被上訴人因遲延所生\n      之額外空運費十一萬零二十六元部分，就剩餘之系爭貨款四十六萬二千四百二\n      十元中抵銷，為有理由。\n三、綜上所述，被上訴人主張依兩造所簽訂之採購單約定，請求上訴人給付被上訴人\n    四十六萬二千四百二十二元，及自九十年二月八日起至清償日止，按年息百分之\n    五計算之利息部分，在上訴人主張抵銷之十一萬零二十六元以外部分即三十五萬\n    二千三百九十四元及自九十年二月八日起至清償日止，按年息百分之五計算之利\n    息部分，為有理由，應予准許。原審就超過上開應准許部分，為上訴人敗訴之判\n    決，並為假執行之宣告，自有未洽。上訴意旨就此部分指摘原判決不當，求予廢\n    棄改判，為有理由，爰由本院予以廢棄改判如主文第二項所示。至於上開應准許\n    部分，原審判命上訴人給付，並為假執行之宣告，核無違誤，上訴意旨，就此部\n    分，仍執陳詞，指摘原判決不當，求予廢棄改判，為無理由，應駁回其上訴。\n四、因本案事證已臻明確，兩造其餘主張陳述及所提之證據，均毋庸再予審酌，附此\n    敘明。\n五、據上論結，本件上訴為一部有理由，一部無理由，依民事訴訟法第四百三十六條\n    之一第三項、第四百四十九條第一項、第四百五十條、第七十九條但書，判決如\n    主文。\n中      華      民      國    九十一    年      五      月     十七     日\n                                            民事第二庭審判長法官\n                                                            法官\n                                                            法官\n右為正本係照原本作成\n不得上訴\n中      華      民      國    九十一    年      五      月     十五     日\n~B法院書記官  魏淑娟\n",
  "structure": {
    "main": "原判決命上訴人給付超過新台幣參拾伍萬貳仟參佰玖拾肆元及自民國九十年二月八日\n起至清償日止，按週年利率百分之五計算之利息部分，及該部分假執行之宣告與訴訟\n費用之裁判均廢棄。\n右廢棄部分被上訴人在第一審之訴及假執行之聲請均駁回。\n第一、二審訴訟費用由被上訴人負擔四分之一，餘由上訴人負擔。",
    "fact": "甲、上訴人方面：\n壹、聲明：\n一、原判決廢棄。\n二、右廢棄部分，被上訴人在第一審之訴及假執行之聲請均駁回。\n貳、陳述：除與原審判決書所載者相同茲予引用外，補稱：\n一、被上訴人於採購單簽認同意交貨日期為七月五日，但因延誤上訴人催告始於七月\n    二十八日，以部分數量交付空運，產生額外空運費用合計新台幣（下同）十一萬\n    零二十六元，依民法第二百三十一條第一項，上訴人依民法第三百三十四條規定\n    主張抵銷。\n二、被上訴人保管上訴人交付之模具，應依保管使用協議書約定返還，上訴人在被上\n    訴人交還模具前，依民法第二六四條之規定，主張同時履行抗辯，不能給付剩餘\n    貨款，且照價二十一萬六千元賠償，自所請給付剩餘貨款中扣抵結算。\n三、被上訴人多次受託量產貨品皆無法在品質上、交貨期上配合，因而產生國際貿易\n    糾紛，使上訴人產生鉅額損失，依民法第二百六十四條、三百三十四條之規定，\n    自不能給付剩餘未付之款項。\n四、被上訴人未依採購單上所載明之交貨日期如期交貨並經催告，乃以部分空運交付\n    ，以免引起貿易糾紛，被上訴人卻一再辯稱並無遲延交貨，然上訴人委請被上訴\n    人代為加工之組件，均為獨特設計、研發之看護產品配件，仍需送往國外組裝完\n    成產品，本件乃結合國內數家有關零配件廠迥，並以被上訴人所負責代工之零組\n    件為主體集中裝運，運交國外客戶再加工組合合成研究研發之看護產品，除了部\n    分組件之規格尺寸，應符合品質要求外，特別在製作時程的控管要注意，無論組\n    件之規格、品質和一切作業均有一定流程、時程，被上訴人無法配合，卻再辯稱\n    交貨未遲延、品質無瑕疵、未收受有關函件等，乃併此以說明。\n參、證據：除援用原審之立證方法外，提出採購單、請款通知單、催交函、日方收貨\n          人來函催告函及中譯文、品質改善注意函及中譯文、給付貨款之匯款證明\n          、支票證明、海關出口報單暨包裝明細、貨款通知、生產進度落後延誤交\n          期注意函為證。\n乙、被上訴人方面：\n壹、聲明：駁回上訴。\n貳、陳述：除與原審判決書所載者相同茲予引用外，補稱：\n一、被上訴人並無遲延給付之情事：\n（一）就「原定交貨日八十八年十二月二十日之貨品」（原審原證一）部分：系爭貨\n      物係經上訴人要求為配合日本年假前後作業之關係，延至八十九年一月四日先\n      出貨一百套，餘一百套定於二千年一月底前出貨，有上訴人之函文可證（參原\n      審原證二）。被上訴人依約於八十九年一月四日出第一批貨，然上訴人竟未依\n      約於出貨後十五日付款（參原審原證一），按因契約互負債務者，於他方當事\n      人未為對待給付前，得拒絕自己之給付，民法第二百六十四條第一項定有明文\n      ，嗣上訴人於八十九年三月十三日始電匯被上訴人第一筆款項，被上訴人隨即\n      於同年月十五日再出第二批貨，被上訴人並無上訴人所指有何遲延之情況甚明\n      。\n（二）就「原定交貨日八十八年七月五日之貨品」（參上訴人所遞被證一）部分：\n      查上訴人向被上訴人購買吊裝組件、馬達箱組件，並自資委託被上訴人開發生\n      產組件所需之模具，被上訴人完成模具後，須將模具送交上訴人確認妥當，始\n      能進行生產，被上訴人早將模具開妥，送交上訴人請求確認，但上訴人遲誤確\n      認時間，故同意被上訴人延緩出貨日期，被上訴人絕無遲延交貨情事，否則上\n      訴人於八十九年三月十三日給付第一批貨款予被上訴人時，儘可將其主張之「\n      額外增加之空運費用」自貨款中予以扣除，何以不予扣除而如數照付？足見上\n      訴人於給付該批貨款時，亦不認被上訴人有遲延交貨而使其額外增加空運費用\n      之情事。又依約定，上訴人須於出貨後就貨價三分之二簽發十五日之期票，就\n      貨價三分之一簽發五十日之期票（參上訴人所遞被證一），上訴人於八月十六\n      日及九月二十日始行付款，並無任何先行付款之情事。又被上訴人交付貨物後\n      ，依約向上訴收取貨款，此乃天經地義之事，被上訴人從未與上訴人議定保留\n      額外費用產生之扣款及結算云云，上訴人所言，顯不實在。\n（三）退步言之，上訴人向被上訴人所購貨物，均輸往國外，其運送方式如何？向由\n      上訴人自行決定，被上訴人則依指示將貨運往指定地點，運費概由上訴人負擔\n      。因之，上訴人向被上訴人所購貨物，無論以空運或海運輸往國外，其運費本\n      即應由上訴人負擔，上訴人所提請款通知單（參被證二）上所載請款對象為上\n      訴人，該筆運費並非額外產生者，亦非因被上訴人遲延所生之損害，被上訴人\n      自可不負賠償之責。另被上訴人從未收受上訴人所稱之催告函（參被證三），\n      併此敘明。\n二、上訴人不得主張同時履行抗辯：\n（一）按所謂同時履行之抗辯，乃係基於雙務契約而發生，倘雙方之債務，非本於同\n      一之雙務契約而發生，縱令雙方債務在事實上有密切之關係，或雙方之債務雖\n      因同一之雙務契約而發生，然其一方之給付，與他方之給付，並非立於互為對\n      待給付之關係者，均不能發生同時履行之抗辯，有最高法院五十九年台上字第\n      八五０號判例可參。查兩造所簽訂之「模具保管使用協議書」（參被證四），\n      非但與被上訴人據以請求貨款之契約（參原審證物一）非屬同一之雙務契約，\n      且二者亦非立於互為對待給付之關係，上訴人主張同時履行抗辯，顯然無理。\n（二）又因上訴人積欠被上訴人貨款，是關於上開模具，被上訴人亦得依民法第九百\n      二十八、九百二十九條之規定，留置上訴人之模具，上訴人有先為給付之義務\n      。\n三、被上訴人所交予上訴人之貨物並無瑕疵：\n（一）被上訴人所交予上訴人之貨物並無瑕疵，上訴人所提被證五，係其所自製之文\n      書，上訴人否認其形式及實質上之真正。又上訴人所遞日方函文，其上並無日\n      方簽名抑或蓋章，被上訴人否認該函文形式及實質上之真正，況依上訴人所提\n      之翻譯文，其上所列之空運項目、數量及須修正部分之貨品，均與雙方合約所\n      約定者不同（參上訴人所遞被證一、原審原證一），足證系爭函文所指，亦非\n      被上訴人所交之貨物。\n（二）退步言之，買受人應按物之性質，依通常程序從速檢查其所受領之物。如發現\n      有應由出賣人負擔保責任之瑕疵，即應通知出賣人。買受人怠於為前項通知者\n      ，除依通常之檢查不能發現之瑕疵外，視為承認其所受領之物。為民法第三百\n      五十六條第一、二項所明定。查上訴人於受領被上訴人所交付之貨物後，迄今\n      從未通知被上訴人貨物有何瑕疵，依上開法律規定，應視為承認其所受領之物\n      ，不得再行主張物有瑕疵，而請求損害賠償。是本案並無民法第二百二十六條\n      、第二百二十七條之適用甚明。\n參、證據：援用原審之立證方法。",
    "reason": "一、被上訴人於原審起訴主張上訴人於八十八年十一月九日向被上訴人訂購吊裝組件\n    、馬達箱組件各二百套，金額各為五十一萬七千元、三十六萬三千八百元，加計\n    稅款百分之五後共為九十二萬四千八百四十元，被上訴人已如數交付貨物，上訴\n    人僅支付部分貨款四十六萬二千四百二十元，尚有貨款四十六萬二千四百二十元\n    未給付等語。上訴人則以被上訴人於採購單簽認同意交貨日期為七月五日，但因\n    延誤上訴人催告始於七月二十八日，以部分數量交付空運，產生額外空運費用合\n    計十一萬零二十六元，依民法第二百三十一條第一項，上訴人依民法第三百三十\n    四條規定主張抵銷。被上訴人保管上訴人交付之模具，應依保管使用協議書約定\n    返還，上訴人在被上訴人交還模具前，依民法第二六四條之規定，主張同時履行\n    抗辯，不能給付剩餘貨款，且照價二十一萬六千元賠償，自所請給付剩餘貨款中\n    扣抵結算。被上訴人多次受託量產貨品皆無法在品質上、交貨期上配合，因而產\n    生國際貿易糾紛，使上訴人產生鉅額損失，依民法第二百六十四條、三百三十四\n    條之規定，自不能給付剩餘未付之款項等語置辯。\n二、查被上訴人主張上訴人於八十八年十一月九日向被上訴人訂購吊裝組件、馬達箱\n    組件各二百套，金額各為五十一萬七千元、三十六萬三千八百元，加計稅款百分\n    之五後共為九十二萬四千八百四十元，被上訴人已交付貨物，上訴人僅支付部分\n    貨款四十六萬二千四百二十元，尚有貨款四十六萬二千四百二十元未給付等情，\n    固據其提出訂艙通知單、統一發票影本為證，並為上訴人所不爭執，應認為真正\n    ，惟上訴人復以上開之辯詞為抗辯。經查：\n（一）上訴人曾於八十八年五月十八日向被上訴人訂購吊裝組件、馬達箱組件等情，\n      業為兩造所不爭執，並有上訴人提出之採購單為證，應認為真正，觀之上開採\n      購單所記載之交貨日期為八十八年七月五日，而被上訴人交付上開貨物之日期\n      分別為八十八年七月二十八日、七月三十一日之情，亦為兩造所不爭執，並有\n      海運出口報單為憑，則被上訴人顯有給付遲延之情事，雖被上訴人抗辯係上訴\n      人遲誤模具確認時間，始同意延緩出貨日期云云，然並未舉證以實其說，從而\n      上訴人主張因被上訴人遲延給付而分批運送所額外增加空運費用十一萬零二十\n      六元，既業據其提出被上訴人不爭執真正之空運請款通知單影本在卷可憑，應\n      認可採。\n（二）上訴人復於八十八年十一月九日向被上訴人訂購吊裝組件、馬達箱組件之事實\n      ，已如前述，觀之上開採購購單所記載之交貨日期雖為八十八年十二月二十日\n      ，惟查系爭貨物嗣經上訴人要求為配合日本年假前後作業之關係，延至八十九\n      年一月四日先出貨一百套，餘一百套定於西元二千年一月底前出貨等情，有被\n      上訴人於原審提出之上訴人於八十八年十二月二十九日回函文在卷可查，足見\n      上訴人已同意被上訴人延緩交付貨物期間，又查此部分貨物被上訴人第一批部\n      分於八十九年一月四日如期給付上訴人，第二批部分則於八十九年三月十五日\n      始出貨等情，為兩造所不爭執，並有海運出口報單為證，顯然第二批貨物部分\n      ，被上訴人有給付遲延之情事，雖被上訴人以上訴人於八十九年三月十三日始\n      電匯被上訴人第一筆款項，而主張同時履行抗辯拒絕給付，始至八十九年三月\n      十五日給付第二批貨物云云置辯，然依上開採購單之付款條件之約定，上訴人\n      係於被上訴人出貨後十五日付款，可見本件被上訴人有先給付貨物義務，自無\n      法主張同時履行抗辯，被上訴人就第二批貨物部分仍負遲延而生之損害賠償責\n      任，惟被上訴人既已全部出貨完畢，已如前述，則上訴人仍無法因此免除其給\n      付貨款之義務。\n（三）又查上訴人抗辯被上訴人保管上訴人交付之模具，應依保管使用協議書約定返\n      還，上訴人在被上訴人交還模具前，依民法第二六四條之規定，主張同時履行\n      抗辯，不能給付剩餘貨款，且照價二十一萬六千元賠償，自所請給付剩餘貨款\n      中扣抵結算部分，經查兩造不爭執真正之模具保管使用協議書固約定：「一經\n      甲方（即上訴人）通知歸還各該項模具及製具，乙方（即被上訴人）有義務無\n      異議歸還予甲方」，然按所謂同時履行之抗辯，乃係基於雙務契約而發生，倘\n      雙方之債務，非本於同一之雙務契約而發生，縱令雙方債務在事實上有密切之\n      關係，或雙方之債務雖因同一之雙務契約而發生，然其一方之給付，與他方之\n      給付，並非立於互為對待給付之關係者，均不能發生同時履行之抗辯，最高法\n      院五十九年台上字第八五０號判例參酌。查被上訴人所負歸還模具之義務，與\n      上訴人所負給付貨款之義務，縱係因同一之買賣契約而發生，其一方之給付與\n      他方之給付，亦非立於互為對待給付之關係，揆諸前開判例意旨，自不發生同\n      時履行抗辯之問題，故上訴人當不得以上訴人尚未歸還模具為由，拒絕給付剩\n      餘貨款，況被上訴人又主張上訴人積欠被上訴人貨款，而依民法第九百二十八\n      、九百二十九條之規定，留置上訴人之模具，故上訴人亦無法以模具原價二十\n      一萬六千元扣抵剩餘貨款。\n（四）再查上訴人抗辯被上訴人在品質上無法配合，因而產生國際貿易糾紛，使上訴\n      人產生鉅額損失云云，並提出日本客戶品質改善注意函為證，惟為被上訴人否\n      認其形式及實質上之真正。況按買受人應按物之性質，依通常程序從速檢查其\n      所受領之物。如發現有應由出賣人負擔保責任之瑕疵，即應通知出賣人。買受\n      人怠於為前項通知者，除依通常之檢查不能發現之瑕疵外，視為承認其所受領\n      之物。民法第三百五十六條第一、二項亦定有明文。而上訴人並未舉證證明其\n      於受領被上訴人所交付之貨物後，有通知被上訴人貨物有何瑕疵之情，揆諸上\n      開規定，應視為承認其所受領之物，自不得再行主張物有瑕疵，而請求損害賠\n      償。故上訴人此部分抗辯顯不足採。\n（五）末按債務人遲延者，債權人得請求其賠償因遲延而生之損害，民法第二百三十\n      一條第一項定有明文。故上訴人主張理由欄二之（一）之被上訴人因遲延所生\n      之額外空運費十一萬零二十六元部分，就剩餘之系爭貨款四十六萬二千四百二\n      十元中抵銷，為有理由。\n三、綜上所述，被上訴人主張依兩造所簽訂之採購單約定，請求上訴人給付被上訴人\n    四十六萬二千四百二十二元，及自九十年二月八日起至清償日止，按年息百分之\n    五計算之利息部分，在上訴人主張抵銷之十一萬零二十六元以外部分即三十五萬\n    二千三百九十四元及自九十年二月八日起至清償日止，按年息百分之五計算之利\n    息部分，為有理由，應予准許。原審就超過上開應准許部分，為上訴人敗訴之判\n    決，並為假執行之宣告，自有未洽。上訴意旨就此部分指摘原判決不當，求予廢\n    棄改判，為有理由，爰由本院予以廢棄改判如主文第二項所示。至於上開應准許\n    部分，原審判命上訴人給付，並為假執行之宣告，核無違誤，上訴意旨，就此部\n    分，仍執陳詞，指摘原判決不當，求予廢棄改判，為無理由，應駁回其上訴。\n四、因本案事證已臻明確，兩造其餘主張陳述及所提之證據，均毋庸再予審酌，附此\n    敘明。\n五、據上論結，本件上訴為一部有理由，一部無理由，依民事訴訟法第四百三十六條\n    之一第三項、第四百四十九條第一項、第四百五十條、第七十九條但書，判決如\n    主文。\n中      華      民      國    九十一    年      五      月     十七     日\n                                            民事第二庭審判長法官\n                                                            法官\n                                                            法官\n右為正本係照原本作成\n不得上訴"
  },
  "search": "臺灣臺北地方法院民事判決九十年度簡上字第五九一號上訴人萬丈物產有限公司台北市○○○路一○一號八○○室法定代理人甲○○訴訟代理人丙○○被上訴人鼎乙實業有限公司法定代理人乙○○右當事人間請求給付貨款事件，上訴人對於中華民國九十年八月二十九日本院台北簡易庭九十年度北簡字第三九六四號第一審判決提起上訴，本院判決如左：主文原判決命上訴人給付超過新台幣參拾伍萬貳仟參佰玖拾肆元及自民國九十年二月八日起至清償日止，按週年利率百分之五計算之利息部分，及該部分假執行之宣告與訴訟費用之裁判均廢棄。右廢棄部分被上訴人在第一審之訴及假執行之聲請均駁回。第一、二審訴訟費用由被上訴人負擔四分之一，餘由上訴人負擔。事實甲、上訴人方面：壹、聲明：一、原判決廢棄。二、右廢棄部分，被上訴人在第一審之訴及假執行之聲請均駁回。貳、陳述：除與原審判決書所載者相同茲予引用外，補稱：一、被上訴人於採購單簽認同意交貨日期為七月五日，但因延誤上訴人催告始於七月二十八日，以部分數量交付空運，產生額外空運費用合計新台幣（下同）十一萬零二十六元，依民法第二百三十一條第一項，上訴人依民法第三百三十四條規定主張抵銷。二、被上訴人保管上訴人交付之模具，應依保管使用協議書約定返還，上訴人在被上訴人交還模具前，依民法第二六四條之規定，主張同時履行抗辯，不能給付剩餘貨款，且照價二十一萬六千元賠償，自所請給付剩餘貨款中扣抵結算。三、被上訴人多次受託量產貨品皆無法在品質上、交貨期上配合，因而產生國際貿易糾紛，使上訴人產生鉅額損失，依民法第二百六十四條、三百三十四條之規定，自不能給付剩餘未付之款項。四、被上訴人未依採購單上所載明之交貨日期如期交貨並經催告，乃以部分空運交付，以免引起貿易糾紛，被上訴人卻一再辯稱並無遲延交貨，然上訴人委請被上訴人代為加工之組件，均為獨特設計、研發之看護產品配件，仍需送往國外組裝完成產品，本件乃結合國內數家有關零配件廠迥，並以被上訴人所負責代工之零組件為主體集中裝運，運交國外客戶再加工組合合成研究研發之看護產品，除了部分組件之規格尺寸，應符合品質要求外，特別在製作時程的控管要注意，無論組件之規格、品質和一切作業均有一定流程、時程，被上訴人無法配合，卻再辯稱交貨未遲延、品質無瑕疵、未收受有關函件等，乃併此以說明。參、證據：除援用原審之立證方法外，提出採購單、請款通知單、催交函、日方收貨人來函催告函及中譯文、品質改善注意函及中譯文、給付貨款之匯款證明、支票證明、海關出口報單暨包裝明細、貨款通知、生產進度落後延誤交期注意函為證。乙、被上訴人方面：壹、聲明：駁回上訴。貳、陳述：除與原審判決書所載者相同茲予引用外，補稱：一、被上訴人並無遲延給付之情事：（一）就「原定交貨日八十八年十二月二十日之貨品」（原審原證一）部分：系爭貨物係經上訴人要求為配合日本年假前後作業之關係，延至八十九年一月四日先出貨一百套，餘一百套定於二千年一月底前出貨，有上訴人之函文可證（參原審原證二）。被上訴人依約於八十九年一月四日出第一批貨，然上訴人竟未依約於出貨後十五日付款（參原審原證一），按因契約互負債務者，於他方當事人未為對待給付前，得拒絕自己之給付，民法第二百六十四條第一項定有明文，嗣上訴人於八十九年三月十三日始電匯被上訴人第一筆款項，被上訴人隨即於同年月十五日再出第二批貨，被上訴人並無上訴人所指有何遲延之情況甚明。（二）就「原定交貨日八十八年七月五日之貨品」（參上訴人所遞被證一）部分：查上訴人向被上訴人購買吊裝組件、馬達箱組件，並自資委託被上訴人開發生產組件所需之模具，被上訴人完成模具後，須將模具送交上訴人確認妥當，始能進行生產，被上訴人早將模具開妥，送交上訴人請求確認，但上訴人遲誤確認時間，故同意被上訴人延緩出貨日期，被上訴人絕無遲延交貨情事，否則上訴人於八十九年三月十三日給付第一批貨款予被上訴人時，儘可將其主張之「額外增加之空運費用」自貨款中予以扣除，何以不予扣除而如數照付？足見上訴人於給付該批貨款時，亦不認被上訴人有遲延交貨而使其額外增加空運費用之情事。又依約定，上訴人須於出貨後就貨價三分之二簽發十五日之期票，就貨價三分之一簽發五十日之期票（參上訴人所遞被證一），上訴人於八月十六日及九月二十日始行付款，並無任何先行付款之情事。又被上訴人交付貨物後，依約向上訴收取貨款，此乃天經地義之事，被上訴人從未與上訴人議定保留額外費用產生之扣款及結算云云，上訴人所言，顯不實在。（三）退步言之，上訴人向被上訴人所購貨物，均輸往國外，其運送方式如何？向由上訴人自行決定，被上訴人則依指示將貨運往指定地點，運費概由上訴人負擔。因之，上訴人向被上訴人所購貨物，無論以空運或海運輸往國外，其運費本即應由上訴人負擔，上訴人所提請款通知單（參被證二）上所載請款對象為上訴人，該筆運費並非額外產生者，亦非因被上訴人遲延所生之損害，被上訴人自可不負賠償之責。另被上訴人從未收受上訴人所稱之催告函（參被證三），併此敘明。二、上訴人不得主張同時履行抗辯：（一）按所謂同時履行之抗辯，乃係基於雙務契約而發生，倘雙方之債務，非本於同一之雙務契約而發生，縱令雙方債務在事實上有密切之關係，或雙方之債務雖因同一之雙務契約而發生，然其一方之給付，與他方之給付，並非立於互為對待給付之關係者，均不能發生同時履行之抗辯，有最高法院五十九年台上字第八五０號判例可參。查兩造所簽訂之「模具保管使用協議書」（參被證四），非但與被上訴人據以請求貨款之契約（參原審證物一）非屬同一之雙務契約，且二者亦非立於互為對待給付之關係，上訴人主張同時履行抗辯，顯然無理。（二）又因上訴人積欠被上訴人貨款，是關於上開模具，被上訴人亦得依民法第九百二十八、九百二十九條之規定，留置上訴人之模具，上訴人有先為給付之義務。三、被上訴人所交予上訴人之貨物並無瑕疵：（一）被上訴人所交予上訴人之貨物並無瑕疵，上訴人所提被證五，係其所自製之文書，上訴人否認其形式及實質上之真正。又上訴人所遞日方函文，其上並無日方簽名抑或蓋章，被上訴人否認該函文形式及實質上之真正，況依上訴人所提之翻譯文，其上所列之空運項目、數量及須修正部分之貨品，均與雙方合約所約定者不同（參上訴人所遞被證一、原審原證一），足證系爭函文所指，亦非被上訴人所交之貨物。（二）退步言之，買受人應按物之性質，依通常程序從速檢查其所受領之物。如發現有應由出賣人負擔保責任之瑕疵，即應通知出賣人。買受人怠於為前項通知者，除依通常之檢查不能發現之瑕疵外，視為承認其所受領之物。為民法第三百五十六條第一、二項所明定。查上訴人於受領被上訴人所交付之貨物後，迄今從未通知被上訴人貨物有何瑕疵，依上開法律規定，應視為承認其所受領之物，不得再行主張物有瑕疵，而請求損害賠償。是本案並無民法第二百二十六條、第二百二十七條之適用甚明。參、證據：援用原審之立證方法。理由一、被上訴人於原審起訴主張上訴人於八十八年十一月九日向被上訴人訂購吊裝組件、馬達箱組件各二百套，金額各為五十一萬七千元、三十六萬三千八百元，加計稅款百分之五後共為九十二萬四千八百四十元，被上訴人已如數交付貨物，上訴人僅支付部分貨款四十六萬二千四百二十元，尚有貨款四十六萬二千四百二十元未給付等語。上訴人則以被上訴人於採購單簽認同意交貨日期為七月五日，但因延誤上訴人催告始於七月二十八日，以部分數量交付空運，產生額外空運費用合計十一萬零二十六元，依民法第二百三十一條第一項，上訴人依民法第三百三十四條規定主張抵銷。被上訴人保管上訴人交付之模具，應依保管使用協議書約定返還，上訴人在被上訴人交還模具前，依民法第二六四條之規定，主張同時履行抗辯，不能給付剩餘貨款，且照價二十一萬六千元賠償，自所請給付剩餘貨款中扣抵結算。被上訴人多次受託量產貨品皆無法在品質上、交貨期上配合，因而產生國際貿易糾紛，使上訴人產生鉅額損失，依民法第二百六十四條、三百三十四條之規定，自不能給付剩餘未付之款項等語置辯。二、查被上訴人主張上訴人於八十八年十一月九日向被上訴人訂購吊裝組件、馬達箱組件各二百套，金額各為五十一萬七千元、三十六萬三千八百元，加計稅款百分之五後共為九十二萬四千八百四十元，被上訴人已交付貨物，上訴人僅支付部分貨款四十六萬二千四百二十元，尚有貨款四十六萬二千四百二十元未給付等情，固據其提出訂艙通知單、統一發票影本為證，並為上訴人所不爭執，應認為真正，惟上訴人復以上開之辯詞為抗辯。經查：（一）上訴人曾於八十八年五月十八日向被上訴人訂購吊裝組件、馬達箱組件等情，業為兩造所不爭執，並有上訴人提出之採購單為證，應認為真正，觀之上開採購單所記載之交貨日期為八十八年七月五日，而被上訴人交付上開貨物之日期分別為八十八年七月二十八日、七月三十一日之情，亦為兩造所不爭執，並有海運出口報單為憑，則被上訴人顯有給付遲延之情事，雖被上訴人抗辯係上訴人遲誤模具確認時間，始同意延緩出貨日期云云，然並未舉證以實其說，從而上訴人主張因被上訴人遲延給付而分批運送所額外增加空運費用十一萬零二十六元，既業據其提出被上訴人不爭執真正之空運請款通知單影本在卷可憑，應認可採。（二）上訴人復於八十八年十一月九日向被上訴人訂購吊裝組件、馬達箱組件之事實，已如前述，觀之上開採購購單所記載之交貨日期雖為八十八年十二月二十日，惟查系爭貨物嗣經上訴人要求為配合日本年假前後作業之關係，延至八十九年一月四日先出貨一百套，餘一百套定於西元二千年一月底前出貨等情，有被上訴人於原審提出之上訴人於八十八年十二月二十九日回函文在卷可查，足見上訴人已同意被上訴人延緩交付貨物期間，又查此部分貨物被上訴人第一批部分於八十九年一月四日如期給付上訴人，第二批部分則於八十九年三月十五日始出貨等情，為兩造所不爭執，並有海運出口報單為證，顯然第二批貨物部分，被上訴人有給付遲延之情事，雖被上訴人以上訴人於八十九年三月十三日始電匯被上訴人第一筆款項，而主張同時履行抗辯拒絕給付，始至八十九年三月十五日給付第二批貨物云云置辯，然依上開採購單之付款條件之約定，上訴人係於被上訴人出貨後十五日付款，可見本件被上訴人有先給付貨物義務，自無法主張同時履行抗辯，被上訴人就第二批貨物部分仍負遲延而生之損害賠償責任，惟被上訴人既已全部出貨完畢，已如前述，則上訴人仍無法因此免除其給付貨款之義務。（三）又查上訴人抗辯被上訴人保管上訴人交付之模具，應依保管使用協議書約定返還，上訴人在被上訴人交還模具前，依民法第二六四條之規定，主張同時履行抗辯，不能給付剩餘貨款，且照價二十一萬六千元賠償，自所請給付剩餘貨款中扣抵結算部分，經查兩造不爭執真正之模具保管使用協議書固約定：「一經甲方（即上訴人）通知歸還各該項模具及製具，乙方（即被上訴人）有義務無異議歸還予甲方」，然按所謂同時履行之抗辯，乃係基於雙務契約而發生，倘雙方之債務，非本於同一之雙務契約而發生，縱令雙方債務在事實上有密切之關係，或雙方之債務雖因同一之雙務契約而發生，然其一方之給付，與他方之給付，並非立於互為對待給付之關係者，均不能發生同時履行之抗辯，最高法院五十九年台上字第八五０號判例參酌。查被上訴人所負歸還模具之義務，與上訴人所負給付貨款之義務，縱係因同一之買賣契約而發生，其一方之給付與他方之給付，亦非立於互為對待給付之關係，揆諸前開判例意旨，自不發生同時履行抗辯之問題，故上訴人當不得以上訴人尚未歸還模具為由，拒絕給付剩餘貨款，況被上訴人又主張上訴人積欠被上訴人貨款，而依民法第九百二十八、九百二十九條之規定，留置上訴人之模具，故上訴人亦無法以模具原價二十一萬六千元扣抵剩餘貨款。（四）再查上訴人抗辯被上訴人在品質上無法配合，因而產生國際貿易糾紛，使上訴人產生鉅額損失云云，並提出日本客戶品質改善注意函為證，惟為被上訴人否認其形式及實質上之真正。況按買受人應按物之性質，依通常程序從速檢查其所受領之物。如發現有應由出賣人負擔保責任之瑕疵，即應通知出賣人。買受人怠於為前項通知者，除依通常之檢查不能發現之瑕疵外，視為承認其所受領之物。民法第三百五十六條第一、二項亦定有明文。而上訴人並未舉證證明其於受領被上訴人所交付之貨物後，有通知被上訴人貨物有何瑕疵之情，揆諸上開規定，應視為承認其所受領之物，自不得再行主張物有瑕疵，而請求損害賠償。故上訴人此部分抗辯顯不足採。（五）末按債務人遲延者，債權人得請求其賠償因遲延而生之損害，民法第二百三十一條第一項定有明文。故上訴人主張理由欄二之（一）之被上訴人因遲延所生之額外空運費十一萬零二十六元部分，就剩餘之系爭貨款四十六萬二千四百二十元中抵銷，為有理由。三、綜上所述，被上訴人主張依兩造所簽訂之採購單約定，請求上訴人給付被上訴人四十六萬二千四百二十二元，及自九十年二月八日起至清償日止，按年息百分之五計算之利息部分，在上訴人主張抵銷之十一萬零二十六元以外部分即三十五萬二千三百九十四元及自九十年二月八日起至清償日止，按年息百分之五計算之利息部分，為有理由，應予准許。原審就超過上開應准許部分，為上訴人敗訴之判決，並為假執行之宣告，自有未洽。上訴意旨就此部分指摘原判決不當，求予廢棄改判，為有理由，爰由本院予以廢棄改判如主文第二項所示。至於上開應准許部分，原審判命上訴人給付，並為假執行之宣告，核無違誤，上訴意旨，就此部分，仍執陳詞，指摘原判決不當，求予廢棄改判，為無理由，應駁回其上訴。四、因本案事證已臻明確，兩造其餘主張陳述及所提之證據，均毋庸再予審酌，附此敘明。五、據上論結，本件上訴為一部有理由，一部無理由，依民事訴訟法第四百三十六條之一第三項、第四百四十九條第一項、第四百五十條、第七十九條但書，判決如主文。中華民國九十一年五月十七日民事第二庭審判長法官法官法官右為正本係照原本作成不得上訴中華民國九十一年五月十五日~B法院書記官魏淑娟",
  "characters": {
    "judges": [

    ],
    "prosecutors": [

    ],
    "lawyers": [

    ],
    "clerks": [

    ],
    "plaintiffs": [

    ],
    "defendants": [

    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2002-05-17",
  "created_at": "2016-02-04 13:12:22",
  "updated_at": "2016-02-04 13:12:22"
}