{
  "identify": "TPS-91-台上-967-20020517",
  "court": {
    "name": "最高法院",
    "code": "TPS"
  },
  "division": {
    "name": "民事",
    "code": "V"
  },
  "year": 91,
  "word": "台上",
  "number": "967",
  "jcheck": "",
  "reason": "租佃爭議",
  "content": "最高法院民事判決                                九十一年度台上字第九六七號\n    上  訴  人  辛 ○ ○\n    訴訟代理人  王 子 瑜律師\n    被 上訴 人  丁○○○\n                戊 ○ ○\n                己 ○ ○\n                丙 ○ ○\n                乙 ○ ○\n                庚 ○ ○\n                甲 ○ ○\n                均為林忠誠之.\n    右七人共同\n    訴訟代理人  林 復 宏律師\n右當事人間因租佃爭議事件，上訴人對於中華民國九十年六月六日台灣高等法院第二\n審更審判決（九十年度上更(二)字第二○號），提起上訴，本院判決如左：\n    主  文\n原判決關於駁回上訴人就坐落桃園縣八德市○○○段第四○九地號土地部分之上訴（\n包括本訴及反訴）及該訴訟費用部分廢棄，發回台灣高等法院。\n其他上訴駁回。\n第三審訴訟費用，關於駁回其他上訴部分，由上訴人負擔。\n    理  由\n本件上訴人主張：上訴人於民國四十二年間，向被上訴人林忠誠（於八十八年二月十\n四日死亡，已由其繼承人即被上訴人丁○○○、戊○○、己○○、丙○○、乙○○、\n庚○○、甲○○七人承受訴訟）之被繼承人林有諒承租系爭坐落桃園縣八德市○○○\n段第四○八、四○九及四一一地號土地，並訂有租約。林忠誠竟於八十一年九月間，\n表示欲收回上開土地，致其承租權有被侵害之虞等情。因而求為確認兩造間就系爭四\n○八、四○九及四一一地號等三筆土地之租賃關係存在之判決（上訴人起訴請求確認\n之土地原為四○九、四一一、四○九之二地號三筆，第一審駁回其請求，上訴人提起\n上訴後，又撤回四○九之二地號部分之上訴，另擴張請求確認四○八地號土地。上訴\n人另請求被上訴人給付四○八、四○八之三地號土地補償費新台幣二百三十五萬六千\n四百二十六元部分，第一審駁回其請求，上訴人提起上訴後，又撤回上訴）。\n被上訴人則以：系爭四○八、四○九地號土地遭上訴人任其荒蕪，並堆置廢棄物，四\n一一地號土地則興建二層樓房居住，房屋外設圍牆，內部有冷氣機、熱水器等設備，\n顯非屬農舍。上訴人於系爭三筆土地上既不自任耕作，依耕地三七五減租條例第十六\n條規定，其租約全部無效等語，資為抗辯。並提起反訴，求為命上訴人將系爭四○八\n、四○九、四一一地號土地返還予被上訴人之判決。\n原審以：上訴人主張其與林忠誠之被繼承人林有諒就系爭四○八、四○九及四一一地\n號等三筆土地訂有租約之事實，業據提出六十九年一月六日台灣省桃園縣八茄字第一\n○七號私有耕地租約為證（一審卷十七頁），復為被上訴人所不爭執，堪信為真實。\n按耕地租用，係指以自任耕作為目的，約定支付地租使用他人之農地者而言，土地法\n第一百零六條第一項定有明文。所稱農地，參照同條第二項之立法精神，應包括漁地\n及牧地在內。承租他人之非農、漁、牧地供耕作之用者，既非耕地租用，自無耕地三\n七五減租條例規定之適用，最高法院八十八年台上字第一號著有判例可資參照。系爭\n四○九地號土地，依被上訴人所提土地所有權狀記載（附於桃園縣政府耕地租佃爭議\n調處卷宗），地目為「建」。該四○九地號土地既非屬農、漁、牧地，則兩造就該地\n所成立者，應非耕地租賃關係，而無耕地三七五減租條例規定之適用。由上訴人與林\n有諒所訂租約在系爭四○九地號土地下載明「免租」以觀，可知林有諒係將四○九地\n號土地無償提供給上訴人使用，核其性質，要屬民法使用借貸法律關係。按使用借貸\n關係借用人應於契約所定期限屆滿時，返還借用物。未定期限者，應於依借貸目的之\n使用完畢時返還之，民法第四百七十條第一項前段定有明文。上訴人當初向林有諒借\n貸四○九地號土地之目的乃在使用其上之舊有農舍及晒穀場。惟依第一審勘驗現場時\n被上訴人拍攝之相片觀之（一審卷一○四、一○五頁），四○九地號土地上之舊有農\n舍業已傾倒，地上遍地瓦礫，雜草叢生，上訴人復自承舊有農舍及晒穀場，自六十七\n年起即已不堪使用（更(二)卷三五頁）。系爭四○九地號土地上之舊有農舍既已傾倒不\n堪使用，晒穀場亦不復存在，應認上訴人與林有諒間借貸目的已使用完畢，依民法第\n四百七十條第一項前段規定，被上訴人自得請求上訴人返還系爭四○九地號土地。次\n按承租人應自任耕作，並不得將耕地全部或一部轉租於他人。承租人違反前項規定時\n，原訂租約無效，得由出租人收回自行耕種或另行出租，耕地三七五減租條例第十六\n條第一、二項定有明文。耕地三七五件減租條例第十六條第二項所稱原訂租約無效，\n依該規定之本旨推之，係指全部租約無效而言（最高法院四十六年台上字第五七號判\n例參照）。又佃農在承租耕地上固允許有農舍之存在，但所謂農舍，乃以便利耕作而\n設，並不以解決佃農家族實際居住問題為目的；如承租人以承租之土地建築房屋居住\n或供其他非耕作之用者，均不在自任耕作之列，應構成同條第二項所定原訂租約無效\n之原因（最高法院六十四年台上字第五七一號、七十年台上字第四六三七號判例參照\n）。再依實施區域計畫地區建築管理辦法第五條規定：「於各種用地內申請建造自用\n農舍者，其總樓地板面積不得超過四百九十五平方公尺，建築面積不得超過其耕地面\n積百分之十，建築物高度不得超過三層樓並不得超過一○‧五公尺，但其最大基層建\n築面積不得超過三百三十平方公尺」。承租耕地並在其上建築房屋，若總樓地板面積\n超過四百九十五平方公尺、建築面積超過其耕地面積百分之十、建築物高度超過三層\n樓或一○‧五公尺、最大基層建築面積超過三百三十平方公尺者，均非屬合法之自用\n農舍。本件系爭四一一地號土地地目為「田」，屬耕地之一種，面積為一六五○平方\n公尺，有土地所有權狀附於桃園縣政府耕地租佃爭議調處卷宗可憑。而上訴人在其上\n興建門牌號碼桃園縣八德市茄苳里五鄰大圳腳一四之二號房屋（下稱系爭房屋），依\n被上訴人於第一審提出之相片所示（一審卷二四頁背面），該屋為加強磚造之二層樓\n建築，門首留有春聯，建物外圍設有圍牆，其內並有冷氣機、熱水器等日常生活設備\n，顯見上訴人興建系爭房屋之目的在於供其與家人居住，非僅為便利耕作而設。同時\n，系爭房屋之建築基地（圍牆內）土地使用面積為二三六‧六八六平方公尺，有桃園\n縣八德市公所八十六年十一月二十五日德市工字第八六一二六三六七號函附之平面圖\n及面積計算公式在卷足參（上字卷一三八至一四一頁），該基地面積占四一一地號土\n地面積百分之十四‧三四，超過上述百分之十之限制，而為非合法之農舍。參照前揭\n說明，上訴人以承租之耕地建築房屋供其與家人居住，不在自任耕作之列，依耕地三\n七五減租條例第十六項第一、二項規定，兩造之租約應全部歸於無效。上訴人雖另主\n張：其興建系爭房屋曾事先徵得林有諒之同意，林有諒並出具土地使用同意書。且系\n爭房屋業經桃園縣八德市公所核發完工證明書，為合法之農舍。又實施區域計畫地區\n建築管理辦法第五條所稱「建築面積不得超過其耕地面積百分之十」，乃計算農地建\n蔽率之標準，係指承租耕地之總面積而言，非單指農舍坐落土地之面積云云，並提出\n土地使用同意書、桃園縣八德市公所八十六年十月二十日德市工字第八六一二三六五\n五號函及完工證明書為證（一審卷二二頁、上字卷一一六至一二○頁）。惟私文書應\n由舉證人證其真正，民事訴訟法第三百五十七條前段定有明文。本件被上訴人否認上\n訴人所提土地使用同意書為真正，上訴人自應就此負舉證之責，然上訴人迄未提出任\n何證據證明該土地使用同意書確為林有諒所出具，上訴人此部分主張，即屬無據。況\n縱認該土地使用同意書為真正，惟依其上所載：「茲有八德鄉○○○段四一一地號：\n：同意無償提供與辛○○君興建房屋乙棟約四十坪」等字樣，可知林有諒僅同意上訴\n人在系爭四一一地號土地上興建建築基地面積約「四十坪」之房屋，惟系爭房屋建築\n基地面積卻高達二三六‧六八六平方公尺（約七一‧五九七坪））顯已超過林有諒同\n意之範圍。再者，系爭房屋雖經桃園縣八德市公所核發完工證明書，然此僅能證明系\n爭房屋業已施工完竣，與系爭房屋是否屬合法農舍，及上訴人在四一一地號土地上興\n建系爭房屋供居住之用是否符合不自任耕作之要件，完全無涉。另實施區域計畫地區\n建築管理辦法第五條既謂：「建築面積不得超過『其耕地面積』百分之十」，則於審\n酌自用農舍建築面積是否符合法定限制時，自應以該農舍坐落土地之面積為計算基準\n。況系爭四○九、四○八及四一一地號等三筆土地，並未相連（見桃園縣八德地政事\n務所土地複丈成果圖，附於一審卷一○八頁）。該三筆土地既無法合併利用，亦無從\n以其合併面積做為計算之基準。上訴人此部分主張，並非有據。兩造就系爭四○九地\n號土地所成立之使用借貸關係，依借貸目的已使用完畢，上訴人負有返還該地之義務\n；就系爭四○八及四一一地號土地所成立之耕地租賃關係，則因上訴人違反耕地三七\n五減租條例第十六條第一、二項規定而全部歸於無效。上訴人本訴請求確認兩造就上\n開三筆土地之租賃關係存在，為無理由，不應准許。又耕地三七五減租條例第十六條\n第二項所謂原訂租約無效，係指承租人違反前項規定所定不自任耕作或轉租之限制時\n，原訂租約無待於終止，當然向後失其效力，租賃關係因而轉於消滅而言，非謂租賃\n關係自始不存在。故出租人應有租賃物返還請求權，此觀諸同條項後段：「得由出租\n人收回自行耕種或另行出租」之規定自明（最高法院八十年台再字第一五號判例參照\n）。被上訴人本於借用物及租賃物返還請求權，反訴請求上訴人返還系爭三筆土地，\n即屬正當，應予准許。因而就本訴及反訴部分，均維持第一審所為上訴人敗訴之判決\n，駁回其上訴。\n原判決關於駁回上訴人就系爭四○九地號土地之上訴（包括本訴及反訴）部分：\n按除別有規定外，法院不得就當事人未聲明之事項為判決，民事訴訟法第三百八十八\n條定有明文。本件被上訴人在事實審並未主張兩造間就系爭四○九地號土地有使用借\n貸關係，亦未依借用物返還請求權之法律關係，請求上訴人返還該四○九地號土地，\n原審竟依該法律關係，命上訴人返還系爭四○九地號土地，顯屬訴外裁判。又解釋當\n事人所立書據之真意，以當時之事實及其他一切證據資料為其判斷之標準，不能拘泥\n字面或截取書據中一二語，任意推解致失真意（本院十九年上字第二八號判例參照）\n。本件系爭耕地租約（一審卷十七頁），其中四○九地號土地部分，雖載有「免租」\n二字，惟該四○九地號土地係與其他多筆租賃標的土地併列，「免租」二字係記載在\n「正產物種類及收穫總量」欄，其左側合計欄尚有租額之合計數量等記載。原審未調\n查審酌訂約當時之事實及其他一切證據資料，作為判斷之依據，僅以該租約在四○九\n地號土地下載有「免租」二字，遽認四○九地號土地，屬使用借貸性質，進而為不利\n於上訴人之判決，亦嫌速斷。上訴論旨，指摘原判決此敗訴部分不當，求予廢棄，非\n無理由。\n原判決其餘部分（即系爭四○八、四一一地號土地部分）：\n經核於法並無違背，上訴論旨，就原審取捨證據、認定事實及解釋契約之職權行使，\n指摘原判決此敗訴部分不當，求予廢棄，非有理由。\n據上論結，本件上訴一部為有理由，一部為無理由，依民事訴訟法四百七十七條第一\n項、第四百七十八條第一項、第四百八十一條、第四百四十九條第一項、第七十八條\n，判決如主文。\n中      華      民      國    九十一    年      五      月     十七     日\n                              最高法院民事第二庭\n                                  審判長法官  曾  桂  香\n                                        法官  劉  延  村\n                                        法官  劉  福  聲\n                                        法官  黃  秀  得\n                                        法官  陳  國  禎\n      右正本證明與原本無異\n                                              書  記  官\n中      華      民      國    九十一    年      五      月    二十八    日\n",
  "structure": {
    "main": "原判決關於駁回上訴人就坐落桃園縣八德市○○○段第四○九地號土地部分之上訴（\n包括本訴及反訴）及該訴訟費用部分廢棄，發回台灣高等法院。\n其他上訴駁回。\n第三審訴訟費用，關於駁回其他上訴部分，由上訴人負擔。",
    "reason": "本件上訴人主張：上訴人於民國四十二年間，向被上訴人林忠誠（於八十八年二月十\n四日死亡，已由其繼承人即被上訴人丁○○○、戊○○、己○○、丙○○、乙○○、\n庚○○、甲○○七人承受訴訟）之被繼承人林有諒承租系爭坐落桃園縣八德市○○○\n段第四○八、四○九及四一一地號土地，並訂有租約。林忠誠竟於八十一年九月間，\n表示欲收回上開土地，致其承租權有被侵害之虞等情。因而求為確認兩造間就系爭四\n○八、四○九及四一一地號等三筆土地之租賃關係存在之判決（上訴人起訴請求確認\n之土地原為四○九、四一一、四○九之二地號三筆，第一審駁回其請求，上訴人提起\n上訴後，又撤回四○九之二地號部分之上訴，另擴張請求確認四○八地號土地。上訴\n人另請求被上訴人給付四○八、四○八之三地號土地補償費新台幣二百三十五萬六千\n四百二十六元部分，第一審駁回其請求，上訴人提起上訴後，又撤回上訴）。\n被上訴人則以：系爭四○八、四○九地號土地遭上訴人任其荒蕪，並堆置廢棄物，四\n一一地號土地則興建二層樓房居住，房屋外設圍牆，內部有冷氣機、熱水器等設備，\n顯非屬農舍。上訴人於系爭三筆土地上既不自任耕作，依耕地三七五減租條例第十六\n條規定，其租約全部無效等語，資為抗辯。並提起反訴，求為命上訴人將系爭四○八\n、四○九、四一一地號土地返還予被上訴人之判決。\n原審以：上訴人主張其與林忠誠之被繼承人林有諒就系爭四○八、四○九及四一一地\n號等三筆土地訂有租約之事實，業據提出六十九年一月六日台灣省桃園縣八茄字第一\n○七號私有耕地租約為證（一審卷十七頁），復為被上訴人所不爭執，堪信為真實。\n按耕地租用，係指以自任耕作為目的，約定支付地租使用他人之農地者而言，土地法\n第一百零六條第一項定有明文。所稱農地，參照同條第二項之立法精神，應包括漁地\n及牧地在內。承租他人之非農、漁、牧地供耕作之用者，既非耕地租用，自無耕地三\n七五減租條例規定之適用，最高法院八十八年台上字第一號著有判例可資參照。系爭\n四○九地號土地，依被上訴人所提土地所有權狀記載（附於桃園縣政府耕地租佃爭議\n調處卷宗），地目為「建」。該四○九地號土地既非屬農、漁、牧地，則兩造就該地\n所成立者，應非耕地租賃關係，而無耕地三七五減租條例規定之適用。由上訴人與林\n有諒所訂租約在系爭四○九地號土地下載明「免租」以觀，可知林有諒係將四○九地\n號土地無償提供給上訴人使用，核其性質，要屬民法使用借貸法律關係。按使用借貸\n關係借用人應於契約所定期限屆滿時，返還借用物。未定期限者，應於依借貸目的之\n使用完畢時返還之，民法第四百七十條第一項前段定有明文。上訴人當初向林有諒借\n貸四○九地號土地之目的乃在使用其上之舊有農舍及晒穀場。惟依第一審勘驗現場時\n被上訴人拍攝之相片觀之（一審卷一○四、一○五頁），四○九地號土地上之舊有農\n舍業已傾倒，地上遍地瓦礫，雜草叢生，上訴人復自承舊有農舍及晒穀場，自六十七\n年起即已不堪使用（更(二)卷三五頁）。系爭四○九地號土地上之舊有農舍既已傾倒不\n堪使用，晒穀場亦不復存在，應認上訴人與林有諒間借貸目的已使用完畢，依民法第\n四百七十條第一項前段規定，被上訴人自得請求上訴人返還系爭四○九地號土地。次\n按承租人應自任耕作，並不得將耕地全部或一部轉租於他人。承租人違反前項規定時\n，原訂租約無效，得由出租人收回自行耕種或另行出租，耕地三七五減租條例第十六\n條第一、二項定有明文。耕地三七五件減租條例第十六條第二項所稱原訂租約無效，\n依該規定之本旨推之，係指全部租約無效而言（最高法院四十六年台上字第五七號判\n例參照）。又佃農在承租耕地上固允許有農舍之存在，但所謂農舍，乃以便利耕作而\n設，並不以解決佃農家族實際居住問題為目的；如承租人以承租之土地建築房屋居住\n或供其他非耕作之用者，均不在自任耕作之列，應構成同條第二項所定原訂租約無效\n之原因（最高法院六十四年台上字第五七一號、七十年台上字第四六三七號判例參照\n）。再依實施區域計畫地區建築管理辦法第五條規定：「於各種用地內申請建造自用\n農舍者，其總樓地板面積不得超過四百九十五平方公尺，建築面積不得超過其耕地面\n積百分之十，建築物高度不得超過三層樓並不得超過一○‧五公尺，但其最大基層建\n築面積不得超過三百三十平方公尺」。承租耕地並在其上建築房屋，若總樓地板面積\n超過四百九十五平方公尺、建築面積超過其耕地面積百分之十、建築物高度超過三層\n樓或一○‧五公尺、最大基層建築面積超過三百三十平方公尺者，均非屬合法之自用\n農舍。本件系爭四一一地號土地地目為「田」，屬耕地之一種，面積為一六五○平方\n公尺，有土地所有權狀附於桃園縣政府耕地租佃爭議調處卷宗可憑。而上訴人在其上\n興建門牌號碼桃園縣八德市茄苳里五鄰大圳腳一四之二號房屋（下稱系爭房屋），依\n被上訴人於第一審提出之相片所示（一審卷二四頁背面），該屋為加強磚造之二層樓\n建築，門首留有春聯，建物外圍設有圍牆，其內並有冷氣機、熱水器等日常生活設備\n，顯見上訴人興建系爭房屋之目的在於供其與家人居住，非僅為便利耕作而設。同時\n，系爭房屋之建築基地（圍牆內）土地使用面積為二三六‧六八六平方公尺，有桃園\n縣八德市公所八十六年十一月二十五日德市工字第八六一二六三六七號函附之平面圖\n及面積計算公式在卷足參（上字卷一三八至一四一頁），該基地面積占四一一地號土\n地面積百分之十四‧三四，超過上述百分之十之限制，而為非合法之農舍。參照前揭\n說明，上訴人以承租之耕地建築房屋供其與家人居住，不在自任耕作之列，依耕地三\n七五減租條例第十六項第一、二項規定，兩造之租約應全部歸於無效。上訴人雖另主\n張：其興建系爭房屋曾事先徵得林有諒之同意，林有諒並出具土地使用同意書。且系\n爭房屋業經桃園縣八德市公所核發完工證明書，為合法之農舍。又實施區域計畫地區\n建築管理辦法第五條所稱「建築面積不得超過其耕地面積百分之十」，乃計算農地建\n蔽率之標準，係指承租耕地之總面積而言，非單指農舍坐落土地之面積云云，並提出\n土地使用同意書、桃園縣八德市公所八十六年十月二十日德市工字第八六一二三六五\n五號函及完工證明書為證（一審卷二二頁、上字卷一一六至一二○頁）。惟私文書應\n由舉證人證其真正，民事訴訟法第三百五十七條前段定有明文。本件被上訴人否認上\n訴人所提土地使用同意書為真正，上訴人自應就此負舉證之責，然上訴人迄未提出任\n何證據證明該土地使用同意書確為林有諒所出具，上訴人此部分主張，即屬無據。況\n縱認該土地使用同意書為真正，惟依其上所載：「茲有八德鄉○○○段四一一地號：\n：同意無償提供與辛○○君興建房屋乙棟約四十坪」等字樣，可知林有諒僅同意上訴\n人在系爭四一一地號土地上興建建築基地面積約「四十坪」之房屋，惟系爭房屋建築\n基地面積卻高達二三六‧六八六平方公尺（約七一‧五九七坪））顯已超過林有諒同\n意之範圍。再者，系爭房屋雖經桃園縣八德市公所核發完工證明書，然此僅能證明系\n爭房屋業已施工完竣，與系爭房屋是否屬合法農舍，及上訴人在四一一地號土地上興\n建系爭房屋供居住之用是否符合不自任耕作之要件，完全無涉。另實施區域計畫地區\n建築管理辦法第五條既謂：「建築面積不得超過『其耕地面積』百分之十」，則於審\n酌自用農舍建築面積是否符合法定限制時，自應以該農舍坐落土地之面積為計算基準\n。況系爭四○九、四○八及四一一地號等三筆土地，並未相連（見桃園縣八德地政事\n務所土地複丈成果圖，附於一審卷一○八頁）。該三筆土地既無法合併利用，亦無從\n以其合併面積做為計算之基準。上訴人此部分主張，並非有據。兩造就系爭四○九地\n號土地所成立之使用借貸關係，依借貸目的已使用完畢，上訴人負有返還該地之義務\n；就系爭四○八及四一一地號土地所成立之耕地租賃關係，則因上訴人違反耕地三七\n五減租條例第十六條第一、二項規定而全部歸於無效。上訴人本訴請求確認兩造就上\n開三筆土地之租賃關係存在，為無理由，不應准許。又耕地三七五減租條例第十六條\n第二項所謂原訂租約無效，係指承租人違反前項規定所定不自任耕作或轉租之限制時\n，原訂租約無待於終止，當然向後失其效力，租賃關係因而轉於消滅而言，非謂租賃\n關係自始不存在。故出租人應有租賃物返還請求權，此觀諸同條項後段：「得由出租\n人收回自行耕種或另行出租」之規定自明（最高法院八十年台再字第一五號判例參照\n）。被上訴人本於借用物及租賃物返還請求權，反訴請求上訴人返還系爭三筆土地，\n即屬正當，應予准許。因而就本訴及反訴部分，均維持第一審所為上訴人敗訴之判決\n，駁回其上訴。\n原判決關於駁回上訴人就系爭四○九地號土地之上訴（包括本訴及反訴）部分：\n按除別有規定外，法院不得就當事人未聲明之事項為判決，民事訴訟法第三百八十八\n條定有明文。本件被上訴人在事實審並未主張兩造間就系爭四○九地號土地有使用借\n貸關係，亦未依借用物返還請求權之法律關係，請求上訴人返還該四○九地號土地，\n原審竟依該法律關係，命上訴人返還系爭四○九地號土地，顯屬訴外裁判。又解釋當\n事人所立書據之真意，以當時之事實及其他一切證據資料為其判斷之標準，不能拘泥\n字面或截取書據中一二語，任意推解致失真意（本院十九年上字第二八號判例參照）\n。本件系爭耕地租約（一審卷十七頁），其中四○九地號土地部分，雖載有「免租」\n二字，惟該四○九地號土地係與其他多筆租賃標的土地併列，「免租」二字係記載在\n「正產物種類及收穫總量」欄，其左側合計欄尚有租額之合計數量等記載。原審未調\n查審酌訂約當時之事實及其他一切證據資料，作為判斷之依據，僅以該租約在四○九\n地號土地下載有「免租」二字，遽認四○九地號土地，屬使用借貸性質，進而為不利\n於上訴人之判決，亦嫌速斷。上訴論旨，指摘原判決此敗訴部分不當，求予廢棄，非\n無理由。\n原判決其餘部分（即系爭四○八、四一一地號土地部分）：\n經核於法並無違背，上訴論旨，就原審取捨證據、認定事實及解釋契約之職權行使，\n指摘原判決此敗訴部分不當，求予廢棄，非有理由。\n據上論結，本件上訴一部為有理由，一部為無理由，依民事訴訟法四百七十七條第一\n項、第四百七十八條第一項、第四百八十一條、第四百四十九條第一項、第七十八條\n，判決如主文。"
  },
  "search": "最高法院民事判決九十一年度台上字第九六七號上訴人辛○○訴訟代理人王子瑜律師被上訴人丁○○○戊○○己○○丙○○乙○○庚○○甲○○均為林忠誠之.右七人共同訴訟代理人林復宏律師右當事人間因租佃爭議事件，上訴人對於中華民國九十年六月六日台灣高等法院第二審更審判決（九十年度上更(二)字第二○號），提起上訴，本院判決如左：主文原判決關於駁回上訴人就坐落桃園縣八德市○○○段第四○九地號土地部分之上訴（包括本訴及反訴）及該訴訟費用部分廢棄，發回台灣高等法院。其他上訴駁回。第三審訴訟費用，關於駁回其他上訴部分，由上訴人負擔。理由本件上訴人主張：上訴人於民國四十二年間，向被上訴人林忠誠（於八十八年二月十四日死亡，已由其繼承人即被上訴人丁○○○、戊○○、己○○、丙○○、乙○○、庚○○、甲○○七人承受訴訟）之被繼承人林有諒承租系爭坐落桃園縣八德市○○○段第四○八、四○九及四一一地號土地，並訂有租約。林忠誠竟於八十一年九月間，表示欲收回上開土地，致其承租權有被侵害之虞等情。因而求為確認兩造間就系爭四○八、四○九及四一一地號等三筆土地之租賃關係存在之判決（上訴人起訴請求確認之土地原為四○九、四一一、四○九之二地號三筆，第一審駁回其請求，上訴人提起上訴後，又撤回四○九之二地號部分之上訴，另擴張請求確認四○八地號土地。上訴人另請求被上訴人給付四○八、四○八之三地號土地補償費新台幣二百三十五萬六千四百二十六元部分，第一審駁回其請求，上訴人提起上訴後，又撤回上訴）。被上訴人則以：系爭四○八、四○九地號土地遭上訴人任其荒蕪，並堆置廢棄物，四一一地號土地則興建二層樓房居住，房屋外設圍牆，內部有冷氣機、熱水器等設備，顯非屬農舍。上訴人於系爭三筆土地上既不自任耕作，依耕地三七五減租條例第十六條規定，其租約全部無效等語，資為抗辯。並提起反訴，求為命上訴人將系爭四○八、四○九、四一一地號土地返還予被上訴人之判決。原審以：上訴人主張其與林忠誠之被繼承人林有諒就系爭四○八、四○九及四一一地號等三筆土地訂有租約之事實，業據提出六十九年一月六日台灣省桃園縣八茄字第一○七號私有耕地租約為證（一審卷十七頁），復為被上訴人所不爭執，堪信為真實。按耕地租用，係指以自任耕作為目的，約定支付地租使用他人之農地者而言，土地法第一百零六條第一項定有明文。所稱農地，參照同條第二項之立法精神，應包括漁地及牧地在內。承租他人之非農、漁、牧地供耕作之用者，既非耕地租用，自無耕地三七五減租條例規定之適用，最高法院八十八年台上字第一號著有判例可資參照。系爭四○九地號土地，依被上訴人所提土地所有權狀記載（附於桃園縣政府耕地租佃爭議調處卷宗），地目為「建」。該四○九地號土地既非屬農、漁、牧地，則兩造就該地所成立者，應非耕地租賃關係，而無耕地三七五減租條例規定之適用。由上訴人與林有諒所訂租約在系爭四○九地號土地下載明「免租」以觀，可知林有諒係將四○九地號土地無償提供給上訴人使用，核其性質，要屬民法使用借貸法律關係。按使用借貸關係借用人應於契約所定期限屆滿時，返還借用物。未定期限者，應於依借貸目的之使用完畢時返還之，民法第四百七十條第一項前段定有明文。上訴人當初向林有諒借貸四○九地號土地之目的乃在使用其上之舊有農舍及晒穀場。惟依第一審勘驗現場時被上訴人拍攝之相片觀之（一審卷一○四、一○五頁），四○九地號土地上之舊有農舍業已傾倒，地上遍地瓦礫，雜草叢生，上訴人復自承舊有農舍及晒穀場，自六十七年起即已不堪使用（更(二)卷三五頁）。系爭四○九地號土地上之舊有農舍既已傾倒不堪使用，晒穀場亦不復存在，應認上訴人與林有諒間借貸目的已使用完畢，依民法第四百七十條第一項前段規定，被上訴人自得請求上訴人返還系爭四○九地號土地。次按承租人應自任耕作，並不得將耕地全部或一部轉租於他人。承租人違反前項規定時，原訂租約無效，得由出租人收回自行耕種或另行出租，耕地三七五減租條例第十六條第一、二項定有明文。耕地三七五件減租條例第十六條第二項所稱原訂租約無效，依該規定之本旨推之，係指全部租約無效而言（最高法院四十六年台上字第五七號判例參照）。又佃農在承租耕地上固允許有農舍之存在，但所謂農舍，乃以便利耕作而設，並不以解決佃農家族實際居住問題為目的；如承租人以承租之土地建築房屋居住或供其他非耕作之用者，均不在自任耕作之列，應構成同條第二項所定原訂租約無效之原因（最高法院六十四年台上字第五七一號、七十年台上字第四六三七號判例參照）。再依實施區域計畫地區建築管理辦法第五條規定：「於各種用地內申請建造自用農舍者，其總樓地板面積不得超過四百九十五平方公尺，建築面積不得超過其耕地面積百分之十，建築物高度不得超過三層樓並不得超過一○‧五公尺，但其最大基層建築面積不得超過三百三十平方公尺」。承租耕地並在其上建築房屋，若總樓地板面積超過四百九十五平方公尺、建築面積超過其耕地面積百分之十、建築物高度超過三層樓或一○‧五公尺、最大基層建築面積超過三百三十平方公尺者，均非屬合法之自用農舍。本件系爭四一一地號土地地目為「田」，屬耕地之一種，面積為一六五○平方公尺，有土地所有權狀附於桃園縣政府耕地租佃爭議調處卷宗可憑。而上訴人在其上興建門牌號碼桃園縣八德市茄苳里五鄰大圳腳一四之二號房屋（下稱系爭房屋），依被上訴人於第一審提出之相片所示（一審卷二四頁背面），該屋為加強磚造之二層樓建築，門首留有春聯，建物外圍設有圍牆，其內並有冷氣機、熱水器等日常生活設備，顯見上訴人興建系爭房屋之目的在於供其與家人居住，非僅為便利耕作而設。同時，系爭房屋之建築基地（圍牆內）土地使用面積為二三六‧六八六平方公尺，有桃園縣八德市公所八十六年十一月二十五日德市工字第八六一二六三六七號函附之平面圖及面積計算公式在卷足參（上字卷一三八至一四一頁），該基地面積占四一一地號土地面積百分之十四‧三四，超過上述百分之十之限制，而為非合法之農舍。參照前揭說明，上訴人以承租之耕地建築房屋供其與家人居住，不在自任耕作之列，依耕地三七五減租條例第十六項第一、二項規定，兩造之租約應全部歸於無效。上訴人雖另主張：其興建系爭房屋曾事先徵得林有諒之同意，林有諒並出具土地使用同意書。且系爭房屋業經桃園縣八德市公所核發完工證明書，為合法之農舍。又實施區域計畫地區建築管理辦法第五條所稱「建築面積不得超過其耕地面積百分之十」，乃計算農地建蔽率之標準，係指承租耕地之總面積而言，非單指農舍坐落土地之面積云云，並提出土地使用同意書、桃園縣八德市公所八十六年十月二十日德市工字第八六一二三六五五號函及完工證明書為證（一審卷二二頁、上字卷一一六至一二○頁）。惟私文書應由舉證人證其真正，民事訴訟法第三百五十七條前段定有明文。本件被上訴人否認上訴人所提土地使用同意書為真正，上訴人自應就此負舉證之責，然上訴人迄未提出任何證據證明該土地使用同意書確為林有諒所出具，上訴人此部分主張，即屬無據。況縱認該土地使用同意書為真正，惟依其上所載：「茲有八德鄉○○○段四一一地號：：同意無償提供與辛○○君興建房屋乙棟約四十坪」等字樣，可知林有諒僅同意上訴人在系爭四一一地號土地上興建建築基地面積約「四十坪」之房屋，惟系爭房屋建築基地面積卻高達二三六‧六八六平方公尺（約七一‧五九七坪））顯已超過林有諒同意之範圍。再者，系爭房屋雖經桃園縣八德市公所核發完工證明書，然此僅能證明系爭房屋業已施工完竣，與系爭房屋是否屬合法農舍，及上訴人在四一一地號土地上興建系爭房屋供居住之用是否符合不自任耕作之要件，完全無涉。另實施區域計畫地區建築管理辦法第五條既謂：「建築面積不得超過『其耕地面積』百分之十」，則於審酌自用農舍建築面積是否符合法定限制時，自應以該農舍坐落土地之面積為計算基準。況系爭四○九、四○八及四一一地號等三筆土地，並未相連（見桃園縣八德地政事務所土地複丈成果圖，附於一審卷一○八頁）。該三筆土地既無法合併利用，亦無從以其合併面積做為計算之基準。上訴人此部分主張，並非有據。兩造就系爭四○九地號土地所成立之使用借貸關係，依借貸目的已使用完畢，上訴人負有返還該地之義務；就系爭四○八及四一一地號土地所成立之耕地租賃關係，則因上訴人違反耕地三七五減租條例第十六條第一、二項規定而全部歸於無效。上訴人本訴請求確認兩造就上開三筆土地之租賃關係存在，為無理由，不應准許。又耕地三七五減租條例第十六條第二項所謂原訂租約無效，係指承租人違反前項規定所定不自任耕作或轉租之限制時，原訂租約無待於終止，當然向後失其效力，租賃關係因而轉於消滅而言，非謂租賃關係自始不存在。故出租人應有租賃物返還請求權，此觀諸同條項後段：「得由出租人收回自行耕種或另行出租」之規定自明（最高法院八十年台再字第一五號判例參照）。被上訴人本於借用物及租賃物返還請求權，反訴請求上訴人返還系爭三筆土地，即屬正當，應予准許。因而就本訴及反訴部分，均維持第一審所為上訴人敗訴之判決，駁回其上訴。原判決關於駁回上訴人就系爭四○九地號土地之上訴（包括本訴及反訴）部分：按除別有規定外，法院不得就當事人未聲明之事項為判決，民事訴訟法第三百八十八條定有明文。本件被上訴人在事實審並未主張兩造間就系爭四○九地號土地有使用借貸關係，亦未依借用物返還請求權之法律關係，請求上訴人返還該四○九地號土地，原審竟依該法律關係，命上訴人返還系爭四○九地號土地，顯屬訴外裁判。又解釋當事人所立書據之真意，以當時之事實及其他一切證據資料為其判斷之標準，不能拘泥字面或截取書據中一二語，任意推解致失真意（本院十九年上字第二八號判例參照）。本件系爭耕地租約（一審卷十七頁），其中四○九地號土地部分，雖載有「免租」二字，惟該四○九地號土地係與其他多筆租賃標的土地併列，「免租」二字係記載在「正產物種類及收穫總量」欄，其左側合計欄尚有租額之合計數量等記載。原審未調查審酌訂約當時之事實及其他一切證據資料，作為判斷之依據，僅以該租約在四○九地號土地下載有「免租」二字，遽認四○九地號土地，屬使用借貸性質，進而為不利於上訴人之判決，亦嫌速斷。上訴論旨，指摘原判決此敗訴部分不當，求予廢棄，非無理由。原判決其餘部分（即系爭四○八、四一一地號土地部分）：經核於法並無違背，上訴論旨，就原審取捨證據、認定事實及解釋契約之職權行使，指摘原判決此敗訴部分不當，求予廢棄，非有理由。據上論結，本件上訴一部為有理由，一部為無理由，依民事訴訟法四百七十七條第一項、第四百七十八條第一項、第四百八十一條、第四百四十九條第一項、第七十八條，判決如主文。中華民國九十一年五月十七日最高法院民事第二庭審判長法官曾桂香法官劉延村法官劉福聲法官黃秀得法官陳國禎右正本證明與原本無異書記官中華民國九十一年五月二十八日",
  "characters": {
    "judges": [

    ],
    "prosecutors": [

    ],
    "lawyers": [
      "瑜",
      "宏"
    ],
    "clerks": [

    ],
    "plaintiffs": [

    ],
    "defendants": [

    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2002-05-17",
  "created_at": "2016-02-04 13:11:48",
  "updated_at": "2016-02-04 13:11:48"
}