{
  "identify": "TPS-91-台上-969-20020517",
  "court": {
    "name": "最高法院",
    "code": "TPS"
  },
  "division": {
    "name": "民事",
    "code": "V"
  },
  "year": 91,
  "word": "台上",
  "number": "969",
  "jcheck": "",
  "reason": "拆屋還地",
  "content": "最高法院民事判決                                九十一年度台上字第九六九號\n    上  訴  人  乙 ○ ○\n                甲 ○ ○\n                丙 ○ ○\n                丁○○○\n    共      同\n    訴訟代理人  蘇 吉 雄律師\n                陳 雅 娟律師\n    被 上訴 人  戊 ○ ○\n右當事人間請求拆屋還地事件，上訴人對於中華民國八十九年八月三十一日台灣高等\n法院高雄分院第二審判決（八十八年度上字第一八五號），提起上訴，本院判決如左\n：\n    主  文\n原判決廢棄，發回台灣高等法院高雄分院。\n    理  由\n本件上訴人主張：被上訴人之先父謝漏吉於台灣光復前將坐落鳳山區大樹鄉○○○段\n六二○號面積一分二厘五毛八糸、同地段六二○之二號面積九厘一毛一糸，應有部分\n均二一六九分之四七○之土地售與上訴人之被繼承人方炳乾，並將部分土地點交方炳\n乾占有，嗣因代書未辦妥所有權移轉登記，且歷經數次分割，方炳乾占有之土地成為\n目前坐落高雄縣大樹鄉○○段一三七、一三七之一號如原判決附圖（下稱附圖）二所\n示框框範圍內之土地，而方炳乾於民國三十七年一月三日死亡，由上訴人繼承方炳乾\n續占有該土地，並在一三七號附圖一所示Ａ部分面積○‧○○九三五六公頃土地（下\n稱系爭土地）上種植芒果及龍眼等果樹。詎被上訴人於八十五年八月間，將系爭土地\n上之果樹等地上物砍除，並興建鐵皮屋占用該土地，顯係故意侵害上訴人占有系爭土\n地之權利等情，爰依民法第一百八十四條第一項前段之規定，求為命被上訴人將系爭\n土地上之地上物拆除，將土地交付上訴人之判決，上訴於原審後，擴張請求被上訴人\n將附圖一所示Ｂ部分空地面積○‧○一三○六六公頃一併交還上訴人。\n被上訴人則以：被上訴人單獨所有一三七及一三三之一號二筆土地有確定位置及權利\n範圍，與其父謝漏吉於台灣光復前就九曲堂段六二○、六二○之二號土地僅有抽象持\n分，並無確定位置，又無具體權利範圍不同，且經歷交換、買賣及分割，上開二筆土\n地總面積亦僅謝漏吉對六二○、六二○之二號土地持分面積之百分之四八，顯無法認\n定一三七、一三三之一號二筆土地為九曲堂段六二○、六二○之二號應有部分二一六\n九分之九一一之土地。縱如上訴人所言，謝漏吉確將前開二筆土地應有部分二一六九\n分之四七○售與方炳乾，尚有二一六九分之四四一，謝漏吉及其子女在系爭土地上繼\n續建屋及耕作，乃理所當然。縱使一三七、一三三之一號土地位置及範圍為謝漏吉出\n售交付與方炳乾使用之土地，惟被上訴人係經繼承、交換（買賣）及判決分割登記而\n取得，上訴人亦不得對之主張侵權行為等語，資為抗辯。\n原審維持第一審所為上訴人敗訴之判決，駁回其上訴及擴張之訴，係以：上訴人主張\n之事實，固提出賣渡證書、委託書及高雄縣政府印發賣契本契為證。惟被上訴人否認\n方炳乾與謝漏吉間有買賣關係及交付占有之事實，經查證人謝文榮、曾進添、戴其全\n、曾全財、謝財發於被上訴人被訴竊占刑事案件審理中，證稱謝漏吉將上開土地售與\n方炳乾，上開土地田賦於四十三年以前係謝漏吉收取，四十三年以後由戴其全、謝財\n發收取，方家部分（即上訴人）負十四分之五等語，足認方炳乾確有向謝漏吉購買前\n揭土地為真實。被上訴人空言否認，並不足取。次查，上開土地之共有人計有謝漏吉\n、劉崑相、戴桃、戴其全、戴清課及戴忠等人，謝漏吉去世後，由其子謝水盛、謝財\n明及被上訴人繼承，並辦妥繼承登記，於五十八年十二月十七日各共有人乃以家族為\n單位分作甲乙丙三組，按各組實際使用位置辦理交換分割，並於六十年十月十二日、\n同年十一月四日辦妥交換分割及買賣登記，六二○號土地分割為六二○、六二○之三\n、六二○之五號等三筆，其中六二○之三號分給謝水盛及被上訴人共有；六二○之二\n地號土地則分割為六二○之二、六二○之四號二筆，其中六二○之二號分給謝水盛及\n被上訴人共有。嗣於七十七年五月二十日地政機關辦理地籍圖重測，六二○之三地號\n改編為湖底段一三三號，六二○之二號編為湖底段一三七號，均為謝水盛及被上訴人\n二人共有；於八十四年間，前開湖底段一三三、一三七號土地經判決分割，一三三號\n分為一三三、一三三之一號二筆，一三七地號分為一三七號、一三七之一號二筆，其\n中謝水盛分得一三三、一三七之一號二筆，被上訴人則分得一三三之一、一三七號二\n筆，並辦妥分割登記等情，有被上訴人提出之土地交換分割協議書、地籍圖謄本及土\n地登記簿謄本可稽，且為兩造所不爭，堪認為真實。證人戴其全、謝財發雖於上開刑\n事案件證稱系爭土地上種植芒果樹與龍眼樹，見過乙○○採收，二十多年前，乙○○\n之母與其舅種植草菇，菇寮倒了；方家（即上訴人）每年採收水果等語，但證人戴其\n全係聽乙○○所述，非親眼目睹，且該二人所證稱上訴人種植果樹數量與上訴人於上\n開刑事案件所述不符，其證言自不能證明被上訴人所砍除係上訴人種植之果樹，尚難\n僅憑上開證人之證述，即認定上訴人曾占有系爭土地。且被上訴人之弟謝水盛於五十\n八年十一月二十七日以九曲堂郵局第七七號存證信函通知上訴人丙○○略稱其所有九\n曲堂段六二○號內土地，前台端擅占建菇寮，現該菇寮年久失修，自然倒塌，業已由\n台端撤除，自即日起本人收回自用，不得再行耕作等語，上訴人對該函內容並不爭執\n。而上開存證信函所稱菇寮，核與證人戴其全、謝財發所述相符，堪認該內容為真實\n。惟依前述土地分割變動之情形觀之，被上訴人所有一三七號土地係從六二○之二號\n土地分割重劃出來，與原六二○號土地無涉，該存證信函所指丙○○占耕之位置，顯\n非一三七號土地甚明。方炳乾向謝漏吉購買九曲堂段六二○、六二○之二號土地應有\n部分後，謝漏吉曾將部分土地交付方炳乾使用，但不能證明當時謝漏吉所交付者，即\n為被上訴人所有一三七號內附圖一所示Ａ、Ｂ部分之土地。是上訴人主張其占有之土\n地為被上訴人所侵奪云云，亦不足採。又查，民法規定占有僅係一項事實，屬一種法\n益，並非權利，上訴人依民法第一百八十四條第一項前段之規定，提起本件訴訟，已\n有未合。且法律另有特別規定，無再援用民法第二百十三條第一項為請求之餘地。而\n占有人，其占有被侵奪者，得請求返還其占有物；前條請求權，自侵奪或妨害占有，\n或危險發生後，一年間不行使而消滅，同法第九百六十二條第一項前段及第九百六十\n三條定有明文。占有雖屬一種法益，得成為侵權行為之客體，然民法物權編第十章已\n就占有被侵奪之情形，設有得請求回復之物上請求權，該請求權之行使定有一年除斥\n期間之限制，此為占有回復原狀之特別規定，自優先於民法第二百十三條第一項之規\n定而為適用，縱認上訴人所主張屬實，其依民法第二百十三條規定，請求被上訴人返\n還占有，亦無足取，且遲至八十七年七月六日始提起本件訴訟，其請求返還占有之權\n利，早已逾一年之除斥期間而不得行使。從而，上訴人訴請被上訴人將系爭土地上之\n地上物拆除，並將該部分土地交還上訴人，併擴張聲明請求被上訴人將附圖一所示Ｂ\n部分空地交還，均無理由，不應准許等詞，為其判斷之基礎。\n查被上訴人之被繼承人謝漏吉確出售坐落鳳山區大樹鄉○○○段六二○、六二○之二\n號應有部分均二一六九分之四七○之土地與上訴人之被繼承人方炳乾，並將部分土地\n交付方炳乾占有，而被上訴人所有之一三三之一、一三七號土地係由上開二筆土地歷\n經共有人交換、繼承及分割登記而取得，既為原審合法確定之事實，且卷附兩造所不\n爭之謝漏吉另一繼承人謝水盛於五十八年十一月二十七日以九曲堂郵局第七七號存證\n信函通知上訴人丙○○略稱：「本人所有坐落高雄縣大樹鄉○○○段六二○地號地目\n定沺一分二厘五毛八系之內土地，前台端擅於占建菇寮，現該菇寮由於年久失修，自\n然倒塌，業已台端撤除，自即日起本人收回自用，不得再行耕作，……」等語（見一\n審卷一四六頁），核與證人謝財發於上開刑事案件證稱乙○○之母即上訴人丙○○及\n其舅種植草菇，菇寮倒了，方家（即上訴人）每年採收水果等情（見一審卷一五二頁\n）相符；證人戴其全於上開刑事案件亦證稱：「……在系爭土地上芒果樹與龍眼樹是\n乙○○小時候種的，……，乙○○成收時，我有看到，……，後來乙○○的舅舅在那\n裏蓋草屋，種植草菇……，五十八年我分割土地時，上訴人家人也有繼續管理，使用\n土地……」等語，（一審卷一五０頁反面、一五一頁正面），究竟謝漏吉交付何位置\n之土地與方炳乾占有使用？上訴人繼承續占有種植果樹，建築菇寮，種植草菇之位置\n為何？上訴人聲請通知證人戴其全、謝財發等人到現場作證、指界（見一審卷一四０\n頁），此與認定被上訴人砍筏地上果樹後，興建房屋之位置，是否為上訴人繼承謝漏\n吉交付其父方炳乾占有之土地？被上訴人是否侵奪上訴人因繼承買受人地位而占有之\n土地？至關重要。原審未依上訴人之聲請通知上開證人到場作證、指界，亦未於判決\n理由中說明不予訊問、指界之理由，遽為上訴人不利之判斷，自有判決不備理由之違\n法。次按占有人其占有被侵奪者，得請求返還其占有物，是項返還請求權，依民法第\n九百六十二條及第九百六十三之規定，自被侵奪後一年間不行使而消滅，乃指以單純\n的占有之事實為標的，提起占有之訴而言。如占有人同時有實體上權利者，自得提起\n本權之訴，縱令回復占有請求權之一年短期時效業已經過，其權利人仍非不得依侵權\n行為之法律關係，請求回復原狀（本院五十三年台上字第二六三六號判例參照）。本\n件上訴人主張，其係基於繼承買受人地位而占用系爭土地（連同附圖附圖一所示Ｂ部\n分空地），屬有權占有，上訴人占有系爭土地（連同附圖一所示Ｂ部分空地）與其基\n於繼承買受人地位之權源相結合，而被上訴人係繼承而取得系爭土地，自有容忍上訴\n人使用收益之義務，被上訴人於八十五年八月間將上開土地上上訴人所種植之芒果樹\n、龍眼樹全部砍筏後，在該土地上興建房屋云云，（見原審卷一七二頁正面、一七三\n頁正面），倘其所言非虛，能否謂上訴人不得依侵權行為之法律關係對之請求？即非\n無研求之餘地。又按占有人之物上請求權，依民法第九百六十三條之規定，此種請求\n權之行使，受有一年短期消滅時效時間之限制，此一年期間為消滅時效期間，原審謂\n為除斥期間，其法律見解已屬可議。再查，原審既認占有僅係一項事實，屬一種法益\n，並非權利，上訴人依民法第一百八十四條第一項前段之規定，提起本件訴訟，已有\n未合（見原判決第十一頁第九行至第十一行）；又謂占有屬一種法益，得成為侵權行\n為之客體（見原判決第十一頁第十六行至第十七行），其判決理由亦不無矛盾。且上\n訴人係依民法第一百八十四條侵權行為之法律關係為請求，是否併依民法九百六十二\n條占有人之物上請求權之規定為請求，原審疏未推闡明晰，逕認上訴人之占有於八十\n五年八月間為被上訴人侵奪，其遲至八十七年七月六日始提起本件訴訟，早已逾一年\n之除斥期間而不得行使，亦有未合。上訴論旨，指摘原判決不當，求予廢棄，非無理\n由。\n據上論結，本件上訴為有理由。依民事訴訟法第四百七十七條第一項、第四百七十八\n條第一項，判決如主文。\n中      華      民      國    九十一    年      五      月     十七     日\n                              最高法院民事第二庭\n                                  審判長法官  曾  桂  香\n                                        法官  劉  延  村\n                                        法官  劉  福  聲\n                                        法官  黃  秀  得\n                                        法官  陳  國  禎\n      右正本證明與原本無異\n                                              書  記  官\n中      華      民      國    九十一    年      五      月    二十八    日\n",
  "structure": {
    "main": "原判決廢棄，發回台灣高等法院高雄分院。",
    "reason": "本件上訴人主張：被上訴人之先父謝漏吉於台灣光復前將坐落鳳山區大樹鄉○○○段\n六二○號面積一分二厘五毛八糸、同地段六二○之二號面積九厘一毛一糸，應有部分\n均二一六九分之四七○之土地售與上訴人之被繼承人方炳乾，並將部分土地點交方炳\n乾占有，嗣因代書未辦妥所有權移轉登記，且歷經數次分割，方炳乾占有之土地成為\n目前坐落高雄縣大樹鄉○○段一三七、一三七之一號如原判決附圖（下稱附圖）二所\n示框框範圍內之土地，而方炳乾於民國三十七年一月三日死亡，由上訴人繼承方炳乾\n續占有該土地，並在一三七號附圖一所示Ａ部分面積○‧○○九三五六公頃土地（下\n稱系爭土地）上種植芒果及龍眼等果樹。詎被上訴人於八十五年八月間，將系爭土地\n上之果樹等地上物砍除，並興建鐵皮屋占用該土地，顯係故意侵害上訴人占有系爭土\n地之權利等情，爰依民法第一百八十四條第一項前段之規定，求為命被上訴人將系爭\n土地上之地上物拆除，將土地交付上訴人之判決，上訴於原審後，擴張請求被上訴人\n將附圖一所示Ｂ部分空地面積○‧○一三○六六公頃一併交還上訴人。\n被上訴人則以：被上訴人單獨所有一三七及一三三之一號二筆土地有確定位置及權利\n範圍，與其父謝漏吉於台灣光復前就九曲堂段六二○、六二○之二號土地僅有抽象持\n分，並無確定位置，又無具體權利範圍不同，且經歷交換、買賣及分割，上開二筆土\n地總面積亦僅謝漏吉對六二○、六二○之二號土地持分面積之百分之四八，顯無法認\n定一三七、一三三之一號二筆土地為九曲堂段六二○、六二○之二號應有部分二一六\n九分之九一一之土地。縱如上訴人所言，謝漏吉確將前開二筆土地應有部分二一六九\n分之四七○售與方炳乾，尚有二一六九分之四四一，謝漏吉及其子女在系爭土地上繼\n續建屋及耕作，乃理所當然。縱使一三七、一三三之一號土地位置及範圍為謝漏吉出\n售交付與方炳乾使用之土地，惟被上訴人係經繼承、交換（買賣）及判決分割登記而\n取得，上訴人亦不得對之主張侵權行為等語，資為抗辯。\n原審維持第一審所為上訴人敗訴之判決，駁回其上訴及擴張之訴，係以：上訴人主張\n之事實，固提出賣渡證書、委託書及高雄縣政府印發賣契本契為證。惟被上訴人否認\n方炳乾與謝漏吉間有買賣關係及交付占有之事實，經查證人謝文榮、曾進添、戴其全\n、曾全財、謝財發於被上訴人被訴竊占刑事案件審理中，證稱謝漏吉將上開土地售與\n方炳乾，上開土地田賦於四十三年以前係謝漏吉收取，四十三年以後由戴其全、謝財\n發收取，方家部分（即上訴人）負十四分之五等語，足認方炳乾確有向謝漏吉購買前\n揭土地為真實。被上訴人空言否認，並不足取。次查，上開土地之共有人計有謝漏吉\n、劉崑相、戴桃、戴其全、戴清課及戴忠等人，謝漏吉去世後，由其子謝水盛、謝財\n明及被上訴人繼承，並辦妥繼承登記，於五十八年十二月十七日各共有人乃以家族為\n單位分作甲乙丙三組，按各組實際使用位置辦理交換分割，並於六十年十月十二日、\n同年十一月四日辦妥交換分割及買賣登記，六二○號土地分割為六二○、六二○之三\n、六二○之五號等三筆，其中六二○之三號分給謝水盛及被上訴人共有；六二○之二\n地號土地則分割為六二○之二、六二○之四號二筆，其中六二○之二號分給謝水盛及\n被上訴人共有。嗣於七十七年五月二十日地政機關辦理地籍圖重測，六二○之三地號\n改編為湖底段一三三號，六二○之二號編為湖底段一三七號，均為謝水盛及被上訴人\n二人共有；於八十四年間，前開湖底段一三三、一三七號土地經判決分割，一三三號\n分為一三三、一三三之一號二筆，一三七地號分為一三七號、一三七之一號二筆，其\n中謝水盛分得一三三、一三七之一號二筆，被上訴人則分得一三三之一、一三七號二\n筆，並辦妥分割登記等情，有被上訴人提出之土地交換分割協議書、地籍圖謄本及土\n地登記簿謄本可稽，且為兩造所不爭，堪認為真實。證人戴其全、謝財發雖於上開刑\n事案件證稱系爭土地上種植芒果樹與龍眼樹，見過乙○○採收，二十多年前，乙○○\n之母與其舅種植草菇，菇寮倒了；方家（即上訴人）每年採收水果等語，但證人戴其\n全係聽乙○○所述，非親眼目睹，且該二人所證稱上訴人種植果樹數量與上訴人於上\n開刑事案件所述不符，其證言自不能證明被上訴人所砍除係上訴人種植之果樹，尚難\n僅憑上開證人之證述，即認定上訴人曾占有系爭土地。且被上訴人之弟謝水盛於五十\n八年十一月二十七日以九曲堂郵局第七七號存證信函通知上訴人丙○○略稱其所有九\n曲堂段六二○號內土地，前台端擅占建菇寮，現該菇寮年久失修，自然倒塌，業已由\n台端撤除，自即日起本人收回自用，不得再行耕作等語，上訴人對該函內容並不爭執\n。而上開存證信函所稱菇寮，核與證人戴其全、謝財發所述相符，堪認該內容為真實\n。惟依前述土地分割變動之情形觀之，被上訴人所有一三七號土地係從六二○之二號\n土地分割重劃出來，與原六二○號土地無涉，該存證信函所指丙○○占耕之位置，顯\n非一三七號土地甚明。方炳乾向謝漏吉購買九曲堂段六二○、六二○之二號土地應有\n部分後，謝漏吉曾將部分土地交付方炳乾使用，但不能證明當時謝漏吉所交付者，即\n為被上訴人所有一三七號內附圖一所示Ａ、Ｂ部分之土地。是上訴人主張其占有之土\n地為被上訴人所侵奪云云，亦不足採。又查，民法規定占有僅係一項事實，屬一種法\n益，並非權利，上訴人依民法第一百八十四條第一項前段之規定，提起本件訴訟，已\n有未合。且法律另有特別規定，無再援用民法第二百十三條第一項為請求之餘地。而\n占有人，其占有被侵奪者，得請求返還其占有物；前條請求權，自侵奪或妨害占有，\n或危險發生後，一年間不行使而消滅，同法第九百六十二條第一項前段及第九百六十\n三條定有明文。占有雖屬一種法益，得成為侵權行為之客體，然民法物權編第十章已\n就占有被侵奪之情形，設有得請求回復之物上請求權，該請求權之行使定有一年除斥\n期間之限制，此為占有回復原狀之特別規定，自優先於民法第二百十三條第一項之規\n定而為適用，縱認上訴人所主張屬實，其依民法第二百十三條規定，請求被上訴人返\n還占有，亦無足取，且遲至八十七年七月六日始提起本件訴訟，其請求返還占有之權\n利，早已逾一年之除斥期間而不得行使。從而，上訴人訴請被上訴人將系爭土地上之\n地上物拆除，並將該部分土地交還上訴人，併擴張聲明請求被上訴人將附圖一所示Ｂ\n部分空地交還，均無理由，不應准許等詞，為其判斷之基礎。\n查被上訴人之被繼承人謝漏吉確出售坐落鳳山區大樹鄉○○○段六二○、六二○之二\n號應有部分均二一六九分之四七○之土地與上訴人之被繼承人方炳乾，並將部分土地\n交付方炳乾占有，而被上訴人所有之一三三之一、一三七號土地係由上開二筆土地歷\n經共有人交換、繼承及分割登記而取得，既為原審合法確定之事實，且卷附兩造所不\n爭之謝漏吉另一繼承人謝水盛於五十八年十一月二十七日以九曲堂郵局第七七號存證\n信函通知上訴人丙○○略稱：「本人所有坐落高雄縣大樹鄉○○○段六二○地號地目\n定沺一分二厘五毛八系之內土地，前台端擅於占建菇寮，現該菇寮由於年久失修，自\n然倒塌，業已台端撤除，自即日起本人收回自用，不得再行耕作，……」等語（見一\n審卷一四六頁），核與證人謝財發於上開刑事案件證稱乙○○之母即上訴人丙○○及\n其舅種植草菇，菇寮倒了，方家（即上訴人）每年採收水果等情（見一審卷一五二頁\n）相符；證人戴其全於上開刑事案件亦證稱：「……在系爭土地上芒果樹與龍眼樹是\n乙○○小時候種的，……，乙○○成收時，我有看到，……，後來乙○○的舅舅在那\n裏蓋草屋，種植草菇……，五十八年我分割土地時，上訴人家人也有繼續管理，使用\n土地……」等語，（一審卷一五０頁反面、一五一頁正面），究竟謝漏吉交付何位置\n之土地與方炳乾占有使用？上訴人繼承續占有種植果樹，建築菇寮，種植草菇之位置\n為何？上訴人聲請通知證人戴其全、謝財發等人到現場作證、指界（見一審卷一四０\n頁），此與認定被上訴人砍筏地上果樹後，興建房屋之位置，是否為上訴人繼承謝漏\n吉交付其父方炳乾占有之土地？被上訴人是否侵奪上訴人因繼承買受人地位而占有之\n土地？至關重要。原審未依上訴人之聲請通知上開證人到場作證、指界，亦未於判決\n理由中說明不予訊問、指界之理由，遽為上訴人不利之判斷，自有判決不備理由之違\n法。次按占有人其占有被侵奪者，得請求返還其占有物，是項返還請求權，依民法第\n九百六十二條及第九百六十三之規定，自被侵奪後一年間不行使而消滅，乃指以單純\n的占有之事實為標的，提起占有之訴而言。如占有人同時有實體上權利者，自得提起\n本權之訴，縱令回復占有請求權之一年短期時效業已經過，其權利人仍非不得依侵權\n行為之法律關係，請求回復原狀（本院五十三年台上字第二六三六號判例參照）。本\n件上訴人主張，其係基於繼承買受人地位而占用系爭土地（連同附圖附圖一所示Ｂ部\n分空地），屬有權占有，上訴人占有系爭土地（連同附圖一所示Ｂ部分空地）與其基\n於繼承買受人地位之權源相結合，而被上訴人係繼承而取得系爭土地，自有容忍上訴\n人使用收益之義務，被上訴人於八十五年八月間將上開土地上上訴人所種植之芒果樹\n、龍眼樹全部砍筏後，在該土地上興建房屋云云，（見原審卷一七二頁正面、一七三\n頁正面），倘其所言非虛，能否謂上訴人不得依侵權行為之法律關係對之請求？即非\n無研求之餘地。又按占有人之物上請求權，依民法第九百六十三條之規定，此種請求\n權之行使，受有一年短期消滅時效時間之限制，此一年期間為消滅時效期間，原審謂\n為除斥期間，其法律見解已屬可議。再查，原審既認占有僅係一項事實，屬一種法益\n，並非權利，上訴人依民法第一百八十四條第一項前段之規定，提起本件訴訟，已有\n未合（見原判決第十一頁第九行至第十一行）；又謂占有屬一種法益，得成為侵權行\n為之客體（見原判決第十一頁第十六行至第十七行），其判決理由亦不無矛盾。且上\n訴人係依民法第一百八十四條侵權行為之法律關係為請求，是否併依民法九百六十二\n條占有人之物上請求權之規定為請求，原審疏未推闡明晰，逕認上訴人之占有於八十\n五年八月間為被上訴人侵奪，其遲至八十七年七月六日始提起本件訴訟，早已逾一年\n之除斥期間而不得行使，亦有未合。上訴論旨，指摘原判決不當，求予廢棄，非無理\n由。\n據上論結，本件上訴為有理由。依民事訴訟法第四百七十七條第一項、第四百七十八\n條第一項，判決如主文。"
  },
  "search": "最高法院民事判決九十一年度台上字第九六九號上訴人乙○○甲○○丙○○丁○○○共同訴訟代理人蘇吉雄律師陳雅娟律師被上訴人戊○○右當事人間請求拆屋還地事件，上訴人對於中華民國八十九年八月三十一日台灣高等法院高雄分院第二審判決（八十八年度上字第一八五號），提起上訴，本院判決如左：主文原判決廢棄，發回台灣高等法院高雄分院。理由本件上訴人主張：被上訴人之先父謝漏吉於台灣光復前將坐落鳳山區大樹鄉○○○段六二○號面積一分二厘五毛八糸、同地段六二○之二號面積九厘一毛一糸，應有部分均二一六九分之四七○之土地售與上訴人之被繼承人方炳乾，並將部分土地點交方炳乾占有，嗣因代書未辦妥所有權移轉登記，且歷經數次分割，方炳乾占有之土地成為目前坐落高雄縣大樹鄉○○段一三七、一三七之一號如原判決附圖（下稱附圖）二所示框框範圍內之土地，而方炳乾於民國三十七年一月三日死亡，由上訴人繼承方炳乾續占有該土地，並在一三七號附圖一所示Ａ部分面積○‧○○九三五六公頃土地（下稱系爭土地）上種植芒果及龍眼等果樹。詎被上訴人於八十五年八月間，將系爭土地上之果樹等地上物砍除，並興建鐵皮屋占用該土地，顯係故意侵害上訴人占有系爭土地之權利等情，爰依民法第一百八十四條第一項前段之規定，求為命被上訴人將系爭土地上之地上物拆除，將土地交付上訴人之判決，上訴於原審後，擴張請求被上訴人將附圖一所示Ｂ部分空地面積○‧○一三○六六公頃一併交還上訴人。被上訴人則以：被上訴人單獨所有一三七及一三三之一號二筆土地有確定位置及權利範圍，與其父謝漏吉於台灣光復前就九曲堂段六二○、六二○之二號土地僅有抽象持分，並無確定位置，又無具體權利範圍不同，且經歷交換、買賣及分割，上開二筆土地總面積亦僅謝漏吉對六二○、六二○之二號土地持分面積之百分之四八，顯無法認定一三七、一三三之一號二筆土地為九曲堂段六二○、六二○之二號應有部分二一六九分之九一一之土地。縱如上訴人所言，謝漏吉確將前開二筆土地應有部分二一六九分之四七○售與方炳乾，尚有二一六九分之四四一，謝漏吉及其子女在系爭土地上繼續建屋及耕作，乃理所當然。縱使一三七、一三三之一號土地位置及範圍為謝漏吉出售交付與方炳乾使用之土地，惟被上訴人係經繼承、交換（買賣）及判決分割登記而取得，上訴人亦不得對之主張侵權行為等語，資為抗辯。原審維持第一審所為上訴人敗訴之判決，駁回其上訴及擴張之訴，係以：上訴人主張之事實，固提出賣渡證書、委託書及高雄縣政府印發賣契本契為證。惟被上訴人否認方炳乾與謝漏吉間有買賣關係及交付占有之事實，經查證人謝文榮、曾進添、戴其全、曾全財、謝財發於被上訴人被訴竊占刑事案件審理中，證稱謝漏吉將上開土地售與方炳乾，上開土地田賦於四十三年以前係謝漏吉收取，四十三年以後由戴其全、謝財發收取，方家部分（即上訴人）負十四分之五等語，足認方炳乾確有向謝漏吉購買前揭土地為真實。被上訴人空言否認，並不足取。次查，上開土地之共有人計有謝漏吉、劉崑相、戴桃、戴其全、戴清課及戴忠等人，謝漏吉去世後，由其子謝水盛、謝財明及被上訴人繼承，並辦妥繼承登記，於五十八年十二月十七日各共有人乃以家族為單位分作甲乙丙三組，按各組實際使用位置辦理交換分割，並於六十年十月十二日、同年十一月四日辦妥交換分割及買賣登記，六二○號土地分割為六二○、六二○之三、六二○之五號等三筆，其中六二○之三號分給謝水盛及被上訴人共有；六二○之二地號土地則分割為六二○之二、六二○之四號二筆，其中六二○之二號分給謝水盛及被上訴人共有。嗣於七十七年五月二十日地政機關辦理地籍圖重測，六二○之三地號改編為湖底段一三三號，六二○之二號編為湖底段一三七號，均為謝水盛及被上訴人二人共有；於八十四年間，前開湖底段一三三、一三七號土地經判決分割，一三三號分為一三三、一三三之一號二筆，一三七地號分為一三七號、一三七之一號二筆，其中謝水盛分得一三三、一三七之一號二筆，被上訴人則分得一三三之一、一三七號二筆，並辦妥分割登記等情，有被上訴人提出之土地交換分割協議書、地籍圖謄本及土地登記簿謄本可稽，且為兩造所不爭，堪認為真實。證人戴其全、謝財發雖於上開刑事案件證稱系爭土地上種植芒果樹與龍眼樹，見過乙○○採收，二十多年前，乙○○之母與其舅種植草菇，菇寮倒了；方家（即上訴人）每年採收水果等語，但證人戴其全係聽乙○○所述，非親眼目睹，且該二人所證稱上訴人種植果樹數量與上訴人於上開刑事案件所述不符，其證言自不能證明被上訴人所砍除係上訴人種植之果樹，尚難僅憑上開證人之證述，即認定上訴人曾占有系爭土地。且被上訴人之弟謝水盛於五十八年十一月二十七日以九曲堂郵局第七七號存證信函通知上訴人丙○○略稱其所有九曲堂段六二○號內土地，前台端擅占建菇寮，現該菇寮年久失修，自然倒塌，業已由台端撤除，自即日起本人收回自用，不得再行耕作等語，上訴人對該函內容並不爭執。而上開存證信函所稱菇寮，核與證人戴其全、謝財發所述相符，堪認該內容為真實。惟依前述土地分割變動之情形觀之，被上訴人所有一三七號土地係從六二○之二號土地分割重劃出來，與原六二○號土地無涉，該存證信函所指丙○○占耕之位置，顯非一三七號土地甚明。方炳乾向謝漏吉購買九曲堂段六二○、六二○之二號土地應有部分後，謝漏吉曾將部分土地交付方炳乾使用，但不能證明當時謝漏吉所交付者，即為被上訴人所有一三七號內附圖一所示Ａ、Ｂ部分之土地。是上訴人主張其占有之土地為被上訴人所侵奪云云，亦不足採。又查，民法規定占有僅係一項事實，屬一種法益，並非權利，上訴人依民法第一百八十四條第一項前段之規定，提起本件訴訟，已有未合。且法律另有特別規定，無再援用民法第二百十三條第一項為請求之餘地。而占有人，其占有被侵奪者，得請求返還其占有物；前條請求權，自侵奪或妨害占有，或危險發生後，一年間不行使而消滅，同法第九百六十二條第一項前段及第九百六十三條定有明文。占有雖屬一種法益，得成為侵權行為之客體，然民法物權編第十章已就占有被侵奪之情形，設有得請求回復之物上請求權，該請求權之行使定有一年除斥期間之限制，此為占有回復原狀之特別規定，自優先於民法第二百十三條第一項之規定而為適用，縱認上訴人所主張屬實，其依民法第二百十三條規定，請求被上訴人返還占有，亦無足取，且遲至八十七年七月六日始提起本件訴訟，其請求返還占有之權利，早已逾一年之除斥期間而不得行使。從而，上訴人訴請被上訴人將系爭土地上之地上物拆除，並將該部分土地交還上訴人，併擴張聲明請求被上訴人將附圖一所示Ｂ部分空地交還，均無理由，不應准許等詞，為其判斷之基礎。查被上訴人之被繼承人謝漏吉確出售坐落鳳山區大樹鄉○○○段六二○、六二○之二號應有部分均二一六九分之四七○之土地與上訴人之被繼承人方炳乾，並將部分土地交付方炳乾占有，而被上訴人所有之一三三之一、一三七號土地係由上開二筆土地歷經共有人交換、繼承及分割登記而取得，既為原審合法確定之事實，且卷附兩造所不爭之謝漏吉另一繼承人謝水盛於五十八年十一月二十七日以九曲堂郵局第七七號存證信函通知上訴人丙○○略稱：「本人所有坐落高雄縣大樹鄉○○○段六二○地號地目定沺一分二厘五毛八系之內土地，前台端擅於占建菇寮，現該菇寮由於年久失修，自然倒塌，業已台端撤除，自即日起本人收回自用，不得再行耕作，……」等語（見一審卷一四六頁），核與證人謝財發於上開刑事案件證稱乙○○之母即上訴人丙○○及其舅種植草菇，菇寮倒了，方家（即上訴人）每年採收水果等情（見一審卷一五二頁）相符；證人戴其全於上開刑事案件亦證稱：「……在系爭土地上芒果樹與龍眼樹是乙○○小時候種的，……，乙○○成收時，我有看到，……，後來乙○○的舅舅在那裏蓋草屋，種植草菇……，五十八年我分割土地時，上訴人家人也有繼續管理，使用土地……」等語，（一審卷一五０頁反面、一五一頁正面），究竟謝漏吉交付何位置之土地與方炳乾占有使用？上訴人繼承續占有種植果樹，建築菇寮，種植草菇之位置為何？上訴人聲請通知證人戴其全、謝財發等人到現場作證、指界（見一審卷一四０頁），此與認定被上訴人砍筏地上果樹後，興建房屋之位置，是否為上訴人繼承謝漏吉交付其父方炳乾占有之土地？被上訴人是否侵奪上訴人因繼承買受人地位而占有之土地？至關重要。原審未依上訴人之聲請通知上開證人到場作證、指界，亦未於判決理由中說明不予訊問、指界之理由，遽為上訴人不利之判斷，自有判決不備理由之違法。次按占有人其占有被侵奪者，得請求返還其占有物，是項返還請求權，依民法第九百六十二條及第九百六十三之規定，自被侵奪後一年間不行使而消滅，乃指以單純的占有之事實為標的，提起占有之訴而言。如占有人同時有實體上權利者，自得提起本權之訴，縱令回復占有請求權之一年短期時效業已經過，其權利人仍非不得依侵權行為之法律關係，請求回復原狀（本院五十三年台上字第二六三六號判例參照）。本件上訴人主張，其係基於繼承買受人地位而占用系爭土地（連同附圖附圖一所示Ｂ部分空地），屬有權占有，上訴人占有系爭土地（連同附圖一所示Ｂ部分空地）與其基於繼承買受人地位之權源相結合，而被上訴人係繼承而取得系爭土地，自有容忍上訴人使用收益之義務，被上訴人於八十五年八月間將上開土地上上訴人所種植之芒果樹、龍眼樹全部砍筏後，在該土地上興建房屋云云，（見原審卷一七二頁正面、一七三頁正面），倘其所言非虛，能否謂上訴人不得依侵權行為之法律關係對之請求？即非無研求之餘地。又按占有人之物上請求權，依民法第九百六十三條之規定，此種請求權之行使，受有一年短期消滅時效時間之限制，此一年期間為消滅時效期間，原審謂為除斥期間，其法律見解已屬可議。再查，原審既認占有僅係一項事實，屬一種法益，並非權利，上訴人依民法第一百八十四條第一項前段之規定，提起本件訴訟，已有未合（見原判決第十一頁第九行至第十一行）；又謂占有屬一種法益，得成為侵權行為之客體（見原判決第十一頁第十六行至第十七行），其判決理由亦不無矛盾。且上訴人係依民法第一百八十四條侵權行為之法律關係為請求，是否併依民法九百六十二條占有人之物上請求權之規定為請求，原審疏未推闡明晰，逕認上訴人之占有於八十五年八月間為被上訴人侵奪，其遲至八十七年七月六日始提起本件訴訟，早已逾一年之除斥期間而不得行使，亦有未合。上訴論旨，指摘原判決不當，求予廢棄，非無理由。據上論結，本件上訴為有理由。依民事訴訟法第四百七十七條第一項、第四百七十八條第一項，判決如主文。中華民國九十一年五月十七日最高法院民事第二庭審判長法官曾桂香法官劉延村法官劉福聲法官黃秀得法官陳國禎右正本證明與原本無異書記官中華民國九十一年五月二十八日",
  "characters": {
    "judges": [

    ],
    "prosecutors": [

    ],
    "lawyers": [
      "雄",
      "娟"
    ],
    "clerks": [

    ],
    "plaintiffs": [

    ],
    "defendants": [

    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2002-05-17",
  "created_at": "2016-02-04 13:13:13",
  "updated_at": "2016-02-04 13:13:13"
}