{
  "identify": "HLD-100-易-391-20111017-1",
  "court": {
    "name": "臺灣花蓮地方法院",
    "code": "HLD"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 100,
  "word": "易",
  "number": "391",
  "jcheck": "1",
  "reason": "違反毒品危害防制條例",
  "content": "臺灣花蓮地方法院刑事判決              100年度易字第391號\n公  訴  人  臺灣花蓮地方法院檢察署檢察官\n被      告  蘇靖傑\n上列被告因違反毒品危害防制條例案件，經檢察官提起公訴（\n100年度毒偵字第474號），本院判決如下：\n    主  文\n本件公訴不受理。\n    理  由\n一、公訴意旨略以：被告蘇靖傑前因施用毒品案件，經送觀察、\n    勒戒，於民國87年11月17日觀察、勒戒執行完畢，並經本院\n    以87年度訴字第 155號為免刑判決確定，又因施用毒品案件\n    ，經送觀察、勒戒，於95年 6月13日觀察、勒戒執行完畢，\n    由臺灣花蓮地方法院檢察署檢察官以95年度毒偵緝字第29號\n    為不起訴處分，詎仍未戒除毒癮，基於施用第二級毒品安非\n    他命之犯意，於100年8月12日上午10時30分許為警採尿前回\n    溯96小時內之某時止，某不詳處所，施用安非他命 1次。經\n    警通知到案詢問，採集其尿液送驗呈第二級毒品甲基安非他\n    命陽性反應（誤載另有安非他命陽性反應），始悉上情。因\n    認被告涉犯毒品危害防制條例第10條第 2項之施用第二級毒\n    品罪嫌等語。\n二、按起訴之程序違背規定者，應諭知不受理之判決，並得不經\n    言詞辯論為之，刑事訴訟法第303條第 1款、第307條定有明\n    文。再92年7月9日修正公布，93年1月9日起施行之毒品危害\n    防制條例第20條、第23條規定，係就施用第1、2級毒品者，\n    所為係「初犯」、「5年內再犯」或「5年後再犯」，而異其\n    刑事處遇程序，其規定「初犯」施用第1、2級毒品之被告或\n    少年，經觀察、勒戒或強制戒治後，應為不起訴處分或不付\n    審理之裁定，亦即以觀察、勒戒或強制戒治之保安處分代替\n    刑事訴追；經觀察、勒戒或強制戒治執行完畢釋放後「 5年\n    內再犯」者，則依法追訴或裁定交付審理；至於觀察、勒戒\n    或強制戒治執行完畢釋放後「 5年後再犯」者，亦適用「初\n    犯」以保安處分代替刑事訴追之程序。其立法理由係以施用\n    第1級或第2級毒品者，具「病患性犯人」之特質，故對「初\n    犯」者，送觀察、勒戒，以戒除其身癮，或進一步施以強制\n    戒治，戒除其心癮，以保安處分代替刑事訴追程序。是依前\n    揭規定，凡施用毒品而屬「初犯」或「 5年後再犯」者，檢\n    察官即應依上開條例第20條第1項、第3項之規定聲請法院裁\n    定令被告入勒戒處所觀察、勒戒，否則其程序即屬違背規定\n    ，應依刑事訴訟法第303條第1款規定逕諭知公訴不受理之判\n    決，先予敘明。\n三、查本件被告：(一)前於87年間因施用毒品案件，經本院於87年\n    10月12日以87年度訴字第 155號裁定送觀察、勒戒後，因無\n    繼續施用毒品傾向，於87年11月17日釋放出所，並於同年月\n    28日執行完畢，並經本院於87年11月30日以87年度訴字第15\n    5號判決免刑確定；(二)再被告於94年 8月6日回溯96小時內某\n    時，因施用毒品案件，復經本院於94年11月23日以94年度毒\n    聲字第 264號裁定送觀察、勒戒後，因無繼續施用毒品傾向\n    ，於95年 6月13日釋放出所，並於同年月16日執行完畢，並\n    經臺灣花蓮地方檢察署檢察官於95年 6月13日以95年度毒偵\n    緝字第29號處分不起訴確定等情，有臺灣高等法院被告前案\n    紀錄表、臺灣高等法院在監在押全國紀錄表、臺灣高等法院\n    被告全國通緝紀錄表、刑案資料查註紀錄表、全國施用毒品\n    案件紀錄表、受觀察勒戒人毒品及前科紀錄簡列表、矯正簡\n    表等在卷可考，並經本院調閱臺灣花蓮地方法院檢察署95年\n    度毒偵緝字第29號卷，核對上情無誤。雖被告所犯如(一)所示\n    施用毒品案卷即本院87年度訴字第 155號卷宗，已因逾保存\n    年限銷毀之，有本院公務電話紀錄表在卷可稽，惟經本院調\n    取該案刑事判決書原本核對，亦與前情相符。是以，被告於\n    94年8月6日回溯96小時內某時所犯如(二)之施用毒品案件，距\n    第一次觀察、勒戒執行完畢時點即87年11月28日，已逾 5年\n    ，而公訴意旨所指被告本案於100年8月12日回溯96小時內某\n    時許之施用第二級毒品安非他命所為，離上開所犯(二)之觀察\n    、勒戒執行完畢時點95年6月16日，亦逾5年，上開二段期間\n    內，被告均未曾再犯施用毒品犯行，檢察官未聲請觀察、勒\n    戒而逕行追訴被告本案犯行，即與毒品危害防制條例第20條\n    第3項、第1項之規定不符，其起訴之程序違背規定，爰不經\n    言詞辯論，逕依刑事訴訟法第303條第1款之規定，為不受理\n    之判決。\n據上論斷，應依刑事訴訟法第303條第 1款、第307條，判決如主\n文。\n中    華    民    國   100    年    10    月    17    日\n                  刑事第一庭  審判長  法  官  陳世博\n                                      法  官  劉柏駿\n                                      法  官  康敏郎\n以上正本證明與原本無異。\n如不服本判決應於收受送達後10日內向本院提出上訴書狀，並應\n敘述具體理由。其未敘述上訴理由者，應於上訴期間屆滿後20日\n內向本院補提理由書(均須按他造當事人之人數附繕本)「切勿逕\n送上級法院」。\n中    華    民    國   100    年    10    月    20    日\n                                      書記官",
  "structure": {
    "main": "本件公訴不受理。",
    "reason": "一、公訴意旨略以：被告蘇靖傑前因施用毒品案件，經送觀察、\n    勒戒，於民國87年11月17日觀察、勒戒執行完畢，並經本院\n    以87年度訴字第 155號為免刑判決確定，又因施用毒品案件\n    ，經送觀察、勒戒，於95年 6月13日觀察、勒戒執行完畢，\n    由臺灣花蓮地方法院檢察署檢察官以95年度毒偵緝字第29號\n    為不起訴處分，詎仍未戒除毒癮，基於施用第二級毒品安非\n    他命之犯意，於100年8月12日上午10時30分許為警採尿前回\n    溯96小時內之某時止，某不詳處所，施用安非他命 1次。經\n    警通知到案詢問，採集其尿液送驗呈第二級毒品甲基安非他\n    命陽性反應（誤載另有安非他命陽性反應），始悉上情。因\n    認被告涉犯毒品危害防制條例第10條第 2項之施用第二級毒\n    品罪嫌等語。\n二、按起訴之程序違背規定者，應諭知不受理之判決，並得不經\n    言詞辯論為之，刑事訴訟法第303條第 1款、第307條定有明\n    文。再92年7月9日修正公布，93年1月9日起施行之毒品危害\n    防制條例第20條、第23條規定，係就施用第1、2級毒品者，\n    所為係「初犯」、「5年內再犯」或「5年後再犯」，而異其\n    刑事處遇程序，其規定「初犯」施用第1、2級毒品之被告或\n    少年，經觀察、勒戒或強制戒治後，應為不起訴處分或不付\n    審理之裁定，亦即以觀察、勒戒或強制戒治之保安處分代替\n    刑事訴追；經觀察、勒戒或強制戒治執行完畢釋放後「 5年\n    內再犯」者，則依法追訴或裁定交付審理；至於觀察、勒戒\n    或強制戒治執行完畢釋放後「 5年後再犯」者，亦適用「初\n    犯」以保安處分代替刑事訴追之程序。其立法理由係以施用\n    第1級或第2級毒品者，具「病患性犯人」之特質，故對「初\n    犯」者，送觀察、勒戒，以戒除其身癮，或進一步施以強制\n    戒治，戒除其心癮，以保安處分代替刑事訴追程序。是依前\n    揭規定，凡施用毒品而屬「初犯」或「 5年後再犯」者，檢\n    察官即應依上開條例第20條第1項、第3項之規定聲請法院裁\n    定令被告入勒戒處所觀察、勒戒，否則其程序即屬違背規定\n    ，應依刑事訴訟法第303條第1款規定逕諭知公訴不受理之判\n    決，先予敘明。\n三、查本件被告：(一)前於87年間因施用毒品案件，經本院於87年\n    10月12日以87年度訴字第 155號裁定送觀察、勒戒後，因無\n    繼續施用毒品傾向，於87年11月17日釋放出所，並於同年月\n    28日執行完畢，並經本院於87年11月30日以87年度訴字第15\n    5號判決免刑確定；(二)再被告於94年 8月6日回溯96小時內某\n    時，因施用毒品案件，復經本院於94年11月23日以94年度毒\n    聲字第 264號裁定送觀察、勒戒後，因無繼續施用毒品傾向\n    ，於95年 6月13日釋放出所，並於同年月16日執行完畢，並\n    經臺灣花蓮地方檢察署檢察官於95年 6月13日以95年度毒偵\n    緝字第29號處分不起訴確定等情，有臺灣高等法院被告前案\n    紀錄表、臺灣高等法院在監在押全國紀錄表、臺灣高等法院\n    被告全國通緝紀錄表、刑案資料查註紀錄表、全國施用毒品\n    案件紀錄表、受觀察勒戒人毒品及前科紀錄簡列表、矯正簡\n    表等在卷可考，並經本院調閱臺灣花蓮地方法院檢察署95年\n    度毒偵緝字第29號卷，核對上情無誤。雖被告所犯如(一)所示\n    施用毒品案卷即本院87年度訴字第 155號卷宗，已因逾保存\n    年限銷毀之，有本院公務電話紀錄表在卷可稽，惟經本院調\n    取該案刑事判決書原本核對，亦與前情相符。是以，被告於\n    94年8月6日回溯96小時內某時所犯如(二)之施用毒品案件，距\n    第一次觀察、勒戒執行完畢時點即87年11月28日，已逾 5年\n    ，而公訴意旨所指被告本案於100年8月12日回溯96小時內某\n    時許之施用第二級毒品安非他命所為，離上開所犯(二)之觀察\n    、勒戒執行完畢時點95年6月16日，亦逾5年，上開二段期間\n    內，被告均未曾再犯施用毒品犯行，檢察官未聲請觀察、勒\n    戒而逕行追訴被告本案犯行，即與毒品危害防制條例第20條\n    第3項、第1項之規定不符，其起訴之程序違背規定，爰不經\n    言詞辯論，逕依刑事訴訟法第303條第1款之規定，為不受理\n    之判決。\n據上論斷，應依刑事訴訟法第303條第 1款、第307條，判決如主\n文。"
  },
  "search": "臺灣花蓮地方法院刑事判決100年度易字第391號公訴人臺灣花蓮地方法院檢察署檢察官被告蘇靖傑上列被告因違反毒品危害防制條例案件，經檢察官提起公訴（100年度毒偵字第474號），本院判決如下：主文本件公訴不受理。理由一、公訴意旨略以：被告蘇靖傑前因施用毒品案件，經送觀察、勒戒，於民國87年11月17日觀察、勒戒執行完畢，並經本院以87年度訴字第155號為免刑判決確定，又因施用毒品案件，經送觀察、勒戒，於95年6月13日觀察、勒戒執行完畢，由臺灣花蓮地方法院檢察署檢察官以95年度毒偵緝字第29號為不起訴處分，詎仍未戒除毒癮，基於施用第二級毒品安非他命之犯意，於100年8月12日上午10時30分許為警採尿前回溯96小時內之某時止，某不詳處所，施用安非他命1次。經警通知到案詢問，採集其尿液送驗呈第二級毒品甲基安非他命陽性反應（誤載另有安非他命陽性反應），始悉上情。因認被告涉犯毒品危害防制條例第10條第2項之施用第二級毒品罪嫌等語。二、按起訴之程序違背規定者，應諭知不受理之判決，並得不經言詞辯論為之，刑事訴訟法第303條第1款、第307條定有明文。再92年7月9日修正公布，93年1月9日起施行之毒品危害防制條例第20條、第23條規定，係就施用第1、2級毒品者，所為係「初犯」、「5年內再犯」或「5年後再犯」，而異其刑事處遇程序，其規定「初犯」施用第1、2級毒品之被告或少年，經觀察、勒戒或強制戒治後，應為不起訴處分或不付審理之裁定，亦即以觀察、勒戒或強制戒治之保安處分代替刑事訴追；經觀察、勒戒或強制戒治執行完畢釋放後「5年內再犯」者，則依法追訴或裁定交付審理；至於觀察、勒戒或強制戒治執行完畢釋放後「5年後再犯」者，亦適用「初犯」以保安處分代替刑事訴追之程序。其立法理由係以施用第1級或第2級毒品者，具「病患性犯人」之特質，故對「初犯」者，送觀察、勒戒，以戒除其身癮，或進一步施以強制戒治，戒除其心癮，以保安處分代替刑事訴追程序。是依前揭規定，凡施用毒品而屬「初犯」或「5年後再犯」者，檢察官即應依上開條例第20條第1項、第3項之規定聲請法院裁定令被告入勒戒處所觀察、勒戒，否則其程序即屬違背規定，應依刑事訴訟法第303條第1款規定逕諭知公訴不受理之判決，先予敘明。三、查本件被告：(一)前於87年間因施用毒品案件，經本院於87年10月12日以87年度訴字第155號裁定送觀察、勒戒後，因無繼續施用毒品傾向，於87年11月17日釋放出所，並於同年月28日執行完畢，並經本院於87年11月30日以87年度訴字第155號判決免刑確定；(二)再被告於94年8月6日回溯96小時內某時，因施用毒品案件，復經本院於94年11月23日以94年度毒聲字第264號裁定送觀察、勒戒後，因無繼續施用毒品傾向，於95年6月13日釋放出所，並於同年月16日執行完畢，並經臺灣花蓮地方檢察署檢察官於95年6月13日以95年度毒偵緝字第29號處分不起訴確定等情，有臺灣高等法院被告前案紀錄表、臺灣高等法院在監在押全國紀錄表、臺灣高等法院被告全國通緝紀錄表、刑案資料查註紀錄表、全國施用毒品案件紀錄表、受觀察勒戒人毒品及前科紀錄簡列表、矯正簡表等在卷可考，並經本院調閱臺灣花蓮地方法院檢察署95年度毒偵緝字第29號卷，核對上情無誤。雖被告所犯如(一)所示施用毒品案卷即本院87年度訴字第155號卷宗，已因逾保存年限銷毀之，有本院公務電話紀錄表在卷可稽，惟經本院調取該案刑事判決書原本核對，亦與前情相符。是以，被告於94年8月6日回溯96小時內某時所犯如(二)之施用毒品案件，距第一次觀察、勒戒執行完畢時點即87年11月28日，已逾5年，而公訴意旨所指被告本案於100年8月12日回溯96小時內某時許之施用第二級毒品安非他命所為，離上開所犯(二)之觀察、勒戒執行完畢時點95年6月16日，亦逾5年，上開二段期間內，被告均未曾再犯施用毒品犯行，檢察官未聲請觀察、勒戒而逕行追訴被告本案犯行，即與毒品危害防制條例第20條第3項、第1項之規定不符，其起訴之程序違背規定，爰不經言詞辯論，逕依刑事訴訟法第303條第1款之規定，為不受理之判決。據上論斷，應依刑事訴訟法第303條第1款、第307條，判決如主文。中華民國100年10月17日刑事第一庭審判長法官陳世博法官劉柏駿法官康敏郎以上正本證明與原本無異。如不服本判決應於收受送達後10日內向本院提出上訴書狀，並應敘述具體理由。其未敘述上訴理由者，應於上訴期間屆滿後20日內向本院補提理由書(均須按他造當事人之人數附繕本)「切勿逕送上級法院」。中華民國100年10月20日書記官",
  "characters": {
    "judges": [
      "陳世博",
      "劉柏駿",
      "康敏郎"
    ],
    "prosecutors": [

    ],
    "lawyers": [

    ],
    "clerks": [

    ],
    "plaintiffs": [

    ],
    "defendants": [
      "蘇靖傑"
    ],
    "prosecutor_office": [
      "臺灣花蓮地方法院檢察署檢察官"
    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2011-10-17",
  "created_at": "2016-02-14 08:58:44",
  "updated_at": "2016-02-14 08:58:44"
}