{
  "identify": "KSD-98-訴-1481-20111017-1",
  "court": {
    "name": "臺灣高雄地方法院",
    "code": "KSD"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 98,
  "word": "訴",
  "number": "1481",
  "jcheck": "1",
  "reason": "貪污治罪條例等",
  "content": "臺灣高雄地方法院刑事判決              98年度訴字第1481號\n公  訴  人  臺灣高雄地方法院檢察署檢察官\n被      告  段祥吉\n選任辯護人  林石猛律師\n            黃致穎律師\n被      告  陳維華\n            包志平\n選任辯護人  黃勇雄律師\n被      告  葉明星\n選任辯護人  盧俊誠律師\n            陳妙泉律師\n被      告  廖鎮貴\n選任辯護人  王家鈺律師\n被      告  宏勁工程顧問有限公司\n兼代 表 人  樊勁宏\n選任辯護人  黃勇雄律師\n被      告  沈志哲\n選任辯護人  陳妙泉律師\n被      告  婁家怡\n選任辯護人  李文禎律師\n            黃如流律師\n            黃小舫律師\n被      告  林景瑤\n選任辯護人  王家鈺律師\n上列被告因貪污治罪條例等案件，經檢察官提起公訴（97年度偵\n字第34495 號、98年度偵字第2132號、98年度偵字第17720 號）\n，本院判決如下：\n    主  文\n林景瑤犯政府採購法第八十七條第三項之妨害投標未遂罪，處有\n期徒刑肆月，如易科罰金，以銀元佰元即新台幣玖佰元折算壹\n日；減為有期徒刑貳月，如易科罰金，以銀元佰元即新台幣玖\n佰元折算壹日。\n段祥吉、陳維華、包志平、葉明星、廖鎮貴、宏勁工程顧問有限\n公司、樊勁宏、沈志哲、婁家怡均無罪。\n    事  實\n一、林景瑤基於行使偽造私文書及使開標發生不正確結果之犯意\n    ，利用其與宏勁公司業務往來過程取得之該公司文件資料之\n    機會，在未經宏勁公司或法定代理人樊勁宏同意或授權之情\n    形下，盜用「宏勁工程顧問有限公司」大章（下稱大章）及\n    「樊勁宏」之小章（下稱小章），偽造印文在廠商證件影本\n    封、招標廠商印模單、投標廠商聲明書、營業稅額申報書影\n    本、營業人銷售額與稅額申報書影本、樊勁宏之高雄市土木\n    技師公會會員證影本、行政院公共工程委員會技術顧問機構\n    登記證影本、技師執業執照影本及高雄市政府營利事業登記\n    證影本上（大小章印文各9枚，合計18枚，起訴書誤載為各\n    10枚，合計20枚），於94年3月14日將上開文件交予不知情\n    之廖鎮貴（詳後述無罪理由），再由廖鎮貴於同年3月15日\n    ，將宏勁公司上開證件資料持往高雄市政府殯葬管理所（下\n    稱殯葬管理所）參與投標94年度樹灑葬工程設計監造服務案\n    （下稱樹灑葬工程設計監造案），足以生損害於宏勁公司及\n    使殯葬管理所對該工程開標發生不正確之結果。惟嗣因林景\n    瑤所檢附之「非拒絕往來戶且最近一年內無退票紀錄之金融\n    機構證明文件」超過截止投標日6個月，遭判定資格不符而\n    未遂。\n二、案經法務部調查局高雄市調查處、南部機動工作組移請暨台\n    灣高雄地方法院檢察署檢察官主動偵查起訴。\n    理  由\n壹、程序方面；\n一、公訴意旨一、(一)、(2)略稱：被告段祥吉未經包志平本人同意\n    ，於無監工之情形下，在金銀爐及圍牆工程結算明細表之工\n    程文書上，蓋用包志平事務所、包志平及陳維華之印文，涉\n    犯行使偽造私文書罪嫌。惟觀諸該工程結算明細表上，並無\n    包志平事務所、包志平及陳維華之印文（詳見B5卷證據七第\n    6 頁至第11頁），故前揭公訴意旨即有誤會；嗣公訴人當庭\n    更正刪除起訴被告段祥吉行使偽造之結算明細表罪嫌（參閱\n    本院卷五第177頁），故此部分起訴事實經減縮後，本院自\n    毋庸贅予審究。\n二、公訴意旨一、(一)、(2)原謂：94年度金銀爐及圍牆工程、停車\n    場及舖地工程雖得以通過驗收作業，但因尚未辦理該採購案\n    設計監造服務費之請款及撥款事宜而未遂等詞。其意主要係\n    說明該工程尚未辦理採購案設計監造服務費之請款及撥款事\n    宜，非謂得標廠商尚未獲得契約利益，蓋該採購案既屬非法\n    投標，得標廠商獲得簽約及後續施作取得對價之機會，屬非\n    法之不當利益，業經台灣高雄地方法院檢察署檢察官補充理\n    由書一、(三)敘述詳明（詳見本院卷第259頁），爰依公訴人\n    闡述之意為審理範圍。\n三、公訴意旨一、(二)、(1)又謂被告葉明星與廖鎮貴得知兵役處欲\n    辦理95年整建工程設計監造案、龍虎塔工程設計監造案等2\n    項技術服務之勞務採購標案，為能標得上開2項政府採購標\n    案，竟意圖影響採購結果及獲取不當利益，共同基於借用他\n    人名義投標之犯意聯絡，經林景瑤介紹而向被告宏勁公司之\n    負責人即被告樊勁宏借用該公司牌照投標等語。就有關林景\n    瑤之起訴事實記載，並非認林景瑤具有該罪嫌之共犯關係，\n    未在起訴範圍內，此觀諸上揭補充理由書二、(三)即明，故本\n    院就該部分事實即未將林景瑤列入審判範圍，核先敘明。\n貳、證據能力方面：\n    被告或其選任辯護人對於檢察官於起訴書及審理中所引用以\n    下不利於己部分之證據資料，爭執其證據能力。\n    被告段祥吉及其選任辯護人不同意引用證人D96022、陳維華\n    、葉明星、廖鎮貴於調詢、檢察事務官及檢察官前證詞為證\n    據。\n    被告陳維華否認證人段祥吉、葉明星、廖鎮貴、沈志哲、婁\n    家怡調詢、檢察事務官及檢察官時所為陳述之證據能力。\n    被告包志平及其選任辯護人爭執證人段祥吉、陳維華、葉明\n    星於調詢、檢察事務官及檢察官前陳述之證據能力。\n    被告沈志哲之選任辯護人爭執證人婁家怡調詢時及偵查中證\n    詞之證據能力。\n    被告婁家怡及其選任辯護人不同意引用證人沈志哲於調詢時\n    陳述為證據。\n    廖鎮貴、林景瑤之選任辯護人爭執證人葉明星、樊勁宏於調\n    詢、檢察事務官及偵查中證述之證據能力。茲分段論述各項\n    資料之證據能力如后。\n一、按被告以外之人於審判外之言詞或書面陳述，除法律有規定\n    者外，不得為證據，刑事訴訟法第159 條第1 項定有明文。\n    證人D96022於96年7 月11日在法務部調查局高雄市調查處時\n    （下稱調詢時）所為之陳述，經被告段祥吉及其選任辯護人\n    爭執其證據能力，經核該審判外之言詞陳述，與例外得援引\n    為證據能力之法律規定均有別，依前開規定自無證據能力。\n二、按被告以外之人於審判外之言詞或書面陳述，除法律有規定\n    外，不得作為證據；又被告以外之人於檢察事務官、司法警\n    察官、司法警察調查中所為之陳述，與審判中不符時，其先\n    前之陳述具有較可信之特別情況，且為證明犯罪事實存否所\n    必要者，得為證據，刑事訴訟法第159條第1項及第159條之2\n    分別定有明文。次按刑事訴訟法第159條之2所謂「具有較可\n    信之特別狀況」，係屬「信用性」之證據能力要件，而非「\n    憑信性」之證據證明力，法院自應比較其前後陳述當時之原\n    因、過程、內容、功能等外在環境加以觀察，以判斷先前之\n    陳述，是否出於真實之供述，有無違法取供等，其信用性獲\n    得確定保障之特別情況。而所稱「為證明犯罪事實存否所必\n    要者」，係指就具體個案案情及相關卷證判斷，為發現實質\n    真實目的，認為除該項審判外陳述，已無從再就同一供述，\n    取得與其上開審判外陳述相同供述內容，倘以其他證據代替\n    ，亦無從達到同一目的之情形而言（最高法院96年台上字第\n    784號及96年台上字第3592號判決參照）。茲就前開爭執被\n    告以外者於審判外陳述，即調詢或檢察事務官詢問時所為之\n    陳述是否具證據能力，逐一論述如下：\n(一)、證人即共同被告陳維華於96年10月16日調詢時固指稱：向包\n    志平借牌投標94年度整建工程設計監造服務案，段祥吉明知\n    此情仍未依法廢標，仍由我標得該勞務採購案，中風後金銀\n    爐及中式圍牆工程、停車場及舖地工程監工事宜均委由段祥\n    吉處理云云。惟證人陳維華於本院審理中則否認上開陳述屬\n    實，堅陳不具有可信之特別狀況，結證稱：第一次被市調處\n    約談時，前一天才因為發燒著涼到榮總掛急診，凌晨4時才\n    回家，一大早就來搜查後被帶到市調處，當時真的很累，精\n    神狀況很差，而且他們在詢問中都會故意說某某某怎麼樣，\n    今天要收押禁見，我很害怕，怕自己撐不下去，當時只想趕\n    快離開那個地方，我從頭到尾都沒有主動講借牌的事情，第\n    一次在市調處時，我覺得借牌都是他們講的，我順著他們的\n    口氣回答，他們就說我承認，我的觀念是找包志平合作等語\n    （本院卷一第313頁、第314頁）。繼查，陳維華上開證詞，\n    經調取其於調詢時錄音光碟勘驗全部過程，發現有下列事實\n    ：\n１、陳維華96年10月16日在高雄市調查處制作之調查筆錄勘驗結\n    果詢問過程非由單一專責人員進行詢問，過程中由3 至4位\n    調查員分別或同時進行詢問。\n２、陳維華周邊有多人談論有關95年3 月19日以前何以會由葉明\n    星蓋章在監工日報表之離譜事宜等意見，並由調查人員自行\n    提及有關25% 、借牌、陳維華是自行設計、監造等情，陳維\n    華除表示沒有負責施工以外，僅係被動的回答是或否。（約\n    光碟詢問時間47分至49分許）\n３、筆錄詢問：你有無擔任上開兩工程監工乙職？依何人指派？\n    起迄時間為何？實際到工地現場執行監工業務之期間及次數\n    為何？陳維華的回答均係被動配合詢問人員回答借牌得標，\n    自行擔任監工等事宜，並非陳維華自行始末連續陳述之語。\n    （光碟顯示時間1 ：03至1 ：06）\n４、非詢問之調查員在旁透露目前蒐集的證據及依證據產生的懷\n    疑請陳維華深思按照事實回答。（光碟顯示時間1 ：19分至\n    1 ：22分許）\n５、陳維華表示有氣喘現象，身體不適，很疲累，前一天曾發燒\n    就醫急診。（光碟顯示時間2：16至2：17分）\n６、陳維華表示身體疲累，需要休息，調查員請其至後方某處，\n    陳維華並表示希望趕快結束，早點回家，調查員表示會儘快\n    。（光碟顯示時間2 ：22分）\n７、陳維華回答「我中風後，段祥吉跟我說，包志平事務所的印\n    章和我的印章放在他那裡，方便監工日報表等文件需要蓋章\n    的部分，我中風無法處理，他來幫我蓋」云云，均是由詢問\n    人員將上開內容組織及製作後，再問陳維華是否如此，陳維\n    華始被動應答「是」。（光碟顯示時間2 ：58至3 ：01分）\n８、數名調查員同時對於陳維華答稱監工日報表上印章蓋用過程\n    不合理之處，相互討論，分別對陳維華提出質疑，並提出其\n    回答可能涉及責任問題，可轉為污點證人，對段祥吉為不利\n    之證述，嗣有調查員揚言葉明星否認之詞，欲逕自予以收押\n    ，後調查員旋即改稱，報請檢察官羈押。（光碟顯示時間3\n    ：15至3 ：18分）\n９、調查員問陳維華是否向包志平借牌，陳維華回答是，才會有\n    25％的問題，但對於如何借牌之過程，則未進一步詢問。（\n    光碟顯示時間3 ：21分）\n１０、調查員詢問陳維華的身體狀況如何，陳維華答稱還可以，有\n    點累，睡眠不足，調查員請陳維華繼續睡，並可提供飲水。\n    （光碟顯示時間4 ：42至4 ：43分）\n、陳維華請教詢問調查員另一位調查員姓氏，詢問調查員答稱\n    姓林，陳維華表示該名林姓調查員曾說可轉為污點證人，若\n    不老實講的話，就會……，詢問調查員表示已向檢察官講陳\n    維華的身體狀況，今天詢問完畢即可離開，陳維華再向詢問\n    調查員請教未來是否以證人身分出庭，及出庭時間、次數。\n    （光碟顯示時間5 ：27至5 ：30分）\n    此有本院100 年6 月27日當庭製作之勘驗筆錄在卷可稽（詳\n    本院卷五第70頁至第72頁）。故由前揭勘驗筆錄５、６、１０\n    、等內容所示，可證被告陳維華證稱：第一次被市調處約\n    談時，前一天才因為發燒著涼到榮總掛急診，凌晨4 時才回\n    家，一大早就來搜查後被帶到市調處，當時真的很累，精神\n    狀況很差，我很害怕，怕自己撐不下去，當時只想趕快離開\n    那個地方等詞，自屬有據；由勘驗筆錄１、２、３、４、７\n    、８、９等內容顯示，堪認被告陳維華於本院審理中證陳：\n    調查員在詢問中都會故意說某某某怎麼樣，今天要收押禁見\n    ，我很害怕，我從頭到尾都沒有主動講借牌的事情，第一次\n    在市調處時，我覺得借牌都是他們講的，我順著他們的口氣\n    回答，他們就說我承認等語，洵非虛詞，故本院考量調詢時\n    未依刑事訴訟法第96條、第100條之2規定，使證人即共同被\n    告陳維華就始末連續陳述，難謂與法定程序相契。且其陳述\n    當時之原因、過程、內容等外在環境加以觀察，確係因其罹\n    病後身體方面不適長時間應詢，及接受外在環境刺激的影響\n    ，調查員揚言欲發動強制處分等語各節，並非處於思慮清晰\n    、真實性可獲得確保之下所為，難認係出於其真正意思所為\n    之陳述，即未具有可信之特別狀況，自難認有證據能力。\n(二)、證人即共同被告陳維華於97年6 月26日調詢時陳稱：被告段\n    祥吉知道我向包志平事務所借牌承攬高雄市政府兵役處軍人\n    公墓相關設計、監造工程等語，經勘驗其詢問錄音光碟內容\n    如下：\n１、某曾參與制作陳維華96年10月16日調查筆錄之調查員對陳維\n    華表示，「上次製作筆錄時，你有發燒、身體不適的現象，\n    我儘量爭取時間讓你回去休息」。（光碟詢問時間約40分許\n    ）\n２、調查員自錄音光碟顯示時間自1 ：49分至2 ：12分止，陳維\n    華閱覽調查局筆錄，閱覽至1 ：54分時甚至主動要求補充記\n    載有關資金流向之答詢內容。（光碟詢問時間約2 ：32分）\n    嗣中午用餐休息。\n３、錄音光碟顯示時間3 ：09分繼續詢問，至3 ：26分詢問完畢\n    ，由陳維華自4 ：16分閱覽筆錄至4 ：40分簽名。\n４、勘驗結果除上開內容應予補充外，陳維華之應答，核與該次\n    詢問筆錄之記載相符。\n    故該次調詢筆錄自無前揭不具有可信之特別狀況之事證。惟\n    被告陳維華於該次所為之陳述，經核與其於97年6 月26日偵\n    查中具結所為之證詞相符，尚非除該項審判外之陳述外，已\n    無從再就同一供述者，取得與其該審判外陳述相同之供述內\n    容，倘以其他證據代替，亦無從達到同一目的之情形（最高\n    法院95年台上字第6260號判決參照）。故該次調詢筆錄自難\n    謂為證明犯罪事實存否所必要，自無證據能力。\n(三)、證人即共同被告廖鎮貴於96年10月19日調詢時雖陳稱：我與\n    葉明星每一件工程設計監造費扣除支付給借牌的工程顧問公\n    司或建築師事務所25%至30%所剩的純利，及段祥吉在看到合\n    約時應該就知道我是向宏勁公司借牌來投標云云。經核與其\n    於同日偵查中供陳：段祥吉在簽約後，看到那公司不是我開\n    的，才知道我是借牌來投標一詞未符（參閱A2卷第184頁）\n    。另觀諸共同被告廖鎮貴於本院審理時結證稱：（檢察官問\n    ：你怎知這筆錢是扣掉25%宏勁的錢？）答：我是講一般行\n    情借牌費是25%。（檢察官問：為何你要陳述段祥吉看到合\n    約時應該就知道你是向宏勁公司借牌投標？）答：我講的是\n    調查局一直說我們是借牌，他知道我不是這家公司的人，他\n    就一直講借牌，我是幫忙跑腿，他一看就知道不是我做的等\n    語（詳見本院卷二第10頁），顯核與其前揭調詢時之陳述未\n    符。基此，本院亦依職權調取共同被告廖鎮貴於該日調詢時\n    之錄音光碟勘驗內容如下：\n、廖鎮貴提及盈餘分配係指其與葉明星間大約以25％至30％計\n    算，不超過1/3 ；並未提及每一件工程設計監造費扣除支付\n    給借牌的工程顧問公司或建築師事務所25％至30％（光碟詢\n    問時間約54分至58分許）。\n、廖鎮貴曾表示葉明星並未在宏勁公司任職，但與宏勁公司間\n    維持有合作關係，惟筆錄並未載明。（光碟詢問時間約2 ：\n    46 ）\n、調查員問廖鎮貴向宏勁公司借牌應支付之牌費如何，廖鎮貴\n    直接表示25% 。（光碟詢問時間約3 ：03）\n、調查員問段祥吉應該知道廖鎮貴與葉明星是以向宏勁公司借\n    牌方式投標工程，廖鎮○○○段祥吉應該看了合約就知道，\n    因為他知道我是有公司的人，但是關掉了我有跟他講，至於\n    我們會怎麼做，會用那一家他不知道。（光碟詢問時間約3\n    ：41）\n、調查員問：段祥吉看到合約就知道你是借牌投標，有無向你\n    索取任何好處？廖鎮貴答：他不知道我們借那一家，但他看\n    到我拿這個牌就知道了，他沒有向我要什麼好處。（光碟詢\n    問時間約3 ：50）\n    此有本院勘驗筆錄在卷可稽（詳見本院卷五第90頁）。本院\n    考諸該勘驗筆錄之內容，顯見調詢時並未充分正確記載共\n    同被告廖鎮貴陳述之真意；另由勘驗筆錄、所述，亦可\n    比對調詢就有利之事實陳述略而未詳予載述，僅自調詢筆錄\n    斷章取義之記載，客觀上自易生借牌投標及不利於被告段祥\n    吉之心證，難認與刑事訴訟法第100條所定對於被告所陳述\n    有利之事實，應於筆錄內記載明確之規定有違。又雖於該次\n    勘驗筆錄、所載借牌費25%，被告段祥吉如何可自合約\n    、廖鎮貴以何公司名義投標，即可知有借牌之事實，俱未深\n    入詢問。參諸共同被告廖鎮貴於同日偵查中與調詢時不符之\n    陳述，故難認其上開調詢時之陳述具有可信之特別狀況，應\n    無證據能力。\n(四)、證人即共同被告婁家怡固於96年10月19日調詢時陳述：因沈\n    志哲在我事務所任職期間表現良好，所以我同意借牌給沈志\n    哲，出借牌照費係25%的設計監造總價款云云，核與其於本\n    院審理中證稱：係與沈志哲合作投標，共同參與分工完成夫\n    妻骨灰櫃及步道工程設計監造案等語未符。至於證人婁家怡\n    何以於調詢時為前揭陳述，業據其於本院審理時辯稱：在調\n    查局製作第一份筆錄時，我是主張與沈志哲是合作關係，但\n    因有一位調查員向我表示如此說可能涉及貪污案件，如坦承\n    是借牌關係，才不致與貪污有關係，所以才故意為不實自白\n    等語。準此，經本院調取該詢問筆錄錄音光碟勘驗結果，確\n    實發現證人被告婁家怡於製作第一份調詢筆錄時陳稱與沈志\n    哲係合作關係，其負責設計規劃，繪圖及行政作業由沈志哲\n    負責，並無借牌一事，嗣有調查員多次表示最好不要再表示\n    合作投標，以避免與公務員有所牽扯，始於製作完未隨案移\n    送之第一份筆錄後，又另外製作前揭不利於己之自白及其他\n    共同被告之調詢筆錄，此觀諸本院於99年11月29日之勘驗筆\n    錄自明（參閱本院卷二第171頁至第180頁）。按司法警察或\n    司法警察官對於被告所陳述有利之事實，應於筆錄內記載明\n    確，刑事訴訟法第96條、第100條及第100條之2定有明文。\n    本案實施偵查之調查員並未依法定程序就證人共同被告婁家\n    怡有利於己之陳述揭載於筆錄，而係僅另行製作1份不利之\n    自白筆錄移送，已難謂合法。而筆錄未充分揭載被告對於有\n    利事實之陳述，客觀上極易形成偏見及片面認定，自不可遽\n    採。另審酌現行刑事訴訟法偵查中卷證資料不公開予被告獲\n    悉之規定，致偵查機關與被告間資訊呈現不對等的狀況，若\n    實施偵查之公務員運用資訊不對等之優勢，對於犯罪嫌疑人\n    有利於己之答辯置若罔聞，利用人性趨吉避凶之心理，誇張\n    、渲染所掌握的證據資料及涉案情節，致犯罪嫌疑人基於該\n    心理因素息事寧人，致為不利於己之陳述，其偵查作為即難\n    認純潔適正。準此本院考量共同被告婁家怡陳述當時之原因\n    、過程、內容、功能等外在環境加以觀察，極易產生是否係\n    出於真實供述之疑義，且實施偵查之調查人員確有違反法律\n    程序之事實，經審酌人權保障及公共利益之均衡維護，認其\n    上開陳述難認信用性獲得確定保障之特別情況，應無證據能\n    力。\n(五)、至於證人即共同被告沈志哲於97年12月11日調詢時陳稱：向\n    婁家怡商借婁家怡建築師事務所名義投標，約定給付25% 借\n    牌費予婁家怡，餘75% 由其與陳維華各分一半等語，固核與\n    其事後於偵查中及本院審理中之陳述未符。核與其於本院審\n    理中證稱：（檢察官問：為何你之前在調查局沒有提到婁家\n    怡在本件標案內實際上負責的工作為何？）答：一開始我去\n    調查局時，在樓下有位先生跟我說今天大概要問什麼，他說\n    婁家怡已承認借牌，叫我要按照這樣說會比較好，所以我才\n    這樣講等語（參閱本院卷二第65頁），足證證人沈志哲前揭\n    調詢時之陳述，係經過深思後始為之陳述，且調詢筆錄核與\n    其陳述意旨相符，應具有可信的特別狀況。又其於偵查及審\n    理中均翻異前詞，改稱與婁家怡係合作關係，並非借牌投標\n    等語，可見其調詢時前揭陳述，確屬證明犯罪事實存否所必\n    要，應具有證據能力。又其調詢時之錄音內容難以清晰辨認\n    ，此觀諸本院100年8月1日勘驗筆錄自明（詳見本院卷五第\n    118頁至第119頁），惟此法定程序之違反，與其審判外陳述\n    之特別可信性及必要性等證據能力要件無涉，自難僅因錄音\n    品質略有微疪，遽予推論其所述全然不足採，於此一併指明\n    。\n(六)、證人即共同被告樊勁宏就公訴意旨一、(四)被告廖鎮貴與林景\n    瑤共同偽造文書投標參與高雄市政府民政局殯葬管理所94年\n    度樹灑葬工程設計監造案之事實，於調詢時堅稱並未將宏勁\n    公司大小章交予被告林景瑤之語，核與本院審理中所為陳述\n    相同（詳見及本院卷二第107 頁至第113 頁），可見其調詢\n    時所為前揭陳述與審判中並無不符之處，非證明犯罪存否所\n    必要，依刑事訴訟法第159 條之2 規定，自無證據能力。\n(七)、證人即共同被告包志平於96年10月16日調詢時陳稱：葉明星\n    、廖鎮貴不是我公司的員工，我不知道他們為何會參加金銀\n    爐及圍牆工程、停車場及舖地工程之抽驗或監工等業務，該\n    工程案我都是交給陳維華負責，詳情要問陳維華之詞；於98\n    年2 月6 日檢察事務官詢問時陳稱：陳維華中風後段祥吉沒\n    有向我表示如何處理等詞（參見A6卷第16頁）。另證人即共\n    同被告廖鎮貴於97年12月5 日檢察事務官詢問時陳稱：我有\n    向人借牌去標之語（參見A5卷第8 頁）。另證人即共同被告\n    林景瑤於97年8月19日調詢時陳稱：廖鎮貴曾向我借宏勁公\n    司的投標資料等語。經核均與其等偵查中或本院審判中之證\n    述未符。本院審酌上開證人前揭陳述，均係基於自由意思下\n    所為，業據渠等於本院審理中證陳屬實（詳見本院卷一第\n    346頁、卷五第178頁、第217頁；且均於上開詢問過程中提\n    出對於自己權利維護之主張及答辯，此觀諸前開筆錄即明，\n    足見渠等陳述過程之心理狀態建全，復無其他違法取供之事\n    證，故具有可信之特別狀況。又該等證人所述均與審判中結\n    證陳述之情詞未符，故調詢及檢察事務官所為之陳述，自為\n    證明犯罪事實在否所必要，依刑事訴訟法第159條之2規定，\n    應例外具有證據能力。\n(八)、證人即共同被告樊勁宏於97年7月22日調詢筆錄記載：95年\n    整建工程設計監造案工程款176,956元已請領完畢，所得款\n    項25%約為4萬4千元款項歸我本人所有，其餘75%款項我則交\n    由林景瑤轉交給葉明星云云，經調閱錄音光碟勘驗結果：前\n    揭陳述皆為調查員陳述記載，並非出於樊勁宏之陳述。證人\n    樊勁宏僅表示當時在處理結構，沒有時間畫圖，忘記款項怎\n    麼交給葉明星等語（參閱本院卷五第119至第120頁勘驗筆錄\n    ）。足證上開自白，與錄音內容不符，依刑事訴訟法第101\n    條之1第2項規定，自不具有證據能力至明。\n三、被告以外之人於偵查中向檢察官所為之陳述，除顯有不可信\n    之情況者外，得為證據，刑事訴訟法第159 條之1 第2 項定\n    有明文。又刑事訴訟之目的固重在發見實體真實，其手段則\n    應合法正當，以保障人權，刑事訴訟法第101 條之1 第1 項\n    規定訊問被告，應全程連續錄音；必要時，並應全程連續錄\n    影。但有急迫情況且經記明筆錄者，不在此限。其立法目的\n    ，在於建立訊問筆錄之公信力，並擔保訊問程序之合法正當\n    ；亦即在於擔保犯罪嫌疑人對於詢問之陳述係出於自由意思\n    及筆錄所載內容與其陳述相符。故如違背上開規定，其所取\n    得之供述筆錄，究竟有無證據能力，原應審酌違背該法定程\n    序之主觀意圖、客觀情節、侵害犯罪嫌疑人權益之輕重、對\n    犯罪嫌疑人在訴訟上防禦不利益之程度，以及該犯罪所生之\n    危害，暨禁止使用該證據對於抑制違法蒐證之效果，及如依\n    法定程序有無發現該證據之必然性等情形，本於人權保障與\n    社會安全之均衡維護精神，依比例原則，具體認定之。又被\n    告段祥吉之自白，對於其他共同被告之案件而言，亦屬共同\n    被告以外之第三人，本質上仍兼具有證人之資格（司法院大\n    法官釋字第582號解釋文參照），故前開訊問被告應連續錄\n    音錄影之規定，仍應適用，合先敘明。茲分別就被告以外之\n    證人即共同被告於偵查中所為證述經爭執者之證據能力逐一\n    論述如下：\n(一)、按被告或共同被告或共犯若陳述其自白出於不正之方法者，\n    法院應先於其他事證而為調查，並命提出該自白之檢察官就\n    自白之出於自由意志指出證明方法，檢察官無法舉出其他證\n    據證明，自不能認該自白係出於陳述人之自由意志（最高法\n    院96年度台上字第3736號判決意旨參照）。被告段祥吉於本\n    院審理中結證稱：於96年10月16日偵查中所為之自白是因為\n    我二度不承認，檢察官二度聲請將我羈押，我很害怕，為了\n    考量不致因停職產生名譽、經濟及家庭的傷害，才請檢察官\n    提示如何能獲得交保，經提示後才配合檢察官的講法自白，\n    當時所為的自白係為避免羈押，並非基於自由意志所為等語\n    。經查：\n１、被告段祥吉除該次不利於己之自白外，歷次於調詢、檢察官\n    偵查中及本院審理中均堅詞否認知悉被告陳維華係向被告包\n    志平借牌投標事宜，此觀諸其於97年6月26日調詢、98年3月\n    13日、98年5月15日偵查中及99年4月16日於本院審理中之自\n    白或證述自明，故由被告段祥吉僅於該次偵查中陳述知悉被\n    告陳維華與包志平間借牌之詞，即屬特別不利於己之證述，\n    故其抗辯自白係基於避免受聲請羈押之考量，自難謂無憑。\n２、準此，本院循被告段祥吉之聲請，調取該次訊問錄音光碟勘\n    驗有無透過強制處分權發動與否，致被告為不利於己自白之\n    情形，惟經公訴人及辯護人調取錄音光碟勘驗，僅有錄影過\n    程，並無錄音內容可供查核被告段祥吉抗辯之情是否屬實，\n    此有台灣高雄地方法院檢察署檢察官99年蒞字第12503號補\n    充理由書及附件之訊問照片在卷可稽，且經公訴人與被告、\n    選任辯護人當庭確認屬實（詳本院卷二第106頁、第228頁）\n    ，故該次訊問與刑事訴訟法第101條之1第1項規定有違，自\n    不待言。\n３、被告段祥吉雖曾於檢察事務官前供陳：陳維華曾經向我說要\n    借牌來投標94年整建工程設計監造服務案等語，但同時又供\n    述：我有跟陳維華說要按規定來等詞（均詳見98年3月13 日\n    訊問筆錄，即A6卷第30頁），故尚難援引本次檢察事務官前\n    之自白，佐憑被告段祥吉前次檢察官訊問時之自白與事實相\n    符，從而公訴人認被告段祥吉本次檢察事務官亦有自白之詞\n    （詳本院卷二第106頁），難認與事證相符，應予指明。\n４、被告段祥吉抗辯96年10月16日訊問時係懾於強制處分權發動\n    ，始配合為不實之自白，雖無法證明。但考諸其抗辯自白時\n    之主觀意思係為係迎合訊問者之提示，客觀上本難期能暢所\n    欲言，故公訴人仍援引該次筆錄被告曾表示係基於自由意識\n    自白，及於詳閱後簽名等情，認其自白與事實相符，難謂為\n    事理之平。\n５、被告段祥吉本次自白是否具有證據能力，攸關其是否涉及貪\n    污治罪條例第6 條第1 項第1 款最輕本刑為5 年以上有期徒\n    之重罪，同時亦影響被告陳維華及包志平是否涉犯政府採購\n    法第87條第4項罪嫌之事實認定，對於被告影響及訴訟上防\n    禦權之保障具有密切的利害關係，茲事體大，不容小覷。台\n    灣高雄地方法院檢察署檢察官於96年10月16日對於被告段祥\n    吉之訊問，既未依法定程序進行錄音憑供比對，且觀諸該次\n    筆錄訊問地點係該署第25偵查庭（詳見A2卷第85頁）至明，\n    核無急迫情事。本院認為促請偵查機關落實法律意旨，確保\n    訊問筆錄之公信力，訊問程序之合法正當，偵查程序可受全\n    面檢證性之考量，藉以保障被告刑事訴訟上之防禦權，自難\n    將檢察機關程序違法，所產生證據能力之不利益，歸由被告\n    段祥吉，甚至波及與該自白作成當時無關之被告陳維華、包\n    志平，較為平允；進而督促偵查機關發現真實之過程，亦能\n    恪遵正當法律程序之規定。基上理由，應認被告段祥吉於96\n    年10月16日偵查中之自白無證據能力。雖公訴人翻拍被告段\n    祥吉偵訊時錄影畫面之照片，欲供佐偵訊時並無以不正方法\n    進行之事實，惟考諸被告段祥吉係抗辯檢察官藉強制處分權\n    發動與否，致其為非自由意志之陳述乙情，並非受強暴等刑\n    求方式始為不實自白，尚難援引偵訊時之照片證明其抗辯之\n    情非虛。故未足依偵訊當時之照片，認公訴人對被告段祥吉\n    上開偵查中之自白係基於自由意思所為陳述，並無不正方法\n    之事實，已盡其舉證之責，應予敘明。\n６、又被告之自白，非出於強暴、脅迫、利誘、詐欺、違法押\n    或其他不正之方法，且與事實相符者，得為證據，刑事訴訟\n    法第156 條第1 項定有明文。被告段祥吉於96年10月16日之\n    自白，雖無法證明是否係基於不正方法所為，惟仍須經證明\n    與事實相符，始得為證據。經查其自白與事實不符（理由詳\n    後述），故亦難認具有證據之適格性。\n(二)、共同被告陳維華於96年10月16日偵查中具結證陳：我向包志\n    平借牌投標94年整建工程設計監造服務案，段祥吉明知此情\n    仍未依法廢標，仍由我標得該勞務採購案等語，業已抗辯不\n    具有特別可信性，且經證明共同被告陳維華陳述時之心理已\n    受到外界干擾，其身體及精神狀況確有不佳之事實，已如前\n    開二、(一)所述，故共同被告陳維華於96年10月16日向檢察官\n    所為之陳述，即不具有證據能力。\n(三)、另證人即共同被告陳維華於97年6 月26日偵查中陳稱：被告\n    段祥吉知道我向包志平事務所借牌承攬高雄市政府兵役處軍\n    人公墓相關設計、監造工程，我中風癱瘓後，監工都委由段\n    祥吉處理等語；證人即共同被告包志平於96年10月16日檢察\n    官偵查中陳稱：我不知道葉明星、廖鎮貴為何參與抽驗及監\n    工的業務，我認為是陳維華找來的人等語（詳見A2卷第46頁\n    ）；均核與其等於本院審理中所為之證述不符。本院考諸檢\n    察官職司追訴犯罪，就審判程序之訴訟構造言，檢察官係屬\n    與被告相對立之當事人一方，偵查中對被告以外之人所為之\n    偵查筆錄，或被告以外之人向檢察官所提之書面陳述，性質\n    上均屬傳聞證據。自理論上言，如未予被告反對詰問、適當\n    辯解之機會，一律准其為證據，似有違當事人進行主義之精\n    神，對被告之防禦權亦有所妨礙；然而現階段刑事訴訟法規\n    定檢察官代表國家偵查犯罪、實施公訴，必須對於被告之犯\n    罪事實負舉證之責，依法其有訊問被告、證人及鑑定人之權\n    ，證人、鑑定人且須具結，而實務運作時，偵查中檢察官向\n    被告以外之人所取得之陳述，原則上均能遵守法律規定，不\n    致違法取供，其可信性極高，為兼顧理論與實務，乃於刑事\n    訴訟法第159 條之1 第2 項，訂有被告以外之人（含被害人\n    、證人等）於偵查中向檢察官所為陳述，除顯有不可信之情\n    況者外，得為證據之規定。經查證人陳維華對於被告段祥吉\n    明知其與被告包志平係借牌投標，及中風後均委由其處理監\n    工事宜；證人包志平對於葉明星、廖鎮貴何以參與抽驗及監\n    工業務的原因並不清楚乙節，均已於偵查中具結證述在案，\n    其等於偵查中向檢察官所為之證言，復無如前述顯不可信之\n    情況，自應認具有證據能力。\n(四)、證人即共同被告葉明星固於96年10月19日偵查中證稱：我是\n    透過林景瑤的關係向樊勁宏借牌，樊勁宏可分得25%，段祥\n    吉知道我借牌標得95年度整建工程設計監造服務案及96年度\n    龍虎塔工程設計監造服務案，我是透過廖鎮貴介紹做這2個\n    工程，給廖鎮貴15%云云。惟其於本院審理中則否認有前開\n    證述，證稱：我並沒有陳述借牌及報酬分配的過程，我從頭\n    到尾都沒有與段祥吉提過借牌的事等語（詳見本院卷二第21\n    頁、第24頁）。又證人即共同被告廖鎮貴於同日偵查中陳稱\n    ：這2個工程是借用宏勁公司的牌去標得的，段祥吉是簽約\n    後看到公司不是我開的，才知道我們是借牌投標云云。嗣於\n    本院審理中亦否認有上開陳述，證陳：我沒有表達這個意思\n    ，我表達段祥吉知道我是使用開拓工程公司，因為這家已停\n    業，段祥吉一看到我去送這份文件就知道不是我本人所經營\n    的公司得標等詞（詳見本院卷五第178頁）。\n１、經核證人即共同被告葉明星於96年10月19日、97年6月26日\n    、97年6月26日3次調詢中，98年2月6日、98年5月15日偵查\n    中及99年5月28日本院審理中均堅陳與樊勁宏係合作關係，\n    並無借牌之事，足見前揭於本院審理中證陳筆錄之記載與其\n    所述不符之詞，似非無據。\n２、準此，亦經本院調取96年10月19日證人葉明星、廖鎮貴之訊\n    問筆錄錄音光碟，先經檢察官及辯護人分別讀取，因無法讀\n    取難以判別渠等陳述與訊問筆錄之記載是否相符，此觀諸公\n    訴人於100年6月8日出具之99年度蒞字第12503號補充理由書\n    二、(二)論述，及本院100年6月13日審判筆錄自明（詳本院卷\n    五第11頁）。又共同被告葉明星、廖鎮貴之自白，經核亦與\n    事實不符（理由亦詳後述），揆諸前揭(一)被告段祥吉訊問筆\n    錄證據能力之說明，自難認共同被告葉明星、廖鎮貴於該次\n    檢察官偵查中之陳述及自白具有證據能力。\n(五)、共同被告婁家怡於96年10月19日檢察官偵查中證稱：同意借\n    牌予被告沈志哲云云，考諸前開貳、二、(四)之理由說明，應\n    認為同日於檢察官偵查中所為之陳述，與具有特別可信性之\n    要件未符，難認有證據能力。\n(六)、復按，證人依法應具結而未具結者，其證言不得為證據，刑\n    事訴訟法第158 條之3 定有明文。若檢察官依刑事訴訟法第\n    175 條之規定，以證人身分傳喚共同被告到庭作證，或雖非\n    以證人身分傳喚到庭，而於訊問過程中，轉換為證人身分為\n    調查時，其供述之身分為證人，檢察官自應依同法第186 條\n    有關具結之規定，命證人供前或供後具結，以擔保證言係據\n    實陳述，其陳述始符合同法第158 條之3 之規定，而有證據\n    能力。倘違背具結之規定，未令具結，其證言應排除其得為\n    證據（最高法院98年度台上字第4437號判決參照）。檢察官\n    於96年6月17日係以被告身分傳喚樊勁宏，此觀諸辦案進行\n    單、點名單及送達證書即明（詳見A6卷第320頁、第31頁及\n    第325頁）。證人樊勁宏就起訴犯罪事實一、(二)與被告葉明\n    星、廖鎮貴涉犯政府採購法第87條第4項罪嫌，固屬共同被\n    告。惟其對於起訴犯罪事實一、(四)、即被告廖鎮貴與林景瑤\n    共同涉犯行使偽造私文書罪嫌及違反政府採購法第87條第6\n    項、第3項之以詐術投標未遂罪嫌，僅具有證人身分，惟其\n    並非以證人身分傳喚到庭，揆諸前開說明，若於訊問過程中\n    對於起訴犯罪事實一、(四)有轉換為證人之必要時，自應依法\n    命樊勁宏於供前或供後具結，其證詞始具有證據能力。惟檢\n    察官並未命樊勁宏於供前或供後具結，此觀諸98年6月17日\n    之訊問筆錄自明（詳見A6卷第322頁至第324頁），從而樊勁\n    宏於當日所為不利於被告林景瑤及廖鎮貴之陳述，依法自應\n    認無證據能力。\n(七)、再按刑事訴訟法第159 條第2 項規定，被告以外之人於偵查\n    中向檢察官所為之陳述，除顯有不可信之情況者外，得為證\n    據。其立法理由係因被告以外之人於偵查中向檢察官所為之\n    陳述，其本質屬傳聞證據，依傳聞法則，原無證據能力，係\n    因立法者以刑事訴訟法規定檢察官代表國家偵查犯罪、實施\n    公訴，依法有訊問被告、證人、鑑定人之權，且實務運作時\n    ，偵查中檢察官向被告以外之人所取得之陳述，原則上均能\n    遵守法律規定，不致違法取供，其可信性極高，為兼顧理論\n    與實務為由，而例外設定其具備非顯不可信之要件時，得為\n    證據。故此法條對被告以外之人於偵查中向檢察官所為之陳\n    述所設非顯不可信之要件，應解為屬於證據能力之規定，而\n    非陳述內容證明力之問題，至於被告以外之人於偵查中向檢\n    察官所為陳述是否具備非顯不可信之要件而具有證據能力，\n    法院應就該被告以外之人於審判中及在檢察官面前所為陳述\n    之外部附隨之環境或條件，比較判斷之（最高法院94年度台\n    上字第1776號判決意旨參照）。共同被告婁家怡於98年6 月\n    16日檢察官偵查中陳稱：我有借牌給沈志哲去標夫妻骨灰櫃\n    增設及步道美化工程設計監造案等語（詳見A6第318 頁）。\n    經查，證人婁家怡前揭偵查中向檢察官陳述之詞，嗣又於其\n    後補陳：沈志哲是我在事務所的員工，當時希望跟他合作這\n    個案子，我在調查局曾說明負責審圖等語整體觀察，證人婁\n    家怡當時先就不利於己部分之事實為陳述後，旋即予以更正\n    甚至為翻異前詞之答辯，均據訊問筆錄載述詳明，顯見其陳\n    述係基於其自由意願；且被告沈志哲及辯護人復未釋明上開\n    陳述有何顯不可信之情況，故本院審酌上情及檢察官本有訊\n    問被告、共同被告或證人之職權，且無何違法取供之證據，\n    故證人婁家怡上開陳述，自應具有證據能力。\n四、至於上開具有適格性之證據資料，是否足供認定被告犯罪事\n    實之證據，應另當別論，非謂具有證據能力者，即應為不利\n    被告事實之依據，此不可不察。另按前揭未具有證據能力之\n    被告以外之人所為之審判外陳述，雖不得作為犯罪成立與否\n    之實體證據，惟依刑事訴訟法第166條之1第2項、第2項第6\n    款、第166條之2第1項、第2項等規定，尚非不得以其先前所\n    為「自我矛盾之陳述」，用來彈劾（爭執、否定）該證人在\n    審判中供述證據之證明力。此種僅止於用來爭執證明力之彈\n    劾證據，即無嚴格證明法則之適用（最高法院96年度台上字\n    第7337號判決意旨參照）。\n五、另按被告以外之人，於審判外之陳述，雖不符刑事訴訟法第\n    159 條之1 至159 條之4 規定，而經當事人於審判程序同意\n    作為證據，法院審酌該言詞陳述或書面陳述作成時之情況，\n    認為適當者，亦得為證據，刑事訴訟法第159 條之5 定有明\n    文。考諸本條立法意旨在於傳聞證據未經當事人之反對詰問\n    予以核實，原則上先予排除。惟若當事人已放棄反對詰問權\n    ，於審判程序中表明同意該等傳聞證據可作為證據，基於尊\n    重當事人對於傳聞證據之處分權，及辯論資料愈豐富，愈有\n    助於真實發見之理念，且強化言詞辯論主義，使訴訟程序得\n    以順暢進行，而使傳聞證據亦得例外的認具有證據能力。除\n    前述不具證據能力之審判外陳述外，本件被告、辯護人及檢\n    察官對於本判決所引用卷附其他具有傳聞證據性質之證據地\n    位，均已知悉，且未聲明異議或明示同意作為證據，本院認\n    為並無不適當之特別狀況，依刑事訴訟法第159條之5規定，\n    應認有證據能力。\n、有罪部分：\n一、訊據被告林景瑤固坦承使用宏勁公司之公司大小章，蓋用印\n    文在廠商證件影本封、招標廠商印模單、投標廠商聲明書、\n    營業稅繳款書影本、營業人銷售額與稅額申報書影本、樊勁\n    宏之高雄市土木技師公會會員證影本、行政院公共工程委員\n    會技術顧問機構登記證影本、技師執業執照影本及高雄市政\n    府營利事業登記證影本上，於94年3月14日將上開文件交予\n    廖鎮貴，再由廖鎮貴於同年3月15日持上開資料前往殯葬管\n    理所參與投標樹灑葬工程設計監造案之事實無訛，惟矢口否\n    認有以盜用印章偽造文書之詐術使投標發生不正確結果之行\n    為，辯稱：我與宏勁公司以前就有合作關係，印章是之前留\n    下來蓋相關測量文件，不是偽刻，投標樹灑葬設計監造案有\n    經過樊勁宏同意並授權使用宏勁公司大小章云云。\n二、經查，殯葬管理所辦理樹灑葬工程設計監造案，於94年3 月\n    7日上午10時開標，因僅有1家廠商參與投標，經主持人當場\n    宣布流標。嗣於同年3月15日辦理第2次投標，計有林存誠建\n    築師事務所、梁志義建築師事務所、雄世富工程顧問有限公\n    司及宏勁公司參與競標。宏勁公司係提供蓋有宏勁公司大小\n    章之營業稅繳款書、營業人銷售額與稅額申報書、第一類票\n    據信用資料查覆單、高雄市土木技師公會會員證、行政院公\n    共工程委員會技術顧問機構登記證、技師執業執照、高雄市\n    政府營利事業登記證、印模單等資格證明文件參與競標。宏\n    勁公司因非拒絕往來戶證明超過截止投標日6個月之資格不\n    合格，未符合招標文件之規定，而未標得該採購案，此有流\n    標紀錄、開標紀錄、簽呈及服務契約各1份存卷可參（詳見\n    調查卷A3第33頁至第50頁、本院卷二第138頁至第156頁），\n    故上開事實堪予認定。\n三、宏勁公司固曾因承攬屏東縣新園鄉五房排水右岸改善工程（\n    下稱排水改善工程），而該工程被告林景瑤曾參與測量部分\n    工作之情，業據證人樊勁宏結證陳述屬實，並有屏東縣新園\n    鄉公所100年3月8日之園鄉建字第100001958號函及附件在卷\n    可稽（詳見本院卷二第108頁、本院卷四第44頁至第59頁）\n    ，顯見被告林景瑤抗辯曾與宏勁公司合作參與工程之語，洵\n    屬有據。惟是否即足認其使用宏勁公司大小章在上開文件資\n    料上，具有適法權源，仍待推敲。被告林景瑤取得上開文件\n    資料之過程，業據證人樊勁宏於本院審理中證稱：宏勁公司\n    很多測量工作都委託林景瑤，如測量需要相關證件，林景瑤\n    會跟公司聯絡補正證件，因此經常經手公司的相關文件，不\n    會把印章及證件放在林景瑤處，林景瑤從未告知要以宏勁公\n    司名義投標樹灑葬工程設計監造案，投標文件之內容均屬真\n    實，其上蓋用之大小章未經我授權同意使用等語（詳見本院\n    卷二第107至第113頁）。另考諸工程標案事涉宏勁公司之成\n    本利潤、知識經驗能力、人力、時間得否負擔等因素，自無\n    事先與法定代理人商議評估可行性之下，得逕由他人取具該\n    公司相關證件資料參與競標之可能。顯見被告林景瑤確係利\n    用與宏勁公司業務往來之機會，取得該公司前揭證件資料影\n    本，及盜用宏勁公司大小章，在前揭證件資料影本上蓋用印\n    文等情，堪予認定。\n四、被告林景瑤復改稱：印章及證件可能是宏勁公司經理宋智鋒\n    交給我的云云。惟與證人宋智鋒於本院審理中結證稱：林景\n    瑤並未向我提議要去投標樹灑葬工程設計監造案，我也沒有\n    交付任何證件及大小章給林景瑤等語（詳見本院卷四第165\n    頁）未符。且樹灑葬工程設計監造案所蓋用宏勁公司大小章\n    印文，經一再送請鑑定結果，均無法確認與排水改善工程、\n    龍虎塔工程設計監造案投標文件所使用之印文相符，復有法\n    務部調查局問題文書鑑識實驗室鑑定書2份存卷足考（詳見\n    本院卷四第250頁、卷五第106頁），顯見被告林景瑤之辯詞\n    ，俱未與事證相符，難以採信。又本案樹灑葬工程設計監造\n    案與排水改善工程所蓋用宏勁公司之大小章，經鑑定認須檢\n    具印章實物再行鑑定始得確認，此觀諸法務部調查局於100\n    年5月31日之調科貳字第10000341730號鑑定書自明（參見本\n    院卷四第251頁），故其選任辯護人答辯謂前開二項工程所\n    使用之宏勁公司大小章印文完全吻合云云（即本院卷五第\n    224頁），顯有誤會，應予指明。證人樊勁宏既未同意及授\n    權被告林景瑤保管或交付公司大小章，則其在上開文件資料\n    蓋用之印文來源，參諸被告林景瑤於本院審理時陳稱：印章\n    是原來宏勁公司的印章等語；核與通訊監察譯文顯示其接獲\n    被告廖鎮貴借牌電話同時，即表示已持有印章等情（詳見A3\n    卷第3頁至第4頁）憑斷，顯見被告林景瑤確有盜用宏勁公司\n    大小章乙節，亦足認定。故本案事證已臻明確，被告林景瑤\n    犯行堪予認定，應依法論科。被告林景瑤於調詢時雖陳稱：\n    是經由樊勁宏同意才去刻宏勁公司大小章云云，惟均與其調\n    詢或偵查中另陳：係宏勁公司將印章交由我保管之語未符，\n    其所述前後不一，自未可援引曾前往刻製之自白為可採，此\n    外復無該印章扣案可資比對；另佐以前開通訊監察譯文被告\n    林景瑤確曾對被告廖鎮貴表示持有宏勁公司大小章之對話，\n    尚難遽認被告林景瑤有另行刻製宏勁公司大小章各1枚之事\n    實，公訴意旨此部分事實之認定，即有未足。\n五、查，卷附之投標廠商聲明書，係投標廠商對於是否具有政府\n    採購法所列之消極資格及積極資格所為之意思表示，自屬私\n    文書性質；被告林景瑤在宏勁公司證件資料影本上，蓋用偽\n    造宏勁公司大小章之印文，客觀上易使殯葬管理所經辦採購\n    人員以為是宏勁公司參與投標，足以生損害於宏勁公司及使\n    殯葬管理所對該工程開標產生不正確之結果。被告林景瑤將\n    上開蓋用虛偽不實印文之證件資料及私文書，交予不知情廖\n    鎮貴前往殯葬管理所投標，自屬以詐術為之。故核其所為係\n    犯刑法第216條、第210條之行使偽造私文書罪、政府採購法\n    第87條第6項、第3項之以詐術使開標發生不正確結果未遂之\n    罪（即妨害投標未遂罪）。被告林景瑤將蓋有偽造印文之宏\n    勁公司證件資料影本及偽造之廠商聲明書，交予不知情之廖\n    鎮貴行使投標，屬間接正犯。被告林景瑤盜用印章、偽造印\n    文為偽造私文書之階段行為（盜用印章不另再論盜用印文，\n    最高法院86年台上字第3295號判例參照）；其偽造私文書之\n    低度行為亦應為行使偽造私文書之高度行為所吸收，均不另\n    論罪。其所犯行使偽造私文書罪及妨害投標未遂罪間，具有\n    一行為觸犯數罪名之想像競合犯之裁判上一罪關係，應從一\n    重論處妨害投標未遂罪（刑法第35條第3項第2款參照），公\n    訴人認應論刑法第216條、第210條之行使偽造文書罪，尚有\n    未合。被告林景瑤已著手實施詐術投標行為，惟嗣因所檢附\n    之非拒絕往來戶且最近一年內無退票紀錄之金融機構證明文\n    件超過截止投標日6個月，遭判定資格不符未能得標而未遂\n    ，應依刑法第25條第2項之規定減輕其刑。爰審酌被告林景\n    瑤未經宏勁公司法定代理人樊勁宏同意，以盜用該公司大小\n    章偽造廠商聲明書之詐術參與投標，易產生政府採購作業發\n    生不正確之結果，造成行政程序的浪費與延宕；幸因所檢具\n    之資料經審查發現資格未符，致未實際發生開標不正確之結\n    果等一切情狀，量處如主文所示之刑。又被告林景瑤之犯罪\n    時間在96年4月24日以前，且無中華民國九十六年罪犯減刑\n    條例第3條、第5條不得減刑之情形，爰依同條例第2條第3款\n    、第4條、第7條規定，減其宣告刑2分之1。\n六、被告林景瑤行為後，刑法業於94年2月2日修正公布，95年7\n    月1日起施行。按行為後法律有變更者，適用行為時之法律\n    ，但行為後之法律有利於行為人者，適用最有利於行為人之\n    法律，刑法第2條第1項定有明文。易科罰金（包括其折算標\n    準）之修正部分，乃相當於科刑規範事項之變更，故如行為\n    後有關易科罰金之規定有所變更者，亦應依刑法第2條第1項\n    規定，為新舊法之「從舊從輕」比較；且所謂比較新舊法應\n    整體適用，不能割裂適用，乃係指與罪刑有關之本刑而言，\n    並不包括易刑處分，故事關刑罰執行之易刑處分仍應分別適\n    用最有利於行為人之法律（最高法院96年度台上字第2233號\n    判決意旨參照）。修正後刑法第41條第1項前段有關易科罰\n    金折算標準之規定為：「犯最重本刑為5年以下有期徒刑以\n    下之刑之罪，而受6個月以下有期徒刑或拘役之宣告者，得\n    以新臺幣1千元、2千元或3千元折算1日，易科罰金。」，而\n    修正前同條項就易科罰金之折算標準係規定：「得以1元以\n    上3元以下折算1日，易科罰金」，再依廢止前罰金罰鍰提高\n    標準條例第2條之規定，就其原定數額提高為100倍折算1日\n    ，即係以銀元100元、200元、300元折算1日，折算為新臺幣\n    幣值後，則為以新臺幣300元、600元、900元折算1日。是比\n    較修正前後之易科罰金折算標準，自以行為時即修正前刑法\n    第41條第1項前段之規定，較有利於被告林景瑤，應優先適\n    用。\n七、被告林景瑤盜用宏勁公司大小章，蓋用印文在廠商證件影本\n    封、招標廠商印模單、投標廠商聲明書、營業稅額申報書影\n    本、營業人銷售額與稅額申報書影本、樊勁宏之高雄市土木\n    技師工會會員證影本、行政院公共工程委員會技術顧問機構\n    登記證影本、技師執業執照影本及高雄市政府營利事業登記\n    證影本上大小章印文各9枚，合計18枚，公訴意旨認係各10\n    枚、共20枚，亦有所誤，應予更正。又按刑法第219條所定\n    不問屬於犯人與否沒收之者，以偽造之印章、印文或署押為\n    限，盜用者不在其列，若將盜用印章蓋用之印文，依該條予\n    以沒收，顯屬於法有違（最高法院48年台上字第1533號判例\n    參照）。從而公訴人聲請本院依刑法第219條規定沒收上開\n    盜用印章所蓋用之印文各9枚、共18枚，參諸前開說明，於\n    法尚難謂合，故未為沒收之諭知，併此敘明。\n肆、無罪部分，公訴意旨略以：\n一、被告段祥吉係前高雄市政府兵役處第一科軍墓股股長（96年\n    10月間調任同科勤務股股長），負責高雄市政府軍人公墓業\n    務督導工作，為依法令服務於地方自治團體所屬機關而具有\n    法定職務權限之公務員。被告陳維華、葉明星、廖鎮貴、沈\n    志哲、林景瑤等5人係自營土木建築工程設計從業人員；被\n    告樊勁宏為被告宏勁公司負責人；被告包志平、婁家怡則分\n    別係獨資之「包志平土木工程技師事務所」（下稱包志平事\n    務所）、「婁家怡建築師事務所」（下稱婁家怡事務所）之\n    負責人。\n(一)、被告段祥吉於94年10月間，承辦「高雄市軍人公墓94年度園\n    區各項整建工程委託設計及監造」（下稱94年整建工程設計\n    監造案，委託範圍：停車場及舖地工程、金銀爐修繕工程及\n    中式圍牆工程之設計監造工作）之採購作業，基於圖利特定\n    廠商不法利益之犯意，明知被告陳維華係借用包志平事務所\n    牌照參與94年整建工程設計監造案投標，違反政府採購法之\n    規定，竟於94年11月2日擔任上開採購案之評審委員時，未\n    依政府採購法第50條規定不予開、決標而未當場制止並辦理\n    廢標，任由被告陳維華以下列方式借用包志平事務所名義投\n    標、開標後，通過評審階段，取得議價資格，使上開採購案\n    決標予包志平事務所，而圖利被告陳維華以包志平事務所標\n    得94年整建工程設計監造案之設計監造服務費新台幣（下同\n    ）21萬923元（依工程結算金額390萬5986元之費率5.4%計算\n    設計監造服務費）。\n１、被告陳維華於94年10月間得知兵役處欲辦理94年整建工程設\n    計監造案之勞務採購，因其未具土木技師、建築師執照及工\n    程顧問公司牌照，為能標得上開政府採購標案，意圖影響採\n    購結果及獲取不當利益，竟基於借用他人名義投標之犯意，\n    向被告包志平借牌投標。而被告包志平為使被告陳維華得以\n    順利得標，竟意圖影響採購之結果及獲取不當利益，基於容\n    許他人以本人開設之事務所名義及證件參加投標之犯意，遂\n    與被告陳維華約定由被告包志平分得設計監造費25%，其餘\n    75%設計監造費則歸被告陳維華所有，而容許被告陳維華借\n    用包志平事務所之名義投標，由被告包志平於94年10月21日\n    起至94年11月1日止之投標期間之某日，提供包志平事務所\n    之大小章及執業執照、技師證書、公會會員證、納稅證明資\n    料等證件影本予被告陳維華使用，再由被告陳維華製作包志\n    平事務所名義之投標文件，參與上開政府採購案之投標，於\n    第一階段開標，經評審合格取得議價資格後，被告陳維華再\n    以包志平事務所名義參與議價，順利標得該政府採購案。\n２、嗣被告陳維華得標後，由其實際負責94年整建工程設計監造\n    案之設計工作，及執行後續之「高雄市軍人公墓94年度停車\n    場及舖地工程」（下稱停車場及舖地工程）與「高雄市軍人\n    公墓94年度金銀爐修繕及中式圍牆工程」（下稱金銀爐及圍\n    牆工程）等2項公共工程之監造業務，而於負責監造前開2\n    項公共工程期間，突於95年5月19日發生腦溢血（俗稱中風\n    ）進入義大醫院進行緊急手術，迄95年6月17日始出院，且\n    被告陳維華於住院期間發生非優勢側偏癱（俗稱半身癱瘓）\n    之腦血管疾病後遺症，導致無法繼續執行前開2項公共工程\n    之監造業務。詎被告段祥吉明知上情，本應由承攬廠商包志\n    平事務所重新報派合格人員經業主同意後執行後續之監造業\n    務，竟承前圖利之犯意，復萌偽造文書之犯意，先向被告陳\n    維華取得包志平事務所、包志平及陳維華之印章後，由其為\n    後續處理，未經被告包志平本人同意，於無監工之情形下，\n    在金銀爐及圍牆工程，自行填載監工日報表、竣工報告、施\n    工晴雨表等工程文書，並接續蓋用包志平事務所、包志平及\n    陳維華之印文；另指示不知情之葉明星於94年度停車場及舖\n    地工程於施工期間之監工日報表上全部蓋用「葉明星」私章\n    ，再由被告段祥吉於前開監工日報表中自行蓋用包志平事務\n    所及包志平之印章，製作內容不實之監工日報表2冊後，被\n    告段祥吉知前開工程文書係屬偽造，卻未盡督導責任，再佯\n    予審核通過，並接續於前開2項公共工程之竣工報告內蓋用\n    包志平事務所及包志平之印章而偽造內容不實之私文書，陳\n    報上級辦理工程結算程序而行使之，致94年整建工程設計監\n    造案得以通過驗收作業，足以生損害於主辦機關對於主管工\n    程管理驗收之正確性。\n(二)、被告段祥吉於95年6 月及96年4 月間，先後承辦「高雄市軍\n    人公墓95年度各項整建工程委託設計監造」（下稱95年整建\n    工程設計監造案）及「高雄市軍人公墓96年度龍、虎塔行動\n    不便者升降梯工程委託設計及監造」（下稱96年度龍虎塔工\n    程設計監造案）等採購案作業，基於圖利特定廠商不法利益\n    之犯意，明知被告廖鎮貴與葉明星2人係共同以下列方式借\n    用被告宏勁公司牌照參與上開2採購案投標，違反政府採購\n    法之規定，竟分別於95年6月6日及96年4月20日擔任上開2採\n    購案之評審委員時，未依政府採購法第50條規定不予開標、\n    決標而未當場制止並辦理廢標，任由宏勁公司開標後，通過\n    評審階段，取得議價資格，而使前開2採購案分別決標予被\n    告宏勁公司，圖利被告廖鎮貴與葉明星以被告宏勁公司請領\n    95年整建工程設計監造案之設計監造服務費17萬6,956元及\n    龍虎塔工程設計監造案之設計監造服務費28萬9,602元（依\n    工程顧問公司同業利潤淨利率22%計算，合計淨利為10萬2,\n    642元）之不法利益。\n１、被告葉明星與廖鎮貴得知高雄市政府兵役處欲辦理95年整建\n    工程設計監造案、龍虎塔工程設計監造案等2項技術服務之\n    勞務採購標案訊息後，其等因未具土木技師、建築師執照及\n    工程顧問公司牌照，為能標得上開2項政府採購標案，竟意\n    圖影響採購結果及獲取不當利益，共同基於借用他人名義投\n    標之犯意聯絡，經林景瑤介紹而向被告宏勁公司之負責人即\n    被告樊勁宏借用該公司牌照投標。另被告樊勁宏為使被告葉\n    明星2人得以順利得標，意圖影響採購之結果及獲取不當利\n    益，竟基於容許他人以本人開設之公司名義及證件參加投標\n    之犯意，遂容許被告葉明星2人借用宏勁公司之名義投標，\n    由被告樊勁宏先後於95年6月5日、96年4月20日之上開2項採\n    購案投標截止日前之某日，分別提供宏勁公司之大小章及營\n    利事業登記證、公司登記證、執業執照、技師證書、公會會\n    員證、納稅證明資料等證件影本予被告葉明星使用，推由被\n    告葉明星製作被告宏勁公司名義之投標文件，分別參與上開\n    2 項政府採購案之投標，均於第一階段開標，經評審合格取\n    得議價資格，被告葉明星再以被告宏勁公司名義參與議價後\n    ，而先後標得95年整建工程設計監造案、龍虎塔工程設計監\n    造案等2項政府採購案。\n２、嗣95年度整建工程設計監造案、龍虎塔工程設計監造案分別\n    完工後，先於96年12月31日由被告樊勁宏領取95年度整建工\n    程設計監造案之設計監造服務費17萬6,956元，並扣取25%\n    之借牌費後，將所餘75%設計監造費交由林景瑤轉交被告葉\n    明星，再由被告葉明星將其中之設計監造費25%，於96年3\n    、4月間，以現金交付予被告廖鎮貴作為介紹該項標案之佣\n    金，被告葉明星則實際分得50%設計監造服務費；被告樊勁\n    宏後於97年12月8日領取96年度龍虎塔工程設計監造案之設\n    計監造服務費28萬9,602元，亦先扣取25%借牌費後，再將所\n    餘設計監造服務費75%現金交付予被告葉明星。\n(三)、被告沈志哲與陳維華2人於94年10月間，得知高雄市政府兵\n    役處欲辦理「高雄市軍人公墓94年度夫妻骨灰櫃增設及步道\n    美化工程委託設計監造」（下稱夫妻骨灰櫃及步道工程設計\n    監造案）之勞務採購標案訊息後，因均未具有土木技師、建\n    築師執照及工程顧問公司牌照，為能標得上開政府採購標案\n    ，竟共同意圖影響採購結果及獲取不當利益，基於借用他人\n    名義投標之犯意聯絡，推由被告沈志哲向被告婁家怡借用婁\n    家怡事務所牌照投標。另被告婁家怡為使被告沈志哲得以順\n    利標得夫妻骨灰櫃及步道工程設計監造之勞務採購案，意圖\n    影響採購之結果及獲取不當利益，竟基於容許他人以本人開\n    設之事務所名義及證件參加投標之犯意，遂與被告沈志哲約\n    定由被告婁家怡分得設計監造費25%，其餘75%設計監造費則\n    歸被告沈志哲所有，而容許被告沈志哲借用婁家怡事務所之\n    名義投標，由被告婁家怡於94年10月19日起至94年10月26日\n    止投標期間之某日，提供投標所需之婁家怡事務所大小章及\n    執業執照、建築師證書、公會會員證、納稅證明資料等證件\n    影本予被告沈志哲使用，再由被告沈志哲製作婁家怡事務所\n    名義之投標文件，參與夫妻骨灰櫃及步道工程設計監造服務\n    案之投標，於第一階段開標，經評審合格取得議價資格後，\n    被告沈志哲再以婁家怡事務所名義參與議價，順利標得該政\n    府採購案，並於95年12月28日完成驗收請款，先由被告婁家\n    怡領取設計監造費30萬2,009元並扣取25%借牌費後，再將所\n    餘百分之75設計監造費以現金交付被告沈志哲，由被告沈志\n    哲與陳維華2人朋分。\n(四)、被告廖鎮貴明知其並無工程顧問公司牌照，不具投標及承包\n    殯葬管理所辦理之樹灑葬工程設計監造案之資格，竟仍與被\n    告林景瑤（業經判決有罪，理由詳前、之論述）共同基於\n    行使偽造私文書及使開標發生不正確結果之犯意聯絡，由被\n    告林景瑤利用其與宏勁公司業務往來及協助宏勁公司向政府\n    機關送達文件所取得之宏勁公司之「投標廠商聲明書」、「\n    納稅證明文件」、「非拒絕往來戶且最近一年內無退票紀錄\n    之金融機構證明文件」、「樊勁宏之高雄市土木技師公會會\n    員證」、「行政院公共工程委員會技術顧問機構登記證」、\n    「樊勁宏技師執業執照」、「高雄市政府營利事業登記證」\n    等資料後，被告林景瑤復在未經宏勁公司或樊勁宏同意或授\n    權之情形下，偽刻宏勁公司之公司大小章各1枚，並蓋用印\n    文於廠商證件影本封、招標廠商印模單、投標廠商聲明書、\n    營業稅繳款書影本、營業人銷售額與稅額申報書影本、樊勁\n    宏之高雄市土木技師公會會員證影本、行政院公共工程委員\n    會技術顧問機構登記證影本、技師執業執照影本及高雄市政\n    府營利事業登記證影本上，於94年3月14日將上開文件交予\n    被告廖鎮貴，再由被告廖鎮貴於同年3月15日，在投標截止\n    前，將宏勁公司上開資料持往殯葬管理所參與投標樹灑葬工\n    程設計監造案，足以生損害於宏勁公司。惟嗣因被告廖鎮貴\n    、林景瑤所檢附之「非拒絕往來戶且最近一年內無退票紀錄\n    之金融機構證明文件」超過截止投標日6個月，遭判定資格\n    不符未能得標而未遂。\n(五)、嗣於96年10月16日、同年月19日為法務部調查局高雄市調查\n    處持本院核發之搜索票，分別扣得如附表所示之物（各扣案\n    物品名稱、數量、持有人、時間及地點，均詳如附表所示）\n    ，循線查知上情。因而認為被告段祥吉就(一)、(二)所為涉犯貪\n    污治罪條例第6條第1項第4款之圖利罪嫌、刑法第216條、第\n    210條之行使偽造私文書罪嫌。被告陳維華、沈志哲、葉明\n    星、廖鎮貴就上開(一)、(二)、(三)部分所為，均係犯政府採購法\n    第87條第5項前段借用他人名義投標罪嫌；被告包志平、樊\n    勁宏及婁家怡則涉犯同法第87條第5項後段容許他人借用本\n    人名義投標罪嫌；被告宏勁公司之代表人即被告樊勁宏因執\n    行業務犯政府採購法之罪，依同法第92條規定應對於被告宏\n    勁公司科以同法第87條第5項之罰金；被告廖鎮貴就前揭(四)\n    部分，係與被告林景瑤共同涉犯刑法第216條、第210條及政\n    府採購法第87條第6項、第3項之行使偽造私文書及妨害投標\n    未遂罪嫌等語。\n二、按犯罪事實，應依證據認定之，無證據不得認定其犯罪事實\n    ；又不能證明被告犯罪者，應諭知無罪之判決，刑事訴訟法\n    第154 第2 項、第301 條第1 項分別定有明文。又刑事訴訟\n    法上所謂認定犯罪事實之證據，係指足以認定被告確有犯罪\n    行為之積極證據而言，該項證據資料自須適合於被告犯罪事\n    實之認定，始得採為斷罪資料，如未發現相當證據，或證據\n    不足以證明，自不能以推測或擬制之方法，以為裁判之基礎\n    。再刑事訴訟上證明之資料，無論其為直接或間接證據，均\n    須達於通常一般之人均不致有所懷疑，而得確信其為真實之\n    程度，始得據為有罪之認定，若其關於被告是否犯罪之證明\n    未能達此程度，而有合理懷疑之存在，致使無從形成有罪之\n    確信，根據「罪證有疑，利於被告」之證據法則，即不得遽\n    為不利被告之認定，最高法院29年度上字第3105號、40年台\n    上字第86號、76年台上字第4986號判例參照。又檢察官對於\n    起訴之犯罪事實，應負提出證據及說服之實質舉證責任，倘\n    其所提出之證據，不足為被告有罪之積極證明，基於無罪推\n    定之原則，自應為被告無罪判決之諭知，最高法院92年台上\n    字第128號判例參照。\n三、另按被告或共犯之自白，不得作為有罪判決之唯一證據，仍\n    應調查其他必要之證據，以察其是否與事實相符，刑事訴訟\n    法第156 條第2 項復定有明文。立法目的乃欲以補強證據擔\n    保自白之真實性；亦即以補強證據之存在，藉之限制自白在\n    證據上之價值。而所謂補強證據，則指除該自白本身外，其\n    他足資以證明自白之犯罪事實確具有相當程度真實性之證據\n    而言；雖其所補強者，非以事實之全部為必要，但亦須因補\n    強證據與自白之相互利用，而足以使犯罪事實獲得確信者，\n    始足當之（最高法院74年度台覆字第10號判例參照）。再刑\n    事審判基於憲法正當法律程序原則，對於犯罪事實之認定，\n    採證據裁判及自白任意性等原則。刑事訴訟法據以規定嚴格\n    證明法則，必須具證據能力之證據，經合法調查，使法院形\n    成該等證據已足證明被告犯罪之確信心證，始能判決被告有\n    罪；為避免過分偏重自白，有害於真實發見及人權保障，並\n    規定被告之自白，不得作為有罪判決之唯一證據，仍應調查\n    其他必要之證據，以察其是否與事實相符。基於上開嚴格證\n    明法則及對自白證明力之限制規定，所謂「其他必要之證據\n    」，自亦須具備證據能力，經合法調查，且就其證明力之程\n    度，非謂自白為主要證據，其證明力當然較為強大，其他必\n    要之證據為次要或補充性之證據，證明力當然較為薄弱，而\n    應依其他必要證據之質量，與自白相互印證，綜合判斷，足\n    以確信自白犯罪事實之真實性，始足當之（司法院大法官釋\n    字第582號解釋文參照）。\n四、公訴人認被告段祥吉就涉犯貪污治罪條例第6 條第1 項第4\n    款之圖利罪嫌、刑法第216 條、第210 條之行使偽造私文書\n    罪嫌；被告陳維華、沈志哲、葉明星、廖鎮貴分別係犯政府\n    採購法第87條第5 項前段借用他人名義投標罪嫌；被告包志\n    平、樊勁宏及婁家怡則各涉犯同法第87條第5 項後段容許他\n    人借用本人名義投標罪嫌；被告廖鎮貴共同涉犯刑法第216\n    條、第210條、政府採購法第87條第3項、第6項之行使偽造\n    私文書及妨害投標未遂罪嫌，無非以被告段祥吉於調詢及偵\n    查中之供述、被告陳維華調詢及偵查中之供述、被告包志平\n    調詢及偵查中之供述、被告葉明星調詢及偵查中之供述、被\n    告廖鎮貴調詢及偵查中之供述、被告婁家怡調詢及偵查中之\n    供述、證人王大仁於調詢時之證述、94年整建工程設計監造\n    案、招標簽呈、招標公告、開標紀錄、議價簽呈、議價紀錄\n    、決標公告、服務建議書、契約書、工程資料卡、開工報告\n    、工程結算書、監工日誌、施工日報表、95年整建工程設計\n    監造案評審總表、招標簽呈、招標公告、開標紀錄、議價簽\n    呈、議價紀錄、決標簽呈、服務建議書、契約書、歲出預算\n    明細表、龍虎塔工程設計監造案之招標簽呈、招標公告、評\n    審總表、開標紀錄、議價簽呈、議價紀錄、決標簽呈、服務\n    建議書、契約書、歲出預算明細表、停車場及舖地工程契約\n    書、金銀爐及圍牆工程契約書、工程資料卡、開工報告、全\n    部竣工報告、工程結算書、監工日報表、結算書、中央健康\n    保險局保險對象住診就醫紀錄明細表1份、夫妻骨灰櫃增設\n    及步道美化工程設計監造案招標簽呈、決標公告、第一商業\n    銀行帳號00000000000號帳戶交易明細表、玉山銀行宏勁公\n    司帳號0000000000000號帳戶交易明細表、金銀爐及圍牆工\n    程初驗紀錄、同年8月11日會議紀錄、驗收紀錄、殯葬管理\n    所招標簽呈、開標紀錄、決標公告、廠商證件影本、招標廠\n    商印模單、投標廠商聲明書、營業稅繳款書、營業人銷售額\n    與稅額申報書、樊勁宏之高雄市土木技師公會會員證、行政\n    院公共工程委員會技術顧問機構登記證、技師執業執照、營\n    利事業登記證、宏勁公司大小章印文正本及婁家怡之答辯狀\n    等證為其論據。\n五、被告之答辯要旨如下：\n(一)、訊據被告段祥吉對曾經辦94年整建工程設計監造案、95年整\n    建工程設計監造案、龍虎塔工程設計監造案，擔任上開3 工\n    程案之評審委員，及執行後續停車場及舖地工程、金銀爐及\n    圍牆工程之督工業務之事實均直承非虛，惟堅詞否認有圖利\n    及行使偽造私文書之犯行，辯稱：我不是94年整建工程設計\n    監造案、95年度整建工程設計監造案、龍虎塔工程設計監造\n    案之採購人員，該工程均係由高雄市政府秘書處辦理採購作\n    業，我負責工程規劃內容與執行；擔任評審委員時不知道陳\n    維華與包志平，葉明星、廖鎮貴與宏勁公司相互間，就渠等\n    各標得之工程係借牌投標，因此並無圖利的事實；陳維華於\n    95 年5月19日中風後，在醫院將包志平事務所大小章交給我\n    幫忙執行後續監工業務，為避免公庫額外支付延長工期的監\n    造費，我才找葉明星擔任停車場及舖地工程的代理監工，因\n    此包志平事務所大小章的使用及文書製作均具有正當性，且\n    屬於授權製作之範圍；施作94年度停車場及舖地工程時，曾\n    因水土保持計畫變更設計，因此舖地工程也必須變更設計，\n    基於前後責任概括承受的考量，所以在95年5月19日前原由\n    陳維華製作之監工日報表，改由葉明星製作，再於開會時補\n    正行政程序是否同意概括承受，或另以陳維華所製作之監工\n    日報表併呈，其內容製作並無不實等語。\n(二)、被告陳維華及包志平固坦認曾由被告陳維華持用包志平事務\n    所相關證件標得94年整建工程設計監造案，及由被告陳維華\n    執行後續停車場及舖地工程、金銀爐及圍牆工程之監造業務\n    ，惟均堅詞否認有借牌投標及容許他人借用本人名義或證件\n    參與投標之情，均辯稱：上開工程係由包志平負責結構設計\n    工程，並且親自處理水土保持部分，被告陳維華負責設計監\n    造部分，並無借牌事宜等語。\n(三)、被告葉明星、被告宏勁公司兼代表人樊勁宏對曾於95年6 月\n    5 日、96年4 月20日前某日，由被告葉明星持用被告樊勁宏\n    所提供之宏勁公司大小章、營利事業登記證、公司登記證、\n    執業執照、技師證書、公會會員證、納稅證明資料等證件，\n    標得95年整建工程設計監造案、龍虎塔工程設計監造案，惟\n    均監決否認有借牌投標及容許他人借用本人名義或證件參與\n    投標之事實，辯稱：上揭工程均係專案合作關係，樊勁宏負\n    責設計，葉明星擔任監造工作，並非借牌投標，後來葉明星\n    在該工程進行期間即97年2月1日也成為宏勁公司的員工等語\n    。\n(四)、被告廖鎮貴則以：當時是我在網路上看見有95年整建工程設\n    計監造案的招標公告，就告訴葉明星有此標案，領標後向葉\n    明星取得投標文件資料即前往投標，並非與葉明星共同合作\n    承攬該2 項工程，葉明星於96年3 、4 月間給我的3 萬餘元\n    ，是我協助葉明星其他工作的報酬，並非合作該項工程所分\n    配的利潤；另有關龍虎塔工程設計監造案我毫無所悉，不可\n    能與葉明星合作投標該工程案等詞置辯。被告廖鎮貴另亦坦\n    承與被告林景瑤共同合作投標樹灑葬工程設計監造案之情無\n    訛，惟堅詞否認有以偽刻宏勁公司及樊勁宏大小章，蓋用在\n    投標文件上之詐術，使開標發生不正確結果之犯行，辯稱：\n    我當時並不知道林景瑤取用宏勁公司及樊勁宏的相關文件印\n    章時，並未經負責人樊勁宏的同意等詞。\n(五)、被告陳維華、沈志哲及婁家怡亦對確曾標得夫妻骨灰櫃及步\n    道美化工程設計監造案，由被告婁家怡取得302,009 元報酬\n    之情非虛，惟均否認有任何借牌投標及容許他人借用本人名\n    義或證件參與投標之情，被告陳維華辯稱：夫妻骨灰櫃增設\n    及步道工程設計監造是與被告沈志哲合作，我是聽沈志哲表\n    示已經取得婁家怡之同意，因而信任沈志哲，並沒有與沈志\n    哲商議借用婁家怡事務所名義投標等詞。被告沈志哲及婁家\n    怡則辯稱：沈志哲在投標時是婁家怡事務所的員工，本件工\n    程設計監造案之審圖、結構及法規均由婁家怡審查，沈志哲\n    負責繪圖、監造、投標、預算書製作等部分，因此是合作投\n    標，沈志哲並無向婁家怡借牌投標，婁家怡亦無同意出借之\n    事實等語。\n六、茲依起訴要旨論列犯罪事實之順序依次說明理由，經查：\n(一)、被告段祥吉被訴圖利罪嫌、被告陳維華被訴借用他人名義投\n    標罪嫌、被告包志平被訴容許他人借用本人名義投標罪嫌部\n    分：\n１、被告段祥吉係前高雄市政府兵役處第一科軍墓股股長（於96\n    年10月間調任同科勤務股股長），負責高雄市政府軍人公墓\n    業務督導工作，於94年10月間，94年整建工程委託設計監造\n    案（委託範圍：停車場及舖地工程、金銀爐及圍牆工程設計\n    監造案）進行採購作業時，係擔任評審委員。被告陳維華於\n    94年10月間得知兵役處欲辦理94年整建工程設計監造案之勞\n    務採購，因其未具土木技師、建築師執照及工程顧問公司牌\n    照，而由被告包志平於94年10月21日起至94年11月1日止之\n    投標期間之某日，提供包志平事務所之大小章及執業執照、\n    技師證書、公會會員證、納稅證明資料等證件影本予被告陳\n    維華使用，再由被告陳維華製作包志平事務所名義之投標文\n    件，參與上開政府採購案之投標，於第一階段開標，經評審\n    合格取得議價資格後，被告陳維華再以包志平事務所名義參\n    與議價，順利標得該政府採購案，並執行停車場及舖地工程\n    、金銀爐及圍牆工程之監造工作而提供勞務給付等事實，業\n    據被告段祥吉、陳維華、包志平坦認上情無訛，並有94年整\n    建工程設計監造案、招標簽呈、招標公告、開標紀錄、議價\n    簽呈、議價紀錄、決標公告、服務建議書、契約書、工程資\n    料卡、開工報告、工程結算書、監工日誌、施工日報表、95\n    年整建工程設計監造案評審總表、招標簽呈、招標公告、開\n    標紀錄、議價簽呈、議價紀錄、決標簽呈、服務建議書、契\n    約書、歲出預算明細表、龍虎塔工程設計監造案之招標簽呈\n    、招標公告、評審總表、開標紀錄、議價簽呈、議價紀錄、\n    決標簽呈、服務建議書、契約書、歲出預算明細表、停車場\n    及舖地工程契約書、金銀爐及圍牆工程契約書、工程資料卡\n    、開工報告、全部竣工報告、工程結算書、監工日報表、結\n    算書等證在卷可稽，故上開事實堪予認定。\n２、94年整建工程設計監造採購案緣起、過程及契約內容：\n、緣起：94年整建工程設計監造案原係於94年4 月26日委託何\n    中華建築師事務所（下稱何事務所）設計、監造，因何事務\n    所有違反契約第7 條第1 項第1 款及政府採購法第101 條之\n    情形，經高雄市政府兵役處於同年9月12日通知，惟何事務\n    所並未於期限內提出異議，高雄市政府兵役處乃於同年10月\n    14  日以高市兵役一字第0940015853號函解除契約；再加上\n    原訂由中央機關全額補助之「電梯設計工程」，於同年10月\n    2日經內政部役政署同意變更為「舖地工程」，因此高雄市\n    軍人公墓94年度整建工程即需重新辦理設計、監造及招標之\n    必要。\n、辦理招標過程：\n(1)、該工程由高雄市政府兵役處經辦人員即被告段祥吉於同年10\n    月11日簽准設計、監造費之預算為新台幣（下同）666,341\n    元，但因工程之設計監造技術服務未達公告金額以上，故被\n    告段祥吉乃於同年10月19日依政府採購法第49條簽准以公開\n    取得企劃書採最有利精神決標，經評審擇前3名通知議價，\n    由第1名優先議價。\n(2)、兵役處於94年10月21日起至同年11月1日17時30分止辦理94\n    年整建工程設計監造案徵選，應徵者須符合，「相關技術顧\n    問機構」或依法開業之「建築師事務所」，且未受停業處分\n    。\n(3)、相關技術顧問機構，應檢附以下證明文件：\n(甲)、營利事業登記證（以法人登記者得繳交設立或營業登記證代\n    之）。\n(乙)、技術顧問機構證明：應繳附行政院公共工程委員會核發之工\n    程技術顧問公司或技術顧問機構登記證影本，及中華民國工\n    程技術顧問商業同業公會或地方同業公會之年度會員證影本\n    。\n(丙)、本案參與人員之專業技能之證明（如政府機關或其授權機構\n    核發之專業考試及格證書、學、經歷證件或其他類似文件）\n    。\n(丁)、在職證明書或最近一期勞工保險卡。\n(戊)、納稅證明：其屬營業稅繳稅證明者，為最近一期營業稅繳款\n    書收據聯或主管稽徵機關核章之最近一期營業人銷售額與稅\n    額申報書收執聯。廠商不及提出最近一期證明者，得以前一\n    期之納稅證明代之。新設立且未屆第一期營業稅繳納期限者\n    ，得以營業稅主管稽徵機關核發之核准設立登記公函及申領\n    統一發票購票證相關文件代之；但免繳營業稅之廠商得免提\n    供。\n(己)、非拒絕往來戶或最近一年內無退票紀錄之金融機構證明文件\n   （查詢日期應為截止投標日前六個月以內）。\n(4)、依法開業之建築師或土木技師事務所，應檢附證明文件為執\n    業執照及執業所在地建築師公會會員證，且未有政府採購法\n    第103 條第1 項規定之情形者。\n(5)、應徵者須提供符合投標資格之證件及服務建議書，參與徵選\n    。\n    包志平事務所提供被告包志平之財政部南區國稅局92年度綜\n    合所得稅納稅證明書、票據信用資查覆單、技師證書、技師\n    執業執照、台灣省土木技師公會會員證、陳維華之畢業證書\n    等證明文件及服務建議書參與徵選。\n(6)、嗣由高雄市政府秘書室（承辦人為助理員莊坤霖）辦理採購\n    招標事宜，於94年11月1日17時30分開標因辦理第一次公告\n    結果，未能取得3家以上廠商之書面報價或企劃書，故經機\n    關首長或其授權人員核准，簽准改採限制性招標，移請評審\n    小組於同年11月2日上午10時就投標廠商包志平事務所之服\n    務建議書召開評審會（成員含被告段祥吉在內共9人，其中1\n    人請假，8人出席），結果認符合最優廠商資格，再移請高\n    雄市政府秘書室辦理議價事宜，經2次減價後，由包志平事\n    務所按該工程建造費率5.4%計算設計監造報酬得標。\n、94年各項整建工程設計監造案契約之權利義務：由包志平事\n    務所針對高雄市軍人公墓園區停車場、中式圍牆、舖地工程\n    及金銀爐整修工程提供技術服務，擔任工程之設計及監造工\n    作，並須指派1位專業技師為計畫主持人，專責工程各項設\n    計監造工作，及指派1位監造工程師（大專畢業後5年以上工\n    作經驗），專責本工程各項監造、委辦工作及長駐工地辦理\n    契約所定之各項監造事宜。監造人員須負責編製各項工程報\n    告，含監工日報、工程月報及品質月報表等。監造人員對其\n    工作無法勝任時，機關得要求廠商限期撤換監造人員。兵役\n    處應給付包志平事務所之服務費採單一費率計算為工程建造\n    費用5.4%，其中工程設計服務費50%，監造服務費50%，此有\n    簽呈、高雄市政府。兵役處94年10月14日之高市兵役一字第\n    0940015853號函、招標公告決標公告、開標紀錄、採購底價\n    表減價單、系爭工程設計、監造服務契約書、服務建議書等\n    在卷可稽（詳見B1全卷）。\n３、由前揭94年整建工程設計監造案緣起及過程可知，高雄市政\n    府係以兵役處為採購單位，秘書室則屬業務單位，被告段祥\n    吉係經手招標公告、招標文件上傳、開標前取具3家以上廠\n    商之企劃書，若於第1次公告後未能取得3家以上廠商之企劃\n    書，則簽准改以限制性招標方式發包，嗣對於投標廠商進行\n    審標查核資格是否相符，有無違反政府採購法第48條之情形\n    ，認合格後送秘書處交評審委員會決定由最優廠商議價後決\n    標之情，即足認定，此觀諸兵役處99年3月15日高市兵役秘\n    字第0990002271號函及附件自明（參閱本院卷一第219頁）\n    。益彰顯94年整建工程設計監造採購案之經辦單位及人員，\n    並非僅有被告段祥吉，公訴意旨認僅被告段祥吉辦理採購作\n    業，即有未足，應予補充如上。又被告段祥吉既須負責審查\n    廠商資格是否相符，有無違反政府採購法第48條之業務，且\n    擔任評審委員會之委員一職，依同法第50條須審查廠商有無\n    借牌投標之情形，就其業務範圍內自屬高雄市政府對於該採\n    購案之承辦人，而係主管業務至明。從而被告段祥吉抗辯並\n    未承辦94年整建工程設計監造案採購作業，非其主管業務云\n    云，兵役處前揭函文意謂：94年、95年整建工程委託設計監\n    造案及龍虎塔工程設計監造案，投標廠商有無借牌投標、是\n    否應予決標等事項，非段祥吉主管或監督業務云云，即難謂\n    與事證及政府採購法第48條、第50條之規定相符，難謂為可\n    採。\n４、被告陳維華有無向被告包志平借牌參與投標94年整建工程設\n    計監造案之事實？分述如下：\n、證人即共同被告陳維華於96年10月16日調詢及偵查中、97年\n    6 月26日調詢時不利於被告段祥吉、包志平之證述，被告段\n    祥吉於同日偵查中之自白均無證據能力，已如前述，故毋須\n    贅予論駁。惟觀諸證人陳維華於97年6 月26日偵查中陳稱：\n    高雄市政府兵役處軍人公墓有設計、監造工程要發包時，段\n    祥吉會先問我這一次要用那一家工程顧問公司牌照進來承攬\n    ，我有時用大佳公司，後來用包志平土木技師事務所的牌照\n    ，段祥吉除園區整建工程外，均以專簽指定我所借牌的廠商\n    進來承包該標案；段祥吉明知有借牌之事實，還是圖利我們\n    ，讓我們得標云云（參閱A2卷第262 頁、第267 頁）；惟其\n    嗣後於本院審理時結證稱：我上網看到94年整建工程設計監\n    造案時，就邀包志平共同承攬合作這個案子，我負責規劃設\n    計監工、包志平負責結構計算，並非向包志平借牌，我沒有\n    講段祥吉知道借牌投標的事，我不曉得段祥吉知不知道借牌\n    投標的事等詞（詳見本院卷一第311 頁、第314 頁及第317\n    頁），足見其證述前後不一。而被告陳維華與包志平間有無\n    借牌投標乙節，除被告陳維華前揭自白以外，並無其他補強\n    證據（被告段祥吉偵查中之自白已排除）得以佐憑其自白屬\n    實，故能否單憑其前後不一所為不利於己及其他被告之自白\n    ，援為認定事實之論據，即非無疑。\n、被告包志平辯稱曾參與94年整建工程設計監造之詞，業據其\n    提出工作底稿1 份供佐（詳見卷三第15頁至第418 頁），且\n    觀諸其於本院審理中結證稱：我與陳維華是合作關係，我負\n    責結構設計部分，結構安全由我親自設計後續山坡地審查是\n    我專業部分，水土保持是我親自處理，這些都有會議紀錄可\n    供查詢等語（詳見本院卷一第342 頁），可見其所辯自難置\n    若罔聞。又停車場及舖地工程係由見興營造有限公司承作，\n    原訂94年12月30日開工，95年10月11日竣工，嗣於95年3 月\n    23日因配合水土保持計畫設置沈砂池、停車場高壓磚步道改\n    為植草、出口高壓磚人行步道改為AC路面、祭殿前後斜坡人\n    行道高壓地磚改用漿砌法防止雨水沖刷等項目而變更設計，\n    停工至95年12月5日復工，於96年3月19日竣工、同年5月23\n    日通過驗收乙節，復有高雄市政府兵役處工程資料表、全部\n    竣工報告、簽呈、函（稿）、高雄縣政府函、會議紀錄、會\n    勘紀錄等證在卷可稽（詳見A1卷第84頁至第85頁、B6卷第\n    117  頁至第224頁）。可見94年整建工程設計監造案在執行\n    過程中，確曾因水土保持計畫變更設計而停工之事實，彰顯\n    證人即共同被告包志平前揭親自處理水土保持之證述，洵非\n    虛詞。準此，經本院調取94年度停車場工程水土保持計畫申\n    請、施工及完工檢查資料後，高雄市政府水利局以100年3月\n    17日之高市水保字第1000005930號函，所檢附96年7月10日\n    、97年2月1日之水土保持計畫完工檢查紀錄，均見有被告包\n    志平以承辦監造技師之資格簽名出席之紀錄（詳見本院卷四\n    第5頁、第8頁、第18頁、第19頁），顯見被告包志平確曾親\n    自參與停車場及舖地工程設計及監造之事實，自屬有據。證\n    人即共同被告陳維華於偵查中所為不利之自白既乏補強證據\n    證明其自白之真實性；且綜合其曾參與工程監造、及證人即\n    共同被告包志平前揭本院審理中之證詞、工作底稿、高雄市\n    政府水利局函附之完工檢查紀錄等證，足證被告陳維華與包\n    志平確係合作參與94年整建工程設計監造案及執行後續停車\n    場及舖地工程、金銀爐及圍牆工程監造乙情，至為明確。\n、被告陳維華與包志平既係以合作方式參與前揭工程之設計監\n    造，自難論被告陳維華有意圖影響採購結果及獲取不當利益\n    ，向被告包志平借牌投標；另被告包志平有容許被告陳維華\n    借用包志平事務所之名義投標之事實。公訴意旨援引被告包\n    志平於調詢及偵查中陳述謂：被告包志平對上開工程實際工\n    作內容並不清楚，實際之設計監造工作均由被告陳維華負責\n    執行；與被告陳維華之合作關係，即是一般工程界俗稱之「\n    借牌投標」云云。惟查被告包志平於調詢時即曾謂：我與被\n    告陳維華間不是借牌關係，設計案本身是雙方共同完成的，\n    這只是合作關係，並非借牌，至於陳維華將該工程設計費（\n    含稅）25%分配給我，係依據我跟他的工作量來分配的，且\n    陳維華中風後，係由我完成後續工作，因此本事務所應得之\n    工程設計費用，我會再跟陳維華討論，分配更高的工程設計\n    費用等語（詳見A2卷第39頁）；於同日偵查中陳稱：陳維華\n    負責繪圖、我負責技術上的部分及計算結構上的問題，我與\n    陳維華一直有合作關係，我不認為是借牌投標（問：為何陳\n    維華說是向你借牌投標？）答：這是我們一般工程界的俗稱\n    ，我與他是合作關係等詞（參閱A2卷第42頁及第44頁），顯\n    見公訴人並未完整引用被告包志平之自白，即據該自白認其\n    未曾參與前揭工程之設計監造事宜，與被告陳維華間之合作\n    關係屬「借牌投標」之事實，要難謂與事證相符，不足援為\n    不利於被告事實認定之依據。又被告包志平固曾於96年10月\n    16  日調詢及偵查中陳稱：不認識廖鎮貴、葉明星，陳維華\n    中風後未接獲主辦單全要求重新指派監工人員，亦未另外指\n    派監工云云，惟其上開陳述，核與其於同日偵查中陳稱：我\n    見過葉明星、我以為葉明星是陳維華找來幫忙的人等語（A2\n    卷第44頁）；於本院審理中證陳：陳維華中風後，段祥吉有\n    打電話給我請我處理工程後續事宜等詞（本院卷一第347頁\n    ），及高雄市政府水利局100年3月17日之高市水保字第\n    1000005930號函，所附於96年7月10日水土保持計畫完工檢\n    查時，被告包志平與葉明星同時出席簽到之紀錄未符（詳見\n    本院卷四第17頁至第18頁），足證其調詢及偵查中陳稱不認\n    識葉明星之語，確與事證未符。故亦未足以被告包志平調詢\n    及偵查中之自白，遽予推論其與被告陳維華間承攬94年整建\n    工程設計監造案，係屬借牌投標之事實。\n５、被告段祥吉係經辦94年整建工程設計監造案之部分承辦人，\n    對於得標廠商包志平事務所是否具備投標資格，係其主管之\n    事務，已如前述。惟被告陳維華與包志平事務所間係採合作\n    方式進行設計及監造事宜，核與僅由不具前揭土木技師資格\n    之被告陳維華單獨設計監造之情形有別，而與前揭招標之資\n    格，尚無未符之處，自難遽以被告陳維華偵查中之自白，推\n    論被告段祥吉辦理94年度工程設計監造案審標及於94年11月\n    2日擔任上開採購案之評審委員時，未依政府採購法第50 條\n    規定不予開、決標而未當場制止並辦理廢標，任由被告陳維\n    華以借牌方式決標並完成設計及監造之工作，而有違背同法\n    第50條規定之事實，進而未可以貪污治罪條例第6條第1項第\n    3 款之公務員圖利罪相繩。益彰顯被告段祥吉於96年10月16\n    日所為之自白，確與事實未符之情，至為灼然。\n(二)、被告段祥吉被訴行使偽造私文書及貪污治罪條例第6 條第1\n    項第4款之圖利罪嫌部分：\n１、高雄市軍人公墓停車場及舖地工程、金銀爐修繕及圍牆工程\n    進行期間，證人陳維華突然於95年5 月19日發生腦溢血（俗\n    稱中風），進入義大醫院進行緊急手術，住院期間發生非優\n    勢側偏癱（俗稱半身癱瘓），迄同年6 月17日始出院；惟停\n    車場及舖地工程自94年12月30日起至96年3 月19日止，均係\n    以包志平事務所、包志平及葉明星之印章，蓋用在監工日報\n    表上，竣工報告則蓋用包志平事務所、葉明星及陳維華之印\n    章；另金銀爐修繕及圍牆工程自94年12月20日開工至95年7\n    月7 日止，均係以包志平土木技師建築師事務所、包志平及\n    陳維華之印章，蓋用在監工日報表及竣工報告上等事實，業\n    據被告段祥吉、證人陳維華、葉明星證陳明確，並有中央健\n    康保險局保險對象住診就醫紀錄明細表（A1卷第52頁至第60\n    頁）、監工日誌2 冊（參閱B9卷證據六、B4卷證據七）、竣\n    工報告（詳見A1卷第85頁、第88頁）在卷可稽，故上開事實\n    亦足認定。\n２、又高雄市軍人公墓金銀爐及圍牆工程、停車場及舖地工程之\n    施工晴雨表係由被告段祥吉所製作，用意在於辨別施工廠商\n    之計價方式、是否逾期，作為工程結算施工明細給付工程費\n    用之參考依據，業據其證述甚詳（詳見本院卷第172頁），\n    並有施工晴雨明細表在卷可證（參閱B5卷證據七第12頁至第\n    13 頁、B10卷證據六第17頁至第18頁）在卷可稽。另觀諸該\n    工程施工晴雨表之標題全稱為「高雄市政府兵役處高雄市軍\n    人公墓94年度金銀爐及中式圍牆工程晴雨工期明細表」、「\n    高雄市政府兵役處高雄市軍人公墓94年度停車場及舖地工程\n    晴雨工期明細表」，而承辦人為「股長段祥吉」等內容，可\n    見施工晴雨表之製作權人係被告段祥吉一情，堪予認定。從\n    而公訴意旨認被告段祥吉無權製作施工晴雨表，未經包志平\n    本人同意，擅自蓋用包志平事務所之印文，而偽造施工晴雨\n    表，即有未合。至其在施工晴雨表上，蓋用包志平事務所、\n    包志平及陳維華印章，是否涉及其他罪嫌，容後詳述。又依\n    94年整建工程設計監造契約約定，監造人員對其工作無法勝\n    任時，機關「得」要求廠商限期撤換監造人員（詳見前揭六\n    、(一)、２、所述），故起訴書犯罪事實一、(一)、(2)認「應\n    由」承攬廠商包志平事務所重新報派合格人員經業主同意後\n    執行後續之監造業務，與契約自難謂合，自有誤解。\n３、至於證人陳維華於95年5 月19日因病住院起，客觀上確屬無\n    法執行監造事務，亦無從親自製作監工日報表、竣工報告及\n    在施用晴雨表蓋用印文，何以於95年5月19日起至96年3月19\n    日止停車場及舖地工程之監工日報表、95年5月20日起至同\n    年7  月7日止之金銀爐及圍牆工程之監工日報表、施工晴雨\n    表及竣工報告等文書，均係蓋用包志平事務所、包志平及陳\n    維華之印章？自非無可疑之處，亦為本案聚訟之焦點，分論\n    析述如下：\n、證人陳維華無法親自執行監造事務時，如何商請接替者執行\n    之過程，業據證人廖鎮貴於調詢、偵查結證陳稱：95年5 月\n    底、6 月初時我承包納骨塔及管線工程，在業務上與段祥吉\n    有接洽，段祥吉告訴我陳維華中風了，問我可不可以完成這\n    個工作，我就與陳維華連絡約定費用扣除牌稅外，一人分一\n    半，因而接續陳維華進行該2 項工程的監造業務，當時金銀\n    爐及圍牆工程已經完工在驗收階段，我只是針對後續驗收不\n    合格部分的改善工程進行監造業務，至於停車場及舖地工程\n    ，我於施工放樣時發現設計與現況不符，因此交由葉明星作\n    變更設計，葉明星同時要求併入設計內容，後續的監造業務\n    由葉明星負責等詞（參閱A2卷第162 頁、第181 頁至第182\n    頁）。核與證人即承作該2 項工程之見興公司工地主任王大\n    仁於本院審理中證陳：陳維華中風後，見興公司負責人吳獻\n    惠曾介紹廖鎮貴給我認識，並表示由廖鎮貴擔任停車場及舖\n    地工程的監工，復工後是由葉明星擔任監工等詞（參閱本院\n    卷五第6 頁、第8 頁）相符。而證人廖鎮貴確曾出席參與金\n    銀爐及圍牆工程初次驗收及正式驗收一情，復有簽名單各1\n    份在卷可稽（詳見B5卷證據七第16頁及第26頁），均可見證\n    人廖鎮貴前揭所述，洵非虛詞，應予採信。另據證人陳維華\n    於偵查及本院審理中結證稱：我於95年5 月19日中風後，將\n    包志平事務所、包志平及我等3 枚印章交由段祥吉保管，並\n    委託段祥吉代為處理後續監工事宜等語（詳見A2卷第264 頁\n    ）；及證人葉明星於調詢時及偵查中證陳：廖鎮貴於95年10\n    月間找我擔任停車場及舖地工程監工之詞（詳見A2卷第66頁\n    、第75頁），及卷附停車場及舖地工程道路全部竣工會勘、\n    取樣試驗、第一次變更設計說明會議、第一次會勘、復工前\n    會議紀錄之簽到紀錄，均有葉明星或廖鎮貴之簽名（參見\n    B10 卷證據六簽到簿第25頁、第29頁、第37頁、第40頁及第\n    42頁），足證陳維華因病無法親自執行監造事務時，被告段\n    祥吉並未依約立即要求包志平另覓接替人選，而係主動商請\n    證人廖鎮貴接續執行後續監造事務之事實，堪予認定。從而\n    證人王大仁於調詢時證稱：陳維華中風後監造單位及業主並\n    未重新指派監工人員，葉明星並未執行監工業務云云核與事\n    證未符，委無足採。\n、證人廖鎮貴及葉明星接替證人陳維華如何執行2 項工程監工\n    事宜？參諸被告段祥吉於97年6 月26日調詢時陳稱：陳維華\n    中風後，金銀爐及圍牆工程係由廖鎮貴代行監工職務，監工\n    日報表94年12月29日至95年4 月14日期間的報表是陳維華製\n    作蓋印，而95年4 月15日起至同年7 月7 日是由我製作等語\n    （詳見A2卷第270 頁）；於本院審理中證陳：陳維華的太太\n    將陳維華、包志平及包志平事務所的章交給我，使用在監工\n    日誌上，金銀爐及圍牆工程監工日誌上陳維華、包志平、包\n    志平事務所的章是我蓋的，停車場及舖地工程監工日誌上是\n    葉明星先蓋完私章，再交給我蓋用包志平及包志平事務所的\n    印章等語（詳見本院卷一第297 頁至第302 頁）；證人葉明\n    星於96年10月16日及同年10月19日調詢時證陳：停車場及舖\n    地工程之監工日報表是段祥吉指示我依照陳維華原先製作之\n    舊日報表內容重新謄寫的，審核欄我個人印章是我本人親自\n    蓋用後，再交給段祥吉，包志平及包志平事務所兩個印章，\n    係由何人蓋印，我並不清楚等語（詳見A2卷第67頁、第68頁\n    、第157 頁）；及證人陳維華於本院審理中結證稱：中風後\n    就把我、包志平及包志平事務所的印章交給段祥吉等詞（詳\n    見本院卷一第320 頁）綜合以觀，足證金銀爐圍牆工程於95\n    年4 月15日至同年7 月7 日期間之監工日報表，係由被告段\n    祥吉製作，蓋用陳維華印章；停車場及舖地工程於94年12月\n    29日起至96年3月19日之監工日報表，於95年5月19日起至96\n    年3月19日之監工日報表係由證人葉明星製作，或被告段祥\n    吉製作後，蓋用葉明星私章，再交由被告段祥吉蓋用包志平\n    事務所及包志平印章；至於該工程94年12月29日起至98年5\n    月18日前之監工日報表，則係證人葉明星依陳維華原已製作\n    完成之監工日報表部分重新謄寫，蓋用葉明星私章，再交由\n    被告段祥吉蓋用包志平及包志平事務所印章之事實。\n、被告段祥吉代覓監工人員於法是否有違？上開工程監工日報\n    表、竣工報告及結算明細表內容是否不實？是否為偽造或不\n    實登載之文書？\n(1)、觀諸94年整建工程設計監造契約第6 條第5 款前段約定，施\n    工中工程，若因不可歸責於廠商之事由，致延遲完成工程而\n    延長廠商實地監造期間，其延長期間之工程監造服務費，機\n    關應償付廠商（詳見B1卷第34頁），足見被告段祥吉辯稱：\n    陳維華於95年5 月19日中風後，在醫院將包志平事務所大小\n    章交付委託代覓他人執行後續監工業務，為避免公庫額外支\n    付延長工期的監造費，才找葉明星擔任停車場及舖地工程的\n    代理監工等語，並非無稽，而具有其主觀上之正當性，且核\n    與法並無牴觸之虞。另參佐證人包志平於本院審理中證稱：\n    陳維華中風後，段祥吉有主動與我聯絡，後來我也有與段祥\n    吉聯絡，告知我有請陳維華看看有無代理人可以幫忙處理監\n    工事宜，一直到葉明星來找我時，才知道停車場及舖地工程\n    後續監工由葉明星負責等語（詳見本院卷一第347 頁）；證\n    人陳維華於97年6 月26日偵查中證陳：段祥吉在我中風癱瘓\n    後有到我家來談後續監工業務，他表示會找人代為監工，但\n    需分一些設計、監造費用給接手的人，我表示同意，段祥吉\n    要我把監工的工作交給葉明星，葉明星是段祥吉找來的人等\n    語（詳見A2卷第264 頁、第266 頁），彰顯陳維華於95年5\n    月19日無法執行監工職務時，承攬廠商包志平事務所負責人\n    包志平已委由證人陳維華代覓適合監工的人選，嗣證人陳維\n    華再委由被告段祥吉商請他人代為監工乙節，堪予認定。準\n    此，被告段祥吉先請證人廖鎮貴執行部分監工業務後，再代\n    覓證人葉明星接續執行未盡之監工事宜（詳見前述六、(二)、\n    ３、）。被告段祥吉係經由證人包志平及陳維華的事前授\n    權代覓接替監工之人選，並非擅自委請證人廖鎮貴及葉明星\n    執行陳維華未能完成之監工事務。因此自難僅以被告段祥吉\n    於證人陳維華中風後，代覓證人廖鎮貴及葉明星接替證人陳\n    維華執行後續監工事宜，即謂其未經包志平重新報派及同意\n    執行後續之監造業務，而有圖利於承攬廠商包志平事務所之\n    事實。換言之，由證人廖鎮貴及葉明星接替證人陳維華執行\n    後續監工事務，係經證人包志平事前同意乙節，即堪認定。\n(2)、證人包志平雖於調詢時證陳：廖鎮貴、葉明星不是我公司員\n    工，我不知道他們為何會參與前開兩項工程的抽驗或監工云\n    云，似意謂其對於證人廖鎮貴、葉明星何以擔任接替監工一\n    職，毫無所悉。惟參諸其於同日調詢及偵查中亦證陳：該工\n    程案我都是交由陳維華負責，詳情要問陳維華；我有打電話\n    問陳維華，他說會找朋友負責，驗收的時候有與葉明星踫面\n    等語（詳見A2卷第37頁、第42頁），且證人包志平確曾於96\n    年7 月10日與證人葉明星共同出席停車場工程水土保持計畫\n    工程檢查事宜，此有水土保持計畫完工檢查紀錄在卷可稽（\n    詳見本院卷四第17頁至第18頁），可見證人包志平前揭似乎\n    對於接替監工人選毫無所悉之證詞，與事證難謂相符，難以\n    盡採。\n(3)、高雄市軍人公墓金銀爐圍牆工程於95年4 月15日至同年7 月\n    7 日期間之監工日報表，係由被告段祥吉製作；停車場及舖\n    地工程於94年12月29日起至96年3月19日之監工日報表，於\n    95年5月19日起至96年3月19日之監工日報表係分由證人葉明\n    星及被告段祥吉製作，蓋用葉明星私章，再交由被告段祥吉\n    蓋用包志平及包志平事務所印章；至於該工程94年12月29日\n    起至98年5月18日前之監工日報表，則係證人葉明星依陳維\n    華原已製作完成之監工日報表部分重新謄寫，蓋用葉明星私\n    章，再交由被告段祥吉蓋用包志平及包志平事務所印章，業\n    如前述。就此事實而論，原應由證人陳維華製作之上開文書\n    ，因其於95年5月19日無法親自執行監工業務時，將本人、\n    包志平及包志平事務所印章交由被告段祥吉之用意為何？觀\n    諸證人陳維華於偵查中結證陳：該2項工程自開工起由我製\n    作監工日報表，但我於95年5月19日因中風導致左半身癱瘓\n    後，即委託本工程業主高雄市○○○○○段祥吉股長代為製\n    作監工日報表，並將包志平事務所、包志平及我的3枚印章\n    交給段祥吉保管及用印等語（參見A2卷第264頁）；及其於\n    本院99年4月16日審理中結證稱：（檢察官問：你有無同意\n    段祥吉將你之前停車場及舖地工程實際上有監工那段期間，\n    將監工人改為葉明星）答：因為那陣子段祥吉有向我提及要\n    找人接續，我想能夠完整解決事情的話對大家都好，如果能\n    夠把這工程完成，我也是同意等語（詳本院卷一第320頁至\n    第321頁）。顯見被告段祥吉製作金銀爐圍牆工程於95年4月\n    15日至同年7月7日期間之監工日報表；停車場及舖地工程於\n    94年12月29日起至96年3月19日之監工日報表，於95年5月19\n    日起至96年3月19日之監工日報表係由證人葉明星或被告段\n    祥吉製作，蓋用葉明星私章，再交由被告段祥吉依證人陳維\n    華囑咐委託之包志平及包志平事務所印章，蓋用於上；另該\n    工程94年12月29日起至98年5月18日前之監工日報表，則係\n    證人葉明星依陳維華原已製作完成之監工日報表部分重新謄\n    寫，蓋用葉明星私章，再交由被告段祥吉依證人陳維華囑託\n    蓋用包志平及包志平事務所印章，足徵被告段祥吉於製作前\n    揭文書或使用包志平、包志平事務所、陳維華之印章前，已\n    得證人陳維華之同意與授權自明。\n(4)、至於證人包志平是否同意證人陳維華將其印章交予被告段祥\n    吉製作上開文書乙節？觀諸證人包志平於99年4 月30日本院\n    審理中結證稱：陳維華中風後有說要請朋友來幫忙處理監工\n    事宜，後來葉明星有來找我，後續工作都是由我和葉明星共\n    同把後續工作完成，我有把監工日報表上所需蓋用的大小章\n    便章交給陳維華，陳維華中風後因需要處理後續事宜，所以\n    沒有取回便章，葉明星是陳維華的代理人，我們是合作關係\n    ，等於是一個專案、團隊，當然算是我事務所的人等語（詳\n    見本院卷一第343 頁至第344 頁），足證證人包志平對於證\n    人陳維華將其印章交由被告段祥吉使用一事，並未逾越其授\n    權予證人陳維華之範圍。按刑法第210 條之偽造文書，以無\n    制作權之人冒用他人名義而制作該文書為要件之一，如果行\n    為人基於他人授權委託，即不能謂無制作權，自不成立該條\n    之罪（最高法院47年台上字第226 號判例參照）。被告段祥\n    吉取得及蓋用陳維華、包志平、包志平事務所印章，係基於\n    證人陳維華之授權，而證人陳維華得使用包志平及包志平事\n    務所印章，另係源自證人包志平之授權，參諸前開說明，被\n    告段祥吉於證人陳維華中風後製作監工日報表、竣工報告及\n    結算明細表等文書，並蓋用其等印章於上，既係源自於證人\n    陳維華的授權，顯與非屬無制作權人，或盜用印章、印文之\n    情形有別，尚難以偽造私文書罪相繩。\n(5)、至於前揭監工日報表、施工晴雨表及竣工報告之內容是否為\n    真實，公訴人並未舉證主張，且經提示證人包志平對其真實\n    性亦肯認無訛（詳閱本院卷五第174頁），故本院尚乏足資\n    認定其內容為虛偽不實之積極證據，而得變更起訴法條，援\n    用刑法第216條、第213條之行使公務員登載不實文書論處。\n    另證人包志平固於本院審理中證稱：我不同意陳維華中風前\n    監工日報表蓋用葉明星之印文，蓋用包志平及包志平事務所\n    的印文云云。惟觀諸其於同日審理時亦稱：我放在陳維華處\n    的是蓋日報表的便章，陳維華中風後說要處理後續事宜所以\n    就未取回等語（詳見本院卷一第344頁）。可見證人包志平\n    對於印章同意授權由證人陳維華使用一事始終肯認無訛。證\n    人陳維華既已無法實際執行監工職務，自難以完成後續工程\n    監造事宜，證人包志平亦對此情知之甚稔，猶未將其大小章\n    取回，則其真意何在？觀諸證人陳維華證陳：我本身無法完\n    成，為了工程順利，在工程範圍內同意段祥吉使用包志平的\n    大小章等語（本院卷五第177頁）；核與證人包志平於本院\n    審理中結證稱：我並沒有特別禁止陳維華再交給他人使用，\n    在正當範圍內，為了工程結案起見，我同意由段祥吉使用公\n    司大小章等語相符（本院卷五第175頁）。故證人包志平前\n    述所謂不同意在陳維華中風前使用包志平事務所及包志平印\n    章之詞，前後即有不一，難逕認為可採。\n(6)、按刑法第二百十條之偽造文書，以無制作權之人冒用他人名\n    義而制作該文書為要件之一，如果行為人基於他人之授權委\n    託，即不能謂無制作權，自不成立該條之罪（最高法院47年\n    台上字第226號判例參照）。本件被告段祥吉所製作之監工\n    日報表、竣工報告，係經由證人陳維華直接授權，證人包志\n    平先授權予證人陳維華，再授予被告段祥吉得以使用陳維華\n    、包志平事務所、包志平之印章，從而公訴人認被告段祥吉\n    未經證人包志平本人同意，即涉行使偽造私文書罪嫌，自有\n    未洽。被告段祥吉經授權委託製作監工日報表竣工報告，參\n    諸前述說明，自不構成偽造私文書罪。被告段祥吉既無偽造\n    私文書之事實，尚難論有違背法令因而使證人陳維華或包志\n    平獲得不法利益之可能，即未足以貪污治罪條例第6條第1項\n    第4款之圖利罪論處。\n(7)、又施工晴雨表之制作權人，係具有公務員身分之被告段祥吉\n    ，基於職務所制作之公文書。然上開2項工程之施工晴雨表\n    內容均屬真實，已如前(5)所述，自難變更起訴法條認定其有\n    偽造施工晴雨表之事實。另被告段祥吉具業主即高雄市政府\n    兵役處之工程承辦人身份，對於工程應負擔督導監工之職務\n    ，乃竟代覓監工，逾越分際製作監工職務上應製作之工程文\n    書，混淆督工與監工間職務制衡的關係，致工程產生負面品\n    質之疑慮，雖其行為尚與偽造私文書罪有別，且無圖利證人\n    陳維華或包志平，仍屬殊無足取，且有值得訾議之處，應一\n    併指明。\n(三)、被告段祥吉被訴涉犯貪污治罪條例第6 條第1 項第4 款之圖\n    利罪嫌；被告廖鎮貴、葉明星被訴涉犯政府採購法第87條第\n    5 項前段之借用他人名義投標罪嫌；被告樊勁宏被訴涉犯同\n    法第87條第5 項後段之容許他人借用本人名義投標罪嫌；被\n    告宏勁公司因代表人即被告樊勁宏因執行業務涉犯政府採購\n    法之罪嫌，被訴應依同法第92條規定科以罰金部分。經查：\n１、公訴人認被告葉明星與廖鎮貴標得95年整建工程設計監造案\n    、龍虎塔工程設計監造案，係經被告樊勁宏容許，借用被告\n    宏勁公司名義投標，被告段祥吉明知上情仍未於辦理採購作\n    業及擔任評審委員時依法廢標等事實，係以被告葉明星於96\n    年10月19日偵查中坦承：向樊勁宏借牌投標，段祥吉明知係\n    借牌投標，仍由葉明星等人得標，上開2項工程之設計監造\n    均由葉明星全部負責之自白；被告廖鎮貴調詢及偵查中陳稱\n    ：該2項工程係與葉明星共同向樊勁宏借牌投標，段祥吉於\n    簽約時即知其係借牌投標，不符合投標資格，仍任由葉明星\n    得標之詞；被告樊勁宏於調詢時供稱：95年整建工程設計監\n    造案之全部交由葉明星負責處理之語，及前揭三所列之95\n    年度整建工程設計監造案、龍虎塔工程設計監造案招標簽呈\n    、招標公告、開標紀錄、評審總表、議價簽呈、議價紀錄、\n    決標簽呈各2份、服務建議書、契約書各2冊、歲出預算書2\n    紙、宏勁公司玉山銀行七賢分行0000000000000號帳戶之交\n    易明細表1份等證為其論據。\n２、高雄市軍人公墓95年整建工程設計監造案之緣起、資格、應\n    提供之文件資料及決標予宏勁公司之過程如下：\n、緣起：高雄市軍人公墓因室外消防管線汰換工程及龍虎塔防\n    漏、通風工程年度預算合計390 萬元，未達500 萬元，依政\n    府採購法授權制訂之機關委託技術服務廠商評選及計費辦法\n    第2 類建築物其設計監造費標準6.75% （不含規劃費），核\n    算委託設計、監造服務費約21萬元，並未達公告金額以上，\n    因此依政府採購法第49條及中央機關未達公告金額採購招標\n    辦法第2 條第1 項第3 款規定，以最有利標精神公開取得企\n    劃書。企劃書超過3 家以上，經評審擇前3 名通知議價，由\n    第1 名優先議價，此有被告段祥吉承辦之簽呈1 份在卷可稽\n    （詳見A6卷第49頁、第50頁）。\n、資格及應提供之文件資料：95年整建工程設計監造案經高雄\n    市政府秘書處於95年5 月18日上網招標公開徵選報價單及企\n    劃書，於同年6 月5 日上午9 時30分開標，投標廠商須符合\n    依法設立可提供土木、建築設計及施工監造技術性相關之技\n    術顧問機構（公司）、建築師事務所。\n(1)、依法設立相關技術顧問機構（公司），應檢附之證明文件：\n(甲)、營利事業登記證（以法人登記者得繳交設立或營業登記證代\n    之）。\n(乙)、技術顧問機構證明：應繳付行政院公共工程委員會核發之工\n    程技術顧問公司或技術顧問機構登記證影本，及中華民國工\n    程技術顧問商業同業公會或地方同業公會之年度會員證影本\n    。\n(丙)、納稅證明：其屬營業稅繳稅證明者，為最近一期營業稅繳款\n    書收據聯或主管稽徵機關核章之最近一期營業人銷售額與稅\n    額申報書收執聯。廠商不及提出最近一期證明者，得以前一\n    期之納稅證明代之。新設立且未屆第一期營業稅繳納期限者\n    ，得以營業稅主管稽徵機關核發之核准設立登記公函及申領\n    統一發票購票證相關文件代之；但免繳營業稅之廠商得免提\n    供。\n(2)、依法開業之建築師或土木技師事務所，應檢附執業執照及執\n    業所在建築師公會會員證，且未有政府採購法第103 條第1\n    項規定之情形。\n    應徵者須提供符合投標資格之證件及服務建議書，參與徵選\n    。\n、決標予宏勁公司之過程：本件勞務採購案經公告後僅有宏勁\n    公司提供服務建議書、高雄市政府營利事業登記證、工程技\n    術顧問公司登記證、技師執業執照、中華民國工程技術顧問\n    商業同業公會會員證書、營業稅繳款書、第一類票據信用資\n    料查覆單等資格文件參與競標，未符合中央機關未達公告金\n    額採購招標辦法第3條規定，經審查投標資格符合後，移付\n    評審小組評分合於錄用規定，進入議價程序，經3次減價後\n    ，宏勁公司以決標費率5.8%計酬得標，嗣該公司於96年1月8\n    日受領高雄市政府兵役處給付之報酬176,956元，此有高雄\n    市政府兵役處簽呈、高雄市政府秘書處簽呈、投標須知、開\n    標、評審、減價紀錄、歲出預算明細表及存戶交易明細表等\n    證在卷可稽（詳見A1卷第189頁、A6卷第78頁、第79頁至第\n    80  頁、90頁至第105頁、第134頁至第138頁、第144頁至第\n    147 頁）\n３、龍虎塔工程設計監造案發包緣起、資格及應提供之文件資料\n    及決標之過程：\n、緣起：高雄市政府兵役處96年度預定施作龍、虎行動不便者\n    升降梯工程，於96年3月12日經內政部役政署同意，簽請高\n    雄市長同意調整96年度工程預算為600萬元，依政府採購法\n    「機關委託技術服務廠商評選及計費辦法」第2類建築物，\n    其設計監造費標準5.85%（不含規劃費），經概算委託設計\n    、監造技術服務費約287,000元，未達公告金額以上，依政\n    府採購法第49條及中央機關未達公告金額採購招標辦法第2\n    條第1項第3款，以最有利標精神公開取得企劃書，企劃書超\n    過3家以上，經評審擇前3名通知議價，由第1名優先議價，\n    此有簽呈1份在卷可稽（參閱A6卷第152頁）。\n、資格及應提供之文件資料：參與投標廠商資格須符合依法設\n    立可提供土木、建築設計及施工監造技術性相關之技術顧問\n    機構（公司）、建築師事務所。\n(1)、依法設立相關技術顧問機構（公司），應檢附之證明文件：\n(甲)、營利事業登記證（以法人登記者得繳交設立或營業登記證代\n    之）。\n(乙)、技術顧問機構證明：應繳付行政院公共工程委員會核發之工\n    程技術顧問公司或技術顧問機構登記證影本，及中華民國工\n    程技術顧問商業同業公會或地方同業公會之年度會員證影本\n    。\n(丙)、納稅證明：其屬營業稅繳稅證明者，為最近一期營業稅繳款\n    書收據聯或主管稽徵機關核章之最近一期營業人銷售額與稅\n    額申報書收執聯。廠商不及提出最近一期證明者，得以前一\n    期之納稅證明代之。新設立且未屆第一期營業稅繳納期限者\n    ，得以營業稅主管稽徵機關核發之核准設立登記公函及申領\n    統一發票購票證相關文件代之；但免繳營業稅之廠商得免提\n    供。\n(2)、依法開業之建築師或土木技師事務所，應檢附執業執照及執\n    業所在建築師公會會員證，且未有政府採購法第103 條第1\n    項規定之情形。\n、決標之過程：參與龍虎塔工程設計監造案之應徵者，須提供\n    符合投標資格之證件及服務建議書，於96年4月20日截止投\n    標，該案計有宏勁公司及黃冠華建築師事務所參與競標。宏\n    勁公司投標時提供服務建議書、高雄市政府營利事業登記證\n    、工程技術顧問公司登記證、技師執業執照、技師證書、中\n    華民國工程技術顧問商業同業公會會員證書、高雄市土木技\n    師公司會員證、專業主持人履歷證明書、專業技師履歷證明\n    書等資格文件參與徵選競標。經評審結果由宏勁公司優先議\n    價，嗣進行2次減價後，該公司於同年4月24日以總工程費扣\n    除營業稅及工程保險費後總價5.5%決標，此有投標須知、建\n    議書徵求評審總表、決標紀錄附卷可憑（參閱A6卷第185 頁\n    至第190頁、第206頁、第213頁、第259頁至第263頁）。\n４、95年整建工程設計監造及龍虎塔工程設計監造採購案之經辦\n    單位及人員，並非僅有被告段祥吉，公訴意旨認僅被告段祥\n    吉辦理採購作業，尚有未足，應予補充。又被告段祥吉須負\n    責審查廠商資格是否相符，有無違反政府採購法第48條之業\n    務，且擔任評審委員會之委員一職，依同法第50條須審查廠\n    商有無借牌投標之情形，就其業務範圍內自屬高雄市政府對\n    於上開2工程採購案之承辦人，而係主管業務至明，業如前\n    六、(一)、３所述，故其辯稱非該2工程之承辦採購人員，另\n    高雄市政府兵役處99年3月15日立高市兵役秘字第099000227\n    1號謂被告段祥吉對於得標廠商有無借牌投標，是否應予決\n    標等事項，非其主管或監督業務云云，即有未合，先予指明\n    。\n５、被告葉明星、被告宏勁公司兼代表人樊勁宏對曾於95年6 月\n    5日、96年4月20日前某日，由被告葉明星持用被告樊勁宏所\n    提供之宏勁公司大小章、營利事業登記證、公司登記證、執\n    業執照、技師證書、公會會員證、納稅證明資料等證件，標\n    得95年整建工程設計監造案、龍虎塔工程設計監造案；嗣95\n    年整建工程設計監造案完工後，被告樊勁宏於96年12月31\n    日匯入之176,959元報酬，領取若干金額後交給證人林景瑤\n    ，轉交予被告葉明星，再由葉明星交予被告廖鎮貴之事實，\n    業據被告等人直承上情非虛，核與證人林景瑤之證詞（A6卷\n    第15頁）相符，復有95年度整建工程設計監造案、龍虎塔工\n    程設計監造案招標簽呈、招標公告、開標紀錄、評審總表、\n    議價簽呈、議價紀錄、決標簽呈各2份、服務建議書、契約\n    書各2冊、歲出預算書2紙、宏勁公司玉山銀行七賢分行0000\n    000000000號帳戶之交易明細表1份等證在卷可稽，故該等事\n    實即足認定。\n６、公訴人援引被告葉明星於96年10月19日偵查中坦承：向樊勁\n    宏借牌投標，段祥吉明知係借牌投標，仍由葉明星等人得標\n    ，上開2項工程之設計監造均由葉明星全部負責之自白；被\n    告廖鎮貴於同年10月19日調詢及偵查中陳稱：該2項工程係\n    與葉明星共同向樊勁宏借牌投標，段祥吉於簽約時即知其係\n    借牌投標，不符合投標資格，仍任由葉明星得標之詞，均因\n    不具有可信之特別狀況，難認有證據能力，俱如前述。故公\n    訴人援上開未具證據能力之審判外陳述，即未具供認定被告\n    葉明星、廖鎮貴有無共同向被告樊勁宏借牌事實證明之適格\n    。此外，被告葉明星於該次陳稱：廖鎮貴可以分到全部費用\n    扣掉樊勁宏牌照費用後15%云云，核與被告廖鎮貴於同日偵\n    查中所述：扣掉宏勁公司25%之後的25%是我抽的費用云云，\n    亦與公訴意旨葉明星將其中設計監造費25%，於96年3、4 月\n    間，以現金交付予廖鎮貴之認定均有未符，顯見其2人所述\n    之信用性及真實性如何，足啟人疑竇，未足援為認定被告不\n    利事實之證據。再公訴意旨所引用被告樊勁宏於97年7月22\n    日調詢時供稱：95年整建工程設計監造案之設計繪圖及現場\n    監造工作全部交由葉明星負責處理之語，為其論據。惟觀諸\n    被告樊勁宏於調詢時之始末陳述係謂：95年4月間曾在高捷\n    公司任職的同事葉明星主動與我商量，打算以我所經營的宏\n    勁公司名義合作承攬高雄市軍人公墓設計監造採購案，當時\n    我另有1件大樓結構設計案趕著開工，導致無暇參與高雄市\n    軍人公墓設計監造業務，所以向葉明星表示有關設計監造業\n    務都由葉明星負責，該2項工程結構設計部分我有與葉明星\n    進行討論，但設計繪圖及現場監造工作都交由葉明星全權處\n    理等語（詳見A4卷第13頁），可見公訴意旨漏列被告樊勁宏\n    曾參與工程結構設計討論事宜之語，即非完足，故應以始末\n    陳述之完整文義推論足供認定之事實，較為平允。從而自難\n    以該不完足之陳述，援為不利於被告事實認定之依據至明。\n７、被告葉明星與廖鎮貴間有無共同向宏勁公司借牌投標之事實\n    ？除前開被告等人之自白外，公訴人並未提出其他補強證據\n    證明，亦未就渠等究竟如何借牌之具體內容深入調查，自難\n    單憑上開未具有可信性之供述，認定確有借牌投標乙節。參\n    諸被告廖鎮貴於偵查中即已陳稱：我只是將標案告訴葉明星\n    ，標到後會幫忙處理工程事宜，但要分一點錢之詞，核與證\n    人即共同被告葉明星證稱：廖鎮貴沒有與我合作進行95年度\n    整建工程設計監造服務案及96年度龍虎塔行動不便者升降梯\n    工程委託設計及監造案，我也沒有分配該工程利潤給廖鎮貴\n    ，當初我拿3萬元給廖鎮貴的原因，是曾請廖鎮貴幫忙建築\n    測量，有時去1、2小時，有時去1、2天，這種錢很難算，所\n    以會累積一段時間的報酬，等我有錢時才給廖鎮貴，我拿錢\n    給廖鎮貴時，廖鎮貴有問為何會有錢，我表示是95年度整建\n    工程設計監造服務案的工程完工，樊勁宏請林景瑤拿錢給我\n    ，所以我才有錢結以前積欠廖鎮貴的報酬等語相符（本院卷\n    二第17頁、第20頁），足證被告廖鎮貴辯稱：當時是我在網\n    路上看見有95年整建工程設計監造案的招標公告，就告訴葉\n    明星有此標案，領標後向葉明星取得投標文件資料即前往投\n    標，並非與葉明星共同合作承攬該2項工程，葉明星於96年3\n    、4月間給我的3萬餘元，是我協助葉明星其他工作的報酬，\n    並非合作該項工程所分配的利潤；另有關龍虎塔工程設計監\n    造案我毫無所悉，不可能與葉明星合作投標該工程案等詞，\n    即非無憑。故公訴人認被告廖鎮貴與葉明星共同向宏勁公司\n    借牌投標乙節，難謂有據。\n８、又被告葉明星與宏勁公司標得該2項工程之原因為何？業據\n    證人即共同被告樊勁宏結證稱：葉明星告訴我有95年度整建\n    工程設計監造案及96年度龍虎塔行動不便者升降梯工程委託\n    設計及監造案，投標前協議設計由我處理，監造由葉明星處\n    理，95年度整建工程設計監造案領取17萬餘元，宏勁公司含\n    稅分1/3，葉明星分2/3；後來進行龍虎塔行動不便者升降梯\n    工程委託設計及監造案時，因葉明星當時沒有固定工作，除\n    該工程外，我也需要請葉明星幫忙其他工作，因此於97 年2\n    月間起，以每月2萬5千元的薪資，僱用葉明星到公司上班，\n    所以該工程領得28萬多元的報酬，就沒有分配給葉明星等語\n    （詳本院卷二第26頁）。又龍虎塔工程設計監造案於97  年\n    12月8日業主高雄市政府兵役處匯款289,602元後結案，此有\n    高雄市政府兵役處應付歲出保留款明細帳在卷可稽（詳見A6\n    卷第151頁）。又被告葉明星確實於龍虎塔工程設計監造案\n    進行期間即同年2月間，已至宏勁公司任職之事實，復有勞\n    工保險卡及稅務所得調件明細表1份存卷可考（詳本院卷一\n    第33頁、第122頁），被告葉明星與宏勁公司於工程進行期\n    間，已在同一營業主體之下完成工程，而與所謂借牌或容許\n    他人借牌係分屬二不同營業主體之情形有別，益徵被告葉明\n    星與樊勁宏係合作投標上開2項工程設計監造案，即難逕予\n    排除其可能性。又被告樊勁宏確曾參與上開2項工程相關設\n    計監造事宜，復有工程設計預算書、工作底稿、公文及施工\n    照片等證為憑（參閱本院卷三第422頁至第660頁）。且上揭\n    書稿、文書及照片，確與工程內容吻合，亦據證人葉明星證\n    述屬實（參閱本院卷五第177頁）。準此，本院進而函調龍\n    虎塔工程設計監造案之建築結構相關圖說及結構計算書，藉\n    以憑斷被告樊勁宏有無參與設計或監造事宜，經高雄市政府\n    工務局100年2月25日之高市工務建字第100007633號函及檢\n    附之建築建築執照結構相關圖說影本7紙及結構計算書影本1\n    冊（參閱本院卷四第39頁公文袋內置書證），其上確有被告\n    樊勁宏親筆簽名核章，彰顯其確有參與製作繪圖設計之情，\n    至為灼然。故被告葉明星與樊勁宏辯稱係合作參與投標上開\n    2工程設計監造案之詞，信而有徵，堪予採信。益彰顯公訴\n    意旨認係借牌投標一情，即有未合。\n９、被告段祥吉係經辦95年整建工程設計監造案及龍虎塔工程設\n    計監造案之承辦人，對於得標廠商宏勁公司是否具備投標資\n    格，係其主管之事務。惟被告葉明星與宏勁公司間係採合作\n    方式進行設計及監造事宜，並非由不具前揭土木技師資格之\n    被告葉明星單獨設計監造，核與前揭招標之資格，尚無未符\n    之處，自難遽以被告葉明星、廖鎮貴及樊勁宏不具證據能力\n    之審判外陳述，推論被告段祥吉辦理95年度工程設計監造案\n    、龍虎塔工程設計監造案審標時；另於95年6月6日、96年4\n    月20日擔任上開2項採購案之評審委員時，未依政府採購法\n    第50條規定不予開、決標而未當場制止並辦理廢標，任由被\n    告葉明星與廖鎮貴以借牌方式決標並完成設計及監造之工作\n    ，而有違背同法第50條規定之事實，進而自難以貪污治罪條\n    例第6條第1項第4款之公務員圖利罪相繩。\n(四)、被告陳維華、沈志哲有無向被告婁家怡借用婁家怡事務所名\n    義投標夫妻骨灰櫃增設及步道工程設計監造案？被告婁家怡\n    有無容許其等借用其名義投標之事實？公訴人認被告陳維華\n    、沈志哲與婁家怡間有借牌投標之事實，主要係以被告沈志\n    哲、婁家怡調詢及偵查中之陳述為其論據。經查：\n１、被告沈志哲與陳維華2人於94年10月間，共同商討投標夫妻\n    骨灰櫃及步道工程設計監造案之勞務採購標案，因均未具有\n    土木技師、建築師執照及工程顧問公司牌照，為能標得上開\n    政府採購標案，於94年10月19日起至94年10月26日止投標期\n    間之某日，被告沈志哲使用婁家怡事務所大小章及執業執照\n    、建築師證書、公會會員證、納稅證明資料等證件影本參與\n    投標，於第一階段開標，經評審合格取得議價資格後，被告\n    沈志哲再以婁家怡事務所名義參與議價，順利標得該政府採\n    購案，並於95年12月28日完成驗收請款，被告婁家怡領取設\n    計監造費30萬2,009元，將其中20餘萬元現金交付被告沈志\n    哲，再由被告沈志哲轉交予被告陳維華10萬元等事實，業據\n    被告沈志哲、陳維華、婁家怡坦承上情非虛，並有高雄市政\n    府兵役處函、第一商業銀行00000000000號婁家怡事務所帳\n    戶存提款明細表及決標公告各1份在卷可稽（詳見A2卷第168\n    頁至第171頁）。\n２、被告婁家怡96年10月19日調詢及偵查中之陳述，無證據能力\n    ，業如前述。惟其於98年2月6日、同年6月16日均坦承確有\n    借牌投標之詞（參閱A6卷第10頁至第12頁、第319頁），核\n    與被告沈志哲於97年12月11日調詢時自白確有借牌投標之語\n    相符（詳見A6卷第6至7頁），足證公訴意旨援引渠等上開自\n    白認定借牌投標之事實，確有所據。惟僅依上開自白，參諸\n    前述肆、二說明，是否得以認定該工程係借牌投標之事實，\n    仍待推敲。再被告沈志哲、婁家怡均翻異前詞，均辯稱係合\n    作投標之語，即須究明。\n３、夫妻骨灰櫃增設及步道工程設計監造案於94年10月26日決標\n    由婁家怡事務所得標時，被告沈志哲確係任職於婁家怡事務\n    所乙節（自94年9月30日任職至95年1月5日止），此有勞工\n    保險被保險人投保資料表、保險對象加退保明細表、94年度\n    綜合所得稅各類所得資料清單、華南銀行存款存摺明細各1\n    份在卷可稽（詳見本院卷一第332頁至第334頁，本院卷五第\n    31至第32頁），可見其2人間確實具有僱傭關係存在。值此\n    情形，受僱人以雇用人之名前往投標，客觀上係以同一營業\n    主體對外為法律行為，核與借牌投標應屬不同權利主體相互\n    間約定之情形有別。可見被告辯稱非借牌投標之詞，似屬有\n    據。益彰顯被告婁家怡於96年10月19日調詢時陳稱：沈志哲\n    於93年間自本事務所離職云云；被告沈志哲於97年12月11日\n    調詢時自陳：91年至93年間曾在婁家怡事務所任職云云，均\n    核與事證未符，委無足採。\n４、公訴人除前揭被告婁家怡及沈志哲之自白外，並未進一步提\n    出其他補強證據以實其說。至於被告所辯各節，業據證人即\n    共同被告沈志哲證稱：陳維華告訴我夫妻骨灰櫃位增設及步\n    道工程設計監造服務案時，我們約定依陳維華協助的內容分\n    配報酬，之後就呈報公司有此標案，婁家怡負責整體規劃、\n    結構安全及法規審查部分，婁家怡分配報酬25%、我分配75%\n    ，陳維華則視其實際執行監造的勞務支出，由我支付陳維華\n    報酬，案子結束領到報酬時，因陳維華中風已無法再工作，\n    所以除實際勞務支出外，再額外共給付10萬元等語（本院卷\n    二第59頁、第62頁、第63頁）；標得該設計監造案時雖然我\n    還在職，但已預期即將要離職，所以與婁家怡用合作及業務\n    分割的方式，由我負責監造、細部設計、變更設計、畫圖、\n    數量計算等勞務的支出，而分配75%的報酬。因為當時已預\n    期即將離職，剛開始標得時，希望除婁家怡負責的範圍外，\n    我能獨自完成，因此沒有向婁家怡談到有與陳維華合作之事\n    等語（詳見本院卷第67頁、第68頁）；佐以前述被告沈志哲\n    係以同一營業主體之受僱人身分參與投標，顯見其所述與被\n    告婁家怡係採專案合作之方式投標該工程，自屬有據。且觀\n    諸證人即共同被告婁家怡結證陳：我有參與94年度夫妻骨灰\n    櫃位增設及步道美化工程設計監造服務案的審圖及法規檢討\n    ，也就是圖面有無與法規牴觸，結構上是否安全，消防使用\n    是否方便合宜等工作，其餘因此案屬於室內設計的部分全部\n    交由沈志哲負責，我僅與沈志哲進行設計及圖面檢討，於得\n    標後沈志哲要離職前約定我分配25%，沈志哲分配75%的報酬\n    。雖然沈志哲於標得該案時是我事務所的員工，但沈志哲在\n    設計完後就離職了，後來的監造施工要跑現場，也要負責變\n    更設計後的工作，工時很長，拖了將近一年多之久，再加上\n    驗收扣款及結案時間等因素，所以才同意分配75%給沈志哲\n    等語（詳見本院卷二第77頁至第81頁），及其所提出設計工\n    作底稿資料9紙份在卷可稽（參見本院卷四第3頁至第11頁）\n    。又該設計工作底稿，與施作工程內容大致相符，復經證人\n    沈志哲於本院審理中證陳明確（詳見本院卷五第179頁）。\n    本院依前揭證據資料，參互以觀，足證被告沈志哲、婁家怡\n    辯稱係合作投標之語，信而有徵，洵足採信。被告沈志哲與\n    婁家怡間並無積極證據證明確有借牌投標之事實，從而被告\n    陳維華自難論與被告沈志哲共同涉犯有政府採購法第87  條\n    第5項前段借用他人名義投標之罪嫌自明。\n(五)、按政府採購法第87條第5項前段借用他人名義投標者，係指\n    借用他人名義之廠商有投標的意思，但因本身未具備投標資\n    格或為滿足法定開標家數，而借用他人名義或證件參加投標\n    ，以遂得標之目的，至於被借用之廠商則無投標之意思之情\n    形。另同法第87條第5項後段容許他人借用本人名義參加投\n    標者，則謂被借用名義之廠商無投標之意思，而明示或默示\n    同意他人使用其名義參加投標，以達使用其名義廠商得標之\n    目的者而言。本件具投標資格即94年整建工程設計監造案之\n    得標廠商包志平事務所，95年整建工程設計監造案、龍虎塔\n    工程設計監造案之得標廠商即被告宏勁公司，夫妻骨灰櫃增\n    設及步道工程設計監造案之得標廠商婁家怡事務所，雖各別\n    透過被告陳維華、葉明星、沈志哲彙集投標文件前往參標、\n    議價，均非親自前往投標，惟均確曾實際參與各該標案之設\n    計或監造乙節。上開得標廠商既有實際參與設計及監造，且\n    各標得所承攬之設計監造案，自有提供勞務獲取承攬報酬之\n    真意，顯見上開得標廠商均有投標之意思，與前開政府採購\n    法罰則所定「容許他人借用本人名義」之要件未符；被告包\n    志平、樊勁宏、婁家怡既有投標之意思，從而前往投標者即\n    被告陳維華、葉明星、沈志哲，自難認係借用他人名義投標\n    者；準此，被告廖鎮貴與葉明星、陳維華與沈志哲，即未能\n    以同法第87條第5項前段之借用他人投標罪論處至明。\n(六)：被告廖鎮貴與林景瑤間，對於行使偽造私文書及犯政府採購\n    法第87條第3項之妨害投標未遂罪間，有無共犯關係？\n１、公訴意旨主要以被告廖鎮貴與林景瑤間之電話通訊監察譯文\n    （未引用在起訴書證據清單內）、被告廖鎮貴坦承未得宏勁\n    公司同意，即持被告林景瑤所交付之投標文件前往競標等證\n    為論據。訊據被告廖鎮貴固坦認曾持有宏勁公司投標文件前\n    往參與投標樹灑葬工程設計監造案之事實非虛，惟堅決否認\n    有何與被告林景瑤共同基於行使偽造私文書及使開標發生不\n    正確結果之犯意聯絡，辯稱：當時是想與林景瑤經常配合具\n    有投標資格的公司合作，並非借牌，亦不知林景瑤所交付的\n    投標文件資料上印文係盜用、文書是偽造的等語。經查，被\n    告廖鎮貴並無工程顧問公司牌照，不具投標及承包殯葬管理\n    所辦理之樹灑葬工程設計監造案之資格。被告廖鎮貴於94年\n    3 月14日與被告林景瑤聯絡後，取得被告林景瑤所交付之宏\n    勁公司「投標廠商聲明書」、「納稅證明文件」、「非拒絕\n    往來戶且最近一年內無退票紀錄之金融機構證明文件」、「\n    樊勁宏之高雄市土木技師公會會員證」、「行政院公共工程\n    委員會技術顧問機構登記證」、「樊勁宏技師執業執照」、\n    「高雄市政府營利事業登記證」等資料；及在廠商證件影本\n    封、招標廠商印模單、投標廠商聲明書、營業稅繳款書影本\n    、營業人銷售額與稅額申報書影本、樊勁宏之高雄市土木技\n    師公會會員證影本、行院公共工程委員會技術顧問機構登記\n    證影本、技師執業執照影本及高雄市政府營利事業登記證影\n    本上，已預先蓋妥宏勁公司大小章之文書證件。於同年3月\n    15日投標截止前，被告廖鎮貴將宏勁公司上開文書資料持往\n    殯葬管理所參與樹灑葬工程設計監造案競標等事實，業據被\n    告廖鎮貴坦承屬實，核與共同被告林景瑤所述之情節相符，\n    復有流標紀錄、開標紀錄、簽呈及服務契約各1份存卷可參\n    （詳見A3卷第33頁至第50頁、本院卷二第138頁至第156頁）\n    ，故上開事實堪予認定。\n２、據卷附之通訊監察譯文（以下均詳見A3卷第3頁至第4頁）被\n    告廖鎮貴持用之0000000000號行動電話（下稱A）與被告林\n    景瑤持用之0000000000號行動電話（下稱B）於94年3月14\n    日10時47分固有下列對話：\nA ：你在屏東哦。啊你現都用誰的牌啊。\nB ：樊勁宏的。樊勁宏。\nA ：那樣，我有一件我想要借他去標看看。\nB ：嗯，可以啊，他的印章都放在我這邊啦。\n    被告廖鎮貴持用之0000000000號行動電話（下稱B）與被告\n    林景瑤持用之0000000000號行動電話（下稱A）於94年3月14\n    日21時09分對話如下：\nA ：喂，廖先生，你自己要寫還是怎麼樣，自己要寫我拿去給你\n    。\nB ：有證件嗎？要標工作有證件嗎？你慢慢款。\nA ：你都有啦。\nB ：那樣，那公司橡皮章，要蓋公司名的印章有嗎？\nA ：我等一下叫我太太拿過去給你，你在那邊寫這樣。\nB ：好啊，還有一些證件要標工作，他那有些完稅證明嗎？\nA ：有啦，你想到的都有就對了啦。\nB ：好啊，那拿過來。\nA ：OK，好。\n    從上開通訊監察譯文對話顯示，被告廖鎮貴確曾透過被告林\n    景瑤欲借用樊勁宏所經營之宏勁公司名義參與投標樹灑葬工\n    程設計監造案之情，堪予認定。惟其借用宏勁公司名義投標\n    ，並未得標，而政府採購法第87條第5項之借用他人名義投\n    標罪，並無單獨處罰未遂犯之罰則，且非公訴意旨起訴範圍\n    ，故本院自毋庸對此事實深入審究。\n３、被告廖鎮貴固未經過證人樊勁宏本人同意而持用宏勁公司大\n    小章前往投標，而被告林景瑤確係未經授權盜用宏勁公司大\n    小章蓋用在投標文件上，並偽造投標廠商聲明書等事實，業\n    如前、有罪部分所述。惟能否就此遽予推論被告廖鎮貴明\n    知此情，且有與被告林景瑤犯意聯絡之具體事實，仍非無研\n    求之餘地。而由前揭譯文內容，並無法證明被告廖鎮貴確實\n    對於被告林景瑤係擅自盜用宏勁公司大小章及偽造文書之過\n    程知悉後，始持之參與競標之事實。又被告林景瑤始終堅稱\n    並無盜用及偽造文書之詞等情，足證被告廖鎮貴於94年3 月\n    15日持宏勁公司證件及文書資料前往投標時，確實不知有盜\n    用印章及偽造文書之情，自難以獲悉所使用之證件文書等資\n    料，係以詐術參與投標乙節，彰顯其所辯，信而有徵。自難\n    僅以其持用之投標文件，並未經證人樊勁宏本人同意一隅，\n    遽予推論其與被告林景瑤就前揭、所述之犯行間，係因有\n    犯意聯絡使然所致。從而自難以刑法第216條、第210條之行\n    使偽造私文書罪，政府採購法第87條第6項、第3項之詐術投\n    標未遂罪相繩。\n七、綜上所述，本件公訴人所舉之證據，尚不足證明被告段祥吉\n    涉犯貪污治罪條例第6條第1項第4款之圖利罪、刑法第216\n    條、第210條之行使偽造私文書罪；被告陳維華、沈志哲、\n    葉明星、廖鎮貴均係犯政府採購法第87條第5項前段借用他\n    人名義投標罪；被告廖鎮貴另涉犯刑法第216條、第210條之\n    行使偽造私文書罪，政府採購法第87條第6項、第3項之詐術\n    投標未遂罪；被告包志平、樊勁宏及婁家怡則涉犯同法第87\n    條第5項後段容許他人借用本人名義投標罪；被告宏勁公司\n    之代表人即被告樊勁宏因執行業務犯政府採購法之罪，依同\n    法第92條規定應對於被告宏勁公司科以同法第87條第5項之\n    罰金，且本院復查無其他積極證據，足資認公訴意旨論列渠\n    等各涉犯之上開罪名屬實，揆諸前開說明，既不能證明被告\n    段祥吉等人犯罪，依法自應為無罪之諭知。\n據上論斷，應依刑事訴訟法第299條第1項前段、第301條第1項、\n刑法第2條第1項前段、第11條前段、政府採購法第87條第6項、\n第3項，刑法第216條、第210條、第55條、第25條第2項、修正前\n刑法第41條第1項前段，廢止前罰金罰鍰提高標準條例第2條、中\n華民國九十六年罪犯減刑條例第2條第1項第3款、第4條、第7條\n，判決如主文。\n本案經檢察官蕭擁溱到庭執行職務。\n中    華    民    國    100    年    10    月    17   日\n                  刑事第十一庭審判長法  官  李代昌\n                                    法  官  林韋岑\n                                    法  官  林正忠\n以上正本證明與原本無異。\n如不服本判決應於收受判決後10日內向本院提出上訴書狀，並應\n敘述具體理由。其未敘述上訴理由者，應於上訴期間屆滿後20日\n內向本院補提理由書(均須按他造當事人之人數附繕本)「切勿逕\n送上級法院」。\n中    華    民    國    100    年    10    月    17   日\n                                     書記官  許麗珠\n附錄本判決論罪科刑適用法條\n政府採購法第87條\n（強迫投標廠商違反本意之處罰）\n意圖使廠商不為投標、違反其本意投標，或使得標廠商放棄得標\n、得標後轉包或分包，而施強暴、脅迫、藥劑或催眠術者，處 1\n年以上 7 年以下有期徒刑，得併科新臺幣 3 百萬元以下罰金。\n犯前項之罪，因而致人於死者，處無期徒刑或 7 年以上有期徒\n刑；致重傷者，處 3 年以上 10 年以下有期徒刑，各得併科新\n臺幣 3 百萬元以下罰金。\n以詐術或其他非法之方法，使廠商無法投標或開標發生不正確結\n果者，處 5 年以下有期徒刑，得併科新臺幣 1 百萬元以下罰金\n。\n意圖影響決標價格或獲取不當利益，而以契約、協議或其他方式\n之合意，使廠商不為投標或不為價格之競爭者，處 6 月以上 5\n年以下有期徒刑，得併科新臺幣 1 百萬元以下罰金。\n意圖影響採購結果或獲取不當利益，而借用他人名義或證件投標\n者，處 3 年以下有期徒刑，得併科新臺幣 1 百萬元以下罰金。\n容許他人借用本人名義或證件參加投標者，亦同。\n第 1 項、第 3 項及第 4 項之未遂犯罰之。\n附表：扣押物品清單\n ┌──┬──────────────────┬──┬───┬────┬────┐\n │編號│物  品  名  稱                      │數量│持有人│扣案時間│扣案地點│\n │    │                                    │    │      │        │        │\n ├──┼──────────────────┼──┼───┼────┼────┤\n │ 1  │「高雄市軍人公墓94年度金銀爐修繕及中│1本 │段祥吉│96年10月│高雄縣燕│\n │    │式圍牆工桯」施工日報表              │    │      │16日11時│巢鄉深水│\n ├──┼──────────────────┼──┤      │10分許  │村深水路│\n │ 2  │「高雄市軍人公墓94年度金銀爐修繕及中│1本 │      │        │4巷80號 │\n │    │式圍牆工桯」勞工安全及衛生自主檢查表│    │      │        │（高雄市│\n ├──┼──────────────────┼──┤      │        │軍人公墓│\n │ 3  │「高雄市軍人公墓94年度金銀爐修繕及中│1本 │      │        │）      │\n │    │式圍牆工桯」自主檢查表              │    │      │        │        │\n ├──┼──────────────────┼──┤      │        │        │\n │ 4  │「高雄市軍人公墓94年度停車場及舖地工│1本 │      │        │        │\n │    │ 程」自主施工檢查表                 │    │      │        │        │\n ├──┼──────────────────┼──┤      │        │        │\n │ 5  │「高雄市軍人公墓94年度停車場及舖地工│1本 │      │        │        │\n │    │桯」衛生安全自主檢查表              │    │      │        │        │\n ├──┼──────────────────┼──┤      │        │        │\n │ 6  │「高雄市軍人公墓94年度停車場及舖地工│1本 │      │        │        │\n │    │桯」施工品質查核表                  │    │      │        │        │\n ├──┼──────────────────┼──┤      │        │        │\n │ 7  │「高雄市軍人公墓94年度停車場及舖地工│1本 │      │        │        │\n │    │桯」品質管製計劃表                  │    │      │        │        │\n ├──┼──────────────────┼──┤      │        │        │\n │ 8  │「高雄市軍人公墓94年度金銀爐修繕及中│1本 │      │        │        │\n │    │式圍牆工桯」品質管製計劃表          │    │      │        │        │\n ├──┼──────────────────┼──┤      │        │        │\n │ 9  │「高雄市軍人公墓94年度金銀爐修繕及中│1本 │      │        │        │\n │    │式圍牆工桯」監造查核表              │    │      │        │        │\n ├──┼──────────────────┼──┤      │        │        │\n │ 10 │「高雄市軍人公墓95年度室外消防管線汰│1本 │      │        │        │\n │    │換工程」施工品質查核表              │    │      │        │        │\n ├──┼──────────────────┼──┤      │        │        │\n │ 11 │「高雄市軍人公墓95年度室外消防管線汰│1本 │      │        │        │\n │    │換工程」結算書                      │    │      │        │        │\n ├──┼──────────────────┼──┤      │        │        │\n │ 12 │「高雄市軍人公墓95年度室外消防管線汰│1本 │      │        │        │\n │    │換工程」監造日報表                  │    │      │        │        │\n ├──┼──────────────────┼──┤      │        │        │\n │ 13 │「高雄市軍人公墓95年度室外消防管線汰│1本 │      │        │        │\n │    │換工程」監工日誌                    │    │      │        │        │\n ├──┼──────────────────┼──┤      │        │        │\n │ 14 │「高雄市軍人公墓95年度室外消防管線汰│1本 │      │        │        │\n │    │換工程」契約書                      │    │      │        │        │\n ├──┼──────────────────┼──┤      │        │        │\n │ 15 │「高雄市軍人公墓95年度龍虎塔地下室及│1本 │      │        │        │\n │    │各樓層防漏通風工程」施工品質查核表  │    │      │        │        │\n ├──┼──────────────────┼──┤      │        │        │\n │ 16 │「高雄市軍人公墓95年度龍虎塔地下室及│1本 │      │        │        │\n │    │各樓層防漏通風工程」施工日報表      │    │      │        │        │\n ├──┼──────────────────┼──┤      │        │        │\n │ 17 │「高雄市軍人公墓95年度各項整建工程委│1本 │      │        │        │\n │    │託設計及監造服務」施工日報表        │    │      │        │        │\n ├──┼──────────────────┼──┤      │        │        │\n │ 18 │「高雄市軍人公墓95年度龍虎塔地下室及│1本 │      │        │        │\n │    │各樓層防漏通風工程」監工日誌        │    │      │        │        │\n ├──┼──────────────────┼──┤      │        │        │\n │ 19 │「高雄市軍人公墓95年度各項整建工程」│1本 │      │        │        │\n │    │委託設計及監造服務建議書            │    │      │        │        │\n ├──┼──────────────────┼──┤      │        │        │\n │ 20 │「高雄市軍人公墓95年度各項整建工程」│1本 │      │        │        │\n │    │委託設計及監造服務建議書            │    │      │        │        │\n ├──┼──────────────────┼──┤      │        │        │\n │ 21 │「高雄市軍人公墓95年度室外消防管線汰│1本 │      │        │        │\n │    │換工程」工程預算書                  │    │      │        │        │\n ├──┼──────────────────┼──┤      │        │        │\n │ 22 │「高雄市軍人公墓95年度各項整建工程委│1本 │      │        │        │\n │    │託計設、室外消防管線汰換工程」監造計│    │      │        │        │\n │    │晝書                                │    │      │        │        │\n ├──┼──────────────────┼──┼───┼────┼────┤\n │ 23 │「高雄市軍人公墓94年度停車場及舖地工│1本 │段祥吉│96年10月│高雄市苓│\n │    │程」施工日報表                      │    │      │16日9時 │雅區四維│\n ├──┼──────────────────┼──┤      │10分許  │三路2號 │\n │ 24 │「高雄市軍人公墓94年度園區各項整建工│1本 │      │        │4樓（高 │\n │    │程委託設計監造案」函文              │    │      │        │雄市政府│\n ├──┼──────────────────┼──┤      │        │兵役處）│\n │ 25 │段祥吉個人記事簿（一）              │1本 │      │        │        │\n ├──┼──────────────────┼──┤      │        │        │\n │ 26 │段祥吉個人記事簿（二）              │1本 │      │        │        │\n ├──┼──────────────────┼──┤      │        │        │\n │ 27 │高雄市軍人公墓94年度停車場及舖地工程│1片 │      │        │        │\n │    │光碟（一）                          │    │      │        │        │\n ├──┼──────────────────┼──┤      │        │        │\n │ 28 │高雄市軍人公墓94年度停車場及舖地工程│1片 │      │        │        │\n │    │光碟（二）                          │    │      │        │        │\n ├──┼──────────────────┼──┼───┼────┼────┤\n │ 29 │高雄市政府兵役處第一次變更設計預算書│1本 │陳維華│96年10月│高雄市左│\n ├──┼──────────────────┼──┤      │16日7時 │營區文自│\n │ 30 │高雄市軍人公墓94年度各項工程投標須知│1本 │      │45分許  │路711號 │\n ├──┼──────────────────┼──┤      │        │10樓（陳│\n │ 31 │高雄市兵役處廠商投標證件審查案      │1本 │      │        │維華住處│\n ├──┼──────────────────┼──┤      │        │）      │\n │ 32 │高雄市軍人公墓94年度植樹工程預算書（│1本 │      │        │        │\n │    │93年8月）                           │    │      │        │        │\n ├──┼──────────────────┼──┤      │        │        │\n │ 33 │高雄市軍人公墓94年度北停車場擋土牆工│1本 │      │        │        │\n │    │程預算書（93年6月）                 │    │      │        │        │\n ├──┼──────────────────┼──┤      │        │        │\n │ 34 │高市凹仔底05-公-04開闢工程預算書（93│1本 │      │        │        │\n │    │年6月）                             │    │      │        │        │\n ├──┼──────────────────┼──┤      │        │        │\n │ 35 │高市政工務局養工處等底價資料        │1本 │      │        │        │\n ├──┼──────────────────┼──┤      │        │        │\n │ 36 │大佳工程公司等底價及設計資料        │1本 │      │        │        │\n ├──┼──────────────────┼──┤      │        │        │\n │ 37 │高市府兵役處93年6月28日函稿         │1份 │      │        │        │\n ├──┼──────────────────┼──┤      │        │        │\n │ 38 │高市政兵役處及相關協力廠商94、95年度│1份 │      │        │        │\n │    │往來公函                            │    │      │        │        │\n ├──┼──────────────────┼──┤      │        │        │\n │ 39 │見興營造公司95年1月16日函           │1份 │      │        │        │\n ├──┼──────────────────┼──┤      │        │        │\n │ 40 │楊家誠建築師事務所940404證件封      │1件 │      │        │        │\n ├──┼──────────────────┼──┤      │        │        │\n │ 41 │借牌廠商印鑑章                      │1枚 │      │        │        │\n ├──┼──────────────────┼──┤      │        │        │\n │ 42 │64MB隨身碟                          │1個 │      │        │        │\n ├──┼──────────────────┼──┼───┼────┼────┤\n │ 43 │工程相關資料                        │1冊 │葉明星│96年10月│高雄市苓│\n ├──┼──────────────────┼──┤      │19日7時 │雅區武廟│\n │ 44 │256MB隨身碟                         │1個 │      │20分許  │路146巷5│\n │    │                                    │    │      │        │號4樓（ │\n │    │                                    │    │      │        │葉明星住│\n │    │                                    │    │      │        │處）    │\n ├──┼──────────────────┼──┼───┼────┼────┤\n │ 45 │高雄市政府兵役處勞務採購契          │1本 │廖鎮貴│96年10月│高雄市苓│\n │    │                                    │    │      │19日7時 │雅區建民│\n │    │                                    │    │      │5分許   │路339巷5│\n │    │                                    │    │      │        │號（廖鎮│\n │    │                                    │    │      │        │貴住處）│\n └──┴──────────────────┴──┴───┴────┴────┘",
  "structure": {
    "main": "林景瑤犯政府採購法第八十七條第三項之妨害投標未遂罪，處有\n期徒刑肆月，如易科罰金，以銀元佰元即新台幣玖佰元折算壹\n日；減為有期徒刑貳月，如易科罰金，以銀元佰元即新台幣玖\n佰元折算壹日。\n段祥吉、陳維華、包志平、葉明星、廖鎮貴、宏勁工程顧問有限\n公司、樊勁宏、沈志哲、婁家怡均無罪。",
    "fact": "一、林景瑤基於行使偽造私文書及使開標發生不正確結果之犯意\n    ，利用其與宏勁公司業務往來過程取得之該公司文件資料之\n    機會，在未經宏勁公司或法定代理人樊勁宏同意或授權之情\n    形下，盜用「宏勁工程顧問有限公司」大章（下稱大章）及\n    「樊勁宏」之小章（下稱小章），偽造印文在廠商證件影本\n    封、招標廠商印模單、投標廠商聲明書、營業稅額申報書影\n    本、營業人銷售額與稅額申報書影本、樊勁宏之高雄市土木\n    技師公會會員證影本、行政院公共工程委員會技術顧問機構\n    登記證影本、技師執業執照影本及高雄市政府營利事業登記\n    證影本上（大小章印文各9枚，合計18枚，起訴書誤載為各\n    10枚，合計20枚），於94年3月14日將上開文件交予不知情\n    之廖鎮貴（詳後述無罪理由），再由廖鎮貴於同年3月15日\n    ，將宏勁公司上開證件資料持往高雄市政府殯葬管理所（下\n    稱殯葬管理所）參與投標94年度樹灑葬工程設計監造服務案\n    （下稱樹灑葬工程設計監造案），足以生損害於宏勁公司及\n    使殯葬管理所對該工程開標發生不正確之結果。惟嗣因林景\n    瑤所檢附之「非拒絕往來戶且最近一年內無退票紀錄之金融\n    機構證明文件」超過截止投標日6個月，遭判定資格不符而\n    未遂。\n二、案經法務部調查局高雄市調查處、南部機動工作組移請暨台\n    灣高雄地方法院檢察署檢察官主動偵查起訴。",
    "reason": "壹、程序方面；\n一、公訴意旨一、(一)、(2)略稱：被告段祥吉未經包志平本人同意\n    ，於無監工之情形下，在金銀爐及圍牆工程結算明細表之工\n    程文書上，蓋用包志平事務所、包志平及陳維華之印文，涉\n    犯行使偽造私文書罪嫌。惟觀諸該工程結算明細表上，並無\n    包志平事務所、包志平及陳維華之印文（詳見B5卷證據七第\n    6 頁至第11頁），故前揭公訴意旨即有誤會；嗣公訴人當庭\n    更正刪除起訴被告段祥吉行使偽造之結算明細表罪嫌（參閱\n    本院卷五第177頁），故此部分起訴事實經減縮後，本院自\n    毋庸贅予審究。\n二、公訴意旨一、(一)、(2)原謂：94年度金銀爐及圍牆工程、停車\n    場及舖地工程雖得以通過驗收作業，但因尚未辦理該採購案\n    設計監造服務費之請款及撥款事宜而未遂等詞。其意主要係\n    說明該工程尚未辦理採購案設計監造服務費之請款及撥款事\n    宜，非謂得標廠商尚未獲得契約利益，蓋該採購案既屬非法\n    投標，得標廠商獲得簽約及後續施作取得對價之機會，屬非\n    法之不當利益，業經台灣高雄地方法院檢察署檢察官補充理\n    由書一、(三)敘述詳明（詳見本院卷第259頁），爰依公訴人\n    闡述之意為審理範圍。\n三、公訴意旨一、(二)、(1)又謂被告葉明星與廖鎮貴得知兵役處欲\n    辦理95年整建工程設計監造案、龍虎塔工程設計監造案等2\n    項技術服務之勞務採購標案，為能標得上開2項政府採購標\n    案，竟意圖影響採購結果及獲取不當利益，共同基於借用他\n    人名義投標之犯意聯絡，經林景瑤介紹而向被告宏勁公司之\n    負責人即被告樊勁宏借用該公司牌照投標等語。就有關林景\n    瑤之起訴事實記載，並非認林景瑤具有該罪嫌之共犯關係，\n    未在起訴範圍內，此觀諸上揭補充理由書二、(三)即明，故本\n    院就該部分事實即未將林景瑤列入審判範圍，核先敘明。\n貳、證據能力方面：\n    被告或其選任辯護人對於檢察官於起訴書及審理中所引用以\n    下不利於己部分之證據資料，爭執其證據能力。\n    被告段祥吉及其選任辯護人不同意引用證人D96022、陳維華\n    、葉明星、廖鎮貴於調詢、檢察事務官及檢察官前證詞為證\n    據。\n    被告陳維華否認證人段祥吉、葉明星、廖鎮貴、沈志哲、婁\n    家怡調詢、檢察事務官及檢察官時所為陳述之證據能力。\n    被告包志平及其選任辯護人爭執證人段祥吉、陳維華、葉明\n    星於調詢、檢察事務官及檢察官前陳述之證據能力。\n    被告沈志哲之選任辯護人爭執證人婁家怡調詢時及偵查中證\n    詞之證據能力。\n    被告婁家怡及其選任辯護人不同意引用證人沈志哲於調詢時\n    陳述為證據。\n    廖鎮貴、林景瑤之選任辯護人爭執證人葉明星、樊勁宏於調\n    詢、檢察事務官及偵查中證述之證據能力。茲分段論述各項\n    資料之證據能力如后。\n一、按被告以外之人於審判外之言詞或書面陳述，除法律有規定\n    者外，不得為證據，刑事訴訟法第159 條第1 項定有明文。\n    證人D96022於96年7 月11日在法務部調查局高雄市調查處時\n    （下稱調詢時）所為之陳述，經被告段祥吉及其選任辯護人\n    爭執其證據能力，經核該審判外之言詞陳述，與例外得援引\n    為證據能力之法律規定均有別，依前開規定自無證據能力。\n二、按被告以外之人於審判外之言詞或書面陳述，除法律有規定\n    外，不得作為證據；又被告以外之人於檢察事務官、司法警\n    察官、司法警察調查中所為之陳述，與審判中不符時，其先\n    前之陳述具有較可信之特別情況，且為證明犯罪事實存否所\n    必要者，得為證據，刑事訴訟法第159條第1項及第159條之2\n    分別定有明文。次按刑事訴訟法第159條之2所謂「具有較可\n    信之特別狀況」，係屬「信用性」之證據能力要件，而非「\n    憑信性」之證據證明力，法院自應比較其前後陳述當時之原\n    因、過程、內容、功能等外在環境加以觀察，以判斷先前之\n    陳述，是否出於真實之供述，有無違法取供等，其信用性獲\n    得確定保障之特別情況。而所稱「為證明犯罪事實存否所必\n    要者」，係指就具體個案案情及相關卷證判斷，為發現實質\n    真實目的，認為除該項審判外陳述，已無從再就同一供述，\n    取得與其上開審判外陳述相同供述內容，倘以其他證據代替\n    ，亦無從達到同一目的之情形而言（最高法院96年台上字第\n    784號及96年台上字第3592號判決參照）。茲就前開爭執被\n    告以外者於審判外陳述，即調詢或檢察事務官詢問時所為之\n    陳述是否具證據能力，逐一論述如下：\n(一)、證人即共同被告陳維華於96年10月16日調詢時固指稱：向包\n    志平借牌投標94年度整建工程設計監造服務案，段祥吉明知\n    此情仍未依法廢標，仍由我標得該勞務採購案，中風後金銀\n    爐及中式圍牆工程、停車場及舖地工程監工事宜均委由段祥\n    吉處理云云。惟證人陳維華於本院審理中則否認上開陳述屬\n    實，堅陳不具有可信之特別狀況，結證稱：第一次被市調處\n    約談時，前一天才因為發燒著涼到榮總掛急診，凌晨4時才\n    回家，一大早就來搜查後被帶到市調處，當時真的很累，精\n    神狀況很差，而且他們在詢問中都會故意說某某某怎麼樣，\n    今天要收押禁見，我很害怕，怕自己撐不下去，當時只想趕\n    快離開那個地方，我從頭到尾都沒有主動講借牌的事情，第\n    一次在市調處時，我覺得借牌都是他們講的，我順著他們的\n    口氣回答，他們就說我承認，我的觀念是找包志平合作等語\n    （本院卷一第313頁、第314頁）。繼查，陳維華上開證詞，\n    經調取其於調詢時錄音光碟勘驗全部過程，發現有下列事實\n    ：\n１、陳維華96年10月16日在高雄市調查處制作之調查筆錄勘驗結\n    果詢問過程非由單一專責人員進行詢問，過程中由3 至4位\n    調查員分別或同時進行詢問。\n２、陳維華周邊有多人談論有關95年3 月19日以前何以會由葉明\n    星蓋章在監工日報表之離譜事宜等意見，並由調查人員自行\n    提及有關25% 、借牌、陳維華是自行設計、監造等情，陳維\n    華除表示沒有負責施工以外，僅係被動的回答是或否。（約\n    光碟詢問時間47分至49分許）\n３、筆錄詢問：你有無擔任上開兩工程監工乙職？依何人指派？\n    起迄時間為何？實際到工地現場執行監工業務之期間及次數\n    為何？陳維華的回答均係被動配合詢問人員回答借牌得標，\n    自行擔任監工等事宜，並非陳維華自行始末連續陳述之語。\n    （光碟顯示時間1 ：03至1 ：06）\n４、非詢問之調查員在旁透露目前蒐集的證據及依證據產生的懷\n    疑請陳維華深思按照事實回答。（光碟顯示時間1 ：19分至\n    1 ：22分許）\n５、陳維華表示有氣喘現象，身體不適，很疲累，前一天曾發燒\n    就醫急診。（光碟顯示時間2：16至2：17分）\n６、陳維華表示身體疲累，需要休息，調查員請其至後方某處，\n    陳維華並表示希望趕快結束，早點回家，調查員表示會儘快\n    。（光碟顯示時間2 ：22分）\n７、陳維華回答「我中風後，段祥吉跟我說，包志平事務所的印\n    章和我的印章放在他那裡，方便監工日報表等文件需要蓋章\n    的部分，我中風無法處理，他來幫我蓋」云云，均是由詢問\n    人員將上開內容組織及製作後，再問陳維華是否如此，陳維\n    華始被動應答「是」。（光碟顯示時間2 ：58至3 ：01分）\n８、數名調查員同時對於陳維華答稱監工日報表上印章蓋用過程\n    不合理之處，相互討論，分別對陳維華提出質疑，並提出其\n    回答可能涉及責任問題，可轉為污點證人，對段祥吉為不利\n    之證述，嗣有調查員揚言葉明星否認之詞，欲逕自予以收押\n    ，後調查員旋即改稱，報請檢察官羈押。（光碟顯示時間3\n    ：15至3 ：18分）\n９、調查員問陳維華是否向包志平借牌，陳維華回答是，才會有\n    25％的問題，但對於如何借牌之過程，則未進一步詢問。（\n    光碟顯示時間3 ：21分）\n１０、調查員詢問陳維華的身體狀況如何，陳維華答稱還可以，有\n    點累，睡眠不足，調查員請陳維華繼續睡，並可提供飲水。\n    （光碟顯示時間4 ：42至4 ：43分）\n、陳維華請教詢問調查員另一位調查員姓氏，詢問調查員答稱\n    姓林，陳維華表示該名林姓調查員曾說可轉為污點證人，若\n    不老實講的話，就會……，詢問調查員表示已向檢察官講陳\n    維華的身體狀況，今天詢問完畢即可離開，陳維華再向詢問\n    調查員請教未來是否以證人身分出庭，及出庭時間、次數。\n    （光碟顯示時間5 ：27至5 ：30分）\n    此有本院100 年6 月27日當庭製作之勘驗筆錄在卷可稽（詳\n    本院卷五第70頁至第72頁）。故由前揭勘驗筆錄５、６、１０\n    、等內容所示，可證被告陳維華證稱：第一次被市調處約\n    談時，前一天才因為發燒著涼到榮總掛急診，凌晨4 時才回\n    家，一大早就來搜查後被帶到市調處，當時真的很累，精神\n    狀況很差，我很害怕，怕自己撐不下去，當時只想趕快離開\n    那個地方等詞，自屬有據；由勘驗筆錄１、２、３、４、７\n    、８、９等內容顯示，堪認被告陳維華於本院審理中證陳：\n    調查員在詢問中都會故意說某某某怎麼樣，今天要收押禁見\n    ，我很害怕，我從頭到尾都沒有主動講借牌的事情，第一次\n    在市調處時，我覺得借牌都是他們講的，我順著他們的口氣\n    回答，他們就說我承認等語，洵非虛詞，故本院考量調詢時\n    未依刑事訴訟法第96條、第100條之2規定，使證人即共同被\n    告陳維華就始末連續陳述，難謂與法定程序相契。且其陳述\n    當時之原因、過程、內容等外在環境加以觀察，確係因其罹\n    病後身體方面不適長時間應詢，及接受外在環境刺激的影響\n    ，調查員揚言欲發動強制處分等語各節，並非處於思慮清晰\n    、真實性可獲得確保之下所為，難認係出於其真正意思所為\n    之陳述，即未具有可信之特別狀況，自難認有證據能力。\n(二)、證人即共同被告陳維華於97年6 月26日調詢時陳稱：被告段\n    祥吉知道我向包志平事務所借牌承攬高雄市政府兵役處軍人\n    公墓相關設計、監造工程等語，經勘驗其詢問錄音光碟內容\n    如下：\n１、某曾參與制作陳維華96年10月16日調查筆錄之調查員對陳維\n    華表示，「上次製作筆錄時，你有發燒、身體不適的現象，\n    我儘量爭取時間讓你回去休息」。（光碟詢問時間約40分許\n    ）\n２、調查員自錄音光碟顯示時間自1 ：49分至2 ：12分止，陳維\n    華閱覽調查局筆錄，閱覽至1 ：54分時甚至主動要求補充記\n    載有關資金流向之答詢內容。（光碟詢問時間約2 ：32分）\n    嗣中午用餐休息。\n３、錄音光碟顯示時間3 ：09分繼續詢問，至3 ：26分詢問完畢\n    ，由陳維華自4 ：16分閱覽筆錄至4 ：40分簽名。\n４、勘驗結果除上開內容應予補充外，陳維華之應答，核與該次\n    詢問筆錄之記載相符。\n    故該次調詢筆錄自無前揭不具有可信之特別狀況之事證。惟\n    被告陳維華於該次所為之陳述，經核與其於97年6 月26日偵\n    查中具結所為之證詞相符，尚非除該項審判外之陳述外，已\n    無從再就同一供述者，取得與其該審判外陳述相同之供述內\n    容，倘以其他證據代替，亦無從達到同一目的之情形（最高\n    法院95年台上字第6260號判決參照）。故該次調詢筆錄自難\n    謂為證明犯罪事實存否所必要，自無證據能力。\n(三)、證人即共同被告廖鎮貴於96年10月19日調詢時雖陳稱：我與\n    葉明星每一件工程設計監造費扣除支付給借牌的工程顧問公\n    司或建築師事務所25%至30%所剩的純利，及段祥吉在看到合\n    約時應該就知道我是向宏勁公司借牌來投標云云。經核與其\n    於同日偵查中供陳：段祥吉在簽約後，看到那公司不是我開\n    的，才知道我是借牌來投標一詞未符（參閱A2卷第184頁）\n    。另觀諸共同被告廖鎮貴於本院審理時結證稱：（檢察官問\n    ：你怎知這筆錢是扣掉25%宏勁的錢？）答：我是講一般行\n    情借牌費是25%。（檢察官問：為何你要陳述段祥吉看到合\n    約時應該就知道你是向宏勁公司借牌投標？）答：我講的是\n    調查局一直說我們是借牌，他知道我不是這家公司的人，他\n    就一直講借牌，我是幫忙跑腿，他一看就知道不是我做的等\n    語（詳見本院卷二第10頁），顯核與其前揭調詢時之陳述未\n    符。基此，本院亦依職權調取共同被告廖鎮貴於該日調詢時\n    之錄音光碟勘驗內容如下：\n、廖鎮貴提及盈餘分配係指其與葉明星間大約以25％至30％計\n    算，不超過1/3 ；並未提及每一件工程設計監造費扣除支付\n    給借牌的工程顧問公司或建築師事務所25％至30％（光碟詢\n    問時間約54分至58分許）。\n、廖鎮貴曾表示葉明星並未在宏勁公司任職，但與宏勁公司間\n    維持有合作關係，惟筆錄並未載明。（光碟詢問時間約2 ：\n    46 ）\n、調查員問廖鎮貴向宏勁公司借牌應支付之牌費如何，廖鎮貴\n    直接表示25% 。（光碟詢問時間約3 ：03）\n、調查員問段祥吉應該知道廖鎮貴與葉明星是以向宏勁公司借\n    牌方式投標工程，廖鎮○○○段祥吉應該看了合約就知道，\n    因為他知道我是有公司的人，但是關掉了我有跟他講，至於\n    我們會怎麼做，會用那一家他不知道。（光碟詢問時間約3\n    ：41）\n、調查員問：段祥吉看到合約就知道你是借牌投標，有無向你\n    索取任何好處？廖鎮貴答：他不知道我們借那一家，但他看\n    到我拿這個牌就知道了，他沒有向我要什麼好處。（光碟詢\n    問時間約3 ：50）\n    此有本院勘驗筆錄在卷可稽（詳見本院卷五第90頁）。本院\n    考諸該勘驗筆錄之內容，顯見調詢時並未充分正確記載共\n    同被告廖鎮貴陳述之真意；另由勘驗筆錄、所述，亦可\n    比對調詢就有利之事實陳述略而未詳予載述，僅自調詢筆錄\n    斷章取義之記載，客觀上自易生借牌投標及不利於被告段祥\n    吉之心證，難認與刑事訴訟法第100條所定對於被告所陳述\n    有利之事實，應於筆錄內記載明確之規定有違。又雖於該次\n    勘驗筆錄、所載借牌費25%，被告段祥吉如何可自合約\n    、廖鎮貴以何公司名義投標，即可知有借牌之事實，俱未深\n    入詢問。參諸共同被告廖鎮貴於同日偵查中與調詢時不符之\n    陳述，故難認其上開調詢時之陳述具有可信之特別狀況，應\n    無證據能力。\n(四)、證人即共同被告婁家怡固於96年10月19日調詢時陳述：因沈\n    志哲在我事務所任職期間表現良好，所以我同意借牌給沈志\n    哲，出借牌照費係25%的設計監造總價款云云，核與其於本\n    院審理中證稱：係與沈志哲合作投標，共同參與分工完成夫\n    妻骨灰櫃及步道工程設計監造案等語未符。至於證人婁家怡\n    何以於調詢時為前揭陳述，業據其於本院審理時辯稱：在調\n    查局製作第一份筆錄時，我是主張與沈志哲是合作關係，但\n    因有一位調查員向我表示如此說可能涉及貪污案件，如坦承\n    是借牌關係，才不致與貪污有關係，所以才故意為不實自白\n    等語。準此，經本院調取該詢問筆錄錄音光碟勘驗結果，確\n    實發現證人被告婁家怡於製作第一份調詢筆錄時陳稱與沈志\n    哲係合作關係，其負責設計規劃，繪圖及行政作業由沈志哲\n    負責，並無借牌一事，嗣有調查員多次表示最好不要再表示\n    合作投標，以避免與公務員有所牽扯，始於製作完未隨案移\n    送之第一份筆錄後，又另外製作前揭不利於己之自白及其他\n    共同被告之調詢筆錄，此觀諸本院於99年11月29日之勘驗筆\n    錄自明（參閱本院卷二第171頁至第180頁）。按司法警察或\n    司法警察官對於被告所陳述有利之事實，應於筆錄內記載明\n    確，刑事訴訟法第96條、第100條及第100條之2定有明文。\n    本案實施偵查之調查員並未依法定程序就證人共同被告婁家\n    怡有利於己之陳述揭載於筆錄，而係僅另行製作1份不利之\n    自白筆錄移送，已難謂合法。而筆錄未充分揭載被告對於有\n    利事實之陳述，客觀上極易形成偏見及片面認定，自不可遽\n    採。另審酌現行刑事訴訟法偵查中卷證資料不公開予被告獲\n    悉之規定，致偵查機關與被告間資訊呈現不對等的狀況，若\n    實施偵查之公務員運用資訊不對等之優勢，對於犯罪嫌疑人\n    有利於己之答辯置若罔聞，利用人性趨吉避凶之心理，誇張\n    、渲染所掌握的證據資料及涉案情節，致犯罪嫌疑人基於該\n    心理因素息事寧人，致為不利於己之陳述，其偵查作為即難\n    認純潔適正。準此本院考量共同被告婁家怡陳述當時之原因\n    、過程、內容、功能等外在環境加以觀察，極易產生是否係\n    出於真實供述之疑義，且實施偵查之調查人員確有違反法律\n    程序之事實，經審酌人權保障及公共利益之均衡維護，認其\n    上開陳述難認信用性獲得確定保障之特別情況，應無證據能\n    力。\n(五)、至於證人即共同被告沈志哲於97年12月11日調詢時陳稱：向\n    婁家怡商借婁家怡建築師事務所名義投標，約定給付25% 借\n    牌費予婁家怡，餘75% 由其與陳維華各分一半等語，固核與\n    其事後於偵查中及本院審理中之陳述未符。核與其於本院審\n    理中證稱：（檢察官問：為何你之前在調查局沒有提到婁家\n    怡在本件標案內實際上負責的工作為何？）答：一開始我去\n    調查局時，在樓下有位先生跟我說今天大概要問什麼，他說\n    婁家怡已承認借牌，叫我要按照這樣說會比較好，所以我才\n    這樣講等語（參閱本院卷二第65頁），足證證人沈志哲前揭\n    調詢時之陳述，係經過深思後始為之陳述，且調詢筆錄核與\n    其陳述意旨相符，應具有可信的特別狀況。又其於偵查及審\n    理中均翻異前詞，改稱與婁家怡係合作關係，並非借牌投標\n    等語，可見其調詢時前揭陳述，確屬證明犯罪事實存否所必\n    要，應具有證據能力。又其調詢時之錄音內容難以清晰辨認\n    ，此觀諸本院100年8月1日勘驗筆錄自明（詳見本院卷五第\n    118頁至第119頁），惟此法定程序之違反，與其審判外陳述\n    之特別可信性及必要性等證據能力要件無涉，自難僅因錄音\n    品質略有微疪，遽予推論其所述全然不足採，於此一併指明\n    。\n(六)、證人即共同被告樊勁宏就公訴意旨一、(四)被告廖鎮貴與林景\n    瑤共同偽造文書投標參與高雄市政府民政局殯葬管理所94年\n    度樹灑葬工程設計監造案之事實，於調詢時堅稱並未將宏勁\n    公司大小章交予被告林景瑤之語，核與本院審理中所為陳述\n    相同（詳見及本院卷二第107 頁至第113 頁），可見其調詢\n    時所為前揭陳述與審判中並無不符之處，非證明犯罪存否所\n    必要，依刑事訴訟法第159 條之2 規定，自無證據能力。\n(七)、證人即共同被告包志平於96年10月16日調詢時陳稱：葉明星\n    、廖鎮貴不是我公司的員工，我不知道他們為何會參加金銀\n    爐及圍牆工程、停車場及舖地工程之抽驗或監工等業務，該\n    工程案我都是交給陳維華負責，詳情要問陳維華之詞；於98\n    年2 月6 日檢察事務官詢問時陳稱：陳維華中風後段祥吉沒\n    有向我表示如何處理等詞（參見A6卷第16頁）。另證人即共\n    同被告廖鎮貴於97年12月5 日檢察事務官詢問時陳稱：我有\n    向人借牌去標之語（參見A5卷第8 頁）。另證人即共同被告\n    林景瑤於97年8月19日調詢時陳稱：廖鎮貴曾向我借宏勁公\n    司的投標資料等語。經核均與其等偵查中或本院審判中之證\n    述未符。本院審酌上開證人前揭陳述，均係基於自由意思下\n    所為，業據渠等於本院審理中證陳屬實（詳見本院卷一第\n    346頁、卷五第178頁、第217頁；且均於上開詢問過程中提\n    出對於自己權利維護之主張及答辯，此觀諸前開筆錄即明，\n    足見渠等陳述過程之心理狀態建全，復無其他違法取供之事\n    證，故具有可信之特別狀況。又該等證人所述均與審判中結\n    證陳述之情詞未符，故調詢及檢察事務官所為之陳述，自為\n    證明犯罪事實在否所必要，依刑事訴訟法第159條之2規定，\n    應例外具有證據能力。\n(八)、證人即共同被告樊勁宏於97年7月22日調詢筆錄記載：95年\n    整建工程設計監造案工程款176,956元已請領完畢，所得款\n    項25%約為4萬4千元款項歸我本人所有，其餘75%款項我則交\n    由林景瑤轉交給葉明星云云，經調閱錄音光碟勘驗結果：前\n    揭陳述皆為調查員陳述記載，並非出於樊勁宏之陳述。證人\n    樊勁宏僅表示當時在處理結構，沒有時間畫圖，忘記款項怎\n    麼交給葉明星等語（參閱本院卷五第119至第120頁勘驗筆錄\n    ）。足證上開自白，與錄音內容不符，依刑事訴訟法第101\n    條之1第2項規定，自不具有證據能力至明。\n三、被告以外之人於偵查中向檢察官所為之陳述，除顯有不可信\n    之情況者外，得為證據，刑事訴訟法第159 條之1 第2 項定\n    有明文。又刑事訴訟之目的固重在發見實體真實，其手段則\n    應合法正當，以保障人權，刑事訴訟法第101 條之1 第1 項\n    規定訊問被告，應全程連續錄音；必要時，並應全程連續錄\n    影。但有急迫情況且經記明筆錄者，不在此限。其立法目的\n    ，在於建立訊問筆錄之公信力，並擔保訊問程序之合法正當\n    ；亦即在於擔保犯罪嫌疑人對於詢問之陳述係出於自由意思\n    及筆錄所載內容與其陳述相符。故如違背上開規定，其所取\n    得之供述筆錄，究竟有無證據能力，原應審酌違背該法定程\n    序之主觀意圖、客觀情節、侵害犯罪嫌疑人權益之輕重、對\n    犯罪嫌疑人在訴訟上防禦不利益之程度，以及該犯罪所生之\n    危害，暨禁止使用該證據對於抑制違法蒐證之效果，及如依\n    法定程序有無發現該證據之必然性等情形，本於人權保障與\n    社會安全之均衡維護精神，依比例原則，具體認定之。又被\n    告段祥吉之自白，對於其他共同被告之案件而言，亦屬共同\n    被告以外之第三人，本質上仍兼具有證人之資格（司法院大\n    法官釋字第582號解釋文參照），故前開訊問被告應連續錄\n    音錄影之規定，仍應適用，合先敘明。茲分別就被告以外之\n    證人即共同被告於偵查中所為證述經爭執者之證據能力逐一\n    論述如下：\n(一)、按被告或共同被告或共犯若陳述其自白出於不正之方法者，\n    法院應先於其他事證而為調查，並命提出該自白之檢察官就\n    自白之出於自由意志指出證明方法，檢察官無法舉出其他證\n    據證明，自不能認該自白係出於陳述人之自由意志（最高法\n    院96年度台上字第3736號判決意旨參照）。被告段祥吉於本\n    院審理中結證稱：於96年10月16日偵查中所為之自白是因為\n    我二度不承認，檢察官二度聲請將我羈押，我很害怕，為了\n    考量不致因停職產生名譽、經濟及家庭的傷害，才請檢察官\n    提示如何能獲得交保，經提示後才配合檢察官的講法自白，\n    當時所為的自白係為避免羈押，並非基於自由意志所為等語\n    。經查：\n１、被告段祥吉除該次不利於己之自白外，歷次於調詢、檢察官\n    偵查中及本院審理中均堅詞否認知悉被告陳維華係向被告包\n    志平借牌投標事宜，此觀諸其於97年6月26日調詢、98年3月\n    13日、98年5月15日偵查中及99年4月16日於本院審理中之自\n    白或證述自明，故由被告段祥吉僅於該次偵查中陳述知悉被\n    告陳維華與包志平間借牌之詞，即屬特別不利於己之證述，\n    故其抗辯自白係基於避免受聲請羈押之考量，自難謂無憑。\n２、準此，本院循被告段祥吉之聲請，調取該次訊問錄音光碟勘\n    驗有無透過強制處分權發動與否，致被告為不利於己自白之\n    情形，惟經公訴人及辯護人調取錄音光碟勘驗，僅有錄影過\n    程，並無錄音內容可供查核被告段祥吉抗辯之情是否屬實，\n    此有台灣高雄地方法院檢察署檢察官99年蒞字第12503號補\n    充理由書及附件之訊問照片在卷可稽，且經公訴人與被告、\n    選任辯護人當庭確認屬實（詳本院卷二第106頁、第228頁）\n    ，故該次訊問與刑事訴訟法第101條之1第1項規定有違，自\n    不待言。\n３、被告段祥吉雖曾於檢察事務官前供陳：陳維華曾經向我說要\n    借牌來投標94年整建工程設計監造服務案等語，但同時又供\n    述：我有跟陳維華說要按規定來等詞（均詳見98年3月13 日\n    訊問筆錄，即A6卷第30頁），故尚難援引本次檢察事務官前\n    之自白，佐憑被告段祥吉前次檢察官訊問時之自白與事實相\n    符，從而公訴人認被告段祥吉本次檢察事務官亦有自白之詞\n    （詳本院卷二第106頁），難認與事證相符，應予指明。\n４、被告段祥吉抗辯96年10月16日訊問時係懾於強制處分權發動\n    ，始配合為不實之自白，雖無法證明。但考諸其抗辯自白時\n    之主觀意思係為係迎合訊問者之提示，客觀上本難期能暢所\n    欲言，故公訴人仍援引該次筆錄被告曾表示係基於自由意識\n    自白，及於詳閱後簽名等情，認其自白與事實相符，難謂為\n    事理之平。\n５、被告段祥吉本次自白是否具有證據能力，攸關其是否涉及貪\n    污治罪條例第6 條第1 項第1 款最輕本刑為5 年以上有期徒\n    之重罪，同時亦影響被告陳維華及包志平是否涉犯政府採購\n    法第87條第4項罪嫌之事實認定，對於被告影響及訴訟上防\n    禦權之保障具有密切的利害關係，茲事體大，不容小覷。台\n    灣高雄地方法院檢察署檢察官於96年10月16日對於被告段祥\n    吉之訊問，既未依法定程序進行錄音憑供比對，且觀諸該次\n    筆錄訊問地點係該署第25偵查庭（詳見A2卷第85頁）至明，\n    核無急迫情事。本院認為促請偵查機關落實法律意旨，確保\n    訊問筆錄之公信力，訊問程序之合法正當，偵查程序可受全\n    面檢證性之考量，藉以保障被告刑事訴訟上之防禦權，自難\n    將檢察機關程序違法，所產生證據能力之不利益，歸由被告\n    段祥吉，甚至波及與該自白作成當時無關之被告陳維華、包\n    志平，較為平允；進而督促偵查機關發現真實之過程，亦能\n    恪遵正當法律程序之規定。基上理由，應認被告段祥吉於96\n    年10月16日偵查中之自白無證據能力。雖公訴人翻拍被告段\n    祥吉偵訊時錄影畫面之照片，欲供佐偵訊時並無以不正方法\n    進行之事實，惟考諸被告段祥吉係抗辯檢察官藉強制處分權\n    發動與否，致其為非自由意志之陳述乙情，並非受強暴等刑\n    求方式始為不實自白，尚難援引偵訊時之照片證明其抗辯之\n    情非虛。故未足依偵訊當時之照片，認公訴人對被告段祥吉\n    上開偵查中之自白係基於自由意思所為陳述，並無不正方法\n    之事實，已盡其舉證之責，應予敘明。\n６、又被告之自白，非出於強暴、脅迫、利誘、詐欺、違法押\n    或其他不正之方法，且與事實相符者，得為證據，刑事訴訟\n    法第156 條第1 項定有明文。被告段祥吉於96年10月16日之\n    自白，雖無法證明是否係基於不正方法所為，惟仍須經證明\n    與事實相符，始得為證據。經查其自白與事實不符（理由詳\n    後述），故亦難認具有證據之適格性。\n(二)、共同被告陳維華於96年10月16日偵查中具結證陳：我向包志\n    平借牌投標94年整建工程設計監造服務案，段祥吉明知此情\n    仍未依法廢標，仍由我標得該勞務採購案等語，業已抗辯不\n    具有特別可信性，且經證明共同被告陳維華陳述時之心理已\n    受到外界干擾，其身體及精神狀況確有不佳之事實，已如前\n    開二、(一)所述，故共同被告陳維華於96年10月16日向檢察官\n    所為之陳述，即不具有證據能力。\n(三)、另證人即共同被告陳維華於97年6 月26日偵查中陳稱：被告\n    段祥吉知道我向包志平事務所借牌承攬高雄市政府兵役處軍\n    人公墓相關設計、監造工程，我中風癱瘓後，監工都委由段\n    祥吉處理等語；證人即共同被告包志平於96年10月16日檢察\n    官偵查中陳稱：我不知道葉明星、廖鎮貴為何參與抽驗及監\n    工的業務，我認為是陳維華找來的人等語（詳見A2卷第46頁\n    ）；均核與其等於本院審理中所為之證述不符。本院考諸檢\n    察官職司追訴犯罪，就審判程序之訴訟構造言，檢察官係屬\n    與被告相對立之當事人一方，偵查中對被告以外之人所為之\n    偵查筆錄，或被告以外之人向檢察官所提之書面陳述，性質\n    上均屬傳聞證據。自理論上言，如未予被告反對詰問、適當\n    辯解之機會，一律准其為證據，似有違當事人進行主義之精\n    神，對被告之防禦權亦有所妨礙；然而現階段刑事訴訟法規\n    定檢察官代表國家偵查犯罪、實施公訴，必須對於被告之犯\n    罪事實負舉證之責，依法其有訊問被告、證人及鑑定人之權\n    ，證人、鑑定人且須具結，而實務運作時，偵查中檢察官向\n    被告以外之人所取得之陳述，原則上均能遵守法律規定，不\n    致違法取供，其可信性極高，為兼顧理論與實務，乃於刑事\n    訴訟法第159 條之1 第2 項，訂有被告以外之人（含被害人\n    、證人等）於偵查中向檢察官所為陳述，除顯有不可信之情\n    況者外，得為證據之規定。經查證人陳維華對於被告段祥吉\n    明知其與被告包志平係借牌投標，及中風後均委由其處理監\n    工事宜；證人包志平對於葉明星、廖鎮貴何以參與抽驗及監\n    工業務的原因並不清楚乙節，均已於偵查中具結證述在案，\n    其等於偵查中向檢察官所為之證言，復無如前述顯不可信之\n    情況，自應認具有證據能力。\n(四)、證人即共同被告葉明星固於96年10月19日偵查中證稱：我是\n    透過林景瑤的關係向樊勁宏借牌，樊勁宏可分得25%，段祥\n    吉知道我借牌標得95年度整建工程設計監造服務案及96年度\n    龍虎塔工程設計監造服務案，我是透過廖鎮貴介紹做這2個\n    工程，給廖鎮貴15%云云。惟其於本院審理中則否認有前開\n    證述，證稱：我並沒有陳述借牌及報酬分配的過程，我從頭\n    到尾都沒有與段祥吉提過借牌的事等語（詳見本院卷二第21\n    頁、第24頁）。又證人即共同被告廖鎮貴於同日偵查中陳稱\n    ：這2個工程是借用宏勁公司的牌去標得的，段祥吉是簽約\n    後看到公司不是我開的，才知道我們是借牌投標云云。嗣於\n    本院審理中亦否認有上開陳述，證陳：我沒有表達這個意思\n    ，我表達段祥吉知道我是使用開拓工程公司，因為這家已停\n    業，段祥吉一看到我去送這份文件就知道不是我本人所經營\n    的公司得標等詞（詳見本院卷五第178頁）。\n１、經核證人即共同被告葉明星於96年10月19日、97年6月26日\n    、97年6月26日3次調詢中，98年2月6日、98年5月15日偵查\n    中及99年5月28日本院審理中均堅陳與樊勁宏係合作關係，\n    並無借牌之事，足見前揭於本院審理中證陳筆錄之記載與其\n    所述不符之詞，似非無據。\n２、準此，亦經本院調取96年10月19日證人葉明星、廖鎮貴之訊\n    問筆錄錄音光碟，先經檢察官及辯護人分別讀取，因無法讀\n    取難以判別渠等陳述與訊問筆錄之記載是否相符，此觀諸公\n    訴人於100年6月8日出具之99年度蒞字第12503號補充理由書\n    二、(二)論述，及本院100年6月13日審判筆錄自明（詳本院卷\n    五第11頁）。又共同被告葉明星、廖鎮貴之自白，經核亦與\n    事實不符（理由亦詳後述），揆諸前揭(一)被告段祥吉訊問筆\n    錄證據能力之說明，自難認共同被告葉明星、廖鎮貴於該次\n    檢察官偵查中之陳述及自白具有證據能力。\n(五)、共同被告婁家怡於96年10月19日檢察官偵查中證稱：同意借\n    牌予被告沈志哲云云，考諸前開貳、二、(四)之理由說明，應\n    認為同日於檢察官偵查中所為之陳述，與具有特別可信性之\n    要件未符，難認有證據能力。\n(六)、復按，證人依法應具結而未具結者，其證言不得為證據，刑\n    事訴訟法第158 條之3 定有明文。若檢察官依刑事訴訟法第\n    175 條之規定，以證人身分傳喚共同被告到庭作證，或雖非\n    以證人身分傳喚到庭，而於訊問過程中，轉換為證人身分為\n    調查時，其供述之身分為證人，檢察官自應依同法第186 條\n    有關具結之規定，命證人供前或供後具結，以擔保證言係據\n    實陳述，其陳述始符合同法第158 條之3 之規定，而有證據\n    能力。倘違背具結之規定，未令具結，其證言應排除其得為\n    證據（最高法院98年度台上字第4437號判決參照）。檢察官\n    於96年6月17日係以被告身分傳喚樊勁宏，此觀諸辦案進行\n    單、點名單及送達證書即明（詳見A6卷第320頁、第31頁及\n    第325頁）。證人樊勁宏就起訴犯罪事實一、(二)與被告葉明\n    星、廖鎮貴涉犯政府採購法第87條第4項罪嫌，固屬共同被\n    告。惟其對於起訴犯罪事實一、(四)、即被告廖鎮貴與林景瑤\n    共同涉犯行使偽造私文書罪嫌及違反政府採購法第87條第6\n    項、第3項之以詐術投標未遂罪嫌，僅具有證人身分，惟其\n    並非以證人身分傳喚到庭，揆諸前開說明，若於訊問過程中\n    對於起訴犯罪事實一、(四)有轉換為證人之必要時，自應依法\n    命樊勁宏於供前或供後具結，其證詞始具有證據能力。惟檢\n    察官並未命樊勁宏於供前或供後具結，此觀諸98年6月17日\n    之訊問筆錄自明（詳見A6卷第322頁至第324頁），從而樊勁\n    宏於當日所為不利於被告林景瑤及廖鎮貴之陳述，依法自應\n    認無證據能力。\n(七)、再按刑事訴訟法第159 條第2 項規定，被告以外之人於偵查\n    中向檢察官所為之陳述，除顯有不可信之情況者外，得為證\n    據。其立法理由係因被告以外之人於偵查中向檢察官所為之\n    陳述，其本質屬傳聞證據，依傳聞法則，原無證據能力，係\n    因立法者以刑事訴訟法規定檢察官代表國家偵查犯罪、實施\n    公訴，依法有訊問被告、證人、鑑定人之權，且實務運作時\n    ，偵查中檢察官向被告以外之人所取得之陳述，原則上均能\n    遵守法律規定，不致違法取供，其可信性極高，為兼顧理論\n    與實務為由，而例外設定其具備非顯不可信之要件時，得為\n    證據。故此法條對被告以外之人於偵查中向檢察官所為之陳\n    述所設非顯不可信之要件，應解為屬於證據能力之規定，而\n    非陳述內容證明力之問題，至於被告以外之人於偵查中向檢\n    察官所為陳述是否具備非顯不可信之要件而具有證據能力，\n    法院應就該被告以外之人於審判中及在檢察官面前所為陳述\n    之外部附隨之環境或條件，比較判斷之（最高法院94年度台\n    上字第1776號判決意旨參照）。共同被告婁家怡於98年6 月\n    16日檢察官偵查中陳稱：我有借牌給沈志哲去標夫妻骨灰櫃\n    增設及步道美化工程設計監造案等語（詳見A6第318 頁）。\n    經查，證人婁家怡前揭偵查中向檢察官陳述之詞，嗣又於其\n    後補陳：沈志哲是我在事務所的員工，當時希望跟他合作這\n    個案子，我在調查局曾說明負責審圖等語整體觀察，證人婁\n    家怡當時先就不利於己部分之事實為陳述後，旋即予以更正\n    甚至為翻異前詞之答辯，均據訊問筆錄載述詳明，顯見其陳\n    述係基於其自由意願；且被告沈志哲及辯護人復未釋明上開\n    陳述有何顯不可信之情況，故本院審酌上情及檢察官本有訊\n    問被告、共同被告或證人之職權，且無何違法取供之證據，\n    故證人婁家怡上開陳述，自應具有證據能力。\n四、至於上開具有適格性之證據資料，是否足供認定被告犯罪事\n    實之證據，應另當別論，非謂具有證據能力者，即應為不利\n    被告事實之依據，此不可不察。另按前揭未具有證據能力之\n    被告以外之人所為之審判外陳述，雖不得作為犯罪成立與否\n    之實體證據，惟依刑事訴訟法第166條之1第2項、第2項第6\n    款、第166條之2第1項、第2項等規定，尚非不得以其先前所\n    為「自我矛盾之陳述」，用來彈劾（爭執、否定）該證人在\n    審判中供述證據之證明力。此種僅止於用來爭執證明力之彈\n    劾證據，即無嚴格證明法則之適用（最高法院96年度台上字\n    第7337號判決意旨參照）。\n五、另按被告以外之人，於審判外之陳述，雖不符刑事訴訟法第\n    159 條之1 至159 條之4 規定，而經當事人於審判程序同意\n    作為證據，法院審酌該言詞陳述或書面陳述作成時之情況，\n    認為適當者，亦得為證據，刑事訴訟法第159 條之5 定有明\n    文。考諸本條立法意旨在於傳聞證據未經當事人之反對詰問\n    予以核實，原則上先予排除。惟若當事人已放棄反對詰問權\n    ，於審判程序中表明同意該等傳聞證據可作為證據，基於尊\n    重當事人對於傳聞證據之處分權，及辯論資料愈豐富，愈有\n    助於真實發見之理念，且強化言詞辯論主義，使訴訟程序得\n    以順暢進行，而使傳聞證據亦得例外的認具有證據能力。除\n    前述不具證據能力之審判外陳述外，本件被告、辯護人及檢\n    察官對於本判決所引用卷附其他具有傳聞證據性質之證據地\n    位，均已知悉，且未聲明異議或明示同意作為證據，本院認\n    為並無不適當之特別狀況，依刑事訴訟法第159條之5規定，\n    應認有證據能力。\n、有罪部分：\n一、訊據被告林景瑤固坦承使用宏勁公司之公司大小章，蓋用印\n    文在廠商證件影本封、招標廠商印模單、投標廠商聲明書、\n    營業稅繳款書影本、營業人銷售額與稅額申報書影本、樊勁\n    宏之高雄市土木技師公會會員證影本、行政院公共工程委員\n    會技術顧問機構登記證影本、技師執業執照影本及高雄市政\n    府營利事業登記證影本上，於94年3月14日將上開文件交予\n    廖鎮貴，再由廖鎮貴於同年3月15日持上開資料前往殯葬管\n    理所參與投標樹灑葬工程設計監造案之事實無訛，惟矢口否\n    認有以盜用印章偽造文書之詐術使投標發生不正確結果之行\n    為，辯稱：我與宏勁公司以前就有合作關係，印章是之前留\n    下來蓋相關測量文件，不是偽刻，投標樹灑葬設計監造案有\n    經過樊勁宏同意並授權使用宏勁公司大小章云云。\n二、經查，殯葬管理所辦理樹灑葬工程設計監造案，於94年3 月\n    7日上午10時開標，因僅有1家廠商參與投標，經主持人當場\n    宣布流標。嗣於同年3月15日辦理第2次投標，計有林存誠建\n    築師事務所、梁志義建築師事務所、雄世富工程顧問有限公\n    司及宏勁公司參與競標。宏勁公司係提供蓋有宏勁公司大小\n    章之營業稅繳款書、營業人銷售額與稅額申報書、第一類票\n    據信用資料查覆單、高雄市土木技師公會會員證、行政院公\n    共工程委員會技術顧問機構登記證、技師執業執照、高雄市\n    政府營利事業登記證、印模單等資格證明文件參與競標。宏\n    勁公司因非拒絕往來戶證明超過截止投標日6個月之資格不\n    合格，未符合招標文件之規定，而未標得該採購案，此有流\n    標紀錄、開標紀錄、簽呈及服務契約各1份存卷可參（詳見\n    調查卷A3第33頁至第50頁、本院卷二第138頁至第156頁），\n    故上開事實堪予認定。\n三、宏勁公司固曾因承攬屏東縣新園鄉五房排水右岸改善工程（\n    下稱排水改善工程），而該工程被告林景瑤曾參與測量部分\n    工作之情，業據證人樊勁宏結證陳述屬實，並有屏東縣新園\n    鄉公所100年3月8日之園鄉建字第100001958號函及附件在卷\n    可稽（詳見本院卷二第108頁、本院卷四第44頁至第59頁）\n    ，顯見被告林景瑤抗辯曾與宏勁公司合作參與工程之語，洵\n    屬有據。惟是否即足認其使用宏勁公司大小章在上開文件資\n    料上，具有適法權源，仍待推敲。被告林景瑤取得上開文件\n    資料之過程，業據證人樊勁宏於本院審理中證稱：宏勁公司\n    很多測量工作都委託林景瑤，如測量需要相關證件，林景瑤\n    會跟公司聯絡補正證件，因此經常經手公司的相關文件，不\n    會把印章及證件放在林景瑤處，林景瑤從未告知要以宏勁公\n    司名義投標樹灑葬工程設計監造案，投標文件之內容均屬真\n    實，其上蓋用之大小章未經我授權同意使用等語（詳見本院\n    卷二第107至第113頁）。另考諸工程標案事涉宏勁公司之成\n    本利潤、知識經驗能力、人力、時間得否負擔等因素，自無\n    事先與法定代理人商議評估可行性之下，得逕由他人取具該\n    公司相關證件資料參與競標之可能。顯見被告林景瑤確係利\n    用與宏勁公司業務往來之機會，取得該公司前揭證件資料影\n    本，及盜用宏勁公司大小章，在前揭證件資料影本上蓋用印\n    文等情，堪予認定。\n四、被告林景瑤復改稱：印章及證件可能是宏勁公司經理宋智鋒\n    交給我的云云。惟與證人宋智鋒於本院審理中結證稱：林景\n    瑤並未向我提議要去投標樹灑葬工程設計監造案，我也沒有\n    交付任何證件及大小章給林景瑤等語（詳見本院卷四第165\n    頁）未符。且樹灑葬工程設計監造案所蓋用宏勁公司大小章\n    印文，經一再送請鑑定結果，均無法確認與排水改善工程、\n    龍虎塔工程設計監造案投標文件所使用之印文相符，復有法\n    務部調查局問題文書鑑識實驗室鑑定書2份存卷足考（詳見\n    本院卷四第250頁、卷五第106頁），顯見被告林景瑤之辯詞\n    ，俱未與事證相符，難以採信。又本案樹灑葬工程設計監造\n    案與排水改善工程所蓋用宏勁公司之大小章，經鑑定認須檢\n    具印章實物再行鑑定始得確認，此觀諸法務部調查局於100\n    年5月31日之調科貳字第10000341730號鑑定書自明（參見本\n    院卷四第251頁），故其選任辯護人答辯謂前開二項工程所\n    使用之宏勁公司大小章印文完全吻合云云（即本院卷五第\n    224頁），顯有誤會，應予指明。證人樊勁宏既未同意及授\n    權被告林景瑤保管或交付公司大小章，則其在上開文件資料\n    蓋用之印文來源，參諸被告林景瑤於本院審理時陳稱：印章\n    是原來宏勁公司的印章等語；核與通訊監察譯文顯示其接獲\n    被告廖鎮貴借牌電話同時，即表示已持有印章等情（詳見A3\n    卷第3頁至第4頁）憑斷，顯見被告林景瑤確有盜用宏勁公司\n    大小章乙節，亦足認定。故本案事證已臻明確，被告林景瑤\n    犯行堪予認定，應依法論科。被告林景瑤於調詢時雖陳稱：\n    是經由樊勁宏同意才去刻宏勁公司大小章云云，惟均與其調\n    詢或偵查中另陳：係宏勁公司將印章交由我保管之語未符，\n    其所述前後不一，自未可援引曾前往刻製之自白為可採，此\n    外復無該印章扣案可資比對；另佐以前開通訊監察譯文被告\n    林景瑤確曾對被告廖鎮貴表示持有宏勁公司大小章之對話，\n    尚難遽認被告林景瑤有另行刻製宏勁公司大小章各1枚之事\n    實，公訴意旨此部分事實之認定，即有未足。\n五、查，卷附之投標廠商聲明書，係投標廠商對於是否具有政府\n    採購法所列之消極資格及積極資格所為之意思表示，自屬私\n    文書性質；被告林景瑤在宏勁公司證件資料影本上，蓋用偽\n    造宏勁公司大小章之印文，客觀上易使殯葬管理所經辦採購\n    人員以為是宏勁公司參與投標，足以生損害於宏勁公司及使\n    殯葬管理所對該工程開標產生不正確之結果。被告林景瑤將\n    上開蓋用虛偽不實印文之證件資料及私文書，交予不知情廖\n    鎮貴前往殯葬管理所投標，自屬以詐術為之。故核其所為係\n    犯刑法第216條、第210條之行使偽造私文書罪、政府採購法\n    第87條第6項、第3項之以詐術使開標發生不正確結果未遂之\n    罪（即妨害投標未遂罪）。被告林景瑤將蓋有偽造印文之宏\n    勁公司證件資料影本及偽造之廠商聲明書，交予不知情之廖\n    鎮貴行使投標，屬間接正犯。被告林景瑤盜用印章、偽造印\n    文為偽造私文書之階段行為（盜用印章不另再論盜用印文，\n    最高法院86年台上字第3295號判例參照）；其偽造私文書之\n    低度行為亦應為行使偽造私文書之高度行為所吸收，均不另\n    論罪。其所犯行使偽造私文書罪及妨害投標未遂罪間，具有\n    一行為觸犯數罪名之想像競合犯之裁判上一罪關係，應從一\n    重論處妨害投標未遂罪（刑法第35條第3項第2款參照），公\n    訴人認應論刑法第216條、第210條之行使偽造文書罪，尚有\n    未合。被告林景瑤已著手實施詐術投標行為，惟嗣因所檢附\n    之非拒絕往來戶且最近一年內無退票紀錄之金融機構證明文\n    件超過截止投標日6個月，遭判定資格不符未能得標而未遂\n    ，應依刑法第25條第2項之規定減輕其刑。爰審酌被告林景\n    瑤未經宏勁公司法定代理人樊勁宏同意，以盜用該公司大小\n    章偽造廠商聲明書之詐術參與投標，易產生政府採購作業發\n    生不正確之結果，造成行政程序的浪費與延宕；幸因所檢具\n    之資料經審查發現資格未符，致未實際發生開標不正確之結\n    果等一切情狀，量處如主文所示之刑。又被告林景瑤之犯罪\n    時間在96年4月24日以前，且無中華民國九十六年罪犯減刑\n    條例第3條、第5條不得減刑之情形，爰依同條例第2條第3款\n    、第4條、第7條規定，減其宣告刑2分之1。\n六、被告林景瑤行為後，刑法業於94年2月2日修正公布，95年7\n    月1日起施行。按行為後法律有變更者，適用行為時之法律\n    ，但行為後之法律有利於行為人者，適用最有利於行為人之\n    法律，刑法第2條第1項定有明文。易科罰金（包括其折算標\n    準）之修正部分，乃相當於科刑規範事項之變更，故如行為\n    後有關易科罰金之規定有所變更者，亦應依刑法第2條第1項\n    規定，為新舊法之「從舊從輕」比較；且所謂比較新舊法應\n    整體適用，不能割裂適用，乃係指與罪刑有關之本刑而言，\n    並不包括易刑處分，故事關刑罰執行之易刑處分仍應分別適\n    用最有利於行為人之法律（最高法院96年度台上字第2233號\n    判決意旨參照）。修正後刑法第41條第1項前段有關易科罰\n    金折算標準之規定為：「犯最重本刑為5年以下有期徒刑以\n    下之刑之罪，而受6個月以下有期徒刑或拘役之宣告者，得\n    以新臺幣1千元、2千元或3千元折算1日，易科罰金。」，而\n    修正前同條項就易科罰金之折算標準係規定：「得以1元以\n    上3元以下折算1日，易科罰金」，再依廢止前罰金罰鍰提高\n    標準條例第2條之規定，就其原定數額提高為100倍折算1日\n    ，即係以銀元100元、200元、300元折算1日，折算為新臺幣\n    幣值後，則為以新臺幣300元、600元、900元折算1日。是比\n    較修正前後之易科罰金折算標準，自以行為時即修正前刑法\n    第41條第1項前段之規定，較有利於被告林景瑤，應優先適\n    用。\n七、被告林景瑤盜用宏勁公司大小章，蓋用印文在廠商證件影本\n    封、招標廠商印模單、投標廠商聲明書、營業稅額申報書影\n    本、營業人銷售額與稅額申報書影本、樊勁宏之高雄市土木\n    技師工會會員證影本、行政院公共工程委員會技術顧問機構\n    登記證影本、技師執業執照影本及高雄市政府營利事業登記\n    證影本上大小章印文各9枚，合計18枚，公訴意旨認係各10\n    枚、共20枚，亦有所誤，應予更正。又按刑法第219條所定\n    不問屬於犯人與否沒收之者，以偽造之印章、印文或署押為\n    限，盜用者不在其列，若將盜用印章蓋用之印文，依該條予\n    以沒收，顯屬於法有違（最高法院48年台上字第1533號判例\n    參照）。從而公訴人聲請本院依刑法第219條規定沒收上開\n    盜用印章所蓋用之印文各9枚、共18枚，參諸前開說明，於\n    法尚難謂合，故未為沒收之諭知，併此敘明。\n肆、無罪部分，公訴意旨略以：\n一、被告段祥吉係前高雄市政府兵役處第一科軍墓股股長（96年\n    10月間調任同科勤務股股長），負責高雄市政府軍人公墓業\n    務督導工作，為依法令服務於地方自治團體所屬機關而具有\n    法定職務權限之公務員。被告陳維華、葉明星、廖鎮貴、沈\n    志哲、林景瑤等5人係自營土木建築工程設計從業人員；被\n    告樊勁宏為被告宏勁公司負責人；被告包志平、婁家怡則分\n    別係獨資之「包志平土木工程技師事務所」（下稱包志平事\n    務所）、「婁家怡建築師事務所」（下稱婁家怡事務所）之\n    負責人。\n(一)、被告段祥吉於94年10月間，承辦「高雄市軍人公墓94年度園\n    區各項整建工程委託設計及監造」（下稱94年整建工程設計\n    監造案，委託範圍：停車場及舖地工程、金銀爐修繕工程及\n    中式圍牆工程之設計監造工作）之採購作業，基於圖利特定\n    廠商不法利益之犯意，明知被告陳維華係借用包志平事務所\n    牌照參與94年整建工程設計監造案投標，違反政府採購法之\n    規定，竟於94年11月2日擔任上開採購案之評審委員時，未\n    依政府採購法第50條規定不予開、決標而未當場制止並辦理\n    廢標，任由被告陳維華以下列方式借用包志平事務所名義投\n    標、開標後，通過評審階段，取得議價資格，使上開採購案\n    決標予包志平事務所，而圖利被告陳維華以包志平事務所標\n    得94年整建工程設計監造案之設計監造服務費新台幣（下同\n    ）21萬923元（依工程結算金額390萬5986元之費率5.4%計算\n    設計監造服務費）。\n１、被告陳維華於94年10月間得知兵役處欲辦理94年整建工程設\n    計監造案之勞務採購，因其未具土木技師、建築師執照及工\n    程顧問公司牌照，為能標得上開政府採購標案，意圖影響採\n    購結果及獲取不當利益，竟基於借用他人名義投標之犯意，\n    向被告包志平借牌投標。而被告包志平為使被告陳維華得以\n    順利得標，竟意圖影響採購之結果及獲取不當利益，基於容\n    許他人以本人開設之事務所名義及證件參加投標之犯意，遂\n    與被告陳維華約定由被告包志平分得設計監造費25%，其餘\n    75%設計監造費則歸被告陳維華所有，而容許被告陳維華借\n    用包志平事務所之名義投標，由被告包志平於94年10月21日\n    起至94年11月1日止之投標期間之某日，提供包志平事務所\n    之大小章及執業執照、技師證書、公會會員證、納稅證明資\n    料等證件影本予被告陳維華使用，再由被告陳維華製作包志\n    平事務所名義之投標文件，參與上開政府採購案之投標，於\n    第一階段開標，經評審合格取得議價資格後，被告陳維華再\n    以包志平事務所名義參與議價，順利標得該政府採購案。\n２、嗣被告陳維華得標後，由其實際負責94年整建工程設計監造\n    案之設計工作，及執行後續之「高雄市軍人公墓94年度停車\n    場及舖地工程」（下稱停車場及舖地工程）與「高雄市軍人\n    公墓94年度金銀爐修繕及中式圍牆工程」（下稱金銀爐及圍\n    牆工程）等2項公共工程之監造業務，而於負責監造前開2\n    項公共工程期間，突於95年5月19日發生腦溢血（俗稱中風\n    ）進入義大醫院進行緊急手術，迄95年6月17日始出院，且\n    被告陳維華於住院期間發生非優勢側偏癱（俗稱半身癱瘓）\n    之腦血管疾病後遺症，導致無法繼續執行前開2項公共工程\n    之監造業務。詎被告段祥吉明知上情，本應由承攬廠商包志\n    平事務所重新報派合格人員經業主同意後執行後續之監造業\n    務，竟承前圖利之犯意，復萌偽造文書之犯意，先向被告陳\n    維華取得包志平事務所、包志平及陳維華之印章後，由其為\n    後續處理，未經被告包志平本人同意，於無監工之情形下，\n    在金銀爐及圍牆工程，自行填載監工日報表、竣工報告、施\n    工晴雨表等工程文書，並接續蓋用包志平事務所、包志平及\n    陳維華之印文；另指示不知情之葉明星於94年度停車場及舖\n    地工程於施工期間之監工日報表上全部蓋用「葉明星」私章\n    ，再由被告段祥吉於前開監工日報表中自行蓋用包志平事務\n    所及包志平之印章，製作內容不實之監工日報表2冊後，被\n    告段祥吉知前開工程文書係屬偽造，卻未盡督導責任，再佯\n    予審核通過，並接續於前開2項公共工程之竣工報告內蓋用\n    包志平事務所及包志平之印章而偽造內容不實之私文書，陳\n    報上級辦理工程結算程序而行使之，致94年整建工程設計監\n    造案得以通過驗收作業，足以生損害於主辦機關對於主管工\n    程管理驗收之正確性。\n(二)、被告段祥吉於95年6 月及96年4 月間，先後承辦「高雄市軍\n    人公墓95年度各項整建工程委託設計監造」（下稱95年整建\n    工程設計監造案）及「高雄市軍人公墓96年度龍、虎塔行動\n    不便者升降梯工程委託設計及監造」（下稱96年度龍虎塔工\n    程設計監造案）等採購案作業，基於圖利特定廠商不法利益\n    之犯意，明知被告廖鎮貴與葉明星2人係共同以下列方式借\n    用被告宏勁公司牌照參與上開2採購案投標，違反政府採購\n    法之規定，竟分別於95年6月6日及96年4月20日擔任上開2採\n    購案之評審委員時，未依政府採購法第50條規定不予開標、\n    決標而未當場制止並辦理廢標，任由宏勁公司開標後，通過\n    評審階段，取得議價資格，而使前開2採購案分別決標予被\n    告宏勁公司，圖利被告廖鎮貴與葉明星以被告宏勁公司請領\n    95年整建工程設計監造案之設計監造服務費17萬6,956元及\n    龍虎塔工程設計監造案之設計監造服務費28萬9,602元（依\n    工程顧問公司同業利潤淨利率22%計算，合計淨利為10萬2,\n    642元）之不法利益。\n１、被告葉明星與廖鎮貴得知高雄市政府兵役處欲辦理95年整建\n    工程設計監造案、龍虎塔工程設計監造案等2項技術服務之\n    勞務採購標案訊息後，其等因未具土木技師、建築師執照及\n    工程顧問公司牌照，為能標得上開2項政府採購標案，竟意\n    圖影響採購結果及獲取不當利益，共同基於借用他人名義投\n    標之犯意聯絡，經林景瑤介紹而向被告宏勁公司之負責人即\n    被告樊勁宏借用該公司牌照投標。另被告樊勁宏為使被告葉\n    明星2人得以順利得標，意圖影響採購之結果及獲取不當利\n    益，竟基於容許他人以本人開設之公司名義及證件參加投標\n    之犯意，遂容許被告葉明星2人借用宏勁公司之名義投標，\n    由被告樊勁宏先後於95年6月5日、96年4月20日之上開2項採\n    購案投標截止日前之某日，分別提供宏勁公司之大小章及營\n    利事業登記證、公司登記證、執業執照、技師證書、公會會\n    員證、納稅證明資料等證件影本予被告葉明星使用，推由被\n    告葉明星製作被告宏勁公司名義之投標文件，分別參與上開\n    2 項政府採購案之投標，均於第一階段開標，經評審合格取\n    得議價資格，被告葉明星再以被告宏勁公司名義參與議價後\n    ，而先後標得95年整建工程設計監造案、龍虎塔工程設計監\n    造案等2項政府採購案。\n２、嗣95年度整建工程設計監造案、龍虎塔工程設計監造案分別\n    完工後，先於96年12月31日由被告樊勁宏領取95年度整建工\n    程設計監造案之設計監造服務費17萬6,956元，並扣取25%\n    之借牌費後，將所餘75%設計監造費交由林景瑤轉交被告葉\n    明星，再由被告葉明星將其中之設計監造費25%，於96年3\n    、4月間，以現金交付予被告廖鎮貴作為介紹該項標案之佣\n    金，被告葉明星則實際分得50%設計監造服務費；被告樊勁\n    宏後於97年12月8日領取96年度龍虎塔工程設計監造案之設\n    計監造服務費28萬9,602元，亦先扣取25%借牌費後，再將所\n    餘設計監造服務費75%現金交付予被告葉明星。\n(三)、被告沈志哲與陳維華2人於94年10月間，得知高雄市政府兵\n    役處欲辦理「高雄市軍人公墓94年度夫妻骨灰櫃增設及步道\n    美化工程委託設計監造」（下稱夫妻骨灰櫃及步道工程設計\n    監造案）之勞務採購標案訊息後，因均未具有土木技師、建\n    築師執照及工程顧問公司牌照，為能標得上開政府採購標案\n    ，竟共同意圖影響採購結果及獲取不當利益，基於借用他人\n    名義投標之犯意聯絡，推由被告沈志哲向被告婁家怡借用婁\n    家怡事務所牌照投標。另被告婁家怡為使被告沈志哲得以順\n    利標得夫妻骨灰櫃及步道工程設計監造之勞務採購案，意圖\n    影響採購之結果及獲取不當利益，竟基於容許他人以本人開\n    設之事務所名義及證件參加投標之犯意，遂與被告沈志哲約\n    定由被告婁家怡分得設計監造費25%，其餘75%設計監造費則\n    歸被告沈志哲所有，而容許被告沈志哲借用婁家怡事務所之\n    名義投標，由被告婁家怡於94年10月19日起至94年10月26日\n    止投標期間之某日，提供投標所需之婁家怡事務所大小章及\n    執業執照、建築師證書、公會會員證、納稅證明資料等證件\n    影本予被告沈志哲使用，再由被告沈志哲製作婁家怡事務所\n    名義之投標文件，參與夫妻骨灰櫃及步道工程設計監造服務\n    案之投標，於第一階段開標，經評審合格取得議價資格後，\n    被告沈志哲再以婁家怡事務所名義參與議價，順利標得該政\n    府採購案，並於95年12月28日完成驗收請款，先由被告婁家\n    怡領取設計監造費30萬2,009元並扣取25%借牌費後，再將所\n    餘百分之75設計監造費以現金交付被告沈志哲，由被告沈志\n    哲與陳維華2人朋分。\n(四)、被告廖鎮貴明知其並無工程顧問公司牌照，不具投標及承包\n    殯葬管理所辦理之樹灑葬工程設計監造案之資格，竟仍與被\n    告林景瑤（業經判決有罪，理由詳前、之論述）共同基於\n    行使偽造私文書及使開標發生不正確結果之犯意聯絡，由被\n    告林景瑤利用其與宏勁公司業務往來及協助宏勁公司向政府\n    機關送達文件所取得之宏勁公司之「投標廠商聲明書」、「\n    納稅證明文件」、「非拒絕往來戶且最近一年內無退票紀錄\n    之金融機構證明文件」、「樊勁宏之高雄市土木技師公會會\n    員證」、「行政院公共工程委員會技術顧問機構登記證」、\n    「樊勁宏技師執業執照」、「高雄市政府營利事業登記證」\n    等資料後，被告林景瑤復在未經宏勁公司或樊勁宏同意或授\n    權之情形下，偽刻宏勁公司之公司大小章各1枚，並蓋用印\n    文於廠商證件影本封、招標廠商印模單、投標廠商聲明書、\n    營業稅繳款書影本、營業人銷售額與稅額申報書影本、樊勁\n    宏之高雄市土木技師公會會員證影本、行政院公共工程委員\n    會技術顧問機構登記證影本、技師執業執照影本及高雄市政\n    府營利事業登記證影本上，於94年3月14日將上開文件交予\n    被告廖鎮貴，再由被告廖鎮貴於同年3月15日，在投標截止\n    前，將宏勁公司上開資料持往殯葬管理所參與投標樹灑葬工\n    程設計監造案，足以生損害於宏勁公司。惟嗣因被告廖鎮貴\n    、林景瑤所檢附之「非拒絕往來戶且最近一年內無退票紀錄\n    之金融機構證明文件」超過截止投標日6個月，遭判定資格\n    不符未能得標而未遂。\n(五)、嗣於96年10月16日、同年月19日為法務部調查局高雄市調查\n    處持本院核發之搜索票，分別扣得如附表所示之物（各扣案\n    物品名稱、數量、持有人、時間及地點，均詳如附表所示）\n    ，循線查知上情。因而認為被告段祥吉就(一)、(二)所為涉犯貪\n    污治罪條例第6條第1項第4款之圖利罪嫌、刑法第216條、第\n    210條之行使偽造私文書罪嫌。被告陳維華、沈志哲、葉明\n    星、廖鎮貴就上開(一)、(二)、(三)部分所為，均係犯政府採購法\n    第87條第5項前段借用他人名義投標罪嫌；被告包志平、樊\n    勁宏及婁家怡則涉犯同法第87條第5項後段容許他人借用本\n    人名義投標罪嫌；被告宏勁公司之代表人即被告樊勁宏因執\n    行業務犯政府採購法之罪，依同法第92條規定應對於被告宏\n    勁公司科以同法第87條第5項之罰金；被告廖鎮貴就前揭(四)\n    部分，係與被告林景瑤共同涉犯刑法第216條、第210條及政\n    府採購法第87條第6項、第3項之行使偽造私文書及妨害投標\n    未遂罪嫌等語。\n二、按犯罪事實，應依證據認定之，無證據不得認定其犯罪事實\n    ；又不能證明被告犯罪者，應諭知無罪之判決，刑事訴訟法\n    第154 第2 項、第301 條第1 項分別定有明文。又刑事訴訟\n    法上所謂認定犯罪事實之證據，係指足以認定被告確有犯罪\n    行為之積極證據而言，該項證據資料自須適合於被告犯罪事\n    實之認定，始得採為斷罪資料，如未發現相當證據，或證據\n    不足以證明，自不能以推測或擬制之方法，以為裁判之基礎\n    。再刑事訴訟上證明之資料，無論其為直接或間接證據，均\n    須達於通常一般之人均不致有所懷疑，而得確信其為真實之\n    程度，始得據為有罪之認定，若其關於被告是否犯罪之證明\n    未能達此程度，而有合理懷疑之存在，致使無從形成有罪之\n    確信，根據「罪證有疑，利於被告」之證據法則，即不得遽\n    為不利被告之認定，最高法院29年度上字第3105號、40年台\n    上字第86號、76年台上字第4986號判例參照。又檢察官對於\n    起訴之犯罪事實，應負提出證據及說服之實質舉證責任，倘\n    其所提出之證據，不足為被告有罪之積極證明，基於無罪推\n    定之原則，自應為被告無罪判決之諭知，最高法院92年台上\n    字第128號判例參照。\n三、另按被告或共犯之自白，不得作為有罪判決之唯一證據，仍\n    應調查其他必要之證據，以察其是否與事實相符，刑事訴訟\n    法第156 條第2 項復定有明文。立法目的乃欲以補強證據擔\n    保自白之真實性；亦即以補強證據之存在，藉之限制自白在\n    證據上之價值。而所謂補強證據，則指除該自白本身外，其\n    他足資以證明自白之犯罪事實確具有相當程度真實性之證據\n    而言；雖其所補強者，非以事實之全部為必要，但亦須因補\n    強證據與自白之相互利用，而足以使犯罪事實獲得確信者，\n    始足當之（最高法院74年度台覆字第10號判例參照）。再刑\n    事審判基於憲法正當法律程序原則，對於犯罪事實之認定，\n    採證據裁判及自白任意性等原則。刑事訴訟法據以規定嚴格\n    證明法則，必須具證據能力之證據，經合法調查，使法院形\n    成該等證據已足證明被告犯罪之確信心證，始能判決被告有\n    罪；為避免過分偏重自白，有害於真實發見及人權保障，並\n    規定被告之自白，不得作為有罪判決之唯一證據，仍應調查\n    其他必要之證據，以察其是否與事實相符。基於上開嚴格證\n    明法則及對自白證明力之限制規定，所謂「其他必要之證據\n    」，自亦須具備證據能力，經合法調查，且就其證明力之程\n    度，非謂自白為主要證據，其證明力當然較為強大，其他必\n    要之證據為次要或補充性之證據，證明力當然較為薄弱，而\n    應依其他必要證據之質量，與自白相互印證，綜合判斷，足\n    以確信自白犯罪事實之真實性，始足當之（司法院大法官釋\n    字第582號解釋文參照）。\n四、公訴人認被告段祥吉就涉犯貪污治罪條例第6 條第1 項第4\n    款之圖利罪嫌、刑法第216 條、第210 條之行使偽造私文書\n    罪嫌；被告陳維華、沈志哲、葉明星、廖鎮貴分別係犯政府\n    採購法第87條第5 項前段借用他人名義投標罪嫌；被告包志\n    平、樊勁宏及婁家怡則各涉犯同法第87條第5 項後段容許他\n    人借用本人名義投標罪嫌；被告廖鎮貴共同涉犯刑法第216\n    條、第210條、政府採購法第87條第3項、第6項之行使偽造\n    私文書及妨害投標未遂罪嫌，無非以被告段祥吉於調詢及偵\n    查中之供述、被告陳維華調詢及偵查中之供述、被告包志平\n    調詢及偵查中之供述、被告葉明星調詢及偵查中之供述、被\n    告廖鎮貴調詢及偵查中之供述、被告婁家怡調詢及偵查中之\n    供述、證人王大仁於調詢時之證述、94年整建工程設計監造\n    案、招標簽呈、招標公告、開標紀錄、議價簽呈、議價紀錄\n    、決標公告、服務建議書、契約書、工程資料卡、開工報告\n    、工程結算書、監工日誌、施工日報表、95年整建工程設計\n    監造案評審總表、招標簽呈、招標公告、開標紀錄、議價簽\n    呈、議價紀錄、決標簽呈、服務建議書、契約書、歲出預算\n    明細表、龍虎塔工程設計監造案之招標簽呈、招標公告、評\n    審總表、開標紀錄、議價簽呈、議價紀錄、決標簽呈、服務\n    建議書、契約書、歲出預算明細表、停車場及舖地工程契約\n    書、金銀爐及圍牆工程契約書、工程資料卡、開工報告、全\n    部竣工報告、工程結算書、監工日報表、結算書、中央健康\n    保險局保險對象住診就醫紀錄明細表1份、夫妻骨灰櫃增設\n    及步道美化工程設計監造案招標簽呈、決標公告、第一商業\n    銀行帳號00000000000號帳戶交易明細表、玉山銀行宏勁公\n    司帳號0000000000000號帳戶交易明細表、金銀爐及圍牆工\n    程初驗紀錄、同年8月11日會議紀錄、驗收紀錄、殯葬管理\n    所招標簽呈、開標紀錄、決標公告、廠商證件影本、招標廠\n    商印模單、投標廠商聲明書、營業稅繳款書、營業人銷售額\n    與稅額申報書、樊勁宏之高雄市土木技師公會會員證、行政\n    院公共工程委員會技術顧問機構登記證、技師執業執照、營\n    利事業登記證、宏勁公司大小章印文正本及婁家怡之答辯狀\n    等證為其論據。\n五、被告之答辯要旨如下：\n(一)、訊據被告段祥吉對曾經辦94年整建工程設計監造案、95年整\n    建工程設計監造案、龍虎塔工程設計監造案，擔任上開3 工\n    程案之評審委員，及執行後續停車場及舖地工程、金銀爐及\n    圍牆工程之督工業務之事實均直承非虛，惟堅詞否認有圖利\n    及行使偽造私文書之犯行，辯稱：我不是94年整建工程設計\n    監造案、95年度整建工程設計監造案、龍虎塔工程設計監造\n    案之採購人員，該工程均係由高雄市政府秘書處辦理採購作\n    業，我負責工程規劃內容與執行；擔任評審委員時不知道陳\n    維華與包志平，葉明星、廖鎮貴與宏勁公司相互間，就渠等\n    各標得之工程係借牌投標，因此並無圖利的事實；陳維華於\n    95 年5月19日中風後，在醫院將包志平事務所大小章交給我\n    幫忙執行後續監工業務，為避免公庫額外支付延長工期的監\n    造費，我才找葉明星擔任停車場及舖地工程的代理監工，因\n    此包志平事務所大小章的使用及文書製作均具有正當性，且\n    屬於授權製作之範圍；施作94年度停車場及舖地工程時，曾\n    因水土保持計畫變更設計，因此舖地工程也必須變更設計，\n    基於前後責任概括承受的考量，所以在95年5月19日前原由\n    陳維華製作之監工日報表，改由葉明星製作，再於開會時補\n    正行政程序是否同意概括承受，或另以陳維華所製作之監工\n    日報表併呈，其內容製作並無不實等語。\n(二)、被告陳維華及包志平固坦認曾由被告陳維華持用包志平事務\n    所相關證件標得94年整建工程設計監造案，及由被告陳維華\n    執行後續停車場及舖地工程、金銀爐及圍牆工程之監造業務\n    ，惟均堅詞否認有借牌投標及容許他人借用本人名義或證件\n    參與投標之情，均辯稱：上開工程係由包志平負責結構設計\n    工程，並且親自處理水土保持部分，被告陳維華負責設計監\n    造部分，並無借牌事宜等語。\n(三)、被告葉明星、被告宏勁公司兼代表人樊勁宏對曾於95年6 月\n    5 日、96年4 月20日前某日，由被告葉明星持用被告樊勁宏\n    所提供之宏勁公司大小章、營利事業登記證、公司登記證、\n    執業執照、技師證書、公會會員證、納稅證明資料等證件，\n    標得95年整建工程設計監造案、龍虎塔工程設計監造案，惟\n    均監決否認有借牌投標及容許他人借用本人名義或證件參與\n    投標之事實，辯稱：上揭工程均係專案合作關係，樊勁宏負\n    責設計，葉明星擔任監造工作，並非借牌投標，後來葉明星\n    在該工程進行期間即97年2月1日也成為宏勁公司的員工等語\n    。\n(四)、被告廖鎮貴則以：當時是我在網路上看見有95年整建工程設\n    計監造案的招標公告，就告訴葉明星有此標案，領標後向葉\n    明星取得投標文件資料即前往投標，並非與葉明星共同合作\n    承攬該2 項工程，葉明星於96年3 、4 月間給我的3 萬餘元\n    ，是我協助葉明星其他工作的報酬，並非合作該項工程所分\n    配的利潤；另有關龍虎塔工程設計監造案我毫無所悉，不可\n    能與葉明星合作投標該工程案等詞置辯。被告廖鎮貴另亦坦\n    承與被告林景瑤共同合作投標樹灑葬工程設計監造案之情無\n    訛，惟堅詞否認有以偽刻宏勁公司及樊勁宏大小章，蓋用在\n    投標文件上之詐術，使開標發生不正確結果之犯行，辯稱：\n    我當時並不知道林景瑤取用宏勁公司及樊勁宏的相關文件印\n    章時，並未經負責人樊勁宏的同意等詞。\n(五)、被告陳維華、沈志哲及婁家怡亦對確曾標得夫妻骨灰櫃及步\n    道美化工程設計監造案，由被告婁家怡取得302,009 元報酬\n    之情非虛，惟均否認有任何借牌投標及容許他人借用本人名\n    義或證件參與投標之情，被告陳維華辯稱：夫妻骨灰櫃增設\n    及步道工程設計監造是與被告沈志哲合作，我是聽沈志哲表\n    示已經取得婁家怡之同意，因而信任沈志哲，並沒有與沈志\n    哲商議借用婁家怡事務所名義投標等詞。被告沈志哲及婁家\n    怡則辯稱：沈志哲在投標時是婁家怡事務所的員工，本件工\n    程設計監造案之審圖、結構及法規均由婁家怡審查，沈志哲\n    負責繪圖、監造、投標、預算書製作等部分，因此是合作投\n    標，沈志哲並無向婁家怡借牌投標，婁家怡亦無同意出借之\n    事實等語。\n六、茲依起訴要旨論列犯罪事實之順序依次說明理由，經查：\n(一)、被告段祥吉被訴圖利罪嫌、被告陳維華被訴借用他人名義投\n    標罪嫌、被告包志平被訴容許他人借用本人名義投標罪嫌部\n    分：\n１、被告段祥吉係前高雄市政府兵役處第一科軍墓股股長（於96\n    年10月間調任同科勤務股股長），負責高雄市政府軍人公墓\n    業務督導工作，於94年10月間，94年整建工程委託設計監造\n    案（委託範圍：停車場及舖地工程、金銀爐及圍牆工程設計\n    監造案）進行採購作業時，係擔任評審委員。被告陳維華於\n    94年10月間得知兵役處欲辦理94年整建工程設計監造案之勞\n    務採購，因其未具土木技師、建築師執照及工程顧問公司牌\n    照，而由被告包志平於94年10月21日起至94年11月1日止之\n    投標期間之某日，提供包志平事務所之大小章及執業執照、\n    技師證書、公會會員證、納稅證明資料等證件影本予被告陳\n    維華使用，再由被告陳維華製作包志平事務所名義之投標文\n    件，參與上開政府採購案之投標，於第一階段開標，經評審\n    合格取得議價資格後，被告陳維華再以包志平事務所名義參\n    與議價，順利標得該政府採購案，並執行停車場及舖地工程\n    、金銀爐及圍牆工程之監造工作而提供勞務給付等事實，業\n    據被告段祥吉、陳維華、包志平坦認上情無訛，並有94年整\n    建工程設計監造案、招標簽呈、招標公告、開標紀錄、議價\n    簽呈、議價紀錄、決標公告、服務建議書、契約書、工程資\n    料卡、開工報告、工程結算書、監工日誌、施工日報表、95\n    年整建工程設計監造案評審總表、招標簽呈、招標公告、開\n    標紀錄、議價簽呈、議價紀錄、決標簽呈、服務建議書、契\n    約書、歲出預算明細表、龍虎塔工程設計監造案之招標簽呈\n    、招標公告、評審總表、開標紀錄、議價簽呈、議價紀錄、\n    決標簽呈、服務建議書、契約書、歲出預算明細表、停車場\n    及舖地工程契約書、金銀爐及圍牆工程契約書、工程資料卡\n    、開工報告、全部竣工報告、工程結算書、監工日報表、結\n    算書等證在卷可稽，故上開事實堪予認定。\n２、94年整建工程設計監造採購案緣起、過程及契約內容：\n、緣起：94年整建工程設計監造案原係於94年4 月26日委託何\n    中華建築師事務所（下稱何事務所）設計、監造，因何事務\n    所有違反契約第7 條第1 項第1 款及政府採購法第101 條之\n    情形，經高雄市政府兵役處於同年9月12日通知，惟何事務\n    所並未於期限內提出異議，高雄市政府兵役處乃於同年10月\n    14  日以高市兵役一字第0940015853號函解除契約；再加上\n    原訂由中央機關全額補助之「電梯設計工程」，於同年10月\n    2日經內政部役政署同意變更為「舖地工程」，因此高雄市\n    軍人公墓94年度整建工程即需重新辦理設計、監造及招標之\n    必要。\n、辦理招標過程：\n(1)、該工程由高雄市政府兵役處經辦人員即被告段祥吉於同年10\n    月11日簽准設計、監造費之預算為新台幣（下同）666,341\n    元，但因工程之設計監造技術服務未達公告金額以上，故被\n    告段祥吉乃於同年10月19日依政府採購法第49條簽准以公開\n    取得企劃書採最有利精神決標，經評審擇前3名通知議價，\n    由第1名優先議價。\n(2)、兵役處於94年10月21日起至同年11月1日17時30分止辦理94\n    年整建工程設計監造案徵選，應徵者須符合，「相關技術顧\n    問機構」或依法開業之「建築師事務所」，且未受停業處分\n    。\n(3)、相關技術顧問機構，應檢附以下證明文件：\n(甲)、營利事業登記證（以法人登記者得繳交設立或營業登記證代\n    之）。\n(乙)、技術顧問機構證明：應繳附行政院公共工程委員會核發之工\n    程技術顧問公司或技術顧問機構登記證影本，及中華民國工\n    程技術顧問商業同業公會或地方同業公會之年度會員證影本\n    。\n(丙)、本案參與人員之專業技能之證明（如政府機關或其授權機構\n    核發之專業考試及格證書、學、經歷證件或其他類似文件）\n    。\n(丁)、在職證明書或最近一期勞工保險卡。\n(戊)、納稅證明：其屬營業稅繳稅證明者，為最近一期營業稅繳款\n    書收據聯或主管稽徵機關核章之最近一期營業人銷售額與稅\n    額申報書收執聯。廠商不及提出最近一期證明者，得以前一\n    期之納稅證明代之。新設立且未屆第一期營業稅繳納期限者\n    ，得以營業稅主管稽徵機關核發之核准設立登記公函及申領\n    統一發票購票證相關文件代之；但免繳營業稅之廠商得免提\n    供。\n(己)、非拒絕往來戶或最近一年內無退票紀錄之金融機構證明文件\n   （查詢日期應為截止投標日前六個月以內）。\n(4)、依法開業之建築師或土木技師事務所，應檢附證明文件為執\n    業執照及執業所在地建築師公會會員證，且未有政府採購法\n    第103 條第1 項規定之情形者。\n(5)、應徵者須提供符合投標資格之證件及服務建議書，參與徵選\n    。\n    包志平事務所提供被告包志平之財政部南區國稅局92年度綜\n    合所得稅納稅證明書、票據信用資查覆單、技師證書、技師\n    執業執照、台灣省土木技師公會會員證、陳維華之畢業證書\n    等證明文件及服務建議書參與徵選。\n(6)、嗣由高雄市政府秘書室（承辦人為助理員莊坤霖）辦理採購\n    招標事宜，於94年11月1日17時30分開標因辦理第一次公告\n    結果，未能取得3家以上廠商之書面報價或企劃書，故經機\n    關首長或其授權人員核准，簽准改採限制性招標，移請評審\n    小組於同年11月2日上午10時就投標廠商包志平事務所之服\n    務建議書召開評審會（成員含被告段祥吉在內共9人，其中1\n    人請假，8人出席），結果認符合最優廠商資格，再移請高\n    雄市政府秘書室辦理議價事宜，經2次減價後，由包志平事\n    務所按該工程建造費率5.4%計算設計監造報酬得標。\n、94年各項整建工程設計監造案契約之權利義務：由包志平事\n    務所針對高雄市軍人公墓園區停車場、中式圍牆、舖地工程\n    及金銀爐整修工程提供技術服務，擔任工程之設計及監造工\n    作，並須指派1位專業技師為計畫主持人，專責工程各項設\n    計監造工作，及指派1位監造工程師（大專畢業後5年以上工\n    作經驗），專責本工程各項監造、委辦工作及長駐工地辦理\n    契約所定之各項監造事宜。監造人員須負責編製各項工程報\n    告，含監工日報、工程月報及品質月報表等。監造人員對其\n    工作無法勝任時，機關得要求廠商限期撤換監造人員。兵役\n    處應給付包志平事務所之服務費採單一費率計算為工程建造\n    費用5.4%，其中工程設計服務費50%，監造服務費50%，此有\n    簽呈、高雄市政府。兵役處94年10月14日之高市兵役一字第\n    0940015853號函、招標公告決標公告、開標紀錄、採購底價\n    表減價單、系爭工程設計、監造服務契約書、服務建議書等\n    在卷可稽（詳見B1全卷）。\n３、由前揭94年整建工程設計監造案緣起及過程可知，高雄市政\n    府係以兵役處為採購單位，秘書室則屬業務單位，被告段祥\n    吉係經手招標公告、招標文件上傳、開標前取具3家以上廠\n    商之企劃書，若於第1次公告後未能取得3家以上廠商之企劃\n    書，則簽准改以限制性招標方式發包，嗣對於投標廠商進行\n    審標查核資格是否相符，有無違反政府採購法第48條之情形\n    ，認合格後送秘書處交評審委員會決定由最優廠商議價後決\n    標之情，即足認定，此觀諸兵役處99年3月15日高市兵役秘\n    字第0990002271號函及附件自明（參閱本院卷一第219頁）\n    。益彰顯94年整建工程設計監造採購案之經辦單位及人員，\n    並非僅有被告段祥吉，公訴意旨認僅被告段祥吉辦理採購作\n    業，即有未足，應予補充如上。又被告段祥吉既須負責審查\n    廠商資格是否相符，有無違反政府採購法第48條之業務，且\n    擔任評審委員會之委員一職，依同法第50條須審查廠商有無\n    借牌投標之情形，就其業務範圍內自屬高雄市政府對於該採\n    購案之承辦人，而係主管業務至明。從而被告段祥吉抗辯並\n    未承辦94年整建工程設計監造案採購作業，非其主管業務云\n    云，兵役處前揭函文意謂：94年、95年整建工程委託設計監\n    造案及龍虎塔工程設計監造案，投標廠商有無借牌投標、是\n    否應予決標等事項，非段祥吉主管或監督業務云云，即難謂\n    與事證及政府採購法第48條、第50條之規定相符，難謂為可\n    採。\n４、被告陳維華有無向被告包志平借牌參與投標94年整建工程設\n    計監造案之事實？分述如下：\n、證人即共同被告陳維華於96年10月16日調詢及偵查中、97年\n    6 月26日調詢時不利於被告段祥吉、包志平之證述，被告段\n    祥吉於同日偵查中之自白均無證據能力，已如前述，故毋須\n    贅予論駁。惟觀諸證人陳維華於97年6 月26日偵查中陳稱：\n    高雄市政府兵役處軍人公墓有設計、監造工程要發包時，段\n    祥吉會先問我這一次要用那一家工程顧問公司牌照進來承攬\n    ，我有時用大佳公司，後來用包志平土木技師事務所的牌照\n    ，段祥吉除園區整建工程外，均以專簽指定我所借牌的廠商\n    進來承包該標案；段祥吉明知有借牌之事實，還是圖利我們\n    ，讓我們得標云云（參閱A2卷第262 頁、第267 頁）；惟其\n    嗣後於本院審理時結證稱：我上網看到94年整建工程設計監\n    造案時，就邀包志平共同承攬合作這個案子，我負責規劃設\n    計監工、包志平負責結構計算，並非向包志平借牌，我沒有\n    講段祥吉知道借牌投標的事，我不曉得段祥吉知不知道借牌\n    投標的事等詞（詳見本院卷一第311 頁、第314 頁及第317\n    頁），足見其證述前後不一。而被告陳維華與包志平間有無\n    借牌投標乙節，除被告陳維華前揭自白以外，並無其他補強\n    證據（被告段祥吉偵查中之自白已排除）得以佐憑其自白屬\n    實，故能否單憑其前後不一所為不利於己及其他被告之自白\n    ，援為認定事實之論據，即非無疑。\n、被告包志平辯稱曾參與94年整建工程設計監造之詞，業據其\n    提出工作底稿1 份供佐（詳見卷三第15頁至第418 頁），且\n    觀諸其於本院審理中結證稱：我與陳維華是合作關係，我負\n    責結構設計部分，結構安全由我親自設計後續山坡地審查是\n    我專業部分，水土保持是我親自處理，這些都有會議紀錄可\n    供查詢等語（詳見本院卷一第342 頁），可見其所辯自難置\n    若罔聞。又停車場及舖地工程係由見興營造有限公司承作，\n    原訂94年12月30日開工，95年10月11日竣工，嗣於95年3 月\n    23日因配合水土保持計畫設置沈砂池、停車場高壓磚步道改\n    為植草、出口高壓磚人行步道改為AC路面、祭殿前後斜坡人\n    行道高壓地磚改用漿砌法防止雨水沖刷等項目而變更設計，\n    停工至95年12月5日復工，於96年3月19日竣工、同年5月23\n    日通過驗收乙節，復有高雄市政府兵役處工程資料表、全部\n    竣工報告、簽呈、函（稿）、高雄縣政府函、會議紀錄、會\n    勘紀錄等證在卷可稽（詳見A1卷第84頁至第85頁、B6卷第\n    117  頁至第224頁）。可見94年整建工程設計監造案在執行\n    過程中，確曾因水土保持計畫變更設計而停工之事實，彰顯\n    證人即共同被告包志平前揭親自處理水土保持之證述，洵非\n    虛詞。準此，經本院調取94年度停車場工程水土保持計畫申\n    請、施工及完工檢查資料後，高雄市政府水利局以100年3月\n    17日之高市水保字第1000005930號函，所檢附96年7月10日\n    、97年2月1日之水土保持計畫完工檢查紀錄，均見有被告包\n    志平以承辦監造技師之資格簽名出席之紀錄（詳見本院卷四\n    第5頁、第8頁、第18頁、第19頁），顯見被告包志平確曾親\n    自參與停車場及舖地工程設計及監造之事實，自屬有據。證\n    人即共同被告陳維華於偵查中所為不利之自白既乏補強證據\n    證明其自白之真實性；且綜合其曾參與工程監造、及證人即\n    共同被告包志平前揭本院審理中之證詞、工作底稿、高雄市\n    政府水利局函附之完工檢查紀錄等證，足證被告陳維華與包\n    志平確係合作參與94年整建工程設計監造案及執行後續停車\n    場及舖地工程、金銀爐及圍牆工程監造乙情，至為明確。\n、被告陳維華與包志平既係以合作方式參與前揭工程之設計監\n    造，自難論被告陳維華有意圖影響採購結果及獲取不當利益\n    ，向被告包志平借牌投標；另被告包志平有容許被告陳維華\n    借用包志平事務所之名義投標之事實。公訴意旨援引被告包\n    志平於調詢及偵查中陳述謂：被告包志平對上開工程實際工\n    作內容並不清楚，實際之設計監造工作均由被告陳維華負責\n    執行；與被告陳維華之合作關係，即是一般工程界俗稱之「\n    借牌投標」云云。惟查被告包志平於調詢時即曾謂：我與被\n    告陳維華間不是借牌關係，設計案本身是雙方共同完成的，\n    這只是合作關係，並非借牌，至於陳維華將該工程設計費（\n    含稅）25%分配給我，係依據我跟他的工作量來分配的，且\n    陳維華中風後，係由我完成後續工作，因此本事務所應得之\n    工程設計費用，我會再跟陳維華討論，分配更高的工程設計\n    費用等語（詳見A2卷第39頁）；於同日偵查中陳稱：陳維華\n    負責繪圖、我負責技術上的部分及計算結構上的問題，我與\n    陳維華一直有合作關係，我不認為是借牌投標（問：為何陳\n    維華說是向你借牌投標？）答：這是我們一般工程界的俗稱\n    ，我與他是合作關係等詞（參閱A2卷第42頁及第44頁），顯\n    見公訴人並未完整引用被告包志平之自白，即據該自白認其\n    未曾參與前揭工程之設計監造事宜，與被告陳維華間之合作\n    關係屬「借牌投標」之事實，要難謂與事證相符，不足援為\n    不利於被告事實認定之依據。又被告包志平固曾於96年10月\n    16  日調詢及偵查中陳稱：不認識廖鎮貴、葉明星，陳維華\n    中風後未接獲主辦單全要求重新指派監工人員，亦未另外指\n    派監工云云，惟其上開陳述，核與其於同日偵查中陳稱：我\n    見過葉明星、我以為葉明星是陳維華找來幫忙的人等語（A2\n    卷第44頁）；於本院審理中證陳：陳維華中風後，段祥吉有\n    打電話給我請我處理工程後續事宜等詞（本院卷一第347頁\n    ），及高雄市政府水利局100年3月17日之高市水保字第\n    1000005930號函，所附於96年7月10日水土保持計畫完工檢\n    查時，被告包志平與葉明星同時出席簽到之紀錄未符（詳見\n    本院卷四第17頁至第18頁），足證其調詢及偵查中陳稱不認\n    識葉明星之語，確與事證未符。故亦未足以被告包志平調詢\n    及偵查中之自白，遽予推論其與被告陳維華間承攬94年整建\n    工程設計監造案，係屬借牌投標之事實。\n５、被告段祥吉係經辦94年整建工程設計監造案之部分承辦人，\n    對於得標廠商包志平事務所是否具備投標資格，係其主管之\n    事務，已如前述。惟被告陳維華與包志平事務所間係採合作\n    方式進行設計及監造事宜，核與僅由不具前揭土木技師資格\n    之被告陳維華單獨設計監造之情形有別，而與前揭招標之資\n    格，尚無未符之處，自難遽以被告陳維華偵查中之自白，推\n    論被告段祥吉辦理94年度工程設計監造案審標及於94年11月\n    2日擔任上開採購案之評審委員時，未依政府採購法第50 條\n    規定不予開、決標而未當場制止並辦理廢標，任由被告陳維\n    華以借牌方式決標並完成設計及監造之工作，而有違背同法\n    第50條規定之事實，進而未可以貪污治罪條例第6條第1項第\n    3 款之公務員圖利罪相繩。益彰顯被告段祥吉於96年10月16\n    日所為之自白，確與事實未符之情，至為灼然。\n(二)、被告段祥吉被訴行使偽造私文書及貪污治罪條例第6 條第1\n    項第4款之圖利罪嫌部分：\n１、高雄市軍人公墓停車場及舖地工程、金銀爐修繕及圍牆工程\n    進行期間，證人陳維華突然於95年5 月19日發生腦溢血（俗\n    稱中風），進入義大醫院進行緊急手術，住院期間發生非優\n    勢側偏癱（俗稱半身癱瘓），迄同年6 月17日始出院；惟停\n    車場及舖地工程自94年12月30日起至96年3 月19日止，均係\n    以包志平事務所、包志平及葉明星之印章，蓋用在監工日報\n    表上，竣工報告則蓋用包志平事務所、葉明星及陳維華之印\n    章；另金銀爐修繕及圍牆工程自94年12月20日開工至95年7\n    月7 日止，均係以包志平土木技師建築師事務所、包志平及\n    陳維華之印章，蓋用在監工日報表及竣工報告上等事實，業\n    據被告段祥吉、證人陳維華、葉明星證陳明確，並有中央健\n    康保險局保險對象住診就醫紀錄明細表（A1卷第52頁至第60\n    頁）、監工日誌2 冊（參閱B9卷證據六、B4卷證據七）、竣\n    工報告（詳見A1卷第85頁、第88頁）在卷可稽，故上開事實\n    亦足認定。\n２、又高雄市軍人公墓金銀爐及圍牆工程、停車場及舖地工程之\n    施工晴雨表係由被告段祥吉所製作，用意在於辨別施工廠商\n    之計價方式、是否逾期，作為工程結算施工明細給付工程費\n    用之參考依據，業據其證述甚詳（詳見本院卷第172頁），\n    並有施工晴雨明細表在卷可證（參閱B5卷證據七第12頁至第\n    13 頁、B10卷證據六第17頁至第18頁）在卷可稽。另觀諸該\n    工程施工晴雨表之標題全稱為「高雄市政府兵役處高雄市軍\n    人公墓94年度金銀爐及中式圍牆工程晴雨工期明細表」、「\n    高雄市政府兵役處高雄市軍人公墓94年度停車場及舖地工程\n    晴雨工期明細表」，而承辦人為「股長段祥吉」等內容，可\n    見施工晴雨表之製作權人係被告段祥吉一情，堪予認定。從\n    而公訴意旨認被告段祥吉無權製作施工晴雨表，未經包志平\n    本人同意，擅自蓋用包志平事務所之印文，而偽造施工晴雨\n    表，即有未合。至其在施工晴雨表上，蓋用包志平事務所、\n    包志平及陳維華印章，是否涉及其他罪嫌，容後詳述。又依\n    94年整建工程設計監造契約約定，監造人員對其工作無法勝\n    任時，機關「得」要求廠商限期撤換監造人員（詳見前揭六\n    、(一)、２、所述），故起訴書犯罪事實一、(一)、(2)認「應\n    由」承攬廠商包志平事務所重新報派合格人員經業主同意後\n    執行後續之監造業務，與契約自難謂合，自有誤解。\n３、至於證人陳維華於95年5 月19日因病住院起，客觀上確屬無\n    法執行監造事務，亦無從親自製作監工日報表、竣工報告及\n    在施用晴雨表蓋用印文，何以於95年5月19日起至96年3月19\n    日止停車場及舖地工程之監工日報表、95年5月20日起至同\n    年7  月7日止之金銀爐及圍牆工程之監工日報表、施工晴雨\n    表及竣工報告等文書，均係蓋用包志平事務所、包志平及陳\n    維華之印章？自非無可疑之處，亦為本案聚訟之焦點，分論\n    析述如下：\n、證人陳維華無法親自執行監造事務時，如何商請接替者執行\n    之過程，業據證人廖鎮貴於調詢、偵查結證陳稱：95年5 月\n    底、6 月初時我承包納骨塔及管線工程，在業務上與段祥吉\n    有接洽，段祥吉告訴我陳維華中風了，問我可不可以完成這\n    個工作，我就與陳維華連絡約定費用扣除牌稅外，一人分一\n    半，因而接續陳維華進行該2 項工程的監造業務，當時金銀\n    爐及圍牆工程已經完工在驗收階段，我只是針對後續驗收不\n    合格部分的改善工程進行監造業務，至於停車場及舖地工程\n    ，我於施工放樣時發現設計與現況不符，因此交由葉明星作\n    變更設計，葉明星同時要求併入設計內容，後續的監造業務\n    由葉明星負責等詞（參閱A2卷第162 頁、第181 頁至第182\n    頁）。核與證人即承作該2 項工程之見興公司工地主任王大\n    仁於本院審理中證陳：陳維華中風後，見興公司負責人吳獻\n    惠曾介紹廖鎮貴給我認識，並表示由廖鎮貴擔任停車場及舖\n    地工程的監工，復工後是由葉明星擔任監工等詞（參閱本院\n    卷五第6 頁、第8 頁）相符。而證人廖鎮貴確曾出席參與金\n    銀爐及圍牆工程初次驗收及正式驗收一情，復有簽名單各1\n    份在卷可稽（詳見B5卷證據七第16頁及第26頁），均可見證\n    人廖鎮貴前揭所述，洵非虛詞，應予採信。另據證人陳維華\n    於偵查及本院審理中結證稱：我於95年5 月19日中風後，將\n    包志平事務所、包志平及我等3 枚印章交由段祥吉保管，並\n    委託段祥吉代為處理後續監工事宜等語（詳見A2卷第264 頁\n    ）；及證人葉明星於調詢時及偵查中證陳：廖鎮貴於95年10\n    月間找我擔任停車場及舖地工程監工之詞（詳見A2卷第66頁\n    、第75頁），及卷附停車場及舖地工程道路全部竣工會勘、\n    取樣試驗、第一次變更設計說明會議、第一次會勘、復工前\n    會議紀錄之簽到紀錄，均有葉明星或廖鎮貴之簽名（參見\n    B10 卷證據六簽到簿第25頁、第29頁、第37頁、第40頁及第\n    42頁），足證陳維華因病無法親自執行監造事務時，被告段\n    祥吉並未依約立即要求包志平另覓接替人選，而係主動商請\n    證人廖鎮貴接續執行後續監造事務之事實，堪予認定。從而\n    證人王大仁於調詢時證稱：陳維華中風後監造單位及業主並\n    未重新指派監工人員，葉明星並未執行監工業務云云核與事\n    證未符，委無足採。\n、證人廖鎮貴及葉明星接替證人陳維華如何執行2 項工程監工\n    事宜？參諸被告段祥吉於97年6 月26日調詢時陳稱：陳維華\n    中風後，金銀爐及圍牆工程係由廖鎮貴代行監工職務，監工\n    日報表94年12月29日至95年4 月14日期間的報表是陳維華製\n    作蓋印，而95年4 月15日起至同年7 月7 日是由我製作等語\n    （詳見A2卷第270 頁）；於本院審理中證陳：陳維華的太太\n    將陳維華、包志平及包志平事務所的章交給我，使用在監工\n    日誌上，金銀爐及圍牆工程監工日誌上陳維華、包志平、包\n    志平事務所的章是我蓋的，停車場及舖地工程監工日誌上是\n    葉明星先蓋完私章，再交給我蓋用包志平及包志平事務所的\n    印章等語（詳見本院卷一第297 頁至第302 頁）；證人葉明\n    星於96年10月16日及同年10月19日調詢時證陳：停車場及舖\n    地工程之監工日報表是段祥吉指示我依照陳維華原先製作之\n    舊日報表內容重新謄寫的，審核欄我個人印章是我本人親自\n    蓋用後，再交給段祥吉，包志平及包志平事務所兩個印章，\n    係由何人蓋印，我並不清楚等語（詳見A2卷第67頁、第68頁\n    、第157 頁）；及證人陳維華於本院審理中結證稱：中風後\n    就把我、包志平及包志平事務所的印章交給段祥吉等詞（詳\n    見本院卷一第320 頁）綜合以觀，足證金銀爐圍牆工程於95\n    年4 月15日至同年7 月7 日期間之監工日報表，係由被告段\n    祥吉製作，蓋用陳維華印章；停車場及舖地工程於94年12月\n    29日起至96年3月19日之監工日報表，於95年5月19日起至96\n    年3月19日之監工日報表係由證人葉明星製作，或被告段祥\n    吉製作後，蓋用葉明星私章，再交由被告段祥吉蓋用包志平\n    事務所及包志平印章；至於該工程94年12月29日起至98年5\n    月18日前之監工日報表，則係證人葉明星依陳維華原已製作\n    完成之監工日報表部分重新謄寫，蓋用葉明星私章，再交由\n    被告段祥吉蓋用包志平及包志平事務所印章之事實。\n、被告段祥吉代覓監工人員於法是否有違？上開工程監工日報\n    表、竣工報告及結算明細表內容是否不實？是否為偽造或不\n    實登載之文書？\n(1)、觀諸94年整建工程設計監造契約第6 條第5 款前段約定，施\n    工中工程，若因不可歸責於廠商之事由，致延遲完成工程而\n    延長廠商實地監造期間，其延長期間之工程監造服務費，機\n    關應償付廠商（詳見B1卷第34頁），足見被告段祥吉辯稱：\n    陳維華於95年5 月19日中風後，在醫院將包志平事務所大小\n    章交付委託代覓他人執行後續監工業務，為避免公庫額外支\n    付延長工期的監造費，才找葉明星擔任停車場及舖地工程的\n    代理監工等語，並非無稽，而具有其主觀上之正當性，且核\n    與法並無牴觸之虞。另參佐證人包志平於本院審理中證稱：\n    陳維華中風後，段祥吉有主動與我聯絡，後來我也有與段祥\n    吉聯絡，告知我有請陳維華看看有無代理人可以幫忙處理監\n    工事宜，一直到葉明星來找我時，才知道停車場及舖地工程\n    後續監工由葉明星負責等語（詳見本院卷一第347 頁）；證\n    人陳維華於97年6 月26日偵查中證陳：段祥吉在我中風癱瘓\n    後有到我家來談後續監工業務，他表示會找人代為監工，但\n    需分一些設計、監造費用給接手的人，我表示同意，段祥吉\n    要我把監工的工作交給葉明星，葉明星是段祥吉找來的人等\n    語（詳見A2卷第264 頁、第266 頁），彰顯陳維華於95年5\n    月19日無法執行監工職務時，承攬廠商包志平事務所負責人\n    包志平已委由證人陳維華代覓適合監工的人選，嗣證人陳維\n    華再委由被告段祥吉商請他人代為監工乙節，堪予認定。準\n    此，被告段祥吉先請證人廖鎮貴執行部分監工業務後，再代\n    覓證人葉明星接續執行未盡之監工事宜（詳見前述六、(二)、\n    ３、）。被告段祥吉係經由證人包志平及陳維華的事前授\n    權代覓接替監工之人選，並非擅自委請證人廖鎮貴及葉明星\n    執行陳維華未能完成之監工事務。因此自難僅以被告段祥吉\n    於證人陳維華中風後，代覓證人廖鎮貴及葉明星接替證人陳\n    維華執行後續監工事宜，即謂其未經包志平重新報派及同意\n    執行後續之監造業務，而有圖利於承攬廠商包志平事務所之\n    事實。換言之，由證人廖鎮貴及葉明星接替證人陳維華執行\n    後續監工事務，係經證人包志平事前同意乙節，即堪認定。\n(2)、證人包志平雖於調詢時證陳：廖鎮貴、葉明星不是我公司員\n    工，我不知道他們為何會參與前開兩項工程的抽驗或監工云\n    云，似意謂其對於證人廖鎮貴、葉明星何以擔任接替監工一\n    職，毫無所悉。惟參諸其於同日調詢及偵查中亦證陳：該工\n    程案我都是交由陳維華負責，詳情要問陳維華；我有打電話\n    問陳維華，他說會找朋友負責，驗收的時候有與葉明星踫面\n    等語（詳見A2卷第37頁、第42頁），且證人包志平確曾於96\n    年7 月10日與證人葉明星共同出席停車場工程水土保持計畫\n    工程檢查事宜，此有水土保持計畫完工檢查紀錄在卷可稽（\n    詳見本院卷四第17頁至第18頁），可見證人包志平前揭似乎\n    對於接替監工人選毫無所悉之證詞，與事證難謂相符，難以\n    盡採。\n(3)、高雄市軍人公墓金銀爐圍牆工程於95年4 月15日至同年7 月\n    7 日期間之監工日報表，係由被告段祥吉製作；停車場及舖\n    地工程於94年12月29日起至96年3月19日之監工日報表，於\n    95年5月19日起至96年3月19日之監工日報表係分由證人葉明\n    星及被告段祥吉製作，蓋用葉明星私章，再交由被告段祥吉\n    蓋用包志平及包志平事務所印章；至於該工程94年12月29日\n    起至98年5月18日前之監工日報表，則係證人葉明星依陳維\n    華原已製作完成之監工日報表部分重新謄寫，蓋用葉明星私\n    章，再交由被告段祥吉蓋用包志平及包志平事務所印章，業\n    如前述。就此事實而論，原應由證人陳維華製作之上開文書\n    ，因其於95年5月19日無法親自執行監工業務時，將本人、\n    包志平及包志平事務所印章交由被告段祥吉之用意為何？觀\n    諸證人陳維華於偵查中結證陳：該2項工程自開工起由我製\n    作監工日報表，但我於95年5月19日因中風導致左半身癱瘓\n    後，即委託本工程業主高雄市○○○○○段祥吉股長代為製\n    作監工日報表，並將包志平事務所、包志平及我的3枚印章\n    交給段祥吉保管及用印等語（參見A2卷第264頁）；及其於\n    本院99年4月16日審理中結證稱：（檢察官問：你有無同意\n    段祥吉將你之前停車場及舖地工程實際上有監工那段期間，\n    將監工人改為葉明星）答：因為那陣子段祥吉有向我提及要\n    找人接續，我想能夠完整解決事情的話對大家都好，如果能\n    夠把這工程完成，我也是同意等語（詳本院卷一第320頁至\n    第321頁）。顯見被告段祥吉製作金銀爐圍牆工程於95年4月\n    15日至同年7月7日期間之監工日報表；停車場及舖地工程於\n    94年12月29日起至96年3月19日之監工日報表，於95年5月19\n    日起至96年3月19日之監工日報表係由證人葉明星或被告段\n    祥吉製作，蓋用葉明星私章，再交由被告段祥吉依證人陳維\n    華囑咐委託之包志平及包志平事務所印章，蓋用於上；另該\n    工程94年12月29日起至98年5月18日前之監工日報表，則係\n    證人葉明星依陳維華原已製作完成之監工日報表部分重新謄\n    寫，蓋用葉明星私章，再交由被告段祥吉依證人陳維華囑託\n    蓋用包志平及包志平事務所印章，足徵被告段祥吉於製作前\n    揭文書或使用包志平、包志平事務所、陳維華之印章前，已\n    得證人陳維華之同意與授權自明。\n(4)、至於證人包志平是否同意證人陳維華將其印章交予被告段祥\n    吉製作上開文書乙節？觀諸證人包志平於99年4 月30日本院\n    審理中結證稱：陳維華中風後有說要請朋友來幫忙處理監工\n    事宜，後來葉明星有來找我，後續工作都是由我和葉明星共\n    同把後續工作完成，我有把監工日報表上所需蓋用的大小章\n    便章交給陳維華，陳維華中風後因需要處理後續事宜，所以\n    沒有取回便章，葉明星是陳維華的代理人，我們是合作關係\n    ，等於是一個專案、團隊，當然算是我事務所的人等語（詳\n    見本院卷一第343 頁至第344 頁），足證證人包志平對於證\n    人陳維華將其印章交由被告段祥吉使用一事，並未逾越其授\n    權予證人陳維華之範圍。按刑法第210 條之偽造文書，以無\n    制作權之人冒用他人名義而制作該文書為要件之一，如果行\n    為人基於他人授權委託，即不能謂無制作權，自不成立該條\n    之罪（最高法院47年台上字第226 號判例參照）。被告段祥\n    吉取得及蓋用陳維華、包志平、包志平事務所印章，係基於\n    證人陳維華之授權，而證人陳維華得使用包志平及包志平事\n    務所印章，另係源自證人包志平之授權，參諸前開說明，被\n    告段祥吉於證人陳維華中風後製作監工日報表、竣工報告及\n    結算明細表等文書，並蓋用其等印章於上，既係源自於證人\n    陳維華的授權，顯與非屬無制作權人，或盜用印章、印文之\n    情形有別，尚難以偽造私文書罪相繩。\n(5)、至於前揭監工日報表、施工晴雨表及竣工報告之內容是否為\n    真實，公訴人並未舉證主張，且經提示證人包志平對其真實\n    性亦肯認無訛（詳閱本院卷五第174頁），故本院尚乏足資\n    認定其內容為虛偽不實之積極證據，而得變更起訴法條，援\n    用刑法第216條、第213條之行使公務員登載不實文書論處。\n    另證人包志平固於本院審理中證稱：我不同意陳維華中風前\n    監工日報表蓋用葉明星之印文，蓋用包志平及包志平事務所\n    的印文云云。惟觀諸其於同日審理時亦稱：我放在陳維華處\n    的是蓋日報表的便章，陳維華中風後說要處理後續事宜所以\n    就未取回等語（詳見本院卷一第344頁）。可見證人包志平\n    對於印章同意授權由證人陳維華使用一事始終肯認無訛。證\n    人陳維華既已無法實際執行監工職務，自難以完成後續工程\n    監造事宜，證人包志平亦對此情知之甚稔，猶未將其大小章\n    取回，則其真意何在？觀諸證人陳維華證陳：我本身無法完\n    成，為了工程順利，在工程範圍內同意段祥吉使用包志平的\n    大小章等語（本院卷五第177頁）；核與證人包志平於本院\n    審理中結證稱：我並沒有特別禁止陳維華再交給他人使用，\n    在正當範圍內，為了工程結案起見，我同意由段祥吉使用公\n    司大小章等語相符（本院卷五第175頁）。故證人包志平前\n    述所謂不同意在陳維華中風前使用包志平事務所及包志平印\n    章之詞，前後即有不一，難逕認為可採。\n(6)、按刑法第二百十條之偽造文書，以無制作權之人冒用他人名\n    義而制作該文書為要件之一，如果行為人基於他人之授權委\n    託，即不能謂無制作權，自不成立該條之罪（最高法院47年\n    台上字第226號判例參照）。本件被告段祥吉所製作之監工\n    日報表、竣工報告，係經由證人陳維華直接授權，證人包志\n    平先授權予證人陳維華，再授予被告段祥吉得以使用陳維華\n    、包志平事務所、包志平之印章，從而公訴人認被告段祥吉\n    未經證人包志平本人同意，即涉行使偽造私文書罪嫌，自有\n    未洽。被告段祥吉經授權委託製作監工日報表竣工報告，參\n    諸前述說明，自不構成偽造私文書罪。被告段祥吉既無偽造\n    私文書之事實，尚難論有違背法令因而使證人陳維華或包志\n    平獲得不法利益之可能，即未足以貪污治罪條例第6條第1項\n    第4款之圖利罪論處。\n(7)、又施工晴雨表之制作權人，係具有公務員身分之被告段祥吉\n    ，基於職務所制作之公文書。然上開2項工程之施工晴雨表\n    內容均屬真實，已如前(5)所述，自難變更起訴法條認定其有\n    偽造施工晴雨表之事實。另被告段祥吉具業主即高雄市政府\n    兵役處之工程承辦人身份，對於工程應負擔督導監工之職務\n    ，乃竟代覓監工，逾越分際製作監工職務上應製作之工程文\n    書，混淆督工與監工間職務制衡的關係，致工程產生負面品\n    質之疑慮，雖其行為尚與偽造私文書罪有別，且無圖利證人\n    陳維華或包志平，仍屬殊無足取，且有值得訾議之處，應一\n    併指明。\n(三)、被告段祥吉被訴涉犯貪污治罪條例第6 條第1 項第4 款之圖\n    利罪嫌；被告廖鎮貴、葉明星被訴涉犯政府採購法第87條第\n    5 項前段之借用他人名義投標罪嫌；被告樊勁宏被訴涉犯同\n    法第87條第5 項後段之容許他人借用本人名義投標罪嫌；被\n    告宏勁公司因代表人即被告樊勁宏因執行業務涉犯政府採購\n    法之罪嫌，被訴應依同法第92條規定科以罰金部分。經查：\n１、公訴人認被告葉明星與廖鎮貴標得95年整建工程設計監造案\n    、龍虎塔工程設計監造案，係經被告樊勁宏容許，借用被告\n    宏勁公司名義投標，被告段祥吉明知上情仍未於辦理採購作\n    業及擔任評審委員時依法廢標等事實，係以被告葉明星於96\n    年10月19日偵查中坦承：向樊勁宏借牌投標，段祥吉明知係\n    借牌投標，仍由葉明星等人得標，上開2項工程之設計監造\n    均由葉明星全部負責之自白；被告廖鎮貴調詢及偵查中陳稱\n    ：該2項工程係與葉明星共同向樊勁宏借牌投標，段祥吉於\n    簽約時即知其係借牌投標，不符合投標資格，仍任由葉明星\n    得標之詞；被告樊勁宏於調詢時供稱：95年整建工程設計監\n    造案之全部交由葉明星負責處理之語，及前揭三所列之95\n    年度整建工程設計監造案、龍虎塔工程設計監造案招標簽呈\n    、招標公告、開標紀錄、評審總表、議價簽呈、議價紀錄、\n    決標簽呈各2份、服務建議書、契約書各2冊、歲出預算書2\n    紙、宏勁公司玉山銀行七賢分行0000000000000號帳戶之交\n    易明細表1份等證為其論據。\n２、高雄市軍人公墓95年整建工程設計監造案之緣起、資格、應\n    提供之文件資料及決標予宏勁公司之過程如下：\n、緣起：高雄市軍人公墓因室外消防管線汰換工程及龍虎塔防\n    漏、通風工程年度預算合計390 萬元，未達500 萬元，依政\n    府採購法授權制訂之機關委託技術服務廠商評選及計費辦法\n    第2 類建築物其設計監造費標準6.75% （不含規劃費），核\n    算委託設計、監造服務費約21萬元，並未達公告金額以上，\n    因此依政府採購法第49條及中央機關未達公告金額採購招標\n    辦法第2 條第1 項第3 款規定，以最有利標精神公開取得企\n    劃書。企劃書超過3 家以上，經評審擇前3 名通知議價，由\n    第1 名優先議價，此有被告段祥吉承辦之簽呈1 份在卷可稽\n    （詳見A6卷第49頁、第50頁）。\n、資格及應提供之文件資料：95年整建工程設計監造案經高雄\n    市政府秘書處於95年5 月18日上網招標公開徵選報價單及企\n    劃書，於同年6 月5 日上午9 時30分開標，投標廠商須符合\n    依法設立可提供土木、建築設計及施工監造技術性相關之技\n    術顧問機構（公司）、建築師事務所。\n(1)、依法設立相關技術顧問機構（公司），應檢附之證明文件：\n(甲)、營利事業登記證（以法人登記者得繳交設立或營業登記證代\n    之）。\n(乙)、技術顧問機構證明：應繳付行政院公共工程委員會核發之工\n    程技術顧問公司或技術顧問機構登記證影本，及中華民國工\n    程技術顧問商業同業公會或地方同業公會之年度會員證影本\n    。\n(丙)、納稅證明：其屬營業稅繳稅證明者，為最近一期營業稅繳款\n    書收據聯或主管稽徵機關核章之最近一期營業人銷售額與稅\n    額申報書收執聯。廠商不及提出最近一期證明者，得以前一\n    期之納稅證明代之。新設立且未屆第一期營業稅繳納期限者\n    ，得以營業稅主管稽徵機關核發之核准設立登記公函及申領\n    統一發票購票證相關文件代之；但免繳營業稅之廠商得免提\n    供。\n(2)、依法開業之建築師或土木技師事務所，應檢附執業執照及執\n    業所在建築師公會會員證，且未有政府採購法第103 條第1\n    項規定之情形。\n    應徵者須提供符合投標資格之證件及服務建議書，參與徵選\n    。\n、決標予宏勁公司之過程：本件勞務採購案經公告後僅有宏勁\n    公司提供服務建議書、高雄市政府營利事業登記證、工程技\n    術顧問公司登記證、技師執業執照、中華民國工程技術顧問\n    商業同業公會會員證書、營業稅繳款書、第一類票據信用資\n    料查覆單等資格文件參與競標，未符合中央機關未達公告金\n    額採購招標辦法第3條規定，經審查投標資格符合後，移付\n    評審小組評分合於錄用規定，進入議價程序，經3次減價後\n    ，宏勁公司以決標費率5.8%計酬得標，嗣該公司於96年1月8\n    日受領高雄市政府兵役處給付之報酬176,956元，此有高雄\n    市政府兵役處簽呈、高雄市政府秘書處簽呈、投標須知、開\n    標、評審、減價紀錄、歲出預算明細表及存戶交易明細表等\n    證在卷可稽（詳見A1卷第189頁、A6卷第78頁、第79頁至第\n    80  頁、90頁至第105頁、第134頁至第138頁、第144頁至第\n    147 頁）\n３、龍虎塔工程設計監造案發包緣起、資格及應提供之文件資料\n    及決標之過程：\n、緣起：高雄市政府兵役處96年度預定施作龍、虎行動不便者\n    升降梯工程，於96年3月12日經內政部役政署同意，簽請高\n    雄市長同意調整96年度工程預算為600萬元，依政府採購法\n    「機關委託技術服務廠商評選及計費辦法」第2類建築物，\n    其設計監造費標準5.85%（不含規劃費），經概算委託設計\n    、監造技術服務費約287,000元，未達公告金額以上，依政\n    府採購法第49條及中央機關未達公告金額採購招標辦法第2\n    條第1項第3款，以最有利標精神公開取得企劃書，企劃書超\n    過3家以上，經評審擇前3名通知議價，由第1名優先議價，\n    此有簽呈1份在卷可稽（參閱A6卷第152頁）。\n、資格及應提供之文件資料：參與投標廠商資格須符合依法設\n    立可提供土木、建築設計及施工監造技術性相關之技術顧問\n    機構（公司）、建築師事務所。\n(1)、依法設立相關技術顧問機構（公司），應檢附之證明文件：\n(甲)、營利事業登記證（以法人登記者得繳交設立或營業登記證代\n    之）。\n(乙)、技術顧問機構證明：應繳付行政院公共工程委員會核發之工\n    程技術顧問公司或技術顧問機構登記證影本，及中華民國工\n    程技術顧問商業同業公會或地方同業公會之年度會員證影本\n    。\n(丙)、納稅證明：其屬營業稅繳稅證明者，為最近一期營業稅繳款\n    書收據聯或主管稽徵機關核章之最近一期營業人銷售額與稅\n    額申報書收執聯。廠商不及提出最近一期證明者，得以前一\n    期之納稅證明代之。新設立且未屆第一期營業稅繳納期限者\n    ，得以營業稅主管稽徵機關核發之核准設立登記公函及申領\n    統一發票購票證相關文件代之；但免繳營業稅之廠商得免提\n    供。\n(2)、依法開業之建築師或土木技師事務所，應檢附執業執照及執\n    業所在建築師公會會員證，且未有政府採購法第103 條第1\n    項規定之情形。\n、決標之過程：參與龍虎塔工程設計監造案之應徵者，須提供\n    符合投標資格之證件及服務建議書，於96年4月20日截止投\n    標，該案計有宏勁公司及黃冠華建築師事務所參與競標。宏\n    勁公司投標時提供服務建議書、高雄市政府營利事業登記證\n    、工程技術顧問公司登記證、技師執業執照、技師證書、中\n    華民國工程技術顧問商業同業公會會員證書、高雄市土木技\n    師公司會員證、專業主持人履歷證明書、專業技師履歷證明\n    書等資格文件參與徵選競標。經評審結果由宏勁公司優先議\n    價，嗣進行2次減價後，該公司於同年4月24日以總工程費扣\n    除營業稅及工程保險費後總價5.5%決標，此有投標須知、建\n    議書徵求評審總表、決標紀錄附卷可憑（參閱A6卷第185 頁\n    至第190頁、第206頁、第213頁、第259頁至第263頁）。\n４、95年整建工程設計監造及龍虎塔工程設計監造採購案之經辦\n    單位及人員，並非僅有被告段祥吉，公訴意旨認僅被告段祥\n    吉辦理採購作業，尚有未足，應予補充。又被告段祥吉須負\n    責審查廠商資格是否相符，有無違反政府採購法第48條之業\n    務，且擔任評審委員會之委員一職，依同法第50條須審查廠\n    商有無借牌投標之情形，就其業務範圍內自屬高雄市政府對\n    於上開2工程採購案之承辦人，而係主管業務至明，業如前\n    六、(一)、３所述，故其辯稱非該2工程之承辦採購人員，另\n    高雄市政府兵役處99年3月15日立高市兵役秘字第099000227\n    1號謂被告段祥吉對於得標廠商有無借牌投標，是否應予決\n    標等事項，非其主管或監督業務云云，即有未合，先予指明\n    。\n５、被告葉明星、被告宏勁公司兼代表人樊勁宏對曾於95年6 月\n    5日、96年4月20日前某日，由被告葉明星持用被告樊勁宏所\n    提供之宏勁公司大小章、營利事業登記證、公司登記證、執\n    業執照、技師證書、公會會員證、納稅證明資料等證件，標\n    得95年整建工程設計監造案、龍虎塔工程設計監造案；嗣95\n    年整建工程設計監造案完工後，被告樊勁宏於96年12月31\n    日匯入之176,959元報酬，領取若干金額後交給證人林景瑤\n    ，轉交予被告葉明星，再由葉明星交予被告廖鎮貴之事實，\n    業據被告等人直承上情非虛，核與證人林景瑤之證詞（A6卷\n    第15頁）相符，復有95年度整建工程設計監造案、龍虎塔工\n    程設計監造案招標簽呈、招標公告、開標紀錄、評審總表、\n    議價簽呈、議價紀錄、決標簽呈各2份、服務建議書、契約\n    書各2冊、歲出預算書2紙、宏勁公司玉山銀行七賢分行0000\n    000000000號帳戶之交易明細表1份等證在卷可稽，故該等事\n    實即足認定。\n６、公訴人援引被告葉明星於96年10月19日偵查中坦承：向樊勁\n    宏借牌投標，段祥吉明知係借牌投標，仍由葉明星等人得標\n    ，上開2項工程之設計監造均由葉明星全部負責之自白；被\n    告廖鎮貴於同年10月19日調詢及偵查中陳稱：該2項工程係\n    與葉明星共同向樊勁宏借牌投標，段祥吉於簽約時即知其係\n    借牌投標，不符合投標資格，仍任由葉明星得標之詞，均因\n    不具有可信之特別狀況，難認有證據能力，俱如前述。故公\n    訴人援上開未具證據能力之審判外陳述，即未具供認定被告\n    葉明星、廖鎮貴有無共同向被告樊勁宏借牌事實證明之適格\n    。此外，被告葉明星於該次陳稱：廖鎮貴可以分到全部費用\n    扣掉樊勁宏牌照費用後15%云云，核與被告廖鎮貴於同日偵\n    查中所述：扣掉宏勁公司25%之後的25%是我抽的費用云云，\n    亦與公訴意旨葉明星將其中設計監造費25%，於96年3、4 月\n    間，以現金交付予廖鎮貴之認定均有未符，顯見其2人所述\n    之信用性及真實性如何，足啟人疑竇，未足援為認定被告不\n    利事實之證據。再公訴意旨所引用被告樊勁宏於97年7月22\n    日調詢時供稱：95年整建工程設計監造案之設計繪圖及現場\n    監造工作全部交由葉明星負責處理之語，為其論據。惟觀諸\n    被告樊勁宏於調詢時之始末陳述係謂：95年4月間曾在高捷\n    公司任職的同事葉明星主動與我商量，打算以我所經營的宏\n    勁公司名義合作承攬高雄市軍人公墓設計監造採購案，當時\n    我另有1件大樓結構設計案趕著開工，導致無暇參與高雄市\n    軍人公墓設計監造業務，所以向葉明星表示有關設計監造業\n    務都由葉明星負責，該2項工程結構設計部分我有與葉明星\n    進行討論，但設計繪圖及現場監造工作都交由葉明星全權處\n    理等語（詳見A4卷第13頁），可見公訴意旨漏列被告樊勁宏\n    曾參與工程結構設計討論事宜之語，即非完足，故應以始末\n    陳述之完整文義推論足供認定之事實，較為平允。從而自難\n    以該不完足之陳述，援為不利於被告事實認定之依據至明。\n７、被告葉明星與廖鎮貴間有無共同向宏勁公司借牌投標之事實\n    ？除前開被告等人之自白外，公訴人並未提出其他補強證據\n    證明，亦未就渠等究竟如何借牌之具體內容深入調查，自難\n    單憑上開未具有可信性之供述，認定確有借牌投標乙節。參\n    諸被告廖鎮貴於偵查中即已陳稱：我只是將標案告訴葉明星\n    ，標到後會幫忙處理工程事宜，但要分一點錢之詞，核與證\n    人即共同被告葉明星證稱：廖鎮貴沒有與我合作進行95年度\n    整建工程設計監造服務案及96年度龍虎塔行動不便者升降梯\n    工程委託設計及監造案，我也沒有分配該工程利潤給廖鎮貴\n    ，當初我拿3萬元給廖鎮貴的原因，是曾請廖鎮貴幫忙建築\n    測量，有時去1、2小時，有時去1、2天，這種錢很難算，所\n    以會累積一段時間的報酬，等我有錢時才給廖鎮貴，我拿錢\n    給廖鎮貴時，廖鎮貴有問為何會有錢，我表示是95年度整建\n    工程設計監造服務案的工程完工，樊勁宏請林景瑤拿錢給我\n    ，所以我才有錢結以前積欠廖鎮貴的報酬等語相符（本院卷\n    二第17頁、第20頁），足證被告廖鎮貴辯稱：當時是我在網\n    路上看見有95年整建工程設計監造案的招標公告，就告訴葉\n    明星有此標案，領標後向葉明星取得投標文件資料即前往投\n    標，並非與葉明星共同合作承攬該2項工程，葉明星於96年3\n    、4月間給我的3萬餘元，是我協助葉明星其他工作的報酬，\n    並非合作該項工程所分配的利潤；另有關龍虎塔工程設計監\n    造案我毫無所悉，不可能與葉明星合作投標該工程案等詞，\n    即非無憑。故公訴人認被告廖鎮貴與葉明星共同向宏勁公司\n    借牌投標乙節，難謂有據。\n８、又被告葉明星與宏勁公司標得該2項工程之原因為何？業據\n    證人即共同被告樊勁宏結證稱：葉明星告訴我有95年度整建\n    工程設計監造案及96年度龍虎塔行動不便者升降梯工程委託\n    設計及監造案，投標前協議設計由我處理，監造由葉明星處\n    理，95年度整建工程設計監造案領取17萬餘元，宏勁公司含\n    稅分1/3，葉明星分2/3；後來進行龍虎塔行動不便者升降梯\n    工程委託設計及監造案時，因葉明星當時沒有固定工作，除\n    該工程外，我也需要請葉明星幫忙其他工作，因此於97 年2\n    月間起，以每月2萬5千元的薪資，僱用葉明星到公司上班，\n    所以該工程領得28萬多元的報酬，就沒有分配給葉明星等語\n    （詳本院卷二第26頁）。又龍虎塔工程設計監造案於97  年\n    12月8日業主高雄市政府兵役處匯款289,602元後結案，此有\n    高雄市政府兵役處應付歲出保留款明細帳在卷可稽（詳見A6\n    卷第151頁）。又被告葉明星確實於龍虎塔工程設計監造案\n    進行期間即同年2月間，已至宏勁公司任職之事實，復有勞\n    工保險卡及稅務所得調件明細表1份存卷可考（詳本院卷一\n    第33頁、第122頁），被告葉明星與宏勁公司於工程進行期\n    間，已在同一營業主體之下完成工程，而與所謂借牌或容許\n    他人借牌係分屬二不同營業主體之情形有別，益徵被告葉明\n    星與樊勁宏係合作投標上開2項工程設計監造案，即難逕予\n    排除其可能性。又被告樊勁宏確曾參與上開2項工程相關設\n    計監造事宜，復有工程設計預算書、工作底稿、公文及施工\n    照片等證為憑（參閱本院卷三第422頁至第660頁）。且上揭\n    書稿、文書及照片，確與工程內容吻合，亦據證人葉明星證\n    述屬實（參閱本院卷五第177頁）。準此，本院進而函調龍\n    虎塔工程設計監造案之建築結構相關圖說及結構計算書，藉\n    以憑斷被告樊勁宏有無參與設計或監造事宜，經高雄市政府\n    工務局100年2月25日之高市工務建字第100007633號函及檢\n    附之建築建築執照結構相關圖說影本7紙及結構計算書影本1\n    冊（參閱本院卷四第39頁公文袋內置書證），其上確有被告\n    樊勁宏親筆簽名核章，彰顯其確有參與製作繪圖設計之情，\n    至為灼然。故被告葉明星與樊勁宏辯稱係合作參與投標上開\n    2工程設計監造案之詞，信而有徵，堪予採信。益彰顯公訴\n    意旨認係借牌投標一情，即有未合。\n９、被告段祥吉係經辦95年整建工程設計監造案及龍虎塔工程設\n    計監造案之承辦人，對於得標廠商宏勁公司是否具備投標資\n    格，係其主管之事務。惟被告葉明星與宏勁公司間係採合作\n    方式進行設計及監造事宜，並非由不具前揭土木技師資格之\n    被告葉明星單獨設計監造，核與前揭招標之資格，尚無未符\n    之處，自難遽以被告葉明星、廖鎮貴及樊勁宏不具證據能力\n    之審判外陳述，推論被告段祥吉辦理95年度工程設計監造案\n    、龍虎塔工程設計監造案審標時；另於95年6月6日、96年4\n    月20日擔任上開2項採購案之評審委員時，未依政府採購法\n    第50條規定不予開、決標而未當場制止並辦理廢標，任由被\n    告葉明星與廖鎮貴以借牌方式決標並完成設計及監造之工作\n    ，而有違背同法第50條規定之事實，進而自難以貪污治罪條\n    例第6條第1項第4款之公務員圖利罪相繩。\n(四)、被告陳維華、沈志哲有無向被告婁家怡借用婁家怡事務所名\n    義投標夫妻骨灰櫃增設及步道工程設計監造案？被告婁家怡\n    有無容許其等借用其名義投標之事實？公訴人認被告陳維華\n    、沈志哲與婁家怡間有借牌投標之事實，主要係以被告沈志\n    哲、婁家怡調詢及偵查中之陳述為其論據。經查：\n１、被告沈志哲與陳維華2人於94年10月間，共同商討投標夫妻\n    骨灰櫃及步道工程設計監造案之勞務採購標案，因均未具有\n    土木技師、建築師執照及工程顧問公司牌照，為能標得上開\n    政府採購標案，於94年10月19日起至94年10月26日止投標期\n    間之某日，被告沈志哲使用婁家怡事務所大小章及執業執照\n    、建築師證書、公會會員證、納稅證明資料等證件影本參與\n    投標，於第一階段開標，經評審合格取得議價資格後，被告\n    沈志哲再以婁家怡事務所名義參與議價，順利標得該政府採\n    購案，並於95年12月28日完成驗收請款，被告婁家怡領取設\n    計監造費30萬2,009元，將其中20餘萬元現金交付被告沈志\n    哲，再由被告沈志哲轉交予被告陳維華10萬元等事實，業據\n    被告沈志哲、陳維華、婁家怡坦承上情非虛，並有高雄市政\n    府兵役處函、第一商業銀行00000000000號婁家怡事務所帳\n    戶存提款明細表及決標公告各1份在卷可稽（詳見A2卷第168\n    頁至第171頁）。\n２、被告婁家怡96年10月19日調詢及偵查中之陳述，無證據能力\n    ，業如前述。惟其於98年2月6日、同年6月16日均坦承確有\n    借牌投標之詞（參閱A6卷第10頁至第12頁、第319頁），核\n    與被告沈志哲於97年12月11日調詢時自白確有借牌投標之語\n    相符（詳見A6卷第6至7頁），足證公訴意旨援引渠等上開自\n    白認定借牌投標之事實，確有所據。惟僅依上開自白，參諸\n    前述肆、二說明，是否得以認定該工程係借牌投標之事實，\n    仍待推敲。再被告沈志哲、婁家怡均翻異前詞，均辯稱係合\n    作投標之語，即須究明。\n３、夫妻骨灰櫃增設及步道工程設計監造案於94年10月26日決標\n    由婁家怡事務所得標時，被告沈志哲確係任職於婁家怡事務\n    所乙節（自94年9月30日任職至95年1月5日止），此有勞工\n    保險被保險人投保資料表、保險對象加退保明細表、94年度\n    綜合所得稅各類所得資料清單、華南銀行存款存摺明細各1\n    份在卷可稽（詳見本院卷一第332頁至第334頁，本院卷五第\n    31至第32頁），可見其2人間確實具有僱傭關係存在。值此\n    情形，受僱人以雇用人之名前往投標，客觀上係以同一營業\n    主體對外為法律行為，核與借牌投標應屬不同權利主體相互\n    間約定之情形有別。可見被告辯稱非借牌投標之詞，似屬有\n    據。益彰顯被告婁家怡於96年10月19日調詢時陳稱：沈志哲\n    於93年間自本事務所離職云云；被告沈志哲於97年12月11日\n    調詢時自陳：91年至93年間曾在婁家怡事務所任職云云，均\n    核與事證未符，委無足採。\n４、公訴人除前揭被告婁家怡及沈志哲之自白外，並未進一步提\n    出其他補強證據以實其說。至於被告所辯各節，業據證人即\n    共同被告沈志哲證稱：陳維華告訴我夫妻骨灰櫃位增設及步\n    道工程設計監造服務案時，我們約定依陳維華協助的內容分\n    配報酬，之後就呈報公司有此標案，婁家怡負責整體規劃、\n    結構安全及法規審查部分，婁家怡分配報酬25%、我分配75%\n    ，陳維華則視其實際執行監造的勞務支出，由我支付陳維華\n    報酬，案子結束領到報酬時，因陳維華中風已無法再工作，\n    所以除實際勞務支出外，再額外共給付10萬元等語（本院卷\n    二第59頁、第62頁、第63頁）；標得該設計監造案時雖然我\n    還在職，但已預期即將要離職，所以與婁家怡用合作及業務\n    分割的方式，由我負責監造、細部設計、變更設計、畫圖、\n    數量計算等勞務的支出，而分配75%的報酬。因為當時已預\n    期即將離職，剛開始標得時，希望除婁家怡負責的範圍外，\n    我能獨自完成，因此沒有向婁家怡談到有與陳維華合作之事\n    等語（詳見本院卷第67頁、第68頁）；佐以前述被告沈志哲\n    係以同一營業主體之受僱人身分參與投標，顯見其所述與被\n    告婁家怡係採專案合作之方式投標該工程，自屬有據。且觀\n    諸證人即共同被告婁家怡結證陳：我有參與94年度夫妻骨灰\n    櫃位增設及步道美化工程設計監造服務案的審圖及法規檢討\n    ，也就是圖面有無與法規牴觸，結構上是否安全，消防使用\n    是否方便合宜等工作，其餘因此案屬於室內設計的部分全部\n    交由沈志哲負責，我僅與沈志哲進行設計及圖面檢討，於得\n    標後沈志哲要離職前約定我分配25%，沈志哲分配75%的報酬\n    。雖然沈志哲於標得該案時是我事務所的員工，但沈志哲在\n    設計完後就離職了，後來的監造施工要跑現場，也要負責變\n    更設計後的工作，工時很長，拖了將近一年多之久，再加上\n    驗收扣款及結案時間等因素，所以才同意分配75%給沈志哲\n    等語（詳見本院卷二第77頁至第81頁），及其所提出設計工\n    作底稿資料9紙份在卷可稽（參見本院卷四第3頁至第11頁）\n    。又該設計工作底稿，與施作工程內容大致相符，復經證人\n    沈志哲於本院審理中證陳明確（詳見本院卷五第179頁）。\n    本院依前揭證據資料，參互以觀，足證被告沈志哲、婁家怡\n    辯稱係合作投標之語，信而有徵，洵足採信。被告沈志哲與\n    婁家怡間並無積極證據證明確有借牌投標之事實，從而被告\n    陳維華自難論與被告沈志哲共同涉犯有政府採購法第87  條\n    第5項前段借用他人名義投標之罪嫌自明。\n(五)、按政府採購法第87條第5項前段借用他人名義投標者，係指\n    借用他人名義之廠商有投標的意思，但因本身未具備投標資\n    格或為滿足法定開標家數，而借用他人名義或證件參加投標\n    ，以遂得標之目的，至於被借用之廠商則無投標之意思之情\n    形。另同法第87條第5項後段容許他人借用本人名義參加投\n    標者，則謂被借用名義之廠商無投標之意思，而明示或默示\n    同意他人使用其名義參加投標，以達使用其名義廠商得標之\n    目的者而言。本件具投標資格即94年整建工程設計監造案之\n    得標廠商包志平事務所，95年整建工程設計監造案、龍虎塔\n    工程設計監造案之得標廠商即被告宏勁公司，夫妻骨灰櫃增\n    設及步道工程設計監造案之得標廠商婁家怡事務所，雖各別\n    透過被告陳維華、葉明星、沈志哲彙集投標文件前往參標、\n    議價，均非親自前往投標，惟均確曾實際參與各該標案之設\n    計或監造乙節。上開得標廠商既有實際參與設計及監造，且\n    各標得所承攬之設計監造案，自有提供勞務獲取承攬報酬之\n    真意，顯見上開得標廠商均有投標之意思，與前開政府採購\n    法罰則所定「容許他人借用本人名義」之要件未符；被告包\n    志平、樊勁宏、婁家怡既有投標之意思，從而前往投標者即\n    被告陳維華、葉明星、沈志哲，自難認係借用他人名義投標\n    者；準此，被告廖鎮貴與葉明星、陳維華與沈志哲，即未能\n    以同法第87條第5項前段之借用他人投標罪論處至明。\n(六)：被告廖鎮貴與林景瑤間，對於行使偽造私文書及犯政府採購\n    法第87條第3項之妨害投標未遂罪間，有無共犯關係？\n１、公訴意旨主要以被告廖鎮貴與林景瑤間之電話通訊監察譯文\n    （未引用在起訴書證據清單內）、被告廖鎮貴坦承未得宏勁\n    公司同意，即持被告林景瑤所交付之投標文件前往競標等證\n    為論據。訊據被告廖鎮貴固坦認曾持有宏勁公司投標文件前\n    往參與投標樹灑葬工程設計監造案之事實非虛，惟堅決否認\n    有何與被告林景瑤共同基於行使偽造私文書及使開標發生不\n    正確結果之犯意聯絡，辯稱：當時是想與林景瑤經常配合具\n    有投標資格的公司合作，並非借牌，亦不知林景瑤所交付的\n    投標文件資料上印文係盜用、文書是偽造的等語。經查，被\n    告廖鎮貴並無工程顧問公司牌照，不具投標及承包殯葬管理\n    所辦理之樹灑葬工程設計監造案之資格。被告廖鎮貴於94年\n    3 月14日與被告林景瑤聯絡後，取得被告林景瑤所交付之宏\n    勁公司「投標廠商聲明書」、「納稅證明文件」、「非拒絕\n    往來戶且最近一年內無退票紀錄之金融機構證明文件」、「\n    樊勁宏之高雄市土木技師公會會員證」、「行政院公共工程\n    委員會技術顧問機構登記證」、「樊勁宏技師執業執照」、\n    「高雄市政府營利事業登記證」等資料；及在廠商證件影本\n    封、招標廠商印模單、投標廠商聲明書、營業稅繳款書影本\n    、營業人銷售額與稅額申報書影本、樊勁宏之高雄市土木技\n    師公會會員證影本、行院公共工程委員會技術顧問機構登記\n    證影本、技師執業執照影本及高雄市政府營利事業登記證影\n    本上，已預先蓋妥宏勁公司大小章之文書證件。於同年3月\n    15日投標截止前，被告廖鎮貴將宏勁公司上開文書資料持往\n    殯葬管理所參與樹灑葬工程設計監造案競標等事實，業據被\n    告廖鎮貴坦承屬實，核與共同被告林景瑤所述之情節相符，\n    復有流標紀錄、開標紀錄、簽呈及服務契約各1份存卷可參\n    （詳見A3卷第33頁至第50頁、本院卷二第138頁至第156頁）\n    ，故上開事實堪予認定。\n２、據卷附之通訊監察譯文（以下均詳見A3卷第3頁至第4頁）被\n    告廖鎮貴持用之0000000000號行動電話（下稱A）與被告林\n    景瑤持用之0000000000號行動電話（下稱B）於94年3月14\n    日10時47分固有下列對話：\nA ：你在屏東哦。啊你現都用誰的牌啊。\nB ：樊勁宏的。樊勁宏。\nA ：那樣，我有一件我想要借他去標看看。\nB ：嗯，可以啊，他的印章都放在我這邊啦。\n    被告廖鎮貴持用之0000000000號行動電話（下稱B）與被告\n    林景瑤持用之0000000000號行動電話（下稱A）於94年3月14\n    日21時09分對話如下：\nA ：喂，廖先生，你自己要寫還是怎麼樣，自己要寫我拿去給你\n    。\nB ：有證件嗎？要標工作有證件嗎？你慢慢款。\nA ：你都有啦。\nB ：那樣，那公司橡皮章，要蓋公司名的印章有嗎？\nA ：我等一下叫我太太拿過去給你，你在那邊寫這樣。\nB ：好啊，還有一些證件要標工作，他那有些完稅證明嗎？\nA ：有啦，你想到的都有就對了啦。\nB ：好啊，那拿過來。\nA ：OK，好。\n    從上開通訊監察譯文對話顯示，被告廖鎮貴確曾透過被告林\n    景瑤欲借用樊勁宏所經營之宏勁公司名義參與投標樹灑葬工\n    程設計監造案之情，堪予認定。惟其借用宏勁公司名義投標\n    ，並未得標，而政府採購法第87條第5項之借用他人名義投\n    標罪，並無單獨處罰未遂犯之罰則，且非公訴意旨起訴範圍\n    ，故本院自毋庸對此事實深入審究。\n３、被告廖鎮貴固未經過證人樊勁宏本人同意而持用宏勁公司大\n    小章前往投標，而被告林景瑤確係未經授權盜用宏勁公司大\n    小章蓋用在投標文件上，並偽造投標廠商聲明書等事實，業\n    如前、有罪部分所述。惟能否就此遽予推論被告廖鎮貴明\n    知此情，且有與被告林景瑤犯意聯絡之具體事實，仍非無研\n    求之餘地。而由前揭譯文內容，並無法證明被告廖鎮貴確實\n    對於被告林景瑤係擅自盜用宏勁公司大小章及偽造文書之過\n    程知悉後，始持之參與競標之事實。又被告林景瑤始終堅稱\n    並無盜用及偽造文書之詞等情，足證被告廖鎮貴於94年3 月\n    15日持宏勁公司證件及文書資料前往投標時，確實不知有盜\n    用印章及偽造文書之情，自難以獲悉所使用之證件文書等資\n    料，係以詐術參與投標乙節，彰顯其所辯，信而有徵。自難\n    僅以其持用之投標文件，並未經證人樊勁宏本人同意一隅，\n    遽予推論其與被告林景瑤就前揭、所述之犯行間，係因有\n    犯意聯絡使然所致。從而自難以刑法第216條、第210條之行\n    使偽造私文書罪，政府採購法第87條第6項、第3項之詐術投\n    標未遂罪相繩。\n七、綜上所述，本件公訴人所舉之證據，尚不足證明被告段祥吉\n    涉犯貪污治罪條例第6條第1項第4款之圖利罪、刑法第216\n    條、第210條之行使偽造私文書罪；被告陳維華、沈志哲、\n    葉明星、廖鎮貴均係犯政府採購法第87條第5項前段借用他\n    人名義投標罪；被告廖鎮貴另涉犯刑法第216條、第210條之\n    行使偽造私文書罪，政府採購法第87條第6項、第3項之詐術\n    投標未遂罪；被告包志平、樊勁宏及婁家怡則涉犯同法第87\n    條第5項後段容許他人借用本人名義投標罪；被告宏勁公司\n    之代表人即被告樊勁宏因執行業務犯政府採購法之罪，依同\n    法第92條規定應對於被告宏勁公司科以同法第87條第5項之\n    罰金，且本院復查無其他積極證據，足資認公訴意旨論列渠\n    等各涉犯之上開罪名屬實，揆諸前開說明，既不能證明被告\n    段祥吉等人犯罪，依法自應為無罪之諭知。\n據上論斷，應依刑事訴訟法第299條第1項前段、第301條第1項、\n刑法第2條第1項前段、第11條前段、政府採購法第87條第6項、\n第3項，刑法第216條、第210條、第55條、第25條第2項、修正前\n刑法第41條第1項前段，廢止前罰金罰鍰提高標準條例第2條、中\n華民國九十六年罪犯減刑條例第2條第1項第3款、第4條、第7條\n，判決如主文。\n本案經檢察官蕭擁溱到庭執行職務。\n中    華    民    國    100    年    10    月    17   日\n                  刑事第十一庭審判長法  官  李代昌\n                                    法  官  林韋岑\n                                    法  官  林正忠\n以上正本證明與原本無異。\n如不服本判決應於收受判決後10日內向本院提出上訴書狀，並應\n敘述具體理由。其未敘述上訴理由者，應於上訴期間屆滿後20日\n內向本院補提理由書(均須按他造當事人之人數附繕本)「切勿逕\n送上級法院」。"
  },
  "search": "臺灣高雄地方法院刑事判決98年度訴字第1481號公訴人臺灣高雄地方法院檢察署檢察官被告段祥吉選任辯護人林石猛律師黃致穎律師被告陳維華包志平選任辯護人黃勇雄律師被告葉明星選任辯護人盧俊誠律師陳妙泉律師被告廖鎮貴選任辯護人王家鈺律師被告宏勁工程顧問有限公司兼代表人樊勁宏選任辯護人黃勇雄律師被告沈志哲選任辯護人陳妙泉律師被告婁家怡選任辯護人李文禎律師黃如流律師黃小舫律師被告林景瑤選任辯護人王家鈺律師上列被告因貪污治罪條例等案件，經檢察官提起公訴（97年度偵字第34495號、98年度偵字第2132號、98年度偵字第17720號），本院判決如下：主文林景瑤犯政府採購法第八十七條第三項之妨害投標未遂罪，處有期徒刑肆月，如易科罰金，以銀元佰元即新台幣玖佰元折算壹日；減為有期徒刑貳月，如易科罰金，以銀元佰元即新台幣玖佰元折算壹日。段祥吉、陳維華、包志平、葉明星、廖鎮貴、宏勁工程顧問有限公司、樊勁宏、沈志哲、婁家怡均無罪。事實一、林景瑤基於行使偽造私文書及使開標發生不正確結果之犯意，利用其與宏勁公司業務往來過程取得之該公司文件資料之機會，在未經宏勁公司或法定代理人樊勁宏同意或授權之情形下，盜用「宏勁工程顧問有限公司」大章（下稱大章）及「樊勁宏」之小章（下稱小章），偽造印文在廠商證件影本封、招標廠商印模單、投標廠商聲明書、營業稅額申報書影本、營業人銷售額與稅額申報書影本、樊勁宏之高雄市土木技師公會會員證影本、行政院公共工程委員會技術顧問機構登記證影本、技師執業執照影本及高雄市政府營利事業登記證影本上（大小章印文各9枚，合計18枚，起訴書誤載為各10枚，合計20枚），於94年3月14日將上開文件交予不知情之廖鎮貴（詳後述無罪理由），再由廖鎮貴於同年3月15日，將宏勁公司上開證件資料持往高雄市政府殯葬管理所（下稱殯葬管理所）參與投標94年度樹灑葬工程設計監造服務案（下稱樹灑葬工程設計監造案），足以生損害於宏勁公司及使殯葬管理所對該工程開標發生不正確之結果。惟嗣因林景瑤所檢附之「非拒絕往來戶且最近一年內無退票紀錄之金融機構證明文件」超過截止投標日6個月，遭判定資格不符而未遂。二、案經法務部調查局高雄市調查處、南部機動工作組移請暨台灣高雄地方法院檢察署檢察官主動偵查起訴。理由壹、程序方面；一、公訴意旨一、(一)、(2)略稱：被告段祥吉未經包志平本人同意，於無監工之情形下，在金銀爐及圍牆工程結算明細表之工程文書上，蓋用包志平事務所、包志平及陳維華之印文，涉犯行使偽造私文書罪嫌。惟觀諸該工程結算明細表上，並無包志平事務所、包志平及陳維華之印文（詳見B5卷證據七第6頁至第11頁），故前揭公訴意旨即有誤會；嗣公訴人當庭更正刪除起訴被告段祥吉行使偽造之結算明細表罪嫌（參閱本院卷五第177頁），故此部分起訴事實經減縮後，本院自毋庸贅予審究。二、公訴意旨一、(一)、(2)原謂：94年度金銀爐及圍牆工程、停車場及舖地工程雖得以通過驗收作業，但因尚未辦理該採購案設計監造服務費之請款及撥款事宜而未遂等詞。其意主要係說明該工程尚未辦理採購案設計監造服務費之請款及撥款事宜，非謂得標廠商尚未獲得契約利益，蓋該採購案既屬非法投標，得標廠商獲得簽約及後續施作取得對價之機會，屬非法之不當利益，業經台灣高雄地方法院檢察署檢察官補充理由書一、(三)敘述詳明（詳見本院卷第259頁），爰依公訴人闡述之意為審理範圍。三、公訴意旨一、(二)、(1)又謂被告葉明星與廖鎮貴得知兵役處欲辦理95年整建工程設計監造案、龍虎塔工程設計監造案等2項技術服務之勞務採購標案，為能標得上開2項政府採購標案，竟意圖影響採購結果及獲取不當利益，共同基於借用他人名義投標之犯意聯絡，經林景瑤介紹而向被告宏勁公司之負責人即被告樊勁宏借用該公司牌照投標等語。就有關林景瑤之起訴事實記載，並非認林景瑤具有該罪嫌之共犯關係，未在起訴範圍內，此觀諸上揭補充理由書二、(三)即明，故本院就該部分事實即未將林景瑤列入審判範圍，核先敘明。貳、證據能力方面：被告或其選任辯護人對於檢察官於起訴書及審理中所引用以下不利於己部分之證據資料，爭執其證據能力。被告段祥吉及其選任辯護人不同意引用證人D96022、陳維華、葉明星、廖鎮貴於調詢、檢察事務官及檢察官前證詞為證據。被告陳維華否認證人段祥吉、葉明星、廖鎮貴、沈志哲、婁家怡調詢、檢察事務官及檢察官時所為陳述之證據能力。被告包志平及其選任辯護人爭執證人段祥吉、陳維華、葉明星於調詢、檢察事務官及檢察官前陳述之證據能力。被告沈志哲之選任辯護人爭執證人婁家怡調詢時及偵查中證詞之證據能力。被告婁家怡及其選任辯護人不同意引用證人沈志哲於調詢時陳述為證據。廖鎮貴、林景瑤之選任辯護人爭執證人葉明星、樊勁宏於調詢、檢察事務官及偵查中證述之證據能力。茲分段論述各項資料之證據能力如后。一、按被告以外之人於審判外之言詞或書面陳述，除法律有規定者外，不得為證據，刑事訴訟法第159條第1項定有明文。證人D96022於96年7月11日在法務部調查局高雄市調查處時（下稱調詢時）所為之陳述，經被告段祥吉及其選任辯護人爭執其證據能力，經核該審判外之言詞陳述，與例外得援引為證據能力之法律規定均有別，依前開規定自無證據能力。二、按被告以外之人於審判外之言詞或書面陳述，除法律有規定外，不得作為證據；又被告以外之人於檢察事務官、司法警察官、司法警察調查中所為之陳述，與審判中不符時，其先前之陳述具有較可信之特別情況，且為證明犯罪事實存否所必要者，得為證據，刑事訴訟法第159條第1項及第159條之2分別定有明文。次按刑事訴訟法第159條之2所謂「具有較可信之特別狀況」，係屬「信用性」之證據能力要件，而非「憑信性」之證據證明力，法院自應比較其前後陳述當時之原因、過程、內容、功能等外在環境加以觀察，以判斷先前之陳述，是否出於真實之供述，有無違法取供等，其信用性獲得確定保障之特別情況。而所稱「為證明犯罪事實存否所必要者」，係指就具體個案案情及相關卷證判斷，為發現實質真實目的，認為除該項審判外陳述，已無從再就同一供述，取得與其上開審判外陳述相同供述內容，倘以其他證據代替，亦無從達到同一目的之情形而言（最高法院96年台上字第784號及96年台上字第3592號判決參照）。茲就前開爭執被告以外者於審判外陳述，即調詢或檢察事務官詢問時所為之陳述是否具證據能力，逐一論述如下：(一)、證人即共同被告陳維華於96年10月16日調詢時固指稱：向包志平借牌投標94年度整建工程設計監造服務案，段祥吉明知此情仍未依法廢標，仍由我標得該勞務採購案，中風後金銀爐及中式圍牆工程、停車場及舖地工程監工事宜均委由段祥吉處理云云。惟證人陳維華於本院審理中則否認上開陳述屬實，堅陳不具有可信之特別狀況，結證稱：第一次被市調處約談時，前一天才因為發燒著涼到榮總掛急診，凌晨4時才回家，一大早就來搜查後被帶到市調處，當時真的很累，精神狀況很差，而且他們在詢問中都會故意說某某某怎麼樣，今天要收押禁見，我很害怕，怕自己撐不下去，當時只想趕快離開那個地方，我從頭到尾都沒有主動講借牌的事情，第一次在市調處時，我覺得借牌都是他們講的，我順著他們的口氣回答，他們就說我承認，我的觀念是找包志平合作等語（本院卷一第313頁、第314頁）。繼查，陳維華上開證詞，經調取其於調詢時錄音光碟勘驗全部過程，發現有下列事實：１、陳維華96年10月16日在高雄市調查處制作之調查筆錄勘驗結果詢問過程非由單一專責人員進行詢問，過程中由3至4位調查員分別或同時進行詢問。２、陳維華周邊有多人談論有關95年3月19日以前何以會由葉明星蓋章在監工日報表之離譜事宜等意見，並由調查人員自行提及有關25%、借牌、陳維華是自行設計、監造等情，陳維華除表示沒有負責施工以外，僅係被動的回答是或否。（約光碟詢問時間47分至49分許）３、筆錄詢問：你有無擔任上開兩工程監工乙職？依何人指派？起迄時間為何？實際到工地現場執行監工業務之期間及次數為何？陳維華的回答均係被動配合詢問人員回答借牌得標，自行擔任監工等事宜，並非陳維華自行始末連續陳述之語。（光碟顯示時間1：03至1：06）４、非詢問之調查員在旁透露目前蒐集的證據及依證據產生的懷疑請陳維華深思按照事實回答。（光碟顯示時間1：19分至1：22分許）５、陳維華表示有氣喘現象，身體不適，很疲累，前一天曾發燒就醫急診。（光碟顯示時間2：16至2：17分）６、陳維華表示身體疲累，需要休息，調查員請其至後方某處，陳維華並表示希望趕快結束，早點回家，調查員表示會儘快。（光碟顯示時間2：22分）７、陳維華回答「我中風後，段祥吉跟我說，包志平事務所的印章和我的印章放在他那裡，方便監工日報表等文件需要蓋章的部分，我中風無法處理，他來幫我蓋」云云，均是由詢問人員將上開內容組織及製作後，再問陳維華是否如此，陳維華始被動應答「是」。（光碟顯示時間2：58至3：01分）８、數名調查員同時對於陳維華答稱監工日報表上印章蓋用過程不合理之處，相互討論，分別對陳維華提出質疑，並提出其回答可能涉及責任問題，可轉為污點證人，對段祥吉為不利之證述，嗣有調查員揚言葉明星否認之詞，欲逕自予以收押，後調查員旋即改稱，報請檢察官羈押。（光碟顯示時間3：15至3：18分）９、調查員問陳維華是否向包志平借牌，陳維華回答是，才會有25％的問題，但對於如何借牌之過程，則未進一步詢問。（光碟顯示時間3：21分）１０、調查員詢問陳維華的身體狀況如何，陳維華答稱還可以，有點累，睡眠不足，調查員請陳維華繼續睡，並可提供飲水。（光碟顯示時間4：42至4：43分）、陳維華請教詢問調查員另一位調查員姓氏，詢問調查員答稱姓林，陳維華表示該名林姓調查員曾說可轉為污點證人，若不老實講的話，就會……，詢問調查員表示已向檢察官講陳維華的身體狀況，今天詢問完畢即可離開，陳維華再向詢問調查員請教未來是否以證人身分出庭，及出庭時間、次數。（光碟顯示時間5：27至5：30分）此有本院100年6月27日當庭製作之勘驗筆錄在卷可稽（詳本院卷五第70頁至第72頁）。故由前揭勘驗筆錄５、６、１０、等內容所示，可證被告陳維華證稱：第一次被市調處約談時，前一天才因為發燒著涼到榮總掛急診，凌晨4時才回家，一大早就來搜查後被帶到市調處，當時真的很累，精神狀況很差，我很害怕，怕自己撐不下去，當時只想趕快離開那個地方等詞，自屬有據；由勘驗筆錄１、２、３、４、７、８、９等內容顯示，堪認被告陳維華於本院審理中證陳：調查員在詢問中都會故意說某某某怎麼樣，今天要收押禁見，我很害怕，我從頭到尾都沒有主動講借牌的事情，第一次在市調處時，我覺得借牌都是他們講的，我順著他們的口氣回答，他們就說我承認等語，洵非虛詞，故本院考量調詢時未依刑事訴訟法第96條、第100條之2規定，使證人即共同被告陳維華就始末連續陳述，難謂與法定程序相契。且其陳述當時之原因、過程、內容等外在環境加以觀察，確係因其罹病後身體方面不適長時間應詢，及接受外在環境刺激的影響，調查員揚言欲發動強制處分等語各節，並非處於思慮清晰、真實性可獲得確保之下所為，難認係出於其真正意思所為之陳述，即未具有可信之特別狀況，自難認有證據能力。(二)、證人即共同被告陳維華於97年6月26日調詢時陳稱：被告段祥吉知道我向包志平事務所借牌承攬高雄市政府兵役處軍人公墓相關設計、監造工程等語，經勘驗其詢問錄音光碟內容如下：１、某曾參與制作陳維華96年10月16日調查筆錄之調查員對陳維華表示，「上次製作筆錄時，你有發燒、身體不適的現象，我儘量爭取時間讓你回去休息」。（光碟詢問時間約40分許）２、調查員自錄音光碟顯示時間自1：49分至2：12分止，陳維華閱覽調查局筆錄，閱覽至1：54分時甚至主動要求補充記載有關資金流向之答詢內容。（光碟詢問時間約2：32分）嗣中午用餐休息。３、錄音光碟顯示時間3：09分繼續詢問，至3：26分詢問完畢，由陳維華自4：16分閱覽筆錄至4：40分簽名。４、勘驗結果除上開內容應予補充外，陳維華之應答，核與該次詢問筆錄之記載相符。故該次調詢筆錄自無前揭不具有可信之特別狀況之事證。惟被告陳維華於該次所為之陳述，經核與其於97年6月26日偵查中具結所為之證詞相符，尚非除該項審判外之陳述外，已無從再就同一供述者，取得與其該審判外陳述相同之供述內容，倘以其他證據代替，亦無從達到同一目的之情形（最高法院95年台上字第6260號判決參照）。故該次調詢筆錄自難謂為證明犯罪事實存否所必要，自無證據能力。(三)、證人即共同被告廖鎮貴於96年10月19日調詢時雖陳稱：我與葉明星每一件工程設計監造費扣除支付給借牌的工程顧問公司或建築師事務所25%至30%所剩的純利，及段祥吉在看到合約時應該就知道我是向宏勁公司借牌來投標云云。經核與其於同日偵查中供陳：段祥吉在簽約後，看到那公司不是我開的，才知道我是借牌來投標一詞未符（參閱A2卷第184頁）。另觀諸共同被告廖鎮貴於本院審理時結證稱：（檢察官問：你怎知這筆錢是扣掉25%宏勁的錢？）答：我是講一般行情借牌費是25%。（檢察官問：為何你要陳述段祥吉看到合約時應該就知道你是向宏勁公司借牌投標？）答：我講的是調查局一直說我們是借牌，他知道我不是這家公司的人，他就一直講借牌，我是幫忙跑腿，他一看就知道不是我做的等語（詳見本院卷二第10頁），顯核與其前揭調詢時之陳述未符。基此，本院亦依職權調取共同被告廖鎮貴於該日調詢時之錄音光碟勘驗內容如下：、廖鎮貴提及盈餘分配係指其與葉明星間大約以25％至30％計算，不超過1/3；並未提及每一件工程設計監造費扣除支付給借牌的工程顧問公司或建築師事務所25％至30％（光碟詢問時間約54分至58分許）。、廖鎮貴曾表示葉明星並未在宏勁公司任職，但與宏勁公司間維持有合作關係，惟筆錄並未載明。（光碟詢問時間約2：46）、調查員問廖鎮貴向宏勁公司借牌應支付之牌費如何，廖鎮貴直接表示25%。（光碟詢問時間約3：03）、調查員問段祥吉應該知道廖鎮貴與葉明星是以向宏勁公司借牌方式投標工程，廖鎮○○○段祥吉應該看了合約就知道，因為他知道我是有公司的人，但是關掉了我有跟他講，至於我們會怎麼做，會用那一家他不知道。（光碟詢問時間約3：41）、調查員問：段祥吉看到合約就知道你是借牌投標，有無向你索取任何好處？廖鎮貴答：他不知道我們借那一家，但他看到我拿這個牌就知道了，他沒有向我要什麼好處。（光碟詢問時間約3：50）此有本院勘驗筆錄在卷可稽（詳見本院卷五第90頁）。本院考諸該勘驗筆錄之內容，顯見調詢時並未充分正確記載共同被告廖鎮貴陳述之真意；另由勘驗筆錄、所述，亦可比對調詢就有利之事實陳述略而未詳予載述，僅自調詢筆錄斷章取義之記載，客觀上自易生借牌投標及不利於被告段祥吉之心證，難認與刑事訴訟法第100條所定對於被告所陳述有利之事實，應於筆錄內記載明確之規定有違。又雖於該次勘驗筆錄、所載借牌費25%，被告段祥吉如何可自合約、廖鎮貴以何公司名義投標，即可知有借牌之事實，俱未深入詢問。參諸共同被告廖鎮貴於同日偵查中與調詢時不符之陳述，故難認其上開調詢時之陳述具有可信之特別狀況，應無證據能力。(四)、證人即共同被告婁家怡固於96年10月19日調詢時陳述：因沈志哲在我事務所任職期間表現良好，所以我同意借牌給沈志哲，出借牌照費係25%的設計監造總價款云云，核與其於本院審理中證稱：係與沈志哲合作投標，共同參與分工完成夫妻骨灰櫃及步道工程設計監造案等語未符。至於證人婁家怡何以於調詢時為前揭陳述，業據其於本院審理時辯稱：在調查局製作第一份筆錄時，我是主張與沈志哲是合作關係，但因有一位調查員向我表示如此說可能涉及貪污案件，如坦承是借牌關係，才不致與貪污有關係，所以才故意為不實自白等語。準此，經本院調取該詢問筆錄錄音光碟勘驗結果，確實發現證人被告婁家怡於製作第一份調詢筆錄時陳稱與沈志哲係合作關係，其負責設計規劃，繪圖及行政作業由沈志哲負責，並無借牌一事，嗣有調查員多次表示最好不要再表示合作投標，以避免與公務員有所牽扯，始於製作完未隨案移送之第一份筆錄後，又另外製作前揭不利於己之自白及其他共同被告之調詢筆錄，此觀諸本院於99年11月29日之勘驗筆錄自明（參閱本院卷二第171頁至第180頁）。按司法警察或司法警察官對於被告所陳述有利之事實，應於筆錄內記載明確，刑事訴訟法第96條、第100條及第100條之2定有明文。本案實施偵查之調查員並未依法定程序就證人共同被告婁家怡有利於己之陳述揭載於筆錄，而係僅另行製作1份不利之自白筆錄移送，已難謂合法。而筆錄未充分揭載被告對於有利事實之陳述，客觀上極易形成偏見及片面認定，自不可遽採。另審酌現行刑事訴訟法偵查中卷證資料不公開予被告獲悉之規定，致偵查機關與被告間資訊呈現不對等的狀況，若實施偵查之公務員運用資訊不對等之優勢，對於犯罪嫌疑人有利於己之答辯置若罔聞，利用人性趨吉避凶之心理，誇張、渲染所掌握的證據資料及涉案情節，致犯罪嫌疑人基於該心理因素息事寧人，致為不利於己之陳述，其偵查作為即難認純潔適正。準此本院考量共同被告婁家怡陳述當時之原因、過程、內容、功能等外在環境加以觀察，極易產生是否係出於真實供述之疑義，且實施偵查之調查人員確有違反法律程序之事實，經審酌人權保障及公共利益之均衡維護，認其上開陳述難認信用性獲得確定保障之特別情況，應無證據能力。(五)、至於證人即共同被告沈志哲於97年12月11日調詢時陳稱：向婁家怡商借婁家怡建築師事務所名義投標，約定給付25%借牌費予婁家怡，餘75%由其與陳維華各分一半等語，固核與其事後於偵查中及本院審理中之陳述未符。核與其於本院審理中證稱：（檢察官問：為何你之前在調查局沒有提到婁家怡在本件標案內實際上負責的工作為何？）答：一開始我去調查局時，在樓下有位先生跟我說今天大概要問什麼，他說婁家怡已承認借牌，叫我要按照這樣說會比較好，所以我才這樣講等語（參閱本院卷二第65頁），足證證人沈志哲前揭調詢時之陳述，係經過深思後始為之陳述，且調詢筆錄核與其陳述意旨相符，應具有可信的特別狀況。又其於偵查及審理中均翻異前詞，改稱與婁家怡係合作關係，並非借牌投標等語，可見其調詢時前揭陳述，確屬證明犯罪事實存否所必要，應具有證據能力。又其調詢時之錄音內容難以清晰辨認，此觀諸本院100年8月1日勘驗筆錄自明（詳見本院卷五第118頁至第119頁），惟此法定程序之違反，與其審判外陳述之特別可信性及必要性等證據能力要件無涉，自難僅因錄音品質略有微疪，遽予推論其所述全然不足採，於此一併指明。(六)、證人即共同被告樊勁宏就公訴意旨一、(四)被告廖鎮貴與林景瑤共同偽造文書投標參與高雄市政府民政局殯葬管理所94年度樹灑葬工程設計監造案之事實，於調詢時堅稱並未將宏勁公司大小章交予被告林景瑤之語，核與本院審理中所為陳述相同（詳見及本院卷二第107頁至第113頁），可見其調詢時所為前揭陳述與審判中並無不符之處，非證明犯罪存否所必要，依刑事訴訟法第159條之2規定，自無證據能力。(七)、證人即共同被告包志平於96年10月16日調詢時陳稱：葉明星、廖鎮貴不是我公司的員工，我不知道他們為何會參加金銀爐及圍牆工程、停車場及舖地工程之抽驗或監工等業務，該工程案我都是交給陳維華負責，詳情要問陳維華之詞；於98年2月6日檢察事務官詢問時陳稱：陳維華中風後段祥吉沒有向我表示如何處理等詞（參見A6卷第16頁）。另證人即共同被告廖鎮貴於97年12月5日檢察事務官詢問時陳稱：我有向人借牌去標之語（參見A5卷第8頁）。另證人即共同被告林景瑤於97年8月19日調詢時陳稱：廖鎮貴曾向我借宏勁公司的投標資料等語。經核均與其等偵查中或本院審判中之證述未符。本院審酌上開證人前揭陳述，均係基於自由意思下所為，業據渠等於本院審理中證陳屬實（詳見本院卷一第346頁、卷五第178頁、第217頁；且均於上開詢問過程中提出對於自己權利維護之主張及答辯，此觀諸前開筆錄即明，足見渠等陳述過程之心理狀態建全，復無其他違法取供之事證，故具有可信之特別狀況。又該等證人所述均與審判中結證陳述之情詞未符，故調詢及檢察事務官所為之陳述，自為證明犯罪事實在否所必要，依刑事訴訟法第159條之2規定，應例外具有證據能力。(八)、證人即共同被告樊勁宏於97年7月22日調詢筆錄記載：95年整建工程設計監造案工程款176,956元已請領完畢，所得款項25%約為4萬4千元款項歸我本人所有，其餘75%款項我則交由林景瑤轉交給葉明星云云，經調閱錄音光碟勘驗結果：前揭陳述皆為調查員陳述記載，並非出於樊勁宏之陳述。證人樊勁宏僅表示當時在處理結構，沒有時間畫圖，忘記款項怎麼交給葉明星等語（參閱本院卷五第119至第120頁勘驗筆錄）。足證上開自白，與錄音內容不符，依刑事訴訟法第101條之1第2項規定，自不具有證據能力至明。三、被告以外之人於偵查中向檢察官所為之陳述，除顯有不可信之情況者外，得為證據，刑事訴訟法第159條之1第2項定有明文。又刑事訴訟之目的固重在發見實體真實，其手段則應合法正當，以保障人權，刑事訴訟法第101條之1第1項規定訊問被告，應全程連續錄音；必要時，並應全程連續錄影。但有急迫情況且經記明筆錄者，不在此限。其立法目的，在於建立訊問筆錄之公信力，並擔保訊問程序之合法正當；亦即在於擔保犯罪嫌疑人對於詢問之陳述係出於自由意思及筆錄所載內容與其陳述相符。故如違背上開規定，其所取得之供述筆錄，究竟有無證據能力，原應審酌違背該法定程序之主觀意圖、客觀情節、侵害犯罪嫌疑人權益之輕重、對犯罪嫌疑人在訴訟上防禦不利益之程度，以及該犯罪所生之危害，暨禁止使用該證據對於抑制違法蒐證之效果，及如依法定程序有無發現該證據之必然性等情形，本於人權保障與社會安全之均衡維護精神，依比例原則，具體認定之。又被告段祥吉之自白，對於其他共同被告之案件而言，亦屬共同被告以外之第三人，本質上仍兼具有證人之資格（司法院大法官釋字第582號解釋文參照），故前開訊問被告應連續錄音錄影之規定，仍應適用，合先敘明。茲分別就被告以外之證人即共同被告於偵查中所為證述經爭執者之證據能力逐一論述如下：(一)、按被告或共同被告或共犯若陳述其自白出於不正之方法者，法院應先於其他事證而為調查，並命提出該自白之檢察官就自白之出於自由意志指出證明方法，檢察官無法舉出其他證據證明，自不能認該自白係出於陳述人之自由意志（最高法院96年度台上字第3736號判決意旨參照）。被告段祥吉於本院審理中結證稱：於96年10月16日偵查中所為之自白是因為我二度不承認，檢察官二度聲請將我羈押，我很害怕，為了考量不致因停職產生名譽、經濟及家庭的傷害，才請檢察官提示如何能獲得交保，經提示後才配合檢察官的講法自白，當時所為的自白係為避免羈押，並非基於自由意志所為等語。經查：１、被告段祥吉除該次不利於己之自白外，歷次於調詢、檢察官偵查中及本院審理中均堅詞否認知悉被告陳維華係向被告包志平借牌投標事宜，此觀諸其於97年6月26日調詢、98年3月13日、98年5月15日偵查中及99年4月16日於本院審理中之自白或證述自明，故由被告段祥吉僅於該次偵查中陳述知悉被告陳維華與包志平間借牌之詞，即屬特別不利於己之證述，故其抗辯自白係基於避免受聲請羈押之考量，自難謂無憑。２、準此，本院循被告段祥吉之聲請，調取該次訊問錄音光碟勘驗有無透過強制處分權發動與否，致被告為不利於己自白之情形，惟經公訴人及辯護人調取錄音光碟勘驗，僅有錄影過程，並無錄音內容可供查核被告段祥吉抗辯之情是否屬實，此有台灣高雄地方法院檢察署檢察官99年蒞字第12503號補充理由書及附件之訊問照片在卷可稽，且經公訴人與被告、選任辯護人當庭確認屬實（詳本院卷二第106頁、第228頁），故該次訊問與刑事訴訟法第101條之1第1項規定有違，自不待言。３、被告段祥吉雖曾於檢察事務官前供陳：陳維華曾經向我說要借牌來投標94年整建工程設計監造服務案等語，但同時又供述：我有跟陳維華說要按規定來等詞（均詳見98年3月13日訊問筆錄，即A6卷第30頁），故尚難援引本次檢察事務官前之自白，佐憑被告段祥吉前次檢察官訊問時之自白與事實相符，從而公訴人認被告段祥吉本次檢察事務官亦有自白之詞（詳本院卷二第106頁），難認與事證相符，應予指明。４、被告段祥吉抗辯96年10月16日訊問時係懾於強制處分權發動，始配合為不實之自白，雖無法證明。但考諸其抗辯自白時之主觀意思係為係迎合訊問者之提示，客觀上本難期能暢所欲言，故公訴人仍援引該次筆錄被告曾表示係基於自由意識自白，及於詳閱後簽名等情，認其自白與事實相符，難謂為事理之平。５、被告段祥吉本次自白是否具有證據能力，攸關其是否涉及貪污治罪條例第6條第1項第1款最輕本刑為5年以上有期徒之重罪，同時亦影響被告陳維華及包志平是否涉犯政府採購法第87條第4項罪嫌之事實認定，對於被告影響及訴訟上防禦權之保障具有密切的利害關係，茲事體大，不容小覷。台灣高雄地方法院檢察署檢察官於96年10月16日對於被告段祥吉之訊問，既未依法定程序進行錄音憑供比對，且觀諸該次筆錄訊問地點係該署第25偵查庭（詳見A2卷第85頁）至明，核無急迫情事。本院認為促請偵查機關落實法律意旨，確保訊問筆錄之公信力，訊問程序之合法正當，偵查程序可受全面檢證性之考量，藉以保障被告刑事訴訟上之防禦權，自難將檢察機關程序違法，所產生證據能力之不利益，歸由被告段祥吉，甚至波及與該自白作成當時無關之被告陳維華、包志平，較為平允；進而督促偵查機關發現真實之過程，亦能恪遵正當法律程序之規定。基上理由，應認被告段祥吉於96年10月16日偵查中之自白無證據能力。雖公訴人翻拍被告段祥吉偵訊時錄影畫面之照片，欲供佐偵訊時並無以不正方法進行之事實，惟考諸被告段祥吉係抗辯檢察官藉強制處分權發動與否，致其為非自由意志之陳述乙情，並非受強暴等刑求方式始為不實自白，尚難援引偵訊時之照片證明其抗辯之情非虛。故未足依偵訊當時之照片，認公訴人對被告段祥吉上開偵查中之自白係基於自由意思所為陳述，並無不正方法之事實，已盡其舉證之責，應予敘明。６、又被告之自白，非出於強暴、脅迫、利誘、詐欺、違法押或其他不正之方法，且與事實相符者，得為證據，刑事訴訟法第156條第1項定有明文。被告段祥吉於96年10月16日之自白，雖無法證明是否係基於不正方法所為，惟仍須經證明與事實相符，始得為證據。經查其自白與事實不符（理由詳後述），故亦難認具有證據之適格性。(二)、共同被告陳維華於96年10月16日偵查中具結證陳：我向包志平借牌投標94年整建工程設計監造服務案，段祥吉明知此情仍未依法廢標，仍由我標得該勞務採購案等語，業已抗辯不具有特別可信性，且經證明共同被告陳維華陳述時之心理已受到外界干擾，其身體及精神狀況確有不佳之事實，已如前開二、(一)所述，故共同被告陳維華於96年10月16日向檢察官所為之陳述，即不具有證據能力。(三)、另證人即共同被告陳維華於97年6月26日偵查中陳稱：被告段祥吉知道我向包志平事務所借牌承攬高雄市政府兵役處軍人公墓相關設計、監造工程，我中風癱瘓後，監工都委由段祥吉處理等語；證人即共同被告包志平於96年10月16日檢察官偵查中陳稱：我不知道葉明星、廖鎮貴為何參與抽驗及監工的業務，我認為是陳維華找來的人等語（詳見A2卷第46頁）；均核與其等於本院審理中所為之證述不符。本院考諸檢察官職司追訴犯罪，就審判程序之訴訟構造言，檢察官係屬與被告相對立之當事人一方，偵查中對被告以外之人所為之偵查筆錄，或被告以外之人向檢察官所提之書面陳述，性質上均屬傳聞證據。自理論上言，如未予被告反對詰問、適當辯解之機會，一律准其為證據，似有違當事人進行主義之精神，對被告之防禦權亦有所妨礙；然而現階段刑事訴訟法規定檢察官代表國家偵查犯罪、實施公訴，必須對於被告之犯罪事實負舉證之責，依法其有訊問被告、證人及鑑定人之權，證人、鑑定人且須具結，而實務運作時，偵查中檢察官向被告以外之人所取得之陳述，原則上均能遵守法律規定，不致違法取供，其可信性極高，為兼顧理論與實務，乃於刑事訴訟法第159條之1第2項，訂有被告以外之人（含被害人、證人等）於偵查中向檢察官所為陳述，除顯有不可信之情況者外，得為證據之規定。經查證人陳維華對於被告段祥吉明知其與被告包志平係借牌投標，及中風後均委由其處理監工事宜；證人包志平對於葉明星、廖鎮貴何以參與抽驗及監工業務的原因並不清楚乙節，均已於偵查中具結證述在案，其等於偵查中向檢察官所為之證言，復無如前述顯不可信之情況，自應認具有證據能力。(四)、證人即共同被告葉明星固於96年10月19日偵查中證稱：我是透過林景瑤的關係向樊勁宏借牌，樊勁宏可分得25%，段祥吉知道我借牌標得95年度整建工程設計監造服務案及96年度龍虎塔工程設計監造服務案，我是透過廖鎮貴介紹做這2個工程，給廖鎮貴15%云云。惟其於本院審理中則否認有前開證述，證稱：我並沒有陳述借牌及報酬分配的過程，我從頭到尾都沒有與段祥吉提過借牌的事等語（詳見本院卷二第21頁、第24頁）。又證人即共同被告廖鎮貴於同日偵查中陳稱：這2個工程是借用宏勁公司的牌去標得的，段祥吉是簽約後看到公司不是我開的，才知道我們是借牌投標云云。嗣於本院審理中亦否認有上開陳述，證陳：我沒有表達這個意思，我表達段祥吉知道我是使用開拓工程公司，因為這家已停業，段祥吉一看到我去送這份文件就知道不是我本人所經營的公司得標等詞（詳見本院卷五第178頁）。１、經核證人即共同被告葉明星於96年10月19日、97年6月26日、97年6月26日3次調詢中，98年2月6日、98年5月15日偵查中及99年5月28日本院審理中均堅陳與樊勁宏係合作關係，並無借牌之事，足見前揭於本院審理中證陳筆錄之記載與其所述不符之詞，似非無據。２、準此，亦經本院調取96年10月19日證人葉明星、廖鎮貴之訊問筆錄錄音光碟，先經檢察官及辯護人分別讀取，因無法讀取難以判別渠等陳述與訊問筆錄之記載是否相符，此觀諸公訴人於100年6月8日出具之99年度蒞字第12503號補充理由書二、(二)論述，及本院100年6月13日審判筆錄自明（詳本院卷五第11頁）。又共同被告葉明星、廖鎮貴之自白，經核亦與事實不符（理由亦詳後述），揆諸前揭(一)被告段祥吉訊問筆錄證據能力之說明，自難認共同被告葉明星、廖鎮貴於該次檢察官偵查中之陳述及自白具有證據能力。(五)、共同被告婁家怡於96年10月19日檢察官偵查中證稱：同意借牌予被告沈志哲云云，考諸前開貳、二、(四)之理由說明，應認為同日於檢察官偵查中所為之陳述，與具有特別可信性之要件未符，難認有證據能力。(六)、復按，證人依法應具結而未具結者，其證言不得為證據，刑事訴訟法第158條之3定有明文。若檢察官依刑事訴訟法第175條之規定，以證人身分傳喚共同被告到庭作證，或雖非以證人身分傳喚到庭，而於訊問過程中，轉換為證人身分為調查時，其供述之身分為證人，檢察官自應依同法第186條有關具結之規定，命證人供前或供後具結，以擔保證言係據實陳述，其陳述始符合同法第158條之3之規定，而有證據能力。倘違背具結之規定，未令具結，其證言應排除其得為證據（最高法院98年度台上字第4437號判決參照）。檢察官於96年6月17日係以被告身分傳喚樊勁宏，此觀諸辦案進行單、點名單及送達證書即明（詳見A6卷第320頁、第31頁及第325頁）。證人樊勁宏就起訴犯罪事實一、(二)與被告葉明星、廖鎮貴涉犯政府採購法第87條第4項罪嫌，固屬共同被告。惟其對於起訴犯罪事實一、(四)、即被告廖鎮貴與林景瑤共同涉犯行使偽造私文書罪嫌及違反政府採購法第87條第6項、第3項之以詐術投標未遂罪嫌，僅具有證人身分，惟其並非以證人身分傳喚到庭，揆諸前開說明，若於訊問過程中對於起訴犯罪事實一、(四)有轉換為證人之必要時，自應依法命樊勁宏於供前或供後具結，其證詞始具有證據能力。惟檢察官並未命樊勁宏於供前或供後具結，此觀諸98年6月17日之訊問筆錄自明（詳見A6卷第322頁至第324頁），從而樊勁宏於當日所為不利於被告林景瑤及廖鎮貴之陳述，依法自應認無證據能力。(七)、再按刑事訴訟法第159條第2項規定，被告以外之人於偵查中向檢察官所為之陳述，除顯有不可信之情況者外，得為證據。其立法理由係因被告以外之人於偵查中向檢察官所為之陳述，其本質屬傳聞證據，依傳聞法則，原無證據能力，係因立法者以刑事訴訟法規定檢察官代表國家偵查犯罪、實施公訴，依法有訊問被告、證人、鑑定人之權，且實務運作時，偵查中檢察官向被告以外之人所取得之陳述，原則上均能遵守法律規定，不致違法取供，其可信性極高，為兼顧理論與實務為由，而例外設定其具備非顯不可信之要件時，得為證據。故此法條對被告以外之人於偵查中向檢察官所為之陳述所設非顯不可信之要件，應解為屬於證據能力之規定，而非陳述內容證明力之問題，至於被告以外之人於偵查中向檢察官所為陳述是否具備非顯不可信之要件而具有證據能力，法院應就該被告以外之人於審判中及在檢察官面前所為陳述之外部附隨之環境或條件，比較判斷之（最高法院94年度台上字第1776號判決意旨參照）。共同被告婁家怡於98年6月16日檢察官偵查中陳稱：我有借牌給沈志哲去標夫妻骨灰櫃增設及步道美化工程設計監造案等語（詳見A6第318頁）。經查，證人婁家怡前揭偵查中向檢察官陳述之詞，嗣又於其後補陳：沈志哲是我在事務所的員工，當時希望跟他合作這個案子，我在調查局曾說明負責審圖等語整體觀察，證人婁家怡當時先就不利於己部分之事實為陳述後，旋即予以更正甚至為翻異前詞之答辯，均據訊問筆錄載述詳明，顯見其陳述係基於其自由意願；且被告沈志哲及辯護人復未釋明上開陳述有何顯不可信之情況，故本院審酌上情及檢察官本有訊問被告、共同被告或證人之職權，且無何違法取供之證據，故證人婁家怡上開陳述，自應具有證據能力。四、至於上開具有適格性之證據資料，是否足供認定被告犯罪事實之證據，應另當別論，非謂具有證據能力者，即應為不利被告事實之依據，此不可不察。另按前揭未具有證據能力之被告以外之人所為之審判外陳述，雖不得作為犯罪成立與否之實體證據，惟依刑事訴訟法第166條之1第2項、第2項第6款、第166條之2第1項、第2項等規定，尚非不得以其先前所為「自我矛盾之陳述」，用來彈劾（爭執、否定）該證人在審判中供述證據之證明力。此種僅止於用來爭執證明力之彈劾證據，即無嚴格證明法則之適用（最高法院96年度台上字第7337號判決意旨參照）。五、另按被告以外之人，於審判外之陳述，雖不符刑事訴訟法第159條之1至159條之4規定，而經當事人於審判程序同意作為證據，法院審酌該言詞陳述或書面陳述作成時之情況，認為適當者，亦得為證據，刑事訴訟法第159條之5定有明文。考諸本條立法意旨在於傳聞證據未經當事人之反對詰問予以核實，原則上先予排除。惟若當事人已放棄反對詰問權，於審判程序中表明同意該等傳聞證據可作為證據，基於尊重當事人對於傳聞證據之處分權，及辯論資料愈豐富，愈有助於真實發見之理念，且強化言詞辯論主義，使訴訟程序得以順暢進行，而使傳聞證據亦得例外的認具有證據能力。除前述不具證據能力之審判外陳述外，本件被告、辯護人及檢察官對於本判決所引用卷附其他具有傳聞證據性質之證據地位，均已知悉，且未聲明異議或明示同意作為證據，本院認為並無不適當之特別狀況，依刑事訴訟法第159條之5規定，應認有證據能力。、有罪部分：一、訊據被告林景瑤固坦承使用宏勁公司之公司大小章，蓋用印文在廠商證件影本封、招標廠商印模單、投標廠商聲明書、營業稅繳款書影本、營業人銷售額與稅額申報書影本、樊勁宏之高雄市土木技師公會會員證影本、行政院公共工程委員會技術顧問機構登記證影本、技師執業執照影本及高雄市政府營利事業登記證影本上，於94年3月14日將上開文件交予廖鎮貴，再由廖鎮貴於同年3月15日持上開資料前往殯葬管理所參與投標樹灑葬工程設計監造案之事實無訛，惟矢口否認有以盜用印章偽造文書之詐術使投標發生不正確結果之行為，辯稱：我與宏勁公司以前就有合作關係，印章是之前留下來蓋相關測量文件，不是偽刻，投標樹灑葬設計監造案有經過樊勁宏同意並授權使用宏勁公司大小章云云。二、經查，殯葬管理所辦理樹灑葬工程設計監造案，於94年3月7日上午10時開標，因僅有1家廠商參與投標，經主持人當場宣布流標。嗣於同年3月15日辦理第2次投標，計有林存誠建築師事務所、梁志義建築師事務所、雄世富工程顧問有限公司及宏勁公司參與競標。宏勁公司係提供蓋有宏勁公司大小章之營業稅繳款書、營業人銷售額與稅額申報書、第一類票據信用資料查覆單、高雄市土木技師公會會員證、行政院公共工程委員會技術顧問機構登記證、技師執業執照、高雄市政府營利事業登記證、印模單等資格證明文件參與競標。宏勁公司因非拒絕往來戶證明超過截止投標日6個月之資格不合格，未符合招標文件之規定，而未標得該採購案，此有流標紀錄、開標紀錄、簽呈及服務契約各1份存卷可參（詳見調查卷A3第33頁至第50頁、本院卷二第138頁至第156頁），故上開事實堪予認定。三、宏勁公司固曾因承攬屏東縣新園鄉五房排水右岸改善工程（下稱排水改善工程），而該工程被告林景瑤曾參與測量部分工作之情，業據證人樊勁宏結證陳述屬實，並有屏東縣新園鄉公所100年3月8日之園鄉建字第100001958號函及附件在卷可稽（詳見本院卷二第108頁、本院卷四第44頁至第59頁），顯見被告林景瑤抗辯曾與宏勁公司合作參與工程之語，洵屬有據。惟是否即足認其使用宏勁公司大小章在上開文件資料上，具有適法權源，仍待推敲。被告林景瑤取得上開文件資料之過程，業據證人樊勁宏於本院審理中證稱：宏勁公司很多測量工作都委託林景瑤，如測量需要相關證件，林景瑤會跟公司聯絡補正證件，因此經常經手公司的相關文件，不會把印章及證件放在林景瑤處，林景瑤從未告知要以宏勁公司名義投標樹灑葬工程設計監造案，投標文件之內容均屬真實，其上蓋用之大小章未經我授權同意使用等語（詳見本院卷二第107至第113頁）。另考諸工程標案事涉宏勁公司之成本利潤、知識經驗能力、人力、時間得否負擔等因素，自無事先與法定代理人商議評估可行性之下，得逕由他人取具該公司相關證件資料參與競標之可能。顯見被告林景瑤確係利用與宏勁公司業務往來之機會，取得該公司前揭證件資料影本，及盜用宏勁公司大小章，在前揭證件資料影本上蓋用印文等情，堪予認定。四、被告林景瑤復改稱：印章及證件可能是宏勁公司經理宋智鋒交給我的云云。惟與證人宋智鋒於本院審理中結證稱：林景瑤並未向我提議要去投標樹灑葬工程設計監造案，我也沒有交付任何證件及大小章給林景瑤等語（詳見本院卷四第165頁）未符。且樹灑葬工程設計監造案所蓋用宏勁公司大小章印文，經一再送請鑑定結果，均無法確認與排水改善工程、龍虎塔工程設計監造案投標文件所使用之印文相符，復有法務部調查局問題文書鑑識實驗室鑑定書2份存卷足考（詳見本院卷四第250頁、卷五第106頁），顯見被告林景瑤之辯詞，俱未與事證相符，難以採信。又本案樹灑葬工程設計監造案與排水改善工程所蓋用宏勁公司之大小章，經鑑定認須檢具印章實物再行鑑定始得確認，此觀諸法務部調查局於100年5月31日之調科貳字第10000341730號鑑定書自明（參見本院卷四第251頁），故其選任辯護人答辯謂前開二項工程所使用之宏勁公司大小章印文完全吻合云云（即本院卷五第224頁），顯有誤會，應予指明。證人樊勁宏既未同意及授權被告林景瑤保管或交付公司大小章，則其在上開文件資料蓋用之印文來源，參諸被告林景瑤於本院審理時陳稱：印章是原來宏勁公司的印章等語；核與通訊監察譯文顯示其接獲被告廖鎮貴借牌電話同時，即表示已持有印章等情（詳見A3卷第3頁至第4頁）憑斷，顯見被告林景瑤確有盜用宏勁公司大小章乙節，亦足認定。故本案事證已臻明確，被告林景瑤犯行堪予認定，應依法論科。被告林景瑤於調詢時雖陳稱：是經由樊勁宏同意才去刻宏勁公司大小章云云，惟均與其調詢或偵查中另陳：係宏勁公司將印章交由我保管之語未符，其所述前後不一，自未可援引曾前往刻製之自白為可採，此外復無該印章扣案可資比對；另佐以前開通訊監察譯文被告林景瑤確曾對被告廖鎮貴表示持有宏勁公司大小章之對話，尚難遽認被告林景瑤有另行刻製宏勁公司大小章各1枚之事實，公訴意旨此部分事實之認定，即有未足。五、查，卷附之投標廠商聲明書，係投標廠商對於是否具有政府採購法所列之消極資格及積極資格所為之意思表示，自屬私文書性質；被告林景瑤在宏勁公司證件資料影本上，蓋用偽造宏勁公司大小章之印文，客觀上易使殯葬管理所經辦採購人員以為是宏勁公司參與投標，足以生損害於宏勁公司及使殯葬管理所對該工程開標產生不正確之結果。被告林景瑤將上開蓋用虛偽不實印文之證件資料及私文書，交予不知情廖鎮貴前往殯葬管理所投標，自屬以詐術為之。故核其所為係犯刑法第216條、第210條之行使偽造私文書罪、政府採購法第87條第6項、第3項之以詐術使開標發生不正確結果未遂之罪（即妨害投標未遂罪）。被告林景瑤將蓋有偽造印文之宏勁公司證件資料影本及偽造之廠商聲明書，交予不知情之廖鎮貴行使投標，屬間接正犯。被告林景瑤盜用印章、偽造印文為偽造私文書之階段行為（盜用印章不另再論盜用印文，最高法院86年台上字第3295號判例參照）；其偽造私文書之低度行為亦應為行使偽造私文書之高度行為所吸收，均不另論罪。其所犯行使偽造私文書罪及妨害投標未遂罪間，具有一行為觸犯數罪名之想像競合犯之裁判上一罪關係，應從一重論處妨害投標未遂罪（刑法第35條第3項第2款參照），公訴人認應論刑法第216條、第210條之行使偽造文書罪，尚有未合。被告林景瑤已著手實施詐術投標行為，惟嗣因所檢附之非拒絕往來戶且最近一年內無退票紀錄之金融機構證明文件超過截止投標日6個月，遭判定資格不符未能得標而未遂，應依刑法第25條第2項之規定減輕其刑。爰審酌被告林景瑤未經宏勁公司法定代理人樊勁宏同意，以盜用該公司大小章偽造廠商聲明書之詐術參與投標，易產生政府採購作業發生不正確之結果，造成行政程序的浪費與延宕；幸因所檢具之資料經審查發現資格未符，致未實際發生開標不正確之結果等一切情狀，量處如主文所示之刑。又被告林景瑤之犯罪時間在96年4月24日以前，且無中華民國九十六年罪犯減刑條例第3條、第5條不得減刑之情形，爰依同條例第2條第3款、第4條、第7條規定，減其宣告刑2分之1。六、被告林景瑤行為後，刑法業於94年2月2日修正公布，95年7月1日起施行。按行為後法律有變更者，適用行為時之法律，但行為後之法律有利於行為人者，適用最有利於行為人之法律，刑法第2條第1項定有明文。易科罰金（包括其折算標準）之修正部分，乃相當於科刑規範事項之變更，故如行為後有關易科罰金之規定有所變更者，亦應依刑法第2條第1項規定，為新舊法之「從舊從輕」比較；且所謂比較新舊法應整體適用，不能割裂適用，乃係指與罪刑有關之本刑而言，並不包括易刑處分，故事關刑罰執行之易刑處分仍應分別適用最有利於行為人之法律（最高法院96年度台上字第2233號判決意旨參照）。修正後刑法第41條第1項前段有關易科罰金折算標準之規定為：「犯最重本刑為5年以下有期徒刑以下之刑之罪，而受6個月以下有期徒刑或拘役之宣告者，得以新臺幣1千元、2千元或3千元折算1日，易科罰金。」，而修正前同條項就易科罰金之折算標準係規定：「得以1元以上3元以下折算1日，易科罰金」，再依廢止前罰金罰鍰提高標準條例第2條之規定，就其原定數額提高為100倍折算1日，即係以銀元100元、200元、300元折算1日，折算為新臺幣幣值後，則為以新臺幣300元、600元、900元折算1日。是比較修正前後之易科罰金折算標準，自以行為時即修正前刑法第41條第1項前段之規定，較有利於被告林景瑤，應優先適用。七、被告林景瑤盜用宏勁公司大小章，蓋用印文在廠商證件影本封、招標廠商印模單、投標廠商聲明書、營業稅額申報書影本、營業人銷售額與稅額申報書影本、樊勁宏之高雄市土木技師工會會員證影本、行政院公共工程委員會技術顧問機構登記證影本、技師執業執照影本及高雄市政府營利事業登記證影本上大小章印文各9枚，合計18枚，公訴意旨認係各10枚、共20枚，亦有所誤，應予更正。又按刑法第219條所定不問屬於犯人與否沒收之者，以偽造之印章、印文或署押為限，盜用者不在其列，若將盜用印章蓋用之印文，依該條予以沒收，顯屬於法有違（最高法院48年台上字第1533號判例參照）。從而公訴人聲請本院依刑法第219條規定沒收上開盜用印章所蓋用之印文各9枚、共18枚，參諸前開說明，於法尚難謂合，故未為沒收之諭知，併此敘明。肆、無罪部分，公訴意旨略以：一、被告段祥吉係前高雄市政府兵役處第一科軍墓股股長（96年10月間調任同科勤務股股長），負責高雄市政府軍人公墓業務督導工作，為依法令服務於地方自治團體所屬機關而具有法定職務權限之公務員。被告陳維華、葉明星、廖鎮貴、沈志哲、林景瑤等5人係自營土木建築工程設計從業人員；被告樊勁宏為被告宏勁公司負責人；被告包志平、婁家怡則分別係獨資之「包志平土木工程技師事務所」（下稱包志平事務所）、「婁家怡建築師事務所」（下稱婁家怡事務所）之負責人。(一)、被告段祥吉於94年10月間，承辦「高雄市軍人公墓94年度園區各項整建工程委託設計及監造」（下稱94年整建工程設計監造案，委託範圍：停車場及舖地工程、金銀爐修繕工程及中式圍牆工程之設計監造工作）之採購作業，基於圖利特定廠商不法利益之犯意，明知被告陳維華係借用包志平事務所牌照參與94年整建工程設計監造案投標，違反政府採購法之規定，竟於94年11月2日擔任上開採購案之評審委員時，未依政府採購法第50條規定不予開、決標而未當場制止並辦理廢標，任由被告陳維華以下列方式借用包志平事務所名義投標、開標後，通過評審階段，取得議價資格，使上開採購案決標予包志平事務所，而圖利被告陳維華以包志平事務所標得94年整建工程設計監造案之設計監造服務費新台幣（下同）21萬923元（依工程結算金額390萬5986元之費率5.4%計算設計監造服務費）。１、被告陳維華於94年10月間得知兵役處欲辦理94年整建工程設計監造案之勞務採購，因其未具土木技師、建築師執照及工程顧問公司牌照，為能標得上開政府採購標案，意圖影響採購結果及獲取不當利益，竟基於借用他人名義投標之犯意，向被告包志平借牌投標。而被告包志平為使被告陳維華得以順利得標，竟意圖影響採購之結果及獲取不當利益，基於容許他人以本人開設之事務所名義及證件參加投標之犯意，遂與被告陳維華約定由被告包志平分得設計監造費25%，其餘75%設計監造費則歸被告陳維華所有，而容許被告陳維華借用包志平事務所之名義投標，由被告包志平於94年10月21日起至94年11月1日止之投標期間之某日，提供包志平事務所之大小章及執業執照、技師證書、公會會員證、納稅證明資料等證件影本予被告陳維華使用，再由被告陳維華製作包志平事務所名義之投標文件，參與上開政府採購案之投標，於第一階段開標，經評審合格取得議價資格後，被告陳維華再以包志平事務所名義參與議價，順利標得該政府採購案。２、嗣被告陳維華得標後，由其實際負責94年整建工程設計監造案之設計工作，及執行後續之「高雄市軍人公墓94年度停車場及舖地工程」（下稱停車場及舖地工程）與「高雄市軍人公墓94年度金銀爐修繕及中式圍牆工程」（下稱金銀爐及圍牆工程）等2項公共工程之監造業務，而於負責監造前開2項公共工程期間，突於95年5月19日發生腦溢血（俗稱中風）進入義大醫院進行緊急手術，迄95年6月17日始出院，且被告陳維華於住院期間發生非優勢側偏癱（俗稱半身癱瘓）之腦血管疾病後遺症，導致無法繼續執行前開2項公共工程之監造業務。詎被告段祥吉明知上情，本應由承攬廠商包志平事務所重新報派合格人員經業主同意後執行後續之監造業務，竟承前圖利之犯意，復萌偽造文書之犯意，先向被告陳維華取得包志平事務所、包志平及陳維華之印章後，由其為後續處理，未經被告包志平本人同意，於無監工之情形下，在金銀爐及圍牆工程，自行填載監工日報表、竣工報告、施工晴雨表等工程文書，並接續蓋用包志平事務所、包志平及陳維華之印文；另指示不知情之葉明星於94年度停車場及舖地工程於施工期間之監工日報表上全部蓋用「葉明星」私章，再由被告段祥吉於前開監工日報表中自行蓋用包志平事務所及包志平之印章，製作內容不實之監工日報表2冊後，被告段祥吉知前開工程文書係屬偽造，卻未盡督導責任，再佯予審核通過，並接續於前開2項公共工程之竣工報告內蓋用包志平事務所及包志平之印章而偽造內容不實之私文書，陳報上級辦理工程結算程序而行使之，致94年整建工程設計監造案得以通過驗收作業，足以生損害於主辦機關對於主管工程管理驗收之正確性。(二)、被告段祥吉於95年6月及96年4月間，先後承辦「高雄市軍人公墓95年度各項整建工程委託設計監造」（下稱95年整建工程設計監造案）及「高雄市軍人公墓96年度龍、虎塔行動不便者升降梯工程委託設計及監造」（下稱96年度龍虎塔工程設計監造案）等採購案作業，基於圖利特定廠商不法利益之犯意，明知被告廖鎮貴與葉明星2人係共同以下列方式借用被告宏勁公司牌照參與上開2採購案投標，違反政府採購法之規定，竟分別於95年6月6日及96年4月20日擔任上開2採購案之評審委員時，未依政府採購法第50條規定不予開標、決標而未當場制止並辦理廢標，任由宏勁公司開標後，通過評審階段，取得議價資格，而使前開2採購案分別決標予被告宏勁公司，圖利被告廖鎮貴與葉明星以被告宏勁公司請領95年整建工程設計監造案之設計監造服務費17萬6,956元及龍虎塔工程設計監造案之設計監造服務費28萬9,602元（依工程顧問公司同業利潤淨利率22%計算，合計淨利為10萬2,642元）之不法利益。１、被告葉明星與廖鎮貴得知高雄市政府兵役處欲辦理95年整建工程設計監造案、龍虎塔工程設計監造案等2項技術服務之勞務採購標案訊息後，其等因未具土木技師、建築師執照及工程顧問公司牌照，為能標得上開2項政府採購標案，竟意圖影響採購結果及獲取不當利益，共同基於借用他人名義投標之犯意聯絡，經林景瑤介紹而向被告宏勁公司之負責人即被告樊勁宏借用該公司牌照投標。另被告樊勁宏為使被告葉明星2人得以順利得標，意圖影響採購之結果及獲取不當利益，竟基於容許他人以本人開設之公司名義及證件參加投標之犯意，遂容許被告葉明星2人借用宏勁公司之名義投標，由被告樊勁宏先後於95年6月5日、96年4月20日之上開2項採購案投標截止日前之某日，分別提供宏勁公司之大小章及營利事業登記證、公司登記證、執業執照、技師證書、公會會員證、納稅證明資料等證件影本予被告葉明星使用，推由被告葉明星製作被告宏勁公司名義之投標文件，分別參與上開2項政府採購案之投標，均於第一階段開標，經評審合格取得議價資格，被告葉明星再以被告宏勁公司名義參與議價後，而先後標得95年整建工程設計監造案、龍虎塔工程設計監造案等2項政府採購案。２、嗣95年度整建工程設計監造案、龍虎塔工程設計監造案分別完工後，先於96年12月31日由被告樊勁宏領取95年度整建工程設計監造案之設計監造服務費17萬6,956元，並扣取25%之借牌費後，將所餘75%設計監造費交由林景瑤轉交被告葉明星，再由被告葉明星將其中之設計監造費25%，於96年3、4月間，以現金交付予被告廖鎮貴作為介紹該項標案之佣金，被告葉明星則實際分得50%設計監造服務費；被告樊勁宏後於97年12月8日領取96年度龍虎塔工程設計監造案之設計監造服務費28萬9,602元，亦先扣取25%借牌費後，再將所餘設計監造服務費75%現金交付予被告葉明星。(三)、被告沈志哲與陳維華2人於94年10月間，得知高雄市政府兵役處欲辦理「高雄市軍人公墓94年度夫妻骨灰櫃增設及步道美化工程委託設計監造」（下稱夫妻骨灰櫃及步道工程設計監造案）之勞務採購標案訊息後，因均未具有土木技師、建築師執照及工程顧問公司牌照，為能標得上開政府採購標案，竟共同意圖影響採購結果及獲取不當利益，基於借用他人名義投標之犯意聯絡，推由被告沈志哲向被告婁家怡借用婁家怡事務所牌照投標。另被告婁家怡為使被告沈志哲得以順利標得夫妻骨灰櫃及步道工程設計監造之勞務採購案，意圖影響採購之結果及獲取不當利益，竟基於容許他人以本人開設之事務所名義及證件參加投標之犯意，遂與被告沈志哲約定由被告婁家怡分得設計監造費25%，其餘75%設計監造費則歸被告沈志哲所有，而容許被告沈志哲借用婁家怡事務所之名義投標，由被告婁家怡於94年10月19日起至94年10月26日止投標期間之某日，提供投標所需之婁家怡事務所大小章及執業執照、建築師證書、公會會員證、納稅證明資料等證件影本予被告沈志哲使用，再由被告沈志哲製作婁家怡事務所名義之投標文件，參與夫妻骨灰櫃及步道工程設計監造服務案之投標，於第一階段開標，經評審合格取得議價資格後，被告沈志哲再以婁家怡事務所名義參與議價，順利標得該政府採購案，並於95年12月28日完成驗收請款，先由被告婁家怡領取設計監造費30萬2,009元並扣取25%借牌費後，再將所餘百分之75設計監造費以現金交付被告沈志哲，由被告沈志哲與陳維華2人朋分。(四)、被告廖鎮貴明知其並無工程顧問公司牌照，不具投標及承包殯葬管理所辦理之樹灑葬工程設計監造案之資格，竟仍與被告林景瑤（業經判決有罪，理由詳前、之論述）共同基於行使偽造私文書及使開標發生不正確結果之犯意聯絡，由被告林景瑤利用其與宏勁公司業務往來及協助宏勁公司向政府機關送達文件所取得之宏勁公司之「投標廠商聲明書」、「納稅證明文件」、「非拒絕往來戶且最近一年內無退票紀錄之金融機構證明文件」、「樊勁宏之高雄市土木技師公會會員證」、「行政院公共工程委員會技術顧問機構登記證」、「樊勁宏技師執業執照」、「高雄市政府營利事業登記證」等資料後，被告林景瑤復在未經宏勁公司或樊勁宏同意或授權之情形下，偽刻宏勁公司之公司大小章各1枚，並蓋用印文於廠商證件影本封、招標廠商印模單、投標廠商聲明書、營業稅繳款書影本、營業人銷售額與稅額申報書影本、樊勁宏之高雄市土木技師公會會員證影本、行政院公共工程委員會技術顧問機構登記證影本、技師執業執照影本及高雄市政府營利事業登記證影本上，於94年3月14日將上開文件交予被告廖鎮貴，再由被告廖鎮貴於同年3月15日，在投標截止前，將宏勁公司上開資料持往殯葬管理所參與投標樹灑葬工程設計監造案，足以生損害於宏勁公司。惟嗣因被告廖鎮貴、林景瑤所檢附之「非拒絕往來戶且最近一年內無退票紀錄之金融機構證明文件」超過截止投標日6個月，遭判定資格不符未能得標而未遂。(五)、嗣於96年10月16日、同年月19日為法務部調查局高雄市調查處持本院核發之搜索票，分別扣得如附表所示之物（各扣案物品名稱、數量、持有人、時間及地點，均詳如附表所示），循線查知上情。因而認為被告段祥吉就(一)、(二)所為涉犯貪污治罪條例第6條第1項第4款之圖利罪嫌、刑法第216條、第210條之行使偽造私文書罪嫌。被告陳維華、沈志哲、葉明星、廖鎮貴就上開(一)、(二)、(三)部分所為，均係犯政府採購法第87條第5項前段借用他人名義投標罪嫌；被告包志平、樊勁宏及婁家怡則涉犯同法第87條第5項後段容許他人借用本人名義投標罪嫌；被告宏勁公司之代表人即被告樊勁宏因執行業務犯政府採購法之罪，依同法第92條規定應對於被告宏勁公司科以同法第87條第5項之罰金；被告廖鎮貴就前揭(四)部分，係與被告林景瑤共同涉犯刑法第216條、第210條及政府採購法第87條第6項、第3項之行使偽造私文書及妨害投標未遂罪嫌等語。二、按犯罪事實，應依證據認定之，無證據不得認定其犯罪事實；又不能證明被告犯罪者，應諭知無罪之判決，刑事訴訟法第154第2項、第301條第1項分別定有明文。又刑事訴訟法上所謂認定犯罪事實之證據，係指足以認定被告確有犯罪行為之積極證據而言，該項證據資料自須適合於被告犯罪事實之認定，始得採為斷罪資料，如未發現相當證據，或證據不足以證明，自不能以推測或擬制之方法，以為裁判之基礎。再刑事訴訟上證明之資料，無論其為直接或間接證據，均須達於通常一般之人均不致有所懷疑，而得確信其為真實之程度，始得據為有罪之認定，若其關於被告是否犯罪之證明未能達此程度，而有合理懷疑之存在，致使無從形成有罪之確信，根據「罪證有疑，利於被告」之證據法則，即不得遽為不利被告之認定，最高法院29年度上字第3105號、40年台上字第86號、76年台上字第4986號判例參照。又檢察官對於起訴之犯罪事實，應負提出證據及說服之實質舉證責任，倘其所提出之證據，不足為被告有罪之積極證明，基於無罪推定之原則，自應為被告無罪判決之諭知，最高法院92年台上字第128號判例參照。三、另按被告或共犯之自白，不得作為有罪判決之唯一證據，仍應調查其他必要之證據，以察其是否與事實相符，刑事訴訟法第156條第2項復定有明文。立法目的乃欲以補強證據擔保自白之真實性；亦即以補強證據之存在，藉之限制自白在證據上之價值。而所謂補強證據，則指除該自白本身外，其他足資以證明自白之犯罪事實確具有相當程度真實性之證據而言；雖其所補強者，非以事實之全部為必要，但亦須因補強證據與自白之相互利用，而足以使犯罪事實獲得確信者，始足當之（最高法院74年度台覆字第10號判例參照）。再刑事審判基於憲法正當法律程序原則，對於犯罪事實之認定，採證據裁判及自白任意性等原則。刑事訴訟法據以規定嚴格證明法則，必須具證據能力之證據，經合法調查，使法院形成該等證據已足證明被告犯罪之確信心證，始能判決被告有罪；為避免過分偏重自白，有害於真實發見及人權保障，並規定被告之自白，不得作為有罪判決之唯一證據，仍應調查其他必要之證據，以察其是否與事實相符。基於上開嚴格證明法則及對自白證明力之限制規定，所謂「其他必要之證據」，自亦須具備證據能力，經合法調查，且就其證明力之程度，非謂自白為主要證據，其證明力當然較為強大，其他必要之證據為次要或補充性之證據，證明力當然較為薄弱，而應依其他必要證據之質量，與自白相互印證，綜合判斷，足以確信自白犯罪事實之真實性，始足當之（司法院大法官釋字第582號解釋文參照）。四、公訴人認被告段祥吉就涉犯貪污治罪條例第6條第1項第4款之圖利罪嫌、刑法第216條、第210條之行使偽造私文書罪嫌；被告陳維華、沈志哲、葉明星、廖鎮貴分別係犯政府採購法第87條第5項前段借用他人名義投標罪嫌；被告包志平、樊勁宏及婁家怡則各涉犯同法第87條第5項後段容許他人借用本人名義投標罪嫌；被告廖鎮貴共同涉犯刑法第216條、第210條、政府採購法第87條第3項、第6項之行使偽造私文書及妨害投標未遂罪嫌，無非以被告段祥吉於調詢及偵查中之供述、被告陳維華調詢及偵查中之供述、被告包志平調詢及偵查中之供述、被告葉明星調詢及偵查中之供述、被告廖鎮貴調詢及偵查中之供述、被告婁家怡調詢及偵查中之供述、證人王大仁於調詢時之證述、94年整建工程設計監造案、招標簽呈、招標公告、開標紀錄、議價簽呈、議價紀錄、決標公告、服務建議書、契約書、工程資料卡、開工報告、工程結算書、監工日誌、施工日報表、95年整建工程設計監造案評審總表、招標簽呈、招標公告、開標紀錄、議價簽呈、議價紀錄、決標簽呈、服務建議書、契約書、歲出預算明細表、龍虎塔工程設計監造案之招標簽呈、招標公告、評審總表、開標紀錄、議價簽呈、議價紀錄、決標簽呈、服務建議書、契約書、歲出預算明細表、停車場及舖地工程契約書、金銀爐及圍牆工程契約書、工程資料卡、開工報告、全部竣工報告、工程結算書、監工日報表、結算書、中央健康保險局保險對象住診就醫紀錄明細表1份、夫妻骨灰櫃增設及步道美化工程設計監造案招標簽呈、決標公告、第一商業銀行帳號00000000000號帳戶交易明細表、玉山銀行宏勁公司帳號0000000000000號帳戶交易明細表、金銀爐及圍牆工程初驗紀錄、同年8月11日會議紀錄、驗收紀錄、殯葬管理所招標簽呈、開標紀錄、決標公告、廠商證件影本、招標廠商印模單、投標廠商聲明書、營業稅繳款書、營業人銷售額與稅額申報書、樊勁宏之高雄市土木技師公會會員證、行政院公共工程委員會技術顧問機構登記證、技師執業執照、營利事業登記證、宏勁公司大小章印文正本及婁家怡之答辯狀等證為其論據。五、被告之答辯要旨如下：(一)、訊據被告段祥吉對曾經辦94年整建工程設計監造案、95年整建工程設計監造案、龍虎塔工程設計監造案，擔任上開3工程案之評審委員，及執行後續停車場及舖地工程、金銀爐及圍牆工程之督工業務之事實均直承非虛，惟堅詞否認有圖利及行使偽造私文書之犯行，辯稱：我不是94年整建工程設計監造案、95年度整建工程設計監造案、龍虎塔工程設計監造案之採購人員，該工程均係由高雄市政府秘書處辦理採購作業，我負責工程規劃內容與執行；擔任評審委員時不知道陳維華與包志平，葉明星、廖鎮貴與宏勁公司相互間，就渠等各標得之工程係借牌投標，因此並無圖利的事實；陳維華於95年5月19日中風後，在醫院將包志平事務所大小章交給我幫忙執行後續監工業務，為避免公庫額外支付延長工期的監造費，我才找葉明星擔任停車場及舖地工程的代理監工，因此包志平事務所大小章的使用及文書製作均具有正當性，且屬於授權製作之範圍；施作94年度停車場及舖地工程時，曾因水土保持計畫變更設計，因此舖地工程也必須變更設計，基於前後責任概括承受的考量，所以在95年5月19日前原由陳維華製作之監工日報表，改由葉明星製作，再於開會時補正行政程序是否同意概括承受，或另以陳維華所製作之監工日報表併呈，其內容製作並無不實等語。(二)、被告陳維華及包志平固坦認曾由被告陳維華持用包志平事務所相關證件標得94年整建工程設計監造案，及由被告陳維華執行後續停車場及舖地工程、金銀爐及圍牆工程之監造業務，惟均堅詞否認有借牌投標及容許他人借用本人名義或證件參與投標之情，均辯稱：上開工程係由包志平負責結構設計工程，並且親自處理水土保持部分，被告陳維華負責設計監造部分，並無借牌事宜等語。(三)、被告葉明星、被告宏勁公司兼代表人樊勁宏對曾於95年6月5日、96年4月20日前某日，由被告葉明星持用被告樊勁宏所提供之宏勁公司大小章、營利事業登記證、公司登記證、執業執照、技師證書、公會會員證、納稅證明資料等證件，標得95年整建工程設計監造案、龍虎塔工程設計監造案，惟均監決否認有借牌投標及容許他人借用本人名義或證件參與投標之事實，辯稱：上揭工程均係專案合作關係，樊勁宏負責設計，葉明星擔任監造工作，並非借牌投標，後來葉明星在該工程進行期間即97年2月1日也成為宏勁公司的員工等語。(四)、被告廖鎮貴則以：當時是我在網路上看見有95年整建工程設計監造案的招標公告，就告訴葉明星有此標案，領標後向葉明星取得投標文件資料即前往投標，並非與葉明星共同合作承攬該2項工程，葉明星於96年3、4月間給我的3萬餘元，是我協助葉明星其他工作的報酬，並非合作該項工程所分配的利潤；另有關龍虎塔工程設計監造案我毫無所悉，不可能與葉明星合作投標該工程案等詞置辯。被告廖鎮貴另亦坦承與被告林景瑤共同合作投標樹灑葬工程設計監造案之情無訛，惟堅詞否認有以偽刻宏勁公司及樊勁宏大小章，蓋用在投標文件上之詐術，使開標發生不正確結果之犯行，辯稱：我當時並不知道林景瑤取用宏勁公司及樊勁宏的相關文件印章時，並未經負責人樊勁宏的同意等詞。(五)、被告陳維華、沈志哲及婁家怡亦對確曾標得夫妻骨灰櫃及步道美化工程設計監造案，由被告婁家怡取得302,009元報酬之情非虛，惟均否認有任何借牌投標及容許他人借用本人名義或證件參與投標之情，被告陳維華辯稱：夫妻骨灰櫃增設及步道工程設計監造是與被告沈志哲合作，我是聽沈志哲表示已經取得婁家怡之同意，因而信任沈志哲，並沒有與沈志哲商議借用婁家怡事務所名義投標等詞。被告沈志哲及婁家怡則辯稱：沈志哲在投標時是婁家怡事務所的員工，本件工程設計監造案之審圖、結構及法規均由婁家怡審查，沈志哲負責繪圖、監造、投標、預算書製作等部分，因此是合作投標，沈志哲並無向婁家怡借牌投標，婁家怡亦無同意出借之事實等語。六、茲依起訴要旨論列犯罪事實之順序依次說明理由，經查：(一)、被告段祥吉被訴圖利罪嫌、被告陳維華被訴借用他人名義投標罪嫌、被告包志平被訴容許他人借用本人名義投標罪嫌部分：１、被告段祥吉係前高雄市政府兵役處第一科軍墓股股長（於96年10月間調任同科勤務股股長），負責高雄市政府軍人公墓業務督導工作，於94年10月間，94年整建工程委託設計監造案（委託範圍：停車場及舖地工程、金銀爐及圍牆工程設計監造案）進行採購作業時，係擔任評審委員。被告陳維華於94年10月間得知兵役處欲辦理94年整建工程設計監造案之勞務採購，因其未具土木技師、建築師執照及工程顧問公司牌照，而由被告包志平於94年10月21日起至94年11月1日止之投標期間之某日，提供包志平事務所之大小章及執業執照、技師證書、公會會員證、納稅證明資料等證件影本予被告陳維華使用，再由被告陳維華製作包志平事務所名義之投標文件，參與上開政府採購案之投標，於第一階段開標，經評審合格取得議價資格後，被告陳維華再以包志平事務所名義參與議價，順利標得該政府採購案，並執行停車場及舖地工程、金銀爐及圍牆工程之監造工作而提供勞務給付等事實，業據被告段祥吉、陳維華、包志平坦認上情無訛，並有94年整建工程設計監造案、招標簽呈、招標公告、開標紀錄、議價簽呈、議價紀錄、決標公告、服務建議書、契約書、工程資料卡、開工報告、工程結算書、監工日誌、施工日報表、95年整建工程設計監造案評審總表、招標簽呈、招標公告、開標紀錄、議價簽呈、議價紀錄、決標簽呈、服務建議書、契約書、歲出預算明細表、龍虎塔工程設計監造案之招標簽呈、招標公告、評審總表、開標紀錄、議價簽呈、議價紀錄、決標簽呈、服務建議書、契約書、歲出預算明細表、停車場及舖地工程契約書、金銀爐及圍牆工程契約書、工程資料卡、開工報告、全部竣工報告、工程結算書、監工日報表、結算書等證在卷可稽，故上開事實堪予認定。２、94年整建工程設計監造採購案緣起、過程及契約內容：、緣起：94年整建工程設計監造案原係於94年4月26日委託何中華建築師事務所（下稱何事務所）設計、監造，因何事務所有違反契約第7條第1項第1款及政府採購法第101條之情形，經高雄市政府兵役處於同年9月12日通知，惟何事務所並未於期限內提出異議，高雄市政府兵役處乃於同年10月14日以高市兵役一字第0940015853號函解除契約；再加上原訂由中央機關全額補助之「電梯設計工程」，於同年10月2日經內政部役政署同意變更為「舖地工程」，因此高雄市軍人公墓94年度整建工程即需重新辦理設計、監造及招標之必要。、辦理招標過程：(1)、該工程由高雄市政府兵役處經辦人員即被告段祥吉於同年10月11日簽准設計、監造費之預算為新台幣（下同）666,341元，但因工程之設計監造技術服務未達公告金額以上，故被告段祥吉乃於同年10月19日依政府採購法第49條簽准以公開取得企劃書採最有利精神決標，經評審擇前3名通知議價，由第1名優先議價。(2)、兵役處於94年10月21日起至同年11月1日17時30分止辦理94年整建工程設計監造案徵選，應徵者須符合，「相關技術顧問機構」或依法開業之「建築師事務所」，且未受停業處分。(3)、相關技術顧問機構，應檢附以下證明文件：(甲)、營利事業登記證（以法人登記者得繳交設立或營業登記證代之）。(乙)、技術顧問機構證明：應繳附行政院公共工程委員會核發之工程技術顧問公司或技術顧問機構登記證影本，及中華民國工程技術顧問商業同業公會或地方同業公會之年度會員證影本。(丙)、本案參與人員之專業技能之證明（如政府機關或其授權機構核發之專業考試及格證書、學、經歷證件或其他類似文件）。(丁)、在職證明書或最近一期勞工保險卡。(戊)、納稅證明：其屬營業稅繳稅證明者，為最近一期營業稅繳款書收據聯或主管稽徵機關核章之最近一期營業人銷售額與稅額申報書收執聯。廠商不及提出最近一期證明者，得以前一期之納稅證明代之。新設立且未屆第一期營業稅繳納期限者，得以營業稅主管稽徵機關核發之核准設立登記公函及申領統一發票購票證相關文件代之；但免繳營業稅之廠商得免提供。(己)、非拒絕往來戶或最近一年內無退票紀錄之金融機構證明文件（查詢日期應為截止投標日前六個月以內）。(4)、依法開業之建築師或土木技師事務所，應檢附證明文件為執業執照及執業所在地建築師公會會員證，且未有政府採購法第103條第1項規定之情形者。(5)、應徵者須提供符合投標資格之證件及服務建議書，參與徵選。包志平事務所提供被告包志平之財政部南區國稅局92年度綜合所得稅納稅證明書、票據信用資查覆單、技師證書、技師執業執照、台灣省土木技師公會會員證、陳維華之畢業證書等證明文件及服務建議書參與徵選。(6)、嗣由高雄市政府秘書室（承辦人為助理員莊坤霖）辦理採購招標事宜，於94年11月1日17時30分開標因辦理第一次公告結果，未能取得3家以上廠商之書面報價或企劃書，故經機關首長或其授權人員核准，簽准改採限制性招標，移請評審小組於同年11月2日上午10時就投標廠商包志平事務所之服務建議書召開評審會（成員含被告段祥吉在內共9人，其中1人請假，8人出席），結果認符合最優廠商資格，再移請高雄市政府秘書室辦理議價事宜，經2次減價後，由包志平事務所按該工程建造費率5.4%計算設計監造報酬得標。、94年各項整建工程設計監造案契約之權利義務：由包志平事務所針對高雄市軍人公墓園區停車場、中式圍牆、舖地工程及金銀爐整修工程提供技術服務，擔任工程之設計及監造工作，並須指派1位專業技師為計畫主持人，專責工程各項設計監造工作，及指派1位監造工程師（大專畢業後5年以上工作經驗），專責本工程各項監造、委辦工作及長駐工地辦理契約所定之各項監造事宜。監造人員須負責編製各項工程報告，含監工日報、工程月報及品質月報表等。監造人員對其工作無法勝任時，機關得要求廠商限期撤換監造人員。兵役處應給付包志平事務所之服務費採單一費率計算為工程建造費用5.4%，其中工程設計服務費50%，監造服務費50%，此有簽呈、高雄市政府。兵役處94年10月14日之高市兵役一字第0940015853號函、招標公告決標公告、開標紀錄、採購底價表減價單、系爭工程設計、監造服務契約書、服務建議書等在卷可稽（詳見B1全卷）。３、由前揭94年整建工程設計監造案緣起及過程可知，高雄市政府係以兵役處為採購單位，秘書室則屬業務單位，被告段祥吉係經手招標公告、招標文件上傳、開標前取具3家以上廠商之企劃書，若於第1次公告後未能取得3家以上廠商之企劃書，則簽准改以限制性招標方式發包，嗣對於投標廠商進行審標查核資格是否相符，有無違反政府採購法第48條之情形，認合格後送秘書處交評審委員會決定由最優廠商議價後決標之情，即足認定，此觀諸兵役處99年3月15日高市兵役秘字第0990002271號函及附件自明（參閱本院卷一第219頁）。益彰顯94年整建工程設計監造採購案之經辦單位及人員，並非僅有被告段祥吉，公訴意旨認僅被告段祥吉辦理採購作業，即有未足，應予補充如上。又被告段祥吉既須負責審查廠商資格是否相符，有無違反政府採購法第48條之業務，且擔任評審委員會之委員一職，依同法第50條須審查廠商有無借牌投標之情形，就其業務範圍內自屬高雄市政府對於該採購案之承辦人，而係主管業務至明。從而被告段祥吉抗辯並未承辦94年整建工程設計監造案採購作業，非其主管業務云云，兵役處前揭函文意謂：94年、95年整建工程委託設計監造案及龍虎塔工程設計監造案，投標廠商有無借牌投標、是否應予決標等事項，非段祥吉主管或監督業務云云，即難謂與事證及政府採購法第48條、第50條之規定相符，難謂為可採。４、被告陳維華有無向被告包志平借牌參與投標94年整建工程設計監造案之事實？分述如下：、證人即共同被告陳維華於96年10月16日調詢及偵查中、97年6月26日調詢時不利於被告段祥吉、包志平之證述，被告段祥吉於同日偵查中之自白均無證據能力，已如前述，故毋須贅予論駁。惟觀諸證人陳維華於97年6月26日偵查中陳稱：高雄市政府兵役處軍人公墓有設計、監造工程要發包時，段祥吉會先問我這一次要用那一家工程顧問公司牌照進來承攬，我有時用大佳公司，後來用包志平土木技師事務所的牌照，段祥吉除園區整建工程外，均以專簽指定我所借牌的廠商進來承包該標案；段祥吉明知有借牌之事實，還是圖利我們，讓我們得標云云（參閱A2卷第262頁、第267頁）；惟其嗣後於本院審理時結證稱：我上網看到94年整建工程設計監造案時，就邀包志平共同承攬合作這個案子，我負責規劃設計監工、包志平負責結構計算，並非向包志平借牌，我沒有講段祥吉知道借牌投標的事，我不曉得段祥吉知不知道借牌投標的事等詞（詳見本院卷一第311頁、第314頁及第317頁），足見其證述前後不一。而被告陳維華與包志平間有無借牌投標乙節，除被告陳維華前揭自白以外，並無其他補強證據（被告段祥吉偵查中之自白已排除）得以佐憑其自白屬實，故能否單憑其前後不一所為不利於己及其他被告之自白，援為認定事實之論據，即非無疑。、被告包志平辯稱曾參與94年整建工程設計監造之詞，業據其提出工作底稿1份供佐（詳見卷三第15頁至第418頁），且觀諸其於本院審理中結證稱：我與陳維華是合作關係，我負責結構設計部分，結構安全由我親自設計後續山坡地審查是我專業部分，水土保持是我親自處理，這些都有會議紀錄可供查詢等語（詳見本院卷一第342頁），可見其所辯自難置若罔聞。又停車場及舖地工程係由見興營造有限公司承作，原訂94年12月30日開工，95年10月11日竣工，嗣於95年3月23日因配合水土保持計畫設置沈砂池、停車場高壓磚步道改為植草、出口高壓磚人行步道改為AC路面、祭殿前後斜坡人行道高壓地磚改用漿砌法防止雨水沖刷等項目而變更設計，停工至95年12月5日復工，於96年3月19日竣工、同年5月23日通過驗收乙節，復有高雄市政府兵役處工程資料表、全部竣工報告、簽呈、函（稿）、高雄縣政府函、會議紀錄、會勘紀錄等證在卷可稽（詳見A1卷第84頁至第85頁、B6卷第117頁至第224頁）。可見94年整建工程設計監造案在執行過程中，確曾因水土保持計畫變更設計而停工之事實，彰顯證人即共同被告包志平前揭親自處理水土保持之證述，洵非虛詞。準此，經本院調取94年度停車場工程水土保持計畫申請、施工及完工檢查資料後，高雄市政府水利局以100年3月17日之高市水保字第1000005930號函，所檢附96年7月10日、97年2月1日之水土保持計畫完工檢查紀錄，均見有被告包志平以承辦監造技師之資格簽名出席之紀錄（詳見本院卷四第5頁、第8頁、第18頁、第19頁），顯見被告包志平確曾親自參與停車場及舖地工程設計及監造之事實，自屬有據。證人即共同被告陳維華於偵查中所為不利之自白既乏補強證據證明其自白之真實性；且綜合其曾參與工程監造、及證人即共同被告包志平前揭本院審理中之證詞、工作底稿、高雄市政府水利局函附之完工檢查紀錄等證，足證被告陳維華與包志平確係合作參與94年整建工程設計監造案及執行後續停車場及舖地工程、金銀爐及圍牆工程監造乙情，至為明確。、被告陳維華與包志平既係以合作方式參與前揭工程之設計監造，自難論被告陳維華有意圖影響採購結果及獲取不當利益，向被告包志平借牌投標；另被告包志平有容許被告陳維華借用包志平事務所之名義投標之事實。公訴意旨援引被告包志平於調詢及偵查中陳述謂：被告包志平對上開工程實際工作內容並不清楚，實際之設計監造工作均由被告陳維華負責執行；與被告陳維華之合作關係，即是一般工程界俗稱之「借牌投標」云云。惟查被告包志平於調詢時即曾謂：我與被告陳維華間不是借牌關係，設計案本身是雙方共同完成的，這只是合作關係，並非借牌，至於陳維華將該工程設計費（含稅）25%分配給我，係依據我跟他的工作量來分配的，且陳維華中風後，係由我完成後續工作，因此本事務所應得之工程設計費用，我會再跟陳維華討論，分配更高的工程設計費用等語（詳見A2卷第39頁）；於同日偵查中陳稱：陳維華負責繪圖、我負責技術上的部分及計算結構上的問題，我與陳維華一直有合作關係，我不認為是借牌投標（問：為何陳維華說是向你借牌投標？）答：這是我們一般工程界的俗稱，我與他是合作關係等詞（參閱A2卷第42頁及第44頁），顯見公訴人並未完整引用被告包志平之自白，即據該自白認其未曾參與前揭工程之設計監造事宜，與被告陳維華間之合作關係屬「借牌投標」之事實，要難謂與事證相符，不足援為不利於被告事實認定之依據。又被告包志平固曾於96年10月16日調詢及偵查中陳稱：不認識廖鎮貴、葉明星，陳維華中風後未接獲主辦單全要求重新指派監工人員，亦未另外指派監工云云，惟其上開陳述，核與其於同日偵查中陳稱：我見過葉明星、我以為葉明星是陳維華找來幫忙的人等語（A2卷第44頁）；於本院審理中證陳：陳維華中風後，段祥吉有打電話給我請我處理工程後續事宜等詞（本院卷一第347頁），及高雄市政府水利局100年3月17日之高市水保字第1000005930號函，所附於96年7月10日水土保持計畫完工檢查時，被告包志平與葉明星同時出席簽到之紀錄未符（詳見本院卷四第17頁至第18頁），足證其調詢及偵查中陳稱不認識葉明星之語，確與事證未符。故亦未足以被告包志平調詢及偵查中之自白，遽予推論其與被告陳維華間承攬94年整建工程設計監造案，係屬借牌投標之事實。５、被告段祥吉係經辦94年整建工程設計監造案之部分承辦人，對於得標廠商包志平事務所是否具備投標資格，係其主管之事務，已如前述。惟被告陳維華與包志平事務所間係採合作方式進行設計及監造事宜，核與僅由不具前揭土木技師資格之被告陳維華單獨設計監造之情形有別，而與前揭招標之資格，尚無未符之處，自難遽以被告陳維華偵查中之自白，推論被告段祥吉辦理94年度工程設計監造案審標及於94年11月2日擔任上開採購案之評審委員時，未依政府採購法第50條規定不予開、決標而未當場制止並辦理廢標，任由被告陳維華以借牌方式決標並完成設計及監造之工作，而有違背同法第50條規定之事實，進而未可以貪污治罪條例第6條第1項第3款之公務員圖利罪相繩。益彰顯被告段祥吉於96年10月16日所為之自白，確與事實未符之情，至為灼然。(二)、被告段祥吉被訴行使偽造私文書及貪污治罪條例第6條第1項第4款之圖利罪嫌部分：１、高雄市軍人公墓停車場及舖地工程、金銀爐修繕及圍牆工程進行期間，證人陳維華突然於95年5月19日發生腦溢血（俗稱中風），進入義大醫院進行緊急手術，住院期間發生非優勢側偏癱（俗稱半身癱瘓），迄同年6月17日始出院；惟停車場及舖地工程自94年12月30日起至96年3月19日止，均係以包志平事務所、包志平及葉明星之印章，蓋用在監工日報表上，竣工報告則蓋用包志平事務所、葉明星及陳維華之印章；另金銀爐修繕及圍牆工程自94年12月20日開工至95年7月7日止，均係以包志平土木技師建築師事務所、包志平及陳維華之印章，蓋用在監工日報表及竣工報告上等事實，業據被告段祥吉、證人陳維華、葉明星證陳明確，並有中央健康保險局保險對象住診就醫紀錄明細表（A1卷第52頁至第60頁）、監工日誌2冊（參閱B9卷證據六、B4卷證據七）、竣工報告（詳見A1卷第85頁、第88頁）在卷可稽，故上開事實亦足認定。２、又高雄市軍人公墓金銀爐及圍牆工程、停車場及舖地工程之施工晴雨表係由被告段祥吉所製作，用意在於辨別施工廠商之計價方式、是否逾期，作為工程結算施工明細給付工程費用之參考依據，業據其證述甚詳（詳見本院卷第172頁），並有施工晴雨明細表在卷可證（參閱B5卷證據七第12頁至第13頁、B10卷證據六第17頁至第18頁）在卷可稽。另觀諸該工程施工晴雨表之標題全稱為「高雄市政府兵役處高雄市軍人公墓94年度金銀爐及中式圍牆工程晴雨工期明細表」、「高雄市政府兵役處高雄市軍人公墓94年度停車場及舖地工程晴雨工期明細表」，而承辦人為「股長段祥吉」等內容，可見施工晴雨表之製作權人係被告段祥吉一情，堪予認定。從而公訴意旨認被告段祥吉無權製作施工晴雨表，未經包志平本人同意，擅自蓋用包志平事務所之印文，而偽造施工晴雨表，即有未合。至其在施工晴雨表上，蓋用包志平事務所、包志平及陳維華印章，是否涉及其他罪嫌，容後詳述。又依94年整建工程設計監造契約約定，監造人員對其工作無法勝任時，機關「得」要求廠商限期撤換監造人員（詳見前揭六、(一)、２、所述），故起訴書犯罪事實一、(一)、(2)認「應由」承攬廠商包志平事務所重新報派合格人員經業主同意後執行後續之監造業務，與契約自難謂合，自有誤解。３、至於證人陳維華於95年5月19日因病住院起，客觀上確屬無法執行監造事務，亦無從親自製作監工日報表、竣工報告及在施用晴雨表蓋用印文，何以於95年5月19日起至96年3月19日止停車場及舖地工程之監工日報表、95年5月20日起至同年7月7日止之金銀爐及圍牆工程之監工日報表、施工晴雨表及竣工報告等文書，均係蓋用包志平事務所、包志平及陳維華之印章？自非無可疑之處，亦為本案聚訟之焦點，分論析述如下：、證人陳維華無法親自執行監造事務時，如何商請接替者執行之過程，業據證人廖鎮貴於調詢、偵查結證陳稱：95年5月底、6月初時我承包納骨塔及管線工程，在業務上與段祥吉有接洽，段祥吉告訴我陳維華中風了，問我可不可以完成這個工作，我就與陳維華連絡約定費用扣除牌稅外，一人分一半，因而接續陳維華進行該2項工程的監造業務，當時金銀爐及圍牆工程已經完工在驗收階段，我只是針對後續驗收不合格部分的改善工程進行監造業務，至於停車場及舖地工程，我於施工放樣時發現設計與現況不符，因此交由葉明星作變更設計，葉明星同時要求併入設計內容，後續的監造業務由葉明星負責等詞（參閱A2卷第162頁、第181頁至第182頁）。核與證人即承作該2項工程之見興公司工地主任王大仁於本院審理中證陳：陳維華中風後，見興公司負責人吳獻惠曾介紹廖鎮貴給我認識，並表示由廖鎮貴擔任停車場及舖地工程的監工，復工後是由葉明星擔任監工等詞（參閱本院卷五第6頁、第8頁）相符。而證人廖鎮貴確曾出席參與金銀爐及圍牆工程初次驗收及正式驗收一情，復有簽名單各1份在卷可稽（詳見B5卷證據七第16頁及第26頁），均可見證人廖鎮貴前揭所述，洵非虛詞，應予採信。另據證人陳維華於偵查及本院審理中結證稱：我於95年5月19日中風後，將包志平事務所、包志平及我等3枚印章交由段祥吉保管，並委託段祥吉代為處理後續監工事宜等語（詳見A2卷第264頁）；及證人葉明星於調詢時及偵查中證陳：廖鎮貴於95年10月間找我擔任停車場及舖地工程監工之詞（詳見A2卷第66頁、第75頁），及卷附停車場及舖地工程道路全部竣工會勘、取樣試驗、第一次變更設計說明會議、第一次會勘、復工前會議紀錄之簽到紀錄，均有葉明星或廖鎮貴之簽名（參見B10卷證據六簽到簿第25頁、第29頁、第37頁、第40頁及第42頁），足證陳維華因病無法親自執行監造事務時，被告段祥吉並未依約立即要求包志平另覓接替人選，而係主動商請證人廖鎮貴接續執行後續監造事務之事實，堪予認定。從而證人王大仁於調詢時證稱：陳維華中風後監造單位及業主並未重新指派監工人員，葉明星並未執行監工業務云云核與事證未符，委無足採。、證人廖鎮貴及葉明星接替證人陳維華如何執行2項工程監工事宜？參諸被告段祥吉於97年6月26日調詢時陳稱：陳維華中風後，金銀爐及圍牆工程係由廖鎮貴代行監工職務，監工日報表94年12月29日至95年4月14日期間的報表是陳維華製作蓋印，而95年4月15日起至同年7月7日是由我製作等語（詳見A2卷第270頁）；於本院審理中證陳：陳維華的太太將陳維華、包志平及包志平事務所的章交給我，使用在監工日誌上，金銀爐及圍牆工程監工日誌上陳維華、包志平、包志平事務所的章是我蓋的，停車場及舖地工程監工日誌上是葉明星先蓋完私章，再交給我蓋用包志平及包志平事務所的印章等語（詳見本院卷一第297頁至第302頁）；證人葉明星於96年10月16日及同年10月19日調詢時證陳：停車場及舖地工程之監工日報表是段祥吉指示我依照陳維華原先製作之舊日報表內容重新謄寫的，審核欄我個人印章是我本人親自蓋用後，再交給段祥吉，包志平及包志平事務所兩個印章，係由何人蓋印，我並不清楚等語（詳見A2卷第67頁、第68頁、第157頁）；及證人陳維華於本院審理中結證稱：中風後就把我、包志平及包志平事務所的印章交給段祥吉等詞（詳見本院卷一第320頁）綜合以觀，足證金銀爐圍牆工程於95年4月15日至同年7月7日期間之監工日報表，係由被告段祥吉製作，蓋用陳維華印章；停車場及舖地工程於94年12月29日起至96年3月19日之監工日報表，於95年5月19日起至96年3月19日之監工日報表係由證人葉明星製作，或被告段祥吉製作後，蓋用葉明星私章，再交由被告段祥吉蓋用包志平事務所及包志平印章；至於該工程94年12月29日起至98年5月18日前之監工日報表，則係證人葉明星依陳維華原已製作完成之監工日報表部分重新謄寫，蓋用葉明星私章，再交由被告段祥吉蓋用包志平及包志平事務所印章之事實。、被告段祥吉代覓監工人員於法是否有違？上開工程監工日報表、竣工報告及結算明細表內容是否不實？是否為偽造或不實登載之文書？(1)、觀諸94年整建工程設計監造契約第6條第5款前段約定，施工中工程，若因不可歸責於廠商之事由，致延遲完成工程而延長廠商實地監造期間，其延長期間之工程監造服務費，機關應償付廠商（詳見B1卷第34頁），足見被告段祥吉辯稱：陳維華於95年5月19日中風後，在醫院將包志平事務所大小章交付委託代覓他人執行後續監工業務，為避免公庫額外支付延長工期的監造費，才找葉明星擔任停車場及舖地工程的代理監工等語，並非無稽，而具有其主觀上之正當性，且核與法並無牴觸之虞。另參佐證人包志平於本院審理中證稱：陳維華中風後，段祥吉有主動與我聯絡，後來我也有與段祥吉聯絡，告知我有請陳維華看看有無代理人可以幫忙處理監工事宜，一直到葉明星來找我時，才知道停車場及舖地工程後續監工由葉明星負責等語（詳見本院卷一第347頁）；證人陳維華於97年6月26日偵查中證陳：段祥吉在我中風癱瘓後有到我家來談後續監工業務，他表示會找人代為監工，但需分一些設計、監造費用給接手的人，我表示同意，段祥吉要我把監工的工作交給葉明星，葉明星是段祥吉找來的人等語（詳見A2卷第264頁、第266頁），彰顯陳維華於95年5月19日無法執行監工職務時，承攬廠商包志平事務所負責人包志平已委由證人陳維華代覓適合監工的人選，嗣證人陳維華再委由被告段祥吉商請他人代為監工乙節，堪予認定。準此，被告段祥吉先請證人廖鎮貴執行部分監工業務後，再代覓證人葉明星接續執行未盡之監工事宜（詳見前述六、(二)、３、）。被告段祥吉係經由證人包志平及陳維華的事前授權代覓接替監工之人選，並非擅自委請證人廖鎮貴及葉明星執行陳維華未能完成之監工事務。因此自難僅以被告段祥吉於證人陳維華中風後，代覓證人廖鎮貴及葉明星接替證人陳維華執行後續監工事宜，即謂其未經包志平重新報派及同意執行後續之監造業務，而有圖利於承攬廠商包志平事務所之事實。換言之，由證人廖鎮貴及葉明星接替證人陳維華執行後續監工事務，係經證人包志平事前同意乙節，即堪認定。(2)、證人包志平雖於調詢時證陳：廖鎮貴、葉明星不是我公司員工，我不知道他們為何會參與前開兩項工程的抽驗或監工云云，似意謂其對於證人廖鎮貴、葉明星何以擔任接替監工一職，毫無所悉。惟參諸其於同日調詢及偵查中亦證陳：該工程案我都是交由陳維華負責，詳情要問陳維華；我有打電話問陳維華，他說會找朋友負責，驗收的時候有與葉明星踫面等語（詳見A2卷第37頁、第42頁），且證人包志平確曾於96年7月10日與證人葉明星共同出席停車場工程水土保持計畫工程檢查事宜，此有水土保持計畫完工檢查紀錄在卷可稽（詳見本院卷四第17頁至第18頁），可見證人包志平前揭似乎對於接替監工人選毫無所悉之證詞，與事證難謂相符，難以盡採。(3)、高雄市軍人公墓金銀爐圍牆工程於95年4月15日至同年7月7日期間之監工日報表，係由被告段祥吉製作；停車場及舖地工程於94年12月29日起至96年3月19日之監工日報表，於95年5月19日起至96年3月19日之監工日報表係分由證人葉明星及被告段祥吉製作，蓋用葉明星私章，再交由被告段祥吉蓋用包志平及包志平事務所印章；至於該工程94年12月29日起至98年5月18日前之監工日報表，則係證人葉明星依陳維華原已製作完成之監工日報表部分重新謄寫，蓋用葉明星私章，再交由被告段祥吉蓋用包志平及包志平事務所印章，業如前述。就此事實而論，原應由證人陳維華製作之上開文書，因其於95年5月19日無法親自執行監工業務時，將本人、包志平及包志平事務所印章交由被告段祥吉之用意為何？觀諸證人陳維華於偵查中結證陳：該2項工程自開工起由我製作監工日報表，但我於95年5月19日因中風導致左半身癱瘓後，即委託本工程業主高雄市○○○○○段祥吉股長代為製作監工日報表，並將包志平事務所、包志平及我的3枚印章交給段祥吉保管及用印等語（參見A2卷第264頁）；及其於本院99年4月16日審理中結證稱：（檢察官問：你有無同意段祥吉將你之前停車場及舖地工程實際上有監工那段期間，將監工人改為葉明星）答：因為那陣子段祥吉有向我提及要找人接續，我想能夠完整解決事情的話對大家都好，如果能夠把這工程完成，我也是同意等語（詳本院卷一第320頁至第321頁）。顯見被告段祥吉製作金銀爐圍牆工程於95年4月15日至同年7月7日期間之監工日報表；停車場及舖地工程於94年12月29日起至96年3月19日之監工日報表，於95年5月19日起至96年3月19日之監工日報表係由證人葉明星或被告段祥吉製作，蓋用葉明星私章，再交由被告段祥吉依證人陳維華囑咐委託之包志平及包志平事務所印章，蓋用於上；另該工程94年12月29日起至98年5月18日前之監工日報表，則係證人葉明星依陳維華原已製作完成之監工日報表部分重新謄寫，蓋用葉明星私章，再交由被告段祥吉依證人陳維華囑託蓋用包志平及包志平事務所印章，足徵被告段祥吉於製作前揭文書或使用包志平、包志平事務所、陳維華之印章前，已得證人陳維華之同意與授權自明。(4)、至於證人包志平是否同意證人陳維華將其印章交予被告段祥吉製作上開文書乙節？觀諸證人包志平於99年4月30日本院審理中結證稱：陳維華中風後有說要請朋友來幫忙處理監工事宜，後來葉明星有來找我，後續工作都是由我和葉明星共同把後續工作完成，我有把監工日報表上所需蓋用的大小章便章交給陳維華，陳維華中風後因需要處理後續事宜，所以沒有取回便章，葉明星是陳維華的代理人，我們是合作關係，等於是一個專案、團隊，當然算是我事務所的人等語（詳見本院卷一第343頁至第344頁），足證證人包志平對於證人陳維華將其印章交由被告段祥吉使用一事，並未逾越其授權予證人陳維華之範圍。按刑法第210條之偽造文書，以無制作權之人冒用他人名義而制作該文書為要件之一，如果行為人基於他人授權委託，即不能謂無制作權，自不成立該條之罪（最高法院47年台上字第226號判例參照）。被告段祥吉取得及蓋用陳維華、包志平、包志平事務所印章，係基於證人陳維華之授權，而證人陳維華得使用包志平及包志平事務所印章，另係源自證人包志平之授權，參諸前開說明，被告段祥吉於證人陳維華中風後製作監工日報表、竣工報告及結算明細表等文書，並蓋用其等印章於上，既係源自於證人陳維華的授權，顯與非屬無制作權人，或盜用印章、印文之情形有別，尚難以偽造私文書罪相繩。(5)、至於前揭監工日報表、施工晴雨表及竣工報告之內容是否為真實，公訴人並未舉證主張，且經提示證人包志平對其真實性亦肯認無訛（詳閱本院卷五第174頁），故本院尚乏足資認定其內容為虛偽不實之積極證據，而得變更起訴法條，援用刑法第216條、第213條之行使公務員登載不實文書論處。另證人包志平固於本院審理中證稱：我不同意陳維華中風前監工日報表蓋用葉明星之印文，蓋用包志平及包志平事務所的印文云云。惟觀諸其於同日審理時亦稱：我放在陳維華處的是蓋日報表的便章，陳維華中風後說要處理後續事宜所以就未取回等語（詳見本院卷一第344頁）。可見證人包志平對於印章同意授權由證人陳維華使用一事始終肯認無訛。證人陳維華既已無法實際執行監工職務，自難以完成後續工程監造事宜，證人包志平亦對此情知之甚稔，猶未將其大小章取回，則其真意何在？觀諸證人陳維華證陳：我本身無法完成，為了工程順利，在工程範圍內同意段祥吉使用包志平的大小章等語（本院卷五第177頁）；核與證人包志平於本院審理中結證稱：我並沒有特別禁止陳維華再交給他人使用，在正當範圍內，為了工程結案起見，我同意由段祥吉使用公司大小章等語相符（本院卷五第175頁）。故證人包志平前述所謂不同意在陳維華中風前使用包志平事務所及包志平印章之詞，前後即有不一，難逕認為可採。(6)、按刑法第二百十條之偽造文書，以無制作權之人冒用他人名義而制作該文書為要件之一，如果行為人基於他人之授權委託，即不能謂無制作權，自不成立該條之罪（最高法院47年台上字第226號判例參照）。本件被告段祥吉所製作之監工日報表、竣工報告，係經由證人陳維華直接授權，證人包志平先授權予證人陳維華，再授予被告段祥吉得以使用陳維華、包志平事務所、包志平之印章，從而公訴人認被告段祥吉未經證人包志平本人同意，即涉行使偽造私文書罪嫌，自有未洽。被告段祥吉經授權委託製作監工日報表竣工報告，參諸前述說明，自不構成偽造私文書罪。被告段祥吉既無偽造私文書之事實，尚難論有違背法令因而使證人陳維華或包志平獲得不法利益之可能，即未足以貪污治罪條例第6條第1項第4款之圖利罪論處。(7)、又施工晴雨表之制作權人，係具有公務員身分之被告段祥吉，基於職務所制作之公文書。然上開2項工程之施工晴雨表內容均屬真實，已如前(5)所述，自難變更起訴法條認定其有偽造施工晴雨表之事實。另被告段祥吉具業主即高雄市政府兵役處之工程承辦人身份，對於工程應負擔督導監工之職務，乃竟代覓監工，逾越分際製作監工職務上應製作之工程文書，混淆督工與監工間職務制衡的關係，致工程產生負面品質之疑慮，雖其行為尚與偽造私文書罪有別，且無圖利證人陳維華或包志平，仍屬殊無足取，且有值得訾議之處，應一併指明。(三)、被告段祥吉被訴涉犯貪污治罪條例第6條第1項第4款之圖利罪嫌；被告廖鎮貴、葉明星被訴涉犯政府採購法第87條第5項前段之借用他人名義投標罪嫌；被告樊勁宏被訴涉犯同法第87條第5項後段之容許他人借用本人名義投標罪嫌；被告宏勁公司因代表人即被告樊勁宏因執行業務涉犯政府採購法之罪嫌，被訴應依同法第92條規定科以罰金部分。經查：１、公訴人認被告葉明星與廖鎮貴標得95年整建工程設計監造案、龍虎塔工程設計監造案，係經被告樊勁宏容許，借用被告宏勁公司名義投標，被告段祥吉明知上情仍未於辦理採購作業及擔任評審委員時依法廢標等事實，係以被告葉明星於96年10月19日偵查中坦承：向樊勁宏借牌投標，段祥吉明知係借牌投標，仍由葉明星等人得標，上開2項工程之設計監造均由葉明星全部負責之自白；被告廖鎮貴調詢及偵查中陳稱：該2項工程係與葉明星共同向樊勁宏借牌投標，段祥吉於簽約時即知其係借牌投標，不符合投標資格，仍任由葉明星得標之詞；被告樊勁宏於調詢時供稱：95年整建工程設計監造案之全部交由葉明星負責處理之語，及前揭三所列之95年度整建工程設計監造案、龍虎塔工程設計監造案招標簽呈、招標公告、開標紀錄、評審總表、議價簽呈、議價紀錄、決標簽呈各2份、服務建議書、契約書各2冊、歲出預算書2紙、宏勁公司玉山銀行七賢分行0000000000000號帳戶之交易明細表1份等證為其論據。２、高雄市軍人公墓95年整建工程設計監造案之緣起、資格、應提供之文件資料及決標予宏勁公司之過程如下：、緣起：高雄市軍人公墓因室外消防管線汰換工程及龍虎塔防漏、通風工程年度預算合計390萬元，未達500萬元，依政府採購法授權制訂之機關委託技術服務廠商評選及計費辦法第2類建築物其設計監造費標準6.75%（不含規劃費），核算委託設計、監造服務費約21萬元，並未達公告金額以上，因此依政府採購法第49條及中央機關未達公告金額採購招標辦法第2條第1項第3款規定，以最有利標精神公開取得企劃書。企劃書超過3家以上，經評審擇前3名通知議價，由第1名優先議價，此有被告段祥吉承辦之簽呈1份在卷可稽（詳見A6卷第49頁、第50頁）。、資格及應提供之文件資料：95年整建工程設計監造案經高雄市政府秘書處於95年5月18日上網招標公開徵選報價單及企劃書，於同年6月5日上午9時30分開標，投標廠商須符合依法設立可提供土木、建築設計及施工監造技術性相關之技術顧問機構（公司）、建築師事務所。(1)、依法設立相關技術顧問機構（公司），應檢附之證明文件：(甲)、營利事業登記證（以法人登記者得繳交設立或營業登記證代之）。(乙)、技術顧問機構證明：應繳付行政院公共工程委員會核發之工程技術顧問公司或技術顧問機構登記證影本，及中華民國工程技術顧問商業同業公會或地方同業公會之年度會員證影本。(丙)、納稅證明：其屬營業稅繳稅證明者，為最近一期營業稅繳款書收據聯或主管稽徵機關核章之最近一期營業人銷售額與稅額申報書收執聯。廠商不及提出最近一期證明者，得以前一期之納稅證明代之。新設立且未屆第一期營業稅繳納期限者，得以營業稅主管稽徵機關核發之核准設立登記公函及申領統一發票購票證相關文件代之；但免繳營業稅之廠商得免提供。(2)、依法開業之建築師或土木技師事務所，應檢附執業執照及執業所在建築師公會會員證，且未有政府採購法第103條第1項規定之情形。應徵者須提供符合投標資格之證件及服務建議書，參與徵選。、決標予宏勁公司之過程：本件勞務採購案經公告後僅有宏勁公司提供服務建議書、高雄市政府營利事業登記證、工程技術顧問公司登記證、技師執業執照、中華民國工程技術顧問商業同業公會會員證書、營業稅繳款書、第一類票據信用資料查覆單等資格文件參與競標，未符合中央機關未達公告金額採購招標辦法第3條規定，經審查投標資格符合後，移付評審小組評分合於錄用規定，進入議價程序，經3次減價後，宏勁公司以決標費率5.8%計酬得標，嗣該公司於96年1月8日受領高雄市政府兵役處給付之報酬176,956元，此有高雄市政府兵役處簽呈、高雄市政府秘書處簽呈、投標須知、開標、評審、減價紀錄、歲出預算明細表及存戶交易明細表等證在卷可稽（詳見A1卷第189頁、A6卷第78頁、第79頁至第80頁、90頁至第105頁、第134頁至第138頁、第144頁至第147頁）３、龍虎塔工程設計監造案發包緣起、資格及應提供之文件資料及決標之過程：、緣起：高雄市政府兵役處96年度預定施作龍、虎行動不便者升降梯工程，於96年3月12日經內政部役政署同意，簽請高雄市長同意調整96年度工程預算為600萬元，依政府採購法「機關委託技術服務廠商評選及計費辦法」第2類建築物，其設計監造費標準5.85%（不含規劃費），經概算委託設計、監造技術服務費約287,000元，未達公告金額以上，依政府採購法第49條及中央機關未達公告金額採購招標辦法第2條第1項第3款，以最有利標精神公開取得企劃書，企劃書超過3家以上，經評審擇前3名通知議價，由第1名優先議價，此有簽呈1份在卷可稽（參閱A6卷第152頁）。、資格及應提供之文件資料：參與投標廠商資格須符合依法設立可提供土木、建築設計及施工監造技術性相關之技術顧問機構（公司）、建築師事務所。(1)、依法設立相關技術顧問機構（公司），應檢附之證明文件：(甲)、營利事業登記證（以法人登記者得繳交設立或營業登記證代之）。(乙)、技術顧問機構證明：應繳付行政院公共工程委員會核發之工程技術顧問公司或技術顧問機構登記證影本，及中華民國工程技術顧問商業同業公會或地方同業公會之年度會員證影本。(丙)、納稅證明：其屬營業稅繳稅證明者，為最近一期營業稅繳款書收據聯或主管稽徵機關核章之最近一期營業人銷售額與稅額申報書收執聯。廠商不及提出最近一期證明者，得以前一期之納稅證明代之。新設立且未屆第一期營業稅繳納期限者，得以營業稅主管稽徵機關核發之核准設立登記公函及申領統一發票購票證相關文件代之；但免繳營業稅之廠商得免提供。(2)、依法開業之建築師或土木技師事務所，應檢附執業執照及執業所在建築師公會會員證，且未有政府採購法第103條第1項規定之情形。、決標之過程：參與龍虎塔工程設計監造案之應徵者，須提供符合投標資格之證件及服務建議書，於96年4月20日截止投標，該案計有宏勁公司及黃冠華建築師事務所參與競標。宏勁公司投標時提供服務建議書、高雄市政府營利事業登記證、工程技術顧問公司登記證、技師執業執照、技師證書、中華民國工程技術顧問商業同業公會會員證書、高雄市土木技師公司會員證、專業主持人履歷證明書、專業技師履歷證明書等資格文件參與徵選競標。經評審結果由宏勁公司優先議價，嗣進行2次減價後，該公司於同年4月24日以總工程費扣除營業稅及工程保險費後總價5.5%決標，此有投標須知、建議書徵求評審總表、決標紀錄附卷可憑（參閱A6卷第185頁至第190頁、第206頁、第213頁、第259頁至第263頁）。４、95年整建工程設計監造及龍虎塔工程設計監造採購案之經辦單位及人員，並非僅有被告段祥吉，公訴意旨認僅被告段祥吉辦理採購作業，尚有未足，應予補充。又被告段祥吉須負責審查廠商資格是否相符，有無違反政府採購法第48條之業務，且擔任評審委員會之委員一職，依同法第50條須審查廠商有無借牌投標之情形，就其業務範圍內自屬高雄市政府對於上開2工程採購案之承辦人，而係主管業務至明，業如前六、(一)、３所述，故其辯稱非該2工程之承辦採購人員，另高雄市政府兵役處99年3月15日立高市兵役秘字第0990002271號謂被告段祥吉對於得標廠商有無借牌投標，是否應予決標等事項，非其主管或監督業務云云，即有未合，先予指明。５、被告葉明星、被告宏勁公司兼代表人樊勁宏對曾於95年6月5日、96年4月20日前某日，由被告葉明星持用被告樊勁宏所提供之宏勁公司大小章、營利事業登記證、公司登記證、執業執照、技師證書、公會會員證、納稅證明資料等證件，標得95年整建工程設計監造案、龍虎塔工程設計監造案；嗣95年整建工程設計監造案完工後，被告樊勁宏於96年12月31日匯入之176,959元報酬，領取若干金額後交給證人林景瑤，轉交予被告葉明星，再由葉明星交予被告廖鎮貴之事實，業據被告等人直承上情非虛，核與證人林景瑤之證詞（A6卷第15頁）相符，復有95年度整建工程設計監造案、龍虎塔工程設計監造案招標簽呈、招標公告、開標紀錄、評審總表、議價簽呈、議價紀錄、決標簽呈各2份、服務建議書、契約書各2冊、歲出預算書2紙、宏勁公司玉山銀行七賢分行0000000000000號帳戶之交易明細表1份等證在卷可稽，故該等事實即足認定。６、公訴人援引被告葉明星於96年10月19日偵查中坦承：向樊勁宏借牌投標，段祥吉明知係借牌投標，仍由葉明星等人得標，上開2項工程之設計監造均由葉明星全部負責之自白；被告廖鎮貴於同年10月19日調詢及偵查中陳稱：該2項工程係與葉明星共同向樊勁宏借牌投標，段祥吉於簽約時即知其係借牌投標，不符合投標資格，仍任由葉明星得標之詞，均因不具有可信之特別狀況，難認有證據能力，俱如前述。故公訴人援上開未具證據能力之審判外陳述，即未具供認定被告葉明星、廖鎮貴有無共同向被告樊勁宏借牌事實證明之適格。此外，被告葉明星於該次陳稱：廖鎮貴可以分到全部費用扣掉樊勁宏牌照費用後15%云云，核與被告廖鎮貴於同日偵查中所述：扣掉宏勁公司25%之後的25%是我抽的費用云云，亦與公訴意旨葉明星將其中設計監造費25%，於96年3、4月間，以現金交付予廖鎮貴之認定均有未符，顯見其2人所述之信用性及真實性如何，足啟人疑竇，未足援為認定被告不利事實之證據。再公訴意旨所引用被告樊勁宏於97年7月22日調詢時供稱：95年整建工程設計監造案之設計繪圖及現場監造工作全部交由葉明星負責處理之語，為其論據。惟觀諸被告樊勁宏於調詢時之始末陳述係謂：95年4月間曾在高捷公司任職的同事葉明星主動與我商量，打算以我所經營的宏勁公司名義合作承攬高雄市軍人公墓設計監造採購案，當時我另有1件大樓結構設計案趕著開工，導致無暇參與高雄市軍人公墓設計監造業務，所以向葉明星表示有關設計監造業務都由葉明星負責，該2項工程結構設計部分我有與葉明星進行討論，但設計繪圖及現場監造工作都交由葉明星全權處理等語（詳見A4卷第13頁），可見公訴意旨漏列被告樊勁宏曾參與工程結構設計討論事宜之語，即非完足，故應以始末陳述之完整文義推論足供認定之事實，較為平允。從而自難以該不完足之陳述，援為不利於被告事實認定之依據至明。７、被告葉明星與廖鎮貴間有無共同向宏勁公司借牌投標之事實？除前開被告等人之自白外，公訴人並未提出其他補強證據證明，亦未就渠等究竟如何借牌之具體內容深入調查，自難單憑上開未具有可信性之供述，認定確有借牌投標乙節。參諸被告廖鎮貴於偵查中即已陳稱：我只是將標案告訴葉明星，標到後會幫忙處理工程事宜，但要分一點錢之詞，核與證人即共同被告葉明星證稱：廖鎮貴沒有與我合作進行95年度整建工程設計監造服務案及96年度龍虎塔行動不便者升降梯工程委託設計及監造案，我也沒有分配該工程利潤給廖鎮貴，當初我拿3萬元給廖鎮貴的原因，是曾請廖鎮貴幫忙建築測量，有時去1、2小時，有時去1、2天，這種錢很難算，所以會累積一段時間的報酬，等我有錢時才給廖鎮貴，我拿錢給廖鎮貴時，廖鎮貴有問為何會有錢，我表示是95年度整建工程設計監造服務案的工程完工，樊勁宏請林景瑤拿錢給我，所以我才有錢結以前積欠廖鎮貴的報酬等語相符（本院卷二第17頁、第20頁），足證被告廖鎮貴辯稱：當時是我在網路上看見有95年整建工程設計監造案的招標公告，就告訴葉明星有此標案，領標後向葉明星取得投標文件資料即前往投標，並非與葉明星共同合作承攬該2項工程，葉明星於96年3、4月間給我的3萬餘元，是我協助葉明星其他工作的報酬，並非合作該項工程所分配的利潤；另有關龍虎塔工程設計監造案我毫無所悉，不可能與葉明星合作投標該工程案等詞，即非無憑。故公訴人認被告廖鎮貴與葉明星共同向宏勁公司借牌投標乙節，難謂有據。８、又被告葉明星與宏勁公司標得該2項工程之原因為何？業據證人即共同被告樊勁宏結證稱：葉明星告訴我有95年度整建工程設計監造案及96年度龍虎塔行動不便者升降梯工程委託設計及監造案，投標前協議設計由我處理，監造由葉明星處理，95年度整建工程設計監造案領取17萬餘元，宏勁公司含稅分1/3，葉明星分2/3；後來進行龍虎塔行動不便者升降梯工程委託設計及監造案時，因葉明星當時沒有固定工作，除該工程外，我也需要請葉明星幫忙其他工作，因此於97年2月間起，以每月2萬5千元的薪資，僱用葉明星到公司上班，所以該工程領得28萬多元的報酬，就沒有分配給葉明星等語（詳本院卷二第26頁）。又龍虎塔工程設計監造案於97年12月8日業主高雄市政府兵役處匯款289,602元後結案，此有高雄市政府兵役處應付歲出保留款明細帳在卷可稽（詳見A6卷第151頁）。又被告葉明星確實於龍虎塔工程設計監造案進行期間即同年2月間，已至宏勁公司任職之事實，復有勞工保險卡及稅務所得調件明細表1份存卷可考（詳本院卷一第33頁、第122頁），被告葉明星與宏勁公司於工程進行期間，已在同一營業主體之下完成工程，而與所謂借牌或容許他人借牌係分屬二不同營業主體之情形有別，益徵被告葉明星與樊勁宏係合作投標上開2項工程設計監造案，即難逕予排除其可能性。又被告樊勁宏確曾參與上開2項工程相關設計監造事宜，復有工程設計預算書、工作底稿、公文及施工照片等證為憑（參閱本院卷三第422頁至第660頁）。且上揭書稿、文書及照片，確與工程內容吻合，亦據證人葉明星證述屬實（參閱本院卷五第177頁）。準此，本院進而函調龍虎塔工程設計監造案之建築結構相關圖說及結構計算書，藉以憑斷被告樊勁宏有無參與設計或監造事宜，經高雄市政府工務局100年2月25日之高市工務建字第100007633號函及檢附之建築建築執照結構相關圖說影本7紙及結構計算書影本1冊（參閱本院卷四第39頁公文袋內置書證），其上確有被告樊勁宏親筆簽名核章，彰顯其確有參與製作繪圖設計之情，至為灼然。故被告葉明星與樊勁宏辯稱係合作參與投標上開2工程設計監造案之詞，信而有徵，堪予採信。益彰顯公訴意旨認係借牌投標一情，即有未合。９、被告段祥吉係經辦95年整建工程設計監造案及龍虎塔工程設計監造案之承辦人，對於得標廠商宏勁公司是否具備投標資格，係其主管之事務。惟被告葉明星與宏勁公司間係採合作方式進行設計及監造事宜，並非由不具前揭土木技師資格之被告葉明星單獨設計監造，核與前揭招標之資格，尚無未符之處，自難遽以被告葉明星、廖鎮貴及樊勁宏不具證據能力之審判外陳述，推論被告段祥吉辦理95年度工程設計監造案、龍虎塔工程設計監造案審標時；另於95年6月6日、96年4月20日擔任上開2項採購案之評審委員時，未依政府採購法第50條規定不予開、決標而未當場制止並辦理廢標，任由被告葉明星與廖鎮貴以借牌方式決標並完成設計及監造之工作，而有違背同法第50條規定之事實，進而自難以貪污治罪條例第6條第1項第4款之公務員圖利罪相繩。(四)、被告陳維華、沈志哲有無向被告婁家怡借用婁家怡事務所名義投標夫妻骨灰櫃增設及步道工程設計監造案？被告婁家怡有無容許其等借用其名義投標之事實？公訴人認被告陳維華、沈志哲與婁家怡間有借牌投標之事實，主要係以被告沈志哲、婁家怡調詢及偵查中之陳述為其論據。經查：１、被告沈志哲與陳維華2人於94年10月間，共同商討投標夫妻骨灰櫃及步道工程設計監造案之勞務採購標案，因均未具有土木技師、建築師執照及工程顧問公司牌照，為能標得上開政府採購標案，於94年10月19日起至94年10月26日止投標期間之某日，被告沈志哲使用婁家怡事務所大小章及執業執照、建築師證書、公會會員證、納稅證明資料等證件影本參與投標，於第一階段開標，經評審合格取得議價資格後，被告沈志哲再以婁家怡事務所名義參與議價，順利標得該政府採購案，並於95年12月28日完成驗收請款，被告婁家怡領取設計監造費30萬2,009元，將其中20餘萬元現金交付被告沈志哲，再由被告沈志哲轉交予被告陳維華10萬元等事實，業據被告沈志哲、陳維華、婁家怡坦承上情非虛，並有高雄市政府兵役處函、第一商業銀行00000000000號婁家怡事務所帳戶存提款明細表及決標公告各1份在卷可稽（詳見A2卷第168頁至第171頁）。２、被告婁家怡96年10月19日調詢及偵查中之陳述，無證據能力，業如前述。惟其於98年2月6日、同年6月16日均坦承確有借牌投標之詞（參閱A6卷第10頁至第12頁、第319頁），核與被告沈志哲於97年12月11日調詢時自白確有借牌投標之語相符（詳見A6卷第6至7頁），足證公訴意旨援引渠等上開自白認定借牌投標之事實，確有所據。惟僅依上開自白，參諸前述肆、二說明，是否得以認定該工程係借牌投標之事實，仍待推敲。再被告沈志哲、婁家怡均翻異前詞，均辯稱係合作投標之語，即須究明。３、夫妻骨灰櫃增設及步道工程設計監造案於94年10月26日決標由婁家怡事務所得標時，被告沈志哲確係任職於婁家怡事務所乙節（自94年9月30日任職至95年1月5日止），此有勞工保險被保險人投保資料表、保險對象加退保明細表、94年度綜合所得稅各類所得資料清單、華南銀行存款存摺明細各1份在卷可稽（詳見本院卷一第332頁至第334頁，本院卷五第31至第32頁），可見其2人間確實具有僱傭關係存在。值此情形，受僱人以雇用人之名前往投標，客觀上係以同一營業主體對外為法律行為，核與借牌投標應屬不同權利主體相互間約定之情形有別。可見被告辯稱非借牌投標之詞，似屬有據。益彰顯被告婁家怡於96年10月19日調詢時陳稱：沈志哲於93年間自本事務所離職云云；被告沈志哲於97年12月11日調詢時自陳：91年至93年間曾在婁家怡事務所任職云云，均核與事證未符，委無足採。４、公訴人除前揭被告婁家怡及沈志哲之自白外，並未進一步提出其他補強證據以實其說。至於被告所辯各節，業據證人即共同被告沈志哲證稱：陳維華告訴我夫妻骨灰櫃位增設及步道工程設計監造服務案時，我們約定依陳維華協助的內容分配報酬，之後就呈報公司有此標案，婁家怡負責整體規劃、結構安全及法規審查部分，婁家怡分配報酬25%、我分配75%，陳維華則視其實際執行監造的勞務支出，由我支付陳維華報酬，案子結束領到報酬時，因陳維華中風已無法再工作，所以除實際勞務支出外，再額外共給付10萬元等語（本院卷二第59頁、第62頁、第63頁）；標得該設計監造案時雖然我還在職，但已預期即將要離職，所以與婁家怡用合作及業務分割的方式，由我負責監造、細部設計、變更設計、畫圖、數量計算等勞務的支出，而分配75%的報酬。因為當時已預期即將離職，剛開始標得時，希望除婁家怡負責的範圍外，我能獨自完成，因此沒有向婁家怡談到有與陳維華合作之事等語（詳見本院卷第67頁、第68頁）；佐以前述被告沈志哲係以同一營業主體之受僱人身分參與投標，顯見其所述與被告婁家怡係採專案合作之方式投標該工程，自屬有據。且觀諸證人即共同被告婁家怡結證陳：我有參與94年度夫妻骨灰櫃位增設及步道美化工程設計監造服務案的審圖及法規檢討，也就是圖面有無與法規牴觸，結構上是否安全，消防使用是否方便合宜等工作，其餘因此案屬於室內設計的部分全部交由沈志哲負責，我僅與沈志哲進行設計及圖面檢討，於得標後沈志哲要離職前約定我分配25%，沈志哲分配75%的報酬。雖然沈志哲於標得該案時是我事務所的員工，但沈志哲在設計完後就離職了，後來的監造施工要跑現場，也要負責變更設計後的工作，工時很長，拖了將近一年多之久，再加上驗收扣款及結案時間等因素，所以才同意分配75%給沈志哲等語（詳見本院卷二第77頁至第81頁），及其所提出設計工作底稿資料9紙份在卷可稽（參見本院卷四第3頁至第11頁）。又該設計工作底稿，與施作工程內容大致相符，復經證人沈志哲於本院審理中證陳明確（詳見本院卷五第179頁）。本院依前揭證據資料，參互以觀，足證被告沈志哲、婁家怡辯稱係合作投標之語，信而有徵，洵足採信。被告沈志哲與婁家怡間並無積極證據證明確有借牌投標之事實，從而被告陳維華自難論與被告沈志哲共同涉犯有政府採購法第87條第5項前段借用他人名義投標之罪嫌自明。(五)、按政府採購法第87條第5項前段借用他人名義投標者，係指借用他人名義之廠商有投標的意思，但因本身未具備投標資格或為滿足法定開標家數，而借用他人名義或證件參加投標，以遂得標之目的，至於被借用之廠商則無投標之意思之情形。另同法第87條第5項後段容許他人借用本人名義參加投標者，則謂被借用名義之廠商無投標之意思，而明示或默示同意他人使用其名義參加投標，以達使用其名義廠商得標之目的者而言。本件具投標資格即94年整建工程設計監造案之得標廠商包志平事務所，95年整建工程設計監造案、龍虎塔工程設計監造案之得標廠商即被告宏勁公司，夫妻骨灰櫃增設及步道工程設計監造案之得標廠商婁家怡事務所，雖各別透過被告陳維華、葉明星、沈志哲彙集投標文件前往參標、議價，均非親自前往投標，惟均確曾實際參與各該標案之設計或監造乙節。上開得標廠商既有實際參與設計及監造，且各標得所承攬之設計監造案，自有提供勞務獲取承攬報酬之真意，顯見上開得標廠商均有投標之意思，與前開政府採購法罰則所定「容許他人借用本人名義」之要件未符；被告包志平、樊勁宏、婁家怡既有投標之意思，從而前往投標者即被告陳維華、葉明星、沈志哲，自難認係借用他人名義投標者；準此，被告廖鎮貴與葉明星、陳維華與沈志哲，即未能以同法第87條第5項前段之借用他人投標罪論處至明。(六)：被告廖鎮貴與林景瑤間，對於行使偽造私文書及犯政府採購法第87條第3項之妨害投標未遂罪間，有無共犯關係？１、公訴意旨主要以被告廖鎮貴與林景瑤間之電話通訊監察譯文（未引用在起訴書證據清單內）、被告廖鎮貴坦承未得宏勁公司同意，即持被告林景瑤所交付之投標文件前往競標等證為論據。訊據被告廖鎮貴固坦認曾持有宏勁公司投標文件前往參與投標樹灑葬工程設計監造案之事實非虛，惟堅決否認有何與被告林景瑤共同基於行使偽造私文書及使開標發生不正確結果之犯意聯絡，辯稱：當時是想與林景瑤經常配合具有投標資格的公司合作，並非借牌，亦不知林景瑤所交付的投標文件資料上印文係盜用、文書是偽造的等語。經查，被告廖鎮貴並無工程顧問公司牌照，不具投標及承包殯葬管理所辦理之樹灑葬工程設計監造案之資格。被告廖鎮貴於94年3月14日與被告林景瑤聯絡後，取得被告林景瑤所交付之宏勁公司「投標廠商聲明書」、「納稅證明文件」、「非拒絕往來戶且最近一年內無退票紀錄之金融機構證明文件」、「樊勁宏之高雄市土木技師公會會員證」、「行政院公共工程委員會技術顧問機構登記證」、「樊勁宏技師執業執照」、「高雄市政府營利事業登記證」等資料；及在廠商證件影本封、招標廠商印模單、投標廠商聲明書、營業稅繳款書影本、營業人銷售額與稅額申報書影本、樊勁宏之高雄市土木技師公會會員證影本、行院公共工程委員會技術顧問機構登記證影本、技師執業執照影本及高雄市政府營利事業登記證影本上，已預先蓋妥宏勁公司大小章之文書證件。於同年3月15日投標截止前，被告廖鎮貴將宏勁公司上開文書資料持往殯葬管理所參與樹灑葬工程設計監造案競標等事實，業據被告廖鎮貴坦承屬實，核與共同被告林景瑤所述之情節相符，復有流標紀錄、開標紀錄、簽呈及服務契約各1份存卷可參（詳見A3卷第33頁至第50頁、本院卷二第138頁至第156頁），故上開事實堪予認定。２、據卷附之通訊監察譯文（以下均詳見A3卷第3頁至第4頁）被告廖鎮貴持用之0000000000號行動電話（下稱A）與被告林景瑤持用之0000000000號行動電話（下稱B）於94年3月14日10時47分固有下列對話：A：你在屏東哦。啊你現都用誰的牌啊。B：樊勁宏的。樊勁宏。A：那樣，我有一件我想要借他去標看看。B：嗯，可以啊，他的印章都放在我這邊啦。被告廖鎮貴持用之0000000000號行動電話（下稱B）與被告林景瑤持用之0000000000號行動電話（下稱A）於94年3月14日21時09分對話如下：A：喂，廖先生，你自己要寫還是怎麼樣，自己要寫我拿去給你。B：有證件嗎？要標工作有證件嗎？你慢慢款。A：你都有啦。B：那樣，那公司橡皮章，要蓋公司名的印章有嗎？A：我等一下叫我太太拿過去給你，你在那邊寫這樣。B：好啊，還有一些證件要標工作，他那有些完稅證明嗎？A：有啦，你想到的都有就對了啦。B：好啊，那拿過來。A：OK，好。從上開通訊監察譯文對話顯示，被告廖鎮貴確曾透過被告林景瑤欲借用樊勁宏所經營之宏勁公司名義參與投標樹灑葬工程設計監造案之情，堪予認定。惟其借用宏勁公司名義投標，並未得標，而政府採購法第87條第5項之借用他人名義投標罪，並無單獨處罰未遂犯之罰則，且非公訴意旨起訴範圍，故本院自毋庸對此事實深入審究。３、被告廖鎮貴固未經過證人樊勁宏本人同意而持用宏勁公司大小章前往投標，而被告林景瑤確係未經授權盜用宏勁公司大小章蓋用在投標文件上，並偽造投標廠商聲明書等事實，業如前、有罪部分所述。惟能否就此遽予推論被告廖鎮貴明知此情，且有與被告林景瑤犯意聯絡之具體事實，仍非無研求之餘地。而由前揭譯文內容，並無法證明被告廖鎮貴確實對於被告林景瑤係擅自盜用宏勁公司大小章及偽造文書之過程知悉後，始持之參與競標之事實。又被告林景瑤始終堅稱並無盜用及偽造文書之詞等情，足證被告廖鎮貴於94年3月15日持宏勁公司證件及文書資料前往投標時，確實不知有盜用印章及偽造文書之情，自難以獲悉所使用之證件文書等資料，係以詐術參與投標乙節，彰顯其所辯，信而有徵。自難僅以其持用之投標文件，並未經證人樊勁宏本人同意一隅，遽予推論其與被告林景瑤就前揭、所述之犯行間，係因有犯意聯絡使然所致。從而自難以刑法第216條、第210條之行使偽造私文書罪，政府採購法第87條第6項、第3項之詐術投標未遂罪相繩。七、綜上所述，本件公訴人所舉之證據，尚不足證明被告段祥吉涉犯貪污治罪條例第6條第1項第4款之圖利罪、刑法第216條、第210條之行使偽造私文書罪；被告陳維華、沈志哲、葉明星、廖鎮貴均係犯政府採購法第87條第5項前段借用他人名義投標罪；被告廖鎮貴另涉犯刑法第216條、第210條之行使偽造私文書罪，政府採購法第87條第6項、第3項之詐術投標未遂罪；被告包志平、樊勁宏及婁家怡則涉犯同法第87條第5項後段容許他人借用本人名義投標罪；被告宏勁公司之代表人即被告樊勁宏因執行業務犯政府採購法之罪，依同法第92條規定應對於被告宏勁公司科以同法第87條第5項之罰金，且本院復查無其他積極證據，足資認公訴意旨論列渠等各涉犯之上開罪名屬實，揆諸前開說明，既不能證明被告段祥吉等人犯罪，依法自應為無罪之諭知。據上論斷，應依刑事訴訟法第299條第1項前段、第301條第1項、刑法第2條第1項前段、第11條前段、政府採購法第87條第6項、第3項，刑法第216條、第210條、第55條、第25條第2項、修正前刑法第41條第1項前段，廢止前罰金罰鍰提高標準條例第2條、中華民國九十六年罪犯減刑條例第2條第1項第3款、第4條、第7條，判決如主文。本案經檢察官蕭擁溱到庭執行職務。中華民國100年10月17日刑事第十一庭審判長法官李代昌法官林韋岑法官林正忠以上正本證明與原本無異。如不服本判決應於收受判決後10日內向本院提出上訴書狀，並應敘述具體理由。其未敘述上訴理由者，應於上訴期間屆滿後20日內向本院補提理由書(均須按他造當事人之人數附繕本)「切勿逕送上級法院」。中華民國100年10月17日書記官許麗珠附錄本判決論罪科刑適用法條政府採購法第87條（強迫投標廠商違反本意之處罰）意圖使廠商不為投標、違反其本意投標，或使得標廠商放棄得標、得標後轉包或分包，而施強暴、脅迫、藥劑或催眠術者，處1年以上7年以下有期徒刑，得併科新臺幣3百萬元以下罰金。犯前項之罪，因而致人於死者，處無期徒刑或7年以上有期徒刑；致重傷者，處3年以上10年以下有期徒刑，各得併科新臺幣3百萬元以下罰金。以詐術或其他非法之方法，使廠商無法投標或開標發生不正確結果者，處5年以下有期徒刑，得併科新臺幣1百萬元以下罰金。意圖影響決標價格或獲取不當利益，而以契約、協議或其他方式之合意，使廠商不為投標或不為價格之競爭者，處6月以上5年以下有期徒刑，得併科新臺幣1百萬元以下罰金。意圖影響採購結果或獲取不當利益，而借用他人名義或證件投標者，處3年以下有期徒刑，得併科新臺幣1百萬元以下罰金。容許他人借用本人名義或證件參加投標者，亦同。第1項、第3項及第4項之未遂犯罰之。附表：扣押物品清單┌──┬──────────────────┬──┬───┬────┬────┐│編號│物品名稱│數量│持有人│扣案時間│扣案地點││││││││├──┼──────────────────┼──┼───┼────┼────┤│1│「高雄市軍人公墓94年度金銀爐修繕及中│1本│段祥吉│96年10月│高雄縣燕│││式圍牆工桯」施工日報表│││16日11時│巢鄉深水│├──┼──────────────────┼──┤│10分許│村深水路││2│「高雄市軍人公墓94年度金銀爐修繕及中│1本│││4巷80號│││式圍牆工桯」勞工安全及衛生自主檢查表││││（高雄市│├──┼──────────────────┼──┤││軍人公墓││3│「高雄市軍人公墓94年度金銀爐修繕及中│1本│││）│││式圍牆工桯」自主檢查表│││││├──┼──────────────────┼──┤││││4│「高雄市軍人公墓94年度停車場及舖地工│1本││││││程」自主施工檢查表│││││├──┼──────────────────┼──┤││││5│「高雄市軍人公墓94年度停車場及舖地工│1本││││││桯」衛生安全自主檢查表│││││├──┼──────────────────┼──┤││││6│「高雄市軍人公墓94年度停車場及舖地工│1本││││││桯」施工品質查核表│││││├──┼──────────────────┼──┤││││7│「高雄市軍人公墓94年度停車場及舖地工│1本││││││桯」品質管製計劃表│││││├──┼──────────────────┼──┤││││8│「高雄市軍人公墓94年度金銀爐修繕及中│1本││││││式圍牆工桯」品質管製計劃表│││││├──┼──────────────────┼──┤││││9│「高雄市軍人公墓94年度金銀爐修繕及中│1本││││││式圍牆工桯」監造查核表│││││├──┼──────────────────┼──┤││││10│「高雄市軍人公墓95年度室外消防管線汰│1本││││││換工程」施工品質查核表│││││├──┼──────────────────┼──┤││││11│「高雄市軍人公墓95年度室外消防管線汰│1本││││││換工程」結算書│││││├──┼──────────────────┼──┤││││12│「高雄市軍人公墓95年度室外消防管線汰│1本││││││換工程」監造日報表│││││├──┼──────────────────┼──┤││││13│「高雄市軍人公墓95年度室外消防管線汰│1本││││││換工程」監工日誌│││││├──┼──────────────────┼──┤││││14│「高雄市軍人公墓95年度室外消防管線汰│1本││││││換工程」契約書│││││├──┼──────────────────┼──┤││││15│「高雄市軍人公墓95年度龍虎塔地下室及│1本││││││各樓層防漏通風工程」施工品質查核表│││││├──┼──────────────────┼──┤││││16│「高雄市軍人公墓95年度龍虎塔地下室及│1本││││││各樓層防漏通風工程」施工日報表│││││├──┼──────────────────┼──┤││││17│「高雄市軍人公墓95年度各項整建工程委│1本││││││託設計及監造服務」施工日報表│││││├──┼──────────────────┼──┤││││18│「高雄市軍人公墓95年度龍虎塔地下室及│1本││││││各樓層防漏通風工程」監工日誌│││││├──┼──────────────────┼──┤││││19│「高雄市軍人公墓95年度各項整建工程」│1本││││││委託設計及監造服務建議書│││││├──┼──────────────────┼──┤││││20│「高雄市軍人公墓95年度各項整建工程」│1本││││││委託設計及監造服務建議書│││││├──┼──────────────────┼──┤││││21│「高雄市軍人公墓95年度室外消防管線汰│1本││││││換工程」工程預算書│││││├──┼──────────────────┼──┤││││22│「高雄市軍人公墓95年度各項整建工程委│1本││││││託計設、室外消防管線汰換工程」監造計│││││││晝書│││││├──┼──────────────────┼──┼───┼────┼────┤│23│「高雄市軍人公墓94年度停車場及舖地工│1本│段祥吉│96年10月│高雄市苓│││程」施工日報表│││16日9時│雅區四維│├──┼──────────────────┼──┤│10分許│三路2號││24│「高雄市軍人公墓94年度園區各項整建工│1本│││4樓（高│││程委託設計監造案」函文││││雄市政府│├──┼──────────────────┼──┤││兵役處）││25│段祥吉個人記事簿（一）│1本││││├──┼──────────────────┼──┤││││26│段祥吉個人記事簿（二）│1本││││├──┼──────────────────┼──┤││││27│高雄市軍人公墓94年度停車場及舖地工程│1片││││││光碟（一）│││││├──┼──────────────────┼──┤││││28│高雄市軍人公墓94年度停車場及舖地工程│1片││││││光碟（二）│││││├──┼──────────────────┼──┼───┼────┼────┤│29│高雄市政府兵役處第一次變更設計預算書│1本│陳維華│96年10月│高雄市左│├──┼──────────────────┼──┤│16日7時│營區文自││30│高雄市軍人公墓94年度各項工程投標須知│1本││45分許│路711號│├──┼──────────────────┼──┤││10樓（陳││31│高雄市兵役處廠商投標證件審查案│1本│││維華住處│├──┼──────────────────┼──┤││）││32│高雄市軍人公墓94年度植樹工程預算書（│1本││││││93年8月）│││││├──┼──────────────────┼──┤││││33│高雄市軍人公墓94年度北停車場擋土牆工│1本││││││程預算書（93年6月）│││││├──┼──────────────────┼──┤││││34│高市凹仔底05-公-04開闢工程預算書（93│1本││││││年6月）│││││├──┼──────────────────┼──┤││││35│高市政工務局養工處等底價資料│1本││││├──┼──────────────────┼──┤││││36│大佳工程公司等底價及設計資料│1本││││├──┼──────────────────┼──┤││││37│高市府兵役處93年6月28日函稿│1份││││├──┼──────────────────┼──┤││││38│高市政兵役處及相關協力廠商94、95年度│1份││││││往來公函│││││├──┼──────────────────┼──┤││││39│見興營造公司95年1月16日函│1份││││├──┼──────────────────┼──┤││││40│楊家誠建築師事務所940404證件封│1件││││├──┼──────────────────┼──┤││││41│借牌廠商印鑑章│1枚││││├──┼──────────────────┼──┤││││42│64MB隨身碟│1個││││├──┼──────────────────┼──┼───┼────┼────┤│43│工程相關資料│1冊│葉明星│96年10月│高雄市苓│├──┼──────────────────┼──┤│19日7時│雅區武廟││44│256MB隨身碟│1個││20分許│路146巷5│││││││號4樓（│││││││葉明星住│││││││處）│├──┼──────────────────┼──┼───┼────┼────┤│45│高雄市政府兵役處勞務採購契│1本│廖鎮貴│96年10月│高雄市苓││││││19日7時│雅區建民││││││5分許│路339巷5│││││││號（廖鎮│││││││貴住處）│└──┴──────────────────┴──┴───┴────┴────┘",
  "characters": {
    "judges": [
      "李代昌",
      "林韋岑",
      "林正忠"
    ],
    "prosecutors": [
      "蕭擁溱"
    ],
    "lawyers": [
      "林石猛",
      "黃致穎",
      "黃勇雄",
      "盧俊誠",
      "陳妙泉",
      "王家鈺",
      "黃勇雄",
      "陳妙泉",
      "李文禎",
      "黃如流",
      "黃小舫",
      "王家鈺"
    ],
    "clerks": [
      "許麗珠"
    ],
    "plaintiffs": [

    ],
    "defendants": [
      "段祥吉",
      "陳維華",
      "葉明星",
      "廖鎮貴",
      "宏勁工程顧問有限公司",
      "兼代 表 人  樊勁宏",
      "沈志哲",
      "婁家怡",
      "林景瑤"
    ],
    "prosecutor_office": [
      "臺灣高雄地方法院檢察署檢察官"
    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2011-10-17",
  "created_at": "2016-02-14 08:49:03",
  "updated_at": "2016-02-14 08:49:03"
}