{
  "identify": "KSD-91-交簡上-78-20021015-1",
  "court": {
    "name": "臺灣高雄地方法院",
    "code": "KSD"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 91,
  "word": "交簡上",
  "number": "78",
  "jcheck": "1",
  "reason": "公共危險",
  "content": "臺灣高雄地方法院刑事判決                        九十一年度交簡上字第七八號\n    上  訴  人\n    即   被 告  甲○○\n右上訴人因公共危險案件，不服中華民國九十一年七月一日本院高雄簡易庭九十一年\n度雄交簡字第七五四號第一審刑事簡易判決（聲請簡易判決處刑書案號：臺灣高雄地\n方法院檢察署檢察官九十一年度偵字第七六九五號）提起上訴，本院判決如左：\n    主      文\n上訴駁回。\n    事  實\n一、甲○○明知服用酒類後，已不能安全駕駛動力交通工具，於民國九十一年四月一\n    日凌晨三時二十七分許，因其住宅（高雄市○○區○○街九十五之二號）前被他\n    人違規停車問題，竟仍騎乘車牌號碼：ＸＦＱ－３２５號機車沿高雄市苓雅區○\n    ○○路行駛，而二度至高雄市政府警察局苓雅分局成功路派出所報請處理時，為\n    警發覺並測得其呼氣中酒精濃度高達每公升一．一四毫克，而查獲上情。\n二、案經高雄市政府警察局苓雅分局報告臺灣高雄地方法院檢察署檢察官偵查聲請以\n    簡易判決處刑。\n理  由\n一、上訴人即被告於本院審理時，對有於右揭時、地飲酒後，已達不能安全駕駛動力\n    交通工具之程度，猶仍騎乘機車沿高雄市苓雅區○○○路行駛至高雄市政府警察\n    局苓雅分局成功路派出所，報請警員前往處理自宅前他人違規停車問題之事實自\n    白不諱，惟仍辯稱：不是在路邊被臨檢查獲，是自己騎車到派出所報案，不是酒\n    後駕車亂作壞事，而是酒後駕車到派出所報案，目前沒有工作，請求撤銷原判決\n    、從輕量刑並宣告緩刑云云。惟查，上訴人確有於飲酒後已達不能安全駕駛動力\n    交通工具之程度，猶仍騎乘機車沿高雄市苓雅區○○○路行駛至上開派出所之事\n    實，除據上訴人於警訊中及本院審理時自白屬實外，亦據證人乙○○即高雄市政\n    府警察局苓雅分局成功路派出所警員到庭結證稱：「被告第一次到派出所報案時\n    ，並未發現他有喝酒，第二次到派出所時，才發覺他有喝酒並作酒精測試，被告\n    也同意作酒精測試．．．，當時被告講話時己經語無倫次、且發酒瘋」等語明確\n    在卷，復有酒精測定值數據單、刑法第一百八十五條之三案件測試觀察紀錄表各\n    一紙附於警卷可稽，足認被告之自白核與事實相符。參以刑法第一百八十五條之\n    三所謂之「不能安全駕駛」，係抽象危險犯，並不以發生具體危險為必要。而依\n    醫學實驗證明所得經驗法則，對於吐氣酒精濃度達每公升○．二五毫克（ＭＧ／\n    Ｌ）以上時，將使駕駛人產生複雜之技巧障礙、駕駛能力變壞之行為表現，肇事\n    比率比一般未飲酒時高出二倍，而吐氣酒精濃度達每公升○．五毫克以上時，將\n    使駕駛人產生平衡感與判斷力障礙升高，肇事比率比一般未飲酒時高出十倍，甚\n    而如吐氣酒精濃度達每公升○．七五毫克時，駕駛人將產生明顯酒醉、步履蹣跚\n    之行為狀態，其肇事比率比一般高二十五倍，達吐氣酒精濃度達每公升一．○毫\n    克以上時，將造成中度中毒，有步態不穩、噁心、嘔吐、精神混惑不清狀態。是\n    參酌上開醫學報告及上訴人酒後已達語無倫次等情，應認上訴人確已達酒後不能\n    安全駕駛之程度，上訴人上開所辯各語自無可採。事證明確，上訴人服用酒類，\n    不能安全騎駕動力交通工具而駕駛之犯行，洵堪認定，應予依法論科。\n二、核上訴人甲○○所為，係犯刑法第一百八十五條之三之服用酒類，不能安全駕駛\n    動力交通工具而駕駛罪。原審援引刑事訴訟法第四百四十九條第一項前段，刑法\n    第一百八十五條之三、第四十一條第一項前段，罰金罰鍰提高標準條例第二條之\n    規定，逕以簡易判決量處被告拘役五十九日，如易科罰金以三百元折算一日，經\n    核認事用法均無違誤，量刑亦稱妥適；上訴意旨猶執陳詞請求撤銷原判決、從輕\n    量刑云云，尚非有據，應予駁回。又上訴意旨請求予以宣告緩刑等語，本院認為\n    刑法第一百八十五條之三之服用酒類，不能安全駕駛動力交通工具而駕駛罪，係\n    在懲罰個人不得於酒後駕車之犯行，以免造成酒後駕車引致之車禍，而有使自已\n    及他人受生命、身體危害，及因酒後駕車肇事而造成家庭與經濟危機之嚴重社會\n    問題，是本罪犯行雖有未造成實害之情，然本罪立法目的既在處罰抽象危險之酒\n    後開車犯行，自不宜輕率予以宣告緩刑，期飲酒者能夠隨時警惕酒後不得開車，\n    俾免發生實際車禍危害以符立法目的，則上訴人請求宣告緩刑，自非妥適，應不\n    予准許，附此敘明。\n據上論斷，應依刑事訴訟法第四百五十五條之一第一項、第三項、第三百六十八條、\n第三百七十三條，判決如主文。\n中      華      民      國     九十一     年      十    月      十五    日\n                                    臺灣高雄地方法院刑事第七庭\n                                      審判長法  官  陳  志  銘\n                                            法  官  陳  信  旗\n                                            法  官  柯  盛  益\n右正本證明與原本無異。\n不得上訴。\n                                            書記官  陳  昱  良\n中      華      民      國     九十一     年      十    月      十五    日\n",
  "structure": {
    "main": "上訴駁回。",
    "fact": "一、甲○○明知服用酒類後，已不能安全駕駛動力交通工具，於民國九十一年四月一\n    日凌晨三時二十七分許，因其住宅（高雄市○○區○○街九十五之二號）前被他\n    人違規停車問題，竟仍騎乘車牌號碼：ＸＦＱ－３２５號機車沿高雄市苓雅區○\n    ○○路行駛，而二度至高雄市政府警察局苓雅分局成功路派出所報請處理時，為\n    警發覺並測得其呼氣中酒精濃度高達每公升一．一四毫克，而查獲上情。\n二、案經高雄市政府警察局苓雅分局報告臺灣高雄地方法院檢察署檢察官偵查聲請以\n    簡易判決處刑。",
    "reason": "一、上訴人即被告於本院審理時，對有於右揭時、地飲酒後，已達不能安全駕駛動力\n    交通工具之程度，猶仍騎乘機車沿高雄市苓雅區○○○路行駛至高雄市政府警察\n    局苓雅分局成功路派出所，報請警員前往處理自宅前他人違規停車問題之事實自\n    白不諱，惟仍辯稱：不是在路邊被臨檢查獲，是自己騎車到派出所報案，不是酒\n    後駕車亂作壞事，而是酒後駕車到派出所報案，目前沒有工作，請求撤銷原判決\n    、從輕量刑並宣告緩刑云云。惟查，上訴人確有於飲酒後已達不能安全駕駛動力\n    交通工具之程度，猶仍騎乘機車沿高雄市苓雅區○○○路行駛至上開派出所之事\n    實，除據上訴人於警訊中及本院審理時自白屬實外，亦據證人乙○○即高雄市政\n    府警察局苓雅分局成功路派出所警員到庭結證稱：「被告第一次到派出所報案時\n    ，並未發現他有喝酒，第二次到派出所時，才發覺他有喝酒並作酒精測試，被告\n    也同意作酒精測試．．．，當時被告講話時己經語無倫次、且發酒瘋」等語明確\n    在卷，復有酒精測定值數據單、刑法第一百八十五條之三案件測試觀察紀錄表各\n    一紙附於警卷可稽，足認被告之自白核與事實相符。參以刑法第一百八十五條之\n    三所謂之「不能安全駕駛」，係抽象危險犯，並不以發生具體危險為必要。而依\n    醫學實驗證明所得經驗法則，對於吐氣酒精濃度達每公升○．二五毫克（ＭＧ／\n    Ｌ）以上時，將使駕駛人產生複雜之技巧障礙、駕駛能力變壞之行為表現，肇事\n    比率比一般未飲酒時高出二倍，而吐氣酒精濃度達每公升○．五毫克以上時，將\n    使駕駛人產生平衡感與判斷力障礙升高，肇事比率比一般未飲酒時高出十倍，甚\n    而如吐氣酒精濃度達每公升○．七五毫克時，駕駛人將產生明顯酒醉、步履蹣跚\n    之行為狀態，其肇事比率比一般高二十五倍，達吐氣酒精濃度達每公升一．○毫\n    克以上時，將造成中度中毒，有步態不穩、噁心、嘔吐、精神混惑不清狀態。是\n    參酌上開醫學報告及上訴人酒後已達語無倫次等情，應認上訴人確已達酒後不能\n    安全駕駛之程度，上訴人上開所辯各語自無可採。事證明確，上訴人服用酒類，\n    不能安全騎駕動力交通工具而駕駛之犯行，洵堪認定，應予依法論科。\n二、核上訴人甲○○所為，係犯刑法第一百八十五條之三之服用酒類，不能安全駕駛\n    動力交通工具而駕駛罪。原審援引刑事訴訟法第四百四十九條第一項前段，刑法\n    第一百八十五條之三、第四十一條第一項前段，罰金罰鍰提高標準條例第二條之\n    規定，逕以簡易判決量處被告拘役五十九日，如易科罰金以三百元折算一日，經\n    核認事用法均無違誤，量刑亦稱妥適；上訴意旨猶執陳詞請求撤銷原判決、從輕\n    量刑云云，尚非有據，應予駁回。又上訴意旨請求予以宣告緩刑等語，本院認為\n    刑法第一百八十五條之三之服用酒類，不能安全駕駛動力交通工具而駕駛罪，係\n    在懲罰個人不得於酒後駕車之犯行，以免造成酒後駕車引致之車禍，而有使自已\n    及他人受生命、身體危害，及因酒後駕車肇事而造成家庭與經濟危機之嚴重社會\n    問題，是本罪犯行雖有未造成實害之情，然本罪立法目的既在處罰抽象危險之酒\n    後開車犯行，自不宜輕率予以宣告緩刑，期飲酒者能夠隨時警惕酒後不得開車，\n    俾免發生實際車禍危害以符立法目的，則上訴人請求宣告緩刑，自非妥適，應不\n    予准許，附此敘明。\n據上論斷，應依刑事訴訟法第四百五十五條之一第一項、第三項、第三百六十八條、\n第三百七十三條，判決如主文。\n中      華      民      國     九十一     年      十    月      十五    日\n                                    臺灣高雄地方法院刑事第七庭\n                                      審判長法  官  陳  志  銘\n                                            法  官  陳  信  旗\n                                            法  官  柯  盛  益\n右正本證明與原本無異。\n不得上訴。\n                                            書記官  陳  昱  良"
  },
  "search": "臺灣高雄地方法院刑事判決九十一年度交簡上字第七八號上訴人即被告甲○○右上訴人因公共危險案件，不服中華民國九十一年七月一日本院高雄簡易庭九十一年度雄交簡字第七五四號第一審刑事簡易判決（聲請簡易判決處刑書案號：臺灣高雄地方法院檢察署檢察官九十一年度偵字第七六九五號）提起上訴，本院判決如左：主文上訴駁回。事實一、甲○○明知服用酒類後，已不能安全駕駛動力交通工具，於民國九十一年四月一日凌晨三時二十七分許，因其住宅（高雄市○○區○○街九十五之二號）前被他人違規停車問題，竟仍騎乘車牌號碼：ＸＦＱ－３２５號機車沿高雄市苓雅區○○○路行駛，而二度至高雄市政府警察局苓雅分局成功路派出所報請處理時，為警發覺並測得其呼氣中酒精濃度高達每公升一．一四毫克，而查獲上情。二、案經高雄市政府警察局苓雅分局報告臺灣高雄地方法院檢察署檢察官偵查聲請以簡易判決處刑。理由一、上訴人即被告於本院審理時，對有於右揭時、地飲酒後，已達不能安全駕駛動力交通工具之程度，猶仍騎乘機車沿高雄市苓雅區○○○路行駛至高雄市政府警察局苓雅分局成功路派出所，報請警員前往處理自宅前他人違規停車問題之事實自白不諱，惟仍辯稱：不是在路邊被臨檢查獲，是自己騎車到派出所報案，不是酒後駕車亂作壞事，而是酒後駕車到派出所報案，目前沒有工作，請求撤銷原判決、從輕量刑並宣告緩刑云云。惟查，上訴人確有於飲酒後已達不能安全駕駛動力交通工具之程度，猶仍騎乘機車沿高雄市苓雅區○○○路行駛至上開派出所之事實，除據上訴人於警訊中及本院審理時自白屬實外，亦據證人乙○○即高雄市政府警察局苓雅分局成功路派出所警員到庭結證稱：「被告第一次到派出所報案時，並未發現他有喝酒，第二次到派出所時，才發覺他有喝酒並作酒精測試，被告也同意作酒精測試．．．，當時被告講話時己經語無倫次、且發酒瘋」等語明確在卷，復有酒精測定值數據單、刑法第一百八十五條之三案件測試觀察紀錄表各一紙附於警卷可稽，足認被告之自白核與事實相符。參以刑法第一百八十五條之三所謂之「不能安全駕駛」，係抽象危險犯，並不以發生具體危險為必要。而依醫學實驗證明所得經驗法則，對於吐氣酒精濃度達每公升○．二五毫克（ＭＧ／Ｌ）以上時，將使駕駛人產生複雜之技巧障礙、駕駛能力變壞之行為表現，肇事比率比一般未飲酒時高出二倍，而吐氣酒精濃度達每公升○．五毫克以上時，將使駕駛人產生平衡感與判斷力障礙升高，肇事比率比一般未飲酒時高出十倍，甚而如吐氣酒精濃度達每公升○．七五毫克時，駕駛人將產生明顯酒醉、步履蹣跚之行為狀態，其肇事比率比一般高二十五倍，達吐氣酒精濃度達每公升一．○毫克以上時，將造成中度中毒，有步態不穩、噁心、嘔吐、精神混惑不清狀態。是參酌上開醫學報告及上訴人酒後已達語無倫次等情，應認上訴人確已達酒後不能安全駕駛之程度，上訴人上開所辯各語自無可採。事證明確，上訴人服用酒類，不能安全騎駕動力交通工具而駕駛之犯行，洵堪認定，應予依法論科。二、核上訴人甲○○所為，係犯刑法第一百八十五條之三之服用酒類，不能安全駕駛動力交通工具而駕駛罪。原審援引刑事訴訟法第四百四十九條第一項前段，刑法第一百八十五條之三、第四十一條第一項前段，罰金罰鍰提高標準條例第二條之規定，逕以簡易判決量處被告拘役五十九日，如易科罰金以三百元折算一日，經核認事用法均無違誤，量刑亦稱妥適；上訴意旨猶執陳詞請求撤銷原判決、從輕量刑云云，尚非有據，應予駁回。又上訴意旨請求予以宣告緩刑等語，本院認為刑法第一百八十五條之三之服用酒類，不能安全駕駛動力交通工具而駕駛罪，係在懲罰個人不得於酒後駕車之犯行，以免造成酒後駕車引致之車禍，而有使自已及他人受生命、身體危害，及因酒後駕車肇事而造成家庭與經濟危機之嚴重社會問題，是本罪犯行雖有未造成實害之情，然本罪立法目的既在處罰抽象危險之酒後開車犯行，自不宜輕率予以宣告緩刑，期飲酒者能夠隨時警惕酒後不得開車，俾免發生實際車禍危害以符立法目的，則上訴人請求宣告緩刑，自非妥適，應不予准許，附此敘明。據上論斷，應依刑事訴訟法第四百五十五條之一第一項、第三項、第三百六十八條、第三百七十三條，判決如主文。中華民國九十一年十月十五日臺灣高雄地方法院刑事第七庭審判長法官陳志銘法官陳信旗法官柯盛益右正本證明與原本無異。不得上訴。書記官陳昱良中華民國九十一年十月十五日",
  "characters": {
    "judges": [
      "陳志銘",
      "陳信旗",
      "柯盛益"
    ],
    "prosecutors": [

    ],
    "lawyers": [

    ],
    "clerks": [
      "陳昱良"
    ],
    "plaintiffs": [

    ],
    "defendants": [
      "甲"
    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2002-10-15",
  "created_at": "2016-02-05 18:06:59",
  "updated_at": "2016-02-05 18:06:59"
}