{
  "identify": "TNH-91-上更-32-20021015-1",
  "court": {
    "name": "臺灣高等法院",
    "code": "TNH"
  },
  "division": {
    "name": "民事",
    "code": "V"
  },
  "year": 91,
  "word": "上更(一)",
  "number": "32",
  "jcheck": "1",
  "reason": "確認地上權不存在等",
  "content": "臺灣高等法院臺南分院民事判決  九十一年度上更(一)字第三二號  ｅ\n      上  訴  人  財政部國有財產局台灣南區辦事處台南分處\n      法定代理人  乙  ○  ○\n      被 上 訴人  甲  ○  ○.\n右當事人間請求確認地上權不存在等事件，上訴人對於中華民國八十七年十一月廿五\n日台灣台南地方法院第一審判決（八十七年度訴字第四一七號）提起上訴，判決後經\n最高法院第一次發回更審，本院判決如左：\n      主      文\n上訴駁回。\n第二審及發回前第三審訴訟費用均由上訴人負擔。\n      事      實\n甲、上訴人方面：\n一、聲明：求為判決：(一)原判決廢棄。(二)確認被上訴人對於坐落台南市○○區○○段\n    第二四八地號土地，時效取得地上權之請求權不存在。(三)被上訴人應將坐落台南\n    市○○區○○段第二四八地號及同段第二四八之一地號（以上二筆土地下稱系爭\n    土地），如台南市安南地政事務所繪制複丈成果圖所示面積一一二‧六五平方公\n    尺之土地上建物拆除，並將土地返還上訴人。(四)被上訴人應給付上訴人新台幣（\n    下同）七萬一千四百元及自民國（下同）八十七年三月一日起至拆屋還地之日止\n    ，按占用面積公告地價週年利率百分之十計算之使用補償金。(五)第一、二審及發\n    回前第三審訴訟費用由被上訴人負擔。(六)上訴人願預提供擔保請准宣告假執行。\n二、陳述：除與原判決記載相同者，茲引用之外，補稱略以：\n（一）上訴人財政部國有財產局台灣南區辦事處台南分處原法定代理人楊長利九十一\n      年八月五日變更為乙○○，並於九十一年八月十三日具狀聲明承受訴訟。\n（二）確認權利不存在之訴，應由主張權利存在之被上訴人負舉證之責，證明究竟自\n      何時起始有因時效而取得地上權之意思，占有系爭土地？另關於因時效而取得\n      地上權之登記請求權，亦是請求權之一種，應有消滅時效規定之適用，對被上\n      訴人之主張林圳德、甲○○兩代合併計算，自稱繼續占有已逾四十年除予否認\n      外，如屬事實，即予提出時效抗辯權。\n      關於請求給付七萬一千四百元損害金之計算方式：\n      占用面積一一二‧六五平方公尺分三個階段(1)八十二年三月一日至八十三年六\n      月三十日公告地價一一五０元，乘年租利率一０﹪計算使用補償金一七、二八\n      ０元、(2)八十三年七月一日至八十六年六月三十日公告地價一三一０元乘年租\n      利率一０﹪計算使用補償金四四、二八０元、(3)八十六年七月一日至八十七年\n      二月二十八日公告地價一三一０元乘年租利率一０﹪＝九、八四０元。三項合\n      計：七一、四００元。\n（三）被上訴人究於何時起始有因時效取得地上權之意思而占有系爭土地，是本件關\n      鍵所在，但並無任何證據？\n      (一)被上訴人固主張林圳德於占有之始，即已知系爭土地屬陳大樹所有，並於該\n        土地上以建有建築物之目的而使用該土地之意，即林圳德於占有之始係以行\n        使地上權之意思占有，另被上訴人自幼即居住於該房地上，從未遷居，其與\n        其父親均以行使地上權之意思，而續居住至八十六年四月十日林圳德死亡時\n        為止迄今已逾四十年，固提出其等戶籍謄本、照片、用水證明、稅捐處房屋\n        稅繳納通知書為證，及引用證人葉顓源、林海杉、陳金詰等之證言云云。但\n        查被上訴人前開主張均係單純之占有土地使用建物之事實，而任意推測，未\n        能證明確實自何時何日開始即有因時效取得地上權之意思而占有。查所謂林\n        圳德占有之始為何時？係按林圳德於十六年二月十三日出生即占有？如謂伊\n        為陳大樹之乾兒子關係，則陳大樹係十六年五月七日死亡，從林圳德之出生\n        算起僅八十四日，老人與嬰兒縱有相聚，相見未及三月，亦無法表示任何意\n        思，亦無收養關係或戶籍登記，被上訴人主張林圳德，於占有之始即有陳大\n        樹所有土地之認識，及有因時效而取得地上權之意思云云，顯屬不可思議，\n        簡直不合情理。\n      (二)被上訴人甲○○雖自幼即居住此地，從未遷居，但謂與其父親均以行使地上\n        權之意思，至林圳德死亡之八十六年四月十日已逾四十年云云，查林圳德自\n        何時何日起有因時效取得地上權之意思，並無確切之證據，已如前述。則所\n        謂自幼，莫非謂自四十六年六月二十一日出生之日起即有繼受林圳德之意思\n        ，然林圳德既無此意思，如前所述，即甲○○如何繼受其意思，核與土地登\n        記申請書寫原因發生日期為四十三年六月十三日亦不符合，換言之被上訴人\n        及其父二人如何證明因時效而取得地上權之意思？並無半點證據。況且四十\n        三年林圳德尚健在，而無此意思，甲○○又怎能超越其父而主張有此意思？\n        前開物證及人證亦不能證明林圳德、甲○○父子自何時開始即有因時效取得\n        地上權之意思，僅能證明單純之占有事實而已。\n（四）最高法院發回意旨指出前審未查明稅捐機關自何時，以何原因列甲○○為納稅\n      管理人或代理人，雖然原卷內有五十九年以來之資料，但仍然看不出其原因，\n      更不能證明自何時起即有因時效而取得地上權之意思，反而卻明白看出代繳稅\n      金之事實而已！決不能隨便擴張解釋。另由被上訴人主張以八十二年至八十六\n      年代繳租金共七００八元主張抵銷，上訴人所請求之七萬一千四百元損害金，\n      反證被上訴人承認代繳稅款，所以有此抵銷之主張，正符合最高法院所認定：\n      「被上訴人僅係代收租金，代繳稅款而已」。\n（五）再查，林圳德死亡後於八十六年四月十六日辦理遺產分割協議書，書明位於台\n      南市○○路○段三０三巷三八號房屋（系爭房屋）面積一０一‧八平方公尺歸\n      甲○○一人取得。換言之，在分割遺產前為該七繼承人之公同共有，在公同共\n      有之情形下如何得知被上訴人在此之前即有就此基地有因時效而取得地上權之\n      意思？完全無稽之談。又甲○○於八十六年四月二十九日聲請地院指定遺產管\n      理人時稱：系爭土地原為林圳德管理，林圳德死亡後由林福成接管，既然甲○\n      ○並無管理系爭房地產之事實，核與遺產協議分割書所寫此部分分歸甲○○取\n      得之事實及日期亦不相符，自己推翻十三日前成立之遺產協議書。那有因時效\n      而取得地上權之意思？本件被上訴人並無證據證明自何時開始有此意思，其地\n      上權登記請求權顯然不存在。\n三、證據：除援用在第一審之證據外，補提訴訟標的及使用補償金計算表一件、照片\n    六幀、複丈成果圖影本一件、公告地價證明一件為證。\n乙、被上訴人方面：\n一、聲明：求為判決：(一)上訴駁回。(二)訴訟費用由上訴人負擔。(三)如受不利判決，願\n    供擔保請准免為假執行。\n二、陳述：除與原判決記載相同者，茲引用之外，補稱略以：\n（一）就鈞院命被上訴人提出更審前理由最後一項聲明以五年內所代繳之地價稅七０\n      ０八元與使用補償金在同等額度內抵銷，說明如下：(一)該五年係指八十二年至\n      八十六年。(二)憑據為台南市稅捐稽徵處安南分處八十七年八月三日以台南市稅\n      安字二五九五五號函文所附被上訴人之父林圳德以本件系爭土地所有人陳大樹\n      之代表人身分，於八十二年代繳一二七七元、八十三年代繳一三六六元、八十\n      四年代繳一四五五元、八十五年代繳一四五五元，合計共七００八元。\n（二）最高法院發回意旨中載：「：：又占有人在他人土地上有建築物或其他工作物\n      或竹木之原因，或係本於所有權之意思或係基於無權占有之意思，或基於越界\n      建築使用，或界址不明致誤認他人土地為自己所有，或因不知為他人土地而誤\n      為占有使用，或基於借用之意思，不一而足，非必皆以行使地上權之意思而占\n      有，以故，尚不能僅以占有人在地人土地上有建物或其他工作物或竹木之客觀\n      事實，即認占有人主觀上係基於行使地上權之意思而占有：：則被上訴人是否\n      以行使地上權的意思占用系爭土地，已非無疑。」（最高法院判決第五頁最後\n      一行起），惟查：\n      被上訴人之父即訴外人林圳德確有於民國四十餘年間即在系爭土地上建築系爭\n      房屋，且續居住至八十六年四月十日死亡時為止，至被上訴人迄今仍然居住其\n      上，此一事實已據被上訴人於原審及更審前審理時陳述在卷，並有被上訴人提\n      出之戶籍謄本影本三份、照片五張、用水證明申請書影本、台南市稅捐處房屋\n      稅繳納通知書影本在卷可參，而證人葉顓源（原名葉明輝）於原審時已證稱：\n      「我知道陳大樹遺產在南市有二筆：：是建地，其上有建築物磚造平房，是甲\n      ○○在使用：：該建築物我聽說很早就蓋了」、「被上訴人之父林圳德向我表\n      示系爭土地地價稅均由其繳納，稅單是林圳德拿給我看的：：在八十四年左右\n      林圳德即有委託其辦理地上權登記」等語；證人林海杉於原審時亦證稱：「林\n      圳德是我弟弟，陳大樹的土地（指系爭土地）是日本時代占用的，現甲○○（\n      即被上訴人）使用，陳大樹與我父親林天來是結拜兄弟，陳大樹無子嗣，我弟\n      弟讓其做乾兒子，並未辦理收養手續，死後並祭拜他」、「系爭土地上原有之\n      草寮，陳大樹死後，我弟弟將之拆除，再建了豬舍，其後再改建為房屋」等語\n      ；另證人陳金誥於原審時復證稱：「大家是鄰居，從小一起到大，所以幫忙出\n      具寫證明（即土地四鄰證明書），林圳德我認識：：我們做鄰居四十多年，陳\n      大樹我不認識：：甲○○與林圳德住在一起」、「曾經整個拆掉又重建（指被\n      上訴人現有房屋），已有二十多年，原來是草寮」等語；再參諸陳大樹所有之\n      系爭土地之地價稅確均由被上訴人之父林圳德以陳大樹之納稅管理人名義繳納\n      ，且地價稅徵收底冊亦記載林圳德為陳大樹之代表人，復為被上訴人所不爭執\n      ，自屬真實。從而本件系爭土地之原所有權人陳大樹既已於日據時期昭和二年\n      死亡，而系爭土地均由被上訴人之父林圳德以陳大樹之納稅管理人名義代繳地\n      價稅，顯見訴外人林圳德於占用系爭土地建造系爭房屋使用之際，即已知系爭\n      土地屬陳大樹所有；則其於占有之始，衡情自應認其有於陳大樹所有之系爭土\n      地上以建造建築物之目的而使用該土地之意思，應無疑義；且其後亦確有於系\n      爭土地上建造房屋，則揆諸前揭說明，尚與單純之占有使用他人之土地有別。\n      另被上訴人自幼即居住於系爭上之房地，從未遷居，已如前述，且為上訴人所\n      不否認，則被上訴人辯稱：其與其父親均以行使地上權之意思，在他人土地上\n      建築房屋使用他人土地，而有繼續占有之事實等語，應堪採信。\n（三）最高法院發回意旨又云：「又地價稅之納稅義務人為土地所有權人，設有典權\n      之土地為典權人，承領土地為承領人，承墾土地為耕作人。土地所有權屬於公\n      有或公同共有者以管理機關為納稅義務人。土地有納稅義務人行蹤不明、權屬\n      不明、無人管理或土地所有權人申請由占有人代繳者，主管稽徵機關得指定土\n      地使用人負代繳其使用部分之地價稅，此觀之地價稅法第三條、第四條規定自\n      明，故不得僅以系爭土地之地價稅由被上人之父林圳德以納稅管理人名義繳納\n      ，地價稅徵收底冊已記載林圳德為陳大樹之代表人，即遽以認定被上訴人係以\n      行使地上權之意思占有系爭土地。況被上訴人向台南地院聲請選任遺產管理人\n      時具狀陳稱：『聲請人現為上開土地（指系爭土地）之占有使用人，而該土地\n      前由林圳德管理，代收租金，代繳稅款』（見一審卷九頁），倘係如此，則被\n      上訴人似僅係代收租金、代繳稅款而已，原審未遑調查審認稅捐稽徵機關究於\n      何時？因何原因？列載被上訴人之父林圳德為系爭土地地價稅之納稅管理人，\n      即遽以認定林圳德占有系爭土地之始即有行使地上權之意思，亦嫌速斷。」云\n      云（最高法院判決第六頁倒數第五行起），惟查：\n      (一)稅捐稽關是以何「原因」列載被上訴人之父林圳德為系爭土地之納稅代表人\n        ，衡情應是以林圳德為「事實上之占用人」為由而列其為代繳人。此項事實\n        並可足徵林圳德自占有之始，即有於陳大樹所有之系爭土地上有建築物之目\n        的而使用該土地，已如前述。故依最高法院判決之意旨認為本件尚未查明者\n        乃：稅捐機關系自「何時」起林圳德為系土地地價之納稅管理人？是否符「\n        時效取得」地上權，須經「二十年期間」之要件，仍有疑義。\n      (二)查，稅捐機關何時列被上人之父林圳德為納稅管理人，確實時間被上訴人已\n        無法考證，惟就被上人所有之證據資料中，早在五十九年時，稅捐機關已列\n        被上訴人之父林圳德為納稅管理人或代表人，此有五十九年台南市政府五十\n        九年下期地價稅納稅單可證。此項證據益足徵被上訴人主張時效取得地上權\n        ，完全符合法定二十年期間之要件。故被上人主張時效取得地上權，殆無疑\n        義。\n三、證據：除援用第一審所提證據外，補提補提台南市稅捐稽徵處安南分處八十七年\n    八月三日號函、台南市政府五十九年下期地價稅納稅單影本各一件為證。\n丙、本院依職權調閱台灣台南地方法院（下稱台南地院）八十六年度繼字第二六六號\n    拋棄繼承事件卷宗；並向台南市稅捐稽徵處安南分處函詢原坐落台南市○○區○\n    ○段一三一二號土地，重測後為安南區○○段二四八地號，自八十二年一月一日\n    起至九十年十二月三十一日止，每年之地價稅各為若干？是否每年均有按期繳清\n    地價稅？又上開土地於台灣光復後之總登記時即登記為陳大樹所有，自何時起由\n    何人申請將之改為納稅管理人或代表人為林圳德？並向台南市安南地政事務所調\n    取安南區○○段二四八地號土地登記地上權之相關資料。\n      理      由\n一、按當事人喪失訴訟能力或法定代理人死亡或其代理權消滅者，訴訟程序在有法定\n    代理人或取得訴訟能力之本人，承受其訴訟以前當然停止；惟有訴訟代理人者不\n    適用之；另承受訴訟人，於得為承受時，應即為承受之聲明；民事訴訟法第一百\n    七十條、第一百七十三條及第一百七十五條第一項分別定有明文。查本件上訴人\n    財政部國有財產局台灣南區辦事處台南分處原法定代理人楊長利九十一年八月五\n    日變更為乙○○，並於九十一年八月十三日具狀聲明承受訴訟（見本院卷第一二\n    九－一三０頁），核無不合，自應准其承受訴訟，合先敘明。\n二、本件上訴人起訴主張：系爭土地原為訴外人陳大樹所有，嗣陳大樹於日據時期昭\n    和二年（即民國十六年）五月七日死亡後，因無繼承人，經台南地院選任上訴人\n    為陳大樹之遺產管理人。詎被上訴人竟主張因時效取得，而向向地政機關即台南\n    市安南地政事務所申請登記地上權，惟尚未登記完畢，其占有系爭土地自無正當\n    占有之權源，上訴人自得本於所有權人之地位，請求被上訴人拆屋還地；且被上\n    訴人無權占用系爭土地，致受有相當於租金利益之損失，上訴人自得依不當得利\n    之法律關係，請求被上訴人給付相當於租金之利益及占用系爭土地之使用補償金\n    。爰本於確認地上權不存在及基於所有權作用之物上請求權、不當得利等法律關\n    係，求為判決如聲明所示之項目之判決等語。\n三、被上訴人則以：其父即訴外人林圳德自四十三年起，即在系爭土地上建築房舍，\n    且被上訴人自幼即居住於系爭房地，從未遷居；又被上訴人之父林圳德於四十餘\n    年間在系爭土地上建造系爭房屋時，即已知系爭房屋主體結構之一部分坐落在系\n    爭土地上，可見被上訴人與其父在主觀上均以行使地上權之意思，而客觀上則以\n    在他人土地上建築房屋使用他人土地，當有繼續占有之事實，且已逾四十年，另\n    其係民國四十年六月二十一日出生，於六十年四月二十一日已成年，其後復於六\n    十五年二月廿一日結婚，其既已成年且成家自得獨立生活，故其占有系爭房地亦\n    應為自己占有，自得因取得時效而得請求登記為地上權；又被上訴人聲請地上權\n    登記，已經台南市安南地政事務所裁處准予登記在案，被告並非無權占有系爭土\n    地，自無受有相當於租金之利益可言；再者，稅捐機關何時列被上人之父林圳德\n    為納稅管理人，確實時間被上訴人已無法考證，惟就被上人所有之證據資料中，\n    早在五十九年時，稅捐機關已列被上訴人之父林圳德為納稅管理人或代表人，此\n    有五十九年台南市政府五十九年下期地價稅納稅單可證。此項證據益足徵被上訴\n    人主張時效取得地上權，完全符合法定二十年期間之要件等語，資為抗辯。\n四、查上訴人主張系爭土地原為訴外人陳大樹所有，嗣陳大樹於日據時期昭和二年死\n    亡後，因無繼承人，致被上訴人無法辦理地上權時效取得之登記，乃向台南地院\n    聲請指定遺產管理人，經台南地院以八十六年度繼字第二六六號裁定指定上訴人\n    為陳大樹之遺產管理人。又系爭土地上現確有門牌號碼為台南市○○路○段三０\n    三巷三八號之建物建於其上，並由被上訴人居住使用中之事實，已據上訴人於原\n    審及本院前審審理時陳述在卷，並有系爭土地之土地登記簿謄本二份、台南地院\n    八十六年度繼字第二六六號民事裁定、戶籍謄本在卷足憑（見原審卷第五－六、\n    九、三０頁）；並經原審及本院至現場勘驗屬實，分別製有勘驗筆錄在卷足佐（\n    見原審卷第三三－三四頁、本院更字卷第第一一六－一二一頁）），復有台南市\n    安南地政事務所繪製之複丈成果圖附卷可憑（見原審卷第四二頁）；且為被上訴\n    人所不爭執，自堪信為真實。\n五、上訴人主張被上訴人當時並無因時效而取得地上權之主觀意思，竟主張因時效取\n    得，而向地政機關即台南市安南地政事務所申請登記地上權，惟尚未登記完畢，\n    其占有系爭土地自無正當占有之權源之事實，惟被上訴人則主張其確已因取得時\n    效規定符合地上權登記要件，且經台南巿安南地政事務所八十七年三月十日安南\n    地所一字第一０四三五號函認定其應有地上權，並以前揭各情詞置辯，經查：\n（一）按稱地上權者，係以在他人土地上有建築物或其他工作物、或竹木為目的而使\n      用其土地之權；又以行使地上權之意思，二十年間和平繼續占有他人之不動產\n      者，得請求登記為地上權人；另占有之繼承人或受讓人，得就自己之占有，或\n      將自己之占有與前占有人之占有合併，而為主張；民法第八百三十二條、第七\n      百七十二條（準用第七百六十九條）及第九百四十七條第一項分別定有明文。\n      次按民法第七百六十七條所謂無權占有，係指於所有人行使請求權時，無正當\n      之權利而占有其物，或雖有占有之權利而其權利已歸於消滅而言；又占有人於\n      占有之始，即有於他人土地上有建築物、工作物、竹木之目的而使用土地，占\n      有後確有建造房屋或工作物或竹木等情事，自與單純之占有使用土地有別，則\n      依該占有所由發生之事實之性質，自難謂占有人於占有之始無行使地上權之意\n      思（最高法院七十八年度台上字第三五二號、同院八十五年度台上字第六○九\n      號判決參照）。\n（二）查被上訴人之父即訴外人林圳德確有於四十餘年間即在系爭土地上建築系爭房\n      屋，且繼續居住至八十六年四月十日死亡時為止，至被上訴人則迄今仍然居住\n      其上，即自訴外人林圳德建築系爭房屋時起至今已逾四十餘年之事實，已據被\n      上訴人於原審及本院審理時陳述在卷，並有被上訴人所提出之戶籍謄本影本三\n      份、照片五張、用水證明申請書影本、台南市稅捐稽徵處房屋稅繳納通知書影\n      本在卷可參（見原審卷第八二－八三、八五－八六頁）；而證人即代書葉顓源\n      （原名葉明輝）於原審時已證稱：「我知道陳大樹遺產在南市有二筆：：是建\n      地，其上有建築物磚造平房，是甲○○在使用：：該建築物我聽說很早就蓋了\n      」、「被上訴人之父林圳德向我表示系爭土地地價稅均由其繳納，稅單是林圳\n      德拿給我看的：：在八十四年左右林圳德即有委託其辦理地上權登記」等語（\n      見原審卷第九八－九九頁）；證人林海杉於原審時亦證稱：「林圳德是我弟弟\n      ，陳大樹的土地（指系爭土地）是日本時代占用的，現由甲○○（即被上訴人\n      ）使用，陳大樹與我父親林天來是結拜兄弟，陳大樹無子嗣，我弟弟讓其做乾\n      兒子，並未辦理收養手續，死後並祭拜他」、「系爭土地上原有之草寮是陳大\n      樹死後，我弟弟將之拆掉，再建了豬舍，其後再改建為房屋」等語（見原審卷\n      第九九頁反面－一０一頁）；另證人陳金誥於原審時復證稱：「因為大家是鄰\n      居，從小一起到大，所以幫忙出具寫證明（即土地四鄰證明書），林圳德我認\n      識：：我們做鄰居四十多年，陳大樹我不認識：：甲○○與林圳德住在一起」\n      、「曾經整個拆掉又重建（指被上訴人現有房屋），已有二十多年，原來是草\n      寮」等語（見原審卷第一一九－一一０頁）在卷可憑。足徵被上訴人及其父林\n      圳德先後在系爭土地上蓋有建物已四十年以上之事實無訛。\n      次查占有雖有自己占有與輔助占有之區別，然如家長與家屬同居一家，就同居\n      之房屋而言，家屬固為家長之輔助占有者，但如家長之子女雖與之同住一室內\n      ，但該子女，如已結婚成家獨立生活，而無從自內部關係證明其使用同住之房\n      屋，係受家長指示時，即不能謂該子女為家長之輔助占有人（謝在全先生著民\n      法物權論下冊第四九四頁參照）。查被上訴人係民國四十年六月二十一日出生\n      ，於六十年四月二十一日已成年，依法即有完全行為能力而得獨立生活，其後\n      復於六十五年二月廿一日結婚，有其戶籍謄本在卷可參（見本院上字卷第一一\n      二頁），其既已成年且成家自得獨立生活，故其占有系爭房地應為自己占有，\n      而與林圳德成為「重複共同占有」。又民法第九百四十七條規定：占有之繼承\n      人或受讓人，得就自己之占有或將自己之占有與其前占有人之占有合併而為主\n      張；亦即許可占有之繼受取得人得就自己之占有與前占有人之占有，合併或分\n      離而為主張；故被上訴人另主張自其結婚時起至八十六年六月間提出地上權登\n      記申請（見本院更字卷第五十－八二頁）已逾二十一年，則其占有系爭土地已\n      逾二十年之規定甚明，而被上訴人亦知悉系爭土地為陳大樹所有，並在系爭土\n      地上以建有建物為目的而使用系爭土地，已符合時效取得地上權之要件，應可\n      採信。\n（三）再查陳大樹所有之系爭土地之地價稅確均由被上訴人之父林圳德以納稅管理人\n      名義繳納，且地價稅徵收底冊已記載林圳德為陳大樹之代表人，有被上訴人所\n      提出之地價稅納稅單影本及台南市稅捐稽徵處安南分處函附之地價稅徵收底冊\n      各一份附卷可參（見原審卷第六六－七０頁），且為上訴人所不爭執以觀；自\n      應採信為真正。經本院更審時函詢台南巿安南區○○段二四八地號土地何時起\n      改納稅管理人或代表人為訴外人林圳德，台南市稅捐稽徵處安南分處九十一年\n      七月廿五日函覆：「上開土地於台灣光復後之總登記時即登記為陳大樹所有，\n      自何時由何人申請將之改為納稅管理人或代表人為林圳德？相關資料因超過保\n      存期間，無復可查。」等語（見本院更字卷第一０九頁），然本件系爭土地之\n      原所有權人陳大樹既已於日據時期昭和二年死亡，而系爭土地均由被上訴人之\n      父林圳德以陳大樹之納稅管理人（或代表人）名義代繳地價稅，是被上訴人抗\n      辯稱其父林圳德及被上訴人均知系爭土地為訴外人陳大樹所有，其並非基於所\n      有之意思占有，且陳大樹死亡後無人繼承，其亦無從承租亦未曾支付租金，自\n      非以承租人之身份占有管理系爭土地，亦無從向陳大樹為借貸，故亦未以借貸\n      之意思而占有使用系爭土地，其非係單純之占有使用他人之土地，而係以行使\n      地上權之意思，在他人土地上建築房屋使用他人土地，而有繼續占有之事實等\n      語；參諸上開相關證據所示，其抗辯核非虛妄，應堪採信。\n（四）另查被上訴人向八十六年十一月十五日向台南市安南地政事務所申辦時效而取\n      得地上權登記時，雖因涉及本件私權未解決，致尚未登記，有台南市安南地政\n      事務所八十七年三月十日安南地所字第一０四三五號函在卷可稽（見原審卷第\n      一０頁），且為被上訴人所不爭執，自屬真實。查依該函調處結果所載「：：\n      本案原主張占有人林圳德雖於八十六年四月十六日死亡，再由其繼受人甲○○\n      繼受，但由檢附之證明文件既與內政部訂頒之『時效取得地權登記審查要點』\n      規定相符，本所即無由不准登記。：：爰裁處准由申請人辦理台南巿安慶段二\n      四八地號時效取得地上權設定登記」，上訴人據該函說明第三點於接到該調處\n      紀錄後十五日內乃提起本件訴訟（見原審卷第十頁背面、第十一頁正面、第二\n      頁）。\n      按取得時效制度係為公益而設，為貫徹時效取得制度之規範目的，學者皆認為\n      如占有人已為登記之聲請時，對所有人而言，即應認非無權占有；又占有人因\n      時效而取得地上權登記請求權者，以已具備時效取得地上權之要件，向該管機\n      關請求為地上權登記，如經地政機關受理，則受訴法院應就占有人是否具備時\n      效取得地上權之要件，為實體上之裁判（最高法院八十年度第二次民庭會議決\n      議參照）。則本件被上訴人聲請地上權登記，顯已經台南市安南地政事務所受\n      理並在程序上「裁處准予登記」，僅因涉及本件私權未解決，致尚未完成全部\n      設定登記而已，復經本院更審時調取該地上權取得時效登記卷全部影本附卷可\n      參（見本院更字卷第五十－八二頁）。\n（五）又查，被上訴人委託代書葉顓源即葉明暉聲請法院指定遺產管理人時，雖具狀\n      請求法院選任林福成為遺產管理人。惟其之所以如此為之，乃因被上訴人之父\n      於八十四年間即委託葉顓源辦理時效取得地上權登記之手續，惟該申請案因陳\n      大樹無繼承人，而需向法院聲請指定遺產管理人，且因遺產管理人係代表陳大\n      樹，亦即為時效取得地上權之義務人；而被上訴人既為申請時效取得地上權之\n      權利人，即不宜且無可能再聲請法院指定其自身為遺產管理人；故委由代書具\n      狀請求法院選任林福成為遺產管理人之事實，則據被上訴人於本院審理時陳述\n      在卷（見本院上字卷第一六二－一六三頁），並符合常情；況向法院聲請指定\n      某人為遺產管理人，亦僅係建議之性質，並不生任何法律上或事實上之效果；\n      此外上訴人又無法提出其他確切之證據足資證明系爭土地係由林福成管理占有\n      使用之情形。從而上訴人主張系爭土地應係由林福成接管，並非由被上訴人繼\n      續管業云云，仍不足採。\n（六）末查，上訴人雖又主張如自四十三年六月十三日起算，則至六十三年六月十三\n      日即已達滿二十年之要件；則其自六十三年六月十三日得行使請求權，至八十\n      六年十一月十五日止，已達二十三年，已逾十五年之消滅時效云云。惟按民法\n      上所謂之「消滅時效」，係指因長期間不行使權利而使請求權減損效力之時效\n      制度。亦即民法消滅時效之一般性規定，乃因民法上私權之行使，應尊重當事\n      人之意思，此為私法自治原則之表現，惟如權利人長期不行使權利，或知他人\n      侵害其權利而不加以排除，則長久繼續勢將造成新的事實狀態，影響原有法律\n      秩序的正常維持，為適應既成事實並承認新法律秩序之建立，乃有時效制度之\n      產生。至消滅時效所能適用之即客體為請求權，請求權以外之權利，如支配權\n      、形成權及抗辯權，則不適用消滅時效之規定。另請求權乃特定人要求他人為\n      特定行為（包括作為及不作為）之權利，通常區分為：債權（契約）之請求權\n      、物上請求權及身分權之請求權。本件依前揭說明，被上訴人已因時效而取得\n      地上權，且已經台南市安南地政事務所裁處准予登記，僅因涉及本件私權未解\n      決，致尚未登記；顯見本件被上訴人據以主張者厥為地上權登記請求權，究其\n      性質是否有消滅時效之適用，揆諸前揭說明，已有疑義。且按請求權，因十五\n      年間不行使而消滅；但法律所定期間較短者，依其規定。又消滅時效，自請求\n      權可行使時起算；以不行為為目的之請求權，自為行為時起算；民法第一百二\n      十五條及第一百二十八條固分別定有明文。另按所謂請求權可行使時，乃指權\n      利人得行使請求權之狀況而言，至於義務人實際上能否給付，則非所問，在通\n      常情形，於權利成立並生效時，請求權即可行使；固有最高法院六三臺上字第\n      一八八五號及同院二八年上一七六○號著有判例可參。然查本件陳大樹於去世\n      時並無繼承人，係至八十六年間始經台灣台南地方法院以八十六年度繼字第二\n      六六號裁定指定上訴人為陳大樹之遺產管理人；換言之，在契約債務不履行之\n      損害賠償請求權，因其法律之構成要件及所發生法律效果，民法中已予以明文\n      規範及補充，從而得主張權利之當事人一方，自應解釋為自期限屆至或條件成\n      就時，即為請求權可得行使之時。反之，基於公平及比例之原則，自應依該請\n      求權之性質及客觀之權利狀態予以判斷其請求權可得行使之時。從而本件應認\n      被上訴人至八十六年五月間由台南地院裁定指定上訴人為陳大樹之遺產管理人\n      時，其地上權登記請求權才可以行使，而自此時方開始有請求權消滅時效之進\n      行，迄上訴人於八十七年三月二十日提起本件訴訟，尚未滿一年，自無上訴人\n      所謂被上訴人之請求權，已因十五年期間之不行使而消滅之情形，從而上訴人\n      之前揭主張亦不足採。\n（七）按當事人主張有利於己之事實者，就其事實有舉證之責，民事訴訟法第二百七\n      十七條前段定有明文；又按民事訴訟如係由原告（即上訴人）主張權利者，應\n      先由原告負舉證之責，若原告先不能舉證，以證實自己主張之事實為真實，則\n      被告（即被上訴人）就其抗辯事實即令不能舉證，或其所舉證據尚有疵累，亦\n      應駁回原告之請求。又原告（即上訴人）對於自己主張之事實（即起訴事實）\n      已盡證明之責後，被告（即被上訴人）對其主張，如抗辯其不實，並提出新事\n      實而為反對之主張者，則原告對其反對之主張，亦應負證明之責，此乃舉證責\n      任分擔之原則（最高法院十七年度上字第九一七號、十八年上字第二八五五號\n      判例參照）。上訴人提起本件確認地上權不存在之消極確認之訴，而被上訴人\n      依上開證據已證明其係合於取效取得地上權登記之權利人，則上訴人依上開說\n      明自應再舉證反證被上訴人上開舉證不可採，詎其僅空言否認被上訴人之上開\n      證據，則上訴人顯未盡舉證之責，其否認被上訴人係合於取效取得地上權登記\n      之權利人云云，自不足採信。\n六、綜上所述，被上訴人主張因時效取得地上權，合於法律規定，上訴人否認之而提\n    起本件確認地上權不存在之訴，即無所據；又如占有人已為登記之聲請時，對所\n    有人而言，即應認非無權占有；另占有人因時效而取得地上權登記請求權者，以\n    已具備時效取得地上權之要件，向該管機關請求為地上權登記，如經地政機關受\n    理，則受訴法院應就占有人是否具備時效取得地上權之要件，為實體上之裁判（\n    最高法院八十年度第二次民庭會議決議參照），已如前述，是被上訴人占有系爭\n    土地已非無權占有人，則上訴人主張依無權占用之法律關係請求給付相當於租金\n    之損害云云亦不足採，是上訴人本件之訴並非有據，應予駁回。上訴人之訴既應\n    駁回，其假執行之聲請亦失所附麗，應併予駁回。原審為上訴人敗訴之判決並駁\n    回其假執行之聲請，經核尚屬允當。上訴人上訴意旨指摘原判決不當，求予廢棄\n    改判，為無理由，應予駁回。\n七、又本件待證事實已臻明確，兩造其餘攻擊防禦方法及舉證，經核對於本件判斷之\n    結果均不生影響，爰不逐一論述，附此敘明。\n八、據上論結，本件上訴為無理由，依民事訴訟法第四百四十九條第一項、第七十八\n    條判決如主文。\n中      華      民      國    九十一    年      十      月      十五    日\n                                    臺灣高等法院臺南分院民事第三庭\n~B1審判長法官  林    輝    雄\n~B2      法官  徐    宏    志\n~B3      法官  王    明    宏\n右為正本係照原本作成。\n如對本判決上訴，須於判決送達後廿日內向本院提出上訴狀，未表明上訴理由者，應\n於上訴後廿日內，向本院提出理由書。\n中      華      民      國    九十一    年      十      月      十七    日\n~B法院書記官  侯    瑞    富\n",
  "structure": {
    "main": "上訴駁回。\n第二審及發回前第三審訴訟費用均由上訴人負擔。",
    "fact": "甲、上訴人方面：\n一、聲明：求為判決：(一)原判決廢棄。(二)確認被上訴人對於坐落台南市○○區○○段\n    第二四八地號土地，時效取得地上權之請求權不存在。(三)被上訴人應將坐落台南\n    市○○區○○段第二四八地號及同段第二四八之一地號（以上二筆土地下稱系爭\n    土地），如台南市安南地政事務所繪制複丈成果圖所示面積一一二‧六五平方公\n    尺之土地上建物拆除，並將土地返還上訴人。(四)被上訴人應給付上訴人新台幣（\n    下同）七萬一千四百元及自民國（下同）八十七年三月一日起至拆屋還地之日止\n    ，按占用面積公告地價週年利率百分之十計算之使用補償金。(五)第一、二審及發\n    回前第三審訴訟費用由被上訴人負擔。(六)上訴人願預提供擔保請准宣告假執行。\n二、陳述：除與原判決記載相同者，茲引用之外，補稱略以：\n（一）上訴人財政部國有財產局台灣南區辦事處台南分處原法定代理人楊長利九十一\n      年八月五日變更為乙○○，並於九十一年八月十三日具狀聲明承受訴訟。\n（二）確認權利不存在之訴，應由主張權利存在之被上訴人負舉證之責，證明究竟自\n      何時起始有因時效而取得地上權之意思，占有系爭土地？另關於因時效而取得\n      地上權之登記請求權，亦是請求權之一種，應有消滅時效規定之適用，對被上\n      訴人之主張林圳德、甲○○兩代合併計算，自稱繼續占有已逾四十年除予否認\n      外，如屬事實，即予提出時效抗辯權。\n      關於請求給付七萬一千四百元損害金之計算方式：\n      占用面積一一二‧六五平方公尺分三個階段(1)八十二年三月一日至八十三年六\n      月三十日公告地價一一五０元，乘年租利率一０﹪計算使用補償金一七、二八\n      ０元、(2)八十三年七月一日至八十六年六月三十日公告地價一三一０元乘年租\n      利率一０﹪計算使用補償金四四、二八０元、(3)八十六年七月一日至八十七年\n      二月二十八日公告地價一三一０元乘年租利率一０﹪＝九、八四０元。三項合\n      計：七一、四００元。\n（三）被上訴人究於何時起始有因時效取得地上權之意思而占有系爭土地，是本件關\n      鍵所在，但並無任何證據？\n      (一)被上訴人固主張林圳德於占有之始，即已知系爭土地屬陳大樹所有，並於該\n        土地上以建有建築物之目的而使用該土地之意，即林圳德於占有之始係以行\n        使地上權之意思占有，另被上訴人自幼即居住於該房地上，從未遷居，其與\n        其父親均以行使地上權之意思，而續居住至八十六年四月十日林圳德死亡時\n        為止迄今已逾四十年，固提出其等戶籍謄本、照片、用水證明、稅捐處房屋\n        稅繳納通知書為證，及引用證人葉顓源、林海杉、陳金詰等之證言云云。但\n        查被上訴人前開主張均係單純之占有土地使用建物之事實，而任意推測，未\n        能證明確實自何時何日開始即有因時效取得地上權之意思而占有。查所謂林\n        圳德占有之始為何時？係按林圳德於十六年二月十三日出生即占有？如謂伊\n        為陳大樹之乾兒子關係，則陳大樹係十六年五月七日死亡，從林圳德之出生\n        算起僅八十四日，老人與嬰兒縱有相聚，相見未及三月，亦無法表示任何意\n        思，亦無收養關係或戶籍登記，被上訴人主張林圳德，於占有之始即有陳大\n        樹所有土地之認識，及有因時效而取得地上權之意思云云，顯屬不可思議，\n        簡直不合情理。\n      (二)被上訴人甲○○雖自幼即居住此地，從未遷居，但謂與其父親均以行使地上\n        權之意思，至林圳德死亡之八十六年四月十日已逾四十年云云，查林圳德自\n        何時何日起有因時效取得地上權之意思，並無確切之證據，已如前述。則所\n        謂自幼，莫非謂自四十六年六月二十一日出生之日起即有繼受林圳德之意思\n        ，然林圳德既無此意思，如前所述，即甲○○如何繼受其意思，核與土地登\n        記申請書寫原因發生日期為四十三年六月十三日亦不符合，換言之被上訴人\n        及其父二人如何證明因時效而取得地上權之意思？並無半點證據。況且四十\n        三年林圳德尚健在，而無此意思，甲○○又怎能超越其父而主張有此意思？\n        前開物證及人證亦不能證明林圳德、甲○○父子自何時開始即有因時效取得\n        地上權之意思，僅能證明單純之占有事實而已。\n（四）最高法院發回意旨指出前審未查明稅捐機關自何時，以何原因列甲○○為納稅\n      管理人或代理人，雖然原卷內有五十九年以來之資料，但仍然看不出其原因，\n      更不能證明自何時起即有因時效而取得地上權之意思，反而卻明白看出代繳稅\n      金之事實而已！決不能隨便擴張解釋。另由被上訴人主張以八十二年至八十六\n      年代繳租金共七００八元主張抵銷，上訴人所請求之七萬一千四百元損害金，\n      反證被上訴人承認代繳稅款，所以有此抵銷之主張，正符合最高法院所認定：\n      「被上訴人僅係代收租金，代繳稅款而已」。\n（五）再查，林圳德死亡後於八十六年四月十六日辦理遺產分割協議書，書明位於台\n      南市○○路○段三０三巷三八號房屋（系爭房屋）面積一０一‧八平方公尺歸\n      甲○○一人取得。換言之，在分割遺產前為該七繼承人之公同共有，在公同共\n      有之情形下如何得知被上訴人在此之前即有就此基地有因時效而取得地上權之\n      意思？完全無稽之談。又甲○○於八十六年四月二十九日聲請地院指定遺產管\n      理人時稱：系爭土地原為林圳德管理，林圳德死亡後由林福成接管，既然甲○\n      ○並無管理系爭房地產之事實，核與遺產協議分割書所寫此部分分歸甲○○取\n      得之事實及日期亦不相符，自己推翻十三日前成立之遺產協議書。那有因時效\n      而取得地上權之意思？本件被上訴人並無證據證明自何時開始有此意思，其地\n      上權登記請求權顯然不存在。\n三、證據：除援用在第一審之證據外，補提訴訟標的及使用補償金計算表一件、照片\n    六幀、複丈成果圖影本一件、公告地價證明一件為證。\n乙、被上訴人方面：\n一、聲明：求為判決：(一)上訴駁回。(二)訴訟費用由上訴人負擔。(三)如受不利判決，願\n    供擔保請准免為假執行。\n二、陳述：除與原判決記載相同者，茲引用之外，補稱略以：\n（一）就鈞院命被上訴人提出更審前理由最後一項聲明以五年內所代繳之地價稅七０\n      ０八元與使用補償金在同等額度內抵銷，說明如下：(一)該五年係指八十二年至\n      八十六年。(二)憑據為台南市稅捐稽徵處安南分處八十七年八月三日以台南市稅\n      安字二五九五五號函文所附被上訴人之父林圳德以本件系爭土地所有人陳大樹\n      之代表人身分，於八十二年代繳一二七七元、八十三年代繳一三六六元、八十\n      四年代繳一四五五元、八十五年代繳一四五五元，合計共七００八元。\n（二）最高法院發回意旨中載：「：：又占有人在他人土地上有建築物或其他工作物\n      或竹木之原因，或係本於所有權之意思或係基於無權占有之意思，或基於越界\n      建築使用，或界址不明致誤認他人土地為自己所有，或因不知為他人土地而誤\n      為占有使用，或基於借用之意思，不一而足，非必皆以行使地上權之意思而占\n      有，以故，尚不能僅以占有人在地人土地上有建物或其他工作物或竹木之客觀\n      事實，即認占有人主觀上係基於行使地上權之意思而占有：：則被上訴人是否\n      以行使地上權的意思占用系爭土地，已非無疑。」（最高法院判決第五頁最後\n      一行起），惟查：\n      被上訴人之父即訴外人林圳德確有於民國四十餘年間即在系爭土地上建築系爭\n      房屋，且續居住至八十六年四月十日死亡時為止，至被上訴人迄今仍然居住其\n      上，此一事實已據被上訴人於原審及更審前審理時陳述在卷，並有被上訴人提\n      出之戶籍謄本影本三份、照片五張、用水證明申請書影本、台南市稅捐處房屋\n      稅繳納通知書影本在卷可參，而證人葉顓源（原名葉明輝）於原審時已證稱：\n      「我知道陳大樹遺產在南市有二筆：：是建地，其上有建築物磚造平房，是甲\n      ○○在使用：：該建築物我聽說很早就蓋了」、「被上訴人之父林圳德向我表\n      示系爭土地地價稅均由其繳納，稅單是林圳德拿給我看的：：在八十四年左右\n      林圳德即有委託其辦理地上權登記」等語；證人林海杉於原審時亦證稱：「林\n      圳德是我弟弟，陳大樹的土地（指系爭土地）是日本時代占用的，現甲○○（\n      即被上訴人）使用，陳大樹與我父親林天來是結拜兄弟，陳大樹無子嗣，我弟\n      弟讓其做乾兒子，並未辦理收養手續，死後並祭拜他」、「系爭土地上原有之\n      草寮，陳大樹死後，我弟弟將之拆除，再建了豬舍，其後再改建為房屋」等語\n      ；另證人陳金誥於原審時復證稱：「大家是鄰居，從小一起到大，所以幫忙出\n      具寫證明（即土地四鄰證明書），林圳德我認識：：我們做鄰居四十多年，陳\n      大樹我不認識：：甲○○與林圳德住在一起」、「曾經整個拆掉又重建（指被\n      上訴人現有房屋），已有二十多年，原來是草寮」等語；再參諸陳大樹所有之\n      系爭土地之地價稅確均由被上訴人之父林圳德以陳大樹之納稅管理人名義繳納\n      ，且地價稅徵收底冊亦記載林圳德為陳大樹之代表人，復為被上訴人所不爭執\n      ，自屬真實。從而本件系爭土地之原所有權人陳大樹既已於日據時期昭和二年\n      死亡，而系爭土地均由被上訴人之父林圳德以陳大樹之納稅管理人名義代繳地\n      價稅，顯見訴外人林圳德於占用系爭土地建造系爭房屋使用之際，即已知系爭\n      土地屬陳大樹所有；則其於占有之始，衡情自應認其有於陳大樹所有之系爭土\n      地上以建造建築物之目的而使用該土地之意思，應無疑義；且其後亦確有於系\n      爭土地上建造房屋，則揆諸前揭說明，尚與單純之占有使用他人之土地有別。\n      另被上訴人自幼即居住於系爭上之房地，從未遷居，已如前述，且為上訴人所\n      不否認，則被上訴人辯稱：其與其父親均以行使地上權之意思，在他人土地上\n      建築房屋使用他人土地，而有繼續占有之事實等語，應堪採信。\n（三）最高法院發回意旨又云：「又地價稅之納稅義務人為土地所有權人，設有典權\n      之土地為典權人，承領土地為承領人，承墾土地為耕作人。土地所有權屬於公\n      有或公同共有者以管理機關為納稅義務人。土地有納稅義務人行蹤不明、權屬\n      不明、無人管理或土地所有權人申請由占有人代繳者，主管稽徵機關得指定土\n      地使用人負代繳其使用部分之地價稅，此觀之地價稅法第三條、第四條規定自\n      明，故不得僅以系爭土地之地價稅由被上人之父林圳德以納稅管理人名義繳納\n      ，地價稅徵收底冊已記載林圳德為陳大樹之代表人，即遽以認定被上訴人係以\n      行使地上權之意思占有系爭土地。況被上訴人向台南地院聲請選任遺產管理人\n      時具狀陳稱：『聲請人現為上開土地（指系爭土地）之占有使用人，而該土地\n      前由林圳德管理，代收租金，代繳稅款』（見一審卷九頁），倘係如此，則被\n      上訴人似僅係代收租金、代繳稅款而已，原審未遑調查審認稅捐稽徵機關究於\n      何時？因何原因？列載被上訴人之父林圳德為系爭土地地價稅之納稅管理人，\n      即遽以認定林圳德占有系爭土地之始即有行使地上權之意思，亦嫌速斷。」云\n      云（最高法院判決第六頁倒數第五行起），惟查：\n      (一)稅捐稽關是以何「原因」列載被上訴人之父林圳德為系爭土地之納稅代表人\n        ，衡情應是以林圳德為「事實上之占用人」為由而列其為代繳人。此項事實\n        並可足徵林圳德自占有之始，即有於陳大樹所有之系爭土地上有建築物之目\n        的而使用該土地，已如前述。故依最高法院判決之意旨認為本件尚未查明者\n        乃：稅捐機關系自「何時」起林圳德為系土地地價之納稅管理人？是否符「\n        時效取得」地上權，須經「二十年期間」之要件，仍有疑義。\n      (二)查，稅捐機關何時列被上人之父林圳德為納稅管理人，確實時間被上訴人已\n        無法考證，惟就被上人所有之證據資料中，早在五十九年時，稅捐機關已列\n        被上訴人之父林圳德為納稅管理人或代表人，此有五十九年台南市政府五十\n        九年下期地價稅納稅單可證。此項證據益足徵被上訴人主張時效取得地上權\n        ，完全符合法定二十年期間之要件。故被上人主張時效取得地上權，殆無疑\n        義。\n三、證據：除援用第一審所提證據外，補提補提台南市稅捐稽徵處安南分處八十七年\n    八月三日號函、台南市政府五十九年下期地價稅納稅單影本各一件為證。\n丙、本院依職權調閱台灣台南地方法院（下稱台南地院）八十六年度繼字第二六六號\n    拋棄繼承事件卷宗；並向台南市稅捐稽徵處安南分處函詢原坐落台南市○○區○\n    ○段一三一二號土地，重測後為安南區○○段二四八地號，自八十二年一月一日\n    起至九十年十二月三十一日止，每年之地價稅各為若干？是否每年均有按期繳清\n    地價稅？又上開土地於台灣光復後之總登記時即登記為陳大樹所有，自何時起由\n    何人申請將之改為納稅管理人或代表人為林圳德？並向台南市安南地政事務所調\n    取安南區○○段二四八地號土地登記地上權之相關資料。",
    "reason": "一、按當事人喪失訴訟能力或法定代理人死亡或其代理權消滅者，訴訟程序在有法定\n    代理人或取得訴訟能力之本人，承受其訴訟以前當然停止；惟有訴訟代理人者不\n    適用之；另承受訴訟人，於得為承受時，應即為承受之聲明；民事訴訟法第一百\n    七十條、第一百七十三條及第一百七十五條第一項分別定有明文。查本件上訴人\n    財政部國有財產局台灣南區辦事處台南分處原法定代理人楊長利九十一年八月五\n    日變更為乙○○，並於九十一年八月十三日具狀聲明承受訴訟（見本院卷第一二\n    九－一三０頁），核無不合，自應准其承受訴訟，合先敘明。\n二、本件上訴人起訴主張：系爭土地原為訴外人陳大樹所有，嗣陳大樹於日據時期昭\n    和二年（即民國十六年）五月七日死亡後，因無繼承人，經台南地院選任上訴人\n    為陳大樹之遺產管理人。詎被上訴人竟主張因時效取得，而向向地政機關即台南\n    市安南地政事務所申請登記地上權，惟尚未登記完畢，其占有系爭土地自無正當\n    占有之權源，上訴人自得本於所有權人之地位，請求被上訴人拆屋還地；且被上\n    訴人無權占用系爭土地，致受有相當於租金利益之損失，上訴人自得依不當得利\n    之法律關係，請求被上訴人給付相當於租金之利益及占用系爭土地之使用補償金\n    。爰本於確認地上權不存在及基於所有權作用之物上請求權、不當得利等法律關\n    係，求為判決如聲明所示之項目之判決等語。\n三、被上訴人則以：其父即訴外人林圳德自四十三年起，即在系爭土地上建築房舍，\n    且被上訴人自幼即居住於系爭房地，從未遷居；又被上訴人之父林圳德於四十餘\n    年間在系爭土地上建造系爭房屋時，即已知系爭房屋主體結構之一部分坐落在系\n    爭土地上，可見被上訴人與其父在主觀上均以行使地上權之意思，而客觀上則以\n    在他人土地上建築房屋使用他人土地，當有繼續占有之事實，且已逾四十年，另\n    其係民國四十年六月二十一日出生，於六十年四月二十一日已成年，其後復於六\n    十五年二月廿一日結婚，其既已成年且成家自得獨立生活，故其占有系爭房地亦\n    應為自己占有，自得因取得時效而得請求登記為地上權；又被上訴人聲請地上權\n    登記，已經台南市安南地政事務所裁處准予登記在案，被告並非無權占有系爭土\n    地，自無受有相當於租金之利益可言；再者，稅捐機關何時列被上人之父林圳德\n    為納稅管理人，確實時間被上訴人已無法考證，惟就被上人所有之證據資料中，\n    早在五十九年時，稅捐機關已列被上訴人之父林圳德為納稅管理人或代表人，此\n    有五十九年台南市政府五十九年下期地價稅納稅單可證。此項證據益足徵被上訴\n    人主張時效取得地上權，完全符合法定二十年期間之要件等語，資為抗辯。\n四、查上訴人主張系爭土地原為訴外人陳大樹所有，嗣陳大樹於日據時期昭和二年死\n    亡後，因無繼承人，致被上訴人無法辦理地上權時效取得之登記，乃向台南地院\n    聲請指定遺產管理人，經台南地院以八十六年度繼字第二六六號裁定指定上訴人\n    為陳大樹之遺產管理人。又系爭土地上現確有門牌號碼為台南市○○路○段三０\n    三巷三八號之建物建於其上，並由被上訴人居住使用中之事實，已據上訴人於原\n    審及本院前審審理時陳述在卷，並有系爭土地之土地登記簿謄本二份、台南地院\n    八十六年度繼字第二六六號民事裁定、戶籍謄本在卷足憑（見原審卷第五－六、\n    九、三０頁）；並經原審及本院至現場勘驗屬實，分別製有勘驗筆錄在卷足佐（\n    見原審卷第三三－三四頁、本院更字卷第第一一六－一二一頁）），復有台南市\n    安南地政事務所繪製之複丈成果圖附卷可憑（見原審卷第四二頁）；且為被上訴\n    人所不爭執，自堪信為真實。\n五、上訴人主張被上訴人當時並無因時效而取得地上權之主觀意思，竟主張因時效取\n    得，而向地政機關即台南市安南地政事務所申請登記地上權，惟尚未登記完畢，\n    其占有系爭土地自無正當占有之權源之事實，惟被上訴人則主張其確已因取得時\n    效規定符合地上權登記要件，且經台南巿安南地政事務所八十七年三月十日安南\n    地所一字第一０四三五號函認定其應有地上權，並以前揭各情詞置辯，經查：\n（一）按稱地上權者，係以在他人土地上有建築物或其他工作物、或竹木為目的而使\n      用其土地之權；又以行使地上權之意思，二十年間和平繼續占有他人之不動產\n      者，得請求登記為地上權人；另占有之繼承人或受讓人，得就自己之占有，或\n      將自己之占有與前占有人之占有合併，而為主張；民法第八百三十二條、第七\n      百七十二條（準用第七百六十九條）及第九百四十七條第一項分別定有明文。\n      次按民法第七百六十七條所謂無權占有，係指於所有人行使請求權時，無正當\n      之權利而占有其物，或雖有占有之權利而其權利已歸於消滅而言；又占有人於\n      占有之始，即有於他人土地上有建築物、工作物、竹木之目的而使用土地，占\n      有後確有建造房屋或工作物或竹木等情事，自與單純之占有使用土地有別，則\n      依該占有所由發生之事實之性質，自難謂占有人於占有之始無行使地上權之意\n      思（最高法院七十八年度台上字第三五二號、同院八十五年度台上字第六○九\n      號判決參照）。\n（二）查被上訴人之父即訴外人林圳德確有於四十餘年間即在系爭土地上建築系爭房\n      屋，且繼續居住至八十六年四月十日死亡時為止，至被上訴人則迄今仍然居住\n      其上，即自訴外人林圳德建築系爭房屋時起至今已逾四十餘年之事實，已據被\n      上訴人於原審及本院審理時陳述在卷，並有被上訴人所提出之戶籍謄本影本三\n      份、照片五張、用水證明申請書影本、台南市稅捐稽徵處房屋稅繳納通知書影\n      本在卷可參（見原審卷第八二－八三、八五－八六頁）；而證人即代書葉顓源\n      （原名葉明輝）於原審時已證稱：「我知道陳大樹遺產在南市有二筆：：是建\n      地，其上有建築物磚造平房，是甲○○在使用：：該建築物我聽說很早就蓋了\n      」、「被上訴人之父林圳德向我表示系爭土地地價稅均由其繳納，稅單是林圳\n      德拿給我看的：：在八十四年左右林圳德即有委託其辦理地上權登記」等語（\n      見原審卷第九八－九九頁）；證人林海杉於原審時亦證稱：「林圳德是我弟弟\n      ，陳大樹的土地（指系爭土地）是日本時代占用的，現由甲○○（即被上訴人\n      ）使用，陳大樹與我父親林天來是結拜兄弟，陳大樹無子嗣，我弟弟讓其做乾\n      兒子，並未辦理收養手續，死後並祭拜他」、「系爭土地上原有之草寮是陳大\n      樹死後，我弟弟將之拆掉，再建了豬舍，其後再改建為房屋」等語（見原審卷\n      第九九頁反面－一０一頁）；另證人陳金誥於原審時復證稱：「因為大家是鄰\n      居，從小一起到大，所以幫忙出具寫證明（即土地四鄰證明書），林圳德我認\n      識：：我們做鄰居四十多年，陳大樹我不認識：：甲○○與林圳德住在一起」\n      、「曾經整個拆掉又重建（指被上訴人現有房屋），已有二十多年，原來是草\n      寮」等語（見原審卷第一一九－一一０頁）在卷可憑。足徵被上訴人及其父林\n      圳德先後在系爭土地上蓋有建物已四十年以上之事實無訛。\n      次查占有雖有自己占有與輔助占有之區別，然如家長與家屬同居一家，就同居\n      之房屋而言，家屬固為家長之輔助占有者，但如家長之子女雖與之同住一室內\n      ，但該子女，如已結婚成家獨立生活，而無從自內部關係證明其使用同住之房\n      屋，係受家長指示時，即不能謂該子女為家長之輔助占有人（謝在全先生著民\n      法物權論下冊第四九四頁參照）。查被上訴人係民國四十年六月二十一日出生\n      ，於六十年四月二十一日已成年，依法即有完全行為能力而得獨立生活，其後\n      復於六十五年二月廿一日結婚，有其戶籍謄本在卷可參（見本院上字卷第一一\n      二頁），其既已成年且成家自得獨立生活，故其占有系爭房地應為自己占有，\n      而與林圳德成為「重複共同占有」。又民法第九百四十七條規定：占有之繼承\n      人或受讓人，得就自己之占有或將自己之占有與其前占有人之占有合併而為主\n      張；亦即許可占有之繼受取得人得就自己之占有與前占有人之占有，合併或分\n      離而為主張；故被上訴人另主張自其結婚時起至八十六年六月間提出地上權登\n      記申請（見本院更字卷第五十－八二頁）已逾二十一年，則其占有系爭土地已\n      逾二十年之規定甚明，而被上訴人亦知悉系爭土地為陳大樹所有，並在系爭土\n      地上以建有建物為目的而使用系爭土地，已符合時效取得地上權之要件，應可\n      採信。\n（三）再查陳大樹所有之系爭土地之地價稅確均由被上訴人之父林圳德以納稅管理人\n      名義繳納，且地價稅徵收底冊已記載林圳德為陳大樹之代表人，有被上訴人所\n      提出之地價稅納稅單影本及台南市稅捐稽徵處安南分處函附之地價稅徵收底冊\n      各一份附卷可參（見原審卷第六六－七０頁），且為上訴人所不爭執以觀；自\n      應採信為真正。經本院更審時函詢台南巿安南區○○段二四八地號土地何時起\n      改納稅管理人或代表人為訴外人林圳德，台南市稅捐稽徵處安南分處九十一年\n      七月廿五日函覆：「上開土地於台灣光復後之總登記時即登記為陳大樹所有，\n      自何時由何人申請將之改為納稅管理人或代表人為林圳德？相關資料因超過保\n      存期間，無復可查。」等語（見本院更字卷第一０九頁），然本件系爭土地之\n      原所有權人陳大樹既已於日據時期昭和二年死亡，而系爭土地均由被上訴人之\n      父林圳德以陳大樹之納稅管理人（或代表人）名義代繳地價稅，是被上訴人抗\n      辯稱其父林圳德及被上訴人均知系爭土地為訴外人陳大樹所有，其並非基於所\n      有之意思占有，且陳大樹死亡後無人繼承，其亦無從承租亦未曾支付租金，自\n      非以承租人之身份占有管理系爭土地，亦無從向陳大樹為借貸，故亦未以借貸\n      之意思而占有使用系爭土地，其非係單純之占有使用他人之土地，而係以行使\n      地上權之意思，在他人土地上建築房屋使用他人土地，而有繼續占有之事實等\n      語；參諸上開相關證據所示，其抗辯核非虛妄，應堪採信。\n（四）另查被上訴人向八十六年十一月十五日向台南市安南地政事務所申辦時效而取\n      得地上權登記時，雖因涉及本件私權未解決，致尚未登記，有台南市安南地政\n      事務所八十七年三月十日安南地所字第一０四三五號函在卷可稽（見原審卷第\n      一０頁），且為被上訴人所不爭執，自屬真實。查依該函調處結果所載「：：\n      本案原主張占有人林圳德雖於八十六年四月十六日死亡，再由其繼受人甲○○\n      繼受，但由檢附之證明文件既與內政部訂頒之『時效取得地權登記審查要點』\n      規定相符，本所即無由不准登記。：：爰裁處准由申請人辦理台南巿安慶段二\n      四八地號時效取得地上權設定登記」，上訴人據該函說明第三點於接到該調處\n      紀錄後十五日內乃提起本件訴訟（見原審卷第十頁背面、第十一頁正面、第二\n      頁）。\n      按取得時效制度係為公益而設，為貫徹時效取得制度之規範目的，學者皆認為\n      如占有人已為登記之聲請時，對所有人而言，即應認非無權占有；又占有人因\n      時效而取得地上權登記請求權者，以已具備時效取得地上權之要件，向該管機\n      關請求為地上權登記，如經地政機關受理，則受訴法院應就占有人是否具備時\n      效取得地上權之要件，為實體上之裁判（最高法院八十年度第二次民庭會議決\n      議參照）。則本件被上訴人聲請地上權登記，顯已經台南市安南地政事務所受\n      理並在程序上「裁處准予登記」，僅因涉及本件私權未解決，致尚未完成全部\n      設定登記而已，復經本院更審時調取該地上權取得時效登記卷全部影本附卷可\n      參（見本院更字卷第五十－八二頁）。\n（五）又查，被上訴人委託代書葉顓源即葉明暉聲請法院指定遺產管理人時，雖具狀\n      請求法院選任林福成為遺產管理人。惟其之所以如此為之，乃因被上訴人之父\n      於八十四年間即委託葉顓源辦理時效取得地上權登記之手續，惟該申請案因陳\n      大樹無繼承人，而需向法院聲請指定遺產管理人，且因遺產管理人係代表陳大\n      樹，亦即為時效取得地上權之義務人；而被上訴人既為申請時效取得地上權之\n      權利人，即不宜且無可能再聲請法院指定其自身為遺產管理人；故委由代書具\n      狀請求法院選任林福成為遺產管理人之事實，則據被上訴人於本院審理時陳述\n      在卷（見本院上字卷第一六二－一六三頁），並符合常情；況向法院聲請指定\n      某人為遺產管理人，亦僅係建議之性質，並不生任何法律上或事實上之效果；\n      此外上訴人又無法提出其他確切之證據足資證明系爭土地係由林福成管理占有\n      使用之情形。從而上訴人主張系爭土地應係由林福成接管，並非由被上訴人繼\n      續管業云云，仍不足採。\n（六）末查，上訴人雖又主張如自四十三年六月十三日起算，則至六十三年六月十三\n      日即已達滿二十年之要件；則其自六十三年六月十三日得行使請求權，至八十\n      六年十一月十五日止，已達二十三年，已逾十五年之消滅時效云云。惟按民法\n      上所謂之「消滅時效」，係指因長期間不行使權利而使請求權減損效力之時效\n      制度。亦即民法消滅時效之一般性規定，乃因民法上私權之行使，應尊重當事\n      人之意思，此為私法自治原則之表現，惟如權利人長期不行使權利，或知他人\n      侵害其權利而不加以排除，則長久繼續勢將造成新的事實狀態，影響原有法律\n      秩序的正常維持，為適應既成事實並承認新法律秩序之建立，乃有時效制度之\n      產生。至消滅時效所能適用之即客體為請求權，請求權以外之權利，如支配權\n      、形成權及抗辯權，則不適用消滅時效之規定。另請求權乃特定人要求他人為\n      特定行為（包括作為及不作為）之權利，通常區分為：債權（契約）之請求權\n      、物上請求權及身分權之請求權。本件依前揭說明，被上訴人已因時效而取得\n      地上權，且已經台南市安南地政事務所裁處准予登記，僅因涉及本件私權未解\n      決，致尚未登記；顯見本件被上訴人據以主張者厥為地上權登記請求權，究其\n      性質是否有消滅時效之適用，揆諸前揭說明，已有疑義。且按請求權，因十五\n      年間不行使而消滅；但法律所定期間較短者，依其規定。又消滅時效，自請求\n      權可行使時起算；以不行為為目的之請求權，自為行為時起算；民法第一百二\n      十五條及第一百二十八條固分別定有明文。另按所謂請求權可行使時，乃指權\n      利人得行使請求權之狀況而言，至於義務人實際上能否給付，則非所問，在通\n      常情形，於權利成立並生效時，請求權即可行使；固有最高法院六三臺上字第\n      一八八五號及同院二八年上一七六○號著有判例可參。然查本件陳大樹於去世\n      時並無繼承人，係至八十六年間始經台灣台南地方法院以八十六年度繼字第二\n      六六號裁定指定上訴人為陳大樹之遺產管理人；換言之，在契約債務不履行之\n      損害賠償請求權，因其法律之構成要件及所發生法律效果，民法中已予以明文\n      規範及補充，從而得主張權利之當事人一方，自應解釋為自期限屆至或條件成\n      就時，即為請求權可得行使之時。反之，基於公平及比例之原則，自應依該請\n      求權之性質及客觀之權利狀態予以判斷其請求權可得行使之時。從而本件應認\n      被上訴人至八十六年五月間由台南地院裁定指定上訴人為陳大樹之遺產管理人\n      時，其地上權登記請求權才可以行使，而自此時方開始有請求權消滅時效之進\n      行，迄上訴人於八十七年三月二十日提起本件訴訟，尚未滿一年，自無上訴人\n      所謂被上訴人之請求權，已因十五年期間之不行使而消滅之情形，從而上訴人\n      之前揭主張亦不足採。\n（七）按當事人主張有利於己之事實者，就其事實有舉證之責，民事訴訟法第二百七\n      十七條前段定有明文；又按民事訴訟如係由原告（即上訴人）主張權利者，應\n      先由原告負舉證之責，若原告先不能舉證，以證實自己主張之事實為真實，則\n      被告（即被上訴人）就其抗辯事實即令不能舉證，或其所舉證據尚有疵累，亦\n      應駁回原告之請求。又原告（即上訴人）對於自己主張之事實（即起訴事實）\n      已盡證明之責後，被告（即被上訴人）對其主張，如抗辯其不實，並提出新事\n      實而為反對之主張者，則原告對其反對之主張，亦應負證明之責，此乃舉證責\n      任分擔之原則（最高法院十七年度上字第九一七號、十八年上字第二八五五號\n      判例參照）。上訴人提起本件確認地上權不存在之消極確認之訴，而被上訴人\n      依上開證據已證明其係合於取效取得地上權登記之權利人，則上訴人依上開說\n      明自應再舉證反證被上訴人上開舉證不可採，詎其僅空言否認被上訴人之上開\n      證據，則上訴人顯未盡舉證之責，其否認被上訴人係合於取效取得地上權登記\n      之權利人云云，自不足採信。\n六、綜上所述，被上訴人主張因時效取得地上權，合於法律規定，上訴人否認之而提\n    起本件確認地上權不存在之訴，即無所據；又如占有人已為登記之聲請時，對所\n    有人而言，即應認非無權占有；另占有人因時效而取得地上權登記請求權者，以\n    已具備時效取得地上權之要件，向該管機關請求為地上權登記，如經地政機關受\n    理，則受訴法院應就占有人是否具備時效取得地上權之要件，為實體上之裁判（\n    最高法院八十年度第二次民庭會議決議參照），已如前述，是被上訴人占有系爭\n    土地已非無權占有人，則上訴人主張依無權占用之法律關係請求給付相當於租金\n    之損害云云亦不足採，是上訴人本件之訴並非有據，應予駁回。上訴人之訴既應\n    駁回，其假執行之聲請亦失所附麗，應併予駁回。原審為上訴人敗訴之判決並駁\n    回其假執行之聲請，經核尚屬允當。上訴人上訴意旨指摘原判決不當，求予廢棄\n    改判，為無理由，應予駁回。\n七、又本件待證事實已臻明確，兩造其餘攻擊防禦方法及舉證，經核對於本件判斷之\n    結果均不生影響，爰不逐一論述，附此敘明。\n八、據上論結，本件上訴為無理由，依民事訴訟法第四百四十九條第一項、第七十八\n    條判決如主文。\n中      華      民      國    九十一    年      十      月      十五    日\n                                    臺灣高等法院臺南分院民事第三庭\n~B1審判長法官  林    輝    雄\n~B2      法官  徐    宏    志\n~B3      法官  王    明    宏\n右為正本係照原本作成。\n如對本判決上訴，須於判決送達後廿日內向本院提出上訴狀，未表明上訴理由者，應\n於上訴後廿日內，向本院提出理由書。"
  },
  "search": "臺灣高等法院臺南分院民事判決九十一年度上更(一)字第三二號ｅ上訴人財政部國有財產局台灣南區辦事處台南分處法定代理人乙○○被上訴人甲○○.右當事人間請求確認地上權不存在等事件，上訴人對於中華民國八十七年十一月廿五日台灣台南地方法院第一審判決（八十七年度訴字第四一七號）提起上訴，判決後經最高法院第一次發回更審，本院判決如左：主文上訴駁回。第二審及發回前第三審訴訟費用均由上訴人負擔。事實甲、上訴人方面：一、聲明：求為判決：(一)原判決廢棄。(二)確認被上訴人對於坐落台南市○○區○○段第二四八地號土地，時效取得地上權之請求權不存在。(三)被上訴人應將坐落台南市○○區○○段第二四八地號及同段第二四八之一地號（以上二筆土地下稱系爭土地），如台南市安南地政事務所繪制複丈成果圖所示面積一一二‧六五平方公尺之土地上建物拆除，並將土地返還上訴人。(四)被上訴人應給付上訴人新台幣（下同）七萬一千四百元及自民國（下同）八十七年三月一日起至拆屋還地之日止，按占用面積公告地價週年利率百分之十計算之使用補償金。(五)第一、二審及發回前第三審訴訟費用由被上訴人負擔。(六)上訴人願預提供擔保請准宣告假執行。二、陳述：除與原判決記載相同者，茲引用之外，補稱略以：（一）上訴人財政部國有財產局台灣南區辦事處台南分處原法定代理人楊長利九十一年八月五日變更為乙○○，並於九十一年八月十三日具狀聲明承受訴訟。（二）確認權利不存在之訴，應由主張權利存在之被上訴人負舉證之責，證明究竟自何時起始有因時效而取得地上權之意思，占有系爭土地？另關於因時效而取得地上權之登記請求權，亦是請求權之一種，應有消滅時效規定之適用，對被上訴人之主張林圳德、甲○○兩代合併計算，自稱繼續占有已逾四十年除予否認外，如屬事實，即予提出時效抗辯權。關於請求給付七萬一千四百元損害金之計算方式：占用面積一一二‧六五平方公尺分三個階段(1)八十二年三月一日至八十三年六月三十日公告地價一一五０元，乘年租利率一０﹪計算使用補償金一七、二八０元、(2)八十三年七月一日至八十六年六月三十日公告地價一三一０元乘年租利率一０﹪計算使用補償金四四、二八０元、(3)八十六年七月一日至八十七年二月二十八日公告地價一三一０元乘年租利率一０﹪＝九、八四０元。三項合計：七一、四００元。（三）被上訴人究於何時起始有因時效取得地上權之意思而占有系爭土地，是本件關鍵所在，但並無任何證據？(一)被上訴人固主張林圳德於占有之始，即已知系爭土地屬陳大樹所有，並於該土地上以建有建築物之目的而使用該土地之意，即林圳德於占有之始係以行使地上權之意思占有，另被上訴人自幼即居住於該房地上，從未遷居，其與其父親均以行使地上權之意思，而續居住至八十六年四月十日林圳德死亡時為止迄今已逾四十年，固提出其等戶籍謄本、照片、用水證明、稅捐處房屋稅繳納通知書為證，及引用證人葉顓源、林海杉、陳金詰等之證言云云。但查被上訴人前開主張均係單純之占有土地使用建物之事實，而任意推測，未能證明確實自何時何日開始即有因時效取得地上權之意思而占有。查所謂林圳德占有之始為何時？係按林圳德於十六年二月十三日出生即占有？如謂伊為陳大樹之乾兒子關係，則陳大樹係十六年五月七日死亡，從林圳德之出生算起僅八十四日，老人與嬰兒縱有相聚，相見未及三月，亦無法表示任何意思，亦無收養關係或戶籍登記，被上訴人主張林圳德，於占有之始即有陳大樹所有土地之認識，及有因時效而取得地上權之意思云云，顯屬不可思議，簡直不合情理。(二)被上訴人甲○○雖自幼即居住此地，從未遷居，但謂與其父親均以行使地上權之意思，至林圳德死亡之八十六年四月十日已逾四十年云云，查林圳德自何時何日起有因時效取得地上權之意思，並無確切之證據，已如前述。則所謂自幼，莫非謂自四十六年六月二十一日出生之日起即有繼受林圳德之意思，然林圳德既無此意思，如前所述，即甲○○如何繼受其意思，核與土地登記申請書寫原因發生日期為四十三年六月十三日亦不符合，換言之被上訴人及其父二人如何證明因時效而取得地上權之意思？並無半點證據。況且四十三年林圳德尚健在，而無此意思，甲○○又怎能超越其父而主張有此意思？前開物證及人證亦不能證明林圳德、甲○○父子自何時開始即有因時效取得地上權之意思，僅能證明單純之占有事實而已。（四）最高法院發回意旨指出前審未查明稅捐機關自何時，以何原因列甲○○為納稅管理人或代理人，雖然原卷內有五十九年以來之資料，但仍然看不出其原因，更不能證明自何時起即有因時效而取得地上權之意思，反而卻明白看出代繳稅金之事實而已！決不能隨便擴張解釋。另由被上訴人主張以八十二年至八十六年代繳租金共七００八元主張抵銷，上訴人所請求之七萬一千四百元損害金，反證被上訴人承認代繳稅款，所以有此抵銷之主張，正符合最高法院所認定：「被上訴人僅係代收租金，代繳稅款而已」。（五）再查，林圳德死亡後於八十六年四月十六日辦理遺產分割協議書，書明位於台南市○○路○段三０三巷三八號房屋（系爭房屋）面積一０一‧八平方公尺歸甲○○一人取得。換言之，在分割遺產前為該七繼承人之公同共有，在公同共有之情形下如何得知被上訴人在此之前即有就此基地有因時效而取得地上權之意思？完全無稽之談。又甲○○於八十六年四月二十九日聲請地院指定遺產管理人時稱：系爭土地原為林圳德管理，林圳德死亡後由林福成接管，既然甲○○並無管理系爭房地產之事實，核與遺產協議分割書所寫此部分分歸甲○○取得之事實及日期亦不相符，自己推翻十三日前成立之遺產協議書。那有因時效而取得地上權之意思？本件被上訴人並無證據證明自何時開始有此意思，其地上權登記請求權顯然不存在。三、證據：除援用在第一審之證據外，補提訴訟標的及使用補償金計算表一件、照片六幀、複丈成果圖影本一件、公告地價證明一件為證。乙、被上訴人方面：一、聲明：求為判決：(一)上訴駁回。(二)訴訟費用由上訴人負擔。(三)如受不利判決，願供擔保請准免為假執行。二、陳述：除與原判決記載相同者，茲引用之外，補稱略以：（一）就鈞院命被上訴人提出更審前理由最後一項聲明以五年內所代繳之地價稅七００八元與使用補償金在同等額度內抵銷，說明如下：(一)該五年係指八十二年至八十六年。(二)憑據為台南市稅捐稽徵處安南分處八十七年八月三日以台南市稅安字二五九五五號函文所附被上訴人之父林圳德以本件系爭土地所有人陳大樹之代表人身分，於八十二年代繳一二七七元、八十三年代繳一三六六元、八十四年代繳一四五五元、八十五年代繳一四五五元，合計共七００八元。（二）最高法院發回意旨中載：「：：又占有人在他人土地上有建築物或其他工作物或竹木之原因，或係本於所有權之意思或係基於無權占有之意思，或基於越界建築使用，或界址不明致誤認他人土地為自己所有，或因不知為他人土地而誤為占有使用，或基於借用之意思，不一而足，非必皆以行使地上權之意思而占有，以故，尚不能僅以占有人在地人土地上有建物或其他工作物或竹木之客觀事實，即認占有人主觀上係基於行使地上權之意思而占有：：則被上訴人是否以行使地上權的意思占用系爭土地，已非無疑。」（最高法院判決第五頁最後一行起），惟查：被上訴人之父即訴外人林圳德確有於民國四十餘年間即在系爭土地上建築系爭房屋，且續居住至八十六年四月十日死亡時為止，至被上訴人迄今仍然居住其上，此一事實已據被上訴人於原審及更審前審理時陳述在卷，並有被上訴人提出之戶籍謄本影本三份、照片五張、用水證明申請書影本、台南市稅捐處房屋稅繳納通知書影本在卷可參，而證人葉顓源（原名葉明輝）於原審時已證稱：「我知道陳大樹遺產在南市有二筆：：是建地，其上有建築物磚造平房，是甲○○在使用：：該建築物我聽說很早就蓋了」、「被上訴人之父林圳德向我表示系爭土地地價稅均由其繳納，稅單是林圳德拿給我看的：：在八十四年左右林圳德即有委託其辦理地上權登記」等語；證人林海杉於原審時亦證稱：「林圳德是我弟弟，陳大樹的土地（指系爭土地）是日本時代占用的，現甲○○（即被上訴人）使用，陳大樹與我父親林天來是結拜兄弟，陳大樹無子嗣，我弟弟讓其做乾兒子，並未辦理收養手續，死後並祭拜他」、「系爭土地上原有之草寮，陳大樹死後，我弟弟將之拆除，再建了豬舍，其後再改建為房屋」等語；另證人陳金誥於原審時復證稱：「大家是鄰居，從小一起到大，所以幫忙出具寫證明（即土地四鄰證明書），林圳德我認識：：我們做鄰居四十多年，陳大樹我不認識：：甲○○與林圳德住在一起」、「曾經整個拆掉又重建（指被上訴人現有房屋），已有二十多年，原來是草寮」等語；再參諸陳大樹所有之系爭土地之地價稅確均由被上訴人之父林圳德以陳大樹之納稅管理人名義繳納，且地價稅徵收底冊亦記載林圳德為陳大樹之代表人，復為被上訴人所不爭執，自屬真實。從而本件系爭土地之原所有權人陳大樹既已於日據時期昭和二年死亡，而系爭土地均由被上訴人之父林圳德以陳大樹之納稅管理人名義代繳地價稅，顯見訴外人林圳德於占用系爭土地建造系爭房屋使用之際，即已知系爭土地屬陳大樹所有；則其於占有之始，衡情自應認其有於陳大樹所有之系爭土地上以建造建築物之目的而使用該土地之意思，應無疑義；且其後亦確有於系爭土地上建造房屋，則揆諸前揭說明，尚與單純之占有使用他人之土地有別。另被上訴人自幼即居住於系爭上之房地，從未遷居，已如前述，且為上訴人所不否認，則被上訴人辯稱：其與其父親均以行使地上權之意思，在他人土地上建築房屋使用他人土地，而有繼續占有之事實等語，應堪採信。（三）最高法院發回意旨又云：「又地價稅之納稅義務人為土地所有權人，設有典權之土地為典權人，承領土地為承領人，承墾土地為耕作人。土地所有權屬於公有或公同共有者以管理機關為納稅義務人。土地有納稅義務人行蹤不明、權屬不明、無人管理或土地所有權人申請由占有人代繳者，主管稽徵機關得指定土地使用人負代繳其使用部分之地價稅，此觀之地價稅法第三條、第四條規定自明，故不得僅以系爭土地之地價稅由被上人之父林圳德以納稅管理人名義繳納，地價稅徵收底冊已記載林圳德為陳大樹之代表人，即遽以認定被上訴人係以行使地上權之意思占有系爭土地。況被上訴人向台南地院聲請選任遺產管理人時具狀陳稱：『聲請人現為上開土地（指系爭土地）之占有使用人，而該土地前由林圳德管理，代收租金，代繳稅款』（見一審卷九頁），倘係如此，則被上訴人似僅係代收租金、代繳稅款而已，原審未遑調查審認稅捐稽徵機關究於何時？因何原因？列載被上訴人之父林圳德為系爭土地地價稅之納稅管理人，即遽以認定林圳德占有系爭土地之始即有行使地上權之意思，亦嫌速斷。」云云（最高法院判決第六頁倒數第五行起），惟查：(一)稅捐稽關是以何「原因」列載被上訴人之父林圳德為系爭土地之納稅代表人，衡情應是以林圳德為「事實上之占用人」為由而列其為代繳人。此項事實並可足徵林圳德自占有之始，即有於陳大樹所有之系爭土地上有建築物之目的而使用該土地，已如前述。故依最高法院判決之意旨認為本件尚未查明者乃：稅捐機關系自「何時」起林圳德為系土地地價之納稅管理人？是否符「時效取得」地上權，須經「二十年期間」之要件，仍有疑義。(二)查，稅捐機關何時列被上人之父林圳德為納稅管理人，確實時間被上訴人已無法考證，惟就被上人所有之證據資料中，早在五十九年時，稅捐機關已列被上訴人之父林圳德為納稅管理人或代表人，此有五十九年台南市政府五十九年下期地價稅納稅單可證。此項證據益足徵被上訴人主張時效取得地上權，完全符合法定二十年期間之要件。故被上人主張時效取得地上權，殆無疑義。三、證據：除援用第一審所提證據外，補提補提台南市稅捐稽徵處安南分處八十七年八月三日號函、台南市政府五十九年下期地價稅納稅單影本各一件為證。丙、本院依職權調閱台灣台南地方法院（下稱台南地院）八十六年度繼字第二六六號拋棄繼承事件卷宗；並向台南市稅捐稽徵處安南分處函詢原坐落台南市○○區○○段一三一二號土地，重測後為安南區○○段二四八地號，自八十二年一月一日起至九十年十二月三十一日止，每年之地價稅各為若干？是否每年均有按期繳清地價稅？又上開土地於台灣光復後之總登記時即登記為陳大樹所有，自何時起由何人申請將之改為納稅管理人或代表人為林圳德？並向台南市安南地政事務所調取安南區○○段二四八地號土地登記地上權之相關資料。理由一、按當事人喪失訴訟能力或法定代理人死亡或其代理權消滅者，訴訟程序在有法定代理人或取得訴訟能力之本人，承受其訴訟以前當然停止；惟有訴訟代理人者不適用之；另承受訴訟人，於得為承受時，應即為承受之聲明；民事訴訟法第一百七十條、第一百七十三條及第一百七十五條第一項分別定有明文。查本件上訴人財政部國有財產局台灣南區辦事處台南分處原法定代理人楊長利九十一年八月五日變更為乙○○，並於九十一年八月十三日具狀聲明承受訴訟（見本院卷第一二九－一三０頁），核無不合，自應准其承受訴訟，合先敘明。二、本件上訴人起訴主張：系爭土地原為訴外人陳大樹所有，嗣陳大樹於日據時期昭和二年（即民國十六年）五月七日死亡後，因無繼承人，經台南地院選任上訴人為陳大樹之遺產管理人。詎被上訴人竟主張因時效取得，而向向地政機關即台南市安南地政事務所申請登記地上權，惟尚未登記完畢，其占有系爭土地自無正當占有之權源，上訴人自得本於所有權人之地位，請求被上訴人拆屋還地；且被上訴人無權占用系爭土地，致受有相當於租金利益之損失，上訴人自得依不當得利之法律關係，請求被上訴人給付相當於租金之利益及占用系爭土地之使用補償金。爰本於確認地上權不存在及基於所有權作用之物上請求權、不當得利等法律關係，求為判決如聲明所示之項目之判決等語。三、被上訴人則以：其父即訴外人林圳德自四十三年起，即在系爭土地上建築房舍，且被上訴人自幼即居住於系爭房地，從未遷居；又被上訴人之父林圳德於四十餘年間在系爭土地上建造系爭房屋時，即已知系爭房屋主體結構之一部分坐落在系爭土地上，可見被上訴人與其父在主觀上均以行使地上權之意思，而客觀上則以在他人土地上建築房屋使用他人土地，當有繼續占有之事實，且已逾四十年，另其係民國四十年六月二十一日出生，於六十年四月二十一日已成年，其後復於六十五年二月廿一日結婚，其既已成年且成家自得獨立生活，故其占有系爭房地亦應為自己占有，自得因取得時效而得請求登記為地上權；又被上訴人聲請地上權登記，已經台南市安南地政事務所裁處准予登記在案，被告並非無權占有系爭土地，自無受有相當於租金之利益可言；再者，稅捐機關何時列被上人之父林圳德為納稅管理人，確實時間被上訴人已無法考證，惟就被上人所有之證據資料中，早在五十九年時，稅捐機關已列被上訴人之父林圳德為納稅管理人或代表人，此有五十九年台南市政府五十九年下期地價稅納稅單可證。此項證據益足徵被上訴人主張時效取得地上權，完全符合法定二十年期間之要件等語，資為抗辯。四、查上訴人主張系爭土地原為訴外人陳大樹所有，嗣陳大樹於日據時期昭和二年死亡後，因無繼承人，致被上訴人無法辦理地上權時效取得之登記，乃向台南地院聲請指定遺產管理人，經台南地院以八十六年度繼字第二六六號裁定指定上訴人為陳大樹之遺產管理人。又系爭土地上現確有門牌號碼為台南市○○路○段三０三巷三八號之建物建於其上，並由被上訴人居住使用中之事實，已據上訴人於原審及本院前審審理時陳述在卷，並有系爭土地之土地登記簿謄本二份、台南地院八十六年度繼字第二六六號民事裁定、戶籍謄本在卷足憑（見原審卷第五－六、九、三０頁）；並經原審及本院至現場勘驗屬實，分別製有勘驗筆錄在卷足佐（見原審卷第三三－三四頁、本院更字卷第第一一六－一二一頁）），復有台南市安南地政事務所繪製之複丈成果圖附卷可憑（見原審卷第四二頁）；且為被上訴人所不爭執，自堪信為真實。五、上訴人主張被上訴人當時並無因時效而取得地上權之主觀意思，竟主張因時效取得，而向地政機關即台南市安南地政事務所申請登記地上權，惟尚未登記完畢，其占有系爭土地自無正當占有之權源之事實，惟被上訴人則主張其確已因取得時效規定符合地上權登記要件，且經台南巿安南地政事務所八十七年三月十日安南地所一字第一０四三五號函認定其應有地上權，並以前揭各情詞置辯，經查：（一）按稱地上權者，係以在他人土地上有建築物或其他工作物、或竹木為目的而使用其土地之權；又以行使地上權之意思，二十年間和平繼續占有他人之不動產者，得請求登記為地上權人；另占有之繼承人或受讓人，得就自己之占有，或將自己之占有與前占有人之占有合併，而為主張；民法第八百三十二條、第七百七十二條（準用第七百六十九條）及第九百四十七條第一項分別定有明文。次按民法第七百六十七條所謂無權占有，係指於所有人行使請求權時，無正當之權利而占有其物，或雖有占有之權利而其權利已歸於消滅而言；又占有人於占有之始，即有於他人土地上有建築物、工作物、竹木之目的而使用土地，占有後確有建造房屋或工作物或竹木等情事，自與單純之占有使用土地有別，則依該占有所由發生之事實之性質，自難謂占有人於占有之始無行使地上權之意思（最高法院七十八年度台上字第三五二號、同院八十五年度台上字第六○九號判決參照）。（二）查被上訴人之父即訴外人林圳德確有於四十餘年間即在系爭土地上建築系爭房屋，且繼續居住至八十六年四月十日死亡時為止，至被上訴人則迄今仍然居住其上，即自訴外人林圳德建築系爭房屋時起至今已逾四十餘年之事實，已據被上訴人於原審及本院審理時陳述在卷，並有被上訴人所提出之戶籍謄本影本三份、照片五張、用水證明申請書影本、台南市稅捐稽徵處房屋稅繳納通知書影本在卷可參（見原審卷第八二－八三、八五－八六頁）；而證人即代書葉顓源（原名葉明輝）於原審時已證稱：「我知道陳大樹遺產在南市有二筆：：是建地，其上有建築物磚造平房，是甲○○在使用：：該建築物我聽說很早就蓋了」、「被上訴人之父林圳德向我表示系爭土地地價稅均由其繳納，稅單是林圳德拿給我看的：：在八十四年左右林圳德即有委託其辦理地上權登記」等語（見原審卷第九八－九九頁）；證人林海杉於原審時亦證稱：「林圳德是我弟弟，陳大樹的土地（指系爭土地）是日本時代占用的，現由甲○○（即被上訴人）使用，陳大樹與我父親林天來是結拜兄弟，陳大樹無子嗣，我弟弟讓其做乾兒子，並未辦理收養手續，死後並祭拜他」、「系爭土地上原有之草寮是陳大樹死後，我弟弟將之拆掉，再建了豬舍，其後再改建為房屋」等語（見原審卷第九九頁反面－一０一頁）；另證人陳金誥於原審時復證稱：「因為大家是鄰居，從小一起到大，所以幫忙出具寫證明（即土地四鄰證明書），林圳德我認識：：我們做鄰居四十多年，陳大樹我不認識：：甲○○與林圳德住在一起」、「曾經整個拆掉又重建（指被上訴人現有房屋），已有二十多年，原來是草寮」等語（見原審卷第一一九－一一０頁）在卷可憑。足徵被上訴人及其父林圳德先後在系爭土地上蓋有建物已四十年以上之事實無訛。次查占有雖有自己占有與輔助占有之區別，然如家長與家屬同居一家，就同居之房屋而言，家屬固為家長之輔助占有者，但如家長之子女雖與之同住一室內，但該子女，如已結婚成家獨立生活，而無從自內部關係證明其使用同住之房屋，係受家長指示時，即不能謂該子女為家長之輔助占有人（謝在全先生著民法物權論下冊第四九四頁參照）。查被上訴人係民國四十年六月二十一日出生，於六十年四月二十一日已成年，依法即有完全行為能力而得獨立生活，其後復於六十五年二月廿一日結婚，有其戶籍謄本在卷可參（見本院上字卷第一一二頁），其既已成年且成家自得獨立生活，故其占有系爭房地應為自己占有，而與林圳德成為「重複共同占有」。又民法第九百四十七條規定：占有之繼承人或受讓人，得就自己之占有或將自己之占有與其前占有人之占有合併而為主張；亦即許可占有之繼受取得人得就自己之占有與前占有人之占有，合併或分離而為主張；故被上訴人另主張自其結婚時起至八十六年六月間提出地上權登記申請（見本院更字卷第五十－八二頁）已逾二十一年，則其占有系爭土地已逾二十年之規定甚明，而被上訴人亦知悉系爭土地為陳大樹所有，並在系爭土地上以建有建物為目的而使用系爭土地，已符合時效取得地上權之要件，應可採信。（三）再查陳大樹所有之系爭土地之地價稅確均由被上訴人之父林圳德以納稅管理人名義繳納，且地價稅徵收底冊已記載林圳德為陳大樹之代表人，有被上訴人所提出之地價稅納稅單影本及台南市稅捐稽徵處安南分處函附之地價稅徵收底冊各一份附卷可參（見原審卷第六六－七０頁），且為上訴人所不爭執以觀；自應採信為真正。經本院更審時函詢台南巿安南區○○段二四八地號土地何時起改納稅管理人或代表人為訴外人林圳德，台南市稅捐稽徵處安南分處九十一年七月廿五日函覆：「上開土地於台灣光復後之總登記時即登記為陳大樹所有，自何時由何人申請將之改為納稅管理人或代表人為林圳德？相關資料因超過保存期間，無復可查。」等語（見本院更字卷第一０九頁），然本件系爭土地之原所有權人陳大樹既已於日據時期昭和二年死亡，而系爭土地均由被上訴人之父林圳德以陳大樹之納稅管理人（或代表人）名義代繳地價稅，是被上訴人抗辯稱其父林圳德及被上訴人均知系爭土地為訴外人陳大樹所有，其並非基於所有之意思占有，且陳大樹死亡後無人繼承，其亦無從承租亦未曾支付租金，自非以承租人之身份占有管理系爭土地，亦無從向陳大樹為借貸，故亦未以借貸之意思而占有使用系爭土地，其非係單純之占有使用他人之土地，而係以行使地上權之意思，在他人土地上建築房屋使用他人土地，而有繼續占有之事實等語；參諸上開相關證據所示，其抗辯核非虛妄，應堪採信。（四）另查被上訴人向八十六年十一月十五日向台南市安南地政事務所申辦時效而取得地上權登記時，雖因涉及本件私權未解決，致尚未登記，有台南市安南地政事務所八十七年三月十日安南地所字第一０四三五號函在卷可稽（見原審卷第一０頁），且為被上訴人所不爭執，自屬真實。查依該函調處結果所載「：：本案原主張占有人林圳德雖於八十六年四月十六日死亡，再由其繼受人甲○○繼受，但由檢附之證明文件既與內政部訂頒之『時效取得地權登記審查要點』規定相符，本所即無由不准登記。：：爰裁處准由申請人辦理台南巿安慶段二四八地號時效取得地上權設定登記」，上訴人據該函說明第三點於接到該調處紀錄後十五日內乃提起本件訴訟（見原審卷第十頁背面、第十一頁正面、第二頁）。按取得時效制度係為公益而設，為貫徹時效取得制度之規範目的，學者皆認為如占有人已為登記之聲請時，對所有人而言，即應認非無權占有；又占有人因時效而取得地上權登記請求權者，以已具備時效取得地上權之要件，向該管機關請求為地上權登記，如經地政機關受理，則受訴法院應就占有人是否具備時效取得地上權之要件，為實體上之裁判（最高法院八十年度第二次民庭會議決議參照）。則本件被上訴人聲請地上權登記，顯已經台南市安南地政事務所受理並在程序上「裁處准予登記」，僅因涉及本件私權未解決，致尚未完成全部設定登記而已，復經本院更審時調取該地上權取得時效登記卷全部影本附卷可參（見本院更字卷第五十－八二頁）。（五）又查，被上訴人委託代書葉顓源即葉明暉聲請法院指定遺產管理人時，雖具狀請求法院選任林福成為遺產管理人。惟其之所以如此為之，乃因被上訴人之父於八十四年間即委託葉顓源辦理時效取得地上權登記之手續，惟該申請案因陳大樹無繼承人，而需向法院聲請指定遺產管理人，且因遺產管理人係代表陳大樹，亦即為時效取得地上權之義務人；而被上訴人既為申請時效取得地上權之權利人，即不宜且無可能再聲請法院指定其自身為遺產管理人；故委由代書具狀請求法院選任林福成為遺產管理人之事實，則據被上訴人於本院審理時陳述在卷（見本院上字卷第一六二－一六三頁），並符合常情；況向法院聲請指定某人為遺產管理人，亦僅係建議之性質，並不生任何法律上或事實上之效果；此外上訴人又無法提出其他確切之證據足資證明系爭土地係由林福成管理占有使用之情形。從而上訴人主張系爭土地應係由林福成接管，並非由被上訴人繼續管業云云，仍不足採。（六）末查，上訴人雖又主張如自四十三年六月十三日起算，則至六十三年六月十三日即已達滿二十年之要件；則其自六十三年六月十三日得行使請求權，至八十六年十一月十五日止，已達二十三年，已逾十五年之消滅時效云云。惟按民法上所謂之「消滅時效」，係指因長期間不行使權利而使請求權減損效力之時效制度。亦即民法消滅時效之一般性規定，乃因民法上私權之行使，應尊重當事人之意思，此為私法自治原則之表現，惟如權利人長期不行使權利，或知他人侵害其權利而不加以排除，則長久繼續勢將造成新的事實狀態，影響原有法律秩序的正常維持，為適應既成事實並承認新法律秩序之建立，乃有時效制度之產生。至消滅時效所能適用之即客體為請求權，請求權以外之權利，如支配權、形成權及抗辯權，則不適用消滅時效之規定。另請求權乃特定人要求他人為特定行為（包括作為及不作為）之權利，通常區分為：債權（契約）之請求權、物上請求權及身分權之請求權。本件依前揭說明，被上訴人已因時效而取得地上權，且已經台南市安南地政事務所裁處准予登記，僅因涉及本件私權未解決，致尚未登記；顯見本件被上訴人據以主張者厥為地上權登記請求權，究其性質是否有消滅時效之適用，揆諸前揭說明，已有疑義。且按請求權，因十五年間不行使而消滅；但法律所定期間較短者，依其規定。又消滅時效，自請求權可行使時起算；以不行為為目的之請求權，自為行為時起算；民法第一百二十五條及第一百二十八條固分別定有明文。另按所謂請求權可行使時，乃指權利人得行使請求權之狀況而言，至於義務人實際上能否給付，則非所問，在通常情形，於權利成立並生效時，請求權即可行使；固有最高法院六三臺上字第一八八五號及同院二八年上一七六○號著有判例可參。然查本件陳大樹於去世時並無繼承人，係至八十六年間始經台灣台南地方法院以八十六年度繼字第二六六號裁定指定上訴人為陳大樹之遺產管理人；換言之，在契約債務不履行之損害賠償請求權，因其法律之構成要件及所發生法律效果，民法中已予以明文規範及補充，從而得主張權利之當事人一方，自應解釋為自期限屆至或條件成就時，即為請求權可得行使之時。反之，基於公平及比例之原則，自應依該請求權之性質及客觀之權利狀態予以判斷其請求權可得行使之時。從而本件應認被上訴人至八十六年五月間由台南地院裁定指定上訴人為陳大樹之遺產管理人時，其地上權登記請求權才可以行使，而自此時方開始有請求權消滅時效之進行，迄上訴人於八十七年三月二十日提起本件訴訟，尚未滿一年，自無上訴人所謂被上訴人之請求權，已因十五年期間之不行使而消滅之情形，從而上訴人之前揭主張亦不足採。（七）按當事人主張有利於己之事實者，就其事實有舉證之責，民事訴訟法第二百七十七條前段定有明文；又按民事訴訟如係由原告（即上訴人）主張權利者，應先由原告負舉證之責，若原告先不能舉證，以證實自己主張之事實為真實，則被告（即被上訴人）就其抗辯事實即令不能舉證，或其所舉證據尚有疵累，亦應駁回原告之請求。又原告（即上訴人）對於自己主張之事實（即起訴事實）已盡證明之責後，被告（即被上訴人）對其主張，如抗辯其不實，並提出新事實而為反對之主張者，則原告對其反對之主張，亦應負證明之責，此乃舉證責任分擔之原則（最高法院十七年度上字第九一七號、十八年上字第二八五五號判例參照）。上訴人提起本件確認地上權不存在之消極確認之訴，而被上訴人依上開證據已證明其係合於取效取得地上權登記之權利人，則上訴人依上開說明自應再舉證反證被上訴人上開舉證不可採，詎其僅空言否認被上訴人之上開證據，則上訴人顯未盡舉證之責，其否認被上訴人係合於取效取得地上權登記之權利人云云，自不足採信。六、綜上所述，被上訴人主張因時效取得地上權，合於法律規定，上訴人否認之而提起本件確認地上權不存在之訴，即無所據；又如占有人已為登記之聲請時，對所有人而言，即應認非無權占有；另占有人因時效而取得地上權登記請求權者，以已具備時效取得地上權之要件，向該管機關請求為地上權登記，如經地政機關受理，則受訴法院應就占有人是否具備時效取得地上權之要件，為實體上之裁判（最高法院八十年度第二次民庭會議決議參照），已如前述，是被上訴人占有系爭土地已非無權占有人，則上訴人主張依無權占用之法律關係請求給付相當於租金之損害云云亦不足採，是上訴人本件之訴並非有據，應予駁回。上訴人之訴既應駁回，其假執行之聲請亦失所附麗，應併予駁回。原審為上訴人敗訴之判決並駁回其假執行之聲請，經核尚屬允當。上訴人上訴意旨指摘原判決不當，求予廢棄改判，為無理由，應予駁回。七、又本件待證事實已臻明確，兩造其餘攻擊防禦方法及舉證，經核對於本件判斷之結果均不生影響，爰不逐一論述，附此敘明。八、據上論結，本件上訴為無理由，依民事訴訟法第四百四十九條第一項、第七十八條判決如主文。中華民國九十一年十月十五日臺灣高等法院臺南分院民事第三庭~B1審判長法官林輝雄~B2法官徐宏志~B3法官王明宏右為正本係照原本作成。如對本判決上訴，須於判決送達後廿日內向本院提出上訴狀，未表明上訴理由者，應於上訴後廿日內，向本院提出理由書。中華民國九十一年十月十七日~B法院書記官侯瑞富",
  "characters": {
    "judges": [

    ],
    "prosecutors": [

    ],
    "lawyers": [

    ],
    "clerks": [

    ],
    "plaintiffs": [

    ],
    "defendants": [

    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2002-10-15",
  "created_at": "2016-02-05 18:09:13",
  "updated_at": "2016-02-05 18:09:13"
}