{
  "identify": "TNH-91-聲-359-20021014-1",
  "court": {
    "name": "臺灣高等法院",
    "code": "TNH"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 91,
  "word": "聲",
  "number": "359",
  "jcheck": "1",
  "reason": "易科罰金之折算標準",
  "content": "臺灣高等法院臺南分院刑事裁定                九十一年度聲字第三五九號    Ｃ\n      聲  請  人  臺灣高等法院臺南分院檢察署檢察官\n      受  刑  人\n      即  被  告  甲  ○  ○\n右聲請人因被告誣告罪案件，聲請定其易科罰金之折算標準，本院裁定如左：\n      主      文\n甲○○所犯誣告罪所處有期徒刑貳月，如易科罰金，以佰元折算壹日。\n      理      由\n一、按中華民國九十年一月四日修正，同年月十日經總統公布施行之刑法第四十一條\n    規定：「犯最重本刑為五年以下有期徒刑之罪，而受六月以下有期徒刑或拘役之\n    宣告，因身體、教育、職業或家庭之關係或因其他正當事由，執行顯有困難者，\n    得以一元以上三元以下折算一日，易科罰金。但確因不執行所宣告之刑，難收矯\n    正之效或難以維持法秩序者，不在此限。」「併合處罰之數罪，均有前項情形，\n    其應執行之刑逾六月者，亦同」；同法施行法第三條之一規定：「刑法第四十一\n    條之規定於修正施行前，已裁判確定之處罰，未執行或執行未完畢者，亦適用之\n    。」「未諭知得易科罰金之折算標準者，亦同。」，又前述易科罰金之折算標準\n    ，業據罰金罰鍰提高標準條例第二條前段規定，就其原定數額提高為一百倍折算\n    一日，而判決如漏未記載易科罰金，執行顯有困難者，被告及檢察官均有聲請權\n    ，司法院院字第一三五六號亦著有解釋，足資參照。\n二、本件聲請意旨略以：本件受刑人因犯刑法第一百七十一條第一項誣告罪，經本院\n    於八十九年四月十三日，以八十九年度上訴字第一０一號刑事判決判處有期徒刑\n    二月確定，亟待執行，因該罪最重本刑為一年以下有期徒刑之刑之罪，而受六個\n    月以下刑之宣告，依法應於判決主文內記載易科罰金之折算標準，原判決因被告\n    尚犯有偽造有價證券罪，判處有期徒刑三年二月刻上訴三審法院中，尚未確定，\n    應就已判決確定之誣告罪之有期徒刑二月先予執行，為期執行易科罰金時有所依\n    據，爰依刑事訴訟法第三百０九條第二款聲請裁定諭知易科罰金之折算標準等語\n    。\n三、經查：本件被告所犯誣告罪，經本院判處有期徒刑二月確定，有本院八十九年度\n    上訴字第一○一號刑事判決可稽，因本院確定判決未諭知該罪所處之刑之易科罰\n    金之折算標準，揆諸前揭規定，聲請人之聲請，於法並無不合，應予准許，爰諭\n    知如主文所示之易科罰金之折算標準。\n四、依刑事訴訟法第二百二十條，刑法第四十一條第一項前段，刑法施行法第三條之\n    一，罰金罰鍰提高標準條例第一條、第二條，裁定如主文。\n中    華    民    國      九十一      年      十      月      十四      日\n                                  臺灣高等法院臺南分院刑事第三庭\n                                      審判長法官  黃    崑    宗\n                                            法官  林    勝    木\n                                            法官  葉    居    正\n右正本證明與原本無異。\n不得抗告。\n                                      法院書記官  陳    嘉    琍\n中    華    民    國      九十一      年      十      月      十六      日\n",
  "structure": {
    "main": "甲○○所犯誣告罪所處有期徒刑貳月，如易科罰金，以佰元折算壹日。",
    "reason": "一、按中華民國九十年一月四日修正，同年月十日經總統公布施行之刑法第四十一條\n    規定：「犯最重本刑為五年以下有期徒刑之罪，而受六月以下有期徒刑或拘役之\n    宣告，因身體、教育、職業或家庭之關係或因其他正當事由，執行顯有困難者，\n    得以一元以上三元以下折算一日，易科罰金。但確因不執行所宣告之刑，難收矯\n    正之效或難以維持法秩序者，不在此限。」「併合處罰之數罪，均有前項情形，\n    其應執行之刑逾六月者，亦同」；同法施行法第三條之一規定：「刑法第四十一\n    條之規定於修正施行前，已裁判確定之處罰，未執行或執行未完畢者，亦適用之\n    。」「未諭知得易科罰金之折算標準者，亦同。」，又前述易科罰金之折算標準\n    ，業據罰金罰鍰提高標準條例第二條前段規定，就其原定數額提高為一百倍折算\n    一日，而判決如漏未記載易科罰金，執行顯有困難者，被告及檢察官均有聲請權\n    ，司法院院字第一三五六號亦著有解釋，足資參照。\n二、本件聲請意旨略以：本件受刑人因犯刑法第一百七十一條第一項誣告罪，經本院\n    於八十九年四月十三日，以八十九年度上訴字第一０一號刑事判決判處有期徒刑\n    二月確定，亟待執行，因該罪最重本刑為一年以下有期徒刑之刑之罪，而受六個\n    月以下刑之宣告，依法應於判決主文內記載易科罰金之折算標準，原判決因被告\n    尚犯有偽造有價證券罪，判處有期徒刑三年二月刻上訴三審法院中，尚未確定，\n    應就已判決確定之誣告罪之有期徒刑二月先予執行，為期執行易科罰金時有所依\n    據，爰依刑事訴訟法第三百０九條第二款聲請裁定諭知易科罰金之折算標準等語\n    。\n三、經查：本件被告所犯誣告罪，經本院判處有期徒刑二月確定，有本院八十九年度\n    上訴字第一○一號刑事判決可稽，因本院確定判決未諭知該罪所處之刑之易科罰\n    金之折算標準，揆諸前揭規定，聲請人之聲請，於法並無不合，應予准許，爰諭\n    知如主文所示之易科罰金之折算標準。\n四、依刑事訴訟法第二百二十條，刑法第四十一條第一項前段，刑法施行法第三條之\n    一，罰金罰鍰提高標準條例第一條、第二條，裁定如主文。"
  },
  "search": "臺灣高等法院臺南分院刑事裁定九十一年度聲字第三五九號Ｃ聲請人臺灣高等法院臺南分院檢察署檢察官受刑人即被告甲○○右聲請人因被告誣告罪案件，聲請定其易科罰金之折算標準，本院裁定如左：主文甲○○所犯誣告罪所處有期徒刑貳月，如易科罰金，以佰元折算壹日。理由一、按中華民國九十年一月四日修正，同年月十日經總統公布施行之刑法第四十一條規定：「犯最重本刑為五年以下有期徒刑之罪，而受六月以下有期徒刑或拘役之宣告，因身體、教育、職業或家庭之關係或因其他正當事由，執行顯有困難者，得以一元以上三元以下折算一日，易科罰金。但確因不執行所宣告之刑，難收矯正之效或難以維持法秩序者，不在此限。」「併合處罰之數罪，均有前項情形，其應執行之刑逾六月者，亦同」；同法施行法第三條之一規定：「刑法第四十一條之規定於修正施行前，已裁判確定之處罰，未執行或執行未完畢者，亦適用之。」「未諭知得易科罰金之折算標準者，亦同。」，又前述易科罰金之折算標準，業據罰金罰鍰提高標準條例第二條前段規定，就其原定數額提高為一百倍折算一日，而判決如漏未記載易科罰金，執行顯有困難者，被告及檢察官均有聲請權，司法院院字第一三五六號亦著有解釋，足資參照。二、本件聲請意旨略以：本件受刑人因犯刑法第一百七十一條第一項誣告罪，經本院於八十九年四月十三日，以八十九年度上訴字第一０一號刑事判決判處有期徒刑二月確定，亟待執行，因該罪最重本刑為一年以下有期徒刑之刑之罪，而受六個月以下刑之宣告，依法應於判決主文內記載易科罰金之折算標準，原判決因被告尚犯有偽造有價證券罪，判處有期徒刑三年二月刻上訴三審法院中，尚未確定，應就已判決確定之誣告罪之有期徒刑二月先予執行，為期執行易科罰金時有所依據，爰依刑事訴訟法第三百０九條第二款聲請裁定諭知易科罰金之折算標準等語。三、經查：本件被告所犯誣告罪，經本院判處有期徒刑二月確定，有本院八十九年度上訴字第一○一號刑事判決可稽，因本院確定判決未諭知該罪所處之刑之易科罰金之折算標準，揆諸前揭規定，聲請人之聲請，於法並無不合，應予准許，爰諭知如主文所示之易科罰金之折算標準。四、依刑事訴訟法第二百二十條，刑法第四十一條第一項前段，刑法施行法第三條之一，罰金罰鍰提高標準條例第一條、第二條，裁定如主文。中華民國九十一年十月十四日臺灣高等法院臺南分院刑事第三庭審判長法官黃崑宗法官林勝木法官葉居正右正本證明與原本無異。不得抗告。法院書記官陳嘉琍中華民國九十一年十月十六日",
  "characters": {
    "judges": [

    ],
    "prosecutors": [

    ],
    "lawyers": [

    ],
    "clerks": [
      "法院"
    ],
    "plaintiffs": [

    ],
    "defendants": [
      "甲"
    ],
    "prosecutor_office": [
      "臺灣高等法院臺南分院檢察署檢察官"
    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2002-10-14",
  "created_at": "2016-02-05 18:06:55",
  "updated_at": "2016-02-05 18:06:55"
}