{
  "identify": "KLD-93-訴緝-19-20040513-1",
  "court": {
    "name": "臺灣基隆地方法院",
    "code": "KLD"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 93,
  "word": "訴緝",
  "number": "19",
  "jcheck": "1",
  "reason": "毒品危害防制條例",
  "content": "臺灣基隆地方法院刑事判決                          九十三年度訴緝字第一九號\n    公  訴  人  臺灣基隆地方法院檢察署檢察官\n    被      告  甲○○  男  二.\n右列被告因毒品危害防制條例案件，經檢察官提起公訴（九十二年度毒偵字第八一六\n號）暨移送併辦（九十二年度毒偵字第八九六號、九十三年度毒偵字第三八五號），\n本院合議庭裁定由受命法官獨任以簡式審判程序進行審理，並判決如左：\n    主      文\n甲○○連續施用第一級毒品，累犯，處有期徒刑捌月，扣案之第一級毒品海洛因合計\n淨重零點貳柒公克及海洛因殘渣袋貳只，均沒收銷燬之；注射針筒壹支，沒收之。\n    事      實\n一、甲○○前因二度違反毒品危害防制條例案件，分別經本院於民國八十九年十二月\n    十五日，以八十九年度基簡字第八八二號判處有期徒刑六月確定；於九十年三月\n    二十七日，以八十九年度訴字第七九七號判處有期徒刑七月確定，嗣經本院以九\n    十年度聲字第四八二號裁定應執行有期徒刑一年，於九十一年七月二十三日入監\n    執行，九十二年五月二十八日假釋出監，九十二年七月四日假釋期滿未經撤銷假\n    釋，其未執行之刑，以已執行論。\n二、甲○○前曾因施用毒品案件，經兩度觀察、勒戒後，均認無繼續施用毒品之傾向\n    ，由臺灣基隆地方法院檢察署檢察官分別於八十八年二月十一日、八十九年六月\n    二十八日，以八十七年度偵字第三四七０號、八十九年度毒偵字第一一一九號為\n    不起訴處分確定；又因二度施用毒品案件，經本院先於八十九年十二月十五日，\n    以八十九年度基簡字第八八二號判處有期徒刑六月確定（已執畢，詳前述）；再\n    於九十年三月二十七日，以八十九年度訴字第七九七號判處有期徒刑七月確定（\n    已執畢，詳前述）。乃甲○○仍不知惕勵己行，復基於施用毒品之概括犯意，自\n    九十二年八月十七日某時起，至九十三年五月五日某時止，在基隆市○○路與龍\n    安街附近之不詳巷口，以將海洛因置放在注射針筒內摻水稀釋後再予施打之方式\n    ，連續施用第一級毒品海洛因多次，平均一日施用一次。嗣為警分別於九十二年\n    八月十七日夜間十時三十分，在基隆市○○區○○路五十五巷二號前查獲，並當\n    場扣得甲○○所有之海洛因淨重０．二公克及供施打海洛因所用之注射針筒一支\n    ，嗣並採其尿液送驗，結果呈嗎啡陽性反應；於九十二年九月二十四日，在基隆\n    市○○區○○路三十巷二十六號三樓其住處查獲，並當場扣得甲○○所有之海洛\n    因淨重０．０七公克及海洛因殘渣袋二只，嗣經採其尿液送驗之結果，亦呈嗎啡\n    陽性反應；於九十二年十二月二日，在基隆市○○路九號前查獲，嗣經採其尿液\n二、案經基隆市警察局第一分局、第三分局分別報請臺灣基隆地方法院檢察署檢察官\n    偵查起訴後，由本院合議庭裁定由受命法官獨任以簡式審判程序進行審理。\n    理      由\n壹、程序事項\n    查本件被告甲○○所犯者非為死刑、無期徒刑、最輕本刑為三年以上有期徒刑之\n    罪或高等法院管轄第一審案件，其於準備程序進行中，先就被訴事實為有罪之陳\n    述，經告知其簡式審判程序之旨，並聽取公訴人之意見後，本院業已依刑事訴訟\n    法第二百七十三條之一第一項之規定，裁定由受命法官獨任以簡式審判程序進行\n    本案之審理。\n貳、實體事項\n一、右揭事實業據被告甲○○於本院審理時坦認在卷，且有注射針筒一支、海洛因合\n    計淨重０．二七公克、海洛因殘渣袋二只扣案及法務部調查局九十二年九月四日\n    調科壹字第三二０００一七二七號鑑定通知書、九十二年十月十七日調科壹字第\n    三二０００一七七九號鑑定通知書正本各乙紙在卷可佐；而被告前後三次為警查\n    獲後所採集之尿液檢體，經基隆市警察局第一分局、第三分局分別送請臺灣檢驗\n    科技股份有限公司、基隆市衛生局檢驗之結果，均呈嗎啡陽性反應；經本院職權\n    調取被告於九十二年九月二十四日所採集之尿液檢體送請法務部調查局檢驗之結\n    果，亦呈嗎啡陽性反應等事實，分別有臺灣檢驗科技股份有限公司九十二年八月\n    二十六日ＣＨ／二００三／八０三二七號濫用藥物尿液檢驗報告、基隆市衛生局\n    基衛檢字第０九二００一四三四六號檢驗成績書、臺灣檢驗科技股份有限公司九\n    十二年十二月十日ＣＨ／二００三／Ｃ００四五號濫用藥物尿液檢驗報告、法務\n    部調查局九十二年十二月二十四日調科壹字第０九二六二九四一四五０號檢驗通\n    知書正本各乙紙在卷可按；參之「一般人注射海洛因後經體內吸收代謝約三十分\n    鐘後，以嗎啡型態為主開始排入尿中，且以最初六至十二小時排泄量最多。若以\n    日計，約有百分之八十之毒品代謝物（嗎啡）可在注射後二十四小時內陸續由尿\n    中排出體外，剩餘量則可能在數日內分別排出體外」等情，亦有法務部調查局九\n    十年四月十二日陸(一)字第九０一三三三三五號函在卷可憑，綜合上情以觀，堪\n    認被告自白施用第一級毒品海洛因之情節，與事實相符，可以採信。又被告前因\n    施用毒品案件，經兩度觀察、勒戒後，均認無繼續施用毒品之傾向，由臺灣基隆\n    地方法院檢察署檢察官分別於八十八年二月十一日、八十九年六月二十八日，以\n    八十七年度偵字第三四七０號、八十九年度毒偵字第一一一九號為不起訴處分確\n    定等情節，亦有臺灣高等法院被告全國前案紀錄表、上開不起訴處分書各乙件在\n    卷足佐。綜上所陳，本件事證明確，被告施用毒品三犯以上之犯行，洵堪認定。\n二、查海洛因係毒品危害防制條例所列管之第一級毒品，此為該條例第二條第二項第\n    一款所明定；核被告於經檢察官為不起訴處分以後，五年以內三犯施用第一級毒\n    品海洛因之行為，係犯毒品危害防制條例第十條第一項之施用第一級毒品罪。被\n    告施用第一級毒品前後，持有第一級毒品海洛因之低度行為，應為施用毒品之高\n    度行為所吸收，不另論罪。被告前後多次施用第一級毒品海洛因之犯行，時間緊\n    接，手法相類，所犯復係構成要件相同之罪名，顯係基於概括犯意反覆為之，為\n    連續犯，應依刑法第五十六條之規定，論以一罪，並加重其刑。未據檢察官起訴\n    之部分，與已經起訴並經本院認定為有罪之部分，有連續犯之裁判上一罪關係，\n    詳如前述，依審判不可分之原則，自亦為起訴效力之所及，而為本院所應併予審\n    理。末查，被告曾有如前所述之犯罪科刑及刑之執行情形，此有臺灣高等法院被\n    告全國前案紀錄表在卷可稽，其於有期徒刑執行完畢後，五年以內再犯本起最重\n    本刑有期徒刑以上之罪，為累犯，應依刑法第四十七條之規定，遞予加重其刑。\n    本院審酌被告犯罪之動機、吸食頻率、曾有施用毒品之前科仍不知悔改，一再犯\n    下本案，惟犯罪後坦承犯行、態度良好，且所犯之施用毒品犯行乃戕害自己身心\n    健康，並未危及他人等一切情狀，量處如主文之刑，以示懲儆。又扣案之白粉合\n    計淨重０．二七公克，係屬毒品危害防制條例第二條第二項第一款所列管之第一\n    級毒品海洛因，此有上開法務部調查局鑑驗通知書正本二紙在卷可考，自應依毒\n    品危害防制條例第十八條第一項前段之規定，宣告沒收併銷燬之；又扣案之海洛\n    因殘渣袋二只，內含第一級毒品海洛因量微無法與之析離，此亦據被告敘明在卷\n    ，自亦應依同條例第十八條第一項前段之規定，宣告沒收併銷燬之；至扣案之注\n    射針筒乙支，雖非專供施用毒品之器具，此業據本院當庭勘驗無訛，製有勘驗筆\n    錄在卷可憑，然其係屬被告所有供本件犯罪所用之物，此亦據被告陳明無誤，爰\n    依刑法第三十八條第一項第二款之規定，併為宣告沒收。\n據上論斷，應依刑事訴訟法第二百七十三條之一第一項、第二百九十九條第一項前段\n，毒品危害防制條例第二十三條第二項、第十條第一項、第十八條第一項前段，刑法\n第十一條前段、第五十六條、第四十七條、第三十八條第一項第二款，判決如主文。\n本案經檢察官張長樹到庭執行職務。\n中      華      民      國      九十三      年      五      月    十三  日\n                                臺灣基隆地方法院刑事第四庭\n                                    法    官  王  慧  惠\n右正本證明與原本無異。\n對於本件判決如有不服，應於收受送達後十日內，向本院提出上訴書狀，上訴於臺灣\n高等法院，並按他造當事人之人數附具繕本。\n                                    書 記 官  吳  麗  雲\n中      華      民      國      九十三      年      五      月    十三  日\n附錄論罪法條：\n毒品危害防制條例第十條第一項：\n施用第一級毒品者，處六月以上五年以下有期徒刑。\n",
  "structure": {
    "main": "甲○○連續施用第一級毒品，累犯，處有期徒刑捌月，扣案之第一級毒品海洛因合計\n淨重零點貳柒公克及海洛因殘渣袋貳只，均沒收銷燬之；注射針筒壹支，沒收之。",
    "fact": "一、甲○○前因二度違反毒品危害防制條例案件，分別經本院於民國八十九年十二月\n    十五日，以八十九年度基簡字第八八二號判處有期徒刑六月確定；於九十年三月\n    二十七日，以八十九年度訴字第七九七號判處有期徒刑七月確定，嗣經本院以九\n    十年度聲字第四八二號裁定應執行有期徒刑一年，於九十一年七月二十三日入監\n    執行，九十二年五月二十八日假釋出監，九十二年七月四日假釋期滿未經撤銷假\n    釋，其未執行之刑，以已執行論。\n二、甲○○前曾因施用毒品案件，經兩度觀察、勒戒後，均認無繼續施用毒品之傾向\n    ，由臺灣基隆地方法院檢察署檢察官分別於八十八年二月十一日、八十九年六月\n    二十八日，以八十七年度偵字第三四七０號、八十九年度毒偵字第一一一九號為\n    不起訴處分確定；又因二度施用毒品案件，經本院先於八十九年十二月十五日，\n    以八十九年度基簡字第八八二號判處有期徒刑六月確定（已執畢，詳前述）；再\n    於九十年三月二十七日，以八十九年度訴字第七九七號判處有期徒刑七月確定（\n    已執畢，詳前述）。乃甲○○仍不知惕勵己行，復基於施用毒品之概括犯意，自\n    九十二年八月十七日某時起，至九十三年五月五日某時止，在基隆市○○路與龍\n    安街附近之不詳巷口，以將海洛因置放在注射針筒內摻水稀釋後再予施打之方式\n    ，連續施用第一級毒品海洛因多次，平均一日施用一次。嗣為警分別於九十二年\n    八月十七日夜間十時三十分，在基隆市○○區○○路五十五巷二號前查獲，並當\n    場扣得甲○○所有之海洛因淨重０．二公克及供施打海洛因所用之注射針筒一支\n    ，嗣並採其尿液送驗，結果呈嗎啡陽性反應；於九十二年九月二十四日，在基隆\n    市○○區○○路三十巷二十六號三樓其住處查獲，並當場扣得甲○○所有之海洛\n    因淨重０．０七公克及海洛因殘渣袋二只，嗣經採其尿液送驗之結果，亦呈嗎啡\n    陽性反應；於九十二年十二月二日，在基隆市○○路九號前查獲，嗣經採其尿液\n二、案經基隆市警察局第一分局、第三分局分別報請臺灣基隆地方法院檢察署檢察官\n    偵查起訴後，由本院合議庭裁定由受命法官獨任以簡式審判程序進行審理。",
    "reason": "壹、程序事項\n    查本件被告甲○○所犯者非為死刑、無期徒刑、最輕本刑為三年以上有期徒刑之\n    罪或高等法院管轄第一審案件，其於準備程序進行中，先就被訴事實為有罪之陳\n    述，經告知其簡式審判程序之旨，並聽取公訴人之意見後，本院業已依刑事訴訟\n    法第二百七十三條之一第一項之規定，裁定由受命法官獨任以簡式審判程序進行\n    本案之審理。\n貳、實體事項\n一、右揭事實業據被告甲○○於本院審理時坦認在卷，且有注射針筒一支、海洛因合\n    計淨重０．二七公克、海洛因殘渣袋二只扣案及法務部調查局九十二年九月四日\n    調科壹字第三二０００一七二七號鑑定通知書、九十二年十月十七日調科壹字第\n    三二０００一七七九號鑑定通知書正本各乙紙在卷可佐；而被告前後三次為警查\n    獲後所採集之尿液檢體，經基隆市警察局第一分局、第三分局分別送請臺灣檢驗\n    科技股份有限公司、基隆市衛生局檢驗之結果，均呈嗎啡陽性反應；經本院職權\n    調取被告於九十二年九月二十四日所採集之尿液檢體送請法務部調查局檢驗之結\n    果，亦呈嗎啡陽性反應等事實，分別有臺灣檢驗科技股份有限公司九十二年八月\n    二十六日ＣＨ／二００三／八０三二七號濫用藥物尿液檢驗報告、基隆市衛生局\n    基衛檢字第０九二００一四三四六號檢驗成績書、臺灣檢驗科技股份有限公司九\n    十二年十二月十日ＣＨ／二００三／Ｃ００四五號濫用藥物尿液檢驗報告、法務\n    部調查局九十二年十二月二十四日調科壹字第０九二六二九四一四五０號檢驗通\n    知書正本各乙紙在卷可按；參之「一般人注射海洛因後經體內吸收代謝約三十分\n    鐘後，以嗎啡型態為主開始排入尿中，且以最初六至十二小時排泄量最多。若以\n    日計，約有百分之八十之毒品代謝物（嗎啡）可在注射後二十四小時內陸續由尿\n    中排出體外，剩餘量則可能在數日內分別排出體外」等情，亦有法務部調查局九\n    十年四月十二日陸(一)字第九０一三三三三五號函在卷可憑，綜合上情以觀，堪\n    認被告自白施用第一級毒品海洛因之情節，與事實相符，可以採信。又被告前因\n    施用毒品案件，經兩度觀察、勒戒後，均認無繼續施用毒品之傾向，由臺灣基隆\n    地方法院檢察署檢察官分別於八十八年二月十一日、八十九年六月二十八日，以\n    八十七年度偵字第三四七０號、八十九年度毒偵字第一一一九號為不起訴處分確\n    定等情節，亦有臺灣高等法院被告全國前案紀錄表、上開不起訴處分書各乙件在\n    卷足佐。綜上所陳，本件事證明確，被告施用毒品三犯以上之犯行，洵堪認定。\n二、查海洛因係毒品危害防制條例所列管之第一級毒品，此為該條例第二條第二項第\n    一款所明定；核被告於經檢察官為不起訴處分以後，五年以內三犯施用第一級毒\n    品海洛因之行為，係犯毒品危害防制條例第十條第一項之施用第一級毒品罪。被\n    告施用第一級毒品前後，持有第一級毒品海洛因之低度行為，應為施用毒品之高\n    度行為所吸收，不另論罪。被告前後多次施用第一級毒品海洛因之犯行，時間緊\n    接，手法相類，所犯復係構成要件相同之罪名，顯係基於概括犯意反覆為之，為\n    連續犯，應依刑法第五十六條之規定，論以一罪，並加重其刑。未據檢察官起訴\n    之部分，與已經起訴並經本院認定為有罪之部分，有連續犯之裁判上一罪關係，\n    詳如前述，依審判不可分之原則，自亦為起訴效力之所及，而為本院所應併予審\n    理。末查，被告曾有如前所述之犯罪科刑及刑之執行情形，此有臺灣高等法院被\n    告全國前案紀錄表在卷可稽，其於有期徒刑執行完畢後，五年以內再犯本起最重\n    本刑有期徒刑以上之罪，為累犯，應依刑法第四十七條之規定，遞予加重其刑。\n    本院審酌被告犯罪之動機、吸食頻率、曾有施用毒品之前科仍不知悔改，一再犯\n    下本案，惟犯罪後坦承犯行、態度良好，且所犯之施用毒品犯行乃戕害自己身心\n    健康，並未危及他人等一切情狀，量處如主文之刑，以示懲儆。又扣案之白粉合\n    計淨重０．二七公克，係屬毒品危害防制條例第二條第二項第一款所列管之第一\n    級毒品海洛因，此有上開法務部調查局鑑驗通知書正本二紙在卷可考，自應依毒\n    品危害防制條例第十八條第一項前段之規定，宣告沒收併銷燬之；又扣案之海洛\n    因殘渣袋二只，內含第一級毒品海洛因量微無法與之析離，此亦據被告敘明在卷\n    ，自亦應依同條例第十八條第一項前段之規定，宣告沒收併銷燬之；至扣案之注\n    射針筒乙支，雖非專供施用毒品之器具，此業據本院當庭勘驗無訛，製有勘驗筆\n    錄在卷可憑，然其係屬被告所有供本件犯罪所用之物，此亦據被告陳明無誤，爰\n    依刑法第三十八條第一項第二款之規定，併為宣告沒收。\n據上論斷，應依刑事訴訟法第二百七十三條之一第一項、第二百九十九條第一項前段\n，毒品危害防制條例第二十三條第二項、第十條第一項、第十八條第一項前段，刑法\n第十一條前段、第五十六條、第四十七條、第三十八條第一項第二款，判決如主文。\n本案經檢察官張長樹到庭執行職務。\n中      華      民      國      九十三      年      五      月    十三  日\n                                臺灣基隆地方法院刑事第四庭\n                                    法    官  王  慧  惠\n右正本證明與原本無異。\n對於本件判決如有不服，應於收受送達後十日內，向本院提出上訴書狀，上訴於臺灣\n高等法院，並按他造當事人之人數附具繕本。\n                                    書 記 官  吳  麗  雲"
  },
  "search": "臺灣基隆地方法院刑事判決九十三年度訴緝字第一九號公訴人臺灣基隆地方法院檢察署檢察官被告甲○○男二.右列被告因毒品危害防制條例案件，經檢察官提起公訴（九十二年度毒偵字第八一六號）暨移送併辦（九十二年度毒偵字第八九六號、九十三年度毒偵字第三八五號），本院合議庭裁定由受命法官獨任以簡式審判程序進行審理，並判決如左：主文甲○○連續施用第一級毒品，累犯，處有期徒刑捌月，扣案之第一級毒品海洛因合計淨重零點貳柒公克及海洛因殘渣袋貳只，均沒收銷燬之；注射針筒壹支，沒收之。事實一、甲○○前因二度違反毒品危害防制條例案件，分別經本院於民國八十九年十二月十五日，以八十九年度基簡字第八八二號判處有期徒刑六月確定；於九十年三月二十七日，以八十九年度訴字第七九七號判處有期徒刑七月確定，嗣經本院以九十年度聲字第四八二號裁定應執行有期徒刑一年，於九十一年七月二十三日入監執行，九十二年五月二十八日假釋出監，九十二年七月四日假釋期滿未經撤銷假釋，其未執行之刑，以已執行論。二、甲○○前曾因施用毒品案件，經兩度觀察、勒戒後，均認無繼續施用毒品之傾向，由臺灣基隆地方法院檢察署檢察官分別於八十八年二月十一日、八十九年六月二十八日，以八十七年度偵字第三四七０號、八十九年度毒偵字第一一一九號為不起訴處分確定；又因二度施用毒品案件，經本院先於八十九年十二月十五日，以八十九年度基簡字第八八二號判處有期徒刑六月確定（已執畢，詳前述）；再於九十年三月二十七日，以八十九年度訴字第七九七號判處有期徒刑七月確定（已執畢，詳前述）。乃甲○○仍不知惕勵己行，復基於施用毒品之概括犯意，自九十二年八月十七日某時起，至九十三年五月五日某時止，在基隆市○○路與龍安街附近之不詳巷口，以將海洛因置放在注射針筒內摻水稀釋後再予施打之方式，連續施用第一級毒品海洛因多次，平均一日施用一次。嗣為警分別於九十二年八月十七日夜間十時三十分，在基隆市○○區○○路五十五巷二號前查獲，並當場扣得甲○○所有之海洛因淨重０．二公克及供施打海洛因所用之注射針筒一支，嗣並採其尿液送驗，結果呈嗎啡陽性反應；於九十二年九月二十四日，在基隆市○○區○○路三十巷二十六號三樓其住處查獲，並當場扣得甲○○所有之海洛因淨重０．０七公克及海洛因殘渣袋二只，嗣經採其尿液送驗之結果，亦呈嗎啡陽性反應；於九十二年十二月二日，在基隆市○○路九號前查獲，嗣經採其尿液二、案經基隆市警察局第一分局、第三分局分別報請臺灣基隆地方法院檢察署檢察官偵查起訴後，由本院合議庭裁定由受命法官獨任以簡式審判程序進行審理。理由壹、程序事項查本件被告甲○○所犯者非為死刑、無期徒刑、最輕本刑為三年以上有期徒刑之罪或高等法院管轄第一審案件，其於準備程序進行中，先就被訴事實為有罪之陳述，經告知其簡式審判程序之旨，並聽取公訴人之意見後，本院業已依刑事訴訟法第二百七十三條之一第一項之規定，裁定由受命法官獨任以簡式審判程序進行本案之審理。貳、實體事項一、右揭事實業據被告甲○○於本院審理時坦認在卷，且有注射針筒一支、海洛因合計淨重０．二七公克、海洛因殘渣袋二只扣案及法務部調查局九十二年九月四日調科壹字第三二０００一七二七號鑑定通知書、九十二年十月十七日調科壹字第三二０００一七七九號鑑定通知書正本各乙紙在卷可佐；而被告前後三次為警查獲後所採集之尿液檢體，經基隆市警察局第一分局、第三分局分別送請臺灣檢驗科技股份有限公司、基隆市衛生局檢驗之結果，均呈嗎啡陽性反應；經本院職權調取被告於九十二年九月二十四日所採集之尿液檢體送請法務部調查局檢驗之結果，亦呈嗎啡陽性反應等事實，分別有臺灣檢驗科技股份有限公司九十二年八月二十六日ＣＨ／二００三／八０三二七號濫用藥物尿液檢驗報告、基隆市衛生局基衛檢字第０九二００一四三四六號檢驗成績書、臺灣檢驗科技股份有限公司九十二年十二月十日ＣＨ／二００三／Ｃ００四五號濫用藥物尿液檢驗報告、法務部調查局九十二年十二月二十四日調科壹字第０九二六二九四一四五０號檢驗通知書正本各乙紙在卷可按；參之「一般人注射海洛因後經體內吸收代謝約三十分鐘後，以嗎啡型態為主開始排入尿中，且以最初六至十二小時排泄量最多。若以日計，約有百分之八十之毒品代謝物（嗎啡）可在注射後二十四小時內陸續由尿中排出體外，剩餘量則可能在數日內分別排出體外」等情，亦有法務部調查局九十年四月十二日陸(一)字第九０一三三三三五號函在卷可憑，綜合上情以觀，堪認被告自白施用第一級毒品海洛因之情節，與事實相符，可以採信。又被告前因施用毒品案件，經兩度觀察、勒戒後，均認無繼續施用毒品之傾向，由臺灣基隆地方法院檢察署檢察官分別於八十八年二月十一日、八十九年六月二十八日，以八十七年度偵字第三四七０號、八十九年度毒偵字第一一一九號為不起訴處分確定等情節，亦有臺灣高等法院被告全國前案紀錄表、上開不起訴處分書各乙件在卷足佐。綜上所陳，本件事證明確，被告施用毒品三犯以上之犯行，洵堪認定。二、查海洛因係毒品危害防制條例所列管之第一級毒品，此為該條例第二條第二項第一款所明定；核被告於經檢察官為不起訴處分以後，五年以內三犯施用第一級毒品海洛因之行為，係犯毒品危害防制條例第十條第一項之施用第一級毒品罪。被告施用第一級毒品前後，持有第一級毒品海洛因之低度行為，應為施用毒品之高度行為所吸收，不另論罪。被告前後多次施用第一級毒品海洛因之犯行，時間緊接，手法相類，所犯復係構成要件相同之罪名，顯係基於概括犯意反覆為之，為連續犯，應依刑法第五十六條之規定，論以一罪，並加重其刑。未據檢察官起訴之部分，與已經起訴並經本院認定為有罪之部分，有連續犯之裁判上一罪關係，詳如前述，依審判不可分之原則，自亦為起訴效力之所及，而為本院所應併予審理。末查，被告曾有如前所述之犯罪科刑及刑之執行情形，此有臺灣高等法院被告全國前案紀錄表在卷可稽，其於有期徒刑執行完畢後，五年以內再犯本起最重本刑有期徒刑以上之罪，為累犯，應依刑法第四十七條之規定，遞予加重其刑。本院審酌被告犯罪之動機、吸食頻率、曾有施用毒品之前科仍不知悔改，一再犯下本案，惟犯罪後坦承犯行、態度良好，且所犯之施用毒品犯行乃戕害自己身心健康，並未危及他人等一切情狀，量處如主文之刑，以示懲儆。又扣案之白粉合計淨重０．二七公克，係屬毒品危害防制條例第二條第二項第一款所列管之第一級毒品海洛因，此有上開法務部調查局鑑驗通知書正本二紙在卷可考，自應依毒品危害防制條例第十八條第一項前段之規定，宣告沒收併銷燬之；又扣案之海洛因殘渣袋二只，內含第一級毒品海洛因量微無法與之析離，此亦據被告敘明在卷，自亦應依同條例第十八條第一項前段之規定，宣告沒收併銷燬之；至扣案之注射針筒乙支，雖非專供施用毒品之器具，此業據本院當庭勘驗無訛，製有勘驗筆錄在卷可憑，然其係屬被告所有供本件犯罪所用之物，此亦據被告陳明無誤，爰依刑法第三十八條第一項第二款之規定，併為宣告沒收。據上論斷，應依刑事訴訟法第二百七十三條之一第一項、第二百九十九條第一項前段，毒品危害防制條例第二十三條第二項、第十條第一項、第十八條第一項前段，刑法第十一條前段、第五十六條、第四十七條、第三十八條第一項第二款，判決如主文。本案經檢察官張長樹到庭執行職務。中華民國九十三年五月十三日臺灣基隆地方法院刑事第四庭法官王慧惠右正本證明與原本無異。對於本件判決如有不服，應於收受送達後十日內，向本院提出上訴書狀，上訴於臺灣高等法院，並按他造當事人之人數附具繕本。書記官吳麗雲中華民國九十三年五月十三日附錄論罪法條：毒品危害防制條例第十條第一項：施用第一級毒品者，處六月以上五年以下有期徒刑。",
  "characters": {
    "judges": [
      "王慧惠"
    ],
    "prosecutors": [
      "張長樹"
    ],
    "lawyers": [

    ],
    "clerks": [

    ],
    "plaintiffs": [

    ],
    "defendants": [
      "甲○○  男  二.",
      "右列被告因毒品危害防制條例案件，經檢察官提起公訴（九十二年度毒偵字第八一六",
      "號）暨移送併辦（九十二年度毒偵字第八九六號、九十三年度毒偵字第三八五號），",
      "本院合議庭裁定由受命法官獨任以簡式審判程序進行審理，並判決如左："
    ],
    "prosecutor_office": [
      "臺灣基隆地方法院檢察署檢察官"
    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2004-05-13",
  "created_at": "2016-02-05 20:22:09",
  "updated_at": "2016-02-05 20:22:09"
}