{
  "identify": "KSD-93-訴-33-20040513-2",
  "court": {
    "name": "臺灣高雄地方法院",
    "code": "KSD"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 93,
  "word": "訴",
  "number": "33",
  "jcheck": "2",
  "reason": "毒品危害防制條例",
  "content": "臺灣高雄地方法院刑事判決                            九十三年度訴字第三三號\n    公  訴  人  臺灣高雄地方法院檢察署檢察官\n    被      告  乙○○\n右列被告因違反毒品危害防制條例案件，經檢察官提起公訴（九十二年度毒偵字第七\n０九三號），及移\n改由受命法官依簡式審判程序審理，本院判決如左：\n    主  文\n乙○○連續施用第一級毒品，累犯，處有期徒刑壹年。\n    事  實\n一、乙○○前於民國八十六年間因違反肅清煙毒條例案件，經法院判處有期徒刑三年\n    四月確定，甫於九十一年七月二十四日執行完畢。詎仍不知悔改，前因施用毒品\n    案件，經本院裁定送觀察、勒戒後，認有繼續施用毒品之傾向，由本院以九十年\n    度毒聲字第四三五號裁定施以強制戒治，嗣於九十年二月二十二日經裁定停止戒\n    治付保護管束而釋放，保護管束期滿後，已由臺灣高雄地方法院檢察署檢察官於\n  九十年九月二十六日以九十年度戒毒偵字第一０八四號不起訴處分確定。又因施\n    用第一、二級毒品案件，經檢察官聲請強制戒治並提起公訴，而由本院於九十二\n    年七月三十一日以九十二年度訴字第八九四號判處有期徒刑一年二月，乙○○就\n    施用第二級毒品之部分提起上訴，而經臺灣高等法院高雄分院於同年十月十五日\n    以九十二年度上訴字第一六九四號駁回上訴確定。竟又基於施用第一級毒品海洛\n    因之概括犯意，自九十二年十月二十二日起至九十三年二月二十日止，在高雄市\n    鼓山區○○路二三九巷二三號住處，以將海洛因置於針筒內注射或摻在香煙內點\n    燃吸煙之方式，連續施用海洛因多次。嗣先後於(一)九十二年十月二十三日及同年\n    十一月六日，前往臺灣高雄地方法院檢察署觀護人室接受定期驗尿後，均呈嗎啡\n    陽性反應；(二)九十三年二月二十日十五時三十五分許，在高雄縣鳳山市○○街一\n    四四號前為警臨檢查獲。\n二、案經臺灣高雄地方法院檢察署檢察官主動檢舉及高雄縣政府警察局鳳山分局報告\n    臺灣高雄地方法院檢察署檢察官移送併辦。\n    理  由\n一、前揭時地連續施用第一級毒品海洛因之犯行，業據被告於本院審理時坦承不諱，\n    而其於上開時地接受定期驗尿及為警查獲並採尿送驗之結果，均呈嗎啡陽性反應\n    ，此分別有臺灣高雄地方法院檢察署受保護管束人（被告）尿液檢體監管紀錄表\n    二紙、長榮大學毒物研究中心九十二年十一月四日、同月十九日尿液檢驗報告、\n    高雄縣政府警察局鳳山分局九十三年度查獲毒品嫌犯尿液流程管制清冊、高雄縣\n    政府衛生局煙毒尿液檢驗成績書各一紙在卷可稽，足見被告之自白與事實相符，\n    其確有於前揭時地連續施用海洛因多次之犯行，堪予認定。又被告前因施用毒品\n    案件，經本院裁定送觀察、勒戒後，認有繼續施用毒品之傾向，再由本院以九十\n    年度毒聲字第四三五號裁定施以強制戒治，嗣於九十年二月二十二日經裁定停止\n    戒治付保護管束而釋放，保護管束期滿後，已由臺灣高雄地方法院檢察署檢察官\n    於九十年九月二十六日以九十年度戒毒偵字第一０八四號不起訴處分確定。再因\n    施用第一、二級毒品案件，經檢察官聲請強制戒治並提起公訴，而由本院於九十\n    二年七月三十一日以九十二年度訴字第八九四號判處有期徒刑一年二月，被告就\n    施用第二級毒品之部分提起上訴，而經臺灣高等法院高雄分院於同年十月十五日\n    以九十二年度上訴字第一六九四號駁回上訴確定等事實，分別有上開不起訴處分\n    書及臺灣高等法院被告全國前案紀錄表各一份在卷足憑。從而，被告於強制戒治\n    執行完畢並釋放後五年內再犯（即修正前毒品危害防制條例之三犯）毒品危害防\n    制條例第十條第一項之罪，洵堪認定，本件事證明確，應依法論科。\n二、按毒品危害防制條例業於九十二年七月九日修正公布，並於九十三年一月九日施\n    行。依修正後之第三十五條第一項第三款及第二項規定：「於中華民國九十二年\n    六月六日本條例修正施行前繫屬之施用毒品案件，於修正施行後，適用修正後之\n    規定，審判中之案件，由法院依修正後規定處理之。前項情形，依修正前之規定\n    有利於行為人者，適用最有利於行為人之法律。」而依修正前第二十三條之規定\n    ，經裁定送觀察、勒戒後仍有繼續施用毒品傾向，並經強制戒治期滿而不起訴處\n    分確定，五年內三犯第十條之罪者，應依法追訴。嗣該條修正為強制戒治執行完\n    畢釋放後，五年內再犯第十條之罪者，應依法追訴。從而，本案依被告行為時之\n    修正前規定屬於「三犯」，依修正後規定則屬「釋放後五年內再犯」，均應依法\n    追訴，被告即不因法律修正而受有不利，自應依修正後之規定處理。是核被告所\n    為，係犯毒品危害防制條例第十條第一項之施用第一級毒品罪。被告為施用而持\n    有第一級毒品海洛因，其持有之低度行為應為施用之高度行為所吸收，不另論罪\n    。其先後多次施用第一級毒品海洛因之犯行，時間緊接，手法相似，觸犯構成要\n    件相同之罪名，顯係基於概括犯意反覆為之，應依連續犯規定，論以一罪，並加\n    重其刑。又被告前於八十六年間因違反肅清煙毒條例案件，經法院判處有期徒刑\n    三年四月確定，甫於九十一年七月二十四日執行完畢，此有臺灣高等法院被告全\n    國前案紀錄表一份在卷可佐，其於五年內再犯本案有期徒刑以上之罪，應依累犯\n    之規定，遞予加重其刑。公訴人雖僅起訴被告於九十二年十月二十二日及同年十\n    一月六日之犯行，惟被告之其餘犯行與前揭經起訴並由本院論罪科刑之部分有連\n    續犯之裁判上一罪關係，已如前述，依審判不可分原則，其餘犯行亦應為起訴效\n    力所及，本院自得併予審理，附此敘明。爰審酌被告施用毒品性質上屬對自我身\n    心健康之戕害行為，對社會所造成之損害並非直接、巨大，且犯後坦承犯行，態\n    度良好，惟其迭經國家之治療及偵審程序，仍未能根絕毒癮，足見其屢犯不悛等\n    一切情狀，量處如主文所示之刑，以資懲儆。\n據上論斷，應依刑事訴訟法第二百七十三條之一第一項、第二百九十九條第一項前段\n，毒品危害防制條例第十條第一項、第三十五條第一項第三款，刑法第十一條前段、\n第五十六條、第四十七條，判決如主文。\n本案經檢察官甲○○到庭執行職務。\n中      華      民      國    九十三    年      五      月     十三     日\n                                    臺灣高雄地方法院刑事第十一庭\n                                        法  官    鄭詠仁\n右正本證明與原本無異。\n如不服本判決，應於判決送達後十日內，向本院提出上訴狀。\n                                        書記官    蔡妮君\n中      華      民      國    九十三    年      五      月     十三     日\n附錄法條：\n毒品危害防制條例第十條\n施用第一級毒品者，處六月以上五年以下有期徒刑。\n施用第二級毒品者，處三年以下有期徒刑。\n",
  "structure": {
    "main": "乙○○連續施用第一級毒品，累犯，處有期徒刑壹年。",
    "fact": "一、乙○○前於民國八十六年間因違反肅清煙毒條例案件，經法院判處有期徒刑三年\n    四月確定，甫於九十一年七月二十四日執行完畢。詎仍不知悔改，前因施用毒品\n    案件，經本院裁定送觀察、勒戒後，認有繼續施用毒品之傾向，由本院以九十年\n    度毒聲字第四三五號裁定施以強制戒治，嗣於九十年二月二十二日經裁定停止戒\n    治付保護管束而釋放，保護管束期滿後，已由臺灣高雄地方法院檢察署檢察官於\n  九十年九月二十六日以九十年度戒毒偵字第一０八四號不起訴處分確定。又因施\n    用第一、二級毒品案件，經檢察官聲請強制戒治並提起公訴，而由本院於九十二\n    年七月三十一日以九十二年度訴字第八九四號判處有期徒刑一年二月，乙○○就\n    施用第二級毒品之部分提起上訴，而經臺灣高等法院高雄分院於同年十月十五日\n    以九十二年度上訴字第一六九四號駁回上訴確定。竟又基於施用第一級毒品海洛\n    因之概括犯意，自九十二年十月二十二日起至九十三年二月二十日止，在高雄市\n    鼓山區○○路二三九巷二三號住處，以將海洛因置於針筒內注射或摻在香煙內點\n    燃吸煙之方式，連續施用海洛因多次。嗣先後於(一)九十二年十月二十三日及同年\n    十一月六日，前往臺灣高雄地方法院檢察署觀護人室接受定期驗尿後，均呈嗎啡\n    陽性反應；(二)九十三年二月二十日十五時三十五分許，在高雄縣鳳山市○○街一\n    四四號前為警臨檢查獲。\n二、案經臺灣高雄地方法院檢察署檢察官主動檢舉及高雄縣政府警察局鳳山分局報告\n    臺灣高雄地方法院檢察署檢察官移送併辦。",
    "reason": "一、前揭時地連續施用第一級毒品海洛因之犯行，業據被告於本院審理時坦承不諱，\n    而其於上開時地接受定期驗尿及為警查獲並採尿送驗之結果，均呈嗎啡陽性反應\n    ，此分別有臺灣高雄地方法院檢察署受保護管束人（被告）尿液檢體監管紀錄表\n    二紙、長榮大學毒物研究中心九十二年十一月四日、同月十九日尿液檢驗報告、\n    高雄縣政府警察局鳳山分局九十三年度查獲毒品嫌犯尿液流程管制清冊、高雄縣\n    政府衛生局煙毒尿液檢驗成績書各一紙在卷可稽，足見被告之自白與事實相符，\n    其確有於前揭時地連續施用海洛因多次之犯行，堪予認定。又被告前因施用毒品\n    案件，經本院裁定送觀察、勒戒後，認有繼續施用毒品之傾向，再由本院以九十\n    年度毒聲字第四三五號裁定施以強制戒治，嗣於九十年二月二十二日經裁定停止\n    戒治付保護管束而釋放，保護管束期滿後，已由臺灣高雄地方法院檢察署檢察官\n    於九十年九月二十六日以九十年度戒毒偵字第一０八四號不起訴處分確定。再因\n    施用第一、二級毒品案件，經檢察官聲請強制戒治並提起公訴，而由本院於九十\n    二年七月三十一日以九十二年度訴字第八九四號判處有期徒刑一年二月，被告就\n    施用第二級毒品之部分提起上訴，而經臺灣高等法院高雄分院於同年十月十五日\n    以九十二年度上訴字第一六九四號駁回上訴確定等事實，分別有上開不起訴處分\n    書及臺灣高等法院被告全國前案紀錄表各一份在卷足憑。從而，被告於強制戒治\n    執行完畢並釋放後五年內再犯（即修正前毒品危害防制條例之三犯）毒品危害防\n    制條例第十條第一項之罪，洵堪認定，本件事證明確，應依法論科。\n二、按毒品危害防制條例業於九十二年七月九日修正公布，並於九十三年一月九日施\n    行。依修正後之第三十五條第一項第三款及第二項規定：「於中華民國九十二年\n    六月六日本條例修正施行前繫屬之施用毒品案件，於修正施行後，適用修正後之\n    規定，審判中之案件，由法院依修正後規定處理之。前項情形，依修正前之規定\n    有利於行為人者，適用最有利於行為人之法律。」而依修正前第二十三條之規定\n    ，經裁定送觀察、勒戒後仍有繼續施用毒品傾向，並經強制戒治期滿而不起訴處\n    分確定，五年內三犯第十條之罪者，應依法追訴。嗣該條修正為強制戒治執行完\n    畢釋放後，五年內再犯第十條之罪者，應依法追訴。從而，本案依被告行為時之\n    修正前規定屬於「三犯」，依修正後規定則屬「釋放後五年內再犯」，均應依法\n    追訴，被告即不因法律修正而受有不利，自應依修正後之規定處理。是核被告所\n    為，係犯毒品危害防制條例第十條第一項之施用第一級毒品罪。被告為施用而持\n    有第一級毒品海洛因，其持有之低度行為應為施用之高度行為所吸收，不另論罪\n    。其先後多次施用第一級毒品海洛因之犯行，時間緊接，手法相似，觸犯構成要\n    件相同之罪名，顯係基於概括犯意反覆為之，應依連續犯規定，論以一罪，並加\n    重其刑。又被告前於八十六年間因違反肅清煙毒條例案件，經法院判處有期徒刑\n    三年四月確定，甫於九十一年七月二十四日執行完畢，此有臺灣高等法院被告全\n    國前案紀錄表一份在卷可佐，其於五年內再犯本案有期徒刑以上之罪，應依累犯\n    之規定，遞予加重其刑。公訴人雖僅起訴被告於九十二年十月二十二日及同年十\n    一月六日之犯行，惟被告之其餘犯行與前揭經起訴並由本院論罪科刑之部分有連\n    續犯之裁判上一罪關係，已如前述，依審判不可分原則，其餘犯行亦應為起訴效\n    力所及，本院自得併予審理，附此敘明。爰審酌被告施用毒品性質上屬對自我身\n    心健康之戕害行為，對社會所造成之損害並非直接、巨大，且犯後坦承犯行，態\n    度良好，惟其迭經國家之治療及偵審程序，仍未能根絕毒癮，足見其屢犯不悛等\n    一切情狀，量處如主文所示之刑，以資懲儆。\n據上論斷，應依刑事訴訟法第二百七十三條之一第一項、第二百九十九條第一項前段\n，毒品危害防制條例第十條第一項、第三十五條第一項第三款，刑法第十一條前段、\n第五十六條、第四十七條，判決如主文。\n本案經檢察官甲○○到庭執行職務。\n中      華      民      國    九十三    年      五      月     十三     日\n                                    臺灣高雄地方法院刑事第十一庭\n                                        法  官    鄭詠仁\n右正本證明與原本無異。\n如不服本判決，應於判決送達後十日內，向本院提出上訴狀。\n                                        書記官    蔡妮君"
  },
  "search": "臺灣高雄地方法院刑事判決九十三年度訴字第三三號公訴人臺灣高雄地方法院檢察署檢察官被告乙○○右列被告因違反毒品危害防制條例案件，經檢察官提起公訴（九十二年度毒偵字第七０九三號），及移改由受命法官依簡式審判程序審理，本院判決如左：主文乙○○連續施用第一級毒品，累犯，處有期徒刑壹年。事實一、乙○○前於民國八十六年間因違反肅清煙毒條例案件，經法院判處有期徒刑三年四月確定，甫於九十一年七月二十四日執行完畢。詎仍不知悔改，前因施用毒品案件，經本院裁定送觀察、勒戒後，認有繼續施用毒品之傾向，由本院以九十年度毒聲字第四三五號裁定施以強制戒治，嗣於九十年二月二十二日經裁定停止戒治付保護管束而釋放，保護管束期滿後，已由臺灣高雄地方法院檢察署檢察官於九十年九月二十六日以九十年度戒毒偵字第一０八四號不起訴處分確定。又因施用第一、二級毒品案件，經檢察官聲請強制戒治並提起公訴，而由本院於九十二年七月三十一日以九十二年度訴字第八九四號判處有期徒刑一年二月，乙○○就施用第二級毒品之部分提起上訴，而經臺灣高等法院高雄分院於同年十月十五日以九十二年度上訴字第一六九四號駁回上訴確定。竟又基於施用第一級毒品海洛因之概括犯意，自九十二年十月二十二日起至九十三年二月二十日止，在高雄市鼓山區○○路二三九巷二三號住處，以將海洛因置於針筒內注射或摻在香煙內點燃吸煙之方式，連續施用海洛因多次。嗣先後於(一)九十二年十月二十三日及同年十一月六日，前往臺灣高雄地方法院檢察署觀護人室接受定期驗尿後，均呈嗎啡陽性反應；(二)九十三年二月二十日十五時三十五分許，在高雄縣鳳山市○○街一四四號前為警臨檢查獲。二、案經臺灣高雄地方法院檢察署檢察官主動檢舉及高雄縣政府警察局鳳山分局報告臺灣高雄地方法院檢察署檢察官移送併辦。理由一、前揭時地連續施用第一級毒品海洛因之犯行，業據被告於本院審理時坦承不諱，而其於上開時地接受定期驗尿及為警查獲並採尿送驗之結果，均呈嗎啡陽性反應，此分別有臺灣高雄地方法院檢察署受保護管束人（被告）尿液檢體監管紀錄表二紙、長榮大學毒物研究中心九十二年十一月四日、同月十九日尿液檢驗報告、高雄縣政府警察局鳳山分局九十三年度查獲毒品嫌犯尿液流程管制清冊、高雄縣政府衛生局煙毒尿液檢驗成績書各一紙在卷可稽，足見被告之自白與事實相符，其確有於前揭時地連續施用海洛因多次之犯行，堪予認定。又被告前因施用毒品案件，經本院裁定送觀察、勒戒後，認有繼續施用毒品之傾向，再由本院以九十年度毒聲字第四三五號裁定施以強制戒治，嗣於九十年二月二十二日經裁定停止戒治付保護管束而釋放，保護管束期滿後，已由臺灣高雄地方法院檢察署檢察官於九十年九月二十六日以九十年度戒毒偵字第一０八四號不起訴處分確定。再因施用第一、二級毒品案件，經檢察官聲請強制戒治並提起公訴，而由本院於九十二年七月三十一日以九十二年度訴字第八九四號判處有期徒刑一年二月，被告就施用第二級毒品之部分提起上訴，而經臺灣高等法院高雄分院於同年十月十五日以九十二年度上訴字第一六九四號駁回上訴確定等事實，分別有上開不起訴處分書及臺灣高等法院被告全國前案紀錄表各一份在卷足憑。從而，被告於強制戒治執行完畢並釋放後五年內再犯（即修正前毒品危害防制條例之三犯）毒品危害防制條例第十條第一項之罪，洵堪認定，本件事證明確，應依法論科。二、按毒品危害防制條例業於九十二年七月九日修正公布，並於九十三年一月九日施行。依修正後之第三十五條第一項第三款及第二項規定：「於中華民國九十二年六月六日本條例修正施行前繫屬之施用毒品案件，於修正施行後，適用修正後之規定，審判中之案件，由法院依修正後規定處理之。前項情形，依修正前之規定有利於行為人者，適用最有利於行為人之法律。」而依修正前第二十三條之規定，經裁定送觀察、勒戒後仍有繼續施用毒品傾向，並經強制戒治期滿而不起訴處分確定，五年內三犯第十條之罪者，應依法追訴。嗣該條修正為強制戒治執行完畢釋放後，五年內再犯第十條之罪者，應依法追訴。從而，本案依被告行為時之修正前規定屬於「三犯」，依修正後規定則屬「釋放後五年內再犯」，均應依法追訴，被告即不因法律修正而受有不利，自應依修正後之規定處理。是核被告所為，係犯毒品危害防制條例第十條第一項之施用第一級毒品罪。被告為施用而持有第一級毒品海洛因，其持有之低度行為應為施用之高度行為所吸收，不另論罪。其先後多次施用第一級毒品海洛因之犯行，時間緊接，手法相似，觸犯構成要件相同之罪名，顯係基於概括犯意反覆為之，應依連續犯規定，論以一罪，並加重其刑。又被告前於八十六年間因違反肅清煙毒條例案件，經法院判處有期徒刑三年四月確定，甫於九十一年七月二十四日執行完畢，此有臺灣高等法院被告全國前案紀錄表一份在卷可佐，其於五年內再犯本案有期徒刑以上之罪，應依累犯之規定，遞予加重其刑。公訴人雖僅起訴被告於九十二年十月二十二日及同年十一月六日之犯行，惟被告之其餘犯行與前揭經起訴並由本院論罪科刑之部分有連續犯之裁判上一罪關係，已如前述，依審判不可分原則，其餘犯行亦應為起訴效力所及，本院自得併予審理，附此敘明。爰審酌被告施用毒品性質上屬對自我身心健康之戕害行為，對社會所造成之損害並非直接、巨大，且犯後坦承犯行，態度良好，惟其迭經國家之治療及偵審程序，仍未能根絕毒癮，足見其屢犯不悛等一切情狀，量處如主文所示之刑，以資懲儆。據上論斷，應依刑事訴訟法第二百七十三條之一第一項、第二百九十九條第一項前段，毒品危害防制條例第十條第一項、第三十五條第一項第三款，刑法第十一條前段、第五十六條、第四十七條，判決如主文。本案經檢察官甲○○到庭執行職務。中華民國九十三年五月十三日臺灣高雄地方法院刑事第十一庭法官鄭詠仁右正本證明與原本無異。如不服本判決，應於判決送達後十日內，向本院提出上訴狀。書記官蔡妮君中華民國九十三年五月十三日附錄法條：毒品危害防制條例第十條施用第一級毒品者，處六月以上五年以下有期徒刑。施用第二級毒品者，處三年以下有期徒刑。",
  "characters": {
    "judges": [
      "鄭詠仁"
    ],
    "prosecutors": [

    ],
    "lawyers": [

    ],
    "clerks": [
      "蔡妮君"
    ],
    "plaintiffs": [

    ],
    "defendants": [
      "乙○○",
      "右列被告因違反毒品危害防制條例案件，經檢察官提起公訴（九十二年度毒偵字第七",
      "０九三號），及移",
      "改由受命法官依簡式審判程序審理，本院判決如左："
    ],
    "prosecutor_office": [
      "臺灣高雄地方法院檢察署檢察官"
    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2004-05-13",
  "created_at": "2016-02-05 20:22:13",
  "updated_at": "2016-02-05 20:22:13"
}