{
  "identify": "TCH-93-重上更(三)-90-20040512-1",
  "court": {
    "name": "臺灣高等法院",
    "code": "TCH"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 93,
  "word": "重上更(三)",
  "number": "90",
  "jcheck": "1",
  "reason": "背信",
  "content": "臺灣高等法院臺中分院刑事判決          民國九十三年度重上更(三)字第九０號\n    上  訴  人\n    即  被  告  甲○○\n右上訴人因背信案件，不服臺灣臺中地方法院中華民國八十五年八月二十三日第一審\n判決（民國八十五年度訴緝字第三三三號，起訴案號：臺灣臺中地方法院檢察署民國\n八十四年度偵字第一三五五八號），提起上訴，本院判決後，經最高法院第三次發回\n更審，本院判決如左：\n    主      文\n原判決撤銷。\n甲○○共同為他人處理事務，意圖為第三人不法之利益，而為違背其任務之行為，致\n生損害於本人之財產，處有期徒刑貳年。\n    事      實\n一、緣有坐落台中市○○區○○段四八０號土地面積０．０五五一公頃（重測前為三\n    份埔段一三－八號）原為陳林雲所有，於民國（下同）六十八年五月間陳林雲出\n    具土地使用權同意書，同意供建築商丁典龍在該區○○路七十六巷所興建之上邦\n    新村四層樓公寓使用，乃經丁典龍闢為道路，供上邦新村全體住戶使用。嗣八十\n    年七月八日楊石明惠經由法院拍賣以新台幣（下同）二百九十萬元取得該土地之\n    所有權，八十一年一月十七日邱忠賢（另案由原審法院審理中）再以四百五十萬\n    元向楊石明惠買得上開土地，並於八十一年二月廿六日完成所有權移轉登記，隨\n    後即向台中縣豐原市農會申請抵押貸款。當時郭華洲為豐原市農會信用部辦理放\n    款初審人員，負責該農會信用部放款業務初審。林崇煌則為該農會信用部辦理放\n    款徵信人員，負責該農會信用部放款徵信。郭華洲、林崇煌均係依農會法規定，\n    受豐原市農會理事會之委託，為農會處理事務而辦理農會業務之人員。（有關郭\n    華洲、林崇煌涉嫌本件背信部分，已經由檢察官簽移原審併入該院八十四年度訴\n    字第一九九號案審理中）。由於該土地係現有道路，邱忠賢為順利貸得款項，竟\n    透過當時擔任該農會信用部主任之林正敏（已於八十四年二月五日死亡）協助辦\n    理。林正敏答應後即與邱忠賢及該農會承辦放款業務人員郭華洲、林崇煌於八十\n    一年三月十八日共同至上述台中市○○區○○段四八０地號之土地現場查估，詎\n    林正敏、郭華洲、林崇煌三人於查估後均明知該土地係現有道路，根本不得為借\n    款之擔保物，渠三人竟與邱忠賢基於共同之犯意聯絡，由郭華洲將該土地高估為\n    每坪價值為二十一萬元，總價為三千五百萬零七百元，並將此不實事項，登載於\n    其業務上作成之文書徵信調查報告表內，且於調查意見欄上簽註准貸一千五百萬\n    元。而承辦放款業務之林崇煌及信用部主任林正敏均已實際勘查過上述土地，亦\n    均同意核貸呈請批示，使當時之農會總幹事林益昭陷於錯誤而准予核貸，足生損\n    害於豐原市農會。\n二、嗣邱忠賢於八十一年五月七日將上述土地賣予出名義人之甲○○，實際買主為董\n    卿郎，並由甲○○承擔該筆抵押債務，甲○○於承擔該筆抵押債務後，又於八十\n    一年十月九日，由實際買主董卿郎擔任連帶保證人、甲○○為借款人，以前述土\n    地再向豐原市農會申請貸款二千四百萬元，詎郭華洲、林崇煌、林正敏三人前曾\n    前往查估過上述土地，均明知該土地係現道路，根本不得為借款之擔保物，渠三\n    人竟又與董卿郎、甲○○基於共同背信圖取不法利益之犯意聯絡，由郭華洲將該\n    土地再次高估為每坪價值為三十萬元，總價為五千萬零一千元，並將此不實事項\n    ，登載於其業務上作成之文書徵信調查報告表內，且於調查意見欄上簽註准貸二\n    千萬元及信貸副保三百萬元。而承辦放款業務之林崇煌及信用部主任林正敏均已\n    實際勘查過上述土地，亦均同意核貸呈請批示，使當時之總幹事林益昭陷於錯誤\n    而准予核貸。出名義人甲○○因而得以新貸抵舊貸後，再取得五百萬元之不法利\n    益。迨以甲○○之名義於超貸上述款項後，自八十三年三、四月間起，即停止繳\n    付利息及本金，足生損害於豐原市農會之財產。\n三、案經台灣台中地方法院檢察署檢察官偵查起訴。\n    理      由\n一、訊據上訴人即被告甲○○對於前揭購買上開土地並向豐原市農會申請抵押貸款二\n    千三百萬元，以新貸抵舊貸後，再取得五百萬元，嗣並停止繳付利息及本金之事\n    實，均坦承不諱。惟其矢口否認有何共同背信之不法利行，辯稱：該土地使用分\n    區為住宅區，伊係以每坪二十萬元之價格購買，總價三千六百萬元，買來係想與\n    鄰地住戶合併後興建大樓，已有一半住戶同意合併改建，伊與郭華洲、林崇煌、\n    林正敏均不認識，不可能有勾結，伊事前亦不知該土地係供道路使用，因所有權\n    狀並無記載且以各筆均由伊姊夫即貸款之連帶保證人董卿郎辦理云云。\n二、惟查：前開坐落台中市○○區○○段四八０號面積０．０五五一公頃土地，確於\n    六十八年五月間由當時之土地所有權人陳林雲出具土地使用權同意書，提供予建\n    商丁典龍在毗鄰之松竹路七十六巷興建四層樓公寓使用，經丁典龍闢為道路，供\n    該公寓全體住戶出入通行，此有該土地使用權同意書、地籍圖、配置圖及土地登\n    記簿等影本在卷可稽（見八十三年度他字第一一六九號卷第四至第十六頁）。且\n    該筆土地全部面積為０．０五五一公頃，其中約百分之八十九即０．０四九０公\n    頃之土地係既成巷道，業經檢察官會同地政機關到場勘驗明確，製有履勘現場筆\n    錄、現場照片多張、台中市中正地政事務所繪製之複丈成果圖（均影本）乙份附\n    卷足資為證（見八十三年度他字第一一六九卷第二十六至二十九頁）。又八十年\n    七月八日證人楊石明惠經由法院拍賣以二百九十萬元取得該筆土地之所有權，嗣\n    於八十一年一月十七日再以四百五十萬元轉賣給邱忠賢，而該筆土地於楊石明惠\n    買入再賣出期間．均大部分仍供作道路通行使用，故楊石明惠於出售時，特於契\n    約第十三條：「本不動產係空地，現為他人通行之用：：：乙方（楊石明惠）以\n    此現狀、現況點交與甲方（邱忠賢）」，此亦經證人楊石明惠於本院前審結證屬\n    實，並有拍賣公告及楊石明惠與邱忠賢間之買賣契約書影本在卷可佐（見本院前\n    審八十五年上訴字第一八九六號卷第四十五至四十七頁、第五十三至五十四頁、\n    第五十九至六十頁）。故該筆土地雖於都市計劃土地使用分區中列為住宅區，惟\n    事實上大部已成既成道路使用，本即不得以之抵押貸款，灼然而明。\n三、證人即豐原市農會信用部辦理放款初審人員郭華洲雖於本院前審證稱：伊至現場\n    查估時，看不出前開土地係道路用地云云。然前開土地自始即供道路使用，已如\n    前述，且參酌其所稱：「（邱忠賢申請貸款，我去現場查估時）我只看到空地本\n    身，是從遠處看的，距離房子多遠，我不知道：：：我又經驗不足，主任要我估\n    高一點，我就照他意思做：：：（被告申請貸款時）主任交代我不用到現場查看\n    」、「：：邱某有透過林正敏予以協助：：：」等語（見本院前審八十五年上訴\n    字第一八九六號卷第七十至七十一頁、八十四年度偵字第五四一一號卷第十二頁\n    反面）；及邱忠賢所供：「我貸該筆款項，經過信用部主任林正敏，請其協助辦\n    理」；林崇煌所供：「該筆貸款案之擔保僅為台中市○○區○○段四八０號土地\n    乙筆：：林正敏表示甲○○提出之擔保品與邱忠賢相同：：所以未再前往查看擔\n    保物：：農會對於道路用地之土地，且無其他擔保物，不可以准予貸款」等情（\n    見同上偵查卷第十四頁反面、第九至十頁反面）；再據被告甲○○向豐原市農會\n    貸款之貸款資料，郭華洲係將該筆土地價值高估為每坪三十萬元，總價為五千萬\n    零一千元，而同一土地，於八十一年三月十七日邱忠賢貸款時每坪係估為二十一\n    萬元，至八十一年十月十九日，在相差只七、八個月之短時間內，郭華洲在未至\n    現場查估之情形下，卻將估價暴增百分之四十二．八五以上，每坪估為三十萬元\n    （見同上偵查卷內所豐原市農會不動產放款值調查報告表影本），顯見本件土地\n    之查估係蓄意予以高估，要無疑義。\n四、被告甲○○與邱忠賢之間，就本件土地之買賣，雖據提出八十一年五月七日之買\n    賣契約書，記載交易價金為三千三百三十三萬四千元，茍此交易真實，被告除承\n    擔原有貸款一千八百萬元外，尚須給付邱忠賢高達一千五百餘萬元價款，被告甲\n    ○○對此價金之支付，雖謂：「支付有現金及支票陸續支付，證據我回去找看看\n    」云云（見本院前審即八十九年上更(一)字卷第二十二頁反面），卻始終未能提出\n    付款之確切證據，以實其說。又該買賣契約書固有「楊學誠」之人簽名介紹，但\n    並未留下年籍資料或地址，以供傳訊調查，而被告復自稱：「他（指楊學誠）現\n    在大陸，不過當初是有二個介紹，另一個叫董卿郎」（見同上訊問筆錄），則無\n    從傳訊楊學誠查證實情。又被告請求傳訊董卿郎作證，以董卿郎係擔任其本件貸\n    款之連帶保證人，當時董卿郎名下挺有南投縣魚池鄉○道○段第七九－一八０號\n    面積０．五二九五公頃山坡地保育區旱地，係有資產之人，用以證明本件貸款初\n    無不法意圖云云。惟董卿郎名下上述土地，早在被告八十三年三、四月間停止繳\n    付利息及本金前之七十九年十月十七日、八十二年六月二十六日即已先向南投縣\n    魚池鄉農會、南投縣集集鎮農會設定抵押貸款本金最高限額三十六萬元、四百二\n    十萬元（見本審卷附之該筆土地登記簿謄本記載），自難執此作為被告有利認定\n    之證據。而董卿郎未在買賣契約書上簽字，且係被告之姊夫，其在本院前審作證\n    稱「有真正付價款」云云，仍不能遽有利於被告之認定。又上開台中市○○區○\n    ○段四八０號面積０．０五五一公頃土地，早在七十年建商丁典龍興建上邦新村\n    四層公寓時，即大部舖設柏油作為道路使用，邱忠賢曾一度以水泥板設圍籬，但\n    被住戶推倒拍照存證，此據告發人丙○○於本院更二審詳述甚明，並提出現場照\n    片兩張附卷為證。依該現場照片顯示，水泥板所設圖籬被推倒之範圍內，地面皆\n    舖設有柏油，足認告發人丙○○所述應非子虛。邱忠賢既於八十一年五月七日將\n    上述土地轉手賣予被告甲○○，則其後被告於八十一年十月九日貸款之時，其現\n    場使用情形，當與該現場照片顯示無異，亦即與檢察官會同地政機關到場勘驗時\n    所見大部舖設柏油作為道路使用相同。\n五、本件豐原市農會徵信調查人員郭華洲及承辦放款業務之林崇煌、信用部主任林正\n    敏等，既於先前邱忠賢申請貸款時前往現場查估，自明知該筆土地大部供道路使\n    用，卻於被告申請提高貸款額度時，未再前往現場查估，就逕將估價暴增百分之\n    四十二．八五以上，每坪估為三十萬元，予以審核通過，以如此不尋常之方式核\n    貸，較之一般金融機構審核貸款，尤其是高額放款，均極其嚴謹近乎挑剔之情形\n    ，實有天壤之別，雖彼等雙方對於如何之謀議不願據實陳述說明，然彼等與被告\n    另董卿郎間，應係基於共同背信圖取不法利益之犯意聯絡，而蓄意予以超貸，則\n    無庸置疑。證人郭華洲所證，其不悉土地為供道路使用云云，無非避重就輕及圖\n    卸已身刑責之飾詞，不足取信。又本件貸款金額二千三百萬元，以年利率百分之\n    一０．五計算，每年利息高達二百四十餘萬元，投資不可謂不大，設非有周詳計\n    劃，否則無由利用該筆土地以獲取利潤，因此如被告欲與鄰地公寓住戶合建房屋\n    銷售，理應事先與全體公寓住戶談妥條件達成協議，並繪製工程圖樣及說明書，\n    依法送請主管建築機關申請建築執照後為之，被告所辯欲與鄰地合併後興建大樓\n    ，已有一半住戶同意，及被告請求傳訊證人黃秀里到庭附和證稱：被告曾找伊談\n    合建云云（見八十九年上更(一)字第二０二號第四十二頁反面），縱令確有其事，\n    亦皆在空泛談論階段，未有任何相關協議或諮商文件，難認被告所辯上情屬實。\n    被告於轉手取得上開土地後，隨即申請增貸，得以新貸抵舊貸之方式，再取得高\n    達五百萬元之不法利益，並於取得貸款後，僅繳納一年多的利息即停止繳付利息\n    及本金，迄未作任何清償之打算，嚴重損害豐原市農會之財產。況查前開土地向\n    作停車及道路使用，經住戶問卷調查，並無過半數住戶同意合建等情，復經告發\n    人丙○○於本院前審指訴綦詳（見本院上訴卷第五十三頁正反面、第七十六頁）\n    ，而前述土地更為六十八年六月十二日中工建字第一三０四號建造執照列為法定\n    空地，台中市政府工務局已於建築套繪圖妥為註明列管，則有台中市政府工務局\n    八十七年一月三日八七中工建字第九一０四四號函在卷為憑（見本院同上卷第一\n    三六頁），顯然已失其一般之利用價值，被告所為各辯解與常情有違，不足採信\n    。本件事證明確，被告犯行洵堪認定。\n六、按上訴人即被告甲○○雖非豐原市農會之職員，然其與有此身分關係之林正敏、\n    林崇煌、郭華洲等共同實施犯罪，故核被告所為係犯有刑法第二百十六條、第二\n    百十五條之行使從事業務之人，明知為不實之事項而登載於其業務上作成之文書\n    ，足以生損害於公眾或他人之罪、同法第三百四十二條第一項之為他人處理事務\n    ，意圖為第三人不法之利益及損害本人之利益，而為違背其任務之行為，致生損\n    害於本人之財產罪。被告甲○○與林正敏、郭華洲、林崇煌，另其姊夫即借用名\n    義人董卿郎五人間有犯意之聯絡及行為之分擔，應論以共同正犯。又被告所犯上\n    述二罪間有方法結果之牽連關係，應從一重之背信罪處斷，原判決予以論罪科刑\n    ，固非無見，惟上訴人即被告與實際出資人（購買人）本件借貸擔任連帶保證人\n    之其姊夫董卿郎配合，致董卿郎得以農會相關人員相互勾結，高估土地價值，因\n    而獲得高額貸款，上訴人即被告其實非僅係單純之出借名義人，據其於本院行言\n    詞辯論時供稱：：：我姊夫（按指董卿郎）是說如果合建辦好了以後，要一棟房\n    子給我云云（見本審卷第三十五頁正面），參以證人董卿郎亦證稱：伊跟邱忠賢\n    要買土地時，係跟甲○○借名義沒錯，並有跟他說至少一棟房子給他，因伊沒時\n    間與住戶接洽，所以由甲○○去接洽各等語（見更二卷第一至第一五七頁）又稱\n    ：其去辦理貸款是我與甲○○，甲○○也有去等語（見同上卷第一四八頁）。再\n    佐以董卿郎證稱：借據銀行往來約定書本票，均由被告本人親自至農會對保、對\n    帳並蓋章，且後面的住戶均是被告去接洽的，被告本人亦坦承簽名、蓋章，均為\n    其本人親自所為，並為合建之事，曾與後面的住戶交涉無訛各等語（見同上卷第\n    一四七、一四九、一五０頁）從而堪認上訴人即被告有與伊姊夫董卿郎及豐原市\n    農會相關人員間共五人間有直接之犯意聯絡，與行為分擔，原判決事實及理由論\n    述中，均未將董卿郎列為共同正犯，容有未洽，上訴意旨雖仍執前詞否認犯罪，\n    非有理由，但原判決既有上述可議之處，應由本院將原判決予以撤銷，爰審酌被\n    告犯罪之動機、手段、所生之危害及犯後之態度等量處有期徒刑貳年，示懲。\n七、據上論斷，應依刑事訴訟法第三百六十九條第一項前段、第三百六十四條、第二\n    百九十九條第一項前段、刑法第二十八條、第三十一條第一項、第二百十五條、\n    第二百十六條、第五十五條、第三百四十二條第一項，罰金罰鍰提高標準條例第\n    一條前段，判決如主文。\n本案經檢察官乙○○到庭執行職務。\n中      華      民      國      九十三   年       五      月    十二    日\n                                    臺灣高等法院臺中分院刑事第六庭\n                                          審判長法  官  李  文  雄\n                                                法  官  陳  秀  \n                                                法  官  陳  嘉  雄\n右正本證明與原本無異。\n如不服本判決應於收受送達後十日內向本院提出上訴書狀，其未敘述上訴之理由者並\n得於提起上訴後十日內向本院補提理由書（均須按他造當事人之人數附繕本）。\n                                                書記官  陳  信  和\n中      華      民      國      九十三   年       五      月    十三    日\n                           Ｉ\n",
  "structure": {
    "main": "原判決撤銷。\n甲○○共同為他人處理事務，意圖為第三人不法之利益，而為違背其任務之行為，致\n生損害於本人之財產，處有期徒刑貳年。",
    "fact": "一、緣有坐落台中市○○區○○段四八０號土地面積０．０五五一公頃（重測前為三\n    份埔段一三－八號）原為陳林雲所有，於民國（下同）六十八年五月間陳林雲出\n    具土地使用權同意書，同意供建築商丁典龍在該區○○路七十六巷所興建之上邦\n    新村四層樓公寓使用，乃經丁典龍闢為道路，供上邦新村全體住戶使用。嗣八十\n    年七月八日楊石明惠經由法院拍賣以新台幣（下同）二百九十萬元取得該土地之\n    所有權，八十一年一月十七日邱忠賢（另案由原審法院審理中）再以四百五十萬\n    元向楊石明惠買得上開土地，並於八十一年二月廿六日完成所有權移轉登記，隨\n    後即向台中縣豐原市農會申請抵押貸款。當時郭華洲為豐原市農會信用部辦理放\n    款初審人員，負責該農會信用部放款業務初審。林崇煌則為該農會信用部辦理放\n    款徵信人員，負責該農會信用部放款徵信。郭華洲、林崇煌均係依農會法規定，\n    受豐原市農會理事會之委託，為農會處理事務而辦理農會業務之人員。（有關郭\n    華洲、林崇煌涉嫌本件背信部分，已經由檢察官簽移原審併入該院八十四年度訴\n    字第一九九號案審理中）。由於該土地係現有道路，邱忠賢為順利貸得款項，竟\n    透過當時擔任該農會信用部主任之林正敏（已於八十四年二月五日死亡）協助辦\n    理。林正敏答應後即與邱忠賢及該農會承辦放款業務人員郭華洲、林崇煌於八十\n    一年三月十八日共同至上述台中市○○區○○段四八０地號之土地現場查估，詎\n    林正敏、郭華洲、林崇煌三人於查估後均明知該土地係現有道路，根本不得為借\n    款之擔保物，渠三人竟與邱忠賢基於共同之犯意聯絡，由郭華洲將該土地高估為\n    每坪價值為二十一萬元，總價為三千五百萬零七百元，並將此不實事項，登載於\n    其業務上作成之文書徵信調查報告表內，且於調查意見欄上簽註准貸一千五百萬\n    元。而承辦放款業務之林崇煌及信用部主任林正敏均已實際勘查過上述土地，亦\n    均同意核貸呈請批示，使當時之農會總幹事林益昭陷於錯誤而准予核貸，足生損\n    害於豐原市農會。\n二、嗣邱忠賢於八十一年五月七日將上述土地賣予出名義人之甲○○，實際買主為董\n    卿郎，並由甲○○承擔該筆抵押債務，甲○○於承擔該筆抵押債務後，又於八十\n    一年十月九日，由實際買主董卿郎擔任連帶保證人、甲○○為借款人，以前述土\n    地再向豐原市農會申請貸款二千四百萬元，詎郭華洲、林崇煌、林正敏三人前曾\n    前往查估過上述土地，均明知該土地係現道路，根本不得為借款之擔保物，渠三\n    人竟又與董卿郎、甲○○基於共同背信圖取不法利益之犯意聯絡，由郭華洲將該\n    土地再次高估為每坪價值為三十萬元，總價為五千萬零一千元，並將此不實事項\n    ，登載於其業務上作成之文書徵信調查報告表內，且於調查意見欄上簽註准貸二\n    千萬元及信貸副保三百萬元。而承辦放款業務之林崇煌及信用部主任林正敏均已\n    實際勘查過上述土地，亦均同意核貸呈請批示，使當時之總幹事林益昭陷於錯誤\n    而准予核貸。出名義人甲○○因而得以新貸抵舊貸後，再取得五百萬元之不法利\n    益。迨以甲○○之名義於超貸上述款項後，自八十三年三、四月間起，即停止繳\n    付利息及本金，足生損害於豐原市農會之財產。\n三、案經台灣台中地方法院檢察署檢察官偵查起訴。",
    "reason": "一、訊據上訴人即被告甲○○對於前揭購買上開土地並向豐原市農會申請抵押貸款二\n    千三百萬元，以新貸抵舊貸後，再取得五百萬元，嗣並停止繳付利息及本金之事\n    實，均坦承不諱。惟其矢口否認有何共同背信之不法利行，辯稱：該土地使用分\n    區為住宅區，伊係以每坪二十萬元之價格購買，總價三千六百萬元，買來係想與\n    鄰地住戶合併後興建大樓，已有一半住戶同意合併改建，伊與郭華洲、林崇煌、\n    林正敏均不認識，不可能有勾結，伊事前亦不知該土地係供道路使用，因所有權\n    狀並無記載且以各筆均由伊姊夫即貸款之連帶保證人董卿郎辦理云云。\n二、惟查：前開坐落台中市○○區○○段四八０號面積０．０五五一公頃土地，確於\n    六十八年五月間由當時之土地所有權人陳林雲出具土地使用權同意書，提供予建\n    商丁典龍在毗鄰之松竹路七十六巷興建四層樓公寓使用，經丁典龍闢為道路，供\n    該公寓全體住戶出入通行，此有該土地使用權同意書、地籍圖、配置圖及土地登\n    記簿等影本在卷可稽（見八十三年度他字第一一六九號卷第四至第十六頁）。且\n    該筆土地全部面積為０．０五五一公頃，其中約百分之八十九即０．０四九０公\n    頃之土地係既成巷道，業經檢察官會同地政機關到場勘驗明確，製有履勘現場筆\n    錄、現場照片多張、台中市中正地政事務所繪製之複丈成果圖（均影本）乙份附\n    卷足資為證（見八十三年度他字第一一六九卷第二十六至二十九頁）。又八十年\n    七月八日證人楊石明惠經由法院拍賣以二百九十萬元取得該筆土地之所有權，嗣\n    於八十一年一月十七日再以四百五十萬元轉賣給邱忠賢，而該筆土地於楊石明惠\n    買入再賣出期間．均大部分仍供作道路通行使用，故楊石明惠於出售時，特於契\n    約第十三條：「本不動產係空地，現為他人通行之用：：：乙方（楊石明惠）以\n    此現狀、現況點交與甲方（邱忠賢）」，此亦經證人楊石明惠於本院前審結證屬\n    實，並有拍賣公告及楊石明惠與邱忠賢間之買賣契約書影本在卷可佐（見本院前\n    審八十五年上訴字第一八九六號卷第四十五至四十七頁、第五十三至五十四頁、\n    第五十九至六十頁）。故該筆土地雖於都市計劃土地使用分區中列為住宅區，惟\n    事實上大部已成既成道路使用，本即不得以之抵押貸款，灼然而明。\n三、證人即豐原市農會信用部辦理放款初審人員郭華洲雖於本院前審證稱：伊至現場\n    查估時，看不出前開土地係道路用地云云。然前開土地自始即供道路使用，已如\n    前述，且參酌其所稱：「（邱忠賢申請貸款，我去現場查估時）我只看到空地本\n    身，是從遠處看的，距離房子多遠，我不知道：：：我又經驗不足，主任要我估\n    高一點，我就照他意思做：：：（被告申請貸款時）主任交代我不用到現場查看\n    」、「：：邱某有透過林正敏予以協助：：：」等語（見本院前審八十五年上訴\n    字第一八九六號卷第七十至七十一頁、八十四年度偵字第五四一一號卷第十二頁\n    反面）；及邱忠賢所供：「我貸該筆款項，經過信用部主任林正敏，請其協助辦\n    理」；林崇煌所供：「該筆貸款案之擔保僅為台中市○○區○○段四八０號土地\n    乙筆：：林正敏表示甲○○提出之擔保品與邱忠賢相同：：所以未再前往查看擔\n    保物：：農會對於道路用地之土地，且無其他擔保物，不可以准予貸款」等情（\n    見同上偵查卷第十四頁反面、第九至十頁反面）；再據被告甲○○向豐原市農會\n    貸款之貸款資料，郭華洲係將該筆土地價值高估為每坪三十萬元，總價為五千萬\n    零一千元，而同一土地，於八十一年三月十七日邱忠賢貸款時每坪係估為二十一\n    萬元，至八十一年十月十九日，在相差只七、八個月之短時間內，郭華洲在未至\n    現場查估之情形下，卻將估價暴增百分之四十二．八五以上，每坪估為三十萬元\n    （見同上偵查卷內所豐原市農會不動產放款值調查報告表影本），顯見本件土地\n    之查估係蓄意予以高估，要無疑義。\n四、被告甲○○與邱忠賢之間，就本件土地之買賣，雖據提出八十一年五月七日之買\n    賣契約書，記載交易價金為三千三百三十三萬四千元，茍此交易真實，被告除承\n    擔原有貸款一千八百萬元外，尚須給付邱忠賢高達一千五百餘萬元價款，被告甲\n    ○○對此價金之支付，雖謂：「支付有現金及支票陸續支付，證據我回去找看看\n    」云云（見本院前審即八十九年上更(一)字卷第二十二頁反面），卻始終未能提出\n    付款之確切證據，以實其說。又該買賣契約書固有「楊學誠」之人簽名介紹，但\n    並未留下年籍資料或地址，以供傳訊調查，而被告復自稱：「他（指楊學誠）現\n    在大陸，不過當初是有二個介紹，另一個叫董卿郎」（見同上訊問筆錄），則無\n    從傳訊楊學誠查證實情。又被告請求傳訊董卿郎作證，以董卿郎係擔任其本件貸\n    款之連帶保證人，當時董卿郎名下挺有南投縣魚池鄉○道○段第七九－一八０號\n    面積０．五二九五公頃山坡地保育區旱地，係有資產之人，用以證明本件貸款初\n    無不法意圖云云。惟董卿郎名下上述土地，早在被告八十三年三、四月間停止繳\n    付利息及本金前之七十九年十月十七日、八十二年六月二十六日即已先向南投縣\n    魚池鄉農會、南投縣集集鎮農會設定抵押貸款本金最高限額三十六萬元、四百二\n    十萬元（見本審卷附之該筆土地登記簿謄本記載），自難執此作為被告有利認定\n    之證據。而董卿郎未在買賣契約書上簽字，且係被告之姊夫，其在本院前審作證\n    稱「有真正付價款」云云，仍不能遽有利於被告之認定。又上開台中市○○區○\n    ○段四八０號面積０．０五五一公頃土地，早在七十年建商丁典龍興建上邦新村\n    四層公寓時，即大部舖設柏油作為道路使用，邱忠賢曾一度以水泥板設圍籬，但\n    被住戶推倒拍照存證，此據告發人丙○○於本院更二審詳述甚明，並提出現場照\n    片兩張附卷為證。依該現場照片顯示，水泥板所設圖籬被推倒之範圍內，地面皆\n    舖設有柏油，足認告發人丙○○所述應非子虛。邱忠賢既於八十一年五月七日將\n    上述土地轉手賣予被告甲○○，則其後被告於八十一年十月九日貸款之時，其現\n    場使用情形，當與該現場照片顯示無異，亦即與檢察官會同地政機關到場勘驗時\n    所見大部舖設柏油作為道路使用相同。\n五、本件豐原市農會徵信調查人員郭華洲及承辦放款業務之林崇煌、信用部主任林正\n    敏等，既於先前邱忠賢申請貸款時前往現場查估，自明知該筆土地大部供道路使\n    用，卻於被告申請提高貸款額度時，未再前往現場查估，就逕將估價暴增百分之\n    四十二．八五以上，每坪估為三十萬元，予以審核通過，以如此不尋常之方式核\n    貸，較之一般金融機構審核貸款，尤其是高額放款，均極其嚴謹近乎挑剔之情形\n    ，實有天壤之別，雖彼等雙方對於如何之謀議不願據實陳述說明，然彼等與被告\n    另董卿郎間，應係基於共同背信圖取不法利益之犯意聯絡，而蓄意予以超貸，則\n    無庸置疑。證人郭華洲所證，其不悉土地為供道路使用云云，無非避重就輕及圖\n    卸已身刑責之飾詞，不足取信。又本件貸款金額二千三百萬元，以年利率百分之\n    一０．五計算，每年利息高達二百四十餘萬元，投資不可謂不大，設非有周詳計\n    劃，否則無由利用該筆土地以獲取利潤，因此如被告欲與鄰地公寓住戶合建房屋\n    銷售，理應事先與全體公寓住戶談妥條件達成協議，並繪製工程圖樣及說明書，\n    依法送請主管建築機關申請建築執照後為之，被告所辯欲與鄰地合併後興建大樓\n    ，已有一半住戶同意，及被告請求傳訊證人黃秀里到庭附和證稱：被告曾找伊談\n    合建云云（見八十九年上更(一)字第二０二號第四十二頁反面），縱令確有其事，\n    亦皆在空泛談論階段，未有任何相關協議或諮商文件，難認被告所辯上情屬實。\n    被告於轉手取得上開土地後，隨即申請增貸，得以新貸抵舊貸之方式，再取得高\n    達五百萬元之不法利益，並於取得貸款後，僅繳納一年多的利息即停止繳付利息\n    及本金，迄未作任何清償之打算，嚴重損害豐原市農會之財產。況查前開土地向\n    作停車及道路使用，經住戶問卷調查，並無過半數住戶同意合建等情，復經告發\n    人丙○○於本院前審指訴綦詳（見本院上訴卷第五十三頁正反面、第七十六頁）\n    ，而前述土地更為六十八年六月十二日中工建字第一三０四號建造執照列為法定\n    空地，台中市政府工務局已於建築套繪圖妥為註明列管，則有台中市政府工務局\n    八十七年一月三日八七中工建字第九一０四四號函在卷為憑（見本院同上卷第一\n    三六頁），顯然已失其一般之利用價值，被告所為各辯解與常情有違，不足採信\n    。本件事證明確，被告犯行洵堪認定。\n六、按上訴人即被告甲○○雖非豐原市農會之職員，然其與有此身分關係之林正敏、\n    林崇煌、郭華洲等共同實施犯罪，故核被告所為係犯有刑法第二百十六條、第二\n    百十五條之行使從事業務之人，明知為不實之事項而登載於其業務上作成之文書\n    ，足以生損害於公眾或他人之罪、同法第三百四十二條第一項之為他人處理事務\n    ，意圖為第三人不法之利益及損害本人之利益，而為違背其任務之行為，致生損\n    害於本人之財產罪。被告甲○○與林正敏、郭華洲、林崇煌，另其姊夫即借用名\n    義人董卿郎五人間有犯意之聯絡及行為之分擔，應論以共同正犯。又被告所犯上\n    述二罪間有方法結果之牽連關係，應從一重之背信罪處斷，原判決予以論罪科刑\n    ，固非無見，惟上訴人即被告與實際出資人（購買人）本件借貸擔任連帶保證人\n    之其姊夫董卿郎配合，致董卿郎得以農會相關人員相互勾結，高估土地價值，因\n    而獲得高額貸款，上訴人即被告其實非僅係單純之出借名義人，據其於本院行言\n    詞辯論時供稱：：：我姊夫（按指董卿郎）是說如果合建辦好了以後，要一棟房\n    子給我云云（見本審卷第三十五頁正面），參以證人董卿郎亦證稱：伊跟邱忠賢\n    要買土地時，係跟甲○○借名義沒錯，並有跟他說至少一棟房子給他，因伊沒時\n    間與住戶接洽，所以由甲○○去接洽各等語（見更二卷第一至第一五七頁）又稱\n    ：其去辦理貸款是我與甲○○，甲○○也有去等語（見同上卷第一四八頁）。再\n    佐以董卿郎證稱：借據銀行往來約定書本票，均由被告本人親自至農會對保、對\n    帳並蓋章，且後面的住戶均是被告去接洽的，被告本人亦坦承簽名、蓋章，均為\n    其本人親自所為，並為合建之事，曾與後面的住戶交涉無訛各等語（見同上卷第\n    一四七、一四九、一五０頁）從而堪認上訴人即被告有與伊姊夫董卿郎及豐原市\n    農會相關人員間共五人間有直接之犯意聯絡，與行為分擔，原判決事實及理由論\n    述中，均未將董卿郎列為共同正犯，容有未洽，上訴意旨雖仍執前詞否認犯罪，\n    非有理由，但原判決既有上述可議之處，應由本院將原判決予以撤銷，爰審酌被\n    告犯罪之動機、手段、所生之危害及犯後之態度等量處有期徒刑貳年，示懲。\n七、據上論斷，應依刑事訴訟法第三百六十九條第一項前段、第三百六十四條、第二\n    百九十九條第一項前段、刑法第二十八條、第三十一條第一項、第二百十五條、\n    第二百十六條、第五十五條、第三百四十二條第一項，罰金罰鍰提高標準條例第\n    一條前段，判決如主文。\n本案經檢察官乙○○到庭執行職務。\n中      華      民      國      九十三   年       五      月    十二    日\n                                    臺灣高等法院臺中分院刑事第六庭\n                                          審判長法  官  李  文  雄\n                                                法  官  陳  秀  \n                                                法  官  陳  嘉  雄\n右正本證明與原本無異。\n如不服本判決應於收受送達後十日內向本院提出上訴書狀，其未敘述上訴之理由者並\n得於提起上訴後十日內向本院補提理由書（均須按他造當事人之人數附繕本）。\n                                                書記官  陳  信  和"
  },
  "search": "臺灣高等法院臺中分院刑事判決民國九十三年度重上更(三)字第九０號上訴人即被告甲○○右上訴人因背信案件，不服臺灣臺中地方法院中華民國八十五年八月二十三日第一審判決（民國八十五年度訴緝字第三三三號，起訴案號：臺灣臺中地方法院檢察署民國八十四年度偵字第一三五五八號），提起上訴，本院判決後，經最高法院第三次發回更審，本院判決如左：主文原判決撤銷。甲○○共同為他人處理事務，意圖為第三人不法之利益，而為違背其任務之行為，致生損害於本人之財產，處有期徒刑貳年。事實一、緣有坐落台中市○○區○○段四八０號土地面積０．０五五一公頃（重測前為三份埔段一三－八號）原為陳林雲所有，於民國（下同）六十八年五月間陳林雲出具土地使用權同意書，同意供建築商丁典龍在該區○○路七十六巷所興建之上邦新村四層樓公寓使用，乃經丁典龍闢為道路，供上邦新村全體住戶使用。嗣八十年七月八日楊石明惠經由法院拍賣以新台幣（下同）二百九十萬元取得該土地之所有權，八十一年一月十七日邱忠賢（另案由原審法院審理中）再以四百五十萬元向楊石明惠買得上開土地，並於八十一年二月廿六日完成所有權移轉登記，隨後即向台中縣豐原市農會申請抵押貸款。當時郭華洲為豐原市農會信用部辦理放款初審人員，負責該農會信用部放款業務初審。林崇煌則為該農會信用部辦理放款徵信人員，負責該農會信用部放款徵信。郭華洲、林崇煌均係依農會法規定，受豐原市農會理事會之委託，為農會處理事務而辦理農會業務之人員。（有關郭華洲、林崇煌涉嫌本件背信部分，已經由檢察官簽移原審併入該院八十四年度訴字第一九九號案審理中）。由於該土地係現有道路，邱忠賢為順利貸得款項，竟透過當時擔任該農會信用部主任之林正敏（已於八十四年二月五日死亡）協助辦理。林正敏答應後即與邱忠賢及該農會承辦放款業務人員郭華洲、林崇煌於八十一年三月十八日共同至上述台中市○○區○○段四八０地號之土地現場查估，詎林正敏、郭華洲、林崇煌三人於查估後均明知該土地係現有道路，根本不得為借款之擔保物，渠三人竟與邱忠賢基於共同之犯意聯絡，由郭華洲將該土地高估為每坪價值為二十一萬元，總價為三千五百萬零七百元，並將此不實事項，登載於其業務上作成之文書徵信調查報告表內，且於調查意見欄上簽註准貸一千五百萬元。而承辦放款業務之林崇煌及信用部主任林正敏均已實際勘查過上述土地，亦均同意核貸呈請批示，使當時之農會總幹事林益昭陷於錯誤而准予核貸，足生損害於豐原市農會。二、嗣邱忠賢於八十一年五月七日將上述土地賣予出名義人之甲○○，實際買主為董卿郎，並由甲○○承擔該筆抵押債務，甲○○於承擔該筆抵押債務後，又於八十一年十月九日，由實際買主董卿郎擔任連帶保證人、甲○○為借款人，以前述土地再向豐原市農會申請貸款二千四百萬元，詎郭華洲、林崇煌、林正敏三人前曾前往查估過上述土地，均明知該土地係現道路，根本不得為借款之擔保物，渠三人竟又與董卿郎、甲○○基於共同背信圖取不法利益之犯意聯絡，由郭華洲將該土地再次高估為每坪價值為三十萬元，總價為五千萬零一千元，並將此不實事項，登載於其業務上作成之文書徵信調查報告表內，且於調查意見欄上簽註准貸二千萬元及信貸副保三百萬元。而承辦放款業務之林崇煌及信用部主任林正敏均已實際勘查過上述土地，亦均同意核貸呈請批示，使當時之總幹事林益昭陷於錯誤而准予核貸。出名義人甲○○因而得以新貸抵舊貸後，再取得五百萬元之不法利益。迨以甲○○之名義於超貸上述款項後，自八十三年三、四月間起，即停止繳付利息及本金，足生損害於豐原市農會之財產。三、案經台灣台中地方法院檢察署檢察官偵查起訴。理由一、訊據上訴人即被告甲○○對於前揭購買上開土地並向豐原市農會申請抵押貸款二千三百萬元，以新貸抵舊貸後，再取得五百萬元，嗣並停止繳付利息及本金之事實，均坦承不諱。惟其矢口否認有何共同背信之不法利行，辯稱：該土地使用分區為住宅區，伊係以每坪二十萬元之價格購買，總價三千六百萬元，買來係想與鄰地住戶合併後興建大樓，已有一半住戶同意合併改建，伊與郭華洲、林崇煌、林正敏均不認識，不可能有勾結，伊事前亦不知該土地係供道路使用，因所有權狀並無記載且以各筆均由伊姊夫即貸款之連帶保證人董卿郎辦理云云。二、惟查：前開坐落台中市○○區○○段四八０號面積０．０五五一公頃土地，確於六十八年五月間由當時之土地所有權人陳林雲出具土地使用權同意書，提供予建商丁典龍在毗鄰之松竹路七十六巷興建四層樓公寓使用，經丁典龍闢為道路，供該公寓全體住戶出入通行，此有該土地使用權同意書、地籍圖、配置圖及土地登記簿等影本在卷可稽（見八十三年度他字第一一六九號卷第四至第十六頁）。且該筆土地全部面積為０．０五五一公頃，其中約百分之八十九即０．０四九０公頃之土地係既成巷道，業經檢察官會同地政機關到場勘驗明確，製有履勘現場筆錄、現場照片多張、台中市中正地政事務所繪製之複丈成果圖（均影本）乙份附卷足資為證（見八十三年度他字第一一六九卷第二十六至二十九頁）。又八十年七月八日證人楊石明惠經由法院拍賣以二百九十萬元取得該筆土地之所有權，嗣於八十一年一月十七日再以四百五十萬元轉賣給邱忠賢，而該筆土地於楊石明惠買入再賣出期間．均大部分仍供作道路通行使用，故楊石明惠於出售時，特於契約第十三條：「本不動產係空地，現為他人通行之用：：：乙方（楊石明惠）以此現狀、現況點交與甲方（邱忠賢）」，此亦經證人楊石明惠於本院前審結證屬實，並有拍賣公告及楊石明惠與邱忠賢間之買賣契約書影本在卷可佐（見本院前審八十五年上訴字第一八九六號卷第四十五至四十七頁、第五十三至五十四頁、第五十九至六十頁）。故該筆土地雖於都市計劃土地使用分區中列為住宅區，惟事實上大部已成既成道路使用，本即不得以之抵押貸款，灼然而明。三、證人即豐原市農會信用部辦理放款初審人員郭華洲雖於本院前審證稱：伊至現場查估時，看不出前開土地係道路用地云云。然前開土地自始即供道路使用，已如前述，且參酌其所稱：「（邱忠賢申請貸款，我去現場查估時）我只看到空地本身，是從遠處看的，距離房子多遠，我不知道：：：我又經驗不足，主任要我估高一點，我就照他意思做：：：（被告申請貸款時）主任交代我不用到現場查看」、「：：邱某有透過林正敏予以協助：：：」等語（見本院前審八十五年上訴字第一八九六號卷第七十至七十一頁、八十四年度偵字第五四一一號卷第十二頁反面）；及邱忠賢所供：「我貸該筆款項，經過信用部主任林正敏，請其協助辦理」；林崇煌所供：「該筆貸款案之擔保僅為台中市○○區○○段四八０號土地乙筆：：林正敏表示甲○○提出之擔保品與邱忠賢相同：：所以未再前往查看擔保物：：農會對於道路用地之土地，且無其他擔保物，不可以准予貸款」等情（見同上偵查卷第十四頁反面、第九至十頁反面）；再據被告甲○○向豐原市農會貸款之貸款資料，郭華洲係將該筆土地價值高估為每坪三十萬元，總價為五千萬零一千元，而同一土地，於八十一年三月十七日邱忠賢貸款時每坪係估為二十一萬元，至八十一年十月十九日，在相差只七、八個月之短時間內，郭華洲在未至現場查估之情形下，卻將估價暴增百分之四十二．八五以上，每坪估為三十萬元（見同上偵查卷內所豐原市農會不動產放款值調查報告表影本），顯見本件土地之查估係蓄意予以高估，要無疑義。四、被告甲○○與邱忠賢之間，就本件土地之買賣，雖據提出八十一年五月七日之買賣契約書，記載交易價金為三千三百三十三萬四千元，茍此交易真實，被告除承擔原有貸款一千八百萬元外，尚須給付邱忠賢高達一千五百餘萬元價款，被告甲○○對此價金之支付，雖謂：「支付有現金及支票陸續支付，證據我回去找看看」云云（見本院前審即八十九年上更(一)字卷第二十二頁反面），卻始終未能提出付款之確切證據，以實其說。又該買賣契約書固有「楊學誠」之人簽名介紹，但並未留下年籍資料或地址，以供傳訊調查，而被告復自稱：「他（指楊學誠）現在大陸，不過當初是有二個介紹，另一個叫董卿郎」（見同上訊問筆錄），則無從傳訊楊學誠查證實情。又被告請求傳訊董卿郎作證，以董卿郎係擔任其本件貸款之連帶保證人，當時董卿郎名下挺有南投縣魚池鄉○道○段第七九－一八０號面積０．五二九五公頃山坡地保育區旱地，係有資產之人，用以證明本件貸款初無不法意圖云云。惟董卿郎名下上述土地，早在被告八十三年三、四月間停止繳付利息及本金前之七十九年十月十七日、八十二年六月二十六日即已先向南投縣魚池鄉農會、南投縣集集鎮農會設定抵押貸款本金最高限額三十六萬元、四百二十萬元（見本審卷附之該筆土地登記簿謄本記載），自難執此作為被告有利認定之證據。而董卿郎未在買賣契約書上簽字，且係被告之姊夫，其在本院前審作證稱「有真正付價款」云云，仍不能遽有利於被告之認定。又上開台中市○○區○○段四八０號面積０．０五五一公頃土地，早在七十年建商丁典龍興建上邦新村四層公寓時，即大部舖設柏油作為道路使用，邱忠賢曾一度以水泥板設圍籬，但被住戶推倒拍照存證，此據告發人丙○○於本院更二審詳述甚明，並提出現場照片兩張附卷為證。依該現場照片顯示，水泥板所設圖籬被推倒之範圍內，地面皆舖設有柏油，足認告發人丙○○所述應非子虛。邱忠賢既於八十一年五月七日將上述土地轉手賣予被告甲○○，則其後被告於八十一年十月九日貸款之時，其現場使用情形，當與該現場照片顯示無異，亦即與檢察官會同地政機關到場勘驗時所見大部舖設柏油作為道路使用相同。五、本件豐原市農會徵信調查人員郭華洲及承辦放款業務之林崇煌、信用部主任林正敏等，既於先前邱忠賢申請貸款時前往現場查估，自明知該筆土地大部供道路使用，卻於被告申請提高貸款額度時，未再前往現場查估，就逕將估價暴增百分之四十二．八五以上，每坪估為三十萬元，予以審核通過，以如此不尋常之方式核貸，較之一般金融機構審核貸款，尤其是高額放款，均極其嚴謹近乎挑剔之情形，實有天壤之別，雖彼等雙方對於如何之謀議不願據實陳述說明，然彼等與被告另董卿郎間，應係基於共同背信圖取不法利益之犯意聯絡，而蓄意予以超貸，則無庸置疑。證人郭華洲所證，其不悉土地為供道路使用云云，無非避重就輕及圖卸已身刑責之飾詞，不足取信。又本件貸款金額二千三百萬元，以年利率百分之一０．五計算，每年利息高達二百四十餘萬元，投資不可謂不大，設非有周詳計劃，否則無由利用該筆土地以獲取利潤，因此如被告欲與鄰地公寓住戶合建房屋銷售，理應事先與全體公寓住戶談妥條件達成協議，並繪製工程圖樣及說明書，依法送請主管建築機關申請建築執照後為之，被告所辯欲與鄰地合併後興建大樓，已有一半住戶同意，及被告請求傳訊證人黃秀里到庭附和證稱：被告曾找伊談合建云云（見八十九年上更(一)字第二０二號第四十二頁反面），縱令確有其事，亦皆在空泛談論階段，未有任何相關協議或諮商文件，難認被告所辯上情屬實。被告於轉手取得上開土地後，隨即申請增貸，得以新貸抵舊貸之方式，再取得高達五百萬元之不法利益，並於取得貸款後，僅繳納一年多的利息即停止繳付利息及本金，迄未作任何清償之打算，嚴重損害豐原市農會之財產。況查前開土地向作停車及道路使用，經住戶問卷調查，並無過半數住戶同意合建等情，復經告發人丙○○於本院前審指訴綦詳（見本院上訴卷第五十三頁正反面、第七十六頁），而前述土地更為六十八年六月十二日中工建字第一三０四號建造執照列為法定空地，台中市政府工務局已於建築套繪圖妥為註明列管，則有台中市政府工務局八十七年一月三日八七中工建字第九一０四四號函在卷為憑（見本院同上卷第一三六頁），顯然已失其一般之利用價值，被告所為各辯解與常情有違，不足採信。本件事證明確，被告犯行洵堪認定。六、按上訴人即被告甲○○雖非豐原市農會之職員，然其與有此身分關係之林正敏、林崇煌、郭華洲等共同實施犯罪，故核被告所為係犯有刑法第二百十六條、第二百十五條之行使從事業務之人，明知為不實之事項而登載於其業務上作成之文書，足以生損害於公眾或他人之罪、同法第三百四十二條第一項之為他人處理事務，意圖為第三人不法之利益及損害本人之利益，而為違背其任務之行為，致生損害於本人之財產罪。被告甲○○與林正敏、郭華洲、林崇煌，另其姊夫即借用名義人董卿郎五人間有犯意之聯絡及行為之分擔，應論以共同正犯。又被告所犯上述二罪間有方法結果之牽連關係，應從一重之背信罪處斷，原判決予以論罪科刑，固非無見，惟上訴人即被告與實際出資人（購買人）本件借貸擔任連帶保證人之其姊夫董卿郎配合，致董卿郎得以農會相關人員相互勾結，高估土地價值，因而獲得高額貸款，上訴人即被告其實非僅係單純之出借名義人，據其於本院行言詞辯論時供稱：：：我姊夫（按指董卿郎）是說如果合建辦好了以後，要一棟房子給我云云（見本審卷第三十五頁正面），參以證人董卿郎亦證稱：伊跟邱忠賢要買土地時，係跟甲○○借名義沒錯，並有跟他說至少一棟房子給他，因伊沒時間與住戶接洽，所以由甲○○去接洽各等語（見更二卷第一至第一五七頁）又稱：其去辦理貸款是我與甲○○，甲○○也有去等語（見同上卷第一四八頁）。再佐以董卿郎證稱：借據銀行往來約定書本票，均由被告本人親自至農會對保、對帳並蓋章，且後面的住戶均是被告去接洽的，被告本人亦坦承簽名、蓋章，均為其本人親自所為，並為合建之事，曾與後面的住戶交涉無訛各等語（見同上卷第一四七、一四九、一五０頁）從而堪認上訴人即被告有與伊姊夫董卿郎及豐原市農會相關人員間共五人間有直接之犯意聯絡，與行為分擔，原判決事實及理由論述中，均未將董卿郎列為共同正犯，容有未洽，上訴意旨雖仍執前詞否認犯罪，非有理由，但原判決既有上述可議之處，應由本院將原判決予以撤銷，爰審酌被告犯罪之動機、手段、所生之危害及犯後之態度等量處有期徒刑貳年，示懲。七、據上論斷，應依刑事訴訟法第三百六十九條第一項前段、第三百六十四條、第二百九十九條第一項前段、刑法第二十八條、第三十一條第一項、第二百十五條、第二百十六條、第五十五條、第三百四十二條第一項，罰金罰鍰提高標準條例第一條前段，判決如主文。本案經檢察官乙○○到庭執行職務。中華民國九十三年五月十二日臺灣高等法院臺中分院刑事第六庭審判長法官李文雄法官陳秀法官陳嘉雄右正本證明與原本無異。如不服本判決應於收受送達後十日內向本院提出上訴書狀，其未敘述上訴之理由者並得於提起上訴後十日內向本院補提理由書（均須按他造當事人之人數附繕本）。書記官陳信和中華民國九十三年五月十三日Ｉ",
  "characters": {
    "judges": [
      "李文雄",
      "陳秀",
      "陳嘉雄"
    ],
    "prosecutors": [

    ],
    "lawyers": [

    ],
    "clerks": [
      "陳信和"
    ],
    "plaintiffs": [

    ],
    "defendants": [
      "甲"
    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2004-05-12",
  "created_at": "2016-02-05 20:16:08",
  "updated_at": "2016-02-05 20:16:08"
}