{
  "identify": "TNH-93-上更(一)-9-20040513-1",
  "court": {
    "name": "臺灣高等法院",
    "code": "TNH"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 93,
  "word": "上更(一)",
  "number": "9",
  "jcheck": "1",
  "reason": "違反槍砲彈藥刀械管制條例等",
  "content": "臺灣高等法院臺南分院刑事判決              九十三年度上更(一)字第九號   Ｃ\n      上  訴  人\n      即  被  告  丁  ○  ○\n      指定辯護人  本院公設辯護人  乙  ○  ○\n右上訴人因違反槍砲彈藥刀械管制條例案件，不服臺灣嘉義地方法院八十九年度訴字\n第四八號中華民國九十年三月二日第一審判決（起訴案號：臺灣嘉義地方法院檢察\n署八十九年度偵字第四三二四號），提起上訴，判決後經最高法院第一次發回更審，\n本院判決如左：\n      主      文\n原判決關於未經許可，製造可發射金屬具有殺傷力之改造空氣長槍及定執行刑部分撤\n銷。\n丁○○未經許可，持有可發射金屬具有殺傷力之改造空氣長槍，累犯，處有期徒刑壹\n年陸月，併科罰金新臺幣伍萬元，罰金如易服勞役，以新臺幣玖佰元即銀元參佰元折\n算壹日。扣案改造空氣長槍壹枝（臺灣嘉義地方法院檢察署八十九年度保管字第二０\n五九號）、鋼珠壹罐（計貳佰貳拾顆、臺灣嘉義地方法院檢察署八十九年度保管字第\n二０五九號）、ＣＯ２壓縮高壓鋼瓶參瓶（壹瓶已使用過、貳瓶未曾使用過、臺灣嘉\n義地方法院檢察署八十九年度保管字第二０五九號）均沒收。\n      事      實\n一、丁○○於民國（下同）八十六年間，因違反藥事法等案件，經臺灣嘉義地方法院\n    以八十六年度訴字第二一一號判處應執行有期徒刑九月（非法吸用化學合成麻醉\n    藥品部分判處有期徒刑六月確定，嗣經該院於八十六年十月十九日，以八十六年\n    度聲字第一四八二號裁定如易科罰金以三百元折算一日；轉讓禁藥部分判處有期\n    徒刑五月，嗣經本院於八十六年九月四日以八十六年度上訴字第二一一號，及最\n    高法院於八十六年十一月七日以八十六年度台上字第六五三○號均判決駁回上訴\n    確定），並於八十七年三月二十八日執行完畢。\n二、丁○○於八十九年六月間在於嘉義縣民雄鄉○○路三三三號之一其所經營之「風\n    雲檳榔攤」處，未經許可收受綽號「鹹李仔」真實姓名不詳之友人所交付可發射\n    金屬具有殺傷力之改造空氣長槍一枝後而持有。嗣於同年七月十五日零時因酒後\n    駕車肇事逃逸，竟填充鋼珠持槍朝尾隨追趕之路人丙○○所駕駛之自用車射擊五\n    發（肇事傷害部分因告訴人撤回告訴，已由原審諭知不受理。另酒後不能安全駕\n    駛，肇事逃逸及持槍射擊所涉恐嚇罪部分業據撤回上訴），丙○○隨即逃離現場\n    並向警方報案。嗣於同日零時四十分許，為警在嘉義市○○○路與國安三街處查\n    獲，並扣得改造空氣長槍一枝、丁○○所有供犯罪所用或預備之用之鋼珠一罐（\n    內含鋼珠二百二十顆）、ＣＯ２壓縮高壓鋼瓶三瓶。\n三、案經嘉義市警察局移請臺灣嘉義地方法院檢察署檢察官偵查起訴。\n      理      由\n一、訊據上訴人即被告丁○○對其於右開時地持有上開槍枝，並填充鋼珠朝丙○○射\n    擊及嗣為警查獲扣案之上開槍枝、鋼珠及鋼瓶之事實供承不諱，且有改造空氣長\n    槍一枝、鋼珠一罐（內含鋼珠二百二十顆）、ＣＯ２壓縮高壓鋼瓶三瓶扣案可資\n    佐證。前開槍枝及鋼珠經送內政部警政署刑事警察局鑑驗結果為：「一送鑑空氣\n    長槍壹枝（槍枝管制編號0000000000），認係以玩具空氣長槍將其木質槍托部分\n    切除改造而成之改造玩具空氣長槍，以小型二氧化碳鋼瓶內氣體為發射動力，機\n    械性能良好，可發射直徑約６ｍｍ之彈丸，經實際試射其單位面積動能達二四點\n    一六焦耳／平方公分。二送鑑鋼珠壹罐，認均係直徑約６ｍｍ之鋼珠。」有內政\n    部警政署刑事警察局八十九年七月二十一日刑鑑字第九四九九一號鑑驗通知書及\n    所附槍彈測試紀錄表在卷可證（見偵查卷二二至二三頁）；依前槍彈測試紀錄表\n    四對於殺傷力之相關數據欄說明(三)依日本科學警察研究所之研究結果，彈丸單位\n    面積動能達二十焦耳＼平方公分，則足以穿入人體皮肉層（與司法院認定殺傷力\n    單位動能面積相同）。所謂可發射金屬或子彈，係指該各式槍，具有發射金屬\n    或子彈之功能，前開空氣長槍，經鑑驗結果，彈丸單位面積均達二十焦耳＼平方\n    公分以上，自足憑以認定該空氣長槍不惟可發射金屬，且具有殺傷力，灼然明甚\n    ，被告自白核與事實相符。本案事證明確，被告犯行洵堪認定。\n二、查上訴人即被告丁○○未經許可，持有可發射金屬具有殺傷力之改造空氣長槍，\n    核其所為，係犯槍砲彈藥刀械管制條例第十一條第四項未經許可持有其他可發射\n    金屬具有殺傷力之改造手槍罪。其未經許可持有改造空氣長槍，前後持有之行為\n    ，為行為之繼續，而非狀態之繼續，亦即一經持有該槍枝，罪即成立，但其完結\n    須繼續至持有行為終了時為止。按行為後法律有變更者，適用裁判時之法律，但\n    裁判前之法律有利於行為人者，適用最有利於行為人之法律，刑法第二條第一項\n    定有明文。查槍砲彈藥刀械管制條例第十一條第四項之規定於八十九年七月五日\n    修正公布，被告之行為繼續至八十九年七月十五日止，自應適用修正後之槍砲彈\n    藥刀械管制條例。又槍砲彈藥刀械管制條例復於九十年十一月十四日修正公布，\n    已將同條例第十九條強制工作之規定予以刪除，同年月十六日生效，而本件被告\n    犯罪時間在該次修正前，比較新舊法，自以新法有利於被告，應依刑法第二條第\n    一項前段之規定，適用修正後之槍砲彈藥刀械管制條例論處。被告丁○○於八十\n    六年間，因違反藥事法等案件，經臺灣嘉義地方法院以八十六年度訴字第二一一\n    號判處應執行有期徒刑九月（非法吸用化學合成麻醉藥品部分判處有期徒刑六月\n    確定，嗣經該院於八十六年十月十九日，以八十六年度聲字第一四八二號裁定如\n    易科罰金以三百元折算一日；轉讓禁藥部分判處有期徒刑五月，嗣經本院於八十\n    六年九月四日以八十六年度上訴字第二一一號，及最高法院於八十六年十一月七\n    日以八十六年度台上字第六五三○號均判決駁回上訴確定），並於八十七年三月\n    二十八日執行完畢，有臺灣嘉義地方法院檢察署刑案資料查註紀錄表一份附於偵\n    查卷及臺灣高等法院被告全國前案紀錄表一份附於本院卷可參（見偵查卷五頁、\n    原審卷六、七頁），五年以內再犯本件有期徒刑之罪，為累犯，應依刑法第四十\n    七條之規定加重其刑。\n三、原審對被告予以論罪科刑，固非無見；惟查：(一)被告所為僅係犯槍砲彈藥刀械管\n    制條例第十一條第四項之未經許可持有可發射金屬具有殺傷力之改造手槍罪。原\n    判決認被告丁○○於八十九年七月某日，未經許可，於其所經營之「風雲檳榔攤\n    」內將其友人甲○○處收受槍柄槍托業已分離而喪失效用之空氣長槍一把之螺絲\n    鎖緊並組裝修理完成具有殺傷力之空氣長槍後藏放，涉犯槍砲彈藥刀械管制條例\n    第十一條第一項之未經許可，製造可發射金屬具有殺傷力之改造空氣長槍罪嫌。\n    訊據被告丁○○矢口否認有何改造空氣長槍之犯行，辯稱：伊只是把螺絲鎖緊而\n    已並未重新組裝云云。按依刑事訴訟法第一百五十六條第二項規定，被告雖經自\n    白，仍應調查其他必要之證據，以察其是否與事實相符。立法目的乃欲以補強證\n    據擔保自白之真實性，亦即以補強證據之存在，藉之限制自白在證據上之價值。\n    而所謂補強證據，則指除該自白本身外，其他足資以證明自白之犯罪事實確具有\n    相當程度真實性之證據而言。雖其所補強者，非以事實之全部為必要，但亦須因\n    補強證據與自白之相互利用，而足使犯罪事實獲得確信者，始足當之。查被告於\n    警訊時供稱：「該槍是於八十九年六月底由我朋友年約二十四、五歲綽號『阿川\n    』，住民雄鄉，向綽號『鹼李仔』年約十九歲，拿來無償送我，而該槍送我時已\n    故障，是我自行修理完整可用：：：。」「：：：我要補充的是該把空氣長槍是\n    甲○○告訴得知他朋友『鹼李仔』有把故障零件槍，我因好奇叫甲○○拿給我組\n    合後使用至今。」（見警卷第五頁反面、六頁反面），於原審審理時供稱：「我\n    朋友拿給我的是一些零件，本來木柄與槍分開，我自己將它組裝起來。」（見原\n    審卷第六五頁）等各語。被告雖於警訊及原審審理時均供承其有組裝扣案空氣長\n    槍之行為，但其於警訊時，並未詳述如何組合槍枝，而其於原審審理中，則辯稱\n    ：扣案空氣長槍之木柄原本是斷掉，且與槍分開，伊將它組裝起來等語（見原審\n    卷第二十頁、第六五頁），另其於本院前審調查時再辯稱：本件空氣長槍因木製\n    槍柄斷掉，僅剩前半部槍管及連扳機之機身，暨原來即連在槍柄之木製護托而已\n    ，伊僅將護托與扳機外套之固定螺絲栓緊而已，對槍管、機身及扳機等該槍之主\n    要部分，則均未予修理、重製等語（見本院上訴卷五六頁），且依卷附內政部警\n    政署刑事警察局刑鑑字第九四九九一號鑑驗通知書所載，亦認扣案空氣長槍僅將\n    玩具空氣長槍之木質槍托部分予以切除改造而已（見偵查卷第二二頁）。此項行\n    為並非加工於製造（包含初製、改造組合）槍之零件，則被告於警訊及原審調查\n    時之上述自白，難謂與事實相符。尚難以此推測被告有製造或改造槍枝之行為，\n    被告此部分所辯，尚堪採信，此外亦查無其他積極證據證明被告丁○○有此部分\n    犯行。至被告於本院前審請求傳喚交該空氣長槍予伊之證人甲○○云云（見原審\n    卷第五六頁）。該證人雖於本院證述：「（問：審判長問：八十九年六月間你是\n    否有將一把空氣長槍交給被告丁○○？答）沒有。」、「（審判長問：你是否有\n    將壞的空氣長槍交給丁○○？答）沒有，不管好的或是壞的我都沒有交給被告。\n    」、「（審判長問：你是否知道他把空氣長槍組裝可以發射有殺傷力的槍？答）\n    不知道。」、「（審判長問：你是否知道他持有空氣長槍？答）我完全不知道他\n    有空氣長槍的事。」等語（本院九十三年三月十八日審判筆錄第二、三頁），被\n    告復無其他證據足資證明，即不足以證明該槍枝係甲○○所交付，被告此部分所\n    辯固不可採，惟仍無其他補強證據足以證明被告有製造或改造槍枝之行為，難為\n    被告不利之認定，原判決此項認定尚有未合。(二)被告行為後，槍砲彈藥刀械管制\n    條例已於九十年十一月十四日修正公布，將原第十九條有關宣告保安處分之規定\n    刪除，並自同年月十六日起生效，該次修正之後，對於犯修正前槍砲彈藥刀械管\n    制條例第十九條第一項所列之罪，認為有宣付強制工作之必要者，亦僅能斟酌刑\n    法第九十條第一項規定之要件，依職權為之，原判決未及新舊法比較適用，尚有\n    未洽。被告上訴意旨，否認製造槍枝犯罪，為有理由，自應由本院將原判決予以\n    撤銷改判。爰審酌被告之品行、素行、生活狀況、犯罪手段、所生危害及坦承犯\n    行之犯後態度等一切情狀，量處有期徒刑一年六月，併科罰金新臺幣五萬元，罰\n    金如易服勞役，以新臺幣九百元即銀元三百元折算壹日。又扣案改造空氣長槍壹\n    枝係違禁物（臺灣嘉義地方法院檢察署八十九年度保管字第二０五九號）。另鋼\n    珠壹罐（計貳佰貳拾顆、臺灣嘉義地方法院檢察署八十九年度保管字第二０五九\n    號）、ＣＯ２壓縮高壓鋼瓶參瓶（壹瓶已使用過、貳瓶未曾使用過、臺灣嘉義地\n    方法院檢察署八十九年度保管字第二０五九號），係被告所有供犯罪所用或預備\n    之用之物，已據被告陳明在卷，分別依刑法第三十八條第一項第一款及第二款之\n    規定宣告沒收。槍砲彈藥刀械管制條例第十九條有關犯同條例第十一條之罪宣告\n    強制工作之規定，業經立法院三讀通過刪除，並經總統於九十年十一月十四日公\n    布，於九十年十一月十六日生效，而依刑法第二條第二項之規定，保安處分適用\n    裁判時之法律，爰不予宣告強制工作，併此敘明。\n據上論斷，應依刑事訴訟法第三百六十九條第一項前段、第三百六十四條、第二百九\n十九條第一項前段，槍砲彈藥刀械管制條例第十一條第四項、刑法第十一條前段、第\n二條第一項前段、第四十七條、第四十二條第二項、第三十八條第一項第一款，罰金\n罰鍰提高標準條例第二條，現行法規所定貨幣單位折算新台幣條例第二條，判決如主\n文。\n本案經檢察官王碧霞到庭執行職務。\n中    華    民    國      九十三      年      五      月      十三      日\n                                  臺灣高等法院臺南分院刑事第四庭\n                                      審判長法官  高    明    發\n                                            法官  王    浦    傑\n                                            法官  陳    珍    如\n右正本證明與原本無異。\n如不服本判決，應於判決送達後十日內向本院提出上訴狀，其未敘述理由者並應於提\n出上訴狀後十日內向本院補提理由書（應附繕本)。\n                                      法院書記官  陳    淑    貞\n中    華    民    國      九十三      年      五      月      十四      日\n附錄法條：\n槍砲彈藥刀械管制條例第十一條第四項：\n未經許可，持有、寄藏或意圖販賣而陳列第一項所列槍砲者，處一年以上七年以下有\n期徒刑，併科新臺幣七百萬元以下罰金。\n",
  "structure": {
    "main": "原判決關於未經許可，製造可發射金屬具有殺傷力之改造空氣長槍及定執行刑部分撤\n銷。\n丁○○未經許可，持有可發射金屬具有殺傷力之改造空氣長槍，累犯，處有期徒刑壹\n年陸月，併科罰金新臺幣伍萬元，罰金如易服勞役，以新臺幣玖佰元即銀元參佰元折\n算壹日。扣案改造空氣長槍壹枝（臺灣嘉義地方法院檢察署八十九年度保管字第二０\n五九號）、鋼珠壹罐（計貳佰貳拾顆、臺灣嘉義地方法院檢察署八十九年度保管字第\n二０五九號）、ＣＯ２壓縮高壓鋼瓶參瓶（壹瓶已使用過、貳瓶未曾使用過、臺灣嘉\n義地方法院檢察署八十九年度保管字第二０五九號）均沒收。",
    "fact": "一、丁○○於民國（下同）八十六年間，因違反藥事法等案件，經臺灣嘉義地方法院\n    以八十六年度訴字第二一一號判處應執行有期徒刑九月（非法吸用化學合成麻醉\n    藥品部分判處有期徒刑六月確定，嗣經該院於八十六年十月十九日，以八十六年\n    度聲字第一四八二號裁定如易科罰金以三百元折算一日；轉讓禁藥部分判處有期\n    徒刑五月，嗣經本院於八十六年九月四日以八十六年度上訴字第二一一號，及最\n    高法院於八十六年十一月七日以八十六年度台上字第六五三○號均判決駁回上訴\n    確定），並於八十七年三月二十八日執行完畢。\n二、丁○○於八十九年六月間在於嘉義縣民雄鄉○○路三三三號之一其所經營之「風\n    雲檳榔攤」處，未經許可收受綽號「鹹李仔」真實姓名不詳之友人所交付可發射\n    金屬具有殺傷力之改造空氣長槍一枝後而持有。嗣於同年七月十五日零時因酒後\n    駕車肇事逃逸，竟填充鋼珠持槍朝尾隨追趕之路人丙○○所駕駛之自用車射擊五\n    發（肇事傷害部分因告訴人撤回告訴，已由原審諭知不受理。另酒後不能安全駕\n    駛，肇事逃逸及持槍射擊所涉恐嚇罪部分業據撤回上訴），丙○○隨即逃離現場\n    並向警方報案。嗣於同日零時四十分許，為警在嘉義市○○○路與國安三街處查\n    獲，並扣得改造空氣長槍一枝、丁○○所有供犯罪所用或預備之用之鋼珠一罐（\n    內含鋼珠二百二十顆）、ＣＯ２壓縮高壓鋼瓶三瓶。\n三、案經嘉義市警察局移請臺灣嘉義地方法院檢察署檢察官偵查起訴。",
    "reason": "一、訊據上訴人即被告丁○○對其於右開時地持有上開槍枝，並填充鋼珠朝丙○○射\n    擊及嗣為警查獲扣案之上開槍枝、鋼珠及鋼瓶之事實供承不諱，且有改造空氣長\n    槍一枝、鋼珠一罐（內含鋼珠二百二十顆）、ＣＯ２壓縮高壓鋼瓶三瓶扣案可資\n    佐證。前開槍枝及鋼珠經送內政部警政署刑事警察局鑑驗結果為：「一送鑑空氣\n    長槍壹枝（槍枝管制編號0000000000），認係以玩具空氣長槍將其木質槍托部分\n    切除改造而成之改造玩具空氣長槍，以小型二氧化碳鋼瓶內氣體為發射動力，機\n    械性能良好，可發射直徑約６ｍｍ之彈丸，經實際試射其單位面積動能達二四點\n    一六焦耳／平方公分。二送鑑鋼珠壹罐，認均係直徑約６ｍｍ之鋼珠。」有內政\n    部警政署刑事警察局八十九年七月二十一日刑鑑字第九四九九一號鑑驗通知書及\n    所附槍彈測試紀錄表在卷可證（見偵查卷二二至二三頁）；依前槍彈測試紀錄表\n    四對於殺傷力之相關數據欄說明(三)依日本科學警察研究所之研究結果，彈丸單位\n    面積動能達二十焦耳＼平方公分，則足以穿入人體皮肉層（與司法院認定殺傷力\n    單位動能面積相同）。所謂可發射金屬或子彈，係指該各式槍，具有發射金屬\n    或子彈之功能，前開空氣長槍，經鑑驗結果，彈丸單位面積均達二十焦耳＼平方\n    公分以上，自足憑以認定該空氣長槍不惟可發射金屬，且具有殺傷力，灼然明甚\n    ，被告自白核與事實相符。本案事證明確，被告犯行洵堪認定。\n二、查上訴人即被告丁○○未經許可，持有可發射金屬具有殺傷力之改造空氣長槍，\n    核其所為，係犯槍砲彈藥刀械管制條例第十一條第四項未經許可持有其他可發射\n    金屬具有殺傷力之改造手槍罪。其未經許可持有改造空氣長槍，前後持有之行為\n    ，為行為之繼續，而非狀態之繼續，亦即一經持有該槍枝，罪即成立，但其完結\n    須繼續至持有行為終了時為止。按行為後法律有變更者，適用裁判時之法律，但\n    裁判前之法律有利於行為人者，適用最有利於行為人之法律，刑法第二條第一項\n    定有明文。查槍砲彈藥刀械管制條例第十一條第四項之規定於八十九年七月五日\n    修正公布，被告之行為繼續至八十九年七月十五日止，自應適用修正後之槍砲彈\n    藥刀械管制條例。又槍砲彈藥刀械管制條例復於九十年十一月十四日修正公布，\n    已將同條例第十九條強制工作之規定予以刪除，同年月十六日生效，而本件被告\n    犯罪時間在該次修正前，比較新舊法，自以新法有利於被告，應依刑法第二條第\n    一項前段之規定，適用修正後之槍砲彈藥刀械管制條例論處。被告丁○○於八十\n    六年間，因違反藥事法等案件，經臺灣嘉義地方法院以八十六年度訴字第二一一\n    號判處應執行有期徒刑九月（非法吸用化學合成麻醉藥品部分判處有期徒刑六月\n    確定，嗣經該院於八十六年十月十九日，以八十六年度聲字第一四八二號裁定如\n    易科罰金以三百元折算一日；轉讓禁藥部分判處有期徒刑五月，嗣經本院於八十\n    六年九月四日以八十六年度上訴字第二一一號，及最高法院於八十六年十一月七\n    日以八十六年度台上字第六五三○號均判決駁回上訴確定），並於八十七年三月\n    二十八日執行完畢，有臺灣嘉義地方法院檢察署刑案資料查註紀錄表一份附於偵\n    查卷及臺灣高等法院被告全國前案紀錄表一份附於本院卷可參（見偵查卷五頁、\n    原審卷六、七頁），五年以內再犯本件有期徒刑之罪，為累犯，應依刑法第四十\n    七條之規定加重其刑。\n三、原審對被告予以論罪科刑，固非無見；惟查：(一)被告所為僅係犯槍砲彈藥刀械管\n    制條例第十一條第四項之未經許可持有可發射金屬具有殺傷力之改造手槍罪。原\n    判決認被告丁○○於八十九年七月某日，未經許可，於其所經營之「風雲檳榔攤\n    」內將其友人甲○○處收受槍柄槍托業已分離而喪失效用之空氣長槍一把之螺絲\n    鎖緊並組裝修理完成具有殺傷力之空氣長槍後藏放，涉犯槍砲彈藥刀械管制條例\n    第十一條第一項之未經許可，製造可發射金屬具有殺傷力之改造空氣長槍罪嫌。\n    訊據被告丁○○矢口否認有何改造空氣長槍之犯行，辯稱：伊只是把螺絲鎖緊而\n    已並未重新組裝云云。按依刑事訴訟法第一百五十六條第二項規定，被告雖經自\n    白，仍應調查其他必要之證據，以察其是否與事實相符。立法目的乃欲以補強證\n    據擔保自白之真實性，亦即以補強證據之存在，藉之限制自白在證據上之價值。\n    而所謂補強證據，則指除該自白本身外，其他足資以證明自白之犯罪事實確具有\n    相當程度真實性之證據而言。雖其所補強者，非以事實之全部為必要，但亦須因\n    補強證據與自白之相互利用，而足使犯罪事實獲得確信者，始足當之。查被告於\n    警訊時供稱：「該槍是於八十九年六月底由我朋友年約二十四、五歲綽號『阿川\n    』，住民雄鄉，向綽號『鹼李仔』年約十九歲，拿來無償送我，而該槍送我時已\n    故障，是我自行修理完整可用：：：。」「：：：我要補充的是該把空氣長槍是\n    甲○○告訴得知他朋友『鹼李仔』有把故障零件槍，我因好奇叫甲○○拿給我組\n    合後使用至今。」（見警卷第五頁反面、六頁反面），於原審審理時供稱：「我\n    朋友拿給我的是一些零件，本來木柄與槍分開，我自己將它組裝起來。」（見原\n    審卷第六五頁）等各語。被告雖於警訊及原審審理時均供承其有組裝扣案空氣長\n    槍之行為，但其於警訊時，並未詳述如何組合槍枝，而其於原審審理中，則辯稱\n    ：扣案空氣長槍之木柄原本是斷掉，且與槍分開，伊將它組裝起來等語（見原審\n    卷第二十頁、第六五頁），另其於本院前審調查時再辯稱：本件空氣長槍因木製\n    槍柄斷掉，僅剩前半部槍管及連扳機之機身，暨原來即連在槍柄之木製護托而已\n    ，伊僅將護托與扳機外套之固定螺絲栓緊而已，對槍管、機身及扳機等該槍之主\n    要部分，則均未予修理、重製等語（見本院上訴卷五六頁），且依卷附內政部警\n    政署刑事警察局刑鑑字第九四九九一號鑑驗通知書所載，亦認扣案空氣長槍僅將\n    玩具空氣長槍之木質槍托部分予以切除改造而已（見偵查卷第二二頁）。此項行\n    為並非加工於製造（包含初製、改造組合）槍之零件，則被告於警訊及原審調查\n    時之上述自白，難謂與事實相符。尚難以此推測被告有製造或改造槍枝之行為，\n    被告此部分所辯，尚堪採信，此外亦查無其他積極證據證明被告丁○○有此部分\n    犯行。至被告於本院前審請求傳喚交該空氣長槍予伊之證人甲○○云云（見原審\n    卷第五六頁）。該證人雖於本院證述：「（問：審判長問：八十九年六月間你是\n    否有將一把空氣長槍交給被告丁○○？答）沒有。」、「（審判長問：你是否有\n    將壞的空氣長槍交給丁○○？答）沒有，不管好的或是壞的我都沒有交給被告。\n    」、「（審判長問：你是否知道他把空氣長槍組裝可以發射有殺傷力的槍？答）\n    不知道。」、「（審判長問：你是否知道他持有空氣長槍？答）我完全不知道他\n    有空氣長槍的事。」等語（本院九十三年三月十八日審判筆錄第二、三頁），被\n    告復無其他證據足資證明，即不足以證明該槍枝係甲○○所交付，被告此部分所\n    辯固不可採，惟仍無其他補強證據足以證明被告有製造或改造槍枝之行為，難為\n    被告不利之認定，原判決此項認定尚有未合。(二)被告行為後，槍砲彈藥刀械管制\n    條例已於九十年十一月十四日修正公布，將原第十九條有關宣告保安處分之規定\n    刪除，並自同年月十六日起生效，該次修正之後，對於犯修正前槍砲彈藥刀械管\n    制條例第十九條第一項所列之罪，認為有宣付強制工作之必要者，亦僅能斟酌刑\n    法第九十條第一項規定之要件，依職權為之，原判決未及新舊法比較適用，尚有\n    未洽。被告上訴意旨，否認製造槍枝犯罪，為有理由，自應由本院將原判決予以\n    撤銷改判。爰審酌被告之品行、素行、生活狀況、犯罪手段、所生危害及坦承犯\n    行之犯後態度等一切情狀，量處有期徒刑一年六月，併科罰金新臺幣五萬元，罰\n    金如易服勞役，以新臺幣九百元即銀元三百元折算壹日。又扣案改造空氣長槍壹\n    枝係違禁物（臺灣嘉義地方法院檢察署八十九年度保管字第二０五九號）。另鋼\n    珠壹罐（計貳佰貳拾顆、臺灣嘉義地方法院檢察署八十九年度保管字第二０五九\n    號）、ＣＯ２壓縮高壓鋼瓶參瓶（壹瓶已使用過、貳瓶未曾使用過、臺灣嘉義地\n    方法院檢察署八十九年度保管字第二０五九號），係被告所有供犯罪所用或預備\n    之用之物，已據被告陳明在卷，分別依刑法第三十八條第一項第一款及第二款之\n    規定宣告沒收。槍砲彈藥刀械管制條例第十九條有關犯同條例第十一條之罪宣告\n    強制工作之規定，業經立法院三讀通過刪除，並經總統於九十年十一月十四日公\n    布，於九十年十一月十六日生效，而依刑法第二條第二項之規定，保安處分適用\n    裁判時之法律，爰不予宣告強制工作，併此敘明。\n據上論斷，應依刑事訴訟法第三百六十九條第一項前段、第三百六十四條、第二百九\n十九條第一項前段，槍砲彈藥刀械管制條例第十一條第四項、刑法第十一條前段、第\n二條第一項前段、第四十七條、第四十二條第二項、第三十八條第一項第一款，罰金\n罰鍰提高標準條例第二條，現行法規所定貨幣單位折算新台幣條例第二條，判決如主\n文。\n本案經檢察官王碧霞到庭執行職務。\n中    華    民    國      九十三      年      五      月      十三      日\n                                  臺灣高等法院臺南分院刑事第四庭\n                                      審判長法官  高    明    發\n                                            法官  王    浦    傑\n                                            法官  陳    珍    如\n右正本證明與原本無異。\n如不服本判決，應於判決送達後十日內向本院提出上訴狀，其未敘述理由者並應於提\n出上訴狀後十日內向本院補提理由書（應附繕本)。\n                                      法院書記官  陳    淑    貞"
  },
  "search": "臺灣高等法院臺南分院刑事判決九十三年度上更(一)字第九號Ｃ上訴人即被告丁○○指定辯護人本院公設辯護人乙○○右上訴人因違反槍砲彈藥刀械管制條例案件，不服臺灣嘉義地方法院八十九年度訴字第四八號中華民國九十年三月二日第一審判決（起訴案號：臺灣嘉義地方法院檢察署八十九年度偵字第四三二四號），提起上訴，判決後經最高法院第一次發回更審，本院判決如左：主文原判決關於未經許可，製造可發射金屬具有殺傷力之改造空氣長槍及定執行刑部分撤銷。丁○○未經許可，持有可發射金屬具有殺傷力之改造空氣長槍，累犯，處有期徒刑壹年陸月，併科罰金新臺幣伍萬元，罰金如易服勞役，以新臺幣玖佰元即銀元參佰元折算壹日。扣案改造空氣長槍壹枝（臺灣嘉義地方法院檢察署八十九年度保管字第二０五九號）、鋼珠壹罐（計貳佰貳拾顆、臺灣嘉義地方法院檢察署八十九年度保管字第二０五九號）、ＣＯ２壓縮高壓鋼瓶參瓶（壹瓶已使用過、貳瓶未曾使用過、臺灣嘉義地方法院檢察署八十九年度保管字第二０五九號）均沒收。事實一、丁○○於民國（下同）八十六年間，因違反藥事法等案件，經臺灣嘉義地方法院以八十六年度訴字第二一一號判處應執行有期徒刑九月（非法吸用化學合成麻醉藥品部分判處有期徒刑六月確定，嗣經該院於八十六年十月十九日，以八十六年度聲字第一四八二號裁定如易科罰金以三百元折算一日；轉讓禁藥部分判處有期徒刑五月，嗣經本院於八十六年九月四日以八十六年度上訴字第二一一號，及最高法院於八十六年十一月七日以八十六年度台上字第六五三○號均判決駁回上訴確定），並於八十七年三月二十八日執行完畢。二、丁○○於八十九年六月間在於嘉義縣民雄鄉○○路三三三號之一其所經營之「風雲檳榔攤」處，未經許可收受綽號「鹹李仔」真實姓名不詳之友人所交付可發射金屬具有殺傷力之改造空氣長槍一枝後而持有。嗣於同年七月十五日零時因酒後駕車肇事逃逸，竟填充鋼珠持槍朝尾隨追趕之路人丙○○所駕駛之自用車射擊五發（肇事傷害部分因告訴人撤回告訴，已由原審諭知不受理。另酒後不能安全駕駛，肇事逃逸及持槍射擊所涉恐嚇罪部分業據撤回上訴），丙○○隨即逃離現場並向警方報案。嗣於同日零時四十分許，為警在嘉義市○○○路與國安三街處查獲，並扣得改造空氣長槍一枝、丁○○所有供犯罪所用或預備之用之鋼珠一罐（內含鋼珠二百二十顆）、ＣＯ２壓縮高壓鋼瓶三瓶。三、案經嘉義市警察局移請臺灣嘉義地方法院檢察署檢察官偵查起訴。理由一、訊據上訴人即被告丁○○對其於右開時地持有上開槍枝，並填充鋼珠朝丙○○射擊及嗣為警查獲扣案之上開槍枝、鋼珠及鋼瓶之事實供承不諱，且有改造空氣長槍一枝、鋼珠一罐（內含鋼珠二百二十顆）、ＣＯ２壓縮高壓鋼瓶三瓶扣案可資佐證。前開槍枝及鋼珠經送內政部警政署刑事警察局鑑驗結果為：「一送鑑空氣長槍壹枝（槍枝管制編號0000000000），認係以玩具空氣長槍將其木質槍托部分切除改造而成之改造玩具空氣長槍，以小型二氧化碳鋼瓶內氣體為發射動力，機械性能良好，可發射直徑約６ｍｍ之彈丸，經實際試射其單位面積動能達二四點一六焦耳／平方公分。二送鑑鋼珠壹罐，認均係直徑約６ｍｍ之鋼珠。」有內政部警政署刑事警察局八十九年七月二十一日刑鑑字第九四九九一號鑑驗通知書及所附槍彈測試紀錄表在卷可證（見偵查卷二二至二三頁）；依前槍彈測試紀錄表四對於殺傷力之相關數據欄說明(三)依日本科學警察研究所之研究結果，彈丸單位面積動能達二十焦耳＼平方公分，則足以穿入人體皮肉層（與司法院認定殺傷力單位動能面積相同）。所謂可發射金屬或子彈，係指該各式槍，具有發射金屬或子彈之功能，前開空氣長槍，經鑑驗結果，彈丸單位面積均達二十焦耳＼平方公分以上，自足憑以認定該空氣長槍不惟可發射金屬，且具有殺傷力，灼然明甚，被告自白核與事實相符。本案事證明確，被告犯行洵堪認定。二、查上訴人即被告丁○○未經許可，持有可發射金屬具有殺傷力之改造空氣長槍，核其所為，係犯槍砲彈藥刀械管制條例第十一條第四項未經許可持有其他可發射金屬具有殺傷力之改造手槍罪。其未經許可持有改造空氣長槍，前後持有之行為，為行為之繼續，而非狀態之繼續，亦即一經持有該槍枝，罪即成立，但其完結須繼續至持有行為終了時為止。按行為後法律有變更者，適用裁判時之法律，但裁判前之法律有利於行為人者，適用最有利於行為人之法律，刑法第二條第一項定有明文。查槍砲彈藥刀械管制條例第十一條第四項之規定於八十九年七月五日修正公布，被告之行為繼續至八十九年七月十五日止，自應適用修正後之槍砲彈藥刀械管制條例。又槍砲彈藥刀械管制條例復於九十年十一月十四日修正公布，已將同條例第十九條強制工作之規定予以刪除，同年月十六日生效，而本件被告犯罪時間在該次修正前，比較新舊法，自以新法有利於被告，應依刑法第二條第一項前段之規定，適用修正後之槍砲彈藥刀械管制條例論處。被告丁○○於八十六年間，因違反藥事法等案件，經臺灣嘉義地方法院以八十六年度訴字第二一一號判處應執行有期徒刑九月（非法吸用化學合成麻醉藥品部分判處有期徒刑六月確定，嗣經該院於八十六年十月十九日，以八十六年度聲字第一四八二號裁定如易科罰金以三百元折算一日；轉讓禁藥部分判處有期徒刑五月，嗣經本院於八十六年九月四日以八十六年度上訴字第二一一號，及最高法院於八十六年十一月七日以八十六年度台上字第六五三○號均判決駁回上訴確定），並於八十七年三月二十八日執行完畢，有臺灣嘉義地方法院檢察署刑案資料查註紀錄表一份附於偵查卷及臺灣高等法院被告全國前案紀錄表一份附於本院卷可參（見偵查卷五頁、原審卷六、七頁），五年以內再犯本件有期徒刑之罪，為累犯，應依刑法第四十七條之規定加重其刑。三、原審對被告予以論罪科刑，固非無見；惟查：(一)被告所為僅係犯槍砲彈藥刀械管制條例第十一條第四項之未經許可持有可發射金屬具有殺傷力之改造手槍罪。原判決認被告丁○○於八十九年七月某日，未經許可，於其所經營之「風雲檳榔攤」內將其友人甲○○處收受槍柄槍托業已分離而喪失效用之空氣長槍一把之螺絲鎖緊並組裝修理完成具有殺傷力之空氣長槍後藏放，涉犯槍砲彈藥刀械管制條例第十一條第一項之未經許可，製造可發射金屬具有殺傷力之改造空氣長槍罪嫌。訊據被告丁○○矢口否認有何改造空氣長槍之犯行，辯稱：伊只是把螺絲鎖緊而已並未重新組裝云云。按依刑事訴訟法第一百五十六條第二項規定，被告雖經自白，仍應調查其他必要之證據，以察其是否與事實相符。立法目的乃欲以補強證據擔保自白之真實性，亦即以補強證據之存在，藉之限制自白在證據上之價值。而所謂補強證據，則指除該自白本身外，其他足資以證明自白之犯罪事實確具有相當程度真實性之證據而言。雖其所補強者，非以事實之全部為必要，但亦須因補強證據與自白之相互利用，而足使犯罪事實獲得確信者，始足當之。查被告於警訊時供稱：「該槍是於八十九年六月底由我朋友年約二十四、五歲綽號『阿川』，住民雄鄉，向綽號『鹼李仔』年約十九歲，拿來無償送我，而該槍送我時已故障，是我自行修理完整可用：：：。」「：：：我要補充的是該把空氣長槍是甲○○告訴得知他朋友『鹼李仔』有把故障零件槍，我因好奇叫甲○○拿給我組合後使用至今。」（見警卷第五頁反面、六頁反面），於原審審理時供稱：「我朋友拿給我的是一些零件，本來木柄與槍分開，我自己將它組裝起來。」（見原審卷第六五頁）等各語。被告雖於警訊及原審審理時均供承其有組裝扣案空氣長槍之行為，但其於警訊時，並未詳述如何組合槍枝，而其於原審審理中，則辯稱：扣案空氣長槍之木柄原本是斷掉，且與槍分開，伊將它組裝起來等語（見原審卷第二十頁、第六五頁），另其於本院前審調查時再辯稱：本件空氣長槍因木製槍柄斷掉，僅剩前半部槍管及連扳機之機身，暨原來即連在槍柄之木製護托而已，伊僅將護托與扳機外套之固定螺絲栓緊而已，對槍管、機身及扳機等該槍之主要部分，則均未予修理、重製等語（見本院上訴卷五六頁），且依卷附內政部警政署刑事警察局刑鑑字第九四九九一號鑑驗通知書所載，亦認扣案空氣長槍僅將玩具空氣長槍之木質槍托部分予以切除改造而已（見偵查卷第二二頁）。此項行為並非加工於製造（包含初製、改造組合）槍之零件，則被告於警訊及原審調查時之上述自白，難謂與事實相符。尚難以此推測被告有製造或改造槍枝之行為，被告此部分所辯，尚堪採信，此外亦查無其他積極證據證明被告丁○○有此部分犯行。至被告於本院前審請求傳喚交該空氣長槍予伊之證人甲○○云云（見原審卷第五六頁）。該證人雖於本院證述：「（問：審判長問：八十九年六月間你是否有將一把空氣長槍交給被告丁○○？答）沒有。」、「（審判長問：你是否有將壞的空氣長槍交給丁○○？答）沒有，不管好的或是壞的我都沒有交給被告。」、「（審判長問：你是否知道他把空氣長槍組裝可以發射有殺傷力的槍？答）不知道。」、「（審判長問：你是否知道他持有空氣長槍？答）我完全不知道他有空氣長槍的事。」等語（本院九十三年三月十八日審判筆錄第二、三頁），被告復無其他證據足資證明，即不足以證明該槍枝係甲○○所交付，被告此部分所辯固不可採，惟仍無其他補強證據足以證明被告有製造或改造槍枝之行為，難為被告不利之認定，原判決此項認定尚有未合。(二)被告行為後，槍砲彈藥刀械管制條例已於九十年十一月十四日修正公布，將原第十九條有關宣告保安處分之規定刪除，並自同年月十六日起生效，該次修正之後，對於犯修正前槍砲彈藥刀械管制條例第十九條第一項所列之罪，認為有宣付強制工作之必要者，亦僅能斟酌刑法第九十條第一項規定之要件，依職權為之，原判決未及新舊法比較適用，尚有未洽。被告上訴意旨，否認製造槍枝犯罪，為有理由，自應由本院將原判決予以撤銷改判。爰審酌被告之品行、素行、生活狀況、犯罪手段、所生危害及坦承犯行之犯後態度等一切情狀，量處有期徒刑一年六月，併科罰金新臺幣五萬元，罰金如易服勞役，以新臺幣九百元即銀元三百元折算壹日。又扣案改造空氣長槍壹枝係違禁物（臺灣嘉義地方法院檢察署八十九年度保管字第二０五九號）。另鋼珠壹罐（計貳佰貳拾顆、臺灣嘉義地方法院檢察署八十九年度保管字第二０五九號）、ＣＯ２壓縮高壓鋼瓶參瓶（壹瓶已使用過、貳瓶未曾使用過、臺灣嘉義地方法院檢察署八十九年度保管字第二０五九號），係被告所有供犯罪所用或預備之用之物，已據被告陳明在卷，分別依刑法第三十八條第一項第一款及第二款之規定宣告沒收。槍砲彈藥刀械管制條例第十九條有關犯同條例第十一條之罪宣告強制工作之規定，業經立法院三讀通過刪除，並經總統於九十年十一月十四日公布，於九十年十一月十六日生效，而依刑法第二條第二項之規定，保安處分適用裁判時之法律，爰不予宣告強制工作，併此敘明。據上論斷，應依刑事訴訟法第三百六十九條第一項前段、第三百六十四條、第二百九十九條第一項前段，槍砲彈藥刀械管制條例第十一條第四項、刑法第十一條前段、第二條第一項前段、第四十七條、第四十二條第二項、第三十八條第一項第一款，罰金罰鍰提高標準條例第二條，現行法規所定貨幣單位折算新台幣條例第二條，判決如主文。本案經檢察官王碧霞到庭執行職務。中華民國九十三年五月十三日臺灣高等法院臺南分院刑事第四庭審判長法官高明發法官王浦傑法官陳珍如右正本證明與原本無異。如不服本判決，應於判決送達後十日內向本院提出上訴狀，其未敘述理由者並應於提出上訴狀後十日內向本院補提理由書（應附繕本)。法院書記官陳淑貞中華民國九十三年五月十四日附錄法條：槍砲彈藥刀械管制條例第十一條第四項：未經許可，持有、寄藏或意圖販賣而陳列第一項所列槍砲者，處一年以上七年以下有期徒刑，併科新臺幣七百萬元以下罰金。",
  "characters": {
    "judges": [

    ],
    "prosecutors": [
      "王碧霞"
    ],
    "lawyers": [

    ],
    "clerks": [
      "法院"
    ],
    "plaintiffs": [

    ],
    "defendants": [
      "丁"
    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2004-05-13",
  "created_at": "2016-02-05 20:18:56",
  "updated_at": "2016-02-05 20:18:56"
}