{
  "identify": "TPA-93-判-579-20040513-1",
  "court": {
    "name": "最高行政法院",
    "code": "TPA"
  },
  "division": {
    "name": "行政",
    "code": "A"
  },
  "year": 93,
  "word": "判",
  "number": "579",
  "jcheck": "1",
  "reason": "虛報進口貨物",
  "content": "最  高  行  政  法  院  判  決                    九十三年度判字第五七九號\n    上  訴  人  拍檔科技股份有限公司\n    代  表  人  乙○○\n    被 上 訴人  財政部臺北關稅局\n    代  表  人  甲○○\n右當事人間因虛報進口貨物事件，上訴人對於中華民國九十二年一月十七日臺北高等\n行政法院九十一年度訴字第一三二號判決，提起上訴。本院判決如左：\n    主  文\n上訴駁回。\n上訴審訴訟費用由上訴人負擔。\n    理  由\n一、本件上訴人於原審起訴主張：其於民國八十七年十月一日委由金達航空貨運向被\n    上訴人報運進口MAG- NETIC SLOT READER PARTS FOR MECHANISM乙批（報單號碼\n    ：第ＣＡ＼八七＼一七一＼一八二六號）（下稱系爭貨物），原申報產地為香港\n    ，申報稅則為第八四七三．三○．一○．九○—五號，經電腦核定Ｃ１方式通關\n    放行。嗣被上訴人所屬查緝督導分組事後抽核發現上訴人申報之稅則及產地可疑\n    ，乃於八十七年十一月二十七日以北普查字第八七一○六六八七號函通知上訴人\n    ，並於同年十二月九日派員對系爭貨物實施事後稽核。經查核結果，被上訴人認\n    系爭貨物為磁性閱讀機，第一項WITHOUT  COVER，屬未完成品，但具有磁性閱讀\n    機完成品之主要特性，第二項WITH COVER，屬完成品，均應核列稅則為第八四七\n    一．九○．三○．○○—九號，磁性閱讀機專屬稅則。而系爭貨物國外賣方開具\n    之PROFORMA INVOICE（下稱Ｐ＼Ｉ）除載明貨物型號、單價、數量外，第一項即\n    載明：ORIGIN:P.R.CHINA，並經上訴人持該Ｐ＼Ｉ向臺北銀行開發信用狀，表示\n    該Ｐ＼Ｉ上訴人已接受而成為成交文件，所成交的貨物為大陸物品，且國外賣方\n    亦於八十七年十二月二十三日以「LETTER OF  DECLARATION」承認提供給上訴人\n    之磁性閱讀機係來自中國大陸深圳工廠，因此系爭貨物為大陸物品殊堪認定，應\n    核列海關進口稅則第八四七一．九○．三○．○○—九號，其輸入規定為ＭＷＯ\n    （大陸物品不准輸入），並於八十七年十二月三十日以北普查字第八七一○七二\n    四六號函檢附樣品及型錄、藍圖說明書影本，向經濟部國際貿易局（下稱國貿局\n    ）查詢該貨未完成品在中國大陸產製者是否已開放准許間接進口，經該局於八十\n    八年一月十三日以貿（八八）一發字第○○四○四號函復稱非屬公告准許間接輸\n    入之大陸物品項目，被上訴人遂認上訴人顯有虛報進口貨物產地，涉及逃避管制\n    之行為，乃依海關緝私條例第三十七條第一、三項轉據同條例第三十六條第一項\n    規定，處上訴人二倍之罰鍰，並依同條例第四十四條規定，追徵所漏進口稅。上\n    訴人不服，聲明異議，未獲變更，提起訴願、再訴願，均遭駁回，遂提起行政訴\n    訟。查上訴人係依循往例辦理，自行申報歸列為零件稅則八四七三．三○．一○\n    ．九○─五號，而被上訴人自上開貨物放行後迄八十七年十二月三十日之二個月\n    內之期間，均未曾通知上訴人應補稅款，足徵上訴人所申報之稅則號別業經核定\n    ，豈能於嗣後徒以所謂依書面審核之國貿局在八十八年一月十三日之貿（八八）\n    一發字第○○四○四號函之見解，逕將上開業經核定之稅則號別重為歸列。況參\n    諸財政部七十五年臺財關字第七五○五三二八號函及七十七年三月二十三日臺財\n    關字第七七○○二七三六號函釋意旨，益明被上訴人若欲變更進口貨品歸列之稅\n    則，應先報部核定，始為合法，未報部核定前，不能為不利之處分。遑論系爭貨\n    品僅具零件之特性，與屬成品之磁性閱讀機有別，要不能祇因依書面審核之經濟\n    部國際貿易局之見解即遽然認定之。又揆諸財政部八十八年十一月十六日臺財關\n    字第八八二○二○四五二號令所發布之進口貨物稅則預先歸列實施辦法第四條、\n    第十條之規定，可悉對於進口貨物申請稅則預先歸列，需依海關規定格式填寫申\n    請書，並檢附原廠型錄或樣品，向地區關稅局申請：嗣因稅則分類見解變更，需\n    變更原預先歸列之稅則號別時，海關應以書面明理由通知申請人。今上訴人就\n    系爭貨物之進口，仍按前例以「零件」稅則申報，縱然嗣後被上訴人就稅則分類\n    之見解生有變更，又豈能於貨物放行後，再為稅則號別之重為歸列。經查，被上\n    訴人、訴願機關及再訴願機關，認定上訴人報運貨物而有虛報進口產地行為，縱\n    無故意，難謂無過失云云，所憑之理由無非以發票所載產地為香港，成交文件不\n    符，以及原廠商賣方嗣後出具「LETTER OF  DECLARATION」二項文件為據。惟依\n    進口貨品原產地認定標準第一條及第二條之規定，本件被上訴人認定上訴人有虛\n    報產地之行為，自應先依上開標準之規定，判定系爭貨物之原產地為中國大陸，\n    方足謂發票所載地與實際進口貨物產地不符。但原處分以上述二紙文件，遽為「\n    進口貨原產地在中國大陸」之認定，且縱依原廠商所出具之聲明文件，亦無從據\n    此認定系爭貨物係於中國大陸進行完全生產，或於中國大陸使該項貨品產生最終\n    實質轉型而得認為原產地在中國大陸。況上開標準規定之檢驗，尚須符合同標準\n    第三條及第四條之規定，而由上開聲明文件觀之，亦無法確認系爭貨物已符合第\n    三條有關「完全生產貨品」規定，及第四條有關「實質轉型」規定之意義，原處\n    分顯有未適用上開標準規定之違法。復依財政部關稅總局訂頒之報關手冊填報說\n    明26所載，上訴人於進口報單申報系爭貨物，有關貨物產地之記載，依報關手冊\n    之規定，係根據韓國公司所開立之商業發票（即COMMERCIAL INVOICE，簡稱Ｃ＼\n    Ｉ），並參照載貨清單記載為填寫，而本件產品韓國公司於Ｃ＼Ｉ及Ｐ＼Ｌ上之\n    原產地均載明「香港」。是以，上訴人依上開報關手冊規定，自無法逕行填寫產\n    地為中國大陸，否則即違反報關實務之規定，且貨物與文件所載不符，亦有違海\n    關緝私條例第三十一條之一規定，則上訴人既係依報關手冊規定辦理，根據商業\n    發票為填寫，於報關程序上，自難謂有虛報情事。況所謂Ｐ＼Ｉ交易文件，悉由\n    賣方即韓國廠商自行填寫，並非契約必要之點。因此，倘僅以非正式之Ｐ＼Ｉ交\n    易文件上原廠商不具任何意義所記載原產地一項，即課予上訴人極高之注意義務\n    ，且認為上訴人負有向原廠商查證是否屬實之義務，豈合常情。蓋國際貿易上，\n    Ｐ＼Ｉ僅供買賣交易雙方往來之參考，其內容未必正確，而依交易習慣，Ｐ＼Ｉ\n    文件並非如商業發票或載貨訂單般屬上開報關手冊及實務上所規定應作為申報之\n    憑據者。因此，本件雙方確定成為買賣標的者，均以商業發票所載為準，故於進\n    口報關程序，上訴人即以商業發票所載產地香港為申報，又何來違誤之情。上訴\n    人進口之系爭貨物，應屬零件，適用稅則號別第八四七三．三○．一○．九○─\n    五號，即系爭KDR之模組工作，並無單獨使用之可能，僅能視為POS系列產品之零\n    組件而已，尚須組合其他零件，才得成為成品之磁卡閱讀機，而依海關進口稅則\n    項下，系爭貨物既屬零件，並非禁止輸入之產品。其次，再訴願決定謂，依H.S.\n    註解（國際商品統一分類註解）對稅則八四七一節磁性閱讀機之詮釋，此一類之\n    器具係將以特別磁性墨印刷之字母予以磁性化，然後以磁性閱讀頭轉換為電脈衝\n    之意旨。然細繹海關進口稅則八四七一節所列，除稅則號別第八四七一．九○．\n    二一○．○○─九號之磁性或光學閱讀機外，尚包括輸入資料處理機之資料登錄\n    設備等商品。如上所述，本KDR 產品尚應用於驗卡機、刷卡鐘等，倘依訴願決定\n    之解釋，僅一KDR零組件即如此歸類，則含有KDR零組件之應用成品，豈非均具有\n    上述主要特性，而應依第八四七一．九○．二一○．○○─九號稅則歸類，而生\n    不合理之結果？綜上所陳，原處分及一再訴願決定之認事用法，均有違誤，求為\n    撤銷原處分及一再訴願決定之判決等語。\n二、被上訴人則以：查本件系爭貨物磁性閱讀機，原申報產地為香港，經事後查核結\n    果產地為中國大陸，而大陸地區產製之磁性閱讀機，係行為時未經政府主管機關\n    開放准許間接進口之物品，依「臺灣地區與大陸地區貿易許可辦法」第七條第一\n    項第一款規定不得輸入。從而上訴人有虛報產地，涉及逃避管制之情事，被上訴\n    人依海關緝私條例第三十七條第三項、第三十六條第一項及第四十四條論處，於\n    法並無不合。又行為時關稅法第五條之一第一項所稱六個月核課期限，係指所申\n    報貨物與實際進口貨物相符時，始有其適用。本件上訴人申報產地為香港，實際\n    到貨為中國大陸所產製，有虛報產地，逃避管制未逾五年之情事，被上訴人依行\n    為時關稅法第五十六條、海關緝私條例第四十四條論處，於法並無不合。又查上\n    訴人於本案系爭貨物進口前（八十七年三月五日）向被上訴人申報與本案系爭貨\n    物同為KDR 序列產品一批，原申報稅則號別第八四七三．三○．一○．九○─五\n    號，後經被上訴人所屬進口組改按稅則號別第八四七一．九○．三○．○○─九\n    「磁性或光學閱讀機」項下，按行為時稅率三．八％課徵在案，實已告知原申報\n    稅則號別錯誤，當時因未查得虛報產地之具體證據而未處罰。上訴人未依上開更\n    正稅號申報，辯稱循往例辦理，顯與事實不符。查財政部七十五年臺財關第00\n    00000號及七十七年三月二十三日臺財關第七七○○二七三○六號函規定，\n    係指海關對進口貨物核定稅則時，應依廠商提供之資料及稅則分類紀錄卡，如發\n    現分類紀錄卡之分類不適當，擬變更行之多年之稅則分類紀錄卡而影響進口人之\n    權益者，應報財政部核定。如依廠商提供之資料及行之多年歸列之紀錄卡並無不\n    當，而據以歸列分類，致與進口人發生爭議時，應依行為時關稅法第二十三、二\n    十四及二十五條行政救濟程序辦理。被上訴人並無本案系爭貨物或同類貨物，經\n    查驗或審核文件後，予以歸列稅則第八四七三．三○．一○．九○─五號之紀錄\n    。而上訴人在本案系爭貨物進口前，曾進口一批與本案相同或同類之貨物，原申\n    報稅則第八四七三．三○．一○．九○─五號，經被上訴人依同類貨物之稅則紀\n    錄改歸列稅則第八四七一．九九．三○號（即行為時稅則第八四七一．九○．三\n    ○號不符），即未報請財政部核示。又查財政部八十七年九月十日臺財關第八七\n    三○四七五五七號函對上開財政部臺財關第七七○○二七三○六號函之執行原則\n    補充說明，對原歸列之稅則號別確係不適當者，如同時符合下列三原則者：(一)適\n    用範圍、(二)整體性、(三)延續性，始應報請財政部核定後，准改列其應歸列之稅則\n    號別，並辦理補稅。本案系爭貨物無上述三原則之適用，自無須報請財政部核示\n    。而上訴人進口另二批與本件系爭貨物同類之貨物，被上訴人已告知其應改按稅\n    則第八四七一．九○．三○．○○─九號課徵，其輸入規定為 MWO（大陸物品不\n    准輸入），本案自無被上訴人逕然重新歸列稅則號別之情事。又按國際貿易交易\n    過程第一步即為詢價與報價，而Ｐ＼Ｉ即為報價文件，報價經買方接受交易方屬\n    成立。本件上訴人持Ｐ＼Ｉ向銀行開立信用狀，表示上訴人接受Ｐ＼Ｉ所規定之\n    交易條件，交易已經成立，因此經過上訴人接受之Ｐ＼Ｉ係進口發票的原始文件\n    ，買賣雙方如對交易標的物（包括產地）有所爭議時，以原始文件即成交文件Ｐ\n    ＼Ｉ為準。上訴人辯稱Ｐ＼Ｉ為非正式之交易文件，顯與事實及國際貿易習慣不\n    符。至於原產地認定一節，當被上訴人請上訴人提出書面說明，上訴人則提供韓\n    國賣方出具之「LETTER OF  DECLARATION」作為答復。然稱手動式磁性閱讀機產\n    品，當然是指在中國大陸工廠加工、製造之本案系爭進口貨物，被上訴人根據成\n    交文件Ｐ＼Ｉ載明「 ORIGIN: P. R. CHlNA」及韓國賣方出具系爭進口貨有在中\n    國大陸工廠加工、製造之聲明書，據以認定系爭貨物之產地為中國大陸，核與中\n    華民國海關進口稅則、進出口貨品分類表合訂本第十三頁二、產品國別之認定標\n    準所規定之三種認定標準之一規定並無不合。查財政部關稅總局訂頒之報關手冊\n    既規定，如向香港進口德國貨，應填德國而非香港，則本案系爭貨物係向香港進\n    口中國大陸貨，理應申報中國大陸而非香港，又查上開「報關手冊」係依行為時\n    貨物通關自動化實施辦法第三十條規定訂定，而該自動化實施辦法又係依行為時\n    關稅法第四條之三規定訂定。則「報關手冊」之母法為行為時關稅法，故「報關\n    手冊」所規定事項係指誠實申報之正常貨物而言，如發票所戴之產地與實際進口\n    貨物之產地不符，自應依實際進口貨物之產地誠實申報。否則行為時關稅法第九\n    條至第十一條之一有關進口貨物之查驗規定及同法第五十六條之規定，豈非具文\n    。本案上訴人申報之產地與實際進口貨物不符，即屬虛報，被上訴人依上開關稅\n    法第五十六條規定依海關緝私條例論處，於法並無不合。至於報運進口貨物向海\n    關申報，如有虛報應依海關緝私條例第三十六條、第三十七條論處，並無同條例\n    第三十一條之一之適用。起訴理由所稱顯然對「報關手冊」及海關緝私條例第三\n    十一條之一之規定誤解所致。查國際貿易之成立，以當事人就買賣標的物與其價\n    金相互同意為首要，故當事人對影響買賣標的物價金之因素，如規格、數量、產\n    地、包裝方式等，於買賣契約成立之初，應已知之甚詳；尤其是精密工業產品，\n    工業化程度不相同地區所產製者，其品質不同，價格亦不相同。本案Ｐ＼Ｉ經買\n    方接受，即成為成交文件，已確定買賣標的，買賣雙方對交易標的（包括產地）\n    有所爭執時應以Ｐ＼Ｉ為準及報單之申報應依實際進口貨物據實申報。又本案交\n    易之賣方已出具「LETTER OF  DECLARATION」承認提供之標的物，係來自中國大\n    陸深圳工廠，與Ｐ＼Ｉ所載條件一致。起訴理由辯稱非正式之Ｐ＼Ｉ交易文件上\n    ，原廠商不具任何意義云云，顯與國際貿易習慣及實務不符，亦無法律依據。查\n    本案系爭貨物係各種自動資料處理機之「輸入單元」，對各種自動資料處理機而\n    言，在一般商場上稱其為零件容或有之，惟在稅則分類上，本案系爭貨物屬一○\n    ○○序列磁性閱讀機，依上訴人提供之型錄及藍圖說明書之記載，KDR─l000 系\n    列（即為WITHOUT COVER者）是一組手動模組，能讀取依照ISO標準在磁條上之磁\n    碼資料，並將這些資料解碼成CLS、RCL及RDT 三種電流信號。依海關進口稅則第\n    八十四章章註七規定及參據「國際商品統一分類制度註解」（以下稱H.S.註解）\n    對海關進口稅則第八四七一節磁性閱讀機之詮釋，本案系爭貨物之貨名、構造、\n    動作原理及功能與上開註解相符。被上訴人依海關進口稅則解釋準則之規定，再\n    依照稅則號別第八四七一、九○、三○、○○─九號所列之貨名為「磁性或光學\n    閱讀機」，將系爭貨物歸入上開專屬稅則號別，於法並無不合。即使未完成品（\n    WITHOUT COVER者)依上開藍圖說明書，屬MODULE已能讀取磁碼資料並將這些資料\n    轉換成電流訊號，已具有完成品之主要特性，按完成品核列稅則號別，亦符合上\n    開解釋準則二甲之規定。換言之，海關進口稅則貨品之分類核定，應依解釋準則\n    所規定之六條準則依序核定，依準則一分類者，就無後列各準則之適用；系爭貨\n    物既已依上開解釋準則一及二（甲）規定核列稅則第八四七一．九○．三○．○\n    ○─九號，就無上訴人所主張歸入稅則號別第八四七三．三○．一○．九○─五\n    號之適用。上訴人復以刷卡鐘、驗卡機、自動櫃員機等因內含本案系爭貨物磁性\n    閱讀機，而認為具有磁性閱讀機之主要特性，以致產生依海關進口稅則解釋準則\n    二、（甲）規定，歸入磁性閱讀機稅則號別之錯誤聯想，顯係不諳稅則分類所致\n    。因為刷卡鐘的主要特性為時鐘裝置；驗卡機、自動櫃員機的主要特性為具有資\n    料處理或電子式計算和記錄保存能力的裝置（本案系爭貨物無上述裝置，不得視\n    為具有刷卡鐘、驗卡機、自動櫃員機之主要特性），自不得歸入磁性閱讀機之稅\n    則號別等語資為抗辯。\n三、原審斟酌全辯論意旨及調查證據之結果，以：查本件系爭貨物依上訴人提供之型\n    錄及藍圖說明之記載，則系爭貨物之貨名，既清楚載明為：MAGNETIC STRIPE RE\n    ADER（即磁性閱讀機），參據「國際商品統一分類制度註解（H.S.註解）」對海\n    關進口稅則第八四七一節磁性閱讀機之詮釋，系爭貨物之貨名、構造、動作原理\n    及功能，自與上開註解相符。又即使未完成品（WITHOUT  COVER），依上開藍圖\n    說明書，屬MODULE，能讀取磁碼資料並將這些資料轉換成電流訊號，已具有完成\n    品之主要特性，按完成品核列稅則號別，亦符合上開解釋準則二（甲）之規定。\n    被上訴人依海關進口稅則解釋準則之規定，再依照稅則號別第八四七一．九○．\n    三○．○○—九號所列之貨名為「磁性或光學閱讀機」，將系爭貨物歸入上開專\n    屬稅則號別，於法並無不合。換言之，海關進口稅則貨品之分類核定，應依解釋\n    準則所規定之六條準則依序核定，依準則一分類者，就無後列各準則之適用；是\n    本件系爭貨物既已依上開解釋準則一及二（甲）規定核列稅則第八四七一．九○\n    ．三○．○○—九號，即無上訴人所主張歸入稅則號別第八四七三．三○．一○\n    ．九○—五號之適用。系爭貨物為各種自動資料處理機之「輸入單元」；就輸入\n    單元而言，依據原廠型錄，WITH COVER為輸入單元之成品，WITHOUT COVER 為輸\n    入單元之未完成品，與完成品相較，僅係缺少COVER 而已；就各種自動資料處理\n    機而言，在一般商場上或稱其為零件，惟在稅則分類上，依海關進口稅則解釋準\n    則一或二（甲）規定，應歸列稅則第八四七一．九○．三○．○○—九號。又國\n    際貿易之成立，以當事人就買賣標的物與其價金相互同意為必要，故當事人對影\n    響買賣標的物價金之因素，如規格、數量、產地、包裝方式等，於買賣契約成立\n    之初，應已知之甚詳，尤其是精密工業產品，工業化程度不相同地區所產製者，\n    其品質不同，價格亦不相同，上訴人稱原產地之記載，非其所得過問，顯係卸責\n    之詞。而國際貿易交易過程第一步即為詢價與報價，Ｐ＼Ｉ為報價文件，對Ｐ＼\n    Ｉ所列之交易條件如貨物之型號、數量、單價、產地、付款條件等，均應就最有\n    利於己之條件向對方討價還價，雙方達成協議，交易方屬成立。Ｐ＼Ｉ在未經買\n    方接受前，其交易條件雖未必即為契約內容，惟本案上訴人已持Ｐ＼Ｉ向開狀銀\n    行開立信用狀，表示其接受Ｐ＼Ｉ之交易條件，賣方收到信用狀，即表示賣方只\n    要依照Ｐ＼Ｉ規定條件輸出貨物並出具商業發票（COMMERCE INVOICE），就能夠\n    從開狀銀行在賣方所在地之往來銀行取得貨款。因此，經過買方（即上訴人）接\n    受之Ｐ＼Ｉ，係進口發票的原始文件，買賣雙方如對交易標的物（包括產地）有\n    所爭議，以原始文件（即成交文件）Ｐ＼Ｉ為準，而非上訴人所稱以商業發票為\n    準，是上訴人稱Ｐ＼Ｉ為非正式之交易文件，因自始即認為系爭貨物為稅則號別\n    第八四七三．三○．一○．九○—五號之貨物，無須就產地問題查證云云，顯與\n    事實及國際貿易習慣不符。關於系爭貨物，其發票固載明產地為「香港」，與成\n    交文件Ｐ＼Ｉ所載「ORIGIN:P.R.CHINA」不符，惟據上訴人所提供韓國賣方出具\n    之「LETTER OF  DECLARATION」記載意旨為韓國賣方中國工廠（中華人民共和國\n    深圳市）提供給上訴人云云，是被上訴人綜合Ｐ＼Ｉ、韓國賣方出具之聲明書（\n    LETTER OF  DECLARATION）、型錄、藍圖說明書、商業發票、開狀＼匯款申請單\n    、開發信用狀申請書、信用狀等交易過程文件，據以認定系爭貨物之產地為中國\n    大陸，核與「中華民國海關進口稅則、進出口貨品分類表合訂本」第十三頁二、\n    產品國別之認定標準以及關稅法第七條、同法施行細則第六條，暨海關緝私條例\n    第四十二條第一項等規定，要無不合。又依進口貨品原產地認定標準第二條及第\n    四條之規定，系爭貨物在中國大陸加工製造成磁性閱讀機，係歸列稅則第八四七\n    一．九○目下，如尚未加工製造，屬原材料即零件狀態時，其零件如有專屬稅號\n    者，應歸列其專屬稅號（稅則第八十四章以外其他章節）外，其餘歸列稅則第八\n    四七三．三○目下（第八四七一節機器之零件）；則八四七一．九○目與八四七\n    三．三○目或專屬稅號之其他章節，其進口稅則前六位碼號列相異，核屬上開認\n    定標準之實質轉型，是被上訴人依上開標準認定系爭貨物之原產地為中國大陸，\n    自無違誤。被上訴人於八十七年十二月三十日以北普查字第八七一○七二四六號\n    函檢附樣品及型錄、藍圖說明書影本，向國貿局查詢該貨未完成品（WITHOUT CO\n    VER ）在中國大陸產製者是否已開放准許間接進口，經該局於八十八年一月十三\n    日以貿（八八）一發字第○○四○四號函復稱非屬公告准許間接輸入之大陸物品\n    項目等語，則被上訴人認定上訴人顯有虛報進口貨物產地，涉及逃避管制之行為\n    ，洵屬有據。又本案既有虛報產地涉及逃避管制之情事，即應依法論處，並不因\n    系爭貨物總價值是否偏低或因微薄利潤而可冀邀免罰。按行為時關稅法第五條之\n    一第一項所稱六個月退補稅款核定期限，應指「先放後核」報關與查驗之稽徵程\n    序，至於依關稅法規定應徵之關稅、滯納金或罰鍰，則同法第四條之二第一項復\n    規定有五年之徵收期間。而進口貨物如有私運或其他違法漏稅情事，依據行為時\n    關稅法第五十六條之規定，應依海關緝私條例及其他有關法律之規定處理，已無\n    該法第五條之一規定之適用。查海關緝私條例第四十四條有關追徵或處罰之期間\n    規定，係自違反海關緝私條例情事發生未滿五年者。本件上訴人報運進口系爭貨\n    物之時間為八十七年六月三十日，因上訴人有虛報產地、逃避管制未逾五年之情\n    事，被上訴人乃於八十八年四月十四日以八八丁字第六一五號處分書，處貨價二\n    倍之罰鍰，並追徵所漏進口稅，其既未逾越海關緝私條例第四十四條所定之追徵\n    或處罰期限，尚難指其為違法。本案係於系爭貨物放行後始查得虛報實據，因涉\n    及管制不得輸入而應予沒入處分之大陸貨物已不存在，無從處分沒入，被上訴人\n    爰於海關緝私條例第三十六條第一項法定罰則內，酌量裁處貨價二倍之罰鍰，又\n    涉案貨物已由上訴人提領使用，自應依法課徵進口稅，如有短徵，仍應依海關緝\n    私條例第四十四條規定追徵所漏進口稅，於法並無不當或前後矛盾情事，最高行\n    政法院六十二年判字第二五三號判例意旨，可資參酌。上訴人稱本件課稅核定業\n    已確定，不容被上訴人任意改列稅則或要求補繳稅款乙節，洵屬誤解，委無可採\n    。上訴人於系爭貨物進口前，曾申報與系爭貨物同為KDR 序列產品一批，原申報\n    稅則號別第八四七三．三○．一○．九○—五號，而為被上訴人所屬進口組改按\n    稅則號別第八四七一．九○．三○．○○—九「磁性或光學閱讀機」項下，按行\n    為時稅率百分之三．八課徵，上訴人並已完成補稅在案（因當時未查得虛報產地\n    之具體證據，被上訴人並未予以處罰）等情，為上訴人所不爭，則被上訴人實已\n    告知上訴人原申報稅則號別錯誤，上訴人自難諉稱不知。況未經經濟部公告准許\n    間接進口之大陸物品，不得輸入，為財政部八十四年六月十七日臺財關第八四一\n    七二四五四二號函釋在案，核與最高行政法院七十年十月份庭長評事聯席會議決\n    議並無相悖。是上訴人主張其無逃避管制，僅是違反限制規定云云，應屬誤解。\n    上訴人以電腦週邊設備之生產、製造及進、出口貿易為業，理應事先查明進口貨\n    物歸屬稅則及其相關輸入規定，對進口貨物應盡監督及注意責任，所稱並無系爭\n    貨物係禁止進口物品之認識，顯不足採。本案韓國賣方出具之報價單（Ｐ＼Ｉ）\n    既經上訴人接受，已為成交文件，Ｐ＼Ｉ除載明貨物名稱、規格、數量、價格外\n    ，其第一項並記載：「ORIGIN:P.R.CHINA」，可證上訴人於行為時，就系爭貨物\n    之產地為中國大陸已有認識，又其既屬政府尚未開放進口之大陸物品，上訴人理\n    應拒絕接受，卻未拒絕，而申報產地為香港，不據實申報產地為中國大陸。則系\n    爭貨物未依上開更正稅則號別申報，又不據實申報產地為中國大陸，自難謂上訴\n    人並無故意。查報關手冊係財政部關稅總局依據關稅法第四條之三授權訂定之「\n    貨物通關自動化實施辦法」第三十條規定予以訂定並公告之，報關手冊所規定事\n    項亦係指誠實申報之正常貨物而言，如發票所載之產地與實際進口貨物之產地不\n    符，自應依實際進口貨物之產地誠實申報，否則，行為時關稅法第九條至第十一\n    條之一有關進口貨物之查驗規定及同法第五十六條之規定，豈非形同具文。況貨\n    物通關自動化報關手冊對生產國別之申報規定係指報單上「生產國別欄」應申報\n    貨物原產地之國家或地區，而非過境國家或地區，至於「從發票上可以找到」，\n    則指商業發票與成交文件及輸出貨物一致，並無不符之正常情況而言。因此，該\n    報關手冊並無上訴人所稱係根據韓國公司所開立之商業發票，並參照載貨清單記\n    載為填寫，而本件產品韓國公司於Ｃ＼Ｉ及Ｐ＼Ｌ上之原產地均載明「H.K.（香\n    港）」，是上訴人自無法逕行填寫產地為「中國大陸」；否則，即違反報關實務\n    之規定，且貨物與文件所載不符，亦有違海關緝私條例第三十一條之一規定之情\n    形。末查海關緝私條第三十六條、第三十七條之規定，其所處罰之客體係指行為\n    時之私運貨物而逃避管制者而言，即所運送貨品於運送之際是否屬於經濟部所禁\n    止從大陸輸入之物品，縱行為後經濟部公告准許從大陸輸入，亦無阻卻其違規行\n    為；系爭貨品，經濟部係於九十一年二月十五日公告准許從大陸輸入，惟本件違\n    規時間為八十七年六月三十日，仍在公告准許輸入之前，是上訴人主張本件應有\n    稅捐稽徵法從新從輕之適用云云，自不足採等語為由，駁回上訴人之訴。\n四、上訴人上訴意旨除援用原審主張外，並補稱：依司法院釋字第二七五號及五二一\n    號解釋意旨，行為之處罰，除客觀要件外，亦需考慮其主觀要件，細繹上開解釋\n    之意旨，強調行政罰需以行為人有主觀之故意或過失為必要。海關緝私條例第三\n    十七條第三項及第三十六條第一項之規定，其處罰僅就行為人具有故意時，方得\n    以科以罰鍰。原審判決既認為上訴人之行為違反海關緝私條例第三十七條第三項\n    規定，即報運貨物進口有虛報產地之其他違法行為而涉及逃避管制者。惟「虛報\n    產地」既限於確定故意或不確定故意之情形，而不及於過失，且該規定尚以「涉\n    及逃避管制規定」為結果要件，即應以行為人之行為，就所申報之產地與實際產\n    地不符，以及該產品違反管制規定二要件，均有認識，方足構成。姑不論系爭貨\n    品是否屬於大陸產製，除非能證明上訴人於行為時，就系爭貨物之進口係違反管\n    制規定已有認識而仍予申報之主觀意圖，否則不得逕以海關緝私條例第三十七條\n    第三項及第三十六條第一項之規定相繩。按卷附之Ｐ＼Ｉ係由韓國廠商自行填寫\n    ，用以說明貨物之型號、價格等，屬要約之引誘，而該文件中並有「期待您的訂\n    購」等語。故該文件依當事人之真意為要約之引誘。況此種產品目錄，依民法第\n    一百五十四條第二項但書規定，並非要約，因此原審判決以Ｐ＼Ｉ為成交文件，\n    並認定上訴人「明知系爭物品為不得進口之大陸物品」，難以信服。況Ｐ＼Ｉ交\n    易文件，悉由賣方即韓國廠商自行填寫，並非契約必要之點，此於嗣後上訴人向\n    原廠商訂定相同系列之產品，其即將原產地之記載予以刪除，足見是否為原產地\n    之記載，以及如何記載，全憑原廠商之作業，非上訴人所得過問。且上訴人係依\n    財政部關稅總局訂頒之報關手冊規定辦理，而該報關手冊係屬財政部關稅總局之\n    行政指導，上訴人信賴此行政指導，反被課以罰鍰，實有違信賴保護原則。上訴\n    人於原審一再請求原審法院就系爭貨品所適用之稅則號別有無錯誤乙事再為鑑定\n    ，然原審法院卻未就系爭貨品究為上訴人主張之零件，或被上訴人認定其功能已\n    屬組裝之磁性或光學閱讀機予以詳查，逕以被上訴人之認定為據，難以甘服。且\n    原審及被上訴人認定依據之國貿局八十八年一月十三日貿（八八）一發字第○○\n    四○四號函之內容亦未說明認定系爭貨品屬磁性或光學閱讀機之理由，亦未予上\n    訴人說明之機會，該認定意見豈能為認定之依據？又依進口貨品原產地認定標準\n    第二條第二款及同法第四條第一項所謂「實質轉型」，係以進口廠商進口之貨物\n    乃在「進口地」對「第三地」之原材料加工或製造，然本件系爭進口貨物自始至\n    終只有「KDR 系列貨品」，並無「原材料」或「貨品」二部分，並無「實質轉型\n    」之情。縱依原廠商所出具之聲明文件，亦無從據以認定系爭貨物係於中國大陸\n    完全生產，或於中國大陸使該項貨品產生最終實質轉型而得認為原產地在中國大\n    陸。再由該聲明文件觀之，亦無法確認系爭貨物已符合原產地認定標準第三、四\n    條之規定，故原處分顯有未適用上開標準規定之違法。又原審判決無視系爭貨品\n    並無單獨使用之可能，僅能視為零組件而已，但卻以所謂未完成品，而依藍圖說\n    明書，認定已具有完成品之主要特性，按完成品核列稅則號別。然未完成品，何\n    來已具有完成品之主要特性之情事，卻未見說明，則又如何認定符合海關進口稅\n    則解釋準則二（甲）之規定，足見原審判決將系爭貨品歸類為成品，顯有違誤。\n    又上訴人於原審曾具狀說明經濟部國貿局業於九十一年二月十五日公告開放八四\n    七一．九○．三○．○○—九之磁性或光學閱讀機之大陸物品進口，並主張依刑\n    法第二條第一項之從新從輕原則、中央法規標準法第十八條從新從優原則及稅捐\n    稽徵法第四十八條之三之規定，應予免罰，然原審判決就上開主張卻以所處罰之\n    客體係指行為時之私運貨物而逃避管制者而言，而認定無阻卻違規行為，則原審\n    判決顯有判決不適用法規及不備理由之違法，求為廢棄原審判決，並撤銷原處分\n    及一再訴願決定。\n五、本院按：按報運貨物進口有其他違法行為（虛報產地）而涉及逃避管制者，「依\n    前條第一項及第三項論處」、「私運貨物進口、出口或經營私運貨物者，處貨價\n    一倍至三倍之罰鍰」、「有違反本條例情事者，除依本條例有關規定處罰外，仍\n    應追徵其所漏或沖退之稅款。」分別為海關緝私條例第三十七條第三項、第三十\n    六條第一項及第四十四條所明定。本案系爭貨物磁性閱讀機，原申報產地為「香\n    港」，經事後查核結果產地為「中國大陸」，而大陸地區產製之磁性閱讀機係未\n    經政府主管機關開放准許間接進口之物品，依臺灣地區與大陸地區貿易許可辦法\n    第七條第一項第一款規定不得輸入。上訴人係以電腦週邊設備之生產、製造及進\n    、出口貿易為業，理應稔知上開法令，當負有據實申報義務。而系爭來貨，賣方\n    出具之報價單既經上訴人接受，執為開具信用狀之依據，該成交文件上載明：OR\n    IGIN:P.R.CHINA，足證上訴人明知系爭來貨係屬未經政府開放准許間接進口之大\n    陸物品，上訴人並未拒絕接受，竟於向被上訴人申報時，未據實申報產地為中國\n    大陸，而申報為香港，其有虛偽申報之故意至為明確。又進口非屬臺灣地區與大\n    陸地區貿易許可辦法第七條規定准許輸入之大陸地區物品者，即構成進口禁止輸\n    入之物品而涉及逃避管制之違法行為。是則上訴人之行為，就系爭來貨所申報之\n    產地與實際產地不符，以及該貨違反管制規定，均有認識，原處分依前揭規定論\n    處，於法並無不合。上訴人既非單純申報稅則錯誤，其主張依行為時同法第四十\n    四條及同法施行細則第六十條規定，僅有補稅或沒入問題云云，尚無足採。上訴\n    人向被上訴人申報進口之進口報單所載之貨名為「MAGNETIC SLOT READER」，即\n    磁性閱讀機，又根據上訴人提供之原廠型錄及藍圖說明書，均載明本案系爭來貨\n    為未附外殼之磁性閱讀機，參據「國際商品統一分類制度註解」（以下簡稱H.S.\n    註解）對海關進口稅則第八四七一節磁性閱讀機之詮釋，依據「海關進口稅則解\n    釋準則」一、及二、（甲）之規定，被上訴人將系爭來貨歸入進口稅則第八四七\n    一．九○．三○．○○─九「磁性或光學閱讀機」專屬稅則號別，洵屬適法。又\n    進口貨物稅則分類之核列，被上訴人為權責機關，並非經濟部國際貿易局，而大\n    陸物品能否開放進口之主管機關為經濟部國際貿易局，且該局對未開放准許間接\n    進口之大陸物品，係採負面列表措施並公告，表內並無「ＣＣＣ號列」、「中英\n    文貨名」及「特別規定」等欄位。茲因大陸物品已陸續開放中，被上訴人為求慎\n    重，將系爭來貨函詢主管機關經濟部國際貿易局是否已解除管制、開放進口，該\n    局函復重點在於大陸物品不准進口，順便將負面列表所載ＣＣＣ號列、中文貨名\n    一併參復。至於書面資料，為上訴人所提供之原廠型錄及藍圖說明書，該原廠型\n    錄、藍圖說明書係對產品更詳細之解說，乃正確客觀之參考資料，經濟部國際貿\n    易局根據書面資料審核，認定系爭來貨為尚未解除管制之大陸物品，不准進口，\n    應無不妥。另系爭來貨已有讀取頭，讀取磁性信號，並將磁性信號轉化電脈衝之\n    PC 板，屬磁卡閱讀機之未完成品（WITHOUT COVER），且上訴人向被上訴人申報\n    之進口報單其貨名為「MAGNETIC SLOT READER」，根據上訴人提供之原廠型錄及\n    藍圖說明書，均證明系爭來貨係磁性閱讀機之未完成品，但具有完成品之主要特\n    性，能讀取磁條上之磁碼資料，並將資料解碼成 CLS、RCL及RDT三種電流信號，\n    被上訴人依據規定予以核定稅則分類，自屬有據。而系爭來貨用途廣泛，上訴理\n    由所列舉之POS 終端機、門禁刷卡、鍵盤刷卡等均需以系爭來貨之輸入資料，在\n    一般商場上對上述列舉貨品而言，系爭來貨為上述列舉貨品零件容或有之，惟在\n    稅則分類上，依據「國際商品統一分類制度註解」中第一一六六頁對稅則八四七\n    一節「磁性或光學閱讀機」之詮釋：「上述之閱讀機僅以單獨進口者才分類於本\n    節，如與其他機器裝配一起並與之同時進口者．．．則依那些機器分類之」。換\n    言之，被上訴人對進口貨物稅則分類之核定，係以進口當時之狀態為之，進口以\n    後用於POS 終端機、門禁刷卡或鍵盤刷卡上，並非所問。再按海關進口稅則解釋\n    準則二（甲）所稱具有完整或完成品之主要特徵之不完整或未完成之貨品，依H.\n    S.註解中文本第一○三○頁（IV）詮釋：「凡本類所稱之機器或機具，不僅包括\n      其完整者亦包括其非完整者（即各部分零件組合之程度已具有該機器之主要特\n      性者）。因此機器僅缺一飛輪、底板、滾壓輪、工具架者仍歸入該機器所屬之\n      節，而非歸入為零件所設之節。同一理由，通常含有電動馬達之機器或裝置（\n      例如第八五○八節之電動手工具），即使進口時未含馬達者，亦應歸入其相當\n      之完整機器之節」。而系爭來貨根據上訴人提供之型錄所載，與完成品相較，\n      只缺少 COVER，被上訴人依上開H.S.註解意旨核列完成品之稅則號別，應無不\n      合。至於自動櫃員機，係屬自動資料處理機之一種，雖然含有系爭來貨磁性閱\n      讀機已輸入磁條上之磁碼資料，惟磁性閱讀機用途廣泛，除了自動櫃員機外，\n      尚包括驗卡機、刷卡鐘等均需要系爭來貨輸入資料。換言之，系爭來貨只是自\n      動資料處理機之輸入單元，並無資料處理、電子式計算和紀錄保存能力裝置，\n      自不得視為具有自動櫃員機、驗卡機、刷卡鐘之主要特性，即不得將自動櫃員\n      機、驗卡機、刷卡鐘等歸入「磁性閱讀機」之稅則號別，應依前述H.S.註解對\n      稅則八四七一節之詮釋後段規定，將自動櫃員機、驗卡機、刷卡鐘歸入其各應\n      屬之稅則號別。此外原處分係依海關緝私條例予以論處，按諸稅捐稽徵法第二\n      條之規定，殊無適用同法第四十八條之三之規定可言。另行政法有關新舊法之\n      適用，採實體從舊、程序從新之原則，本案違章事實發生時，系爭來貨依當時\n      法令，並未開放准許間接進口，自不能以事後准許進口之變更，主張免除違章\n      責任。上訴論旨仍執前詞，指摘原判決違誤，求予廢棄，為無理由，應予駁回\n      。\n據上論結，本件上訴為無理由，爰依行政訴訟法第二百五十五條第一項、第九十八條\n第三項前段，判決如主文。\n中    華    民    國    九十三      年      五        月     十三       日\n                    最 高 行 政 法 院  第 三 庭\n                                審 判 長 法  官      廖  政  雄\n                                         法  官      高  啟  燦\n                                         法  官      林  清  祥\n                                         法  官      鍾  耀  光\n                                         法  官      姜  仁  脩\n右  正  本  證  明  與  原  本  無  異\n                                         法院書記官  莊  俊  亨\n中    華    民    國    九十三      年      五        月      十三      日\n",
  "structure": {
    "main": "上訴駁回。\n上訴審訴訟費用由上訴人負擔。",
    "reason": "一、本件上訴人於原審起訴主張：其於民國八十七年十月一日委由金達航空貨運向被\n    上訴人報運進口MAG- NETIC SLOT READER PARTS FOR MECHANISM乙批（報單號碼\n    ：第ＣＡ＼八七＼一七一＼一八二六號）（下稱系爭貨物），原申報產地為香港\n    ，申報稅則為第八四七三．三○．一○．九○—五號，經電腦核定Ｃ１方式通關\n    放行。嗣被上訴人所屬查緝督導分組事後抽核發現上訴人申報之稅則及產地可疑\n    ，乃於八十七年十一月二十七日以北普查字第八七一○六六八七號函通知上訴人\n    ，並於同年十二月九日派員對系爭貨物實施事後稽核。經查核結果，被上訴人認\n    系爭貨物為磁性閱讀機，第一項WITHOUT  COVER，屬未完成品，但具有磁性閱讀\n    機完成品之主要特性，第二項WITH COVER，屬完成品，均應核列稅則為第八四七\n    一．九○．三○．○○—九號，磁性閱讀機專屬稅則。而系爭貨物國外賣方開具\n    之PROFORMA INVOICE（下稱Ｐ＼Ｉ）除載明貨物型號、單價、數量外，第一項即\n    載明：ORIGIN:P.R.CHINA，並經上訴人持該Ｐ＼Ｉ向臺北銀行開發信用狀，表示\n    該Ｐ＼Ｉ上訴人已接受而成為成交文件，所成交的貨物為大陸物品，且國外賣方\n    亦於八十七年十二月二十三日以「LETTER OF  DECLARATION」承認提供給上訴人\n    之磁性閱讀機係來自中國大陸深圳工廠，因此系爭貨物為大陸物品殊堪認定，應\n    核列海關進口稅則第八四七一．九○．三○．○○—九號，其輸入規定為ＭＷＯ\n    （大陸物品不准輸入），並於八十七年十二月三十日以北普查字第八七一○七二\n    四六號函檢附樣品及型錄、藍圖說明書影本，向經濟部國際貿易局（下稱國貿局\n    ）查詢該貨未完成品在中國大陸產製者是否已開放准許間接進口，經該局於八十\n    八年一月十三日以貿（八八）一發字第○○四○四號函復稱非屬公告准許間接輸\n    入之大陸物品項目，被上訴人遂認上訴人顯有虛報進口貨物產地，涉及逃避管制\n    之行為，乃依海關緝私條例第三十七條第一、三項轉據同條例第三十六條第一項\n    規定，處上訴人二倍之罰鍰，並依同條例第四十四條規定，追徵所漏進口稅。上\n    訴人不服，聲明異議，未獲變更，提起訴願、再訴願，均遭駁回，遂提起行政訴\n    訟。查上訴人係依循往例辦理，自行申報歸列為零件稅則八四七三．三○．一○\n    ．九○─五號，而被上訴人自上開貨物放行後迄八十七年十二月三十日之二個月\n    內之期間，均未曾通知上訴人應補稅款，足徵上訴人所申報之稅則號別業經核定\n    ，豈能於嗣後徒以所謂依書面審核之國貿局在八十八年一月十三日之貿（八八）\n    一發字第○○四○四號函之見解，逕將上開業經核定之稅則號別重為歸列。況參\n    諸財政部七十五年臺財關字第七五○五三二八號函及七十七年三月二十三日臺財\n    關字第七七○○二七三六號函釋意旨，益明被上訴人若欲變更進口貨品歸列之稅\n    則，應先報部核定，始為合法，未報部核定前，不能為不利之處分。遑論系爭貨\n    品僅具零件之特性，與屬成品之磁性閱讀機有別，要不能祇因依書面審核之經濟\n    部國際貿易局之見解即遽然認定之。又揆諸財政部八十八年十一月十六日臺財關\n    字第八八二○二○四五二號令所發布之進口貨物稅則預先歸列實施辦法第四條、\n    第十條之規定，可悉對於進口貨物申請稅則預先歸列，需依海關規定格式填寫申\n    請書，並檢附原廠型錄或樣品，向地區關稅局申請：嗣因稅則分類見解變更，需\n    變更原預先歸列之稅則號別時，海關應以書面明理由通知申請人。今上訴人就\n    系爭貨物之進口，仍按前例以「零件」稅則申報，縱然嗣後被上訴人就稅則分類\n    之見解生有變更，又豈能於貨物放行後，再為稅則號別之重為歸列。經查，被上\n    訴人、訴願機關及再訴願機關，認定上訴人報運貨物而有虛報進口產地行為，縱\n    無故意，難謂無過失云云，所憑之理由無非以發票所載產地為香港，成交文件不\n    符，以及原廠商賣方嗣後出具「LETTER OF  DECLARATION」二項文件為據。惟依\n    進口貨品原產地認定標準第一條及第二條之規定，本件被上訴人認定上訴人有虛\n    報產地之行為，自應先依上開標準之規定，判定系爭貨物之原產地為中國大陸，\n    方足謂發票所載地與實際進口貨物產地不符。但原處分以上述二紙文件，遽為「\n    進口貨原產地在中國大陸」之認定，且縱依原廠商所出具之聲明文件，亦無從據\n    此認定系爭貨物係於中國大陸進行完全生產，或於中國大陸使該項貨品產生最終\n    實質轉型而得認為原產地在中國大陸。況上開標準規定之檢驗，尚須符合同標準\n    第三條及第四條之規定，而由上開聲明文件觀之，亦無法確認系爭貨物已符合第\n    三條有關「完全生產貨品」規定，及第四條有關「實質轉型」規定之意義，原處\n    分顯有未適用上開標準規定之違法。復依財政部關稅總局訂頒之報關手冊填報說\n    明26所載，上訴人於進口報單申報系爭貨物，有關貨物產地之記載，依報關手冊\n    之規定，係根據韓國公司所開立之商業發票（即COMMERCIAL INVOICE，簡稱Ｃ＼\n    Ｉ），並參照載貨清單記載為填寫，而本件產品韓國公司於Ｃ＼Ｉ及Ｐ＼Ｌ上之\n    原產地均載明「香港」。是以，上訴人依上開報關手冊規定，自無法逕行填寫產\n    地為中國大陸，否則即違反報關實務之規定，且貨物與文件所載不符，亦有違海\n    關緝私條例第三十一條之一規定，則上訴人既係依報關手冊規定辦理，根據商業\n    發票為填寫，於報關程序上，自難謂有虛報情事。況所謂Ｐ＼Ｉ交易文件，悉由\n    賣方即韓國廠商自行填寫，並非契約必要之點。因此，倘僅以非正式之Ｐ＼Ｉ交\n    易文件上原廠商不具任何意義所記載原產地一項，即課予上訴人極高之注意義務\n    ，且認為上訴人負有向原廠商查證是否屬實之義務，豈合常情。蓋國際貿易上，\n    Ｐ＼Ｉ僅供買賣交易雙方往來之參考，其內容未必正確，而依交易習慣，Ｐ＼Ｉ\n    文件並非如商業發票或載貨訂單般屬上開報關手冊及實務上所規定應作為申報之\n    憑據者。因此，本件雙方確定成為買賣標的者，均以商業發票所載為準，故於進\n    口報關程序，上訴人即以商業發票所載產地香港為申報，又何來違誤之情。上訴\n    人進口之系爭貨物，應屬零件，適用稅則號別第八四七三．三○．一○．九○─\n    五號，即系爭KDR之模組工作，並無單獨使用之可能，僅能視為POS系列產品之零\n    組件而已，尚須組合其他零件，才得成為成品之磁卡閱讀機，而依海關進口稅則\n    項下，系爭貨物既屬零件，並非禁止輸入之產品。其次，再訴願決定謂，依H.S.\n    註解（國際商品統一分類註解）對稅則八四七一節磁性閱讀機之詮釋，此一類之\n    器具係將以特別磁性墨印刷之字母予以磁性化，然後以磁性閱讀頭轉換為電脈衝\n    之意旨。然細繹海關進口稅則八四七一節所列，除稅則號別第八四七一．九○．\n    二一○．○○─九號之磁性或光學閱讀機外，尚包括輸入資料處理機之資料登錄\n    設備等商品。如上所述，本KDR 產品尚應用於驗卡機、刷卡鐘等，倘依訴願決定\n    之解釋，僅一KDR零組件即如此歸類，則含有KDR零組件之應用成品，豈非均具有\n    上述主要特性，而應依第八四七一．九○．二一○．○○─九號稅則歸類，而生\n    不合理之結果？綜上所陳，原處分及一再訴願決定之認事用法，均有違誤，求為\n    撤銷原處分及一再訴願決定之判決等語。\n二、被上訴人則以：查本件系爭貨物磁性閱讀機，原申報產地為香港，經事後查核結\n    果產地為中國大陸，而大陸地區產製之磁性閱讀機，係行為時未經政府主管機關\n    開放准許間接進口之物品，依「臺灣地區與大陸地區貿易許可辦法」第七條第一\n    項第一款規定不得輸入。從而上訴人有虛報產地，涉及逃避管制之情事，被上訴\n    人依海關緝私條例第三十七條第三項、第三十六條第一項及第四十四條論處，於\n    法並無不合。又行為時關稅法第五條之一第一項所稱六個月核課期限，係指所申\n    報貨物與實際進口貨物相符時，始有其適用。本件上訴人申報產地為香港，實際\n    到貨為中國大陸所產製，有虛報產地，逃避管制未逾五年之情事，被上訴人依行\n    為時關稅法第五十六條、海關緝私條例第四十四條論處，於法並無不合。又查上\n    訴人於本案系爭貨物進口前（八十七年三月五日）向被上訴人申報與本案系爭貨\n    物同為KDR 序列產品一批，原申報稅則號別第八四七三．三○．一○．九○─五\n    號，後經被上訴人所屬進口組改按稅則號別第八四七一．九○．三○．○○─九\n    「磁性或光學閱讀機」項下，按行為時稅率三．八％課徵在案，實已告知原申報\n    稅則號別錯誤，當時因未查得虛報產地之具體證據而未處罰。上訴人未依上開更\n    正稅號申報，辯稱循往例辦理，顯與事實不符。查財政部七十五年臺財關第00\n    00000號及七十七年三月二十三日臺財關第七七○○二七三○六號函規定，\n    係指海關對進口貨物核定稅則時，應依廠商提供之資料及稅則分類紀錄卡，如發\n    現分類紀錄卡之分類不適當，擬變更行之多年之稅則分類紀錄卡而影響進口人之\n    權益者，應報財政部核定。如依廠商提供之資料及行之多年歸列之紀錄卡並無不\n    當，而據以歸列分類，致與進口人發生爭議時，應依行為時關稅法第二十三、二\n    十四及二十五條行政救濟程序辦理。被上訴人並無本案系爭貨物或同類貨物，經\n    查驗或審核文件後，予以歸列稅則第八四七三．三○．一○．九○─五號之紀錄\n    。而上訴人在本案系爭貨物進口前，曾進口一批與本案相同或同類之貨物，原申\n    報稅則第八四七三．三○．一○．九○─五號，經被上訴人依同類貨物之稅則紀\n    錄改歸列稅則第八四七一．九九．三○號（即行為時稅則第八四七一．九○．三\n    ○號不符），即未報請財政部核示。又查財政部八十七年九月十日臺財關第八七\n    三○四七五五七號函對上開財政部臺財關第七七○○二七三○六號函之執行原則\n    補充說明，對原歸列之稅則號別確係不適當者，如同時符合下列三原則者：(一)適\n    用範圍、(二)整體性、(三)延續性，始應報請財政部核定後，准改列其應歸列之稅則\n    號別，並辦理補稅。本案系爭貨物無上述三原則之適用，自無須報請財政部核示\n    。而上訴人進口另二批與本件系爭貨物同類之貨物，被上訴人已告知其應改按稅\n    則第八四七一．九○．三○．○○─九號課徵，其輸入規定為 MWO（大陸物品不\n    准輸入），本案自無被上訴人逕然重新歸列稅則號別之情事。又按國際貿易交易\n    過程第一步即為詢價與報價，而Ｐ＼Ｉ即為報價文件，報價經買方接受交易方屬\n    成立。本件上訴人持Ｐ＼Ｉ向銀行開立信用狀，表示上訴人接受Ｐ＼Ｉ所規定之\n    交易條件，交易已經成立，因此經過上訴人接受之Ｐ＼Ｉ係進口發票的原始文件\n    ，買賣雙方如對交易標的物（包括產地）有所爭議時，以原始文件即成交文件Ｐ\n    ＼Ｉ為準。上訴人辯稱Ｐ＼Ｉ為非正式之交易文件，顯與事實及國際貿易習慣不\n    符。至於原產地認定一節，當被上訴人請上訴人提出書面說明，上訴人則提供韓\n    國賣方出具之「LETTER OF  DECLARATION」作為答復。然稱手動式磁性閱讀機產\n    品，當然是指在中國大陸工廠加工、製造之本案系爭進口貨物，被上訴人根據成\n    交文件Ｐ＼Ｉ載明「 ORIGIN: P. R. CHlNA」及韓國賣方出具系爭進口貨有在中\n    國大陸工廠加工、製造之聲明書，據以認定系爭貨物之產地為中國大陸，核與中\n    華民國海關進口稅則、進出口貨品分類表合訂本第十三頁二、產品國別之認定標\n    準所規定之三種認定標準之一規定並無不合。查財政部關稅總局訂頒之報關手冊\n    既規定，如向香港進口德國貨，應填德國而非香港，則本案系爭貨物係向香港進\n    口中國大陸貨，理應申報中國大陸而非香港，又查上開「報關手冊」係依行為時\n    貨物通關自動化實施辦法第三十條規定訂定，而該自動化實施辦法又係依行為時\n    關稅法第四條之三規定訂定。則「報關手冊」之母法為行為時關稅法，故「報關\n    手冊」所規定事項係指誠實申報之正常貨物而言，如發票所戴之產地與實際進口\n    貨物之產地不符，自應依實際進口貨物之產地誠實申報。否則行為時關稅法第九\n    條至第十一條之一有關進口貨物之查驗規定及同法第五十六條之規定，豈非具文\n    。本案上訴人申報之產地與實際進口貨物不符，即屬虛報，被上訴人依上開關稅\n    法第五十六條規定依海關緝私條例論處，於法並無不合。至於報運進口貨物向海\n    關申報，如有虛報應依海關緝私條例第三十六條、第三十七條論處，並無同條例\n    第三十一條之一之適用。起訴理由所稱顯然對「報關手冊」及海關緝私條例第三\n    十一條之一之規定誤解所致。查國際貿易之成立，以當事人就買賣標的物與其價\n    金相互同意為首要，故當事人對影響買賣標的物價金之因素，如規格、數量、產\n    地、包裝方式等，於買賣契約成立之初，應已知之甚詳；尤其是精密工業產品，\n    工業化程度不相同地區所產製者，其品質不同，價格亦不相同。本案Ｐ＼Ｉ經買\n    方接受，即成為成交文件，已確定買賣標的，買賣雙方對交易標的（包括產地）\n    有所爭執時應以Ｐ＼Ｉ為準及報單之申報應依實際進口貨物據實申報。又本案交\n    易之賣方已出具「LETTER OF  DECLARATION」承認提供之標的物，係來自中國大\n    陸深圳工廠，與Ｐ＼Ｉ所載條件一致。起訴理由辯稱非正式之Ｐ＼Ｉ交易文件上\n    ，原廠商不具任何意義云云，顯與國際貿易習慣及實務不符，亦無法律依據。查\n    本案系爭貨物係各種自動資料處理機之「輸入單元」，對各種自動資料處理機而\n    言，在一般商場上稱其為零件容或有之，惟在稅則分類上，本案系爭貨物屬一○\n    ○○序列磁性閱讀機，依上訴人提供之型錄及藍圖說明書之記載，KDR─l000 系\n    列（即為WITHOUT COVER者）是一組手動模組，能讀取依照ISO標準在磁條上之磁\n    碼資料，並將這些資料解碼成CLS、RCL及RDT 三種電流信號。依海關進口稅則第\n    八十四章章註七規定及參據「國際商品統一分類制度註解」（以下稱H.S.註解）\n    對海關進口稅則第八四七一節磁性閱讀機之詮釋，本案系爭貨物之貨名、構造、\n    動作原理及功能與上開註解相符。被上訴人依海關進口稅則解釋準則之規定，再\n    依照稅則號別第八四七一、九○、三○、○○─九號所列之貨名為「磁性或光學\n    閱讀機」，將系爭貨物歸入上開專屬稅則號別，於法並無不合。即使未完成品（\n    WITHOUT COVER者)依上開藍圖說明書，屬MODULE已能讀取磁碼資料並將這些資料\n    轉換成電流訊號，已具有完成品之主要特性，按完成品核列稅則號別，亦符合上\n    開解釋準則二甲之規定。換言之，海關進口稅則貨品之分類核定，應依解釋準則\n    所規定之六條準則依序核定，依準則一分類者，就無後列各準則之適用；系爭貨\n    物既已依上開解釋準則一及二（甲）規定核列稅則第八四七一．九○．三○．○\n    ○─九號，就無上訴人所主張歸入稅則號別第八四七三．三○．一○．九○─五\n    號之適用。上訴人復以刷卡鐘、驗卡機、自動櫃員機等因內含本案系爭貨物磁性\n    閱讀機，而認為具有磁性閱讀機之主要特性，以致產生依海關進口稅則解釋準則\n    二、（甲）規定，歸入磁性閱讀機稅則號別之錯誤聯想，顯係不諳稅則分類所致\n    。因為刷卡鐘的主要特性為時鐘裝置；驗卡機、自動櫃員機的主要特性為具有資\n    料處理或電子式計算和記錄保存能力的裝置（本案系爭貨物無上述裝置，不得視\n    為具有刷卡鐘、驗卡機、自動櫃員機之主要特性），自不得歸入磁性閱讀機之稅\n    則號別等語資為抗辯。\n三、原審斟酌全辯論意旨及調查證據之結果，以：查本件系爭貨物依上訴人提供之型\n    錄及藍圖說明之記載，則系爭貨物之貨名，既清楚載明為：MAGNETIC STRIPE RE\n    ADER（即磁性閱讀機），參據「國際商品統一分類制度註解（H.S.註解）」對海\n    關進口稅則第八四七一節磁性閱讀機之詮釋，系爭貨物之貨名、構造、動作原理\n    及功能，自與上開註解相符。又即使未完成品（WITHOUT  COVER），依上開藍圖\n    說明書，屬MODULE，能讀取磁碼資料並將這些資料轉換成電流訊號，已具有完成\n    品之主要特性，按完成品核列稅則號別，亦符合上開解釋準則二（甲）之規定。\n    被上訴人依海關進口稅則解釋準則之規定，再依照稅則號別第八四七一．九○．\n    三○．○○—九號所列之貨名為「磁性或光學閱讀機」，將系爭貨物歸入上開專\n    屬稅則號別，於法並無不合。換言之，海關進口稅則貨品之分類核定，應依解釋\n    準則所規定之六條準則依序核定，依準則一分類者，就無後列各準則之適用；是\n    本件系爭貨物既已依上開解釋準則一及二（甲）規定核列稅則第八四七一．九○\n    ．三○．○○—九號，即無上訴人所主張歸入稅則號別第八四七三．三○．一○\n    ．九○—五號之適用。系爭貨物為各種自動資料處理機之「輸入單元」；就輸入\n    單元而言，依據原廠型錄，WITH COVER為輸入單元之成品，WITHOUT COVER 為輸\n    入單元之未完成品，與完成品相較，僅係缺少COVER 而已；就各種自動資料處理\n    機而言，在一般商場上或稱其為零件，惟在稅則分類上，依海關進口稅則解釋準\n    則一或二（甲）規定，應歸列稅則第八四七一．九○．三○．○○—九號。又國\n    際貿易之成立，以當事人就買賣標的物與其價金相互同意為必要，故當事人對影\n    響買賣標的物價金之因素，如規格、數量、產地、包裝方式等，於買賣契約成立\n    之初，應已知之甚詳，尤其是精密工業產品，工業化程度不相同地區所產製者，\n    其品質不同，價格亦不相同，上訴人稱原產地之記載，非其所得過問，顯係卸責\n    之詞。而國際貿易交易過程第一步即為詢價與報價，Ｐ＼Ｉ為報價文件，對Ｐ＼\n    Ｉ所列之交易條件如貨物之型號、數量、單價、產地、付款條件等，均應就最有\n    利於己之條件向對方討價還價，雙方達成協議，交易方屬成立。Ｐ＼Ｉ在未經買\n    方接受前，其交易條件雖未必即為契約內容，惟本案上訴人已持Ｐ＼Ｉ向開狀銀\n    行開立信用狀，表示其接受Ｐ＼Ｉ之交易條件，賣方收到信用狀，即表示賣方只\n    要依照Ｐ＼Ｉ規定條件輸出貨物並出具商業發票（COMMERCE INVOICE），就能夠\n    從開狀銀行在賣方所在地之往來銀行取得貨款。因此，經過買方（即上訴人）接\n    受之Ｐ＼Ｉ，係進口發票的原始文件，買賣雙方如對交易標的物（包括產地）有\n    所爭議，以原始文件（即成交文件）Ｐ＼Ｉ為準，而非上訴人所稱以商業發票為\n    準，是上訴人稱Ｐ＼Ｉ為非正式之交易文件，因自始即認為系爭貨物為稅則號別\n    第八四七三．三○．一○．九○—五號之貨物，無須就產地問題查證云云，顯與\n    事實及國際貿易習慣不符。關於系爭貨物，其發票固載明產地為「香港」，與成\n    交文件Ｐ＼Ｉ所載「ORIGIN:P.R.CHINA」不符，惟據上訴人所提供韓國賣方出具\n    之「LETTER OF  DECLARATION」記載意旨為韓國賣方中國工廠（中華人民共和國\n    深圳市）提供給上訴人云云，是被上訴人綜合Ｐ＼Ｉ、韓國賣方出具之聲明書（\n    LETTER OF  DECLARATION）、型錄、藍圖說明書、商業發票、開狀＼匯款申請單\n    、開發信用狀申請書、信用狀等交易過程文件，據以認定系爭貨物之產地為中國\n    大陸，核與「中華民國海關進口稅則、進出口貨品分類表合訂本」第十三頁二、\n    產品國別之認定標準以及關稅法第七條、同法施行細則第六條，暨海關緝私條例\n    第四十二條第一項等規定，要無不合。又依進口貨品原產地認定標準第二條及第\n    四條之規定，系爭貨物在中國大陸加工製造成磁性閱讀機，係歸列稅則第八四七\n    一．九○目下，如尚未加工製造，屬原材料即零件狀態時，其零件如有專屬稅號\n    者，應歸列其專屬稅號（稅則第八十四章以外其他章節）外，其餘歸列稅則第八\n    四七三．三○目下（第八四七一節機器之零件）；則八四七一．九○目與八四七\n    三．三○目或專屬稅號之其他章節，其進口稅則前六位碼號列相異，核屬上開認\n    定標準之實質轉型，是被上訴人依上開標準認定系爭貨物之原產地為中國大陸，\n    自無違誤。被上訴人於八十七年十二月三十日以北普查字第八七一○七二四六號\n    函檢附樣品及型錄、藍圖說明書影本，向國貿局查詢該貨未完成品（WITHOUT CO\n    VER ）在中國大陸產製者是否已開放准許間接進口，經該局於八十八年一月十三\n    日以貿（八八）一發字第○○四○四號函復稱非屬公告准許間接輸入之大陸物品\n    項目等語，則被上訴人認定上訴人顯有虛報進口貨物產地，涉及逃避管制之行為\n    ，洵屬有據。又本案既有虛報產地涉及逃避管制之情事，即應依法論處，並不因\n    系爭貨物總價值是否偏低或因微薄利潤而可冀邀免罰。按行為時關稅法第五條之\n    一第一項所稱六個月退補稅款核定期限，應指「先放後核」報關與查驗之稽徵程\n    序，至於依關稅法規定應徵之關稅、滯納金或罰鍰，則同法第四條之二第一項復\n    規定有五年之徵收期間。而進口貨物如有私運或其他違法漏稅情事，依據行為時\n    關稅法第五十六條之規定，應依海關緝私條例及其他有關法律之規定處理，已無\n    該法第五條之一規定之適用。查海關緝私條例第四十四條有關追徵或處罰之期間\n    規定，係自違反海關緝私條例情事發生未滿五年者。本件上訴人報運進口系爭貨\n    物之時間為八十七年六月三十日，因上訴人有虛報產地、逃避管制未逾五年之情\n    事，被上訴人乃於八十八年四月十四日以八八丁字第六一五號處分書，處貨價二\n    倍之罰鍰，並追徵所漏進口稅，其既未逾越海關緝私條例第四十四條所定之追徵\n    或處罰期限，尚難指其為違法。本案係於系爭貨物放行後始查得虛報實據，因涉\n    及管制不得輸入而應予沒入處分之大陸貨物已不存在，無從處分沒入，被上訴人\n    爰於海關緝私條例第三十六條第一項法定罰則內，酌量裁處貨價二倍之罰鍰，又\n    涉案貨物已由上訴人提領使用，自應依法課徵進口稅，如有短徵，仍應依海關緝\n    私條例第四十四條規定追徵所漏進口稅，於法並無不當或前後矛盾情事，最高行\n    政法院六十二年判字第二五三號判例意旨，可資參酌。上訴人稱本件課稅核定業\n    已確定，不容被上訴人任意改列稅則或要求補繳稅款乙節，洵屬誤解，委無可採\n    。上訴人於系爭貨物進口前，曾申報與系爭貨物同為KDR 序列產品一批，原申報\n    稅則號別第八四七三．三○．一○．九○—五號，而為被上訴人所屬進口組改按\n    稅則號別第八四七一．九○．三○．○○—九「磁性或光學閱讀機」項下，按行\n    為時稅率百分之三．八課徵，上訴人並已完成補稅在案（因當時未查得虛報產地\n    之具體證據，被上訴人並未予以處罰）等情，為上訴人所不爭，則被上訴人實已\n    告知上訴人原申報稅則號別錯誤，上訴人自難諉稱不知。況未經經濟部公告准許\n    間接進口之大陸物品，不得輸入，為財政部八十四年六月十七日臺財關第八四一\n    七二四五四二號函釋在案，核與最高行政法院七十年十月份庭長評事聯席會議決\n    議並無相悖。是上訴人主張其無逃避管制，僅是違反限制規定云云，應屬誤解。\n    上訴人以電腦週邊設備之生產、製造及進、出口貿易為業，理應事先查明進口貨\n    物歸屬稅則及其相關輸入規定，對進口貨物應盡監督及注意責任，所稱並無系爭\n    貨物係禁止進口物品之認識，顯不足採。本案韓國賣方出具之報價單（Ｐ＼Ｉ）\n    既經上訴人接受，已為成交文件，Ｐ＼Ｉ除載明貨物名稱、規格、數量、價格外\n    ，其第一項並記載：「ORIGIN:P.R.CHINA」，可證上訴人於行為時，就系爭貨物\n    之產地為中國大陸已有認識，又其既屬政府尚未開放進口之大陸物品，上訴人理\n    應拒絕接受，卻未拒絕，而申報產地為香港，不據實申報產地為中國大陸。則系\n    爭貨物未依上開更正稅則號別申報，又不據實申報產地為中國大陸，自難謂上訴\n    人並無故意。查報關手冊係財政部關稅總局依據關稅法第四條之三授權訂定之「\n    貨物通關自動化實施辦法」第三十條規定予以訂定並公告之，報關手冊所規定事\n    項亦係指誠實申報之正常貨物而言，如發票所載之產地與實際進口貨物之產地不\n    符，自應依實際進口貨物之產地誠實申報，否則，行為時關稅法第九條至第十一\n    條之一有關進口貨物之查驗規定及同法第五十六條之規定，豈非形同具文。況貨\n    物通關自動化報關手冊對生產國別之申報規定係指報單上「生產國別欄」應申報\n    貨物原產地之國家或地區，而非過境國家或地區，至於「從發票上可以找到」，\n    則指商業發票與成交文件及輸出貨物一致，並無不符之正常情況而言。因此，該\n    報關手冊並無上訴人所稱係根據韓國公司所開立之商業發票，並參照載貨清單記\n    載為填寫，而本件產品韓國公司於Ｃ＼Ｉ及Ｐ＼Ｌ上之原產地均載明「H.K.（香\n    港）」，是上訴人自無法逕行填寫產地為「中國大陸」；否則，即違反報關實務\n    之規定，且貨物與文件所載不符，亦有違海關緝私條例第三十一條之一規定之情\n    形。末查海關緝私條第三十六條、第三十七條之規定，其所處罰之客體係指行為\n    時之私運貨物而逃避管制者而言，即所運送貨品於運送之際是否屬於經濟部所禁\n    止從大陸輸入之物品，縱行為後經濟部公告准許從大陸輸入，亦無阻卻其違規行\n    為；系爭貨品，經濟部係於九十一年二月十五日公告准許從大陸輸入，惟本件違\n    規時間為八十七年六月三十日，仍在公告准許輸入之前，是上訴人主張本件應有\n    稅捐稽徵法從新從輕之適用云云，自不足採等語為由，駁回上訴人之訴。\n四、上訴人上訴意旨除援用原審主張外，並補稱：依司法院釋字第二七五號及五二一\n    號解釋意旨，行為之處罰，除客觀要件外，亦需考慮其主觀要件，細繹上開解釋\n    之意旨，強調行政罰需以行為人有主觀之故意或過失為必要。海關緝私條例第三\n    十七條第三項及第三十六條第一項之規定，其處罰僅就行為人具有故意時，方得\n    以科以罰鍰。原審判決既認為上訴人之行為違反海關緝私條例第三十七條第三項\n    規定，即報運貨物進口有虛報產地之其他違法行為而涉及逃避管制者。惟「虛報\n    產地」既限於確定故意或不確定故意之情形，而不及於過失，且該規定尚以「涉\n    及逃避管制規定」為結果要件，即應以行為人之行為，就所申報之產地與實際產\n    地不符，以及該產品違反管制規定二要件，均有認識，方足構成。姑不論系爭貨\n    品是否屬於大陸產製，除非能證明上訴人於行為時，就系爭貨物之進口係違反管\n    制規定已有認識而仍予申報之主觀意圖，否則不得逕以海關緝私條例第三十七條\n    第三項及第三十六條第一項之規定相繩。按卷附之Ｐ＼Ｉ係由韓國廠商自行填寫\n    ，用以說明貨物之型號、價格等，屬要約之引誘，而該文件中並有「期待您的訂\n    購」等語。故該文件依當事人之真意為要約之引誘。況此種產品目錄，依民法第\n    一百五十四條第二項但書規定，並非要約，因此原審判決以Ｐ＼Ｉ為成交文件，\n    並認定上訴人「明知系爭物品為不得進口之大陸物品」，難以信服。況Ｐ＼Ｉ交\n    易文件，悉由賣方即韓國廠商自行填寫，並非契約必要之點，此於嗣後上訴人向\n    原廠商訂定相同系列之產品，其即將原產地之記載予以刪除，足見是否為原產地\n    之記載，以及如何記載，全憑原廠商之作業，非上訴人所得過問。且上訴人係依\n    財政部關稅總局訂頒之報關手冊規定辦理，而該報關手冊係屬財政部關稅總局之\n    行政指導，上訴人信賴此行政指導，反被課以罰鍰，實有違信賴保護原則。上訴\n    人於原審一再請求原審法院就系爭貨品所適用之稅則號別有無錯誤乙事再為鑑定\n    ，然原審法院卻未就系爭貨品究為上訴人主張之零件，或被上訴人認定其功能已\n    屬組裝之磁性或光學閱讀機予以詳查，逕以被上訴人之認定為據，難以甘服。且\n    原審及被上訴人認定依據之國貿局八十八年一月十三日貿（八八）一發字第○○\n    四○四號函之內容亦未說明認定系爭貨品屬磁性或光學閱讀機之理由，亦未予上\n    訴人說明之機會，該認定意見豈能為認定之依據？又依進口貨品原產地認定標準\n    第二條第二款及同法第四條第一項所謂「實質轉型」，係以進口廠商進口之貨物\n    乃在「進口地」對「第三地」之原材料加工或製造，然本件系爭進口貨物自始至\n    終只有「KDR 系列貨品」，並無「原材料」或「貨品」二部分，並無「實質轉型\n    」之情。縱依原廠商所出具之聲明文件，亦無從據以認定系爭貨物係於中國大陸\n    完全生產，或於中國大陸使該項貨品產生最終實質轉型而得認為原產地在中國大\n    陸。再由該聲明文件觀之，亦無法確認系爭貨物已符合原產地認定標準第三、四\n    條之規定，故原處分顯有未適用上開標準規定之違法。又原審判決無視系爭貨品\n    並無單獨使用之可能，僅能視為零組件而已，但卻以所謂未完成品，而依藍圖說\n    明書，認定已具有完成品之主要特性，按完成品核列稅則號別。然未完成品，何\n    來已具有完成品之主要特性之情事，卻未見說明，則又如何認定符合海關進口稅\n    則解釋準則二（甲）之規定，足見原審判決將系爭貨品歸類為成品，顯有違誤。\n    又上訴人於原審曾具狀說明經濟部國貿局業於九十一年二月十五日公告開放八四\n    七一．九○．三○．○○—九之磁性或光學閱讀機之大陸物品進口，並主張依刑\n    法第二條第一項之從新從輕原則、中央法規標準法第十八條從新從優原則及稅捐\n    稽徵法第四十八條之三之規定，應予免罰，然原審判決就上開主張卻以所處罰之\n    客體係指行為時之私運貨物而逃避管制者而言，而認定無阻卻違規行為，則原審\n    判決顯有判決不適用法規及不備理由之違法，求為廢棄原審判決，並撤銷原處分\n    及一再訴願決定。\n五、本院按：按報運貨物進口有其他違法行為（虛報產地）而涉及逃避管制者，「依\n    前條第一項及第三項論處」、「私運貨物進口、出口或經營私運貨物者，處貨價\n    一倍至三倍之罰鍰」、「有違反本條例情事者，除依本條例有關規定處罰外，仍\n    應追徵其所漏或沖退之稅款。」分別為海關緝私條例第三十七條第三項、第三十\n    六條第一項及第四十四條所明定。本案系爭貨物磁性閱讀機，原申報產地為「香\n    港」，經事後查核結果產地為「中國大陸」，而大陸地區產製之磁性閱讀機係未\n    經政府主管機關開放准許間接進口之物品，依臺灣地區與大陸地區貿易許可辦法\n    第七條第一項第一款規定不得輸入。上訴人係以電腦週邊設備之生產、製造及進\n    、出口貿易為業，理應稔知上開法令，當負有據實申報義務。而系爭來貨，賣方\n    出具之報價單既經上訴人接受，執為開具信用狀之依據，該成交文件上載明：OR\n    IGIN:P.R.CHINA，足證上訴人明知系爭來貨係屬未經政府開放准許間接進口之大\n    陸物品，上訴人並未拒絕接受，竟於向被上訴人申報時，未據實申報產地為中國\n    大陸，而申報為香港，其有虛偽申報之故意至為明確。又進口非屬臺灣地區與大\n    陸地區貿易許可辦法第七條規定准許輸入之大陸地區物品者，即構成進口禁止輸\n    入之物品而涉及逃避管制之違法行為。是則上訴人之行為，就系爭來貨所申報之\n    產地與實際產地不符，以及該貨違反管制規定，均有認識，原處分依前揭規定論\n    處，於法並無不合。上訴人既非單純申報稅則錯誤，其主張依行為時同法第四十\n    四條及同法施行細則第六十條規定，僅有補稅或沒入問題云云，尚無足採。上訴\n    人向被上訴人申報進口之進口報單所載之貨名為「MAGNETIC SLOT READER」，即\n    磁性閱讀機，又根據上訴人提供之原廠型錄及藍圖說明書，均載明本案系爭來貨\n    為未附外殼之磁性閱讀機，參據「國際商品統一分類制度註解」（以下簡稱H.S.\n    註解）對海關進口稅則第八四七一節磁性閱讀機之詮釋，依據「海關進口稅則解\n    釋準則」一、及二、（甲）之規定，被上訴人將系爭來貨歸入進口稅則第八四七\n    一．九○．三○．○○─九「磁性或光學閱讀機」專屬稅則號別，洵屬適法。又\n    進口貨物稅則分類之核列，被上訴人為權責機關，並非經濟部國際貿易局，而大\n    陸物品能否開放進口之主管機關為經濟部國際貿易局，且該局對未開放准許間接\n    進口之大陸物品，係採負面列表措施並公告，表內並無「ＣＣＣ號列」、「中英\n    文貨名」及「特別規定」等欄位。茲因大陸物品已陸續開放中，被上訴人為求慎\n    重，將系爭來貨函詢主管機關經濟部國際貿易局是否已解除管制、開放進口，該\n    局函復重點在於大陸物品不准進口，順便將負面列表所載ＣＣＣ號列、中文貨名\n    一併參復。至於書面資料，為上訴人所提供之原廠型錄及藍圖說明書，該原廠型\n    錄、藍圖說明書係對產品更詳細之解說，乃正確客觀之參考資料，經濟部國際貿\n    易局根據書面資料審核，認定系爭來貨為尚未解除管制之大陸物品，不准進口，\n    應無不妥。另系爭來貨已有讀取頭，讀取磁性信號，並將磁性信號轉化電脈衝之\n    PC 板，屬磁卡閱讀機之未完成品（WITHOUT COVER），且上訴人向被上訴人申報\n    之進口報單其貨名為「MAGNETIC SLOT READER」，根據上訴人提供之原廠型錄及\n    藍圖說明書，均證明系爭來貨係磁性閱讀機之未完成品，但具有完成品之主要特\n    性，能讀取磁條上之磁碼資料，並將資料解碼成 CLS、RCL及RDT三種電流信號，\n    被上訴人依據規定予以核定稅則分類，自屬有據。而系爭來貨用途廣泛，上訴理\n    由所列舉之POS 終端機、門禁刷卡、鍵盤刷卡等均需以系爭來貨之輸入資料，在\n    一般商場上對上述列舉貨品而言，系爭來貨為上述列舉貨品零件容或有之，惟在\n    稅則分類上，依據「國際商品統一分類制度註解」中第一一六六頁對稅則八四七\n    一節「磁性或光學閱讀機」之詮釋：「上述之閱讀機僅以單獨進口者才分類於本\n    節，如與其他機器裝配一起並與之同時進口者．．．則依那些機器分類之」。換\n    言之，被上訴人對進口貨物稅則分類之核定，係以進口當時之狀態為之，進口以\n    後用於POS 終端機、門禁刷卡或鍵盤刷卡上，並非所問。再按海關進口稅則解釋\n    準則二（甲）所稱具有完整或完成品之主要特徵之不完整或未完成之貨品，依H.\n    S.註解中文本第一○三○頁（IV）詮釋：「凡本類所稱之機器或機具，不僅包括\n      其完整者亦包括其非完整者（即各部分零件組合之程度已具有該機器之主要特\n      性者）。因此機器僅缺一飛輪、底板、滾壓輪、工具架者仍歸入該機器所屬之\n      節，而非歸入為零件所設之節。同一理由，通常含有電動馬達之機器或裝置（\n      例如第八五○八節之電動手工具），即使進口時未含馬達者，亦應歸入其相當\n      之完整機器之節」。而系爭來貨根據上訴人提供之型錄所載，與完成品相較，\n      只缺少 COVER，被上訴人依上開H.S.註解意旨核列完成品之稅則號別，應無不\n      合。至於自動櫃員機，係屬自動資料處理機之一種，雖然含有系爭來貨磁性閱\n      讀機已輸入磁條上之磁碼資料，惟磁性閱讀機用途廣泛，除了自動櫃員機外，\n      尚包括驗卡機、刷卡鐘等均需要系爭來貨輸入資料。換言之，系爭來貨只是自\n      動資料處理機之輸入單元，並無資料處理、電子式計算和紀錄保存能力裝置，\n      自不得視為具有自動櫃員機、驗卡機、刷卡鐘之主要特性，即不得將自動櫃員\n      機、驗卡機、刷卡鐘等歸入「磁性閱讀機」之稅則號別，應依前述H.S.註解對\n      稅則八四七一節之詮釋後段規定，將自動櫃員機、驗卡機、刷卡鐘歸入其各應\n      屬之稅則號別。此外原處分係依海關緝私條例予以論處，按諸稅捐稽徵法第二\n      條之規定，殊無適用同法第四十八條之三之規定可言。另行政法有關新舊法之\n      適用，採實體從舊、程序從新之原則，本案違章事實發生時，系爭來貨依當時\n      法令，並未開放准許間接進口，自不能以事後准許進口之變更，主張免除違章\n      責任。上訴論旨仍執前詞，指摘原判決違誤，求予廢棄，為無理由，應予駁回\n      。\n據上論結，本件上訴為無理由，爰依行政訴訟法第二百五十五條第一項、第九十八條\n第三項前段，判決如主文。"
  },
  "search": "最高行政法院判決九十三年度判字第五七九號上訴人拍檔科技股份有限公司代表人乙○○被上訴人財政部臺北關稅局代表人甲○○右當事人間因虛報進口貨物事件，上訴人對於中華民國九十二年一月十七日臺北高等行政法院九十一年度訴字第一三二號判決，提起上訴。本院判決如左：主文上訴駁回。上訴審訴訟費用由上訴人負擔。理由一、本件上訴人於原審起訴主張：其於民國八十七年十月一日委由金達航空貨運向被上訴人報運進口MAG-NETICSLOTREADERPARTSFORMECHANISM乙批（報單號碼：第ＣＡ＼八七＼一七一＼一八二六號）（下稱系爭貨物），原申報產地為香港，申報稅則為第八四七三．三○．一○．九○—五號，經電腦核定Ｃ１方式通關放行。嗣被上訴人所屬查緝督導分組事後抽核發現上訴人申報之稅則及產地可疑，乃於八十七年十一月二十七日以北普查字第八七一○六六八七號函通知上訴人，並於同年十二月九日派員對系爭貨物實施事後稽核。經查核結果，被上訴人認系爭貨物為磁性閱讀機，第一項WITHOUTCOVER，屬未完成品，但具有磁性閱讀機完成品之主要特性，第二項WITHCOVER，屬完成品，均應核列稅則為第八四七一．九○．三○．○○—九號，磁性閱讀機專屬稅則。而系爭貨物國外賣方開具之PROFORMAINVOICE（下稱Ｐ＼Ｉ）除載明貨物型號、單價、數量外，第一項即載明：ORIGIN:P.R.CHINA，並經上訴人持該Ｐ＼Ｉ向臺北銀行開發信用狀，表示該Ｐ＼Ｉ上訴人已接受而成為成交文件，所成交的貨物為大陸物品，且國外賣方亦於八十七年十二月二十三日以「LETTEROFDECLARATION」承認提供給上訴人之磁性閱讀機係來自中國大陸深圳工廠，因此系爭貨物為大陸物品殊堪認定，應核列海關進口稅則第八四七一．九○．三○．○○—九號，其輸入規定為ＭＷＯ（大陸物品不准輸入），並於八十七年十二月三十日以北普查字第八七一○七二四六號函檢附樣品及型錄、藍圖說明書影本，向經濟部國際貿易局（下稱國貿局）查詢該貨未完成品在中國大陸產製者是否已開放准許間接進口，經該局於八十八年一月十三日以貿（八八）一發字第○○四○四號函復稱非屬公告准許間接輸入之大陸物品項目，被上訴人遂認上訴人顯有虛報進口貨物產地，涉及逃避管制之行為，乃依海關緝私條例第三十七條第一、三項轉據同條例第三十六條第一項規定，處上訴人二倍之罰鍰，並依同條例第四十四條規定，追徵所漏進口稅。上訴人不服，聲明異議，未獲變更，提起訴願、再訴願，均遭駁回，遂提起行政訴訟。查上訴人係依循往例辦理，自行申報歸列為零件稅則八四七三．三○．一○．九○─五號，而被上訴人自上開貨物放行後迄八十七年十二月三十日之二個月內之期間，均未曾通知上訴人應補稅款，足徵上訴人所申報之稅則號別業經核定，豈能於嗣後徒以所謂依書面審核之國貿局在八十八年一月十三日之貿（八八）一發字第○○四○四號函之見解，逕將上開業經核定之稅則號別重為歸列。況參諸財政部七十五年臺財關字第七五○五三二八號函及七十七年三月二十三日臺財關字第七七○○二七三六號函釋意旨，益明被上訴人若欲變更進口貨品歸列之稅則，應先報部核定，始為合法，未報部核定前，不能為不利之處分。遑論系爭貨品僅具零件之特性，與屬成品之磁性閱讀機有別，要不能祇因依書面審核之經濟部國際貿易局之見解即遽然認定之。又揆諸財政部八十八年十一月十六日臺財關字第八八二○二○四五二號令所發布之進口貨物稅則預先歸列實施辦法第四條、第十條之規定，可悉對於進口貨物申請稅則預先歸列，需依海關規定格式填寫申請書，並檢附原廠型錄或樣品，向地區關稅局申請：嗣因稅則分類見解變更，需變更原預先歸列之稅則號別時，海關應以書面明理由通知申請人。今上訴人就系爭貨物之進口，仍按前例以「零件」稅則申報，縱然嗣後被上訴人就稅則分類之見解生有變更，又豈能於貨物放行後，再為稅則號別之重為歸列。經查，被上訴人、訴願機關及再訴願機關，認定上訴人報運貨物而有虛報進口產地行為，縱無故意，難謂無過失云云，所憑之理由無非以發票所載產地為香港，成交文件不符，以及原廠商賣方嗣後出具「LETTEROFDECLARATION」二項文件為據。惟依進口貨品原產地認定標準第一條及第二條之規定，本件被上訴人認定上訴人有虛報產地之行為，自應先依上開標準之規定，判定系爭貨物之原產地為中國大陸，方足謂發票所載地與實際進口貨物產地不符。但原處分以上述二紙文件，遽為「進口貨原產地在中國大陸」之認定，且縱依原廠商所出具之聲明文件，亦無從據此認定系爭貨物係於中國大陸進行完全生產，或於中國大陸使該項貨品產生最終實質轉型而得認為原產地在中國大陸。況上開標準規定之檢驗，尚須符合同標準第三條及第四條之規定，而由上開聲明文件觀之，亦無法確認系爭貨物已符合第三條有關「完全生產貨品」規定，及第四條有關「實質轉型」規定之意義，原處分顯有未適用上開標準規定之違法。復依財政部關稅總局訂頒之報關手冊填報說明26所載，上訴人於進口報單申報系爭貨物，有關貨物產地之記載，依報關手冊之規定，係根據韓國公司所開立之商業發票（即COMMERCIALINVOICE，簡稱Ｃ＼Ｉ），並參照載貨清單記載為填寫，而本件產品韓國公司於Ｃ＼Ｉ及Ｐ＼Ｌ上之原產地均載明「香港」。是以，上訴人依上開報關手冊規定，自無法逕行填寫產地為中國大陸，否則即違反報關實務之規定，且貨物與文件所載不符，亦有違海關緝私條例第三十一條之一規定，則上訴人既係依報關手冊規定辦理，根據商業發票為填寫，於報關程序上，自難謂有虛報情事。況所謂Ｐ＼Ｉ交易文件，悉由賣方即韓國廠商自行填寫，並非契約必要之點。因此，倘僅以非正式之Ｐ＼Ｉ交易文件上原廠商不具任何意義所記載原產地一項，即課予上訴人極高之注意義務，且認為上訴人負有向原廠商查證是否屬實之義務，豈合常情。蓋國際貿易上，Ｐ＼Ｉ僅供買賣交易雙方往來之參考，其內容未必正確，而依交易習慣，Ｐ＼Ｉ文件並非如商業發票或載貨訂單般屬上開報關手冊及實務上所規定應作為申報之憑據者。因此，本件雙方確定成為買賣標的者，均以商業發票所載為準，故於進口報關程序，上訴人即以商業發票所載產地香港為申報，又何來違誤之情。上訴人進口之系爭貨物，應屬零件，適用稅則號別第八四七三．三○．一○．九○─五號，即系爭KDR之模組工作，並無單獨使用之可能，僅能視為POS系列產品之零組件而已，尚須組合其他零件，才得成為成品之磁卡閱讀機，而依海關進口稅則項下，系爭貨物既屬零件，並非禁止輸入之產品。其次，再訴願決定謂，依H.S.註解（國際商品統一分類註解）對稅則八四七一節磁性閱讀機之詮釋，此一類之器具係將以特別磁性墨印刷之字母予以磁性化，然後以磁性閱讀頭轉換為電脈衝之意旨。然細繹海關進口稅則八四七一節所列，除稅則號別第八四七一．九○．二一○．○○─九號之磁性或光學閱讀機外，尚包括輸入資料處理機之資料登錄設備等商品。如上所述，本KDR產品尚應用於驗卡機、刷卡鐘等，倘依訴願決定之解釋，僅一KDR零組件即如此歸類，則含有KDR零組件之應用成品，豈非均具有上述主要特性，而應依第八四七一．九○．二一○．○○─九號稅則歸類，而生不合理之結果？綜上所陳，原處分及一再訴願決定之認事用法，均有違誤，求為撤銷原處分及一再訴願決定之判決等語。二、被上訴人則以：查本件系爭貨物磁性閱讀機，原申報產地為香港，經事後查核結果產地為中國大陸，而大陸地區產製之磁性閱讀機，係行為時未經政府主管機關開放准許間接進口之物品，依「臺灣地區與大陸地區貿易許可辦法」第七條第一項第一款規定不得輸入。從而上訴人有虛報產地，涉及逃避管制之情事，被上訴人依海關緝私條例第三十七條第三項、第三十六條第一項及第四十四條論處，於法並無不合。又行為時關稅法第五條之一第一項所稱六個月核課期限，係指所申報貨物與實際進口貨物相符時，始有其適用。本件上訴人申報產地為香港，實際到貨為中國大陸所產製，有虛報產地，逃避管制未逾五年之情事，被上訴人依行為時關稅法第五十六條、海關緝私條例第四十四條論處，於法並無不合。又查上訴人於本案系爭貨物進口前（八十七年三月五日）向被上訴人申報與本案系爭貨物同為KDR序列產品一批，原申報稅則號別第八四七三．三○．一○．九○─五號，後經被上訴人所屬進口組改按稅則號別第八四七一．九○．三○．○○─九「磁性或光學閱讀機」項下，按行為時稅率三．八％課徵在案，實已告知原申報稅則號別錯誤，當時因未查得虛報產地之具體證據而未處罰。上訴人未依上開更正稅號申報，辯稱循往例辦理，顯與事實不符。查財政部七十五年臺財關第0000000號及七十七年三月二十三日臺財關第七七○○二七三○六號函規定，係指海關對進口貨物核定稅則時，應依廠商提供之資料及稅則分類紀錄卡，如發現分類紀錄卡之分類不適當，擬變更行之多年之稅則分類紀錄卡而影響進口人之權益者，應報財政部核定。如依廠商提供之資料及行之多年歸列之紀錄卡並無不當，而據以歸列分類，致與進口人發生爭議時，應依行為時關稅法第二十三、二十四及二十五條行政救濟程序辦理。被上訴人並無本案系爭貨物或同類貨物，經查驗或審核文件後，予以歸列稅則第八四七三．三○．一○．九○─五號之紀錄。而上訴人在本案系爭貨物進口前，曾進口一批與本案相同或同類之貨物，原申報稅則第八四七三．三○．一○．九○─五號，經被上訴人依同類貨物之稅則紀錄改歸列稅則第八四七一．九九．三○號（即行為時稅則第八四七一．九○．三○號不符），即未報請財政部核示。又查財政部八十七年九月十日臺財關第八七三○四七五五七號函對上開財政部臺財關第七七○○二七三○六號函之執行原則補充說明，對原歸列之稅則號別確係不適當者，如同時符合下列三原則者：(一)適用範圍、(二)整體性、(三)延續性，始應報請財政部核定後，准改列其應歸列之稅則號別，並辦理補稅。本案系爭貨物無上述三原則之適用，自無須報請財政部核示。而上訴人進口另二批與本件系爭貨物同類之貨物，被上訴人已告知其應改按稅則第八四七一．九○．三○．○○─九號課徵，其輸入規定為MWO（大陸物品不准輸入），本案自無被上訴人逕然重新歸列稅則號別之情事。又按國際貿易交易過程第一步即為詢價與報價，而Ｐ＼Ｉ即為報價文件，報價經買方接受交易方屬成立。本件上訴人持Ｐ＼Ｉ向銀行開立信用狀，表示上訴人接受Ｐ＼Ｉ所規定之交易條件，交易已經成立，因此經過上訴人接受之Ｐ＼Ｉ係進口發票的原始文件，買賣雙方如對交易標的物（包括產地）有所爭議時，以原始文件即成交文件Ｐ＼Ｉ為準。上訴人辯稱Ｐ＼Ｉ為非正式之交易文件，顯與事實及國際貿易習慣不符。至於原產地認定一節，當被上訴人請上訴人提出書面說明，上訴人則提供韓國賣方出具之「LETTEROFDECLARATION」作為答復。然稱手動式磁性閱讀機產品，當然是指在中國大陸工廠加工、製造之本案系爭進口貨物，被上訴人根據成交文件Ｐ＼Ｉ載明「ORIGIN:P.R.CHlNA」及韓國賣方出具系爭進口貨有在中國大陸工廠加工、製造之聲明書，據以認定系爭貨物之產地為中國大陸，核與中華民國海關進口稅則、進出口貨品分類表合訂本第十三頁二、產品國別之認定標準所規定之三種認定標準之一規定並無不合。查財政部關稅總局訂頒之報關手冊既規定，如向香港進口德國貨，應填德國而非香港，則本案系爭貨物係向香港進口中國大陸貨，理應申報中國大陸而非香港，又查上開「報關手冊」係依行為時貨物通關自動化實施辦法第三十條規定訂定，而該自動化實施辦法又係依行為時關稅法第四條之三規定訂定。則「報關手冊」之母法為行為時關稅法，故「報關手冊」所規定事項係指誠實申報之正常貨物而言，如發票所戴之產地與實際進口貨物之產地不符，自應依實際進口貨物之產地誠實申報。否則行為時關稅法第九條至第十一條之一有關進口貨物之查驗規定及同法第五十六條之規定，豈非具文。本案上訴人申報之產地與實際進口貨物不符，即屬虛報，被上訴人依上開關稅法第五十六條規定依海關緝私條例論處，於法並無不合。至於報運進口貨物向海關申報，如有虛報應依海關緝私條例第三十六條、第三十七條論處，並無同條例第三十一條之一之適用。起訴理由所稱顯然對「報關手冊」及海關緝私條例第三十一條之一之規定誤解所致。查國際貿易之成立，以當事人就買賣標的物與其價金相互同意為首要，故當事人對影響買賣標的物價金之因素，如規格、數量、產地、包裝方式等，於買賣契約成立之初，應已知之甚詳；尤其是精密工業產品，工業化程度不相同地區所產製者，其品質不同，價格亦不相同。本案Ｐ＼Ｉ經買方接受，即成為成交文件，已確定買賣標的，買賣雙方對交易標的（包括產地）有所爭執時應以Ｐ＼Ｉ為準及報單之申報應依實際進口貨物據實申報。又本案交易之賣方已出具「LETTEROFDECLARATION」承認提供之標的物，係來自中國大陸深圳工廠，與Ｐ＼Ｉ所載條件一致。起訴理由辯稱非正式之Ｐ＼Ｉ交易文件上，原廠商不具任何意義云云，顯與國際貿易習慣及實務不符，亦無法律依據。查本案系爭貨物係各種自動資料處理機之「輸入單元」，對各種自動資料處理機而言，在一般商場上稱其為零件容或有之，惟在稅則分類上，本案系爭貨物屬一○○○序列磁性閱讀機，依上訴人提供之型錄及藍圖說明書之記載，KDR─l000系列（即為WITHOUTCOVER者）是一組手動模組，能讀取依照ISO標準在磁條上之磁碼資料，並將這些資料解碼成CLS、RCL及RDT三種電流信號。依海關進口稅則第八十四章章註七規定及參據「國際商品統一分類制度註解」（以下稱H.S.註解）對海關進口稅則第八四七一節磁性閱讀機之詮釋，本案系爭貨物之貨名、構造、動作原理及功能與上開註解相符。被上訴人依海關進口稅則解釋準則之規定，再依照稅則號別第八四七一、九○、三○、○○─九號所列之貨名為「磁性或光學閱讀機」，將系爭貨物歸入上開專屬稅則號別，於法並無不合。即使未完成品（WITHOUTCOVER者)依上開藍圖說明書，屬MODULE已能讀取磁碼資料並將這些資料轉換成電流訊號，已具有完成品之主要特性，按完成品核列稅則號別，亦符合上開解釋準則二甲之規定。換言之，海關進口稅則貨品之分類核定，應依解釋準則所規定之六條準則依序核定，依準則一分類者，就無後列各準則之適用；系爭貨物既已依上開解釋準則一及二（甲）規定核列稅則第八四七一．九○．三○．○○─九號，就無上訴人所主張歸入稅則號別第八四七三．三○．一○．九○─五號之適用。上訴人復以刷卡鐘、驗卡機、自動櫃員機等因內含本案系爭貨物磁性閱讀機，而認為具有磁性閱讀機之主要特性，以致產生依海關進口稅則解釋準則二、（甲）規定，歸入磁性閱讀機稅則號別之錯誤聯想，顯係不諳稅則分類所致。因為刷卡鐘的主要特性為時鐘裝置；驗卡機、自動櫃員機的主要特性為具有資料處理或電子式計算和記錄保存能力的裝置（本案系爭貨物無上述裝置，不得視為具有刷卡鐘、驗卡機、自動櫃員機之主要特性），自不得歸入磁性閱讀機之稅則號別等語資為抗辯。三、原審斟酌全辯論意旨及調查證據之結果，以：查本件系爭貨物依上訴人提供之型錄及藍圖說明之記載，則系爭貨物之貨名，既清楚載明為：MAGNETICSTRIPEREADER（即磁性閱讀機），參據「國際商品統一分類制度註解（H.S.註解）」對海關進口稅則第八四七一節磁性閱讀機之詮釋，系爭貨物之貨名、構造、動作原理及功能，自與上開註解相符。又即使未完成品（WITHOUTCOVER），依上開藍圖說明書，屬MODULE，能讀取磁碼資料並將這些資料轉換成電流訊號，已具有完成品之主要特性，按完成品核列稅則號別，亦符合上開解釋準則二（甲）之規定。被上訴人依海關進口稅則解釋準則之規定，再依照稅則號別第八四七一．九○．三○．○○—九號所列之貨名為「磁性或光學閱讀機」，將系爭貨物歸入上開專屬稅則號別，於法並無不合。換言之，海關進口稅則貨品之分類核定，應依解釋準則所規定之六條準則依序核定，依準則一分類者，就無後列各準則之適用；是本件系爭貨物既已依上開解釋準則一及二（甲）規定核列稅則第八四七一．九○．三○．○○—九號，即無上訴人所主張歸入稅則號別第八四七三．三○．一○．九○—五號之適用。系爭貨物為各種自動資料處理機之「輸入單元」；就輸入單元而言，依據原廠型錄，WITHCOVER為輸入單元之成品，WITHOUTCOVER為輸入單元之未完成品，與完成品相較，僅係缺少COVER而已；就各種自動資料處理機而言，在一般商場上或稱其為零件，惟在稅則分類上，依海關進口稅則解釋準則一或二（甲）規定，應歸列稅則第八四七一．九○．三○．○○—九號。又國際貿易之成立，以當事人就買賣標的物與其價金相互同意為必要，故當事人對影響買賣標的物價金之因素，如規格、數量、產地、包裝方式等，於買賣契約成立之初，應已知之甚詳，尤其是精密工業產品，工業化程度不相同地區所產製者，其品質不同，價格亦不相同，上訴人稱原產地之記載，非其所得過問，顯係卸責之詞。而國際貿易交易過程第一步即為詢價與報價，Ｐ＼Ｉ為報價文件，對Ｐ＼Ｉ所列之交易條件如貨物之型號、數量、單價、產地、付款條件等，均應就最有利於己之條件向對方討價還價，雙方達成協議，交易方屬成立。Ｐ＼Ｉ在未經買方接受前，其交易條件雖未必即為契約內容，惟本案上訴人已持Ｐ＼Ｉ向開狀銀行開立信用狀，表示其接受Ｐ＼Ｉ之交易條件，賣方收到信用狀，即表示賣方只要依照Ｐ＼Ｉ規定條件輸出貨物並出具商業發票（COMMERCEINVOICE），就能夠從開狀銀行在賣方所在地之往來銀行取得貨款。因此，經過買方（即上訴人）接受之Ｐ＼Ｉ，係進口發票的原始文件，買賣雙方如對交易標的物（包括產地）有所爭議，以原始文件（即成交文件）Ｐ＼Ｉ為準，而非上訴人所稱以商業發票為準，是上訴人稱Ｐ＼Ｉ為非正式之交易文件，因自始即認為系爭貨物為稅則號別第八四七三．三○．一○．九○—五號之貨物，無須就產地問題查證云云，顯與事實及國際貿易習慣不符。關於系爭貨物，其發票固載明產地為「香港」，與成交文件Ｐ＼Ｉ所載「ORIGIN:P.R.CHINA」不符，惟據上訴人所提供韓國賣方出具之「LETTEROFDECLARATION」記載意旨為韓國賣方中國工廠（中華人民共和國深圳市）提供給上訴人云云，是被上訴人綜合Ｐ＼Ｉ、韓國賣方出具之聲明書（LETTEROFDECLARATION）、型錄、藍圖說明書、商業發票、開狀＼匯款申請單、開發信用狀申請書、信用狀等交易過程文件，據以認定系爭貨物之產地為中國大陸，核與「中華民國海關進口稅則、進出口貨品分類表合訂本」第十三頁二、產品國別之認定標準以及關稅法第七條、同法施行細則第六條，暨海關緝私條例第四十二條第一項等規定，要無不合。又依進口貨品原產地認定標準第二條及第四條之規定，系爭貨物在中國大陸加工製造成磁性閱讀機，係歸列稅則第八四七一．九○目下，如尚未加工製造，屬原材料即零件狀態時，其零件如有專屬稅號者，應歸列其專屬稅號（稅則第八十四章以外其他章節）外，其餘歸列稅則第八四七三．三○目下（第八四七一節機器之零件）；則八四七一．九○目與八四七三．三○目或專屬稅號之其他章節，其進口稅則前六位碼號列相異，核屬上開認定標準之實質轉型，是被上訴人依上開標準認定系爭貨物之原產地為中國大陸，自無違誤。被上訴人於八十七年十二月三十日以北普查字第八七一○七二四六號函檢附樣品及型錄、藍圖說明書影本，向國貿局查詢該貨未完成品（WITHOUTCOVER）在中國大陸產製者是否已開放准許間接進口，經該局於八十八年一月十三日以貿（八八）一發字第○○四○四號函復稱非屬公告准許間接輸入之大陸物品項目等語，則被上訴人認定上訴人顯有虛報進口貨物產地，涉及逃避管制之行為，洵屬有據。又本案既有虛報產地涉及逃避管制之情事，即應依法論處，並不因系爭貨物總價值是否偏低或因微薄利潤而可冀邀免罰。按行為時關稅法第五條之一第一項所稱六個月退補稅款核定期限，應指「先放後核」報關與查驗之稽徵程序，至於依關稅法規定應徵之關稅、滯納金或罰鍰，則同法第四條之二第一項復規定有五年之徵收期間。而進口貨物如有私運或其他違法漏稅情事，依據行為時關稅法第五十六條之規定，應依海關緝私條例及其他有關法律之規定處理，已無該法第五條之一規定之適用。查海關緝私條例第四十四條有關追徵或處罰之期間規定，係自違反海關緝私條例情事發生未滿五年者。本件上訴人報運進口系爭貨物之時間為八十七年六月三十日，因上訴人有虛報產地、逃避管制未逾五年之情事，被上訴人乃於八十八年四月十四日以八八丁字第六一五號處分書，處貨價二倍之罰鍰，並追徵所漏進口稅，其既未逾越海關緝私條例第四十四條所定之追徵或處罰期限，尚難指其為違法。本案係於系爭貨物放行後始查得虛報實據，因涉及管制不得輸入而應予沒入處分之大陸貨物已不存在，無從處分沒入，被上訴人爰於海關緝私條例第三十六條第一項法定罰則內，酌量裁處貨價二倍之罰鍰，又涉案貨物已由上訴人提領使用，自應依法課徵進口稅，如有短徵，仍應依海關緝私條例第四十四條規定追徵所漏進口稅，於法並無不當或前後矛盾情事，最高行政法院六十二年判字第二五三號判例意旨，可資參酌。上訴人稱本件課稅核定業已確定，不容被上訴人任意改列稅則或要求補繳稅款乙節，洵屬誤解，委無可採。上訴人於系爭貨物進口前，曾申報與系爭貨物同為KDR序列產品一批，原申報稅則號別第八四七三．三○．一○．九○—五號，而為被上訴人所屬進口組改按稅則號別第八四七一．九○．三○．○○—九「磁性或光學閱讀機」項下，按行為時稅率百分之三．八課徵，上訴人並已完成補稅在案（因當時未查得虛報產地之具體證據，被上訴人並未予以處罰）等情，為上訴人所不爭，則被上訴人實已告知上訴人原申報稅則號別錯誤，上訴人自難諉稱不知。況未經經濟部公告准許間接進口之大陸物品，不得輸入，為財政部八十四年六月十七日臺財關第八四一七二四五四二號函釋在案，核與最高行政法院七十年十月份庭長評事聯席會議決議並無相悖。是上訴人主張其無逃避管制，僅是違反限制規定云云，應屬誤解。上訴人以電腦週邊設備之生產、製造及進、出口貿易為業，理應事先查明進口貨物歸屬稅則及其相關輸入規定，對進口貨物應盡監督及注意責任，所稱並無系爭貨物係禁止進口物品之認識，顯不足採。本案韓國賣方出具之報價單（Ｐ＼Ｉ）既經上訴人接受，已為成交文件，Ｐ＼Ｉ除載明貨物名稱、規格、數量、價格外，其第一項並記載：「ORIGIN:P.R.CHINA」，可證上訴人於行為時，就系爭貨物之產地為中國大陸已有認識，又其既屬政府尚未開放進口之大陸物品，上訴人理應拒絕接受，卻未拒絕，而申報產地為香港，不據實申報產地為中國大陸。則系爭貨物未依上開更正稅則號別申報，又不據實申報產地為中國大陸，自難謂上訴人並無故意。查報關手冊係財政部關稅總局依據關稅法第四條之三授權訂定之「貨物通關自動化實施辦法」第三十條規定予以訂定並公告之，報關手冊所規定事項亦係指誠實申報之正常貨物而言，如發票所載之產地與實際進口貨物之產地不符，自應依實際進口貨物之產地誠實申報，否則，行為時關稅法第九條至第十一條之一有關進口貨物之查驗規定及同法第五十六條之規定，豈非形同具文。況貨物通關自動化報關手冊對生產國別之申報規定係指報單上「生產國別欄」應申報貨物原產地之國家或地區，而非過境國家或地區，至於「從發票上可以找到」，則指商業發票與成交文件及輸出貨物一致，並無不符之正常情況而言。因此，該報關手冊並無上訴人所稱係根據韓國公司所開立之商業發票，並參照載貨清單記載為填寫，而本件產品韓國公司於Ｃ＼Ｉ及Ｐ＼Ｌ上之原產地均載明「H.K.（香港）」，是上訴人自無法逕行填寫產地為「中國大陸」；否則，即違反報關實務之規定，且貨物與文件所載不符，亦有違海關緝私條例第三十一條之一規定之情形。末查海關緝私條第三十六條、第三十七條之規定，其所處罰之客體係指行為時之私運貨物而逃避管制者而言，即所運送貨品於運送之際是否屬於經濟部所禁止從大陸輸入之物品，縱行為後經濟部公告准許從大陸輸入，亦無阻卻其違規行為；系爭貨品，經濟部係於九十一年二月十五日公告准許從大陸輸入，惟本件違規時間為八十七年六月三十日，仍在公告准許輸入之前，是上訴人主張本件應有稅捐稽徵法從新從輕之適用云云，自不足採等語為由，駁回上訴人之訴。四、上訴人上訴意旨除援用原審主張外，並補稱：依司法院釋字第二七五號及五二一號解釋意旨，行為之處罰，除客觀要件外，亦需考慮其主觀要件，細繹上開解釋之意旨，強調行政罰需以行為人有主觀之故意或過失為必要。海關緝私條例第三十七條第三項及第三十六條第一項之規定，其處罰僅就行為人具有故意時，方得以科以罰鍰。原審判決既認為上訴人之行為違反海關緝私條例第三十七條第三項規定，即報運貨物進口有虛報產地之其他違法行為而涉及逃避管制者。惟「虛報產地」既限於確定故意或不確定故意之情形，而不及於過失，且該規定尚以「涉及逃避管制規定」為結果要件，即應以行為人之行為，就所申報之產地與實際產地不符，以及該產品違反管制規定二要件，均有認識，方足構成。姑不論系爭貨品是否屬於大陸產製，除非能證明上訴人於行為時，就系爭貨物之進口係違反管制規定已有認識而仍予申報之主觀意圖，否則不得逕以海關緝私條例第三十七條第三項及第三十六條第一項之規定相繩。按卷附之Ｐ＼Ｉ係由韓國廠商自行填寫，用以說明貨物之型號、價格等，屬要約之引誘，而該文件中並有「期待您的訂購」等語。故該文件依當事人之真意為要約之引誘。況此種產品目錄，依民法第一百五十四條第二項但書規定，並非要約，因此原審判決以Ｐ＼Ｉ為成交文件，並認定上訴人「明知系爭物品為不得進口之大陸物品」，難以信服。況Ｐ＼Ｉ交易文件，悉由賣方即韓國廠商自行填寫，並非契約必要之點，此於嗣後上訴人向原廠商訂定相同系列之產品，其即將原產地之記載予以刪除，足見是否為原產地之記載，以及如何記載，全憑原廠商之作業，非上訴人所得過問。且上訴人係依財政部關稅總局訂頒之報關手冊規定辦理，而該報關手冊係屬財政部關稅總局之行政指導，上訴人信賴此行政指導，反被課以罰鍰，實有違信賴保護原則。上訴人於原審一再請求原審法院就系爭貨品所適用之稅則號別有無錯誤乙事再為鑑定，然原審法院卻未就系爭貨品究為上訴人主張之零件，或被上訴人認定其功能已屬組裝之磁性或光學閱讀機予以詳查，逕以被上訴人之認定為據，難以甘服。且原審及被上訴人認定依據之國貿局八十八年一月十三日貿（八八）一發字第○○四○四號函之內容亦未說明認定系爭貨品屬磁性或光學閱讀機之理由，亦未予上訴人說明之機會，該認定意見豈能為認定之依據？又依進口貨品原產地認定標準第二條第二款及同法第四條第一項所謂「實質轉型」，係以進口廠商進口之貨物乃在「進口地」對「第三地」之原材料加工或製造，然本件系爭進口貨物自始至終只有「KDR系列貨品」，並無「原材料」或「貨品」二部分，並無「實質轉型」之情。縱依原廠商所出具之聲明文件，亦無從據以認定系爭貨物係於中國大陸完全生產，或於中國大陸使該項貨品產生最終實質轉型而得認為原產地在中國大陸。再由該聲明文件觀之，亦無法確認系爭貨物已符合原產地認定標準第三、四條之規定，故原處分顯有未適用上開標準規定之違法。又原審判決無視系爭貨品並無單獨使用之可能，僅能視為零組件而已，但卻以所謂未完成品，而依藍圖說明書，認定已具有完成品之主要特性，按完成品核列稅則號別。然未完成品，何來已具有完成品之主要特性之情事，卻未見說明，則又如何認定符合海關進口稅則解釋準則二（甲）之規定，足見原審判決將系爭貨品歸類為成品，顯有違誤。又上訴人於原審曾具狀說明經濟部國貿局業於九十一年二月十五日公告開放八四七一．九○．三○．○○—九之磁性或光學閱讀機之大陸物品進口，並主張依刑法第二條第一項之從新從輕原則、中央法規標準法第十八條從新從優原則及稅捐稽徵法第四十八條之三之規定，應予免罰，然原審判決就上開主張卻以所處罰之客體係指行為時之私運貨物而逃避管制者而言，而認定無阻卻違規行為，則原審判決顯有判決不適用法規及不備理由之違法，求為廢棄原審判決，並撤銷原處分及一再訴願決定。五、本院按：按報運貨物進口有其他違法行為（虛報產地）而涉及逃避管制者，「依前條第一項及第三項論處」、「私運貨物進口、出口或經營私運貨物者，處貨價一倍至三倍之罰鍰」、「有違反本條例情事者，除依本條例有關規定處罰外，仍應追徵其所漏或沖退之稅款。」分別為海關緝私條例第三十七條第三項、第三十六條第一項及第四十四條所明定。本案系爭貨物磁性閱讀機，原申報產地為「香港」，經事後查核結果產地為「中國大陸」，而大陸地區產製之磁性閱讀機係未經政府主管機關開放准許間接進口之物品，依臺灣地區與大陸地區貿易許可辦法第七條第一項第一款規定不得輸入。上訴人係以電腦週邊設備之生產、製造及進、出口貿易為業，理應稔知上開法令，當負有據實申報義務。而系爭來貨，賣方出具之報價單既經上訴人接受，執為開具信用狀之依據，該成交文件上載明：ORIGIN:P.R.CHINA，足證上訴人明知系爭來貨係屬未經政府開放准許間接進口之大陸物品，上訴人並未拒絕接受，竟於向被上訴人申報時，未據實申報產地為中國大陸，而申報為香港，其有虛偽申報之故意至為明確。又進口非屬臺灣地區與大陸地區貿易許可辦法第七條規定准許輸入之大陸地區物品者，即構成進口禁止輸入之物品而涉及逃避管制之違法行為。是則上訴人之行為，就系爭來貨所申報之產地與實際產地不符，以及該貨違反管制規定，均有認識，原處分依前揭規定論處，於法並無不合。上訴人既非單純申報稅則錯誤，其主張依行為時同法第四十四條及同法施行細則第六十條規定，僅有補稅或沒入問題云云，尚無足採。上訴人向被上訴人申報進口之進口報單所載之貨名為「MAGNETICSLOTREADER」，即磁性閱讀機，又根據上訴人提供之原廠型錄及藍圖說明書，均載明本案系爭來貨為未附外殼之磁性閱讀機，參據「國際商品統一分類制度註解」（以下簡稱H.S.註解）對海關進口稅則第八四七一節磁性閱讀機之詮釋，依據「海關進口稅則解釋準則」一、及二、（甲）之規定，被上訴人將系爭來貨歸入進口稅則第八四七一．九○．三○．○○─九「磁性或光學閱讀機」專屬稅則號別，洵屬適法。又進口貨物稅則分類之核列，被上訴人為權責機關，並非經濟部國際貿易局，而大陸物品能否開放進口之主管機關為經濟部國際貿易局，且該局對未開放准許間接進口之大陸物品，係採負面列表措施並公告，表內並無「ＣＣＣ號列」、「中英文貨名」及「特別規定」等欄位。茲因大陸物品已陸續開放中，被上訴人為求慎重，將系爭來貨函詢主管機關經濟部國際貿易局是否已解除管制、開放進口，該局函復重點在於大陸物品不准進口，順便將負面列表所載ＣＣＣ號列、中文貨名一併參復。至於書面資料，為上訴人所提供之原廠型錄及藍圖說明書，該原廠型錄、藍圖說明書係對產品更詳細之解說，乃正確客觀之參考資料，經濟部國際貿易局根據書面資料審核，認定系爭來貨為尚未解除管制之大陸物品，不准進口，應無不妥。另系爭來貨已有讀取頭，讀取磁性信號，並將磁性信號轉化電脈衝之PC板，屬磁卡閱讀機之未完成品（WITHOUTCOVER），且上訴人向被上訴人申報之進口報單其貨名為「MAGNETICSLOTREADER」，根據上訴人提供之原廠型錄及藍圖說明書，均證明系爭來貨係磁性閱讀機之未完成品，但具有完成品之主要特性，能讀取磁條上之磁碼資料，並將資料解碼成CLS、RCL及RDT三種電流信號，被上訴人依據規定予以核定稅則分類，自屬有據。而系爭來貨用途廣泛，上訴理由所列舉之POS終端機、門禁刷卡、鍵盤刷卡等均需以系爭來貨之輸入資料，在一般商場上對上述列舉貨品而言，系爭來貨為上述列舉貨品零件容或有之，惟在稅則分類上，依據「國際商品統一分類制度註解」中第一一六六頁對稅則八四七一節「磁性或光學閱讀機」之詮釋：「上述之閱讀機僅以單獨進口者才分類於本節，如與其他機器裝配一起並與之同時進口者．．．則依那些機器分類之」。換言之，被上訴人對進口貨物稅則分類之核定，係以進口當時之狀態為之，進口以後用於POS終端機、門禁刷卡或鍵盤刷卡上，並非所問。再按海關進口稅則解釋準則二（甲）所稱具有完整或完成品之主要特徵之不完整或未完成之貨品，依H.S.註解中文本第一○三○頁（IV）詮釋：「凡本類所稱之機器或機具，不僅包括其完整者亦包括其非完整者（即各部分零件組合之程度已具有該機器之主要特性者）。因此機器僅缺一飛輪、底板、滾壓輪、工具架者仍歸入該機器所屬之節，而非歸入為零件所設之節。同一理由，通常含有電動馬達之機器或裝置（例如第八五○八節之電動手工具），即使進口時未含馬達者，亦應歸入其相當之完整機器之節」。而系爭來貨根據上訴人提供之型錄所載，與完成品相較，只缺少COVER，被上訴人依上開H.S.註解意旨核列完成品之稅則號別，應無不合。至於自動櫃員機，係屬自動資料處理機之一種，雖然含有系爭來貨磁性閱讀機已輸入磁條上之磁碼資料，惟磁性閱讀機用途廣泛，除了自動櫃員機外，尚包括驗卡機、刷卡鐘等均需要系爭來貨輸入資料。換言之，系爭來貨只是自動資料處理機之輸入單元，並無資料處理、電子式計算和紀錄保存能力裝置，自不得視為具有自動櫃員機、驗卡機、刷卡鐘之主要特性，即不得將自動櫃員機、驗卡機、刷卡鐘等歸入「磁性閱讀機」之稅則號別，應依前述H.S.註解對稅則八四七一節之詮釋後段規定，將自動櫃員機、驗卡機、刷卡鐘歸入其各應屬之稅則號別。此外原處分係依海關緝私條例予以論處，按諸稅捐稽徵法第二條之規定，殊無適用同法第四十八條之三之規定可言。另行政法有關新舊法之適用，採實體從舊、程序從新之原則，本案違章事實發生時，系爭來貨依當時法令，並未開放准許間接進口，自不能以事後准許進口之變更，主張免除違章責任。上訴論旨仍執前詞，指摘原判決違誤，求予廢棄，為無理由，應予駁回。據上論結，本件上訴為無理由，爰依行政訴訟法第二百五十五條第一項、第九十八條第三項前段，判決如主文。中華民國九十三年五月十三日最高行政法院第三庭審判長法官廖政雄法官高啟燦法官林清祥法官鍾耀光法官姜仁脩右正本證明與原本無異法院書記官莊俊亨中華民國九十三年五月十三日",
  "characters": {
    "judges": [
      "廖政雄",
      "高啟燦",
      "林清祥",
      "鍾耀光",
      "姜仁脩"
    ],
    "prosecutors": [

    ],
    "lawyers": [

    ],
    "clerks": [
      "法院"
    ],
    "plaintiffs": [

    ],
    "defendants": [

    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2004-05-13",
  "created_at": "2016-02-05 20:18:53",
  "updated_at": "2016-02-05 20:18:53"
}