{
  "identify": "TPS-93-台上-2472-20040513",
  "court": {
    "name": "最高法院",
    "code": "TPS"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 93,
  "word": "台上",
  "number": "2472",
  "jcheck": "",
  "reason": "違反懲治走私條例",
  "content": "最高法院刑事判決                              九十三年度台上字第二四七二號\n    上  訴  人  甲○○\n    選任辯護人  吳金棟律師\n右上訴人因違反懲治走私條例案件，不服台灣高等法院中華民國九十三年二月十一日\n第二審判決（九十二年度上訴字第四三六九號，起訴案號：台灣基隆地方法院檢察署\n九十一年度偵字第四六七０號），提起上訴，本院判決如左：\n    主  文\n上訴駁回。\n    理  由\n按刑事訴訟法第三百七十七條規定，上訴於第三審法院，非以判決違背法令為理由，\n不得為之。是提起第三審上訴，應以原判決違背法令為理由，係屬法定要件。如果上\n訴理由狀並未依據卷內訴訟資料，具體指摘原判決不適用何種法則或如何適用不當，\n或所指摘原判決違法情事，顯與法律規定得為第三審上訴理由之違法情形，不相適合\n時，均應認其上訴為違背法律上之程式，予以駁回。本件上訴意旨略稱：上訴人於原\n審曾聲請傳喚證人吳輝洋現仍為億通航運股份有限公司進口部經理，藉資證明民國（\n下同）九十一年九月十九日至同年月二十一日間，上訴人有無電話該證人「要求將該\n批誤裝有毒物品三氧化二砷退運香港？」、「如何？經過如何？」。原審雖於審判期\n日傳訊吳輝洋到庭，然對於該證人之證述內容是否實在？採信與否之理由均未見原審\n判決說明，顯然其雖行調查但於判決理由內敘明調查結果，其所踐行之訴訟程序於法\n不合，自有判決違背法令之違法云云。\n惟查本件原判決認定：上訴人甲○○係穎頻實業股份有限公司（下稱穎頻公司）之負\n責人，明知三氧化二砷（俗稱砒霜）為行政院環保署依毒性化學物質管理法公告之毒\n性化學物質，依法有申報義務，其竟基於明知為不實之事項而申報不實及私運管制物\n品進口逾公告數額之概括犯意，未經許可，以穎頻公司之名義，先於九十一年九月十\n九日，以「ＭＩＮＧＣＯＭＦＯＲＴ輪船第二十五航次，自香港地區運送三只貨櫃（\n櫃號ＡＡ＼九一＼四九八０＼００二二、ＹＴＬＵ0000000、ＹＴＬＵ000\n0000），內夾藏未經申報之大陸生產乾香菇絲一千四百五十二公斤、乾金針菜二\n千二百公斤，合計完稅價格新臺幣（下同）二十一萬九百五十六元，及毒性化學物質\n三氧化二砷一萬九千八百七十五公斤，於同年月二十二日運扺臺灣基隆港，並委託不\n知情之港口事業股份有限公司填載報單編號ＡＡ＼九一＼四九八０＼００二一、ＡＡ\n＼九一＼四九八０＼００二二進口報單，以進口硫酸亞鐵之名義，申報前揭夾藏管制\n物品之貨櫃；嗣仍以同上之方法，委託易豐船務代理股份有限公司，以ＵＮＩ｜Ｏ，\nＯＣＥＡＮ第一三０航次，自香港地區運送三只貨櫃（櫃號ＣＡＸＵ0000000\n、ＹＴＵＬ0000000、ＹＴＵＬ0000000），內夾藏未經申報之大陸生\n產之乾金針菜二千二百公斤、茶餅一千一百七十六公斤、金針菜六百六十公斤、壓縮\n香菇絲二千零二十五公斤，合計完稅價格三十四萬九千六百八十元，及毒性化學物質\n三氧化二砷二萬二百五十公斤，於同年月二十六日運抵臺灣基隆港，而連續私運管制\n物品進口逾公告數額，未經許可擅自輸入公告之毒性化學物質。為財政部基隆關稅局\n（下稱基隆關稅局）人員分別於同年月二十三日及二十六日開櫃查驗，發現夾藏有屬\n行政院公告管制進口物品及行政院環保署公告之毒性化學物質等情。因而撤銷第一審\n不當之判決，改判論處上訴人連續私運管制物品進口逾公告數量罪刑，係以上開事實\n，基隆關稅局分別於九十一年九月二十三日及同年月二十六日，以上訴人擔任負責人\n之穎頻公司為進口名義人之貨櫃內，查獲未經申報之化學物品各一萬九千八百七十五\n公斤、二萬二百五十公斤，有前引基隆關稅局九十一年第00000000號、九十\n二年第00000000號、第00000000號處分書（見第二審卷第二十六頁\n、第五十五、五十六頁）可稽，而該查獲之化學物品經採樣送基隆關稅局檢測結果為\n三氧化二砷，亦有基隆關稅局化驗報告三份附卷（見法務部調查局航業海員調查處卷\n第十八至二十頁）可徵。又三氧化二砷為行政院環保署依據毒性化學物質管理法公告\n之毒性化學物質，復有該署公告一份在卷（見偵查卷第五十四頁）可參。且事實欄所\n載經查獲之大陸產製乾香菇絲、乾金針菜、茶餅、金針菜及壓縮香菇絲等，係自香港\n地區起運至臺灣境內，均未經申報一節，業經上訴人於歷次偵審中供承在卷，並有進\n口報單二紙、基隆關稅局緝獲重大走私案件節略二紙、基隆關稅局扣押貨物、運輸工\n具收據及搜索筆錄四紙等影本在卷（見法務部調查局航業海員調查處卷第八、九頁、\n第十二至十七頁）。又上開查獲之農產品，均屬行政院依懲治走私條例第二條第四項\n規定公告之「管制物品項目及數額」丙項第五款所列之管制進口物品等情，有基隆關\n稅局九十一年十二月三十一日基普機字第九一一０九０四二號函附卷（見偵查卷第三\n十六頁）。再者，上訴人於九十一年九月二十三日進口之大陸農產品總重量及合計完\n稅價格，為三千六百五十二公斤及二十一萬九百五十六元；同年月二十六日進口之大\n陸農產品總重量及合計完稅價格，為六千零六十一公斤及三十四萬九千六百八十元，\n其先後二次進口之大陸農產品，均已逾管制之一千公斤及十萬元之數額，亦有基隆關\n稅局九十一年度第00000000號、第00000000號、第0000000\n0、00000000號、九十二年第00000000號、第00000000號\n處分書在卷（見偵查卷第十四頁、第一審卷第二十六頁、第五十八、五十九頁、第五\n十五、五十六頁）可為佐稽，資為其裁判之立論基礎。按上揭文書均為公務員職務上\n製作之紀錄及證明之文書，原審於九十三年一月二十八日審判期日已分別提示當庭予\n以辨認，訊之上訴人及其選任辯護人吳金棟律師對上揭文書之證據能力有何意見時？\n其等均答稱：沒有意見至明在卷（詳見原審卷第四十五至五十頁）。原判決因而本於\n調查所得，採為論斷罪刑之依據，核與刑事訴訟法第一百五十九條之四第一款之規定\n並無不合。又以上訴人於原審所辯：本件系爭之毒性化學物質三氧化二砷係大陸出口\n商雲南紅河州進出口公司之誤裝，並提出雲南紅河州進出口公司及該公司之香港總公\n司ＲＩＣＫＥＥＤＩＮＤＵＳＴＲＩＥＳＬＴＤ函二紙為證（見偵卷第二十七頁、第\n二十八頁）。原判決認上開二紙信函核其性質係證人於審判外之書面陳述，係屬傳聞\n證據，查無刑事訴訟法第一百五十九條第一項所規定得採作為證據之例外情形，自不\n足資為上訴人有利認定之依據。復認上訴人於原審聲請傳訊之證人即億通船務公司經\n理吳輝洋審判期日到庭所證稱：上訴人應是收到其公司的到貨通知後，才回傳資料要\n求退運，到貨通知通常是船還沒有到港之前，就要通知，伊不承認本件有耽擱，因退\n運是要把文件備妥，等船到了以後才辦理等語（見原審卷第五十三頁、第五十四頁）\n，充其量應僅能證明上訴人確曾委請億通船務公司辦理退運事宜而已，尚不足作為上\n訴人有利認定之依據，於判決理由內闡述憑以論斷自由心證之取捨理由綦詳，核其採\n證審判職權之運用，與吾人基於日常生活經驗所得之定則，並無背悖。況其所踐行之\n訴訟程序亦核無違背法令之情形，即不容任指為違法。依上所述，上訴意旨就原判決\n已說明事項，及原審採證認事之職權行使，徒憑己見重為事實之爭執，經核與法律規\n定得為第三審上訴理由之違法情形，不相適合。其上訴違背法律上之程式，應予駁回\n。\n據上論結，應依刑事訴訟法第三百九十五條前段，判決如主文。\n中      華      民      國    九十三    年      五      月     十三     日\n                              最高法院刑事第十庭\n                                  審判長法官  呂  潮  澤\n                                        法官  白  文  漳\n                                        法官  吳  昆  仁\n                                        法官  孫  增  同\n                                        法官  吳  昭  瑩\n      右正本證明與原本無異\n                                              書  記  官\n中      華      民      國    九十三    年      五      月     二十     日\n                                                                        Ｖ\n",
  "structure": {
    "main": "上訴駁回。",
    "reason": "按刑事訴訟法第三百七十七條規定，上訴於第三審法院，非以判決違背法令為理由，\n不得為之。是提起第三審上訴，應以原判決違背法令為理由，係屬法定要件。如果上\n訴理由狀並未依據卷內訴訟資料，具體指摘原判決不適用何種法則或如何適用不當，\n或所指摘原判決違法情事，顯與法律規定得為第三審上訴理由之違法情形，不相適合\n時，均應認其上訴為違背法律上之程式，予以駁回。本件上訴意旨略稱：上訴人於原\n審曾聲請傳喚證人吳輝洋現仍為億通航運股份有限公司進口部經理，藉資證明民國（\n下同）九十一年九月十九日至同年月二十一日間，上訴人有無電話該證人「要求將該\n批誤裝有毒物品三氧化二砷退運香港？」、「如何？經過如何？」。原審雖於審判期\n日傳訊吳輝洋到庭，然對於該證人之證述內容是否實在？採信與否之理由均未見原審\n判決說明，顯然其雖行調查但於判決理由內敘明調查結果，其所踐行之訴訟程序於法\n不合，自有判決違背法令之違法云云。\n惟查本件原判決認定：上訴人甲○○係穎頻實業股份有限公司（下稱穎頻公司）之負\n責人，明知三氧化二砷（俗稱砒霜）為行政院環保署依毒性化學物質管理法公告之毒\n性化學物質，依法有申報義務，其竟基於明知為不實之事項而申報不實及私運管制物\n品進口逾公告數額之概括犯意，未經許可，以穎頻公司之名義，先於九十一年九月十\n九日，以「ＭＩＮＧＣＯＭＦＯＲＴ輪船第二十五航次，自香港地區運送三只貨櫃（\n櫃號ＡＡ＼九一＼四九八０＼００二二、ＹＴＬＵ0000000、ＹＴＬＵ000\n0000），內夾藏未經申報之大陸生產乾香菇絲一千四百五十二公斤、乾金針菜二\n千二百公斤，合計完稅價格新臺幣（下同）二十一萬九百五十六元，及毒性化學物質\n三氧化二砷一萬九千八百七十五公斤，於同年月二十二日運扺臺灣基隆港，並委託不\n知情之港口事業股份有限公司填載報單編號ＡＡ＼九一＼四九八０＼００二一、ＡＡ\n＼九一＼四九八０＼００二二進口報單，以進口硫酸亞鐵之名義，申報前揭夾藏管制\n物品之貨櫃；嗣仍以同上之方法，委託易豐船務代理股份有限公司，以ＵＮＩ｜Ｏ，\nＯＣＥＡＮ第一三０航次，自香港地區運送三只貨櫃（櫃號ＣＡＸＵ0000000\n、ＹＴＵＬ0000000、ＹＴＵＬ0000000），內夾藏未經申報之大陸生\n產之乾金針菜二千二百公斤、茶餅一千一百七十六公斤、金針菜六百六十公斤、壓縮\n香菇絲二千零二十五公斤，合計完稅價格三十四萬九千六百八十元，及毒性化學物質\n三氧化二砷二萬二百五十公斤，於同年月二十六日運抵臺灣基隆港，而連續私運管制\n物品進口逾公告數額，未經許可擅自輸入公告之毒性化學物質。為財政部基隆關稅局\n（下稱基隆關稅局）人員分別於同年月二十三日及二十六日開櫃查驗，發現夾藏有屬\n行政院公告管制進口物品及行政院環保署公告之毒性化學物質等情。因而撤銷第一審\n不當之判決，改判論處上訴人連續私運管制物品進口逾公告數量罪刑，係以上開事實\n，基隆關稅局分別於九十一年九月二十三日及同年月二十六日，以上訴人擔任負責人\n之穎頻公司為進口名義人之貨櫃內，查獲未經申報之化學物品各一萬九千八百七十五\n公斤、二萬二百五十公斤，有前引基隆關稅局九十一年第00000000號、九十\n二年第00000000號、第00000000號處分書（見第二審卷第二十六頁\n、第五十五、五十六頁）可稽，而該查獲之化學物品經採樣送基隆關稅局檢測結果為\n三氧化二砷，亦有基隆關稅局化驗報告三份附卷（見法務部調查局航業海員調查處卷\n第十八至二十頁）可徵。又三氧化二砷為行政院環保署依據毒性化學物質管理法公告\n之毒性化學物質，復有該署公告一份在卷（見偵查卷第五十四頁）可參。且事實欄所\n載經查獲之大陸產製乾香菇絲、乾金針菜、茶餅、金針菜及壓縮香菇絲等，係自香港\n地區起運至臺灣境內，均未經申報一節，業經上訴人於歷次偵審中供承在卷，並有進\n口報單二紙、基隆關稅局緝獲重大走私案件節略二紙、基隆關稅局扣押貨物、運輸工\n具收據及搜索筆錄四紙等影本在卷（見法務部調查局航業海員調查處卷第八、九頁、\n第十二至十七頁）。又上開查獲之農產品，均屬行政院依懲治走私條例第二條第四項\n規定公告之「管制物品項目及數額」丙項第五款所列之管制進口物品等情，有基隆關\n稅局九十一年十二月三十一日基普機字第九一一０九０四二號函附卷（見偵查卷第三\n十六頁）。再者，上訴人於九十一年九月二十三日進口之大陸農產品總重量及合計完\n稅價格，為三千六百五十二公斤及二十一萬九百五十六元；同年月二十六日進口之大\n陸農產品總重量及合計完稅價格，為六千零六十一公斤及三十四萬九千六百八十元，\n其先後二次進口之大陸農產品，均已逾管制之一千公斤及十萬元之數額，亦有基隆關\n稅局九十一年度第00000000號、第00000000號、第0000000\n0、00000000號、九十二年第00000000號、第00000000號\n處分書在卷（見偵查卷第十四頁、第一審卷第二十六頁、第五十八、五十九頁、第五\n十五、五十六頁）可為佐稽，資為其裁判之立論基礎。按上揭文書均為公務員職務上\n製作之紀錄及證明之文書，原審於九十三年一月二十八日審判期日已分別提示當庭予\n以辨認，訊之上訴人及其選任辯護人吳金棟律師對上揭文書之證據能力有何意見時？\n其等均答稱：沒有意見至明在卷（詳見原審卷第四十五至五十頁）。原判決因而本於\n調查所得，採為論斷罪刑之依據，核與刑事訴訟法第一百五十九條之四第一款之規定\n並無不合。又以上訴人於原審所辯：本件系爭之毒性化學物質三氧化二砷係大陸出口\n商雲南紅河州進出口公司之誤裝，並提出雲南紅河州進出口公司及該公司之香港總公\n司ＲＩＣＫＥＥＤＩＮＤＵＳＴＲＩＥＳＬＴＤ函二紙為證（見偵卷第二十七頁、第\n二十八頁）。原判決認上開二紙信函核其性質係證人於審判外之書面陳述，係屬傳聞\n證據，查無刑事訴訟法第一百五十九條第一項所規定得採作為證據之例外情形，自不\n足資為上訴人有利認定之依據。復認上訴人於原審聲請傳訊之證人即億通船務公司經\n理吳輝洋審判期日到庭所證稱：上訴人應是收到其公司的到貨通知後，才回傳資料要\n求退運，到貨通知通常是船還沒有到港之前，就要通知，伊不承認本件有耽擱，因退\n運是要把文件備妥，等船到了以後才辦理等語（見原審卷第五十三頁、第五十四頁）\n，充其量應僅能證明上訴人確曾委請億通船務公司辦理退運事宜而已，尚不足作為上\n訴人有利認定之依據，於判決理由內闡述憑以論斷自由心證之取捨理由綦詳，核其採\n證審判職權之運用，與吾人基於日常生活經驗所得之定則，並無背悖。況其所踐行之\n訴訟程序亦核無違背法令之情形，即不容任指為違法。依上所述，上訴意旨就原判決\n已說明事項，及原審採證認事之職權行使，徒憑己見重為事實之爭執，經核與法律規\n定得為第三審上訴理由之違法情形，不相適合。其上訴違背法律上之程式，應予駁回\n。\n據上論結，應依刑事訴訟法第三百九十五條前段，判決如主文。"
  },
  "search": "最高法院刑事判決九十三年度台上字第二四七二號上訴人甲○○選任辯護人吳金棟律師右上訴人因違反懲治走私條例案件，不服台灣高等法院中華民國九十三年二月十一日第二審判決（九十二年度上訴字第四三六九號，起訴案號：台灣基隆地方法院檢察署九十一年度偵字第四六七０號），提起上訴，本院判決如左：主文上訴駁回。理由按刑事訴訟法第三百七十七條規定，上訴於第三審法院，非以判決違背法令為理由，不得為之。是提起第三審上訴，應以原判決違背法令為理由，係屬法定要件。如果上訴理由狀並未依據卷內訴訟資料，具體指摘原判決不適用何種法則或如何適用不當，或所指摘原判決違法情事，顯與法律規定得為第三審上訴理由之違法情形，不相適合時，均應認其上訴為違背法律上之程式，予以駁回。本件上訴意旨略稱：上訴人於原審曾聲請傳喚證人吳輝洋現仍為億通航運股份有限公司進口部經理，藉資證明民國（下同）九十一年九月十九日至同年月二十一日間，上訴人有無電話該證人「要求將該批誤裝有毒物品三氧化二砷退運香港？」、「如何？經過如何？」。原審雖於審判期日傳訊吳輝洋到庭，然對於該證人之證述內容是否實在？採信與否之理由均未見原審判決說明，顯然其雖行調查但於判決理由內敘明調查結果，其所踐行之訴訟程序於法不合，自有判決違背法令之違法云云。惟查本件原判決認定：上訴人甲○○係穎頻實業股份有限公司（下稱穎頻公司）之負責人，明知三氧化二砷（俗稱砒霜）為行政院環保署依毒性化學物質管理法公告之毒性化學物質，依法有申報義務，其竟基於明知為不實之事項而申報不實及私運管制物品進口逾公告數額之概括犯意，未經許可，以穎頻公司之名義，先於九十一年九月十九日，以「ＭＩＮＧＣＯＭＦＯＲＴ輪船第二十五航次，自香港地區運送三只貨櫃（櫃號ＡＡ＼九一＼四九八０＼００二二、ＹＴＬＵ0000000、ＹＴＬＵ0000000），內夾藏未經申報之大陸生產乾香菇絲一千四百五十二公斤、乾金針菜二千二百公斤，合計完稅價格新臺幣（下同）二十一萬九百五十六元，及毒性化學物質三氧化二砷一萬九千八百七十五公斤，於同年月二十二日運扺臺灣基隆港，並委託不知情之港口事業股份有限公司填載報單編號ＡＡ＼九一＼四九八０＼００二一、ＡＡ＼九一＼四九八０＼００二二進口報單，以進口硫酸亞鐵之名義，申報前揭夾藏管制物品之貨櫃；嗣仍以同上之方法，委託易豐船務代理股份有限公司，以ＵＮＩ｜Ｏ，ＯＣＥＡＮ第一三０航次，自香港地區運送三只貨櫃（櫃號ＣＡＸＵ0000000、ＹＴＵＬ0000000、ＹＴＵＬ0000000），內夾藏未經申報之大陸生產之乾金針菜二千二百公斤、茶餅一千一百七十六公斤、金針菜六百六十公斤、壓縮香菇絲二千零二十五公斤，合計完稅價格三十四萬九千六百八十元，及毒性化學物質三氧化二砷二萬二百五十公斤，於同年月二十六日運抵臺灣基隆港，而連續私運管制物品進口逾公告數額，未經許可擅自輸入公告之毒性化學物質。為財政部基隆關稅局（下稱基隆關稅局）人員分別於同年月二十三日及二十六日開櫃查驗，發現夾藏有屬行政院公告管制進口物品及行政院環保署公告之毒性化學物質等情。因而撤銷第一審不當之判決，改判論處上訴人連續私運管制物品進口逾公告數量罪刑，係以上開事實，基隆關稅局分別於九十一年九月二十三日及同年月二十六日，以上訴人擔任負責人之穎頻公司為進口名義人之貨櫃內，查獲未經申報之化學物品各一萬九千八百七十五公斤、二萬二百五十公斤，有前引基隆關稅局九十一年第00000000號、九十二年第00000000號、第00000000號處分書（見第二審卷第二十六頁、第五十五、五十六頁）可稽，而該查獲之化學物品經採樣送基隆關稅局檢測結果為三氧化二砷，亦有基隆關稅局化驗報告三份附卷（見法務部調查局航業海員調查處卷第十八至二十頁）可徵。又三氧化二砷為行政院環保署依據毒性化學物質管理法公告之毒性化學物質，復有該署公告一份在卷（見偵查卷第五十四頁）可參。且事實欄所載經查獲之大陸產製乾香菇絲、乾金針菜、茶餅、金針菜及壓縮香菇絲等，係自香港地區起運至臺灣境內，均未經申報一節，業經上訴人於歷次偵審中供承在卷，並有進口報單二紙、基隆關稅局緝獲重大走私案件節略二紙、基隆關稅局扣押貨物、運輸工具收據及搜索筆錄四紙等影本在卷（見法務部調查局航業海員調查處卷第八、九頁、第十二至十七頁）。又上開查獲之農產品，均屬行政院依懲治走私條例第二條第四項規定公告之「管制物品項目及數額」丙項第五款所列之管制進口物品等情，有基隆關稅局九十一年十二月三十一日基普機字第九一一０九０四二號函附卷（見偵查卷第三十六頁）。再者，上訴人於九十一年九月二十三日進口之大陸農產品總重量及合計完稅價格，為三千六百五十二公斤及二十一萬九百五十六元；同年月二十六日進口之大陸農產品總重量及合計完稅價格，為六千零六十一公斤及三十四萬九千六百八十元，其先後二次進口之大陸農產品，均已逾管制之一千公斤及十萬元之數額，亦有基隆關稅局九十一年度第00000000號、第00000000號、第00000000、00000000號、九十二年第00000000號、第00000000號處分書在卷（見偵查卷第十四頁、第一審卷第二十六頁、第五十八、五十九頁、第五十五、五十六頁）可為佐稽，資為其裁判之立論基礎。按上揭文書均為公務員職務上製作之紀錄及證明之文書，原審於九十三年一月二十八日審判期日已分別提示當庭予以辨認，訊之上訴人及其選任辯護人吳金棟律師對上揭文書之證據能力有何意見時？其等均答稱：沒有意見至明在卷（詳見原審卷第四十五至五十頁）。原判決因而本於調查所得，採為論斷罪刑之依據，核與刑事訴訟法第一百五十九條之四第一款之規定並無不合。又以上訴人於原審所辯：本件系爭之毒性化學物質三氧化二砷係大陸出口商雲南紅河州進出口公司之誤裝，並提出雲南紅河州進出口公司及該公司之香港總公司ＲＩＣＫＥＥＤＩＮＤＵＳＴＲＩＥＳＬＴＤ函二紙為證（見偵卷第二十七頁、第二十八頁）。原判決認上開二紙信函核其性質係證人於審判外之書面陳述，係屬傳聞證據，查無刑事訴訟法第一百五十九條第一項所規定得採作為證據之例外情形，自不足資為上訴人有利認定之依據。復認上訴人於原審聲請傳訊之證人即億通船務公司經理吳輝洋審判期日到庭所證稱：上訴人應是收到其公司的到貨通知後，才回傳資料要求退運，到貨通知通常是船還沒有到港之前，就要通知，伊不承認本件有耽擱，因退運是要把文件備妥，等船到了以後才辦理等語（見原審卷第五十三頁、第五十四頁），充其量應僅能證明上訴人確曾委請億通船務公司辦理退運事宜而已，尚不足作為上訴人有利認定之依據，於判決理由內闡述憑以論斷自由心證之取捨理由綦詳，核其採證審判職權之運用，與吾人基於日常生活經驗所得之定則，並無背悖。況其所踐行之訴訟程序亦核無違背法令之情形，即不容任指為違法。依上所述，上訴意旨就原判決已說明事項，及原審採證認事之職權行使，徒憑己見重為事實之爭執，經核與法律規定得為第三審上訴理由之違法情形，不相適合。其上訴違背法律上之程式，應予駁回。據上論結，應依刑事訴訟法第三百九十五條前段，判決如主文。中華民國九十三年五月十三日最高法院刑事第十庭審判長法官呂潮澤法官白文漳法官吳昆仁法官孫增同法官吳昭瑩右正本證明與原本無異書記官中華民國九十三年五月二十日Ｖ",
  "characters": {
    "judges": [

    ],
    "prosecutors": [

    ],
    "lawyers": [
      "吳金棟"
    ],
    "clerks": [

    ],
    "plaintiffs": [

    ],
    "defendants": [

    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2004-05-13",
  "created_at": "2016-02-05 20:19:02",
  "updated_at": "2016-02-05 20:19:02"
}