{
  "identify": "TPS-87-台上-372-19980206",
  "court": {
    "name": "最高法院",
    "code": "TPS"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 87,
  "word": "台上",
  "number": "372",
  "jcheck": "",
  "reason": "殺人未遂",
  "content": "最高法院刑事判決                                八十七年度台上字第三七二號\n    上  訴  人  台灣高等法院檢察署檢察官\n    被      告  甲○○\n右上訴人因被告殺人未遂案件，不服台灣高等法院中華民國八十五年十二月二十四日\n第二審判決（八十五年度上訴字第三六四五號，起訴案號：台灣台北地方法院檢察署\n八十四年度偵字第一四九一五號），提起上訴，本院判決如左：\n    主  文\n原判決撤銷，發回台灣高等法院。\n    理  由\n本件原判決以公訴意旨略謂：被告甲○○於民國八十四年六月十日廿二時三十分許駕\n駛其所有車號ＧＫ－六三五號營業大貨車內載林文及孔德榮，由烏來往台北方向行駛\n，途經台北縣新店市○○路○段文中幹十六電線桿附近，與由李慶春駕駛內載李慶益\n、李冬生之車號000－0000號自用小客車因超車而生爭執，駛至台北縣新店市\n○○路○段一八八號附近時，李慶益持短木棍打壞上開大貨車之車窗、擋風玻璃等處\n，林文亦持木棍毆打李慶益致李某頸部挫傷併額部裂傷，而李慶春駕駛上開自用小客\n車內載由另一輛車轉乘之李得華追上開被告駕駛之大貨車至台北縣新店市○○路一四\n○巷口附近，將其自用小客車停於上開大貨車前方，李慶春並開一半車門欲下車時，\n被告見李慶春繼續糾纏，遂萌殺人之犯意，以上開大貨車衝撞李慶春，致李慶春跌撞\n在地上，復倒車撞擊李慶春，欲輾撞李慶春，幸李慶春及時閃避，始僅致李慶春右側\n肱骨下端開性粉碎性骨折、右足踝掌開放性脫臼、右足蹠骨開放性脫臼、右大腿至右\n足髁、左足廣泛性撕裂傷、左足踝外髁炎骨折、左足髁內三角勒帶斷裂、雙下肢多處\n擦撕裂傷，被告意猶未盡，復將車前進欲倒車輾壓李慶春，幸經李慶春大叫，李得華\n拍打該車身，及在旁多人呼叫，被告始駕駛上開大貨車離去，李慶春經送醫急救倖免\n死亡。因認被告犯有刑法第二百七十一條第二項、第一項之殺人未遂罪嫌云云。經原\n審審理結果，以被告被訴上開殺人未遂犯罪不能證明，乃撤銷第一審論處被告殺人未\n遂罪刑之判決，改判諭知被告無罪，固非無見。\n惟查：(一)、判決理由之述，前後必須互相一致，且須與卷內之證據資料相適合，倘\n所載之理由，彼此相抵觸，或與卷證資料不符者，均屬判決理由矛盾，自足構成撤銷\n之原因。原判決於理由欄三－(二)內，說明依八十五年九月二十四日履勘現場結果，可\n知李慶春駕駛之自用小客車係斜停橫跨在外車道與慢車道之間，車身左側之外車道尚\n有約一車之寬度，而被告所駕駛之大貨車，不論倒車前或倒車後之位置，皆在內車道\n內，距李慶春之小客車及李慶春倒地位置均有相當距離，由被告、李慶春及證人林錫\n屏等人到場模擬之現場狀況，無法認定被告有撞倒李慶春及欲倒車輾壓之情事。然於\n理由欄三－(五)及四內，又依據被告供認有倒車撞及李慶春所駕駛該自用小客車之車\n頭等語，認為被告或有於倒車時撞及李慶春之車輛造成李慶春傷等情。前後理由之\n述已有歧異。況依被告在原審調查時，自行提出之現場圖，被告之大貨車雖停在內\n側車道，但係由左前方斜向右後方，李慶春倒地位置及其自用小客車停車位置，適在\n被告之大貨車右後方（見原審卷第三十頁證物袋），另據原審於八十五年九月二十四\n日勘驗現場時所拍攝之模擬照片觀之，被告當時大貨車停車位置，倘直線倒車，可能\n撞及倒地之李慶春及上開李慶春之自用小客車（見原審卷第三十二頁正面下幀照片）\n，非如原判決理由欄三－(二)所謂無法撞倒及倒車輾壓情事，此部分理由之說明，亦有\n證據上理由矛盾之違誤。(二)、審理事實之法院，對凡與待證事實有重要關係之事項，\n不論有利或不利於被告之證據，均應予以注意，依職權詳加調查，對證據之取捨及其\n判斷，尤須合於經驗法則及論理法則，否則即有應於審判期日調查之證據未予調查及\n違背證據法則之違法。原判決理由欄三－(一)內，就李慶春及證人李得華（李慶春之弟\n）在警訊中所為不利於被告之供述，認二人對被告停車位置及被告倒車時，是否將李\n慶春腿壓斷等節，所供不符，而不予採信。然核李得華於八十四年六月十日在警訊\n時之供述（偵查卷第十一頁反面），與李慶春於同年月十一日上午七時二十分警訊中\n所供（偵查卷第七頁反面），就李慶春駕駛自用小客車搭載李得華自後追趕被告所駕\n駛之營業大貨車，追至新店市○○路○段新店國小附近，見被告駕駛之該大貨車停於\n路旁，乃駛至大貨車前方停車，不久，被告竟駕駛該大貨車由快車道（李慶春稱「內\n車道」，即快車道之內側車道）自後衝撞李慶春之小客車，李慶春不及閃避，被撞跌\n落地上等情，二人供述並無任何齟齬。卷附由天主教耕莘醫院出具之診斷書，亦載明\n李慶春受：「右側肱骨下端開放性粉碎性骨折，右足踝掌開放性脫臼，右足蹠骨開放\n性脫臼，右大腿至右足髁及左足廣泛性撕裂傷，左足踝外髁炎骨折，左足髁內三角\n帶斷裂，雙下肢多處擦撕裂傷」，並接受手術治療（偵查卷第十三頁）。又原判決於\n理由欄三－(四)，謂李慶春於檢察官偵查中提出之四幀該自用小客車照片，並無明顯痕\n跡可見左側車門有遭撞擊情形。但查該四幀照片中，編號「Ｃ」照片，似有左側車門\n遭撞擊痕跡（見偵查卷證物袋）。公訴意旨亦認李慶春將小客車停於被告駕駛大貨車\n前方，開一半車門欲下車時，被告見李慶春繼續糾纏，遂萌殺人犯意，以大貨車衝撞\n李慶春，致李慶春跌撞在地等情。能否如原判決所謂難認李慶春於下車之際為被告駕\n駛之大貨車撞倒﹖尚非無疑。再者，李慶春自檢察官偵查時起，即一再指訴伊遭被告\n駕駛之大貨車撞倒在地受傷後，被告猶倒車輾壓伊雙（偵查卷第三十六頁至三十九\n頁、第五十五頁反面），核與李得華在警訊及檢察官偵查中所供情節相符（偵查卷第\n十一頁反面、第二十四頁反面），證人林錫屏在檢察官偵查中結證：「我聽到有人按\n喇叭，有人大叫，我開窗看到高某（指被告）車子倒退，李慶春躺在白色車子旁邊，\n有一個人過去敲高某車子，高某立刻將車開走」（偵查卷第六十一頁），證人林進光\n（新店市公所清潔隊隊員）亦供證：「我看到高某車子倒退，有一人喊叫我的、我\n的，我往前去看，看到李慶春受傷，坐在地上喊痛，我立刻報警」（偵查卷第六\n十頁反面），即被告於檢察官偵查中及第一審審理時，仍迭次供認：「我有倒車，有\n無輾到李慶春，我不清楚」、「我倒車撞到他車頭」、「我情急之下，很害怕，我不\n管有無撞到人，祗想逃跑」、「我祗有倒車一次就走了，不知有撞到人」（偵查卷第\n二十三頁反面、第二十四頁、第五十六頁，一審卷第二十八頁反面、第三十一頁）。\n被告雖又辯稱因當時前面塞車才倒車（偵查卷第二十四頁，一審卷第四十六頁），但\n據承辦警員林華安供證當晚二十二時三十分左右，該案發現場不會塞車（原審卷第二\n十五頁）。第一審判決復指出被告倘欲逃跑，實無倒車撞人之必要。乃原判決遽謂難\n認被告倒車係故意衝撞輾壓李慶春，此項判斷能否謂與證據法則無違﹖事實真相如何\n﹖尚欠明瞭。原審就上開疑慮未加釐清，即行改判，諭知被告無罪，殊嫌率斷。檢察\n官上訴意旨，指摘原判決不當，為有理由，應認有發回更審之原因。\n據上論結，應依刑事訴訟法第三百九十七條、第四百零一條，判決如主文。\n中      華      民      國    八十七    年      二      月      六      日\n                              最高法院刑事第二庭\n                                  審判長法官  施  文  仁\n                                        法官  陳  炳  煌\n                                        法官  張  淳  淙\n                                        法官  洪  文  章\n                                        法官  林  錦  芳\n      右正本證明與原本無異\n                                              書  記  官\n中      華      民      國    八十七    年      二      月     十一     日\n",
  "structure": {
    "main": "原判決撤銷，發回台灣高等法院。",
    "reason": "本件原判決以公訴意旨略謂：被告甲○○於民國八十四年六月十日廿二時三十分許駕\n駛其所有車號ＧＫ－六三五號營業大貨車內載林文及孔德榮，由烏來往台北方向行駛\n，途經台北縣新店市○○路○段文中幹十六電線桿附近，與由李慶春駕駛內載李慶益\n、李冬生之車號000－0000號自用小客車因超車而生爭執，駛至台北縣新店市\n○○路○段一八八號附近時，李慶益持短木棍打壞上開大貨車之車窗、擋風玻璃等處\n，林文亦持木棍毆打李慶益致李某頸部挫傷併額部裂傷，而李慶春駕駛上開自用小客\n車內載由另一輛車轉乘之李得華追上開被告駕駛之大貨車至台北縣新店市○○路一四\n○巷口附近，將其自用小客車停於上開大貨車前方，李慶春並開一半車門欲下車時，\n被告見李慶春繼續糾纏，遂萌殺人之犯意，以上開大貨車衝撞李慶春，致李慶春跌撞\n在地上，復倒車撞擊李慶春，欲輾撞李慶春，幸李慶春及時閃避，始僅致李慶春右側\n肱骨下端開性粉碎性骨折、右足踝掌開放性脫臼、右足蹠骨開放性脫臼、右大腿至右\n足髁、左足廣泛性撕裂傷、左足踝外髁炎骨折、左足髁內三角勒帶斷裂、雙下肢多處\n擦撕裂傷，被告意猶未盡，復將車前進欲倒車輾壓李慶春，幸經李慶春大叫，李得華\n拍打該車身，及在旁多人呼叫，被告始駕駛上開大貨車離去，李慶春經送醫急救倖免\n死亡。因認被告犯有刑法第二百七十一條第二項、第一項之殺人未遂罪嫌云云。經原\n審審理結果，以被告被訴上開殺人未遂犯罪不能證明，乃撤銷第一審論處被告殺人未\n遂罪刑之判決，改判諭知被告無罪，固非無見。\n惟查：(一)、判決理由之述，前後必須互相一致，且須與卷內之證據資料相適合，倘\n所載之理由，彼此相抵觸，或與卷證資料不符者，均屬判決理由矛盾，自足構成撤銷\n之原因。原判決於理由欄三－(二)內，說明依八十五年九月二十四日履勘現場結果，可\n知李慶春駕駛之自用小客車係斜停橫跨在外車道與慢車道之間，車身左側之外車道尚\n有約一車之寬度，而被告所駕駛之大貨車，不論倒車前或倒車後之位置，皆在內車道\n內，距李慶春之小客車及李慶春倒地位置均有相當距離，由被告、李慶春及證人林錫\n屏等人到場模擬之現場狀況，無法認定被告有撞倒李慶春及欲倒車輾壓之情事。然於\n理由欄三－(五)及四內，又依據被告供認有倒車撞及李慶春所駕駛該自用小客車之車\n頭等語，認為被告或有於倒車時撞及李慶春之車輛造成李慶春傷等情。前後理由之\n述已有歧異。況依被告在原審調查時，自行提出之現場圖，被告之大貨車雖停在內\n側車道，但係由左前方斜向右後方，李慶春倒地位置及其自用小客車停車位置，適在\n被告之大貨車右後方（見原審卷第三十頁證物袋），另據原審於八十五年九月二十四\n日勘驗現場時所拍攝之模擬照片觀之，被告當時大貨車停車位置，倘直線倒車，可能\n撞及倒地之李慶春及上開李慶春之自用小客車（見原審卷第三十二頁正面下幀照片）\n，非如原判決理由欄三－(二)所謂無法撞倒及倒車輾壓情事，此部分理由之說明，亦有\n證據上理由矛盾之違誤。(二)、審理事實之法院，對凡與待證事實有重要關係之事項，\n不論有利或不利於被告之證據，均應予以注意，依職權詳加調查，對證據之取捨及其\n判斷，尤須合於經驗法則及論理法則，否則即有應於審判期日調查之證據未予調查及\n違背證據法則之違法。原判決理由欄三－(一)內，就李慶春及證人李得華（李慶春之弟\n）在警訊中所為不利於被告之供述，認二人對被告停車位置及被告倒車時，是否將李\n慶春腿壓斷等節，所供不符，而不予採信。然核李得華於八十四年六月十日在警訊\n時之供述（偵查卷第十一頁反面），與李慶春於同年月十一日上午七時二十分警訊中\n所供（偵查卷第七頁反面），就李慶春駕駛自用小客車搭載李得華自後追趕被告所駕\n駛之營業大貨車，追至新店市○○路○段新店國小附近，見被告駕駛之該大貨車停於\n路旁，乃駛至大貨車前方停車，不久，被告竟駕駛該大貨車由快車道（李慶春稱「內\n車道」，即快車道之內側車道）自後衝撞李慶春之小客車，李慶春不及閃避，被撞跌\n落地上等情，二人供述並無任何齟齬。卷附由天主教耕莘醫院出具之診斷書，亦載明\n李慶春受：「右側肱骨下端開放性粉碎性骨折，右足踝掌開放性脫臼，右足蹠骨開放\n性脫臼，右大腿至右足髁及左足廣泛性撕裂傷，左足踝外髁炎骨折，左足髁內三角\n帶斷裂，雙下肢多處擦撕裂傷」，並接受手術治療（偵查卷第十三頁）。又原判決於\n理由欄三－(四)，謂李慶春於檢察官偵查中提出之四幀該自用小客車照片，並無明顯痕\n跡可見左側車門有遭撞擊情形。但查該四幀照片中，編號「Ｃ」照片，似有左側車門\n遭撞擊痕跡（見偵查卷證物袋）。公訴意旨亦認李慶春將小客車停於被告駕駛大貨車\n前方，開一半車門欲下車時，被告見李慶春繼續糾纏，遂萌殺人犯意，以大貨車衝撞\n李慶春，致李慶春跌撞在地等情。能否如原判決所謂難認李慶春於下車之際為被告駕\n駛之大貨車撞倒﹖尚非無疑。再者，李慶春自檢察官偵查時起，即一再指訴伊遭被告\n駕駛之大貨車撞倒在地受傷後，被告猶倒車輾壓伊雙（偵查卷第三十六頁至三十九\n頁、第五十五頁反面），核與李得華在警訊及檢察官偵查中所供情節相符（偵查卷第\n十一頁反面、第二十四頁反面），證人林錫屏在檢察官偵查中結證：「我聽到有人按\n喇叭，有人大叫，我開窗看到高某（指被告）車子倒退，李慶春躺在白色車子旁邊，\n有一個人過去敲高某車子，高某立刻將車開走」（偵查卷第六十一頁），證人林進光\n（新店市公所清潔隊隊員）亦供證：「我看到高某車子倒退，有一人喊叫我的、我\n的，我往前去看，看到李慶春受傷，坐在地上喊痛，我立刻報警」（偵查卷第六\n十頁反面），即被告於檢察官偵查中及第一審審理時，仍迭次供認：「我有倒車，有\n無輾到李慶春，我不清楚」、「我倒車撞到他車頭」、「我情急之下，很害怕，我不\n管有無撞到人，祗想逃跑」、「我祗有倒車一次就走了，不知有撞到人」（偵查卷第\n二十三頁反面、第二十四頁、第五十六頁，一審卷第二十八頁反面、第三十一頁）。\n被告雖又辯稱因當時前面塞車才倒車（偵查卷第二十四頁，一審卷第四十六頁），但\n據承辦警員林華安供證當晚二十二時三十分左右，該案發現場不會塞車（原審卷第二\n十五頁）。第一審判決復指出被告倘欲逃跑，實無倒車撞人之必要。乃原判決遽謂難\n認被告倒車係故意衝撞輾壓李慶春，此項判斷能否謂與證據法則無違﹖事實真相如何\n﹖尚欠明瞭。原審就上開疑慮未加釐清，即行改判，諭知被告無罪，殊嫌率斷。檢察\n官上訴意旨，指摘原判決不當，為有理由，應認有發回更審之原因。\n據上論結，應依刑事訴訟法第三百九十七條、第四百零一條，判決如主文。"
  },
  "search": "最高法院刑事判決八十七年度台上字第三七二號上訴人台灣高等法院檢察署檢察官被告甲○○右上訴人因被告殺人未遂案件，不服台灣高等法院中華民國八十五年十二月二十四日第二審判決（八十五年度上訴字第三六四五號，起訴案號：台灣台北地方法院檢察署八十四年度偵字第一四九一五號），提起上訴，本院判決如左：主文原判決撤銷，發回台灣高等法院。理由本件原判決以公訴意旨略謂：被告甲○○於民國八十四年六月十日廿二時三十分許駕駛其所有車號ＧＫ－六三五號營業大貨車內載林文及孔德榮，由烏來往台北方向行駛，途經台北縣新店市○○路○段文中幹十六電線桿附近，與由李慶春駕駛內載李慶益、李冬生之車號000－0000號自用小客車因超車而生爭執，駛至台北縣新店市○○路○段一八八號附近時，李慶益持短木棍打壞上開大貨車之車窗、擋風玻璃等處，林文亦持木棍毆打李慶益致李某頸部挫傷併額部裂傷，而李慶春駕駛上開自用小客車內載由另一輛車轉乘之李得華追上開被告駕駛之大貨車至台北縣新店市○○路一四○巷口附近，將其自用小客車停於上開大貨車前方，李慶春並開一半車門欲下車時，被告見李慶春繼續糾纏，遂萌殺人之犯意，以上開大貨車衝撞李慶春，致李慶春跌撞在地上，復倒車撞擊李慶春，欲輾撞李慶春，幸李慶春及時閃避，始僅致李慶春右側肱骨下端開性粉碎性骨折、右足踝掌開放性脫臼、右足蹠骨開放性脫臼、右大腿至右足髁、左足廣泛性撕裂傷、左足踝外髁炎骨折、左足髁內三角勒帶斷裂、雙下肢多處擦撕裂傷，被告意猶未盡，復將車前進欲倒車輾壓李慶春，幸經李慶春大叫，李得華拍打該車身，及在旁多人呼叫，被告始駕駛上開大貨車離去，李慶春經送醫急救倖免死亡。因認被告犯有刑法第二百七十一條第二項、第一項之殺人未遂罪嫌云云。經原審審理結果，以被告被訴上開殺人未遂犯罪不能證明，乃撤銷第一審論處被告殺人未遂罪刑之判決，改判諭知被告無罪，固非無見。惟查：(一)、判決理由之述，前後必須互相一致，且須與卷內之證據資料相適合，倘所載之理由，彼此相抵觸，或與卷證資料不符者，均屬判決理由矛盾，自足構成撤銷之原因。原判決於理由欄三－(二)內，說明依八十五年九月二十四日履勘現場結果，可知李慶春駕駛之自用小客車係斜停橫跨在外車道與慢車道之間，車身左側之外車道尚有約一車之寬度，而被告所駕駛之大貨車，不論倒車前或倒車後之位置，皆在內車道內，距李慶春之小客車及李慶春倒地位置均有相當距離，由被告、李慶春及證人林錫屏等人到場模擬之現場狀況，無法認定被告有撞倒李慶春及欲倒車輾壓之情事。然於理由欄三－(五)及四內，又依據被告供認有倒車撞及李慶春所駕駛該自用小客車之車頭等語，認為被告或有於倒車時撞及李慶春之車輛造成李慶春傷等情。前後理由之述已有歧異。況依被告在原審調查時，自行提出之現場圖，被告之大貨車雖停在內側車道，但係由左前方斜向右後方，李慶春倒地位置及其自用小客車停車位置，適在被告之大貨車右後方（見原審卷第三十頁證物袋），另據原審於八十五年九月二十四日勘驗現場時所拍攝之模擬照片觀之，被告當時大貨車停車位置，倘直線倒車，可能撞及倒地之李慶春及上開李慶春之自用小客車（見原審卷第三十二頁正面下幀照片），非如原判決理由欄三－(二)所謂無法撞倒及倒車輾壓情事，此部分理由之說明，亦有證據上理由矛盾之違誤。(二)、審理事實之法院，對凡與待證事實有重要關係之事項，不論有利或不利於被告之證據，均應予以注意，依職權詳加調查，對證據之取捨及其判斷，尤須合於經驗法則及論理法則，否則即有應於審判期日調查之證據未予調查及違背證據法則之違法。原判決理由欄三－(一)內，就李慶春及證人李得華（李慶春之弟）在警訊中所為不利於被告之供述，認二人對被告停車位置及被告倒車時，是否將李慶春腿壓斷等節，所供不符，而不予採信。然核李得華於八十四年六月十日在警訊時之供述（偵查卷第十一頁反面），與李慶春於同年月十一日上午七時二十分警訊中所供（偵查卷第七頁反面），就李慶春駕駛自用小客車搭載李得華自後追趕被告所駕駛之營業大貨車，追至新店市○○路○段新店國小附近，見被告駕駛之該大貨車停於路旁，乃駛至大貨車前方停車，不久，被告竟駕駛該大貨車由快車道（李慶春稱「內車道」，即快車道之內側車道）自後衝撞李慶春之小客車，李慶春不及閃避，被撞跌落地上等情，二人供述並無任何齟齬。卷附由天主教耕莘醫院出具之診斷書，亦載明李慶春受：「右側肱骨下端開放性粉碎性骨折，右足踝掌開放性脫臼，右足蹠骨開放性脫臼，右大腿至右足髁及左足廣泛性撕裂傷，左足踝外髁炎骨折，左足髁內三角帶斷裂，雙下肢多處擦撕裂傷」，並接受手術治療（偵查卷第十三頁）。又原判決於理由欄三－(四)，謂李慶春於檢察官偵查中提出之四幀該自用小客車照片，並無明顯痕跡可見左側車門有遭撞擊情形。但查該四幀照片中，編號「Ｃ」照片，似有左側車門遭撞擊痕跡（見偵查卷證物袋）。公訴意旨亦認李慶春將小客車停於被告駕駛大貨車前方，開一半車門欲下車時，被告見李慶春繼續糾纏，遂萌殺人犯意，以大貨車衝撞李慶春，致李慶春跌撞在地等情。能否如原判決所謂難認李慶春於下車之際為被告駕駛之大貨車撞倒﹖尚非無疑。再者，李慶春自檢察官偵查時起，即一再指訴伊遭被告駕駛之大貨車撞倒在地受傷後，被告猶倒車輾壓伊雙（偵查卷第三十六頁至三十九頁、第五十五頁反面），核與李得華在警訊及檢察官偵查中所供情節相符（偵查卷第十一頁反面、第二十四頁反面），證人林錫屏在檢察官偵查中結證：「我聽到有人按喇叭，有人大叫，我開窗看到高某（指被告）車子倒退，李慶春躺在白色車子旁邊，有一個人過去敲高某車子，高某立刻將車開走」（偵查卷第六十一頁），證人林進光（新店市公所清潔隊隊員）亦供證：「我看到高某車子倒退，有一人喊叫我的、我的，我往前去看，看到李慶春受傷，坐在地上喊痛，我立刻報警」（偵查卷第六十頁反面），即被告於檢察官偵查中及第一審審理時，仍迭次供認：「我有倒車，有無輾到李慶春，我不清楚」、「我倒車撞到他車頭」、「我情急之下，很害怕，我不管有無撞到人，祗想逃跑」、「我祗有倒車一次就走了，不知有撞到人」（偵查卷第二十三頁反面、第二十四頁、第五十六頁，一審卷第二十八頁反面、第三十一頁）。被告雖又辯稱因當時前面塞車才倒車（偵查卷第二十四頁，一審卷第四十六頁），但據承辦警員林華安供證當晚二十二時三十分左右，該案發現場不會塞車（原審卷第二十五頁）。第一審判決復指出被告倘欲逃跑，實無倒車撞人之必要。乃原判決遽謂難認被告倒車係故意衝撞輾壓李慶春，此項判斷能否謂與證據法則無違﹖事實真相如何﹖尚欠明瞭。原審就上開疑慮未加釐清，即行改判，諭知被告無罪，殊嫌率斷。檢察官上訴意旨，指摘原判決不當，為有理由，應認有發回更審之原因。據上論結，應依刑事訴訟法第三百九十七條、第四百零一條，判決如主文。中華民國八十七年二月六日最高法院刑事第二庭審判長法官施文仁法官陳炳煌法官張淳淙法官洪文章法官林錦芳右正本證明與原本無異書記官中華民國八十七年二月十一日",
  "characters": {
    "judges": [

    ],
    "prosecutors": [

    ],
    "lawyers": [

    ],
    "clerks": [

    ],
    "plaintiffs": [

    ],
    "defendants": [
      "甲○○",
      "右上訴人因被告殺人未遂案件，不服台灣高等法院中華民國八十五年十二月二十四日",
      "第二審判決（八十五年度上訴字第三六四五號，起訴案號：台灣台北地方法院檢察署",
      "八十四年度偵字第一四九一五號），提起上訴，本院判決如左："
    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "1998-02-06",
  "created_at": "2016-02-03 18:51:29",
  "updated_at": "2016-02-03 18:51:29"
}