{
  "identify": "TPS-86-台上-3346-19970605",
  "court": {
    "name": "最高法院",
    "code": "TPS"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 86,
  "word": "台上",
  "number": "3346",
  "jcheck": "",
  "reason": "過失致人於死",
  "content": "最高法院刑事判決                              八十六年度台上字第三三四六號\n    上訴人  甲○○\n右上訴人因過失致人於死案件，不服台灣高等法院台南分院中華民國八十五年七月十\n六日第二審判決（八十五年度上訴字第二五○號，起訴案號：台灣嘉義地方法院檢察\n署八十四年度偵字第二九六○號），提起上訴，本院判決如左：\n    主  文\n上訴駁回。\n甲○○緩刑年。\n    理  由\n本件原判決認定上訴人甲○○係台灣製鹽總廠布袋鹽場負責管理嘉義縣東石鄉掌潭村\n白水湖水門之管理員，開關水門及維護該處安全為其職務，為從事業務之人。其於民\n國八十四年四月三十日下午約一時四十分許，至白水湖水門處巡視，見陳奕閔、謝明\n宏二人在白水湖南側之布袋鹽場蓄水池內游泳戲水，即高聲對其二人喊叫不要在該處\n游泳欲予制止。陳奕閔、謝明宏未予理會，上訴人能預見該蓄水池內有人游泳，若打\n開水門讓海水湧入，可能致游泳者遭海水沖入深水區而溺死之危險，竟為圖以湧入之\n海水驅趕其二人，並誤認伊在場可操控無礙確信不致發生上開危險，而貿然操縱幫浦\n打開水門開關，使海水湧入蓄水池內，陳奕閔與謝明宏旋被湧入之海水強力沖入水池\n中央較深處，身體失控均遭溺斃；與其二人一同前往在岸邊堤防上聊天之王碩賢、王\n琮稜、郭佳雄、陳新鴻四人見狀，即至水門開關處向上訴人求救，上訴人隨即關閉水\n門，下水援救，惟陳奕閔、謝明宏均已溺死等情。係以上開事實，業據證人王碩賢、\n王琮稜、郭佳雄、陳新鴻證述綦詳，上訴人坦認其為該水門管理員擔任開關水門及其\n安全管理之職務，於右開時地曾往水門開關處巡視，並喊叫欲制止被害人陳奕閔、謝\n明宏在蓄水池內游泳。被害人等於該蓄水池內溺斃，已經檢察官督同法醫師相驗無訛\n，有勘驗筆錄、驗斷書、相驗屍體證明書可稽。其二人之屍體係同在距離蓄水池之海\n水流入口正前方五十公尺許撈獲，並據證人蔡登車供明，有位置略圖可考。證人王碩\n賢、王琮稜、郭佳雄、陳新鴻於本件案發時，係國中三年級學生，與上訴人素不相識\n，亦無怨隙，當無設詞誣陷之理。上訴人到場約五分鐘後，蓄水池水閘門即遭開啟，\n海水湧入使池水顏色混濁，被害人等同時遭海水沖入深水區，王碩賢及王琮稜向上訴\n人求援，上訴人隨即關閉水門下水協助救人一節，已據該證人等指證不移，其等所供\n各情，雖細節稍有出入，惟於上訴人過失犯行之基本事實大致相符，難認有何瑕疵。\n本件案發時，上訴人並未受鹽場主任指示，於業務上亦無開啟水門之必要，足徵其係\n因被害人等不聽制止仍在該蓄水池戲水，始開啟水門引導海水湧入欲驅趕被害人等。\n其尚無致被害人等於死之意思，惟此可能致被害人等因而遭溺斃，為眾所週知之常識\n，自應為上訴人所預見，乃其仍貿然開啟水門，顯係誤信其可適時操控不致發生危險\n，終致被害人等因而溺斃，即應負認識之過失責任。上訴人因一業務上過失行為致被\n害人二人死亡，係犯二個刑法第二百七十六條第二項之業務上過失致人於死罪，為想\n像上競合犯，應從一重處斷，為其所憑證據及認定之理由。並說明本件係在下午一時\n四十分許發生，上訴人於同日下午六時五分許始至龍崗派出所接受訊問，其間已可將\n水門開關鑰匙置放於辦公室，於翌日檢察官勘驗時，上訴人縱未攜帶該鑰匙，亦不足\n證明其於案發當時未攜帶鑰匙。檢察官既已勘驗現場明確，復有勘驗筆錄可資參證，\n上訴人聲請再予勘驗，即無必要。並對上訴人否認犯行，所辯為不可採，依據卷內資\n料詳予指駁。因而撤銷第一審不當之科刑判決，改判仍論上訴人以從事業務之人，因\n業務上之過失致人於死罪，並審酌其犯罪一切情狀，量處有期徒刑二年，經核於法尚\n無違誤。原判決綜核卷內證據資料，認上訴人確有於右記時地開啟蓄水池之水閘門，\n使海水湧入，並無不合。不論上訴人係以發動引擎或手動幫浦開閉水門，均無礙於其\n應為之論罪科刑與法條之適用，與判決本旨並無影響，上訴人謂原判決認定其以手動\n幫浦開閉水門為不當，執為指摘，自非足取。其餘上訴意旨對原審採證職權之適法行\n使及原判決已說明之事項，任意指摘，均非有理由。惟念上訴人未曾受有期徒刑以上\n刑之宣告，並已與被害人等之家長達成和解，賠償損害，經各該被害人之父陳銘舜、\n謝在聰具狀表明不願追究，請准予撤回告訴，有調解筆錄及所附撤回告訴狀在卷可稽\n，經此教訓，當知警惕，無再犯之虞，認以暫不執行其刑為適當，併予宣告緩刑年\n，以勵自新。\n據上論結，應依刑事訴訟法第三百九十六條，刑法第七十四條第一款，判決如主文。\n中      華      民      國    八十六    年      六      月      五      日\n                              最高法院刑事第五庭\n                                  審判長法官  陳  錫  奎\n                                        法官  洪  清  江\n                                        法官  李  璋  鵬\n                                        法官  吳  昆  仁\n                                        法官  李  彥  文\n      右正本證明與原本無異\n                                              書  記  官\n中      華      民      國    八十六    年      六      月     十二     日\n",
  "structure": {
    "main": "上訴駁回。\n甲○○緩刑年。",
    "reason": "本件原判決認定上訴人甲○○係台灣製鹽總廠布袋鹽場負責管理嘉義縣東石鄉掌潭村\n白水湖水門之管理員，開關水門及維護該處安全為其職務，為從事業務之人。其於民\n國八十四年四月三十日下午約一時四十分許，至白水湖水門處巡視，見陳奕閔、謝明\n宏二人在白水湖南側之布袋鹽場蓄水池內游泳戲水，即高聲對其二人喊叫不要在該處\n游泳欲予制止。陳奕閔、謝明宏未予理會，上訴人能預見該蓄水池內有人游泳，若打\n開水門讓海水湧入，可能致游泳者遭海水沖入深水區而溺死之危險，竟為圖以湧入之\n海水驅趕其二人，並誤認伊在場可操控無礙確信不致發生上開危險，而貿然操縱幫浦\n打開水門開關，使海水湧入蓄水池內，陳奕閔與謝明宏旋被湧入之海水強力沖入水池\n中央較深處，身體失控均遭溺斃；與其二人一同前往在岸邊堤防上聊天之王碩賢、王\n琮稜、郭佳雄、陳新鴻四人見狀，即至水門開關處向上訴人求救，上訴人隨即關閉水\n門，下水援救，惟陳奕閔、謝明宏均已溺死等情。係以上開事實，業據證人王碩賢、\n王琮稜、郭佳雄、陳新鴻證述綦詳，上訴人坦認其為該水門管理員擔任開關水門及其\n安全管理之職務，於右開時地曾往水門開關處巡視，並喊叫欲制止被害人陳奕閔、謝\n明宏在蓄水池內游泳。被害人等於該蓄水池內溺斃，已經檢察官督同法醫師相驗無訛\n，有勘驗筆錄、驗斷書、相驗屍體證明書可稽。其二人之屍體係同在距離蓄水池之海\n水流入口正前方五十公尺許撈獲，並據證人蔡登車供明，有位置略圖可考。證人王碩\n賢、王琮稜、郭佳雄、陳新鴻於本件案發時，係國中三年級學生，與上訴人素不相識\n，亦無怨隙，當無設詞誣陷之理。上訴人到場約五分鐘後，蓄水池水閘門即遭開啟，\n海水湧入使池水顏色混濁，被害人等同時遭海水沖入深水區，王碩賢及王琮稜向上訴\n人求援，上訴人隨即關閉水門下水協助救人一節，已據該證人等指證不移，其等所供\n各情，雖細節稍有出入，惟於上訴人過失犯行之基本事實大致相符，難認有何瑕疵。\n本件案發時，上訴人並未受鹽場主任指示，於業務上亦無開啟水門之必要，足徵其係\n因被害人等不聽制止仍在該蓄水池戲水，始開啟水門引導海水湧入欲驅趕被害人等。\n其尚無致被害人等於死之意思，惟此可能致被害人等因而遭溺斃，為眾所週知之常識\n，自應為上訴人所預見，乃其仍貿然開啟水門，顯係誤信其可適時操控不致發生危險\n，終致被害人等因而溺斃，即應負認識之過失責任。上訴人因一業務上過失行為致被\n害人二人死亡，係犯二個刑法第二百七十六條第二項之業務上過失致人於死罪，為想\n像上競合犯，應從一重處斷，為其所憑證據及認定之理由。並說明本件係在下午一時\n四十分許發生，上訴人於同日下午六時五分許始至龍崗派出所接受訊問，其間已可將\n水門開關鑰匙置放於辦公室，於翌日檢察官勘驗時，上訴人縱未攜帶該鑰匙，亦不足\n證明其於案發當時未攜帶鑰匙。檢察官既已勘驗現場明確，復有勘驗筆錄可資參證，\n上訴人聲請再予勘驗，即無必要。並對上訴人否認犯行，所辯為不可採，依據卷內資\n料詳予指駁。因而撤銷第一審不當之科刑判決，改判仍論上訴人以從事業務之人，因\n業務上之過失致人於死罪，並審酌其犯罪一切情狀，量處有期徒刑二年，經核於法尚\n無違誤。原判決綜核卷內證據資料，認上訴人確有於右記時地開啟蓄水池之水閘門，\n使海水湧入，並無不合。不論上訴人係以發動引擎或手動幫浦開閉水門，均無礙於其\n應為之論罪科刑與法條之適用，與判決本旨並無影響，上訴人謂原判決認定其以手動\n幫浦開閉水門為不當，執為指摘，自非足取。其餘上訴意旨對原審採證職權之適法行\n使及原判決已說明之事項，任意指摘，均非有理由。惟念上訴人未曾受有期徒刑以上\n刑之宣告，並已與被害人等之家長達成和解，賠償損害，經各該被害人之父陳銘舜、\n謝在聰具狀表明不願追究，請准予撤回告訴，有調解筆錄及所附撤回告訴狀在卷可稽\n，經此教訓，當知警惕，無再犯之虞，認以暫不執行其刑為適當，併予宣告緩刑年\n，以勵自新。\n據上論結，應依刑事訴訟法第三百九十六條，刑法第七十四條第一款，判決如主文。"
  },
  "search": "最高法院刑事判決八十六年度台上字第三三四六號上訴人甲○○右上訴人因過失致人於死案件，不服台灣高等法院台南分院中華民國八十五年七月十六日第二審判決（八十五年度上訴字第二五○號，起訴案號：台灣嘉義地方法院檢察署八十四年度偵字第二九六○號），提起上訴，本院判決如左：主文上訴駁回。甲○○緩刑年。理由本件原判決認定上訴人甲○○係台灣製鹽總廠布袋鹽場負責管理嘉義縣東石鄉掌潭村白水湖水門之管理員，開關水門及維護該處安全為其職務，為從事業務之人。其於民國八十四年四月三十日下午約一時四十分許，至白水湖水門處巡視，見陳奕閔、謝明宏二人在白水湖南側之布袋鹽場蓄水池內游泳戲水，即高聲對其二人喊叫不要在該處游泳欲予制止。陳奕閔、謝明宏未予理會，上訴人能預見該蓄水池內有人游泳，若打開水門讓海水湧入，可能致游泳者遭海水沖入深水區而溺死之危險，竟為圖以湧入之海水驅趕其二人，並誤認伊在場可操控無礙確信不致發生上開危險，而貿然操縱幫浦打開水門開關，使海水湧入蓄水池內，陳奕閔與謝明宏旋被湧入之海水強力沖入水池中央較深處，身體失控均遭溺斃；與其二人一同前往在岸邊堤防上聊天之王碩賢、王琮稜、郭佳雄、陳新鴻四人見狀，即至水門開關處向上訴人求救，上訴人隨即關閉水門，下水援救，惟陳奕閔、謝明宏均已溺死等情。係以上開事實，業據證人王碩賢、王琮稜、郭佳雄、陳新鴻證述綦詳，上訴人坦認其為該水門管理員擔任開關水門及其安全管理之職務，於右開時地曾往水門開關處巡視，並喊叫欲制止被害人陳奕閔、謝明宏在蓄水池內游泳。被害人等於該蓄水池內溺斃，已經檢察官督同法醫師相驗無訛，有勘驗筆錄、驗斷書、相驗屍體證明書可稽。其二人之屍體係同在距離蓄水池之海水流入口正前方五十公尺許撈獲，並據證人蔡登車供明，有位置略圖可考。證人王碩賢、王琮稜、郭佳雄、陳新鴻於本件案發時，係國中三年級學生，與上訴人素不相識，亦無怨隙，當無設詞誣陷之理。上訴人到場約五分鐘後，蓄水池水閘門即遭開啟，海水湧入使池水顏色混濁，被害人等同時遭海水沖入深水區，王碩賢及王琮稜向上訴人求援，上訴人隨即關閉水門下水協助救人一節，已據該證人等指證不移，其等所供各情，雖細節稍有出入，惟於上訴人過失犯行之基本事實大致相符，難認有何瑕疵。本件案發時，上訴人並未受鹽場主任指示，於業務上亦無開啟水門之必要，足徵其係因被害人等不聽制止仍在該蓄水池戲水，始開啟水門引導海水湧入欲驅趕被害人等。其尚無致被害人等於死之意思，惟此可能致被害人等因而遭溺斃，為眾所週知之常識，自應為上訴人所預見，乃其仍貿然開啟水門，顯係誤信其可適時操控不致發生危險，終致被害人等因而溺斃，即應負認識之過失責任。上訴人因一業務上過失行為致被害人二人死亡，係犯二個刑法第二百七十六條第二項之業務上過失致人於死罪，為想像上競合犯，應從一重處斷，為其所憑證據及認定之理由。並說明本件係在下午一時四十分許發生，上訴人於同日下午六時五分許始至龍崗派出所接受訊問，其間已可將水門開關鑰匙置放於辦公室，於翌日檢察官勘驗時，上訴人縱未攜帶該鑰匙，亦不足證明其於案發當時未攜帶鑰匙。檢察官既已勘驗現場明確，復有勘驗筆錄可資參證，上訴人聲請再予勘驗，即無必要。並對上訴人否認犯行，所辯為不可採，依據卷內資料詳予指駁。因而撤銷第一審不當之科刑判決，改判仍論上訴人以從事業務之人，因業務上之過失致人於死罪，並審酌其犯罪一切情狀，量處有期徒刑二年，經核於法尚無違誤。原判決綜核卷內證據資料，認上訴人確有於右記時地開啟蓄水池之水閘門，使海水湧入，並無不合。不論上訴人係以發動引擎或手動幫浦開閉水門，均無礙於其應為之論罪科刑與法條之適用，與判決本旨並無影響，上訴人謂原判決認定其以手動幫浦開閉水門為不當，執為指摘，自非足取。其餘上訴意旨對原審採證職權之適法行使及原判決已說明之事項，任意指摘，均非有理由。惟念上訴人未曾受有期徒刑以上刑之宣告，並已與被害人等之家長達成和解，賠償損害，經各該被害人之父陳銘舜、謝在聰具狀表明不願追究，請准予撤回告訴，有調解筆錄及所附撤回告訴狀在卷可稽，經此教訓，當知警惕，無再犯之虞，認以暫不執行其刑為適當，併予宣告緩刑年，以勵自新。據上論結，應依刑事訴訟法第三百九十六條，刑法第七十四條第一款，判決如主文。中華民國八十六年六月五日最高法院刑事第五庭審判長法官陳錫奎法官洪清江法官李璋鵬法官吳昆仁法官李彥文右正本證明與原本無異書記官中華民國八十六年六月十二日",
  "characters": {
    "judges": [

    ],
    "prosecutors": [

    ],
    "lawyers": [

    ],
    "clerks": [

    ],
    "plaintiffs": [

    ],
    "defendants": [

    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "1997-06-05",
  "created_at": "2016-02-03 17:07:36",
  "updated_at": "2016-02-03 17:07:36"
}