{
  "identify": "KSB-93-訴-359-20040903-1",
  "court": {
    "name": "高雄高等行政法院",
    "code": "KSB"
  },
  "division": {
    "name": "行政",
    "code": "A"
  },
  "year": 93,
  "word": "訴",
  "number": "359",
  "jcheck": "1",
  "reason": "營利事業所得稅",
  "content": "高雄高等行政法院判決                              九十三年度訴字第三五九號\n                              .\n    原      告  太子飼料股份有限公司\n    代  表  人  甲○○  董事長.\n    被      告  財政部臺灣省南區國稅局\n    代  表  人  朱正雄 局長\n    訴訟代理人  丙○○\n                乙○○\n右當事人間因營利事業所得稅事件，原告不服財政部中華民國九十三年三月二日台財\n訴字第０九三０００二五六０號訴願決定，提起行政訴訟。本院判決如左：\n    主  文\n原告之訴駁回。\n訴訟費用由原告負擔。\n    事  實\n一、事實概要：\n緣原告八十九年度營利事業所得稅結算申報，原列報營業成本新台幣（下同）一億五\n千二百零八萬五千三百三十四元，全年所得額五百五十四萬三千三百五十一元，案經\n法務部調查局嘉義縣調查站（下稱嘉義縣調查站）查獲其全年所得額申報數與其董事\n暨股東常會之本年度損益表所載全年所得額八百三十七萬九千二百六十一元不符，且\n原告在該調查站之調查筆錄亦表示曾就進貨金額要求廠商開立單價提高、數量減少之\n發票作為進貨憑證，藉以提高單位成本，乃移由被告審理，核定原告營業成本為一億\n四千九百三十九萬七千零十一元，全年課稅所得額為八百五十二萬九千七百二十六元\n，漏稅額七十萬八千九百七十七元，除核定補徵稅額外，並按所漏稅額裁處一倍罰鍰\n計七十萬八千九百元（計至百元止）。原告不服，申經復查，獲准追減全年所得額二\n百四十四萬四千七百九十八元及罰鍰六十萬零六百元；原告仍不服，提起訴願遭決定\n駁回，遂提起本件行政訴訟。\n二、兩造聲明：\n（一）原告聲明求為判決：訴願決定及原處分（復查決定含原核定處分）均撤銷。\n（二）被告聲明求為判決：駁回原告之訴。\n三、兩造之爭點：\n甲、原告主張之理由：\n（一）原告八十九年度營業成本確為一億五千二百零八萬五千三百三十四元，全年所\n      得額確為五百五十四萬三千三百五十一元。原告並無如嘉義縣調查站移由被告\n      審理時所稱「提高成本」之情事，蓋嘉義縣調查站筆錄中係以原告「就進貨金\n      額要求廠商開立單價提高、數量減少（總價不變）之發票作為進貨憑證，藉以\n      提高單位成本」為由，而認原告虛列成本以逃漏營利事業所得稅，但供貨廠商\n      艗隆公司蔡士元民國（下同）九十年十月十一日在嘉義縣調查站時供稱：「．\n      ．．．艗隆公司都是依交易單價、數量、總金額而開立發票」。另台灣豐壽公\n      司張哲源九十年十月八日在嘉義縣調查站時供稱「台灣豐壽公司與太子公司之\n      交易，都是由我直接與負責人甲○○接洽，雙方就漁粉單價及數量談妥後，台\n      灣豐壽公司即依約供貨，並依實際開立發票」，足以證明並無提高單價之情事\n      ，被告對於此有利於原告之重要證據並未置理，亦有未當。且總進貨成本並未\n      改變，如何會有虛增成本之情事？自然也不會有變動當年度營業成本之情。\n（二）嘉義縣調查站在搜索原告公司時雖有查獲記載「太子飼料股份有限公司董事暨\n      股東常會議程等資料」，但該資料並非真正，而係草稿報表，且公司法上亦無\n      「董事會」與「股東常會」合併召集之規定，何能以該草稿上所記載未經確實\n      查核之數據即作為課稅依據；且未將報表與帳冊憑證進行審核，以確認真偽，\n      即認定有漏報所得，自非合法。況嘉義縣調查站查扣八十九年之資產負債表計\n      有兩份，二份金額亦不一致，一份記載稅前損益為八百三十七萬九千二百六十\n      一元，且借貸雙方不平衡，另一份則記載稅前損益為六百零八萬四千九百二十\n      八元，且年度機器設備折舊計算錯誤；更足以證明該二份資產負債表均屬試算\n      性質，何能在無其他證據下率認稅前損益六百零八萬四千九百二十八元者，為\n      原告八十九年真正之盈餘，被告之認定完全無任何實體證據足以為憑。\n（三）嘉義縣調查站九十年八月一日對原告代表人之筆錄雖記載「（經檢視後作答）\n      我沒有異議，但本年度之實際全年度所得額應修正為六，０八四，九二八元」\n      ，並書立承諾書承認短漏報全年所得額五十四萬一千五百七十七元。但此乃在\n      調查站時，在調查人員以非正當方式要求下才書立，衡諸經驗法則，實無可能\n      在偵訊時，僅靠提示帳冊資料即可確認實際所得額應為如何修正？且知悉漏報\n      若干之所得額？況，原告代表人並非財務會計人員，年逾七十，焉有可能為如\n      筆錄上所載之清楚敘明。該調查站之筆錄應不得為不利於原告之認定。\n（四）再者，縱認原告原申報有誤，然原告八十八年度（八十八年十二月三十一日）\n      之機械設備累計折舊為三千五百三十七萬零四百八十八元，故加計八十九年度\n      申報之機械折舊費用，當年度之機械累計折舊應為三千八百零四萬二千一百八\n      十元，與被告核定之機械累計折舊三千四百二十一萬二千零九十九元，相差折\n      舊少提列了三百八十三萬零八十一元，故八十九年度實際損益亦應只為二百二\n      十五萬四千八四十七元（６, ０８４, ９２８─３, ８３０, ０８１＝２, ２\n      ５４, ８４７）。況原告八十九年度營利事業所得稅結算申報，因帳簿文據不\n      全，是按部頒同業利潤標準之毛利率百分之十七申報成本，則依營利事業所得\n      稅查核準則第六條規定，被告應不得再重行從高核定。\n（五）又原告八十九年度營利所得稅申報投資抵減額為一百三十七萬五千八百三十八\n      元，被告卻核定為一百零六萬一千二百十六元，實有錯誤，亦應追認。\n乙、被告主張之理由：\n（一）本稅部分：\n１、按「納稅義務人對於核定稅捐之處分如有不服，應依規定格式，敘明理由，連同\n    證明文件，依左列規定，申請復查：一、依核定稅額通知書所載有應納稅額或應\n    補徵稅額者，應於繳款書送達後，於繳納期間屆滿翌日起算三十日內，申請復查\n    。二、依核定稅額通知書所載無應納稅額或應補稅額者，應於核定稅額通知書送\n    達後三十日內，申請復查。」「納稅義務人對稅捐稽徵機關之復查決定如有不服\n    ，得依法提起訴願及行政訴訟。」為稅捐稽徵法第三十五條第一項及第三十八條\n    第一項所明定。次按「營利事業所得之計算，以其本年度收入總額減除各項成本\n    費用、損失及稅捐後之純益額為所得額。」「納稅義務人應於每年二月二十日起\n    至三月底止，填具結算申報書，向該管稽徵機關，申報其上一年度內構成‧‧‧\n    營利事業收入總額之項目及數額，以及有關減免、扣除之事實，並應依其全年應\n    納稅額減除暫繳稅額、尚未抵繳之扣繳稅額及可扣抵稅額，計算其應納之結算稅\n    額，於申報前自行繳納。」為所得稅法第二十四條第一項及第七十一條第一項前\n    段所規定。\n２、查原告於復查時主張其代表人甲○○於九十年八月一日在嘉義縣調查站應訊所作\n    調查筆錄，已表明按嘉義縣調查站提示「太子飼料股份有限公司董事暨股東常會\n    議程等資料」中，有關本年度損益表所顯示之稅前盈餘為六百零八萬四千九百二\n    十八元，尚非八百三十七萬九千二百六十一元，故與本年列報之全年所得五百五\n    十四萬三千三百五十一元之差額為五十四萬一千五百七十七元，並非二百八十三\n    萬五千九百十元，原核以八百三十七萬九千二百六十一元認列，不無誤植。被告\n    亦依其復查理由追認全年所得額二百四十四萬四千七百九十八元，核定全年所得\n    額為六百零八萬四千九百二十八元，合先敘明。\n３、至訴外人即艗隆公司負責人蔡士仁、台灣豐壽公司研發部經理張哲源於嘉義縣調\n    查站所為之供述，均係與渠等公司本身營業有關，且所提資料，亦均係渠等公司\n    內部私文書，且與原告前揭被查扣資料不符，自不得採為對原告有利之證據資料\n    。\n４、依嘉義縣調查站所查扣「太子飼料股份有限公司董事暨股東常會議程等資料」中\n    所附損益表、資產負債表等，均經原告董事會暨股東常會決議通過，有原告代表\n    人甲○○及出席股東郭聰榮等人簽名之各該紀錄文件可佐；再依訴外人即原告公\n    司會計人員曾惠玟於九十年八月一日在嘉義縣調查站調查時稱：「本人於八十一\n    年九月至八十八年十月間在太子飼料公司任會計時，公司即有製作兩套會計帳，\n    一套是由公司製作會計帳後交由嘉義市葉成茂會計師事務所簽證之會計帳（外帳\n    ），該份會計帳是作申報營業稅及營利事業所得稅；另本公司由本人所編製之會\n    計帳（內帳），該份會計帳之資料係供董事長兼總經理甲○○、副總經理郭聰榮\n    及公司股東瞭解公司實際營運狀況，‧‧‧」等語，以訴外人曾惠玟係原告公司\n    會計，對於原告公司如何處理會計帳務等情形，自知之甚詳，其於嘉義縣調查站\n    所為之筆錄，自可認為真實，益見前揭文件並非草稿，而係原告各該年度之真實\n    營業情況。另原告於被嘉義縣調查站查扣之前開會議紀錄等相關內帳資料，均經\n    股東及監察人簽名，屬公司內帳，且有原告代表人之承諾書在卷可稽，其正確性\n    已足採據，至原告另提供被告查核之公司帳證資料，係屬公司外帳，可信度自較\n    內帳為低，自無審核必要。原告代表人於製作談話筆錄前，嘉義縣調查站人員即\n    告知受詢問時之權利，原告亦已委任律師在場，並無證據證明調查人員有不當取\n    證情事；綜上，原告所訴洵不足採。\n５、再原告本年度營業成本雖依同業利潤標準申報為一億五千二百零八萬五千三百三\n    十四元，惟因其於購買魚粉原料時，要求往來廠商艗隆企業有限公司或台灣豐壽\n    實業股份有限公司，開立魚粉品項發票金額與實際交易金額相同，但單價、數量\n    與實際交易狀況不符（即單價提高、數量降低）之不實發票予原告，並於製作外\n    帳時，將不實調高之魚粉單價列入生產成本，達到製造成本提高而降低盈餘之目\n    的，案經嘉義縣調查站查獲其虛列營業成本，被告自得依該調查站通報資料及實\n    際查核結果，按財政部六十六年七月五日台財稅第三四三三四號函釋意旨，將虛\n    列營業成本予以剔除，自無違誤。\n（二）罰鍰部分：\n１、「納稅義務人已依本法規定辦理結算申報，但對依本法規定應申報課稅之所得額\n    有漏報或短報情事者，處以所漏稅額兩倍以下之罰鍰。」為所得稅法第一百十條\n    第一項所明定。\n２、原告已辦理本年度營利事業所得稅結算申報，但虛列營業成本，經被告核算漏報\n    課稅所得額五十四萬一千五百七十七元，漏稅額為十三萬五千三百九十五元，且\n    因原告於裁罰處分核定前已以書面承諾短漏報事實及金額，並願意繳清稅款及罰\n    鍰，參照稅務違章案件裁罰金額或倍數參考表規定，乃復查決定重行按所漏稅額\n    十三萬五千三百九十五元酌情減輕處０．八倍罰鍰十萬八千三百元（計至百元止\n    ），揆諸前揭規定，亦無不合，應予維持。\n    理  由\n一、本件原告八十九年度營利事業所得稅結算申報，原列報營業成本一億五千二百零\n    八萬五千三百三十四元，全年所得額五百五十四萬三千三百五十一元，嗣經嘉義\n    縣調查站查獲其全年所得額申報數與其董事暨股東常會之本年度損益表所載全年\n    所得額不符，且原告在該調查站曾表示就進貨金額曾要求廠商開立單價提高、數\n    量減少之發票作為進貨憑證，藉以提高單位成本等語，乃移由被告審理；被告初\n    查以其營業成本一億四千九百三十九萬七千零十一元，全年及課稅所得額八百五\n    十二萬九千七百二十六元，漏稅額七十萬八千九百七十七元，並按所漏稅額裁處\n    一倍之罰鍰計七十萬八千九百元（計至百元止）。原告不服，申經復查，獲准追\n    減全年所得額二百四十四萬四千七百九十八元即變更課稅所得額為六百零八萬四\n    千九百二十八元，並變更罰鍰金額為按所漏稅額裁處０．八倍罰鍰十萬八千三百\n    元（計至百元止）等情，已經兩造分別陳述在卷，並有核定通知書、處分書、復\n    查決定書及訴願決定書附原處分卷可稽，自堪認定。而原告提起本件訴訟，無非\n    以其八十九年度申報營業成本一億五千二百零八萬五千三百三十四元，已是依據\n    財政部頒定之同業利潤標準毛利率從高申報；而被告認原告有虛列成本以逃漏營\n    利事業所得稅情事，所引據嘉義縣調查站搜索原告公司時查獲之「太子飼料股份\n    有限公司董事暨股東常會議程等資料」，並非真正，僅係草稿報表，並原告代表\n    人於九十年八月一日在嘉義縣調查站所作筆錄，係調查人員以非正當方式要求下\n    書立，且原告代表人並非財務會計人員，年逾七十，其所自認之漏報所得額，亦\n    有違經驗法則。另嘉義縣調查站所查扣原告公司八十九年之資產負債表計有兩份\n    ，二份金額並不一致，其金額實有錯誤，並原告亦無虛增營業成本情事，故被告\n    據以核定，已有違誤；況原告既已按部頒同業利潤標準毛利率從高申報營業成本\n    ，被告自不得再行調高核定；並被告剔除原告投資抵減之部分金額亦有違誤；是\n    本件被告對原告為補稅及裁罰，於法有違等語，資為爭執。\n二、關於本稅部分：\n（一）按「營利事業所得之計算，以其本年度收入總額減除各項成本費用、損失及稅\n      捐後之純益額為所得額。」所得稅法第二十四條第一項定有明文。另同法第八\n      十三條則規定：「稽徵機關進行調查或復查時，納稅義務人應提示有關各種證\n      明所得額之帳簿、文據；其未提示者，稽徵機關得依查得之資料或同業利潤標\n      準，核定其所得額。前項帳簿、文據，應由納稅義務人依稽徵機關規定時間，\n      送交調查；其因特殊情形，經納稅義務人申請，或稽徵機關認有必要，得派員\n      就地調查。納稅義務人已依規定辦理結算申報，但於稽徵機關進行調查時，通\n      知提示有關各種證明所得額之帳簿、文據而未依限期提示者，稽徵機關得依查\n      得之資料或同業利潤標準核定其所得額；嗣後如經調查另行發現課稅資料，仍\n      應依法辦理。」可知，所得稅之課徵，原則上應以動態之所得來源作為課稅依\n      據，即以收入減除成本費用後之餘額，作為計算稅額之依據。惟因某些情況，\n      納稅義務人之收入或成本費用，並不易確知，加以納稅義務人依法亦負有提示\n      帳簿文據之協力義務，故乃有上述所得稅法第八十三條推計課稅之規定；然正\n      確表現納稅義務人客觀納稅能力之收入減除成本費用後之餘額，既方為所得稅\n      課徵之原則，故上述所得稅法第八十三條第三項後段乃規定「嗣後如經調查另\n      行發現課稅資料，仍應依法辦理」。\n（二）經查，本件原告經嘉義縣調查站查扣之八十九年度資產負債表雖有二份，然其\n      中一份，記載稅前損益為八百三十七萬九千二百六十一元，其資產總額為一億\n      四千二百八十三萬二千六百五十七元，負債及業主權益總額為一億一千四百七\n      十八萬一千一百九十三元，故其借方與貸方並未能平衡；且其累計折舊－機械\n      設備帳列三百八十六萬六千三百零二元，惟原告同被扣案之八十八年度資產負\n      債表（即內帳）累計折舊－機械設備卻已列報三千五百三十七萬零四百八十八\n      元，故此資產負債表（八十九年度）顯有錯誤。至扣案之另份八十九年度資產\n      負債表及損益表，其記載稅前損益為六百零八萬四千九百二十八元，累計折舊\n      －機械設備金額為三千四百二十一萬二千零九十九元，並其資產總額與負債及\n      業主權益總額均為一億一千二百四十八萬六千八百六十元，是其內容應較符實\n      際；並依嘉義縣調查站查扣之原告公司九十年度董監事暨股東常會會議紀錄，\n      及該會議紀錄所附資料，上述資產負債表及損益表（第二份），不僅已經原告\n      董、監事會暨股東常會決議通過，且上述資產負債表及損益表均蓋有原告公司\n      及代表人之印章，而原告代表人甲○○及出席股東郭聰榮等人亦均有在該會議\n      紀錄簽名，有該等資產負債表、損益表及會議紀錄在原處分卷可按，故上述資\n      產負債表及損益表等原告公司表冊文件應屬原告公司內部之確實文件，而非僅\n      是草稿性質。況訴外人陳惠如曾於嘉義縣調查站調查時陳稱：其是於八十八年\n      八月至九十年三月間擔任原告公司會計，有製作原告公司八十八年度及八十九\n      年度之公司內帳，該二年度原告公司之外帳則由曾惠玟製作等語；而訴外人曾\n      惠玟亦於嘉義縣調查站調查時陳稱：原告公司八十九年度內帳應是該段期間公\n      司會計陳惠如較清楚等語甚明，有調查筆錄附原處分卷可參；核訴外人陳惠如\n      與曾惠玟關於原告公司八十九年度有分設內、外帳之陳述情節相符，故原告公\n      司於八十九年度關於公司之帳冊確有內、外帳之分一節甚明。另原告公司被嘉\n      義縣調查站查扣之內帳資料於該調查站調查時曾提示予原告公司代表人，並調\n      查人員於詢問時係表示：原告公司八十九年度之稅前盈餘即全年所得額為八百\n      三十七萬九千二百六十一元，惟原告公司代表人於回答時則是表示「八十九年\n      度之實際全年所得額應修正為六百零八萬四千九百二十八元」等語，亦即原告\n      公司代表人並非完全依據詢問人員詢問之金額予以承認，有該調查筆錄在原處\n      分卷可稽，足見原告代表人當時之陳述應是出於自由意志所為，並無原告所稱\n      係調查人員以非正當方式取得之事；況原告公司代表人不僅於九十年八月一日\n      出具承諾書表示：八十九年度申報之營利事業所得稅「全年所得額」，計短漏\n      報五十四萬一千五百七十七元整，原告公司願承諾接受補稅及裁罰等語外（加\n      計此承諾之短漏報金額，原告公司全年所得額即為六百零八萬四千九百二十八\n      元），更於被告核定原告公司八十九年度全年所得額為八百三十七萬九千二百\n      六十一元後，提起復查，於其九十二年二月十七日復查申請書中明確表示：其\n      八十九年度損益表顯示之稅前盈餘為六百零八萬四千九百二十八元，並非被告\n      原核定之八百三十七萬九千二百六十一元等語綦詳；且又於九十二年十月九日\n      以嘉縣太營稅申字第０二二號函向被告表明「八百三十七萬九千二百六十一元\n      」是初步草稿試算表，至於「六百零八萬四千九百二十八元」則為正式結算後\n      所調整之金額，有該承諾書、復查申請書及函文附原處分卷可稽，足見上述經\n      嘉義縣調查站查扣之資產負債表及損益表（第二份）等文件，確屬原告公司之\n      內帳資料，並此第二份資產負債表及損益表（即記載年度盈餘為六百零八萬四\n      千九百二十八元者），係經原告正式結算後其八十九年度確實之稅前盈餘之資\n      料，故原告八十九年度之全年所得額為六百零八萬四千九百二十八元一節，應\n      堪認定。\n（三）又原告雖主張其八十九年度之機械設備累計折舊應為三千八百零四萬二千一百\n      八十元，被告據以核定原告八十九年度全年所得額之資產負債表（經嘉義縣調\n      查站查扣者）上記載之累計折舊三千四百二十一萬二千零九十九元係屬錯誤云\n      云，並提出財產目錄為證。惟查，原告主張之機械設備累計折舊金額三千八百\n      零四萬二千一百八十元，係以原告遭查扣之八十八年十二月三十一日資產負債\n      表（即內帳）所載機械設備累計折舊金額三千五百三十七萬零四百八十八元，\n      再加計其所主張八十九年度之機械設備折舊額二百六十七萬一千六百九十二元\n      為其論據；然查原告公司八十九年度之簽證會計師於其簽證報告中係表示：「\n      本期由於成本資料無法勾稽，擬按該行業．．．同業利潤標準之毛利率百分之\n      十七核定其銷貨毛利，唯委託公司已按同業利潤標準之毛利率百分之十七及銷\n      貨成本率百分之八十三申報，因此本期成本擬按帳列認定」等語，有該簽證報\n      告資料影本在卷可稽，足見原告八十九年度之成本資料並無法勾稽，則原告於\n      提起訴願及本件行政訴訟時主張上述累計折舊數即無從再查核認定。並累計折\n      舊會計科目係由各年度折舊費用（有形廠房及設備資產已耗成本之分攤）累積\n      合計而來，惟其並非始終不變，其可因廠房及設備資產改良、重置，或出售、\n      報廢與交換之相關處分等原因而受銷除，一旦有累計折舊受銷除情形時，該累\n      計折舊自有減少之結果，由此可知，累計折舊此會計科目之數額並非後一年度\n      必定比前一年度增加；尤其原告經查扣而記載其八十九年度累計折舊為三千四\n      百二十一萬二千零九十九元之資產負債表等表冊文件，其上記載之原告公司八\n      十九年度全年所得額六百零八萬四千九百二十八元是原告於復查程序中明確表\n      示確為原告公司正式結算後之八十九年度稅前盈餘，詳如上述，故此文件中記\n      載之機械設備累計折舊數應屬可採。故原告以八十八年十二月三十一日之資產\n      負債表（內帳）記載之機械設備累計折舊金額高於被告核定之八十九年度累計\n      折舊數額（即原告遭查扣內帳之金額），爭執被告核定有誤云云，自難採取。\n      另本件依前述原告遭查扣之資產負債表、損益表及原告出具之承諾書、復查決\n      定書及函文等資料，已足認定原告有漏報八十九年度全年所得額情事，故雖訴\n      外人艗隆公司蔡士元曾於九十年十月十一日在嘉義縣調查站時供稱：「．．．\n      ．艗隆公司都是依交易單價、數量、總金額而開立發票」等語，及訴外人台灣\n      豐壽公司張哲源曾於九十年十月八日在嘉義縣調查站時供稱「台灣豐壽公司與\n      太子公司之交易，都是由我直接與負責人甲○○接洽，雙方就漁粉單價及數量\n      談妥後，台灣豐壽公司即依約供貨，並依實際開立發票」等語，亦不足以推翻\n      前述認定之結果，況該二人陳述之事項與其自身有相當利害關係，實質上是否\n      真正，亦非無疑！故原告雖據為爭執，亦無從因此為有利於原告之認定，併予\n      敘明。\n（四）又按營利事業所得稅查核準則第六條第一項固規定：「營利事業之帳簿文據，\n      其關係所得額之一部未能提示，經稽徵機關依所得稅法施行細則第八十一條之\n      規定，就該部分按同業利潤標準核定其所得額者，其核定之所得額，以不超過\n      當年度全部營業收入淨額依同業利潤標準核定之所得額為限。但營利事業有漏\n      報營業收入情事，經稽徵機關就該漏報部分按同業利潤標準核定其所得額者，\n      不在此限。」惟依前開所述，所得稅法第八十三條固有關於推計課稅之規定，\n      然所得稅之課徵，係以收入減除成本費用後之餘額，作為計算稅額之依據，故\n      該條乃又規定雖稽徵機關原按同業利潤標準推計課稅，但如經調查另行發現課\n      稅資料，仍應依法辦理。又所謂帳簿文據，係泛指有關證明納稅義務人所得額\n      之各種帳簿表冊，暨一切足以證明所得額發生之對外及內部之文件單據。經查\n      ，原告八十九年度營利事業所得稅結算申報是因成本資料無法勾稽，故按同業\n      利潤標準毛利率百分之十七及銷貨成本率百分之八十三申報一節，已如前述，\n      故原告本年度營利事業所得稅並非因有所得稅法第八十三條規定情事，經被告\n      按同業利率標準核定其毛利率；而依上開所述，於經稽徵機關依所得稅法第八\n      十三條規定按同業利率標準逕行核定之推計課稅事件，於稽徵機關發現營利事\n      業有其他課稅資料時，已得再行核定，況本件僅是原告自行按同業利率標準毛\n      利率申報其營業成本，則於被告發現原告之帳簿文據而得核認其所得額時，本\n      於所得稅之課徵，係以收入減除成本費用後之餘額，作為計算稅額依據之原則\n      ，被告自得據以核實認定；而本件原告經嘉義縣調查站查扣之資產負債表及損\n      益表等原告公司內帳資料，依上述關於帳簿文據之定義，自屬得以證明原告公\n      司所得額之帳簿文據，並此等資產負債表及損益表之實質證明力又已如前述，\n      是被告據以核定原告八十九年度之全年所得額，自屬有據。原告以其已依同業\n      利率標準毛利率申報其營業成本，爭執被告不得再為本件之核定云云，自有誤\n      會，而不足採。\n（五）關於投資抵減稅額部分：\n１、按「納稅義務人對於核定稅捐之處分如有不服，應依規定格式，敘明理由，連同\n    證明文件，依左列規定，申請復查：一、依核定稅額通知書所載有應納稅額或應\n    補徵稅額者，應於繳款書送達後，於繳納期間屆滿翌日起算三十日內，申請復查\n    。二、依核定稅額通知書所載無應納稅額或應補稅額者，應於核定稅額通知書送\n    達後三十日內，申請復查。」「納稅義務人對稅捐稽徵機關之復查決定如有不服\n    ，得依法提起訴願及行政訴訟。」分別為稅捐稽徵法第三十五條第一項及第三十\n    八條第一項所明定。另「行為時適用之所得稅法第八十二條第一項規定之申請復\n    查，為提起訴願以前必先踐行之程序。若不經過復查而逕為行政爭訟，即非法之\n    所許。本件原告五十六年度營利事業所得稅結算申報，經被告官署調查核定後，\n    僅以原料耗用部分申請復查，對於折舊部分並無異議，是其就折舊部分，一併提\n    起訴願，自非法之所許。」復經改制前行政法院著有六十二年判字第九六號判例\n    可資參照。可知，我國實務關於稅捐行政救濟向採爭點主義，即行政救濟程序只\n    針對納稅義務人申請行政救濟之事項範圍為決定。查原告提起本件行政訴訟另為\n    投資抵減稅額部分之爭執，而此爭點，原告是於提起訴願時始行主張，至於原告\n    申請復查時，並未就被告關於依促進產業升級條例相關規定所為投資抵減稅額部\n    分之核定表示不服一節，則經原告於本院審理中陳述甚明，並有復查申請書附原\n    處分卷可稽；是關於此一爭點，原告未經復查程序，即逕行對之提起訴願及本件\n    行政訴訟，揆諸前揭所述，於法已有未合。\n２、又按「為促進產業升級需要，公司得在下列用途項下支出金額百分之五至百分之\n    二十限度內，抵減當年度應納營利事業所得稅額；當年度不足抵減時，得在以後\n    四年度內抵減之︰．．．前二項之投資抵減，其每一年度得抵減總額，以不超過\n    該公司當年度應納營利事業所得稅額百分之五十為限。但最後年度抵減金額，不\n    在此限。．．．。」行為時促進產業升級條例第六條定有明文。查原告八十九年\n    營利事業所得稅結算申報之應納稅額為一百三十七萬五千八百三十八元，而原告\n    申報之投資抵減稅額亦為一百三十七萬五千八百三十八元，然因原告請求抵減之\n    投資是屬八十七年度之投資支出，故本年度即八十九年度並非得為抵減之最後年\n    度，是依上述行為時促進產業升級條例第六條規定，原告本年度得抵減之稅額並\n    不得超過原告公司當年度應納營利事業所得稅額百分之五十，而被告核定原告本\n    年度應納稅額為二百十二萬二千四百三十一元，是乃核定原告本年度依促進產業\n    升級條例相關法律規定准予抵減之稅額為一百零六萬一千二百十六元（即應納稅\n    額之二分之一）等情，有原告八十九年度營利事業所得稅結算申報核定通知書及\n    機器設備抵減細項正誤清單分別附原處分卷及本院卷可稽，故原告主張應按原申\n    報之投資抵減稅額予以核定云云，自無可採，併予敘明。\n三、關於罰鍰部分：\n（一）按「納稅義務人已依本法規定辦理結算申報，但對依本法規定應申報課稅之所\n      得額有漏報或短報情事者，處以所漏稅額兩倍以下之罰鍰。」為所得稅法第一\n      百十條第一項所明定。又「人民違反法律上之義務而應受行政罰之行為，法律\n      無特別規定時，雖不以出於故意為必要，仍須以過失為其責任條件。但應受行\n      政罰之行為，僅須違反禁止規定或作為義務，而不以發生損害或危險為其要件\n      者，推定為有過失，於行為人不能舉證證明自己無過失時，即應受處罰。」業\n      經司法院釋字第二七五號解釋在案。\n（二）原告八十九年度營利事業所得稅結算申報，因虛報營業成本，而漏報課稅所得\n      額五十四萬一千五百七十七元，並因而逃漏所得稅十三萬五千三百九十五元等\n      情，已如上述；故原告有漏報課稅所得額而逃漏營利事業所得稅之行為甚明；\n      而原告此漏報所得額而逃漏營利事業所得稅之事實，又係因原告虛報營業成本\n      所致，是原告就其因虛報成本漏報課稅所得額而逃漏營利事業所得稅之行為，\n      縱無故意，亦有應注意、能注意而不注意之過失，是原告於八十九年度有所得\n      稅法第一百十條第一項所規範漏報課稅所得額而逃漏營利事業所得稅十三萬五\n      千三百九十五元之事實，即堪認定。另因原告於裁罰處分核定前已以書面承諾\n      短漏報事實及金額，並陳明願意繳清稅款及罰鍰，故被告參酌稅務違章案件裁\n      罰金額或倍數參考表規定，按原告所漏稅額十三萬五千三百九十五元裁處０．\n      八倍之罰鍰計十萬八千三百元（計至百元止），即屬有據。\n四、綜上所述，原告於八十九年度確有漏報課稅所得額五十四萬一千五百七十七元，\n    而逃漏營利事業所得稅十三萬五千三百九十五元之事實甚明，是被告於復查決定\n    追減原告應補徵稅額為十三萬五千三百九十五元，並依行為時所得稅法第一百十\n    條第一項規定，斟酌原告已於裁罰處分前以書面承諾短漏報之事實及金額，並表\n    明願意繳清稅款及罰鍰之情狀，參照稅務違章案件裁罰金額或倍數參考表規定，\n    按原告所漏稅額十三萬五千三百九十五元裁處０．八倍罰鍰計十萬八千三百元（\n    計至百元止），並無違誤，訴願決定予以維持，亦無不合；原告提起本件訴訟，\n    求為撤銷，為無理由，應予駁回。\n五、據上論結，本件原告之訴為無理由，依行政訴訟法第一百九十五條第一項後段、\n    第九十八條第三項前段，判決如主文。\n中      華      民      國    九十三    年      九      月      三      日\n                              高雄高等行政法院第一庭\n                                          審判長法官    陳  光  秀\n                                          法      官    李  協  明\n                                          法      官    楊  惠  欽\n右為正本係照原本作成。\n如不服本判決，應於判決送達後二十日內向本院提出上訴書狀，其未表明上訴理由者\n，應於提起上訴後二十日內向本院提出上訴理由書（須按對造人數附繕本）；如於本\n判決宣示或公告後送達前提起上訴者，應於判決送達後二十日內補提上訴理由書（須\n附繕本）。未表明上訴理由者，逕以裁定駁回。\n提起上訴應預繳送達用雙掛號郵票七份（每份三十四元）。\n中      華      民      國    九十三    年      九      月      三      日\n                                          法院書記官    李 建 霆\n",
  "structure": {
    "main": "原告之訴駁回。\n訴訟費用由原告負擔。",
    "fact": "一、事實概要：\n緣原告八十九年度營利事業所得稅結算申報，原列報營業成本新台幣（下同）一億五\n千二百零八萬五千三百三十四元，全年所得額五百五十四萬三千三百五十一元，案經\n法務部調查局嘉義縣調查站（下稱嘉義縣調查站）查獲其全年所得額申報數與其董事\n暨股東常會之本年度損益表所載全年所得額八百三十七萬九千二百六十一元不符，且\n原告在該調查站之調查筆錄亦表示曾就進貨金額要求廠商開立單價提高、數量減少之\n發票作為進貨憑證，藉以提高單位成本，乃移由被告審理，核定原告營業成本為一億\n四千九百三十九萬七千零十一元，全年課稅所得額為八百五十二萬九千七百二十六元\n，漏稅額七十萬八千九百七十七元，除核定補徵稅額外，並按所漏稅額裁處一倍罰鍰\n計七十萬八千九百元（計至百元止）。原告不服，申經復查，獲准追減全年所得額二\n百四十四萬四千七百九十八元及罰鍰六十萬零六百元；原告仍不服，提起訴願遭決定\n駁回，遂提起本件行政訴訟。\n二、兩造聲明：\n（一）原告聲明求為判決：訴願決定及原處分（復查決定含原核定處分）均撤銷。\n（二）被告聲明求為判決：駁回原告之訴。\n三、兩造之爭點：\n甲、原告主張之理由：\n（一）原告八十九年度營業成本確為一億五千二百零八萬五千三百三十四元，全年所\n      得額確為五百五十四萬三千三百五十一元。原告並無如嘉義縣調查站移由被告\n      審理時所稱「提高成本」之情事，蓋嘉義縣調查站筆錄中係以原告「就進貨金\n      額要求廠商開立單價提高、數量減少（總價不變）之發票作為進貨憑證，藉以\n      提高單位成本」為由，而認原告虛列成本以逃漏營利事業所得稅，但供貨廠商\n      艗隆公司蔡士元民國（下同）九十年十月十一日在嘉義縣調查站時供稱：「．\n      ．．．艗隆公司都是依交易單價、數量、總金額而開立發票」。另台灣豐壽公\n      司張哲源九十年十月八日在嘉義縣調查站時供稱「台灣豐壽公司與太子公司之\n      交易，都是由我直接與負責人甲○○接洽，雙方就漁粉單價及數量談妥後，台\n      灣豐壽公司即依約供貨，並依實際開立發票」，足以證明並無提高單價之情事\n      ，被告對於此有利於原告之重要證據並未置理，亦有未當。且總進貨成本並未\n      改變，如何會有虛增成本之情事？自然也不會有變動當年度營業成本之情。\n（二）嘉義縣調查站在搜索原告公司時雖有查獲記載「太子飼料股份有限公司董事暨\n      股東常會議程等資料」，但該資料並非真正，而係草稿報表，且公司法上亦無\n      「董事會」與「股東常會」合併召集之規定，何能以該草稿上所記載未經確實\n      查核之數據即作為課稅依據；且未將報表與帳冊憑證進行審核，以確認真偽，\n      即認定有漏報所得，自非合法。況嘉義縣調查站查扣八十九年之資產負債表計\n      有兩份，二份金額亦不一致，一份記載稅前損益為八百三十七萬九千二百六十\n      一元，且借貸雙方不平衡，另一份則記載稅前損益為六百零八萬四千九百二十\n      八元，且年度機器設備折舊計算錯誤；更足以證明該二份資產負債表均屬試算\n      性質，何能在無其他證據下率認稅前損益六百零八萬四千九百二十八元者，為\n      原告八十九年真正之盈餘，被告之認定完全無任何實體證據足以為憑。\n（三）嘉義縣調查站九十年八月一日對原告代表人之筆錄雖記載「（經檢視後作答）\n      我沒有異議，但本年度之實際全年度所得額應修正為六，０八四，九二八元」\n      ，並書立承諾書承認短漏報全年所得額五十四萬一千五百七十七元。但此乃在\n      調查站時，在調查人員以非正當方式要求下才書立，衡諸經驗法則，實無可能\n      在偵訊時，僅靠提示帳冊資料即可確認實際所得額應為如何修正？且知悉漏報\n      若干之所得額？況，原告代表人並非財務會計人員，年逾七十，焉有可能為如\n      筆錄上所載之清楚敘明。該調查站之筆錄應不得為不利於原告之認定。\n（四）再者，縱認原告原申報有誤，然原告八十八年度（八十八年十二月三十一日）\n      之機械設備累計折舊為三千五百三十七萬零四百八十八元，故加計八十九年度\n      申報之機械折舊費用，當年度之機械累計折舊應為三千八百零四萬二千一百八\n      十元，與被告核定之機械累計折舊三千四百二十一萬二千零九十九元，相差折\n      舊少提列了三百八十三萬零八十一元，故八十九年度實際損益亦應只為二百二\n      十五萬四千八四十七元（６, ０８４, ９２８─３, ８３０, ０８１＝２, ２\n      ５４, ８４７）。況原告八十九年度營利事業所得稅結算申報，因帳簿文據不\n      全，是按部頒同業利潤標準之毛利率百分之十七申報成本，則依營利事業所得\n      稅查核準則第六條規定，被告應不得再重行從高核定。\n（五）又原告八十九年度營利所得稅申報投資抵減額為一百三十七萬五千八百三十八\n      元，被告卻核定為一百零六萬一千二百十六元，實有錯誤，亦應追認。\n乙、被告主張之理由：\n（一）本稅部分：\n１、按「納稅義務人對於核定稅捐之處分如有不服，應依規定格式，敘明理由，連同\n    證明文件，依左列規定，申請復查：一、依核定稅額通知書所載有應納稅額或應\n    補徵稅額者，應於繳款書送達後，於繳納期間屆滿翌日起算三十日內，申請復查\n    。二、依核定稅額通知書所載無應納稅額或應補稅額者，應於核定稅額通知書送\n    達後三十日內，申請復查。」「納稅義務人對稅捐稽徵機關之復查決定如有不服\n    ，得依法提起訴願及行政訴訟。」為稅捐稽徵法第三十五條第一項及第三十八條\n    第一項所明定。次按「營利事業所得之計算，以其本年度收入總額減除各項成本\n    費用、損失及稅捐後之純益額為所得額。」「納稅義務人應於每年二月二十日起\n    至三月底止，填具結算申報書，向該管稽徵機關，申報其上一年度內構成‧‧‧\n    營利事業收入總額之項目及數額，以及有關減免、扣除之事實，並應依其全年應\n    納稅額減除暫繳稅額、尚未抵繳之扣繳稅額及可扣抵稅額，計算其應納之結算稅\n    額，於申報前自行繳納。」為所得稅法第二十四條第一項及第七十一條第一項前\n    段所規定。\n２、查原告於復查時主張其代表人甲○○於九十年八月一日在嘉義縣調查站應訊所作\n    調查筆錄，已表明按嘉義縣調查站提示「太子飼料股份有限公司董事暨股東常會\n    議程等資料」中，有關本年度損益表所顯示之稅前盈餘為六百零八萬四千九百二\n    十八元，尚非八百三十七萬九千二百六十一元，故與本年列報之全年所得五百五\n    十四萬三千三百五十一元之差額為五十四萬一千五百七十七元，並非二百八十三\n    萬五千九百十元，原核以八百三十七萬九千二百六十一元認列，不無誤植。被告\n    亦依其復查理由追認全年所得額二百四十四萬四千七百九十八元，核定全年所得\n    額為六百零八萬四千九百二十八元，合先敘明。\n３、至訴外人即艗隆公司負責人蔡士仁、台灣豐壽公司研發部經理張哲源於嘉義縣調\n    查站所為之供述，均係與渠等公司本身營業有關，且所提資料，亦均係渠等公司\n    內部私文書，且與原告前揭被查扣資料不符，自不得採為對原告有利之證據資料\n    。\n４、依嘉義縣調查站所查扣「太子飼料股份有限公司董事暨股東常會議程等資料」中\n    所附損益表、資產負債表等，均經原告董事會暨股東常會決議通過，有原告代表\n    人甲○○及出席股東郭聰榮等人簽名之各該紀錄文件可佐；再依訴外人即原告公\n    司會計人員曾惠玟於九十年八月一日在嘉義縣調查站調查時稱：「本人於八十一\n    年九月至八十八年十月間在太子飼料公司任會計時，公司即有製作兩套會計帳，\n    一套是由公司製作會計帳後交由嘉義市葉成茂會計師事務所簽證之會計帳（外帳\n    ），該份會計帳是作申報營業稅及營利事業所得稅；另本公司由本人所編製之會\n    計帳（內帳），該份會計帳之資料係供董事長兼總經理甲○○、副總經理郭聰榮\n    及公司股東瞭解公司實際營運狀況，‧‧‧」等語，以訴外人曾惠玟係原告公司\n    會計，對於原告公司如何處理會計帳務等情形，自知之甚詳，其於嘉義縣調查站\n    所為之筆錄，自可認為真實，益見前揭文件並非草稿，而係原告各該年度之真實\n    營業情況。另原告於被嘉義縣調查站查扣之前開會議紀錄等相關內帳資料，均經\n    股東及監察人簽名，屬公司內帳，且有原告代表人之承諾書在卷可稽，其正確性\n    已足採據，至原告另提供被告查核之公司帳證資料，係屬公司外帳，可信度自較\n    內帳為低，自無審核必要。原告代表人於製作談話筆錄前，嘉義縣調查站人員即\n    告知受詢問時之權利，原告亦已委任律師在場，並無證據證明調查人員有不當取\n    證情事；綜上，原告所訴洵不足採。\n５、再原告本年度營業成本雖依同業利潤標準申報為一億五千二百零八萬五千三百三\n    十四元，惟因其於購買魚粉原料時，要求往來廠商艗隆企業有限公司或台灣豐壽\n    實業股份有限公司，開立魚粉品項發票金額與實際交易金額相同，但單價、數量\n    與實際交易狀況不符（即單價提高、數量降低）之不實發票予原告，並於製作外\n    帳時，將不實調高之魚粉單價列入生產成本，達到製造成本提高而降低盈餘之目\n    的，案經嘉義縣調查站查獲其虛列營業成本，被告自得依該調查站通報資料及實\n    際查核結果，按財政部六十六年七月五日台財稅第三四三三四號函釋意旨，將虛\n    列營業成本予以剔除，自無違誤。\n（二）罰鍰部分：\n１、「納稅義務人已依本法規定辦理結算申報，但對依本法規定應申報課稅之所得額\n    有漏報或短報情事者，處以所漏稅額兩倍以下之罰鍰。」為所得稅法第一百十條\n    第一項所明定。\n２、原告已辦理本年度營利事業所得稅結算申報，但虛列營業成本，經被告核算漏報\n    課稅所得額五十四萬一千五百七十七元，漏稅額為十三萬五千三百九十五元，且\n    因原告於裁罰處分核定前已以書面承諾短漏報事實及金額，並願意繳清稅款及罰\n    鍰，參照稅務違章案件裁罰金額或倍數參考表規定，乃復查決定重行按所漏稅額\n    十三萬五千三百九十五元酌情減輕處０．八倍罰鍰十萬八千三百元（計至百元止\n    ），揆諸前揭規定，亦無不合，應予維持。",
    "reason": "一、本件原告八十九年度營利事業所得稅結算申報，原列報營業成本一億五千二百零\n    八萬五千三百三十四元，全年所得額五百五十四萬三千三百五十一元，嗣經嘉義\n    縣調查站查獲其全年所得額申報數與其董事暨股東常會之本年度損益表所載全年\n    所得額不符，且原告在該調查站曾表示就進貨金額曾要求廠商開立單價提高、數\n    量減少之發票作為進貨憑證，藉以提高單位成本等語，乃移由被告審理；被告初\n    查以其營業成本一億四千九百三十九萬七千零十一元，全年及課稅所得額八百五\n    十二萬九千七百二十六元，漏稅額七十萬八千九百七十七元，並按所漏稅額裁處\n    一倍之罰鍰計七十萬八千九百元（計至百元止）。原告不服，申經復查，獲准追\n    減全年所得額二百四十四萬四千七百九十八元即變更課稅所得額為六百零八萬四\n    千九百二十八元，並變更罰鍰金額為按所漏稅額裁處０．八倍罰鍰十萬八千三百\n    元（計至百元止）等情，已經兩造分別陳述在卷，並有核定通知書、處分書、復\n    查決定書及訴願決定書附原處分卷可稽，自堪認定。而原告提起本件訴訟，無非\n    以其八十九年度申報營業成本一億五千二百零八萬五千三百三十四元，已是依據\n    財政部頒定之同業利潤標準毛利率從高申報；而被告認原告有虛列成本以逃漏營\n    利事業所得稅情事，所引據嘉義縣調查站搜索原告公司時查獲之「太子飼料股份\n    有限公司董事暨股東常會議程等資料」，並非真正，僅係草稿報表，並原告代表\n    人於九十年八月一日在嘉義縣調查站所作筆錄，係調查人員以非正當方式要求下\n    書立，且原告代表人並非財務會計人員，年逾七十，其所自認之漏報所得額，亦\n    有違經驗法則。另嘉義縣調查站所查扣原告公司八十九年之資產負債表計有兩份\n    ，二份金額並不一致，其金額實有錯誤，並原告亦無虛增營業成本情事，故被告\n    據以核定，已有違誤；況原告既已按部頒同業利潤標準毛利率從高申報營業成本\n    ，被告自不得再行調高核定；並被告剔除原告投資抵減之部分金額亦有違誤；是\n    本件被告對原告為補稅及裁罰，於法有違等語，資為爭執。\n二、關於本稅部分：\n（一）按「營利事業所得之計算，以其本年度收入總額減除各項成本費用、損失及稅\n      捐後之純益額為所得額。」所得稅法第二十四條第一項定有明文。另同法第八\n      十三條則規定：「稽徵機關進行調查或復查時，納稅義務人應提示有關各種證\n      明所得額之帳簿、文據；其未提示者，稽徵機關得依查得之資料或同業利潤標\n      準，核定其所得額。前項帳簿、文據，應由納稅義務人依稽徵機關規定時間，\n      送交調查；其因特殊情形，經納稅義務人申請，或稽徵機關認有必要，得派員\n      就地調查。納稅義務人已依規定辦理結算申報，但於稽徵機關進行調查時，通\n      知提示有關各種證明所得額之帳簿、文據而未依限期提示者，稽徵機關得依查\n      得之資料或同業利潤標準核定其所得額；嗣後如經調查另行發現課稅資料，仍\n      應依法辦理。」可知，所得稅之課徵，原則上應以動態之所得來源作為課稅依\n      據，即以收入減除成本費用後之餘額，作為計算稅額之依據。惟因某些情況，\n      納稅義務人之收入或成本費用，並不易確知，加以納稅義務人依法亦負有提示\n      帳簿文據之協力義務，故乃有上述所得稅法第八十三條推計課稅之規定；然正\n      確表現納稅義務人客觀納稅能力之收入減除成本費用後之餘額，既方為所得稅\n      課徵之原則，故上述所得稅法第八十三條第三項後段乃規定「嗣後如經調查另\n      行發現課稅資料，仍應依法辦理」。\n（二）經查，本件原告經嘉義縣調查站查扣之八十九年度資產負債表雖有二份，然其\n      中一份，記載稅前損益為八百三十七萬九千二百六十一元，其資產總額為一億\n      四千二百八十三萬二千六百五十七元，負債及業主權益總額為一億一千四百七\n      十八萬一千一百九十三元，故其借方與貸方並未能平衡；且其累計折舊－機械\n      設備帳列三百八十六萬六千三百零二元，惟原告同被扣案之八十八年度資產負\n      債表（即內帳）累計折舊－機械設備卻已列報三千五百三十七萬零四百八十八\n      元，故此資產負債表（八十九年度）顯有錯誤。至扣案之另份八十九年度資產\n      負債表及損益表，其記載稅前損益為六百零八萬四千九百二十八元，累計折舊\n      －機械設備金額為三千四百二十一萬二千零九十九元，並其資產總額與負債及\n      業主權益總額均為一億一千二百四十八萬六千八百六十元，是其內容應較符實\n      際；並依嘉義縣調查站查扣之原告公司九十年度董監事暨股東常會會議紀錄，\n      及該會議紀錄所附資料，上述資產負債表及損益表（第二份），不僅已經原告\n      董、監事會暨股東常會決議通過，且上述資產負債表及損益表均蓋有原告公司\n      及代表人之印章，而原告代表人甲○○及出席股東郭聰榮等人亦均有在該會議\n      紀錄簽名，有該等資產負債表、損益表及會議紀錄在原處分卷可按，故上述資\n      產負債表及損益表等原告公司表冊文件應屬原告公司內部之確實文件，而非僅\n      是草稿性質。況訴外人陳惠如曾於嘉義縣調查站調查時陳稱：其是於八十八年\n      八月至九十年三月間擔任原告公司會計，有製作原告公司八十八年度及八十九\n      年度之公司內帳，該二年度原告公司之外帳則由曾惠玟製作等語；而訴外人曾\n      惠玟亦於嘉義縣調查站調查時陳稱：原告公司八十九年度內帳應是該段期間公\n      司會計陳惠如較清楚等語甚明，有調查筆錄附原處分卷可參；核訴外人陳惠如\n      與曾惠玟關於原告公司八十九年度有分設內、外帳之陳述情節相符，故原告公\n      司於八十九年度關於公司之帳冊確有內、外帳之分一節甚明。另原告公司被嘉\n      義縣調查站查扣之內帳資料於該調查站調查時曾提示予原告公司代表人，並調\n      查人員於詢問時係表示：原告公司八十九年度之稅前盈餘即全年所得額為八百\n      三十七萬九千二百六十一元，惟原告公司代表人於回答時則是表示「八十九年\n      度之實際全年所得額應修正為六百零八萬四千九百二十八元」等語，亦即原告\n      公司代表人並非完全依據詢問人員詢問之金額予以承認，有該調查筆錄在原處\n      分卷可稽，足見原告代表人當時之陳述應是出於自由意志所為，並無原告所稱\n      係調查人員以非正當方式取得之事；況原告公司代表人不僅於九十年八月一日\n      出具承諾書表示：八十九年度申報之營利事業所得稅「全年所得額」，計短漏\n      報五十四萬一千五百七十七元整，原告公司願承諾接受補稅及裁罰等語外（加\n      計此承諾之短漏報金額，原告公司全年所得額即為六百零八萬四千九百二十八\n      元），更於被告核定原告公司八十九年度全年所得額為八百三十七萬九千二百\n      六十一元後，提起復查，於其九十二年二月十七日復查申請書中明確表示：其\n      八十九年度損益表顯示之稅前盈餘為六百零八萬四千九百二十八元，並非被告\n      原核定之八百三十七萬九千二百六十一元等語綦詳；且又於九十二年十月九日\n      以嘉縣太營稅申字第０二二號函向被告表明「八百三十七萬九千二百六十一元\n      」是初步草稿試算表，至於「六百零八萬四千九百二十八元」則為正式結算後\n      所調整之金額，有該承諾書、復查申請書及函文附原處分卷可稽，足見上述經\n      嘉義縣調查站查扣之資產負債表及損益表（第二份）等文件，確屬原告公司之\n      內帳資料，並此第二份資產負債表及損益表（即記載年度盈餘為六百零八萬四\n      千九百二十八元者），係經原告正式結算後其八十九年度確實之稅前盈餘之資\n      料，故原告八十九年度之全年所得額為六百零八萬四千九百二十八元一節，應\n      堪認定。\n（三）又原告雖主張其八十九年度之機械設備累計折舊應為三千八百零四萬二千一百\n      八十元，被告據以核定原告八十九年度全年所得額之資產負債表（經嘉義縣調\n      查站查扣者）上記載之累計折舊三千四百二十一萬二千零九十九元係屬錯誤云\n      云，並提出財產目錄為證。惟查，原告主張之機械設備累計折舊金額三千八百\n      零四萬二千一百八十元，係以原告遭查扣之八十八年十二月三十一日資產負債\n      表（即內帳）所載機械設備累計折舊金額三千五百三十七萬零四百八十八元，\n      再加計其所主張八十九年度之機械設備折舊額二百六十七萬一千六百九十二元\n      為其論據；然查原告公司八十九年度之簽證會計師於其簽證報告中係表示：「\n      本期由於成本資料無法勾稽，擬按該行業．．．同業利潤標準之毛利率百分之\n      十七核定其銷貨毛利，唯委託公司已按同業利潤標準之毛利率百分之十七及銷\n      貨成本率百分之八十三申報，因此本期成本擬按帳列認定」等語，有該簽證報\n      告資料影本在卷可稽，足見原告八十九年度之成本資料並無法勾稽，則原告於\n      提起訴願及本件行政訴訟時主張上述累計折舊數即無從再查核認定。並累計折\n      舊會計科目係由各年度折舊費用（有形廠房及設備資產已耗成本之分攤）累積\n      合計而來，惟其並非始終不變，其可因廠房及設備資產改良、重置，或出售、\n      報廢與交換之相關處分等原因而受銷除，一旦有累計折舊受銷除情形時，該累\n      計折舊自有減少之結果，由此可知，累計折舊此會計科目之數額並非後一年度\n      必定比前一年度增加；尤其原告經查扣而記載其八十九年度累計折舊為三千四\n      百二十一萬二千零九十九元之資產負債表等表冊文件，其上記載之原告公司八\n      十九年度全年所得額六百零八萬四千九百二十八元是原告於復查程序中明確表\n      示確為原告公司正式結算後之八十九年度稅前盈餘，詳如上述，故此文件中記\n      載之機械設備累計折舊數應屬可採。故原告以八十八年十二月三十一日之資產\n      負債表（內帳）記載之機械設備累計折舊金額高於被告核定之八十九年度累計\n      折舊數額（即原告遭查扣內帳之金額），爭執被告核定有誤云云，自難採取。\n      另本件依前述原告遭查扣之資產負債表、損益表及原告出具之承諾書、復查決\n      定書及函文等資料，已足認定原告有漏報八十九年度全年所得額情事，故雖訴\n      外人艗隆公司蔡士元曾於九十年十月十一日在嘉義縣調查站時供稱：「．．．\n      ．艗隆公司都是依交易單價、數量、總金額而開立發票」等語，及訴外人台灣\n      豐壽公司張哲源曾於九十年十月八日在嘉義縣調查站時供稱「台灣豐壽公司與\n      太子公司之交易，都是由我直接與負責人甲○○接洽，雙方就漁粉單價及數量\n      談妥後，台灣豐壽公司即依約供貨，並依實際開立發票」等語，亦不足以推翻\n      前述認定之結果，況該二人陳述之事項與其自身有相當利害關係，實質上是否\n      真正，亦非無疑！故原告雖據為爭執，亦無從因此為有利於原告之認定，併予\n      敘明。\n（四）又按營利事業所得稅查核準則第六條第一項固規定：「營利事業之帳簿文據，\n      其關係所得額之一部未能提示，經稽徵機關依所得稅法施行細則第八十一條之\n      規定，就該部分按同業利潤標準核定其所得額者，其核定之所得額，以不超過\n      當年度全部營業收入淨額依同業利潤標準核定之所得額為限。但營利事業有漏\n      報營業收入情事，經稽徵機關就該漏報部分按同業利潤標準核定其所得額者，\n      不在此限。」惟依前開所述，所得稅法第八十三條固有關於推計課稅之規定，\n      然所得稅之課徵，係以收入減除成本費用後之餘額，作為計算稅額之依據，故\n      該條乃又規定雖稽徵機關原按同業利潤標準推計課稅，但如經調查另行發現課\n      稅資料，仍應依法辦理。又所謂帳簿文據，係泛指有關證明納稅義務人所得額\n      之各種帳簿表冊，暨一切足以證明所得額發生之對外及內部之文件單據。經查\n      ，原告八十九年度營利事業所得稅結算申報是因成本資料無法勾稽，故按同業\n      利潤標準毛利率百分之十七及銷貨成本率百分之八十三申報一節，已如前述，\n      故原告本年度營利事業所得稅並非因有所得稅法第八十三條規定情事，經被告\n      按同業利率標準核定其毛利率；而依上開所述，於經稽徵機關依所得稅法第八\n      十三條規定按同業利率標準逕行核定之推計課稅事件，於稽徵機關發現營利事\n      業有其他課稅資料時，已得再行核定，況本件僅是原告自行按同業利率標準毛\n      利率申報其營業成本，則於被告發現原告之帳簿文據而得核認其所得額時，本\n      於所得稅之課徵，係以收入減除成本費用後之餘額，作為計算稅額依據之原則\n      ，被告自得據以核實認定；而本件原告經嘉義縣調查站查扣之資產負債表及損\n      益表等原告公司內帳資料，依上述關於帳簿文據之定義，自屬得以證明原告公\n      司所得額之帳簿文據，並此等資產負債表及損益表之實質證明力又已如前述，\n      是被告據以核定原告八十九年度之全年所得額，自屬有據。原告以其已依同業\n      利率標準毛利率申報其營業成本，爭執被告不得再為本件之核定云云，自有誤\n      會，而不足採。\n（五）關於投資抵減稅額部分：\n１、按「納稅義務人對於核定稅捐之處分如有不服，應依規定格式，敘明理由，連同\n    證明文件，依左列規定，申請復查：一、依核定稅額通知書所載有應納稅額或應\n    補徵稅額者，應於繳款書送達後，於繳納期間屆滿翌日起算三十日內，申請復查\n    。二、依核定稅額通知書所載無應納稅額或應補稅額者，應於核定稅額通知書送\n    達後三十日內，申請復查。」「納稅義務人對稅捐稽徵機關之復查決定如有不服\n    ，得依法提起訴願及行政訴訟。」分別為稅捐稽徵法第三十五條第一項及第三十\n    八條第一項所明定。另「行為時適用之所得稅法第八十二條第一項規定之申請復\n    查，為提起訴願以前必先踐行之程序。若不經過復查而逕為行政爭訟，即非法之\n    所許。本件原告五十六年度營利事業所得稅結算申報，經被告官署調查核定後，\n    僅以原料耗用部分申請復查，對於折舊部分並無異議，是其就折舊部分，一併提\n    起訴願，自非法之所許。」復經改制前行政法院著有六十二年判字第九六號判例\n    可資參照。可知，我國實務關於稅捐行政救濟向採爭點主義，即行政救濟程序只\n    針對納稅義務人申請行政救濟之事項範圍為決定。查原告提起本件行政訴訟另為\n    投資抵減稅額部分之爭執，而此爭點，原告是於提起訴願時始行主張，至於原告\n    申請復查時，並未就被告關於依促進產業升級條例相關規定所為投資抵減稅額部\n    分之核定表示不服一節，則經原告於本院審理中陳述甚明，並有復查申請書附原\n    處分卷可稽；是關於此一爭點，原告未經復查程序，即逕行對之提起訴願及本件\n    行政訴訟，揆諸前揭所述，於法已有未合。\n２、又按「為促進產業升級需要，公司得在下列用途項下支出金額百分之五至百分之\n    二十限度內，抵減當年度應納營利事業所得稅額；當年度不足抵減時，得在以後\n    四年度內抵減之︰．．．前二項之投資抵減，其每一年度得抵減總額，以不超過\n    該公司當年度應納營利事業所得稅額百分之五十為限。但最後年度抵減金額，不\n    在此限。．．．。」行為時促進產業升級條例第六條定有明文。查原告八十九年\n    營利事業所得稅結算申報之應納稅額為一百三十七萬五千八百三十八元，而原告\n    申報之投資抵減稅額亦為一百三十七萬五千八百三十八元，然因原告請求抵減之\n    投資是屬八十七年度之投資支出，故本年度即八十九年度並非得為抵減之最後年\n    度，是依上述行為時促進產業升級條例第六條規定，原告本年度得抵減之稅額並\n    不得超過原告公司當年度應納營利事業所得稅額百分之五十，而被告核定原告本\n    年度應納稅額為二百十二萬二千四百三十一元，是乃核定原告本年度依促進產業\n    升級條例相關法律規定准予抵減之稅額為一百零六萬一千二百十六元（即應納稅\n    額之二分之一）等情，有原告八十九年度營利事業所得稅結算申報核定通知書及\n    機器設備抵減細項正誤清單分別附原處分卷及本院卷可稽，故原告主張應按原申\n    報之投資抵減稅額予以核定云云，自無可採，併予敘明。\n三、關於罰鍰部分：\n（一）按「納稅義務人已依本法規定辦理結算申報，但對依本法規定應申報課稅之所\n      得額有漏報或短報情事者，處以所漏稅額兩倍以下之罰鍰。」為所得稅法第一\n      百十條第一項所明定。又「人民違反法律上之義務而應受行政罰之行為，法律\n      無特別規定時，雖不以出於故意為必要，仍須以過失為其責任條件。但應受行\n      政罰之行為，僅須違反禁止規定或作為義務，而不以發生損害或危險為其要件\n      者，推定為有過失，於行為人不能舉證證明自己無過失時，即應受處罰。」業\n      經司法院釋字第二七五號解釋在案。\n（二）原告八十九年度營利事業所得稅結算申報，因虛報營業成本，而漏報課稅所得\n      額五十四萬一千五百七十七元，並因而逃漏所得稅十三萬五千三百九十五元等\n      情，已如上述；故原告有漏報課稅所得額而逃漏營利事業所得稅之行為甚明；\n      而原告此漏報所得額而逃漏營利事業所得稅之事實，又係因原告虛報營業成本\n      所致，是原告就其因虛報成本漏報課稅所得額而逃漏營利事業所得稅之行為，\n      縱無故意，亦有應注意、能注意而不注意之過失，是原告於八十九年度有所得\n      稅法第一百十條第一項所規範漏報課稅所得額而逃漏營利事業所得稅十三萬五\n      千三百九十五元之事實，即堪認定。另因原告於裁罰處分核定前已以書面承諾\n      短漏報事實及金額，並陳明願意繳清稅款及罰鍰，故被告參酌稅務違章案件裁\n      罰金額或倍數參考表規定，按原告所漏稅額十三萬五千三百九十五元裁處０．\n      八倍之罰鍰計十萬八千三百元（計至百元止），即屬有據。\n四、綜上所述，原告於八十九年度確有漏報課稅所得額五十四萬一千五百七十七元，\n    而逃漏營利事業所得稅十三萬五千三百九十五元之事實甚明，是被告於復查決定\n    追減原告應補徵稅額為十三萬五千三百九十五元，並依行為時所得稅法第一百十\n    條第一項規定，斟酌原告已於裁罰處分前以書面承諾短漏報之事實及金額，並表\n    明願意繳清稅款及罰鍰之情狀，參照稅務違章案件裁罰金額或倍數參考表規定，\n    按原告所漏稅額十三萬五千三百九十五元裁處０．八倍罰鍰計十萬八千三百元（\n    計至百元止），並無違誤，訴願決定予以維持，亦無不合；原告提起本件訴訟，\n    求為撤銷，為無理由，應予駁回。\n五、據上論結，本件原告之訴為無理由，依行政訴訟法第一百九十五條第一項後段、\n    第九十八條第三項前段，判決如主文。\n中      華      民      國    九十三    年      九      月      三      日\n                              高雄高等行政法院第一庭\n                                          審判長法官    陳  光  秀\n                                          法      官    李  協  明\n                                          法      官    楊  惠  欽\n右為正本係照原本作成。\n如不服本判決，應於判決送達後二十日內向本院提出上訴書狀，其未表明上訴理由者\n，應於提起上訴後二十日內向本院提出上訴理由書（須按對造人數附繕本）；如於本\n判決宣示或公告後送達前提起上訴者，應於判決送達後二十日內補提上訴理由書（須\n附繕本）。未表明上訴理由者，逕以裁定駁回。\n提起上訴應預繳送達用雙掛號郵票七份（每份三十四元）。"
  },
  "search": "高雄高等行政法院判決九十三年度訴字第三五九號.原告太子飼料股份有限公司代表人甲○○董事長.被告財政部臺灣省南區國稅局代表人朱正雄局長訴訟代理人丙○○乙○○右當事人間因營利事業所得稅事件，原告不服財政部中華民國九十三年三月二日台財訴字第０九三０００二五六０號訴願決定，提起行政訴訟。本院判決如左：主文原告之訴駁回。訴訟費用由原告負擔。事實一、事實概要：緣原告八十九年度營利事業所得稅結算申報，原列報營業成本新台幣（下同）一億五千二百零八萬五千三百三十四元，全年所得額五百五十四萬三千三百五十一元，案經法務部調查局嘉義縣調查站（下稱嘉義縣調查站）查獲其全年所得額申報數與其董事暨股東常會之本年度損益表所載全年所得額八百三十七萬九千二百六十一元不符，且原告在該調查站之調查筆錄亦表示曾就進貨金額要求廠商開立單價提高、數量減少之發票作為進貨憑證，藉以提高單位成本，乃移由被告審理，核定原告營業成本為一億四千九百三十九萬七千零十一元，全年課稅所得額為八百五十二萬九千七百二十六元，漏稅額七十萬八千九百七十七元，除核定補徵稅額外，並按所漏稅額裁處一倍罰鍰計七十萬八千九百元（計至百元止）。原告不服，申經復查，獲准追減全年所得額二百四十四萬四千七百九十八元及罰鍰六十萬零六百元；原告仍不服，提起訴願遭決定駁回，遂提起本件行政訴訟。二、兩造聲明：（一）原告聲明求為判決：訴願決定及原處分（復查決定含原核定處分）均撤銷。（二）被告聲明求為判決：駁回原告之訴。三、兩造之爭點：甲、原告主張之理由：（一）原告八十九年度營業成本確為一億五千二百零八萬五千三百三十四元，全年所得額確為五百五十四萬三千三百五十一元。原告並無如嘉義縣調查站移由被告審理時所稱「提高成本」之情事，蓋嘉義縣調查站筆錄中係以原告「就進貨金額要求廠商開立單價提高、數量減少（總價不變）之發票作為進貨憑證，藉以提高單位成本」為由，而認原告虛列成本以逃漏營利事業所得稅，但供貨廠商艗隆公司蔡士元民國（下同）九十年十月十一日在嘉義縣調查站時供稱：「．．．．艗隆公司都是依交易單價、數量、總金額而開立發票」。另台灣豐壽公司張哲源九十年十月八日在嘉義縣調查站時供稱「台灣豐壽公司與太子公司之交易，都是由我直接與負責人甲○○接洽，雙方就漁粉單價及數量談妥後，台灣豐壽公司即依約供貨，並依實際開立發票」，足以證明並無提高單價之情事，被告對於此有利於原告之重要證據並未置理，亦有未當。且總進貨成本並未改變，如何會有虛增成本之情事？自然也不會有變動當年度營業成本之情。（二）嘉義縣調查站在搜索原告公司時雖有查獲記載「太子飼料股份有限公司董事暨股東常會議程等資料」，但該資料並非真正，而係草稿報表，且公司法上亦無「董事會」與「股東常會」合併召集之規定，何能以該草稿上所記載未經確實查核之數據即作為課稅依據；且未將報表與帳冊憑證進行審核，以確認真偽，即認定有漏報所得，自非合法。況嘉義縣調查站查扣八十九年之資產負債表計有兩份，二份金額亦不一致，一份記載稅前損益為八百三十七萬九千二百六十一元，且借貸雙方不平衡，另一份則記載稅前損益為六百零八萬四千九百二十八元，且年度機器設備折舊計算錯誤；更足以證明該二份資產負債表均屬試算性質，何能在無其他證據下率認稅前損益六百零八萬四千九百二十八元者，為原告八十九年真正之盈餘，被告之認定完全無任何實體證據足以為憑。（三）嘉義縣調查站九十年八月一日對原告代表人之筆錄雖記載「（經檢視後作答）我沒有異議，但本年度之實際全年度所得額應修正為六，０八四，九二八元」，並書立承諾書承認短漏報全年所得額五十四萬一千五百七十七元。但此乃在調查站時，在調查人員以非正當方式要求下才書立，衡諸經驗法則，實無可能在偵訊時，僅靠提示帳冊資料即可確認實際所得額應為如何修正？且知悉漏報若干之所得額？況，原告代表人並非財務會計人員，年逾七十，焉有可能為如筆錄上所載之清楚敘明。該調查站之筆錄應不得為不利於原告之認定。（四）再者，縱認原告原申報有誤，然原告八十八年度（八十八年十二月三十一日）之機械設備累計折舊為三千五百三十七萬零四百八十八元，故加計八十九年度申報之機械折舊費用，當年度之機械累計折舊應為三千八百零四萬二千一百八十元，與被告核定之機械累計折舊三千四百二十一萬二千零九十九元，相差折舊少提列了三百八十三萬零八十一元，故八十九年度實際損益亦應只為二百二十五萬四千八四十七元（６,０８４,９２８─３,８３０,０８１＝２,２５４,８４７）。況原告八十九年度營利事業所得稅結算申報，因帳簿文據不全，是按部頒同業利潤標準之毛利率百分之十七申報成本，則依營利事業所得稅查核準則第六條規定，被告應不得再重行從高核定。（五）又原告八十九年度營利所得稅申報投資抵減額為一百三十七萬五千八百三十八元，被告卻核定為一百零六萬一千二百十六元，實有錯誤，亦應追認。乙、被告主張之理由：（一）本稅部分：１、按「納稅義務人對於核定稅捐之處分如有不服，應依規定格式，敘明理由，連同證明文件，依左列規定，申請復查：一、依核定稅額通知書所載有應納稅額或應補徵稅額者，應於繳款書送達後，於繳納期間屆滿翌日起算三十日內，申請復查。二、依核定稅額通知書所載無應納稅額或應補稅額者，應於核定稅額通知書送達後三十日內，申請復查。」「納稅義務人對稅捐稽徵機關之復查決定如有不服，得依法提起訴願及行政訴訟。」為稅捐稽徵法第三十五條第一項及第三十八條第一項所明定。次按「營利事業所得之計算，以其本年度收入總額減除各項成本費用、損失及稅捐後之純益額為所得額。」「納稅義務人應於每年二月二十日起至三月底止，填具結算申報書，向該管稽徵機關，申報其上一年度內構成‧‧‧營利事業收入總額之項目及數額，以及有關減免、扣除之事實，並應依其全年應納稅額減除暫繳稅額、尚未抵繳之扣繳稅額及可扣抵稅額，計算其應納之結算稅額，於申報前自行繳納。」為所得稅法第二十四條第一項及第七十一條第一項前段所規定。２、查原告於復查時主張其代表人甲○○於九十年八月一日在嘉義縣調查站應訊所作調查筆錄，已表明按嘉義縣調查站提示「太子飼料股份有限公司董事暨股東常會議程等資料」中，有關本年度損益表所顯示之稅前盈餘為六百零八萬四千九百二十八元，尚非八百三十七萬九千二百六十一元，故與本年列報之全年所得五百五十四萬三千三百五十一元之差額為五十四萬一千五百七十七元，並非二百八十三萬五千九百十元，原核以八百三十七萬九千二百六十一元認列，不無誤植。被告亦依其復查理由追認全年所得額二百四十四萬四千七百九十八元，核定全年所得額為六百零八萬四千九百二十八元，合先敘明。３、至訴外人即艗隆公司負責人蔡士仁、台灣豐壽公司研發部經理張哲源於嘉義縣調查站所為之供述，均係與渠等公司本身營業有關，且所提資料，亦均係渠等公司內部私文書，且與原告前揭被查扣資料不符，自不得採為對原告有利之證據資料。４、依嘉義縣調查站所查扣「太子飼料股份有限公司董事暨股東常會議程等資料」中所附損益表、資產負債表等，均經原告董事會暨股東常會決議通過，有原告代表人甲○○及出席股東郭聰榮等人簽名之各該紀錄文件可佐；再依訴外人即原告公司會計人員曾惠玟於九十年八月一日在嘉義縣調查站調查時稱：「本人於八十一年九月至八十八年十月間在太子飼料公司任會計時，公司即有製作兩套會計帳，一套是由公司製作會計帳後交由嘉義市葉成茂會計師事務所簽證之會計帳（外帳），該份會計帳是作申報營業稅及營利事業所得稅；另本公司由本人所編製之會計帳（內帳），該份會計帳之資料係供董事長兼總經理甲○○、副總經理郭聰榮及公司股東瞭解公司實際營運狀況，‧‧‧」等語，以訴外人曾惠玟係原告公司會計，對於原告公司如何處理會計帳務等情形，自知之甚詳，其於嘉義縣調查站所為之筆錄，自可認為真實，益見前揭文件並非草稿，而係原告各該年度之真實營業情況。另原告於被嘉義縣調查站查扣之前開會議紀錄等相關內帳資料，均經股東及監察人簽名，屬公司內帳，且有原告代表人之承諾書在卷可稽，其正確性已足採據，至原告另提供被告查核之公司帳證資料，係屬公司外帳，可信度自較內帳為低，自無審核必要。原告代表人於製作談話筆錄前，嘉義縣調查站人員即告知受詢問時之權利，原告亦已委任律師在場，並無證據證明調查人員有不當取證情事；綜上，原告所訴洵不足採。５、再原告本年度營業成本雖依同業利潤標準申報為一億五千二百零八萬五千三百三十四元，惟因其於購買魚粉原料時，要求往來廠商艗隆企業有限公司或台灣豐壽實業股份有限公司，開立魚粉品項發票金額與實際交易金額相同，但單價、數量與實際交易狀況不符（即單價提高、數量降低）之不實發票予原告，並於製作外帳時，將不實調高之魚粉單價列入生產成本，達到製造成本提高而降低盈餘之目的，案經嘉義縣調查站查獲其虛列營業成本，被告自得依該調查站通報資料及實際查核結果，按財政部六十六年七月五日台財稅第三四三三四號函釋意旨，將虛列營業成本予以剔除，自無違誤。（二）罰鍰部分：１、「納稅義務人已依本法規定辦理結算申報，但對依本法規定應申報課稅之所得額有漏報或短報情事者，處以所漏稅額兩倍以下之罰鍰。」為所得稅法第一百十條第一項所明定。２、原告已辦理本年度營利事業所得稅結算申報，但虛列營業成本，經被告核算漏報課稅所得額五十四萬一千五百七十七元，漏稅額為十三萬五千三百九十五元，且因原告於裁罰處分核定前已以書面承諾短漏報事實及金額，並願意繳清稅款及罰鍰，參照稅務違章案件裁罰金額或倍數參考表規定，乃復查決定重行按所漏稅額十三萬五千三百九十五元酌情減輕處０．八倍罰鍰十萬八千三百元（計至百元止），揆諸前揭規定，亦無不合，應予維持。理由一、本件原告八十九年度營利事業所得稅結算申報，原列報營業成本一億五千二百零八萬五千三百三十四元，全年所得額五百五十四萬三千三百五十一元，嗣經嘉義縣調查站查獲其全年所得額申報數與其董事暨股東常會之本年度損益表所載全年所得額不符，且原告在該調查站曾表示就進貨金額曾要求廠商開立單價提高、數量減少之發票作為進貨憑證，藉以提高單位成本等語，乃移由被告審理；被告初查以其營業成本一億四千九百三十九萬七千零十一元，全年及課稅所得額八百五十二萬九千七百二十六元，漏稅額七十萬八千九百七十七元，並按所漏稅額裁處一倍之罰鍰計七十萬八千九百元（計至百元止）。原告不服，申經復查，獲准追減全年所得額二百四十四萬四千七百九十八元即變更課稅所得額為六百零八萬四千九百二十八元，並變更罰鍰金額為按所漏稅額裁處０．八倍罰鍰十萬八千三百元（計至百元止）等情，已經兩造分別陳述在卷，並有核定通知書、處分書、復查決定書及訴願決定書附原處分卷可稽，自堪認定。而原告提起本件訴訟，無非以其八十九年度申報營業成本一億五千二百零八萬五千三百三十四元，已是依據財政部頒定之同業利潤標準毛利率從高申報；而被告認原告有虛列成本以逃漏營利事業所得稅情事，所引據嘉義縣調查站搜索原告公司時查獲之「太子飼料股份有限公司董事暨股東常會議程等資料」，並非真正，僅係草稿報表，並原告代表人於九十年八月一日在嘉義縣調查站所作筆錄，係調查人員以非正當方式要求下書立，且原告代表人並非財務會計人員，年逾七十，其所自認之漏報所得額，亦有違經驗法則。另嘉義縣調查站所查扣原告公司八十九年之資產負債表計有兩份，二份金額並不一致，其金額實有錯誤，並原告亦無虛增營業成本情事，故被告據以核定，已有違誤；況原告既已按部頒同業利潤標準毛利率從高申報營業成本，被告自不得再行調高核定；並被告剔除原告投資抵減之部分金額亦有違誤；是本件被告對原告為補稅及裁罰，於法有違等語，資為爭執。二、關於本稅部分：（一）按「營利事業所得之計算，以其本年度收入總額減除各項成本費用、損失及稅捐後之純益額為所得額。」所得稅法第二十四條第一項定有明文。另同法第八十三條則規定：「稽徵機關進行調查或復查時，納稅義務人應提示有關各種證明所得額之帳簿、文據；其未提示者，稽徵機關得依查得之資料或同業利潤標準，核定其所得額。前項帳簿、文據，應由納稅義務人依稽徵機關規定時間，送交調查；其因特殊情形，經納稅義務人申請，或稽徵機關認有必要，得派員就地調查。納稅義務人已依規定辦理結算申報，但於稽徵機關進行調查時，通知提示有關各種證明所得額之帳簿、文據而未依限期提示者，稽徵機關得依查得之資料或同業利潤標準核定其所得額；嗣後如經調查另行發現課稅資料，仍應依法辦理。」可知，所得稅之課徵，原則上應以動態之所得來源作為課稅依據，即以收入減除成本費用後之餘額，作為計算稅額之依據。惟因某些情況，納稅義務人之收入或成本費用，並不易確知，加以納稅義務人依法亦負有提示帳簿文據之協力義務，故乃有上述所得稅法第八十三條推計課稅之規定；然正確表現納稅義務人客觀納稅能力之收入減除成本費用後之餘額，既方為所得稅課徵之原則，故上述所得稅法第八十三條第三項後段乃規定「嗣後如經調查另行發現課稅資料，仍應依法辦理」。（二）經查，本件原告經嘉義縣調查站查扣之八十九年度資產負債表雖有二份，然其中一份，記載稅前損益為八百三十七萬九千二百六十一元，其資產總額為一億四千二百八十三萬二千六百五十七元，負債及業主權益總額為一億一千四百七十八萬一千一百九十三元，故其借方與貸方並未能平衡；且其累計折舊－機械設備帳列三百八十六萬六千三百零二元，惟原告同被扣案之八十八年度資產負債表（即內帳）累計折舊－機械設備卻已列報三千五百三十七萬零四百八十八元，故此資產負債表（八十九年度）顯有錯誤。至扣案之另份八十九年度資產負債表及損益表，其記載稅前損益為六百零八萬四千九百二十八元，累計折舊－機械設備金額為三千四百二十一萬二千零九十九元，並其資產總額與負債及業主權益總額均為一億一千二百四十八萬六千八百六十元，是其內容應較符實際；並依嘉義縣調查站查扣之原告公司九十年度董監事暨股東常會會議紀錄，及該會議紀錄所附資料，上述資產負債表及損益表（第二份），不僅已經原告董、監事會暨股東常會決議通過，且上述資產負債表及損益表均蓋有原告公司及代表人之印章，而原告代表人甲○○及出席股東郭聰榮等人亦均有在該會議紀錄簽名，有該等資產負債表、損益表及會議紀錄在原處分卷可按，故上述資產負債表及損益表等原告公司表冊文件應屬原告公司內部之確實文件，而非僅是草稿性質。況訴外人陳惠如曾於嘉義縣調查站調查時陳稱：其是於八十八年八月至九十年三月間擔任原告公司會計，有製作原告公司八十八年度及八十九年度之公司內帳，該二年度原告公司之外帳則由曾惠玟製作等語；而訴外人曾惠玟亦於嘉義縣調查站調查時陳稱：原告公司八十九年度內帳應是該段期間公司會計陳惠如較清楚等語甚明，有調查筆錄附原處分卷可參；核訴外人陳惠如與曾惠玟關於原告公司八十九年度有分設內、外帳之陳述情節相符，故原告公司於八十九年度關於公司之帳冊確有內、外帳之分一節甚明。另原告公司被嘉義縣調查站查扣之內帳資料於該調查站調查時曾提示予原告公司代表人，並調查人員於詢問時係表示：原告公司八十九年度之稅前盈餘即全年所得額為八百三十七萬九千二百六十一元，惟原告公司代表人於回答時則是表示「八十九年度之實際全年所得額應修正為六百零八萬四千九百二十八元」等語，亦即原告公司代表人並非完全依據詢問人員詢問之金額予以承認，有該調查筆錄在原處分卷可稽，足見原告代表人當時之陳述應是出於自由意志所為，並無原告所稱係調查人員以非正當方式取得之事；況原告公司代表人不僅於九十年八月一日出具承諾書表示：八十九年度申報之營利事業所得稅「全年所得額」，計短漏報五十四萬一千五百七十七元整，原告公司願承諾接受補稅及裁罰等語外（加計此承諾之短漏報金額，原告公司全年所得額即為六百零八萬四千九百二十八元），更於被告核定原告公司八十九年度全年所得額為八百三十七萬九千二百六十一元後，提起復查，於其九十二年二月十七日復查申請書中明確表示：其八十九年度損益表顯示之稅前盈餘為六百零八萬四千九百二十八元，並非被告原核定之八百三十七萬九千二百六十一元等語綦詳；且又於九十二年十月九日以嘉縣太營稅申字第０二二號函向被告表明「八百三十七萬九千二百六十一元」是初步草稿試算表，至於「六百零八萬四千九百二十八元」則為正式結算後所調整之金額，有該承諾書、復查申請書及函文附原處分卷可稽，足見上述經嘉義縣調查站查扣之資產負債表及損益表（第二份）等文件，確屬原告公司之內帳資料，並此第二份資產負債表及損益表（即記載年度盈餘為六百零八萬四千九百二十八元者），係經原告正式結算後其八十九年度確實之稅前盈餘之資料，故原告八十九年度之全年所得額為六百零八萬四千九百二十八元一節，應堪認定。（三）又原告雖主張其八十九年度之機械設備累計折舊應為三千八百零四萬二千一百八十元，被告據以核定原告八十九年度全年所得額之資產負債表（經嘉義縣調查站查扣者）上記載之累計折舊三千四百二十一萬二千零九十九元係屬錯誤云云，並提出財產目錄為證。惟查，原告主張之機械設備累計折舊金額三千八百零四萬二千一百八十元，係以原告遭查扣之八十八年十二月三十一日資產負債表（即內帳）所載機械設備累計折舊金額三千五百三十七萬零四百八十八元，再加計其所主張八十九年度之機械設備折舊額二百六十七萬一千六百九十二元為其論據；然查原告公司八十九年度之簽證會計師於其簽證報告中係表示：「本期由於成本資料無法勾稽，擬按該行業．．．同業利潤標準之毛利率百分之十七核定其銷貨毛利，唯委託公司已按同業利潤標準之毛利率百分之十七及銷貨成本率百分之八十三申報，因此本期成本擬按帳列認定」等語，有該簽證報告資料影本在卷可稽，足見原告八十九年度之成本資料並無法勾稽，則原告於提起訴願及本件行政訴訟時主張上述累計折舊數即無從再查核認定。並累計折舊會計科目係由各年度折舊費用（有形廠房及設備資產已耗成本之分攤）累積合計而來，惟其並非始終不變，其可因廠房及設備資產改良、重置，或出售、報廢與交換之相關處分等原因而受銷除，一旦有累計折舊受銷除情形時，該累計折舊自有減少之結果，由此可知，累計折舊此會計科目之數額並非後一年度必定比前一年度增加；尤其原告經查扣而記載其八十九年度累計折舊為三千四百二十一萬二千零九十九元之資產負債表等表冊文件，其上記載之原告公司八十九年度全年所得額六百零八萬四千九百二十八元是原告於復查程序中明確表示確為原告公司正式結算後之八十九年度稅前盈餘，詳如上述，故此文件中記載之機械設備累計折舊數應屬可採。故原告以八十八年十二月三十一日之資產負債表（內帳）記載之機械設備累計折舊金額高於被告核定之八十九年度累計折舊數額（即原告遭查扣內帳之金額），爭執被告核定有誤云云，自難採取。另本件依前述原告遭查扣之資產負債表、損益表及原告出具之承諾書、復查決定書及函文等資料，已足認定原告有漏報八十九年度全年所得額情事，故雖訴外人艗隆公司蔡士元曾於九十年十月十一日在嘉義縣調查站時供稱：「．．．．艗隆公司都是依交易單價、數量、總金額而開立發票」等語，及訴外人台灣豐壽公司張哲源曾於九十年十月八日在嘉義縣調查站時供稱「台灣豐壽公司與太子公司之交易，都是由我直接與負責人甲○○接洽，雙方就漁粉單價及數量談妥後，台灣豐壽公司即依約供貨，並依實際開立發票」等語，亦不足以推翻前述認定之結果，況該二人陳述之事項與其自身有相當利害關係，實質上是否真正，亦非無疑！故原告雖據為爭執，亦無從因此為有利於原告之認定，併予敘明。（四）又按營利事業所得稅查核準則第六條第一項固規定：「營利事業之帳簿文據，其關係所得額之一部未能提示，經稽徵機關依所得稅法施行細則第八十一條之規定，就該部分按同業利潤標準核定其所得額者，其核定之所得額，以不超過當年度全部營業收入淨額依同業利潤標準核定之所得額為限。但營利事業有漏報營業收入情事，經稽徵機關就該漏報部分按同業利潤標準核定其所得額者，不在此限。」惟依前開所述，所得稅法第八十三條固有關於推計課稅之規定，然所得稅之課徵，係以收入減除成本費用後之餘額，作為計算稅額之依據，故該條乃又規定雖稽徵機關原按同業利潤標準推計課稅，但如經調查另行發現課稅資料，仍應依法辦理。又所謂帳簿文據，係泛指有關證明納稅義務人所得額之各種帳簿表冊，暨一切足以證明所得額發生之對外及內部之文件單據。經查，原告八十九年度營利事業所得稅結算申報是因成本資料無法勾稽，故按同業利潤標準毛利率百分之十七及銷貨成本率百分之八十三申報一節，已如前述，故原告本年度營利事業所得稅並非因有所得稅法第八十三條規定情事，經被告按同業利率標準核定其毛利率；而依上開所述，於經稽徵機關依所得稅法第八十三條規定按同業利率標準逕行核定之推計課稅事件，於稽徵機關發現營利事業有其他課稅資料時，已得再行核定，況本件僅是原告自行按同業利率標準毛利率申報其營業成本，則於被告發現原告之帳簿文據而得核認其所得額時，本於所得稅之課徵，係以收入減除成本費用後之餘額，作為計算稅額依據之原則，被告自得據以核實認定；而本件原告經嘉義縣調查站查扣之資產負債表及損益表等原告公司內帳資料，依上述關於帳簿文據之定義，自屬得以證明原告公司所得額之帳簿文據，並此等資產負債表及損益表之實質證明力又已如前述，是被告據以核定原告八十九年度之全年所得額，自屬有據。原告以其已依同業利率標準毛利率申報其營業成本，爭執被告不得再為本件之核定云云，自有誤會，而不足採。（五）關於投資抵減稅額部分：１、按「納稅義務人對於核定稅捐之處分如有不服，應依規定格式，敘明理由，連同證明文件，依左列規定，申請復查：一、依核定稅額通知書所載有應納稅額或應補徵稅額者，應於繳款書送達後，於繳納期間屆滿翌日起算三十日內，申請復查。二、依核定稅額通知書所載無應納稅額或應補稅額者，應於核定稅額通知書送達後三十日內，申請復查。」「納稅義務人對稅捐稽徵機關之復查決定如有不服，得依法提起訴願及行政訴訟。」分別為稅捐稽徵法第三十五條第一項及第三十八條第一項所明定。另「行為時適用之所得稅法第八十二條第一項規定之申請復查，為提起訴願以前必先踐行之程序。若不經過復查而逕為行政爭訟，即非法之所許。本件原告五十六年度營利事業所得稅結算申報，經被告官署調查核定後，僅以原料耗用部分申請復查，對於折舊部分並無異議，是其就折舊部分，一併提起訴願，自非法之所許。」復經改制前行政法院著有六十二年判字第九六號判例可資參照。可知，我國實務關於稅捐行政救濟向採爭點主義，即行政救濟程序只針對納稅義務人申請行政救濟之事項範圍為決定。查原告提起本件行政訴訟另為投資抵減稅額部分之爭執，而此爭點，原告是於提起訴願時始行主張，至於原告申請復查時，並未就被告關於依促進產業升級條例相關規定所為投資抵減稅額部分之核定表示不服一節，則經原告於本院審理中陳述甚明，並有復查申請書附原處分卷可稽；是關於此一爭點，原告未經復查程序，即逕行對之提起訴願及本件行政訴訟，揆諸前揭所述，於法已有未合。２、又按「為促進產業升級需要，公司得在下列用途項下支出金額百分之五至百分之二十限度內，抵減當年度應納營利事業所得稅額；當年度不足抵減時，得在以後四年度內抵減之︰．．．前二項之投資抵減，其每一年度得抵減總額，以不超過該公司當年度應納營利事業所得稅額百分之五十為限。但最後年度抵減金額，不在此限。．．．。」行為時促進產業升級條例第六條定有明文。查原告八十九年營利事業所得稅結算申報之應納稅額為一百三十七萬五千八百三十八元，而原告申報之投資抵減稅額亦為一百三十七萬五千八百三十八元，然因原告請求抵減之投資是屬八十七年度之投資支出，故本年度即八十九年度並非得為抵減之最後年度，是依上述行為時促進產業升級條例第六條規定，原告本年度得抵減之稅額並不得超過原告公司當年度應納營利事業所得稅額百分之五十，而被告核定原告本年度應納稅額為二百十二萬二千四百三十一元，是乃核定原告本年度依促進產業升級條例相關法律規定准予抵減之稅額為一百零六萬一千二百十六元（即應納稅額之二分之一）等情，有原告八十九年度營利事業所得稅結算申報核定通知書及機器設備抵減細項正誤清單分別附原處分卷及本院卷可稽，故原告主張應按原申報之投資抵減稅額予以核定云云，自無可採，併予敘明。三、關於罰鍰部分：（一）按「納稅義務人已依本法規定辦理結算申報，但對依本法規定應申報課稅之所得額有漏報或短報情事者，處以所漏稅額兩倍以下之罰鍰。」為所得稅法第一百十條第一項所明定。又「人民違反法律上之義務而應受行政罰之行為，法律無特別規定時，雖不以出於故意為必要，仍須以過失為其責任條件。但應受行政罰之行為，僅須違反禁止規定或作為義務，而不以發生損害或危險為其要件者，推定為有過失，於行為人不能舉證證明自己無過失時，即應受處罰。」業經司法院釋字第二七五號解釋在案。（二）原告八十九年度營利事業所得稅結算申報，因虛報營業成本，而漏報課稅所得額五十四萬一千五百七十七元，並因而逃漏所得稅十三萬五千三百九十五元等情，已如上述；故原告有漏報課稅所得額而逃漏營利事業所得稅之行為甚明；而原告此漏報所得額而逃漏營利事業所得稅之事實，又係因原告虛報營業成本所致，是原告就其因虛報成本漏報課稅所得額而逃漏營利事業所得稅之行為，縱無故意，亦有應注意、能注意而不注意之過失，是原告於八十九年度有所得稅法第一百十條第一項所規範漏報課稅所得額而逃漏營利事業所得稅十三萬五千三百九十五元之事實，即堪認定。另因原告於裁罰處分核定前已以書面承諾短漏報事實及金額，並陳明願意繳清稅款及罰鍰，故被告參酌稅務違章案件裁罰金額或倍數參考表規定，按原告所漏稅額十三萬五千三百九十五元裁處０．八倍之罰鍰計十萬八千三百元（計至百元止），即屬有據。四、綜上所述，原告於八十九年度確有漏報課稅所得額五十四萬一千五百七十七元，而逃漏營利事業所得稅十三萬五千三百九十五元之事實甚明，是被告於復查決定追減原告應補徵稅額為十三萬五千三百九十五元，並依行為時所得稅法第一百十條第一項規定，斟酌原告已於裁罰處分前以書面承諾短漏報之事實及金額，並表明願意繳清稅款及罰鍰之情狀，參照稅務違章案件裁罰金額或倍數參考表規定，按原告所漏稅額十三萬五千三百九十五元裁處０．八倍罰鍰計十萬八千三百元（計至百元止），並無違誤，訴願決定予以維持，亦無不合；原告提起本件訴訟，求為撤銷，為無理由，應予駁回。五、據上論結，本件原告之訴為無理由，依行政訴訟法第一百九十五條第一項後段、第九十八條第三項前段，判決如主文。中華民國九十三年九月三日高雄高等行政法院第一庭審判長法官陳光秀法官李協明法官楊惠欽右為正本係照原本作成。如不服本判決，應於判決送達後二十日內向本院提出上訴書狀，其未表明上訴理由者，應於提起上訴後二十日內向本院提出上訴理由書（須按對造人數附繕本）；如於本判決宣示或公告後送達前提起上訴者，應於判決送達後二十日內補提上訴理由書（須附繕本）。未表明上訴理由者，逕以裁定駁回。提起上訴應預繳送達用雙掛號郵票七份（每份三十四元）。中華民國九十三年九月三日法院書記官李建霆",
  "characters": {
    "judges": [
      "李協明",
      "楊惠欽"
    ],
    "prosecutors": [

    ],
    "lawyers": [

    ],
    "clerks": [
      "法院"
    ],
    "plaintiffs": [
      "太子飼料股份有限公司"
    ],
    "defendants": [
      "財政部臺灣省南區國稅局"
    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2004-09-03",
  "created_at": "2016-02-06 01:00:47",
  "updated_at": "2016-02-06 01:00:47"
}