{
  "identify": "TPA-93-判-1128-20040903-1",
  "court": {
    "name": "最高行政法院",
    "code": "TPA"
  },
  "division": {
    "name": "行政",
    "code": "A"
  },
  "year": 93,
  "word": "判",
  "number": "1128",
  "jcheck": "1",
  "reason": "營利事業所得稅",
  "content": "最  高  行  政  法  院  判  決                  九十三年度判字第一一二八號\n    上  訴  人  昱新國際股份有限公司\n    代  表  人  乙○○○\n    被 上訴 人  財政部臺灣省南區國稅局\n    代  表  人  甲○○\n右當事人間因營利事業所得稅事件，上訴人對於中華民國九十二年四月二十二日高雄\n高等行政法院九十一年度訴字第九六七號判決，提起上訴，本院判決如左：\n    主  文\n上訴駁回。\n上訴審訴訟費用由上訴人負擔。\n    理  由\n一、本件上訴人八十七年度營利事業所得稅結算申報，列報全年所得額新臺幣（下同\n    ）四四、二○四、二八二元，免稅所得額（出售證券交易所得）虧損二一、八一\n    七、○九一元，課稅所得額六六、○二一、三七三元。被上訴人初查以上訴人係\n    以投資有價證券買賣為業，乃按投資收入佔各項收入之比例分攤，計算投資收入\n    應分攤之營業費用及利息支出計一九、三一三、八九七元，自有價證券收入項下\n    減除，核定全年所得額四四、二○九、二二三元，免稅所得額（出售證券交易所\n    得）虧損三八、八一六、八三九元，課稅所得額八三、○二六、○六二元。上訴\n    人不服，申經復查結果，除准予追減出售證券交易所得虧損四、六二四、七○四\n    元外，餘未獲變更。上訴人仍不服，循序提起行政訴訟。\n二、上訴人於原審主張：上訴人以自有資金存定期存款，再以該定期存單質押發行商\n    業本票，取得款項用以從事短期股票，若向銀行貸得之短期資金未全數用於有價\n    證券投資，剩餘款項即再回存銀行孳息。是上訴人因定期存款之利息收入及以定\n    期存單質借之利息支出，有相對應關係，依所得稅法第二十四條第一項及商業會\n    計法第六十條第一項成本與收入配合原則，於計算營利事業所得時，應以其差額\n    計算所得。上開定存利息收入已全數列入所得課稅，而發行商業本票所滋生之利\n    息支出實為賺取利息收入之必要成本，屬「可合理明確歸屬」之借款利息，依財\n    政部八十三年七月九日臺財稅第八三一六○一三七一號函釋，免併入證券交易所\n    得計算分攤。被上訴人予以併入分攤，有違量能課稅、實質課稅原則及所得稅法\n    第四條之一證券交易所得稅免稅之立法意旨。再者，被上訴人拒絕排除上訴人比\n    照適用財政部八十五年八月九日臺財稅第八五一九一四四○四號函釋，違反租稅\n    平等原則，為此訴請撤銷訴願決定及原處分不利於上訴人部分。\n三、被上訴人則以：上訴人係以有價證券買賣為專業之營利事業，並非綜合證券商或\n    票券金融公司，無財政部八十五年八月九日臺財稅第八五一九一四四○四號函釋\n    之適用。又依上訴人所提示借款資金流程及發行商業本票與定期存款存單證明，\n    除於發行商業本票之當日或次日將該部分借款存入定期存款帳戶，該部分借款資\n    金直接存入定期存款以賺取利息之差額，應屬可直接歸屬認定及其存入定期存款\n    之資金，因短期借款到期再續借或繼續發行商業本票，應屬可直接歸屬認定，該\n    部分之借款利息支出七、九六六、八四一元應予個別歸屬認定，免計入計算出售\n    有價證券應分攤之範圍外，其餘借款利息支出，因該部分借款資金無法明確證明\n    與存入定期存款有所關聯，尚難認定為可個別歸屬，被上訴人依財政部八十三年\n    二月八日臺財稅第八三一五八二四七二號函釋意旨予以列入分攤，於法無違等語\n    ，資為抗辯。\n四、原審斟酌全辯論意旨及調查證據結果，以：按「自中華民國七十九年一月一日起\n    ，證券交易所得停止課徵所得稅，證券交易損失亦不得自所得額中扣除。」「營\n    利事業所得之計算，以其本年度收入總額減除各項成本費用、損失及稅捐後之純\n    益額為所得額。」為所得稅法第四條之一及第二十四條第一項所明定。次按「核\n    釋營利事業於證券交易所得停止課徵所得稅期間從事有價證券買賣，其營業費用\n    及利息支出之分攤原則。說明：二、非以有價證券買賣為專業之營利事業，其買\n    賣有價證券部分，除可直接歸屬之費用及利息。應自有價證券出售收入項下減除\n    外，不必分攤一般營業發生之費用及利息。三、以有價證券買賣為專業之營利事\n    業，其營業費用及借款利息，除可合理明確歸屬者得個別歸屬認列外，應按核定\n    有價證券出售收入、投資收益、債券利息收入及其他營業收入比例，計算有價證\n    券出售部分應分攤之費用及利息，自有價證券出售收入項下減除。」財政部八十\n    三年二月八日臺財稅第八三一五八二四七二號函明釋在案。又「．．依所得稅法\n    第四條之一前段規定，自中華民國七十九年一月一日起，證券交易所得停止課徵\n    所得稅；公司投資收益部分，依六十九年十二月三十日修正公布之所得稅法第四\n    十二條，公司組織之營利事業，投資於國內其他非受免徵營利事業所得稅待遇之\n    股份有限公司組織者，其中百分之八十免予計入所得額課稅；則其相關成本費用\n    ，按諸收入與成本費用配合之上揭法律規定意旨及公平原則，自亦不得歸由其他\n    應稅之收入項下減除。至應稅收入及免稅收入應分攤之相關成本費用，除可直接\n    合理明確歸屬者得個別歸屬，應自有價證券出售收入項下減除外，因投資收益及\n    證券交易收入源自同一投入成本，難以投入成本比例作為分攤基準。財政部八十\n    三年二月八日臺財稅第八三一五八二四七二號函說明三，採以收入比例作為分攤\n    基準之計算方式，符合上開法條規定意旨，與憲法尚無牴觸。」為司法院釋字第\n    四九三號解釋在案。前揭財政部第八三一五八二四七二號函釋，就是否以買賣有\n    價證券為專業之營利事業，區別應否計算其分攤一般營業費用及利息。蓋因二者\n    證券交易收入占總收入之比例顯不相同，非以有價證券買賣為專業者，證券交易\n    收入占總收入比例小，可直接歸屬之費用及利息，採直接歸屬原則自有價證券出\n    售收入項下減除，其餘不能歸屬者，一概歸屬於有價證券買賣以外之業務所生之\n    費用及利息，至以有價證券買賣為專業者，收入大多屬證券交易收入，占總收入\n    比例極大，除可直接歸屬者外，其餘則採比例分攤原則，自有價證券出售收入項\n    下減除，否則無異以免稅收入之費用及利息，與應稅收入之費用及利息支出同受\n    認列減除之益，有失首引法條之意旨。如斯區別不同情況為不同規定，亦符合租\n    稅公平之原則。申言之，關於「以有價證券買賣為專業」之營利事業，因營利事\n    業之費用及損失係應稅及免稅收入共同發生，且因營利事業出售證券之交易所得\n    納入免稅範圍，如免稅項目之相關成本費用歸由應稅項目吸收，營利事業將雙重\n    獲益，不僅有失稅法之立法原意，並造成侵蝕稅源及課稅不合理現象。為避免發\n    生不公平之情形，免稅收入與應稅收入應如何正確分攤營業費用及非營業損失，\n    俾符合收入與成本費用配合原則，財政部基於中央財稅主管機關職權，作成前揭\n    函釋，符合所得稅法規定意旨，並經司法院釋字第四九三號解釋在案。是以，應\n    稅收入及免稅收入應分攤之相關成本費用，除可直接合理明確歸屬者得個別歸屬\n    ，應自有價證券出售收入項下減除外，因投資收益及證券交易收入源自同一投入\n    成本，難以投入成本比例作為分攤基準，則財政部上開函釋，採用收入比例作為\n    分攤基準之計算方式，就證券交易收入占全部收入比例調整分攤出售有價證券部\n    分之費用，原無不合。上訴人既為以有價證券買賣為專業者，自不能捨財政部八\n    十三年函釋而免分攤一般營業費用及利息支出。再查，所得稅法第四條之一所謂\n    證券交易損失，不得自所得額中減除，即係緣由收入與成本費用配合之原則，亦\n    即前揭釋字第四九三號解釋闡述：「．．．其相關成本費用，按諸收入與成本費\n    用配合之法律規定意旨及公平原則，自亦不得歸由其他應稅之收入項下扣除。」\n    之意旨。系爭利息支出，既為上訴人發行本票從事股票買賣而生，倘非列入證券\n    交易之損失，亦屬出售有價證券之成本，理應將系爭利息支出列為證券交易免稅\n    所得項下扣除，而非於其他應稅所得項下減除，應可認定。又上訴人將自有資金\n    存入定存所得之利息收入，係因存入定存之行為所獲致，與其發行商業本票致生\n    之利息支出並無必然關係。上訴人既將發行商業本票之所得用以購買股票，則其\n    因此所生之利息支出，當為購買股票之成本而非取得利息收入之成本甚明。故上\n    訴人此種將自有資金存入定存，再發行商業本票取得資金方式，係為獲取利差所\n    生利潤之理財行為，亦不得因此謂系爭利息支出係其理財之成本，而非從事股票\n    買賣之成本。況上訴人係證券交易專業公司，其主要業務，即以證券交易為大部\n    分，系爭利息原應歸屬在免稅部分（即證券交易所得項下之成本扣除），被上訴\n    人未將該利息支付全數歸諸免稅項下扣除，而按比例分擔之計算方式，已採較有\n    利上訴人之計算式，揆諸前開說明，於法並無違誤，亦無違背租稅法律主義或量\n    能課稅原則，上訴人所訴各節，尚難採據。至財政部八十五年八月九日臺財稅第\n    八五一九一四四○四號函係補充核示「綜合證券商暨票券金融公司」於證券交易\n    所得停止課徵所得稅期間從事有價證券買賣，其營業費用之分攤原則。本件上訴\n    人並非綜合證券商或票券金融公司，而係以投資為專業，從事買賣證券為主要業\n    務，與綜合券商或票券公司有別，自無上開函釋之適用。上訴人主張被上訴人未\n    適用財政部八十五年八月九日臺財稅第八五一九一四四○四號函釋，有違反租稅\n    平等原則云云，顯有誤解，亦不足取。綜上，本件上訴人八十七年度營利事業所\n    得稅，原列報證券交易免稅所得虧損二一、八一七、○九一元，經被上訴人按投\n    資收入佔各項收入之比例分攤，核定投資收入應分攤之營業費用及利息支出為一\n    九、三一三、八九七元，自出售有價證券收入項下減除，核定證券交易免稅所得\n    額虧損三八、八一六、八三九元，嗣經上訴人申請復查，追減出售證券交易所得\n    虧損四、六二四、七○四元，即無不合。訴願決定予以維持，亦無違誤，且無違\n    成本收入原則、量能課稅原則及平等原則，上訴人起訴意旨，為無理由等為其判\n    斷之基礎，而駁回上訴人之訴。\n五、原判決經核無違誤。綜合證券商或票券金融公司雖亦係以有價證券買賣為專業者\n    ，惟其情況特殊，與一般以有價證券買賣為專業者不同，故財政部八十五年八月\n    九日臺財稅第八五一九一四四○四號函釋，特就該特殊行業為分攤釋示。一般以\n    有價證券買賣為專業者因無該特殊情形，自無從適用該函釋，而應適用前述財政\n    部八十三年函釋，此與課稅平等原則無違。上訴人仍執前詞，並就原審取捨證據\n    ，認定事實之職權行使，指摘原判決不當，聲明廢棄，非有理由，應予駁回。\n六、依行政訴訟法第二百五十五條第一項、第九十八條第三項前段，判決如主文。\n中    華    民    國    九十三      年      九        月      三        日\n                    最 高 行 政 法 院  第 一 庭\n                                審 判 長 法  官      黃  綠  星\n                                         法  官      吳  明  鴻\n                                         法  官      蔡  進  田\n                                         法  官      黃  璽  君\n                                         法  官      廖  宏  明\n右  正  本  證  明  與  原  本  無  異\n                                         法院書記官  邱  彰  德\n中    華    民    國    九十三      年      九        月      三        日\n",
  "structure": {
    "main": "上訴駁回。\n上訴審訴訟費用由上訴人負擔。",
    "reason": "一、本件上訴人八十七年度營利事業所得稅結算申報，列報全年所得額新臺幣（下同\n    ）四四、二○四、二八二元，免稅所得額（出售證券交易所得）虧損二一、八一\n    七、○九一元，課稅所得額六六、○二一、三七三元。被上訴人初查以上訴人係\n    以投資有價證券買賣為業，乃按投資收入佔各項收入之比例分攤，計算投資收入\n    應分攤之營業費用及利息支出計一九、三一三、八九七元，自有價證券收入項下\n    減除，核定全年所得額四四、二○九、二二三元，免稅所得額（出售證券交易所\n    得）虧損三八、八一六、八三九元，課稅所得額八三、○二六、○六二元。上訴\n    人不服，申經復查結果，除准予追減出售證券交易所得虧損四、六二四、七○四\n    元外，餘未獲變更。上訴人仍不服，循序提起行政訴訟。\n二、上訴人於原審主張：上訴人以自有資金存定期存款，再以該定期存單質押發行商\n    業本票，取得款項用以從事短期股票，若向銀行貸得之短期資金未全數用於有價\n    證券投資，剩餘款項即再回存銀行孳息。是上訴人因定期存款之利息收入及以定\n    期存單質借之利息支出，有相對應關係，依所得稅法第二十四條第一項及商業會\n    計法第六十條第一項成本與收入配合原則，於計算營利事業所得時，應以其差額\n    計算所得。上開定存利息收入已全數列入所得課稅，而發行商業本票所滋生之利\n    息支出實為賺取利息收入之必要成本，屬「可合理明確歸屬」之借款利息，依財\n    政部八十三年七月九日臺財稅第八三一六○一三七一號函釋，免併入證券交易所\n    得計算分攤。被上訴人予以併入分攤，有違量能課稅、實質課稅原則及所得稅法\n    第四條之一證券交易所得稅免稅之立法意旨。再者，被上訴人拒絕排除上訴人比\n    照適用財政部八十五年八月九日臺財稅第八五一九一四四○四號函釋，違反租稅\n    平等原則，為此訴請撤銷訴願決定及原處分不利於上訴人部分。\n三、被上訴人則以：上訴人係以有價證券買賣為專業之營利事業，並非綜合證券商或\n    票券金融公司，無財政部八十五年八月九日臺財稅第八五一九一四四○四號函釋\n    之適用。又依上訴人所提示借款資金流程及發行商業本票與定期存款存單證明，\n    除於發行商業本票之當日或次日將該部分借款存入定期存款帳戶，該部分借款資\n    金直接存入定期存款以賺取利息之差額，應屬可直接歸屬認定及其存入定期存款\n    之資金，因短期借款到期再續借或繼續發行商業本票，應屬可直接歸屬認定，該\n    部分之借款利息支出七、九六六、八四一元應予個別歸屬認定，免計入計算出售\n    有價證券應分攤之範圍外，其餘借款利息支出，因該部分借款資金無法明確證明\n    與存入定期存款有所關聯，尚難認定為可個別歸屬，被上訴人依財政部八十三年\n    二月八日臺財稅第八三一五八二四七二號函釋意旨予以列入分攤，於法無違等語\n    ，資為抗辯。\n四、原審斟酌全辯論意旨及調查證據結果，以：按「自中華民國七十九年一月一日起\n    ，證券交易所得停止課徵所得稅，證券交易損失亦不得自所得額中扣除。」「營\n    利事業所得之計算，以其本年度收入總額減除各項成本費用、損失及稅捐後之純\n    益額為所得額。」為所得稅法第四條之一及第二十四條第一項所明定。次按「核\n    釋營利事業於證券交易所得停止課徵所得稅期間從事有價證券買賣，其營業費用\n    及利息支出之分攤原則。說明：二、非以有價證券買賣為專業之營利事業，其買\n    賣有價證券部分，除可直接歸屬之費用及利息。應自有價證券出售收入項下減除\n    外，不必分攤一般營業發生之費用及利息。三、以有價證券買賣為專業之營利事\n    業，其營業費用及借款利息，除可合理明確歸屬者得個別歸屬認列外，應按核定\n    有價證券出售收入、投資收益、債券利息收入及其他營業收入比例，計算有價證\n    券出售部分應分攤之費用及利息，自有價證券出售收入項下減除。」財政部八十\n    三年二月八日臺財稅第八三一五八二四七二號函明釋在案。又「．．依所得稅法\n    第四條之一前段規定，自中華民國七十九年一月一日起，證券交易所得停止課徵\n    所得稅；公司投資收益部分，依六十九年十二月三十日修正公布之所得稅法第四\n    十二條，公司組織之營利事業，投資於國內其他非受免徵營利事業所得稅待遇之\n    股份有限公司組織者，其中百分之八十免予計入所得額課稅；則其相關成本費用\n    ，按諸收入與成本費用配合之上揭法律規定意旨及公平原則，自亦不得歸由其他\n    應稅之收入項下減除。至應稅收入及免稅收入應分攤之相關成本費用，除可直接\n    合理明確歸屬者得個別歸屬，應自有價證券出售收入項下減除外，因投資收益及\n    證券交易收入源自同一投入成本，難以投入成本比例作為分攤基準。財政部八十\n    三年二月八日臺財稅第八三一五八二四七二號函說明三，採以收入比例作為分攤\n    基準之計算方式，符合上開法條規定意旨，與憲法尚無牴觸。」為司法院釋字第\n    四九三號解釋在案。前揭財政部第八三一五八二四七二號函釋，就是否以買賣有\n    價證券為專業之營利事業，區別應否計算其分攤一般營業費用及利息。蓋因二者\n    證券交易收入占總收入之比例顯不相同，非以有價證券買賣為專業者，證券交易\n    收入占總收入比例小，可直接歸屬之費用及利息，採直接歸屬原則自有價證券出\n    售收入項下減除，其餘不能歸屬者，一概歸屬於有價證券買賣以外之業務所生之\n    費用及利息，至以有價證券買賣為專業者，收入大多屬證券交易收入，占總收入\n    比例極大，除可直接歸屬者外，其餘則採比例分攤原則，自有價證券出售收入項\n    下減除，否則無異以免稅收入之費用及利息，與應稅收入之費用及利息支出同受\n    認列減除之益，有失首引法條之意旨。如斯區別不同情況為不同規定，亦符合租\n    稅公平之原則。申言之，關於「以有價證券買賣為專業」之營利事業，因營利事\n    業之費用及損失係應稅及免稅收入共同發生，且因營利事業出售證券之交易所得\n    納入免稅範圍，如免稅項目之相關成本費用歸由應稅項目吸收，營利事業將雙重\n    獲益，不僅有失稅法之立法原意，並造成侵蝕稅源及課稅不合理現象。為避免發\n    生不公平之情形，免稅收入與應稅收入應如何正確分攤營業費用及非營業損失，\n    俾符合收入與成本費用配合原則，財政部基於中央財稅主管機關職權，作成前揭\n    函釋，符合所得稅法規定意旨，並經司法院釋字第四九三號解釋在案。是以，應\n    稅收入及免稅收入應分攤之相關成本費用，除可直接合理明確歸屬者得個別歸屬\n    ，應自有價證券出售收入項下減除外，因投資收益及證券交易收入源自同一投入\n    成本，難以投入成本比例作為分攤基準，則財政部上開函釋，採用收入比例作為\n    分攤基準之計算方式，就證券交易收入占全部收入比例調整分攤出售有價證券部\n    分之費用，原無不合。上訴人既為以有價證券買賣為專業者，自不能捨財政部八\n    十三年函釋而免分攤一般營業費用及利息支出。再查，所得稅法第四條之一所謂\n    證券交易損失，不得自所得額中減除，即係緣由收入與成本費用配合之原則，亦\n    即前揭釋字第四九三號解釋闡述：「．．．其相關成本費用，按諸收入與成本費\n    用配合之法律規定意旨及公平原則，自亦不得歸由其他應稅之收入項下扣除。」\n    之意旨。系爭利息支出，既為上訴人發行本票從事股票買賣而生，倘非列入證券\n    交易之損失，亦屬出售有價證券之成本，理應將系爭利息支出列為證券交易免稅\n    所得項下扣除，而非於其他應稅所得項下減除，應可認定。又上訴人將自有資金\n    存入定存所得之利息收入，係因存入定存之行為所獲致，與其發行商業本票致生\n    之利息支出並無必然關係。上訴人既將發行商業本票之所得用以購買股票，則其\n    因此所生之利息支出，當為購買股票之成本而非取得利息收入之成本甚明。故上\n    訴人此種將自有資金存入定存，再發行商業本票取得資金方式，係為獲取利差所\n    生利潤之理財行為，亦不得因此謂系爭利息支出係其理財之成本，而非從事股票\n    買賣之成本。況上訴人係證券交易專業公司，其主要業務，即以證券交易為大部\n    分，系爭利息原應歸屬在免稅部分（即證券交易所得項下之成本扣除），被上訴\n    人未將該利息支付全數歸諸免稅項下扣除，而按比例分擔之計算方式，已採較有\n    利上訴人之計算式，揆諸前開說明，於法並無違誤，亦無違背租稅法律主義或量\n    能課稅原則，上訴人所訴各節，尚難採據。至財政部八十五年八月九日臺財稅第\n    八五一九一四四○四號函係補充核示「綜合證券商暨票券金融公司」於證券交易\n    所得停止課徵所得稅期間從事有價證券買賣，其營業費用之分攤原則。本件上訴\n    人並非綜合證券商或票券金融公司，而係以投資為專業，從事買賣證券為主要業\n    務，與綜合券商或票券公司有別，自無上開函釋之適用。上訴人主張被上訴人未\n    適用財政部八十五年八月九日臺財稅第八五一九一四四○四號函釋，有違反租稅\n    平等原則云云，顯有誤解，亦不足取。綜上，本件上訴人八十七年度營利事業所\n    得稅，原列報證券交易免稅所得虧損二一、八一七、○九一元，經被上訴人按投\n    資收入佔各項收入之比例分攤，核定投資收入應分攤之營業費用及利息支出為一\n    九、三一三、八九七元，自出售有價證券收入項下減除，核定證券交易免稅所得\n    額虧損三八、八一六、八三九元，嗣經上訴人申請復查，追減出售證券交易所得\n    虧損四、六二四、七○四元，即無不合。訴願決定予以維持，亦無違誤，且無違\n    成本收入原則、量能課稅原則及平等原則，上訴人起訴意旨，為無理由等為其判\n    斷之基礎，而駁回上訴人之訴。\n五、原判決經核無違誤。綜合證券商或票券金融公司雖亦係以有價證券買賣為專業者\n    ，惟其情況特殊，與一般以有價證券買賣為專業者不同，故財政部八十五年八月\n    九日臺財稅第八五一九一四四○四號函釋，特就該特殊行業為分攤釋示。一般以\n    有價證券買賣為專業者因無該特殊情形，自無從適用該函釋，而應適用前述財政\n    部八十三年函釋，此與課稅平等原則無違。上訴人仍執前詞，並就原審取捨證據\n    ，認定事實之職權行使，指摘原判決不當，聲明廢棄，非有理由，應予駁回。\n六、依行政訴訟法第二百五十五條第一項、第九十八條第三項前段，判決如主文。"
  },
  "search": "最高行政法院判決九十三年度判字第一一二八號上訴人昱新國際股份有限公司代表人乙○○○被上訴人財政部臺灣省南區國稅局代表人甲○○右當事人間因營利事業所得稅事件，上訴人對於中華民國九十二年四月二十二日高雄高等行政法院九十一年度訴字第九六七號判決，提起上訴，本院判決如左：主文上訴駁回。上訴審訴訟費用由上訴人負擔。理由一、本件上訴人八十七年度營利事業所得稅結算申報，列報全年所得額新臺幣（下同）四四、二○四、二八二元，免稅所得額（出售證券交易所得）虧損二一、八一七、○九一元，課稅所得額六六、○二一、三七三元。被上訴人初查以上訴人係以投資有價證券買賣為業，乃按投資收入佔各項收入之比例分攤，計算投資收入應分攤之營業費用及利息支出計一九、三一三、八九七元，自有價證券收入項下減除，核定全年所得額四四、二○九、二二三元，免稅所得額（出售證券交易所得）虧損三八、八一六、八三九元，課稅所得額八三、○二六、○六二元。上訴人不服，申經復查結果，除准予追減出售證券交易所得虧損四、六二四、七○四元外，餘未獲變更。上訴人仍不服，循序提起行政訴訟。二、上訴人於原審主張：上訴人以自有資金存定期存款，再以該定期存單質押發行商業本票，取得款項用以從事短期股票，若向銀行貸得之短期資金未全數用於有價證券投資，剩餘款項即再回存銀行孳息。是上訴人因定期存款之利息收入及以定期存單質借之利息支出，有相對應關係，依所得稅法第二十四條第一項及商業會計法第六十條第一項成本與收入配合原則，於計算營利事業所得時，應以其差額計算所得。上開定存利息收入已全數列入所得課稅，而發行商業本票所滋生之利息支出實為賺取利息收入之必要成本，屬「可合理明確歸屬」之借款利息，依財政部八十三年七月九日臺財稅第八三一六○一三七一號函釋，免併入證券交易所得計算分攤。被上訴人予以併入分攤，有違量能課稅、實質課稅原則及所得稅法第四條之一證券交易所得稅免稅之立法意旨。再者，被上訴人拒絕排除上訴人比照適用財政部八十五年八月九日臺財稅第八五一九一四四○四號函釋，違反租稅平等原則，為此訴請撤銷訴願決定及原處分不利於上訴人部分。三、被上訴人則以：上訴人係以有價證券買賣為專業之營利事業，並非綜合證券商或票券金融公司，無財政部八十五年八月九日臺財稅第八五一九一四四○四號函釋之適用。又依上訴人所提示借款資金流程及發行商業本票與定期存款存單證明，除於發行商業本票之當日或次日將該部分借款存入定期存款帳戶，該部分借款資金直接存入定期存款以賺取利息之差額，應屬可直接歸屬認定及其存入定期存款之資金，因短期借款到期再續借或繼續發行商業本票，應屬可直接歸屬認定，該部分之借款利息支出七、九六六、八四一元應予個別歸屬認定，免計入計算出售有價證券應分攤之範圍外，其餘借款利息支出，因該部分借款資金無法明確證明與存入定期存款有所關聯，尚難認定為可個別歸屬，被上訴人依財政部八十三年二月八日臺財稅第八三一五八二四七二號函釋意旨予以列入分攤，於法無違等語，資為抗辯。四、原審斟酌全辯論意旨及調查證據結果，以：按「自中華民國七十九年一月一日起，證券交易所得停止課徵所得稅，證券交易損失亦不得自所得額中扣除。」「營利事業所得之計算，以其本年度收入總額減除各項成本費用、損失及稅捐後之純益額為所得額。」為所得稅法第四條之一及第二十四條第一項所明定。次按「核釋營利事業於證券交易所得停止課徵所得稅期間從事有價證券買賣，其營業費用及利息支出之分攤原則。說明：二、非以有價證券買賣為專業之營利事業，其買賣有價證券部分，除可直接歸屬之費用及利息。應自有價證券出售收入項下減除外，不必分攤一般營業發生之費用及利息。三、以有價證券買賣為專業之營利事業，其營業費用及借款利息，除可合理明確歸屬者得個別歸屬認列外，應按核定有價證券出售收入、投資收益、債券利息收入及其他營業收入比例，計算有價證券出售部分應分攤之費用及利息，自有價證券出售收入項下減除。」財政部八十三年二月八日臺財稅第八三一五八二四七二號函明釋在案。又「．．依所得稅法第四條之一前段規定，自中華民國七十九年一月一日起，證券交易所得停止課徵所得稅；公司投資收益部分，依六十九年十二月三十日修正公布之所得稅法第四十二條，公司組織之營利事業，投資於國內其他非受免徵營利事業所得稅待遇之股份有限公司組織者，其中百分之八十免予計入所得額課稅；則其相關成本費用，按諸收入與成本費用配合之上揭法律規定意旨及公平原則，自亦不得歸由其他應稅之收入項下減除。至應稅收入及免稅收入應分攤之相關成本費用，除可直接合理明確歸屬者得個別歸屬，應自有價證券出售收入項下減除外，因投資收益及證券交易收入源自同一投入成本，難以投入成本比例作為分攤基準。財政部八十三年二月八日臺財稅第八三一五八二四七二號函說明三，採以收入比例作為分攤基準之計算方式，符合上開法條規定意旨，與憲法尚無牴觸。」為司法院釋字第四九三號解釋在案。前揭財政部第八三一五八二四七二號函釋，就是否以買賣有價證券為專業之營利事業，區別應否計算其分攤一般營業費用及利息。蓋因二者證券交易收入占總收入之比例顯不相同，非以有價證券買賣為專業者，證券交易收入占總收入比例小，可直接歸屬之費用及利息，採直接歸屬原則自有價證券出售收入項下減除，其餘不能歸屬者，一概歸屬於有價證券買賣以外之業務所生之費用及利息，至以有價證券買賣為專業者，收入大多屬證券交易收入，占總收入比例極大，除可直接歸屬者外，其餘則採比例分攤原則，自有價證券出售收入項下減除，否則無異以免稅收入之費用及利息，與應稅收入之費用及利息支出同受認列減除之益，有失首引法條之意旨。如斯區別不同情況為不同規定，亦符合租稅公平之原則。申言之，關於「以有價證券買賣為專業」之營利事業，因營利事業之費用及損失係應稅及免稅收入共同發生，且因營利事業出售證券之交易所得納入免稅範圍，如免稅項目之相關成本費用歸由應稅項目吸收，營利事業將雙重獲益，不僅有失稅法之立法原意，並造成侵蝕稅源及課稅不合理現象。為避免發生不公平之情形，免稅收入與應稅收入應如何正確分攤營業費用及非營業損失，俾符合收入與成本費用配合原則，財政部基於中央財稅主管機關職權，作成前揭函釋，符合所得稅法規定意旨，並經司法院釋字第四九三號解釋在案。是以，應稅收入及免稅收入應分攤之相關成本費用，除可直接合理明確歸屬者得個別歸屬，應自有價證券出售收入項下減除外，因投資收益及證券交易收入源自同一投入成本，難以投入成本比例作為分攤基準，則財政部上開函釋，採用收入比例作為分攤基準之計算方式，就證券交易收入占全部收入比例調整分攤出售有價證券部分之費用，原無不合。上訴人既為以有價證券買賣為專業者，自不能捨財政部八十三年函釋而免分攤一般營業費用及利息支出。再查，所得稅法第四條之一所謂證券交易損失，不得自所得額中減除，即係緣由收入與成本費用配合之原則，亦即前揭釋字第四九三號解釋闡述：「．．．其相關成本費用，按諸收入與成本費用配合之法律規定意旨及公平原則，自亦不得歸由其他應稅之收入項下扣除。」之意旨。系爭利息支出，既為上訴人發行本票從事股票買賣而生，倘非列入證券交易之損失，亦屬出售有價證券之成本，理應將系爭利息支出列為證券交易免稅所得項下扣除，而非於其他應稅所得項下減除，應可認定。又上訴人將自有資金存入定存所得之利息收入，係因存入定存之行為所獲致，與其發行商業本票致生之利息支出並無必然關係。上訴人既將發行商業本票之所得用以購買股票，則其因此所生之利息支出，當為購買股票之成本而非取得利息收入之成本甚明。故上訴人此種將自有資金存入定存，再發行商業本票取得資金方式，係為獲取利差所生利潤之理財行為，亦不得因此謂系爭利息支出係其理財之成本，而非從事股票買賣之成本。況上訴人係證券交易專業公司，其主要業務，即以證券交易為大部分，系爭利息原應歸屬在免稅部分（即證券交易所得項下之成本扣除），被上訴人未將該利息支付全數歸諸免稅項下扣除，而按比例分擔之計算方式，已採較有利上訴人之計算式，揆諸前開說明，於法並無違誤，亦無違背租稅法律主義或量能課稅原則，上訴人所訴各節，尚難採據。至財政部八十五年八月九日臺財稅第八五一九一四四○四號函係補充核示「綜合證券商暨票券金融公司」於證券交易所得停止課徵所得稅期間從事有價證券買賣，其營業費用之分攤原則。本件上訴人並非綜合證券商或票券金融公司，而係以投資為專業，從事買賣證券為主要業務，與綜合券商或票券公司有別，自無上開函釋之適用。上訴人主張被上訴人未適用財政部八十五年八月九日臺財稅第八五一九一四四○四號函釋，有違反租稅平等原則云云，顯有誤解，亦不足取。綜上，本件上訴人八十七年度營利事業所得稅，原列報證券交易免稅所得虧損二一、八一七、○九一元，經被上訴人按投資收入佔各項收入之比例分攤，核定投資收入應分攤之營業費用及利息支出為一九、三一三、八九七元，自出售有價證券收入項下減除，核定證券交易免稅所得額虧損三八、八一六、八三九元，嗣經上訴人申請復查，追減出售證券交易所得虧損四、六二四、七○四元，即無不合。訴願決定予以維持，亦無違誤，且無違成本收入原則、量能課稅原則及平等原則，上訴人起訴意旨，為無理由等為其判斷之基礎，而駁回上訴人之訴。五、原判決經核無違誤。綜合證券商或票券金融公司雖亦係以有價證券買賣為專業者，惟其情況特殊，與一般以有價證券買賣為專業者不同，故財政部八十五年八月九日臺財稅第八五一九一四四○四號函釋，特就該特殊行業為分攤釋示。一般以有價證券買賣為專業者因無該特殊情形，自無從適用該函釋，而應適用前述財政部八十三年函釋，此與課稅平等原則無違。上訴人仍執前詞，並就原審取捨證據，認定事實之職權行使，指摘原判決不當，聲明廢棄，非有理由，應予駁回。六、依行政訴訟法第二百五十五條第一項、第九十八條第三項前段，判決如主文。中華民國九十三年九月三日最高行政法院第一庭審判長法官黃綠星法官吳明鴻法官蔡進田法官黃璽君法官廖宏明右正本證明與原本無異法院書記官邱彰德中華民國九十三年九月三日",
  "characters": {
    "judges": [
      "黃綠星",
      "吳明鴻",
      "蔡進田",
      "黃璽君",
      "廖宏明"
    ],
    "prosecutors": [

    ],
    "lawyers": [

    ],
    "clerks": [
      "法院"
    ],
    "plaintiffs": [

    ],
    "defendants": [

    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2004-09-03",
  "created_at": "2016-02-06 00:58:39",
  "updated_at": "2016-02-06 00:58:39"
}