{
  "identify": "ILD-92-交易-85-20040316-2",
  "court": {
    "name": "臺灣宜蘭地方法院",
    "code": "ILD"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 92,
  "word": "交易",
  "number": "85",
  "jcheck": "2",
  "reason": "過失傷害",
  "content": "臺灣宜蘭地方法院刑事判決                          九十二年度交易字第八五號\n    公  訴  人  臺灣宜蘭地方法院檢察署檢察官\n    被      告  甲○○\n右列被告因過失傷害案件，經檢察官提起公訴（九十二年度偵字第九七六號），本院\n合議庭裁定由受命法官獨任進行簡式審判程序，爰不經通常程序判決如左：\n    主  文\n甲○○因過失傷害人，致重傷，處有期徒刑陸月，如易科罰金，以佰元折算壹日。\n    事  實\n一、甲○○於民國九十二年四月二十日飲酒已達不能安全駕駛動力交通工具程度後（\n    酒後駕車部分已經本院判處拘役二十日確定），竟仍駕駛車牌號碼Ｔ八─九三四\n    六號自用小貨車，沿宜蘭縣礁溪鄉○○○道由宜蘭往礁溪方向行駛，於同日二十\n    三時許行經臺九省道七十六公里又二十公尺處之閃黃號誌交岔路口時，本應注意\n    行經表示「警告」之閃光黃燈號誌之交岔路口時，車輛應減速接近，注意安全，\n    小心通過。又依當時雖屬夜間，但有照明設備，路面乾燥無缺陷，道路無障礙物\n    ，視距良好等一切情狀，依其智識及能力均無不能注意之情事，竟疏未注意減速\n    慢行，以致撞及自右方駛出，由楊仲強騎乘之車牌號碼ＮＰ五─五九二號機車，\n    造成楊仲強受有外傷性腦傷，經送醫治療後，迄今仍呈現昏迷，對外界語言無反\n    應，無法溝通之植物人狀態，顯已達無法回復之重大不治之重傷程度。至甲○○\n    肇事後，即電請救護車馳援，並在有偵查犯罪職權之機關尚不知何人為肇事者前\n    ，主動前往事故現場處理之宜蘭縣警察局礁溪分局車禍處理小組員警呂禹嶺坦承\n    肇事，自首並接受訴追、裁判。\n二、案經甲○○向警自首暨臺灣宜蘭地方法院檢察署檢察官指定楊仲強之父為代行告\n    訴人後訴請該署檢察官偵查起訴。\n    理  由\n一、右揭事實，業據被告甲○○到庭坦承無訛，復有道路交通事故調查報告表、道路\n    交通事故現場圖及酒精濃度測試表各一份在卷可考。又告訴人楊仲強因本件車禍\n    受有外傷性腦傷之傷害，經送醫治療後，迄今仍呈現昏迷，對外界語言無反應，\n    無法溝通之植物人狀態，顯已達無法回復之重大不治之重傷程度等情，則有財團\n    法人羅許基金會羅東博愛醫院診斷證明書二份，暨該院九十三年一月六日（九十\n    三）羅博醫字第０一００三四號函覆之醫師說明表及病歷各一份附卷足考，是被\n    害人楊仲強確因本件車禍事故造成重大不治之重傷結果，應屬明甚。\n二、按閃光黃燈表示「警告」，車輛應減速接近，注意安全，小心通過。道路交通標\n    誌標線號誌設置規則第二百十一條第一項第一款分別定有明文。再依卷附道路交\n    通事故調查表所載，本件車禍發生時之情狀雖屬夜間，但有照明設備，路面乾燥\n    無缺陷，道路無障礙物，視距良好，依被告之智識及能力應無不能注意之情事，\n    竟疏於注意而於行經閃光黃燈號誌岔路口，未減速小心通過以致肇事，顯為本件\n    車禍之肇事原因，至被害人楊仲強騎乘機車行經閃紅號誌岔路口左轉彎，未停讓\n    左方幹道直行之被告車輛先行，固同屬本件車禍事故之肇事原因，然此並無得解\n    免被告之過失責任，卷附臺灣省基宜區車輛行車事故鑑定委員會九十二年十一月\n    六日基宜鑑字第九二０六六０號函覆之鑑定意見書亦同此認定。準此，被告之過\n    失肇事行為要與被害人之重傷結果間，具有相當因果關係甚明。本件事證已臻明\n    確，被告犯行洵堪認定，應予依法論科。\n三、核被告甲○○因過失造成被害人楊仲強受有無法回復之重大不治之重傷結果，所\n    為係犯刑法第二百八十四條第一項後段之過失傷害致重傷罪。惟觀之卷附警製自\n    首調查表可知，被告於肇事後，在有偵查犯罪職權之機關尚不知何人為肇事者前\n    ，即主動前往事故現場處理之宜蘭縣警察局礁溪分局車禍處理小組員警坦承肇事\n    ，自首並接受訴追、裁判，是其所為合於自首之要件，應依刑法第六十二條前段\n    減輕其刑。審酌被告犯後已自承犯行明確，並提出合計約四百餘萬元之賠償金額\n    為和解條件，堪徵其對本件肇事結果非無解決雙方民、刑事糾紛之誠意及意願，\n    另再參酌被告與被害人各自之過失程度，被害人所受之傷勢及復原困難程度，被\n    告之素行、犯後及到庭態度等一切情狀，爰酌情量處如主文所示之刑，並諭知易\n    科罰金之折算標準，以示懲儆。\n據上論斷，應依刑事訴訟法第二百九十九條第一項前段，刑法第二百八十四條第一項\n後段、第四十一條第一項、第六十二條前段，罰金罰鍰提高標準條例第一條前段、第\n二條，判決如主文。\n本案經檢察官張鳳清到庭執行職務\n中    華    民    國      九十三      年      三      月      十六      日\n                                臺灣宜蘭地方法院交通法庭\n                                          法  官  陳  嘉  年\n右正本證明與原本無異。\n如不服本判決，應於判決送達後十日內，向本院提出上訴狀。(應附繕本)\n                                          書記官  詹  玉  惠\n中    華    民    國      九十三      年      三      月      十七      日\n附錄本案論罪科刑法條全文\n刑法第二百八十四條第一項\n因過失傷害人者，處六月以下有期徒刑、拘役或五百元以下罰金，致重傷者，處一年\n以下有期徒刑、拘役或五百元以下罰金。\n",
  "structure": {
    "main": "甲○○因過失傷害人，致重傷，處有期徒刑陸月，如易科罰金，以佰元折算壹日。",
    "fact": "一、甲○○於民國九十二年四月二十日飲酒已達不能安全駕駛動力交通工具程度後（\n    酒後駕車部分已經本院判處拘役二十日確定），竟仍駕駛車牌號碼Ｔ八─九三四\n    六號自用小貨車，沿宜蘭縣礁溪鄉○○○道由宜蘭往礁溪方向行駛，於同日二十\n    三時許行經臺九省道七十六公里又二十公尺處之閃黃號誌交岔路口時，本應注意\n    行經表示「警告」之閃光黃燈號誌之交岔路口時，車輛應減速接近，注意安全，\n    小心通過。又依當時雖屬夜間，但有照明設備，路面乾燥無缺陷，道路無障礙物\n    ，視距良好等一切情狀，依其智識及能力均無不能注意之情事，竟疏未注意減速\n    慢行，以致撞及自右方駛出，由楊仲強騎乘之車牌號碼ＮＰ五─五九二號機車，\n    造成楊仲強受有外傷性腦傷，經送醫治療後，迄今仍呈現昏迷，對外界語言無反\n    應，無法溝通之植物人狀態，顯已達無法回復之重大不治之重傷程度。至甲○○\n    肇事後，即電請救護車馳援，並在有偵查犯罪職權之機關尚不知何人為肇事者前\n    ，主動前往事故現場處理之宜蘭縣警察局礁溪分局車禍處理小組員警呂禹嶺坦承\n    肇事，自首並接受訴追、裁判。\n二、案經甲○○向警自首暨臺灣宜蘭地方法院檢察署檢察官指定楊仲強之父為代行告\n    訴人後訴請該署檢察官偵查起訴。",
    "reason": "一、右揭事實，業據被告甲○○到庭坦承無訛，復有道路交通事故調查報告表、道路\n    交通事故現場圖及酒精濃度測試表各一份在卷可考。又告訴人楊仲強因本件車禍\n    受有外傷性腦傷之傷害，經送醫治療後，迄今仍呈現昏迷，對外界語言無反應，\n    無法溝通之植物人狀態，顯已達無法回復之重大不治之重傷程度等情，則有財團\n    法人羅許基金會羅東博愛醫院診斷證明書二份，暨該院九十三年一月六日（九十\n    三）羅博醫字第０一００三四號函覆之醫師說明表及病歷各一份附卷足考，是被\n    害人楊仲強確因本件車禍事故造成重大不治之重傷結果，應屬明甚。\n二、按閃光黃燈表示「警告」，車輛應減速接近，注意安全，小心通過。道路交通標\n    誌標線號誌設置規則第二百十一條第一項第一款分別定有明文。再依卷附道路交\n    通事故調查表所載，本件車禍發生時之情狀雖屬夜間，但有照明設備，路面乾燥\n    無缺陷，道路無障礙物，視距良好，依被告之智識及能力應無不能注意之情事，\n    竟疏於注意而於行經閃光黃燈號誌岔路口，未減速小心通過以致肇事，顯為本件\n    車禍之肇事原因，至被害人楊仲強騎乘機車行經閃紅號誌岔路口左轉彎，未停讓\n    左方幹道直行之被告車輛先行，固同屬本件車禍事故之肇事原因，然此並無得解\n    免被告之過失責任，卷附臺灣省基宜區車輛行車事故鑑定委員會九十二年十一月\n    六日基宜鑑字第九二０六六０號函覆之鑑定意見書亦同此認定。準此，被告之過\n    失肇事行為要與被害人之重傷結果間，具有相當因果關係甚明。本件事證已臻明\n    確，被告犯行洵堪認定，應予依法論科。\n三、核被告甲○○因過失造成被害人楊仲強受有無法回復之重大不治之重傷結果，所\n    為係犯刑法第二百八十四條第一項後段之過失傷害致重傷罪。惟觀之卷附警製自\n    首調查表可知，被告於肇事後，在有偵查犯罪職權之機關尚不知何人為肇事者前\n    ，即主動前往事故現場處理之宜蘭縣警察局礁溪分局車禍處理小組員警坦承肇事\n    ，自首並接受訴追、裁判，是其所為合於自首之要件，應依刑法第六十二條前段\n    減輕其刑。審酌被告犯後已自承犯行明確，並提出合計約四百餘萬元之賠償金額\n    為和解條件，堪徵其對本件肇事結果非無解決雙方民、刑事糾紛之誠意及意願，\n    另再參酌被告與被害人各自之過失程度，被害人所受之傷勢及復原困難程度，被\n    告之素行、犯後及到庭態度等一切情狀，爰酌情量處如主文所示之刑，並諭知易\n    科罰金之折算標準，以示懲儆。\n據上論斷，應依刑事訴訟法第二百九十九條第一項前段，刑法第二百八十四條第一項\n後段、第四十一條第一項、第六十二條前段，罰金罰鍰提高標準條例第一條前段、第\n二條，判決如主文。\n本案經檢察官張鳳清到庭執行職務\n中    華    民    國      九十三      年      三      月      十六      日\n                                臺灣宜蘭地方法院交通法庭\n                                          法  官  陳  嘉  年\n右正本證明與原本無異。\n如不服本判決，應於判決送達後十日內，向本院提出上訴狀。(應附繕本)\n                                          書記官  詹  玉  惠"
  },
  "search": "臺灣宜蘭地方法院刑事判決九十二年度交易字第八五號公訴人臺灣宜蘭地方法院檢察署檢察官被告甲○○右列被告因過失傷害案件，經檢察官提起公訴（九十二年度偵字第九七六號），本院合議庭裁定由受命法官獨任進行簡式審判程序，爰不經通常程序判決如左：主文甲○○因過失傷害人，致重傷，處有期徒刑陸月，如易科罰金，以佰元折算壹日。事實一、甲○○於民國九十二年四月二十日飲酒已達不能安全駕駛動力交通工具程度後（酒後駕車部分已經本院判處拘役二十日確定），竟仍駕駛車牌號碼Ｔ八─九三四六號自用小貨車，沿宜蘭縣礁溪鄉○○○道由宜蘭往礁溪方向行駛，於同日二十三時許行經臺九省道七十六公里又二十公尺處之閃黃號誌交岔路口時，本應注意行經表示「警告」之閃光黃燈號誌之交岔路口時，車輛應減速接近，注意安全，小心通過。又依當時雖屬夜間，但有照明設備，路面乾燥無缺陷，道路無障礙物，視距良好等一切情狀，依其智識及能力均無不能注意之情事，竟疏未注意減速慢行，以致撞及自右方駛出，由楊仲強騎乘之車牌號碼ＮＰ五─五九二號機車，造成楊仲強受有外傷性腦傷，經送醫治療後，迄今仍呈現昏迷，對外界語言無反應，無法溝通之植物人狀態，顯已達無法回復之重大不治之重傷程度。至甲○○肇事後，即電請救護車馳援，並在有偵查犯罪職權之機關尚不知何人為肇事者前，主動前往事故現場處理之宜蘭縣警察局礁溪分局車禍處理小組員警呂禹嶺坦承肇事，自首並接受訴追、裁判。二、案經甲○○向警自首暨臺灣宜蘭地方法院檢察署檢察官指定楊仲強之父為代行告訴人後訴請該署檢察官偵查起訴。理由一、右揭事實，業據被告甲○○到庭坦承無訛，復有道路交通事故調查報告表、道路交通事故現場圖及酒精濃度測試表各一份在卷可考。又告訴人楊仲強因本件車禍受有外傷性腦傷之傷害，經送醫治療後，迄今仍呈現昏迷，對外界語言無反應，無法溝通之植物人狀態，顯已達無法回復之重大不治之重傷程度等情，則有財團法人羅許基金會羅東博愛醫院診斷證明書二份，暨該院九十三年一月六日（九十三）羅博醫字第０一００三四號函覆之醫師說明表及病歷各一份附卷足考，是被害人楊仲強確因本件車禍事故造成重大不治之重傷結果，應屬明甚。二、按閃光黃燈表示「警告」，車輛應減速接近，注意安全，小心通過。道路交通標誌標線號誌設置規則第二百十一條第一項第一款分別定有明文。再依卷附道路交通事故調查表所載，本件車禍發生時之情狀雖屬夜間，但有照明設備，路面乾燥無缺陷，道路無障礙物，視距良好，依被告之智識及能力應無不能注意之情事，竟疏於注意而於行經閃光黃燈號誌岔路口，未減速小心通過以致肇事，顯為本件車禍之肇事原因，至被害人楊仲強騎乘機車行經閃紅號誌岔路口左轉彎，未停讓左方幹道直行之被告車輛先行，固同屬本件車禍事故之肇事原因，然此並無得解免被告之過失責任，卷附臺灣省基宜區車輛行車事故鑑定委員會九十二年十一月六日基宜鑑字第九二０六六０號函覆之鑑定意見書亦同此認定。準此，被告之過失肇事行為要與被害人之重傷結果間，具有相當因果關係甚明。本件事證已臻明確，被告犯行洵堪認定，應予依法論科。三、核被告甲○○因過失造成被害人楊仲強受有無法回復之重大不治之重傷結果，所為係犯刑法第二百八十四條第一項後段之過失傷害致重傷罪。惟觀之卷附警製自首調查表可知，被告於肇事後，在有偵查犯罪職權之機關尚不知何人為肇事者前，即主動前往事故現場處理之宜蘭縣警察局礁溪分局車禍處理小組員警坦承肇事，自首並接受訴追、裁判，是其所為合於自首之要件，應依刑法第六十二條前段減輕其刑。審酌被告犯後已自承犯行明確，並提出合計約四百餘萬元之賠償金額為和解條件，堪徵其對本件肇事結果非無解決雙方民、刑事糾紛之誠意及意願，另再參酌被告與被害人各自之過失程度，被害人所受之傷勢及復原困難程度，被告之素行、犯後及到庭態度等一切情狀，爰酌情量處如主文所示之刑，並諭知易科罰金之折算標準，以示懲儆。據上論斷，應依刑事訴訟法第二百九十九條第一項前段，刑法第二百八十四條第一項後段、第四十一條第一項、第六十二條前段，罰金罰鍰提高標準條例第一條前段、第二條，判決如主文。本案經檢察官張鳳清到庭執行職務中華民國九十三年三月十六日臺灣宜蘭地方法院交通法庭法官陳嘉年右正本證明與原本無異。如不服本判決，應於判決送達後十日內，向本院提出上訴狀。(應附繕本)書記官詹玉惠中華民國九十三年三月十七日附錄本案論罪科刑法條全文刑法第二百八十四條第一項因過失傷害人者，處六月以下有期徒刑、拘役或五百元以下罰金，致重傷者，處一年以下有期徒刑、拘役或五百元以下罰金。",
  "characters": {
    "judges": [
      "陳嘉年"
    ],
    "prosecutors": [
      "張鳳清"
    ],
    "lawyers": [

    ],
    "clerks": [
      "詹玉惠"
    ],
    "plaintiffs": [

    ],
    "defendants": [
      "甲○○",
      "右列被告因過失傷害案件，經檢察官提起公訴（九十二年度偵字第九七六號），本院",
      "合議庭裁定由受命法官獨任進行簡式審判程序，爰不經通常程序判決如左："
    ],
    "prosecutor_office": [
      "臺灣宜蘭地方法院檢察署檢察官"
    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2004-03-16",
  "created_at": "2016-02-06 09:51:30",
  "updated_at": "2016-02-06 09:51:30"
}