{
  "identify": "TPD-92-訴-1270-20040316-1",
  "court": {
    "name": "臺灣臺北地方法院",
    "code": "TPD"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 92,
  "word": "訴",
  "number": "1270",
  "jcheck": "1",
  "reason": "違反公司法等",
  "content": "臺灣臺北地方法院刑事判決                        九十二年度訴字第一二七０號\n    檢  察  官  臺灣臺北地方法院檢察署檢察官\n    被      告  丙○○\n    選任辯護人  林清源  律師\n    被      告  甲○○\n    選任辯護人  徐克銘  律師\n右列被告等因違反公司法等案件，經檢察官提起公訴（九十一年度偵字第一六一三一\n號），及移送併案審理（九十二年度調偵字第一七五號），因被告等為有罪之陳述，\n經本院合議庭裁定由受命法官獨任進行簡式審判程序，並判決如左：\n    主  文\n丙○○共同連續公司負責人，公司應收之股款，股東並未實際繳納，而以申請文件表\n明收足，處有期徒刑陸月，如易科罰金，以參佰元折算壹日。\n甲○○共同連續公司負責人，公司應收之股款，股東並未實際繳納，而以申請文件表\n明收足，處有期徒刑參月，如易科罰金，以參佰元折算壹日。\n    事  實\n一、丙○○與設於臺北市○○○路一七０號二樓「中華鑫利資訊開發股份有限公司」\n    （下稱中華鑫利公司）實際負責人梁士元（另案偵查通緝中）均非證券商負責人\n    或業務人員，明知出售所持有之公司股票，而對非特定人公開招募者，非經主管\n    機關核准或向主管機關申報生效後，不得為之，及非證券商不得經營證券業務，\n    並共同基於意圖為自己及第三人不法所有之概括犯意，於民國（下同）八十八年\n    十一月間主動至網路動員資訊股份有限公司（下稱網路動員公司，原資本額新臺\n    幣（下同）五百萬元），向當時之負責人甲○○表示中華鑫利公司可輔導網路動\n    員公司股票上市，甲○○因當時公司營運不善亟欲專業人士協助經營，不疑有他\n    ，乃於八十八年十二月十五日，與中華鑫利公司簽訂輔導契約書，丙○○並擔任\n    網路動員公司董事。嗣於簽約後，丙○○、梁士元即共謀以辦理不實增資發行新\n    股方式向不知情之投資人詐騙股款，甲○○亦明知公司辦理增資股款係向民間金\n    主借得並非實際增資竟予以配合辦理，且丙○○與甲○○均實際負責辦理公司變\n    更登記之相關事宜，並負有造具申請變更登記所需各項文件及編製財務報表之業\n    務，均為從事業務之人，於八十九年二月五日，共同將網路動員公司原有資本額\n    五百萬元，不實增資至五千萬元（增加四千五百萬元），並將此不實之事項即虛\n    偽記載於股東臨時會議事錄、董事會議事錄、及公司章程，同年月十七日，由丙\n    ○○向民間金主借款，以現金方式自彰化銀行東臺北分行分別匯款一百四十六萬\n    元、一百四十五萬元、一百七十九萬元，自彰化銀行長安分行匯款一百四十五萬\n    元，另轉帳三千八百八十五萬元，共計四千五百萬元，存入網路動員公司萬泰商\n    業銀行東臺北分行帳號000000000000號之帳戶，作為辦理現金增資\n    四千五百萬元之驗資款，再委由不知情徐德成會計師於八十九年二月十八日簽立\n    網路動員公司增加資本登記資本額查核報告書，作為主管機關審核之股款證明，\n    連同上開文件並於同年三月一日持向臺北市政府建設局申請變更登記而行使之，\n    以申請文件表明收足股款，足生損害於網路動員公司及主管機關對於登記管理之\n    正確性。俟驗資完成後，隨即於八十九年二月十九日將四千五百萬元，以甲○○\n    名義提領現金歸還金主，嗣增資獲准並發行增資股票。渠等復基於上開犯意聯絡\n    ，於八十九年九月二十日，將網路動員公司原有資本額五千萬元，不實增資至八\n    千萬元（增加三千萬元），並將此不實之事項即虛偽記載於股東臨時會議事錄、\n    董事會議事錄、及公司章程，同年十月三日，復由丙○○以相同手法向民間金主\n    借款，以甲○○名義自臺北市第五信用合作社匯款五百萬元，自彰化銀行長安分\n    行匯款一百萬元，以轉帳方式自臺北國際商業銀行建成分行帳號一二七九三四號\n    甲○○之帳戶提款一千萬元、帳號０一四一七八號賴惠珠之帳戶提款一百萬元、\n    帳號七一四四五八號賴紹陽之帳戶提款二百萬元、帳號一一五二八三號簡阿香之\n    帳戶提款一百萬元、帳號七００五二六號李建國之帳戶提款共九百萬元，再以現\n    金存入一百萬元，共計三千萬元，存入臺北國際商業銀行建成分行帳號0000\n    0000000000號甲○○之個人帳戶，同日又轉帳存入同一銀行帳號00\n    00000000000號網路動員公司之增資繳款專戶後，再委由不知情田科\n    明會計師於八十九年十月四日簽立網路動員公司增加資本登記資本額查核報告書\n    ，作為主管機關審核之股款證明，連同上開文件並於同年十月十七日持向臺北市\n    政府建設局申請變更登記而行使之，以申請文件表明收足股款，足以生損害於網\n    路動員公司及主管機關對於登記管理之正確性。俟驗資完成後，旋於八十九年十\n    月五日將上開增資款以轉帳方式回存上開帳號00000000000000號\n    甲○○之個人帳戶，再分別轉帳存入同一銀行帳號一二七九三四號李建仁之帳戶\n    一萬元、帳號七００五二六號李建國之帳戶八百五十萬元、帳號０六八三二三號\n    李建國之帳戶五十萬元、帳號一一五二八三號簡阿香之帳戶一百萬元、帳號０一\n    四一七八號賴惠珠之帳戶一百萬元，另又匯款臺北市第五信用合作社大安分社帳\n    號0000000000號張淑貞之帳戶五百萬元，彰化銀行長安東路分行帳號\n    一三二九八四號仙境旅遊開發股份有限公司籌備處之帳戶三百萬元，將三千萬元\n    增資款全數歸還民間金主。渠等連續將網路動員公司資本虛增為八千萬元，而丙\n    ○○、梁士元明知網路動員公司增資股款並未實際收足，均為虛偽，竟仍以前開\n    第一次增資股票向施存豐、壬○○、癸○○、許乃仁等三十八名投資人，以前開\n    第二次增資股票向孫孝先、蔡佳原、袁怒濤等三十六名投資人兜售股票，使上開\n    投資人陷於錯誤，購買與對價顯不相當之網路動員公司股票，造成財產上之損失\n    。\n二、丙○○、梁士元承前犯意，明知中華神光科技股份有限公司（下稱中華神光公司\n    ，設於臺北市○○○路一號十一樓之六，丙○○擔任負責人）應收之股款股東並\n    未實際繳納不得以申請文件表明收足，竟由丙○○於八十九年五月二十九日，將\n    資本額一千二百萬元不實之事項即虛偽記載於發起人會議紀錄、董事會議事錄、\n    及公司章程，同日，復由丙○○將設立資本額一千二百萬元匯入中華神光公司籌\n    備處於臺北國際商業銀行建成分行帳號0000000000000號之帳戶，\n    作為辦理股款一千二百萬元之驗資款，再委由不知情徐德成會計師於同年月三十\n    日簽立中華神光公司登記資本額查核報告書，作為主管機關審核之股款證明，並\n    於同年六月三日持向臺北市政府建設局申請設立登記而行使之，以申請文件表明\n    收足股款，足以生損害於中華神光公司及主管機關對於公司登記管理之正確性，\n    並獲准設立登記。俟驗資完成後，隨即於八十九年五月三十一日將上開設立資本\n    轉帳一千一百萬元於其個人設於臺北國際商業銀行建成分行之帳號000000\n    0000000號之帳戶，並提領現金一百萬元。丙○○、梁士元復承前之概括\n    犯意，於八十九年五月間起，共同以虛設之中華神光公司股票販售予不特定人之\n    不法所有意圖，以每股十五元之價格，委託不知情之己○○與周德芳銷售中華神\n    光公司股票，約定每股價格不得超過二十四元，差價則作為渠等銷售之佣金。己\n    ○○、周德芳先後向丁○○、癸○○、庚○○、陳妍陵、劉麗香、盧易陽、王燦\n    樑、陳秀蓮、洪啟閔、鄭富金、蔡正陽、施存豐、王建華、詹江蘇、謝朝瑜、林\n    郁郎等不特定人公開招募中華神光公司股票，並使上開不特定人陷於錯誤，將股\n    款存入中華神光公司設於大安商業銀行復興分行帳號000000000000\n    號之帳戶，計有施存豐於同年五月二十九日匯款二十萬元、六月二十七日匯款四\n    十九萬五千元，周德芳於同年八月十五日匯款一百五十萬元、九月四日匯款七十\n    五萬元、十月十一日匯款九十萬元、十月三十日匯款五十萬元，蔡正陽同年九月\n    十三日匯款五十萬元，詹麗雲同年六月二十七日匯款二十萬元，十二月十九日匯\n    款四十萬元，王建華同年六月二十七日匯款十六萬五千元、九十年一月十七日匯\n    款五十五萬元、九十年一月二十日匯款四十五萬元，洪啟閔八十九年十月二十四\n    日匯款五百二十八萬元，迄九十年一月二十日止，總計前揭匯入股款共一千一百\n    八十九萬元，然渠等迄今仍未真正取得中華神光公司股票，而受有財產上之損失\n    。丙○○、梁士元隨即自前揭帳戶以轉帳或匯款方式將前述詐得款項予以朋分，\n    丙○○自前揭帳戶陸續轉匯五百八十七萬九千七百八十九元至其合作金庫銀行大\n    同分行帳號六五三六一九號之帳戶及大安商業銀行復興分行帳號0000000\n    00000號之帳戶，梁士元自前揭帳戶陸續轉匯一百六十八萬三千二百九十四\n    元至其萬泰商業銀行儲蓄部帳號000000000000號之帳戶。丙○○並\n    基於承前詐欺之概括犯意，先於八十九年四月間向乙○○（原名林美莉）以每股\n    十元價格兜售中華神光公司股票五萬股，言明一個月即可取得股票，乙○○如數\n    給付五十萬元後，除嗣後退還七千股即七萬元外，餘四萬三千股迄未取得股票，\n    乙○○始知受騙。丙○○再於八十九年八月二十九日向戊○○訛稱借款五百萬元\n    供作中華神光公司週轉金之用，並承諾給付中華神光公司股票一百萬股作為酬金\n    ，戊○○信以為真，乃分別交付二百萬元及六十萬元予丙○○，惟嗣後丙○○未\n    依約交付股票及償還借款，戊○○始知受騙。\n三、案經戊○○、乙○○告訴、己○○告發；辛○○訴由法務部調查局臺北市調查處\n    移送臺灣臺北地方法院檢察署檢察官偵查起訴，及移送併案審理，因被告等為有\n    罪之陳述，經本院合議庭裁定由受命法官獨任進行簡式審判程序。\n    理  由\n一、訊據被告丙○○、甲○○對於右揭犯行坦承不諱，核與告訴人戊○○、乙○○、\n    辛○○、證人己○○、施存豐、周德芳、彭聖英於警詢、調查詢問、偵查中證述\n    相互符合，復有輔導契約書、股東臨時會議事錄、發起人會議紀錄、董事會議事\n    錄、公司章程、股東名冊、查核報告書、營利事業登記證、臺北市政府建設局公\n    司案卷、銀行往來明細、存摺、存、提款傳票、電匯單、匯款回條、本票、販售\n    股條名冊、合約書、投資協議書、合作契約書、備忘錄、承諾書、支出明細等影\n    本附卷可稽，事證明確，被告等犯行，洵堪認定。\n二、按被告行為後，公司法於九十年十一月十二日修正，原公司法第九條第三項修正\n    為公司法第九條第一項「公司應收之股款，股東並未實際繳納，而以申請文件表\n    明收足，或股東雖已繳納而於登記後將股款發還股東，或任由股東收回者，公司\n    負責人各處五年以下有期徒刑、拘役或科或併科新臺幣五十萬元以上二百五十萬\n    元以下罰金。」，比較修正前公司法第九條第三項規定：「公司應收之股款，股\n    東並未實際繳納，而以申請文件表明收足，或股東雖已繳納而於登記後將股款發\n    還股東，或任由股東收回者，公司負責人各處五年以下有期徒刑、拘役或科或併\n    科新臺幣六萬元以下罰金。」，以修正前之規定對被告較有利，自應依刑法第二\n    條第一項但書規定，適用修正前之公司法第九條第三項，公訴人認應適用公司法\n    第九條第一項容有誤會。核被告丙○○所為，係犯刑法第三百三十九條第一項、\n    第二百十六條、第二百十五條、違反修正前公司法第九條第三項、證券交易法第\n    一百七十五條之罪。被告甲○○係犯刑法第二百十六條、第二百十五條、修正前\n    前公司法第九條第三項之罪。起訴犯罪事實雖未就被告丙○○、甲○○行使業務\n    登載不實罪及被告丙○○詐欺乙○○、戊○○部分及移送併辦部分起訴，惟此部\n    分與被告二人前開犯罪事實有裁判上一罪之關係，本院自應併予審酌。被告丙○\n    ○、甲○○等業務登載不實之低度行為為行使業務登載不實之高度行為所吸收，\n    均不另論罪，被告丙○○、甲○○、梁士元間就行使業務登載不實及違反公司法\n    部分；被告丙○○、梁士元間就詐欺及違反證券交易法部分，各有犯意聯絡及行\n    為分擔，均為共同正犯。被告丙○○雖非網路動員公司之負責人、被告梁士元雖\n    非網路動員公司、中華神光公司之負責人，惟與網路動員公司負責人甲○○、中\n    華神光公司負責人丙○○共同實施犯罪，依刑法第三十一條第一項之規定，仍以\n    共犯論。被告等分別先後數次犯上開詐欺、行使業務登載不實、違反公司法、證\n    券交易法之犯行，時間緊接，觸犯犯罪構成要件相同之罪名，顯係基於概括之犯\n    意反覆為之，均為連續犯，各依刑法第五十六條規定以一罪論，並加重其刑。被\n    告丙○○所犯上開四罪間，被告甲○○所犯上開二罪間，均有方法、目的之牽連\n    關係，均為牽連犯依刑法第五十五條後段規定，從一重處斷。爰分別審酌被告丙\n    ○○、甲○○以虛偽增資辦理公司登記及向不特定人召募，對社會交易安全危害\n    之犯罪動機、目的、手段、所生危害、及犯後坦承犯罪態度良好等一切情狀，分\n    別量處如主文所示之刑以示懲儆。又被告行為後九十年一月十日公佈修正後刑法\n    第四十一條第一項規定：「犯最重本刑為五年以下有期徒刑以下之刑之罪，而受\n    六個月以下有期徒刑或拘役之宣告，因身體、教育、職業或家庭之關係或其他正\n    當事由，執行顯有困難者，得以一元以上三元以下折算一日，易科罰金。但確因\n    不執行所宣告之刑，難收矯正之效，或難以維持法秩序者，不在此限。」，並於\n    同月十二日生效，則被告行為後刑法第四十一條已修正生效，與修正前之同法第\n    四十一條比較，以修正後之規定較有利於行為人，依刑法第二條第一項前段規定\n    ，仍應適用裁判時即修正後之刑法第四十一條第一項前段規定，就被告等所宣告\n    之刑，併予諭知易科罰金之折算標準。\n三、據上論斷，應依刑事訴訟法第二百七十三條之一第一項、第二百九十九條第一項\n    前段、修正前公司法第九條第三項、證券交易法第一百七十五條、刑法第二條第\n    一項、第十一條前段、第二十八條、第三十一條第一項、第五十六條、第三百三\n    十九條第一項、第二百十六條、第二百十五條、第四十一條第一項前段、第五十\n    五條，罰金罰鍰提高標準條例第一條前段、第二條，判決如主文。\n本案經檢察官盧筱筠到庭執行職務\n中      華      民      國    九十三    年      三      月     十六     日\n                                      臺灣臺北地方法院刑事第十五庭\n                                                            法  官  薛中興\n右正本證明與原本無異。\n如不服本判決，應於判決送達後十日內，向本院提出上訴狀。\n                                                            書記官  王黎輝\n中      華      民      國    九十三    年      三      月     十六     日\n附錄法條：\n中華民國刑法第二百十五條\n從事業務之人，明知為不實之事項，而登載於其業務上作成之文書，足以生損害於公\n眾或他人者，處三年以下有期徒刑、拘役或五百元以下罰金。\n中華民國刑法第二百十六條\n行使第二百十條至第二百十五條之文書者，依偽造、變造文書或登載不實事項或使登\n載不實事項之規定處斷。\n中華民國刑法第三百三十九條\n意圖為自己或第三人不法之所有，以詐術使人將本人或第三人之物交付者，處五年以\n下有期徒刑、拘役或科或併科一千元以下罰金。\n以前項方法得財產上不法之利益或使第三人得之者，亦同。\n前二項之未遂犯罰之。\n證券交易法第二十二條\n有價證券之募集與發行，除政府債券或經財政部核定之其他有價證券外，非經主管機\n關核准或向主管機關申報生效後，不得為之；其處理準則，由主管機關定之。\n已依本法發行股票之公司，於依公司法之規定發行新股時，除依第四十三條之六第一\n項及第二項規定辦理者外，仍應依前項之規定辦理。第一項規定於出售所持有之公司\n股票、公司債券或其價款繳納憑證、表明其權利之證書或新股認購權利證書、新股權\n利證書，而對非特定人公開招募者，準用之。\n證券交易法第四十四條\n證券商須經主管機關之許可及發給許可證照，方得營業；非證券商不得經營證券業務\n。\n證券商分支機構之設立，應經主管機關許可。\n證券交易法第一百七十五條\n違反第十八條第一項、第二十二條、第二十八條之二第一項、第四十三條第一項、第\n四十三條之一第二項、第三項、第四十三條之五第二項、第三項、第四十三條之六第\n一項、第四十四條第一項至第三項、第六十條第一項、第六十二條第一項、第九十三\n條、第九十六條至第九十八條、第一百十六條、第一百二十條或第一百六十條之規定\n者，處二年以下有期徒刑、拘役或科或併科新臺幣一百八十萬元以下罰金。\n公司法第九條【舊】第三項\n公司應收之股款，股東並未實際繳納，而以申請文件表明收足，或股東雖已繳納而登\n記後將股款發還股東，或任由股東收回者，公司負責人各處五年以下有期徒刑、拘役\n或科或併科新臺幣六萬元以下罰金。\n",
  "structure": {
    "main": "丙○○共同連續公司負責人，公司應收之股款，股東並未實際繳納，而以申請文件表\n明收足，處有期徒刑陸月，如易科罰金，以參佰元折算壹日。\n甲○○共同連續公司負責人，公司應收之股款，股東並未實際繳納，而以申請文件表\n明收足，處有期徒刑參月，如易科罰金，以參佰元折算壹日。",
    "fact": "一、丙○○與設於臺北市○○○路一七０號二樓「中華鑫利資訊開發股份有限公司」\n    （下稱中華鑫利公司）實際負責人梁士元（另案偵查通緝中）均非證券商負責人\n    或業務人員，明知出售所持有之公司股票，而對非特定人公開招募者，非經主管\n    機關核准或向主管機關申報生效後，不得為之，及非證券商不得經營證券業務，\n    並共同基於意圖為自己及第三人不法所有之概括犯意，於民國（下同）八十八年\n    十一月間主動至網路動員資訊股份有限公司（下稱網路動員公司，原資本額新臺\n    幣（下同）五百萬元），向當時之負責人甲○○表示中華鑫利公司可輔導網路動\n    員公司股票上市，甲○○因當時公司營運不善亟欲專業人士協助經營，不疑有他\n    ，乃於八十八年十二月十五日，與中華鑫利公司簽訂輔導契約書，丙○○並擔任\n    網路動員公司董事。嗣於簽約後，丙○○、梁士元即共謀以辦理不實增資發行新\n    股方式向不知情之投資人詐騙股款，甲○○亦明知公司辦理增資股款係向民間金\n    主借得並非實際增資竟予以配合辦理，且丙○○與甲○○均實際負責辦理公司變\n    更登記之相關事宜，並負有造具申請變更登記所需各項文件及編製財務報表之業\n    務，均為從事業務之人，於八十九年二月五日，共同將網路動員公司原有資本額\n    五百萬元，不實增資至五千萬元（增加四千五百萬元），並將此不實之事項即虛\n    偽記載於股東臨時會議事錄、董事會議事錄、及公司章程，同年月十七日，由丙\n    ○○向民間金主借款，以現金方式自彰化銀行東臺北分行分別匯款一百四十六萬\n    元、一百四十五萬元、一百七十九萬元，自彰化銀行長安分行匯款一百四十五萬\n    元，另轉帳三千八百八十五萬元，共計四千五百萬元，存入網路動員公司萬泰商\n    業銀行東臺北分行帳號000000000000號之帳戶，作為辦理現金增資\n    四千五百萬元之驗資款，再委由不知情徐德成會計師於八十九年二月十八日簽立\n    網路動員公司增加資本登記資本額查核報告書，作為主管機關審核之股款證明，\n    連同上開文件並於同年三月一日持向臺北市政府建設局申請變更登記而行使之，\n    以申請文件表明收足股款，足生損害於網路動員公司及主管機關對於登記管理之\n    正確性。俟驗資完成後，隨即於八十九年二月十九日將四千五百萬元，以甲○○\n    名義提領現金歸還金主，嗣增資獲准並發行增資股票。渠等復基於上開犯意聯絡\n    ，於八十九年九月二十日，將網路動員公司原有資本額五千萬元，不實增資至八\n    千萬元（增加三千萬元），並將此不實之事項即虛偽記載於股東臨時會議事錄、\n    董事會議事錄、及公司章程，同年十月三日，復由丙○○以相同手法向民間金主\n    借款，以甲○○名義自臺北市第五信用合作社匯款五百萬元，自彰化銀行長安分\n    行匯款一百萬元，以轉帳方式自臺北國際商業銀行建成分行帳號一二七九三四號\n    甲○○之帳戶提款一千萬元、帳號０一四一七八號賴惠珠之帳戶提款一百萬元、\n    帳號七一四四五八號賴紹陽之帳戶提款二百萬元、帳號一一五二八三號簡阿香之\n    帳戶提款一百萬元、帳號七００五二六號李建國之帳戶提款共九百萬元，再以現\n    金存入一百萬元，共計三千萬元，存入臺北國際商業銀行建成分行帳號0000\n    0000000000號甲○○之個人帳戶，同日又轉帳存入同一銀行帳號00\n    00000000000號網路動員公司之增資繳款專戶後，再委由不知情田科\n    明會計師於八十九年十月四日簽立網路動員公司增加資本登記資本額查核報告書\n    ，作為主管機關審核之股款證明，連同上開文件並於同年十月十七日持向臺北市\n    政府建設局申請變更登記而行使之，以申請文件表明收足股款，足以生損害於網\n    路動員公司及主管機關對於登記管理之正確性。俟驗資完成後，旋於八十九年十\n    月五日將上開增資款以轉帳方式回存上開帳號00000000000000號\n    甲○○之個人帳戶，再分別轉帳存入同一銀行帳號一二七九三四號李建仁之帳戶\n    一萬元、帳號七００五二六號李建國之帳戶八百五十萬元、帳號０六八三二三號\n    李建國之帳戶五十萬元、帳號一一五二八三號簡阿香之帳戶一百萬元、帳號０一\n    四一七八號賴惠珠之帳戶一百萬元，另又匯款臺北市第五信用合作社大安分社帳\n    號0000000000號張淑貞之帳戶五百萬元，彰化銀行長安東路分行帳號\n    一三二九八四號仙境旅遊開發股份有限公司籌備處之帳戶三百萬元，將三千萬元\n    增資款全數歸還民間金主。渠等連續將網路動員公司資本虛增為八千萬元，而丙\n    ○○、梁士元明知網路動員公司增資股款並未實際收足，均為虛偽，竟仍以前開\n    第一次增資股票向施存豐、壬○○、癸○○、許乃仁等三十八名投資人，以前開\n    第二次增資股票向孫孝先、蔡佳原、袁怒濤等三十六名投資人兜售股票，使上開\n    投資人陷於錯誤，購買與對價顯不相當之網路動員公司股票，造成財產上之損失\n    。\n二、丙○○、梁士元承前犯意，明知中華神光科技股份有限公司（下稱中華神光公司\n    ，設於臺北市○○○路一號十一樓之六，丙○○擔任負責人）應收之股款股東並\n    未實際繳納不得以申請文件表明收足，竟由丙○○於八十九年五月二十九日，將\n    資本額一千二百萬元不實之事項即虛偽記載於發起人會議紀錄、董事會議事錄、\n    及公司章程，同日，復由丙○○將設立資本額一千二百萬元匯入中華神光公司籌\n    備處於臺北國際商業銀行建成分行帳號0000000000000號之帳戶，\n    作為辦理股款一千二百萬元之驗資款，再委由不知情徐德成會計師於同年月三十\n    日簽立中華神光公司登記資本額查核報告書，作為主管機關審核之股款證明，並\n    於同年六月三日持向臺北市政府建設局申請設立登記而行使之，以申請文件表明\n    收足股款，足以生損害於中華神光公司及主管機關對於公司登記管理之正確性，\n    並獲准設立登記。俟驗資完成後，隨即於八十九年五月三十一日將上開設立資本\n    轉帳一千一百萬元於其個人設於臺北國際商業銀行建成分行之帳號000000\n    0000000號之帳戶，並提領現金一百萬元。丙○○、梁士元復承前之概括\n    犯意，於八十九年五月間起，共同以虛設之中華神光公司股票販售予不特定人之\n    不法所有意圖，以每股十五元之價格，委託不知情之己○○與周德芳銷售中華神\n    光公司股票，約定每股價格不得超過二十四元，差價則作為渠等銷售之佣金。己\n    ○○、周德芳先後向丁○○、癸○○、庚○○、陳妍陵、劉麗香、盧易陽、王燦\n    樑、陳秀蓮、洪啟閔、鄭富金、蔡正陽、施存豐、王建華、詹江蘇、謝朝瑜、林\n    郁郎等不特定人公開招募中華神光公司股票，並使上開不特定人陷於錯誤，將股\n    款存入中華神光公司設於大安商業銀行復興分行帳號000000000000\n    號之帳戶，計有施存豐於同年五月二十九日匯款二十萬元、六月二十七日匯款四\n    十九萬五千元，周德芳於同年八月十五日匯款一百五十萬元、九月四日匯款七十\n    五萬元、十月十一日匯款九十萬元、十月三十日匯款五十萬元，蔡正陽同年九月\n    十三日匯款五十萬元，詹麗雲同年六月二十七日匯款二十萬元，十二月十九日匯\n    款四十萬元，王建華同年六月二十七日匯款十六萬五千元、九十年一月十七日匯\n    款五十五萬元、九十年一月二十日匯款四十五萬元，洪啟閔八十九年十月二十四\n    日匯款五百二十八萬元，迄九十年一月二十日止，總計前揭匯入股款共一千一百\n    八十九萬元，然渠等迄今仍未真正取得中華神光公司股票，而受有財產上之損失\n    。丙○○、梁士元隨即自前揭帳戶以轉帳或匯款方式將前述詐得款項予以朋分，\n    丙○○自前揭帳戶陸續轉匯五百八十七萬九千七百八十九元至其合作金庫銀行大\n    同分行帳號六五三六一九號之帳戶及大安商業銀行復興分行帳號0000000\n    00000號之帳戶，梁士元自前揭帳戶陸續轉匯一百六十八萬三千二百九十四\n    元至其萬泰商業銀行儲蓄部帳號000000000000號之帳戶。丙○○並\n    基於承前詐欺之概括犯意，先於八十九年四月間向乙○○（原名林美莉）以每股\n    十元價格兜售中華神光公司股票五萬股，言明一個月即可取得股票，乙○○如數\n    給付五十萬元後，除嗣後退還七千股即七萬元外，餘四萬三千股迄未取得股票，\n    乙○○始知受騙。丙○○再於八十九年八月二十九日向戊○○訛稱借款五百萬元\n    供作中華神光公司週轉金之用，並承諾給付中華神光公司股票一百萬股作為酬金\n    ，戊○○信以為真，乃分別交付二百萬元及六十萬元予丙○○，惟嗣後丙○○未\n    依約交付股票及償還借款，戊○○始知受騙。\n三、案經戊○○、乙○○告訴、己○○告發；辛○○訴由法務部調查局臺北市調查處\n    移送臺灣臺北地方法院檢察署檢察官偵查起訴，及移送併案審理，因被告等為有\n    罪之陳述，經本院合議庭裁定由受命法官獨任進行簡式審判程序。",
    "reason": "一、訊據被告丙○○、甲○○對於右揭犯行坦承不諱，核與告訴人戊○○、乙○○、\n    辛○○、證人己○○、施存豐、周德芳、彭聖英於警詢、調查詢問、偵查中證述\n    相互符合，復有輔導契約書、股東臨時會議事錄、發起人會議紀錄、董事會議事\n    錄、公司章程、股東名冊、查核報告書、營利事業登記證、臺北市政府建設局公\n    司案卷、銀行往來明細、存摺、存、提款傳票、電匯單、匯款回條、本票、販售\n    股條名冊、合約書、投資協議書、合作契約書、備忘錄、承諾書、支出明細等影\n    本附卷可稽，事證明確，被告等犯行，洵堪認定。\n二、按被告行為後，公司法於九十年十一月十二日修正，原公司法第九條第三項修正\n    為公司法第九條第一項「公司應收之股款，股東並未實際繳納，而以申請文件表\n    明收足，或股東雖已繳納而於登記後將股款發還股東，或任由股東收回者，公司\n    負責人各處五年以下有期徒刑、拘役或科或併科新臺幣五十萬元以上二百五十萬\n    元以下罰金。」，比較修正前公司法第九條第三項規定：「公司應收之股款，股\n    東並未實際繳納，而以申請文件表明收足，或股東雖已繳納而於登記後將股款發\n    還股東，或任由股東收回者，公司負責人各處五年以下有期徒刑、拘役或科或併\n    科新臺幣六萬元以下罰金。」，以修正前之規定對被告較有利，自應依刑法第二\n    條第一項但書規定，適用修正前之公司法第九條第三項，公訴人認應適用公司法\n    第九條第一項容有誤會。核被告丙○○所為，係犯刑法第三百三十九條第一項、\n    第二百十六條、第二百十五條、違反修正前公司法第九條第三項、證券交易法第\n    一百七十五條之罪。被告甲○○係犯刑法第二百十六條、第二百十五條、修正前\n    前公司法第九條第三項之罪。起訴犯罪事實雖未就被告丙○○、甲○○行使業務\n    登載不實罪及被告丙○○詐欺乙○○、戊○○部分及移送併辦部分起訴，惟此部\n    分與被告二人前開犯罪事實有裁判上一罪之關係，本院自應併予審酌。被告丙○\n    ○、甲○○等業務登載不實之低度行為為行使業務登載不實之高度行為所吸收，\n    均不另論罪，被告丙○○、甲○○、梁士元間就行使業務登載不實及違反公司法\n    部分；被告丙○○、梁士元間就詐欺及違反證券交易法部分，各有犯意聯絡及行\n    為分擔，均為共同正犯。被告丙○○雖非網路動員公司之負責人、被告梁士元雖\n    非網路動員公司、中華神光公司之負責人，惟與網路動員公司負責人甲○○、中\n    華神光公司負責人丙○○共同實施犯罪，依刑法第三十一條第一項之規定，仍以\n    共犯論。被告等分別先後數次犯上開詐欺、行使業務登載不實、違反公司法、證\n    券交易法之犯行，時間緊接，觸犯犯罪構成要件相同之罪名，顯係基於概括之犯\n    意反覆為之，均為連續犯，各依刑法第五十六條規定以一罪論，並加重其刑。被\n    告丙○○所犯上開四罪間，被告甲○○所犯上開二罪間，均有方法、目的之牽連\n    關係，均為牽連犯依刑法第五十五條後段規定，從一重處斷。爰分別審酌被告丙\n    ○○、甲○○以虛偽增資辦理公司登記及向不特定人召募，對社會交易安全危害\n    之犯罪動機、目的、手段、所生危害、及犯後坦承犯罪態度良好等一切情狀，分\n    別量處如主文所示之刑以示懲儆。又被告行為後九十年一月十日公佈修正後刑法\n    第四十一條第一項規定：「犯最重本刑為五年以下有期徒刑以下之刑之罪，而受\n    六個月以下有期徒刑或拘役之宣告，因身體、教育、職業或家庭之關係或其他正\n    當事由，執行顯有困難者，得以一元以上三元以下折算一日，易科罰金。但確因\n    不執行所宣告之刑，難收矯正之效，或難以維持法秩序者，不在此限。」，並於\n    同月十二日生效，則被告行為後刑法第四十一條已修正生效，與修正前之同法第\n    四十一條比較，以修正後之規定較有利於行為人，依刑法第二條第一項前段規定\n    ，仍應適用裁判時即修正後之刑法第四十一條第一項前段規定，就被告等所宣告\n    之刑，併予諭知易科罰金之折算標準。\n三、據上論斷，應依刑事訴訟法第二百七十三條之一第一項、第二百九十九條第一項\n    前段、修正前公司法第九條第三項、證券交易法第一百七十五條、刑法第二條第\n    一項、第十一條前段、第二十八條、第三十一條第一項、第五十六條、第三百三\n    十九條第一項、第二百十六條、第二百十五條、第四十一條第一項前段、第五十\n    五條，罰金罰鍰提高標準條例第一條前段、第二條，判決如主文。\n本案經檢察官盧筱筠到庭執行職務\n中      華      民      國    九十三    年      三      月     十六     日\n                                      臺灣臺北地方法院刑事第十五庭\n                                                            法  官  薛中興\n右正本證明與原本無異。\n如不服本判決，應於判決送達後十日內，向本院提出上訴狀。\n                                                            書記官  王黎輝"
  },
  "search": "臺灣臺北地方法院刑事判決九十二年度訴字第一二七０號檢察官臺灣臺北地方法院檢察署檢察官被告丙○○選任辯護人林清源律師被告甲○○選任辯護人徐克銘律師右列被告等因違反公司法等案件，經檢察官提起公訴（九十一年度偵字第一六一三一號），及移送併案審理（九十二年度調偵字第一七五號），因被告等為有罪之陳述，經本院合議庭裁定由受命法官獨任進行簡式審判程序，並判決如左：主文丙○○共同連續公司負責人，公司應收之股款，股東並未實際繳納，而以申請文件表明收足，處有期徒刑陸月，如易科罰金，以參佰元折算壹日。甲○○共同連續公司負責人，公司應收之股款，股東並未實際繳納，而以申請文件表明收足，處有期徒刑參月，如易科罰金，以參佰元折算壹日。事實一、丙○○與設於臺北市○○○路一七０號二樓「中華鑫利資訊開發股份有限公司」（下稱中華鑫利公司）實際負責人梁士元（另案偵查通緝中）均非證券商負責人或業務人員，明知出售所持有之公司股票，而對非特定人公開招募者，非經主管機關核准或向主管機關申報生效後，不得為之，及非證券商不得經營證券業務，並共同基於意圖為自己及第三人不法所有之概括犯意，於民國（下同）八十八年十一月間主動至網路動員資訊股份有限公司（下稱網路動員公司，原資本額新臺幣（下同）五百萬元），向當時之負責人甲○○表示中華鑫利公司可輔導網路動員公司股票上市，甲○○因當時公司營運不善亟欲專業人士協助經營，不疑有他，乃於八十八年十二月十五日，與中華鑫利公司簽訂輔導契約書，丙○○並擔任網路動員公司董事。嗣於簽約後，丙○○、梁士元即共謀以辦理不實增資發行新股方式向不知情之投資人詐騙股款，甲○○亦明知公司辦理增資股款係向民間金主借得並非實際增資竟予以配合辦理，且丙○○與甲○○均實際負責辦理公司變更登記之相關事宜，並負有造具申請變更登記所需各項文件及編製財務報表之業務，均為從事業務之人，於八十九年二月五日，共同將網路動員公司原有資本額五百萬元，不實增資至五千萬元（增加四千五百萬元），並將此不實之事項即虛偽記載於股東臨時會議事錄、董事會議事錄、及公司章程，同年月十七日，由丙○○向民間金主借款，以現金方式自彰化銀行東臺北分行分別匯款一百四十六萬元、一百四十五萬元、一百七十九萬元，自彰化銀行長安分行匯款一百四十五萬元，另轉帳三千八百八十五萬元，共計四千五百萬元，存入網路動員公司萬泰商業銀行東臺北分行帳號000000000000號之帳戶，作為辦理現金增資四千五百萬元之驗資款，再委由不知情徐德成會計師於八十九年二月十八日簽立網路動員公司增加資本登記資本額查核報告書，作為主管機關審核之股款證明，連同上開文件並於同年三月一日持向臺北市政府建設局申請變更登記而行使之，以申請文件表明收足股款，足生損害於網路動員公司及主管機關對於登記管理之正確性。俟驗資完成後，隨即於八十九年二月十九日將四千五百萬元，以甲○○名義提領現金歸還金主，嗣增資獲准並發行增資股票。渠等復基於上開犯意聯絡，於八十九年九月二十日，將網路動員公司原有資本額五千萬元，不實增資至八千萬元（增加三千萬元），並將此不實之事項即虛偽記載於股東臨時會議事錄、董事會議事錄、及公司章程，同年十月三日，復由丙○○以相同手法向民間金主借款，以甲○○名義自臺北市第五信用合作社匯款五百萬元，自彰化銀行長安分行匯款一百萬元，以轉帳方式自臺北國際商業銀行建成分行帳號一二七九三四號甲○○之帳戶提款一千萬元、帳號０一四一七八號賴惠珠之帳戶提款一百萬元、帳號七一四四五八號賴紹陽之帳戶提款二百萬元、帳號一一五二八三號簡阿香之帳戶提款一百萬元、帳號七００五二六號李建國之帳戶提款共九百萬元，再以現金存入一百萬元，共計三千萬元，存入臺北國際商業銀行建成分行帳號00000000000000號甲○○之個人帳戶，同日又轉帳存入同一銀行帳號0000000000000號網路動員公司之增資繳款專戶後，再委由不知情田科明會計師於八十九年十月四日簽立網路動員公司增加資本登記資本額查核報告書，作為主管機關審核之股款證明，連同上開文件並於同年十月十七日持向臺北市政府建設局申請變更登記而行使之，以申請文件表明收足股款，足以生損害於網路動員公司及主管機關對於登記管理之正確性。俟驗資完成後，旋於八十九年十月五日將上開增資款以轉帳方式回存上開帳號00000000000000號甲○○之個人帳戶，再分別轉帳存入同一銀行帳號一二七九三四號李建仁之帳戶一萬元、帳號七００五二六號李建國之帳戶八百五十萬元、帳號０六八三二三號李建國之帳戶五十萬元、帳號一一五二八三號簡阿香之帳戶一百萬元、帳號０一四一七八號賴惠珠之帳戶一百萬元，另又匯款臺北市第五信用合作社大安分社帳號0000000000號張淑貞之帳戶五百萬元，彰化銀行長安東路分行帳號一三二九八四號仙境旅遊開發股份有限公司籌備處之帳戶三百萬元，將三千萬元增資款全數歸還民間金主。渠等連續將網路動員公司資本虛增為八千萬元，而丙○○、梁士元明知網路動員公司增資股款並未實際收足，均為虛偽，竟仍以前開第一次增資股票向施存豐、壬○○、癸○○、許乃仁等三十八名投資人，以前開第二次增資股票向孫孝先、蔡佳原、袁怒濤等三十六名投資人兜售股票，使上開投資人陷於錯誤，購買與對價顯不相當之網路動員公司股票，造成財產上之損失。二、丙○○、梁士元承前犯意，明知中華神光科技股份有限公司（下稱中華神光公司，設於臺北市○○○路一號十一樓之六，丙○○擔任負責人）應收之股款股東並未實際繳納不得以申請文件表明收足，竟由丙○○於八十九年五月二十九日，將資本額一千二百萬元不實之事項即虛偽記載於發起人會議紀錄、董事會議事錄、及公司章程，同日，復由丙○○將設立資本額一千二百萬元匯入中華神光公司籌備處於臺北國際商業銀行建成分行帳號0000000000000號之帳戶，作為辦理股款一千二百萬元之驗資款，再委由不知情徐德成會計師於同年月三十日簽立中華神光公司登記資本額查核報告書，作為主管機關審核之股款證明，並於同年六月三日持向臺北市政府建設局申請設立登記而行使之，以申請文件表明收足股款，足以生損害於中華神光公司及主管機關對於公司登記管理之正確性，並獲准設立登記。俟驗資完成後，隨即於八十九年五月三十一日將上開設立資本轉帳一千一百萬元於其個人設於臺北國際商業銀行建成分行之帳號0000000000000號之帳戶，並提領現金一百萬元。丙○○、梁士元復承前之概括犯意，於八十九年五月間起，共同以虛設之中華神光公司股票販售予不特定人之不法所有意圖，以每股十五元之價格，委託不知情之己○○與周德芳銷售中華神光公司股票，約定每股價格不得超過二十四元，差價則作為渠等銷售之佣金。己○○、周德芳先後向丁○○、癸○○、庚○○、陳妍陵、劉麗香、盧易陽、王燦樑、陳秀蓮、洪啟閔、鄭富金、蔡正陽、施存豐、王建華、詹江蘇、謝朝瑜、林郁郎等不特定人公開招募中華神光公司股票，並使上開不特定人陷於錯誤，將股款存入中華神光公司設於大安商業銀行復興分行帳號000000000000號之帳戶，計有施存豐於同年五月二十九日匯款二十萬元、六月二十七日匯款四十九萬五千元，周德芳於同年八月十五日匯款一百五十萬元、九月四日匯款七十五萬元、十月十一日匯款九十萬元、十月三十日匯款五十萬元，蔡正陽同年九月十三日匯款五十萬元，詹麗雲同年六月二十七日匯款二十萬元，十二月十九日匯款四十萬元，王建華同年六月二十七日匯款十六萬五千元、九十年一月十七日匯款五十五萬元、九十年一月二十日匯款四十五萬元，洪啟閔八十九年十月二十四日匯款五百二十八萬元，迄九十年一月二十日止，總計前揭匯入股款共一千一百八十九萬元，然渠等迄今仍未真正取得中華神光公司股票，而受有財產上之損失。丙○○、梁士元隨即自前揭帳戶以轉帳或匯款方式將前述詐得款項予以朋分，丙○○自前揭帳戶陸續轉匯五百八十七萬九千七百八十九元至其合作金庫銀行大同分行帳號六五三六一九號之帳戶及大安商業銀行復興分行帳號000000000000號之帳戶，梁士元自前揭帳戶陸續轉匯一百六十八萬三千二百九十四元至其萬泰商業銀行儲蓄部帳號000000000000號之帳戶。丙○○並基於承前詐欺之概括犯意，先於八十九年四月間向乙○○（原名林美莉）以每股十元價格兜售中華神光公司股票五萬股，言明一個月即可取得股票，乙○○如數給付五十萬元後，除嗣後退還七千股即七萬元外，餘四萬三千股迄未取得股票，乙○○始知受騙。丙○○再於八十九年八月二十九日向戊○○訛稱借款五百萬元供作中華神光公司週轉金之用，並承諾給付中華神光公司股票一百萬股作為酬金，戊○○信以為真，乃分別交付二百萬元及六十萬元予丙○○，惟嗣後丙○○未依約交付股票及償還借款，戊○○始知受騙。三、案經戊○○、乙○○告訴、己○○告發；辛○○訴由法務部調查局臺北市調查處移送臺灣臺北地方法院檢察署檢察官偵查起訴，及移送併案審理，因被告等為有罪之陳述，經本院合議庭裁定由受命法官獨任進行簡式審判程序。理由一、訊據被告丙○○、甲○○對於右揭犯行坦承不諱，核與告訴人戊○○、乙○○、辛○○、證人己○○、施存豐、周德芳、彭聖英於警詢、調查詢問、偵查中證述相互符合，復有輔導契約書、股東臨時會議事錄、發起人會議紀錄、董事會議事錄、公司章程、股東名冊、查核報告書、營利事業登記證、臺北市政府建設局公司案卷、銀行往來明細、存摺、存、提款傳票、電匯單、匯款回條、本票、販售股條名冊、合約書、投資協議書、合作契約書、備忘錄、承諾書、支出明細等影本附卷可稽，事證明確，被告等犯行，洵堪認定。二、按被告行為後，公司法於九十年十一月十二日修正，原公司法第九條第三項修正為公司法第九條第一項「公司應收之股款，股東並未實際繳納，而以申請文件表明收足，或股東雖已繳納而於登記後將股款發還股東，或任由股東收回者，公司負責人各處五年以下有期徒刑、拘役或科或併科新臺幣五十萬元以上二百五十萬元以下罰金。」，比較修正前公司法第九條第三項規定：「公司應收之股款，股東並未實際繳納，而以申請文件表明收足，或股東雖已繳納而於登記後將股款發還股東，或任由股東收回者，公司負責人各處五年以下有期徒刑、拘役或科或併科新臺幣六萬元以下罰金。」，以修正前之規定對被告較有利，自應依刑法第二條第一項但書規定，適用修正前之公司法第九條第三項，公訴人認應適用公司法第九條第一項容有誤會。核被告丙○○所為，係犯刑法第三百三十九條第一項、第二百十六條、第二百十五條、違反修正前公司法第九條第三項、證券交易法第一百七十五條之罪。被告甲○○係犯刑法第二百十六條、第二百十五條、修正前前公司法第九條第三項之罪。起訴犯罪事實雖未就被告丙○○、甲○○行使業務登載不實罪及被告丙○○詐欺乙○○、戊○○部分及移送併辦部分起訴，惟此部分與被告二人前開犯罪事實有裁判上一罪之關係，本院自應併予審酌。被告丙○○、甲○○等業務登載不實之低度行為為行使業務登載不實之高度行為所吸收，均不另論罪，被告丙○○、甲○○、梁士元間就行使業務登載不實及違反公司法部分；被告丙○○、梁士元間就詐欺及違反證券交易法部分，各有犯意聯絡及行為分擔，均為共同正犯。被告丙○○雖非網路動員公司之負責人、被告梁士元雖非網路動員公司、中華神光公司之負責人，惟與網路動員公司負責人甲○○、中華神光公司負責人丙○○共同實施犯罪，依刑法第三十一條第一項之規定，仍以共犯論。被告等分別先後數次犯上開詐欺、行使業務登載不實、違反公司法、證券交易法之犯行，時間緊接，觸犯犯罪構成要件相同之罪名，顯係基於概括之犯意反覆為之，均為連續犯，各依刑法第五十六條規定以一罪論，並加重其刑。被告丙○○所犯上開四罪間，被告甲○○所犯上開二罪間，均有方法、目的之牽連關係，均為牽連犯依刑法第五十五條後段規定，從一重處斷。爰分別審酌被告丙○○、甲○○以虛偽增資辦理公司登記及向不特定人召募，對社會交易安全危害之犯罪動機、目的、手段、所生危害、及犯後坦承犯罪態度良好等一切情狀，分別量處如主文所示之刑以示懲儆。又被告行為後九十年一月十日公佈修正後刑法第四十一條第一項規定：「犯最重本刑為五年以下有期徒刑以下之刑之罪，而受六個月以下有期徒刑或拘役之宣告，因身體、教育、職業或家庭之關係或其他正當事由，執行顯有困難者，得以一元以上三元以下折算一日，易科罰金。但確因不執行所宣告之刑，難收矯正之效，或難以維持法秩序者，不在此限。」，並於同月十二日生效，則被告行為後刑法第四十一條已修正生效，與修正前之同法第四十一條比較，以修正後之規定較有利於行為人，依刑法第二條第一項前段規定，仍應適用裁判時即修正後之刑法第四十一條第一項前段規定，就被告等所宣告之刑，併予諭知易科罰金之折算標準。三、據上論斷，應依刑事訴訟法第二百七十三條之一第一項、第二百九十九條第一項前段、修正前公司法第九條第三項、證券交易法第一百七十五條、刑法第二條第一項、第十一條前段、第二十八條、第三十一條第一項、第五十六條、第三百三十九條第一項、第二百十六條、第二百十五條、第四十一條第一項前段、第五十五條，罰金罰鍰提高標準條例第一條前段、第二條，判決如主文。本案經檢察官盧筱筠到庭執行職務中華民國九十三年三月十六日臺灣臺北地方法院刑事第十五庭法官薛中興右正本證明與原本無異。如不服本判決，應於判決送達後十日內，向本院提出上訴狀。書記官王黎輝中華民國九十三年三月十六日附錄法條：中華民國刑法第二百十五條從事業務之人，明知為不實之事項，而登載於其業務上作成之文書，足以生損害於公眾或他人者，處三年以下有期徒刑、拘役或五百元以下罰金。中華民國刑法第二百十六條行使第二百十條至第二百十五條之文書者，依偽造、變造文書或登載不實事項或使登載不實事項之規定處斷。中華民國刑法第三百三十九條意圖為自己或第三人不法之所有，以詐術使人將本人或第三人之物交付者，處五年以下有期徒刑、拘役或科或併科一千元以下罰金。以前項方法得財產上不法之利益或使第三人得之者，亦同。前二項之未遂犯罰之。證券交易法第二十二條有價證券之募集與發行，除政府債券或經財政部核定之其他有價證券外，非經主管機關核准或向主管機關申報生效後，不得為之；其處理準則，由主管機關定之。已依本法發行股票之公司，於依公司法之規定發行新股時，除依第四十三條之六第一項及第二項規定辦理者外，仍應依前項之規定辦理。第一項規定於出售所持有之公司股票、公司債券或其價款繳納憑證、表明其權利之證書或新股認購權利證書、新股權利證書，而對非特定人公開招募者，準用之。證券交易法第四十四條證券商須經主管機關之許可及發給許可證照，方得營業；非證券商不得經營證券業務。證券商分支機構之設立，應經主管機關許可。證券交易法第一百七十五條違反第十八條第一項、第二十二條、第二十八條之二第一項、第四十三條第一項、第四十三條之一第二項、第三項、第四十三條之五第二項、第三項、第四十三條之六第一項、第四十四條第一項至第三項、第六十條第一項、第六十二條第一項、第九十三條、第九十六條至第九十八條、第一百十六條、第一百二十條或第一百六十條之規定者，處二年以下有期徒刑、拘役或科或併科新臺幣一百八十萬元以下罰金。公司法第九條【舊】第三項公司應收之股款，股東並未實際繳納，而以申請文件表明收足，或股東雖已繳納而登記後將股款發還股東，或任由股東收回者，公司負責人各處五年以下有期徒刑、拘役或科或併科新臺幣六萬元以下罰金。",
  "characters": {
    "judges": [
      "薛中興"
    ],
    "prosecutors": [
      "盧筱筠"
    ],
    "lawyers": [

    ],
    "clerks": [
      "王黎輝"
    ],
    "plaintiffs": [

    ],
    "defendants": [
      "丙○○",
      "甲○○"
    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2004-03-16",
  "created_at": "2016-02-06 09:50:46",
  "updated_at": "2016-02-06 09:50:46"
}