{
  "identify": "CYD-93-交簡上-37-20041022-1",
  "court": {
    "name": "臺灣嘉義地方法院",
    "code": "CYD"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 93,
  "word": "交簡上",
  "number": "37",
  "jcheck": "1",
  "reason": "過失傷害",
  "content": "臺灣嘉義地方法院刑事判決                        九十三年度交簡上字第三七號\n    上  訴  人  甲○○\n    即  被  告\n右列上訴人因過失傷害案件，不服本院嘉義簡易庭九十三年度嘉交簡字第八八號中華\n民國九十三年四月九日第一審判決（臺灣嘉義地方法院檢察署檢察官聲請簡易判決處\n刑案號：九十三年度偵字第一七九一號），提起上訴，本院管轄之第二審合議庭判決\n如左：\n    主  文\n上訴駁回。\n甲○○緩刑貳年。\n    事  實\n一、甲○○於民國九十二年九月十六日十三時十分許，駕駛車號ＳＥ─四○三六號自\n    用小客車，沿嘉義縣大林鎮○○路西向行駛，途至該路與臺一線省道交岔路口遇\n    交通號誌紅燈暫停，擬俟燈號轉變成綠燈後右轉北向行駛，斯時，適有乙○○騎\n    駛車號ＭＢＩ─七五七號重型機車同向行駛，亦因紅燈暫停於甲○○所駕車輛右\n    前車門側處。茲甲○○駕駛汽車右轉彎時，應注意事先於距交岔路口三十公尺前\n    顯示方向燈，留心車前狀況，禮讓其右方左轉車輛先行，隨時採取必要之安全措\n    施，而依當時日間、天候晴、道路無障礙物遮擋視線、視距良好之狀況，復無不\n    能注意之情事。詎甲○○疏未注意其車前右側之人車動態，甫起步，其車輛右前\n    車門旋擦撞亦起步左轉之乙○○所騎機車左後側，乙○○因而人車倒地，受有下\n    背挫傷之傷害。\n二、案經甲○○自首及乙○○訴由嘉義縣警察局民雄分局報請臺灣嘉義地方法院檢察\n    署檢察官偵查聲請簡易判決處刑。\n    理  由\n一、前揭犯行業據被告甲○○大致坦承不諱，核與告訴人乙○○指訴之情節相符，復\n    有道路交通事故調查報告表一份、現場照片十張及財團法人佛教慈濟綜合醫院大\n    林分院出具之診斷證明書一紙可稽，堪予認定。按汽車行駛時，駕駛人應注意車\n    前狀況，並隨時採取必要之安全措施；汽車行駛至交岔路口左轉彎時，除應距交\n    岔路口三十公尺前顯示方向燈或手勢外，如同為轉彎車者，左方車應暫停讓右方\n    車先行，道路交通安全規則第九十四條第三項及第一百零二條第一項第二款、第\n    三款分別定有明文。上開交通法規所課予之注意義務，恆為車輛駕駛人之基本認\n    知與技術，以被告合格考領駕駛執照之條件，依當時日間、天候晴、道路無障礙\n    物遮擋視線、視距良好之行車環境，顯非其注意能力所無法企及，惟其大意輕忽\n    ，疏未事先顯示方向燈示警，並禮讓其右側之告訴人人車先行，貿然起步右轉彎\n    ，因而與告訴人所騎之機車碰撞，其就本件車禍之發生，有未善盡上開注意義務\n    之疏失，灼然甚明。本件交通事故先後送臺灣省嘉雲區車輛行車事故鑑定委員會\n    、臺灣省車輛行車事故覆議鑑定委員會鑑定結果，臺灣省嘉雲區車輛行車事故鑑\n    定委員會以告訴人乃直行之駕駛行為而為肇事分析，與告訴人供稱其欲左轉彎之\n    事實不符（見警訊筆錄），其所據而鑑定被告右轉彎車未暫停讓直行車先行之肇\n    事因素，自有瑕疵，為本院所不採。至於臺灣省車輛行車事故覆議鑑定委員會研\n    析雙方車輛撞擊之受損部位、事發前後停置現場相關位置與機車刮地痕走向等跡\n    證，出具之鑑定意見：被告駕駛車輛行經行車管制號誌交岔路口，起步右轉彎時\n    未充分注意右前方車輛狀況，由後擦撞右前機車，為肇事原因；告訴人則無肇事\n    因素（見審卷第四九頁所附該委員會九十三年九月十日府覆議字第九三一○九四\n    九號覆議意見書），與本院所調查之事證吻合，堪予採認。茲告訴人既係因被告\n    駕車失當之過失行為而受傷，其間即有相當因果關係至明，事證明確，被告犯行\n    洵堪認定，應予依法論科。\n二、核被告所為，係犯刑法第二百八十四條第一項前段之過失傷害罪。被告於肇事後\n    自行報案，據其供述在卷，核與卷附現場處理調查表之記載相符（見警卷第二六\n    頁），堪認其對未發覺之犯罪自首而接受裁判，應依刑法第六十二條前段規定減\n    輕其刑。原審依刑事訴訟法第四百四十九條第一項前段、第四百五十四條第二項\n    ，刑法第二百八十四條第一項前段、第六十二條前段、第四十一條第一項，罰金\n    罰鍰提高標準條例第一條前段、第二條，逕以簡易判決處被告有期徒刑二月，如\n    易科罰金，以三百元折算一日，核其認事用法及量刑均屬妥適，上訴人指摘原審\n    判決量刑過重，為無理由，應予駁回。\n三、末查，被告業已賠償告訴人之損害而調解成立，有嘉義縣大林鎮調解委員會調解\n    筆錄一份可稽（見審卷第四七頁），而被告前未曾受有期徒刑以上刑之宣告，有\n    有臺灣嘉義地方法院檢察署刑案資料查註紀錄表及臺灣高等法院被告全國前案紀\n    錄表可佐，其因一時疏失肇致事端，素行尚稱良好，經此偵審教訓當知謹慎，信\n    無再犯之虞，本院認其所受刑之宣告，以暫不執行為適當，併予宣告緩刑二年，\n    以啟自新。\n據上論斷，應依刑事訴訟法第四百五十五條之一第一項、第三項、第三百六十八條，\n刑法第七十四條第一款，判決如主文。\n本案經檢察官陳鈴香到庭執行職務。\n中      華      民      國      九十三    年      十    月     二十二   日\n                                臺灣嘉義地方法院刑事第四庭\n                                審判長  法  官  劉  瓊  雯\n                                        法  官  康  存  真\n                                        法  官  蔡  憲  德\n右正本證明與原本無異。\n本件不得上訴。\n中      華      民      國      九十三    年      十    月     二十二   日\n                                        書記官  林  秀  敏\n附錄本案論罪科刑法條\n刑法第二百八十四條第一項：\n  因過失傷害人者，處六月以下有期徒刑、拘役或五百元以下罰金，致重傷者，處一\n  年以下有期徒刑、拘役或五百元以下罰金。\n",
  "structure": {
    "main": "上訴駁回。\n甲○○緩刑貳年。",
    "fact": "一、甲○○於民國九十二年九月十六日十三時十分許，駕駛車號ＳＥ─四○三六號自\n    用小客車，沿嘉義縣大林鎮○○路西向行駛，途至該路與臺一線省道交岔路口遇\n    交通號誌紅燈暫停，擬俟燈號轉變成綠燈後右轉北向行駛，斯時，適有乙○○騎\n    駛車號ＭＢＩ─七五七號重型機車同向行駛，亦因紅燈暫停於甲○○所駕車輛右\n    前車門側處。茲甲○○駕駛汽車右轉彎時，應注意事先於距交岔路口三十公尺前\n    顯示方向燈，留心車前狀況，禮讓其右方左轉車輛先行，隨時採取必要之安全措\n    施，而依當時日間、天候晴、道路無障礙物遮擋視線、視距良好之狀況，復無不\n    能注意之情事。詎甲○○疏未注意其車前右側之人車動態，甫起步，其車輛右前\n    車門旋擦撞亦起步左轉之乙○○所騎機車左後側，乙○○因而人車倒地，受有下\n    背挫傷之傷害。\n二、案經甲○○自首及乙○○訴由嘉義縣警察局民雄分局報請臺灣嘉義地方法院檢察\n    署檢察官偵查聲請簡易判決處刑。",
    "reason": "一、前揭犯行業據被告甲○○大致坦承不諱，核與告訴人乙○○指訴之情節相符，復\n    有道路交通事故調查報告表一份、現場照片十張及財團法人佛教慈濟綜合醫院大\n    林分院出具之診斷證明書一紙可稽，堪予認定。按汽車行駛時，駕駛人應注意車\n    前狀況，並隨時採取必要之安全措施；汽車行駛至交岔路口左轉彎時，除應距交\n    岔路口三十公尺前顯示方向燈或手勢外，如同為轉彎車者，左方車應暫停讓右方\n    車先行，道路交通安全規則第九十四條第三項及第一百零二條第一項第二款、第\n    三款分別定有明文。上開交通法規所課予之注意義務，恆為車輛駕駛人之基本認\n    知與技術，以被告合格考領駕駛執照之條件，依當時日間、天候晴、道路無障礙\n    物遮擋視線、視距良好之行車環境，顯非其注意能力所無法企及，惟其大意輕忽\n    ，疏未事先顯示方向燈示警，並禮讓其右側之告訴人人車先行，貿然起步右轉彎\n    ，因而與告訴人所騎之機車碰撞，其就本件車禍之發生，有未善盡上開注意義務\n    之疏失，灼然甚明。本件交通事故先後送臺灣省嘉雲區車輛行車事故鑑定委員會\n    、臺灣省車輛行車事故覆議鑑定委員會鑑定結果，臺灣省嘉雲區車輛行車事故鑑\n    定委員會以告訴人乃直行之駕駛行為而為肇事分析，與告訴人供稱其欲左轉彎之\n    事實不符（見警訊筆錄），其所據而鑑定被告右轉彎車未暫停讓直行車先行之肇\n    事因素，自有瑕疵，為本院所不採。至於臺灣省車輛行車事故覆議鑑定委員會研\n    析雙方車輛撞擊之受損部位、事發前後停置現場相關位置與機車刮地痕走向等跡\n    證，出具之鑑定意見：被告駕駛車輛行經行車管制號誌交岔路口，起步右轉彎時\n    未充分注意右前方車輛狀況，由後擦撞右前機車，為肇事原因；告訴人則無肇事\n    因素（見審卷第四九頁所附該委員會九十三年九月十日府覆議字第九三一○九四\n    九號覆議意見書），與本院所調查之事證吻合，堪予採認。茲告訴人既係因被告\n    駕車失當之過失行為而受傷，其間即有相當因果關係至明，事證明確，被告犯行\n    洵堪認定，應予依法論科。\n二、核被告所為，係犯刑法第二百八十四條第一項前段之過失傷害罪。被告於肇事後\n    自行報案，據其供述在卷，核與卷附現場處理調查表之記載相符（見警卷第二六\n    頁），堪認其對未發覺之犯罪自首而接受裁判，應依刑法第六十二條前段規定減\n    輕其刑。原審依刑事訴訟法第四百四十九條第一項前段、第四百五十四條第二項\n    ，刑法第二百八十四條第一項前段、第六十二條前段、第四十一條第一項，罰金\n    罰鍰提高標準條例第一條前段、第二條，逕以簡易判決處被告有期徒刑二月，如\n    易科罰金，以三百元折算一日，核其認事用法及量刑均屬妥適，上訴人指摘原審\n    判決量刑過重，為無理由，應予駁回。\n三、末查，被告業已賠償告訴人之損害而調解成立，有嘉義縣大林鎮調解委員會調解\n    筆錄一份可稽（見審卷第四七頁），而被告前未曾受有期徒刑以上刑之宣告，有\n    有臺灣嘉義地方法院檢察署刑案資料查註紀錄表及臺灣高等法院被告全國前案紀\n    錄表可佐，其因一時疏失肇致事端，素行尚稱良好，經此偵審教訓當知謹慎，信\n    無再犯之虞，本院認其所受刑之宣告，以暫不執行為適當，併予宣告緩刑二年，\n    以啟自新。\n據上論斷，應依刑事訴訟法第四百五十五條之一第一項、第三項、第三百六十八條，\n刑法第七十四條第一款，判決如主文。\n本案經檢察官陳鈴香到庭執行職務。\n中      華      民      國      九十三    年      十    月     二十二   日\n                                臺灣嘉義地方法院刑事第四庭\n                                審判長  法  官  劉  瓊  雯\n                                        法  官  康  存  真\n                                        法  官  蔡  憲  德\n右正本證明與原本無異。\n本件不得上訴。"
  },
  "search": "臺灣嘉義地方法院刑事判決九十三年度交簡上字第三七號上訴人甲○○即被告右列上訴人因過失傷害案件，不服本院嘉義簡易庭九十三年度嘉交簡字第八八號中華民國九十三年四月九日第一審判決（臺灣嘉義地方法院檢察署檢察官聲請簡易判決處刑案號：九十三年度偵字第一七九一號），提起上訴，本院管轄之第二審合議庭判決如左：主文上訴駁回。甲○○緩刑貳年。事實一、甲○○於民國九十二年九月十六日十三時十分許，駕駛車號ＳＥ─四○三六號自用小客車，沿嘉義縣大林鎮○○路西向行駛，途至該路與臺一線省道交岔路口遇交通號誌紅燈暫停，擬俟燈號轉變成綠燈後右轉北向行駛，斯時，適有乙○○騎駛車號ＭＢＩ─七五七號重型機車同向行駛，亦因紅燈暫停於甲○○所駕車輛右前車門側處。茲甲○○駕駛汽車右轉彎時，應注意事先於距交岔路口三十公尺前顯示方向燈，留心車前狀況，禮讓其右方左轉車輛先行，隨時採取必要之安全措施，而依當時日間、天候晴、道路無障礙物遮擋視線、視距良好之狀況，復無不能注意之情事。詎甲○○疏未注意其車前右側之人車動態，甫起步，其車輛右前車門旋擦撞亦起步左轉之乙○○所騎機車左後側，乙○○因而人車倒地，受有下背挫傷之傷害。二、案經甲○○自首及乙○○訴由嘉義縣警察局民雄分局報請臺灣嘉義地方法院檢察署檢察官偵查聲請簡易判決處刑。理由一、前揭犯行業據被告甲○○大致坦承不諱，核與告訴人乙○○指訴之情節相符，復有道路交通事故調查報告表一份、現場照片十張及財團法人佛教慈濟綜合醫院大林分院出具之診斷證明書一紙可稽，堪予認定。按汽車行駛時，駕駛人應注意車前狀況，並隨時採取必要之安全措施；汽車行駛至交岔路口左轉彎時，除應距交岔路口三十公尺前顯示方向燈或手勢外，如同為轉彎車者，左方車應暫停讓右方車先行，道路交通安全規則第九十四條第三項及第一百零二條第一項第二款、第三款分別定有明文。上開交通法規所課予之注意義務，恆為車輛駕駛人之基本認知與技術，以被告合格考領駕駛執照之條件，依當時日間、天候晴、道路無障礙物遮擋視線、視距良好之行車環境，顯非其注意能力所無法企及，惟其大意輕忽，疏未事先顯示方向燈示警，並禮讓其右側之告訴人人車先行，貿然起步右轉彎，因而與告訴人所騎之機車碰撞，其就本件車禍之發生，有未善盡上開注意義務之疏失，灼然甚明。本件交通事故先後送臺灣省嘉雲區車輛行車事故鑑定委員會、臺灣省車輛行車事故覆議鑑定委員會鑑定結果，臺灣省嘉雲區車輛行車事故鑑定委員會以告訴人乃直行之駕駛行為而為肇事分析，與告訴人供稱其欲左轉彎之事實不符（見警訊筆錄），其所據而鑑定被告右轉彎車未暫停讓直行車先行之肇事因素，自有瑕疵，為本院所不採。至於臺灣省車輛行車事故覆議鑑定委員會研析雙方車輛撞擊之受損部位、事發前後停置現場相關位置與機車刮地痕走向等跡證，出具之鑑定意見：被告駕駛車輛行經行車管制號誌交岔路口，起步右轉彎時未充分注意右前方車輛狀況，由後擦撞右前機車，為肇事原因；告訴人則無肇事因素（見審卷第四九頁所附該委員會九十三年九月十日府覆議字第九三一○九四九號覆議意見書），與本院所調查之事證吻合，堪予採認。茲告訴人既係因被告駕車失當之過失行為而受傷，其間即有相當因果關係至明，事證明確，被告犯行洵堪認定，應予依法論科。二、核被告所為，係犯刑法第二百八十四條第一項前段之過失傷害罪。被告於肇事後自行報案，據其供述在卷，核與卷附現場處理調查表之記載相符（見警卷第二六頁），堪認其對未發覺之犯罪自首而接受裁判，應依刑法第六十二條前段規定減輕其刑。原審依刑事訴訟法第四百四十九條第一項前段、第四百五十四條第二項，刑法第二百八十四條第一項前段、第六十二條前段、第四十一條第一項，罰金罰鍰提高標準條例第一條前段、第二條，逕以簡易判決處被告有期徒刑二月，如易科罰金，以三百元折算一日，核其認事用法及量刑均屬妥適，上訴人指摘原審判決量刑過重，為無理由，應予駁回。三、末查，被告業已賠償告訴人之損害而調解成立，有嘉義縣大林鎮調解委員會調解筆錄一份可稽（見審卷第四七頁），而被告前未曾受有期徒刑以上刑之宣告，有有臺灣嘉義地方法院檢察署刑案資料查註紀錄表及臺灣高等法院被告全國前案紀錄表可佐，其因一時疏失肇致事端，素行尚稱良好，經此偵審教訓當知謹慎，信無再犯之虞，本院認其所受刑之宣告，以暫不執行為適當，併予宣告緩刑二年，以啟自新。據上論斷，應依刑事訴訟法第四百五十五條之一第一項、第三項、第三百六十八條，刑法第七十四條第一款，判決如主文。本案經檢察官陳鈴香到庭執行職務。中華民國九十三年十月二十二日臺灣嘉義地方法院刑事第四庭審判長法官劉瓊雯法官康存真法官蔡憲德右正本證明與原本無異。本件不得上訴。中華民國九十三年十月二十二日書記官林秀敏附錄本案論罪科刑法條刑法第二百八十四條第一項：因過失傷害人者，處六月以下有期徒刑、拘役或五百元以下罰金，致重傷者，處一年以下有期徒刑、拘役或五百元以下罰金。",
  "characters": {
    "judges": [
      "劉瓊雯",
      "康存真",
      "蔡憲德"
    ],
    "prosecutors": [
      "陳鈴香"
    ],
    "lawyers": [

    ],
    "clerks": [
      "林秀敏"
    ],
    "plaintiffs": [

    ],
    "defendants": [
      "右列上訴人因過失傷害案件"
    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2004-10-22",
  "created_at": "2016-02-06 13:27:32",
  "updated_at": "2016-02-06 13:27:32"
}