{
  "identify": "KLD-93-訴-643-20041022-2",
  "court": {
    "name": "臺灣基隆地方法院",
    "code": "KLD"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 93,
  "word": "訴",
  "number": "643",
  "jcheck": "2",
  "reason": "毒品危害防制條例",
  "content": "臺灣基隆地方法院刑事判決                          九十三年度訴字第六四三號\n    公  訴  人  臺灣基隆地方法院檢察署檢察官\n    被      告  甲○○  男  三.\n右列被告因違反毒品危害防制條例案件，經檢察官提起公訴（九十三年度毒偵字第一\n二九一號），本院合議庭裁定由受命法官獨任進行簡式審判程序，茲判決如左：\n    主  文\n甲○○連續施用第一級毒品，累犯，處有期徒刑拾月，扣案之海洛因貳包合計淨重零\n點壹公克、含海洛因之殘渣袋壹個均沒收銷燬之。\n    事  實\n一、甲○○前於民國（下同）八十六年間，因違反肅清煙毒條例等案件，經法院分別\n    判處有期徒刑三年四月、六月、五月，合併定應執行刑四年確定，於九十年四月\n    十一日縮刑假釋期滿執行完畢；又因施用毒品案件，經強制戒治交付保護管束期\n    滿後，經臺灣基隆地方法院檢察署檢察官於九十二年五月二十九日，以九十二年\n    度戒毒偵字第四一號為不起訴處分確定；又因施用毒品案件，經臺灣基隆地方法\n    院檢察署檢察官提起公訴，經本院於九十三年六月十四日，以九十三年度訴字第\n    三一三號判處有期徒刑十月，於同年七月二十日確定（尚未執行）。猶不知悔改\n    ，竟基於施用第一級毒品海洛因之概括犯意，自九十三年七月初某日起至同年月\n    十四日止，在基隆市○○區○○路十一巷三之二號住處，連續以將海洛因摻在香\n    煙內方式，施用第一級毒品海洛因多次。嗣於九十三年七月十五日零時許，在基\n    隆市○○區○○街一九七巷十二號底層為警持本院法官核發之搜索票查獲，並當\n    場扣得第一級毒品海洛因貳包合計淨重０．一三公克、含海洛因之殘渣袋一個。\n二、案經基隆市警察局第一分局報請台灣基隆地方法院檢察署檢察官偵查起訴。\n    理  由\n一、本件被告甲○○所犯者非為死刑、無期徒刑、最輕本刑為三年以上有期徒刑之罪\n    或高等法院管轄第一審案件，其於準備程序進行中，先就被訴事實為有罪之陳述\n    ，經告知其簡式審判程序之旨，並聽取公訴人之意見後，本院依刑事訴訟法第二\n    百七十三條之一第一項之規定，裁定由受命法官獨任進行簡式審判程序，合先敘\n    明。\n二、右開事實，業經被告甲○○自白不諱，且其為警查獲後，經警員採集其之尿液送\n    檢驗結果，呈嗎啡陽性反應（因海洛因於人體內會代謝成嗎啡，故涉嫌海洛因之\n    吸食者，係檢驗其尿液中之嗎啡反應）之事實，此有台灣尖端先進生技醫藥股份\n    有限公司出具之濫用藥物檢驗報告乙紙附卷可稽，復有第一級毒品海洛因二包合\n    計淨重０．一三公克、含海洛因之殘渣袋一個扣案可資佐證，被告自白施用毒品\n    之事實顯與事實相符。又被告前因施用毒品案件，經強制戒治交付保護管束期滿\n    後，經臺灣基隆地方法院檢察署檢察官於九十二年五月二十九日，以九十二年度\n    戒毒偵字第四一號為不起訴處分確定；又因施用毒品案件，經臺灣基隆地方法院\n    檢察署檢察官提起公訴，經本院於九十三年六月十四日，以九十三年度訴字第三\n    一三號判處有期徒刑十月，於同年七月二十日確定等情，有不起訴處分書、判決\n    書、台灣高等法院被告全國前案紀錄表附卷可證。本件事證明確，被告施用毒品\n    之犯行，洵堪認定。\n三、查海洛因係毒品危害防制條例第二條第二項第一款所定之第一級毒品，被告予以\n    施用，核其所為，係犯毒品危害防制條例第十條第一項之施用第一級毒品罪。被\n    告施用第一級毒品前後，持有第一級毒品之低度行為，應為施用毒品之高度行為\n    所吸收，不另論罪。又被告先後多次施用第一級毒品海洛因之行為，時間密接，\n    構成要件復相同，顯係基於概括犯意為之，為連續犯應論以一罪，並加重其刑。\n    公訴人雖起訴被告係自九十三年六月底某日起開始施用第一級毒品海洛因，惟此\n    部分除被告於偵查中之自白外，並無其他證據可供佐證，惟此部分與前揭本院認\n    定有罪部分，有連續犯之裁判上一罪關係，爰不另為無罪之諭知，附此敘明。又\n    查，被告曾有如事實欄所載之犯罪科刑及執行等情，有臺灣高等法院被告全國前\n    案紀錄表、臺灣高等法院檢察署刑案記錄簡覆表各乙件在卷可按，其於有期徒刑\n    執行完畢後，五年內再犯有期徒刑以上之罪，為累犯，應依法遞予加重其刑。爰\n    審酌被告犯罪之動機、吸食頻率、曾有施用毒品之前科仍不知悔改，一再犯下本\n    案，惟其所犯之施用毒品犯行乃戕害自己身心健康等一切情狀，量處如主文所示\n    之刑，以示儆懲。扣案之第一級毒品海洛因二包合計淨重０．一三公克、含海洛\n    因之殘渣袋一個（因量微無法分離），有法務部調查局九十三年八月三十一日調\n    科壹字第三二０００二二五八號鑑定通知書在卷可按，為查獲之毒品，均應依毒\n    品危害防制條例第十八條第一項前段之規定，不問屬何人所有，宣告沒收銷燬之\n    。\n四、據上論斷，應依刑事訴訟法第二百七十三條之一第一項、第二百九十九條第一項\n    前段，毒品危害防制條例第十條第一項、第十八條第一項，刑法第十一條前段、\n    第五十六條、第四十七條，判決如主文。\n本案經檢察官林伯宇到庭執行職務。\n中      華      民      國    九十三    年      十      月    二十二    日\n                                臺灣基隆地方法院刑事第二庭\n                                        法      官  齊  潔\n右正本證明與原本無異。\n對於本件判決如有不服，應於收受送達後十日內，向本院提出上訴書狀，上訴於臺灣\n高等法院，並按他造當事人之人數附具繕本。\n                                        書  記  官  莊國南\n中      華      民      國    九十三    年      十      月    二十二    日\n附錄論罪法條：\n毒品危害防制條例第十條第一項：\n施用第一級毒品者，處六月以上五年以下有期徒刑。\n毒品危害防制條例第十八條第一項：\n查獲之第一、二級毒品及專供製造或施用第一、二級毒品之器具，不問屬於犯人與否\n，均沒收銷燬之；查獲之第三、四級毒品及製造或施用毒品之器具，無正當理由而擅\n自持有者，均沒入銷燬之。但合於醫藥、研究或訓練之用者，得不予銷燬。\n",
  "structure": {
    "main": "甲○○連續施用第一級毒品，累犯，處有期徒刑拾月，扣案之海洛因貳包合計淨重零\n點壹公克、含海洛因之殘渣袋壹個均沒收銷燬之。",
    "fact": "一、甲○○前於民國（下同）八十六年間，因違反肅清煙毒條例等案件，經法院分別\n    判處有期徒刑三年四月、六月、五月，合併定應執行刑四年確定，於九十年四月\n    十一日縮刑假釋期滿執行完畢；又因施用毒品案件，經強制戒治交付保護管束期\n    滿後，經臺灣基隆地方法院檢察署檢察官於九十二年五月二十九日，以九十二年\n    度戒毒偵字第四一號為不起訴處分確定；又因施用毒品案件，經臺灣基隆地方法\n    院檢察署檢察官提起公訴，經本院於九十三年六月十四日，以九十三年度訴字第\n    三一三號判處有期徒刑十月，於同年七月二十日確定（尚未執行）。猶不知悔改\n    ，竟基於施用第一級毒品海洛因之概括犯意，自九十三年七月初某日起至同年月\n    十四日止，在基隆市○○區○○路十一巷三之二號住處，連續以將海洛因摻在香\n    煙內方式，施用第一級毒品海洛因多次。嗣於九十三年七月十五日零時許，在基\n    隆市○○區○○街一九七巷十二號底層為警持本院法官核發之搜索票查獲，並當\n    場扣得第一級毒品海洛因貳包合計淨重０．一三公克、含海洛因之殘渣袋一個。\n二、案經基隆市警察局第一分局報請台灣基隆地方法院檢察署檢察官偵查起訴。",
    "reason": "一、本件被告甲○○所犯者非為死刑、無期徒刑、最輕本刑為三年以上有期徒刑之罪\n    或高等法院管轄第一審案件，其於準備程序進行中，先就被訴事實為有罪之陳述\n    ，經告知其簡式審判程序之旨，並聽取公訴人之意見後，本院依刑事訴訟法第二\n    百七十三條之一第一項之規定，裁定由受命法官獨任進行簡式審判程序，合先敘\n    明。\n二、右開事實，業經被告甲○○自白不諱，且其為警查獲後，經警員採集其之尿液送\n    檢驗結果，呈嗎啡陽性反應（因海洛因於人體內會代謝成嗎啡，故涉嫌海洛因之\n    吸食者，係檢驗其尿液中之嗎啡反應）之事實，此有台灣尖端先進生技醫藥股份\n    有限公司出具之濫用藥物檢驗報告乙紙附卷可稽，復有第一級毒品海洛因二包合\n    計淨重０．一三公克、含海洛因之殘渣袋一個扣案可資佐證，被告自白施用毒品\n    之事實顯與事實相符。又被告前因施用毒品案件，經強制戒治交付保護管束期滿\n    後，經臺灣基隆地方法院檢察署檢察官於九十二年五月二十九日，以九十二年度\n    戒毒偵字第四一號為不起訴處分確定；又因施用毒品案件，經臺灣基隆地方法院\n    檢察署檢察官提起公訴，經本院於九十三年六月十四日，以九十三年度訴字第三\n    一三號判處有期徒刑十月，於同年七月二十日確定等情，有不起訴處分書、判決\n    書、台灣高等法院被告全國前案紀錄表附卷可證。本件事證明確，被告施用毒品\n    之犯行，洵堪認定。\n三、查海洛因係毒品危害防制條例第二條第二項第一款所定之第一級毒品，被告予以\n    施用，核其所為，係犯毒品危害防制條例第十條第一項之施用第一級毒品罪。被\n    告施用第一級毒品前後，持有第一級毒品之低度行為，應為施用毒品之高度行為\n    所吸收，不另論罪。又被告先後多次施用第一級毒品海洛因之行為，時間密接，\n    構成要件復相同，顯係基於概括犯意為之，為連續犯應論以一罪，並加重其刑。\n    公訴人雖起訴被告係自九十三年六月底某日起開始施用第一級毒品海洛因，惟此\n    部分除被告於偵查中之自白外，並無其他證據可供佐證，惟此部分與前揭本院認\n    定有罪部分，有連續犯之裁判上一罪關係，爰不另為無罪之諭知，附此敘明。又\n    查，被告曾有如事實欄所載之犯罪科刑及執行等情，有臺灣高等法院被告全國前\n    案紀錄表、臺灣高等法院檢察署刑案記錄簡覆表各乙件在卷可按，其於有期徒刑\n    執行完畢後，五年內再犯有期徒刑以上之罪，為累犯，應依法遞予加重其刑。爰\n    審酌被告犯罪之動機、吸食頻率、曾有施用毒品之前科仍不知悔改，一再犯下本\n    案，惟其所犯之施用毒品犯行乃戕害自己身心健康等一切情狀，量處如主文所示\n    之刑，以示儆懲。扣案之第一級毒品海洛因二包合計淨重０．一三公克、含海洛\n    因之殘渣袋一個（因量微無法分離），有法務部調查局九十三年八月三十一日調\n    科壹字第三二０００二二五八號鑑定通知書在卷可按，為查獲之毒品，均應依毒\n    品危害防制條例第十八條第一項前段之規定，不問屬何人所有，宣告沒收銷燬之\n    。\n四、據上論斷，應依刑事訴訟法第二百七十三條之一第一項、第二百九十九條第一項\n    前段，毒品危害防制條例第十條第一項、第十八條第一項，刑法第十一條前段、\n    第五十六條、第四十七條，判決如主文。\n本案經檢察官林伯宇到庭執行職務。\n中      華      民      國    九十三    年      十      月    二十二    日\n                                臺灣基隆地方法院刑事第二庭\n                                        法      官  齊  潔\n右正本證明與原本無異。\n對於本件判決如有不服，應於收受送達後十日內，向本院提出上訴書狀，上訴於臺灣\n高等法院，並按他造當事人之人數附具繕本。\n                                        書  記  官  莊國南"
  },
  "search": "臺灣基隆地方法院刑事判決九十三年度訴字第六四三號公訴人臺灣基隆地方法院檢察署檢察官被告甲○○男三.右列被告因違反毒品危害防制條例案件，經檢察官提起公訴（九十三年度毒偵字第一二九一號），本院合議庭裁定由受命法官獨任進行簡式審判程序，茲判決如左：主文甲○○連續施用第一級毒品，累犯，處有期徒刑拾月，扣案之海洛因貳包合計淨重零點壹公克、含海洛因之殘渣袋壹個均沒收銷燬之。事實一、甲○○前於民國（下同）八十六年間，因違反肅清煙毒條例等案件，經法院分別判處有期徒刑三年四月、六月、五月，合併定應執行刑四年確定，於九十年四月十一日縮刑假釋期滿執行完畢；又因施用毒品案件，經強制戒治交付保護管束期滿後，經臺灣基隆地方法院檢察署檢察官於九十二年五月二十九日，以九十二年度戒毒偵字第四一號為不起訴處分確定；又因施用毒品案件，經臺灣基隆地方法院檢察署檢察官提起公訴，經本院於九十三年六月十四日，以九十三年度訴字第三一三號判處有期徒刑十月，於同年七月二十日確定（尚未執行）。猶不知悔改，竟基於施用第一級毒品海洛因之概括犯意，自九十三年七月初某日起至同年月十四日止，在基隆市○○區○○路十一巷三之二號住處，連續以將海洛因摻在香煙內方式，施用第一級毒品海洛因多次。嗣於九十三年七月十五日零時許，在基隆市○○區○○街一九七巷十二號底層為警持本院法官核發之搜索票查獲，並當場扣得第一級毒品海洛因貳包合計淨重０．一三公克、含海洛因之殘渣袋一個。二、案經基隆市警察局第一分局報請台灣基隆地方法院檢察署檢察官偵查起訴。理由一、本件被告甲○○所犯者非為死刑、無期徒刑、最輕本刑為三年以上有期徒刑之罪或高等法院管轄第一審案件，其於準備程序進行中，先就被訴事實為有罪之陳述，經告知其簡式審判程序之旨，並聽取公訴人之意見後，本院依刑事訴訟法第二百七十三條之一第一項之規定，裁定由受命法官獨任進行簡式審判程序，合先敘明。二、右開事實，業經被告甲○○自白不諱，且其為警查獲後，經警員採集其之尿液送檢驗結果，呈嗎啡陽性反應（因海洛因於人體內會代謝成嗎啡，故涉嫌海洛因之吸食者，係檢驗其尿液中之嗎啡反應）之事實，此有台灣尖端先進生技醫藥股份有限公司出具之濫用藥物檢驗報告乙紙附卷可稽，復有第一級毒品海洛因二包合計淨重０．一三公克、含海洛因之殘渣袋一個扣案可資佐證，被告自白施用毒品之事實顯與事實相符。又被告前因施用毒品案件，經強制戒治交付保護管束期滿後，經臺灣基隆地方法院檢察署檢察官於九十二年五月二十九日，以九十二年度戒毒偵字第四一號為不起訴處分確定；又因施用毒品案件，經臺灣基隆地方法院檢察署檢察官提起公訴，經本院於九十三年六月十四日，以九十三年度訴字第三一三號判處有期徒刑十月，於同年七月二十日確定等情，有不起訴處分書、判決書、台灣高等法院被告全國前案紀錄表附卷可證。本件事證明確，被告施用毒品之犯行，洵堪認定。三、查海洛因係毒品危害防制條例第二條第二項第一款所定之第一級毒品，被告予以施用，核其所為，係犯毒品危害防制條例第十條第一項之施用第一級毒品罪。被告施用第一級毒品前後，持有第一級毒品之低度行為，應為施用毒品之高度行為所吸收，不另論罪。又被告先後多次施用第一級毒品海洛因之行為，時間密接，構成要件復相同，顯係基於概括犯意為之，為連續犯應論以一罪，並加重其刑。公訴人雖起訴被告係自九十三年六月底某日起開始施用第一級毒品海洛因，惟此部分除被告於偵查中之自白外，並無其他證據可供佐證，惟此部分與前揭本院認定有罪部分，有連續犯之裁判上一罪關係，爰不另為無罪之諭知，附此敘明。又查，被告曾有如事實欄所載之犯罪科刑及執行等情，有臺灣高等法院被告全國前案紀錄表、臺灣高等法院檢察署刑案記錄簡覆表各乙件在卷可按，其於有期徒刑執行完畢後，五年內再犯有期徒刑以上之罪，為累犯，應依法遞予加重其刑。爰審酌被告犯罪之動機、吸食頻率、曾有施用毒品之前科仍不知悔改，一再犯下本案，惟其所犯之施用毒品犯行乃戕害自己身心健康等一切情狀，量處如主文所示之刑，以示儆懲。扣案之第一級毒品海洛因二包合計淨重０．一三公克、含海洛因之殘渣袋一個（因量微無法分離），有法務部調查局九十三年八月三十一日調科壹字第三二０００二二五八號鑑定通知書在卷可按，為查獲之毒品，均應依毒品危害防制條例第十八條第一項前段之規定，不問屬何人所有，宣告沒收銷燬之。四、據上論斷，應依刑事訴訟法第二百七十三條之一第一項、第二百九十九條第一項前段，毒品危害防制條例第十條第一項、第十八條第一項，刑法第十一條前段、第五十六條、第四十七條，判決如主文。本案經檢察官林伯宇到庭執行職務。中華民國九十三年十月二十二日臺灣基隆地方法院刑事第二庭法官齊潔右正本證明與原本無異。對於本件判決如有不服，應於收受送達後十日內，向本院提出上訴書狀，上訴於臺灣高等法院，並按他造當事人之人數附具繕本。書記官莊國南中華民國九十三年十月二十二日附錄論罪法條：毒品危害防制條例第十條第一項：施用第一級毒品者，處六月以上五年以下有期徒刑。毒品危害防制條例第十八條第一項：查獲之第一、二級毒品及專供製造或施用第一、二級毒品之器具，不問屬於犯人與否，均沒收銷燬之；查獲之第三、四級毒品及製造或施用毒品之器具，無正當理由而擅自持有者，均沒入銷燬之。但合於醫藥、研究或訓練之用者，得不予銷燬。",
  "characters": {
    "judges": [
      "齊潔"
    ],
    "prosecutors": [
      "林伯宇"
    ],
    "lawyers": [

    ],
    "clerks": [

    ],
    "plaintiffs": [

    ],
    "defendants": [
      "甲○○  男  三.",
      "右列被告因違反毒品危害防制條例案件，經檢察官提起公訴（九十三年度毒偵字第一",
      "二九一號），本院合議庭裁定由受命法官獨任進行簡式審判程序，茲判決如左："
    ],
    "prosecutor_office": [
      "臺灣基隆地方法院檢察署檢察官"
    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2004-10-22",
  "created_at": "2016-02-06 13:26:55",
  "updated_at": "2016-02-06 13:26:55"
}