{
  "identify": "KSH-93-上易-416-20041021-1",
  "court": {
    "name": "臺灣高等法院",
    "code": "KSH"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 93,
  "word": "上易",
  "number": "416",
  "jcheck": "1",
  "reason": "業務侵占",
  "content": "臺灣高等法院高雄分院刑事判決                  九十三年度上易字第四一六號\n    上  訴  人  台灣高雄地方法院檢察署檢察官\n    被      告  甲○○\n右上訴人因被告業務侵占案件，不服台灣高雄地方法院九十三年度易字第二一四號中\n華民國九十三年六月二十四日第一審判決（起訴案號：台灣高雄地方法院檢察署九十\n二年度調偵字第四０號），提起上訴，本院判決如左：\n    主  文\n上訴駁回。\n    事  實\n一、甲○○於民國九十一年四月間起至同年八月三十一日止，任職於一亨運動用品股\n    份有限公司（以下稱「一亨公司」），並擔任該公司設於高雄市○○○路十號一\n    亨體用品社中山二店（以下稱中山二店）之店長，負責該店販賣商品及收取款項\n    工作，為執行業務之人。依據一亨公司之作業規定，店長應於每日晚間打烊後就\n    當日銷售狀況進行結帳程序，並將當日帳務紀錄（營收表、刷卡單）及現金繳回\n    總公司，不得擅將分店銷售商品之款項逕自處分。惟甲○○竟意圖為自己不法之\n    所有，基於業務侵占之犯意，於九十一年八月三十日晚間，在上開中山二店，收\n    取該店當日銷售商品（球鞋二雙、籃球一顆）所得款項新台幣（以下同）二千八\n    百元後，即變易持有為所有之意思，逕將該款項侵占入己。嗣因一亨公司稽核人\n    員蘇淑娜發現該店帳目短少二千八百元，遂於同年八月三十一日前往中山二店查\n    詢，始發覺上情，並由甲○○同意繳回上開二千八百元之款項。\n二、案經一亨公司代表人顏秀娥訴由高雄市政府警察局新興分局報請台灣高雄地方法\n    院檢察署檢察官偵查起訴。\n    理  由\n甲、有罪部分\n一、訊據上訴人即被告甲○○固坦承於九十一年八月三十日確有銷售商品款項共計二\n    千八百元，而該款項當日係由其保管且未入帳等情不諱。惟矢口否認有何業務侵\n    占犯行，辯稱：當日因為不知賣出商品名稱，無法入帳，原打算隔天再查，該筆\n    款項是用公司信封袋裝起來云云。然查：\n（一）依據一亨公司帳務作業之規定，各分店店長除負責販賣商品、收取款項工作外\n      ，尚應於每日晚間打烊後，就該管理分店當日銷售狀況進行結帳程序，並將當\n      日帳務紀錄（營收表、刷卡單）及現金繳回總公司，以供次日帳務稽核之用，\n      不得將分店銷售商品之款項擅自予以處分等情，業據證人即一亨公司稽核人員\n      蘇淑娜於原審證述綦詳；而被告自九十一年四月間起即擔任中山二店店長，直\n      至案發之日止，其間已然四月有餘，其對於一亨公司上開帳務作業規定，自難\n      諉為不知。\n（二）按營業人除依第四條規定免用統一發票者外，主管稽徵機關應核定其使用統一\n      發票；營業人開立統一發票，應分別依規定格式據實載明交易日期、品名、數\n      量、單價、金額、銷售額、課稅別、稅額及總計，統一發票使用辦法第三條、\n      第九條分別定有明文；另依該辦法第七條之規定，有關統一發票之開立，依其\n      種類不同，或有三聯式統一發票、二聯式統一發票、特種統一發票、收銀機統\n      一發票及電子計算機統一發票等之區分，惟均應開立存根聯，並由開立人保存\n      之。本件一亨公司就其營業已申請使用統一發票，各分店人員於銷售商品之際\n      ，亦應依規定開立統一發票等情，復經證人蘇淑娜於原審結證屬實。準此，中\n      山二店就商品之銷售既應依法開立統一發票，並於九十一年八月三十日經銷售\n      人員完成交易而登載入帳，倘該分店當日帳載銷售金額與實際現金數額發生歧\n      異，則被告除可透過統一發票存根聯之記載查詢當日銷售商品項目及金額外，\n      亦得由該分店之電腦紀錄、營收表等相關資料予以查核比對；再者，縱使案發\n      當日中山二店之帳務內容確有發生錯誤之情事，依據前開一亨公司作業規定，\n      被告仍應將現金交回公司，而不得逕將現金攜回保管。另參以證人蘇淑娜證稱\n      ：我於八月三十一日詢問被告，接連詢問三次，被告均答以中山二店八月三十\n      日帳務並無問題，且該二千八百元係被告自個人皮包內所拿出，並非如其所辯\n      係以公司信封包裝等語明確，被告顯有易持有為所有之不法所有意圖甚明。\n（三）綜上所述，被告所辯，核係臨訟卸責之詞，不足採信。本件事證明確，被告犯\n      行洵堪認定。\n二、核被告所為，係犯刑法第三百三十六條第二項之業務侵占罪。\n乙、不另為無罪諭知部分：\n一、公訴意旨另以：被告與一亨公司中山二店店員陳秀美、段如秦（業經原審法院判\n    決無罪確定在案），三人共同意圖為自己不法之所有，基於概括之犯意聯絡與行\n    為分擔，於九十一年七、八月間，連續多次將銷售產品之價金未予入帳，而共同\n    予以侵占入己，直至九十一年八月三十日止，共計侵占售出衣服六十件、鞋子九\n    十六雙、袋子十一個、帽子八頂及襪子二十七雙之金額，總計二十一萬九千五百\n    七十三元，迨至九十一年八月三十日，一亨公司稽核人員蘇淑娜發現該店帳務短\n    少二千八百元，於次日前往中山二店查詢，復因被告三人於同日晚間未能遵守一\n    亨公司規定辦理交接而逕自離職，嗣由一亨公司人員前往中山二店進行盤點時始\n    發覺上情，因認被告此部分亦涉犯連續業務侵占罪嫌云云。\n二、按犯罪事實應依證據認定之，無證據不得認定犯罪事實。又不能證明被告犯罪者\n    ，應諭知無罪之判決，刑事訴訟法第一百五十四條第二項、第三百零一條第一項\n    分別定有明文。所謂證據，係指足以認定被告確有犯罪行為之積極證據而言，該\n    項證據自須適合於被告犯罪事實之認定，始得採為斷罪資料。苟積極證據不足為\n    不利於被告事實之認定時，即應為有利於被告之認定，更不必有何有利之證據（\n    參見最高法院二十九年上字第三一０五號、三十年上字第八一六號判例）；又事\n    實之認定，應憑證據，如未能發現相當證據，或證據不足以證明，自不能以推測\n    或擬制之方法，以為裁判基礎（參照最高法院四十年臺上字第八六號判例），且\n    為刑事訴訟法上證明之資料，無論其為直接證據或間接證據，均須達於通常一般\n    之人均不致於有所懷疑，而得確信其為真實之程度，始得據為有罪之認定，若其\n    關於被告是否犯罪之證明未能達此程度，而有合理性懷疑之存在，致使無從形成\n    有罪之確信，根據「罪證有疑，利於被告」之證據法則，即不得遽為不利於被告\n    之認定（最高法院七十六年臺上字第四九八六號判例意旨參照）。復按刑法第三\n    百三十六條第二項之業務侵占罪，須意圖為自己不法之所有，而侵占其業務上持\n    有之物，始足以構成犯罪。\n三、本件公訴人因認被告涉犯前開業務侵占罪嫌，係以告訴人顏秀娥之指訴及證人蘇\n    淑娜、陳湘媚及鮑中慶之證述，另參以一亨公司產品庫存表、九十一年七月份暨\n    八月份庫存盤損統計表與庫存盤點表及測謊報告書等，為其論據。訊據被告固坦\n    承分別自九十一年四月、同年六月十五日起至同年八月三十一日止，於一亨公司\n    中山二店擔任店長，並於九十一年八月三十一日離職，惟矢口否認有何右述業務\n    侵占犯行，辯稱：我在盤點單上之簽名只是確認盤點當時中山二店確有損失該等\n    貨品，並非承認有侵占之事實，而我在中山二店服務以來，該店並未進行過完整\n    之盤點，僅於九十一年七月份曾進行過部分盤點，從而貨物盤損部分可能是該店\n    進行帳務調整、商品調動所造成，與我無涉等語。經查：\n（一）證人蘇淑娜、陳湘媚於原審雖到庭證稱：一亨公司曾於九十一年八月三十一日\n      以電話通知被告應於次日前往中山二店進行盤點，因被告及陳秀美、段如秦三\n      人當日未到場，遂由我們進行中山二店之盤點工作，嗣於同年九月六日經被告\n      等三人前往公司確認上開盤點結果，因被告等三人表示對盤點結果有所疑義，\n      故於同年月九日再次進行盤點確認等語無訛；證人鮑中慶即一亨公司帳務暨庫\n      存管理系統設計者亦於原審證述：該庫存管理系統僅得由總公司輸入進貨資料\n      ，其餘有關電腦資料之變更僅得由各分店之電腦進行更改，該系統乃將收銀機\n      與發票開立系統作連結，除有電腦發生當機之情事外，該系統之設計須先輸入\n      銷售貨物紀錄後，方能開立發票，且除以「沖賬」之方式進行調整（輸入負交\n      易）外，並不能擅自更改銷貨紀錄等語屬實，並有一亨公司產品庫存表、九十\n      一年七月份暨八月份庫存盤損統計表與庫存盤點表等附卷可稽，固堪信為真實\n      。然參以被告及陳秀美、段如秦等三人前揭所辯渠等於盤點單上簽名之意，僅\n      係確認盤點當時中山二店確有損失該等貨品之事實，並非坦承渠等確有業務侵\n      占犯行等情，為證人蘇淑娜、陳湘媚所是認；且證人蘇淑娜亦供稱：一亨公司\n      各分店雖可藉由電腦紀錄查詢係由何人擔任各該交易紀錄之商品銷售，並得以\n      產品庫存表上所載上市日期得知貨品進貨之日期，惟無法確認盤損之商品究係\n      於何時損失，中山二店於案發之際仍使用傳統收銀機，並未採行證人鮑中慶前\n      述帳務庫存管理系統，收銀機與發票機亦未連線運作等情無訛。則上開證據僅\n      能證明中山二店於上開時間經盤點結果，確有短少貨品，但不能確實證明該短\n      少之貨品確係被告所侵占。\n（二）被告與同案被告陳秀美、段如秦三人未遵守一亨公司規定辦妥離職交接手續，\n      即自行離職未再上班之事實，雖據證人蘇淑娜證述無誤，且為被告等三人所不\n      否認，然此要僅係被告與陳秀美、段如秦三人與告訴人公司間是否因此生有債\n      務不履行之損害賠償問題，尚難執此推論被告確涉有前開業務侵占犯行。職是\n      ，細繹本件公訴人所舉各項事證，均僅堪證明中山二店先後於九十一年九月六\n      日、同年九月九日進行盤點程序後，在該分店確有如庫存盤損統計表及庫存盤\n      點表所載之商品損失；然尚無從據此率爾推認被告等果有公訴意旨所指主觀上\n      為自己所有之不法意圖之概括犯意聯絡，或係共同連續未將銷售商品之價金實\n      際入帳、而逕自侵占入己之事實。\n（三）按測謊之鑑驗，係依據測謊紀錄器紀錄、解讀受測者，對問題關心程度所呈現\n      之呼吸、血壓脈搏及皮膚電阻等生理反應曲線，由測謊人員分析研判有無說謊\n      ，則以受測者即被告對其切身清白與否之關注，刑事案件更涉及是否須負擔刑\n      責，其心理上之負擔實不免影響及呼吸、血壓等反應，故鑑驗結果固可為審判\n      之參考，但非為判斷之唯一及絕對之依據，鑑驗結果是否可採，應由法院斟酌\n      取捨（最高法院八十二年度台上字第三五號及八十五年度台上字第五七九一號\n      判決意旨參照）。被告及同案被陳秀美、段如秦於偵查中經檢察官囑託法務部\n      調查局進行測謊鑑定，其鑑定結果：被告就「販賣體育用品的錢其都有入帳」\n      等問題回答時，經測試呈情緒波動反應，研判有說謊；同案被告段如秦就「其\n      未和店員一起分錢」、「其未侵占公司的錢」等問題回答時，經測試結果ＧＳ\n      Ｒ無法獲致有效反應，不能研判有無說謊；另同案被告陳秀美就「其未和店員\n      一起分錢」、「其未侵占公司的錢」及「販賣體育用品的錢都有入帳」等問題\n      回答時，經測試結果ＧＳＲ無法獲致有效反應，不能研判有無說謊，此有法務\n      部調查局九十二年四月二十二日調科南字第０九二六二三六０一０五號測謊報\n      告書在卷可參。惟測謊之理論依據乃基於犯罪嫌疑人說謊必係為逃避法律效果\n      ，恐為人發現遭受法律制裁，在面對法律後果時即感受到外在環境中之危險，\n      因人類的本能而驅使其作出說謊之自衛模式，此一本能即生理上自主神經系統\n      迅速釋放能量，致內分泌、呼吸、脈膊及血液循環加速，使之有能量應付危機\n      ，測謊技術即在將受測者回答各項問題時之生理反應變化，使用測量儀器以曲\n      線之方式加以記錄，藉曲線所呈現生理反應之大小，以受測者回答與案情相關\n      的問題之生理反應與回答預設為情緒上中立問題的平靜反應作比較，而判斷受\n      測者有無說謊。然人之生理反應受外在影響因素甚夥，諸如疾病、高度冷靜的\n      自我抑制、激憤的情緒、受測以外其他事件的影響等，並不僅止於說謊一項，\n      且與人格特質亦有相當之關連，亦不能排除刻意自我控制之可能性，是以縱使\n      今日之測謊技術要求對受測者於施測前後均須進行會談，以避免其他因素之干\n      擾，惟科學上仍不能證明此等干擾可因此而完全除去之，是以生理反應之變化\n      與有無說謊之間，尚不能認為有絕對之因果關係。況科學鑑識技術重在「再現\n      性」，亦即一再的檢驗而仍可獲得相同之結果，如指紋、血型、去氧核糖核酸\n      之比對，毒品、化學物質、物理性質之鑑驗等，均可達到此項要求，而可在審\n      判上得其確信，至於測謊原則上沒有再現性，蓋受測之對象為人，其生理、心\n      理及情緒等狀態在不同的時間不可能完全相同，與前開指紋比對或毒品鑑驗之\n      情形有異，加之人類有學習及避險之本能，一再的施測亦足使其因學習或環境\n      及過程的熟悉而使其生理反應之變化有所不同，故雖測謊技術亦要求以再測法\n      而以兩次以上之紀錄進行研判，然與現今其他於審判上公認可得接受之科學鑑\n      識技術相較，尚難藉以獲得待證事實之確信，是本院認測謊技術或可作為偵查\n      之手段，以排除或指出偵查之方向，然在審判上尚無法作為認定有無犯罪事實\n      之基礎。況除被告甲○○經檢測結果認其有說謊之情事外，另同案被告陳秀美\n      、段如秦二人均無從判斷有無說謊；且被告甲○○前於九十一年八月三十日侵\n      占中山二店銷售商品款項二千八百元之事實，業如前述，故其測謊結果勢易因\n      前述侵占二千八百元之事實而受有影響。參以前揭說明，自難憑此鑑定結果即\n      認被告三人該等陳述係屬不實，作為認定渠等確有右揭公訴意旨所指業務侵占\n      犯罪事實之基礎。\n（四）綜前所述，公訴人所提證據尚難證明被告有與同案被告陳秀美及段如秦共同連\n      續業務侵占之犯行。此外，復查無其他積極證據足以證明渠等確有公訴人所指\n      業務侵占犯行，揆諸首揭判例意旨及說明，此部分本應依法為被告無罪之諭知\n      ，惟公訴意旨所指被告此部份犯行與前開有罪部份，有連續犯之裁判上一罪之\n      關係，此部分爰不另為無罪之諭知，併予敘明。\n丙、被告有罪部分，犯罪事證明確，原判決依據刑法第三百三十六條第二項、第四十\n    一條第一項前段、第七十四條第一款、罰金罰鍰提高標準條例第一條前段、第二\n    項規定，並審酌被告僅因一時貪念、未及深慮，以致誤罹刑章，且侵占款項數額\n    僅二千八百元，所生損害尚屬非鉅，惟其犯後猶矢言否認犯行，未見悔意等一切\n    情狀，量處有期徒刑六月，並諭知以參佰元折算壹日之易科罰金標準，復說明被\n    告前未曾受有期徒刑以上刑之宣告，此有臺灣高等法院被告全國前案紀錄表及本\n    院被告院內索引卡紀錄表各一份在卷可稽，茲念其僅因一時失慮，以致誤罹刑章\n    ，事後更已歸還該筆侵占款項予告訴人公司，諒其經此起訴審判程序，當知所警\n    惕，信無再犯之虞，因認其所宣告之刑以暫不執行為適當，併予諭知緩刑二年，\n    以啟自新。又被告不另為無罪諭知部分，原判決亦已詳細敘明理由。經核原判決\n    認事用法均無違誤，量刑亦稱妥適，檢察官上訴意旨指摘：原判決就不另為無罪\n    諭知部分裁判不當，應改諭知有罪云云，為無理由，應予駁回。\n據上論斷，應依刑事訴訟法第三百六十八條，決如主文。\n本案經檢察官陳國全到庭執行職務。\n中    華    民    國      九十三      年      十      月      二十一    日\n                              臺灣高等法院高雄分院刑事第六庭\n                                  審判長法官  王憲義\n                                        法官  張盛喜\n                                        法官  范惠瑩\n右正本證明與原本無異。\n不得上訴。\n                                  法院書記官  呂明燕\n中    華    民    國      九十三      年      十      月      二十一    日\n本件論罪科刑法條：\n刑法第三百三十六條第二項 (公務公益侵占罪、業務侵占罪)\n對於公務上或因公益所持有之物，犯前條第一項之罪者，處一年以上七年以下有期徒\n刑，得併科五千元以下罰金。\n對於業務上所持有之物，犯前條第一項之罪者，處六月以上五年以下有期徒刑，得併\n科三千元以下罰金。\n前二項之未遂犯罰之。\n",
  "structure": {
    "main": "上訴駁回。",
    "fact": "一、甲○○於民國九十一年四月間起至同年八月三十一日止，任職於一亨運動用品股\n    份有限公司（以下稱「一亨公司」），並擔任該公司設於高雄市○○○路十號一\n    亨體用品社中山二店（以下稱中山二店）之店長，負責該店販賣商品及收取款項\n    工作，為執行業務之人。依據一亨公司之作業規定，店長應於每日晚間打烊後就\n    當日銷售狀況進行結帳程序，並將當日帳務紀錄（營收表、刷卡單）及現金繳回\n    總公司，不得擅將分店銷售商品之款項逕自處分。惟甲○○竟意圖為自己不法之\n    所有，基於業務侵占之犯意，於九十一年八月三十日晚間，在上開中山二店，收\n    取該店當日銷售商品（球鞋二雙、籃球一顆）所得款項新台幣（以下同）二千八\n    百元後，即變易持有為所有之意思，逕將該款項侵占入己。嗣因一亨公司稽核人\n    員蘇淑娜發現該店帳目短少二千八百元，遂於同年八月三十一日前往中山二店查\n    詢，始發覺上情，並由甲○○同意繳回上開二千八百元之款項。\n二、案經一亨公司代表人顏秀娥訴由高雄市政府警察局新興分局報請台灣高雄地方法\n    院檢察署檢察官偵查起訴。",
    "reason": "甲、有罪部分\n一、訊據上訴人即被告甲○○固坦承於九十一年八月三十日確有銷售商品款項共計二\n    千八百元，而該款項當日係由其保管且未入帳等情不諱。惟矢口否認有何業務侵\n    占犯行，辯稱：當日因為不知賣出商品名稱，無法入帳，原打算隔天再查，該筆\n    款項是用公司信封袋裝起來云云。然查：\n（一）依據一亨公司帳務作業之規定，各分店店長除負責販賣商品、收取款項工作外\n      ，尚應於每日晚間打烊後，就該管理分店當日銷售狀況進行結帳程序，並將當\n      日帳務紀錄（營收表、刷卡單）及現金繳回總公司，以供次日帳務稽核之用，\n      不得將分店銷售商品之款項擅自予以處分等情，業據證人即一亨公司稽核人員\n      蘇淑娜於原審證述綦詳；而被告自九十一年四月間起即擔任中山二店店長，直\n      至案發之日止，其間已然四月有餘，其對於一亨公司上開帳務作業規定，自難\n      諉為不知。\n（二）按營業人除依第四條規定免用統一發票者外，主管稽徵機關應核定其使用統一\n      發票；營業人開立統一發票，應分別依規定格式據實載明交易日期、品名、數\n      量、單價、金額、銷售額、課稅別、稅額及總計，統一發票使用辦法第三條、\n      第九條分別定有明文；另依該辦法第七條之規定，有關統一發票之開立，依其\n      種類不同，或有三聯式統一發票、二聯式統一發票、特種統一發票、收銀機統\n      一發票及電子計算機統一發票等之區分，惟均應開立存根聯，並由開立人保存\n      之。本件一亨公司就其營業已申請使用統一發票，各分店人員於銷售商品之際\n      ，亦應依規定開立統一發票等情，復經證人蘇淑娜於原審結證屬實。準此，中\n      山二店就商品之銷售既應依法開立統一發票，並於九十一年八月三十日經銷售\n      人員完成交易而登載入帳，倘該分店當日帳載銷售金額與實際現金數額發生歧\n      異，則被告除可透過統一發票存根聯之記載查詢當日銷售商品項目及金額外，\n      亦得由該分店之電腦紀錄、營收表等相關資料予以查核比對；再者，縱使案發\n      當日中山二店之帳務內容確有發生錯誤之情事，依據前開一亨公司作業規定，\n      被告仍應將現金交回公司，而不得逕將現金攜回保管。另參以證人蘇淑娜證稱\n      ：我於八月三十一日詢問被告，接連詢問三次，被告均答以中山二店八月三十\n      日帳務並無問題，且該二千八百元係被告自個人皮包內所拿出，並非如其所辯\n      係以公司信封包裝等語明確，被告顯有易持有為所有之不法所有意圖甚明。\n（三）綜上所述，被告所辯，核係臨訟卸責之詞，不足採信。本件事證明確，被告犯\n      行洵堪認定。\n二、核被告所為，係犯刑法第三百三十六條第二項之業務侵占罪。\n乙、不另為無罪諭知部分：\n一、公訴意旨另以：被告與一亨公司中山二店店員陳秀美、段如秦（業經原審法院判\n    決無罪確定在案），三人共同意圖為自己不法之所有，基於概括之犯意聯絡與行\n    為分擔，於九十一年七、八月間，連續多次將銷售產品之價金未予入帳，而共同\n    予以侵占入己，直至九十一年八月三十日止，共計侵占售出衣服六十件、鞋子九\n    十六雙、袋子十一個、帽子八頂及襪子二十七雙之金額，總計二十一萬九千五百\n    七十三元，迨至九十一年八月三十日，一亨公司稽核人員蘇淑娜發現該店帳務短\n    少二千八百元，於次日前往中山二店查詢，復因被告三人於同日晚間未能遵守一\n    亨公司規定辦理交接而逕自離職，嗣由一亨公司人員前往中山二店進行盤點時始\n    發覺上情，因認被告此部分亦涉犯連續業務侵占罪嫌云云。\n二、按犯罪事實應依證據認定之，無證據不得認定犯罪事實。又不能證明被告犯罪者\n    ，應諭知無罪之判決，刑事訴訟法第一百五十四條第二項、第三百零一條第一項\n    分別定有明文。所謂證據，係指足以認定被告確有犯罪行為之積極證據而言，該\n    項證據自須適合於被告犯罪事實之認定，始得採為斷罪資料。苟積極證據不足為\n    不利於被告事實之認定時，即應為有利於被告之認定，更不必有何有利之證據（\n    參見最高法院二十九年上字第三一０五號、三十年上字第八一六號判例）；又事\n    實之認定，應憑證據，如未能發現相當證據，或證據不足以證明，自不能以推測\n    或擬制之方法，以為裁判基礎（參照最高法院四十年臺上字第八六號判例），且\n    為刑事訴訟法上證明之資料，無論其為直接證據或間接證據，均須達於通常一般\n    之人均不致於有所懷疑，而得確信其為真實之程度，始得據為有罪之認定，若其\n    關於被告是否犯罪之證明未能達此程度，而有合理性懷疑之存在，致使無從形成\n    有罪之確信，根據「罪證有疑，利於被告」之證據法則，即不得遽為不利於被告\n    之認定（最高法院七十六年臺上字第四九八六號判例意旨參照）。復按刑法第三\n    百三十六條第二項之業務侵占罪，須意圖為自己不法之所有，而侵占其業務上持\n    有之物，始足以構成犯罪。\n三、本件公訴人因認被告涉犯前開業務侵占罪嫌，係以告訴人顏秀娥之指訴及證人蘇\n    淑娜、陳湘媚及鮑中慶之證述，另參以一亨公司產品庫存表、九十一年七月份暨\n    八月份庫存盤損統計表與庫存盤點表及測謊報告書等，為其論據。訊據被告固坦\n    承分別自九十一年四月、同年六月十五日起至同年八月三十一日止，於一亨公司\n    中山二店擔任店長，並於九十一年八月三十一日離職，惟矢口否認有何右述業務\n    侵占犯行，辯稱：我在盤點單上之簽名只是確認盤點當時中山二店確有損失該等\n    貨品，並非承認有侵占之事實，而我在中山二店服務以來，該店並未進行過完整\n    之盤點，僅於九十一年七月份曾進行過部分盤點，從而貨物盤損部分可能是該店\n    進行帳務調整、商品調動所造成，與我無涉等語。經查：\n（一）證人蘇淑娜、陳湘媚於原審雖到庭證稱：一亨公司曾於九十一年八月三十一日\n      以電話通知被告應於次日前往中山二店進行盤點，因被告及陳秀美、段如秦三\n      人當日未到場，遂由我們進行中山二店之盤點工作，嗣於同年九月六日經被告\n      等三人前往公司確認上開盤點結果，因被告等三人表示對盤點結果有所疑義，\n      故於同年月九日再次進行盤點確認等語無訛；證人鮑中慶即一亨公司帳務暨庫\n      存管理系統設計者亦於原審證述：該庫存管理系統僅得由總公司輸入進貨資料\n      ，其餘有關電腦資料之變更僅得由各分店之電腦進行更改，該系統乃將收銀機\n      與發票開立系統作連結，除有電腦發生當機之情事外，該系統之設計須先輸入\n      銷售貨物紀錄後，方能開立發票，且除以「沖賬」之方式進行調整（輸入負交\n      易）外，並不能擅自更改銷貨紀錄等語屬實，並有一亨公司產品庫存表、九十\n      一年七月份暨八月份庫存盤損統計表與庫存盤點表等附卷可稽，固堪信為真實\n      。然參以被告及陳秀美、段如秦等三人前揭所辯渠等於盤點單上簽名之意，僅\n      係確認盤點當時中山二店確有損失該等貨品之事實，並非坦承渠等確有業務侵\n      占犯行等情，為證人蘇淑娜、陳湘媚所是認；且證人蘇淑娜亦供稱：一亨公司\n      各分店雖可藉由電腦紀錄查詢係由何人擔任各該交易紀錄之商品銷售，並得以\n      產品庫存表上所載上市日期得知貨品進貨之日期，惟無法確認盤損之商品究係\n      於何時損失，中山二店於案發之際仍使用傳統收銀機，並未採行證人鮑中慶前\n      述帳務庫存管理系統，收銀機與發票機亦未連線運作等情無訛。則上開證據僅\n      能證明中山二店於上開時間經盤點結果，確有短少貨品，但不能確實證明該短\n      少之貨品確係被告所侵占。\n（二）被告與同案被告陳秀美、段如秦三人未遵守一亨公司規定辦妥離職交接手續，\n      即自行離職未再上班之事實，雖據證人蘇淑娜證述無誤，且為被告等三人所不\n      否認，然此要僅係被告與陳秀美、段如秦三人與告訴人公司間是否因此生有債\n      務不履行之損害賠償問題，尚難執此推論被告確涉有前開業務侵占犯行。職是\n      ，細繹本件公訴人所舉各項事證，均僅堪證明中山二店先後於九十一年九月六\n      日、同年九月九日進行盤點程序後，在該分店確有如庫存盤損統計表及庫存盤\n      點表所載之商品損失；然尚無從據此率爾推認被告等果有公訴意旨所指主觀上\n      為自己所有之不法意圖之概括犯意聯絡，或係共同連續未將銷售商品之價金實\n      際入帳、而逕自侵占入己之事實。\n（三）按測謊之鑑驗，係依據測謊紀錄器紀錄、解讀受測者，對問題關心程度所呈現\n      之呼吸、血壓脈搏及皮膚電阻等生理反應曲線，由測謊人員分析研判有無說謊\n      ，則以受測者即被告對其切身清白與否之關注，刑事案件更涉及是否須負擔刑\n      責，其心理上之負擔實不免影響及呼吸、血壓等反應，故鑑驗結果固可為審判\n      之參考，但非為判斷之唯一及絕對之依據，鑑驗結果是否可採，應由法院斟酌\n      取捨（最高法院八十二年度台上字第三五號及八十五年度台上字第五七九一號\n      判決意旨參照）。被告及同案被陳秀美、段如秦於偵查中經檢察官囑託法務部\n      調查局進行測謊鑑定，其鑑定結果：被告就「販賣體育用品的錢其都有入帳」\n      等問題回答時，經測試呈情緒波動反應，研判有說謊；同案被告段如秦就「其\n      未和店員一起分錢」、「其未侵占公司的錢」等問題回答時，經測試結果ＧＳ\n      Ｒ無法獲致有效反應，不能研判有無說謊；另同案被告陳秀美就「其未和店員\n      一起分錢」、「其未侵占公司的錢」及「販賣體育用品的錢都有入帳」等問題\n      回答時，經測試結果ＧＳＲ無法獲致有效反應，不能研判有無說謊，此有法務\n      部調查局九十二年四月二十二日調科南字第０九二六二三六０一０五號測謊報\n      告書在卷可參。惟測謊之理論依據乃基於犯罪嫌疑人說謊必係為逃避法律效果\n      ，恐為人發現遭受法律制裁，在面對法律後果時即感受到外在環境中之危險，\n      因人類的本能而驅使其作出說謊之自衛模式，此一本能即生理上自主神經系統\n      迅速釋放能量，致內分泌、呼吸、脈膊及血液循環加速，使之有能量應付危機\n      ，測謊技術即在將受測者回答各項問題時之生理反應變化，使用測量儀器以曲\n      線之方式加以記錄，藉曲線所呈現生理反應之大小，以受測者回答與案情相關\n      的問題之生理反應與回答預設為情緒上中立問題的平靜反應作比較，而判斷受\n      測者有無說謊。然人之生理反應受外在影響因素甚夥，諸如疾病、高度冷靜的\n      自我抑制、激憤的情緒、受測以外其他事件的影響等，並不僅止於說謊一項，\n      且與人格特質亦有相當之關連，亦不能排除刻意自我控制之可能性，是以縱使\n      今日之測謊技術要求對受測者於施測前後均須進行會談，以避免其他因素之干\n      擾，惟科學上仍不能證明此等干擾可因此而完全除去之，是以生理反應之變化\n      與有無說謊之間，尚不能認為有絕對之因果關係。況科學鑑識技術重在「再現\n      性」，亦即一再的檢驗而仍可獲得相同之結果，如指紋、血型、去氧核糖核酸\n      之比對，毒品、化學物質、物理性質之鑑驗等，均可達到此項要求，而可在審\n      判上得其確信，至於測謊原則上沒有再現性，蓋受測之對象為人，其生理、心\n      理及情緒等狀態在不同的時間不可能完全相同，與前開指紋比對或毒品鑑驗之\n      情形有異，加之人類有學習及避險之本能，一再的施測亦足使其因學習或環境\n      及過程的熟悉而使其生理反應之變化有所不同，故雖測謊技術亦要求以再測法\n      而以兩次以上之紀錄進行研判，然與現今其他於審判上公認可得接受之科學鑑\n      識技術相較，尚難藉以獲得待證事實之確信，是本院認測謊技術或可作為偵查\n      之手段，以排除或指出偵查之方向，然在審判上尚無法作為認定有無犯罪事實\n      之基礎。況除被告甲○○經檢測結果認其有說謊之情事外，另同案被告陳秀美\n      、段如秦二人均無從判斷有無說謊；且被告甲○○前於九十一年八月三十日侵\n      占中山二店銷售商品款項二千八百元之事實，業如前述，故其測謊結果勢易因\n      前述侵占二千八百元之事實而受有影響。參以前揭說明，自難憑此鑑定結果即\n      認被告三人該等陳述係屬不實，作為認定渠等確有右揭公訴意旨所指業務侵占\n      犯罪事實之基礎。\n（四）綜前所述，公訴人所提證據尚難證明被告有與同案被告陳秀美及段如秦共同連\n      續業務侵占之犯行。此外，復查無其他積極證據足以證明渠等確有公訴人所指\n      業務侵占犯行，揆諸首揭判例意旨及說明，此部分本應依法為被告無罪之諭知\n      ，惟公訴意旨所指被告此部份犯行與前開有罪部份，有連續犯之裁判上一罪之\n      關係，此部分爰不另為無罪之諭知，併予敘明。\n丙、被告有罪部分，犯罪事證明確，原判決依據刑法第三百三十六條第二項、第四十\n    一條第一項前段、第七十四條第一款、罰金罰鍰提高標準條例第一條前段、第二\n    項規定，並審酌被告僅因一時貪念、未及深慮，以致誤罹刑章，且侵占款項數額\n    僅二千八百元，所生損害尚屬非鉅，惟其犯後猶矢言否認犯行，未見悔意等一切\n    情狀，量處有期徒刑六月，並諭知以參佰元折算壹日之易科罰金標準，復說明被\n    告前未曾受有期徒刑以上刑之宣告，此有臺灣高等法院被告全國前案紀錄表及本\n    院被告院內索引卡紀錄表各一份在卷可稽，茲念其僅因一時失慮，以致誤罹刑章\n    ，事後更已歸還該筆侵占款項予告訴人公司，諒其經此起訴審判程序，當知所警\n    惕，信無再犯之虞，因認其所宣告之刑以暫不執行為適當，併予諭知緩刑二年，\n    以啟自新。又被告不另為無罪諭知部分，原判決亦已詳細敘明理由。經核原判決\n    認事用法均無違誤，量刑亦稱妥適，檢察官上訴意旨指摘：原判決就不另為無罪\n    諭知部分裁判不當，應改諭知有罪云云，為無理由，應予駁回。\n據上論斷，應依刑事訴訟法第三百六十八條，決如主文。\n本案經檢察官陳國全到庭執行職務。\n中    華    民    國      九十三      年      十      月      二十一    日\n                              臺灣高等法院高雄分院刑事第六庭\n                                  審判長法官  王憲義\n                                        法官  張盛喜\n                                        法官  范惠瑩\n右正本證明與原本無異。\n不得上訴。\n                                  法院書記官  呂明燕"
  },
  "search": "臺灣高等法院高雄分院刑事判決九十三年度上易字第四一六號上訴人台灣高雄地方法院檢察署檢察官被告甲○○右上訴人因被告業務侵占案件，不服台灣高雄地方法院九十三年度易字第二一四號中華民國九十三年六月二十四日第一審判決（起訴案號：台灣高雄地方法院檢察署九十二年度調偵字第四０號），提起上訴，本院判決如左：主文上訴駁回。事實一、甲○○於民國九十一年四月間起至同年八月三十一日止，任職於一亨運動用品股份有限公司（以下稱「一亨公司」），並擔任該公司設於高雄市○○○路十號一亨體用品社中山二店（以下稱中山二店）之店長，負責該店販賣商品及收取款項工作，為執行業務之人。依據一亨公司之作業規定，店長應於每日晚間打烊後就當日銷售狀況進行結帳程序，並將當日帳務紀錄（營收表、刷卡單）及現金繳回總公司，不得擅將分店銷售商品之款項逕自處分。惟甲○○竟意圖為自己不法之所有，基於業務侵占之犯意，於九十一年八月三十日晚間，在上開中山二店，收取該店當日銷售商品（球鞋二雙、籃球一顆）所得款項新台幣（以下同）二千八百元後，即變易持有為所有之意思，逕將該款項侵占入己。嗣因一亨公司稽核人員蘇淑娜發現該店帳目短少二千八百元，遂於同年八月三十一日前往中山二店查詢，始發覺上情，並由甲○○同意繳回上開二千八百元之款項。二、案經一亨公司代表人顏秀娥訴由高雄市政府警察局新興分局報請台灣高雄地方法院檢察署檢察官偵查起訴。理由甲、有罪部分一、訊據上訴人即被告甲○○固坦承於九十一年八月三十日確有銷售商品款項共計二千八百元，而該款項當日係由其保管且未入帳等情不諱。惟矢口否認有何業務侵占犯行，辯稱：當日因為不知賣出商品名稱，無法入帳，原打算隔天再查，該筆款項是用公司信封袋裝起來云云。然查：（一）依據一亨公司帳務作業之規定，各分店店長除負責販賣商品、收取款項工作外，尚應於每日晚間打烊後，就該管理分店當日銷售狀況進行結帳程序，並將當日帳務紀錄（營收表、刷卡單）及現金繳回總公司，以供次日帳務稽核之用，不得將分店銷售商品之款項擅自予以處分等情，業據證人即一亨公司稽核人員蘇淑娜於原審證述綦詳；而被告自九十一年四月間起即擔任中山二店店長，直至案發之日止，其間已然四月有餘，其對於一亨公司上開帳務作業規定，自難諉為不知。（二）按營業人除依第四條規定免用統一發票者外，主管稽徵機關應核定其使用統一發票；營業人開立統一發票，應分別依規定格式據實載明交易日期、品名、數量、單價、金額、銷售額、課稅別、稅額及總計，統一發票使用辦法第三條、第九條分別定有明文；另依該辦法第七條之規定，有關統一發票之開立，依其種類不同，或有三聯式統一發票、二聯式統一發票、特種統一發票、收銀機統一發票及電子計算機統一發票等之區分，惟均應開立存根聯，並由開立人保存之。本件一亨公司就其營業已申請使用統一發票，各分店人員於銷售商品之際，亦應依規定開立統一發票等情，復經證人蘇淑娜於原審結證屬實。準此，中山二店就商品之銷售既應依法開立統一發票，並於九十一年八月三十日經銷售人員完成交易而登載入帳，倘該分店當日帳載銷售金額與實際現金數額發生歧異，則被告除可透過統一發票存根聯之記載查詢當日銷售商品項目及金額外，亦得由該分店之電腦紀錄、營收表等相關資料予以查核比對；再者，縱使案發當日中山二店之帳務內容確有發生錯誤之情事，依據前開一亨公司作業規定，被告仍應將現金交回公司，而不得逕將現金攜回保管。另參以證人蘇淑娜證稱：我於八月三十一日詢問被告，接連詢問三次，被告均答以中山二店八月三十日帳務並無問題，且該二千八百元係被告自個人皮包內所拿出，並非如其所辯係以公司信封包裝等語明確，被告顯有易持有為所有之不法所有意圖甚明。（三）綜上所述，被告所辯，核係臨訟卸責之詞，不足採信。本件事證明確，被告犯行洵堪認定。二、核被告所為，係犯刑法第三百三十六條第二項之業務侵占罪。乙、不另為無罪諭知部分：一、公訴意旨另以：被告與一亨公司中山二店店員陳秀美、段如秦（業經原審法院判決無罪確定在案），三人共同意圖為自己不法之所有，基於概括之犯意聯絡與行為分擔，於九十一年七、八月間，連續多次將銷售產品之價金未予入帳，而共同予以侵占入己，直至九十一年八月三十日止，共計侵占售出衣服六十件、鞋子九十六雙、袋子十一個、帽子八頂及襪子二十七雙之金額，總計二十一萬九千五百七十三元，迨至九十一年八月三十日，一亨公司稽核人員蘇淑娜發現該店帳務短少二千八百元，於次日前往中山二店查詢，復因被告三人於同日晚間未能遵守一亨公司規定辦理交接而逕自離職，嗣由一亨公司人員前往中山二店進行盤點時始發覺上情，因認被告此部分亦涉犯連續業務侵占罪嫌云云。二、按犯罪事實應依證據認定之，無證據不得認定犯罪事實。又不能證明被告犯罪者，應諭知無罪之判決，刑事訴訟法第一百五十四條第二項、第三百零一條第一項分別定有明文。所謂證據，係指足以認定被告確有犯罪行為之積極證據而言，該項證據自須適合於被告犯罪事實之認定，始得採為斷罪資料。苟積極證據不足為不利於被告事實之認定時，即應為有利於被告之認定，更不必有何有利之證據（參見最高法院二十九年上字第三一０五號、三十年上字第八一六號判例）；又事實之認定，應憑證據，如未能發現相當證據，或證據不足以證明，自不能以推測或擬制之方法，以為裁判基礎（參照最高法院四十年臺上字第八六號判例），且為刑事訴訟法上證明之資料，無論其為直接證據或間接證據，均須達於通常一般之人均不致於有所懷疑，而得確信其為真實之程度，始得據為有罪之認定，若其關於被告是否犯罪之證明未能達此程度，而有合理性懷疑之存在，致使無從形成有罪之確信，根據「罪證有疑，利於被告」之證據法則，即不得遽為不利於被告之認定（最高法院七十六年臺上字第四九八六號判例意旨參照）。復按刑法第三百三十六條第二項之業務侵占罪，須意圖為自己不法之所有，而侵占其業務上持有之物，始足以構成犯罪。三、本件公訴人因認被告涉犯前開業務侵占罪嫌，係以告訴人顏秀娥之指訴及證人蘇淑娜、陳湘媚及鮑中慶之證述，另參以一亨公司產品庫存表、九十一年七月份暨八月份庫存盤損統計表與庫存盤點表及測謊報告書等，為其論據。訊據被告固坦承分別自九十一年四月、同年六月十五日起至同年八月三十一日止，於一亨公司中山二店擔任店長，並於九十一年八月三十一日離職，惟矢口否認有何右述業務侵占犯行，辯稱：我在盤點單上之簽名只是確認盤點當時中山二店確有損失該等貨品，並非承認有侵占之事實，而我在中山二店服務以來，該店並未進行過完整之盤點，僅於九十一年七月份曾進行過部分盤點，從而貨物盤損部分可能是該店進行帳務調整、商品調動所造成，與我無涉等語。經查：（一）證人蘇淑娜、陳湘媚於原審雖到庭證稱：一亨公司曾於九十一年八月三十一日以電話通知被告應於次日前往中山二店進行盤點，因被告及陳秀美、段如秦三人當日未到場，遂由我們進行中山二店之盤點工作，嗣於同年九月六日經被告等三人前往公司確認上開盤點結果，因被告等三人表示對盤點結果有所疑義，故於同年月九日再次進行盤點確認等語無訛；證人鮑中慶即一亨公司帳務暨庫存管理系統設計者亦於原審證述：該庫存管理系統僅得由總公司輸入進貨資料，其餘有關電腦資料之變更僅得由各分店之電腦進行更改，該系統乃將收銀機與發票開立系統作連結，除有電腦發生當機之情事外，該系統之設計須先輸入銷售貨物紀錄後，方能開立發票，且除以「沖賬」之方式進行調整（輸入負交易）外，並不能擅自更改銷貨紀錄等語屬實，並有一亨公司產品庫存表、九十一年七月份暨八月份庫存盤損統計表與庫存盤點表等附卷可稽，固堪信為真實。然參以被告及陳秀美、段如秦等三人前揭所辯渠等於盤點單上簽名之意，僅係確認盤點當時中山二店確有損失該等貨品之事實，並非坦承渠等確有業務侵占犯行等情，為證人蘇淑娜、陳湘媚所是認；且證人蘇淑娜亦供稱：一亨公司各分店雖可藉由電腦紀錄查詢係由何人擔任各該交易紀錄之商品銷售，並得以產品庫存表上所載上市日期得知貨品進貨之日期，惟無法確認盤損之商品究係於何時損失，中山二店於案發之際仍使用傳統收銀機，並未採行證人鮑中慶前述帳務庫存管理系統，收銀機與發票機亦未連線運作等情無訛。則上開證據僅能證明中山二店於上開時間經盤點結果，確有短少貨品，但不能確實證明該短少之貨品確係被告所侵占。（二）被告與同案被告陳秀美、段如秦三人未遵守一亨公司規定辦妥離職交接手續，即自行離職未再上班之事實，雖據證人蘇淑娜證述無誤，且為被告等三人所不否認，然此要僅係被告與陳秀美、段如秦三人與告訴人公司間是否因此生有債務不履行之損害賠償問題，尚難執此推論被告確涉有前開業務侵占犯行。職是，細繹本件公訴人所舉各項事證，均僅堪證明中山二店先後於九十一年九月六日、同年九月九日進行盤點程序後，在該分店確有如庫存盤損統計表及庫存盤點表所載之商品損失；然尚無從據此率爾推認被告等果有公訴意旨所指主觀上為自己所有之不法意圖之概括犯意聯絡，或係共同連續未將銷售商品之價金實際入帳、而逕自侵占入己之事實。（三）按測謊之鑑驗，係依據測謊紀錄器紀錄、解讀受測者，對問題關心程度所呈現之呼吸、血壓脈搏及皮膚電阻等生理反應曲線，由測謊人員分析研判有無說謊，則以受測者即被告對其切身清白與否之關注，刑事案件更涉及是否須負擔刑責，其心理上之負擔實不免影響及呼吸、血壓等反應，故鑑驗結果固可為審判之參考，但非為判斷之唯一及絕對之依據，鑑驗結果是否可採，應由法院斟酌取捨（最高法院八十二年度台上字第三五號及八十五年度台上字第五七九一號判決意旨參照）。被告及同案被陳秀美、段如秦於偵查中經檢察官囑託法務部調查局進行測謊鑑定，其鑑定結果：被告就「販賣體育用品的錢其都有入帳」等問題回答時，經測試呈情緒波動反應，研判有說謊；同案被告段如秦就「其未和店員一起分錢」、「其未侵占公司的錢」等問題回答時，經測試結果ＧＳＲ無法獲致有效反應，不能研判有無說謊；另同案被告陳秀美就「其未和店員一起分錢」、「其未侵占公司的錢」及「販賣體育用品的錢都有入帳」等問題回答時，經測試結果ＧＳＲ無法獲致有效反應，不能研判有無說謊，此有法務部調查局九十二年四月二十二日調科南字第０九二六二三六０一０五號測謊報告書在卷可參。惟測謊之理論依據乃基於犯罪嫌疑人說謊必係為逃避法律效果，恐為人發現遭受法律制裁，在面對法律後果時即感受到外在環境中之危險，因人類的本能而驅使其作出說謊之自衛模式，此一本能即生理上自主神經系統迅速釋放能量，致內分泌、呼吸、脈膊及血液循環加速，使之有能量應付危機，測謊技術即在將受測者回答各項問題時之生理反應變化，使用測量儀器以曲線之方式加以記錄，藉曲線所呈現生理反應之大小，以受測者回答與案情相關的問題之生理反應與回答預設為情緒上中立問題的平靜反應作比較，而判斷受測者有無說謊。然人之生理反應受外在影響因素甚夥，諸如疾病、高度冷靜的自我抑制、激憤的情緒、受測以外其他事件的影響等，並不僅止於說謊一項，且與人格特質亦有相當之關連，亦不能排除刻意自我控制之可能性，是以縱使今日之測謊技術要求對受測者於施測前後均須進行會談，以避免其他因素之干擾，惟科學上仍不能證明此等干擾可因此而完全除去之，是以生理反應之變化與有無說謊之間，尚不能認為有絕對之因果關係。況科學鑑識技術重在「再現性」，亦即一再的檢驗而仍可獲得相同之結果，如指紋、血型、去氧核糖核酸之比對，毒品、化學物質、物理性質之鑑驗等，均可達到此項要求，而可在審判上得其確信，至於測謊原則上沒有再現性，蓋受測之對象為人，其生理、心理及情緒等狀態在不同的時間不可能完全相同，與前開指紋比對或毒品鑑驗之情形有異，加之人類有學習及避險之本能，一再的施測亦足使其因學習或環境及過程的熟悉而使其生理反應之變化有所不同，故雖測謊技術亦要求以再測法而以兩次以上之紀錄進行研判，然與現今其他於審判上公認可得接受之科學鑑識技術相較，尚難藉以獲得待證事實之確信，是本院認測謊技術或可作為偵查之手段，以排除或指出偵查之方向，然在審判上尚無法作為認定有無犯罪事實之基礎。況除被告甲○○經檢測結果認其有說謊之情事外，另同案被告陳秀美、段如秦二人均無從判斷有無說謊；且被告甲○○前於九十一年八月三十日侵占中山二店銷售商品款項二千八百元之事實，業如前述，故其測謊結果勢易因前述侵占二千八百元之事實而受有影響。參以前揭說明，自難憑此鑑定結果即認被告三人該等陳述係屬不實，作為認定渠等確有右揭公訴意旨所指業務侵占犯罪事實之基礎。（四）綜前所述，公訴人所提證據尚難證明被告有與同案被告陳秀美及段如秦共同連續業務侵占之犯行。此外，復查無其他積極證據足以證明渠等確有公訴人所指業務侵占犯行，揆諸首揭判例意旨及說明，此部分本應依法為被告無罪之諭知，惟公訴意旨所指被告此部份犯行與前開有罪部份，有連續犯之裁判上一罪之關係，此部分爰不另為無罪之諭知，併予敘明。丙、被告有罪部分，犯罪事證明確，原判決依據刑法第三百三十六條第二項、第四十一條第一項前段、第七十四條第一款、罰金罰鍰提高標準條例第一條前段、第二項規定，並審酌被告僅因一時貪念、未及深慮，以致誤罹刑章，且侵占款項數額僅二千八百元，所生損害尚屬非鉅，惟其犯後猶矢言否認犯行，未見悔意等一切情狀，量處有期徒刑六月，並諭知以參佰元折算壹日之易科罰金標準，復說明被告前未曾受有期徒刑以上刑之宣告，此有臺灣高等法院被告全國前案紀錄表及本院被告院內索引卡紀錄表各一份在卷可稽，茲念其僅因一時失慮，以致誤罹刑章，事後更已歸還該筆侵占款項予告訴人公司，諒其經此起訴審判程序，當知所警惕，信無再犯之虞，因認其所宣告之刑以暫不執行為適當，併予諭知緩刑二年，以啟自新。又被告不另為無罪諭知部分，原判決亦已詳細敘明理由。經核原判決認事用法均無違誤，量刑亦稱妥適，檢察官上訴意旨指摘：原判決就不另為無罪諭知部分裁判不當，應改諭知有罪云云，為無理由，應予駁回。據上論斷，應依刑事訴訟法第三百六十八條，決如主文。本案經檢察官陳國全到庭執行職務。中華民國九十三年十月二十一日臺灣高等法院高雄分院刑事第六庭審判長法官王憲義法官張盛喜法官范惠瑩右正本證明與原本無異。不得上訴。法院書記官呂明燕中華民國九十三年十月二十一日本件論罪科刑法條：刑法第三百三十六條第二項(公務公益侵占罪、業務侵占罪)對於公務上或因公益所持有之物，犯前條第一項之罪者，處一年以上七年以下有期徒刑，得併科五千元以下罰金。對於業務上所持有之物，犯前條第一項之罪者，處六月以上五年以下有期徒刑，得併科三千元以下罰金。前二項之未遂犯罰之。",
  "characters": {
    "judges": [

    ],
    "prosecutors": [
      "陳國全"
    ],
    "lawyers": [

    ],
    "clerks": [
      "法院"
    ],
    "plaintiffs": [

    ],
    "defendants": [
      "甲○○",
      "右上訴人因被告業務侵占案件，不服台灣高雄地方法院九十三年度易字第二一四號中",
      "華民國九十三年六月二十四日第一審判決（起訴案號：台灣高雄地方法院檢察署九十",
      "二年度調偵字第四０號），提起上訴，本院判決如左："
    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2004-10-21",
  "created_at": "2016-02-06 13:28:45",
  "updated_at": "2016-02-06 13:28:45"
}