{
  "identify": "TND-90-訴-1143-20041022-1",
  "court": {
    "name": "臺灣臺南地方法院",
    "code": "TND"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 90,
  "word": "訴",
  "number": "1143",
  "jcheck": "1",
  "reason": "瀆職等",
  "content": "臺灣臺南地方法院刑事判決                          九十年度訴字第一一四三號\n    公  訴  人  臺灣臺南地方法院檢察署檢察官\n    被      告  甲○○\n                子○○\n                癸○○\n    右三人共同\n    選任辯護人  黃正彥律師\n                黃雅萍律師\n    被      告  庚○○原名楊濱.\n    選任辯護人  郁旭華律師\n                王燕玲律師\n右列被告等因瀆職等案件，經檢察官提起公訴（九十年度偵字第七一三七、九三八四\n、九七○七號），本院判決如左：\n    主  文\n甲○○、劉玉玲、癸○○、庚○○（即楊濱鴻）均無罪。\n    理  由\n壹、公訴意旨略以：\n（一）民國八十一、二年間，被告甲○○與被告楊濱鴻（於九十二年二月二十八日更\n      名為庚○○，以下新名稱之）二人分別擔任台南市警察局消防隊一組之組長及\n      組員之職務，均係依據法令從事公務之人員。渠等二人明知其所負責掌管公共\n      安全檢查、新蓋建築物申請建築、使用執照之會審、會勘等業務，與業者乙○\n      ○、壬○○夫婦所經營公司之營業項目間，有職務上之利害關係，且明知公務\n      員不得利用權力為營利事業，竟仍利用其二人在台南市消防業界之影響力，共\n      同基於利用職務上之機會及權力圖利自己之犯意聯絡，由被告甲○○出面向乙\n      ○○要求，共同出資入股宜航公司擔任股東、乙○○為借助被告甲○○及庚○\n      ○職務上之影響力，遂答允由甲○○及庚○○以每人各占一股出資新台幣（下\n      同）十萬元，並以插暗股之方式加入該公司，成為該公司之實際股東之一，其\n      中庚○○因深知其職務與宜航公司有利害關係應予迴避，遂要求以王銘烔之名\n      義代其入股並收取股利，並約定每年分紅二次。期間被告甲○○與庚○○等二\n      人則於審核台南市新蓋建築物申請建築、使用執照之會審、會勘時，均利用二\n      人職務上之影響力，要求業者採用營裕、宜航二公司之產品，以使業者乙○○\n      得以銷售其所經營之消防器材予相關消防業者，使宜航公司得以獲得較高之利\n      潤。事後乙○○徵得被告甲○○及庚○○等人之同意，以開立遠期支票方式支\n      付紅利，自八十一年被告甲○○、庚○○等人入股至八十四年退股為止，共計\n      約分紅三次，其中第一次分紅係於八十二年七月間，由業者乙○○簽發如附\n      表一所示，支票票號ＳＦＫ601049、ＳＦＫ601050及ＳＦＫ601053號、票據金\n      額均為七萬八千八百三十三元之三紙支票付予王銘烔，再由王銘烔代庚○○領\n      取八十二年上半年股利第二次則於八十三年三、四月間，由乙○○簽發如附\n      表一所示，支票票號為ＡＫ0000000號、ＡＫ0000000號、ＡＫ0000000號、票\n      據金額各為十五萬元之支票交予王銘烔，再由王銘烔代庚○○領取八十二年下\n      半年股利，第三次則於八十四年間，簽發如附表一所示，支票號碼分別為Ａ\n      Ｍ0000000號、ＡＭ0000000號、ＡＭ0000000號、票據金額分別為三十萬元、\n      三十六萬元及二十四萬之三紙支票交予王銘烔，再由王銘烔代被告庚○○領取\n      （此次金額包括紅利及退股金），被告甲○○圖得共計八十二萬八千八百三十\n      三元（以上宜航公司股東分紅支票兌領情形詳見附表一）之不法利益被告庚○\n      ○則圖得共計四十二萬八千八百三十三元（以上宜航公司股東分紅支票兌領情\n      形詳見附表一）之不法利益等語，因認被告甲○○、庚○○利用權力而為營利\n      事業，依八十五年一月十五日條正前公務員服務法第十三條第三項規定，係犯\n      刑法第一百三十一條第一項圖利罪嫌（下稱犯罪事實一）。\n（二）被告甲○○自八十一年間起，藉其個人擔任台南市警察局消防隊第一組組長之\n      職務對台南市轄區內各相關消防業者所出售裝置在各公共建築物之消防設備有\n      檢查之權勢，並以協助營裕、宜航二公司取得消防工程之報酬為由，向業者乙\n      ○○要求按月支付顧問費，乙○○因畏懼甲○○之權勢及為維持彼此間關係與\n      業務之拓展，遂當面允諾按月給付。顧問費給付之情形為：\n(1)自八十一年至八十三年間，乙○○係按月付予甲○○三萬元，後乙○○因經濟無法\n  負擔，遂減少為每月一萬元，直至八十五年四、五月間為止。\n(2)旋甲○○於八十五年五月間，雖因涉嫌貪污治罪條例案件遭停職，然乙○○依舊畏\n  懼甲○○在消防業界之勢力，仍以每月支付二萬元予甲○○作為顧問費之用，期間\n  至八十七年五、六月（即甲○○復職前一個月）為止。上開顧問費或由甲○○本人\n  至乙○○經營之營裕公司領取；或由知情之被告子○○代被告甲○○前往營裕公司\n  領取；或由乙○○本人拿至消防局交予甲○○。總計乙○○每月以現金或開立當月\n  支票方式支付甲○○前開顧問費共計約二百一十八萬餘元。因認被告甲○○、劉玉\n  玲共同涉犯貪污治罪條例第四條第一項第二款之藉勢勒索罪嫌（下稱犯罪事實二）\n（三）被告癸○○於八十七年間，因知悉位在台南市○○路○段「大道國宅」之消防\n      設備採購工程，係由其所認識之己○所經營之「會合企業有限公司」（下稱會\n      合公司）負責該國宅之消防設備工程施工，即與己○協議將該國宅之消防設備\n      工程交由乙○○所經營之營裕公司承作，該工程款項原計四千萬元，然事後由\n      乙○○與己○協議降為三千四百萬餘元。其間因甲○○亦居中協助，乙○○遂\n      同意將該工程款中之百分之五（以四千萬元為基準，百分之五即為二百萬元，\n      為事後因工程款總價降為三千四百萬元，乙○○即向癸○○要求將佣金減為一\n      百九十萬元）付予被告甲○○及被告癸○○作為取得該工程酬謝之用。乙○○\n      除先行以五十萬元現金支付部分佣金外，並簽發發票人為營裕公司、付款人為\n      台南區中小企業銀行安和分行、票載發票日為八十七年九月十日、支票票號為\n      ＢＭ0000000、票據金額為五十五萬元及票載發票日為八十八十七年九月二十\n      六日、支票票號為ＢＭ0000000、票據金額為五十五萬元之支票兩紙予被告癸\n      ○○，用以支付剩餘佣金款項。乙○○於支付該筆共計一百六十萬元之佣金款\n      項後，即因資金週轉之原因，無力再行給付剩餘之三十萬元予被告癸○○與甲\n      ○○，惟被告甲○○與被告癸○○向乙○○表示剩之款項仍應依約給付，乙○\n      ○雖感無奈，仍再行簽發發票人為營裕公司、付款人為台南企業銀行安和分行\n      、票載發票日為八十七年十月十日、支票票號為ＢＭ0000000、票據金額為三\n      十萬元支票交予被告癸○○與甲○○，惟上紙支票因到期無法兌現，乙○○遂\n      再另行簽發發票人為營裕公司、付款人為台南企業銀行安和分行、票載發票日\n      為八十七年十月三十一日、支票票號為ＢＭ0000000、票據金額為三十萬元之\n      支票予癸○○與甲○○用以展延上開回扣款項，至該支票到期日時，乙○○仍\n      無力給付該筆款項，乃再將原票載發票日為八十七年十月十日、支票票號為Ｂ\n      Ｍ0000000號、票據金額為三十萬元之支票，更改票載發票日為八十七年十一\n      月十一日後，交付予被告癸○○與甲○○。直至八十七年十一月十一日，乙○\n      ○再度向癸○○及甲○○表示欲展延支付日期，隨即引發被告癸○○與甲○○\n      之不滿，被告癸○○與甲○○遂共同基於意圖自己不法所有之犯意聯絡，由被\n      告癸○○以電話向乙○○恫稱：「不支付則斷手斷腳」等語，使乙○○夫妻心\n      生畏懼。隨後即由壬○○於八十七年十一月十一日下午三、四時許，親自攜帶\n      三十萬元之現金至位在台南市○○路上之台南市消防局四分隊二樓辦公室，當\n      面將該筆現金交給被告甲○○（當時癸○○亦在場），並由被告甲○○與癸○\n      ○親自點收後，始由壬○○將上開支票取回，被告癸○○並隨即將其中之十萬\n      元轉交予被告甲○○。因認被告甲○○與癸○○共同涉犯刑法第三百四十六條\n      第一項之恐嚇取財罪嫌（下稱犯罪事實三）。\n（四）八十二年五月間，乙○○介紹並告知被告庚○○，如購買位在台北縣金山鄉北\n      海福座靈骨塔會有增值之空間（該靈骨塔係一個單位，內含三個位子），金額\n      約須十九萬五千元，被告庚○○答應購買後，即將上開款項攜至營裕公司交予\n      乙○○，並於數日後，假藉其身為消防隊一組組員對相關業者所承作之消防設\n      備有檢查之權勢，向乙○○勒索，強迫乙○○以之前告知該靈骨塔一年後可增\n      值至一點五倍（約三十萬元）之價額，購回該靈骨塔，乙○○因懼於被告楊濱\n      鴻職務上對該公司營運之影響，除簽發發票人為宜航公司、付款人為台灣中小\n      企業銀行善化分行、票載發票日為八十二年六月五日、支票票號為ＳＦＫ\n      601017號、票據金額為十九萬五千元之支票一紙（下稱編號）返還與被告楊\n      濱鴻外，迫不得已再依庚○○之要求，另行簽發發票人為宜航公司、付款人為\n      台灣中小企業銀行善化分行、票載發票日為一年後即八十三年五月三十一日、\n      支票票號為ＳＦＫ601018號、票據金額為二十九萬二千五百元之支票一紙予被\n      告庚○○（下稱編號），惟事後該紙支票因故作廢，乙○○乃再改簽發發票\n      人為宜航公司、付款人為台灣中小企業銀行善化分行、票載發票日為八十三年\n      五月五日、支票票號為ＡＫ0000000號、票據金額為二十九萬二千五百元之支\n      票（下稱編號）一紙予被告庚○○，並簽發另一紙同額之本票（下稱編號\n      ）予被告庚○○做為支票兌現之保證。因認被告庚○○涉犯貪污治罪條例第四\n      條第一項第二款之藉勢勒索罪嫌（下稱犯罪事實四）。\n貳、按犯罪事實，應依證據認定之，無證據不得認定犯罪事實。又不能證明被告犯罪\n    或其行為不罰者，應諭知無罪之判決，刑事訴訟法第一百五十四條第二項、第三\n    百零一條第一項分別定有明文。又犯罪事實非經積極證明不能認定，故當事人犯\n    罪嫌疑如已經審判上相當之調查仍不能確切證明時，自應諭知無罪之判決；認定\n    犯罪事實所憑之證據，雖不以直接證據為限，間接證據亦包括在內，然而無論直\n    接證據或間接證據，其為訴訟上之證明，須於通常一般人均不致有所懷疑，而得\n    確信其為真實之程度者，始得據為有罪之認定，倘其證明尚未達到此一程度，而\n    有合理之懷疑存在時，即難遽採為不利被告之認定（最高法院四十一年度台上字\n    第九三號、九十年度台上字第一九六九號判決參照）。\n參、犯罪事實一：\n一、本件公訴人認被告甲○○、庚○○有犯罪事實一之犯行，無非以左列事由為其主\n    要論據：\n（一）被告甲○○、庚○○確實於八十二年間，擔任宜航公司股東之情，業據業者乙\n      ○○於九十年六月二十六日調查局詢問時陳稱：「當初我成立宜航公司主要目\n      的係在銷售消防器材，為拓展本公司在台南地區之業務，遂答允由甲○○、庚\n      ○○二人每人出資十萬元，以插暗股之方式加入本公司，因當時甲○○及庚○\n      ○二人擔任台南市警察局消防隊一組組長及組員，主要負責台南市各建物消防\n      工程進行會審、會勘之公共安全業務，經由渠二人之影響力，甚多業主即將消\n      防工程交由宜航公司承作。當時股東尚有王銘烔及我太太。」、「因渠等二人\n      為本公司幕後股東，透過渠等二人之影響力，當時台南市消防業界送審之消防\n      工程，其中有關消防馬達項目之器材，均需向本公司採購，否則送審資料不易\n      過關，為感謝渠二人之協助，故自八十年迄八十四年間退股為止，渠等二人每\n      年分配之盈餘約三、四十萬元，．．．」等語，並先後於同日及同年八月十五\n      日在本署偵訊時分別證稱：「宜航股東有王銘烔、庚○○、甲○○．．．」、\n      「．．．，但當初是我與甲○○分配股數。」等語綦詳，另被告庚○○於九十\n      年六月二十九日在調查局詢問中亦供稱：「宜航公司負責人乙○○從北部轉到\n      台南開業時，其為拓展其消防馬達及幫浦業務，遂找甲○○入股宜航公司協助\n      開展業務，甲○○向他表示必須再找消防業者王銘烔及良美建設王建宗一起入\n      股經營以方便擴展業務，某日甲○○約我及王銘烔、王建宗前往位於台南市○\n      ○路○段的宜航公司內談論股份，由甲○○及乙○○主導股份分配，當時也說\n      我有一份，但我直覺這是非法的事，只因甲○○是我的直屬主官，我不敢當場\n      拒絕，事後我與王銘烔商議將我的股份全權由他處理，我不過問。」等語，並\n      於九十年六月二十九日本署偵訊時供稱：「‧‧‧不過甲○○確實有參加。」\n      等語，復有由調查局持檢察官核發之搜索票至乙○○住處查扣之帳冊之支票存\n      根數紙及帳簿附卷足按（交付予甲○○之支票票號及帳簿相關資料請參閱起訴\n      書附表一），足徵被告甲○○確為宜航公司之股東，並從中分取紅利等情屬實\n      ，被告甲○○空言否認其有投資宜航公司云云，不足採信。\n（二）證人王銘烔於九十年七月十一日調查局詢問中雖證稱：「我記得我曾把庚○○\n      原有的一分股金以十萬元或是十萬餘元現金在我當時的一銘消防公司交給他本\n      人，由他將該筆現金交給乙○○。」、「我沒有以我的名義協助庚○○以暗股\n      方式投資宜航公司，我確實有將十萬元或是十萬餘元股金以現金方式交給庚○\n      ○承受他的股分。」等語，另於同日偵訊時證稱：「庚○○在籌備階段他有來\n      找我，說要我吃下他在該公司的一股，他確實有插一股在宜航，至於他的款項\n      是我先繳還是他先繳我已忘記了。」、「，我拿現金，在我公司大灣路八九一\n      巷交給他的（當庭劃出交錢給庚○○的位置）。」等語，換言之，證人王銘烔\n      係供稱伊有拿出一股之股金交予被告庚○○後，再由被告庚○○轉交予乙○○\n      。然被告庚○○於九十年七月十一日偵訊時卻供稱：「入股時股金我不記得我\n      有拿錢出來過」、「我當時應是未拿錢出來，如有拿錢出來我就會有印象」、\n      「（王銘烔吃下我這一股應該沒有拿錢給我，如他有拿錢給我，我會有印象。\n      」等語，被告庚○○與證人王銘烔等二人就上開如何將股金交付、有無交付股\n      金予乙○○及所交付十萬元究係借款抑或股款等情供述顯不一致，則證人王銘\n      烔上開有利於被告庚○○之證述自不足採信。再者，證人王銘烔於九十年八月\n      十七日偵訊時復改稱：「我是拿五十萬元支票予乙○○作為股金。」等語，並\n      提出八十三年十月十四日載明「受款人為至盛、支票號碼為0000000、\n      金額為五十萬元」之帳冊一本為證，然上開證稱與其先前所稱係先由伊將股金\n      交予被告庚○○後，再由被告庚○○轉交予乙○○等情有極大之出入，益徵證\n      人王銘烔之證述無足採信。末查，證人王銘烔於九十年六月二十六日在偵訊時\n      即證稱：「有參與乙○○公司股東，我占了二股，．．．庚○○、甲○○有無\n      插股我不知道，我是對乙○○本人。」等語，按證人王銘烔所參與宜航公司之\n      股分若包括被告庚○○之一股，何以未在當初檢察官偵訊時陳述明確，事後始\n      改口證述吃下被告庚○○所占之股份？綜上所述，被告庚○○亦確為宜航公司\n      之股東，且受有該公司之紅利等情應堪予認定。\n（三）參以被告庚○○於九十年六月二十九日在調查局詢問中供稱：「我在擔任台南\n      市警察局消防隊一組組員時，對當時一組組長甲○○部分選擇性的安檢業務行\n      徑認為早晚會出事，因當時一組業務係負責新大樓安檢，有些案子我認為安檢\n      有問題，但他仍執意要通過，所以我才會向當時消防隊隊長吳明芳申請調動。\n      」等語，且於同日偵訊時亦供稱：「甲○○有他的人馬（業務），如建物安裝\n      與甲○○較熟業者的消防設備，就較易通過安檢，如未採用他較熟業者的消防\n      設備，他就會刁難。」、「不敢入股宜航公司第一點是道德法律上之問題，我\n      知道涉及利害關係應自行迴避，第二點我與其他幫浦廠商亦有交情，．．．」\n      、「我是知道宜航公司與我們業務有間接利害關係因他們賣給器材商，我們是\n      檢查器材商。」等語；另佐以證人乙○○於九十年六月二十六日偵訊時證稱：\n      「因消防界都知甲○○與我共同投資宜航公司，所以消防馬達部分銷售比較好\n      。」、「（外面傳說台南市消防業界送審消防工程，若採我們公司的消防馬達\n      較易過關」等語，及證人王銘烔於九十年六月二十六日調查局詢問中所證稱：\n      「大約是八十三年左右，有一次同業聚會，現場大家閒聊，有聽到同業向乙○\n      ○談到『其整套式的幫浦，台南市的業界沒有乙○○經手的幫浦好像就過不了\n      ，』，及於九十年七月十一日本署偵訊時證稱：「（在消防業者間，有聽說如\n      使用宜航公司的幫浦，消防檢查會較易過」等語。按宜航公司係從事消防馬達\n      及發電機買賣，而被告甲○○、庚○○則係負責掌管公共安全檢查、新蓋建築\n      物申請建築、使用執照之會審、會勘等業務已如前述，則被告甲○○、庚○○\n      與業者乙○○所經營之宜航公司其營業項目間，顯有職務上之利害關係。被告\n      甲○○、庚○○竟利用其上開職務上之機會及權勢，使其他消防業者為求順利\n      通過檢查，而向被告甲○○、庚○○所投資插股公司購買相關設備，則被告甲\n      ○○、庚○○藉自身之權力以圖利自己之犯意已甚為明確。\n二、訊據被告甲○○堅決否認右揭犯行，辯稱：伊並未在宜航公司插股，也沒有分過\n    紅利云云；訊據被告楊濱鴻固供承被告甲○○於設立宜航公司時，有分配一股給\n    伊，但伊因知道該公司涉及利害關係應迴避，所以已將該股讓與王銘烔云云。\n三、經查：\n（一）被告甲○○、庚○○確有繳納十萬元股金，入股宜航公司，從以下證人之證詞\n      可證：\nI、證人乙○○於九十年六月二十六日調查局南機組詢問時證稱：當初我成立宜航公\n    司主要目的係在銷售消防器材，為拓展本公司在台南地區之業務，遂答允由甲○\n    ○、庚○○二人每人出資新台幣十萬元，以插暗股之方式加入本公司，因當時甲\n    ○○及庚○○二人擔任台南市政府警察局消防大隊一組組長及組員，主要負責台\n    南市各建築物消防工程進行會審、會勘之公共安全業務，經由渠等二人之影響力\n    ，甚多業主即將消防工程交由宜航公司承作，當時股東尚有王銘烔及我太太等語\n    。於同日偵訊時證稱：我公司總共十股，總共一百萬元，庚○○、甲○○、我姊\n    夫、我弟各一股，分別於八十年、八十一年初加入，並無作成書面，但我太太有\n    將其作成流水帳冊，他們插股至八十三、八十四年間等語。九十年八月十五日偵\n    訊時證稱：庚○○有入股宜航公司，占一股，我確定他（庚○○）有同意入股，\n    當初是我與甲○○分配股數等語。於九十一年九月十六日本院審理時證稱：宜航\n    公司一共分十股，我自已五股，王銘烔二股、庚○○一股、甲○○一股、王建宗\n    一股。一股十萬元，楊、王均有交錢等語。\nII、證人壬○○於九十年六月二十六日調查局南機組詢問時證稱：‧‧‧八十一年乙\n    ○○返回台南市開設營裕公司時，當時甲○○係任職台南市政府消防局第一組組\n    長，庚○○係甲○○之部屬，渠等二人皆有各入一股金額新台幣十萬元參與分司\n    經營，當時入股人員除甲○○、庚○○外，尚有良美建設王建宗、一銘消防器材\n    王銘烔、乙○○之姊夫郭世豪等人。八十一年間甲○○等人以每股十萬元入股營\n    裕公司等語、同日偵訊中證稱：甲○○與庚○○每人有插股宜航公司一股等語。\nIII、證人王銘烔於九十年七月十一日調查局南機組詢問時證稱：我記得約於八十一、\n    二年間插股乙○○擔任之宜航公司，我個人投資有兩股，其他股東我知道有乙○\n    ○‧‧‧庚○○，‧‧‧當時一股是十萬元或是十萬餘元等語。同日偵訊時證稱\n    ：宜航公司有兩股，每一股印象中是十萬元左右，他（庚○○）確實有插一股在\n    宜航，庚○○之股份我不知道交給何人‧‧‧在入股前要先繳股金，才有股分。\nⅣ、同案被告庚○○於九十年六月二十九日在調查局南機組詢問中亦供稱：乙○○‧\n    ‧‧為拓展其消防馬達及幫浦業務，遂找甲○○入股宜航公司協助開展業務，甲\n    ○○向他表示必須再找消防業者王銘烔及良美建設王建宗一起入股經營以方便擴\n    展業務，某日甲○○約我及王銘烔、王建宗前往位於台南市○○路○段的宜航公\n    司內談論股份，由甲○○及乙○○主導股份分配，當時也說我有一份等語。於九\n    十年七月十一日調查局南機組詢問時供稱：乙○○當時開設宜航公司時，他有邀\n    甲○○入股‧‧‧位於台南市○○路○段之營業所談論入股宜航公司事宜，當時\n    由甲○○、乙○○主導股份之分配，甲○○當場並表示我本人也算一份等語。於\n    同日偵訊時供稱：我在現場聽到甲○○、乙○○二人在分配何人幾股，也把我算\n    入一股等語。於本院九十年十月九日訊問時供稱：甲○○介紹乙○○給我認識，\n    有一次出勤，王說要到乙○○那裡坐，他們在談分股的事，我想甲○○和乙○○\n    他們已談好認股的事等語。\n證人乙○○、壬○○、王銘烔、及同案被告庚○○就宜航公司股東大致包括王銘烔、\n庚○○、甲○○、王建宗等人，股金每股十萬元，股東需繳納股金後，方得入股等公\n司成立之基本要件供述前後一致，應可採信。足證被告甲○○、庚○○確有繳納十萬\n元股金，入股宜航公司（至於需透過王建宗、王銘烔繳納之原因，容後述）。\n（二）被告甲○○、庚○○二人確於八十二下半年、及八十三年四月三十日上半年分\n      別收受股利：\nI、證人乙○○於九十年六月十八日調查局南機組詢問時證稱：‧‧‧大家言明一年\n    分二次，上半年、下半年各乙次，股利分配金額係我太太壬○○在公司內依公司\n    盈餘扣除公司週轉金額後計算，每次計算股利時甲○○、庚○○、王建宗、王銘\n    烔等人及我都會在公司台南市○○路○段二七一號）等語。於九十年七月十一日\n    調查局南機組詢問時證稱：自八十二年至八十四年間以宜航或營裕公司名義開立\n    支票，‧‧‧第一次分紅，‧‧‧王銘烔所兌領之三張支票中其中有一張是代庚\n    ○○領現後轉交，第二次分紅，我將支票兌領後給甲○○現金十五萬‧‧‧王銘\n    烔收取之三張支票中有一張屬於庚○○‧‧‧等語。於本院九十一年九月十六日\n    訊問時證稱：附表中有給王銘烔三張票，金額均是七八八三三元，是紅利。王銘\n    烔只有二股，開三張票是因為當時王銘烔幫庚○○領一股之紅利、ＡＫ0000000\n    支票上記載「王朝」背面有乙○○背書，這張票是要給甲○○，之所以會交給我\n    ，是希望領現金之後再交給他等語。\nII、證人壬○○於九十年六月二十六日調查局南機組詢問時證稱：營裕公司係以現金\n    或支票方式支付甲○○、庚○○股利。該支票簿存根內容係由我本人記載，支票\n    號碼ＡＫ0000000係本公司八十三年四月三十日支付庚○○入股本公司八十二年\n    七月一日至十二月三十一日下半年所應得之股利，金額為十五萬元，支票號碼Ａ\n    Ｋ0000000係本公司八十三年四月三十日支付甲○○入股本公司八十二年七月一\n    日至十二月三十日下半年所應得之股利，金額為十五萬元。‧‧‧大家言明一年\n    分二次分配股利，上半年及下半年各一次，每次股利每人約拿到十幾萬至二十幾\n    萬元不等等語。\n證人乙○○、壬○○就宜航公司半年分紅一次，分紅之金額，交付被告甲○○、庚○\n○之方式供述前後一致，應可採信。此外，並有附表一之一編號(1)至編號(4)，附表一\n之二編號(1)至編號(4)八紙支票附卷足參，足證被告甲○○、庚○○收取股利（至於需\n透過王建宗、王銘烔收取之原因，容後述）。\n（三）證人乙○○讓證人王銘烔、王建宗入股係基於被告甲○○、庚○○之請求，並\n      以該二人名義代繳股金，轉交股利：\nI、證人乙○○於九十年六月二十六日調查局南機組詢問時證稱：王建宗與王銘烔我\n    原本不認識，但因為王建宗與王銘烔都是甲○○的好朋友。‧‧‧庚○○因生性\n    多疑不願列名股東，所以要求王銘烔出具名義代其入股收取股利，我因有求於甲\n    ○○及庚○○，所以只好答應素不相識之王建宗及王銘烔入股等語。‧‧‧他們\n    均借用王建宗、王銘烔的名義開立股金支票給我等語。於九十年七月十一日調查\n    局南機組詢問時證稱：每股股金十萬元，他們均借用王建宗或王銘烔的名義開立\n    前開股金支票給我等語。於九十一年九月十六日本院審理時證稱：‧‧‧楊、王\n    均有交錢，楊濱鴻是透過王銘烔拿給我的，甲○○的部分，是叫王建宗拿給我的\n    等語。\nII、證人王銘烔於九十年七月十一日調查局南機組詢問時證稱：我與庚○○在七十七\n    年間認識，‧‧‧我們彼此之間非常熟，平時也有往來等語。\nIII、證人王建宗於九十三年七月二十六日本院審理時證稱：與乙○○是素昧平生的搭\n    訕認識，約三個月後他就找我投資宜航公司，在這個投資之前沒有與乙○○之間\n    有任何交易往來等語。\nⅣ、同案被告庚○○於九十年六月二十九日在調查局南機組詢問中亦供稱：‧‧‧甲\n    ○○向他表示必須再找消防業者王銘烔及良美建設王建宗一起入股經營以方便擴\n    展業務等語。\n從證人乙○○、王銘烔、王建宗及被告庚○○之證詞可知，證人乙○○與宜航公司之\n另外兩位股東王銘烔、王建宗並不熟識（從渠等證述之股東名冊看來，五股為證人乙\n○○之親友，另被告甲○○、庚○○各占一股，剩餘三股才分配給王銘烔、王建宗）\n，然而證人王銘烔與被告庚○○非常熟，而王建宗又是在被告甲○○之要求下，證人\n乙○○方答應其入股宜航公司，再參以公務員投資營利事業本就是違反公務員服務法\n之相關規定（並不必然違反刑事處罰），依證人乙○○之說法，二人當然不願列名股\n東，故證人乙○○於偵查及本院訊問時證稱：被告甲○○、庚○○借用王建宗、王銘\n烔的名義開立股金支票繳交，並代其收取股利等語，應非虛構，並符合情理。\n（四）辯稱：\n１、至被告甲○○之辯護人辯稱：附表一之一編號(1)支票不論金額或發票日均與證人\n    乙○○所證述發放股金七萬八千八百三十三元不同，故該紙十萬元之支票，應是\n    支付被告甲○○擔任補習班教官費之支票，與股利之發放無關云云。然被告甲○\n    ○於何時、何地擔任證人乙○○補習班教官並無提出相關證據，無法為其有利之\n    認定（況就算有此事，亦無法直接認定該紙支票是教官費）。再從證人乙○○、\n    壬○○之證詞僅可得知一年分二次分配股利，上半年及下半年各一次，每次股利\n    不等，是股金發放之時間及金額，在宜航公司並非全然不變，故被告甲○○先於\n    其他股東，領取較高之股利，亦非不可採。另佐以被告甲○○所執之票號ＳＰＫ\n    601044支票與其餘分紅支票，支票號碼從ＳＰＫ601044至ＳＰＫ601053均相連，\n    足證該紙支票是與其他分紅支票同時簽發，其支付予被告甲○○之理由，應係八\n    十二年下半年之入股分紅，而非其所辯稱之教官費。\n２、另被告甲○○辯稱：附表一之二編號(1)ＡＫ007273號支票憑票支付處書寫「王朝\n    」，依票據交換相關規定必須由憑票支付對象背書方可由第三人者兌領，而該支\n    票卻在無持票人「王朝」背書的情況下，由證人乙○○兌領，並不合理？然該張\n    支票並無禁止背書轉讓，故並不需要持票人之背書下即可兌領，況且憑票支付處\n    書所寫的是「王朝」，並非「甲○○」，此亦與證人乙○○於九十一年九月十九\n    日本院訊問時證稱：王朝二字是我太太寫的沒錯，這張支票是要給甲○○的沒錯\n    ，之所以交給我，是希望我領現金後再交給他等語相符，足證憑票支付處書寫「\n    王朝」二字，僅係宜航公司內部作帳時股金發放之憑據，換句話說，「王朝」是\n    該張支票之最終交付人，而非是要將支票交給「王朝」。（王朝僅為甲○○之綽\n    號，也不可能要王朝背書領取票款）。\n３、被告庚○○則辯稱，事後已將宜航公司之股份讓與給證人王銘烔，經查：證人王\n    銘烔於九十年七月十一日調查局詢問中雖證稱：我記得我曾把他（庚○○）原有\n    的一份股金以十萬元或是十萬餘元現金在我當時的一銘消防公司交給他（庚○○\n    ）本人，由他（庚○○）將該筆現金交給乙○○。我沒有以我的名義協助庚○○\n    以暗股方式投資宜航公司，我確實有將十萬元或是十萬餘元股金以現金方式交給\n    庚○○承受他的股份等語，另於同日偵訊時證稱：（庚○○）在籌備階段他有來\n    找我，說要我吃下他在該公司的一股，他確實有插一股在宜航，至於他的款項是\n    我先繳還是他先繳我已忘記了，有把庚○○之股份吃下，我拿現金，在我公司大\n    灣路八九一巷交給他的（當庭劃出交錢給庚○○的位置）等語。換言之，證人王\n    銘烔係供稱伊有拿出一股之股金交予被告庚○○後，再由被告庚○○轉交予乙○\n    ○。然被告庚○○於九十年七月十一日偵訊時卻供稱：我不記得我有拿錢出來過\n    、不知當時約定一股是多少錢我當時應是未拿錢出來，如有拿錢出來我就會有印\n    象、王銘烔吃下我這一股沒有另外給我股金，如他有拿錢給我，我會有印象。是\n    被告庚○○與證人王銘烔等二人就上開如何將股金交付、有無交付股金予乙○○\n    及所交付十萬元究係借款抑或股款等情供述顯不一致，則證人王銘烔上開有利於\n    被告庚○○之證述自不足採信。再者，證人王銘烔於九十年八月十七日偵訊時復\n    改稱：我是拿五十萬元支票予乙○○作為股金等語，並提出八十三年十月十四日\n    載明「受款人為至盛、支票號碼為0000000、金額為五十萬元」之帳冊一\n    本為證，然上開證稱與其先前所稱係先由伊將股金交予被告庚○○後，再由被告\n    庚○○轉交予乙○○等情有極大之出入，足徵證人王銘烔之證述無足採信。況觀\n    前開證人乙○○、壬○○，及證人王銘烔自身之證述，均稱每股之入股金為十萬\n    元，故證人丙○○不論是先前所稱之入股二股，或事後改稱入股三股，其入股金\n    均應為十萬元之二倍或三倍，均不可能為五十萬元。再者，其亦稱：庚○○將他\n    原有一份股份頂讓給我，我沒有告訴乙○○等語，既證人王銘烔未將上情告知證\n    人乙○○，則渠等交付股金之過程，更應各自為之，豈有由證人王銘烔以其名義\n    交付含被告庚○○在內之股金予證人乙○○。此應為證人王銘烔為圖維護被告庚\n    ○○之詞，並不足採，雖該紙支票經本院多次函查無獲（可由銀行函覆之資料可\n    證），然此既與本案無涉，則亦無法為被告有利之認定，併附敘明。末查，證人\n    王銘烔於九十年六月二十六日偵訊時即證稱：八十年初左右，我有參與乙○○公\n    司占了二股，．．．我是對乙○○本人等語，按證人王銘烔所參與宜航公司之股\n    份若包括被告庚○○之一股，何以未在當初檢察官偵訊時陳述明確，事後始改口\n    證述吃下被告庚○○所占之股份？綜上所述，被告庚○○亦確為宜航公司之股東\n    ，且受有該公司之紅利等情應堪予認定，其辯稱，事後已將宜航公司之股份讓與\n    給證人王銘烔，亦不足採。\n４、又被告庚○○雖稱：其中【第一次分紅】（七八八三三元）所列票號ＳＰＫ\n    601049號及601053號支票二紙，背面均蓋有「一銘消防器材行王銘烔」大、小印\n    章，足證該二紙分紅支票均係王銘烔提示兌領，另紙票號ＳＰＫ601050號支票背\n    面則載有王銘烔、林明琴之署押，並與證人林明琴於調查局南機組約談時證稱：\n    「八十二年九、十月間，王銘烔透過我朋友陳文昌開口向我借錢‧‧‧故允諾借\n    錢給他，王銘烔隨即叫他太太拿前開支票前來本公司向我調借現金，嗣後我就將\n    前開支票軋入我在台灣中小企業銀行仁德分行活儲帳號87619號帳戶內並兌現」\n    等語相符，足徵該紙ＳＰＫ601050號分紅支票係王銘烔為向林明琴調借現金，而\n    背書交付林明琴後，由林明琴提示兌領，另【第二次分紅】（一五○○○○元）\n    支票，其中票號ＡＫ0000000、ＡＫ0000000號支票二紙，背面均蓋有「一銘消防\n    器材行王銘烔」大、小印章，及票號ＡＫ0000000號支票背面載有「Ｂ-6727」兌\n    領帳號，經本院向台南區中小企業銀行大同分行函查結果，上開Ｂ-6727為一銘\n    消防器材行王銘烔之帳戶，足徵上述第二次分紅之ＡＫ0000000、ＡＫ0000000、\n    ＡＫ0000000面額均為十五萬元支票三紙，均係由證人王銘烔提示兌領。然被告\n    庚○○以插暗股方式加入宜航公司，並因其個性，要求證人王銘烔出具名義代其\n    入股收取股利，已如前述，故當然第一次、第二次之股利均由其代領，此為必然\n    之結果，豈有再倒果為因，依此認為被告庚○○沒有領取第一次、第二次之分紅\n    股利，其辯解顯不足採。\n（五）並無第三次分紅及領取退股金乙事：\n１、公訴人所指「第三次分紅」其中附表一之三編號(1)  ＡＢ00000000、編號(2)ＡＢ\n    00000000號之支票，提示者因距時久遠，無從考究，另編號(3)ＡＢ00000000支票\n    因繳回銀行作廢，此有臺南區中小企業銀行安和分行九十二年七月二十五日（九\n    二）南銀和分字第二二三號函文附卷足參，另編號(4)ＡＭ0000000號面額二十四\n    萬元，編號(5)ＡＭ0000000號面額三十六萬、編號(6)ＡＭ00000000號面額三十萬\n    元支票三紙，均未見於偵查卷內及公訴人所舉之證物中，復經本院向台南區中小\n    企業銀行安和分行函查，該行亦函覆稱「本分行無此ＡＭ字軌之支票」，此有該\n    分行九十一年三月十五日（九一）南銀和分字第二二七號函文附卷足參。另參以\n    台南區中小企業銀行安和分行九十年十月三十一日（九十）南銀和分字第二二七\n    號函文內所附之營裕消防公司支票存款帳號608—2記帳日於八十四年四月十二日\n    起之支票交易明細報表，亦遍尋不著發票日為八十四年五月三十日之編號(2)ＡＢ\n    00000000號之支票。換言之公訴人所稱第三次分紅及領取退股金之支票無一經持\n    票人向銀行提示。\n２、另佐以證人王銘烔於九十年七月十一日偵查中證稱：「（宜航公司總共分紅己幾\n    次？）我只拿過一、二次，後來我退股，有退我錢，是十五萬元，退股總金額為\n    十五萬，他開一張支票給我。」，及本院九十一年十月八日院調查時稱：（是否\n    一共分紅三次？）第一次七萬多元的票，我有收到三張，第二次之十五萬元的票\n    ，我也有收到，第三次我從未收到，如果有分的話，應該是乙○○吃掉了」等語\n    、證人王建宗於九十三年七月二十六日本院審理時亦證稱：分紅二次，後來有拆\n    夥退股金十五萬元以內等語，足見公訴人所述第三次分紅交予被告甲○○或被告\n    庚○○之支票均無確切之證明，並無積極之證據足以證明被告甲○○、庚○○曾\n    受領第三次分紅之款項，此部分應是受證人乙○○、壬○○不實指述之影響，並\n    非實情。\n（六）被告甲○○、庚○○是否於入股之際或入股後，利用權力而為圖利者：\n１、被告甲○○、庚○○與證人乙○○所經營之宜航公司其營業項目間，顯有職務上\n    之利害關係：\n    被告甲○○於八十一年十二月二十一日起至八十三年九月四日止，擔任台南市警\n    察局消防隊第一組（即災害預防、會審、會勘等業務）組長職務，負責台南市政\n    府轄區之公共安全檢查（包括公共建築物消防設備檢查）、新蓋建築物申請建築\n    、使用執照之會審、會勘等業務，於八十三年九月五日調任該隊第三組（負責火\n    災調查鑑識等業務）組長職務，並於八十五年五月八日，因涉嫌違反貪污治罪條\n    例遭停職處分。被告庚○○則自七十九年三月一日起至八十二年六月三十日止，\n    先後擔任台南市警察局消防隊第一組分隊長及組員之職務，八十三年七月一日起\n    調任該隊二組（二組之業務為災害搶救、水源管理、督察、保防及危險物品管理\n    等業務）組員後，復於同年十二月三十日再度調任一組組員職務，負責上開公共\n    安全檢查等業務。八十五年五月八日，與被告甲○○同因涉嫌違反貪污治罪條例\n    遭停職處分，至八十七年七月十四日間經法院為無罪判決確定後復職，擔任改制\n    後之台南市消防局災害預防課課員，並於八十八年初調升為該課之課長至今，此\n    有公訴人向臺南市消防局調取被告庚○○公務人員動態紀錄卡及職務動態簡介（\n    詳見九十年偵字第七一三七號第二卷第九三頁）附卷足參。又宜航公司係從事消\n    防馬達及發電機買賣，此經證人乙○○、壬○○等證述在卷，而被告甲○○、庚\n    ○○則係負責掌管公共安全檢查、新蓋建築物申請建築、使用執照之會審、會勘\n    等業務，再佐之公訴人問被告庚○○（為何不敢入股宜航公司）？其稱：第一點\n    是道德法律上之問題，我知道涉及利害關係應自行迴避，第二點我與其他幫浦廠\n    商亦有交情，．．．、（是否知宜航公司與你們業務有利害關係？有），有間接\n    利害關係，因他們賣給器材商，我們是檢查器材商。則被告甲○○、庚○○與業\n    者乙○○所經營之宜航公司其營業項目間，顯有職務上之利害關係。\n２、公務員服務法第十三條第三項公務員利用權力、公款或公務上之秘密而圖利者，\n    依刑法第一百三十一條處段。在解釋上，應認公務員須有利用其權力之行為，而\n    圖利，始足該當，倘僅單純入股為股東，而沒有利用權力，尚與上開構成要件有\n    間。（行為後法律有變更者，適用裁判時之法律，刑法第二條第一項前段定有明\n    文。公務員服務法第十三條第三款業於八十九年七月十九日修正公布，同年月二\n    十一日生效，修正後，其犯罪構成要件與修正前者不同，修正後較為嚴苛，將構\n    成要件【而為營利事業者，改為，而圖利者】，自應適用修正後之規定）。被告\n    二人雖有加入宜航公司並且分紅，但其加入緣由，經證人乙○○於檢、調訊問時\n    ，即多次證稱「為拓展本公司在台南地區之業務」、「渠等二人對我業務拓展有\n    影響力」、「所以即以宜航公司之股份攏絡甲○○、庚○○二人」等語，另於本\n    院九十一年九月十九日訊問時更明確證述：「（要求參加宜航公司股東是他們自\n    己參加的，還是你們邀請？）宜航當時在台南開始，我有邀請他們，時間約為八\n    十一、二年間」等語，據此可知，被告二人當初會入股宜航公司係證人乙○○為\n    拓展宜航公司之業務，主觀上認為被告之身份對其業務有所助益，故為攏絡而主\n    動邀請被告二人入股，應甚明確。是被告入股之行為本身與前揭公務員服務法所\n    規定「利用權力」之構成要件有間。\n３、被告甲○○、庚○○於入股之後，並無利用權力而圖利之積極證據：\nI、按我國刑事審判，採直接審理原則及言詞審理原則，使法官從直接審理及言詞審\n    理中有關人員之陳述，獲致態度證據，以形成正確之心證。偵查機關訊問證人後\n    制作之筆錄，乃該證人轉述傳聞自他人之陳述，法院就該「傳聞陳述」無從依傳\n    喚該證人採直接及言詞審理之方式，予以調查以形成正確之心證，復不能使被告\n    行使正當法律程序所保障之反對詰問權，該「傳聞陳述」原則上應無證據能力，\n    最高法院九十三年度台上字第六六七號判決參照。\nII、公訴人僅就被告庚○○供稱：我在擔任台南市警察局消防隊一組組員時，對當時\n    一組組長甲○○部分選擇性的安檢業務行徑認為早晚會出事，因當時一組業務係\n    負責新大樓安檢，有些案子我認為安檢有問題，但他仍執意要通過，所以我才會\n    向當時消防隊隊長吳明芳申請調動，甲○○有他的人馬（業務），如建物安裝與\n    甲○○較熟業者的消防設備，就較易通過安檢，如未採用他較熟業者的消防設備\n    ，他就會刁難等語；另佐以證人乙○○證稱：因消防界都知甲○○與我共同投資\n    宜航公司，所以消防馬達部分銷售比較好、「外面傳」台南市消防業界送審消防\n    工程若採我們公司的消防馬達較易過關、證人王銘烔於調查局詢問中證稱：大約\n    是八十三年左右，有一次同業聚會，現場大家閒聊，有聽到同業向乙○○談到「\n    其整套式的幫浦，台南市的業界沒有乙○○經手的幫浦好像就過不了，我確實有\n    聽說過，使用宜航公司的幫浦，消防檢查會較易過請檢察官再訊問其他業者。」\n    等語，而認定被告二人有利用權力之行為。然前不論被告庚○○、亦或證人乙○\n    ○、王銘烔所為之上開證詞，或為傳聞證據，或為證人主觀上之猜測，本院無從\n    依傳喚該證人採直接及言詞審理之方式，予以調查以形成正確之心證，復不能使\n    被告行使正當法律程序所保障之反對詰問權，該「傳聞陳述」原則上應無證據能\n    力，不足採為對被告不利之證據。\n（七）綜上所述，依前開證據僅足以認定被告甲○○、庚○○有以插暗股方式入股宜\n      航公司，並領取兩次股利，但依現存之證據並不足以使本院形成被告等有利用\n      權力而圖利之確信，被告甲○○、庚○○此部分犯罪尚屬不能證明，揆諸首開\n      說明，自應為無罪之諭知。\n肆、犯罪事實二：\n一、公訴人認被告二人共同涉犯前開罪嫌，無非以左列事由為其主要論據：\n（一）證人壬○○於調查局詢問中證稱：「甲○○從八十一年間至八十七年五、六月\n      間，均有按月向營裕公司收取三萬元顧問費（八十六年初改為兩萬元），公司\n      每月係以現金方式支付，偶有開立當月月初支票支付前開顧問費，．．．」等\n      語，並於同日偵訊時證稱：「甲○○收顧問費從八十一年開始到八十七年間。\n      」等語；\n（二）證人乙○○亦於九十年六月二十六日調查筆錄中證稱：「因甲○○於八十一年\n      間要求我每月必須支付渠一筆費用作為協助本公司取得台南市消防工程之報酬\n      ，我為維持彼此間關係及業務之拓展，遂答應其以顧問費之名義每月支付款項\n      ，從八十一年開始每月之費用為三萬元，至八十六年我太太壬○○反應負擔過\n  重．．．，總計自八十一年至八十七年間我支付予甲○○之顧問費約二百餘萬\n      元。」並於同日偵訊時證稱：「當時他主動跟我暗示，要我每月給他一筆費用\n      ，他說他開銷龐大，每個月賺得錢不夠用，．．．最初是給三萬元，後因負擔\n      不了故減為一萬元後，後他因案停職故我又增加為二萬元，總共給了他約二百\n      萬元，他都有按月向我拿。」等語綦詳，且有如起訴書附表二所示之支票票根\n      及支票影本數紙在卷足按。\n（三）從被告子○○偵訊時、法院審理羈押時供述前後不一，與被告甲○○供述亦顯\n      矛盾。且證人乙○○於九十年八月十五日偵訊時證稱：我們有跟劉玉玲說這是\n      當月的顧問費等語，則被告子○○到證人乙○○住處所拿取之金錢，即非被告\n      子○○所稱之賭債甚明。\n（四）按被告甲○○係一現職之消防官員，與業者乙○○所經營之消防器材業間，本\n      存有極大之利害關係，彼此間對於金錢之往來，更應特別謹慎，以免遭人非議\n      ，此乃一般人所應有之認知；則身為消防官員之妻之被告子○○，前往業者乙\n      ○○處所拿取之金錢並非賭債，已如前述，則若非其知悉前往業者處所拿取之\n      金錢，係先前早與業者相互約定好，須由業者每月按期支付之顧問費，否則豈\n      敢隨意向業者收取金錢，而不擔心業者檢舉之理？再者，豈有向他人拿錢，從\n      不問明所拿取之該筆金錢係作何用之理？惟被告子○○竟供稱不知道那些是什\n      麼錢，其上開辯稱顯係避重就輕之詞，而與經驗法則相違。\n（五）被告甲○○、子○○二人係夫妻，對於彼此間相關金錢之出入本知之甚詳，而\n      被告甲○○既會叫被告子○○前往業者處收取金錢，更足以認定被告子○○於\n      向業者收取金錢之際，顯係知悉該筆費用為當月之顧問費無疑；況證人乙○○\n      亦證稱於被告子○○前來拿取顧問費時，均有當面告知是當月之顧問費，已如\n      前述，則被告子○○與被告甲○○間，就上開按月收取顧問費之犯行，確有犯\n      意聯絡及行為分擔自堪予認定。\n二、訊據被告二人否認上情，被告甲○○辯稱：並未向乙○○收取顧問費，且八十五\n    年五月間當時已停職沒有什麼勢力，乙○○常假借我的名義向他太太騙錢，我是\n    曾向乙○○借錢，因為我們以前是好朋友等語。被告劉玉玲則辯稱：我從沒有幫\n    我先生拿過錢。在羈押時曾說「賭債」是因為印象中他們有打麻將，所以才這樣\n    樣說等語。\n三、按貪污治罪條例第四條第一項第二款之藉勢勒索財物罪，以公務員藉勢、藉端勒\n    索財物，為該罪之犯罪構成要件。該條款所謂「藉勢勒索」，從文義上來說，係\n    指假藉權勢，恐嚇勒索之意。亦即公務員假藉職務上之權力，對他人施加恐嚇勒\n    索（無論是言語暴力或行為暴力），使人心生畏怖而交付財物者始克相當。若公\n    務員未假藉職務上之權力，或雖假藉職務上之權力，但並未實施恐嚇勒索之行為\n    ，或該他人非因公務員之恐嚇勒索行為產生畏怖心而交付財物者，均不該當於該\n    罪之犯罪構成要件。此有最高法院判例、判決可資參照（最高法院二十二年上字\n    第三九八一號、三六一０號判例，及同院四十九年度台上字第一八三０號、八十\n    六年度台上字第五二一四號判決）。\n四、經查：\n（一）從公訴人起訴書所載關於被告甲○○向證人乙○○藉勢勒索之犯罪事實，其理\n      由無非以證人乙○○、壬○○之證詞，及起訴書附表二之支票，就此分述如下\n      ：\n（二）就公訴人起訴書所載關於被告甲○○向被害人乙○○藉勢勒索之犯罪事實觀之\n      ，公訴人並未具體指出被告如何藉勢勒索被害人乙○○，僅謂「藉其個人擔任\n      台南市警察局消防隊第一組組長之職務對台南市轄區內各相關消防業者所出售\n      裝置在各公共建築物之消防設備有檢查之權勢，並以協助營裕、宜航二公司取\n      得消防工程之報酬為由，向業者乙○○要求按月支付顧問費，乙○○因畏懼甲\n      ○○之權勢及為維持彼此間關係與業務之拓展」，從起訴書所呈現對於上述犯\n      罪事實之描述，依社會一般人之觀念，均不會使人產生畏懼，自難認為是一個\n      恐嚇勒索之行為。況且所載「協助營裕、宜航二公司取得消防工程之報酬為由\n      ‧‧‧」，此應僅指被告甲○○居間提供工程機會，反向而言，縱被告甲○○\n      不提供機會，證人所經營之營裕、宜航二公司仍可以自行開發客戶，如何因此\n      為造成證人害怕之結果。再者，雖然證人乙○○稱被告甲○○以擔任台南市警\n      察局消防隊第一組組長之職要求伊給付顧問費，但乙○○並未提出八十一年至\n      八十七年間帳簿，而依壬○○提出之支票日曆簿，並無年度，更無每月支出顧\n      問費之記載，公訴人認定該段期間被告收受顧問費高達二百一十八萬元，自嫌\n      速斷。\n（三）附表二之一，編號(1)ＡＰ0000000、編號(2)ＡＱ0000000、編號(3)ＢＭ0000000\n      、編號(4)ＡＵ0000000、編號(5)ＡＳ00000000紙（發票日、發票銀行、領取人\n      及於本院卷何處，詳見附表二之一），確實進入被告甲○○或被告劉玉玲之帳\n      戶，另編號(6)ＡＭ0000000係由被告劉玉玲轉交案外人黃秀蘭兌現，此為被告\n      甲○○、劉玉玲所不否認，並有附表二之一編號(1)至編號(6)ＡＰ0000000、Ａ\n      Ｑ0000000、ＢＭ0000000、ＡＵ0000000、ＡＳ0000000、ＡＭ0000000六紙附\n      卷足參，此部分之事實應堪信為真實。則首應調查者，即證人乙○○、壬○○\n      給付被告前述六紙支票（總金額為十一萬元）之目的為何？\n１、依附表二之一編號(1)至編號(5)ＡＰ0000000、ＡＱ0000000、ＢＭ0000000、ＡＵ\n    0000000、ＡＳ0000000，五紙支票所載之時間起於八十六年一月八日止於八十七\n    年二月十日，而被告甲○○因涉貪污治罪條例案件，遭停職處分，期間恰自八十\n    五年五月八日至八十七年七月十五日，此有臺南市消防局被告甲○○公務人員動\n    態紀錄卡及職務動態簡介附卷足參（詳見九十年偵字第七一三七號第二卷第九三\n    頁），然按貪污治罪條例第四條第一項第二款之藉勢勒索財物罪應指公務員假藉\n    職務上之權力，對他人施加恐嚇勒索而言，被告甲○○於該段停職期間並無職務\n    上之權力，可資藉以恐嚇他人，渠既已無權勢可言，則該段期間縱證人乙○○有\n    交付支票，抑或現金給被告等二人（其給付之原因後述），亦不應該當於該罪之\n    犯罪構成要件。公訴人單憑證人之指述，即稱：乙○○「依舊畏懼」甲○○在消\n    防業界之勢力，並無證據得以支持，亦與前開犯罪之構成要件不合。\n２、又編號(6)ＡＭ0000000，金額一萬元，發票日期為八十四年四月五日之支票，係\n    由被告劉玉玲轉交被告甲○○積欠之賭債，而交付案外人黃秀蘭，此為被告甲○\n    ○、劉玉玲所不否認，核與案外人黃秀蘭證述之情節相符，然而證人乙○○自稱\n    與被告甲○○間錢財很混亂，雙方有在打麻將，這個部分的錢很混亂，其中還包\n    括神明的衣服錢，賭債，以及也有一些個人之債務問題等語（九十一年九月十六\n    訊問筆錄），故是否得單以該紙一萬元之支票，遽為被告甲○○「藉勢勒索」高\n    達二百十八萬元之認定，尚有疑問。\n３、再審酌被害人乙○○、壬○○前後之證詞：\nI、證人乙○○與被告之間的金錢關係：\n    依證人乙○○於九十年六月二十六日調查局南機組詢問時證稱：‧‧‧我為維持\n    彼此間關係及業務之拓展，遂答應其以顧問費之名義每月支付款項等語、同日於\n    台南地檢署偵訊時證稱：因聽說甲○○當時生活比較不好，當時他主動跟我暗示\n    要我每月給他一筆費用。他說他費用龐大，每個月賺的錢不夠用，且我知他也很\n    孝順，所以我給他，他就拿等語。觀其前開證詞，證人乙○○與被告之間的金錢\n    關係，並非如公訴人所謂顧問費的關係，而似乎是建立在同情或維持友誼之基礎\n    上，而非因懼於被告甲○○之權勢，而給付顧問費。況且被告甲○○並未對證人\n    乙○○言及如果不為顧問費之給付，要對渠有何不利，或加以刁難之語言或行動\n    ，此為證人多次供述在卷（見九十年六月二十六日、九十年六月二十八日偵訊筆\n    錄），足證被告甲○○並未對證人乙○○施加恐嚇勒索。\nII、證人乙○○、壬○○就給付顧問費之金額證述不一：\n    證人乙○○於九十年六月二十六日調查站南機組筆錄：從八十一年開始每月之費\n    用為三萬元，至八十六年我太太壬○○反應負擔過重，才調降為二萬元至八十七\n    年為止，總計自八十一年至八十七年間我支付予甲○○之顧問費約二百餘萬元。\n    」、於同日偵訊筆錄：最近是給三萬元，後因負擔不了，故減為一萬，後他因案\n    停職，我又增為二萬元，總共給了他約二百萬元，他都有按月向我拿等語、於九\n    十年六月二十八日偵訊筆錄：八十一、八十二年間，因一開始在停職前我每個月\n    給三萬元，後因吃不消改給他一萬元，給他三萬期間應超過二年，在他停職後，\n    我又加一萬元給他，即給他二萬元，到他復職前一個月就未給他，約是八十七年\n    六、七月間等語。證人壬○○於九十年六月二十六日調查中筆錄：甲○○從八十\n    一年間至八十七年五、六月間均有按月向營裕公司收取三萬元顧問費（八十六年\n    初改為二萬元），公司每月係以現金方式支付，偶有開立當月月初支票支付前開\n    顧問費等語，‧‧‧，則依二人證述，究竟是八十五年八月五日停職後即給被告\n    甲○○二萬元，或是在八十六初開始給付被告甲○○顧問費兩萬元，雙方證述並\n    不一致。\nIII、證人乙○○前後就顧問費之領取方式證述不一：\n    依證人乙○○九十年六月二十六日調查局南機組詢問時證稱：不論現金或支票，\n    有時甲○○會親自至本公司（台南市○○○街四十一巷十六號）向我本人領取，\n    有時係由我親自交予甲○○，但交付之地點有時在台南市消防局甲○○辦公室，\n    有時雙方約在戶外並無特定地點等語（被告甲○○親自領取）。然此即與於九十\n    年八月十五日於地檢署偵訊時證稱：子○○去拿顧問費時，我們有跟她說這是當\n    月之顧問費等語（被告劉玉玲代領），前後矛盾。\nⅣ、與經驗法則矛盾之處：\n    證人乙○○於九十年六月二十六日調查站南機組詢問時先稱：‧‧‧後他因案停\n    職故我又增加為二萬元‧‧‧等語，復於九十年六月二十八日偵訊筆錄更證稱：\n    在他停職後，我又加一萬元給他，即給他二萬元，到他復職前一個月就未給他，\n    約是八十七年六、七月間等語。果證人乙○○是如公訴人所言係懼於被告甲○○\n    之權勢而為顧問費之給付，豈會於被告甲○○停職期間為了依舊怕被告之權勢增\n    加顧問費。而於被告甲○○八十七年七月復職，擁有職務上之權勢後，證人乙○\n    ○反而不再支付顧問費之理。\n證人乙○○、壬○○之證詞既有其前述矛盾及不合理處，是不得遽採為對被告不利之\n證據。況從證人乙○○、壬○○歷次之證述均未發現被告甲○○曾經以言詞、暴力或\n行為暴力相向，因而使被害人乙○○、壬○○心生畏怖按月交付顧問費，且乙○○於\n本院審理時改稱：給甲○○顧問費乃因他對我幫助很大，錢從八十一年左右開始給，\n剛開始給多少，純粹是基於朋友關係，與生意沒有關連。（見九十一年九月十六日審\n理筆錄），益證證人乙○○等二人所交付之被告甲○○、乙○○之支票，純粹是基於\n朋友關係，與公訴人所言懼於權勢之基礎不同。\n（四）其餘公訴人認定證人乙○○給付被告顧問費支票，編號(1)ＡＫ0000000、編號\n      ＡＭ0000000、編號(3)ＡＭ0000000、編號(4)ＡＭ0000000、編號(5)ＡＰ0000000\n      、編號(6)ＡＱ0000000、編號(7)ＡＴ0000000、編號(8)ＡＳ00000000紙，（發\n      票日、發票銀行、領取人及於本院卷何處詳見附表二之二），此經被告二人否\n      認渠等有收受前述支票，且此除證人乙○○、子○○之證述外，僅有證人壬○\n      ○在宜航公司支票日曆簿，受款人名稱上或載「王朝顧問費」、或載「顧問費\n      」等證據相佐，唯壬○○係稱開月初支票（見九十年六月二十六日調查站南機\n      組詢問筆錄），但依日曆簿所載並非月初、更非每月給付，金額亦不一，故無\n      法僅以前開宜航公司支票日曆簿認定為被告甲○○按月領取顧問費。\n（五）從而，此部分並無證據足以證明被告甲○○有假藉職務上之權力，向被害人乙\n      ○○等恐嚇勒索，自不能課予被告貪污治罪條例第四條第一項第二款之罪責。\n伍、犯罪事實三：\n一、公訴人認被告二人共同涉犯前開罪嫌，無非以左列事由為其主要論據：\n（一）證人壬○○於九十年六月二十六日調查局詢問中證稱：「．．．．但癸○○替\n      甲○○打電話來催討該三十萬元，並向乙○○表示若無金錢交付，則要他一隻\n      手，我一聽聞後即四處借貸，後我姊姊辛○○介紹我用公司賓士車向憶發當舖\n      質借三十萬元，我拿到該三十萬元後，即於當日（八十七年十一月十一日）下\n      午三、四時將該三十萬元現金拿至台南市政府消防局四分隊二樓交給『王朝』\n      本人，當時癸○○亦在現場並點算該金額，點交無誤後我即取回前開本公司未\n      兌現之支票。」等語，於同日檢察官偵訊時亦證稱：「．．．最後一筆開了三\n      十萬元支票，延了幾次，我付不出來，後來癸○○和我先生鬧得不愉快，揚言\n      要我先生一隻手，我們只好去把汽車典當，借三十萬元給他，由我親自拿三十\n      萬元現金，在永華路的消防隊二樓交給甲○○，當時甲○○和癸○○都在場。\n      」等語。證人乙○○亦於九十年八月十五日偵訊時證稱：「．．．我以總價的\n      百分之五為酬謝他們的佣金，這部分是我心甘情願給的，但事後三十萬不是我\n      心甘情願給，是癸○○跟我說是『王朝』要的，到後面我錢付不出來要向他換\n      票時，他才恐嚇我。」等語，是證人壬○○與乙○○既先後於調查局及偵訊時\n      ，均一致證稱是被告癸○○恐嚇他們後，才將車輛典當借款三十萬元後，由證\n      人壬○○親自將該筆款項送至被告甲○○手中，且其二人於分別訊問時，就當\n      初如何被恐嚇、如何籌款及如何交付款項之情節，前後所為之證述核互相符，\n      顯見其二人之上開證述應非無據。\n（二）被告甲○○於九十年六月二十六日偵訊時係供稱：「那時癸○○有拿十萬元給\n      我吃紅。」等語，然被告癸○○於九十年八月十五日偵訊時卻供稱：「三十萬\n      元的票是透過甲○○拿給我，但跳票，跳票後我到乙○○公司找他，但未見他\n      本人，後來我到甲○○那邊再打電話給乙○○，乙○○要我在甲○○那邊等，\n      等了很久，所以口氣不好。」、「我只還甲○○十萬元，其餘沒有。」、「是\n      借款」、「我確定是還他錢。」等語。查被告甲○○就其所拿取之十萬元，究\n      係借款抑或分紅，與被告癸○○所為之供述已有極大之出入；再者，被告甲○\n      ○於九十年六月二十六日調查局詢問時供稱：當時癸○○透過立委施台生認識\n      台南市○○路○○道國宅』之機電承包商，由於該承包商想要在台南市找尋一\n      個消防工程下包，由於癸○○本即與乙○○熟識，所以將前開消防工程仲介給\n      乙○○承作，我僅有一次陪同癸○○至高雄找前開機電承包商洽談，後來並曾\n      與癸○○及乙○○討論消防設計圖相關細節，我有提供若干意見，此外其餘協\n      商及仲裁我均未參與。」等語，然被告癸○○於偵訊時卻供稱：「我是單純引\n      見乙○○去見那個朋友而已，至於專業部分乙○○本身已具備。」、「只有我\n      自己開店時，有請教過甲○○。」等語，換言之，被告癸○○仲介乙○○取得\n      大道國宅消防工程時，被告甲○○並未參與，所以伊供稱給被告甲○○之十萬\n      元是返還借款之用。惟以被告癸○○對消防工程完全外行，此業據被告癸○○\n      供稱在卷，若無被告甲○○專業上之協助，其豈有此能耐仲介該消防工程而輕\n      易獲得將近兩百萬元之佣金暴利？是上開十萬元應確係被告癸○○交予被告甲\n      ○○吃紅之用，而被告癸○○所稱給予被告甲○○十萬元係借款之詞，亦係其\n      欲為被告甲○○脫罪，所為杜撰之詞。\n（三）證人乙○○在「大道國宅」消防設備之工程，因其提供之消防設備器材，經送\n      工程監造單位塗能誼建築師審查後，認為該等器材設備與合約規格不符，因此\n      在乙○○取得約五十萬元之工程款後，即為證人己○解約，此業據證人己○於\n      九十年八月十七日調查局詢問時證述綦詳。換言之，證人乙○○因未完工，並\n      未獲得上開三千多萬元之工程款，僅取得約五十萬元之款項後，即遭「大道國\n      宅」施工單位解約，則證人乙○○既未自該工程獲得利益，卻仍需支付遠超過\n      自原施工單位所取得之幾近四倍之佣金，任何經營生意之人，若非因對方之逼\n      迫，當無愚昧至已達虧損之地步，而仍心甘情願支出佣金之理。本件被告癸○\n      ○雖辯稱伊只是口氣比較不好，然若只是口氣不好，證人乙○○夫妻何需於接\n      到電話通知後，急忙找當鋪將其所有之賓士車典當，再將款項親手送至消防局\n      第四分隊二樓予被告甲○○與被告癸○○？又果如被告甲○○所稱伊對此事均\n      不知情，何以被告癸○○以電話向證人乙○○索取三十萬元後，證人壬○○將\n      現金送至消防分隊時，係由被告甲○○點收，而非由被告癸○○點收？被告甲\n      ○○又如何能輕易從中獲利十萬元？綜上所述，被告甲○○與被告癸○○等二\n      人就上開恐嚇取財之犯行，確有犯意聯絡及行為分擔無疑。\n二、訊據被告癸○○坦承前曾向乙○○拿一百六十萬元，並於事後再向證人乙○○拿\n    取三十萬元，惟堅決否認有恐嚇取財之犯行；訊據被告甲○○則堅決否認向業者\n    乙○○恐嚇取財。被告癸○○辯稱：後來的三十萬元是乙○○自願給伊要酬謝用\n    的，伊未曾恐嚇過乙○○，當時因為等了很久，所以口氣比較不好云云；被告甲\n    ○○則辯稱：當時癸○○有拿十萬元給伊清償前債，其餘的事伊不知道等語。\n三、按刑法第三百四十六條之恐嚇，係指以將來之害惡通知被害人，使其生畏怖心之\n    謂，若僅以債務關係，謂如不履行債務，行將以訴求之，則與恐嚇之意義不符，\n    不能律以該條之罪（最高法院二十九年度上字第二一四二號判列參照）、又刑法\n    第三百四十六條第一項之恐嚇取財罪，係以意圖為自己或第三人不法所有為構成\n    要件之一，若僅以恐嚇方法使人交付財物，而並無不法所有之意圖者，縱令其行\n    為或可觸犯他項罪名，要無由成立本條之恐嚇取財罪（最高法院八十三年度台上\n    字第二六八九號判決參照），再告訴人之告訴，係以使被告受刑事追訴為目的，\n    其指訴是否與事實相符，仍應調查其他證據，以資審認，必被害人所述被害情形\n    ，無瑕疵可擊，且就其他方面調查，又與事實相符，始足據為有罪判決之基礎。\n    （最高法院八十一年度台上字第三五三九號判決參照）。\n四、經查：\n（一）、被告癸○○確曾於八十七年間協助乙○○取得前開台南市大道國宅消防器材\n        工程，雙方並約定佣金金額為一百九十萬元，此為被告癸○○所不否認，核\n        與證人乙○○、壬○○證述相符，此部分之事實應堪採信。而乙○○取得前\n        開工程後，曾有交付現金五十萬元（於八十七年八月二十六日，在台南市○\n        ○路某咖啡館支付），並交付二張金額五十五萬元之支票，一張三十萬元之\n        支票（總計為一百九十萬元），此經被告癸○○所不否認，核與證人乙○○\n        於本院證稱：第一次我是給現金五十萬元，同時並給了三張票，其中兩張是\n        五十五萬元，一張是三十萬元，是同時拿去的‧‧‧等語（見本院九十一年\n        九月十九日訊問筆錄）及證人陳家玲於調查站之證述相符，並有臺南區中小\n        企業銀行安和分行帳號六○八—二號，編號(1)ＢＭ0000000、編號(2)ＢＭ\n        0000000號、編號(3)ＢＭ0000000號三紙支票影本附卷足證，此部分之事實應\n        堪採信。雖公訴人認三張支票之交付時間不同（如起訴書所述），然此業經\n        被害人於本院九十一年九月十六日準備程序中更正證詞（如前所述），再參\n        以卷附兩造不爭執之三張支票(1)ＢＭ0000000、編號(2)ＢＭ0000000號、編號\n(3)ＢＭ0000000號，票號相連或相近，反觀被害人乙○○先前所證述之票號\n        ＢＭ0000000號與之相隔甚遠，足證被告癸○○、被害人乙○○所言三張之\n        支票係同時交付應較趨近於真實，況本院依職權函查被害人乙○○，臺南區\n        中小企業銀行安和分行帳號六○八—二中，票號ＢＭ0000000號之支票尚未\n        提示，此有臺南區中小企業銀行安和分行九十二年六月三十日（九二）南銀\n        和分字第二○三號函文附卷足參，公訴人此部分之論述恐與事實不符，核先\n        敘明。\n（二）、刑法上關於財產上犯罪，所定意圖為自己或第三人不法之所有之意思條件，\n        即所稱之「不法所有之意圖」，乃指久缺適法權源，仍圖將財物移入自己實\n        力支配管領下，得為使用、收益或處分之情形而言。本件被告癸○○係仲介\n        大道工程，取得佣金一百九十萬元，此經證人乙○○於九十年八月十五日偵\n        訊時證稱：．．．我以總價的百分之五為酬謝他們的佣金，這部分是我心甘\n        情願給的等語，其既有合法之權源，即與公訴人所指恐嚇取財構成要件中主\n        觀犯意不符。\n（三）、再者被害人乙○○與證人己○之訂約時間，應約在八十七年六、七月間，此\n        經證人己○證述在卷（見九十年八月十七日調查站南機組筆錄），故於八十\n        七年六、七月雙方訂約後，被告癸○○因居間行為得取得居間之報酬。依此\n        ，被害人乙○○才會於八十七年八月二十六日支付現金五十萬元，並開立八\n        十七年八月二十四日五十五萬元之支票二紙，八十七年十月三十一日三十萬\n        元之支票一紙給被告癸○○充作居間報酬。雖然大道工程事後因沒有通過市\n        政府規範，導致被害人乙○○與證人己○解約，此亦無礙於前開被告癸○○\n        之居間報酬請求權，何況解約已是訂約約半年後之事，此經證人己○於本院\n        證述在卷（見本院九十三年九月二十三日審理筆錄），居間報酬給付之時間\n        既在雙方解約之前（約八十七年底或八十八年初），公訴人認為被害人乙○\n        ○既未自該工程獲得利益，卻仍需支付佣金，任何經營生意之人，若非因對\n        方之逼迫，當無愚昧至已達虧損之地步，而仍心甘情願支出佣金之理，恐是\n        有時間差上之誤認。再者，證人己○於本院審理時證稱：這件工程總價約為\n    三千多萬元，是跟乙○○與癸○○一起來採購的。訂約約半年後，因為送審\n        沒有通過市政府規範，因而解約。這件工程我都沒有付錢給乙○○等語。（\n        見本院九十三年九月二十三日審理筆錄），是依證人己○之證述可知，證人\n        己○未曾給予被害人乙○○任何工程款，此部分公訴人所指證人己○曾交付\n        五十萬元部分恐有誤，附此敘明。\n（四）、又退步而言，被告癸○○、甲○○二人是否構成刑法第三百零五條之恐嚇危\n        害安全罪亦非無疑：\nI、按「犯罪事實應憑有證據能力之證據認定之；證人以聞自原始證人在審判外之陳\n    述作為內容之陳述，純屬傳聞之詞，其既未親自聞見或經歷其所陳述之事實，法\n    院縱令於審判期日對其訊問，或由被告對其訊問，亦無從擔保其陳述內容之真實\n    性；又因原始證人非親自到庭作證，法院無從命其具結而為誠實之陳述，亦無從\n    由被告直接對之進行詰問，以確認該傳聞陳述之真偽，殊有違事實審法院之證據\n    調查應採直接主義及刑事訴訟法第一百六十六條之立法原意，尤有害於被告依憲\n    法第八條第一項正當法律程序所保障之對質及詰問權暨第十六條訴訟基本權所保\n    障之防禦權。故應認證人之傳聞證言不具證據能力，不得以之作為認定犯罪事實\n    之依據。」最高法院八十七年度台上字第三四七三號判決參照採同一見解。被害\n    人壬○○不論於調查站或偵查中均證稱：‧‧‧但癸○○替甲○○打電話來催討\n    該三十萬元，並向乙○○表示若無金錢交付，則要他一隻手‧‧‧等語（九十年\n    六月二十六日調查站筆錄）、最後一筆開了三十萬元支票，延了幾次，我付不出\n    來，後來癸○○和我先生鬧得不愉快，揚言要我先生一隻手等語（同年月偵訊筆\n    錄），均既係聽聞被害人乙○○之陳述而為供述，核屬傳聞證據，揆之前揭最高\n    法院判決意旨，自不得以之作為認定犯罪事實之證據。況被害人壬○○雖證稱：\n    伊聽聞被害人乙○○遭被告癸○○恐嚇之陳述後即四處借貸，後來經由姊姊辛○\n    ○介紹以公司賓士車向憶發當鋪借三十萬，然此亦經證人辛○○於本院審理時否\n    認上情，並證稱：壬○○是我妹妹。但是我們已經十幾年沒有聯落了。我不知道\n    「憶發當舖」，也沒有印象壬○○與乙○○有無曾經找我於八十七年十一月左右\n    幫忙將一部賓士車車典當等語。（見本院九十三年九月二十三日審理筆錄），益\n    足證被害人壬○○之證詞與事實不符，並不足採。\nII、又被告癸○○既持有被害人乙○○三十萬元之支票一紙，其債權本得透過法律程\n    序求償，衡情應不致於出言恐嚇被害人乙○○。再者，被害人乙○○於歷次偵審\n    過程均指稱癸○○確有向伊恐嚇，偵訊中：他要把我的手剁掉等語（九十年六月\n    二十六日偵訊筆錄）、調查站：若無錢交付則要我一隻手等語（九十年六月二十\n    八日調查站筆錄）、審理中：要我一隻手跟腳等語（本院九十一年九月十九日訊\n    問筆錄），然其前後證詞互有出入而不足採信，復查無其他積極證據足資證明被\n    告二人確有恐嚇犯行，自難僅憑被害人乙○○有所瑕疵之指訴，遽論被告二人以\n    恐嚇犯行。\n（五）從而，此部分並無證據足以證明被告癸○○有何恐嚇取財或恐嚇公安之行為。\n      被告癸○○事後欲將居間報酬，交付其中十萬元予被告甲○○，自本於財產權\n      之處分，非本院所得審理，附此敘明。\n陸、犯罪事實四：\n一、公訴人認被告庚○○涉犯前開罪嫌，無非以左列事由為其主要論據：\n（一）證人乙○○於九十年八月十三日調查局詢問中證稱：「庚○○強迫我購回渠靈\n      骨塔之事因時間久遠，據我詳視該張支票存根及靈骨塔所有權證明回想，我介\n      紹庚○○購買該靈骨塔應係八十二年五月間的事，在八十二年五月二十七日靈\n      骨塔過戶後，庚○○隨即於八十二年六月一日要求我購回前開渠所有之靈骨塔\n      塔位，據我太太壬○○記帳手札顯示，該靈骨塔一個單位應係十九萬五千元，\n      故庚○○強要我購回該靈骨塔之時，亦同時強迫我要支付該靈骨塔一年後可增\n      值一點五倍之價額予渠，故即要我太太壬○○當場開立一張宜航公司台灣中小\n      企銀善化分行帳號一三三０之三、票號ＳＦＫ601018金額二十九萬二千五百元\n      、八十三年五月三十一日到期、金額二十九萬二千五百元支票給庚○○，隨後\n      該張支票因故作廢改由開立宜航有限公司台灣中小企銀善化分行帳號一三三０\n      之三票號ＡＫ0000000金額二十九萬二千五百元、八十三年五月五日到期支票\n      付予庚○○，而庚○○為要我支付該筆價款，當時亦強迫我開立一張二十九萬\n      二千五百元之本票予渠作為支票兌現之保證。」等語，另於九十年六月二十六\n      日本署偵訊時證稱：「．．．，要以我太太的名字買，在兩、三天後要求我在\n      一年後會賺的金額開票給他，即二十九萬二千五百元，他另要求簽本票當擔保\n      ，心裡雖然很氣，但怕他在工作上刁難，所以不得不給他。」等語綦詳，並有\n      付款人為台灣中小企業銀行善化分行、票載發票日為八十三年五月五日、支票\n      票號為0000000號、票據金額為二十九二千五百元及發票人為宜航公司、票載\n      發票日為八十三年五月三十一日、付款人均為台灣中小企業銀行善化分行、支\n      票票號為ＳＦＫ601018號、票據金額為二十九萬二千五百元之支票票根各一紙\n      ，及證人壬○○之記帳手札影本一份在卷足按。\n（二）被告庚○○當時係任台南市警察局消防隊一組組員，負責台南市政府轄區之公\n      共安全檢查（包括公共建築物消防設備檢查）、新蓋建築物申請建築、使用執\n      照之會審、會勘等業務，對於證人乙○○所經營公司之營業項目，本有檢查之\n      權勢，已如前述。按以買賣一個靈骨塔來去之間，縱其利潤再高，行情再好，\n      當無一年淨賺二十九萬多元之理，證人乙○○何以同意支付如此高之代價予被\n      告庚○○，衡情應係畏懼於被告庚○○之職務，對其本身所經營之事業有重大\n      影響，否則至愚之人，自無可能支付如此高之代價用以購買一個靈骨塔。再者\n      ，證人乙○○於九十年八月十三日調查局詢問中證稱：「當時我因懼於庚○○\n      職務上對我公司營運影響甚大，故才會支付渠此筆極不合理之靈骨塔增值款價\n      。」等語，益徵證人確係畏懼被告庚○○之職務始答應被告庚○○上開簽發二\n      十九萬餘元支票之不合理之要求，則被告庚○○係以假借職務上對證人所經營\n      之事業有檢查之權勢而強向證人乙○○勒索上開款項之情亦堪予認定。\n二、訊據被告庚○○固坦承透過乙○○購買靈骨塔位，並向乙○○拿取二十九萬多元\n    的票，惟矢口否認有違反貪污治罪條例之犯行，辯稱：我支付購買靈骨塔款項給\n    乙○○後，將近有一年的時間，還未完成過戶手續，我是依據乙○○向我表示前\n    開靈骨塔經過一段時間就可以過戶買賣，而且可有相當的獲利，惟經過乙○○所\n    稱可過戶之時間卻無法過戶，故乙○○即主動向我提出以高於當初我購買的金額\n    購買我的靈骨塔，嗣後如果有更好的獲利我不異議，前述靈骨塔買賣完全是乙○\n    ○自願的等語。\n三、按貪污治罪條例第四條第一項第二款之藉勢勒索財物罪，以公務員藉勢、藉端勒\n    索財物，為該罪之犯罪構成要件。該條款所謂「藉勢勒索」，從文義上來說，係\n    指假藉權勢，恐嚇勒索之意。亦即公務員假藉職務上之權力，對他人施加恐嚇勒\n    索（無論是言語暴力或行為暴力），使人心生畏怖而交付財物者始克相當。若公\n    務員未假藉職務上之權力，或雖假藉職務上之權力，但並未實施恐嚇勒索之行為\n    ，或該他人非因公務員之恐嚇勒索行為產生畏怖心而交付財物者，均不該當於該\n    罪之犯罪構成要件。此有最高法院判例、判決可資參照（最高法院二十二年上字\n    第三九八一號、三六一０號判例，及同院四十九年度台上字第一八三０號、八十\n    六年度台上字第五二一四號判決）。\n四、經查：\n（一）從公訴人起訴書所載關於被告庚○○向被害人乙○○藉勢勒索之犯罪事實觀之\n      ，公訴人並未具體指出被告如何藉勢勒索被害人乙○○，僅謂「假藉其身為消\n      防隊一組組員對相關業者所承作之消防設備有檢查之權勢，向乙○○勒索，強\n      迫乙○○以之前告知該靈骨塔一年後可增值至一點五倍（約三十萬元）之價額\n      ，購回該靈骨塔，乙○○因懼於被告庚○○職務上對該公司營運之影響‧‧‧\n      」從起訴書所呈現對於上述犯罪事實之描述，依社會一般人之觀念，均不會使\n      人產生畏懼，自難認為是一個恐嚇勒索之行為。\n（二）再審酌被害人乙○○、壬○○前後之證詞：\nI、被害人乙○○九十年六月二十六日調查站證述：‧‧‧因懼於庚○○職務上對我\n    公司營運影響大，故才會支付渠等此筆不合理之靈骨塔增值價款等語、同日偵訊\n    中證述：心裡雖然很生氣，但怕他在工作上刁難，所以不得不給他等語。\nII、被害人壬○○九十年六月二十六日調查站證述：‧‧‧我先生乙○○迫於無奈遂\n    要我開立到期日八十四年五月五日支票（編號支票號碼0000000）金額二十九\n    萬二千五百元給他。\n從以上被害人乙○○、壬○○證述渠等之所謂「迫於無奈」，只是因為因懼於庚○○\n職務上對公司營運影響大，怕他在工作上刁難，故才會支付此筆不合理之靈骨塔增值\n款。但從被害人乙○○、壬○○之證詞內容觀之，並未發現被告庚○○曾經以言詞、\n暴力或行為暴力相向，因而使被害人乙○○、壬○○心生畏怖才交付編號支票支付\n予被告庚○○。\n（三）就公訴人舉出乙○○交付被告庚○○之支票：\nI、經本院向台灣中小企業銀行善化分行調取上開編號十九萬五千元之支票正、反\n    面影本，得知該紙支票係存入台北市合作金庫大同支庫活儲三八八五五九號帳戶\n    ，再經向台北市合作金庫大同支庫查詢，上述三八八五五九號活儲帳號為設籍台\n    北市○○區○○街之女子戊○○所開立，此有上開支票正、反面影本及合作金庫\n    銀行大同分行回函並附新開戶建檔登錄單在卷可考，是知編號支票應係戊○○\n    所提示兌領。然就證人戊○○收受編號支票緣由，亦經其於本院審理時證稱：\n    我與乙○○及被告庚○○並不認識，編號支票之所以會匯入前開帳戶可能是老\n    闆李振嘉在八十二至八十五年間有從事北海靈骨塔的買賣之價金，因為老闆好像\n    曾犯票據法，有支票上的問題，不能申請支票，才由我的帳戶兌領等語（見本院\n    九十三年九月二十三日審理筆錄）。公訴人徒憑乙○○之證詞及壬○○之記帳冊\n    手札，遽認該紙支票係被告庚○○收取並提示兌現云云，即有未合。\nII、編號面額二十九萬二千五百元支票，被告庚○○否認收受，且遍查全卷亦無相\n    關證物相佐，況該紙支票如起訴書所載係經作廢，任何人均無法兌領，自無所謂\n    勒索取得不法利益可言。\nIII、編號面額二十九萬二千五百元支票，固係乙○○交付被告庚○○，由被告庚○\n    ○交予其妻張嘉雯，再透過其妻同事朱耿德提示兌領無訛，此為被告庚○○所不\n    否認，並有卷附之支票影本附卷足參，堪認為真實。然該紙支票票載發票日為八\n    十三年五月五日，並無法佐證乙○○所言‧‧‧庚○○強要我購回該靈骨塔之時\n    （八十二年），亦同時強迫我要支付該靈骨塔一年後可增值一點五倍之價額予渠\n    為真，既無相關證據證明乙○○簽發之時間係在八十二年間，則依一般簽發支票\n    之常情，應係於發票日前後，即於八十三年間交付被告庚○○。易言之，被告庚\n    ○○於八十二年五月間購入靈骨塔位，約將近一年後即八十三年間，始由乙○○\n    購回，乙○○並於八十三年間某日交付編號支票予庚○○，嗣於八十三年五月\n    五日提示兌領。準此，公訴人所指庚○○於八十二年五月間購入靈骨塔，【於數\n    日後】即強迫乙○○購回乙節，恐有誤會。\nⅣ、編號本票乙紙，被告庚○○否認要求乙○○簽發，況公訴人既認該紙本票僅作\n    為編號支票兌現之保證而已，然因編號支票既屆期兌現，乙○○自得拒絕再\n    給付本票票款，且實際上亦無任何人持該紙本票向乙○○請求票款，自無所謂勒\n    索取得不法利益可言。\n（四）況且證人乙○○之所以會從事靈骨塔之買賣是因在八十三年間，警政署員警馮\n      俊益說買靈骨塔會賺錢，才告訴庚○○、甲○○，王說他不賺死人錢，幾天後\n      庚○○拿了九萬元現金，要以伊太太之名義買（見九十年六月二十六日偵訊筆\n      錄）。依此觀之，如果證人乙○○不提供機會，告訴被告庚○○有此賺錢之機\n      會，被告庚○○就根本不會知情，又若買賣靈骨塔之間之價差，為被告庚○○\n      藉勢勒索而得，則被告甲○○豈會拒絕，而稱「不賺死人錢」，故被告庚○○\n      辯稱此為投資理財之獲利，尚屬合理。\n柒、綜上所述，本件依前開證據認定被告甲○○、庚○○、子○○、癸○○等人有公\n    訴人所指前開犯行，顯未逾合理可疑之程度。依現存之證據並不足以使本院形成\n    被告等成立前開罪之確信，被告等此部分犯罪尚屬不能證明，揆諸首開說明，自\n    應為無罪之諭知。\n本案經檢察官丁○○到庭執行職務。\n據上論斷，應依刑事訴訟法第三百零一條第一項，判決如主文。\n中      華      民      國    九十三    年      十      月    二十二    日\n                              臺灣臺南地方法院刑事第十庭\n                                    審判長法官  鄭 文 祺\n                                          法官  陳 映 佐\n                                          法官  蔡 奇 秀\n附表一之一\n┌───┬─────┬──────┬──────┬─────┬─────┐\n│編 號 │ 發 票 日 │  銀    行  │  票    號  │  提示  │備註      │\n│      │          │            ├──────┤          │          │\n│      │          │            │  票面金額  │          │          │\n├───┼─────┼──────┼──────┼─────┼─────┤\n│(1)    │ 82.07.02 │ 台灣中小企 │ SPK601044  │  甲○○  │院一卷頁10│\n│      │          │ 業善化分行 ├──────┤          │0偵二卷頁1│\n│      │          │ 1330-3     │ 十萬元     │          │76        │\n├───┼─────┼──────┼──────┼─────┼─────┤\n│(2)    │ 82.10.05 │            │SPK601049   │  王銘烔  │院一卷頁10│\n│      │          │            ├──────┤          │2偵二卷頁1│\n│      │          │            │七萬八千八  │          │81        │\n│      │          │            │百三十三元  │          │          │\n├───┼─────┼──────┼──────┼─────┼─────┤\n│(3)    │ 82.10.05 │            │SPK601050   │  王銘烔  │院一卷頁10│\n│      │    │            ├──────┤林明琴背書│2偵二卷頁1│\n│      │          │            │七萬八千八  │          │82        │\n│      │          │            │百三十三元  │          │          │\n└───┴─────┴──────┴──────┴─────┴─────┘\n┌───┬─────┬──────┬──────┬─────┬─────┐\n│(4)    │ 82.10.05 │            │SPK601052   │  王銘烔  │院一卷頁10│\n│      │          │            ├──────┤          │3偵二卷頁1│\n│      │          │            │七萬八千八  │          │84        │\n│      │          │            │百三十三元  │          │          │\n└───┴─────┴──────┴──────┴─────┴─────┘\n  附表一之二\n┌───┬─────┬──────┬──────┬─────┬─────┐\n│編 號 │ 發票日   │  銀    行  │  票    號  │  提  示  │ 備    註 │\n│      │          │            ├──────┤          │          │\n│      │          │            │  票面金額  │          │          │\n├───┼─────┼──────┼──────┼─────┼─────┤\n│(1)    │83.04.30  │ 台灣中小企 │ AK0000000  │  乙○○  │院一卷頁97│\n│      │          │ 業善化分行 │            │          │偵二卷頁18│\n│      │          │ 1330-3     │            │          │8         │\n│      │          │            ├──────┤          │          │\n│      │          │            │ 十五萬元   │          │          │\n└───┴─────┴──────┴──────┴─────┴─────┘\n┌───┬─────┬──────┬──────┬─────┬─────┐\n│(2)    │83.04.30  │            │ AK0000000  │  王銘烔  │院一卷頁97│\n│      │        │            │            │  台南企銀│偵二卷頁18│\n│      │          │            ├──────┤  麻豆分行│7         │\n│      │          │            │ 十五萬元   │          │          │\n├───┼─────┼──────┼──────┼─────┼─────┤\n│(3)    │83.04.30  │            │ AK0000000  │  王銘烔  │院一卷頁98│\n│      │          │            │            │  台南企銀│偵二卷頁19│\n│      │          │            │            │  麻豆分行│1         │\n│      │          │            ├──────┤          │          │\n│      │          │            │ 十五萬元   │          │          │\n├───┼─────┼──────┼──────┼─────┼─────┤\n│(4)    │83.04.30  │            │ AK0000000  │  王銘烔  │院一卷頁99│\n│      │          │            │            │  6727    │院三卷頁9 │\n│      │          │            │            │  台南企銀│、10      │\n│      │          │            ││  麻豆分行│          │\n│      │          │            ├──────┤          │          │\n│      │          │            │ 十五萬元   │          │          │\n└───┴─────┴──────┴──────┴─────┴─────┘\n 附表一之三\n┌───┬─────┬──────┬──────┬─────┬─────┐\n│編 號 │發 票 日  │  銀    行  │ 票   號    │ 提   示  │ 備    註 │\n│      │          │            ├──────┤          │          │\n│      │          │            │ 票面金額   │          │          │\n├───┼─────┼──────┼──────┼─────┼─────┤\n│(1)    │84.03.05  │ 台灣中小企 │ AB00000000 │          │          │\n│      │          │ 銀安和分行 ├──────┤          │          │\n│      │          │ 608-2      │  四十萬元  │          │          │\n││          │            │            │          │          │\n├───┼─────┼──────┼──────┼─────┼─────┤\n│(2)    │84.05.30  │            │ B00000000  │          │          │\n│      │          │            │            │          │          │\n│      │          │            ├──────┤          │          │\n│      │          │            │  二十萬元  │          │          │\n│      │          │            │            │          │          │\n└───┴─────┴──────┴──────┴─────┴─────┘\n 附表一之三\n┌───┬─────┬──────┬──────┬─────┬─────┐\n│(3)    │84.07.05  │            │ AB00000000 │          │          │\n│      │          │            ├──────┤          │          │\n│      │          │            │  一百萬元  │          │          │\n├───┼─────┼──────┼──────┼─────┼─────┤\n│(4)    │84.03.05  │            │ AM0000000  │          │          │\n│      │          │            ├──────┤          │          │\n│      │          │            │ 二十四萬元 │          │          │\n│      │          │            │            │          │          │\n│      │          │            │            │          │          │\n├───┼─────┼──────┼──────┼─────┼─────┤\n│(5)    │84.03.05  │            │ AM0000000  │          │          │\n│      │          │            ├──────┤          │          │\n│      │          │            │ 三十六萬元 │          │          │\n├───┼─────┼──────┼──────┼─────┼─────┤\n│(6)    │84.03.05  │            │ AM0000000  │          │          │\n│      │          │            ├──────┤          │          │\n│    │          │            │  三十萬元  │          │          │\n└───┴─────┴──────┴──────┴─────┴─────┘\n 附表二之一\n┌───┬─────┬──────┬──────┬─────┬─────┐\n│編 號 │ 發 票 日 │  銀    行  │ 票   號    │ 提   示  │ 備    註 │\n│      │          │            ├──────┤          │          │\n│      │          │            │ 票面金額   │          │          │\n├───┼─────┼──────┼──────┼─────┼─────┤\n│(1)    │ 86.01.08 │ 台灣中小企 │AP0000000   │  子○○  │院一卷頁10│\n│      │          │ 銀善化分行 ├──────┤000-000-00│7、185    │\n│      │          │ 1331-1     │二萬元      │46-1善化農│          │\n│      │          │            │            │會        │          │\n├───┼─────┼──────┼──────┼─────┼─────┤\n│(2)    │ 86.03.05 │ 台灣中小企 │AQ0000000   │  甲○○  │院一卷頁10│\n│      │          │ 銀善化分行 │            │ 33801-9  │5、185    │\n│      │          │ 1801-1     ├──────┤ 善化郵局 │          │\n│      │          │            │二萬元      │          │          │\n│      │          │            │            │          │          │\n└───┴─────┴──────┴──────┴─────┴─────┘\n┌───┬─────┬──────┬──────┬─────┬─────┐\n│(3)    │ 86.09.05 │ 台南企銀善 │BM0000000   │  甲○○  │院一卷頁11│\n│      │          │ 化分行     ├──────┤台南郵局第│3、118、18│\n│      │          │ 608-2      │二萬元      │二支局0338│5         │\n│      │          │            │            │01-9      │          │\n├───┼─────┼──────┼──────┼─────┼─────┤\n│(4)    │ 87.01.08 │ 台灣中小企 │AU0000000   │  子○○  │院一卷頁85│\n│      │          │ 銀善化分行 ├──────┤ 中華商銀 │92-93、185│\n│      │          │ 1331-1     │二萬元      │ 台南分行 │          │\n│      │          │            │            │000-000-00│          │\n│      │          │            │            │46-00 87年│          │\n│      │          │            │            │1月14日提 │          │\n│      │          │            │            │示        │          │\n├───┼─────┼──────┼──────┼─────┼─────┤\n│(5)    │ 87.02.10 │ 台灣中小企 │AS0000000   │  甲○○  │院一卷頁10│\n│      │          │ 銀善化分行 ├──────┤ 善化郵局 │7         │\n│      │          │ 1331-1     │二萬元      │          │          │\n└───┴─────┴──────┴──────┴─────┴─────┘\n┌───┬─────┬──────┬──────┬─────┬─────┐\n│(6)    │84.04.05  │ 台灣中小企 │AM0000000   │黃秀蘭    │院一卷頁10│\n│      │          │ 銀善化分行 ├──────┤萬泰台南00│6         │\n│      │          │ 1331-1     │一萬元      │0000000000│          │\n└───┴─────┴──────┴──────┴─────┴─────┘\n 附表二之二\n┌───┬─────┬──────┬──────┬─────┬─────┐\n│編 號 │ 發 票 日 │  銀    行  │    票  號  │  提   示 │ 備    註 │\n│      │          │            ├──────┤          ││\n│      │          │            │   票面金額 │          │          │\n├───┼─────┼──────┼──────┼─────┼─────┤\n│(1)    │83.12.08  │ 台灣中小企 │ AK0000000  │ 1331-1   │院一卷頁10│\n│      │          │ 銀善化分行 ├──────┤ 善化郵局 │0         │\n│      │          │ 1330-3     │二萬五千二百│          │          │\n│      │          │            │元          │          │          │\n└───┴─────┴──────┴──────┴─────┴─────┘\n┌───┬─────┬──────┬──────┬─────┬─────┐\n│(2)    │ 84.04.19 │ 台灣中小企 │  AM0000000 │ 大賦公司 │院一卷頁10│\n│      │          │ 銀善化分行 │            │ 南區大同 │4         │\n│      │          │ 1330-3     │            │ 00000000 │          │\n│      │          │  │            │ 0872-2   │          │\n│      │          │            │            │          │          │\n│      │          │            ├──────┤          │          │\n│      │          │            │   三  萬元 │          ├─────┤\n│      │          │            │            │          │          │\n├───┼─────┼──────┼──────┼─────┼─────┤\n│(3)    │ 84.05.05 │ 台灣中小企 │  AM0000000 │  王建宗  │院一卷頁10│\n│      │          │ 銀善化分行 │            │ 農民永康 │6         │\n│      │          │ 1331-1     │            │ 00000000 │          │\n│      │          │            │            │ 93-6     │          │\n│      │          │            ├──────┤          ├─────┤\n│      │          │            │   一萬元   │          │          │\n│      │          │            │            │          │          │\n└───┴─────┴──────┴──────┴─────┴─────┘\n┌───┬─────┬──────┬──────┬─────┬─────┐\n│(4)    │ 84.07.05 │ 台灣中小企 │  AM0000000 │ 30693-6  │院一卷頁10│\n│      │          │ 銀善化分行 │            │ 善化農會 │5         │\n│      │          │ 1330-3     ├──────┤          │          │\n│      │          │            │ 一萬一千七 │          │          │\n│      │          │            │ 百六十元   │          │          │\n│      │          │            │            │          │          │\n├───┼─────┼──────┼──────┼─────┼─────┤\n│(5)    │ 85.09.20 │ 台灣中小企 │  AP0000000 │ B50607-3 │院一卷頁10│\n│      │          │ 銀善化分行 │            │ 善化農會 │6         │\n│      │          │ 1331-1     ├──────┤          │          │\n│      │          │      │  三萬元    │          │          │\n│      │          │            │            │          │          │\n└───┴─────┴──────┴──────┴─────┴─────┘\n┌───┬─────┬──────┬──────┬─────┬─────┐\n│(6)    │ 86.04.05 │ 台灣中小企 │  AQ0000000 │  永大光  │院一卷頁10│\n│      │          │ 銀善化分行 │            │ 華南赤崁 │7         │\n│      │          │ 1331-1     │            │ 7949-1   │          │\n│      │          │            │            │ 李忠民   │        │\n│      │          │            │            │ 86.8.25  │          │\n│      │          │            │            │ 交換提示 │          │\n│      │          │            ├──────┤          │          │\n│      │          │            │  二萬元    │          │          │\n│      │          │            │            │          │          │\n├───┼─────┼──────┼──────┼─────┼─────┤\n│(7)    │ 86.07.08 │ 台灣中小企 │  AT0000000 │  永大光  │院一卷頁85│\n│      │          │ 銀安平分行 │            │ 華南赤崁 │90-91     │\n│      │          │ 2960-3     │            │ 7949-1   │          │\n│      │          │            │            │ 李忠民   │          │\n│      │          │            │            │ 86.8.23  │          │\n│      │          │            │            │ 交換提示 │          │\n│      │          │            ├──────┤          │          │\n│      │          │          │  二萬元    │          │          │\n└───┴─────┴──────┴──────┴─────┴─────┘\n┌───┬─────┬──────┬──────┬─────┬─────┐\n│(8)    │ 86.11.10 │ 台灣中小企 │ AS0000000  │ 台聯診所 │院一卷頁10│\n│      │          │ 銀善化分行 │            │ 華南銀行 │4         │\n│      │          │ 1330-3     │            │ 台南分行 │          │\n│      │          │            │            │ 00000000 │          │\n│      │          │            │            │ 15030    │          │\n│      │          │            │            │ 善化農會 │          │\n│      │          │            │            ││          │\n│      │          │            ├──────┤          │          │\n│      │          │            │ 二萬元     │          │          │\n└───┴─────┴──────┴──────┴─────┴─────┘\n右正本證明與原本無異。\n如不服本判決，應於判決送達後十日內，向本院提出上訴狀。\n                                          書記官  尹 之 玲\n中      華      民      國    九十三    年      十      月    二十二    日\n",
  "structure": {
    "main": "甲○○、劉玉玲、癸○○、庚○○（即楊濱鴻）均無罪。\n    理  由\n壹、公訴意旨略以：\n（一）民國八十一、二年間，被告甲○○與被告楊濱鴻（於九十二年二月二十八日更\n      名為庚○○，以下新名稱之）二人分別擔任台南市警察局消防隊一組之組長及\n      組員之職務，均係依據法令從事公務之人員。渠等二人明知其所負責掌管公共\n      安全檢查、新蓋建築物申請建築、使用執照之會審、會勘等業務，與業者乙○\n      ○、壬○○夫婦所經營公司之營業項目間，有職務上之利害關係，且明知公務\n      員不得利用權力為營利事業，竟仍利用其二人在台南市消防業界之影響力，共\n      同基於利用職務上之機會及權力圖利自己之犯意聯絡，由被告甲○○出面向乙\n      ○○要求，共同出資入股宜航公司擔任股東、乙○○為借助被告甲○○及庚○\n      ○職務上之影響力，遂答允由甲○○及庚○○以每人各占一股出資新台幣（下\n      同）十萬元，並以插暗股之方式加入該公司，成為該公司之實際股東之一，其\n      中庚○○因深知其職務與宜航公司有利害關係應予迴避，遂要求以王銘烔之名\n      義代其入股並收取股利，並約定每年分紅二次。期間被告甲○○與庚○○等二\n      人則於審核台南市新蓋建築物申請建築、使用執照之會審、會勘時，均利用二\n      人職務上之影響力，要求業者採用營裕、宜航二公司之產品，以使業者乙○○\n      得以銷售其所經營之消防器材予相關消防業者，使宜航公司得以獲得較高之利\n      潤。事後乙○○徵得被告甲○○及庚○○等人之同意，以開立遠期支票方式支\n      付紅利，自八十一年被告甲○○、庚○○等人入股至八十四年退股為止，共計\n      約分紅三次，其中第一次分紅係於八十二年七月間，由業者乙○○簽發如附\n      表一所示，支票票號ＳＦＫ601049、ＳＦＫ601050及ＳＦＫ601053號、票據金\n      額均為七萬八千八百三十三元之三紙支票付予王銘烔，再由王銘烔代庚○○領\n      取八十二年上半年股利第二次則於八十三年三、四月間，由乙○○簽發如附\n      表一所示，支票票號為ＡＫ0000000號、ＡＫ0000000號、ＡＫ0000000號、票\n      據金額各為十五萬元之支票交予王銘烔，再由王銘烔代庚○○領取八十二年下\n      半年股利，第三次則於八十四年間，簽發如附表一所示，支票號碼分別為Ａ\n      Ｍ0000000號、ＡＭ0000000號、ＡＭ0000000號、票據金額分別為三十萬元、\n      三十六萬元及二十四萬之三紙支票交予王銘烔，再由王銘烔代被告庚○○領取\n      （此次金額包括紅利及退股金），被告甲○○圖得共計八十二萬八千八百三十\n      三元（以上宜航公司股東分紅支票兌領情形詳見附表一）之不法利益被告庚○\n      ○則圖得共計四十二萬八千八百三十三元（以上宜航公司股東分紅支票兌領情\n      形詳見附表一）之不法利益等語，因認被告甲○○、庚○○利用權力而為營利\n      事業，依八十五年一月十五日條正前公務員服務法第十三條第三項規定，係犯\n      刑法第一百三十一條第一項圖利罪嫌（下稱犯罪事實一）。\n（二）被告甲○○自八十一年間起，藉其個人擔任台南市警察局消防隊第一組組長之\n      職務對台南市轄區內各相關消防業者所出售裝置在各公共建築物之消防設備有\n      檢查之權勢，並以協助營裕、宜航二公司取得消防工程之報酬為由，向業者乙\n      ○○要求按月支付顧問費，乙○○因畏懼甲○○之權勢及為維持彼此間關係與\n      業務之拓展，遂當面允諾按月給付。顧問費給付之情形為：\n(1)自八十一年至八十三年間，乙○○係按月付予甲○○三萬元，後乙○○因經濟無法\n  負擔，遂減少為每月一萬元，直至八十五年四、五月間為止。\n(2)旋甲○○於八十五年五月間，雖因涉嫌貪污治罪條例案件遭停職，然乙○○依舊畏\n  懼甲○○在消防業界之勢力，仍以每月支付二萬元予甲○○作為顧問費之用，期間\n  至八十七年五、六月（即甲○○復職前一個月）為止。上開顧問費或由甲○○本人\n  至乙○○經營之營裕公司領取；或由知情之被告子○○代被告甲○○前往營裕公司\n  領取；或由乙○○本人拿至消防局交予甲○○。總計乙○○每月以現金或開立當月\n  支票方式支付甲○○前開顧問費共計約二百一十八萬餘元。因認被告甲○○、劉玉\n  玲共同涉犯貪污治罪條例第四條第一項第二款之藉勢勒索罪嫌（下稱犯罪事實二）\n（三）被告癸○○於八十七年間，因知悉位在台南市○○路○段「大道國宅」之消防\n      設備採購工程，係由其所認識之己○所經營之「會合企業有限公司」（下稱會\n      合公司）負責該國宅之消防設備工程施工，即與己○協議將該國宅之消防設備\n      工程交由乙○○所經營之營裕公司承作，該工程款項原計四千萬元，然事後由\n      乙○○與己○協議降為三千四百萬餘元。其間因甲○○亦居中協助，乙○○遂\n      同意將該工程款中之百分之五（以四千萬元為基準，百分之五即為二百萬元，\n      為事後因工程款總價降為三千四百萬元，乙○○即向癸○○要求將佣金減為一\n      百九十萬元）付予被告甲○○及被告癸○○作為取得該工程酬謝之用。乙○○\n      除先行以五十萬元現金支付部分佣金外，並簽發發票人為營裕公司、付款人為\n      台南區中小企業銀行安和分行、票載發票日為八十七年九月十日、支票票號為\n      ＢＭ0000000、票據金額為五十五萬元及票載發票日為八十八十七年九月二十\n      六日、支票票號為ＢＭ0000000、票據金額為五十五萬元之支票兩紙予被告癸\n      ○○，用以支付剩餘佣金款項。乙○○於支付該筆共計一百六十萬元之佣金款\n      項後，即因資金週轉之原因，無力再行給付剩餘之三十萬元予被告癸○○與甲\n      ○○，惟被告甲○○與被告癸○○向乙○○表示剩之款項仍應依約給付，乙○\n      ○雖感無奈，仍再行簽發發票人為營裕公司、付款人為台南企業銀行安和分行\n      、票載發票日為八十七年十月十日、支票票號為ＢＭ0000000、票據金額為三\n      十萬元支票交予被告癸○○與甲○○，惟上紙支票因到期無法兌現，乙○○遂\n      再另行簽發發票人為營裕公司、付款人為台南企業銀行安和分行、票載發票日\n      為八十七年十月三十一日、支票票號為ＢＭ0000000、票據金額為三十萬元之\n      支票予癸○○與甲○○用以展延上開回扣款項，至該支票到期日時，乙○○仍\n      無力給付該筆款項，乃再將原票載發票日為八十七年十月十日、支票票號為Ｂ\n      Ｍ0000000號、票據金額為三十萬元之支票，更改票載發票日為八十七年十一\n      月十一日後，交付予被告癸○○與甲○○。直至八十七年十一月十一日，乙○\n      ○再度向癸○○及甲○○表示欲展延支付日期，隨即引發被告癸○○與甲○○\n      之不滿，被告癸○○與甲○○遂共同基於意圖自己不法所有之犯意聯絡，由被\n      告癸○○以電話向乙○○恫稱：「不支付則斷手斷腳」等語，使乙○○夫妻心\n      生畏懼。隨後即由壬○○於八十七年十一月十一日下午三、四時許，親自攜帶\n      三十萬元之現金至位在台南市○○路上之台南市消防局四分隊二樓辦公室，當\n      面將該筆現金交給被告甲○○（當時癸○○亦在場），並由被告甲○○與癸○\n      ○親自點收後，始由壬○○將上開支票取回，被告癸○○並隨即將其中之十萬\n      元轉交予被告甲○○。因認被告甲○○與癸○○共同涉犯刑法第三百四十六條\n      第一項之恐嚇取財罪嫌（下稱犯罪事實三）。\n（四）八十二年五月間，乙○○介紹並告知被告庚○○，如購買位在台北縣金山鄉北\n      海福座靈骨塔會有增值之空間（該靈骨塔係一個單位，內含三個位子），金額\n      約須十九萬五千元，被告庚○○答應購買後，即將上開款項攜至營裕公司交予\n      乙○○，並於數日後，假藉其身為消防隊一組組員對相關業者所承作之消防設\n      備有檢查之權勢，向乙○○勒索，強迫乙○○以之前告知該靈骨塔一年後可增\n      值至一點五倍（約三十萬元）之價額，購回該靈骨塔，乙○○因懼於被告楊濱\n      鴻職務上對該公司營運之影響，除簽發發票人為宜航公司、付款人為台灣中小\n      企業銀行善化分行、票載發票日為八十二年六月五日、支票票號為ＳＦＫ\n      601017號、票據金額為十九萬五千元之支票一紙（下稱編號）返還與被告楊\n      濱鴻外，迫不得已再依庚○○之要求，另行簽發發票人為宜航公司、付款人為\n      台灣中小企業銀行善化分行、票載發票日為一年後即八十三年五月三十一日、\n      支票票號為ＳＦＫ601018號、票據金額為二十九萬二千五百元之支票一紙予被\n      告庚○○（下稱編號），惟事後該紙支票因故作廢，乙○○乃再改簽發發票\n      人為宜航公司、付款人為台灣中小企業銀行善化分行、票載發票日為八十三年\n      五月五日、支票票號為ＡＫ0000000號、票據金額為二十九萬二千五百元之支\n      票（下稱編號）一紙予被告庚○○，並簽發另一紙同額之本票（下稱編號\n      ）予被告庚○○做為支票兌現之保證。因認被告庚○○涉犯貪污治罪條例第四\n      條第一項第二款之藉勢勒索罪嫌（下稱犯罪事實四）。\n貳、按犯罪事實，應依證據認定之，無證據不得認定犯罪事實。又不能證明被告犯罪\n    或其行為不罰者，應諭知無罪之判決，刑事訴訟法第一百五十四條第二項、第三\n    百零一條第一項分別定有明文。又犯罪事實非經積極證明不能認定，故當事人犯\n    罪嫌疑如已經審判上相當之調查仍不能確切證明時，自應諭知無罪之判決；認定",
    "fact": "接證據或間接證據，其為訴訟上之證明，須於通常一般人均不致有所懷疑，而得\n    確信其為真實之程度者，始得據為有罪之認定，倘其證明尚未達到此一程度，而\n    有合理之懷疑存在時，即難遽採為不利被告之認定（最高法院四十一年度台上字\n    第九三號、九十年度台上字第一九六九號判決參照）。\n參、犯罪事實一：\n一、本件公訴人認被告甲○○、庚○○有犯罪事實一之犯行，無非以左列事由為其主\n    要論據：\n（一）被告甲○○、庚○○確實於八十二年間，擔任宜航公司股東之情，業據業者乙\n      ○○於九十年六月二十六日調查局詢問時陳稱：「當初我成立宜航公司主要目\n      的係在銷售消防器材，為拓展本公司在台南地區之業務，遂答允由甲○○、庚\n      ○○二人每人出資十萬元，以插暗股之方式加入本公司，因當時甲○○及庚○\n      ○二人擔任台南市警察局消防隊一組組長及組員，主要負責台南市各建物消防\n      工程進行會審、會勘之公共安全業務，經由渠二人之影響力，甚多業主即將消\n      防工程交由宜航公司承作。當時股東尚有王銘烔及我太太。」、「因渠等二人\n      為本公司幕後股東，透過渠等二人之影響力，當時台南市消防業界送審之消防\n      工程，其中有關消防馬達項目之器材，均需向本公司採購，否則送審資料不易\n      過關，為感謝渠二人之協助，故自八十年迄八十四年間退股為止，渠等二人每\n      年分配之盈餘約三、四十萬元，．．．」等語，並先後於同日及同年八月十五\n      日在本署偵訊時分別證稱：「宜航股東有王銘烔、庚○○、甲○○．．．」、\n      「．．．，但當初是我與甲○○分配股數。」等語綦詳，另被告庚○○於九十\n      年六月二十九日在調查局詢問中亦供稱：「宜航公司負責人乙○○從北部轉到\n      台南開業時，其為拓展其消防馬達及幫浦業務，遂找甲○○入股宜航公司協助\n      開展業務，甲○○向他表示必須再找消防業者王銘烔及良美建設王建宗一起入\n      股經營以方便擴展業務，某日甲○○約我及王銘烔、王建宗前往位於台南市○\n      ○路○段的宜航公司內談論股份，由甲○○及乙○○主導股份分配，當時也說\n      我有一份，但我直覺這是非法的事，只因甲○○是我的直屬主官，我不敢當場\n      拒絕，事後我與王銘烔商議將我的股份全權由他處理，我不過問。」等語，並\n      於九十年六月二十九日本署偵訊時供稱：「‧‧‧不過甲○○確實有參加。」\n      等語，復有由調查局持檢察官核發之搜索票至乙○○住處查扣之帳冊之支票存\n      根數紙及帳簿附卷足按（交付予甲○○之支票票號及帳簿相關資料請參閱起訴\n      書附表一），足徵被告甲○○確為宜航公司之股東，並從中分取紅利等情屬實\n      ，被告甲○○空言否認其有投資宜航公司云云，不足採信。\n（二）證人王銘烔於九十年七月十一日調查局詢問中雖證稱：「我記得我曾把庚○○\n      原有的一分股金以十萬元或是十萬餘元現金在我當時的一銘消防公司交給他本\n      人，由他將該筆現金交給乙○○。」、「我沒有以我的名義協助庚○○以暗股\n      方式投資宜航公司，我確實有將十萬元或是十萬餘元股金以現金方式交給庚○\n      ○承受他的股分。」等語，另於同日偵訊時證稱：「庚○○在籌備階段他有來\n      找我，說要我吃下他在該公司的一股，他確實有插一股在宜航，至於他的款項\n      是我先繳還是他先繳我已忘記了。」、「，我拿現金，在我公司大灣路八九一\n      巷交給他的（當庭劃出交錢給庚○○的位置）。」等語，換言之，證人王銘烔\n      係供稱伊有拿出一股之股金交予被告庚○○後，再由被告庚○○轉交予乙○○\n      。然被告庚○○於九十年七月十一日偵訊時卻供稱：「入股時股金我不記得我\n      有拿錢出來過」、「我當時應是未拿錢出來，如有拿錢出來我就會有印象」、\n      「（王銘烔吃下我這一股應該沒有拿錢給我，如他有拿錢給我，我會有印象。\n      」等語，被告庚○○與證人王銘烔等二人就上開如何將股金交付、有無交付股\n      金予乙○○及所交付十萬元究係借款抑或股款等情供述顯不一致，則證人王銘\n      烔上開有利於被告庚○○之證述自不足採信。再者，證人王銘烔於九十年八月\n      十七日偵訊時復改稱：「我是拿五十萬元支票予乙○○作為股金。」等語，並\n      提出八十三年十月十四日載明「受款人為至盛、支票號碼為0000000、\n      金額為五十萬元」之帳冊一本為證，然上開證稱與其先前所稱係先由伊將股金\n      交予被告庚○○後，再由被告庚○○轉交予乙○○等情有極大之出入，益徵證\n      人王銘烔之證述無足採信。末查，證人王銘烔於九十年六月二十六日在偵訊時\n      即證稱：「有參與乙○○公司股東，我占了二股，．．．庚○○、甲○○有無\n      插股我不知道，我是對乙○○本人。」等語，按證人王銘烔所參與宜航公司之\n      股分若包括被告庚○○之一股，何以未在當初檢察官偵訊時陳述明確，事後始\n      改口證述吃下被告庚○○所占之股份？綜上所述，被告庚○○亦確為宜航公司\n      之股東，且受有該公司之紅利等情應堪予認定。\n（三）參以被告庚○○於九十年六月二十九日在調查局詢問中供稱：「我在擔任台南\n      市警察局消防隊一組組員時，對當時一組組長甲○○部分選擇性的安檢業務行\n      徑認為早晚會出事，因當時一組業務係負責新大樓安檢，有些案子我認為安檢\n      有問題，但他仍執意要通過，所以我才會向當時消防隊隊長吳明芳申請調動。\n      」等語，且於同日偵訊時亦供稱：「甲○○有他的人馬（業務），如建物安裝\n      與甲○○較熟業者的消防設備，就較易通過安檢，如未採用他較熟業者的消防\n      設備，他就會刁難。」、「不敢入股宜航公司第一點是道德法律上之問題，我\n      知道涉及利害關係應自行迴避，第二點我與其他幫浦廠商亦有交情，．．．」\n      、「我是知道宜航公司與我們業務有間接利害關係因他們賣給器材商，我們是\n      檢查器材商。」等語；另佐以證人乙○○於九十年六月二十六日偵訊時證稱：\n      「因消防界都知甲○○與我共同投資宜航公司，所以消防馬達部分銷售比較好\n      。」、「（外面傳說台南市消防業界送審消防工程，若採我們公司的消防馬達\n      較易過關」等語，及證人王銘烔於九十年六月二十六日調查局詢問中所證稱：\n      「大約是八十三年左右，有一次同業聚會，現場大家閒聊，有聽到同業向乙○\n      ○談到『其整套式的幫浦，台南市的業界沒有乙○○經手的幫浦好像就過不了\n      ，』，及於九十年七月十一日本署偵訊時證稱：「（在消防業者間，有聽說如\n      使用宜航公司的幫浦，消防檢查會較易過」等語。按宜航公司係從事消防馬達\n      及發電機買賣，而被告甲○○、庚○○則係負責掌管公共安全檢查、新蓋建築\n      物申請建築、使用執照之會審、會勘等業務已如前述，則被告甲○○、庚○○\n      與業者乙○○所經營之宜航公司其營業項目間，顯有職務上之利害關係。被告\n      甲○○、庚○○竟利用其上開職務上之機會及權勢，使其他消防業者為求順利\n      通過檢查，而向被告甲○○、庚○○所投資插股公司購買相關設備，則被告甲\n      ○○、庚○○藉自身之權力以圖利自己之犯意已甚為明確。\n二、訊據被告甲○○堅決否認右揭犯行，辯稱：伊並未在宜航公司插股，也沒有分過\n    紅利云云；訊據被告楊濱鴻固供承被告甲○○於設立宜航公司時，有分配一股給\n    伊，但伊因知道該公司涉及利害關係應迴避，所以已將該股讓與王銘烔云云。\n三、經查：\n（一）被告甲○○、庚○○確有繳納十萬元股金，入股宜航公司，從以下證人之證詞\n      可證：\nI、證人乙○○於九十年六月二十六日調查局南機組詢問時證稱：當初我成立宜航公\n    司主要目的係在銷售消防器材，為拓展本公司在台南地區之業務，遂答允由甲○\n    ○、庚○○二人每人出資新台幣十萬元，以插暗股之方式加入本公司，因當時甲\n    ○○及庚○○二人擔任台南市政府警察局消防大隊一組組長及組員，主要負責台\n    南市各建築物消防工程進行會審、會勘之公共安全業務，經由渠等二人之影響力\n    ，甚多業主即將消防工程交由宜航公司承作，當時股東尚有王銘烔及我太太等語\n    。於同日偵訊時證稱：我公司總共十股，總共一百萬元，庚○○、甲○○、我姊\n    夫、我弟各一股，分別於八十年、八十一年初加入，並無作成書面，但我太太有\n    將其作成流水帳冊，他們插股至八十三、八十四年間等語。九十年八月十五日偵\n    訊時證稱：庚○○有入股宜航公司，占一股，我確定他（庚○○）有同意入股，\n    當初是我與甲○○分配股數等語。於九十一年九月十六日本院審理時證稱：宜航\n    公司一共分十股，我自已五股，王銘烔二股、庚○○一股、甲○○一股、王建宗\n    一股。一股十萬元，楊、王均有交錢等語。\nII、證人壬○○於九十年六月二十六日調查局南機組詢問時證稱：‧‧‧八十一年乙\n    ○○返回台南市開設營裕公司時，當時甲○○係任職台南市政府消防局第一組組\n    長，庚○○係甲○○之部屬，渠等二人皆有各入一股金額新台幣十萬元參與分司\n    經營，當時入股人員除甲○○、庚○○外，尚有良美建設王建宗、一銘消防器材\n    王銘烔、乙○○之姊夫郭世豪等人。八十一年間甲○○等人以每股十萬元入股營\n    裕公司等語、同日偵訊中證稱：甲○○與庚○○每人有插股宜航公司一股等語。\nIII、證人王銘烔於九十年七月十一日調查局南機組詢問時證稱：我記得約於八十一、\n    二年間插股乙○○擔任之宜航公司，我個人投資有兩股，其他股東我知道有乙○\n    ○‧‧‧庚○○，‧‧‧當時一股是十萬元或是十萬餘元等語。同日偵訊時證稱\n    ：宜航公司有兩股，每一股印象中是十萬元左右，他（庚○○）確實有插一股在\n    宜航，庚○○之股份我不知道交給何人‧‧‧在入股前要先繳股金，才有股分。\nⅣ、同案被告庚○○於九十年六月二十九日在調查局南機組詢問中亦供稱：乙○○‧\n    ‧‧為拓展其消防馬達及幫浦業務，遂找甲○○入股宜航公司協助開展業務，甲\n    ○○向他表示必須再找消防業者王銘烔及良美建設王建宗一起入股經營以方便擴\n    展業務，某日甲○○約我及王銘烔、王建宗前往位於台南市○○路○段的宜航公\n    司內談論股份，由甲○○及乙○○主導股份分配，當時也說我有一份等語。於九\n    十年七月十一日調查局南機組詢問時供稱：乙○○當時開設宜航公司時，他有邀\n    甲○○入股‧‧‧位於台南市○○路○段之營業所談論入股宜航公司事宜，當時\n    由甲○○、乙○○主導股份之分配，甲○○當場並表示我本人也算一份等語。於\n    同日偵訊時供稱：我在現場聽到甲○○、乙○○二人在分配何人幾股，也把我算\n    入一股等語。於本院九十年十月九日訊問時供稱：甲○○介紹乙○○給我認識，\n    有一次出勤，王說要到乙○○那裡坐，他們在談分股的事，我想甲○○和乙○○\n    他們已談好認股的事等語。\n證人乙○○、壬○○、王銘烔、及同案被告庚○○就宜航公司股東大致包括王銘烔、\n庚○○、甲○○、王建宗等人，股金每股十萬元，股東需繳納股金後，方得入股等公\n司成立之基本要件供述前後一致，應可採信。足證被告甲○○、庚○○確有繳納十萬\n元股金，入股宜航公司（至於需透過王建宗、王銘烔繳納之原因，容後述）。\n（二）被告甲○○、庚○○二人確於八十二下半年、及八十三年四月三十日上半年分\n      別收受股利：\nI、證人乙○○於九十年六月十八日調查局南機組詢問時證稱：‧‧‧大家言明一年\n    分二次，上半年、下半年各乙次，股利分配金額係我太太壬○○在公司內依公司\n    盈餘扣除公司週轉金額後計算，每次計算股利時甲○○、庚○○、王建宗、王銘\n    烔等人及我都會在公司台南市○○路○段二七一號）等語。於九十年七月十一日\n    調查局南機組詢問時證稱：自八十二年至八十四年間以宜航或營裕公司名義開立\n    支票，‧‧‧第一次分紅，‧‧‧王銘烔所兌領之三張支票中其中有一張是代庚\n    ○○領現後轉交，第二次分紅，我將支票兌領後給甲○○現金十五萬‧‧‧王銘\n    烔收取之三張支票中有一張屬於庚○○‧‧‧等語。於本院九十一年九月十六日\n    訊問時證稱：附表中有給王銘烔三張票，金額均是七八八三三元，是紅利。王銘\n    烔只有二股，開三張票是因為當時王銘烔幫庚○○領一股之紅利、ＡＫ0000000\n    支票上記載「王朝」背面有乙○○背書，這張票是要給甲○○，之所以會交給我\n    ，是希望領現金之後再交給他等語。\nII、證人壬○○於九十年六月二十六日調查局南機組詢問時證稱：營裕公司係以現金\n    或支票方式支付甲○○、庚○○股利。該支票簿存根內容係由我本人記載，支票\n    號碼ＡＫ0000000係本公司八十三年四月三十日支付庚○○入股本公司八十二年\n    七月一日至十二月三十一日下半年所應得之股利，金額為十五萬元，支票號碼Ａ\n    Ｋ0000000係本公司八十三年四月三十日支付甲○○入股本公司八十二年七月一\n    日至十二月三十日下半年所應得之股利，金額為十五萬元。‧‧‧大家言明一年\n    分二次分配股利，上半年及下半年各一次，每次股利每人約拿到十幾萬至二十幾\n    萬元不等等語。\n證人乙○○、壬○○就宜航公司半年分紅一次，分紅之金額，交付被告甲○○、庚○\n○之方式供述前後一致，應可採信。此外，並有附表一之一編號(1)至編號(4)，附表一\n之二編號(1)至編號(4)八紙支票附卷足參，足證被告甲○○、庚○○收取股利（至於需\n透過王建宗、王銘烔收取之原因，容後述）。\n（三）證人乙○○讓證人王銘烔、王建宗入股係基於被告甲○○、庚○○之請求，並\n      以該二人名義代繳股金，轉交股利：\nI、證人乙○○於九十年六月二十六日調查局南機組詢問時證稱：王建宗與王銘烔我\n    原本不認識，但因為王建宗與王銘烔都是甲○○的好朋友。‧‧‧庚○○因生性\n    多疑不願列名股東，所以要求王銘烔出具名義代其入股收取股利，我因有求於甲\n    ○○及庚○○，所以只好答應素不相識之王建宗及王銘烔入股等語。‧‧‧他們\n    均借用王建宗、王銘烔的名義開立股金支票給我等語。於九十年七月十一日調查\n    局南機組詢問時證稱：每股股金十萬元，他們均借用王建宗或王銘烔的名義開立\n    前開股金支票給我等語。於九十一年九月十六日本院審理時證稱：‧‧‧楊、王\n    均有交錢，楊濱鴻是透過王銘烔拿給我的，甲○○的部分，是叫王建宗拿給我的\n    等語。\nII、證人王銘烔於九十年七月十一日調查局南機組詢問時證稱：我與庚○○在七十七\n    年間認識，‧‧‧我們彼此之間非常熟，平時也有往來等語。\nIII、證人王建宗於九十三年七月二十六日本院審理時證稱：與乙○○是素昧平生的搭\n    訕認識，約三個月後他就找我投資宜航公司，在這個投資之前沒有與乙○○之間\n    有任何交易往來等語。\nⅣ、同案被告庚○○於九十年六月二十九日在調查局南機組詢問中亦供稱：‧‧‧甲\n    ○○向他表示必須再找消防業者王銘烔及良美建設王建宗一起入股經營以方便擴\n    展業務等語。\n從證人乙○○、王銘烔、王建宗及被告庚○○之證詞可知，證人乙○○與宜航公司之\n另外兩位股東王銘烔、王建宗並不熟識（從渠等證述之股東名冊看來，五股為證人乙\n○○之親友，另被告甲○○、庚○○各占一股，剩餘三股才分配給王銘烔、王建宗）\n，然而證人王銘烔與被告庚○○非常熟，而王建宗又是在被告甲○○之要求下，證人\n乙○○方答應其入股宜航公司，再參以公務員投資營利事業本就是違反公務員服務法\n之相關規定（並不必然違反刑事處罰），依證人乙○○之說法，二人當然不願列名股\n東，故證人乙○○於偵查及本院訊問時證稱：被告甲○○、庚○○借用王建宗、王銘\n烔的名義開立股金支票繳交，並代其收取股利等語，應非虛構，並符合情理。\n（四）辯稱：\n１、至被告甲○○之辯護人辯稱：附表一之一編號(1)支票不論金額或發票日均與證人\n    乙○○所證述發放股金七萬八千八百三十三元不同，故該紙十萬元之支票，應是\n    支付被告甲○○擔任補習班教官費之支票，與股利之發放無關云云。然被告甲○\n    ○於何時、何地擔任證人乙○○補習班教官並無提出相關證據，無法為其有利之\n    認定（況就算有此事，亦無法直接認定該紙支票是教官費）。再從證人乙○○、\n    壬○○之證詞僅可得知一年分二次分配股利，上半年及下半年各一次，每次股利\n    不等，是股金發放之時間及金額，在宜航公司並非全然不變，故被告甲○○先於\n    其他股東，領取較高之股利，亦非不可採。另佐以被告甲○○所執之票號ＳＰＫ\n    601044支票與其餘分紅支票，支票號碼從ＳＰＫ601044至ＳＰＫ601053均相連，\n    足證該紙支票是與其他分紅支票同時簽發，其支付予被告甲○○之理由，應係八\n    十二年下半年之入股分紅，而非其所辯稱之教官費。\n２、另被告甲○○辯稱：附表一之二編號(1)ＡＫ007273號支票憑票支付處書寫「王朝\n    」，依票據交換相關規定必須由憑票支付對象背書方可由第三人者兌領，而該支\n    票卻在無持票人「王朝」背書的情況下，由證人乙○○兌領，並不合理？然該張\n    支票並無禁止背書轉讓，故並不需要持票人之背書下即可兌領，況且憑票支付處\n    書所寫的是「王朝」，並非「甲○○」，此亦與證人乙○○於九十一年九月十九\n    日本院訊問時證稱：王朝二字是我太太寫的沒錯，這張支票是要給甲○○的沒錯\n    ，之所以交給我，是希望我領現金後再交給他等語相符，足證憑票支付處書寫「\n    王朝」二字，僅係宜航公司內部作帳時股金發放之憑據，換句話說，「王朝」是\n    該張支票之最終交付人，而非是要將支票交給「王朝」。（王朝僅為甲○○之綽\n    號，也不可能要王朝背書領取票款）。\n３、被告庚○○則辯稱，事後已將宜航公司之股份讓與給證人王銘烔，經查：證人王\n    銘烔於九十年七月十一日調查局詢問中雖證稱：我記得我曾把他（庚○○）原有\n    的一份股金以十萬元或是十萬餘元現金在我當時的一銘消防公司交給他（庚○○\n    ）本人，由他（庚○○）將該筆現金交給乙○○。我沒有以我的名義協助庚○○\n    以暗股方式投資宜航公司，我確實有將十萬元或是十萬餘元股金以現金方式交給\n    庚○○承受他的股份等語，另於同日偵訊時證稱：（庚○○）在籌備階段他有來\n    找我，說要我吃下他在該公司的一股，他確實有插一股在宜航，至於他的款項是\n    我先繳還是他先繳我已忘記了，有把庚○○之股份吃下，我拿現金，在我公司大\n    灣路八九一巷交給他的（當庭劃出交錢給庚○○的位置）等語。換言之，證人王\n    銘烔係供稱伊有拿出一股之股金交予被告庚○○後，再由被告庚○○轉交予乙○\n    ○。然被告庚○○於九十年七月十一日偵訊時卻供稱：我不記得我有拿錢出來過\n    、不知當時約定一股是多少錢我當時應是未拿錢出來，如有拿錢出來我就會有印\n    象、王銘烔吃下我這一股沒有另外給我股金，如他有拿錢給我，我會有印象。是\n    被告庚○○與證人王銘烔等二人就上開如何將股金交付、有無交付股金予乙○○\n    及所交付十萬元究係借款抑或股款等情供述顯不一致，則證人王銘烔上開有利於\n    被告庚○○之證述自不足採信。再者，證人王銘烔於九十年八月十七日偵訊時復\n    改稱：我是拿五十萬元支票予乙○○作為股金等語，並提出八十三年十月十四日\n    載明「受款人為至盛、支票號碼為0000000、金額為五十萬元」之帳冊一\n    本為證，然上開證稱與其先前所稱係先由伊將股金交予被告庚○○後，再由被告\n    庚○○轉交予乙○○等情有極大之出入，足徵證人王銘烔之證述無足採信。況觀\n    前開證人乙○○、壬○○，及證人王銘烔自身之證述，均稱每股之入股金為十萬\n    元，故證人丙○○不論是先前所稱之入股二股，或事後改稱入股三股，其入股金\n    均應為十萬元之二倍或三倍，均不可能為五十萬元。再者，其亦稱：庚○○將他\n    原有一份股份頂讓給我，我沒有告訴乙○○等語，既證人王銘烔未將上情告知證\n    人乙○○，則渠等交付股金之過程，更應各自為之，豈有由證人王銘烔以其名義\n    交付含被告庚○○在內之股金予證人乙○○。此應為證人王銘烔為圖維護被告庚\n    ○○之詞，並不足採，雖該紙支票經本院多次函查無獲（可由銀行函覆之資料可\n    證），然此既與本案無涉，則亦無法為被告有利之認定，併附敘明。末查，證人\n    王銘烔於九十年六月二十六日偵訊時即證稱：八十年初左右，我有參與乙○○公\n    司占了二股，．．．我是對乙○○本人等語，按證人王銘烔所參與宜航公司之股\n    份若包括被告庚○○之一股，何以未在當初檢察官偵訊時陳述明確，事後始改口\n    證述吃下被告庚○○所占之股份？綜上所述，被告庚○○亦確為宜航公司之股東\n    ，且受有該公司之紅利等情應堪予認定，其辯稱，事後已將宜航公司之股份讓與\n    給證人王銘烔，亦不足採。\n４、又被告庚○○雖稱：其中【第一次分紅】（七八八三三元）所列票號ＳＰＫ\n    601049號及601053號支票二紙，背面均蓋有「一銘消防器材行王銘烔」大、小印\n    章，足證該二紙分紅支票均係王銘烔提示兌領，另紙票號ＳＰＫ601050號支票背\n    面則載有王銘烔、林明琴之署押，並與證人林明琴於調查局南機組約談時證稱：\n    「八十二年九、十月間，王銘烔透過我朋友陳文昌開口向我借錢‧‧‧故允諾借\n    錢給他，王銘烔隨即叫他太太拿前開支票前來本公司向我調借現金，嗣後我就將\n    前開支票軋入我在台灣中小企業銀行仁德分行活儲帳號87619號帳戶內並兌現」\n    等語相符，足徵該紙ＳＰＫ601050號分紅支票係王銘烔為向林明琴調借現金，而\n    背書交付林明琴後，由林明琴提示兌領，另【第二次分紅】（一五○○○○元）\n    支票，其中票號ＡＫ0000000、ＡＫ0000000號支票二紙，背面均蓋有「一銘消防\n    器材行王銘烔」大、小印章，及票號ＡＫ0000000號支票背面載有「Ｂ-6727」兌\n    領帳號，經本院向台南區中小企業銀行大同分行函查結果，上開Ｂ-6727為一銘\n    消防器材行王銘烔之帳戶，足徵上述第二次分紅之ＡＫ0000000、ＡＫ0000000、\n    ＡＫ0000000面額均為十五萬元支票三紙，均係由證人王銘烔提示兌領。然被告\n    庚○○以插暗股方式加入宜航公司，並因其個性，要求證人王銘烔出具名義代其\n    入股收取股利，已如前述，故當然第一次、第二次之股利均由其代領，此為必然\n    之結果，豈有再倒果為因，依此認為被告庚○○沒有領取第一次、第二次之分紅\n    股利，其辯解顯不足採。\n（五）並無第三次分紅及領取退股金乙事：\n１、公訴人所指「第三次分紅」其中附表一之三編號(1)  ＡＢ00000000、編號(2)ＡＢ\n    00000000號之支票，提示者因距時久遠，無從考究，另編號(3)ＡＢ00000000支票\n    因繳回銀行作廢，此有臺南區中小企業銀行安和分行九十二年七月二十五日（九\n    二）南銀和分字第二二三號函文附卷足參，另編號(4)ＡＭ0000000號面額二十四\n    萬元，編號(5)ＡＭ0000000號面額三十六萬、編號(6)ＡＭ00000000號面額三十萬\n    元支票三紙，均未見於偵查卷內及公訴人所舉之證物中，復經本院向台南區中小\n    企業銀行安和分行函查，該行亦函覆稱「本分行無此ＡＭ字軌之支票」，此有該\n    分行九十一年三月十五日（九一）南銀和分字第二二七號函文附卷足參。另參以\n    台南區中小企業銀行安和分行九十年十月三十一日（九十）南銀和分字第二二七\n    號函文內所附之營裕消防公司支票存款帳號608—2記帳日於八十四年四月十二日\n    起之支票交易明細報表，亦遍尋不著發票日為八十四年五月三十日之編號(2)ＡＢ\n    00000000號之支票。換言之公訴人所稱第三次分紅及領取退股金之支票無一經持\n    票人向銀行提示。\n２、另佐以證人王銘烔於九十年七月十一日偵查中證稱：「（宜航公司總共分紅己幾\n    次？）我只拿過一、二次，後來我退股，有退我錢，是十五萬元，退股總金額為\n    十五萬，他開一張支票給我。」，及本院九十一年十月八日院調查時稱：（是否\n    一共分紅三次？）第一次七萬多元的票，我有收到三張，第二次之十五萬元的票\n    ，我也有收到，第三次我從未收到，如果有分的話，應該是乙○○吃掉了」等語\n    、證人王建宗於九十三年七月二十六日本院審理時亦證稱：分紅二次，後來有拆\n    夥退股金十五萬元以內等語，足見公訴人所述第三次分紅交予被告甲○○或被告\n    庚○○之支票均無確切之證明，並無積極之證據足以證明被告甲○○、庚○○曾\n    受領第三次分紅之款項，此部分應是受證人乙○○、壬○○不實指述之影響，並\n    非實情。\n（六）被告甲○○、庚○○是否於入股之際或入股後，利用權力而為圖利者：\n１、被告甲○○、庚○○與證人乙○○所經營之宜航公司其營業項目間，顯有職務上\n    之利害關係：\n    被告甲○○於八十一年十二月二十一日起至八十三年九月四日止，擔任台南市警\n    察局消防隊第一組（即災害預防、會審、會勘等業務）組長職務，負責台南市政\n    府轄區之公共安全檢查（包括公共建築物消防設備檢查）、新蓋建築物申請建築\n    、使用執照之會審、會勘等業務，於八十三年九月五日調任該隊第三組（負責火\n    災調查鑑識等業務）組長職務，並於八十五年五月八日，因涉嫌違反貪污治罪條\n    例遭停職處分。被告庚○○則自七十九年三月一日起至八十二年六月三十日止，\n    先後擔任台南市警察局消防隊第一組分隊長及組員之職務，八十三年七月一日起\n    調任該隊二組（二組之業務為災害搶救、水源管理、督察、保防及危險物品管理\n    等業務）組員後，復於同年十二月三十日再度調任一組組員職務，負責上開公共\n    安全檢查等業務。八十五年五月八日，與被告甲○○同因涉嫌違反貪污治罪條例\n    遭停職處分，至八十七年七月十四日間經法院為無罪判決確定後復職，擔任改制\n    後之台南市消防局災害預防課課員，並於八十八年初調升為該課之課長至今，此\n    有公訴人向臺南市消防局調取被告庚○○公務人員動態紀錄卡及職務動態簡介（\n    詳見九十年偵字第七一三七號第二卷第九三頁）附卷足參。又宜航公司係從事消\n    防馬達及發電機買賣，此經證人乙○○、壬○○等證述在卷，而被告甲○○、庚\n    ○○則係負責掌管公共安全檢查、新蓋建築物申請建築、使用執照之會審、會勘\n    等業務，再佐之公訴人問被告庚○○（為何不敢入股宜航公司）？其稱：第一點\n    是道德法律上之問題，我知道涉及利害關係應自行迴避，第二點我與其他幫浦廠\n    商亦有交情，．．．、（是否知宜航公司與你們業務有利害關係？有），有間接\n    利害關係，因他們賣給器材商，我們是檢查器材商。則被告甲○○、庚○○與業\n    者乙○○所經營之宜航公司其營業項目間，顯有職務上之利害關係。\n２、公務員服務法第十三條第三項公務員利用權力、公款或公務上之秘密而圖利者，\n    依刑法第一百三十一條處段。在解釋上，應認公務員須有利用其權力之行為，而\n    圖利，始足該當，倘僅單純入股為股東，而沒有利用權力，尚與上開構成要件有\n    間。（行為後法律有變更者，適用裁判時之法律，刑法第二條第一項前段定有明\n    文。公務員服務法第十三條第三款業於八十九年七月十九日修正公布，同年月二\n    十一日生效，修正後，其犯罪構成要件與修正前者不同，修正後較為嚴苛，將構\n    成要件【而為營利事業者，改為，而圖利者】，自應適用修正後之規定）。被告\n    二人雖有加入宜航公司並且分紅，但其加入緣由，經證人乙○○於檢、調訊問時\n    ，即多次證稱「為拓展本公司在台南地區之業務」、「渠等二人對我業務拓展有\n    影響力」、「所以即以宜航公司之股份攏絡甲○○、庚○○二人」等語，另於本\n    院九十一年九月十九日訊問時更明確證述：「（要求參加宜航公司股東是他們自\n    己參加的，還是你們邀請？）宜航當時在台南開始，我有邀請他們，時間約為八\n    十一、二年間」等語，據此可知，被告二人當初會入股宜航公司係證人乙○○為\n    拓展宜航公司之業務，主觀上認為被告之身份對其業務有所助益，故為攏絡而主\n    動邀請被告二人入股，應甚明確。是被告入股之行為本身與前揭公務員服務法所\n    規定「利用權力」之構成要件有間。\n３、被告甲○○、庚○○於入股之後，並無利用權力而圖利之積極證據：\nI、按我國刑事審判，採直接審理原則及言詞審理原則，使法官從直接審理及言詞審\n    理中有關人員之陳述，獲致態度證據，以形成正確之心證。偵查機關訊問證人後\n    制作之筆錄，乃該證人轉述傳聞自他人之陳述，法院就該「傳聞陳述」無從依傳\n    喚該證人採直接及言詞審理之方式，予以調查以形成正確之心證，復不能使被告\n    行使正當法律程序所保障之反對詰問權，該「傳聞陳述」原則上應無證據能力，\n    最高法院九十三年度台上字第六六七號判決參照。\nII、公訴人僅就被告庚○○供稱：我在擔任台南市警察局消防隊一組組員時，對當時\n    一組組長甲○○部分選擇性的安檢業務行徑認為早晚會出事，因當時一組業務係\n    負責新大樓安檢，有些案子我認為安檢有問題，但他仍執意要通過，所以我才會\n    向當時消防隊隊長吳明芳申請調動，甲○○有他的人馬（業務），如建物安裝與\n    甲○○較熟業者的消防設備，就較易通過安檢，如未採用他較熟業者的消防設備\n    ，他就會刁難等語；另佐以證人乙○○證稱：因消防界都知甲○○與我共同投資\n    宜航公司，所以消防馬達部分銷售比較好、「外面傳」台南市消防業界送審消防\n    工程若採我們公司的消防馬達較易過關、證人王銘烔於調查局詢問中證稱：大約\n    是八十三年左右，有一次同業聚會，現場大家閒聊，有聽到同業向乙○○談到「\n    其整套式的幫浦，台南市的業界沒有乙○○經手的幫浦好像就過不了，我確實有\n    聽說過，使用宜航公司的幫浦，消防檢查會較易過請檢察官再訊問其他業者。」\n    等語，而認定被告二人有利用權力之行為。然前不論被告庚○○、亦或證人乙○\n    ○、王銘烔所為之上開證詞，或為傳聞證據，或為證人主觀上之猜測，本院無從\n    依傳喚該證人採直接及言詞審理之方式，予以調查以形成正確之心證，復不能使\n    被告行使正當法律程序所保障之反對詰問權，該「傳聞陳述」原則上應無證據能\n    力，不足採為對被告不利之證據。\n（七）綜上所述，依前開證據僅足以認定被告甲○○、庚○○有以插暗股方式入股宜\n      航公司，並領取兩次股利，但依現存之證據並不足以使本院形成被告等有利用\n      權力而圖利之確信，被告甲○○、庚○○此部分犯罪尚屬不能證明，揆諸首開\n      說明，自應為無罪之諭知。\n肆、犯罪事實二：\n一、公訴人認被告二人共同涉犯前開罪嫌，無非以左列事由為其主要論據：\n（一）證人壬○○於調查局詢問中證稱：「甲○○從八十一年間至八十七年五、六月\n      間，均有按月向營裕公司收取三萬元顧問費（八十六年初改為兩萬元），公司\n      每月係以現金方式支付，偶有開立當月月初支票支付前開顧問費，．．．」等\n      語，並於同日偵訊時證稱：「甲○○收顧問費從八十一年開始到八十七年間。\n      」等語；\n（二）證人乙○○亦於九十年六月二十六日調查筆錄中證稱：「因甲○○於八十一年\n      間要求我每月必須支付渠一筆費用作為協助本公司取得台南市消防工程之報酬\n      ，我為維持彼此間關係及業務之拓展，遂答應其以顧問費之名義每月支付款項\n      ，從八十一年開始每月之費用為三萬元，至八十六年我太太壬○○反應負擔過\n  重．．．，總計自八十一年至八十七年間我支付予甲○○之顧問費約二百餘萬\n      元。」並於同日偵訊時證稱：「當時他主動跟我暗示，要我每月給他一筆費用\n      ，他說他開銷龐大，每個月賺得錢不夠用，．．．最初是給三萬元，後因負擔\n      不了故減為一萬元後，後他因案停職故我又增加為二萬元，總共給了他約二百\n      萬元，他都有按月向我拿。」等語綦詳，且有如起訴書附表二所示之支票票根\n      及支票影本數紙在卷足按。\n（三）從被告子○○偵訊時、法院審理羈押時供述前後不一，與被告甲○○供述亦顯\n      矛盾。且證人乙○○於九十年八月十五日偵訊時證稱：我們有跟劉玉玲說這是\n      當月的顧問費等語，則被告子○○到證人乙○○住處所拿取之金錢，即非被告\n      子○○所稱之賭債甚明。\n（四）按被告甲○○係一現職之消防官員，與業者乙○○所經營之消防器材業間，本\n      存有極大之利害關係，彼此間對於金錢之往來，更應特別謹慎，以免遭人非議\n      ，此乃一般人所應有之認知；則身為消防官員之妻之被告子○○，前往業者乙\n      ○○處所拿取之金錢並非賭債，已如前述，則若非其知悉前往業者處所拿取之\n      金錢，係先前早與業者相互約定好，須由業者每月按期支付之顧問費，否則豈\n      敢隨意向業者收取金錢，而不擔心業者檢舉之理？再者，豈有向他人拿錢，從\n      不問明所拿取之該筆金錢係作何用之理？惟被告子○○竟供稱不知道那些是什\n      麼錢，其上開辯稱顯係避重就輕之詞，而與經驗法則相違。\n（五）被告甲○○、子○○二人係夫妻，對於彼此間相關金錢之出入本知之甚詳，而\n      被告甲○○既會叫被告子○○前往業者處收取金錢，更足以認定被告子○○於\n      向業者收取金錢之際，顯係知悉該筆費用為當月之顧問費無疑；況證人乙○○\n      亦證稱於被告子○○前來拿取顧問費時，均有當面告知是當月之顧問費，已如\n      前述，則被告子○○與被告甲○○間，就上開按月收取顧問費之犯行，確有犯\n      意聯絡及行為分擔自堪予認定。\n二、訊據被告二人否認上情，被告甲○○辯稱：並未向乙○○收取顧問費，且八十五\n    年五月間當時已停職沒有什麼勢力，乙○○常假借我的名義向他太太騙錢，我是\n    曾向乙○○借錢，因為我們以前是好朋友等語。被告劉玉玲則辯稱：我從沒有幫\n    我先生拿過錢。在羈押時曾說「賭債」是因為印象中他們有打麻將，所以才這樣\n    樣說等語。\n三、按貪污治罪條例第四條第一項第二款之藉勢勒索財物罪，以公務員藉勢、藉端勒\n    索財物，為該罪之犯罪構成要件。該條款所謂「藉勢勒索」，從文義上來說，係\n    指假藉權勢，恐嚇勒索之意。亦即公務員假藉職務上之權力，對他人施加恐嚇勒\n    索（無論是言語暴力或行為暴力），使人心生畏怖而交付財物者始克相當。若公\n    務員未假藉職務上之權力，或雖假藉職務上之權力，但並未實施恐嚇勒索之行為\n    ，或該他人非因公務員之恐嚇勒索行為產生畏怖心而交付財物者，均不該當於該\n    罪之犯罪構成要件。此有最高法院判例、判決可資參照（最高法院二十二年上字\n    第三九八一號、三六一０號判例，及同院四十九年度台上字第一八三０號、八十\n    六年度台上字第五二一四號判決）。\n四、經查：\n（一）從公訴人起訴書所載關於被告甲○○向證人乙○○藉勢勒索之犯罪事實，其理\n      由無非以證人乙○○、壬○○之證詞，及起訴書附表二之支票，就此分述如下\n      ：\n（二）就公訴人起訴書所載關於被告甲○○向被害人乙○○藉勢勒索之犯罪事實觀之\n      ，公訴人並未具體指出被告如何藉勢勒索被害人乙○○，僅謂「藉其個人擔任\n      台南市警察局消防隊第一組組長之職務對台南市轄區內各相關消防業者所出售\n      裝置在各公共建築物之消防設備有檢查之權勢，並以協助營裕、宜航二公司取\n      得消防工程之報酬為由，向業者乙○○要求按月支付顧問費，乙○○因畏懼甲\n      ○○之權勢及為維持彼此間關係與業務之拓展」，從起訴書所呈現對於上述犯\n      罪事實之描述，依社會一般人之觀念，均不會使人產生畏懼，自難認為是一個\n      恐嚇勒索之行為。況且所載「協助營裕、宜航二公司取得消防工程之報酬為由\n      ‧‧‧」，此應僅指被告甲○○居間提供工程機會，反向而言，縱被告甲○○\n      不提供機會，證人所經營之營裕、宜航二公司仍可以自行開發客戶，如何因此\n      為造成證人害怕之結果。再者，雖然證人乙○○稱被告甲○○以擔任台南市警\n      察局消防隊第一組組長之職要求伊給付顧問費，但乙○○並未提出八十一年至\n      八十七年間帳簿，而依壬○○提出之支票日曆簿，並無年度，更無每月支出顧\n      問費之記載，公訴人認定該段期間被告收受顧問費高達二百一十八萬元，自嫌\n      速斷。\n（三）附表二之一，編號(1)ＡＰ0000000、編號(2)ＡＱ0000000、編號(3)ＢＭ0000000\n      、編號(4)ＡＵ0000000、編號(5)ＡＳ00000000紙（發票日、發票銀行、領取人\n      及於本院卷何處，詳見附表二之一），確實進入被告甲○○或被告劉玉玲之帳\n      戶，另編號(6)ＡＭ0000000係由被告劉玉玲轉交案外人黃秀蘭兌現，此為被告\n      甲○○、劉玉玲所不否認，並有附表二之一編號(1)至編號(6)ＡＰ0000000、Ａ\n      Ｑ0000000、ＢＭ0000000、ＡＵ0000000、ＡＳ0000000、ＡＭ0000000六紙附\n      卷足參，此部分之事實應堪信為真實。則首應調查者，即證人乙○○、壬○○\n      給付被告前述六紙支票（總金額為十一萬元）之目的為何？\n１、依附表二之一編號(1)至編號(5)ＡＰ0000000、ＡＱ0000000、ＢＭ0000000、ＡＵ\n    0000000、ＡＳ0000000，五紙支票所載之時間起於八十六年一月八日止於八十七\n    年二月十日，而被告甲○○因涉貪污治罪條例案件，遭停職處分，期間恰自八十\n    五年五月八日至八十七年七月十五日，此有臺南市消防局被告甲○○公務人員動\n    態紀錄卡及職務動態簡介附卷足參（詳見九十年偵字第七一三七號第二卷第九三\n    頁），然按貪污治罪條例第四條第一項第二款之藉勢勒索財物罪應指公務員假藉\n    職務上之權力，對他人施加恐嚇勒索而言，被告甲○○於該段停職期間並無職務\n    上之權力，可資藉以恐嚇他人，渠既已無權勢可言，則該段期間縱證人乙○○有\n    交付支票，抑或現金給被告等二人（其給付之原因後述），亦不應該當於該罪之\n    犯罪構成要件。公訴人單憑證人之指述，即稱：乙○○「依舊畏懼」甲○○在消\n    防業界之勢力，並無證據得以支持，亦與前開犯罪之構成要件不合。\n２、又編號(6)ＡＭ0000000，金額一萬元，發票日期為八十四年四月五日之支票，係\n    由被告劉玉玲轉交被告甲○○積欠之賭債，而交付案外人黃秀蘭，此為被告甲○\n    ○、劉玉玲所不否認，核與案外人黃秀蘭證述之情節相符，然而證人乙○○自稱\n    與被告甲○○間錢財很混亂，雙方有在打麻將，這個部分的錢很混亂，其中還包\n    括神明的衣服錢，賭債，以及也有一些個人之債務問題等語（九十一年九月十六\n    訊問筆錄），故是否得單以該紙一萬元之支票，遽為被告甲○○「藉勢勒索」高\n    達二百十八萬元之認定，尚有疑問。\n３、再審酌被害人乙○○、壬○○前後之證詞：\nI、證人乙○○與被告之間的金錢關係：\n    依證人乙○○於九十年六月二十六日調查局南機組詢問時證稱：‧‧‧我為維持\n    彼此間關係及業務之拓展，遂答應其以顧問費之名義每月支付款項等語、同日於\n    台南地檢署偵訊時證稱：因聽說甲○○當時生活比較不好，當時他主動跟我暗示\n    要我每月給他一筆費用。他說他費用龐大，每個月賺的錢不夠用，且我知他也很\n    孝順，所以我給他，他就拿等語。觀其前開證詞，證人乙○○與被告之間的金錢\n    關係，並非如公訴人所謂顧問費的關係，而似乎是建立在同情或維持友誼之基礎\n    上，而非因懼於被告甲○○之權勢，而給付顧問費。況且被告甲○○並未對證人\n    乙○○言及如果不為顧問費之給付，要對渠有何不利，或加以刁難之語言或行動\n    ，此為證人多次供述在卷（見九十年六月二十六日、九十年六月二十八日偵訊筆\n    錄），足證被告甲○○並未對證人乙○○施加恐嚇勒索。\nII、證人乙○○、壬○○就給付顧問費之金額證述不一：\n    證人乙○○於九十年六月二十六日調查站南機組筆錄：從八十一年開始每月之費\n    用為三萬元，至八十六年我太太壬○○反應負擔過重，才調降為二萬元至八十七\n    年為止，總計自八十一年至八十七年間我支付予甲○○之顧問費約二百餘萬元。\n    」、於同日偵訊筆錄：最近是給三萬元，後因負擔不了，故減為一萬，後他因案\n    停職，我又增為二萬元，總共給了他約二百萬元，他都有按月向我拿等語、於九\n    十年六月二十八日偵訊筆錄：八十一、八十二年間，因一開始在停職前我每個月\n    給三萬元，後因吃不消改給他一萬元，給他三萬期間應超過二年，在他停職後，\n    我又加一萬元給他，即給他二萬元，到他復職前一個月就未給他，約是八十七年\n    六、七月間等語。證人壬○○於九十年六月二十六日調查中筆錄：甲○○從八十\n    一年間至八十七年五、六月間均有按月向營裕公司收取三萬元顧問費（八十六年\n    初改為二萬元），公司每月係以現金方式支付，偶有開立當月月初支票支付前開\n    顧問費等語，‧‧‧，則依二人證述，究竟是八十五年八月五日停職後即給被告\n    甲○○二萬元，或是在八十六初開始給付被告甲○○顧問費兩萬元，雙方證述並\n    不一致。\nIII、證人乙○○前後就顧問費之領取方式證述不一：\n    依證人乙○○九十年六月二十六日調查局南機組詢問時證稱：不論現金或支票，\n    有時甲○○會親自至本公司（台南市○○○街四十一巷十六號）向我本人領取，\n    有時係由我親自交予甲○○，但交付之地點有時在台南市消防局甲○○辦公室，\n    有時雙方約在戶外並無特定地點等語（被告甲○○親自領取）。然此即與於九十\n    年八月十五日於地檢署偵訊時證稱：子○○去拿顧問費時，我們有跟她說這是當\n    月之顧問費等語（被告劉玉玲代領），前後矛盾。\nⅣ、與經驗法則矛盾之處：\n    證人乙○○於九十年六月二十六日調查站南機組詢問時先稱：‧‧‧後他因案停\n    職故我又增加為二萬元‧‧‧等語，復於九十年六月二十八日偵訊筆錄更證稱：\n    在他停職後，我又加一萬元給他，即給他二萬元，到他復職前一個月就未給他，\n    約是八十七年六、七月間等語。果證人乙○○是如公訴人所言係懼於被告甲○○\n    之權勢而為顧問費之給付，豈會於被告甲○○停職期間為了依舊怕被告之權勢增\n    加顧問費。而於被告甲○○八十七年七月復職，擁有職務上之權勢後，證人乙○\n    ○反而不再支付顧問費之理。\n證人乙○○、壬○○之證詞既有其前述矛盾及不合理處，是不得遽採為對被告不利之\n證據。況從證人乙○○、壬○○歷次之證述均未發現被告甲○○曾經以言詞、暴力或\n行為暴力相向，因而使被害人乙○○、壬○○心生畏怖按月交付顧問費，且乙○○於\n本院審理時改稱：給甲○○顧問費乃因他對我幫助很大，錢從八十一年左右開始給，\n剛開始給多少，純粹是基於朋友關係，與生意沒有關連。（見九十一年九月十六日審\n理筆錄），益證證人乙○○等二人所交付之被告甲○○、乙○○之支票，純粹是基於\n朋友關係，與公訴人所言懼於權勢之基礎不同。\n（四）其餘公訴人認定證人乙○○給付被告顧問費支票，編號(1)ＡＫ0000000、編號\n      ＡＭ0000000、編號(3)ＡＭ0000000、編號(4)ＡＭ0000000、編號(5)ＡＰ0000000\n      、編號(6)ＡＱ0000000、編號(7)ＡＴ0000000、編號(8)ＡＳ00000000紙，（發\n      票日、發票銀行、領取人及於本院卷何處詳見附表二之二），此經被告二人否\n      認渠等有收受前述支票，且此除證人乙○○、子○○之證述外，僅有證人壬○\n      ○在宜航公司支票日曆簿，受款人名稱上或載「王朝顧問費」、或載「顧問費\n      」等證據相佐，唯壬○○係稱開月初支票（見九十年六月二十六日調查站南機\n      組詢問筆錄），但依日曆簿所載並非月初、更非每月給付，金額亦不一，故無\n      法僅以前開宜航公司支票日曆簿認定為被告甲○○按月領取顧問費。\n（五）從而，此部分並無證據足以證明被告甲○○有假藉職務上之權力，向被害人乙\n      ○○等恐嚇勒索，自不能課予被告貪污治罪條例第四條第一項第二款之罪責。\n伍、犯罪事實三：\n一、公訴人認被告二人共同涉犯前開罪嫌，無非以左列事由為其主要論據：\n（一）證人壬○○於九十年六月二十六日調查局詢問中證稱：「．．．．但癸○○替\n      甲○○打電話來催討該三十萬元，並向乙○○表示若無金錢交付，則要他一隻\n      手，我一聽聞後即四處借貸，後我姊姊辛○○介紹我用公司賓士車向憶發當舖\n      質借三十萬元，我拿到該三十萬元後，即於當日（八十七年十一月十一日）下\n      午三、四時將該三十萬元現金拿至台南市政府消防局四分隊二樓交給『王朝』\n      本人，當時癸○○亦在現場並點算該金額，點交無誤後我即取回前開本公司未\n      兌現之支票。」等語，於同日檢察官偵訊時亦證稱：「．．．最後一筆開了三\n      十萬元支票，延了幾次，我付不出來，後來癸○○和我先生鬧得不愉快，揚言\n      要我先生一隻手，我們只好去把汽車典當，借三十萬元給他，由我親自拿三十\n      萬元現金，在永華路的消防隊二樓交給甲○○，當時甲○○和癸○○都在場。\n      」等語。證人乙○○亦於九十年八月十五日偵訊時證稱：「．．．我以總價的\n      百分之五為酬謝他們的佣金，這部分是我心甘情願給的，但事後三十萬不是我\n      心甘情願給，是癸○○跟我說是『王朝』要的，到後面我錢付不出來要向他換\n      票時，他才恐嚇我。」等語，是證人壬○○與乙○○既先後於調查局及偵訊時\n      ，均一致證稱是被告癸○○恐嚇他們後，才將車輛典當借款三十萬元後，由證\n      人壬○○親自將該筆款項送至被告甲○○手中，且其二人於分別訊問時，就當\n      初如何被恐嚇、如何籌款及如何交付款項之情節，前後所為之證述核互相符，\n      顯見其二人之上開證述應非無據。\n（二）被告甲○○於九十年六月二十六日偵訊時係供稱：「那時癸○○有拿十萬元給\n      我吃紅。」等語，然被告癸○○於九十年八月十五日偵訊時卻供稱：「三十萬\n      元的票是透過甲○○拿給我，但跳票，跳票後我到乙○○公司找他，但未見他\n      本人，後來我到甲○○那邊再打電話給乙○○，乙○○要我在甲○○那邊等，\n      等了很久，所以口氣不好。」、「我只還甲○○十萬元，其餘沒有。」、「是\n      借款」、「我確定是還他錢。」等語。查被告甲○○就其所拿取之十萬元，究\n      係借款抑或分紅，與被告癸○○所為之供述已有極大之出入；再者，被告甲○\n      ○於九十年六月二十六日調查局詢問時供稱：當時癸○○透過立委施台生認識\n      台南市○○路○○道國宅』之機電承包商，由於該承包商想要在台南市找尋一\n      個消防工程下包，由於癸○○本即與乙○○熟識，所以將前開消防工程仲介給\n      乙○○承作，我僅有一次陪同癸○○至高雄找前開機電承包商洽談，後來並曾\n      與癸○○及乙○○討論消防設計圖相關細節，我有提供若干意見，此外其餘協\n      商及仲裁我均未參與。」等語，然被告癸○○於偵訊時卻供稱：「我是單純引\n      見乙○○去見那個朋友而已，至於專業部分乙○○本身已具備。」、「只有我\n      自己開店時，有請教過甲○○。」等語，換言之，被告癸○○仲介乙○○取得\n      大道國宅消防工程時，被告甲○○並未參與，所以伊供稱給被告甲○○之十萬\n      元是返還借款之用。惟以被告癸○○對消防工程完全外行，此業據被告癸○○\n      供稱在卷，若無被告甲○○專業上之協助，其豈有此能耐仲介該消防工程而輕\n      易獲得將近兩百萬元之佣金暴利？是上開十萬元應確係被告癸○○交予被告甲\n      ○○吃紅之用，而被告癸○○所稱給予被告甲○○十萬元係借款之詞，亦係其\n      欲為被告甲○○脫罪，所為杜撰之詞。\n（三）證人乙○○在「大道國宅」消防設備之工程，因其提供之消防設備器材，經送\n      工程監造單位塗能誼建築師審查後，認為該等器材設備與合約規格不符，因此\n      在乙○○取得約五十萬元之工程款後，即為證人己○解約，此業據證人己○於\n      九十年八月十七日調查局詢問時證述綦詳。換言之，證人乙○○因未完工，並\n      未獲得上開三千多萬元之工程款，僅取得約五十萬元之款項後，即遭「大道國\n      宅」施工單位解約，則證人乙○○既未自該工程獲得利益，卻仍需支付遠超過\n      自原施工單位所取得之幾近四倍之佣金，任何經營生意之人，若非因對方之逼\n      迫，當無愚昧至已達虧損之地步，而仍心甘情願支出佣金之理。本件被告癸○\n      ○雖辯稱伊只是口氣比較不好，然若只是口氣不好，證人乙○○夫妻何需於接\n      到電話通知後，急忙找當鋪將其所有之賓士車典當，再將款項親手送至消防局\n      第四分隊二樓予被告甲○○與被告癸○○？又果如被告甲○○所稱伊對此事均\n      不知情，何以被告癸○○以電話向證人乙○○索取三十萬元後，證人壬○○將\n      現金送至消防分隊時，係由被告甲○○點收，而非由被告癸○○點收？被告甲\n      ○○又如何能輕易從中獲利十萬元？綜上所述，被告甲○○與被告癸○○等二\n      人就上開恐嚇取財之犯行，確有犯意聯絡及行為分擔無疑。\n二、訊據被告癸○○坦承前曾向乙○○拿一百六十萬元，並於事後再向證人乙○○拿\n    取三十萬元，惟堅決否認有恐嚇取財之犯行；訊據被告甲○○則堅決否認向業者\n    乙○○恐嚇取財。被告癸○○辯稱：後來的三十萬元是乙○○自願給伊要酬謝用\n    的，伊未曾恐嚇過乙○○，當時因為等了很久，所以口氣比較不好云云；被告甲\n    ○○則辯稱：當時癸○○有拿十萬元給伊清償前債，其餘的事伊不知道等語。\n三、按刑法第三百四十六條之恐嚇，係指以將來之害惡通知被害人，使其生畏怖心之\n    謂，若僅以債務關係，謂如不履行債務，行將以訴求之，則與恐嚇之意義不符，\n    不能律以該條之罪（最高法院二十九年度上字第二一四二號判列參照）、又刑法\n    第三百四十六條第一項之恐嚇取財罪，係以意圖為自己或第三人不法所有為構成\n    要件之一，若僅以恐嚇方法使人交付財物，而並無不法所有之意圖者，縱令其行\n    為或可觸犯他項罪名，要無由成立本條之恐嚇取財罪（最高法院八十三年度台上\n    字第二六八九號判決參照），再告訴人之告訴，係以使被告受刑事追訴為目的，\n    其指訴是否與事實相符，仍應調查其他證據，以資審認，必被害人所述被害情形\n    ，無瑕疵可擊，且就其他方面調查，又與事實相符，始足據為有罪判決之基礎。\n    （最高法院八十一年度台上字第三五三九號判決參照）。\n四、經查：\n（一）、被告癸○○確曾於八十七年間協助乙○○取得前開台南市大道國宅消防器材\n        工程，雙方並約定佣金金額為一百九十萬元，此為被告癸○○所不否認，核\n        與證人乙○○、壬○○證述相符，此部分之事實應堪採信。而乙○○取得前\n        開工程後，曾有交付現金五十萬元（於八十七年八月二十六日，在台南市○\n        ○路某咖啡館支付），並交付二張金額五十五萬元之支票，一張三十萬元之\n        支票（總計為一百九十萬元），此經被告癸○○所不否認，核與證人乙○○\n        於本院證稱：第一次我是給現金五十萬元，同時並給了三張票，其中兩張是\n        五十五萬元，一張是三十萬元，是同時拿去的‧‧‧等語（見本院九十一年\n        九月十九日訊問筆錄）及證人陳家玲於調查站之證述相符，並有臺南區中小\n        企業銀行安和分行帳號六○八—二號，編號(1)ＢＭ0000000、編號(2)ＢＭ\n        0000000號、編號(3)ＢＭ0000000號三紙支票影本附卷足證，此部分之事實應\n        堪採信。雖公訴人認三張支票之交付時間不同（如起訴書所述），然此業經\n        被害人於本院九十一年九月十六日準備程序中更正證詞（如前所述），再參\n        以卷附兩造不爭執之三張支票(1)ＢＭ0000000、編號(2)ＢＭ0000000號、編號\n(3)ＢＭ0000000號，票號相連或相近，反觀被害人乙○○先前所證述之票號\n        ＢＭ0000000號與之相隔甚遠，足證被告癸○○、被害人乙○○所言三張之\n        支票係同時交付應較趨近於真實，況本院依職權函查被害人乙○○，臺南區\n        中小企業銀行安和分行帳號六○八—二中，票號ＢＭ0000000號之支票尚未\n        提示，此有臺南區中小企業銀行安和分行九十二年六月三十日（九二）南銀\n        和分字第二○三號函文附卷足參，公訴人此部分之論述恐與事實不符，核先\n        敘明。\n（二）、刑法上關於財產上犯罪，所定意圖為自己或第三人不法之所有之意思條件，\n        即所稱之「不法所有之意圖」，乃指久缺適法權源，仍圖將財物移入自己實\n        力支配管領下，得為使用、收益或處分之情形而言。本件被告癸○○係仲介\n        大道工程，取得佣金一百九十萬元，此經證人乙○○於九十年八月十五日偵\n        訊時證稱：．．．我以總價的百分之五為酬謝他們的佣金，這部分是我心甘\n        情願給的等語，其既有合法之權源，即與公訴人所指恐嚇取財構成要件中主\n        觀犯意不符。\n（三）、再者被害人乙○○與證人己○之訂約時間，應約在八十七年六、七月間，此\n        經證人己○證述在卷（見九十年八月十七日調查站南機組筆錄），故於八十\n        七年六、七月雙方訂約後，被告癸○○因居間行為得取得居間之報酬。依此\n        ，被害人乙○○才會於八十七年八月二十六日支付現金五十萬元，並開立八\n        十七年八月二十四日五十五萬元之支票二紙，八十七年十月三十一日三十萬\n        元之支票一紙給被告癸○○充作居間報酬。雖然大道工程事後因沒有通過市\n        政府規範，導致被害人乙○○與證人己○解約，此亦無礙於前開被告癸○○\n        之居間報酬請求權，何況解約已是訂約約半年後之事，此經證人己○於本院\n        證述在卷（見本院九十三年九月二十三日審理筆錄），居間報酬給付之時間\n        既在雙方解約之前（約八十七年底或八十八年初），公訴人認為被害人乙○\n        ○既未自該工程獲得利益，卻仍需支付佣金，任何經營生意之人，若非因對\n        方之逼迫，當無愚昧至已達虧損之地步，而仍心甘情願支出佣金之理，恐是\n        有時間差上之誤認。再者，證人己○於本院審理時證稱：這件工程總價約為\n    三千多萬元，是跟乙○○與癸○○一起來採購的。訂約約半年後，因為送審\n        沒有通過市政府規範，因而解約。這件工程我都沒有付錢給乙○○等語。（\n        見本院九十三年九月二十三日審理筆錄），是依證人己○之證述可知，證人\n        己○未曾給予被害人乙○○任何工程款，此部分公訴人所指證人己○曾交付\n        五十萬元部分恐有誤，附此敘明。\n（四）、又退步而言，被告癸○○、甲○○二人是否構成刑法第三百零五條之恐嚇危\n        害安全罪亦非無疑：\nI、按「犯罪事實應憑有證據能力之證據認定之；證人以聞自原始證人在審判外之陳\n    述作為內容之陳述，純屬傳聞之詞，其既未親自聞見或經歷其所陳述之事實，法\n    院縱令於審判期日對其訊問，或由被告對其訊問，亦無從擔保其陳述內容之真實\n    性；又因原始證人非親自到庭作證，法院無從命其具結而為誠實之陳述，亦無從\n    由被告直接對之進行詰問，以確認該傳聞陳述之真偽，殊有違事實審法院之證據\n    調查應採直接主義及刑事訴訟法第一百六十六條之立法原意，尤有害於被告依憲\n    法第八條第一項正當法律程序所保障之對質及詰問權暨第十六條訴訟基本權所保\n    障之防禦權。故應認證人之傳聞證言不具證據能力，不得以之作為認定犯罪事實\n    之依據。」最高法院八十七年度台上字第三四七三號判決參照採同一見解。被害\n    人壬○○不論於調查站或偵查中均證稱：‧‧‧但癸○○替甲○○打電話來催討\n    該三十萬元，並向乙○○表示若無金錢交付，則要他一隻手‧‧‧等語（九十年\n    六月二十六日調查站筆錄）、最後一筆開了三十萬元支票，延了幾次，我付不出\n    來，後來癸○○和我先生鬧得不愉快，揚言要我先生一隻手等語（同年月偵訊筆\n    錄），均既係聽聞被害人乙○○之陳述而為供述，核屬傳聞證據，揆之前揭最高\n    法院判決意旨，自不得以之作為認定犯罪事實之證據。況被害人壬○○雖證稱：\n    伊聽聞被害人乙○○遭被告癸○○恐嚇之陳述後即四處借貸，後來經由姊姊辛○\n    ○介紹以公司賓士車向憶發當鋪借三十萬，然此亦經證人辛○○於本院審理時否\n    認上情，並證稱：壬○○是我妹妹。但是我們已經十幾年沒有聯落了。我不知道\n    「憶發當舖」，也沒有印象壬○○與乙○○有無曾經找我於八十七年十一月左右\n    幫忙將一部賓士車車典當等語。（見本院九十三年九月二十三日審理筆錄），益\n    足證被害人壬○○之證詞與事實不符，並不足採。\nII、又被告癸○○既持有被害人乙○○三十萬元之支票一紙，其債權本得透過法律程\n    序求償，衡情應不致於出言恐嚇被害人乙○○。再者，被害人乙○○於歷次偵審\n    過程均指稱癸○○確有向伊恐嚇，偵訊中：他要把我的手剁掉等語（九十年六月\n    二十六日偵訊筆錄）、調查站：若無錢交付則要我一隻手等語（九十年六月二十\n    八日調查站筆錄）、審理中：要我一隻手跟腳等語（本院九十一年九月十九日訊\n    問筆錄），然其前後證詞互有出入而不足採信，復查無其他積極證據足資證明被\n    告二人確有恐嚇犯行，自難僅憑被害人乙○○有所瑕疵之指訴，遽論被告二人以\n    恐嚇犯行。\n（五）從而，此部分並無證據足以證明被告癸○○有何恐嚇取財或恐嚇公安之行為。\n      被告癸○○事後欲將居間報酬，交付其中十萬元予被告甲○○，自本於財產權\n      之處分，非本院所得審理，附此敘明。\n陸、犯罪事實四：\n一、公訴人認被告庚○○涉犯前開罪嫌，無非以左列事由為其主要論據：\n（一）證人乙○○於九十年八月十三日調查局詢問中證稱：「庚○○強迫我購回渠靈\n      骨塔之事因時間久遠，據我詳視該張支票存根及靈骨塔所有權證明回想，我介\n      紹庚○○購買該靈骨塔應係八十二年五月間的事，在八十二年五月二十七日靈\n      骨塔過戶後，庚○○隨即於八十二年六月一日要求我購回前開渠所有之靈骨塔\n      塔位，據我太太壬○○記帳手札顯示，該靈骨塔一個單位應係十九萬五千元，\n      故庚○○強要我購回該靈骨塔之時，亦同時強迫我要支付該靈骨塔一年後可增\n      值一點五倍之價額予渠，故即要我太太壬○○當場開立一張宜航公司台灣中小\n      企銀善化分行帳號一三三０之三、票號ＳＦＫ601018金額二十九萬二千五百元\n      、八十三年五月三十一日到期、金額二十九萬二千五百元支票給庚○○，隨後\n      該張支票因故作廢改由開立宜航有限公司台灣中小企銀善化分行帳號一三三０\n      之三票號ＡＫ0000000金額二十九萬二千五百元、八十三年五月五日到期支票\n      付予庚○○，而庚○○為要我支付該筆價款，當時亦強迫我開立一張二十九萬\n      二千五百元之本票予渠作為支票兌現之保證。」等語，另於九十年六月二十六\n      日本署偵訊時證稱：「．．．，要以我太太的名字買，在兩、三天後要求我在\n      一年後會賺的金額開票給他，即二十九萬二千五百元，他另要求簽本票當擔保\n      ，心裡雖然很氣，但怕他在工作上刁難，所以不得不給他。」等語綦詳，並有\n      付款人為台灣中小企業銀行善化分行、票載發票日為八十三年五月五日、支票\n      票號為0000000號、票據金額為二十九二千五百元及發票人為宜航公司、票載\n      發票日為八十三年五月三十一日、付款人均為台灣中小企業銀行善化分行、支\n      票票號為ＳＦＫ601018號、票據金額為二十九萬二千五百元之支票票根各一紙\n      ，及證人壬○○之記帳手札影本一份在卷足按。\n（二）被告庚○○當時係任台南市警察局消防隊一組組員，負責台南市政府轄區之公\n      共安全檢查（包括公共建築物消防設備檢查）、新蓋建築物申請建築、使用執\n      照之會審、會勘等業務，對於證人乙○○所經營公司之營業項目，本有檢查之\n      權勢，已如前述。按以買賣一個靈骨塔來去之間，縱其利潤再高，行情再好，\n      當無一年淨賺二十九萬多元之理，證人乙○○何以同意支付如此高之代價予被\n      告庚○○，衡情應係畏懼於被告庚○○之職務，對其本身所經營之事業有重大\n      影響，否則至愚之人，自無可能支付如此高之代價用以購買一個靈骨塔。再者\n      ，證人乙○○於九十年八月十三日調查局詢問中證稱：「當時我因懼於庚○○\n      職務上對我公司營運影響甚大，故才會支付渠此筆極不合理之靈骨塔增值款價\n      。」等語，益徵證人確係畏懼被告庚○○之職務始答應被告庚○○上開簽發二\n      十九萬餘元支票之不合理之要求，則被告庚○○係以假借職務上對證人所經營\n      之事業有檢查之權勢而強向證人乙○○勒索上開款項之情亦堪予認定。\n二、訊據被告庚○○固坦承透過乙○○購買靈骨塔位，並向乙○○拿取二十九萬多元\n    的票，惟矢口否認有違反貪污治罪條例之犯行，辯稱：我支付購買靈骨塔款項給\n    乙○○後，將近有一年的時間，還未完成過戶手續，我是依據乙○○向我表示前\n    開靈骨塔經過一段時間就可以過戶買賣，而且可有相當的獲利，惟經過乙○○所\n    稱可過戶之時間卻無法過戶，故乙○○即主動向我提出以高於當初我購買的金額\n    購買我的靈骨塔，嗣後如果有更好的獲利我不異議，前述靈骨塔買賣完全是乙○\n    ○自願的等語。\n三、按貪污治罪條例第四條第一項第二款之藉勢勒索財物罪，以公務員藉勢、藉端勒\n    索財物，為該罪之犯罪構成要件。該條款所謂「藉勢勒索」，從文義上來說，係\n    指假藉權勢，恐嚇勒索之意。亦即公務員假藉職務上之權力，對他人施加恐嚇勒\n    索（無論是言語暴力或行為暴力），使人心生畏怖而交付財物者始克相當。若公\n    務員未假藉職務上之權力，或雖假藉職務上之權力，但並未實施恐嚇勒索之行為\n    ，或該他人非因公務員之恐嚇勒索行為產生畏怖心而交付財物者，均不該當於該\n    罪之犯罪構成要件。此有最高法院判例、判決可資參照（最高法院二十二年上字\n    第三九八一號、三六一０號判例，及同院四十九年度台上字第一八三０號、八十\n    六年度台上字第五二一四號判決）。\n四、經查：\n（一）從公訴人起訴書所載關於被告庚○○向被害人乙○○藉勢勒索之犯罪事實觀之\n      ，公訴人並未具體指出被告如何藉勢勒索被害人乙○○，僅謂「假藉其身為消\n      防隊一組組員對相關業者所承作之消防設備有檢查之權勢，向乙○○勒索，強\n      迫乙○○以之前告知該靈骨塔一年後可增值至一點五倍（約三十萬元）之價額\n      ，購回該靈骨塔，乙○○因懼於被告庚○○職務上對該公司營運之影響‧‧‧\n      」從起訴書所呈現對於上述犯罪事實之描述，依社會一般人之觀念，均不會使\n      人產生畏懼，自難認為是一個恐嚇勒索之行為。\n（二）再審酌被害人乙○○、壬○○前後之證詞：\nI、被害人乙○○九十年六月二十六日調查站證述：‧‧‧因懼於庚○○職務上對我\n    公司營運影響大，故才會支付渠等此筆不合理之靈骨塔增值價款等語、同日偵訊\n    中證述：心裡雖然很生氣，但怕他在工作上刁難，所以不得不給他等語。\nII、被害人壬○○九十年六月二十六日調查站證述：‧‧‧我先生乙○○迫於無奈遂\n    要我開立到期日八十四年五月五日支票（編號支票號碼0000000）金額二十九\n    萬二千五百元給他。\n從以上被害人乙○○、壬○○證述渠等之所謂「迫於無奈」，只是因為因懼於庚○○\n職務上對公司營運影響大，怕他在工作上刁難，故才會支付此筆不合理之靈骨塔增值\n款。但從被害人乙○○、壬○○之證詞內容觀之，並未發現被告庚○○曾經以言詞、\n暴力或行為暴力相向，因而使被害人乙○○、壬○○心生畏怖才交付編號支票支付\n予被告庚○○。\n（三）就公訴人舉出乙○○交付被告庚○○之支票：\nI、經本院向台灣中小企業銀行善化分行調取上開編號十九萬五千元之支票正、反\n    面影本，得知該紙支票係存入台北市合作金庫大同支庫活儲三八八五五九號帳戶\n    ，再經向台北市合作金庫大同支庫查詢，上述三八八五五九號活儲帳號為設籍台\n    北市○○區○○街之女子戊○○所開立，此有上開支票正、反面影本及合作金庫\n    銀行大同分行回函並附新開戶建檔登錄單在卷可考，是知編號支票應係戊○○\n    所提示兌領。然就證人戊○○收受編號支票緣由，亦經其於本院審理時證稱：\n    我與乙○○及被告庚○○並不認識，編號支票之所以會匯入前開帳戶可能是老\n    闆李振嘉在八十二至八十五年間有從事北海靈骨塔的買賣之價金，因為老闆好像\n    曾犯票據法，有支票上的問題，不能申請支票，才由我的帳戶兌領等語（見本院\n    九十三年九月二十三日審理筆錄）。公訴人徒憑乙○○之證詞及壬○○之記帳冊\n    手札，遽認該紙支票係被告庚○○收取並提示兌現云云，即有未合。\nII、編號面額二十九萬二千五百元支票，被告庚○○否認收受，且遍查全卷亦無相\n    關證物相佐，況該紙支票如起訴書所載係經作廢，任何人均無法兌領，自無所謂\n    勒索取得不法利益可言。\nIII、編號面額二十九萬二千五百元支票，固係乙○○交付被告庚○○，由被告庚○\n    ○交予其妻張嘉雯，再透過其妻同事朱耿德提示兌領無訛，此為被告庚○○所不\n    否認，並有卷附之支票影本附卷足參，堪認為真實。然該紙支票票載發票日為八\n    十三年五月五日，並無法佐證乙○○所言‧‧‧庚○○強要我購回該靈骨塔之時\n    （八十二年），亦同時強迫我要支付該靈骨塔一年後可增值一點五倍之價額予渠\n    為真，既無相關證據證明乙○○簽發之時間係在八十二年間，則依一般簽發支票\n    之常情，應係於發票日前後，即於八十三年間交付被告庚○○。易言之，被告庚\n    ○○於八十二年五月間購入靈骨塔位，約將近一年後即八十三年間，始由乙○○\n    購回，乙○○並於八十三年間某日交付編號支票予庚○○，嗣於八十三年五月\n    五日提示兌領。準此，公訴人所指庚○○於八十二年五月間購入靈骨塔，【於數\n    日後】即強迫乙○○購回乙節，恐有誤會。\nⅣ、編號本票乙紙，被告庚○○否認要求乙○○簽發，況公訴人既認該紙本票僅作\n    為編號支票兌現之保證而已，然因編號支票既屆期兌現，乙○○自得拒絕再\n    給付本票票款，且實際上亦無任何人持該紙本票向乙○○請求票款，自無所謂勒\n    索取得不法利益可言。\n（四）況且證人乙○○之所以會從事靈骨塔之買賣是因在八十三年間，警政署員警馮\n      俊益說買靈骨塔會賺錢，才告訴庚○○、甲○○，王說他不賺死人錢，幾天後\n      庚○○拿了九萬元現金，要以伊太太之名義買（見九十年六月二十六日偵訊筆\n      錄）。依此觀之，如果證人乙○○不提供機會，告訴被告庚○○有此賺錢之機\n      會，被告庚○○就根本不會知情，又若買賣靈骨塔之間之價差，為被告庚○○\n      藉勢勒索而得，則被告甲○○豈會拒絕，而稱「不賺死人錢」，故被告庚○○\n      辯稱此為投資理財之獲利，尚屬合理。\n柒、綜上所述，本件依前開證據認定被告甲○○、庚○○、子○○、癸○○等人有公\n    訴人所指前開犯行，顯未逾合理可疑之程度。依現存之證據並不足以使本院形成\n    被告等成立前開罪之確信，被告等此部分犯罪尚屬不能證明，揆諸首開說明，自\n    應為無罪之諭知。\n本案經檢察官丁○○到庭執行職務。\n據上論斷，應依刑事訴訟法第三百零一條第一項，判決如主文。"
  },
  "search": "臺灣臺南地方法院刑事判決九十年度訴字第一一四三號公訴人臺灣臺南地方法院檢察署檢察官被告甲○○子○○癸○○右三人共同選任辯護人黃正彥律師黃雅萍律師被告庚○○原名楊濱.選任辯護人郁旭華律師王燕玲律師右列被告等因瀆職等案件，經檢察官提起公訴（九十年度偵字第七一三七、九三八四、九七○七號），本院判決如左：主文甲○○、劉玉玲、癸○○、庚○○（即楊濱鴻）均無罪。理由壹、公訴意旨略以：（一）民國八十一、二年間，被告甲○○與被告楊濱鴻（於九十二年二月二十八日更名為庚○○，以下新名稱之）二人分別擔任台南市警察局消防隊一組之組長及組員之職務，均係依據法令從事公務之人員。渠等二人明知其所負責掌管公共安全檢查、新蓋建築物申請建築、使用執照之會審、會勘等業務，與業者乙○○、壬○○夫婦所經營公司之營業項目間，有職務上之利害關係，且明知公務員不得利用權力為營利事業，竟仍利用其二人在台南市消防業界之影響力，共同基於利用職務上之機會及權力圖利自己之犯意聯絡，由被告甲○○出面向乙○○要求，共同出資入股宜航公司擔任股東、乙○○為借助被告甲○○及庚○○職務上之影響力，遂答允由甲○○及庚○○以每人各占一股出資新台幣（下同）十萬元，並以插暗股之方式加入該公司，成為該公司之實際股東之一，其中庚○○因深知其職務與宜航公司有利害關係應予迴避，遂要求以王銘烔之名義代其入股並收取股利，並約定每年分紅二次。期間被告甲○○與庚○○等二人則於審核台南市新蓋建築物申請建築、使用執照之會審、會勘時，均利用二人職務上之影響力，要求業者採用營裕、宜航二公司之產品，以使業者乙○○得以銷售其所經營之消防器材予相關消防業者，使宜航公司得以獲得較高之利潤。事後乙○○徵得被告甲○○及庚○○等人之同意，以開立遠期支票方式支付紅利，自八十一年被告甲○○、庚○○等人入股至八十四年退股為止，共計約分紅三次，其中第一次分紅係於八十二年七月間，由業者乙○○簽發如附表一所示，支票票號ＳＦＫ601049、ＳＦＫ601050及ＳＦＫ601053號、票據金額均為七萬八千八百三十三元之三紙支票付予王銘烔，再由王銘烔代庚○○領取八十二年上半年股利第二次則於八十三年三、四月間，由乙○○簽發如附表一所示，支票票號為ＡＫ0000000號、ＡＫ0000000號、ＡＫ0000000號、票據金額各為十五萬元之支票交予王銘烔，再由王銘烔代庚○○領取八十二年下半年股利，第三次則於八十四年間，簽發如附表一所示，支票號碼分別為ＡＭ0000000號、ＡＭ0000000號、ＡＭ0000000號、票據金額分別為三十萬元、三十六萬元及二十四萬之三紙支票交予王銘烔，再由王銘烔代被告庚○○領取（此次金額包括紅利及退股金），被告甲○○圖得共計八十二萬八千八百三十三元（以上宜航公司股東分紅支票兌領情形詳見附表一）之不法利益被告庚○○則圖得共計四十二萬八千八百三十三元（以上宜航公司股東分紅支票兌領情形詳見附表一）之不法利益等語，因認被告甲○○、庚○○利用權力而為營利事業，依八十五年一月十五日條正前公務員服務法第十三條第三項規定，係犯刑法第一百三十一條第一項圖利罪嫌（下稱犯罪事實一）。（二）被告甲○○自八十一年間起，藉其個人擔任台南市警察局消防隊第一組組長之職務對台南市轄區內各相關消防業者所出售裝置在各公共建築物之消防設備有檢查之權勢，並以協助營裕、宜航二公司取得消防工程之報酬為由，向業者乙○○要求按月支付顧問費，乙○○因畏懼甲○○之權勢及為維持彼此間關係與業務之拓展，遂當面允諾按月給付。顧問費給付之情形為：(1)自八十一年至八十三年間，乙○○係按月付予甲○○三萬元，後乙○○因經濟無法負擔，遂減少為每月一萬元，直至八十五年四、五月間為止。(2)旋甲○○於八十五年五月間，雖因涉嫌貪污治罪條例案件遭停職，然乙○○依舊畏懼甲○○在消防業界之勢力，仍以每月支付二萬元予甲○○作為顧問費之用，期間至八十七年五、六月（即甲○○復職前一個月）為止。上開顧問費或由甲○○本人至乙○○經營之營裕公司領取；或由知情之被告子○○代被告甲○○前往營裕公司領取；或由乙○○本人拿至消防局交予甲○○。總計乙○○每月以現金或開立當月支票方式支付甲○○前開顧問費共計約二百一十八萬餘元。因認被告甲○○、劉玉玲共同涉犯貪污治罪條例第四條第一項第二款之藉勢勒索罪嫌（下稱犯罪事實二）（三）被告癸○○於八十七年間，因知悉位在台南市○○路○段「大道國宅」之消防設備採購工程，係由其所認識之己○所經營之「會合企業有限公司」（下稱會合公司）負責該國宅之消防設備工程施工，即與己○協議將該國宅之消防設備工程交由乙○○所經營之營裕公司承作，該工程款項原計四千萬元，然事後由乙○○與己○協議降為三千四百萬餘元。其間因甲○○亦居中協助，乙○○遂同意將該工程款中之百分之五（以四千萬元為基準，百分之五即為二百萬元，為事後因工程款總價降為三千四百萬元，乙○○即向癸○○要求將佣金減為一百九十萬元）付予被告甲○○及被告癸○○作為取得該工程酬謝之用。乙○○除先行以五十萬元現金支付部分佣金外，並簽發發票人為營裕公司、付款人為台南區中小企業銀行安和分行、票載發票日為八十七年九月十日、支票票號為ＢＭ0000000、票據金額為五十五萬元及票載發票日為八十八十七年九月二十六日、支票票號為ＢＭ0000000、票據金額為五十五萬元之支票兩紙予被告癸○○，用以支付剩餘佣金款項。乙○○於支付該筆共計一百六十萬元之佣金款項後，即因資金週轉之原因，無力再行給付剩餘之三十萬元予被告癸○○與甲○○，惟被告甲○○與被告癸○○向乙○○表示剩之款項仍應依約給付，乙○○雖感無奈，仍再行簽發發票人為營裕公司、付款人為台南企業銀行安和分行、票載發票日為八十七年十月十日、支票票號為ＢＭ0000000、票據金額為三十萬元支票交予被告癸○○與甲○○，惟上紙支票因到期無法兌現，乙○○遂再另行簽發發票人為營裕公司、付款人為台南企業銀行安和分行、票載發票日為八十七年十月三十一日、支票票號為ＢＭ0000000、票據金額為三十萬元之支票予癸○○與甲○○用以展延上開回扣款項，至該支票到期日時，乙○○仍無力給付該筆款項，乃再將原票載發票日為八十七年十月十日、支票票號為ＢＭ0000000號、票據金額為三十萬元之支票，更改票載發票日為八十七年十一月十一日後，交付予被告癸○○與甲○○。直至八十七年十一月十一日，乙○○再度向癸○○及甲○○表示欲展延支付日期，隨即引發被告癸○○與甲○○之不滿，被告癸○○與甲○○遂共同基於意圖自己不法所有之犯意聯絡，由被告癸○○以電話向乙○○恫稱：「不支付則斷手斷腳」等語，使乙○○夫妻心生畏懼。隨後即由壬○○於八十七年十一月十一日下午三、四時許，親自攜帶三十萬元之現金至位在台南市○○路上之台南市消防局四分隊二樓辦公室，當面將該筆現金交給被告甲○○（當時癸○○亦在場），並由被告甲○○與癸○○親自點收後，始由壬○○將上開支票取回，被告癸○○並隨即將其中之十萬元轉交予被告甲○○。因認被告甲○○與癸○○共同涉犯刑法第三百四十六條第一項之恐嚇取財罪嫌（下稱犯罪事實三）。（四）八十二年五月間，乙○○介紹並告知被告庚○○，如購買位在台北縣金山鄉北海福座靈骨塔會有增值之空間（該靈骨塔係一個單位，內含三個位子），金額約須十九萬五千元，被告庚○○答應購買後，即將上開款項攜至營裕公司交予乙○○，並於數日後，假藉其身為消防隊一組組員對相關業者所承作之消防設備有檢查之權勢，向乙○○勒索，強迫乙○○以之前告知該靈骨塔一年後可增值至一點五倍（約三十萬元）之價額，購回該靈骨塔，乙○○因懼於被告楊濱鴻職務上對該公司營運之影響，除簽發發票人為宜航公司、付款人為台灣中小企業銀行善化分行、票載發票日為八十二年六月五日、支票票號為ＳＦＫ601017號、票據金額為十九萬五千元之支票一紙（下稱編號）返還與被告楊濱鴻外，迫不得已再依庚○○之要求，另行簽發發票人為宜航公司、付款人為台灣中小企業銀行善化分行、票載發票日為一年後即八十三年五月三十一日、支票票號為ＳＦＫ601018號、票據金額為二十九萬二千五百元之支票一紙予被告庚○○（下稱編號），惟事後該紙支票因故作廢，乙○○乃再改簽發發票人為宜航公司、付款人為台灣中小企業銀行善化分行、票載發票日為八十三年五月五日、支票票號為ＡＫ0000000號、票據金額為二十九萬二千五百元之支票（下稱編號）一紙予被告庚○○，並簽發另一紙同額之本票（下稱編號）予被告庚○○做為支票兌現之保證。因認被告庚○○涉犯貪污治罪條例第四條第一項第二款之藉勢勒索罪嫌（下稱犯罪事實四）。貳、按犯罪事實，應依證據認定之，無證據不得認定犯罪事實。又不能證明被告犯罪或其行為不罰者，應諭知無罪之判決，刑事訴訟法第一百五十四條第二項、第三百零一條第一項分別定有明文。又犯罪事實非經積極證明不能認定，故當事人犯罪嫌疑如已經審判上相當之調查仍不能確切證明時，自應諭知無罪之判決；認定犯罪事實所憑之證據，雖不以直接證據為限，間接證據亦包括在內，然而無論直接證據或間接證據，其為訴訟上之證明，須於通常一般人均不致有所懷疑，而得確信其為真實之程度者，始得據為有罪之認定，倘其證明尚未達到此一程度，而有合理之懷疑存在時，即難遽採為不利被告之認定（最高法院四十一年度台上字第九三號、九十年度台上字第一九六九號判決參照）。參、犯罪事實一：一、本件公訴人認被告甲○○、庚○○有犯罪事實一之犯行，無非以左列事由為其主要論據：（一）被告甲○○、庚○○確實於八十二年間，擔任宜航公司股東之情，業據業者乙○○於九十年六月二十六日調查局詢問時陳稱：「當初我成立宜航公司主要目的係在銷售消防器材，為拓展本公司在台南地區之業務，遂答允由甲○○、庚○○二人每人出資十萬元，以插暗股之方式加入本公司，因當時甲○○及庚○○二人擔任台南市警察局消防隊一組組長及組員，主要負責台南市各建物消防工程進行會審、會勘之公共安全業務，經由渠二人之影響力，甚多業主即將消防工程交由宜航公司承作。當時股東尚有王銘烔及我太太。」、「因渠等二人為本公司幕後股東，透過渠等二人之影響力，當時台南市消防業界送審之消防工程，其中有關消防馬達項目之器材，均需向本公司採購，否則送審資料不易過關，為感謝渠二人之協助，故自八十年迄八十四年間退股為止，渠等二人每年分配之盈餘約三、四十萬元，．．．」等語，並先後於同日及同年八月十五日在本署偵訊時分別證稱：「宜航股東有王銘烔、庚○○、甲○○．．．」、「．．．，但當初是我與甲○○分配股數。」等語綦詳，另被告庚○○於九十年六月二十九日在調查局詢問中亦供稱：「宜航公司負責人乙○○從北部轉到台南開業時，其為拓展其消防馬達及幫浦業務，遂找甲○○入股宜航公司協助開展業務，甲○○向他表示必須再找消防業者王銘烔及良美建設王建宗一起入股經營以方便擴展業務，某日甲○○約我及王銘烔、王建宗前往位於台南市○○路○段的宜航公司內談論股份，由甲○○及乙○○主導股份分配，當時也說我有一份，但我直覺這是非法的事，只因甲○○是我的直屬主官，我不敢當場拒絕，事後我與王銘烔商議將我的股份全權由他處理，我不過問。」等語，並於九十年六月二十九日本署偵訊時供稱：「‧‧‧不過甲○○確實有參加。」等語，復有由調查局持檢察官核發之搜索票至乙○○住處查扣之帳冊之支票存根數紙及帳簿附卷足按（交付予甲○○之支票票號及帳簿相關資料請參閱起訴書附表一），足徵被告甲○○確為宜航公司之股東，並從中分取紅利等情屬實，被告甲○○空言否認其有投資宜航公司云云，不足採信。（二）證人王銘烔於九十年七月十一日調查局詢問中雖證稱：「我記得我曾把庚○○原有的一分股金以十萬元或是十萬餘元現金在我當時的一銘消防公司交給他本人，由他將該筆現金交給乙○○。」、「我沒有以我的名義協助庚○○以暗股方式投資宜航公司，我確實有將十萬元或是十萬餘元股金以現金方式交給庚○○承受他的股分。」等語，另於同日偵訊時證稱：「庚○○在籌備階段他有來找我，說要我吃下他在該公司的一股，他確實有插一股在宜航，至於他的款項是我先繳還是他先繳我已忘記了。」、「，我拿現金，在我公司大灣路八九一巷交給他的（當庭劃出交錢給庚○○的位置）。」等語，換言之，證人王銘烔係供稱伊有拿出一股之股金交予被告庚○○後，再由被告庚○○轉交予乙○○。然被告庚○○於九十年七月十一日偵訊時卻供稱：「入股時股金我不記得我有拿錢出來過」、「我當時應是未拿錢出來，如有拿錢出來我就會有印象」、「（王銘烔吃下我這一股應該沒有拿錢給我，如他有拿錢給我，我會有印象。」等語，被告庚○○與證人王銘烔等二人就上開如何將股金交付、有無交付股金予乙○○及所交付十萬元究係借款抑或股款等情供述顯不一致，則證人王銘烔上開有利於被告庚○○之證述自不足採信。再者，證人王銘烔於九十年八月十七日偵訊時復改稱：「我是拿五十萬元支票予乙○○作為股金。」等語，並提出八十三年十月十四日載明「受款人為至盛、支票號碼為0000000、金額為五十萬元」之帳冊一本為證，然上開證稱與其先前所稱係先由伊將股金交予被告庚○○後，再由被告庚○○轉交予乙○○等情有極大之出入，益徵證人王銘烔之證述無足採信。末查，證人王銘烔於九十年六月二十六日在偵訊時即證稱：「有參與乙○○公司股東，我占了二股，．．．庚○○、甲○○有無插股我不知道，我是對乙○○本人。」等語，按證人王銘烔所參與宜航公司之股分若包括被告庚○○之一股，何以未在當初檢察官偵訊時陳述明確，事後始改口證述吃下被告庚○○所占之股份？綜上所述，被告庚○○亦確為宜航公司之股東，且受有該公司之紅利等情應堪予認定。（三）參以被告庚○○於九十年六月二十九日在調查局詢問中供稱：「我在擔任台南市警察局消防隊一組組員時，對當時一組組長甲○○部分選擇性的安檢業務行徑認為早晚會出事，因當時一組業務係負責新大樓安檢，有些案子我認為安檢有問題，但他仍執意要通過，所以我才會向當時消防隊隊長吳明芳申請調動。」等語，且於同日偵訊時亦供稱：「甲○○有他的人馬（業務），如建物安裝與甲○○較熟業者的消防設備，就較易通過安檢，如未採用他較熟業者的消防設備，他就會刁難。」、「不敢入股宜航公司第一點是道德法律上之問題，我知道涉及利害關係應自行迴避，第二點我與其他幫浦廠商亦有交情，．．．」、「我是知道宜航公司與我們業務有間接利害關係因他們賣給器材商，我們是檢查器材商。」等語；另佐以證人乙○○於九十年六月二十六日偵訊時證稱：「因消防界都知甲○○與我共同投資宜航公司，所以消防馬達部分銷售比較好。」、「（外面傳說台南市消防業界送審消防工程，若採我們公司的消防馬達較易過關」等語，及證人王銘烔於九十年六月二十六日調查局詢問中所證稱：「大約是八十三年左右，有一次同業聚會，現場大家閒聊，有聽到同業向乙○○談到『其整套式的幫浦，台南市的業界沒有乙○○經手的幫浦好像就過不了，』，及於九十年七月十一日本署偵訊時證稱：「（在消防業者間，有聽說如使用宜航公司的幫浦，消防檢查會較易過」等語。按宜航公司係從事消防馬達及發電機買賣，而被告甲○○、庚○○則係負責掌管公共安全檢查、新蓋建築物申請建築、使用執照之會審、會勘等業務已如前述，則被告甲○○、庚○○與業者乙○○所經營之宜航公司其營業項目間，顯有職務上之利害關係。被告甲○○、庚○○竟利用其上開職務上之機會及權勢，使其他消防業者為求順利通過檢查，而向被告甲○○、庚○○所投資插股公司購買相關設備，則被告甲○○、庚○○藉自身之權力以圖利自己之犯意已甚為明確。二、訊據被告甲○○堅決否認右揭犯行，辯稱：伊並未在宜航公司插股，也沒有分過紅利云云；訊據被告楊濱鴻固供承被告甲○○於設立宜航公司時，有分配一股給伊，但伊因知道該公司涉及利害關係應迴避，所以已將該股讓與王銘烔云云。三、經查：（一）被告甲○○、庚○○確有繳納十萬元股金，入股宜航公司，從以下證人之證詞可證：I、證人乙○○於九十年六月二十六日調查局南機組詢問時證稱：當初我成立宜航公司主要目的係在銷售消防器材，為拓展本公司在台南地區之業務，遂答允由甲○○、庚○○二人每人出資新台幣十萬元，以插暗股之方式加入本公司，因當時甲○○及庚○○二人擔任台南市政府警察局消防大隊一組組長及組員，主要負責台南市各建築物消防工程進行會審、會勘之公共安全業務，經由渠等二人之影響力，甚多業主即將消防工程交由宜航公司承作，當時股東尚有王銘烔及我太太等語。於同日偵訊時證稱：我公司總共十股，總共一百萬元，庚○○、甲○○、我姊夫、我弟各一股，分別於八十年、八十一年初加入，並無作成書面，但我太太有將其作成流水帳冊，他們插股至八十三、八十四年間等語。九十年八月十五日偵訊時證稱：庚○○有入股宜航公司，占一股，我確定他（庚○○）有同意入股，當初是我與甲○○分配股數等語。於九十一年九月十六日本院審理時證稱：宜航公司一共分十股，我自已五股，王銘烔二股、庚○○一股、甲○○一股、王建宗一股。一股十萬元，楊、王均有交錢等語。II、證人壬○○於九十年六月二十六日調查局南機組詢問時證稱：‧‧‧八十一年乙○○返回台南市開設營裕公司時，當時甲○○係任職台南市政府消防局第一組組長，庚○○係甲○○之部屬，渠等二人皆有各入一股金額新台幣十萬元參與分司經營，當時入股人員除甲○○、庚○○外，尚有良美建設王建宗、一銘消防器材王銘烔、乙○○之姊夫郭世豪等人。八十一年間甲○○等人以每股十萬元入股營裕公司等語、同日偵訊中證稱：甲○○與庚○○每人有插股宜航公司一股等語。III、證人王銘烔於九十年七月十一日調查局南機組詢問時證稱：我記得約於八十一、二年間插股乙○○擔任之宜航公司，我個人投資有兩股，其他股東我知道有乙○○‧‧‧庚○○，‧‧‧當時一股是十萬元或是十萬餘元等語。同日偵訊時證稱：宜航公司有兩股，每一股印象中是十萬元左右，他（庚○○）確實有插一股在宜航，庚○○之股份我不知道交給何人‧‧‧在入股前要先繳股金，才有股分。Ⅳ、同案被告庚○○於九十年六月二十九日在調查局南機組詢問中亦供稱：乙○○‧‧‧為拓展其消防馬達及幫浦業務，遂找甲○○入股宜航公司協助開展業務，甲○○向他表示必須再找消防業者王銘烔及良美建設王建宗一起入股經營以方便擴展業務，某日甲○○約我及王銘烔、王建宗前往位於台南市○○路○段的宜航公司內談論股份，由甲○○及乙○○主導股份分配，當時也說我有一份等語。於九十年七月十一日調查局南機組詢問時供稱：乙○○當時開設宜航公司時，他有邀甲○○入股‧‧‧位於台南市○○路○段之營業所談論入股宜航公司事宜，當時由甲○○、乙○○主導股份之分配，甲○○當場並表示我本人也算一份等語。於同日偵訊時供稱：我在現場聽到甲○○、乙○○二人在分配何人幾股，也把我算入一股等語。於本院九十年十月九日訊問時供稱：甲○○介紹乙○○給我認識，有一次出勤，王說要到乙○○那裡坐，他們在談分股的事，我想甲○○和乙○○他們已談好認股的事等語。證人乙○○、壬○○、王銘烔、及同案被告庚○○就宜航公司股東大致包括王銘烔、庚○○、甲○○、王建宗等人，股金每股十萬元，股東需繳納股金後，方得入股等公司成立之基本要件供述前後一致，應可採信。足證被告甲○○、庚○○確有繳納十萬元股金，入股宜航公司（至於需透過王建宗、王銘烔繳納之原因，容後述）。（二）被告甲○○、庚○○二人確於八十二下半年、及八十三年四月三十日上半年分別收受股利：I、證人乙○○於九十年六月十八日調查局南機組詢問時證稱：‧‧‧大家言明一年分二次，上半年、下半年各乙次，股利分配金額係我太太壬○○在公司內依公司盈餘扣除公司週轉金額後計算，每次計算股利時甲○○、庚○○、王建宗、王銘烔等人及我都會在公司台南市○○路○段二七一號）等語。於九十年七月十一日調查局南機組詢問時證稱：自八十二年至八十四年間以宜航或營裕公司名義開立支票，‧‧‧第一次分紅，‧‧‧王銘烔所兌領之三張支票中其中有一張是代庚○○領現後轉交，第二次分紅，我將支票兌領後給甲○○現金十五萬‧‧‧王銘烔收取之三張支票中有一張屬於庚○○‧‧‧等語。於本院九十一年九月十六日訊問時證稱：附表中有給王銘烔三張票，金額均是七八八三三元，是紅利。王銘烔只有二股，開三張票是因為當時王銘烔幫庚○○領一股之紅利、ＡＫ0000000支票上記載「王朝」背面有乙○○背書，這張票是要給甲○○，之所以會交給我，是希望領現金之後再交給他等語。II、證人壬○○於九十年六月二十六日調查局南機組詢問時證稱：營裕公司係以現金或支票方式支付甲○○、庚○○股利。該支票簿存根內容係由我本人記載，支票號碼ＡＫ0000000係本公司八十三年四月三十日支付庚○○入股本公司八十二年七月一日至十二月三十一日下半年所應得之股利，金額為十五萬元，支票號碼ＡＫ0000000係本公司八十三年四月三十日支付甲○○入股本公司八十二年七月一日至十二月三十日下半年所應得之股利，金額為十五萬元。‧‧‧大家言明一年分二次分配股利，上半年及下半年各一次，每次股利每人約拿到十幾萬至二十幾萬元不等等語。證人乙○○、壬○○就宜航公司半年分紅一次，分紅之金額，交付被告甲○○、庚○○之方式供述前後一致，應可採信。此外，並有附表一之一編號(1)至編號(4)，附表一之二編號(1)至編號(4)八紙支票附卷足參，足證被告甲○○、庚○○收取股利（至於需透過王建宗、王銘烔收取之原因，容後述）。（三）證人乙○○讓證人王銘烔、王建宗入股係基於被告甲○○、庚○○之請求，並以該二人名義代繳股金，轉交股利：I、證人乙○○於九十年六月二十六日調查局南機組詢問時證稱：王建宗與王銘烔我原本不認識，但因為王建宗與王銘烔都是甲○○的好朋友。‧‧‧庚○○因生性多疑不願列名股東，所以要求王銘烔出具名義代其入股收取股利，我因有求於甲○○及庚○○，所以只好答應素不相識之王建宗及王銘烔入股等語。‧‧‧他們均借用王建宗、王銘烔的名義開立股金支票給我等語。於九十年七月十一日調查局南機組詢問時證稱：每股股金十萬元，他們均借用王建宗或王銘烔的名義開立前開股金支票給我等語。於九十一年九月十六日本院審理時證稱：‧‧‧楊、王均有交錢，楊濱鴻是透過王銘烔拿給我的，甲○○的部分，是叫王建宗拿給我的等語。II、證人王銘烔於九十年七月十一日調查局南機組詢問時證稱：我與庚○○在七十七年間認識，‧‧‧我們彼此之間非常熟，平時也有往來等語。III、證人王建宗於九十三年七月二十六日本院審理時證稱：與乙○○是素昧平生的搭訕認識，約三個月後他就找我投資宜航公司，在這個投資之前沒有與乙○○之間有任何交易往來等語。Ⅳ、同案被告庚○○於九十年六月二十九日在調查局南機組詢問中亦供稱：‧‧‧甲○○向他表示必須再找消防業者王銘烔及良美建設王建宗一起入股經營以方便擴展業務等語。從證人乙○○、王銘烔、王建宗及被告庚○○之證詞可知，證人乙○○與宜航公司之另外兩位股東王銘烔、王建宗並不熟識（從渠等證述之股東名冊看來，五股為證人乙○○之親友，另被告甲○○、庚○○各占一股，剩餘三股才分配給王銘烔、王建宗），然而證人王銘烔與被告庚○○非常熟，而王建宗又是在被告甲○○之要求下，證人乙○○方答應其入股宜航公司，再參以公務員投資營利事業本就是違反公務員服務法之相關規定（並不必然違反刑事處罰），依證人乙○○之說法，二人當然不願列名股東，故證人乙○○於偵查及本院訊問時證稱：被告甲○○、庚○○借用王建宗、王銘烔的名義開立股金支票繳交，並代其收取股利等語，應非虛構，並符合情理。（四）辯稱：１、至被告甲○○之辯護人辯稱：附表一之一編號(1)支票不論金額或發票日均與證人乙○○所證述發放股金七萬八千八百三十三元不同，故該紙十萬元之支票，應是支付被告甲○○擔任補習班教官費之支票，與股利之發放無關云云。然被告甲○○於何時、何地擔任證人乙○○補習班教官並無提出相關證據，無法為其有利之認定（況就算有此事，亦無法直接認定該紙支票是教官費）。再從證人乙○○、壬○○之證詞僅可得知一年分二次分配股利，上半年及下半年各一次，每次股利不等，是股金發放之時間及金額，在宜航公司並非全然不變，故被告甲○○先於其他股東，領取較高之股利，亦非不可採。另佐以被告甲○○所執之票號ＳＰＫ601044支票與其餘分紅支票，支票號碼從ＳＰＫ601044至ＳＰＫ601053均相連，足證該紙支票是與其他分紅支票同時簽發，其支付予被告甲○○之理由，應係八十二年下半年之入股分紅，而非其所辯稱之教官費。２、另被告甲○○辯稱：附表一之二編號(1)ＡＫ007273號支票憑票支付處書寫「王朝」，依票據交換相關規定必須由憑票支付對象背書方可由第三人者兌領，而該支票卻在無持票人「王朝」背書的情況下，由證人乙○○兌領，並不合理？然該張支票並無禁止背書轉讓，故並不需要持票人之背書下即可兌領，況且憑票支付處書所寫的是「王朝」，並非「甲○○」，此亦與證人乙○○於九十一年九月十九日本院訊問時證稱：王朝二字是我太太寫的沒錯，這張支票是要給甲○○的沒錯，之所以交給我，是希望我領現金後再交給他等語相符，足證憑票支付處書寫「王朝」二字，僅係宜航公司內部作帳時股金發放之憑據，換句話說，「王朝」是該張支票之最終交付人，而非是要將支票交給「王朝」。（王朝僅為甲○○之綽號，也不可能要王朝背書領取票款）。３、被告庚○○則辯稱，事後已將宜航公司之股份讓與給證人王銘烔，經查：證人王銘烔於九十年七月十一日調查局詢問中雖證稱：我記得我曾把他（庚○○）原有的一份股金以十萬元或是十萬餘元現金在我當時的一銘消防公司交給他（庚○○）本人，由他（庚○○）將該筆現金交給乙○○。我沒有以我的名義協助庚○○以暗股方式投資宜航公司，我確實有將十萬元或是十萬餘元股金以現金方式交給庚○○承受他的股份等語，另於同日偵訊時證稱：（庚○○）在籌備階段他有來找我，說要我吃下他在該公司的一股，他確實有插一股在宜航，至於他的款項是我先繳還是他先繳我已忘記了，有把庚○○之股份吃下，我拿現金，在我公司大灣路八九一巷交給他的（當庭劃出交錢給庚○○的位置）等語。換言之，證人王銘烔係供稱伊有拿出一股之股金交予被告庚○○後，再由被告庚○○轉交予乙○○。然被告庚○○於九十年七月十一日偵訊時卻供稱：我不記得我有拿錢出來過、不知當時約定一股是多少錢我當時應是未拿錢出來，如有拿錢出來我就會有印象、王銘烔吃下我這一股沒有另外給我股金，如他有拿錢給我，我會有印象。是被告庚○○與證人王銘烔等二人就上開如何將股金交付、有無交付股金予乙○○及所交付十萬元究係借款抑或股款等情供述顯不一致，則證人王銘烔上開有利於被告庚○○之證述自不足採信。再者，證人王銘烔於九十年八月十七日偵訊時復改稱：我是拿五十萬元支票予乙○○作為股金等語，並提出八十三年十月十四日載明「受款人為至盛、支票號碼為0000000、金額為五十萬元」之帳冊一本為證，然上開證稱與其先前所稱係先由伊將股金交予被告庚○○後，再由被告庚○○轉交予乙○○等情有極大之出入，足徵證人王銘烔之證述無足採信。況觀前開證人乙○○、壬○○，及證人王銘烔自身之證述，均稱每股之入股金為十萬元，故證人丙○○不論是先前所稱之入股二股，或事後改稱入股三股，其入股金均應為十萬元之二倍或三倍，均不可能為五十萬元。再者，其亦稱：庚○○將他原有一份股份頂讓給我，我沒有告訴乙○○等語，既證人王銘烔未將上情告知證人乙○○，則渠等交付股金之過程，更應各自為之，豈有由證人王銘烔以其名義交付含被告庚○○在內之股金予證人乙○○。此應為證人王銘烔為圖維護被告庚○○之詞，並不足採，雖該紙支票經本院多次函查無獲（可由銀行函覆之資料可證），然此既與本案無涉，則亦無法為被告有利之認定，併附敘明。末查，證人王銘烔於九十年六月二十六日偵訊時即證稱：八十年初左右，我有參與乙○○公司占了二股，．．．我是對乙○○本人等語，按證人王銘烔所參與宜航公司之股份若包括被告庚○○之一股，何以未在當初檢察官偵訊時陳述明確，事後始改口證述吃下被告庚○○所占之股份？綜上所述，被告庚○○亦確為宜航公司之股東，且受有該公司之紅利等情應堪予認定，其辯稱，事後已將宜航公司之股份讓與給證人王銘烔，亦不足採。４、又被告庚○○雖稱：其中【第一次分紅】（七八八三三元）所列票號ＳＰＫ601049號及601053號支票二紙，背面均蓋有「一銘消防器材行王銘烔」大、小印章，足證該二紙分紅支票均係王銘烔提示兌領，另紙票號ＳＰＫ601050號支票背面則載有王銘烔、林明琴之署押，並與證人林明琴於調查局南機組約談時證稱：「八十二年九、十月間，王銘烔透過我朋友陳文昌開口向我借錢‧‧‧故允諾借錢給他，王銘烔隨即叫他太太拿前開支票前來本公司向我調借現金，嗣後我就將前開支票軋入我在台灣中小企業銀行仁德分行活儲帳號87619號帳戶內並兌現」等語相符，足徵該紙ＳＰＫ601050號分紅支票係王銘烔為向林明琴調借現金，而背書交付林明琴後，由林明琴提示兌領，另【第二次分紅】（一五○○○○元）支票，其中票號ＡＫ0000000、ＡＫ0000000號支票二紙，背面均蓋有「一銘消防器材行王銘烔」大、小印章，及票號ＡＫ0000000號支票背面載有「Ｂ-6727」兌領帳號，經本院向台南區中小企業銀行大同分行函查結果，上開Ｂ-6727為一銘消防器材行王銘烔之帳戶，足徵上述第二次分紅之ＡＫ0000000、ＡＫ0000000、ＡＫ0000000面額均為十五萬元支票三紙，均係由證人王銘烔提示兌領。然被告庚○○以插暗股方式加入宜航公司，並因其個性，要求證人王銘烔出具名義代其入股收取股利，已如前述，故當然第一次、第二次之股利均由其代領，此為必然之結果，豈有再倒果為因，依此認為被告庚○○沒有領取第一次、第二次之分紅股利，其辯解顯不足採。（五）並無第三次分紅及領取退股金乙事：１、公訴人所指「第三次分紅」其中附表一之三編號(1)ＡＢ00000000、編號(2)ＡＢ00000000號之支票，提示者因距時久遠，無從考究，另編號(3)ＡＢ00000000支票因繳回銀行作廢，此有臺南區中小企業銀行安和分行九十二年七月二十五日（九二）南銀和分字第二二三號函文附卷足參，另編號(4)ＡＭ0000000號面額二十四萬元，編號(5)ＡＭ0000000號面額三十六萬、編號(6)ＡＭ00000000號面額三十萬元支票三紙，均未見於偵查卷內及公訴人所舉之證物中，復經本院向台南區中小企業銀行安和分行函查，該行亦函覆稱「本分行無此ＡＭ字軌之支票」，此有該分行九十一年三月十五日（九一）南銀和分字第二二七號函文附卷足參。另參以台南區中小企業銀行安和分行九十年十月三十一日（九十）南銀和分字第二二七號函文內所附之營裕消防公司支票存款帳號608—2記帳日於八十四年四月十二日起之支票交易明細報表，亦遍尋不著發票日為八十四年五月三十日之編號(2)ＡＢ00000000號之支票。換言之公訴人所稱第三次分紅及領取退股金之支票無一經持票人向銀行提示。２、另佐以證人王銘烔於九十年七月十一日偵查中證稱：「（宜航公司總共分紅己幾次？）我只拿過一、二次，後來我退股，有退我錢，是十五萬元，退股總金額為十五萬，他開一張支票給我。」，及本院九十一年十月八日院調查時稱：（是否一共分紅三次？）第一次七萬多元的票，我有收到三張，第二次之十五萬元的票，我也有收到，第三次我從未收到，如果有分的話，應該是乙○○吃掉了」等語、證人王建宗於九十三年七月二十六日本院審理時亦證稱：分紅二次，後來有拆夥退股金十五萬元以內等語，足見公訴人所述第三次分紅交予被告甲○○或被告庚○○之支票均無確切之證明，並無積極之證據足以證明被告甲○○、庚○○曾受領第三次分紅之款項，此部分應是受證人乙○○、壬○○不實指述之影響，並非實情。（六）被告甲○○、庚○○是否於入股之際或入股後，利用權力而為圖利者：１、被告甲○○、庚○○與證人乙○○所經營之宜航公司其營業項目間，顯有職務上之利害關係：被告甲○○於八十一年十二月二十一日起至八十三年九月四日止，擔任台南市警察局消防隊第一組（即災害預防、會審、會勘等業務）組長職務，負責台南市政府轄區之公共安全檢查（包括公共建築物消防設備檢查）、新蓋建築物申請建築、使用執照之會審、會勘等業務，於八十三年九月五日調任該隊第三組（負責火災調查鑑識等業務）組長職務，並於八十五年五月八日，因涉嫌違反貪污治罪條例遭停職處分。被告庚○○則自七十九年三月一日起至八十二年六月三十日止，先後擔任台南市警察局消防隊第一組分隊長及組員之職務，八十三年七月一日起調任該隊二組（二組之業務為災害搶救、水源管理、督察、保防及危險物品管理等業務）組員後，復於同年十二月三十日再度調任一組組員職務，負責上開公共安全檢查等業務。八十五年五月八日，與被告甲○○同因涉嫌違反貪污治罪條例遭停職處分，至八十七年七月十四日間經法院為無罪判決確定後復職，擔任改制後之台南市消防局災害預防課課員，並於八十八年初調升為該課之課長至今，此有公訴人向臺南市消防局調取被告庚○○公務人員動態紀錄卡及職務動態簡介（詳見九十年偵字第七一三七號第二卷第九三頁）附卷足參。又宜航公司係從事消防馬達及發電機買賣，此經證人乙○○、壬○○等證述在卷，而被告甲○○、庚○○則係負責掌管公共安全檢查、新蓋建築物申請建築、使用執照之會審、會勘等業務，再佐之公訴人問被告庚○○（為何不敢入股宜航公司）？其稱：第一點是道德法律上之問題，我知道涉及利害關係應自行迴避，第二點我與其他幫浦廠商亦有交情，．．．、（是否知宜航公司與你們業務有利害關係？有），有間接利害關係，因他們賣給器材商，我們是檢查器材商。則被告甲○○、庚○○與業者乙○○所經營之宜航公司其營業項目間，顯有職務上之利害關係。２、公務員服務法第十三條第三項公務員利用權力、公款或公務上之秘密而圖利者，依刑法第一百三十一條處段。在解釋上，應認公務員須有利用其權力之行為，而圖利，始足該當，倘僅單純入股為股東，而沒有利用權力，尚與上開構成要件有間。（行為後法律有變更者，適用裁判時之法律，刑法第二條第一項前段定有明文。公務員服務法第十三條第三款業於八十九年七月十九日修正公布，同年月二十一日生效，修正後，其犯罪構成要件與修正前者不同，修正後較為嚴苛，將構成要件【而為營利事業者，改為，而圖利者】，自應適用修正後之規定）。被告二人雖有加入宜航公司並且分紅，但其加入緣由，經證人乙○○於檢、調訊問時，即多次證稱「為拓展本公司在台南地區之業務」、「渠等二人對我業務拓展有影響力」、「所以即以宜航公司之股份攏絡甲○○、庚○○二人」等語，另於本院九十一年九月十九日訊問時更明確證述：「（要求參加宜航公司股東是他們自己參加的，還是你們邀請？）宜航當時在台南開始，我有邀請他們，時間約為八十一、二年間」等語，據此可知，被告二人當初會入股宜航公司係證人乙○○為拓展宜航公司之業務，主觀上認為被告之身份對其業務有所助益，故為攏絡而主動邀請被告二人入股，應甚明確。是被告入股之行為本身與前揭公務員服務法所規定「利用權力」之構成要件有間。３、被告甲○○、庚○○於入股之後，並無利用權力而圖利之積極證據：I、按我國刑事審判，採直接審理原則及言詞審理原則，使法官從直接審理及言詞審理中有關人員之陳述，獲致態度證據，以形成正確之心證。偵查機關訊問證人後制作之筆錄，乃該證人轉述傳聞自他人之陳述，法院就該「傳聞陳述」無從依傳喚該證人採直接及言詞審理之方式，予以調查以形成正確之心證，復不能使被告行使正當法律程序所保障之反對詰問權，該「傳聞陳述」原則上應無證據能力，最高法院九十三年度台上字第六六七號判決參照。II、公訴人僅就被告庚○○供稱：我在擔任台南市警察局消防隊一組組員時，對當時一組組長甲○○部分選擇性的安檢業務行徑認為早晚會出事，因當時一組業務係負責新大樓安檢，有些案子我認為安檢有問題，但他仍執意要通過，所以我才會向當時消防隊隊長吳明芳申請調動，甲○○有他的人馬（業務），如建物安裝與甲○○較熟業者的消防設備，就較易通過安檢，如未採用他較熟業者的消防設備，他就會刁難等語；另佐以證人乙○○證稱：因消防界都知甲○○與我共同投資宜航公司，所以消防馬達部分銷售比較好、「外面傳」台南市消防業界送審消防工程若採我們公司的消防馬達較易過關、證人王銘烔於調查局詢問中證稱：大約是八十三年左右，有一次同業聚會，現場大家閒聊，有聽到同業向乙○○談到「其整套式的幫浦，台南市的業界沒有乙○○經手的幫浦好像就過不了，我確實有聽說過，使用宜航公司的幫浦，消防檢查會較易過請檢察官再訊問其他業者。」等語，而認定被告二人有利用權力之行為。然前不論被告庚○○、亦或證人乙○○、王銘烔所為之上開證詞，或為傳聞證據，或為證人主觀上之猜測，本院無從依傳喚該證人採直接及言詞審理之方式，予以調查以形成正確之心證，復不能使被告行使正當法律程序所保障之反對詰問權，該「傳聞陳述」原則上應無證據能力，不足採為對被告不利之證據。（七）綜上所述，依前開證據僅足以認定被告甲○○、庚○○有以插暗股方式入股宜航公司，並領取兩次股利，但依現存之證據並不足以使本院形成被告等有利用權力而圖利之確信，被告甲○○、庚○○此部分犯罪尚屬不能證明，揆諸首開說明，自應為無罪之諭知。肆、犯罪事實二：一、公訴人認被告二人共同涉犯前開罪嫌，無非以左列事由為其主要論據：（一）證人壬○○於調查局詢問中證稱：「甲○○從八十一年間至八十七年五、六月間，均有按月向營裕公司收取三萬元顧問費（八十六年初改為兩萬元），公司每月係以現金方式支付，偶有開立當月月初支票支付前開顧問費，．．．」等語，並於同日偵訊時證稱：「甲○○收顧問費從八十一年開始到八十七年間。」等語；（二）證人乙○○亦於九十年六月二十六日調查筆錄中證稱：「因甲○○於八十一年間要求我每月必須支付渠一筆費用作為協助本公司取得台南市消防工程之報酬，我為維持彼此間關係及業務之拓展，遂答應其以顧問費之名義每月支付款項，從八十一年開始每月之費用為三萬元，至八十六年我太太壬○○反應負擔過重．．．，總計自八十一年至八十七年間我支付予甲○○之顧問費約二百餘萬元。」並於同日偵訊時證稱：「當時他主動跟我暗示，要我每月給他一筆費用，他說他開銷龐大，每個月賺得錢不夠用，．．．最初是給三萬元，後因負擔不了故減為一萬元後，後他因案停職故我又增加為二萬元，總共給了他約二百萬元，他都有按月向我拿。」等語綦詳，且有如起訴書附表二所示之支票票根及支票影本數紙在卷足按。（三）從被告子○○偵訊時、法院審理羈押時供述前後不一，與被告甲○○供述亦顯矛盾。且證人乙○○於九十年八月十五日偵訊時證稱：我們有跟劉玉玲說這是當月的顧問費等語，則被告子○○到證人乙○○住處所拿取之金錢，即非被告子○○所稱之賭債甚明。（四）按被告甲○○係一現職之消防官員，與業者乙○○所經營之消防器材業間，本存有極大之利害關係，彼此間對於金錢之往來，更應特別謹慎，以免遭人非議，此乃一般人所應有之認知；則身為消防官員之妻之被告子○○，前往業者乙○○處所拿取之金錢並非賭債，已如前述，則若非其知悉前往業者處所拿取之金錢，係先前早與業者相互約定好，須由業者每月按期支付之顧問費，否則豈敢隨意向業者收取金錢，而不擔心業者檢舉之理？再者，豈有向他人拿錢，從不問明所拿取之該筆金錢係作何用之理？惟被告子○○竟供稱不知道那些是什麼錢，其上開辯稱顯係避重就輕之詞，而與經驗法則相違。（五）被告甲○○、子○○二人係夫妻，對於彼此間相關金錢之出入本知之甚詳，而被告甲○○既會叫被告子○○前往業者處收取金錢，更足以認定被告子○○於向業者收取金錢之際，顯係知悉該筆費用為當月之顧問費無疑；況證人乙○○亦證稱於被告子○○前來拿取顧問費時，均有當面告知是當月之顧問費，已如前述，則被告子○○與被告甲○○間，就上開按月收取顧問費之犯行，確有犯意聯絡及行為分擔自堪予認定。二、訊據被告二人否認上情，被告甲○○辯稱：並未向乙○○收取顧問費，且八十五年五月間當時已停職沒有什麼勢力，乙○○常假借我的名義向他太太騙錢，我是曾向乙○○借錢，因為我們以前是好朋友等語。被告劉玉玲則辯稱：我從沒有幫我先生拿過錢。在羈押時曾說「賭債」是因為印象中他們有打麻將，所以才這樣樣說等語。三、按貪污治罪條例第四條第一項第二款之藉勢勒索財物罪，以公務員藉勢、藉端勒索財物，為該罪之犯罪構成要件。該條款所謂「藉勢勒索」，從文義上來說，係指假藉權勢，恐嚇勒索之意。亦即公務員假藉職務上之權力，對他人施加恐嚇勒索（無論是言語暴力或行為暴力），使人心生畏怖而交付財物者始克相當。若公務員未假藉職務上之權力，或雖假藉職務上之權力，但並未實施恐嚇勒索之行為，或該他人非因公務員之恐嚇勒索行為產生畏怖心而交付財物者，均不該當於該罪之犯罪構成要件。此有最高法院判例、判決可資參照（最高法院二十二年上字第三九八一號、三六一０號判例，及同院四十九年度台上字第一八三０號、八十六年度台上字第五二一四號判決）。四、經查：（一）從公訴人起訴書所載關於被告甲○○向證人乙○○藉勢勒索之犯罪事實，其理由無非以證人乙○○、壬○○之證詞，及起訴書附表二之支票，就此分述如下：（二）就公訴人起訴書所載關於被告甲○○向被害人乙○○藉勢勒索之犯罪事實觀之，公訴人並未具體指出被告如何藉勢勒索被害人乙○○，僅謂「藉其個人擔任台南市警察局消防隊第一組組長之職務對台南市轄區內各相關消防業者所出售裝置在各公共建築物之消防設備有檢查之權勢，並以協助營裕、宜航二公司取得消防工程之報酬為由，向業者乙○○要求按月支付顧問費，乙○○因畏懼甲○○之權勢及為維持彼此間關係與業務之拓展」，從起訴書所呈現對於上述犯罪事實之描述，依社會一般人之觀念，均不會使人產生畏懼，自難認為是一個恐嚇勒索之行為。況且所載「協助營裕、宜航二公司取得消防工程之報酬為由‧‧‧」，此應僅指被告甲○○居間提供工程機會，反向而言，縱被告甲○○不提供機會，證人所經營之營裕、宜航二公司仍可以自行開發客戶，如何因此為造成證人害怕之結果。再者，雖然證人乙○○稱被告甲○○以擔任台南市警察局消防隊第一組組長之職要求伊給付顧問費，但乙○○並未提出八十一年至八十七年間帳簿，而依壬○○提出之支票日曆簿，並無年度，更無每月支出顧問費之記載，公訴人認定該段期間被告收受顧問費高達二百一十八萬元，自嫌速斷。（三）附表二之一，編號(1)ＡＰ0000000、編號(2)ＡＱ0000000、編號(3)ＢＭ0000000、編號(4)ＡＵ0000000、編號(5)ＡＳ00000000紙（發票日、發票銀行、領取人及於本院卷何處，詳見附表二之一），確實進入被告甲○○或被告劉玉玲之帳戶，另編號(6)ＡＭ0000000係由被告劉玉玲轉交案外人黃秀蘭兌現，此為被告甲○○、劉玉玲所不否認，並有附表二之一編號(1)至編號(6)ＡＰ0000000、ＡＱ0000000、ＢＭ0000000、ＡＵ0000000、ＡＳ0000000、ＡＭ0000000六紙附卷足參，此部分之事實應堪信為真實。則首應調查者，即證人乙○○、壬○○給付被告前述六紙支票（總金額為十一萬元）之目的為何？１、依附表二之一編號(1)至編號(5)ＡＰ0000000、ＡＱ0000000、ＢＭ0000000、ＡＵ0000000、ＡＳ0000000，五紙支票所載之時間起於八十六年一月八日止於八十七年二月十日，而被告甲○○因涉貪污治罪條例案件，遭停職處分，期間恰自八十五年五月八日至八十七年七月十五日，此有臺南市消防局被告甲○○公務人員動態紀錄卡及職務動態簡介附卷足參（詳見九十年偵字第七一三七號第二卷第九三頁），然按貪污治罪條例第四條第一項第二款之藉勢勒索財物罪應指公務員假藉職務上之權力，對他人施加恐嚇勒索而言，被告甲○○於該段停職期間並無職務上之權力，可資藉以恐嚇他人，渠既已無權勢可言，則該段期間縱證人乙○○有交付支票，抑或現金給被告等二人（其給付之原因後述），亦不應該當於該罪之犯罪構成要件。公訴人單憑證人之指述，即稱：乙○○「依舊畏懼」甲○○在消防業界之勢力，並無證據得以支持，亦與前開犯罪之構成要件不合。２、又編號(6)ＡＭ0000000，金額一萬元，發票日期為八十四年四月五日之支票，係由被告劉玉玲轉交被告甲○○積欠之賭債，而交付案外人黃秀蘭，此為被告甲○○、劉玉玲所不否認，核與案外人黃秀蘭證述之情節相符，然而證人乙○○自稱與被告甲○○間錢財很混亂，雙方有在打麻將，這個部分的錢很混亂，其中還包括神明的衣服錢，賭債，以及也有一些個人之債務問題等語（九十一年九月十六訊問筆錄），故是否得單以該紙一萬元之支票，遽為被告甲○○「藉勢勒索」高達二百十八萬元之認定，尚有疑問。３、再審酌被害人乙○○、壬○○前後之證詞：I、證人乙○○與被告之間的金錢關係：依證人乙○○於九十年六月二十六日調查局南機組詢問時證稱：‧‧‧我為維持彼此間關係及業務之拓展，遂答應其以顧問費之名義每月支付款項等語、同日於台南地檢署偵訊時證稱：因聽說甲○○當時生活比較不好，當時他主動跟我暗示要我每月給他一筆費用。他說他費用龐大，每個月賺的錢不夠用，且我知他也很孝順，所以我給他，他就拿等語。觀其前開證詞，證人乙○○與被告之間的金錢關係，並非如公訴人所謂顧問費的關係，而似乎是建立在同情或維持友誼之基礎上，而非因懼於被告甲○○之權勢，而給付顧問費。況且被告甲○○並未對證人乙○○言及如果不為顧問費之給付，要對渠有何不利，或加以刁難之語言或行動，此為證人多次供述在卷（見九十年六月二十六日、九十年六月二十八日偵訊筆錄），足證被告甲○○並未對證人乙○○施加恐嚇勒索。II、證人乙○○、壬○○就給付顧問費之金額證述不一：證人乙○○於九十年六月二十六日調查站南機組筆錄：從八十一年開始每月之費用為三萬元，至八十六年我太太壬○○反應負擔過重，才調降為二萬元至八十七年為止，總計自八十一年至八十七年間我支付予甲○○之顧問費約二百餘萬元。」、於同日偵訊筆錄：最近是給三萬元，後因負擔不了，故減為一萬，後他因案停職，我又增為二萬元，總共給了他約二百萬元，他都有按月向我拿等語、於九十年六月二十八日偵訊筆錄：八十一、八十二年間，因一開始在停職前我每個月給三萬元，後因吃不消改給他一萬元，給他三萬期間應超過二年，在他停職後，我又加一萬元給他，即給他二萬元，到他復職前一個月就未給他，約是八十七年六、七月間等語。證人壬○○於九十年六月二十六日調查中筆錄：甲○○從八十一年間至八十七年五、六月間均有按月向營裕公司收取三萬元顧問費（八十六年初改為二萬元），公司每月係以現金方式支付，偶有開立當月月初支票支付前開顧問費等語，‧‧‧，則依二人證述，究竟是八十五年八月五日停職後即給被告甲○○二萬元，或是在八十六初開始給付被告甲○○顧問費兩萬元，雙方證述並不一致。III、證人乙○○前後就顧問費之領取方式證述不一：依證人乙○○九十年六月二十六日調查局南機組詢問時證稱：不論現金或支票，有時甲○○會親自至本公司（台南市○○○街四十一巷十六號）向我本人領取，有時係由我親自交予甲○○，但交付之地點有時在台南市消防局甲○○辦公室，有時雙方約在戶外並無特定地點等語（被告甲○○親自領取）。然此即與於九十年八月十五日於地檢署偵訊時證稱：子○○去拿顧問費時，我們有跟她說這是當月之顧問費等語（被告劉玉玲代領），前後矛盾。Ⅳ、與經驗法則矛盾之處：證人乙○○於九十年六月二十六日調查站南機組詢問時先稱：‧‧‧後他因案停職故我又增加為二萬元‧‧‧等語，復於九十年六月二十八日偵訊筆錄更證稱：在他停職後，我又加一萬元給他，即給他二萬元，到他復職前一個月就未給他，約是八十七年六、七月間等語。果證人乙○○是如公訴人所言係懼於被告甲○○之權勢而為顧問費之給付，豈會於被告甲○○停職期間為了依舊怕被告之權勢增加顧問費。而於被告甲○○八十七年七月復職，擁有職務上之權勢後，證人乙○○反而不再支付顧問費之理。證人乙○○、壬○○之證詞既有其前述矛盾及不合理處，是不得遽採為對被告不利之證據。況從證人乙○○、壬○○歷次之證述均未發現被告甲○○曾經以言詞、暴力或行為暴力相向，因而使被害人乙○○、壬○○心生畏怖按月交付顧問費，且乙○○於本院審理時改稱：給甲○○顧問費乃因他對我幫助很大，錢從八十一年左右開始給，剛開始給多少，純粹是基於朋友關係，與生意沒有關連。（見九十一年九月十六日審理筆錄），益證證人乙○○等二人所交付之被告甲○○、乙○○之支票，純粹是基於朋友關係，與公訴人所言懼於權勢之基礎不同。（四）其餘公訴人認定證人乙○○給付被告顧問費支票，編號(1)ＡＫ0000000、編號ＡＭ0000000、編號(3)ＡＭ0000000、編號(4)ＡＭ0000000、編號(5)ＡＰ0000000、編號(6)ＡＱ0000000、編號(7)ＡＴ0000000、編號(8)ＡＳ00000000紙，（發票日、發票銀行、領取人及於本院卷何處詳見附表二之二），此經被告二人否認渠等有收受前述支票，且此除證人乙○○、子○○之證述外，僅有證人壬○○在宜航公司支票日曆簿，受款人名稱上或載「王朝顧問費」、或載「顧問費」等證據相佐，唯壬○○係稱開月初支票（見九十年六月二十六日調查站南機組詢問筆錄），但依日曆簿所載並非月初、更非每月給付，金額亦不一，故無法僅以前開宜航公司支票日曆簿認定為被告甲○○按月領取顧問費。（五）從而，此部分並無證據足以證明被告甲○○有假藉職務上之權力，向被害人乙○○等恐嚇勒索，自不能課予被告貪污治罪條例第四條第一項第二款之罪責。伍、犯罪事實三：一、公訴人認被告二人共同涉犯前開罪嫌，無非以左列事由為其主要論據：（一）證人壬○○於九十年六月二十六日調查局詢問中證稱：「．．．．但癸○○替甲○○打電話來催討該三十萬元，並向乙○○表示若無金錢交付，則要他一隻手，我一聽聞後即四處借貸，後我姊姊辛○○介紹我用公司賓士車向憶發當舖質借三十萬元，我拿到該三十萬元後，即於當日（八十七年十一月十一日）下午三、四時將該三十萬元現金拿至台南市政府消防局四分隊二樓交給『王朝』本人，當時癸○○亦在現場並點算該金額，點交無誤後我即取回前開本公司未兌現之支票。」等語，於同日檢察官偵訊時亦證稱：「．．．最後一筆開了三十萬元支票，延了幾次，我付不出來，後來癸○○和我先生鬧得不愉快，揚言要我先生一隻手，我們只好去把汽車典當，借三十萬元給他，由我親自拿三十萬元現金，在永華路的消防隊二樓交給甲○○，當時甲○○和癸○○都在場。」等語。證人乙○○亦於九十年八月十五日偵訊時證稱：「．．．我以總價的百分之五為酬謝他們的佣金，這部分是我心甘情願給的，但事後三十萬不是我心甘情願給，是癸○○跟我說是『王朝』要的，到後面我錢付不出來要向他換票時，他才恐嚇我。」等語，是證人壬○○與乙○○既先後於調查局及偵訊時，均一致證稱是被告癸○○恐嚇他們後，才將車輛典當借款三十萬元後，由證人壬○○親自將該筆款項送至被告甲○○手中，且其二人於分別訊問時，就當初如何被恐嚇、如何籌款及如何交付款項之情節，前後所為之證述核互相符，顯見其二人之上開證述應非無據。（二）被告甲○○於九十年六月二十六日偵訊時係供稱：「那時癸○○有拿十萬元給我吃紅。」等語，然被告癸○○於九十年八月十五日偵訊時卻供稱：「三十萬元的票是透過甲○○拿給我，但跳票，跳票後我到乙○○公司找他，但未見他本人，後來我到甲○○那邊再打電話給乙○○，乙○○要我在甲○○那邊等，等了很久，所以口氣不好。」、「我只還甲○○十萬元，其餘沒有。」、「是借款」、「我確定是還他錢。」等語。查被告甲○○就其所拿取之十萬元，究係借款抑或分紅，與被告癸○○所為之供述已有極大之出入；再者，被告甲○○於九十年六月二十六日調查局詢問時供稱：當時癸○○透過立委施台生認識台南市○○路○○道國宅』之機電承包商，由於該承包商想要在台南市找尋一個消防工程下包，由於癸○○本即與乙○○熟識，所以將前開消防工程仲介給乙○○承作，我僅有一次陪同癸○○至高雄找前開機電承包商洽談，後來並曾與癸○○及乙○○討論消防設計圖相關細節，我有提供若干意見，此外其餘協商及仲裁我均未參與。」等語，然被告癸○○於偵訊時卻供稱：「我是單純引見乙○○去見那個朋友而已，至於專業部分乙○○本身已具備。」、「只有我自己開店時，有請教過甲○○。」等語，換言之，被告癸○○仲介乙○○取得大道國宅消防工程時，被告甲○○並未參與，所以伊供稱給被告甲○○之十萬元是返還借款之用。惟以被告癸○○對消防工程完全外行，此業據被告癸○○供稱在卷，若無被告甲○○專業上之協助，其豈有此能耐仲介該消防工程而輕易獲得將近兩百萬元之佣金暴利？是上開十萬元應確係被告癸○○交予被告甲○○吃紅之用，而被告癸○○所稱給予被告甲○○十萬元係借款之詞，亦係其欲為被告甲○○脫罪，所為杜撰之詞。（三）證人乙○○在「大道國宅」消防設備之工程，因其提供之消防設備器材，經送工程監造單位塗能誼建築師審查後，認為該等器材設備與合約規格不符，因此在乙○○取得約五十萬元之工程款後，即為證人己○解約，此業據證人己○於九十年八月十七日調查局詢問時證述綦詳。換言之，證人乙○○因未完工，並未獲得上開三千多萬元之工程款，僅取得約五十萬元之款項後，即遭「大道國宅」施工單位解約，則證人乙○○既未自該工程獲得利益，卻仍需支付遠超過自原施工單位所取得之幾近四倍之佣金，任何經營生意之人，若非因對方之逼迫，當無愚昧至已達虧損之地步，而仍心甘情願支出佣金之理。本件被告癸○○雖辯稱伊只是口氣比較不好，然若只是口氣不好，證人乙○○夫妻何需於接到電話通知後，急忙找當鋪將其所有之賓士車典當，再將款項親手送至消防局第四分隊二樓予被告甲○○與被告癸○○？又果如被告甲○○所稱伊對此事均不知情，何以被告癸○○以電話向證人乙○○索取三十萬元後，證人壬○○將現金送至消防分隊時，係由被告甲○○點收，而非由被告癸○○點收？被告甲○○又如何能輕易從中獲利十萬元？綜上所述，被告甲○○與被告癸○○等二人就上開恐嚇取財之犯行，確有犯意聯絡及行為分擔無疑。二、訊據被告癸○○坦承前曾向乙○○拿一百六十萬元，並於事後再向證人乙○○拿取三十萬元，惟堅決否認有恐嚇取財之犯行；訊據被告甲○○則堅決否認向業者乙○○恐嚇取財。被告癸○○辯稱：後來的三十萬元是乙○○自願給伊要酬謝用的，伊未曾恐嚇過乙○○，當時因為等了很久，所以口氣比較不好云云；被告甲○○則辯稱：當時癸○○有拿十萬元給伊清償前債，其餘的事伊不知道等語。三、按刑法第三百四十六條之恐嚇，係指以將來之害惡通知被害人，使其生畏怖心之謂，若僅以債務關係，謂如不履行債務，行將以訴求之，則與恐嚇之意義不符，不能律以該條之罪（最高法院二十九年度上字第二一四二號判列參照）、又刑法第三百四十六條第一項之恐嚇取財罪，係以意圖為自己或第三人不法所有為構成要件之一，若僅以恐嚇方法使人交付財物，而並無不法所有之意圖者，縱令其行為或可觸犯他項罪名，要無由成立本條之恐嚇取財罪（最高法院八十三年度台上字第二六八九號判決參照），再告訴人之告訴，係以使被告受刑事追訴為目的，其指訴是否與事實相符，仍應調查其他證據，以資審認，必被害人所述被害情形，無瑕疵可擊，且就其他方面調查，又與事實相符，始足據為有罪判決之基礎。（最高法院八十一年度台上字第三五三九號判決參照）。四、經查：（一）、被告癸○○確曾於八十七年間協助乙○○取得前開台南市大道國宅消防器材工程，雙方並約定佣金金額為一百九十萬元，此為被告癸○○所不否認，核與證人乙○○、壬○○證述相符，此部分之事實應堪採信。而乙○○取得前開工程後，曾有交付現金五十萬元（於八十七年八月二十六日，在台南市○○路某咖啡館支付），並交付二張金額五十五萬元之支票，一張三十萬元之支票（總計為一百九十萬元），此經被告癸○○所不否認，核與證人乙○○於本院證稱：第一次我是給現金五十萬元，同時並給了三張票，其中兩張是五十五萬元，一張是三十萬元，是同時拿去的‧‧‧等語（見本院九十一年九月十九日訊問筆錄）及證人陳家玲於調查站之證述相符，並有臺南區中小企業銀行安和分行帳號六○八—二號，編號(1)ＢＭ0000000、編號(2)ＢＭ0000000號、編號(3)ＢＭ0000000號三紙支票影本附卷足證，此部分之事實應堪採信。雖公訴人認三張支票之交付時間不同（如起訴書所述），然此業經被害人於本院九十一年九月十六日準備程序中更正證詞（如前所述），再參以卷附兩造不爭執之三張支票(1)ＢＭ0000000、編號(2)ＢＭ0000000號、編號(3)ＢＭ0000000號，票號相連或相近，反觀被害人乙○○先前所證述之票號ＢＭ0000000號與之相隔甚遠，足證被告癸○○、被害人乙○○所言三張之支票係同時交付應較趨近於真實，況本院依職權函查被害人乙○○，臺南區中小企業銀行安和分行帳號六○八—二中，票號ＢＭ0000000號之支票尚未提示，此有臺南區中小企業銀行安和分行九十二年六月三十日（九二）南銀和分字第二○三號函文附卷足參，公訴人此部分之論述恐與事實不符，核先敘明。（二）、刑法上關於財產上犯罪，所定意圖為自己或第三人不法之所有之意思條件，即所稱之「不法所有之意圖」，乃指久缺適法權源，仍圖將財物移入自己實力支配管領下，得為使用、收益或處分之情形而言。本件被告癸○○係仲介大道工程，取得佣金一百九十萬元，此經證人乙○○於九十年八月十五日偵訊時證稱：．．．我以總價的百分之五為酬謝他們的佣金，這部分是我心甘情願給的等語，其既有合法之權源，即與公訴人所指恐嚇取財構成要件中主觀犯意不符。（三）、再者被害人乙○○與證人己○之訂約時間，應約在八十七年六、七月間，此經證人己○證述在卷（見九十年八月十七日調查站南機組筆錄），故於八十七年六、七月雙方訂約後，被告癸○○因居間行為得取得居間之報酬。依此，被害人乙○○才會於八十七年八月二十六日支付現金五十萬元，並開立八十七年八月二十四日五十五萬元之支票二紙，八十七年十月三十一日三十萬元之支票一紙給被告癸○○充作居間報酬。雖然大道工程事後因沒有通過市政府規範，導致被害人乙○○與證人己○解約，此亦無礙於前開被告癸○○之居間報酬請求權，何況解約已是訂約約半年後之事，此經證人己○於本院證述在卷（見本院九十三年九月二十三日審理筆錄），居間報酬給付之時間既在雙方解約之前（約八十七年底或八十八年初），公訴人認為被害人乙○○既未自該工程獲得利益，卻仍需支付佣金，任何經營生意之人，若非因對方之逼迫，當無愚昧至已達虧損之地步，而仍心甘情願支出佣金之理，恐是有時間差上之誤認。再者，證人己○於本院審理時證稱：這件工程總價約為三千多萬元，是跟乙○○與癸○○一起來採購的。訂約約半年後，因為送審沒有通過市政府規範，因而解約。這件工程我都沒有付錢給乙○○等語。（見本院九十三年九月二十三日審理筆錄），是依證人己○之證述可知，證人己○未曾給予被害人乙○○任何工程款，此部分公訴人所指證人己○曾交付五十萬元部分恐有誤，附此敘明。（四）、又退步而言，被告癸○○、甲○○二人是否構成刑法第三百零五條之恐嚇危害安全罪亦非無疑：I、按「犯罪事實應憑有證據能力之證據認定之；證人以聞自原始證人在審判外之陳述作為內容之陳述，純屬傳聞之詞，其既未親自聞見或經歷其所陳述之事實，法院縱令於審判期日對其訊問，或由被告對其訊問，亦無從擔保其陳述內容之真實性；又因原始證人非親自到庭作證，法院無從命其具結而為誠實之陳述，亦無從由被告直接對之進行詰問，以確認該傳聞陳述之真偽，殊有違事實審法院之證據調查應採直接主義及刑事訴訟法第一百六十六條之立法原意，尤有害於被告依憲法第八條第一項正當法律程序所保障之對質及詰問權暨第十六條訴訟基本權所保障之防禦權。故應認證人之傳聞證言不具證據能力，不得以之作為認定犯罪事實之依據。」最高法院八十七年度台上字第三四七三號判決參照採同一見解。被害人壬○○不論於調查站或偵查中均證稱：‧‧‧但癸○○替甲○○打電話來催討該三十萬元，並向乙○○表示若無金錢交付，則要他一隻手‧‧‧等語（九十年六月二十六日調查站筆錄）、最後一筆開了三十萬元支票，延了幾次，我付不出來，後來癸○○和我先生鬧得不愉快，揚言要我先生一隻手等語（同年月偵訊筆錄），均既係聽聞被害人乙○○之陳述而為供述，核屬傳聞證據，揆之前揭最高法院判決意旨，自不得以之作為認定犯罪事實之證據。況被害人壬○○雖證稱：伊聽聞被害人乙○○遭被告癸○○恐嚇之陳述後即四處借貸，後來經由姊姊辛○○介紹以公司賓士車向憶發當鋪借三十萬，然此亦經證人辛○○於本院審理時否認上情，並證稱：壬○○是我妹妹。但是我們已經十幾年沒有聯落了。我不知道「憶發當舖」，也沒有印象壬○○與乙○○有無曾經找我於八十七年十一月左右幫忙將一部賓士車車典當等語。（見本院九十三年九月二十三日審理筆錄），益足證被害人壬○○之證詞與事實不符，並不足採。II、又被告癸○○既持有被害人乙○○三十萬元之支票一紙，其債權本得透過法律程序求償，衡情應不致於出言恐嚇被害人乙○○。再者，被害人乙○○於歷次偵審過程均指稱癸○○確有向伊恐嚇，偵訊中：他要把我的手剁掉等語（九十年六月二十六日偵訊筆錄）、調查站：若無錢交付則要我一隻手等語（九十年六月二十八日調查站筆錄）、審理中：要我一隻手跟腳等語（本院九十一年九月十九日訊問筆錄），然其前後證詞互有出入而不足採信，復查無其他積極證據足資證明被告二人確有恐嚇犯行，自難僅憑被害人乙○○有所瑕疵之指訴，遽論被告二人以恐嚇犯行。（五）從而，此部分並無證據足以證明被告癸○○有何恐嚇取財或恐嚇公安之行為。被告癸○○事後欲將居間報酬，交付其中十萬元予被告甲○○，自本於財產權之處分，非本院所得審理，附此敘明。陸、犯罪事實四：一、公訴人認被告庚○○涉犯前開罪嫌，無非以左列事由為其主要論據：（一）證人乙○○於九十年八月十三日調查局詢問中證稱：「庚○○強迫我購回渠靈骨塔之事因時間久遠，據我詳視該張支票存根及靈骨塔所有權證明回想，我介紹庚○○購買該靈骨塔應係八十二年五月間的事，在八十二年五月二十七日靈骨塔過戶後，庚○○隨即於八十二年六月一日要求我購回前開渠所有之靈骨塔塔位，據我太太壬○○記帳手札顯示，該靈骨塔一個單位應係十九萬五千元，故庚○○強要我購回該靈骨塔之時，亦同時強迫我要支付該靈骨塔一年後可增值一點五倍之價額予渠，故即要我太太壬○○當場開立一張宜航公司台灣中小企銀善化分行帳號一三三０之三、票號ＳＦＫ601018金額二十九萬二千五百元、八十三年五月三十一日到期、金額二十九萬二千五百元支票給庚○○，隨後該張支票因故作廢改由開立宜航有限公司台灣中小企銀善化分行帳號一三三０之三票號ＡＫ0000000金額二十九萬二千五百元、八十三年五月五日到期支票付予庚○○，而庚○○為要我支付該筆價款，當時亦強迫我開立一張二十九萬二千五百元之本票予渠作為支票兌現之保證。」等語，另於九十年六月二十六日本署偵訊時證稱：「．．．，要以我太太的名字買，在兩、三天後要求我在一年後會賺的金額開票給他，即二十九萬二千五百元，他另要求簽本票當擔保，心裡雖然很氣，但怕他在工作上刁難，所以不得不給他。」等語綦詳，並有付款人為台灣中小企業銀行善化分行、票載發票日為八十三年五月五日、支票票號為0000000號、票據金額為二十九二千五百元及發票人為宜航公司、票載發票日為八十三年五月三十一日、付款人均為台灣中小企業銀行善化分行、支票票號為ＳＦＫ601018號、票據金額為二十九萬二千五百元之支票票根各一紙，及證人壬○○之記帳手札影本一份在卷足按。（二）被告庚○○當時係任台南市警察局消防隊一組組員，負責台南市政府轄區之公共安全檢查（包括公共建築物消防設備檢查）、新蓋建築物申請建築、使用執照之會審、會勘等業務，對於證人乙○○所經營公司之營業項目，本有檢查之權勢，已如前述。按以買賣一個靈骨塔來去之間，縱其利潤再高，行情再好，當無一年淨賺二十九萬多元之理，證人乙○○何以同意支付如此高之代價予被告庚○○，衡情應係畏懼於被告庚○○之職務，對其本身所經營之事業有重大影響，否則至愚之人，自無可能支付如此高之代價用以購買一個靈骨塔。再者，證人乙○○於九十年八月十三日調查局詢問中證稱：「當時我因懼於庚○○職務上對我公司營運影響甚大，故才會支付渠此筆極不合理之靈骨塔增值款價。」等語，益徵證人確係畏懼被告庚○○之職務始答應被告庚○○上開簽發二十九萬餘元支票之不合理之要求，則被告庚○○係以假借職務上對證人所經營之事業有檢查之權勢而強向證人乙○○勒索上開款項之情亦堪予認定。二、訊據被告庚○○固坦承透過乙○○購買靈骨塔位，並向乙○○拿取二十九萬多元的票，惟矢口否認有違反貪污治罪條例之犯行，辯稱：我支付購買靈骨塔款項給乙○○後，將近有一年的時間，還未完成過戶手續，我是依據乙○○向我表示前開靈骨塔經過一段時間就可以過戶買賣，而且可有相當的獲利，惟經過乙○○所稱可過戶之時間卻無法過戶，故乙○○即主動向我提出以高於當初我購買的金額購買我的靈骨塔，嗣後如果有更好的獲利我不異議，前述靈骨塔買賣完全是乙○○自願的等語。三、按貪污治罪條例第四條第一項第二款之藉勢勒索財物罪，以公務員藉勢、藉端勒索財物，為該罪之犯罪構成要件。該條款所謂「藉勢勒索」，從文義上來說，係指假藉權勢，恐嚇勒索之意。亦即公務員假藉職務上之權力，對他人施加恐嚇勒索（無論是言語暴力或行為暴力），使人心生畏怖而交付財物者始克相當。若公務員未假藉職務上之權力，或雖假藉職務上之權力，但並未實施恐嚇勒索之行為，或該他人非因公務員之恐嚇勒索行為產生畏怖心而交付財物者，均不該當於該罪之犯罪構成要件。此有最高法院判例、判決可資參照（最高法院二十二年上字第三九八一號、三六一０號判例，及同院四十九年度台上字第一八三０號、八十六年度台上字第五二一四號判決）。四、經查：（一）從公訴人起訴書所載關於被告庚○○向被害人乙○○藉勢勒索之犯罪事實觀之，公訴人並未具體指出被告如何藉勢勒索被害人乙○○，僅謂「假藉其身為消防隊一組組員對相關業者所承作之消防設備有檢查之權勢，向乙○○勒索，強迫乙○○以之前告知該靈骨塔一年後可增值至一點五倍（約三十萬元）之價額，購回該靈骨塔，乙○○因懼於被告庚○○職務上對該公司營運之影響‧‧‧」從起訴書所呈現對於上述犯罪事實之描述，依社會一般人之觀念，均不會使人產生畏懼，自難認為是一個恐嚇勒索之行為。（二）再審酌被害人乙○○、壬○○前後之證詞：I、被害人乙○○九十年六月二十六日調查站證述：‧‧‧因懼於庚○○職務上對我公司營運影響大，故才會支付渠等此筆不合理之靈骨塔增值價款等語、同日偵訊中證述：心裡雖然很生氣，但怕他在工作上刁難，所以不得不給他等語。II、被害人壬○○九十年六月二十六日調查站證述：‧‧‧我先生乙○○迫於無奈遂要我開立到期日八十四年五月五日支票（編號支票號碼0000000）金額二十九萬二千五百元給他。從以上被害人乙○○、壬○○證述渠等之所謂「迫於無奈」，只是因為因懼於庚○○職務上對公司營運影響大，怕他在工作上刁難，故才會支付此筆不合理之靈骨塔增值款。但從被害人乙○○、壬○○之證詞內容觀之，並未發現被告庚○○曾經以言詞、暴力或行為暴力相向，因而使被害人乙○○、壬○○心生畏怖才交付編號支票支付予被告庚○○。（三）就公訴人舉出乙○○交付被告庚○○之支票：I、經本院向台灣中小企業銀行善化分行調取上開編號十九萬五千元之支票正、反面影本，得知該紙支票係存入台北市合作金庫大同支庫活儲三八八五五九號帳戶，再經向台北市合作金庫大同支庫查詢，上述三八八五五九號活儲帳號為設籍台北市○○區○○街之女子戊○○所開立，此有上開支票正、反面影本及合作金庫銀行大同分行回函並附新開戶建檔登錄單在卷可考，是知編號支票應係戊○○所提示兌領。然就證人戊○○收受編號支票緣由，亦經其於本院審理時證稱：我與乙○○及被告庚○○並不認識，編號支票之所以會匯入前開帳戶可能是老闆李振嘉在八十二至八十五年間有從事北海靈骨塔的買賣之價金，因為老闆好像曾犯票據法，有支票上的問題，不能申請支票，才由我的帳戶兌領等語（見本院九十三年九月二十三日審理筆錄）。公訴人徒憑乙○○之證詞及壬○○之記帳冊手札，遽認該紙支票係被告庚○○收取並提示兌現云云，即有未合。II、編號面額二十九萬二千五百元支票，被告庚○○否認收受，且遍查全卷亦無相關證物相佐，況該紙支票如起訴書所載係經作廢，任何人均無法兌領，自無所謂勒索取得不法利益可言。III、編號面額二十九萬二千五百元支票，固係乙○○交付被告庚○○，由被告庚○○交予其妻張嘉雯，再透過其妻同事朱耿德提示兌領無訛，此為被告庚○○所不否認，並有卷附之支票影本附卷足參，堪認為真實。然該紙支票票載發票日為八十三年五月五日，並無法佐證乙○○所言‧‧‧庚○○強要我購回該靈骨塔之時（八十二年），亦同時強迫我要支付該靈骨塔一年後可增值一點五倍之價額予渠為真，既無相關證據證明乙○○簽發之時間係在八十二年間，則依一般簽發支票之常情，應係於發票日前後，即於八十三年間交付被告庚○○。易言之，被告庚○○於八十二年五月間購入靈骨塔位，約將近一年後即八十三年間，始由乙○○購回，乙○○並於八十三年間某日交付編號支票予庚○○，嗣於八十三年五月五日提示兌領。準此，公訴人所指庚○○於八十二年五月間購入靈骨塔，【於數日後】即強迫乙○○購回乙節，恐有誤會。Ⅳ、編號本票乙紙，被告庚○○否認要求乙○○簽發，況公訴人既認該紙本票僅作為編號支票兌現之保證而已，然因編號支票既屆期兌現，乙○○自得拒絕再給付本票票款，且實際上亦無任何人持該紙本票向乙○○請求票款，自無所謂勒索取得不法利益可言。（四）況且證人乙○○之所以會從事靈骨塔之買賣是因在八十三年間，警政署員警馮俊益說買靈骨塔會賺錢，才告訴庚○○、甲○○，王說他不賺死人錢，幾天後庚○○拿了九萬元現金，要以伊太太之名義買（見九十年六月二十六日偵訊筆錄）。依此觀之，如果證人乙○○不提供機會，告訴被告庚○○有此賺錢之機會，被告庚○○就根本不會知情，又若買賣靈骨塔之間之價差，為被告庚○○藉勢勒索而得，則被告甲○○豈會拒絕，而稱「不賺死人錢」，故被告庚○○辯稱此為投資理財之獲利，尚屬合理。柒、綜上所述，本件依前開證據認定被告甲○○、庚○○、子○○、癸○○等人有公訴人所指前開犯行，顯未逾合理可疑之程度。依現存之證據並不足以使本院形成被告等成立前開罪之確信，被告等此部分犯罪尚屬不能證明，揆諸首開說明，自應為無罪之諭知。本案經檢察官丁○○到庭執行職務。據上論斷，應依刑事訴訟法第三百零一條第一項，判決如主文。中華民國九十三年十月二十二日臺灣臺南地方法院刑事第十庭審判長法官鄭文祺法官陳映佐法官蔡奇秀附表一之一┌───┬─────┬──────┬──────┬─────┬─────┐│編號│發票日│銀行│票號│提示│備註││││├──────┤││││││票面金額│││├───┼─────┼──────┼──────┼─────┼─────┤│(1)│82.07.02│台灣中小企│SPK601044│甲○○│院一卷頁10││││業善化分行├──────┤│0偵二卷頁1││││1330-3│十萬元││76│├───┼─────┼──────┼──────┼─────┼─────┤│(2)│82.10.05││SPK601049│王銘烔│院一卷頁10││││├──────┤│2偵二卷頁1│││││七萬八千八││81│││││百三十三元│││├───┼─────┼──────┼──────┼─────┼─────┤│(3)│82.10.05││SPK601050│王銘烔│院一卷頁10││││├──────┤林明琴背書│2偵二卷頁1│││││七萬八千八││82│││││百三十三元│││└───┴─────┴──────┴──────┴─────┴─────┘┌───┬─────┬──────┬──────┬─────┬─────┐│(4)│82.10.05││SPK601052│王銘烔│院一卷頁10││││├──────┤│3偵二卷頁1│││││七萬八千八││84│││││百三十三元│││└───┴─────┴──────┴──────┴─────┴─────┘附表一之二┌───┬─────┬──────┬──────┬─────┬─────┐│編號│發票日│銀行│票號│提示│備註││││├──────┤││││││票面金額│││├───┼─────┼──────┼──────┼─────┼─────┤│(1)│83.04.30│台灣中小企│AK0000000│乙○○│院一卷頁97││││業善化分行│││偵二卷頁18││││1330-3│││8││││├──────┤││││││十五萬元│││└───┴─────┴──────┴──────┴─────┴─────┘┌───┬─────┬──────┬──────┬─────┬─────┐│(2)│83.04.30││AK0000000│王銘烔│院一卷頁97││││││台南企銀│偵二卷頁18││││├──────┤麻豆分行│7│││││十五萬元│││├───┼─────┼──────┼──────┼─────┼─────┤│(3)│83.04.30││AK0000000│王銘烔│院一卷頁98││││││台南企銀│偵二卷頁19││││││麻豆分行│1││││├──────┤││││││十五萬元│││├───┼─────┼──────┼──────┼─────┼─────┤│(4)│83.04.30││AK0000000│王銘烔│院一卷頁99││││││6727│院三卷頁9││││││台南企銀│、10││││││麻豆分行│││││├──────┤││││││十五萬元│││└───┴─────┴──────┴──────┴─────┴─────┘附表一之三┌───┬─────┬──────┬──────┬─────┬─────┐│編號│發票日│銀行│票號│提示│備註││││├──────┤││││││票面金額│││├───┼─────┼──────┼──────┼─────┼─────┤│(1)│84.03.05│台灣中小企│AB00000000││││││銀安和分行├──────┤│││││608-2│四十萬元││││││││││├───┼─────┼──────┼──────┼─────┼─────┤│(2)│84.05.30││B00000000│││││││││││││├──────┤││││││二十萬元││││││││││└───┴─────┴──────┴──────┴─────┴─────┘附表一之三┌───┬─────┬──────┬──────┬─────┬─────┐│(3)│84.07.05││AB00000000││││││├──────┤││││││一百萬元│││├───┼─────┼──────┼──────┼─────┼─────┤│(4)│84.03.05││AM0000000││││││├──────┤││││││二十四萬元│││││││││││││││││├───┼─────┼──────┼──────┼─────┼─────┤│(5)│84.03.05││AM0000000││││││├──────┤││││││三十六萬元│││├───┼─────┼──────┼──────┼─────┼─────┤│(6)│84.03.05││AM0000000││││││├──────┤││││││三十萬元│││└───┴─────┴──────┴──────┴─────┴─────┘附表二之一┌───┬─────┬──────┬──────┬─────┬─────┐│編號│發票日│銀行│票號│提示│備註││││├──────┤││││││票面金額│││├───┼─────┼──────┼──────┼─────┼─────┤│(1)│86.01.08│台灣中小企│AP0000000│子○○│院一卷頁10││││銀善化分行├──────┤000-000-00│7、185││││1331-1│二萬元│46-1善化農│││││││會││├───┼─────┼──────┼──────┼─────┼─────┤│(2)│86.03.05│台灣中小企│AQ0000000│甲○○│院一卷頁10││││銀善化分行││33801-9│5、185││││1801-1├──────┤善化郵局││││││二萬元││││││││││└───┴─────┴──────┴──────┴─────┴─────┘┌───┬─────┬──────┬──────┬─────┬─────┐│(3)│86.09.05│台南企銀善│BM0000000│甲○○│院一卷頁11││││化分行├──────┤台南郵局第│3、118、18││││608-2│二萬元│二支局0338│5││││││01-9││├───┼─────┼──────┼──────┼─────┼─────┤│(4)│87.01.08│台灣中小企│AU0000000│子○○│院一卷頁85││││銀善化分行├──────┤中華商銀│92-93、185││││1331-1│二萬元│台南分行│││││││000-000-00│││││││46-0087年│││││││1月14日提│││││││示││├───┼─────┼──────┼──────┼─────┼─────┤│(5)│87.02.10│台灣中小企│AS0000000│甲○○│院一卷頁10││││銀善化分行├──────┤善化郵局│7││││1331-1│二萬元│││└───┴─────┴──────┴──────┴─────┴─────┘┌───┬─────┬──────┬──────┬─────┬─────┐│(6)│84.04.05│台灣中小企│AM0000000│黃秀蘭│院一卷頁10││││銀善化分行├──────┤萬泰台南00│6││││1331-1│一萬元│0000000000││└───┴─────┴──────┴──────┴─────┴─────┘附表二之二┌───┬─────┬──────┬──────┬─────┬─────┐│編號│發票日│銀行│票號│提示│備註││││├──────┤││││││票面金額│││├───┼─────┼──────┼──────┼─────┼─────┤│(1)│83.12.08│台灣中小企│AK0000000│1331-1│院一卷頁10││││銀善化分行├──────┤善化郵局│0││││1330-3│二萬五千二百│││││││元│││└───┴─────┴──────┴──────┴─────┴─────┘┌───┬─────┬──────┬──────┬─────┬─────┐│(2)│84.04.19│台灣中小企│AM0000000│大賦公司│院一卷頁10││││銀善化分行││南區大同│4││││1330-3││00000000│││││││0872-2││││││││││││├──────┤││││││三萬元│├─────┤│││││││├───┼─────┼──────┼──────┼─────┼─────┤│(3)│84.05.05│台灣中小企│AM0000000│王建宗│院一卷頁10││││銀善化分行││農民永康│6││││1331-1││00000000│││││││93-6│││││├──────┤├─────┤││││一萬元││││││││││└───┴─────┴──────┴──────┴─────┴─────┘┌───┬─────┬──────┬──────┬─────┬─────┐│(4)│84.07.05│台灣中小企│AM0000000│30693-6│院一卷頁10││││銀善化分行││善化農會│5││││1330-3├──────┤││││││一萬一千七│││││││百六十元││││││││││├───┼─────┼──────┼──────┼─────┼─────┤│(5)│85.09.20│台灣中小企│AP0000000│B50607-3│院一卷頁10││││銀善化分行││善化農會│6││││1331-1├──────┤││││││三萬元││││││││││└───┴─────┴──────┴──────┴─────┴─────┘┌───┬─────┬──────┬──────┬─────┬─────┐│(6)│86.04.05│台灣中小企│AQ0000000│永大光│院一卷頁10││││銀善化分行││華南赤崁│7││││1331-1││7949-1│││││││李忠民│││││││86.8.25│││││││交換提示│││││├──────┤││││││二萬元││││││││││├───┼─────┼──────┼──────┼─────┼─────┤│(7)│86.07.08│台灣中小企│AT0000000│永大光│院一卷頁85││││銀安平分行││華南赤崁│90-91││││2960-3││7949-1│││││││李忠民│││││││86.8.23│││││││交換提示│││││├──────┤││││││二萬元│││└───┴─────┴──────┴──────┴─────┴─────┘┌───┬─────┬──────┬──────┬─────┬─────┐│(8)│86.11.10│台灣中小企│AS0000000│台聯診所│院一卷頁10││││銀善化分行││華南銀行│4││││1330-3││台南分行│││││││00000000│││││││15030│││││││善化農會││││││││││││├──────┤││││││二萬元│││└───┴─────┴──────┴──────┴─────┴─────┘右正本證明與原本無異。如不服本判決，應於判決送達後十日內，向本院提出上訴狀。書記官尹之玲中華民國九十三年十月二十二日",
  "characters": {
    "judges": [

    ],
    "prosecutors": [

    ],
    "lawyers": [
      "黃正彥",
      "黃雅萍",
      "郁旭華",
      "王燕玲"
    ],
    "clerks": [
      "尹之玲"
    ],
    "plaintiffs": [

    ],
    "defendants": [
      "甲○○",
      "庚○○原名楊濱."
    ],
    "prosecutor_office": [
      "臺灣臺南地方法院檢察署檢察官"
    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2004-10-22",
  "created_at": "2016-02-06 13:28:51",
  "updated_at": "2016-02-06 13:28:51"
}