{
  "identify": "TPD-92-易-2218-20041021-1",
  "court": {
    "name": "臺灣臺北地方法院",
    "code": "TPD"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 92,
  "word": "易",
  "number": "2218",
  "jcheck": "1",
  "reason": "過失致死等",
  "content": "臺灣臺北地方法院刑事判決                        九十二年度易字第二二一八號\n    公  訴  人  臺灣臺北地方法院檢察署檢察官\n    被      告  丁○○\n                戊○○\n    右二人共同  羅翠慧律師\n    選任辯護人  李姝律師\n右列被告等因過失致死等案件，經檢察官提起公訴（九十二年度偵字第一九六五一號\n），本院判決如左：\n    主  文\n丁○○因過失致人於死，累犯，處有期徒刑壹年。\n戊○○因過失致人於死，處有期徒刑拾月。\n    事      實\n一、丁○○係位於台北市○○區○○路二段二十二號十二樓之八建築物（實際高度為\n    十三樓，而包含沿屋頂突出物一樓周圍擴大鐵皮、鐵架部分均屬「違章建築處理\n    辦法」第二條所稱之違章建築）之所有人，其曾於民國八十八年間因過失傷害案\n    件，經台灣台中地方法院以八十八年度交易字第三四八號判處有期徒刑二月，並\n    經台灣高等法院台中高分院以八十八年度交上易字第二五０七號判決駁回上訴確\n    定，於八十八年十二月九日易科罰金執行完畢；戊○○則係該建築物之實際使用\n    人（該建築物內當時尚居住胡克聰、己○○夫婦及小孩、被害人張寶貴《已歿》\n    、支黎君《已歿》），二人明知依建築法第七十七條第一項之規定，均有維護建\n    築物合法使用與其構造及設備安全之義務，且該建築物於七十八年間即雇工遷設\n    電線配電，渠等二人就該建築物內之電源配線，本應隨時注意使用狀況而定期維\n    修保養，或檢查電線是否已老舊而需汰舊換新，避免因電線老舊破損或使用年限\n    過久發生短路，進而引發火災之危險，詎其二人竟至九十二年八月一日，仍疏未\n    注意客廳中之電源配線已甚為老舊，應將之汰舊更換，否則恐有電線短路走火之\n    危險，且依當時情形亦無不能注意之情事，竟疏未注意，終於同年月日凌晨三時\n    二十分許，因該建築物南面客廳中之電源配線發生短路現象致起火燃燒，並由於\n    受到建築物屋頂結構之影響，形成由南向北之火流，以致於北面戊○○臥室南側\n    隔間木牆及木門燒損以上半部燒失碳化較下部嚴重，隔間牆上方屋頂鋼樑受熱扭\n    曲變形；北側落地鋁窗玻璃破裂，鋁質框架大致完好，上方木質側板則已燒穿；\n    房間天花板大部分燒燬掉落，僅剩西北側木條局部殘存，其餘臥室擺放家具及物\n    品靠上方表面受燻燒變色，下半部僅受輕微煙燻；廚房石綿瓦天花板因木質橫樑\n    燒損而坍塌，內部物品以上半部燒燬變色較明顯，下半部燬損多係掉落物波及所\n    致，浴廁牆面上方磁磚掉落，下方保持完好，磁磚附著碳粒子變色程度以上方較\n    嚴重；石綿瓦天花板靠南側燒損掉落，北側僅受煙燻附著碳粒子，天花板木質橫\n    樑碳化溝以愈靠南側愈深，餐廳裝潢和物品燒損亦以上半部受燒損較明顯，下半\n    部尚殘存；餐廳北側與戊○○臥室之隔間牆及木門燒損碳化程度，則以餐廳側燃\n    燒較低且嚴重；客廳東面牆壁及天花板上方木條受燒以靠南側泥灰剝落、碳化燒\n    失較嚴重；南面牆壁受燒，泥灰嚴重剝落；西面窗戶之窗框受燒損以靠南側燒失\n    碳化較低位於北面戊○○臥室窗戶較為嚴重；屋頂鐵皮燒損後殘存之木條，以靠\n    南側燒損、燒失較明顯，屋頂鐵皮外側及西面屋簷以靠南側客廳處變色燒損較嚴\n    重，而燒燬現供人使用之上揭住宅主體結構及屋內大半設備物品；又因火勢猛烈\n    ，致當時居住於該建築物上方頂樓加蓋之張寶貴、支黎君，於睡夢中因逃避不及\n    ，均遭全身大面積二至三度燒灼傷，經送醫先後不治死亡。\n二、案經被害人支黎君之父支至賢委由告訴代理人林家駿律師、被害人張寶貴之姊庚\n    ○○、壬○○訴由暨台北市政府警察局萬華分局報請台灣台北地方法院檢察署檢\n    察官相驗後，由台灣台北地方法院檢察署檢察官自動檢舉簽分偵查起訴。\n    理      由\n一、右揭犯罪事實，業據被告戊○○於本院審理中坦承不諱（見本院九十三年九月二\n    十一日審理筆錄）；惟訊之被告丁○○則矢口否認有何前開過失致死之犯行，並\n    辯稱：這房子是伊在日本唸書時，伊母親乙○用伊的名義所買的，而伊回國後，\n    實際上並沒有使用那房子，因該房子實際上是伊父親戊○○，還有伊哥哥、弟弟\n    、弟媳等人在居住，是房子發生火災致張寶貴、支黎君死亡，伊實無過失云云。\n    經查：\n    (1)本件起火原因經台北市政府消防局現場鑑定，發現火災係由客廳靠南面一帶最\n      先起火燃燒，經清理起火處附近一帶，於按摩椅西側地面燒燬物堆中發現受燒\n      損之雙股電源配線，經檢視發現許多短路熔珠，另擺放西南端牆角之立燈，經\n      檢視其電源線亦發現短路熔痕；受燒燬之電源配線，經送驗鑑析結果，乃因通\n      電中造成電線短路；而位於客廳東面牆上之電源總開關箱內之無熔絲開關，亦\n      均呈跳脫狀態，故綜合研判以電源配線因故短路致起火燃燒之可能性較大；此\n      有該局火災原因調查報告書及火災證物鑑定報告書各一份，及火災現場所拍勘\n      驗照片共一百三十幀在卷足稽，復經製作該火災原因調查報告書之員警癸○○\n      （見本院九十三年六月一日審理筆錄，附於本院卷第一三０頁以下），及負責\n      鑑定本案電源配線是否為通電中電線短路造成火災之鑑定人丙○○到庭詰證屬\n      實（見本院九十三年四月二十日審理筆錄，附於本院卷第七五頁）；另本院於\n      九十三年七月二日會同內政部消防署鑑識人員前往火災現場勘驗，亦經確認該\n      建築物火災起火處為客廳靠南側一帶；至於裝置於建築物北面被告戊○○房內\n      之冷氣機並非起火處等情，亦另有本院九十三年七月二日勘驗筆錄及內政部消\n      防署火災現場勘查報告書各一份足資佐證；足見本次火災確係因該建築物內之\n      客廳電源配線因故短路起火而致之事實，應可認定。\n    (2)次查，被告丁○○係本案發生火災處之建築物房屋登記所有權人，此迭經被告\n      於警詢及本院準備程序中自承在卷（見本院九十二年十二月九日準備程序筆錄\n      ，附於本院卷第三六頁；九十二年八月一日警詢筆錄，附於台灣台北地方法院\n      檢察署九十二年度偵字第一九六五一號卷宗第十一頁），復經同案被告戊○○\n      、證人己○○即被告丁○○之胞弟於警詢中證述明確（見九十二年八月一日警\n      詢筆錄，附於台灣台北地方法院檢察署九十二年度偵字第一九六五一號卷宗第\n      十二頁以下）；又固然證人乙○即被告丁○○之母親到庭作證時證稱：火災燒\n      掉的房子，是伊買給丁○○的，實際所有權人是伊云云（本院卷第八九頁）；\n      惟按，證人乙○證述其為該建築物之實際所有權人一節，除與被告戊○○、證\n      人己○○等人認知被告丁○○為房屋所有人不同外，該建築物實際上亦已因證\n      人乙○基於贈與或信託關係，而由被告丁○○取得法律上所有權人之地位，是\n      被告丁○○為具有管領支配該房屋之所有權人亦甚明確；又證人乙○、己○○\n      雖均到庭證述，被告丁○○實際上並未使用過該房子云云（見本院九十三年四\n      月二十日審理筆錄，附於本院卷第八六頁）；且質之證人甲○○即被告戊○○\n      之同居人亦到庭證稱：被告丁○○是住在二樓，十二樓火災發生處，很少看到\n      他，但有時候，被告戊○○會買一些食物，讓被告丁○○拿走；另外因被告戊\n      ○○要吹冷氣，所以被告丁○○就去買冷氣，裝在該房子內云云（見本院九十\n      三年四月二十日審理筆錄，附於本院卷第一０二頁）；惟查，本院審理中經傳\n      訊證人辛○○到庭證稱：伊以前是胡克聰（即被告丁○○胞兄）的女朋友，在\n      八十五年到八十九年都是住在火災處的房子裡，因為伊在台北沒有朋友，所以\n      那房子裡面的事情伊都知道，而被告丁○○他經常會進出這個房子，且跟胡克\n      聰、被告戊○○一起聚在喝酒，另當時衛浴、水電的東西，只要能夠用的他們\n      都不修，也沒有在換，如果要修，會用到錢，胡克聰也會去問被告丁○○，而\n      且該房子經常跳電，也從來沒有請工人來維修過，當時胡克聰就告訴伊這是沒\n      有辦法的事，因為這房子是跟親戚共用電表，所以用電會超量，大概是普通家\n      用的三、四倍等語（見本院九十三年九月十四日審理筆錄第九頁至第十五頁）\n      ，徵按上開證人所述情節，相互比對，固然被告丁○○並未實際居住於該房屋\n      內，惟被告丁○○確實會因與其父親即被告戊○○，及其兄弟即案外人胡克聰\n      、己○○等家屬之往來互動，而對房屋使用之現況均所知悉；此在，建築法第\n      七十七條第一項已明確規範，建築物所有權人須負有維護建築物合法使用與其\n      構造及設備安全之義務之情形下，被告丁○○對於該建築物發生經常跳電，自\n      應隨時注意屋內電源配線使用狀況而定期維修保養，或檢查電線是否已老舊而\n      需汰舊換新，或擇令實際使用該房子之被告戊○○注意上情，避免因電線老舊\n      破損或使用年限過久發生短路，進而引發火災之危險，是其疏未注意客廳中電\n      源配線之定期維修保養或更換，亦未促請實際使用該房屋之被告戊○○注意上\n      開電線維修情事，而仍容認電線隨時處於有發生短路失火危險之繼續存在，是\n      其自難以未實際住居於該處而可免除其法律上之注意義務，堪可認定。\n    (3)再查，本件火災之發生，致被告戊○○等人居住使用之台北市○○區○○路二\n      段二十二號十二樓之八如事實欄所載之建築內部及裝璜物品等物燒燬，亦有照\n      片多幀及前開火災原因調查報告書可憑；且被害人張寶貴、支黎君等二人係因\n      本件火災死亡，復經台灣台北地方法院檢察署檢察官督同法醫師相驗屬實，有\n      各該勘驗筆錄、驗斷書及相驗屍體證明書及照片多幀等在卷足憑。又被害人張\n      寶貴、支黎君之死亡，既係因被告二人疏未注意隨時檢查汰換老舊之電線或作\n      定期維修，且依當時情形復無不能注意之情事，致該電源配線短路而引起本件\n      火災，並致被害人張寶貴、支黎君喪生，是渠等二人有過失責任甚明，且其二\n      人過失為被害人張寶貴、支黎君死亡之原因，故渠等二人之過失行為與前開被\n      害人之死亡間自有相當因果關係亦甚明確。\n    (4)是綜上所述，被告戊○○前揭自白犯罪之內容既與事實相符；被告丁○○前揭\n      所辯，復有無足憑信之處，是本件事證已臻明確，被告二人犯行堪以認定，均\n      應予以依法論科。\n二、核被告丁○○、戊○○二人所為，均係犯刑法第一百七十三條第二項之失火燒燬\n    現供人使用之住宅罪及同法第二百七十六條第一項之過失致人於死罪。又刑法第\n    一百七十三條第二項之失火燒燬現供人使用之住宅罪直接被害法益，為一般社會\n    之公共安全，雖同時侵害私人之財產法益，但仍以保護社會公安法益為重，況失\n    火行為原含有毀損性質，而失火燒燬現供人使用之住宅罪，自係指供人居住房屋\n    之整體而言，應包括墻垣及該住宅內所有設備、傢俱、日常生活上之一切用品，\n    故一個失火行為，若同時燒燬住宅與所有其他物品，無論該其他物品為他人或自\n    己所有，與同時燒燬數犯罪客體者之情形不同，均不另成立刑法第一百七十五條\n    第三項之罪（最高法院七十九年台上字一四七一號判例及八十五年上易字第一一\n    一九號判決參照）。是本件被告二人，均係以一過失行為，燒燬其自己所有供人\n    使用之住宅及物品，自應均僅論以刑法第一百七十三條第二項之罪。又渠等二人\n    以一過失行為致被害人張寶貴及支黎君二人死亡，並失火燒燬前開住宅，均為一\n    行為觸犯數罪名（即二過失致死罪名及一失火罪名），均為想像競合犯，均應各\n    從一重之過失致人於死罪論處。又被告丁○○其曾於八十八年間因過失傷害案件\n    ，經台灣台中地方法院以八十八年度交易字第三四八號判處有期徒刑二月，並經\n    台灣高等法院台中高分院以八十八年度交上易字第二五０七號判決駁回上訴確定\n    ，於八十八年十二月九日易科罰金執行完畢，有臺灣高等法院被告全國前案紀錄\n    表一份在卷可佐，其於前開有期徒刑執行完畢後五年以內，再犯本件有期徒刑以\n    上之罪，為累犯，應依法加重其刑。爰審酌被告丁○○有刑事累犯之前科紀錄，\n    且犯後迄今仍未肯認其有法律上應注意之義務及責任存在，此對於建築物使用關\n    係之公共安全維護而言，自對社會造成不良之示範及影響；另被告戊○○業已主\n    動坦承犯行，知所悔改，惟考量其二人過失之程度、所生危害、生活狀況，被害\n    人張寶貴及支黎君二人死亡後，被告二人僅賠償喪葬費用，迄至於今仍未賠償被\n    害人家屬在法律上可主張求償之金額，此對於已失去被害人之家屬而言，自無法\n    撫平渠等內心所受之傷痛於萬一，暨其二人犯罪後之態度等一切情狀，爰各量處\n    如主文所示之刑，以示懲儆。至於公訴人於蒞庭時雖具體請求本院對被告丁○○\n    量處有期徒刑五月至六月、被告戊○○量處六月至七月不等之徒刑，惟本院經審\n    酌前開已述之量刑理由，並參考被害人家屬到院表達不宜給被告二人有易科罰金\n    之機會等情（見本院九十三年九月二十一日審理筆錄第十四頁），爰仍認以量處\n    如主文所示之刑為適當，附此敘明。\n據上論斷，應依刑事訴訟法第二百九十九條第一項前段，刑法第二百七十六條第一項\n、第一百七十三條第二項、第五十五條、第四十七條，罰金罰鍰提高標準條例第一條\n前段，判決如主文。\n本案經檢察官劉承武到庭執行職務。\n中      華      民      國    九十三    年      十      月    二十一    日\n                                      臺灣臺北地方法院刑事第十庭\n                                          審判長  法  官  蔡世祺\n                                                  法  官  黃紹紘\n                                                  法  官  劉煌基\n如不服本判決，應於判決送達後十日內，向本院提出上訴狀。\n右正本證明與原本無異。\n                                                  書記官  柯貞如\n中      華      民      國    九十三    年      十      月    二十一    日\n附錄本案論罪科刑法條全文：刑法第一百七十三條、二百七十六條。\n中華民國刑法第一百七十三條 (放火或失火燒燬現住建築物及交通工具罪)\n放火燒燬現供人使用之住宅或現有人所在之建築物、礦坑、火車、電車或其他供水、\n陸、空公眾運輸之舟、車、航空機者，處無期徒刑或七年以上有期徒刑。\n失火燒燬前項之物者，處一年以下有期徒刑、拘役或五百元以下罰金。\n第一項之未遂犯罰之。\n中華民國刑法第二百七十六條（過失致死罪）\n因過失致人於死者，處二年以下有期徒刑、拘役或二千元以下罰金。\n從事業務之人，因業務上之過失犯前項之罪者，處五年以下有期徒刑或拘役，得併科\n三千元以下罰金。\n預備犯第一項之罪者，處一年以下有期徒刑、拘役或三百元以下罰金。\n",
  "structure": {
    "main": "丁○○因過失致人於死，累犯，處有期徒刑壹年。\n戊○○因過失致人於死，處有期徒刑拾月。",
    "fact": "一、丁○○係位於台北市○○區○○路二段二十二號十二樓之八建築物（實際高度為\n    十三樓，而包含沿屋頂突出物一樓周圍擴大鐵皮、鐵架部分均屬「違章建築處理\n    辦法」第二條所稱之違章建築）之所有人，其曾於民國八十八年間因過失傷害案\n    件，經台灣台中地方法院以八十八年度交易字第三四八號判處有期徒刑二月，並\n    經台灣高等法院台中高分院以八十八年度交上易字第二五０七號判決駁回上訴確\n    定，於八十八年十二月九日易科罰金執行完畢；戊○○則係該建築物之實際使用\n    人（該建築物內當時尚居住胡克聰、己○○夫婦及小孩、被害人張寶貴《已歿》\n    、支黎君《已歿》），二人明知依建築法第七十七條第一項之規定，均有維護建\n    築物合法使用與其構造及設備安全之義務，且該建築物於七十八年間即雇工遷設\n    電線配電，渠等二人就該建築物內之電源配線，本應隨時注意使用狀況而定期維\n    修保養，或檢查電線是否已老舊而需汰舊換新，避免因電線老舊破損或使用年限\n    過久發生短路，進而引發火災之危險，詎其二人竟至九十二年八月一日，仍疏未\n    注意客廳中之電源配線已甚為老舊，應將之汰舊更換，否則恐有電線短路走火之\n    危險，且依當時情形亦無不能注意之情事，竟疏未注意，終於同年月日凌晨三時\n    二十分許，因該建築物南面客廳中之電源配線發生短路現象致起火燃燒，並由於\n    受到建築物屋頂結構之影響，形成由南向北之火流，以致於北面戊○○臥室南側\n    隔間木牆及木門燒損以上半部燒失碳化較下部嚴重，隔間牆上方屋頂鋼樑受熱扭\n    曲變形；北側落地鋁窗玻璃破裂，鋁質框架大致完好，上方木質側板則已燒穿；\n    房間天花板大部分燒燬掉落，僅剩西北側木條局部殘存，其餘臥室擺放家具及物\n    品靠上方表面受燻燒變色，下半部僅受輕微煙燻；廚房石綿瓦天花板因木質橫樑\n    燒損而坍塌，內部物品以上半部燒燬變色較明顯，下半部燬損多係掉落物波及所\n    致，浴廁牆面上方磁磚掉落，下方保持完好，磁磚附著碳粒子變色程度以上方較\n    嚴重；石綿瓦天花板靠南側燒損掉落，北側僅受煙燻附著碳粒子，天花板木質橫\n    樑碳化溝以愈靠南側愈深，餐廳裝潢和物品燒損亦以上半部受燒損較明顯，下半\n    部尚殘存；餐廳北側與戊○○臥室之隔間牆及木門燒損碳化程度，則以餐廳側燃\n    燒較低且嚴重；客廳東面牆壁及天花板上方木條受燒以靠南側泥灰剝落、碳化燒\n    失較嚴重；南面牆壁受燒，泥灰嚴重剝落；西面窗戶之窗框受燒損以靠南側燒失\n    碳化較低位於北面戊○○臥室窗戶較為嚴重；屋頂鐵皮燒損後殘存之木條，以靠\n    南側燒損、燒失較明顯，屋頂鐵皮外側及西面屋簷以靠南側客廳處變色燒損較嚴\n    重，而燒燬現供人使用之上揭住宅主體結構及屋內大半設備物品；又因火勢猛烈\n    ，致當時居住於該建築物上方頂樓加蓋之張寶貴、支黎君，於睡夢中因逃避不及\n    ，均遭全身大面積二至三度燒灼傷，經送醫先後不治死亡。\n二、案經被害人支黎君之父支至賢委由告訴代理人林家駿律師、被害人張寶貴之姊庚\n    ○○、壬○○訴由暨台北市政府警察局萬華分局報請台灣台北地方法院檢察署檢\n    察官相驗後，由台灣台北地方法院檢察署檢察官自動檢舉簽分偵查起訴。",
    "reason": "一、右揭犯罪事實，業據被告戊○○於本院審理中坦承不諱（見本院九十三年九月二\n    十一日審理筆錄）；惟訊之被告丁○○則矢口否認有何前開過失致死之犯行，並\n    辯稱：這房子是伊在日本唸書時，伊母親乙○用伊的名義所買的，而伊回國後，\n    實際上並沒有使用那房子，因該房子實際上是伊父親戊○○，還有伊哥哥、弟弟\n    、弟媳等人在居住，是房子發生火災致張寶貴、支黎君死亡，伊實無過失云云。\n    經查：\n    (1)本件起火原因經台北市政府消防局現場鑑定，發現火災係由客廳靠南面一帶最\n      先起火燃燒，經清理起火處附近一帶，於按摩椅西側地面燒燬物堆中發現受燒\n      損之雙股電源配線，經檢視發現許多短路熔珠，另擺放西南端牆角之立燈，經\n      檢視其電源線亦發現短路熔痕；受燒燬之電源配線，經送驗鑑析結果，乃因通\n      電中造成電線短路；而位於客廳東面牆上之電源總開關箱內之無熔絲開關，亦\n      均呈跳脫狀態，故綜合研判以電源配線因故短路致起火燃燒之可能性較大；此\n      有該局火災原因調查報告書及火災證物鑑定報告書各一份，及火災現場所拍勘\n      驗照片共一百三十幀在卷足稽，復經製作該火災原因調查報告書之員警癸○○\n      （見本院九十三年六月一日審理筆錄，附於本院卷第一三０頁以下），及負責\n      鑑定本案電源配線是否為通電中電線短路造成火災之鑑定人丙○○到庭詰證屬\n      實（見本院九十三年四月二十日審理筆錄，附於本院卷第七五頁）；另本院於\n      九十三年七月二日會同內政部消防署鑑識人員前往火災現場勘驗，亦經確認該\n      建築物火災起火處為客廳靠南側一帶；至於裝置於建築物北面被告戊○○房內\n      之冷氣機並非起火處等情，亦另有本院九十三年七月二日勘驗筆錄及內政部消\n      防署火災現場勘查報告書各一份足資佐證；足見本次火災確係因該建築物內之\n      客廳電源配線因故短路起火而致之事實，應可認定。\n    (2)次查，被告丁○○係本案發生火災處之建築物房屋登記所有權人，此迭經被告\n      於警詢及本院準備程序中自承在卷（見本院九十二年十二月九日準備程序筆錄\n      ，附於本院卷第三六頁；九十二年八月一日警詢筆錄，附於台灣台北地方法院\n      檢察署九十二年度偵字第一九六五一號卷宗第十一頁），復經同案被告戊○○\n      、證人己○○即被告丁○○之胞弟於警詢中證述明確（見九十二年八月一日警\n      詢筆錄，附於台灣台北地方法院檢察署九十二年度偵字第一九六五一號卷宗第\n      十二頁以下）；又固然證人乙○即被告丁○○之母親到庭作證時證稱：火災燒\n      掉的房子，是伊買給丁○○的，實際所有權人是伊云云（本院卷第八九頁）；\n      惟按，證人乙○證述其為該建築物之實際所有權人一節，除與被告戊○○、證\n      人己○○等人認知被告丁○○為房屋所有人不同外，該建築物實際上亦已因證\n      人乙○基於贈與或信託關係，而由被告丁○○取得法律上所有權人之地位，是\n      被告丁○○為具有管領支配該房屋之所有權人亦甚明確；又證人乙○、己○○\n      雖均到庭證述，被告丁○○實際上並未使用過該房子云云（見本院九十三年四\n      月二十日審理筆錄，附於本院卷第八六頁）；且質之證人甲○○即被告戊○○\n      之同居人亦到庭證稱：被告丁○○是住在二樓，十二樓火災發生處，很少看到\n      他，但有時候，被告戊○○會買一些食物，讓被告丁○○拿走；另外因被告戊\n      ○○要吹冷氣，所以被告丁○○就去買冷氣，裝在該房子內云云（見本院九十\n      三年四月二十日審理筆錄，附於本院卷第一０二頁）；惟查，本院審理中經傳\n      訊證人辛○○到庭證稱：伊以前是胡克聰（即被告丁○○胞兄）的女朋友，在\n      八十五年到八十九年都是住在火災處的房子裡，因為伊在台北沒有朋友，所以\n      那房子裡面的事情伊都知道，而被告丁○○他經常會進出這個房子，且跟胡克\n      聰、被告戊○○一起聚在喝酒，另當時衛浴、水電的東西，只要能夠用的他們\n      都不修，也沒有在換，如果要修，會用到錢，胡克聰也會去問被告丁○○，而\n      且該房子經常跳電，也從來沒有請工人來維修過，當時胡克聰就告訴伊這是沒\n      有辦法的事，因為這房子是跟親戚共用電表，所以用電會超量，大概是普通家\n      用的三、四倍等語（見本院九十三年九月十四日審理筆錄第九頁至第十五頁）\n      ，徵按上開證人所述情節，相互比對，固然被告丁○○並未實際居住於該房屋\n      內，惟被告丁○○確實會因與其父親即被告戊○○，及其兄弟即案外人胡克聰\n      、己○○等家屬之往來互動，而對房屋使用之現況均所知悉；此在，建築法第\n      七十七條第一項已明確規範，建築物所有權人須負有維護建築物合法使用與其\n      構造及設備安全之義務之情形下，被告丁○○對於該建築物發生經常跳電，自\n      應隨時注意屋內電源配線使用狀況而定期維修保養，或檢查電線是否已老舊而\n      需汰舊換新，或擇令實際使用該房子之被告戊○○注意上情，避免因電線老舊\n      破損或使用年限過久發生短路，進而引發火災之危險，是其疏未注意客廳中電\n      源配線之定期維修保養或更換，亦未促請實際使用該房屋之被告戊○○注意上\n      開電線維修情事，而仍容認電線隨時處於有發生短路失火危險之繼續存在，是\n      其自難以未實際住居於該處而可免除其法律上之注意義務，堪可認定。\n    (3)再查，本件火災之發生，致被告戊○○等人居住使用之台北市○○區○○路二\n      段二十二號十二樓之八如事實欄所載之建築內部及裝璜物品等物燒燬，亦有照\n      片多幀及前開火災原因調查報告書可憑；且被害人張寶貴、支黎君等二人係因\n      本件火災死亡，復經台灣台北地方法院檢察署檢察官督同法醫師相驗屬實，有\n      各該勘驗筆錄、驗斷書及相驗屍體證明書及照片多幀等在卷足憑。又被害人張\n      寶貴、支黎君之死亡，既係因被告二人疏未注意隨時檢查汰換老舊之電線或作\n      定期維修，且依當時情形復無不能注意之情事，致該電源配線短路而引起本件\n      火災，並致被害人張寶貴、支黎君喪生，是渠等二人有過失責任甚明，且其二\n      人過失為被害人張寶貴、支黎君死亡之原因，故渠等二人之過失行為與前開被\n      害人之死亡間自有相當因果關係亦甚明確。\n    (4)是綜上所述，被告戊○○前揭自白犯罪之內容既與事實相符；被告丁○○前揭\n      所辯，復有無足憑信之處，是本件事證已臻明確，被告二人犯行堪以認定，均\n      應予以依法論科。\n二、核被告丁○○、戊○○二人所為，均係犯刑法第一百七十三條第二項之失火燒燬\n    現供人使用之住宅罪及同法第二百七十六條第一項之過失致人於死罪。又刑法第\n    一百七十三條第二項之失火燒燬現供人使用之住宅罪直接被害法益，為一般社會\n    之公共安全，雖同時侵害私人之財產法益，但仍以保護社會公安法益為重，況失\n    火行為原含有毀損性質，而失火燒燬現供人使用之住宅罪，自係指供人居住房屋\n    之整體而言，應包括墻垣及該住宅內所有設備、傢俱、日常生活上之一切用品，\n    故一個失火行為，若同時燒燬住宅與所有其他物品，無論該其他物品為他人或自\n    己所有，與同時燒燬數犯罪客體者之情形不同，均不另成立刑法第一百七十五條\n    第三項之罪（最高法院七十九年台上字一四七一號判例及八十五年上易字第一一\n    一九號判決參照）。是本件被告二人，均係以一過失行為，燒燬其自己所有供人\n    使用之住宅及物品，自應均僅論以刑法第一百七十三條第二項之罪。又渠等二人\n    以一過失行為致被害人張寶貴及支黎君二人死亡，並失火燒燬前開住宅，均為一\n    行為觸犯數罪名（即二過失致死罪名及一失火罪名），均為想像競合犯，均應各\n    從一重之過失致人於死罪論處。又被告丁○○其曾於八十八年間因過失傷害案件\n    ，經台灣台中地方法院以八十八年度交易字第三四八號判處有期徒刑二月，並經\n    台灣高等法院台中高分院以八十八年度交上易字第二五０七號判決駁回上訴確定\n    ，於八十八年十二月九日易科罰金執行完畢，有臺灣高等法院被告全國前案紀錄\n    表一份在卷可佐，其於前開有期徒刑執行完畢後五年以內，再犯本件有期徒刑以\n    上之罪，為累犯，應依法加重其刑。爰審酌被告丁○○有刑事累犯之前科紀錄，\n    且犯後迄今仍未肯認其有法律上應注意之義務及責任存在，此對於建築物使用關\n    係之公共安全維護而言，自對社會造成不良之示範及影響；另被告戊○○業已主\n    動坦承犯行，知所悔改，惟考量其二人過失之程度、所生危害、生活狀況，被害\n    人張寶貴及支黎君二人死亡後，被告二人僅賠償喪葬費用，迄至於今仍未賠償被\n    害人家屬在法律上可主張求償之金額，此對於已失去被害人之家屬而言，自無法\n    撫平渠等內心所受之傷痛於萬一，暨其二人犯罪後之態度等一切情狀，爰各量處\n    如主文所示之刑，以示懲儆。至於公訴人於蒞庭時雖具體請求本院對被告丁○○\n    量處有期徒刑五月至六月、被告戊○○量處六月至七月不等之徒刑，惟本院經審\n    酌前開已述之量刑理由，並參考被害人家屬到院表達不宜給被告二人有易科罰金\n    之機會等情（見本院九十三年九月二十一日審理筆錄第十四頁），爰仍認以量處\n    如主文所示之刑為適當，附此敘明。\n據上論斷，應依刑事訴訟法第二百九十九條第一項前段，刑法第二百七十六條第一項\n、第一百七十三條第二項、第五十五條、第四十七條，罰金罰鍰提高標準條例第一條\n前段，判決如主文。\n本案經檢察官劉承武到庭執行職務。\n中      華      民      國    九十三    年      十      月    二十一    日\n                                      臺灣臺北地方法院刑事第十庭\n                                          審判長  法  官  蔡世祺\n                                                  法  官  黃紹紘\n                                                  法  官  劉煌基\n如不服本判決，應於判決送達後十日內，向本院提出上訴狀。\n右正本證明與原本無異。\n                                                  書記官  柯貞如"
  },
  "search": "臺灣臺北地方法院刑事判決九十二年度易字第二二一八號公訴人臺灣臺北地方法院檢察署檢察官被告丁○○戊○○右二人共同羅翠慧律師選任辯護人李姝律師右列被告等因過失致死等案件，經檢察官提起公訴（九十二年度偵字第一九六五一號），本院判決如左：主文丁○○因過失致人於死，累犯，處有期徒刑壹年。戊○○因過失致人於死，處有期徒刑拾月。事實一、丁○○係位於台北市○○區○○路二段二十二號十二樓之八建築物（實際高度為十三樓，而包含沿屋頂突出物一樓周圍擴大鐵皮、鐵架部分均屬「違章建築處理辦法」第二條所稱之違章建築）之所有人，其曾於民國八十八年間因過失傷害案件，經台灣台中地方法院以八十八年度交易字第三四八號判處有期徒刑二月，並經台灣高等法院台中高分院以八十八年度交上易字第二五０七號判決駁回上訴確定，於八十八年十二月九日易科罰金執行完畢；戊○○則係該建築物之實際使用人（該建築物內當時尚居住胡克聰、己○○夫婦及小孩、被害人張寶貴《已歿》、支黎君《已歿》），二人明知依建築法第七十七條第一項之規定，均有維護建築物合法使用與其構造及設備安全之義務，且該建築物於七十八年間即雇工遷設電線配電，渠等二人就該建築物內之電源配線，本應隨時注意使用狀況而定期維修保養，或檢查電線是否已老舊而需汰舊換新，避免因電線老舊破損或使用年限過久發生短路，進而引發火災之危險，詎其二人竟至九十二年八月一日，仍疏未注意客廳中之電源配線已甚為老舊，應將之汰舊更換，否則恐有電線短路走火之危險，且依當時情形亦無不能注意之情事，竟疏未注意，終於同年月日凌晨三時二十分許，因該建築物南面客廳中之電源配線發生短路現象致起火燃燒，並由於受到建築物屋頂結構之影響，形成由南向北之火流，以致於北面戊○○臥室南側隔間木牆及木門燒損以上半部燒失碳化較下部嚴重，隔間牆上方屋頂鋼樑受熱扭曲變形；北側落地鋁窗玻璃破裂，鋁質框架大致完好，上方木質側板則已燒穿；房間天花板大部分燒燬掉落，僅剩西北側木條局部殘存，其餘臥室擺放家具及物品靠上方表面受燻燒變色，下半部僅受輕微煙燻；廚房石綿瓦天花板因木質橫樑燒損而坍塌，內部物品以上半部燒燬變色較明顯，下半部燬損多係掉落物波及所致，浴廁牆面上方磁磚掉落，下方保持完好，磁磚附著碳粒子變色程度以上方較嚴重；石綿瓦天花板靠南側燒損掉落，北側僅受煙燻附著碳粒子，天花板木質橫樑碳化溝以愈靠南側愈深，餐廳裝潢和物品燒損亦以上半部受燒損較明顯，下半部尚殘存；餐廳北側與戊○○臥室之隔間牆及木門燒損碳化程度，則以餐廳側燃燒較低且嚴重；客廳東面牆壁及天花板上方木條受燒以靠南側泥灰剝落、碳化燒失較嚴重；南面牆壁受燒，泥灰嚴重剝落；西面窗戶之窗框受燒損以靠南側燒失碳化較低位於北面戊○○臥室窗戶較為嚴重；屋頂鐵皮燒損後殘存之木條，以靠南側燒損、燒失較明顯，屋頂鐵皮外側及西面屋簷以靠南側客廳處變色燒損較嚴重，而燒燬現供人使用之上揭住宅主體結構及屋內大半設備物品；又因火勢猛烈，致當時居住於該建築物上方頂樓加蓋之張寶貴、支黎君，於睡夢中因逃避不及，均遭全身大面積二至三度燒灼傷，經送醫先後不治死亡。二、案經被害人支黎君之父支至賢委由告訴代理人林家駿律師、被害人張寶貴之姊庚○○、壬○○訴由暨台北市政府警察局萬華分局報請台灣台北地方法院檢察署檢察官相驗後，由台灣台北地方法院檢察署檢察官自動檢舉簽分偵查起訴。理由一、右揭犯罪事實，業據被告戊○○於本院審理中坦承不諱（見本院九十三年九月二十一日審理筆錄）；惟訊之被告丁○○則矢口否認有何前開過失致死之犯行，並辯稱：這房子是伊在日本唸書時，伊母親乙○用伊的名義所買的，而伊回國後，實際上並沒有使用那房子，因該房子實際上是伊父親戊○○，還有伊哥哥、弟弟、弟媳等人在居住，是房子發生火災致張寶貴、支黎君死亡，伊實無過失云云。經查：(1)本件起火原因經台北市政府消防局現場鑑定，發現火災係由客廳靠南面一帶最先起火燃燒，經清理起火處附近一帶，於按摩椅西側地面燒燬物堆中發現受燒損之雙股電源配線，經檢視發現許多短路熔珠，另擺放西南端牆角之立燈，經檢視其電源線亦發現短路熔痕；受燒燬之電源配線，經送驗鑑析結果，乃因通電中造成電線短路；而位於客廳東面牆上之電源總開關箱內之無熔絲開關，亦均呈跳脫狀態，故綜合研判以電源配線因故短路致起火燃燒之可能性較大；此有該局火災原因調查報告書及火災證物鑑定報告書各一份，及火災現場所拍勘驗照片共一百三十幀在卷足稽，復經製作該火災原因調查報告書之員警癸○○（見本院九十三年六月一日審理筆錄，附於本院卷第一三０頁以下），及負責鑑定本案電源配線是否為通電中電線短路造成火災之鑑定人丙○○到庭詰證屬實（見本院九十三年四月二十日審理筆錄，附於本院卷第七五頁）；另本院於九十三年七月二日會同內政部消防署鑑識人員前往火災現場勘驗，亦經確認該建築物火災起火處為客廳靠南側一帶；至於裝置於建築物北面被告戊○○房內之冷氣機並非起火處等情，亦另有本院九十三年七月二日勘驗筆錄及內政部消防署火災現場勘查報告書各一份足資佐證；足見本次火災確係因該建築物內之客廳電源配線因故短路起火而致之事實，應可認定。(2)次查，被告丁○○係本案發生火災處之建築物房屋登記所有權人，此迭經被告於警詢及本院準備程序中自承在卷（見本院九十二年十二月九日準備程序筆錄，附於本院卷第三六頁；九十二年八月一日警詢筆錄，附於台灣台北地方法院檢察署九十二年度偵字第一九六五一號卷宗第十一頁），復經同案被告戊○○、證人己○○即被告丁○○之胞弟於警詢中證述明確（見九十二年八月一日警詢筆錄，附於台灣台北地方法院檢察署九十二年度偵字第一九六五一號卷宗第十二頁以下）；又固然證人乙○即被告丁○○之母親到庭作證時證稱：火災燒掉的房子，是伊買給丁○○的，實際所有權人是伊云云（本院卷第八九頁）；惟按，證人乙○證述其為該建築物之實際所有權人一節，除與被告戊○○、證人己○○等人認知被告丁○○為房屋所有人不同外，該建築物實際上亦已因證人乙○基於贈與或信託關係，而由被告丁○○取得法律上所有權人之地位，是被告丁○○為具有管領支配該房屋之所有權人亦甚明確；又證人乙○、己○○雖均到庭證述，被告丁○○實際上並未使用過該房子云云（見本院九十三年四月二十日審理筆錄，附於本院卷第八六頁）；且質之證人甲○○即被告戊○○之同居人亦到庭證稱：被告丁○○是住在二樓，十二樓火災發生處，很少看到他，但有時候，被告戊○○會買一些食物，讓被告丁○○拿走；另外因被告戊○○要吹冷氣，所以被告丁○○就去買冷氣，裝在該房子內云云（見本院九十三年四月二十日審理筆錄，附於本院卷第一０二頁）；惟查，本院審理中經傳訊證人辛○○到庭證稱：伊以前是胡克聰（即被告丁○○胞兄）的女朋友，在八十五年到八十九年都是住在火災處的房子裡，因為伊在台北沒有朋友，所以那房子裡面的事情伊都知道，而被告丁○○他經常會進出這個房子，且跟胡克聰、被告戊○○一起聚在喝酒，另當時衛浴、水電的東西，只要能夠用的他們都不修，也沒有在換，如果要修，會用到錢，胡克聰也會去問被告丁○○，而且該房子經常跳電，也從來沒有請工人來維修過，當時胡克聰就告訴伊這是沒有辦法的事，因為這房子是跟親戚共用電表，所以用電會超量，大概是普通家用的三、四倍等語（見本院九十三年九月十四日審理筆錄第九頁至第十五頁），徵按上開證人所述情節，相互比對，固然被告丁○○並未實際居住於該房屋內，惟被告丁○○確實會因與其父親即被告戊○○，及其兄弟即案外人胡克聰、己○○等家屬之往來互動，而對房屋使用之現況均所知悉；此在，建築法第七十七條第一項已明確規範，建築物所有權人須負有維護建築物合法使用與其構造及設備安全之義務之情形下，被告丁○○對於該建築物發生經常跳電，自應隨時注意屋內電源配線使用狀況而定期維修保養，或檢查電線是否已老舊而需汰舊換新，或擇令實際使用該房子之被告戊○○注意上情，避免因電線老舊破損或使用年限過久發生短路，進而引發火災之危險，是其疏未注意客廳中電源配線之定期維修保養或更換，亦未促請實際使用該房屋之被告戊○○注意上開電線維修情事，而仍容認電線隨時處於有發生短路失火危險之繼續存在，是其自難以未實際住居於該處而可免除其法律上之注意義務，堪可認定。(3)再查，本件火災之發生，致被告戊○○等人居住使用之台北市○○區○○路二段二十二號十二樓之八如事實欄所載之建築內部及裝璜物品等物燒燬，亦有照片多幀及前開火災原因調查報告書可憑；且被害人張寶貴、支黎君等二人係因本件火災死亡，復經台灣台北地方法院檢察署檢察官督同法醫師相驗屬實，有各該勘驗筆錄、驗斷書及相驗屍體證明書及照片多幀等在卷足憑。又被害人張寶貴、支黎君之死亡，既係因被告二人疏未注意隨時檢查汰換老舊之電線或作定期維修，且依當時情形復無不能注意之情事，致該電源配線短路而引起本件火災，並致被害人張寶貴、支黎君喪生，是渠等二人有過失責任甚明，且其二人過失為被害人張寶貴、支黎君死亡之原因，故渠等二人之過失行為與前開被害人之死亡間自有相當因果關係亦甚明確。(4)是綜上所述，被告戊○○前揭自白犯罪之內容既與事實相符；被告丁○○前揭所辯，復有無足憑信之處，是本件事證已臻明確，被告二人犯行堪以認定，均應予以依法論科。二、核被告丁○○、戊○○二人所為，均係犯刑法第一百七十三條第二項之失火燒燬現供人使用之住宅罪及同法第二百七十六條第一項之過失致人於死罪。又刑法第一百七十三條第二項之失火燒燬現供人使用之住宅罪直接被害法益，為一般社會之公共安全，雖同時侵害私人之財產法益，但仍以保護社會公安法益為重，況失火行為原含有毀損性質，而失火燒燬現供人使用之住宅罪，自係指供人居住房屋之整體而言，應包括墻垣及該住宅內所有設備、傢俱、日常生活上之一切用品，故一個失火行為，若同時燒燬住宅與所有其他物品，無論該其他物品為他人或自己所有，與同時燒燬數犯罪客體者之情形不同，均不另成立刑法第一百七十五條第三項之罪（最高法院七十九年台上字一四七一號判例及八十五年上易字第一一一九號判決參照）。是本件被告二人，均係以一過失行為，燒燬其自己所有供人使用之住宅及物品，自應均僅論以刑法第一百七十三條第二項之罪。又渠等二人以一過失行為致被害人張寶貴及支黎君二人死亡，並失火燒燬前開住宅，均為一行為觸犯數罪名（即二過失致死罪名及一失火罪名），均為想像競合犯，均應各從一重之過失致人於死罪論處。又被告丁○○其曾於八十八年間因過失傷害案件，經台灣台中地方法院以八十八年度交易字第三四八號判處有期徒刑二月，並經台灣高等法院台中高分院以八十八年度交上易字第二五０七號判決駁回上訴確定，於八十八年十二月九日易科罰金執行完畢，有臺灣高等法院被告全國前案紀錄表一份在卷可佐，其於前開有期徒刑執行完畢後五年以內，再犯本件有期徒刑以上之罪，為累犯，應依法加重其刑。爰審酌被告丁○○有刑事累犯之前科紀錄，且犯後迄今仍未肯認其有法律上應注意之義務及責任存在，此對於建築物使用關係之公共安全維護而言，自對社會造成不良之示範及影響；另被告戊○○業已主動坦承犯行，知所悔改，惟考量其二人過失之程度、所生危害、生活狀況，被害人張寶貴及支黎君二人死亡後，被告二人僅賠償喪葬費用，迄至於今仍未賠償被害人家屬在法律上可主張求償之金額，此對於已失去被害人之家屬而言，自無法撫平渠等內心所受之傷痛於萬一，暨其二人犯罪後之態度等一切情狀，爰各量處如主文所示之刑，以示懲儆。至於公訴人於蒞庭時雖具體請求本院對被告丁○○量處有期徒刑五月至六月、被告戊○○量處六月至七月不等之徒刑，惟本院經審酌前開已述之量刑理由，並參考被害人家屬到院表達不宜給被告二人有易科罰金之機會等情（見本院九十三年九月二十一日審理筆錄第十四頁），爰仍認以量處如主文所示之刑為適當，附此敘明。據上論斷，應依刑事訴訟法第二百九十九條第一項前段，刑法第二百七十六條第一項、第一百七十三條第二項、第五十五條、第四十七條，罰金罰鍰提高標準條例第一條前段，判決如主文。本案經檢察官劉承武到庭執行職務。中華民國九十三年十月二十一日臺灣臺北地方法院刑事第十庭審判長法官蔡世祺法官黃紹紘法官劉煌基如不服本判決，應於判決送達後十日內，向本院提出上訴狀。右正本證明與原本無異。書記官柯貞如中華民國九十三年十月二十一日附錄本案論罪科刑法條全文：刑法第一百七十三條、二百七十六條。中華民國刑法第一百七十三條(放火或失火燒燬現住建築物及交通工具罪)放火燒燬現供人使用之住宅或現有人所在之建築物、礦坑、火車、電車或其他供水、陸、空公眾運輸之舟、車、航空機者，處無期徒刑或七年以上有期徒刑。失火燒燬前項之物者，處一年以下有期徒刑、拘役或五百元以下罰金。第一項之未遂犯罰之。中華民國刑法第二百七十六條（過失致死罪）因過失致人於死者，處二年以下有期徒刑、拘役或二千元以下罰金。從事業務之人，因業務上之過失犯前項之罪者，處五年以下有期徒刑或拘役，得併科三千元以下罰金。預備犯第一項之罪者，處一年以下有期徒刑、拘役或三百元以下罰金。",
  "characters": {
    "judges": [
      "蔡世祺",
      "黃紹紘",
      "劉煌基"
    ],
    "prosecutors": [
      "劉承武"
    ],
    "lawyers": [
      "羅翠慧"
    ],
    "clerks": [
      "柯貞如"
    ],
    "plaintiffs": [

    ],
    "defendants": [
      "丁○○"
    ],
    "prosecutor_office": [
      "臺灣臺北地方法院檢察署檢察官"
    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2004-10-21",
  "created_at": "2016-02-06 13:29:36",
  "updated_at": "2016-02-06 13:29:36"
}