{
  "identify": "TPS-93-台上-5565-20041022",
  "court": {
    "name": "最高法院",
    "code": "TPS"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 93,
  "word": "台上",
  "number": "5565",
  "jcheck": "",
  "reason": "妨害自由",
  "content": "最高法院刑事判決                              九十三年度台上字第五五六五號\n    上  訴  人  甲○○原名黃.\n右上訴人因妨害自由案件，不服台灣高等法院台南分院中華民國九十年十二月十七日\n第二審更審判決（九十年度上更(一)字第四七九號，起訴案號：台灣台南地方法院檢察\n署八十六年度偵字第三一八六號），提起上訴，本院判決如左：\n    主  文\n原判決關於甲○○部分撤銷，發回台灣高等法院台南分院。\n    理  由\n本件原判決關於上訴人甲○○（原名黃契授）部分，撤銷第一審之科刑判決，改判仍\n論處上訴人共同私行拘禁處有期徒刑一年八月；固非無見。\n惟查：(一)原判決於理由欄說明：「右揭事實業據告訴人高嘉良於警訊及偵審中指訴綦\n詳，核與共犯胡永斌、蔡仁欽供述情節大致相符，並經證人王施承祚於警訊及偵查中\n證述屬實」（原判決正本第四頁）。然被害人之供述，其目的在使被告受刑事訴追處\n罰，其供述之真實性較為薄弱，除須其供述被害情形無瑕疵外，仍應調查其他必要之\n證據，以察其是否與事實相符，亦即尚須有補強證據以擔保其陳述之真實性，始得採\n為認定被告犯罪之證據；經查證人蔡仁欽於第一審供稱：「我的綽號『阿猴』，我們\n有問他（高嘉良）說帳要如何處理，他說要自己處理，高嘉良到了歐美園時，我就離\n開」（第一審卷第二０三頁正反面）；似未供稱其夥同上訴人等共同以非法方法剝奪\n被害人高嘉良之行動自由及私行拘禁；又證人胡永斌於警訊供稱：「我不知道高嘉良\n何時何地被綁架，八十六年二月四日十時許，綽號『水餃』（施政良）與幾位不知綽\n號、姓名之兄仔綁架高嘉良回來歐美園汽車賓館二二六號房並叫我看管」（警卷第二\n十一頁反面）；如果無訛，則高嘉良自台南縣七股鄉中寮村光復國小後面藏匿之貨櫃\n屋被強押至歐美園汽車賓館，胡永斌似未參與，原判決於事實欄亦認定胡永斌未參與\n該部分之犯行，胡永斌上開供述亦未述及上訴人參與該部分之犯行，是胡永斌、蔡仁\n欽上開供述能否作為高嘉良此部分指訴之補強證據？又原判決採取證人胡永斌於警訊\n所供：「我們將被害人高嘉良擄到台南市○○路四三三號歐美園汽車賓館二二六號房\n；郭炳宏叫『水餃』及『小黃哥』（上訴人）帶同我們將高嘉良綁架討取債務；是『\n水餃』、『小黃哥』帶我們前去把高嘉良擄回來的」，作為認定上訴人本件犯罪之證\n據，惟依原判決認定之事實及卷內資料，胡永斌既未參與強擄高嘉良至歐美園汽車賓\n館之犯行，其上開於警訊之供述是否毫無瑕疵？能否作為論處上訴人罪刑之證據？原\n判決俱未深入究明，自屬違誤。(二)原判決於理由欄說明：「證人即被告施政男姑媽王\n施承祚於偵查中證稱：伊係施政男大姑姑，施政男住二二三號房，另有一位叫阿斌（\n胡永斌）好像住二二六號房，八十六年二月十日有一次巡房時，在二二六房間有看到\n一人在地上睡，胡永斌睡床上，地上之人蓋被子，不知有無被捆綁，地上很亂，胡永\n斌、施政男住該處都沒收費，是過年前二、三天胡永斌才來住等語；足證被告甲○○\n確有共同參與強押被害人高嘉良，至台南市『歐美園汽車賓館』二二六房及台南市○\n○區○○路二一二號地中海大廈十四樓之十一室私行拘禁，並強迫逼債，極臻明確」\n；然證人王施承祚上開供述何以得據以認定上訴人確有共同參與強押高嘉良至歐美園\n汽車賓館私行拘禁並強迫逼債？原判決未說明證據取捨之理由，有理由不備之違法。\n(三)刑法第三十八條第一項第二款規定供犯罪所用或供犯罪預備之物，依同條第三項之\n規定，以屬於犯人者為限，始得沒收。本件扣案如原判決附表編號一、二之枕頭一個\n及被單二件，據高嘉良於警訊供稱：「警方在育平路二一二號十四樓之十一查扣之枕\n頭、被套印有歐美園汽車賓館字樣，是他們從賓館帶過去育平路的」（警卷第六頁）\n；如果無訛，該枕頭、被單是否屬歐美園汽車賓館之王施承祚所有？能否諭知沒收？\n原判決未深入審究，即諭知沒收，亦有違誤。綜上，應認原判決關於上訴人部分仍有\n撤銷發回之原因。\n據上論結，應依刑事訴訟法第三百九十七條、第四百零一條，判決如主文。\n中      華      民      國    九十三    年      十      月    二十二    日\n                              最高法院刑事第一庭\n                                  審判長法官  施  文  仁\n                                        法官  林  永  茂\n                                        法官  蕭  仰  歸\n                                        法官  林  茂  雄\n                                        法官  呂  永  福\n      右正本證明與原本無異\n                                              書  記  官\n中      華      民      國    九十三    年      十      月    二十八    日\n                                                                        Ｑ\n",
  "structure": {
    "main": "原判決關於甲○○部分撤銷，發回台灣高等法院台南分院。",
    "reason": "本件原判決關於上訴人甲○○（原名黃契授）部分，撤銷第一審之科刑判決，改判仍\n論處上訴人共同私行拘禁處有期徒刑一年八月；固非無見。\n惟查：(一)原判決於理由欄說明：「右揭事實業據告訴人高嘉良於警訊及偵審中指訴綦\n詳，核與共犯胡永斌、蔡仁欽供述情節大致相符，並經證人王施承祚於警訊及偵查中\n證述屬實」（原判決正本第四頁）。然被害人之供述，其目的在使被告受刑事訴追處\n罰，其供述之真實性較為薄弱，除須其供述被害情形無瑕疵外，仍應調查其他必要之\n證據，以察其是否與事實相符，亦即尚須有補強證據以擔保其陳述之真實性，始得採\n為認定被告犯罪之證據；經查證人蔡仁欽於第一審供稱：「我的綽號『阿猴』，我們\n有問他（高嘉良）說帳要如何處理，他說要自己處理，高嘉良到了歐美園時，我就離\n開」（第一審卷第二０三頁正反面）；似未供稱其夥同上訴人等共同以非法方法剝奪\n被害人高嘉良之行動自由及私行拘禁；又證人胡永斌於警訊供稱：「我不知道高嘉良\n何時何地被綁架，八十六年二月四日十時許，綽號『水餃』（施政良）與幾位不知綽\n號、姓名之兄仔綁架高嘉良回來歐美園汽車賓館二二六號房並叫我看管」（警卷第二\n十一頁反面）；如果無訛，則高嘉良自台南縣七股鄉中寮村光復國小後面藏匿之貨櫃\n屋被強押至歐美園汽車賓館，胡永斌似未參與，原判決於事實欄亦認定胡永斌未參與\n該部分之犯行，胡永斌上開供述亦未述及上訴人參與該部分之犯行，是胡永斌、蔡仁\n欽上開供述能否作為高嘉良此部分指訴之補強證據？又原判決採取證人胡永斌於警訊\n所供：「我們將被害人高嘉良擄到台南市○○路四三三號歐美園汽車賓館二二六號房\n；郭炳宏叫『水餃』及『小黃哥』（上訴人）帶同我們將高嘉良綁架討取債務；是『\n水餃』、『小黃哥』帶我們前去把高嘉良擄回來的」，作為認定上訴人本件犯罪之證\n據，惟依原判決認定之事實及卷內資料，胡永斌既未參與強擄高嘉良至歐美園汽車賓\n館之犯行，其上開於警訊之供述是否毫無瑕疵？能否作為論處上訴人罪刑之證據？原\n判決俱未深入究明，自屬違誤。(二)原判決於理由欄說明：「證人即被告施政男姑媽王\n施承祚於偵查中證稱：伊係施政男大姑姑，施政男住二二三號房，另有一位叫阿斌（\n胡永斌）好像住二二六號房，八十六年二月十日有一次巡房時，在二二六房間有看到\n一人在地上睡，胡永斌睡床上，地上之人蓋被子，不知有無被捆綁，地上很亂，胡永\n斌、施政男住該處都沒收費，是過年前二、三天胡永斌才來住等語；足證被告甲○○\n確有共同參與強押被害人高嘉良，至台南市『歐美園汽車賓館』二二六房及台南市○\n○區○○路二一二號地中海大廈十四樓之十一室私行拘禁，並強迫逼債，極臻明確」\n；然證人王施承祚上開供述何以得據以認定上訴人確有共同參與強押高嘉良至歐美園\n汽車賓館私行拘禁並強迫逼債？原判決未說明證據取捨之理由，有理由不備之違法。\n(三)刑法第三十八條第一項第二款規定供犯罪所用或供犯罪預備之物，依同條第三項之\n規定，以屬於犯人者為限，始得沒收。本件扣案如原判決附表編號一、二之枕頭一個\n及被單二件，據高嘉良於警訊供稱：「警方在育平路二一二號十四樓之十一查扣之枕\n頭、被套印有歐美園汽車賓館字樣，是他們從賓館帶過去育平路的」（警卷第六頁）\n；如果無訛，該枕頭、被單是否屬歐美園汽車賓館之王施承祚所有？能否諭知沒收？\n原判決未深入審究，即諭知沒收，亦有違誤。綜上，應認原判決關於上訴人部分仍有\n撤銷發回之原因。\n據上論結，應依刑事訴訟法第三百九十七條、第四百零一條，判決如主文。"
  },
  "search": "最高法院刑事判決九十三年度台上字第五五六五號上訴人甲○○原名黃.右上訴人因妨害自由案件，不服台灣高等法院台南分院中華民國九十年十二月十七日第二審更審判決（九十年度上更(一)字第四七九號，起訴案號：台灣台南地方法院檢察署八十六年度偵字第三一八六號），提起上訴，本院判決如左：主文原判決關於甲○○部分撤銷，發回台灣高等法院台南分院。理由本件原判決關於上訴人甲○○（原名黃契授）部分，撤銷第一審之科刑判決，改判仍論處上訴人共同私行拘禁處有期徒刑一年八月；固非無見。惟查：(一)原判決於理由欄說明：「右揭事實業據告訴人高嘉良於警訊及偵審中指訴綦詳，核與共犯胡永斌、蔡仁欽供述情節大致相符，並經證人王施承祚於警訊及偵查中證述屬實」（原判決正本第四頁）。然被害人之供述，其目的在使被告受刑事訴追處罰，其供述之真實性較為薄弱，除須其供述被害情形無瑕疵外，仍應調查其他必要之證據，以察其是否與事實相符，亦即尚須有補強證據以擔保其陳述之真實性，始得採為認定被告犯罪之證據；經查證人蔡仁欽於第一審供稱：「我的綽號『阿猴』，我們有問他（高嘉良）說帳要如何處理，他說要自己處理，高嘉良到了歐美園時，我就離開」（第一審卷第二０三頁正反面）；似未供稱其夥同上訴人等共同以非法方法剝奪被害人高嘉良之行動自由及私行拘禁；又證人胡永斌於警訊供稱：「我不知道高嘉良何時何地被綁架，八十六年二月四日十時許，綽號『水餃』（施政良）與幾位不知綽號、姓名之兄仔綁架高嘉良回來歐美園汽車賓館二二六號房並叫我看管」（警卷第二十一頁反面）；如果無訛，則高嘉良自台南縣七股鄉中寮村光復國小後面藏匿之貨櫃屋被強押至歐美園汽車賓館，胡永斌似未參與，原判決於事實欄亦認定胡永斌未參與該部分之犯行，胡永斌上開供述亦未述及上訴人參與該部分之犯行，是胡永斌、蔡仁欽上開供述能否作為高嘉良此部分指訴之補強證據？又原判決採取證人胡永斌於警訊所供：「我們將被害人高嘉良擄到台南市○○路四三三號歐美園汽車賓館二二六號房；郭炳宏叫『水餃』及『小黃哥』（上訴人）帶同我們將高嘉良綁架討取債務；是『水餃』、『小黃哥』帶我們前去把高嘉良擄回來的」，作為認定上訴人本件犯罪之證據，惟依原判決認定之事實及卷內資料，胡永斌既未參與強擄高嘉良至歐美園汽車賓館之犯行，其上開於警訊之供述是否毫無瑕疵？能否作為論處上訴人罪刑之證據？原判決俱未深入究明，自屬違誤。(二)原判決於理由欄說明：「證人即被告施政男姑媽王施承祚於偵查中證稱：伊係施政男大姑姑，施政男住二二三號房，另有一位叫阿斌（胡永斌）好像住二二六號房，八十六年二月十日有一次巡房時，在二二六房間有看到一人在地上睡，胡永斌睡床上，地上之人蓋被子，不知有無被捆綁，地上很亂，胡永斌、施政男住該處都沒收費，是過年前二、三天胡永斌才來住等語；足證被告甲○○確有共同參與強押被害人高嘉良，至台南市『歐美園汽車賓館』二二六房及台南市○○區○○路二一二號地中海大廈十四樓之十一室私行拘禁，並強迫逼債，極臻明確」；然證人王施承祚上開供述何以得據以認定上訴人確有共同參與強押高嘉良至歐美園汽車賓館私行拘禁並強迫逼債？原判決未說明證據取捨之理由，有理由不備之違法。(三)刑法第三十八條第一項第二款規定供犯罪所用或供犯罪預備之物，依同條第三項之規定，以屬於犯人者為限，始得沒收。本件扣案如原判決附表編號一、二之枕頭一個及被單二件，據高嘉良於警訊供稱：「警方在育平路二一二號十四樓之十一查扣之枕頭、被套印有歐美園汽車賓館字樣，是他們從賓館帶過去育平路的」（警卷第六頁）；如果無訛，該枕頭、被單是否屬歐美園汽車賓館之王施承祚所有？能否諭知沒收？原判決未深入審究，即諭知沒收，亦有違誤。綜上，應認原判決關於上訴人部分仍有撤銷發回之原因。據上論結，應依刑事訴訟法第三百九十七條、第四百零一條，判決如主文。中華民國九十三年十月二十二日最高法院刑事第一庭審判長法官施文仁法官林永茂法官蕭仰歸法官林茂雄法官呂永福右正本證明與原本無異書記官中華民國九十三年十月二十八日Ｑ",
  "characters": {
    "judges": [

    ],
    "prosecutors": [

    ],
    "lawyers": [

    ],
    "clerks": [

    ],
    "plaintiffs": [

    ],
    "defendants": [

    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2004-10-22",
  "created_at": "2016-02-06 13:25:50",
  "updated_at": "2016-02-06 13:25:50"
}