{
  "identify": "TPS-93-台上-5549-20041021",
  "court": {
    "name": "最高法院",
    "code": "TPS"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 93,
  "word": "台上",
  "number": "5549",
  "jcheck": "",
  "reason": "誣告",
  "content": "最高法院刑事判決                              九十三年度台上字第五五四九號\n    上  訴  人  甲○○\n    自訴代理人  姜志俊律師\n    被      告  乙○○\n右上訴人因自訴被告誣告案件，不服台灣高等法院中華民國九十年十二月三十一日第\n二審判決（九十年度上訴字第三五二一號，自訴案號：台灣台北地方法院九十年度自\n字第八七號），提起上訴，本院判決如左：\n    主  文\n原判決撤銷，發回台灣高等法院。\n    理  由\n本件原判決以上訴人甲○○於第一審自訴意旨略稱：上訴人為永旭營造股份有限公司\n（下稱永旭公司）董事長，並未參與民國八十一年間，該公司承包雲林縣斗六市國立\n雲林技術學院學人宿舍管理一館、設計一館等新建工程，再轉包予被告乙○○包工包\n料，共支付其工資及砂料款新台幣（下同）六百餘萬元，並由被告領取在案。詎被告\n明知此事，意圖上訴人受刑事處分，竟於八十五年六月五日具狀向台灣雲林地方法院\n檢察署提出告訴，誣告上訴人偽造其印章與簽名，製作不實之「永旭公司勞務報酬支\n出憑證」，藉以逃漏稅捐云云。該案嗣經移轉台灣台北地方法院檢察署偵辦，經該署\n檢察官以八十五年度偵字第一六四五二號提起公訴，並經台灣台北地方法院以八十六\n年度訴字第六三一號判決無罪，被告具狀聲請檢察官上訴，復經台灣高等法院以八十\n六年度上訴字第四五四０號判決駁回上訴，維持無罪判決，詎被告又聲請檢察官上訴\n，經最高法院將原判決撤銷，發回台灣高等法院，並經該院於八十九年六月八日以八\n十九年度上更(一)字第五五號判決論處上訴人行使偽造私文書，足以生損害於公眾及他\n人罪刑。被告於該案偵、審中為不實陳述及虛偽供證，意圖上訴人受刑事處分，因認\n其涉犯刑法第一百六十八條之偽證及第一百六十九條第一項之誣告罪嫌。惟經審理結\n果，認為不能證明被告有誣告犯行，且上訴人並非所指偽證罪之直接被害人，依法對\n該部分不得提起自訴，第一審就該誣告部分諭知被告無罪，而就偽證部分為不受理之\n判決，均無不合，予以維持，駁回上訴人在第二審之上訴。固非無見。\n惟查：(一)、原判決理由係以永旭公司於八十一年間，承包上開建築工程係透過該公司\n駐斗六工地主任陳天炎與被告簽訂建築用細砂及黑砂工程材料買賣合約書，總工程款\n以每坪五百五十元計算，不含五％之營業稅，有買賣合約書影本可證。上訴人雖稱被\n告除提供工程材料外，並負責在當地招募工人云云。但上開買賣合約書文字已表明雙\n方買賣建築用細砂及黑砂之旨及其數量、單價、交貨、付款等方式之文義甚明，自不\n得捨該契約文字而別事探求。因認被告與「永旭公司」間既係因買賣關係而支付款項\n，該公司將被告所領取者，以薪資所得申報，列為勞務報酬支出，已有未洽，乃執之\n為被告無誣告犯行論斷理由之一（見原判決第五、六頁）。然上訴人及其自訴代理人\n於其被訴偽造文書案偵審中及本件審理時一再指稱被告除提供工程材料外，並負責在\n建築當地招募工人，係屬「包工包料」，故亦有向永旭公司領取薪資等語。觀諸被告\n於上開偽造文書案偵查中供稱有向永旭公司領得一百七十多萬元，都係工人薪水等語\n，且坦承薪資表上之印章均係伊所提供無誤（見一六四五二號影印偵卷內八十五年八\n月十三日、同年九月二十日訊問筆錄），似徵上訴人所指上情，尚非無據。原判決理\n由徒以上開買賣砂石之契約書內僅有砂石買賣支付價款之記載，遽認上訴人關於「包\n工包料」之主張不足採，而為有利於被告之認定，即未免速斷，所為論斷要與上開卷\n證並不相符，應有證據上理由矛盾之違法。(二)、被告於上訴人被訴偽造文書案偵查中\n，先係否認勞務報酬支出憑證係伊所寫，其上印章並非真正，嗣又坦承薪資表上之印\n章係伊所提供，迨該案第二審法院審理時一則否認其偵查中之上開供詞屬實，復供承\n支出證明單上之簽名有些係伊所簽無誤，致所供先後異詞。原判決於理由內亦認被告\n上開偵審中之供詞，先後不一，然對此不一之供詞，究以何者為可採，則係以上開偽\n造文書案更審判決（即原審法院八十九年度上更〈一〉字第五五號）理由所謂「乙○\n○對於卷附薪資表上之印章，於偵查中只稱沒有證據證明被告偽刻印章，並非承認提\n供印章予被告，原審卻誤認乙○○自承提供印章無訛。乙○○又稱只在工地簽名，收\n取多筆款項，並提供發票證明單予永旭公司工地人員，未曾提供印章於永旭公司使用\n」等語，乃法院證據之取捨，因認被告並無虛構事實誣告情事。是其並未本其事實審\n審判職權，就調查證據所得之確信，說明其證據取捨論斷之心證理由，乃係以他案之\n論斷為判決依據，其採證既非適法，亦屬判決理由不備。是上訴意旨，執以指摘原審\n關於自訴被告誣告部分之判決違背法令，尚非全無理由，應認原判決該部分有撤銷發\n回更審之原因。又依上訴人於第一審自訴意旨所指，被告係意圖使上訴人受刑事處分\n，向檢察官誣告其涉犯偽造文書罪嫌，復於該案偵審中為證人，作虛偽供證，因認其\n另涉犯偽證罪嫌。似指該二罪名有方法結果之牽連犯裁判上一罪關係，基於審判不可\n分原則，關於被告被訴偽證部分亦應併予撤銷發回。\n據上論結，應依刑事訴訟法第三百九十七條、第四百零一條，判決如主文。\n中      華      民      國    九十三    年      十      月    二十一    日\n                              最高法院刑事第十一庭\n                                  審判長法官  張  淳  淙\n                                        法官  謝  俊  雄\n                                        法官  蘇  振  堂\n                                        法官  張  春  福\n                                        法官  呂  丹  玉\n      右正本證明與原本無異\n                                              書  記  官\n中      華      民      國    九十三    年      十      月    二十八    日\n                                                                        Ｌ\n",
  "structure": {
    "main": "原判決撤銷，發回台灣高等法院。",
    "reason": "本件原判決以上訴人甲○○於第一審自訴意旨略稱：上訴人為永旭營造股份有限公司\n（下稱永旭公司）董事長，並未參與民國八十一年間，該公司承包雲林縣斗六市國立\n雲林技術學院學人宿舍管理一館、設計一館等新建工程，再轉包予被告乙○○包工包\n料，共支付其工資及砂料款新台幣（下同）六百餘萬元，並由被告領取在案。詎被告\n明知此事，意圖上訴人受刑事處分，竟於八十五年六月五日具狀向台灣雲林地方法院\n檢察署提出告訴，誣告上訴人偽造其印章與簽名，製作不實之「永旭公司勞務報酬支\n出憑證」，藉以逃漏稅捐云云。該案嗣經移轉台灣台北地方法院檢察署偵辦，經該署\n檢察官以八十五年度偵字第一六四五二號提起公訴，並經台灣台北地方法院以八十六\n年度訴字第六三一號判決無罪，被告具狀聲請檢察官上訴，復經台灣高等法院以八十\n六年度上訴字第四五四０號判決駁回上訴，維持無罪判決，詎被告又聲請檢察官上訴\n，經最高法院將原判決撤銷，發回台灣高等法院，並經該院於八十九年六月八日以八\n十九年度上更(一)字第五五號判決論處上訴人行使偽造私文書，足以生損害於公眾及他\n人罪刑。被告於該案偵、審中為不實陳述及虛偽供證，意圖上訴人受刑事處分，因認\n其涉犯刑法第一百六十八條之偽證及第一百六十九條第一項之誣告罪嫌。惟經審理結\n果，認為不能證明被告有誣告犯行，且上訴人並非所指偽證罪之直接被害人，依法對\n該部分不得提起自訴，第一審就該誣告部分諭知被告無罪，而就偽證部分為不受理之\n判決，均無不合，予以維持，駁回上訴人在第二審之上訴。固非無見。\n惟查：(一)、原判決理由係以永旭公司於八十一年間，承包上開建築工程係透過該公司\n駐斗六工地主任陳天炎與被告簽訂建築用細砂及黑砂工程材料買賣合約書，總工程款\n以每坪五百五十元計算，不含五％之營業稅，有買賣合約書影本可證。上訴人雖稱被\n告除提供工程材料外，並負責在當地招募工人云云。但上開買賣合約書文字已表明雙\n方買賣建築用細砂及黑砂之旨及其數量、單價、交貨、付款等方式之文義甚明，自不\n得捨該契約文字而別事探求。因認被告與「永旭公司」間既係因買賣關係而支付款項\n，該公司將被告所領取者，以薪資所得申報，列為勞務報酬支出，已有未洽，乃執之\n為被告無誣告犯行論斷理由之一（見原判決第五、六頁）。然上訴人及其自訴代理人\n於其被訴偽造文書案偵審中及本件審理時一再指稱被告除提供工程材料外，並負責在\n建築當地招募工人，係屬「包工包料」，故亦有向永旭公司領取薪資等語。觀諸被告\n於上開偽造文書案偵查中供稱有向永旭公司領得一百七十多萬元，都係工人薪水等語\n，且坦承薪資表上之印章均係伊所提供無誤（見一六四五二號影印偵卷內八十五年八\n月十三日、同年九月二十日訊問筆錄），似徵上訴人所指上情，尚非無據。原判決理\n由徒以上開買賣砂石之契約書內僅有砂石買賣支付價款之記載，遽認上訴人關於「包\n工包料」之主張不足採，而為有利於被告之認定，即未免速斷，所為論斷要與上開卷\n證並不相符，應有證據上理由矛盾之違法。(二)、被告於上訴人被訴偽造文書案偵查中\n，先係否認勞務報酬支出憑證係伊所寫，其上印章並非真正，嗣又坦承薪資表上之印\n章係伊所提供，迨該案第二審法院審理時一則否認其偵查中之上開供詞屬實，復供承\n支出證明單上之簽名有些係伊所簽無誤，致所供先後異詞。原判決於理由內亦認被告\n上開偵審中之供詞，先後不一，然對此不一之供詞，究以何者為可採，則係以上開偽\n造文書案更審判決（即原審法院八十九年度上更〈一〉字第五五號）理由所謂「乙○\n○對於卷附薪資表上之印章，於偵查中只稱沒有證據證明被告偽刻印章，並非承認提\n供印章予被告，原審卻誤認乙○○自承提供印章無訛。乙○○又稱只在工地簽名，收\n取多筆款項，並提供發票證明單予永旭公司工地人員，未曾提供印章於永旭公司使用\n」等語，乃法院證據之取捨，因認被告並無虛構事實誣告情事。是其並未本其事實審\n審判職權，就調查證據所得之確信，說明其證據取捨論斷之心證理由，乃係以他案之\n論斷為判決依據，其採證既非適法，亦屬判決理由不備。是上訴意旨，執以指摘原審\n關於自訴被告誣告部分之判決違背法令，尚非全無理由，應認原判決該部分有撤銷發\n回更審之原因。又依上訴人於第一審自訴意旨所指，被告係意圖使上訴人受刑事處分\n，向檢察官誣告其涉犯偽造文書罪嫌，復於該案偵審中為證人，作虛偽供證，因認其\n另涉犯偽證罪嫌。似指該二罪名有方法結果之牽連犯裁判上一罪關係，基於審判不可\n分原則，關於被告被訴偽證部分亦應併予撤銷發回。\n據上論結，應依刑事訴訟法第三百九十七條、第四百零一條，判決如主文。"
  },
  "search": "最高法院刑事判決九十三年度台上字第五五四九號上訴人甲○○自訴代理人姜志俊律師被告乙○○右上訴人因自訴被告誣告案件，不服台灣高等法院中華民國九十年十二月三十一日第二審判決（九十年度上訴字第三五二一號，自訴案號：台灣台北地方法院九十年度自字第八七號），提起上訴，本院判決如左：主文原判決撤銷，發回台灣高等法院。理由本件原判決以上訴人甲○○於第一審自訴意旨略稱：上訴人為永旭營造股份有限公司（下稱永旭公司）董事長，並未參與民國八十一年間，該公司承包雲林縣斗六市國立雲林技術學院學人宿舍管理一館、設計一館等新建工程，再轉包予被告乙○○包工包料，共支付其工資及砂料款新台幣（下同）六百餘萬元，並由被告領取在案。詎被告明知此事，意圖上訴人受刑事處分，竟於八十五年六月五日具狀向台灣雲林地方法院檢察署提出告訴，誣告上訴人偽造其印章與簽名，製作不實之「永旭公司勞務報酬支出憑證」，藉以逃漏稅捐云云。該案嗣經移轉台灣台北地方法院檢察署偵辦，經該署檢察官以八十五年度偵字第一六四五二號提起公訴，並經台灣台北地方法院以八十六年度訴字第六三一號判決無罪，被告具狀聲請檢察官上訴，復經台灣高等法院以八十六年度上訴字第四五四０號判決駁回上訴，維持無罪判決，詎被告又聲請檢察官上訴，經最高法院將原判決撤銷，發回台灣高等法院，並經該院於八十九年六月八日以八十九年度上更(一)字第五五號判決論處上訴人行使偽造私文書，足以生損害於公眾及他人罪刑。被告於該案偵、審中為不實陳述及虛偽供證，意圖上訴人受刑事處分，因認其涉犯刑法第一百六十八條之偽證及第一百六十九條第一項之誣告罪嫌。惟經審理結果，認為不能證明被告有誣告犯行，且上訴人並非所指偽證罪之直接被害人，依法對該部分不得提起自訴，第一審就該誣告部分諭知被告無罪，而就偽證部分為不受理之判決，均無不合，予以維持，駁回上訴人在第二審之上訴。固非無見。惟查：(一)、原判決理由係以永旭公司於八十一年間，承包上開建築工程係透過該公司駐斗六工地主任陳天炎與被告簽訂建築用細砂及黑砂工程材料買賣合約書，總工程款以每坪五百五十元計算，不含五％之營業稅，有買賣合約書影本可證。上訴人雖稱被告除提供工程材料外，並負責在當地招募工人云云。但上開買賣合約書文字已表明雙方買賣建築用細砂及黑砂之旨及其數量、單價、交貨、付款等方式之文義甚明，自不得捨該契約文字而別事探求。因認被告與「永旭公司」間既係因買賣關係而支付款項，該公司將被告所領取者，以薪資所得申報，列為勞務報酬支出，已有未洽，乃執之為被告無誣告犯行論斷理由之一（見原判決第五、六頁）。然上訴人及其自訴代理人於其被訴偽造文書案偵審中及本件審理時一再指稱被告除提供工程材料外，並負責在建築當地招募工人，係屬「包工包料」，故亦有向永旭公司領取薪資等語。觀諸被告於上開偽造文書案偵查中供稱有向永旭公司領得一百七十多萬元，都係工人薪水等語，且坦承薪資表上之印章均係伊所提供無誤（見一六四五二號影印偵卷內八十五年八月十三日、同年九月二十日訊問筆錄），似徵上訴人所指上情，尚非無據。原判決理由徒以上開買賣砂石之契約書內僅有砂石買賣支付價款之記載，遽認上訴人關於「包工包料」之主張不足採，而為有利於被告之認定，即未免速斷，所為論斷要與上開卷證並不相符，應有證據上理由矛盾之違法。(二)、被告於上訴人被訴偽造文書案偵查中，先係否認勞務報酬支出憑證係伊所寫，其上印章並非真正，嗣又坦承薪資表上之印章係伊所提供，迨該案第二審法院審理時一則否認其偵查中之上開供詞屬實，復供承支出證明單上之簽名有些係伊所簽無誤，致所供先後異詞。原判決於理由內亦認被告上開偵審中之供詞，先後不一，然對此不一之供詞，究以何者為可採，則係以上開偽造文書案更審判決（即原審法院八十九年度上更〈一〉字第五五號）理由所謂「乙○○對於卷附薪資表上之印章，於偵查中只稱沒有證據證明被告偽刻印章，並非承認提供印章予被告，原審卻誤認乙○○自承提供印章無訛。乙○○又稱只在工地簽名，收取多筆款項，並提供發票證明單予永旭公司工地人員，未曾提供印章於永旭公司使用」等語，乃法院證據之取捨，因認被告並無虛構事實誣告情事。是其並未本其事實審審判職權，就調查證據所得之確信，說明其證據取捨論斷之心證理由，乃係以他案之論斷為判決依據，其採證既非適法，亦屬判決理由不備。是上訴意旨，執以指摘原審關於自訴被告誣告部分之判決違背法令，尚非全無理由，應認原判決該部分有撤銷發回更審之原因。又依上訴人於第一審自訴意旨所指，被告係意圖使上訴人受刑事處分，向檢察官誣告其涉犯偽造文書罪嫌，復於該案偵審中為證人，作虛偽供證，因認其另涉犯偽證罪嫌。似指該二罪名有方法結果之牽連犯裁判上一罪關係，基於審判不可分原則，關於被告被訴偽證部分亦應併予撤銷發回。據上論結，應依刑事訴訟法第三百九十七條、第四百零一條，判決如主文。中華民國九十三年十月二十一日最高法院刑事第十一庭審判長法官張淳淙法官謝俊雄法官蘇振堂法官張春福法官呂丹玉右正本證明與原本無異書記官中華民國九十三年十月二十八日Ｌ",
  "characters": {
    "judges": [

    ],
    "prosecutors": [

    ],
    "lawyers": [
      "姜志俊"
    ],
    "clerks": [

    ],
    "plaintiffs": [

    ],
    "defendants": [
      "乙○○",
      "右上訴人因自訴被告誣告案件，不服台灣高等法院中華民國九十年十二月三十一日第",
      "二審判決（九十年度上訴字第三五二一號，自訴案號：台灣台北地方法院九十年度自",
      "字第八七號），提起上訴，本院判決如左："
    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2004-10-21",
  "created_at": "2016-02-06 13:21:34",
  "updated_at": "2016-02-06 13:21:34"
}