{
  "identify": "TPS-93-台抗-809-20041021",
  "court": {
    "name": "最高法院",
    "code": "TPS"
  },
  "division": {
    "name": "民事",
    "code": "V"
  },
  "year": 93,
  "word": "台抗",
  "number": "809",
  "jcheck": "",
  "reason": "撤銷股東會決議",
  "content": "最高法院民事裁定                                九十三年度台抗字第八○九號\n    再 抗告 人  三德裕開發投資有限公司\n                金進裕開發投資有限公司\n                裕順裕開發投資有限公司\n    共      同\n    法定代理人  陳寶秀\n    共      同\n    訴訟代理人  孫天麒律師\n右再抗告人因與相對人添進裕機械股份有限公司間請求撤銷股東會決議事件，對於中\n華民國九十三年六月三十日台灣高等法院裁定（九十三年度抗字第一八三二號），提\n起再抗告，本院裁定如下：\n    主  文\n原裁定廢棄，應由台灣高等法院更為裁定。\n    理  由\n按當事人於言詞辯論期日到場不為辯論者，視同不到場。所謂不為辯論，除完全不發\n言陳述外，並指未就訴訟關係為事實上、法律上必要之陳述，致無判決基礎之資料而\n言。茍已為辯論，僅陳述不完足者，則不得謂為不辯論，此觀民事訴訟法第三百八十\n七條、第一百九十三條第一項規定自明。又言詞辯論，以當事人聲明應受裁判之事項\n為始，同法第一百九十二條定有明文。本件第一審法院以再抗告人經合法通知，無正\n當理由，未於民國九十三年二月十九日下午三時言詞辯論期日到場，相對人拒絕辯論\n，而視為兩造合意停止訴訟程序。經依職權續行訴訟，再抗告人經合法通知，仍無正\n當理由未於同年四月六日上午十時三十分言詞辯論期日到場，相對人因此拒絕辯論，\n依民事訴訟法第一百九十一條第二項規定，已視為撤回起訴。因予駁回再抗告人所為\n續行訴訟之聲請。原法院亦駁回再抗告人之抗告，固非無見。惟查依第一審法院九十\n三年二月十九日言詞辯論期日筆錄記載：「法官：宣示本件更新審理，朗讀前次審判\n筆錄。法官：答辯聲明及理由？被告（相對人）訴訟代理人：均同前。法官：原告（\n再抗告人）經合法送達，無正當理由未到庭（場），有何意見？被告訴訟代理人：請\n求鈞院裁定停止訴訟程序。被告這方面對於陳寶秀私自變更為金進裕及裕順裕兩家公\n司之負責人部分，已經提起本訴，其中金進裕部分獲得勝訴，裕順裕還在台北地院審\n理中。被告拒絕辯論。……」等情，（一審卷第二宗，一四一、一四二頁），衡之首\n揭說明能否謂相對人之訴訟代理人尚未就訴訟關係為事實上、法律上之陳述而未為辯\n論？若已為陳述，能否以其續稱拒絕辯論，即得視同不到場，並視為兩造合意停止訴\n訟程序？又再抗告人一再主張上開言詞辯論期日之筆錄內容與錄音不符，其實情如何\n？原法院未詳為調查審酌前，逕予駁回再抗告人之抗告，自有未洽。再抗告意旨指摘\n原裁定不當，求予廢棄，非無理由。\n據上論結，本件再抗告為有理由。依民事訴訟法第四百九十五條之一第二項、第四百\n七十七條第一項、第四百七十八條第二項，裁定如主文。\n中      華      民      國    九十三    年      十      月    二十一    日\n                              最高法院民事第五庭\n                                  審判長法官  蘇  茂  秋\n                                        法官  蘇  達  志\n                                        法官  陳  碧  玉\n                                        法官  沈  方  維\n                                        法官  劉  福  聲\n      右正本證明與原本無異\n                                              書  記  官\n中      華      民      國    九十三    年     十一     月      五      日\n                                                                     Ｍ\n",
  "structure": {
    "main": "原裁定廢棄，應由台灣高等法院更為裁定。",
    "reason": "按當事人於言詞辯論期日到場不為辯論者，視同不到場。所謂不為辯論，除完全不發\n言陳述外，並指未就訴訟關係為事實上、法律上必要之陳述，致無判決基礎之資料而\n言。茍已為辯論，僅陳述不完足者，則不得謂為不辯論，此觀民事訴訟法第三百八十\n七條、第一百九十三條第一項規定自明。又言詞辯論，以當事人聲明應受裁判之事項\n為始，同法第一百九十二條定有明文。本件第一審法院以再抗告人經合法通知，無正\n當理由，未於民國九十三年二月十九日下午三時言詞辯論期日到場，相對人拒絕辯論\n，而視為兩造合意停止訴訟程序。經依職權續行訴訟，再抗告人經合法通知，仍無正\n當理由未於同年四月六日上午十時三十分言詞辯論期日到場，相對人因此拒絕辯論，\n依民事訴訟法第一百九十一條第二項規定，已視為撤回起訴。因予駁回再抗告人所為\n續行訴訟之聲請。原法院亦駁回再抗告人之抗告，固非無見。惟查依第一審法院九十\n三年二月十九日言詞辯論期日筆錄記載：「法官：宣示本件更新審理，朗讀前次審判\n筆錄。法官：答辯聲明及理由？被告（相對人）訴訟代理人：均同前。法官：原告（\n再抗告人）經合法送達，無正當理由未到庭（場），有何意見？被告訴訟代理人：請\n求鈞院裁定停止訴訟程序。被告這方面對於陳寶秀私自變更為金進裕及裕順裕兩家公\n司之負責人部分，已經提起本訴，其中金進裕部分獲得勝訴，裕順裕還在台北地院審\n理中。被告拒絕辯論。……」等情，（一審卷第二宗，一四一、一四二頁），衡之首\n揭說明能否謂相對人之訴訟代理人尚未就訴訟關係為事實上、法律上之陳述而未為辯\n論？若已為陳述，能否以其續稱拒絕辯論，即得視同不到場，並視為兩造合意停止訴\n訟程序？又再抗告人一再主張上開言詞辯論期日之筆錄內容與錄音不符，其實情如何\n？原法院未詳為調查審酌前，逕予駁回再抗告人之抗告，自有未洽。再抗告意旨指摘\n原裁定不當，求予廢棄，非無理由。\n據上論結，本件再抗告為有理由。依民事訴訟法第四百九十五條之一第二項、第四百\n七十七條第一項、第四百七十八條第二項，裁定如主文。"
  },
  "search": "最高法院民事裁定九十三年度台抗字第八○九號再抗告人三德裕開發投資有限公司金進裕開發投資有限公司裕順裕開發投資有限公司共同法定代理人陳寶秀共同訴訟代理人孫天麒律師右再抗告人因與相對人添進裕機械股份有限公司間請求撤銷股東會決議事件，對於中華民國九十三年六月三十日台灣高等法院裁定（九十三年度抗字第一八三二號），提起再抗告，本院裁定如下：主文原裁定廢棄，應由台灣高等法院更為裁定。理由按當事人於言詞辯論期日到場不為辯論者，視同不到場。所謂不為辯論，除完全不發言陳述外，並指未就訴訟關係為事實上、法律上必要之陳述，致無判決基礎之資料而言。茍已為辯論，僅陳述不完足者，則不得謂為不辯論，此觀民事訴訟法第三百八十七條、第一百九十三條第一項規定自明。又言詞辯論，以當事人聲明應受裁判之事項為始，同法第一百九十二條定有明文。本件第一審法院以再抗告人經合法通知，無正當理由，未於民國九十三年二月十九日下午三時言詞辯論期日到場，相對人拒絕辯論，而視為兩造合意停止訴訟程序。經依職權續行訴訟，再抗告人經合法通知，仍無正當理由未於同年四月六日上午十時三十分言詞辯論期日到場，相對人因此拒絕辯論，依民事訴訟法第一百九十一條第二項規定，已視為撤回起訴。因予駁回再抗告人所為續行訴訟之聲請。原法院亦駁回再抗告人之抗告，固非無見。惟查依第一審法院九十三年二月十九日言詞辯論期日筆錄記載：「法官：宣示本件更新審理，朗讀前次審判筆錄。法官：答辯聲明及理由？被告（相對人）訴訟代理人：均同前。法官：原告（再抗告人）經合法送達，無正當理由未到庭（場），有何意見？被告訴訟代理人：請求鈞院裁定停止訴訟程序。被告這方面對於陳寶秀私自變更為金進裕及裕順裕兩家公司之負責人部分，已經提起本訴，其中金進裕部分獲得勝訴，裕順裕還在台北地院審理中。被告拒絕辯論。……」等情，（一審卷第二宗，一四一、一四二頁），衡之首揭說明能否謂相對人之訴訟代理人尚未就訴訟關係為事實上、法律上之陳述而未為辯論？若已為陳述，能否以其續稱拒絕辯論，即得視同不到場，並視為兩造合意停止訴訟程序？又再抗告人一再主張上開言詞辯論期日之筆錄內容與錄音不符，其實情如何？原法院未詳為調查審酌前，逕予駁回再抗告人之抗告，自有未洽。再抗告意旨指摘原裁定不當，求予廢棄，非無理由。據上論結，本件再抗告為有理由。依民事訴訟法第四百九十五條之一第二項、第四百七十七條第一項、第四百七十八條第二項，裁定如主文。中華民國九十三年十月二十一日最高法院民事第五庭審判長法官蘇茂秋法官蘇達志法官陳碧玉法官沈方維法官劉福聲右正本證明與原本無異書記官中華民國九十三年十一月五日Ｍ",
  "characters": {
    "judges": [

    ],
    "prosecutors": [

    ],
    "lawyers": [
      "孫天麒"
    ],
    "clerks": [

    ],
    "plaintiffs": [

    ],
    "defendants": [

    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2004-10-21",
  "created_at": "2016-02-06 13:24:55",
  "updated_at": "2016-02-06 13:24:55"
}