{
  "identify": "TPS-93-台上-5451-20041021",
  "court": {
    "name": "最高法院",
    "code": "TPS"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 93,
  "word": "台上",
  "number": "5451",
  "jcheck": "",
  "reason": "違反期貨交易法",
  "content": "最高法院刑事判決                              九十三年度台上字第五四五一號\n    上  訴  人  甲○○\n右上訴人因違反期貨交易法案件，不服台灣高等法院高雄分院中華民國九十年十二月\n二十五日第二審判決（九十年度上訴字第一五六五號，起訴案號：台灣高雄地方法院\n檢察署八十八年度偵字第二五九八三號），提起上訴，本院判決如左：\n    主  文\n上訴駁回。\n    理  由\n按刑事訴訟法第三百七十七條規定：上訴於第三審法院，非以判決違背法令為理由，\n不得為之。是提起第三審上訴，應以原判決違背法令為理由，係屬法定要件。且必須\n依據卷內資料為具體之指摘，並足據以辨認原判決已具備違背法令之形式，始屬相當\n。本件原判決依憑共犯黃繡珠於中風前即於民國八十八年一月七日經法務部調查局︵\n下稱調查局︶屏東縣調查站查獲時之供述，證人即均分別自報章上得知匯原國際有限\n公司（下稱匯原公司）應徵行政助理而進入匯原公司擔任職員之邱信彰、吳國義、沈\n莉綺、許淑蕙、卜立行等人分別於調查局高雄縣調查站調查中及第一審審理中所證述\n，復有如原判決附表所示之物品扣案可稽，認定匯原公司未經過主管機關即財政部證\n券暨期貨管理委員會許可並發給許可證照，提供一定場所、設備及相關外匯資訊，並\n聘僱相關分析師、講師供予客戶有關買賣外幣之建議分析意見，再由客戶自行下單交\n易，或代客戶進行下單交易，而經營期貨顧問事業。再上訴人甲○○自承於八十八年\n四月間擔任黃繡珠之特別助理，負責傳達黃繡珠之意思，在匯原公司協助掌理公司業\n務，且依黃繡珠之指示僱請第一審同案被告王莉莉為主任，負責有關外匯買賣課程之\n教授及向客戶提供意見等情，核與王莉莉分別在調查局高雄縣調查站詢問時及第一審\n調查時陳稱：「（問你受僱於匯原公司何人？）當時係公司董事長黃繡珠的特別助理\n甲○○決定僱用我。（問公司負責人為何？你是否見過？）我僅知負責人是黃繡珠，\n但從未見過，一切公司事務均是由董事長特別助理甲○○出面處理相關業務」、「…\n…伊原是客戶，之後因黃繡珠中風，原分析師又回香港，故黃繡珠提拔我當主任講師\n，負責教授新進人員看盤、下單買賣，如何與澳門公司聯絡等……」相符。又證人張\n愛萍在原審亦證稱上訴人係擔任黃繡珠之特別助理，負責傳達黃繡珠之意思等語，是\n上訴人擔任黃繡珠之特別助理，負責傳達黃繡珠之意思，在匯原公司協助掌理公司業\n務，使匯原公司繼續經營，上訴人與黃繡珠對經營匯原公司即有意思聯絡與行為分擔\n等證據資料，認定上訴人有如原判決事實欄所載共同未經許可，擅自經營期貨顧問事\n業犯行，因認第一審論處上訴人有期徒刑五月，緩刑二年，為無不合，予以維持，駁\n回上訴人在第二審之上訴，已於理由內詳細敘述其所憑之證據及認定之理由。並說明\n上訴人所辯伊係依黃繡珠之請求到公司幫忙，負責公司與員工間之溝通橋樑，並不知\n道匯原公司有違法云云，不足採信。而王莉莉在原審改稱其與上訴人沒有接觸，不知\n上訴人之工作範圍，因見上訴人自承係特別助理代表公司，故附和上訴人說法云云，\n無非事後迴護之詞。另證人即匯原公司之行政助理人員卜立行、邱信彰、鄭文章、蘇\n誼庭等人雖均陳稱未見過上訴人等語，惟此乃上訴人與上開證人間因事務性質之關係\n及上班時間不同之緣故，尚難執為有利於上訴人之證據。至上訴人所提高雄郵局第六\n九一三號存證信函，以證明張愛萍擅以上訴人名義擔任弘富國際有限公司股東一節，\n與本件無涉，無從資為有利於上訴人之認定。已依據卷內資料詳予指駁、說明，從形\n式上觀察，原判決並無違背法令情形存在。次查犯罪事實之認定及證據之取捨，乃事\n實審法院之職權，且法院憑以認定犯罪事實之證據，並不以直接證據為限，即綜合各\n種證據，本於推理作用，為其認定犯罪事實之基礎，如不違背經驗法則與論理法則，\n即不得指為違法，而據為上訴第三審之理由。原判決綜合各種證據，認定上訴人有上\n揭犯行，究竟違背如何之經驗法則或論理法則，上訴意旨，並未具體指明，徒憑己見\n，就原判決已說明之事項或屬原審採證認事職權及認定共犯之適法行使，任意指摘有\n理由不備，採證違背證據法則之違法，且仍為單純事實之爭執，難謂為適法之第三審\n上訴理由。再刑事訴訟法第三百七十九條第十款所謂應調查之證據，係指該證據與待\n證事實有重要關係，在客觀上應予以調查者而言。原審綜合前述各項事證資料認已足\n以證明上訴人有本件犯行，縱未將客戶買賣外匯之「補金單」上有無上訴人之筆跡送\n鑑調查，亦不得指原審有應於審判期日調查之證據而未予調查之違法。況原審於審判\n期日，審判長問上訴人尚有何證據請求調查？上訴人亦未聲請調查。而本院為法律審\n，上訴人在本院始又為此爭執，自非依據卷內資料執為指摘之合法上訴第三審理由。\n依前揭說明，其上訴違背法律上之程式，應予駁回。\n據上論結，應依刑事訴訟法第三百九十五條前段，判決如主文。\n中      華      民      國    九十三    年      十      月    二十一    日\n                              最高法院刑事第二庭\n                                  審判長法官  陳  錫  奎\n                                        法官  洪  清  江\n                                        法官  李  伯  道\n                                        法官  花  滿  堂\n                                        法官  陳  世  雄\n      右正本證明與原本無異\n                                              書  記  官\n中      華      民      國    九十三    年      十      月    二十八    日\n                                                                       Ｒ\n",
  "structure": {
    "main": "上訴駁回。",
    "reason": "按刑事訴訟法第三百七十七條規定：上訴於第三審法院，非以判決違背法令為理由，\n不得為之。是提起第三審上訴，應以原判決違背法令為理由，係屬法定要件。且必須\n依據卷內資料為具體之指摘，並足據以辨認原判決已具備違背法令之形式，始屬相當\n。本件原判決依憑共犯黃繡珠於中風前即於民國八十八年一月七日經法務部調查局︵\n下稱調查局︶屏東縣調查站查獲時之供述，證人即均分別自報章上得知匯原國際有限\n公司（下稱匯原公司）應徵行政助理而進入匯原公司擔任職員之邱信彰、吳國義、沈\n莉綺、許淑蕙、卜立行等人分別於調查局高雄縣調查站調查中及第一審審理中所證述\n，復有如原判決附表所示之物品扣案可稽，認定匯原公司未經過主管機關即財政部證\n券暨期貨管理委員會許可並發給許可證照，提供一定場所、設備及相關外匯資訊，並\n聘僱相關分析師、講師供予客戶有關買賣外幣之建議分析意見，再由客戶自行下單交\n易，或代客戶進行下單交易，而經營期貨顧問事業。再上訴人甲○○自承於八十八年\n四月間擔任黃繡珠之特別助理，負責傳達黃繡珠之意思，在匯原公司協助掌理公司業\n務，且依黃繡珠之指示僱請第一審同案被告王莉莉為主任，負責有關外匯買賣課程之\n教授及向客戶提供意見等情，核與王莉莉分別在調查局高雄縣調查站詢問時及第一審\n調查時陳稱：「（問你受僱於匯原公司何人？）當時係公司董事長黃繡珠的特別助理\n甲○○決定僱用我。（問公司負責人為何？你是否見過？）我僅知負責人是黃繡珠，\n但從未見過，一切公司事務均是由董事長特別助理甲○○出面處理相關業務」、「…\n…伊原是客戶，之後因黃繡珠中風，原分析師又回香港，故黃繡珠提拔我當主任講師\n，負責教授新進人員看盤、下單買賣，如何與澳門公司聯絡等……」相符。又證人張\n愛萍在原審亦證稱上訴人係擔任黃繡珠之特別助理，負責傳達黃繡珠之意思等語，是\n上訴人擔任黃繡珠之特別助理，負責傳達黃繡珠之意思，在匯原公司協助掌理公司業\n務，使匯原公司繼續經營，上訴人與黃繡珠對經營匯原公司即有意思聯絡與行為分擔\n等證據資料，認定上訴人有如原判決事實欄所載共同未經許可，擅自經營期貨顧問事\n業犯行，因認第一審論處上訴人有期徒刑五月，緩刑二年，為無不合，予以維持，駁\n回上訴人在第二審之上訴，已於理由內詳細敘述其所憑之證據及認定之理由。並說明\n上訴人所辯伊係依黃繡珠之請求到公司幫忙，負責公司與員工間之溝通橋樑，並不知\n道匯原公司有違法云云，不足採信。而王莉莉在原審改稱其與上訴人沒有接觸，不知\n上訴人之工作範圍，因見上訴人自承係特別助理代表公司，故附和上訴人說法云云，\n無非事後迴護之詞。另證人即匯原公司之行政助理人員卜立行、邱信彰、鄭文章、蘇\n誼庭等人雖均陳稱未見過上訴人等語，惟此乃上訴人與上開證人間因事務性質之關係\n及上班時間不同之緣故，尚難執為有利於上訴人之證據。至上訴人所提高雄郵局第六\n九一三號存證信函，以證明張愛萍擅以上訴人名義擔任弘富國際有限公司股東一節，\n與本件無涉，無從資為有利於上訴人之認定。已依據卷內資料詳予指駁、說明，從形\n式上觀察，原判決並無違背法令情形存在。次查犯罪事實之認定及證據之取捨，乃事\n實審法院之職權，且法院憑以認定犯罪事實之證據，並不以直接證據為限，即綜合各\n種證據，本於推理作用，為其認定犯罪事實之基礎，如不違背經驗法則與論理法則，\n即不得指為違法，而據為上訴第三審之理由。原判決綜合各種證據，認定上訴人有上\n揭犯行，究竟違背如何之經驗法則或論理法則，上訴意旨，並未具體指明，徒憑己見\n，就原判決已說明之事項或屬原審採證認事職權及認定共犯之適法行使，任意指摘有\n理由不備，採證違背證據法則之違法，且仍為單純事實之爭執，難謂為適法之第三審\n上訴理由。再刑事訴訟法第三百七十九條第十款所謂應調查之證據，係指該證據與待\n證事實有重要關係，在客觀上應予以調查者而言。原審綜合前述各項事證資料認已足\n以證明上訴人有本件犯行，縱未將客戶買賣外匯之「補金單」上有無上訴人之筆跡送\n鑑調查，亦不得指原審有應於審判期日調查之證據而未予調查之違法。況原審於審判\n期日，審判長問上訴人尚有何證據請求調查？上訴人亦未聲請調查。而本院為法律審\n，上訴人在本院始又為此爭執，自非依據卷內資料執為指摘之合法上訴第三審理由。\n依前揭說明，其上訴違背法律上之程式，應予駁回。\n據上論結，應依刑事訴訟法第三百九十五條前段，判決如主文。"
  },
  "search": "最高法院刑事判決九十三年度台上字第五四五一號上訴人甲○○右上訴人因違反期貨交易法案件，不服台灣高等法院高雄分院中華民國九十年十二月二十五日第二審判決（九十年度上訴字第一五六五號，起訴案號：台灣高雄地方法院檢察署八十八年度偵字第二五九八三號），提起上訴，本院判決如左：主文上訴駁回。理由按刑事訴訟法第三百七十七條規定：上訴於第三審法院，非以判決違背法令為理由，不得為之。是提起第三審上訴，應以原判決違背法令為理由，係屬法定要件。且必須依據卷內資料為具體之指摘，並足據以辨認原判決已具備違背法令之形式，始屬相當。本件原判決依憑共犯黃繡珠於中風前即於民國八十八年一月七日經法務部調查局︵下稱調查局︶屏東縣調查站查獲時之供述，證人即均分別自報章上得知匯原國際有限公司（下稱匯原公司）應徵行政助理而進入匯原公司擔任職員之邱信彰、吳國義、沈莉綺、許淑蕙、卜立行等人分別於調查局高雄縣調查站調查中及第一審審理中所證述，復有如原判決附表所示之物品扣案可稽，認定匯原公司未經過主管機關即財政部證券暨期貨管理委員會許可並發給許可證照，提供一定場所、設備及相關外匯資訊，並聘僱相關分析師、講師供予客戶有關買賣外幣之建議分析意見，再由客戶自行下單交易，或代客戶進行下單交易，而經營期貨顧問事業。再上訴人甲○○自承於八十八年四月間擔任黃繡珠之特別助理，負責傳達黃繡珠之意思，在匯原公司協助掌理公司業務，且依黃繡珠之指示僱請第一審同案被告王莉莉為主任，負責有關外匯買賣課程之教授及向客戶提供意見等情，核與王莉莉分別在調查局高雄縣調查站詢問時及第一審調查時陳稱：「（問你受僱於匯原公司何人？）當時係公司董事長黃繡珠的特別助理甲○○決定僱用我。（問公司負責人為何？你是否見過？）我僅知負責人是黃繡珠，但從未見過，一切公司事務均是由董事長特別助理甲○○出面處理相關業務」、「……伊原是客戶，之後因黃繡珠中風，原分析師又回香港，故黃繡珠提拔我當主任講師，負責教授新進人員看盤、下單買賣，如何與澳門公司聯絡等……」相符。又證人張愛萍在原審亦證稱上訴人係擔任黃繡珠之特別助理，負責傳達黃繡珠之意思等語，是上訴人擔任黃繡珠之特別助理，負責傳達黃繡珠之意思，在匯原公司協助掌理公司業務，使匯原公司繼續經營，上訴人與黃繡珠對經營匯原公司即有意思聯絡與行為分擔等證據資料，認定上訴人有如原判決事實欄所載共同未經許可，擅自經營期貨顧問事業犯行，因認第一審論處上訴人有期徒刑五月，緩刑二年，為無不合，予以維持，駁回上訴人在第二審之上訴，已於理由內詳細敘述其所憑之證據及認定之理由。並說明上訴人所辯伊係依黃繡珠之請求到公司幫忙，負責公司與員工間之溝通橋樑，並不知道匯原公司有違法云云，不足採信。而王莉莉在原審改稱其與上訴人沒有接觸，不知上訴人之工作範圍，因見上訴人自承係特別助理代表公司，故附和上訴人說法云云，無非事後迴護之詞。另證人即匯原公司之行政助理人員卜立行、邱信彰、鄭文章、蘇誼庭等人雖均陳稱未見過上訴人等語，惟此乃上訴人與上開證人間因事務性質之關係及上班時間不同之緣故，尚難執為有利於上訴人之證據。至上訴人所提高雄郵局第六九一三號存證信函，以證明張愛萍擅以上訴人名義擔任弘富國際有限公司股東一節，與本件無涉，無從資為有利於上訴人之認定。已依據卷內資料詳予指駁、說明，從形式上觀察，原判決並無違背法令情形存在。次查犯罪事實之認定及證據之取捨，乃事實審法院之職權，且法院憑以認定犯罪事實之證據，並不以直接證據為限，即綜合各種證據，本於推理作用，為其認定犯罪事實之基礎，如不違背經驗法則與論理法則，即不得指為違法，而據為上訴第三審之理由。原判決綜合各種證據，認定上訴人有上揭犯行，究竟違背如何之經驗法則或論理法則，上訴意旨，並未具體指明，徒憑己見，就原判決已說明之事項或屬原審採證認事職權及認定共犯之適法行使，任意指摘有理由不備，採證違背證據法則之違法，且仍為單純事實之爭執，難謂為適法之第三審上訴理由。再刑事訴訟法第三百七十九條第十款所謂應調查之證據，係指該證據與待證事實有重要關係，在客觀上應予以調查者而言。原審綜合前述各項事證資料認已足以證明上訴人有本件犯行，縱未將客戶買賣外匯之「補金單」上有無上訴人之筆跡送鑑調查，亦不得指原審有應於審判期日調查之證據而未予調查之違法。況原審於審判期日，審判長問上訴人尚有何證據請求調查？上訴人亦未聲請調查。而本院為法律審，上訴人在本院始又為此爭執，自非依據卷內資料執為指摘之合法上訴第三審理由。依前揭說明，其上訴違背法律上之程式，應予駁回。據上論結，應依刑事訴訟法第三百九十五條前段，判決如主文。中華民國九十三年十月二十一日最高法院刑事第二庭審判長法官陳錫奎法官洪清江法官李伯道法官花滿堂法官陳世雄右正本證明與原本無異書記官中華民國九十三年十月二十八日Ｒ",
  "characters": {
    "judges": [

    ],
    "prosecutors": [

    ],
    "lawyers": [

    ],
    "clerks": [

    ],
    "plaintiffs": [

    ],
    "defendants": [

    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2004-10-21",
  "created_at": "2016-02-06 13:28:22",
  "updated_at": "2016-02-06 13:28:22"
}