{
  "identify": "HLH-93-上更(二)-70-20041230-1",
  "court": {
    "name": "臺灣高等法院",
    "code": "HLH"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 93,
  "word": "上更(二)",
  "number": "70",
  "jcheck": "1",
  "reason": "瀆職",
  "content": "臺灣高等法院花蓮分院刑事判決                  九十三年度上更(二)字第七號\n    上訴人即被告  庚○○\n    指 定 辯護人  丁○○律師\n    上訴人即被告  甲○○\n    選 任 辯護人  丁○○律師\n右上訴人即被告因瀆職案件，不服臺灣花蓮地方法院八十八年度訴字第一一七號中華\n民國九十一年九月三十日第一審判決（起訴案號：臺灣花蓮地方法院檢察署八十七年\n度偵字第三三六六號），提起上訴，本院判決後，由最高法院第二次發回更審，本院\n更為判決如左：\n    主  文\n原判決關於庚○○及甲○○利用職務上之機會詐取財物部分均撤銷。\n甲○○共同連續行使偽造私文書，足以生損害於公眾及他人，累犯，處有期徒刑肆年\n。偽造之乙○○、陳月琴、壬○○、曾裕楨國民身分證各壹張，偽造之乙○○、陳月\n琴、壬○○、曾裕楨印章各壹枚，附表一至八所示偽造之乙○○、陳月琴、壬○○、\n曾裕楨署押及偽印文均沒收。\n庚○○被訴依據法令從事公務之人員，利用職務上之機會詐取財物部分無罪。\n    事  實\n一甲○○（曾於民國八十七年五月十八日因違反麻醉藥品管理條例，經原審判處有期\n  徒刑三月易科罰金執行完畢）於民國（下同）八十七年一月間與兩名不詳真實姓名\n  成年男子（其中之一自稱「陳家昇」，另一自稱姓「曾」）及三名不詳真實姓名成\n  年女子（以下分別稱為甲女、乙女、丙女）共謀向郵局詐領客戶之定期存款，共同\n  意圖為自己不法之所有，基於概括之犯意聯絡，由甲○○向「陳家昇」及綽號「曾\n  姓」不詳姓名男子，取得郵政定期儲金存款客戶乙○○、陳月琴、壬○○詳細資料\n  （包括姓名、存款金額、存單號碼、存款及到期日期等）後，轉交「陳家昇」或「\n  曾姓」男子於不詳地點偽造乙○○、陳月琴、壬○○三人之國民身分證，再交由甲\n  ○○利用花蓮市○○路某不知情刻印店偽刻該三人印章後，連續為下列詐取財物之\n  行為：\n  (一)甲○○於八十七年二月四日駕駛汽車載甲女前往北埔郵局，由甲女持偽造之乙○\n  ○國民身分證及偽刻之乙○○印章假冒乙○○向該郵局承辦人員詐稱：伊存在該\n    局面額新台幣（下同）三百萬元之郵政定期儲金存單遺失，並當場以乙○○之名\n    義偽填「郵局存單掛失止付申請書」、「郵政定期儲金儲戶申請變更帳戶事項申\n    請書」（背面為更換事項記要）及「掛失補副帳戶新舊帳號通知聯」，並於其上\n    偽造乙○○之署押及加蓋偽造之乙○○印章（詳如附表一所示）而偽造該等私文\n    書，再持以交予承辦人員辦理補發乙○○之郵政定期儲金存單、印鑑變更及轉存\n    至花蓮郵局而行使之，使承辦人員將乙○○定期存單掛失補副、更換印鑑及轉存\n    等不實之事項登載於其職務上所掌管之電腦電磁紀錄內後，再交付新的乙○○郵\n    政定期儲金存單一紙予甲女。甲女旋於同年月七日搭乘甲○○所駕駛之汽車至花\n    蓮郵局（改制後為中華郵政股份有限公司國安郵局），持補發之乙○○郵政定期\n    儲金存單、偽造之乙○○國民身分證及前述由甲○○偽刻之乙○○印章向承辦人\n    員辦理定期存單質押借款，致承辦人員陷於錯誤，而貸與現金二百七十萬元，且\n    將乙○○定存單質押借款之不實事項登載於其職務上所掌之電腦電磁紀錄內，足\n    以生損害於乙○○及郵局管理定期存款帳戶資料之正確性。\n  (二)「曾姓」男子於八十七年五月十二日持其於不詳時地偽造之曾裕楨國民身分證及\n    印章前往花蓮郵局第十九支局（即中山路支局，改制後為中華郵政股份有限公司\n    中山路郵局）辦理開戶，偽填曾裕楨名義之郵政存簿儲金立帳申請書，並在該申\n    請書正面及背面加蓋偽造之曾裕楨印章各一枚（如附表二所示）而偽造該私文書\n    ，交予承辦人員而行使之，使承辦人員將曾裕楨開戶之不實事項登載於其職務上\n    所掌管之電腦電磁紀錄內，並發給存摺一本予「曾姓」男子，足以生損害於曾裕\n    楨及郵政管理之正確性。「曾姓」男子旋即於翌日（即同年月十三日）持該存摺\n    至北埔郵局向庚○○辦理存摺換簿後，將新的存摺及偽造之曾裕楨印章交由乙女\n    ，乙女並於同日搭乘甲○○所駕駛之汽車前往花蓮郵局第一支局（即舊車站支局\n    ，改制後為中華郵政股份有限公司花蓮舊車站郵局），持偽造之陳月琴國民身分\n    證及前述由甲○○偽造之陳月琴印章，假冒陳月琴向承辦人員詐稱：伊存於該局\n    面額四百萬元之郵政定期儲金存單遺失，並當場偽填「郵政存單掛失止付申請書\n    」、「郵政定期儲金儲戶申請變更帳戶事項申請書」（背面為更換事項記要）及\n    「掛失補副帳戶新舊帳號通知聯」，並於其上偽造陳月琴之署押及加蓋偽造之陳\n    月琴印章（如附表三所示）而偽造該等私文書，交予承辦人員辦理補發陳月琴之\n    郵政定期儲金存單及印鑑變更而行使之，使承辦人員將陳月琴定期存單掛失補副\n    、更換印鑑等不實之事項登載於其職務上所掌管之電腦電磁紀錄內，並交付新的\n    陳月琴郵政定期儲金存單一紙予乙女。乙女復於同年月二十日搭乘甲○○所駕駛\n    之汽車前往舊車站郵局，持補發之陳月琴郵政定期儲金存單、偽造之陳月琴國民\n    身分證及陳月琴印章向承辦人員辦理定期存款提前解約，除偽填「郵政定期儲金\n    本息轉存申請書」及在其上加蓋偽造之陳月琴印章外，並在補發之陳月琴郵政定\n    期儲金存單背面偽造陳月琴之署押及蓋上偽造之陳月琴印章（如附表四所示）而\n    偽造該等私文書，再交予承辦人員而行使之，致承辦人員陷於錯誤而將陳月琴解\n    約等不實事項，登載於其職務上所掌管之郵局電腦電磁紀錄內，並交付面額四百\n    萬元之郵局支票一紙（票號Ｄ0000000）予乙女。乙女旋在支票背面偽造\n    曾裕楨之署押後，將支票及偽造之曾裕楨存摺及印章交予甲○○，甲○○隨即於\n    同日填寫曾裕楨之郵政存簿儲金存款單及郵政存簿儲金提款單，並在提款單上蓋\n    上偽造之曾裕楨印章（如附表五所示）而偽造提款單，再交予承辦人員而行使之\n    ，使承辦人員將存、提款四百萬元之不實事項，登載於其職務上所掌管之電腦電\n    磁紀錄內，並交付四百萬元予甲○○，足以生損害於陳月琴、曾裕楨及郵局管理\n    定期存款帳戶資料之正確性。\n  (三)丙女於八十七年八月十八日（起訴書誤載為五月十八日）搭乘甲○○所駕駛之汽\n    車前往花蓮郵局第六支局（即新城支局，改制後為中華郵政股份有限公司花蓮己\n    ○○○），由甲○○另利用不知情之張姍怡（業經原審判決無罪確定）陪同丙女\n    ，持偽造之壬○○國民身分證及前述由甲○○所偽造之壬○○印章假冒壬○○向\n    承辦人員詐稱：伊（起訴書誤載為陳月琴）存於該局面額四百八十二萬元及一百\n    五十八萬九千八百七十九元之郵政定期儲金存單二紙遺失，並當場偽填「郵局存\n    單掛失止付申請書」、「郵政定期儲金儲戶申請變更帳戶事項申請書」（背面為\n    更換事項記要）及「掛失補副帳戶新舊帳號通知聯」各二紙，並於其上偽造壬○\n    ○之署押及加蓋偽造之壬○○印章（如附表六所示）而偽造該等私文書，再交予\n    承辦人員辦理補發壬○○之郵政定期儲金存單及印鑑變更而行使之，使承辦人員\n    將壬○○定期存單掛失補副、更換印鑑等不實之事項登載於其職務上所掌管之電\n    腦電磁紀錄內，並補發新的壬○○郵政定期儲金存單二紙予丙女。丙女復於同年\n    月二十日再搭乘甲○○所駕駛之汽車往中山路郵局持補發之壬○○郵政定期儲金\n    存單、偽造之壬○○國民身分證及壬○○印章，並偽填「郵政定期儲金整存整付\n    指定續存局通知單」二份，再於其上加蓋偽造之壬○○印章（如附表七所示）而\n    偽造該等私文書，再交予承辦人員將兩筆定期存款轉存至中山路郵局而行使之，\n    使承辦人員將該不實之事項登載於其職務上所掌管之郵局電腦電磁紀錄內。同年\n    八月二十五日上午十一時十分許，丙女復搭乘甲○○之自小客車前往中山路郵局\n    ，由不知情之張姍怡陪同，持補發之壬○○郵政定期儲金存單、偽造之壬○○國\n    民身分證及壬○○印章向承辦人員辦理定期存款提前解約，並在補發之壬○○郵\n    政定期儲金存單二紙背面偽造壬○○之署押及蓋上偽造之壬○○印章（如附表八\n    所示）而偽造該等私文書，再持以交付承辦人員而行使之，致承辦人員陷於錯誤\n    而將壬○○解約之不實事項登載於其職務上所掌管之郵局電腦電磁紀錄內，並交\n    付現金六百四十萬九千八百七十九元予丙女，足以生損害於壬○○及郵局管理定\n    期存款帳戶資料之正確性。\n二嗣因被害人壬○○於八十七年八月三十一日上午九時三十分許持其郵政定期儲金存\n  單至己○○○欲辦理借款事宜時，發覺其定期存款已遭人盜領，經承辦員警循線追\n  查後發覺上情。\n三案經花蓮縣警察局移送臺灣花蓮地方法院檢察署檢察官偵查起訴。\n    理  由\n甲、被告甲○○部分：\n  一訊據上訴人即被告甲○○於右揭時地與「陳家昇」、「曾姓」兩名男子及甲女、\n    乙女、丙女等人共同偽造乙○○、陳月琴及壬○○身分證、印章，以定期存單掛\n    失補副、更換印鑑、存單質借、存款轉存、解約及提領等偽造文書等方式向郵局\n    詐取定期儲金存單客戶乙○○、陳月琴及壬○○之定期存款等情，業據被告甲○\n    ○於偵審中一再坦承在卷，核與被害人乙○○、壬○○之指訴及證人即被害人陳\n    月琴之父丙○○、證人張珊怡所證情節相符。且有以乙○○名義偽造之郵局存單\n    掛失止付申請書、郵政定期儲金儲戶更換印鑑申請書、掛失補副帳戶新舊帳號通\n    知聯、偽造曾裕楨名義之郵政存簿儲金立帳申請書、偽造陳月琴名義之郵局存單\n    掛失止付申請書、郵政定期儲金儲戶更換印鑑申請書、掛失補副帳戶新舊帳號通\n    知聯、郵政定期儲金本息轉存申請書、補發之陳月琴郵政定期儲金存單、票號Ｄ\n    0000000之郵局支票、曾裕楨之郵政存簿儲金存款單及提款單、偽造壬○\n    ○名義之郵局存單掛失止付申請書、郵政定期儲金儲戶更換印鑑申請書、掛失補\n    副帳戶新舊帳號通知聯、郵政定期儲金整存整付指定續存局通知單、補發之壬○\n    ○郵政定期儲金存單等附卷可證。\n  二被告甲○○從詐得之壬○○存款中拿出三百萬元交由被告庚○○攜往花蓮郵局（\n    即國安郵局），利用不知情之賴志凱償還先前以乙○○郵政定期儲金存單質借之\n    二百七十萬元及利息，使承辦人員將該不實之事項登載於其職務上所掌管之郵局\n    電腦電磁紀錄內，被告庚○○返回北埔郵局後，再偽填郵政定期儲金整存整付指\n    定續存局通知單，並於其上加蓋偽造之乙○○印章偽造該私文書，將乙○○之定\n    期存款轉存至北埔郵局，並自行將乙○○定期存款轉存之不實事項登載於其所掌\n    管郵局電腦電磁紀錄內等情，亦為被告甲○○供承無訛，且經原審同案被告賴志\n    凱證述屬實，復有郵政定期儲金存單質押貸款存證及偽造乙○○名義之郵政定期\n    儲金整存整付指定續存局通知單在卷足憑（被告甲○○此部分犯罪已經本院前審\n    判決有罪確定，庚○○此部分犯行，亦經最高法院駁回上訴確定）。\n    綜上，被告甲○○此部分之犯行，事證明確，洵堪認定。\n  三核被告甲○○與「陳家昇」、「曾姓」及甲女、乙女、丙女等成年人以偽造身分\n    證、印章、蓋用偽印文、偽造署押辦理定期存單掛失補副、更換印鑑、存單質借\n    、存款轉存、解約及提領等偽造文書之方式，向郵局詐取定期儲金存戶乙○○、\n    陳月琴及壬○○定期存款之行為，係犯刑法第三百三十九條第一項、第二百十六\n    條、第二百十條、第二百十四條、第二百二十條第二項、第二百十二條之行使偽\n    造私文書罪、行使偽造特種文書罪，使公務員登載不實罪，公訴人以貪污治罪條\n    例第五條第一項第二款之利用職務上之機會詐取財物罪名起訴，尚有未洽（理由\n    後述），起訴法條，應予變更。被告與「陳家昇」、「曾姓」及甲女、乙女、丙\n    女等成年人間就上開犯行有犯意聯絡及行為分擔，為共同正犯。被告甲○○偽造\n    印章、署押及使用偽造印章蓋用偽印文之行為，各係偽造文書之部分行為，而偽\n    造文書之低度行為亦為行使之高度行為所吸收，均不另論罪。另被告甲○○為達\n    詐取被害人乙○○、陳月琴、壬○○定期存款之同一目的，於八十七年二月四日\n    、五月十二日、五月十三日、八月十八日，分別偽造乙○○、陳月琴、曾裕楨、\n    壬○○等人名義之文書，各該次之偽造數份私文書，皆係為遂行詐取財物之犯行\n    ，而接續實施均為接續犯，而屬單純一罪。被告甲○○利用不知情之人偽刻被害\n    人乙○○、陳月琴、壬○○等之印章為間接正犯。被告甲○○先後多次詐欺財物\n    、行使偽造特種文書、行使偽造私文書，時間緊接，犯罪構成要件相同，顯係各\n    基於概括犯意為之，應依刑法五十六條連續犯規定論以一罪，並加重其刑，被告\n    甲○○所犯上開各罪間，有方法結果之牽連關係，應從一重之行使偽造私文書罪\n    論處。被告甲○○曾因違反麻醉藥品管理條例案件，經法院判處有期徒刑三月，\n    如易科罰金以三百元折算一日，於八十七年五月十八日執行完畢，此有台灣高等\n    法院被告全國前案紀錄表一份在卷可稽。按連續犯罪行為之終了，如在另一犯罪\n    有期徒刑執行完畢後五年以內，應無解於累犯之成立（參見最高法院三十三年度\n    上字第一五七七號判例），是其於五年以內再犯本件有期徒刑以上之罪，應依累\n    犯之規定，加重其刑，並遞加之。\n  四原審對被告等論罪科刑，固非無見。惟被告庚○○並未與被告甲○○共犯利用職\n    務上機會詐取財物罪（理由後述），又被告甲○○以壬○○名義所偽造之郵政定\n    期儲金整存整付指定續存局通知單二紙上，僅蓋用「壬○○」之偽印文二枚，並\n    未偽造壬○○之署押，原審並認被告等偽造壬○○之署押，與事實尚有未符，被\n    告甲○○之上訴意旨，雖未以此指摘，惟原判決既有可議，本院仍應予以撤銷改\n    判，審酌被告甲○○有如犯罪事實欄所載多次犯罪紀錄，品行不佳等一切情狀，\n    宣告如主文所示第二項所示之刑。偽造之乙○○、陳月琴、壬○○及曾裕楨國民\n    身分證各壹張，為被告所有且供犯罪所用之物，雖未扣案，但無證據證明業已滅\n    失，應依刑法第三十八條第一項第二款規定宣告沒收；偽造之乙○○、陳月琴、\n    壬○○及曾裕楨印章各壹枚，及附表一至八所示偽造之乙○○、陳月琴、壬○○\n    、曾裕楨署押及使用偽造印章所蓋用之偽印文，均應依刑法第二百十九條之規定\n    予以宣告沒收（最高法院四四年度台上字第八六四號判例參照），且併執行之。\n乙、被告庚○○部分：\n  一公訴意旨另以：甲○○為本件犯行時，乃要求當時任職花蓮郵局第四支局即北埔\n    支局（現已改制為「中華郵政股份有限公司花蓮北埔郵局」）業務佐之友人庚○\n    ○提供定期存款客戶之詳細資料。庚○○為依據法令從事公務之人，竟仍與渠等\n    共同意圖為自己不法之所有，基於概括之犯意聯絡，由庚○○利用其職務上之機\n    會取得郵政定期儲金存款客戶乙○○、陳月琴、壬○○詳細資料（包括姓名、存\n    款金額、存單號碼、存款及到期日期等）後，將之交由甲○○轉交「陳家昇」或\n    「曾姓」男子於不詳地點偽造乙○○、陳月琴、壬○○三人之國民身分證，再交\n    由甲○○利用花蓮市○○路某不知情刻印店偽刻該三人印章後，連續為詐取財物\n    之行為；因認庚○○與被告甲○○共同涉有貪污治罪條例第五條第一項第二款之\n    利用職務上之機會詐取財物罪嫌。\n  二上訴人即被告庚○○堅詞否認其提供郵局定期存款客戶乙○○、陳月琴、壬○○\n    等人之定期存款資料給被告甲○○等人之事實，並辯稱：甲○○於八十七年一月\n    初有拿一張單子給伊看，上面有記載姓名、身分證及存單號碼，甲○○問伊願不\n    願意配合他盜領存款，當時伊予以拒絕，嗣後伊於八十七年五月初自同事口中得\n    知北埔郵局有被盜領定期存款，伊就開始找甲○○，伊於五月中旬找到甲○○時\n    ，伊才知道甲○○有盜領乙○○的二百七十萬元，因伊與甲○○認識，且郵局中\n    只有伊交往複雜，伊怕受到連累，就叫甲○○還錢，後來甲○○才在八月底拿錢\n    給伊就前述以乙○○之名義所質借之二百七十萬元辦理還款，甲○○等人所取得\n    之定期存款客戶資料並非伊所提供，除非有身分證和定期存款單號碼，才可在郵\n    局櫃檯人員之電腦查到客戶之定期存款資料，否則要在後線即局長之電腦，才能\n    查得客戶之定期存款資料，伊沒有提供任何客戶之資料給甲○○，伊並未參與本\n    件盜領存款等語。\n  三本件爭執要點為被告庚○○是否有提供郵政定期存款客戶之詳細資料交予被告甲\n    ○○詐取財物而構成詐欺罪之共同正犯？\n  四經查：\n    (一)共同被告甲○○於警訊、偵查、原審及本院均再三堅決否認其自被告庚○○處\n      取得乙○○、陳月琴、壬○○之定期存款資料部分之事實，並辯稱：乙○○、\n      陳月琴、壬○○等人之定期存款資料是「陳家昇」、「曾姓」男子所提供，並\n      非被告庚○○，被告庚○○並未參與盜領定期存款等語。\n    (二)證人戊○○於本院亦證述：「如果有客戶資料要有姓名、身分證資料，．．．\n      全國客戶的相關資料、櫃台人員的電腦看不到」、「櫃台人員的電腦只能查存\n      摺資料，即查有在那裡開戶的資料。至於定存資料在櫃台的部分一定要有定存\n      單依定存單的號碼才能打出資料。後線的電腦只要有身分證，就可以依照他的\n      身分證字號查出其定存相關資料。」「當窗口有客戶要查詢的時候，櫃台人員\n      他就會到主管的電腦來操作，我們會去看他們去查什麼。」（參見本院九十二\n      年五月六日筆錄）。而被告庚○○乃櫃台職員，並非主管，其所使用的電腦，\n      根本無法無限制地查詢，依戊○○所言，櫃台人員的電腦只能查詢存摺資料而\n      已，而後線主管電腦雖可查詢客戶定存資料，但仍須有身分證號碼，方可查詢\n      ，且主管會瞭解業務員在查詢何資料。如同上陳，即令被告庚○○得以後線電\n      腦查詢，惟仍要有身分證號碼，又要經主管之監督，而被告庚○○要如何知悉\n      乙○○等人之身分證字號，又怎知台灣有乙○○此人？又怎知乙○○等於郵局\n      有大筆之定存？況陳月琴、壬○○之存款資料並非存於被告任職之北埔郵局，\n      被告又如何得知該二人之存款資料？是被告甲○○所辯，乙○○等人之資料，\n      係由台中之家昇男子所提供，而非由被告庚○○所提供，尚屬可信。\n    (三)又北埔郵局支局長之證人辛○○於原審證述：「同一支局資料可以用身分證字\n      號查的到，要查其他支局只有主管才可以查詢」（參見原審九十年九月四日及\n      本院九十三年十月七日筆錄），則鄭男已清楚證述：須有客戶之身份證號碼，\n      方可查詢，而非可以郵局定存金額之多寡，先為篩選，再由此資料調閱係屬誰\n      之存款，以便侵占之。試問被告如何知悉乙○○等之定期存單號碼及身分證字\n      號？又即令被告知悉其人之身分證字號，怎又知其必於郵局有鉅額之存款？而\n      乙○○等三人，既非被告之親友，被告怎又知其等之身分證字號，更又知其有\n      大筆定存？是以，被告既無法從郵局電腦中先行過濾郵局客戶之定存資料，再\n      由該資料調閱該存款人之身分資料、印鑑等，以便加以偽造，再進而侵占之。\n      益證甲○○所取得乙○○等之資料，尚非經由被告所交付。\n    (四)再查：本院針對被告甲○○作案之過程，被告庚○○擔任之職務內容，二人如\n      何認識、交往，又如何先行將乙○○之定存歸墊等細節，隔離訊問被告二人，\n      所得答案均屬相同，絲毫未見被告二人有串供之情，由此益證，有關被告甲○\n      ○所找尋之下手對象，確由其自行取得，與被告庚○○無涉，與事實確屬相符\n      。\n    (五)又被害人乙○○、陳月琴、壬○○等三人當時遭人冒名申請補發定存單、及更\n      改印鑑手續之經辦人員，分別為連文成、劉渼蓮、劉達源。又乙○○遭冒領質\n      借貳佰柒拾萬元，承辦人為花蓮郵局的王逢國；陳月琴遭盜領肆佰萬元公務支\n      票，承辦人為舊車站郵局的簡美月；壬○○遭盜領合計陸佰肆拾萬玖仟捌佰柒\n      拾玖元，承辦人係花蓮中山路郵局之盧美鳳（以上請參花蓮分局警訊筆錄及提\n      示證物）。上開附卷各項證物均顯示被告庚○○本身在職務上，並沒有能力或\n      權責去協助促其實現與被告共同詐取財物的意圖及犯行。再參酌證人辛○○於\n      原審之證述：「我不確定庚○○有與甲○○串通，他上班都很正常。」（詳參\n      原審八十八年五月十四日、九十年九月四日之訊問筆錄）。證人戊○○之證述\n      ：「唯有主管人員後線使用之電腦作業系統始可查詢所有客戶相關資料；但必\n      須得先輸客戶存單號碼或是身份證字號」等語，更加證明郵局之電腦作業系統\n      ，並非開機連線時，即可任意無條件的閱覽客戶資料；即便是主管人員，欲從\n      該電腦資料庫獲得存戶交易往來的詳細情況前，先決的要件乃係持有該名客戶\n      的身份證字號或其存單號碼，否則亦無以為之。更遑論是一般儲匯窗口人員，\n      欲從該電腦資料庫（後線主管使用之電腦），須經主管審核，被告又如何下手\n      ，尤其，被告庚○○從未經手或接觸過被害人陳月琴、壬○○二人存款記錄，\n      彼等二人存款又非被告任職之北埔支局，渠如何得知前開被害人之身份證字號\n      及存單號碼，實有疑義。\n    (六)末查，有關花蓮郵局訴請被告庚○○、甲○○須連帶賠償千萬元之民事訴訟，\n      亦經臺灣花蓮地方法院判決確定被告庚○○無須賠償，而判決理由亦認乙○○\n      等人之資料係由甲○○自行取得，與庚○○無關，且被告二人均無人承認該定\n      存資料係由庚○○提供，而本案亦無證據證明該資料係由庚○○提供，是花蓮\n      郵局之損害，庚○○無須賠償，此有民事判決在卷可按，準此，本案既乏證據\n      證明，乙○○等人之資料係由庚○○提供。況被告庚○○若確共犯本案，則被\n      告甲○○詐款千萬元，庚○○豈只會分到價值一萬五千元之金錶而已？由此已\n      清楚得知，被告庚○○確未涉犯本案。\n    (七)另詐欺集團中之「曾姓」男子已於八十七年五月十二日在花蓮郵局中山路支局\n      假冒曾裕禎名義領取存摺，渠等若欲盜領存款，以該存摺遂行渠等盜領之目的\n      即可，若非該存摺確因大雨淋濕而有必要更換，被告何須多此一舉為渠等更換\n      存摺，又存摺若因污損，縱不換簿，亦可提款。原審判決雖以中央氣象局花蓮\n      氣象站提供「八十七年五月十三日逐日逐時氣象資料」顯示當天在郵局正常上\n      班時間下午五時以前，北埔支局所在之新城鄉並未下雨，認被告所述不實，惟\n      存摺被大雨淋濕非必在五月十三日當日，且當日新城鄉縱未下雨，亦不能因此\n      證明其他地區亦未下雨，而其存摺亦未必不會在新城鄉以外之地區被雨淋濕，\n      原審判決竟以被告為詐欺集團成員換簿之行為，遽以認定「被告庚○○未依郵\n      局換簿規定為前開詐欺集團，提供換簿協助，亦堪認定，苟被告庚○○與前開\n      詐欺集團之成員均不相識，對渠等犯罪行為俱不知情，為何會有違反郵局作業\n      規定對詐欺集團提供協助之作為？」然郵局就「換簿」乙事，任何郵局皆可為\n      之，且換簿須先經主管登記審核，此亦據證人辛○○於本院結證屬實（見本院\n      九十三年十月七日筆錄），則被告庚○○之換簿行為，既經主管登記審核，並\n      不違反郵局內部規定，殆無疑義。\n    (八)再甲○○送被告之手錶係被告在另案中為甲○○作有利之證述，甲○○為表感\n      激，才贈送被告，與本案無關，此亦據甲○○於多次證實在卷，否則甲○○詐\n      騙千萬餘元，如係分贓，又何只給被告價值一萬餘元之手錶，顯不成比例，而\n      與經驗法則有違；或如公訴人所言係八十七年八月底庚○○於甲○○要不詳姓\n      名女子電詢庚○○代查乙○○定存資料後，甲○○臨時起意以該錶交予庚○○\n      示意對其於職務上合法查詢客戶定存資料，要求庚○○不要對他人提及；本院\n      衡酌因二人未事先約定送錶之事，又與甲○○之詐騙金額不成比例，是被告二\n      人間並未有以該錶作為庚○○代查乙○○之定存資料之分贓或賄款對價之認識\n      ，蓋被告並非白癡而係公務員，又豈可能接受薄禮而干冒觸犯重罪又被服務機\n      關免職之危險。\n    (九)共犯之成立，除共同實施犯罪行為者外，其就他人之行為負共犯之責者，以有\n      意思聯絡為要件，若事前並未合謀，實施犯罪行為之際，又係出於行為者獨立\n      之意思，即不負共犯之責。（參見最高法院十九年上字第六九四號判例）。按\n      查本件被告庚○○遍查全卷既欠缺提供資訊予被告甲○○偽造證卷；更無參與\n      偽造客戶證件，乃至盜領客戶存款之證明，則庚○○縱在事後幫被告甲○○將\n      乙○○所被盜領之款項存入，亦係在被告甲○○完成詐欺盜領行為之後，自不\n      成立本件共同盜領存款之共同正犯。\n    (十)至公訴人於本院指訴：(一)如果該詐欺集團所持有之定存資料確係由化名「陳家\n      昇」、「曾姓」之人所提供，若欲進一步確認，只需向提供定存資料之人查詢\n      即可，何須打電話到郵局查詢？且如果被告庚○○前揭辯解屬實，打電話之女\n      子已經提供可資查詢之充分資料，依郵局規定，任何櫃檯人員皆可代為查詢定\n      存資料，為何打電話之女子均指名被告庚○○代為查詢（依被告之供述，當時\n      北埔支局櫃檯人員有共三位）？被告庚○○前揭辯解於情理顯然有悖。(二)庚○\n      ○如未參與詐領乙○○等人之存款，其於知悉甲○○詐領二百七十萬元後，縱\n      因顧念好友情誼而未予舉發，惟其本身既未參與其事，心胸坦蕩，何須擔心遭\n      受連累？且即使恐因作案者係自己友人而遭受誤會，督促被告甲○○還款即為\n      已足，何以親自出面以偽造文書之方式替陷其於不義之犯罪者還款？(三)況前述\n      詐欺集團中之「曾姓」男子甫於八十七年五月十二日在花蓮郵局中山路支局假\n      冒曾裕禎名義領取存摺，旋即於次日即五月十三日前往被告庚○○所任職之北\n      埔支局換摺，如果該「曾姓」男子所持有之存摺確因大雨淋溼而有必要更換，\n      為何捨辦理開戶之花蓮市○○路郵局而不就，反而特地前往位於花蓮縣新城鄉\n      被告庚○○所任職之北埔支局指定被告庚○○為其更換？再經本院電請中央氣\n      象局花蓮氣象站提供「八十七年五月十三日逐日逐時氣象資料」顯示當天在郵\n      局正常上班時間下午五時以前（被告庚○○稱該郵局下午五時下班，無夜間郵\n      局─見本院更(一)卷第一五七頁），北埔支局所在之新城鄉並未下雨（見本院更\n      (一)卷第一六八頁），亦堪見被告於原審及本院審理時所稱：因五月十三日當日\n      下大雨，有一名男子拿一本淋溼的存摺要求換簿，伊係基於職務為其更換一節\n      ，顯與事實不符。被告庚○○未依郵局換簿規定為前開詐欺集團提供換簿協助\n      ，亦堪認定。苟被告庚○○與前開詐欺集團之成員均不相識，對渠等之犯罪行\n      為俱不知情，為何會有違反郵局作業規定對詐欺集團提供協助之作為？(四)又被\n      告庚○○於八十七年九月四日向前郵政總局所提出之「報告」中稱：是被告甲\n      ○○於八十七年八月二十五日叫小弟攜帶乙○○的所有定存資料（包括印鑑、\n      存單、轉移單），要求伊將該定存轉回北埔支局（即四支），伊才知道被告甲\n      ○○冒領得手，事後該小弟再將存單及印鑑取回，且被告甲○○於二十六日交\n      付伊一支手錶「封口」，有該報告影本附卷可資佐證（見本院更(一)卷第九七至\n      九九頁），其此部分陳述核與其嗣後於原審及本院審理中所辯：伊於八十七年\n      五月初就已經知道北埔支局被盜領定期存款，伊就開始找被告甲○○，五月中\n      旬找到時，伊才知道甲○○盜領二百七十萬元，伊怕受到連累，就叫他還錢，\n      後來甲○○才在八月底拿錢給伊，拜託伊去還等情不符。(五)且被告庚○○前述\n      八十七年九月四日之「報告」中稱被告甲○○係於八十七年八月二十六日送伊\n      金錶「封口」，惟其嗣後則於偵審中則一再稱是因伊在被告甲○○及鄭永源所\n      涉及之槍擊案中作證，被告甲○○為表感謝而於八十七年五、六月間所贈送，\n      前後就被告甲○○贈送金錶之時間及緣由均大不相同。衡諸常情，接受他人贈\n      送貴重金錶，並非尋常之事，贈送者與受贈者間，對贈送之動機必然瞭然於胸\n      ，並無錯認之可能，乃被告庚○○就此竟有前後不同之陳述，足見其對被告甲\n      ○○贈與金錶之真正原因並未吐實，苟被告庚○○與被告甲○○間係一般友人\n      間之正常交往，為何會有如此曖昧不明之贈與行為發生。(六)被告庚○○如未犯\n      罪，又何以不到庭自己答辯，顯係畏罪情虛。\n      本院再查：\n    1.果如被告庚○○與被告甲○○共謀詐欺，則被告庚○○既任職於北埔郵局，祇\n      需私下抄錄詐欺所需之客戶資料即可，又何需由被告甲○○託不詳姓名之女子\n      公然打電話至北埔支局指名被告庚○○代查定期存款資料而留下電話紀錄之犯\n      罪痕跡？而被告庚○○乃郵局員工，遇有客戶提供身分證字號及存單號碼要查\n      詢定期存單資料時，庚○○即有代為查詢答覆之義務，此亦經北埔郵局主管辛\n      ○○於本院更(二)調查程序結證屬實，是被告庚○○對不詳姓名女子（係甲○○\n      託該女電詢，庚○○不知情），提供身分證字號及存單號碼後，代為查詢並答\n      覆定期儲金資料，乃係其職務上合法之行為。\n    2.郵局客戶之存簿如有弄濕致不能使用，均可至任何郵局換簿，經郵局主管查核\n      登記後，予以換簿，此為郵局換簿之內部規定，又如不換簿，亦可提款，已據\n      北埔郵局局長辛○○於本院證實在卷（見本院九十三年十月七日筆錄），是被\n      告庚○○在北埔郵局之換簿行為，係符合郵局作業規定，並不能據此認定換簿\n      行為係共謀詐欺之證據，否則又何必到被告庚○○任職之北埔郵局換簿，並由\n      主管登記而留下犯罪之把柄？\n    3.被告甲○○贈送一只手錶與本案無關，亦無對價關係，見理由欄(八)之說明。\n    4.郵政總局視察報告內容乃係審判外之陳述，並無證據能力，而郵政總局又為本\n      案之被害人，與被告庚○○利害關係相反，其視察報告自不能據為定罪之依據\n      ，況郵政總局對被告二人另提之民事賠償訴訟，經原審判決認定被告庚○○並\n      未提供客戶身份證及定期存款資料予被告甲○○，本件賠償僅被告甲○○一人\n      負責與被告庚○○無關，原告郵政總局收受該判決後，並未表示不服，放棄上\n      訴而告確定（見更(一)卷附原審之民事確定判決書），由此可知上述總局視察報\n      告內容涉及被告庚○○不利部分，核與事實不符（見理由欄(一)(二)(三)之述），\n      亦不能據為認定被告庚○○之不利證據。\n    5.據被告庚○○辯稱：甲○○於八十七年一月初有拿一張單子給伊看，上面有記\n      載姓名、身分證及存單號碼，甲○○問伊願不願意配合他盜領存款，當時伊予\n      以拒絕，嗣後伊於八十七年五月初自同事口中得知北埔郵局有被盜領定期存款\n      ，伊就開始找甲○○，伊於五月中旬找到甲○○時，伊才知道甲○○有盜領乙\n      ○○的二百七十萬元，因伊與甲○○認識，且郵局中只有伊交往複雜，伊怕受\n      到連累，就叫甲○○還錢，後來甲○○才在八月底拿錢給伊就前述以乙○○之\n      名義所質借之二百七十萬元辦理還款，甲○○等人所取得之定期存款客戶資料\n      並非伊所提供，除非有身分證和定期存款單號碼，才可在郵局櫃檯人員之電腦\n      查到客戶之定期存款資料，否則要在後線即局長之電腦，才能查得客戶之定期\n      存款資料，伊沒有提供任何客戶之資料給甲○○，伊並未參與本件盜領存款等\n      語。本院衡酌果如庚○○與甲○○共謀詐取客戶存款，因提領北埔郵局乙○○\n      存款時，並非被告庚○○經手，與其無關，既已詐款得逞，又何必還錢而曝露\n      犯罪行跡，果如擔心向北埔郵局詐騙因庚○○任職該局而恐東窗事發，則在事\n      先根本可不挑選北埔郵局行騙，而轉向其他郵局行騙，就如同另二位被害人陳\n      月琴、壬○○係另在己○○○，花蓮中山路郵局行騙一般。\n    6.被告庚○○向本院陳稱：伊自涉案以來，已開過無數庭次，每次均準時報到，\n      陳述均相同，即伊是冤枉的，然法院均不採信而為重罪之判決，伊對司法已失\n      去信心，故無法出庭云云（見卷附本院九十三年十月十三日陳述狀），是被告\n      雖於本院更(二)審理中未到庭陳述，然不能遽予認定被告係畏罪情虛而為不利之\n      認定。\n  五、綜上所述，本院查無證據足以證明被告庚○○有提供郵局客戶乙○○、壬○○\n      、陳月琴三人之身分證字號及定期儲金存單號碼等資料交給被告甲○○，公訴\n      人亦不能具體舉證被告庚○○有此犯行（見理由欄(十)之說明），自不能以推測\n      之詞認定被告犯罪，亦即不能證明被告庚○○有利用職務上機會詐取財物罪，\n      原審就此部分有諭知有罪，尚與事實不合，被告之上訴意旨，指摘原判決此部\n      分不當，為有理由，應予撤銷，並諭知被告庚○○利用職務上機會詐取財物部\n      分無罪之判決。\n  六、被告庚○○經合法傳喚，無正當理由不到庭，爰不待其陳述，逕行判決。\n據上論斷，應依刑事訴訟法第三百六十九條第一項前段、第三百六十四條、第二百九\n十九條第一項前段，第三百條、第三百零一條第一項前段、第三百七十一條，刑法第\n二十八條、第五十六條、第二百十六條、第二百十條、第二百十二條、第二百十四條\n、第二百二十條第二項、第三百三十九條第一項、第二百十九條、第五十五條、第四\n十七條、第三十八條第一項第二款，判決如主文。\n本案經檢察官林慧到庭執行職務。\n中      華      民      國    九十三    年     十二     月     三十     日\n                                審判長法官  吳  鴻  章\n                                      法官  林  德  盛\n                                      法官  黃  永  祥\n右正本證明與原本無異。\n如不服本判決應於判決送達後十日內向本院提出上訴狀。其未敘述理由者，並應於提\n出上訴狀後十日內向本院補提理由狀（須附繕本）。\n                                    書記官  吳  家  瑩\n中      華      民      國    九十三    年     十二     月     三十     日\n附表：\n一郵局存單掛失止付申請書上偽造之「乙○○」署押及蓋用之偽印文各一枚、郵政定\n  期儲金儲戶更換印鑑申請書上偽造之「乙○○」署押及蓋用之偽印文各一枚並背面\n  更換事項記要上蓋用之「乙○○」偽印文一枚、掛失補副帳戶新舊帳號通知聯上偽\n  造之「乙○○」署押一枚及蓋用之偽印文三枚。\n二曾裕楨名義之郵政存簿儲金立帳申請書正面及背面蓋用之「曾裕楨」偽印文各一枚\n  。\n三郵局存單掛失止付申請書上偽造之「陳月琴」署押及蓋用之偽印文各一枚、郵政定\n  期儲金儲戶更換印鑑申請書上偽造之「陳月琴」署押及蓋用之偽印文各一枚並背面\n  更換事項記要上蓋用之「陳月琴」偽印文一枚、掛失補副帳戶新舊帳號通知聯上偽\n  造之「陳月琴」署押及蓋用之偽印文各一枚。\n四郵政定期儲金本息轉存申請書上蓋用之「陳月琴」偽印文一枚、補發之陳月琴郵政\n  定期儲金存單背面偽造之「陳月琴」署押及蓋用之偽印文各一枚。\n五票號Ｄ0000000之郵局支票背面偽造之「曾裕楨」署押一枚、曾裕楨之郵政\n  存簿儲金提款單上蓋用之「曾裕楨」偽印文一枚。\n六郵局存單掛失止付申請書二紙上偽造之「壬○○」署押及蓋用之偽印文各二枚、郵\n  政定期儲金儲戶更換印鑑申請書二紙上偽造之「壬○○」署押及蓋用之偽印文各二\n  枚並背面更換事項記要上蓋用之「壬○○」偽印文二枚、掛失補副帳戶新舊帳號通\n  知聯二紙上偽造之「壬○○」署押及蓋用之偽印文各二枚。\n七郵政定期儲金整存整付指定續存局通知單二紙上蓋用之「壬○○」偽印文二枚。\n八補發之壬○○郵政定期儲金存單二紙背面偽造之「壬○○」署押及蓋用之偽印文各\n  二枚。\n",
  "structure": {
    "main": "原判決關於庚○○及甲○○利用職務上之機會詐取財物部分均撤銷。\n甲○○共同連續行使偽造私文書，足以生損害於公眾及他人，累犯，處有期徒刑肆年\n。偽造之乙○○、陳月琴、壬○○、曾裕楨國民身分證各壹張，偽造之乙○○、陳月\n琴、壬○○、曾裕楨印章各壹枚，附表一至八所示偽造之乙○○、陳月琴、壬○○、\n曾裕楨署押及偽印文均沒收。\n庚○○被訴依據法令從事公務之人員，利用職務上之機會詐取財物部分無罪。",
    "fact": "一甲○○（曾於民國八十七年五月十八日因違反麻醉藥品管理條例，經原審判處有期\n  徒刑三月易科罰金執行完畢）於民國（下同）八十七年一月間與兩名不詳真實姓名\n  成年男子（其中之一自稱「陳家昇」，另一自稱姓「曾」）及三名不詳真實姓名成\n  年女子（以下分別稱為甲女、乙女、丙女）共謀向郵局詐領客戶之定期存款，共同\n  意圖為自己不法之所有，基於概括之犯意聯絡，由甲○○向「陳家昇」及綽號「曾\n  姓」不詳姓名男子，取得郵政定期儲金存款客戶乙○○、陳月琴、壬○○詳細資料\n  （包括姓名、存款金額、存單號碼、存款及到期日期等）後，轉交「陳家昇」或「\n  曾姓」男子於不詳地點偽造乙○○、陳月琴、壬○○三人之國民身分證，再交由甲\n  ○○利用花蓮市○○路某不知情刻印店偽刻該三人印章後，連續為下列詐取財物之\n  行為：\n  (一)甲○○於八十七年二月四日駕駛汽車載甲女前往北埔郵局，由甲女持偽造之乙○\n  ○國民身分證及偽刻之乙○○印章假冒乙○○向該郵局承辦人員詐稱：伊存在該\n    局面額新台幣（下同）三百萬元之郵政定期儲金存單遺失，並當場以乙○○之名\n    義偽填「郵局存單掛失止付申請書」、「郵政定期儲金儲戶申請變更帳戶事項申\n    請書」（背面為更換事項記要）及「掛失補副帳戶新舊帳號通知聯」，並於其上\n    偽造乙○○之署押及加蓋偽造之乙○○印章（詳如附表一所示）而偽造該等私文\n    書，再持以交予承辦人員辦理補發乙○○之郵政定期儲金存單、印鑑變更及轉存\n    至花蓮郵局而行使之，使承辦人員將乙○○定期存單掛失補副、更換印鑑及轉存\n    等不實之事項登載於其職務上所掌管之電腦電磁紀錄內後，再交付新的乙○○郵\n    政定期儲金存單一紙予甲女。甲女旋於同年月七日搭乘甲○○所駕駛之汽車至花\n    蓮郵局（改制後為中華郵政股份有限公司國安郵局），持補發之乙○○郵政定期\n    儲金存單、偽造之乙○○國民身分證及前述由甲○○偽刻之乙○○印章向承辦人\n    員辦理定期存單質押借款，致承辦人員陷於錯誤，而貸與現金二百七十萬元，且\n    將乙○○定存單質押借款之不實事項登載於其職務上所掌之電腦電磁紀錄內，足\n    以生損害於乙○○及郵局管理定期存款帳戶資料之正確性。\n  (二)「曾姓」男子於八十七年五月十二日持其於不詳時地偽造之曾裕楨國民身分證及\n    印章前往花蓮郵局第十九支局（即中山路支局，改制後為中華郵政股份有限公司\n    中山路郵局）辦理開戶，偽填曾裕楨名義之郵政存簿儲金立帳申請書，並在該申\n    請書正面及背面加蓋偽造之曾裕楨印章各一枚（如附表二所示）而偽造該私文書\n    ，交予承辦人員而行使之，使承辦人員將曾裕楨開戶之不實事項登載於其職務上\n    所掌管之電腦電磁紀錄內，並發給存摺一本予「曾姓」男子，足以生損害於曾裕\n    楨及郵政管理之正確性。「曾姓」男子旋即於翌日（即同年月十三日）持該存摺\n    至北埔郵局向庚○○辦理存摺換簿後，將新的存摺及偽造之曾裕楨印章交由乙女\n    ，乙女並於同日搭乘甲○○所駕駛之汽車前往花蓮郵局第一支局（即舊車站支局\n    ，改制後為中華郵政股份有限公司花蓮舊車站郵局），持偽造之陳月琴國民身分\n    證及前述由甲○○偽造之陳月琴印章，假冒陳月琴向承辦人員詐稱：伊存於該局\n    面額四百萬元之郵政定期儲金存單遺失，並當場偽填「郵政存單掛失止付申請書\n    」、「郵政定期儲金儲戶申請變更帳戶事項申請書」（背面為更換事項記要）及\n    「掛失補副帳戶新舊帳號通知聯」，並於其上偽造陳月琴之署押及加蓋偽造之陳\n    月琴印章（如附表三所示）而偽造該等私文書，交予承辦人員辦理補發陳月琴之\n    郵政定期儲金存單及印鑑變更而行使之，使承辦人員將陳月琴定期存單掛失補副\n    、更換印鑑等不實之事項登載於其職務上所掌管之電腦電磁紀錄內，並交付新的\n    陳月琴郵政定期儲金存單一紙予乙女。乙女復於同年月二十日搭乘甲○○所駕駛\n    之汽車前往舊車站郵局，持補發之陳月琴郵政定期儲金存單、偽造之陳月琴國民\n    身分證及陳月琴印章向承辦人員辦理定期存款提前解約，除偽填「郵政定期儲金\n    本息轉存申請書」及在其上加蓋偽造之陳月琴印章外，並在補發之陳月琴郵政定\n    期儲金存單背面偽造陳月琴之署押及蓋上偽造之陳月琴印章（如附表四所示）而\n    偽造該等私文書，再交予承辦人員而行使之，致承辦人員陷於錯誤而將陳月琴解\n    約等不實事項，登載於其職務上所掌管之郵局電腦電磁紀錄內，並交付面額四百\n    萬元之郵局支票一紙（票號Ｄ0000000）予乙女。乙女旋在支票背面偽造\n    曾裕楨之署押後，將支票及偽造之曾裕楨存摺及印章交予甲○○，甲○○隨即於\n    同日填寫曾裕楨之郵政存簿儲金存款單及郵政存簿儲金提款單，並在提款單上蓋\n    上偽造之曾裕楨印章（如附表五所示）而偽造提款單，再交予承辦人員而行使之\n    ，使承辦人員將存、提款四百萬元之不實事項，登載於其職務上所掌管之電腦電\n    磁紀錄內，並交付四百萬元予甲○○，足以生損害於陳月琴、曾裕楨及郵局管理\n    定期存款帳戶資料之正確性。\n  (三)丙女於八十七年八月十八日（起訴書誤載為五月十八日）搭乘甲○○所駕駛之汽\n    車前往花蓮郵局第六支局（即新城支局，改制後為中華郵政股份有限公司花蓮己\n    ○○○），由甲○○另利用不知情之張姍怡（業經原審判決無罪確定）陪同丙女\n    ，持偽造之壬○○國民身分證及前述由甲○○所偽造之壬○○印章假冒壬○○向\n    承辦人員詐稱：伊（起訴書誤載為陳月琴）存於該局面額四百八十二萬元及一百\n    五十八萬九千八百七十九元之郵政定期儲金存單二紙遺失，並當場偽填「郵局存\n    單掛失止付申請書」、「郵政定期儲金儲戶申請變更帳戶事項申請書」（背面為\n    更換事項記要）及「掛失補副帳戶新舊帳號通知聯」各二紙，並於其上偽造壬○\n    ○之署押及加蓋偽造之壬○○印章（如附表六所示）而偽造該等私文書，再交予\n    承辦人員辦理補發壬○○之郵政定期儲金存單及印鑑變更而行使之，使承辦人員\n    將壬○○定期存單掛失補副、更換印鑑等不實之事項登載於其職務上所掌管之電\n    腦電磁紀錄內，並補發新的壬○○郵政定期儲金存單二紙予丙女。丙女復於同年\n    月二十日再搭乘甲○○所駕駛之汽車往中山路郵局持補發之壬○○郵政定期儲金\n    存單、偽造之壬○○國民身分證及壬○○印章，並偽填「郵政定期儲金整存整付\n    指定續存局通知單」二份，再於其上加蓋偽造之壬○○印章（如附表七所示）而\n    偽造該等私文書，再交予承辦人員將兩筆定期存款轉存至中山路郵局而行使之，\n    使承辦人員將該不實之事項登載於其職務上所掌管之郵局電腦電磁紀錄內。同年\n    八月二十五日上午十一時十分許，丙女復搭乘甲○○之自小客車前往中山路郵局\n    ，由不知情之張姍怡陪同，持補發之壬○○郵政定期儲金存單、偽造之壬○○國\n    民身分證及壬○○印章向承辦人員辦理定期存款提前解約，並在補發之壬○○郵\n    政定期儲金存單二紙背面偽造壬○○之署押及蓋上偽造之壬○○印章（如附表八\n    所示）而偽造該等私文書，再持以交付承辦人員而行使之，致承辦人員陷於錯誤\n    而將壬○○解約之不實事項登載於其職務上所掌管之郵局電腦電磁紀錄內，並交\n    付現金六百四十萬九千八百七十九元予丙女，足以生損害於壬○○及郵局管理定\n    期存款帳戶資料之正確性。\n二嗣因被害人壬○○於八十七年八月三十一日上午九時三十分許持其郵政定期儲金存\n  單至己○○○欲辦理借款事宜時，發覺其定期存款已遭人盜領，經承辦員警循線追\n  查後發覺上情。\n三案經花蓮縣警察局移送臺灣花蓮地方法院檢察署檢察官偵查起訴。",
    "reason": "甲、被告甲○○部分：\n  一訊據上訴人即被告甲○○於右揭時地與「陳家昇」、「曾姓」兩名男子及甲女、\n    乙女、丙女等人共同偽造乙○○、陳月琴及壬○○身分證、印章，以定期存單掛\n    失補副、更換印鑑、存單質借、存款轉存、解約及提領等偽造文書等方式向郵局\n    詐取定期儲金存單客戶乙○○、陳月琴及壬○○之定期存款等情，業據被告甲○\n    ○於偵審中一再坦承在卷，核與被害人乙○○、壬○○之指訴及證人即被害人陳\n    月琴之父丙○○、證人張珊怡所證情節相符。且有以乙○○名義偽造之郵局存單\n    掛失止付申請書、郵政定期儲金儲戶更換印鑑申請書、掛失補副帳戶新舊帳號通\n    知聯、偽造曾裕楨名義之郵政存簿儲金立帳申請書、偽造陳月琴名義之郵局存單\n    掛失止付申請書、郵政定期儲金儲戶更換印鑑申請書、掛失補副帳戶新舊帳號通\n    知聯、郵政定期儲金本息轉存申請書、補發之陳月琴郵政定期儲金存單、票號Ｄ\n    0000000之郵局支票、曾裕楨之郵政存簿儲金存款單及提款單、偽造壬○\n    ○名義之郵局存單掛失止付申請書、郵政定期儲金儲戶更換印鑑申請書、掛失補\n    副帳戶新舊帳號通知聯、郵政定期儲金整存整付指定續存局通知單、補發之壬○\n    ○郵政定期儲金存單等附卷可證。\n  二被告甲○○從詐得之壬○○存款中拿出三百萬元交由被告庚○○攜往花蓮郵局（\n    即國安郵局），利用不知情之賴志凱償還先前以乙○○郵政定期儲金存單質借之\n    二百七十萬元及利息，使承辦人員將該不實之事項登載於其職務上所掌管之郵局\n    電腦電磁紀錄內，被告庚○○返回北埔郵局後，再偽填郵政定期儲金整存整付指\n    定續存局通知單，並於其上加蓋偽造之乙○○印章偽造該私文書，將乙○○之定\n    期存款轉存至北埔郵局，並自行將乙○○定期存款轉存之不實事項登載於其所掌\n    管郵局電腦電磁紀錄內等情，亦為被告甲○○供承無訛，且經原審同案被告賴志\n    凱證述屬實，復有郵政定期儲金存單質押貸款存證及偽造乙○○名義之郵政定期\n    儲金整存整付指定續存局通知單在卷足憑（被告甲○○此部分犯罪已經本院前審\n    判決有罪確定，庚○○此部分犯行，亦經最高法院駁回上訴確定）。\n    綜上，被告甲○○此部分之犯行，事證明確，洵堪認定。\n  三核被告甲○○與「陳家昇」、「曾姓」及甲女、乙女、丙女等成年人以偽造身分\n    證、印章、蓋用偽印文、偽造署押辦理定期存單掛失補副、更換印鑑、存單質借\n    、存款轉存、解約及提領等偽造文書之方式，向郵局詐取定期儲金存戶乙○○、\n    陳月琴及壬○○定期存款之行為，係犯刑法第三百三十九條第一項、第二百十六\n    條、第二百十條、第二百十四條、第二百二十條第二項、第二百十二條之行使偽\n    造私文書罪、行使偽造特種文書罪，使公務員登載不實罪，公訴人以貪污治罪條\n    例第五條第一項第二款之利用職務上之機會詐取財物罪名起訴，尚有未洽（理由\n    後述），起訴法條，應予變更。被告與「陳家昇」、「曾姓」及甲女、乙女、丙\n    女等成年人間就上開犯行有犯意聯絡及行為分擔，為共同正犯。被告甲○○偽造\n    印章、署押及使用偽造印章蓋用偽印文之行為，各係偽造文書之部分行為，而偽\n    造文書之低度行為亦為行使之高度行為所吸收，均不另論罪。另被告甲○○為達\n    詐取被害人乙○○、陳月琴、壬○○定期存款之同一目的，於八十七年二月四日\n    、五月十二日、五月十三日、八月十八日，分別偽造乙○○、陳月琴、曾裕楨、\n    壬○○等人名義之文書，各該次之偽造數份私文書，皆係為遂行詐取財物之犯行\n    ，而接續實施均為接續犯，而屬單純一罪。被告甲○○利用不知情之人偽刻被害\n    人乙○○、陳月琴、壬○○等之印章為間接正犯。被告甲○○先後多次詐欺財物\n    、行使偽造特種文書、行使偽造私文書，時間緊接，犯罪構成要件相同，顯係各\n    基於概括犯意為之，應依刑法五十六條連續犯規定論以一罪，並加重其刑，被告\n    甲○○所犯上開各罪間，有方法結果之牽連關係，應從一重之行使偽造私文書罪\n    論處。被告甲○○曾因違反麻醉藥品管理條例案件，經法院判處有期徒刑三月，\n    如易科罰金以三百元折算一日，於八十七年五月十八日執行完畢，此有台灣高等\n    法院被告全國前案紀錄表一份在卷可稽。按連續犯罪行為之終了，如在另一犯罪\n    有期徒刑執行完畢後五年以內，應無解於累犯之成立（參見最高法院三十三年度\n    上字第一五七七號判例），是其於五年以內再犯本件有期徒刑以上之罪，應依累\n    犯之規定，加重其刑，並遞加之。\n  四原審對被告等論罪科刑，固非無見。惟被告庚○○並未與被告甲○○共犯利用職\n    務上機會詐取財物罪（理由後述），又被告甲○○以壬○○名義所偽造之郵政定\n    期儲金整存整付指定續存局通知單二紙上，僅蓋用「壬○○」之偽印文二枚，並\n    未偽造壬○○之署押，原審並認被告等偽造壬○○之署押，與事實尚有未符，被\n    告甲○○之上訴意旨，雖未以此指摘，惟原判決既有可議，本院仍應予以撤銷改\n    判，審酌被告甲○○有如犯罪事實欄所載多次犯罪紀錄，品行不佳等一切情狀，\n    宣告如主文所示第二項所示之刑。偽造之乙○○、陳月琴、壬○○及曾裕楨國民\n    身分證各壹張，為被告所有且供犯罪所用之物，雖未扣案，但無證據證明業已滅\n    失，應依刑法第三十八條第一項第二款規定宣告沒收；偽造之乙○○、陳月琴、\n    壬○○及曾裕楨印章各壹枚，及附表一至八所示偽造之乙○○、陳月琴、壬○○\n    、曾裕楨署押及使用偽造印章所蓋用之偽印文，均應依刑法第二百十九條之規定\n    予以宣告沒收（最高法院四四年度台上字第八六四號判例參照），且併執行之。\n乙、被告庚○○部分：\n  一公訴意旨另以：甲○○為本件犯行時，乃要求當時任職花蓮郵局第四支局即北埔\n    支局（現已改制為「中華郵政股份有限公司花蓮北埔郵局」）業務佐之友人庚○\n    ○提供定期存款客戶之詳細資料。庚○○為依據法令從事公務之人，竟仍與渠等\n    共同意圖為自己不法之所有，基於概括之犯意聯絡，由庚○○利用其職務上之機\n    會取得郵政定期儲金存款客戶乙○○、陳月琴、壬○○詳細資料（包括姓名、存\n    款金額、存單號碼、存款及到期日期等）後，將之交由甲○○轉交「陳家昇」或\n    「曾姓」男子於不詳地點偽造乙○○、陳月琴、壬○○三人之國民身分證，再交\n    由甲○○利用花蓮市○○路某不知情刻印店偽刻該三人印章後，連續為詐取財物\n    之行為；因認庚○○與被告甲○○共同涉有貪污治罪條例第五條第一項第二款之\n    利用職務上之機會詐取財物罪嫌。\n  二上訴人即被告庚○○堅詞否認其提供郵局定期存款客戶乙○○、陳月琴、壬○○\n    等人之定期存款資料給被告甲○○等人之事實，並辯稱：甲○○於八十七年一月\n    初有拿一張單子給伊看，上面有記載姓名、身分證及存單號碼，甲○○問伊願不\n    願意配合他盜領存款，當時伊予以拒絕，嗣後伊於八十七年五月初自同事口中得\n    知北埔郵局有被盜領定期存款，伊就開始找甲○○，伊於五月中旬找到甲○○時\n    ，伊才知道甲○○有盜領乙○○的二百七十萬元，因伊與甲○○認識，且郵局中\n    只有伊交往複雜，伊怕受到連累，就叫甲○○還錢，後來甲○○才在八月底拿錢\n    給伊就前述以乙○○之名義所質借之二百七十萬元辦理還款，甲○○等人所取得\n    之定期存款客戶資料並非伊所提供，除非有身分證和定期存款單號碼，才可在郵\n    局櫃檯人員之電腦查到客戶之定期存款資料，否則要在後線即局長之電腦，才能\n    查得客戶之定期存款資料，伊沒有提供任何客戶之資料給甲○○，伊並未參與本\n    件盜領存款等語。\n  三本件爭執要點為被告庚○○是否有提供郵政定期存款客戶之詳細資料交予被告甲\n    ○○詐取財物而構成詐欺罪之共同正犯？\n  四經查：\n    (一)共同被告甲○○於警訊、偵查、原審及本院均再三堅決否認其自被告庚○○處\n      取得乙○○、陳月琴、壬○○之定期存款資料部分之事實，並辯稱：乙○○、\n      陳月琴、壬○○等人之定期存款資料是「陳家昇」、「曾姓」男子所提供，並\n      非被告庚○○，被告庚○○並未參與盜領定期存款等語。\n    (二)證人戊○○於本院亦證述：「如果有客戶資料要有姓名、身分證資料，．．．\n      全國客戶的相關資料、櫃台人員的電腦看不到」、「櫃台人員的電腦只能查存\n      摺資料，即查有在那裡開戶的資料。至於定存資料在櫃台的部分一定要有定存\n      單依定存單的號碼才能打出資料。後線的電腦只要有身分證，就可以依照他的\n      身分證字號查出其定存相關資料。」「當窗口有客戶要查詢的時候，櫃台人員\n      他就會到主管的電腦來操作，我們會去看他們去查什麼。」（參見本院九十二\n      年五月六日筆錄）。而被告庚○○乃櫃台職員，並非主管，其所使用的電腦，\n      根本無法無限制地查詢，依戊○○所言，櫃台人員的電腦只能查詢存摺資料而\n      已，而後線主管電腦雖可查詢客戶定存資料，但仍須有身分證號碼，方可查詢\n      ，且主管會瞭解業務員在查詢何資料。如同上陳，即令被告庚○○得以後線電\n      腦查詢，惟仍要有身分證號碼，又要經主管之監督，而被告庚○○要如何知悉\n      乙○○等人之身分證字號，又怎知台灣有乙○○此人？又怎知乙○○等於郵局\n      有大筆之定存？況陳月琴、壬○○之存款資料並非存於被告任職之北埔郵局，\n      被告又如何得知該二人之存款資料？是被告甲○○所辯，乙○○等人之資料，\n      係由台中之家昇男子所提供，而非由被告庚○○所提供，尚屬可信。\n    (三)又北埔郵局支局長之證人辛○○於原審證述：「同一支局資料可以用身分證字\n      號查的到，要查其他支局只有主管才可以查詢」（參見原審九十年九月四日及\n      本院九十三年十月七日筆錄），則鄭男已清楚證述：須有客戶之身份證號碼，\n      方可查詢，而非可以郵局定存金額之多寡，先為篩選，再由此資料調閱係屬誰\n      之存款，以便侵占之。試問被告如何知悉乙○○等之定期存單號碼及身分證字\n      號？又即令被告知悉其人之身分證字號，怎又知其必於郵局有鉅額之存款？而\n      乙○○等三人，既非被告之親友，被告怎又知其等之身分證字號，更又知其有\n      大筆定存？是以，被告既無法從郵局電腦中先行過濾郵局客戶之定存資料，再\n      由該資料調閱該存款人之身分資料、印鑑等，以便加以偽造，再進而侵占之。\n      益證甲○○所取得乙○○等之資料，尚非經由被告所交付。\n    (四)再查：本院針對被告甲○○作案之過程，被告庚○○擔任之職務內容，二人如\n      何認識、交往，又如何先行將乙○○之定存歸墊等細節，隔離訊問被告二人，\n      所得答案均屬相同，絲毫未見被告二人有串供之情，由此益證，有關被告甲○\n      ○所找尋之下手對象，確由其自行取得，與被告庚○○無涉，與事實確屬相符\n      。\n    (五)又被害人乙○○、陳月琴、壬○○等三人當時遭人冒名申請補發定存單、及更\n      改印鑑手續之經辦人員，分別為連文成、劉渼蓮、劉達源。又乙○○遭冒領質\n      借貳佰柒拾萬元，承辦人為花蓮郵局的王逢國；陳月琴遭盜領肆佰萬元公務支\n      票，承辦人為舊車站郵局的簡美月；壬○○遭盜領合計陸佰肆拾萬玖仟捌佰柒\n      拾玖元，承辦人係花蓮中山路郵局之盧美鳳（以上請參花蓮分局警訊筆錄及提\n      示證物）。上開附卷各項證物均顯示被告庚○○本身在職務上，並沒有能力或\n      權責去協助促其實現與被告共同詐取財物的意圖及犯行。再參酌證人辛○○於\n      原審之證述：「我不確定庚○○有與甲○○串通，他上班都很正常。」（詳參\n      原審八十八年五月十四日、九十年九月四日之訊問筆錄）。證人戊○○之證述\n      ：「唯有主管人員後線使用之電腦作業系統始可查詢所有客戶相關資料；但必\n      須得先輸客戶存單號碼或是身份證字號」等語，更加證明郵局之電腦作業系統\n      ，並非開機連線時，即可任意無條件的閱覽客戶資料；即便是主管人員，欲從\n      該電腦資料庫獲得存戶交易往來的詳細情況前，先決的要件乃係持有該名客戶\n      的身份證字號或其存單號碼，否則亦無以為之。更遑論是一般儲匯窗口人員，\n      欲從該電腦資料庫（後線主管使用之電腦），須經主管審核，被告又如何下手\n      ，尤其，被告庚○○從未經手或接觸過被害人陳月琴、壬○○二人存款記錄，\n      彼等二人存款又非被告任職之北埔支局，渠如何得知前開被害人之身份證字號\n      及存單號碼，實有疑義。\n    (六)末查，有關花蓮郵局訴請被告庚○○、甲○○須連帶賠償千萬元之民事訴訟，\n      亦經臺灣花蓮地方法院判決確定被告庚○○無須賠償，而判決理由亦認乙○○\n      等人之資料係由甲○○自行取得，與庚○○無關，且被告二人均無人承認該定\n      存資料係由庚○○提供，而本案亦無證據證明該資料係由庚○○提供，是花蓮\n      郵局之損害，庚○○無須賠償，此有民事判決在卷可按，準此，本案既乏證據\n      證明，乙○○等人之資料係由庚○○提供。況被告庚○○若確共犯本案，則被\n      告甲○○詐款千萬元，庚○○豈只會分到價值一萬五千元之金錶而已？由此已\n      清楚得知，被告庚○○確未涉犯本案。\n    (七)另詐欺集團中之「曾姓」男子已於八十七年五月十二日在花蓮郵局中山路支局\n      假冒曾裕禎名義領取存摺，渠等若欲盜領存款，以該存摺遂行渠等盜領之目的\n      即可，若非該存摺確因大雨淋濕而有必要更換，被告何須多此一舉為渠等更換\n      存摺，又存摺若因污損，縱不換簿，亦可提款。原審判決雖以中央氣象局花蓮\n      氣象站提供「八十七年五月十三日逐日逐時氣象資料」顯示當天在郵局正常上\n      班時間下午五時以前，北埔支局所在之新城鄉並未下雨，認被告所述不實，惟\n      存摺被大雨淋濕非必在五月十三日當日，且當日新城鄉縱未下雨，亦不能因此\n      證明其他地區亦未下雨，而其存摺亦未必不會在新城鄉以外之地區被雨淋濕，\n      原審判決竟以被告為詐欺集團成員換簿之行為，遽以認定「被告庚○○未依郵\n      局換簿規定為前開詐欺集團，提供換簿協助，亦堪認定，苟被告庚○○與前開\n      詐欺集團之成員均不相識，對渠等犯罪行為俱不知情，為何會有違反郵局作業\n      規定對詐欺集團提供協助之作為？」然郵局就「換簿」乙事，任何郵局皆可為\n      之，且換簿須先經主管登記審核，此亦據證人辛○○於本院結證屬實（見本院\n      九十三年十月七日筆錄），則被告庚○○之換簿行為，既經主管登記審核，並\n      不違反郵局內部規定，殆無疑義。\n    (八)再甲○○送被告之手錶係被告在另案中為甲○○作有利之證述，甲○○為表感\n      激，才贈送被告，與本案無關，此亦據甲○○於多次證實在卷，否則甲○○詐\n      騙千萬餘元，如係分贓，又何只給被告價值一萬餘元之手錶，顯不成比例，而\n      與經驗法則有違；或如公訴人所言係八十七年八月底庚○○於甲○○要不詳姓\n      名女子電詢庚○○代查乙○○定存資料後，甲○○臨時起意以該錶交予庚○○\n      示意對其於職務上合法查詢客戶定存資料，要求庚○○不要對他人提及；本院\n      衡酌因二人未事先約定送錶之事，又與甲○○之詐騙金額不成比例，是被告二\n      人間並未有以該錶作為庚○○代查乙○○之定存資料之分贓或賄款對價之認識\n      ，蓋被告並非白癡而係公務員，又豈可能接受薄禮而干冒觸犯重罪又被服務機\n      關免職之危險。\n    (九)共犯之成立，除共同實施犯罪行為者外，其就他人之行為負共犯之責者，以有\n      意思聯絡為要件，若事前並未合謀，實施犯罪行為之際，又係出於行為者獨立\n      之意思，即不負共犯之責。（參見最高法院十九年上字第六九四號判例）。按\n      查本件被告庚○○遍查全卷既欠缺提供資訊予被告甲○○偽造證卷；更無參與\n      偽造客戶證件，乃至盜領客戶存款之證明，則庚○○縱在事後幫被告甲○○將\n      乙○○所被盜領之款項存入，亦係在被告甲○○完成詐欺盜領行為之後，自不\n      成立本件共同盜領存款之共同正犯。\n    (十)至公訴人於本院指訴：(一)如果該詐欺集團所持有之定存資料確係由化名「陳家\n      昇」、「曾姓」之人所提供，若欲進一步確認，只需向提供定存資料之人查詢\n      即可，何須打電話到郵局查詢？且如果被告庚○○前揭辯解屬實，打電話之女\n      子已經提供可資查詢之充分資料，依郵局規定，任何櫃檯人員皆可代為查詢定\n      存資料，為何打電話之女子均指名被告庚○○代為查詢（依被告之供述，當時\n      北埔支局櫃檯人員有共三位）？被告庚○○前揭辯解於情理顯然有悖。(二)庚○\n      ○如未參與詐領乙○○等人之存款，其於知悉甲○○詐領二百七十萬元後，縱\n      因顧念好友情誼而未予舉發，惟其本身既未參與其事，心胸坦蕩，何須擔心遭\n      受連累？且即使恐因作案者係自己友人而遭受誤會，督促被告甲○○還款即為\n      已足，何以親自出面以偽造文書之方式替陷其於不義之犯罪者還款？(三)況前述\n      詐欺集團中之「曾姓」男子甫於八十七年五月十二日在花蓮郵局中山路支局假\n      冒曾裕禎名義領取存摺，旋即於次日即五月十三日前往被告庚○○所任職之北\n      埔支局換摺，如果該「曾姓」男子所持有之存摺確因大雨淋溼而有必要更換，\n      為何捨辦理開戶之花蓮市○○路郵局而不就，反而特地前往位於花蓮縣新城鄉\n      被告庚○○所任職之北埔支局指定被告庚○○為其更換？再經本院電請中央氣\n      象局花蓮氣象站提供「八十七年五月十三日逐日逐時氣象資料」顯示當天在郵\n      局正常上班時間下午五時以前（被告庚○○稱該郵局下午五時下班，無夜間郵\n      局─見本院更(一)卷第一五七頁），北埔支局所在之新城鄉並未下雨（見本院更\n      (一)卷第一六八頁），亦堪見被告於原審及本院審理時所稱：因五月十三日當日\n      下大雨，有一名男子拿一本淋溼的存摺要求換簿，伊係基於職務為其更換一節\n      ，顯與事實不符。被告庚○○未依郵局換簿規定為前開詐欺集團提供換簿協助\n      ，亦堪認定。苟被告庚○○與前開詐欺集團之成員均不相識，對渠等之犯罪行\n      為俱不知情，為何會有違反郵局作業規定對詐欺集團提供協助之作為？(四)又被\n      告庚○○於八十七年九月四日向前郵政總局所提出之「報告」中稱：是被告甲\n      ○○於八十七年八月二十五日叫小弟攜帶乙○○的所有定存資料（包括印鑑、\n      存單、轉移單），要求伊將該定存轉回北埔支局（即四支），伊才知道被告甲\n      ○○冒領得手，事後該小弟再將存單及印鑑取回，且被告甲○○於二十六日交\n      付伊一支手錶「封口」，有該報告影本附卷可資佐證（見本院更(一)卷第九七至\n      九九頁），其此部分陳述核與其嗣後於原審及本院審理中所辯：伊於八十七年\n      五月初就已經知道北埔支局被盜領定期存款，伊就開始找被告甲○○，五月中\n      旬找到時，伊才知道甲○○盜領二百七十萬元，伊怕受到連累，就叫他還錢，\n      後來甲○○才在八月底拿錢給伊，拜託伊去還等情不符。(五)且被告庚○○前述\n      八十七年九月四日之「報告」中稱被告甲○○係於八十七年八月二十六日送伊\n      金錶「封口」，惟其嗣後則於偵審中則一再稱是因伊在被告甲○○及鄭永源所\n      涉及之槍擊案中作證，被告甲○○為表感謝而於八十七年五、六月間所贈送，\n      前後就被告甲○○贈送金錶之時間及緣由均大不相同。衡諸常情，接受他人贈\n      送貴重金錶，並非尋常之事，贈送者與受贈者間，對贈送之動機必然瞭然於胸\n      ，並無錯認之可能，乃被告庚○○就此竟有前後不同之陳述，足見其對被告甲\n      ○○贈與金錶之真正原因並未吐實，苟被告庚○○與被告甲○○間係一般友人\n      間之正常交往，為何會有如此曖昧不明之贈與行為發生。(六)被告庚○○如未犯\n      罪，又何以不到庭自己答辯，顯係畏罪情虛。\n      本院再查：\n    1.果如被告庚○○與被告甲○○共謀詐欺，則被告庚○○既任職於北埔郵局，祇\n      需私下抄錄詐欺所需之客戶資料即可，又何需由被告甲○○託不詳姓名之女子\n      公然打電話至北埔支局指名被告庚○○代查定期存款資料而留下電話紀錄之犯\n      罪痕跡？而被告庚○○乃郵局員工，遇有客戶提供身分證字號及存單號碼要查\n      詢定期存單資料時，庚○○即有代為查詢答覆之義務，此亦經北埔郵局主管辛\n      ○○於本院更(二)調查程序結證屬實，是被告庚○○對不詳姓名女子（係甲○○\n      託該女電詢，庚○○不知情），提供身分證字號及存單號碼後，代為查詢並答\n      覆定期儲金資料，乃係其職務上合法之行為。\n    2.郵局客戶之存簿如有弄濕致不能使用，均可至任何郵局換簿，經郵局主管查核\n      登記後，予以換簿，此為郵局換簿之內部規定，又如不換簿，亦可提款，已據\n      北埔郵局局長辛○○於本院證實在卷（見本院九十三年十月七日筆錄），是被\n      告庚○○在北埔郵局之換簿行為，係符合郵局作業規定，並不能據此認定換簿\n      行為係共謀詐欺之證據，否則又何必到被告庚○○任職之北埔郵局換簿，並由\n      主管登記而留下犯罪之把柄？\n    3.被告甲○○贈送一只手錶與本案無關，亦無對價關係，見理由欄(八)之說明。\n    4.郵政總局視察報告內容乃係審判外之陳述，並無證據能力，而郵政總局又為本\n      案之被害人，與被告庚○○利害關係相反，其視察報告自不能據為定罪之依據\n      ，況郵政總局對被告二人另提之民事賠償訴訟，經原審判決認定被告庚○○並\n      未提供客戶身份證及定期存款資料予被告甲○○，本件賠償僅被告甲○○一人\n      負責與被告庚○○無關，原告郵政總局收受該判決後，並未表示不服，放棄上\n      訴而告確定（見更(一)卷附原審之民事確定判決書），由此可知上述總局視察報\n      告內容涉及被告庚○○不利部分，核與事實不符（見理由欄(一)(二)(三)之述），\n      亦不能據為認定被告庚○○之不利證據。\n    5.據被告庚○○辯稱：甲○○於八十七年一月初有拿一張單子給伊看，上面有記\n      載姓名、身分證及存單號碼，甲○○問伊願不願意配合他盜領存款，當時伊予\n      以拒絕，嗣後伊於八十七年五月初自同事口中得知北埔郵局有被盜領定期存款\n      ，伊就開始找甲○○，伊於五月中旬找到甲○○時，伊才知道甲○○有盜領乙\n      ○○的二百七十萬元，因伊與甲○○認識，且郵局中只有伊交往複雜，伊怕受\n      到連累，就叫甲○○還錢，後來甲○○才在八月底拿錢給伊就前述以乙○○之\n      名義所質借之二百七十萬元辦理還款，甲○○等人所取得之定期存款客戶資料\n      並非伊所提供，除非有身分證和定期存款單號碼，才可在郵局櫃檯人員之電腦\n      查到客戶之定期存款資料，否則要在後線即局長之電腦，才能查得客戶之定期\n      存款資料，伊沒有提供任何客戶之資料給甲○○，伊並未參與本件盜領存款等\n      語。本院衡酌果如庚○○與甲○○共謀詐取客戶存款，因提領北埔郵局乙○○\n      存款時，並非被告庚○○經手，與其無關，既已詐款得逞，又何必還錢而曝露\n      犯罪行跡，果如擔心向北埔郵局詐騙因庚○○任職該局而恐東窗事發，則在事\n      先根本可不挑選北埔郵局行騙，而轉向其他郵局行騙，就如同另二位被害人陳\n      月琴、壬○○係另在己○○○，花蓮中山路郵局行騙一般。\n    6.被告庚○○向本院陳稱：伊自涉案以來，已開過無數庭次，每次均準時報到，\n      陳述均相同，即伊是冤枉的，然法院均不採信而為重罪之判決，伊對司法已失\n      去信心，故無法出庭云云（見卷附本院九十三年十月十三日陳述狀），是被告\n      雖於本院更(二)審理中未到庭陳述，然不能遽予認定被告係畏罪情虛而為不利之\n      認定。\n  五、綜上所述，本院查無證據足以證明被告庚○○有提供郵局客戶乙○○、壬○○\n      、陳月琴三人之身分證字號及定期儲金存單號碼等資料交給被告甲○○，公訴\n      人亦不能具體舉證被告庚○○有此犯行（見理由欄(十)之說明），自不能以推測\n      之詞認定被告犯罪，亦即不能證明被告庚○○有利用職務上機會詐取財物罪，\n      原審就此部分有諭知有罪，尚與事實不合，被告之上訴意旨，指摘原判決此部\n      分不當，為有理由，應予撤銷，並諭知被告庚○○利用職務上機會詐取財物部\n      分無罪之判決。\n  六、被告庚○○經合法傳喚，無正當理由不到庭，爰不待其陳述，逕行判決。\n據上論斷，應依刑事訴訟法第三百六十九條第一項前段、第三百六十四條、第二百九\n十九條第一項前段，第三百條、第三百零一條第一項前段、第三百七十一條，刑法第\n二十八條、第五十六條、第二百十六條、第二百十條、第二百十二條、第二百十四條\n、第二百二十條第二項、第三百三十九條第一項、第二百十九條、第五十五條、第四\n十七條、第三十八條第一項第二款，判決如主文。\n本案經檢察官林慧到庭執行職務。\n中      華      民      國    九十三    年     十二     月     三十     日\n                                審判長法官  吳  鴻  章\n                                      法官  林  德  盛\n                                      法官  黃  永  祥\n右正本證明與原本無異。\n如不服本判決應於判決送達後十日內向本院提出上訴狀。其未敘述理由者，並應於提\n出上訴狀後十日內向本院補提理由狀（須附繕本）。\n                                    書記官  吳  家  瑩"
  },
  "search": "臺灣高等法院花蓮分院刑事判決九十三年度上更(二)字第七號上訴人即被告庚○○指定辯護人丁○○律師上訴人即被告甲○○選任辯護人丁○○律師右上訴人即被告因瀆職案件，不服臺灣花蓮地方法院八十八年度訴字第一一七號中華民國九十一年九月三十日第一審判決（起訴案號：臺灣花蓮地方法院檢察署八十七年度偵字第三三六六號），提起上訴，本院判決後，由最高法院第二次發回更審，本院更為判決如左：主文原判決關於庚○○及甲○○利用職務上之機會詐取財物部分均撤銷。甲○○共同連續行使偽造私文書，足以生損害於公眾及他人，累犯，處有期徒刑肆年。偽造之乙○○、陳月琴、壬○○、曾裕楨國民身分證各壹張，偽造之乙○○、陳月琴、壬○○、曾裕楨印章各壹枚，附表一至八所示偽造之乙○○、陳月琴、壬○○、曾裕楨署押及偽印文均沒收。庚○○被訴依據法令從事公務之人員，利用職務上之機會詐取財物部分無罪。事實一甲○○（曾於民國八十七年五月十八日因違反麻醉藥品管理條例，經原審判處有期徒刑三月易科罰金執行完畢）於民國（下同）八十七年一月間與兩名不詳真實姓名成年男子（其中之一自稱「陳家昇」，另一自稱姓「曾」）及三名不詳真實姓名成年女子（以下分別稱為甲女、乙女、丙女）共謀向郵局詐領客戶之定期存款，共同意圖為自己不法之所有，基於概括之犯意聯絡，由甲○○向「陳家昇」及綽號「曾姓」不詳姓名男子，取得郵政定期儲金存款客戶乙○○、陳月琴、壬○○詳細資料（包括姓名、存款金額、存單號碼、存款及到期日期等）後，轉交「陳家昇」或「曾姓」男子於不詳地點偽造乙○○、陳月琴、壬○○三人之國民身分證，再交由甲○○利用花蓮市○○路某不知情刻印店偽刻該三人印章後，連續為下列詐取財物之行為：(一)甲○○於八十七年二月四日駕駛汽車載甲女前往北埔郵局，由甲女持偽造之乙○○國民身分證及偽刻之乙○○印章假冒乙○○向該郵局承辦人員詐稱：伊存在該局面額新台幣（下同）三百萬元之郵政定期儲金存單遺失，並當場以乙○○之名義偽填「郵局存單掛失止付申請書」、「郵政定期儲金儲戶申請變更帳戶事項申請書」（背面為更換事項記要）及「掛失補副帳戶新舊帳號通知聯」，並於其上偽造乙○○之署押及加蓋偽造之乙○○印章（詳如附表一所示）而偽造該等私文書，再持以交予承辦人員辦理補發乙○○之郵政定期儲金存單、印鑑變更及轉存至花蓮郵局而行使之，使承辦人員將乙○○定期存單掛失補副、更換印鑑及轉存等不實之事項登載於其職務上所掌管之電腦電磁紀錄內後，再交付新的乙○○郵政定期儲金存單一紙予甲女。甲女旋於同年月七日搭乘甲○○所駕駛之汽車至花蓮郵局（改制後為中華郵政股份有限公司國安郵局），持補發之乙○○郵政定期儲金存單、偽造之乙○○國民身分證及前述由甲○○偽刻之乙○○印章向承辦人員辦理定期存單質押借款，致承辦人員陷於錯誤，而貸與現金二百七十萬元，且將乙○○定存單質押借款之不實事項登載於其職務上所掌之電腦電磁紀錄內，足以生損害於乙○○及郵局管理定期存款帳戶資料之正確性。(二)「曾姓」男子於八十七年五月十二日持其於不詳時地偽造之曾裕楨國民身分證及印章前往花蓮郵局第十九支局（即中山路支局，改制後為中華郵政股份有限公司中山路郵局）辦理開戶，偽填曾裕楨名義之郵政存簿儲金立帳申請書，並在該申請書正面及背面加蓋偽造之曾裕楨印章各一枚（如附表二所示）而偽造該私文書，交予承辦人員而行使之，使承辦人員將曾裕楨開戶之不實事項登載於其職務上所掌管之電腦電磁紀錄內，並發給存摺一本予「曾姓」男子，足以生損害於曾裕楨及郵政管理之正確性。「曾姓」男子旋即於翌日（即同年月十三日）持該存摺至北埔郵局向庚○○辦理存摺換簿後，將新的存摺及偽造之曾裕楨印章交由乙女，乙女並於同日搭乘甲○○所駕駛之汽車前往花蓮郵局第一支局（即舊車站支局，改制後為中華郵政股份有限公司花蓮舊車站郵局），持偽造之陳月琴國民身分證及前述由甲○○偽造之陳月琴印章，假冒陳月琴向承辦人員詐稱：伊存於該局面額四百萬元之郵政定期儲金存單遺失，並當場偽填「郵政存單掛失止付申請書」、「郵政定期儲金儲戶申請變更帳戶事項申請書」（背面為更換事項記要）及「掛失補副帳戶新舊帳號通知聯」，並於其上偽造陳月琴之署押及加蓋偽造之陳月琴印章（如附表三所示）而偽造該等私文書，交予承辦人員辦理補發陳月琴之郵政定期儲金存單及印鑑變更而行使之，使承辦人員將陳月琴定期存單掛失補副、更換印鑑等不實之事項登載於其職務上所掌管之電腦電磁紀錄內，並交付新的陳月琴郵政定期儲金存單一紙予乙女。乙女復於同年月二十日搭乘甲○○所駕駛之汽車前往舊車站郵局，持補發之陳月琴郵政定期儲金存單、偽造之陳月琴國民身分證及陳月琴印章向承辦人員辦理定期存款提前解約，除偽填「郵政定期儲金本息轉存申請書」及在其上加蓋偽造之陳月琴印章外，並在補發之陳月琴郵政定期儲金存單背面偽造陳月琴之署押及蓋上偽造之陳月琴印章（如附表四所示）而偽造該等私文書，再交予承辦人員而行使之，致承辦人員陷於錯誤而將陳月琴解約等不實事項，登載於其職務上所掌管之郵局電腦電磁紀錄內，並交付面額四百萬元之郵局支票一紙（票號Ｄ0000000）予乙女。乙女旋在支票背面偽造曾裕楨之署押後，將支票及偽造之曾裕楨存摺及印章交予甲○○，甲○○隨即於同日填寫曾裕楨之郵政存簿儲金存款單及郵政存簿儲金提款單，並在提款單上蓋上偽造之曾裕楨印章（如附表五所示）而偽造提款單，再交予承辦人員而行使之，使承辦人員將存、提款四百萬元之不實事項，登載於其職務上所掌管之電腦電磁紀錄內，並交付四百萬元予甲○○，足以生損害於陳月琴、曾裕楨及郵局管理定期存款帳戶資料之正確性。(三)丙女於八十七年八月十八日（起訴書誤載為五月十八日）搭乘甲○○所駕駛之汽車前往花蓮郵局第六支局（即新城支局，改制後為中華郵政股份有限公司花蓮己○○○），由甲○○另利用不知情之張姍怡（業經原審判決無罪確定）陪同丙女，持偽造之壬○○國民身分證及前述由甲○○所偽造之壬○○印章假冒壬○○向承辦人員詐稱：伊（起訴書誤載為陳月琴）存於該局面額四百八十二萬元及一百五十八萬九千八百七十九元之郵政定期儲金存單二紙遺失，並當場偽填「郵局存單掛失止付申請書」、「郵政定期儲金儲戶申請變更帳戶事項申請書」（背面為更換事項記要）及「掛失補副帳戶新舊帳號通知聯」各二紙，並於其上偽造壬○○之署押及加蓋偽造之壬○○印章（如附表六所示）而偽造該等私文書，再交予承辦人員辦理補發壬○○之郵政定期儲金存單及印鑑變更而行使之，使承辦人員將壬○○定期存單掛失補副、更換印鑑等不實之事項登載於其職務上所掌管之電腦電磁紀錄內，並補發新的壬○○郵政定期儲金存單二紙予丙女。丙女復於同年月二十日再搭乘甲○○所駕駛之汽車往中山路郵局持補發之壬○○郵政定期儲金存單、偽造之壬○○國民身分證及壬○○印章，並偽填「郵政定期儲金整存整付指定續存局通知單」二份，再於其上加蓋偽造之壬○○印章（如附表七所示）而偽造該等私文書，再交予承辦人員將兩筆定期存款轉存至中山路郵局而行使之，使承辦人員將該不實之事項登載於其職務上所掌管之郵局電腦電磁紀錄內。同年八月二十五日上午十一時十分許，丙女復搭乘甲○○之自小客車前往中山路郵局，由不知情之張姍怡陪同，持補發之壬○○郵政定期儲金存單、偽造之壬○○國民身分證及壬○○印章向承辦人員辦理定期存款提前解約，並在補發之壬○○郵政定期儲金存單二紙背面偽造壬○○之署押及蓋上偽造之壬○○印章（如附表八所示）而偽造該等私文書，再持以交付承辦人員而行使之，致承辦人員陷於錯誤而將壬○○解約之不實事項登載於其職務上所掌管之郵局電腦電磁紀錄內，並交付現金六百四十萬九千八百七十九元予丙女，足以生損害於壬○○及郵局管理定期存款帳戶資料之正確性。二嗣因被害人壬○○於八十七年八月三十一日上午九時三十分許持其郵政定期儲金存單至己○○○欲辦理借款事宜時，發覺其定期存款已遭人盜領，經承辦員警循線追查後發覺上情。三案經花蓮縣警察局移送臺灣花蓮地方法院檢察署檢察官偵查起訴。理由甲、被告甲○○部分：一訊據上訴人即被告甲○○於右揭時地與「陳家昇」、「曾姓」兩名男子及甲女、乙女、丙女等人共同偽造乙○○、陳月琴及壬○○身分證、印章，以定期存單掛失補副、更換印鑑、存單質借、存款轉存、解約及提領等偽造文書等方式向郵局詐取定期儲金存單客戶乙○○、陳月琴及壬○○之定期存款等情，業據被告甲○○於偵審中一再坦承在卷，核與被害人乙○○、壬○○之指訴及證人即被害人陳月琴之父丙○○、證人張珊怡所證情節相符。且有以乙○○名義偽造之郵局存單掛失止付申請書、郵政定期儲金儲戶更換印鑑申請書、掛失補副帳戶新舊帳號通知聯、偽造曾裕楨名義之郵政存簿儲金立帳申請書、偽造陳月琴名義之郵局存單掛失止付申請書、郵政定期儲金儲戶更換印鑑申請書、掛失補副帳戶新舊帳號通知聯、郵政定期儲金本息轉存申請書、補發之陳月琴郵政定期儲金存單、票號Ｄ0000000之郵局支票、曾裕楨之郵政存簿儲金存款單及提款單、偽造壬○○名義之郵局存單掛失止付申請書、郵政定期儲金儲戶更換印鑑申請書、掛失補副帳戶新舊帳號通知聯、郵政定期儲金整存整付指定續存局通知單、補發之壬○○郵政定期儲金存單等附卷可證。二被告甲○○從詐得之壬○○存款中拿出三百萬元交由被告庚○○攜往花蓮郵局（即國安郵局），利用不知情之賴志凱償還先前以乙○○郵政定期儲金存單質借之二百七十萬元及利息，使承辦人員將該不實之事項登載於其職務上所掌管之郵局電腦電磁紀錄內，被告庚○○返回北埔郵局後，再偽填郵政定期儲金整存整付指定續存局通知單，並於其上加蓋偽造之乙○○印章偽造該私文書，將乙○○之定期存款轉存至北埔郵局，並自行將乙○○定期存款轉存之不實事項登載於其所掌管郵局電腦電磁紀錄內等情，亦為被告甲○○供承無訛，且經原審同案被告賴志凱證述屬實，復有郵政定期儲金存單質押貸款存證及偽造乙○○名義之郵政定期儲金整存整付指定續存局通知單在卷足憑（被告甲○○此部分犯罪已經本院前審判決有罪確定，庚○○此部分犯行，亦經最高法院駁回上訴確定）。綜上，被告甲○○此部分之犯行，事證明確，洵堪認定。三核被告甲○○與「陳家昇」、「曾姓」及甲女、乙女、丙女等成年人以偽造身分證、印章、蓋用偽印文、偽造署押辦理定期存單掛失補副、更換印鑑、存單質借、存款轉存、解約及提領等偽造文書之方式，向郵局詐取定期儲金存戶乙○○、陳月琴及壬○○定期存款之行為，係犯刑法第三百三十九條第一項、第二百十六條、第二百十條、第二百十四條、第二百二十條第二項、第二百十二條之行使偽造私文書罪、行使偽造特種文書罪，使公務員登載不實罪，公訴人以貪污治罪條例第五條第一項第二款之利用職務上之機會詐取財物罪名起訴，尚有未洽（理由後述），起訴法條，應予變更。被告與「陳家昇」、「曾姓」及甲女、乙女、丙女等成年人間就上開犯行有犯意聯絡及行為分擔，為共同正犯。被告甲○○偽造印章、署押及使用偽造印章蓋用偽印文之行為，各係偽造文書之部分行為，而偽造文書之低度行為亦為行使之高度行為所吸收，均不另論罪。另被告甲○○為達詐取被害人乙○○、陳月琴、壬○○定期存款之同一目的，於八十七年二月四日、五月十二日、五月十三日、八月十八日，分別偽造乙○○、陳月琴、曾裕楨、壬○○等人名義之文書，各該次之偽造數份私文書，皆係為遂行詐取財物之犯行，而接續實施均為接續犯，而屬單純一罪。被告甲○○利用不知情之人偽刻被害人乙○○、陳月琴、壬○○等之印章為間接正犯。被告甲○○先後多次詐欺財物、行使偽造特種文書、行使偽造私文書，時間緊接，犯罪構成要件相同，顯係各基於概括犯意為之，應依刑法五十六條連續犯規定論以一罪，並加重其刑，被告甲○○所犯上開各罪間，有方法結果之牽連關係，應從一重之行使偽造私文書罪論處。被告甲○○曾因違反麻醉藥品管理條例案件，經法院判處有期徒刑三月，如易科罰金以三百元折算一日，於八十七年五月十八日執行完畢，此有台灣高等法院被告全國前案紀錄表一份在卷可稽。按連續犯罪行為之終了，如在另一犯罪有期徒刑執行完畢後五年以內，應無解於累犯之成立（參見最高法院三十三年度上字第一五七七號判例），是其於五年以內再犯本件有期徒刑以上之罪，應依累犯之規定，加重其刑，並遞加之。四原審對被告等論罪科刑，固非無見。惟被告庚○○並未與被告甲○○共犯利用職務上機會詐取財物罪（理由後述），又被告甲○○以壬○○名義所偽造之郵政定期儲金整存整付指定續存局通知單二紙上，僅蓋用「壬○○」之偽印文二枚，並未偽造壬○○之署押，原審並認被告等偽造壬○○之署押，與事實尚有未符，被告甲○○之上訴意旨，雖未以此指摘，惟原判決既有可議，本院仍應予以撤銷改判，審酌被告甲○○有如犯罪事實欄所載多次犯罪紀錄，品行不佳等一切情狀，宣告如主文所示第二項所示之刑。偽造之乙○○、陳月琴、壬○○及曾裕楨國民身分證各壹張，為被告所有且供犯罪所用之物，雖未扣案，但無證據證明業已滅失，應依刑法第三十八條第一項第二款規定宣告沒收；偽造之乙○○、陳月琴、壬○○及曾裕楨印章各壹枚，及附表一至八所示偽造之乙○○、陳月琴、壬○○、曾裕楨署押及使用偽造印章所蓋用之偽印文，均應依刑法第二百十九條之規定予以宣告沒收（最高法院四四年度台上字第八六四號判例參照），且併執行之。乙、被告庚○○部分：一公訴意旨另以：甲○○為本件犯行時，乃要求當時任職花蓮郵局第四支局即北埔支局（現已改制為「中華郵政股份有限公司花蓮北埔郵局」）業務佐之友人庚○○提供定期存款客戶之詳細資料。庚○○為依據法令從事公務之人，竟仍與渠等共同意圖為自己不法之所有，基於概括之犯意聯絡，由庚○○利用其職務上之機會取得郵政定期儲金存款客戶乙○○、陳月琴、壬○○詳細資料（包括姓名、存款金額、存單號碼、存款及到期日期等）後，將之交由甲○○轉交「陳家昇」或「曾姓」男子於不詳地點偽造乙○○、陳月琴、壬○○三人之國民身分證，再交由甲○○利用花蓮市○○路某不知情刻印店偽刻該三人印章後，連續為詐取財物之行為；因認庚○○與被告甲○○共同涉有貪污治罪條例第五條第一項第二款之利用職務上之機會詐取財物罪嫌。二上訴人即被告庚○○堅詞否認其提供郵局定期存款客戶乙○○、陳月琴、壬○○等人之定期存款資料給被告甲○○等人之事實，並辯稱：甲○○於八十七年一月初有拿一張單子給伊看，上面有記載姓名、身分證及存單號碼，甲○○問伊願不願意配合他盜領存款，當時伊予以拒絕，嗣後伊於八十七年五月初自同事口中得知北埔郵局有被盜領定期存款，伊就開始找甲○○，伊於五月中旬找到甲○○時，伊才知道甲○○有盜領乙○○的二百七十萬元，因伊與甲○○認識，且郵局中只有伊交往複雜，伊怕受到連累，就叫甲○○還錢，後來甲○○才在八月底拿錢給伊就前述以乙○○之名義所質借之二百七十萬元辦理還款，甲○○等人所取得之定期存款客戶資料並非伊所提供，除非有身分證和定期存款單號碼，才可在郵局櫃檯人員之電腦查到客戶之定期存款資料，否則要在後線即局長之電腦，才能查得客戶之定期存款資料，伊沒有提供任何客戶之資料給甲○○，伊並未參與本件盜領存款等語。三本件爭執要點為被告庚○○是否有提供郵政定期存款客戶之詳細資料交予被告甲○○詐取財物而構成詐欺罪之共同正犯？四經查：(一)共同被告甲○○於警訊、偵查、原審及本院均再三堅決否認其自被告庚○○處取得乙○○、陳月琴、壬○○之定期存款資料部分之事實，並辯稱：乙○○、陳月琴、壬○○等人之定期存款資料是「陳家昇」、「曾姓」男子所提供，並非被告庚○○，被告庚○○並未參與盜領定期存款等語。(二)證人戊○○於本院亦證述：「如果有客戶資料要有姓名、身分證資料，．．．全國客戶的相關資料、櫃台人員的電腦看不到」、「櫃台人員的電腦只能查存摺資料，即查有在那裡開戶的資料。至於定存資料在櫃台的部分一定要有定存單依定存單的號碼才能打出資料。後線的電腦只要有身分證，就可以依照他的身分證字號查出其定存相關資料。」「當窗口有客戶要查詢的時候，櫃台人員他就會到主管的電腦來操作，我們會去看他們去查什麼。」（參見本院九十二年五月六日筆錄）。而被告庚○○乃櫃台職員，並非主管，其所使用的電腦，根本無法無限制地查詢，依戊○○所言，櫃台人員的電腦只能查詢存摺資料而已，而後線主管電腦雖可查詢客戶定存資料，但仍須有身分證號碼，方可查詢，且主管會瞭解業務員在查詢何資料。如同上陳，即令被告庚○○得以後線電腦查詢，惟仍要有身分證號碼，又要經主管之監督，而被告庚○○要如何知悉乙○○等人之身分證字號，又怎知台灣有乙○○此人？又怎知乙○○等於郵局有大筆之定存？況陳月琴、壬○○之存款資料並非存於被告任職之北埔郵局，被告又如何得知該二人之存款資料？是被告甲○○所辯，乙○○等人之資料，係由台中之家昇男子所提供，而非由被告庚○○所提供，尚屬可信。(三)又北埔郵局支局長之證人辛○○於原審證述：「同一支局資料可以用身分證字號查的到，要查其他支局只有主管才可以查詢」（參見原審九十年九月四日及本院九十三年十月七日筆錄），則鄭男已清楚證述：須有客戶之身份證號碼，方可查詢，而非可以郵局定存金額之多寡，先為篩選，再由此資料調閱係屬誰之存款，以便侵占之。試問被告如何知悉乙○○等之定期存單號碼及身分證字號？又即令被告知悉其人之身分證字號，怎又知其必於郵局有鉅額之存款？而乙○○等三人，既非被告之親友，被告怎又知其等之身分證字號，更又知其有大筆定存？是以，被告既無法從郵局電腦中先行過濾郵局客戶之定存資料，再由該資料調閱該存款人之身分資料、印鑑等，以便加以偽造，再進而侵占之。益證甲○○所取得乙○○等之資料，尚非經由被告所交付。(四)再查：本院針對被告甲○○作案之過程，被告庚○○擔任之職務內容，二人如何認識、交往，又如何先行將乙○○之定存歸墊等細節，隔離訊問被告二人，所得答案均屬相同，絲毫未見被告二人有串供之情，由此益證，有關被告甲○○所找尋之下手對象，確由其自行取得，與被告庚○○無涉，與事實確屬相符。(五)又被害人乙○○、陳月琴、壬○○等三人當時遭人冒名申請補發定存單、及更改印鑑手續之經辦人員，分別為連文成、劉渼蓮、劉達源。又乙○○遭冒領質借貳佰柒拾萬元，承辦人為花蓮郵局的王逢國；陳月琴遭盜領肆佰萬元公務支票，承辦人為舊車站郵局的簡美月；壬○○遭盜領合計陸佰肆拾萬玖仟捌佰柒拾玖元，承辦人係花蓮中山路郵局之盧美鳳（以上請參花蓮分局警訊筆錄及提示證物）。上開附卷各項證物均顯示被告庚○○本身在職務上，並沒有能力或權責去協助促其實現與被告共同詐取財物的意圖及犯行。再參酌證人辛○○於原審之證述：「我不確定庚○○有與甲○○串通，他上班都很正常。」（詳參原審八十八年五月十四日、九十年九月四日之訊問筆錄）。證人戊○○之證述：「唯有主管人員後線使用之電腦作業系統始可查詢所有客戶相關資料；但必須得先輸客戶存單號碼或是身份證字號」等語，更加證明郵局之電腦作業系統，並非開機連線時，即可任意無條件的閱覽客戶資料；即便是主管人員，欲從該電腦資料庫獲得存戶交易往來的詳細情況前，先決的要件乃係持有該名客戶的身份證字號或其存單號碼，否則亦無以為之。更遑論是一般儲匯窗口人員，欲從該電腦資料庫（後線主管使用之電腦），須經主管審核，被告又如何下手，尤其，被告庚○○從未經手或接觸過被害人陳月琴、壬○○二人存款記錄，彼等二人存款又非被告任職之北埔支局，渠如何得知前開被害人之身份證字號及存單號碼，實有疑義。(六)末查，有關花蓮郵局訴請被告庚○○、甲○○須連帶賠償千萬元之民事訴訟，亦經臺灣花蓮地方法院判決確定被告庚○○無須賠償，而判決理由亦認乙○○等人之資料係由甲○○自行取得，與庚○○無關，且被告二人均無人承認該定存資料係由庚○○提供，而本案亦無證據證明該資料係由庚○○提供，是花蓮郵局之損害，庚○○無須賠償，此有民事判決在卷可按，準此，本案既乏證據證明，乙○○等人之資料係由庚○○提供。況被告庚○○若確共犯本案，則被告甲○○詐款千萬元，庚○○豈只會分到價值一萬五千元之金錶而已？由此已清楚得知，被告庚○○確未涉犯本案。(七)另詐欺集團中之「曾姓」男子已於八十七年五月十二日在花蓮郵局中山路支局假冒曾裕禎名義領取存摺，渠等若欲盜領存款，以該存摺遂行渠等盜領之目的即可，若非該存摺確因大雨淋濕而有必要更換，被告何須多此一舉為渠等更換存摺，又存摺若因污損，縱不換簿，亦可提款。原審判決雖以中央氣象局花蓮氣象站提供「八十七年五月十三日逐日逐時氣象資料」顯示當天在郵局正常上班時間下午五時以前，北埔支局所在之新城鄉並未下雨，認被告所述不實，惟存摺被大雨淋濕非必在五月十三日當日，且當日新城鄉縱未下雨，亦不能因此證明其他地區亦未下雨，而其存摺亦未必不會在新城鄉以外之地區被雨淋濕，原審判決竟以被告為詐欺集團成員換簿之行為，遽以認定「被告庚○○未依郵局換簿規定為前開詐欺集團，提供換簿協助，亦堪認定，苟被告庚○○與前開詐欺集團之成員均不相識，對渠等犯罪行為俱不知情，為何會有違反郵局作業規定對詐欺集團提供協助之作為？」然郵局就「換簿」乙事，任何郵局皆可為之，且換簿須先經主管登記審核，此亦據證人辛○○於本院結證屬實（見本院九十三年十月七日筆錄），則被告庚○○之換簿行為，既經主管登記審核，並不違反郵局內部規定，殆無疑義。(八)再甲○○送被告之手錶係被告在另案中為甲○○作有利之證述，甲○○為表感激，才贈送被告，與本案無關，此亦據甲○○於多次證實在卷，否則甲○○詐騙千萬餘元，如係分贓，又何只給被告價值一萬餘元之手錶，顯不成比例，而與經驗法則有違；或如公訴人所言係八十七年八月底庚○○於甲○○要不詳姓名女子電詢庚○○代查乙○○定存資料後，甲○○臨時起意以該錶交予庚○○示意對其於職務上合法查詢客戶定存資料，要求庚○○不要對他人提及；本院衡酌因二人未事先約定送錶之事，又與甲○○之詐騙金額不成比例，是被告二人間並未有以該錶作為庚○○代查乙○○之定存資料之分贓或賄款對價之認識，蓋被告並非白癡而係公務員，又豈可能接受薄禮而干冒觸犯重罪又被服務機關免職之危險。(九)共犯之成立，除共同實施犯罪行為者外，其就他人之行為負共犯之責者，以有意思聯絡為要件，若事前並未合謀，實施犯罪行為之際，又係出於行為者獨立之意思，即不負共犯之責。（參見最高法院十九年上字第六九四號判例）。按查本件被告庚○○遍查全卷既欠缺提供資訊予被告甲○○偽造證卷；更無參與偽造客戶證件，乃至盜領客戶存款之證明，則庚○○縱在事後幫被告甲○○將乙○○所被盜領之款項存入，亦係在被告甲○○完成詐欺盜領行為之後，自不成立本件共同盜領存款之共同正犯。(十)至公訴人於本院指訴：(一)如果該詐欺集團所持有之定存資料確係由化名「陳家昇」、「曾姓」之人所提供，若欲進一步確認，只需向提供定存資料之人查詢即可，何須打電話到郵局查詢？且如果被告庚○○前揭辯解屬實，打電話之女子已經提供可資查詢之充分資料，依郵局規定，任何櫃檯人員皆可代為查詢定存資料，為何打電話之女子均指名被告庚○○代為查詢（依被告之供述，當時北埔支局櫃檯人員有共三位）？被告庚○○前揭辯解於情理顯然有悖。(二)庚○○如未參與詐領乙○○等人之存款，其於知悉甲○○詐領二百七十萬元後，縱因顧念好友情誼而未予舉發，惟其本身既未參與其事，心胸坦蕩，何須擔心遭受連累？且即使恐因作案者係自己友人而遭受誤會，督促被告甲○○還款即為已足，何以親自出面以偽造文書之方式替陷其於不義之犯罪者還款？(三)況前述詐欺集團中之「曾姓」男子甫於八十七年五月十二日在花蓮郵局中山路支局假冒曾裕禎名義領取存摺，旋即於次日即五月十三日前往被告庚○○所任職之北埔支局換摺，如果該「曾姓」男子所持有之存摺確因大雨淋溼而有必要更換，為何捨辦理開戶之花蓮市○○路郵局而不就，反而特地前往位於花蓮縣新城鄉被告庚○○所任職之北埔支局指定被告庚○○為其更換？再經本院電請中央氣象局花蓮氣象站提供「八十七年五月十三日逐日逐時氣象資料」顯示當天在郵局正常上班時間下午五時以前（被告庚○○稱該郵局下午五時下班，無夜間郵局─見本院更(一)卷第一五七頁），北埔支局所在之新城鄉並未下雨（見本院更(一)卷第一六八頁），亦堪見被告於原審及本院審理時所稱：因五月十三日當日下大雨，有一名男子拿一本淋溼的存摺要求換簿，伊係基於職務為其更換一節，顯與事實不符。被告庚○○未依郵局換簿規定為前開詐欺集團提供換簿協助，亦堪認定。苟被告庚○○與前開詐欺集團之成員均不相識，對渠等之犯罪行為俱不知情，為何會有違反郵局作業規定對詐欺集團提供協助之作為？(四)又被告庚○○於八十七年九月四日向前郵政總局所提出之「報告」中稱：是被告甲○○於八十七年八月二十五日叫小弟攜帶乙○○的所有定存資料（包括印鑑、存單、轉移單），要求伊將該定存轉回北埔支局（即四支），伊才知道被告甲○○冒領得手，事後該小弟再將存單及印鑑取回，且被告甲○○於二十六日交付伊一支手錶「封口」，有該報告影本附卷可資佐證（見本院更(一)卷第九七至九九頁），其此部分陳述核與其嗣後於原審及本院審理中所辯：伊於八十七年五月初就已經知道北埔支局被盜領定期存款，伊就開始找被告甲○○，五月中旬找到時，伊才知道甲○○盜領二百七十萬元，伊怕受到連累，就叫他還錢，後來甲○○才在八月底拿錢給伊，拜託伊去還等情不符。(五)且被告庚○○前述八十七年九月四日之「報告」中稱被告甲○○係於八十七年八月二十六日送伊金錶「封口」，惟其嗣後則於偵審中則一再稱是因伊在被告甲○○及鄭永源所涉及之槍擊案中作證，被告甲○○為表感謝而於八十七年五、六月間所贈送，前後就被告甲○○贈送金錶之時間及緣由均大不相同。衡諸常情，接受他人贈送貴重金錶，並非尋常之事，贈送者與受贈者間，對贈送之動機必然瞭然於胸，並無錯認之可能，乃被告庚○○就此竟有前後不同之陳述，足見其對被告甲○○贈與金錶之真正原因並未吐實，苟被告庚○○與被告甲○○間係一般友人間之正常交往，為何會有如此曖昧不明之贈與行為發生。(六)被告庚○○如未犯罪，又何以不到庭自己答辯，顯係畏罪情虛。本院再查：1.果如被告庚○○與被告甲○○共謀詐欺，則被告庚○○既任職於北埔郵局，祇需私下抄錄詐欺所需之客戶資料即可，又何需由被告甲○○託不詳姓名之女子公然打電話至北埔支局指名被告庚○○代查定期存款資料而留下電話紀錄之犯罪痕跡？而被告庚○○乃郵局員工，遇有客戶提供身分證字號及存單號碼要查詢定期存單資料時，庚○○即有代為查詢答覆之義務，此亦經北埔郵局主管辛○○於本院更(二)調查程序結證屬實，是被告庚○○對不詳姓名女子（係甲○○託該女電詢，庚○○不知情），提供身分證字號及存單號碼後，代為查詢並答覆定期儲金資料，乃係其職務上合法之行為。2.郵局客戶之存簿如有弄濕致不能使用，均可至任何郵局換簿，經郵局主管查核登記後，予以換簿，此為郵局換簿之內部規定，又如不換簿，亦可提款，已據北埔郵局局長辛○○於本院證實在卷（見本院九十三年十月七日筆錄），是被告庚○○在北埔郵局之換簿行為，係符合郵局作業規定，並不能據此認定換簿行為係共謀詐欺之證據，否則又何必到被告庚○○任職之北埔郵局換簿，並由主管登記而留下犯罪之把柄？3.被告甲○○贈送一只手錶與本案無關，亦無對價關係，見理由欄(八)之說明。4.郵政總局視察報告內容乃係審判外之陳述，並無證據能力，而郵政總局又為本案之被害人，與被告庚○○利害關係相反，其視察報告自不能據為定罪之依據，況郵政總局對被告二人另提之民事賠償訴訟，經原審判決認定被告庚○○並未提供客戶身份證及定期存款資料予被告甲○○，本件賠償僅被告甲○○一人負責與被告庚○○無關，原告郵政總局收受該判決後，並未表示不服，放棄上訴而告確定（見更(一)卷附原審之民事確定判決書），由此可知上述總局視察報告內容涉及被告庚○○不利部分，核與事實不符（見理由欄(一)(二)(三)之述），亦不能據為認定被告庚○○之不利證據。5.據被告庚○○辯稱：甲○○於八十七年一月初有拿一張單子給伊看，上面有記載姓名、身分證及存單號碼，甲○○問伊願不願意配合他盜領存款，當時伊予以拒絕，嗣後伊於八十七年五月初自同事口中得知北埔郵局有被盜領定期存款，伊就開始找甲○○，伊於五月中旬找到甲○○時，伊才知道甲○○有盜領乙○○的二百七十萬元，因伊與甲○○認識，且郵局中只有伊交往複雜，伊怕受到連累，就叫甲○○還錢，後來甲○○才在八月底拿錢給伊就前述以乙○○之名義所質借之二百七十萬元辦理還款，甲○○等人所取得之定期存款客戶資料並非伊所提供，除非有身分證和定期存款單號碼，才可在郵局櫃檯人員之電腦查到客戶之定期存款資料，否則要在後線即局長之電腦，才能查得客戶之定期存款資料，伊沒有提供任何客戶之資料給甲○○，伊並未參與本件盜領存款等語。本院衡酌果如庚○○與甲○○共謀詐取客戶存款，因提領北埔郵局乙○○存款時，並非被告庚○○經手，與其無關，既已詐款得逞，又何必還錢而曝露犯罪行跡，果如擔心向北埔郵局詐騙因庚○○任職該局而恐東窗事發，則在事先根本可不挑選北埔郵局行騙，而轉向其他郵局行騙，就如同另二位被害人陳月琴、壬○○係另在己○○○，花蓮中山路郵局行騙一般。6.被告庚○○向本院陳稱：伊自涉案以來，已開過無數庭次，每次均準時報到，陳述均相同，即伊是冤枉的，然法院均不採信而為重罪之判決，伊對司法已失去信心，故無法出庭云云（見卷附本院九十三年十月十三日陳述狀），是被告雖於本院更(二)審理中未到庭陳述，然不能遽予認定被告係畏罪情虛而為不利之認定。五、綜上所述，本院查無證據足以證明被告庚○○有提供郵局客戶乙○○、壬○○、陳月琴三人之身分證字號及定期儲金存單號碼等資料交給被告甲○○，公訴人亦不能具體舉證被告庚○○有此犯行（見理由欄(十)之說明），自不能以推測之詞認定被告犯罪，亦即不能證明被告庚○○有利用職務上機會詐取財物罪，原審就此部分有諭知有罪，尚與事實不合，被告之上訴意旨，指摘原判決此部分不當，為有理由，應予撤銷，並諭知被告庚○○利用職務上機會詐取財物部分無罪之判決。六、被告庚○○經合法傳喚，無正當理由不到庭，爰不待其陳述，逕行判決。據上論斷，應依刑事訴訟法第三百六十九條第一項前段、第三百六十四條、第二百九十九條第一項前段，第三百條、第三百零一條第一項前段、第三百七十一條，刑法第二十八條、第五十六條、第二百十六條、第二百十條、第二百十二條、第二百十四條、第二百二十條第二項、第三百三十九條第一項、第二百十九條、第五十五條、第四十七條、第三十八條第一項第二款，判決如主文。本案經檢察官林慧到庭執行職務。中華民國九十三年十二月三十日審判長法官吳鴻章法官林德盛法官黃永祥右正本證明與原本無異。如不服本判決應於判決送達後十日內向本院提出上訴狀。其未敘述理由者，並應於提出上訴狀後十日內向本院補提理由狀（須附繕本）。書記官吳家瑩中華民國九十三年十二月三十日附表：一郵局存單掛失止付申請書上偽造之「乙○○」署押及蓋用之偽印文各一枚、郵政定期儲金儲戶更換印鑑申請書上偽造之「乙○○」署押及蓋用之偽印文各一枚並背面更換事項記要上蓋用之「乙○○」偽印文一枚、掛失補副帳戶新舊帳號通知聯上偽造之「乙○○」署押一枚及蓋用之偽印文三枚。二曾裕楨名義之郵政存簿儲金立帳申請書正面及背面蓋用之「曾裕楨」偽印文各一枚。三郵局存單掛失止付申請書上偽造之「陳月琴」署押及蓋用之偽印文各一枚、郵政定期儲金儲戶更換印鑑申請書上偽造之「陳月琴」署押及蓋用之偽印文各一枚並背面更換事項記要上蓋用之「陳月琴」偽印文一枚、掛失補副帳戶新舊帳號通知聯上偽造之「陳月琴」署押及蓋用之偽印文各一枚。四郵政定期儲金本息轉存申請書上蓋用之「陳月琴」偽印文一枚、補發之陳月琴郵政定期儲金存單背面偽造之「陳月琴」署押及蓋用之偽印文各一枚。五票號Ｄ0000000之郵局支票背面偽造之「曾裕楨」署押一枚、曾裕楨之郵政存簿儲金提款單上蓋用之「曾裕楨」偽印文一枚。六郵局存單掛失止付申請書二紙上偽造之「壬○○」署押及蓋用之偽印文各二枚、郵政定期儲金儲戶更換印鑑申請書二紙上偽造之「壬○○」署押及蓋用之偽印文各二枚並背面更換事項記要上蓋用之「壬○○」偽印文二枚、掛失補副帳戶新舊帳號通知聯二紙上偽造之「壬○○」署押及蓋用之偽印文各二枚。七郵政定期儲金整存整付指定續存局通知單二紙上蓋用之「壬○○」偽印文二枚。八補發之壬○○郵政定期儲金存單二紙背面偽造之「壬○○」署押及蓋用之偽印文各二枚。",
  "characters": {
    "judges": [

    ],
    "prosecutors": [

    ],
    "lawyers": [

    ],
    "clerks": [
      "吳家瑩"
    ],
    "plaintiffs": [

    ],
    "defendants": [

    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2004-12-30",
  "created_at": "2016-02-06 07:35:19",
  "updated_at": "2016-02-06 07:35:19"
}