{
  "identify": "TCD-93-易-2187-20041230-1",
  "court": {
    "name": "臺灣臺中地方法院",
    "code": "TCD"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 93,
  "word": "易",
  "number": "2187",
  "jcheck": "1",
  "reason": "業務侵占",
  "content": "臺灣臺中地方法院刑事判決                        九十三年度易字第二一八七號\n    公  訴  人  臺灣臺中地方法院檢察署檢官\n    被      告  乙○○\n右列被告因業務侵占案件，經檢察官提起公訴（九十二年度偵續字第二一六號），本\n院判決如左：\n    主  文\n乙○○意圖為自己不法之所有，而侵占對於業務上所持有之物，處有期徒刑陸月，如\n易科罰金，以參佰元折算壹日。\n    事  實\n一、乙○○自民國八十五年七月一日至九十年六月三十日止，係臺中市○○區○○路\n    三六巷十六弄十三號盛堂龍庭大樓管理委員會之主任委員，負責大樓住戶管理費\n    之收支及管理，為從事業務之人。詎竟意圖為自己不法之所有，於八十八年一月\n    初，在領取得本應為該大樓進行建物安檢之款項新臺幣（下同）三萬七千六百元\n    後，實際上並未於八十八年一月二十一日進行安檢，而將該款項予以侵占入己。\n    嗣於九十年七月間，因乙○○未將該大樓管理費之相關帳冊全部予以移交給該大\n    樓新任主任管理委員丁○○，經丁○○核對相關支出名細後始查悉上情。\n二、案經丁○○告訴臺灣臺中地方法院檢察署檢察官偵查起訴。\n    理  由\n一、訊據被告乙○○固坦承自八十五年七月一日至九十年六月三十日止，在臺中市○\n    ○區○○路三六巷十六弄十三號盛堂龍庭大樓管理委員會擔任主任委員，負責大\n    樓住戶管理費之收支及管理，且確有有收到上開三萬七千六百元之現金款項之事\n    實，惟矢口否認有何侵占犯行，其於偵查中辯稱：其沒有侵占，上開三萬七千六\n    百元款項，交給廠商國霖機電管理服務股份有限公司（下稱國霖公司），什麼人\n    已經不記得了云云。復於本院審理中辯稱：八十八年一月二十一日大樓要安檢，\n    其雖有收取三萬七千六百元，但已交給證人即管理員丙○○，也請萬某聯絡安檢\n    事宜，後來證人丙○○表示有來安檢；因其主張管理員需有年齡、薪資等限制，\n    管理員對其不滿，可能對其誣陷，單據都放在管理員處可以做手腳，其懷疑交接\n    簿被動手腳，而告訴人丁○○在社區任職期間涉及侵占，渠等聯合起來挾怨報復\n    云云。經查：被告自承確有領取上開三萬七千六百元款項之事實，核與證人即原\n    盛堂龍庭大樓管理委員會財務委員晏國珍於偵查中證述情節相符，而國霖機電管\n    理服務股份有限公司並未收到上開三萬七千六百元之款項，且於八十七年十月至\n    八十九年九間並未為盛堂龍庭大樓施作有關建物安檢之項目，而係於八十八年四\n    月三十日至八十八年五月二十四日期間有為該大樓進行消防安全設備檢修，費用\n    共三萬七千六百元並已於八十八年八月四日收款完畢，而該次消防安全設備檢修\n    並向臺中市消防局第一大隊北屯分隊申報在案等情，業據國霖公司於九十三年六\n    月四日函一紙在卷足參，並有盛堂龍庭大樓管理委員會八十八年七月三十一日之\n    請款明細表一紙、臺中市消防局受理消防安全設備檢修申報表收執單一紙在卷足\n    佐。顯見國霖公司固有為盛堂龍庭大樓進行安檢，惟係於八十八年四月三十日至\n    八十八年五月二十四日期間所為，而非八十八年八月間之事。且證人即盛堂龍庭\n    大樓管理委員會之管理員丙○○於偵查中證稱：八十八年一月二十一日之請款明\n    細表係其影印下來，因為之前請款明細表都是主委於月初或月底做好，加上請款\n    單據作帳後再由其將款項交予廠商收款後簽名，但這筆三萬七千六百元之款項卻\n    在二十一日單獨支付這筆，而當時其亦有質問被告，為何這筆款項收據沒有拿來\n    ，被告叫其不要管，且表明這筆款項他要自己發，所以其有把三萬七千六百元現\n    金交給被告等語，復於審理中證稱：一般請款流程是主任委員一手處理，統計多\n    少錢再開取款條，每月一次，於每月月底或月初結帳一次，主任委員會將所有請\n    款項目寫好於請款明細表上總計請款金額，請款明細表前面會寫廠商請款單，正\n    常請款程序在月底結算時請款明細表會給管理員，廠商也會不定期的給其請款單\n    ，其會轉交給主任委員做帳，主任委員會按月統計給其請款明細表，廠商的請款\n    單主委不會再給管理員，有無收到廠商的請款單其會記得，且領錢的時候會攜帶\n    公司印章來領錢，給其請款明細表同時也會給錢，會給平常支付費用，但是工程\n    費用不會給，其等廠商來就照明細表給錢。所以給其明細表目的就是做為代替付\n    款給廠商的依據；對本案請款明細表是被告八十八年一月二十一日當天給的，就\n    是上面所註記的時間，被告沒有說給其的原因，同時也沒有給其金額，至於其收\n    到的銀行取款條是於八十八年一月二十一日之前半個月財務委員交給其轉交給被\n    告的，因為這是每個月都要支出的費用，所以財務委員會就會事先給，其收到到\n    轉交給被告，時間約為八十八年一月初左右，所以一月二十一日補請款單據但是\n    沒有給錢，其也沒有收到廠商的請款單據，所以其就在上面註明未收到請款單據\n    ，這筆三萬七千六百元也沒有人來向其請款，正常情形安檢費用其本來就不經手\n    ；另稱被告所作的單據因為沒有交收據，所以其起疑，這筆金額因為主任委員沒\n    有拿收據來如何可以請款，所以其就註記下來等語，足見本件請款流程與平時款\n    項處理已有差異，且為證人丙○○質疑，而該件請款明細表亦確有註記「未收到\n    單據」一節，有該請款明細表影本一紙在卷可參（見偵續卷第九十頁），核與證\n    人丙○○證稱其起疑而有註記一節相符。是以被告就該筆三萬七千六百元之款項\n    既無法提出請領收據，且國霖公司並未收到被告所指曾交付之三萬七千六百元之\n    款項，而該筆款項又經證人證稱請領款項之程序異於正常之請款程序，足徵被告\n    辯以上開款項業已交付國霖公司一節，顯與事實不符。被告復於本院審理中改口\n    辯稱一月二十一日這筆三萬七千六百元請款廠商是彰化一間廠商，是別人介紹的\n    ，廠商名稱其不知道，至於證人丙○○如何付款給此不知名廠商，其亦不知道云\n    云，其就支出款項支付廠商名稱竟未知悉，更遑論如何付款與該廠商，是以被告\n    辯以係該筆款項係支付與不知其名之彰化廠商云云，顯與常情有違，其翻異前詞\n    ，無非詞窮杜撰之說，不足採信。證人甲○○審理中證稱：社區支出款項原則上\n    其去提款，但其忙的時候有時候是被告去，有時候是證人丙○○去，其領到錢就\n    直接交給廠商，當時都是請廠商來社區向其領，但有時候時間沒有辦法配合會給\n    管理員，有時候主委會發放，社區請款及廠商金額領取就是根據廠商請款憑證寫\n    取款條，取款條蓋主委、財務委員、及社區大印，就照其所述方式去領款，不管\n    是社區請款或廠商請款都採這種方式云云，惟證人甲○○偵查中稱其自八十五年\n    七月一日至八十六年六月三十日，及從八十九年七月一日至九十年六月三十日擔\n    任財務委員等語，復於審理中稱八十八年間其應該沒有擔任財務委員等語，顯見\n    本件並非發生在證人甲○○擔任該大樓管理委員會財務委員之時，自難以其擔任\n    財務委員時處理款項之方式比附本件處理流程，況證人甲○○審理中亦證稱：本\n    件請款明細表其沒有經手，這筆錢如何請款如何支付及流向其不知道等情，自無\n    足依其所述而為有利被告之認定。被告雖推係遭告訴人丁○○、證人丙○○誣陷\n    云云，並提出盛堂龍庭第四屆、第五屆委員會議紀錄、工作日誌影本為憑，然揆\n    其記載內容，就會議紀錄係記載決議管理員年齡約六十至六十五歲，十二小時制\n    ，月薪二萬六千元等情，另工作日誌均係八十九年一月三十一日至八月三十一日\n    之工作記事，尚未足據以認定告訴人丁○○、證人丙○○有何誣陷被告之情事。\n    綜上，被告上開所辯，顯係卸責之詞不足採信，其犯行洵堪認定，應予依法論科\n    。\n二、核被告湯茂隆所為，係犯刑法第三百三十六條第二項之業務侵占罪。爰審酌被告\n    業務持有款項，其行非是，然犯罪手段尚屬平和，侵占之款項金額不高，所生危\n    害非鉅，惟未能坦承犯行，未見悔意之犯後態度等一切情狀，量處如主文所示之\n    刑。又查，九十年一月四日修正，同年月十日經總統公布施行之刑法第四十一條\n    規定：「犯最重本刑為五年以下有期徒刑以下之刑之罪，而受六個月以下有期徒\n    刑或拘役之宣告，因身體、教育、職業、家庭之關係或其他正當事由，執行顯有\n    困難者，得以一元以上三元以下折算一日，易科罰金。但確因不執行所宣告之刑\n    ，難收矯正之效，或難以維持法秩序者，不在此限」，亦即修正前刑法第四十一\n    條原規定所犯最重本刑為三年以下有期徒刑之罪，而受六個月以下有期徒刑或拘\n    役之宣告，因身體、教育、職業或家庭之關係，執行顯有困難者得為易科罰金，\n    已修正為同條第一項前段為所犯最重本刑為五年以下有期徒刑之刑之罪，而受六\n    個月以下有期徒刑或拘役之宣告，因身體、教育、職業、家庭之關係或其他正當\n    事由，執行顯有困難，得為易科罰金，比較新、舊法結果，新法較有利於行為人\n    ，依刑法第二條第一項前段之規定：「行為後法律有變更者，適用裁判時之法律\n    。」是本件就被告所處之刑合於上開規定，爰併予諭知易科罰金之折算標準。\n據上論斷，應依刑事訴訟法第二百九十九條第一項前段，刑法第二條第一項前段、第\n三百三十六條第二項、第四十一條第一項前段，罰金罰鍰提高標準條例第一條前段、\n第二項，判決如主文。\n中      華      民      國      九十三      年    十二    月    三十    日\n                                    臺灣臺中地方法院刑事第十四庭\n                                        審判長法  官  楊真明\n                                              法  官  黃渙文\n                                              法  官  陳  葳\n右正本證明與原本無異\n如不服本判決，應於收受本判決後十日內向本院提出上訴書狀，其未敘述上訴理由者\n，並得於提起上訴後十日內向本院補提理由書狀（均須按他造當事人之人數附繕本）\n「切勿逕送上級法院」\n                                              書記官\n中      華      民      國      九十三      年    十二    月    三十    日\n附錄法條：\n刑法第三百三十六條第二項\n對於業務上所持有之物，犯前條第一項之罪者，處六月以上五年以下有期徒刑，得併\n科三千元以下罰金。\n",
  "structure": {
    "main": "乙○○意圖為自己不法之所有，而侵占對於業務上所持有之物，處有期徒刑陸月，如\n易科罰金，以參佰元折算壹日。",
    "fact": "一、乙○○自民國八十五年七月一日至九十年六月三十日止，係臺中市○○區○○路\n    三六巷十六弄十三號盛堂龍庭大樓管理委員會之主任委員，負責大樓住戶管理費\n    之收支及管理，為從事業務之人。詎竟意圖為自己不法之所有，於八十八年一月\n    初，在領取得本應為該大樓進行建物安檢之款項新臺幣（下同）三萬七千六百元\n    後，實際上並未於八十八年一月二十一日進行安檢，而將該款項予以侵占入己。\n    嗣於九十年七月間，因乙○○未將該大樓管理費之相關帳冊全部予以移交給該大\n    樓新任主任管理委員丁○○，經丁○○核對相關支出名細後始查悉上情。\n二、案經丁○○告訴臺灣臺中地方法院檢察署檢察官偵查起訴。",
    "reason": "一、訊據被告乙○○固坦承自八十五年七月一日至九十年六月三十日止，在臺中市○\n    ○區○○路三六巷十六弄十三號盛堂龍庭大樓管理委員會擔任主任委員，負責大\n    樓住戶管理費之收支及管理，且確有有收到上開三萬七千六百元之現金款項之事\n    實，惟矢口否認有何侵占犯行，其於偵查中辯稱：其沒有侵占，上開三萬七千六\n    百元款項，交給廠商國霖機電管理服務股份有限公司（下稱國霖公司），什麼人\n    已經不記得了云云。復於本院審理中辯稱：八十八年一月二十一日大樓要安檢，\n    其雖有收取三萬七千六百元，但已交給證人即管理員丙○○，也請萬某聯絡安檢\n    事宜，後來證人丙○○表示有來安檢；因其主張管理員需有年齡、薪資等限制，\n    管理員對其不滿，可能對其誣陷，單據都放在管理員處可以做手腳，其懷疑交接\n    簿被動手腳，而告訴人丁○○在社區任職期間涉及侵占，渠等聯合起來挾怨報復\n    云云。經查：被告自承確有領取上開三萬七千六百元款項之事實，核與證人即原\n    盛堂龍庭大樓管理委員會財務委員晏國珍於偵查中證述情節相符，而國霖機電管\n    理服務股份有限公司並未收到上開三萬七千六百元之款項，且於八十七年十月至\n    八十九年九間並未為盛堂龍庭大樓施作有關建物安檢之項目，而係於八十八年四\n    月三十日至八十八年五月二十四日期間有為該大樓進行消防安全設備檢修，費用\n    共三萬七千六百元並已於八十八年八月四日收款完畢，而該次消防安全設備檢修\n    並向臺中市消防局第一大隊北屯分隊申報在案等情，業據國霖公司於九十三年六\n    月四日函一紙在卷足參，並有盛堂龍庭大樓管理委員會八十八年七月三十一日之\n    請款明細表一紙、臺中市消防局受理消防安全設備檢修申報表收執單一紙在卷足\n    佐。顯見國霖公司固有為盛堂龍庭大樓進行安檢，惟係於八十八年四月三十日至\n    八十八年五月二十四日期間所為，而非八十八年八月間之事。且證人即盛堂龍庭\n    大樓管理委員會之管理員丙○○於偵查中證稱：八十八年一月二十一日之請款明\n    細表係其影印下來，因為之前請款明細表都是主委於月初或月底做好，加上請款\n    單據作帳後再由其將款項交予廠商收款後簽名，但這筆三萬七千六百元之款項卻\n    在二十一日單獨支付這筆，而當時其亦有質問被告，為何這筆款項收據沒有拿來\n    ，被告叫其不要管，且表明這筆款項他要自己發，所以其有把三萬七千六百元現\n    金交給被告等語，復於審理中證稱：一般請款流程是主任委員一手處理，統計多\n    少錢再開取款條，每月一次，於每月月底或月初結帳一次，主任委員會將所有請\n    款項目寫好於請款明細表上總計請款金額，請款明細表前面會寫廠商請款單，正\n    常請款程序在月底結算時請款明細表會給管理員，廠商也會不定期的給其請款單\n    ，其會轉交給主任委員做帳，主任委員會按月統計給其請款明細表，廠商的請款\n    單主委不會再給管理員，有無收到廠商的請款單其會記得，且領錢的時候會攜帶\n    公司印章來領錢，給其請款明細表同時也會給錢，會給平常支付費用，但是工程\n    費用不會給，其等廠商來就照明細表給錢。所以給其明細表目的就是做為代替付\n    款給廠商的依據；對本案請款明細表是被告八十八年一月二十一日當天給的，就\n    是上面所註記的時間，被告沒有說給其的原因，同時也沒有給其金額，至於其收\n    到的銀行取款條是於八十八年一月二十一日之前半個月財務委員交給其轉交給被\n    告的，因為這是每個月都要支出的費用，所以財務委員會就會事先給，其收到到\n    轉交給被告，時間約為八十八年一月初左右，所以一月二十一日補請款單據但是\n    沒有給錢，其也沒有收到廠商的請款單據，所以其就在上面註明未收到請款單據\n    ，這筆三萬七千六百元也沒有人來向其請款，正常情形安檢費用其本來就不經手\n    ；另稱被告所作的單據因為沒有交收據，所以其起疑，這筆金額因為主任委員沒\n    有拿收據來如何可以請款，所以其就註記下來等語，足見本件請款流程與平時款\n    項處理已有差異，且為證人丙○○質疑，而該件請款明細表亦確有註記「未收到\n    單據」一節，有該請款明細表影本一紙在卷可參（見偵續卷第九十頁），核與證\n    人丙○○證稱其起疑而有註記一節相符。是以被告就該筆三萬七千六百元之款項\n    既無法提出請領收據，且國霖公司並未收到被告所指曾交付之三萬七千六百元之\n    款項，而該筆款項又經證人證稱請領款項之程序異於正常之請款程序，足徵被告\n    辯以上開款項業已交付國霖公司一節，顯與事實不符。被告復於本院審理中改口\n    辯稱一月二十一日這筆三萬七千六百元請款廠商是彰化一間廠商，是別人介紹的\n    ，廠商名稱其不知道，至於證人丙○○如何付款給此不知名廠商，其亦不知道云\n    云，其就支出款項支付廠商名稱竟未知悉，更遑論如何付款與該廠商，是以被告\n    辯以係該筆款項係支付與不知其名之彰化廠商云云，顯與常情有違，其翻異前詞\n    ，無非詞窮杜撰之說，不足採信。證人甲○○審理中證稱：社區支出款項原則上\n    其去提款，但其忙的時候有時候是被告去，有時候是證人丙○○去，其領到錢就\n    直接交給廠商，當時都是請廠商來社區向其領，但有時候時間沒有辦法配合會給\n    管理員，有時候主委會發放，社區請款及廠商金額領取就是根據廠商請款憑證寫\n    取款條，取款條蓋主委、財務委員、及社區大印，就照其所述方式去領款，不管\n    是社區請款或廠商請款都採這種方式云云，惟證人甲○○偵查中稱其自八十五年\n    七月一日至八十六年六月三十日，及從八十九年七月一日至九十年六月三十日擔\n    任財務委員等語，復於審理中稱八十八年間其應該沒有擔任財務委員等語，顯見\n    本件並非發生在證人甲○○擔任該大樓管理委員會財務委員之時，自難以其擔任\n    財務委員時處理款項之方式比附本件處理流程，況證人甲○○審理中亦證稱：本\n    件請款明細表其沒有經手，這筆錢如何請款如何支付及流向其不知道等情，自無\n    足依其所述而為有利被告之認定。被告雖推係遭告訴人丁○○、證人丙○○誣陷\n    云云，並提出盛堂龍庭第四屆、第五屆委員會議紀錄、工作日誌影本為憑，然揆\n    其記載內容，就會議紀錄係記載決議管理員年齡約六十至六十五歲，十二小時制\n    ，月薪二萬六千元等情，另工作日誌均係八十九年一月三十一日至八月三十一日\n    之工作記事，尚未足據以認定告訴人丁○○、證人丙○○有何誣陷被告之情事。\n    綜上，被告上開所辯，顯係卸責之詞不足採信，其犯行洵堪認定，應予依法論科\n    。\n二、核被告湯茂隆所為，係犯刑法第三百三十六條第二項之業務侵占罪。爰審酌被告\n    業務持有款項，其行非是，然犯罪手段尚屬平和，侵占之款項金額不高，所生危\n    害非鉅，惟未能坦承犯行，未見悔意之犯後態度等一切情狀，量處如主文所示之\n    刑。又查，九十年一月四日修正，同年月十日經總統公布施行之刑法第四十一條\n    規定：「犯最重本刑為五年以下有期徒刑以下之刑之罪，而受六個月以下有期徒\n    刑或拘役之宣告，因身體、教育、職業、家庭之關係或其他正當事由，執行顯有\n    困難者，得以一元以上三元以下折算一日，易科罰金。但確因不執行所宣告之刑\n    ，難收矯正之效，或難以維持法秩序者，不在此限」，亦即修正前刑法第四十一\n    條原規定所犯最重本刑為三年以下有期徒刑之罪，而受六個月以下有期徒刑或拘\n    役之宣告，因身體、教育、職業或家庭之關係，執行顯有困難者得為易科罰金，\n    已修正為同條第一項前段為所犯最重本刑為五年以下有期徒刑之刑之罪，而受六\n    個月以下有期徒刑或拘役之宣告，因身體、教育、職業、家庭之關係或其他正當\n    事由，執行顯有困難，得為易科罰金，比較新、舊法結果，新法較有利於行為人\n    ，依刑法第二條第一項前段之規定：「行為後法律有變更者，適用裁判時之法律\n    。」是本件就被告所處之刑合於上開規定，爰併予諭知易科罰金之折算標準。\n據上論斷，應依刑事訴訟法第二百九十九條第一項前段，刑法第二條第一項前段、第\n三百三十六條第二項、第四十一條第一項前段，罰金罰鍰提高標準條例第一條前段、\n第二項，判決如主文。\n中      華      民      國      九十三      年    十二    月    三十    日\n                                    臺灣臺中地方法院刑事第十四庭\n                                        審判長法  官  楊真明\n                                              法  官  黃渙文\n                                              法  官  陳  葳\n右正本證明與原本無異\n如不服本判決，應於收受本判決後十日內向本院提出上訴書狀，其未敘述上訴理由者\n，並得於提起上訴後十日內向本院補提理由書狀（均須按他造當事人之人數附繕本）\n「切勿逕送上級法院」\n                                              書記官"
  },
  "search": "臺灣臺中地方法院刑事判決九十三年度易字第二一八七號公訴人臺灣臺中地方法院檢察署檢官被告乙○○右列被告因業務侵占案件，經檢察官提起公訴（九十二年度偵續字第二一六號），本院判決如左：主文乙○○意圖為自己不法之所有，而侵占對於業務上所持有之物，處有期徒刑陸月，如易科罰金，以參佰元折算壹日。事實一、乙○○自民國八十五年七月一日至九十年六月三十日止，係臺中市○○區○○路三六巷十六弄十三號盛堂龍庭大樓管理委員會之主任委員，負責大樓住戶管理費之收支及管理，為從事業務之人。詎竟意圖為自己不法之所有，於八十八年一月初，在領取得本應為該大樓進行建物安檢之款項新臺幣（下同）三萬七千六百元後，實際上並未於八十八年一月二十一日進行安檢，而將該款項予以侵占入己。嗣於九十年七月間，因乙○○未將該大樓管理費之相關帳冊全部予以移交給該大樓新任主任管理委員丁○○，經丁○○核對相關支出名細後始查悉上情。二、案經丁○○告訴臺灣臺中地方法院檢察署檢察官偵查起訴。理由一、訊據被告乙○○固坦承自八十五年七月一日至九十年六月三十日止，在臺中市○○區○○路三六巷十六弄十三號盛堂龍庭大樓管理委員會擔任主任委員，負責大樓住戶管理費之收支及管理，且確有有收到上開三萬七千六百元之現金款項之事實，惟矢口否認有何侵占犯行，其於偵查中辯稱：其沒有侵占，上開三萬七千六百元款項，交給廠商國霖機電管理服務股份有限公司（下稱國霖公司），什麼人已經不記得了云云。復於本院審理中辯稱：八十八年一月二十一日大樓要安檢，其雖有收取三萬七千六百元，但已交給證人即管理員丙○○，也請萬某聯絡安檢事宜，後來證人丙○○表示有來安檢；因其主張管理員需有年齡、薪資等限制，管理員對其不滿，可能對其誣陷，單據都放在管理員處可以做手腳，其懷疑交接簿被動手腳，而告訴人丁○○在社區任職期間涉及侵占，渠等聯合起來挾怨報復云云。經查：被告自承確有領取上開三萬七千六百元款項之事實，核與證人即原盛堂龍庭大樓管理委員會財務委員晏國珍於偵查中證述情節相符，而國霖機電管理服務股份有限公司並未收到上開三萬七千六百元之款項，且於八十七年十月至八十九年九間並未為盛堂龍庭大樓施作有關建物安檢之項目，而係於八十八年四月三十日至八十八年五月二十四日期間有為該大樓進行消防安全設備檢修，費用共三萬七千六百元並已於八十八年八月四日收款完畢，而該次消防安全設備檢修並向臺中市消防局第一大隊北屯分隊申報在案等情，業據國霖公司於九十三年六月四日函一紙在卷足參，並有盛堂龍庭大樓管理委員會八十八年七月三十一日之請款明細表一紙、臺中市消防局受理消防安全設備檢修申報表收執單一紙在卷足佐。顯見國霖公司固有為盛堂龍庭大樓進行安檢，惟係於八十八年四月三十日至八十八年五月二十四日期間所為，而非八十八年八月間之事。且證人即盛堂龍庭大樓管理委員會之管理員丙○○於偵查中證稱：八十八年一月二十一日之請款明細表係其影印下來，因為之前請款明細表都是主委於月初或月底做好，加上請款單據作帳後再由其將款項交予廠商收款後簽名，但這筆三萬七千六百元之款項卻在二十一日單獨支付這筆，而當時其亦有質問被告，為何這筆款項收據沒有拿來，被告叫其不要管，且表明這筆款項他要自己發，所以其有把三萬七千六百元現金交給被告等語，復於審理中證稱：一般請款流程是主任委員一手處理，統計多少錢再開取款條，每月一次，於每月月底或月初結帳一次，主任委員會將所有請款項目寫好於請款明細表上總計請款金額，請款明細表前面會寫廠商請款單，正常請款程序在月底結算時請款明細表會給管理員，廠商也會不定期的給其請款單，其會轉交給主任委員做帳，主任委員會按月統計給其請款明細表，廠商的請款單主委不會再給管理員，有無收到廠商的請款單其會記得，且領錢的時候會攜帶公司印章來領錢，給其請款明細表同時也會給錢，會給平常支付費用，但是工程費用不會給，其等廠商來就照明細表給錢。所以給其明細表目的就是做為代替付款給廠商的依據；對本案請款明細表是被告八十八年一月二十一日當天給的，就是上面所註記的時間，被告沒有說給其的原因，同時也沒有給其金額，至於其收到的銀行取款條是於八十八年一月二十一日之前半個月財務委員交給其轉交給被告的，因為這是每個月都要支出的費用，所以財務委員會就會事先給，其收到到轉交給被告，時間約為八十八年一月初左右，所以一月二十一日補請款單據但是沒有給錢，其也沒有收到廠商的請款單據，所以其就在上面註明未收到請款單據，這筆三萬七千六百元也沒有人來向其請款，正常情形安檢費用其本來就不經手；另稱被告所作的單據因為沒有交收據，所以其起疑，這筆金額因為主任委員沒有拿收據來如何可以請款，所以其就註記下來等語，足見本件請款流程與平時款項處理已有差異，且為證人丙○○質疑，而該件請款明細表亦確有註記「未收到單據」一節，有該請款明細表影本一紙在卷可參（見偵續卷第九十頁），核與證人丙○○證稱其起疑而有註記一節相符。是以被告就該筆三萬七千六百元之款項既無法提出請領收據，且國霖公司並未收到被告所指曾交付之三萬七千六百元之款項，而該筆款項又經證人證稱請領款項之程序異於正常之請款程序，足徵被告辯以上開款項業已交付國霖公司一節，顯與事實不符。被告復於本院審理中改口辯稱一月二十一日這筆三萬七千六百元請款廠商是彰化一間廠商，是別人介紹的，廠商名稱其不知道，至於證人丙○○如何付款給此不知名廠商，其亦不知道云云，其就支出款項支付廠商名稱竟未知悉，更遑論如何付款與該廠商，是以被告辯以係該筆款項係支付與不知其名之彰化廠商云云，顯與常情有違，其翻異前詞，無非詞窮杜撰之說，不足採信。證人甲○○審理中證稱：社區支出款項原則上其去提款，但其忙的時候有時候是被告去，有時候是證人丙○○去，其領到錢就直接交給廠商，當時都是請廠商來社區向其領，但有時候時間沒有辦法配合會給管理員，有時候主委會發放，社區請款及廠商金額領取就是根據廠商請款憑證寫取款條，取款條蓋主委、財務委員、及社區大印，就照其所述方式去領款，不管是社區請款或廠商請款都採這種方式云云，惟證人甲○○偵查中稱其自八十五年七月一日至八十六年六月三十日，及從八十九年七月一日至九十年六月三十日擔任財務委員等語，復於審理中稱八十八年間其應該沒有擔任財務委員等語，顯見本件並非發生在證人甲○○擔任該大樓管理委員會財務委員之時，自難以其擔任財務委員時處理款項之方式比附本件處理流程，況證人甲○○審理中亦證稱：本件請款明細表其沒有經手，這筆錢如何請款如何支付及流向其不知道等情，自無足依其所述而為有利被告之認定。被告雖推係遭告訴人丁○○、證人丙○○誣陷云云，並提出盛堂龍庭第四屆、第五屆委員會議紀錄、工作日誌影本為憑，然揆其記載內容，就會議紀錄係記載決議管理員年齡約六十至六十五歲，十二小時制，月薪二萬六千元等情，另工作日誌均係八十九年一月三十一日至八月三十一日之工作記事，尚未足據以認定告訴人丁○○、證人丙○○有何誣陷被告之情事。綜上，被告上開所辯，顯係卸責之詞不足採信，其犯行洵堪認定，應予依法論科。二、核被告湯茂隆所為，係犯刑法第三百三十六條第二項之業務侵占罪。爰審酌被告業務持有款項，其行非是，然犯罪手段尚屬平和，侵占之款項金額不高，所生危害非鉅，惟未能坦承犯行，未見悔意之犯後態度等一切情狀，量處如主文所示之刑。又查，九十年一月四日修正，同年月十日經總統公布施行之刑法第四十一條規定：「犯最重本刑為五年以下有期徒刑以下之刑之罪，而受六個月以下有期徒刑或拘役之宣告，因身體、教育、職業、家庭之關係或其他正當事由，執行顯有困難者，得以一元以上三元以下折算一日，易科罰金。但確因不執行所宣告之刑，難收矯正之效，或難以維持法秩序者，不在此限」，亦即修正前刑法第四十一條原規定所犯最重本刑為三年以下有期徒刑之罪，而受六個月以下有期徒刑或拘役之宣告，因身體、教育、職業或家庭之關係，執行顯有困難者得為易科罰金，已修正為同條第一項前段為所犯最重本刑為五年以下有期徒刑之刑之罪，而受六個月以下有期徒刑或拘役之宣告，因身體、教育、職業、家庭之關係或其他正當事由，執行顯有困難，得為易科罰金，比較新、舊法結果，新法較有利於行為人，依刑法第二條第一項前段之規定：「行為後法律有變更者，適用裁判時之法律。」是本件就被告所處之刑合於上開規定，爰併予諭知易科罰金之折算標準。據上論斷，應依刑事訴訟法第二百九十九條第一項前段，刑法第二條第一項前段、第三百三十六條第二項、第四十一條第一項前段，罰金罰鍰提高標準條例第一條前段、第二項，判決如主文。中華民國九十三年十二月三十日臺灣臺中地方法院刑事第十四庭審判長法官楊真明法官黃渙文法官陳葳右正本證明與原本無異如不服本判決，應於收受本判決後十日內向本院提出上訴書狀，其未敘述上訴理由者，並得於提起上訴後十日內向本院補提理由書狀（均須按他造當事人之人數附繕本）「切勿逕送上級法院」書記官中華民國九十三年十二月三十日附錄法條：刑法第三百三十六條第二項對於業務上所持有之物，犯前條第一項之罪者，處六月以上五年以下有期徒刑，得併科三千元以下罰金。",
  "characters": {
    "judges": [
      "楊真明",
      "黃渙文",
      "陳葳"
    ],
    "prosecutors": [

    ],
    "lawyers": [

    ],
    "clerks": [
      "中華民國九十三年十二月三十日"
    ],
    "plaintiffs": [

    ],
    "defendants": [
      "乙○○",
      "右列被告因業務侵占案件，經檢察官提起公訴（九十二年度偵續字第二一六號），本",
      "院判決如左："
    ],
    "prosecutor_office": [
      "臺灣臺中地方法院檢察署檢官"
    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2004-12-30",
  "created_at": "2016-02-06 07:49:03",
  "updated_at": "2016-02-06 07:49:03"
}