{
  "identify": "TCD-93-訴-2251-20041231-1",
  "court": {
    "name": "臺灣臺中地方法院",
    "code": "TCD"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 93,
  "word": "訴",
  "number": "2251",
  "jcheck": "1",
  "reason": "違反槍砲彈藥刀械管制條例",
  "content": "臺灣臺中地方法院刑事判決                        九十三年度訴字第二二五一號\n    公  訴  人  臺灣臺中地方法院檢察署檢察官\n    被      告  乙○○\n    選任辯護人  劉瑩玲律師\n右列被告因違反槍砲彈藥刀械管制條例案件，經檢察官提起公訴（九十三年度偵字第\n一二八七五號），本院判決如左：\n    主  文\n乙○○共同未經許可，製造可發射子彈具有殺傷力之改造手槍，處有期徒刑伍年，併\n科罰金新臺幣玖萬元，罰金如易服勞役，以新臺幣玖佰元即銀元參佰元折算壹日；扣\n案之改造手槍壹枝（含彈匣壹個，槍枝管制編號：0000000000號）沒收。\n    犯罪事實\n一、乙○○明知具有殺傷力之改造手槍及子彈，均係槍砲彈藥刀械管制條例管制之物\n    品，未經許可不得製造或持有，竟於民國九十三年六月下旬某日，在臺中市○○\n    街某處，以新臺幣五千元之價格購得仿ＦＮ廠半自動手槍製造之黑色金屬玩具手\n    槍一枝（含彈匣一個）後，於同年六月底，與綽號「拖土」真實姓名、年籍均不\n    詳之成年男子未經許可，共同基於製造可發射子彈具殺傷力之改造手槍之犯意聯\n    絡，由乙○○將前開金屬玩具手槍交予「拖土」，再由「拖土」在不詳地點，以\n    換裝土造金屬槍管之改造方式，將前開金屬玩具手槍改造成可發射子彈具有殺傷\n    力之手槍。旋「拖土」隔數日後，又於同年六月底，將該枝改造完成具有殺傷力\n    之改造手槍交還予乙○○，並一併交付具有殺傷力之子彈二顆（另有不具殺傷力\n    之子彈四顆）予乙○○，乙○○竟未經許可予以收受而持有前揭槍、彈，隨即在\n    大安溪堤防某處，以前揭具殺傷力之改造手槍對空試射擊發該二顆具殺傷力之子\n    彈中之一顆。嗣於九十三年七月十六日下午二時四十分許，為警在其臺中縣大甲\n    鎮○○路一八三八巷四十號住處查獲，並扣得前揭具殺傷力之改造手槍一枝（含\n    彈匣一個，槍枝管制編號：0000000000號）、具殺傷力之子彈一顆（\n    另有不具殺傷力之子彈四顆）。\n二、案經臺中縣警察局大甲分局報請臺灣臺中地方法院檢察署檢察官偵查起訴。\n    理  由\n一、訊據被告乙○○固承認持有前揭槍、彈之事實，惟矢口否認有何改造手槍之犯行\n    ，辯稱：當時是「拖土」執意要將槍枝拿去改造，伊在半推半就下讓「拖土」拿\n    走槍枝，應不具共犯關係云云，選任辯護人亦辯稱：被告並無改造手槍之本意，\n    當時是「拖土」執意要取走槍枝去改造，被告始在半推半就下讓「拖土」拿走槍\n    枝，惟被告並未參與改造槍枝之行為，亦不知「拖土」如何改造，應不具共犯關\n    係。且改造槍枝部分，除被告自白外，並無任何補強證據。又槍彈鑑定書過於簡\n    略，不僅不知鑑定人之學、經歷資格，且只有鑑定結果，不知鑑定過程與認定標\n    準，應不具證據能力。再槍枝鑑定採用性能檢驗法，僅就外觀、槍管有無貫通、\n    擊發裝置等加以檢視，並無法確認其是否具殺傷力云云。\n二、惟查：\n  (一)按除顯有不可信之情況外，公務員職務上製作之紀錄文書、證明文書，得為證據\n    ，刑事訴訟法第一百五十九條之四第一款定有明文。查卷附之內政部警政署刑事\n    警察局槍彈鑑定書，本質上雖係屬鑑識人員於審判外之書面陳述，然該局之鑑識\n    人員均係依法令從事於公務之人員，具有專門知識，且專責槍彈之鑑識事宜，其\n    所為之鑑識結果攸關該局之信譽，若有虛偽，該公務員可能因此負擔刑事及行政\n    責任，故該鑑識結果正確性甚高，是內政部警政署刑事警察局負責鑑識之公務員\n    所出具之槍彈鑑定書，應屬公務員職務上製作之證明文書，用以證明該鑑定書所\n    載之事項為真實，是依刑事訴訟法第一百五十九條之四第一款之規定，該槍彈鑑\n    定書即屬傳聞法則之例外，應有證據能力，本院自得引為判決之依據，合先敘明\n    。\n  (二)被告自白其將前開玩具手槍交予「拖土」，「拖土」將之拿去改造，嗣再交還予\n    被告乙情，核與證人即被告之妻林偉嫆於警詢中證述扣案之槍枝係被告所有等語\n    相符，復有前開槍、彈扣案可佐。又上開扣案之手槍及子彈，經送請內政部警政\n    署刑事警察局鑑定結果認為：「送鑑改造八厘米手槍一枝（槍枝管制編號：00\n    00000000號），認係由仿ＦＮ廠半自動手槍製造之金屬玩具手槍，換裝\n    土造金屬槍管改造而成之改造手槍，機械性能良好，可擊發適用之子彈，認具殺\n    傷力」；「送鑑改造子彈五顆，認均係由土造金屬彈殼加裝直徑８‧０ｍｍ金屬\n    彈頭而成之土造子彈，經取樣二顆試射結果：其中一顆可擊發，認具殺傷力」，\n    此有該局九十三年八月十二日刑鑑字第○九三○一五○六三三號槍彈鑑定書一份\n    在卷可憑（見偵查卷第三一至三三頁），足見上開扣案手槍，確係經換裝土造金\n    屬槍管改造而成具有殺傷力之改造手槍無疑，職是，足認被告上開自白與事實相\n    符，且既有前揭扣案槍枝為佐，自難認本案僅有被告之唯一自白甚明，選任辯護\n    人上開無其他補強證據之辯詞，自不足採。\n  (三)再按「共同正犯，係共同實施犯罪行為之人，在共同意思範圍內，各自分擔犯罪\n    行為之一部，相互利用他人之行為，以達其犯罪之目的，其成立不以全體均行參\n    與實施犯罪構成要件之行為要件；參與犯罪構成要件之行為者，固為共同正犯；\n    以自己共同犯罪之意思，參與犯罪構成要件以外之行為，或以自己共同犯罪之意\n    思，事前同謀，而由其中一部分人實行犯罪之行為者，亦均應認為共同正犯，使\n    之對於全部行為所發生之結果，負其責任（司法院大法官會議釋字第一○九號解\n    釋、最高法院七十七年臺上字第二一三五號判例參照）。被告及選任辯護人雖以\n    前詞置辯，惟被告於警詢中供述：「是我朋友知道我有買一支道具槍，然後他就\n    說要去用槍管，他能夠打通槍管，於是他拿去後再拿回來交給我的時候，就告訴\n    我說槍管已貫通，順便內有子彈，叫我拿去試試」（見偵查卷第七頁）等語；於\n    偵查中供述：『他（「拖土」）在我朋友住處看到我這把槍，跟我說這樣玩槍沒\n    有意思，不能將子彈擊發，他問我要不要改，我原說不要，後來還是將槍交給他\n  ，「拖土」便於六月底將槍拿去改造，再於六月底將槍還我，他跟我講有換過槍\n    管，並附送我子彈六顆，我拿到之後，有在大安溪堤防向天空試射一發，已擊發\n    出去』等語（見偵查卷第二八、二九頁），足認被告於交付槍枝予「拖土」之前\n    ，乃明知「拖土」欲拿該槍去改造乙情，其仍交付之，自難謂無改造之犯意聯絡\n    ，被告嗣雖未親自參與改造槍枝之行為，揆諸前開說明，仍無解於共同正犯之罪\n    責，其理至明。被告及選任辯護人前開所辯，顯不足採。\n  (四)復據本案槍彈之鑑定人甲○○於本院審理中到庭具結證述：「我是中央警察大學\n    鑑識科學研究所畢業，現就讀博士班。我於八十五年七月一日開始任職刑事警察\n    局鑑識科物理組，至今約有八年多的鑑定年資，承辦的案件約達二千八百五十件\n    」、「（問：何謂性能檢驗法？）是對槍枝做實際的操作，檢視槍枝的擊錘、扳\n    機，是否可以正常的操作，並檢視槍管是否貫通，及槍枝是否可以達到完全的閉\n    鎖，是否可以擊發子彈使用」、「（問：如果沒有試射過，如何知道槍枝的機械\n    性能良好？）我們會放入柱狀物在槍管內，並扣動槍枝的扳機，確認可以擊發」\n    、「（問：性能檢驗法來檢驗手槍是否具有殺傷力，是否本國自創的？）不是」\n    、「（問：據了解國外的性能檢驗法，是用來檢驗制式手槍？）是。因為國外改\n    造槍枝的量非常少，幾乎沒有，因國內沒有開放槍枝，所以改造槍枝量很多。制\n    式槍枝的檢驗方式，與土造槍枝的檢驗方法、原理是可以相通的」、「（問：手\n    槍在射擊的時候若產生膛炸，如此在你們鑑定實務上，是否認為具有殺傷力？）\n    射擊的時候，只要能擊發彈頭，我們就認為具有殺傷力，因為雖然產生膛炸，但\n    是已將彈頭射出槍管，仍具殺傷力。相反彈頭如無法射出槍管，我們就認為不具\n    殺傷力」、「（問：依照你的經驗，會產生膛炸的槍枝，會射出彈頭的機率有多\n    大？）機率很高，依我們鑑定實務，射出的動能應達到每平方公分二十焦耳，才\n    認為有殺傷力」、「（問：既然扣案槍枝沒有經過試射，如何認定該槍枝射出的\n    動能能達到上揭標準？）扣案的槍枝，經我們性能檢視的結果，是換裝金屬槍管\n    ，如此應可以承受上開標準的膛壓，我們認為可以達到上開動能標準沒有問題」\n    等語綦詳（見本院卷第六五至六八頁），並提呈內政部警政署刑事警察局九十二\n    年六月九日刑鑑字第○九二○○五七九九四號函及國外相關文獻為證（見本院卷\n    第八一至八六頁），顯見前開扣案改造手槍，確具殺傷力，甚為灼然。再參諸被\n    告供承：伊有將前揭改造手槍拿去試射一顆子彈等語明確（見偵查卷第七、二九\n    頁；本院卷第二八、七二頁），足認前揭改造手槍確實足以擊發子彈，而具有殺\n    傷力委無疑義，又前開業經被告試射之子彈一顆，既可擊發，亦具殺傷力亦臻明\n    確。故選任辯護人上開無從確認殺傷力云云，礙難採認。\n  (五)綜合上述，本件事證明確，被告犯行，堪以認定。\n二、按所謂改造亦屬製造之一種，被告交由「拖土」換裝土造金屬槍管，而改造完成\n    上述具有殺傷力之手槍，自屬製造之範圍。核被告所為，係犯槍砲彈藥刀械管制\n    條例第十一條第一項之未經許可，製造可發射子彈具有殺傷力之改造手槍罪及同\n    條例第十二條第四項之未經許可，持有子彈罪。被告就前揭製造具有殺傷力之改\n    造手槍罪之犯行，與「拖土」間，具有犯意聯絡及行為分擔，為共同正犯。被告\n    以一行為同時持有前揭之槍、彈，構成異種想像競合犯，應依刑法第五十五條，\n    從一重論以未經許可，持有可發射子彈具有殺傷力之改造手槍罪，公訴人認持有\n    子彈部分，應予分論併罰，尚有未洽。又被告未經許可，製造槍枝後，復持有之\n    行為，其持有改造手槍之低度行為，應為前開製造之高度行為所吸收，不另論罪\n    。爰審酌槍、彈氾濫之情形將影響社會之治安，嚴重違反國家禁令，被告明知製\n    造手槍係違法行為，竟仍製造、持有具殺傷力之改造手槍，顯示其對法令、治安\n    之敵對心態，其所為惡性非輕，雖尚未持之犯他罪，惟潛在之危險性依然甚鉅及\n    犯罪後之態度等一切情狀，量處如主文所示之刑，並就罰金部分諭知易服勞役之\n    折算標準。扣案之改造手槍一枝（含彈匣一個，槍枝管制編號：0000000\n    000號），係違禁物，不問屬於犯人與否，均應依刑法第三十八條第一項第一\n    款規定，予以宣告沒收。又業經被告及內政部警政署刑事警察局分別試射具殺傷\n    力之子彈各一顆，已因試射而失卻子彈之功能，非屬違禁物，而為待廢棄物，爰\n    不再予以宣告沒收。至扣案不具殺傷力之子彈（詳見後述），既非屬違禁物，自\n    不得予以宣告沒收。\n三、公訴意旨另以：前揭扣案子彈中之其餘三顆，亦具殺傷力，認此部分亦涉犯槍砲\n    彈藥刀械管制條例第十二條第四項之未經許可，持有子彈罪嫌。訊據被告堅決否\n    認涉有此部分犯行，辯稱：伊在七月初，將上開槍、彈拿去大安溪堤防試射結果\n    ，結果只有一顆可以擊發，其他五顆均不可以繫發等語。經查：按犯罪事實，應\n    依證據認定之，無證據不得認定犯罪事實；不能證明被告犯罪者，應諭知無罪之\n    判決，刑事訴訟法第一百五十四條第二項、第三百零一條第一項分別定有明文。\n    本案前開「送鑑改造子彈五顆，認均係由土造金屬彈殼加裝直徑８‧０ｍｍ金屬\n    彈頭而成之土造子彈，經取樣二顆試射結果：其中一顆可擊發，認具殺傷力，另\n    一顆無法擊發，認不具殺傷力」等情，有前述內政部警政署刑事警察局九十三年\n    八月十二日刑鑑字第○九三○一五○六三三號槍彈鑑定書在卷可憑，準此，扣案\n    五顆子彈，並非均具有殺傷力，則扣案未經試射之三顆子彈，是否確具殺傷力，\n    即非無疑。又本院將前開未試射之子彈三顆再送請該局鑑驗，該局回覆：【本局\n    「槍彈鑑定標準作業程序」規定，送鑑土改造子彈數量少於一五○顆者，採樣三\n    分之一檢體進行試射：：對於土改造子彈之複鑑部分，除經鑑驗均未具殺傷力之\n    案件外，將不再受理剩餘三分之二未經採樣試射之土改造子彈試射鑑定】，亦有\n    該局九十三年十一月二十九日刑鑑字第○九三○二二六三一三號函附卷足參，再\n    參以本案之鑑定人甲○○於本院審理中亦具結證述：「（問：有無辦法從子彈的\n    外觀來判斷有無殺傷力？）沒有辦法。一定要試射過」、「（問：本案尚未試射\n    的三顆子彈，你有無辦法判斷是否具殺傷力？）沒有辦法從外觀來判斷」等語明\n    確（見本院卷第六九頁），益徵尚未試射之三顆子彈，實無從確認是否具有殺傷\n    力至明，據此，依罪疑唯輕法理，本院認定前揭未試射之三顆子彈，均係不具殺\n    傷力之子彈，就此部分自難遽認被告亦涉有槍砲彈藥刀械管制條例第十二條第四\n    項之未經許可，持有子彈罪之犯行，本應為無罪之諭知，惟就此部分與前揭起訴\n    成罪之未經許可，持有子彈犯行間，乃侵害同一社會法益，為單純一罪關係，爰\n    不另為無罪之諭知。\n據上論斷，應依刑事訴訟法第二百九十九條第一項前段，槍砲彈藥刀械管制條例第十\n一條第一項、第十二條第四項，刑法第十一條前段、第二十八條、第五十五條、第四\n十二條第二項、第三十八條第一項第一款，罰金罰鍰提高標準條例第二條，現行法規\n所定貨幣單位折算新臺幣條例第二條，判決如主文。\n中      華      民      國     九十三     年    十二   月     三十一    日\n                               臺灣臺中地方法院刑事第二庭\n                                 審判長法  官  蔡  名  曜\n                                       法  官  郭  書  豪\n                                       法  官  蔡  美  華\n右正本證明與原本無異。\n如不服本判決，應於判決送達後十日內向本院提出上訴狀，上訴於臺灣高等法院臺中\n分院( 須附繕本 )。\n                                       書記官\n中      華      民      國     九十三     年    十二   月     三十一    日\n附錄論罪科刑之法條︰\n槍砲彈藥刀械管制條例第十一條\n未經許可，製造、販賣或運輸第四條第一項第一款所稱其他可發射金屬或子彈具有殺\n傷力之各式槍砲者，處五年以上有期徒刑，併科新臺幣一千萬元以下罰金。\n槍砲彈藥刀械管制條例第十二條\n未經許可，製造、販賣或運輸子彈者，處一年以上七年以下有期徒刑，併科新台幣五\n百萬元以下罰金。\n未經許可，轉讓、出租或出借子彈者，處六月以上五年以下有期徒刑，併科新台幣三\n百萬元以下罰金。\n意圖供自己或他人犯罪之用，而犯前二項之罪者，處三年以上十年以下有期徒刑，併\n科新台幣七百萬元以下罰金。\n未經許可，持有、寄藏或意圖販賣而陳列子彈者，處五年以下有期徒刑，併科新台幣\n三百萬元以下罰金。\n第一項至第三項之未遂犯罰之。\n",
  "structure": {
    "main": "乙○○共同未經許可，製造可發射子彈具有殺傷力之改造手槍，處有期徒刑伍年，併\n科罰金新臺幣玖萬元，罰金如易服勞役，以新臺幣玖佰元即銀元參佰元折算壹日；扣\n案之改造手槍壹枝（含彈匣壹個，槍枝管制編號：0000000000號）沒收。",
    "fact": "一、乙○○明知具有殺傷力之改造手槍及子彈，均係槍砲彈藥刀械管制條例管制之物\n    品，未經許可不得製造或持有，竟於民國九十三年六月下旬某日，在臺中市○○\n    街某處，以新臺幣五千元之價格購得仿ＦＮ廠半自動手槍製造之黑色金屬玩具手\n    槍一枝（含彈匣一個）後，於同年六月底，與綽號「拖土」真實姓名、年籍均不\n    詳之成年男子未經許可，共同基於製造可發射子彈具殺傷力之改造手槍之犯意聯\n    絡，由乙○○將前開金屬玩具手槍交予「拖土」，再由「拖土」在不詳地點，以\n    換裝土造金屬槍管之改造方式，將前開金屬玩具手槍改造成可發射子彈具有殺傷\n    力之手槍。旋「拖土」隔數日後，又於同年六月底，將該枝改造完成具有殺傷力\n    之改造手槍交還予乙○○，並一併交付具有殺傷力之子彈二顆（另有不具殺傷力\n    之子彈四顆）予乙○○，乙○○竟未經許可予以收受而持有前揭槍、彈，隨即在\n    大安溪堤防某處，以前揭具殺傷力之改造手槍對空試射擊發該二顆具殺傷力之子\n    彈中之一顆。嗣於九十三年七月十六日下午二時四十分許，為警在其臺中縣大甲\n    鎮○○路一八三八巷四十號住處查獲，並扣得前揭具殺傷力之改造手槍一枝（含\n    彈匣一個，槍枝管制編號：0000000000號）、具殺傷力之子彈一顆（\n    另有不具殺傷力之子彈四顆）。\n二、案經臺中縣警察局大甲分局報請臺灣臺中地方法院檢察署檢察官偵查起訴。\n    理  由\n一、訊據被告乙○○固承認持有前揭槍、彈之事實，惟矢口否認有何改造手槍之犯行\n    ，辯稱：當時是「拖土」執意要將槍枝拿去改造，伊在半推半就下讓「拖土」拿\n    走槍枝，應不具共犯關係云云，選任辯護人亦辯稱：被告並無改造手槍之本意，\n    當時是「拖土」執意要取走槍枝去改造，被告始在半推半就下讓「拖土」拿走槍\n    枝，惟被告並未參與改造槍枝之行為，亦不知「拖土」如何改造，應不具共犯關\n    係。且改造槍枝部分，除被告自白外，並無任何補強證據。又槍彈鑑定書過於簡\n    略，不僅不知鑑定人之學、經歷資格，且只有鑑定結果，不知鑑定過程與認定標\n    準，應不具證據能力。再槍枝鑑定採用性能檢驗法，僅就外觀、槍管有無貫通、\n    擊發裝置等加以檢視，並無法確認其是否具殺傷力云云。\n二、惟查：\n  (一)按除顯有不可信之情況外，公務員職務上製作之紀錄文書、證明文書，得為證據\n    ，刑事訴訟法第一百五十九條之四第一款定有明文。查卷附之內政部警政署刑事\n    警察局槍彈鑑定書，本質上雖係屬鑑識人員於審判外之書面陳述，然該局之鑑識\n    人員均係依法令從事於公務之人員，具有專門知識，且專責槍彈之鑑識事宜，其\n    所為之鑑識結果攸關該局之信譽，若有虛偽，該公務員可能因此負擔刑事及行政\n    責任，故該鑑識結果正確性甚高，是內政部警政署刑事警察局負責鑑識之公務員\n    所出具之槍彈鑑定書，應屬公務員職務上製作之證明文書，用以證明該鑑定書所\n    載之事項為真實，是依刑事訴訟法第一百五十九條之四第一款之規定，該槍彈鑑\n    定書即屬傳聞法則之例外，應有證據能力，本院自得引為判決之依據，合先敘明\n    。\n  (二)被告自白其將前開玩具手槍交予「拖土」，「拖土」將之拿去改造，嗣再交還予\n    被告乙情，核與證人即被告之妻林偉嫆於警詢中證述扣案之槍枝係被告所有等語\n    相符，復有前開槍、彈扣案可佐。又上開扣案之手槍及子彈，經送請內政部警政\n    署刑事警察局鑑定結果認為：「送鑑改造八厘米手槍一枝（槍枝管制編號：00\n    00000000號），認係由仿ＦＮ廠半自動手槍製造之金屬玩具手槍，換裝\n    土造金屬槍管改造而成之改造手槍，機械性能良好，可擊發適用之子彈，認具殺\n    傷力」；「送鑑改造子彈五顆，認均係由土造金屬彈殼加裝直徑８‧０ｍｍ金屬\n    彈頭而成之土造子彈，經取樣二顆試射結果：其中一顆可擊發，認具殺傷力」，\n    此有該局九十三年八月十二日刑鑑字第○九三○一五○六三三號槍彈鑑定書一份\n    在卷可憑（見偵查卷第三一至三三頁），足見上開扣案手槍，確係經換裝土造金\n    屬槍管改造而成具有殺傷力之改造手槍無疑，職是，足認被告上開自白與事實相\n    符，且既有前揭扣案槍枝為佐，自難認本案僅有被告之唯一自白甚明，選任辯護\n    人上開無其他補強證據之辯詞，自不足採。\n  (三)再按「共同正犯，係共同實施犯罪行為之人，在共同意思範圍內，各自分擔犯罪\n    行為之一部，相互利用他人之行為，以達其犯罪之目的，其成立不以全體均行參\n    與實施犯罪構成要件之行為要件；參與犯罪構成要件之行為者，固為共同正犯；\n    以自己共同犯罪之意思，參與犯罪構成要件以外之行為，或以自己共同犯罪之意\n    思，事前同謀，而由其中一部分人實行犯罪之行為者，亦均應認為共同正犯，使\n    之對於全部行為所發生之結果，負其責任（司法院大法官會議釋字第一○九號解\n    釋、最高法院七十七年臺上字第二一三五號判例參照）。被告及選任辯護人雖以\n    前詞置辯，惟被告於警詢中供述：「是我朋友知道我有買一支道具槍，然後他就\n    說要去用槍管，他能夠打通槍管，於是他拿去後再拿回來交給我的時候，就告訴\n    我說槍管已貫通，順便內有子彈，叫我拿去試試」（見偵查卷第七頁）等語；於\n    偵查中供述：『他（「拖土」）在我朋友住處看到我這把槍，跟我說這樣玩槍沒\n    有意思，不能將子彈擊發，他問我要不要改，我原說不要，後來還是將槍交給他\n  ，「拖土」便於六月底將槍拿去改造，再於六月底將槍還我，他跟我講有換過槍\n    管，並附送我子彈六顆，我拿到之後，有在大安溪堤防向天空試射一發，已擊發\n    出去』等語（見偵查卷第二八、二九頁），足認被告於交付槍枝予「拖土」之前\n    ，乃明知「拖土」欲拿該槍去改造乙情，其仍交付之，自難謂無改造之犯意聯絡\n    ，被告嗣雖未親自參與改造槍枝之行為，揆諸前開說明，仍無解於共同正犯之罪\n    責，其理至明。被告及選任辯護人前開所辯，顯不足採。\n  (四)復據本案槍彈之鑑定人甲○○於本院審理中到庭具結證述：「我是中央警察大學\n    鑑識科學研究所畢業，現就讀博士班。我於八十五年七月一日開始任職刑事警察\n    局鑑識科物理組，至今約有八年多的鑑定年資，承辦的案件約達二千八百五十件\n    」、「（問：何謂性能檢驗法？）是對槍枝做實際的操作，檢視槍枝的擊錘、扳\n    機，是否可以正常的操作，並檢視槍管是否貫通，及槍枝是否可以達到完全的閉\n    鎖，是否可以擊發子彈使用」、「（問：如果沒有試射過，如何知道槍枝的機械\n    性能良好？）我們會放入柱狀物在槍管內，並扣動槍枝的扳機，確認可以擊發」\n    、「（問：性能檢驗法來檢驗手槍是否具有殺傷力，是否本國自創的？）不是」\n    、「（問：據了解國外的性能檢驗法，是用來檢驗制式手槍？）是。因為國外改\n    造槍枝的量非常少，幾乎沒有，因國內沒有開放槍枝，所以改造槍枝量很多。制\n    式槍枝的檢驗方式，與土造槍枝的檢驗方法、原理是可以相通的」、「（問：手\n    槍在射擊的時候若產生膛炸，如此在你們鑑定實務上，是否認為具有殺傷力？）\n    射擊的時候，只要能擊發彈頭，我們就認為具有殺傷力，因為雖然產生膛炸，但\n    是已將彈頭射出槍管，仍具殺傷力。相反彈頭如無法射出槍管，我們就認為不具\n    殺傷力」、「（問：依照你的經驗，會產生膛炸的槍枝，會射出彈頭的機率有多\n    大？）機率很高，依我們鑑定實務，射出的動能應達到每平方公分二十焦耳，才\n    認為有殺傷力」、「（問：既然扣案槍枝沒有經過試射，如何認定該槍枝射出的\n    動能能達到上揭標準？）扣案的槍枝，經我們性能檢視的結果，是換裝金屬槍管\n    ，如此應可以承受上開標準的膛壓，我們認為可以達到上開動能標準沒有問題」\n    等語綦詳（見本院卷第六五至六八頁），並提呈內政部警政署刑事警察局九十二\n    年六月九日刑鑑字第○九二○○五七九九四號函及國外相關文獻為證（見本院卷\n    第八一至八六頁），顯見前開扣案改造手槍，確具殺傷力，甚為灼然。再參諸被\n    告供承：伊有將前揭改造手槍拿去試射一顆子彈等語明確（見偵查卷第七、二九\n    頁；本院卷第二八、七二頁），足認前揭改造手槍確實足以擊發子彈，而具有殺\n    傷力委無疑義，又前開業經被告試射之子彈一顆，既可擊發，亦具殺傷力亦臻明\n    確。故選任辯護人上開無從確認殺傷力云云，礙難採認。\n  (五)綜合上述，本件事證明確，被告犯行，堪以認定。\n二、按所謂改造亦屬製造之一種，被告交由「拖土」換裝土造金屬槍管，而改造完成\n    上述具有殺傷力之手槍，自屬製造之範圍。核被告所為，係犯槍砲彈藥刀械管制\n    條例第十一條第一項之未經許可，製造可發射子彈具有殺傷力之改造手槍罪及同\n    條例第十二條第四項之未經許可，持有子彈罪。被告就前揭製造具有殺傷力之改\n    造手槍罪之犯行，與「拖土」間，具有犯意聯絡及行為分擔，為共同正犯。被告\n    以一行為同時持有前揭之槍、彈，構成異種想像競合犯，應依刑法第五十五條，\n    從一重論以未經許可，持有可發射子彈具有殺傷力之改造手槍罪，公訴人認持有\n    子彈部分，應予分論併罰，尚有未洽。又被告未經許可，製造槍枝後，復持有之\n    行為，其持有改造手槍之低度行為，應為前開製造之高度行為所吸收，不另論罪\n    。爰審酌槍、彈氾濫之情形將影響社會之治安，嚴重違反國家禁令，被告明知製\n    造手槍係違法行為，竟仍製造、持有具殺傷力之改造手槍，顯示其對法令、治安\n    之敵對心態，其所為惡性非輕，雖尚未持之犯他罪，惟潛在之危險性依然甚鉅及\n    犯罪後之態度等一切情狀，量處如主文所示之刑，並就罰金部分諭知易服勞役之\n    折算標準。扣案之改造手槍一枝（含彈匣一個，槍枝管制編號：0000000\n    000號），係違禁物，不問屬於犯人與否，均應依刑法第三十八條第一項第一\n    款規定，予以宣告沒收。又業經被告及內政部警政署刑事警察局分別試射具殺傷\n    力之子彈各一顆，已因試射而失卻子彈之功能，非屬違禁物，而為待廢棄物，爰\n    不再予以宣告沒收。至扣案不具殺傷力之子彈（詳見後述），既非屬違禁物，自\n    不得予以宣告沒收。\n三、公訴意旨另以：前揭扣案子彈中之其餘三顆，亦具殺傷力，認此部分亦涉犯槍砲\n    彈藥刀械管制條例第十二條第四項之未經許可，持有子彈罪嫌。訊據被告堅決否\n    認涉有此部分犯行，辯稱：伊在七月初，將上開槍、彈拿去大安溪堤防試射結果\n    ，結果只有一顆可以擊發，其他五顆均不可以繫發等語。經查：按犯罪事實，應\n    依證據認定之，無證據不得認定犯罪事實；不能證明被告犯罪者，應諭知無罪之\n    判決，刑事訴訟法第一百五十四條第二項、第三百零一條第一項分別定有明文。\n    本案前開「送鑑改造子彈五顆，認均係由土造金屬彈殼加裝直徑８‧０ｍｍ金屬\n    彈頭而成之土造子彈，經取樣二顆試射結果：其中一顆可擊發，認具殺傷力，另\n    一顆無法擊發，認不具殺傷力」等情，有前述內政部警政署刑事警察局九十三年\n    八月十二日刑鑑字第○九三○一五○六三三號槍彈鑑定書在卷可憑，準此，扣案\n    五顆子彈，並非均具有殺傷力，則扣案未經試射之三顆子彈，是否確具殺傷力，\n    即非無疑。又本院將前開未試射之子彈三顆再送請該局鑑驗，該局回覆：【本局\n    「槍彈鑑定標準作業程序」規定，送鑑土改造子彈數量少於一五○顆者，採樣三\n    分之一檢體進行試射：：對於土改造子彈之複鑑部分，除經鑑驗均未具殺傷力之\n    案件外，將不再受理剩餘三分之二未經採樣試射之土改造子彈試射鑑定】，亦有\n    該局九十三年十一月二十九日刑鑑字第○九三○二二六三一三號函附卷足參，再\n    參以本案之鑑定人甲○○於本院審理中亦具結證述：「（問：有無辦法從子彈的\n    外觀來判斷有無殺傷力？）沒有辦法。一定要試射過」、「（問：本案尚未試射\n    的三顆子彈，你有無辦法判斷是否具殺傷力？）沒有辦法從外觀來判斷」等語明\n    確（見本院卷第六九頁），益徵尚未試射之三顆子彈，實無從確認是否具有殺傷\n    力至明，據此，依罪疑唯輕法理，本院認定前揭未試射之三顆子彈，均係不具殺\n    傷力之子彈，就此部分自難遽認被告亦涉有槍砲彈藥刀械管制條例第十二條第四\n    項之未經許可，持有子彈罪之犯行，本應為無罪之諭知，惟就此部分與前揭起訴\n    成罪之未經許可，持有子彈犯行間，乃侵害同一社會法益，為單純一罪關係，爰\n    不另為無罪之諭知。\n據上論斷，應依刑事訴訟法第二百九十九條第一項前段，槍砲彈藥刀械管制條例第十\n一條第一項、第十二條第四項，刑法第十一條前段、第二十八條、第五十五條、第四\n十二條第二項、第三十八條第一項第一款，罰金罰鍰提高標準條例第二條，現行法規\n所定貨幣單位折算新臺幣條例第二條，判決如主文。"
  },
  "search": "臺灣臺中地方法院刑事判決九十三年度訴字第二二五一號公訴人臺灣臺中地方法院檢察署檢察官被告乙○○選任辯護人劉瑩玲律師右列被告因違反槍砲彈藥刀械管制條例案件，經檢察官提起公訴（九十三年度偵字第一二八七五號），本院判決如左：主文乙○○共同未經許可，製造可發射子彈具有殺傷力之改造手槍，處有期徒刑伍年，併科罰金新臺幣玖萬元，罰金如易服勞役，以新臺幣玖佰元即銀元參佰元折算壹日；扣案之改造手槍壹枝（含彈匣壹個，槍枝管制編號：0000000000號）沒收。犯罪事實一、乙○○明知具有殺傷力之改造手槍及子彈，均係槍砲彈藥刀械管制條例管制之物品，未經許可不得製造或持有，竟於民國九十三年六月下旬某日，在臺中市○○街某處，以新臺幣五千元之價格購得仿ＦＮ廠半自動手槍製造之黑色金屬玩具手槍一枝（含彈匣一個）後，於同年六月底，與綽號「拖土」真實姓名、年籍均不詳之成年男子未經許可，共同基於製造可發射子彈具殺傷力之改造手槍之犯意聯絡，由乙○○將前開金屬玩具手槍交予「拖土」，再由「拖土」在不詳地點，以換裝土造金屬槍管之改造方式，將前開金屬玩具手槍改造成可發射子彈具有殺傷力之手槍。旋「拖土」隔數日後，又於同年六月底，將該枝改造完成具有殺傷力之改造手槍交還予乙○○，並一併交付具有殺傷力之子彈二顆（另有不具殺傷力之子彈四顆）予乙○○，乙○○竟未經許可予以收受而持有前揭槍、彈，隨即在大安溪堤防某處，以前揭具殺傷力之改造手槍對空試射擊發該二顆具殺傷力之子彈中之一顆。嗣於九十三年七月十六日下午二時四十分許，為警在其臺中縣大甲鎮○○路一八三八巷四十號住處查獲，並扣得前揭具殺傷力之改造手槍一枝（含彈匣一個，槍枝管制編號：0000000000號）、具殺傷力之子彈一顆（另有不具殺傷力之子彈四顆）。二、案經臺中縣警察局大甲分局報請臺灣臺中地方法院檢察署檢察官偵查起訴。理由一、訊據被告乙○○固承認持有前揭槍、彈之事實，惟矢口否認有何改造手槍之犯行，辯稱：當時是「拖土」執意要將槍枝拿去改造，伊在半推半就下讓「拖土」拿走槍枝，應不具共犯關係云云，選任辯護人亦辯稱：被告並無改造手槍之本意，當時是「拖土」執意要取走槍枝去改造，被告始在半推半就下讓「拖土」拿走槍枝，惟被告並未參與改造槍枝之行為，亦不知「拖土」如何改造，應不具共犯關係。且改造槍枝部分，除被告自白外，並無任何補強證據。又槍彈鑑定書過於簡略，不僅不知鑑定人之學、經歷資格，且只有鑑定結果，不知鑑定過程與認定標準，應不具證據能力。再槍枝鑑定採用性能檢驗法，僅就外觀、槍管有無貫通、擊發裝置等加以檢視，並無法確認其是否具殺傷力云云。二、惟查：(一)按除顯有不可信之情況外，公務員職務上製作之紀錄文書、證明文書，得為證據，刑事訴訟法第一百五十九條之四第一款定有明文。查卷附之內政部警政署刑事警察局槍彈鑑定書，本質上雖係屬鑑識人員於審判外之書面陳述，然該局之鑑識人員均係依法令從事於公務之人員，具有專門知識，且專責槍彈之鑑識事宜，其所為之鑑識結果攸關該局之信譽，若有虛偽，該公務員可能因此負擔刑事及行政責任，故該鑑識結果正確性甚高，是內政部警政署刑事警察局負責鑑識之公務員所出具之槍彈鑑定書，應屬公務員職務上製作之證明文書，用以證明該鑑定書所載之事項為真實，是依刑事訴訟法第一百五十九條之四第一款之規定，該槍彈鑑定書即屬傳聞法則之例外，應有證據能力，本院自得引為判決之依據，合先敘明。(二)被告自白其將前開玩具手槍交予「拖土」，「拖土」將之拿去改造，嗣再交還予被告乙情，核與證人即被告之妻林偉嫆於警詢中證述扣案之槍枝係被告所有等語相符，復有前開槍、彈扣案可佐。又上開扣案之手槍及子彈，經送請內政部警政署刑事警察局鑑定結果認為：「送鑑改造八厘米手槍一枝（槍枝管制編號：0000000000號），認係由仿ＦＮ廠半自動手槍製造之金屬玩具手槍，換裝土造金屬槍管改造而成之改造手槍，機械性能良好，可擊發適用之子彈，認具殺傷力」；「送鑑改造子彈五顆，認均係由土造金屬彈殼加裝直徑８‧０ｍｍ金屬彈頭而成之土造子彈，經取樣二顆試射結果：其中一顆可擊發，認具殺傷力」，此有該局九十三年八月十二日刑鑑字第○九三○一五○六三三號槍彈鑑定書一份在卷可憑（見偵查卷第三一至三三頁），足見上開扣案手槍，確係經換裝土造金屬槍管改造而成具有殺傷力之改造手槍無疑，職是，足認被告上開自白與事實相符，且既有前揭扣案槍枝為佐，自難認本案僅有被告之唯一自白甚明，選任辯護人上開無其他補強證據之辯詞，自不足採。(三)再按「共同正犯，係共同實施犯罪行為之人，在共同意思範圍內，各自分擔犯罪行為之一部，相互利用他人之行為，以達其犯罪之目的，其成立不以全體均行參與實施犯罪構成要件之行為要件；參與犯罪構成要件之行為者，固為共同正犯；以自己共同犯罪之意思，參與犯罪構成要件以外之行為，或以自己共同犯罪之意思，事前同謀，而由其中一部分人實行犯罪之行為者，亦均應認為共同正犯，使之對於全部行為所發生之結果，負其責任（司法院大法官會議釋字第一○九號解釋、最高法院七十七年臺上字第二一三五號判例參照）。被告及選任辯護人雖以前詞置辯，惟被告於警詢中供述：「是我朋友知道我有買一支道具槍，然後他就說要去用槍管，他能夠打通槍管，於是他拿去後再拿回來交給我的時候，就告訴我說槍管已貫通，順便內有子彈，叫我拿去試試」（見偵查卷第七頁）等語；於偵查中供述：『他（「拖土」）在我朋友住處看到我這把槍，跟我說這樣玩槍沒有意思，不能將子彈擊發，他問我要不要改，我原說不要，後來還是將槍交給他，「拖土」便於六月底將槍拿去改造，再於六月底將槍還我，他跟我講有換過槍管，並附送我子彈六顆，我拿到之後，有在大安溪堤防向天空試射一發，已擊發出去』等語（見偵查卷第二八、二九頁），足認被告於交付槍枝予「拖土」之前，乃明知「拖土」欲拿該槍去改造乙情，其仍交付之，自難謂無改造之犯意聯絡，被告嗣雖未親自參與改造槍枝之行為，揆諸前開說明，仍無解於共同正犯之罪責，其理至明。被告及選任辯護人前開所辯，顯不足採。(四)復據本案槍彈之鑑定人甲○○於本院審理中到庭具結證述：「我是中央警察大學鑑識科學研究所畢業，現就讀博士班。我於八十五年七月一日開始任職刑事警察局鑑識科物理組，至今約有八年多的鑑定年資，承辦的案件約達二千八百五十件」、「（問：何謂性能檢驗法？）是對槍枝做實際的操作，檢視槍枝的擊錘、扳機，是否可以正常的操作，並檢視槍管是否貫通，及槍枝是否可以達到完全的閉鎖，是否可以擊發子彈使用」、「（問：如果沒有試射過，如何知道槍枝的機械性能良好？）我們會放入柱狀物在槍管內，並扣動槍枝的扳機，確認可以擊發」、「（問：性能檢驗法來檢驗手槍是否具有殺傷力，是否本國自創的？）不是」、「（問：據了解國外的性能檢驗法，是用來檢驗制式手槍？）是。因為國外改造槍枝的量非常少，幾乎沒有，因國內沒有開放槍枝，所以改造槍枝量很多。制式槍枝的檢驗方式，與土造槍枝的檢驗方法、原理是可以相通的」、「（問：手槍在射擊的時候若產生膛炸，如此在你們鑑定實務上，是否認為具有殺傷力？）射擊的時候，只要能擊發彈頭，我們就認為具有殺傷力，因為雖然產生膛炸，但是已將彈頭射出槍管，仍具殺傷力。相反彈頭如無法射出槍管，我們就認為不具殺傷力」、「（問：依照你的經驗，會產生膛炸的槍枝，會射出彈頭的機率有多大？）機率很高，依我們鑑定實務，射出的動能應達到每平方公分二十焦耳，才認為有殺傷力」、「（問：既然扣案槍枝沒有經過試射，如何認定該槍枝射出的動能能達到上揭標準？）扣案的槍枝，經我們性能檢視的結果，是換裝金屬槍管，如此應可以承受上開標準的膛壓，我們認為可以達到上開動能標準沒有問題」等語綦詳（見本院卷第六五至六八頁），並提呈內政部警政署刑事警察局九十二年六月九日刑鑑字第○九二○○五七九九四號函及國外相關文獻為證（見本院卷第八一至八六頁），顯見前開扣案改造手槍，確具殺傷力，甚為灼然。再參諸被告供承：伊有將前揭改造手槍拿去試射一顆子彈等語明確（見偵查卷第七、二九頁；本院卷第二八、七二頁），足認前揭改造手槍確實足以擊發子彈，而具有殺傷力委無疑義，又前開業經被告試射之子彈一顆，既可擊發，亦具殺傷力亦臻明確。故選任辯護人上開無從確認殺傷力云云，礙難採認。(五)綜合上述，本件事證明確，被告犯行，堪以認定。二、按所謂改造亦屬製造之一種，被告交由「拖土」換裝土造金屬槍管，而改造完成上述具有殺傷力之手槍，自屬製造之範圍。核被告所為，係犯槍砲彈藥刀械管制條例第十一條第一項之未經許可，製造可發射子彈具有殺傷力之改造手槍罪及同條例第十二條第四項之未經許可，持有子彈罪。被告就前揭製造具有殺傷力之改造手槍罪之犯行，與「拖土」間，具有犯意聯絡及行為分擔，為共同正犯。被告以一行為同時持有前揭之槍、彈，構成異種想像競合犯，應依刑法第五十五條，從一重論以未經許可，持有可發射子彈具有殺傷力之改造手槍罪，公訴人認持有子彈部分，應予分論併罰，尚有未洽。又被告未經許可，製造槍枝後，復持有之行為，其持有改造手槍之低度行為，應為前開製造之高度行為所吸收，不另論罪。爰審酌槍、彈氾濫之情形將影響社會之治安，嚴重違反國家禁令，被告明知製造手槍係違法行為，竟仍製造、持有具殺傷力之改造手槍，顯示其對法令、治安之敵對心態，其所為惡性非輕，雖尚未持之犯他罪，惟潛在之危險性依然甚鉅及犯罪後之態度等一切情狀，量處如主文所示之刑，並就罰金部分諭知易服勞役之折算標準。扣案之改造手槍一枝（含彈匣一個，槍枝管制編號：0000000000號），係違禁物，不問屬於犯人與否，均應依刑法第三十八條第一項第一款規定，予以宣告沒收。又業經被告及內政部警政署刑事警察局分別試射具殺傷力之子彈各一顆，已因試射而失卻子彈之功能，非屬違禁物，而為待廢棄物，爰不再予以宣告沒收。至扣案不具殺傷力之子彈（詳見後述），既非屬違禁物，自不得予以宣告沒收。三、公訴意旨另以：前揭扣案子彈中之其餘三顆，亦具殺傷力，認此部分亦涉犯槍砲彈藥刀械管制條例第十二條第四項之未經許可，持有子彈罪嫌。訊據被告堅決否認涉有此部分犯行，辯稱：伊在七月初，將上開槍、彈拿去大安溪堤防試射結果，結果只有一顆可以擊發，其他五顆均不可以繫發等語。經查：按犯罪事實，應依證據認定之，無證據不得認定犯罪事實；不能證明被告犯罪者，應諭知無罪之判決，刑事訴訟法第一百五十四條第二項、第三百零一條第一項分別定有明文。本案前開「送鑑改造子彈五顆，認均係由土造金屬彈殼加裝直徑８‧０ｍｍ金屬彈頭而成之土造子彈，經取樣二顆試射結果：其中一顆可擊發，認具殺傷力，另一顆無法擊發，認不具殺傷力」等情，有前述內政部警政署刑事警察局九十三年八月十二日刑鑑字第○九三○一五○六三三號槍彈鑑定書在卷可憑，準此，扣案五顆子彈，並非均具有殺傷力，則扣案未經試射之三顆子彈，是否確具殺傷力，即非無疑。又本院將前開未試射之子彈三顆再送請該局鑑驗，該局回覆：【本局「槍彈鑑定標準作業程序」規定，送鑑土改造子彈數量少於一五○顆者，採樣三分之一檢體進行試射：：對於土改造子彈之複鑑部分，除經鑑驗均未具殺傷力之案件外，將不再受理剩餘三分之二未經採樣試射之土改造子彈試射鑑定】，亦有該局九十三年十一月二十九日刑鑑字第○九三○二二六三一三號函附卷足參，再參以本案之鑑定人甲○○於本院審理中亦具結證述：「（問：有無辦法從子彈的外觀來判斷有無殺傷力？）沒有辦法。一定要試射過」、「（問：本案尚未試射的三顆子彈，你有無辦法判斷是否具殺傷力？）沒有辦法從外觀來判斷」等語明確（見本院卷第六九頁），益徵尚未試射之三顆子彈，實無從確認是否具有殺傷力至明，據此，依罪疑唯輕法理，本院認定前揭未試射之三顆子彈，均係不具殺傷力之子彈，就此部分自難遽認被告亦涉有槍砲彈藥刀械管制條例第十二條第四項之未經許可，持有子彈罪之犯行，本應為無罪之諭知，惟就此部分與前揭起訴成罪之未經許可，持有子彈犯行間，乃侵害同一社會法益，為單純一罪關係，爰不另為無罪之諭知。據上論斷，應依刑事訴訟法第二百九十九條第一項前段，槍砲彈藥刀械管制條例第十一條第一項、第十二條第四項，刑法第十一條前段、第二十八條、第五十五條、第四十二條第二項、第三十八條第一項第一款，罰金罰鍰提高標準條例第二條，現行法規所定貨幣單位折算新臺幣條例第二條，判決如主文。中華民國九十三年十二月三十一日臺灣臺中地方法院刑事第二庭審判長法官蔡名曜法官郭書豪法官蔡美華右正本證明與原本無異。如不服本判決，應於判決送達後十日內向本院提出上訴狀，上訴於臺灣高等法院臺中分院(須附繕本)。書記官中華民國九十三年十二月三十一日附錄論罪科刑之法條︰槍砲彈藥刀械管制條例第十一條未經許可，製造、販賣或運輸第四條第一項第一款所稱其他可發射金屬或子彈具有殺傷力之各式槍砲者，處五年以上有期徒刑，併科新臺幣一千萬元以下罰金。槍砲彈藥刀械管制條例第十二條未經許可，製造、販賣或運輸子彈者，處一年以上七年以下有期徒刑，併科新台幣五百萬元以下罰金。未經許可，轉讓、出租或出借子彈者，處六月以上五年以下有期徒刑，併科新台幣三百萬元以下罰金。意圖供自己或他人犯罪之用，而犯前二項之罪者，處三年以上十年以下有期徒刑，併科新台幣七百萬元以下罰金。未經許可，持有、寄藏或意圖販賣而陳列子彈者，處五年以下有期徒刑，併科新台幣三百萬元以下罰金。第一項至第三項之未遂犯罰之。",
  "characters": {
    "judges": [
      "蔡名曜",
      "郭書豪",
      "蔡美華"
    ],
    "prosecutors": [

    ],
    "lawyers": [
      "劉瑩玲"
    ],
    "clerks": [
      "中華民國九十三年十二月三十一日"
    ],
    "plaintiffs": [

    ],
    "defendants": [
      "乙○○"
    ],
    "prosecutor_office": [
      "臺灣臺中地方法院檢察署檢察官"
    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2004-12-31",
  "created_at": "2016-02-06 07:58:01",
  "updated_at": "2016-02-06 07:58:01"
}