{
  "identify": "TCD-93-訴-3118-20041231-1",
  "court": {
    "name": "臺灣臺中地方法院",
    "code": "TCD"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 93,
  "word": "訴",
  "number": "3118",
  "jcheck": "1",
  "reason": "毒品危害防制條例",
  "content": "臺灣臺中地方法院刑事判決                        九十三年度訴字第三一一八號\n    公  訴  人  臺灣臺中地方法院檢察署檢察官\n    被      告  乙○○\n右列被告因毒品危害防制條例案件，經檢察官提起公訴（九十三年度毒偵字第二七一\n三號），被告於準備程序中就被訴事實為有罪之陳述，本院合議庭裁定由受命法官獨\n任進行簡式審判程序，茲判決如左：\n    主  文\n乙○○連續施用第一級毒品，累犯，處有期徒刑拾月，第一級毒品海洛因壹包（含袋\n重零點柒公克）沒收銷燬之；又連續施用第二級毒品，累犯，處有期徒刑陸月，安非\n他命吸食器壹組沒收。應執行有期徒刑壹年貳月，第一級毒品海洛因壹包（含袋重零\n點柒公克）沒收銷燬之；另安非他命吸食器壹組沒收。\n    事  實\n一、乙○○前因施用毒品案件，經本院裁定送觀察、勒戒後，認無繼續施用傾向，於\n    民國八十八年十月一日因觀察、勒戒完畢釋放後，經臺灣臺中地方法院檢察署檢\n    察官以八十八年度毒偵緝字第六六號為不起訴處分確定在案。又乙○○於九十年\n    間，因犯牙保贓物罪，經臺灣高等法院臺中分院於九十二年十月九日判處有期徒\n    刑六月確定，並於九十二年十二月三十日易科罰金執行完畢。詎其仍不知悔改，\n    於前開送觀察、勒戒執行完畢釋放後之五年內，復基於施用第一級毒品海洛因之\n    概括犯意，自九十三年四月中旬某日起，至九十三年六月十四日上午十時許止，\n    以平均一星期施用一、二次之量，在其位於台中市○○區○○路三段六十六號八\n    樓之九之租屋處，以將海洛因摻在香煙中點燃後吸取其煙之方式，連續施用第一\n    級毒品海洛因多次；其另基於施用第二級毒品安非他命之概括犯意，自九十三年\n    四月中旬某日起，至九十三年六月十七日上午八、九時許止，以平均一星期施用\n    一、二次之量，亦在其上開租屋處，以將安非他命置於玻璃球中燒烤吸取白煙之\n    方式，連續施用第二級毒品安非他命多次。嗣於九十三年六月十七日晚上十時十\n    分許，為警在上址查獲，並扣得乙○○與其女友謝明瑜（另案偵辦）所共有之第\n    一級毒品海洛因一包（含袋重０．七公克），及渠等共有供施用安非他命之吸食\n    器一組等物。\n三、案經台中市警察局第五分局報請臺灣臺中地方法院檢察署檢察官偵查起訴。\n    理  由\n一、前揭事實，業據被告乙○○於偵查時及本院審理時坦白承認，且被告為警查獲時\n    所採集之尿液，經送請詮昕科技股份有限公司檢驗結果，確呈嗎啡及甲基安非他\n    命陽性反應，有該檢測中心九十三年六月三十日出具之濫用藥物尿液檢驗報告一\n    份在卷足憑。此外，尚有被告與其女友謝明瑜所共有之第一級毒品海洛因一包（\n    含袋重０．七公克），及渠等共有供施用安非他命之吸食器一組等物扣案足資佐\n    證，並有搜索扣押筆錄及扣押物品目錄表各一份存卷可參。足認被告之自白與事\n    實相符，可堪採信。綜上所述，本件事證明確，被告上開犯行洵堪認定。\n二、按海洛因、安非他命分別係毒品危害防制條例所定之第一級毒品、第二級毒品，\n    不得非法施用。核被告乙○○所為，分別係犯毒品危害防制條例第十條第一項之\n    施用第一級毒品罪及同條第二項之施用第二級毒品罪。查，被告為供施用第一級\n    毒品海洛因及第二級毒品安非他命而分別持有各該級毒品之低度行為，應分別為\n    施用第一級毒品海洛因及施用第二級毒品安非他命之高度行為所吸收，均不另論\n    罪。次查，被告先後多次施用第一級毒品海洛因及先後多次施用第二級毒品安非\n    他命犯行，均係時間緊接，觸犯構成要件相同之罪，顯各係基於概括犯意反覆為\n    之，均為連續犯，均應依刑法第五十六條之規定，以一罪論，並分別依法加重其\n    刑。被告所犯上開二罪，犯意各別，行為互殊，應予分論併罰。末查，被告於九\n    十年間，因犯牙保贓物罪，經臺灣高等法院臺中分院於九十二年十月九日判處有\n    期徒刑六月確定，並於九十二年十二月三十日易科罰金執行完畢，有臺灣臺中地\n    方法院檢察署刑案資料查註紀錄表以及臺灣高等法院被告全國前案紀錄表各一份\n    存卷可憑，其於五年內再犯本件有期徒刑以上之罪，為累犯，應依刑法第四十七\n    條規定，均遞加重其刑。爰審酌被告前曾因施用毒品案件，經本院裁定送觀察、\n    勒戒釋放後，仍不知戒除施用毒品之惡習，而無視於毒品對於自身健康之戕害及\n    國家對於杜絕毒品犯罪之禁令，惟施用毒品係屬自戕行為，犯罪手段尚屬平和，\n    亦未因此而危害他人，所生損害尚非鉅大，且其於本院審理期間坦承犯行，態度\n    尚稱良好，其施用毒品之期間、次數等一切情狀，分別量處如主文所示之刑，並\n    定其應執行之刑。\n三、扣案之海洛因一包（含袋重０．七公克），係屬第一級毒品，應依毒品危害防制\n    條例第十八條第一項前段之規定沒收銷燬之；另扣案之安非他命之吸食器一組係\n    被告與其女友謝明諭所共同所有，供渠等施用安非他命所用之物，則應依刑法第\n    三十八條第一項第二款之規定，予以宣告沒收。\n四、據上論斷，應依刑事訴訟法第二百七十三條之一第一項、第二百九十九條第一項\n    前段，毒品危害防制條例第十條第一項、第二項、第十八條第一項前段，刑法第\n    十一條、第五十六條、第四十七條、第五十一條第五款、第三十八條第一項第二\n    款，判決如主文。\n本案經檢察官甲○○到庭執行職務。\n中    華    民    國      九十三      年     十二      月   三十一  日\n                                臺灣臺中地方法院刑事第九庭\n                                      法  官  曾  佩  琦\n右正本證明與原本無異。\n如不服本判決，應於判決送達後十日內向本院提出上訴狀，上訴於臺灣高等法院臺中\n分院( 須附繕本 )。\n                                      書記官\n中    華    民    國      九十四      年       一      月     三    日\n附錄本案科刑法條：\n【毒品危害防制條例第十條】\n  施用第一級毒品者，處六月以上五年以下有期徒刑。\n  施用第二級毒品者，處三年以下有期徒刑。\n",
  "structure": {
    "main": "乙○○連續施用第一級毒品，累犯，處有期徒刑拾月，第一級毒品海洛因壹包（含袋\n重零點柒公克）沒收銷燬之；又連續施用第二級毒品，累犯，處有期徒刑陸月，安非\n他命吸食器壹組沒收。應執行有期徒刑壹年貳月，第一級毒品海洛因壹包（含袋重零\n點柒公克）沒收銷燬之；另安非他命吸食器壹組沒收。",
    "fact": "一、乙○○前因施用毒品案件，經本院裁定送觀察、勒戒後，認無繼續施用傾向，於\n    民國八十八年十月一日因觀察、勒戒完畢釋放後，經臺灣臺中地方法院檢察署檢\n    察官以八十八年度毒偵緝字第六六號為不起訴處分確定在案。又乙○○於九十年\n    間，因犯牙保贓物罪，經臺灣高等法院臺中分院於九十二年十月九日判處有期徒\n    刑六月確定，並於九十二年十二月三十日易科罰金執行完畢。詎其仍不知悔改，\n    於前開送觀察、勒戒執行完畢釋放後之五年內，復基於施用第一級毒品海洛因之\n    概括犯意，自九十三年四月中旬某日起，至九十三年六月十四日上午十時許止，\n    以平均一星期施用一、二次之量，在其位於台中市○○區○○路三段六十六號八\n    樓之九之租屋處，以將海洛因摻在香煙中點燃後吸取其煙之方式，連續施用第一\n    級毒品海洛因多次；其另基於施用第二級毒品安非他命之概括犯意，自九十三年\n    四月中旬某日起，至九十三年六月十七日上午八、九時許止，以平均一星期施用\n    一、二次之量，亦在其上開租屋處，以將安非他命置於玻璃球中燒烤吸取白煙之\n    方式，連續施用第二級毒品安非他命多次。嗣於九十三年六月十七日晚上十時十\n    分許，為警在上址查獲，並扣得乙○○與其女友謝明瑜（另案偵辦）所共有之第\n    一級毒品海洛因一包（含袋重０．七公克），及渠等共有供施用安非他命之吸食\n    器一組等物。\n三、案經台中市警察局第五分局報請臺灣臺中地方法院檢察署檢察官偵查起訴。",
    "reason": "一、前揭事實，業據被告乙○○於偵查時及本院審理時坦白承認，且被告為警查獲時\n    所採集之尿液，經送請詮昕科技股份有限公司檢驗結果，確呈嗎啡及甲基安非他\n    命陽性反應，有該檢測中心九十三年六月三十日出具之濫用藥物尿液檢驗報告一\n    份在卷足憑。此外，尚有被告與其女友謝明瑜所共有之第一級毒品海洛因一包（\n    含袋重０．七公克），及渠等共有供施用安非他命之吸食器一組等物扣案足資佐\n    證，並有搜索扣押筆錄及扣押物品目錄表各一份存卷可參。足認被告之自白與事\n    實相符，可堪採信。綜上所述，本件事證明確，被告上開犯行洵堪認定。\n二、按海洛因、安非他命分別係毒品危害防制條例所定之第一級毒品、第二級毒品，\n    不得非法施用。核被告乙○○所為，分別係犯毒品危害防制條例第十條第一項之\n    施用第一級毒品罪及同條第二項之施用第二級毒品罪。查，被告為供施用第一級\n    毒品海洛因及第二級毒品安非他命而分別持有各該級毒品之低度行為，應分別為\n    施用第一級毒品海洛因及施用第二級毒品安非他命之高度行為所吸收，均不另論\n    罪。次查，被告先後多次施用第一級毒品海洛因及先後多次施用第二級毒品安非\n    他命犯行，均係時間緊接，觸犯構成要件相同之罪，顯各係基於概括犯意反覆為\n    之，均為連續犯，均應依刑法第五十六條之規定，以一罪論，並分別依法加重其\n    刑。被告所犯上開二罪，犯意各別，行為互殊，應予分論併罰。末查，被告於九\n    十年間，因犯牙保贓物罪，經臺灣高等法院臺中分院於九十二年十月九日判處有\n    期徒刑六月確定，並於九十二年十二月三十日易科罰金執行完畢，有臺灣臺中地\n    方法院檢察署刑案資料查註紀錄表以及臺灣高等法院被告全國前案紀錄表各一份\n    存卷可憑，其於五年內再犯本件有期徒刑以上之罪，為累犯，應依刑法第四十七\n    條規定，均遞加重其刑。爰審酌被告前曾因施用毒品案件，經本院裁定送觀察、\n    勒戒釋放後，仍不知戒除施用毒品之惡習，而無視於毒品對於自身健康之戕害及\n    國家對於杜絕毒品犯罪之禁令，惟施用毒品係屬自戕行為，犯罪手段尚屬平和，\n    亦未因此而危害他人，所生損害尚非鉅大，且其於本院審理期間坦承犯行，態度\n    尚稱良好，其施用毒品之期間、次數等一切情狀，分別量處如主文所示之刑，並\n    定其應執行之刑。\n三、扣案之海洛因一包（含袋重０．七公克），係屬第一級毒品，應依毒品危害防制\n    條例第十八條第一項前段之規定沒收銷燬之；另扣案之安非他命之吸食器一組係\n    被告與其女友謝明諭所共同所有，供渠等施用安非他命所用之物，則應依刑法第\n    三十八條第一項第二款之規定，予以宣告沒收。\n四、據上論斷，應依刑事訴訟法第二百七十三條之一第一項、第二百九十九條第一項\n    前段，毒品危害防制條例第十條第一項、第二項、第十八條第一項前段，刑法第\n    十一條、第五十六條、第四十七條、第五十一條第五款、第三十八條第一項第二\n    款，判決如主文。\n本案經檢察官甲○○到庭執行職務。\n中    華    民    國      九十三      年     十二      月   三十一  日\n                                臺灣臺中地方法院刑事第九庭\n                                      法  官  曾  佩  琦\n右正本證明與原本無異。\n如不服本判決，應於判決送達後十日內向本院提出上訴狀，上訴於臺灣高等法院臺中\n分院( 須附繕本 )。\n                                      書記官"
  },
  "search": "臺灣臺中地方法院刑事判決九十三年度訴字第三一一八號公訴人臺灣臺中地方法院檢察署檢察官被告乙○○右列被告因毒品危害防制條例案件，經檢察官提起公訴（九十三年度毒偵字第二七一三號），被告於準備程序中就被訴事實為有罪之陳述，本院合議庭裁定由受命法官獨任進行簡式審判程序，茲判決如左：主文乙○○連續施用第一級毒品，累犯，處有期徒刑拾月，第一級毒品海洛因壹包（含袋重零點柒公克）沒收銷燬之；又連續施用第二級毒品，累犯，處有期徒刑陸月，安非他命吸食器壹組沒收。應執行有期徒刑壹年貳月，第一級毒品海洛因壹包（含袋重零點柒公克）沒收銷燬之；另安非他命吸食器壹組沒收。事實一、乙○○前因施用毒品案件，經本院裁定送觀察、勒戒後，認無繼續施用傾向，於民國八十八年十月一日因觀察、勒戒完畢釋放後，經臺灣臺中地方法院檢察署檢察官以八十八年度毒偵緝字第六六號為不起訴處分確定在案。又乙○○於九十年間，因犯牙保贓物罪，經臺灣高等法院臺中分院於九十二年十月九日判處有期徒刑六月確定，並於九十二年十二月三十日易科罰金執行完畢。詎其仍不知悔改，於前開送觀察、勒戒執行完畢釋放後之五年內，復基於施用第一級毒品海洛因之概括犯意，自九十三年四月中旬某日起，至九十三年六月十四日上午十時許止，以平均一星期施用一、二次之量，在其位於台中市○○區○○路三段六十六號八樓之九之租屋處，以將海洛因摻在香煙中點燃後吸取其煙之方式，連續施用第一級毒品海洛因多次；其另基於施用第二級毒品安非他命之概括犯意，自九十三年四月中旬某日起，至九十三年六月十七日上午八、九時許止，以平均一星期施用一、二次之量，亦在其上開租屋處，以將安非他命置於玻璃球中燒烤吸取白煙之方式，連續施用第二級毒品安非他命多次。嗣於九十三年六月十七日晚上十時十分許，為警在上址查獲，並扣得乙○○與其女友謝明瑜（另案偵辦）所共有之第一級毒品海洛因一包（含袋重０．七公克），及渠等共有供施用安非他命之吸食器一組等物。三、案經台中市警察局第五分局報請臺灣臺中地方法院檢察署檢察官偵查起訴。理由一、前揭事實，業據被告乙○○於偵查時及本院審理時坦白承認，且被告為警查獲時所採集之尿液，經送請詮昕科技股份有限公司檢驗結果，確呈嗎啡及甲基安非他命陽性反應，有該檢測中心九十三年六月三十日出具之濫用藥物尿液檢驗報告一份在卷足憑。此外，尚有被告與其女友謝明瑜所共有之第一級毒品海洛因一包（含袋重０．七公克），及渠等共有供施用安非他命之吸食器一組等物扣案足資佐證，並有搜索扣押筆錄及扣押物品目錄表各一份存卷可參。足認被告之自白與事實相符，可堪採信。綜上所述，本件事證明確，被告上開犯行洵堪認定。二、按海洛因、安非他命分別係毒品危害防制條例所定之第一級毒品、第二級毒品，不得非法施用。核被告乙○○所為，分別係犯毒品危害防制條例第十條第一項之施用第一級毒品罪及同條第二項之施用第二級毒品罪。查，被告為供施用第一級毒品海洛因及第二級毒品安非他命而分別持有各該級毒品之低度行為，應分別為施用第一級毒品海洛因及施用第二級毒品安非他命之高度行為所吸收，均不另論罪。次查，被告先後多次施用第一級毒品海洛因及先後多次施用第二級毒品安非他命犯行，均係時間緊接，觸犯構成要件相同之罪，顯各係基於概括犯意反覆為之，均為連續犯，均應依刑法第五十六條之規定，以一罪論，並分別依法加重其刑。被告所犯上開二罪，犯意各別，行為互殊，應予分論併罰。末查，被告於九十年間，因犯牙保贓物罪，經臺灣高等法院臺中分院於九十二年十月九日判處有期徒刑六月確定，並於九十二年十二月三十日易科罰金執行完畢，有臺灣臺中地方法院檢察署刑案資料查註紀錄表以及臺灣高等法院被告全國前案紀錄表各一份存卷可憑，其於五年內再犯本件有期徒刑以上之罪，為累犯，應依刑法第四十七條規定，均遞加重其刑。爰審酌被告前曾因施用毒品案件，經本院裁定送觀察、勒戒釋放後，仍不知戒除施用毒品之惡習，而無視於毒品對於自身健康之戕害及國家對於杜絕毒品犯罪之禁令，惟施用毒品係屬自戕行為，犯罪手段尚屬平和，亦未因此而危害他人，所生損害尚非鉅大，且其於本院審理期間坦承犯行，態度尚稱良好，其施用毒品之期間、次數等一切情狀，分別量處如主文所示之刑，並定其應執行之刑。三、扣案之海洛因一包（含袋重０．七公克），係屬第一級毒品，應依毒品危害防制條例第十八條第一項前段之規定沒收銷燬之；另扣案之安非他命之吸食器一組係被告與其女友謝明諭所共同所有，供渠等施用安非他命所用之物，則應依刑法第三十八條第一項第二款之規定，予以宣告沒收。四、據上論斷，應依刑事訴訟法第二百七十三條之一第一項、第二百九十九條第一項前段，毒品危害防制條例第十條第一項、第二項、第十八條第一項前段，刑法第十一條、第五十六條、第四十七條、第五十一條第五款、第三十八條第一項第二款，判決如主文。本案經檢察官甲○○到庭執行職務。中華民國九十三年十二月三十一日臺灣臺中地方法院刑事第九庭法官曾佩琦右正本證明與原本無異。如不服本判決，應於判決送達後十日內向本院提出上訴狀，上訴於臺灣高等法院臺中分院(須附繕本)。書記官中華民國九十四年一月三日附錄本案科刑法條：【毒品危害防制條例第十條】施用第一級毒品者，處六月以上五年以下有期徒刑。施用第二級毒品者，處三年以下有期徒刑。",
  "characters": {
    "judges": [
      "曾佩琦"
    ],
    "prosecutors": [

    ],
    "lawyers": [

    ],
    "clerks": [
      "中華民國九十四年一月三日"
    ],
    "plaintiffs": [

    ],
    "defendants": [
      "乙○○",
      "右列被告因毒品危害防制條例案件，經檢察官提起公訴（九十三年度毒偵字第二七一",
      "三號），被告於準備程序中就被訴事實為有罪之陳述，本院合議庭裁定由受命法官獨"
    ],
    "prosecutor_office": [
      "臺灣臺中地方法院檢察署檢察官"
    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2004-12-31",
  "created_at": "2016-02-06 07:48:10",
  "updated_at": "2016-02-06 07:48:10"
}