{
  "identify": "TCH-93-交抗-765-20041230-1",
  "court": {
    "name": "臺灣高等法院",
    "code": "TCH"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 93,
  "word": "交抗",
  "number": "765",
  "jcheck": "1",
  "reason": "聲明異議",
  "content": "臺灣高等法院臺中分院刑事裁定                    九十三年度交抗字第七六五號\n    抗  告  人\n    即受處分人  甲○○\n右抗告人因違反交通管理處罰條例案件，不服臺灣臺中化地方法院中華民國九十三年\n十一月十五日裁定（九十三年度交聲更字第二九號），提起抗告，本院裁定如左：\n    主  文\n抗告駁回。\n    理  由\n一、本件經本院審理結果，認原審之裁定，核無不當，應予維持，並引用原裁定書記\n    載之事實、理由（如附件）。\n二、抗告意旨略稱：本件交通事故係項文珊違規將機車行駛於快車道，因聽到抗告\n    人之車輛喇叭聲而自行跌倒，並非因抗告人之超車擦撞所致，雖本件事故舉發之\n    員警陳永祥證述抗告人未保持間隔距離，導致擦撞云云，惟員警係事後方到場處\n    理，並未親身見聞本件事故發生之經過，其證詞自難據為不利於抗告人之認定，\n    且抗告人多次抗辯，其車輛之右前保險桿處與前車門右後車之擦痕，是舊有之擦\n    痕，詎原裁定並未就上揭擦痕是否與項文珊機車之擦痕吻合予以詳查。本件事\n    發現場即臺中市○○路○段係單向雙車道，且劃有快、慢車道之分，依規定項文\n    珊所駕駛之車號ＳＺＢ－１６０號輕型機車本不得行駛於快車道，卻仍違規行駛\n    於快車道上，又據交通事故現場圖觀之，抗告人所駕駛之車號０５８－ＦＣ號營\n    業大客車自始至終均按規定行駛於快車道，然西屯路二段之快車道僅一車道，抗\n    告人欲超越項文珊所騎乘之機車時，如何能顯示方向燈，並於前車左側保持半公\n    尺以上之間距超越，再顯示右方向燈駛入原行車路線，如此豈非要抗告人超越道\n    路中心線進行超車？顯見違規責任應在項文珊。項文珊曾向抗告人表示其係自\n    行摔倒等語，就此亦應訊明項文珊，以釐清事實真相。綜上所述，原裁定尚有未\n    洽，應予撤銷改判云云。\n三、經查：\n（一）本件抗告人即受處分人甲○○駕駛車號０５８─ＦＣ號營業大客車於民國（下\n      同）九十三年三月四日十一時五十五分許，行經臺中市○○路○段一六號處，\n      因違反交通安全規則致機車騎士項文珊受有頭部外傷併腦震盪，左側大腿挫傷\n      併擦傷，為臺中市警察局第六分局掣開中市警交字第ＧＣ0000000號舉\n      發通知單舉發，經原處分機關更正舉發條款為「道路交通管理處罰條例第六十\n      一條第三項」後予以裁決等情，有該舉發通知單、裁決書及台中市警察局第六\n      分局九十三年四月七日中分六交字第０９３００１０４８７號函及中山醫學大\n      學附設醫院診斷證明書附卷可稽。\n（二）抗告人雖辯稱：「我於事故前有一部輕機車車號ＳＺＢ－１６０騎在我車右前\n      方，當到達事故地時，我車超越該車時與ＳＺＢ－１６０便摔倒在地，而我車\n      上之右前保險桿處與前車門右後車所有之擦痕，我車是之前舊有之擦痕，並非\n      這次車禍所造成的，我無法解釋該擦痕如何造成。（我當時超車一半）」云云\n      。惟據項文珊於台中市○○○道路交通事故談話紀錄表內對於肇事經過情形陳\n      稱：「我於上述時間騎乘機車ＳＺＢ－１６０由華美西街沿西屯路快車道往漢\n      口路時與乙部大客車車號０５８－ＦＣ發生擦撞，當時我行駛該車前方，我聽\n      到該車有按鳴喇叭，我車便向右靠，在靠右時，我車與對方車輛便發生擦撞倒\n      地」等語。另據附卷道路交通事故現場圖影本暨肇事經過摘要顯示，當時項文\n      珊所駕駛之ＳＺＢ－１６０號輕機車與受處分人所駕駛之０５８－ＦＣ營業大\n      客車，均係由華美西街沿西屯路二段快車道往漢口路方向直行，項文珊所駕之\n      輕機車車身左側有擦痕，項文珊左大腿擦傷等語，及員警製作之道路交通事故\n      調查報告表載明受處分人所駕之大客車與項文珊所駕之機車之撞擊部位，大客\n      車係於右側車身，機車係於左側車身。並參以項文珊所騎乘之機車車身左側有\n      擦痕，且倒地造成刮地痕跡長達四點三公尺，當時亦無其他車輛經過等情，則\n      抗告人於事故發生當時在本件路段超車，致項文珊因此遭擦撞跌倒受傷之事實\n      ，堪以認定。\n（三）另抗告人辯稱本件事發現場即臺中市○○路○段係單向雙車道，且劃有快、慢\n      車道之分，依規定項文珊所駕駛之車號ＳＺＢ－１６０號輕型機車本不得行駛\n      於快車道，卻仍違規行駛於快車道上，然西屯路二段之快車道僅一車道，伊欲\n      超越項文珊所騎乘之機車時，如何能顯示方向燈，並於前車左側保持半公尺以\n      上之間距超越，再顯示右方向燈駛入原行車路線，如此豈非要抗告人超越道路\n      中心線進行超車，因認違規責任在於項文珊云云。惟查本件事故發生當時，項\n      文珊所駕駛之ＳＺＢ－１６０號輕機車與受處分人所駕駛之０５８－ＦＣ營大\n      客車，均係由華美西街沿西屯路二段快車道往漢口路方向直行，而在項文珊所\n  駕機車旁之慢車道上併排停有車號７Ｖ－２３７５號、１３１２－ＦＸ號、及\n      ＥＡ－４４５１號等車輛，致該路段在客觀上僅有快車道一線可供行駛，有卷\n      附本件交通事故肇事現場圖及現場照片影本附卷可稽，則項文珊騎乘機車經過\n      此路段時自僅能行駛於快車道上，抗告人指稱項文珊未依規定行駛於慢車道云\n      云，顯非可採；且據上開項文珊於台中市○○○道路交通事故談話紀錄表內對\n      於肇事經過情形陳稱伊聽到該車有按鳴喇叭，伊車便向右靠，在靠右時，伊車\n      與對方車輛便發生擦撞倒地等語觀之，顯見項文珊於聽見抗告人所駕駛營業大\n      客車按鳴喇叭時，雖已趨車靠右，仍不免遭抗告人營業大客車擦撞倒地乙情，\n      並據上開附卷道路交通事故現場圖影本所示，該路段快車道寬度為三點六公尺\n      ，項文珊所騎乘輕型機車左側至快慢車道分隔線間距為一點三公尺，而抗告人\n      所駕駛營業大客車之車輛寬度為二點二公尺，可見抗告人所駕駛之營業大客車\n      於超車當時與項文珊所騎乘輕型機車之最大間距僅為零點一公尺（即十公分）\n      一節綜合以觀，抗告人於本件交通事故發生當時於該路段超車時並未遵守道路\n      交通安全規則第一百零一條第一項第五款規定應與前車左側保持半公尺（即五\n      十公分）以上之安全超車間距之事實，堪以認定。本件事證已臻明確，並無再\n      行傳訊項文珊之必要，併予敘明。\n四、原裁定以被告駕駛營業大客車超車時，違反於前車左側保持半公尺以上之間隔距\n    離超過之規定，因而肇事致人受傷，原處分機關裁處被告吊扣駕駛執照三個月，\n    並無不當，駁回被告之聲明異議，尚無不合，抗告人抗告意旨仍執陳詞指摘原裁\n    定不當，為無理由，應予駁回。\n五、據上論結，應依道路交通案件處理辦法第二十六條，刑事訴訟法第四百十二條，\n    裁定如主文。\n中      華      民      國      九十三    年    十二    月    三十      日\n                                   臺灣高等法院臺中分院刑事第十庭\n                                         審判長法  官  林  照  明\n                                               法  官  唐  光  義\n                                               法  官  林  清  鈞\n右正本證明與原本無異。\n不得再抗告。\n                                               書記官  劉  恒  宏\n中     華     民     國     九十三     年     十二     月    三十一     日\n                                                                        Ｆ\n",
  "structure": {
    "main": "抗告駁回。",
    "reason": "一、本件經本院審理結果，認原審之裁定，核無不當，應予維持，並引用原裁定書記\n    載之事實、理由（如附件）。\n二、抗告意旨略稱：本件交通事故係項文珊違規將機車行駛於快車道，因聽到抗告\n    人之車輛喇叭聲而自行跌倒，並非因抗告人之超車擦撞所致，雖本件事故舉發之\n    員警陳永祥證述抗告人未保持間隔距離，導致擦撞云云，惟員警係事後方到場處\n    理，並未親身見聞本件事故發生之經過，其證詞自難據為不利於抗告人之認定，\n    且抗告人多次抗辯，其車輛之右前保險桿處與前車門右後車之擦痕，是舊有之擦\n    痕，詎原裁定並未就上揭擦痕是否與項文珊機車之擦痕吻合予以詳查。本件事\n    發現場即臺中市○○路○段係單向雙車道，且劃有快、慢車道之分，依規定項文\n    珊所駕駛之車號ＳＺＢ－１６０號輕型機車本不得行駛於快車道，卻仍違規行駛\n    於快車道上，又據交通事故現場圖觀之，抗告人所駕駛之車號０５８－ＦＣ號營\n    業大客車自始至終均按規定行駛於快車道，然西屯路二段之快車道僅一車道，抗\n    告人欲超越項文珊所騎乘之機車時，如何能顯示方向燈，並於前車左側保持半公\n    尺以上之間距超越，再顯示右方向燈駛入原行車路線，如此豈非要抗告人超越道\n    路中心線進行超車？顯見違規責任應在項文珊。項文珊曾向抗告人表示其係自\n    行摔倒等語，就此亦應訊明項文珊，以釐清事實真相。綜上所述，原裁定尚有未\n    洽，應予撤銷改判云云。\n三、經查：\n（一）本件抗告人即受處分人甲○○駕駛車號０５８─ＦＣ號營業大客車於民國（下\n      同）九十三年三月四日十一時五十五分許，行經臺中市○○路○段一六號處，\n      因違反交通安全規則致機車騎士項文珊受有頭部外傷併腦震盪，左側大腿挫傷\n      併擦傷，為臺中市警察局第六分局掣開中市警交字第ＧＣ0000000號舉\n      發通知單舉發，經原處分機關更正舉發條款為「道路交通管理處罰條例第六十\n      一條第三項」後予以裁決等情，有該舉發通知單、裁決書及台中市警察局第六\n      分局九十三年四月七日中分六交字第０９３００１０４８７號函及中山醫學大\n      學附設醫院診斷證明書附卷可稽。\n（二）抗告人雖辯稱：「我於事故前有一部輕機車車號ＳＺＢ－１６０騎在我車右前\n      方，當到達事故地時，我車超越該車時與ＳＺＢ－１６０便摔倒在地，而我車\n      上之右前保險桿處與前車門右後車所有之擦痕，我車是之前舊有之擦痕，並非\n      這次車禍所造成的，我無法解釋該擦痕如何造成。（我當時超車一半）」云云\n      。惟據項文珊於台中市○○○道路交通事故談話紀錄表內對於肇事經過情形陳\n      稱：「我於上述時間騎乘機車ＳＺＢ－１６０由華美西街沿西屯路快車道往漢\n      口路時與乙部大客車車號０５８－ＦＣ發生擦撞，當時我行駛該車前方，我聽\n      到該車有按鳴喇叭，我車便向右靠，在靠右時，我車與對方車輛便發生擦撞倒\n      地」等語。另據附卷道路交通事故現場圖影本暨肇事經過摘要顯示，當時項文\n      珊所駕駛之ＳＺＢ－１６０號輕機車與受處分人所駕駛之０５８－ＦＣ營業大\n      客車，均係由華美西街沿西屯路二段快車道往漢口路方向直行，項文珊所駕之\n      輕機車車身左側有擦痕，項文珊左大腿擦傷等語，及員警製作之道路交通事故\n      調查報告表載明受處分人所駕之大客車與項文珊所駕之機車之撞擊部位，大客\n      車係於右側車身，機車係於左側車身。並參以項文珊所騎乘之機車車身左側有\n      擦痕，且倒地造成刮地痕跡長達四點三公尺，當時亦無其他車輛經過等情，則\n      抗告人於事故發生當時在本件路段超車，致項文珊因此遭擦撞跌倒受傷之事實\n      ，堪以認定。\n（三）另抗告人辯稱本件事發現場即臺中市○○路○段係單向雙車道，且劃有快、慢\n      車道之分，依規定項文珊所駕駛之車號ＳＺＢ－１６０號輕型機車本不得行駛\n      於快車道，卻仍違規行駛於快車道上，然西屯路二段之快車道僅一車道，伊欲\n      超越項文珊所騎乘之機車時，如何能顯示方向燈，並於前車左側保持半公尺以\n      上之間距超越，再顯示右方向燈駛入原行車路線，如此豈非要抗告人超越道路\n      中心線進行超車，因認違規責任在於項文珊云云。惟查本件事故發生當時，項\n      文珊所駕駛之ＳＺＢ－１６０號輕機車與受處分人所駕駛之０５８－ＦＣ營大\n      客車，均係由華美西街沿西屯路二段快車道往漢口路方向直行，而在項文珊所\n  駕機車旁之慢車道上併排停有車號７Ｖ－２３７５號、１３１２－ＦＸ號、及\n      ＥＡ－４４５１號等車輛，致該路段在客觀上僅有快車道一線可供行駛，有卷\n      附本件交通事故肇事現場圖及現場照片影本附卷可稽，則項文珊騎乘機車經過\n      此路段時自僅能行駛於快車道上，抗告人指稱項文珊未依規定行駛於慢車道云\n      云，顯非可採；且據上開項文珊於台中市○○○道路交通事故談話紀錄表內對\n      於肇事經過情形陳稱伊聽到該車有按鳴喇叭，伊車便向右靠，在靠右時，伊車\n      與對方車輛便發生擦撞倒地等語觀之，顯見項文珊於聽見抗告人所駕駛營業大\n      客車按鳴喇叭時，雖已趨車靠右，仍不免遭抗告人營業大客車擦撞倒地乙情，\n      並據上開附卷道路交通事故現場圖影本所示，該路段快車道寬度為三點六公尺\n      ，項文珊所騎乘輕型機車左側至快慢車道分隔線間距為一點三公尺，而抗告人\n      所駕駛營業大客車之車輛寬度為二點二公尺，可見抗告人所駕駛之營業大客車\n      於超車當時與項文珊所騎乘輕型機車之最大間距僅為零點一公尺（即十公分）\n      一節綜合以觀，抗告人於本件交通事故發生當時於該路段超車時並未遵守道路\n      交通安全規則第一百零一條第一項第五款規定應與前車左側保持半公尺（即五\n      十公分）以上之安全超車間距之事實，堪以認定。本件事證已臻明確，並無再\n      行傳訊項文珊之必要，併予敘明。\n四、原裁定以被告駕駛營業大客車超車時，違反於前車左側保持半公尺以上之間隔距\n    離超過之規定，因而肇事致人受傷，原處分機關裁處被告吊扣駕駛執照三個月，\n    並無不當，駁回被告之聲明異議，尚無不合，抗告人抗告意旨仍執陳詞指摘原裁\n    定不當，為無理由，應予駁回。\n五、據上論結，應依道路交通案件處理辦法第二十六條，刑事訴訟法第四百十二條，\n    裁定如主文。"
  },
  "search": "臺灣高等法院臺中分院刑事裁定九十三年度交抗字第七六五號抗告人即受處分人甲○○右抗告人因違反交通管理處罰條例案件，不服臺灣臺中化地方法院中華民國九十三年十一月十五日裁定（九十三年度交聲更字第二九號），提起抗告，本院裁定如左：主文抗告駁回。理由一、本件經本院審理結果，認原審之裁定，核無不當，應予維持，並引用原裁定書記載之事實、理由（如附件）。二、抗告意旨略稱：本件交通事故係項文珊違規將機車行駛於快車道，因聽到抗告人之車輛喇叭聲而自行跌倒，並非因抗告人之超車擦撞所致，雖本件事故舉發之員警陳永祥證述抗告人未保持間隔距離，導致擦撞云云，惟員警係事後方到場處理，並未親身見聞本件事故發生之經過，其證詞自難據為不利於抗告人之認定，且抗告人多次抗辯，其車輛之右前保險桿處與前車門右後車之擦痕，是舊有之擦痕，詎原裁定並未就上揭擦痕是否與項文珊機車之擦痕吻合予以詳查。本件事發現場即臺中市○○路○段係單向雙車道，且劃有快、慢車道之分，依規定項文珊所駕駛之車號ＳＺＢ－１６０號輕型機車本不得行駛於快車道，卻仍違規行駛於快車道上，又據交通事故現場圖觀之，抗告人所駕駛之車號０５８－ＦＣ號營業大客車自始至終均按規定行駛於快車道，然西屯路二段之快車道僅一車道，抗告人欲超越項文珊所騎乘之機車時，如何能顯示方向燈，並於前車左側保持半公尺以上之間距超越，再顯示右方向燈駛入原行車路線，如此豈非要抗告人超越道路中心線進行超車？顯見違規責任應在項文珊。項文珊曾向抗告人表示其係自行摔倒等語，就此亦應訊明項文珊，以釐清事實真相。綜上所述，原裁定尚有未洽，應予撤銷改判云云。三、經查：（一）本件抗告人即受處分人甲○○駕駛車號０５８─ＦＣ號營業大客車於民國（下同）九十三年三月四日十一時五十五分許，行經臺中市○○路○段一六號處，因違反交通安全規則致機車騎士項文珊受有頭部外傷併腦震盪，左側大腿挫傷併擦傷，為臺中市警察局第六分局掣開中市警交字第ＧＣ0000000號舉發通知單舉發，經原處分機關更正舉發條款為「道路交通管理處罰條例第六十一條第三項」後予以裁決等情，有該舉發通知單、裁決書及台中市警察局第六分局九十三年四月七日中分六交字第０９３００１０４８７號函及中山醫學大學附設醫院診斷證明書附卷可稽。（二）抗告人雖辯稱：「我於事故前有一部輕機車車號ＳＺＢ－１６０騎在我車右前方，當到達事故地時，我車超越該車時與ＳＺＢ－１６０便摔倒在地，而我車上之右前保險桿處與前車門右後車所有之擦痕，我車是之前舊有之擦痕，並非這次車禍所造成的，我無法解釋該擦痕如何造成。（我當時超車一半）」云云。惟據項文珊於台中市○○○道路交通事故談話紀錄表內對於肇事經過情形陳稱：「我於上述時間騎乘機車ＳＺＢ－１６０由華美西街沿西屯路快車道往漢口路時與乙部大客車車號０５８－ＦＣ發生擦撞，當時我行駛該車前方，我聽到該車有按鳴喇叭，我車便向右靠，在靠右時，我車與對方車輛便發生擦撞倒地」等語。另據附卷道路交通事故現場圖影本暨肇事經過摘要顯示，當時項文珊所駕駛之ＳＺＢ－１６０號輕機車與受處分人所駕駛之０５８－ＦＣ營業大客車，均係由華美西街沿西屯路二段快車道往漢口路方向直行，項文珊所駕之輕機車車身左側有擦痕，項文珊左大腿擦傷等語，及員警製作之道路交通事故調查報告表載明受處分人所駕之大客車與項文珊所駕之機車之撞擊部位，大客車係於右側車身，機車係於左側車身。並參以項文珊所騎乘之機車車身左側有擦痕，且倒地造成刮地痕跡長達四點三公尺，當時亦無其他車輛經過等情，則抗告人於事故發生當時在本件路段超車，致項文珊因此遭擦撞跌倒受傷之事實，堪以認定。（三）另抗告人辯稱本件事發現場即臺中市○○路○段係單向雙車道，且劃有快、慢車道之分，依規定項文珊所駕駛之車號ＳＺＢ－１６０號輕型機車本不得行駛於快車道，卻仍違規行駛於快車道上，然西屯路二段之快車道僅一車道，伊欲超越項文珊所騎乘之機車時，如何能顯示方向燈，並於前車左側保持半公尺以上之間距超越，再顯示右方向燈駛入原行車路線，如此豈非要抗告人超越道路中心線進行超車，因認違規責任在於項文珊云云。惟查本件事故發生當時，項文珊所駕駛之ＳＺＢ－１６０號輕機車與受處分人所駕駛之０５８－ＦＣ營大客車，均係由華美西街沿西屯路二段快車道往漢口路方向直行，而在項文珊所駕機車旁之慢車道上併排停有車號７Ｖ－２３７５號、１３１２－ＦＸ號、及ＥＡ－４４５１號等車輛，致該路段在客觀上僅有快車道一線可供行駛，有卷附本件交通事故肇事現場圖及現場照片影本附卷可稽，則項文珊騎乘機車經過此路段時自僅能行駛於快車道上，抗告人指稱項文珊未依規定行駛於慢車道云云，顯非可採；且據上開項文珊於台中市○○○道路交通事故談話紀錄表內對於肇事經過情形陳稱伊聽到該車有按鳴喇叭，伊車便向右靠，在靠右時，伊車與對方車輛便發生擦撞倒地等語觀之，顯見項文珊於聽見抗告人所駕駛營業大客車按鳴喇叭時，雖已趨車靠右，仍不免遭抗告人營業大客車擦撞倒地乙情，並據上開附卷道路交通事故現場圖影本所示，該路段快車道寬度為三點六公尺，項文珊所騎乘輕型機車左側至快慢車道分隔線間距為一點三公尺，而抗告人所駕駛營業大客車之車輛寬度為二點二公尺，可見抗告人所駕駛之營業大客車於超車當時與項文珊所騎乘輕型機車之最大間距僅為零點一公尺（即十公分）一節綜合以觀，抗告人於本件交通事故發生當時於該路段超車時並未遵守道路交通安全規則第一百零一條第一項第五款規定應與前車左側保持半公尺（即五十公分）以上之安全超車間距之事實，堪以認定。本件事證已臻明確，並無再行傳訊項文珊之必要，併予敘明。四、原裁定以被告駕駛營業大客車超車時，違反於前車左側保持半公尺以上之間隔距離超過之規定，因而肇事致人受傷，原處分機關裁處被告吊扣駕駛執照三個月，並無不當，駁回被告之聲明異議，尚無不合，抗告人抗告意旨仍執陳詞指摘原裁定不當，為無理由，應予駁回。五、據上論結，應依道路交通案件處理辦法第二十六條，刑事訴訟法第四百十二條，裁定如主文。中華民國九十三年十二月三十日臺灣高等法院臺中分院刑事第十庭審判長法官林照明法官唐光義法官林清鈞右正本證明與原本無異。不得再抗告。書記官劉恒宏中華民國九十三年十二月三十一日Ｆ",
  "characters": {
    "judges": [
      "林照明",
      "唐光義",
      "林清鈞"
    ],
    "prosecutors": [

    ],
    "lawyers": [

    ],
    "clerks": [
      "劉恒宏"
    ],
    "plaintiffs": [

    ],
    "defendants": [

    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2004-12-30",
  "created_at": "2016-02-06 07:35:00",
  "updated_at": "2016-02-06 07:35:00"
}