{
  "identify": "TPA-93-判-1718-20041230-1",
  "court": {
    "name": "最高行政法院",
    "code": "TPA"
  },
  "division": {
    "name": "行政",
    "code": "A"
  },
  "year": 93,
  "word": "判",
  "number": "1718",
  "jcheck": "1",
  "reason": "有關土地事務",
  "content": "最  高  行  政  法  院  判  決                  九十三年度判字第一七一八號\n    上  訴  人  甲○○\n    被 上訴 人  福建省金門縣地政局\n    代  表  人  張忠民\n右當事人間因有關土地事務事件，上訴人對於中華民國九十二年六月二十六日臺北高\n等行政法院九十一年度訴字第一八六一號判決，提起上訴，本院判決如左：\n    主  文\n原判決廢棄，發回臺北高等行政法院。\n    理  由\n一、本件上訴人在原審起訴主張：上訴人自五十三年九月一日起至六十三年九月十五\n    日止，占有坐落金門縣金湖鎮○村段八○八之一地號未登記土地（下稱系爭土地\n    ）中約一千五百餘平方公尺（下稱系爭部分）耕種作物，已完成取得時效，因國\n    軍擴大營區而被強行劃入營區範圍，失其占有。八十三年五月間，金門馬祖東沙\n    南沙地區安全及輔導條例（下稱安輔條例）修正公布後，上訴人得依該條例第十\n    四條之一第二項規定，申請為土地所有權登記。於申請期間申請登記時，經被上\n    訴人告稱，應俟金湖鎮農地重測後再行公告受理。被上訴人延誤重測，至八十八\n    年五月始公告受理，上訴人即檢具占有土地四鄰證明，申請複丈及時效取得系爭\n    部分所有權登記，被上訴人竟以系爭部分現況為空地，與四鄰證明上訴人占有耕\n    作情形不符，通知上訴人補正，進而以未補正為原因，駁回上訴人之申請，實為\n    違誤。訴願決定未予糾正，亦屬違誤等語，求為撤銷原處分及訴願決定，並命被\n    上訴人將系爭部分登記為上訴人所有之判決。\n二、被上訴人則以：金門縣未登記土地，係配合各鄉鎮重測進度受理登記。系爭土地\n    經實地測量上訴人指界位置，其土地狀況為空地，且位營區範圍內。據金門防衛\n    司令部函復，自五十七年七月即已使用該土地為夏興五營區，正常駐用中。上訴\n    人主張自五十三年九月一日起至六十三年九月十五日止占有該筆土地，種植地瓜\n    等農作物，顯與事實不符。被上訴人函請補正，未據補正，因駁回其申請，並無\n    不合等語，作為抗辯。\n三、原審以：\n  （一）上訴人於八十八年六月二十五日檢附土地四鄰證明書，由陳有才及陳翁愛治\n        二人證明自五十三年九月一日開始至六十三年九月十五日止，計十年，以所\n        有之意思繼續占有系爭土地，主張完成取得時效，向被上訴人申請複丈暨所\n        有權登記。查系爭土地經被上訴人委託正地測量工程顧問有限公司辦理測量\n        結果，使用現況為空地。且經被上訴人函請金門防衛司令部提供相關資料，\n        經該部回函謂系爭土地為夏興五營區，並自五十七年七月即已使用該土地，\n        並於地號上建構房建物三棟，且正常駐用中。另據金門防衛司令部於九十年\n        十二月十日，就上訴人陳請歸還系爭土地之現勘協調會會議記錄記載：「．\n        ．．業主意見：（一）漁村段八○八之一地號這筆土地是早年我的祖先遺留\n        給我們的，我們也在該筆地號有耕種直到國軍駐守，該筆土地本人已申請歸\n        還手續．．．（四）目前夏興五營區僅剩少數士兵駐守，是否有需要使用這\n        麼大的範圍，應縮小使用範圍，其餘土地還給民眾使用．．．結論：（一）\n        有關漁村段八○八之一地號土地，涉及後指部夏興五營區及金西旅夏興四營\n        區列管範圍．．．」等語，可知上訴人主張自五十三年九月一日至六十三年\n        九月十五日止占有該筆土地，期間種植地瓜等農作物，本地歷年常種甘蔗轉\n        賣製糖使用至申請時，顯與事實不符，自不足採。\n  （二）被上訴人以關於登記原因之事項與其證明文件不符，而未能證明其不符之原\n        因，依土地登記規則第五十六條第三款通知上訴人補正，上訴人逾期未補正\n        ，被上訴人依地籍測量實施規則第二百十三條第三款暨土地登記規則第五十\n        七條第一項第四款規定，否准本件土地複丈暨所有權登記之申請，自無不合\n        。\n  （三）安輔條例第十四條之一第一項前段及同條第二項規定，係為救濟前開地區於\n        實施戰地政務期間，原所有權人所有之土地或占有人占有之土地，非因有償\n        徵收登記為公有，或因軍事原因致喪失所有權或占有而設，是必其合於該條\n        例第十四條之一第一項前段或同條第二項，以及民法第七百六十九條或同法\n        第七百七十條之要件，並於期限內提出申請者，始足當之。安輔條例業經總\n        統於八十七年六月二十四日公布廢止在案，而上訴人於八十八年六月二十五\n        日主張時效取得而請求為所有權登記，自無從援引業已失效之安輔條例第十\n        四條之一第二項，為土地歸還或時效取得所有權登記之主張。\n  （四）綜上所述，原處分並無不合，訴願決定予以維持，亦無違誤。上訴人請求均\n        予撤銷，並命被上訴人就系爭土地為所有權登記，為無理等情，因而判決駁\n        回上訴人之訴。\n四、本院判斷如下：\n  （一）查上訴人主張自五十三年九月一日起至六十三年九月十五日止，計十年期間\n        ，占有系爭土地耕作，完成取得時效，而檢附土地四鄰證明書，申請複丈暨\n        所有權時效取得登記等情，為原判決確定之事實。是判斷其主張是否真實，\n        應依與該占有期間之占有事實有關之證據認定之。查原判決以系爭土地經被\n        上訴人委託正地測量工程顧問有限公司於八十九年間測量製作複丈圖及面積\n        計算表，記載使用現況為空地，而認上訴人之主張與事實不符。顯以歷經二\n        十餘年後之現狀，完全無關上開期間占有事實之證據，作為認定依據，不合\n        論理法則，採證尚有未合。\n  （二）據原判決所引金門防衛司令部於九十年十二月十日就上訴人陳請歸還系爭土\n        地之現勘協調會會議記錄記載之內容，並未否認上訴人自五十三年九月一日\n        起至六十三年九月十五日止十年期間占有系爭部分耕作之事實。雖依金門防\n        衛司令部九十一年二月六日（九一）復工字第一二五九號函復被上訴人，略\n        稱該部自五十年七月即使用系爭土地，並於其上建構房建物三棟，且正常駐\n        用中。隨文檢附營區地籍圖、土地資訊清冊影本各一份為證。然而被上訴人\n        答辯及原判決理由均謂金門防衛司令部係自五十七年七月使用系爭土地，與\n        卷證資料似有不符。又依金門防衛司令部檢送之營區地籍圖、土地資訊清冊\n        之內容，無從顯示上訴人所指占用之系爭部分，在金門防衛司令部駐用之範\n        圍內。另依被上訴人委託正地測量工程顧問有限公司測量製作之複丈圖及面\n        積計算表，記載上訴人指界占有之系爭部分僅為系爭土地之一部分，且現況\n        為空地，並未標示金門防衛司令部駐用之範圍。兩圖籍相對照，無從得知其\n        關聯性，原判決未詳論斷，併以認為上訴人主張占有之事實不足採，理由尚\n        有不備。\n  （三）查上訴人提出之土地四鄰證明書，內載證明上訴人自五十三年九月一日起，\n        至六十三年九月十五日止，占有系爭土地耕作等情，即屬上訴人主張之事實\n        ，與系爭土地之使用現況無關。然而被上訴人竟以測量系爭土地使用現況為\n        空地此一無關待證事實之證據，認上訴人提出之土地四鄰證明書與之不符，\n        通知補正，進而以未補正為由駁回登記之申請，自有未合。原判決認為原處\n        分因上訴人未補正而予駁回為無誤，適用法規尚有未當。\n  （四）按安輔條例第十四條之一第二項規定：「本條例適用地區之未登記土地，因\n        軍事原因喪失占有者，原土地所有權人或合於民法規定時效完成取得請求登\n        記所有權之人或其繼承人，得檢具權利證明文件，或經土地四鄰證明，申請\n        為土地所有權之登記。」所以許完成取得土地所有權時效者，於中斷占有之\n        後尚得請求登記所有權，乃因其中斷占有由於不得已之軍事原因，特予補救\n        之故。是不以請求登記時，繼續占有為必要。安輔條例於八十七年六月二十\n        四日業經廢止，上訴人於八十八年六月始依安輔條例第十四條之一第二項規\n        定，提出登記申請書，原判決因認已無從援用。然而上訴人始終主張其在安\n        輔條例規定之申請期間，申請登記時經洽被上訴人告以應俟金湖鎮農地重測\n        後再行公告受理，因被上訴人延誤重測，至八十八年五月始公告受理，上訴\n        人於公告期間即檢具占有土地四鄰證明，申請複丈及登記等等。依其提出之\n        金門縣政府編印之金門地區申請土地歸還或取得所有權登記宣導資料，略謂\n        申請期限：安輔條例第十四條之一第二項規定，因軍事原因喪失占有之未登\n        記土地申請所有權登記，依行政院核定本縣「農地地籍圖重測計畫」，配合\n        重測進度受理登記。重測完成仍未申請登記之未登記土地，由地政事務所再\n        予公告受理補辦登記，為期兩個月。金湖鎮預定完成重測時間為八十五年六\n        月等等。被上訴人於原審答辯時，亦稱有關未登記土地，係配合金門縣各鄉\n        鎮重測進度受理登記，其重測完成之鄉鎮，仍有未登記所有權之未登記土地\n        ，公告受理補辦登記，為期二個月。上訴人於八十八年六月二十五日金門縣\n        金湖鎮未登記土地公告期間（八十八年五月二十五日至八十八年七月二十四\n        日止計二個月）內提出申請等等，則上訴人之主張似非無稽。如確屬無誤，\n        可否認上訴人於安輔條例施行期間已為申請，依當時適用法律，不以申請時\n        繼續占有土地為必要，因被上訴人配合地籍圖重測至該條例廢止後始能辦理\n        ，應適用之法律已變更，須申請時繼續占有土地為必要，參照中央法規標準\n        法第十八條但書規定，適用有利上訴人之規定，非無推求之餘地。乃原審未\n        詳調查審認上訴人該項主張是否屬實，致未能推求其間法律之適用，尚不足\n        以昭折服。從而上訴論旨指摘原判決違誤，求予廢棄，為有理由，應廢棄原\n        判決。本件事實未明，應發回原法院更為審理。\n據上論結，本件上訴為有理由，依行政訴訟法第二百五十六條第一項、第二百六十條\n第一項，判決如主文。\n中    華    民    國    九十三      年    十二        月    三十        日\n                    最 高 行 政 法 院  第 一 庭\n                                審 判 長 法  官      黃  綠  星\n                                         法  官      陳  秀  美\n                                         法  官      蔡  進  田\n                                         法  官      黃  璽  君\n                                         法  官      廖  宏  明\n右  正  本  證  明  與  原  本  無  異\n                                         法院書記官  邱  彰  德\n中    華    民    國    九十三      年      十二      月    三十一      日\n",
  "structure": {
    "main": "原判決廢棄，發回臺北高等行政法院。",
    "reason": "一、本件上訴人在原審起訴主張：上訴人自五十三年九月一日起至六十三年九月十五\n    日止，占有坐落金門縣金湖鎮○村段八○八之一地號未登記土地（下稱系爭土地\n    ）中約一千五百餘平方公尺（下稱系爭部分）耕種作物，已完成取得時效，因國\n    軍擴大營區而被強行劃入營區範圍，失其占有。八十三年五月間，金門馬祖東沙\n    南沙地區安全及輔導條例（下稱安輔條例）修正公布後，上訴人得依該條例第十\n    四條之一第二項規定，申請為土地所有權登記。於申請期間申請登記時，經被上\n    訴人告稱，應俟金湖鎮農地重測後再行公告受理。被上訴人延誤重測，至八十八\n    年五月始公告受理，上訴人即檢具占有土地四鄰證明，申請複丈及時效取得系爭\n    部分所有權登記，被上訴人竟以系爭部分現況為空地，與四鄰證明上訴人占有耕\n    作情形不符，通知上訴人補正，進而以未補正為原因，駁回上訴人之申請，實為\n    違誤。訴願決定未予糾正，亦屬違誤等語，求為撤銷原處分及訴願決定，並命被\n    上訴人將系爭部分登記為上訴人所有之判決。\n二、被上訴人則以：金門縣未登記土地，係配合各鄉鎮重測進度受理登記。系爭土地\n    經實地測量上訴人指界位置，其土地狀況為空地，且位營區範圍內。據金門防衛\n    司令部函復，自五十七年七月即已使用該土地為夏興五營區，正常駐用中。上訴\n    人主張自五十三年九月一日起至六十三年九月十五日止占有該筆土地，種植地瓜\n    等農作物，顯與事實不符。被上訴人函請補正，未據補正，因駁回其申請，並無\n    不合等語，作為抗辯。\n三、原審以：\n  （一）上訴人於八十八年六月二十五日檢附土地四鄰證明書，由陳有才及陳翁愛治\n        二人證明自五十三年九月一日開始至六十三年九月十五日止，計十年，以所\n        有之意思繼續占有系爭土地，主張完成取得時效，向被上訴人申請複丈暨所\n        有權登記。查系爭土地經被上訴人委託正地測量工程顧問有限公司辦理測量\n        結果，使用現況為空地。且經被上訴人函請金門防衛司令部提供相關資料，\n        經該部回函謂系爭土地為夏興五營區，並自五十七年七月即已使用該土地，\n        並於地號上建構房建物三棟，且正常駐用中。另據金門防衛司令部於九十年\n        十二月十日，就上訴人陳請歸還系爭土地之現勘協調會會議記錄記載：「．\n        ．．業主意見：（一）漁村段八○八之一地號這筆土地是早年我的祖先遺留\n        給我們的，我們也在該筆地號有耕種直到國軍駐守，該筆土地本人已申請歸\n        還手續．．．（四）目前夏興五營區僅剩少數士兵駐守，是否有需要使用這\n        麼大的範圍，應縮小使用範圍，其餘土地還給民眾使用．．．結論：（一）\n        有關漁村段八○八之一地號土地，涉及後指部夏興五營區及金西旅夏興四營\n        區列管範圍．．．」等語，可知上訴人主張自五十三年九月一日至六十三年\n        九月十五日止占有該筆土地，期間種植地瓜等農作物，本地歷年常種甘蔗轉\n        賣製糖使用至申請時，顯與事實不符，自不足採。\n  （二）被上訴人以關於登記原因之事項與其證明文件不符，而未能證明其不符之原\n        因，依土地登記規則第五十六條第三款通知上訴人補正，上訴人逾期未補正\n        ，被上訴人依地籍測量實施規則第二百十三條第三款暨土地登記規則第五十\n        七條第一項第四款規定，否准本件土地複丈暨所有權登記之申請，自無不合\n        。\n  （三）安輔條例第十四條之一第一項前段及同條第二項規定，係為救濟前開地區於\n        實施戰地政務期間，原所有權人所有之土地或占有人占有之土地，非因有償\n        徵收登記為公有，或因軍事原因致喪失所有權或占有而設，是必其合於該條\n        例第十四條之一第一項前段或同條第二項，以及民法第七百六十九條或同法\n        第七百七十條之要件，並於期限內提出申請者，始足當之。安輔條例業經總\n        統於八十七年六月二十四日公布廢止在案，而上訴人於八十八年六月二十五\n        日主張時效取得而請求為所有權登記，自無從援引業已失效之安輔條例第十\n        四條之一第二項，為土地歸還或時效取得所有權登記之主張。\n  （四）綜上所述，原處分並無不合，訴願決定予以維持，亦無違誤。上訴人請求均\n        予撤銷，並命被上訴人就系爭土地為所有權登記，為無理等情，因而判決駁\n        回上訴人之訴。\n四、本院判斷如下：\n  （一）查上訴人主張自五十三年九月一日起至六十三年九月十五日止，計十年期間\n        ，占有系爭土地耕作，完成取得時效，而檢附土地四鄰證明書，申請複丈暨\n        所有權時效取得登記等情，為原判決確定之事實。是判斷其主張是否真實，\n        應依與該占有期間之占有事實有關之證據認定之。查原判決以系爭土地經被\n        上訴人委託正地測量工程顧問有限公司於八十九年間測量製作複丈圖及面積\n        計算表，記載使用現況為空地，而認上訴人之主張與事實不符。顯以歷經二\n        十餘年後之現狀，完全無關上開期間占有事實之證據，作為認定依據，不合\n        論理法則，採證尚有未合。\n  （二）據原判決所引金門防衛司令部於九十年十二月十日就上訴人陳請歸還系爭土\n        地之現勘協調會會議記錄記載之內容，並未否認上訴人自五十三年九月一日\n        起至六十三年九月十五日止十年期間占有系爭部分耕作之事實。雖依金門防\n        衛司令部九十一年二月六日（九一）復工字第一二五九號函復被上訴人，略\n        稱該部自五十年七月即使用系爭土地，並於其上建構房建物三棟，且正常駐\n        用中。隨文檢附營區地籍圖、土地資訊清冊影本各一份為證。然而被上訴人\n        答辯及原判決理由均謂金門防衛司令部係自五十七年七月使用系爭土地，與\n        卷證資料似有不符。又依金門防衛司令部檢送之營區地籍圖、土地資訊清冊\n        之內容，無從顯示上訴人所指占用之系爭部分，在金門防衛司令部駐用之範\n        圍內。另依被上訴人委託正地測量工程顧問有限公司測量製作之複丈圖及面\n        積計算表，記載上訴人指界占有之系爭部分僅為系爭土地之一部分，且現況\n        為空地，並未標示金門防衛司令部駐用之範圍。兩圖籍相對照，無從得知其\n        關聯性，原判決未詳論斷，併以認為上訴人主張占有之事實不足採，理由尚\n        有不備。\n  （三）查上訴人提出之土地四鄰證明書，內載證明上訴人自五十三年九月一日起，\n        至六十三年九月十五日止，占有系爭土地耕作等情，即屬上訴人主張之事實\n        ，與系爭土地之使用現況無關。然而被上訴人竟以測量系爭土地使用現況為\n        空地此一無關待證事實之證據，認上訴人提出之土地四鄰證明書與之不符，\n        通知補正，進而以未補正為由駁回登記之申請，自有未合。原判決認為原處\n        分因上訴人未補正而予駁回為無誤，適用法規尚有未當。\n  （四）按安輔條例第十四條之一第二項規定：「本條例適用地區之未登記土地，因\n        軍事原因喪失占有者，原土地所有權人或合於民法規定時效完成取得請求登\n        記所有權之人或其繼承人，得檢具權利證明文件，或經土地四鄰證明，申請\n        為土地所有權之登記。」所以許完成取得土地所有權時效者，於中斷占有之\n        後尚得請求登記所有權，乃因其中斷占有由於不得已之軍事原因，特予補救\n        之故。是不以請求登記時，繼續占有為必要。安輔條例於八十七年六月二十\n        四日業經廢止，上訴人於八十八年六月始依安輔條例第十四條之一第二項規\n        定，提出登記申請書，原判決因認已無從援用。然而上訴人始終主張其在安\n        輔條例規定之申請期間，申請登記時經洽被上訴人告以應俟金湖鎮農地重測\n        後再行公告受理，因被上訴人延誤重測，至八十八年五月始公告受理，上訴\n        人於公告期間即檢具占有土地四鄰證明，申請複丈及登記等等。依其提出之\n        金門縣政府編印之金門地區申請土地歸還或取得所有權登記宣導資料，略謂\n        申請期限：安輔條例第十四條之一第二項規定，因軍事原因喪失占有之未登\n        記土地申請所有權登記，依行政院核定本縣「農地地籍圖重測計畫」，配合\n        重測進度受理登記。重測完成仍未申請登記之未登記土地，由地政事務所再\n        予公告受理補辦登記，為期兩個月。金湖鎮預定完成重測時間為八十五年六\n        月等等。被上訴人於原審答辯時，亦稱有關未登記土地，係配合金門縣各鄉\n        鎮重測進度受理登記，其重測完成之鄉鎮，仍有未登記所有權之未登記土地\n        ，公告受理補辦登記，為期二個月。上訴人於八十八年六月二十五日金門縣\n        金湖鎮未登記土地公告期間（八十八年五月二十五日至八十八年七月二十四\n        日止計二個月）內提出申請等等，則上訴人之主張似非無稽。如確屬無誤，\n        可否認上訴人於安輔條例施行期間已為申請，依當時適用法律，不以申請時\n        繼續占有土地為必要，因被上訴人配合地籍圖重測至該條例廢止後始能辦理\n        ，應適用之法律已變更，須申請時繼續占有土地為必要，參照中央法規標準\n        法第十八條但書規定，適用有利上訴人之規定，非無推求之餘地。乃原審未\n        詳調查審認上訴人該項主張是否屬實，致未能推求其間法律之適用，尚不足\n        以昭折服。從而上訴論旨指摘原判決違誤，求予廢棄，為有理由，應廢棄原\n        判決。本件事實未明，應發回原法院更為審理。\n據上論結，本件上訴為有理由，依行政訴訟法第二百五十六條第一項、第二百六十條\n第一項，判決如主文。"
  },
  "search": "最高行政法院判決九十三年度判字第一七一八號上訴人甲○○被上訴人福建省金門縣地政局代表人張忠民右當事人間因有關土地事務事件，上訴人對於中華民國九十二年六月二十六日臺北高等行政法院九十一年度訴字第一八六一號判決，提起上訴，本院判決如左：主文原判決廢棄，發回臺北高等行政法院。理由一、本件上訴人在原審起訴主張：上訴人自五十三年九月一日起至六十三年九月十五日止，占有坐落金門縣金湖鎮○村段八○八之一地號未登記土地（下稱系爭土地）中約一千五百餘平方公尺（下稱系爭部分）耕種作物，已完成取得時效，因國軍擴大營區而被強行劃入營區範圍，失其占有。八十三年五月間，金門馬祖東沙南沙地區安全及輔導條例（下稱安輔條例）修正公布後，上訴人得依該條例第十四條之一第二項規定，申請為土地所有權登記。於申請期間申請登記時，經被上訴人告稱，應俟金湖鎮農地重測後再行公告受理。被上訴人延誤重測，至八十八年五月始公告受理，上訴人即檢具占有土地四鄰證明，申請複丈及時效取得系爭部分所有權登記，被上訴人竟以系爭部分現況為空地，與四鄰證明上訴人占有耕作情形不符，通知上訴人補正，進而以未補正為原因，駁回上訴人之申請，實為違誤。訴願決定未予糾正，亦屬違誤等語，求為撤銷原處分及訴願決定，並命被上訴人將系爭部分登記為上訴人所有之判決。二、被上訴人則以：金門縣未登記土地，係配合各鄉鎮重測進度受理登記。系爭土地經實地測量上訴人指界位置，其土地狀況為空地，且位營區範圍內。據金門防衛司令部函復，自五十七年七月即已使用該土地為夏興五營區，正常駐用中。上訴人主張自五十三年九月一日起至六十三年九月十五日止占有該筆土地，種植地瓜等農作物，顯與事實不符。被上訴人函請補正，未據補正，因駁回其申請，並無不合等語，作為抗辯。三、原審以：（一）上訴人於八十八年六月二十五日檢附土地四鄰證明書，由陳有才及陳翁愛治二人證明自五十三年九月一日開始至六十三年九月十五日止，計十年，以所有之意思繼續占有系爭土地，主張完成取得時效，向被上訴人申請複丈暨所有權登記。查系爭土地經被上訴人委託正地測量工程顧問有限公司辦理測量結果，使用現況為空地。且經被上訴人函請金門防衛司令部提供相關資料，經該部回函謂系爭土地為夏興五營區，並自五十七年七月即已使用該土地，並於地號上建構房建物三棟，且正常駐用中。另據金門防衛司令部於九十年十二月十日，就上訴人陳請歸還系爭土地之現勘協調會會議記錄記載：「．．．業主意見：（一）漁村段八○八之一地號這筆土地是早年我的祖先遺留給我們的，我們也在該筆地號有耕種直到國軍駐守，該筆土地本人已申請歸還手續．．．（四）目前夏興五營區僅剩少數士兵駐守，是否有需要使用這麼大的範圍，應縮小使用範圍，其餘土地還給民眾使用．．．結論：（一）有關漁村段八○八之一地號土地，涉及後指部夏興五營區及金西旅夏興四營區列管範圍．．．」等語，可知上訴人主張自五十三年九月一日至六十三年九月十五日止占有該筆土地，期間種植地瓜等農作物，本地歷年常種甘蔗轉賣製糖使用至申請時，顯與事實不符，自不足採。（二）被上訴人以關於登記原因之事項與其證明文件不符，而未能證明其不符之原因，依土地登記規則第五十六條第三款通知上訴人補正，上訴人逾期未補正，被上訴人依地籍測量實施規則第二百十三條第三款暨土地登記規則第五十七條第一項第四款規定，否准本件土地複丈暨所有權登記之申請，自無不合。（三）安輔條例第十四條之一第一項前段及同條第二項規定，係為救濟前開地區於實施戰地政務期間，原所有權人所有之土地或占有人占有之土地，非因有償徵收登記為公有，或因軍事原因致喪失所有權或占有而設，是必其合於該條例第十四條之一第一項前段或同條第二項，以及民法第七百六十九條或同法第七百七十條之要件，並於期限內提出申請者，始足當之。安輔條例業經總統於八十七年六月二十四日公布廢止在案，而上訴人於八十八年六月二十五日主張時效取得而請求為所有權登記，自無從援引業已失效之安輔條例第十四條之一第二項，為土地歸還或時效取得所有權登記之主張。（四）綜上所述，原處分並無不合，訴願決定予以維持，亦無違誤。上訴人請求均予撤銷，並命被上訴人就系爭土地為所有權登記，為無理等情，因而判決駁回上訴人之訴。四、本院判斷如下：（一）查上訴人主張自五十三年九月一日起至六十三年九月十五日止，計十年期間，占有系爭土地耕作，完成取得時效，而檢附土地四鄰證明書，申請複丈暨所有權時效取得登記等情，為原判決確定之事實。是判斷其主張是否真實，應依與該占有期間之占有事實有關之證據認定之。查原判決以系爭土地經被上訴人委託正地測量工程顧問有限公司於八十九年間測量製作複丈圖及面積計算表，記載使用現況為空地，而認上訴人之主張與事實不符。顯以歷經二十餘年後之現狀，完全無關上開期間占有事實之證據，作為認定依據，不合論理法則，採證尚有未合。（二）據原判決所引金門防衛司令部於九十年十二月十日就上訴人陳請歸還系爭土地之現勘協調會會議記錄記載之內容，並未否認上訴人自五十三年九月一日起至六十三年九月十五日止十年期間占有系爭部分耕作之事實。雖依金門防衛司令部九十一年二月六日（九一）復工字第一二五九號函復被上訴人，略稱該部自五十年七月即使用系爭土地，並於其上建構房建物三棟，且正常駐用中。隨文檢附營區地籍圖、土地資訊清冊影本各一份為證。然而被上訴人答辯及原判決理由均謂金門防衛司令部係自五十七年七月使用系爭土地，與卷證資料似有不符。又依金門防衛司令部檢送之營區地籍圖、土地資訊清冊之內容，無從顯示上訴人所指占用之系爭部分，在金門防衛司令部駐用之範圍內。另依被上訴人委託正地測量工程顧問有限公司測量製作之複丈圖及面積計算表，記載上訴人指界占有之系爭部分僅為系爭土地之一部分，且現況為空地，並未標示金門防衛司令部駐用之範圍。兩圖籍相對照，無從得知其關聯性，原判決未詳論斷，併以認為上訴人主張占有之事實不足採，理由尚有不備。（三）查上訴人提出之土地四鄰證明書，內載證明上訴人自五十三年九月一日起，至六十三年九月十五日止，占有系爭土地耕作等情，即屬上訴人主張之事實，與系爭土地之使用現況無關。然而被上訴人竟以測量系爭土地使用現況為空地此一無關待證事實之證據，認上訴人提出之土地四鄰證明書與之不符，通知補正，進而以未補正為由駁回登記之申請，自有未合。原判決認為原處分因上訴人未補正而予駁回為無誤，適用法規尚有未當。（四）按安輔條例第十四條之一第二項規定：「本條例適用地區之未登記土地，因軍事原因喪失占有者，原土地所有權人或合於民法規定時效完成取得請求登記所有權之人或其繼承人，得檢具權利證明文件，或經土地四鄰證明，申請為土地所有權之登記。」所以許完成取得土地所有權時效者，於中斷占有之後尚得請求登記所有權，乃因其中斷占有由於不得已之軍事原因，特予補救之故。是不以請求登記時，繼續占有為必要。安輔條例於八十七年六月二十四日業經廢止，上訴人於八十八年六月始依安輔條例第十四條之一第二項規定，提出登記申請書，原判決因認已無從援用。然而上訴人始終主張其在安輔條例規定之申請期間，申請登記時經洽被上訴人告以應俟金湖鎮農地重測後再行公告受理，因被上訴人延誤重測，至八十八年五月始公告受理，上訴人於公告期間即檢具占有土地四鄰證明，申請複丈及登記等等。依其提出之金門縣政府編印之金門地區申請土地歸還或取得所有權登記宣導資料，略謂申請期限：安輔條例第十四條之一第二項規定，因軍事原因喪失占有之未登記土地申請所有權登記，依行政院核定本縣「農地地籍圖重測計畫」，配合重測進度受理登記。重測完成仍未申請登記之未登記土地，由地政事務所再予公告受理補辦登記，為期兩個月。金湖鎮預定完成重測時間為八十五年六月等等。被上訴人於原審答辯時，亦稱有關未登記土地，係配合金門縣各鄉鎮重測進度受理登記，其重測完成之鄉鎮，仍有未登記所有權之未登記土地，公告受理補辦登記，為期二個月。上訴人於八十八年六月二十五日金門縣金湖鎮未登記土地公告期間（八十八年五月二十五日至八十八年七月二十四日止計二個月）內提出申請等等，則上訴人之主張似非無稽。如確屬無誤，可否認上訴人於安輔條例施行期間已為申請，依當時適用法律，不以申請時繼續占有土地為必要，因被上訴人配合地籍圖重測至該條例廢止後始能辦理，應適用之法律已變更，須申請時繼續占有土地為必要，參照中央法規標準法第十八條但書規定，適用有利上訴人之規定，非無推求之餘地。乃原審未詳調查審認上訴人該項主張是否屬實，致未能推求其間法律之適用，尚不足以昭折服。從而上訴論旨指摘原判決違誤，求予廢棄，為有理由，應廢棄原判決。本件事實未明，應發回原法院更為審理。據上論結，本件上訴為有理由，依行政訴訟法第二百五十六條第一項、第二百六十條第一項，判決如主文。中華民國九十三年十二月三十日最高行政法院第一庭審判長法官黃綠星法官陳秀美法官蔡進田法官黃璽君法官廖宏明右正本證明與原本無異法院書記官邱彰德中華民國九十三年十二月三十一日",
  "characters": {
    "judges": [
      "黃綠星",
      "陳秀美",
      "蔡進田",
      "黃璽君",
      "廖宏明"
    ],
    "prosecutors": [

    ],
    "lawyers": [

    ],
    "clerks": [
      "法院"
    ],
    "plaintiffs": [

    ],
    "defendants": [

    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2004-12-30",
  "created_at": "2016-02-06 07:52:34",
  "updated_at": "2016-02-06 07:52:34"
}