{
  "identify": "TPD-93-訴-3196-20041231-1",
  "court": {
    "name": "臺灣臺北地方法院",
    "code": "TPD"
  },
  "division": {
    "name": "民事",
    "code": "V"
  },
  "year": 93,
  "word": "訴",
  "number": "3196",
  "jcheck": "1",
  "reason": "返還房屋",
  "content": "臺灣臺北地方法院民事判決  九十三年度訴字第三一九六號\n    原      告  乙○○\n                甲○○  同右\n    訴訟代理人  王建中律師\n    被      告  丙○○\n    訴訟代理人  吳秉祐律師\n右當事人間返還房屋事件，本院於中華民國九十三年十二月二十日言詞辯論終結，判\n決如下：\n    主    文\n被告應將坐落台北市○○區○○段二小段二九一地號土地上，建號為同段二四四五號\n，門牌號碼為台北市○○街五七巷十八弄九號之建物遷讓返還原告。\n訴訟費用由被告負擔。\n本判決於原告以新台幣壹佰玖拾柒萬元為被告供擔保後，得假執行；但被告如於假執\n行程序實施前，以新台幣伍佰捌拾玖萬仟陸佰元預供擔保，得免為假執行。\n    事  實  及  理  由\n一、原告主張：兩造為同父異母之兄弟姊妹，訴外人吳春長為兩造之父，訴外人陳美\n    麗則為被告之後母，陳美麗於民國六十九年四月間向訴外人曹新添購買坐落台北\n    市○○區○○段二小段二九一地號之土地（以下簡稱系爭土地）及其上第二四四\n    五號建號、門牌號碼為台北市○○街五七巷十八弄九號、面積三十平方公尺之磚\n    造平房，嗣經陳美麗將原舊有平房拆除後重建為樓層面積四十點四六平方公尺之\n    鋼筋混凝土造三層建物（以下簡稱系爭房屋），是陳美麗為系爭房屋之原始建築\n    人，自為系爭房屋之所有權人。陳美麗於九十二年九月二十一日死亡，經繼承人\n    全體（包括訴外人吳春長及原告二人）協議分割遺產，由原告二人平均繼承取得\n    系爭土地及系爭房屋之所有權。惟因系爭房屋係屬早期「遷建基地之建物」，無\n    使用執照及建築執照，故無法辦理所有權第一次登記，故亦無從辦理繼承登記。\n    依台北市政府於八十七年十月二十一日之「本市○○區○○街（坡心段）等遷建\n    基地住戶申辦建物所有權第一次測量及登記事宜」案之會議紀錄（以下簡稱系爭\n    會議紀錄），遷建基地範圍內建物凡在三樓（含）以下，不論何時興建、增建或\n    改建均得視同合法建築，並依台北市土地區分使用管制規則從寬認定。系爭房屋\n    因符合上述要件，經原告委由訴外人即代書丁○○辦理所有權第一次登記並提出\n    切結書記載系爭房屋建築完成日期。又未辦理保存登記之房屋，其建築完成日期\n    ，因無使用執照及建築執照，無法確實證明，亦無法定標準，而土地登記簿上之\n    「原因發生日期」縱然有誤，亦屬更正之問題，均不影響原告已依法繼承取得系\n    爭房屋所有權之事實。另系爭房屋原為兩造、吳春長及陳美麗所共同居住，詎被\n    告竟欲據為己有，導致原告及父母陸續搬出系爭房屋，陳美麗消極未主動要求被\n    告搬遷，純係基於家務上及情感上之考量，並未有允許被告居住使用之意思，是\n    被告乃屬無權占有系爭房屋，經原告催告被告返還，惟不獲置理，爰依民法第七\n    百六十七條前段規定訴請被告返還系爭房屋等語，並陳稱系爭房屋無庸測量，聲\n    明求為判決如主文所示，並陳明願供擔保請准宣告假執行。\n二、被告則以：兩造之父親吳春長出資以陳美麗之名義，於六十九年四月十二日向訴\n    外人曹新添購買系爭土地時，系爭房屋已存在於系爭土地上，是系爭房屋之所有\n    權人為原始建築人即曹新添，並由吳春長取得系爭房屋之事實上處分權。嗣後陳\n    美麗雖將\n    巷五三號十五號，至於系爭會議紀錄係針對違章建築如何從寬、從優申辦建物所\n    有權第一次登記，性質為行政命令，並不能牴觸民法第一百五十七條及七百五十\n    八條規定。原告明知系爭房屋之第一次所有權人並非伊二人，且無法確定系爭房\n    屋原始建築或增建之日期，竟以切結書記載系爭房屋於八十三年十一月三十日完\n    成建築，持向地政機關辦理系爭房屋之第一次所有權登記，顯已觸犯刑法第二百\n    十四條之罪嫌。又原告與吳春長就系爭房屋與系爭土地未辦理繼承登記前，亦不\n    能辦理分割登記，詎原告於九十二年十月間，偽造吳春長之印文署押及不實之遺\n    產繼承分割協議書，持向地政機關辦理系爭土地之分割繼承登記，亦有觸犯刑法\n    第二百十條之罪嫌，現由本院檢察署偵查中。另被告係於七十二年間經吳春長安\n    排至系爭房屋居住，並一直居住至今，是被告係基於與吳春長、陳美麗之使用借\n    貸之法律關係而合法占有系爭房屋，原告依民法第七百六十七條規定訴請被告返\n    還系爭房屋，即屬無據。並聲明：（一）原告之訴駁回。（二）如受不利判決願\n    供擔保請准宣告免為假執行。\n三、原告主張兩造為同父異母之兄弟姊妹，訴外人吳春長為兩造之父，訴外人陳美麗\n    則為被告之後母，以及坐落台北市○○區○○段二小段二九一地號之土地上，第\n    二四四五號建號、門牌號碼為台北市○○街五七巷十八弄九號之系爭房屋現由被\n    告占有使用之事實，業據其提出\n    符，且為兩造所不爭執，自堪信為真實。\n四、原告係本於所有權請求被告遷讓返還系爭房屋，被告則否認原告為所有權人，並\n    辯稱伊係基於使用借貸關係為占有，是以本件應審酌者為：（一）原告是否系爭\n    建物所有權人？（二）被告是否基於使用借貸關係得占有系爭房屋？經查：\n（一）原告是否系爭建物所有權人？\n１．原告主張系爭建物為原告之母陳美麗出資興建，業據其提出土地及建物登記簿謄\n    本、不動產買賣契約、契稅及監證費繳納通知書、土地及建築改良物買賣所有權\n    移轉契約書等件為證，被告雖辯稱系爭房屋係兩造之父吳春長出資，以陳美麗之\n    名義向訴外人曹新添購買，系爭房屋原始建築人為曹新添，由吳春長取得事實上\n    處分權云云，然查：訴外人曹新添出售坐落台北市○○區○○段二小段二九一地\n    號之土地及其上門牌通化街五十七巷十八弄九號之房屋所有權之契約，其買受人\n    為原告之母陳美麗，該買賣之契稅、土地增值稅及公契所載買受人均為陳美麗，\n    此有不動產買賣契約、契稅及監證費繳納通知書、土地及建築改良物買賣所有權\n    移轉契約書在卷可稽，被告雖辯稱該買賣係由吳春長出資，應由吳春長取得事實\n    上處分權云云，然就買賣之資金來源確為吳春長一節，並未舉證以實其說，已難\n    認屬實，況縱確係由吳春長出資，仍可能係基於贈與或其他法律關係而使陳美麗\n    取得該建物之事實上處分權，無從僅以出資者為吳春長即推認買受人並非陳美麗\n    ，被告前開所辯要無可採。\n２．被告復辯稱系爭建物係曹新添出售時即已存在，並非陳美麗嗣後重建云云，然查\n    ，依陳美麗向曹新添購買時辦理登記之公契所載，當時該地上建物為磚造平房，\n    面積約三十平方公尺，此有土地及建築改良物買賣所有權移轉契約書在卷可稽，\n    惟目前系爭建物之現況為鋼筋混凝土造三層建物，各層面積均為四十點四六平方\n    公尺，有建物登記簿謄本在卷可稽，建物結構、面積均已大幅改變，不僅面積大\n    增，且結構、材質迥異，斷非修繕所能達成，是以系爭建物確經拆除重建，被告\n    辯稱係購自訴外人曹新添，並未重建云云，要無可採。通化街五十七巷十八弄九\n    號之房屋原既為陳美麗所有，由其出資重建，亦符常情，況且，陳美麗過世後，\n    吳春長曾與原告二人共同前往代書丁○○處洽辦繼承登記事宜，並於代書丁○○\n    處當場簽立遺產分割繼承協議書，表示系爭房屋及基地均為陳美麗之遺產，同意\n    由原告二人平均繼承，該遺產分割繼承協議書係由代書丁○○代為擬妥，由吳春\n    長及原告當場用印，代書丁○○曾核對證件確認吳春長及原告之身份等情，業據\n    代書丁○○到庭結證甚詳，代書丁○○與兩造並無故舊親誼，衡情斷無甘冒偽證\n    風險偏頗原告之必要，其證言自屬可信。吳春長既親自表示系爭建物為陳美麗所\n    有佐以上開情事，系爭建物為陳美麗所有，並非吳春長以陳美麗之名義購買，堪\n    以認定。\n３．至於系爭建物係逕行辦理第一次所有權登記，並非辦理繼承登記一節，業據代書\n    丁○○到庭證稱，係因八十七年間台北市政府有法令規定，四十七年間因拆遷仁\n    愛路等遷建之住戶，若有未辦保存登記之房屋可從寬認定，無論何時興建、增建\n    、改建均可視為合法房屋辦理保存登記，系爭建物位於遷建範圍內，可依此規定\n    辦理保存登記，但要取得土地權狀才能辦理，本件陳美麗已死亡，故原告需辦妥\n    土地繼承登記後，取得土地權狀才能辦理房屋保存登記，然陳美麗已死亡，無法\n    以陳美麗之名義辦理房屋保存登記，故直接以原告名義辦理保存登記等語，足認\n    本件係因台北市政府從寬准予遷建戶之違建而可辦理保存登記，惟於未辦保存登\n    記前，其所有權之得喪變更，仍應按未辦保存登記建物之情況處理，合先敘明。\n    再者，系爭房屋辦理保存登記時，原權利人陳美麗已死亡，且先前未曾為保存登\n    記，自無從辦理繼承登記，亦無可能逕以已死亡者之名義辦理保存登記，是以證\n    人丁○○證稱僅能逕以原告名義辦理保存登記等語，核屬實在。陳美麗之繼承人\n    既僅有原告與吳春長三人，且繼承人間已為遺產分割協議，合意由原告二人繼承\n    系爭房屋，則原告即因繼承取得系爭房屋之所有權，縱因登記實務需要而逕以第\n    一次登記為原因辦理登記，亦無礙於原告因繼承關係合法取得系爭房屋之所有權\n    之事實。況且，縱係自始即須辦理保存登記之建物，因繼承而取得者，未經登記\n    亦僅不得處分而已，並非不能取得所有權，此觀民法第七百五十九條之規定自明\n    ，是以原告縱未辦理繼承登記，仍得本於所有權請求排除侵害，且縱登記之原因\n    與事實上取得原因不符（如：將受贈與取得之不動產，取得原因登記為買賣），\n    果其取得不動產所有權之法律行為並無瑕疵，對其取得所有權之效果並無影響，\n    是以被告辯稱原告違反登記公示原則，不能取得所有權云云，要無可採。\n４．綜上所述，系爭建物為陳美麗所有，由原告二人繼承取得，原告為系爭建物之所\n    有權人。\n（二）被告是否基於使用借貸關係得占有系爭房屋？\n    被告辯稱伊既基於與吳春長、陳美麗間使用借貸之法律關係而合法占有系爭房屋\n    ，然查：被告於九十三年六月二十九日第一次提出答辯狀時，係主張由吳春長安\n    排被告遷到系爭房屋居住，嗣於九十三年十一月二十二日言詞辯論期日改稱係因\n    同父異母住在一起不方便，由吳春長、陳美麗二人將系爭房屋借予原告居住，並\n    無借用期限等語，就系爭房屋之貸與人究為何人，其前後陳述已有矛盾。再者，\n    證人丁○○到庭證稱，吳春長與原告二人至事務所辦理本件繼承事宜，當時吳春\n    長有些激動，說他生病二年只有小女兒沒有工作一直照顧他，罵說兒子不孝不給\n    他飯吃、不照顧他，證人對此印象深刻等語，足見吳春長與被告關係不睦，難認\n    為吳春長確有將系爭房屋借予原告使用之意，至陳美麗與被告間僅係繼母子，並\n    無血緣關係，於吳春長與被告相處不睦之情況下，更難認陳美麗有將系爭房屋借\n    予原告之意願，被告雖聲請訊問證人吳林照，請求訊問是否知道被告自何時起居\n    期間，系爭房屋有無經增建或修繕、如有，係何時增建修繕等三項問題，然查，\n    被告自陳吳林照為兩造嬸嬸，居住系爭房屋附近故瞭解前開事項等語（本院九十\n    三年十二月二十日言詞辯論筆錄），然吳林照與兩造為三親等之姻親，不得令具\n    結，縱其到庭附和被告所言，亦難遽予採信；況且，吳林照僅居住系爭房屋附近\n    ，被告自己對其使用系爭房屋之情況前後陳述即有矛盾，僅居住系爭房屋附近之\n    吳林照能否得知被告使用系爭房屋之確切情況，亦甚可疑；再者，被告請求訊問\n    之事項，尚難證明被告所欲證明之待證事實（被告與吳春長、陳美麗於七十二年\n    間成立系爭房屋之使用借貸契約），更無從據此認定被告確有使用系爭房屋之合\n    法權源，至於其餘待證事實（原告、吳春長、陳美麗均未居住系爭房屋、系爭房\n    屋未曾於八十三年間拆除重建）與被告使用系爭房屋之權源並無關連，是以該證\n    人並無訊問必要。此外，被告並未能提出其他證據佐證其確與吳春長、陳美麗間\n    成立系爭房屋之使用借貸契約，空言抗辯，尚無可採。\n五、所有人對於無權占有或侵奪其所有物者，得請求返還之，民法第七百六十七條定\n    有明文。系爭房屋為原告所有，現由被告占有使用，且被告並無使用系爭房屋之\n    合法權源，從而，原告依前開規定請求被告將系爭房屋遷讓返還原告，為有理由\n    ，應予准許。\n六、兩造其餘主張及所提證據與本院上開論斷無涉或無違，不予贅述。\n七、兩造陳明願供擔保請為宣告假執行或免為假執行，經核均與規定相符，爰分別酌\n    定相當之擔保金額予以宣告。\n八、據上論結：原告之訴為有理由，並依民事訴訟法第七十八條、第三百九十條第二\n    項、第三百九十條第二項，判決如主文。\n中      華      民      國    九十三    年     十二     月    三十一    日\n                                    民事第六庭  法  官    陳怡雯\n正本係照原本作成\n如對本判決上訴，須於判決送達後廿日內向本院提出上訴狀\n中      華      民      國    九十三    年     十二     月    三十一    日\n                                                書記官    謝梅琴\n",
  "structure": {
    "fact": "一、原告主張：兩造為同父異母之兄弟姊妹，訴外人吳春長為兩造之父，訴外人陳美\n    麗則為被告之後母，陳美麗於民國六十九年四月間向訴外人曹新添購買坐落台北\n    市○○區○○段二小段二九一地號之土地（以下簡稱系爭土地）及其上第二四四\n    五號建號、門牌號碼為台北市○○街五七巷十八弄九號、面積三十平方公尺之磚\n    造平房，嗣經陳美麗將原舊有平房拆除後重建為樓層面積四十點四六平方公尺之\n    鋼筋混凝土造三層建物（以下簡稱系爭房屋），是陳美麗為系爭房屋之原始建築\n    人，自為系爭房屋之所有權人。陳美麗於九十二年九月二十一日死亡，經繼承人\n    全體（包括訴外人吳春長及原告二人）協議分割遺產，由原告二人平均繼承取得\n    系爭土地及系爭房屋之所有權。惟因系爭房屋係屬早期「遷建基地之建物」，無\n    使用執照及建築執照，故無法辦理所有權第一次登記，故亦無從辦理繼承登記。\n    依台北市政府於八十七年十月二十一日之「本市○○區○○街（坡心段）等遷建\n    基地住戶申辦建物所有權第一次測量及登記事宜」案之會議紀錄（以下簡稱系爭\n    會議紀錄），遷建基地範圍內建物凡在三樓（含）以下，不論何時興建、增建或\n    改建均得視同合法建築，並依台北市土地區分使用管制規則從寬認定。系爭房屋\n    因符合上述要件，經原告委由訴外人即代書丁○○辦理所有權第一次登記並提出\n    切結書記載系爭房屋建築完成日期。又未辦理保存登記之房屋，其建築完成日期\n    ，因無使用執照及建築執照，無法確實證明，亦無法定標準，而土地登記簿上之\n    「原因發生日期」縱然有誤，亦屬更正之問題，均不影響原告已依法繼承取得系\n    爭房屋所有權之事實。另系爭房屋原為兩造、吳春長及陳美麗所共同居住，詎被\n    告竟欲據為己有，導致原告及父母陸續搬出系爭房屋，陳美麗消極未主動要求被\n    告搬遷，純係基於家務上及情感上之考量，並未有允許被告居住使用之意思，是\n    被告乃屬無權占有系爭房屋，經原告催告被告返還，惟不獲置理，爰依民法第七\n    百六十七條前段規定訴請被告返還系爭房屋等語，並陳稱系爭房屋無庸測量，聲\n    明求為判決如主文所示，並陳明願供擔保請准宣告假執行。\n二、被告則以：兩造之父親吳春長出資以陳美麗之名義，於六十九年四月十二日向訴\n    外人曹新添購買系爭土地時，系爭房屋已存在於系爭土地上，是系爭房屋之所有\n    權人為原始建築人即曹新添，並由吳春長取得系爭房屋之事實上處分權。嗣後陳\n    美麗雖將\n    巷五三號十五號，至於系爭會議紀錄係針對違章建築如何從寬、從優申辦建物所\n    有權第一次登記，性質為行政命令，並不能牴觸民法第一百五十七條及七百五十\n    八條規定。原告明知系爭房屋之第一次所有權人並非伊二人，且無法確定系爭房\n    屋原始建築或增建之日期，竟以切結書記載系爭房屋於八十三年十一月三十日完\n    成建築，持向地政機關辦理系爭房屋之第一次所有權登記，顯已觸犯刑法第二百\n    十四條之罪嫌。又原告與吳春長就系爭房屋與系爭土地未辦理繼承登記前，亦不\n    能辦理分割登記，詎原告於九十二年十月間，偽造吳春長之印文署押及不實之遺\n    產繼承分割協議書，持向地政機關辦理系爭土地之分割繼承登記，亦有觸犯刑法\n    第二百十條之罪嫌，現由本院檢察署偵查中。另被告係於七十二年間經吳春長安\n    排至系爭房屋居住，並一直居住至今，是被告係基於與吳春長、陳美麗之使用借\n    貸之法律關係而合法占有系爭房屋，原告依民法第七百六十七條規定訴請被告返\n    還系爭房屋，即屬無據。並聲明：（一）原告之訴駁回。（二）如受不利判決願\n    供擔保請准宣告免為假執行。\n三、原告主張兩造為同父異母之兄弟姊妹，訴外人吳春長為兩造之父，訴外人陳美麗\n    則為被告之後母，以及坐落台北市○○區○○段二小段二九一地號之土地上，第\n    二四四五號建號、門牌號碼為台北市○○街五七巷十八弄九號之系爭房屋現由被\n    告占有使用之事實，業據其提出\n    符，且為兩造所不爭執，自堪信為真實。\n四、原告係本於所有權請求被告遷讓返還系爭房屋，被告則否認原告為所有權人，並\n    辯稱伊係基於使用借貸關係為占有，是以本件應審酌者為：（一）原告是否系爭\n    建物所有權人？（二）被告是否基於使用借貸關係得占有系爭房屋？經查：\n（一）原告是否系爭建物所有權人？\n１．原告主張系爭建物為原告之母陳美麗出資興建，業據其提出土地及建物登記簿謄\n    本、不動產買賣契約、契稅及監證費繳納通知書、土地及建築改良物買賣所有權\n    移轉契約書等件為證，被告雖辯稱系爭房屋係兩造之父吳春長出資，以陳美麗之\n    名義向訴外人曹新添購買，系爭房屋原始建築人為曹新添，由吳春長取得事實上\n    處分權云云，然查：訴外人曹新添出售坐落台北市○○區○○段二小段二九一地\n    號之土地及其上門牌通化街五十七巷十八弄九號之房屋所有權之契約，其買受人\n    為原告之母陳美麗，該買賣之契稅、土地增值稅及公契所載買受人均為陳美麗，\n    此有不動產買賣契約、契稅及監證費繳納通知書、土地及建築改良物買賣所有權\n    移轉契約書在卷可稽，被告雖辯稱該買賣係由吳春長出資，應由吳春長取得事實\n    上處分權云云，然就買賣之資金來源確為吳春長一節，並未舉證以實其說，已難\n    認屬實，況縱確係由吳春長出資，仍可能係基於贈與或其他法律關係而使陳美麗\n    取得該建物之事實上處分權，無從僅以出資者為吳春長即推認買受人並非陳美麗\n    ，被告前開所辯要無可採。\n２．被告復辯稱系爭建物係曹新添出售時即已存在，並非陳美麗嗣後重建云云，然查\n    ，依陳美麗向曹新添購買時辦理登記之公契所載，當時該地上建物為磚造平房，\n    面積約三十平方公尺，此有土地及建築改良物買賣所有權移轉契約書在卷可稽，\n    惟目前系爭建物之現況為鋼筋混凝土造三層建物，各層面積均為四十點四六平方\n    公尺，有建物登記簿謄本在卷可稽，建物結構、面積均已大幅改變，不僅面積大\n    增，且結構、材質迥異，斷非修繕所能達成，是以系爭建物確經拆除重建，被告\n    辯稱係購自訴外人曹新添，並未重建云云，要無可採。通化街五十七巷十八弄九\n    號之房屋原既為陳美麗所有，由其出資重建，亦符常情，況且，陳美麗過世後，\n    吳春長曾與原告二人共同前往代書丁○○處洽辦繼承登記事宜，並於代書丁○○\n    處當場簽立遺產分割繼承協議書，表示系爭房屋及基地均為陳美麗之遺產，同意\n    由原告二人平均繼承，該遺產分割繼承協議書係由代書丁○○代為擬妥，由吳春\n    長及原告當場用印，代書丁○○曾核對證件確認吳春長及原告之身份等情，業據\n    代書丁○○到庭結證甚詳，代書丁○○與兩造並無故舊親誼，衡情斷無甘冒偽證\n    風險偏頗原告之必要，其證言自屬可信。吳春長既親自表示系爭建物為陳美麗所\n    有佐以上開情事，系爭建物為陳美麗所有，並非吳春長以陳美麗之名義購買，堪\n    以認定。\n３．至於系爭建物係逕行辦理第一次所有權登記，並非辦理繼承登記一節，業據代書\n    丁○○到庭證稱，係因八十七年間台北市政府有法令規定，四十七年間因拆遷仁\n    愛路等遷建之住戶，若有未辦保存登記之房屋可從寬認定，無論何時興建、增建\n    、改建均可視為合法房屋辦理保存登記，系爭建物位於遷建範圍內，可依此規定\n    辦理保存登記，但要取得土地權狀才能辦理，本件陳美麗已死亡，故原告需辦妥\n    土地繼承登記後，取得土地權狀才能辦理房屋保存登記，然陳美麗已死亡，無法\n    以陳美麗之名義辦理房屋保存登記，故直接以原告名義辦理保存登記等語，足認\n    本件係因台北市政府從寬准予遷建戶之違建而可辦理保存登記，惟於未辦保存登\n    記前，其所有權之得喪變更，仍應按未辦保存登記建物之情況處理，合先敘明。\n    再者，系爭房屋辦理保存登記時，原權利人陳美麗已死亡，且先前未曾為保存登\n    記，自無從辦理繼承登記，亦無可能逕以已死亡者之名義辦理保存登記，是以證\n    人丁○○證稱僅能逕以原告名義辦理保存登記等語，核屬實在。陳美麗之繼承人\n    既僅有原告與吳春長三人，且繼承人間已為遺產分割協議，合意由原告二人繼承\n    系爭房屋，則原告即因繼承取得系爭房屋之所有權，縱因登記實務需要而逕以第\n    一次登記為原因辦理登記，亦無礙於原告因繼承關係合法取得系爭房屋之所有權\n    之事實。況且，縱係自始即須辦理保存登記之建物，因繼承而取得者，未經登記\n    亦僅不得處分而已，並非不能取得所有權，此觀民法第七百五十九條之規定自明\n    ，是以原告縱未辦理繼承登記，仍得本於所有權請求排除侵害，且縱登記之原因\n    與事實上取得原因不符（如：將受贈與取得之不動產，取得原因登記為買賣），\n    果其取得不動產所有權之法律行為並無瑕疵，對其取得所有權之效果並無影響，\n    是以被告辯稱原告違反登記公示原則，不能取得所有權云云，要無可採。\n４．綜上所述，系爭建物為陳美麗所有，由原告二人繼承取得，原告為系爭建物之所\n    有權人。\n（二）被告是否基於使用借貸關係得占有系爭房屋？\n    被告辯稱伊既基於與吳春長、陳美麗間使用借貸之法律關係而合法占有系爭房屋\n    ，然查：被告於九十三年六月二十九日第一次提出答辯狀時，係主張由吳春長安\n    排被告遷到系爭房屋居住，嗣於九十三年十一月二十二日言詞辯論期日改稱係因\n    同父異母住在一起不方便，由吳春長、陳美麗二人將系爭房屋借予原告居住，並\n    無借用期限等語，就系爭房屋之貸與人究為何人，其前後陳述已有矛盾。再者，\n    證人丁○○到庭證稱，吳春長與原告二人至事務所辦理本件繼承事宜，當時吳春\n    長有些激動，說他生病二年只有小女兒沒有工作一直照顧他，罵說兒子不孝不給\n    他飯吃、不照顧他，證人對此印象深刻等語，足見吳春長與被告關係不睦，難認\n    為吳春長確有將系爭房屋借予原告使用之意，至陳美麗與被告間僅係繼母子，並\n    無血緣關係，於吳春長與被告相處不睦之情況下，更難認陳美麗有將系爭房屋借\n    予原告之意願，被告雖聲請訊問證人吳林照，請求訊問是否知道被告自何時起居\n    期間，系爭房屋有無經增建或修繕、如有，係何時增建修繕等三項問題，然查，\n    被告自陳吳林照為兩造嬸嬸，居住系爭房屋附近故瞭解前開事項等語（本院九十\n    三年十二月二十日言詞辯論筆錄），然吳林照與兩造為三親等之姻親，不得令具\n    結，縱其到庭附和被告所言，亦難遽予採信；況且，吳林照僅居住系爭房屋附近\n    ，被告自己對其使用系爭房屋之情況前後陳述即有矛盾，僅居住系爭房屋附近之\n    吳林照能否得知被告使用系爭房屋之確切情況，亦甚可疑；再者，被告請求訊問\n    之事項，尚難證明被告所欲證明之待證事實（被告與吳春長、陳美麗於七十二年\n    間成立系爭房屋之使用借貸契約），更無從據此認定被告確有使用系爭房屋之合\n    法權源，至於其餘待證事實（原告、吳春長、陳美麗均未居住系爭房屋、系爭房\n    屋未曾於八十三年間拆除重建）與被告使用系爭房屋之權源並無關連，是以該證\n    人並無訊問必要。此外，被告並未能提出其他證據佐證其確與吳春長、陳美麗間\n    成立系爭房屋之使用借貸契約，空言抗辯，尚無可採。\n五、所有人對於無權占有或侵奪其所有物者，得請求返還之，民法第七百六十七條定\n    有明文。系爭房屋為原告所有，現由被告占有使用，且被告並無使用系爭房屋之\n    合法權源，從而，原告依前開規定請求被告將系爭房屋遷讓返還原告，為有理由\n    ，應予准許。\n六、兩造其餘主張及所提證據與本院上開論斷無涉或無違，不予贅述。\n七、兩造陳明願供擔保請為宣告假執行或免為假執行，經核均與規定相符，爰分別酌\n    定相當之擔保金額予以宣告。\n八、據上論結：原告之訴為有理由，並依民事訴訟法第七十八條、第三百九十條第二\n    項、第三百九十條第二項，判決如主文。"
  },
  "search": "臺灣臺北地方法院民事判決九十三年度訴字第三一九六號原告乙○○甲○○同右訴訟代理人王建中律師被告丙○○訴訟代理人吳秉祐律師右當事人間返還房屋事件，本院於中華民國九十三年十二月二十日言詞辯論終結，判決如下：主文被告應將坐落台北市○○區○○段二小段二九一地號土地上，建號為同段二四四五號，門牌號碼為台北市○○街五七巷十八弄九號之建物遷讓返還原告。訴訟費用由被告負擔。本判決於原告以新台幣壹佰玖拾柒萬元為被告供擔保後，得假執行；但被告如於假執行程序實施前，以新台幣伍佰捌拾玖萬仟陸佰元預供擔保，得免為假執行。事實及理由一、原告主張：兩造為同父異母之兄弟姊妹，訴外人吳春長為兩造之父，訴外人陳美麗則為被告之後母，陳美麗於民國六十九年四月間向訴外人曹新添購買坐落台北市○○區○○段二小段二九一地號之土地（以下簡稱系爭土地）及其上第二四四五號建號、門牌號碼為台北市○○街五七巷十八弄九號、面積三十平方公尺之磚造平房，嗣經陳美麗將原舊有平房拆除後重建為樓層面積四十點四六平方公尺之鋼筋混凝土造三層建物（以下簡稱系爭房屋），是陳美麗為系爭房屋之原始建築人，自為系爭房屋之所有權人。陳美麗於九十二年九月二十一日死亡，經繼承人全體（包括訴外人吳春長及原告二人）協議分割遺產，由原告二人平均繼承取得系爭土地及系爭房屋之所有權。惟因系爭房屋係屬早期「遷建基地之建物」，無使用執照及建築執照，故無法辦理所有權第一次登記，故亦無從辦理繼承登記。依台北市政府於八十七年十月二十一日之「本市○○區○○街（坡心段）等遷建基地住戶申辦建物所有權第一次測量及登記事宜」案之會議紀錄（以下簡稱系爭會議紀錄），遷建基地範圍內建物凡在三樓（含）以下，不論何時興建、增建或改建均得視同合法建築，並依台北市土地區分使用管制規則從寬認定。系爭房屋因符合上述要件，經原告委由訴外人即代書丁○○辦理所有權第一次登記並提出切結書記載系爭房屋建築完成日期。又未辦理保存登記之房屋，其建築完成日期，因無使用執照及建築執照，無法確實證明，亦無法定標準，而土地登記簿上之「原因發生日期」縱然有誤，亦屬更正之問題，均不影響原告已依法繼承取得系爭房屋所有權之事實。另系爭房屋原為兩造、吳春長及陳美麗所共同居住，詎被告竟欲據為己有，導致原告及父母陸續搬出系爭房屋，陳美麗消極未主動要求被告搬遷，純係基於家務上及情感上之考量，並未有允許被告居住使用之意思，是被告乃屬無權占有系爭房屋，經原告催告被告返還，惟不獲置理，爰依民法第七百六十七條前段規定訴請被告返還系爭房屋等語，並陳稱系爭房屋無庸測量，聲明求為判決如主文所示，並陳明願供擔保請准宣告假執行。二、被告則以：兩造之父親吳春長出資以陳美麗之名義，於六十九年四月十二日向訴外人曹新添購買系爭土地時，系爭房屋已存在於系爭土地上，是系爭房屋之所有權人為原始建築人即曹新添，並由吳春長取得系爭房屋之事實上處分權。嗣後陳美麗雖將巷五三號十五號，至於系爭會議紀錄係針對違章建築如何從寬、從優申辦建物所有權第一次登記，性質為行政命令，並不能牴觸民法第一百五十七條及七百五十八條規定。原告明知系爭房屋之第一次所有權人並非伊二人，且無法確定系爭房屋原始建築或增建之日期，竟以切結書記載系爭房屋於八十三年十一月三十日完成建築，持向地政機關辦理系爭房屋之第一次所有權登記，顯已觸犯刑法第二百十四條之罪嫌。又原告與吳春長就系爭房屋與系爭土地未辦理繼承登記前，亦不能辦理分割登記，詎原告於九十二年十月間，偽造吳春長之印文署押及不實之遺產繼承分割協議書，持向地政機關辦理系爭土地之分割繼承登記，亦有觸犯刑法第二百十條之罪嫌，現由本院檢察署偵查中。另被告係於七十二年間經吳春長安排至系爭房屋居住，並一直居住至今，是被告係基於與吳春長、陳美麗之使用借貸之法律關係而合法占有系爭房屋，原告依民法第七百六十七條規定訴請被告返還系爭房屋，即屬無據。並聲明：（一）原告之訴駁回。（二）如受不利判決願供擔保請准宣告免為假執行。三、原告主張兩造為同父異母之兄弟姊妹，訴外人吳春長為兩造之父，訴外人陳美麗則為被告之後母，以及坐落台北市○○區○○段二小段二九一地號之土地上，第二四四五號建號、門牌號碼為台北市○○街五七巷十八弄九號之系爭房屋現由被告占有使用之事實，業據其提出符，且為兩造所不爭執，自堪信為真實。四、原告係本於所有權請求被告遷讓返還系爭房屋，被告則否認原告為所有權人，並辯稱伊係基於使用借貸關係為占有，是以本件應審酌者為：（一）原告是否系爭建物所有權人？（二）被告是否基於使用借貸關係得占有系爭房屋？經查：（一）原告是否系爭建物所有權人？１．原告主張系爭建物為原告之母陳美麗出資興建，業據其提出土地及建物登記簿謄本、不動產買賣契約、契稅及監證費繳納通知書、土地及建築改良物買賣所有權移轉契約書等件為證，被告雖辯稱系爭房屋係兩造之父吳春長出資，以陳美麗之名義向訴外人曹新添購買，系爭房屋原始建築人為曹新添，由吳春長取得事實上處分權云云，然查：訴外人曹新添出售坐落台北市○○區○○段二小段二九一地號之土地及其上門牌通化街五十七巷十八弄九號之房屋所有權之契約，其買受人為原告之母陳美麗，該買賣之契稅、土地增值稅及公契所載買受人均為陳美麗，此有不動產買賣契約、契稅及監證費繳納通知書、土地及建築改良物買賣所有權移轉契約書在卷可稽，被告雖辯稱該買賣係由吳春長出資，應由吳春長取得事實上處分權云云，然就買賣之資金來源確為吳春長一節，並未舉證以實其說，已難認屬實，況縱確係由吳春長出資，仍可能係基於贈與或其他法律關係而使陳美麗取得該建物之事實上處分權，無從僅以出資者為吳春長即推認買受人並非陳美麗，被告前開所辯要無可採。２．被告復辯稱系爭建物係曹新添出售時即已存在，並非陳美麗嗣後重建云云，然查，依陳美麗向曹新添購買時辦理登記之公契所載，當時該地上建物為磚造平房，面積約三十平方公尺，此有土地及建築改良物買賣所有權移轉契約書在卷可稽，惟目前系爭建物之現況為鋼筋混凝土造三層建物，各層面積均為四十點四六平方公尺，有建物登記簿謄本在卷可稽，建物結構、面積均已大幅改變，不僅面積大增，且結構、材質迥異，斷非修繕所能達成，是以系爭建物確經拆除重建，被告辯稱係購自訴外人曹新添，並未重建云云，要無可採。通化街五十七巷十八弄九號之房屋原既為陳美麗所有，由其出資重建，亦符常情，況且，陳美麗過世後，吳春長曾與原告二人共同前往代書丁○○處洽辦繼承登記事宜，並於代書丁○○處當場簽立遺產分割繼承協議書，表示系爭房屋及基地均為陳美麗之遺產，同意由原告二人平均繼承，該遺產分割繼承協議書係由代書丁○○代為擬妥，由吳春長及原告當場用印，代書丁○○曾核對證件確認吳春長及原告之身份等情，業據代書丁○○到庭結證甚詳，代書丁○○與兩造並無故舊親誼，衡情斷無甘冒偽證風險偏頗原告之必要，其證言自屬可信。吳春長既親自表示系爭建物為陳美麗所有佐以上開情事，系爭建物為陳美麗所有，並非吳春長以陳美麗之名義購買，堪以認定。３．至於系爭建物係逕行辦理第一次所有權登記，並非辦理繼承登記一節，業據代書丁○○到庭證稱，係因八十七年間台北市政府有法令規定，四十七年間因拆遷仁愛路等遷建之住戶，若有未辦保存登記之房屋可從寬認定，無論何時興建、增建、改建均可視為合法房屋辦理保存登記，系爭建物位於遷建範圍內，可依此規定辦理保存登記，但要取得土地權狀才能辦理，本件陳美麗已死亡，故原告需辦妥土地繼承登記後，取得土地權狀才能辦理房屋保存登記，然陳美麗已死亡，無法以陳美麗之名義辦理房屋保存登記，故直接以原告名義辦理保存登記等語，足認本件係因台北市政府從寬准予遷建戶之違建而可辦理保存登記，惟於未辦保存登記前，其所有權之得喪變更，仍應按未辦保存登記建物之情況處理，合先敘明。再者，系爭房屋辦理保存登記時，原權利人陳美麗已死亡，且先前未曾為保存登記，自無從辦理繼承登記，亦無可能逕以已死亡者之名義辦理保存登記，是以證人丁○○證稱僅能逕以原告名義辦理保存登記等語，核屬實在。陳美麗之繼承人既僅有原告與吳春長三人，且繼承人間已為遺產分割協議，合意由原告二人繼承系爭房屋，則原告即因繼承取得系爭房屋之所有權，縱因登記實務需要而逕以第一次登記為原因辦理登記，亦無礙於原告因繼承關係合法取得系爭房屋之所有權之事實。況且，縱係自始即須辦理保存登記之建物，因繼承而取得者，未經登記亦僅不得處分而已，並非不能取得所有權，此觀民法第七百五十九條之規定自明，是以原告縱未辦理繼承登記，仍得本於所有權請求排除侵害，且縱登記之原因與事實上取得原因不符（如：將受贈與取得之不動產，取得原因登記為買賣），果其取得不動產所有權之法律行為並無瑕疵，對其取得所有權之效果並無影響，是以被告辯稱原告違反登記公示原則，不能取得所有權云云，要無可採。４．綜上所述，系爭建物為陳美麗所有，由原告二人繼承取得，原告為系爭建物之所有權人。（二）被告是否基於使用借貸關係得占有系爭房屋？被告辯稱伊既基於與吳春長、陳美麗間使用借貸之法律關係而合法占有系爭房屋，然查：被告於九十三年六月二十九日第一次提出答辯狀時，係主張由吳春長安排被告遷到系爭房屋居住，嗣於九十三年十一月二十二日言詞辯論期日改稱係因同父異母住在一起不方便，由吳春長、陳美麗二人將系爭房屋借予原告居住，並無借用期限等語，就系爭房屋之貸與人究為何人，其前後陳述已有矛盾。再者，證人丁○○到庭證稱，吳春長與原告二人至事務所辦理本件繼承事宜，當時吳春長有些激動，說他生病二年只有小女兒沒有工作一直照顧他，罵說兒子不孝不給他飯吃、不照顧他，證人對此印象深刻等語，足見吳春長與被告關係不睦，難認為吳春長確有將系爭房屋借予原告使用之意，至陳美麗與被告間僅係繼母子，並無血緣關係，於吳春長與被告相處不睦之情況下，更難認陳美麗有將系爭房屋借予原告之意願，被告雖聲請訊問證人吳林照，請求訊問是否知道被告自何時起居期間，系爭房屋有無經增建或修繕、如有，係何時增建修繕等三項問題，然查，被告自陳吳林照為兩造嬸嬸，居住系爭房屋附近故瞭解前開事項等語（本院九十三年十二月二十日言詞辯論筆錄），然吳林照與兩造為三親等之姻親，不得令具結，縱其到庭附和被告所言，亦難遽予採信；況且，吳林照僅居住系爭房屋附近，被告自己對其使用系爭房屋之情況前後陳述即有矛盾，僅居住系爭房屋附近之吳林照能否得知被告使用系爭房屋之確切情況，亦甚可疑；再者，被告請求訊問之事項，尚難證明被告所欲證明之待證事實（被告與吳春長、陳美麗於七十二年間成立系爭房屋之使用借貸契約），更無從據此認定被告確有使用系爭房屋之合法權源，至於其餘待證事實（原告、吳春長、陳美麗均未居住系爭房屋、系爭房屋未曾於八十三年間拆除重建）與被告使用系爭房屋之權源並無關連，是以該證人並無訊問必要。此外，被告並未能提出其他證據佐證其確與吳春長、陳美麗間成立系爭房屋之使用借貸契約，空言抗辯，尚無可採。五、所有人對於無權占有或侵奪其所有物者，得請求返還之，民法第七百六十七條定有明文。系爭房屋為原告所有，現由被告占有使用，且被告並無使用系爭房屋之合法權源，從而，原告依前開規定請求被告將系爭房屋遷讓返還原告，為有理由，應予准許。六、兩造其餘主張及所提證據與本院上開論斷無涉或無違，不予贅述。七、兩造陳明願供擔保請為宣告假執行或免為假執行，經核均與規定相符，爰分別酌定相當之擔保金額予以宣告。八、據上論結：原告之訴為有理由，並依民事訴訟法第七十八條、第三百九十條第二項、第三百九十條第二項，判決如主文。中華民國九十三年十二月三十一日民事第六庭法官陳怡雯正本係照原本作成如對本判決上訴，須於判決送達後廿日內向本院提出上訴狀中華民國九十三年十二月三十一日書記官謝梅琴",
  "characters": {
    "judges": [
      "陳怡雯"
    ],
    "prosecutors": [

    ],
    "lawyers": [
      "王建中",
      "吳秉祐"
    ],
    "clerks": [
      "謝梅琴"
    ],
    "plaintiffs": [
      "乙"
    ],
    "defendants": [
      "丙○○"
    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2004-12-31",
  "created_at": "2016-02-06 07:51:49",
  "updated_at": "2016-02-06 07:51:49"
}