{
  "identify": "TPD-93-交聲-453-20041231-1",
  "court": {
    "name": "臺灣臺北地方法院",
    "code": "TPD"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 93,
  "word": "交聲",
  "number": "453",
  "jcheck": "1",
  "reason": "違反道路交通管理處罰條例聲明異議",
  "content": "臺灣臺北地方法院交通事件裁定                    九十三年度交聲字第四五三號\n    原處分機關  臺北市交通事件裁決所\n    受處分人即  甲○○\n    聲明異議人\n右列受分人因違反道路交通管理處罰條例案件，對於臺北市交通事件裁決所中華民國\n九十三年四月七日所為之處分（原處分案號：北市裁三字第裁二二—ＡＩ00000\n00號），聲明異議，本院裁定如左：\n    主  文\n原處分撤銷。\n甲○○不罰。\n    理  由\n一、原處分機關以：受處分人即聲明異議人甲○○所有之車號ＡＷＱ—六七五號重型\n    機車，於民國九十二年一月二十四日下午一時三十七分許，行經臺北市○○○路\n    、逸仙路口速限五十公里路段處，以時速六十一公里行駛，超過速限十一公里，\n    經臺北市政府警察局信義分局交通分隊以科學儀器測得並逕行舉發，嗣因受處分\n    人未依指定日期到案，逕依道路交通管理處罰條例第四十條第一項規定處以罰鍰\n    新臺幣（下同）一千九百元。受處分人即聲明異議人甲○○則以：當時適為交通\n    尖峰時期，故車速原本即無法達到最高速限，且行經該處機車突然熄火，多次點\n    火仍無法啟動，致綠燈時仍滯留路口，經告知前來員警原由，仍未經採納，實為\n    值勤過嚴等語為由，聲明異議。\n二、按依當時之違反道路交通管理事件統一裁罰標準及處理細則第二十三條第一項第\n    五款及第二項規定，汽車違反道路交通管理事件有下列情形之一，當場不能或不\n    宜攔截製單舉發者，得逕行舉發之：五、以科學儀器取得違規證據資料，足資認\n    定其違規事實者。前項逕行舉發，應記明車輛牌照號碼、車型等可資辨明之資料\n    ，查明汽車所有人姓名或名稱、住址，並以該汽車所有人為被通知人製單舉發之\n    ；又第十一條第一項第二款規定，對於違反本條例之行為，應按其違反條款規定\n    之受處罰對象，填製舉發違反道路交通管理事件通知單（以下簡稱通知單），並\n    於被通知人欄予以勾記，其通知聯依下列規定辦理：二、逕行舉發者，應按已查\n    明之資料填註車牌號碼、車輛種類、車主姓名或名稱及地址，並於通知單上方空\n    白處加註逕行舉發之文字後，由舉發機關送達被通知人。執此觀諸本件舉發舉發\n    道路交通管理事件通知單之記載及掣發，於法並無不合，核先敘明。\n三、按道路交通管理處罰條例第九十條第一項規定：「違反本條例之行為，自行為成\n    立之日起；行為有連續或繼續之狀態者，自行為終了之日起，逾三個月不得舉發\n    。但汽車肇事致人受傷或死亡案件，因肇事責任不明，已送鑑定者，其期間自鑑\n    定終結之日起算」，是舉發程續是否完成，為本件首需詳究者。經查：\n  (一)關於舉發違反道路交通管理事件通知單送達之程序，依據道路交通管理事件統一\n    裁罰基準處理細則第五條規定：「處理違反道路交通管理事件，有關文書送達之\n    程序，依行政程序法之規定。」，而行政程序法第一百十條第一項則規定，書面\n    之行政處分自送達相對人及已知之利害關係人起，依送達、通知或使知悉之內容\n    對其發生效力，是本件舉發違反道路交通管理事件通知單，亦係自送達受處分人\n    後始生效力。\n  (二)而其送達之程序，則「送達由行政機關自行或交由郵政機關送達；而由郵政機關\n    ，應為掛號」；「送達，於應受送達人之住居所、事務所或營業所為之」，「於\n    應送達處所不獲會晤應受送達人時，得將文書付與有辨別事理能力之同居人、受\n    僱人或應送達處所之接收郵件人員。」；「送達，不能依前二條規定為之者，得\n    將文書寄存送達地之地方自治或警察機關，並作送達通知書兩份，一份黏貼於應\n    受送達人住居所、事務所、營業所或其就業處所門首，另一份交由鄰居轉交或置\n    於該送達處所信箱或其他適當位置，以為送達。」、「前項情形，由郵政機關為\n    應保存三個月。」，行政程序法第第六十八條第一項、第三項規定、第七十二條\n    第一項、第七十三條第一項、第七十四條第一項、第二項均定有明文，是本件應\n    先為掛號郵寄送達、寄存於郵政機關並保存三個月後，始為合法送達。\n  (三)然本件舉發違反道路交通管理事件通知單雖於九十二年二月十二日經以掛號之方\n    式郵寄受處分人，因郵差無法送達而於九十二年三月十九日退回原寄送單位，迄\n    九十二年十月六日、十月七日仍為寄存逾期退回，迄九十三年一月二十日始為合\n    法寄存等情，經證人即本件舉發員警李榮鐘證述明確（見本院九十三年六月十日\n    筆錄第四頁），並有中華民國郵政大宗掛號函件聯、單退查詢報表（見本院卷第\n    二十頁）、違反道路交通管理事件通知單（寄存送達）（見本院卷第十七頁）等\n    在卷可稽，是本件舉發違反道路交通管理事件通知單直至九十三年一月二十日始\n    因寄存送達，生合法送達之效力，顯屬明確。\n  (四)故本件違規通知單之內容所為舉發之意思表示，受處分人並無從知悉，亦無依前\n    開規定到案陳述意見或自動逕行繳納罰鍰之可能，本件原處分機關任令該通知書\n    經招領後退回原件，要難謂業已完成送達，使受處分人得悉違規事實之程序，本\n    件員警掣舉發違反道路交通管理事件通知單既未經合法送達，自難謂完成舉發之\n    程序。是受處分人前開違規事項，因收受卷附通知單時，自行為成立之日時起算\n    ，顯已逾三個月，故依法不得舉發。本件異議為有理由，原處分應予撤銷，另諭\n    知異議人不罰。\n據上論結，應依道路交通案件處理辦法第二十條，裁定如主文。\n中      華      民      國    九十三    年     十二     月    三十一    日\n                                    臺灣臺北地方法院交通法庭\n                                        法  官  郭惠玲\n如不服本裁定應於送達後五日內向本院提出抗告狀\n右正本證明與原本無異\n                                        書記官  鄭雅文\n中      華      民      國    九十四    年     一       月      六      日\n",
  "structure": {
    "main": "原處分撤銷。\n甲○○不罰。",
    "reason": "一、原處分機關以：受處分人即聲明異議人甲○○所有之車號ＡＷＱ—六七五號重型\n    機車，於民國九十二年一月二十四日下午一時三十七分許，行經臺北市○○○路\n    、逸仙路口速限五十公里路段處，以時速六十一公里行駛，超過速限十一公里，\n    經臺北市政府警察局信義分局交通分隊以科學儀器測得並逕行舉發，嗣因受處分\n    人未依指定日期到案，逕依道路交通管理處罰條例第四十條第一項規定處以罰鍰\n    新臺幣（下同）一千九百元。受處分人即聲明異議人甲○○則以：當時適為交通\n    尖峰時期，故車速原本即無法達到最高速限，且行經該處機車突然熄火，多次點\n    火仍無法啟動，致綠燈時仍滯留路口，經告知前來員警原由，仍未經採納，實為\n    值勤過嚴等語為由，聲明異議。\n二、按依當時之違反道路交通管理事件統一裁罰標準及處理細則第二十三條第一項第\n    五款及第二項規定，汽車違反道路交通管理事件有下列情形之一，當場不能或不\n    宜攔截製單舉發者，得逕行舉發之：五、以科學儀器取得違規證據資料，足資認\n    定其違規事實者。前項逕行舉發，應記明車輛牌照號碼、車型等可資辨明之資料\n    ，查明汽車所有人姓名或名稱、住址，並以該汽車所有人為被通知人製單舉發之\n    ；又第十一條第一項第二款規定，對於違反本條例之行為，應按其違反條款規定\n    之受處罰對象，填製舉發違反道路交通管理事件通知單（以下簡稱通知單），並\n    於被通知人欄予以勾記，其通知聯依下列規定辦理：二、逕行舉發者，應按已查\n    明之資料填註車牌號碼、車輛種類、車主姓名或名稱及地址，並於通知單上方空\n    白處加註逕行舉發之文字後，由舉發機關送達被通知人。執此觀諸本件舉發舉發\n    道路交通管理事件通知單之記載及掣發，於法並無不合，核先敘明。\n三、按道路交通管理處罰條例第九十條第一項規定：「違反本條例之行為，自行為成\n    立之日起；行為有連續或繼續之狀態者，自行為終了之日起，逾三個月不得舉發\n    。但汽車肇事致人受傷或死亡案件，因肇事責任不明，已送鑑定者，其期間自鑑\n    定終結之日起算」，是舉發程續是否完成，為本件首需詳究者。經查：\n  (一)關於舉發違反道路交通管理事件通知單送達之程序，依據道路交通管理事件統一\n    裁罰基準處理細則第五條規定：「處理違反道路交通管理事件，有關文書送達之\n    程序，依行政程序法之規定。」，而行政程序法第一百十條第一項則規定，書面\n    之行政處分自送達相對人及已知之利害關係人起，依送達、通知或使知悉之內容\n    對其發生效力，是本件舉發違反道路交通管理事件通知單，亦係自送達受處分人\n    後始生效力。\n  (二)而其送達之程序，則「送達由行政機關自行或交由郵政機關送達；而由郵政機關\n    ，應為掛號」；「送達，於應受送達人之住居所、事務所或營業所為之」，「於\n    應送達處所不獲會晤應受送達人時，得將文書付與有辨別事理能力之同居人、受\n    僱人或應送達處所之接收郵件人員。」；「送達，不能依前二條規定為之者，得\n    將文書寄存送達地之地方自治或警察機關，並作送達通知書兩份，一份黏貼於應\n    受送達人住居所、事務所、營業所或其就業處所門首，另一份交由鄰居轉交或置\n    於該送達處所信箱或其他適當位置，以為送達。」、「前項情形，由郵政機關為\n    應保存三個月。」，行政程序法第第六十八條第一項、第三項規定、第七十二條\n    第一項、第七十三條第一項、第七十四條第一項、第二項均定有明文，是本件應\n    先為掛號郵寄送達、寄存於郵政機關並保存三個月後，始為合法送達。\n  (三)然本件舉發違反道路交通管理事件通知單雖於九十二年二月十二日經以掛號之方\n    式郵寄受處分人，因郵差無法送達而於九十二年三月十九日退回原寄送單位，迄\n    九十二年十月六日、十月七日仍為寄存逾期退回，迄九十三年一月二十日始為合\n    法寄存等情，經證人即本件舉發員警李榮鐘證述明確（見本院九十三年六月十日\n    筆錄第四頁），並有中華民國郵政大宗掛號函件聯、單退查詢報表（見本院卷第\n    二十頁）、違反道路交通管理事件通知單（寄存送達）（見本院卷第十七頁）等\n    在卷可稽，是本件舉發違反道路交通管理事件通知單直至九十三年一月二十日始\n    因寄存送達，生合法送達之效力，顯屬明確。\n  (四)故本件違規通知單之內容所為舉發之意思表示，受處分人並無從知悉，亦無依前\n    開規定到案陳述意見或自動逕行繳納罰鍰之可能，本件原處分機關任令該通知書\n    經招領後退回原件，要難謂業已完成送達，使受處分人得悉違規事實之程序，本\n    件員警掣舉發違反道路交通管理事件通知單既未經合法送達，自難謂完成舉發之\n    程序。是受處分人前開違規事項，因收受卷附通知單時，自行為成立之日時起算\n    ，顯已逾三個月，故依法不得舉發。本件異議為有理由，原處分應予撤銷，另諭\n    知異議人不罰。\n據上論結，應依道路交通案件處理辦法第二十條，裁定如主文。"
  },
  "search": "臺灣臺北地方法院交通事件裁定九十三年度交聲字第四五三號原處分機關臺北市交通事件裁決所受處分人即甲○○聲明異議人右列受分人因違反道路交通管理處罰條例案件，對於臺北市交通事件裁決所中華民國九十三年四月七日所為之處分（原處分案號：北市裁三字第裁二二—ＡＩ0000000號），聲明異議，本院裁定如左：主文原處分撤銷。甲○○不罰。理由一、原處分機關以：受處分人即聲明異議人甲○○所有之車號ＡＷＱ—六七五號重型機車，於民國九十二年一月二十四日下午一時三十七分許，行經臺北市○○○路、逸仙路口速限五十公里路段處，以時速六十一公里行駛，超過速限十一公里，經臺北市政府警察局信義分局交通分隊以科學儀器測得並逕行舉發，嗣因受處分人未依指定日期到案，逕依道路交通管理處罰條例第四十條第一項規定處以罰鍰新臺幣（下同）一千九百元。受處分人即聲明異議人甲○○則以：當時適為交通尖峰時期，故車速原本即無法達到最高速限，且行經該處機車突然熄火，多次點火仍無法啟動，致綠燈時仍滯留路口，經告知前來員警原由，仍未經採納，實為值勤過嚴等語為由，聲明異議。二、按依當時之違反道路交通管理事件統一裁罰標準及處理細則第二十三條第一項第五款及第二項規定，汽車違反道路交通管理事件有下列情形之一，當場不能或不宜攔截製單舉發者，得逕行舉發之：五、以科學儀器取得違規證據資料，足資認定其違規事實者。前項逕行舉發，應記明車輛牌照號碼、車型等可資辨明之資料，查明汽車所有人姓名或名稱、住址，並以該汽車所有人為被通知人製單舉發之；又第十一條第一項第二款規定，對於違反本條例之行為，應按其違反條款規定之受處罰對象，填製舉發違反道路交通管理事件通知單（以下簡稱通知單），並於被通知人欄予以勾記，其通知聯依下列規定辦理：二、逕行舉發者，應按已查明之資料填註車牌號碼、車輛種類、車主姓名或名稱及地址，並於通知單上方空白處加註逕行舉發之文字後，由舉發機關送達被通知人。執此觀諸本件舉發舉發道路交通管理事件通知單之記載及掣發，於法並無不合，核先敘明。三、按道路交通管理處罰條例第九十條第一項規定：「違反本條例之行為，自行為成立之日起；行為有連續或繼續之狀態者，自行為終了之日起，逾三個月不得舉發。但汽車肇事致人受傷或死亡案件，因肇事責任不明，已送鑑定者，其期間自鑑定終結之日起算」，是舉發程續是否完成，為本件首需詳究者。經查：(一)關於舉發違反道路交通管理事件通知單送達之程序，依據道路交通管理事件統一裁罰基準處理細則第五條規定：「處理違反道路交通管理事件，有關文書送達之程序，依行政程序法之規定。」，而行政程序法第一百十條第一項則規定，書面之行政處分自送達相對人及已知之利害關係人起，依送達、通知或使知悉之內容對其發生效力，是本件舉發違反道路交通管理事件通知單，亦係自送達受處分人後始生效力。(二)而其送達之程序，則「送達由行政機關自行或交由郵政機關送達；而由郵政機關，應為掛號」；「送達，於應受送達人之住居所、事務所或營業所為之」，「於應送達處所不獲會晤應受送達人時，得將文書付與有辨別事理能力之同居人、受僱人或應送達處所之接收郵件人員。」；「送達，不能依前二條規定為之者，得將文書寄存送達地之地方自治或警察機關，並作送達通知書兩份，一份黏貼於應受送達人住居所、事務所、營業所或其就業處所門首，另一份交由鄰居轉交或置於該送達處所信箱或其他適當位置，以為送達。」、「前項情形，由郵政機關為應保存三個月。」，行政程序法第第六十八條第一項、第三項規定、第七十二條第一項、第七十三條第一項、第七十四條第一項、第二項均定有明文，是本件應先為掛號郵寄送達、寄存於郵政機關並保存三個月後，始為合法送達。(三)然本件舉發違反道路交通管理事件通知單雖於九十二年二月十二日經以掛號之方式郵寄受處分人，因郵差無法送達而於九十二年三月十九日退回原寄送單位，迄九十二年十月六日、十月七日仍為寄存逾期退回，迄九十三年一月二十日始為合法寄存等情，經證人即本件舉發員警李榮鐘證述明確（見本院九十三年六月十日筆錄第四頁），並有中華民國郵政大宗掛號函件聯、單退查詢報表（見本院卷第二十頁）、違反道路交通管理事件通知單（寄存送達）（見本院卷第十七頁）等在卷可稽，是本件舉發違反道路交通管理事件通知單直至九十三年一月二十日始因寄存送達，生合法送達之效力，顯屬明確。(四)故本件違規通知單之內容所為舉發之意思表示，受處分人並無從知悉，亦無依前開規定到案陳述意見或自動逕行繳納罰鍰之可能，本件原處分機關任令該通知書經招領後退回原件，要難謂業已完成送達，使受處分人得悉違規事實之程序，本件員警掣舉發違反道路交通管理事件通知單既未經合法送達，自難謂完成舉發之程序。是受處分人前開違規事項，因收受卷附通知單時，自行為成立之日時起算，顯已逾三個月，故依法不得舉發。本件異議為有理由，原處分應予撤銷，另諭知異議人不罰。據上論結，應依道路交通案件處理辦法第二十條，裁定如主文。中華民國九十三年十二月三十一日臺灣臺北地方法院交通法庭法官郭惠玲如不服本裁定應於送達後五日內向本院提出抗告狀右正本證明與原本無異書記官鄭雅文中華民國九十四年一月六日",
  "characters": {
    "judges": [
      "郭惠玲"
    ],
    "prosecutors": [

    ],
    "lawyers": [

    ],
    "clerks": [
      "鄭雅文"
    ],
    "plaintiffs": [

    ],
    "defendants": [

    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2004-12-31",
  "created_at": "2016-02-06 07:51:28",
  "updated_at": "2016-02-06 07:51:28"
}