{
  "identify": "TPD-93-仲訴更(一)-1-20041231-1",
  "court": {
    "name": "臺灣臺北地方法院",
    "code": "TPD"
  },
  "division": {
    "name": "民事",
    "code": "V"
  },
  "year": 93,
  "word": "仲訴更(一)",
  "number": "1",
  "jcheck": "1",
  "reason": "撤銷仲裁判斷",
  "content": "臺灣臺北地方法院民事裁定                        九十三年度仲訴更(一)字第一號\n    原      告  遠森網路科技股份有限公司\n    法定代理人  王令麟\n    訴訟代理人  李念祖律師\n                黃欣欣律師\n    被      告  交通部基隆港務局\n    法定代理人  王鐘雄\n    訴訟代理人  陳榮聰\n                楊素勤\n                林清源律師\n右當事人間撤銷仲裁判斷事件，本院裁定如下：\n    主      文\n原告之訴駁回。\n訴訟費用由原告負擔。\n    理      由\n一、按訴訟事件不屬普通法院之權限者，法院應以裁定駁回之，民事訴訟法第二百四\n    十九條第一項第一款定有明文。\n二、原告起訴主張：原告於民國八十七年三月間與被告簽訂「外港卸煤碼頭、碼頭後\n    線儲轉場及自動卸煤系統租賃經營合約」（下稱系爭合約），由原告向被告承租\n    基隆港西三十一、三十二號卸煤碼頭經營煤炭裝卸儲轉業務。依系爭合約第六條\n    第(四)款約定，原告應依煤炭裝卸量繳交每公噸新台幣（下同）十五點一四元之管\n    理費，且該管理費已包括船貨裝卸承攬業管理費，被告自無權收取約定數額以外\n    之管理費，詎料，被告於八十八年一月一日起竟以原告亦具裝卸承攬業身份為由\n    ，就原告經營系爭租賃經營合約範圍內之煤炭裝卸儲轉業務，除前開每公噸十五\n    點一四元之管理費外，另向原告收取每公噸二十八點二六之散裝貨裝卸管理費，\n    造成原告為經營系爭租賃合約範圍內之煤炭裝卸業務，除每年須支付高達上億元\n    之鉅額租金外，尚須繳交每公噸高達四十三點四０元之雙重管理費之不合理現象\n    ，原告雖一再表示此收費方式於法無據，被告嗣後僅同意追溯自八十八年七月二\n    十二日起，將額外加收之每公噸二十八點二六元之裝卸管理費調降為九點四二元\n    ，然兩造間就被告所主張該裝卸管理費以二十八點二六元之收取，並未有任何約\n    定，被告在別無向原告約定繳交其他管理費之情況下，竟在租約簽訂後，另以單\n    方公告為由，率命原告額外繳納裝卸管理費，致原告除需繳交鉅額租金外，反被\n    收取雙重管理費等語。為此求為判決：確認被告對原告自八十八年一月一日起至\n    八十八年七月二十一日止就煤炭裝卸業務收取每公噸二十八點二六元，及自八十\n    八年七月二十二日起就煤炭裝卸業務收取每公噸九點四二元裝卸管理費之請求權\n    不存在。\n三、經查，系爭合約係以承租外港卸煤碼頭、碼頭後線儲轉場及自動卸煤系統等相關\n    條第(四)款約定之「管理費」，自屬租金性質，且兩造均認系爭合約應適用民事訴\n    訟程序審理。惟查，被告依據交通部頒布之國際商港棧埠管理規則以八十七年十\n    月二十九日基港業管字第二○五六八號公告之「一般散雜貨船舶貨物裝卸承攬業\n    管理費」，向原告收取系爭合約約定以外之費用，故原告請求確認者則顯非系爭\n    合約約定之標的。被告既因核准許可原告為從事船舶貨物裝卸承攬業，故自得本\n    於前開管理規則以商港管理機關身份收取管理費，不論其收取究屬行政契約之履\n    行或屬行政處分性質，均應循行政爭訟程序以謀解決，非審理私權之普通法院可\n    以審認，系爭事件既不屬普通法院權限，原告起訴為不合法，而此項不合法復無\n    從補正，爰以裁定駁回原告之訴。\n四、依民事訴訟法第二百四十九條第一項第一款，第九十五條，第七十八條，裁定如\n    主文。\n中      華      民      國    九十三    年    十二    月      三十一    日\n                                        民事第四庭  法  官    黃柄縉\n右正本係照原本作成\n如對本裁定抗告須於裁定送達後十日內向本院提出抗告狀，並繳納抗告費新臺幣一千\n元\n中      華      民      國    九十三    年    十二    月      三十一    日\n                                                    書記官    楊湘雯\n",
  "structure": {
    "main": "原告之訴駁回。\n訴訟費用由原告負擔。",
    "reason": "一、按訴訟事件不屬普通法院之權限者，法院應以裁定駁回之，民事訴訟法第二百四\n    十九條第一項第一款定有明文。\n二、原告起訴主張：原告於民國八十七年三月間與被告簽訂「外港卸煤碼頭、碼頭後\n    線儲轉場及自動卸煤系統租賃經營合約」（下稱系爭合約），由原告向被告承租\n    基隆港西三十一、三十二號卸煤碼頭經營煤炭裝卸儲轉業務。依系爭合約第六條\n    第(四)款約定，原告應依煤炭裝卸量繳交每公噸新台幣（下同）十五點一四元之管\n    理費，且該管理費已包括船貨裝卸承攬業管理費，被告自無權收取約定數額以外\n    之管理費，詎料，被告於八十八年一月一日起竟以原告亦具裝卸承攬業身份為由\n    ，就原告經營系爭租賃經營合約範圍內之煤炭裝卸儲轉業務，除前開每公噸十五\n    點一四元之管理費外，另向原告收取每公噸二十八點二六之散裝貨裝卸管理費，\n    造成原告為經營系爭租賃合約範圍內之煤炭裝卸業務，除每年須支付高達上億元\n    之鉅額租金外，尚須繳交每公噸高達四十三點四０元之雙重管理費之不合理現象\n    ，原告雖一再表示此收費方式於法無據，被告嗣後僅同意追溯自八十八年七月二\n    十二日起，將額外加收之每公噸二十八點二六元之裝卸管理費調降為九點四二元\n    ，然兩造間就被告所主張該裝卸管理費以二十八點二六元之收取，並未有任何約\n    定，被告在別無向原告約定繳交其他管理費之情況下，竟在租約簽訂後，另以單\n    方公告為由，率命原告額外繳納裝卸管理費，致原告除需繳交鉅額租金外，反被\n    收取雙重管理費等語。為此求為判決：確認被告對原告自八十八年一月一日起至\n    八十八年七月二十一日止就煤炭裝卸業務收取每公噸二十八點二六元，及自八十\n    八年七月二十二日起就煤炭裝卸業務收取每公噸九點四二元裝卸管理費之請求權\n    不存在。\n三、經查，系爭合約係以承租外港卸煤碼頭、碼頭後線儲轉場及自動卸煤系統等相關\n    條第(四)款約定之「管理費」，自屬租金性質，且兩造均認系爭合約應適用民事訴\n    訟程序審理。惟查，被告依據交通部頒布之國際商港棧埠管理規則以八十七年十\n    月二十九日基港業管字第二○五六八號公告之「一般散雜貨船舶貨物裝卸承攬業\n    管理費」，向原告收取系爭合約約定以外之費用，故原告請求確認者則顯非系爭\n    合約約定之標的。被告既因核准許可原告為從事船舶貨物裝卸承攬業，故自得本\n    於前開管理規則以商港管理機關身份收取管理費，不論其收取究屬行政契約之履\n    行或屬行政處分性質，均應循行政爭訟程序以謀解決，非審理私權之普通法院可\n    以審認，系爭事件既不屬普通法院權限，原告起訴為不合法，而此項不合法復無\n    從補正，爰以裁定駁回原告之訴。\n四、依民事訴訟法第二百四十九條第一項第一款，第九十五條，第七十八條，裁定如\n    主文。"
  },
  "search": "臺灣臺北地方法院民事裁定九十三年度仲訴更(一)字第一號原告遠森網路科技股份有限公司法定代理人王令麟訴訟代理人李念祖律師黃欣欣律師被告交通部基隆港務局法定代理人王鐘雄訴訟代理人陳榮聰楊素勤林清源律師右當事人間撤銷仲裁判斷事件，本院裁定如下：主文原告之訴駁回。訴訟費用由原告負擔。理由一、按訴訟事件不屬普通法院之權限者，法院應以裁定駁回之，民事訴訟法第二百四十九條第一項第一款定有明文。二、原告起訴主張：原告於民國八十七年三月間與被告簽訂「外港卸煤碼頭、碼頭後線儲轉場及自動卸煤系統租賃經營合約」（下稱系爭合約），由原告向被告承租基隆港西三十一、三十二號卸煤碼頭經營煤炭裝卸儲轉業務。依系爭合約第六條第(四)款約定，原告應依煤炭裝卸量繳交每公噸新台幣（下同）十五點一四元之管理費，且該管理費已包括船貨裝卸承攬業管理費，被告自無權收取約定數額以外之管理費，詎料，被告於八十八年一月一日起竟以原告亦具裝卸承攬業身份為由，就原告經營系爭租賃經營合約範圍內之煤炭裝卸儲轉業務，除前開每公噸十五點一四元之管理費外，另向原告收取每公噸二十八點二六之散裝貨裝卸管理費，造成原告為經營系爭租賃合約範圍內之煤炭裝卸業務，除每年須支付高達上億元之鉅額租金外，尚須繳交每公噸高達四十三點四０元之雙重管理費之不合理現象，原告雖一再表示此收費方式於法無據，被告嗣後僅同意追溯自八十八年七月二十二日起，將額外加收之每公噸二十八點二六元之裝卸管理費調降為九點四二元，然兩造間就被告所主張該裝卸管理費以二十八點二六元之收取，並未有任何約定，被告在別無向原告約定繳交其他管理費之情況下，竟在租約簽訂後，另以單方公告為由，率命原告額外繳納裝卸管理費，致原告除需繳交鉅額租金外，反被收取雙重管理費等語。為此求為判決：確認被告對原告自八十八年一月一日起至八十八年七月二十一日止就煤炭裝卸業務收取每公噸二十八點二六元，及自八十八年七月二十二日起就煤炭裝卸業務收取每公噸九點四二元裝卸管理費之請求權不存在。三、經查，系爭合約係以承租外港卸煤碼頭、碼頭後線儲轉場及自動卸煤系統等相關條第(四)款約定之「管理費」，自屬租金性質，且兩造均認系爭合約應適用民事訴訟程序審理。惟查，被告依據交通部頒布之國際商港棧埠管理規則以八十七年十月二十九日基港業管字第二○五六八號公告之「一般散雜貨船舶貨物裝卸承攬業管理費」，向原告收取系爭合約約定以外之費用，故原告請求確認者則顯非系爭合約約定之標的。被告既因核准許可原告為從事船舶貨物裝卸承攬業，故自得本於前開管理規則以商港管理機關身份收取管理費，不論其收取究屬行政契約之履行或屬行政處分性質，均應循行政爭訟程序以謀解決，非審理私權之普通法院可以審認，系爭事件既不屬普通法院權限，原告起訴為不合法，而此項不合法復無從補正，爰以裁定駁回原告之訴。四、依民事訴訟法第二百四十九條第一項第一款，第九十五條，第七十八條，裁定如主文。中華民國九十三年十二月三十一日民事第四庭法官黃柄縉右正本係照原本作成如對本裁定抗告須於裁定送達後十日內向本院提出抗告狀，並繳納抗告費新臺幣一千元中華民國九十三年十二月三十一日書記官楊湘雯",
  "characters": {
    "judges": [
      "黃柄縉"
    ],
    "prosecutors": [

    ],
    "lawyers": [
      "李念祖",
      "黃欣欣",
      "林清源"
    ],
    "clerks": [
      "楊湘雯"
    ],
    "plaintiffs": [
      "遠森網路科技股份有限公司"
    ],
    "defendants": [
      "交通部基隆港務局"
    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2004-12-31",
  "created_at": "2016-02-06 07:38:56",
  "updated_at": "2016-02-06 07:38:56"
}