{
  "identify": "TPD-93-訴緝-247-20041230-1",
  "court": {
    "name": "臺灣臺北地方法院",
    "code": "TPD"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 93,
  "word": "訴緝",
  "number": "247",
  "jcheck": "1",
  "reason": "偽造文書",
  "content": "臺灣臺北地方法院刑事判決                        九十三年度訴緝字第二四七號\n    公  訴  人  臺灣臺北地方法院檢察署檢察官\n    被      告  甲○○\n右列被告因偽造文書案件，經檢察官提起公訴（八十一年度偵字第一六二七五號），\n本院判決如左：\n    主  文\n本件免訴。\n    理  由\n一、公訴意旨略以：被告甲○○與黃家國（業經本院另行審結）均係大陸居民，二人\n    於民國七十七年間在廣州市結婚，七十九年四月間，黃家國在廣州市海珠樓餐廳\n    結識從事偽造\n    萬元人民幣之代價，交付黃家國與被告之照片予「大劉」，委請其偽造「香港永\n    久性居民身分證」及香港\n    五月間，在廣州市海珠樓餐廳先後交付貼用黃家國照片之「譚達源」名義「香港\n    永久性居民身分證」、香港\n    ），及貼用甲○○照片之「林少群」名義「香港永久性居民身分證」、香港\n    （均記載不實之出生日期一九六七年四月二日），復以「譚達源」、「林少群」\n    名義，偽造中華民國台灣地區入出境申請書，持向內政部警政署入出境管理局申\n    請入境，致使承辦該項業務之公務員，將此不實之事項，登載於職務上所掌之公\n    文書，先後核發「譚達源」、「林少群」名義之中華民國台灣地區入境證，足以\n    生損害於該局對入出境之管理及「譚達源」、「林少群」。黃家國、甲○○先後\n    分別取得「大劉」交付之上開偽造證件後，黃家國持用偽造之香港永久性居民身\n    分證、香港\n    日自曼谷搭機來台，蒙混入境，旋於同年六月十五日，持不實之「中華民國台灣\n    地區入境證副本」，並偽造「譚達源」名義之\n    達源」印章，向台北縣中和市戶政事務所申請\n    號，同時偽報出生日期五十二年十一月四日，本籍廣東省寶安縣、出生地緬甸，\n    父名譚勝，母名麥少群，請領國民\n    義，向外交部申領中華民國\n    區○○○路○段一七０巷六弄廿號，同年四月廿二日將\n    民生西路四十五巷五弄四號五樓之二，致使不知情之台北縣中和市戶政事務所、\n    外交部、台北市大安區戶政事務所、中山區戶政事務所承辦業務之公務員，將上\n    開記載不實之事項分別登載於其職務上所掌之公文書即國民\n    照、\n    偽造之香港永久性居民身分證、香港\n    至泰國曼谷，次（二十五）日搭機自曼谷來台，蒙混入境，旋於八十年二月四日\n    ，持不實之「林少群」名義中華民國台灣地區入境證副本，偽造「林少群」名義\n    之\n    請\n    廿日生，本籍廣東省東莞縣，出生地香港，父名林坤紅，母名陳亞鳳，請領國民\n    身分證，又於八十年三月間，偽以「林少群」名義，向外交部申領中華民國\n    ，旋於同年四月廿三日將\n    之二，致使不知情之台北市大安區戶政事務所、外交部、台北市中山區戶政事務\n    所承辦業務之公務員，將上開記載不實之事項分別登載於其職務上所掌之公文書\n    即國民身分證、中華民國\n    「林少群」。黃家國、甲○○復基於概括犯意，於八十一年一月廿八日持用上開\n    公務員登載不實之「譚達源」、「林少群」中華民國\n    等地旅遊，於同年三月十四日入境返台，足以生損害於入出境之管理及「譚達源\n    」、「林少群」等語，因認被告二人共同連續涉犯刑法第二百十六條、第二百十\n    條行使偽造私文書罪、同法第二百十四條使公務員登載不實罪及違反修正前動員\n    戡亂時期國家安全法第六條第一項之違反規定出入境罪嫌。\n二、按案件時效已完成者，應諭知免訴之判決；又免訴之判決，得不經言詞辯論為之\n    刑事訴訟法第三百零二條第二款及第三百零七條分別定有明文。\n三、本件公訴人認被告涉犯上開連續行使偽造私文書罪及連續使公務員登載不實罪二\n    罪間，有方法結果之牽連關係，應從一重之連續行使偽造私文書罪處斷，而連續\n    行使偽造私文書與修正前動員戡亂時期國家安全法第六條第一項之違反規定出入\n    境罪二罪間，亦有方法結果之牽連關係，應從一重之連續行使偽造私文書罪處斷\n    。本件被告之犯罪行為終了日為八十一年三月十四日，其追訴權時效期間應自該\n    日起算，又本案經台灣台北地方法院檢察署檢察官於八十一年九月三日提起公訴\n    ，被告因逃匿，再經本院於八十一年十一月六日發布通緝，致審判之程序不能開\n    始，而被告所犯上開等罪，最重主刑為行使偽造私文書罪之五年以下有期徒刑，\n    故依刑法第八十條第一項第一款規定，本件追訴權時效為十年，揆諸刑法第八十\n    三條第一項、第三項之規定，並參照司法院二十九年院字第一九六三號解釋，本\n    案追訴權時效期間應加計因通緝而停止之二年六月，共計十二年六月，惟自公訴\n    人於八十一年七月二十三日開始實施偵查起至八十一年十一月六日本院發布通緝\n    止之期間共計三月又十五日，此段期間檢察官及本院乃依法行使偵查、起訴及審\n    判之程序，依司法院大法官會議釋字第一三八號解釋，此時追訴權既無不行使之\n    情形，自不生時效進行之問題，惟應扣除檢察官八十一年九月三日提起公訴後迄\n    同年九月二十五日案件繫屬法院前之二十三日追訴權時效停止進行期間。是本件\n    追訴權時效自八十一年三月十四日被告犯罪行為終了日起算，加上前揭十二年六\n    月追訴權時效期間，再加上檢察官及本院行使追訴權之三月又十五日期間，扣除\n    案件起訴後、繫屬法院前之二十三日，本件追訴權時效應於九十三年十二月六日\n    ，即告完成。從而，本件犯罪之追訴權時效既已完成，依前開說明，爰不經言詞\n    辯論，逕為免訴判決之諭知。\n據上論斷，應依刑事訴訟法第三百零二條第二款、第三百零七條，判決如主文。\n中      華      民      國    九十三    年     十二     月     三十     日\n                          臺灣臺北地方法院刑事第十三庭\n                              審判長法  官  朱瑞娟\n                                    法  官  吳佳薇\n                                    法  官  鍾素鳳\n右正本證明與原本無異。\n檢察官、被告如不服本判決，應於判決送達後十日內向本院提出上訴狀（被害人戴立\n俊、廖斷誠如不服本判決，應向檢察官提出聲請，由檢察官斟酌是否提起上訴，不得\n直接向本院提起上訴，且上訴期間之計算，係以檢察官收受本判決之時間為準，並非\n以被害人收受本判決之時間為準）。\n                                    書記官  朱良燦\n中      華      民      國    九十三    年     十二     月     三十     日\n",
  "structure": {
    "main": "本件免訴。",
    "reason": "一、公訴意旨略以：被告甲○○與黃家國（業經本院另行審結）均係大陸居民，二人\n    於民國七十七年間在廣州市結婚，七十九年四月間，黃家國在廣州市海珠樓餐廳\n    結識從事偽造\n    萬元人民幣之代價，交付黃家國與被告之照片予「大劉」，委請其偽造「香港永\n    久性居民身分證」及香港\n    五月間，在廣州市海珠樓餐廳先後交付貼用黃家國照片之「譚達源」名義「香港\n    永久性居民身分證」、香港\n    ），及貼用甲○○照片之「林少群」名義「香港永久性居民身分證」、香港\n    （均記載不實之出生日期一九六七年四月二日），復以「譚達源」、「林少群」\n    名義，偽造中華民國台灣地區入出境申請書，持向內政部警政署入出境管理局申\n    請入境，致使承辦該項業務之公務員，將此不實之事項，登載於職務上所掌之公\n    文書，先後核發「譚達源」、「林少群」名義之中華民國台灣地區入境證，足以\n    生損害於該局對入出境之管理及「譚達源」、「林少群」。黃家國、甲○○先後\n    分別取得「大劉」交付之上開偽造證件後，黃家國持用偽造之香港永久性居民身\n    分證、香港\n    日自曼谷搭機來台，蒙混入境，旋於同年六月十五日，持不實之「中華民國台灣\n    地區入境證副本」，並偽造「譚達源」名義之\n    達源」印章，向台北縣中和市戶政事務所申請\n    號，同時偽報出生日期五十二年十一月四日，本籍廣東省寶安縣、出生地緬甸，\n    父名譚勝，母名麥少群，請領國民\n    義，向外交部申領中華民國\n    區○○○路○段一七０巷六弄廿號，同年四月廿二日將\n    民生西路四十五巷五弄四號五樓之二，致使不知情之台北縣中和市戶政事務所、\n    外交部、台北市大安區戶政事務所、中山區戶政事務所承辦業務之公務員，將上\n    開記載不實之事項分別登載於其職務上所掌之公文書即國民\n    照、\n    偽造之香港永久性居民身分證、香港\n    至泰國曼谷，次（二十五）日搭機自曼谷來台，蒙混入境，旋於八十年二月四日\n    ，持不實之「林少群」名義中華民國台灣地區入境證副本，偽造「林少群」名義\n    之\n    請\n    廿日生，本籍廣東省東莞縣，出生地香港，父名林坤紅，母名陳亞鳳，請領國民\n    身分證，又於八十年三月間，偽以「林少群」名義，向外交部申領中華民國\n    ，旋於同年四月廿三日將\n    之二，致使不知情之台北市大安區戶政事務所、外交部、台北市中山區戶政事務\n    所承辦業務之公務員，將上開記載不實之事項分別登載於其職務上所掌之公文書\n    即國民身分證、中華民國\n    「林少群」。黃家國、甲○○復基於概括犯意，於八十一年一月廿八日持用上開\n    公務員登載不實之「譚達源」、「林少群」中華民國\n    等地旅遊，於同年三月十四日入境返台，足以生損害於入出境之管理及「譚達源\n    」、「林少群」等語，因認被告二人共同連續涉犯刑法第二百十六條、第二百十\n    條行使偽造私文書罪、同法第二百十四條使公務員登載不實罪及違反修正前動員\n    戡亂時期國家安全法第六條第一項之違反規定出入境罪嫌。\n二、按案件時效已完成者，應諭知免訴之判決；又免訴之判決，得不經言詞辯論為之\n    刑事訴訟法第三百零二條第二款及第三百零七條分別定有明文。\n三、本件公訴人認被告涉犯上開連續行使偽造私文書罪及連續使公務員登載不實罪二\n    罪間，有方法結果之牽連關係，應從一重之連續行使偽造私文書罪處斷，而連續\n    行使偽造私文書與修正前動員戡亂時期國家安全法第六條第一項之違反規定出入\n    境罪二罪間，亦有方法結果之牽連關係，應從一重之連續行使偽造私文書罪處斷\n    。本件被告之犯罪行為終了日為八十一年三月十四日，其追訴權時效期間應自該\n    日起算，又本案經台灣台北地方法院檢察署檢察官於八十一年九月三日提起公訴\n    ，被告因逃匿，再經本院於八十一年十一月六日發布通緝，致審判之程序不能開\n    始，而被告所犯上開等罪，最重主刑為行使偽造私文書罪之五年以下有期徒刑，\n    故依刑法第八十條第一項第一款規定，本件追訴權時效為十年，揆諸刑法第八十\n    三條第一項、第三項之規定，並參照司法院二十九年院字第一九六三號解釋，本\n    案追訴權時效期間應加計因通緝而停止之二年六月，共計十二年六月，惟自公訴\n    人於八十一年七月二十三日開始實施偵查起至八十一年十一月六日本院發布通緝\n    止之期間共計三月又十五日，此段期間檢察官及本院乃依法行使偵查、起訴及審\n    判之程序，依司法院大法官會議釋字第一三八號解釋，此時追訴權既無不行使之\n    情形，自不生時效進行之問題，惟應扣除檢察官八十一年九月三日提起公訴後迄\n    同年九月二十五日案件繫屬法院前之二十三日追訴權時效停止進行期間。是本件\n    追訴權時效自八十一年三月十四日被告犯罪行為終了日起算，加上前揭十二年六\n    月追訴權時效期間，再加上檢察官及本院行使追訴權之三月又十五日期間，扣除\n    案件起訴後、繫屬法院前之二十三日，本件追訴權時效應於九十三年十二月六日\n    ，即告完成。從而，本件犯罪之追訴權時效既已完成，依前開說明，爰不經言詞\n    辯論，逕為免訴判決之諭知。\n據上論斷，應依刑事訴訟法第三百零二條第二款、第三百零七條，判決如主文。"
  },
  "search": "臺灣臺北地方法院刑事判決九十三年度訴緝字第二四七號公訴人臺灣臺北地方法院檢察署檢察官被告甲○○右列被告因偽造文書案件，經檢察官提起公訴（八十一年度偵字第一六二七五號），本院判決如左：主文本件免訴。理由一、公訴意旨略以：被告甲○○與黃家國（業經本院另行審結）均係大陸居民，二人於民國七十七年間在廣州市結婚，七十九年四月間，黃家國在廣州市海珠樓餐廳結識從事偽造萬元人民幣之代價，交付黃家國與被告之照片予「大劉」，委請其偽造「香港永久性居民身分證」及香港五月間，在廣州市海珠樓餐廳先後交付貼用黃家國照片之「譚達源」名義「香港永久性居民身分證」、香港），及貼用甲○○照片之「林少群」名義「香港永久性居民身分證」、香港（均記載不實之出生日期一九六七年四月二日），復以「譚達源」、「林少群」名義，偽造中華民國台灣地區入出境申請書，持向內政部警政署入出境管理局申請入境，致使承辦該項業務之公務員，將此不實之事項，登載於職務上所掌之公文書，先後核發「譚達源」、「林少群」名義之中華民國台灣地區入境證，足以生損害於該局對入出境之管理及「譚達源」、「林少群」。黃家國、甲○○先後分別取得「大劉」交付之上開偽造證件後，黃家國持用偽造之香港永久性居民身分證、香港日自曼谷搭機來台，蒙混入境，旋於同年六月十五日，持不實之「中華民國台灣地區入境證副本」，並偽造「譚達源」名義之達源」印章，向台北縣中和市戶政事務所申請號，同時偽報出生日期五十二年十一月四日，本籍廣東省寶安縣、出生地緬甸，父名譚勝，母名麥少群，請領國民義，向外交部申領中華民國區○○○路○段一七０巷六弄廿號，同年四月廿二日將民生西路四十五巷五弄四號五樓之二，致使不知情之台北縣中和市戶政事務所、外交部、台北市大安區戶政事務所、中山區戶政事務所承辦業務之公務員，將上開記載不實之事項分別登載於其職務上所掌之公文書即國民照、偽造之香港永久性居民身分證、香港至泰國曼谷，次（二十五）日搭機自曼谷來台，蒙混入境，旋於八十年二月四日，持不實之「林少群」名義中華民國台灣地區入境證副本，偽造「林少群」名義之請廿日生，本籍廣東省東莞縣，出生地香港，父名林坤紅，母名陳亞鳳，請領國民身分證，又於八十年三月間，偽以「林少群」名義，向外交部申領中華民國，旋於同年四月廿三日將之二，致使不知情之台北市大安區戶政事務所、外交部、台北市中山區戶政事務所承辦業務之公務員，將上開記載不實之事項分別登載於其職務上所掌之公文書即國民身分證、中華民國「林少群」。黃家國、甲○○復基於概括犯意，於八十一年一月廿八日持用上開公務員登載不實之「譚達源」、「林少群」中華民國等地旅遊，於同年三月十四日入境返台，足以生損害於入出境之管理及「譚達源」、「林少群」等語，因認被告二人共同連續涉犯刑法第二百十六條、第二百十條行使偽造私文書罪、同法第二百十四條使公務員登載不實罪及違反修正前動員戡亂時期國家安全法第六條第一項之違反規定出入境罪嫌。二、按案件時效已完成者，應諭知免訴之判決；又免訴之判決，得不經言詞辯論為之刑事訴訟法第三百零二條第二款及第三百零七條分別定有明文。三、本件公訴人認被告涉犯上開連續行使偽造私文書罪及連續使公務員登載不實罪二罪間，有方法結果之牽連關係，應從一重之連續行使偽造私文書罪處斷，而連續行使偽造私文書與修正前動員戡亂時期國家安全法第六條第一項之違反規定出入境罪二罪間，亦有方法結果之牽連關係，應從一重之連續行使偽造私文書罪處斷。本件被告之犯罪行為終了日為八十一年三月十四日，其追訴權時效期間應自該日起算，又本案經台灣台北地方法院檢察署檢察官於八十一年九月三日提起公訴，被告因逃匿，再經本院於八十一年十一月六日發布通緝，致審判之程序不能開始，而被告所犯上開等罪，最重主刑為行使偽造私文書罪之五年以下有期徒刑，故依刑法第八十條第一項第一款規定，本件追訴權時效為十年，揆諸刑法第八十三條第一項、第三項之規定，並參照司法院二十九年院字第一九六三號解釋，本案追訴權時效期間應加計因通緝而停止之二年六月，共計十二年六月，惟自公訴人於八十一年七月二十三日開始實施偵查起至八十一年十一月六日本院發布通緝止之期間共計三月又十五日，此段期間檢察官及本院乃依法行使偵查、起訴及審判之程序，依司法院大法官會議釋字第一三八號解釋，此時追訴權既無不行使之情形，自不生時效進行之問題，惟應扣除檢察官八十一年九月三日提起公訴後迄同年九月二十五日案件繫屬法院前之二十三日追訴權時效停止進行期間。是本件追訴權時效自八十一年三月十四日被告犯罪行為終了日起算，加上前揭十二年六月追訴權時效期間，再加上檢察官及本院行使追訴權之三月又十五日期間，扣除案件起訴後、繫屬法院前之二十三日，本件追訴權時效應於九十三年十二月六日，即告完成。從而，本件犯罪之追訴權時效既已完成，依前開說明，爰不經言詞辯論，逕為免訴判決之諭知。據上論斷，應依刑事訴訟法第三百零二條第二款、第三百零七條，判決如主文。中華民國九十三年十二月三十日臺灣臺北地方法院刑事第十三庭審判長法官朱瑞娟法官吳佳薇法官鍾素鳳右正本證明與原本無異。檢察官、被告如不服本判決，應於判決送達後十日內向本院提出上訴狀（被害人戴立俊、廖斷誠如不服本判決，應向檢察官提出聲請，由檢察官斟酌是否提起上訴，不得直接向本院提起上訴，且上訴期間之計算，係以檢察官收受本判決之時間為準，並非以被害人收受本判決之時間為準）。書記官朱良燦中華民國九十三年十二月三十日",
  "characters": {
    "judges": [
      "朱瑞娟",
      "吳佳薇",
      "鍾素鳳"
    ],
    "prosecutors": [

    ],
    "lawyers": [

    ],
    "clerks": [
      "朱良燦"
    ],
    "plaintiffs": [

    ],
    "defendants": [
      "甲○○",
      "右列被告因偽造文書案件，經檢察官提起公訴（八十一年度偵字第一六二七五號），",
      "本院判決如左："
    ],
    "prosecutor_office": [
      "臺灣臺北地方法院檢察署檢察官"
    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2004-12-30",
  "created_at": "2016-02-06 07:45:16",
  "updated_at": "2016-02-06 07:45:16"
}