{
  "identify": "TPH-93-交抗-945-20041230-1",
  "court": {
    "name": "臺灣高等法院",
    "code": "TPH"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 93,
  "word": "交抗",
  "number": "945",
  "jcheck": "1",
  "reason": "違反道路交通管理處罰條例",
  "content": "臺灣高等法院刑事裁定                        九十三年度交抗字第九四五號\n    抗  告  人\n    即 異 議人\n    即受處分人  甲○○  民國六.\n右抗告人因違反道路交通管理處罰條例案件，不服臺灣板橋地方法院，中華民國九十\n三年十一月二十六日裁定（九十三年度交聲字第一五七二號），提起抗告，本院裁定\n如左：\n    主      文\n抗告駁回。\n    理      由\n一、按汽車駕駛人，行經有燈光號誌管制之交岔路口闖紅燈者，處新臺幣 (以下同）\n    一千八百元以上五千四百元以下罰鍰；又汽車駕駛人駕駛汽車違反道路交通管理\n    處罰條例第五十三條規定者，除應依該條所規定之罰鍰處罰外，並予記違規點數\n    三點，道路交通管理處罰條例第五十三條、第六十三條第一項第三款分別定有明\n    文。\n二、原裁定以：本件受處分人甲○○於民國九十三年三月三十日晚上十一時三十七分\n    許，駕駛車牌號碼ＦＥ─００二六號自用小客車，途經桃園縣大溪鎮○道○號○\n    路聯絡道與東西向快速道路之設置有燈光號誌管制之交叉路口時，因紅燈左轉行\n    駛，經桃園縣政府警察局大溪分局圳頂派出所警員郝晉汾當場攔停舉發，嗣經原\n    處分機關於九十三年十月十五日裁處受處分人罰鍰二千七百元，並記違規點數三\n    點，且經證人即目睹受處分人駕駛汽車違規行駛之警員郝晉汾於原審到庭證述取\n    締經過明確，因認受處分人之違規行為足堪認定，而駁回受處分人之異議。\n三、經查：交通警員製單舉發違反道路交通管理處罰條例所列之違規事實，本質上為\n    行政處分，係公務員基於職務上權力，依法就特定之具體事件所為具有公法上效\n    果之單方行政行為，基於公務員為公法上行為具有公信力之原則，該行政處分當\n    可被推定為真正，其據以依法處分之事實認定亦為真正無誤。本件抗告人即受處\n    分人甲○○於前揭時地，因紅燈左轉違規，經警攔停並掣單舉發乙節，有桃園縣\n    政府警察局桃警交字第Ｄ一Ａ五０五０三六號舉發違反道路交通管理事件通知單\n    影本一紙在卷可稽，並經證人即目睹抗告人駕駛汽車違規行駛之警員郝晉汾於原\n    審到庭證述取締經過明確。抗告人抗告意旨稱：依警員所站位置無法直接目視號\n    誌變換情形，而警員係根據與抗告人行車方向垂直路段之號誌來判斷，並無足夠\n    證據證明抗告人確有違規事實，難保警員之判斷均正確無誤云云，惟抗告人並未\n    就執勤員警之舉發有誤提出相關證據以供調查，本院亦查無任何證據足資證明執\n    勤員警有何捏造事實違法取締之不法情事，則執勤員警本其維護交通秩序、安全\n    職責所為之舉發，自應受到合法、正確之推定，抗告人所辯，尚不足採。原審因\n    認原處分機關依據上開規定，裁處抗告人罰鍰二千七百元，並記違規點數三點，\n    尚無不當，乃裁定駁回抗告人在原審之異議，經核原裁定認事用法，於法尚無不\n    合，抗告人仍執前詞指摘原裁定不當，為無理由，應予駁回。\n據上論斷，應依道路交通案件處理辦法第二十六條、刑事訴訟法第四百十二條，裁定\n如主文。\n中      華      民      國    九十三    年     十二     月     三十     日\n                              臺灣高等法院刑事第二十二庭\n                                  審判長法  官  林  明  俊\n                                        法  官  周  占  春\n                                        法  官  蘇  素  娥\n右正本證明與原本無異。\n不得再抗告。\n                                        書記官  何  閣  梅\n中      華      民      國    九十三    年     十二     月     三十     日\n",
  "structure": {
    "main": "抗告駁回。",
    "reason": "一、按汽車駕駛人，行經有燈光號誌管制之交岔路口闖紅燈者，處新臺幣 (以下同）\n    一千八百元以上五千四百元以下罰鍰；又汽車駕駛人駕駛汽車違反道路交通管理\n    處罰條例第五十三條規定者，除應依該條所規定之罰鍰處罰外，並予記違規點數\n    三點，道路交通管理處罰條例第五十三條、第六十三條第一項第三款分別定有明\n    文。\n二、原裁定以：本件受處分人甲○○於民國九十三年三月三十日晚上十一時三十七分\n    許，駕駛車牌號碼ＦＥ─００二六號自用小客車，途經桃園縣大溪鎮○道○號○\n    路聯絡道與東西向快速道路之設置有燈光號誌管制之交叉路口時，因紅燈左轉行\n    駛，經桃園縣政府警察局大溪分局圳頂派出所警員郝晉汾當場攔停舉發，嗣經原\n    處分機關於九十三年十月十五日裁處受處分人罰鍰二千七百元，並記違規點數三\n    點，且經證人即目睹受處分人駕駛汽車違規行駛之警員郝晉汾於原審到庭證述取\n    締經過明確，因認受處分人之違規行為足堪認定，而駁回受處分人之異議。\n三、經查：交通警員製單舉發違反道路交通管理處罰條例所列之違規事實，本質上為\n    行政處分，係公務員基於職務上權力，依法就特定之具體事件所為具有公法上效\n    果之單方行政行為，基於公務員為公法上行為具有公信力之原則，該行政處分當\n    可被推定為真正，其據以依法處分之事實認定亦為真正無誤。本件抗告人即受處\n    分人甲○○於前揭時地，因紅燈左轉違規，經警攔停並掣單舉發乙節，有桃園縣\n    政府警察局桃警交字第Ｄ一Ａ五０五０三六號舉發違反道路交通管理事件通知單\n    影本一紙在卷可稽，並經證人即目睹抗告人駕駛汽車違規行駛之警員郝晉汾於原\n    審到庭證述取締經過明確。抗告人抗告意旨稱：依警員所站位置無法直接目視號\n    誌變換情形，而警員係根據與抗告人行車方向垂直路段之號誌來判斷，並無足夠\n    證據證明抗告人確有違規事實，難保警員之判斷均正確無誤云云，惟抗告人並未\n    就執勤員警之舉發有誤提出相關證據以供調查，本院亦查無任何證據足資證明執\n    勤員警有何捏造事實違法取締之不法情事，則執勤員警本其維護交通秩序、安全\n    職責所為之舉發，自應受到合法、正確之推定，抗告人所辯，尚不足採。原審因\n    認原處分機關依據上開規定，裁處抗告人罰鍰二千七百元，並記違規點數三點，\n    尚無不當，乃裁定駁回抗告人在原審之異議，經核原裁定認事用法，於法尚無不\n    合，抗告人仍執前詞指摘原裁定不當，為無理由，應予駁回。\n據上論斷，應依道路交通案件處理辦法第二十六條、刑事訴訟法第四百十二條，裁定\n如主文。"
  },
  "search": "臺灣高等法院刑事裁定九十三年度交抗字第九四五號抗告人即異議人即受處分人甲○○民國六.右抗告人因違反道路交通管理處罰條例案件，不服臺灣板橋地方法院，中華民國九十三年十一月二十六日裁定（九十三年度交聲字第一五七二號），提起抗告，本院裁定如左：主文抗告駁回。理由一、按汽車駕駛人，行經有燈光號誌管制之交岔路口闖紅燈者，處新臺幣(以下同）一千八百元以上五千四百元以下罰鍰；又汽車駕駛人駕駛汽車違反道路交通管理處罰條例第五十三條規定者，除應依該條所規定之罰鍰處罰外，並予記違規點數三點，道路交通管理處罰條例第五十三條、第六十三條第一項第三款分別定有明文。二、原裁定以：本件受處分人甲○○於民國九十三年三月三十日晚上十一時三十七分許，駕駛車牌號碼ＦＥ─００二六號自用小客車，途經桃園縣大溪鎮○道○號○路聯絡道與東西向快速道路之設置有燈光號誌管制之交叉路口時，因紅燈左轉行駛，經桃園縣政府警察局大溪分局圳頂派出所警員郝晉汾當場攔停舉發，嗣經原處分機關於九十三年十月十五日裁處受處分人罰鍰二千七百元，並記違規點數三點，且經證人即目睹受處分人駕駛汽車違規行駛之警員郝晉汾於原審到庭證述取締經過明確，因認受處分人之違規行為足堪認定，而駁回受處分人之異議。三、經查：交通警員製單舉發違反道路交通管理處罰條例所列之違規事實，本質上為行政處分，係公務員基於職務上權力，依法就特定之具體事件所為具有公法上效果之單方行政行為，基於公務員為公法上行為具有公信力之原則，該行政處分當可被推定為真正，其據以依法處分之事實認定亦為真正無誤。本件抗告人即受處分人甲○○於前揭時地，因紅燈左轉違規，經警攔停並掣單舉發乙節，有桃園縣政府警察局桃警交字第Ｄ一Ａ五０五０三六號舉發違反道路交通管理事件通知單影本一紙在卷可稽，並經證人即目睹抗告人駕駛汽車違規行駛之警員郝晉汾於原審到庭證述取締經過明確。抗告人抗告意旨稱：依警員所站位置無法直接目視號誌變換情形，而警員係根據與抗告人行車方向垂直路段之號誌來判斷，並無足夠證據證明抗告人確有違規事實，難保警員之判斷均正確無誤云云，惟抗告人並未就執勤員警之舉發有誤提出相關證據以供調查，本院亦查無任何證據足資證明執勤員警有何捏造事實違法取締之不法情事，則執勤員警本其維護交通秩序、安全職責所為之舉發，自應受到合法、正確之推定，抗告人所辯，尚不足採。原審因認原處分機關依據上開規定，裁處抗告人罰鍰二千七百元，並記違規點數三點，尚無不當，乃裁定駁回抗告人在原審之異議，經核原裁定認事用法，於法尚無不合，抗告人仍執前詞指摘原裁定不當，為無理由，應予駁回。據上論斷，應依道路交通案件處理辦法第二十六條、刑事訴訟法第四百十二條，裁定如主文。中華民國九十三年十二月三十日臺灣高等法院刑事第二十二庭審判長法官林明俊法官周占春法官蘇素娥右正本證明與原本無異。不得再抗告。書記官何閣梅中華民國九十三年十二月三十日",
  "characters": {
    "judges": [
      "林明俊",
      "周占春",
      "蘇素娥"
    ],
    "prosecutors": [

    ],
    "lawyers": [

    ],
    "clerks": [
      "何閣梅"
    ],
    "plaintiffs": [

    ],
    "defendants": [

    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2004-12-30",
  "created_at": "2016-02-06 07:41:05",
  "updated_at": "2016-02-06 07:41:05"
}