{
  "identify": "TPS-93-台上-6822-20041230",
  "court": {
    "name": "最高法院",
    "code": "TPS"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 93,
  "word": "台上",
  "number": "6822",
  "jcheck": "",
  "reason": "違反貪污治罪條例",
  "content": "最高法院刑事判決                              九十三年度台上字第六八二二號\n    上  訴  人  台灣高等法院台南分院檢察署檢察官\n    被      告  甲○○\n右上訴人因被告違反貪污治罪條例案件，不服台灣高等法院台南分院中華民國九十三\n年十月七日第二審更審判決（九十三年度上更(一)字第三六０號，起訴案號：台灣台南\n地方法院檢察署九十年度偵字第一０六三九號），提起上訴，本院判決如左：\n    主  文\n原判決撤銷，發回台灣高等法院台南分院。\n    理  由\n本件原判決以公訴意旨略稱：被告甲○○自民國八十八年七月間起擔任台南縣玉井鄉\n公所中正村村幹事，係依據法令從事公務之人員，竟基於意圖為自己不法所有之概括\n犯意，自八十八年七月二十一日起至八十九年八月九日止，利用職務上保管該村辦公\n室設於台南縣玉井鄉農會信用部存款帳戶（戶名係該村村長朱振山，帳號：一０—一\n一０—０三一六二—九號）存摺及印鑑之機會，連續按月將玉井鄉公所撥入上開帳戶\n新台幣（下同）五千四百元或四千元不等之村辦公費全數提領，除繳付村辦公處之水\n費、電費及電話費外，將所持有之其餘款項悉數侵占入己私自花用，嗣於八十九年八\n月二十七日為玉井鄉公所派員檢查時發現，共計侵占村辦公室費三萬七千零二十六元\n，因認被告甲○○涉有違反貪污治罪條例第四條第一項第一款之侵占公有財物罪嫌；\n經審理結果，認被告之犯罪不能證明，因而維持第一審諭知被告無罪之判決，駁回檢\n察官在第二審之上訴。\n惟查：(一)原判決於理由欄說明：「被告甲○○每月將村辦公費提領後，將之用於水電\n費、電話費外，尚支用於茶葉費、便餐費、文具費等與辦公事務具有關連性之事項，\n總額共計三萬七千三百元，詳細支出如左：（I）八十九年三月十五日飄香茶行收據\n：茶葉五斤，價額四千元。（II）八十八年十二月二十一日全福莊餐飲收據：便餐價\n額一萬二千元。（III）八十九年八月十三日百里鄉海產店收據：便餐價額一萬二千元\n。（Ⅳ）八十九年二月二十三日永昌印刷所收據：價額四千一百元。（Ⅴ）八十九年\n四月二十六日永昌印刷所收據：價額五千二百元。有其提出茶葉費收據一紙、便餐費\n收據二紙、文具費收據二紙附卷可查」，又採信被告所辯：不知鄰長之便餐費及公務\n雜項支出均可報銷而未提出單據核銷等語；然依一般經驗，公務餐聚，除自掏腰包請\n客者外，主辦人員於付款同時均會向餐廳索取收據作為報銷之用，被告所供不知公務\n便餐費可以報銷之辯解，是否違背經驗法則？又截至八十九年八月二十七日玉井鄉公\n所派楊朝民前往中正村辦公處查帳時，被告未曾提出有上開全福莊餐飲店及百香海產\n店（原判決誤寫為百里鄉海產店）共二萬四千元之支出，被告當時是否並未支出該款\n？被告於法務部調查局台南縣調查站（下稱台南縣調查站）調查時，何以供稱：「除\n水費、電費、電話費支出證明，沒有其他支出證明」？且依卷內資料，至八十九年八\n月九日，中正村辦公費餘額，應有三萬七千零八十五元，惟台南縣玉井鄉農會活期存\n款帳號一０｜一一０｜０三一六二｜九號戶名朱振山（中正村村長）之村辦公費帳戶\n明細上僅列載五十九元，相差三萬七千零二十六元，被告若未於之前給付二萬四千元\n之餐費，何以帳目不符？又百香海產店所發收據上所列日期係八十九年八月十三日，\n有該收據附卷可稽，如果該收據真正，則八十九年八月九日之前，並無該便餐費一萬\n二千元之支出，何以村辦公費帳戶明細上僅剩五十九元？而被告為中正村村幹事，購\n買公務上所用文具竟謂不知可以報帳，是否違背經驗法則？再被告於台南縣調查站調\n查及檢察官偵查時，何以均未曾供稱有上開三萬七千三百元之公務支出？若確有該三\n萬七千三百元之公務支出，被告又何必於八十九年九月一日以私款三萬七千五百元（\n已逾帳目上不符之三萬七千零二十六元）存入上開朱振山帳戶內彌補？實情如何？原\n判決俱未切實查明，自屬違誤。(二)原判決以證人張文聰所供：「是飄香茶葉行張玉梅\n拿來放在我這裡，如甲○○要就向我拿，八十九年三月五日給一張收據，及九十年四\n月份給另一張收據，給茶葉就同時給收據，「茶葉收據是我寫的，印章是張玉梅蓋好\n章交給我的」，作為有利於被告之證據；然被告於第一審提出之飄香茶行八十九年三\n月十五日、茶葉五斤四千元之收據，與證人張文聰上開所供八十九年三月五日及九十\n年四月份各給被告一張收據何干？且除去九十年四月份所給之收據，於八十九年三月\n十五日購買茶葉五斤，有無可能提前於八十九年三月五日即給付被告收據？又被告既\n辯稱不知公務雜項支出亦可報帳，該八十九年三月十五日收據上抬頭記明：「中正村\n辦公處」，是否應被告之要求而列載？此與該項公務支出及該等收據是否真正，至有\n關係，原判決未深入究明，即維持第一審判決諭知被告無罪，尚嫌率斷。綜上，應認\n原判決仍有撤銷發回之原因。\n據上論結，應依刑事訴訟法第三百九十七條、第四百零一條，判決如主文。\n中      華      民      國    九十三    年     十二     月     三十     日\n                              最高法院刑事第一庭\n                                  審判長法官  施  文  仁\n                                        法官  林  永  茂\n                                        法官  蕭  仰  歸\n                                        法官  林  開  任\n                                        法官  呂  永  福\n      右正本證明與原本無異\n                                              書  記  官\n中      華      民      國    九十四    年      一      月      五      日\n                                                                        Ｔ\n",
  "structure": {
    "main": "原判決撤銷，發回台灣高等法院台南分院。",
    "reason": "本件原判決以公訴意旨略稱：被告甲○○自民國八十八年七月間起擔任台南縣玉井鄉\n公所中正村村幹事，係依據法令從事公務之人員，竟基於意圖為自己不法所有之概括\n犯意，自八十八年七月二十一日起至八十九年八月九日止，利用職務上保管該村辦公\n室設於台南縣玉井鄉農會信用部存款帳戶（戶名係該村村長朱振山，帳號：一０—一\n一０—０三一六二—九號）存摺及印鑑之機會，連續按月將玉井鄉公所撥入上開帳戶\n新台幣（下同）五千四百元或四千元不等之村辦公費全數提領，除繳付村辦公處之水\n費、電費及電話費外，將所持有之其餘款項悉數侵占入己私自花用，嗣於八十九年八\n月二十七日為玉井鄉公所派員檢查時發現，共計侵占村辦公室費三萬七千零二十六元\n，因認被告甲○○涉有違反貪污治罪條例第四條第一項第一款之侵占公有財物罪嫌；\n經審理結果，認被告之犯罪不能證明，因而維持第一審諭知被告無罪之判決，駁回檢\n察官在第二審之上訴。\n惟查：(一)原判決於理由欄說明：「被告甲○○每月將村辦公費提領後，將之用於水電\n費、電話費外，尚支用於茶葉費、便餐費、文具費等與辦公事務具有關連性之事項，\n總額共計三萬七千三百元，詳細支出如左：（I）八十九年三月十五日飄香茶行收據\n：茶葉五斤，價額四千元。（II）八十八年十二月二十一日全福莊餐飲收據：便餐價\n額一萬二千元。（III）八十九年八月十三日百里鄉海產店收據：便餐價額一萬二千元\n。（Ⅳ）八十九年二月二十三日永昌印刷所收據：價額四千一百元。（Ⅴ）八十九年\n四月二十六日永昌印刷所收據：價額五千二百元。有其提出茶葉費收據一紙、便餐費\n收據二紙、文具費收據二紙附卷可查」，又採信被告所辯：不知鄰長之便餐費及公務\n雜項支出均可報銷而未提出單據核銷等語；然依一般經驗，公務餐聚，除自掏腰包請\n客者外，主辦人員於付款同時均會向餐廳索取收據作為報銷之用，被告所供不知公務\n便餐費可以報銷之辯解，是否違背經驗法則？又截至八十九年八月二十七日玉井鄉公\n所派楊朝民前往中正村辦公處查帳時，被告未曾提出有上開全福莊餐飲店及百香海產\n店（原判決誤寫為百里鄉海產店）共二萬四千元之支出，被告當時是否並未支出該款\n？被告於法務部調查局台南縣調查站（下稱台南縣調查站）調查時，何以供稱：「除\n水費、電費、電話費支出證明，沒有其他支出證明」？且依卷內資料，至八十九年八\n月九日，中正村辦公費餘額，應有三萬七千零八十五元，惟台南縣玉井鄉農會活期存\n款帳號一０｜一一０｜０三一六二｜九號戶名朱振山（中正村村長）之村辦公費帳戶\n明細上僅列載五十九元，相差三萬七千零二十六元，被告若未於之前給付二萬四千元\n之餐費，何以帳目不符？又百香海產店所發收據上所列日期係八十九年八月十三日，\n有該收據附卷可稽，如果該收據真正，則八十九年八月九日之前，並無該便餐費一萬\n二千元之支出，何以村辦公費帳戶明細上僅剩五十九元？而被告為中正村村幹事，購\n買公務上所用文具竟謂不知可以報帳，是否違背經驗法則？再被告於台南縣調查站調\n查及檢察官偵查時，何以均未曾供稱有上開三萬七千三百元之公務支出？若確有該三\n萬七千三百元之公務支出，被告又何必於八十九年九月一日以私款三萬七千五百元（\n已逾帳目上不符之三萬七千零二十六元）存入上開朱振山帳戶內彌補？實情如何？原\n判決俱未切實查明，自屬違誤。(二)原判決以證人張文聰所供：「是飄香茶葉行張玉梅\n拿來放在我這裡，如甲○○要就向我拿，八十九年三月五日給一張收據，及九十年四\n月份給另一張收據，給茶葉就同時給收據，「茶葉收據是我寫的，印章是張玉梅蓋好\n章交給我的」，作為有利於被告之證據；然被告於第一審提出之飄香茶行八十九年三\n月十五日、茶葉五斤四千元之收據，與證人張文聰上開所供八十九年三月五日及九十\n年四月份各給被告一張收據何干？且除去九十年四月份所給之收據，於八十九年三月\n十五日購買茶葉五斤，有無可能提前於八十九年三月五日即給付被告收據？又被告既\n辯稱不知公務雜項支出亦可報帳，該八十九年三月十五日收據上抬頭記明：「中正村\n辦公處」，是否應被告之要求而列載？此與該項公務支出及該等收據是否真正，至有\n關係，原判決未深入究明，即維持第一審判決諭知被告無罪，尚嫌率斷。綜上，應認\n原判決仍有撤銷發回之原因。\n據上論結，應依刑事訴訟法第三百九十七條、第四百零一條，判決如主文。"
  },
  "search": "最高法院刑事判決九十三年度台上字第六八二二號上訴人台灣高等法院台南分院檢察署檢察官被告甲○○右上訴人因被告違反貪污治罪條例案件，不服台灣高等法院台南分院中華民國九十三年十月七日第二審更審判決（九十三年度上更(一)字第三六０號，起訴案號：台灣台南地方法院檢察署九十年度偵字第一０六三九號），提起上訴，本院判決如左：主文原判決撤銷，發回台灣高等法院台南分院。理由本件原判決以公訴意旨略稱：被告甲○○自民國八十八年七月間起擔任台南縣玉井鄉公所中正村村幹事，係依據法令從事公務之人員，竟基於意圖為自己不法所有之概括犯意，自八十八年七月二十一日起至八十九年八月九日止，利用職務上保管該村辦公室設於台南縣玉井鄉農會信用部存款帳戶（戶名係該村村長朱振山，帳號：一０—一一０—０三一六二—九號）存摺及印鑑之機會，連續按月將玉井鄉公所撥入上開帳戶新台幣（下同）五千四百元或四千元不等之村辦公費全數提領，除繳付村辦公處之水費、電費及電話費外，將所持有之其餘款項悉數侵占入己私自花用，嗣於八十九年八月二十七日為玉井鄉公所派員檢查時發現，共計侵占村辦公室費三萬七千零二十六元，因認被告甲○○涉有違反貪污治罪條例第四條第一項第一款之侵占公有財物罪嫌；經審理結果，認被告之犯罪不能證明，因而維持第一審諭知被告無罪之判決，駁回檢察官在第二審之上訴。惟查：(一)原判決於理由欄說明：「被告甲○○每月將村辦公費提領後，將之用於水電費、電話費外，尚支用於茶葉費、便餐費、文具費等與辦公事務具有關連性之事項，總額共計三萬七千三百元，詳細支出如左：（I）八十九年三月十五日飄香茶行收據：茶葉五斤，價額四千元。（II）八十八年十二月二十一日全福莊餐飲收據：便餐價額一萬二千元。（III）八十九年八月十三日百里鄉海產店收據：便餐價額一萬二千元。（Ⅳ）八十九年二月二十三日永昌印刷所收據：價額四千一百元。（Ⅴ）八十九年四月二十六日永昌印刷所收據：價額五千二百元。有其提出茶葉費收據一紙、便餐費收據二紙、文具費收據二紙附卷可查」，又採信被告所辯：不知鄰長之便餐費及公務雜項支出均可報銷而未提出單據核銷等語；然依一般經驗，公務餐聚，除自掏腰包請客者外，主辦人員於付款同時均會向餐廳索取收據作為報銷之用，被告所供不知公務便餐費可以報銷之辯解，是否違背經驗法則？又截至八十九年八月二十七日玉井鄉公所派楊朝民前往中正村辦公處查帳時，被告未曾提出有上開全福莊餐飲店及百香海產店（原判決誤寫為百里鄉海產店）共二萬四千元之支出，被告當時是否並未支出該款？被告於法務部調查局台南縣調查站（下稱台南縣調查站）調查時，何以供稱：「除水費、電費、電話費支出證明，沒有其他支出證明」？且依卷內資料，至八十九年八月九日，中正村辦公費餘額，應有三萬七千零八十五元，惟台南縣玉井鄉農會活期存款帳號一０｜一一０｜０三一六二｜九號戶名朱振山（中正村村長）之村辦公費帳戶明細上僅列載五十九元，相差三萬七千零二十六元，被告若未於之前給付二萬四千元之餐費，何以帳目不符？又百香海產店所發收據上所列日期係八十九年八月十三日，有該收據附卷可稽，如果該收據真正，則八十九年八月九日之前，並無該便餐費一萬二千元之支出，何以村辦公費帳戶明細上僅剩五十九元？而被告為中正村村幹事，購買公務上所用文具竟謂不知可以報帳，是否違背經驗法則？再被告於台南縣調查站調查及檢察官偵查時，何以均未曾供稱有上開三萬七千三百元之公務支出？若確有該三萬七千三百元之公務支出，被告又何必於八十九年九月一日以私款三萬七千五百元（已逾帳目上不符之三萬七千零二十六元）存入上開朱振山帳戶內彌補？實情如何？原判決俱未切實查明，自屬違誤。(二)原判決以證人張文聰所供：「是飄香茶葉行張玉梅拿來放在我這裡，如甲○○要就向我拿，八十九年三月五日給一張收據，及九十年四月份給另一張收據，給茶葉就同時給收據，「茶葉收據是我寫的，印章是張玉梅蓋好章交給我的」，作為有利於被告之證據；然被告於第一審提出之飄香茶行八十九年三月十五日、茶葉五斤四千元之收據，與證人張文聰上開所供八十九年三月五日及九十年四月份各給被告一張收據何干？且除去九十年四月份所給之收據，於八十九年三月十五日購買茶葉五斤，有無可能提前於八十九年三月五日即給付被告收據？又被告既辯稱不知公務雜項支出亦可報帳，該八十九年三月十五日收據上抬頭記明：「中正村辦公處」，是否應被告之要求而列載？此與該項公務支出及該等收據是否真正，至有關係，原判決未深入究明，即維持第一審判決諭知被告無罪，尚嫌率斷。綜上，應認原判決仍有撤銷發回之原因。據上論結，應依刑事訴訟法第三百九十七條、第四百零一條，判決如主文。中華民國九十三年十二月三十日最高法院刑事第一庭審判長法官施文仁法官林永茂法官蕭仰歸法官林開任法官呂永福右正本證明與原本無異書記官中華民國九十四年一月五日Ｔ",
  "characters": {
    "judges": [

    ],
    "prosecutors": [

    ],
    "lawyers": [

    ],
    "clerks": [

    ],
    "plaintiffs": [

    ],
    "defendants": [
      "甲○○",
      "右上訴人因被告違反貪污治罪條例案件，不服台灣高等法院台南分院中華民國九十三",
      "年十月七日第二審更審判決（九十三年度上更(一)字第三六０號，起訴案號：台灣台南",
      "地方法院檢察署九十年度偵字第一０六三九號），提起上訴，本院判決如左："
    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2004-12-30",
  "created_at": "2016-02-06 07:57:16",
  "updated_at": "2016-02-06 07:57:16"
}