{
  "identify": "TYD-92-訴-1529-20040804-2",
  "court": {
    "name": "臺灣桃園地方法院",
    "code": "TYD"
  },
  "division": {
    "name": "民事",
    "code": "V"
  },
  "year": 92,
  "word": "訴",
  "number": "1529",
  "jcheck": "2",
  "reason": "返還不當得利",
  "content": "臺灣桃園地方法院民事判決  九十二年度訴字第一五二九號\n    原      告    信升企業有限公司\n    法定代理人    甲○○\n    訴訟代理人    許桂挺律師\n    送達代收人    丙○○\n    被      告    丁○○\n    兼訴訟代理人  乙○○\n    共      同\n    訴訟代理人    周美玲律師\n右當事人間請求返還不當得利事件，於中華民國九十三年七月二十二日言詞辯論終結\n，本院判決如左：\n    主      文\n原告之訴及假執行之聲請均駁回。\n訴訟費用由原告負擔。\n    事      實\n甲、原告方面：\n一、聲明：求為判決被告應給付原告新台幣（下同）一百二十萬八千九百四十四元，\n    及自起訴狀繕本送達之翌日起至清償日止，按週年利率百分之五計算之利息，並\n    陳明願供擔保，請准宣告假執行。\n二、陳述：\n一、本件原告起訴主張被告前為原告之股東兼員工，原告於九十年七月三十一日股東\n    會決議被告退股議案，嗣原告依同前股東會決議將原告所有機器未收款四十一萬\n    八千九百一十二元及耗材未收款八萬九千九百九十七元、九萬九千一百六十九元\n    ，合計轉讓未收款債權計六十萬八千零七十八元，並經被告全數收取實現債，又\n    簽發票載金額三十四萬九千五百一十元之支票交付予被告，再將部分客戶劃分歸\n    由被告經營。惟同前股東會決議分配原告財產之行為，因違背公司法第一百零六\n    條第一項前段規定而無效，被告受領原告之財產係屬無法律上之原因而受利益。\n    另被告等離職後，又陸續共同向原告購買機器十五萬一百九十元及耗材十萬一千\n    一百六十六元合計二十五萬一千三百五十六元，被告自應給付買賣價金。惟被告\n    辯稱其係依同前股東會決議取得前述機器及耗材，如認買賣契約不成立，原告併\n    主張請求返還相當於價金之不當得利。被告所負係可分之金錢之債，被告自應平\n    均分擔之。原告並未積欠被告債務，原告給付之目的即非「為清償債務」，被告\n    所辯依非債清償規定而無庸返還所受領之不當得利，非有理由。爰依不當得利及\n    買賣之法律關係訴如聲明所示。\n三、證據：提出股東會決議紀錄一紙、支票、支出證明單、付款存摺影本各一紙、出\n    貨單一紙、領貨單二十一紙及存證信函一紙為憑\n乙、被告方面：\n一、聲明：原告之訴駁回，如受不利判決，願供擔保請准宣告免為假執行。\n二、陳述：同前股東會決議係盈餘之分配，而非原告所稱被告退股之議案，亦非減少\n    公司之資本，被告依同前股東會決議而受讓債權五十三萬六千七百九十一元，自\n    非不當得利。縱認係不當得利，原告於給付時明知該股東會決議無效並無給付義\n    務而仍為給付，被亦無返還之義務。至於被告係因將其在原告之出資額讓與訴外\n    人即原告之法定代理人甲○○個人，而受領發票載金額三十四萬九千五百一十元\n    之支票，亦非不當得利。被告所以不願辦理出資轉讓手續予訴外人甲○○，係原\n    告拒絕被告閱覽帳冊，及訴外人甲○○侵占財物、服務客戶，及未將「客戶互相\n    不侵犯原則聲明書」、「股東拆股客戶轉移聲明書」。另被告係因前述自原告取\n    得買機器及耗材款，亦無給付買賣價金之義務，且機器及耗材之不值二十五萬一\n    千三百五十六元。又，如認被告應有給付款項之義務，以依鈞院九十二年度勞簡\n    上字第五號確定民事判決所載原告所欠被告丁○○二十七萬五千零二十七元、被\n    告乙○○二十二萬零七百三十元主張抵銷（利息部分暫為保留）等語資為抗辯。\n三、證據：提出本院九十二年度勞簡上字第五號確定民事判決一紙為證。\n    理      由\n一、本件原告起訴主張被告前為原告之股東兼員工，嗣原告依同前議決被告退股之股\n    東會決議將原告所有之機器及耗材、未收取債權計六十萬八千零七十八元轉讓與\n    被告，並簽發票載金額三十四萬九千五百一十元之支票交付予被告，再將部分客\n    戶劃分歸由被告經營。惟同前股東會決議分配原告財產之行為，因違背公司法第\n    一百零六條第一項前段規定而無效，被告受領原告之財產係屬無法律上之原因而\n    受利益。另被告等離職後，又陸續共同向原告購買機器十五萬一百九十元及耗材\n    十萬一千一百六十六元合計二十五萬一千三百五十六元，被告自應給付買賣價金\n    。惟被告辯稱其係依同前股東會決議取得前述機器及耗材，如認買賣契約不成立\n    ，原告併主張請求返還相當於價金之不當得利。爰依不當得利及買賣之法律關係\n    訴如聲明所示。被告則以同前股東會係決議盈餘之分配，而非原告所稱被告退股\n    之議案，亦非減少公司之資本，被告依同前股東會決議而受讓債權，自非不當得\n    利。縱認係不當得利，原告於給付時明知同前股東會決議無效並無給付義務而仍\n    為給付，被亦無返還之義務。至於被告係因將出資額讓與訴外人即原告之法定代\n    理人甲○○個人，而受領發票載金額三十四萬九千五百一十元之支票，亦非不當\n    得利。另被告係因同前股東會決議自原告取得買機器及耗材款，自無給付買賣價\n    金之義務。又，如認被告應有給付款項之義務，以原告所欠被告丁○○二十七萬\n    五千零二十七元、被告乙○○二十二萬零七百三十元主張抵銷（利息部分暫為保\n    留）等語資為抗辯。\n二、按公司不得減少其資本總額。公司法九十年十一月十二日修正前第一百零六條第\n    一項前段定有明文。其立法意旨係藉此以確保有限公司之財產，不使無端減少，\n    而維護有限公司之信用。又，公司於彌補虧損完納一切稅捐後，分派盈餘時，應\n    先提出百分之十為法定盈餘公積。同法第一百十二條第一項前段亦有明文。前述\n    有限公司不得減少其資本總額之禁止規定，雖於九十年十一月十二日公司法修正\n    時刪除，惟兩造間於九十年七月三十一日所為同前股東會決議，自應適用修正前\n    之規定。次按因清償債務而為給付，於給付時明知無給付之義務者，不得請求返\n    還。民法第一百八十條第三款亦明文規定。經查，本件原告主張其於九十年七月\n    三十一日股東會決議將原告之客戶之經營權及未收機器、耗材、服務費之債權依\n    被告出資額比例轉讓與被告一事，已為被告所不爭執，並有原告提出同前股東會\n    決議紀錄一紙在卷為憑。原告此部分主張，自為真可信。原告又主張同前股東會\n    係議決被告退股一事，則為被告所否認，並辯稱同前股東會係決議盈餘分配，被\n    告亦非退股或公司減澬，而係將其出資額讓與訴外人即原告之法定代理人甲○○\n    云云。經查，依兩造所不爭執之前述股東會決議內容係將原告客戶依被告出資比\n    例將客戶依區域劃分，並將分歸被告部分之客戶未收機器、耗材之價金及服務費\n    之債權及經營權讓與被告，而原告係以收取客戶影印機等辦公事務機器、耗材之\n    買賣價金及維修服務費用為主要營業收入，已簽約之客戶自屬公司之重要資產及\n    營運必備要素，該股東會決議將此重要資產及營運必備要素與未收機器、耗材之\n    買賣價金及維修服務費用等營業收入，依被告出資額比例一併讓與被告，除減少\n    原告重要財產外，並減少將來營業範圍及收入，實質上有損於原告之價值及信用\n    ，顯非原告於彌補虧損完納一切稅捐及依法提出法定盈餘公積之盈餘分派，而同\n    前股東會決議明載被告丁○○發言「本次題（應為提字之誤）出股東拆股的議（\n    應為意字之誤）見，是在民國九十年七月三十一日六點鐘提出，並要求信升企業\n    （即原告）的經營權，甲○○先生（原告之法定代理人）提出客戶數量．．．」\n    ，紀錄並明列為「客戶劃分」及「股金退還方式」二大段之記載內容等情，同前\n    股東會決議應係議決被告退出公司之經營，並依被告出資比例取得原告經營權等\n    事宜，參以被告自陳訴外人甲○○應交付被告「客戶互相不侵犯原則聲明書」、\n    「股東拆股客戶轉移聲明書」而未交付見（被告九十二年九月二十九日答辯狀第\n    五頁第三段第二、三小段），被告依同前股東會決議受讓前述公司重要資產及營\n    業後，原告及被告實際各依所劃分之客戶範圍續為同類營運之情事，同前股東會\n    決議顯有於被告於依其出資額比例取得公司財產及營業權後，原告依被告出資比\n    例減少營業範圍之意思及效果。兩造雖因前述公司不得減少資本總額之禁止規定\n    而未能辦理減資程序，致原告形式上登記資本總額並未減少，惟前述股東會決議\n    之分產行為，已實質上減少公司價值及信用，違反為確保有限公司之財產，不使\n    無端減少之上述規定，同前股東會決議自因違反前述修正前公司不得減少資本總\n    額之禁止規定而無效。原告此部分之主張，自亦真實可信。被告所辯同前股東會\n    係盈餘分配云云，不僅與前述事實不合，而一般公司盈餘分配除配發現金股利外\n    ，僅有將盈餘轉增資而配發股票股利之方式，尚無如被告所稱將公司資產及營業\n    一併視為盈餘而為分配之情形。被告所辯，自無可採。原告又主張被告依同前無\n    效之股東會決議受讓六十萬八千零七十八元一事，被告辯稱受讓債權在五十三萬\n    六千七百九十一元部分不爭執，惟超過部分其所受讓之債權並不存在等語。原告\n    此部分主張在五十三萬六千七百九十一元部分範圍內，自為真實可信。超過部分\n    ，既經被告否認，原告亦未提出證據證明超過部分之債權確實存在，超過部分自\n    因原告不能證明，而不得憑採。原告再主張被告依同前無效之股東會決議受領支\n    票款項三十四萬九千五百十元一事，雖被告不否認確有收受原告簽發之同前支票\n    ，並經提示兌現，惟辯稱該票款係其讓與出資額與訴外人甲○○之對價，並非依\n    同前股東會決議而取得云云。然查，兩造所不爭執之前述支票之發票人係原告而\n    非訴外人甲○○，而依原告所提出前述票款之支出證明，明載票款係被告退股金\n    ，並由被告丁○○於經手人欄簽名，亦為兩造所不爭執，並有支票影本及支出證\n    明單各一紙在卷為憑。原告主張票據原因係支付被告之退股金，並存在於兩造間\n    ，而非被告與訴外人甲○○間一事，已非全然無據。再依同前股東會決議係議決\n    被告退出公司經營，並依被告出資比例取得原告經營權，並有於被告於依其出資\n    額比例取得退股金、公司財產及營業權後，原告依被告出資比例減少營業範圍之\n    意思及效果，已如前述，被告退出經營權並讓與出資額既係自原告而非訴外人甲\n    ○○受讓前述債權及營業權之對價，同屬被告讓與出資額對價（退股金）之票款\n    ，兩者既同為被告退出經營權並讓與出資額同一法律行為之對價，其相對人自應\n    同為原告，當無割裂為原告與訴外人甲○○不同對象之可能。原告此部分之主張\n    ，亦屬真實可信。被告所辯其係因將出資額讓與訴外人甲○○而受領述票款云云\n    ，係曲解其依同前股東會決議而受讓債權及營業權係盈餘分配，而將同為讓與出\n    資額之對價中之受讓債權、營業權與受領前述票款割裂為盈餘分配、轉讓出資對\n    價所致，亦如前述。被告此部分所辯，亦不足採信。依前說明，被告依同前股東\n    會決議，自原告取得債權五十三萬六千七百九十一元及前述票款三十四萬九千五\n    百十元合計八十八萬六千三百零一元之利益，而同前股東會決議復因違反禁止規\n    定而自始無效，被告依同前無效之股東會決議所受前述利益，自屬無法律上原因\n    ，並致原告受有同額之損害。原告主張被告係不當得利一事，自為於法有據。然\n    ，被告辯稱原告於給付時明知無給付義務，無庸返還等語，經查，修正前公司法\n    第一百零六條第一項明文禁止公司減少其資本總額以維公司之資產及信用，當為\n    公司經營者所熟知，兩造於為同前股東會決議時亦應知此規定。況兩造均不爭執\n    ，於同前股東會決議及被告退出經營後，迄今均為任何符合同前股東會決議之減\n    少資本總額程序，遑論召開股東會修改章程以達目的，亦可推知原告明知前述禁\n    止規定，明白縱修改章程亦因違反禁止規定而無效。另，不論原告所稱係因被告\n    未配合提出文件或被告所辯係原告不提出財務報告及侵占公司財產，始未將出資\n    額轉讓訴外人甲○○等情，益見兩造於為實質達減少公司資本總額之同前股東會\n    決議時，已明知前述禁止規定，而欲在被告退出公司經營，依被告出資額減少原\n    告重要財產，並減少將來營業範圍及收入，達其實質減少公司資本總額目的，為\n    免於因前述禁止規定而無效，兩造間存有將被告退股所應減少之出資額虛假登記\n    於訴外人甲○○名下之默契，顯見兩造於為同前股東會決議時即已明知前述禁止\n    規定，否則即無捨修改章程不為而採此迂迴手段之必要。原告於為同前股東會決\n    議時，既明知違反公司不得減少資本總額之禁止規定而無效，其依無效之同前股\n    東會決議對被告並無給付義務而仍任意給付，自屬非債清償。如於原告已達實質\n    減少公司資本總額之違法目的後，仍許其請求返還前述之非債清償，無異鼓勵脫\n    法行為。被告所辯原告前述給付合於民法不得請求返還之非債清償一事，於法有\n    據。原告依不當得利之規定請求被告返還八十八萬六千三百零一元，自為無理由\n    ，不應准許。\n三、原告又主張被告離職後自原告取得機器十五萬一百九十元及耗材十萬一千一百六\n    十六元合計二十五萬一千三百五十六元一事，已為被告所自認（見本院九十二年\n    十二月六日言詞辯論筆錄）。雖被告嗣撤銷前述自認，除原告積極反對其撤銷外\n    ，被告亦未提出任何證據證明其所為自認有何與事實不符之處，不生撤銷自認之\n    效力。原告此部分主張之事實，自因被告自認，而無庸舉證，應認為真實。原告\n    再主張被告係向原告購買前述機器及耗材一事，雖為被告所否認，並辯稱其係依\n    同前股東會決議而取得機器及耗材而非價購云云。然查，依原告所提已為被告所\n    不認真正之存證信函內載「本人丁○○與乙○○君（即被告）自九十年八月一日\n    起，自貴公司（即原告）所出貨之商品，總計二十五萬一千三百五十六元正（內\n    含機器及零件），我方極（應為亟字之誤）欲支付該筆款項予貴公司．．．」等\n    語，有原告提出之存證信函一紙存卷可稽。兩造間應係約定被告須支付一定對價\n    始得取得前述機器或耗材，否則被告即無特以存證信函明示「出貨之商品」及「\n    亟欲支付」之意願，兩造間既有由原告移轉機器與耗材所有權於被告，被告並支\n    付對價之約定，就機器及耗材自成立買賣契約。原告此部分之主張，自亦應信為\n    真實。被告所辯其係依同前股東會決議而取得云云，惟，不論同前股東會決議係\n    如前述係議決被告退出經營，或如被告所稱盈餘分配，被告如係依同前股東會決\n    議取得機器及耗材，除轉讓其出資額外，當無於存證信函明確表示願另外支付對\n    價之必要。被告所辯，亦非可採。原告依買賣之法律關係請求被告給付價金二十\n    五萬一千三百五十六元，自屬於法有據。\n四、又按「二人互負債務，而其給付種類相同，並均屆清償期者，各得以其債務，與\n    他方之債務，互為抵銷。」民法第三百三十四條第一項前段定有明文。經查，被\n    告對原告負有二十五萬一千三百五十六元之債務，已如前述，惟被告主張以原告\n    對被告丁○○、乙○○分別所負二十七萬五千零二十七元、二十二萬零七百三十\n    元之債務（利息部分暫為保留）抵銷一事，已為原告所不爭執，並有被告提出本\n    院九十二年度勞簡上字第五號確定民事判決書一紙在卷為憑。被告所為抵銷之主\n    張，合於抵銷之要件，被告對原告負有二十五萬一千三百五十六元之債務，自因\n    抵銷而消滅。從而，原告依買賣及不當得利之法律關係請求被告給付一百二十萬\n    八千九百四十四元，及自起訴狀繕本送達之翌日起至清償日止，按週年利率百分\n    之五計算之利息，為無理由，應予駁回。\n五、原告之訴既經駁回，其假執行之聲請失所附麗，亦應併予駁回。\n六、本案事證已臻明確，被告其餘主張其原告之未收款、客戶收費、財產等會計帳目\n    不清等情及所提相關證據：ＳＯＧＯ帳款疑義表一紙、租機客戶收費明細表影本\n    五紙、收款情形及說明八紙等證據。經本院審酌後，認已與本院所為上述判斷不\n    生影響，爰不一一贅述，併此敘明。\n七、據上論結，本件原告之訴為無理由，依民事訴訟法第七十八條，判決如主文。\n中      華      民      國    九十三    年     八     月       四       日\n                                臺灣桃園地方法院民事第一庭\n~B法      官  張天民\n右為正本係照原本作成\n如對本判決上訴，須於判決送達後廿日內向本院提出上訴狀\n中      華      民      國    九十三    年     八     月       四       日\n~B法院書記官  蔡紫凌\n",
  "structure": {
    "main": "原告之訴及假執行之聲請均駁回。\n訴訟費用由原告負擔。",
    "fact": "甲、原告方面：\n一、聲明：求為判決被告應給付原告新台幣（下同）一百二十萬八千九百四十四元，\n    及自起訴狀繕本送達之翌日起至清償日止，按週年利率百分之五計算之利息，並\n    陳明願供擔保，請准宣告假執行。\n二、陳述：\n一、本件原告起訴主張被告前為原告之股東兼員工，原告於九十年七月三十一日股東\n    會決議被告退股議案，嗣原告依同前股東會決議將原告所有機器未收款四十一萬\n    八千九百一十二元及耗材未收款八萬九千九百九十七元、九萬九千一百六十九元\n    ，合計轉讓未收款債權計六十萬八千零七十八元，並經被告全數收取實現債，又\n    簽發票載金額三十四萬九千五百一十元之支票交付予被告，再將部分客戶劃分歸\n    由被告經營。惟同前股東會決議分配原告財產之行為，因違背公司法第一百零六\n    條第一項前段規定而無效，被告受領原告之財產係屬無法律上之原因而受利益。\n    另被告等離職後，又陸續共同向原告購買機器十五萬一百九十元及耗材十萬一千\n    一百六十六元合計二十五萬一千三百五十六元，被告自應給付買賣價金。惟被告\n    辯稱其係依同前股東會決議取得前述機器及耗材，如認買賣契約不成立，原告併\n    主張請求返還相當於價金之不當得利。被告所負係可分之金錢之債，被告自應平\n    均分擔之。原告並未積欠被告債務，原告給付之目的即非「為清償債務」，被告\n    所辯依非債清償規定而無庸返還所受領之不當得利，非有理由。爰依不當得利及\n    買賣之法律關係訴如聲明所示。\n三、證據：提出股東會決議紀錄一紙、支票、支出證明單、付款存摺影本各一紙、出\n    貨單一紙、領貨單二十一紙及存證信函一紙為憑\n乙、被告方面：\n一、聲明：原告之訴駁回，如受不利判決，願供擔保請准宣告免為假執行。\n二、陳述：同前股東會決議係盈餘之分配，而非原告所稱被告退股之議案，亦非減少\n    公司之資本，被告依同前股東會決議而受讓債權五十三萬六千七百九十一元，自\n    非不當得利。縱認係不當得利，原告於給付時明知該股東會決議無效並無給付義\n    務而仍為給付，被亦無返還之義務。至於被告係因將其在原告之出資額讓與訴外\n    人即原告之法定代理人甲○○個人，而受領發票載金額三十四萬九千五百一十元\n    之支票，亦非不當得利。被告所以不願辦理出資轉讓手續予訴外人甲○○，係原\n    告拒絕被告閱覽帳冊，及訴外人甲○○侵占財物、服務客戶，及未將「客戶互相\n    不侵犯原則聲明書」、「股東拆股客戶轉移聲明書」。另被告係因前述自原告取\n    得買機器及耗材款，亦無給付買賣價金之義務，且機器及耗材之不值二十五萬一\n    千三百五十六元。又，如認被告應有給付款項之義務，以依鈞院九十二年度勞簡\n    上字第五號確定民事判決所載原告所欠被告丁○○二十七萬五千零二十七元、被\n    告乙○○二十二萬零七百三十元主張抵銷（利息部分暫為保留）等語資為抗辯。\n三、證據：提出本院九十二年度勞簡上字第五號確定民事判決一紙為證。",
    "reason": "一、本件原告起訴主張被告前為原告之股東兼員工，嗣原告依同前議決被告退股之股\n    東會決議將原告所有之機器及耗材、未收取債權計六十萬八千零七十八元轉讓與\n    被告，並簽發票載金額三十四萬九千五百一十元之支票交付予被告，再將部分客\n    戶劃分歸由被告經營。惟同前股東會決議分配原告財產之行為，因違背公司法第\n    一百零六條第一項前段規定而無效，被告受領原告之財產係屬無法律上之原因而\n    受利益。另被告等離職後，又陸續共同向原告購買機器十五萬一百九十元及耗材\n    十萬一千一百六十六元合計二十五萬一千三百五十六元，被告自應給付買賣價金\n    。惟被告辯稱其係依同前股東會決議取得前述機器及耗材，如認買賣契約不成立\n    ，原告併主張請求返還相當於價金之不當得利。爰依不當得利及買賣之法律關係\n    訴如聲明所示。被告則以同前股東會係決議盈餘之分配，而非原告所稱被告退股\n    之議案，亦非減少公司之資本，被告依同前股東會決議而受讓債權，自非不當得\n    利。縱認係不當得利，原告於給付時明知同前股東會決議無效並無給付義務而仍\n    為給付，被亦無返還之義務。至於被告係因將出資額讓與訴外人即原告之法定代\n    理人甲○○個人，而受領發票載金額三十四萬九千五百一十元之支票，亦非不當\n    得利。另被告係因同前股東會決議自原告取得買機器及耗材款，自無給付買賣價\n    金之義務。又，如認被告應有給付款項之義務，以原告所欠被告丁○○二十七萬\n    五千零二十七元、被告乙○○二十二萬零七百三十元主張抵銷（利息部分暫為保\n    留）等語資為抗辯。\n二、按公司不得減少其資本總額。公司法九十年十一月十二日修正前第一百零六條第\n    一項前段定有明文。其立法意旨係藉此以確保有限公司之財產，不使無端減少，\n    而維護有限公司之信用。又，公司於彌補虧損完納一切稅捐後，分派盈餘時，應\n    先提出百分之十為法定盈餘公積。同法第一百十二條第一項前段亦有明文。前述\n    有限公司不得減少其資本總額之禁止規定，雖於九十年十一月十二日公司法修正\n    時刪除，惟兩造間於九十年七月三十一日所為同前股東會決議，自應適用修正前\n    之規定。次按因清償債務而為給付，於給付時明知無給付之義務者，不得請求返\n    還。民法第一百八十條第三款亦明文規定。經查，本件原告主張其於九十年七月\n    三十一日股東會決議將原告之客戶之經營權及未收機器、耗材、服務費之債權依\n    被告出資額比例轉讓與被告一事，已為被告所不爭執，並有原告提出同前股東會\n    決議紀錄一紙在卷為憑。原告此部分主張，自為真可信。原告又主張同前股東會\n    係議決被告退股一事，則為被告所否認，並辯稱同前股東會係決議盈餘分配，被\n    告亦非退股或公司減澬，而係將其出資額讓與訴外人即原告之法定代理人甲○○\n    云云。經查，依兩造所不爭執之前述股東會決議內容係將原告客戶依被告出資比\n    例將客戶依區域劃分，並將分歸被告部分之客戶未收機器、耗材之價金及服務費\n    之債權及經營權讓與被告，而原告係以收取客戶影印機等辦公事務機器、耗材之\n    買賣價金及維修服務費用為主要營業收入，已簽約之客戶自屬公司之重要資產及\n    營運必備要素，該股東會決議將此重要資產及營運必備要素與未收機器、耗材之\n    買賣價金及維修服務費用等營業收入，依被告出資額比例一併讓與被告，除減少\n    原告重要財產外，並減少將來營業範圍及收入，實質上有損於原告之價值及信用\n    ，顯非原告於彌補虧損完納一切稅捐及依法提出法定盈餘公積之盈餘分派，而同\n    前股東會決議明載被告丁○○發言「本次題（應為提字之誤）出股東拆股的議（\n    應為意字之誤）見，是在民國九十年七月三十一日六點鐘提出，並要求信升企業\n    （即原告）的經營權，甲○○先生（原告之法定代理人）提出客戶數量．．．」\n    ，紀錄並明列為「客戶劃分」及「股金退還方式」二大段之記載內容等情，同前\n    股東會決議應係議決被告退出公司之經營，並依被告出資比例取得原告經營權等\n    事宜，參以被告自陳訴外人甲○○應交付被告「客戶互相不侵犯原則聲明書」、\n    「股東拆股客戶轉移聲明書」而未交付見（被告九十二年九月二十九日答辯狀第\n    五頁第三段第二、三小段），被告依同前股東會決議受讓前述公司重要資產及營\n    業後，原告及被告實際各依所劃分之客戶範圍續為同類營運之情事，同前股東會\n    決議顯有於被告於依其出資額比例取得公司財產及營業權後，原告依被告出資比\n    例減少營業範圍之意思及效果。兩造雖因前述公司不得減少資本總額之禁止規定\n    而未能辦理減資程序，致原告形式上登記資本總額並未減少，惟前述股東會決議\n    之分產行為，已實質上減少公司價值及信用，違反為確保有限公司之財產，不使\n    無端減少之上述規定，同前股東會決議自因違反前述修正前公司不得減少資本總\n    額之禁止規定而無效。原告此部分之主張，自亦真實可信。被告所辯同前股東會\n    係盈餘分配云云，不僅與前述事實不合，而一般公司盈餘分配除配發現金股利外\n    ，僅有將盈餘轉增資而配發股票股利之方式，尚無如被告所稱將公司資產及營業\n    一併視為盈餘而為分配之情形。被告所辯，自無可採。原告又主張被告依同前無\n    效之股東會決議受讓六十萬八千零七十八元一事，被告辯稱受讓債權在五十三萬\n    六千七百九十一元部分不爭執，惟超過部分其所受讓之債權並不存在等語。原告\n    此部分主張在五十三萬六千七百九十一元部分範圍內，自為真實可信。超過部分\n    ，既經被告否認，原告亦未提出證據證明超過部分之債權確實存在，超過部分自\n    因原告不能證明，而不得憑採。原告再主張被告依同前無效之股東會決議受領支\n    票款項三十四萬九千五百十元一事，雖被告不否認確有收受原告簽發之同前支票\n    ，並經提示兌現，惟辯稱該票款係其讓與出資額與訴外人甲○○之對價，並非依\n    同前股東會決議而取得云云。然查，兩造所不爭執之前述支票之發票人係原告而\n    非訴外人甲○○，而依原告所提出前述票款之支出證明，明載票款係被告退股金\n    ，並由被告丁○○於經手人欄簽名，亦為兩造所不爭執，並有支票影本及支出證\n    明單各一紙在卷為憑。原告主張票據原因係支付被告之退股金，並存在於兩造間\n    ，而非被告與訴外人甲○○間一事，已非全然無據。再依同前股東會決議係議決\n    被告退出公司經營，並依被告出資比例取得原告經營權，並有於被告於依其出資\n    額比例取得退股金、公司財產及營業權後，原告依被告出資比例減少營業範圍之\n    意思及效果，已如前述，被告退出經營權並讓與出資額既係自原告而非訴外人甲\n    ○○受讓前述債權及營業權之對價，同屬被告讓與出資額對價（退股金）之票款\n    ，兩者既同為被告退出經營權並讓與出資額同一法律行為之對價，其相對人自應\n    同為原告，當無割裂為原告與訴外人甲○○不同對象之可能。原告此部分之主張\n    ，亦屬真實可信。被告所辯其係因將出資額讓與訴外人甲○○而受領述票款云云\n    ，係曲解其依同前股東會決議而受讓債權及營業權係盈餘分配，而將同為讓與出\n    資額之對價中之受讓債權、營業權與受領前述票款割裂為盈餘分配、轉讓出資對\n    價所致，亦如前述。被告此部分所辯，亦不足採信。依前說明，被告依同前股東\n    會決議，自原告取得債權五十三萬六千七百九十一元及前述票款三十四萬九千五\n    百十元合計八十八萬六千三百零一元之利益，而同前股東會決議復因違反禁止規\n    定而自始無效，被告依同前無效之股東會決議所受前述利益，自屬無法律上原因\n    ，並致原告受有同額之損害。原告主張被告係不當得利一事，自為於法有據。然\n    ，被告辯稱原告於給付時明知無給付義務，無庸返還等語，經查，修正前公司法\n    第一百零六條第一項明文禁止公司減少其資本總額以維公司之資產及信用，當為\n    公司經營者所熟知，兩造於為同前股東會決議時亦應知此規定。況兩造均不爭執\n    ，於同前股東會決議及被告退出經營後，迄今均為任何符合同前股東會決議之減\n    少資本總額程序，遑論召開股東會修改章程以達目的，亦可推知原告明知前述禁\n    止規定，明白縱修改章程亦因違反禁止規定而無效。另，不論原告所稱係因被告\n    未配合提出文件或被告所辯係原告不提出財務報告及侵占公司財產，始未將出資\n    額轉讓訴外人甲○○等情，益見兩造於為實質達減少公司資本總額之同前股東會\n    決議時，已明知前述禁止規定，而欲在被告退出公司經營，依被告出資額減少原\n    告重要財產，並減少將來營業範圍及收入，達其實質減少公司資本總額目的，為\n    免於因前述禁止規定而無效，兩造間存有將被告退股所應減少之出資額虛假登記\n    於訴外人甲○○名下之默契，顯見兩造於為同前股東會決議時即已明知前述禁止\n    規定，否則即無捨修改章程不為而採此迂迴手段之必要。原告於為同前股東會決\n    議時，既明知違反公司不得減少資本總額之禁止規定而無效，其依無效之同前股\n    東會決議對被告並無給付義務而仍任意給付，自屬非債清償。如於原告已達實質\n    減少公司資本總額之違法目的後，仍許其請求返還前述之非債清償，無異鼓勵脫\n    法行為。被告所辯原告前述給付合於民法不得請求返還之非債清償一事，於法有\n    據。原告依不當得利之規定請求被告返還八十八萬六千三百零一元，自為無理由\n    ，不應准許。\n三、原告又主張被告離職後自原告取得機器十五萬一百九十元及耗材十萬一千一百六\n    十六元合計二十五萬一千三百五十六元一事，已為被告所自認（見本院九十二年\n    十二月六日言詞辯論筆錄）。雖被告嗣撤銷前述自認，除原告積極反對其撤銷外\n    ，被告亦未提出任何證據證明其所為自認有何與事實不符之處，不生撤銷自認之\n    效力。原告此部分主張之事實，自因被告自認，而無庸舉證，應認為真實。原告\n    再主張被告係向原告購買前述機器及耗材一事，雖為被告所否認，並辯稱其係依\n    同前股東會決議而取得機器及耗材而非價購云云。然查，依原告所提已為被告所\n    不認真正之存證信函內載「本人丁○○與乙○○君（即被告）自九十年八月一日\n    起，自貴公司（即原告）所出貨之商品，總計二十五萬一千三百五十六元正（內\n    含機器及零件），我方極（應為亟字之誤）欲支付該筆款項予貴公司．．．」等\n    語，有原告提出之存證信函一紙存卷可稽。兩造間應係約定被告須支付一定對價\n    始得取得前述機器或耗材，否則被告即無特以存證信函明示「出貨之商品」及「\n    亟欲支付」之意願，兩造間既有由原告移轉機器與耗材所有權於被告，被告並支\n    付對價之約定，就機器及耗材自成立買賣契約。原告此部分之主張，自亦應信為\n    真實。被告所辯其係依同前股東會決議而取得云云，惟，不論同前股東會決議係\n    如前述係議決被告退出經營，或如被告所稱盈餘分配，被告如係依同前股東會決\n    議取得機器及耗材，除轉讓其出資額外，當無於存證信函明確表示願另外支付對\n    價之必要。被告所辯，亦非可採。原告依買賣之法律關係請求被告給付價金二十\n    五萬一千三百五十六元，自屬於法有據。\n四、又按「二人互負債務，而其給付種類相同，並均屆清償期者，各得以其債務，與\n    他方之債務，互為抵銷。」民法第三百三十四條第一項前段定有明文。經查，被\n    告對原告負有二十五萬一千三百五十六元之債務，已如前述，惟被告主張以原告\n    對被告丁○○、乙○○分別所負二十七萬五千零二十七元、二十二萬零七百三十\n    元之債務（利息部分暫為保留）抵銷一事，已為原告所不爭執，並有被告提出本\n    院九十二年度勞簡上字第五號確定民事判決書一紙在卷為憑。被告所為抵銷之主\n    張，合於抵銷之要件，被告對原告負有二十五萬一千三百五十六元之債務，自因\n    抵銷而消滅。從而，原告依買賣及不當得利之法律關係請求被告給付一百二十萬\n    八千九百四十四元，及自起訴狀繕本送達之翌日起至清償日止，按週年利率百分\n    之五計算之利息，為無理由，應予駁回。\n五、原告之訴既經駁回，其假執行之聲請失所附麗，亦應併予駁回。\n六、本案事證已臻明確，被告其餘主張其原告之未收款、客戶收費、財產等會計帳目\n    不清等情及所提相關證據：ＳＯＧＯ帳款疑義表一紙、租機客戶收費明細表影本\n    五紙、收款情形及說明八紙等證據。經本院審酌後，認已與本院所為上述判斷不\n    生影響，爰不一一贅述，併此敘明。\n七、據上論結，本件原告之訴為無理由，依民事訴訟法第七十八條，判決如主文。\n中      華      民      國    九十三    年     八     月       四       日\n                                臺灣桃園地方法院民事第一庭\n~B法      官  張天民\n右為正本係照原本作成\n如對本判決上訴，須於判決送達後廿日內向本院提出上訴狀"
  },
  "search": "臺灣桃園地方法院民事判決九十二年度訴字第一五二九號原告信升企業有限公司法定代理人甲○○訴訟代理人許桂挺律師送達代收人丙○○被告丁○○兼訴訟代理人乙○○共同訴訟代理人周美玲律師右當事人間請求返還不當得利事件，於中華民國九十三年七月二十二日言詞辯論終結，本院判決如左：主文原告之訴及假執行之聲請均駁回。訴訟費用由原告負擔。事實甲、原告方面：一、聲明：求為判決被告應給付原告新台幣（下同）一百二十萬八千九百四十四元，及自起訴狀繕本送達之翌日起至清償日止，按週年利率百分之五計算之利息，並陳明願供擔保，請准宣告假執行。二、陳述：一、本件原告起訴主張被告前為原告之股東兼員工，原告於九十年七月三十一日股東會決議被告退股議案，嗣原告依同前股東會決議將原告所有機器未收款四十一萬八千九百一十二元及耗材未收款八萬九千九百九十七元、九萬九千一百六十九元，合計轉讓未收款債權計六十萬八千零七十八元，並經被告全數收取實現債，又簽發票載金額三十四萬九千五百一十元之支票交付予被告，再將部分客戶劃分歸由被告經營。惟同前股東會決議分配原告財產之行為，因違背公司法第一百零六條第一項前段規定而無效，被告受領原告之財產係屬無法律上之原因而受利益。另被告等離職後，又陸續共同向原告購買機器十五萬一百九十元及耗材十萬一千一百六十六元合計二十五萬一千三百五十六元，被告自應給付買賣價金。惟被告辯稱其係依同前股東會決議取得前述機器及耗材，如認買賣契約不成立，原告併主張請求返還相當於價金之不當得利。被告所負係可分之金錢之債，被告自應平均分擔之。原告並未積欠被告債務，原告給付之目的即非「為清償債務」，被告所辯依非債清償規定而無庸返還所受領之不當得利，非有理由。爰依不當得利及買賣之法律關係訴如聲明所示。三、證據：提出股東會決議紀錄一紙、支票、支出證明單、付款存摺影本各一紙、出貨單一紙、領貨單二十一紙及存證信函一紙為憑乙、被告方面：一、聲明：原告之訴駁回，如受不利判決，願供擔保請准宣告免為假執行。二、陳述：同前股東會決議係盈餘之分配，而非原告所稱被告退股之議案，亦非減少公司之資本，被告依同前股東會決議而受讓債權五十三萬六千七百九十一元，自非不當得利。縱認係不當得利，原告於給付時明知該股東會決議無效並無給付義務而仍為給付，被亦無返還之義務。至於被告係因將其在原告之出資額讓與訴外人即原告之法定代理人甲○○個人，而受領發票載金額三十四萬九千五百一十元之支票，亦非不當得利。被告所以不願辦理出資轉讓手續予訴外人甲○○，係原告拒絕被告閱覽帳冊，及訴外人甲○○侵占財物、服務客戶，及未將「客戶互相不侵犯原則聲明書」、「股東拆股客戶轉移聲明書」。另被告係因前述自原告取得買機器及耗材款，亦無給付買賣價金之義務，且機器及耗材之不值二十五萬一千三百五十六元。又，如認被告應有給付款項之義務，以依鈞院九十二年度勞簡上字第五號確定民事判決所載原告所欠被告丁○○二十七萬五千零二十七元、被告乙○○二十二萬零七百三十元主張抵銷（利息部分暫為保留）等語資為抗辯。三、證據：提出本院九十二年度勞簡上字第五號確定民事判決一紙為證。理由一、本件原告起訴主張被告前為原告之股東兼員工，嗣原告依同前議決被告退股之股東會決議將原告所有之機器及耗材、未收取債權計六十萬八千零七十八元轉讓與被告，並簽發票載金額三十四萬九千五百一十元之支票交付予被告，再將部分客戶劃分歸由被告經營。惟同前股東會決議分配原告財產之行為，因違背公司法第一百零六條第一項前段規定而無效，被告受領原告之財產係屬無法律上之原因而受利益。另被告等離職後，又陸續共同向原告購買機器十五萬一百九十元及耗材十萬一千一百六十六元合計二十五萬一千三百五十六元，被告自應給付買賣價金。惟被告辯稱其係依同前股東會決議取得前述機器及耗材，如認買賣契約不成立，原告併主張請求返還相當於價金之不當得利。爰依不當得利及買賣之法律關係訴如聲明所示。被告則以同前股東會係決議盈餘之分配，而非原告所稱被告退股之議案，亦非減少公司之資本，被告依同前股東會決議而受讓債權，自非不當得利。縱認係不當得利，原告於給付時明知同前股東會決議無效並無給付義務而仍為給付，被亦無返還之義務。至於被告係因將出資額讓與訴外人即原告之法定代理人甲○○個人，而受領發票載金額三十四萬九千五百一十元之支票，亦非不當得利。另被告係因同前股東會決議自原告取得買機器及耗材款，自無給付買賣價金之義務。又，如認被告應有給付款項之義務，以原告所欠被告丁○○二十七萬五千零二十七元、被告乙○○二十二萬零七百三十元主張抵銷（利息部分暫為保留）等語資為抗辯。二、按公司不得減少其資本總額。公司法九十年十一月十二日修正前第一百零六條第一項前段定有明文。其立法意旨係藉此以確保有限公司之財產，不使無端減少，而維護有限公司之信用。又，公司於彌補虧損完納一切稅捐後，分派盈餘時，應先提出百分之十為法定盈餘公積。同法第一百十二條第一項前段亦有明文。前述有限公司不得減少其資本總額之禁止規定，雖於九十年十一月十二日公司法修正時刪除，惟兩造間於九十年七月三十一日所為同前股東會決議，自應適用修正前之規定。次按因清償債務而為給付，於給付時明知無給付之義務者，不得請求返還。民法第一百八十條第三款亦明文規定。經查，本件原告主張其於九十年七月三十一日股東會決議將原告之客戶之經營權及未收機器、耗材、服務費之債權依被告出資額比例轉讓與被告一事，已為被告所不爭執，並有原告提出同前股東會決議紀錄一紙在卷為憑。原告此部分主張，自為真可信。原告又主張同前股東會係議決被告退股一事，則為被告所否認，並辯稱同前股東會係決議盈餘分配，被告亦非退股或公司減澬，而係將其出資額讓與訴外人即原告之法定代理人甲○○云云。經查，依兩造所不爭執之前述股東會決議內容係將原告客戶依被告出資比例將客戶依區域劃分，並將分歸被告部分之客戶未收機器、耗材之價金及服務費之債權及經營權讓與被告，而原告係以收取客戶影印機等辦公事務機器、耗材之買賣價金及維修服務費用為主要營業收入，已簽約之客戶自屬公司之重要資產及營運必備要素，該股東會決議將此重要資產及營運必備要素與未收機器、耗材之買賣價金及維修服務費用等營業收入，依被告出資額比例一併讓與被告，除減少原告重要財產外，並減少將來營業範圍及收入，實質上有損於原告之價值及信用，顯非原告於彌補虧損完納一切稅捐及依法提出法定盈餘公積之盈餘分派，而同前股東會決議明載被告丁○○發言「本次題（應為提字之誤）出股東拆股的議（應為意字之誤）見，是在民國九十年七月三十一日六點鐘提出，並要求信升企業（即原告）的經營權，甲○○先生（原告之法定代理人）提出客戶數量．．．」，紀錄並明列為「客戶劃分」及「股金退還方式」二大段之記載內容等情，同前股東會決議應係議決被告退出公司之經營，並依被告出資比例取得原告經營權等事宜，參以被告自陳訴外人甲○○應交付被告「客戶互相不侵犯原則聲明書」、「股東拆股客戶轉移聲明書」而未交付見（被告九十二年九月二十九日答辯狀第五頁第三段第二、三小段），被告依同前股東會決議受讓前述公司重要資產及營業後，原告及被告實際各依所劃分之客戶範圍續為同類營運之情事，同前股東會決議顯有於被告於依其出資額比例取得公司財產及營業權後，原告依被告出資比例減少營業範圍之意思及效果。兩造雖因前述公司不得減少資本總額之禁止規定而未能辦理減資程序，致原告形式上登記資本總額並未減少，惟前述股東會決議之分產行為，已實質上減少公司價值及信用，違反為確保有限公司之財產，不使無端減少之上述規定，同前股東會決議自因違反前述修正前公司不得減少資本總額之禁止規定而無效。原告此部分之主張，自亦真實可信。被告所辯同前股東會係盈餘分配云云，不僅與前述事實不合，而一般公司盈餘分配除配發現金股利外，僅有將盈餘轉增資而配發股票股利之方式，尚無如被告所稱將公司資產及營業一併視為盈餘而為分配之情形。被告所辯，自無可採。原告又主張被告依同前無效之股東會決議受讓六十萬八千零七十八元一事，被告辯稱受讓債權在五十三萬六千七百九十一元部分不爭執，惟超過部分其所受讓之債權並不存在等語。原告此部分主張在五十三萬六千七百九十一元部分範圍內，自為真實可信。超過部分，既經被告否認，原告亦未提出證據證明超過部分之債權確實存在，超過部分自因原告不能證明，而不得憑採。原告再主張被告依同前無效之股東會決議受領支票款項三十四萬九千五百十元一事，雖被告不否認確有收受原告簽發之同前支票，並經提示兌現，惟辯稱該票款係其讓與出資額與訴外人甲○○之對價，並非依同前股東會決議而取得云云。然查，兩造所不爭執之前述支票之發票人係原告而非訴外人甲○○，而依原告所提出前述票款之支出證明，明載票款係被告退股金，並由被告丁○○於經手人欄簽名，亦為兩造所不爭執，並有支票影本及支出證明單各一紙在卷為憑。原告主張票據原因係支付被告之退股金，並存在於兩造間，而非被告與訴外人甲○○間一事，已非全然無據。再依同前股東會決議係議決被告退出公司經營，並依被告出資比例取得原告經營權，並有於被告於依其出資額比例取得退股金、公司財產及營業權後，原告依被告出資比例減少營業範圍之意思及效果，已如前述，被告退出經營權並讓與出資額既係自原告而非訴外人甲○○受讓前述債權及營業權之對價，同屬被告讓與出資額對價（退股金）之票款，兩者既同為被告退出經營權並讓與出資額同一法律行為之對價，其相對人自應同為原告，當無割裂為原告與訴外人甲○○不同對象之可能。原告此部分之主張，亦屬真實可信。被告所辯其係因將出資額讓與訴外人甲○○而受領述票款云云，係曲解其依同前股東會決議而受讓債權及營業權係盈餘分配，而將同為讓與出資額之對價中之受讓債權、營業權與受領前述票款割裂為盈餘分配、轉讓出資對價所致，亦如前述。被告此部分所辯，亦不足採信。依前說明，被告依同前股東會決議，自原告取得債權五十三萬六千七百九十一元及前述票款三十四萬九千五百十元合計八十八萬六千三百零一元之利益，而同前股東會決議復因違反禁止規定而自始無效，被告依同前無效之股東會決議所受前述利益，自屬無法律上原因，並致原告受有同額之損害。原告主張被告係不當得利一事，自為於法有據。然，被告辯稱原告於給付時明知無給付義務，無庸返還等語，經查，修正前公司法第一百零六條第一項明文禁止公司減少其資本總額以維公司之資產及信用，當為公司經營者所熟知，兩造於為同前股東會決議時亦應知此規定。況兩造均不爭執，於同前股東會決議及被告退出經營後，迄今均為任何符合同前股東會決議之減少資本總額程序，遑論召開股東會修改章程以達目的，亦可推知原告明知前述禁止規定，明白縱修改章程亦因違反禁止規定而無效。另，不論原告所稱係因被告未配合提出文件或被告所辯係原告不提出財務報告及侵占公司財產，始未將出資額轉讓訴外人甲○○等情，益見兩造於為實質達減少公司資本總額之同前股東會決議時，已明知前述禁止規定，而欲在被告退出公司經營，依被告出資額減少原告重要財產，並減少將來營業範圍及收入，達其實質減少公司資本總額目的，為免於因前述禁止規定而無效，兩造間存有將被告退股所應減少之出資額虛假登記於訴外人甲○○名下之默契，顯見兩造於為同前股東會決議時即已明知前述禁止規定，否則即無捨修改章程不為而採此迂迴手段之必要。原告於為同前股東會決議時，既明知違反公司不得減少資本總額之禁止規定而無效，其依無效之同前股東會決議對被告並無給付義務而仍任意給付，自屬非債清償。如於原告已達實質減少公司資本總額之違法目的後，仍許其請求返還前述之非債清償，無異鼓勵脫法行為。被告所辯原告前述給付合於民法不得請求返還之非債清償一事，於法有據。原告依不當得利之規定請求被告返還八十八萬六千三百零一元，自為無理由，不應准許。三、原告又主張被告離職後自原告取得機器十五萬一百九十元及耗材十萬一千一百六十六元合計二十五萬一千三百五十六元一事，已為被告所自認（見本院九十二年十二月六日言詞辯論筆錄）。雖被告嗣撤銷前述自認，除原告積極反對其撤銷外，被告亦未提出任何證據證明其所為自認有何與事實不符之處，不生撤銷自認之效力。原告此部分主張之事實，自因被告自認，而無庸舉證，應認為真實。原告再主張被告係向原告購買前述機器及耗材一事，雖為被告所否認，並辯稱其係依同前股東會決議而取得機器及耗材而非價購云云。然查，依原告所提已為被告所不認真正之存證信函內載「本人丁○○與乙○○君（即被告）自九十年八月一日起，自貴公司（即原告）所出貨之商品，總計二十五萬一千三百五十六元正（內含機器及零件），我方極（應為亟字之誤）欲支付該筆款項予貴公司．．．」等語，有原告提出之存證信函一紙存卷可稽。兩造間應係約定被告須支付一定對價始得取得前述機器或耗材，否則被告即無特以存證信函明示「出貨之商品」及「亟欲支付」之意願，兩造間既有由原告移轉機器與耗材所有權於被告，被告並支付對價之約定，就機器及耗材自成立買賣契約。原告此部分之主張，自亦應信為真實。被告所辯其係依同前股東會決議而取得云云，惟，不論同前股東會決議係如前述係議決被告退出經營，或如被告所稱盈餘分配，被告如係依同前股東會決議取得機器及耗材，除轉讓其出資額外，當無於存證信函明確表示願另外支付對價之必要。被告所辯，亦非可採。原告依買賣之法律關係請求被告給付價金二十五萬一千三百五十六元，自屬於法有據。四、又按「二人互負債務，而其給付種類相同，並均屆清償期者，各得以其債務，與他方之債務，互為抵銷。」民法第三百三十四條第一項前段定有明文。經查，被告對原告負有二十五萬一千三百五十六元之債務，已如前述，惟被告主張以原告對被告丁○○、乙○○分別所負二十七萬五千零二十七元、二十二萬零七百三十元之債務（利息部分暫為保留）抵銷一事，已為原告所不爭執，並有被告提出本院九十二年度勞簡上字第五號確定民事判決書一紙在卷為憑。被告所為抵銷之主張，合於抵銷之要件，被告對原告負有二十五萬一千三百五十六元之債務，自因抵銷而消滅。從而，原告依買賣及不當得利之法律關係請求被告給付一百二十萬八千九百四十四元，及自起訴狀繕本送達之翌日起至清償日止，按週年利率百分之五計算之利息，為無理由，應予駁回。五、原告之訴既經駁回，其假執行之聲請失所附麗，亦應併予駁回。六、本案事證已臻明確，被告其餘主張其原告之未收款、客戶收費、財產等會計帳目不清等情及所提相關證據：ＳＯＧＯ帳款疑義表一紙、租機客戶收費明細表影本五紙、收款情形及說明八紙等證據。經本院審酌後，認已與本院所為上述判斷不生影響，爰不一一贅述，併此敘明。七、據上論結，本件原告之訴為無理由，依民事訴訟法第七十八條，判決如主文。中華民國九十三年八月四日臺灣桃園地方法院民事第一庭~B法官張天民右為正本係照原本作成如對本判決上訴，須於判決送達後廿日內向本院提出上訴狀中華民國九十三年八月四日~B法院書記官蔡紫凌",
  "characters": {
    "judges": [
      "張天民"
    ],
    "prosecutors": [

    ],
    "lawyers": [
      "許桂挺",
      "周美玲"
    ],
    "clerks": [

    ],
    "plaintiffs": [
      "信升企業有限公司"
    ],
    "defendants": [
      "丁○○"
    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2004-08-04",
  "created_at": "2016-02-06 02:06:20",
  "updated_at": "2016-02-06 02:06:20"
}