{
  "identify": "IPC-99-民專訴-222-20110721-3",
  "court": {
    "name": "智慧財產法院",
    "code": "IPC"
  },
  "division": {
    "name": "民事",
    "code": "V"
  },
  "year": 99,
  "word": "民專訴",
  "number": "222",
  "jcheck": "3",
  "reason": "侵害專利權有關財產權爭議",
  "content": "智慧財產法院民事判決\n                                   99年度民專訴字第222號\n原      告    世陽企業股份有限公司\n法定代理人    廖速璋\n訴訟代理人    蕭智元律師\n被      告    阿囉哈光電科技有限公司\n兼法定代理人  洪益勝\n上二人共同\n訴訟代理人    陳啟桐律師\n              林榮華律師\n上列當事人間侵害專利權有關財產權爭議事件，經本院於民國10\n0年6月30日言詞辯論終結，判決如下：\n    主      文\n原告之訴及假執行之聲請均駁回。\n訴訟費用由原告負擔。\n    事實及理由\n壹、程序方面\n一、按依專利法、商標法、著作權法、光碟管理條例、營業秘密\n    法、積體電路電路布局保護法、植物品種及種苗法或公平交\n    易法所保護之智慧財產權益所生之第一審及第二審民事訴訟\n    事件，暨其他依法律規定或經司法院指定由智慧財產法院管\n    轄之民事事件，由智慧財產法院管轄。智慧財產法院組織法\n    第3 條第1 款、第4 款及智慧財產案件審理法第7 條分別定\n    有明文。\n二、查本件係屬專利法所保護智慧財產權益所生之第一審民事事\n    件，依前揭條文之規定，本院有管轄權，合先敘明。\n貳、實體方面\n一、原告主張：\n（一）被告阿囉哈光電科技有限公司（下稱被告公司）之產品編\n      號G-32-2「1W三段LED 單前燈」（下稱系爭產品2 ）落入\n      原告專利證書新型第M329137 號「具準確對焦的手電筒燈\n      頭構造」（下稱系爭專利2 ）：\n   1、系爭專利2 之專利權期間自民國97年3 月21日至106 年4\n      月19日止，其申請專利範圍共有6 項，第1 項為獨立項，\n      第2 至6 項為附屬項，附屬項係依附於第1 項而請求之項\n      目，是認定其權利範圍時，應包括其所依附獨立項之全部\n      技術內容。\n   2、將被告公司生產之系爭產品2 與系爭專利2 申請專利範圍\n      解析比對，系爭產品2 落入系爭專利2 申請專利範圍第1\n      至5項文義範圍。\n（二）被告公司之系爭產品2 落入原告專利證書新式樣第D12408\n      3 號「自行車照明警示兩用燈(三)」（下稱系爭專利3 ）：\n   1、系爭專利3 之專利權期間自97年8 月1 日至108 年4 月19\n      日止，其創作特點在於燈體之握持筒身，在下緣內凹弧線\n      造形上，搭配尾端部多凹槽條紋，使整體呈現立體層次美\n      感，而燈頭部多橫槽紋的設計，更是與握持筒之形體產生\n      線條相互輝映感受，完全擺脫傳統單調造形之窠臼，予人\n      全新流暢印象。\n   2、被告公司之系爭產品2與系爭專利3，經依新式樣鑑定流程\n      圖分析可知，兩物品之視覺設計同屬「燈頭部具橫槽紋、\n      握持筒身下緣具內凹弧造型、尾端部具凹槽條紋」，兩物\n      品之功能與用途係屬「相同物品（功能相同、用途相同）\n      」，兩物品之視覺設計整體係為「相同設計（形狀、花紋\n      均相同」，並符合系爭專利2 「燈頭部具橫槽紋、握持筒\n      身下緣具內凹槽條紋」之「新穎特徵」，且無適用禁反言\n      或先前技術阻卻。是系爭產品2 整體外觀設計落入系爭專\n      利3申請專利範圍。\n（三）被告具侵害系爭專利權之過失：\n   1、系爭專利2 原告均有具體量產產品，且已分別依專利法第\n      108、129 條準用第79條規定，在其專利產品上標示證書\n      號數及申請案號，有原證16之產品包裝標示「00000000（\n      系爭專利2 申請號）…00000000（系爭專利3 申請號）…\n      PATENTED」可證，是原告確有依專利法第79條規定盡其標\n      示義務，而得對被告等請求損害賠償。\n   2、被告公司前曾因侵害原告專利證書新型第M244248 號「圓\n      管夾鎖扣結構改良」（下稱第M244248 號專利），業經原\n      告於99年3 月5 日請求損害賠償，被告公司已於99年5 月\n      13日與原告調解成立（鈞院99年度司民專調字第55號），\n      並給付原告新臺幣（下同）100,000 元賠償金，而該第M2\n      44248 號專利係置放於原告專利證書新型第M262398 號「\n      發光警示燈改良」（下稱系爭專利1 ，業經原告於100 年\n      2 月22日具狀撤回被告公司產品侵害系爭專利1 之主張）\n      之產品中，而與系爭專利1 產品一同販賣，可證被告公司\n      對於原告之相關產品及專利應極為熟悉，且係屬可得而知\n      原告之產品為專利物品。\n   3、專利法第106 條第1 項、第123 條第1 項規定均為民法第\n      184 條第2 項保護他人之法律，被告未經同意而販賣系爭\n      產品2 ，違反保護他人之法律，其過失亦可推定。\n（四）原告得請求損害賠償之範圍：\n   1、被告侵害系爭專利2 之期間應為99年4 月25日起至99 年8\n      月間：\n    (1)原告於99年4 月25日登入被告公司網址（http://www.alo\n      ha-light.com）下載網頁及系爭產品型錄，並於同日至露\n      天拍賣網站購買系爭產品2 。\n    (2)被告公司侵害系爭專利，係於網路上以廣告向不特定之大\n      眾告知有生產、製造、販賣如其網頁所載產品型錄產品之\n      能力。是被告公司刊登侵害系爭專利產品型錄之行為，應\n      屬販賣之要約。\n    (3)原告就系爭專利雖未蒐集到被告為販賣之要約進行侵害期\n      間之直接證據，惟參酌被告公司網頁早於99年4 月25日前\n      即已開始運作，依經驗法則，實可合理推斷被告「為販賣\n      之要約」係早在同年4 月25日前已存在，故為計算上之考\n      量，乃以99年4 月25日計算侵害期間起點，且亦屬對被告\n      從寬之計算。\n   2、原告得依專利法第108條、第129條、第84條第1項、第85\n      條第1 項第2 款、民法第184 條第1 項前段規定，請求被\n      告連帶給付500,000元：\n    (1)本件確係遭被告以「為販賣之要約」而受侵害，依民事訴\n      訟法第222 條第2 項、辦理民事訴訟應行注意事項第87條\n      第2 項規定等補充專利法第85條性質之規定，原告得以系\n      爭專利之合理授權金數額計算原告損害，是為計算上考量\n      ，原告就系爭專利2 產品可收取之合理權利金保守估計約\n      為500,000 元。\n    (2)被告洪益勝為被告公司之法定代理人，其既於執行被告公\n      司有關販賣系爭產品之業務時，侵害系爭專利權，則依上\n      開規定，被告洪益勝自應與被告公司負連帶賠償之責。\n（五）對被告答辯之陳述：\n   1、被證6 無法證明系爭專利2 申請專利範圍第1 、2 、3 、\n      5項不具進步性：\n    (1)依系爭專利2 圖示可知，系爭專利2 之發光體60不是直接\n      與電路板41組設，而是發光體60與投光筒30內之定位座31\n      組設，並間隔該散熱板70而與電路板41對應。而被證6 之\n      燈泡251 是直接組設在電路基板250 上，電路基板250 再\n      隔該導熱片26與燈座23組設，並沒有系爭專利2 定位座31\n      之元件，且其燈泡251 是與電路基板250 直接組設，當然\n      也沒有系爭專利2 所揭露以發光體60頭端穿設定位座31穿\n      孔32之技術特徵。\n    (2)另系爭專利2 之正、負極腳61A 、61B 與被證6 之LED 燈\n      接點253 、254 之設置對象不同，系爭專利2 之正、負極\n      腳61A 、61B 是靠置在定位座31上，而被證6LED燈接點25\n      3 、254 是設在電路基板250 上，且系爭專利2 是以正、\n      負極導電件43、44經過缺槽孔71與正、負極腳61A 、61B\n      接觸，被證6 則須以第一、二端子238 、239 跨過電路基\n      板250 側端以與LED 燈接點253 、254 接觸，故其結構形\n      式根本不同，作用方式也不一樣，且被證6 並無系爭專利\n      2 定位座31元件之設計，已如前述，當然亦無其他上述系\n      爭專利2 由定位座31所衍生之穿孔32、供正、負極腳61A\n      、61B 靠置之技術特徵。系爭專利2 之技術特徵並非其所\n      屬技術特徵具有通常知識者，參酌被證6 之技術所能輕易\n      完成，故被證6 無法證明系爭專利2 申請專利範圍第1 項\n      不具進步性。\n    (3)被證6 既無法證明系爭專利2 申請專利範圍第1 項不具進\n      步性，自不足以證明依附其上並做進一步界定之第2 、3\n      、5項等附屬項不具進步性。\n   2、被證6 與被證7 之組合無法證明系爭專利2 申請專利範圍\n      第4、6項不具進步性：\n    (1)依系爭專利2 說明書第10頁第11-17 行所載及第5 、7 圖\n      ，可知系爭專利2 散熱板70所開設之缺槽孔71並非僅開設\n      一小孔洞而已，而是除了讓正、負極腳61A 、61B 可以顯\n      露外，其可提供正、負極導電件43、44在不接觸到缺槽孔\n      71之狀況下，而妥當的與正、負極腳61A 、61B 接觸導電\n      ，避免發生電力短路之狀況；惟依被證7 第3 圖可見其發\n      光元件30係與下蓋20貼合，而下蓋20又與電路板60貼合，\n      以及其導電元件50係穿設導孔22及導電孔61，導電元件50\n      與導孔22及導電孔61間並無隔離設計，亦即被證7 的發光\n      元件30、下蓋20、電路板60、導電元件50都是相互導通的\n      ，並沒有系爭專利第2 項申請範圍第6 項進一步界定之正\n      、負極導電件43、44不接觸缺槽孔71之技術特徵。\n    (2)又被證6 無法證明系爭專利2 申請專利範圍第1 項不具進\n      步性，已如前述，是被證6 與被證7 之組合不足以證明依\n      附申請範圍第1 項並做進一步界定之第4 、6 項附屬項不\n      具進步性。\n   3、被證7 、被證8 之組合無法證明系爭專利2 申請專利範圍\n      第1-6項不具進步性：\n      依被證8 第2 圖所示，被證8 揭露以軟質膠套26觸壓控制\n      開關25使電傳導單元24觸動發光二極體231 發光之技術特\n      徵，其中並無任何同於系爭專利2 設置缺槽孔71讓正、負\n      極腳61A 、61B 顯露，及正、負極導電件43、44不接觸缺\n      槽孔71之技術特徵，且如前說明，系爭專利2 揭露之技術\n      特徵係以正、負極導電件43、44穿過缺槽孔71而與正、負\n      極腳61A 、61B 接觸導電，而被證8 之導電方式與系爭專\n      利2 所述內容不同，又被證7 亦未揭露該部分技術特徵，\n      已如前述，故被證7 、被證8 之組合無法證明系爭專利2\n      申請專利範圍第1-6項不具進步性。\n   4、被證7 、被證8 、被證9 之組合無法證明系爭專利2 申請\n      專利範圍第2項不具進步性：\n      被證7、8組合未揭露等同於系爭專利2設置缺槽孔71讓正、\n      負極腳61A 、61B 顯露，及正、負極導電件43、44不接觸\n      缺槽孔71之技術特徵，已如前述，而被告所稱被證9 揭露\n      之「以穿孔為中心，形成有一裝配框；俾發光體裝設在穿\n      孔內，藉由裝配框對發光體的限定，使發光體能簡易完成\n      在定位座上準確組裝」技術，亦未揭露系爭專利2 之前揭\n      技術特徵，故被證7 、被證8 之組合無法證明系爭專利2\n      申請專利範圍第2 項不具進步性。\n   5、被證8 、被證10之組合無法證明系爭專利2 申請專利範圍\n      第1 、2 、3 、5 、6 項不具進步性：\n      依被證10第3圖可知，被證10燈座125的第一端子電極57是\n      直插入支撐托架50內，並與第一導體39配合導通電力而發\n      光，其中並無任何如同系爭專利2 設置缺槽孔71讓正、負\n      極腳61A、61B顯露，及正、負極導電件43、44不接觸缺槽\n      孔71之技術特徵。而被證8 亦未揭露該部分技術特徵，因\n      而被證8 、10之組合無法證明系爭專利申請專利範圍第1\n      、2 、3 、5 、6項不具進步性。\n   6、被證8 、被證9 、被證10之組合無法證明系爭專利2 申請\n      專利範圍第2項不具進步性：\n      被證8 、9 、10並無任何如同系爭專利2 設置缺槽孔71讓\n      正、負極腳61A 、61B 顯露，及正、負極導電件43、44不\n      接觸缺槽孔71之技術特徵，無法證明系爭專利2 申請專利\n      範圍第2 項不具進步性。\n   7、被證12、被證13、被證14之組合；或被證13、被證14之組\n      合不能證明系爭專利3 不具創作性：\n    (1)系爭專利3 之專利範圍，參酌圖面及創作說明之記載，可\n      知系爭專利3 除具有：燈具整體概為圓柱狀，特別於握\n      持筒下緣呈現內凹弧線的造型；燈頭部多橫槽紋的設計\n      ；尾端部多凹槽條紋的新穎特徵外，在主體輪廓型式上\n      ，參照六面視圖及立體圖顯示：其燈頭部外徑由後端向\n      前端呈漸縮狀，握持筒外徑由前端向後端漸縮；握持筒\n      外輪廓於上方及左、右側均呈圓弧線狀，握持筒後端居\n      中具有開孔，而左、右兩側為圓弧造型，使其外型呈現兩\n      側向中間凹陷之型態。\n    (2)反觀被證12之主體輪廓，就其專利說明書第二圖所示，其\n      燈頭部外徑前後一致，握持筒雖具有前端向後端漸縮型態\n      ，惟其上方輪廓於前端係先呈一平直狀，於中段時方陡然\n      斜切向後端漸縮；再觀被證12說明書第1 圖，其握持筒上\n      方係呈扁平狀，與左、右兩側之外輪廓整體觀來如同四方\n      柱狀，而非圓柱狀，且握持筒在左右兩側轉向至後端處係\n      呈直角狀轉折。\n    (3)是以，被證12在燈頭部、握持筒之外周基本構形等主體輪\n      廓上，與系爭專利3 之新式樣設計並不相同，而被證13、\n      被證14之外周基本構形與系爭專利3 相去更遠，其主體輪\n      廓難謂與系爭專利3 有近似之處。此外，就造型比例而論\n      ，被證3 、4 之燈頭部與握持筒之長寬比例，顯異於系爭\n      專利3 ，系爭專利3 與被證12、13、14相較，先天上已有\n      主體輪廓與造型比例之差異，且被證12、13、14在燈頭部\n      及握持筒之外表面上，各自存有相異之花紋設計，故在燈\n      具主體輪廓、造型比例及外表面設計之歧異影響下，系爭\n      專利3 之新穎特徵及主體輪廓、造型比例，並非通常知識\n      者基於被證12、13、14所能輕易思及，因此，系爭專利3\n      應具有創造性。\n   8、按專利權係採登記及公告制度，處於任何人均可得知悉之\n      狀態，故該發明或創作所屬技術或技藝領域中，具有通常\n      知識者，自不得諉稱不知專利權之存在，抗辯其無過失。\n      而智慧財產侵權已成為現代企業經營所應面臨之風險下，\n      事業於從事生產、製造與銷售之際，較諸以往而言，事業\n      實應負有更高之風險意識與注意義務，避免侵害他人之智\n      慧財產權。因此，對於具有一般風險意識之事業而言，其\n      從事生產、銷售行為之際，自應就其所實施之技術作最低\n      限度的專利權查證，倘未查證者，即有過失。如經查證，\n      仍為製造或銷售，則為故意。本件被告未經查證即為銷售\n      系爭商品2， 亦有過失。\n   9、原告雖撤回系爭專利1 之主張，惟僅系爭專利2 、3 之合\n      理授權金額亦應有50萬元，故仍暫請求被告給付50萬元。\n（六）爰聲明：被告應連帶給付原告50萬元，及自起訴狀繕本送\n      達之翌日起至清償日止，按年息百分之5 計算之利息；並\n      陳明願供擔保，請准宣告假執行。\n二、被告則以：\n（一）系爭專利2 申請專利範圍第1-5 項為先前技術所揭露而應\n      予撤銷：\n   1、被證6 可證明系爭專利2 申請專利範圍第1 、2 、3 、5\n      項不具進步性：\n    (1)被證6 係95年8 月1 日公告，早於系爭專利申請日（96年\n      4 月20日），具有證明系爭專利申請專利範圍第1 、2 、\n      3 、5 項不具進步性之適格。\n    (2)系爭專利2 申請專利範圍第1 項鑑於被證6 而不具進步性\n      ：\n      被證6 說明書揭露一種強光手電筒散熱構造，包含一套\n      筒21（即手持筒）、一燈座23、一強光型LED 燈25（即發\n      光體）、一導熱片26（即散熱板）及一保護殼體28（即投\n      光筒）；該保護殼體28（即投光筒）於本實施例中具有左\n      、右兩單元281 、282 ，而以左、右夾制的方式將燈座23\n      、LED 燈25及聚光鏡27加以連結；頭部套管277 （即透光\n      前蓋）前端是扣接於聚光鏡27上，而後端是以螺合之方式\n      結合於套筒21前端靠近開口210 處，而透鏡275 及護蓋27\n      6 則是固設於導熱套管278 前端，且可與導熱套管278 一\n      起連動；於該LED 燈25相反於燈座23的一側設有一聚光鏡\n      27，該聚光鏡27中間具有一穿孔271 ，於其側邊環設有一\n      第二卡槽273 ，而該燈泡251 是對準該穿孔271 ；導熱片\n      26（即散熱板）具有一導片體260 及由導片體260 周緣呈\n      輻射狀地往外延伸形成的複數導熱支片261 可分別對應貼\n      觸在電路基板250 各邊（即發光體背面）；電路基板250\n      設置燈泡251 的一側表面上配置一些必要電路，且於燈泡\n      251 兩側設有不同極性的LED 燈接點253 、254 （即正、\n      負極腳）；於置放於燈座23的第一端面231 時，還必須使\n      接點253 靠近第一凹槽236 ，使接點254 靠近導槽237 ，\n      而前述延伸至第一端面231 上方的第一、第二端子238 、\n      239 分別焊接於兩接點253 、254 ，使得兩接點253 、25\n      4 分別電性連接於電池215 的兩極性（由此可知導熱片對\n      應於兩接點253 、254 ，分別形成有一缺槽孔，使正負極\n      腳由該缺槽孔處顯露）。電路基板250 （即電路板）設置\n      燈泡251 的一側表面上配置一些必要電路，且於燈泡251\n      兩側設有不同極性的LED 燈接點253 、254 （即正、負極\n      腳）…於置放於燈座23的第一端面231 時，還必須使接點\n      253 靠近第一凹槽236 ，使接點254 靠近導槽237 ，而前\n      述延伸至第一端面231 上方的第一、第二端子238 、239\n      （即正、負極導電件）分別焊接於兩接點253 、254 ，使\n      得兩接點253 、254 分別電性連接於電池215 的兩極性，\n      其一是透過第一彈性件213 、套筒21本身、第一端子238\n      及接點253 ，另一則是經由第二彈性件234 、第二端子23\n      9 及接點254 ，所以即可使該燈泡251 通電運作，已揭露\n      「該控制座之一端設一電路板（電路基板250 ），並具有\n      一與手持筒上按鍵對應的切換開關，且該電路板上對置該\n      發光體之正極腳及負極腳，設有一正極導電件及一負極導\n      電件（第一、第二端子238 、239 分別焊接於兩接點253\n      、254 ，使得兩接點253 、254 分別電性連接於電池215\n      的兩極性）；俾控制座組設在投光筒內，使正極導電件及\n      負極導電件穿過散熱板缺槽孔與發光體正極腳及負極腳電\n      性連結；據以控制座上電路板及切換開關對發光體之電光\n      模式切換控制」。\n      被證6 已揭露「且該定位座中心位置形成有一穿孔上，\n      由該穿孔上裝設一延伸入聚光罩光源部入口中心處的發光\n      體（LED 燈25）；該發光體在定位座上伸展有一正極腳及\n      一負極腳（LED 燈25之兩接點253 、254 ），背面貼設有\n      一散熱板（導熱板26）；該散熱板相對發光體之正極腳及\n      負極腳，分別形成有一缺槽孔（導熱支片261 的片數與電\n      路基板250 的邊數相等，可分別對應貼觸在電路基板250\n      各邊），使正極腳及負極腳由該缺槽孔處顯露；該控制座\n      之一端設一電路板（電路基板250 ），並具有一與手持筒\n      上按鍵對應的切換開關，且該電路板上對置該發光體之正\n      極腳及負極腳，設有一正極導電件及一負極導電件（第一\n      、第二端子238 、239 分別焊接於兩接點253 、254 ，使\n      得兩接點253 、254 分別電性連接於電池215 的兩極性）\n      ；俾控制座組設在投光筒內，使正極導電件及負極導電件\n      穿過散熱板缺槽孔與發光體正極腳及負極腳電性連結；據\n      以控制座上電路板及切換開關對發光體之電光模式切換控\n      制，藉由發光體裝設在投光筒中心位置，並直接位在聚光\n      罩光源部入口中心處投射光源的焦點免校正作用，達到燈\n      頭組裝便捷，品質穩定的效益」。\n      被證6 雖係將頭部套管277 前端扣接於聚光鏡27上，而\n      後端則是以螺合的方式結合於套筒21前端靠近開口210 處\n      ，而透鏡275 及護蓋276 則是固設於導熱套管278 前端，\n      且可與導熱套管278 一起連動，而導熱套管278 後端是螺\n      合於頭部套管277 前端，藉由旋轉導熱套管278 ，使導熱\n      套管278 相對於頭部套管277 前進或是後退，而調整透鏡\n      275 與LED 燈25間的焦距。惟系爭專利2申請專利範圍第1\n      項相較於被證6 ，其構件之成型、組裝均無太大困難，為\n      所屬技術領域中具有通常知識者，參酌被證6 之結構作組\n      合設計顯能輕易完成，未產生無法預期功效，不具進步性\n      。\n    (3)系爭專利2申請專利範圍第2項鑑於被證6而不具進步性：\n      被證6 說明書已揭露一種強光手電筒散熱構造，該保護\n      殼體28（即投光筒）於本實施例中具有左、右兩單元281\n      、282 ，而以左、右夾制的方式將燈座23、LED 燈25及聚\n      光鏡27加以連結，左、右兩單元281 、282 分別為一半圓\n      形圓柱片，兩者合併後形成一完整的圓柱，於兩單元281\n      、282 內側沿著下側緣具有一第一卡緣285 、況著上側緣\n      具有一第二卡緣286，左、右兩單元281、282合併後，第\n      一卡緣285會卡制燈座23之第一卡槽230、第二卡緣286會\n      卡制於聚光鏡27上的第二卡槽273 ；於該LED 燈25相反於\n      燈座23的一側設有一聚光鏡27，該聚光鏡27中間具有一穿\n      孔271 ，於其側邊環設有一第二卡槽273 ，而該燈泡251\n      是對準該穿孔271。\n      被證6 已揭露「依申請專利範圍第1 項所述之具準確對\n      焦的手電筒燈頭構造，其中，該投光筒內聚光罩內端光源\n      部入口組設在定位座上（聚光鏡27以第二卡槽273 卡掣於\n      保護殼體28之第二卡緣286 ），由該定位座中心位置形一\n      穿孔裝設一發光體延伸聚光罩光源部入口中心處投射光源\n      （LED 燈經聚光鏡27之穿孔271 投射光源），該定位座一\n      面端相對發光體之形體，乃以穿孔為中心，形成有一裝配\n      框；俾發光體裝設在穿孔內，藉由裝配框對發光體的限定\n      ，使發光體能簡易完成在定位座上準確組裝」。\n      被證6 在保護殼體28之兩單元281 、282 開設有供電路\n      基板250 （設有燈泡251 ）卡入定位的卡槽283 ，亦能達\n      到LED燈25準確組裝於保護殼體28內之效果，故仍為所屬\n      技術領域中具有通常知識者，參酌被證6之結構作結構設\n      計顯能輕易完成，未產生無法預期功效。\n    (4)系爭專利2 申請專利範圍第3 項鑑於被證6 而不具進步性\n      ：\n      被證6 說明書已揭露一種強光手電筒散熱構造，其中於\n      該LED 燈25相反於燈座23的一側設有一聚光鏡27，該聚光\n      鏡27中間具有一穿孔271 ，於其側邊環設有一第二卡槽27\n      3 ，而該燈泡251 是對準該穿孔271 ；且本實施例的電路\n      基板30於LED 燈25的一側面，鄰近兩相對應邊300'、30\n      0\"各凸設有一正極接點35及一負極接點36（即正、負極腳\n      ），該正極接點35並連設有一正極導線350 ，該負極接點\n      36並連設有一負極導線360 ，而該散熱座32中央貫設有一\n      中孔320 ，該套管33即置入並定位於中孔320 遠離電路基\n      板30的一端（未顯示），導接帽34也封組在散熱座32遠離\n      電路基板30的一端321 ，導接帽34與套管33是受設散熱座\n      32隔開不電性連接，上述的正極導線350 由該電路基板30\n      經其中一缺口301 彎折入中孔320 並電性連接於套管33，\n      該套管33於組設完成時可與電池215 的正極電性導通，而\n      負極導線360 由該電路基板30經其中另一缺口301'順著散\n      熱座32的導槽322 彎折並電性連接於導接帽34，該導接帽\n      34於組設完成時可與電池215 的負極電性導通；且如圖示\n      在LED 燈25下設導熱板26，該導熱板26具導片體260 及呈\n      輻射狀地往外延伸形成的複數導熱支片261 所構成。\n      被證6 已揭露「該投光筒（保護殼體28）內定位座中心\n      位置形成穿孔（穿孔271 ）裝設發光體（LED 燈25），該\n      定位座對應發光體所伸展的正極腳（正極接點35）及負極\n      腳（負極接點36），分別形成有一靠置面；俾發光體裝設\n      在牙孔（穿孔271 ）內，藉由正極腳及負極腳分別展現在\n      靠置面上定位的作用，乃使散熱板缺槽孔能常態對置發光\n      體之正極腳及負極腳，據以控制座上電路板之正極導電件\n      （正極導線350 ）及負極導電件（負極導線360 ），可穿\n      過散熱板缺槽孔，並在該靠置面上與發光體正極腳及負極\n      腳接觸，簡易構成電性連結」。\n      系爭專利2 申請專利範圍第3 項相較於被證6 ，其構件\n      之成型、組裝均無太大的困難，為所屬技術領域中具有通\n      常知識者，參酌被證6 之結構作組合設計顯能輕易完成，\n      未產生無法預期功效，故被證6 在申請專利範圍第1 項不\n      具進步性之前提下，申請專利範圍第3 項亦不具進步性。\n    (5)系爭專利2申請專利範圍第5項鑑於被證6而不具進步性：\n      被證6 說明書已揭露一種強光手電筒散熱構造，其中電\n      路基板30於LED 燈25的一側面，鄰近兩相對應邊300' 、\n      300\"各凸設有一正極接點35及一負極接點36（即正、負極\n      腳），該正極接點35並連設有一正極導線350 ，該負極接\n      點36並連設有一負極導線360 ，而該散熱座32中央貫設有\n      一中孔320 ，該套管33即置入並定位於中孔320 遠離電路\n      基板30的一端（未顯示），導接帽34也封組在散熱座32遠\n      離電路基板30的一端321 ，導接帽34與套管33是受設散熱\n      座32隔開不電性連接，上述的正極導線350 由該電路基板\n      30 經 其中一缺口301 彎折入中孔320 並電性連接於套管\n      33 ， 該套管33於組設完成時可與電池215 的正極電性導\n      通，而負極導線360 由該電路基板30經其中另一缺口301'\n      順著散熱座32的導槽322 彎折並電性連接於導接帽34，該\n      導接帽34於組設完成時可與電池215 的負極電性導通；且\n      如圖示在LED 燈25下設導熱板26，該導熱板26具導片體26\n      0 及呈輻射狀地往外延伸形成的複數導熱支片261 所構成\n      。\n      被證6 已揭露依申請專利範圍第1 項所述之具準確對焦\n      的手電筒燈頭構造，其中，該散熱板相對發光體之正極腳\n      （正極接點35）及負極腳（負極接點36），分別形成有一\n      缺槽孔；該控制座組設在投光筒內，使正極導電件（正極\n      導線350 ）及負極導電件（負極導線360 ）穿過缺槽孔與\n      發光體正極腳及負極腳接觸電性連結，該缺槽孔之孔形為\n      不被正極導電件及負極導電件接觸或觸及的槽形孔，據以\n      避免發光體之觸發工作電力短路。\n      申請專利範圍第5 項相較於被證6 ，其構件之成型、組\n      裝均無太大的困難，為所屬技術領域中具有通常知識者，\n      參酌被證6 之結構作組合設計顯能輕易完成，未產生無法\n      預期功效，故被證6 在申請專利範圍第1 項不具進步性之\n      前提下，申請專利範圍第5 項亦不具進步性。\n   2、被證6 與被證7 之組合可證明系爭專利2申請專利範圍第4\n      項不具進步性：\n    (1)被證6 係於95年8 月1 日公告，被證7 係於95年9 月21日\n      公告，均早於系爭專利之申請日（96年4 月20日），故具\n      有證明系爭專利申請專利範圍第4項不具進步性之適格。\n    (2)被證7 說明書已揭露一種高功率LED 結構改良，其中設於\n      下蓋20之導孔22內部之導電元件50，受到第二彈性元件51\n      之彈性恢復力作用，而被向外頂出，使該導電元件50得以\n      與電路板60上之導電孔61緊密接觸，使其發光元件30底部\n      之導電層31得以透過導電元件50以及第二彈性元件51達到\n      電性連結的效果；亦即，彈性元件51、導電元件50與導電\n      孔61之組合相當於導電件功能，其高突於電路板60表面，\n      且因第二彈性元件51而具有彈性相當於導電彈片或導電彈\n      簧功能，俾穿過下蓋20（相當於散熱板）之導孔22（即缺\n      槽孔）接觸發光元件30之兩導接層31，藉其壓縮彈性，乃\n      使彈性元件51、導電元件50與導電孔61之組合能穩定的著\n      壓在發光元件30導接層31達到電性連結效果。\n    (3)被證7 已揭露「依申請專利範圍第1 項所述之具準確對焦\n      的手電筒燈頭構造（被證6 所揭露），其中，該控制座上\n      電路板對置發光體之正極腳及負極腳設有正極導電件及負\n      極導電件（即彈性元件51、導電元件50與導電孔61之組合\n      ），該正極導電件及負極導電件，可以是高突電路板表面\n      ，具彈性之導電彈片，或是為導電彈簧，俾正極導電件及\n      負極導電件穿過散熱板缺槽孔（即導孔22）接觸發光體之\n      正極腳及負極腳，藉其壓縮彈性，乃使正極導電件及負極\n      導電件能穩定的著壓在發光體正極腳及負極腳（兩導接層\n      31）上電性連結」。\n    (4)系爭專利2 申請專利範圍第4 項相較於被證6 與被證7 之\n      組合，其構件之成型、組裝均無太大的困難，為所屬技術\n      領域中具有通常知識者，參酌被證6 與被證7 之結構作組\n      合設計顯能輕易完成，未產生無法預期功效，故被證6 與\n      被證7 之組合在申請專利範圍第1 項不具進步性之前提下\n      ，申請專利專利圍第4 項亦不具進步性。\n   3、被證7 與被證8 之組合可證明系爭專利2 申請專利範圍第\n      1-5 項不具進步性：\n    (1)被證7 係於95年9 月21日公告，被證8 係於95年12月21日\n      公告，均早於系爭專利2 之申請日（96年4 月20日），故\n      具有證明系爭專利2 申請專利範圍第1-5 項不具進步性之\n      適格。\n    (2)系爭專利2 申請專利範圍第1 項鑑於被證7 與被證8 之組\n      合而不具進步性：\n      被證7說明書揭露一種高功率LED結構改良，其中該LED\n      係包含：一上蓋10（即相當於投光筒），係利用金屬材料\n      所製成，其中央處設有一透孔11，透孔11下方設有一容置\n      槽12週圍部份（即相當於定位座），上方則設有一折射區\n      13（即相當於聚光罩）；一下蓋20，亦利用金屬材料所製\n      成，其兩側設有與上蓋10相對且軸心相同之穿孔21，另於\n      下蓋20上設有至少兩導孔22。該上蓋10與下蓋20皆是利用\n      金屬材料所製成，發光元件30所釋放出來的熱能，亦能快\n      速的藉由金屬材料的良好散熱效果，故下蓋20（相當於散\n      熱板）；發光元件30，設置於上蓋10與下蓋20（相當於散\n      熱板）間，並被容設於容置槽12內部，而凸設於透孔11，\n      發光元件30底部設有兩導接層31（即正負極腳）由發光元\n      件30內部向外延伸而出，下蓋20所設導孔22（相當於缺槽\n      孔），使兩導接層31由導孔22處顯露；如圖3 所示，電路\n      板60上對置發光元件30之導接層（即正、負極腳），各有\n      一導電元件50、彈性元件51及導電孔61之組合（相當於正\n      負極導電件），俾使其穿過下蓋20（相當於散熱板）之導\n      孔22（即缺槽孔）接觸發光元件30之兩導接層31達成電性\n      連結；則電路板60與切換開關可對發光元件30之電光模式\n      切換控制，藉由發光元件30設在上蓋10（相當於投光筒）\n      中心及折射區13（即聚光罩）光源入口中心，可直接位在\n      折射區13光源入口中心處投射光源的焦點；此外，被證8\n      說明書揭露一控制單元包括一驅動電路(42)受控制開關(2\n      5)控制，以決定是否供給該導通電壓給該發光二極體(231\n      ) 。\n      被證7 已揭露「該投光筒之內部前端設一聚光罩（即折\n      射區13），並使聚罩之內端光源部入口組設在一定位座（\n      即容置槽12週圍部份）上，且該定位座中心位置形成有一\n      穿孔（即透孔11）上，由該穿孔上裝設一延伸入聚光罩光\n      源部入口中心處的發光體（即發光元件30）；該發光體在\n      定位座上伸展有一正極腳及一負極腳（即兩導接層31），\n      背面貼設有一散熱板（即下蓋20）；該散熱板相對發光體\n      之正極腳及負極腳，分別形成有一缺槽孔（即導孔22），\n      使正極腳及負極腳由該缺槽孔處顯露；該控制座之一端設\n      一電路板，並具有一與手持筒上按鍵對應的切換開關，且\n      該電路板上對置該發光體之正極腳及負極腳，設有一正極\n      導電件及一負極導電件；俾控制座組設在投光筒內，使正\n      極導電件及負極導電件穿過散熱板缺槽孔與發光體正極腳\n      及負極腳電性連結；據以控制座上電路板及切換開關對發\n      光體之電光模式切換控制，藉由發光體裝設在投光筒中心\n      位置，並直接位在聚光罩光源部入口中心處投射光源的焦\n      點免校正作用，達到燈頭組裝便捷，品質穩定的效益」等\n      技術特徵。此外，被證8 已揭露「該控制座之一端設一電\n      路板，並具有一與手持筒上按鍵對應的切換開關」此一技\n      術特徵。\n      系爭專利2 申請專利範圍第1 項係二段式請求項，其「\n      係設置在手持筒前端筒內與電池電性連結，並由一鎖固在\n      該手持筒前端之透光前蓋加以鎖密，其至少包括一投光筒\n      及一控制座」前言部份係屬先前技術，電路板60與切換開\n      關電性連接，且該開關對應手電筒上按鍵之技術為該發明\n      所屬技術領域具通常知識之人可參酌被證8 即可輕易完成\n      之發明。系爭專利2 申請專利範圍第1 項相較於被證7 與\n      被證8 之組合，其構件之成型、組裝均無太大的困難，為\n      所屬技術領域中具有通常知識者，參酌被證7 與被證8 之\n      結構作組合設計顯能輕易完成，未產生無法預期功效，不\n      具進步性。\n    (3)系爭專利2 申請專利範圍第2 項鑑於被證7 與被證8 之組\n      合而不具進步性：\n      被證7 說明書已揭露一種高功率LED 結構改良，其中一\n      發光元件30，被容設於容置槽12週圍部份（相當於定位座\n      ）而凸設於透孔11（即穿孔）間，其上蓋10（相當於投光\n      筒）中折射區13（即聚光罩）內端光源部入口組設在容置\n      槽12週圍部份（相當於定位座）上，由該容置槽中心位置\n      形成一透孔11（即穿孔）裝設一發光元件30延伸折射區光\n      源部入口中心處投射光源，該容置槽12週圍部份一面端相\n      對發光元件30之形體，乃以透孔11 為中心，形成有一裝\n      配框；俾發光元件30裝設在透孔11內，藉由裝配框對發光\n      體的限定，使發光體能簡易完成在定位座上準確組裝。\n      被證7與被證8之組合已揭露「依申請專利範圍第1項所\n      述之具準確對焦的手電筒燈頭構造，其中，該投光筒（即\n      上蓋10）內聚光罩（即折射區13）內端光源部入口組設在\n      定位座（即容置槽12週圍部份）上，由該定位座中心位置\n      形一穿孔（即透孔11）裝設一發光體（即發光元件30）延\n      伸聚光罩光源部入口中心處投射光源，該定位座一面端相\n      對發光體之形體，乃以穿孔為中心，形成有一裝配框；俾\n      發光體裝設在穿孔內，藉由裝配框對發光體的限定，使發\n      光體能簡易完成在定位座上準確組裝」。\n      系爭專利2 申請專利範圍第2 項相較於被證7 與被證8\n      之組合，其構件之成型、組裝均無太大的困難，為所屬技\n      術領域中具有通常知識者，參酌被證7 與被證8 之結構作\n      組合設計顯能輕易完成，未產生無法預期功效，故被證7\n      與被證8 之組合在系爭專利2 申請專利範圍第1 項不具進\n      步性之前提下，申請專利範圍第2 項亦不具進步性。\n    (4)系爭專利2 申請專利範圍第3 項鑑於被證7 與被證8 之組\n      合而不具進步性：\n      被證7 說明書已揭露一種高功率LED 結構改良，其中上\n      蓋10內容置槽12週圍部份（即相當於定位座）中心位置形\n      成透孔11裝設發光元件30，發光元件30既被「容設」於容\n      置槽12，對應導接層31（即相當於正、負極腳）於左右設\n      有一靠置面，俾發光元件30裝設在透孔11內；藉由兩導接\n      層31分別展現在靠置面上定位的作用，乃使導孔22（即相\n      當於散熱板缺槽孔）能常態對置發光元件30之兩導接層31\n      ，據以電路板60之兩導電元件50及彈性元件51組合（相當\n      於正負極導電件），可穿過下蓋20（相當於散熱板）之導\n      孔22（相當於缺槽孔），並在該靠置面上與發光元件兩導\n      接層31接觸，簡易構成電性連結。\n      被證7 與被證8 之組合已揭露「依申請專利範圍第1項\n      所述之具準確對焦的手電筒燈頭構造，其中，該投光筒內\n      定位座（即容置槽12週圍部份）中心位置形成穿孔（即導\n      孔22 ）裝設發光體（即發光元件30），該定位座對應發\n      光體所伸展的正極腳及負極腳（即兩導接層31），分別形\n      成有一靠置面；俾發光體裝設在牙孔內，藉由正極腳及負\n      極腳分別展現在靠置面上定位的作用，乃使散熱板缺槽孔\n      （即導孔22）能常態對置發光體之正極腳及負極腳，據以\n      控制座上電路板之正極導電件及負極導電件（即導電元件\n      50及彈性元件51組合），可穿過散熱板缺槽孔，並在該靠\n      置面上與發光體正極腳及負極腳接觸，簡易構成電性連結\n      」。\n      系爭專利2 申請專利範圍第3 項相較於被證7 與被證8\n      之組合，其構件之成型、組裝均無太大的困難，為所屬技\n      術領域中具有通常知識者，參酌被證7 與被證8 之結構作\n      組合設計顯能輕易完成，未產生無法預期功效，故被證7\n      與被證8 之組合在系爭專利2 申請專利範圍第1 項不具進\n      步性之前提下，申請專利範圍第3 項亦不具進步性。\n    (5)系爭專利2 申請專利範圍第4 項鑑於被證7 與被證8 之組\n      合而不具進步性：\n      被證7說明書已揭露一種高功率LED結構改良，其中設於\n      下蓋20之導孔22內部之導電元件50，受到第二彈性元件51\n      之彈性恢復力作用，而被向外頂出，使該導電元件50得以\n      與電路板60上之導電孔61緊密接觸，使其發光元件30底部\n      之導電層31得以透過導電元件50以及第二彈性元件51達到\n      電性連結的效果；亦即，彈性元件51、導電元件50與導電\n      孔61之組合相當於導電件功能，其高突於電路板60表面，\n      且因第二彈性元件51而具有彈性相當於導電彈片或導電彈\n      簧功能，俾穿過下蓋20（相當於散熱板）之導孔22（即缺\n      槽孔） 接觸發光元件30之兩導接層31，藉其壓縮彈性，\n      乃使彈性元件51、導電元件50與導電孔61之組合能穩定的\n      著壓在發光元件30導接層31達到電性連結效果。\n      被證7與被證8之組合已揭露「依申請專利範圍第1項所\n      述之具準確對焦的手電筒燈頭構造，其中，該控制座上電\n      路板對置發光體之正極腳及負極腳設有正極導電件及負極\n      導電件（即彈性元件51、導電元件50與導電孔61之組合）\n      ，該正極導電件及負極導電件，可以是高突電路板表面，\n      具彈性之導電彈片，或是為導電彈簧，俾正極導電件及負\n      極導電件穿過散熱板缺槽孔（即導孔22）接觸發光體之正\n      極腳及負極腳，藉其壓縮彈性，乃使正極導電件及負極導\n      電件能穩定的著壓在發光體正極腳及負極腳（兩導接層31\n      ）上電性連結」。\n      系爭專利2 申請專利範圍第4 項相較於被證7 與被證8\n      之組合，其構件之成型、組裝均無太大的困難，為所屬技\n      術領域中具有通常知識者，參酌被證7 與被證8 之結構作\n      組合設計顯能輕易完成，未產生無法預期功效，故被證7\n      與被證8 之組合在系爭專利2 申請專利範圍第1 項不具進\n      步性之前提下，申請專利範圍項第5 項亦不具進步性。\n    (6)系爭專利2 申請專利範圍第5 項鑑於被證7 與被證8 之組\n      合而不具進步性：\n      被證7 說明書已揭露「一種高功率LED 結構改良，其中\n      設於下蓋20之導孔22內部之導電元件50，受到第二彈性元\n      件51 之 彈性恢復力作用，而被向外頂出，使該導電元件\n      50得以與電路板60上之導電孔61緊密接觸，使其發光元件\n      30底部之導電層31得以透過導電元件50以及第二彈性元件\n      51達到電性連結的效果」，因此下蓋20（即散熱板）相對\n      於導接層31（即正負極腳）分別形成一導孔22（即缺槽孔\n      ），與上蓋10鎖固之電路板60（相當於控制座），使得各\n      彈性元件51、導電元件50與導電孔61之組合（相當於正、\n      負極導電件）穿過導孔22與發光元件30之導接層31接觸達\n      到電性連結效果，該導孔22之孔形為圓形且分立，使得各\n      彈性元件51、導電元件50與導電孔61之組合不相接觸，據\n      以避免發光體之觸發工作電力短路。\n      被證7 與被證8 之組合已揭露「依申請專利範圍第1項\n      所述之具準確對焦的手電筒燈頭構造，其中，該散熱板（\n      即下蓋20）相對發光體（即發光元件30）之正極腳及負極\n      腳（即兩導接層31），分別形成有一缺槽孔（即導孔22）\n      ； 該控制座組設在投光筒內，使正極導電件及負極導電\n      件（即彈性元件51、導電元件50與導電孔61之組合）穿過\n      缺槽孔與發光體正極腳及負極腳接觸電性連結，該缺槽孔\n      之孔形為不被正極導電件及負極導電件接觸或觸及的槽形\n      孔，據以避免發光體之觸發工作電力短路」。\n      系爭專利2 申請專利範圍第5 項相較於被證7 與被證8\n      之組合，其構件之成型、組裝均無太大的困難，為所屬技\n      術領域中具有通常知識者，參酌被證7 與被證8 之結構作\n      組合設計顯能輕易完成，未產生無法預期功效，故被證7\n      與被證8 之組合在系爭專利2 申請專利範圍第1 項不具進\n      步性之前提下，申請專利範圍第5 項亦不具進步性。\n   4、被證7 、被證8 與被證9 之組合可證明系爭專利2 申請專\n      利範圍第2 項不具進步性：\n    (1)被證7 係於2006年9 月21日公告，被證8 係於2006年12月\n      21日公告，被證9 係於2006年11月1 日公告，均早於系爭\n      專利之申請日96年4 月20日，故具有證明系爭專利申請專\n      利範圍第2 項不具進步性之適格。\n    (2)被證7 說明書已揭露「一種高功率LED 結構改良，其中一\n      發光元件30，被容設於容置槽12週圍部份（相當於定位座\n      ）而凸設於透孔11（即穿孔）間，其上蓋10（相當於投光\n      筒）中折射區13（即聚光罩）內端光源部入口組設在容置\n      槽12週圍部份（相當於定位座）上，由該容置槽中心位置\n      形成一透孔11（即穿孔）裝設一發光元件30延伸折射區光\n      源部入口中心處投射光源，該容置槽12週圍部份一面端相\n      對發光元件30之形體，乃以透孔11為中心，形成有一裝配\n      框；俾發光元件30裝設在透孔11內，藉由裝配框對發光體\n      的限定，使發光體能簡易完成在定位座上準確組裝。此外\n      ，被證9 說明書亦揭露一種具有高功率模組化燈座手電筒\n      ，其以該高功率發光組6 凸設有一高功率LED 燈的多角狀\n      盤60的第一面600 ，對準高功率LED 燈61於該反射罩7 平\n      坦架設面71中央穿設有一配置孔710 」。\n    (3)被證7 、被證8 與被證9 之組合已揭露「依申請專利範圍\n      第1 項所述之具準確對焦的手電筒燈頭構造（被證7 與被\n      證8 組合所揭露），其中，該投光筒（即上蓋10）內聚光\n      罩（即折射區13）內端光源部入口組設在定位座（即容置\n      槽12週圍部份）上，由該定位座中心位置形一穿孔（即透\n      孔11）裝設一發光體（即發光元件30）延伸聚光罩光源部\n      入口中心處投射光源，該定位座一面端相對發光體之形體\n      ，乃以穿孔為中心，形成有一裝配框；俾發光體裝設在穿\n      孔內，藉由裝配框對發光體的限定，使發光體能簡易完成\n      在定位座上準確組裝」。\n    (4)申請專利範圍第2 項相較於被證7 、被證8 與被證9 之組\n      合，其構件之成型、組裝均無太大的困難，為所屬技術領\n      域中具有通常知識者，參酌被證7 、被證8 與被證9 之結\n      構作組合設計顯能輕易完成，未產生無法預期功效，故被\n      證7 、被證8 與被證9 之組合在系爭專利2 申請專利範圍\n      第1 項不具進步性之前提下，申請專利範圍第2 項亦不具\n      進步性。\n   5、被證8 與被證10之組合可證明系爭專利申請專利範圍第1\n      、2 、3 、5 不具進步性：\n    (1)被證8 係於95年12月21日公告，被證10係於93年8 月16日\n      公開，均早於系爭專利之申請日96年4 月20日，故具有證\n      明系爭專利申請專利範圍第1 、2 、3 、5 項不具進步性\n      之適格。\n    (2)系爭專利2 申請專利範圍第1 項鑑於被證8 與被證10之組\n      合而不具進步性：\n      被證10說明書揭露一種手電筒及用以使手電筒燈泡對準\n      之元件組，其中一種用以使手電筒燈泡對準之元件組，如\n      圖3所示，係設置在筒身21（即手持筒）前端筒內與乾電\n      池31 電性連結，並由一鎖固在筒身21前端之透光面蓋25\n      加以鎖密，其包括一頭部24（相當於投光筒）及開關40及\n      導體39、42（相當於控制座），在該頭部24內部前端設一\n      反射器101 （即聚光罩）；且如圖4 、6 所示，使反射器\n      101之內端光源部入口組設在上絕緣固持器48上，在該固\n      持器48中心位置設有一孔106 ；此外，由該孔106上裝設\n      一延伸入聚光罩光源部入口中心處的燈泡59（即發光體）\n      ；該燈泡59在固持器48上伸展有第一端子電極57及第二端\n      子電極58，如圖7 、8 所示將元件組121 之燈座125放入\n      孔143（設置於容器119 ）；燈座125 可以陶瓷製成，一\n      方面可防止燈座在手電筒之操作過程中因某些燈泡所產生\n      之高溫熔化；容器119 得以適當之金屬（如鋁）製成。使\n      用金屬容器119 之一優點為：該容器將可發揮散熱器之功\n      能。因此，燈座容器119 與燈座125 組合即相當於散熱板\n      功能；燈泡59設置於具有散熱功能之燈座容器119 及燈座\n      125 上（即相當於散熱板）；如圖11、12所示兩孔139 係\n      沿旋轉軸141 之方向貫穿燈座125 ，俾容納電極57及58，\n      故已揭露對應正負極各一缺槽孔之技術特徵。燈座125 相\n      對於燈泡59之第一、二端子電極57、58分別形一缺槽孔13\n      9 ，使第一、二端子電極57、58由該缺槽孔139 處顯露。\n      設置開關40之目的係為啟斷及閉合電池與燈泡59某一電極\n      之電通路，本發明在本文中之其他態樣亦可搭配手電筒常\n      用之他種開關；第一電極57將進一步穿過下絕緣體41內之\n      孔49，並與第一接點55形成電接觸。第二電極則將伸入下\n      絕緣體41前表面上之軸向長孔85，並與第二接點83形成電\n      接觸。如此一來，電極57及58亦將分別與第一導體39及第\n      二導體42形成電接觸。由此可知第一導體39、第二導體42\n      與開關40設置係為對於燈泡59之電光模式切換控制，功能\n      相當於電路板及切換開關功能。燈泡59（即發光元件）裝\n      設在頭部24（相當於投光筒）與反射器101 （即聚光罩）\n      光源入口中心而直接位在反射器101 光源部入口中心處投\n      射光源的焦點達到免校正作用；此外，被證8 說明書揭露\n      一控制單元包括一驅動電路（42）受控制開關（25）控制\n      ，以決定是否供給該導通電壓給該發光二極體（231 ）。\n      被證8 與被證10之組合已揭露「該投光筒之內部前端設\n      一聚光罩（即反射器101 ），並使聚罩之內端光源部入口\n      組設在一定位座（即固持器48）上，且該定位座中心位置\n      形成有一穿孔（即孔106 ）上，由該穿孔上裝設一延伸入\n      聚光罩光源部入口中心處的發光體（即燈泡59）；該發光\n      體在定位座上伸展有一正極腳及一負極腳（即第一端子電\n      極57及第二端子電極58），背面貼設有一散熱板（即燈座\n      容器119 及燈座125 ）；該散熱板相對發光體之正極腳及\n      負極腳，分別形成有一缺槽孔（兩孔139 ），使正極腳及\n      負極腳由該缺槽孔處顯露；該控制座之一端設一電路板，\n      並具有一與手持筒上按鍵對應的切換開關，且該電路板上\n      對置該發光體之正極腳及負極腳，設有一正極導電件及一\n      負極導電件；俾控制座組設在投光筒內，使正極導電件及\n      負極導電件穿過散熱板缺槽孔與發光體正極腳及負極腳電\n      性連結；據以控制座上電路板及切換開關對發光體之電光\n      模式切換控制，藉由發光體裝設在投光筒中心位置，並直\n      接位在聚光罩光源部入口中心處投射光源的焦點免校正作\n      用，達到燈頭組裝便捷，品質穩定的效益」等技術特徵。\n      此外，被證8 已揭露「該控制座之一端設一電路板，並具\n      有一與手持筒上按鍵對應的切換開關」此一技術特徵。\n      其第一導體39、第二導體42與開關40設置係為對於燈泡\n      59之電光模式切換控制，功能相當於電路板及切換開關功\n      能，且使用電路板與切換開關仍屬該發明所屬技術領域具\n      通常知識之人參酌被證8 之先前技術即可直接置換之等效\n      置換技術，故不具備進步性。此外，如圖3 所示，第一、\n      二端子電極（即正、負極）穿過散熱板與導電件連結，完\n      成電通路，至於系爭專利2 雖以導電件穿過散熱板與極腳\n      連結完成電通路，然此僅屬該發明所屬技術領域具通常知\n      識之人可直接置換之等效置換。系爭專利2 申請專利範圍\n      第1 項相較於被證8 與被證10之組合，其構件之成型、組\n      裝均無太大的困難，為所屬技術領域中具有通常知識者，\n      參酌被證8 與被證10之結構作組合設計顯能輕易完成，未\n      產生無法預期功效，不具進步性。\n    (3)系爭專利2 申請專利範圍第2 項鑑於被證8 與被證10之組\n      合而不具進步性：\n      被證10說明書揭露一種手電筒及用以使手電筒燈泡對準\n      之元件組，其中頭部24（相當於投光筒）與反射器101（\n      即聚光罩）光源入口設於上絕緣固持器48上；此外，如圖\n      3 、4 、6 、7 、8 所示容器119 係安裝於筒身21之前端\n      ，且可安放在固持器48之中央孔106 中，俾進一步保證孔\n      143 軸線將與筒身21之軸線成一直線；乃以中央孔106 為\n      中心，形成一裝配框，以限定裝設於容器119 內之燈泡59\n      ，使之能簡易完成在固持器48上準確組裝。\n      被證7與被證8之組合已揭露「依申請專利範圍第1項所\n      述之具準確對焦的手電筒燈頭構造，其中，該投光筒（即\n      頭部24）內聚光罩（即反射器101 ）內端光源部入口組設\n      在定位座（即固持器48）上，由該定位座中心位置形一穿\n      孔（即中央孔106 ）裝設一發光體（即燈泡59）延伸聚光\n      罩光源部入口中心處投射光源，該定位座一面端相對發光\n      體之形體，乃以穿孔為中心，形成有一裝配框；俾發光體\n      裝設在穿孔內，藉由裝配框對發光體的限定，使發光體能\n      簡易完成在定位座上準確組裝」。\n      系爭專利2 申請專利範圍第2 項相較於被證8 與被證10\n      之組合，其構件之成型、組裝均無太大的困難，為所屬技\n      術領域中具有通常知識者，參酌被證8 與被證10之結構作\n      組合設計顯能輕易完成，未產生無法預期功效，故被證8\n      與被證10之組合在系爭專利2 申請專利範圍第1 項不具進\n      步性之前提下，申請專利範圍第2 項亦不具進步性。\n    (4)系爭專利2 申請專利範圍第3 項鑑於被證8 與被證10之組\n      合而不具進步性：\n      被證10說明書揭露一種手電筒及用以使手電筒燈泡對準\n      之元件組，如圖4 所示在將元件組121 之燈座125 放入孔\n      143後，燈泡59之電極57及58將自燈座125 之下端及燈座\n      器119 穿出。第一電極57將進一步穿過下絕緣體41內之孔\n      49，並與第一接點55（相當於導電件）形成電接觸。第二\n      電極則將伸入下絕緣體41前表面上之軸向長孔85 ，並與\n      第二接點83（相當於導電件）形成電接觸。如此一來，電\n      極57及58亦將分別與第一導體39及第二導體42形成電接觸\n      。電極57及58係分別由接點55及83以摩擦方式（即相當於\n      靠置面之功能）固定於定位，此一設計可使燈座125 持續\n      緊貼孔143 之壁面，進而保持燈絲60相對於筒身21軸線之\n      對準關係。\n      被證8與被證10之組合已揭露「依申請專利範圍第1項所\n      述之具準確對焦的手電筒燈頭構造，其中，該投光筒內定\n      位座（即固持器48）中心位置形成穿孔（即中央孔106）\n      裝設發光體（即燈泡59），該定位座對應發光體所伸展的\n      正極腳及負極腳（即電極57及58），分別形成有一靠置面\n      ；俾發光體裝設在牙孔內，藉由正極腳及負極腳分別展現\n      在靠置面上定位的作用，乃使散熱板缺槽孔能常態對置發\n      光體之正極腳及負極腳，據以控制座上電路板之正極導電\n      件及負極導電件（即第一接點55及第二接點83），可穿過\n      散熱板缺槽孔（兩孔139 ），並在該靠置面上與發光體正\n      極腳及負極腳接觸，簡易構成電性連結」。\n      被證10已揭露將發光體所伸展之正、負極腳利用摩擦方\n      式分別固定於對應之容置處產生定位的作用，使得發光體\n      得緊貼於壁面，並與正、負極導電件接觸，構成電性連結\n      ，進而保持發光體相對於筒身之對準關係（即準確對焦）\n      ，因此，系爭專利2 申請專利範圍第3 項之技術特徵係屬\n      該發明所屬技術領域具通常知識之人參酌先前技術可直接\n      置換之等效技術。系爭專利2 申請專利範圍第3 項相較於\n      被證8 與被證10之組合，其構件的成型、組裝均無太大的\n      困難，為所屬技術領域中具有通常知識者，參酌被證8 與\n      被證10之結構作組合設計顯能輕易完成，未產生無法預期\n      功效，故被證8 與被證10之組合在系爭專利2 申請專利範\n      圍第1 項不具進步性之前提下，申請專利範圍第3 項亦不\n      具進步性。\n    (5)系爭專利2 申請專利範圍第5 項鑑於被證8 與被證10之組\n      合而不具進步性：\n      被證10說明書揭露一種手電筒及用以使手電筒燈泡對準\n      之元件組，如圖7 、8 所示將元件組121 之燈座125放入\n      孔143（設置於容器119 ）；燈座125 可以陶瓷製成，一\n      方面可防止燈座在手電筒之操作過程中因某些燈泡所產生\n      之高溫熔化，一方面則可使電極57與58彼此絕緣；容器11\n      9 得以適當之金屬（如鋁）製成，使用金屬容器119 之一\n      優點為：該容器將可發揮散熱器之功能；因此，燈座容器\n      119與燈座125 組合即相當於散熱板功能；因此，燈泡59\n      設置於具有散熱功能之燈座容器119 及燈座125上（即相\n      當於散熱板）；如圖11、12所示兩孔139 係沿旋轉軸141\n      之方向貫穿燈座125 ，俾容納電極57及58，故已揭露對應\n      正負極各一缺槽孔之技術特徵。此外，如圖3 、11、12所\n      示，第一、二端子電極（即正、負極）穿過散熱板與導電\n      件連結，完成電通路，燈座125 相對於燈泡59之第一、二\n      端子電極57、58分別形一缺槽孔139 各自分立，其孔形使\n      第一、二端子電極57、58不相接觸。\n      被證8 與被證10之組合已揭露「依申請專利範圍第1項\n      所述之具準確對焦的手電筒燈頭構造，其中，該散熱板（\n      即燈座容器119 及燈座125 ）相對發光體（即燈泡59）之\n      正極腳及負極腳（即第一、二端子電極57、58），分別形\n      成有一缺槽孔（即孔139 ）；該控制座組設在投光筒內，\n      使正極導電件及負極導電件穿過缺槽孔與發光體正極腳及\n      負極腳接觸電性連結，該缺槽孔之孔形為不被正極導電件\n      及負極導電件接觸或觸及的槽形孔（各自分立），據以避\n      免發光體之觸發工作電力短路」。\n      被證10分別形成一缺槽孔139 各自分立，其孔形使第一\n      、二端子電極57、58不相接觸，此外，系爭專利雖以導電\n      件穿過散熱板與極腳連結完成電通路，且該缺槽孔之孔形\n      為不被正極導電件及負極導電件接觸或觸及的槽形孔，然\n      此僅屬該發明所屬技術領域具通常知識之人可直接置換之\n      等效置換。系爭專利2 申請專利範圍第5 項相較於被證8\n      與被證10之組合，其構件的成型、組裝均無太大的困難，\n      為所屬技術領域中具有通常知識者，參酌被證8 與被證10\n      之結構作組合設計顯能輕易完成，未產生無法預期功效，\n      故被證8 與被證10之組合在系爭專利2 申請專利範圍第1\n      項不具進步性之前提下，申請專利範圍第5 項亦不具進步\n      性。\n   6、被證8 、被證9 與被證10之組合可證明系爭專利2 申請專\n      利範圍第2 項不具進步性：\n    (1)被證8 係於2006年12月21日公告，被證9 係於2006年11月\n      1 日公告，被證10係於2004年8 月16日公開，均早於系爭\n      專利之申請日（96年4 月20日），故具有證明系爭專利申\n      請專利範圍第2 項不具進步性之適格。\n    (2)系爭專利2 申請專利範圍第2 項鑑於被證8 、被證9 與被\n      證10之組合而不具進步性：\n      被證10說明書已揭露一種手電筒及用以使手電筒燈泡對\n      準之元件組，其中如圖3 所示，頭部24（相當於投光筒）\n      與反射器101 （即聚光罩）光源入口設於上絕緣固持器48\n      上；此外，如圖3 、4 、6 、7 、8 所示容器119 係安裝\n      於筒身21之前端，且可安放在固持器48之中央孔106中，\n      俾進一步保證孔143 軸線將與筒身21之軸線成一直線；乃\n      以中央孔106 為中心，形成一裝配框，以限定裝設於容器\n      119 內之燈泡59，使之能簡易完成在固持器48上準確組裝\n      。此外，被證9 說明書亦已揭露如圖3 所示及以該高功率\n      發光組6 凸設有一高功率LED 燈的多角狀盤60的第一面60\n      0 ，對準高功率LED 燈61於該反射罩7 平坦架設面71中央\n      穿設有一配置孔710 之技術特徵。\n      被證8 、被證9 與被證10之組合已揭露「依申請專利範\n      圍第1項所述之具準確對焦的手電筒燈頭構造（被證10與\n      被證8組合所揭露），其中，該投光筒（即頭部24）內聚\n      光罩（即反射器101 ）內端光源部入口組設在定位座（即\n      固持器48）上，由該定位座中心位置形一穿孔（即中央孔\n      106）裝設一發光體（即燈泡59）延伸聚光罩光源部入口\n      中心處投射光源，該定位座一面端相對發光體之形體，乃\n      以穿孔為中心，形成有一裝配框；俾發光體裝設在穿孔內\n      ，藉由裝配框對發光體的限定，使發光體能簡易完成在定\n      位座上準確組裝」。\n      系爭專利2 申請專利範圍第2 項相較於被證8 、被證9\n      與被證10之組合，其構件之成型、組裝均無太大的困難，\n      為所屬技術領域中具有通常知識者，參酌被證8 、被證9\n      與被證10之結構作組合設計顯能輕易完成，未產生無法預\n      期功效，故被證8 、被證9 與被證10之組合在系爭專利2\n      申請專利範圍第1 項不具進步性之前提下，申請專利範圍\n      第2 項亦不具進步性。\n   7、系爭專利2 為智慧財產局作成之新型專利技術報告認定全\n      部之申請專利範圍皆不具進步性，原告理應先證明系爭專\n      利2 確實具進步性，才能對被告主張權利。\n（二）系爭專利3之專利權範圍不具創作性而應予撤銷：\n   1 、被證12、被證13與被證14之組合可證明系爭專利3 之專\n      利權範圍不具創作性：\n    (1)被證12係於94年7 月13日公告，被證13係於88年6 月16日\n      公告，被證14係於88年2 月10日公告，均早於系爭專利3\n      之申請日96年4 月20日，故具有證明系爭專利3 之專利權\n      不具創作性之適格。\n    (2)按新式樣專利權範圍係以圖面所揭露之整體設計為準，結\n      合圖說所指定之物品始得主張其權利，而依系爭專利3 之\n      圖面及圖說，可知系爭專利3 之新式樣專利權範圍為：「\n      燈具整體概為圓柱狀，特別於握持筒下緣呈現內凹弧線的\n      造形」及「燈頭部多橫槽紋的設計、尾端部多凹槽條紋」\n      。\n    (3)被證12說明書揭露一具防水充電的手電筒，如圖1 、2 所\n      示該手電筒整體概為一圓柱狀，特別係於該手電筒主體10\n      （即握持筒部份）下緣呈現一內凹弧線的造形。被證13說\n      明書揭露一手電筒，其中如立體圖所示其燈頭部設有數個\n      橫槽紋之設計；被證14說明書亦揭露一斜式手電筒，其握\n      持部尾端有三道凹槽條紋設計。因此，系爭專利3 之專利\n      權範圍事實上僅是在被證12、被證13與被證14之組合及習\n      知技術之基礎上，易於思及之新式樣，因此不具創作性。\n   2、系爭專利3 之專利權範圍鑑於被證13與被證14之組合而不\n      具創作性：\n    (1)被證13說明書揭露一手電筒，其中如立體圖所示該手電筒\n      整體概為一圓柱狀，其燈頭部設有數個橫槽紋之設計，並\n      且如右視圖所示，其握持筒下緣呈現一內凹弧線的造形；\n      被證14說明書亦揭露一斜式手電筒，其握持部尾端有三道\n      凹槽條紋設計。\n    (2)系爭專利3 之新式樣專利權範圍事實上僅是在被證13與被\n      證14之組合及習知技術之基礎上，易於思及之新式樣，不\n      具創作性。\n（三）原告應證明被告公司有侵害系爭專利權之故意或過失：\n   1、按最高法院93年度臺上字第2292號判決意旨、司法院98年\n      智慧財產法律座談會提案及研討結果民事訴訟類第13號多\n      數見解，原告既主張被告公司侵害其專利權而請求損害賠\n      償，自應由原告就被告公司有何故意或過失不法侵害其專\n      利權，先盡舉證責任，如原告不能舉證，縱被告公司不能\n      證明抗辯事實、或所舉證據尚有疵累，亦應駁回原告之訴\n      。\n   2、被告公司並非製造商，事先無從得知系爭產品是否使用任\n      何專利技術，亦無任何故意或過失：\n    (1)被告公司並非系爭產品之製造商，對於各該商品所使用之\n      技術為何？是否擁有專利？有無取得合法專利授權？是否\n      涉及專利侵權等，不僅無從自外觀上判斷，且專利問題涉\n      及高度技術性及專業性之判斷，即使逐一檢視商品，被告\n      公司亦無從藉由檢視商品之方式，辨識或判斷各該商品是\n      否侵害他人專利。\n    (2)又M244248 號專利公告說明書內容及圖式，均未提及手電\n      筒內部構造，因此，與系爭專利2 無涉；此外，圖式所揭\n      露之手電筒外觀式樣亦與系爭專利3 相去甚遠，是被告前\n      雖曾與原告就侵害M244248 號專利請求賠償一事調解成立\n      ，然據此逕謂被告對於原告之相關產品及專利應極為熟悉\n      ，實屬跳躍式推論或流於臆測。況且，按諸一般經驗法則\n      ，倘若被告對於原告之相關產品及專利極為熟悉，要無可\n      能不將系爭產品2 併入調解內容，由此可知，被告對於系\n      爭專利並無明知或可得而知之情事極其明顯。\n    (3)此外，以專利名稱「手電筒」檢索中華民國專利系統，共\n      有858 筆資料，其中494 筆新型專利及320 筆新式樣專利\n      ，而被告僅為資本額1000萬元之LED 照明產品零售商，根\n      本不可能期待被告能知悉所有手電筒專利。\n    (4)綜上所述，被告公司事前既無從得知系爭產品是否使用專\n      利技術，且事後接獲原告專利侵權之通知後，立即移除爭\n      議網頁並停止販賣系爭產品，實難謂被告公司有何故意或\n      過失之侵害行為可言。\n（四）原告應舉證證明已於系爭產品上依專利法第108 、129 條\n      準用第79條規定，標示證書號數及申請案號：\n   1、原告既主張被告公司侵害系爭專利，應就其於系爭專利物\n      品上標示專利證書號數，或被告公司明知或有事實足證其\n      可得而知為專利物品之事實提出證明。\n   2、原告並未提出具體證據證明其於專利侵權主張之通知時，\n      已在所生產專利產品上標示專利證書號數，或提出具體證\n      據證明被告公司明知或有事實足證其可得而知為專利物品\n      之事實。\n（五）關於系爭產品2之銷售資料：\n   1、被告提出原告主張計算侵害期間起點（99年4 月25日）迄\n      今之系爭產品2 銷售資料（被證15），可知系爭產品2 之\n      銷售數量為80個，每一個單價約為180.95元（未含稅，含\n      5%營業稅後之單價為180.951.05 =約190 元）或約189.\n      52元（未含稅，含5%營業稅後之單價為189.521.05 =約\n      199 元），總計金額為約14,510.47 元（未含稅，含5%營\n      業稅後之總計金額為1,4510.471.05 =約15,236元）。\n   2、事實上系爭產品2並非被告所製造，此亦為原告所不爭執\n      。系爭產品2為中國廠商所製造並於中國販賣，迄今中國\n      商品貿易網站「阿里巴巴」及「淘寶網」等網站仍販賣系\n      爭產品2，被告亦係自中國買得系爭產品2後於臺灣地區轉\n      賣。被告自中國買得系爭產品2之成本每個為30元人民幣\n      ，若以99年3月31日之匯率4.631計算，則購買成本為約13\n      9 元。此外，被告之成本尚應包括中國至臺灣之運費，且\n      系爭產品2 尚包括夾持扣、電池、包裝等不在系爭專利2\n      之專利權範圍內之附件，亦應列為成本予以扣除，因此被\n      告之成本應約為150 元。全部80個系爭產品2 之購買成本\n      約12,000元（即150 X 80 = 12,000 ）。是以被告販賣系\n      爭產品2 所得利益為3,236 元（即15,236－12,000=3,236\n       ） ，原告所得請求之損害賠償亦應以此數額為限。原告\n      雖主張以合理權利金計算損害賠償數額，惟依民事訴訟法\n      第222 條第2 項及辦理民事訴訟應行注意事項第87條第2\n      項規定，僅於不能證明其數額或證明顯有重大困難者，始\n      得由法院審酌一切情形，依所得心證定其數額或於侵害智\n      慧財產權之損害賠償事件時參考智慧財產權人於實施授權\n      時可得收取之合理權利金數額核定之，然而本件並非上述\n      不能證明其數額或證明顯有重大困難之情形。\n（六）爰聲明：原告之訴駁回；如受不利益判決，願供擔保請准\n      宣告免為假執行。\n參、本院之判斷：\n一、兩造不爭執之事項：（見本院卷(二)第113、114頁）\n（一）原告為新型專利第M329137 號「具準確對焦的手電筒燈頭\n      構造」（即系爭專利2 ）之專利權人，專利權期間自97年\n      3 月21日至106 年4 月19日止（見原證3 專利證書影本、\n      原證12專利說明書影本）。\n（二）原告為新式樣專利第D124083 號「自行車照明警示兩用燈\n      (三)」（即系爭專利3 ）之專利權人，專利權期間自97年8\n      月1 日至108 年4 月19日止（見原證5 專利證書影本、原\n      證13專利圖說影本）\n（三）被告阿囉哈光電科技有限公司之負責人為洪益勝（見原證\n      9 公司登記資料查詢影本）。\n（四）被告確有販賣G-32-2「1W三段LED 單前燈」之產品（即系\n      爭產品2 ）（見原證8 網頁資料、原證10統一發票影本）\n      。\n（五）被告就原告主張系爭產品2 落入系爭專利2 申請專利範圍\n      第1 至5 項文義範圍不否認。\n（六）被告就原告主張系爭產品2 落入系爭專利3 專利權範圍不\n      否認。\n二、得心證之理由：\n（一）經查，被告就系爭產品2 落入系爭專利2 申請專利範圍第\n      1 至5 項文義範圍及落入系爭專利3 專利權範圍既不爭執\n      ，已如前述，則原告就上開部分之主張，即堪採信，合先\n      敘明。又兩造就系爭專利2 、3 有無應撤銷之原因，經協\n      議簡化爭點為(1)被證6 可否證明系爭專利2 申請專利範圍\n      第1 、2 、3 、5 項不具進步性？(2)被證6 與被證7 之組\n      合可否證明系爭專利2 申請專利範圍第4 項不具進步性？\n      (3)被證7 、被證8 之組合可否證明系爭專利2 申請專利範\n      圍第1- 5項不具進步性？  (4)被證7 、被證8 、被證9 之\n      組合可否證明系爭專利2 申請專利範圍第2 項不具進步性\n      ？(5)被證8 、被證10之組合可否證明系爭專利2 申請專利\n      範圍第1 、2 、3 、5 項不具進步性？(6)被證8 、被證9\n      、被證10之組合可否證明系爭專利2 申請專利範圍第2 項\n      不具進步性？(7)被證12、被證13、被證14之組合可否證明\n      系爭專利3 不具創作性？(8)被證13、被證14之組合可否證\n      明系爭專利3 不具創作性？（見本院卷(二)第114 頁）爰分\n      述如下：\n（二）系爭專利2部分：\n   1、系爭專利2 申請專利範圍共計6 項，第1 項為獨立項，其\n      餘為附屬項，本件原告係主張系爭產品2 侵害系爭專利2\n      申請專利範圍第1 至5 項文義，被告亦針對原告前開主張\n      而抗辯系爭專利2 申請專利範圍第1 至5 項有應撤銷之原\n      因，茲就系爭專利2 申請專利範圍第1 至5 項解析如下（\n      其相關圖示如附圖一所示）：\n    (1)系爭專利2 申請專利範圍第1 項：一種具準確對焦的手電\n      筒燈頭構造，係設置在手持筒前端筒內與電池電性連結，\n      並由一鎖固在該手持筒前端之透光前蓋加以鎖密，其至少\n      包括一投光筒及一控制座；主要改良在於，該投光筒之內\n      部前端設一聚光罩，並使聚光罩之內端光源部入口組設在\n      一定位座上，且該定位座中心位置形成有一穿孔上，由該\n      穿孔上裝設一延伸入聚光罩光源部入口中心處的發光體；\n      該發光體在定位座上伸展有一正極腳及一負極腳，背面貼\n      設有一散熱板；該散熱板相對發光體之正極腳及負極腳，\n      分別形成有一缺槽孔，使正極腳及負極腳由該缺槽孔處顯\n      露；該控制座之一端設一電路板，並具有一與手持筒上按\n      鍵對應的切換開關，且該電路板上對置該發光體之正極腳\n      及負極腳，設有一正極導電件及一負極導電件；俾控制座\n      組設在投光筒內，使正極導電件及負極導電件穿過散熱板\n      缺槽孔與發光體正極腳及負極腳電性連結；據以控制座上\n      電路板及切換開關對發光體之電光模式切換控制，藉由發\n      光體裝設在投光筒中心位置，並直接位在聚光罩光源部入\n      口中心處投射光源的焦點免校正作用，達到燈頭組裝便捷\n      ，品質穩定的效益。\n    (2)系爭專利2 申請專利範圍第2 項：依申請專利範圍第1 項\n      所述之具準確對焦的手電筒燈頭構造，其中，該投光筒內\n      聚光罩內端光源部入口組設在定位座上，由該定位座中心\n      位置形成一穿孔裝設一發光體延伸聚光罩光源部入口中心\n      處投射光源，該定位座一面端相對發光體之形體，乃以穿\n      孔為中心，形成有一裝配框；俾發光體裝設在穿孔內，藉\n      由裝配框對發光體的限定，使發光體能簡易完成在定位座\n      上準確組裝。\n    (3)系爭專利2 申請專利範圍第3 項：依申請專利範圍第1 項\n      所述之具準確對焦的手電筒燈頭構造，其中，該投光筒內\n      定位座中心位置形成穿孔裝設發光體，該定位座上對應發\n      光體所伸展的正極腳及負極腳，分別形成有一靠置面；俾\n      發光體裝設在牙孔內，藉由正極腳及負極腳分別展現在靠\n      置面上定位的作用，乃使散熱板缺槽孔能常態對置發光體\n      之正極腳及負極腳，據以控制座上電路板之正極導電件及\n      負極導電件，可穿過散熱板缺槽孔，並在該靠置面上與發\n      光體正極腳及負極腳接觸，簡易構成電性連結。\n    (4)系爭專利2 申請專利範圍第4 項：依申請專利範圍第1項\n      所述之具準確對焦的手電筒燈頭構造，其中，該控制座上\n      電路板對置發光體之正極腳及負極腳設有正極導電件及負\n      極導電件，該正極導電件及負極導電件，可以是高突電路\n      板表面，具彈性之導電彈片，或是為導電彈簧，俾正極導\n      電件及負極導電件穿過散熱板缺槽孔接觸發光體之正極腳\n      及負極腳，藉其壓縮彈性，乃使正極導電件及負極導電件\n      能穩定的著壓在發光體正極腳及負極腳上電性連結。\n    (5)系爭專利2 申請專利範圍第5 項：依申請專利範圍第1 項\n      所述之具準確對焦的手電筒燈頭構造，其中，該散熱板相\n      對發光體之正極腳及負極腳，分別形成有一缺槽孔；該控\n      制座組設在投光筒內，使正極導電件及負極導電件穿過缺\n      槽孔與發光體正極腳及負極腳接觸電性連結，該缺槽孔之\n      孔形為不被正極導電件及負極導電件接觸或觸及的槽形孔\n      ，據以避免發光體之觸發工作電力短路。\n   2、被告抗辯系爭專利2 申請專利範圍第1 至5 項有應撤銷原\n      因之引證：\n    (1)被證6 為中華民國95年8 月1 日公告之第M295221 號新型\n      專利「強光手電筒散熱構造」，其公告日期為95年8 月1\n      日，早於系爭專利2 申請日期96年4 月20日，故具有證據\n      能力。又該強光手電筒包含一套筒、一燈座、一LED 燈及\n      一保護殼體，該套筒內可容置至少一電池，該燈座一端組\n      裝於套筒上、另一端則組裝該LED 燈，該LED 燈具有一用\n      以輔助散熱並具有兩接點的電路基板，分別以一端子電性\n      連接於電池兩極，保護殼體具有左、右兩單元，以左、右\n      夾制的方式將燈座及LED 燈加以連結；其特徵在於在該電\n      路基板與燈座間夾置有一導熱片並穿出保護殼體彎折向其\n      周壁有複數導熱支片，於該電路基板及燈座外，套組有一\n      導熱套管，使LED 燈的高熱經由複數導熱支片、導熱套管\n      傳送至套筒作快速散熱者（其相關圖示如附圖二所示）。\n    (2)被證7 為中華民國95年9 月21日公告之第M298068 號新型\n      專利「高功率LED 結構改良」，其公告日期為95年9 月21\n      日，早於系爭專利2 申請日期96年4 月20日，故具有證據\n      能力。又其係一種與高功率LED 有關之設計，尤指一種應\n      用在電路板上且具有高功率之LED 者；其主要包含有一上\n      蓋、一下蓋、一發光元件、複數固定元件以及複數導電元\n      件，其中發光元件係設置於上蓋與下蓋間，而透過固定元\n      件將上蓋與下蓋固定於電路板上，並透過導電元件將發光\n      元件與電路板進行電路連結，使整體LED 得以於電路板上\n      進行拆解，除可便於組立外，亦當發光元件失效或更換不\n      同顏色LED 時，得以快速更換發光元件，而無須進行整組\n      LED之更換者（其相關圖示如附圖三所示）。\n    (3)被證8 為中華民國95年12月21日公告之第M303320 號新型\n      專利「小型手電筒」，其公告日期為95年12月21日，早於\n      系爭專利2 申請日期96年4 月20日，故具有證據能力。又\n      該手電筒包括一供電池(3) 容置的中空殼體(21)、一發光\n      單元(23)、一電傳導單元(24)、及一控制開關(25)，其特\n      徵在於中空殼體(21)的第二端部(212) 由一端蓋(27)封閉\n      ，端蓋(27)內容置軟質膠套(26)，且軟質膠套(26)內容置\n      控制開關(25)，前述端蓋(27)中央具有穿孔(271) 以容軟\n      質膠套(26)的中央弧凸觸塊(261) 外露出來，且端蓋(27)\n      內壁具有內螺牙(272) 與上述第二端部(212) 外緣設置的\n      外螺牙(213) 相互螺合，進而使第二端部(212) 與端蓋(2\n      7)之間有防滲的軟質膠套(26)介入（其相關圖示如附圖四\n      所示）。\n    (4)被證9 為中華民國95年11月1 日公告之第I265256 號發明\n      專利「具有高功率模組化燈座手電筒」，其公告日期為95\n      年11月1 日，早於系爭專利2 申請日期96年4 月20日，故\n      具有證據能力。又該手電筒是包括有一管體，設有一切換\n      開關，其內部具有一第一架設空間，於該第一架設空間內\n      容置有至少一個的電池；一燈罩，是組設於管體的第一端\n      ，其內部具有一第二架設空間；一封閉座，是組設於管體\n      的第二端，並具有一彈性元件向著該第一架設空間用以頂\n      推於電池並電性連接於一極，該彈性元件並與該封閉座電\n      性連接；及一高功率模組化燈座，是裝設於燈罩內部第二\n      架設空間內，且包括有一散熱座、一高功率發光組及一反\n      射罩，其中該高功率發光組受該切換開關控制可電性連接\n      於電池另一極，該散熱座於燈罩組設於管體的第一端定位\n      時是與管體接觸作電性連接並可作大面積的散熱，確保手\n      電筒作強光型投射使用的安全及延長其使用壽命者（其相\n      關圖示如附圖五所示）。\n    (5)被證10為中華民國99年8 月16日公開之第200415329 號發\n      明專利「手電筒及用以使手電筒燈泡對準之元件組」，其\n      公開日期為93年8 月13日，早於系爭專利2 申請日期96年\n      4 月20日，故具有證據能力。又其元件組包括一燈泡及一\n      燈座；該燈泡具有一對電極、及一延伸於該等電極間之燈\n      絲。該燈座可容納該燈泡之電極。在將該燈泡固定於該燈\n      座後，該等電極將穿過該燈座，該燈泡將鄰近該燈座，且\n      該燈泡之燈絲將對準一貫穿該燈座之預定軸線。該燈座之\n      構造可安放在一燈座容器上所設之一孔中，俾使該燈座之\n      預定軸線與該反射器之主軸成一直線，該燈座容器之安裝\n      位置係鄰近該反射器（其相關圖示如附圖六所示）。\n   3、被證6 可以證明系爭專利2 申請專利範圍第1 、2 、3 、\n      5 項不具進步性：\n    (1)被證6 可以證明系爭專利2 申請專利範圍第1 項不具進步\n      性：\n      經比較被證6 與系爭專利2 申請專利範圍第1 項，被證6\n      之「套筒(21)、LED 燈(25)、導熱片(26)、保護殼體(28)\n      、聚光鏡(27)」等可對應系爭專利2 申請專利範圍第1 項\n      「手持筒、發光體、散熱板、投光筒、聚光罩」等元件，\n      而依被證6 圖1 與說明書第9 頁第3~5 行所示，其係利用\n      左、右兩單元(281、282)，以左右夾制之方式將燈座(23)\n      、LED 燈(25)及聚光鏡(27)加以連結固定，雖其結構不同\n      於系爭專利2 將聚光罩組設於定位座上，再利用定位座定\n      位該發光體於中心位置之穿孔上，且該發光體延伸入聚光\n      罩光源部入口中心處，惟由被證6 藉該聚光鏡(27)中間具\n      有一穿孔(271) ，而該LED 燈(251) 是對準該穿孔(271)\n      ，可知被證6 可利用聚光鏡之中心孔達成系爭專利2 定位\n      座將該發光體定位於中心之功效；又被證6 之電路板係LE\n      D 燈本身固設之電路板，雖結構與系爭專利2 控制座上之\n      電路板不同（該LED 未直接固設於電路板上），惟電路板\n      之功用係做為LED 與電池間電性連接，被證6 既已揭示電\n      路板，兩者所達成之目的及功效相同，為所屬技術領域具\n      有通常知識者所能輕易完成。是以，被證6 可證明系爭專\n      利2 申請專利範圍第1 項不具進步性。\n    (2)被證6 可以證明系爭專利2 申請專利範圍第2 項不具進步\n      性：\n      系爭專利2 申請專利範圍第2 項係依附於第1 項獨立項，\n      其附加揭示「該投光筒內聚光罩內端光源部入口組設在定\n      位座上，由該定位座中心位置形成一穿孔裝設一發光體延\n      伸聚光罩光源部入口中心處投射光源，該定位座一面端相\n      對發光體之形體，乃以穿孔為中心，形成有一裝配框；俾\n      發光體裝設在穿孔內，藉由裝配框對發光體的限定，使發\n      光體能簡易完成在定位座上準確組裝」；查被證6 已揭示\n      聚光鏡中間穿孔形成，相當於系爭專利申請專利範圍第2\n      項之裝配框，做為結合燈座之LED 之用，可使LED 與聚光\n      鏡準確定位，而被證6 可證明系爭專利2 申請專利範圍第\n      1 項不具進步性，亦如前述，是被證6 可以證明系爭專利\n      2 申請專利範圍第2 項不具進步性。\n    (3)被證6 可以證明系爭專利2 申請專利範圍第3 項不具進步\n      性：\n      系爭專利2 申請專利範圍第3 項係依附於第1 項獨立項，\n      其附加揭示「該投光筒內定位座中心位置形成穿孔裝設發\n      光體，該定位座上對應發光體所伸展的正極腳及負極腳，\n      分別形成有一靠置面；俾發光體裝設在牙孔內，藉由正極\n      腳及負極腳分別展現在靠置面上定位的作用，乃使散熱板\n      缺槽孔能常態對置發光體之正極腳及負極腳，據以控制座\n      上電路板之正極導電件及負極導電件，可穿過散熱板缺槽\n      孔，並在該靠置面上與發光體正極腳及負極腳接觸，簡易\n      構成電性連結」；查被證6 已揭示LED 燈(25)下設導熱片\n       (26) 具導片體(260) 及呈輻射狀地往外延伸形成複數導\n      熱支片(261) 所構成，該LED 燈之「正極導線(350) 由該\n      電路基板(30)經其中一缺口(301) 彎折入中孔(320) 並電\n      性連接於套管(33)，該套管(33)於組設完成時可與電池(2\n      15 )的正極電性導通，而負極導線(360) 由該電路基板(3\n      0)經其中另一缺口(301) ，順著散熱座(32)的導槽(322)\n      彎折並電性連接於導接帽(34)，該導接帽(34)於組設完成\n      時可與電池(215) 的負極電性導通」，由此可知，被證6\n      之正、負導線係藉由穿過導片體之間空隙，與系爭專利2\n      申請專利範圍第3 項達成簡易構成電性連結功效相同，而\n      被證6 可證明系爭專利2 申請專利範圍第1 項不具進步性\n      已如前述，是以，被證6 可證明系爭專利2 申請專利範圍\n      第3項不具進步性。\n    (4)被證6 可以證明系爭專利2 申請專利範圍第5 項不具進步\n      性：\n      系爭專利2 申請專利範圍第5 項依附於第1 項獨立項，其\n      附加揭示「該散熱板相對發光體之正極腳及負極腳，分別\n      形成有一缺槽孔；該控制座組設在投光筒內，使正極導電\n      件及負極導電件穿過缺槽孔與發光體正極腳及負極腳接觸\n      電性連結，該缺槽孔之孔形為不被正極導電件及負極導電\n      件接觸或觸及的槽形孔，據以避免發光體之觸發工作電力\n      短路」；查被證6 之正、負導線係藉由穿過導片體之間空\n      隙已如前述，由於被證6 之導接帽（34）與套管（33）因\n      設散熱座（32）隔開不電性連接，因此被證6 之正、負導\n      線藉由穿過導片體之間空隙達成避免電性短路，與系爭專\n      利申請專利範圍第5 項所欲達成功效相同，而被證6 可證\n      明系爭專利2 申請專利範圍第1 項不具進步性亦如前述，\n      據此，被證6 可證明系爭專利2 申請專利範圍第5 項不具\n      進步性。\n   4、被證6 與被證7 之組合可以證明系爭專利2 申請專利範圍\n      第4 項不具進步性：\n      系爭專利2 申請專利範圍第4 項係依附於第1 項獨立項，\n      經比較被證6 、被證7 與系爭專利2 申請專利範圍第4 項\n      ，被證6 之「套筒(21)、LED 燈(25)、導熱片(26)、保護\n      殼體(28)、聚光鏡(27)」等可對應系爭專利2 申請專利範\n      圍第4 項所依附第1 項獨立項之「手持筒、發光體、散熱\n      板、投光筒、聚光罩」等元件；被證7 之「第二彈性元件\n       (5 1)、金屬下蓋(20)、導孔(22)」可對應系爭專利2 申\n      請專利範圍第4 項之「導電彈簧、散熱板、缺槽孔」，故\n      已揭露系爭專利2 申請專利範圍第4 項「該正極導電件及\n      負極導電件，可以是導電彈簧，俾正極導電件及負極導電\n      件穿過散熱板缺槽孔接觸發光體之正極腳及負極腳，藉其\n      壓縮彈性，乃使正極導電件及負極導電件能穩定的著壓在\n      發光體正極腳及負極腳上電性連結」之技術特徵，且由被\n      證7 第1 圖及第3 圖可知，其上蓋(10)中央處設有一透孔\n       (11)，透孔下方設有一容置槽(12)，上方則設有一折射\n      區(13)，此可對應系爭專利2 申請專利範圍第4 項所依附\n      第1 項獨立項之「定位座、定位座中心位置穿孔、聚光罩\n      」，兩者不同之處在於被證7 之前揭構件係由單一構件組\n      成，系爭專利2 則由定位座與聚光罩兩構件組成，惟就達\n      成之功效而言，兩者並無不同。被證6 可證明系爭專利2\n      申請專利範圍第1 項不具進步性，已如前述，據此，被證\n      6 組合被證7 可以證明系爭專利2 申請專利範圍第4 項不\n      具進步性。\n   5、被證7 與被證8 之組合可以證明系爭專利2 申請專利範圍\n      第1 、2 、4 、5 項不具進步性，惟難以證明系爭專利2\n      申請專利範圍第3 項不具進步性：\n    (1)被證7 組合被證8 可以證明系爭專利2 申請專利範圍第1\n      項不具進步性：\n      經比較被證7 、被證8 與系爭專利2 申請專利範圍第1 項\n      ，被證7 之上蓋(10)具有斜面(10)與透孔(11)，可形成一\n      折射區(13)，此可對應系爭專利2 申請專利範圍第1 項之\n      聚光罩；被證7 之上蓋(10)亦具有容置槽(12)，可以容置\n      發光元件(30)，此可對應系爭專利2 申請專利範圍第1 項\n      之定位座，兩者不同之處在於被證7 前揭構件係由單一構\n      件上蓋所組成，系爭專利2 則由定位座與聚光罩兩構件組\n      成，惟就達成之功效而言，兩者並無不同。此外，被證7\n      之「發光元件(30)、金屬之下蓋(20)、電路板(60)」亦可\n      對應系爭專利2 申請專利範圍第1 項之「發光體、散熱板\n      、電路板」，故被證7 已實質揭露系爭專利2 申請專利範\n      圍第1 項所欲達到準確對焦之發明功效「藉由發光體裝設\n      在投光筒中心位置，並直接位在聚光罩光源部入口中心處\n      投射光源的焦點免校正作用，達到燈頭組裝便捷，品質穩\n      定的效益」。而被證7 與系爭專利2 申請專利範圍第1 項\n      之實質差異僅在於被證7 未揭露系爭專利2 申請專利範圍\n      第1 項設置於投光筒內具有切換開關之切換開關。惟被證\n      8 說明書第5 頁第14行至第16行已揭露於手電筒筒身前端\n      設置有按壓式開關為已知之先前技術，故手電筒領域具有\n      通常知識者，可輕易將被證8 所揭露之按壓式開關設置應\n      用於被證7 ，所以被證7 組合被證8 可以證明系爭專利2\n      申請專利範圍第1 項不具進步性。\n    (2)被證7 組合被證8 可以證明系爭專利2 申請專利範圍第2\n      項不具進步性：\n      系爭專利2 申請專利範圍第2 項係依附於第1 項獨立項，\n      而被證7 圖式第1 圖之上蓋(10)揭露有容置槽(12)，第2\n      圖揭露有圓形之發光元件(30)，第3 圖則揭露該發光元件\n       (30)可以密合套設於該上蓋(10)之容置槽(12)內，故被\n      證7 之容置槽(12)可對應系爭專利2 申請專利範圍第2 項\n      之裝配框，是被證7 已揭露系爭專利2 申請專利範圍第2\n      項所附加之技術特徵，而被證7 組合被證8 可證明系爭專\n      利2 申請專利範圍第1 項不具進步性，亦如前述，故被證\n      7 組合被證8 可證明系爭專利2 申請專利範圍第2 項不具\n      進步性。\n    (3)被證7 組合被證8 難以證明系爭專利2 申請專利範圍第3\n      項不具進步性：\n      系爭專利2 申請專利範圍第3 項係依附於第1 項獨立項，\n      而被證7 之上蓋(10)容置槽(12)並未揭露具有可供發光元\n      件(30)導接層(31)之一靠置面，且依據被證7 圖式第2圖\n      ，其揭露該發光元件(30)為圓形，其導揭層(31)並未「伸\n      展」出該發光元件(30)之圓形本體，故被證7 事實上並未\n      實質揭露其如何確保發光元件(30)之導接層(31)可確實被\n      定位並與導電元件(50)，或第二彈性元件(51)正確電性連\n      接。此外，被證8 亦無相關技術特徵之揭露，故被證7與\n      被證8 皆未揭露系爭專利2 申請專利範圍第3 項所附加揭\n      示之靠置面之相關技術特徵，是以，被證7 組合被證8難\n      以證明系爭專利2 申請專利範圍第3 項不具進步性。\n    (4)被證7 組合被證8 可以證明系爭專利2 申請專利範圍第4\n      項不具進步性：\n      系爭專利2 申請專利範圍第4 項係依附於第1 項獨立項，\n      而被證7 之「第二彈性元件(51)、金屬下蓋(20)、導孔(2\n      2)」，已可對應系爭專利2 申請專利範圍第4 項之「導電\n      彈簧、散熱板、缺槽孔」，故其已揭露系爭專利2 申請專\n      利範圍第4 項「該正極導電件及負極導電件，可以是導電\n      彈簧，俾正極導電件及負極導電件穿過散熱板缺槽孔接觸\n      發光體之正極腳及負極腳，藉其壓縮彈性，乃使正極導電\n      件及負極導電件能穩定的著壓在發光體正極腳及負極腳上\n      電性連結」之技術特徵，且被證7 組合被證8 可證明系爭\n      專利2 申請專利範圍第1 項不具進步性，已如前述，故被\n      證7 組合被證8 可證明系爭專利2 申請專利範圍第4 項不\n      具進步性。\n    (5)被證7 組合被證8 可以證明系爭專利2 申請專利範圍第5\n      項不具進步性：\n      系爭專利2 申請專利範圍第5 項係依附於第1 項獨立項，\n      而被證7 圖式第1 圖揭露其金屬下蓋(20)具有可供第二彈\n      性元件(51)與導電元件(50)穿過組設之導孔(22)，就具有\n      手電筒領域之通常知識者而言，該第二彈性元件(51)與導\n      電元件(50)與金屬下蓋(20)之導孔(22)間必然為非電性接\n      觸，否則將因電性短路致使手電筒無法正常操作，而為避\n      免其間之電性接觸，無非以加大導孔(22)之孔徑、孔形或\n      施加絕緣套於兩者之間，此皆為一般普遍採用之技術手段\n      ，是被證7 已揭露系爭專利2 申請專利範圍第5 項所附加\n      揭示之「缺槽孔」，至於「該缺槽孔之孔形為不被正極導\n      電件及負極導電件接觸或觸及的槽形孔」則為該領域具有\n      通常知識者顯能輕易思及。又被證7 組合被證8 可證明系\n      爭專利2 申請專利範圍第1 項不具進步性，已如前述，故\n      被證7 組合被證8 可證明系爭專利2 申請專利範圍第5項\n      不具進步性。\n   6、被證7 、被證8 與被證9 之組合可以證明系爭專利2 申請\n      專利範圍第2 項不具進步性：\n      系爭專利2 申請專利範圍第2 項係依附於第1 項獨立項，\n      而依據被證9 說明書第10頁第18行至第19行「該高功率LE\n      D 燈(61)的周緣所圈設的隔熱圈墊(610) ，塞堵定位於該\n      配置孔(710) 後」之揭露，被證9 之配置孔(710) 即為系\n      爭專利2 申請專利範圍第2 項所附加揭示之裝配框，且兩\n      者皆具有使LED 燈或發光體定位之功能。被證7 組合被證\n      8 可證明系爭專利2 申請專利範圍第2 項不具進步性，已\n      如前述，而被證9 亦揭露有系爭專利2 申請專利範圍第2\n      項所附加之技術特徵，故被證7 、被證8 與被證9 之組合\n      亦可證明系爭專利2 申請專利範圍第2 項不具進步性。\n   7、被證8 與被證10之組合難以證明系爭專利2 申請專利範圍\n      第1、2、3、5項不具進步性：\n    (1)被證8 組合被證10難以證明系爭專利2 申請專利範圍第1\n      項不具進步性：\n      經比較被證8 、被證10與系爭專利2 申請專利範圍第1 項\n      ，被證8 說明書第5 頁第14行至第16行揭露於手電筒筒身\n      前端設置有按壓式開關為已知之先前技術，被證10則揭露\n      一種用以使一燈泡對準一反射器主軸之元件組，查其係利\n      用燈泡(59)之電極穿過燈座(125) ，並將該燈座(125) 安\n      放於燈座容器(119) 上所設之一孔(143) 中，再依被證10\n      說明書第28頁第4 行以下實施例之說明，其利用基座部分\n      (145) 之前表面、向後表面、或兩者可設置對準用之結構\n      ，將其置於固持器(48)與下絕緣體(41)間複雜之結構關係\n      來達到對準之目的，此明顯與系爭專利2 申請專利範圍第\n      1 項僅係利用定位座將發光體裝設於投光筒中心位置不同\n      。是被證8 組合被證10並未揭露系爭專利2 申請專利範圍\n      第1 項之技術特徵，難以證明系爭專利2 申請專利範圍第\n      1項不具進步性。\n    (2)被證8 組合被證10難以證明系爭專利2 申請專利範圍第2\n      項不具進步性：\n      系爭專利2 申請專利範圍第2 項係依附於第1 項獨立項，\n      包含有其所依附第1 項所有之技術特徵，而被證8 組合被\n      證10難以證明系爭專利2 申請專利範圍第1 項不具進步性\n      ，已如前述，故被證8 組合被證10亦難以證明系爭專利2\n      申請專利範圍第2 項不具進步性。\n    (3)被證8 組合被證10難以證明系爭專利2 申請專利範圍第3\n      項不具進步性：\n      系爭專利2 申請專利範圍第3 項係依附於第1 項獨立項，\n      包含有其所依附第1 項之所有技術特徵，而被證8 組合被\n      證10難以證明系爭專利2 申請專利範圍第1 項不具進步性\n      ，已如前述，故被證8 組合被證10亦難以證明系爭專利2\n      申請專利範圍第3 項不具進步性。\n    (4)被證8 組合被證10難以證明系爭專利2 申請專利範圍第5\n      項不具進步性：\n      系爭專利2 申請專利範圍第5 項係依附於第1 項獨立項，\n      包含有其所依附第1項之所有技術特徵，而被證8組合被證\n      10難以證明系爭專利2申請專利範圍第1項不具進步性，已\n      如前述，故被證8組合被證10亦難以證明系爭專利2申請專\n      利範圍第5項不具進步性。\n   8、被證8、被證9與被證10之組合難以證明系爭專利2申請專\n      利範圍第2項不具進步性：\n      系爭專利2申請專利範圍第2項係依附於第1項獨立項，經\n      比較被證8、被證9、被證10與系爭專利2申請專利範圍第2\n      項，被證8說明書第5頁第14行至第16行揭露於手電筒筒身\n      前端設置有按壓式開關為已知之先前技術；而依被證9說\n      明書第10頁第18行至第19行「該高功率LED燈61的周緣所\n      圈設的隔熱圈墊610，塞堵定位於該配置孔710後」之揭露\n      ，被證9之配置孔(710)即為系爭專利2申請專利範圍第2項\n      所附加揭示之裝配框，且兩者皆具有使LED燈或發光體定\n      位之功能；被證10則揭露一種用以使一燈泡對準一反射器\n      主軸之元件組，其係利用燈泡(59)之電極穿過燈座(125)\n      ，並將該燈座(125)安放於燈座容器(119)上所設之一孔(1\n      43)中，再依被證10說明書第28頁第4行以下實施例之說明\n      ，其利用基座部分(145)之前表面、向後表面、或兩者可\n      設置對準用之結構，將其置於固持器(48)與下絕緣體(41)\n      間複雜之結構關係達到對準之目的，此明顯與系爭專利2\n      申請專利範圍第2項所依附第1項獨立項之僅利用定位座將\n      發光體裝設於投光筒中心位置之技術特徵不同。是被證8\n      、被證9與被證10之組合仍未揭露系爭專利2申請專利範圍\n      第2項所依附第1項獨立項之發光體、散熱板與電路板間之\n      聯結關係，故被證8、被證9與被證10之組合，難以證明系\n      爭專利2申請專利範圍第2項不具進步性。\n（三）系爭專利3部分：\n   1、系爭專利3 之物品用途為一種裝設在自行車上，當照明及\n      警示使用之自行車燈具，尤指可輕易的在自行車上安裝，\n      並能快速從自行車上拆下當手電筒使用的照明警示兩用燈\n      。其創作之特點在於燈體的握持筒身，在下緣內凹弧線的\n      造形上，搭配尾端部多凹槽條紋，使整體呈現立體層次美\n      感，而燈頭部多橫槽紋的設計，更是與握持筒的形體產生\n      線條相互輝映感受，完全擺脫傳統單調造形的窠臼，予人\n      全新流暢印象；是依據系爭專利3創作說明與圖面可知，\n      系爭專利3所揭露之自行車照明警示兩用燈燈體之握持筒\n      身下緣具有內凹弧線之造形，尾端部則具有多凹槽條紋，\n      燈頭部則具有多橫槽紋（其相關圖示如附圖七所示）。\n   2、被告抗辯系爭專利3有應撤銷原因之引證：\n    (1)被證12為中國大陸申請號第200420066855.6號專利（公告\n      第CN0000000號）「具防水充電裝置的手電筒」，其公告\n      日期為94年7月13日，早於系爭專利3 申請日期96年4月20\n      日，故具有證據能力。其主要包括一手電筒主體，並以一\n      按鍵部控制照明部，該照明部由充電部提供電源，且該手\n      電筒具防水功能，可固定於自行車上提供照明（其相關圖\n      示如附圖八所示）。\n    (2)被證13為中國大陸申請號第97301641.8號專利（公告第CN\n      0000000號）「手電筒」，其公告日期為88年6月16日，早\n      於系爭專利3申請日期96年4月20日，故具有證據能力（其\n      相關圖示如附圖九所示）。\n    (3)被證14為中國大陸申請號第97315090.4號專利（公告第CN\n      0000000號）「斜式手電筒」，其公告日期為86年11月25\n      日，早於系爭專利3申請日期96年4月20日，故具有證據能\n      力（其相關圖示如附圖十所示）。\n   3、被證12、被證13與被證14之組合難以證明系爭專利3 不具\n      創作性：\n      依據被證12第1、2圖可知，其手電筒主體(10)下緣呈現一\n      內凹弧線造形；依據被證13之俯視圖、立體圖或左視圖可\n      知，其燈頭部設有複數個橫槽紋之設計；依據被證14之主\n      視圖、右視圖或立體圖可知，其尾端具有三道凹槽條紋。\n      惟由被證12說明書第一圖可知，其握持筒上方係成扁平狀\n      ，與左、右兩側之外輪廓整體觀之如同四方柱狀，而非系\n      爭專利3之半圓柱狀，故被證12在燈頭部、握持筒之外周\n      基本構形等主體輪廓上，與系爭專利3之新式樣設計並不\n      相同，而被證13、被證14之外周基本構形相去更遠，其主\n      體輪廓難謂與系爭專利3有近似之處。故系爭專利3藉由筒\n      身下緣內凹弧線搭配尾端之多凹槽條紋及燈頭部之多橫槽\n      紋，可產生線條相互輝映而呈現出立體層次美感之特異視\n      覺效果，非通常知識者基於被證12、被證13與被證14所能\n      輕易思及，故被證12、被證13與被證14之組合難以證明系\n      爭專利3不具創作性。\n   4、被證13與被證14之組合難以證明系爭專利3不具創作性：\n      依據被證13之俯視圖、立體圖或右視圖可知，其燈頭部設\n      有複數個橫槽紋之設計，至於其筒身則係整體小於其燈頭\n      部，而非僅於其筒身下緣具有內凹弧線之造形；依據被證\n      14之主視圖、左視圖或立體圖可知，其尾端具有三道凹槽\n      條紋，惟被證13、被證14之外周基本構形明顯與系爭專利\n      3之半圓柱狀不同，其主體輪廓難謂與系爭專利3有近似之\n      處。故被證13組合被證14尚未能揭露系爭專利3之主要設\n      計特徵，且系爭專利3藉由筒身下緣內凹弧線搭配尾端之\n      多凹槽條紋及燈頭部之多橫槽紋，可產生線條相互輝映而\n      呈現出立體層次美感之特異視覺效果，非為通常知識者基\n      於被證13與被證14所能輕易思及，故被證13與被證14 之\n      組合難以證明系爭專利3不具創作性。\n（四）綜上所述，系爭專利2 申請專利範圍第1 、2 、3 、4 、\n      5 項有應撤銷之原因存在，依智慧財產案件審理法第16條\n      第2 項規定，原告自不得就系爭專利2 對被告主張權利，\n      而被告辯稱系爭專利3 不具創作性部分雖不可採，惟原告\n      主張被告販賣系爭產品2 有過失或有推定之過失云云（見\n      本院卷第118 頁），既為被告所否認，並以前開情詞置辯\n      ，爰就此析述如下：\n   1、按專利權受侵害時，專利權人得請求損害賠償，並得請求\n      排除其侵害，有侵害之虞者，得請求防止之，專利法第12\n      9 條、108 條準用同法第84條第1 項定有明文。上開條文\n      雖未規定對專利權受侵害請求損害賠償之主觀要件，惟基\n      於專利侵害亦屬侵權行為之一環，而侵權行為損害賠償之\n      債，係為填補權利人因侵權行為所生財產上或非財產上之\n      損害，在調和個人自由及社會安全之基本價值下，係採過\n      失責任主義為原則，亦即以加害人有故意或過失不法侵害\n      他人權利為其成立要件，若其行為並無故意或過失，即無\n      賠償可言。是在現行專利法未明文排除原則之適用下，加\n      害人須有故意或過失，專利權人始得對其請求損害賠償。\n      又所謂過失係指能預見或避免損害之發生而未注意，致使\n      損害發生；至所謂能預見或避免之程度，即行為人之注意\n      義務，則因具體事件之不同而有高低之別，通常係以善良\n      管理人之注意程度為衡酌基準，在專利侵權事件，法律雖\n      無明文規定，惟製造商或競爭同業與單純之零售商，對能\n      否預見或避免損害發生之注意程度，必不相同，應就個案\n      事實，視兩造個別之營業項目、範圍等情形判斷被告有無\n      注意義務之違反，即有無預見或避免損害發生之過失。\n    (1)經查，被告辯稱其並非系爭產品之製造商，且其販售之商\n      品高達476 種等語，為原告所不爭執，並有原告所提被告\n      商品網頁資料在卷可稽（見原證8 ），堪可採信；又被告\n      辯稱手電筒為日常生活用品，系爭產品2 售價亦非高，且\n      經其以專利名稱「手電筒」檢索中華民國專利系統，亦多\n      達858 筆資料，其中新型專利為494 筆，新式樣專利為\n      320 筆一節，亦有被告所提中華民國檢索系統檢索資料附\n      卷可佐（見被證19），被告既非系爭產品2 之製造商，自\n      不能僅以系爭專利3 已經公告，即認被告就系爭產品2 之\n      零售販賣有注意義務違反之過失，是原告主張專利權係登\n      記及公告制度，處於任何人均可得知悉之狀態，被告未經\n      查證即銷售系爭產品2 為有過失云云，尚難憑採。\n    (2)又原告以被告曾因侵害原告另一新型第M244248號「圓管\n      夾鎖扣結構改良」專利而與原告成立調解，主張被告對原\n      告之相關產品及專利應極為熟悉云云，固據其提出被告不\n      爭執之調解筆錄為證（見原證7），惟前開新型專利之說\n      明書及圖示，均未提及手電筒之內部構造，而與系爭專利\n      2無涉，其所揭露之手電筒外觀亦與系爭專利3不同，自不\n      能以兩造間就其他專利之調解事件，逕認被告知悉本件系\n      爭專利之存在而仍販售系爭產品2，是原告之上開主張亦\n      不足採。\n   2、次按民法第184 條第2 項固規定違反保護他人之法律，致\n      生損害於他人者，負損害賠償責任。然所謂違反保護他人\n      之法律，係指行為義務之違反，雖其法律之定義包括法律\n      或其他法律授權制定之行政命令等，惟其重點在於該特定\n      之法律必須具有個別保護性質，即係保護個人或單一特定\n      之人範圍內，且其法律用語應為禁止法條或命令法條，是\n      以不能僅以專利權之本質或其立法目的，即認違反專利法\n      即係違反保護他人之法律，否則在現代社會中，所有法律\n      規範幾乎均係保護他人之法律，如此將造成侵權行為過失\n      體系之空洞化。專利法第106 條第1 項、第123 條第1 項\n      關於專利權權利範圍之規定，其用語並非禁止法條或命令\n      法條，即非為保護個別特定法益之規定，故非屬民法第18\n      4 條第2 項所謂保護他人之法律。原告既未具體舉出被告\n      所為係違反何具有個別保護性質之特定法條，則其逕以專\n      利法第106 條第1 項、第123 條第1 項為民法第184 條第\n      2 項保護他人之法律，主張被告未經同意販賣系爭產品2\n      ，可推定有過失云云，亦無足採。\n（五）綜上所述，系爭產品2雖落入系爭專利2申請專利範圍第1\n      至5項文義範圍，惟系爭專利2申請專利範圍第1至5項既有\n      應撤銷之原因存在，依智慧財產案件審理法第16條第2項\n      規定，原告自不得就系爭專利2對被告主張權利，已如前\n      述，而系爭產品2雖亦落入系爭專利3專利權範圍，惟原告\n      未能證明被告能預見或避免系爭專利3侵權損害之發生，\n      仍未盡其應盡之注意義務致發生損害，自亦不能向被告請\n      求專利侵權之損害賠償；從而，原告請求被告給付如訴之\n      聲明所示之損害賠償，均為無理由，應予駁回。\n（六）原告之訴既經駁回，其假執行之聲請已失所附麗，應併駁\n      回之。\n三、本件判決基礎已臻明確，兩造其餘攻擊防禦方法及舉證，於\n    判決結果無影響，爰不予一一論述，併此敘明。\n四、訴訟費用負擔之依據：智慧財產案件審理法第1 條，民事訴\n    訟法第78條。\n中    華    民    國    100   年    7     月    21    日\n                    智慧財產法院第三庭\n                                法  官  林育幟\n以上正本係照原本作成。\n如對本判決上訴，須於判決送達後20日內向本院提出上訴狀。\n如委任律師提起上訴者，應一併繳納上訴審裁判費。\n中    華    民    國    100   年    7     月    22    日\n                                書記官  葉倩如",
  "structure": {
    "main": "原告之訴及假執行之聲請均駁回。\n訴訟費用由原告負擔。",
    "fact": "壹、程序方面\n一、按依專利法、商標法、著作權法、光碟管理條例、營業秘密\n    法、積體電路電路布局保護法、植物品種及種苗法或公平交\n    易法所保護之智慧財產權益所生之第一審及第二審民事訴訟\n    事件，暨其他依法律規定或經司法院指定由智慧財產法院管\n    轄之民事事件，由智慧財產法院管轄。智慧財產法院組織法\n    第3 條第1 款、第4 款及智慧財產案件審理法第7 條分別定\n    有明文。\n二、查本件係屬專利法所保護智慧財產權益所生之第一審民事事\n    件，依前揭條文之規定，本院有管轄權，合先敘明。\n貳、實體方面\n一、原告主張：\n（一）被告阿囉哈光電科技有限公司（下稱被告公司）之產品編\n      號G-32-2「1W三段LED 單前燈」（下稱系爭產品2 ）落入\n      原告專利證書新型第M329137 號「具準確對焦的手電筒燈\n      頭構造」（下稱系爭專利2 ）：\n   1、系爭專利2 之專利權期間自民國97年3 月21日至106 年4\n      月19日止，其申請專利範圍共有6 項，第1 項為獨立項，\n      第2 至6 項為附屬項，附屬項係依附於第1 項而請求之項\n      目，是認定其權利範圍時，應包括其所依附獨立項之全部\n      技術內容。\n   2、將被告公司生產之系爭產品2 與系爭專利2 申請專利範圍\n      解析比對，系爭產品2 落入系爭專利2 申請專利範圍第1\n      至5項文義範圍。\n（二）被告公司之系爭產品2 落入原告專利證書新式樣第D12408\n      3 號「自行車照明警示兩用燈(三)」（下稱系爭專利3 ）：\n   1、系爭專利3 之專利權期間自97年8 月1 日至108 年4 月19\n      日止，其創作特點在於燈體之握持筒身，在下緣內凹弧線\n      造形上，搭配尾端部多凹槽條紋，使整體呈現立體層次美\n      感，而燈頭部多橫槽紋的設計，更是與握持筒之形體產生\n      線條相互輝映感受，完全擺脫傳統單調造形之窠臼，予人\n      全新流暢印象。\n   2、被告公司之系爭產品2與系爭專利3，經依新式樣鑑定流程\n      圖分析可知，兩物品之視覺設計同屬「燈頭部具橫槽紋、\n      握持筒身下緣具內凹弧造型、尾端部具凹槽條紋」，兩物\n      品之功能與用途係屬「相同物品（功能相同、用途相同）\n      」，兩物品之視覺設計整體係為「相同設計（形狀、花紋\n      均相同」，並符合系爭專利2 「燈頭部具橫槽紋、握持筒\n      身下緣具內凹槽條紋」之「新穎特徵」，且無適用禁反言\n      或先前技術阻卻。是系爭產品2 整體外觀設計落入系爭專\n      利3申請專利範圍。\n（三）被告具侵害系爭專利權之過失：\n   1、系爭專利2 原告均有具體量產產品，且已分別依專利法第\n      108、129 條準用第79條規定，在其專利產品上標示證書\n      號數及申請案號，有原證16之產品包裝標示「00000000（\n      系爭專利2 申請號）…00000000（系爭專利3 申請號）…\n      PATENTED」可證，是原告確有依專利法第79條規定盡其標\n      示義務，而得對被告等請求損害賠償。\n   2、被告公司前曾因侵害原告專利證書新型第M244248 號「圓\n      管夾鎖扣結構改良」（下稱第M244248 號專利），業經原\n      告於99年3 月5 日請求損害賠償，被告公司已於99年5 月\n      13日與原告調解成立（鈞院99年度司民專調字第55號），\n      並給付原告新臺幣（下同）100,000 元賠償金，而該第M2\n      44248 號專利係置放於原告專利證書新型第M262398 號「\n      發光警示燈改良」（下稱系爭專利1 ，業經原告於100 年\n      2 月22日具狀撤回被告公司產品侵害系爭專利1 之主張）\n      之產品中，而與系爭專利1 產品一同販賣，可證被告公司\n      對於原告之相關產品及專利應極為熟悉，且係屬可得而知\n      原告之產品為專利物品。\n   3、專利法第106 條第1 項、第123 條第1 項規定均為民法第\n      184 條第2 項保護他人之法律，被告未經同意而販賣系爭\n      產品2 ，違反保護他人之法律，其過失亦可推定。\n（四）原告得請求損害賠償之範圍：\n   1、被告侵害系爭專利2 之期間應為99年4 月25日起至99 年8\n      月間：\n    (1)原告於99年4 月25日登入被告公司網址（http://www.alo\n      ha-light.com）下載網頁及系爭產品型錄，並於同日至露\n      天拍賣網站購買系爭產品2 。\n    (2)被告公司侵害系爭專利，係於網路上以廣告向不特定之大\n      眾告知有生產、製造、販賣如其網頁所載產品型錄產品之\n      能力。是被告公司刊登侵害系爭專利產品型錄之行為，應\n      屬販賣之要約。\n    (3)原告就系爭專利雖未蒐集到被告為販賣之要約進行侵害期\n      間之直接證據，惟參酌被告公司網頁早於99年4 月25日前\n      即已開始運作，依經驗法則，實可合理推斷被告「為販賣\n      之要約」係早在同年4 月25日前已存在，故為計算上之考\n      量，乃以99年4 月25日計算侵害期間起點，且亦屬對被告\n      從寬之計算。\n   2、原告得依專利法第108條、第129條、第84條第1項、第85\n      條第1 項第2 款、民法第184 條第1 項前段規定，請求被\n      告連帶給付500,000元：\n    (1)本件確係遭被告以「為販賣之要約」而受侵害，依民事訴\n      訟法第222 條第2 項、辦理民事訴訟應行注意事項第87條\n      第2 項規定等補充專利法第85條性質之規定，原告得以系\n      爭專利之合理授權金數額計算原告損害，是為計算上考量\n      ，原告就系爭專利2 產品可收取之合理權利金保守估計約\n      為500,000 元。\n    (2)被告洪益勝為被告公司之法定代理人，其既於執行被告公\n      司有關販賣系爭產品之業務時，侵害系爭專利權，則依上\n      開規定，被告洪益勝自應與被告公司負連帶賠償之責。\n（五）對被告答辯之陳述：\n   1、被證6 無法證明系爭專利2 申請專利範圍第1 、2 、3 、\n      5項不具進步性：\n    (1)依系爭專利2 圖示可知，系爭專利2 之發光體60不是直接\n      與電路板41組設，而是發光體60與投光筒30內之定位座31\n      組設，並間隔該散熱板70而與電路板41對應。而被證6 之\n      燈泡251 是直接組設在電路基板250 上，電路基板250 再\n      隔該導熱片26與燈座23組設，並沒有系爭專利2 定位座31\n      之元件，且其燈泡251 是與電路基板250 直接組設，當然\n      也沒有系爭專利2 所揭露以發光體60頭端穿設定位座31穿\n      孔32之技術特徵。\n    (2)另系爭專利2 之正、負極腳61A 、61B 與被證6 之LED 燈\n      接點253 、254 之設置對象不同，系爭專利2 之正、負極\n      腳61A 、61B 是靠置在定位座31上，而被證6LED燈接點25\n      3 、254 是設在電路基板250 上，且系爭專利2 是以正、\n      負極導電件43、44經過缺槽孔71與正、負極腳61A 、61B\n      接觸，被證6 則須以第一、二端子238 、239 跨過電路基\n      板250 側端以與LED 燈接點253 、254 接觸，故其結構形\n      式根本不同，作用方式也不一樣，且被證6 並無系爭專利\n      2 定位座31元件之設計，已如前述，當然亦無其他上述系\n      爭專利2 由定位座31所衍生之穿孔32、供正、負極腳61A\n      、61B 靠置之技術特徵。系爭專利2 之技術特徵並非其所\n      屬技術特徵具有通常知識者，參酌被證6 之技術所能輕易\n      完成，故被證6 無法證明系爭專利2 申請專利範圍第1 項\n      不具進步性。\n    (3)被證6 既無法證明系爭專利2 申請專利範圍第1 項不具進\n      步性，自不足以證明依附其上並做進一步界定之第2 、3\n      、5項等附屬項不具進步性。\n   2、被證6 與被證7 之組合無法證明系爭專利2 申請專利範圍\n      第4、6項不具進步性：\n    (1)依系爭專利2 說明書第10頁第11-17 行所載及第5 、7 圖\n      ，可知系爭專利2 散熱板70所開設之缺槽孔71並非僅開設\n      一小孔洞而已，而是除了讓正、負極腳61A 、61B 可以顯\n      露外，其可提供正、負極導電件43、44在不接觸到缺槽孔\n      71之狀況下，而妥當的與正、負極腳61A 、61B 接觸導電\n      ，避免發生電力短路之狀況；惟依被證7 第3 圖可見其發\n      光元件30係與下蓋20貼合，而下蓋20又與電路板60貼合，\n      以及其導電元件50係穿設導孔22及導電孔61，導電元件50\n      與導孔22及導電孔61間並無隔離設計，亦即被證7 的發光\n      元件30、下蓋20、電路板60、導電元件50都是相互導通的\n      ，並沒有系爭專利第2 項申請範圍第6 項進一步界定之正\n      、負極導電件43、44不接觸缺槽孔71之技術特徵。\n    (2)又被證6 無法證明系爭專利2 申請專利範圍第1 項不具進\n      步性，已如前述，是被證6 與被證7 之組合不足以證明依\n      附申請範圍第1 項並做進一步界定之第4 、6 項附屬項不\n      具進步性。\n   3、被證7 、被證8 之組合無法證明系爭專利2 申請專利範圍\n      第1-6項不具進步性：\n      依被證8 第2 圖所示，被證8 揭露以軟質膠套26觸壓控制\n      開關25使電傳導單元24觸動發光二極體231 發光之技術特\n      徵，其中並無任何同於系爭專利2 設置缺槽孔71讓正、負\n      極腳61A 、61B 顯露，及正、負極導電件43、44不接觸缺\n      槽孔71之技術特徵，且如前說明，系爭專利2 揭露之技術\n      特徵係以正、負極導電件43、44穿過缺槽孔71而與正、負\n      極腳61A 、61B 接觸導電，而被證8 之導電方式與系爭專\n      利2 所述內容不同，又被證7 亦未揭露該部分技術特徵，\n      已如前述，故被證7 、被證8 之組合無法證明系爭專利2\n      申請專利範圍第1-6項不具進步性。\n   4、被證7 、被證8 、被證9 之組合無法證明系爭專利2 申請\n      專利範圍第2項不具進步性：\n      被證7、8組合未揭露等同於系爭專利2設置缺槽孔71讓正、\n      負極腳61A 、61B 顯露，及正、負極導電件43、44不接觸\n      缺槽孔71之技術特徵，已如前述，而被告所稱被證9 揭露\n      之「以穿孔為中心，形成有一裝配框；俾發光體裝設在穿\n      孔內，藉由裝配框對發光體的限定，使發光體能簡易完成\n      在定位座上準確組裝」技術，亦未揭露系爭專利2 之前揭\n      技術特徵，故被證7 、被證8 之組合無法證明系爭專利2\n      申請專利範圍第2 項不具進步性。\n   5、被證8 、被證10之組合無法證明系爭專利2 申請專利範圍\n      第1 、2 、3 、5 、6 項不具進步性：\n      依被證10第3圖可知，被證10燈座125的第一端子電極57是\n      直插入支撐托架50內，並與第一導體39配合導通電力而發\n      光，其中並無任何如同系爭專利2 設置缺槽孔71讓正、負\n      極腳61A、61B顯露，及正、負極導電件43、44不接觸缺槽\n      孔71之技術特徵。而被證8 亦未揭露該部分技術特徵，因\n      而被證8 、10之組合無法證明系爭專利申請專利範圍第1\n      、2 、3 、5 、6項不具進步性。\n   6、被證8 、被證9 、被證10之組合無法證明系爭專利2 申請\n      專利範圍第2項不具進步性：\n      被證8 、9 、10並無任何如同系爭專利2 設置缺槽孔71讓\n      正、負極腳61A 、61B 顯露，及正、負極導電件43、44不\n      接觸缺槽孔71之技術特徵，無法證明系爭專利2 申請專利\n      範圍第2 項不具進步性。\n   7、被證12、被證13、被證14之組合；或被證13、被證14之組\n      合不能證明系爭專利3 不具創作性：\n    (1)系爭專利3 之專利範圍，參酌圖面及創作說明之記載，可\n      知系爭專利3 除具有：燈具整體概為圓柱狀，特別於握\n      持筒下緣呈現內凹弧線的造型；燈頭部多橫槽紋的設計\n      ；尾端部多凹槽條紋的新穎特徵外，在主體輪廓型式上\n      ，參照六面視圖及立體圖顯示：其燈頭部外徑由後端向\n      前端呈漸縮狀，握持筒外徑由前端向後端漸縮；握持筒\n      外輪廓於上方及左、右側均呈圓弧線狀，握持筒後端居\n      中具有開孔，而左、右兩側為圓弧造型，使其外型呈現兩\n      側向中間凹陷之型態。\n    (2)反觀被證12之主體輪廓，就其專利說明書第二圖所示，其\n      燈頭部外徑前後一致，握持筒雖具有前端向後端漸縮型態\n      ，惟其上方輪廓於前端係先呈一平直狀，於中段時方陡然\n      斜切向後端漸縮；再觀被證12說明書第1 圖，其握持筒上\n      方係呈扁平狀，與左、右兩側之外輪廓整體觀來如同四方\n      柱狀，而非圓柱狀，且握持筒在左右兩側轉向至後端處係\n      呈直角狀轉折。\n    (3)是以，被證12在燈頭部、握持筒之外周基本構形等主體輪\n      廓上，與系爭專利3 之新式樣設計並不相同，而被證13、\n      被證14之外周基本構形與系爭專利3 相去更遠，其主體輪\n      廓難謂與系爭專利3 有近似之處。此外，就造型比例而論\n      ，被證3 、4 之燈頭部與握持筒之長寬比例，顯異於系爭\n      專利3 ，系爭專利3 與被證12、13、14相較，先天上已有\n      主體輪廓與造型比例之差異，且被證12、13、14在燈頭部\n      及握持筒之外表面上，各自存有相異之花紋設計，故在燈\n      具主體輪廓、造型比例及外表面設計之歧異影響下，系爭\n      專利3 之新穎特徵及主體輪廓、造型比例，並非通常知識\n      者基於被證12、13、14所能輕易思及，因此，系爭專利3\n      應具有創造性。\n   8、按專利權係採登記及公告制度，處於任何人均可得知悉之\n      狀態，故該發明或創作所屬技術或技藝領域中，具有通常\n      知識者，自不得諉稱不知專利權之存在，抗辯其無過失。\n      而智慧財產侵權已成為現代企業經營所應面臨之風險下，\n      事業於從事生產、製造與銷售之際，較諸以往而言，事業\n      實應負有更高之風險意識與注意義務，避免侵害他人之智\n      慧財產權。因此，對於具有一般風險意識之事業而言，其\n      從事生產、銷售行為之際，自應就其所實施之技術作最低\n      限度的專利權查證，倘未查證者，即有過失。如經查證，\n      仍為製造或銷售，則為故意。本件被告未經查證即為銷售\n      系爭商品2， 亦有過失。\n   9、原告雖撤回系爭專利1 之主張，惟僅系爭專利2 、3 之合\n      理授權金額亦應有50萬元，故仍暫請求被告給付50萬元。\n（六）爰聲明：被告應連帶給付原告50萬元，及自起訴狀繕本送\n      達之翌日起至清償日止，按年息百分之5 計算之利息；並\n      陳明願供擔保，請准宣告假執行。\n二、被告則以：\n（一）系爭專利2 申請專利範圍第1-5 項為先前技術所揭露而應\n      予撤銷：\n   1、被證6 可證明系爭專利2 申請專利範圍第1 、2 、3 、5\n      項不具進步性：\n    (1)被證6 係95年8 月1 日公告，早於系爭專利申請日（96年\n      4 月20日），具有證明系爭專利申請專利範圍第1 、2 、\n      3 、5 項不具進步性之適格。\n    (2)系爭專利2 申請專利範圍第1 項鑑於被證6 而不具進步性\n      ：\n      被證6 說明書揭露一種強光手電筒散熱構造，包含一套\n      筒21（即手持筒）、一燈座23、一強光型LED 燈25（即發\n      光體）、一導熱片26（即散熱板）及一保護殼體28（即投\n      光筒）；該保護殼體28（即投光筒）於本實施例中具有左\n      、右兩單元281 、282 ，而以左、右夾制的方式將燈座23\n      、LED 燈25及聚光鏡27加以連結；頭部套管277 （即透光\n      前蓋）前端是扣接於聚光鏡27上，而後端是以螺合之方式\n      結合於套筒21前端靠近開口210 處，而透鏡275 及護蓋27\n      6 則是固設於導熱套管278 前端，且可與導熱套管278 一\n      起連動；於該LED 燈25相反於燈座23的一側設有一聚光鏡\n      27，該聚光鏡27中間具有一穿孔271 ，於其側邊環設有一\n      第二卡槽273 ，而該燈泡251 是對準該穿孔271 ；導熱片\n      26（即散熱板）具有一導片體260 及由導片體260 周緣呈\n      輻射狀地往外延伸形成的複數導熱支片261 可分別對應貼\n      觸在電路基板250 各邊（即發光體背面）；電路基板250\n      設置燈泡251 的一側表面上配置一些必要電路，且於燈泡\n      251 兩側設有不同極性的LED 燈接點253 、254 （即正、\n      負極腳）；於置放於燈座23的第一端面231 時，還必須使\n      接點253 靠近第一凹槽236 ，使接點254 靠近導槽237 ，\n      而前述延伸至第一端面231 上方的第一、第二端子238 、\n      239 分別焊接於兩接點253 、254 ，使得兩接點253 、25\n      4 分別電性連接於電池215 的兩極性（由此可知導熱片對\n      應於兩接點253 、254 ，分別形成有一缺槽孔，使正負極\n      腳由該缺槽孔處顯露）。電路基板250 （即電路板）設置\n      燈泡251 的一側表面上配置一些必要電路，且於燈泡251\n      兩側設有不同極性的LED 燈接點253 、254 （即正、負極\n      腳）…於置放於燈座23的第一端面231 時，還必須使接點\n      253 靠近第一凹槽236 ，使接點254 靠近導槽237 ，而前\n      述延伸至第一端面231 上方的第一、第二端子238 、239\n      （即正、負極導電件）分別焊接於兩接點253 、254 ，使\n      得兩接點253 、254 分別電性連接於電池215 的兩極性，\n      其一是透過第一彈性件213 、套筒21本身、第一端子238\n      及接點253 ，另一則是經由第二彈性件234 、第二端子23\n      9 及接點254 ，所以即可使該燈泡251 通電運作，已揭露\n      「該控制座之一端設一電路板（電路基板250 ），並具有\n      一與手持筒上按鍵對應的切換開關，且該電路板上對置該\n      發光體之正極腳及負極腳，設有一正極導電件及一負極導\n      電件（第一、第二端子238 、239 分別焊接於兩接點253\n      、254 ，使得兩接點253 、254 分別電性連接於電池215\n      的兩極性）；俾控制座組設在投光筒內，使正極導電件及\n      負極導電件穿過散熱板缺槽孔與發光體正極腳及負極腳電\n      性連結；據以控制座上電路板及切換開關對發光體之電光\n      模式切換控制」。\n      被證6 已揭露「且該定位座中心位置形成有一穿孔上，\n      由該穿孔上裝設一延伸入聚光罩光源部入口中心處的發光\n      體（LED 燈25）；該發光體在定位座上伸展有一正極腳及\n      一負極腳（LED 燈25之兩接點253 、254 ），背面貼設有\n      一散熱板（導熱板26）；該散熱板相對發光體之正極腳及\n      負極腳，分別形成有一缺槽孔（導熱支片261 的片數與電\n      路基板250 的邊數相等，可分別對應貼觸在電路基板250\n      各邊），使正極腳及負極腳由該缺槽孔處顯露；該控制座\n      之一端設一電路板（電路基板250 ），並具有一與手持筒\n      上按鍵對應的切換開關，且該電路板上對置該發光體之正\n      極腳及負極腳，設有一正極導電件及一負極導電件（第一\n      、第二端子238 、239 分別焊接於兩接點253 、254 ，使\n      得兩接點253 、254 分別電性連接於電池215 的兩極性）\n      ；俾控制座組設在投光筒內，使正極導電件及負極導電件\n      穿過散熱板缺槽孔與發光體正極腳及負極腳電性連結；據\n      以控制座上電路板及切換開關對發光體之電光模式切換控\n      制，藉由發光體裝設在投光筒中心位置，並直接位在聚光\n      罩光源部入口中心處投射光源的焦點免校正作用，達到燈\n      頭組裝便捷，品質穩定的效益」。\n      被證6 雖係將頭部套管277 前端扣接於聚光鏡27上，而\n      後端則是以螺合的方式結合於套筒21前端靠近開口210 處\n      ，而透鏡275 及護蓋276 則是固設於導熱套管278 前端，\n      且可與導熱套管278 一起連動，而導熱套管278 後端是螺\n      合於頭部套管277 前端，藉由旋轉導熱套管278 ，使導熱\n      套管278 相對於頭部套管277 前進或是後退，而調整透鏡\n      275 與LED 燈25間的焦距。惟系爭專利2申請專利範圍第1\n      項相較於被證6 ，其構件之成型、組裝均無太大困難，為\n      所屬技術領域中具有通常知識者，參酌被證6 之結構作組\n      合設計顯能輕易完成，未產生無法預期功效，不具進步性\n      。\n    (3)系爭專利2申請專利範圍第2項鑑於被證6而不具進步性：\n      被證6 說明書已揭露一種強光手電筒散熱構造，該保護\n      殼體28（即投光筒）於本實施例中具有左、右兩單元281\n      、282 ，而以左、右夾制的方式將燈座23、LED 燈25及聚\n      光鏡27加以連結，左、右兩單元281 、282 分別為一半圓\n      形圓柱片，兩者合併後形成一完整的圓柱，於兩單元281\n      、282 內側沿著下側緣具有一第一卡緣285 、況著上側緣\n      具有一第二卡緣286，左、右兩單元281、282合併後，第\n      一卡緣285會卡制燈座23之第一卡槽230、第二卡緣286會\n      卡制於聚光鏡27上的第二卡槽273 ；於該LED 燈25相反於\n      燈座23的一側設有一聚光鏡27，該聚光鏡27中間具有一穿\n      孔271 ，於其側邊環設有一第二卡槽273 ，而該燈泡251\n      是對準該穿孔271。\n      被證6 已揭露「依申請專利範圍第1 項所述之具準確對\n      焦的手電筒燈頭構造，其中，該投光筒內聚光罩內端光源\n      部入口組設在定位座上（聚光鏡27以第二卡槽273 卡掣於\n      保護殼體28之第二卡緣286 ），由該定位座中心位置形一\n      穿孔裝設一發光體延伸聚光罩光源部入口中心處投射光源\n      （LED 燈經聚光鏡27之穿孔271 投射光源），該定位座一\n      面端相對發光體之形體，乃以穿孔為中心，形成有一裝配\n      框；俾發光體裝設在穿孔內，藉由裝配框對發光體的限定\n      ，使發光體能簡易完成在定位座上準確組裝」。\n      被證6 在保護殼體28之兩單元281 、282 開設有供電路\n      基板250 （設有燈泡251 ）卡入定位的卡槽283 ，亦能達\n      到LED燈25準確組裝於保護殼體28內之效果，故仍為所屬\n      技術領域中具有通常知識者，參酌被證6之結構作結構設\n      計顯能輕易完成，未產生無法預期功效。\n    (4)系爭專利2 申請專利範圍第3 項鑑於被證6 而不具進步性\n      ：\n      被證6 說明書已揭露一種強光手電筒散熱構造，其中於\n      該LED 燈25相反於燈座23的一側設有一聚光鏡27，該聚光\n      鏡27中間具有一穿孔271 ，於其側邊環設有一第二卡槽27\n      3 ，而該燈泡251 是對準該穿孔271 ；且本實施例的電路\n      基板30於LED 燈25的一側面，鄰近兩相對應邊300'、30\n      0\"各凸設有一正極接點35及一負極接點36（即正、負極腳\n      ），該正極接點35並連設有一正極導線350 ，該負極接點\n      36並連設有一負極導線360 ，而該散熱座32中央貫設有一\n      中孔320 ，該套管33即置入並定位於中孔320 遠離電路基\n      板30的一端（未顯示），導接帽34也封組在散熱座32遠離\n      電路基板30的一端321 ，導接帽34與套管33是受設散熱座\n      32隔開不電性連接，上述的正極導線350 由該電路基板30\n      經其中一缺口301 彎折入中孔320 並電性連接於套管33，\n      該套管33於組設完成時可與電池215 的正極電性導通，而\n      負極導線360 由該電路基板30經其中另一缺口301'順著散\n      熱座32的導槽322 彎折並電性連接於導接帽34，該導接帽\n      34於組設完成時可與電池215 的負極電性導通；且如圖示\n      在LED 燈25下設導熱板26，該導熱板26具導片體260 及呈\n      輻射狀地往外延伸形成的複數導熱支片261 所構成。\n      被證6 已揭露「該投光筒（保護殼體28）內定位座中心\n      位置形成穿孔（穿孔271 ）裝設發光體（LED 燈25），該\n      定位座對應發光體所伸展的正極腳（正極接點35）及負極\n      腳（負極接點36），分別形成有一靠置面；俾發光體裝設\n      在牙孔（穿孔271 ）內，藉由正極腳及負極腳分別展現在\n      靠置面上定位的作用，乃使散熱板缺槽孔能常態對置發光\n      體之正極腳及負極腳，據以控制座上電路板之正極導電件\n      （正極導線350 ）及負極導電件（負極導線360 ），可穿\n      過散熱板缺槽孔，並在該靠置面上與發光體正極腳及負極\n      腳接觸，簡易構成電性連結」。\n      系爭專利2 申請專利範圍第3 項相較於被證6 ，其構件\n      之成型、組裝均無太大的困難，為所屬技術領域中具有通\n      常知識者，參酌被證6 之結構作組合設計顯能輕易完成，\n      未產生無法預期功效，故被證6 在申請專利範圍第1 項不\n      具進步性之前提下，申請專利範圍第3 項亦不具進步性。\n    (5)系爭專利2申請專利範圍第5項鑑於被證6而不具進步性：\n      被證6 說明書已揭露一種強光手電筒散熱構造，其中電\n      路基板30於LED 燈25的一側面，鄰近兩相對應邊300' 、\n      300\"各凸設有一正極接點35及一負極接點36（即正、負極\n      腳），該正極接點35並連設有一正極導線350 ，該負極接\n      點36並連設有一負極導線360 ，而該散熱座32中央貫設有\n      一中孔320 ，該套管33即置入並定位於中孔320 遠離電路\n      基板30的一端（未顯示），導接帽34也封組在散熱座32遠\n      離電路基板30的一端321 ，導接帽34與套管33是受設散熱\n      座32隔開不電性連接，上述的正極導線350 由該電路基板\n      30 經 其中一缺口301 彎折入中孔320 並電性連接於套管\n      33 ， 該套管33於組設完成時可與電池215 的正極電性導\n      通，而負極導線360 由該電路基板30經其中另一缺口301'\n      順著散熱座32的導槽322 彎折並電性連接於導接帽34，該\n      導接帽34於組設完成時可與電池215 的負極電性導通；且\n      如圖示在LED 燈25下設導熱板26，該導熱板26具導片體26\n      0 及呈輻射狀地往外延伸形成的複數導熱支片261 所構成\n      。\n      被證6 已揭露依申請專利範圍第1 項所述之具準確對焦\n      的手電筒燈頭構造，其中，該散熱板相對發光體之正極腳\n      （正極接點35）及負極腳（負極接點36），分別形成有一\n      缺槽孔；該控制座組設在投光筒內，使正極導電件（正極\n      導線350 ）及負極導電件（負極導線360 ）穿過缺槽孔與\n      發光體正極腳及負極腳接觸電性連結，該缺槽孔之孔形為\n      不被正極導電件及負極導電件接觸或觸及的槽形孔，據以\n      避免發光體之觸發工作電力短路。\n      申請專利範圍第5 項相較於被證6 ，其構件之成型、組\n      裝均無太大的困難，為所屬技術領域中具有通常知識者，\n      參酌被證6 之結構作組合設計顯能輕易完成，未產生無法\n      預期功效，故被證6 在申請專利範圍第1 項不具進步性之\n      前提下，申請專利範圍第5 項亦不具進步性。\n   2、被證6 與被證7 之組合可證明系爭專利2申請專利範圍第4\n      項不具進步性：\n    (1)被證6 係於95年8 月1 日公告，被證7 係於95年9 月21日\n      公告，均早於系爭專利之申請日（96年4 月20日），故具\n      有證明系爭專利申請專利範圍第4項不具進步性之適格。\n    (2)被證7 說明書已揭露一種高功率LED 結構改良，其中設於\n      下蓋20之導孔22內部之導電元件50，受到第二彈性元件51\n      之彈性恢復力作用，而被向外頂出，使該導電元件50得以\n      與電路板60上之導電孔61緊密接觸，使其發光元件30底部\n      之導電層31得以透過導電元件50以及第二彈性元件51達到\n      電性連結的效果；亦即，彈性元件51、導電元件50與導電\n      孔61之組合相當於導電件功能，其高突於電路板60表面，\n      且因第二彈性元件51而具有彈性相當於導電彈片或導電彈\n      簧功能，俾穿過下蓋20（相當於散熱板）之導孔22（即缺\n      槽孔）接觸發光元件30之兩導接層31，藉其壓縮彈性，乃\n      使彈性元件51、導電元件50與導電孔61之組合能穩定的著\n      壓在發光元件30導接層31達到電性連結效果。\n    (3)被證7 已揭露「依申請專利範圍第1 項所述之具準確對焦\n      的手電筒燈頭構造（被證6 所揭露），其中，該控制座上\n      電路板對置發光體之正極腳及負極腳設有正極導電件及負\n      極導電件（即彈性元件51、導電元件50與導電孔61之組合\n      ），該正極導電件及負極導電件，可以是高突電路板表面\n      ，具彈性之導電彈片，或是為導電彈簧，俾正極導電件及\n      負極導電件穿過散熱板缺槽孔（即導孔22）接觸發光體之\n      正極腳及負極腳，藉其壓縮彈性，乃使正極導電件及負極\n      導電件能穩定的著壓在發光體正極腳及負極腳（兩導接層\n      31）上電性連結」。\n    (4)系爭專利2 申請專利範圍第4 項相較於被證6 與被證7 之\n      組合，其構件之成型、組裝均無太大的困難，為所屬技術\n      領域中具有通常知識者，參酌被證6 與被證7 之結構作組\n      合設計顯能輕易完成，未產生無法預期功效，故被證6 與\n      被證7 之組合在申請專利範圍第1 項不具進步性之前提下\n      ，申請專利專利圍第4 項亦不具進步性。\n   3、被證7 與被證8 之組合可證明系爭專利2 申請專利範圍第\n      1-5 項不具進步性：\n    (1)被證7 係於95年9 月21日公告，被證8 係於95年12月21日\n      公告，均早於系爭專利2 之申請日（96年4 月20日），故\n      具有證明系爭專利2 申請專利範圍第1-5 項不具進步性之\n      適格。\n    (2)系爭專利2 申請專利範圍第1 項鑑於被證7 與被證8 之組\n      合而不具進步性：\n      被證7說明書揭露一種高功率LED結構改良，其中該LED\n      係包含：一上蓋10（即相當於投光筒），係利用金屬材料\n      所製成，其中央處設有一透孔11，透孔11下方設有一容置\n      槽12週圍部份（即相當於定位座），上方則設有一折射區\n      13（即相當於聚光罩）；一下蓋20，亦利用金屬材料所製\n      成，其兩側設有與上蓋10相對且軸心相同之穿孔21，另於\n      下蓋20上設有至少兩導孔22。該上蓋10與下蓋20皆是利用\n      金屬材料所製成，發光元件30所釋放出來的熱能，亦能快\n      速的藉由金屬材料的良好散熱效果，故下蓋20（相當於散\n      熱板）；發光元件30，設置於上蓋10與下蓋20（相當於散\n      熱板）間，並被容設於容置槽12內部，而凸設於透孔11，\n      發光元件30底部設有兩導接層31（即正負極腳）由發光元\n      件30內部向外延伸而出，下蓋20所設導孔22（相當於缺槽\n      孔），使兩導接層31由導孔22處顯露；如圖3 所示，電路\n      板60上對置發光元件30之導接層（即正、負極腳），各有\n      一導電元件50、彈性元件51及導電孔61之組合（相當於正\n      負極導電件），俾使其穿過下蓋20（相當於散熱板）之導\n      孔22（即缺槽孔）接觸發光元件30之兩導接層31達成電性\n      連結；則電路板60與切換開關可對發光元件30之電光模式\n      切換控制，藉由發光元件30設在上蓋10（相當於投光筒）\n      中心及折射區13（即聚光罩）光源入口中心，可直接位在\n      折射區13光源入口中心處投射光源的焦點；此外，被證8\n      說明書揭露一控制單元包括一驅動電路(42)受控制開關(2\n      5)控制，以決定是否供給該導通電壓給該發光二極體(231\n      ) 。\n      被證7 已揭露「該投光筒之內部前端設一聚光罩（即折\n      射區13），並使聚罩之內端光源部入口組設在一定位座（\n      即容置槽12週圍部份）上，且該定位座中心位置形成有一\n      穿孔（即透孔11）上，由該穿孔上裝設一延伸入聚光罩光\n      源部入口中心處的發光體（即發光元件30）；該發光體在\n      定位座上伸展有一正極腳及一負極腳（即兩導接層31），\n      背面貼設有一散熱板（即下蓋20）；該散熱板相對發光體\n      之正極腳及負極腳，分別形成有一缺槽孔（即導孔22），\n      使正極腳及負極腳由該缺槽孔處顯露；該控制座之一端設\n      一電路板，並具有一與手持筒上按鍵對應的切換開關，且\n      該電路板上對置該發光體之正極腳及負極腳，設有一正極\n      導電件及一負極導電件；俾控制座組設在投光筒內，使正\n      極導電件及負極導電件穿過散熱板缺槽孔與發光體正極腳\n      及負極腳電性連結；據以控制座上電路板及切換開關對發\n      光體之電光模式切換控制，藉由發光體裝設在投光筒中心\n      位置，並直接位在聚光罩光源部入口中心處投射光源的焦\n      點免校正作用，達到燈頭組裝便捷，品質穩定的效益」等\n      技術特徵。此外，被證8 已揭露「該控制座之一端設一電\n      路板，並具有一與手持筒上按鍵對應的切換開關」此一技\n      術特徵。\n      系爭專利2 申請專利範圍第1 項係二段式請求項，其「\n      係設置在手持筒前端筒內與電池電性連結，並由一鎖固在\n      該手持筒前端之透光前蓋加以鎖密，其至少包括一投光筒\n      及一控制座」前言部份係屬先前技術，電路板60與切換開\n      關電性連接，且該開關對應手電筒上按鍵之技術為該發明\n      所屬技術領域具通常知識之人可參酌被證8 即可輕易完成\n      之發明。系爭專利2 申請專利範圍第1 項相較於被證7 與\n      被證8 之組合，其構件之成型、組裝均無太大的困難，為\n      所屬技術領域中具有通常知識者，參酌被證7 與被證8 之\n      結構作組合設計顯能輕易完成，未產生無法預期功效，不\n      具進步性。\n    (3)系爭專利2 申請專利範圍第2 項鑑於被證7 與被證8 之組\n      合而不具進步性：\n      被證7 說明書已揭露一種高功率LED 結構改良，其中一\n      發光元件30，被容設於容置槽12週圍部份（相當於定位座\n      ）而凸設於透孔11（即穿孔）間，其上蓋10（相當於投光\n      筒）中折射區13（即聚光罩）內端光源部入口組設在容置\n      槽12週圍部份（相當於定位座）上，由該容置槽中心位置\n      形成一透孔11（即穿孔）裝設一發光元件30延伸折射區光\n      源部入口中心處投射光源，該容置槽12週圍部份一面端相\n      對發光元件30之形體，乃以透孔11 為中心，形成有一裝\n      配框；俾發光元件30裝設在透孔11內，藉由裝配框對發光\n      體的限定，使發光體能簡易完成在定位座上準確組裝。\n      被證7與被證8之組合已揭露「依申請專利範圍第1項所\n      述之具準確對焦的手電筒燈頭構造，其中，該投光筒（即\n      上蓋10）內聚光罩（即折射區13）內端光源部入口組設在\n      定位座（即容置槽12週圍部份）上，由該定位座中心位置\n      形一穿孔（即透孔11）裝設一發光體（即發光元件30）延\n      伸聚光罩光源部入口中心處投射光源，該定位座一面端相\n      對發光體之形體，乃以穿孔為中心，形成有一裝配框；俾\n      發光體裝設在穿孔內，藉由裝配框對發光體的限定，使發\n      光體能簡易完成在定位座上準確組裝」。\n      系爭專利2 申請專利範圍第2 項相較於被證7 與被證8\n      之組合，其構件之成型、組裝均無太大的困難，為所屬技\n      術領域中具有通常知識者，參酌被證7 與被證8 之結構作\n      組合設計顯能輕易完成，未產生無法預期功效，故被證7\n      與被證8 之組合在系爭專利2 申請專利範圍第1 項不具進\n      步性之前提下，申請專利範圍第2 項亦不具進步性。\n    (4)系爭專利2 申請專利範圍第3 項鑑於被證7 與被證8 之組\n      合而不具進步性：\n      被證7 說明書已揭露一種高功率LED 結構改良，其中上\n      蓋10內容置槽12週圍部份（即相當於定位座）中心位置形\n      成透孔11裝設發光元件30，發光元件30既被「容設」於容\n      置槽12，對應導接層31（即相當於正、負極腳）於左右設\n      有一靠置面，俾發光元件30裝設在透孔11內；藉由兩導接\n      層31分別展現在靠置面上定位的作用，乃使導孔22（即相\n      當於散熱板缺槽孔）能常態對置發光元件30之兩導接層31\n      ，據以電路板60之兩導電元件50及彈性元件51組合（相當\n      於正負極導電件），可穿過下蓋20（相當於散熱板）之導\n      孔22（相當於缺槽孔），並在該靠置面上與發光元件兩導\n      接層31接觸，簡易構成電性連結。\n      被證7 與被證8 之組合已揭露「依申請專利範圍第1項\n      所述之具準確對焦的手電筒燈頭構造，其中，該投光筒內\n      定位座（即容置槽12週圍部份）中心位置形成穿孔（即導\n      孔22 ）裝設發光體（即發光元件30），該定位座對應發\n      光體所伸展的正極腳及負極腳（即兩導接層31），分別形\n      成有一靠置面；俾發光體裝設在牙孔內，藉由正極腳及負\n      極腳分別展現在靠置面上定位的作用，乃使散熱板缺槽孔\n      （即導孔22）能常態對置發光體之正極腳及負極腳，據以\n      控制座上電路板之正極導電件及負極導電件（即導電元件\n      50及彈性元件51組合），可穿過散熱板缺槽孔，並在該靠\n      置面上與發光體正極腳及負極腳接觸，簡易構成電性連結\n      」。\n      系爭專利2 申請專利範圍第3 項相較於被證7 與被證8\n      之組合，其構件之成型、組裝均無太大的困難，為所屬技\n      術領域中具有通常知識者，參酌被證7 與被證8 之結構作\n      組合設計顯能輕易完成，未產生無法預期功效，故被證7\n      與被證8 之組合在系爭專利2 申請專利範圍第1 項不具進\n      步性之前提下，申請專利範圍第3 項亦不具進步性。\n    (5)系爭專利2 申請專利範圍第4 項鑑於被證7 與被證8 之組\n      合而不具進步性：\n      被證7說明書已揭露一種高功率LED結構改良，其中設於\n      下蓋20之導孔22內部之導電元件50，受到第二彈性元件51\n      之彈性恢復力作用，而被向外頂出，使該導電元件50得以\n      與電路板60上之導電孔61緊密接觸，使其發光元件30底部\n      之導電層31得以透過導電元件50以及第二彈性元件51達到\n      電性連結的效果；亦即，彈性元件51、導電元件50與導電\n      孔61之組合相當於導電件功能，其高突於電路板60表面，\n      且因第二彈性元件51而具有彈性相當於導電彈片或導電彈\n      簧功能，俾穿過下蓋20（相當於散熱板）之導孔22（即缺\n      槽孔） 接觸發光元件30之兩導接層31，藉其壓縮彈性，\n      乃使彈性元件51、導電元件50與導電孔61之組合能穩定的\n      著壓在發光元件30導接層31達到電性連結效果。\n      被證7與被證8之組合已揭露「依申請專利範圍第1項所\n      述之具準確對焦的手電筒燈頭構造，其中，該控制座上電\n      路板對置發光體之正極腳及負極腳設有正極導電件及負極\n      導電件（即彈性元件51、導電元件50與導電孔61之組合）\n      ，該正極導電件及負極導電件，可以是高突電路板表面，\n      具彈性之導電彈片，或是為導電彈簧，俾正極導電件及負\n      極導電件穿過散熱板缺槽孔（即導孔22）接觸發光體之正\n      極腳及負極腳，藉其壓縮彈性，乃使正極導電件及負極導\n      電件能穩定的著壓在發光體正極腳及負極腳（兩導接層31\n      ）上電性連結」。\n      系爭專利2 申請專利範圍第4 項相較於被證7 與被證8\n      之組合，其構件之成型、組裝均無太大的困難，為所屬技\n      術領域中具有通常知識者，參酌被證7 與被證8 之結構作\n      組合設計顯能輕易完成，未產生無法預期功效，故被證7\n      與被證8 之組合在系爭專利2 申請專利範圍第1 項不具進\n      步性之前提下，申請專利範圍項第5 項亦不具進步性。\n    (6)系爭專利2 申請專利範圍第5 項鑑於被證7 與被證8 之組\n      合而不具進步性：\n      被證7 說明書已揭露「一種高功率LED 結構改良，其中\n      設於下蓋20之導孔22內部之導電元件50，受到第二彈性元\n      件51 之 彈性恢復力作用，而被向外頂出，使該導電元件\n      50得以與電路板60上之導電孔61緊密接觸，使其發光元件\n      30底部之導電層31得以透過導電元件50以及第二彈性元件\n      51達到電性連結的效果」，因此下蓋20（即散熱板）相對\n      於導接層31（即正負極腳）分別形成一導孔22（即缺槽孔\n      ），與上蓋10鎖固之電路板60（相當於控制座），使得各\n      彈性元件51、導電元件50與導電孔61之組合（相當於正、\n      負極導電件）穿過導孔22與發光元件30之導接層31接觸達\n      到電性連結效果，該導孔22之孔形為圓形且分立，使得各\n      彈性元件51、導電元件50與導電孔61之組合不相接觸，據\n      以避免發光體之觸發工作電力短路。\n      被證7 與被證8 之組合已揭露「依申請專利範圍第1項\n      所述之具準確對焦的手電筒燈頭構造，其中，該散熱板（\n      即下蓋20）相對發光體（即發光元件30）之正極腳及負極\n      腳（即兩導接層31），分別形成有一缺槽孔（即導孔22）\n      ； 該控制座組設在投光筒內，使正極導電件及負極導電\n      件（即彈性元件51、導電元件50與導電孔61之組合）穿過\n      缺槽孔與發光體正極腳及負極腳接觸電性連結，該缺槽孔\n      之孔形為不被正極導電件及負極導電件接觸或觸及的槽形\n      孔，據以避免發光體之觸發工作電力短路」。\n      系爭專利2 申請專利範圍第5 項相較於被證7 與被證8\n      之組合，其構件之成型、組裝均無太大的困難，為所屬技\n      術領域中具有通常知識者，參酌被證7 與被證8 之結構作\n      組合設計顯能輕易完成，未產生無法預期功效，故被證7\n      與被證8 之組合在系爭專利2 申請專利範圍第1 項不具進\n      步性之前提下，申請專利範圍第5 項亦不具進步性。\n   4、被證7 、被證8 與被證9 之組合可證明系爭專利2 申請專\n      利範圍第2 項不具進步性：\n    (1)被證7 係於2006年9 月21日公告，被證8 係於2006年12月\n      21日公告，被證9 係於2006年11月1 日公告，均早於系爭\n      專利之申請日96年4 月20日，故具有證明系爭專利申請專\n      利範圍第2 項不具進步性之適格。\n    (2)被證7 說明書已揭露「一種高功率LED 結構改良，其中一\n      發光元件30，被容設於容置槽12週圍部份（相當於定位座\n      ）而凸設於透孔11（即穿孔）間，其上蓋10（相當於投光\n      筒）中折射區13（即聚光罩）內端光源部入口組設在容置\n      槽12週圍部份（相當於定位座）上，由該容置槽中心位置\n      形成一透孔11（即穿孔）裝設一發光元件30延伸折射區光\n      源部入口中心處投射光源，該容置槽12週圍部份一面端相\n      對發光元件30之形體，乃以透孔11為中心，形成有一裝配\n      框；俾發光元件30裝設在透孔11內，藉由裝配框對發光體\n      的限定，使發光體能簡易完成在定位座上準確組裝。此外\n      ，被證9 說明書亦揭露一種具有高功率模組化燈座手電筒\n      ，其以該高功率發光組6 凸設有一高功率LED 燈的多角狀\n      盤60的第一面600 ，對準高功率LED 燈61於該反射罩7 平\n      坦架設面71中央穿設有一配置孔710 」。\n    (3)被證7 、被證8 與被證9 之組合已揭露「依申請專利範圍\n      第1 項所述之具準確對焦的手電筒燈頭構造（被證7 與被\n      證8 組合所揭露），其中，該投光筒（即上蓋10）內聚光\n      罩（即折射區13）內端光源部入口組設在定位座（即容置\n      槽12週圍部份）上，由該定位座中心位置形一穿孔（即透\n      孔11）裝設一發光體（即發光元件30）延伸聚光罩光源部\n      入口中心處投射光源，該定位座一面端相對發光體之形體\n      ，乃以穿孔為中心，形成有一裝配框；俾發光體裝設在穿\n      孔內，藉由裝配框對發光體的限定，使發光體能簡易完成\n      在定位座上準確組裝」。\n    (4)申請專利範圍第2 項相較於被證7 、被證8 與被證9 之組\n      合，其構件之成型、組裝均無太大的困難，為所屬技術領\n      域中具有通常知識者，參酌被證7 、被證8 與被證9 之結\n      構作組合設計顯能輕易完成，未產生無法預期功效，故被\n      證7 、被證8 與被證9 之組合在系爭專利2 申請專利範圍\n      第1 項不具進步性之前提下，申請專利範圍第2 項亦不具\n      進步性。\n   5、被證8 與被證10之組合可證明系爭專利申請專利範圍第1\n      、2 、3 、5 不具進步性：\n    (1)被證8 係於95年12月21日公告，被證10係於93年8 月16日\n      公開，均早於系爭專利之申請日96年4 月20日，故具有證\n      明系爭專利申請專利範圍第1 、2 、3 、5 項不具進步性\n      之適格。\n    (2)系爭專利2 申請專利範圍第1 項鑑於被證8 與被證10之組\n      合而不具進步性：\n      被證10說明書揭露一種手電筒及用以使手電筒燈泡對準\n      之元件組，其中一種用以使手電筒燈泡對準之元件組，如\n      圖3所示，係設置在筒身21（即手持筒）前端筒內與乾電\n      池31 電性連結，並由一鎖固在筒身21前端之透光面蓋25\n      加以鎖密，其包括一頭部24（相當於投光筒）及開關40及\n      導體39、42（相當於控制座），在該頭部24內部前端設一\n      反射器101 （即聚光罩）；且如圖4 、6 所示，使反射器\n      101之內端光源部入口組設在上絕緣固持器48上，在該固\n      持器48中心位置設有一孔106 ；此外，由該孔106上裝設\n      一延伸入聚光罩光源部入口中心處的燈泡59（即發光體）\n      ；該燈泡59在固持器48上伸展有第一端子電極57及第二端\n      子電極58，如圖7 、8 所示將元件組121 之燈座125放入\n      孔143（設置於容器119 ）；燈座125 可以陶瓷製成，一\n      方面可防止燈座在手電筒之操作過程中因某些燈泡所產生\n      之高溫熔化；容器119 得以適當之金屬（如鋁）製成。使\n      用金屬容器119 之一優點為：該容器將可發揮散熱器之功\n      能。因此，燈座容器119 與燈座125 組合即相當於散熱板\n      功能；燈泡59設置於具有散熱功能之燈座容器119 及燈座\n      125 上（即相當於散熱板）；如圖11、12所示兩孔139 係\n      沿旋轉軸141 之方向貫穿燈座125 ，俾容納電極57及58，\n      故已揭露對應正負極各一缺槽孔之技術特徵。燈座125 相\n      對於燈泡59之第一、二端子電極57、58分別形一缺槽孔13\n      9 ，使第一、二端子電極57、58由該缺槽孔139 處顯露。\n      設置開關40之目的係為啟斷及閉合電池與燈泡59某一電極\n      之電通路，本發明在本文中之其他態樣亦可搭配手電筒常\n      用之他種開關；第一電極57將進一步穿過下絕緣體41內之\n      孔49，並與第一接點55形成電接觸。第二電極則將伸入下\n      絕緣體41前表面上之軸向長孔85，並與第二接點83形成電\n      接觸。如此一來，電極57及58亦將分別與第一導體39及第\n      二導體42形成電接觸。由此可知第一導體39、第二導體42\n      與開關40設置係為對於燈泡59之電光模式切換控制，功能\n      相當於電路板及切換開關功能。燈泡59（即發光元件）裝\n      設在頭部24（相當於投光筒）與反射器101 （即聚光罩）\n      光源入口中心而直接位在反射器101 光源部入口中心處投\n      射光源的焦點達到免校正作用；此外，被證8 說明書揭露\n      一控制單元包括一驅動電路（42）受控制開關（25）控制\n      ，以決定是否供給該導通電壓給該發光二極體（231 ）。\n      被證8 與被證10之組合已揭露「該投光筒之內部前端設\n      一聚光罩（即反射器101 ），並使聚罩之內端光源部入口\n      組設在一定位座（即固持器48）上，且該定位座中心位置\n      形成有一穿孔（即孔106 ）上，由該穿孔上裝設一延伸入\n      聚光罩光源部入口中心處的發光體（即燈泡59）；該發光\n      體在定位座上伸展有一正極腳及一負極腳（即第一端子電\n      極57及第二端子電極58），背面貼設有一散熱板（即燈座\n      容器119 及燈座125 ）；該散熱板相對發光體之正極腳及\n      負極腳，分別形成有一缺槽孔（兩孔139 ），使正極腳及\n      負極腳由該缺槽孔處顯露；該控制座之一端設一電路板，\n      並具有一與手持筒上按鍵對應的切換開關，且該電路板上\n      對置該發光體之正極腳及負極腳，設有一正極導電件及一\n      負極導電件；俾控制座組設在投光筒內，使正極導電件及\n      負極導電件穿過散熱板缺槽孔與發光體正極腳及負極腳電\n      性連結；據以控制座上電路板及切換開關對發光體之電光\n      模式切換控制，藉由發光體裝設在投光筒中心位置，並直\n      接位在聚光罩光源部入口中心處投射光源的焦點免校正作\n      用，達到燈頭組裝便捷，品質穩定的效益」等技術特徵。\n      此外，被證8 已揭露「該控制座之一端設一電路板，並具\n      有一與手持筒上按鍵對應的切換開關」此一技術特徵。\n      其第一導體39、第二導體42與開關40設置係為對於燈泡\n      59之電光模式切換控制，功能相當於電路板及切換開關功\n      能，且使用電路板與切換開關仍屬該發明所屬技術領域具\n      通常知識之人參酌被證8 之先前技術即可直接置換之等效\n      置換技術，故不具備進步性。此外，如圖3 所示，第一、\n      二端子電極（即正、負極）穿過散熱板與導電件連結，完\n      成電通路，至於系爭專利2 雖以導電件穿過散熱板與極腳\n      連結完成電通路，然此僅屬該發明所屬技術領域具通常知\n      識之人可直接置換之等效置換。系爭專利2 申請專利範圍\n      第1 項相較於被證8 與被證10之組合，其構件之成型、組\n      裝均無太大的困難，為所屬技術領域中具有通常知識者，\n      參酌被證8 與被證10之結構作組合設計顯能輕易完成，未\n      產生無法預期功效，不具進步性。\n    (3)系爭專利2 申請專利範圍第2 項鑑於被證8 與被證10之組\n      合而不具進步性：\n      被證10說明書揭露一種手電筒及用以使手電筒燈泡對準\n      之元件組，其中頭部24（相當於投光筒）與反射器101（\n      即聚光罩）光源入口設於上絕緣固持器48上；此外，如圖\n      3 、4 、6 、7 、8 所示容器119 係安裝於筒身21之前端\n      ，且可安放在固持器48之中央孔106 中，俾進一步保證孔\n      143 軸線將與筒身21之軸線成一直線；乃以中央孔106 為\n      中心，形成一裝配框，以限定裝設於容器119 內之燈泡59\n      ，使之能簡易完成在固持器48上準確組裝。\n      被證7與被證8之組合已揭露「依申請專利範圍第1項所\n      述之具準確對焦的手電筒燈頭構造，其中，該投光筒（即\n      頭部24）內聚光罩（即反射器101 ）內端光源部入口組設\n      在定位座（即固持器48）上，由該定位座中心位置形一穿\n      孔（即中央孔106 ）裝設一發光體（即燈泡59）延伸聚光\n      罩光源部入口中心處投射光源，該定位座一面端相對發光\n      體之形體，乃以穿孔為中心，形成有一裝配框；俾發光體\n      裝設在穿孔內，藉由裝配框對發光體的限定，使發光體能\n      簡易完成在定位座上準確組裝」。\n      系爭專利2 申請專利範圍第2 項相較於被證8 與被證10\n      之組合，其構件之成型、組裝均無太大的困難，為所屬技\n      術領域中具有通常知識者，參酌被證8 與被證10之結構作\n      組合設計顯能輕易完成，未產生無法預期功效，故被證8\n      與被證10之組合在系爭專利2 申請專利範圍第1 項不具進\n      步性之前提下，申請專利範圍第2 項亦不具進步性。\n    (4)系爭專利2 申請專利範圍第3 項鑑於被證8 與被證10之組\n      合而不具進步性：\n      被證10說明書揭露一種手電筒及用以使手電筒燈泡對準\n      之元件組，如圖4 所示在將元件組121 之燈座125 放入孔\n      143後，燈泡59之電極57及58將自燈座125 之下端及燈座\n      器119 穿出。第一電極57將進一步穿過下絕緣體41內之孔\n      49，並與第一接點55（相當於導電件）形成電接觸。第二\n      電極則將伸入下絕緣體41前表面上之軸向長孔85 ，並與\n      第二接點83（相當於導電件）形成電接觸。如此一來，電\n      極57及58亦將分別與第一導體39及第二導體42形成電接觸\n      。電極57及58係分別由接點55及83以摩擦方式（即相當於\n      靠置面之功能）固定於定位，此一設計可使燈座125 持續\n      緊貼孔143 之壁面，進而保持燈絲60相對於筒身21軸線之\n      對準關係。\n      被證8與被證10之組合已揭露「依申請專利範圍第1項所\n      述之具準確對焦的手電筒燈頭構造，其中，該投光筒內定\n      位座（即固持器48）中心位置形成穿孔（即中央孔106）\n      裝設發光體（即燈泡59），該定位座對應發光體所伸展的\n      正極腳及負極腳（即電極57及58），分別形成有一靠置面\n      ；俾發光體裝設在牙孔內，藉由正極腳及負極腳分別展現\n      在靠置面上定位的作用，乃使散熱板缺槽孔能常態對置發\n      光體之正極腳及負極腳，據以控制座上電路板之正極導電\n      件及負極導電件（即第一接點55及第二接點83），可穿過\n      散熱板缺槽孔（兩孔139 ），並在該靠置面上與發光體正\n      極腳及負極腳接觸，簡易構成電性連結」。\n      被證10已揭露將發光體所伸展之正、負極腳利用摩擦方\n      式分別固定於對應之容置處產生定位的作用，使得發光體\n      得緊貼於壁面，並與正、負極導電件接觸，構成電性連結\n      ，進而保持發光體相對於筒身之對準關係（即準確對焦）\n      ，因此，系爭專利2 申請專利範圍第3 項之技術特徵係屬\n      該發明所屬技術領域具通常知識之人參酌先前技術可直接\n      置換之等效技術。系爭專利2 申請專利範圍第3 項相較於\n      被證8 與被證10之組合，其構件的成型、組裝均無太大的\n      困難，為所屬技術領域中具有通常知識者，參酌被證8 與\n      被證10之結構作組合設計顯能輕易完成，未產生無法預期\n      功效，故被證8 與被證10之組合在系爭專利2 申請專利範\n      圍第1 項不具進步性之前提下，申請專利範圍第3 項亦不\n      具進步性。\n    (5)系爭專利2 申請專利範圍第5 項鑑於被證8 與被證10之組\n      合而不具進步性：\n      被證10說明書揭露一種手電筒及用以使手電筒燈泡對準\n      之元件組，如圖7 、8 所示將元件組121 之燈座125放入\n      孔143（設置於容器119 ）；燈座125 可以陶瓷製成，一\n      方面可防止燈座在手電筒之操作過程中因某些燈泡所產生\n      之高溫熔化，一方面則可使電極57與58彼此絕緣；容器11\n      9 得以適當之金屬（如鋁）製成，使用金屬容器119 之一\n      優點為：該容器將可發揮散熱器之功能；因此，燈座容器\n      119與燈座125 組合即相當於散熱板功能；因此，燈泡59\n      設置於具有散熱功能之燈座容器119 及燈座125上（即相\n      當於散熱板）；如圖11、12所示兩孔139 係沿旋轉軸141\n      之方向貫穿燈座125 ，俾容納電極57及58，故已揭露對應\n      正負極各一缺槽孔之技術特徵。此外，如圖3 、11、12所\n      示，第一、二端子電極（即正、負極）穿過散熱板與導電\n      件連結，完成電通路，燈座125 相對於燈泡59之第一、二\n      端子電極57、58分別形一缺槽孔139 各自分立，其孔形使\n      第一、二端子電極57、58不相接觸。\n      被證8 與被證10之組合已揭露「依申請專利範圍第1項\n      所述之具準確對焦的手電筒燈頭構造，其中，該散熱板（\n      即燈座容器119 及燈座125 ）相對發光體（即燈泡59）之\n      正極腳及負極腳（即第一、二端子電極57、58），分別形\n      成有一缺槽孔（即孔139 ）；該控制座組設在投光筒內，\n      使正極導電件及負極導電件穿過缺槽孔與發光體正極腳及\n      負極腳接觸電性連結，該缺槽孔之孔形為不被正極導電件\n      及負極導電件接觸或觸及的槽形孔（各自分立），據以避\n      免發光體之觸發工作電力短路」。\n      被證10分別形成一缺槽孔139 各自分立，其孔形使第一\n      、二端子電極57、58不相接觸，此外，系爭專利雖以導電\n      件穿過散熱板與極腳連結完成電通路，且該缺槽孔之孔形\n      為不被正極導電件及負極導電件接觸或觸及的槽形孔，然\n      此僅屬該發明所屬技術領域具通常知識之人可直接置換之\n      等效置換。系爭專利2 申請專利範圍第5 項相較於被證8\n      與被證10之組合，其構件的成型、組裝均無太大的困難，\n      為所屬技術領域中具有通常知識者，參酌被證8 與被證10\n      之結構作組合設計顯能輕易完成，未產生無法預期功效，\n      故被證8 與被證10之組合在系爭專利2 申請專利範圍第1\n      項不具進步性之前提下，申請專利範圍第5 項亦不具進步\n      性。\n   6、被證8 、被證9 與被證10之組合可證明系爭專利2 申請專\n      利範圍第2 項不具進步性：\n    (1)被證8 係於2006年12月21日公告，被證9 係於2006年11月\n      1 日公告，被證10係於2004年8 月16日公開，均早於系爭\n      專利之申請日（96年4 月20日），故具有證明系爭專利申\n      請專利範圍第2 項不具進步性之適格。\n    (2)系爭專利2 申請專利範圍第2 項鑑於被證8 、被證9 與被\n      證10之組合而不具進步性：\n      被證10說明書已揭露一種手電筒及用以使手電筒燈泡對\n      準之元件組，其中如圖3 所示，頭部24（相當於投光筒）\n      與反射器101 （即聚光罩）光源入口設於上絕緣固持器48\n      上；此外，如圖3 、4 、6 、7 、8 所示容器119 係安裝\n      於筒身21之前端，且可安放在固持器48之中央孔106中，\n      俾進一步保證孔143 軸線將與筒身21之軸線成一直線；乃\n      以中央孔106 為中心，形成一裝配框，以限定裝設於容器\n      119 內之燈泡59，使之能簡易完成在固持器48上準確組裝\n      。此外，被證9 說明書亦已揭露如圖3 所示及以該高功率\n      發光組6 凸設有一高功率LED 燈的多角狀盤60的第一面60\n      0 ，對準高功率LED 燈61於該反射罩7 平坦架設面71中央\n      穿設有一配置孔710 之技術特徵。\n      被證8 、被證9 與被證10之組合已揭露「依申請專利範\n      圍第1項所述之具準確對焦的手電筒燈頭構造（被證10與\n      被證8組合所揭露），其中，該投光筒（即頭部24）內聚\n      光罩（即反射器101 ）內端光源部入口組設在定位座（即\n      固持器48）上，由該定位座中心位置形一穿孔（即中央孔\n      106）裝設一發光體（即燈泡59）延伸聚光罩光源部入口\n      中心處投射光源，該定位座一面端相對發光體之形體，乃\n      以穿孔為中心，形成有一裝配框；俾發光體裝設在穿孔內\n      ，藉由裝配框對發光體的限定，使發光體能簡易完成在定\n      位座上準確組裝」。\n      系爭專利2 申請專利範圍第2 項相較於被證8 、被證9\n      與被證10之組合，其構件之成型、組裝均無太大的困難，\n      為所屬技術領域中具有通常知識者，參酌被證8 、被證9\n      與被證10之結構作組合設計顯能輕易完成，未產生無法預\n      期功效，故被證8 、被證9 與被證10之組合在系爭專利2\n      申請專利範圍第1 項不具進步性之前提下，申請專利範圍\n      第2 項亦不具進步性。\n   7、系爭專利2 為智慧財產局作成之新型專利技術報告認定全\n      部之申請專利範圍皆不具進步性，原告理應先證明系爭專\n      利2 確實具進步性，才能對被告主張權利。\n（二）系爭專利3之專利權範圍不具創作性而應予撤銷：\n   1 、被證12、被證13與被證14之組合可證明系爭專利3 之專\n      利權範圍不具創作性：\n    (1)被證12係於94年7 月13日公告，被證13係於88年6 月16日\n      公告，被證14係於88年2 月10日公告，均早於系爭專利3\n      之申請日96年4 月20日，故具有證明系爭專利3 之專利權\n      不具創作性之適格。\n    (2)按新式樣專利權範圍係以圖面所揭露之整體設計為準，結\n      合圖說所指定之物品始得主張其權利，而依系爭專利3 之\n      圖面及圖說，可知系爭專利3 之新式樣專利權範圍為：「\n      燈具整體概為圓柱狀，特別於握持筒下緣呈現內凹弧線的\n      造形」及「燈頭部多橫槽紋的設計、尾端部多凹槽條紋」\n      。\n    (3)被證12說明書揭露一具防水充電的手電筒，如圖1 、2 所\n      示該手電筒整體概為一圓柱狀，特別係於該手電筒主體10\n      （即握持筒部份）下緣呈現一內凹弧線的造形。被證13說\n      明書揭露一手電筒，其中如立體圖所示其燈頭部設有數個\n      橫槽紋之設計；被證14說明書亦揭露一斜式手電筒，其握\n      持部尾端有三道凹槽條紋設計。因此，系爭專利3 之專利\n      權範圍事實上僅是在被證12、被證13與被證14之組合及習\n      知技術之基礎上，易於思及之新式樣，因此不具創作性。\n   2、系爭專利3 之專利權範圍鑑於被證13與被證14之組合而不\n      具創作性：\n    (1)被證13說明書揭露一手電筒，其中如立體圖所示該手電筒\n      整體概為一圓柱狀，其燈頭部設有數個橫槽紋之設計，並\n      且如右視圖所示，其握持筒下緣呈現一內凹弧線的造形；\n      被證14說明書亦揭露一斜式手電筒，其握持部尾端有三道\n      凹槽條紋設計。\n    (2)系爭專利3 之新式樣專利權範圍事實上僅是在被證13與被\n      證14之組合及習知技術之基礎上，易於思及之新式樣，不\n      具創作性。\n（三）原告應證明被告公司有侵害系爭專利權之故意或過失：\n   1、按最高法院93年度臺上字第2292號判決意旨、司法院98年\n      智慧財產法律座談會提案及研討結果民事訴訟類第13號多\n      數見解，原告既主張被告公司侵害其專利權而請求損害賠\n      償，自應由原告就被告公司有何故意或過失不法侵害其專\n      利權，先盡舉證責任，如原告不能舉證，縱被告公司不能\n      證明抗辯事實、或所舉證據尚有疵累，亦應駁回原告之訴\n      。\n   2、被告公司並非製造商，事先無從得知系爭產品是否使用任\n      何專利技術，亦無任何故意或過失：\n    (1)被告公司並非系爭產品之製造商，對於各該商品所使用之\n      技術為何？是否擁有專利？有無取得合法專利授權？是否\n      涉及專利侵權等，不僅無從自外觀上判斷，且專利問題涉\n      及高度技術性及專業性之判斷，即使逐一檢視商品，被告\n      公司亦無從藉由檢視商品之方式，辨識或判斷各該商品是\n      否侵害他人專利。\n    (2)又M244248 號專利公告說明書內容及圖式，均未提及手電\n      筒內部構造，因此，與系爭專利2 無涉；此外，圖式所揭\n      露之手電筒外觀式樣亦與系爭專利3 相去甚遠，是被告前\n      雖曾與原告就侵害M244248 號專利請求賠償一事調解成立\n      ，然據此逕謂被告對於原告之相關產品及專利應極為熟悉\n      ，實屬跳躍式推論或流於臆測。況且，按諸一般經驗法則\n      ，倘若被告對於原告之相關產品及專利極為熟悉，要無可\n      能不將系爭產品2 併入調解內容，由此可知，被告對於系\n      爭專利並無明知或可得而知之情事極其明顯。\n    (3)此外，以專利名稱「手電筒」檢索中華民國專利系統，共\n      有858 筆資料，其中494 筆新型專利及320 筆新式樣專利\n      ，而被告僅為資本額1000萬元之LED 照明產品零售商，根\n      本不可能期待被告能知悉所有手電筒專利。\n    (4)綜上所述，被告公司事前既無從得知系爭產品是否使用專\n      利技術，且事後接獲原告專利侵權之通知後，立即移除爭\n      議網頁並停止販賣系爭產品，實難謂被告公司有何故意或\n      過失之侵害行為可言。\n（四）原告應舉證證明已於系爭產品上依專利法第108 、129 條\n      準用第79條規定，標示證書號數及申請案號：\n   1、原告既主張被告公司侵害系爭專利，應就其於系爭專利物\n      品上標示專利證書號數，或被告公司明知或有事實足證其\n      可得而知為專利物品之事實提出證明。\n   2、原告並未提出具體證據證明其於專利侵權主張之通知時，\n      已在所生產專利產品上標示專利證書號數，或提出具體證\n      據證明被告公司明知或有事實足證其可得而知為專利物品\n      之事實。\n（五）關於系爭產品2之銷售資料：\n   1、被告提出原告主張計算侵害期間起點（99年4 月25日）迄\n      今之系爭產品2 銷售資料（被證15），可知系爭產品2 之\n      銷售數量為80個，每一個單價約為180.95元（未含稅，含\n      5%營業稅後之單價為180.951.05 =約190 元）或約189.\n      52元（未含稅，含5%營業稅後之單價為189.521.05 =約\n      199 元），總計金額為約14,510.47 元（未含稅，含5%營\n      業稅後之總計金額為1,4510.471.05 =約15,236元）。\n   2、事實上系爭產品2並非被告所製造，此亦為原告所不爭執\n      。系爭產品2為中國廠商所製造並於中國販賣，迄今中國\n      商品貿易網站「阿里巴巴」及「淘寶網」等網站仍販賣系\n      爭產品2，被告亦係自中國買得系爭產品2後於臺灣地區轉\n      賣。被告自中國買得系爭產品2之成本每個為30元人民幣\n      ，若以99年3月31日之匯率4.631計算，則購買成本為約13\n      9 元。此外，被告之成本尚應包括中國至臺灣之運費，且\n      系爭產品2 尚包括夾持扣、電池、包裝等不在系爭專利2\n      之專利權範圍內之附件，亦應列為成本予以扣除，因此被\n      告之成本應約為150 元。全部80個系爭產品2 之購買成本\n      約12,000元（即150 X 80 = 12,000 ）。是以被告販賣系\n      爭產品2 所得利益為3,236 元（即15,236－12,000=3,236\n       ） ，原告所得請求之損害賠償亦應以此數額為限。原告\n      雖主張以合理權利金計算損害賠償數額，惟依民事訴訟法\n      第222 條第2 項及辦理民事訴訟應行注意事項第87條第2\n      項規定，僅於不能證明其數額或證明顯有重大困難者，始\n      得由法院審酌一切情形，依所得心證定其數額或於侵害智\n      慧財產權之損害賠償事件時參考智慧財產權人於實施授權\n      時可得收取之合理權利金數額核定之，然而本件並非上述\n      不能證明其數額或證明顯有重大困難之情形。\n（六）爰聲明：原告之訴駁回；如受不利益判決，願供擔保請准\n      宣告免為假執行。\n參、本院之判斷：\n一、兩造不爭執之事項：（見本院卷(二)第113、114頁）\n（一）原告為新型專利第M329137 號「具準確對焦的手電筒燈頭\n      構造」（即系爭專利2 ）之專利權人，專利權期間自97年\n      3 月21日至106 年4 月19日止（見原證3 專利證書影本、\n      原證12專利說明書影本）。\n（二）原告為新式樣專利第D124083 號「自行車照明警示兩用燈\n      (三)」（即系爭專利3 ）之專利權人，專利權期間自97年8\n      月1 日至108 年4 月19日止（見原證5 專利證書影本、原\n      證13專利圖說影本）\n（三）被告阿囉哈光電科技有限公司之負責人為洪益勝（見原證\n      9 公司登記資料查詢影本）。\n（四）被告確有販賣G-32-2「1W三段LED 單前燈」之產品（即系\n      爭產品2 ）（見原證8 網頁資料、原證10統一發票影本）\n      。\n（五）被告就原告主張系爭產品2 落入系爭專利2 申請專利範圍\n      第1 至5 項文義範圍不否認。\n（六）被告就原告主張系爭產品2 落入系爭專利3 專利權範圍不\n      否認。\n二、得心證之理由：\n（一）經查，被告就系爭產品2 落入系爭專利2 申請專利範圍第\n      1 至5 項文義範圍及落入系爭專利3 專利權範圍既不爭執\n      ，已如前述，則原告就上開部分之主張，即堪採信，合先\n      敘明。又兩造就系爭專利2 、3 有無應撤銷之原因，經協\n      議簡化爭點為(1)被證6 可否證明系爭專利2 申請專利範圍\n      第1 、2 、3 、5 項不具進步性？(2)被證6 與被證7 之組\n      合可否證明系爭專利2 申請專利範圍第4 項不具進步性？\n      (3)被證7 、被證8 之組合可否證明系爭專利2 申請專利範\n      圍第1- 5項不具進步性？  (4)被證7 、被證8 、被證9 之\n      組合可否證明系爭專利2 申請專利範圍第2 項不具進步性\n      ？(5)被證8 、被證10之組合可否證明系爭專利2 申請專利\n      範圍第1 、2 、3 、5 項不具進步性？(6)被證8 、被證9\n      、被證10之組合可否證明系爭專利2 申請專利範圍第2 項\n      不具進步性？(7)被證12、被證13、被證14之組合可否證明\n      系爭專利3 不具創作性？(8)被證13、被證14之組合可否證\n      明系爭專利3 不具創作性？（見本院卷(二)第114 頁）爰分\n      述如下：\n（二）系爭專利2部分：\n   1、系爭專利2 申請專利範圍共計6 項，第1 項為獨立項，其\n      餘為附屬項，本件原告係主張系爭產品2 侵害系爭專利2\n      申請專利範圍第1 至5 項文義，被告亦針對原告前開主張\n      而抗辯系爭專利2 申請專利範圍第1 至5 項有應撤銷之原\n      因，茲就系爭專利2 申請專利範圍第1 至5 項解析如下（\n      其相關圖示如附圖一所示）：\n    (1)系爭專利2 申請專利範圍第1 項：一種具準確對焦的手電\n      筒燈頭構造，係設置在手持筒前端筒內與電池電性連結，\n      並由一鎖固在該手持筒前端之透光前蓋加以鎖密，其至少\n      包括一投光筒及一控制座；主要改良在於，該投光筒之內\n      部前端設一聚光罩，並使聚光罩之內端光源部入口組設在\n      一定位座上，且該定位座中心位置形成有一穿孔上，由該\n      穿孔上裝設一延伸入聚光罩光源部入口中心處的發光體；\n      該發光體在定位座上伸展有一正極腳及一負極腳，背面貼\n      設有一散熱板；該散熱板相對發光體之正極腳及負極腳，\n      分別形成有一缺槽孔，使正極腳及負極腳由該缺槽孔處顯\n      露；該控制座之一端設一電路板，並具有一與手持筒上按\n      鍵對應的切換開關，且該電路板上對置該發光體之正極腳\n      及負極腳，設有一正極導電件及一負極導電件；俾控制座\n      組設在投光筒內，使正極導電件及負極導電件穿過散熱板\n      缺槽孔與發光體正極腳及負極腳電性連結；據以控制座上\n      電路板及切換開關對發光體之電光模式切換控制，藉由發\n      光體裝設在投光筒中心位置，並直接位在聚光罩光源部入\n      口中心處投射光源的焦點免校正作用，達到燈頭組裝便捷\n      ，品質穩定的效益。\n    (2)系爭專利2 申請專利範圍第2 項：依申請專利範圍第1 項\n      所述之具準確對焦的手電筒燈頭構造，其中，該投光筒內\n      聚光罩內端光源部入口組設在定位座上，由該定位座中心\n      位置形成一穿孔裝設一發光體延伸聚光罩光源部入口中心\n      處投射光源，該定位座一面端相對發光體之形體，乃以穿\n      孔為中心，形成有一裝配框；俾發光體裝設在穿孔內，藉\n      由裝配框對發光體的限定，使發光體能簡易完成在定位座\n      上準確組裝。\n    (3)系爭專利2 申請專利範圍第3 項：依申請專利範圍第1 項\n      所述之具準確對焦的手電筒燈頭構造，其中，該投光筒內\n      定位座中心位置形成穿孔裝設發光體，該定位座上對應發\n      光體所伸展的正極腳及負極腳，分別形成有一靠置面；俾\n      發光體裝設在牙孔內，藉由正極腳及負極腳分別展現在靠\n      置面上定位的作用，乃使散熱板缺槽孔能常態對置發光體\n      之正極腳及負極腳，據以控制座上電路板之正極導電件及\n      負極導電件，可穿過散熱板缺槽孔，並在該靠置面上與發\n      光體正極腳及負極腳接觸，簡易構成電性連結。\n    (4)系爭專利2 申請專利範圍第4 項：依申請專利範圍第1項\n      所述之具準確對焦的手電筒燈頭構造，其中，該控制座上\n      電路板對置發光體之正極腳及負極腳設有正極導電件及負\n      極導電件，該正極導電件及負極導電件，可以是高突電路\n      板表面，具彈性之導電彈片，或是為導電彈簧，俾正極導\n      電件及負極導電件穿過散熱板缺槽孔接觸發光體之正極腳\n      及負極腳，藉其壓縮彈性，乃使正極導電件及負極導電件\n      能穩定的著壓在發光體正極腳及負極腳上電性連結。\n    (5)系爭專利2 申請專利範圍第5 項：依申請專利範圍第1 項\n      所述之具準確對焦的手電筒燈頭構造，其中，該散熱板相\n      對發光體之正極腳及負極腳，分別形成有一缺槽孔；該控\n      制座組設在投光筒內，使正極導電件及負極導電件穿過缺\n      槽孔與發光體正極腳及負極腳接觸電性連結，該缺槽孔之\n      孔形為不被正極導電件及負極導電件接觸或觸及的槽形孔\n      ，據以避免發光體之觸發工作電力短路。\n   2、被告抗辯系爭專利2 申請專利範圍第1 至5 項有應撤銷原\n      因之引證：\n    (1)被證6 為中華民國95年8 月1 日公告之第M295221 號新型\n      專利「強光手電筒散熱構造」，其公告日期為95年8 月1\n      日，早於系爭專利2 申請日期96年4 月20日，故具有證據\n      能力。又該強光手電筒包含一套筒、一燈座、一LED 燈及\n      一保護殼體，該套筒內可容置至少一電池，該燈座一端組\n      裝於套筒上、另一端則組裝該LED 燈，該LED 燈具有一用\n      以輔助散熱並具有兩接點的電路基板，分別以一端子電性\n      連接於電池兩極，保護殼體具有左、右兩單元，以左、右\n      夾制的方式將燈座及LED 燈加以連結；其特徵在於在該電\n      路基板與燈座間夾置有一導熱片並穿出保護殼體彎折向其\n      周壁有複數導熱支片，於該電路基板及燈座外，套組有一\n      導熱套管，使LED 燈的高熱經由複數導熱支片、導熱套管\n      傳送至套筒作快速散熱者（其相關圖示如附圖二所示）。\n    (2)被證7 為中華民國95年9 月21日公告之第M298068 號新型\n      專利「高功率LED 結構改良」，其公告日期為95年9 月21\n      日，早於系爭專利2 申請日期96年4 月20日，故具有證據\n      能力。又其係一種與高功率LED 有關之設計，尤指一種應\n      用在電路板上且具有高功率之LED 者；其主要包含有一上\n      蓋、一下蓋、一發光元件、複數固定元件以及複數導電元\n      件，其中發光元件係設置於上蓋與下蓋間，而透過固定元\n      件將上蓋與下蓋固定於電路板上，並透過導電元件將發光\n      元件與電路板進行電路連結，使整體LED 得以於電路板上\n      進行拆解，除可便於組立外，亦當發光元件失效或更換不\n      同顏色LED 時，得以快速更換發光元件，而無須進行整組\n      LED之更換者（其相關圖示如附圖三所示）。\n    (3)被證8 為中華民國95年12月21日公告之第M303320 號新型\n      專利「小型手電筒」，其公告日期為95年12月21日，早於\n      系爭專利2 申請日期96年4 月20日，故具有證據能力。又\n      該手電筒包括一供電池(3) 容置的中空殼體(21)、一發光\n      單元(23)、一電傳導單元(24)、及一控制開關(25)，其特\n      徵在於中空殼體(21)的第二端部(212) 由一端蓋(27)封閉\n      ，端蓋(27)內容置軟質膠套(26)，且軟質膠套(26)內容置\n      控制開關(25)，前述端蓋(27)中央具有穿孔(271) 以容軟\n      質膠套(26)的中央弧凸觸塊(261) 外露出來，且端蓋(27)\n      內壁具有內螺牙(272) 與上述第二端部(212) 外緣設置的\n      外螺牙(213) 相互螺合，進而使第二端部(212) 與端蓋(2\n      7)之間有防滲的軟質膠套(26)介入（其相關圖示如附圖四\n      所示）。\n    (4)被證9 為中華民國95年11月1 日公告之第I265256 號發明\n      專利「具有高功率模組化燈座手電筒」，其公告日期為95\n      年11月1 日，早於系爭專利2 申請日期96年4 月20日，故\n      具有證據能力。又該手電筒是包括有一管體，設有一切換\n      開關，其內部具有一第一架設空間，於該第一架設空間內\n      容置有至少一個的電池；一燈罩，是組設於管體的第一端\n      ，其內部具有一第二架設空間；一封閉座，是組設於管體\n      的第二端，並具有一彈性元件向著該第一架設空間用以頂\n      推於電池並電性連接於一極，該彈性元件並與該封閉座電\n      性連接；及一高功率模組化燈座，是裝設於燈罩內部第二\n      架設空間內，且包括有一散熱座、一高功率發光組及一反\n      射罩，其中該高功率發光組受該切換開關控制可電性連接\n      於電池另一極，該散熱座於燈罩組設於管體的第一端定位\n      時是與管體接觸作電性連接並可作大面積的散熱，確保手\n      電筒作強光型投射使用的安全及延長其使用壽命者（其相\n      關圖示如附圖五所示）。\n    (5)被證10為中華民國99年8 月16日公開之第200415329 號發\n      明專利「手電筒及用以使手電筒燈泡對準之元件組」，其\n      公開日期為93年8 月13日，早於系爭專利2 申請日期96年\n      4 月20日，故具有證據能力。又其元件組包括一燈泡及一\n      燈座；該燈泡具有一對電極、及一延伸於該等電極間之燈\n      絲。該燈座可容納該燈泡之電極。在將該燈泡固定於該燈\n      座後，該等電極將穿過該燈座，該燈泡將鄰近該燈座，且\n      該燈泡之燈絲將對準一貫穿該燈座之預定軸線。該燈座之\n      構造可安放在一燈座容器上所設之一孔中，俾使該燈座之\n      預定軸線與該反射器之主軸成一直線，該燈座容器之安裝\n      位置係鄰近該反射器（其相關圖示如附圖六所示）。\n   3、被證6 可以證明系爭專利2 申請專利範圍第1 、2 、3 、\n      5 項不具進步性：\n    (1)被證6 可以證明系爭專利2 申請專利範圍第1 項不具進步\n      性：\n      經比較被證6 與系爭專利2 申請專利範圍第1 項，被證6\n      之「套筒(21)、LED 燈(25)、導熱片(26)、保護殼體(28)\n      、聚光鏡(27)」等可對應系爭專利2 申請專利範圍第1 項\n      「手持筒、發光體、散熱板、投光筒、聚光罩」等元件，\n      而依被證6 圖1 與說明書第9 頁第3~5 行所示，其係利用\n      左、右兩單元(281、282)，以左右夾制之方式將燈座(23)\n      、LED 燈(25)及聚光鏡(27)加以連結固定，雖其結構不同\n      於系爭專利2 將聚光罩組設於定位座上，再利用定位座定\n      位該發光體於中心位置之穿孔上，且該發光體延伸入聚光\n      罩光源部入口中心處，惟由被證6 藉該聚光鏡(27)中間具\n      有一穿孔(271) ，而該LED 燈(251) 是對準該穿孔(271)\n      ，可知被證6 可利用聚光鏡之中心孔達成系爭專利2 定位\n      座將該發光體定位於中心之功效；又被證6 之電路板係LE\n      D 燈本身固設之電路板，雖結構與系爭專利2 控制座上之\n      電路板不同（該LED 未直接固設於電路板上），惟電路板\n      之功用係做為LED 與電池間電性連接，被證6 既已揭示電\n      路板，兩者所達成之目的及功效相同，為所屬技術領域具\n      有通常知識者所能輕易完成。是以，被證6 可證明系爭專\n      利2 申請專利範圍第1 項不具進步性。\n    (2)被證6 可以證明系爭專利2 申請專利範圍第2 項不具進步\n      性：\n      系爭專利2 申請專利範圍第2 項係依附於第1 項獨立項，\n      其附加揭示「該投光筒內聚光罩內端光源部入口組設在定\n      位座上，由該定位座中心位置形成一穿孔裝設一發光體延\n      伸聚光罩光源部入口中心處投射光源，該定位座一面端相\n      對發光體之形體，乃以穿孔為中心，形成有一裝配框；俾\n      發光體裝設在穿孔內，藉由裝配框對發光體的限定，使發\n      光體能簡易完成在定位座上準確組裝」；查被證6 已揭示\n      聚光鏡中間穿孔形成，相當於系爭專利申請專利範圍第2\n      項之裝配框，做為結合燈座之LED 之用，可使LED 與聚光\n      鏡準確定位，而被證6 可證明系爭專利2 申請專利範圍第\n      1 項不具進步性，亦如前述，是被證6 可以證明系爭專利\n      2 申請專利範圍第2 項不具進步性。\n    (3)被證6 可以證明系爭專利2 申請專利範圍第3 項不具進步\n      性：\n      系爭專利2 申請專利範圍第3 項係依附於第1 項獨立項，\n      其附加揭示「該投光筒內定位座中心位置形成穿孔裝設發\n      光體，該定位座上對應發光體所伸展的正極腳及負極腳，\n      分別形成有一靠置面；俾發光體裝設在牙孔內，藉由正極\n      腳及負極腳分別展現在靠置面上定位的作用，乃使散熱板\n      缺槽孔能常態對置發光體之正極腳及負極腳，據以控制座\n      上電路板之正極導電件及負極導電件，可穿過散熱板缺槽\n      孔，並在該靠置面上與發光體正極腳及負極腳接觸，簡易\n      構成電性連結」；查被證6 已揭示LED 燈(25)下設導熱片\n       (26) 具導片體(260) 及呈輻射狀地往外延伸形成複數導\n      熱支片(261) 所構成，該LED 燈之「正極導線(350) 由該\n      電路基板(30)經其中一缺口(301) 彎折入中孔(320) 並電\n      性連接於套管(33)，該套管(33)於組設完成時可與電池(2\n      15 )的正極電性導通，而負極導線(360) 由該電路基板(3\n      0)經其中另一缺口(301) ，順著散熱座(32)的導槽(322)\n      彎折並電性連接於導接帽(34)，該導接帽(34)於組設完成\n      時可與電池(215) 的負極電性導通」，由此可知，被證6\n      之正、負導線係藉由穿過導片體之間空隙，與系爭專利2\n      申請專利範圍第3 項達成簡易構成電性連結功效相同，而\n      被證6 可證明系爭專利2 申請專利範圍第1 項不具進步性\n      已如前述，是以，被證6 可證明系爭專利2 申請專利範圍\n      第3項不具進步性。\n    (4)被證6 可以證明系爭專利2 申請專利範圍第5 項不具進步\n      性：\n      系爭專利2 申請專利範圍第5 項依附於第1 項獨立項，其\n      附加揭示「該散熱板相對發光體之正極腳及負極腳，分別\n      形成有一缺槽孔；該控制座組設在投光筒內，使正極導電\n      件及負極導電件穿過缺槽孔與發光體正極腳及負極腳接觸\n      電性連結，該缺槽孔之孔形為不被正極導電件及負極導電\n      件接觸或觸及的槽形孔，據以避免發光體之觸發工作電力\n      短路」；查被證6 之正、負導線係藉由穿過導片體之間空\n      隙已如前述，由於被證6 之導接帽（34）與套管（33）因\n      設散熱座（32）隔開不電性連接，因此被證6 之正、負導\n      線藉由穿過導片體之間空隙達成避免電性短路，與系爭專\n      利申請專利範圍第5 項所欲達成功效相同，而被證6 可證\n      明系爭專利2 申請專利範圍第1 項不具進步性亦如前述，\n      據此，被證6 可證明系爭專利2 申請專利範圍第5 項不具\n      進步性。\n   4、被證6 與被證7 之組合可以證明系爭專利2 申請專利範圍\n      第4 項不具進步性：\n      系爭專利2 申請專利範圍第4 項係依附於第1 項獨立項，\n      經比較被證6 、被證7 與系爭專利2 申請專利範圍第4 項\n      ，被證6 之「套筒(21)、LED 燈(25)、導熱片(26)、保護\n      殼體(28)、聚光鏡(27)」等可對應系爭專利2 申請專利範\n      圍第4 項所依附第1 項獨立項之「手持筒、發光體、散熱\n      板、投光筒、聚光罩」等元件；被證7 之「第二彈性元件\n       (5 1)、金屬下蓋(20)、導孔(22)」可對應系爭專利2 申\n      請專利範圍第4 項之「導電彈簧、散熱板、缺槽孔」，故\n      已揭露系爭專利2 申請專利範圍第4 項「該正極導電件及\n      負極導電件，可以是導電彈簧，俾正極導電件及負極導電\n      件穿過散熱板缺槽孔接觸發光體之正極腳及負極腳，藉其\n      壓縮彈性，乃使正極導電件及負極導電件能穩定的著壓在\n      發光體正極腳及負極腳上電性連結」之技術特徵，且由被\n      證7 第1 圖及第3 圖可知，其上蓋(10)中央處設有一透孔\n       (11)，透孔下方設有一容置槽(12)，上方則設有一折射\n      區(13)，此可對應系爭專利2 申請專利範圍第4 項所依附\n      第1 項獨立項之「定位座、定位座中心位置穿孔、聚光罩\n      」，兩者不同之處在於被證7 之前揭構件係由單一構件組\n      成，系爭專利2 則由定位座與聚光罩兩構件組成，惟就達\n      成之功效而言，兩者並無不同。被證6 可證明系爭專利2\n      申請專利範圍第1 項不具進步性，已如前述，據此，被證\n      6 組合被證7 可以證明系爭專利2 申請專利範圍第4 項不\n      具進步性。\n   5、被證7 與被證8 之組合可以證明系爭專利2 申請專利範圍\n      第1 、2 、4 、5 項不具進步性，惟難以證明系爭專利2\n      申請專利範圍第3 項不具進步性：\n    (1)被證7 組合被證8 可以證明系爭專利2 申請專利範圍第1\n      項不具進步性：\n      經比較被證7 、被證8 與系爭專利2 申請專利範圍第1 項\n      ，被證7 之上蓋(10)具有斜面(10)與透孔(11)，可形成一\n      折射區(13)，此可對應系爭專利2 申請專利範圍第1 項之\n      聚光罩；被證7 之上蓋(10)亦具有容置槽(12)，可以容置\n      發光元件(30)，此可對應系爭專利2 申請專利範圍第1 項\n      之定位座，兩者不同之處在於被證7 前揭構件係由單一構\n      件上蓋所組成，系爭專利2 則由定位座與聚光罩兩構件組\n      成，惟就達成之功效而言，兩者並無不同。此外，被證7\n      之「發光元件(30)、金屬之下蓋(20)、電路板(60)」亦可\n      對應系爭專利2 申請專利範圍第1 項之「發光體、散熱板\n      、電路板」，故被證7 已實質揭露系爭專利2 申請專利範\n      圍第1 項所欲達到準確對焦之發明功效「藉由發光體裝設\n      在投光筒中心位置，並直接位在聚光罩光源部入口中心處\n      投射光源的焦點免校正作用，達到燈頭組裝便捷，品質穩\n      定的效益」。而被證7 與系爭專利2 申請專利範圍第1 項\n      之實質差異僅在於被證7 未揭露系爭專利2 申請專利範圍\n      第1 項設置於投光筒內具有切換開關之切換開關。惟被證\n      8 說明書第5 頁第14行至第16行已揭露於手電筒筒身前端\n      設置有按壓式開關為已知之先前技術，故手電筒領域具有\n      通常知識者，可輕易將被證8 所揭露之按壓式開關設置應\n      用於被證7 ，所以被證7 組合被證8 可以證明系爭專利2\n      申請專利範圍第1 項不具進步性。\n    (2)被證7 組合被證8 可以證明系爭專利2 申請專利範圍第2\n      項不具進步性：\n      系爭專利2 申請專利範圍第2 項係依附於第1 項獨立項，\n      而被證7 圖式第1 圖之上蓋(10)揭露有容置槽(12)，第2\n      圖揭露有圓形之發光元件(30)，第3 圖則揭露該發光元件\n       (30)可以密合套設於該上蓋(10)之容置槽(12)內，故被\n      證7 之容置槽(12)可對應系爭專利2 申請專利範圍第2 項\n      之裝配框，是被證7 已揭露系爭專利2 申請專利範圍第2\n      項所附加之技術特徵，而被證7 組合被證8 可證明系爭專\n      利2 申請專利範圍第1 項不具進步性，亦如前述，故被證\n      7 組合被證8 可證明系爭專利2 申請專利範圍第2 項不具\n      進步性。\n    (3)被證7 組合被證8 難以證明系爭專利2 申請專利範圍第3\n      項不具進步性：\n      系爭專利2 申請專利範圍第3 項係依附於第1 項獨立項，\n      而被證7 之上蓋(10)容置槽(12)並未揭露具有可供發光元\n      件(30)導接層(31)之一靠置面，且依據被證7 圖式第2圖\n      ，其揭露該發光元件(30)為圓形，其導揭層(31)並未「伸\n      展」出該發光元件(30)之圓形本體，故被證7 事實上並未\n      實質揭露其如何確保發光元件(30)之導接層(31)可確實被\n      定位並與導電元件(50)，或第二彈性元件(51)正確電性連\n      接。此外，被證8 亦無相關技術特徵之揭露，故被證7與\n      被證8 皆未揭露系爭專利2 申請專利範圍第3 項所附加揭\n      示之靠置面之相關技術特徵，是以，被證7 組合被證8難\n      以證明系爭專利2 申請專利範圍第3 項不具進步性。\n    (4)被證7 組合被證8 可以證明系爭專利2 申請專利範圍第4\n      項不具進步性：\n      系爭專利2 申請專利範圍第4 項係依附於第1 項獨立項，\n      而被證7 之「第二彈性元件(51)、金屬下蓋(20)、導孔(2\n      2)」，已可對應系爭專利2 申請專利範圍第4 項之「導電\n      彈簧、散熱板、缺槽孔」，故其已揭露系爭專利2 申請專\n      利範圍第4 項「該正極導電件及負極導電件，可以是導電\n      彈簧，俾正極導電件及負極導電件穿過散熱板缺槽孔接觸\n      發光體之正極腳及負極腳，藉其壓縮彈性，乃使正極導電\n      件及負極導電件能穩定的著壓在發光體正極腳及負極腳上\n      電性連結」之技術特徵，且被證7 組合被證8 可證明系爭\n      專利2 申請專利範圍第1 項不具進步性，已如前述，故被\n      證7 組合被證8 可證明系爭專利2 申請專利範圍第4 項不\n      具進步性。\n    (5)被證7 組合被證8 可以證明系爭專利2 申請專利範圍第5\n      項不具進步性：\n      系爭專利2 申請專利範圍第5 項係依附於第1 項獨立項，\n      而被證7 圖式第1 圖揭露其金屬下蓋(20)具有可供第二彈\n      性元件(51)與導電元件(50)穿過組設之導孔(22)，就具有\n      手電筒領域之通常知識者而言，該第二彈性元件(51)與導\n      電元件(50)與金屬下蓋(20)之導孔(22)間必然為非電性接\n      觸，否則將因電性短路致使手電筒無法正常操作，而為避\n      免其間之電性接觸，無非以加大導孔(22)之孔徑、孔形或\n      施加絕緣套於兩者之間，此皆為一般普遍採用之技術手段\n      ，是被證7 已揭露系爭專利2 申請專利範圍第5 項所附加\n      揭示之「缺槽孔」，至於「該缺槽孔之孔形為不被正極導\n      電件及負極導電件接觸或觸及的槽形孔」則為該領域具有\n      通常知識者顯能輕易思及。又被證7 組合被證8 可證明系\n      爭專利2 申請專利範圍第1 項不具進步性，已如前述，故\n      被證7 組合被證8 可證明系爭專利2 申請專利範圍第5項\n      不具進步性。\n   6、被證7 、被證8 與被證9 之組合可以證明系爭專利2 申請\n      專利範圍第2 項不具進步性：\n      系爭專利2 申請專利範圍第2 項係依附於第1 項獨立項，\n      而依據被證9 說明書第10頁第18行至第19行「該高功率LE\n      D 燈(61)的周緣所圈設的隔熱圈墊(610) ，塞堵定位於該\n      配置孔(710) 後」之揭露，被證9 之配置孔(710) 即為系\n      爭專利2 申請專利範圍第2 項所附加揭示之裝配框，且兩\n      者皆具有使LED 燈或發光體定位之功能。被證7 組合被證\n      8 可證明系爭專利2 申請專利範圍第2 項不具進步性，已\n      如前述，而被證9 亦揭露有系爭專利2 申請專利範圍第2\n      項所附加之技術特徵，故被證7 、被證8 與被證9 之組合\n      亦可證明系爭專利2 申請專利範圍第2 項不具進步性。\n   7、被證8 與被證10之組合難以證明系爭專利2 申請專利範圍\n      第1、2、3、5項不具進步性：\n    (1)被證8 組合被證10難以證明系爭專利2 申請專利範圍第1\n      項不具進步性：\n      經比較被證8 、被證10與系爭專利2 申請專利範圍第1 項\n      ，被證8 說明書第5 頁第14行至第16行揭露於手電筒筒身\n      前端設置有按壓式開關為已知之先前技術，被證10則揭露\n      一種用以使一燈泡對準一反射器主軸之元件組，查其係利\n      用燈泡(59)之電極穿過燈座(125) ，並將該燈座(125) 安\n      放於燈座容器(119) 上所設之一孔(143) 中，再依被證10\n      說明書第28頁第4 行以下實施例之說明，其利用基座部分\n      (145) 之前表面、向後表面、或兩者可設置對準用之結構\n      ，將其置於固持器(48)與下絕緣體(41)間複雜之結構關係\n      來達到對準之目的，此明顯與系爭專利2 申請專利範圍第\n      1 項僅係利用定位座將發光體裝設於投光筒中心位置不同\n      。是被證8 組合被證10並未揭露系爭專利2 申請專利範圍\n      第1 項之技術特徵，難以證明系爭專利2 申請專利範圍第\n      1項不具進步性。\n    (2)被證8 組合被證10難以證明系爭專利2 申請專利範圍第2\n      項不具進步性：\n      系爭專利2 申請專利範圍第2 項係依附於第1 項獨立項，\n      包含有其所依附第1 項所有之技術特徵，而被證8 組合被\n      證10難以證明系爭專利2 申請專利範圍第1 項不具進步性\n      ，已如前述，故被證8 組合被證10亦難以證明系爭專利2\n      申請專利範圍第2 項不具進步性。\n    (3)被證8 組合被證10難以證明系爭專利2 申請專利範圍第3\n      項不具進步性：\n      系爭專利2 申請專利範圍第3 項係依附於第1 項獨立項，\n      包含有其所依附第1 項之所有技術特徵，而被證8 組合被\n      證10難以證明系爭專利2 申請專利範圍第1 項不具進步性\n      ，已如前述，故被證8 組合被證10亦難以證明系爭專利2\n      申請專利範圍第3 項不具進步性。\n    (4)被證8 組合被證10難以證明系爭專利2 申請專利範圍第5\n      項不具進步性：\n      系爭專利2 申請專利範圍第5 項係依附於第1 項獨立項，\n      包含有其所依附第1項之所有技術特徵，而被證8組合被證\n      10難以證明系爭專利2申請專利範圍第1項不具進步性，已\n      如前述，故被證8組合被證10亦難以證明系爭專利2申請專\n      利範圍第5項不具進步性。\n   8、被證8、被證9與被證10之組合難以證明系爭專利2申請專\n      利範圍第2項不具進步性：\n      系爭專利2申請專利範圍第2項係依附於第1項獨立項，經\n      比較被證8、被證9、被證10與系爭專利2申請專利範圍第2\n      項，被證8說明書第5頁第14行至第16行揭露於手電筒筒身\n      前端設置有按壓式開關為已知之先前技術；而依被證9說\n      明書第10頁第18行至第19行「該高功率LED燈61的周緣所\n      圈設的隔熱圈墊610，塞堵定位於該配置孔710後」之揭露\n      ，被證9之配置孔(710)即為系爭專利2申請專利範圍第2項\n      所附加揭示之裝配框，且兩者皆具有使LED燈或發光體定\n      位之功能；被證10則揭露一種用以使一燈泡對準一反射器\n      主軸之元件組，其係利用燈泡(59)之電極穿過燈座(125)\n      ，並將該燈座(125)安放於燈座容器(119)上所設之一孔(1\n      43)中，再依被證10說明書第28頁第4行以下實施例之說明\n      ，其利用基座部分(145)之前表面、向後表面、或兩者可\n      設置對準用之結構，將其置於固持器(48)與下絕緣體(41)\n      間複雜之結構關係達到對準之目的，此明顯與系爭專利2\n      申請專利範圍第2項所依附第1項獨立項之僅利用定位座將\n      發光體裝設於投光筒中心位置之技術特徵不同。是被證8\n      、被證9與被證10之組合仍未揭露系爭專利2申請專利範圍\n      第2項所依附第1項獨立項之發光體、散熱板與電路板間之\n      聯結關係，故被證8、被證9與被證10之組合，難以證明系\n      爭專利2申請專利範圍第2項不具進步性。\n（三）系爭專利3部分：\n   1、系爭專利3 之物品用途為一種裝設在自行車上，當照明及\n      警示使用之自行車燈具，尤指可輕易的在自行車上安裝，\n      並能快速從自行車上拆下當手電筒使用的照明警示兩用燈\n      。其創作之特點在於燈體的握持筒身，在下緣內凹弧線的\n      造形上，搭配尾端部多凹槽條紋，使整體呈現立體層次美\n      感，而燈頭部多橫槽紋的設計，更是與握持筒的形體產生\n      線條相互輝映感受，完全擺脫傳統單調造形的窠臼，予人\n      全新流暢印象；是依據系爭專利3創作說明與圖面可知，\n      系爭專利3所揭露之自行車照明警示兩用燈燈體之握持筒\n      身下緣具有內凹弧線之造形，尾端部則具有多凹槽條紋，\n      燈頭部則具有多橫槽紋（其相關圖示如附圖七所示）。\n   2、被告抗辯系爭專利3有應撤銷原因之引證：\n    (1)被證12為中國大陸申請號第200420066855.6號專利（公告\n      第CN0000000號）「具防水充電裝置的手電筒」，其公告\n      日期為94年7月13日，早於系爭專利3 申請日期96年4月20\n      日，故具有證據能力。其主要包括一手電筒主體，並以一\n      按鍵部控制照明部，該照明部由充電部提供電源，且該手\n      電筒具防水功能，可固定於自行車上提供照明（其相關圖\n      示如附圖八所示）。\n    (2)被證13為中國大陸申請號第97301641.8號專利（公告第CN\n      0000000號）「手電筒」，其公告日期為88年6月16日，早\n      於系爭專利3申請日期96年4月20日，故具有證據能力（其\n      相關圖示如附圖九所示）。\n    (3)被證14為中國大陸申請號第97315090.4號專利（公告第CN\n      0000000號）「斜式手電筒」，其公告日期為86年11月25\n      日，早於系爭專利3申請日期96年4月20日，故具有證據能\n      力（其相關圖示如附圖十所示）。\n   3、被證12、被證13與被證14之組合難以證明系爭專利3 不具\n      創作性：\n      依據被證12第1、2圖可知，其手電筒主體(10)下緣呈現一\n      內凹弧線造形；依據被證13之俯視圖、立體圖或左視圖可\n      知，其燈頭部設有複數個橫槽紋之設計；依據被證14之主\n      視圖、右視圖或立體圖可知，其尾端具有三道凹槽條紋。\n      惟由被證12說明書第一圖可知，其握持筒上方係成扁平狀\n      ，與左、右兩側之外輪廓整體觀之如同四方柱狀，而非系\n      爭專利3之半圓柱狀，故被證12在燈頭部、握持筒之外周\n      基本構形等主體輪廓上，與系爭專利3之新式樣設計並不\n      相同，而被證13、被證14之外周基本構形相去更遠，其主\n      體輪廓難謂與系爭專利3有近似之處。故系爭專利3藉由筒\n      身下緣內凹弧線搭配尾端之多凹槽條紋及燈頭部之多橫槽\n      紋，可產生線條相互輝映而呈現出立體層次美感之特異視\n      覺效果，非通常知識者基於被證12、被證13與被證14所能\n      輕易思及，故被證12、被證13與被證14之組合難以證明系\n      爭專利3不具創作性。\n   4、被證13與被證14之組合難以證明系爭專利3不具創作性：\n      依據被證13之俯視圖、立體圖或右視圖可知，其燈頭部設\n      有複數個橫槽紋之設計，至於其筒身則係整體小於其燈頭\n      部，而非僅於其筒身下緣具有內凹弧線之造形；依據被證\n      14之主視圖、左視圖或立體圖可知，其尾端具有三道凹槽\n      條紋，惟被證13、被證14之外周基本構形明顯與系爭專利\n      3之半圓柱狀不同，其主體輪廓難謂與系爭專利3有近似之\n      處。故被證13組合被證14尚未能揭露系爭專利3之主要設\n      計特徵，且系爭專利3藉由筒身下緣內凹弧線搭配尾端之\n      多凹槽條紋及燈頭部之多橫槽紋，可產生線條相互輝映而\n      呈現出立體層次美感之特異視覺效果，非為通常知識者基\n      於被證13與被證14所能輕易思及，故被證13與被證14 之\n      組合難以證明系爭專利3不具創作性。\n（四）綜上所述，系爭專利2 申請專利範圍第1 、2 、3 、4 、\n      5 項有應撤銷之原因存在，依智慧財產案件審理法第16條\n      第2 項規定，原告自不得就系爭專利2 對被告主張權利，\n      而被告辯稱系爭專利3 不具創作性部分雖不可採，惟原告\n      主張被告販賣系爭產品2 有過失或有推定之過失云云（見\n      本院卷第118 頁），既為被告所否認，並以前開情詞置辯\n      ，爰就此析述如下：\n   1、按專利權受侵害時，專利權人得請求損害賠償，並得請求\n      排除其侵害，有侵害之虞者，得請求防止之，專利法第12\n      9 條、108 條準用同法第84條第1 項定有明文。上開條文\n      雖未規定對專利權受侵害請求損害賠償之主觀要件，惟基\n      於專利侵害亦屬侵權行為之一環，而侵權行為損害賠償之\n      債，係為填補權利人因侵權行為所生財產上或非財產上之\n      損害，在調和個人自由及社會安全之基本價值下，係採過\n      失責任主義為原則，亦即以加害人有故意或過失不法侵害\n      他人權利為其成立要件，若其行為並無故意或過失，即無\n      賠償可言。是在現行專利法未明文排除原則之適用下，加\n      害人須有故意或過失，專利權人始得對其請求損害賠償。\n      又所謂過失係指能預見或避免損害之發生而未注意，致使\n      損害發生；至所謂能預見或避免之程度，即行為人之注意\n      義務，則因具體事件之不同而有高低之別，通常係以善良\n      管理人之注意程度為衡酌基準，在專利侵權事件，法律雖\n      無明文規定，惟製造商或競爭同業與單純之零售商，對能\n      否預見或避免損害發生之注意程度，必不相同，應就個案\n      事實，視兩造個別之營業項目、範圍等情形判斷被告有無\n      注意義務之違反，即有無預見或避免損害發生之過失。\n    (1)經查，被告辯稱其並非系爭產品之製造商，且其販售之商\n      品高達476 種等語，為原告所不爭執，並有原告所提被告\n      商品網頁資料在卷可稽（見原證8 ），堪可採信；又被告\n      辯稱手電筒為日常生活用品，系爭產品2 售價亦非高，且\n      經其以專利名稱「手電筒」檢索中華民國專利系統，亦多\n      達858 筆資料，其中新型專利為494 筆，新式樣專利為\n      320 筆一節，亦有被告所提中華民國檢索系統檢索資料附\n      卷可佐（見被證19），被告既非系爭產品2 之製造商，自\n      不能僅以系爭專利3 已經公告，即認被告就系爭產品2 之\n      零售販賣有注意義務違反之過失，是原告主張專利權係登\n      記及公告制度，處於任何人均可得知悉之狀態，被告未經\n      查證即銷售系爭產品2 為有過失云云，尚難憑採。\n    (2)又原告以被告曾因侵害原告另一新型第M244248號「圓管\n      夾鎖扣結構改良」專利而與原告成立調解，主張被告對原\n      告之相關產品及專利應極為熟悉云云，固據其提出被告不\n      爭執之調解筆錄為證（見原證7），惟前開新型專利之說\n      明書及圖示，均未提及手電筒之內部構造，而與系爭專利\n      2無涉，其所揭露之手電筒外觀亦與系爭專利3不同，自不\n      能以兩造間就其他專利之調解事件，逕認被告知悉本件系\n      爭專利之存在而仍販售系爭產品2，是原告之上開主張亦\n      不足採。\n   2、次按民法第184 條第2 項固規定違反保護他人之法律，致\n      生損害於他人者，負損害賠償責任。然所謂違反保護他人\n      之法律，係指行為義務之違反，雖其法律之定義包括法律\n      或其他法律授權制定之行政命令等，惟其重點在於該特定\n      之法律必須具有個別保護性質，即係保護個人或單一特定\n      之人範圍內，且其法律用語應為禁止法條或命令法條，是\n      以不能僅以專利權之本質或其立法目的，即認違反專利法\n      即係違反保護他人之法律，否則在現代社會中，所有法律\n      規範幾乎均係保護他人之法律，如此將造成侵權行為過失\n      體系之空洞化。專利法第106 條第1 項、第123 條第1 項\n      關於專利權權利範圍之規定，其用語並非禁止法條或命令\n      法條，即非為保護個別特定法益之規定，故非屬民法第18\n      4 條第2 項所謂保護他人之法律。原告既未具體舉出被告\n      所為係違反何具有個別保護性質之特定法條，則其逕以專\n      利法第106 條第1 項、第123 條第1 項為民法第184 條第\n      2 項保護他人之法律，主張被告未經同意販賣系爭產品2\n      ，可推定有過失云云，亦無足採。\n（五）綜上所述，系爭產品2雖落入系爭專利2申請專利範圍第1\n      至5項文義範圍，惟系爭專利2申請專利範圍第1至5項既有\n      應撤銷之原因存在，依智慧財產案件審理法第16條第2項\n      規定，原告自不得就系爭專利2對被告主張權利，已如前\n      述，而系爭產品2雖亦落入系爭專利3專利權範圍，惟原告\n      未能證明被告能預見或避免系爭專利3侵權損害之發生，\n      仍未盡其應盡之注意義務致發生損害，自亦不能向被告請\n      求專利侵權之損害賠償；從而，原告請求被告給付如訴之\n      聲明所示之損害賠償，均為無理由，應予駁回。\n（六）原告之訴既經駁回，其假執行之聲請已失所附麗，應併駁\n      回之。\n三、本件判決基礎已臻明確，兩造其餘攻擊防禦方法及舉證，於\n    判決結果無影響，爰不予一一論述，併此敘明。\n四、訴訟費用負擔之依據：智慧財產案件審理法第1 條，民事訴\n    訟法第78條。",
    "reason": "壹、程序方面\n一、按依專利法、商標法、著作權法、光碟管理條例、營業秘密\n    法、積體電路電路布局保護法、植物品種及種苗法或公平交\n    易法所保護之智慧財產權益所生之第一審及第二審民事訴訟\n    事件，暨其他依法律規定或經司法院指定由智慧財產法院管\n    轄之民事事件，由智慧財產法院管轄。智慧財產法院組織法\n    第3 條第1 款、第4 款及智慧財產案件審理法第7 條分別定\n    有明文。\n二、查本件係屬專利法所保護智慧財產權益所生之第一審民事事\n    件，依前揭條文之規定，本院有管轄權，合先敘明。\n貳、實體方面\n一、原告主張：\n（一）被告阿囉哈光電科技有限公司（下稱被告公司）之產品編\n      號G-32-2「1W三段LED 單前燈」（下稱系爭產品2 ）落入\n      原告專利證書新型第M329137 號「具準確對焦的手電筒燈\n      頭構造」（下稱系爭專利2 ）：\n   1、系爭專利2 之專利權期間自民國97年3 月21日至106 年4\n      月19日止，其申請專利範圍共有6 項，第1 項為獨立項，\n      第2 至6 項為附屬項，附屬項係依附於第1 項而請求之項\n      目，是認定其權利範圍時，應包括其所依附獨立項之全部\n      技術內容。\n   2、將被告公司生產之系爭產品2 與系爭專利2 申請專利範圍\n      解析比對，系爭產品2 落入系爭專利2 申請專利範圍第1\n      至5項文義範圍。\n（二）被告公司之系爭產品2 落入原告專利證書新式樣第D12408\n      3 號「自行車照明警示兩用燈(三)」（下稱系爭專利3 ）：\n   1、系爭專利3 之專利權期間自97年8 月1 日至108 年4 月19\n      日止，其創作特點在於燈體之握持筒身，在下緣內凹弧線\n      造形上，搭配尾端部多凹槽條紋，使整體呈現立體層次美\n      感，而燈頭部多橫槽紋的設計，更是與握持筒之形體產生\n      線條相互輝映感受，完全擺脫傳統單調造形之窠臼，予人\n      全新流暢印象。\n   2、被告公司之系爭產品2與系爭專利3，經依新式樣鑑定流程\n      圖分析可知，兩物品之視覺設計同屬「燈頭部具橫槽紋、\n      握持筒身下緣具內凹弧造型、尾端部具凹槽條紋」，兩物\n      品之功能與用途係屬「相同物品（功能相同、用途相同）\n      」，兩物品之視覺設計整體係為「相同設計（形狀、花紋\n      均相同」，並符合系爭專利2 「燈頭部具橫槽紋、握持筒\n      身下緣具內凹槽條紋」之「新穎特徵」，且無適用禁反言\n      或先前技術阻卻。是系爭產品2 整體外觀設計落入系爭專\n      利3申請專利範圍。\n（三）被告具侵害系爭專利權之過失：\n   1、系爭專利2 原告均有具體量產產品，且已分別依專利法第\n      108、129 條準用第79條規定，在其專利產品上標示證書\n      號數及申請案號，有原證16之產品包裝標示「00000000（\n      系爭專利2 申請號）…00000000（系爭專利3 申請號）…\n      PATENTED」可證，是原告確有依專利法第79條規定盡其標\n      示義務，而得對被告等請求損害賠償。\n   2、被告公司前曾因侵害原告專利證書新型第M244248 號「圓\n      管夾鎖扣結構改良」（下稱第M244248 號專利），業經原\n      告於99年3 月5 日請求損害賠償，被告公司已於99年5 月\n      13日與原告調解成立（鈞院99年度司民專調字第55號），\n      並給付原告新臺幣（下同）100,000 元賠償金，而該第M2\n      44248 號專利係置放於原告專利證書新型第M262398 號「\n      發光警示燈改良」（下稱系爭專利1 ，業經原告於100 年\n      2 月22日具狀撤回被告公司產品侵害系爭專利1 之主張）\n      之產品中，而與系爭專利1 產品一同販賣，可證被告公司\n      對於原告之相關產品及專利應極為熟悉，且係屬可得而知\n      原告之產品為專利物品。\n   3、專利法第106 條第1 項、第123 條第1 項規定均為民法第\n      184 條第2 項保護他人之法律，被告未經同意而販賣系爭\n      產品2 ，違反保護他人之法律，其過失亦可推定。\n（四）原告得請求損害賠償之範圍：\n   1、被告侵害系爭專利2 之期間應為99年4 月25日起至99 年8\n      月間：\n    (1)原告於99年4 月25日登入被告公司網址（http://www.alo\n      ha-light.com）下載網頁及系爭產品型錄，並於同日至露\n      天拍賣網站購買系爭產品2 。\n    (2)被告公司侵害系爭專利，係於網路上以廣告向不特定之大\n      眾告知有生產、製造、販賣如其網頁所載產品型錄產品之\n      能力。是被告公司刊登侵害系爭專利產品型錄之行為，應\n      屬販賣之要約。\n    (3)原告就系爭專利雖未蒐集到被告為販賣之要約進行侵害期\n      間之直接證據，惟參酌被告公司網頁早於99年4 月25日前\n      即已開始運作，依經驗法則，實可合理推斷被告「為販賣\n      之要約」係早在同年4 月25日前已存在，故為計算上之考\n      量，乃以99年4 月25日計算侵害期間起點，且亦屬對被告\n      從寬之計算。\n   2、原告得依專利法第108條、第129條、第84條第1項、第85\n      條第1 項第2 款、民法第184 條第1 項前段規定，請求被\n      告連帶給付500,000元：\n    (1)本件確係遭被告以「為販賣之要約」而受侵害，依民事訴\n      訟法第222 條第2 項、辦理民事訴訟應行注意事項第87條\n      第2 項規定等補充專利法第85條性質之規定，原告得以系\n      爭專利之合理授權金數額計算原告損害，是為計算上考量\n      ，原告就系爭專利2 產品可收取之合理權利金保守估計約\n      為500,000 元。\n    (2)被告洪益勝為被告公司之法定代理人，其既於執行被告公\n      司有關販賣系爭產品之業務時，侵害系爭專利權，則依上\n      開規定，被告洪益勝自應與被告公司負連帶賠償之責。\n（五）對被告答辯之陳述：\n   1、被證6 無法證明系爭專利2 申請專利範圍第1 、2 、3 、\n      5項不具進步性：\n    (1)依系爭專利2 圖示可知，系爭專利2 之發光體60不是直接\n      與電路板41組設，而是發光體60與投光筒30內之定位座31\n      組設，並間隔該散熱板70而與電路板41對應。而被證6 之\n      燈泡251 是直接組設在電路基板250 上，電路基板250 再\n      隔該導熱片26與燈座23組設，並沒有系爭專利2 定位座31\n      之元件，且其燈泡251 是與電路基板250 直接組設，當然\n      也沒有系爭專利2 所揭露以發光體60頭端穿設定位座31穿\n      孔32之技術特徵。\n    (2)另系爭專利2 之正、負極腳61A 、61B 與被證6 之LED 燈\n      接點253 、254 之設置對象不同，系爭專利2 之正、負極\n      腳61A 、61B 是靠置在定位座31上，而被證6LED燈接點25\n      3 、254 是設在電路基板250 上，且系爭專利2 是以正、\n      負極導電件43、44經過缺槽孔71與正、負極腳61A 、61B\n      接觸，被證6 則須以第一、二端子238 、239 跨過電路基\n      板250 側端以與LED 燈接點253 、254 接觸，故其結構形\n      式根本不同，作用方式也不一樣，且被證6 並無系爭專利\n      2 定位座31元件之設計，已如前述，當然亦無其他上述系\n      爭專利2 由定位座31所衍生之穿孔32、供正、負極腳61A\n      、61B 靠置之技術特徵。系爭專利2 之技術特徵並非其所\n      屬技術特徵具有通常知識者，參酌被證6 之技術所能輕易\n      完成，故被證6 無法證明系爭專利2 申請專利範圍第1 項\n      不具進步性。\n    (3)被證6 既無法證明系爭專利2 申請專利範圍第1 項不具進\n      步性，自不足以證明依附其上並做進一步界定之第2 、3\n      、5項等附屬項不具進步性。\n   2、被證6 與被證7 之組合無法證明系爭專利2 申請專利範圍\n      第4、6項不具進步性：\n    (1)依系爭專利2 說明書第10頁第11-17 行所載及第5 、7 圖\n      ，可知系爭專利2 散熱板70所開設之缺槽孔71並非僅開設\n      一小孔洞而已，而是除了讓正、負極腳61A 、61B 可以顯\n      露外，其可提供正、負極導電件43、44在不接觸到缺槽孔\n      71之狀況下，而妥當的與正、負極腳61A 、61B 接觸導電\n      ，避免發生電力短路之狀況；惟依被證7 第3 圖可見其發\n      光元件30係與下蓋20貼合，而下蓋20又與電路板60貼合，\n      以及其導電元件50係穿設導孔22及導電孔61，導電元件50\n      與導孔22及導電孔61間並無隔離設計，亦即被證7 的發光\n      元件30、下蓋20、電路板60、導電元件50都是相互導通的\n      ，並沒有系爭專利第2 項申請範圍第6 項進一步界定之正\n      、負極導電件43、44不接觸缺槽孔71之技術特徵。\n    (2)又被證6 無法證明系爭專利2 申請專利範圍第1 項不具進\n      步性，已如前述，是被證6 與被證7 之組合不足以證明依\n      附申請範圍第1 項並做進一步界定之第4 、6 項附屬項不\n      具進步性。\n   3、被證7 、被證8 之組合無法證明系爭專利2 申請專利範圍\n      第1-6項不具進步性：\n      依被證8 第2 圖所示，被證8 揭露以軟質膠套26觸壓控制\n      開關25使電傳導單元24觸動發光二極體231 發光之技術特\n      徵，其中並無任何同於系爭專利2 設置缺槽孔71讓正、負\n      極腳61A 、61B 顯露，及正、負極導電件43、44不接觸缺\n      槽孔71之技術特徵，且如前說明，系爭專利2 揭露之技術\n      特徵係以正、負極導電件43、44穿過缺槽孔71而與正、負\n      極腳61A 、61B 接觸導電，而被證8 之導電方式與系爭專\n      利2 所述內容不同，又被證7 亦未揭露該部分技術特徵，\n      已如前述，故被證7 、被證8 之組合無法證明系爭專利2\n      申請專利範圍第1-6項不具進步性。\n   4、被證7 、被證8 、被證9 之組合無法證明系爭專利2 申請\n      專利範圍第2項不具進步性：\n      被證7、8組合未揭露等同於系爭專利2設置缺槽孔71讓正、\n      負極腳61A 、61B 顯露，及正、負極導電件43、44不接觸\n      缺槽孔71之技術特徵，已如前述，而被告所稱被證9 揭露\n      之「以穿孔為中心，形成有一裝配框；俾發光體裝設在穿\n      孔內，藉由裝配框對發光體的限定，使發光體能簡易完成\n      在定位座上準確組裝」技術，亦未揭露系爭專利2 之前揭\n      技術特徵，故被證7 、被證8 之組合無法證明系爭專利2\n      申請專利範圍第2 項不具進步性。\n   5、被證8 、被證10之組合無法證明系爭專利2 申請專利範圍\n      第1 、2 、3 、5 、6 項不具進步性：\n      依被證10第3圖可知，被證10燈座125的第一端子電極57是\n      直插入支撐托架50內，並與第一導體39配合導通電力而發\n      光，其中並無任何如同系爭專利2 設置缺槽孔71讓正、負\n      極腳61A、61B顯露，及正、負極導電件43、44不接觸缺槽\n      孔71之技術特徵。而被證8 亦未揭露該部分技術特徵，因\n      而被證8 、10之組合無法證明系爭專利申請專利範圍第1\n      、2 、3 、5 、6項不具進步性。\n   6、被證8 、被證9 、被證10之組合無法證明系爭專利2 申請\n      專利範圍第2項不具進步性：\n      被證8 、9 、10並無任何如同系爭專利2 設置缺槽孔71讓\n      正、負極腳61A 、61B 顯露，及正、負極導電件43、44不\n      接觸缺槽孔71之技術特徵，無法證明系爭專利2 申請專利\n      範圍第2 項不具進步性。\n   7、被證12、被證13、被證14之組合；或被證13、被證14之組\n      合不能證明系爭專利3 不具創作性：\n    (1)系爭專利3 之專利範圍，參酌圖面及創作說明之記載，可\n      知系爭專利3 除具有：燈具整體概為圓柱狀，特別於握\n      持筒下緣呈現內凹弧線的造型；燈頭部多橫槽紋的設計\n      ；尾端部多凹槽條紋的新穎特徵外，在主體輪廓型式上\n      ，參照六面視圖及立體圖顯示：其燈頭部外徑由後端向\n      前端呈漸縮狀，握持筒外徑由前端向後端漸縮；握持筒\n      外輪廓於上方及左、右側均呈圓弧線狀，握持筒後端居\n      中具有開孔，而左、右兩側為圓弧造型，使其外型呈現兩\n      側向中間凹陷之型態。\n    (2)反觀被證12之主體輪廓，就其專利說明書第二圖所示，其\n      燈頭部外徑前後一致，握持筒雖具有前端向後端漸縮型態\n      ，惟其上方輪廓於前端係先呈一平直狀，於中段時方陡然\n      斜切向後端漸縮；再觀被證12說明書第1 圖，其握持筒上\n      方係呈扁平狀，與左、右兩側之外輪廓整體觀來如同四方\n      柱狀，而非圓柱狀，且握持筒在左右兩側轉向至後端處係\n      呈直角狀轉折。\n    (3)是以，被證12在燈頭部、握持筒之外周基本構形等主體輪\n      廓上，與系爭專利3 之新式樣設計並不相同，而被證13、\n      被證14之外周基本構形與系爭專利3 相去更遠，其主體輪\n      廓難謂與系爭專利3 有近似之處。此外，就造型比例而論\n      ，被證3 、4 之燈頭部與握持筒之長寬比例，顯異於系爭\n      專利3 ，系爭專利3 與被證12、13、14相較，先天上已有\n      主體輪廓與造型比例之差異，且被證12、13、14在燈頭部\n      及握持筒之外表面上，各自存有相異之花紋設計，故在燈\n      具主體輪廓、造型比例及外表面設計之歧異影響下，系爭\n      專利3 之新穎特徵及主體輪廓、造型比例，並非通常知識\n      者基於被證12、13、14所能輕易思及，因此，系爭專利3\n      應具有創造性。\n   8、按專利權係採登記及公告制度，處於任何人均可得知悉之\n      狀態，故該發明或創作所屬技術或技藝領域中，具有通常\n      知識者，自不得諉稱不知專利權之存在，抗辯其無過失。\n      而智慧財產侵權已成為現代企業經營所應面臨之風險下，\n      事業於從事生產、製造與銷售之際，較諸以往而言，事業\n      實應負有更高之風險意識與注意義務，避免侵害他人之智\n      慧財產權。因此，對於具有一般風險意識之事業而言，其\n      從事生產、銷售行為之際，自應就其所實施之技術作最低\n      限度的專利權查證，倘未查證者，即有過失。如經查證，\n      仍為製造或銷售，則為故意。本件被告未經查證即為銷售\n      系爭商品2， 亦有過失。\n   9、原告雖撤回系爭專利1 之主張，惟僅系爭專利2 、3 之合\n      理授權金額亦應有50萬元，故仍暫請求被告給付50萬元。\n（六）爰聲明：被告應連帶給付原告50萬元，及自起訴狀繕本送\n      達之翌日起至清償日止，按年息百分之5 計算之利息；並\n      陳明願供擔保，請准宣告假執行。\n二、被告則以：\n（一）系爭專利2 申請專利範圍第1-5 項為先前技術所揭露而應\n      予撤銷：\n   1、被證6 可證明系爭專利2 申請專利範圍第1 、2 、3 、5\n      項不具進步性：\n    (1)被證6 係95年8 月1 日公告，早於系爭專利申請日（96年\n      4 月20日），具有證明系爭專利申請專利範圍第1 、2 、\n      3 、5 項不具進步性之適格。\n    (2)系爭專利2 申請專利範圍第1 項鑑於被證6 而不具進步性\n      ：\n      被證6 說明書揭露一種強光手電筒散熱構造，包含一套\n      筒21（即手持筒）、一燈座23、一強光型LED 燈25（即發\n      光體）、一導熱片26（即散熱板）及一保護殼體28（即投\n      光筒）；該保護殼體28（即投光筒）於本實施例中具有左\n      、右兩單元281 、282 ，而以左、右夾制的方式將燈座23\n      、LED 燈25及聚光鏡27加以連結；頭部套管277 （即透光\n      前蓋）前端是扣接於聚光鏡27上，而後端是以螺合之方式\n      結合於套筒21前端靠近開口210 處，而透鏡275 及護蓋27\n      6 則是固設於導熱套管278 前端，且可與導熱套管278 一\n      起連動；於該LED 燈25相反於燈座23的一側設有一聚光鏡\n      27，該聚光鏡27中間具有一穿孔271 ，於其側邊環設有一\n      第二卡槽273 ，而該燈泡251 是對準該穿孔271 ；導熱片\n      26（即散熱板）具有一導片體260 及由導片體260 周緣呈\n      輻射狀地往外延伸形成的複數導熱支片261 可分別對應貼\n      觸在電路基板250 各邊（即發光體背面）；電路基板250\n      設置燈泡251 的一側表面上配置一些必要電路，且於燈泡\n      251 兩側設有不同極性的LED 燈接點253 、254 （即正、\n      負極腳）；於置放於燈座23的第一端面231 時，還必須使\n      接點253 靠近第一凹槽236 ，使接點254 靠近導槽237 ，\n      而前述延伸至第一端面231 上方的第一、第二端子238 、\n      239 分別焊接於兩接點253 、254 ，使得兩接點253 、25\n      4 分別電性連接於電池215 的兩極性（由此可知導熱片對\n      應於兩接點253 、254 ，分別形成有一缺槽孔，使正負極\n      腳由該缺槽孔處顯露）。電路基板250 （即電路板）設置\n      燈泡251 的一側表面上配置一些必要電路，且於燈泡251\n      兩側設有不同極性的LED 燈接點253 、254 （即正、負極\n      腳）…於置放於燈座23的第一端面231 時，還必須使接點\n      253 靠近第一凹槽236 ，使接點254 靠近導槽237 ，而前\n      述延伸至第一端面231 上方的第一、第二端子238 、239\n      （即正、負極導電件）分別焊接於兩接點253 、254 ，使\n      得兩接點253 、254 分別電性連接於電池215 的兩極性，\n      其一是透過第一彈性件213 、套筒21本身、第一端子238\n      及接點253 ，另一則是經由第二彈性件234 、第二端子23\n      9 及接點254 ，所以即可使該燈泡251 通電運作，已揭露\n      「該控制座之一端設一電路板（電路基板250 ），並具有\n      一與手持筒上按鍵對應的切換開關，且該電路板上對置該\n      發光體之正極腳及負極腳，設有一正極導電件及一負極導\n      電件（第一、第二端子238 、239 分別焊接於兩接點253\n      、254 ，使得兩接點253 、254 分別電性連接於電池215\n      的兩極性）；俾控制座組設在投光筒內，使正極導電件及\n      負極導電件穿過散熱板缺槽孔與發光體正極腳及負極腳電\n      性連結；據以控制座上電路板及切換開關對發光體之電光\n      模式切換控制」。\n      被證6 已揭露「且該定位座中心位置形成有一穿孔上，\n      由該穿孔上裝設一延伸入聚光罩光源部入口中心處的發光\n      體（LED 燈25）；該發光體在定位座上伸展有一正極腳及\n      一負極腳（LED 燈25之兩接點253 、254 ），背面貼設有\n      一散熱板（導熱板26）；該散熱板相對發光體之正極腳及\n      負極腳，分別形成有一缺槽孔（導熱支片261 的片數與電\n      路基板250 的邊數相等，可分別對應貼觸在電路基板250\n      各邊），使正極腳及負極腳由該缺槽孔處顯露；該控制座\n      之一端設一電路板（電路基板250 ），並具有一與手持筒\n      上按鍵對應的切換開關，且該電路板上對置該發光體之正\n      極腳及負極腳，設有一正極導電件及一負極導電件（第一\n      、第二端子238 、239 分別焊接於兩接點253 、254 ，使\n      得兩接點253 、254 分別電性連接於電池215 的兩極性）\n      ；俾控制座組設在投光筒內，使正極導電件及負極導電件\n      穿過散熱板缺槽孔與發光體正極腳及負極腳電性連結；據\n      以控制座上電路板及切換開關對發光體之電光模式切換控\n      制，藉由發光體裝設在投光筒中心位置，並直接位在聚光\n      罩光源部入口中心處投射光源的焦點免校正作用，達到燈\n      頭組裝便捷，品質穩定的效益」。\n      被證6 雖係將頭部套管277 前端扣接於聚光鏡27上，而\n      後端則是以螺合的方式結合於套筒21前端靠近開口210 處\n      ，而透鏡275 及護蓋276 則是固設於導熱套管278 前端，\n      且可與導熱套管278 一起連動，而導熱套管278 後端是螺\n      合於頭部套管277 前端，藉由旋轉導熱套管278 ，使導熱\n      套管278 相對於頭部套管277 前進或是後退，而調整透鏡\n      275 與LED 燈25間的焦距。惟系爭專利2申請專利範圍第1\n      項相較於被證6 ，其構件之成型、組裝均無太大困難，為\n      所屬技術領域中具有通常知識者，參酌被證6 之結構作組\n      合設計顯能輕易完成，未產生無法預期功效，不具進步性\n      。\n    (3)系爭專利2申請專利範圍第2項鑑於被證6而不具進步性：\n      被證6 說明書已揭露一種強光手電筒散熱構造，該保護\n      殼體28（即投光筒）於本實施例中具有左、右兩單元281\n      、282 ，而以左、右夾制的方式將燈座23、LED 燈25及聚\n      光鏡27加以連結，左、右兩單元281 、282 分別為一半圓\n      形圓柱片，兩者合併後形成一完整的圓柱，於兩單元281\n      、282 內側沿著下側緣具有一第一卡緣285 、況著上側緣\n      具有一第二卡緣286，左、右兩單元281、282合併後，第\n      一卡緣285會卡制燈座23之第一卡槽230、第二卡緣286會\n      卡制於聚光鏡27上的第二卡槽273 ；於該LED 燈25相反於\n      燈座23的一側設有一聚光鏡27，該聚光鏡27中間具有一穿\n      孔271 ，於其側邊環設有一第二卡槽273 ，而該燈泡251\n      是對準該穿孔271。\n      被證6 已揭露「依申請專利範圍第1 項所述之具準確對\n      焦的手電筒燈頭構造，其中，該投光筒內聚光罩內端光源\n      部入口組設在定位座上（聚光鏡27以第二卡槽273 卡掣於\n      保護殼體28之第二卡緣286 ），由該定位座中心位置形一\n      穿孔裝設一發光體延伸聚光罩光源部入口中心處投射光源\n      （LED 燈經聚光鏡27之穿孔271 投射光源），該定位座一\n      面端相對發光體之形體，乃以穿孔為中心，形成有一裝配\n      框；俾發光體裝設在穿孔內，藉由裝配框對發光體的限定\n      ，使發光體能簡易完成在定位座上準確組裝」。\n      被證6 在保護殼體28之兩單元281 、282 開設有供電路\n      基板250 （設有燈泡251 ）卡入定位的卡槽283 ，亦能達\n      到LED燈25準確組裝於保護殼體28內之效果，故仍為所屬\n      技術領域中具有通常知識者，參酌被證6之結構作結構設\n      計顯能輕易完成，未產生無法預期功效。\n    (4)系爭專利2 申請專利範圍第3 項鑑於被證6 而不具進步性\n      ：\n      被證6 說明書已揭露一種強光手電筒散熱構造，其中於\n      該LED 燈25相反於燈座23的一側設有一聚光鏡27，該聚光\n      鏡27中間具有一穿孔271 ，於其側邊環設有一第二卡槽27\n      3 ，而該燈泡251 是對準該穿孔271 ；且本實施例的電路\n      基板30於LED 燈25的一側面，鄰近兩相對應邊300'、30\n      0\"各凸設有一正極接點35及一負極接點36（即正、負極腳\n      ），該正極接點35並連設有一正極導線350 ，該負極接點\n      36並連設有一負極導線360 ，而該散熱座32中央貫設有一\n      中孔320 ，該套管33即置入並定位於中孔320 遠離電路基\n      板30的一端（未顯示），導接帽34也封組在散熱座32遠離\n      電路基板30的一端321 ，導接帽34與套管33是受設散熱座\n      32隔開不電性連接，上述的正極導線350 由該電路基板30\n      經其中一缺口301 彎折入中孔320 並電性連接於套管33，\n      該套管33於組設完成時可與電池215 的正極電性導通，而\n      負極導線360 由該電路基板30經其中另一缺口301'順著散\n      熱座32的導槽322 彎折並電性連接於導接帽34，該導接帽\n      34於組設完成時可與電池215 的負極電性導通；且如圖示\n      在LED 燈25下設導熱板26，該導熱板26具導片體260 及呈\n      輻射狀地往外延伸形成的複數導熱支片261 所構成。\n      被證6 已揭露「該投光筒（保護殼體28）內定位座中心\n      位置形成穿孔（穿孔271 ）裝設發光體（LED 燈25），該\n      定位座對應發光體所伸展的正極腳（正極接點35）及負極\n      腳（負極接點36），分別形成有一靠置面；俾發光體裝設\n      在牙孔（穿孔271 ）內，藉由正極腳及負極腳分別展現在\n      靠置面上定位的作用，乃使散熱板缺槽孔能常態對置發光\n      體之正極腳及負極腳，據以控制座上電路板之正極導電件\n      （正極導線350 ）及負極導電件（負極導線360 ），可穿\n      過散熱板缺槽孔，並在該靠置面上與發光體正極腳及負極\n      腳接觸，簡易構成電性連結」。\n      系爭專利2 申請專利範圍第3 項相較於被證6 ，其構件\n      之成型、組裝均無太大的困難，為所屬技術領域中具有通\n      常知識者，參酌被證6 之結構作組合設計顯能輕易完成，\n      未產生無法預期功效，故被證6 在申請專利範圍第1 項不\n      具進步性之前提下，申請專利範圍第3 項亦不具進步性。\n    (5)系爭專利2申請專利範圍第5項鑑於被證6而不具進步性：\n      被證6 說明書已揭露一種強光手電筒散熱構造，其中電\n      路基板30於LED 燈25的一側面，鄰近兩相對應邊300' 、\n      300\"各凸設有一正極接點35及一負極接點36（即正、負極\n      腳），該正極接點35並連設有一正極導線350 ，該負極接\n      點36並連設有一負極導線360 ，而該散熱座32中央貫設有\n      一中孔320 ，該套管33即置入並定位於中孔320 遠離電路\n      基板30的一端（未顯示），導接帽34也封組在散熱座32遠\n      離電路基板30的一端321 ，導接帽34與套管33是受設散熱\n      座32隔開不電性連接，上述的正極導線350 由該電路基板\n      30 經 其中一缺口301 彎折入中孔320 並電性連接於套管\n      33 ， 該套管33於組設完成時可與電池215 的正極電性導\n      通，而負極導線360 由該電路基板30經其中另一缺口301'\n      順著散熱座32的導槽322 彎折並電性連接於導接帽34，該\n      導接帽34於組設完成時可與電池215 的負極電性導通；且\n      如圖示在LED 燈25下設導熱板26，該導熱板26具導片體26\n      0 及呈輻射狀地往外延伸形成的複數導熱支片261 所構成\n      。\n      被證6 已揭露依申請專利範圍第1 項所述之具準確對焦\n      的手電筒燈頭構造，其中，該散熱板相對發光體之正極腳\n      （正極接點35）及負極腳（負極接點36），分別形成有一\n      缺槽孔；該控制座組設在投光筒內，使正極導電件（正極\n      導線350 ）及負極導電件（負極導線360 ）穿過缺槽孔與\n      發光體正極腳及負極腳接觸電性連結，該缺槽孔之孔形為\n      不被正極導電件及負極導電件接觸或觸及的槽形孔，據以\n      避免發光體之觸發工作電力短路。\n      申請專利範圍第5 項相較於被證6 ，其構件之成型、組\n      裝均無太大的困難，為所屬技術領域中具有通常知識者，\n      參酌被證6 之結構作組合設計顯能輕易完成，未產生無法\n      預期功效，故被證6 在申請專利範圍第1 項不具進步性之\n      前提下，申請專利範圍第5 項亦不具進步性。\n   2、被證6 與被證7 之組合可證明系爭專利2申請專利範圍第4\n      項不具進步性：\n    (1)被證6 係於95年8 月1 日公告，被證7 係於95年9 月21日\n      公告，均早於系爭專利之申請日（96年4 月20日），故具\n      有證明系爭專利申請專利範圍第4項不具進步性之適格。\n    (2)被證7 說明書已揭露一種高功率LED 結構改良，其中設於\n      下蓋20之導孔22內部之導電元件50，受到第二彈性元件51\n      之彈性恢復力作用，而被向外頂出，使該導電元件50得以\n      與電路板60上之導電孔61緊密接觸，使其發光元件30底部\n      之導電層31得以透過導電元件50以及第二彈性元件51達到\n      電性連結的效果；亦即，彈性元件51、導電元件50與導電\n      孔61之組合相當於導電件功能，其高突於電路板60表面，\n      且因第二彈性元件51而具有彈性相當於導電彈片或導電彈\n      簧功能，俾穿過下蓋20（相當於散熱板）之導孔22（即缺\n      槽孔）接觸發光元件30之兩導接層31，藉其壓縮彈性，乃\n      使彈性元件51、導電元件50與導電孔61之組合能穩定的著\n      壓在發光元件30導接層31達到電性連結效果。\n    (3)被證7 已揭露「依申請專利範圍第1 項所述之具準確對焦\n      的手電筒燈頭構造（被證6 所揭露），其中，該控制座上\n      電路板對置發光體之正極腳及負極腳設有正極導電件及負\n      極導電件（即彈性元件51、導電元件50與導電孔61之組合\n      ），該正極導電件及負極導電件，可以是高突電路板表面\n      ，具彈性之導電彈片，或是為導電彈簧，俾正極導電件及\n      負極導電件穿過散熱板缺槽孔（即導孔22）接觸發光體之\n      正極腳及負極腳，藉其壓縮彈性，乃使正極導電件及負極\n      導電件能穩定的著壓在發光體正極腳及負極腳（兩導接層\n      31）上電性連結」。\n    (4)系爭專利2 申請專利範圍第4 項相較於被證6 與被證7 之\n      組合，其構件之成型、組裝均無太大的困難，為所屬技術\n      領域中具有通常知識者，參酌被證6 與被證7 之結構作組\n      合設計顯能輕易完成，未產生無法預期功效，故被證6 與\n      被證7 之組合在申請專利範圍第1 項不具進步性之前提下\n      ，申請專利專利圍第4 項亦不具進步性。\n   3、被證7 與被證8 之組合可證明系爭專利2 申請專利範圍第\n      1-5 項不具進步性：\n    (1)被證7 係於95年9 月21日公告，被證8 係於95年12月21日\n      公告，均早於系爭專利2 之申請日（96年4 月20日），故\n      具有證明系爭專利2 申請專利範圍第1-5 項不具進步性之\n      適格。\n    (2)系爭專利2 申請專利範圍第1 項鑑於被證7 與被證8 之組\n      合而不具進步性：\n      被證7說明書揭露一種高功率LED結構改良，其中該LED\n      係包含：一上蓋10（即相當於投光筒），係利用金屬材料\n      所製成，其中央處設有一透孔11，透孔11下方設有一容置\n      槽12週圍部份（即相當於定位座），上方則設有一折射區\n      13（即相當於聚光罩）；一下蓋20，亦利用金屬材料所製\n      成，其兩側設有與上蓋10相對且軸心相同之穿孔21，另於\n      下蓋20上設有至少兩導孔22。該上蓋10與下蓋20皆是利用\n      金屬材料所製成，發光元件30所釋放出來的熱能，亦能快\n      速的藉由金屬材料的良好散熱效果，故下蓋20（相當於散\n      熱板）；發光元件30，設置於上蓋10與下蓋20（相當於散\n      熱板）間，並被容設於容置槽12內部，而凸設於透孔11，\n      發光元件30底部設有兩導接層31（即正負極腳）由發光元\n      件30內部向外延伸而出，下蓋20所設導孔22（相當於缺槽\n      孔），使兩導接層31由導孔22處顯露；如圖3 所示，電路\n      板60上對置發光元件30之導接層（即正、負極腳），各有\n      一導電元件50、彈性元件51及導電孔61之組合（相當於正\n      負極導電件），俾使其穿過下蓋20（相當於散熱板）之導\n      孔22（即缺槽孔）接觸發光元件30之兩導接層31達成電性\n      連結；則電路板60與切換開關可對發光元件30之電光模式\n      切換控制，藉由發光元件30設在上蓋10（相當於投光筒）\n      中心及折射區13（即聚光罩）光源入口中心，可直接位在\n      折射區13光源入口中心處投射光源的焦點；此外，被證8\n      說明書揭露一控制單元包括一驅動電路(42)受控制開關(2\n      5)控制，以決定是否供給該導通電壓給該發光二極體(231\n      ) 。\n      被證7 已揭露「該投光筒之內部前端設一聚光罩（即折\n      射區13），並使聚罩之內端光源部入口組設在一定位座（\n      即容置槽12週圍部份）上，且該定位座中心位置形成有一\n      穿孔（即透孔11）上，由該穿孔上裝設一延伸入聚光罩光\n      源部入口中心處的發光體（即發光元件30）；該發光體在\n      定位座上伸展有一正極腳及一負極腳（即兩導接層31），\n      背面貼設有一散熱板（即下蓋20）；該散熱板相對發光體\n      之正極腳及負極腳，分別形成有一缺槽孔（即導孔22），\n      使正極腳及負極腳由該缺槽孔處顯露；該控制座之一端設\n      一電路板，並具有一與手持筒上按鍵對應的切換開關，且\n      該電路板上對置該發光體之正極腳及負極腳，設有一正極\n      導電件及一負極導電件；俾控制座組設在投光筒內，使正\n      極導電件及負極導電件穿過散熱板缺槽孔與發光體正極腳\n      及負極腳電性連結；據以控制座上電路板及切換開關對發\n      光體之電光模式切換控制，藉由發光體裝設在投光筒中心\n      位置，並直接位在聚光罩光源部入口中心處投射光源的焦\n      點免校正作用，達到燈頭組裝便捷，品質穩定的效益」等\n      技術特徵。此外，被證8 已揭露「該控制座之一端設一電\n      路板，並具有一與手持筒上按鍵對應的切換開關」此一技\n      術特徵。\n      系爭專利2 申請專利範圍第1 項係二段式請求項，其「\n      係設置在手持筒前端筒內與電池電性連結，並由一鎖固在\n      該手持筒前端之透光前蓋加以鎖密，其至少包括一投光筒\n      及一控制座」前言部份係屬先前技術，電路板60與切換開\n      關電性連接，且該開關對應手電筒上按鍵之技術為該發明\n      所屬技術領域具通常知識之人可參酌被證8 即可輕易完成\n      之發明。系爭專利2 申請專利範圍第1 項相較於被證7 與\n      被證8 之組合，其構件之成型、組裝均無太大的困難，為\n      所屬技術領域中具有通常知識者，參酌被證7 與被證8 之\n      結構作組合設計顯能輕易完成，未產生無法預期功效，不\n      具進步性。\n    (3)系爭專利2 申請專利範圍第2 項鑑於被證7 與被證8 之組\n      合而不具進步性：\n      被證7 說明書已揭露一種高功率LED 結構改良，其中一\n      發光元件30，被容設於容置槽12週圍部份（相當於定位座\n      ）而凸設於透孔11（即穿孔）間，其上蓋10（相當於投光\n      筒）中折射區13（即聚光罩）內端光源部入口組設在容置\n      槽12週圍部份（相當於定位座）上，由該容置槽中心位置\n      形成一透孔11（即穿孔）裝設一發光元件30延伸折射區光\n      源部入口中心處投射光源，該容置槽12週圍部份一面端相\n      對發光元件30之形體，乃以透孔11 為中心，形成有一裝\n      配框；俾發光元件30裝設在透孔11內，藉由裝配框對發光\n      體的限定，使發光體能簡易完成在定位座上準確組裝。\n      被證7與被證8之組合已揭露「依申請專利範圍第1項所\n      述之具準確對焦的手電筒燈頭構造，其中，該投光筒（即\n      上蓋10）內聚光罩（即折射區13）內端光源部入口組設在\n      定位座（即容置槽12週圍部份）上，由該定位座中心位置\n      形一穿孔（即透孔11）裝設一發光體（即發光元件30）延\n      伸聚光罩光源部入口中心處投射光源，該定位座一面端相\n      對發光體之形體，乃以穿孔為中心，形成有一裝配框；俾\n      發光體裝設在穿孔內，藉由裝配框對發光體的限定，使發\n      光體能簡易完成在定位座上準確組裝」。\n      系爭專利2 申請專利範圍第2 項相較於被證7 與被證8\n      之組合，其構件之成型、組裝均無太大的困難，為所屬技\n      術領域中具有通常知識者，參酌被證7 與被證8 之結構作\n      組合設計顯能輕易完成，未產生無法預期功效，故被證7\n      與被證8 之組合在系爭專利2 申請專利範圍第1 項不具進\n      步性之前提下，申請專利範圍第2 項亦不具進步性。\n    (4)系爭專利2 申請專利範圍第3 項鑑於被證7 與被證8 之組\n      合而不具進步性：\n      被證7 說明書已揭露一種高功率LED 結構改良，其中上\n      蓋10內容置槽12週圍部份（即相當於定位座）中心位置形\n      成透孔11裝設發光元件30，發光元件30既被「容設」於容\n      置槽12，對應導接層31（即相當於正、負極腳）於左右設\n      有一靠置面，俾發光元件30裝設在透孔11內；藉由兩導接\n      層31分別展現在靠置面上定位的作用，乃使導孔22（即相\n      當於散熱板缺槽孔）能常態對置發光元件30之兩導接層31\n      ，據以電路板60之兩導電元件50及彈性元件51組合（相當\n      於正負極導電件），可穿過下蓋20（相當於散熱板）之導\n      孔22（相當於缺槽孔），並在該靠置面上與發光元件兩導\n      接層31接觸，簡易構成電性連結。\n      被證7 與被證8 之組合已揭露「依申請專利範圍第1項\n      所述之具準確對焦的手電筒燈頭構造，其中，該投光筒內\n      定位座（即容置槽12週圍部份）中心位置形成穿孔（即導\n      孔22 ）裝設發光體（即發光元件30），該定位座對應發\n      光體所伸展的正極腳及負極腳（即兩導接層31），分別形\n      成有一靠置面；俾發光體裝設在牙孔內，藉由正極腳及負\n      極腳分別展現在靠置面上定位的作用，乃使散熱板缺槽孔\n      （即導孔22）能常態對置發光體之正極腳及負極腳，據以\n      控制座上電路板之正極導電件及負極導電件（即導電元件\n      50及彈性元件51組合），可穿過散熱板缺槽孔，並在該靠\n      置面上與發光體正極腳及負極腳接觸，簡易構成電性連結\n      」。\n      系爭專利2 申請專利範圍第3 項相較於被證7 與被證8\n      之組合，其構件之成型、組裝均無太大的困難，為所屬技\n      術領域中具有通常知識者，參酌被證7 與被證8 之結構作\n      組合設計顯能輕易完成，未產生無法預期功效，故被證7\n      與被證8 之組合在系爭專利2 申請專利範圍第1 項不具進\n      步性之前提下，申請專利範圍第3 項亦不具進步性。\n    (5)系爭專利2 申請專利範圍第4 項鑑於被證7 與被證8 之組\n      合而不具進步性：\n      被證7說明書已揭露一種高功率LED結構改良，其中設於\n      下蓋20之導孔22內部之導電元件50，受到第二彈性元件51\n      之彈性恢復力作用，而被向外頂出，使該導電元件50得以\n      與電路板60上之導電孔61緊密接觸，使其發光元件30底部\n      之導電層31得以透過導電元件50以及第二彈性元件51達到\n      電性連結的效果；亦即，彈性元件51、導電元件50與導電\n      孔61之組合相當於導電件功能，其高突於電路板60表面，\n      且因第二彈性元件51而具有彈性相當於導電彈片或導電彈\n      簧功能，俾穿過下蓋20（相當於散熱板）之導孔22（即缺\n      槽孔） 接觸發光元件30之兩導接層31，藉其壓縮彈性，\n      乃使彈性元件51、導電元件50與導電孔61之組合能穩定的\n      著壓在發光元件30導接層31達到電性連結效果。\n      被證7與被證8之組合已揭露「依申請專利範圍第1項所\n      述之具準確對焦的手電筒燈頭構造，其中，該控制座上電\n      路板對置發光體之正極腳及負極腳設有正極導電件及負極\n      導電件（即彈性元件51、導電元件50與導電孔61之組合）\n      ，該正極導電件及負極導電件，可以是高突電路板表面，\n      具彈性之導電彈片，或是為導電彈簧，俾正極導電件及負\n      極導電件穿過散熱板缺槽孔（即導孔22）接觸發光體之正\n      極腳及負極腳，藉其壓縮彈性，乃使正極導電件及負極導\n      電件能穩定的著壓在發光體正極腳及負極腳（兩導接層31\n      ）上電性連結」。\n      系爭專利2 申請專利範圍第4 項相較於被證7 與被證8\n      之組合，其構件之成型、組裝均無太大的困難，為所屬技\n      術領域中具有通常知識者，參酌被證7 與被證8 之結構作\n      組合設計顯能輕易完成，未產生無法預期功效，故被證7\n      與被證8 之組合在系爭專利2 申請專利範圍第1 項不具進\n      步性之前提下，申請專利範圍項第5 項亦不具進步性。\n    (6)系爭專利2 申請專利範圍第5 項鑑於被證7 與被證8 之組\n      合而不具進步性：\n      被證7 說明書已揭露「一種高功率LED 結構改良，其中\n      設於下蓋20之導孔22內部之導電元件50，受到第二彈性元\n      件51 之 彈性恢復力作用，而被向外頂出，使該導電元件\n      50得以與電路板60上之導電孔61緊密接觸，使其發光元件\n      30底部之導電層31得以透過導電元件50以及第二彈性元件\n      51達到電性連結的效果」，因此下蓋20（即散熱板）相對\n      於導接層31（即正負極腳）分別形成一導孔22（即缺槽孔\n      ），與上蓋10鎖固之電路板60（相當於控制座），使得各\n      彈性元件51、導電元件50與導電孔61之組合（相當於正、\n      負極導電件）穿過導孔22與發光元件30之導接層31接觸達\n      到電性連結效果，該導孔22之孔形為圓形且分立，使得各\n      彈性元件51、導電元件50與導電孔61之組合不相接觸，據\n      以避免發光體之觸發工作電力短路。\n      被證7 與被證8 之組合已揭露「依申請專利範圍第1項\n      所述之具準確對焦的手電筒燈頭構造，其中，該散熱板（\n      即下蓋20）相對發光體（即發光元件30）之正極腳及負極\n      腳（即兩導接層31），分別形成有一缺槽孔（即導孔22）\n      ； 該控制座組設在投光筒內，使正極導電件及負極導電\n      件（即彈性元件51、導電元件50與導電孔61之組合）穿過\n      缺槽孔與發光體正極腳及負極腳接觸電性連結，該缺槽孔\n      之孔形為不被正極導電件及負極導電件接觸或觸及的槽形\n      孔，據以避免發光體之觸發工作電力短路」。\n      系爭專利2 申請專利範圍第5 項相較於被證7 與被證8\n      之組合，其構件之成型、組裝均無太大的困難，為所屬技\n      術領域中具有通常知識者，參酌被證7 與被證8 之結構作\n      組合設計顯能輕易完成，未產生無法預期功效，故被證7\n      與被證8 之組合在系爭專利2 申請專利範圍第1 項不具進\n      步性之前提下，申請專利範圍第5 項亦不具進步性。\n   4、被證7 、被證8 與被證9 之組合可證明系爭專利2 申請專\n      利範圍第2 項不具進步性：\n    (1)被證7 係於2006年9 月21日公告，被證8 係於2006年12月\n      21日公告，被證9 係於2006年11月1 日公告，均早於系爭\n      專利之申請日96年4 月20日，故具有證明系爭專利申請專\n      利範圍第2 項不具進步性之適格。\n    (2)被證7 說明書已揭露「一種高功率LED 結構改良，其中一\n      發光元件30，被容設於容置槽12週圍部份（相當於定位座\n      ）而凸設於透孔11（即穿孔）間，其上蓋10（相當於投光\n      筒）中折射區13（即聚光罩）內端光源部入口組設在容置\n      槽12週圍部份（相當於定位座）上，由該容置槽中心位置\n      形成一透孔11（即穿孔）裝設一發光元件30延伸折射區光\n      源部入口中心處投射光源，該容置槽12週圍部份一面端相\n      對發光元件30之形體，乃以透孔11為中心，形成有一裝配\n      框；俾發光元件30裝設在透孔11內，藉由裝配框對發光體\n      的限定，使發光體能簡易完成在定位座上準確組裝。此外\n      ，被證9 說明書亦揭露一種具有高功率模組化燈座手電筒\n      ，其以該高功率發光組6 凸設有一高功率LED 燈的多角狀\n      盤60的第一面600 ，對準高功率LED 燈61於該反射罩7 平\n      坦架設面71中央穿設有一配置孔710 」。\n    (3)被證7 、被證8 與被證9 之組合已揭露「依申請專利範圍\n      第1 項所述之具準確對焦的手電筒燈頭構造（被證7 與被\n      證8 組合所揭露），其中，該投光筒（即上蓋10）內聚光\n      罩（即折射區13）內端光源部入口組設在定位座（即容置\n      槽12週圍部份）上，由該定位座中心位置形一穿孔（即透\n      孔11）裝設一發光體（即發光元件30）延伸聚光罩光源部\n      入口中心處投射光源，該定位座一面端相對發光體之形體\n      ，乃以穿孔為中心，形成有一裝配框；俾發光體裝設在穿\n      孔內，藉由裝配框對發光體的限定，使發光體能簡易完成\n      在定位座上準確組裝」。\n    (4)申請專利範圍第2 項相較於被證7 、被證8 與被證9 之組\n      合，其構件之成型、組裝均無太大的困難，為所屬技術領\n      域中具有通常知識者，參酌被證7 、被證8 與被證9 之結\n      構作組合設計顯能輕易完成，未產生無法預期功效，故被\n      證7 、被證8 與被證9 之組合在系爭專利2 申請專利範圍\n      第1 項不具進步性之前提下，申請專利範圍第2 項亦不具\n      進步性。\n   5、被證8 與被證10之組合可證明系爭專利申請專利範圍第1\n      、2 、3 、5 不具進步性：\n    (1)被證8 係於95年12月21日公告，被證10係於93年8 月16日\n      公開，均早於系爭專利之申請日96年4 月20日，故具有證\n      明系爭專利申請專利範圍第1 、2 、3 、5 項不具進步性\n      之適格。\n    (2)系爭專利2 申請專利範圍第1 項鑑於被證8 與被證10之組\n      合而不具進步性：\n      被證10說明書揭露一種手電筒及用以使手電筒燈泡對準\n      之元件組，其中一種用以使手電筒燈泡對準之元件組，如\n      圖3所示，係設置在筒身21（即手持筒）前端筒內與乾電\n      池31 電性連結，並由一鎖固在筒身21前端之透光面蓋25\n      加以鎖密，其包括一頭部24（相當於投光筒）及開關40及\n      導體39、42（相當於控制座），在該頭部24內部前端設一\n      反射器101 （即聚光罩）；且如圖4 、6 所示，使反射器\n      101之內端光源部入口組設在上絕緣固持器48上，在該固\n      持器48中心位置設有一孔106 ；此外，由該孔106上裝設\n      一延伸入聚光罩光源部入口中心處的燈泡59（即發光體）\n      ；該燈泡59在固持器48上伸展有第一端子電極57及第二端\n      子電極58，如圖7 、8 所示將元件組121 之燈座125放入\n      孔143（設置於容器119 ）；燈座125 可以陶瓷製成，一\n      方面可防止燈座在手電筒之操作過程中因某些燈泡所產生\n      之高溫熔化；容器119 得以適當之金屬（如鋁）製成。使\n      用金屬容器119 之一優點為：該容器將可發揮散熱器之功\n      能。因此，燈座容器119 與燈座125 組合即相當於散熱板\n      功能；燈泡59設置於具有散熱功能之燈座容器119 及燈座\n      125 上（即相當於散熱板）；如圖11、12所示兩孔139 係\n      沿旋轉軸141 之方向貫穿燈座125 ，俾容納電極57及58，\n      故已揭露對應正負極各一缺槽孔之技術特徵。燈座125 相\n      對於燈泡59之第一、二端子電極57、58分別形一缺槽孔13\n      9 ，使第一、二端子電極57、58由該缺槽孔139 處顯露。\n      設置開關40之目的係為啟斷及閉合電池與燈泡59某一電極\n      之電通路，本發明在本文中之其他態樣亦可搭配手電筒常\n      用之他種開關；第一電極57將進一步穿過下絕緣體41內之\n      孔49，並與第一接點55形成電接觸。第二電極則將伸入下\n      絕緣體41前表面上之軸向長孔85，並與第二接點83形成電\n      接觸。如此一來，電極57及58亦將分別與第一導體39及第\n      二導體42形成電接觸。由此可知第一導體39、第二導體42\n      與開關40設置係為對於燈泡59之電光模式切換控制，功能\n      相當於電路板及切換開關功能。燈泡59（即發光元件）裝\n      設在頭部24（相當於投光筒）與反射器101 （即聚光罩）\n      光源入口中心而直接位在反射器101 光源部入口中心處投\n      射光源的焦點達到免校正作用；此外，被證8 說明書揭露\n      一控制單元包括一驅動電路（42）受控制開關（25）控制\n      ，以決定是否供給該導通電壓給該發光二極體（231 ）。\n      被證8 與被證10之組合已揭露「該投光筒之內部前端設\n      一聚光罩（即反射器101 ），並使聚罩之內端光源部入口\n      組設在一定位座（即固持器48）上，且該定位座中心位置\n      形成有一穿孔（即孔106 ）上，由該穿孔上裝設一延伸入\n      聚光罩光源部入口中心處的發光體（即燈泡59）；該發光\n      體在定位座上伸展有一正極腳及一負極腳（即第一端子電\n      極57及第二端子電極58），背面貼設有一散熱板（即燈座\n      容器119 及燈座125 ）；該散熱板相對發光體之正極腳及\n      負極腳，分別形成有一缺槽孔（兩孔139 ），使正極腳及\n      負極腳由該缺槽孔處顯露；該控制座之一端設一電路板，\n      並具有一與手持筒上按鍵對應的切換開關，且該電路板上\n      對置該發光體之正極腳及負極腳，設有一正極導電件及一\n      負極導電件；俾控制座組設在投光筒內，使正極導電件及\n      負極導電件穿過散熱板缺槽孔與發光體正極腳及負極腳電\n      性連結；據以控制座上電路板及切換開關對發光體之電光\n      模式切換控制，藉由發光體裝設在投光筒中心位置，並直\n      接位在聚光罩光源部入口中心處投射光源的焦點免校正作\n      用，達到燈頭組裝便捷，品質穩定的效益」等技術特徵。\n      此外，被證8 已揭露「該控制座之一端設一電路板，並具\n      有一與手持筒上按鍵對應的切換開關」此一技術特徵。\n      其第一導體39、第二導體42與開關40設置係為對於燈泡\n      59之電光模式切換控制，功能相當於電路板及切換開關功\n      能，且使用電路板與切換開關仍屬該發明所屬技術領域具\n      通常知識之人參酌被證8 之先前技術即可直接置換之等效\n      置換技術，故不具備進步性。此外，如圖3 所示，第一、\n      二端子電極（即正、負極）穿過散熱板與導電件連結，完\n      成電通路，至於系爭專利2 雖以導電件穿過散熱板與極腳\n      連結完成電通路，然此僅屬該發明所屬技術領域具通常知\n      識之人可直接置換之等效置換。系爭專利2 申請專利範圍\n      第1 項相較於被證8 與被證10之組合，其構件之成型、組\n      裝均無太大的困難，為所屬技術領域中具有通常知識者，\n      參酌被證8 與被證10之結構作組合設計顯能輕易完成，未\n      產生無法預期功效，不具進步性。\n    (3)系爭專利2 申請專利範圍第2 項鑑於被證8 與被證10之組\n      合而不具進步性：\n      被證10說明書揭露一種手電筒及用以使手電筒燈泡對準\n      之元件組，其中頭部24（相當於投光筒）與反射器101（\n      即聚光罩）光源入口設於上絕緣固持器48上；此外，如圖\n      3 、4 、6 、7 、8 所示容器119 係安裝於筒身21之前端\n      ，且可安放在固持器48之中央孔106 中，俾進一步保證孔\n      143 軸線將與筒身21之軸線成一直線；乃以中央孔106 為\n      中心，形成一裝配框，以限定裝設於容器119 內之燈泡59\n      ，使之能簡易完成在固持器48上準確組裝。\n      被證7與被證8之組合已揭露「依申請專利範圍第1項所\n      述之具準確對焦的手電筒燈頭構造，其中，該投光筒（即\n      頭部24）內聚光罩（即反射器101 ）內端光源部入口組設\n      在定位座（即固持器48）上，由該定位座中心位置形一穿\n      孔（即中央孔106 ）裝設一發光體（即燈泡59）延伸聚光\n      罩光源部入口中心處投射光源，該定位座一面端相對發光\n      體之形體，乃以穿孔為中心，形成有一裝配框；俾發光體\n      裝設在穿孔內，藉由裝配框對發光體的限定，使發光體能\n      簡易完成在定位座上準確組裝」。\n      系爭專利2 申請專利範圍第2 項相較於被證8 與被證10\n      之組合，其構件之成型、組裝均無太大的困難，為所屬技\n      術領域中具有通常知識者，參酌被證8 與被證10之結構作\n      組合設計顯能輕易完成，未產生無法預期功效，故被證8\n      與被證10之組合在系爭專利2 申請專利範圍第1 項不具進\n      步性之前提下，申請專利範圍第2 項亦不具進步性。\n    (4)系爭專利2 申請專利範圍第3 項鑑於被證8 與被證10之組\n      合而不具進步性：\n      被證10說明書揭露一種手電筒及用以使手電筒燈泡對準\n      之元件組，如圖4 所示在將元件組121 之燈座125 放入孔\n      143後，燈泡59之電極57及58將自燈座125 之下端及燈座\n      器119 穿出。第一電極57將進一步穿過下絕緣體41內之孔\n      49，並與第一接點55（相當於導電件）形成電接觸。第二\n      電極則將伸入下絕緣體41前表面上之軸向長孔85 ，並與\n      第二接點83（相當於導電件）形成電接觸。如此一來，電\n      極57及58亦將分別與第一導體39及第二導體42形成電接觸\n      。電極57及58係分別由接點55及83以摩擦方式（即相當於\n      靠置面之功能）固定於定位，此一設計可使燈座125 持續\n      緊貼孔143 之壁面，進而保持燈絲60相對於筒身21軸線之\n      對準關係。\n      被證8與被證10之組合已揭露「依申請專利範圍第1項所\n      述之具準確對焦的手電筒燈頭構造，其中，該投光筒內定\n      位座（即固持器48）中心位置形成穿孔（即中央孔106）\n      裝設發光體（即燈泡59），該定位座對應發光體所伸展的\n      正極腳及負極腳（即電極57及58），分別形成有一靠置面\n      ；俾發光體裝設在牙孔內，藉由正極腳及負極腳分別展現\n      在靠置面上定位的作用，乃使散熱板缺槽孔能常態對置發\n      光體之正極腳及負極腳，據以控制座上電路板之正極導電\n      件及負極導電件（即第一接點55及第二接點83），可穿過\n      散熱板缺槽孔（兩孔139 ），並在該靠置面上與發光體正\n      極腳及負極腳接觸，簡易構成電性連結」。\n      被證10已揭露將發光體所伸展之正、負極腳利用摩擦方\n      式分別固定於對應之容置處產生定位的作用，使得發光體\n      得緊貼於壁面，並與正、負極導電件接觸，構成電性連結\n      ，進而保持發光體相對於筒身之對準關係（即準確對焦）\n      ，因此，系爭專利2 申請專利範圍第3 項之技術特徵係屬\n      該發明所屬技術領域具通常知識之人參酌先前技術可直接\n      置換之等效技術。系爭專利2 申請專利範圍第3 項相較於\n      被證8 與被證10之組合，其構件的成型、組裝均無太大的\n      困難，為所屬技術領域中具有通常知識者，參酌被證8 與\n      被證10之結構作組合設計顯能輕易完成，未產生無法預期\n      功效，故被證8 與被證10之組合在系爭專利2 申請專利範\n      圍第1 項不具進步性之前提下，申請專利範圍第3 項亦不\n      具進步性。\n    (5)系爭專利2 申請專利範圍第5 項鑑於被證8 與被證10之組\n      合而不具進步性：\n      被證10說明書揭露一種手電筒及用以使手電筒燈泡對準\n      之元件組，如圖7 、8 所示將元件組121 之燈座125放入\n      孔143（設置於容器119 ）；燈座125 可以陶瓷製成，一\n      方面可防止燈座在手電筒之操作過程中因某些燈泡所產生\n      之高溫熔化，一方面則可使電極57與58彼此絕緣；容器11\n      9 得以適當之金屬（如鋁）製成，使用金屬容器119 之一\n      優點為：該容器將可發揮散熱器之功能；因此，燈座容器\n      119與燈座125 組合即相當於散熱板功能；因此，燈泡59\n      設置於具有散熱功能之燈座容器119 及燈座125上（即相\n      當於散熱板）；如圖11、12所示兩孔139 係沿旋轉軸141\n      之方向貫穿燈座125 ，俾容納電極57及58，故已揭露對應\n      正負極各一缺槽孔之技術特徵。此外，如圖3 、11、12所\n      示，第一、二端子電極（即正、負極）穿過散熱板與導電\n      件連結，完成電通路，燈座125 相對於燈泡59之第一、二\n      端子電極57、58分別形一缺槽孔139 各自分立，其孔形使\n      第一、二端子電極57、58不相接觸。\n      被證8 與被證10之組合已揭露「依申請專利範圍第1項\n      所述之具準確對焦的手電筒燈頭構造，其中，該散熱板（\n      即燈座容器119 及燈座125 ）相對發光體（即燈泡59）之\n      正極腳及負極腳（即第一、二端子電極57、58），分別形\n      成有一缺槽孔（即孔139 ）；該控制座組設在投光筒內，\n      使正極導電件及負極導電件穿過缺槽孔與發光體正極腳及\n      負極腳接觸電性連結，該缺槽孔之孔形為不被正極導電件\n      及負極導電件接觸或觸及的槽形孔（各自分立），據以避\n      免發光體之觸發工作電力短路」。\n      被證10分別形成一缺槽孔139 各自分立，其孔形使第一\n      、二端子電極57、58不相接觸，此外，系爭專利雖以導電\n      件穿過散熱板與極腳連結完成電通路，且該缺槽孔之孔形\n      為不被正極導電件及負極導電件接觸或觸及的槽形孔，然\n      此僅屬該發明所屬技術領域具通常知識之人可直接置換之\n      等效置換。系爭專利2 申請專利範圍第5 項相較於被證8\n      與被證10之組合，其構件的成型、組裝均無太大的困難，\n      為所屬技術領域中具有通常知識者，參酌被證8 與被證10\n      之結構作組合設計顯能輕易完成，未產生無法預期功效，\n      故被證8 與被證10之組合在系爭專利2 申請專利範圍第1\n      項不具進步性之前提下，申請專利範圍第5 項亦不具進步\n      性。\n   6、被證8 、被證9 與被證10之組合可證明系爭專利2 申請專\n      利範圍第2 項不具進步性：\n    (1)被證8 係於2006年12月21日公告，被證9 係於2006年11月\n      1 日公告，被證10係於2004年8 月16日公開，均早於系爭\n      專利之申請日（96年4 月20日），故具有證明系爭專利申\n      請專利範圍第2 項不具進步性之適格。\n    (2)系爭專利2 申請專利範圍第2 項鑑於被證8 、被證9 與被\n      證10之組合而不具進步性：\n      被證10說明書已揭露一種手電筒及用以使手電筒燈泡對\n      準之元件組，其中如圖3 所示，頭部24（相當於投光筒）\n      與反射器101 （即聚光罩）光源入口設於上絕緣固持器48\n      上；此外，如圖3 、4 、6 、7 、8 所示容器119 係安裝\n      於筒身21之前端，且可安放在固持器48之中央孔106中，\n      俾進一步保證孔143 軸線將與筒身21之軸線成一直線；乃\n      以中央孔106 為中心，形成一裝配框，以限定裝設於容器\n      119 內之燈泡59，使之能簡易完成在固持器48上準確組裝\n      。此外，被證9 說明書亦已揭露如圖3 所示及以該高功率\n      發光組6 凸設有一高功率LED 燈的多角狀盤60的第一面60\n      0 ，對準高功率LED 燈61於該反射罩7 平坦架設面71中央\n      穿設有一配置孔710 之技術特徵。\n      被證8 、被證9 與被證10之組合已揭露「依申請專利範\n      圍第1項所述之具準確對焦的手電筒燈頭構造（被證10與\n      被證8組合所揭露），其中，該投光筒（即頭部24）內聚\n      光罩（即反射器101 ）內端光源部入口組設在定位座（即\n      固持器48）上，由該定位座中心位置形一穿孔（即中央孔\n      106）裝設一發光體（即燈泡59）延伸聚光罩光源部入口\n      中心處投射光源，該定位座一面端相對發光體之形體，乃\n      以穿孔為中心，形成有一裝配框；俾發光體裝設在穿孔內\n      ，藉由裝配框對發光體的限定，使發光體能簡易完成在定\n      位座上準確組裝」。\n      系爭專利2 申請專利範圍第2 項相較於被證8 、被證9\n      與被證10之組合，其構件之成型、組裝均無太大的困難，\n      為所屬技術領域中具有通常知識者，參酌被證8 、被證9\n      與被證10之結構作組合設計顯能輕易完成，未產生無法預\n      期功效，故被證8 、被證9 與被證10之組合在系爭專利2\n      申請專利範圍第1 項不具進步性之前提下，申請專利範圍\n      第2 項亦不具進步性。\n   7、系爭專利2 為智慧財產局作成之新型專利技術報告認定全\n      部之申請專利範圍皆不具進步性，原告理應先證明系爭專\n      利2 確實具進步性，才能對被告主張權利。\n（二）系爭專利3之專利權範圍不具創作性而應予撤銷：\n   1 、被證12、被證13與被證14之組合可證明系爭專利3 之專\n      利權範圍不具創作性：\n    (1)被證12係於94年7 月13日公告，被證13係於88年6 月16日\n      公告，被證14係於88年2 月10日公告，均早於系爭專利3\n      之申請日96年4 月20日，故具有證明系爭專利3 之專利權\n      不具創作性之適格。\n    (2)按新式樣專利權範圍係以圖面所揭露之整體設計為準，結\n      合圖說所指定之物品始得主張其權利，而依系爭專利3 之\n      圖面及圖說，可知系爭專利3 之新式樣專利權範圍為：「\n      燈具整體概為圓柱狀，特別於握持筒下緣呈現內凹弧線的\n      造形」及「燈頭部多橫槽紋的設計、尾端部多凹槽條紋」\n      。\n    (3)被證12說明書揭露一具防水充電的手電筒，如圖1 、2 所\n      示該手電筒整體概為一圓柱狀，特別係於該手電筒主體10\n      （即握持筒部份）下緣呈現一內凹弧線的造形。被證13說\n      明書揭露一手電筒，其中如立體圖所示其燈頭部設有數個\n      橫槽紋之設計；被證14說明書亦揭露一斜式手電筒，其握\n      持部尾端有三道凹槽條紋設計。因此，系爭專利3 之專利\n      權範圍事實上僅是在被證12、被證13與被證14之組合及習\n      知技術之基礎上，易於思及之新式樣，因此不具創作性。\n   2、系爭專利3 之專利權範圍鑑於被證13與被證14之組合而不\n      具創作性：\n    (1)被證13說明書揭露一手電筒，其中如立體圖所示該手電筒\n      整體概為一圓柱狀，其燈頭部設有數個橫槽紋之設計，並\n      且如右視圖所示，其握持筒下緣呈現一內凹弧線的造形；\n      被證14說明書亦揭露一斜式手電筒，其握持部尾端有三道\n      凹槽條紋設計。\n    (2)系爭專利3 之新式樣專利權範圍事實上僅是在被證13與被\n      證14之組合及習知技術之基礎上，易於思及之新式樣，不\n      具創作性。\n（三）原告應證明被告公司有侵害系爭專利權之故意或過失：\n   1、按最高法院93年度臺上字第2292號判決意旨、司法院98年\n      智慧財產法律座談會提案及研討結果民事訴訟類第13號多\n      數見解，原告既主張被告公司侵害其專利權而請求損害賠\n      償，自應由原告就被告公司有何故意或過失不法侵害其專\n      利權，先盡舉證責任，如原告不能舉證，縱被告公司不能\n      證明抗辯事實、或所舉證據尚有疵累，亦應駁回原告之訴\n      。\n   2、被告公司並非製造商，事先無從得知系爭產品是否使用任\n      何專利技術，亦無任何故意或過失：\n    (1)被告公司並非系爭產品之製造商，對於各該商品所使用之\n      技術為何？是否擁有專利？有無取得合法專利授權？是否\n      涉及專利侵權等，不僅無從自外觀上判斷，且專利問題涉\n      及高度技術性及專業性之判斷，即使逐一檢視商品，被告\n      公司亦無從藉由檢視商品之方式，辨識或判斷各該商品是\n      否侵害他人專利。\n    (2)又M244248 號專利公告說明書內容及圖式，均未提及手電\n      筒內部構造，因此，與系爭專利2 無涉；此外，圖式所揭\n      露之手電筒外觀式樣亦與系爭專利3 相去甚遠，是被告前\n      雖曾與原告就侵害M244248 號專利請求賠償一事調解成立\n      ，然據此逕謂被告對於原告之相關產品及專利應極為熟悉\n      ，實屬跳躍式推論或流於臆測。況且，按諸一般經驗法則\n      ，倘若被告對於原告之相關產品及專利極為熟悉，要無可\n      能不將系爭產品2 併入調解內容，由此可知，被告對於系\n      爭專利並無明知或可得而知之情事極其明顯。\n    (3)此外，以專利名稱「手電筒」檢索中華民國專利系統，共\n      有858 筆資料，其中494 筆新型專利及320 筆新式樣專利\n      ，而被告僅為資本額1000萬元之LED 照明產品零售商，根\n      本不可能期待被告能知悉所有手電筒專利。\n    (4)綜上所述，被告公司事前既無從得知系爭產品是否使用專\n      利技術，且事後接獲原告專利侵權之通知後，立即移除爭\n      議網頁並停止販賣系爭產品，實難謂被告公司有何故意或\n      過失之侵害行為可言。\n（四）原告應舉證證明已於系爭產品上依專利法第108 、129 條\n      準用第79條規定，標示證書號數及申請案號：\n   1、原告既主張被告公司侵害系爭專利，應就其於系爭專利物\n      品上標示專利證書號數，或被告公司明知或有事實足證其\n      可得而知為專利物品之事實提出證明。\n   2、原告並未提出具體證據證明其於專利侵權主張之通知時，\n      已在所生產專利產品上標示專利證書號數，或提出具體證\n      據證明被告公司明知或有事實足證其可得而知為專利物品\n      之事實。\n（五）關於系爭產品2之銷售資料：\n   1、被告提出原告主張計算侵害期間起點（99年4 月25日）迄\n      今之系爭產品2 銷售資料（被證15），可知系爭產品2 之\n      銷售數量為80個，每一個單價約為180.95元（未含稅，含\n      5%營業稅後之單價為180.951.05 =約190 元）或約189.\n      52元（未含稅，含5%營業稅後之單價為189.521.05 =約\n      199 元），總計金額為約14,510.47 元（未含稅，含5%營\n      業稅後之總計金額為1,4510.471.05 =約15,236元）。\n   2、事實上系爭產品2並非被告所製造，此亦為原告所不爭執\n      。系爭產品2為中國廠商所製造並於中國販賣，迄今中國\n      商品貿易網站「阿里巴巴」及「淘寶網」等網站仍販賣系\n      爭產品2，被告亦係自中國買得系爭產品2後於臺灣地區轉\n      賣。被告自中國買得系爭產品2之成本每個為30元人民幣\n      ，若以99年3月31日之匯率4.631計算，則購買成本為約13\n      9 元。此外，被告之成本尚應包括中國至臺灣之運費，且\n      系爭產品2 尚包括夾持扣、電池、包裝等不在系爭專利2\n      之專利權範圍內之附件，亦應列為成本予以扣除，因此被\n      告之成本應約為150 元。全部80個系爭產品2 之購買成本\n      約12,000元（即150 X 80 = 12,000 ）。是以被告販賣系\n      爭產品2 所得利益為3,236 元（即15,236－12,000=3,236\n       ） ，原告所得請求之損害賠償亦應以此數額為限。原告\n      雖主張以合理權利金計算損害賠償數額，惟依民事訴訟法\n      第222 條第2 項及辦理民事訴訟應行注意事項第87條第2\n      項規定，僅於不能證明其數額或證明顯有重大困難者，始\n      得由法院審酌一切情形，依所得心證定其數額或於侵害智\n      慧財產權之損害賠償事件時參考智慧財產權人於實施授權\n      時可得收取之合理權利金數額核定之，然而本件並非上述\n      不能證明其數額或證明顯有重大困難之情形。\n（六）爰聲明：原告之訴駁回；如受不利益判決，願供擔保請准\n      宣告免為假執行。\n參、本院之判斷：\n一、兩造不爭執之事項：（見本院卷(二)第113、114頁）\n（一）原告為新型專利第M329137 號「具準確對焦的手電筒燈頭\n      構造」（即系爭專利2 ）之專利權人，專利權期間自97年\n      3 月21日至106 年4 月19日止（見原證3 專利證書影本、\n      原證12專利說明書影本）。\n（二）原告為新式樣專利第D124083 號「自行車照明警示兩用燈\n      (三)」（即系爭專利3 ）之專利權人，專利權期間自97年8\n      月1 日至108 年4 月19日止（見原證5 專利證書影本、原\n      證13專利圖說影本）\n（三）被告阿囉哈光電科技有限公司之負責人為洪益勝（見原證\n      9 公司登記資料查詢影本）。\n（四）被告確有販賣G-32-2「1W三段LED 單前燈」之產品（即系\n      爭產品2 ）（見原證8 網頁資料、原證10統一發票影本）\n      。\n（五）被告就原告主張系爭產品2 落入系爭專利2 申請專利範圍\n      第1 至5 項文義範圍不否認。\n（六）被告就原告主張系爭產品2 落入系爭專利3 專利權範圍不\n      否認。\n二、得心證之理由：\n（一）經查，被告就系爭產品2 落入系爭專利2 申請專利範圍第\n      1 至5 項文義範圍及落入系爭專利3 專利權範圍既不爭執\n      ，已如前述，則原告就上開部分之主張，即堪採信，合先\n      敘明。又兩造就系爭專利2 、3 有無應撤銷之原因，經協\n      議簡化爭點為(1)被證6 可否證明系爭專利2 申請專利範圍\n      第1 、2 、3 、5 項不具進步性？(2)被證6 與被證7 之組\n      合可否證明系爭專利2 申請專利範圍第4 項不具進步性？\n      (3)被證7 、被證8 之組合可否證明系爭專利2 申請專利範\n      圍第1- 5項不具進步性？  (4)被證7 、被證8 、被證9 之\n      組合可否證明系爭專利2 申請專利範圍第2 項不具進步性\n      ？(5)被證8 、被證10之組合可否證明系爭專利2 申請專利\n      範圍第1 、2 、3 、5 項不具進步性？(6)被證8 、被證9\n      、被證10之組合可否證明系爭專利2 申請專利範圍第2 項\n      不具進步性？(7)被證12、被證13、被證14之組合可否證明\n      系爭專利3 不具創作性？(8)被證13、被證14之組合可否證\n      明系爭專利3 不具創作性？（見本院卷(二)第114 頁）爰分\n      述如下：\n（二）系爭專利2部分：\n   1、系爭專利2 申請專利範圍共計6 項，第1 項為獨立項，其\n      餘為附屬項，本件原告係主張系爭產品2 侵害系爭專利2\n      申請專利範圍第1 至5 項文義，被告亦針對原告前開主張\n      而抗辯系爭專利2 申請專利範圍第1 至5 項有應撤銷之原\n      因，茲就系爭專利2 申請專利範圍第1 至5 項解析如下（\n      其相關圖示如附圖一所示）：\n    (1)系爭專利2 申請專利範圍第1 項：一種具準確對焦的手電\n      筒燈頭構造，係設置在手持筒前端筒內與電池電性連結，\n      並由一鎖固在該手持筒前端之透光前蓋加以鎖密，其至少\n      包括一投光筒及一控制座；主要改良在於，該投光筒之內\n      部前端設一聚光罩，並使聚光罩之內端光源部入口組設在\n      一定位座上，且該定位座中心位置形成有一穿孔上，由該\n      穿孔上裝設一延伸入聚光罩光源部入口中心處的發光體；\n      該發光體在定位座上伸展有一正極腳及一負極腳，背面貼\n      設有一散熱板；該散熱板相對發光體之正極腳及負極腳，\n      分別形成有一缺槽孔，使正極腳及負極腳由該缺槽孔處顯\n      露；該控制座之一端設一電路板，並具有一與手持筒上按\n      鍵對應的切換開關，且該電路板上對置該發光體之正極腳\n      及負極腳，設有一正極導電件及一負極導電件；俾控制座\n      組設在投光筒內，使正極導電件及負極導電件穿過散熱板\n      缺槽孔與發光體正極腳及負極腳電性連結；據以控制座上\n      電路板及切換開關對發光體之電光模式切換控制，藉由發\n      光體裝設在投光筒中心位置，並直接位在聚光罩光源部入\n      口中心處投射光源的焦點免校正作用，達到燈頭組裝便捷\n      ，品質穩定的效益。\n    (2)系爭專利2 申請專利範圍第2 項：依申請專利範圍第1 項\n      所述之具準確對焦的手電筒燈頭構造，其中，該投光筒內\n      聚光罩內端光源部入口組設在定位座上，由該定位座中心\n      位置形成一穿孔裝設一發光體延伸聚光罩光源部入口中心\n      處投射光源，該定位座一面端相對發光體之形體，乃以穿\n      孔為中心，形成有一裝配框；俾發光體裝設在穿孔內，藉\n      由裝配框對發光體的限定，使發光體能簡易完成在定位座\n      上準確組裝。\n    (3)系爭專利2 申請專利範圍第3 項：依申請專利範圍第1 項\n      所述之具準確對焦的手電筒燈頭構造，其中，該投光筒內\n      定位座中心位置形成穿孔裝設發光體，該定位座上對應發\n      光體所伸展的正極腳及負極腳，分別形成有一靠置面；俾\n      發光體裝設在牙孔內，藉由正極腳及負極腳分別展現在靠\n      置面上定位的作用，乃使散熱板缺槽孔能常態對置發光體\n      之正極腳及負極腳，據以控制座上電路板之正極導電件及\n      負極導電件，可穿過散熱板缺槽孔，並在該靠置面上與發\n      光體正極腳及負極腳接觸，簡易構成電性連結。\n    (4)系爭專利2 申請專利範圍第4 項：依申請專利範圍第1項\n      所述之具準確對焦的手電筒燈頭構造，其中，該控制座上\n      電路板對置發光體之正極腳及負極腳設有正極導電件及負\n      極導電件，該正極導電件及負極導電件，可以是高突電路\n      板表面，具彈性之導電彈片，或是為導電彈簧，俾正極導\n      電件及負極導電件穿過散熱板缺槽孔接觸發光體之正極腳\n      及負極腳，藉其壓縮彈性，乃使正極導電件及負極導電件\n      能穩定的著壓在發光體正極腳及負極腳上電性連結。\n    (5)系爭專利2 申請專利範圍第5 項：依申請專利範圍第1 項\n      所述之具準確對焦的手電筒燈頭構造，其中，該散熱板相\n      對發光體之正極腳及負極腳，分別形成有一缺槽孔；該控\n      制座組設在投光筒內，使正極導電件及負極導電件穿過缺\n      槽孔與發光體正極腳及負極腳接觸電性連結，該缺槽孔之\n      孔形為不被正極導電件及負極導電件接觸或觸及的槽形孔\n      ，據以避免發光體之觸發工作電力短路。\n   2、被告抗辯系爭專利2 申請專利範圍第1 至5 項有應撤銷原\n      因之引證：\n    (1)被證6 為中華民國95年8 月1 日公告之第M295221 號新型\n      專利「強光手電筒散熱構造」，其公告日期為95年8 月1\n      日，早於系爭專利2 申請日期96年4 月20日，故具有證據\n      能力。又該強光手電筒包含一套筒、一燈座、一LED 燈及\n      一保護殼體，該套筒內可容置至少一電池，該燈座一端組\n      裝於套筒上、另一端則組裝該LED 燈，該LED 燈具有一用\n      以輔助散熱並具有兩接點的電路基板，分別以一端子電性\n      連接於電池兩極，保護殼體具有左、右兩單元，以左、右\n      夾制的方式將燈座及LED 燈加以連結；其特徵在於在該電\n      路基板與燈座間夾置有一導熱片並穿出保護殼體彎折向其\n      周壁有複數導熱支片，於該電路基板及燈座外，套組有一\n      導熱套管，使LED 燈的高熱經由複數導熱支片、導熱套管\n      傳送至套筒作快速散熱者（其相關圖示如附圖二所示）。\n    (2)被證7 為中華民國95年9 月21日公告之第M298068 號新型\n      專利「高功率LED 結構改良」，其公告日期為95年9 月21\n      日，早於系爭專利2 申請日期96年4 月20日，故具有證據\n      能力。又其係一種與高功率LED 有關之設計，尤指一種應\n      用在電路板上且具有高功率之LED 者；其主要包含有一上\n      蓋、一下蓋、一發光元件、複數固定元件以及複數導電元\n      件，其中發光元件係設置於上蓋與下蓋間，而透過固定元\n      件將上蓋與下蓋固定於電路板上，並透過導電元件將發光\n      元件與電路板進行電路連結，使整體LED 得以於電路板上\n      進行拆解，除可便於組立外，亦當發光元件失效或更換不\n      同顏色LED 時，得以快速更換發光元件，而無須進行整組\n      LED之更換者（其相關圖示如附圖三所示）。\n    (3)被證8 為中華民國95年12月21日公告之第M303320 號新型\n      專利「小型手電筒」，其公告日期為95年12月21日，早於\n      系爭專利2 申請日期96年4 月20日，故具有證據能力。又\n      該手電筒包括一供電池(3) 容置的中空殼體(21)、一發光\n      單元(23)、一電傳導單元(24)、及一控制開關(25)，其特\n      徵在於中空殼體(21)的第二端部(212) 由一端蓋(27)封閉\n      ，端蓋(27)內容置軟質膠套(26)，且軟質膠套(26)內容置\n      控制開關(25)，前述端蓋(27)中央具有穿孔(271) 以容軟\n      質膠套(26)的中央弧凸觸塊(261) 外露出來，且端蓋(27)\n      內壁具有內螺牙(272) 與上述第二端部(212) 外緣設置的\n      外螺牙(213) 相互螺合，進而使第二端部(212) 與端蓋(2\n      7)之間有防滲的軟質膠套(26)介入（其相關圖示如附圖四\n      所示）。\n    (4)被證9 為中華民國95年11月1 日公告之第I265256 號發明\n      專利「具有高功率模組化燈座手電筒」，其公告日期為95\n      年11月1 日，早於系爭專利2 申請日期96年4 月20日，故\n      具有證據能力。又該手電筒是包括有一管體，設有一切換\n      開關，其內部具有一第一架設空間，於該第一架設空間內\n      容置有至少一個的電池；一燈罩，是組設於管體的第一端\n      ，其內部具有一第二架設空間；一封閉座，是組設於管體\n      的第二端，並具有一彈性元件向著該第一架設空間用以頂\n      推於電池並電性連接於一極，該彈性元件並與該封閉座電\n      性連接；及一高功率模組化燈座，是裝設於燈罩內部第二\n      架設空間內，且包括有一散熱座、一高功率發光組及一反\n      射罩，其中該高功率發光組受該切換開關控制可電性連接\n      於電池另一極，該散熱座於燈罩組設於管體的第一端定位\n      時是與管體接觸作電性連接並可作大面積的散熱，確保手\n      電筒作強光型投射使用的安全及延長其使用壽命者（其相\n      關圖示如附圖五所示）。\n    (5)被證10為中華民國99年8 月16日公開之第200415329 號發\n      明專利「手電筒及用以使手電筒燈泡對準之元件組」，其\n      公開日期為93年8 月13日，早於系爭專利2 申請日期96年\n      4 月20日，故具有證據能力。又其元件組包括一燈泡及一\n      燈座；該燈泡具有一對電極、及一延伸於該等電極間之燈\n      絲。該燈座可容納該燈泡之電極。在將該燈泡固定於該燈\n      座後，該等電極將穿過該燈座，該燈泡將鄰近該燈座，且\n      該燈泡之燈絲將對準一貫穿該燈座之預定軸線。該燈座之\n      構造可安放在一燈座容器上所設之一孔中，俾使該燈座之\n      預定軸線與該反射器之主軸成一直線，該燈座容器之安裝\n      位置係鄰近該反射器（其相關圖示如附圖六所示）。\n   3、被證6 可以證明系爭專利2 申請專利範圍第1 、2 、3 、\n      5 項不具進步性：\n    (1)被證6 可以證明系爭專利2 申請專利範圍第1 項不具進步\n      性：\n      經比較被證6 與系爭專利2 申請專利範圍第1 項，被證6\n      之「套筒(21)、LED 燈(25)、導熱片(26)、保護殼體(28)\n      、聚光鏡(27)」等可對應系爭專利2 申請專利範圍第1 項\n      「手持筒、發光體、散熱板、投光筒、聚光罩」等元件，\n      而依被證6 圖1 與說明書第9 頁第3~5 行所示，其係利用\n      左、右兩單元(281、282)，以左右夾制之方式將燈座(23)\n      、LED 燈(25)及聚光鏡(27)加以連結固定，雖其結構不同\n      於系爭專利2 將聚光罩組設於定位座上，再利用定位座定\n      位該發光體於中心位置之穿孔上，且該發光體延伸入聚光\n      罩光源部入口中心處，惟由被證6 藉該聚光鏡(27)中間具\n      有一穿孔(271) ，而該LED 燈(251) 是對準該穿孔(271)\n      ，可知被證6 可利用聚光鏡之中心孔達成系爭專利2 定位\n      座將該發光體定位於中心之功效；又被證6 之電路板係LE\n      D 燈本身固設之電路板，雖結構與系爭專利2 控制座上之\n      電路板不同（該LED 未直接固設於電路板上），惟電路板\n      之功用係做為LED 與電池間電性連接，被證6 既已揭示電\n      路板，兩者所達成之目的及功效相同，為所屬技術領域具\n      有通常知識者所能輕易完成。是以，被證6 可證明系爭專\n      利2 申請專利範圍第1 項不具進步性。\n    (2)被證6 可以證明系爭專利2 申請專利範圍第2 項不具進步\n      性：\n      系爭專利2 申請專利範圍第2 項係依附於第1 項獨立項，\n      其附加揭示「該投光筒內聚光罩內端光源部入口組設在定\n      位座上，由該定位座中心位置形成一穿孔裝設一發光體延\n      伸聚光罩光源部入口中心處投射光源，該定位座一面端相\n      對發光體之形體，乃以穿孔為中心，形成有一裝配框；俾\n      發光體裝設在穿孔內，藉由裝配框對發光體的限定，使發\n      光體能簡易完成在定位座上準確組裝」；查被證6 已揭示\n      聚光鏡中間穿孔形成，相當於系爭專利申請專利範圍第2\n      項之裝配框，做為結合燈座之LED 之用，可使LED 與聚光\n      鏡準確定位，而被證6 可證明系爭專利2 申請專利範圍第\n      1 項不具進步性，亦如前述，是被證6 可以證明系爭專利\n      2 申請專利範圍第2 項不具進步性。\n    (3)被證6 可以證明系爭專利2 申請專利範圍第3 項不具進步\n      性：\n      系爭專利2 申請專利範圍第3 項係依附於第1 項獨立項，\n      其附加揭示「該投光筒內定位座中心位置形成穿孔裝設發\n      光體，該定位座上對應發光體所伸展的正極腳及負極腳，\n      分別形成有一靠置面；俾發光體裝設在牙孔內，藉由正極\n      腳及負極腳分別展現在靠置面上定位的作用，乃使散熱板\n      缺槽孔能常態對置發光體之正極腳及負極腳，據以控制座\n      上電路板之正極導電件及負極導電件，可穿過散熱板缺槽\n      孔，並在該靠置面上與發光體正極腳及負極腳接觸，簡易\n      構成電性連結」；查被證6 已揭示LED 燈(25)下設導熱片\n       (26) 具導片體(260) 及呈輻射狀地往外延伸形成複數導\n      熱支片(261) 所構成，該LED 燈之「正極導線(350) 由該\n      電路基板(30)經其中一缺口(301) 彎折入中孔(320) 並電\n      性連接於套管(33)，該套管(33)於組設完成時可與電池(2\n      15 )的正極電性導通，而負極導線(360) 由該電路基板(3\n      0)經其中另一缺口(301) ，順著散熱座(32)的導槽(322)\n      彎折並電性連接於導接帽(34)，該導接帽(34)於組設完成\n      時可與電池(215) 的負極電性導通」，由此可知，被證6\n      之正、負導線係藉由穿過導片體之間空隙，與系爭專利2\n      申請專利範圍第3 項達成簡易構成電性連結功效相同，而\n      被證6 可證明系爭專利2 申請專利範圍第1 項不具進步性\n      已如前述，是以，被證6 可證明系爭專利2 申請專利範圍\n      第3項不具進步性。\n    (4)被證6 可以證明系爭專利2 申請專利範圍第5 項不具進步\n      性：\n      系爭專利2 申請專利範圍第5 項依附於第1 項獨立項，其\n      附加揭示「該散熱板相對發光體之正極腳及負極腳，分別\n      形成有一缺槽孔；該控制座組設在投光筒內，使正極導電\n      件及負極導電件穿過缺槽孔與發光體正極腳及負極腳接觸\n      電性連結，該缺槽孔之孔形為不被正極導電件及負極導電\n      件接觸或觸及的槽形孔，據以避免發光體之觸發工作電力\n      短路」；查被證6 之正、負導線係藉由穿過導片體之間空\n      隙已如前述，由於被證6 之導接帽（34）與套管（33）因\n      設散熱座（32）隔開不電性連接，因此被證6 之正、負導\n      線藉由穿過導片體之間空隙達成避免電性短路，與系爭專\n      利申請專利範圍第5 項所欲達成功效相同，而被證6 可證\n      明系爭專利2 申請專利範圍第1 項不具進步性亦如前述，\n      據此，被證6 可證明系爭專利2 申請專利範圍第5 項不具\n      進步性。\n   4、被證6 與被證7 之組合可以證明系爭專利2 申請專利範圍\n      第4 項不具進步性：\n      系爭專利2 申請專利範圍第4 項係依附於第1 項獨立項，\n      經比較被證6 、被證7 與系爭專利2 申請專利範圍第4 項\n      ，被證6 之「套筒(21)、LED 燈(25)、導熱片(26)、保護\n      殼體(28)、聚光鏡(27)」等可對應系爭專利2 申請專利範\n      圍第4 項所依附第1 項獨立項之「手持筒、發光體、散熱\n      板、投光筒、聚光罩」等元件；被證7 之「第二彈性元件\n       (5 1)、金屬下蓋(20)、導孔(22)」可對應系爭專利2 申\n      請專利範圍第4 項之「導電彈簧、散熱板、缺槽孔」，故\n      已揭露系爭專利2 申請專利範圍第4 項「該正極導電件及\n      負極導電件，可以是導電彈簧，俾正極導電件及負極導電\n      件穿過散熱板缺槽孔接觸發光體之正極腳及負極腳，藉其\n      壓縮彈性，乃使正極導電件及負極導電件能穩定的著壓在\n      發光體正極腳及負極腳上電性連結」之技術特徵，且由被\n      證7 第1 圖及第3 圖可知，其上蓋(10)中央處設有一透孔\n       (11)，透孔下方設有一容置槽(12)，上方則設有一折射\n      區(13)，此可對應系爭專利2 申請專利範圍第4 項所依附\n      第1 項獨立項之「定位座、定位座中心位置穿孔、聚光罩\n      」，兩者不同之處在於被證7 之前揭構件係由單一構件組\n      成，系爭專利2 則由定位座與聚光罩兩構件組成，惟就達\n      成之功效而言，兩者並無不同。被證6 可證明系爭專利2\n      申請專利範圍第1 項不具進步性，已如前述，據此，被證\n      6 組合被證7 可以證明系爭專利2 申請專利範圍第4 項不\n      具進步性。\n   5、被證7 與被證8 之組合可以證明系爭專利2 申請專利範圍\n      第1 、2 、4 、5 項不具進步性，惟難以證明系爭專利2\n      申請專利範圍第3 項不具進步性：\n    (1)被證7 組合被證8 可以證明系爭專利2 申請專利範圍第1\n      項不具進步性：\n      經比較被證7 、被證8 與系爭專利2 申請專利範圍第1 項\n      ，被證7 之上蓋(10)具有斜面(10)與透孔(11)，可形成一\n      折射區(13)，此可對應系爭專利2 申請專利範圍第1 項之\n      聚光罩；被證7 之上蓋(10)亦具有容置槽(12)，可以容置\n      發光元件(30)，此可對應系爭專利2 申請專利範圍第1 項\n      之定位座，兩者不同之處在於被證7 前揭構件係由單一構\n      件上蓋所組成，系爭專利2 則由定位座與聚光罩兩構件組\n      成，惟就達成之功效而言，兩者並無不同。此外，被證7\n      之「發光元件(30)、金屬之下蓋(20)、電路板(60)」亦可\n      對應系爭專利2 申請專利範圍第1 項之「發光體、散熱板\n      、電路板」，故被證7 已實質揭露系爭專利2 申請專利範\n      圍第1 項所欲達到準確對焦之發明功效「藉由發光體裝設\n      在投光筒中心位置，並直接位在聚光罩光源部入口中心處\n      投射光源的焦點免校正作用，達到燈頭組裝便捷，品質穩\n      定的效益」。而被證7 與系爭專利2 申請專利範圍第1 項\n      之實質差異僅在於被證7 未揭露系爭專利2 申請專利範圍\n      第1 項設置於投光筒內具有切換開關之切換開關。惟被證\n      8 說明書第5 頁第14行至第16行已揭露於手電筒筒身前端\n      設置有按壓式開關為已知之先前技術，故手電筒領域具有\n      通常知識者，可輕易將被證8 所揭露之按壓式開關設置應\n      用於被證7 ，所以被證7 組合被證8 可以證明系爭專利2\n      申請專利範圍第1 項不具進步性。\n    (2)被證7 組合被證8 可以證明系爭專利2 申請專利範圍第2\n      項不具進步性：\n      系爭專利2 申請專利範圍第2 項係依附於第1 項獨立項，\n      而被證7 圖式第1 圖之上蓋(10)揭露有容置槽(12)，第2\n      圖揭露有圓形之發光元件(30)，第3 圖則揭露該發光元件\n       (30)可以密合套設於該上蓋(10)之容置槽(12)內，故被\n      證7 之容置槽(12)可對應系爭專利2 申請專利範圍第2 項\n      之裝配框，是被證7 已揭露系爭專利2 申請專利範圍第2\n      項所附加之技術特徵，而被證7 組合被證8 可證明系爭專\n      利2 申請專利範圍第1 項不具進步性，亦如前述，故被證\n      7 組合被證8 可證明系爭專利2 申請專利範圍第2 項不具\n      進步性。\n    (3)被證7 組合被證8 難以證明系爭專利2 申請專利範圍第3\n      項不具進步性：\n      系爭專利2 申請專利範圍第3 項係依附於第1 項獨立項，\n      而被證7 之上蓋(10)容置槽(12)並未揭露具有可供發光元\n      件(30)導接層(31)之一靠置面，且依據被證7 圖式第2圖\n      ，其揭露該發光元件(30)為圓形，其導揭層(31)並未「伸\n      展」出該發光元件(30)之圓形本體，故被證7 事實上並未\n      實質揭露其如何確保發光元件(30)之導接層(31)可確實被\n      定位並與導電元件(50)，或第二彈性元件(51)正確電性連\n      接。此外，被證8 亦無相關技術特徵之揭露，故被證7與\n      被證8 皆未揭露系爭專利2 申請專利範圍第3 項所附加揭\n      示之靠置面之相關技術特徵，是以，被證7 組合被證8難\n      以證明系爭專利2 申請專利範圍第3 項不具進步性。\n    (4)被證7 組合被證8 可以證明系爭專利2 申請專利範圍第4\n      項不具進步性：\n      系爭專利2 申請專利範圍第4 項係依附於第1 項獨立項，\n      而被證7 之「第二彈性元件(51)、金屬下蓋(20)、導孔(2\n      2)」，已可對應系爭專利2 申請專利範圍第4 項之「導電\n      彈簧、散熱板、缺槽孔」，故其已揭露系爭專利2 申請專\n      利範圍第4 項「該正極導電件及負極導電件，可以是導電\n      彈簧，俾正極導電件及負極導電件穿過散熱板缺槽孔接觸\n      發光體之正極腳及負極腳，藉其壓縮彈性，乃使正極導電\n      件及負極導電件能穩定的著壓在發光體正極腳及負極腳上\n      電性連結」之技術特徵，且被證7 組合被證8 可證明系爭\n      專利2 申請專利範圍第1 項不具進步性，已如前述，故被\n      證7 組合被證8 可證明系爭專利2 申請專利範圍第4 項不\n      具進步性。\n    (5)被證7 組合被證8 可以證明系爭專利2 申請專利範圍第5\n      項不具進步性：\n      系爭專利2 申請專利範圍第5 項係依附於第1 項獨立項，\n      而被證7 圖式第1 圖揭露其金屬下蓋(20)具有可供第二彈\n      性元件(51)與導電元件(50)穿過組設之導孔(22)，就具有\n      手電筒領域之通常知識者而言，該第二彈性元件(51)與導\n      電元件(50)與金屬下蓋(20)之導孔(22)間必然為非電性接\n      觸，否則將因電性短路致使手電筒無法正常操作，而為避\n      免其間之電性接觸，無非以加大導孔(22)之孔徑、孔形或\n      施加絕緣套於兩者之間，此皆為一般普遍採用之技術手段\n      ，是被證7 已揭露系爭專利2 申請專利範圍第5 項所附加\n      揭示之「缺槽孔」，至於「該缺槽孔之孔形為不被正極導\n      電件及負極導電件接觸或觸及的槽形孔」則為該領域具有\n      通常知識者顯能輕易思及。又被證7 組合被證8 可證明系\n      爭專利2 申請專利範圍第1 項不具進步性，已如前述，故\n      被證7 組合被證8 可證明系爭專利2 申請專利範圍第5項\n      不具進步性。\n   6、被證7 、被證8 與被證9 之組合可以證明系爭專利2 申請\n      專利範圍第2 項不具進步性：\n      系爭專利2 申請專利範圍第2 項係依附於第1 項獨立項，\n      而依據被證9 說明書第10頁第18行至第19行「該高功率LE\n      D 燈(61)的周緣所圈設的隔熱圈墊(610) ，塞堵定位於該\n      配置孔(710) 後」之揭露，被證9 之配置孔(710) 即為系\n      爭專利2 申請專利範圍第2 項所附加揭示之裝配框，且兩\n      者皆具有使LED 燈或發光體定位之功能。被證7 組合被證\n      8 可證明系爭專利2 申請專利範圍第2 項不具進步性，已\n      如前述，而被證9 亦揭露有系爭專利2 申請專利範圍第2\n      項所附加之技術特徵，故被證7 、被證8 與被證9 之組合\n      亦可證明系爭專利2 申請專利範圍第2 項不具進步性。\n   7、被證8 與被證10之組合難以證明系爭專利2 申請專利範圍\n      第1、2、3、5項不具進步性：\n    (1)被證8 組合被證10難以證明系爭專利2 申請專利範圍第1\n      項不具進步性：\n      經比較被證8 、被證10與系爭專利2 申請專利範圍第1 項\n      ，被證8 說明書第5 頁第14行至第16行揭露於手電筒筒身\n      前端設置有按壓式開關為已知之先前技術，被證10則揭露\n      一種用以使一燈泡對準一反射器主軸之元件組，查其係利\n      用燈泡(59)之電極穿過燈座(125) ，並將該燈座(125) 安\n      放於燈座容器(119) 上所設之一孔(143) 中，再依被證10\n      說明書第28頁第4 行以下實施例之說明，其利用基座部分\n      (145) 之前表面、向後表面、或兩者可設置對準用之結構\n      ，將其置於固持器(48)與下絕緣體(41)間複雜之結構關係\n      來達到對準之目的，此明顯與系爭專利2 申請專利範圍第\n      1 項僅係利用定位座將發光體裝設於投光筒中心位置不同\n      。是被證8 組合被證10並未揭露系爭專利2 申請專利範圍\n      第1 項之技術特徵，難以證明系爭專利2 申請專利範圍第\n      1項不具進步性。\n    (2)被證8 組合被證10難以證明系爭專利2 申請專利範圍第2\n      項不具進步性：\n      系爭專利2 申請專利範圍第2 項係依附於第1 項獨立項，\n      包含有其所依附第1 項所有之技術特徵，而被證8 組合被\n      證10難以證明系爭專利2 申請專利範圍第1 項不具進步性\n      ，已如前述，故被證8 組合被證10亦難以證明系爭專利2\n      申請專利範圍第2 項不具進步性。\n    (3)被證8 組合被證10難以證明系爭專利2 申請專利範圍第3\n      項不具進步性：\n      系爭專利2 申請專利範圍第3 項係依附於第1 項獨立項，\n      包含有其所依附第1 項之所有技術特徵，而被證8 組合被\n      證10難以證明系爭專利2 申請專利範圍第1 項不具進步性\n      ，已如前述，故被證8 組合被證10亦難以證明系爭專利2\n      申請專利範圍第3 項不具進步性。\n    (4)被證8 組合被證10難以證明系爭專利2 申請專利範圍第5\n      項不具進步性：\n      系爭專利2 申請專利範圍第5 項係依附於第1 項獨立項，\n      包含有其所依附第1項之所有技術特徵，而被證8組合被證\n      10難以證明系爭專利2申請專利範圍第1項不具進步性，已\n      如前述，故被證8組合被證10亦難以證明系爭專利2申請專\n      利範圍第5項不具進步性。\n   8、被證8、被證9與被證10之組合難以證明系爭專利2申請專\n      利範圍第2項不具進步性：\n      系爭專利2申請專利範圍第2項係依附於第1項獨立項，經\n      比較被證8、被證9、被證10與系爭專利2申請專利範圍第2\n      項，被證8說明書第5頁第14行至第16行揭露於手電筒筒身\n      前端設置有按壓式開關為已知之先前技術；而依被證9說\n      明書第10頁第18行至第19行「該高功率LED燈61的周緣所\n      圈設的隔熱圈墊610，塞堵定位於該配置孔710後」之揭露\n      ，被證9之配置孔(710)即為系爭專利2申請專利範圍第2項\n      所附加揭示之裝配框，且兩者皆具有使LED燈或發光體定\n      位之功能；被證10則揭露一種用以使一燈泡對準一反射器\n      主軸之元件組，其係利用燈泡(59)之電極穿過燈座(125)\n      ，並將該燈座(125)安放於燈座容器(119)上所設之一孔(1\n      43)中，再依被證10說明書第28頁第4行以下實施例之說明\n      ，其利用基座部分(145)之前表面、向後表面、或兩者可\n      設置對準用之結構，將其置於固持器(48)與下絕緣體(41)\n      間複雜之結構關係達到對準之目的，此明顯與系爭專利2\n      申請專利範圍第2項所依附第1項獨立項之僅利用定位座將\n      發光體裝設於投光筒中心位置之技術特徵不同。是被證8\n      、被證9與被證10之組合仍未揭露系爭專利2申請專利範圍\n      第2項所依附第1項獨立項之發光體、散熱板與電路板間之\n      聯結關係，故被證8、被證9與被證10之組合，難以證明系\n      爭專利2申請專利範圍第2項不具進步性。\n（三）系爭專利3部分：\n   1、系爭專利3 之物品用途為一種裝設在自行車上，當照明及\n      警示使用之自行車燈具，尤指可輕易的在自行車上安裝，\n      並能快速從自行車上拆下當手電筒使用的照明警示兩用燈\n      。其創作之特點在於燈體的握持筒身，在下緣內凹弧線的\n      造形上，搭配尾端部多凹槽條紋，使整體呈現立體層次美\n      感，而燈頭部多橫槽紋的設計，更是與握持筒的形體產生\n      線條相互輝映感受，完全擺脫傳統單調造形的窠臼，予人\n      全新流暢印象；是依據系爭專利3創作說明與圖面可知，\n      系爭專利3所揭露之自行車照明警示兩用燈燈體之握持筒\n      身下緣具有內凹弧線之造形，尾端部則具有多凹槽條紋，\n      燈頭部則具有多橫槽紋（其相關圖示如附圖七所示）。\n   2、被告抗辯系爭專利3有應撤銷原因之引證：\n    (1)被證12為中國大陸申請號第200420066855.6號專利（公告\n      第CN0000000號）「具防水充電裝置的手電筒」，其公告\n      日期為94年7月13日，早於系爭專利3 申請日期96年4月20\n      日，故具有證據能力。其主要包括一手電筒主體，並以一\n      按鍵部控制照明部，該照明部由充電部提供電源，且該手\n      電筒具防水功能，可固定於自行車上提供照明（其相關圖\n      示如附圖八所示）。\n    (2)被證13為中國大陸申請號第97301641.8號專利（公告第CN\n      0000000號）「手電筒」，其公告日期為88年6月16日，早\n      於系爭專利3申請日期96年4月20日，故具有證據能力（其\n      相關圖示如附圖九所示）。\n    (3)被證14為中國大陸申請號第97315090.4號專利（公告第CN\n      0000000號）「斜式手電筒」，其公告日期為86年11月25\n      日，早於系爭專利3申請日期96年4月20日，故具有證據能\n      力（其相關圖示如附圖十所示）。\n   3、被證12、被證13與被證14之組合難以證明系爭專利3 不具\n      創作性：\n      依據被證12第1、2圖可知，其手電筒主體(10)下緣呈現一\n      內凹弧線造形；依據被證13之俯視圖、立體圖或左視圖可\n      知，其燈頭部設有複數個橫槽紋之設計；依據被證14之主\n      視圖、右視圖或立體圖可知，其尾端具有三道凹槽條紋。\n      惟由被證12說明書第一圖可知，其握持筒上方係成扁平狀\n      ，與左、右兩側之外輪廓整體觀之如同四方柱狀，而非系\n      爭專利3之半圓柱狀，故被證12在燈頭部、握持筒之外周\n      基本構形等主體輪廓上，與系爭專利3之新式樣設計並不\n      相同，而被證13、被證14之外周基本構形相去更遠，其主\n      體輪廓難謂與系爭專利3有近似之處。故系爭專利3藉由筒\n      身下緣內凹弧線搭配尾端之多凹槽條紋及燈頭部之多橫槽\n      紋，可產生線條相互輝映而呈現出立體層次美感之特異視\n      覺效果，非通常知識者基於被證12、被證13與被證14所能\n      輕易思及，故被證12、被證13與被證14之組合難以證明系\n      爭專利3不具創作性。\n   4、被證13與被證14之組合難以證明系爭專利3不具創作性：\n      依據被證13之俯視圖、立體圖或右視圖可知，其燈頭部設\n      有複數個橫槽紋之設計，至於其筒身則係整體小於其燈頭\n      部，而非僅於其筒身下緣具有內凹弧線之造形；依據被證\n      14之主視圖、左視圖或立體圖可知，其尾端具有三道凹槽\n      條紋，惟被證13、被證14之外周基本構形明顯與系爭專利\n      3之半圓柱狀不同，其主體輪廓難謂與系爭專利3有近似之\n      處。故被證13組合被證14尚未能揭露系爭專利3之主要設\n      計特徵，且系爭專利3藉由筒身下緣內凹弧線搭配尾端之\n      多凹槽條紋及燈頭部之多橫槽紋，可產生線條相互輝映而\n      呈現出立體層次美感之特異視覺效果，非為通常知識者基\n      於被證13與被證14所能輕易思及，故被證13與被證14 之\n      組合難以證明系爭專利3不具創作性。\n（四）綜上所述，系爭專利2 申請專利範圍第1 、2 、3 、4 、\n      5 項有應撤銷之原因存在，依智慧財產案件審理法第16條\n      第2 項規定，原告自不得就系爭專利2 對被告主張權利，\n      而被告辯稱系爭專利3 不具創作性部分雖不可採，惟原告\n      主張被告販賣系爭產品2 有過失或有推定之過失云云（見\n      本院卷第118 頁），既為被告所否認，並以前開情詞置辯\n      ，爰就此析述如下：\n   1、按專利權受侵害時，專利權人得請求損害賠償，並得請求\n      排除其侵害，有侵害之虞者，得請求防止之，專利法第12\n      9 條、108 條準用同法第84條第1 項定有明文。上開條文\n      雖未規定對專利權受侵害請求損害賠償之主觀要件，惟基\n      於專利侵害亦屬侵權行為之一環，而侵權行為損害賠償之\n      債，係為填補權利人因侵權行為所生財產上或非財產上之\n      損害，在調和個人自由及社會安全之基本價值下，係採過\n      失責任主義為原則，亦即以加害人有故意或過失不法侵害\n      他人權利為其成立要件，若其行為並無故意或過失，即無\n      賠償可言。是在現行專利法未明文排除原則之適用下，加\n      害人須有故意或過失，專利權人始得對其請求損害賠償。\n      又所謂過失係指能預見或避免損害之發生而未注意，致使\n      損害發生；至所謂能預見或避免之程度，即行為人之注意\n      義務，則因具體事件之不同而有高低之別，通常係以善良\n      管理人之注意程度為衡酌基準，在專利侵權事件，法律雖\n      無明文規定，惟製造商或競爭同業與單純之零售商，對能\n      否預見或避免損害發生之注意程度，必不相同，應就個案\n      事實，視兩造個別之營業項目、範圍等情形判斷被告有無\n      注意義務之違反，即有無預見或避免損害發生之過失。\n    (1)經查，被告辯稱其並非系爭產品之製造商，且其販售之商\n      品高達476 種等語，為原告所不爭執，並有原告所提被告\n      商品網頁資料在卷可稽（見原證8 ），堪可採信；又被告\n      辯稱手電筒為日常生活用品，系爭產品2 售價亦非高，且\n      經其以專利名稱「手電筒」檢索中華民國專利系統，亦多\n      達858 筆資料，其中新型專利為494 筆，新式樣專利為\n      320 筆一節，亦有被告所提中華民國檢索系統檢索資料附\n      卷可佐（見被證19），被告既非系爭產品2 之製造商，自\n      不能僅以系爭專利3 已經公告，即認被告就系爭產品2 之\n      零售販賣有注意義務違反之過失，是原告主張專利權係登\n      記及公告制度，處於任何人均可得知悉之狀態，被告未經\n      查證即銷售系爭產品2 為有過失云云，尚難憑採。\n    (2)又原告以被告曾因侵害原告另一新型第M244248號「圓管\n      夾鎖扣結構改良」專利而與原告成立調解，主張被告對原\n      告之相關產品及專利應極為熟悉云云，固據其提出被告不\n      爭執之調解筆錄為證（見原證7），惟前開新型專利之說\n      明書及圖示，均未提及手電筒之內部構造，而與系爭專利\n      2無涉，其所揭露之手電筒外觀亦與系爭專利3不同，自不\n      能以兩造間就其他專利之調解事件，逕認被告知悉本件系\n      爭專利之存在而仍販售系爭產品2，是原告之上開主張亦\n      不足採。\n   2、次按民法第184 條第2 項固規定違反保護他人之法律，致\n      生損害於他人者，負損害賠償責任。然所謂違反保護他人\n      之法律，係指行為義務之違反，雖其法律之定義包括法律\n      或其他法律授權制定之行政命令等，惟其重點在於該特定\n      之法律必須具有個別保護性質，即係保護個人或單一特定\n      之人範圍內，且其法律用語應為禁止法條或命令法條，是\n      以不能僅以專利權之本質或其立法目的，即認違反專利法\n      即係違反保護他人之法律，否則在現代社會中，所有法律\n      規範幾乎均係保護他人之法律，如此將造成侵權行為過失\n      體系之空洞化。專利法第106 條第1 項、第123 條第1 項\n      關於專利權權利範圍之規定，其用語並非禁止法條或命令\n      法條，即非為保護個別特定法益之規定，故非屬民法第18\n      4 條第2 項所謂保護他人之法律。原告既未具體舉出被告\n      所為係違反何具有個別保護性質之特定法條，則其逕以專\n      利法第106 條第1 項、第123 條第1 項為民法第184 條第\n      2 項保護他人之法律，主張被告未經同意販賣系爭產品2\n      ，可推定有過失云云，亦無足採。\n（五）綜上所述，系爭產品2雖落入系爭專利2申請專利範圍第1\n      至5項文義範圍，惟系爭專利2申請專利範圍第1至5項既有\n      應撤銷之原因存在，依智慧財產案件審理法第16條第2項\n      規定，原告自不得就系爭專利2對被告主張權利，已如前\n      述，而系爭產品2雖亦落入系爭專利3專利權範圍，惟原告\n      未能證明被告能預見或避免系爭專利3侵權損害之發生，\n      仍未盡其應盡之注意義務致發生損害，自亦不能向被告請\n      求專利侵權之損害賠償；從而，原告請求被告給付如訴之\n      聲明所示之損害賠償，均為無理由，應予駁回。\n（六）原告之訴既經駁回，其假執行之聲請已失所附麗，應併駁\n      回之。\n三、本件判決基礎已臻明確，兩造其餘攻擊防禦方法及舉證，於\n    判決結果無影響，爰不予一一論述，併此敘明。\n四、訴訟費用負擔之依據：智慧財產案件審理法第1 條，民事訴\n    訟法第78條。"
  },
  "search": "智慧財產法院民事判決99年度民專訴字第222號原告世陽企業股份有限公司法定代理人廖速璋訴訟代理人蕭智元律師被告阿囉哈光電科技有限公司兼法定代理人洪益勝上二人共同訴訟代理人陳啟桐律師林榮華律師上列當事人間侵害專利權有關財產權爭議事件，經本院於民國100年6月30日言詞辯論終結，判決如下：主文原告之訴及假執行之聲請均駁回。訴訟費用由原告負擔。事實及理由壹、程序方面一、按依專利法、商標法、著作權法、光碟管理條例、營業秘密法、積體電路電路布局保護法、植物品種及種苗法或公平交易法所保護之智慧財產權益所生之第一審及第二審民事訴訟事件，暨其他依法律規定或經司法院指定由智慧財產法院管轄之民事事件，由智慧財產法院管轄。智慧財產法院組織法第3條第1款、第4款及智慧財產案件審理法第7條分別定有明文。二、查本件係屬專利法所保護智慧財產權益所生之第一審民事事件，依前揭條文之規定，本院有管轄權，合先敘明。貳、實體方面一、原告主張：（一）被告阿囉哈光電科技有限公司（下稱被告公司）之產品編號G-32-2「1W三段LED單前燈」（下稱系爭產品2）落入原告專利證書新型第M329137號「具準確對焦的手電筒燈頭構造」（下稱系爭專利2）：1、系爭專利2之專利權期間自民國97年3月21日至106年4月19日止，其申請專利範圍共有6項，第1項為獨立項，第2至6項為附屬項，附屬項係依附於第1項而請求之項目，是認定其權利範圍時，應包括其所依附獨立項之全部技術內容。2、將被告公司生產之系爭產品2與系爭專利2申請專利範圍解析比對，系爭產品2落入系爭專利2申請專利範圍第1至5項文義範圍。（二）被告公司之系爭產品2落入原告專利證書新式樣第D124083號「自行車照明警示兩用燈(三)」（下稱系爭專利3）：1、系爭專利3之專利權期間自97年8月1日至108年4月19日止，其創作特點在於燈體之握持筒身，在下緣內凹弧線造形上，搭配尾端部多凹槽條紋，使整體呈現立體層次美感，而燈頭部多橫槽紋的設計，更是與握持筒之形體產生線條相互輝映感受，完全擺脫傳統單調造形之窠臼，予人全新流暢印象。2、被告公司之系爭產品2與系爭專利3，經依新式樣鑑定流程圖分析可知，兩物品之視覺設計同屬「燈頭部具橫槽紋、握持筒身下緣具內凹弧造型、尾端部具凹槽條紋」，兩物品之功能與用途係屬「相同物品（功能相同、用途相同）」，兩物品之視覺設計整體係為「相同設計（形狀、花紋均相同」，並符合系爭專利2「燈頭部具橫槽紋、握持筒身下緣具內凹槽條紋」之「新穎特徵」，且無適用禁反言或先前技術阻卻。是系爭產品2整體外觀設計落入系爭專利3申請專利範圍。（三）被告具侵害系爭專利權之過失：1、系爭專利2原告均有具體量產產品，且已分別依專利法第108、129條準用第79條規定，在其專利產品上標示證書號數及申請案號，有原證16之產品包裝標示「00000000（系爭專利2申請號）…00000000（系爭專利3申請號）…PATENTED」可證，是原告確有依專利法第79條規定盡其標示義務，而得對被告等請求損害賠償。2、被告公司前曾因侵害原告專利證書新型第M244248號「圓管夾鎖扣結構改良」（下稱第M244248號專利），業經原告於99年3月5日請求損害賠償，被告公司已於99年5月13日與原告調解成立（鈞院99年度司民專調字第55號），並給付原告新臺幣（下同）100,000元賠償金，而該第M244248號專利係置放於原告專利證書新型第M262398號「發光警示燈改良」（下稱系爭專利1，業經原告於100年2月22日具狀撤回被告公司產品侵害系爭專利1之主張）之產品中，而與系爭專利1產品一同販賣，可證被告公司對於原告之相關產品及專利應極為熟悉，且係屬可得而知原告之產品為專利物品。3、專利法第106條第1項、第123條第1項規定均為民法第184條第2項保護他人之法律，被告未經同意而販賣系爭產品2，違反保護他人之法律，其過失亦可推定。（四）原告得請求損害賠償之範圍：1、被告侵害系爭專利2之期間應為99年4月25日起至99年8月間：(1)原告於99年4月25日登入被告公司網址（http://www.aloha-light.com）下載網頁及系爭產品型錄，並於同日至露天拍賣網站購買系爭產品2。(2)被告公司侵害系爭專利，係於網路上以廣告向不特定之大眾告知有生產、製造、販賣如其網頁所載產品型錄產品之能力。是被告公司刊登侵害系爭專利產品型錄之行為，應屬販賣之要約。(3)原告就系爭專利雖未蒐集到被告為販賣之要約進行侵害期間之直接證據，惟參酌被告公司網頁早於99年4月25日前即已開始運作，依經驗法則，實可合理推斷被告「為販賣之要約」係早在同年4月25日前已存在，故為計算上之考量，乃以99年4月25日計算侵害期間起點，且亦屬對被告從寬之計算。2、原告得依專利法第108條、第129條、第84條第1項、第85條第1項第2款、民法第184條第1項前段規定，請求被告連帶給付500,000元：(1)本件確係遭被告以「為販賣之要約」而受侵害，依民事訴訟法第222條第2項、辦理民事訴訟應行注意事項第87條第2項規定等補充專利法第85條性質之規定，原告得以系爭專利之合理授權金數額計算原告損害，是為計算上考量，原告就系爭專利2產品可收取之合理權利金保守估計約為500,000元。(2)被告洪益勝為被告公司之法定代理人，其既於執行被告公司有關販賣系爭產品之業務時，侵害系爭專利權，則依上開規定，被告洪益勝自應與被告公司負連帶賠償之責。（五）對被告答辯之陳述：1、被證6無法證明系爭專利2申請專利範圍第1、2、3、5項不具進步性：(1)依系爭專利2圖示可知，系爭專利2之發光體60不是直接與電路板41組設，而是發光體60與投光筒30內之定位座31組設，並間隔該散熱板70而與電路板41對應。而被證6之燈泡251是直接組設在電路基板250上，電路基板250再隔該導熱片26與燈座23組設，並沒有系爭專利2定位座31之元件，且其燈泡251是與電路基板250直接組設，當然也沒有系爭專利2所揭露以發光體60頭端穿設定位座31穿孔32之技術特徵。(2)另系爭專利2之正、負極腳61A、61B與被證6之LED燈接點253、254之設置對象不同，系爭專利2之正、負極腳61A、61B是靠置在定位座31上，而被證6LED燈接點253、254是設在電路基板250上，且系爭專利2是以正、負極導電件43、44經過缺槽孔71與正、負極腳61A、61B接觸，被證6則須以第一、二端子238、239跨過電路基板250側端以與LED燈接點253、254接觸，故其結構形式根本不同，作用方式也不一樣，且被證6並無系爭專利2定位座31元件之設計，已如前述，當然亦無其他上述系爭專利2由定位座31所衍生之穿孔32、供正、負極腳61A、61B靠置之技術特徵。系爭專利2之技術特徵並非其所屬技術特徵具有通常知識者，參酌被證6之技術所能輕易完成，故被證6無法證明系爭專利2申請專利範圍第1項不具進步性。(3)被證6既無法證明系爭專利2申請專利範圍第1項不具進步性，自不足以證明依附其上並做進一步界定之第2、3、5項等附屬項不具進步性。2、被證6與被證7之組合無法證明系爭專利2申請專利範圍第4、6項不具進步性：(1)依系爭專利2說明書第10頁第11-17行所載及第5、7圖，可知系爭專利2散熱板70所開設之缺槽孔71並非僅開設一小孔洞而已，而是除了讓正、負極腳61A、61B可以顯露外，其可提供正、負極導電件43、44在不接觸到缺槽孔71之狀況下，而妥當的與正、負極腳61A、61B接觸導電，避免發生電力短路之狀況；惟依被證7第3圖可見其發光元件30係與下蓋20貼合，而下蓋20又與電路板60貼合，以及其導電元件50係穿設導孔22及導電孔61，導電元件50與導孔22及導電孔61間並無隔離設計，亦即被證7的發光元件30、下蓋20、電路板60、導電元件50都是相互導通的，並沒有系爭專利第2項申請範圍第6項進一步界定之正、負極導電件43、44不接觸缺槽孔71之技術特徵。(2)又被證6無法證明系爭專利2申請專利範圍第1項不具進步性，已如前述，是被證6與被證7之組合不足以證明依附申請範圍第1項並做進一步界定之第4、6項附屬項不具進步性。3、被證7、被證8之組合無法證明系爭專利2申請專利範圍第1-6項不具進步性：依被證8第2圖所示，被證8揭露以軟質膠套26觸壓控制開關25使電傳導單元24觸動發光二極體231發光之技術特徵，其中並無任何同於系爭專利2設置缺槽孔71讓正、負極腳61A、61B顯露，及正、負極導電件43、44不接觸缺槽孔71之技術特徵，且如前說明，系爭專利2揭露之技術特徵係以正、負極導電件43、44穿過缺槽孔71而與正、負極腳61A、61B接觸導電，而被證8之導電方式與系爭專利2所述內容不同，又被證7亦未揭露該部分技術特徵，已如前述，故被證7、被證8之組合無法證明系爭專利2申請專利範圍第1-6項不具進步性。4、被證7、被證8、被證9之組合無法證明系爭專利2申請專利範圍第2項不具進步性：被證7、8組合未揭露等同於系爭專利2設置缺槽孔71讓正、負極腳61A、61B顯露，及正、負極導電件43、44不接觸缺槽孔71之技術特徵，已如前述，而被告所稱被證9揭露之「以穿孔為中心，形成有一裝配框；俾發光體裝設在穿孔內，藉由裝配框對發光體的限定，使發光體能簡易完成在定位座上準確組裝」技術，亦未揭露系爭專利2之前揭技術特徵，故被證7、被證8之組合無法證明系爭專利2申請專利範圍第2項不具進步性。5、被證8、被證10之組合無法證明系爭專利2申請專利範圍第1、2、3、5、6項不具進步性：依被證10第3圖可知，被證10燈座125的第一端子電極57是直插入支撐托架50內，並與第一導體39配合導通電力而發光，其中並無任何如同系爭專利2設置缺槽孔71讓正、負極腳61A、61B顯露，及正、負極導電件43、44不接觸缺槽孔71之技術特徵。而被證8亦未揭露該部分技術特徵，因而被證8、10之組合無法證明系爭專利申請專利範圍第1、2、3、5、6項不具進步性。6、被證8、被證9、被證10之組合無法證明系爭專利2申請專利範圍第2項不具進步性：被證8、9、10並無任何如同系爭專利2設置缺槽孔71讓正、負極腳61A、61B顯露，及正、負極導電件43、44不接觸缺槽孔71之技術特徵，無法證明系爭專利2申請專利範圍第2項不具進步性。7、被證12、被證13、被證14之組合；或被證13、被證14之組合不能證明系爭專利3不具創作性：(1)系爭專利3之專利範圍，參酌圖面及創作說明之記載，可知系爭專利3除具有：燈具整體概為圓柱狀，特別於握持筒下緣呈現內凹弧線的造型；燈頭部多橫槽紋的設計；尾端部多凹槽條紋的新穎特徵外，在主體輪廓型式上，參照六面視圖及立體圖顯示：其燈頭部外徑由後端向前端呈漸縮狀，握持筒外徑由前端向後端漸縮；握持筒外輪廓於上方及左、右側均呈圓弧線狀，握持筒後端居中具有開孔，而左、右兩側為圓弧造型，使其外型呈現兩側向中間凹陷之型態。(2)反觀被證12之主體輪廓，就其專利說明書第二圖所示，其燈頭部外徑前後一致，握持筒雖具有前端向後端漸縮型態，惟其上方輪廓於前端係先呈一平直狀，於中段時方陡然斜切向後端漸縮；再觀被證12說明書第1圖，其握持筒上方係呈扁平狀，與左、右兩側之外輪廓整體觀來如同四方柱狀，而非圓柱狀，且握持筒在左右兩側轉向至後端處係呈直角狀轉折。(3)是以，被證12在燈頭部、握持筒之外周基本構形等主體輪廓上，與系爭專利3之新式樣設計並不相同，而被證13、被證14之外周基本構形與系爭專利3相去更遠，其主體輪廓難謂與系爭專利3有近似之處。此外，就造型比例而論，被證3、4之燈頭部與握持筒之長寬比例，顯異於系爭專利3，系爭專利3與被證12、13、14相較，先天上已有主體輪廓與造型比例之差異，且被證12、13、14在燈頭部及握持筒之外表面上，各自存有相異之花紋設計，故在燈具主體輪廓、造型比例及外表面設計之歧異影響下，系爭專利3之新穎特徵及主體輪廓、造型比例，並非通常知識者基於被證12、13、14所能輕易思及，因此，系爭專利3應具有創造性。8、按專利權係採登記及公告制度，處於任何人均可得知悉之狀態，故該發明或創作所屬技術或技藝領域中，具有通常知識者，自不得諉稱不知專利權之存在，抗辯其無過失。而智慧財產侵權已成為現代企業經營所應面臨之風險下，事業於從事生產、製造與銷售之際，較諸以往而言，事業實應負有更高之風險意識與注意義務，避免侵害他人之智慧財產權。因此，對於具有一般風險意識之事業而言，其從事生產、銷售行為之際，自應就其所實施之技術作最低限度的專利權查證，倘未查證者，即有過失。如經查證，仍為製造或銷售，則為故意。本件被告未經查證即為銷售系爭商品2，亦有過失。9、原告雖撤回系爭專利1之主張，惟僅系爭專利2、3之合理授權金額亦應有50萬元，故仍暫請求被告給付50萬元。（六）爰聲明：被告應連帶給付原告50萬元，及自起訴狀繕本送達之翌日起至清償日止，按年息百分之5計算之利息；並陳明願供擔保，請准宣告假執行。二、被告則以：（一）系爭專利2申請專利範圍第1-5項為先前技術所揭露而應予撤銷：1、被證6可證明系爭專利2申請專利範圍第1、2、3、5項不具進步性：(1)被證6係95年8月1日公告，早於系爭專利申請日（96年4月20日），具有證明系爭專利申請專利範圍第1、2、3、5項不具進步性之適格。(2)系爭專利2申請專利範圍第1項鑑於被證6而不具進步性：被證6說明書揭露一種強光手電筒散熱構造，包含一套筒21（即手持筒）、一燈座23、一強光型LED燈25（即發光體）、一導熱片26（即散熱板）及一保護殼體28（即投光筒）；該保護殼體28（即投光筒）於本實施例中具有左、右兩單元281、282，而以左、右夾制的方式將燈座23、LED燈25及聚光鏡27加以連結；頭部套管277（即透光前蓋）前端是扣接於聚光鏡27上，而後端是以螺合之方式結合於套筒21前端靠近開口210處，而透鏡275及護蓋276則是固設於導熱套管278前端，且可與導熱套管278一起連動；於該LED燈25相反於燈座23的一側設有一聚光鏡27，該聚光鏡27中間具有一穿孔271，於其側邊環設有一第二卡槽273，而該燈泡251是對準該穿孔271；導熱片26（即散熱板）具有一導片體260及由導片體260周緣呈輻射狀地往外延伸形成的複數導熱支片261可分別對應貼觸在電路基板250各邊（即發光體背面）；電路基板250設置燈泡251的一側表面上配置一些必要電路，且於燈泡251兩側設有不同極性的LED燈接點253、254（即正、負極腳）；於置放於燈座23的第一端面231時，還必須使接點253靠近第一凹槽236，使接點254靠近導槽237，而前述延伸至第一端面231上方的第一、第二端子238、239分別焊接於兩接點253、254，使得兩接點253、254分別電性連接於電池215的兩極性（由此可知導熱片對應於兩接點253、254，分別形成有一缺槽孔，使正負極腳由該缺槽孔處顯露）。電路基板250（即電路板）設置燈泡251的一側表面上配置一些必要電路，且於燈泡251兩側設有不同極性的LED燈接點253、254（即正、負極腳）…於置放於燈座23的第一端面231時，還必須使接點253靠近第一凹槽236，使接點254靠近導槽237，而前述延伸至第一端面231上方的第一、第二端子238、239（即正、負極導電件）分別焊接於兩接點253、254，使得兩接點253、254分別電性連接於電池215的兩極性，其一是透過第一彈性件213、套筒21本身、第一端子238及接點253，另一則是經由第二彈性件234、第二端子239及接點254，所以即可使該燈泡251通電運作，已揭露「該控制座之一端設一電路板（電路基板250），並具有一與手持筒上按鍵對應的切換開關，且該電路板上對置該發光體之正極腳及負極腳，設有一正極導電件及一負極導電件（第一、第二端子238、239分別焊接於兩接點253、254，使得兩接點253、254分別電性連接於電池215的兩極性）；俾控制座組設在投光筒內，使正極導電件及負極導電件穿過散熱板缺槽孔與發光體正極腳及負極腳電性連結；據以控制座上電路板及切換開關對發光體之電光模式切換控制」。被證6已揭露「且該定位座中心位置形成有一穿孔上，由該穿孔上裝設一延伸入聚光罩光源部入口中心處的發光體（LED燈25）；該發光體在定位座上伸展有一正極腳及一負極腳（LED燈25之兩接點253、254），背面貼設有一散熱板（導熱板26）；該散熱板相對發光體之正極腳及負極腳，分別形成有一缺槽孔（導熱支片261的片數與電路基板250的邊數相等，可分別對應貼觸在電路基板250各邊），使正極腳及負極腳由該缺槽孔處顯露；該控制座之一端設一電路板（電路基板250），並具有一與手持筒上按鍵對應的切換開關，且該電路板上對置該發光體之正極腳及負極腳，設有一正極導電件及一負極導電件（第一、第二端子238、239分別焊接於兩接點253、254，使得兩接點253、254分別電性連接於電池215的兩極性）；俾控制座組設在投光筒內，使正極導電件及負極導電件穿過散熱板缺槽孔與發光體正極腳及負極腳電性連結；據以控制座上電路板及切換開關對發光體之電光模式切換控制，藉由發光體裝設在投光筒中心位置，並直接位在聚光罩光源部入口中心處投射光源的焦點免校正作用，達到燈頭組裝便捷，品質穩定的效益」。被證6雖係將頭部套管277前端扣接於聚光鏡27上，而後端則是以螺合的方式結合於套筒21前端靠近開口210處，而透鏡275及護蓋276則是固設於導熱套管278前端，且可與導熱套管278一起連動，而導熱套管278後端是螺合於頭部套管277前端，藉由旋轉導熱套管278，使導熱套管278相對於頭部套管277前進或是後退，而調整透鏡275與LED燈25間的焦距。惟系爭專利2申請專利範圍第1項相較於被證6，其構件之成型、組裝均無太大困難，為所屬技術領域中具有通常知識者，參酌被證6之結構作組合設計顯能輕易完成，未產生無法預期功效，不具進步性。(3)系爭專利2申請專利範圍第2項鑑於被證6而不具進步性：被證6說明書已揭露一種強光手電筒散熱構造，該保護殼體28（即投光筒）於本實施例中具有左、右兩單元281、282，而以左、右夾制的方式將燈座23、LED燈25及聚光鏡27加以連結，左、右兩單元281、282分別為一半圓形圓柱片，兩者合併後形成一完整的圓柱，於兩單元281、282內側沿著下側緣具有一第一卡緣285、況著上側緣具有一第二卡緣286，左、右兩單元281、282合併後，第一卡緣285會卡制燈座23之第一卡槽230、第二卡緣286會卡制於聚光鏡27上的第二卡槽273；於該LED燈25相反於燈座23的一側設有一聚光鏡27，該聚光鏡27中間具有一穿孔271，於其側邊環設有一第二卡槽273，而該燈泡251是對準該穿孔271。被證6已揭露「依申請專利範圍第1項所述之具準確對焦的手電筒燈頭構造，其中，該投光筒內聚光罩內端光源部入口組設在定位座上（聚光鏡27以第二卡槽273卡掣於保護殼體28之第二卡緣286），由該定位座中心位置形一穿孔裝設一發光體延伸聚光罩光源部入口中心處投射光源（LED燈經聚光鏡27之穿孔271投射光源），該定位座一面端相對發光體之形體，乃以穿孔為中心，形成有一裝配框；俾發光體裝設在穿孔內，藉由裝配框對發光體的限定，使發光體能簡易完成在定位座上準確組裝」。被證6在保護殼體28之兩單元281、282開設有供電路基板250（設有燈泡251）卡入定位的卡槽283，亦能達到LED燈25準確組裝於保護殼體28內之效果，故仍為所屬技術領域中具有通常知識者，參酌被證6之結構作結構設計顯能輕易完成，未產生無法預期功效。(4)系爭專利2申請專利範圍第3項鑑於被證6而不具進步性：被證6說明書已揭露一種強光手電筒散熱構造，其中於該LED燈25相反於燈座23的一側設有一聚光鏡27，該聚光鏡27中間具有一穿孔271，於其側邊環設有一第二卡槽273，而該燈泡251是對準該穿孔271；且本實施例的電路基板30於LED燈25的一側面，鄰近兩相對應邊300'、300\"各凸設有一正極接點35及一負極接點36（即正、負極腳），該正極接點35並連設有一正極導線350，該負極接點36並連設有一負極導線360，而該散熱座32中央貫設有一中孔320，該套管33即置入並定位於中孔320遠離電路基板30的一端（未顯示），導接帽34也封組在散熱座32遠離電路基板30的一端321，導接帽34與套管33是受設散熱座32隔開不電性連接，上述的正極導線350由該電路基板30經其中一缺口301彎折入中孔320並電性連接於套管33，該套管33於組設完成時可與電池215的正極電性導通，而負極導線360由該電路基板30經其中另一缺口301'順著散熱座32的導槽322彎折並電性連接於導接帽34，該導接帽34於組設完成時可與電池215的負極電性導通；且如圖示在LED燈25下設導熱板26，該導熱板26具導片體260及呈輻射狀地往外延伸形成的複數導熱支片261所構成。被證6已揭露「該投光筒（保護殼體28）內定位座中心位置形成穿孔（穿孔271）裝設發光體（LED燈25），該定位座對應發光體所伸展的正極腳（正極接點35）及負極腳（負極接點36），分別形成有一靠置面；俾發光體裝設在牙孔（穿孔271）內，藉由正極腳及負極腳分別展現在靠置面上定位的作用，乃使散熱板缺槽孔能常態對置發光體之正極腳及負極腳，據以控制座上電路板之正極導電件（正極導線350）及負極導電件（負極導線360），可穿過散熱板缺槽孔，並在該靠置面上與發光體正極腳及負極腳接觸，簡易構成電性連結」。系爭專利2申請專利範圍第3項相較於被證6，其構件之成型、組裝均無太大的困難，為所屬技術領域中具有通常知識者，參酌被證6之結構作組合設計顯能輕易完成，未產生無法預期功效，故被證6在申請專利範圍第1項不具進步性之前提下，申請專利範圍第3項亦不具進步性。(5)系爭專利2申請專利範圍第5項鑑於被證6而不具進步性：被證6說明書已揭露一種強光手電筒散熱構造，其中電路基板30於LED燈25的一側面，鄰近兩相對應邊300'、300\"各凸設有一正極接點35及一負極接點36（即正、負極腳），該正極接點35並連設有一正極導線350，該負極接點36並連設有一負極導線360，而該散熱座32中央貫設有一中孔320，該套管33即置入並定位於中孔320遠離電路基板30的一端（未顯示），導接帽34也封組在散熱座32遠離電路基板30的一端321，導接帽34與套管33是受設散熱座32隔開不電性連接，上述的正極導線350由該電路基板30經其中一缺口301彎折入中孔320並電性連接於套管33，該套管33於組設完成時可與電池215的正極電性導通，而負極導線360由該電路基板30經其中另一缺口301'順著散熱座32的導槽322彎折並電性連接於導接帽34，該導接帽34於組設完成時可與電池215的負極電性導通；且如圖示在LED燈25下設導熱板26，該導熱板26具導片體260及呈輻射狀地往外延伸形成的複數導熱支片261所構成。被證6已揭露依申請專利範圍第1項所述之具準確對焦的手電筒燈頭構造，其中，該散熱板相對發光體之正極腳（正極接點35）及負極腳（負極接點36），分別形成有一缺槽孔；該控制座組設在投光筒內，使正極導電件（正極導線350）及負極導電件（負極導線360）穿過缺槽孔與發光體正極腳及負極腳接觸電性連結，該缺槽孔之孔形為不被正極導電件及負極導電件接觸或觸及的槽形孔，據以避免發光體之觸發工作電力短路。申請專利範圍第5項相較於被證6，其構件之成型、組裝均無太大的困難，為所屬技術領域中具有通常知識者，參酌被證6之結構作組合設計顯能輕易完成，未產生無法預期功效，故被證6在申請專利範圍第1項不具進步性之前提下，申請專利範圍第5項亦不具進步性。2、被證6與被證7之組合可證明系爭專利2申請專利範圍第4項不具進步性：(1)被證6係於95年8月1日公告，被證7係於95年9月21日公告，均早於系爭專利之申請日（96年4月20日），故具有證明系爭專利申請專利範圍第4項不具進步性之適格。(2)被證7說明書已揭露一種高功率LED結構改良，其中設於下蓋20之導孔22內部之導電元件50，受到第二彈性元件51之彈性恢復力作用，而被向外頂出，使該導電元件50得以與電路板60上之導電孔61緊密接觸，使其發光元件30底部之導電層31得以透過導電元件50以及第二彈性元件51達到電性連結的效果；亦即，彈性元件51、導電元件50與導電孔61之組合相當於導電件功能，其高突於電路板60表面，且因第二彈性元件51而具有彈性相當於導電彈片或導電彈簧功能，俾穿過下蓋20（相當於散熱板）之導孔22（即缺槽孔）接觸發光元件30之兩導接層31，藉其壓縮彈性，乃使彈性元件51、導電元件50與導電孔61之組合能穩定的著壓在發光元件30導接層31達到電性連結效果。(3)被證7已揭露「依申請專利範圍第1項所述之具準確對焦的手電筒燈頭構造（被證6所揭露），其中，該控制座上電路板對置發光體之正極腳及負極腳設有正極導電件及負極導電件（即彈性元件51、導電元件50與導電孔61之組合），該正極導電件及負極導電件，可以是高突電路板表面，具彈性之導電彈片，或是為導電彈簧，俾正極導電件及負極導電件穿過散熱板缺槽孔（即導孔22）接觸發光體之正極腳及負極腳，藉其壓縮彈性，乃使正極導電件及負極導電件能穩定的著壓在發光體正極腳及負極腳（兩導接層31）上電性連結」。(4)系爭專利2申請專利範圍第4項相較於被證6與被證7之組合，其構件之成型、組裝均無太大的困難，為所屬技術領域中具有通常知識者，參酌被證6與被證7之結構作組合設計顯能輕易完成，未產生無法預期功效，故被證6與被證7之組合在申請專利範圍第1項不具進步性之前提下，申請專利專利圍第4項亦不具進步性。3、被證7與被證8之組合可證明系爭專利2申請專利範圍第1-5項不具進步性：(1)被證7係於95年9月21日公告，被證8係於95年12月21日公告，均早於系爭專利2之申請日（96年4月20日），故具有證明系爭專利2申請專利範圍第1-5項不具進步性之適格。(2)系爭專利2申請專利範圍第1項鑑於被證7與被證8之組合而不具進步性：被證7說明書揭露一種高功率LED結構改良，其中該LED係包含：一上蓋10（即相當於投光筒），係利用金屬材料所製成，其中央處設有一透孔11，透孔11下方設有一容置槽12週圍部份（即相當於定位座），上方則設有一折射區13（即相當於聚光罩）；一下蓋20，亦利用金屬材料所製成，其兩側設有與上蓋10相對且軸心相同之穿孔21，另於下蓋20上設有至少兩導孔22。該上蓋10與下蓋20皆是利用金屬材料所製成，發光元件30所釋放出來的熱能，亦能快速的藉由金屬材料的良好散熱效果，故下蓋20（相當於散熱板）；發光元件30，設置於上蓋10與下蓋20（相當於散熱板）間，並被容設於容置槽12內部，而凸設於透孔11，發光元件30底部設有兩導接層31（即正負極腳）由發光元件30內部向外延伸而出，下蓋20所設導孔22（相當於缺槽孔），使兩導接層31由導孔22處顯露；如圖3所示，電路板60上對置發光元件30之導接層（即正、負極腳），各有一導電元件50、彈性元件51及導電孔61之組合（相當於正負極導電件），俾使其穿過下蓋20（相當於散熱板）之導孔22（即缺槽孔）接觸發光元件30之兩導接層31達成電性連結；則電路板60與切換開關可對發光元件30之電光模式切換控制，藉由發光元件30設在上蓋10（相當於投光筒）中心及折射區13（即聚光罩）光源入口中心，可直接位在折射區13光源入口中心處投射光源的焦點；此外，被證8說明書揭露一控制單元包括一驅動電路(42)受控制開關(25)控制，以決定是否供給該導通電壓給該發光二極體(231)。被證7已揭露「該投光筒之內部前端設一聚光罩（即折射區13），並使聚罩之內端光源部入口組設在一定位座（即容置槽12週圍部份）上，且該定位座中心位置形成有一穿孔（即透孔11）上，由該穿孔上裝設一延伸入聚光罩光源部入口中心處的發光體（即發光元件30）；該發光體在定位座上伸展有一正極腳及一負極腳（即兩導接層31），背面貼設有一散熱板（即下蓋20）；該散熱板相對發光體之正極腳及負極腳，分別形成有一缺槽孔（即導孔22），使正極腳及負極腳由該缺槽孔處顯露；該控制座之一端設一電路板，並具有一與手持筒上按鍵對應的切換開關，且該電路板上對置該發光體之正極腳及負極腳，設有一正極導電件及一負極導電件；俾控制座組設在投光筒內，使正極導電件及負極導電件穿過散熱板缺槽孔與發光體正極腳及負極腳電性連結；據以控制座上電路板及切換開關對發光體之電光模式切換控制，藉由發光體裝設在投光筒中心位置，並直接位在聚光罩光源部入口中心處投射光源的焦點免校正作用，達到燈頭組裝便捷，品質穩定的效益」等技術特徵。此外，被證8已揭露「該控制座之一端設一電路板，並具有一與手持筒上按鍵對應的切換開關」此一技術特徵。系爭專利2申請專利範圍第1項係二段式請求項，其「係設置在手持筒前端筒內與電池電性連結，並由一鎖固在該手持筒前端之透光前蓋加以鎖密，其至少包括一投光筒及一控制座」前言部份係屬先前技術，電路板60與切換開關電性連接，且該開關對應手電筒上按鍵之技術為該發明所屬技術領域具通常知識之人可參酌被證8即可輕易完成之發明。系爭專利2申請專利範圍第1項相較於被證7與被證8之組合，其構件之成型、組裝均無太大的困難，為所屬技術領域中具有通常知識者，參酌被證7與被證8之結構作組合設計顯能輕易完成，未產生無法預期功效，不具進步性。(3)系爭專利2申請專利範圍第2項鑑於被證7與被證8之組合而不具進步性：被證7說明書已揭露一種高功率LED結構改良，其中一發光元件30，被容設於容置槽12週圍部份（相當於定位座）而凸設於透孔11（即穿孔）間，其上蓋10（相當於投光筒）中折射區13（即聚光罩）內端光源部入口組設在容置槽12週圍部份（相當於定位座）上，由該容置槽中心位置形成一透孔11（即穿孔）裝設一發光元件30延伸折射區光源部入口中心處投射光源，該容置槽12週圍部份一面端相對發光元件30之形體，乃以透孔11為中心，形成有一裝配框；俾發光元件30裝設在透孔11內，藉由裝配框對發光體的限定，使發光體能簡易完成在定位座上準確組裝。被證7與被證8之組合已揭露「依申請專利範圍第1項所述之具準確對焦的手電筒燈頭構造，其中，該投光筒（即上蓋10）內聚光罩（即折射區13）內端光源部入口組設在定位座（即容置槽12週圍部份）上，由該定位座中心位置形一穿孔（即透孔11）裝設一發光體（即發光元件30）延伸聚光罩光源部入口中心處投射光源，該定位座一面端相對發光體之形體，乃以穿孔為中心，形成有一裝配框；俾發光體裝設在穿孔內，藉由裝配框對發光體的限定，使發光體能簡易完成在定位座上準確組裝」。系爭專利2申請專利範圍第2項相較於被證7與被證8之組合，其構件之成型、組裝均無太大的困難，為所屬技術領域中具有通常知識者，參酌被證7與被證8之結構作組合設計顯能輕易完成，未產生無法預期功效，故被證7與被證8之組合在系爭專利2申請專利範圍第1項不具進步性之前提下，申請專利範圍第2項亦不具進步性。(4)系爭專利2申請專利範圍第3項鑑於被證7與被證8之組合而不具進步性：被證7說明書已揭露一種高功率LED結構改良，其中上蓋10內容置槽12週圍部份（即相當於定位座）中心位置形成透孔11裝設發光元件30，發光元件30既被「容設」於容置槽12，對應導接層31（即相當於正、負極腳）於左右設有一靠置面，俾發光元件30裝設在透孔11內；藉由兩導接層31分別展現在靠置面上定位的作用，乃使導孔22（即相當於散熱板缺槽孔）能常態對置發光元件30之兩導接層31，據以電路板60之兩導電元件50及彈性元件51組合（相當於正負極導電件），可穿過下蓋20（相當於散熱板）之導孔22（相當於缺槽孔），並在該靠置面上與發光元件兩導接層31接觸，簡易構成電性連結。被證7與被證8之組合已揭露「依申請專利範圍第1項所述之具準確對焦的手電筒燈頭構造，其中，該投光筒內定位座（即容置槽12週圍部份）中心位置形成穿孔（即導孔22）裝設發光體（即發光元件30），該定位座對應發光體所伸展的正極腳及負極腳（即兩導接層31），分別形成有一靠置面；俾發光體裝設在牙孔內，藉由正極腳及負極腳分別展現在靠置面上定位的作用，乃使散熱板缺槽孔（即導孔22）能常態對置發光體之正極腳及負極腳，據以控制座上電路板之正極導電件及負極導電件（即導電元件50及彈性元件51組合），可穿過散熱板缺槽孔，並在該靠置面上與發光體正極腳及負極腳接觸，簡易構成電性連結」。系爭專利2申請專利範圍第3項相較於被證7與被證8之組合，其構件之成型、組裝均無太大的困難，為所屬技術領域中具有通常知識者，參酌被證7與被證8之結構作組合設計顯能輕易完成，未產生無法預期功效，故被證7與被證8之組合在系爭專利2申請專利範圍第1項不具進步性之前提下，申請專利範圍第3項亦不具進步性。(5)系爭專利2申請專利範圍第4項鑑於被證7與被證8之組合而不具進步性：被證7說明書已揭露一種高功率LED結構改良，其中設於下蓋20之導孔22內部之導電元件50，受到第二彈性元件51之彈性恢復力作用，而被向外頂出，使該導電元件50得以與電路板60上之導電孔61緊密接觸，使其發光元件30底部之導電層31得以透過導電元件50以及第二彈性元件51達到電性連結的效果；亦即，彈性元件51、導電元件50與導電孔61之組合相當於導電件功能，其高突於電路板60表面，且因第二彈性元件51而具有彈性相當於導電彈片或導電彈簧功能，俾穿過下蓋20（相當於散熱板）之導孔22（即缺槽孔）接觸發光元件30之兩導接層31，藉其壓縮彈性，乃使彈性元件51、導電元件50與導電孔61之組合能穩定的著壓在發光元件30導接層31達到電性連結效果。被證7與被證8之組合已揭露「依申請專利範圍第1項所述之具準確對焦的手電筒燈頭構造，其中，該控制座上電路板對置發光體之正極腳及負極腳設有正極導電件及負極導電件（即彈性元件51、導電元件50與導電孔61之組合），該正極導電件及負極導電件，可以是高突電路板表面，具彈性之導電彈片，或是為導電彈簧，俾正極導電件及負極導電件穿過散熱板缺槽孔（即導孔22）接觸發光體之正極腳及負極腳，藉其壓縮彈性，乃使正極導電件及負極導電件能穩定的著壓在發光體正極腳及負極腳（兩導接層31）上電性連結」。系爭專利2申請專利範圍第4項相較於被證7與被證8之組合，其構件之成型、組裝均無太大的困難，為所屬技術領域中具有通常知識者，參酌被證7與被證8之結構作組合設計顯能輕易完成，未產生無法預期功效，故被證7與被證8之組合在系爭專利2申請專利範圍第1項不具進步性之前提下，申請專利範圍項第5項亦不具進步性。(6)系爭專利2申請專利範圍第5項鑑於被證7與被證8之組合而不具進步性：被證7說明書已揭露「一種高功率LED結構改良，其中設於下蓋20之導孔22內部之導電元件50，受到第二彈性元件51之彈性恢復力作用，而被向外頂出，使該導電元件50得以與電路板60上之導電孔61緊密接觸，使其發光元件30底部之導電層31得以透過導電元件50以及第二彈性元件51達到電性連結的效果」，因此下蓋20（即散熱板）相對於導接層31（即正負極腳）分別形成一導孔22（即缺槽孔），與上蓋10鎖固之電路板60（相當於控制座），使得各彈性元件51、導電元件50與導電孔61之組合（相當於正、負極導電件）穿過導孔22與發光元件30之導接層31接觸達到電性連結效果，該導孔22之孔形為圓形且分立，使得各彈性元件51、導電元件50與導電孔61之組合不相接觸，據以避免發光體之觸發工作電力短路。被證7與被證8之組合已揭露「依申請專利範圍第1項所述之具準確對焦的手電筒燈頭構造，其中，該散熱板（即下蓋20）相對發光體（即發光元件30）之正極腳及負極腳（即兩導接層31），分別形成有一缺槽孔（即導孔22）；該控制座組設在投光筒內，使正極導電件及負極導電件（即彈性元件51、導電元件50與導電孔61之組合）穿過缺槽孔與發光體正極腳及負極腳接觸電性連結，該缺槽孔之孔形為不被正極導電件及負極導電件接觸或觸及的槽形孔，據以避免發光體之觸發工作電力短路」。系爭專利2申請專利範圍第5項相較於被證7與被證8之組合，其構件之成型、組裝均無太大的困難，為所屬技術領域中具有通常知識者，參酌被證7與被證8之結構作組合設計顯能輕易完成，未產生無法預期功效，故被證7與被證8之組合在系爭專利2申請專利範圍第1項不具進步性之前提下，申請專利範圍第5項亦不具進步性。4、被證7、被證8與被證9之組合可證明系爭專利2申請專利範圍第2項不具進步性：(1)被證7係於2006年9月21日公告，被證8係於2006年12月21日公告，被證9係於2006年11月1日公告，均早於系爭專利之申請日96年4月20日，故具有證明系爭專利申請專利範圍第2項不具進步性之適格。(2)被證7說明書已揭露「一種高功率LED結構改良，其中一發光元件30，被容設於容置槽12週圍部份（相當於定位座）而凸設於透孔11（即穿孔）間，其上蓋10（相當於投光筒）中折射區13（即聚光罩）內端光源部入口組設在容置槽12週圍部份（相當於定位座）上，由該容置槽中心位置形成一透孔11（即穿孔）裝設一發光元件30延伸折射區光源部入口中心處投射光源，該容置槽12週圍部份一面端相對發光元件30之形體，乃以透孔11為中心，形成有一裝配框；俾發光元件30裝設在透孔11內，藉由裝配框對發光體的限定，使發光體能簡易完成在定位座上準確組裝。此外，被證9說明書亦揭露一種具有高功率模組化燈座手電筒，其以該高功率發光組6凸設有一高功率LED燈的多角狀盤60的第一面600，對準高功率LED燈61於該反射罩7平坦架設面71中央穿設有一配置孔710」。(3)被證7、被證8與被證9之組合已揭露「依申請專利範圍第1項所述之具準確對焦的手電筒燈頭構造（被證7與被證8組合所揭露），其中，該投光筒（即上蓋10）內聚光罩（即折射區13）內端光源部入口組設在定位座（即容置槽12週圍部份）上，由該定位座中心位置形一穿孔（即透孔11）裝設一發光體（即發光元件30）延伸聚光罩光源部入口中心處投射光源，該定位座一面端相對發光體之形體，乃以穿孔為中心，形成有一裝配框；俾發光體裝設在穿孔內，藉由裝配框對發光體的限定，使發光體能簡易完成在定位座上準確組裝」。(4)申請專利範圍第2項相較於被證7、被證8與被證9之組合，其構件之成型、組裝均無太大的困難，為所屬技術領域中具有通常知識者，參酌被證7、被證8與被證9之結構作組合設計顯能輕易完成，未產生無法預期功效，故被證7、被證8與被證9之組合在系爭專利2申請專利範圍第1項不具進步性之前提下，申請專利範圍第2項亦不具進步性。5、被證8與被證10之組合可證明系爭專利申請專利範圍第1、2、3、5不具進步性：(1)被證8係於95年12月21日公告，被證10係於93年8月16日公開，均早於系爭專利之申請日96年4月20日，故具有證明系爭專利申請專利範圍第1、2、3、5項不具進步性之適格。(2)系爭專利2申請專利範圍第1項鑑於被證8與被證10之組合而不具進步性：被證10說明書揭露一種手電筒及用以使手電筒燈泡對準之元件組，其中一種用以使手電筒燈泡對準之元件組，如圖3所示，係設置在筒身21（即手持筒）前端筒內與乾電池31電性連結，並由一鎖固在筒身21前端之透光面蓋25加以鎖密，其包括一頭部24（相當於投光筒）及開關40及導體39、42（相當於控制座），在該頭部24內部前端設一反射器101（即聚光罩）；且如圖4、6所示，使反射器101之內端光源部入口組設在上絕緣固持器48上，在該固持器48中心位置設有一孔106；此外，由該孔106上裝設一延伸入聚光罩光源部入口中心處的燈泡59（即發光體）；該燈泡59在固持器48上伸展有第一端子電極57及第二端子電極58，如圖7、8所示將元件組121之燈座125放入孔143（設置於容器119）；燈座125可以陶瓷製成，一方面可防止燈座在手電筒之操作過程中因某些燈泡所產生之高溫熔化；容器119得以適當之金屬（如鋁）製成。使用金屬容器119之一優點為：該容器將可發揮散熱器之功能。因此，燈座容器119與燈座125組合即相當於散熱板功能；燈泡59設置於具有散熱功能之燈座容器119及燈座125上（即相當於散熱板）；如圖11、12所示兩孔139係沿旋轉軸141之方向貫穿燈座125，俾容納電極57及58，故已揭露對應正負極各一缺槽孔之技術特徵。燈座125相對於燈泡59之第一、二端子電極57、58分別形一缺槽孔139，使第一、二端子電極57、58由該缺槽孔139處顯露。設置開關40之目的係為啟斷及閉合電池與燈泡59某一電極之電通路，本發明在本文中之其他態樣亦可搭配手電筒常用之他種開關；第一電極57將進一步穿過下絕緣體41內之孔49，並與第一接點55形成電接觸。第二電極則將伸入下絕緣體41前表面上之軸向長孔85，並與第二接點83形成電接觸。如此一來，電極57及58亦將分別與第一導體39及第二導體42形成電接觸。由此可知第一導體39、第二導體42與開關40設置係為對於燈泡59之電光模式切換控制，功能相當於電路板及切換開關功能。燈泡59（即發光元件）裝設在頭部24（相當於投光筒）與反射器101（即聚光罩）光源入口中心而直接位在反射器101光源部入口中心處投射光源的焦點達到免校正作用；此外，被證8說明書揭露一控制單元包括一驅動電路（42）受控制開關（25）控制，以決定是否供給該導通電壓給該發光二極體（231）。被證8與被證10之組合已揭露「該投光筒之內部前端設一聚光罩（即反射器101），並使聚罩之內端光源部入口組設在一定位座（即固持器48）上，且該定位座中心位置形成有一穿孔（即孔106）上，由該穿孔上裝設一延伸入聚光罩光源部入口中心處的發光體（即燈泡59）；該發光體在定位座上伸展有一正極腳及一負極腳（即第一端子電極57及第二端子電極58），背面貼設有一散熱板（即燈座容器119及燈座125）；該散熱板相對發光體之正極腳及負極腳，分別形成有一缺槽孔（兩孔139），使正極腳及負極腳由該缺槽孔處顯露；該控制座之一端設一電路板，並具有一與手持筒上按鍵對應的切換開關，且該電路板上對置該發光體之正極腳及負極腳，設有一正極導電件及一負極導電件；俾控制座組設在投光筒內，使正極導電件及負極導電件穿過散熱板缺槽孔與發光體正極腳及負極腳電性連結；據以控制座上電路板及切換開關對發光體之電光模式切換控制，藉由發光體裝設在投光筒中心位置，並直接位在聚光罩光源部入口中心處投射光源的焦點免校正作用，達到燈頭組裝便捷，品質穩定的效益」等技術特徵。此外，被證8已揭露「該控制座之一端設一電路板，並具有一與手持筒上按鍵對應的切換開關」此一技術特徵。其第一導體39、第二導體42與開關40設置係為對於燈泡59之電光模式切換控制，功能相當於電路板及切換開關功能，且使用電路板與切換開關仍屬該發明所屬技術領域具通常知識之人參酌被證8之先前技術即可直接置換之等效置換技術，故不具備進步性。此外，如圖3所示，第一、二端子電極（即正、負極）穿過散熱板與導電件連結，完成電通路，至於系爭專利2雖以導電件穿過散熱板與極腳連結完成電通路，然此僅屬該發明所屬技術領域具通常知識之人可直接置換之等效置換。系爭專利2申請專利範圍第1項相較於被證8與被證10之組合，其構件之成型、組裝均無太大的困難，為所屬技術領域中具有通常知識者，參酌被證8與被證10之結構作組合設計顯能輕易完成，未產生無法預期功效，不具進步性。(3)系爭專利2申請專利範圍第2項鑑於被證8與被證10之組合而不具進步性：被證10說明書揭露一種手電筒及用以使手電筒燈泡對準之元件組，其中頭部24（相當於投光筒）與反射器101（即聚光罩）光源入口設於上絕緣固持器48上；此外，如圖3、4、6、7、8所示容器119係安裝於筒身21之前端，且可安放在固持器48之中央孔106中，俾進一步保證孔143軸線將與筒身21之軸線成一直線；乃以中央孔106為中心，形成一裝配框，以限定裝設於容器119內之燈泡59，使之能簡易完成在固持器48上準確組裝。被證7與被證8之組合已揭露「依申請專利範圍第1項所述之具準確對焦的手電筒燈頭構造，其中，該投光筒（即頭部24）內聚光罩（即反射器101）內端光源部入口組設在定位座（即固持器48）上，由該定位座中心位置形一穿孔（即中央孔106）裝設一發光體（即燈泡59）延伸聚光罩光源部入口中心處投射光源，該定位座一面端相對發光體之形體，乃以穿孔為中心，形成有一裝配框；俾發光體裝設在穿孔內，藉由裝配框對發光體的限定，使發光體能簡易完成在定位座上準確組裝」。系爭專利2申請專利範圍第2項相較於被證8與被證10之組合，其構件之成型、組裝均無太大的困難，為所屬技術領域中具有通常知識者，參酌被證8與被證10之結構作組合設計顯能輕易完成，未產生無法預期功效，故被證8與被證10之組合在系爭專利2申請專利範圍第1項不具進步性之前提下，申請專利範圍第2項亦不具進步性。(4)系爭專利2申請專利範圍第3項鑑於被證8與被證10之組合而不具進步性：被證10說明書揭露一種手電筒及用以使手電筒燈泡對準之元件組，如圖4所示在將元件組121之燈座125放入孔143後，燈泡59之電極57及58將自燈座125之下端及燈座器119穿出。第一電極57將進一步穿過下絕緣體41內之孔49，並與第一接點55（相當於導電件）形成電接觸。第二電極則將伸入下絕緣體41前表面上之軸向長孔85，並與第二接點83（相當於導電件）形成電接觸。如此一來，電極57及58亦將分別與第一導體39及第二導體42形成電接觸。電極57及58係分別由接點55及83以摩擦方式（即相當於靠置面之功能）固定於定位，此一設計可使燈座125持續緊貼孔143之壁面，進而保持燈絲60相對於筒身21軸線之對準關係。被證8與被證10之組合已揭露「依申請專利範圍第1項所述之具準確對焦的手電筒燈頭構造，其中，該投光筒內定位座（即固持器48）中心位置形成穿孔（即中央孔106）裝設發光體（即燈泡59），該定位座對應發光體所伸展的正極腳及負極腳（即電極57及58），分別形成有一靠置面；俾發光體裝設在牙孔內，藉由正極腳及負極腳分別展現在靠置面上定位的作用，乃使散熱板缺槽孔能常態對置發光體之正極腳及負極腳，據以控制座上電路板之正極導電件及負極導電件（即第一接點55及第二接點83），可穿過散熱板缺槽孔（兩孔139），並在該靠置面上與發光體正極腳及負極腳接觸，簡易構成電性連結」。被證10已揭露將發光體所伸展之正、負極腳利用摩擦方式分別固定於對應之容置處產生定位的作用，使得發光體得緊貼於壁面，並與正、負極導電件接觸，構成電性連結，進而保持發光體相對於筒身之對準關係（即準確對焦），因此，系爭專利2申請專利範圍第3項之技術特徵係屬該發明所屬技術領域具通常知識之人參酌先前技術可直接置換之等效技術。系爭專利2申請專利範圍第3項相較於被證8與被證10之組合，其構件的成型、組裝均無太大的困難，為所屬技術領域中具有通常知識者，參酌被證8與被證10之結構作組合設計顯能輕易完成，未產生無法預期功效，故被證8與被證10之組合在系爭專利2申請專利範圍第1項不具進步性之前提下，申請專利範圍第3項亦不具進步性。(5)系爭專利2申請專利範圍第5項鑑於被證8與被證10之組合而不具進步性：被證10說明書揭露一種手電筒及用以使手電筒燈泡對準之元件組，如圖7、8所示將元件組121之燈座125放入孔143（設置於容器119）；燈座125可以陶瓷製成，一方面可防止燈座在手電筒之操作過程中因某些燈泡所產生之高溫熔化，一方面則可使電極57與58彼此絕緣；容器119得以適當之金屬（如鋁）製成，使用金屬容器119之一優點為：該容器將可發揮散熱器之功能；因此，燈座容器119與燈座125組合即相當於散熱板功能；因此，燈泡59設置於具有散熱功能之燈座容器119及燈座125上（即相當於散熱板）；如圖11、12所示兩孔139係沿旋轉軸141之方向貫穿燈座125，俾容納電極57及58，故已揭露對應正負極各一缺槽孔之技術特徵。此外，如圖3、11、12所示，第一、二端子電極（即正、負極）穿過散熱板與導電件連結，完成電通路，燈座125相對於燈泡59之第一、二端子電極57、58分別形一缺槽孔139各自分立，其孔形使第一、二端子電極57、58不相接觸。被證8與被證10之組合已揭露「依申請專利範圍第1項所述之具準確對焦的手電筒燈頭構造，其中，該散熱板（即燈座容器119及燈座125）相對發光體（即燈泡59）之正極腳及負極腳（即第一、二端子電極57、58），分別形成有一缺槽孔（即孔139）；該控制座組設在投光筒內，使正極導電件及負極導電件穿過缺槽孔與發光體正極腳及負極腳接觸電性連結，該缺槽孔之孔形為不被正極導電件及負極導電件接觸或觸及的槽形孔（各自分立），據以避免發光體之觸發工作電力短路」。被證10分別形成一缺槽孔139各自分立，其孔形使第一、二端子電極57、58不相接觸，此外，系爭專利雖以導電件穿過散熱板與極腳連結完成電通路，且該缺槽孔之孔形為不被正極導電件及負極導電件接觸或觸及的槽形孔，然此僅屬該發明所屬技術領域具通常知識之人可直接置換之等效置換。系爭專利2申請專利範圍第5項相較於被證8與被證10之組合，其構件的成型、組裝均無太大的困難，為所屬技術領域中具有通常知識者，參酌被證8與被證10之結構作組合設計顯能輕易完成，未產生無法預期功效，故被證8與被證10之組合在系爭專利2申請專利範圍第1項不具進步性之前提下，申請專利範圍第5項亦不具進步性。6、被證8、被證9與被證10之組合可證明系爭專利2申請專利範圍第2項不具進步性：(1)被證8係於2006年12月21日公告，被證9係於2006年11月1日公告，被證10係於2004年8月16日公開，均早於系爭專利之申請日（96年4月20日），故具有證明系爭專利申請專利範圍第2項不具進步性之適格。(2)系爭專利2申請專利範圍第2項鑑於被證8、被證9與被證10之組合而不具進步性：被證10說明書已揭露一種手電筒及用以使手電筒燈泡對準之元件組，其中如圖3所示，頭部24（相當於投光筒）與反射器101（即聚光罩）光源入口設於上絕緣固持器48上；此外，如圖3、4、6、7、8所示容器119係安裝於筒身21之前端，且可安放在固持器48之中央孔106中，俾進一步保證孔143軸線將與筒身21之軸線成一直線；乃以中央孔106為中心，形成一裝配框，以限定裝設於容器119內之燈泡59，使之能簡易完成在固持器48上準確組裝。此外，被證9說明書亦已揭露如圖3所示及以該高功率發光組6凸設有一高功率LED燈的多角狀盤60的第一面600，對準高功率LED燈61於該反射罩7平坦架設面71中央穿設有一配置孔710之技術特徵。被證8、被證9與被證10之組合已揭露「依申請專利範圍第1項所述之具準確對焦的手電筒燈頭構造（被證10與被證8組合所揭露），其中，該投光筒（即頭部24）內聚光罩（即反射器101）內端光源部入口組設在定位座（即固持器48）上，由該定位座中心位置形一穿孔（即中央孔106）裝設一發光體（即燈泡59）延伸聚光罩光源部入口中心處投射光源，該定位座一面端相對發光體之形體，乃以穿孔為中心，形成有一裝配框；俾發光體裝設在穿孔內，藉由裝配框對發光體的限定，使發光體能簡易完成在定位座上準確組裝」。系爭專利2申請專利範圍第2項相較於被證8、被證9與被證10之組合，其構件之成型、組裝均無太大的困難，為所屬技術領域中具有通常知識者，參酌被證8、被證9與被證10之結構作組合設計顯能輕易完成，未產生無法預期功效，故被證8、被證9與被證10之組合在系爭專利2申請專利範圍第1項不具進步性之前提下，申請專利範圍第2項亦不具進步性。7、系爭專利2為智慧財產局作成之新型專利技術報告認定全部之申請專利範圍皆不具進步性，原告理應先證明系爭專利2確實具進步性，才能對被告主張權利。（二）系爭專利3之專利權範圍不具創作性而應予撤銷：1、被證12、被證13與被證14之組合可證明系爭專利3之專利權範圍不具創作性：(1)被證12係於94年7月13日公告，被證13係於88年6月16日公告，被證14係於88年2月10日公告，均早於系爭專利3之申請日96年4月20日，故具有證明系爭專利3之專利權不具創作性之適格。(2)按新式樣專利權範圍係以圖面所揭露之整體設計為準，結合圖說所指定之物品始得主張其權利，而依系爭專利3之圖面及圖說，可知系爭專利3之新式樣專利權範圍為：「燈具整體概為圓柱狀，特別於握持筒下緣呈現內凹弧線的造形」及「燈頭部多橫槽紋的設計、尾端部多凹槽條紋」。(3)被證12說明書揭露一具防水充電的手電筒，如圖1、2所示該手電筒整體概為一圓柱狀，特別係於該手電筒主體10（即握持筒部份）下緣呈現一內凹弧線的造形。被證13說明書揭露一手電筒，其中如立體圖所示其燈頭部設有數個橫槽紋之設計；被證14說明書亦揭露一斜式手電筒，其握持部尾端有三道凹槽條紋設計。因此，系爭專利3之專利權範圍事實上僅是在被證12、被證13與被證14之組合及習知技術之基礎上，易於思及之新式樣，因此不具創作性。2、系爭專利3之專利權範圍鑑於被證13與被證14之組合而不具創作性：(1)被證13說明書揭露一手電筒，其中如立體圖所示該手電筒整體概為一圓柱狀，其燈頭部設有數個橫槽紋之設計，並且如右視圖所示，其握持筒下緣呈現一內凹弧線的造形；被證14說明書亦揭露一斜式手電筒，其握持部尾端有三道凹槽條紋設計。(2)系爭專利3之新式樣專利權範圍事實上僅是在被證13與被證14之組合及習知技術之基礎上，易於思及之新式樣，不具創作性。（三）原告應證明被告公司有侵害系爭專利權之故意或過失：1、按最高法院93年度臺上字第2292號判決意旨、司法院98年智慧財產法律座談會提案及研討結果民事訴訟類第13號多數見解，原告既主張被告公司侵害其專利權而請求損害賠償，自應由原告就被告公司有何故意或過失不法侵害其專利權，先盡舉證責任，如原告不能舉證，縱被告公司不能證明抗辯事實、或所舉證據尚有疵累，亦應駁回原告之訴。2、被告公司並非製造商，事先無從得知系爭產品是否使用任何專利技術，亦無任何故意或過失：(1)被告公司並非系爭產品之製造商，對於各該商品所使用之技術為何？是否擁有專利？有無取得合法專利授權？是否涉及專利侵權等，不僅無從自外觀上判斷，且專利問題涉及高度技術性及專業性之判斷，即使逐一檢視商品，被告公司亦無從藉由檢視商品之方式，辨識或判斷各該商品是否侵害他人專利。(2)又M244248號專利公告說明書內容及圖式，均未提及手電筒內部構造，因此，與系爭專利2無涉；此外，圖式所揭露之手電筒外觀式樣亦與系爭專利3相去甚遠，是被告前雖曾與原告就侵害M244248號專利請求賠償一事調解成立，然據此逕謂被告對於原告之相關產品及專利應極為熟悉，實屬跳躍式推論或流於臆測。況且，按諸一般經驗法則，倘若被告對於原告之相關產品及專利極為熟悉，要無可能不將系爭產品2併入調解內容，由此可知，被告對於系爭專利並無明知或可得而知之情事極其明顯。(3)此外，以專利名稱「手電筒」檢索中華民國專利系統，共有858筆資料，其中494筆新型專利及320筆新式樣專利，而被告僅為資本額1000萬元之LED照明產品零售商，根本不可能期待被告能知悉所有手電筒專利。(4)綜上所述，被告公司事前既無從得知系爭產品是否使用專利技術，且事後接獲原告專利侵權之通知後，立即移除爭議網頁並停止販賣系爭產品，實難謂被告公司有何故意或過失之侵害行為可言。（四）原告應舉證證明已於系爭產品上依專利法第108、129條準用第79條規定，標示證書號數及申請案號：1、原告既主張被告公司侵害系爭專利，應就其於系爭專利物品上標示專利證書號數，或被告公司明知或有事實足證其可得而知為專利物品之事實提出證明。2、原告並未提出具體證據證明其於專利侵權主張之通知時，已在所生產專利產品上標示專利證書號數，或提出具體證據證明被告公司明知或有事實足證其可得而知為專利物品之事實。（五）關於系爭產品2之銷售資料：1、被告提出原告主張計算侵害期間起點（99年4月25日）迄今之系爭產品2銷售資料（被證15），可知系爭產品2之銷售數量為80個，每一個單價約為180.95元（未含稅，含5%營業稅後之單價為180.951.05=約190元）或約189.52元（未含稅，含5%營業稅後之單價為189.521.05=約199元），總計金額為約14,510.47元（未含稅，含5%營業稅後之總計金額為1,4510.471.05=約15,236元）。2、事實上系爭產品2並非被告所製造，此亦為原告所不爭執。系爭產品2為中國廠商所製造並於中國販賣，迄今中國商品貿易網站「阿里巴巴」及「淘寶網」等網站仍販賣系爭產品2，被告亦係自中國買得系爭產品2後於臺灣地區轉賣。被告自中國買得系爭產品2之成本每個為30元人民幣，若以99年3月31日之匯率4.631計算，則購買成本為約139元。此外，被告之成本尚應包括中國至臺灣之運費，且系爭產品2尚包括夾持扣、電池、包裝等不在系爭專利2之專利權範圍內之附件，亦應列為成本予以扣除，因此被告之成本應約為150元。全部80個系爭產品2之購買成本約12,000元（即150X80=12,000）。是以被告販賣系爭產品2所得利益為3,236元（即15,236－12,000=3,236），原告所得請求之損害賠償亦應以此數額為限。原告雖主張以合理權利金計算損害賠償數額，惟依民事訴訟法第222條第2項及辦理民事訴訟應行注意事項第87條第2項規定，僅於不能證明其數額或證明顯有重大困難者，始得由法院審酌一切情形，依所得心證定其數額或於侵害智慧財產權之損害賠償事件時參考智慧財產權人於實施授權時可得收取之合理權利金數額核定之，然而本件並非上述不能證明其數額或證明顯有重大困難之情形。（六）爰聲明：原告之訴駁回；如受不利益判決，願供擔保請准宣告免為假執行。參、本院之判斷：一、兩造不爭執之事項：（見本院卷(二)第113、114頁）（一）原告為新型專利第M329137號「具準確對焦的手電筒燈頭構造」（即系爭專利2）之專利權人，專利權期間自97年3月21日至106年4月19日止（見原證3專利證書影本、原證12專利說明書影本）。（二）原告為新式樣專利第D124083號「自行車照明警示兩用燈(三)」（即系爭專利3）之專利權人，專利權期間自97年8月1日至108年4月19日止（見原證5專利證書影本、原證13專利圖說影本）（三）被告阿囉哈光電科技有限公司之負責人為洪益勝（見原證9公司登記資料查詢影本）。（四）被告確有販賣G-32-2「1W三段LED單前燈」之產品（即系爭產品2）（見原證8網頁資料、原證10統一發票影本）。（五）被告就原告主張系爭產品2落入系爭專利2申請專利範圍第1至5項文義範圍不否認。（六）被告就原告主張系爭產品2落入系爭專利3專利權範圍不否認。二、得心證之理由：（一）經查，被告就系爭產品2落入系爭專利2申請專利範圍第1至5項文義範圍及落入系爭專利3專利權範圍既不爭執，已如前述，則原告就上開部分之主張，即堪採信，合先敘明。又兩造就系爭專利2、3有無應撤銷之原因，經協議簡化爭點為(1)被證6可否證明系爭專利2申請專利範圍第1、2、3、5項不具進步性？(2)被證6與被證7之組合可否證明系爭專利2申請專利範圍第4項不具進步性？(3)被證7、被證8之組合可否證明系爭專利2申請專利範圍第1-5項不具進步性？(4)被證7、被證8、被證9之組合可否證明系爭專利2申請專利範圍第2項不具進步性？(5)被證8、被證10之組合可否證明系爭專利2申請專利範圍第1、2、3、5項不具進步性？(6)被證8、被證9、被證10之組合可否證明系爭專利2申請專利範圍第2項不具進步性？(7)被證12、被證13、被證14之組合可否證明系爭專利3不具創作性？(8)被證13、被證14之組合可否證明系爭專利3不具創作性？（見本院卷(二)第114頁）爰分述如下：（二）系爭專利2部分：1、系爭專利2申請專利範圍共計6項，第1項為獨立項，其餘為附屬項，本件原告係主張系爭產品2侵害系爭專利2申請專利範圍第1至5項文義，被告亦針對原告前開主張而抗辯系爭專利2申請專利範圍第1至5項有應撤銷之原因，茲就系爭專利2申請專利範圍第1至5項解析如下（其相關圖示如附圖一所示）：(1)系爭專利2申請專利範圍第1項：一種具準確對焦的手電筒燈頭構造，係設置在手持筒前端筒內與電池電性連結，並由一鎖固在該手持筒前端之透光前蓋加以鎖密，其至少包括一投光筒及一控制座；主要改良在於，該投光筒之內部前端設一聚光罩，並使聚光罩之內端光源部入口組設在一定位座上，且該定位座中心位置形成有一穿孔上，由該穿孔上裝設一延伸入聚光罩光源部入口中心處的發光體；該發光體在定位座上伸展有一正極腳及一負極腳，背面貼設有一散熱板；該散熱板相對發光體之正極腳及負極腳，分別形成有一缺槽孔，使正極腳及負極腳由該缺槽孔處顯露；該控制座之一端設一電路板，並具有一與手持筒上按鍵對應的切換開關，且該電路板上對置該發光體之正極腳及負極腳，設有一正極導電件及一負極導電件；俾控制座組設在投光筒內，使正極導電件及負極導電件穿過散熱板缺槽孔與發光體正極腳及負極腳電性連結；據以控制座上電路板及切換開關對發光體之電光模式切換控制，藉由發光體裝設在投光筒中心位置，並直接位在聚光罩光源部入口中心處投射光源的焦點免校正作用，達到燈頭組裝便捷，品質穩定的效益。(2)系爭專利2申請專利範圍第2項：依申請專利範圍第1項所述之具準確對焦的手電筒燈頭構造，其中，該投光筒內聚光罩內端光源部入口組設在定位座上，由該定位座中心位置形成一穿孔裝設一發光體延伸聚光罩光源部入口中心處投射光源，該定位座一面端相對發光體之形體，乃以穿孔為中心，形成有一裝配框；俾發光體裝設在穿孔內，藉由裝配框對發光體的限定，使發光體能簡易完成在定位座上準確組裝。(3)系爭專利2申請專利範圍第3項：依申請專利範圍第1項所述之具準確對焦的手電筒燈頭構造，其中，該投光筒內定位座中心位置形成穿孔裝設發光體，該定位座上對應發光體所伸展的正極腳及負極腳，分別形成有一靠置面；俾發光體裝設在牙孔內，藉由正極腳及負極腳分別展現在靠置面上定位的作用，乃使散熱板缺槽孔能常態對置發光體之正極腳及負極腳，據以控制座上電路板之正極導電件及負極導電件，可穿過散熱板缺槽孔，並在該靠置面上與發光體正極腳及負極腳接觸，簡易構成電性連結。(4)系爭專利2申請專利範圍第4項：依申請專利範圍第1項所述之具準確對焦的手電筒燈頭構造，其中，該控制座上電路板對置發光體之正極腳及負極腳設有正極導電件及負極導電件，該正極導電件及負極導電件，可以是高突電路板表面，具彈性之導電彈片，或是為導電彈簧，俾正極導電件及負極導電件穿過散熱板缺槽孔接觸發光體之正極腳及負極腳，藉其壓縮彈性，乃使正極導電件及負極導電件能穩定的著壓在發光體正極腳及負極腳上電性連結。(5)系爭專利2申請專利範圍第5項：依申請專利範圍第1項所述之具準確對焦的手電筒燈頭構造，其中，該散熱板相對發光體之正極腳及負極腳，分別形成有一缺槽孔；該控制座組設在投光筒內，使正極導電件及負極導電件穿過缺槽孔與發光體正極腳及負極腳接觸電性連結，該缺槽孔之孔形為不被正極導電件及負極導電件接觸或觸及的槽形孔，據以避免發光體之觸發工作電力短路。2、被告抗辯系爭專利2申請專利範圍第1至5項有應撤銷原因之引證：(1)被證6為中華民國95年8月1日公告之第M295221號新型專利「強光手電筒散熱構造」，其公告日期為95年8月1日，早於系爭專利2申請日期96年4月20日，故具有證據能力。又該強光手電筒包含一套筒、一燈座、一LED燈及一保護殼體，該套筒內可容置至少一電池，該燈座一端組裝於套筒上、另一端則組裝該LED燈，該LED燈具有一用以輔助散熱並具有兩接點的電路基板，分別以一端子電性連接於電池兩極，保護殼體具有左、右兩單元，以左、右夾制的方式將燈座及LED燈加以連結；其特徵在於在該電路基板與燈座間夾置有一導熱片並穿出保護殼體彎折向其周壁有複數導熱支片，於該電路基板及燈座外，套組有一導熱套管，使LED燈的高熱經由複數導熱支片、導熱套管傳送至套筒作快速散熱者（其相關圖示如附圖二所示）。(2)被證7為中華民國95年9月21日公告之第M298068號新型專利「高功率LED結構改良」，其公告日期為95年9月21日，早於系爭專利2申請日期96年4月20日，故具有證據能力。又其係一種與高功率LED有關之設計，尤指一種應用在電路板上且具有高功率之LED者；其主要包含有一上蓋、一下蓋、一發光元件、複數固定元件以及複數導電元件，其中發光元件係設置於上蓋與下蓋間，而透過固定元件將上蓋與下蓋固定於電路板上，並透過導電元件將發光元件與電路板進行電路連結，使整體LED得以於電路板上進行拆解，除可便於組立外，亦當發光元件失效或更換不同顏色LED時，得以快速更換發光元件，而無須進行整組LED之更換者（其相關圖示如附圖三所示）。(3)被證8為中華民國95年12月21日公告之第M303320號新型專利「小型手電筒」，其公告日期為95年12月21日，早於系爭專利2申請日期96年4月20日，故具有證據能力。又該手電筒包括一供電池(3)容置的中空殼體(21)、一發光單元(23)、一電傳導單元(24)、及一控制開關(25)，其特徵在於中空殼體(21)的第二端部(212)由一端蓋(27)封閉，端蓋(27)內容置軟質膠套(26)，且軟質膠套(26)內容置控制開關(25)，前述端蓋(27)中央具有穿孔(271)以容軟質膠套(26)的中央弧凸觸塊(261)外露出來，且端蓋(27)內壁具有內螺牙(272)與上述第二端部(212)外緣設置的外螺牙(213)相互螺合，進而使第二端部(212)與端蓋(27)之間有防滲的軟質膠套(26)介入（其相關圖示如附圖四所示）。(4)被證9為中華民國95年11月1日公告之第I265256號發明專利「具有高功率模組化燈座手電筒」，其公告日期為95年11月1日，早於系爭專利2申請日期96年4月20日，故具有證據能力。又該手電筒是包括有一管體，設有一切換開關，其內部具有一第一架設空間，於該第一架設空間內容置有至少一個的電池；一燈罩，是組設於管體的第一端，其內部具有一第二架設空間；一封閉座，是組設於管體的第二端，並具有一彈性元件向著該第一架設空間用以頂推於電池並電性連接於一極，該彈性元件並與該封閉座電性連接；及一高功率模組化燈座，是裝設於燈罩內部第二架設空間內，且包括有一散熱座、一高功率發光組及一反射罩，其中該高功率發光組受該切換開關控制可電性連接於電池另一極，該散熱座於燈罩組設於管體的第一端定位時是與管體接觸作電性連接並可作大面積的散熱，確保手電筒作強光型投射使用的安全及延長其使用壽命者（其相關圖示如附圖五所示）。(5)被證10為中華民國99年8月16日公開之第200415329號發明專利「手電筒及用以使手電筒燈泡對準之元件組」，其公開日期為93年8月13日，早於系爭專利2申請日期96年4月20日，故具有證據能力。又其元件組包括一燈泡及一燈座；該燈泡具有一對電極、及一延伸於該等電極間之燈絲。該燈座可容納該燈泡之電極。在將該燈泡固定於該燈座後，該等電極將穿過該燈座，該燈泡將鄰近該燈座，且該燈泡之燈絲將對準一貫穿該燈座之預定軸線。該燈座之構造可安放在一燈座容器上所設之一孔中，俾使該燈座之預定軸線與該反射器之主軸成一直線，該燈座容器之安裝位置係鄰近該反射器（其相關圖示如附圖六所示）。3、被證6可以證明系爭專利2申請專利範圍第1、2、3、5項不具進步性：(1)被證6可以證明系爭專利2申請專利範圍第1項不具進步性：經比較被證6與系爭專利2申請專利範圍第1項，被證6之「套筒(21)、LED燈(25)、導熱片(26)、保護殼體(28)、聚光鏡(27)」等可對應系爭專利2申請專利範圍第1項「手持筒、發光體、散熱板、投光筒、聚光罩」等元件，而依被證6圖1與說明書第9頁第3~5行所示，其係利用左、右兩單元(281、282)，以左右夾制之方式將燈座(23)、LED燈(25)及聚光鏡(27)加以連結固定，雖其結構不同於系爭專利2將聚光罩組設於定位座上，再利用定位座定位該發光體於中心位置之穿孔上，且該發光體延伸入聚光罩光源部入口中心處，惟由被證6藉該聚光鏡(27)中間具有一穿孔(271)，而該LED燈(251)是對準該穿孔(271)，可知被證6可利用聚光鏡之中心孔達成系爭專利2定位座將該發光體定位於中心之功效；又被證6之電路板係LED燈本身固設之電路板，雖結構與系爭專利2控制座上之電路板不同（該LED未直接固設於電路板上），惟電路板之功用係做為LED與電池間電性連接，被證6既已揭示電路板，兩者所達成之目的及功效相同，為所屬技術領域具有通常知識者所能輕易完成。是以，被證6可證明系爭專利2申請專利範圍第1項不具進步性。(2)被證6可以證明系爭專利2申請專利範圍第2項不具進步性：系爭專利2申請專利範圍第2項係依附於第1項獨立項，其附加揭示「該投光筒內聚光罩內端光源部入口組設在定位座上，由該定位座中心位置形成一穿孔裝設一發光體延伸聚光罩光源部入口中心處投射光源，該定位座一面端相對發光體之形體，乃以穿孔為中心，形成有一裝配框；俾發光體裝設在穿孔內，藉由裝配框對發光體的限定，使發光體能簡易完成在定位座上準確組裝」；查被證6已揭示聚光鏡中間穿孔形成，相當於系爭專利申請專利範圍第2項之裝配框，做為結合燈座之LED之用，可使LED與聚光鏡準確定位，而被證6可證明系爭專利2申請專利範圍第1項不具進步性，亦如前述，是被證6可以證明系爭專利2申請專利範圍第2項不具進步性。(3)被證6可以證明系爭專利2申請專利範圍第3項不具進步性：系爭專利2申請專利範圍第3項係依附於第1項獨立項，其附加揭示「該投光筒內定位座中心位置形成穿孔裝設發光體，該定位座上對應發光體所伸展的正極腳及負極腳，分別形成有一靠置面；俾發光體裝設在牙孔內，藉由正極腳及負極腳分別展現在靠置面上定位的作用，乃使散熱板缺槽孔能常態對置發光體之正極腳及負極腳，據以控制座上電路板之正極導電件及負極導電件，可穿過散熱板缺槽孔，並在該靠置面上與發光體正極腳及負極腳接觸，簡易構成電性連結」；查被證6已揭示LED燈(25)下設導熱片(26)具導片體(260)及呈輻射狀地往外延伸形成複數導熱支片(261)所構成，該LED燈之「正極導線(350)由該電路基板(30)經其中一缺口(301)彎折入中孔(320)並電性連接於套管(33)，該套管(33)於組設完成時可與電池(215)的正極電性導通，而負極導線(360)由該電路基板(30)經其中另一缺口(301)，順著散熱座(32)的導槽(322)彎折並電性連接於導接帽(34)，該導接帽(34)於組設完成時可與電池(215)的負極電性導通」，由此可知，被證6之正、負導線係藉由穿過導片體之間空隙，與系爭專利2申請專利範圍第3項達成簡易構成電性連結功效相同，而被證6可證明系爭專利2申請專利範圍第1項不具進步性已如前述，是以，被證6可證明系爭專利2申請專利範圍第3項不具進步性。(4)被證6可以證明系爭專利2申請專利範圍第5項不具進步性：系爭專利2申請專利範圍第5項依附於第1項獨立項，其附加揭示「該散熱板相對發光體之正極腳及負極腳，分別形成有一缺槽孔；該控制座組設在投光筒內，使正極導電件及負極導電件穿過缺槽孔與發光體正極腳及負極腳接觸電性連結，該缺槽孔之孔形為不被正極導電件及負極導電件接觸或觸及的槽形孔，據以避免發光體之觸發工作電力短路」；查被證6之正、負導線係藉由穿過導片體之間空隙已如前述，由於被證6之導接帽（34）與套管（33）因設散熱座（32）隔開不電性連接，因此被證6之正、負導線藉由穿過導片體之間空隙達成避免電性短路，與系爭專利申請專利範圍第5項所欲達成功效相同，而被證6可證明系爭專利2申請專利範圍第1項不具進步性亦如前述，據此，被證6可證明系爭專利2申請專利範圍第5項不具進步性。4、被證6與被證7之組合可以證明系爭專利2申請專利範圍第4項不具進步性：系爭專利2申請專利範圍第4項係依附於第1項獨立項，經比較被證6、被證7與系爭專利2申請專利範圍第4項，被證6之「套筒(21)、LED燈(25)、導熱片(26)、保護殼體(28)、聚光鏡(27)」等可對應系爭專利2申請專利範圍第4項所依附第1項獨立項之「手持筒、發光體、散熱板、投光筒、聚光罩」等元件；被證7之「第二彈性元件(51)、金屬下蓋(20)、導孔(22)」可對應系爭專利2申請專利範圍第4項之「導電彈簧、散熱板、缺槽孔」，故已揭露系爭專利2申請專利範圍第4項「該正極導電件及負極導電件，可以是導電彈簧，俾正極導電件及負極導電件穿過散熱板缺槽孔接觸發光體之正極腳及負極腳，藉其壓縮彈性，乃使正極導電件及負極導電件能穩定的著壓在發光體正極腳及負極腳上電性連結」之技術特徵，且由被證7第1圖及第3圖可知，其上蓋(10)中央處設有一透孔(11)，透孔下方設有一容置槽(12)，上方則設有一折射區(13)，此可對應系爭專利2申請專利範圍第4項所依附第1項獨立項之「定位座、定位座中心位置穿孔、聚光罩」，兩者不同之處在於被證7之前揭構件係由單一構件組成，系爭專利2則由定位座與聚光罩兩構件組成，惟就達成之功效而言，兩者並無不同。被證6可證明系爭專利2申請專利範圍第1項不具進步性，已如前述，據此，被證6組合被證7可以證明系爭專利2申請專利範圍第4項不具進步性。5、被證7與被證8之組合可以證明系爭專利2申請專利範圍第1、2、4、5項不具進步性，惟難以證明系爭專利2申請專利範圍第3項不具進步性：(1)被證7組合被證8可以證明系爭專利2申請專利範圍第1項不具進步性：經比較被證7、被證8與系爭專利2申請專利範圍第1項，被證7之上蓋(10)具有斜面(10)與透孔(11)，可形成一折射區(13)，此可對應系爭專利2申請專利範圍第1項之聚光罩；被證7之上蓋(10)亦具有容置槽(12)，可以容置發光元件(30)，此可對應系爭專利2申請專利範圍第1項之定位座，兩者不同之處在於被證7前揭構件係由單一構件上蓋所組成，系爭專利2則由定位座與聚光罩兩構件組成，惟就達成之功效而言，兩者並無不同。此外，被證7之「發光元件(30)、金屬之下蓋(20)、電路板(60)」亦可對應系爭專利2申請專利範圍第1項之「發光體、散熱板、電路板」，故被證7已實質揭露系爭專利2申請專利範圍第1項所欲達到準確對焦之發明功效「藉由發光體裝設在投光筒中心位置，並直接位在聚光罩光源部入口中心處投射光源的焦點免校正作用，達到燈頭組裝便捷，品質穩定的效益」。而被證7與系爭專利2申請專利範圍第1項之實質差異僅在於被證7未揭露系爭專利2申請專利範圍第1項設置於投光筒內具有切換開關之切換開關。惟被證8說明書第5頁第14行至第16行已揭露於手電筒筒身前端設置有按壓式開關為已知之先前技術，故手電筒領域具有通常知識者，可輕易將被證8所揭露之按壓式開關設置應用於被證7，所以被證7組合被證8可以證明系爭專利2申請專利範圍第1項不具進步性。(2)被證7組合被證8可以證明系爭專利2申請專利範圍第2項不具進步性：系爭專利2申請專利範圍第2項係依附於第1項獨立項，而被證7圖式第1圖之上蓋(10)揭露有容置槽(12)，第2圖揭露有圓形之發光元件(30)，第3圖則揭露該發光元件(30)可以密合套設於該上蓋(10)之容置槽(12)內，故被證7之容置槽(12)可對應系爭專利2申請專利範圍第2項之裝配框，是被證7已揭露系爭專利2申請專利範圍第2項所附加之技術特徵，而被證7組合被證8可證明系爭專利2申請專利範圍第1項不具進步性，亦如前述，故被證7組合被證8可證明系爭專利2申請專利範圍第2項不具進步性。(3)被證7組合被證8難以證明系爭專利2申請專利範圍第3項不具進步性：系爭專利2申請專利範圍第3項係依附於第1項獨立項，而被證7之上蓋(10)容置槽(12)並未揭露具有可供發光元件(30)導接層(31)之一靠置面，且依據被證7圖式第2圖，其揭露該發光元件(30)為圓形，其導揭層(31)並未「伸展」出該發光元件(30)之圓形本體，故被證7事實上並未實質揭露其如何確保發光元件(30)之導接層(31)可確實被定位並與導電元件(50)，或第二彈性元件(51)正確電性連接。此外，被證8亦無相關技術特徵之揭露，故被證7與被證8皆未揭露系爭專利2申請專利範圍第3項所附加揭示之靠置面之相關技術特徵，是以，被證7組合被證8難以證明系爭專利2申請專利範圍第3項不具進步性。(4)被證7組合被證8可以證明系爭專利2申請專利範圍第4項不具進步性：系爭專利2申請專利範圍第4項係依附於第1項獨立項，而被證7之「第二彈性元件(51)、金屬下蓋(20)、導孔(22)」，已可對應系爭專利2申請專利範圍第4項之「導電彈簧、散熱板、缺槽孔」，故其已揭露系爭專利2申請專利範圍第4項「該正極導電件及負極導電件，可以是導電彈簧，俾正極導電件及負極導電件穿過散熱板缺槽孔接觸發光體之正極腳及負極腳，藉其壓縮彈性，乃使正極導電件及負極導電件能穩定的著壓在發光體正極腳及負極腳上電性連結」之技術特徵，且被證7組合被證8可證明系爭專利2申請專利範圍第1項不具進步性，已如前述，故被證7組合被證8可證明系爭專利2申請專利範圍第4項不具進步性。(5)被證7組合被證8可以證明系爭專利2申請專利範圍第5項不具進步性：系爭專利2申請專利範圍第5項係依附於第1項獨立項，而被證7圖式第1圖揭露其金屬下蓋(20)具有可供第二彈性元件(51)與導電元件(50)穿過組設之導孔(22)，就具有手電筒領域之通常知識者而言，該第二彈性元件(51)與導電元件(50)與金屬下蓋(20)之導孔(22)間必然為非電性接觸，否則將因電性短路致使手電筒無法正常操作，而為避免其間之電性接觸，無非以加大導孔(22)之孔徑、孔形或施加絕緣套於兩者之間，此皆為一般普遍採用之技術手段，是被證7已揭露系爭專利2申請專利範圍第5項所附加揭示之「缺槽孔」，至於「該缺槽孔之孔形為不被正極導電件及負極導電件接觸或觸及的槽形孔」則為該領域具有通常知識者顯能輕易思及。又被證7組合被證8可證明系爭專利2申請專利範圍第1項不具進步性，已如前述，故被證7組合被證8可證明系爭專利2申請專利範圍第5項不具進步性。6、被證7、被證8與被證9之組合可以證明系爭專利2申請專利範圍第2項不具進步性：系爭專利2申請專利範圍第2項係依附於第1項獨立項，而依據被證9說明書第10頁第18行至第19行「該高功率LED燈(61)的周緣所圈設的隔熱圈墊(610)，塞堵定位於該配置孔(710)後」之揭露，被證9之配置孔(710)即為系爭專利2申請專利範圍第2項所附加揭示之裝配框，且兩者皆具有使LED燈或發光體定位之功能。被證7組合被證8可證明系爭專利2申請專利範圍第2項不具進步性，已如前述，而被證9亦揭露有系爭專利2申請專利範圍第2項所附加之技術特徵，故被證7、被證8與被證9之組合亦可證明系爭專利2申請專利範圍第2項不具進步性。7、被證8與被證10之組合難以證明系爭專利2申請專利範圍第1、2、3、5項不具進步性：(1)被證8組合被證10難以證明系爭專利2申請專利範圍第1項不具進步性：經比較被證8、被證10與系爭專利2申請專利範圍第1項，被證8說明書第5頁第14行至第16行揭露於手電筒筒身前端設置有按壓式開關為已知之先前技術，被證10則揭露一種用以使一燈泡對準一反射器主軸之元件組，查其係利用燈泡(59)之電極穿過燈座(125)，並將該燈座(125)安放於燈座容器(119)上所設之一孔(143)中，再依被證10說明書第28頁第4行以下實施例之說明，其利用基座部分(145)之前表面、向後表面、或兩者可設置對準用之結構，將其置於固持器(48)與下絕緣體(41)間複雜之結構關係來達到對準之目的，此明顯與系爭專利2申請專利範圍第1項僅係利用定位座將發光體裝設於投光筒中心位置不同。是被證8組合被證10並未揭露系爭專利2申請專利範圍第1項之技術特徵，難以證明系爭專利2申請專利範圍第1項不具進步性。(2)被證8組合被證10難以證明系爭專利2申請專利範圍第2項不具進步性：系爭專利2申請專利範圍第2項係依附於第1項獨立項，包含有其所依附第1項所有之技術特徵，而被證8組合被證10難以證明系爭專利2申請專利範圍第1項不具進步性，已如前述，故被證8組合被證10亦難以證明系爭專利2申請專利範圍第2項不具進步性。(3)被證8組合被證10難以證明系爭專利2申請專利範圍第3項不具進步性：系爭專利2申請專利範圍第3項係依附於第1項獨立項，包含有其所依附第1項之所有技術特徵，而被證8組合被證10難以證明系爭專利2申請專利範圍第1項不具進步性，已如前述，故被證8組合被證10亦難以證明系爭專利2申請專利範圍第3項不具進步性。(4)被證8組合被證10難以證明系爭專利2申請專利範圍第5項不具進步性：系爭專利2申請專利範圍第5項係依附於第1項獨立項，包含有其所依附第1項之所有技術特徵，而被證8組合被證10難以證明系爭專利2申請專利範圍第1項不具進步性，已如前述，故被證8組合被證10亦難以證明系爭專利2申請專利範圍第5項不具進步性。8、被證8、被證9與被證10之組合難以證明系爭專利2申請專利範圍第2項不具進步性：系爭專利2申請專利範圍第2項係依附於第1項獨立項，經比較被證8、被證9、被證10與系爭專利2申請專利範圍第2項，被證8說明書第5頁第14行至第16行揭露於手電筒筒身前端設置有按壓式開關為已知之先前技術；而依被證9說明書第10頁第18行至第19行「該高功率LED燈61的周緣所圈設的隔熱圈墊610，塞堵定位於該配置孔710後」之揭露，被證9之配置孔(710)即為系爭專利2申請專利範圍第2項所附加揭示之裝配框，且兩者皆具有使LED燈或發光體定位之功能；被證10則揭露一種用以使一燈泡對準一反射器主軸之元件組，其係利用燈泡(59)之電極穿過燈座(125)，並將該燈座(125)安放於燈座容器(119)上所設之一孔(143)中，再依被證10說明書第28頁第4行以下實施例之說明，其利用基座部分(145)之前表面、向後表面、或兩者可設置對準用之結構，將其置於固持器(48)與下絕緣體(41)間複雜之結構關係達到對準之目的，此明顯與系爭專利2申請專利範圍第2項所依附第1項獨立項之僅利用定位座將發光體裝設於投光筒中心位置之技術特徵不同。是被證8、被證9與被證10之組合仍未揭露系爭專利2申請專利範圍第2項所依附第1項獨立項之發光體、散熱板與電路板間之聯結關係，故被證8、被證9與被證10之組合，難以證明系爭專利2申請專利範圍第2項不具進步性。（三）系爭專利3部分：1、系爭專利3之物品用途為一種裝設在自行車上，當照明及警示使用之自行車燈具，尤指可輕易的在自行車上安裝，並能快速從自行車上拆下當手電筒使用的照明警示兩用燈。其創作之特點在於燈體的握持筒身，在下緣內凹弧線的造形上，搭配尾端部多凹槽條紋，使整體呈現立體層次美感，而燈頭部多橫槽紋的設計，更是與握持筒的形體產生線條相互輝映感受，完全擺脫傳統單調造形的窠臼，予人全新流暢印象；是依據系爭專利3創作說明與圖面可知，系爭專利3所揭露之自行車照明警示兩用燈燈體之握持筒身下緣具有內凹弧線之造形，尾端部則具有多凹槽條紋，燈頭部則具有多橫槽紋（其相關圖示如附圖七所示）。2、被告抗辯系爭專利3有應撤銷原因之引證：(1)被證12為中國大陸申請號第200420066855.6號專利（公告第CN0000000號）「具防水充電裝置的手電筒」，其公告日期為94年7月13日，早於系爭專利3申請日期96年4月20日，故具有證據能力。其主要包括一手電筒主體，並以一按鍵部控制照明部，該照明部由充電部提供電源，且該手電筒具防水功能，可固定於自行車上提供照明（其相關圖示如附圖八所示）。(2)被證13為中國大陸申請號第97301641.8號專利（公告第CN0000000號）「手電筒」，其公告日期為88年6月16日，早於系爭專利3申請日期96年4月20日，故具有證據能力（其相關圖示如附圖九所示）。(3)被證14為中國大陸申請號第97315090.4號專利（公告第CN0000000號）「斜式手電筒」，其公告日期為86年11月25日，早於系爭專利3申請日期96年4月20日，故具有證據能力（其相關圖示如附圖十所示）。3、被證12、被證13與被證14之組合難以證明系爭專利3不具創作性：依據被證12第1、2圖可知，其手電筒主體(10)下緣呈現一內凹弧線造形；依據被證13之俯視圖、立體圖或左視圖可知，其燈頭部設有複數個橫槽紋之設計；依據被證14之主視圖、右視圖或立體圖可知，其尾端具有三道凹槽條紋。惟由被證12說明書第一圖可知，其握持筒上方係成扁平狀，與左、右兩側之外輪廓整體觀之如同四方柱狀，而非系爭專利3之半圓柱狀，故被證12在燈頭部、握持筒之外周基本構形等主體輪廓上，與系爭專利3之新式樣設計並不相同，而被證13、被證14之外周基本構形相去更遠，其主體輪廓難謂與系爭專利3有近似之處。故系爭專利3藉由筒身下緣內凹弧線搭配尾端之多凹槽條紋及燈頭部之多橫槽紋，可產生線條相互輝映而呈現出立體層次美感之特異視覺效果，非通常知識者基於被證12、被證13與被證14所能輕易思及，故被證12、被證13與被證14之組合難以證明系爭專利3不具創作性。4、被證13與被證14之組合難以證明系爭專利3不具創作性：依據被證13之俯視圖、立體圖或右視圖可知，其燈頭部設有複數個橫槽紋之設計，至於其筒身則係整體小於其燈頭部，而非僅於其筒身下緣具有內凹弧線之造形；依據被證14之主視圖、左視圖或立體圖可知，其尾端具有三道凹槽條紋，惟被證13、被證14之外周基本構形明顯與系爭專利3之半圓柱狀不同，其主體輪廓難謂與系爭專利3有近似之處。故被證13組合被證14尚未能揭露系爭專利3之主要設計特徵，且系爭專利3藉由筒身下緣內凹弧線搭配尾端之多凹槽條紋及燈頭部之多橫槽紋，可產生線條相互輝映而呈現出立體層次美感之特異視覺效果，非為通常知識者基於被證13與被證14所能輕易思及，故被證13與被證14之組合難以證明系爭專利3不具創作性。（四）綜上所述，系爭專利2申請專利範圍第1、2、3、4、5項有應撤銷之原因存在，依智慧財產案件審理法第16條第2項規定，原告自不得就系爭專利2對被告主張權利，而被告辯稱系爭專利3不具創作性部分雖不可採，惟原告主張被告販賣系爭產品2有過失或有推定之過失云云（見本院卷第118頁），既為被告所否認，並以前開情詞置辯，爰就此析述如下：1、按專利權受侵害時，專利權人得請求損害賠償，並得請求排除其侵害，有侵害之虞者，得請求防止之，專利法第129條、108條準用同法第84條第1項定有明文。上開條文雖未規定對專利權受侵害請求損害賠償之主觀要件，惟基於專利侵害亦屬侵權行為之一環，而侵權行為損害賠償之債，係為填補權利人因侵權行為所生財產上或非財產上之損害，在調和個人自由及社會安全之基本價值下，係採過失責任主義為原則，亦即以加害人有故意或過失不法侵害他人權利為其成立要件，若其行為並無故意或過失，即無賠償可言。是在現行專利法未明文排除原則之適用下，加害人須有故意或過失，專利權人始得對其請求損害賠償。又所謂過失係指能預見或避免損害之發生而未注意，致使損害發生；至所謂能預見或避免之程度，即行為人之注意義務，則因具體事件之不同而有高低之別，通常係以善良管理人之注意程度為衡酌基準，在專利侵權事件，法律雖無明文規定，惟製造商或競爭同業與單純之零售商，對能否預見或避免損害發生之注意程度，必不相同，應就個案事實，視兩造個別之營業項目、範圍等情形判斷被告有無注意義務之違反，即有無預見或避免損害發生之過失。(1)經查，被告辯稱其並非系爭產品之製造商，且其販售之商品高達476種等語，為原告所不爭執，並有原告所提被告商品網頁資料在卷可稽（見原證8），堪可採信；又被告辯稱手電筒為日常生活用品，系爭產品2售價亦非高，且經其以專利名稱「手電筒」檢索中華民國專利系統，亦多達858筆資料，其中新型專利為494筆，新式樣專利為320筆一節，亦有被告所提中華民國檢索系統檢索資料附卷可佐（見被證19），被告既非系爭產品2之製造商，自不能僅以系爭專利3已經公告，即認被告就系爭產品2之零售販賣有注意義務違反之過失，是原告主張專利權係登記及公告制度，處於任何人均可得知悉之狀態，被告未經查證即銷售系爭產品2為有過失云云，尚難憑採。(2)又原告以被告曾因侵害原告另一新型第M244248號「圓管夾鎖扣結構改良」專利而與原告成立調解，主張被告對原告之相關產品及專利應極為熟悉云云，固據其提出被告不爭執之調解筆錄為證（見原證7），惟前開新型專利之說明書及圖示，均未提及手電筒之內部構造，而與系爭專利2無涉，其所揭露之手電筒外觀亦與系爭專利3不同，自不能以兩造間就其他專利之調解事件，逕認被告知悉本件系爭專利之存在而仍販售系爭產品2，是原告之上開主張亦不足採。2、次按民法第184條第2項固規定違反保護他人之法律，致生損害於他人者，負損害賠償責任。然所謂違反保護他人之法律，係指行為義務之違反，雖其法律之定義包括法律或其他法律授權制定之行政命令等，惟其重點在於該特定之法律必須具有個別保護性質，即係保護個人或單一特定之人範圍內，且其法律用語應為禁止法條或命令法條，是以不能僅以專利權之本質或其立法目的，即認違反專利法即係違反保護他人之法律，否則在現代社會中，所有法律規範幾乎均係保護他人之法律，如此將造成侵權行為過失體系之空洞化。專利法第106條第1項、第123條第1項關於專利權權利範圍之規定，其用語並非禁止法條或命令法條，即非為保護個別特定法益之規定，故非屬民法第184條第2項所謂保護他人之法律。原告既未具體舉出被告所為係違反何具有個別保護性質之特定法條，則其逕以專利法第106條第1項、第123條第1項為民法第184條第2項保護他人之法律，主張被告未經同意販賣系爭產品2，可推定有過失云云，亦無足採。（五）綜上所述，系爭產品2雖落入系爭專利2申請專利範圍第1至5項文義範圍，惟系爭專利2申請專利範圍第1至5項既有應撤銷之原因存在，依智慧財產案件審理法第16條第2項規定，原告自不得就系爭專利2對被告主張權利，已如前述，而系爭產品2雖亦落入系爭專利3專利權範圍，惟原告未能證明被告能預見或避免系爭專利3侵權損害之發生，仍未盡其應盡之注意義務致發生損害，自亦不能向被告請求專利侵權之損害賠償；從而，原告請求被告給付如訴之聲明所示之損害賠償，均為無理由，應予駁回。（六）原告之訴既經駁回，其假執行之聲請已失所附麗，應併駁回之。三、本件判決基礎已臻明確，兩造其餘攻擊防禦方法及舉證，於判決結果無影響，爰不予一一論述，併此敘明。四、訴訟費用負擔之依據：智慧財產案件審理法第1條，民事訴訟法第78條。中華民國100年7月21日智慧財產法院第三庭法官林育幟以上正本係照原本作成。如對本判決上訴，須於判決送達後20日內向本院提出上訴狀。如委任律師提起上訴者，應一併繳納上訴審裁判費。中華民國100年7月22日書記官葉倩如",
  "characters": {
    "judges": [
      "林育幟"
    ],
    "prosecutors": [

    ],
    "lawyers": [
      "蕭智元",
      "陳啟桐",
      "林榮華",
      "如委任"
    ],
    "clerks": [

    ],
    "plaintiffs": [
      "世陽企業股份有限公司"
    ],
    "defendants": [
      "阿囉哈光電科技有限公司",
      "兼法定代理人  洪益勝"
    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2011-07-21",
  "created_at": "2016-02-14 03:34:23",
  "updated_at": "2016-02-14 03:34:23"
}