{
  "identify": "TCH-99-上更(一)-20-20110720-1",
  "court": {
    "name": "臺灣高等法院",
    "code": "TCH"
  },
  "division": {
    "name": "民事",
    "code": "V"
  },
  "year": 99,
  "word": "上更(一)",
  "number": "20",
  "jcheck": "1",
  "reason": "損害賠償",
  "content": "臺灣高等法院臺中分院民事判決  99年度上更(一)字第20號\n上  訴  人  蘇吳英金\n            鐘蘇碧雲\n            吳珍金\n共      同\n訴訟代理人  黃嘉明律師\n被 上 訴人  吳春玉\n訴訟代理人  楊盤江律師\n            徐文宗律師\n上  一  人\n複 代 理人  林雅儒律師\n上列當事人間請求損害賠償事件，上訴人對於中華民國97年8月\n26日臺灣苗栗地方法院96年度訴字第460號第一審判決提起上訴\n，經最高法院發回更審，本院於民國100年6月21日言詞辯論終結\n，判決如下：\n    主      文\n上訴駁回。\n第二審及發回前第三審訴訟費用由上訴人蘇吳英金負擔百分之五\n十二，餘由上訴人鐘蘇碧雲及吳珍金各負擔百分之二十四。\n    事實及理由\n甲、程序方面：本件上訴人上訴原聲明求為：(1)原判決廢棄；(2)\n    被上訴人應給付上訴人蘇吳英金、鐘蘇碧雲、吳珍金各新台\n    幣（下同）100萬元，及均自起訴狀繕本送達翌日起至清償\n    日止，按週年利率百分之5計算利息之判決。嗣上訴人蘇吳\n    英金於民國98年7月17日及同年8月5日具狀陳明就其請求之\n    金額變更其上訴聲明，求為被上訴人應給付上訴人蘇吳英金\n    220萬元，及自96年11月16日起至清償日止，按週年利率百\n    分之5計算利息之判決，核屬擴張其上訴應受判決事項之聲\n    明，依民事訴訟法第446條第1項但書及第255條第1項第3款\n    之規定，不須被上訴人同意即可為之，故上訴人蘇吳英金擴\n    張其上訴之聲明，自為法之所許，合先敘明。\n乙、實體方面：\n一、上訴人主張：\n（一）坐落苗栗縣公館鄉○○段36、37地號地目田之土地（下分\n      稱36、37地號土地）於79年12月13日以買賣為原因登記為\n      訴外人李世鵬名義，惟該二筆土地實際所有權人為上訴人\n      ，但因當時土地政策致土地無法分割，且上訴人三人均非\n      自耕農身分，故由李世鵬為登記名義人。上訴人蘇吳英金\n      與吳珍金並於80年12月13日代理李世鵬與訴外人即家旺建\n      設股份有限公司（下稱家旺公司）之董事長張耕瑞（原名\n      張慶榮）就該等土地簽訂「土地提供合建契約書」（下稱\n      系爭合建契約），該合建契約內容由被上訴人草擬，並由\n      被上訴人代理張耕瑞訂立該合建契約，約定由李世鵬提供\n      36、37地號土地予張耕瑞出資興建房屋，建物完竣後，李\n      世鵬可分得四層樓房3棟產權乾淨無債務負擔之房地，故\n      系爭合建契約係被上訴人出面與上訴人談論契約之細節內\n      容，再由被上訴人草擬契約，受上訴人與張耕瑞之委託，\n      完成系爭合建契約之簽訂，顯見被上訴人就「依系爭合建\n      契約之約定，李世鵬可分得3棟產權乾淨無債務負擔之房\n      地」之事實，當知之甚稔。又李世鵬分得之3間房地，其\n      中一戶先由訴外人范蘇碧蓮（係蘇吳英金之配偶蘇金焜之\n      胞姐，係借名登記人）於83年1月17日以買賣為原因登記\n      取得坐落苗栗縣公館鄉○○段5之24地號地目建土地及其\n      上187建號建物所有權全部，嗣再由上訴人蘇吳英金於85\n      年7月11日以贈與為原因而登記取得上開土地及建物。而\n      上訴人鐘蘇碧雲則於83年1月17日以買賣為原因登記取得\n      同上段5之23地號土地及其上188建號建物所有權全部。另\n      上訴人吳珍金則於83年1月17日以買賣為原因，登記取得\n      同上段5之28地號土地及其上183建號建物所有權全部。然\n      上訴人所分得之前揭不動產均於83年1月7日分別設定本金\n      最高限額1002萬元之抵押權予訴外人渣打國際商業銀行股\n      份有限公司（下稱渣打銀行，按原抵押權人為新竹區中小\n      企業銀行股份有限公司，嗣更名為新竹國際商業銀行股份\n      有限公司，再於96年7月2日起更名為渣打銀行），土地設\n      定義務人為粘為俊，建物設定義務人為家旺公司，而債務\n      人則均為家旺公司。被上訴人為家旺公司股東，且為本件\n      土地合建開發之土地仲介人及代書，並受上訴人委託辦理\n      因合建關係取得分配之房地所有權，明知上訴人係合建之\n      地主，毋須向銀行借貸，卻將上訴人所分得之上開房地向\n      渣打銀行申請抵押貸款，違反委任之義務，將上訴人所分\n      得之前開房地設定各該抵押權，依民法第535條及第544條\n      規定，自應負債務不履行之損害賠償責任。\n（二）上訴人提供36、37地號土地與家旺公司合建，當時上訴人\n      委託被上訴人辦理合建事宜，合建契約書亦由被上訴人製\n      作，細節亦由被上訴人與上訴人商議，上訴人遂委任被上\n      訴人辦理全部不動產登記事宜，包括土地分割過戶、建物\n      之保存登記及所有權登記，但不包括抵押權設定登記，且\n      辦理相關物權移轉及分割之費用均由上訴人支付，家旺公\n      司並無支出代書費用，顯見委任關係係存在於兩造間。被\n      上訴人身為代書及家旺公司之股東，全權代理家旺公司董\n      事長張耕瑞與上訴人訂立系爭合建契約，明知上訴人依該\n      合建契約所分得三間房地不得有貸款，不得超出權限辦理\n      前開抵押權登記，卻於82年8月16日代理上訴人與家旺公\n      司辦理法院公證產權移轉及於82年12月27日親自辦理家旺\n      公司建築融資清償抵押權塗銷證明後，未立即將上訴人所\n      分得之房地過戶登記予上訴人，而於83年1月7日將上訴人\n      所分得之房地趁家旺公司統籌辦理分戶貸款之際分別設定\n      1,002萬元之抵押權，嗣並命其僱用之職員（被上訴人之\n      弟）吳金奇於83年1月11日將已有設定抵押權之房地登記\n      於上訴人名下，隱匿設定抵押貸款之事，違背委任之義務\n      ，致上訴人蒙受巨額損失，應屬債務不履行。且依家旺公\n      司董事長張耕瑞於96年12月27日出具之切結書記載：張慶\n      榮（即張耕瑞）與蘇吳英金、吳珍金等人土地提供合建契\n      約事宜。茲因張慶榮工作繁忙其合建契約草擬、訂立及其\n      它事宜，全權委任吳春玉股東處理，有關其內部整體開發\n      、銀行借貸及其它相關手續，皆由吳春玉股東代表張慶榮\n      董事長全權處理等內容以觀，可知被上訴人自系爭合建契\n      約訂立起，整體開發、銀行借貸及全部手續，完全由被上\n      訴人處理。本件合建事宜家旺公司既皆委由被上訴人處理\n      ，則被上訴人對於不動產移轉流程完全掌握，對其就上訴\n      人所分配之房地並無設定抵押權負擔之權限亦知之甚明，\n      乃被上訴人竟違背委任之義務，將上訴人應分得之房地設\n      定抵押權向銀行借款，造成上訴人損害，自應負賠償之責\n      。\n（三）上訴人委任被上訴人辦理依系爭合建契約所分得三間房地\n      之過戶，被上訴人自認有向上訴人收取代書費，上訴人每\n      人給付代書費各為13,000元，即辦理房屋設籍1,000元，\n      房屋保存登記4,000元、土地移轉登記4,000元、建物移轉\n      登記4,000元，有被上訴人通知繳款之應繳費用明細可稽\n      。且上訴人繳納過戶之費用，均繳交被上訴人，並非繳交\n      予家旺公司，此觀諸上開繳費明細註明匯款至被上訴人帳\n      戶即明。若被上訴人未受上訴人委任，而係受家旺公司委\n      任，則代書費用應由家旺公司給付，上訴人何需給付予被\n      上訴人？故被上訴人除受家旺公司委任外，亦受上訴人委\n      任，甚為明顯，可認上訴人就被上訴人有受上訴人委任之\n      事實，已盡舉證之責任。又被上訴人雖抗辯向家旺公司買\n      屋者，代書費均由買屋者給付，但上訴人係與家旺公司之\n      法定代理人張耕瑞合建，與一般向家旺公司買屋者不同，\n      不能相提並論。上訴人係與家旺公司之法定代理人張耕瑞\n      合建，且系爭合建契約並無約定代書費由上訴人一方負擔\n      ，但因上訴人委任被上訴人辦理，故代書費由上訴人負擔\n      給付。又被上訴人自認其明知上訴人應分得乾淨無設定抵\n      押權之房地，並於82年8月16日受上訴人委任，由其受僱\n      人吳金奇將房屋所有權移轉契約向臺灣新竹地方法院（下\n      稱新竹地院）辦理公證，家旺公司亦於82年12月27日將原\n      先設定之抵押權辦理一部拋棄，並由被上訴人自己任登記\n      代理人，於83年1月7日辦理抵押權塗銷登記，以供辦理移\n      轉無抵押權負擔之登記予上訴人。若家旺公司無意以無抵\n      押權負擔之狀態移轉所有權與上訴人，何須辦理抵押權塗\n      銷登記？故被上訴人辯稱其係依張耕瑞意思辦理，並非可\n      採。被上訴人本人既辦理該抵押權塗銷登記，則就上訴人\n      所分得房地已無抵押權設定之事實，知之甚稔，被上訴人\n      可就無抵押權負擔之狀態，辦理所有權移轉登記予上訴人\n      。且上訴人於82年12月27日前已將過戶之全部資料交付被\n      上訴人，被上訴人可於塗銷抵押權登記前辦妥過戶登記，\n      亦可於抵押權塗銷後，未再設定抵押權時，辦理過戶登記\n      。但被上訴人因係家旺公司股東，為取款得款項花用，不\n      顧上訴人權利會受損，竟於82年12月28日在家旺公司董事\n      長張耕瑞未出席之情況下，出席股東會，決議向渣打銀行\n      貸款4,200萬元，再由被上訴人以其受僱人吳金奇為代理\n      人，就上訴人所分得三間房地各辦理1,002萬元之抵押權\n      設定登記，造成上訴人負擔抵押權之損害，足證被上訴人\n      違背委任義務而損害上訴人。\n（四）被上訴人依系爭合建契約第6條約定通知上訴人應負擔本\n      身分得面積264平方公尺部分土地之增值稅，每戶119,081\n      元，三戶均已繳交被上訴人收執，足證系爭合建契約簽立\n      時，兩造間之委任關係即已存在。又上訴人已接到家旺公\n      司之交屋通知單，家旺公司業務部將該交屋通知單副聯交\n      付被上訴人處理上訴人無貸款之過戶手續。被上訴人於交\n      屋時，並將張耕瑞所持有之系爭合建契約正本交付上訴人\n      ，可見被上訴人知悉契約內容，而知上訴人係分得無抵押\n      權設定登記之房地所有權。且被上訴人通知上訴人繳交代\n      書費之應繳費用明細，將其上銀行貸款一項刪除，亦可證\n      被上訴人知悉上訴人所分得之房地係無貸款之事實。乃被\n      上訴人竟違背委任義務，將上訴人所分得房地辦理抵押貸\n      款，致上訴人遭受鉅額損害，應負損害賠償責任。\n（五）被上訴人於上訴人與張耕瑞訂立系爭合建契約時，及於82\n      年8月16日受上訴人委任辦理所有權移轉登記契約公證時\n      ，均明知上訴人應分得乾淨無抵押權之房地。然被上訴人\n      竟將上訴人應分得之房地各設定1,002萬元之抵押權，實\n      際借貸835萬元，渣打銀行並已聲請法院強制執行該等房\n      地，因該等房地實際價值均500多萬元，故上訴人吳珍金\n      、鐘蘇碧雲及蘇吳英金已分別支付和解金2,644,800元、\n      2,875,000元、2,875,000與執行債權人達成和解，各該和\n      解金額即為上訴人所受之損害額。上訴人因依委任法律關\n      係，請求被上訴人賠償上訴人蘇吳英金、鐘蘇碧雲、吳珍\n      金所受之損害各220萬元、100萬元、100萬元，而求為命\n      ：被上訴人應給付上訴人蘇吳英金220萬元，給付上訴人\n      鐘蘇碧雲、吳珍金各100萬元，並均自96年11月16日起至\n      清償日止，按週年利率百分之5計算利息之判決【上訴人\n      於原審起訴請求被上訴人分別給付上訴人各300萬元及加\n      給法定遲延利息，經原審為上訴人敗訴之判決，上訴人蘇\n      吳英金、鐘蘇碧雲、吳珍金僅對原審判決伊等敗訴其中各\n      該220萬元本息、100萬元本息及100萬元本息部分提起上\n      訴，至其餘敗訴部分則未據聲明不服，已告確定。經本院\n      前審判決被上訴人應如數給付，惟經最高法院廢棄發回】\n      。\n二、被上訴人則以：\n（一）坐落苗栗縣公館鄉○○段第5-1至5-43地號土地均係由同\n      上段5地號土地（下稱5地號土地）分割而出，該5地號土\n      地早於78年3月18日即由當時之所有權人沈聰智設定第一\n      順位本金最高限額8,700萬元抵押權予渣打銀行，嗣於80\n      年10月3日以買賣為原因，由原地主沈聰智將該土地移轉\n      登記予買受人粘為俊名下，粘為俊並於80年10月20日設定\n      第二順位本金最高限額1億8,000萬元抵押權予保證責任苗\n      栗縣苗栗市信用合作社（下稱苗栗信合社），用以清償第\n      一順位抵押權。其後於81年3月9日因權利內容變更，義務\n      人變更為粘為俊，債務人變更為張慶榮、粘為俊、張秀慧\n      、張慶閭、王雪芳、彭貴澄等人。嗣於81年7月30日再轉\n      設定本金最高限額2億4,000萬元抵押權予渣打銀行，義務\n      人為粘為俊，債務人為家旺公司，並於同年9月19日為建\n      築融資而將權利價值變更為本金最高限額5億1,600萬元，\n      由此可見5地號土地並非初始即無任何抵押權存在。又訴\n      外人李世鵬分別於80年12月31日及同年月16日將36、37地\n      號土地出售予粘為俊，該等土地於81年7月30日併入5地號\n      土地，並設定抵押權予渣打銀行，上訴人如有異議，自應\n      於當時即提出不同意合併之聲明，伊等既未異議，且36、\n      37地號土地原均設定抵押權予渣打銀行，故上訴人自應承\n      受抵押權之負擔。\n（二）向金融行庫辦理建築融資時，依慣例，行庫會要求完成之\n      建物需辦理建物抵押權予行庫。被上訴人身為代書，於家\n      旺公司在5地號土地上建築建物完成後，受家旺公司之委\n      任，依其指示將保存登記完成之建物分戶設定抵押權予行\n      庫，其間並未與新所有權人有所接觸。而客戶準備之資料\n      則由家旺公司收集後，一併交與被上訴人處理，故被上訴\n      人根本無從得知上訴人與家旺公司間係存在買賣或合建契\n      約，此亦非被上訴人所應知悉及承辦之事項。且被上訴人\n      並非本件土地合建之仲介人，僅負責抵押權設定及所有權\n      移轉至客戶名下，至於銀行如何辦理貸款、如何放款、所\n      貸金額如何支付均係家旺公司與行庫間之事情，被上訴人\n      無權置喙，上訴人所稱被上訴人與行員勾結快速放款，顯\n      無理由。被上訴人係依家旺公司之指示並循慣例辦理抵押\n      權分戶設定及所有權移轉至新客戶名下事宜，並非受上訴\n      人委任，兩造間並未有何委任關係存在。且依證人張耕瑞\n      、洪秋宗及張秀慧之證言，亦可知被上訴人係受家旺公司\n      委託辦理相關之代書業務，並未接受上訴人之委託灼然。\n      被上訴人係在家旺公司之業務部與客戶作決定後，依該公\n      司之指示辦事，故客戶如受有損害，自應向家旺公司求償\n      ，與被上訴人應屬無涉。從而，上訴人依委任關係向被上\n      訴人求償，顯於法未合。\n（三）被上訴人前係受家旺公司之委託草擬系爭合建契約，並於\n      80年12月13日陪同家旺公司之總經理粘為俊、副總洪秋宗\n      北上與上訴人蘇吳英金洽談合建簽約事宜，是被上訴人當\n      日僅係受家旺公司之委託辦理草擬系爭合建契約之事宜。\n      且當時根本還沒開始建屋，何時蓋好房屋仍屬未定。甚且\n      ，上訴人參與本件合建所提供之36、37號土地，其中36號\n      土地係屬兒童公園預定地，37號土地則屬工業區用地，該\n      土地如欲辦理合建建築房屋，需將36號土地辦理捐贈予公\n      館鄉公所，俟完成捐贈程序後始能申請核發建築執照。而\n      37地號土地則應過戶登記予張耕瑞指定之人，分割完畢後\n      再將其中264平方公尺土地過戶與李世鵬或其指定之人，\n      此乃系爭合建契約第6條及第18條約定之緣由。而簽訂系\n      爭合建契約時，既尚未辦理捐贈土地事宜，且捐贈後能否\n      取得建照尚屬未定。再者，張耕瑞日後將以何人名義取得\n      37地號土地所有權，嗣其中264平方公尺土地將過戶予何\n      人，以及李世鵬將以何人名義取得建物所有權，於簽約時\n      均未約定，則上訴人焉有於議談系爭合建契約當時，即口\n      頭委任被上訴人辦理日後房地過戶之理？再參諸系爭合建\n      契約第8條之約定可知，系爭合建契約簽訂之初，上訴人\n      原本係打算自行指定起造人申領建照，上訴人當時既打算\n      自行指定起造人申請建照，則於建造完成後，根本無須再\n      行過戶，是簽約當時焉有委任被上訴人辦理房屋蓋妥後過\n      戶事宜之理？是證人范發榮及范蘇碧蓮夫婦證稱系爭合建\n      契約訂立當日，上訴人有委託被上訴人辦理過戶事宜，顯\n      係配合上訴人等說詞而為不實之證述。\n（四）又上訴人提出之「客戶應繳費用明細」，純係代收代付之\n      服務性質，不能執此即謂兩造間存在委任關係。復參諸87\n      年偵字第2300號傅玉琴告訴狀所附具之買賣契約書第4條\n      約定，代書公費均由買受人方負擔，故在本件移轉過程中\n      ，被上訴人係依通例收取代函公費，自難因此據以證明兩\n      造間有委任關係。上訴人支付被上訴人代書費，乃被上訴\n      人受家旺公司指示向上訴人收取（即家旺公司與被上訴人\n      約定由上訴人給付代書費），此為民法第268條所定由第\n      三人給付之約定，被上訴人僅受家旺公司委任辦理代書業\n      務，並未受上訴人委任，上訴人並非委任契約之當事人。\n      且依土地登記簿謄本所載，上訴人就所分得前開三間房地\n      之所有權係繼受粘為俊及家旺公司而來，家旺公司及粘為\n      俊於83年1月7日將原設定之5億1600萬元抵押權設定登記\n      塗銷，同時於同日辦理抵押權分戶設定至各建築完成之新\n      戶中，故上訴人所分得之該等房地抵押權由5億1,600萬元\n      減縮為1,002萬元，設定義務人為家旺公司及粘為俊，並\n      非上訴人本人，可見各該1,002萬元抵押權係承襲原本之\n      土地融資及建築融資而來。渣打銀行所出具82年12月27日\n      抵押權一部拋棄證書及83年1月7日塗銷5億1,600萬元最高\n      限額抵押權皆係為辦理抵押權分戶設定而為。被上訴人當\n      時僅係受家旺公司之委任，依家旺公司提供之資料及指示\n      辦理抵押權分戶設定及所有權移轉登記而已，至於家旺公\n      司與銀行間之金錢往來，並非被上訴人所得知悉。上訴人\n      如因此受有損害，應向家旺公司或張耕瑞求償，與被上訴\n      人無涉。故上訴人本於委任關係向被上訴人請求損害賠償\n      ，並無理由。更何況系爭合建契約之當事人為上訴人與訴\n      外人張耕瑞，被上訴人既非該合建契約之當事人，則上訴\n      人主張被上訴人本於該合建契約有為上訴人辦理無抵押權\n      設定登記之房地移轉登記義務云云，即不足採。\n（五）上訴人固執代書費用為其給付為由，主張被上訴人係受其\n      委任云云。惟查，上訴人所提出訴外人陳炳芳所簽訂之土\n      地、房屋預定買賣合約書第4條第（1）項約定：「有關土\n      地產權移轉登記手續，甲方（即承購戶）同意委由乙方統\n      籌辦理，特約定如左：甲方（即承購戶）應按乙方所通知\n      之期限內提出有關證件、印鑑章、付款憑證、文件及各項\n      應由甲方負擔之稅費、登記規費、印花稅、鑑證費、代書\n      公費等予乙方以資辦理移轉登記手續……」， 可知上訴\n      人與家旺公司合建之房屋，關於土地產權移轉登記，承購\n      戶皆係交由家旺公司統籌辦理，並約定代書費用均由買方\n      負擔。上訴人辯稱倘若被上訴人係受家旺公司委任，代書\n      費應由家旺公司給付云云，其推斷自屬無據。是被上訴人\n      依家旺公司交易通例向上訴人收取代書公費，自難執此即\n      謂兩造間有委任關係存在。且參諸上開約定，就有關土地\n      產權移轉登記手續，承購戶皆同意由家旺公司統籌辦理，\n      則上訴人豈有可能又另行委任被上訴人辦理？足證上訴人\n      主張其委任被上訴人一事，並非事實。再參酌上訴人前於\n      82年8月16日辦理法院公證時，其請求公證者為建築改良\n      物「買賣」所有權移轉契約書，且上訴人所分得三間房地\n      之過戶原因均為「買賣」，足見被上訴人係本於家旺公司\n      委任辦理過戶之通例向買方收取代書公費。上訴人執此主\n      張被上訴人係受其委任云云，顯與事實不符。\n（六）系爭合建契約於80年12月13日簽訂，上訴人主張兩造於當\n      時即有委任關係，則該委任契約是否成立，應適用88年修\n      正前民法第531條之規定。上訴人指稱其委任被上訴人辦\n      理所分得房地之所有權移轉登記，且未簽訂書面委任契約\n      等情縱認屬實，參諸民法第760條規定，亦違反修正前民\n      法第531條規定，因未訂立書面之委任契約，致兩造間之\n      委任關係並未成立生效。\n（七）綜上，兩造間並無委任關係存在，上訴人本於委任關係，\n      請求被上訴人負本件損害賠償責任，即非有據，上訴人之\n      訴，實無理由等語，資為抗辯。\n三、兩造上訴之聲明：\n（一）上訴人部分：（1）原判決除確定部分外廢棄。（2）被上\n      訴人應給付上訴人蘇吳英金、鐘蘇碧雲、吳珍金各220萬\n      元、100萬元、100萬元，及均自96年11月16日起至清償日\n      止，按週年利率百分之5計算之利息。（3）願供擔保，請\n      准宣告假執行。\n（二）被上訴人部分：（1）上訴駁回。（2）如受不利判決，願\n      供擔保請准宣告免為假執行。\n四、查36、37地號土地於79年12月13日以買賣為原因，登記為訴\n    外人李世鵬名下，然實際所有權人則為上訴人，僅以李世鵬\n    為登記名義人。嗣上訴人蘇吳英金、吳珍金於80年12月13日\n    代理李世鵬與訴外人即家旺公司之法定代理人張耕瑞（原名\n    張慶榮）訂立系爭合建契約，該合建契約書之內容由擔任代\n    書之被上訴人撰擬。系爭合建契約第1條、第4條約定由李世\n    鵬提供上開2筆土地，供張耕瑞出資興建4層樓房、店舖住宅\n    ，建物建築完成後，李世鵬分得產權無抵押債務負擔之4層\n    樓房店舖住宅3棟。其中一戶由訴外人范蘇碧蓮於83年1月17\n    日以買賣為原因，登記取得苗栗縣公館鄉○○段5之24地號\n    土地及其上187建號建物所有權全部，嗣該房地於85年7月11\n    日再以贈與為原因，移轉登記為上訴人蘇吳英金所有。而上\n    訴人鐘蘇碧雲則於83年1月17日以買賣為原因，登記取得同\n    上段5之23地號土地及其上188建號建物所有權全部；另上訴\n    人吳珍金則於83年1月17日以買賣為原因，登記取得同上段5\n    之28地號土地及其上183建號建物所有權全部。然該等房地\n    早於83年1月7日即分別設定本金最高限額1,002萬元之抵押\n    權予渣打銀行，土地設定義務人為粘為俊，建物設定義務人\n    為家旺公司，債務人則均為家旺公司等情，為兩造所不爭執\n    ，並有土地提供合建契約書（見原審卷一第69至74頁）、土\n    地及建物登記謄本、土地登記申請書、抵押權設定契約書、\n    不動產抵押契約及苗栗縣土地登記簿謄本附卷可稽（見原審\n    卷一第6至17頁、第201至218頁、252至279頁），自堪信為\n    真實。\n五、惟上訴人主張系爭合建契約簽訂當日曾口頭委任被上訴人辦\n    理因合建關係所分得房地產權之全部登記事宜，包括土地分\n    割過戶、建物保存登記及所有權登記，但不包括抵押權設定\n    登記；嗣建物建築完成後，雙方亦有再成立委任關係。然被\n    上訴人竟違背此委任義務，將上訴人依合建關係所分得之房\n    地向銀行辦理抵押貸款，致上訴人受有損害等情。則為被上\n    訴人所否認，並以前揭情詞置辯。是本件兩造爭執之處，顯\n    在於兩造間是否存在委任關係，而使被上訴人負有辦理無抵\n    押權設定負擔之上開房地所有權予上訴人之義務。經查：\n（一）按當事人主張有利於己之事實者，就其事實有舉證之責任\n      ，民事訴訟法第277條前段定有明文。又主張法律關係存\n      在之當事人，須就該法律關係發生所須具備之特別要件，\n      負舉證責任。而委任契約，係以當事人約定，一方委託他\n      方處理事務，他方允為處理而成立，此觀諸民法第528條\n      之規定即明。本件上訴人主張伊等3人與被上訴人間有此\n      項委任關係存在，既為上訴人所否認，則上訴人即應就兩\n      造間曾約定：上訴人委託被上訴人辦理依合建關係所分得\n      產權乾淨無抵押權負擔房地之全部所有權移轉登記事宜，\n      被上訴人允為辦理之事實，負舉證責任。查李世鵬依系爭\n      合建契約所分得之三間房地，其中苗栗縣公館鄉○○段5\n      之23地號土地及其上188建號建物所有權全部係由上訴人\n      鐘蘇碧雲於83年1月17日登記取得。然系爭合建契約簽訂\n      當天，係由上訴人蘇吳英金及吳珍金二人代理李世鵬訂立\n      該合建契約，上訴人鐘蘇碧雲並未到場，則鐘蘇碧雲如何\n      能於當日即以口頭委任被上訴人為其辦理上開房地之全部\n      所有權登記事宜，而與被上訴人成立委任契約？再者，苗\n      栗縣公館鄉○○段5之24地號土地及其上187建號建物所有\n      權全部係於83年1月17日登記為訴外人范蘇碧蓮名義，其\n      後於85年7月11日始再以贈與為原因移轉登記為上訴人蘇\n      吳英金名義。而該房地初始所以會先登記於范蘇碧蓮名下\n      之原因，證人范蘇碧蓮證稱：伊與蘇吳英金有金錢往來，\n      蘇吳英金零零碎碎向伊借款，起碼借了100萬元，故將上\n      開房地登記為伊名下。其後因伊小孩讀書，蘇吳英金幫伊\n      出錢，故又將該房地移轉登記予蘇吳英金等語；惟上訴人\n      蘇吳英金卻指稱該房地所以借名登記於范蘇碧蓮名下，係\n      因伊先生發生車禍，打官司須要費用，而向范蘇碧蓮借款\n      約100萬元等情。兩相比對，足見蘇吳英金與范蘇碧蓮對\n      於借名登記之原因，雙方之說法顯有齟齬，則衡情蘇吳英\n      金於系爭合建契約簽訂當時，應尚未確定合建房屋興建完\n      竣後，上開187建號房地係要借名登記於范蘇碧蓮名下。\n      故於此情狀下，上訴人蘇吳英應無可能於系爭合建契約締\n      結當日，即已口頭委任被上訴人為其辦理全部所有權登記\n      事宜。是上訴人主張兩造間存有委任關係，即有可疑。復\n      查，證人張耕瑞（即張慶榮）於原審及前審曾到場證稱：\n      被上訴人是家旺公司委請的代書，有關合建契約的代書作\n      業都是委託被上訴人辦理，包括銀行貸款、土地融資、分\n      戶貸款等所有代書業務，實際辦理抵押權設定的過程伊不\n      清楚，但是房屋蓋好辦理保存登記時，要把土地融資及建\n      築融資的金額按比例分配到每一戶的土地、建物上。土地\n      與建物要向銀行抵押貸款多少錢是由公司決定，代書在辦\n      理土地融資、建築融資分戶設定時，每一戶的金額是由業\n      務部跟客戶決定後，由業務部告訴代書來處理。伊經營之\n      家旺公司所建房屋的過戶手續也是委由被上訴人辦理等語\n      （見原審卷一第66、67頁，前審卷一第122、123頁）；而\n      其於臺灣苗栗地方法院檢察署（下稱苗栗地檢署）87年度\n      偵字第2300號偵查案件中亦陳稱：81年以後我們工地設定\n      及貸款的業務都由吳春玉（即本件被上訴人）辦理，而向\n      陽大地（按即本件合建案）也是委託她辦理（見原審卷一\n      第140頁背面）等情明確。參以卷附張耕瑞（即張慶榮）\n      自承係其親筆簽名出具之切結書，其上載明：「張慶榮與\n      蘇吳英金、吳珍金等人土地提供合建契約事宜，玆因張慶\n      榮工作繁忙，其合建契約草擬、訂立及其它事宜，全權委\n      任吳春玉股東辦理，有關其內部整體開發、銀行借貸及其\n      他相關手續，皆由吳春玉股東代表張慶榮董事長全權處理\n      等詞（見原審卷一第94頁）。且證人洪秋宗於前審亦證述\n      ：被上訴人係家旺、鼎旺建設公司的特約代書等語，（見\n      前審卷一第373頁）；而證人張秀慧於前審亦證稱：就伊\n      所知，被上訴人純粹是配合的代書等情（見前審卷二第70\n      8頁背面），顯見被上訴人係家旺公司之特約代書，有關\n      系爭合建契約的代書作業，包括銀行貸款、土地融資、分\n      戶貸款等所有代書業務都是張耕瑞所負責經營之家旺公司\n      委託被上訴人辦理。是被上訴人辯稱伊係受家旺公司委任\n      ，於本件合建案之建物興建完成後，依家旺公司指示將建\n      物分戶設定抵押權予行庫，客戶準備之資料則由家旺公司\n      收集後，交與伊處理，伊僅負責辦理抵押權設定及所有權\n      移轉至客戶名下，至於銀行如何辦理貸款、如何放款、所\n      貸金額如何支付，均係家旺公司與行庫間之事情。伊並非\n      受上訴人委任，兩造間並未無委任關係存在，上訴人所分\n      得三間房地之各該1,002萬元抵押權係承襲原本之土地融\n      資及建築融資而來等情節，顯非無稽。復參酌系爭合建契\n      約簽立後，李世鵬即將36、37地號土地以買賣為原因，於\n      81年1月7日移轉登記為粘為俊名義，嗣該2筆土地併入亦\n      登記為粘為俊所有之5地號土地，該等土地於81年9月22日\n      設定登記5億1,600萬元之抵押權，向渣打銀行辦理建築融\n      資。其後合建房屋興建完成後，於82年7月10日辦理保存\n      登記為家旺公司名義，嗣訴外人家旺公司自82年10月間起\n      向渣打銀行申請分戶貸款，並辦理抵押權分戶設定，有土\n      地登記申請書、買賣所有權移轉契約書、苗栗縣土地登記\n      簿謄本、授信申請書及新竹區中小企業銀行簽稿及簡便行\n      文表（見原審卷二第65至85頁、103頁、124至130頁）存\n      卷可查。而由上開新竹區中小企業銀行簽稿及簡便行文表\n      ，其內容略謂：抵押貸款係以家旺公司辦理，俟辦妥所有\n      權移轉登記後，並沖抵家旺公司前欠之建築融資後，始得\n      分別塗銷抵押權或辦理義務人、債務人變更等情，核與證\n      人張耕瑞（即張慶榮）於上開偵查案件所證述：貸款一般\n      商業習慣，係整批預售屋向銀行融資，然後一戶一戶向銀\n      行辦理抵押貸款，客戶向銀行貸款時塗銷，轉由客戶為債\n      務人等語相符（見原審卷一第137頁），足認上訴人所分\n      得之前揭房屋及坐落之基地原分別登記為家旺公司（建物\n      部分）及粘為俊（土地部分）名下，嗣於83年1月7日始以\n      家旺公司及粘為俊為義務人名義，分別設定各該最高限額\n      抵押權1,002萬元，可見該等抵押權設定登記係被上訴人\n      受家旺公司及粘為俊委託辦理，且係承襲原本之土地融資\n      及建築融資而來無誤，益徵被上訴人抗辯其係受家旺公司\n      委任，於本件合建案之建物興建完成後，依家旺公司指示\n      將建物辦理抵押權分戶設定，而非受上訴人委任辦理本件\n      合建案之所有代書作業等情，尚非無因，應可採信。\n（二）上訴人雖主張系爭合建契約係由被上訴人草擬，被上訴人\n      並受上訴人與張耕瑞（即張慶榮）之委託，完成該合建契\n      約之簽訂，被上訴人明知上訴人係合建之地主，可分得3\n      棟產權乾淨無設定抵押權負擔之房地，卻違反委任義務，\n      將上訴人所分得之房地設定上開1,002萬元抵押權云云。\n      惟查，上訴人依合建關係所以可分得無抵押權設定負擔之\n      前揭房地，主要係基於與合建契約當事人張耕瑞（即張慶\n      榮）之約定，被上訴人雖受託負責撰擬系爭合建契約書之\n      內容，但因被上訴人並非該合建契約之當事人，故依法並\n      無辦理無設定抵押權負擔之上開房地所有權登記予上訴人\n      之義務，甚為灼然。再者，被上訴人雖曾於82年12月27日\n      為家旺公司辦理原有建築融資清償抵押權塗銷之證明，然\n      此係為辦理分戶貸款及抵押權分戶設定之必要程序，業經\n      證人張耕瑞證述於前，並非如上訴人所稱此舉係家旺公司\n      欲辦理無抵押權負擔之房地所有權登記予上訴人，始塗銷\n      原有土地及建築融資之抵押權設定登記。是上訴人指摘被\n      上訴人可於原抵押權塗銷後，未再設定各該1,002萬元抵\n      押權時，將上訴人所分得之上開三間房地所有權辦理移轉\n      登記，乃其竟違背委任之義務，設定各該1,002萬元抵押\n      權，致損害於上訴人云云，委無可採。\n（三）又上訴人雖主張代書費係由其繳納予被上訴人，並提出向\n      陽大地客戶應繳費用明細、客戶繳期及其它費用報單（見\n      原審卷一第111至113頁為證，據以證明兩造間確存有委任\n      關係云云。惟查，本件代書費用係由上訴人繳納，固為兩\n      造不爭執之事實。然觀諸該應繳費用明細，其上列載上訴\n      人每人應繳之費用明細為：房屋設立稅籍、房屋保存登記\n      、土地移轉登記、建物移轉登記、契稅、印花稅、登記規\n      費用、屋屋監證費等項目費用合計119,000元。而由被上\n      訴人通知上訴人應繳納之費用包含「契稅」項目，並參酌\n      契稅條例第4條規定：「買賣契約，應由買受人申報納稅\n      」，可見上訴人雖依合建關係而取得前述房地所有權，然\n      被上訴人顯然係依一般買賣交易通例通知上訴人繳納前揭\n      費用明細。且上訴人依合建關係所分得之房地既先登記為\n      家旺公司與粘為俊名義，嗣再由家旺公司與粘為俊將該等\n      房地所有權移轉登記予上訴人，則其代書費用由上訴人負\n      擔，亦屬合理。再參以上開費用明細最上方另載有「增值\n      稅119,081元」，總計應繳納之費用共計為238,081元。而\n      所以會有此項增值稅，係因系爭合建契約第6條約定土地\n      提供人須負擔所分得37地號土地其中264 平方公尺部分土\n      地之增值稅而來。由此足見前揭費用明細係被上訴人將上\n      訴人依系爭合建契約所應負擔之增值稅額及依一般買賣交\n      易通例買受人應負擔之稅目明細通知上訴人繳納，否則，\n      被上訴人當不會將增值稅及契稅亦列載其上。故而自難以\n      上訴人已繳納該等費用即率爾認為兩造間存有委任關係。\n      更何況該費用明細下方附註欄第2項記載：請將前列款項\n      於82年8月5日前繳交至吳代書事務所或「工地」等情，顯\n      見被上訴人通知上訴人可將款項繳交設址於台中市○○○\n      街之代書事務所或家旺公司之工地現場。倘被上訴人係受\n      上訴人委任，始繳交該等代書費，則被上訴人又何以通知\n      上訴人可將前述費用逕行繳交本件合建房屋之工地現場？\n      由此足徵被上訴人抗辯其係受家旺公司委任辦理本件合建\n      案之所有權登記事宜，並因與家旺公司間約定代書費用由\n      上訴人繳納，始通知上訴人給付前開費用一節，顯非無稽\n      。上訴人執此以為兩造間存在委任關係之論據云云，尚難\n      遽採。\n（四）又系爭合建契約簽訂後，訴外人李世鵬依約將36、37地號\n      土地移轉登記予粘為俊，此項所有權移轉登記事宜依原審\n      卷附土地登記申請書及買賣所有權移轉契約書之記載，雖\n      由被上訴人代理粘為俊及李世鵬雙方辦理，有各該土地登\n      記申請書及買賣所有權移轉契約書可憑（見原審卷二第65\n      至74頁）。然此充其量僅可認為係上訴人與張耕瑞（即張\n      慶榮）雙方為履行系爭合建契約第6條之約定，而由張耕\n      瑞委託被上訴人辦理該項所有權移轉登記事宜，俾使張耕\n      瑞（即張慶榮）得以於該土地上興建房屋，此觀諸張耕瑞\n      所出具之切結書，其上載明有關系爭合建契約事宜、銀行\n      貸款及其他相關手續，均全權委任被上訴人處理等情甚明\n      。尚難執此遽爾推認上訴人曾委託被上訴人於合建房屋建\n      築完竣後，應就其分得之房地為其辦理產權乾淨無抵押權\n      負擔之所有權登記事宜。再者，本件合建房屋興建完成後\n      ，固由訴外人吳金奇代理上訴人與家旺公司雙方將上訴人\n      所分得之上開三間房地向法院辦理建築改良物買賣所有權\n      移轉契約書公證，嗣並進而辦理房地所有權移轉登記事宜\n      ，有各該公證書、土地登記申請書及買賣所有權移轉契約\n      書附本院99年度上更(一)字第20號卷可稽。且吳金奇為被上\n      訴人所經營代書事務所之人員，並經證人張耕瑞（即張慶\n      榮）證述在卷（見前審卷一第122頁背面）。然此等情事\n      頂多亦僅可認為係張耕瑞為履行系爭合建契約所約定應移\n      轉登記上訴人所分得房地所有權之債務，而由張耕瑞委託\n      被上訴人辦理，尚難執此認定上訴人曾委託被上訴人為其\n      辦理產權無抵押權負擔之所有權登記事宜。是上訴人徒憑\n      前揭情事遽以主張兩造間確存有此項委任關係云云，亦屬\n      牽強，而難憑採。\n（五）另證人范發榮於前審雖曾證稱：被上訴人有委任上訴人辦\n      理房屋及土地所有權移轉登記，被上訴人當時也有表示房\n      屋蓋妥後，代書之部分由被上訴人辦理等詞（見前審卷一\n      第138頁背面）；而證人即范發榮之妻范蘇碧蓮於本院審\n      理時亦曾證稱：上訴人在訂立合建契約當時就委任被上訴\n      人於房屋蓋好後，為上訴人辦理土地及房屋之所有權登記\n      事宜。上訴人係提供土地與家旺公司合建，所以上訴人只\n      分到房子，並無貸款方面之問題，簽約當時也沒提到建設\n      公司貸款如何處理的問題，也不知道家旺公司會有貸款，\n      因為我們認為合建根本沒有什麼貸款之問題等語（見本院\n      99年12月1日準備程序筆錄第3至5頁）。然查，系爭合建\n      契約第8條約定：「雙方就各分得部分各自指定名義申領\n      建照，……」。惟上訴人於系爭合建契約訂立當時，就其\n      依同契約第4條所載將來可分得之三棟樓房究指定以何人\n      為起造人名義申領建造執照並未確定，此由建物建造完成\n      後，先辦理保存登記為家旺公司名義，嗣再辦理所有權移\n      轉登記於范蘇碧蓮、鐘蘇碧雲金及吳珍金名下甚明，參以\n      上訴人鐘蘇碧雲於締約當時復未到場，則衡情上訴人3人\n      即無可能於系爭合建契約訂立當時即委任指示被上訴人應\n      為其辦理乾淨無抵押權負擔之房地所有權移轉登記。且由\n      范蘇碧蓮之證言，亦可見上訴人於系爭合建契約簽訂當時\n      ，主觀上認知將來合建房屋建築完成後，上訴人將分得三\n      棟房地，而因係提供土地合建，根本未曾想到家旺公司會\n      將該等房地辦理抵押貸款，故亦未提到建設公司貸款如何\n      處理問題，則上訴人當然亦不可能會特別委任指示被上訴\n      人須為其辦理乾淨無抵押權負擔之房地所有權移轉登記事\n      宜。是證人范發榮及范蘇碧雲證述上訴人有委任被上訴人\n      為其辦理無抵押權負擔之房地所有權移轉登記，尚非可採\n      。玆被上訴人將上訴人所分得之前開三間房地辦理各該1,\n      002萬元抵押權設定登記，既係依委任人家旺公司之指示\n      為之，已如前述，則在上訴人不能證明有對被上訴人另行\n      為上開指示時，自難謂被上訴人處理委任事務有過失或逾\n      越權限情事。\n（六）又上訴人雖另提出本院卷附交屋通知單，用以證明兩造間\n      確存有委任關係云云。惟被上訴人否認有交付該交屋通知\n      單予上訴人情事。查該交屋通知單上記載：承蒙購買向陽\n      大地編號A21棟……，該工程已於82年11月19日領到建物\n      使用執照，工程已完竣，房屋應交由台端使用管業，請求\n      83年1月5日以前攜帶下列各項資料及款項親駕「本公司」\n      等語，且其右方並載明第一聯：業務部，第二聯：財務部\n      ，第三聯：客戶等情。是由此等內容研判，該交屋通知單\n      應係家旺公司人員交付上訴人，據以通知上訴人辦理交屋\n      事宜，並非被上訴人所交付，尚難據此認為兩造間存在委\n      任關係。是上訴人執此主張家旺公司業務部已與上訴人決\n      定上訴人所分得之房地並無貸款，並將該交屋通知單交付\n      被上訴人處理無貸款之房地過戶手續，被上訴人違反委任\n      義務，逾越權限辦理抵押貸款，應負本件損害賠償責任云\n      云，委無可採。\n（七）再上訴人固另主張被上訴人於交屋時，將張耕瑞持有之合\n      建契約書正本交付上訴人，上訴人並將張耕瑞所簽發1,80\n      0萬元保證本票交付被上訴人轉交予張耕瑞，足見上訴人\n      有委任被上訴人辦理房地所有權移轉登記，否則被上訴人\n      不會依合建契約之約定交付契約正本及本票云云。然被上\n      訴人否認有為家旺公司辦理交屋事宜，且否認有交付張耕\n      瑞所執有之合建契約書正本予上訴人等情事，故上訴人所\n      為上開主張是否屬實，即有可議。更何況被上訴人是否有\n      交付合建契約正本及收受上訴人所交付之1,800萬元本票\n      ，與上訴人是否有另行指示被上訴人須為其辦理乾淨無抵\n      押權負擔之房地所有權移轉，究屬二事，上訴人如仍無法\n      證明有對被上訴人特別為上開指示時，即難謂被上訴人處\n      理委任事務有過失或逾越權限情事。是上訴人此之主張，\n      亦無可取。\n（八）至上訴人雖主張被上訴人為取得款項花用，將上訴人所分\n      得之三間房地抵押貸款4,165萬元，供自己使用，足見被\n      上訴人故意違背委任之義務，致上訴人受損害云云。惟查\n      ，上訴人所分得之三間房地各設定1,002萬元之抵押權，\n      每戶房地各向銀行貸得835萬元之款項，借款者係家旺公\n      司，並非被上訴人，且所貸得之款項已撥入家旺公司帳戶\n      ，有借據、借款申請書、審查意見表及渣打銀行98年1月\n      19日所出具陳報狀附具之交易明細資料可參（見原審卷二\n      第39、120頁，前審卷二第412頁及前審卷一第146頁、157\n      頁）。且證人張秀慧於前審亦證稱：渣打銀行將款項撥入\n      家旺公司帳戶後，第一筆500萬元係張慶榮要伊匯至台中\n      八信北屯分行駱文欽帳戶，匯款人是張慶榮（即張耕瑞）\n      ；第二筆1,000萬元係匯至張慶榮設於臺灣中小企業銀行\n      頭份分行之帳戶內，第三筆865萬元係伊從新竹企銀苗栗\n      分行匯款至張慶榮設於台中七信國光分行之帳戶，匯款人\n      為張慶榮，第四筆1,600萬元也是伊從新竹企銀苗栗分行\n      匯款至張慶榮設於台中七信國光分行帳戶，第五筆200萬\n      元係張慶榮匯款予曾文達設在華南銀行大安分行帳戶，被\n      上訴人並未參與任何公司或張慶榮個人之財務等語明確，\n      並有其提出之各該匯款通知書存卷可查（見前審卷二第70\n      8頁、第711至715頁），足認被上訴人應無支用上開借款\n      情事，證人張耕瑞指稱被上訴人有可能使用所借得4,165\n      萬元款項云云，顯非事實。是被上訴人雖為家旺公司股東\n      ，並曾參加該公司82年12月28日召開之會議，會中並決議\n      向渣打銀行借貸4,200萬元，有家旺公司股東名冊及該次\n      會議記錄附原審卷可稽（見原審卷一第39、40頁）。且其\n      後家旺公司並據此向渣打銀行申辦前揭抵押貸款4,165萬\n      元，然此係屬家旺公司所申辦之抵押借款，被上訴人既依\n      家旺公司指示辦理該抵押借款及抵押權設定登記，則除非\n      上訴人可證明曾特別另行指示被上訴人須為其辦理乾淨無\n      抵押權負擔之房地所有權移轉，否則仍難謂被上訴人有何\n      違背委任義務情事。是上訴人此之主張，亦無足採。\n六、綜上所述，上訴人既不能證明曾委託指示被上訴人為其辦理\n    乾淨無抵押權負擔之房地所有權移轉登記，被上訴人並允為\n    辦理之事實，則上訴人主張兩造間存有此項委任關係，被上\n    訴人將其依合建關係所分得之上開三間房地辦理各該1,002\n    萬元抵押權設定，處理委任事務有過失或逾越權限情事，致\n    其受有損害，依民法第535條及第544條之規定，應負損害賠\n    償責任等情，自不足採。從而，上訴人本於委任關係，請求\n    被上訴人應賠償上訴人所受之損害，而分別給付上訴人蘇吳\n    英金、鐘蘇碧雲及吳珍金各220萬元、100萬元、100萬元，\n    並均加給法定遲延利息，為無理由，不應准許。原審就此部\n    分為上訴人敗訴之判決，於法尚無違誤。上訴意旨指摘原判\n    決此部分不當，求予廢棄改判，為無理由，應駁回其上訴。\n七、本件事證已臻明確，兩造其餘攻擊防禦方法及舉證，與本件\n    判決結果並無影響，爰不逐一論述，附此敘明。\n八、據上論結，本件上訴為無理由，依民事訴訟法第449條第1項\n    、第78條、第85條第1項但書，判決如主文。\n中    華    民    國   100    年    7     月    20    日\n                民事第四庭    審判長法  官  陳蘇宗\n                                    法  官  張浴美\n                                    法  官  吳美蒼\n以上正本係照原本作成。\n如對本判決上訴，須於收受判決送達後20日內向本院提出上訴書\n狀，其未表明上訴理由者，應於提出上訴後20日內向本院提出上\n訴理由書（須按他造人數附具繕本）。\n上訴時應提出委任律師為訴訟代理人之委任狀。具有民事訴訟法\n第466條之1第1項但書或第2項之情形為訴訟代理人者，另應附具\n律師及格證書及釋明委任人與受任人有該條項所定關係之釋明文\n書影本。\n                                    書記官  高麗玲\n中    華    民    國   100    年    7     月    27    日\n                                                      Ｓ",
  "structure": {
    "main": "上訴駁回。\n第二審及發回前第三審訴訟費用由上訴人蘇吳英金負擔百分之五\n十二，餘由上訴人鐘蘇碧雲及吳珍金各負擔百分之二十四。",
    "fact": "甲、程序方面：本件上訴人上訴原聲明求為：(1)原判決廢棄；(2)\n    被上訴人應給付上訴人蘇吳英金、鐘蘇碧雲、吳珍金各新台\n    幣（下同）100萬元，及均自起訴狀繕本送達翌日起至清償\n    日止，按週年利率百分之5計算利息之判決。嗣上訴人蘇吳\n    英金於民國98年7月17日及同年8月5日具狀陳明就其請求之\n    金額變更其上訴聲明，求為被上訴人應給付上訴人蘇吳英金\n    220萬元，及自96年11月16日起至清償日止，按週年利率百\n    分之5計算利息之判決，核屬擴張其上訴應受判決事項之聲\n    明，依民事訴訟法第446條第1項但書及第255條第1項第3款\n    之規定，不須被上訴人同意即可為之，故上訴人蘇吳英金擴\n    張其上訴之聲明，自為法之所許，合先敘明。\n乙、實體方面：\n一、上訴人主張：\n（一）坐落苗栗縣公館鄉○○段36、37地號地目田之土地（下分\n      稱36、37地號土地）於79年12月13日以買賣為原因登記為\n      訴外人李世鵬名義，惟該二筆土地實際所有權人為上訴人\n      ，但因當時土地政策致土地無法分割，且上訴人三人均非\n      自耕農身分，故由李世鵬為登記名義人。上訴人蘇吳英金\n      與吳珍金並於80年12月13日代理李世鵬與訴外人即家旺建\n      設股份有限公司（下稱家旺公司）之董事長張耕瑞（原名\n      張慶榮）就該等土地簽訂「土地提供合建契約書」（下稱\n      系爭合建契約），該合建契約內容由被上訴人草擬，並由\n      被上訴人代理張耕瑞訂立該合建契約，約定由李世鵬提供\n      36、37地號土地予張耕瑞出資興建房屋，建物完竣後，李\n      世鵬可分得四層樓房3棟產權乾淨無債務負擔之房地，故\n      系爭合建契約係被上訴人出面與上訴人談論契約之細節內\n      容，再由被上訴人草擬契約，受上訴人與張耕瑞之委託，\n      完成系爭合建契約之簽訂，顯見被上訴人就「依系爭合建\n      契約之約定，李世鵬可分得3棟產權乾淨無債務負擔之房\n      地」之事實，當知之甚稔。又李世鵬分得之3間房地，其\n      中一戶先由訴外人范蘇碧蓮（係蘇吳英金之配偶蘇金焜之\n      胞姐，係借名登記人）於83年1月17日以買賣為原因登記\n      取得坐落苗栗縣公館鄉○○段5之24地號地目建土地及其\n      上187建號建物所有權全部，嗣再由上訴人蘇吳英金於85\n      年7月11日以贈與為原因而登記取得上開土地及建物。而\n      上訴人鐘蘇碧雲則於83年1月17日以買賣為原因登記取得\n      同上段5之23地號土地及其上188建號建物所有權全部。另\n      上訴人吳珍金則於83年1月17日以買賣為原因，登記取得\n      同上段5之28地號土地及其上183建號建物所有權全部。然\n      上訴人所分得之前揭不動產均於83年1月7日分別設定本金\n      最高限額1002萬元之抵押權予訴外人渣打國際商業銀行股\n      份有限公司（下稱渣打銀行，按原抵押權人為新竹區中小\n      企業銀行股份有限公司，嗣更名為新竹國際商業銀行股份\n      有限公司，再於96年7月2日起更名為渣打銀行），土地設\n      定義務人為粘為俊，建物設定義務人為家旺公司，而債務\n      人則均為家旺公司。被上訴人為家旺公司股東，且為本件\n      土地合建開發之土地仲介人及代書，並受上訴人委託辦理\n      因合建關係取得分配之房地所有權，明知上訴人係合建之\n      地主，毋須向銀行借貸，卻將上訴人所分得之上開房地向\n      渣打銀行申請抵押貸款，違反委任之義務，將上訴人所分\n      得之前開房地設定各該抵押權，依民法第535條及第544條\n      規定，自應負債務不履行之損害賠償責任。\n（二）上訴人提供36、37地號土地與家旺公司合建，當時上訴人\n      委託被上訴人辦理合建事宜，合建契約書亦由被上訴人製\n      作，細節亦由被上訴人與上訴人商議，上訴人遂委任被上\n      訴人辦理全部不動產登記事宜，包括土地分割過戶、建物\n      之保存登記及所有權登記，但不包括抵押權設定登記，且\n      辦理相關物權移轉及分割之費用均由上訴人支付，家旺公\n      司並無支出代書費用，顯見委任關係係存在於兩造間。被\n      上訴人身為代書及家旺公司之股東，全權代理家旺公司董\n      事長張耕瑞與上訴人訂立系爭合建契約，明知上訴人依該\n      合建契約所分得三間房地不得有貸款，不得超出權限辦理\n      前開抵押權登記，卻於82年8月16日代理上訴人與家旺公\n      司辦理法院公證產權移轉及於82年12月27日親自辦理家旺\n      公司建築融資清償抵押權塗銷證明後，未立即將上訴人所\n      分得之房地過戶登記予上訴人，而於83年1月7日將上訴人\n      所分得之房地趁家旺公司統籌辦理分戶貸款之際分別設定\n      1,002萬元之抵押權，嗣並命其僱用之職員（被上訴人之\n      弟）吳金奇於83年1月11日將已有設定抵押權之房地登記\n      於上訴人名下，隱匿設定抵押貸款之事，違背委任之義務\n      ，致上訴人蒙受巨額損失，應屬債務不履行。且依家旺公\n      司董事長張耕瑞於96年12月27日出具之切結書記載：張慶\n      榮（即張耕瑞）與蘇吳英金、吳珍金等人土地提供合建契\n      約事宜。茲因張慶榮工作繁忙其合建契約草擬、訂立及其\n      它事宜，全權委任吳春玉股東處理，有關其內部整體開發\n      、銀行借貸及其它相關手續，皆由吳春玉股東代表張慶榮\n      董事長全權處理等內容以觀，可知被上訴人自系爭合建契\n      約訂立起，整體開發、銀行借貸及全部手續，完全由被上\n      訴人處理。本件合建事宜家旺公司既皆委由被上訴人處理\n      ，則被上訴人對於不動產移轉流程完全掌握，對其就上訴\n      人所分配之房地並無設定抵押權負擔之權限亦知之甚明，\n      乃被上訴人竟違背委任之義務，將上訴人應分得之房地設\n      定抵押權向銀行借款，造成上訴人損害，自應負賠償之責\n      。\n（三）上訴人委任被上訴人辦理依系爭合建契約所分得三間房地\n      之過戶，被上訴人自認有向上訴人收取代書費，上訴人每\n      人給付代書費各為13,000元，即辦理房屋設籍1,000元，\n      房屋保存登記4,000元、土地移轉登記4,000元、建物移轉\n      登記4,000元，有被上訴人通知繳款之應繳費用明細可稽\n      。且上訴人繳納過戶之費用，均繳交被上訴人，並非繳交\n      予家旺公司，此觀諸上開繳費明細註明匯款至被上訴人帳\n      戶即明。若被上訴人未受上訴人委任，而係受家旺公司委\n      任，則代書費用應由家旺公司給付，上訴人何需給付予被\n      上訴人？故被上訴人除受家旺公司委任外，亦受上訴人委\n      任，甚為明顯，可認上訴人就被上訴人有受上訴人委任之\n      事實，已盡舉證之責任。又被上訴人雖抗辯向家旺公司買\n      屋者，代書費均由買屋者給付，但上訴人係與家旺公司之\n      法定代理人張耕瑞合建，與一般向家旺公司買屋者不同，\n      不能相提並論。上訴人係與家旺公司之法定代理人張耕瑞\n      合建，且系爭合建契約並無約定代書費由上訴人一方負擔\n      ，但因上訴人委任被上訴人辦理，故代書費由上訴人負擔\n      給付。又被上訴人自認其明知上訴人應分得乾淨無設定抵\n      押權之房地，並於82年8月16日受上訴人委任，由其受僱\n      人吳金奇將房屋所有權移轉契約向臺灣新竹地方法院（下\n      稱新竹地院）辦理公證，家旺公司亦於82年12月27日將原\n      先設定之抵押權辦理一部拋棄，並由被上訴人自己任登記\n      代理人，於83年1月7日辦理抵押權塗銷登記，以供辦理移\n      轉無抵押權負擔之登記予上訴人。若家旺公司無意以無抵\n      押權負擔之狀態移轉所有權與上訴人，何須辦理抵押權塗\n      銷登記？故被上訴人辯稱其係依張耕瑞意思辦理，並非可\n      採。被上訴人本人既辦理該抵押權塗銷登記，則就上訴人\n      所分得房地已無抵押權設定之事實，知之甚稔，被上訴人\n      可就無抵押權負擔之狀態，辦理所有權移轉登記予上訴人\n      。且上訴人於82年12月27日前已將過戶之全部資料交付被\n      上訴人，被上訴人可於塗銷抵押權登記前辦妥過戶登記，\n      亦可於抵押權塗銷後，未再設定抵押權時，辦理過戶登記\n      。但被上訴人因係家旺公司股東，為取款得款項花用，不\n      顧上訴人權利會受損，竟於82年12月28日在家旺公司董事\n      長張耕瑞未出席之情況下，出席股東會，決議向渣打銀行\n      貸款4,200萬元，再由被上訴人以其受僱人吳金奇為代理\n      人，就上訴人所分得三間房地各辦理1,002萬元之抵押權\n      設定登記，造成上訴人負擔抵押權之損害，足證被上訴人\n      違背委任義務而損害上訴人。\n（四）被上訴人依系爭合建契約第6條約定通知上訴人應負擔本\n      身分得面積264平方公尺部分土地之增值稅，每戶119,081\n      元，三戶均已繳交被上訴人收執，足證系爭合建契約簽立\n      時，兩造間之委任關係即已存在。又上訴人已接到家旺公\n      司之交屋通知單，家旺公司業務部將該交屋通知單副聯交\n      付被上訴人處理上訴人無貸款之過戶手續。被上訴人於交\n      屋時，並將張耕瑞所持有之系爭合建契約正本交付上訴人\n      ，可見被上訴人知悉契約內容，而知上訴人係分得無抵押\n      權設定登記之房地所有權。且被上訴人通知上訴人繳交代\n      書費之應繳費用明細，將其上銀行貸款一項刪除，亦可證\n      被上訴人知悉上訴人所分得之房地係無貸款之事實。乃被\n      上訴人竟違背委任義務，將上訴人所分得房地辦理抵押貸\n      款，致上訴人遭受鉅額損害，應負損害賠償責任。\n（五）被上訴人於上訴人與張耕瑞訂立系爭合建契約時，及於82\n      年8月16日受上訴人委任辦理所有權移轉登記契約公證時\n      ，均明知上訴人應分得乾淨無抵押權之房地。然被上訴人\n      竟將上訴人應分得之房地各設定1,002萬元之抵押權，實\n      際借貸835萬元，渣打銀行並已聲請法院強制執行該等房\n      地，因該等房地實際價值均500多萬元，故上訴人吳珍金\n      、鐘蘇碧雲及蘇吳英金已分別支付和解金2,644,800元、\n      2,875,000元、2,875,000與執行債權人達成和解，各該和\n      解金額即為上訴人所受之損害額。上訴人因依委任法律關\n      係，請求被上訴人賠償上訴人蘇吳英金、鐘蘇碧雲、吳珍\n      金所受之損害各220萬元、100萬元、100萬元，而求為命\n      ：被上訴人應給付上訴人蘇吳英金220萬元，給付上訴人\n      鐘蘇碧雲、吳珍金各100萬元，並均自96年11月16日起至\n      清償日止，按週年利率百分之5計算利息之判決【上訴人\n      於原審起訴請求被上訴人分別給付上訴人各300萬元及加\n      給法定遲延利息，經原審為上訴人敗訴之判決，上訴人蘇\n      吳英金、鐘蘇碧雲、吳珍金僅對原審判決伊等敗訴其中各\n      該220萬元本息、100萬元本息及100萬元本息部分提起上\n      訴，至其餘敗訴部分則未據聲明不服，已告確定。經本院\n      前審判決被上訴人應如數給付，惟經最高法院廢棄發回】\n      。\n二、被上訴人則以：\n（一）坐落苗栗縣公館鄉○○段第5-1至5-43地號土地均係由同\n      上段5地號土地（下稱5地號土地）分割而出，該5地號土\n      地早於78年3月18日即由當時之所有權人沈聰智設定第一\n      順位本金最高限額8,700萬元抵押權予渣打銀行，嗣於80\n      年10月3日以買賣為原因，由原地主沈聰智將該土地移轉\n      登記予買受人粘為俊名下，粘為俊並於80年10月20日設定\n      第二順位本金最高限額1億8,000萬元抵押權予保證責任苗\n      栗縣苗栗市信用合作社（下稱苗栗信合社），用以清償第\n      一順位抵押權。其後於81年3月9日因權利內容變更，義務\n      人變更為粘為俊，債務人變更為張慶榮、粘為俊、張秀慧\n      、張慶閭、王雪芳、彭貴澄等人。嗣於81年7月30日再轉\n      設定本金最高限額2億4,000萬元抵押權予渣打銀行，義務\n      人為粘為俊，債務人為家旺公司，並於同年9月19日為建\n      築融資而將權利價值變更為本金最高限額5億1,600萬元，\n      由此可見5地號土地並非初始即無任何抵押權存在。又訴\n      外人李世鵬分別於80年12月31日及同年月16日將36、37地\n      號土地出售予粘為俊，該等土地於81年7月30日併入5地號\n      土地，並設定抵押權予渣打銀行，上訴人如有異議，自應\n      於當時即提出不同意合併之聲明，伊等既未異議，且36、\n      37地號土地原均設定抵押權予渣打銀行，故上訴人自應承\n      受抵押權之負擔。\n（二）向金融行庫辦理建築融資時，依慣例，行庫會要求完成之\n      建物需辦理建物抵押權予行庫。被上訴人身為代書，於家\n      旺公司在5地號土地上建築建物完成後，受家旺公司之委\n      任，依其指示將保存登記完成之建物分戶設定抵押權予行\n      庫，其間並未與新所有權人有所接觸。而客戶準備之資料\n      則由家旺公司收集後，一併交與被上訴人處理，故被上訴\n      人根本無從得知上訴人與家旺公司間係存在買賣或合建契\n      約，此亦非被上訴人所應知悉及承辦之事項。且被上訴人\n      並非本件土地合建之仲介人，僅負責抵押權設定及所有權\n      移轉至客戶名下，至於銀行如何辦理貸款、如何放款、所\n      貸金額如何支付均係家旺公司與行庫間之事情，被上訴人\n      無權置喙，上訴人所稱被上訴人與行員勾結快速放款，顯\n      無理由。被上訴人係依家旺公司之指示並循慣例辦理抵押\n      權分戶設定及所有權移轉至新客戶名下事宜，並非受上訴\n      人委任，兩造間並未有何委任關係存在。且依證人張耕瑞\n      、洪秋宗及張秀慧之證言，亦可知被上訴人係受家旺公司\n      委託辦理相關之代書業務，並未接受上訴人之委託灼然。\n      被上訴人係在家旺公司之業務部與客戶作決定後，依該公\n      司之指示辦事，故客戶如受有損害，自應向家旺公司求償\n      ，與被上訴人應屬無涉。從而，上訴人依委任關係向被上\n      訴人求償，顯於法未合。\n（三）被上訴人前係受家旺公司之委託草擬系爭合建契約，並於\n      80年12月13日陪同家旺公司之總經理粘為俊、副總洪秋宗\n      北上與上訴人蘇吳英金洽談合建簽約事宜，是被上訴人當\n      日僅係受家旺公司之委託辦理草擬系爭合建契約之事宜。\n      且當時根本還沒開始建屋，何時蓋好房屋仍屬未定。甚且\n      ，上訴人參與本件合建所提供之36、37號土地，其中36號\n      土地係屬兒童公園預定地，37號土地則屬工業區用地，該\n      土地如欲辦理合建建築房屋，需將36號土地辦理捐贈予公\n      館鄉公所，俟完成捐贈程序後始能申請核發建築執照。而\n      37地號土地則應過戶登記予張耕瑞指定之人，分割完畢後\n      再將其中264平方公尺土地過戶與李世鵬或其指定之人，\n      此乃系爭合建契約第6條及第18條約定之緣由。而簽訂系\n      爭合建契約時，既尚未辦理捐贈土地事宜，且捐贈後能否\n      取得建照尚屬未定。再者，張耕瑞日後將以何人名義取得\n      37地號土地所有權，嗣其中264平方公尺土地將過戶予何\n      人，以及李世鵬將以何人名義取得建物所有權，於簽約時\n      均未約定，則上訴人焉有於議談系爭合建契約當時，即口\n      頭委任被上訴人辦理日後房地過戶之理？再參諸系爭合建\n      契約第8條之約定可知，系爭合建契約簽訂之初，上訴人\n      原本係打算自行指定起造人申領建照，上訴人當時既打算\n      自行指定起造人申請建照，則於建造完成後，根本無須再\n      行過戶，是簽約當時焉有委任被上訴人辦理房屋蓋妥後過\n      戶事宜之理？是證人范發榮及范蘇碧蓮夫婦證稱系爭合建\n      契約訂立當日，上訴人有委託被上訴人辦理過戶事宜，顯\n      係配合上訴人等說詞而為不實之證述。\n（四）又上訴人提出之「客戶應繳費用明細」，純係代收代付之\n      服務性質，不能執此即謂兩造間存在委任關係。復參諸87\n      年偵字第2300號傅玉琴告訴狀所附具之買賣契約書第4條\n      約定，代書公費均由買受人方負擔，故在本件移轉過程中\n      ，被上訴人係依通例收取代函公費，自難因此據以證明兩\n      造間有委任關係。上訴人支付被上訴人代書費，乃被上訴\n      人受家旺公司指示向上訴人收取（即家旺公司與被上訴人\n      約定由上訴人給付代書費），此為民法第268條所定由第\n      三人給付之約定，被上訴人僅受家旺公司委任辦理代書業\n      務，並未受上訴人委任，上訴人並非委任契約之當事人。\n      且依土地登記簿謄本所載，上訴人就所分得前開三間房地\n      之所有權係繼受粘為俊及家旺公司而來，家旺公司及粘為\n      俊於83年1月7日將原設定之5億1600萬元抵押權設定登記\n      塗銷，同時於同日辦理抵押權分戶設定至各建築完成之新\n      戶中，故上訴人所分得之該等房地抵押權由5億1,600萬元\n      減縮為1,002萬元，設定義務人為家旺公司及粘為俊，並\n      非上訴人本人，可見各該1,002萬元抵押權係承襲原本之\n      土地融資及建築融資而來。渣打銀行所出具82年12月27日\n      抵押權一部拋棄證書及83年1月7日塗銷5億1,600萬元最高\n      限額抵押權皆係為辦理抵押權分戶設定而為。被上訴人當\n      時僅係受家旺公司之委任，依家旺公司提供之資料及指示\n      辦理抵押權分戶設定及所有權移轉登記而已，至於家旺公\n      司與銀行間之金錢往來，並非被上訴人所得知悉。上訴人\n      如因此受有損害，應向家旺公司或張耕瑞求償，與被上訴\n      人無涉。故上訴人本於委任關係向被上訴人請求損害賠償\n      ，並無理由。更何況系爭合建契約之當事人為上訴人與訴\n      外人張耕瑞，被上訴人既非該合建契約之當事人，則上訴\n      人主張被上訴人本於該合建契約有為上訴人辦理無抵押權\n      設定登記之房地移轉登記義務云云，即不足採。\n（五）上訴人固執代書費用為其給付為由，主張被上訴人係受其\n      委任云云。惟查，上訴人所提出訴外人陳炳芳所簽訂之土\n      地、房屋預定買賣合約書第4條第（1）項約定：「有關土\n      地產權移轉登記手續，甲方（即承購戶）同意委由乙方統\n      籌辦理，特約定如左：甲方（即承購戶）應按乙方所通知\n      之期限內提出有關證件、印鑑章、付款憑證、文件及各項\n      應由甲方負擔之稅費、登記規費、印花稅、鑑證費、代書\n      公費等予乙方以資辦理移轉登記手續……」， 可知上訴\n      人與家旺公司合建之房屋，關於土地產權移轉登記，承購\n      戶皆係交由家旺公司統籌辦理，並約定代書費用均由買方\n      負擔。上訴人辯稱倘若被上訴人係受家旺公司委任，代書\n      費應由家旺公司給付云云，其推斷自屬無據。是被上訴人\n      依家旺公司交易通例向上訴人收取代書公費，自難執此即\n      謂兩造間有委任關係存在。且參諸上開約定，就有關土地\n      產權移轉登記手續，承購戶皆同意由家旺公司統籌辦理，\n      則上訴人豈有可能又另行委任被上訴人辦理？足證上訴人\n      主張其委任被上訴人一事，並非事實。再參酌上訴人前於\n      82年8月16日辦理法院公證時，其請求公證者為建築改良\n      物「買賣」所有權移轉契約書，且上訴人所分得三間房地\n      之過戶原因均為「買賣」，足見被上訴人係本於家旺公司\n      委任辦理過戶之通例向買方收取代書公費。上訴人執此主\n      張被上訴人係受其委任云云，顯與事實不符。\n（六）系爭合建契約於80年12月13日簽訂，上訴人主張兩造於當\n      時即有委任關係，則該委任契約是否成立，應適用88年修\n      正前民法第531條之規定。上訴人指稱其委任被上訴人辦\n      理所分得房地之所有權移轉登記，且未簽訂書面委任契約\n      等情縱認屬實，參諸民法第760條規定，亦違反修正前民\n      法第531條規定，因未訂立書面之委任契約，致兩造間之\n      委任關係並未成立生效。\n（七）綜上，兩造間並無委任關係存在，上訴人本於委任關係，\n      請求被上訴人負本件損害賠償責任，即非有據，上訴人之\n      訴，實無理由等語，資為抗辯。\n三、兩造上訴之聲明：\n（一）上訴人部分：（1）原判決除確定部分外廢棄。（2）被上\n      訴人應給付上訴人蘇吳英金、鐘蘇碧雲、吳珍金各220萬\n      元、100萬元、100萬元，及均自96年11月16日起至清償日\n      止，按週年利率百分之5計算之利息。（3）願供擔保，請\n      准宣告假執行。\n（二）被上訴人部分：（1）上訴駁回。（2）如受不利判決，願\n      供擔保請准宣告免為假執行。\n四、查36、37地號土地於79年12月13日以買賣為原因，登記為訴\n    外人李世鵬名下，然實際所有權人則為上訴人，僅以李世鵬\n    為登記名義人。嗣上訴人蘇吳英金、吳珍金於80年12月13日\n    代理李世鵬與訴外人即家旺公司之法定代理人張耕瑞（原名\n    張慶榮）訂立系爭合建契約，該合建契約書之內容由擔任代\n    書之被上訴人撰擬。系爭合建契約第1條、第4條約定由李世\n    鵬提供上開2筆土地，供張耕瑞出資興建4層樓房、店舖住宅\n    ，建物建築完成後，李世鵬分得產權無抵押債務負擔之4層\n    樓房店舖住宅3棟。其中一戶由訴外人范蘇碧蓮於83年1月17\n    日以買賣為原因，登記取得苗栗縣公館鄉○○段5之24地號\n    土地及其上187建號建物所有權全部，嗣該房地於85年7月11\n    日再以贈與為原因，移轉登記為上訴人蘇吳英金所有。而上\n    訴人鐘蘇碧雲則於83年1月17日以買賣為原因，登記取得同\n    上段5之23地號土地及其上188建號建物所有權全部；另上訴\n    人吳珍金則於83年1月17日以買賣為原因，登記取得同上段5\n    之28地號土地及其上183建號建物所有權全部。然該等房地\n    早於83年1月7日即分別設定本金最高限額1,002萬元之抵押\n    權予渣打銀行，土地設定義務人為粘為俊，建物設定義務人\n    為家旺公司，債務人則均為家旺公司等情，為兩造所不爭執\n    ，並有土地提供合建契約書（見原審卷一第69至74頁）、土\n    地及建物登記謄本、土地登記申請書、抵押權設定契約書、\n    不動產抵押契約及苗栗縣土地登記簿謄本附卷可稽（見原審\n    卷一第6至17頁、第201至218頁、252至279頁），自堪信為\n    真實。\n五、惟上訴人主張系爭合建契約簽訂當日曾口頭委任被上訴人辦\n    理因合建關係所分得房地產權之全部登記事宜，包括土地分\n    割過戶、建物保存登記及所有權登記，但不包括抵押權設定\n    登記；嗣建物建築完成後，雙方亦有再成立委任關係。然被\n    上訴人竟違背此委任義務，將上訴人依合建關係所分得之房\n    地向銀行辦理抵押貸款，致上訴人受有損害等情。則為被上\n    訴人所否認，並以前揭情詞置辯。是本件兩造爭執之處，顯\n    在於兩造間是否存在委任關係，而使被上訴人負有辦理無抵\n    押權設定負擔之上開房地所有權予上訴人之義務。經查：\n（一）按當事人主張有利於己之事實者，就其事實有舉證之責任\n      ，民事訴訟法第277條前段定有明文。又主張法律關係存\n      在之當事人，須就該法律關係發生所須具備之特別要件，\n      負舉證責任。而委任契約，係以當事人約定，一方委託他\n      方處理事務，他方允為處理而成立，此觀諸民法第528條\n      之規定即明。本件上訴人主張伊等3人與被上訴人間有此\n      項委任關係存在，既為上訴人所否認，則上訴人即應就兩\n      造間曾約定：上訴人委託被上訴人辦理依合建關係所分得\n      產權乾淨無抵押權負擔房地之全部所有權移轉登記事宜，\n      被上訴人允為辦理之事實，負舉證責任。查李世鵬依系爭\n      合建契約所分得之三間房地，其中苗栗縣公館鄉○○段5\n      之23地號土地及其上188建號建物所有權全部係由上訴人\n      鐘蘇碧雲於83年1月17日登記取得。然系爭合建契約簽訂\n      當天，係由上訴人蘇吳英金及吳珍金二人代理李世鵬訂立\n      該合建契約，上訴人鐘蘇碧雲並未到場，則鐘蘇碧雲如何\n      能於當日即以口頭委任被上訴人為其辦理上開房地之全部\n      所有權登記事宜，而與被上訴人成立委任契約？再者，苗\n      栗縣公館鄉○○段5之24地號土地及其上187建號建物所有\n      權全部係於83年1月17日登記為訴外人范蘇碧蓮名義，其\n      後於85年7月11日始再以贈與為原因移轉登記為上訴人蘇\n      吳英金名義。而該房地初始所以會先登記於范蘇碧蓮名下\n      之原因，證人范蘇碧蓮證稱：伊與蘇吳英金有金錢往來，\n      蘇吳英金零零碎碎向伊借款，起碼借了100萬元，故將上\n      開房地登記為伊名下。其後因伊小孩讀書，蘇吳英金幫伊\n      出錢，故又將該房地移轉登記予蘇吳英金等語；惟上訴人\n      蘇吳英金卻指稱該房地所以借名登記於范蘇碧蓮名下，係\n      因伊先生發生車禍，打官司須要費用，而向范蘇碧蓮借款\n      約100萬元等情。兩相比對，足見蘇吳英金與范蘇碧蓮對\n      於借名登記之原因，雙方之說法顯有齟齬，則衡情蘇吳英\n      金於系爭合建契約簽訂當時，應尚未確定合建房屋興建完\n      竣後，上開187建號房地係要借名登記於范蘇碧蓮名下。\n      故於此情狀下，上訴人蘇吳英應無可能於系爭合建契約締\n      結當日，即已口頭委任被上訴人為其辦理全部所有權登記\n      事宜。是上訴人主張兩造間存有委任關係，即有可疑。復\n      查，證人張耕瑞（即張慶榮）於原審及前審曾到場證稱：\n      被上訴人是家旺公司委請的代書，有關合建契約的代書作\n      業都是委託被上訴人辦理，包括銀行貸款、土地融資、分\n      戶貸款等所有代書業務，實際辦理抵押權設定的過程伊不\n      清楚，但是房屋蓋好辦理保存登記時，要把土地融資及建\n      築融資的金額按比例分配到每一戶的土地、建物上。土地\n      與建物要向銀行抵押貸款多少錢是由公司決定，代書在辦\n      理土地融資、建築融資分戶設定時，每一戶的金額是由業\n      務部跟客戶決定後，由業務部告訴代書來處理。伊經營之\n      家旺公司所建房屋的過戶手續也是委由被上訴人辦理等語\n      （見原審卷一第66、67頁，前審卷一第122、123頁）；而\n      其於臺灣苗栗地方法院檢察署（下稱苗栗地檢署）87年度\n      偵字第2300號偵查案件中亦陳稱：81年以後我們工地設定\n      及貸款的業務都由吳春玉（即本件被上訴人）辦理，而向\n      陽大地（按即本件合建案）也是委託她辦理（見原審卷一\n      第140頁背面）等情明確。參以卷附張耕瑞（即張慶榮）\n      自承係其親筆簽名出具之切結書，其上載明：「張慶榮與\n      蘇吳英金、吳珍金等人土地提供合建契約事宜，玆因張慶\n      榮工作繁忙，其合建契約草擬、訂立及其它事宜，全權委\n      任吳春玉股東辦理，有關其內部整體開發、銀行借貸及其\n      他相關手續，皆由吳春玉股東代表張慶榮董事長全權處理\n      等詞（見原審卷一第94頁）。且證人洪秋宗於前審亦證述\n      ：被上訴人係家旺、鼎旺建設公司的特約代書等語，（見\n      前審卷一第373頁）；而證人張秀慧於前審亦證稱：就伊\n      所知，被上訴人純粹是配合的代書等情（見前審卷二第70\n      8頁背面），顯見被上訴人係家旺公司之特約代書，有關\n      系爭合建契約的代書作業，包括銀行貸款、土地融資、分\n      戶貸款等所有代書業務都是張耕瑞所負責經營之家旺公司\n      委託被上訴人辦理。是被上訴人辯稱伊係受家旺公司委任\n      ，於本件合建案之建物興建完成後，依家旺公司指示將建\n      物分戶設定抵押權予行庫，客戶準備之資料則由家旺公司\n      收集後，交與伊處理，伊僅負責辦理抵押權設定及所有權\n      移轉至客戶名下，至於銀行如何辦理貸款、如何放款、所\n      貸金額如何支付，均係家旺公司與行庫間之事情。伊並非\n      受上訴人委任，兩造間並未無委任關係存在，上訴人所分\n      得三間房地之各該1,002萬元抵押權係承襲原本之土地融\n      資及建築融資而來等情節，顯非無稽。復參酌系爭合建契\n      約簽立後，李世鵬即將36、37地號土地以買賣為原因，於\n      81年1月7日移轉登記為粘為俊名義，嗣該2筆土地併入亦\n      登記為粘為俊所有之5地號土地，該等土地於81年9月22日\n      設定登記5億1,600萬元之抵押權，向渣打銀行辦理建築融\n      資。其後合建房屋興建完成後，於82年7月10日辦理保存\n      登記為家旺公司名義，嗣訴外人家旺公司自82年10月間起\n      向渣打銀行申請分戶貸款，並辦理抵押權分戶設定，有土\n      地登記申請書、買賣所有權移轉契約書、苗栗縣土地登記\n      簿謄本、授信申請書及新竹區中小企業銀行簽稿及簡便行\n      文表（見原審卷二第65至85頁、103頁、124至130頁）存\n      卷可查。而由上開新竹區中小企業銀行簽稿及簡便行文表\n      ，其內容略謂：抵押貸款係以家旺公司辦理，俟辦妥所有\n      權移轉登記後，並沖抵家旺公司前欠之建築融資後，始得\n      分別塗銷抵押權或辦理義務人、債務人變更等情，核與證\n      人張耕瑞（即張慶榮）於上開偵查案件所證述：貸款一般\n      商業習慣，係整批預售屋向銀行融資，然後一戶一戶向銀\n      行辦理抵押貸款，客戶向銀行貸款時塗銷，轉由客戶為債\n      務人等語相符（見原審卷一第137頁），足認上訴人所分\n      得之前揭房屋及坐落之基地原分別登記為家旺公司（建物\n      部分）及粘為俊（土地部分）名下，嗣於83年1月7日始以\n      家旺公司及粘為俊為義務人名義，分別設定各該最高限額\n      抵押權1,002萬元，可見該等抵押權設定登記係被上訴人\n      受家旺公司及粘為俊委託辦理，且係承襲原本之土地融資\n      及建築融資而來無誤，益徵被上訴人抗辯其係受家旺公司\n      委任，於本件合建案之建物興建完成後，依家旺公司指示\n      將建物辦理抵押權分戶設定，而非受上訴人委任辦理本件\n      合建案之所有代書作業等情，尚非無因，應可採信。\n（二）上訴人雖主張系爭合建契約係由被上訴人草擬，被上訴人\n      並受上訴人與張耕瑞（即張慶榮）之委託，完成該合建契\n      約之簽訂，被上訴人明知上訴人係合建之地主，可分得3\n      棟產權乾淨無設定抵押權負擔之房地，卻違反委任義務，\n      將上訴人所分得之房地設定上開1,002萬元抵押權云云。\n      惟查，上訴人依合建關係所以可分得無抵押權設定負擔之\n      前揭房地，主要係基於與合建契約當事人張耕瑞（即張慶\n      榮）之約定，被上訴人雖受託負責撰擬系爭合建契約書之\n      內容，但因被上訴人並非該合建契約之當事人，故依法並\n      無辦理無設定抵押權負擔之上開房地所有權登記予上訴人\n      之義務，甚為灼然。再者，被上訴人雖曾於82年12月27日\n      為家旺公司辦理原有建築融資清償抵押權塗銷之證明，然\n      此係為辦理分戶貸款及抵押權分戶設定之必要程序，業經\n      證人張耕瑞證述於前，並非如上訴人所稱此舉係家旺公司\n      欲辦理無抵押權負擔之房地所有權登記予上訴人，始塗銷\n      原有土地及建築融資之抵押權設定登記。是上訴人指摘被\n      上訴人可於原抵押權塗銷後，未再設定各該1,002萬元抵\n      押權時，將上訴人所分得之上開三間房地所有權辦理移轉\n      登記，乃其竟違背委任之義務，設定各該1,002萬元抵押\n      權，致損害於上訴人云云，委無可採。\n（三）又上訴人雖主張代書費係由其繳納予被上訴人，並提出向\n      陽大地客戶應繳費用明細、客戶繳期及其它費用報單（見\n      原審卷一第111至113頁為證，據以證明兩造間確存有委任\n      關係云云。惟查，本件代書費用係由上訴人繳納，固為兩\n      造不爭執之事實。然觀諸該應繳費用明細，其上列載上訴\n      人每人應繳之費用明細為：房屋設立稅籍、房屋保存登記\n      、土地移轉登記、建物移轉登記、契稅、印花稅、登記規\n      費用、屋屋監證費等項目費用合計119,000元。而由被上\n      訴人通知上訴人應繳納之費用包含「契稅」項目，並參酌\n      契稅條例第4條規定：「買賣契約，應由買受人申報納稅\n      」，可見上訴人雖依合建關係而取得前述房地所有權，然\n      被上訴人顯然係依一般買賣交易通例通知上訴人繳納前揭\n      費用明細。且上訴人依合建關係所分得之房地既先登記為\n      家旺公司與粘為俊名義，嗣再由家旺公司與粘為俊將該等\n      房地所有權移轉登記予上訴人，則其代書費用由上訴人負\n      擔，亦屬合理。再參以上開費用明細最上方另載有「增值\n      稅119,081元」，總計應繳納之費用共計為238,081元。而\n      所以會有此項增值稅，係因系爭合建契約第6條約定土地\n      提供人須負擔所分得37地號土地其中264 平方公尺部分土\n      地之增值稅而來。由此足見前揭費用明細係被上訴人將上\n      訴人依系爭合建契約所應負擔之增值稅額及依一般買賣交\n      易通例買受人應負擔之稅目明細通知上訴人繳納，否則，\n      被上訴人當不會將增值稅及契稅亦列載其上。故而自難以\n      上訴人已繳納該等費用即率爾認為兩造間存有委任關係。\n      更何況該費用明細下方附註欄第2項記載：請將前列款項\n      於82年8月5日前繳交至吳代書事務所或「工地」等情，顯\n      見被上訴人通知上訴人可將款項繳交設址於台中市○○○\n      街之代書事務所或家旺公司之工地現場。倘被上訴人係受\n      上訴人委任，始繳交該等代書費，則被上訴人又何以通知\n      上訴人可將前述費用逕行繳交本件合建房屋之工地現場？\n      由此足徵被上訴人抗辯其係受家旺公司委任辦理本件合建\n      案之所有權登記事宜，並因與家旺公司間約定代書費用由\n      上訴人繳納，始通知上訴人給付前開費用一節，顯非無稽\n      。上訴人執此以為兩造間存在委任關係之論據云云，尚難\n      遽採。\n（四）又系爭合建契約簽訂後，訴外人李世鵬依約將36、37地號\n      土地移轉登記予粘為俊，此項所有權移轉登記事宜依原審\n      卷附土地登記申請書及買賣所有權移轉契約書之記載，雖\n      由被上訴人代理粘為俊及李世鵬雙方辦理，有各該土地登\n      記申請書及買賣所有權移轉契約書可憑（見原審卷二第65\n      至74頁）。然此充其量僅可認為係上訴人與張耕瑞（即張\n      慶榮）雙方為履行系爭合建契約第6條之約定，而由張耕\n      瑞委託被上訴人辦理該項所有權移轉登記事宜，俾使張耕\n      瑞（即張慶榮）得以於該土地上興建房屋，此觀諸張耕瑞\n      所出具之切結書，其上載明有關系爭合建契約事宜、銀行\n      貸款及其他相關手續，均全權委任被上訴人處理等情甚明\n      。尚難執此遽爾推認上訴人曾委託被上訴人於合建房屋建\n      築完竣後，應就其分得之房地為其辦理產權乾淨無抵押權\n      負擔之所有權登記事宜。再者，本件合建房屋興建完成後\n      ，固由訴外人吳金奇代理上訴人與家旺公司雙方將上訴人\n      所分得之上開三間房地向法院辦理建築改良物買賣所有權\n      移轉契約書公證，嗣並進而辦理房地所有權移轉登記事宜\n      ，有各該公證書、土地登記申請書及買賣所有權移轉契約\n      書附本院99年度上更(一)字第20號卷可稽。且吳金奇為被上\n      訴人所經營代書事務所之人員，並經證人張耕瑞（即張慶\n      榮）證述在卷（見前審卷一第122頁背面）。然此等情事\n      頂多亦僅可認為係張耕瑞為履行系爭合建契約所約定應移\n      轉登記上訴人所分得房地所有權之債務，而由張耕瑞委託\n      被上訴人辦理，尚難執此認定上訴人曾委託被上訴人為其\n      辦理產權無抵押權負擔之所有權登記事宜。是上訴人徒憑\n      前揭情事遽以主張兩造間確存有此項委任關係云云，亦屬\n      牽強，而難憑採。\n（五）另證人范發榮於前審雖曾證稱：被上訴人有委任上訴人辦\n      理房屋及土地所有權移轉登記，被上訴人當時也有表示房\n      屋蓋妥後，代書之部分由被上訴人辦理等詞（見前審卷一\n      第138頁背面）；而證人即范發榮之妻范蘇碧蓮於本院審\n      理時亦曾證稱：上訴人在訂立合建契約當時就委任被上訴\n      人於房屋蓋好後，為上訴人辦理土地及房屋之所有權登記\n      事宜。上訴人係提供土地與家旺公司合建，所以上訴人只\n      分到房子，並無貸款方面之問題，簽約當時也沒提到建設\n      公司貸款如何處理的問題，也不知道家旺公司會有貸款，\n      因為我們認為合建根本沒有什麼貸款之問題等語（見本院\n      99年12月1日準備程序筆錄第3至5頁）。然查，系爭合建\n      契約第8條約定：「雙方就各分得部分各自指定名義申領\n      建照，……」。惟上訴人於系爭合建契約訂立當時，就其\n      依同契約第4條所載將來可分得之三棟樓房究指定以何人\n      為起造人名義申領建造執照並未確定，此由建物建造完成\n      後，先辦理保存登記為家旺公司名義，嗣再辦理所有權移\n      轉登記於范蘇碧蓮、鐘蘇碧雲金及吳珍金名下甚明，參以\n      上訴人鐘蘇碧雲於締約當時復未到場，則衡情上訴人3人\n      即無可能於系爭合建契約訂立當時即委任指示被上訴人應\n      為其辦理乾淨無抵押權負擔之房地所有權移轉登記。且由\n      范蘇碧蓮之證言，亦可見上訴人於系爭合建契約簽訂當時\n      ，主觀上認知將來合建房屋建築完成後，上訴人將分得三\n      棟房地，而因係提供土地合建，根本未曾想到家旺公司會\n      將該等房地辦理抵押貸款，故亦未提到建設公司貸款如何\n      處理問題，則上訴人當然亦不可能會特別委任指示被上訴\n      人須為其辦理乾淨無抵押權負擔之房地所有權移轉登記事\n      宜。是證人范發榮及范蘇碧雲證述上訴人有委任被上訴人\n      為其辦理無抵押權負擔之房地所有權移轉登記，尚非可採\n      。玆被上訴人將上訴人所分得之前開三間房地辦理各該1,\n      002萬元抵押權設定登記，既係依委任人家旺公司之指示\n      為之，已如前述，則在上訴人不能證明有對被上訴人另行\n      為上開指示時，自難謂被上訴人處理委任事務有過失或逾\n      越權限情事。\n（六）又上訴人雖另提出本院卷附交屋通知單，用以證明兩造間\n      確存有委任關係云云。惟被上訴人否認有交付該交屋通知\n      單予上訴人情事。查該交屋通知單上記載：承蒙購買向陽\n      大地編號A21棟……，該工程已於82年11月19日領到建物\n      使用執照，工程已完竣，房屋應交由台端使用管業，請求\n      83年1月5日以前攜帶下列各項資料及款項親駕「本公司」\n      等語，且其右方並載明第一聯：業務部，第二聯：財務部\n      ，第三聯：客戶等情。是由此等內容研判，該交屋通知單\n      應係家旺公司人員交付上訴人，據以通知上訴人辦理交屋\n      事宜，並非被上訴人所交付，尚難據此認為兩造間存在委\n      任關係。是上訴人執此主張家旺公司業務部已與上訴人決\n      定上訴人所分得之房地並無貸款，並將該交屋通知單交付\n      被上訴人處理無貸款之房地過戶手續，被上訴人違反委任\n      義務，逾越權限辦理抵押貸款，應負本件損害賠償責任云\n      云，委無可採。\n（七）再上訴人固另主張被上訴人於交屋時，將張耕瑞持有之合\n      建契約書正本交付上訴人，上訴人並將張耕瑞所簽發1,80\n      0萬元保證本票交付被上訴人轉交予張耕瑞，足見上訴人\n      有委任被上訴人辦理房地所有權移轉登記，否則被上訴人\n      不會依合建契約之約定交付契約正本及本票云云。然被上\n      訴人否認有為家旺公司辦理交屋事宜，且否認有交付張耕\n      瑞所執有之合建契約書正本予上訴人等情事，故上訴人所\n      為上開主張是否屬實，即有可議。更何況被上訴人是否有\n      交付合建契約正本及收受上訴人所交付之1,800萬元本票\n      ，與上訴人是否有另行指示被上訴人須為其辦理乾淨無抵\n      押權負擔之房地所有權移轉，究屬二事，上訴人如仍無法\n      證明有對被上訴人特別為上開指示時，即難謂被上訴人處\n      理委任事務有過失或逾越權限情事。是上訴人此之主張，\n      亦無可取。\n（八）至上訴人雖主張被上訴人為取得款項花用，將上訴人所分\n      得之三間房地抵押貸款4,165萬元，供自己使用，足見被\n      上訴人故意違背委任之義務，致上訴人受損害云云。惟查\n      ，上訴人所分得之三間房地各設定1,002萬元之抵押權，\n      每戶房地各向銀行貸得835萬元之款項，借款者係家旺公\n      司，並非被上訴人，且所貸得之款項已撥入家旺公司帳戶\n      ，有借據、借款申請書、審查意見表及渣打銀行98年1月\n      19日所出具陳報狀附具之交易明細資料可參（見原審卷二\n      第39、120頁，前審卷二第412頁及前審卷一第146頁、157\n      頁）。且證人張秀慧於前審亦證稱：渣打銀行將款項撥入\n      家旺公司帳戶後，第一筆500萬元係張慶榮要伊匯至台中\n      八信北屯分行駱文欽帳戶，匯款人是張慶榮（即張耕瑞）\n      ；第二筆1,000萬元係匯至張慶榮設於臺灣中小企業銀行\n      頭份分行之帳戶內，第三筆865萬元係伊從新竹企銀苗栗\n      分行匯款至張慶榮設於台中七信國光分行之帳戶，匯款人\n      為張慶榮，第四筆1,600萬元也是伊從新竹企銀苗栗分行\n      匯款至張慶榮設於台中七信國光分行帳戶，第五筆200萬\n      元係張慶榮匯款予曾文達設在華南銀行大安分行帳戶，被\n      上訴人並未參與任何公司或張慶榮個人之財務等語明確，\n      並有其提出之各該匯款通知書存卷可查（見前審卷二第70\n      8頁、第711至715頁），足認被上訴人應無支用上開借款\n      情事，證人張耕瑞指稱被上訴人有可能使用所借得4,165\n      萬元款項云云，顯非事實。是被上訴人雖為家旺公司股東\n      ，並曾參加該公司82年12月28日召開之會議，會中並決議\n      向渣打銀行借貸4,200萬元，有家旺公司股東名冊及該次\n      會議記錄附原審卷可稽（見原審卷一第39、40頁）。且其\n      後家旺公司並據此向渣打銀行申辦前揭抵押貸款4,165萬\n      元，然此係屬家旺公司所申辦之抵押借款，被上訴人既依\n      家旺公司指示辦理該抵押借款及抵押權設定登記，則除非\n      上訴人可證明曾特別另行指示被上訴人須為其辦理乾淨無\n      抵押權負擔之房地所有權移轉，否則仍難謂被上訴人有何\n      違背委任義務情事。是上訴人此之主張，亦無足採。\n六、綜上所述，上訴人既不能證明曾委託指示被上訴人為其辦理\n    乾淨無抵押權負擔之房地所有權移轉登記，被上訴人並允為\n    辦理之事實，則上訴人主張兩造間存有此項委任關係，被上\n    訴人將其依合建關係所分得之上開三間房地辦理各該1,002\n    萬元抵押權設定，處理委任事務有過失或逾越權限情事，致\n    其受有損害，依民法第535條及第544條之規定，應負損害賠\n    償責任等情，自不足採。從而，上訴人本於委任關係，請求\n    被上訴人應賠償上訴人所受之損害，而分別給付上訴人蘇吳\n    英金、鐘蘇碧雲及吳珍金各220萬元、100萬元、100萬元，\n    並均加給法定遲延利息，為無理由，不應准許。原審就此部\n    分為上訴人敗訴之判決，於法尚無違誤。上訴意旨指摘原判\n    決此部分不當，求予廢棄改判，為無理由，應駁回其上訴。\n七、本件事證已臻明確，兩造其餘攻擊防禦方法及舉證，與本件\n    判決結果並無影響，爰不逐一論述，附此敘明。\n八、據上論結，本件上訴為無理由，依民事訴訟法第449條第1項\n    、第78條、第85條第1項但書，判決如主文。",
    "reason": "甲、程序方面：本件上訴人上訴原聲明求為：(1)原判決廢棄；(2)\n    被上訴人應給付上訴人蘇吳英金、鐘蘇碧雲、吳珍金各新台\n    幣（下同）100萬元，及均自起訴狀繕本送達翌日起至清償\n    日止，按週年利率百分之5計算利息之判決。嗣上訴人蘇吳\n    英金於民國98年7月17日及同年8月5日具狀陳明就其請求之\n    金額變更其上訴聲明，求為被上訴人應給付上訴人蘇吳英金\n    220萬元，及自96年11月16日起至清償日止，按週年利率百\n    分之5計算利息之判決，核屬擴張其上訴應受判決事項之聲\n    明，依民事訴訟法第446條第1項但書及第255條第1項第3款\n    之規定，不須被上訴人同意即可為之，故上訴人蘇吳英金擴\n    張其上訴之聲明，自為法之所許，合先敘明。\n乙、實體方面：\n一、上訴人主張：\n（一）坐落苗栗縣公館鄉○○段36、37地號地目田之土地（下分\n      稱36、37地號土地）於79年12月13日以買賣為原因登記為\n      訴外人李世鵬名義，惟該二筆土地實際所有權人為上訴人\n      ，但因當時土地政策致土地無法分割，且上訴人三人均非\n      自耕農身分，故由李世鵬為登記名義人。上訴人蘇吳英金\n      與吳珍金並於80年12月13日代理李世鵬與訴外人即家旺建\n      設股份有限公司（下稱家旺公司）之董事長張耕瑞（原名\n      張慶榮）就該等土地簽訂「土地提供合建契約書」（下稱\n      系爭合建契約），該合建契約內容由被上訴人草擬，並由\n      被上訴人代理張耕瑞訂立該合建契約，約定由李世鵬提供\n      36、37地號土地予張耕瑞出資興建房屋，建物完竣後，李\n      世鵬可分得四層樓房3棟產權乾淨無債務負擔之房地，故\n      系爭合建契約係被上訴人出面與上訴人談論契約之細節內\n      容，再由被上訴人草擬契約，受上訴人與張耕瑞之委託，\n      完成系爭合建契約之簽訂，顯見被上訴人就「依系爭合建\n      契約之約定，李世鵬可分得3棟產權乾淨無債務負擔之房\n      地」之事實，當知之甚稔。又李世鵬分得之3間房地，其\n      中一戶先由訴外人范蘇碧蓮（係蘇吳英金之配偶蘇金焜之\n      胞姐，係借名登記人）於83年1月17日以買賣為原因登記\n      取得坐落苗栗縣公館鄉○○段5之24地號地目建土地及其\n      上187建號建物所有權全部，嗣再由上訴人蘇吳英金於85\n      年7月11日以贈與為原因而登記取得上開土地及建物。而\n      上訴人鐘蘇碧雲則於83年1月17日以買賣為原因登記取得\n      同上段5之23地號土地及其上188建號建物所有權全部。另\n      上訴人吳珍金則於83年1月17日以買賣為原因，登記取得\n      同上段5之28地號土地及其上183建號建物所有權全部。然\n      上訴人所分得之前揭不動產均於83年1月7日分別設定本金\n      最高限額1002萬元之抵押權予訴外人渣打國際商業銀行股\n      份有限公司（下稱渣打銀行，按原抵押權人為新竹區中小\n      企業銀行股份有限公司，嗣更名為新竹國際商業銀行股份\n      有限公司，再於96年7月2日起更名為渣打銀行），土地設\n      定義務人為粘為俊，建物設定義務人為家旺公司，而債務\n      人則均為家旺公司。被上訴人為家旺公司股東，且為本件\n      土地合建開發之土地仲介人及代書，並受上訴人委託辦理\n      因合建關係取得分配之房地所有權，明知上訴人係合建之\n      地主，毋須向銀行借貸，卻將上訴人所分得之上開房地向\n      渣打銀行申請抵押貸款，違反委任之義務，將上訴人所分\n      得之前開房地設定各該抵押權，依民法第535條及第544條\n      規定，自應負債務不履行之損害賠償責任。\n（二）上訴人提供36、37地號土地與家旺公司合建，當時上訴人\n      委託被上訴人辦理合建事宜，合建契約書亦由被上訴人製\n      作，細節亦由被上訴人與上訴人商議，上訴人遂委任被上\n      訴人辦理全部不動產登記事宜，包括土地分割過戶、建物\n      之保存登記及所有權登記，但不包括抵押權設定登記，且\n      辦理相關物權移轉及分割之費用均由上訴人支付，家旺公\n      司並無支出代書費用，顯見委任關係係存在於兩造間。被\n      上訴人身為代書及家旺公司之股東，全權代理家旺公司董\n      事長張耕瑞與上訴人訂立系爭合建契約，明知上訴人依該\n      合建契約所分得三間房地不得有貸款，不得超出權限辦理\n      前開抵押權登記，卻於82年8月16日代理上訴人與家旺公\n      司辦理法院公證產權移轉及於82年12月27日親自辦理家旺\n      公司建築融資清償抵押權塗銷證明後，未立即將上訴人所\n      分得之房地過戶登記予上訴人，而於83年1月7日將上訴人\n      所分得之房地趁家旺公司統籌辦理分戶貸款之際分別設定\n      1,002萬元之抵押權，嗣並命其僱用之職員（被上訴人之\n      弟）吳金奇於83年1月11日將已有設定抵押權之房地登記\n      於上訴人名下，隱匿設定抵押貸款之事，違背委任之義務\n      ，致上訴人蒙受巨額損失，應屬債務不履行。且依家旺公\n      司董事長張耕瑞於96年12月27日出具之切結書記載：張慶\n      榮（即張耕瑞）與蘇吳英金、吳珍金等人土地提供合建契\n      約事宜。茲因張慶榮工作繁忙其合建契約草擬、訂立及其\n      它事宜，全權委任吳春玉股東處理，有關其內部整體開發\n      、銀行借貸及其它相關手續，皆由吳春玉股東代表張慶榮\n      董事長全權處理等內容以觀，可知被上訴人自系爭合建契\n      約訂立起，整體開發、銀行借貸及全部手續，完全由被上\n      訴人處理。本件合建事宜家旺公司既皆委由被上訴人處理\n      ，則被上訴人對於不動產移轉流程完全掌握，對其就上訴\n      人所分配之房地並無設定抵押權負擔之權限亦知之甚明，\n      乃被上訴人竟違背委任之義務，將上訴人應分得之房地設\n      定抵押權向銀行借款，造成上訴人損害，自應負賠償之責\n      。\n（三）上訴人委任被上訴人辦理依系爭合建契約所分得三間房地\n      之過戶，被上訴人自認有向上訴人收取代書費，上訴人每\n      人給付代書費各為13,000元，即辦理房屋設籍1,000元，\n      房屋保存登記4,000元、土地移轉登記4,000元、建物移轉\n      登記4,000元，有被上訴人通知繳款之應繳費用明細可稽\n      。且上訴人繳納過戶之費用，均繳交被上訴人，並非繳交\n      予家旺公司，此觀諸上開繳費明細註明匯款至被上訴人帳\n      戶即明。若被上訴人未受上訴人委任，而係受家旺公司委\n      任，則代書費用應由家旺公司給付，上訴人何需給付予被\n      上訴人？故被上訴人除受家旺公司委任外，亦受上訴人委\n      任，甚為明顯，可認上訴人就被上訴人有受上訴人委任之\n      事實，已盡舉證之責任。又被上訴人雖抗辯向家旺公司買\n      屋者，代書費均由買屋者給付，但上訴人係與家旺公司之\n      法定代理人張耕瑞合建，與一般向家旺公司買屋者不同，\n      不能相提並論。上訴人係與家旺公司之法定代理人張耕瑞\n      合建，且系爭合建契約並無約定代書費由上訴人一方負擔\n      ，但因上訴人委任被上訴人辦理，故代書費由上訴人負擔\n      給付。又被上訴人自認其明知上訴人應分得乾淨無設定抵\n      押權之房地，並於82年8月16日受上訴人委任，由其受僱\n      人吳金奇將房屋所有權移轉契約向臺灣新竹地方法院（下\n      稱新竹地院）辦理公證，家旺公司亦於82年12月27日將原\n      先設定之抵押權辦理一部拋棄，並由被上訴人自己任登記\n      代理人，於83年1月7日辦理抵押權塗銷登記，以供辦理移\n      轉無抵押權負擔之登記予上訴人。若家旺公司無意以無抵\n      押權負擔之狀態移轉所有權與上訴人，何須辦理抵押權塗\n      銷登記？故被上訴人辯稱其係依張耕瑞意思辦理，並非可\n      採。被上訴人本人既辦理該抵押權塗銷登記，則就上訴人\n      所分得房地已無抵押權設定之事實，知之甚稔，被上訴人\n      可就無抵押權負擔之狀態，辦理所有權移轉登記予上訴人\n      。且上訴人於82年12月27日前已將過戶之全部資料交付被\n      上訴人，被上訴人可於塗銷抵押權登記前辦妥過戶登記，\n      亦可於抵押權塗銷後，未再設定抵押權時，辦理過戶登記\n      。但被上訴人因係家旺公司股東，為取款得款項花用，不\n      顧上訴人權利會受損，竟於82年12月28日在家旺公司董事\n      長張耕瑞未出席之情況下，出席股東會，決議向渣打銀行\n      貸款4,200萬元，再由被上訴人以其受僱人吳金奇為代理\n      人，就上訴人所分得三間房地各辦理1,002萬元之抵押權\n      設定登記，造成上訴人負擔抵押權之損害，足證被上訴人\n      違背委任義務而損害上訴人。\n（四）被上訴人依系爭合建契約第6條約定通知上訴人應負擔本\n      身分得面積264平方公尺部分土地之增值稅，每戶119,081\n      元，三戶均已繳交被上訴人收執，足證系爭合建契約簽立\n      時，兩造間之委任關係即已存在。又上訴人已接到家旺公\n      司之交屋通知單，家旺公司業務部將該交屋通知單副聯交\n      付被上訴人處理上訴人無貸款之過戶手續。被上訴人於交\n      屋時，並將張耕瑞所持有之系爭合建契約正本交付上訴人\n      ，可見被上訴人知悉契約內容，而知上訴人係分得無抵押\n      權設定登記之房地所有權。且被上訴人通知上訴人繳交代\n      書費之應繳費用明細，將其上銀行貸款一項刪除，亦可證\n      被上訴人知悉上訴人所分得之房地係無貸款之事實。乃被\n      上訴人竟違背委任義務，將上訴人所分得房地辦理抵押貸\n      款，致上訴人遭受鉅額損害，應負損害賠償責任。\n（五）被上訴人於上訴人與張耕瑞訂立系爭合建契約時，及於82\n      年8月16日受上訴人委任辦理所有權移轉登記契約公證時\n      ，均明知上訴人應分得乾淨無抵押權之房地。然被上訴人\n      竟將上訴人應分得之房地各設定1,002萬元之抵押權，實\n      際借貸835萬元，渣打銀行並已聲請法院強制執行該等房\n      地，因該等房地實際價值均500多萬元，故上訴人吳珍金\n      、鐘蘇碧雲及蘇吳英金已分別支付和解金2,644,800元、\n      2,875,000元、2,875,000與執行債權人達成和解，各該和\n      解金額即為上訴人所受之損害額。上訴人因依委任法律關\n      係，請求被上訴人賠償上訴人蘇吳英金、鐘蘇碧雲、吳珍\n      金所受之損害各220萬元、100萬元、100萬元，而求為命\n      ：被上訴人應給付上訴人蘇吳英金220萬元，給付上訴人\n      鐘蘇碧雲、吳珍金各100萬元，並均自96年11月16日起至\n      清償日止，按週年利率百分之5計算利息之判決【上訴人\n      於原審起訴請求被上訴人分別給付上訴人各300萬元及加\n      給法定遲延利息，經原審為上訴人敗訴之判決，上訴人蘇\n      吳英金、鐘蘇碧雲、吳珍金僅對原審判決伊等敗訴其中各\n      該220萬元本息、100萬元本息及100萬元本息部分提起上\n      訴，至其餘敗訴部分則未據聲明不服，已告確定。經本院\n      前審判決被上訴人應如數給付，惟經最高法院廢棄發回】\n      。\n二、被上訴人則以：\n（一）坐落苗栗縣公館鄉○○段第5-1至5-43地號土地均係由同\n      上段5地號土地（下稱5地號土地）分割而出，該5地號土\n      地早於78年3月18日即由當時之所有權人沈聰智設定第一\n      順位本金最高限額8,700萬元抵押權予渣打銀行，嗣於80\n      年10月3日以買賣為原因，由原地主沈聰智將該土地移轉\n      登記予買受人粘為俊名下，粘為俊並於80年10月20日設定\n      第二順位本金最高限額1億8,000萬元抵押權予保證責任苗\n      栗縣苗栗市信用合作社（下稱苗栗信合社），用以清償第\n      一順位抵押權。其後於81年3月9日因權利內容變更，義務\n      人變更為粘為俊，債務人變更為張慶榮、粘為俊、張秀慧\n      、張慶閭、王雪芳、彭貴澄等人。嗣於81年7月30日再轉\n      設定本金最高限額2億4,000萬元抵押權予渣打銀行，義務\n      人為粘為俊，債務人為家旺公司，並於同年9月19日為建\n      築融資而將權利價值變更為本金最高限額5億1,600萬元，\n      由此可見5地號土地並非初始即無任何抵押權存在。又訴\n      外人李世鵬分別於80年12月31日及同年月16日將36、37地\n      號土地出售予粘為俊，該等土地於81年7月30日併入5地號\n      土地，並設定抵押權予渣打銀行，上訴人如有異議，自應\n      於當時即提出不同意合併之聲明，伊等既未異議，且36、\n      37地號土地原均設定抵押權予渣打銀行，故上訴人自應承\n      受抵押權之負擔。\n（二）向金融行庫辦理建築融資時，依慣例，行庫會要求完成之\n      建物需辦理建物抵押權予行庫。被上訴人身為代書，於家\n      旺公司在5地號土地上建築建物完成後，受家旺公司之委\n      任，依其指示將保存登記完成之建物分戶設定抵押權予行\n      庫，其間並未與新所有權人有所接觸。而客戶準備之資料\n      則由家旺公司收集後，一併交與被上訴人處理，故被上訴\n      人根本無從得知上訴人與家旺公司間係存在買賣或合建契\n      約，此亦非被上訴人所應知悉及承辦之事項。且被上訴人\n      並非本件土地合建之仲介人，僅負責抵押權設定及所有權\n      移轉至客戶名下，至於銀行如何辦理貸款、如何放款、所\n      貸金額如何支付均係家旺公司與行庫間之事情，被上訴人\n      無權置喙，上訴人所稱被上訴人與行員勾結快速放款，顯\n      無理由。被上訴人係依家旺公司之指示並循慣例辦理抵押\n      權分戶設定及所有權移轉至新客戶名下事宜，並非受上訴\n      人委任，兩造間並未有何委任關係存在。且依證人張耕瑞\n      、洪秋宗及張秀慧之證言，亦可知被上訴人係受家旺公司\n      委託辦理相關之代書業務，並未接受上訴人之委託灼然。\n      被上訴人係在家旺公司之業務部與客戶作決定後，依該公\n      司之指示辦事，故客戶如受有損害，自應向家旺公司求償\n      ，與被上訴人應屬無涉。從而，上訴人依委任關係向被上\n      訴人求償，顯於法未合。\n（三）被上訴人前係受家旺公司之委託草擬系爭合建契約，並於\n      80年12月13日陪同家旺公司之總經理粘為俊、副總洪秋宗\n      北上與上訴人蘇吳英金洽談合建簽約事宜，是被上訴人當\n      日僅係受家旺公司之委託辦理草擬系爭合建契約之事宜。\n      且當時根本還沒開始建屋，何時蓋好房屋仍屬未定。甚且\n      ，上訴人參與本件合建所提供之36、37號土地，其中36號\n      土地係屬兒童公園預定地，37號土地則屬工業區用地，該\n      土地如欲辦理合建建築房屋，需將36號土地辦理捐贈予公\n      館鄉公所，俟完成捐贈程序後始能申請核發建築執照。而\n      37地號土地則應過戶登記予張耕瑞指定之人，分割完畢後\n      再將其中264平方公尺土地過戶與李世鵬或其指定之人，\n      此乃系爭合建契約第6條及第18條約定之緣由。而簽訂系\n      爭合建契約時，既尚未辦理捐贈土地事宜，且捐贈後能否\n      取得建照尚屬未定。再者，張耕瑞日後將以何人名義取得\n      37地號土地所有權，嗣其中264平方公尺土地將過戶予何\n      人，以及李世鵬將以何人名義取得建物所有權，於簽約時\n      均未約定，則上訴人焉有於議談系爭合建契約當時，即口\n      頭委任被上訴人辦理日後房地過戶之理？再參諸系爭合建\n      契約第8條之約定可知，系爭合建契約簽訂之初，上訴人\n      原本係打算自行指定起造人申領建照，上訴人當時既打算\n      自行指定起造人申請建照，則於建造完成後，根本無須再\n      行過戶，是簽約當時焉有委任被上訴人辦理房屋蓋妥後過\n      戶事宜之理？是證人范發榮及范蘇碧蓮夫婦證稱系爭合建\n      契約訂立當日，上訴人有委託被上訴人辦理過戶事宜，顯\n      係配合上訴人等說詞而為不實之證述。\n（四）又上訴人提出之「客戶應繳費用明細」，純係代收代付之\n      服務性質，不能執此即謂兩造間存在委任關係。復參諸87\n      年偵字第2300號傅玉琴告訴狀所附具之買賣契約書第4條\n      約定，代書公費均由買受人方負擔，故在本件移轉過程中\n      ，被上訴人係依通例收取代函公費，自難因此據以證明兩\n      造間有委任關係。上訴人支付被上訴人代書費，乃被上訴\n      人受家旺公司指示向上訴人收取（即家旺公司與被上訴人\n      約定由上訴人給付代書費），此為民法第268條所定由第\n      三人給付之約定，被上訴人僅受家旺公司委任辦理代書業\n      務，並未受上訴人委任，上訴人並非委任契約之當事人。\n      且依土地登記簿謄本所載，上訴人就所分得前開三間房地\n      之所有權係繼受粘為俊及家旺公司而來，家旺公司及粘為\n      俊於83年1月7日將原設定之5億1600萬元抵押權設定登記\n      塗銷，同時於同日辦理抵押權分戶設定至各建築完成之新\n      戶中，故上訴人所分得之該等房地抵押權由5億1,600萬元\n      減縮為1,002萬元，設定義務人為家旺公司及粘為俊，並\n      非上訴人本人，可見各該1,002萬元抵押權係承襲原本之\n      土地融資及建築融資而來。渣打銀行所出具82年12月27日\n      抵押權一部拋棄證書及83年1月7日塗銷5億1,600萬元最高\n      限額抵押權皆係為辦理抵押權分戶設定而為。被上訴人當\n      時僅係受家旺公司之委任，依家旺公司提供之資料及指示\n      辦理抵押權分戶設定及所有權移轉登記而已，至於家旺公\n      司與銀行間之金錢往來，並非被上訴人所得知悉。上訴人\n      如因此受有損害，應向家旺公司或張耕瑞求償，與被上訴\n      人無涉。故上訴人本於委任關係向被上訴人請求損害賠償\n      ，並無理由。更何況系爭合建契約之當事人為上訴人與訴\n      外人張耕瑞，被上訴人既非該合建契約之當事人，則上訴\n      人主張被上訴人本於該合建契約有為上訴人辦理無抵押權\n      設定登記之房地移轉登記義務云云，即不足採。\n（五）上訴人固執代書費用為其給付為由，主張被上訴人係受其\n      委任云云。惟查，上訴人所提出訴外人陳炳芳所簽訂之土\n      地、房屋預定買賣合約書第4條第（1）項約定：「有關土\n      地產權移轉登記手續，甲方（即承購戶）同意委由乙方統\n      籌辦理，特約定如左：甲方（即承購戶）應按乙方所通知\n      之期限內提出有關證件、印鑑章、付款憑證、文件及各項\n      應由甲方負擔之稅費、登記規費、印花稅、鑑證費、代書\n      公費等予乙方以資辦理移轉登記手續……」， 可知上訴\n      人與家旺公司合建之房屋，關於土地產權移轉登記，承購\n      戶皆係交由家旺公司統籌辦理，並約定代書費用均由買方\n      負擔。上訴人辯稱倘若被上訴人係受家旺公司委任，代書\n      費應由家旺公司給付云云，其推斷自屬無據。是被上訴人\n      依家旺公司交易通例向上訴人收取代書公費，自難執此即\n      謂兩造間有委任關係存在。且參諸上開約定，就有關土地\n      產權移轉登記手續，承購戶皆同意由家旺公司統籌辦理，\n      則上訴人豈有可能又另行委任被上訴人辦理？足證上訴人\n      主張其委任被上訴人一事，並非事實。再參酌上訴人前於\n      82年8月16日辦理法院公證時，其請求公證者為建築改良\n      物「買賣」所有權移轉契約書，且上訴人所分得三間房地\n      之過戶原因均為「買賣」，足見被上訴人係本於家旺公司\n      委任辦理過戶之通例向買方收取代書公費。上訴人執此主\n      張被上訴人係受其委任云云，顯與事實不符。\n（六）系爭合建契約於80年12月13日簽訂，上訴人主張兩造於當\n      時即有委任關係，則該委任契約是否成立，應適用88年修\n      正前民法第531條之規定。上訴人指稱其委任被上訴人辦\n      理所分得房地之所有權移轉登記，且未簽訂書面委任契約\n      等情縱認屬實，參諸民法第760條規定，亦違反修正前民\n      法第531條規定，因未訂立書面之委任契約，致兩造間之\n      委任關係並未成立生效。\n（七）綜上，兩造間並無委任關係存在，上訴人本於委任關係，\n      請求被上訴人負本件損害賠償責任，即非有據，上訴人之\n      訴，實無理由等語，資為抗辯。\n三、兩造上訴之聲明：\n（一）上訴人部分：（1）原判決除確定部分外廢棄。（2）被上\n      訴人應給付上訴人蘇吳英金、鐘蘇碧雲、吳珍金各220萬\n      元、100萬元、100萬元，及均自96年11月16日起至清償日\n      止，按週年利率百分之5計算之利息。（3）願供擔保，請\n      准宣告假執行。\n（二）被上訴人部分：（1）上訴駁回。（2）如受不利判決，願\n      供擔保請准宣告免為假執行。\n四、查36、37地號土地於79年12月13日以買賣為原因，登記為訴\n    外人李世鵬名下，然實際所有權人則為上訴人，僅以李世鵬\n    為登記名義人。嗣上訴人蘇吳英金、吳珍金於80年12月13日\n    代理李世鵬與訴外人即家旺公司之法定代理人張耕瑞（原名\n    張慶榮）訂立系爭合建契約，該合建契約書之內容由擔任代\n    書之被上訴人撰擬。系爭合建契約第1條、第4條約定由李世\n    鵬提供上開2筆土地，供張耕瑞出資興建4層樓房、店舖住宅\n    ，建物建築完成後，李世鵬分得產權無抵押債務負擔之4層\n    樓房店舖住宅3棟。其中一戶由訴外人范蘇碧蓮於83年1月17\n    日以買賣為原因，登記取得苗栗縣公館鄉○○段5之24地號\n    土地及其上187建號建物所有權全部，嗣該房地於85年7月11\n    日再以贈與為原因，移轉登記為上訴人蘇吳英金所有。而上\n    訴人鐘蘇碧雲則於83年1月17日以買賣為原因，登記取得同\n    上段5之23地號土地及其上188建號建物所有權全部；另上訴\n    人吳珍金則於83年1月17日以買賣為原因，登記取得同上段5\n    之28地號土地及其上183建號建物所有權全部。然該等房地\n    早於83年1月7日即分別設定本金最高限額1,002萬元之抵押\n    權予渣打銀行，土地設定義務人為粘為俊，建物設定義務人\n    為家旺公司，債務人則均為家旺公司等情，為兩造所不爭執\n    ，並有土地提供合建契約書（見原審卷一第69至74頁）、土\n    地及建物登記謄本、土地登記申請書、抵押權設定契約書、\n    不動產抵押契約及苗栗縣土地登記簿謄本附卷可稽（見原審\n    卷一第6至17頁、第201至218頁、252至279頁），自堪信為\n    真實。\n五、惟上訴人主張系爭合建契約簽訂當日曾口頭委任被上訴人辦\n    理因合建關係所分得房地產權之全部登記事宜，包括土地分\n    割過戶、建物保存登記及所有權登記，但不包括抵押權設定\n    登記；嗣建物建築完成後，雙方亦有再成立委任關係。然被\n    上訴人竟違背此委任義務，將上訴人依合建關係所分得之房\n    地向銀行辦理抵押貸款，致上訴人受有損害等情。則為被上\n    訴人所否認，並以前揭情詞置辯。是本件兩造爭執之處，顯\n    在於兩造間是否存在委任關係，而使被上訴人負有辦理無抵\n    押權設定負擔之上開房地所有權予上訴人之義務。經查：\n（一）按當事人主張有利於己之事實者，就其事實有舉證之責任\n      ，民事訴訟法第277條前段定有明文。又主張法律關係存\n      在之當事人，須就該法律關係發生所須具備之特別要件，\n      負舉證責任。而委任契約，係以當事人約定，一方委託他\n      方處理事務，他方允為處理而成立，此觀諸民法第528條\n      之規定即明。本件上訴人主張伊等3人與被上訴人間有此\n      項委任關係存在，既為上訴人所否認，則上訴人即應就兩\n      造間曾約定：上訴人委託被上訴人辦理依合建關係所分得\n      產權乾淨無抵押權負擔房地之全部所有權移轉登記事宜，\n      被上訴人允為辦理之事實，負舉證責任。查李世鵬依系爭\n      合建契約所分得之三間房地，其中苗栗縣公館鄉○○段5\n      之23地號土地及其上188建號建物所有權全部係由上訴人\n      鐘蘇碧雲於83年1月17日登記取得。然系爭合建契約簽訂\n      當天，係由上訴人蘇吳英金及吳珍金二人代理李世鵬訂立\n      該合建契約，上訴人鐘蘇碧雲並未到場，則鐘蘇碧雲如何\n      能於當日即以口頭委任被上訴人為其辦理上開房地之全部\n      所有權登記事宜，而與被上訴人成立委任契約？再者，苗\n      栗縣公館鄉○○段5之24地號土地及其上187建號建物所有\n      權全部係於83年1月17日登記為訴外人范蘇碧蓮名義，其\n      後於85年7月11日始再以贈與為原因移轉登記為上訴人蘇\n      吳英金名義。而該房地初始所以會先登記於范蘇碧蓮名下\n      之原因，證人范蘇碧蓮證稱：伊與蘇吳英金有金錢往來，\n      蘇吳英金零零碎碎向伊借款，起碼借了100萬元，故將上\n      開房地登記為伊名下。其後因伊小孩讀書，蘇吳英金幫伊\n      出錢，故又將該房地移轉登記予蘇吳英金等語；惟上訴人\n      蘇吳英金卻指稱該房地所以借名登記於范蘇碧蓮名下，係\n      因伊先生發生車禍，打官司須要費用，而向范蘇碧蓮借款\n      約100萬元等情。兩相比對，足見蘇吳英金與范蘇碧蓮對\n      於借名登記之原因，雙方之說法顯有齟齬，則衡情蘇吳英\n      金於系爭合建契約簽訂當時，應尚未確定合建房屋興建完\n      竣後，上開187建號房地係要借名登記於范蘇碧蓮名下。\n      故於此情狀下，上訴人蘇吳英應無可能於系爭合建契約締\n      結當日，即已口頭委任被上訴人為其辦理全部所有權登記\n      事宜。是上訴人主張兩造間存有委任關係，即有可疑。復\n      查，證人張耕瑞（即張慶榮）於原審及前審曾到場證稱：\n      被上訴人是家旺公司委請的代書，有關合建契約的代書作\n      業都是委託被上訴人辦理，包括銀行貸款、土地融資、分\n      戶貸款等所有代書業務，實際辦理抵押權設定的過程伊不\n      清楚，但是房屋蓋好辦理保存登記時，要把土地融資及建\n      築融資的金額按比例分配到每一戶的土地、建物上。土地\n      與建物要向銀行抵押貸款多少錢是由公司決定，代書在辦\n      理土地融資、建築融資分戶設定時，每一戶的金額是由業\n      務部跟客戶決定後，由業務部告訴代書來處理。伊經營之\n      家旺公司所建房屋的過戶手續也是委由被上訴人辦理等語\n      （見原審卷一第66、67頁，前審卷一第122、123頁）；而\n      其於臺灣苗栗地方法院檢察署（下稱苗栗地檢署）87年度\n      偵字第2300號偵查案件中亦陳稱：81年以後我們工地設定\n      及貸款的業務都由吳春玉（即本件被上訴人）辦理，而向\n      陽大地（按即本件合建案）也是委託她辦理（見原審卷一\n      第140頁背面）等情明確。參以卷附張耕瑞（即張慶榮）\n      自承係其親筆簽名出具之切結書，其上載明：「張慶榮與\n      蘇吳英金、吳珍金等人土地提供合建契約事宜，玆因張慶\n      榮工作繁忙，其合建契約草擬、訂立及其它事宜，全權委\n      任吳春玉股東辦理，有關其內部整體開發、銀行借貸及其\n      他相關手續，皆由吳春玉股東代表張慶榮董事長全權處理\n      等詞（見原審卷一第94頁）。且證人洪秋宗於前審亦證述\n      ：被上訴人係家旺、鼎旺建設公司的特約代書等語，（見\n      前審卷一第373頁）；而證人張秀慧於前審亦證稱：就伊\n      所知，被上訴人純粹是配合的代書等情（見前審卷二第70\n      8頁背面），顯見被上訴人係家旺公司之特約代書，有關\n      系爭合建契約的代書作業，包括銀行貸款、土地融資、分\n      戶貸款等所有代書業務都是張耕瑞所負責經營之家旺公司\n      委託被上訴人辦理。是被上訴人辯稱伊係受家旺公司委任\n      ，於本件合建案之建物興建完成後，依家旺公司指示將建\n      物分戶設定抵押權予行庫，客戶準備之資料則由家旺公司\n      收集後，交與伊處理，伊僅負責辦理抵押權設定及所有權\n      移轉至客戶名下，至於銀行如何辦理貸款、如何放款、所\n      貸金額如何支付，均係家旺公司與行庫間之事情。伊並非\n      受上訴人委任，兩造間並未無委任關係存在，上訴人所分\n      得三間房地之各該1,002萬元抵押權係承襲原本之土地融\n      資及建築融資而來等情節，顯非無稽。復參酌系爭合建契\n      約簽立後，李世鵬即將36、37地號土地以買賣為原因，於\n      81年1月7日移轉登記為粘為俊名義，嗣該2筆土地併入亦\n      登記為粘為俊所有之5地號土地，該等土地於81年9月22日\n      設定登記5億1,600萬元之抵押權，向渣打銀行辦理建築融\n      資。其後合建房屋興建完成後，於82年7月10日辦理保存\n      登記為家旺公司名義，嗣訴外人家旺公司自82年10月間起\n      向渣打銀行申請分戶貸款，並辦理抵押權分戶設定，有土\n      地登記申請書、買賣所有權移轉契約書、苗栗縣土地登記\n      簿謄本、授信申請書及新竹區中小企業銀行簽稿及簡便行\n      文表（見原審卷二第65至85頁、103頁、124至130頁）存\n      卷可查。而由上開新竹區中小企業銀行簽稿及簡便行文表\n      ，其內容略謂：抵押貸款係以家旺公司辦理，俟辦妥所有\n      權移轉登記後，並沖抵家旺公司前欠之建築融資後，始得\n      分別塗銷抵押權或辦理義務人、債務人變更等情，核與證\n      人張耕瑞（即張慶榮）於上開偵查案件所證述：貸款一般\n      商業習慣，係整批預售屋向銀行融資，然後一戶一戶向銀\n      行辦理抵押貸款，客戶向銀行貸款時塗銷，轉由客戶為債\n      務人等語相符（見原審卷一第137頁），足認上訴人所分\n      得之前揭房屋及坐落之基地原分別登記為家旺公司（建物\n      部分）及粘為俊（土地部分）名下，嗣於83年1月7日始以\n      家旺公司及粘為俊為義務人名義，分別設定各該最高限額\n      抵押權1,002萬元，可見該等抵押權設定登記係被上訴人\n      受家旺公司及粘為俊委託辦理，且係承襲原本之土地融資\n      及建築融資而來無誤，益徵被上訴人抗辯其係受家旺公司\n      委任，於本件合建案之建物興建完成後，依家旺公司指示\n      將建物辦理抵押權分戶設定，而非受上訴人委任辦理本件\n      合建案之所有代書作業等情，尚非無因，應可採信。\n（二）上訴人雖主張系爭合建契約係由被上訴人草擬，被上訴人\n      並受上訴人與張耕瑞（即張慶榮）之委託，完成該合建契\n      約之簽訂，被上訴人明知上訴人係合建之地主，可分得3\n      棟產權乾淨無設定抵押權負擔之房地，卻違反委任義務，\n      將上訴人所分得之房地設定上開1,002萬元抵押權云云。\n      惟查，上訴人依合建關係所以可分得無抵押權設定負擔之\n      前揭房地，主要係基於與合建契約當事人張耕瑞（即張慶\n      榮）之約定，被上訴人雖受託負責撰擬系爭合建契約書之\n      內容，但因被上訴人並非該合建契約之當事人，故依法並\n      無辦理無設定抵押權負擔之上開房地所有權登記予上訴人\n      之義務，甚為灼然。再者，被上訴人雖曾於82年12月27日\n      為家旺公司辦理原有建築融資清償抵押權塗銷之證明，然\n      此係為辦理分戶貸款及抵押權分戶設定之必要程序，業經\n      證人張耕瑞證述於前，並非如上訴人所稱此舉係家旺公司\n      欲辦理無抵押權負擔之房地所有權登記予上訴人，始塗銷\n      原有土地及建築融資之抵押權設定登記。是上訴人指摘被\n      上訴人可於原抵押權塗銷後，未再設定各該1,002萬元抵\n      押權時，將上訴人所分得之上開三間房地所有權辦理移轉\n      登記，乃其竟違背委任之義務，設定各該1,002萬元抵押\n      權，致損害於上訴人云云，委無可採。\n（三）又上訴人雖主張代書費係由其繳納予被上訴人，並提出向\n      陽大地客戶應繳費用明細、客戶繳期及其它費用報單（見\n      原審卷一第111至113頁為證，據以證明兩造間確存有委任\n      關係云云。惟查，本件代書費用係由上訴人繳納，固為兩\n      造不爭執之事實。然觀諸該應繳費用明細，其上列載上訴\n      人每人應繳之費用明細為：房屋設立稅籍、房屋保存登記\n      、土地移轉登記、建物移轉登記、契稅、印花稅、登記規\n      費用、屋屋監證費等項目費用合計119,000元。而由被上\n      訴人通知上訴人應繳納之費用包含「契稅」項目，並參酌\n      契稅條例第4條規定：「買賣契約，應由買受人申報納稅\n      」，可見上訴人雖依合建關係而取得前述房地所有權，然\n      被上訴人顯然係依一般買賣交易通例通知上訴人繳納前揭\n      費用明細。且上訴人依合建關係所分得之房地既先登記為\n      家旺公司與粘為俊名義，嗣再由家旺公司與粘為俊將該等\n      房地所有權移轉登記予上訴人，則其代書費用由上訴人負\n      擔，亦屬合理。再參以上開費用明細最上方另載有「增值\n      稅119,081元」，總計應繳納之費用共計為238,081元。而\n      所以會有此項增值稅，係因系爭合建契約第6條約定土地\n      提供人須負擔所分得37地號土地其中264 平方公尺部分土\n      地之增值稅而來。由此足見前揭費用明細係被上訴人將上\n      訴人依系爭合建契約所應負擔之增值稅額及依一般買賣交\n      易通例買受人應負擔之稅目明細通知上訴人繳納，否則，\n      被上訴人當不會將增值稅及契稅亦列載其上。故而自難以\n      上訴人已繳納該等費用即率爾認為兩造間存有委任關係。\n      更何況該費用明細下方附註欄第2項記載：請將前列款項\n      於82年8月5日前繳交至吳代書事務所或「工地」等情，顯\n      見被上訴人通知上訴人可將款項繳交設址於台中市○○○\n      街之代書事務所或家旺公司之工地現場。倘被上訴人係受\n      上訴人委任，始繳交該等代書費，則被上訴人又何以通知\n      上訴人可將前述費用逕行繳交本件合建房屋之工地現場？\n      由此足徵被上訴人抗辯其係受家旺公司委任辦理本件合建\n      案之所有權登記事宜，並因與家旺公司間約定代書費用由\n      上訴人繳納，始通知上訴人給付前開費用一節，顯非無稽\n      。上訴人執此以為兩造間存在委任關係之論據云云，尚難\n      遽採。\n（四）又系爭合建契約簽訂後，訴外人李世鵬依約將36、37地號\n      土地移轉登記予粘為俊，此項所有權移轉登記事宜依原審\n      卷附土地登記申請書及買賣所有權移轉契約書之記載，雖\n      由被上訴人代理粘為俊及李世鵬雙方辦理，有各該土地登\n      記申請書及買賣所有權移轉契約書可憑（見原審卷二第65\n      至74頁）。然此充其量僅可認為係上訴人與張耕瑞（即張\n      慶榮）雙方為履行系爭合建契約第6條之約定，而由張耕\n      瑞委託被上訴人辦理該項所有權移轉登記事宜，俾使張耕\n      瑞（即張慶榮）得以於該土地上興建房屋，此觀諸張耕瑞\n      所出具之切結書，其上載明有關系爭合建契約事宜、銀行\n      貸款及其他相關手續，均全權委任被上訴人處理等情甚明\n      。尚難執此遽爾推認上訴人曾委託被上訴人於合建房屋建\n      築完竣後，應就其分得之房地為其辦理產權乾淨無抵押權\n      負擔之所有權登記事宜。再者，本件合建房屋興建完成後\n      ，固由訴外人吳金奇代理上訴人與家旺公司雙方將上訴人\n      所分得之上開三間房地向法院辦理建築改良物買賣所有權\n      移轉契約書公證，嗣並進而辦理房地所有權移轉登記事宜\n      ，有各該公證書、土地登記申請書及買賣所有權移轉契約\n      書附本院99年度上更(一)字第20號卷可稽。且吳金奇為被上\n      訴人所經營代書事務所之人員，並經證人張耕瑞（即張慶\n      榮）證述在卷（見前審卷一第122頁背面）。然此等情事\n      頂多亦僅可認為係張耕瑞為履行系爭合建契約所約定應移\n      轉登記上訴人所分得房地所有權之債務，而由張耕瑞委託\n      被上訴人辦理，尚難執此認定上訴人曾委託被上訴人為其\n      辦理產權無抵押權負擔之所有權登記事宜。是上訴人徒憑\n      前揭情事遽以主張兩造間確存有此項委任關係云云，亦屬\n      牽強，而難憑採。\n（五）另證人范發榮於前審雖曾證稱：被上訴人有委任上訴人辦\n      理房屋及土地所有權移轉登記，被上訴人當時也有表示房\n      屋蓋妥後，代書之部分由被上訴人辦理等詞（見前審卷一\n      第138頁背面）；而證人即范發榮之妻范蘇碧蓮於本院審\n      理時亦曾證稱：上訴人在訂立合建契約當時就委任被上訴\n      人於房屋蓋好後，為上訴人辦理土地及房屋之所有權登記\n      事宜。上訴人係提供土地與家旺公司合建，所以上訴人只\n      分到房子，並無貸款方面之問題，簽約當時也沒提到建設\n      公司貸款如何處理的問題，也不知道家旺公司會有貸款，\n      因為我們認為合建根本沒有什麼貸款之問題等語（見本院\n      99年12月1日準備程序筆錄第3至5頁）。然查，系爭合建\n      契約第8條約定：「雙方就各分得部分各自指定名義申領\n      建照，……」。惟上訴人於系爭合建契約訂立當時，就其\n      依同契約第4條所載將來可分得之三棟樓房究指定以何人\n      為起造人名義申領建造執照並未確定，此由建物建造完成\n      後，先辦理保存登記為家旺公司名義，嗣再辦理所有權移\n      轉登記於范蘇碧蓮、鐘蘇碧雲金及吳珍金名下甚明，參以\n      上訴人鐘蘇碧雲於締約當時復未到場，則衡情上訴人3人\n      即無可能於系爭合建契約訂立當時即委任指示被上訴人應\n      為其辦理乾淨無抵押權負擔之房地所有權移轉登記。且由\n      范蘇碧蓮之證言，亦可見上訴人於系爭合建契約簽訂當時\n      ，主觀上認知將來合建房屋建築完成後，上訴人將分得三\n      棟房地，而因係提供土地合建，根本未曾想到家旺公司會\n      將該等房地辦理抵押貸款，故亦未提到建設公司貸款如何\n      處理問題，則上訴人當然亦不可能會特別委任指示被上訴\n      人須為其辦理乾淨無抵押權負擔之房地所有權移轉登記事\n      宜。是證人范發榮及范蘇碧雲證述上訴人有委任被上訴人\n      為其辦理無抵押權負擔之房地所有權移轉登記，尚非可採\n      。玆被上訴人將上訴人所分得之前開三間房地辦理各該1,\n      002萬元抵押權設定登記，既係依委任人家旺公司之指示\n      為之，已如前述，則在上訴人不能證明有對被上訴人另行\n      為上開指示時，自難謂被上訴人處理委任事務有過失或逾\n      越權限情事。\n（六）又上訴人雖另提出本院卷附交屋通知單，用以證明兩造間\n      確存有委任關係云云。惟被上訴人否認有交付該交屋通知\n      單予上訴人情事。查該交屋通知單上記載：承蒙購買向陽\n      大地編號A21棟……，該工程已於82年11月19日領到建物\n      使用執照，工程已完竣，房屋應交由台端使用管業，請求\n      83年1月5日以前攜帶下列各項資料及款項親駕「本公司」\n      等語，且其右方並載明第一聯：業務部，第二聯：財務部\n      ，第三聯：客戶等情。是由此等內容研判，該交屋通知單\n      應係家旺公司人員交付上訴人，據以通知上訴人辦理交屋\n      事宜，並非被上訴人所交付，尚難據此認為兩造間存在委\n      任關係。是上訴人執此主張家旺公司業務部已與上訴人決\n      定上訴人所分得之房地並無貸款，並將該交屋通知單交付\n      被上訴人處理無貸款之房地過戶手續，被上訴人違反委任\n      義務，逾越權限辦理抵押貸款，應負本件損害賠償責任云\n      云，委無可採。\n（七）再上訴人固另主張被上訴人於交屋時，將張耕瑞持有之合\n      建契約書正本交付上訴人，上訴人並將張耕瑞所簽發1,80\n      0萬元保證本票交付被上訴人轉交予張耕瑞，足見上訴人\n      有委任被上訴人辦理房地所有權移轉登記，否則被上訴人\n      不會依合建契約之約定交付契約正本及本票云云。然被上\n      訴人否認有為家旺公司辦理交屋事宜，且否認有交付張耕\n      瑞所執有之合建契約書正本予上訴人等情事，故上訴人所\n      為上開主張是否屬實，即有可議。更何況被上訴人是否有\n      交付合建契約正本及收受上訴人所交付之1,800萬元本票\n      ，與上訴人是否有另行指示被上訴人須為其辦理乾淨無抵\n      押權負擔之房地所有權移轉，究屬二事，上訴人如仍無法\n      證明有對被上訴人特別為上開指示時，即難謂被上訴人處\n      理委任事務有過失或逾越權限情事。是上訴人此之主張，\n      亦無可取。\n（八）至上訴人雖主張被上訴人為取得款項花用，將上訴人所分\n      得之三間房地抵押貸款4,165萬元，供自己使用，足見被\n      上訴人故意違背委任之義務，致上訴人受損害云云。惟查\n      ，上訴人所分得之三間房地各設定1,002萬元之抵押權，\n      每戶房地各向銀行貸得835萬元之款項，借款者係家旺公\n      司，並非被上訴人，且所貸得之款項已撥入家旺公司帳戶\n      ，有借據、借款申請書、審查意見表及渣打銀行98年1月\n      19日所出具陳報狀附具之交易明細資料可參（見原審卷二\n      第39、120頁，前審卷二第412頁及前審卷一第146頁、157\n      頁）。且證人張秀慧於前審亦證稱：渣打銀行將款項撥入\n      家旺公司帳戶後，第一筆500萬元係張慶榮要伊匯至台中\n      八信北屯分行駱文欽帳戶，匯款人是張慶榮（即張耕瑞）\n      ；第二筆1,000萬元係匯至張慶榮設於臺灣中小企業銀行\n      頭份分行之帳戶內，第三筆865萬元係伊從新竹企銀苗栗\n      分行匯款至張慶榮設於台中七信國光分行之帳戶，匯款人\n      為張慶榮，第四筆1,600萬元也是伊從新竹企銀苗栗分行\n      匯款至張慶榮設於台中七信國光分行帳戶，第五筆200萬\n      元係張慶榮匯款予曾文達設在華南銀行大安分行帳戶，被\n      上訴人並未參與任何公司或張慶榮個人之財務等語明確，\n      並有其提出之各該匯款通知書存卷可查（見前審卷二第70\n      8頁、第711至715頁），足認被上訴人應無支用上開借款\n      情事，證人張耕瑞指稱被上訴人有可能使用所借得4,165\n      萬元款項云云，顯非事實。是被上訴人雖為家旺公司股東\n      ，並曾參加該公司82年12月28日召開之會議，會中並決議\n      向渣打銀行借貸4,200萬元，有家旺公司股東名冊及該次\n      會議記錄附原審卷可稽（見原審卷一第39、40頁）。且其\n      後家旺公司並據此向渣打銀行申辦前揭抵押貸款4,165萬\n      元，然此係屬家旺公司所申辦之抵押借款，被上訴人既依\n      家旺公司指示辦理該抵押借款及抵押權設定登記，則除非\n      上訴人可證明曾特別另行指示被上訴人須為其辦理乾淨無\n      抵押權負擔之房地所有權移轉，否則仍難謂被上訴人有何\n      違背委任義務情事。是上訴人此之主張，亦無足採。\n六、綜上所述，上訴人既不能證明曾委託指示被上訴人為其辦理\n    乾淨無抵押權負擔之房地所有權移轉登記，被上訴人並允為\n    辦理之事實，則上訴人主張兩造間存有此項委任關係，被上\n    訴人將其依合建關係所分得之上開三間房地辦理各該1,002\n    萬元抵押權設定，處理委任事務有過失或逾越權限情事，致\n    其受有損害，依民法第535條及第544條之規定，應負損害賠\n    償責任等情，自不足採。從而，上訴人本於委任關係，請求\n    被上訴人應賠償上訴人所受之損害，而分別給付上訴人蘇吳\n    英金、鐘蘇碧雲及吳珍金各220萬元、100萬元、100萬元，\n    並均加給法定遲延利息，為無理由，不應准許。原審就此部\n    分為上訴人敗訴之判決，於法尚無違誤。上訴意旨指摘原判\n    決此部分不當，求予廢棄改判，為無理由，應駁回其上訴。\n七、本件事證已臻明確，兩造其餘攻擊防禦方法及舉證，與本件\n    判決結果並無影響，爰不逐一論述，附此敘明。\n八、據上論結，本件上訴為無理由，依民事訴訟法第449條第1項\n    、第78條、第85條第1項但書，判決如主文。"
  },
  "search": "臺灣高等法院臺中分院民事判決99年度上更(一)字第20號上訴人蘇吳英金鐘蘇碧雲吳珍金共同訴訟代理人黃嘉明律師被上訴人吳春玉訴訟代理人楊盤江律師徐文宗律師上一人複代理人林雅儒律師上列當事人間請求損害賠償事件，上訴人對於中華民國97年8月26日臺灣苗栗地方法院96年度訴字第460號第一審判決提起上訴，經最高法院發回更審，本院於民國100年6月21日言詞辯論終結，判決如下：主文上訴駁回。第二審及發回前第三審訴訟費用由上訴人蘇吳英金負擔百分之五十二，餘由上訴人鐘蘇碧雲及吳珍金各負擔百分之二十四。事實及理由甲、程序方面：本件上訴人上訴原聲明求為：(1)原判決廢棄；(2)被上訴人應給付上訴人蘇吳英金、鐘蘇碧雲、吳珍金各新台幣（下同）100萬元，及均自起訴狀繕本送達翌日起至清償日止，按週年利率百分之5計算利息之判決。嗣上訴人蘇吳英金於民國98年7月17日及同年8月5日具狀陳明就其請求之金額變更其上訴聲明，求為被上訴人應給付上訴人蘇吳英金220萬元，及自96年11月16日起至清償日止，按週年利率百分之5計算利息之判決，核屬擴張其上訴應受判決事項之聲明，依民事訴訟法第446條第1項但書及第255條第1項第3款之規定，不須被上訴人同意即可為之，故上訴人蘇吳英金擴張其上訴之聲明，自為法之所許，合先敘明。乙、實體方面：一、上訴人主張：（一）坐落苗栗縣公館鄉○○段36、37地號地目田之土地（下分稱36、37地號土地）於79年12月13日以買賣為原因登記為訴外人李世鵬名義，惟該二筆土地實際所有權人為上訴人，但因當時土地政策致土地無法分割，且上訴人三人均非自耕農身分，故由李世鵬為登記名義人。上訴人蘇吳英金與吳珍金並於80年12月13日代理李世鵬與訴外人即家旺建設股份有限公司（下稱家旺公司）之董事長張耕瑞（原名張慶榮）就該等土地簽訂「土地提供合建契約書」（下稱系爭合建契約），該合建契約內容由被上訴人草擬，並由被上訴人代理張耕瑞訂立該合建契約，約定由李世鵬提供36、37地號土地予張耕瑞出資興建房屋，建物完竣後，李世鵬可分得四層樓房3棟產權乾淨無債務負擔之房地，故系爭合建契約係被上訴人出面與上訴人談論契約之細節內容，再由被上訴人草擬契約，受上訴人與張耕瑞之委託，完成系爭合建契約之簽訂，顯見被上訴人就「依系爭合建契約之約定，李世鵬可分得3棟產權乾淨無債務負擔之房地」之事實，當知之甚稔。又李世鵬分得之3間房地，其中一戶先由訴外人范蘇碧蓮（係蘇吳英金之配偶蘇金焜之胞姐，係借名登記人）於83年1月17日以買賣為原因登記取得坐落苗栗縣公館鄉○○段5之24地號地目建土地及其上187建號建物所有權全部，嗣再由上訴人蘇吳英金於85年7月11日以贈與為原因而登記取得上開土地及建物。而上訴人鐘蘇碧雲則於83年1月17日以買賣為原因登記取得同上段5之23地號土地及其上188建號建物所有權全部。另上訴人吳珍金則於83年1月17日以買賣為原因，登記取得同上段5之28地號土地及其上183建號建物所有權全部。然上訴人所分得之前揭不動產均於83年1月7日分別設定本金最高限額1002萬元之抵押權予訴外人渣打國際商業銀行股份有限公司（下稱渣打銀行，按原抵押權人為新竹區中小企業銀行股份有限公司，嗣更名為新竹國際商業銀行股份有限公司，再於96年7月2日起更名為渣打銀行），土地設定義務人為粘為俊，建物設定義務人為家旺公司，而債務人則均為家旺公司。被上訴人為家旺公司股東，且為本件土地合建開發之土地仲介人及代書，並受上訴人委託辦理因合建關係取得分配之房地所有權，明知上訴人係合建之地主，毋須向銀行借貸，卻將上訴人所分得之上開房地向渣打銀行申請抵押貸款，違反委任之義務，將上訴人所分得之前開房地設定各該抵押權，依民法第535條及第544條規定，自應負債務不履行之損害賠償責任。（二）上訴人提供36、37地號土地與家旺公司合建，當時上訴人委託被上訴人辦理合建事宜，合建契約書亦由被上訴人製作，細節亦由被上訴人與上訴人商議，上訴人遂委任被上訴人辦理全部不動產登記事宜，包括土地分割過戶、建物之保存登記及所有權登記，但不包括抵押權設定登記，且辦理相關物權移轉及分割之費用均由上訴人支付，家旺公司並無支出代書費用，顯見委任關係係存在於兩造間。被上訴人身為代書及家旺公司之股東，全權代理家旺公司董事長張耕瑞與上訴人訂立系爭合建契約，明知上訴人依該合建契約所分得三間房地不得有貸款，不得超出權限辦理前開抵押權登記，卻於82年8月16日代理上訴人與家旺公司辦理法院公證產權移轉及於82年12月27日親自辦理家旺公司建築融資清償抵押權塗銷證明後，未立即將上訴人所分得之房地過戶登記予上訴人，而於83年1月7日將上訴人所分得之房地趁家旺公司統籌辦理分戶貸款之際分別設定1,002萬元之抵押權，嗣並命其僱用之職員（被上訴人之弟）吳金奇於83年1月11日將已有設定抵押權之房地登記於上訴人名下，隱匿設定抵押貸款之事，違背委任之義務，致上訴人蒙受巨額損失，應屬債務不履行。且依家旺公司董事長張耕瑞於96年12月27日出具之切結書記載：張慶榮（即張耕瑞）與蘇吳英金、吳珍金等人土地提供合建契約事宜。茲因張慶榮工作繁忙其合建契約草擬、訂立及其它事宜，全權委任吳春玉股東處理，有關其內部整體開發、銀行借貸及其它相關手續，皆由吳春玉股東代表張慶榮董事長全權處理等內容以觀，可知被上訴人自系爭合建契約訂立起，整體開發、銀行借貸及全部手續，完全由被上訴人處理。本件合建事宜家旺公司既皆委由被上訴人處理，則被上訴人對於不動產移轉流程完全掌握，對其就上訴人所分配之房地並無設定抵押權負擔之權限亦知之甚明，乃被上訴人竟違背委任之義務，將上訴人應分得之房地設定抵押權向銀行借款，造成上訴人損害，自應負賠償之責。（三）上訴人委任被上訴人辦理依系爭合建契約所分得三間房地之過戶，被上訴人自認有向上訴人收取代書費，上訴人每人給付代書費各為13,000元，即辦理房屋設籍1,000元，房屋保存登記4,000元、土地移轉登記4,000元、建物移轉登記4,000元，有被上訴人通知繳款之應繳費用明細可稽。且上訴人繳納過戶之費用，均繳交被上訴人，並非繳交予家旺公司，此觀諸上開繳費明細註明匯款至被上訴人帳戶即明。若被上訴人未受上訴人委任，而係受家旺公司委任，則代書費用應由家旺公司給付，上訴人何需給付予被上訴人？故被上訴人除受家旺公司委任外，亦受上訴人委任，甚為明顯，可認上訴人就被上訴人有受上訴人委任之事實，已盡舉證之責任。又被上訴人雖抗辯向家旺公司買屋者，代書費均由買屋者給付，但上訴人係與家旺公司之法定代理人張耕瑞合建，與一般向家旺公司買屋者不同，不能相提並論。上訴人係與家旺公司之法定代理人張耕瑞合建，且系爭合建契約並無約定代書費由上訴人一方負擔，但因上訴人委任被上訴人辦理，故代書費由上訴人負擔給付。又被上訴人自認其明知上訴人應分得乾淨無設定抵押權之房地，並於82年8月16日受上訴人委任，由其受僱人吳金奇將房屋所有權移轉契約向臺灣新竹地方法院（下稱新竹地院）辦理公證，家旺公司亦於82年12月27日將原先設定之抵押權辦理一部拋棄，並由被上訴人自己任登記代理人，於83年1月7日辦理抵押權塗銷登記，以供辦理移轉無抵押權負擔之登記予上訴人。若家旺公司無意以無抵押權負擔之狀態移轉所有權與上訴人，何須辦理抵押權塗銷登記？故被上訴人辯稱其係依張耕瑞意思辦理，並非可採。被上訴人本人既辦理該抵押權塗銷登記，則就上訴人所分得房地已無抵押權設定之事實，知之甚稔，被上訴人可就無抵押權負擔之狀態，辦理所有權移轉登記予上訴人。且上訴人於82年12月27日前已將過戶之全部資料交付被上訴人，被上訴人可於塗銷抵押權登記前辦妥過戶登記，亦可於抵押權塗銷後，未再設定抵押權時，辦理過戶登記。但被上訴人因係家旺公司股東，為取款得款項花用，不顧上訴人權利會受損，竟於82年12月28日在家旺公司董事長張耕瑞未出席之情況下，出席股東會，決議向渣打銀行貸款4,200萬元，再由被上訴人以其受僱人吳金奇為代理人，就上訴人所分得三間房地各辦理1,002萬元之抵押權設定登記，造成上訴人負擔抵押權之損害，足證被上訴人違背委任義務而損害上訴人。（四）被上訴人依系爭合建契約第6條約定通知上訴人應負擔本身分得面積264平方公尺部分土地之增值稅，每戶119,081元，三戶均已繳交被上訴人收執，足證系爭合建契約簽立時，兩造間之委任關係即已存在。又上訴人已接到家旺公司之交屋通知單，家旺公司業務部將該交屋通知單副聯交付被上訴人處理上訴人無貸款之過戶手續。被上訴人於交屋時，並將張耕瑞所持有之系爭合建契約正本交付上訴人，可見被上訴人知悉契約內容，而知上訴人係分得無抵押權設定登記之房地所有權。且被上訴人通知上訴人繳交代書費之應繳費用明細，將其上銀行貸款一項刪除，亦可證被上訴人知悉上訴人所分得之房地係無貸款之事實。乃被上訴人竟違背委任義務，將上訴人所分得房地辦理抵押貸款，致上訴人遭受鉅額損害，應負損害賠償責任。（五）被上訴人於上訴人與張耕瑞訂立系爭合建契約時，及於82年8月16日受上訴人委任辦理所有權移轉登記契約公證時，均明知上訴人應分得乾淨無抵押權之房地。然被上訴人竟將上訴人應分得之房地各設定1,002萬元之抵押權，實際借貸835萬元，渣打銀行並已聲請法院強制執行該等房地，因該等房地實際價值均500多萬元，故上訴人吳珍金、鐘蘇碧雲及蘇吳英金已分別支付和解金2,644,800元、2,875,000元、2,875,000與執行債權人達成和解，各該和解金額即為上訴人所受之損害額。上訴人因依委任法律關係，請求被上訴人賠償上訴人蘇吳英金、鐘蘇碧雲、吳珍金所受之損害各220萬元、100萬元、100萬元，而求為命：被上訴人應給付上訴人蘇吳英金220萬元，給付上訴人鐘蘇碧雲、吳珍金各100萬元，並均自96年11月16日起至清償日止，按週年利率百分之5計算利息之判決【上訴人於原審起訴請求被上訴人分別給付上訴人各300萬元及加給法定遲延利息，經原審為上訴人敗訴之判決，上訴人蘇吳英金、鐘蘇碧雲、吳珍金僅對原審判決伊等敗訴其中各該220萬元本息、100萬元本息及100萬元本息部分提起上訴，至其餘敗訴部分則未據聲明不服，已告確定。經本院前審判決被上訴人應如數給付，惟經最高法院廢棄發回】。二、被上訴人則以：（一）坐落苗栗縣公館鄉○○段第5-1至5-43地號土地均係由同上段5地號土地（下稱5地號土地）分割而出，該5地號土地早於78年3月18日即由當時之所有權人沈聰智設定第一順位本金最高限額8,700萬元抵押權予渣打銀行，嗣於80年10月3日以買賣為原因，由原地主沈聰智將該土地移轉登記予買受人粘為俊名下，粘為俊並於80年10月20日設定第二順位本金最高限額1億8,000萬元抵押權予保證責任苗栗縣苗栗市信用合作社（下稱苗栗信合社），用以清償第一順位抵押權。其後於81年3月9日因權利內容變更，義務人變更為粘為俊，債務人變更為張慶榮、粘為俊、張秀慧、張慶閭、王雪芳、彭貴澄等人。嗣於81年7月30日再轉設定本金最高限額2億4,000萬元抵押權予渣打銀行，義務人為粘為俊，債務人為家旺公司，並於同年9月19日為建築融資而將權利價值變更為本金最高限額5億1,600萬元，由此可見5地號土地並非初始即無任何抵押權存在。又訴外人李世鵬分別於80年12月31日及同年月16日將36、37地號土地出售予粘為俊，該等土地於81年7月30日併入5地號土地，並設定抵押權予渣打銀行，上訴人如有異議，自應於當時即提出不同意合併之聲明，伊等既未異議，且36、37地號土地原均設定抵押權予渣打銀行，故上訴人自應承受抵押權之負擔。（二）向金融行庫辦理建築融資時，依慣例，行庫會要求完成之建物需辦理建物抵押權予行庫。被上訴人身為代書，於家旺公司在5地號土地上建築建物完成後，受家旺公司之委任，依其指示將保存登記完成之建物分戶設定抵押權予行庫，其間並未與新所有權人有所接觸。而客戶準備之資料則由家旺公司收集後，一併交與被上訴人處理，故被上訴人根本無從得知上訴人與家旺公司間係存在買賣或合建契約，此亦非被上訴人所應知悉及承辦之事項。且被上訴人並非本件土地合建之仲介人，僅負責抵押權設定及所有權移轉至客戶名下，至於銀行如何辦理貸款、如何放款、所貸金額如何支付均係家旺公司與行庫間之事情，被上訴人無權置喙，上訴人所稱被上訴人與行員勾結快速放款，顯無理由。被上訴人係依家旺公司之指示並循慣例辦理抵押權分戶設定及所有權移轉至新客戶名下事宜，並非受上訴人委任，兩造間並未有何委任關係存在。且依證人張耕瑞、洪秋宗及張秀慧之證言，亦可知被上訴人係受家旺公司委託辦理相關之代書業務，並未接受上訴人之委託灼然。被上訴人係在家旺公司之業務部與客戶作決定後，依該公司之指示辦事，故客戶如受有損害，自應向家旺公司求償，與被上訴人應屬無涉。從而，上訴人依委任關係向被上訴人求償，顯於法未合。（三）被上訴人前係受家旺公司之委託草擬系爭合建契約，並於80年12月13日陪同家旺公司之總經理粘為俊、副總洪秋宗北上與上訴人蘇吳英金洽談合建簽約事宜，是被上訴人當日僅係受家旺公司之委託辦理草擬系爭合建契約之事宜。且當時根本還沒開始建屋，何時蓋好房屋仍屬未定。甚且，上訴人參與本件合建所提供之36、37號土地，其中36號土地係屬兒童公園預定地，37號土地則屬工業區用地，該土地如欲辦理合建建築房屋，需將36號土地辦理捐贈予公館鄉公所，俟完成捐贈程序後始能申請核發建築執照。而37地號土地則應過戶登記予張耕瑞指定之人，分割完畢後再將其中264平方公尺土地過戶與李世鵬或其指定之人，此乃系爭合建契約第6條及第18條約定之緣由。而簽訂系爭合建契約時，既尚未辦理捐贈土地事宜，且捐贈後能否取得建照尚屬未定。再者，張耕瑞日後將以何人名義取得37地號土地所有權，嗣其中264平方公尺土地將過戶予何人，以及李世鵬將以何人名義取得建物所有權，於簽約時均未約定，則上訴人焉有於議談系爭合建契約當時，即口頭委任被上訴人辦理日後房地過戶之理？再參諸系爭合建契約第8條之約定可知，系爭合建契約簽訂之初，上訴人原本係打算自行指定起造人申領建照，上訴人當時既打算自行指定起造人申請建照，則於建造完成後，根本無須再行過戶，是簽約當時焉有委任被上訴人辦理房屋蓋妥後過戶事宜之理？是證人范發榮及范蘇碧蓮夫婦證稱系爭合建契約訂立當日，上訴人有委託被上訴人辦理過戶事宜，顯係配合上訴人等說詞而為不實之證述。（四）又上訴人提出之「客戶應繳費用明細」，純係代收代付之服務性質，不能執此即謂兩造間存在委任關係。復參諸87年偵字第2300號傅玉琴告訴狀所附具之買賣契約書第4條約定，代書公費均由買受人方負擔，故在本件移轉過程中，被上訴人係依通例收取代函公費，自難因此據以證明兩造間有委任關係。上訴人支付被上訴人代書費，乃被上訴人受家旺公司指示向上訴人收取（即家旺公司與被上訴人約定由上訴人給付代書費），此為民法第268條所定由第三人給付之約定，被上訴人僅受家旺公司委任辦理代書業務，並未受上訴人委任，上訴人並非委任契約之當事人。且依土地登記簿謄本所載，上訴人就所分得前開三間房地之所有權係繼受粘為俊及家旺公司而來，家旺公司及粘為俊於83年1月7日將原設定之5億1600萬元抵押權設定登記塗銷，同時於同日辦理抵押權分戶設定至各建築完成之新戶中，故上訴人所分得之該等房地抵押權由5億1,600萬元減縮為1,002萬元，設定義務人為家旺公司及粘為俊，並非上訴人本人，可見各該1,002萬元抵押權係承襲原本之土地融資及建築融資而來。渣打銀行所出具82年12月27日抵押權一部拋棄證書及83年1月7日塗銷5億1,600萬元最高限額抵押權皆係為辦理抵押權分戶設定而為。被上訴人當時僅係受家旺公司之委任，依家旺公司提供之資料及指示辦理抵押權分戶設定及所有權移轉登記而已，至於家旺公司與銀行間之金錢往來，並非被上訴人所得知悉。上訴人如因此受有損害，應向家旺公司或張耕瑞求償，與被上訴人無涉。故上訴人本於委任關係向被上訴人請求損害賠償，並無理由。更何況系爭合建契約之當事人為上訴人與訴外人張耕瑞，被上訴人既非該合建契約之當事人，則上訴人主張被上訴人本於該合建契約有為上訴人辦理無抵押權設定登記之房地移轉登記義務云云，即不足採。（五）上訴人固執代書費用為其給付為由，主張被上訴人係受其委任云云。惟查，上訴人所提出訴外人陳炳芳所簽訂之土地、房屋預定買賣合約書第4條第（1）項約定：「有關土地產權移轉登記手續，甲方（即承購戶）同意委由乙方統籌辦理，特約定如左：甲方（即承購戶）應按乙方所通知之期限內提出有關證件、印鑑章、付款憑證、文件及各項應由甲方負擔之稅費、登記規費、印花稅、鑑證費、代書公費等予乙方以資辦理移轉登記手續……」，可知上訴人與家旺公司合建之房屋，關於土地產權移轉登記，承購戶皆係交由家旺公司統籌辦理，並約定代書費用均由買方負擔。上訴人辯稱倘若被上訴人係受家旺公司委任，代書費應由家旺公司給付云云，其推斷自屬無據。是被上訴人依家旺公司交易通例向上訴人收取代書公費，自難執此即謂兩造間有委任關係存在。且參諸上開約定，就有關土地產權移轉登記手續，承購戶皆同意由家旺公司統籌辦理，則上訴人豈有可能又另行委任被上訴人辦理？足證上訴人主張其委任被上訴人一事，並非事實。再參酌上訴人前於82年8月16日辦理法院公證時，其請求公證者為建築改良物「買賣」所有權移轉契約書，且上訴人所分得三間房地之過戶原因均為「買賣」，足見被上訴人係本於家旺公司委任辦理過戶之通例向買方收取代書公費。上訴人執此主張被上訴人係受其委任云云，顯與事實不符。（六）系爭合建契約於80年12月13日簽訂，上訴人主張兩造於當時即有委任關係，則該委任契約是否成立，應適用88年修正前民法第531條之規定。上訴人指稱其委任被上訴人辦理所分得房地之所有權移轉登記，且未簽訂書面委任契約等情縱認屬實，參諸民法第760條規定，亦違反修正前民法第531條規定，因未訂立書面之委任契約，致兩造間之委任關係並未成立生效。（七）綜上，兩造間並無委任關係存在，上訴人本於委任關係，請求被上訴人負本件損害賠償責任，即非有據，上訴人之訴，實無理由等語，資為抗辯。三、兩造上訴之聲明：（一）上訴人部分：（1）原判決除確定部分外廢棄。（2）被上訴人應給付上訴人蘇吳英金、鐘蘇碧雲、吳珍金各220萬元、100萬元、100萬元，及均自96年11月16日起至清償日止，按週年利率百分之5計算之利息。（3）願供擔保，請准宣告假執行。（二）被上訴人部分：（1）上訴駁回。（2）如受不利判決，願供擔保請准宣告免為假執行。四、查36、37地號土地於79年12月13日以買賣為原因，登記為訴外人李世鵬名下，然實際所有權人則為上訴人，僅以李世鵬為登記名義人。嗣上訴人蘇吳英金、吳珍金於80年12月13日代理李世鵬與訴外人即家旺公司之法定代理人張耕瑞（原名張慶榮）訂立系爭合建契約，該合建契約書之內容由擔任代書之被上訴人撰擬。系爭合建契約第1條、第4條約定由李世鵬提供上開2筆土地，供張耕瑞出資興建4層樓房、店舖住宅，建物建築完成後，李世鵬分得產權無抵押債務負擔之4層樓房店舖住宅3棟。其中一戶由訴外人范蘇碧蓮於83年1月17日以買賣為原因，登記取得苗栗縣公館鄉○○段5之24地號土地及其上187建號建物所有權全部，嗣該房地於85年7月11日再以贈與為原因，移轉登記為上訴人蘇吳英金所有。而上訴人鐘蘇碧雲則於83年1月17日以買賣為原因，登記取得同上段5之23地號土地及其上188建號建物所有權全部；另上訴人吳珍金則於83年1月17日以買賣為原因，登記取得同上段5之28地號土地及其上183建號建物所有權全部。然該等房地早於83年1月7日即分別設定本金最高限額1,002萬元之抵押權予渣打銀行，土地設定義務人為粘為俊，建物設定義務人為家旺公司，債務人則均為家旺公司等情，為兩造所不爭執，並有土地提供合建契約書（見原審卷一第69至74頁）、土地及建物登記謄本、土地登記申請書、抵押權設定契約書、不動產抵押契約及苗栗縣土地登記簿謄本附卷可稽（見原審卷一第6至17頁、第201至218頁、252至279頁），自堪信為真實。五、惟上訴人主張系爭合建契約簽訂當日曾口頭委任被上訴人辦理因合建關係所分得房地產權之全部登記事宜，包括土地分割過戶、建物保存登記及所有權登記，但不包括抵押權設定登記；嗣建物建築完成後，雙方亦有再成立委任關係。然被上訴人竟違背此委任義務，將上訴人依合建關係所分得之房地向銀行辦理抵押貸款，致上訴人受有損害等情。則為被上訴人所否認，並以前揭情詞置辯。是本件兩造爭執之處，顯在於兩造間是否存在委任關係，而使被上訴人負有辦理無抵押權設定負擔之上開房地所有權予上訴人之義務。經查：（一）按當事人主張有利於己之事實者，就其事實有舉證之責任，民事訴訟法第277條前段定有明文。又主張法律關係存在之當事人，須就該法律關係發生所須具備之特別要件，負舉證責任。而委任契約，係以當事人約定，一方委託他方處理事務，他方允為處理而成立，此觀諸民法第528條之規定即明。本件上訴人主張伊等3人與被上訴人間有此項委任關係存在，既為上訴人所否認，則上訴人即應就兩造間曾約定：上訴人委託被上訴人辦理依合建關係所分得產權乾淨無抵押權負擔房地之全部所有權移轉登記事宜，被上訴人允為辦理之事實，負舉證責任。查李世鵬依系爭合建契約所分得之三間房地，其中苗栗縣公館鄉○○段5之23地號土地及其上188建號建物所有權全部係由上訴人鐘蘇碧雲於83年1月17日登記取得。然系爭合建契約簽訂當天，係由上訴人蘇吳英金及吳珍金二人代理李世鵬訂立該合建契約，上訴人鐘蘇碧雲並未到場，則鐘蘇碧雲如何能於當日即以口頭委任被上訴人為其辦理上開房地之全部所有權登記事宜，而與被上訴人成立委任契約？再者，苗栗縣公館鄉○○段5之24地號土地及其上187建號建物所有權全部係於83年1月17日登記為訴外人范蘇碧蓮名義，其後於85年7月11日始再以贈與為原因移轉登記為上訴人蘇吳英金名義。而該房地初始所以會先登記於范蘇碧蓮名下之原因，證人范蘇碧蓮證稱：伊與蘇吳英金有金錢往來，蘇吳英金零零碎碎向伊借款，起碼借了100萬元，故將上開房地登記為伊名下。其後因伊小孩讀書，蘇吳英金幫伊出錢，故又將該房地移轉登記予蘇吳英金等語；惟上訴人蘇吳英金卻指稱該房地所以借名登記於范蘇碧蓮名下，係因伊先生發生車禍，打官司須要費用，而向范蘇碧蓮借款約100萬元等情。兩相比對，足見蘇吳英金與范蘇碧蓮對於借名登記之原因，雙方之說法顯有齟齬，則衡情蘇吳英金於系爭合建契約簽訂當時，應尚未確定合建房屋興建完竣後，上開187建號房地係要借名登記於范蘇碧蓮名下。故於此情狀下，上訴人蘇吳英應無可能於系爭合建契約締結當日，即已口頭委任被上訴人為其辦理全部所有權登記事宜。是上訴人主張兩造間存有委任關係，即有可疑。復查，證人張耕瑞（即張慶榮）於原審及前審曾到場證稱：被上訴人是家旺公司委請的代書，有關合建契約的代書作業都是委託被上訴人辦理，包括銀行貸款、土地融資、分戶貸款等所有代書業務，實際辦理抵押權設定的過程伊不清楚，但是房屋蓋好辦理保存登記時，要把土地融資及建築融資的金額按比例分配到每一戶的土地、建物上。土地與建物要向銀行抵押貸款多少錢是由公司決定，代書在辦理土地融資、建築融資分戶設定時，每一戶的金額是由業務部跟客戶決定後，由業務部告訴代書來處理。伊經營之家旺公司所建房屋的過戶手續也是委由被上訴人辦理等語（見原審卷一第66、67頁，前審卷一第122、123頁）；而其於臺灣苗栗地方法院檢察署（下稱苗栗地檢署）87年度偵字第2300號偵查案件中亦陳稱：81年以後我們工地設定及貸款的業務都由吳春玉（即本件被上訴人）辦理，而向陽大地（按即本件合建案）也是委託她辦理（見原審卷一第140頁背面）等情明確。參以卷附張耕瑞（即張慶榮）自承係其親筆簽名出具之切結書，其上載明：「張慶榮與蘇吳英金、吳珍金等人土地提供合建契約事宜，玆因張慶榮工作繁忙，其合建契約草擬、訂立及其它事宜，全權委任吳春玉股東辦理，有關其內部整體開發、銀行借貸及其他相關手續，皆由吳春玉股東代表張慶榮董事長全權處理等詞（見原審卷一第94頁）。且證人洪秋宗於前審亦證述：被上訴人係家旺、鼎旺建設公司的特約代書等語，（見前審卷一第373頁）；而證人張秀慧於前審亦證稱：就伊所知，被上訴人純粹是配合的代書等情（見前審卷二第708頁背面），顯見被上訴人係家旺公司之特約代書，有關系爭合建契約的代書作業，包括銀行貸款、土地融資、分戶貸款等所有代書業務都是張耕瑞所負責經營之家旺公司委託被上訴人辦理。是被上訴人辯稱伊係受家旺公司委任，於本件合建案之建物興建完成後，依家旺公司指示將建物分戶設定抵押權予行庫，客戶準備之資料則由家旺公司收集後，交與伊處理，伊僅負責辦理抵押權設定及所有權移轉至客戶名下，至於銀行如何辦理貸款、如何放款、所貸金額如何支付，均係家旺公司與行庫間之事情。伊並非受上訴人委任，兩造間並未無委任關係存在，上訴人所分得三間房地之各該1,002萬元抵押權係承襲原本之土地融資及建築融資而來等情節，顯非無稽。復參酌系爭合建契約簽立後，李世鵬即將36、37地號土地以買賣為原因，於81年1月7日移轉登記為粘為俊名義，嗣該2筆土地併入亦登記為粘為俊所有之5地號土地，該等土地於81年9月22日設定登記5億1,600萬元之抵押權，向渣打銀行辦理建築融資。其後合建房屋興建完成後，於82年7月10日辦理保存登記為家旺公司名義，嗣訴外人家旺公司自82年10月間起向渣打銀行申請分戶貸款，並辦理抵押權分戶設定，有土地登記申請書、買賣所有權移轉契約書、苗栗縣土地登記簿謄本、授信申請書及新竹區中小企業銀行簽稿及簡便行文表（見原審卷二第65至85頁、103頁、124至130頁）存卷可查。而由上開新竹區中小企業銀行簽稿及簡便行文表，其內容略謂：抵押貸款係以家旺公司辦理，俟辦妥所有權移轉登記後，並沖抵家旺公司前欠之建築融資後，始得分別塗銷抵押權或辦理義務人、債務人變更等情，核與證人張耕瑞（即張慶榮）於上開偵查案件所證述：貸款一般商業習慣，係整批預售屋向銀行融資，然後一戶一戶向銀行辦理抵押貸款，客戶向銀行貸款時塗銷，轉由客戶為債務人等語相符（見原審卷一第137頁），足認上訴人所分得之前揭房屋及坐落之基地原分別登記為家旺公司（建物部分）及粘為俊（土地部分）名下，嗣於83年1月7日始以家旺公司及粘為俊為義務人名義，分別設定各該最高限額抵押權1,002萬元，可見該等抵押權設定登記係被上訴人受家旺公司及粘為俊委託辦理，且係承襲原本之土地融資及建築融資而來無誤，益徵被上訴人抗辯其係受家旺公司委任，於本件合建案之建物興建完成後，依家旺公司指示將建物辦理抵押權分戶設定，而非受上訴人委任辦理本件合建案之所有代書作業等情，尚非無因，應可採信。（二）上訴人雖主張系爭合建契約係由被上訴人草擬，被上訴人並受上訴人與張耕瑞（即張慶榮）之委託，完成該合建契約之簽訂，被上訴人明知上訴人係合建之地主，可分得3棟產權乾淨無設定抵押權負擔之房地，卻違反委任義務，將上訴人所分得之房地設定上開1,002萬元抵押權云云。惟查，上訴人依合建關係所以可分得無抵押權設定負擔之前揭房地，主要係基於與合建契約當事人張耕瑞（即張慶榮）之約定，被上訴人雖受託負責撰擬系爭合建契約書之內容，但因被上訴人並非該合建契約之當事人，故依法並無辦理無設定抵押權負擔之上開房地所有權登記予上訴人之義務，甚為灼然。再者，被上訴人雖曾於82年12月27日為家旺公司辦理原有建築融資清償抵押權塗銷之證明，然此係為辦理分戶貸款及抵押權分戶設定之必要程序，業經證人張耕瑞證述於前，並非如上訴人所稱此舉係家旺公司欲辦理無抵押權負擔之房地所有權登記予上訴人，始塗銷原有土地及建築融資之抵押權設定登記。是上訴人指摘被上訴人可於原抵押權塗銷後，未再設定各該1,002萬元抵押權時，將上訴人所分得之上開三間房地所有權辦理移轉登記，乃其竟違背委任之義務，設定各該1,002萬元抵押權，致損害於上訴人云云，委無可採。（三）又上訴人雖主張代書費係由其繳納予被上訴人，並提出向陽大地客戶應繳費用明細、客戶繳期及其它費用報單（見原審卷一第111至113頁為證，據以證明兩造間確存有委任關係云云。惟查，本件代書費用係由上訴人繳納，固為兩造不爭執之事實。然觀諸該應繳費用明細，其上列載上訴人每人應繳之費用明細為：房屋設立稅籍、房屋保存登記、土地移轉登記、建物移轉登記、契稅、印花稅、登記規費用、屋屋監證費等項目費用合計119,000元。而由被上訴人通知上訴人應繳納之費用包含「契稅」項目，並參酌契稅條例第4條規定：「買賣契約，應由買受人申報納稅」，可見上訴人雖依合建關係而取得前述房地所有權，然被上訴人顯然係依一般買賣交易通例通知上訴人繳納前揭費用明細。且上訴人依合建關係所分得之房地既先登記為家旺公司與粘為俊名義，嗣再由家旺公司與粘為俊將該等房地所有權移轉登記予上訴人，則其代書費用由上訴人負擔，亦屬合理。再參以上開費用明細最上方另載有「增值稅119,081元」，總計應繳納之費用共計為238,081元。而所以會有此項增值稅，係因系爭合建契約第6條約定土地提供人須負擔所分得37地號土地其中264平方公尺部分土地之增值稅而來。由此足見前揭費用明細係被上訴人將上訴人依系爭合建契約所應負擔之增值稅額及依一般買賣交易通例買受人應負擔之稅目明細通知上訴人繳納，否則，被上訴人當不會將增值稅及契稅亦列載其上。故而自難以上訴人已繳納該等費用即率爾認為兩造間存有委任關係。更何況該費用明細下方附註欄第2項記載：請將前列款項於82年8月5日前繳交至吳代書事務所或「工地」等情，顯見被上訴人通知上訴人可將款項繳交設址於台中市○○○街之代書事務所或家旺公司之工地現場。倘被上訴人係受上訴人委任，始繳交該等代書費，則被上訴人又何以通知上訴人可將前述費用逕行繳交本件合建房屋之工地現場？由此足徵被上訴人抗辯其係受家旺公司委任辦理本件合建案之所有權登記事宜，並因與家旺公司間約定代書費用由上訴人繳納，始通知上訴人給付前開費用一節，顯非無稽。上訴人執此以為兩造間存在委任關係之論據云云，尚難遽採。（四）又系爭合建契約簽訂後，訴外人李世鵬依約將36、37地號土地移轉登記予粘為俊，此項所有權移轉登記事宜依原審卷附土地登記申請書及買賣所有權移轉契約書之記載，雖由被上訴人代理粘為俊及李世鵬雙方辦理，有各該土地登記申請書及買賣所有權移轉契約書可憑（見原審卷二第65至74頁）。然此充其量僅可認為係上訴人與張耕瑞（即張慶榮）雙方為履行系爭合建契約第6條之約定，而由張耕瑞委託被上訴人辦理該項所有權移轉登記事宜，俾使張耕瑞（即張慶榮）得以於該土地上興建房屋，此觀諸張耕瑞所出具之切結書，其上載明有關系爭合建契約事宜、銀行貸款及其他相關手續，均全權委任被上訴人處理等情甚明。尚難執此遽爾推認上訴人曾委託被上訴人於合建房屋建築完竣後，應就其分得之房地為其辦理產權乾淨無抵押權負擔之所有權登記事宜。再者，本件合建房屋興建完成後，固由訴外人吳金奇代理上訴人與家旺公司雙方將上訴人所分得之上開三間房地向法院辦理建築改良物買賣所有權移轉契約書公證，嗣並進而辦理房地所有權移轉登記事宜，有各該公證書、土地登記申請書及買賣所有權移轉契約書附本院99年度上更(一)字第20號卷可稽。且吳金奇為被上訴人所經營代書事務所之人員，並經證人張耕瑞（即張慶榮）證述在卷（見前審卷一第122頁背面）。然此等情事頂多亦僅可認為係張耕瑞為履行系爭合建契約所約定應移轉登記上訴人所分得房地所有權之債務，而由張耕瑞委託被上訴人辦理，尚難執此認定上訴人曾委託被上訴人為其辦理產權無抵押權負擔之所有權登記事宜。是上訴人徒憑前揭情事遽以主張兩造間確存有此項委任關係云云，亦屬牽強，而難憑採。（五）另證人范發榮於前審雖曾證稱：被上訴人有委任上訴人辦理房屋及土地所有權移轉登記，被上訴人當時也有表示房屋蓋妥後，代書之部分由被上訴人辦理等詞（見前審卷一第138頁背面）；而證人即范發榮之妻范蘇碧蓮於本院審理時亦曾證稱：上訴人在訂立合建契約當時就委任被上訴人於房屋蓋好後，為上訴人辦理土地及房屋之所有權登記事宜。上訴人係提供土地與家旺公司合建，所以上訴人只分到房子，並無貸款方面之問題，簽約當時也沒提到建設公司貸款如何處理的問題，也不知道家旺公司會有貸款，因為我們認為合建根本沒有什麼貸款之問題等語（見本院99年12月1日準備程序筆錄第3至5頁）。然查，系爭合建契約第8條約定：「雙方就各分得部分各自指定名義申領建照，……」。惟上訴人於系爭合建契約訂立當時，就其依同契約第4條所載將來可分得之三棟樓房究指定以何人為起造人名義申領建造執照並未確定，此由建物建造完成後，先辦理保存登記為家旺公司名義，嗣再辦理所有權移轉登記於范蘇碧蓮、鐘蘇碧雲金及吳珍金名下甚明，參以上訴人鐘蘇碧雲於締約當時復未到場，則衡情上訴人3人即無可能於系爭合建契約訂立當時即委任指示被上訴人應為其辦理乾淨無抵押權負擔之房地所有權移轉登記。且由范蘇碧蓮之證言，亦可見上訴人於系爭合建契約簽訂當時，主觀上認知將來合建房屋建築完成後，上訴人將分得三棟房地，而因係提供土地合建，根本未曾想到家旺公司會將該等房地辦理抵押貸款，故亦未提到建設公司貸款如何處理問題，則上訴人當然亦不可能會特別委任指示被上訴人須為其辦理乾淨無抵押權負擔之房地所有權移轉登記事宜。是證人范發榮及范蘇碧雲證述上訴人有委任被上訴人為其辦理無抵押權負擔之房地所有權移轉登記，尚非可採。玆被上訴人將上訴人所分得之前開三間房地辦理各該1,002萬元抵押權設定登記，既係依委任人家旺公司之指示為之，已如前述，則在上訴人不能證明有對被上訴人另行為上開指示時，自難謂被上訴人處理委任事務有過失或逾越權限情事。（六）又上訴人雖另提出本院卷附交屋通知單，用以證明兩造間確存有委任關係云云。惟被上訴人否認有交付該交屋通知單予上訴人情事。查該交屋通知單上記載：承蒙購買向陽大地編號A21棟……，該工程已於82年11月19日領到建物使用執照，工程已完竣，房屋應交由台端使用管業，請求83年1月5日以前攜帶下列各項資料及款項親駕「本公司」等語，且其右方並載明第一聯：業務部，第二聯：財務部，第三聯：客戶等情。是由此等內容研判，該交屋通知單應係家旺公司人員交付上訴人，據以通知上訴人辦理交屋事宜，並非被上訴人所交付，尚難據此認為兩造間存在委任關係。是上訴人執此主張家旺公司業務部已與上訴人決定上訴人所分得之房地並無貸款，並將該交屋通知單交付被上訴人處理無貸款之房地過戶手續，被上訴人違反委任義務，逾越權限辦理抵押貸款，應負本件損害賠償責任云云，委無可採。（七）再上訴人固另主張被上訴人於交屋時，將張耕瑞持有之合建契約書正本交付上訴人，上訴人並將張耕瑞所簽發1,800萬元保證本票交付被上訴人轉交予張耕瑞，足見上訴人有委任被上訴人辦理房地所有權移轉登記，否則被上訴人不會依合建契約之約定交付契約正本及本票云云。然被上訴人否認有為家旺公司辦理交屋事宜，且否認有交付張耕瑞所執有之合建契約書正本予上訴人等情事，故上訴人所為上開主張是否屬實，即有可議。更何況被上訴人是否有交付合建契約正本及收受上訴人所交付之1,800萬元本票，與上訴人是否有另行指示被上訴人須為其辦理乾淨無抵押權負擔之房地所有權移轉，究屬二事，上訴人如仍無法證明有對被上訴人特別為上開指示時，即難謂被上訴人處理委任事務有過失或逾越權限情事。是上訴人此之主張，亦無可取。（八）至上訴人雖主張被上訴人為取得款項花用，將上訴人所分得之三間房地抵押貸款4,165萬元，供自己使用，足見被上訴人故意違背委任之義務，致上訴人受損害云云。惟查，上訴人所分得之三間房地各設定1,002萬元之抵押權，每戶房地各向銀行貸得835萬元之款項，借款者係家旺公司，並非被上訴人，且所貸得之款項已撥入家旺公司帳戶，有借據、借款申請書、審查意見表及渣打銀行98年1月19日所出具陳報狀附具之交易明細資料可參（見原審卷二第39、120頁，前審卷二第412頁及前審卷一第146頁、157頁）。且證人張秀慧於前審亦證稱：渣打銀行將款項撥入家旺公司帳戶後，第一筆500萬元係張慶榮要伊匯至台中八信北屯分行駱文欽帳戶，匯款人是張慶榮（即張耕瑞）；第二筆1,000萬元係匯至張慶榮設於臺灣中小企業銀行頭份分行之帳戶內，第三筆865萬元係伊從新竹企銀苗栗分行匯款至張慶榮設於台中七信國光分行之帳戶，匯款人為張慶榮，第四筆1,600萬元也是伊從新竹企銀苗栗分行匯款至張慶榮設於台中七信國光分行帳戶，第五筆200萬元係張慶榮匯款予曾文達設在華南銀行大安分行帳戶，被上訴人並未參與任何公司或張慶榮個人之財務等語明確，並有其提出之各該匯款通知書存卷可查（見前審卷二第708頁、第711至715頁），足認被上訴人應無支用上開借款情事，證人張耕瑞指稱被上訴人有可能使用所借得4,165萬元款項云云，顯非事實。是被上訴人雖為家旺公司股東，並曾參加該公司82年12月28日召開之會議，會中並決議向渣打銀行借貸4,200萬元，有家旺公司股東名冊及該次會議記錄附原審卷可稽（見原審卷一第39、40頁）。且其後家旺公司並據此向渣打銀行申辦前揭抵押貸款4,165萬元，然此係屬家旺公司所申辦之抵押借款，被上訴人既依家旺公司指示辦理該抵押借款及抵押權設定登記，則除非上訴人可證明曾特別另行指示被上訴人須為其辦理乾淨無抵押權負擔之房地所有權移轉，否則仍難謂被上訴人有何違背委任義務情事。是上訴人此之主張，亦無足採。六、綜上所述，上訴人既不能證明曾委託指示被上訴人為其辦理乾淨無抵押權負擔之房地所有權移轉登記，被上訴人並允為辦理之事實，則上訴人主張兩造間存有此項委任關係，被上訴人將其依合建關係所分得之上開三間房地辦理各該1,002萬元抵押權設定，處理委任事務有過失或逾越權限情事，致其受有損害，依民法第535條及第544條之規定，應負損害賠償責任等情，自不足採。從而，上訴人本於委任關係，請求被上訴人應賠償上訴人所受之損害，而分別給付上訴人蘇吳英金、鐘蘇碧雲及吳珍金各220萬元、100萬元、100萬元，並均加給法定遲延利息，為無理由，不應准許。原審就此部分為上訴人敗訴之判決，於法尚無違誤。上訴意旨指摘原判決此部分不當，求予廢棄改判，為無理由，應駁回其上訴。七、本件事證已臻明確，兩造其餘攻擊防禦方法及舉證，與本件判決結果並無影響，爰不逐一論述，附此敘明。八、據上論結，本件上訴為無理由，依民事訴訟法第449條第1項、第78條、第85條第1項但書，判決如主文。中華民國100年7月20日民事第四庭審判長法官陳蘇宗法官張浴美法官吳美蒼以上正本係照原本作成。如對本判決上訴，須於收受判決送達後20日內向本院提出上訴書狀，其未表明上訴理由者，應於提出上訴後20日內向本院提出上訴理由書（須按他造人數附具繕本）。上訴時應提出委任律師為訴訟代理人之委任狀。具有民事訴訟法第466條之1第1項但書或第2項之情形為訴訟代理人者，另應附具律師及格證書及釋明委任人與受任人有該條項所定關係之釋明文書影本。書記官高麗玲中華民國100年7月27日Ｓ",
  "characters": {
    "judges": [
      "陳蘇宗",
      "張浴美",
      "吳美蒼"
    ],
    "prosecutors": [

    ],
    "lawyers": [
      "黃嘉明",
      "楊盤江",
      "徐文宗",
      "林雅儒",
      "上訴時應提出委任"
    ],
    "clerks": [
      "高麗玲"
    ],
    "plaintiffs": [

    ],
    "defendants": [

    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2011-07-20",
  "created_at": "2016-02-14 03:46:14",
  "updated_at": "2016-02-14 03:46:14"
}