{
  "identify": "TPB-99-訴-1034-20110721-2",
  "court": {
    "name": "臺北高等行政法院",
    "code": "TPB"
  },
  "division": {
    "name": "行政",
    "code": "A"
  },
  "year": 99,
  "word": "訴",
  "number": "1034",
  "jcheck": "2",
  "reason": "綜合所得稅",
  "content": "臺北高等行政法院判決\n                                      99年度訴字第1034號\n                                     100年7月7日辯論終結\n原      告  陳由豪\n訴訟代理人  葉大殷  律師\n            陳東良  律師\n            卓隆燁（會計師）\n被      告  財政部臺北市國稅局\n代  表  人  陳金鑑（局長）住同上\n訴訟代理人  蔡昀庭\n            許碧容\n上列當事人間綜合所得稅事件，原告不服財政部中華民國99年3\n月29日台財訴字第09900058610 號（案號：第09900459號）訴願\n決定，提起行政訴訟，本院判決如下：\n    主  文\n訴願決定及原處分（即復查決定）關於核定通知書所得序號1 、\n2 、19、20、21、24、26之營利所得部分撤銷。\n原告其餘之訴駁回。\n訴訟費用由被告負擔五分之一，其餘由原告負擔。\n    事  實  及  理  由\n一、被告代表人原為凌忠嫄，民國100 年1 月13日變更為陳金鑑\n    ，茲由其具狀聲明承受訴訟，核無不合，應予准許。\n二、事實概要：緣原告與其配偶林富美以中華民國境內居住者方\n    式辦理93年度綜合所得稅結算申報，列報綜合所得總額0 元\n    ，經被告初查以其漏報本人及配偶取自東雲股份有限公司（\n    下稱東雲公司）、東展興業股份有限公司（下稱東展公司）\n    、建台水泥股份有限公司（下稱建台公司）、東豐纖維企業\n    股份有限公司（下稱東豐公司）及東盟開發實業股份有限公\n    司（下稱東盟公司）營利所得合計新臺幣（下同）1,043,16\n    7,117 元（其中配偶營利所得合計29,708,648元），歸課核\n    定原告當年度綜合所得總額1,043,167,117 元，補徵稅額\n    312,950,135 元，並按所漏稅額312,950,135元處0.2 倍之\n    罰鍰62,590,000元（計至百元），嗣原告申請復查，經被告\n    改按更正程序辦理結果，以原告非屬中華民國境內居住之個\n    人，併同財政部臺灣省南區國稅局新化稽徵所通報原告源自\n    東雲公司營利所得計4,785,345 元，歸課核定其當年度綜合\n    所得總額1,018,243,814 元（即將前開營利所得1,043,167,\n    117 元- 其配偶營利所得29,708,648元+ 新化稽徵所通報源\n    自東雲公司營利所得4,785,345 元），補徵稅額305,473,14\n    4 元。原告不服，申請復查，未獲變更，提起訴願，遭決定\n    駁回，遂提起本件行政訴訟。\n三、本件原告主張：\n  (一)訴之聲明：\n    1.訴願決定、原處分均撤銷。\n    2.訴訟費用由被告負擔。\n  (二)關於原告持有東雲公司、東豐公司、東展公司、東盟公司及\n    建台公司之緩課股票遭質權人自行拍賣之營利所得共計815,\n    552,049 元部分：\n    1.原告及其配偶自91年度出國後即未有在國內居住，亦未曾\n      入境台灣，依據行為時促進產業升級條例（下稱促產條例\n      ）第2 條規定自應適用所得稅法第2 條第2 項及第88條第\n      1 項第1 款等規定，原告並無結算申報之義務，被告責由\n      原告申報，顯有違誤，應予撤銷。\n    2.被告認本件系爭所得非屬第88條規定扣繳範圍之所得，經\n      查，本件原告及其配偶自91年度出國後即未有在國內居住\n      之事實，亦未曾入境台灣，此業經被告確認在案。是以，\n      本件原告於系爭所得年度既非屬所得稅申報期限開始前離\n      境者，亦非屬所得稅申報期限內尚未離境者，當無依有關\n      所得稅法第8 條第1 項第1 款及第88條第1 項、第73條第\n      1 項後段規定辦理申報納稅之適用。此依促產條例第2 條\n      之規定：「促進產業升級，依本條例之規定；本條例未規\n      定者，適用其他有關法律之規定。但其他法律規定較本條\n      例更有利者，適用最有利之法律。」，則本件原告及其配\n      偶於系爭所得年度自始未有在國內居住之事實，當無自行\n      申報之義務，此觀諸所得稅法第73條立法理由：「非在中\n      華民國境內居住之個人，事實上無從辦理申報，故其中華\n      民國來源所得適用一次扣繳竣事之辦法，以昭簡便。」亦\n      已揭明非中華民國境內居住之個人，無從辦理申報納稅之\n      情甚明。\n    3.況本件系爭緩課股票之股利，依行為時促產條例規定，僅\n      是受配之股票股利得延後課稅之時點，自不因此而變更其\n      屬就源扣繳所得之性質（最高行政法院99年判字第1222號\n      判決參照）。則該緩課股票依所得稅法第8 條第1 項第1\n      款及同法第88條第1 項之規定為應扣繳稅款之股利所得，\n      按所得稅法第88條第1 項規定，公司分配予非中華民國境\n      內居住之個人及總機構在中華民國境外營利事業之股利淨\n      額時，應由扣繳義務人於給付時，依規定之扣繳率或扣繳\n      辦法，扣取稅款，因此上開股利所得原屬「就源扣繳所得\n      」之性質，然訴願決定書以「…系爭緩課股票於轉讓或減\n      資時始能併課股東綜合所得稅，自非屬所得稅法第88 條\n      規定扣繳範圍之所得」云云，即屬誤解，應予撤銷。\n  (三)關於原告持有86年度以前獲配取得建台公司及東雲公司之緩\n    課股票遭拍定之營利所得共計197,906,420 元部分：\n    1.已設定質權之上市有價證券，出質人屆清償期未為清償，\n      質權人得依法院強制執行、自行拍賣及取得所有權等程序\n      實行質權，法院強制執行非唯一依據。\n      (1)緣證券主管機關於78年12月頒訂「有價證券集中保管帳\n        簿劃撥作業辦法」（下稱集保作業辦法），確立以二階\n        段式法律架構，建構證券集中保管帳簿劃撥制度。所謂\n        二段式法律架構即：第一段：投資人與證券商簽訂契約\n        ，開設保管劃撥帳戶，透過證券商辦理有價證券送存、\n        領回、交割、匯撥、轉帳、設質交付等業務。證券商應\n        設置「客戶帳簿」，記載有價證券之種類、數量及數量\n        增減事由等事項。第二段：參加人與集中保管事業簽訂\n        契約，開設保管劃撥帳戶，辦理其客戶或其本身有價證\n        券之送存、領回及帳簿劃撥等作業。集中保管事業應設\n        置「參加人帳簿」，記載有價證券之種類、數量及數量\n        增減事由等事項。（詳附圖一）\n      (2)另89年6 月30日三讀通過證券交易法第8 條修正，增訂\n        發行人得不印製實體有價證券及以帳簿劃撥交付有價證\n        券之規定；另公司法亦於90年11月12日，增訂第162 條\n        之2 及第257 條之2 條文，明定證券集中保管事業為發\n        行人無實體發行股份之登錄機構。依集保作業辦法第3\n        條規定，證券交易所、證券櫃檯買賣中心、證券商及證\n        券金融事業辦理前條有價證券買賣之集中交割，應以帳\n        簿劃撥方式為之。且為辦理是項帳簿劃撥，證券交易所\n        、證券櫃檯買賣中心、證券商及證券金融事業應於保管\n        事業開設保管劃撥帳戶，成為參加人。而發行人以帳簿\n        劃撥方式交付無實體有價證券，亦應於保管事業開設保\n        管劃撥帳戶，成為參加人。發行人並透過連線電腦操作\n        「開戶基本資料建檔」交易設置「登錄專戶」，憑以登\n        載未撥入「保管劃撥帳戶」有價證券所有人之持股餘額\n        （即非集保戶）。其中，依臺灣集中保管結算所股份有\n        限公司發行人辦理無實體發行有價證券登錄暨帳簿劃撥\n        交付作業配合事項（下稱集保發行人劃撥交付作業）第\n        17條之規定，發行人應將「登錄專戶」下「證券所有人\n        明細」、「代保管明細」、「現股設質明細」等相關資\n        料通知臺灣集中保管結算所股份有限公司（下稱集保公\n        司），「保管劃撥帳戶」架構圖如附圖二所示。\n      (3)查系爭原告設質之東雲公司緩課股票，依集保發行人劃\n        撥交付作業第23條第3 款規定：「有價證券於帳簿劃撥\n        交付前，已完成實體有價證券質權設定並經發行人登記\n        者，應將全部質權設定數額登載於『現股設質明細』項\n        下，並應就實體有價證券『已繳回』及『未繳回』加以\n        區分。」，系爭股票於93年度業經減資全面換發無實體\n        股票，原告所持有設質之東雲公司緩課股票依無實體架\n        構區分如下：（1 ）舊股票設質未換發新股票（含緩課\n        股票），掛登錄專戶[D] 帳；（2 ）舊股票繳回已換發\n        新股票仍設質（含緩課股票），尚未轉撥至原告個人集\n        保帳，掛登錄[C] 帳（如附圖二所示）。系爭原告持有\n        之東雲公司緩課股票既已設質予債權銀行，嗣因原告無\n        法清償債務，債權銀行即依下列兩種模式處分該設質股\n        票：\n        自行拍賣：\n          (甲)質權人將現股送交東雲公司股務代理人原台證綜合\n            證券股務代理部，下稱台證證券公司，現已為台新\n            銀行股務代理部承受其業務）換發無實體後，依集\n            保發行人劃撥交付作業第30條規定，填具「緩課股\n            票賣出／質權自行拍賣轉出申請／撤銷申請書（\n            457 ）」及檢附質權人於拍賣前已通知或不能通知\n            出質人之任一文件（郵局存證信函、法院認證函、\n            切結書及已為通知或不能通知之文件）向台證證券\n            公司提出申請，台證證券公司將該股票由[D] 帳轉\n            入[C] 帳（圈存性質）。\n          (乙)質權人同持前揭文書及賣出委託書，向往來證券商\n            申請辦理賣出委託。往來證券商得操作468 交易查\n            詢質權人已向發行公司（台證證券公司）申請賣出\n            之緩課股票數額或質權自行拍賣數額。\n          (丙)質權人之參加人（即往來證券商）於賣出成交後，\n            依質權人提示之股票轉出申請書及實際成交股數，\n            填具股票轉入申請書，並操作467 交易，經連線電\n            腦比對相符，賣出之成交股數即透過集保中心由登\n            錄專戶將緩課股數撥入質權人開立於往來證券商之\n            集中保管帳戶[ 證券商、客戶帳] 。\n          (丁)往來證券商操作674 交易（類別2.賣出通報）取消\n            股票餘額緩課註記，將轉入股票之緩課註記取消，\n            俾完成賣出交割作業，並依規定辦理所得稅申報事\n            宜。\n        向法院申請強制執行：\n          (甲)質權人將法院扣押令給台證證券公司，並請其將股\n            票轉撥入法院指定之拍賣專戶。\n          (乙)台證證券公司將該股數由[C] 帳轉入法院指定之拍\n            賣專戶[ 信託業、客戶帳] ，且因該程序須先取消\n            緩課註記後始得轉入法院指定之拍賣專戶。\n    2.原處分中有關建台公司及東雲公司等7 筆緩課股票所得，\n      係遭法院強制執行拍賣程序中，先送存集保並以面額10元\n      核定所得額。被告逕將系爭緩課股票「送存集保」及「執\n      行拍賣」割裂為二項獨立之程序，誤認原告於系爭緩課股\n      票送存集保時緩課待遇即告終止，顯有錯誤適用促產條例\n      第16條規定之情，應予撤銷。\n      (1)按「公司以其未分配盈餘增資供左列之用者，其股東因\n        而取得之新發行記名股票，免予計入該股東當年度綜合\n        所得額；其股東為營利事業者，免予計入當年度營利事\n        業所得額課稅。但此類股票於轉讓、贈與或作為遺產分\n        配時，面額部分應作為轉讓、贈與或遺產分配時所屬年\n        度之所得，申報課稅。至實際轉讓價格或贈與遺產分配\n        時之時價，如低於面額時，以實際轉讓價格或贈與、遺\n        產分配之時價申報……」為88年12月31日修正前促產條\n        例第16條所明文規定。\n      (2)次按財政部賦稅署92年6 月10日台稅一發第0920453014\n        號函釋規定，在考量租稅中立性及股東經濟行為延續之\n        下，實質之經濟移轉行為始構成前揭促產條例第16條所\n        規定之「轉讓」時點。又對股票有價證券之執行，其查\n        封效力雖於查封時即發生，惟因強制執行法第51條第1\n        項規定，並不及於法定孳息，而法定孳息乃指其利息、\n        租金及其他因法律關係所得之收益，故而股票之股利、\n        股息等即為其法定孳息，其性質屬於強制執行法規定之\n        其他財產執行，應依該節對債務人及支付法定孳息之第\n        三人發扣押命令後始生效力，非股票之動產查封效力所\n        及。況拍定人在未完成「過戶」前，亦不得對抗公司，\n        故而記名股票查封後，於換價拍賣及過戶前，原股東仍\n        享有股票之收益甚明。此時系爭緩課股票經濟實質所有\n        權及股票所生之收益仍屬原告所享有，依前揭財政部賦\n        稅署92年6 月10日台稅一發第0920453014號函釋意旨，\n        在股東經濟行為延續性仍存在之下，自非屬促產條例第\n        16條所規定「轉讓」之情。\n      (3)查原告所有之建台公司及東雲公司緩課股票，係由臺灣\n        臺北地方法院（下稱臺北地院）強制執行拍賣，並由其\n        依據臺北地院民事執行處北院錦91執字第15877 號函所\n        指示（鈞院卷二第57頁原證十二），命券商將系爭股票\n        轉撥至中央信託局信託處臺北地院委託買賣證券帳號。\n        依該函說明，明揭該辦理手續係依據臺灣證券集中保管\n        股份有限公司（下稱集保公司）87年6 月8 日（87）證\n        保企字第06906 號函（誤植為第069006號函，鈞院卷二\n        第59頁原證十三）說明一及說明三：「目前法院查封債\n        務人集保帳戶內有價證券之情形已日趨增加……」及「\n        為簡化執行法院及證券相關機構之作業，並避免有價證\n        券遺失之風險，請貴院轉知所屬法院，將查封之有價證\n        券（債務人為集保戶者）轉播入法院於中央信託局或證\n        券商開設之集保帳戶，以利拍賣程序之進行」辦理。即\n        明示該函適用對象僅債務人被強制執行之標的已存於集\n        保戶，且拍賣標的須為在債務人集保戶內之有價證券。\n        其目的在於命券商簡化拍賣程序之領回、存入、辦理過\n        戶等作業負擔，且該簡化程序之前提為拍賣標的已為集\n        保帳戶內之有價證券，並非揭示執行拍賣程序前，應送\n        存集保。\n      (4)惟本件系爭緩課股票於執行當時，並非存放於原告之集\n        保帳戶，僅係由股務代理人於管理性質之「登錄專戶」\n        內進行股數登載，顯非集保公司該（87）證保企字第\n        06906 號函之適用範圍。詎執行法院誤解集保公司該（\n        87）證保企字第06906 號函之規範對象，未區別本件債\n        務人系爭緩課股票，並非債務人於券商經紀部門集保戶\n        內之有價證券，與上開集保公司（87）證保企字第0690\n        6 號建議函之內容顯然有別，竟執以命第三人股務代理\n        人（即台證證券公司之股務代理部門）將債務人於該公\n        司「登錄專戶」內之股數（含緩課股票」）存入法院於\n        中央信託局之拍賣專戶，致被告誤解債務人（原告）該\n        當財政部93年3 月10日台財稅第0930451683號函釋及87\n        年9 月3 日台財稅第871960828 號函釋規定，遭被告認\n        定為放棄緩課，而以其面額計價課稅。\n      (5)依據行為時促進產業升級條例第16條明訂，緩課股票係\n        於轉讓等緩課消滅事由發生時，以時價與面額低者計價\n        課稅，本件原告原得以拍賣之市價核計稅額，卻因執行\n        法院未辨明不同執行程序在稅法上有不同效果，未克盡\n        善良管理人責任，正確執行拍賣程序，遭被告以近十倍\n        的面額核課稅負，拍賣系爭緩課股票稅捐負擔竟遠高於\n        財產價值，顯已超過私有財產之社會義務之範圍，與憲\n        法第15條保障財產權之規定顯有違背。\n      (6)據上，本件原告之緩課股票皆以現股形式設質於債權銀\n        行，並非上開函示所旨揭已存於集保戶內之標的，當無\n        該函所示應先將系爭標的轉播入法院於中央信託局開設\n        之集保帳戶之適用。足見臺北地院為簡化法院強制執行\n        程序及證券相關機構之作業，並避免有價證券遺失之風\n        險，指示先將系爭原告所質設之緩課股票送存至臺北地\n        院委託中央信託局信託處所開設之集保帳號，並委請中\n        央信託局代為拍賣之程序顯失準據（鈞院卷二第141 頁\n        證物十五）。系爭緩課股票送存集保非原告依其意願「\n        主動」送存，而係法院依錯誤之執行拍賣程序而「被動\n        」送存。況送存集保後，尚須俟法院執行拍賣程序後，\n        始符前揭促產條例第16條所規定「轉讓」之法定要件，\n        益證送存集保及執行拍賣非屬二項獨立之程序，至為明\n        灼。\n      (7)惟訴願決定以「因法院強制執行變賣，經送存集保，即\n        應依送存集保之規定按股票面額為所得額核認營利所得\n        」為由，擅將系爭緩課股票送存集保及執行拍賣該等本\n        屬一體之必要程序，恣意割裂為交付集保及執行拍賣二\n        項獨立之程序，誤認原告於系爭緩課股票送存集保時緩\n        課待遇即告終止，應於送存集保時點所屬年度課稅，並\n        依行為時促產條例第16條但書前段規定以面額計算所得\n        課稅，顯係錯誤適用前揭促產條例第16條所規定「轉讓\n        」之時點，有違財政部賦稅署92年6 月10日台稅一發第\n        0920453014號函釋意旨，已違租稅法定主義，自應予廢\n        棄。\n    3.經核對建台公司、東雲公司轉撥法院強制執行股數、法院\n      執行拍賣股數及申報緩課股票收入之股數後，尚無違誤。\n      准此，益證系爭緩課股票係可個別辨認實際轉讓價據以核\n      課，與被告主張以法院強制執行送存集保之緩課股票，並\n      無法個別區分緩課股票或非緩課股票為由，逕以面額核定\n      收入，顯有未合，應予撤銷。\n      (1)查原告93年度申報緩課股票所得申報憑單收入項目共分\n        三種態樣，詳後附表一。其中，轉撥法院強制執行之質\n        權人共有中華票券公司（轉撥標的為建台公司股票）、\n        中國信託商業銀行（轉撥標的為東雲公司股票）及台灣\n        中小企銀（轉撥標的為東雲公司股票）三家銀行，茲分\n        別說明如下：\n        關於中華票券公司（轉撥標的為建台公司股票）部分\n          ：\n          93年5 月4 日實際解交法院強制執行之建台公司股票\n          總股數為2,000,000 股（含緩課及非緩課股票，且並\n          未考慮建台公司92年3 月3 日減資彌補虧損37.7625%\n          減資比率之股數，詳證物十九），經換發減資股票後\n          股數為1,244,750 股〔即2,000,000 股×（1-37.762\n          5%）〕。該股數1,244,750 股與臺銀綜合證券股份有\n          限公司（下稱：臺銀證券，承受原中央信託局受法院\n          委託強制執行拍賣股票業務）委託拍賣股票資料明細\n          表（北院錦92執未字第44404 號）所揭：「2 、92年\n          減資（換股比率62.2375%）→2,000, 000×62.2375%\n          ＝1,244,750 股」經核相符（詳證物二十）。其中，\n          經核對建台公司申報原告緩課股票轉讓所得申報憑單\n          屬緩課股票股數為475,332 股（詳證物二十一），餘\n          屬非緩課股票股數為769,418 股，顯見解交法院強制\n          執行之股數中包含建台公司申報原告緩課股票股數。\n        關於中國信託商業銀行（轉撥標的為東雲公司股票）\n          部分：\n          93年5 月31日實際解交法院強制執行之東雲公司股票\n          總股數為9,779,000 股（含緩課及非緩課股票，詳證\n          物二十二）。該股數與臺銀證券委託拍賣股票資料明\n          細表（士院儀92執意字第14806 號）所揭經核相符（\n          詳證物二十三）。其中，經核對東雲公司申報原告緩\n          課股票轉讓所得申報憑單屬緩課股票股數為7,854,00\n          0 股（詳證物二十四），餘屬非緩課股票股數為1,92\n          5,000 股，顯見解交法院強制執行之股數中包含東雲\n          公司申報原告緩課股票股數。\n        關於台灣中小企銀（轉撥標的為東雲公司股票）部分\n          ：\n          93年10月20日實際解交法院強制執行之東雲公司股票\n          總股數為39,000,000股（含緩課及非緩課股票，且並\n          未考慮東雲公司91年8 月10日第一次減資彌補虧損\n          30% 減資比率，及92年6 月14日第二次減資彌補虧損\n          45% 減資比率之股數），經換發減資股票後股數為\n          15,015,000股〔39,000,000股×（1-30% ）×（1-45\n          % ）〕（詳證物二十五）。該股數15,015,000股與臺\n          灣臺北地方法院提供之委託拍賣股票資料明細表（北\n          院錦91執助未字第3188號）所揭：「3 、92年減資（\n          換股比率55% ）→27,300,000×55% ＝15,015,000股\n          」經核相符（詳證物二十六）。其中，經核對東雲公\n          司申報原告緩課股票轉讓所得申報憑單屬緩課股票股\n          數為11,461,310股（詳證物二十七），餘屬非緩課股\n          票股數為3,553,690 股，顯見解交法院強制執行之股\n          數中包含東雲公司申報原告緩課股票股數。\n      (2)據上，中華票券公司、中國信託商業銀行及台灣中小企\n        銀因解交法院強制執行而送存集保之建台及東雲公司股\n        票，既可明確區分緩課股票股數及非緩課股票股數，顯\n        有別於訴願決定書所述：「……送存集保後以混合方式\n        保管並不區分是否為緩課股票分別設置保管帳戶……則\n        股東依行為時促進產業升級條例第16條取得之緩課待遇\n        於送存集保時即告終止……」。又依臺北地院提供之委\n        託拍賣股票資料明細表所載，建台公司（債權人：中華\n        票券）、東雲公司（債權人：中國信託）及東雲公司（\n        債權人：台灣中小企銀）緩課股票之實際拍賣價格分別\n        介於3.42元～3.75元、0.50元～0.60元及0.20元～0.26\n        元間，依88年12月31日修正前促產條例第16條所規定：\n        ，應直接以拍賣轉讓價3.42元～3.75 元、0.50元～0.\n        60元及0.20～0.26元歸課收入，被告未及於此，逕以面\n        額核課，造成臺北地院強制執行中華票券解交之建台公\n        司股票，其實際拍賣成交總價僅1,244,750 元，課稅所\n        得額卻高達4,753,320 元（即475,332 股×面額10 元\n        ）；強制執行中國信託解交之東雲公司股票，其實際拍\n        賣成交總價僅5,231,880 元，課稅所得額卻高達78,540\n        ,000元（即7,854,000 股×面額10元）；強制執行台灣\n        中小企銀解交之東雲公司股票，其實際拍賣成交總價僅\n        1,787,804 元，課稅所得額卻高達114,613,100 元（即\n        11,461,310股×面額10元）之情事，顯有違實質課稅原\n        則。\n      (3)系爭股票係由債權人向法院請求強制執行，因執行法院\n        僅屬執行單位，拍賣物於拍定、轉讓予買受人完成前，\n        均仍屬原告所有，所有權移轉將於有價證券拍賣後，並\n        由執行法院代原告為背書或變更名義與買受人之必要行\n        為後，方屬成立。准此，系爭緩課股票課稅時點應為執\n        行法院實際拍賣後，並予「轉讓」給買受人完成之時點\n        ，按促產條例第16條規定，以面額或轉讓價孰低者課徵\n        之。然原處分機關未及於此，逕以系爭股票「轉撥」入\n        法院強制執行集保專戶之解交日，以面額核課，顯有未\n        合，應予撤銷。\n        依強制執行法第59之1 條規定，有價證券雖經查封，\n          然執行法院依法應代理債務人為權利之行使及保全行\n          為，執行法院既係代理債務人之行為，即揭有價證券\n          於查封階段尚屬債務人所有，允先陳明。次依同法第\n          68之1 條規定，拍賣標的有價證券之所有權人非但於\n          查封階段係屬債務人外，於拍賣標的拍賣後、背書或\n          變更名義予買受人前，其所有權之歸屬仍屬債務人所\n          有，故有強制執行法第68條之1 所規定執行法院得代\n          理債務人執行之行為。\n        據上，拍賣標的有價證券既於拍賣、背書或變更名義\n          予買受人後，方非屬原告所有，依促產條例第16條所\n          揭「此類股票於轉讓、贈與或作為遺產分配時」之定\n          義，則原告系爭解交法院強制執行之建台公司、東雲\n          公司緩課股票課徵時點依法應為實際拍賣日93年5 月\n          4 日及94年3 月4 日，按實際轉讓價3.42元～3.75元\n          及0.20元～0.26元課徵之，方屬適法。然原處分機關\n          略及強制執行之所有權歸屬，逕於系爭股票「轉撥」\n          入法院集保專戶之解交日，以面額核課，顯有未合，\n          應予撤銷。\n        再者，本件台灣中小企銀向法院申請強制執行東雲公\n          司股票，93年10月20日實際解交法院強制執行之東雲\n          公司股票總股數為39,000,000股，經第一次及第二次\n          減資換發後股數為15,015,000股（其中屬緩課股票股\n          數為11,461,310股，餘屬非緩課股票股數為3,553,69\n          0 股），東雲公司隨即於93年10月23日即進行第三次\n          減資彌補虧損，當日東雲公司申報原告緩課股票轉讓\n          所得申報憑單係以收盤日市價0.63元核課剩餘緩課股\n          數收入，距該股票解交法院強制執行日93年10月20日\n          僅差3 日，卻有以收盤日市價0.63元及面額10元核課\n          之不同結果。原核定於解交日即按面額10元核課原告\n          所得，忽略該解交係為方便管理之行政程序，未見該\n          股票之實質所有權仍未發生移轉。倘被告機關依嗣後\n          第三次減資彌補虧損之日及實際拍定移轉之日核定課\n          徵所得稅，則核定所得為4,974,782 元（即3,610,31\n          3 元+1,364,469元，如附表二說明），與原核定114,\n          613,100 元之鉅大差異，影響納稅義務人之利益甚鉅\n          ，自應予撤銷。\n    4.系爭緩課股票於法院強制執行拍賣前，法院執行處缺乏適\n      切之依據命券商將系爭股票轉撥至中央信託局信託處臺北\n      地院委託買賣證券帳號集保，致被告因而以面額核課計價\n      課稅，而非以拍賣時價核課，顯以法院缺乏適切之執行程\n      序歸課原告不應負擔之稅賦，並造成同一事實因程序不同\n      致不同課稅處分之不公平對待，有違平等原則及實質課稅\n      精神，應予撤銷。\n      (1)按民法第893 條規定，本件原告已將股票設質予銀行，\n        質權人（即銀行）會定期檢視該股票之價值，倘該設質\n        股票價值不足清償債務，質權人可循自行拍賣、向法院\n        申請強制執行、經出質人同意取得所有權、領回設質債\n        券、委託公正第三人拍買等五種方式實行其質權，與本\n        案有關之清償方式為質權人自行拍賣及申請法院強制執\n        行二種。\n      (2)查被告所有之建台公司及東雲公司緩課股票，係由臺北\n        地方法院強制執行拍賣，並由其依據臺灣臺北地方法院\n        民事執行處北院錦91執字第15877 號函指示，命先將系\n        爭股票轉撥至中央信託局信託處臺北地方法院委託買賣\n        證券帳號。其所憑據者，僅係依集保公司87年6 月8 日\n        （87）證保企字第06906 號函之說明已如前述。然而，\n        該函已明確定義該函適用對象及適用標的為債務人為集\n        保戶且為債務人集保帳戶內之有價證券，其目的在於命\n        券商簡化拍賣程序之領回、存入、辦理過戶等作業負擔\n        ，且該簡化程序之前提為拍賣標的已為集保帳戶內之有\n        價證券，並非揭示執行拍賣程序前，應送存集保。臺北\n        地方法院強制執行拍賣引用錯誤依據，命中華商業銀行\n        將系爭股票存入法院拍賣專戶，致被告因而以面額核課\n        計價課稅，而非以拍賣時價核課，顯以法院之錯誤執行\n        程序歸課原告不應負擔之稅賦，並造成同一事實僅因拍\n        賣程序不同致不同課稅處分之不公平對待，顯已違平等\n        原則，自應予撤銷。\n      (3)另依行為時促進產業升級條例第16條規定，緩課股票係\n        於轉讓等緩課消滅事由發生時，以時價與面額低者計價\n        課稅，本件原告原得以拍賣之市價核計稅額，且經台證\n        證券公司證人丁珮玲於庭上印證確為可行，卻因執行法\n        院未辨明不同執行程序在稅法上有不同效果，遭被告以\n        近10倍的面額核課稅負，拍賣系爭緩課股票稅捐負擔竟\n        遠高於財產價值，顯已超過私有財產之社會義務之範圍\n        ，與憲法第15條保障財產權之規定顯有違背。\n      (4)查原告轉撥法院之東雲公司緩課股票係於93年10月20日\n        轉播完畢，然觀諸台證證券公司委託拍賣股票資料明細\n        表所載，實際拍定日期為94年3 月4 日，拍定人在未完\n        成「過戶」前，因不得對抗公司，故而記名股票查封後\n        ，於換價拍賣及過戶前，原股東仍享有股票之收益甚明\n        。此時系爭緩課股票經濟實質所有權及股票所生之收益\n        仍屬原告所享有，依前揭財政部賦稅署92年6 月10 日\n        台稅一發第0920453014號函釋意旨，在股東經濟行為延\n        續性仍存在之下，自非屬促產條例第16條所規定「轉讓\n        」之情，故實際應課徵稅額時點應為系爭緩課股票實際\n        拍出日，被告未及於此，詎以原告轉撥緩課股票至臺北\n        地院日為實現日，核課營利事業所得稅，顯有侵害原告\n        權益，應予撤銷。\n  (四)關於原告持有東雲公司之緩課股票經收回減資彌補虧損，遭\n    核定營利所得共計4,785,345 元部分：\n    1.本件原告因東雲公司減資彌補虧損收回系爭緩課股票致生\n      營利所得，然查原告及其配偶自91年度出國後即未有在國\n      內居住之事實，亦未曾入境台灣，依行為時促產條例第2\n      條適用所得稅法第73條規定，當無依有關規定辦理申報納\n      稅之適用，前已陳明，不再贅述。\n    2.被告將97年6 月11日修正公布之促產條例第19條之4 第3\n      項規定，追溯適用於本件93年度之申報案件，有違信賴保\n      護原則，自應予撤銷。\n      (1)按司法院釋字第525 號解釋意旨，乃闡釋政府行政行為\n        所應遵循之信賴保護原則。又信賴保護原則之適用，必\n        須具備信賴基礎（即一個有效表示國家意思的法的外貌\n        ）、信賴表現（即人民信賴此法的外貌而從事一定之行\n        為）及信賴值得保護（即人民之誠實、善意及正當，並\n        斟酌公益）等三個要件。蓋法治國為憲法之基本原則之\n        一，法治國首重人民權利之維護、法秩序之安定及誠實\n        信用原則之遵守，該等法則亦於行政程序法第8 條定有\n        明文。\n      (2)次依促產條例關於減資收回緩課股票課徵所得稅乙事，\n        始於97年1 月9 日增訂第19條之4 規定：「公司股東取\n        得符合本條例於中華民國88年12月31日修正前第16條及\n        第17條規定之新發行記名股票，於公司辦理減資彌補虧\n        損收回股票時，上市、上櫃公司應依減資日之收盤價格\n        ，未上市、未上櫃公司應依減資日公司股票之每股資產\n        淨值，計入減資年度該股東之所得額課稅。但減資日之\n        收盤價格或資產淨值高於股票面額者，依面額計算。前\n        項規定，於獎勵投資條例施行期間取得之緩課股票，準\n        用之。」然而該增訂條文並無溯及適用之規定。嗣於97\n        年6 月7 日修訂促產條例第19條之4 ，始於該條文第3\n        項增訂「本條例中華民國97年1 月9 日修正公布施行前\n        已發生尚未核課確定之案件，准予適用。」，所謂確定\n        ，按稅捐稽徵法第34條第3 項「……所稱確定，係指左\n        列各種情形：一、經稅捐稽徵機關核定之案件，納稅義\n        務人未依法申請復查者。二、經復查決定，納稅義務人\n        未依法提起訴願者……」意即，適用97年6 月7 日修訂\n        促產條例第19條之4 之案件，係指稽徵機關於上揭增訂\n        日97年1 月9 日前即已核定在先之案件。\n      (3)查被告遲至97年9 月16日就系爭緩課股票減資，方補核\n        定93年綜合所得稅核定通知書，實非原告申報93年度綜\n        合所得稅所能預見。該處分行為皆在上開追溯適用條文\n        修正公布施行（即97年1 月9 日）之後，自無予追溯適\n        用之餘地，方符行政程序法第8 條之規定。既原告於97\n        年1 月9 日前未受被告就該減資收回緩課股票課徵所得\n        稅之行政處分，即屬已核課確定之案件，當無追溯適用\n        之情。被告錯誤緩引非行為時之法令，有違政府行政行\n        為所應遵循之信賴保護原則，自應予撤銷。\n    3.緩課股票之利益（即股利）於獲配各該年度業已發生，依\n      促產條例第16條規定係屬課稅時點延後，俟股票轉讓時實\n      現。然減資彌補虧損非屬轉讓，課稅時點尚未發生，詎訴\n      願決定書卻稱公司辦理減資致緩課原因不存在，並據以核\n      課股票營利所得，有違租稅法律主義，並造成重複課稅之\n      情。\n      (1)按行為時促產條例第16條規定，乃係所得稅法就緩課股\n        票課稅時點及申報方式之特別規定，緩課股票之利益（\n        即股利）於取得時免計入當年度營利事業所得額課稅，\n        課稅時點延後，俟股票轉讓時（課稅時點發生），始將\n        前揭緩課之利益（即低於面額部分）予以實現課稅。\n      (2)次按公司法對「股份之轉讓」及「股份之銷除」之學理\n        闡釋，股份之轉讓，即「股東將其基於股東之資格對公\n        司所有之股東權移轉於受讓人，由受讓人繼受取得股東\n        權而成為公司之新股東。」；而股份之銷除，「乃使已\n        發行之股份所表彰之股東權絕對消滅，並使股票失其效\n        力。」（最高行政法院95年判字第802 號判決參照）。\n        而經濟部56年11月1 日商第29577 號函：「查董監事未\n        繳足款應依法催收，即使依法減資銷除股份因非轉讓股\n        份不能適用公司法第197 條規定予以解任。」亦明揭減\n        資銷除股份與股份之轉讓有別，不得將股份銷除視為股\n        份轉讓，且不得將銷除股數計入轉讓股數，據以作成解\n        任董事之要件。是以，行為時促產條例第16條所規定之\n        「轉讓」，自不包含「減資銷除股份」在內，其學理甚\n        明。此參諸就促產條例法理體系類似之獎勵投資條例所\n        發布之財政部69年8 月6 日台財稅字第36507 號函釋：\n        「股東取得符合獎勵投資條例（按：該條例已廢止）第\n        12條規定之股票，嗣後發行公司辦理減資，以資本沖抵\n        虧損，收回上述股票時，應無所得課稅之問題。」規定\n        ，亦有相同見解。\n      (3)而97年6 月11日修正公布之促產條例第19條之4 第3 項\n        規定「本條例中華民國97年1 月9 日修正公布施行前已\n        發生尚未核課確定之案件，准予適用。」，行為時既促\n        產條例第19條之4 尚未增訂，且修訂後該條例亦僅就已\n        發生尚未核課確定之案件「准予適用」，尚非「應予適\n        用」之強行規定，則本案被告誤將取得利益視為課稅時\n        點發生要件，牴觸行為時促產條例第16條及前揭最高行\n        政法院及經濟部函釋之規定，有違租稅法律主義；亦與\n        前揭財政部69年8 月6 日台財稅字第36507 號函釋有違\n        ，顯然認事用法違反一致性原則，應予撤銷。\n      (4)況，現金減資與減資彌補虧損係屬不同事項，現金減資\n        是減少資本並退予股東現金；而減資彌補虧損係會計上\n        將資本與累積虧損科目對沖，形式上或實質上均未有退\n        還現金予股東之情形，因此兩者本質上顯不相同。就會\n        計學上而言，現金減資之會計分錄是：（借記：股本；\n        貸記：現金）現金已退還股東，因此公司帳上亦減少現\n        金。但彌補虧損之會計分錄是（借記：股本；貸記：累\n        積虧損）減資彌補虧損並無任何現金收付。而上市公司\n        依行為時臺灣證券交易所股份有限公司營業細則第67之\n        1 條規定：「上市公司彌補累積虧損，改善財務結構，\n        依法減資後，其減資後股票上市買賣開始日之升降幅度\n        ，以減資前最後交易日收盤價格除以減資後之資本額與\n        原資本額之比率為計算之基礎。」，此即減資彌補虧損\n        產生之反除權，因減資後反除權之效果，將使股東持有\n        股票之股數雖有變動，但股票之市值不因公司辦理減資\n        而有所改變。例如甲股東持有2 股緩課股票，股票之公\n        平價值為每股4 元，總市值為8 元（4 元×2 股=8元）\n        。但若以1 股緩課股票彌補虧損，剩餘之1 股緩課股票\n        依前述臺灣證券股份有限公司營業細則第67條之1 之規\n        定，反除權後之公平價值為每股8 元，股東持股之總市\n        值仍為8 元。顯見公司之減資彌補虧損僅就面額及累積\n        虧損金額互相沖抵，股東權益淨額並無任何變動，益證\n        減資彌補虧損對股東而言，非屬移轉行為甚為明確。\n      (5)再者，縱依被告原處分於減資彌補虧損之際即核課各該\n        股東營利所得，將造成重複課稅之情，茲列舉釋例說明\n        如附表三所示，由此可知被告錯將未實際發生轉讓所消\n        除之股份（6 股），擬制按淨值4 元核課緩課股利，然\n        而該股票價值已表彰於該公司剩餘之股份上，嗣後股東\n        出售剩餘之股份時，稽徵機關所擬制核課之緩課股利將\n        再被課一次稅，而造成重複課稅之情。然被告未慮及此\n        ，實有未洽，原處分應予撤銷。\n    4.被告做成處分時，竟將前次處分之東雲公司緩課股票二筆\n      加入原告所得額中，致原告增加4,785,345 元之所得額，\n      顯違反不利益變更禁止原則，依法應予撤銷：\n      (1)按訴願法第81條第1 項及行政訴訟法第195 條第2 項皆\n        明文闡述不利益變更禁止原則，又按最高行政法院90年\n        判字第1973號判決「按納稅義務人對於核定稅捐之處分\n        如有不服，應先申請復查，再有不服，始得提起訴願及\n        行政訴訟。觀諸稅捐稽徵法第35條第1 項、第38條第1\n        項規定可知。申請復查，為訴願之先行程序，係稅捐行\n        政救濟之一環，此由稅捐稽徵法關於復查之規定，置於\n        第四章行政救濟內，可以窺知。納稅義務人申請復查，\n        在於請求撤銷不利於己之原核課處分，如復查結果，為\n        更不利於納稅義務人之復查決定，究與復查之設供為行\n        政救濟，禁止不利益變更之法理有違。次按課稅處分之\n        各個課稅基礎具有可分性時，如對於特定個別的課稅基\n        礎有所爭執，亦得以該特定部分為範圍，對於課稅處分\n        提起行政救濟。又納稅義務人對於所得課稅處分，以有\n        特定之瑕疵加以爭執，就此點而言，其爭執有理由，但\n        如經查明稽徵機關之處分就其他之點，含有有利於納稅\n        義務人之瑕疵，惟基於不利益變更禁止原則，法院亦不\n        得根據該有利納稅義務人之瑕疵更正。……乃復查決定\n        依原告提出之帳證重核結果，雖核減原告全年所得額\n        855,843 元，於總額固無不利原告，但就原告爭執之出\n        售資產損失（即財產交易損失）一項，重核後僅認定16\n        ,752元，顯較初查核定認定之數額1,102,743 元為小，\n        於此項爭點而言，復查決定認定之損失額減少，即可自\n        營業淨利減除之數額少，致生課稅所得額增多之結果，\n        自屬不利於原告，揆諸首開說明，尚有未合。」，即揭\n        示作為訴願先行程序的復查制度，亦屬行政救濟制度之\n        一環，故亦有「不利益變更禁止」之適用。其次，亦明\n        白認定，即使最後認定結果對原告並無不利，僅就個別\n        爭點為不利認定，亦違反「禁止不利益變更」之要求。\n      (2)經查，被告重行作成核定通知書時，乃併同增加核定原\n        告源自東雲公司二筆緩課股票營利所得，分別為4,239,\n        608 元及545,737 元，致原告增加4,785,375 元之應納\n        稅額。原告提起復查在前，被告更正核定在後，既為重\n        新作成核定，顯然係就原先核定不妥項目之處更正，然\n        更正核定後之補繳稅額竟較原先核定補繳金額增加，原\n        處分顯有違反不利益變更禁止原則，依法應予撤銷。\n  (五)據上所述，本件緩課股票係屬所得稅法第88條規定應扣繳所\n    得之性質，另依所得稅法第73條及促進產業升級條例第2 條\n    規定，原告並無申報納稅之義務；況該拍賣程序係法院執行\n    處以錯誤依據，命券商將系爭股票送存集保，何以歸課增加\n    原告之所得？另被告重新核定之項目竟有東雲公司減資收回\n    緩課股票部分，原告申請復查在前，被告更正核定在後，該\n    處分明顯違反不利益變更禁止原則，又減資彌補虧損既未屬\n    「轉讓」緩課股票，則並未構成緩課股利課徵時點實現之要\n    件，原處分未予考量實情，嫌有未洽。\n四、被告則以：\n  (一)訴之聲明：\n    1.駁回原告之訴。\n    2.訴訟費用由原告負擔。\n  (二)原告係東雲公司、東展公司、建台公司、東豐公司及東盟公\n    司股東，其取得該5 家公司未分配盈餘轉增資配發之股票，\n    符合緩課規定而免予計入取得年度綜合所得總額，嗣系爭緩\n    課股票於93年間轉讓，致緩課原因不存在，有系爭緩課股票\n    轉讓所得申報憑單附原處分卷可稽。依為行為時所得稅法第\n    2 條、第14條第1 項第1 類、第73條第1 項及同法施行細則\n    第60條第3 項規定、76年1 月26日修正公布獎勵投資條例第\n    13條第1 項、88年12月31日修正公布前促進產業升級條例第\n    16條及97年6 月11日修正公布促進產業升級條例第19條之4\n    規定及財政部85年9 月4 日台財稅第851910761 號、87年9\n    月3 日台財稅第871960828 號及93年3 月10日台財稅字第09\n    30451683號函釋意旨，緩課股票並非免課所得稅之股票，系\n    爭股票之緩課原因既已不存在，被告據以核課原告系爭股票\n    之營利所得，自為有據。\n  (三)原告雖主張其91年後即未有在國內居住之事實，依所得稅法\n    第2 條第2 項及第88條第1 項第1 款規定，被告應命扣繳義\n    務人就源扣繳云云，然查，稱「就源扣繳」者，係指當發生\n    所得並須給付時，由該所得之給付人在該所得發生之處所，\n    預先將所得人即納稅義務人應納之所得稅款予以扣留，嗣再\n    於法定期限內向國庫繳交，給付人並將已經扣繳稅款後之所\n    得餘額給付所得人之謂。而查本件系爭緩課股票，原告之所\n    得於配發年度業已發生，僅依法將課稅時點延後而已，並非\n    免稅。所得給付人於給付當時，因課稅時點已經延後，自無\n    預扣稅款之需要。縱使緩課股票於事後轉讓，由第三人支付\n    價款購買該等股票者，該緩課股票亦非屬所得稅法第88條所\n    定扣繳範圍，是原告訴稱應採就源扣繳云云，尚難採據。\n  (四)本件原告取得東雲公司、東展公司、建台公司、東豐公司及\n    東盟公司等5 家公司未分配盈餘轉增資配發之股票，因符合\n    緩課規定而免予計入取得年度綜合所得總額，則系爭緩課股\n    票於轉讓或減資時始能併課股東綜合所得稅，自非屬所得稅\n    法第88條規定扣繳範圍之所得，依所得稅法第73條第1 項及\n    同法施行細則第60條第3 項規定，認定應由原告依同類扣繳\n    所得之扣繳率申報納稅，即屬所得稅法第2 條第2 項所稱「\n    本法另有規定」之情形。又「……第73條規定之納稅義務人\n    ，如有特殊情形，不能依限或自行辦理申報納稅者，得報經\n    稽徵機關核准，委託中華民國境內居住之個人負責代理申報\n    納稅；……。」及「非中華民國境內居住之個人……，如有\n    非屬本法第88條規定扣繳範圍之所得，並無法自行辦理申報\n    者，應報經稽徵機關核准，委託在中華民國境內居住之個人\n    ……，負責代理申報納稅。」為所得稅法第72條第2 項及同\n    法施行細則第60條第2 項定有明文，原告雖於91年間即已離\n    境而不能自行辦理系爭營利所得之申報納稅，惟仍得委託中\n    華民國境內居住之個人代為辦理，原告主張應由扣繳義務人\n    就源扣繳，顯係誤解。\n  (五)按「上市有價證券之買賣，應於證券交易所開設之有價證券\n    集中交易市場為之。」、「在證券交易所上市或證券商營業\n    處所買賣之有價證券之給付或交割應以現款、現貨為之。其\n    交割期間及預繳買賣證據金數額，得由主管機關以命令定之\n    。」、「證券集中保管事業保管之有價證券，其買賣之交割\n    ，得以帳簿劃撥方式為之；其作業辦法，由主管機關定之。\n    」證券交易法第150 條第1 項及第43條第1 項、第2 項明定\n    。另依證券交易法第43條第2 項規定授權訂定之行為時有價\n    證券集中保管帳簿劃撥作業辦法第1 條、第2 條第1 款、第\n    3 條第1 項、第2 項、第7 條第1 項、第2 項及第15條第1\n    項、第2 項，亦分別就證券集中交易市場上市之運作定有明\n    文，明定上市公司之股票交易，不論緩課與否，其買賣交割\n    均應以送證券集中保管事業保管而以帳簿劃撥方式為之。無\n    論非緩課股票、緩課股票，經送證券集中保管事業保管時，\n    依證券交易法第43條第4 項：「證券集中保管事業以混合保\n    管方式保管之有價證券，由所有人按其送存之種類數量分別\n    共有；領回時，並得以同種類、同數量之有價證券返還之。\n    」明定送存集保後以混合方式保管並不區分是否為緩課股票\n    分別設置保管帳戶，領回時以同種類、同數量之有價證券返\n    還之，則股東依行為時促進產業升級條例第16條取得之緩課\n    待遇於送存集保時即告終止，依該條但書前段所定轉讓、贈\n    與或作為遺產分配等終止緩課事由發生時為課稅時點之規範\n    意旨，緩課股票於送存集保時與該條所例示轉讓、贈與或作\n    為遺產分配等同為終止緩課事由，自應於送存集保時點所屬\n    年度課稅。故法院強制執行債務人所有上市公司之緩課股票\n    ，於扣押取得該股票，並將股票存入集保時，揆諸前揭說明\n    ，債務人就該股票之緩課待遇即告終止，應課徵營利所得之\n    時點因此發生，自應依行為時促進產業升級條例第16條但書\n    前段規定以面額計算所得課稅，並非嗣後拍賣時該股票之緩\n    課待遇才告終止，亦無同條但書後段規定之適用。查系爭東\n    雲公司營利所得（所得序號0001、0002、0019、0020、0021\n    、0024）及建台公司營利所得（所得序號0026）部分，因法\n    院強制執行變賣，經送存集保，即應依送存集保之規定按股\n    票面額為所得額核認營利所得，歸課原告當年度綜合所得稅\n    。\n  (六)原告主張前次處分無東雲公司營利所得（所得序號0111、01\n    12）2 筆計4,785,345 元，被告顯違反不利益變更禁止原則\n    云云，經查：\n    1.系爭營利所得查獲流程如下：\n      (1)原告93年度以中華民國境內居住者方式辦理綜合所得稅\n        結算申報，列報綜合所得總額0 元，經被告所轄大安分\n        局查獲漏報本人及配偶取自東雲公司等5 家公司營利所\n        得計1,043,167,117 元（其中配偶營利所得計29,708,6\n        48元），歸課綜合所得總額1,043,167,117 元，補徵稅\n        額312,950,135 元，並處罰鍰62,590,000元。（即原告\n        所稱之前次處分，詳鈞院卷一第349 頁附件八）\n      (2)原告於96年9 月7 日主張原告屬非中華民國境內居住之\n        個人申請復查時，系爭營利所得尚未經查獲核定。（詳\n        鈞院卷一第349 頁附件八）。\n      (3)財政部臺灣省南區國稅局新化稽徵所於97年9 月16日以\n        南區國稅新化二字第0970028443號函通報大安分局核定\n        原告系爭營利所得。（詳鈞院卷一第323頁附件五）\n      (4)被告於98年1 月21日以原告及配偶均屬非中華民國境內\n        居住之個人，應分別按個人所得依規定扣繳率核課，移\n        請大安分局依更正程序辦理。（詳鈞院卷一第313 頁附\n        件四）\n      (5)被告所轄大安分局註銷原核定及罰鍰，併同新化稽徵所\n        通報之系爭營利所得，以原告屬非中華民國境內居住之\n        個人，應適用30﹪扣繳率申報納稅，核定補徵稅額305,\n        473,144 元，於98年4 月10日檢附更正後之核定通知書\n        函送原告。（詳附件二、三）\n      (6)原告於98年6 月2 日申請復查（即本件之標的）。（詳\n        附件一）\n    2.查原告取自東雲公司81至87年度之未分配盈餘增資配股符\n      合行為時促進產業升級條例第16條規定，暫緩課徵股東營\n      利所得，嗣該公司於93年間辦理減資，收回原未分配盈餘\n      轉增資配發之緩課股票，其緩課原因已不存在，依首揭規\n      定，應歸課減資收回年度之股東所得，被告依東雲公司減\n      資基準日之收盤價格每股0.63元（東雲公司每股面額10元\n      ，93年之減資基準日為93年10月23日，當日股票收盤價0.\n      63元），核定系爭營利所得並無不合。至原告96年9 月7\n      日申請復查時，系爭2 筆營利所得尚未核定，自非其復查\n      申請範圍，被告改按更正程序審理結果，註銷原核定並按\n      非中華民國境內居住之個人重新核定時，始加計查獲原告\n      漏報取自東雲公司上開2 筆營利所得，並無對原告表示不\n      服範圍為更不利益處分，所訴顯屬誤解。\n  (七)綜上，被告依東雲公司等5 家公司開立之緩課股票轉讓所得\n    申報憑單核定原告營利所得1,018,243,814 元併課原告當年\n    度綜合所得總額，並按30﹪扣繳率核定補徵稅額305,473,14\n    4 元並無不合，原告所訴各節，核無足採。\n五、經查：\n  (一)相關法規及函釋：\n  1.行為時所得稅法第2 條：「（第1 項）凡有中華民國來源所\n    得之個人，應就其中華民國來源之所得，依本法規定，課徵\n    綜合所得稅。（第2 項）非中華民國境內居住之個人，而有\n    中華民國來源所得者，除本法另有規定外，其應納稅額，分\n    別就源扣繳。」；第8 條第1 款：「本法稱中華民國來源所\n    得，係指左列各項所得：一、依中華民國公司法規定設立登\n    記成立之公司，或經中華民國政府認許在中華民國境內營業\n    之外國公司所分配之股利。……」；第14條第1 項第1 類前\n    段：「個人之綜合所得總額，以其全年下列各類所得合併計\n    算之：第一類：營利所得：公司股東所獲分配之股利總額…\n    …。」；第72條第2 項：「第71條之1 第2 項及第73條規定\n    之納稅義務人，如有特殊情形，不能依限或自行辦理申報納\n    稅者，得報經稽徵機關核准，委託中華民國境內居住之個人\n    負責代理申報納稅…」；第73條第1 項前段：「非中華民國\n    境內居住之個人，……在中華民國境內有第88條規定之各項\n    所得者，不適用第71條關於結算申報之規定，其應納所得稅\n    應由扣繳義務人於給付時，依規定之扣繳率扣繳之；如有非\n    屬第88條規定扣繳範圍之所得，並於該年度所得稅申報期限\n    開始前離境者，應於離境前向該管稽徵機關辦理申報，依規\n    定稅率納稅……。」；第88條第1 項第1 款：「納稅義務人\n    有左列各類所得者，應由扣繳義務人於給付時，依規定之扣\n    繳率或扣繳辦法，扣取稅款，並依第92條規定繳納之︰一、\n    公司分配予非中華民國境內居住之個人及在中華民國境內無\n    固定營業場所之營利事業之股利淨額；合作社、合夥組織或\n    獨資組織分配予非中華民國境內居住之社員、合夥人或獨資\n    資本主之盈餘淨額。…」。\n  2.所得稅法施行細則第60條第2 項：「非中華民國境內居住之\n    個人或在中華民國境內無固定營業場所及營業代理人之營利\n    事業，如有非屬本法第88條規定扣繳範圍之所得，並無法自\n    行辦理申報者，應報經稽徵機關核准，委託在中華民國境內\n    居住之個人或有固定營業場所之營利事業為代理人，負責代\n    理申報納稅。」、第3 項前段：「本法第73條第1 項所稱『\n    如有非屬本法第88條扣繳範圍之所得』，指有本法第8 條所\n    規定之中華民國境內來源所得，及依本法第2 條第2 項規定\n    ，應分別就源扣繳應納稅額，但未列入本法第88條扣繳範圍\n    ；……而言；所稱『依規定稅率納稅』，指非中華民國境內\n    居住之個人，有非扣繳範圍之所得，並於該年度所得稅申報\n    期限開始前離境時，應依當年度所適用同類扣繳所得之扣繳\n    率，其未規定扣繳率者，準用同類之扣繳率申報納稅。」。\n  3.76年1 月26日修正公布獎勵投資條例第13條第1 項：「生產\n    事業以未分配盈餘增資，供該事業左列之用者，其股東因而\n    取得之新發行記名股票，免予計入該股東當年度綜合所得額\n    ；……但此類股票於轉讓、贈與或作為遺產分配時，應將全\n    部轉讓價格，或贈與、遺產分配時之時價，作為轉讓、贈與\n    或遺產分配年度之收益，申報課徵所得稅：……。」。\n  4.88年12月31日修正公布前促進產業升級條例第16條：「公司\n    以其未分配盈餘增資供左列之用者，其股東因而取得之新發\n    行記名股票，免予計入該股東當年度綜合所得額；……但此\n    類股票於轉讓、贈與或作為遺產分配時，面額部分應作為轉\n    讓、贈與或遺產分配時所屬年度之所得，申報課稅，申報課\n    稅至實際轉讓價格或贈與、遺產分配時之時價如低於面額時\n    ，以實際轉讓價格或贈與、遺產分配之時價申報：一、…」\n    ，及97年6 月11日修正公布促進產業升級條例第19條之4 ：\n    「公司股東取得符合本條例於中華民國88年12月31日修正前\n    第16條及第17條規定之新發行記名股票，於公司辦理減資彌\n    補虧損收回股票時，上市、上櫃公司應依減資日之收盤價格\n    ，……計入減資年度該股東之所得額課稅。但減資日之收盤\n    價格……高於股票面額者，依面額計算。前項規定，於獎勵\n    投資條例施行期間取得之緩課股票，準用之。本條例中華民\n    國97年1 月9 日修正公布施行前已發生尚未核課確定之案件\n    ，准予適用。」。\n  5.財政部85年9 月4 日台財稅第851910761 號：「公司辦理減\n    資，收回符合促進產業升級條例第16條、第17條規定之緩課\n    股票，核屬股票轉讓之性質，應歸課減資收回年度之股東所\n    得稅。」、87年9 月3 日台財稅第871960828 號函：「說明\n    ：二、公司股東取得符合促進產業升級條例第16條、第17條\n    或原獎勵投資條例第13條規定之新發行記名股票，如於取得\n    後始不欲享受免予計入當年度所得額課稅之獎勵（放棄緩課\n    ）或於取得後將是項股票送存臺灣證券集中保管股份有限公\n    司集中保管時，應由股東併入放棄緩課年度或送存集中保管\n    年度所得課徵所得稅。前項股票於計算所得稅時，屬分配86\n    年度或以前年度之盈餘或股利者，以股票面額為所得額。…\n    …。」。\n  (二)本件經被告核課之緩課股票標的，其核課情形見原處分卷第\n    338-344 頁之核定通知書，其中序號1 、2 、19、20、21、\n    24、26即經法院強制執行拍賣之緩課股票；序號111 、112\n    即減資收回之股票；其餘則屬質權人自行拍賣之緩課股票，\n    各該細目見本院卷三第61-65 頁列表。原告將系爭經核課營\n    利所得之緩課股票，區分1.質權人行使質權部分，即被告就\n    原告持有之東雲公司、東豐公司、東展公司、東盟公司及建\n    台公司之緩課股票於93年度遭質權人行使質權拍賣，按拍定\n    價格核定之營利所得共計815,552,049 元。2.法院拍賣部分\n    ，即原告持有之建台公司及東雲公司之緩課股票於同年度因\n    法院強制執行變賣，轉入臺銀證券拍賣專戶，按面額10元核\n    定之營利所得共計197,906,420 元。3.減資收回部分，即原\n    告因東雲公司減資收回所持有之緩課股票遭被告核定營利所\n    得4,785,345 元等3 部分，為不同之主張。茲就原告主張可\n    否成立，逐一論述如後。\n  (三)有關第1 項質權人行使質權部分，即被告就原告持有之東雲\n    公司、東豐公司、東展公司、東盟公司及建台公司之緩課股\n    票於93年度遭質權人行使質權拍賣，按拍定價格核定之營利\n    所得共計815,552,049 元：\n  1.原告雖主張其91年後即未有在國內居住之事實，依所得稅法\n    第2 條第2 項及第88條第1 項第1 款規定，被告應命扣繳義\n    務人就源扣繳云云。\n  2.惟查，所謂「就源扣繳」者，係指當發生所得並須給付時，\n    由該所得之給付人在該所得發生之處所，預先將所得人即納\n    稅義務人應納之所得稅款予以扣留，嗣再於法定期限內向國\n    庫繳交，給付人並將已經扣繳稅款後之所得餘額給付所得人\n    之謂。而系爭緩課股票，納稅義務人之所得於配發年度業已\n    發生，僅依法將課稅時點延後而已，並非免稅。所得給付人\n    於給付當時，因課稅時點已經延後，自無預扣稅款之需要。\n    即使緩課股票於事後經合意進行買賣轉讓時，該緩課股票亦\n    非屬所得稅法第88條所定扣繳範圍，是原告訴稱應採就源扣\n    繳云云，尚難採據。\n  3.系爭標的股票乃屬東雲公司、東展公司、建台公司、東豐公\n    司及東盟公司等5 家公司以未分配盈餘轉增資配發之股票，\n    依前揭76年1 月26日修正公布獎勵投資條例第13條第1 項及\n    88年12月31日修正公布前促進產業升級條例第16條前段規定\n    ，屬於免予計入原告當年度綜合所得額總額內之俗稱之「緩\n    課股票」，此為兩造所不爭執。則此等性質之股票，因嗣後\n    經拍賣而有移轉事實時，始有核課股利所得之義務，此即非\n    屬所得稅法第88條規定扣繳範圍之所得，該當所得稅法第2\n    條第2 項所稱「本法另有規定」之情形，自應由原告依首揭\n    所得稅法第73條第1 項前段及同法施行細則第60條第3 項前\n    段規定，依同類扣繳所得之扣繳率申報納稅。原告雖援引最\n    高行政法院99年度判字第1222號判決理由，主張該判決亦認\n    緩課股票之股利，僅課稅時點延後，並不致變更其屬就源扣\n    繳所得之性質，惟同一判決已指明「又所謂就源扣繳，乃於\n    所得發生時，責成所得之給付人於所得發生之處所，將納稅\n    義務人應納之所得稅預先扣下，於一定期間內向國庫繳交，\n    餘額給付所得人之制度。其目的主要在使政府儘速獲得稅收\n    ，並掌握課稅資料。而中華民國來源所得應就源扣繳者，所\n    得稅法第88條定有明文。另依所得稅法第71條規定應辦理所\n    得稅結算申報者，其有就源扣繳之所得仍應合併辦理結算申\n    報。可知，是否屬就源扣繳所得應依法律規定之所得類型判\n    定之，核與課徵方式無涉。」，足見該判決亦指明就源扣繳\n    所得非無自行申報之可能，原告援引該判決意旨為有利於己\n    之主張，乃斷章取義，核不足採。\n  4.原告又主張其於91年間即已離境而不能自行辦理系爭營利所\n    得之申報納稅，惟依前揭所得稅法第72條第2 項及同法施行\n    細則第60條第2 項規定，其負有報經稽徵機關核准，委託中\n    華民國境內居住之個人負責代理申報納稅之義務，是原告自\n    不能以其早離境而飾卸其申報完稅之義務。\n  (四)有關第2 項法院拍賣部分，即原告持有之建台公司及東雲公\n    司之緩課股票於同年度因法院強制執行變賣，轉入法院於臺\n    銀證券開設之強制執行專戶，按面額核定之營利所得共計19\n    7,906,420 元。\n  1.按「上市有價證券之買賣，應於證券交易所開設之有價證券\n    集中交易市場為之。」及「在證券交易所上市或證券商營業\n    處所買賣之有價證券之給付或交割應以現款、現貨為之。其\n    交割期間及預繳買賣證據金數額，得由主管機關以命令定之\n    。」、「證券集中保管事業保管之有價證券，其買賣之交割\n    ，得以帳簿劃撥方式為之；其作業辦法，由主管機關定之。\n    」證券交易法第150 條第1 項前段及第43條第1 項、第2 項\n    明定。次按「本辦法依證券交易法第43條第2 項規定訂定之\n    。」、「證券集中保管事業（以下簡稱保管事業）所保管之\n    有價證券得為帳簿劃撥者，以左列為限：一、在證券集中交\n    易市場上市之有價證券。」、「證券交易所、證券櫃檯買賣\n    中心（以下簡稱櫃檯中心）、證券商及證券金融事業辦理前\n    條有價證券買賣之集中交割，應以帳簿劃撥方式為之。為辦\n    理前項帳簿劃撥，證券交易所、櫃檯中心、證券商及證券金\n    融事業應於保管事業開設保管劃撥帳戶，成為參加人。」「\n    客戶擬將有價證券以參加人名義送存保管事業集中保管者，\n    應先檢具開戶申請書及印鑑或簽名式樣，向參加人申請開戶\n    。參加人接受客戶開設前項帳戶，應與客戶簽訂契約，並發\n    給存摺。」及「參加人送存保管事業之有價證券，以參加人\n    或其客戶本人所有為限。屬中華民國88年底修正前之促進產\n    業升級條例第16條及第17條或中華民國79年底前施行之獎勵\n    投資條例第13條之緩課股票者，應計入送存保管事業年度所\n    得課徵所得稅。」行為時有價證券集中保管帳簿劃撥作業辦\n    法第1 條、第2 條第1 款、第3 條第1 項、第2 項、第7條\n    第1 項、第2 項及第15條第1 項、第2 項分別定有明文。被\n    告抗辯依前揭行為時有價證券集中保管帳簿劃撥作業辦法之\n    相關規定，可見上市公司之股票交易，其買賣交割均應以送\n    證券集中保管事業保管而以帳簿劃撥方式為之。無論非緩課\n    股票、緩課股票，經送證券集中保管事業保管時，依證券交\n    易法第43條第4項 ：「證券集中保管事業以混合保管方式保\n    管之有價證券，由所有人按其送存之種類數量分別共有；領\n    回時，並得以同種類、同數量之有價證券返還之。」明定送\n    存集保後以混合方式保管並不區分是否為緩課股票分別設置\n    保管帳戶，領回時以同種類、同數量之有價證券返還之，則\n    股東依行為時促進產業升級條例第16條取得之緩課待遇於送\n    存集保時即告終止，依該條但書前段所定轉讓、贈與或作為\n    遺產分配等終止緩課事由發生時為課稅時點之規範意旨，緩\n    課股票於送存集保時與該條所例示轉讓、贈與或作為遺產分\n    配等同為終止緩課事由，自應於送存集保時點所屬年度課稅\n    。故法院強制執行債務人所有上市公司之緩課股票，於扣押\n    該股票，並將股票存入集保時，揆諸前揭說明，債務人就該\n    股票之緩課待遇即告終止，應課徵營利所得之時點因此發生\n    ，自應依行為時促進產業升級條例第16條但書前段規定以面\n    額計算所得課稅，並非嗣後拍賣時該股票之緩課待遇才告終\n    止，亦無同條但書後段規定之適用。系爭原告取自東雲、建\n    台公司之營利所得部分，因法院強制執行程序之需要，而先\n    送存集保，即應依送存集保之規定按股票面額為所得額核認\n    營利所得，歸課原告當年度綜合所得稅云云。\n  2.司法院釋字第420號揭示「涉及租稅事項之法律，其解釋應\n    本於租稅法律主義之精神：依各該法律之立法目的，衡酌經\n    濟上之意義及實質課稅之公平原則為之。」，稅捐稽徵法遵\n    循上開解釋意旨，於98年5月13日增訂第12-1條「（第1項）\n    涉及租稅事項之法律，其解釋應本於租稅法律主義之精神，\n    依各該法律之立法目的，衡酌經濟上之意義及實質課稅之公\n    平原則為之。（第2項）稅捐稽徵機關認定課徵租稅之構成\n    要件事實時，應以實質經濟事實關係及其所生實質經濟利益\n    之歸屬與享有為依據。（第3項）前項課徵租稅構成要件事\n    實之認定，稅捐稽徵機關就其事實有舉證之責任。」，其立\n    法理由敘明「實質課稅原則是稅捐稽徵機關課稅的利器，納\n    稅義務人往往質疑稅捐稽徵機關有濫用實質課稅原則，造成\n    課稅爭訟事件日增，為紓減訟源。爰參照司法院釋字第420\n    號解釋及最高行政法院81年判2124號、82年判2410號判決意\n    旨，增訂本條文，規範稅捐稽徵機關應就實質上經濟利益之\n    歸屬與享有的要件事實，負舉證責任，方符租稅法律主義之\n    要義。」，故「有關課徵租稅構成要件事實之判斷及認定，\n    自亦應以其實質上經濟事實關係及所產生之實質經濟利益為\n    準，而非以形式外觀為準」，改制前行政法院82年度判字第\n    2410號判決參照。是租稅法所重視者，應為足以表徵納稅能\n    力之實質的經濟事實，而非其外觀之法律行為或形式上之登\n    記事項，對實質上相同經濟活動所產生之相同經濟利益，應\n    課以相同之租稅，始符合租稅法律主義所要求之公平及實質\n    課稅原則，此應為徵納雙方所應共同遵守者。\n  3.惟按，依前揭76年1月26日修正公布獎勵投資條例第13條第1\n    項及88年12月31日修正公布前促進產業升級條例第16條前段\n    規定，緩課股票並非免稅股票，只是延緩課徵時點到轉讓、\n    贈與或作為遺產分配時。而其營利所得之計算方式，為免喪\n    失其緩課之優惠意旨，依88年12月31日修正公布前促進產業\n    升級條例第16條規定，轉讓價格高於或等於面額時，其面額\n    部分，應作為營利所得。超過面額部分，屬於證券交易所得\n    ，應可免稅（所得法第4 條之1 ）；轉讓價格低於面額時，\n    其營利所得應以「實際轉讓價格」（實際交易價格）為準。\n    （參見「緩課股票之營利所得認定標準」一文，陳清秀教授\n    著，刊載於「台灣法學」第144 期）又課稅時點，條文列舉\n    為「轉讓、贈與或作為遺產分配時」，應係以享受優惠之原\n    股東發生股權移轉之事實時，即不再具有享受優惠之股東身\n    分，自應終止其緩課待遇。在立法上，將同屬轉讓之原因關\n    係之「贈與」、「作為遺產分配時」與「轉讓」並列，對於\n    「轉讓」2 字之解釋，應係指將使原股東實際發生喪失股權\n    之事實而言，例如買賣，方屬合目的性之解釋。又按「依強\n    制執行法所為之拍賣，通說係解釋為買賣之一種，即債務人\n    為出賣人，拍定人為買受人，而以拍賣機關代替債務人立於\n    出賣人之地位」，最高法院47年台上字第152 號及49年台抗\n    字第83號判例參照。另在強制執行法第71條拍賣物無人應買\n    之情形、第80-1條無益執行之情形，均規定「應由執行法院\n    撤銷查封，將拍賣物返還債務人」，足認法院強制執行之拍\n    賣程序，不過為了私法債權之實現，先以查封程序限制債務\n    人之處分權，再由法院為債務人立於出賣人之地位而進行拍\n    賣，不論執行程序進行至何種程度，出賣人在標的物完成所\n    有權移轉以前，始終為標的物之所有權人。在法院強制執行\n    緩課股票標的，自也應為同一解釋。誠然，因現行上市公司\n    股票交易之集保程序，及法院實務上之操作，不論是否如原\n    告所稱「原告所有之建台公司及東雲公司緩課股票，係由臺\n    灣臺北地方法院（下稱臺北地院）強制執行拍賣，並由其依\n    據臺北地院民事執行處北院錦91執字第15877 號函所指示（\n    鈞院卷二第57頁原證十二），命券商將系爭股票轉撥至中央\n    信託局信託處臺北地院委託買賣證券帳號。依該函說明，明\n    揭該辦理手續係依據臺灣證券集中保管股份有限公司（下稱\n    集保公司）87年6 月8 日（87）證保企字第06906 號函（誤\n    植為第069006號函，鈞院卷二第59頁原證十三）說明一及說\n    明三：『目前法院查封債務人集保帳戶內有價證券之情形已\n    日趨增加……』及『為簡化執行法院及證券相關機構之作業\n    ，並避免有價證券遺失之風險，請貴院轉知所屬法院，將查\n    封之有價證券（債務人為集保戶者）轉播入法院於中央信託\n    局或證券商開設之集保帳戶，以利拍賣程序之進行』辦理。\n    即明示該函適用對象僅債務人被強制執行之標的已存於集保\n    戶，且拍賣標的須為在債務人集保戶內之有價證券。其目的\n    在於命券商簡化拍賣程序之領回、存入、辦理過戶等作業負\n    擔，且該簡化程序之前提為拍賣標的已為集保帳戶內之有價\n    證券，並非揭示執行拍賣程序前，應送存集保。」，而有誤\n    用事情，均需將上市公司之股票存入集保中心始得交易，惟\n    此集保制度之沿革已如原告於其主張之理由一欄中詳為說明\n    ，考其法制背景應在確保公開市場之股票交易安全及順暢，\n    應不致使股票持有人將其股票存入集保中心或其僅有股票存\n    摺表彰其股權而無實體股票之情形下，喪失其對股票（股權\n    ）之管理處分權之屬於所有權核心之權能。是以，縱現行集\n    中保管制依證券交易法第43條第4 項規定「證券集中保管事\n    業以混合保管方式保管之有價證券，由所有人按其送存之種\n    類數量分別共有；領回時，並得以同種類、同數量之有價證\n    券返還之。」，就送存一節似有股東與集保中心成立消費寄\n    託之法律關係，而有股東將股票移轉集保中心之外觀形式，\n    惟其實質既不致使股東權益在存入集保中心時即告喪失，自\n    不應將存入集保之事實與「轉讓、贈與或作為遺產分配時」\n    等同看待。\n  4.經查，本件系爭7筆緩課股票連同其他非屬緩課股票係因債\n    權人分別向台北、士林2所地方法院民事執行處聲請強制執\n    行，經各該民事執行處函請當時東雲、建台2家公司之股務\n    代理人台証證券辦理存入各法院於中央信託局（已於96年7\n    月1 日與台灣銀行合併，合併後證券業務另由新設立之臺銀\n    證券辦理）開設之強制執行集保專戶之手續，股務代理人承\n    辦人即就緩課股票部分填發「緩課股票轉讓所得申報憑單」\n    載明股數、所得金額（所得申報金額即10元股數），及送\n    存集保專戶之日期為憑單上之「轉讓原因發生日期」，辦理\n    申報手續。爾後，法院再囑託中央信託局辦理變賣程序，由\n    承辦人循集中市場交易方式，區別每一個債務人所有之股票\n    （可能包括緩課或非緩課股票），填寫委託書載明法院執行\n    案號及數量，送到集中市場掛單賣出，故可以區別每一個案\n    號每一個債務人所有之執行標的出賣情形，包括出賣日期、\n    股數、成交單價（如後述證人朱明男提出附卷之拍賣股票資\n    料明細表所載），再將賣出價金扣除交易稅、手續費之餘額\n    匯至法院指定之帳戶。以上事實，已經當時台証證券承辦人\n    丁珮玲於本院100 年4 月22日準備程序結證，及臺銀證券承\n    辦人朱明男於本院100 年5 月18日準備程序結證甚明，另有\n    證人朱明男當庭提供之受託拍賣股票資料明細及法院公函等\n    附於本院卷二第327-351 頁可憑，及有被告據以核課之緩課\n    股票轉讓所得申報憑單附於原處分卷第196-202 頁可據。此\n    外，原告並陳報關於未經存入集中保管帳戶之股票係由發行\n    人設置登錄專戶以控管之相關流程及法規依據並後續質權人\n    行使質權之方式，如前原告主張欄之(三)之1.（法規依據為集\n    保發行人劃撥交付作業第16條：「發行人透過連線電腦操作\n    『開戶基本資料建檔』交易（交易代號140 ），設置『登錄\n    專戶』（帳號3XXX0000000 ，戶別：80），憑以登載未撥入\n    『保管劃撥帳戶』之有價證券所有人持股餘額。」、第17條\n    「發行人應將前條『登錄專戶』下『證券所有人明細』、『\n    代保管明細』、『現股設質明細』等下列相關資料通知本公\n    司：一、姓名或名稱。二、依公開發行股票公司股務處理準\n    則規定之股東統一編號。三、有價證券數額及其他必要記載\n    事項。四、現股設質明細應另登載質權人之姓名或名稱、身\n    分證統一編號或營利事業或扣繳單位統一編號及質權設定數\n    額。」）。原告並依本件相關之法院民事執行處囑託中央信\n    託局變賣之公函、證人朱明男提供之拍賣股票資料明細表及\n    緩課股票轉讓所得申報憑單所載股數、金額等，計算分析中\n    央信託局每筆變賣所得中所含緩課股票及非緩課股票之股數\n    ，及緩課股票之轉讓價區間（因每一個案號之執行標的可能\n    因為公開市場之交易搓合時間不同，而在不同時間賣出，故\n    只能以賣出時之各筆成交單價之最低價與最高價劃出每一個\n    執行案號所拍賣之股票標的之轉讓價區間）如附表四。由上\n    開查證之流程可知，縱屬緩課股票經過發行人設置之登錄專\n    戶、股務代理人之送存及臺銀證券之變賣流程，仍可獲悉其\n    拍定移轉之價格區間。以本件為例，債權人中華票券公司聲\n    請變賣之建台公司緩課股票移轉價區間在每股3.42元-3.75\n    元之間、中國信託公司聲請變賣之東雲公司緩課股票移轉價\n    區間在每股0.50元-0.60 元之間、台灣中小企銀聲請變賣之\n    東雲公司緩課股票移轉價區間在每股0.20元-0.26 元之間（\n    詳附表四）。是以，若為稅捐稽徵計，非不得建立機制探循\n    緩課股票之交易價格，又如有本件緩課與非緩課股票一併在\n    公開市場交易之情形，亦可獲得移轉價格之區間，明瞭合理\n    之轉讓價格。\n  5.前揭財政部87年9 月3 日台財稅第871960828 號函：「說明\n    ：二、公司股東取得符合促進產業升級條例第16條、第17條\n    或原獎勵投資條例第13條規定之新發行記名股票，如於取得\n    後始不欲享受免予計入當年度所得額課稅之獎勵（放棄緩課\n    ）或於取得後將是項股票送存臺灣證券集中保管股份有限公\n    司集中保管時，應由股東併入放棄緩課年度或送存集中保管\n    年度所得課徵所得稅。前項股票於計算所得稅時，屬分配86\n    年度或以前年度之盈餘或股利者，以股票面額為所得額。…\n    …。」，未能審視前述緩課股票送存集保中心不能等同於88\n    年12月31日修正公布前促進產業升級條例第16條前段所規定\n    之「轉讓、贈與或作為遺產分配」，及未能查悉緩課股票送\n    存集保中心後進行之變賣流程可以查證實際移轉價格，而逕\n    以面額為移轉價格，顯然未符前揭促進產業升級條例設立緩\n    課股票之優惠意旨，造成本件實際移轉價金共計約10,942,7\n    79元（按加權平均轉讓價計算，見附表四），竟被認定獲有\n    較實際價金高出近19倍之營利所得197,906,420 元，顯見本\n    件核課未符實質課稅原則及量能課稅原則，本院對上開函釋\n    自得予以拒絕適用。\n  6.綜上，被告關於此項爭點即核定通知書所得序號1 、2 、19\n    、20、21、24、26之營利所得部分，所為原處分顯屬違法。\n  (五)關於第3 項減資收回部分，即原告因東雲公司減資收回所持\n    有之緩課股票遭被告核定營利所得4,785,345 元：\n  1.就此項爭點，原告之主張為(1)原告自91年度出國後即未再返\n    台，依行為時促產條例第2 條適用所得稅法第73條規定，自\n    無申報納稅之義務。(2)關於減資收回緩課股票課徵所得稅之\n    依據，係遲至97年1 月9 日始於促進產業升級條例增訂第19\n    條之4 規定，又迄同年6 月7 日始再修訂促產條例第19條之\n    4 ，於該條文第3 項增訂「本條例中華民國97年1 月9 日修\n    正公布施行前已發生尚未核課確定之案件，准予適用。」之\n    溯及條款。被告乃在97年9 月16日依此97年6 月11日始修正\n    公布之促產條例第19條之4 第3 項規定，追溯適用於本件93\n    年度之申報案件，有違信賴保護原則。(3)公司辦理減資收回\n    股票乃股份之銷除，與股份之轉讓不同，被告以公司減資對\n    原告所有之緩課股票核課營利所得，有違租稅法律主義；並\n    造成重複課稅之情。(4)被告係在就原告提出之復查申請進行\n    審查時，重行作成核定通知書時增加核定原告因東雲公司減\n    資收回2 筆緩課股票之營利所得，顯然違反不利益變更禁止\n    原則云云。\n  2.經查，有關原告主張其無申報義務一節，已經本院予以駁斥\n    不採如前述(三)所載。又關於減資收回緩課股票一節，按公司\n    減資彌補虧損，其性質係屬股份之銷除，此為原告所自承，\n    則此種減資導致股份被銷除部分之股東股權喪失之結果，此\n    即本院於前述關於送存集保應是否等同轉讓一節中之論述，\n    該銷除部分之股權既已喪失，即屬緩課股票營利所得之課徵\n    時點。況本件課徵減資部分之營利所得，係依97年1 月9 日\n    促進產業升級條例增訂第19條之4 規定：「公司股東取得符\n    合本條例於中華民國88年12月31日修正前第16條及第17條規\n    定之新發行記名股票，於公司辦理減資彌補虧損收回股票時\n    ，上市、上櫃公司應依減資日之收盤價格，未上市、未上櫃\n    公司應依減資日公司股票之每股資產淨值，計入減資年度該\n    股東之所得額課稅。但減資日之收盤價格或資產淨值高於股\n    票面額者，依面額計算。前項規定，於獎勵投資條例施行期\n    間取得之緩課股票，準用之。」，及同年6 月7 日再增修之\n    促產條例第19條之4 第3 項「本條例中華民國97年1 月9 日\n    修正公布施行前已發生尚未核課確定之案件，准予適用。」\n    ，予以溯及適用本件於93年因東雲公司減資收回之緩課股票\n    ，於法並無不合。故關於原告另主張減資銷除股份之際如予\n    課稅，因公司於減資後總市值不變，將使減資後蘊含減資股\n    票價值之剩餘股份，在爾後出售時再被重複課稅之疑義，即\n    無再予論究之必要。至原告主張本件有違不利益變更之禁止\n    一節，誠然，原告對於被告就前開第1 項、第2 項爭點所涉\n    股票之營利所得核定提出復查申請，被告原應就其原核定作\n    成復查決定，不應以稅捐稽徵法第17條規定「納稅義務人如\n    發現繳納通知文書有記載、計算錯誤或重複時，於規定繳納\n    期間內，得要求稅捐稽徵機關，查對更正」之錯誤易於辨認\n    之更正程序辦理補徵原核定所未包括之減資股份之營利所得\n    。惟同法第21條第2 項規定「在前項核課期間內，經另發現\n    應徵之稅捐者，仍應依法補徵或並予處罰，在核課期間內未\n    經發現者，以後不得再補稅處罰。」，即在核課期間內，稽\n    徵機關如發現應徵之稅捐，自得予以補徵。本件依法被告所\n    應為之程序，應係就原告第1 次復查申請書作成復查決定，\n    另就減資部分另為補徵處分，被告逕以更正程序辦理補徵，\n    固有未合，惟其實體結果既係建立於前揭稅捐稽徵法第21條\n    第2 項之核課期限內之補徵處分，即不致有不利益變更禁止\n    原則之適用。又被告也在後續踐行其應為之復查程序，故上\n    開程序之誤用尚不致損及原告權益。\n  3.綜上，被告就原告所持有東雲公司分配之緩課股票，因東雲\n    公司減資收回，以減資日之收盤價核定營利所得4,785,345\n    元，亦無違誤。\n六、綜上所述，被告所為處分關於依財政部87年9 月3 日台財稅\n    第871960828 號函釋意旨，以系爭東雲、建台公司緩課股票\n    依法院民事執行處之執行命令而被送存集保中心，即按面額\n    10元計算原告之營利所得部分，未符實質課稅原則及量能課\n    稅原則，自有違誤，訴願決定予以維持亦有未合；原處分逾\n    此部分則於法並無違誤，訴願決定亦屬正確。原告訴請撤銷\n    ，關於前述違法部分即有理由，應予准許；逾此部分即屬無\n    據，應予駁回，爰予判決如主文。又關於撤銷部分，應著由\n    被告就本院已查悉之股票移轉價格區間，以合理適當之評價\n    方式計算原告之營利所得重為復查決定。\n據上論結，本件原告之訴為一部有理由、一部無理由，爰依行政\n訴訟法第104 條、民事訴訟法第79條，判決如主文。\n中    華    民    國    100   年     7    月    21    日\n                       臺北高等行政法院第七庭\n                               審判長法  官  李  玉  卿\n                                     法  官  畢  乃  俊\n                                     法  官  林  惠  瑜\n上為正本係照原本作成。\n如不服本判決，應於送達後20日內，向本院提出上訴狀並表明上\n訴理由，如於本判決宣示後送達前提起上訴者，應於判決送達後\n20日內補提上訴理由書（須按他造人數附繕本）。\n中    華    民    國    100   年     7    月    21    日\n                                     書記官  陳  又  慈",
  "structure": {
    "fact": "一、被告代表人原為凌忠嫄，民國100 年1 月13日變更為陳金鑑\n    ，茲由其具狀聲明承受訴訟，核無不合，應予准許。\n二、事實概要：緣原告與其配偶林富美以中華民國境內居住者方\n    式辦理93年度綜合所得稅結算申報，列報綜合所得總額0 元\n    ，經被告初查以其漏報本人及配偶取自東雲股份有限公司（\n    下稱東雲公司）、東展興業股份有限公司（下稱東展公司）\n    、建台水泥股份有限公司（下稱建台公司）、東豐纖維企業\n    股份有限公司（下稱東豐公司）及東盟開發實業股份有限公\n    司（下稱東盟公司）營利所得合計新臺幣（下同）1,043,16\n    7,117 元（其中配偶營利所得合計29,708,648元），歸課核\n    定原告當年度綜合所得總額1,043,167,117 元，補徵稅額\n    312,950,135 元，並按所漏稅額312,950,135元處0.2 倍之\n    罰鍰62,590,000元（計至百元），嗣原告申請復查，經被告\n    改按更正程序辦理結果，以原告非屬中華民國境內居住之個\n    人，併同財政部臺灣省南區國稅局新化稽徵所通報原告源自\n    東雲公司營利所得計4,785,345 元，歸課核定其當年度綜合\n    所得總額1,018,243,814 元（即將前開營利所得1,043,167,\n    117 元- 其配偶營利所得29,708,648元+ 新化稽徵所通報源\n    自東雲公司營利所得4,785,345 元），補徵稅額305,473,14\n    4 元。原告不服，申請復查，未獲變更，提起訴願，遭決定\n    駁回，遂提起本件行政訴訟。\n三、本件原告主張：\n  (一)訴之聲明：\n    1.訴願決定、原處分均撤銷。\n    2.訴訟費用由被告負擔。\n  (二)關於原告持有東雲公司、東豐公司、東展公司、東盟公司及\n    建台公司之緩課股票遭質權人自行拍賣之營利所得共計815,\n    552,049 元部分：\n    1.原告及其配偶自91年度出國後即未有在國內居住，亦未曾\n      入境台灣，依據行為時促進產業升級條例（下稱促產條例\n      ）第2 條規定自應適用所得稅法第2 條第2 項及第88條第\n      1 項第1 款等規定，原告並無結算申報之義務，被告責由\n      原告申報，顯有違誤，應予撤銷。\n    2.被告認本件系爭所得非屬第88條規定扣繳範圍之所得，經\n      查，本件原告及其配偶自91年度出國後即未有在國內居住\n      之事實，亦未曾入境台灣，此業經被告確認在案。是以，\n      本件原告於系爭所得年度既非屬所得稅申報期限開始前離\n      境者，亦非屬所得稅申報期限內尚未離境者，當無依有關\n      所得稅法第8 條第1 項第1 款及第88條第1 項、第73條第\n      1 項後段規定辦理申報納稅之適用。此依促產條例第2 條\n      之規定：「促進產業升級，依本條例之規定；本條例未規\n      定者，適用其他有關法律之規定。但其他法律規定較本條\n      例更有利者，適用最有利之法律。」，則本件原告及其配\n      偶於系爭所得年度自始未有在國內居住之事實，當無自行\n      申報之義務，此觀諸所得稅法第73條立法理由：「非在中\n      華民國境內居住之個人，事實上無從辦理申報，故其中華\n      民國來源所得適用一次扣繳竣事之辦法，以昭簡便。」亦\n      已揭明非中華民國境內居住之個人，無從辦理申報納稅之\n      情甚明。\n    3.況本件系爭緩課股票之股利，依行為時促產條例規定，僅\n      是受配之股票股利得延後課稅之時點，自不因此而變更其\n      屬就源扣繳所得之性質（最高行政法院99年判字第1222號\n      判決參照）。則該緩課股票依所得稅法第8 條第1 項第1\n      款及同法第88條第1 項之規定為應扣繳稅款之股利所得，\n      按所得稅法第88條第1 項規定，公司分配予非中華民國境\n      內居住之個人及總機構在中華民國境外營利事業之股利淨\n      額時，應由扣繳義務人於給付時，依規定之扣繳率或扣繳\n      辦法，扣取稅款，因此上開股利所得原屬「就源扣繳所得\n      」之性質，然訴願決定書以「…系爭緩課股票於轉讓或減\n      資時始能併課股東綜合所得稅，自非屬所得稅法第88 條\n      規定扣繳範圍之所得」云云，即屬誤解，應予撤銷。\n  (三)關於原告持有86年度以前獲配取得建台公司及東雲公司之緩\n    課股票遭拍定之營利所得共計197,906,420 元部分：\n    1.已設定質權之上市有價證券，出質人屆清償期未為清償，\n      質權人得依法院強制執行、自行拍賣及取得所有權等程序\n      實行質權，法院強制執行非唯一依據。\n      (1)緣證券主管機關於78年12月頒訂「有價證券集中保管帳\n        簿劃撥作業辦法」（下稱集保作業辦法），確立以二階\n        段式法律架構，建構證券集中保管帳簿劃撥制度。所謂\n        二段式法律架構即：第一段：投資人與證券商簽訂契約\n        ，開設保管劃撥帳戶，透過證券商辦理有價證券送存、\n        領回、交割、匯撥、轉帳、設質交付等業務。證券商應\n        設置「客戶帳簿」，記載有價證券之種類、數量及數量\n        增減事由等事項。第二段：參加人與集中保管事業簽訂\n        契約，開設保管劃撥帳戶，辦理其客戶或其本身有價證\n        券之送存、領回及帳簿劃撥等作業。集中保管事業應設\n        置「參加人帳簿」，記載有價證券之種類、數量及數量\n        增減事由等事項。（詳附圖一）\n      (2)另89年6 月30日三讀通過證券交易法第8 條修正，增訂\n        發行人得不印製實體有價證券及以帳簿劃撥交付有價證\n        券之規定；另公司法亦於90年11月12日，增訂第162 條\n        之2 及第257 條之2 條文，明定證券集中保管事業為發\n        行人無實體發行股份之登錄機構。依集保作業辦法第3\n        條規定，證券交易所、證券櫃檯買賣中心、證券商及證\n        券金融事業辦理前條有價證券買賣之集中交割，應以帳\n        簿劃撥方式為之。且為辦理是項帳簿劃撥，證券交易所\n        、證券櫃檯買賣中心、證券商及證券金融事業應於保管\n        事業開設保管劃撥帳戶，成為參加人。而發行人以帳簿\n        劃撥方式交付無實體有價證券，亦應於保管事業開設保\n        管劃撥帳戶，成為參加人。發行人並透過連線電腦操作\n        「開戶基本資料建檔」交易設置「登錄專戶」，憑以登\n        載未撥入「保管劃撥帳戶」有價證券所有人之持股餘額\n        （即非集保戶）。其中，依臺灣集中保管結算所股份有\n        限公司發行人辦理無實體發行有價證券登錄暨帳簿劃撥\n        交付作業配合事項（下稱集保發行人劃撥交付作業）第\n        17條之規定，發行人應將「登錄專戶」下「證券所有人\n        明細」、「代保管明細」、「現股設質明細」等相關資\n        料通知臺灣集中保管結算所股份有限公司（下稱集保公\n        司），「保管劃撥帳戶」架構圖如附圖二所示。\n      (3)查系爭原告設質之東雲公司緩課股票，依集保發行人劃\n        撥交付作業第23條第3 款規定：「有價證券於帳簿劃撥\n        交付前，已完成實體有價證券質權設定並經發行人登記\n        者，應將全部質權設定數額登載於『現股設質明細』項\n        下，並應就實體有價證券『已繳回』及『未繳回』加以\n        區分。」，系爭股票於93年度業經減資全面換發無實體\n        股票，原告所持有設質之東雲公司緩課股票依無實體架\n        構區分如下：（1 ）舊股票設質未換發新股票（含緩課\n        股票），掛登錄專戶[D] 帳；（2 ）舊股票繳回已換發\n        新股票仍設質（含緩課股票），尚未轉撥至原告個人集\n        保帳，掛登錄[C] 帳（如附圖二所示）。系爭原告持有\n        之東雲公司緩課股票既已設質予債權銀行，嗣因原告無\n        法清償債務，債權銀行即依下列兩種模式處分該設質股\n        票：\n        自行拍賣：\n          (甲)質權人將現股送交東雲公司股務代理人原台證綜合\n            證券股務代理部，下稱台證證券公司，現已為台新\n            銀行股務代理部承受其業務）換發無實體後，依集\n            保發行人劃撥交付作業第30條規定，填具「緩課股\n            票賣出／質權自行拍賣轉出申請／撤銷申請書（\n            457 ）」及檢附質權人於拍賣前已通知或不能通知\n            出質人之任一文件（郵局存證信函、法院認證函、\n            切結書及已為通知或不能通知之文件）向台證證券\n            公司提出申請，台證證券公司將該股票由[D] 帳轉\n            入[C] 帳（圈存性質）。\n          (乙)質權人同持前揭文書及賣出委託書，向往來證券商\n            申請辦理賣出委託。往來證券商得操作468 交易查\n            詢質權人已向發行公司（台證證券公司）申請賣出\n            之緩課股票數額或質權自行拍賣數額。\n          (丙)質權人之參加人（即往來證券商）於賣出成交後，\n            依質權人提示之股票轉出申請書及實際成交股數，\n            填具股票轉入申請書，並操作467 交易，經連線電\n            腦比對相符，賣出之成交股數即透過集保中心由登\n            錄專戶將緩課股數撥入質權人開立於往來證券商之\n            集中保管帳戶[ 證券商、客戶帳] 。\n          (丁)往來證券商操作674 交易（類別2.賣出通報）取消\n            股票餘額緩課註記，將轉入股票之緩課註記取消，\n            俾完成賣出交割作業，並依規定辦理所得稅申報事\n            宜。\n        向法院申請強制執行：\n          (甲)質權人將法院扣押令給台證證券公司，並請其將股\n            票轉撥入法院指定之拍賣專戶。\n          (乙)台證證券公司將該股數由[C] 帳轉入法院指定之拍\n            賣專戶[ 信託業、客戶帳] ，且因該程序須先取消\n            緩課註記後始得轉入法院指定之拍賣專戶。\n    2.原處分中有關建台公司及東雲公司等7 筆緩課股票所得，\n      係遭法院強制執行拍賣程序中，先送存集保並以面額10元\n      核定所得額。被告逕將系爭緩課股票「送存集保」及「執\n      行拍賣」割裂為二項獨立之程序，誤認原告於系爭緩課股\n      票送存集保時緩課待遇即告終止，顯有錯誤適用促產條例\n      第16條規定之情，應予撤銷。\n      (1)按「公司以其未分配盈餘增資供左列之用者，其股東因\n        而取得之新發行記名股票，免予計入該股東當年度綜合\n        所得額；其股東為營利事業者，免予計入當年度營利事\n        業所得額課稅。但此類股票於轉讓、贈與或作為遺產分\n        配時，面額部分應作為轉讓、贈與或遺產分配時所屬年\n        度之所得，申報課稅。至實際轉讓價格或贈與遺產分配\n        時之時價，如低於面額時，以實際轉讓價格或贈與、遺\n        產分配之時價申報……」為88年12月31日修正前促產條\n        例第16條所明文規定。\n      (2)次按財政部賦稅署92年6 月10日台稅一發第0920453014\n        號函釋規定，在考量租稅中立性及股東經濟行為延續之\n        下，實質之經濟移轉行為始構成前揭促產條例第16條所\n        規定之「轉讓」時點。又對股票有價證券之執行，其查\n        封效力雖於查封時即發生，惟因強制執行法第51條第1\n        項規定，並不及於法定孳息，而法定孳息乃指其利息、\n        租金及其他因法律關係所得之收益，故而股票之股利、\n        股息等即為其法定孳息，其性質屬於強制執行法規定之\n        其他財產執行，應依該節對債務人及支付法定孳息之第\n        三人發扣押命令後始生效力，非股票之動產查封效力所\n        及。況拍定人在未完成「過戶」前，亦不得對抗公司，\n        故而記名股票查封後，於換價拍賣及過戶前，原股東仍\n        享有股票之收益甚明。此時系爭緩課股票經濟實質所有\n        權及股票所生之收益仍屬原告所享有，依前揭財政部賦\n        稅署92年6 月10日台稅一發第0920453014號函釋意旨，\n        在股東經濟行為延續性仍存在之下，自非屬促產條例第\n        16條所規定「轉讓」之情。\n      (3)查原告所有之建台公司及東雲公司緩課股票，係由臺灣\n        臺北地方法院（下稱臺北地院）強制執行拍賣，並由其\n        依據臺北地院民事執行處北院錦91執字第15877 號函所\n        指示（鈞院卷二第57頁原證十二），命券商將系爭股票\n        轉撥至中央信託局信託處臺北地院委託買賣證券帳號。\n        依該函說明，明揭該辦理手續係依據臺灣證券集中保管\n        股份有限公司（下稱集保公司）87年6 月8 日（87）證\n        保企字第06906 號函（誤植為第069006號函，鈞院卷二\n        第59頁原證十三）說明一及說明三：「目前法院查封債\n        務人集保帳戶內有價證券之情形已日趨增加……」及「\n        為簡化執行法院及證券相關機構之作業，並避免有價證\n        券遺失之風險，請貴院轉知所屬法院，將查封之有價證\n        券（債務人為集保戶者）轉播入法院於中央信託局或證\n        券商開設之集保帳戶，以利拍賣程序之進行」辦理。即\n        明示該函適用對象僅債務人被強制執行之標的已存於集\n        保戶，且拍賣標的須為在債務人集保戶內之有價證券。\n        其目的在於命券商簡化拍賣程序之領回、存入、辦理過\n        戶等作業負擔，且該簡化程序之前提為拍賣標的已為集\n        保帳戶內之有價證券，並非揭示執行拍賣程序前，應送\n        存集保。\n      (4)惟本件系爭緩課股票於執行當時，並非存放於原告之集\n        保帳戶，僅係由股務代理人於管理性質之「登錄專戶」\n        內進行股數登載，顯非集保公司該（87）證保企字第\n        06906 號函之適用範圍。詎執行法院誤解集保公司該（\n        87）證保企字第06906 號函之規範對象，未區別本件債\n        務人系爭緩課股票，並非債務人於券商經紀部門集保戶\n        內之有價證券，與上開集保公司（87）證保企字第0690\n        6 號建議函之內容顯然有別，竟執以命第三人股務代理\n        人（即台證證券公司之股務代理部門）將債務人於該公\n        司「登錄專戶」內之股數（含緩課股票」）存入法院於\n        中央信託局之拍賣專戶，致被告誤解債務人（原告）該\n        當財政部93年3 月10日台財稅第0930451683號函釋及87\n        年9 月3 日台財稅第871960828 號函釋規定，遭被告認\n        定為放棄緩課，而以其面額計價課稅。\n      (5)依據行為時促進產業升級條例第16條明訂，緩課股票係\n        於轉讓等緩課消滅事由發生時，以時價與面額低者計價\n        課稅，本件原告原得以拍賣之市價核計稅額，卻因執行\n        法院未辨明不同執行程序在稅法上有不同效果，未克盡\n        善良管理人責任，正確執行拍賣程序，遭被告以近十倍\n        的面額核課稅負，拍賣系爭緩課股票稅捐負擔竟遠高於\n        財產價值，顯已超過私有財產之社會義務之範圍，與憲\n        法第15條保障財產權之規定顯有違背。\n      (6)據上，本件原告之緩課股票皆以現股形式設質於債權銀\n        行，並非上開函示所旨揭已存於集保戶內之標的，當無\n        該函所示應先將系爭標的轉播入法院於中央信託局開設\n        之集保帳戶之適用。足見臺北地院為簡化法院強制執行\n        程序及證券相關機構之作業，並避免有價證券遺失之風\n        險，指示先將系爭原告所質設之緩課股票送存至臺北地\n        院委託中央信託局信託處所開設之集保帳號，並委請中\n        央信託局代為拍賣之程序顯失準據（鈞院卷二第141 頁\n        證物十五）。系爭緩課股票送存集保非原告依其意願「\n        主動」送存，而係法院依錯誤之執行拍賣程序而「被動\n        」送存。況送存集保後，尚須俟法院執行拍賣程序後，\n        始符前揭促產條例第16條所規定「轉讓」之法定要件，\n        益證送存集保及執行拍賣非屬二項獨立之程序，至為明\n        灼。\n      (7)惟訴願決定以「因法院強制執行變賣，經送存集保，即\n        應依送存集保之規定按股票面額為所得額核認營利所得\n        」為由，擅將系爭緩課股票送存集保及執行拍賣該等本\n        屬一體之必要程序，恣意割裂為交付集保及執行拍賣二\n        項獨立之程序，誤認原告於系爭緩課股票送存集保時緩\n        課待遇即告終止，應於送存集保時點所屬年度課稅，並\n        依行為時促產條例第16條但書前段規定以面額計算所得\n        課稅，顯係錯誤適用前揭促產條例第16條所規定「轉讓\n        」之時點，有違財政部賦稅署92年6 月10日台稅一發第\n        0920453014號函釋意旨，已違租稅法定主義，自應予廢\n        棄。\n    3.經核對建台公司、東雲公司轉撥法院強制執行股數、法院\n      執行拍賣股數及申報緩課股票收入之股數後，尚無違誤。\n      准此，益證系爭緩課股票係可個別辨認實際轉讓價據以核\n      課，與被告主張以法院強制執行送存集保之緩課股票，並\n      無法個別區分緩課股票或非緩課股票為由，逕以面額核定\n      收入，顯有未合，應予撤銷。\n      (1)查原告93年度申報緩課股票所得申報憑單收入項目共分\n        三種態樣，詳後附表一。其中，轉撥法院強制執行之質\n        權人共有中華票券公司（轉撥標的為建台公司股票）、\n        中國信託商業銀行（轉撥標的為東雲公司股票）及台灣\n        中小企銀（轉撥標的為東雲公司股票）三家銀行，茲分\n        別說明如下：\n        關於中華票券公司（轉撥標的為建台公司股票）部分\n          ：\n          93年5 月4 日實際解交法院強制執行之建台公司股票\n          總股數為2,000,000 股（含緩課及非緩課股票，且並\n          未考慮建台公司92年3 月3 日減資彌補虧損37.7625%\n          減資比率之股數，詳證物十九），經換發減資股票後\n          股數為1,244,750 股〔即2,000,000 股×（1-37.762\n          5%）〕。該股數1,244,750 股與臺銀綜合證券股份有\n          限公司（下稱：臺銀證券，承受原中央信託局受法院\n          委託強制執行拍賣股票業務）委託拍賣股票資料明細\n          表（北院錦92執未字第44404 號）所揭：「2 、92年\n          減資（換股比率62.2375%）→2,000, 000×62.2375%\n          ＝1,244,750 股」經核相符（詳證物二十）。其中，\n          經核對建台公司申報原告緩課股票轉讓所得申報憑單\n          屬緩課股票股數為475,332 股（詳證物二十一），餘\n          屬非緩課股票股數為769,418 股，顯見解交法院強制\n          執行之股數中包含建台公司申報原告緩課股票股數。\n        關於中國信託商業銀行（轉撥標的為東雲公司股票）\n          部分：\n          93年5 月31日實際解交法院強制執行之東雲公司股票\n          總股數為9,779,000 股（含緩課及非緩課股票，詳證\n          物二十二）。該股數與臺銀證券委託拍賣股票資料明\n          細表（士院儀92執意字第14806 號）所揭經核相符（\n          詳證物二十三）。其中，經核對東雲公司申報原告緩\n          課股票轉讓所得申報憑單屬緩課股票股數為7,854,00\n          0 股（詳證物二十四），餘屬非緩課股票股數為1,92\n          5,000 股，顯見解交法院強制執行之股數中包含東雲\n          公司申報原告緩課股票股數。\n        關於台灣中小企銀（轉撥標的為東雲公司股票）部分\n          ：\n          93年10月20日實際解交法院強制執行之東雲公司股票\n          總股數為39,000,000股（含緩課及非緩課股票，且並\n          未考慮東雲公司91年8 月10日第一次減資彌補虧損\n          30% 減資比率，及92年6 月14日第二次減資彌補虧損\n          45% 減資比率之股數），經換發減資股票後股數為\n          15,015,000股〔39,000,000股×（1-30% ）×（1-45\n          % ）〕（詳證物二十五）。該股數15,015,000股與臺\n          灣臺北地方法院提供之委託拍賣股票資料明細表（北\n          院錦91執助未字第3188號）所揭：「3 、92年減資（\n          換股比率55% ）→27,300,000×55% ＝15,015,000股\n          」經核相符（詳證物二十六）。其中，經核對東雲公\n          司申報原告緩課股票轉讓所得申報憑單屬緩課股票股\n          數為11,461,310股（詳證物二十七），餘屬非緩課股\n          票股數為3,553,690 股，顯見解交法院強制執行之股\n          數中包含東雲公司申報原告緩課股票股數。\n      (2)據上，中華票券公司、中國信託商業銀行及台灣中小企\n        銀因解交法院強制執行而送存集保之建台及東雲公司股\n        票，既可明確區分緩課股票股數及非緩課股票股數，顯\n        有別於訴願決定書所述：「……送存集保後以混合方式\n        保管並不區分是否為緩課股票分別設置保管帳戶……則\n        股東依行為時促進產業升級條例第16條取得之緩課待遇\n        於送存集保時即告終止……」。又依臺北地院提供之委\n        託拍賣股票資料明細表所載，建台公司（債權人：中華\n        票券）、東雲公司（債權人：中國信託）及東雲公司（\n        債權人：台灣中小企銀）緩課股票之實際拍賣價格分別\n        介於3.42元～3.75元、0.50元～0.60元及0.20元～0.26\n        元間，依88年12月31日修正前促產條例第16條所規定：\n        ，應直接以拍賣轉讓價3.42元～3.75 元、0.50元～0.\n        60元及0.20～0.26元歸課收入，被告未及於此，逕以面\n        額核課，造成臺北地院強制執行中華票券解交之建台公\n        司股票，其實際拍賣成交總價僅1,244,750 元，課稅所\n        得額卻高達4,753,320 元（即475,332 股×面額10 元\n        ）；強制執行中國信託解交之東雲公司股票，其實際拍\n        賣成交總價僅5,231,880 元，課稅所得額卻高達78,540\n        ,000元（即7,854,000 股×面額10元）；強制執行台灣\n        中小企銀解交之東雲公司股票，其實際拍賣成交總價僅\n        1,787,804 元，課稅所得額卻高達114,613,100 元（即\n        11,461,310股×面額10元）之情事，顯有違實質課稅原\n        則。\n      (3)系爭股票係由債權人向法院請求強制執行，因執行法院\n        僅屬執行單位，拍賣物於拍定、轉讓予買受人完成前，\n        均仍屬原告所有，所有權移轉將於有價證券拍賣後，並\n        由執行法院代原告為背書或變更名義與買受人之必要行\n        為後，方屬成立。准此，系爭緩課股票課稅時點應為執\n        行法院實際拍賣後，並予「轉讓」給買受人完成之時點\n        ，按促產條例第16條規定，以面額或轉讓價孰低者課徵\n        之。然原處分機關未及於此，逕以系爭股票「轉撥」入\n        法院強制執行集保專戶之解交日，以面額核課，顯有未\n        合，應予撤銷。\n        依強制執行法第59之1 條規定，有價證券雖經查封，\n          然執行法院依法應代理債務人為權利之行使及保全行\n          為，執行法院既係代理債務人之行為，即揭有價證券\n          於查封階段尚屬債務人所有，允先陳明。次依同法第\n          68之1 條規定，拍賣標的有價證券之所有權人非但於\n          查封階段係屬債務人外，於拍賣標的拍賣後、背書或\n          變更名義予買受人前，其所有權之歸屬仍屬債務人所\n          有，故有強制執行法第68條之1 所規定執行法院得代\n          理債務人執行之行為。\n        據上，拍賣標的有價證券既於拍賣、背書或變更名義\n          予買受人後，方非屬原告所有，依促產條例第16條所\n          揭「此類股票於轉讓、贈與或作為遺產分配時」之定\n          義，則原告系爭解交法院強制執行之建台公司、東雲\n          公司緩課股票課徵時點依法應為實際拍賣日93年5 月\n          4 日及94年3 月4 日，按實際轉讓價3.42元～3.75元\n          及0.20元～0.26元課徵之，方屬適法。然原處分機關\n          略及強制執行之所有權歸屬，逕於系爭股票「轉撥」\n          入法院集保專戶之解交日，以面額核課，顯有未合，\n          應予撤銷。\n        再者，本件台灣中小企銀向法院申請強制執行東雲公\n          司股票，93年10月20日實際解交法院強制執行之東雲\n          公司股票總股數為39,000,000股，經第一次及第二次\n          減資換發後股數為15,015,000股（其中屬緩課股票股\n          數為11,461,310股，餘屬非緩課股票股數為3,553,69\n          0 股），東雲公司隨即於93年10月23日即進行第三次\n          減資彌補虧損，當日東雲公司申報原告緩課股票轉讓\n          所得申報憑單係以收盤日市價0.63元核課剩餘緩課股\n          數收入，距該股票解交法院強制執行日93年10月20日\n          僅差3 日，卻有以收盤日市價0.63元及面額10元核課\n          之不同結果。原核定於解交日即按面額10元核課原告\n          所得，忽略該解交係為方便管理之行政程序，未見該\n          股票之實質所有權仍未發生移轉。倘被告機關依嗣後\n          第三次減資彌補虧損之日及實際拍定移轉之日核定課\n          徵所得稅，則核定所得為4,974,782 元（即3,610,31\n          3 元+1,364,469元，如附表二說明），與原核定114,\n          613,100 元之鉅大差異，影響納稅義務人之利益甚鉅\n          ，自應予撤銷。\n    4.系爭緩課股票於法院強制執行拍賣前，法院執行處缺乏適\n      切之依據命券商將系爭股票轉撥至中央信託局信託處臺北\n      地院委託買賣證券帳號集保，致被告因而以面額核課計價\n      課稅，而非以拍賣時價核課，顯以法院缺乏適切之執行程\n      序歸課原告不應負擔之稅賦，並造成同一事實因程序不同\n      致不同課稅處分之不公平對待，有違平等原則及實質課稅\n      精神，應予撤銷。\n      (1)按民法第893 條規定，本件原告已將股票設質予銀行，\n        質權人（即銀行）會定期檢視該股票之價值，倘該設質\n        股票價值不足清償債務，質權人可循自行拍賣、向法院\n        申請強制執行、經出質人同意取得所有權、領回設質債\n        券、委託公正第三人拍買等五種方式實行其質權，與本\n        案有關之清償方式為質權人自行拍賣及申請法院強制執\n        行二種。\n      (2)查被告所有之建台公司及東雲公司緩課股票，係由臺北\n        地方法院強制執行拍賣，並由其依據臺灣臺北地方法院\n        民事執行處北院錦91執字第15877 號函指示，命先將系\n        爭股票轉撥至中央信託局信託處臺北地方法院委託買賣\n        證券帳號。其所憑據者，僅係依集保公司87年6 月8 日\n        （87）證保企字第06906 號函之說明已如前述。然而，\n        該函已明確定義該函適用對象及適用標的為債務人為集\n        保戶且為債務人集保帳戶內之有價證券，其目的在於命\n        券商簡化拍賣程序之領回、存入、辦理過戶等作業負擔\n        ，且該簡化程序之前提為拍賣標的已為集保帳戶內之有\n        價證券，並非揭示執行拍賣程序前，應送存集保。臺北\n        地方法院強制執行拍賣引用錯誤依據，命中華商業銀行\n        將系爭股票存入法院拍賣專戶，致被告因而以面額核課\n        計價課稅，而非以拍賣時價核課，顯以法院之錯誤執行\n        程序歸課原告不應負擔之稅賦，並造成同一事實僅因拍\n        賣程序不同致不同課稅處分之不公平對待，顯已違平等\n        原則，自應予撤銷。\n      (3)另依行為時促進產業升級條例第16條規定，緩課股票係\n        於轉讓等緩課消滅事由發生時，以時價與面額低者計價\n        課稅，本件原告原得以拍賣之市價核計稅額，且經台證\n        證券公司證人丁珮玲於庭上印證確為可行，卻因執行法\n        院未辨明不同執行程序在稅法上有不同效果，遭被告以\n        近10倍的面額核課稅負，拍賣系爭緩課股票稅捐負擔竟\n        遠高於財產價值，顯已超過私有財產之社會義務之範圍\n        ，與憲法第15條保障財產權之規定顯有違背。\n      (4)查原告轉撥法院之東雲公司緩課股票係於93年10月20日\n        轉播完畢，然觀諸台證證券公司委託拍賣股票資料明細\n        表所載，實際拍定日期為94年3 月4 日，拍定人在未完\n        成「過戶」前，因不得對抗公司，故而記名股票查封後\n        ，於換價拍賣及過戶前，原股東仍享有股票之收益甚明\n        。此時系爭緩課股票經濟實質所有權及股票所生之收益\n        仍屬原告所享有，依前揭財政部賦稅署92年6 月10 日\n        台稅一發第0920453014號函釋意旨，在股東經濟行為延\n        續性仍存在之下，自非屬促產條例第16條所規定「轉讓\n        」之情，故實際應課徵稅額時點應為系爭緩課股票實際\n        拍出日，被告未及於此，詎以原告轉撥緩課股票至臺北\n        地院日為實現日，核課營利事業所得稅，顯有侵害原告\n        權益，應予撤銷。\n  (四)關於原告持有東雲公司之緩課股票經收回減資彌補虧損，遭\n    核定營利所得共計4,785,345 元部分：\n    1.本件原告因東雲公司減資彌補虧損收回系爭緩課股票致生\n      營利所得，然查原告及其配偶自91年度出國後即未有在國\n      內居住之事實，亦未曾入境台灣，依行為時促產條例第2\n      條適用所得稅法第73條規定，當無依有關規定辦理申報納\n      稅之適用，前已陳明，不再贅述。\n    2.被告將97年6 月11日修正公布之促產條例第19條之4 第3\n      項規定，追溯適用於本件93年度之申報案件，有違信賴保\n      護原則，自應予撤銷。\n      (1)按司法院釋字第525 號解釋意旨，乃闡釋政府行政行為\n        所應遵循之信賴保護原則。又信賴保護原則之適用，必\n        須具備信賴基礎（即一個有效表示國家意思的法的外貌\n        ）、信賴表現（即人民信賴此法的外貌而從事一定之行\n        為）及信賴值得保護（即人民之誠實、善意及正當，並\n        斟酌公益）等三個要件。蓋法治國為憲法之基本原則之\n        一，法治國首重人民權利之維護、法秩序之安定及誠實\n        信用原則之遵守，該等法則亦於行政程序法第8 條定有\n        明文。\n      (2)次依促產條例關於減資收回緩課股票課徵所得稅乙事，\n        始於97年1 月9 日增訂第19條之4 規定：「公司股東取\n        得符合本條例於中華民國88年12月31日修正前第16條及\n        第17條規定之新發行記名股票，於公司辦理減資彌補虧\n        損收回股票時，上市、上櫃公司應依減資日之收盤價格\n        ，未上市、未上櫃公司應依減資日公司股票之每股資產\n        淨值，計入減資年度該股東之所得額課稅。但減資日之\n        收盤價格或資產淨值高於股票面額者，依面額計算。前\n        項規定，於獎勵投資條例施行期間取得之緩課股票，準\n        用之。」然而該增訂條文並無溯及適用之規定。嗣於97\n        年6 月7 日修訂促產條例第19條之4 ，始於該條文第3\n        項增訂「本條例中華民國97年1 月9 日修正公布施行前\n        已發生尚未核課確定之案件，准予適用。」，所謂確定\n        ，按稅捐稽徵法第34條第3 項「……所稱確定，係指左\n        列各種情形：一、經稅捐稽徵機關核定之案件，納稅義\n        務人未依法申請復查者。二、經復查決定，納稅義務人\n        未依法提起訴願者……」意即，適用97年6 月7 日修訂\n        促產條例第19條之4 之案件，係指稽徵機關於上揭增訂\n        日97年1 月9 日前即已核定在先之案件。\n      (3)查被告遲至97年9 月16日就系爭緩課股票減資，方補核\n        定93年綜合所得稅核定通知書，實非原告申報93年度綜\n        合所得稅所能預見。該處分行為皆在上開追溯適用條文\n        修正公布施行（即97年1 月9 日）之後，自無予追溯適\n        用之餘地，方符行政程序法第8 條之規定。既原告於97\n        年1 月9 日前未受被告就該減資收回緩課股票課徵所得\n        稅之行政處分，即屬已核課確定之案件，當無追溯適用\n        之情。被告錯誤緩引非行為時之法令，有違政府行政行\n        為所應遵循之信賴保護原則，自應予撤銷。\n    3.緩課股票之利益（即股利）於獲配各該年度業已發生，依\n      促產條例第16條規定係屬課稅時點延後，俟股票轉讓時實\n      現。然減資彌補虧損非屬轉讓，課稅時點尚未發生，詎訴\n      願決定書卻稱公司辦理減資致緩課原因不存在，並據以核\n      課股票營利所得，有違租稅法律主義，並造成重複課稅之\n      情。\n      (1)按行為時促產條例第16條規定，乃係所得稅法就緩課股\n        票課稅時點及申報方式之特別規定，緩課股票之利益（\n        即股利）於取得時免計入當年度營利事業所得額課稅，\n        課稅時點延後，俟股票轉讓時（課稅時點發生），始將\n        前揭緩課之利益（即低於面額部分）予以實現課稅。\n      (2)次按公司法對「股份之轉讓」及「股份之銷除」之學理\n        闡釋，股份之轉讓，即「股東將其基於股東之資格對公\n        司所有之股東權移轉於受讓人，由受讓人繼受取得股東\n        權而成為公司之新股東。」；而股份之銷除，「乃使已\n        發行之股份所表彰之股東權絕對消滅，並使股票失其效\n        力。」（最高行政法院95年判字第802 號判決參照）。\n        而經濟部56年11月1 日商第29577 號函：「查董監事未\n        繳足款應依法催收，即使依法減資銷除股份因非轉讓股\n        份不能適用公司法第197 條規定予以解任。」亦明揭減\n        資銷除股份與股份之轉讓有別，不得將股份銷除視為股\n        份轉讓，且不得將銷除股數計入轉讓股數，據以作成解\n        任董事之要件。是以，行為時促產條例第16條所規定之\n        「轉讓」，自不包含「減資銷除股份」在內，其學理甚\n        明。此參諸就促產條例法理體系類似之獎勵投資條例所\n        發布之財政部69年8 月6 日台財稅字第36507 號函釋：\n        「股東取得符合獎勵投資條例（按：該條例已廢止）第\n        12條規定之股票，嗣後發行公司辦理減資，以資本沖抵\n        虧損，收回上述股票時，應無所得課稅之問題。」規定\n        ，亦有相同見解。\n      (3)而97年6 月11日修正公布之促產條例第19條之4 第3 項\n        規定「本條例中華民國97年1 月9 日修正公布施行前已\n        發生尚未核課確定之案件，准予適用。」，行為時既促\n        產條例第19條之4 尚未增訂，且修訂後該條例亦僅就已\n        發生尚未核課確定之案件「准予適用」，尚非「應予適\n        用」之強行規定，則本案被告誤將取得利益視為課稅時\n        點發生要件，牴觸行為時促產條例第16條及前揭最高行\n        政法院及經濟部函釋之規定，有違租稅法律主義；亦與\n        前揭財政部69年8 月6 日台財稅字第36507 號函釋有違\n        ，顯然認事用法違反一致性原則，應予撤銷。\n      (4)況，現金減資與減資彌補虧損係屬不同事項，現金減資\n        是減少資本並退予股東現金；而減資彌補虧損係會計上\n        將資本與累積虧損科目對沖，形式上或實質上均未有退\n        還現金予股東之情形，因此兩者本質上顯不相同。就會\n        計學上而言，現金減資之會計分錄是：（借記：股本；\n        貸記：現金）現金已退還股東，因此公司帳上亦減少現\n        金。但彌補虧損之會計分錄是（借記：股本；貸記：累\n        積虧損）減資彌補虧損並無任何現金收付。而上市公司\n        依行為時臺灣證券交易所股份有限公司營業細則第67之\n        1 條規定：「上市公司彌補累積虧損，改善財務結構，\n        依法減資後，其減資後股票上市買賣開始日之升降幅度\n        ，以減資前最後交易日收盤價格除以減資後之資本額與\n        原資本額之比率為計算之基礎。」，此即減資彌補虧損\n        產生之反除權，因減資後反除權之效果，將使股東持有\n        股票之股數雖有變動，但股票之市值不因公司辦理減資\n        而有所改變。例如甲股東持有2 股緩課股票，股票之公\n        平價值為每股4 元，總市值為8 元（4 元×2 股=8元）\n        。但若以1 股緩課股票彌補虧損，剩餘之1 股緩課股票\n        依前述臺灣證券股份有限公司營業細則第67條之1 之規\n        定，反除權後之公平價值為每股8 元，股東持股之總市\n        值仍為8 元。顯見公司之減資彌補虧損僅就面額及累積\n        虧損金額互相沖抵，股東權益淨額並無任何變動，益證\n        減資彌補虧損對股東而言，非屬移轉行為甚為明確。\n      (5)再者，縱依被告原處分於減資彌補虧損之際即核課各該\n        股東營利所得，將造成重複課稅之情，茲列舉釋例說明\n        如附表三所示，由此可知被告錯將未實際發生轉讓所消\n        除之股份（6 股），擬制按淨值4 元核課緩課股利，然\n        而該股票價值已表彰於該公司剩餘之股份上，嗣後股東\n        出售剩餘之股份時，稽徵機關所擬制核課之緩課股利將\n        再被課一次稅，而造成重複課稅之情。然被告未慮及此\n        ，實有未洽，原處分應予撤銷。\n    4.被告做成處分時，竟將前次處分之東雲公司緩課股票二筆\n      加入原告所得額中，致原告增加4,785,345 元之所得額，\n      顯違反不利益變更禁止原則，依法應予撤銷：\n      (1)按訴願法第81條第1 項及行政訴訟法第195 條第2 項皆\n        明文闡述不利益變更禁止原則，又按最高行政法院90年\n        判字第1973號判決「按納稅義務人對於核定稅捐之處分\n        如有不服，應先申請復查，再有不服，始得提起訴願及\n        行政訴訟。觀諸稅捐稽徵法第35條第1 項、第38條第1\n        項規定可知。申請復查，為訴願之先行程序，係稅捐行\n        政救濟之一環，此由稅捐稽徵法關於復查之規定，置於\n        第四章行政救濟內，可以窺知。納稅義務人申請復查，\n        在於請求撤銷不利於己之原核課處分，如復查結果，為\n        更不利於納稅義務人之復查決定，究與復查之設供為行\n        政救濟，禁止不利益變更之法理有違。次按課稅處分之\n        各個課稅基礎具有可分性時，如對於特定個別的課稅基\n        礎有所爭執，亦得以該特定部分為範圍，對於課稅處分\n        提起行政救濟。又納稅義務人對於所得課稅處分，以有\n        特定之瑕疵加以爭執，就此點而言，其爭執有理由，但\n        如經查明稽徵機關之處分就其他之點，含有有利於納稅\n        義務人之瑕疵，惟基於不利益變更禁止原則，法院亦不\n        得根據該有利納稅義務人之瑕疵更正。……乃復查決定\n        依原告提出之帳證重核結果，雖核減原告全年所得額\n        855,843 元，於總額固無不利原告，但就原告爭執之出\n        售資產損失（即財產交易損失）一項，重核後僅認定16\n        ,752元，顯較初查核定認定之數額1,102,743 元為小，\n        於此項爭點而言，復查決定認定之損失額減少，即可自\n        營業淨利減除之數額少，致生課稅所得額增多之結果，\n        自屬不利於原告，揆諸首開說明，尚有未合。」，即揭\n        示作為訴願先行程序的復查制度，亦屬行政救濟制度之\n        一環，故亦有「不利益變更禁止」之適用。其次，亦明\n        白認定，即使最後認定結果對原告並無不利，僅就個別\n        爭點為不利認定，亦違反「禁止不利益變更」之要求。\n      (2)經查，被告重行作成核定通知書時，乃併同增加核定原\n        告源自東雲公司二筆緩課股票營利所得，分別為4,239,\n        608 元及545,737 元，致原告增加4,785,375 元之應納\n        稅額。原告提起復查在前，被告更正核定在後，既為重\n        新作成核定，顯然係就原先核定不妥項目之處更正，然\n        更正核定後之補繳稅額竟較原先核定補繳金額增加，原\n        處分顯有違反不利益變更禁止原則，依法應予撤銷。\n  (五)據上所述，本件緩課股票係屬所得稅法第88條規定應扣繳所\n    得之性質，另依所得稅法第73條及促進產業升級條例第2 條\n    規定，原告並無申報納稅之義務；況該拍賣程序係法院執行\n    處以錯誤依據，命券商將系爭股票送存集保，何以歸課增加\n    原告之所得？另被告重新核定之項目竟有東雲公司減資收回\n    緩課股票部分，原告申請復查在前，被告更正核定在後，該\n    處分明顯違反不利益變更禁止原則，又減資彌補虧損既未屬\n    「轉讓」緩課股票，則並未構成緩課股利課徵時點實現之要\n    件，原處分未予考量實情，嫌有未洽。\n四、被告則以：\n  (一)訴之聲明：\n    1.駁回原告之訴。\n    2.訴訟費用由原告負擔。\n  (二)原告係東雲公司、東展公司、建台公司、東豐公司及東盟公\n    司股東，其取得該5 家公司未分配盈餘轉增資配發之股票，\n    符合緩課規定而免予計入取得年度綜合所得總額，嗣系爭緩\n    課股票於93年間轉讓，致緩課原因不存在，有系爭緩課股票\n    轉讓所得申報憑單附原處分卷可稽。依為行為時所得稅法第\n    2 條、第14條第1 項第1 類、第73條第1 項及同法施行細則\n    第60條第3 項規定、76年1 月26日修正公布獎勵投資條例第\n    13條第1 項、88年12月31日修正公布前促進產業升級條例第\n    16條及97年6 月11日修正公布促進產業升級條例第19條之4\n    規定及財政部85年9 月4 日台財稅第851910761 號、87年9\n    月3 日台財稅第871960828 號及93年3 月10日台財稅字第09\n    30451683號函釋意旨，緩課股票並非免課所得稅之股票，系\n    爭股票之緩課原因既已不存在，被告據以核課原告系爭股票\n    之營利所得，自為有據。\n  (三)原告雖主張其91年後即未有在國內居住之事實，依所得稅法\n    第2 條第2 項及第88條第1 項第1 款規定，被告應命扣繳義\n    務人就源扣繳云云，然查，稱「就源扣繳」者，係指當發生\n    所得並須給付時，由該所得之給付人在該所得發生之處所，\n    預先將所得人即納稅義務人應納之所得稅款予以扣留，嗣再\n    於法定期限內向國庫繳交，給付人並將已經扣繳稅款後之所\n    得餘額給付所得人之謂。而查本件系爭緩課股票，原告之所\n    得於配發年度業已發生，僅依法將課稅時點延後而已，並非\n    免稅。所得給付人於給付當時，因課稅時點已經延後，自無\n    預扣稅款之需要。縱使緩課股票於事後轉讓，由第三人支付\n    價款購買該等股票者，該緩課股票亦非屬所得稅法第88條所\n    定扣繳範圍，是原告訴稱應採就源扣繳云云，尚難採據。\n  (四)本件原告取得東雲公司、東展公司、建台公司、東豐公司及\n    東盟公司等5 家公司未分配盈餘轉增資配發之股票，因符合\n    緩課規定而免予計入取得年度綜合所得總額，則系爭緩課股\n    票於轉讓或減資時始能併課股東綜合所得稅，自非屬所得稅\n    法第88條規定扣繳範圍之所得，依所得稅法第73條第1 項及\n    同法施行細則第60條第3 項規定，認定應由原告依同類扣繳\n    所得之扣繳率申報納稅，即屬所得稅法第2 條第2 項所稱「\n    本法另有規定」之情形。又「……第73條規定之納稅義務人\n    ，如有特殊情形，不能依限或自行辦理申報納稅者，得報經\n    稽徵機關核准，委託中華民國境內居住之個人負責代理申報\n    納稅；……。」及「非中華民國境內居住之個人……，如有\n    非屬本法第88條規定扣繳範圍之所得，並無法自行辦理申報\n    者，應報經稽徵機關核准，委託在中華民國境內居住之個人\n    ……，負責代理申報納稅。」為所得稅法第72條第2 項及同\n    法施行細則第60條第2 項定有明文，原告雖於91年間即已離\n    境而不能自行辦理系爭營利所得之申報納稅，惟仍得委託中\n    華民國境內居住之個人代為辦理，原告主張應由扣繳義務人\n    就源扣繳，顯係誤解。\n  (五)按「上市有價證券之買賣，應於證券交易所開設之有價證券\n    集中交易市場為之。」、「在證券交易所上市或證券商營業\n    處所買賣之有價證券之給付或交割應以現款、現貨為之。其\n    交割期間及預繳買賣證據金數額，得由主管機關以命令定之\n    。」、「證券集中保管事業保管之有價證券，其買賣之交割\n    ，得以帳簿劃撥方式為之；其作業辦法，由主管機關定之。\n    」證券交易法第150 條第1 項及第43條第1 項、第2 項明定\n    。另依證券交易法第43條第2 項規定授權訂定之行為時有價\n    證券集中保管帳簿劃撥作業辦法第1 條、第2 條第1 款、第\n    3 條第1 項、第2 項、第7 條第1 項、第2 項及第15條第1\n    項、第2 項，亦分別就證券集中交易市場上市之運作定有明\n    文，明定上市公司之股票交易，不論緩課與否，其買賣交割\n    均應以送證券集中保管事業保管而以帳簿劃撥方式為之。無\n    論非緩課股票、緩課股票，經送證券集中保管事業保管時，\n    依證券交易法第43條第4 項：「證券集中保管事業以混合保\n    管方式保管之有價證券，由所有人按其送存之種類數量分別\n    共有；領回時，並得以同種類、同數量之有價證券返還之。\n    」明定送存集保後以混合方式保管並不區分是否為緩課股票\n    分別設置保管帳戶，領回時以同種類、同數量之有價證券返\n    還之，則股東依行為時促進產業升級條例第16條取得之緩課\n    待遇於送存集保時即告終止，依該條但書前段所定轉讓、贈\n    與或作為遺產分配等終止緩課事由發生時為課稅時點之規範\n    意旨，緩課股票於送存集保時與該條所例示轉讓、贈與或作\n    為遺產分配等同為終止緩課事由，自應於送存集保時點所屬\n    年度課稅。故法院強制執行債務人所有上市公司之緩課股票\n    ，於扣押取得該股票，並將股票存入集保時，揆諸前揭說明\n    ，債務人就該股票之緩課待遇即告終止，應課徵營利所得之\n    時點因此發生，自應依行為時促進產業升級條例第16條但書\n    前段規定以面額計算所得課稅，並非嗣後拍賣時該股票之緩\n    課待遇才告終止，亦無同條但書後段規定之適用。查系爭東\n    雲公司營利所得（所得序號0001、0002、0019、0020、0021\n    、0024）及建台公司營利所得（所得序號0026）部分，因法\n    院強制執行變賣，經送存集保，即應依送存集保之規定按股\n    票面額為所得額核認營利所得，歸課原告當年度綜合所得稅\n    。\n  (六)原告主張前次處分無東雲公司營利所得（所得序號0111、01\n    12）2 筆計4,785,345 元，被告顯違反不利益變更禁止原則\n    云云，經查：\n    1.系爭營利所得查獲流程如下：\n      (1)原告93年度以中華民國境內居住者方式辦理綜合所得稅\n        結算申報，列報綜合所得總額0 元，經被告所轄大安分\n        局查獲漏報本人及配偶取自東雲公司等5 家公司營利所\n        得計1,043,167,117 元（其中配偶營利所得計29,708,6\n        48元），歸課綜合所得總額1,043,167,117 元，補徵稅\n        額312,950,135 元，並處罰鍰62,590,000元。（即原告\n        所稱之前次處分，詳鈞院卷一第349 頁附件八）\n      (2)原告於96年9 月7 日主張原告屬非中華民國境內居住之\n        個人申請復查時，系爭營利所得尚未經查獲核定。（詳\n        鈞院卷一第349 頁附件八）。\n      (3)財政部臺灣省南區國稅局新化稽徵所於97年9 月16日以\n        南區國稅新化二字第0970028443號函通報大安分局核定\n        原告系爭營利所得。（詳鈞院卷一第323頁附件五）\n      (4)被告於98年1 月21日以原告及配偶均屬非中華民國境內\n        居住之個人，應分別按個人所得依規定扣繳率核課，移\n        請大安分局依更正程序辦理。（詳鈞院卷一第313 頁附\n        件四）\n      (5)被告所轄大安分局註銷原核定及罰鍰，併同新化稽徵所\n        通報之系爭營利所得，以原告屬非中華民國境內居住之\n        個人，應適用30﹪扣繳率申報納稅，核定補徵稅額305,\n        473,144 元，於98年4 月10日檢附更正後之核定通知書\n        函送原告。（詳附件二、三）\n      (6)原告於98年6 月2 日申請復查（即本件之標的）。（詳\n        附件一）\n    2.查原告取自東雲公司81至87年度之未分配盈餘增資配股符\n      合行為時促進產業升級條例第16條規定，暫緩課徵股東營\n      利所得，嗣該公司於93年間辦理減資，收回原未分配盈餘\n      轉增資配發之緩課股票，其緩課原因已不存在，依首揭規\n      定，應歸課減資收回年度之股東所得，被告依東雲公司減\n      資基準日之收盤價格每股0.63元（東雲公司每股面額10元\n      ，93年之減資基準日為93年10月23日，當日股票收盤價0.\n      63元），核定系爭營利所得並無不合。至原告96年9 月7\n      日申請復查時，系爭2 筆營利所得尚未核定，自非其復查\n      申請範圍，被告改按更正程序審理結果，註銷原核定並按\n      非中華民國境內居住之個人重新核定時，始加計查獲原告\n      漏報取自東雲公司上開2 筆營利所得，並無對原告表示不\n      服範圍為更不利益處分，所訴顯屬誤解。\n  (七)綜上，被告依東雲公司等5 家公司開立之緩課股票轉讓所得\n    申報憑單核定原告營利所得1,018,243,814 元併課原告當年\n    度綜合所得總額，並按30﹪扣繳率核定補徵稅額305,473,14\n    4 元並無不合，原告所訴各節，核無足採。\n五、經查：\n  (一)相關法規及函釋：\n  1.行為時所得稅法第2 條：「（第1 項）凡有中華民國來源所\n    得之個人，應就其中華民國來源之所得，依本法規定，課徵\n    綜合所得稅。（第2 項）非中華民國境內居住之個人，而有\n    中華民國來源所得者，除本法另有規定外，其應納稅額，分\n    別就源扣繳。」；第8 條第1 款：「本法稱中華民國來源所\n    得，係指左列各項所得：一、依中華民國公司法規定設立登\n    記成立之公司，或經中華民國政府認許在中華民國境內營業\n    之外國公司所分配之股利。……」；第14條第1 項第1 類前\n    段：「個人之綜合所得總額，以其全年下列各類所得合併計\n    算之：第一類：營利所得：公司股東所獲分配之股利總額…\n    …。」；第72條第2 項：「第71條之1 第2 項及第73條規定\n    之納稅義務人，如有特殊情形，不能依限或自行辦理申報納\n    稅者，得報經稽徵機關核准，委託中華民國境內居住之個人\n    負責代理申報納稅…」；第73條第1 項前段：「非中華民國\n    境內居住之個人，……在中華民國境內有第88條規定之各項\n    所得者，不適用第71條關於結算申報之規定，其應納所得稅\n    應由扣繳義務人於給付時，依規定之扣繳率扣繳之；如有非\n    屬第88條規定扣繳範圍之所得，並於該年度所得稅申報期限\n    開始前離境者，應於離境前向該管稽徵機關辦理申報，依規\n    定稅率納稅……。」；第88條第1 項第1 款：「納稅義務人\n    有左列各類所得者，應由扣繳義務人於給付時，依規定之扣\n    繳率或扣繳辦法，扣取稅款，並依第92條規定繳納之︰一、\n    公司分配予非中華民國境內居住之個人及在中華民國境內無\n    固定營業場所之營利事業之股利淨額；合作社、合夥組織或\n    獨資組織分配予非中華民國境內居住之社員、合夥人或獨資\n    資本主之盈餘淨額。…」。\n  2.所得稅法施行細則第60條第2 項：「非中華民國境內居住之\n    個人或在中華民國境內無固定營業場所及營業代理人之營利\n    事業，如有非屬本法第88條規定扣繳範圍之所得，並無法自\n    行辦理申報者，應報經稽徵機關核准，委託在中華民國境內\n    居住之個人或有固定營業場所之營利事業為代理人，負責代\n    理申報納稅。」、第3 項前段：「本法第73條第1 項所稱『\n    如有非屬本法第88條扣繳範圍之所得』，指有本法第8 條所\n    規定之中華民國境內來源所得，及依本法第2 條第2 項規定\n    ，應分別就源扣繳應納稅額，但未列入本法第88條扣繳範圍\n    ；……而言；所稱『依規定稅率納稅』，指非中華民國境內\n    居住之個人，有非扣繳範圍之所得，並於該年度所得稅申報\n    期限開始前離境時，應依當年度所適用同類扣繳所得之扣繳\n    率，其未規定扣繳率者，準用同類之扣繳率申報納稅。」。\n  3.76年1 月26日修正公布獎勵投資條例第13條第1 項：「生產\n    事業以未分配盈餘增資，供該事業左列之用者，其股東因而\n    取得之新發行記名股票，免予計入該股東當年度綜合所得額\n    ；……但此類股票於轉讓、贈與或作為遺產分配時，應將全\n    部轉讓價格，或贈與、遺產分配時之時價，作為轉讓、贈與\n    或遺產分配年度之收益，申報課徵所得稅：……。」。\n  4.88年12月31日修正公布前促進產業升級條例第16條：「公司\n    以其未分配盈餘增資供左列之用者，其股東因而取得之新發\n    行記名股票，免予計入該股東當年度綜合所得額；……但此\n    類股票於轉讓、贈與或作為遺產分配時，面額部分應作為轉\n    讓、贈與或遺產分配時所屬年度之所得，申報課稅，申報課\n    稅至實際轉讓價格或贈與、遺產分配時之時價如低於面額時\n    ，以實際轉讓價格或贈與、遺產分配之時價申報：一、…」\n    ，及97年6 月11日修正公布促進產業升級條例第19條之4 ：\n    「公司股東取得符合本條例於中華民國88年12月31日修正前\n    第16條及第17條規定之新發行記名股票，於公司辦理減資彌\n    補虧損收回股票時，上市、上櫃公司應依減資日之收盤價格\n    ，……計入減資年度該股東之所得額課稅。但減資日之收盤\n    價格……高於股票面額者，依面額計算。前項規定，於獎勵\n    投資條例施行期間取得之緩課股票，準用之。本條例中華民\n    國97年1 月9 日修正公布施行前已發生尚未核課確定之案件\n    ，准予適用。」。\n  5.財政部85年9 月4 日台財稅第851910761 號：「公司辦理減\n    資，收回符合促進產業升級條例第16條、第17條規定之緩課\n    股票，核屬股票轉讓之性質，應歸課減資收回年度之股東所\n    得稅。」、87年9 月3 日台財稅第871960828 號函：「說明\n    ：二、公司股東取得符合促進產業升級條例第16條、第17條\n    或原獎勵投資條例第13條規定之新發行記名股票，如於取得\n    後始不欲享受免予計入當年度所得額課稅之獎勵（放棄緩課\n    ）或於取得後將是項股票送存臺灣證券集中保管股份有限公\n    司集中保管時，應由股東併入放棄緩課年度或送存集中保管\n    年度所得課徵所得稅。前項股票於計算所得稅時，屬分配86\n    年度或以前年度之盈餘或股利者，以股票面額為所得額。…\n    …。」。\n  (二)本件經被告核課之緩課股票標的，其核課情形見原處分卷第\n    338-344 頁之核定通知書，其中序號1 、2 、19、20、21、\n    24、26即經法院強制執行拍賣之緩課股票；序號111 、112\n    即減資收回之股票；其餘則屬質權人自行拍賣之緩課股票，\n    各該細目見本院卷三第61-65 頁列表。原告將系爭經核課營\n    利所得之緩課股票，區分1.質權人行使質權部分，即被告就\n    原告持有之東雲公司、東豐公司、東展公司、東盟公司及建\n    台公司之緩課股票於93年度遭質權人行使質權拍賣，按拍定\n    價格核定之營利所得共計815,552,049 元。2.法院拍賣部分\n    ，即原告持有之建台公司及東雲公司之緩課股票於同年度因\n    法院強制執行變賣，轉入臺銀證券拍賣專戶，按面額10元核\n    定之營利所得共計197,906,420 元。3.減資收回部分，即原\n    告因東雲公司減資收回所持有之緩課股票遭被告核定營利所\n    得4,785,345 元等3 部分，為不同之主張。茲就原告主張可\n    否成立，逐一論述如後。\n  (三)有關第1 項質權人行使質權部分，即被告就原告持有之東雲\n    公司、東豐公司、東展公司、東盟公司及建台公司之緩課股\n    票於93年度遭質權人行使質權拍賣，按拍定價格核定之營利\n    所得共計815,552,049 元：\n  1.原告雖主張其91年後即未有在國內居住之事實，依所得稅法\n    第2 條第2 項及第88條第1 項第1 款規定，被告應命扣繳義\n    務人就源扣繳云云。\n  2.惟查，所謂「就源扣繳」者，係指當發生所得並須給付時，\n    由該所得之給付人在該所得發生之處所，預先將所得人即納\n    稅義務人應納之所得稅款予以扣留，嗣再於法定期限內向國\n    庫繳交，給付人並將已經扣繳稅款後之所得餘額給付所得人\n    之謂。而系爭緩課股票，納稅義務人之所得於配發年度業已\n    發生，僅依法將課稅時點延後而已，並非免稅。所得給付人\n    於給付當時，因課稅時點已經延後，自無預扣稅款之需要。\n    即使緩課股票於事後經合意進行買賣轉讓時，該緩課股票亦\n    非屬所得稅法第88條所定扣繳範圍，是原告訴稱應採就源扣\n    繳云云，尚難採據。\n  3.系爭標的股票乃屬東雲公司、東展公司、建台公司、東豐公\n    司及東盟公司等5 家公司以未分配盈餘轉增資配發之股票，\n    依前揭76年1 月26日修正公布獎勵投資條例第13條第1 項及\n    88年12月31日修正公布前促進產業升級條例第16條前段規定\n    ，屬於免予計入原告當年度綜合所得額總額內之俗稱之「緩\n    課股票」，此為兩造所不爭執。則此等性質之股票，因嗣後\n    經拍賣而有移轉事實時，始有核課股利所得之義務，此即非\n    屬所得稅法第88條規定扣繳範圍之所得，該當所得稅法第2\n    條第2 項所稱「本法另有規定」之情形，自應由原告依首揭\n    所得稅法第73條第1 項前段及同法施行細則第60條第3 項前\n    段規定，依同類扣繳所得之扣繳率申報納稅。原告雖援引最\n    高行政法院99年度判字第1222號判決理由，主張該判決亦認\n    緩課股票之股利，僅課稅時點延後，並不致變更其屬就源扣\n    繳所得之性質，惟同一判決已指明「又所謂就源扣繳，乃於\n    所得發生時，責成所得之給付人於所得發生之處所，將納稅\n    義務人應納之所得稅預先扣下，於一定期間內向國庫繳交，\n    餘額給付所得人之制度。其目的主要在使政府儘速獲得稅收\n    ，並掌握課稅資料。而中華民國來源所得應就源扣繳者，所\n    得稅法第88條定有明文。另依所得稅法第71條規定應辦理所\n    得稅結算申報者，其有就源扣繳之所得仍應合併辦理結算申\n    報。可知，是否屬就源扣繳所得應依法律規定之所得類型判\n    定之，核與課徵方式無涉。」，足見該判決亦指明就源扣繳\n    所得非無自行申報之可能，原告援引該判決意旨為有利於己\n    之主張，乃斷章取義，核不足採。\n  4.原告又主張其於91年間即已離境而不能自行辦理系爭營利所\n    得之申報納稅，惟依前揭所得稅法第72條第2 項及同法施行\n    細則第60條第2 項規定，其負有報經稽徵機關核准，委託中\n    華民國境內居住之個人負責代理申報納稅之義務，是原告自\n    不能以其早離境而飾卸其申報完稅之義務。\n  (四)有關第2 項法院拍賣部分，即原告持有之建台公司及東雲公\n    司之緩課股票於同年度因法院強制執行變賣，轉入法院於臺\n    銀證券開設之強制執行專戶，按面額核定之營利所得共計19\n    7,906,420 元。\n  1.按「上市有價證券之買賣，應於證券交易所開設之有價證券\n    集中交易市場為之。」及「在證券交易所上市或證券商營業\n    處所買賣之有價證券之給付或交割應以現款、現貨為之。其\n    交割期間及預繳買賣證據金數額，得由主管機關以命令定之\n    。」、「證券集中保管事業保管之有價證券，其買賣之交割\n    ，得以帳簿劃撥方式為之；其作業辦法，由主管機關定之。\n    」證券交易法第150 條第1 項前段及第43條第1 項、第2 項\n    明定。次按「本辦法依證券交易法第43條第2 項規定訂定之\n    。」、「證券集中保管事業（以下簡稱保管事業）所保管之\n    有價證券得為帳簿劃撥者，以左列為限：一、在證券集中交\n    易市場上市之有價證券。」、「證券交易所、證券櫃檯買賣\n    中心（以下簡稱櫃檯中心）、證券商及證券金融事業辦理前\n    條有價證券買賣之集中交割，應以帳簿劃撥方式為之。為辦\n    理前項帳簿劃撥，證券交易所、櫃檯中心、證券商及證券金\n    融事業應於保管事業開設保管劃撥帳戶，成為參加人。」「\n    客戶擬將有價證券以參加人名義送存保管事業集中保管者，\n    應先檢具開戶申請書及印鑑或簽名式樣，向參加人申請開戶\n    。參加人接受客戶開設前項帳戶，應與客戶簽訂契約，並發\n    給存摺。」及「參加人送存保管事業之有價證券，以參加人\n    或其客戶本人所有為限。屬中華民國88年底修正前之促進產\n    業升級條例第16條及第17條或中華民國79年底前施行之獎勵\n    投資條例第13條之緩課股票者，應計入送存保管事業年度所\n    得課徵所得稅。」行為時有價證券集中保管帳簿劃撥作業辦\n    法第1 條、第2 條第1 款、第3 條第1 項、第2 項、第7條\n    第1 項、第2 項及第15條第1 項、第2 項分別定有明文。被\n    告抗辯依前揭行為時有價證券集中保管帳簿劃撥作業辦法之\n    相關規定，可見上市公司之股票交易，其買賣交割均應以送\n    證券集中保管事業保管而以帳簿劃撥方式為之。無論非緩課\n    股票、緩課股票，經送證券集中保管事業保管時，依證券交\n    易法第43條第4項 ：「證券集中保管事業以混合保管方式保\n    管之有價證券，由所有人按其送存之種類數量分別共有；領\n    回時，並得以同種類、同數量之有價證券返還之。」明定送\n    存集保後以混合方式保管並不區分是否為緩課股票分別設置\n    保管帳戶，領回時以同種類、同數量之有價證券返還之，則\n    股東依行為時促進產業升級條例第16條取得之緩課待遇於送\n    存集保時即告終止，依該條但書前段所定轉讓、贈與或作為\n    遺產分配等終止緩課事由發生時為課稅時點之規範意旨，緩\n    課股票於送存集保時與該條所例示轉讓、贈與或作為遺產分\n    配等同為終止緩課事由，自應於送存集保時點所屬年度課稅\n    。故法院強制執行債務人所有上市公司之緩課股票，於扣押\n    該股票，並將股票存入集保時，揆諸前揭說明，債務人就該\n    股票之緩課待遇即告終止，應課徵營利所得之時點因此發生\n    ，自應依行為時促進產業升級條例第16條但書前段規定以面\n    額計算所得課稅，並非嗣後拍賣時該股票之緩課待遇才告終\n    止，亦無同條但書後段規定之適用。系爭原告取自東雲、建\n    台公司之營利所得部分，因法院強制執行程序之需要，而先\n    送存集保，即應依送存集保之規定按股票面額為所得額核認\n    營利所得，歸課原告當年度綜合所得稅云云。\n  2.司法院釋字第420號揭示「涉及租稅事項之法律，其解釋應\n    本於租稅法律主義之精神：依各該法律之立法目的，衡酌經\n    濟上之意義及實質課稅之公平原則為之。」，稅捐稽徵法遵\n    循上開解釋意旨，於98年5月13日增訂第12-1條「（第1項）\n    涉及租稅事項之法律，其解釋應本於租稅法律主義之精神，\n    依各該法律之立法目的，衡酌經濟上之意義及實質課稅之公\n    平原則為之。（第2項）稅捐稽徵機關認定課徵租稅之構成\n    要件事實時，應以實質經濟事實關係及其所生實質經濟利益\n    之歸屬與享有為依據。（第3項）前項課徵租稅構成要件事\n    實之認定，稅捐稽徵機關就其事實有舉證之責任。」，其立\n    法理由敘明「實質課稅原則是稅捐稽徵機關課稅的利器，納\n    稅義務人往往質疑稅捐稽徵機關有濫用實質課稅原則，造成\n    課稅爭訟事件日增，為紓減訟源。爰參照司法院釋字第420\n    號解釋及最高行政法院81年判2124號、82年判2410號判決意\n    旨，增訂本條文，規範稅捐稽徵機關應就實質上經濟利益之\n    歸屬與享有的要件事實，負舉證責任，方符租稅法律主義之\n    要義。」，故「有關課徵租稅構成要件事實之判斷及認定，\n    自亦應以其實質上經濟事實關係及所產生之實質經濟利益為\n    準，而非以形式外觀為準」，改制前行政法院82年度判字第\n    2410號判決參照。是租稅法所重視者，應為足以表徵納稅能\n    力之實質的經濟事實，而非其外觀之法律行為或形式上之登\n    記事項，對實質上相同經濟活動所產生之相同經濟利益，應\n    課以相同之租稅，始符合租稅法律主義所要求之公平及實質\n    課稅原則，此應為徵納雙方所應共同遵守者。\n  3.惟按，依前揭76年1月26日修正公布獎勵投資條例第13條第1\n    項及88年12月31日修正公布前促進產業升級條例第16條前段\n    規定，緩課股票並非免稅股票，只是延緩課徵時點到轉讓、\n    贈與或作為遺產分配時。而其營利所得之計算方式，為免喪\n    失其緩課之優惠意旨，依88年12月31日修正公布前促進產業\n    升級條例第16條規定，轉讓價格高於或等於面額時，其面額\n    部分，應作為營利所得。超過面額部分，屬於證券交易所得\n    ，應可免稅（所得法第4 條之1 ）；轉讓價格低於面額時，\n    其營利所得應以「實際轉讓價格」（實際交易價格）為準。\n    （參見「緩課股票之營利所得認定標準」一文，陳清秀教授\n    著，刊載於「台灣法學」第144 期）又課稅時點，條文列舉\n    為「轉讓、贈與或作為遺產分配時」，應係以享受優惠之原\n    股東發生股權移轉之事實時，即不再具有享受優惠之股東身\n    分，自應終止其緩課待遇。在立法上，將同屬轉讓之原因關\n    係之「贈與」、「作為遺產分配時」與「轉讓」並列，對於\n    「轉讓」2 字之解釋，應係指將使原股東實際發生喪失股權\n    之事實而言，例如買賣，方屬合目的性之解釋。又按「依強\n    制執行法所為之拍賣，通說係解釋為買賣之一種，即債務人\n    為出賣人，拍定人為買受人，而以拍賣機關代替債務人立於\n    出賣人之地位」，最高法院47年台上字第152 號及49年台抗\n    字第83號判例參照。另在強制執行法第71條拍賣物無人應買\n    之情形、第80-1條無益執行之情形，均規定「應由執行法院\n    撤銷查封，將拍賣物返還債務人」，足認法院強制執行之拍\n    賣程序，不過為了私法債權之實現，先以查封程序限制債務\n    人之處分權，再由法院為債務人立於出賣人之地位而進行拍\n    賣，不論執行程序進行至何種程度，出賣人在標的物完成所\n    有權移轉以前，始終為標的物之所有權人。在法院強制執行\n    緩課股票標的，自也應為同一解釋。誠然，因現行上市公司\n    股票交易之集保程序，及法院實務上之操作，不論是否如原\n    告所稱「原告所有之建台公司及東雲公司緩課股票，係由臺\n    灣臺北地方法院（下稱臺北地院）強制執行拍賣，並由其依\n    據臺北地院民事執行處北院錦91執字第15877 號函所指示（\n    鈞院卷二第57頁原證十二），命券商將系爭股票轉撥至中央\n    信託局信託處臺北地院委託買賣證券帳號。依該函說明，明\n    揭該辦理手續係依據臺灣證券集中保管股份有限公司（下稱\n    集保公司）87年6 月8 日（87）證保企字第06906 號函（誤\n    植為第069006號函，鈞院卷二第59頁原證十三）說明一及說\n    明三：『目前法院查封債務人集保帳戶內有價證券之情形已\n    日趨增加……』及『為簡化執行法院及證券相關機構之作業\n    ，並避免有價證券遺失之風險，請貴院轉知所屬法院，將查\n    封之有價證券（債務人為集保戶者）轉播入法院於中央信託\n    局或證券商開設之集保帳戶，以利拍賣程序之進行』辦理。\n    即明示該函適用對象僅債務人被強制執行之標的已存於集保\n    戶，且拍賣標的須為在債務人集保戶內之有價證券。其目的\n    在於命券商簡化拍賣程序之領回、存入、辦理過戶等作業負\n    擔，且該簡化程序之前提為拍賣標的已為集保帳戶內之有價\n    證券，並非揭示執行拍賣程序前，應送存集保。」，而有誤\n    用事情，均需將上市公司之股票存入集保中心始得交易，惟\n    此集保制度之沿革已如原告於其主張之理由一欄中詳為說明\n    ，考其法制背景應在確保公開市場之股票交易安全及順暢，\n    應不致使股票持有人將其股票存入集保中心或其僅有股票存\n    摺表彰其股權而無實體股票之情形下，喪失其對股票（股權\n    ）之管理處分權之屬於所有權核心之權能。是以，縱現行集\n    中保管制依證券交易法第43條第4 項規定「證券集中保管事\n    業以混合保管方式保管之有價證券，由所有人按其送存之種\n    類數量分別共有；領回時，並得以同種類、同數量之有價證\n    券返還之。」，就送存一節似有股東與集保中心成立消費寄\n    託之法律關係，而有股東將股票移轉集保中心之外觀形式，\n    惟其實質既不致使股東權益在存入集保中心時即告喪失，自\n    不應將存入集保之事實與「轉讓、贈與或作為遺產分配時」\n    等同看待。\n  4.經查，本件系爭7筆緩課股票連同其他非屬緩課股票係因債\n    權人分別向台北、士林2所地方法院民事執行處聲請強制執\n    行，經各該民事執行處函請當時東雲、建台2家公司之股務\n    代理人台証證券辦理存入各法院於中央信託局（已於96年7\n    月1 日與台灣銀行合併，合併後證券業務另由新設立之臺銀\n    證券辦理）開設之強制執行集保專戶之手續，股務代理人承\n    辦人即就緩課股票部分填發「緩課股票轉讓所得申報憑單」\n    載明股數、所得金額（所得申報金額即10元股數），及送\n    存集保專戶之日期為憑單上之「轉讓原因發生日期」，辦理\n    申報手續。爾後，法院再囑託中央信託局辦理變賣程序，由\n    承辦人循集中市場交易方式，區別每一個債務人所有之股票\n    （可能包括緩課或非緩課股票），填寫委託書載明法院執行\n    案號及數量，送到集中市場掛單賣出，故可以區別每一個案\n    號每一個債務人所有之執行標的出賣情形，包括出賣日期、\n    股數、成交單價（如後述證人朱明男提出附卷之拍賣股票資\n    料明細表所載），再將賣出價金扣除交易稅、手續費之餘額\n    匯至法院指定之帳戶。以上事實，已經當時台証證券承辦人\n    丁珮玲於本院100 年4 月22日準備程序結證，及臺銀證券承\n    辦人朱明男於本院100 年5 月18日準備程序結證甚明，另有\n    證人朱明男當庭提供之受託拍賣股票資料明細及法院公函等\n    附於本院卷二第327-351 頁可憑，及有被告據以核課之緩課\n    股票轉讓所得申報憑單附於原處分卷第196-202 頁可據。此\n    外，原告並陳報關於未經存入集中保管帳戶之股票係由發行\n    人設置登錄專戶以控管之相關流程及法規依據並後續質權人\n    行使質權之方式，如前原告主張欄之(三)之1.（法規依據為集\n    保發行人劃撥交付作業第16條：「發行人透過連線電腦操作\n    『開戶基本資料建檔』交易（交易代號140 ），設置『登錄\n    專戶』（帳號3XXX0000000 ，戶別：80），憑以登載未撥入\n    『保管劃撥帳戶』之有價證券所有人持股餘額。」、第17條\n    「發行人應將前條『登錄專戶』下『證券所有人明細』、『\n    代保管明細』、『現股設質明細』等下列相關資料通知本公\n    司：一、姓名或名稱。二、依公開發行股票公司股務處理準\n    則規定之股東統一編號。三、有價證券數額及其他必要記載\n    事項。四、現股設質明細應另登載質權人之姓名或名稱、身\n    分證統一編號或營利事業或扣繳單位統一編號及質權設定數\n    額。」）。原告並依本件相關之法院民事執行處囑託中央信\n    託局變賣之公函、證人朱明男提供之拍賣股票資料明細表及\n    緩課股票轉讓所得申報憑單所載股數、金額等，計算分析中\n    央信託局每筆變賣所得中所含緩課股票及非緩課股票之股數\n    ，及緩課股票之轉讓價區間（因每一個案號之執行標的可能\n    因為公開市場之交易搓合時間不同，而在不同時間賣出，故\n    只能以賣出時之各筆成交單價之最低價與最高價劃出每一個\n    執行案號所拍賣之股票標的之轉讓價區間）如附表四。由上\n    開查證之流程可知，縱屬緩課股票經過發行人設置之登錄專\n    戶、股務代理人之送存及臺銀證券之變賣流程，仍可獲悉其\n    拍定移轉之價格區間。以本件為例，債權人中華票券公司聲\n    請變賣之建台公司緩課股票移轉價區間在每股3.42元-3.75\n    元之間、中國信託公司聲請變賣之東雲公司緩課股票移轉價\n    區間在每股0.50元-0.60 元之間、台灣中小企銀聲請變賣之\n    東雲公司緩課股票移轉價區間在每股0.20元-0.26 元之間（\n    詳附表四）。是以，若為稅捐稽徵計，非不得建立機制探循\n    緩課股票之交易價格，又如有本件緩課與非緩課股票一併在\n    公開市場交易之情形，亦可獲得移轉價格之區間，明瞭合理\n    之轉讓價格。\n  5.前揭財政部87年9 月3 日台財稅第871960828 號函：「說明\n    ：二、公司股東取得符合促進產業升級條例第16條、第17條\n    或原獎勵投資條例第13條規定之新發行記名股票，如於取得\n    後始不欲享受免予計入當年度所得額課稅之獎勵（放棄緩課\n    ）或於取得後將是項股票送存臺灣證券集中保管股份有限公\n    司集中保管時，應由股東併入放棄緩課年度或送存集中保管\n    年度所得課徵所得稅。前項股票於計算所得稅時，屬分配86\n    年度或以前年度之盈餘或股利者，以股票面額為所得額。…\n    …。」，未能審視前述緩課股票送存集保中心不能等同於88\n    年12月31日修正公布前促進產業升級條例第16條前段所規定\n    之「轉讓、贈與或作為遺產分配」，及未能查悉緩課股票送\n    存集保中心後進行之變賣流程可以查證實際移轉價格，而逕\n    以面額為移轉價格，顯然未符前揭促進產業升級條例設立緩\n    課股票之優惠意旨，造成本件實際移轉價金共計約10,942,7\n    79元（按加權平均轉讓價計算，見附表四），竟被認定獲有\n    較實際價金高出近19倍之營利所得197,906,420 元，顯見本\n    件核課未符實質課稅原則及量能課稅原則，本院對上開函釋\n    自得予以拒絕適用。\n  6.綜上，被告關於此項爭點即核定通知書所得序號1 、2 、19\n    、20、21、24、26之營利所得部分，所為原處分顯屬違法。\n  (五)關於第3 項減資收回部分，即原告因東雲公司減資收回所持\n    有之緩課股票遭被告核定營利所得4,785,345 元：\n  1.就此項爭點，原告之主張為(1)原告自91年度出國後即未再返\n    台，依行為時促產條例第2 條適用所得稅法第73條規定，自\n    無申報納稅之義務。(2)關於減資收回緩課股票課徵所得稅之\n    依據，係遲至97年1 月9 日始於促進產業升級條例增訂第19\n    條之4 規定，又迄同年6 月7 日始再修訂促產條例第19條之\n    4 ，於該條文第3 項增訂「本條例中華民國97年1 月9 日修\n    正公布施行前已發生尚未核課確定之案件，准予適用。」之\n    溯及條款。被告乃在97年9 月16日依此97年6 月11日始修正\n    公布之促產條例第19條之4 第3 項規定，追溯適用於本件93\n    年度之申報案件，有違信賴保護原則。(3)公司辦理減資收回\n    股票乃股份之銷除，與股份之轉讓不同，被告以公司減資對\n    原告所有之緩課股票核課營利所得，有違租稅法律主義；並\n    造成重複課稅之情。(4)被告係在就原告提出之復查申請進行\n    審查時，重行作成核定通知書時增加核定原告因東雲公司減\n    資收回2 筆緩課股票之營利所得，顯然違反不利益變更禁止\n    原則云云。\n  2.經查，有關原告主張其無申報義務一節，已經本院予以駁斥\n    不採如前述(三)所載。又關於減資收回緩課股票一節，按公司\n    減資彌補虧損，其性質係屬股份之銷除，此為原告所自承，\n    則此種減資導致股份被銷除部分之股東股權喪失之結果，此\n    即本院於前述關於送存集保應是否等同轉讓一節中之論述，\n    該銷除部分之股權既已喪失，即屬緩課股票營利所得之課徵\n    時點。況本件課徵減資部分之營利所得，係依97年1 月9 日\n    促進產業升級條例增訂第19條之4 規定：「公司股東取得符\n    合本條例於中華民國88年12月31日修正前第16條及第17條規\n    定之新發行記名股票，於公司辦理減資彌補虧損收回股票時\n    ，上市、上櫃公司應依減資日之收盤價格，未上市、未上櫃\n    公司應依減資日公司股票之每股資產淨值，計入減資年度該\n    股東之所得額課稅。但減資日之收盤價格或資產淨值高於股\n    票面額者，依面額計算。前項規定，於獎勵投資條例施行期\n    間取得之緩課股票，準用之。」，及同年6 月7 日再增修之\n    促產條例第19條之4 第3 項「本條例中華民國97年1 月9 日\n    修正公布施行前已發生尚未核課確定之案件，准予適用。」\n    ，予以溯及適用本件於93年因東雲公司減資收回之緩課股票\n    ，於法並無不合。故關於原告另主張減資銷除股份之際如予\n    課稅，因公司於減資後總市值不變，將使減資後蘊含減資股\n    票價值之剩餘股份，在爾後出售時再被重複課稅之疑義，即\n    無再予論究之必要。至原告主張本件有違不利益變更之禁止\n    一節，誠然，原告對於被告就前開第1 項、第2 項爭點所涉\n    股票之營利所得核定提出復查申請，被告原應就其原核定作\n    成復查決定，不應以稅捐稽徵法第17條規定「納稅義務人如\n    發現繳納通知文書有記載、計算錯誤或重複時，於規定繳納\n    期間內，得要求稅捐稽徵機關，查對更正」之錯誤易於辨認\n    之更正程序辦理補徵原核定所未包括之減資股份之營利所得\n    。惟同法第21條第2 項規定「在前項核課期間內，經另發現\n    應徵之稅捐者，仍應依法補徵或並予處罰，在核課期間內未\n    經發現者，以後不得再補稅處罰。」，即在核課期間內，稽\n    徵機關如發現應徵之稅捐，自得予以補徵。本件依法被告所\n    應為之程序，應係就原告第1 次復查申請書作成復查決定，\n    另就減資部分另為補徵處分，被告逕以更正程序辦理補徵，\n    固有未合，惟其實體結果既係建立於前揭稅捐稽徵法第21條\n    第2 項之核課期限內之補徵處分，即不致有不利益變更禁止\n    原則之適用。又被告也在後續踐行其應為之復查程序，故上\n    開程序之誤用尚不致損及原告權益。\n  3.綜上，被告就原告所持有東雲公司分配之緩課股票，因東雲\n    公司減資收回，以減資日之收盤價核定營利所得4,785,345\n    元，亦無違誤。\n六、綜上所述，被告所為處分關於依財政部87年9 月3 日台財稅\n    第871960828 號函釋意旨，以系爭東雲、建台公司緩課股票\n    依法院民事執行處之執行命令而被送存集保中心，即按面額\n    10元計算原告之營利所得部分，未符實質課稅原則及量能課\n    稅原則，自有違誤，訴願決定予以維持亦有未合；原處分逾\n    此部分則於法並無違誤，訴願決定亦屬正確。原告訴請撤銷\n    ，關於前述違法部分即有理由，應予准許；逾此部分即屬無\n    據，應予駁回，爰予判決如主文。又關於撤銷部分，應著由\n    被告就本院已查悉之股票移轉價格區間，以合理適當之評價\n    方式計算原告之營利所得重為復查決定。\n據上論結，本件原告之訴為一部有理由、一部無理由，爰依行政\n訴訟法第104 條、民事訴訟法第79條，判決如主文。"
  },
  "search": "臺北高等行政法院判決99年度訴字第1034號100年7月7日辯論終結原告陳由豪訴訟代理人葉大殷律師陳東良律師卓隆燁（會計師）被告財政部臺北市國稅局代表人陳金鑑（局長）住同上訴訟代理人蔡昀庭許碧容上列當事人間綜合所得稅事件，原告不服財政部中華民國99年3月29日台財訴字第09900058610號（案號：第09900459號）訴願決定，提起行政訴訟，本院判決如下：主文訴願決定及原處分（即復查決定）關於核定通知書所得序號1、2、19、20、21、24、26之營利所得部分撤銷。原告其餘之訴駁回。訴訟費用由被告負擔五分之一，其餘由原告負擔。事實及理由一、被告代表人原為凌忠嫄，民國100年1月13日變更為陳金鑑，茲由其具狀聲明承受訴訟，核無不合，應予准許。二、事實概要：緣原告與其配偶林富美以中華民國境內居住者方式辦理93年度綜合所得稅結算申報，列報綜合所得總額0元，經被告初查以其漏報本人及配偶取自東雲股份有限公司（下稱東雲公司）、東展興業股份有限公司（下稱東展公司）、建台水泥股份有限公司（下稱建台公司）、東豐纖維企業股份有限公司（下稱東豐公司）及東盟開發實業股份有限公司（下稱東盟公司）營利所得合計新臺幣（下同）1,043,167,117元（其中配偶營利所得合計29,708,648元），歸課核定原告當年度綜合所得總額1,043,167,117元，補徵稅額312,950,135元，並按所漏稅額312,950,135元處0.2倍之罰鍰62,590,000元（計至百元），嗣原告申請復查，經被告改按更正程序辦理結果，以原告非屬中華民國境內居住之個人，併同財政部臺灣省南區國稅局新化稽徵所通報原告源自東雲公司營利所得計4,785,345元，歸課核定其當年度綜合所得總額1,018,243,814元（即將前開營利所得1,043,167,117元-其配偶營利所得29,708,648元+新化稽徵所通報源自東雲公司營利所得4,785,345元），補徵稅額305,473,144元。原告不服，申請復查，未獲變更，提起訴願，遭決定駁回，遂提起本件行政訴訟。三、本件原告主張：(一)訴之聲明：1.訴願決定、原處分均撤銷。2.訴訟費用由被告負擔。(二)關於原告持有東雲公司、東豐公司、東展公司、東盟公司及建台公司之緩課股票遭質權人自行拍賣之營利所得共計815,552,049元部分：1.原告及其配偶自91年度出國後即未有在國內居住，亦未曾入境台灣，依據行為時促進產業升級條例（下稱促產條例）第2條規定自應適用所得稅法第2條第2項及第88條第1項第1款等規定，原告並無結算申報之義務，被告責由原告申報，顯有違誤，應予撤銷。2.被告認本件系爭所得非屬第88條規定扣繳範圍之所得，經查，本件原告及其配偶自91年度出國後即未有在國內居住之事實，亦未曾入境台灣，此業經被告確認在案。是以，本件原告於系爭所得年度既非屬所得稅申報期限開始前離境者，亦非屬所得稅申報期限內尚未離境者，當無依有關所得稅法第8條第1項第1款及第88條第1項、第73條第1項後段規定辦理申報納稅之適用。此依促產條例第2條之規定：「促進產業升級，依本條例之規定；本條例未規定者，適用其他有關法律之規定。但其他法律規定較本條例更有利者，適用最有利之法律。」，則本件原告及其配偶於系爭所得年度自始未有在國內居住之事實，當無自行申報之義務，此觀諸所得稅法第73條立法理由：「非在中華民國境內居住之個人，事實上無從辦理申報，故其中華民國來源所得適用一次扣繳竣事之辦法，以昭簡便。」亦已揭明非中華民國境內居住之個人，無從辦理申報納稅之情甚明。3.況本件系爭緩課股票之股利，依行為時促產條例規定，僅是受配之股票股利得延後課稅之時點，自不因此而變更其屬就源扣繳所得之性質（最高行政法院99年判字第1222號判決參照）。則該緩課股票依所得稅法第8條第1項第1款及同法第88條第1項之規定為應扣繳稅款之股利所得，按所得稅法第88條第1項規定，公司分配予非中華民國境內居住之個人及總機構在中華民國境外營利事業之股利淨額時，應由扣繳義務人於給付時，依規定之扣繳率或扣繳辦法，扣取稅款，因此上開股利所得原屬「就源扣繳所得」之性質，然訴願決定書以「…系爭緩課股票於轉讓或減資時始能併課股東綜合所得稅，自非屬所得稅法第88條規定扣繳範圍之所得」云云，即屬誤解，應予撤銷。(三)關於原告持有86年度以前獲配取得建台公司及東雲公司之緩課股票遭拍定之營利所得共計197,906,420元部分：1.已設定質權之上市有價證券，出質人屆清償期未為清償，質權人得依法院強制執行、自行拍賣及取得所有權等程序實行質權，法院強制執行非唯一依據。(1)緣證券主管機關於78年12月頒訂「有價證券集中保管帳簿劃撥作業辦法」（下稱集保作業辦法），確立以二階段式法律架構，建構證券集中保管帳簿劃撥制度。所謂二段式法律架構即：第一段：投資人與證券商簽訂契約，開設保管劃撥帳戶，透過證券商辦理有價證券送存、領回、交割、匯撥、轉帳、設質交付等業務。證券商應設置「客戶帳簿」，記載有價證券之種類、數量及數量增減事由等事項。第二段：參加人與集中保管事業簽訂契約，開設保管劃撥帳戶，辦理其客戶或其本身有價證券之送存、領回及帳簿劃撥等作業。集中保管事業應設置「參加人帳簿」，記載有價證券之種類、數量及數量增減事由等事項。（詳附圖一）(2)另89年6月30日三讀通過證券交易法第8條修正，增訂發行人得不印製實體有價證券及以帳簿劃撥交付有價證券之規定；另公司法亦於90年11月12日，增訂第162條之2及第257條之2條文，明定證券集中保管事業為發行人無實體發行股份之登錄機構。依集保作業辦法第3條規定，證券交易所、證券櫃檯買賣中心、證券商及證券金融事業辦理前條有價證券買賣之集中交割，應以帳簿劃撥方式為之。且為辦理是項帳簿劃撥，證券交易所、證券櫃檯買賣中心、證券商及證券金融事業應於保管事業開設保管劃撥帳戶，成為參加人。而發行人以帳簿劃撥方式交付無實體有價證券，亦應於保管事業開設保管劃撥帳戶，成為參加人。發行人並透過連線電腦操作「開戶基本資料建檔」交易設置「登錄專戶」，憑以登載未撥入「保管劃撥帳戶」有價證券所有人之持股餘額（即非集保戶）。其中，依臺灣集中保管結算所股份有限公司發行人辦理無實體發行有價證券登錄暨帳簿劃撥交付作業配合事項（下稱集保發行人劃撥交付作業）第17條之規定，發行人應將「登錄專戶」下「證券所有人明細」、「代保管明細」、「現股設質明細」等相關資料通知臺灣集中保管結算所股份有限公司（下稱集保公司），「保管劃撥帳戶」架構圖如附圖二所示。(3)查系爭原告設質之東雲公司緩課股票，依集保發行人劃撥交付作業第23條第3款規定：「有價證券於帳簿劃撥交付前，已完成實體有價證券質權設定並經發行人登記者，應將全部質權設定數額登載於『現股設質明細』項下，並應就實體有價證券『已繳回』及『未繳回』加以區分。」，系爭股票於93年度業經減資全面換發無實體股票，原告所持有設質之東雲公司緩課股票依無實體架構區分如下：（1）舊股票設質未換發新股票（含緩課股票），掛登錄專戶[D]帳；（2）舊股票繳回已換發新股票仍設質（含緩課股票），尚未轉撥至原告個人集保帳，掛登錄[C]帳（如附圖二所示）。系爭原告持有之東雲公司緩課股票既已設質予債權銀行，嗣因原告無法清償債務，債權銀行即依下列兩種模式處分該設質股票：自行拍賣：(甲)質權人將現股送交東雲公司股務代理人原台證綜合證券股務代理部，下稱台證證券公司，現已為台新銀行股務代理部承受其業務）換發無實體後，依集保發行人劃撥交付作業第30條規定，填具「緩課股票賣出／質權自行拍賣轉出申請／撤銷申請書（457）」及檢附質權人於拍賣前已通知或不能通知出質人之任一文件（郵局存證信函、法院認證函、切結書及已為通知或不能通知之文件）向台證證券公司提出申請，台證證券公司將該股票由[D]帳轉入[C]帳（圈存性質）。(乙)質權人同持前揭文書及賣出委託書，向往來證券商申請辦理賣出委託。往來證券商得操作468交易查詢質權人已向發行公司（台證證券公司）申請賣出之緩課股票數額或質權自行拍賣數額。(丙)質權人之參加人（即往來證券商）於賣出成交後，依質權人提示之股票轉出申請書及實際成交股數，填具股票轉入申請書，並操作467交易，經連線電腦比對相符，賣出之成交股數即透過集保中心由登錄專戶將緩課股數撥入質權人開立於往來證券商之集中保管帳戶[證券商、客戶帳]。(丁)往來證券商操作674交易（類別2.賣出通報）取消股票餘額緩課註記，將轉入股票之緩課註記取消，俾完成賣出交割作業，並依規定辦理所得稅申報事宜。向法院申請強制執行：(甲)質權人將法院扣押令給台證證券公司，並請其將股票轉撥入法院指定之拍賣專戶。(乙)台證證券公司將該股數由[C]帳轉入法院指定之拍賣專戶[信託業、客戶帳]，且因該程序須先取消緩課註記後始得轉入法院指定之拍賣專戶。2.原處分中有關建台公司及東雲公司等7筆緩課股票所得，係遭法院強制執行拍賣程序中，先送存集保並以面額10元核定所得額。被告逕將系爭緩課股票「送存集保」及「執行拍賣」割裂為二項獨立之程序，誤認原告於系爭緩課股票送存集保時緩課待遇即告終止，顯有錯誤適用促產條例第16條規定之情，應予撤銷。(1)按「公司以其未分配盈餘增資供左列之用者，其股東因而取得之新發行記名股票，免予計入該股東當年度綜合所得額；其股東為營利事業者，免予計入當年度營利事業所得額課稅。但此類股票於轉讓、贈與或作為遺產分配時，面額部分應作為轉讓、贈與或遺產分配時所屬年度之所得，申報課稅。至實際轉讓價格或贈與遺產分配時之時價，如低於面額時，以實際轉讓價格或贈與、遺產分配之時價申報……」為88年12月31日修正前促產條例第16條所明文規定。(2)次按財政部賦稅署92年6月10日台稅一發第0920453014號函釋規定，在考量租稅中立性及股東經濟行為延續之下，實質之經濟移轉行為始構成前揭促產條例第16條所規定之「轉讓」時點。又對股票有價證券之執行，其查封效力雖於查封時即發生，惟因強制執行法第51條第1項規定，並不及於法定孳息，而法定孳息乃指其利息、租金及其他因法律關係所得之收益，故而股票之股利、股息等即為其法定孳息，其性質屬於強制執行法規定之其他財產執行，應依該節對債務人及支付法定孳息之第三人發扣押命令後始生效力，非股票之動產查封效力所及。況拍定人在未完成「過戶」前，亦不得對抗公司，故而記名股票查封後，於換價拍賣及過戶前，原股東仍享有股票之收益甚明。此時系爭緩課股票經濟實質所有權及股票所生之收益仍屬原告所享有，依前揭財政部賦稅署92年6月10日台稅一發第0920453014號函釋意旨，在股東經濟行為延續性仍存在之下，自非屬促產條例第16條所規定「轉讓」之情。(3)查原告所有之建台公司及東雲公司緩課股票，係由臺灣臺北地方法院（下稱臺北地院）強制執行拍賣，並由其依據臺北地院民事執行處北院錦91執字第15877號函所指示（鈞院卷二第57頁原證十二），命券商將系爭股票轉撥至中央信託局信託處臺北地院委託買賣證券帳號。依該函說明，明揭該辦理手續係依據臺灣證券集中保管股份有限公司（下稱集保公司）87年6月8日（87）證保企字第06906號函（誤植為第069006號函，鈞院卷二第59頁原證十三）說明一及說明三：「目前法院查封債務人集保帳戶內有價證券之情形已日趨增加……」及「為簡化執行法院及證券相關機構之作業，並避免有價證券遺失之風險，請貴院轉知所屬法院，將查封之有價證券（債務人為集保戶者）轉播入法院於中央信託局或證券商開設之集保帳戶，以利拍賣程序之進行」辦理。即明示該函適用對象僅債務人被強制執行之標的已存於集保戶，且拍賣標的須為在債務人集保戶內之有價證券。其目的在於命券商簡化拍賣程序之領回、存入、辦理過戶等作業負擔，且該簡化程序之前提為拍賣標的已為集保帳戶內之有價證券，並非揭示執行拍賣程序前，應送存集保。(4)惟本件系爭緩課股票於執行當時，並非存放於原告之集保帳戶，僅係由股務代理人於管理性質之「登錄專戶」內進行股數登載，顯非集保公司該（87）證保企字第06906號函之適用範圍。詎執行法院誤解集保公司該（87）證保企字第06906號函之規範對象，未區別本件債務人系爭緩課股票，並非債務人於券商經紀部門集保戶內之有價證券，與上開集保公司（87）證保企字第06906號建議函之內容顯然有別，竟執以命第三人股務代理人（即台證證券公司之股務代理部門）將債務人於該公司「登錄專戶」內之股數（含緩課股票」）存入法院於中央信託局之拍賣專戶，致被告誤解債務人（原告）該當財政部93年3月10日台財稅第0930451683號函釋及87年9月3日台財稅第871960828號函釋規定，遭被告認定為放棄緩課，而以其面額計價課稅。(5)依據行為時促進產業升級條例第16條明訂，緩課股票係於轉讓等緩課消滅事由發生時，以時價與面額低者計價課稅，本件原告原得以拍賣之市價核計稅額，卻因執行法院未辨明不同執行程序在稅法上有不同效果，未克盡善良管理人責任，正確執行拍賣程序，遭被告以近十倍的面額核課稅負，拍賣系爭緩課股票稅捐負擔竟遠高於財產價值，顯已超過私有財產之社會義務之範圍，與憲法第15條保障財產權之規定顯有違背。(6)據上，本件原告之緩課股票皆以現股形式設質於債權銀行，並非上開函示所旨揭已存於集保戶內之標的，當無該函所示應先將系爭標的轉播入法院於中央信託局開設之集保帳戶之適用。足見臺北地院為簡化法院強制執行程序及證券相關機構之作業，並避免有價證券遺失之風險，指示先將系爭原告所質設之緩課股票送存至臺北地院委託中央信託局信託處所開設之集保帳號，並委請中央信託局代為拍賣之程序顯失準據（鈞院卷二第141頁證物十五）。系爭緩課股票送存集保非原告依其意願「主動」送存，而係法院依錯誤之執行拍賣程序而「被動」送存。況送存集保後，尚須俟法院執行拍賣程序後，始符前揭促產條例第16條所規定「轉讓」之法定要件，益證送存集保及執行拍賣非屬二項獨立之程序，至為明灼。(7)惟訴願決定以「因法院強制執行變賣，經送存集保，即應依送存集保之規定按股票面額為所得額核認營利所得」為由，擅將系爭緩課股票送存集保及執行拍賣該等本屬一體之必要程序，恣意割裂為交付集保及執行拍賣二項獨立之程序，誤認原告於系爭緩課股票送存集保時緩課待遇即告終止，應於送存集保時點所屬年度課稅，並依行為時促產條例第16條但書前段規定以面額計算所得課稅，顯係錯誤適用前揭促產條例第16條所規定「轉讓」之時點，有違財政部賦稅署92年6月10日台稅一發第0920453014號函釋意旨，已違租稅法定主義，自應予廢棄。3.經核對建台公司、東雲公司轉撥法院強制執行股數、法院執行拍賣股數及申報緩課股票收入之股數後，尚無違誤。准此，益證系爭緩課股票係可個別辨認實際轉讓價據以核課，與被告主張以法院強制執行送存集保之緩課股票，並無法個別區分緩課股票或非緩課股票為由，逕以面額核定收入，顯有未合，應予撤銷。(1)查原告93年度申報緩課股票所得申報憑單收入項目共分三種態樣，詳後附表一。其中，轉撥法院強制執行之質權人共有中華票券公司（轉撥標的為建台公司股票）、中國信託商業銀行（轉撥標的為東雲公司股票）及台灣中小企銀（轉撥標的為東雲公司股票）三家銀行，茲分別說明如下：關於中華票券公司（轉撥標的為建台公司股票）部分：93年5月4日實際解交法院強制執行之建台公司股票總股數為2,000,000股（含緩課及非緩課股票，且並未考慮建台公司92年3月3日減資彌補虧損37.7625%減資比率之股數，詳證物十九），經換發減資股票後股數為1,244,750股〔即2,000,000股×（1-37.7625%）〕。該股數1,244,750股與臺銀綜合證券股份有限公司（下稱：臺銀證券，承受原中央信託局受法院委託強制執行拍賣股票業務）委託拍賣股票資料明細表（北院錦92執未字第44404號）所揭：「2、92年減資（換股比率62.2375%）→2,000,000×62.2375%＝1,244,750股」經核相符（詳證物二十）。其中，經核對建台公司申報原告緩課股票轉讓所得申報憑單屬緩課股票股數為475,332股（詳證物二十一），餘屬非緩課股票股數為769,418股，顯見解交法院強制執行之股數中包含建台公司申報原告緩課股票股數。關於中國信託商業銀行（轉撥標的為東雲公司股票）部分：93年5月31日實際解交法院強制執行之東雲公司股票總股數為9,779,000股（含緩課及非緩課股票，詳證物二十二）。該股數與臺銀證券委託拍賣股票資料明細表（士院儀92執意字第14806號）所揭經核相符（詳證物二十三）。其中，經核對東雲公司申報原告緩課股票轉讓所得申報憑單屬緩課股票股數為7,854,000股（詳證物二十四），餘屬非緩課股票股數為1,925,000股，顯見解交法院強制執行之股數中包含東雲公司申報原告緩課股票股數。關於台灣中小企銀（轉撥標的為東雲公司股票）部分：93年10月20日實際解交法院強制執行之東雲公司股票總股數為39,000,000股（含緩課及非緩課股票，且並未考慮東雲公司91年8月10日第一次減資彌補虧損30%減資比率，及92年6月14日第二次減資彌補虧損45%減資比率之股數），經換發減資股票後股數為15,015,000股〔39,000,000股×（1-30%）×（1-45%）〕（詳證物二十五）。該股數15,015,000股與臺灣臺北地方法院提供之委託拍賣股票資料明細表（北院錦91執助未字第3188號）所揭：「3、92年減資（換股比率55%）→27,300,000×55%＝15,015,000股」經核相符（詳證物二十六）。其中，經核對東雲公司申報原告緩課股票轉讓所得申報憑單屬緩課股票股數為11,461,310股（詳證物二十七），餘屬非緩課股票股數為3,553,690股，顯見解交法院強制執行之股數中包含東雲公司申報原告緩課股票股數。(2)據上，中華票券公司、中國信託商業銀行及台灣中小企銀因解交法院強制執行而送存集保之建台及東雲公司股票，既可明確區分緩課股票股數及非緩課股票股數，顯有別於訴願決定書所述：「……送存集保後以混合方式保管並不區分是否為緩課股票分別設置保管帳戶……則股東依行為時促進產業升級條例第16條取得之緩課待遇於送存集保時即告終止……」。又依臺北地院提供之委託拍賣股票資料明細表所載，建台公司（債權人：中華票券）、東雲公司（債權人：中國信託）及東雲公司（債權人：台灣中小企銀）緩課股票之實際拍賣價格分別介於3.42元～3.75元、0.50元～0.60元及0.20元～0.26元間，依88年12月31日修正前促產條例第16條所規定：，應直接以拍賣轉讓價3.42元～3.75元、0.50元～0.60元及0.20～0.26元歸課收入，被告未及於此，逕以面額核課，造成臺北地院強制執行中華票券解交之建台公司股票，其實際拍賣成交總價僅1,244,750元，課稅所得額卻高達4,753,320元（即475,332股×面額10元）；強制執行中國信託解交之東雲公司股票，其實際拍賣成交總價僅5,231,880元，課稅所得額卻高達78,540,000元（即7,854,000股×面額10元）；強制執行台灣中小企銀解交之東雲公司股票，其實際拍賣成交總價僅1,787,804元，課稅所得額卻高達114,613,100元（即11,461,310股×面額10元）之情事，顯有違實質課稅原則。(3)系爭股票係由債權人向法院請求強制執行，因執行法院僅屬執行單位，拍賣物於拍定、轉讓予買受人完成前，均仍屬原告所有，所有權移轉將於有價證券拍賣後，並由執行法院代原告為背書或變更名義與買受人之必要行為後，方屬成立。准此，系爭緩課股票課稅時點應為執行法院實際拍賣後，並予「轉讓」給買受人完成之時點，按促產條例第16條規定，以面額或轉讓價孰低者課徵之。然原處分機關未及於此，逕以系爭股票「轉撥」入法院強制執行集保專戶之解交日，以面額核課，顯有未合，應予撤銷。依強制執行法第59之1條規定，有價證券雖經查封，然執行法院依法應代理債務人為權利之行使及保全行為，執行法院既係代理債務人之行為，即揭有價證券於查封階段尚屬債務人所有，允先陳明。次依同法第68之1條規定，拍賣標的有價證券之所有權人非但於查封階段係屬債務人外，於拍賣標的拍賣後、背書或變更名義予買受人前，其所有權之歸屬仍屬債務人所有，故有強制執行法第68條之1所規定執行法院得代理債務人執行之行為。據上，拍賣標的有價證券既於拍賣、背書或變更名義予買受人後，方非屬原告所有，依促產條例第16條所揭「此類股票於轉讓、贈與或作為遺產分配時」之定義，則原告系爭解交法院強制執行之建台公司、東雲公司緩課股票課徵時點依法應為實際拍賣日93年5月4日及94年3月4日，按實際轉讓價3.42元～3.75元及0.20元～0.26元課徵之，方屬適法。然原處分機關略及強制執行之所有權歸屬，逕於系爭股票「轉撥」入法院集保專戶之解交日，以面額核課，顯有未合，應予撤銷。再者，本件台灣中小企銀向法院申請強制執行東雲公司股票，93年10月20日實際解交法院強制執行之東雲公司股票總股數為39,000,000股，經第一次及第二次減資換發後股數為15,015,000股（其中屬緩課股票股數為11,461,310股，餘屬非緩課股票股數為3,553,690股），東雲公司隨即於93年10月23日即進行第三次減資彌補虧損，當日東雲公司申報原告緩課股票轉讓所得申報憑單係以收盤日市價0.63元核課剩餘緩課股數收入，距該股票解交法院強制執行日93年10月20日僅差3日，卻有以收盤日市價0.63元及面額10元核課之不同結果。原核定於解交日即按面額10元核課原告所得，忽略該解交係為方便管理之行政程序，未見該股票之實質所有權仍未發生移轉。倘被告機關依嗣後第三次減資彌補虧損之日及實際拍定移轉之日核定課徵所得稅，則核定所得為4,974,782元（即3,610,313元+1,364,469元，如附表二說明），與原核定114,613,100元之鉅大差異，影響納稅義務人之利益甚鉅，自應予撤銷。4.系爭緩課股票於法院強制執行拍賣前，法院執行處缺乏適切之依據命券商將系爭股票轉撥至中央信託局信託處臺北地院委託買賣證券帳號集保，致被告因而以面額核課計價課稅，而非以拍賣時價核課，顯以法院缺乏適切之執行程序歸課原告不應負擔之稅賦，並造成同一事實因程序不同致不同課稅處分之不公平對待，有違平等原則及實質課稅精神，應予撤銷。(1)按民法第893條規定，本件原告已將股票設質予銀行，質權人（即銀行）會定期檢視該股票之價值，倘該設質股票價值不足清償債務，質權人可循自行拍賣、向法院申請強制執行、經出質人同意取得所有權、領回設質債券、委託公正第三人拍買等五種方式實行其質權，與本案有關之清償方式為質權人自行拍賣及申請法院強制執行二種。(2)查被告所有之建台公司及東雲公司緩課股票，係由臺北地方法院強制執行拍賣，並由其依據臺灣臺北地方法院民事執行處北院錦91執字第15877號函指示，命先將系爭股票轉撥至中央信託局信託處臺北地方法院委託買賣證券帳號。其所憑據者，僅係依集保公司87年6月8日（87）證保企字第06906號函之說明已如前述。然而，該函已明確定義該函適用對象及適用標的為債務人為集保戶且為債務人集保帳戶內之有價證券，其目的在於命券商簡化拍賣程序之領回、存入、辦理過戶等作業負擔，且該簡化程序之前提為拍賣標的已為集保帳戶內之有價證券，並非揭示執行拍賣程序前，應送存集保。臺北地方法院強制執行拍賣引用錯誤依據，命中華商業銀行將系爭股票存入法院拍賣專戶，致被告因而以面額核課計價課稅，而非以拍賣時價核課，顯以法院之錯誤執行程序歸課原告不應負擔之稅賦，並造成同一事實僅因拍賣程序不同致不同課稅處分之不公平對待，顯已違平等原則，自應予撤銷。(3)另依行為時促進產業升級條例第16條規定，緩課股票係於轉讓等緩課消滅事由發生時，以時價與面額低者計價課稅，本件原告原得以拍賣之市價核計稅額，且經台證證券公司證人丁珮玲於庭上印證確為可行，卻因執行法院未辨明不同執行程序在稅法上有不同效果，遭被告以近10倍的面額核課稅負，拍賣系爭緩課股票稅捐負擔竟遠高於財產價值，顯已超過私有財產之社會義務之範圍，與憲法第15條保障財產權之規定顯有違背。(4)查原告轉撥法院之東雲公司緩課股票係於93年10月20日轉播完畢，然觀諸台證證券公司委託拍賣股票資料明細表所載，實際拍定日期為94年3月4日，拍定人在未完成「過戶」前，因不得對抗公司，故而記名股票查封後，於換價拍賣及過戶前，原股東仍享有股票之收益甚明。此時系爭緩課股票經濟實質所有權及股票所生之收益仍屬原告所享有，依前揭財政部賦稅署92年6月10日台稅一發第0920453014號函釋意旨，在股東經濟行為延續性仍存在之下，自非屬促產條例第16條所規定「轉讓」之情，故實際應課徵稅額時點應為系爭緩課股票實際拍出日，被告未及於此，詎以原告轉撥緩課股票至臺北地院日為實現日，核課營利事業所得稅，顯有侵害原告權益，應予撤銷。(四)關於原告持有東雲公司之緩課股票經收回減資彌補虧損，遭核定營利所得共計4,785,345元部分：1.本件原告因東雲公司減資彌補虧損收回系爭緩課股票致生營利所得，然查原告及其配偶自91年度出國後即未有在國內居住之事實，亦未曾入境台灣，依行為時促產條例第2條適用所得稅法第73條規定，當無依有關規定辦理申報納稅之適用，前已陳明，不再贅述。2.被告將97年6月11日修正公布之促產條例第19條之4第3項規定，追溯適用於本件93年度之申報案件，有違信賴保護原則，自應予撤銷。(1)按司法院釋字第525號解釋意旨，乃闡釋政府行政行為所應遵循之信賴保護原則。又信賴保護原則之適用，必須具備信賴基礎（即一個有效表示國家意思的法的外貌）、信賴表現（即人民信賴此法的外貌而從事一定之行為）及信賴值得保護（即人民之誠實、善意及正當，並斟酌公益）等三個要件。蓋法治國為憲法之基本原則之一，法治國首重人民權利之維護、法秩序之安定及誠實信用原則之遵守，該等法則亦於行政程序法第8條定有明文。(2)次依促產條例關於減資收回緩課股票課徵所得稅乙事，始於97年1月9日增訂第19條之4規定：「公司股東取得符合本條例於中華民國88年12月31日修正前第16條及第17條規定之新發行記名股票，於公司辦理減資彌補虧損收回股票時，上市、上櫃公司應依減資日之收盤價格，未上市、未上櫃公司應依減資日公司股票之每股資產淨值，計入減資年度該股東之所得額課稅。但減資日之收盤價格或資產淨值高於股票面額者，依面額計算。前項規定，於獎勵投資條例施行期間取得之緩課股票，準用之。」然而該增訂條文並無溯及適用之規定。嗣於97年6月7日修訂促產條例第19條之4，始於該條文第3項增訂「本條例中華民國97年1月9日修正公布施行前已發生尚未核課確定之案件，准予適用。」，所謂確定，按稅捐稽徵法第34條第3項「……所稱確定，係指左列各種情形：一、經稅捐稽徵機關核定之案件，納稅義務人未依法申請復查者。二、經復查決定，納稅義務人未依法提起訴願者……」意即，適用97年6月7日修訂促產條例第19條之4之案件，係指稽徵機關於上揭增訂日97年1月9日前即已核定在先之案件。(3)查被告遲至97年9月16日就系爭緩課股票減資，方補核定93年綜合所得稅核定通知書，實非原告申報93年度綜合所得稅所能預見。該處分行為皆在上開追溯適用條文修正公布施行（即97年1月9日）之後，自無予追溯適用之餘地，方符行政程序法第8條之規定。既原告於97年1月9日前未受被告就該減資收回緩課股票課徵所得稅之行政處分，即屬已核課確定之案件，當無追溯適用之情。被告錯誤緩引非行為時之法令，有違政府行政行為所應遵循之信賴保護原則，自應予撤銷。3.緩課股票之利益（即股利）於獲配各該年度業已發生，依促產條例第16條規定係屬課稅時點延後，俟股票轉讓時實現。然減資彌補虧損非屬轉讓，課稅時點尚未發生，詎訴願決定書卻稱公司辦理減資致緩課原因不存在，並據以核課股票營利所得，有違租稅法律主義，並造成重複課稅之情。(1)按行為時促產條例第16條規定，乃係所得稅法就緩課股票課稅時點及申報方式之特別規定，緩課股票之利益（即股利）於取得時免計入當年度營利事業所得額課稅，課稅時點延後，俟股票轉讓時（課稅時點發生），始將前揭緩課之利益（即低於面額部分）予以實現課稅。(2)次按公司法對「股份之轉讓」及「股份之銷除」之學理闡釋，股份之轉讓，即「股東將其基於股東之資格對公司所有之股東權移轉於受讓人，由受讓人繼受取得股東權而成為公司之新股東。」；而股份之銷除，「乃使已發行之股份所表彰之股東權絕對消滅，並使股票失其效力。」（最高行政法院95年判字第802號判決參照）。而經濟部56年11月1日商第29577號函：「查董監事未繳足款應依法催收，即使依法減資銷除股份因非轉讓股份不能適用公司法第197條規定予以解任。」亦明揭減資銷除股份與股份之轉讓有別，不得將股份銷除視為股份轉讓，且不得將銷除股數計入轉讓股數，據以作成解任董事之要件。是以，行為時促產條例第16條所規定之「轉讓」，自不包含「減資銷除股份」在內，其學理甚明。此參諸就促產條例法理體系類似之獎勵投資條例所發布之財政部69年8月6日台財稅字第36507號函釋：「股東取得符合獎勵投資條例（按：該條例已廢止）第12條規定之股票，嗣後發行公司辦理減資，以資本沖抵虧損，收回上述股票時，應無所得課稅之問題。」規定，亦有相同見解。(3)而97年6月11日修正公布之促產條例第19條之4第3項規定「本條例中華民國97年1月9日修正公布施行前已發生尚未核課確定之案件，准予適用。」，行為時既促產條例第19條之4尚未增訂，且修訂後該條例亦僅就已發生尚未核課確定之案件「准予適用」，尚非「應予適用」之強行規定，則本案被告誤將取得利益視為課稅時點發生要件，牴觸行為時促產條例第16條及前揭最高行政法院及經濟部函釋之規定，有違租稅法律主義；亦與前揭財政部69年8月6日台財稅字第36507號函釋有違，顯然認事用法違反一致性原則，應予撤銷。(4)況，現金減資與減資彌補虧損係屬不同事項，現金減資是減少資本並退予股東現金；而減資彌補虧損係會計上將資本與累積虧損科目對沖，形式上或實質上均未有退還現金予股東之情形，因此兩者本質上顯不相同。就會計學上而言，現金減資之會計分錄是：（借記：股本；貸記：現金）現金已退還股東，因此公司帳上亦減少現金。但彌補虧損之會計分錄是（借記：股本；貸記：累積虧損）減資彌補虧損並無任何現金收付。而上市公司依行為時臺灣證券交易所股份有限公司營業細則第67之1條規定：「上市公司彌補累積虧損，改善財務結構，依法減資後，其減資後股票上市買賣開始日之升降幅度，以減資前最後交易日收盤價格除以減資後之資本額與原資本額之比率為計算之基礎。」，此即減資彌補虧損產生之反除權，因減資後反除權之效果，將使股東持有股票之股數雖有變動，但股票之市值不因公司辦理減資而有所改變。例如甲股東持有2股緩課股票，股票之公平價值為每股4元，總市值為8元（4元×2股=8元）。但若以1股緩課股票彌補虧損，剩餘之1股緩課股票依前述臺灣證券股份有限公司營業細則第67條之1之規定，反除權後之公平價值為每股8元，股東持股之總市值仍為8元。顯見公司之減資彌補虧損僅就面額及累積虧損金額互相沖抵，股東權益淨額並無任何變動，益證減資彌補虧損對股東而言，非屬移轉行為甚為明確。(5)再者，縱依被告原處分於減資彌補虧損之際即核課各該股東營利所得，將造成重複課稅之情，茲列舉釋例說明如附表三所示，由此可知被告錯將未實際發生轉讓所消除之股份（6股），擬制按淨值4元核課緩課股利，然而該股票價值已表彰於該公司剩餘之股份上，嗣後股東出售剩餘之股份時，稽徵機關所擬制核課之緩課股利將再被課一次稅，而造成重複課稅之情。然被告未慮及此，實有未洽，原處分應予撤銷。4.被告做成處分時，竟將前次處分之東雲公司緩課股票二筆加入原告所得額中，致原告增加4,785,345元之所得額，顯違反不利益變更禁止原則，依法應予撤銷：(1)按訴願法第81條第1項及行政訴訟法第195條第2項皆明文闡述不利益變更禁止原則，又按最高行政法院90年判字第1973號判決「按納稅義務人對於核定稅捐之處分如有不服，應先申請復查，再有不服，始得提起訴願及行政訴訟。觀諸稅捐稽徵法第35條第1項、第38條第1項規定可知。申請復查，為訴願之先行程序，係稅捐行政救濟之一環，此由稅捐稽徵法關於復查之規定，置於第四章行政救濟內，可以窺知。納稅義務人申請復查，在於請求撤銷不利於己之原核課處分，如復查結果，為更不利於納稅義務人之復查決定，究與復查之設供為行政救濟，禁止不利益變更之法理有違。次按課稅處分之各個課稅基礎具有可分性時，如對於特定個別的課稅基礎有所爭執，亦得以該特定部分為範圍，對於課稅處分提起行政救濟。又納稅義務人對於所得課稅處分，以有特定之瑕疵加以爭執，就此點而言，其爭執有理由，但如經查明稽徵機關之處分就其他之點，含有有利於納稅義務人之瑕疵，惟基於不利益變更禁止原則，法院亦不得根據該有利納稅義務人之瑕疵更正。……乃復查決定依原告提出之帳證重核結果，雖核減原告全年所得額855,843元，於總額固無不利原告，但就原告爭執之出售資產損失（即財產交易損失）一項，重核後僅認定16,752元，顯較初查核定認定之數額1,102,743元為小，於此項爭點而言，復查決定認定之損失額減少，即可自營業淨利減除之數額少，致生課稅所得額增多之結果，自屬不利於原告，揆諸首開說明，尚有未合。」，即揭示作為訴願先行程序的復查制度，亦屬行政救濟制度之一環，故亦有「不利益變更禁止」之適用。其次，亦明白認定，即使最後認定結果對原告並無不利，僅就個別爭點為不利認定，亦違反「禁止不利益變更」之要求。(2)經查，被告重行作成核定通知書時，乃併同增加核定原告源自東雲公司二筆緩課股票營利所得，分別為4,239,608元及545,737元，致原告增加4,785,375元之應納稅額。原告提起復查在前，被告更正核定在後，既為重新作成核定，顯然係就原先核定不妥項目之處更正，然更正核定後之補繳稅額竟較原先核定補繳金額增加，原處分顯有違反不利益變更禁止原則，依法應予撤銷。(五)據上所述，本件緩課股票係屬所得稅法第88條規定應扣繳所得之性質，另依所得稅法第73條及促進產業升級條例第2條規定，原告並無申報納稅之義務；況該拍賣程序係法院執行處以錯誤依據，命券商將系爭股票送存集保，何以歸課增加原告之所得？另被告重新核定之項目竟有東雲公司減資收回緩課股票部分，原告申請復查在前，被告更正核定在後，該處分明顯違反不利益變更禁止原則，又減資彌補虧損既未屬「轉讓」緩課股票，則並未構成緩課股利課徵時點實現之要件，原處分未予考量實情，嫌有未洽。四、被告則以：(一)訴之聲明：1.駁回原告之訴。2.訴訟費用由原告負擔。(二)原告係東雲公司、東展公司、建台公司、東豐公司及東盟公司股東，其取得該5家公司未分配盈餘轉增資配發之股票，符合緩課規定而免予計入取得年度綜合所得總額，嗣系爭緩課股票於93年間轉讓，致緩課原因不存在，有系爭緩課股票轉讓所得申報憑單附原處分卷可稽。依為行為時所得稅法第2條、第14條第1項第1類、第73條第1項及同法施行細則第60條第3項規定、76年1月26日修正公布獎勵投資條例第13條第1項、88年12月31日修正公布前促進產業升級條例第16條及97年6月11日修正公布促進產業升級條例第19條之4規定及財政部85年9月4日台財稅第851910761號、87年9月3日台財稅第871960828號及93年3月10日台財稅字第0930451683號函釋意旨，緩課股票並非免課所得稅之股票，系爭股票之緩課原因既已不存在，被告據以核課原告系爭股票之營利所得，自為有據。(三)原告雖主張其91年後即未有在國內居住之事實，依所得稅法第2條第2項及第88條第1項第1款規定，被告應命扣繳義務人就源扣繳云云，然查，稱「就源扣繳」者，係指當發生所得並須給付時，由該所得之給付人在該所得發生之處所，預先將所得人即納稅義務人應納之所得稅款予以扣留，嗣再於法定期限內向國庫繳交，給付人並將已經扣繳稅款後之所得餘額給付所得人之謂。而查本件系爭緩課股票，原告之所得於配發年度業已發生，僅依法將課稅時點延後而已，並非免稅。所得給付人於給付當時，因課稅時點已經延後，自無預扣稅款之需要。縱使緩課股票於事後轉讓，由第三人支付價款購買該等股票者，該緩課股票亦非屬所得稅法第88條所定扣繳範圍，是原告訴稱應採就源扣繳云云，尚難採據。(四)本件原告取得東雲公司、東展公司、建台公司、東豐公司及東盟公司等5家公司未分配盈餘轉增資配發之股票，因符合緩課規定而免予計入取得年度綜合所得總額，則系爭緩課股票於轉讓或減資時始能併課股東綜合所得稅，自非屬所得稅法第88條規定扣繳範圍之所得，依所得稅法第73條第1項及同法施行細則第60條第3項規定，認定應由原告依同類扣繳所得之扣繳率申報納稅，即屬所得稅法第2條第2項所稱「本法另有規定」之情形。又「……第73條規定之納稅義務人，如有特殊情形，不能依限或自行辦理申報納稅者，得報經稽徵機關核准，委託中華民國境內居住之個人負責代理申報納稅；……。」及「非中華民國境內居住之個人……，如有非屬本法第88條規定扣繳範圍之所得，並無法自行辦理申報者，應報經稽徵機關核准，委託在中華民國境內居住之個人……，負責代理申報納稅。」為所得稅法第72條第2項及同法施行細則第60條第2項定有明文，原告雖於91年間即已離境而不能自行辦理系爭營利所得之申報納稅，惟仍得委託中華民國境內居住之個人代為辦理，原告主張應由扣繳義務人就源扣繳，顯係誤解。(五)按「上市有價證券之買賣，應於證券交易所開設之有價證券集中交易市場為之。」、「在證券交易所上市或證券商營業處所買賣之有價證券之給付或交割應以現款、現貨為之。其交割期間及預繳買賣證據金數額，得由主管機關以命令定之。」、「證券集中保管事業保管之有價證券，其買賣之交割，得以帳簿劃撥方式為之；其作業辦法，由主管機關定之。」證券交易法第150條第1項及第43條第1項、第2項明定。另依證券交易法第43條第2項規定授權訂定之行為時有價證券集中保管帳簿劃撥作業辦法第1條、第2條第1款、第3條第1項、第2項、第7條第1項、第2項及第15條第1項、第2項，亦分別就證券集中交易市場上市之運作定有明文，明定上市公司之股票交易，不論緩課與否，其買賣交割均應以送證券集中保管事業保管而以帳簿劃撥方式為之。無論非緩課股票、緩課股票，經送證券集中保管事業保管時，依證券交易法第43條第4項：「證券集中保管事業以混合保管方式保管之有價證券，由所有人按其送存之種類數量分別共有；領回時，並得以同種類、同數量之有價證券返還之。」明定送存集保後以混合方式保管並不區分是否為緩課股票分別設置保管帳戶，領回時以同種類、同數量之有價證券返還之，則股東依行為時促進產業升級條例第16條取得之緩課待遇於送存集保時即告終止，依該條但書前段所定轉讓、贈與或作為遺產分配等終止緩課事由發生時為課稅時點之規範意旨，緩課股票於送存集保時與該條所例示轉讓、贈與或作為遺產分配等同為終止緩課事由，自應於送存集保時點所屬年度課稅。故法院強制執行債務人所有上市公司之緩課股票，於扣押取得該股票，並將股票存入集保時，揆諸前揭說明，債務人就該股票之緩課待遇即告終止，應課徵營利所得之時點因此發生，自應依行為時促進產業升級條例第16條但書前段規定以面額計算所得課稅，並非嗣後拍賣時該股票之緩課待遇才告終止，亦無同條但書後段規定之適用。查系爭東雲公司營利所得（所得序號0001、0002、0019、0020、0021、0024）及建台公司營利所得（所得序號0026）部分，因法院強制執行變賣，經送存集保，即應依送存集保之規定按股票面額為所得額核認營利所得，歸課原告當年度綜合所得稅。(六)原告主張前次處分無東雲公司營利所得（所得序號0111、0112）2筆計4,785,345元，被告顯違反不利益變更禁止原則云云，經查：1.系爭營利所得查獲流程如下：(1)原告93年度以中華民國境內居住者方式辦理綜合所得稅結算申報，列報綜合所得總額0元，經被告所轄大安分局查獲漏報本人及配偶取自東雲公司等5家公司營利所得計1,043,167,117元（其中配偶營利所得計29,708,648元），歸課綜合所得總額1,043,167,117元，補徵稅額312,950,135元，並處罰鍰62,590,000元。（即原告所稱之前次處分，詳鈞院卷一第349頁附件八）(2)原告於96年9月7日主張原告屬非中華民國境內居住之個人申請復查時，系爭營利所得尚未經查獲核定。（詳鈞院卷一第349頁附件八）。(3)財政部臺灣省南區國稅局新化稽徵所於97年9月16日以南區國稅新化二字第0970028443號函通報大安分局核定原告系爭營利所得。（詳鈞院卷一第323頁附件五）(4)被告於98年1月21日以原告及配偶均屬非中華民國境內居住之個人，應分別按個人所得依規定扣繳率核課，移請大安分局依更正程序辦理。（詳鈞院卷一第313頁附件四）(5)被告所轄大安分局註銷原核定及罰鍰，併同新化稽徵所通報之系爭營利所得，以原告屬非中華民國境內居住之個人，應適用30﹪扣繳率申報納稅，核定補徵稅額305,473,144元，於98年4月10日檢附更正後之核定通知書函送原告。（詳附件二、三）(6)原告於98年6月2日申請復查（即本件之標的）。（詳附件一）2.查原告取自東雲公司81至87年度之未分配盈餘增資配股符合行為時促進產業升級條例第16條規定，暫緩課徵股東營利所得，嗣該公司於93年間辦理減資，收回原未分配盈餘轉增資配發之緩課股票，其緩課原因已不存在，依首揭規定，應歸課減資收回年度之股東所得，被告依東雲公司減資基準日之收盤價格每股0.63元（東雲公司每股面額10元，93年之減資基準日為93年10月23日，當日股票收盤價0.63元），核定系爭營利所得並無不合。至原告96年9月7日申請復查時，系爭2筆營利所得尚未核定，自非其復查申請範圍，被告改按更正程序審理結果，註銷原核定並按非中華民國境內居住之個人重新核定時，始加計查獲原告漏報取自東雲公司上開2筆營利所得，並無對原告表示不服範圍為更不利益處分，所訴顯屬誤解。(七)綜上，被告依東雲公司等5家公司開立之緩課股票轉讓所得申報憑單核定原告營利所得1,018,243,814元併課原告當年度綜合所得總額，並按30﹪扣繳率核定補徵稅額305,473,144元並無不合，原告所訴各節，核無足採。五、經查：(一)相關法規及函釋：1.行為時所得稅法第2條：「（第1項）凡有中華民國來源所得之個人，應就其中華民國來源之所得，依本法規定，課徵綜合所得稅。（第2項）非中華民國境內居住之個人，而有中華民國來源所得者，除本法另有規定外，其應納稅額，分別就源扣繳。」；第8條第1款：「本法稱中華民國來源所得，係指左列各項所得：一、依中華民國公司法規定設立登記成立之公司，或經中華民國政府認許在中華民國境內營業之外國公司所分配之股利。……」；第14條第1項第1類前段：「個人之綜合所得總額，以其全年下列各類所得合併計算之：第一類：營利所得：公司股東所獲分配之股利總額……。」；第72條第2項：「第71條之1第2項及第73條規定之納稅義務人，如有特殊情形，不能依限或自行辦理申報納稅者，得報經稽徵機關核准，委託中華民國境內居住之個人負責代理申報納稅…」；第73條第1項前段：「非中華民國境內居住之個人，……在中華民國境內有第88條規定之各項所得者，不適用第71條關於結算申報之規定，其應納所得稅應由扣繳義務人於給付時，依規定之扣繳率扣繳之；如有非屬第88條規定扣繳範圍之所得，並於該年度所得稅申報期限開始前離境者，應於離境前向該管稽徵機關辦理申報，依規定稅率納稅……。」；第88條第1項第1款：「納稅義務人有左列各類所得者，應由扣繳義務人於給付時，依規定之扣繳率或扣繳辦法，扣取稅款，並依第92條規定繳納之︰一、公司分配予非中華民國境內居住之個人及在中華民國境內無固定營業場所之營利事業之股利淨額；合作社、合夥組織或獨資組織分配予非中華民國境內居住之社員、合夥人或獨資資本主之盈餘淨額。…」。2.所得稅法施行細則第60條第2項：「非中華民國境內居住之個人或在中華民國境內無固定營業場所及營業代理人之營利事業，如有非屬本法第88條規定扣繳範圍之所得，並無法自行辦理申報者，應報經稽徵機關核准，委託在中華民國境內居住之個人或有固定營業場所之營利事業為代理人，負責代理申報納稅。」、第3項前段：「本法第73條第1項所稱『如有非屬本法第88條扣繳範圍之所得』，指有本法第8條所規定之中華民國境內來源所得，及依本法第2條第2項規定，應分別就源扣繳應納稅額，但未列入本法第88條扣繳範圍；……而言；所稱『依規定稅率納稅』，指非中華民國境內居住之個人，有非扣繳範圍之所得，並於該年度所得稅申報期限開始前離境時，應依當年度所適用同類扣繳所得之扣繳率，其未規定扣繳率者，準用同類之扣繳率申報納稅。」。3.76年1月26日修正公布獎勵投資條例第13條第1項：「生產事業以未分配盈餘增資，供該事業左列之用者，其股東因而取得之新發行記名股票，免予計入該股東當年度綜合所得額；……但此類股票於轉讓、贈與或作為遺產分配時，應將全部轉讓價格，或贈與、遺產分配時之時價，作為轉讓、贈與或遺產分配年度之收益，申報課徵所得稅：……。」。4.88年12月31日修正公布前促進產業升級條例第16條：「公司以其未分配盈餘增資供左列之用者，其股東因而取得之新發行記名股票，免予計入該股東當年度綜合所得額；……但此類股票於轉讓、贈與或作為遺產分配時，面額部分應作為轉讓、贈與或遺產分配時所屬年度之所得，申報課稅，申報課稅至實際轉讓價格或贈與、遺產分配時之時價如低於面額時，以實際轉讓價格或贈與、遺產分配之時價申報：一、…」，及97年6月11日修正公布促進產業升級條例第19條之4：「公司股東取得符合本條例於中華民國88年12月31日修正前第16條及第17條規定之新發行記名股票，於公司辦理減資彌補虧損收回股票時，上市、上櫃公司應依減資日之收盤價格，……計入減資年度該股東之所得額課稅。但減資日之收盤價格……高於股票面額者，依面額計算。前項規定，於獎勵投資條例施行期間取得之緩課股票，準用之。本條例中華民國97年1月9日修正公布施行前已發生尚未核課確定之案件，准予適用。」。5.財政部85年9月4日台財稅第851910761號：「公司辦理減資，收回符合促進產業升級條例第16條、第17條規定之緩課股票，核屬股票轉讓之性質，應歸課減資收回年度之股東所得稅。」、87年9月3日台財稅第871960828號函：「說明：二、公司股東取得符合促進產業升級條例第16條、第17條或原獎勵投資條例第13條規定之新發行記名股票，如於取得後始不欲享受免予計入當年度所得額課稅之獎勵（放棄緩課）或於取得後將是項股票送存臺灣證券集中保管股份有限公司集中保管時，應由股東併入放棄緩課年度或送存集中保管年度所得課徵所得稅。前項股票於計算所得稅時，屬分配86年度或以前年度之盈餘或股利者，以股票面額為所得額。……。」。(二)本件經被告核課之緩課股票標的，其核課情形見原處分卷第338-344頁之核定通知書，其中序號1、2、19、20、21、24、26即經法院強制執行拍賣之緩課股票；序號111、112即減資收回之股票；其餘則屬質權人自行拍賣之緩課股票，各該細目見本院卷三第61-65頁列表。原告將系爭經核課營利所得之緩課股票，區分1.質權人行使質權部分，即被告就原告持有之東雲公司、東豐公司、東展公司、東盟公司及建台公司之緩課股票於93年度遭質權人行使質權拍賣，按拍定價格核定之營利所得共計815,552,049元。2.法院拍賣部分，即原告持有之建台公司及東雲公司之緩課股票於同年度因法院強制執行變賣，轉入臺銀證券拍賣專戶，按面額10元核定之營利所得共計197,906,420元。3.減資收回部分，即原告因東雲公司減資收回所持有之緩課股票遭被告核定營利所得4,785,345元等3部分，為不同之主張。茲就原告主張可否成立，逐一論述如後。(三)有關第1項質權人行使質權部分，即被告就原告持有之東雲公司、東豐公司、東展公司、東盟公司及建台公司之緩課股票於93年度遭質權人行使質權拍賣，按拍定價格核定之營利所得共計815,552,049元：1.原告雖主張其91年後即未有在國內居住之事實，依所得稅法第2條第2項及第88條第1項第1款規定，被告應命扣繳義務人就源扣繳云云。2.惟查，所謂「就源扣繳」者，係指當發生所得並須給付時，由該所得之給付人在該所得發生之處所，預先將所得人即納稅義務人應納之所得稅款予以扣留，嗣再於法定期限內向國庫繳交，給付人並將已經扣繳稅款後之所得餘額給付所得人之謂。而系爭緩課股票，納稅義務人之所得於配發年度業已發生，僅依法將課稅時點延後而已，並非免稅。所得給付人於給付當時，因課稅時點已經延後，自無預扣稅款之需要。即使緩課股票於事後經合意進行買賣轉讓時，該緩課股票亦非屬所得稅法第88條所定扣繳範圍，是原告訴稱應採就源扣繳云云，尚難採據。3.系爭標的股票乃屬東雲公司、東展公司、建台公司、東豐公司及東盟公司等5家公司以未分配盈餘轉增資配發之股票，依前揭76年1月26日修正公布獎勵投資條例第13條第1項及88年12月31日修正公布前促進產業升級條例第16條前段規定，屬於免予計入原告當年度綜合所得額總額內之俗稱之「緩課股票」，此為兩造所不爭執。則此等性質之股票，因嗣後經拍賣而有移轉事實時，始有核課股利所得之義務，此即非屬所得稅法第88條規定扣繳範圍之所得，該當所得稅法第2條第2項所稱「本法另有規定」之情形，自應由原告依首揭所得稅法第73條第1項前段及同法施行細則第60條第3項前段規定，依同類扣繳所得之扣繳率申報納稅。原告雖援引最高行政法院99年度判字第1222號判決理由，主張該判決亦認緩課股票之股利，僅課稅時點延後，並不致變更其屬就源扣繳所得之性質，惟同一判決已指明「又所謂就源扣繳，乃於所得發生時，責成所得之給付人於所得發生之處所，將納稅義務人應納之所得稅預先扣下，於一定期間內向國庫繳交，餘額給付所得人之制度。其目的主要在使政府儘速獲得稅收，並掌握課稅資料。而中華民國來源所得應就源扣繳者，所得稅法第88條定有明文。另依所得稅法第71條規定應辦理所得稅結算申報者，其有就源扣繳之所得仍應合併辦理結算申報。可知，是否屬就源扣繳所得應依法律規定之所得類型判定之，核與課徵方式無涉。」，足見該判決亦指明就源扣繳所得非無自行申報之可能，原告援引該判決意旨為有利於己之主張，乃斷章取義，核不足採。4.原告又主張其於91年間即已離境而不能自行辦理系爭營利所得之申報納稅，惟依前揭所得稅法第72條第2項及同法施行細則第60條第2項規定，其負有報經稽徵機關核准，委託中華民國境內居住之個人負責代理申報納稅之義務，是原告自不能以其早離境而飾卸其申報完稅之義務。(四)有關第2項法院拍賣部分，即原告持有之建台公司及東雲公司之緩課股票於同年度因法院強制執行變賣，轉入法院於臺銀證券開設之強制執行專戶，按面額核定之營利所得共計197,906,420元。1.按「上市有價證券之買賣，應於證券交易所開設之有價證券集中交易市場為之。」及「在證券交易所上市或證券商營業處所買賣之有價證券之給付或交割應以現款、現貨為之。其交割期間及預繳買賣證據金數額，得由主管機關以命令定之。」、「證券集中保管事業保管之有價證券，其買賣之交割，得以帳簿劃撥方式為之；其作業辦法，由主管機關定之。」證券交易法第150條第1項前段及第43條第1項、第2項明定。次按「本辦法依證券交易法第43條第2項規定訂定之。」、「證券集中保管事業（以下簡稱保管事業）所保管之有價證券得為帳簿劃撥者，以左列為限：一、在證券集中交易市場上市之有價證券。」、「證券交易所、證券櫃檯買賣中心（以下簡稱櫃檯中心）、證券商及證券金融事業辦理前條有價證券買賣之集中交割，應以帳簿劃撥方式為之。為辦理前項帳簿劃撥，證券交易所、櫃檯中心、證券商及證券金融事業應於保管事業開設保管劃撥帳戶，成為參加人。」「客戶擬將有價證券以參加人名義送存保管事業集中保管者，應先檢具開戶申請書及印鑑或簽名式樣，向參加人申請開戶。參加人接受客戶開設前項帳戶，應與客戶簽訂契約，並發給存摺。」及「參加人送存保管事業之有價證券，以參加人或其客戶本人所有為限。屬中華民國88年底修正前之促進產業升級條例第16條及第17條或中華民國79年底前施行之獎勵投資條例第13條之緩課股票者，應計入送存保管事業年度所得課徵所得稅。」行為時有價證券集中保管帳簿劃撥作業辦法第1條、第2條第1款、第3條第1項、第2項、第7條第1項、第2項及第15條第1項、第2項分別定有明文。被告抗辯依前揭行為時有價證券集中保管帳簿劃撥作業辦法之相關規定，可見上市公司之股票交易，其買賣交割均應以送證券集中保管事業保管而以帳簿劃撥方式為之。無論非緩課股票、緩課股票，經送證券集中保管事業保管時，依證券交易法第43條第4項：「證券集中保管事業以混合保管方式保管之有價證券，由所有人按其送存之種類數量分別共有；領回時，並得以同種類、同數量之有價證券返還之。」明定送存集保後以混合方式保管並不區分是否為緩課股票分別設置保管帳戶，領回時以同種類、同數量之有價證券返還之，則股東依行為時促進產業升級條例第16條取得之緩課待遇於送存集保時即告終止，依該條但書前段所定轉讓、贈與或作為遺產分配等終止緩課事由發生時為課稅時點之規範意旨，緩課股票於送存集保時與該條所例示轉讓、贈與或作為遺產分配等同為終止緩課事由，自應於送存集保時點所屬年度課稅。故法院強制執行債務人所有上市公司之緩課股票，於扣押該股票，並將股票存入集保時，揆諸前揭說明，債務人就該股票之緩課待遇即告終止，應課徵營利所得之時點因此發生，自應依行為時促進產業升級條例第16條但書前段規定以面額計算所得課稅，並非嗣後拍賣時該股票之緩課待遇才告終止，亦無同條但書後段規定之適用。系爭原告取自東雲、建台公司之營利所得部分，因法院強制執行程序之需要，而先送存集保，即應依送存集保之規定按股票面額為所得額核認營利所得，歸課原告當年度綜合所得稅云云。2.司法院釋字第420號揭示「涉及租稅事項之法律，其解釋應本於租稅法律主義之精神：依各該法律之立法目的，衡酌經濟上之意義及實質課稅之公平原則為之。」，稅捐稽徵法遵循上開解釋意旨，於98年5月13日增訂第12-1條「（第1項）涉及租稅事項之法律，其解釋應本於租稅法律主義之精神，依各該法律之立法目的，衡酌經濟上之意義及實質課稅之公平原則為之。（第2項）稅捐稽徵機關認定課徵租稅之構成要件事實時，應以實質經濟事實關係及其所生實質經濟利益之歸屬與享有為依據。（第3項）前項課徵租稅構成要件事實之認定，稅捐稽徵機關就其事實有舉證之責任。」，其立法理由敘明「實質課稅原則是稅捐稽徵機關課稅的利器，納稅義務人往往質疑稅捐稽徵機關有濫用實質課稅原則，造成課稅爭訟事件日增，為紓減訟源。爰參照司法院釋字第420號解釋及最高行政法院81年判2124號、82年判2410號判決意旨，增訂本條文，規範稅捐稽徵機關應就實質上經濟利益之歸屬與享有的要件事實，負舉證責任，方符租稅法律主義之要義。」，故「有關課徵租稅構成要件事實之判斷及認定，自亦應以其實質上經濟事實關係及所產生之實質經濟利益為準，而非以形式外觀為準」，改制前行政法院82年度判字第2410號判決參照。是租稅法所重視者，應為足以表徵納稅能力之實質的經濟事實，而非其外觀之法律行為或形式上之登記事項，對實質上相同經濟活動所產生之相同經濟利益，應課以相同之租稅，始符合租稅法律主義所要求之公平及實質課稅原則，此應為徵納雙方所應共同遵守者。3.惟按，依前揭76年1月26日修正公布獎勵投資條例第13條第1項及88年12月31日修正公布前促進產業升級條例第16條前段規定，緩課股票並非免稅股票，只是延緩課徵時點到轉讓、贈與或作為遺產分配時。而其營利所得之計算方式，為免喪失其緩課之優惠意旨，依88年12月31日修正公布前促進產業升級條例第16條規定，轉讓價格高於或等於面額時，其面額部分，應作為營利所得。超過面額部分，屬於證券交易所得，應可免稅（所得法第4條之1）；轉讓價格低於面額時，其營利所得應以「實際轉讓價格」（實際交易價格）為準。（參見「緩課股票之營利所得認定標準」一文，陳清秀教授著，刊載於「台灣法學」第144期）又課稅時點，條文列舉為「轉讓、贈與或作為遺產分配時」，應係以享受優惠之原股東發生股權移轉之事實時，即不再具有享受優惠之股東身分，自應終止其緩課待遇。在立法上，將同屬轉讓之原因關係之「贈與」、「作為遺產分配時」與「轉讓」並列，對於「轉讓」2字之解釋，應係指將使原股東實際發生喪失股權之事實而言，例如買賣，方屬合目的性之解釋。又按「依強制執行法所為之拍賣，通說係解釋為買賣之一種，即債務人為出賣人，拍定人為買受人，而以拍賣機關代替債務人立於出賣人之地位」，最高法院47年台上字第152號及49年台抗字第83號判例參照。另在強制執行法第71條拍賣物無人應買之情形、第80-1條無益執行之情形，均規定「應由執行法院撤銷查封，將拍賣物返還債務人」，足認法院強制執行之拍賣程序，不過為了私法債權之實現，先以查封程序限制債務人之處分權，再由法院為債務人立於出賣人之地位而進行拍賣，不論執行程序進行至何種程度，出賣人在標的物完成所有權移轉以前，始終為標的物之所有權人。在法院強制執行緩課股票標的，自也應為同一解釋。誠然，因現行上市公司股票交易之集保程序，及法院實務上之操作，不論是否如原告所稱「原告所有之建台公司及東雲公司緩課股票，係由臺灣臺北地方法院（下稱臺北地院）強制執行拍賣，並由其依據臺北地院民事執行處北院錦91執字第15877號函所指示（鈞院卷二第57頁原證十二），命券商將系爭股票轉撥至中央信託局信託處臺北地院委託買賣證券帳號。依該函說明，明揭該辦理手續係依據臺灣證券集中保管股份有限公司（下稱集保公司）87年6月8日（87）證保企字第06906號函（誤植為第069006號函，鈞院卷二第59頁原證十三）說明一及說明三：『目前法院查封債務人集保帳戶內有價證券之情形已日趨增加……』及『為簡化執行法院及證券相關機構之作業，並避免有價證券遺失之風險，請貴院轉知所屬法院，將查封之有價證券（債務人為集保戶者）轉播入法院於中央信託局或證券商開設之集保帳戶，以利拍賣程序之進行』辦理。即明示該函適用對象僅債務人被強制執行之標的已存於集保戶，且拍賣標的須為在債務人集保戶內之有價證券。其目的在於命券商簡化拍賣程序之領回、存入、辦理過戶等作業負擔，且該簡化程序之前提為拍賣標的已為集保帳戶內之有價證券，並非揭示執行拍賣程序前，應送存集保。」，而有誤用事情，均需將上市公司之股票存入集保中心始得交易，惟此集保制度之沿革已如原告於其主張之理由一欄中詳為說明，考其法制背景應在確保公開市場之股票交易安全及順暢，應不致使股票持有人將其股票存入集保中心或其僅有股票存摺表彰其股權而無實體股票之情形下，喪失其對股票（股權）之管理處分權之屬於所有權核心之權能。是以，縱現行集中保管制依證券交易法第43條第4項規定「證券集中保管事業以混合保管方式保管之有價證券，由所有人按其送存之種類數量分別共有；領回時，並得以同種類、同數量之有價證券返還之。」，就送存一節似有股東與集保中心成立消費寄託之法律關係，而有股東將股票移轉集保中心之外觀形式，惟其實質既不致使股東權益在存入集保中心時即告喪失，自不應將存入集保之事實與「轉讓、贈與或作為遺產分配時」等同看待。4.經查，本件系爭7筆緩課股票連同其他非屬緩課股票係因債權人分別向台北、士林2所地方法院民事執行處聲請強制執行，經各該民事執行處函請當時東雲、建台2家公司之股務代理人台証證券辦理存入各法院於中央信託局（已於96年7月1日與台灣銀行合併，合併後證券業務另由新設立之臺銀證券辦理）開設之強制執行集保專戶之手續，股務代理人承辦人即就緩課股票部分填發「緩課股票轉讓所得申報憑單」載明股數、所得金額（所得申報金額即10元股數），及送存集保專戶之日期為憑單上之「轉讓原因發生日期」，辦理申報手續。爾後，法院再囑託中央信託局辦理變賣程序，由承辦人循集中市場交易方式，區別每一個債務人所有之股票（可能包括緩課或非緩課股票），填寫委託書載明法院執行案號及數量，送到集中市場掛單賣出，故可以區別每一個案號每一個債務人所有之執行標的出賣情形，包括出賣日期、股數、成交單價（如後述證人朱明男提出附卷之拍賣股票資料明細表所載），再將賣出價金扣除交易稅、手續費之餘額匯至法院指定之帳戶。以上事實，已經當時台証證券承辦人丁珮玲於本院100年4月22日準備程序結證，及臺銀證券承辦人朱明男於本院100年5月18日準備程序結證甚明，另有證人朱明男當庭提供之受託拍賣股票資料明細及法院公函等附於本院卷二第327-351頁可憑，及有被告據以核課之緩課股票轉讓所得申報憑單附於原處分卷第196-202頁可據。此外，原告並陳報關於未經存入集中保管帳戶之股票係由發行人設置登錄專戶以控管之相關流程及法規依據並後續質權人行使質權之方式，如前原告主張欄之(三)之1.（法規依據為集保發行人劃撥交付作業第16條：「發行人透過連線電腦操作『開戶基本資料建檔』交易（交易代號140），設置『登錄專戶』（帳號3XXX0000000，戶別：80），憑以登載未撥入『保管劃撥帳戶』之有價證券所有人持股餘額。」、第17條「發行人應將前條『登錄專戶』下『證券所有人明細』、『代保管明細』、『現股設質明細』等下列相關資料通知本公司：一、姓名或名稱。二、依公開發行股票公司股務處理準則規定之股東統一編號。三、有價證券數額及其他必要記載事項。四、現股設質明細應另登載質權人之姓名或名稱、身分證統一編號或營利事業或扣繳單位統一編號及質權設定數額。」）。原告並依本件相關之法院民事執行處囑託中央信託局變賣之公函、證人朱明男提供之拍賣股票資料明細表及緩課股票轉讓所得申報憑單所載股數、金額等，計算分析中央信託局每筆變賣所得中所含緩課股票及非緩課股票之股數，及緩課股票之轉讓價區間（因每一個案號之執行標的可能因為公開市場之交易搓合時間不同，而在不同時間賣出，故只能以賣出時之各筆成交單價之最低價與最高價劃出每一個執行案號所拍賣之股票標的之轉讓價區間）如附表四。由上開查證之流程可知，縱屬緩課股票經過發行人設置之登錄專戶、股務代理人之送存及臺銀證券之變賣流程，仍可獲悉其拍定移轉之價格區間。以本件為例，債權人中華票券公司聲請變賣之建台公司緩課股票移轉價區間在每股3.42元-3.75元之間、中國信託公司聲請變賣之東雲公司緩課股票移轉價區間在每股0.50元-0.60元之間、台灣中小企銀聲請變賣之東雲公司緩課股票移轉價區間在每股0.20元-0.26元之間（詳附表四）。是以，若為稅捐稽徵計，非不得建立機制探循緩課股票之交易價格，又如有本件緩課與非緩課股票一併在公開市場交易之情形，亦可獲得移轉價格之區間，明瞭合理之轉讓價格。5.前揭財政部87年9月3日台財稅第871960828號函：「說明：二、公司股東取得符合促進產業升級條例第16條、第17條或原獎勵投資條例第13條規定之新發行記名股票，如於取得後始不欲享受免予計入當年度所得額課稅之獎勵（放棄緩課）或於取得後將是項股票送存臺灣證券集中保管股份有限公司集中保管時，應由股東併入放棄緩課年度或送存集中保管年度所得課徵所得稅。前項股票於計算所得稅時，屬分配86年度或以前年度之盈餘或股利者，以股票面額為所得額。……。」，未能審視前述緩課股票送存集保中心不能等同於88年12月31日修正公布前促進產業升級條例第16條前段所規定之「轉讓、贈與或作為遺產分配」，及未能查悉緩課股票送存集保中心後進行之變賣流程可以查證實際移轉價格，而逕以面額為移轉價格，顯然未符前揭促進產業升級條例設立緩課股票之優惠意旨，造成本件實際移轉價金共計約10,942,779元（按加權平均轉讓價計算，見附表四），竟被認定獲有較實際價金高出近19倍之營利所得197,906,420元，顯見本件核課未符實質課稅原則及量能課稅原則，本院對上開函釋自得予以拒絕適用。6.綜上，被告關於此項爭點即核定通知書所得序號1、2、19、20、21、24、26之營利所得部分，所為原處分顯屬違法。(五)關於第3項減資收回部分，即原告因東雲公司減資收回所持有之緩課股票遭被告核定營利所得4,785,345元：1.就此項爭點，原告之主張為(1)原告自91年度出國後即未再返台，依行為時促產條例第2條適用所得稅法第73條規定，自無申報納稅之義務。(2)關於減資收回緩課股票課徵所得稅之依據，係遲至97年1月9日始於促進產業升級條例增訂第19條之4規定，又迄同年6月7日始再修訂促產條例第19條之4，於該條文第3項增訂「本條例中華民國97年1月9日修正公布施行前已發生尚未核課確定之案件，准予適用。」之溯及條款。被告乃在97年9月16日依此97年6月11日始修正公布之促產條例第19條之4第3項規定，追溯適用於本件93年度之申報案件，有違信賴保護原則。(3)公司辦理減資收回股票乃股份之銷除，與股份之轉讓不同，被告以公司減資對原告所有之緩課股票核課營利所得，有違租稅法律主義；並造成重複課稅之情。(4)被告係在就原告提出之復查申請進行審查時，重行作成核定通知書時增加核定原告因東雲公司減資收回2筆緩課股票之營利所得，顯然違反不利益變更禁止原則云云。2.經查，有關原告主張其無申報義務一節，已經本院予以駁斥不採如前述(三)所載。又關於減資收回緩課股票一節，按公司減資彌補虧損，其性質係屬股份之銷除，此為原告所自承，則此種減資導致股份被銷除部分之股東股權喪失之結果，此即本院於前述關於送存集保應是否等同轉讓一節中之論述，該銷除部分之股權既已喪失，即屬緩課股票營利所得之課徵時點。況本件課徵減資部分之營利所得，係依97年1月9日促進產業升級條例增訂第19條之4規定：「公司股東取得符合本條例於中華民國88年12月31日修正前第16條及第17條規定之新發行記名股票，於公司辦理減資彌補虧損收回股票時，上市、上櫃公司應依減資日之收盤價格，未上市、未上櫃公司應依減資日公司股票之每股資產淨值，計入減資年度該股東之所得額課稅。但減資日之收盤價格或資產淨值高於股票面額者，依面額計算。前項規定，於獎勵投資條例施行期間取得之緩課股票，準用之。」，及同年6月7日再增修之促產條例第19條之4第3項「本條例中華民國97年1月9日修正公布施行前已發生尚未核課確定之案件，准予適用。」，予以溯及適用本件於93年因東雲公司減資收回之緩課股票，於法並無不合。故關於原告另主張減資銷除股份之際如予課稅，因公司於減資後總市值不變，將使減資後蘊含減資股票價值之剩餘股份，在爾後出售時再被重複課稅之疑義，即無再予論究之必要。至原告主張本件有違不利益變更之禁止一節，誠然，原告對於被告就前開第1項、第2項爭點所涉股票之營利所得核定提出復查申請，被告原應就其原核定作成復查決定，不應以稅捐稽徵法第17條規定「納稅義務人如發現繳納通知文書有記載、計算錯誤或重複時，於規定繳納期間內，得要求稅捐稽徵機關，查對更正」之錯誤易於辨認之更正程序辦理補徵原核定所未包括之減資股份之營利所得。惟同法第21條第2項規定「在前項核課期間內，經另發現應徵之稅捐者，仍應依法補徵或並予處罰，在核課期間內未經發現者，以後不得再補稅處罰。」，即在核課期間內，稽徵機關如發現應徵之稅捐，自得予以補徵。本件依法被告所應為之程序，應係就原告第1次復查申請書作成復查決定，另就減資部分另為補徵處分，被告逕以更正程序辦理補徵，固有未合，惟其實體結果既係建立於前揭稅捐稽徵法第21條第2項之核課期限內之補徵處分，即不致有不利益變更禁止原則之適用。又被告也在後續踐行其應為之復查程序，故上開程序之誤用尚不致損及原告權益。3.綜上，被告就原告所持有東雲公司分配之緩課股票，因東雲公司減資收回，以減資日之收盤價核定營利所得4,785,345元，亦無違誤。六、綜上所述，被告所為處分關於依財政部87年9月3日台財稅第871960828號函釋意旨，以系爭東雲、建台公司緩課股票依法院民事執行處之執行命令而被送存集保中心，即按面額10元計算原告之營利所得部分，未符實質課稅原則及量能課稅原則，自有違誤，訴願決定予以維持亦有未合；原處分逾此部分則於法並無違誤，訴願決定亦屬正確。原告訴請撤銷，關於前述違法部分即有理由，應予准許；逾此部分即屬無據，應予駁回，爰予判決如主文。又關於撤銷部分，應著由被告就本院已查悉之股票移轉價格區間，以合理適當之評價方式計算原告之營利所得重為復查決定。據上論結，本件原告之訴為一部有理由、一部無理由，爰依行政訴訟法第104條、民事訴訟法第79條，判決如主文。中華民國100年7月21日臺北高等行政法院第七庭審判長法官李玉卿法官畢乃俊法官林惠瑜上為正本係照原本作成。如不服本判決，應於送達後20日內，向本院提出上訴狀並表明上訴理由，如於本判決宣示後送達前提起上訴者，應於判決送達後20日內補提上訴理由書（須按他造人數附繕本）。中華民國100年7月21日書記官陳又慈",
  "characters": {
    "judges": [
      "李玉卿",
      "畢乃俊",
      "林惠瑜"
    ],
    "prosecutors": [

    ],
    "lawyers": [

    ],
    "clerks": [

    ],
    "plaintiffs": [
      "陳由豪"
    ],
    "defendants": [
      "財政部臺北市國稅局",
      "代  表  人  陳金鑑（局長）住同上"
    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2011-07-21",
  "created_at": "2016-02-14 03:31:04",
  "updated_at": "2016-02-14 03:31:04"
}