{
  "identify": "TPD-100-交簡上-68-20110720-1",
  "court": {
    "name": "臺灣臺北地方法院",
    "code": "TPD"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 100,
  "word": "交簡上",
  "number": "68",
  "jcheck": "1",
  "reason": "公共危險",
  "content": "臺灣臺北地方法院刑事判決           100年度交簡上字第68號\n上  訴  人\n即  被  告  王惠卿\n上列上訴人因公共危險案件，不服本院臺北簡易庭中華民國100\n年3月4日100年度北交簡字第39號第一審簡易判決（聲請簡易判\n決處刑書案號：99年度偵字第27383號）提起上訴，本院管轄之\n第二審合議庭認應依通常程序審理，逕為第一審判決如下：\n    主  文\n原判決撤銷。\n王惠卿無罪。\n    理  由\n一、聲請簡易判決處刑意旨略以：被告王惠卿自民國99年11月19\n    日晚上10時許，在臺北市○○○路上之餐廳飲用含有酒精類\n    飲品後，因飲用酒類逾量，已達不能安全駕駛動力交通工具\n    之程度，竟仍於同年11月20日凌晨0 時許，飲用酒類結束後\n    ，未待體內酒精成分退卻，自行駕駛車牌號碼CM-2731 號自\n    小客車上路，嗣於同日凌晨1時4分許，行經臺北市中山區○\n    ○○路與新生北路口，為警攔檢盤查，發現其帶有酒氣，經\n    當場測試呼氣酒精濃度達每公升0.78毫克而查獲，因認被告\n    涉犯刑法第185條之3之服用酒類，不能安全駕駛動力交通工\n    具而駕駛罪嫌。\n二、按犯罪事實應依證據認定之，無證據不得認定犯罪事實；不\n    能證明被告犯罪者，應諭知無罪之判決，刑事訴訟法第154\n    條第2項、第301條第1 項分別定有明文。又所謂認定犯罪事\n    實之證據，係指足以認定被告確有犯罪行為之積極證據而言\n    ，如未發現相當證據，或證據不足以證明，自不能以推測或\n    擬制之方法，以為裁判基礎。又認定不利於被告之事實，需\n    依積極證據，茍積極證據不足為不利於被告事實之認定時，\n    即應為有利於被告之認定，更不必有何有利之證據。次按，\n    刑事訴訟上證明之資料，無論其為直接證據或間接證據，均\n    須達於通常一般人均不致於有所懷疑，而得確信其為真實之\n    程度，始得據為有罪之認定，若其關於被告是否犯罪之證明\n    未能達此程度，而有合理性懷疑之存在，致使無從形成有罪\n    之確信，根據「罪證有疑，利於被告」之證據法則，即不得\n    遽為不利被告之認定，其以情況證據（即間接證據）斷罪時\n    ，尤須基於該證據在直接關係上所可證明之他項情況事實，\n    本乎推理作用足以確證被告有罪，方為合法，不得徒憑主觀\n    上之推想，將一般經驗上有利被告之其他合理情況逕予排除\n    ，最高法院著有76年臺上字第4986號、32年度上字67號判例\n    要旨可資參照。\n三、公訴人認被告涉有上開犯嫌，無非以被告於警詢及偵查中之\n    供述、酒精測定紀錄表、刑法第185條之3案件測試觀察紀錄\n    表、汽機車駕駛人酒後生理協調平衡檢測紀錄表、臺北市政\n    府警察局舉發違反道路交通管理事件通知單影本各1 份為其\n    主要論據。訊據被告堅決否認有何酒後不能安全駕駛動力交\n    通工具之犯行，辯稱：其雖然有飲用啤酒，但其開車時很正\n    常，生理平衡測試也都合格，並無不能安全駕駛動力交通工\n    具之情形，其第一次檢測時，員警使用的呼氣酒精測試器不\n    能使用，其懷疑第二次使用的呼氣酒精測試器也有問題等語\n    。\n四、經查：\n  (一)按刑法第185條之3所規定之不能安全駕駛罪，係以「服用毒\n    品、麻醉藥品、酒類或其他相類之物，不能安全駕駛動力交\n    通工具而駕駛者」為構成要件。依其立法理由之說明，乃「\n    為維護交通安全，增設服用酒類或其他相類之物過量致意識\n    模糊駕駛交通工具之處罰規定，以防止交通事故之發生」。\n    故該罪以「不能安全駕駛」為構成要件之一，惟行為人是否\n    因服用毒品、麻醉藥品、酒類或其他相類之物，而有「不能\n    安全駕駛」情形，應依證據證明之。警察機關於取締酒後駕\n    駛時，通常固以呼氣後酒精濃度數值之高低，作為判斷能否\n    安全駕駛之參考，但該酒測數值之高低，僅是證明能否安全\n    駕駛之證據方法之一，並非絕對且唯一之證據，更與該罪為\n    抽象危險犯或具體危險犯，分屬不同之兩事。易言之，倘酒\n    測數值低於參考值（每公升0.55毫克），但依其他證據足以\n    證明不能安全駕駛者，仍應成立本罪，反之則否。審理事實\n    之法院，自應綜合全部卷證資料，以為判斷之依據，不能單\n    憑酒測數值，作為唯一之認定標準（最高法院98年度臺非字\n    第15號判決意旨參照）。\n  (二)次按被告以外之人於審判外之言詞或書面陳述，除法律有規\n    定者外，不得作為證據。又被告以外之人於審判外之陳述，\n    雖不符前4 條之規定，而經當事人於審判程序同意作為證據\n    ，法院審酌該言詞陳述或書面陳述作成時之情況，認為適當\n    者，亦得為證據；當事人、代理人或辯護人於法院調查證據\n    時，知有第159條第1項不得為證據之情形，而未於言詞辯論\n    終結前聲明異議者，視為有前項同意，刑事訴訟法第159 條\n    第1項、第159條之5 定有明文。被告對於下列各項證據方法\n    ，於本院審理期日均未爭執其證據能力，本院審酌其作成時\n    之情況，認為並無不適當之情事，均得作為證據，合先敘明\n    。\n  (三)被告對於其於99年11月19日晚上10時許，在臺北市○○○路\n    上之餐廳飲用含有酒精類飲品後，於翌（20）日凌晨0 時許\n    ，駕駛車牌號碼CM-2731號自小客車上路，嗣於同日凌晨1時\n    4 分許，經警對其實施呼氣酒精濃度測試，測試值為每公升\n    0.78毫克乙節固不爭執，並有呼氣酒精濃度檢測單1 份在卷\n    可稽（見偵卷第11頁）。然本件用以測試舉發被告之呼氣酒\n    精測試器型號為RBTIV，器號為074642 號，該呼氣酒精測試\n    器於98年9月1日檢定合格，其有效期限為1 年，此有臺北市\n    政府警察局中山分局100年5月9日北市警中分刑字第1003170\n    1300號函文檢送之經濟部標準檢驗局呼氣酒精測試器檢定合\n    格證書各1 紙附卷可證（本院卷第21至22頁），可見本件對\n    被告進行酒精濃度之呼氣酒精測試器已逾越有效期限達2 月\n    之久，是前揭檢測結果是否正確無疑，實有可疑之處。\n  (四)又卷附刑法第185條之3案件測試觀察紀錄表（見偵卷第9 頁\n    ）觀察結果欄中固然勾選被告「車輛行徑偏離常軌，時而加\n    速，時而突停，顯然無法正常操控」、「因嫌疑人有酒後駕\n    車跡象，顯然無法正常駕駛」等語。惟查，關於本件查獲之\n    經過，業據證人即員警林建寬於本院審理時證稱：當天我和\n    傅志貴、陳建利一同執行酒測勤務，傅志貴負責站在第一線\n    攔查，我和陳建利負責在第二線警戒，傅志貴攔查被告時，\n    本來要放被告走，但我在傅志貴後面，大約距離5 公尺遠，\n    我看到被告和傅志貴講話時很緊張，懷疑被告有喝酒，就再\n    把被告攔下來，聞到被告有酒氣，傅志貴執行酒測勤務大約\n    半年，所以聞不太出酒氣。被告從第一線駕車到我的位置行\n    駛狀況都是屬於正常的直行狀況，沒有偏離。因為帶到現場\n    的酒精濃度測定器，從晚上11時值勤時一直保持開啟的狀態\n    ，所以等到要對被告實行酒測時已經沒電，所以就由傅志貴\n    和陳建利將被告帶回警備隊實施酒測，我則在現場收勤務的\n    裝備，因此卷附之酒精測定紀錄表、刑法第185條之3案件測\n    試觀察紀錄表、生理平衡測試表、臺北市政府警察局舉發違\n    反道路交通管理事件通知單都不是我製作等語明確（見本院\n    卷第26至28頁反面）。證人即員警傅志貴於本院審理時證稱\n    ：刑法第185條之3案件測試觀察紀錄表，和汽機車駕駛人酒\n    後生理協調平衡檢測紀錄表都是我製作，我因為被告當時話\n    比較多，而且行車不穩才將被告攔下來，被告話比較多，並\n    不是胡言亂語，只是要解釋她的行為，很後悔她酒後駕車，\n    想要道歉而且重複講類似的話，開車不穩的情況，是因為正\n    常開車車子不會突然停下來，但被告車子有慢下來再往前開\n    ，但是有可能是因為我們設酒測攔測點，被告看到我們的攔\n    測點才慢下來，除此之外，沒有其他開車不穩的情形，我是\n    因為看到被告車子慢下來，所以才攔停她。被告停車時，沒\n    有駕駛不正常的情形等語綦詳（見本院卷第37頁反面至38頁\n    反面）。是被告為傅志貴攔停前，及經傅志貴放行後再經林\n    建寬第二次攔停期間，並無前開測試觀察紀錄表所勾選「車\n    輛行徑偏離常軌」之情形，至為灼然。至於，被告雖在接近\n    攔測點時有停車之舉止，然此乃因被告自知酒後駕車，看見\n    警察攔檢，因而心虛之自然反應，尚難僅以被告停車後再開\n    ，即遽認被告有何不能安全駕駛之情事。況且，倘被告果有\n    前開紀錄表內所述「時而加速，時而突停，顯然無法正常操\n    控」之狀況，則在證人傅志貴第一次攔檢後，焉有同意被告\n    逕自駛離而不用接受酒精測試之理。是被告辯稱：其沒有不\n    能安全駕駛之行為，並非全然不可取。\n  (五)再者，被告被帶回警備隊後進行汽機車駕駛人酒後生理協調\n    平衡檢測時，動作正常且迅速，此情經證人傅志貴於本院審\n    理時證述明確（見本院卷第37頁反面至38頁）；參以，前開\n    汽機車駕駛人酒後生理協調平衡檢測紀錄表中，被告5 項檢\n    測內容，均經傅志貴於檢測結果欄內勾選「合格」之結果，\n    而被告繪製之同心圓線條連續、工整，檢測認定亦經傅志貴\n    勾選認定為「合格」，可見被告當天並未因飲用酒類而影響\n    其駕駛判斷力，自難認定被告已無法安全駕駛動力交通工具\n    。\n  (六)至證人傅志貴雖於本院審理時證稱：我當日和林建寬、陳建\n    利一起執行勤務，我將被告攔下來，林建寬、陳建利都站在\n    我旁邊，我先問被告有無喝酒，因為被告身上並沒有明顯的\n    酒氣，我就請被告以呼氣的方式先吹氣讓我感覺她是否有喝\n    酒，後來我聞到有些酒味，就請被告配合實施酒測等語（見\n    本院卷第33頁反面至37頁）；然經告知證人林建寬前開證詞\n    後，證人傅志貴即改證稱：我和林建寬是前後沒有錯，距離\n    大概是5至10步的距離，對林建寬說我和他距離大約5公尺，\n    沒有意見，林建寬看到我有攔下被告的動作就湊過來，請被\n    告配合酒測，我的記憶就是這樣等語（見本院卷第37頁），\n    足徵傅志貴對於攔檢被告時，其與林建寬所站之位置及攔停\n    被告的經過，已有部分記憶不清之情形，故此部分應以證人\n    林建寬之證言較與事實相符而為可採，附此敘明。\n  (七)承此，被告固自承先前確實有飲用酒類後復駕駛車輛之情，\n    惟此僅能證明被告有酒後駕車之事實，然被告於99年11月20\n    日凌晨1時4分經警實施酒測時，因員警使用之呼氣酒精測試\n    器已逾越有效期限，是被告酒測數值是否確實高於參考值，\n    已有可疑之處。又被告經警攔停時，並無其他異狀，且其接\n    受酒後生理協調平衡檢測時，經5 項檢測結果均認定合格，\n    均已如前述。從而檢察官指出之證明方法，僅得證明被告雖\n    有飲用酒類後駕駛車輛之情，惟無法證明其因而「不能安全\n    駕駛動力交通工具」，尚難以該罪相繩；此外，復查無其他\n    積極證據，足資證明被告有公訴人所指前揭犯行。被告犯行\n    既屬不能證明，自應為被告無罪之諭知。\n五、原判決未能究明上情斟酌及此，對被告論罪科刑，自有違誤\n    ，被告上訴意旨，指摘及此，為有理由，應由本院將原判決\n    撤銷，改判被告無罪。\n六、又被告經本院諭知無罪之判決已如前述，原審本不得適用刑\n    事訴訟法第7 編所定之簡易程序對其論罪科刑，而應依同法\n    第452 條規定適用通常程序為審判，則本院所為前開判決，\n    係依刑事訴訟法第455條之1第3項規定準用同法第369條第2\n    項規定適用第一審通常程序而為之第一審通常程序判決，附\n    此敘明。\n據上論斷，依刑事訴訟法第455條之1第1項、第3項、第369條第1\n項前段、第364條、第452條、第301條第1項前段，判決如主文。\n本案經檢察官趙雪瑛到庭執行職務。\n中    華    民    國   100    年    7     月    20    日\n                  交通法庭審判長法  官  許泰誠\n                                法  官  李貞瑩\n                                法  官  陳君鳳\n以上正本證明與原本無異。\n如不服本判決應於收受送達後10日內向本院提出上訴書狀，並應\n敘述具體理由；其未敘述上訴理由者，應於上訴期間屆滿後20日\n內向本院補提理由書（均須按他造當事人之人數附繕）「切勿逕\n送上級法院」。\n                                書記官  楊湘雯\n中    華    民    國   100    年    7     月    21    日",
  "structure": {
    "main": "原判決撤銷。\n王惠卿無罪。",
    "reason": "一、聲請簡易判決處刑意旨略以：被告王惠卿自民國99年11月19\n    日晚上10時許，在臺北市○○○路上之餐廳飲用含有酒精類\n    飲品後，因飲用酒類逾量，已達不能安全駕駛動力交通工具\n    之程度，竟仍於同年11月20日凌晨0 時許，飲用酒類結束後\n    ，未待體內酒精成分退卻，自行駕駛車牌號碼CM-2731 號自\n    小客車上路，嗣於同日凌晨1時4分許，行經臺北市中山區○\n    ○○路與新生北路口，為警攔檢盤查，發現其帶有酒氣，經\n    當場測試呼氣酒精濃度達每公升0.78毫克而查獲，因認被告\n    涉犯刑法第185條之3之服用酒類，不能安全駕駛動力交通工\n    具而駕駛罪嫌。\n二、按犯罪事實應依證據認定之，無證據不得認定犯罪事實；不\n    能證明被告犯罪者，應諭知無罪之判決，刑事訴訟法第154\n    條第2項、第301條第1 項分別定有明文。又所謂認定犯罪事\n    實之證據，係指足以認定被告確有犯罪行為之積極證據而言\n    ，如未發現相當證據，或證據不足以證明，自不能以推測或\n    擬制之方法，以為裁判基礎。又認定不利於被告之事實，需\n    依積極證據，茍積極證據不足為不利於被告事實之認定時，\n    即應為有利於被告之認定，更不必有何有利之證據。次按，\n    刑事訴訟上證明之資料，無論其為直接證據或間接證據，均\n    須達於通常一般人均不致於有所懷疑，而得確信其為真實之\n    程度，始得據為有罪之認定，若其關於被告是否犯罪之證明\n    未能達此程度，而有合理性懷疑之存在，致使無從形成有罪\n    之確信，根據「罪證有疑，利於被告」之證據法則，即不得\n    遽為不利被告之認定，其以情況證據（即間接證據）斷罪時\n    ，尤須基於該證據在直接關係上所可證明之他項情況事實，\n    本乎推理作用足以確證被告有罪，方為合法，不得徒憑主觀\n    上之推想，將一般經驗上有利被告之其他合理情況逕予排除\n    ，最高法院著有76年臺上字第4986號、32年度上字67號判例\n    要旨可資參照。\n三、公訴人認被告涉有上開犯嫌，無非以被告於警詢及偵查中之\n    供述、酒精測定紀錄表、刑法第185條之3案件測試觀察紀錄\n    表、汽機車駕駛人酒後生理協調平衡檢測紀錄表、臺北市政\n    府警察局舉發違反道路交通管理事件通知單影本各1 份為其\n    主要論據。訊據被告堅決否認有何酒後不能安全駕駛動力交\n    通工具之犯行，辯稱：其雖然有飲用啤酒，但其開車時很正\n    常，生理平衡測試也都合格，並無不能安全駕駛動力交通工\n    具之情形，其第一次檢測時，員警使用的呼氣酒精測試器不\n    能使用，其懷疑第二次使用的呼氣酒精測試器也有問題等語\n    。\n四、經查：\n  (一)按刑法第185條之3所規定之不能安全駕駛罪，係以「服用毒\n    品、麻醉藥品、酒類或其他相類之物，不能安全駕駛動力交\n    通工具而駕駛者」為構成要件。依其立法理由之說明，乃「\n    為維護交通安全，增設服用酒類或其他相類之物過量致意識\n    模糊駕駛交通工具之處罰規定，以防止交通事故之發生」。\n    故該罪以「不能安全駕駛」為構成要件之一，惟行為人是否\n    因服用毒品、麻醉藥品、酒類或其他相類之物，而有「不能\n    安全駕駛」情形，應依證據證明之。警察機關於取締酒後駕\n    駛時，通常固以呼氣後酒精濃度數值之高低，作為判斷能否\n    安全駕駛之參考，但該酒測數值之高低，僅是證明能否安全\n    駕駛之證據方法之一，並非絕對且唯一之證據，更與該罪為\n    抽象危險犯或具體危險犯，分屬不同之兩事。易言之，倘酒\n    測數值低於參考值（每公升0.55毫克），但依其他證據足以\n    證明不能安全駕駛者，仍應成立本罪，反之則否。審理事實\n    之法院，自應綜合全部卷證資料，以為判斷之依據，不能單\n    憑酒測數值，作為唯一之認定標準（最高法院98年度臺非字\n    第15號判決意旨參照）。\n  (二)次按被告以外之人於審判外之言詞或書面陳述，除法律有規\n    定者外，不得作為證據。又被告以外之人於審判外之陳述，\n    雖不符前4 條之規定，而經當事人於審判程序同意作為證據\n    ，法院審酌該言詞陳述或書面陳述作成時之情況，認為適當\n    者，亦得為證據；當事人、代理人或辯護人於法院調查證據\n    時，知有第159條第1項不得為證據之情形，而未於言詞辯論\n    終結前聲明異議者，視為有前項同意，刑事訴訟法第159 條\n    第1項、第159條之5 定有明文。被告對於下列各項證據方法\n    ，於本院審理期日均未爭執其證據能力，本院審酌其作成時\n    之情況，認為並無不適當之情事，均得作為證據，合先敘明\n    。\n  (三)被告對於其於99年11月19日晚上10時許，在臺北市○○○路\n    上之餐廳飲用含有酒精類飲品後，於翌（20）日凌晨0 時許\n    ，駕駛車牌號碼CM-2731號自小客車上路，嗣於同日凌晨1時\n    4 分許，經警對其實施呼氣酒精濃度測試，測試值為每公升\n    0.78毫克乙節固不爭執，並有呼氣酒精濃度檢測單1 份在卷\n    可稽（見偵卷第11頁）。然本件用以測試舉發被告之呼氣酒\n    精測試器型號為RBTIV，器號為074642 號，該呼氣酒精測試\n    器於98年9月1日檢定合格，其有效期限為1 年，此有臺北市\n    政府警察局中山分局100年5月9日北市警中分刑字第1003170\n    1300號函文檢送之經濟部標準檢驗局呼氣酒精測試器檢定合\n    格證書各1 紙附卷可證（本院卷第21至22頁），可見本件對\n    被告進行酒精濃度之呼氣酒精測試器已逾越有效期限達2 月\n    之久，是前揭檢測結果是否正確無疑，實有可疑之處。\n  (四)又卷附刑法第185條之3案件測試觀察紀錄表（見偵卷第9 頁\n    ）觀察結果欄中固然勾選被告「車輛行徑偏離常軌，時而加\n    速，時而突停，顯然無法正常操控」、「因嫌疑人有酒後駕\n    車跡象，顯然無法正常駕駛」等語。惟查，關於本件查獲之\n    經過，業據證人即員警林建寬於本院審理時證稱：當天我和\n    傅志貴、陳建利一同執行酒測勤務，傅志貴負責站在第一線\n    攔查，我和陳建利負責在第二線警戒，傅志貴攔查被告時，\n    本來要放被告走，但我在傅志貴後面，大約距離5 公尺遠，\n    我看到被告和傅志貴講話時很緊張，懷疑被告有喝酒，就再\n    把被告攔下來，聞到被告有酒氣，傅志貴執行酒測勤務大約\n    半年，所以聞不太出酒氣。被告從第一線駕車到我的位置行\n    駛狀況都是屬於正常的直行狀況，沒有偏離。因為帶到現場\n    的酒精濃度測定器，從晚上11時值勤時一直保持開啟的狀態\n    ，所以等到要對被告實行酒測時已經沒電，所以就由傅志貴\n    和陳建利將被告帶回警備隊實施酒測，我則在現場收勤務的\n    裝備，因此卷附之酒精測定紀錄表、刑法第185條之3案件測\n    試觀察紀錄表、生理平衡測試表、臺北市政府警察局舉發違\n    反道路交通管理事件通知單都不是我製作等語明確（見本院\n    卷第26至28頁反面）。證人即員警傅志貴於本院審理時證稱\n    ：刑法第185條之3案件測試觀察紀錄表，和汽機車駕駛人酒\n    後生理協調平衡檢測紀錄表都是我製作，我因為被告當時話\n    比較多，而且行車不穩才將被告攔下來，被告話比較多，並\n    不是胡言亂語，只是要解釋她的行為，很後悔她酒後駕車，\n    想要道歉而且重複講類似的話，開車不穩的情況，是因為正\n    常開車車子不會突然停下來，但被告車子有慢下來再往前開\n    ，但是有可能是因為我們設酒測攔測點，被告看到我們的攔\n    測點才慢下來，除此之外，沒有其他開車不穩的情形，我是\n    因為看到被告車子慢下來，所以才攔停她。被告停車時，沒\n    有駕駛不正常的情形等語綦詳（見本院卷第37頁反面至38頁\n    反面）。是被告為傅志貴攔停前，及經傅志貴放行後再經林\n    建寬第二次攔停期間，並無前開測試觀察紀錄表所勾選「車\n    輛行徑偏離常軌」之情形，至為灼然。至於，被告雖在接近\n    攔測點時有停車之舉止，然此乃因被告自知酒後駕車，看見\n    警察攔檢，因而心虛之自然反應，尚難僅以被告停車後再開\n    ，即遽認被告有何不能安全駕駛之情事。況且，倘被告果有\n    前開紀錄表內所述「時而加速，時而突停，顯然無法正常操\n    控」之狀況，則在證人傅志貴第一次攔檢後，焉有同意被告\n    逕自駛離而不用接受酒精測試之理。是被告辯稱：其沒有不\n    能安全駕駛之行為，並非全然不可取。\n  (五)再者，被告被帶回警備隊後進行汽機車駕駛人酒後生理協調\n    平衡檢測時，動作正常且迅速，此情經證人傅志貴於本院審\n    理時證述明確（見本院卷第37頁反面至38頁）；參以，前開\n    汽機車駕駛人酒後生理協調平衡檢測紀錄表中，被告5 項檢\n    測內容，均經傅志貴於檢測結果欄內勾選「合格」之結果，\n    而被告繪製之同心圓線條連續、工整，檢測認定亦經傅志貴\n    勾選認定為「合格」，可見被告當天並未因飲用酒類而影響\n    其駕駛判斷力，自難認定被告已無法安全駕駛動力交通工具\n    。\n  (六)至證人傅志貴雖於本院審理時證稱：我當日和林建寬、陳建\n    利一起執行勤務，我將被告攔下來，林建寬、陳建利都站在\n    我旁邊，我先問被告有無喝酒，因為被告身上並沒有明顯的\n    酒氣，我就請被告以呼氣的方式先吹氣讓我感覺她是否有喝\n    酒，後來我聞到有些酒味，就請被告配合實施酒測等語（見\n    本院卷第33頁反面至37頁）；然經告知證人林建寬前開證詞\n    後，證人傅志貴即改證稱：我和林建寬是前後沒有錯，距離\n    大概是5至10步的距離，對林建寬說我和他距離大約5公尺，\n    沒有意見，林建寬看到我有攔下被告的動作就湊過來，請被\n    告配合酒測，我的記憶就是這樣等語（見本院卷第37頁），\n    足徵傅志貴對於攔檢被告時，其與林建寬所站之位置及攔停\n    被告的經過，已有部分記憶不清之情形，故此部分應以證人\n    林建寬之證言較與事實相符而為可採，附此敘明。\n  (七)承此，被告固自承先前確實有飲用酒類後復駕駛車輛之情，\n    惟此僅能證明被告有酒後駕車之事實，然被告於99年11月20\n    日凌晨1時4分經警實施酒測時，因員警使用之呼氣酒精測試\n    器已逾越有效期限，是被告酒測數值是否確實高於參考值，\n    已有可疑之處。又被告經警攔停時，並無其他異狀，且其接\n    受酒後生理協調平衡檢測時，經5 項檢測結果均認定合格，\n    均已如前述。從而檢察官指出之證明方法，僅得證明被告雖\n    有飲用酒類後駕駛車輛之情，惟無法證明其因而「不能安全\n    駕駛動力交通工具」，尚難以該罪相繩；此外，復查無其他\n    積極證據，足資證明被告有公訴人所指前揭犯行。被告犯行\n    既屬不能證明，自應為被告無罪之諭知。\n五、原判決未能究明上情斟酌及此，對被告論罪科刑，自有違誤\n    ，被告上訴意旨，指摘及此，為有理由，應由本院將原判決\n    撤銷，改判被告無罪。\n六、又被告經本院諭知無罪之判決已如前述，原審本不得適用刑\n    事訴訟法第7 編所定之簡易程序對其論罪科刑，而應依同法\n    第452 條規定適用通常程序為審判，則本院所為前開判決，\n    係依刑事訴訟法第455條之1第3項規定準用同法第369條第2\n    項規定適用第一審通常程序而為之第一審通常程序判決，附\n    此敘明。\n據上論斷，依刑事訴訟法第455條之1第1項、第3項、第369條第1\n項前段、第364條、第452條、第301條第1項前段，判決如主文。\n本案經檢察官趙雪瑛到庭執行職務。"
  },
  "search": "臺灣臺北地方法院刑事判決100年度交簡上字第68號上訴人即被告王惠卿上列上訴人因公共危險案件，不服本院臺北簡易庭中華民國100年3月4日100年度北交簡字第39號第一審簡易判決（聲請簡易判決處刑書案號：99年度偵字第27383號）提起上訴，本院管轄之第二審合議庭認應依通常程序審理，逕為第一審判決如下：主文原判決撤銷。王惠卿無罪。理由一、聲請簡易判決處刑意旨略以：被告王惠卿自民國99年11月19日晚上10時許，在臺北市○○○路上之餐廳飲用含有酒精類飲品後，因飲用酒類逾量，已達不能安全駕駛動力交通工具之程度，竟仍於同年11月20日凌晨0時許，飲用酒類結束後，未待體內酒精成分退卻，自行駕駛車牌號碼CM-2731號自小客車上路，嗣於同日凌晨1時4分許，行經臺北市中山區○○○路與新生北路口，為警攔檢盤查，發現其帶有酒氣，經當場測試呼氣酒精濃度達每公升0.78毫克而查獲，因認被告涉犯刑法第185條之3之服用酒類，不能安全駕駛動力交通工具而駕駛罪嫌。二、按犯罪事實應依證據認定之，無證據不得認定犯罪事實；不能證明被告犯罪者，應諭知無罪之判決，刑事訴訟法第154條第2項、第301條第1項分別定有明文。又所謂認定犯罪事實之證據，係指足以認定被告確有犯罪行為之積極證據而言，如未發現相當證據，或證據不足以證明，自不能以推測或擬制之方法，以為裁判基礎。又認定不利於被告之事實，需依積極證據，茍積極證據不足為不利於被告事實之認定時，即應為有利於被告之認定，更不必有何有利之證據。次按，刑事訴訟上證明之資料，無論其為直接證據或間接證據，均須達於通常一般人均不致於有所懷疑，而得確信其為真實之程度，始得據為有罪之認定，若其關於被告是否犯罪之證明未能達此程度，而有合理性懷疑之存在，致使無從形成有罪之確信，根據「罪證有疑，利於被告」之證據法則，即不得遽為不利被告之認定，其以情況證據（即間接證據）斷罪時，尤須基於該證據在直接關係上所可證明之他項情況事實，本乎推理作用足以確證被告有罪，方為合法，不得徒憑主觀上之推想，將一般經驗上有利被告之其他合理情況逕予排除，最高法院著有76年臺上字第4986號、32年度上字67號判例要旨可資參照。三、公訴人認被告涉有上開犯嫌，無非以被告於警詢及偵查中之供述、酒精測定紀錄表、刑法第185條之3案件測試觀察紀錄表、汽機車駕駛人酒後生理協調平衡檢測紀錄表、臺北市政府警察局舉發違反道路交通管理事件通知單影本各1份為其主要論據。訊據被告堅決否認有何酒後不能安全駕駛動力交通工具之犯行，辯稱：其雖然有飲用啤酒，但其開車時很正常，生理平衡測試也都合格，並無不能安全駕駛動力交通工具之情形，其第一次檢測時，員警使用的呼氣酒精測試器不能使用，其懷疑第二次使用的呼氣酒精測試器也有問題等語。四、經查：(一)按刑法第185條之3所規定之不能安全駕駛罪，係以「服用毒品、麻醉藥品、酒類或其他相類之物，不能安全駕駛動力交通工具而駕駛者」為構成要件。依其立法理由之說明，乃「為維護交通安全，增設服用酒類或其他相類之物過量致意識模糊駕駛交通工具之處罰規定，以防止交通事故之發生」。故該罪以「不能安全駕駛」為構成要件之一，惟行為人是否因服用毒品、麻醉藥品、酒類或其他相類之物，而有「不能安全駕駛」情形，應依證據證明之。警察機關於取締酒後駕駛時，通常固以呼氣後酒精濃度數值之高低，作為判斷能否安全駕駛之參考，但該酒測數值之高低，僅是證明能否安全駕駛之證據方法之一，並非絕對且唯一之證據，更與該罪為抽象危險犯或具體危險犯，分屬不同之兩事。易言之，倘酒測數值低於參考值（每公升0.55毫克），但依其他證據足以證明不能安全駕駛者，仍應成立本罪，反之則否。審理事實之法院，自應綜合全部卷證資料，以為判斷之依據，不能單憑酒測數值，作為唯一之認定標準（最高法院98年度臺非字第15號判決意旨參照）。(二)次按被告以外之人於審判外之言詞或書面陳述，除法律有規定者外，不得作為證據。又被告以外之人於審判外之陳述，雖不符前4條之規定，而經當事人於審判程序同意作為證據，法院審酌該言詞陳述或書面陳述作成時之情況，認為適當者，亦得為證據；當事人、代理人或辯護人於法院調查證據時，知有第159條第1項不得為證據之情形，而未於言詞辯論終結前聲明異議者，視為有前項同意，刑事訴訟法第159條第1項、第159條之5定有明文。被告對於下列各項證據方法，於本院審理期日均未爭執其證據能力，本院審酌其作成時之情況，認為並無不適當之情事，均得作為證據，合先敘明。(三)被告對於其於99年11月19日晚上10時許，在臺北市○○○路上之餐廳飲用含有酒精類飲品後，於翌（20）日凌晨0時許，駕駛車牌號碼CM-2731號自小客車上路，嗣於同日凌晨1時4分許，經警對其實施呼氣酒精濃度測試，測試值為每公升0.78毫克乙節固不爭執，並有呼氣酒精濃度檢測單1份在卷可稽（見偵卷第11頁）。然本件用以測試舉發被告之呼氣酒精測試器型號為RBTIV，器號為074642號，該呼氣酒精測試器於98年9月1日檢定合格，其有效期限為1年，此有臺北市政府警察局中山分局100年5月9日北市警中分刑字第10031701300號函文檢送之經濟部標準檢驗局呼氣酒精測試器檢定合格證書各1紙附卷可證（本院卷第21至22頁），可見本件對被告進行酒精濃度之呼氣酒精測試器已逾越有效期限達2月之久，是前揭檢測結果是否正確無疑，實有可疑之處。(四)又卷附刑法第185條之3案件測試觀察紀錄表（見偵卷第9頁）觀察結果欄中固然勾選被告「車輛行徑偏離常軌，時而加速，時而突停，顯然無法正常操控」、「因嫌疑人有酒後駕車跡象，顯然無法正常駕駛」等語。惟查，關於本件查獲之經過，業據證人即員警林建寬於本院審理時證稱：當天我和傅志貴、陳建利一同執行酒測勤務，傅志貴負責站在第一線攔查，我和陳建利負責在第二線警戒，傅志貴攔查被告時，本來要放被告走，但我在傅志貴後面，大約距離5公尺遠，我看到被告和傅志貴講話時很緊張，懷疑被告有喝酒，就再把被告攔下來，聞到被告有酒氣，傅志貴執行酒測勤務大約半年，所以聞不太出酒氣。被告從第一線駕車到我的位置行駛狀況都是屬於正常的直行狀況，沒有偏離。因為帶到現場的酒精濃度測定器，從晚上11時值勤時一直保持開啟的狀態，所以等到要對被告實行酒測時已經沒電，所以就由傅志貴和陳建利將被告帶回警備隊實施酒測，我則在現場收勤務的裝備，因此卷附之酒精測定紀錄表、刑法第185條之3案件測試觀察紀錄表、生理平衡測試表、臺北市政府警察局舉發違反道路交通管理事件通知單都不是我製作等語明確（見本院卷第26至28頁反面）。證人即員警傅志貴於本院審理時證稱：刑法第185條之3案件測試觀察紀錄表，和汽機車駕駛人酒後生理協調平衡檢測紀錄表都是我製作，我因為被告當時話比較多，而且行車不穩才將被告攔下來，被告話比較多，並不是胡言亂語，只是要解釋她的行為，很後悔她酒後駕車，想要道歉而且重複講類似的話，開車不穩的情況，是因為正常開車車子不會突然停下來，但被告車子有慢下來再往前開，但是有可能是因為我們設酒測攔測點，被告看到我們的攔測點才慢下來，除此之外，沒有其他開車不穩的情形，我是因為看到被告車子慢下來，所以才攔停她。被告停車時，沒有駕駛不正常的情形等語綦詳（見本院卷第37頁反面至38頁反面）。是被告為傅志貴攔停前，及經傅志貴放行後再經林建寬第二次攔停期間，並無前開測試觀察紀錄表所勾選「車輛行徑偏離常軌」之情形，至為灼然。至於，被告雖在接近攔測點時有停車之舉止，然此乃因被告自知酒後駕車，看見警察攔檢，因而心虛之自然反應，尚難僅以被告停車後再開，即遽認被告有何不能安全駕駛之情事。況且，倘被告果有前開紀錄表內所述「時而加速，時而突停，顯然無法正常操控」之狀況，則在證人傅志貴第一次攔檢後，焉有同意被告逕自駛離而不用接受酒精測試之理。是被告辯稱：其沒有不能安全駕駛之行為，並非全然不可取。(五)再者，被告被帶回警備隊後進行汽機車駕駛人酒後生理協調平衡檢測時，動作正常且迅速，此情經證人傅志貴於本院審理時證述明確（見本院卷第37頁反面至38頁）；參以，前開汽機車駕駛人酒後生理協調平衡檢測紀錄表中，被告5項檢測內容，均經傅志貴於檢測結果欄內勾選「合格」之結果，而被告繪製之同心圓線條連續、工整，檢測認定亦經傅志貴勾選認定為「合格」，可見被告當天並未因飲用酒類而影響其駕駛判斷力，自難認定被告已無法安全駕駛動力交通工具。(六)至證人傅志貴雖於本院審理時證稱：我當日和林建寬、陳建利一起執行勤務，我將被告攔下來，林建寬、陳建利都站在我旁邊，我先問被告有無喝酒，因為被告身上並沒有明顯的酒氣，我就請被告以呼氣的方式先吹氣讓我感覺她是否有喝酒，後來我聞到有些酒味，就請被告配合實施酒測等語（見本院卷第33頁反面至37頁）；然經告知證人林建寬前開證詞後，證人傅志貴即改證稱：我和林建寬是前後沒有錯，距離大概是5至10步的距離，對林建寬說我和他距離大約5公尺，沒有意見，林建寬看到我有攔下被告的動作就湊過來，請被告配合酒測，我的記憶就是這樣等語（見本院卷第37頁），足徵傅志貴對於攔檢被告時，其與林建寬所站之位置及攔停被告的經過，已有部分記憶不清之情形，故此部分應以證人林建寬之證言較與事實相符而為可採，附此敘明。(七)承此，被告固自承先前確實有飲用酒類後復駕駛車輛之情，惟此僅能證明被告有酒後駕車之事實，然被告於99年11月20日凌晨1時4分經警實施酒測時，因員警使用之呼氣酒精測試器已逾越有效期限，是被告酒測數值是否確實高於參考值，已有可疑之處。又被告經警攔停時，並無其他異狀，且其接受酒後生理協調平衡檢測時，經5項檢測結果均認定合格，均已如前述。從而檢察官指出之證明方法，僅得證明被告雖有飲用酒類後駕駛車輛之情，惟無法證明其因而「不能安全駕駛動力交通工具」，尚難以該罪相繩；此外，復查無其他積極證據，足資證明被告有公訴人所指前揭犯行。被告犯行既屬不能證明，自應為被告無罪之諭知。五、原判決未能究明上情斟酌及此，對被告論罪科刑，自有違誤，被告上訴意旨，指摘及此，為有理由，應由本院將原判決撤銷，改判被告無罪。六、又被告經本院諭知無罪之判決已如前述，原審本不得適用刑事訴訟法第7編所定之簡易程序對其論罪科刑，而應依同法第452條規定適用通常程序為審判，則本院所為前開判決，係依刑事訴訟法第455條之1第3項規定準用同法第369條第2項規定適用第一審通常程序而為之第一審通常程序判決，附此敘明。據上論斷，依刑事訴訟法第455條之1第1項、第3項、第369條第1項前段、第364條、第452條、第301條第1項前段，判決如主文。本案經檢察官趙雪瑛到庭執行職務。中華民國100年7月20日交通法庭審判長法官許泰誠法官李貞瑩法官陳君鳳以上正本證明與原本無異。如不服本判決應於收受送達後10日內向本院提出上訴書狀，並應敘述具體理由；其未敘述上訴理由者，應於上訴期間屆滿後20日內向本院補提理由書（均須按他造當事人之人數附繕）「切勿逕送上級法院」。書記官楊湘雯中華民國100年7月21日",
  "characters": {
    "judges": [
      "許泰誠",
      "李貞瑩",
      "陳君鳳"
    ],
    "prosecutors": [
      "趙雪瑛"
    ],
    "lawyers": [

    ],
    "clerks": [
      "楊湘雯"
    ],
    "plaintiffs": [

    ],
    "defendants": [
      "王惠卿"
    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2011-07-20",
  "created_at": "2016-02-14 03:45:53",
  "updated_at": "2016-02-14 03:45:53"
}