{
  "identify": "TPH-100-上易-1502-20110720-1",
  "court": {
    "name": "臺灣高等法院",
    "code": "TPH"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 100,
  "word": "上易",
  "number": "1502",
  "jcheck": "1",
  "reason": "毒品危害防制條例",
  "content": "臺灣高等法院刑事判決               100年度上易字第1502號\n上  訴  人    王威智\n即  被  告\n上列上訴人即被告因違反毒品危害防制條例案件，不服臺灣板橋\n地方法院一００年度易緝字第四二號，中華民國一００年五月廿\n七日第一審判決（起訴案號：臺灣板橋地方法院檢察署九十九年\n度毒偵字第五八九六號），提起上訴，本院判決如下：\n    主  文\n上訴駁回。\n    理  由\n一、依刑事訴訟法第三百五十條、第三百六十一條、第三百六十\n    二條、第三百六十七條規定，不服地方法院之第一審判決而\n    上訴者，須提出上訴書狀，並應敘述具體理由，為上訴必備\n    之程式；其所提出之書狀未敘述上訴理由，或僅曾以言詞陳\n    述上訴理由者，均應於上訴期間屆滿後二十日內補提理由書\n    於第一審法院。第一審法院經形式審查，認逾期未補提上訴\n    理由者，應定期間先命補正；逾期未補正者，為上訴不合法\n    律上之程式，應以裁定駁回。倘已提出上訴理由，但所提非\n    屬具體理由者，則由第二審法院以上訴不合法律上之程式，\n    判決駁回。而所謂具體理由，必係依據卷內既有訴訟資料或\n    提出新事證，指摘或表明第一審判決有何採證認事、用法或\n    量刑等足以影響判決本旨之不當或違法，而構成應予撤銷之\n    具體事由，始克當之（例如：依憑證據法則具體指出所採證\n    據何以不具證據能力，或依憑卷證資料，明確指出所為證據\n    證明力之判斷如何違背經驗、論理法則）；倘僅泛言原判決\n    認定事實錯誤、違背法令、量刑失之過重或輕縱，而未依上\n    揭意旨指出具體事由，即與第二審上訴制度旨在請求第二審\n    法院撤銷、變更第一審不當或違法之判決，以實現個案救濟\n    之立法目的不合（最高法院九十七年度台上字第八九二號判\n    決參照）。亦即所謂具體上訴理由：(一)須指出原判決有不\n    當或違法之處；(二)須依據卷內既有訴訟資料或提出新事實\n    、新証據為具體指摘；(三)所指判決不當、違法情形須實際\n    上存在；(四)所指判決不當、違法情形須足以構成撤銷原判\n    決之理由。\n二、上訴人即被告王威智上訴意旨略以：上訴人前於九十五年執\n    行完畢出獄後即努力工作，甚無工作時亦四處打零工，養家\n    糊口，孝養年邁雙親，偶因工作不順，心情煩悶而再次染毒\n    ，但用量甚微，且未影響工作，依然日出而做，日落而息，\n    偶以微薄工資購買少許毒品，以疏解生活壓力，此由本件扣\n    案毒品亦僅0.0118公克可証，惟原審量以徒刑六月，顯過嚴\n    厲。為此懇請體恤上訴人家有雙親待養，而予上訴人自新機\n    會，判處較輕刑期，俾早日返鄉孝養雙親等語。\n三、經核，原判決以被告供承施用第二級毒品甲基安非他命犯行\n    不諱，且其經警採尿送驗，尿液呈甲基安非他命陽性反應，\n    有臺灣檢驗科技股份有限公司濫用藥物檢驗報告一件在卷可\n    按，並有經交通部民用航空局醫務中心鑑驗含甲基安非他命\n    成分白色結晶一小包扣案足資佐証，認被告本案施用毒品犯\n    行事証已臻明確，併依累犯，判處徒刑六月及諭知易科罰金\n    標準，認事用法要無違誤。且被告前涉犯施用毒品案件，亦\n    已量處徒刑五月，竟仍不知悛侮，本案再犯，原審猶予易科\n    罰金之機會，堪稱輕判。乃上訴人具狀既未指出原判決有不\n    當或違法之處；復未依據卷內既有訴訟資料或提出新事証為\n    具體指摘，僅泛請從輕量刑予自新機會云云上訴，揆諸前揭\n    規定說明，難認屬具體上訴理由。乃本件上訴不合法律上程\n    式，爰不經言詞辯論程序，逕予駁回。\n四、據上論斷，應依刑事訴訟法第三百六十七條前段、第三百七\n    十二條，判決如主文。\n中    華    民    國   一○○   年   七   月   二十   日\n                  刑事第四庭審判長法  官  陳筱珮\n                                  法  官  孫惠琳\n                                  法  官  陳玉雲\n以上正本證明與原本無異。\n不得上訴。\n                                  書記官  陳豪達\n中    華    民    國   100    年    7     月    25    日",
  "structure": {
    "main": "上訴駁回。",
    "reason": "一、依刑事訴訟法第三百五十條、第三百六十一條、第三百六十\n    二條、第三百六十七條規定，不服地方法院之第一審判決而\n    上訴者，須提出上訴書狀，並應敘述具體理由，為上訴必備\n    之程式；其所提出之書狀未敘述上訴理由，或僅曾以言詞陳\n    述上訴理由者，均應於上訴期間屆滿後二十日內補提理由書\n    於第一審法院。第一審法院經形式審查，認逾期未補提上訴\n    理由者，應定期間先命補正；逾期未補正者，為上訴不合法\n    律上之程式，應以裁定駁回。倘已提出上訴理由，但所提非\n    屬具體理由者，則由第二審法院以上訴不合法律上之程式，\n    判決駁回。而所謂具體理由，必係依據卷內既有訴訟資料或\n    提出新事證，指摘或表明第一審判決有何採證認事、用法或\n    量刑等足以影響判決本旨之不當或違法，而構成應予撤銷之\n    具體事由，始克當之（例如：依憑證據法則具體指出所採證\n    據何以不具證據能力，或依憑卷證資料，明確指出所為證據\n    證明力之判斷如何違背經驗、論理法則）；倘僅泛言原判決\n    認定事實錯誤、違背法令、量刑失之過重或輕縱，而未依上\n    揭意旨指出具體事由，即與第二審上訴制度旨在請求第二審\n    法院撤銷、變更第一審不當或違法之判決，以實現個案救濟\n    之立法目的不合（最高法院九十七年度台上字第八九二號判\n    決參照）。亦即所謂具體上訴理由：(一)須指出原判決有不\n    當或違法之處；(二)須依據卷內既有訴訟資料或提出新事實\n    、新証據為具體指摘；(三)所指判決不當、違法情形須實際\n    上存在；(四)所指判決不當、違法情形須足以構成撤銷原判\n    決之理由。\n二、上訴人即被告王威智上訴意旨略以：上訴人前於九十五年執\n    行完畢出獄後即努力工作，甚無工作時亦四處打零工，養家\n    糊口，孝養年邁雙親，偶因工作不順，心情煩悶而再次染毒\n    ，但用量甚微，且未影響工作，依然日出而做，日落而息，\n    偶以微薄工資購買少許毒品，以疏解生活壓力，此由本件扣\n    案毒品亦僅0.0118公克可証，惟原審量以徒刑六月，顯過嚴\n    厲。為此懇請體恤上訴人家有雙親待養，而予上訴人自新機\n    會，判處較輕刑期，俾早日返鄉孝養雙親等語。\n三、經核，原判決以被告供承施用第二級毒品甲基安非他命犯行\n    不諱，且其經警採尿送驗，尿液呈甲基安非他命陽性反應，\n    有臺灣檢驗科技股份有限公司濫用藥物檢驗報告一件在卷可\n    按，並有經交通部民用航空局醫務中心鑑驗含甲基安非他命\n    成分白色結晶一小包扣案足資佐証，認被告本案施用毒品犯\n    行事証已臻明確，併依累犯，判處徒刑六月及諭知易科罰金\n    標準，認事用法要無違誤。且被告前涉犯施用毒品案件，亦\n    已量處徒刑五月，竟仍不知悛侮，本案再犯，原審猶予易科\n    罰金之機會，堪稱輕判。乃上訴人具狀既未指出原判決有不\n    當或違法之處；復未依據卷內既有訴訟資料或提出新事証為\n    具體指摘，僅泛請從輕量刑予自新機會云云上訴，揆諸前揭\n    規定說明，難認屬具體上訴理由。乃本件上訴不合法律上程\n    式，爰不經言詞辯論程序，逕予駁回。\n四、據上論斷，應依刑事訴訟法第三百六十七條前段、第三百七\n    十二條，判決如主文。"
  },
  "search": "臺灣高等法院刑事判決100年度上易字第1502號上訴人王威智即被告上列上訴人即被告因違反毒品危害防制條例案件，不服臺灣板橋地方法院一００年度易緝字第四二號，中華民國一００年五月廿七日第一審判決（起訴案號：臺灣板橋地方法院檢察署九十九年度毒偵字第五八九六號），提起上訴，本院判決如下：主文上訴駁回。理由一、依刑事訴訟法第三百五十條、第三百六十一條、第三百六十二條、第三百六十七條規定，不服地方法院之第一審判決而上訴者，須提出上訴書狀，並應敘述具體理由，為上訴必備之程式；其所提出之書狀未敘述上訴理由，或僅曾以言詞陳述上訴理由者，均應於上訴期間屆滿後二十日內補提理由書於第一審法院。第一審法院經形式審查，認逾期未補提上訴理由者，應定期間先命補正；逾期未補正者，為上訴不合法律上之程式，應以裁定駁回。倘已提出上訴理由，但所提非屬具體理由者，則由第二審法院以上訴不合法律上之程式，判決駁回。而所謂具體理由，必係依據卷內既有訴訟資料或提出新事證，指摘或表明第一審判決有何採證認事、用法或量刑等足以影響判決本旨之不當或違法，而構成應予撤銷之具體事由，始克當之（例如：依憑證據法則具體指出所採證據何以不具證據能力，或依憑卷證資料，明確指出所為證據證明力之判斷如何違背經驗、論理法則）；倘僅泛言原判決認定事實錯誤、違背法令、量刑失之過重或輕縱，而未依上揭意旨指出具體事由，即與第二審上訴制度旨在請求第二審法院撤銷、變更第一審不當或違法之判決，以實現個案救濟之立法目的不合（最高法院九十七年度台上字第八九二號判決參照）。亦即所謂具體上訴理由：(一)須指出原判決有不當或違法之處；(二)須依據卷內既有訴訟資料或提出新事實、新証據為具體指摘；(三)所指判決不當、違法情形須實際上存在；(四)所指判決不當、違法情形須足以構成撤銷原判決之理由。二、上訴人即被告王威智上訴意旨略以：上訴人前於九十五年執行完畢出獄後即努力工作，甚無工作時亦四處打零工，養家糊口，孝養年邁雙親，偶因工作不順，心情煩悶而再次染毒，但用量甚微，且未影響工作，依然日出而做，日落而息，偶以微薄工資購買少許毒品，以疏解生活壓力，此由本件扣案毒品亦僅0.0118公克可証，惟原審量以徒刑六月，顯過嚴厲。為此懇請體恤上訴人家有雙親待養，而予上訴人自新機會，判處較輕刑期，俾早日返鄉孝養雙親等語。三、經核，原判決以被告供承施用第二級毒品甲基安非他命犯行不諱，且其經警採尿送驗，尿液呈甲基安非他命陽性反應，有臺灣檢驗科技股份有限公司濫用藥物檢驗報告一件在卷可按，並有經交通部民用航空局醫務中心鑑驗含甲基安非他命成分白色結晶一小包扣案足資佐証，認被告本案施用毒品犯行事証已臻明確，併依累犯，判處徒刑六月及諭知易科罰金標準，認事用法要無違誤。且被告前涉犯施用毒品案件，亦已量處徒刑五月，竟仍不知悛侮，本案再犯，原審猶予易科罰金之機會，堪稱輕判。乃上訴人具狀既未指出原判決有不當或違法之處；復未依據卷內既有訴訟資料或提出新事証為具體指摘，僅泛請從輕量刑予自新機會云云上訴，揆諸前揭規定說明，難認屬具體上訴理由。乃本件上訴不合法律上程式，爰不經言詞辯論程序，逕予駁回。四、據上論斷，應依刑事訴訟法第三百六十七條前段、第三百七十二條，判決如主文。中華民國一○○年七月二十日刑事第四庭審判長法官陳筱珮法官孫惠琳法官陳玉雲以上正本證明與原本無異。不得上訴。書記官陳豪達中華民國100年7月25日",
  "characters": {
    "judges": [
      "陳筱珮",
      "孫惠琳",
      "陳玉雲"
    ],
    "prosecutors": [

    ],
    "lawyers": [

    ],
    "clerks": [
      "陳豪達"
    ],
    "plaintiffs": [

    ],
    "defendants": [
      "上列上訴人即被告因違反毒品危害防制條例案件"
    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2011-07-20",
  "created_at": "2016-02-14 03:26:24",
  "updated_at": "2016-02-14 03:26:24"
}