{
  "identify": "TPS-100-台上-3955-20110721",
  "court": {
    "name": "最高法院",
    "code": "TPS"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 100,
  "word": "台上",
  "number": "3955",
  "jcheck": "",
  "reason": "違反公職人員選舉罷免法",
  "content": "最高法院刑事判決            一○○年度台上字第三九五五號\n上  訴  人  台灣高等法院高雄分院檢察署檢察官  \n被      告  魏錫銘\n            吳文慶\n上列上訴人因被告等違反公職人員選舉罷免法案件，不服台灣高\n等法院高雄分院中華民國一００年五月九日第二審判決（一００\n年度選上訴字第九號，起訴案號：台灣澎湖地方法院檢察署九十\n九年度選偵字第五五號），提起上訴，本院判決如下：\n    主  文\n上訴駁回。\n    理  由\n按刑事訴訟法第三百七十七條規定，上訴於第三審法院，非以判\n決違背法令為理由，不得為之。是提起第三審上訴，應以原判決\n違背法令為理由，係屬法定要件。如果上訴理由書狀並未依據卷\n內訴訟資料，具體指摘原判決不適用何種法則或如何適用不當，\n或所指摘原判決違法情事，顯與法律規定得為第三審上訴理由之\n違法情形，不相適合時，均應認其上訴為違背法律上之程式，予\n以駁回。本件檢察官上訴意旨略稱：原判決撤銷第一審有罪之判\n決，改判諭知被告魏錫銘、吳文慶無罪，無非係以證人涂家明前\n後證述矛盾，其證詞可信度尚非無疑，為其主要論據。然細繹涂\n家明前後供述，或因訊問方式不同或有所節略，就所供細節因而\n有疏漏，惟對於「民國九十九年四月二十二日凌晨，被告二人共\n同前往涂家明位在台中縣大里市之住處，由魏錫銘交付涂家明新\n台幣（下同）四千元賄款，要求涂家明於該次村長選舉中，返鄉\n投票支持魏錫銘，涂家明遂基於收受賄賂之犯意，受領上開賄款\n，並於九十九年六月十二日返回澎湖縣白沙鄉鳥嶼村投開票所投\n票支持魏錫銘。」之主要事實供述則互核一致，並無矛盾之處。\n參以涂家明於第一審時證稱：魏錫銘說伊的電話遭監聽，為防止\n伊本來的電話被監聽，乃另行交付電話卡給伊以便聯絡等語，苟\n魏錫銘未透過吳文慶交付四千元以賄選之情形，何以須拿電話卡\n給涂家明以防被監聽。又涂家明於原審時證稱：伊與被告二人一\n起離開住處後，還去大里市內拜訪伊哥哥、弟弟等語一節，核與\n涂家明所證，事後曾南下高雄為其胞兄向吳文慶索取返鄉投票之\n車馬費一節相符。如被告二人無交付賄款之事實，何以涂家明敢\n南下索討其兄弟之賄款？而涂家明食髓知味索討賄款之情形，核\n與一般經驗法則、論理法則相符。再者，涂家明平日以打零工為\n業，收入有限，亦無恆產，倘涂家明未收取四千元賄款，則村長\n選舉與其何干，其與被告二人並無深厚交情，何以願花錢千里迢\n迢搭飛機抵澎湖，復搭船前往離島鳥嶼村投票？況涂家明與被告\n二人素無嫌隙，亦無仇恨，涂家明如非收取四千元賄款，何以甘\n願將該款項交出以供查扣，難道涂家明敢冒偽證罪之訴追。涂家\n明勇於自白，供出收賄之事實，事後所承受壓力之重，恐非常人\n所能想像，而其先後供述收取四千元賄款之事實，迭經數次偵審\n，始終一致，原因無他，事實而已。原判決認被告二人無公訴意\n旨所指之犯行，惟就涂家明始終一致之供述，以及收取四千元賄\n款之證據，究竟如何不足採、有何不實，並無足以說服一般民眾\n共同認知之理由，原判決棄此違背經驗法則與論理法則之論述，\n難謂無違背法令等語。\n惟查證據之取捨、證據證明力之判斷，以及事實有無之認定，屬\n事實審法院之職權，苟其取捨判斷與認定，並不違背論理法則及\n經驗法則，即不容任意指為違法，而執為適法之第三審上訴理由\n。又按刑事訴訟上證明之資料，無論其為直接證據或間接證據，\n均須達於通常一般之人均不致於有所懷疑，而得確信其為真實之\n程度，始得據為有罪之認定，若其關於被告是否犯罪之證明未能\n達此程度，而有合理性懷疑之存在，致使無從形成有罪之確信，\n根據「罪證有疑，利於被告」之證據法則，即不得遽為不利被告\n之認定。本件原判決以被告二人否認有公訴意旨所指對於有投票\n權之人，交付賄賂，而約其投票權為一定行使之犯行，魏錫銘辯\n稱：那天（即九十九年四月二十二日）伊岳母病危，伊當時是開\n車要去看伊岳母，因沒有常行駛於高速公路，才叫吳文慶陪伊開\n車，伊並沒有拿錢給涂家明，且這次是伊第三次選村長，第一、\n二次都贏很多票，伊不可能為了一張選票從澎湖拿錢到台中等語\n；吳文慶辯稱：那天伊等去台中找涂家明，至涂家明住處後，伊\n與涂家明是在樓上吸安非他命，根本沒有拿錢給涂家明等語。而\n經查：(一)、證人涂家明先後於警詢、偵查、第一審及原審時固均\n證稱：魏錫銘、吳文慶有交付四千元向伊買票等語，然就：交\n付款項之過程，涂家明於警詢時先稱：魏錫銘於拜票後即拿四張\n千元紙鈔交吳文慶後轉交予伊等語；於偵查中卻改稱：係魏錫銘\n逕自交付四千元予伊等語；交付四千元之目的，涂家明於警詢\n、偵查及第一審時均稱係車馬費，但於原審時卻稱：伊自己花錢\n買機票等語；被告二人有無提出欲在其住處休息、借住一事，\n涂家明於警詢時並未提及此事，然於偵查中卻證稱：當天伊大約\n凌晨二、三時許在台中火車站與被告二人碰面，接著吳文慶說要\n休息，問伊有沒有地方可以休息，伊就帶他們到伊前妻的住處，\n後來因為伊與前妻是打地舖，魏錫銘就說要馬上走，他們將錢拿\n給伊後，過約十分鐘就走了等語，第一審時又證稱：被告二人並\n沒有說要在伊家過夜或休息，只說去坐坐，伊也沒有叫他們在伊\n家住，因為家中沒有房間，伊並不知道魏錫銘岳母在台中生病住\n院之事，他們是離開時才說要去醫院探病等語；被告二人至涂\n家明家中拜訪後，去向如何？涂家明於警詢時係證稱：被告二人\n離開伊住處後，就直接返回高雄等語，於第一審則證稱：伊不知\n道魏錫銘岳母在台中生病住院之事，他們是離開時才說要去醫院\n探病等語，但於原審時卻結證稱：伊等係一起離開，還去大里市\n內拜訪伊哥哥、弟弟等語；魏錫銘有無拿電話卡給涂家明？涂\n家明於第一審時證稱：魏錫銘說伊的電話被監聽，為防止伊本來\n的電話被監聽，他有交電話卡給伊以便聯絡，但交給伊後，魏錫\n銘並沒有和他聯絡，選舉完後，魏錫銘就拿回去了等語，但其於\n警詢、偵查及原審時均未做如此證述，若魏錫銘有交付電話卡給\n涂家明做為聯絡之用，為何交付後均不加以使用，何況涂家明並\n非魏錫銘之樁腳，魏錫銘有何必要另外拿電話卡供涂家明使用？\n足見涂家明之證詞前後矛盾，其證詞之可信度尚非無疑。(二)、涂\n家明平日雖以打零工為業、收入有限，亦無恆產，然依涂家明於\n第一審時證稱：伊約於九十九年四月三十日前後，回澎湖辦牌照\n時，有回去鳥嶼一次，伊在鳥嶼還有住家，伊父母還住在那裡，\n伊回去的頻率約一年一、二次，大約都在元宵節回去，有時夏天\n也會回去等語，可見涂家明並非無資力支付台中、馬公往返之機\n票費用而返鄉投票之人，何況其平時亦會返鄉探望住在鳥嶼之父\n母，尚難僅以其經濟不佳，遽認其若未收取魏錫銘、吳文慶所交\n付之賄款四千元，何以會特地由台中返回澎湖縣白沙鄉鳥嶼村投\n票，而推定魏錫銘、吳文慶一定有交付賄款給涂家明。(三)、魏錫\n銘之岳母陳薛巧於九十九年四月十二日至同年月二十八日，在台\n中沙鹿童綜合醫院住院，此有該醫院之出院病歷摘要一份在卷足\n憑，故魏錫銘因顧及長途開車較易疲勞，且夜間車輛較少，交通\n較為順暢，乃邀吳文慶於同年月二十一日夜間從高雄出發一同開\n車前往探視，二人原欲借住涂家明住處，待天亮後再前往醫院探\n病，未料，前往涂家明家中後，發現不適合借宿，未久即離去，\n雖過程中被告二人曾向涂家明提及返鄉投票支持魏錫銘之事，但\n以魏錫銘過去二次參選村長，得票率均超過對手甚多，且為了涂\n家明一票，大老遠從高雄前往台中向涂家明買票，顯然不合經濟\n效用，亦無必要及可能，參以涂家明於第一審時亦證述：因伊家\n沒有房間，伊並不知道魏錫銘岳母在台中生病住院之事，他們是\n離開時才說要去醫院探病等語，是被告二人辯稱：前往醫院探病\n原欲借宿涂家明等語，尚非無據。(四)、依證人魏文敬於第一審時\n證稱：九十九年五月間吳文慶曾帶涂家明來伊家門口，涂家明說\n他要回去投票需要錢，要處理錢的問題，涂家明與吳文慶有講一\n些話，涂家明說他沒有機票錢，伊則說伊不處理這個事，剛開始\n伊搞不清楚他們找伊作何事，後來才知道涂家明缺機票錢，伊想\n涂家明希望伊能出機票錢等語，果被告二人已於九十九年四月二\n十二日交付四千元賄款給涂家明，為何涂家明需再度南下高雄向\n魏文敬索討返鄉投票之車馬費？證人涂家明雖證稱係為其胞兄索\n取返鄉投票之車馬費，但與魏文敬上開所證迥異，涂家明之證詞\n尚難盡信。綜上所述，被告二人前開所辯，尚屬可採，此外，復\n查無其他積極證據足以證明被告二人有公訴意旨所指犯行，因認\n不能證明被告二人犯罪，而撤銷第一審論處被告二人有罪之判決\n，改判諭知被告二人無罪。已詳其論斷之理由，所為論斷亦有\n卷內資料可資覆按。上訴意旨雖指摘原判決違法，然查，涂家明\n前後所證不一，其證詞憑信性尚非無疑，自難採信；且涂家明於\n第一審證稱：魏錫銘為防止伊原本之電話遭監聽，乃另行交付電\n話卡給伊，便於魏錫銘聯絡等語，亦不足憑採；又涂家明於九十\n九年五月間南下高雄係為索取自己之機票錢，而非索取其兄弟之\n機票款；另涂家明並非無資力支付台中至馬公之機票費用，豈能\n僅以其經濟不佳，遽認其定係收受賄款，始返鄉投票等節，業據\n原判決於理由欄闡甚明。上訴意旨置原判決明白論斷於不顧，\n猶執前詞就原審依憑卷內資料所為採證認事職權之合法行使，依\n憑己見任意指為違法，顯非適法之上訴理由。再者，涂家明所證\n確有收受魏錫銘所交付之賄款四千元云云，既有瑕疵，又無補強\n證據足以證明確與事實相符，自無從採為被告二人論罪之基礎。\n至於其事後（九十九年八月二十五日）委由其兄涂家益交由警方\n查扣之四千元，亦無從證明確係被告二人所交付，不能因此認其\n供詞之瑕疵因而補正而可憑採。上訴意旨執此指摘原判決違法，\n亦非合法上訴第三審之理由。衡以前開說明，本件上訴為違背法\n律上之程式，應予駁回。\n據上論結，應依刑事訴訟法第三百九十五條前段，判決如主文。\n中    華    民    國  一○○  年    七    月  二十一  日\n                      最高法院刑事第十庭\n                          審判長法官  賴  忠  星  \n                                法官  呂  丹  玉  \n                                法官  吳      燦  \n                                法官  蔡  名  曜  \n                                法官  葉  麗  霞  \n本件正本證明與原本無異\n                                      書  記  官  \n中    華    民    國  一○○  年    七    月  二十六  日\n                                                      Ｅ",
  "structure": {
    "main": "上訴駁回。",
    "reason": "按刑事訴訟法第三百七十七條規定，上訴於第三審法院，非以判\n決違背法令為理由，不得為之。是提起第三審上訴，應以原判決\n違背法令為理由，係屬法定要件。如果上訴理由書狀並未依據卷\n內訴訟資料，具體指摘原判決不適用何種法則或如何適用不當，\n或所指摘原判決違法情事，顯與法律規定得為第三審上訴理由之\n違法情形，不相適合時，均應認其上訴為違背法律上之程式，予\n以駁回。本件檢察官上訴意旨略稱：原判決撤銷第一審有罪之判\n決，改判諭知被告魏錫銘、吳文慶無罪，無非係以證人涂家明前\n後證述矛盾，其證詞可信度尚非無疑，為其主要論據。然細繹涂\n家明前後供述，或因訊問方式不同或有所節略，就所供細節因而\n有疏漏，惟對於「民國九十九年四月二十二日凌晨，被告二人共\n同前往涂家明位在台中縣大里市之住處，由魏錫銘交付涂家明新\n台幣（下同）四千元賄款，要求涂家明於該次村長選舉中，返鄉\n投票支持魏錫銘，涂家明遂基於收受賄賂之犯意，受領上開賄款\n，並於九十九年六月十二日返回澎湖縣白沙鄉鳥嶼村投開票所投\n票支持魏錫銘。」之主要事實供述則互核一致，並無矛盾之處。\n參以涂家明於第一審時證稱：魏錫銘說伊的電話遭監聽，為防止\n伊本來的電話被監聽，乃另行交付電話卡給伊以便聯絡等語，苟\n魏錫銘未透過吳文慶交付四千元以賄選之情形，何以須拿電話卡\n給涂家明以防被監聽。又涂家明於原審時證稱：伊與被告二人一\n起離開住處後，還去大里市內拜訪伊哥哥、弟弟等語一節，核與\n涂家明所證，事後曾南下高雄為其胞兄向吳文慶索取返鄉投票之\n車馬費一節相符。如被告二人無交付賄款之事實，何以涂家明敢\n南下索討其兄弟之賄款？而涂家明食髓知味索討賄款之情形，核\n與一般經驗法則、論理法則相符。再者，涂家明平日以打零工為\n業，收入有限，亦無恆產，倘涂家明未收取四千元賄款，則村長\n選舉與其何干，其與被告二人並無深厚交情，何以願花錢千里迢\n迢搭飛機抵澎湖，復搭船前往離島鳥嶼村投票？況涂家明與被告\n二人素無嫌隙，亦無仇恨，涂家明如非收取四千元賄款，何以甘\n願將該款項交出以供查扣，難道涂家明敢冒偽證罪之訴追。涂家\n明勇於自白，供出收賄之事實，事後所承受壓力之重，恐非常人\n所能想像，而其先後供述收取四千元賄款之事實，迭經數次偵審\n，始終一致，原因無他，事實而已。原判決認被告二人無公訴意\n旨所指之犯行，惟就涂家明始終一致之供述，以及收取四千元賄\n款之證據，究竟如何不足採、有何不實，並無足以說服一般民眾\n共同認知之理由，原判決棄此違背經驗法則與論理法則之論述，\n難謂無違背法令等語。\n惟查證據之取捨、證據證明力之判斷，以及事實有無之認定，屬\n事實審法院之職權，苟其取捨判斷與認定，並不違背論理法則及\n經驗法則，即不容任意指為違法，而執為適法之第三審上訴理由\n。又按刑事訴訟上證明之資料，無論其為直接證據或間接證據，\n均須達於通常一般之人均不致於有所懷疑，而得確信其為真實之\n程度，始得據為有罪之認定，若其關於被告是否犯罪之證明未能\n達此程度，而有合理性懷疑之存在，致使無從形成有罪之確信，\n根據「罪證有疑，利於被告」之證據法則，即不得遽為不利被告\n之認定。本件原判決以被告二人否認有公訴意旨所指對於有投票\n權之人，交付賄賂，而約其投票權為一定行使之犯行，魏錫銘辯\n稱：那天（即九十九年四月二十二日）伊岳母病危，伊當時是開\n車要去看伊岳母，因沒有常行駛於高速公路，才叫吳文慶陪伊開\n車，伊並沒有拿錢給涂家明，且這次是伊第三次選村長，第一、\n二次都贏很多票，伊不可能為了一張選票從澎湖拿錢到台中等語\n；吳文慶辯稱：那天伊等去台中找涂家明，至涂家明住處後，伊\n與涂家明是在樓上吸安非他命，根本沒有拿錢給涂家明等語。而\n經查：(一)、證人涂家明先後於警詢、偵查、第一審及原審時固均\n證稱：魏錫銘、吳文慶有交付四千元向伊買票等語，然就：交\n付款項之過程，涂家明於警詢時先稱：魏錫銘於拜票後即拿四張\n千元紙鈔交吳文慶後轉交予伊等語；於偵查中卻改稱：係魏錫銘\n逕自交付四千元予伊等語；交付四千元之目的，涂家明於警詢\n、偵查及第一審時均稱係車馬費，但於原審時卻稱：伊自己花錢\n買機票等語；被告二人有無提出欲在其住處休息、借住一事，\n涂家明於警詢時並未提及此事，然於偵查中卻證稱：當天伊大約\n凌晨二、三時許在台中火車站與被告二人碰面，接著吳文慶說要\n休息，問伊有沒有地方可以休息，伊就帶他們到伊前妻的住處，\n後來因為伊與前妻是打地舖，魏錫銘就說要馬上走，他們將錢拿\n給伊後，過約十分鐘就走了等語，第一審時又證稱：被告二人並\n沒有說要在伊家過夜或休息，只說去坐坐，伊也沒有叫他們在伊\n家住，因為家中沒有房間，伊並不知道魏錫銘岳母在台中生病住\n院之事，他們是離開時才說要去醫院探病等語；被告二人至涂\n家明家中拜訪後，去向如何？涂家明於警詢時係證稱：被告二人\n離開伊住處後，就直接返回高雄等語，於第一審則證稱：伊不知\n道魏錫銘岳母在台中生病住院之事，他們是離開時才說要去醫院\n探病等語，但於原審時卻結證稱：伊等係一起離開，還去大里市\n內拜訪伊哥哥、弟弟等語；魏錫銘有無拿電話卡給涂家明？涂\n家明於第一審時證稱：魏錫銘說伊的電話被監聽，為防止伊本來\n的電話被監聽，他有交電話卡給伊以便聯絡，但交給伊後，魏錫\n銘並沒有和他聯絡，選舉完後，魏錫銘就拿回去了等語，但其於\n警詢、偵查及原審時均未做如此證述，若魏錫銘有交付電話卡給\n涂家明做為聯絡之用，為何交付後均不加以使用，何況涂家明並\n非魏錫銘之樁腳，魏錫銘有何必要另外拿電話卡供涂家明使用？\n足見涂家明之證詞前後矛盾，其證詞之可信度尚非無疑。(二)、涂\n家明平日雖以打零工為業、收入有限，亦無恆產，然依涂家明於\n第一審時證稱：伊約於九十九年四月三十日前後，回澎湖辦牌照\n時，有回去鳥嶼一次，伊在鳥嶼還有住家，伊父母還住在那裡，\n伊回去的頻率約一年一、二次，大約都在元宵節回去，有時夏天\n也會回去等語，可見涂家明並非無資力支付台中、馬公往返之機\n票費用而返鄉投票之人，何況其平時亦會返鄉探望住在鳥嶼之父\n母，尚難僅以其經濟不佳，遽認其若未收取魏錫銘、吳文慶所交\n付之賄款四千元，何以會特地由台中返回澎湖縣白沙鄉鳥嶼村投\n票，而推定魏錫銘、吳文慶一定有交付賄款給涂家明。(三)、魏錫\n銘之岳母陳薛巧於九十九年四月十二日至同年月二十八日，在台\n中沙鹿童綜合醫院住院，此有該醫院之出院病歷摘要一份在卷足\n憑，故魏錫銘因顧及長途開車較易疲勞，且夜間車輛較少，交通\n較為順暢，乃邀吳文慶於同年月二十一日夜間從高雄出發一同開\n車前往探視，二人原欲借住涂家明住處，待天亮後再前往醫院探\n病，未料，前往涂家明家中後，發現不適合借宿，未久即離去，\n雖過程中被告二人曾向涂家明提及返鄉投票支持魏錫銘之事，但\n以魏錫銘過去二次參選村長，得票率均超過對手甚多，且為了涂\n家明一票，大老遠從高雄前往台中向涂家明買票，顯然不合經濟\n效用，亦無必要及可能，參以涂家明於第一審時亦證述：因伊家\n沒有房間，伊並不知道魏錫銘岳母在台中生病住院之事，他們是\n離開時才說要去醫院探病等語，是被告二人辯稱：前往醫院探病\n原欲借宿涂家明等語，尚非無據。(四)、依證人魏文敬於第一審時\n證稱：九十九年五月間吳文慶曾帶涂家明來伊家門口，涂家明說\n他要回去投票需要錢，要處理錢的問題，涂家明與吳文慶有講一\n些話，涂家明說他沒有機票錢，伊則說伊不處理這個事，剛開始\n伊搞不清楚他們找伊作何事，後來才知道涂家明缺機票錢，伊想\n涂家明希望伊能出機票錢等語，果被告二人已於九十九年四月二\n十二日交付四千元賄款給涂家明，為何涂家明需再度南下高雄向\n魏文敬索討返鄉投票之車馬費？證人涂家明雖證稱係為其胞兄索\n取返鄉投票之車馬費，但與魏文敬上開所證迥異，涂家明之證詞\n尚難盡信。綜上所述，被告二人前開所辯，尚屬可採，此外，復\n查無其他積極證據足以證明被告二人有公訴意旨所指犯行，因認\n不能證明被告二人犯罪，而撤銷第一審論處被告二人有罪之判決\n，改判諭知被告二人無罪。已詳其論斷之理由，所為論斷亦有\n卷內資料可資覆按。上訴意旨雖指摘原判決違法，然查，涂家明\n前後所證不一，其證詞憑信性尚非無疑，自難採信；且涂家明於\n第一審證稱：魏錫銘為防止伊原本之電話遭監聽，乃另行交付電\n話卡給伊，便於魏錫銘聯絡等語，亦不足憑採；又涂家明於九十\n九年五月間南下高雄係為索取自己之機票錢，而非索取其兄弟之\n機票款；另涂家明並非無資力支付台中至馬公之機票費用，豈能\n僅以其經濟不佳，遽認其定係收受賄款，始返鄉投票等節，業據\n原判決於理由欄闡甚明。上訴意旨置原判決明白論斷於不顧，\n猶執前詞就原審依憑卷內資料所為採證認事職權之合法行使，依\n憑己見任意指為違法，顯非適法之上訴理由。再者，涂家明所證\n確有收受魏錫銘所交付之賄款四千元云云，既有瑕疵，又無補強\n證據足以證明確與事實相符，自無從採為被告二人論罪之基礎。\n至於其事後（九十九年八月二十五日）委由其兄涂家益交由警方\n查扣之四千元，亦無從證明確係被告二人所交付，不能因此認其\n供詞之瑕疵因而補正而可憑採。上訴意旨執此指摘原判決違法，\n亦非合法上訴第三審之理由。衡以前開說明，本件上訴為違背法\n律上之程式，應予駁回。\n據上論結，應依刑事訴訟法第三百九十五條前段，判決如主文。"
  },
  "search": "最高法院刑事判決一○○年度台上字第三九五五號上訴人台灣高等法院高雄分院檢察署檢察官被告魏錫銘吳文慶上列上訴人因被告等違反公職人員選舉罷免法案件，不服台灣高等法院高雄分院中華民國一００年五月九日第二審判決（一００年度選上訴字第九號，起訴案號：台灣澎湖地方法院檢察署九十九年度選偵字第五五號），提起上訴，本院判決如下：主文上訴駁回。理由按刑事訴訟法第三百七十七條規定，上訴於第三審法院，非以判決違背法令為理由，不得為之。是提起第三審上訴，應以原判決違背法令為理由，係屬法定要件。如果上訴理由書狀並未依據卷內訴訟資料，具體指摘原判決不適用何種法則或如何適用不當，或所指摘原判決違法情事，顯與法律規定得為第三審上訴理由之違法情形，不相適合時，均應認其上訴為違背法律上之程式，予以駁回。本件檢察官上訴意旨略稱：原判決撤銷第一審有罪之判決，改判諭知被告魏錫銘、吳文慶無罪，無非係以證人涂家明前後證述矛盾，其證詞可信度尚非無疑，為其主要論據。然細繹涂家明前後供述，或因訊問方式不同或有所節略，就所供細節因而有疏漏，惟對於「民國九十九年四月二十二日凌晨，被告二人共同前往涂家明位在台中縣大里市之住處，由魏錫銘交付涂家明新台幣（下同）四千元賄款，要求涂家明於該次村長選舉中，返鄉投票支持魏錫銘，涂家明遂基於收受賄賂之犯意，受領上開賄款，並於九十九年六月十二日返回澎湖縣白沙鄉鳥嶼村投開票所投票支持魏錫銘。」之主要事實供述則互核一致，並無矛盾之處。參以涂家明於第一審時證稱：魏錫銘說伊的電話遭監聽，為防止伊本來的電話被監聽，乃另行交付電話卡給伊以便聯絡等語，苟魏錫銘未透過吳文慶交付四千元以賄選之情形，何以須拿電話卡給涂家明以防被監聽。又涂家明於原審時證稱：伊與被告二人一起離開住處後，還去大里市內拜訪伊哥哥、弟弟等語一節，核與涂家明所證，事後曾南下高雄為其胞兄向吳文慶索取返鄉投票之車馬費一節相符。如被告二人無交付賄款之事實，何以涂家明敢南下索討其兄弟之賄款？而涂家明食髓知味索討賄款之情形，核與一般經驗法則、論理法則相符。再者，涂家明平日以打零工為業，收入有限，亦無恆產，倘涂家明未收取四千元賄款，則村長選舉與其何干，其與被告二人並無深厚交情，何以願花錢千里迢迢搭飛機抵澎湖，復搭船前往離島鳥嶼村投票？況涂家明與被告二人素無嫌隙，亦無仇恨，涂家明如非收取四千元賄款，何以甘願將該款項交出以供查扣，難道涂家明敢冒偽證罪之訴追。涂家明勇於自白，供出收賄之事實，事後所承受壓力之重，恐非常人所能想像，而其先後供述收取四千元賄款之事實，迭經數次偵審，始終一致，原因無他，事實而已。原判決認被告二人無公訴意旨所指之犯行，惟就涂家明始終一致之供述，以及收取四千元賄款之證據，究竟如何不足採、有何不實，並無足以說服一般民眾共同認知之理由，原判決棄此違背經驗法則與論理法則之論述，難謂無違背法令等語。惟查證據之取捨、證據證明力之判斷，以及事實有無之認定，屬事實審法院之職權，苟其取捨判斷與認定，並不違背論理法則及經驗法則，即不容任意指為違法，而執為適法之第三審上訴理由。又按刑事訴訟上證明之資料，無論其為直接證據或間接證據，均須達於通常一般之人均不致於有所懷疑，而得確信其為真實之程度，始得據為有罪之認定，若其關於被告是否犯罪之證明未能達此程度，而有合理性懷疑之存在，致使無從形成有罪之確信，根據「罪證有疑，利於被告」之證據法則，即不得遽為不利被告之認定。本件原判決以被告二人否認有公訴意旨所指對於有投票權之人，交付賄賂，而約其投票權為一定行使之犯行，魏錫銘辯稱：那天（即九十九年四月二十二日）伊岳母病危，伊當時是開車要去看伊岳母，因沒有常行駛於高速公路，才叫吳文慶陪伊開車，伊並沒有拿錢給涂家明，且這次是伊第三次選村長，第一、二次都贏很多票，伊不可能為了一張選票從澎湖拿錢到台中等語；吳文慶辯稱：那天伊等去台中找涂家明，至涂家明住處後，伊與涂家明是在樓上吸安非他命，根本沒有拿錢給涂家明等語。而經查：(一)、證人涂家明先後於警詢、偵查、第一審及原審時固均證稱：魏錫銘、吳文慶有交付四千元向伊買票等語，然就：交付款項之過程，涂家明於警詢時先稱：魏錫銘於拜票後即拿四張千元紙鈔交吳文慶後轉交予伊等語；於偵查中卻改稱：係魏錫銘逕自交付四千元予伊等語；交付四千元之目的，涂家明於警詢、偵查及第一審時均稱係車馬費，但於原審時卻稱：伊自己花錢買機票等語；被告二人有無提出欲在其住處休息、借住一事，涂家明於警詢時並未提及此事，然於偵查中卻證稱：當天伊大約凌晨二、三時許在台中火車站與被告二人碰面，接著吳文慶說要休息，問伊有沒有地方可以休息，伊就帶他們到伊前妻的住處，後來因為伊與前妻是打地舖，魏錫銘就說要馬上走，他們將錢拿給伊後，過約十分鐘就走了等語，第一審時又證稱：被告二人並沒有說要在伊家過夜或休息，只說去坐坐，伊也沒有叫他們在伊家住，因為家中沒有房間，伊並不知道魏錫銘岳母在台中生病住院之事，他們是離開時才說要去醫院探病等語；被告二人至涂家明家中拜訪後，去向如何？涂家明於警詢時係證稱：被告二人離開伊住處後，就直接返回高雄等語，於第一審則證稱：伊不知道魏錫銘岳母在台中生病住院之事，他們是離開時才說要去醫院探病等語，但於原審時卻結證稱：伊等係一起離開，還去大里市內拜訪伊哥哥、弟弟等語；魏錫銘有無拿電話卡給涂家明？涂家明於第一審時證稱：魏錫銘說伊的電話被監聽，為防止伊本來的電話被監聽，他有交電話卡給伊以便聯絡，但交給伊後，魏錫銘並沒有和他聯絡，選舉完後，魏錫銘就拿回去了等語，但其於警詢、偵查及原審時均未做如此證述，若魏錫銘有交付電話卡給涂家明做為聯絡之用，為何交付後均不加以使用，何況涂家明並非魏錫銘之樁腳，魏錫銘有何必要另外拿電話卡供涂家明使用？足見涂家明之證詞前後矛盾，其證詞之可信度尚非無疑。(二)、涂家明平日雖以打零工為業、收入有限，亦無恆產，然依涂家明於第一審時證稱：伊約於九十九年四月三十日前後，回澎湖辦牌照時，有回去鳥嶼一次，伊在鳥嶼還有住家，伊父母還住在那裡，伊回去的頻率約一年一、二次，大約都在元宵節回去，有時夏天也會回去等語，可見涂家明並非無資力支付台中、馬公往返之機票費用而返鄉投票之人，何況其平時亦會返鄉探望住在鳥嶼之父母，尚難僅以其經濟不佳，遽認其若未收取魏錫銘、吳文慶所交付之賄款四千元，何以會特地由台中返回澎湖縣白沙鄉鳥嶼村投票，而推定魏錫銘、吳文慶一定有交付賄款給涂家明。(三)、魏錫銘之岳母陳薛巧於九十九年四月十二日至同年月二十八日，在台中沙鹿童綜合醫院住院，此有該醫院之出院病歷摘要一份在卷足憑，故魏錫銘因顧及長途開車較易疲勞，且夜間車輛較少，交通較為順暢，乃邀吳文慶於同年月二十一日夜間從高雄出發一同開車前往探視，二人原欲借住涂家明住處，待天亮後再前往醫院探病，未料，前往涂家明家中後，發現不適合借宿，未久即離去，雖過程中被告二人曾向涂家明提及返鄉投票支持魏錫銘之事，但以魏錫銘過去二次參選村長，得票率均超過對手甚多，且為了涂家明一票，大老遠從高雄前往台中向涂家明買票，顯然不合經濟效用，亦無必要及可能，參以涂家明於第一審時亦證述：因伊家沒有房間，伊並不知道魏錫銘岳母在台中生病住院之事，他們是離開時才說要去醫院探病等語，是被告二人辯稱：前往醫院探病原欲借宿涂家明等語，尚非無據。(四)、依證人魏文敬於第一審時證稱：九十九年五月間吳文慶曾帶涂家明來伊家門口，涂家明說他要回去投票需要錢，要處理錢的問題，涂家明與吳文慶有講一些話，涂家明說他沒有機票錢，伊則說伊不處理這個事，剛開始伊搞不清楚他們找伊作何事，後來才知道涂家明缺機票錢，伊想涂家明希望伊能出機票錢等語，果被告二人已於九十九年四月二十二日交付四千元賄款給涂家明，為何涂家明需再度南下高雄向魏文敬索討返鄉投票之車馬費？證人涂家明雖證稱係為其胞兄索取返鄉投票之車馬費，但與魏文敬上開所證迥異，涂家明之證詞尚難盡信。綜上所述，被告二人前開所辯，尚屬可採，此外，復查無其他積極證據足以證明被告二人有公訴意旨所指犯行，因認不能證明被告二人犯罪，而撤銷第一審論處被告二人有罪之判決，改判諭知被告二人無罪。已詳其論斷之理由，所為論斷亦有卷內資料可資覆按。上訴意旨雖指摘原判決違法，然查，涂家明前後所證不一，其證詞憑信性尚非無疑，自難採信；且涂家明於第一審證稱：魏錫銘為防止伊原本之電話遭監聽，乃另行交付電話卡給伊，便於魏錫銘聯絡等語，亦不足憑採；又涂家明於九十九年五月間南下高雄係為索取自己之機票錢，而非索取其兄弟之機票款；另涂家明並非無資力支付台中至馬公之機票費用，豈能僅以其經濟不佳，遽認其定係收受賄款，始返鄉投票等節，業據原判決於理由欄闡甚明。上訴意旨置原判決明白論斷於不顧，猶執前詞就原審依憑卷內資料所為採證認事職權之合法行使，依憑己見任意指為違法，顯非適法之上訴理由。再者，涂家明所證確有收受魏錫銘所交付之賄款四千元云云，既有瑕疵，又無補強證據足以證明確與事實相符，自無從採為被告二人論罪之基礎。至於其事後（九十九年八月二十五日）委由其兄涂家益交由警方查扣之四千元，亦無從證明確係被告二人所交付，不能因此認其供詞之瑕疵因而補正而可憑採。上訴意旨執此指摘原判決違法，亦非合法上訴第三審之理由。衡以前開說明，本件上訴為違背法律上之程式，應予駁回。據上論結，應依刑事訴訟法第三百九十五條前段，判決如主文。中華民國一○○年七月二十一日最高法院刑事第十庭審判長法官賴忠星法官呂丹玉法官吳燦法官蔡名曜法官葉麗霞本件正本證明與原本無異書記官中華民國一○○年七月二十六日Ｅ",
  "characters": {
    "judges": [

    ],
    "prosecutors": [

    ],
    "lawyers": [

    ],
    "clerks": [

    ],
    "plaintiffs": [

    ],
    "defendants": [
      "魏錫銘"
    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2011-07-21",
  "created_at": "2016-02-14 03:22:18",
  "updated_at": "2016-02-14 03:22:18"
}