{
  "identify": "TCD-99-交聲-2286-20110201-1",
  "court": {
    "name": "臺灣臺中地方法院",
    "code": "TCD"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 99,
  "word": "交聲",
  "number": "2286",
  "jcheck": "1",
  "reason": "聲明異議",
  "content": "臺灣臺中地方法院交通事件裁定        99年度交聲字第2286號\n原處分機關  交通部公路總局臺北區監理所\n異  議  人  王良安\n即受處分人\n上列異議人即受處分人因違反道路交通管理處罰條例案件，對於\n交通部公路總局臺北區監理所民國99年5月10日所為之處分（北\n監自裁字第裁40-E00000000號裁決書），聲明異議，本院裁定如\n下：\n    主    文\n原處分撤銷。\n王良安不罰。\n    理    由\n一、原處分機關略以：異議人即受處分人（下稱異議人）王良安\n    於民國99年2月27日0時2分許，駕駛車牌號碼3693-WH號自用\n    小貨車，在新竹市○○○路香山聯絡道，有「駕車行經有燈\n    光號誌管制之交岔路口闖紅燈（南往北直行）」之違規行為\n    ，經新竹市警察局第三分局員警依違反道路交通管理處罰條\n    例第53條第1項之規定舉發，並由原處分機關裁處罰鍰新臺\n    幣2,700元等語。\n二、異議人異議意旨略以：我於99年2月27日凌晨零時許，接近\n    西濱公路香山路段，接近該路口時，見前方號誌轉為「紅燈\n    」，減速接近路口，前方另有一輛3922-LH號小客車，該小\n    客車遭攔檢，前方臨檢員揮動手中指揮棒指示前進，但未吹\n    哨，於是我以未加油門之方式滑行車輛經過路口至臨檢站旁\n    停止，卻遭臨檢之員警認定闖紅燈；為此聲明異議等語。\n三、經查：\n（一）按道路交通管理違規事件之處罰，其屬行政罰之性質，行\n      政機關就受處分人之違規行為有舉證責任。行政罰對人民\n      法益之限制、剝奪相對於刑事處罰而言，侵害性較小，影\n      響較為輕微，行政機關之舉證責任不必達到無合理懷疑之\n      程度─亦即不必到通常一般之人均不致有所懷疑，而得確\n      信其為真實之程度，始得據為有行政罰之要件事實的認定\n      ；但行政機關相對於一般人民，具有優勢地位，掌握較多\n      調查方法，故本院認行政機關就一般人民符合行政罰之事\n      實，負有盡到明晰、可信的舉證責任。\n（二）證人即開單員警莊竣策到庭證稱：當天執行防制危險駕車\n      之勤務，地點在新竹市○○○路與香山聯絡道，有一輛車\n      紅燈直接開過來，異議人駕駛第二輛車；我跟李溪泉1人\n      攔1輛，李溪泉攔第1輛；我攔異議人那1輛；當天員警都\n      有帶指揮棒，指揮棒有閃光紅燈；第1輛過來時有闖紅燈\n      ，我有指揮第1輛車表示攔停等語。按異議人被認定闖紅\n      燈之時間，係在深夜時段，光線不良，而員警之指揮棒上\n      附閃光紅燈，在黑暗中特別明顯；而該處係警方設置的臨\n      檢站，有多名員警在場，且有警車之警示燈閃示，對於一\n      般駕駛人產生心理壓力，自然特別注意到員警的動作；故\n      不能排除當證人莊竣策對第1輛闖紅燈之車輛示警時，異\n      議人見到該指揮棒的動作，誤認係證人指示其繼續前行，\n      因而闖紅燈直行。\n（三）異議人係緩速通過交岔路口，顯見異議人無逃逸規避臨檢\n      之企圖；而依一般人趨吉避凶之本能，異議人前方既有1\n      輛小客車因闖紅燈遭攔下，異議人為理性之成年人，應無\n      理由在明顯有員警於前方攔檢，而自投羅網，故意闖紅燈\n      之動機；更無故意挑釁員警而闖紅燈，浪費自己的時間，\n      與員警爭執有無闖紅燈之可能性；故異議人辯稱見到員警\n      指揮棒的動作，誤認係員警示意其前行，應堪信為真。\n（四）按汽車行駛至交岔路口，其行進、轉彎，應依下列規定：\n      一、應遵守燈光號誌或交通指揮人員之指揮，遇有交通指\n      揮人員指揮與燈光號誌並用時，以交通指揮人員之指揮為\n      準；道路交通安全規則第102條第1項第1款定有明文。異\n      議人被認定違規之地點在交岔路口，並有燈光號誌；惟該\n      處之該時段既有員警設置臨檢站，應優先遵守執勤員警之\n      指揮。異議人通過交岔路口時，其行進方向之號誌為紅燈\n      ，但異議人主觀上認定證人莊竣策揮動指揮棒，係指示其\n      前行通過交岔路口，優先遵守指揮人員之指示，應不具闖\n      紅燈之故意。而衡諸異議人被認定違規之時間，係在深夜\n      時，光線不佳，駕駛人判斷能力較平時為弱，對於證人莊\n      竣策指揮棒顯示的意義，一般人也容易產生相同的誤解，\n      依客觀情形顯示，難認異議人能加以注意而防止之，亦無\n      過失可言。\n（五）依上所述，異議人之闖紅燈行為，應非出於故意；而就異\n      議人過失部分，依異議人違規時之客觀情狀，及行政機關\n      應負擔的舉證責任，實難認定異議人之陳述不具可信性而\n      應予排除，亦即原處分機關就異議人因過失而違規之事實\n      ，未盡到明晰、可信的舉證責任。\n四、綜上所述，異議人雖有闖紅燈之行為，但非出於故意所為，\n    亦難認有何過失。原處分機關疏未注意及此，依道路交通管\n    理處罰條例第53條第1項之規定，就異議人本件違規裁處罰\n    鍰2,700元，尚有未洽；異議人之異議，為有理由，原處分\n    應予撤銷，另由本院為異議人不罰之諭知。\n據上論斷，應依道路交通管理處罰條例第87條第2項，道路交通\n事件處理辦法第19條前段規定，裁定如主文。\n中    華    民    國    100    年    2    月     1    日\n                  交通法庭      法  官  施慶鴻\n以上正本證明與原本無異。\n如不服本裁定，應於收受送達後5日內向本院提出抗告狀。（應\n附繕本）\n                                書記官  許清源\n中    華    民    國    100    年    2    月     8    日",
  "structure": {
    "main": "原處分撤銷。\n王良安不罰。",
    "reason": "一、原處分機關略以：異議人即受處分人（下稱異議人）王良安\n    於民國99年2月27日0時2分許，駕駛車牌號碼3693-WH號自用\n    小貨車，在新竹市○○○路香山聯絡道，有「駕車行經有燈\n    光號誌管制之交岔路口闖紅燈（南往北直行）」之違規行為\n    ，經新竹市警察局第三分局員警依違反道路交通管理處罰條\n    例第53條第1項之規定舉發，並由原處分機關裁處罰鍰新臺\n    幣2,700元等語。\n二、異議人異議意旨略以：我於99年2月27日凌晨零時許，接近\n    西濱公路香山路段，接近該路口時，見前方號誌轉為「紅燈\n    」，減速接近路口，前方另有一輛3922-LH號小客車，該小\n    客車遭攔檢，前方臨檢員揮動手中指揮棒指示前進，但未吹\n    哨，於是我以未加油門之方式滑行車輛經過路口至臨檢站旁\n    停止，卻遭臨檢之員警認定闖紅燈；為此聲明異議等語。\n三、經查：\n（一）按道路交通管理違規事件之處罰，其屬行政罰之性質，行\n      政機關就受處分人之違規行為有舉證責任。行政罰對人民\n      法益之限制、剝奪相對於刑事處罰而言，侵害性較小，影\n      響較為輕微，行政機關之舉證責任不必達到無合理懷疑之\n      程度─亦即不必到通常一般之人均不致有所懷疑，而得確\n      信其為真實之程度，始得據為有行政罰之要件事實的認定\n      ；但行政機關相對於一般人民，具有優勢地位，掌握較多\n      調查方法，故本院認行政機關就一般人民符合行政罰之事\n      實，負有盡到明晰、可信的舉證責任。\n（二）證人即開單員警莊竣策到庭證稱：當天執行防制危險駕車\n      之勤務，地點在新竹市○○○路與香山聯絡道，有一輛車\n      紅燈直接開過來，異議人駕駛第二輛車；我跟李溪泉1人\n      攔1輛，李溪泉攔第1輛；我攔異議人那1輛；當天員警都\n      有帶指揮棒，指揮棒有閃光紅燈；第1輛過來時有闖紅燈\n      ，我有指揮第1輛車表示攔停等語。按異議人被認定闖紅\n      燈之時間，係在深夜時段，光線不良，而員警之指揮棒上\n      附閃光紅燈，在黑暗中特別明顯；而該處係警方設置的臨\n      檢站，有多名員警在場，且有警車之警示燈閃示，對於一\n      般駕駛人產生心理壓力，自然特別注意到員警的動作；故\n      不能排除當證人莊竣策對第1輛闖紅燈之車輛示警時，異\n      議人見到該指揮棒的動作，誤認係證人指示其繼續前行，\n      因而闖紅燈直行。\n（三）異議人係緩速通過交岔路口，顯見異議人無逃逸規避臨檢\n      之企圖；而依一般人趨吉避凶之本能，異議人前方既有1\n      輛小客車因闖紅燈遭攔下，異議人為理性之成年人，應無\n      理由在明顯有員警於前方攔檢，而自投羅網，故意闖紅燈\n      之動機；更無故意挑釁員警而闖紅燈，浪費自己的時間，\n      與員警爭執有無闖紅燈之可能性；故異議人辯稱見到員警\n      指揮棒的動作，誤認係員警示意其前行，應堪信為真。\n（四）按汽車行駛至交岔路口，其行進、轉彎，應依下列規定：\n      一、應遵守燈光號誌或交通指揮人員之指揮，遇有交通指\n      揮人員指揮與燈光號誌並用時，以交通指揮人員之指揮為\n      準；道路交通安全規則第102條第1項第1款定有明文。異\n      議人被認定違規之地點在交岔路口，並有燈光號誌；惟該\n      處之該時段既有員警設置臨檢站，應優先遵守執勤員警之\n      指揮。異議人通過交岔路口時，其行進方向之號誌為紅燈\n      ，但異議人主觀上認定證人莊竣策揮動指揮棒，係指示其\n      前行通過交岔路口，優先遵守指揮人員之指示，應不具闖\n      紅燈之故意。而衡諸異議人被認定違規之時間，係在深夜\n      時，光線不佳，駕駛人判斷能力較平時為弱，對於證人莊\n      竣策指揮棒顯示的意義，一般人也容易產生相同的誤解，\n      依客觀情形顯示，難認異議人能加以注意而防止之，亦無\n      過失可言。\n（五）依上所述，異議人之闖紅燈行為，應非出於故意；而就異\n      議人過失部分，依異議人違規時之客觀情狀，及行政機關\n      應負擔的舉證責任，實難認定異議人之陳述不具可信性而\n      應予排除，亦即原處分機關就異議人因過失而違規之事實\n      ，未盡到明晰、可信的舉證責任。\n四、綜上所述，異議人雖有闖紅燈之行為，但非出於故意所為，\n    亦難認有何過失。原處分機關疏未注意及此，依道路交通管\n    理處罰條例第53條第1項之規定，就異議人本件違規裁處罰\n    鍰2,700元，尚有未洽；異議人之異議，為有理由，原處分\n    應予撤銷，另由本院為異議人不罰之諭知。\n據上論斷，應依道路交通管理處罰條例第87條第2項，道路交通\n事件處理辦法第19條前段規定，裁定如主文。"
  },
  "search": "臺灣臺中地方法院交通事件裁定99年度交聲字第2286號原處分機關交通部公路總局臺北區監理所異議人王良安即受處分人上列異議人即受處分人因違反道路交通管理處罰條例案件，對於交通部公路總局臺北區監理所民國99年5月10日所為之處分（北監自裁字第裁40-E00000000號裁決書），聲明異議，本院裁定如下：主文原處分撤銷。王良安不罰。理由一、原處分機關略以：異議人即受處分人（下稱異議人）王良安於民國99年2月27日0時2分許，駕駛車牌號碼3693-WH號自用小貨車，在新竹市○○○路香山聯絡道，有「駕車行經有燈光號誌管制之交岔路口闖紅燈（南往北直行）」之違規行為，經新竹市警察局第三分局員警依違反道路交通管理處罰條例第53條第1項之規定舉發，並由原處分機關裁處罰鍰新臺幣2,700元等語。二、異議人異議意旨略以：我於99年2月27日凌晨零時許，接近西濱公路香山路段，接近該路口時，見前方號誌轉為「紅燈」，減速接近路口，前方另有一輛3922-LH號小客車，該小客車遭攔檢，前方臨檢員揮動手中指揮棒指示前進，但未吹哨，於是我以未加油門之方式滑行車輛經過路口至臨檢站旁停止，卻遭臨檢之員警認定闖紅燈；為此聲明異議等語。三、經查：（一）按道路交通管理違規事件之處罰，其屬行政罰之性質，行政機關就受處分人之違規行為有舉證責任。行政罰對人民法益之限制、剝奪相對於刑事處罰而言，侵害性較小，影響較為輕微，行政機關之舉證責任不必達到無合理懷疑之程度─亦即不必到通常一般之人均不致有所懷疑，而得確信其為真實之程度，始得據為有行政罰之要件事實的認定；但行政機關相對於一般人民，具有優勢地位，掌握較多調查方法，故本院認行政機關就一般人民符合行政罰之事實，負有盡到明晰、可信的舉證責任。（二）證人即開單員警莊竣策到庭證稱：當天執行防制危險駕車之勤務，地點在新竹市○○○路與香山聯絡道，有一輛車紅燈直接開過來，異議人駕駛第二輛車；我跟李溪泉1人攔1輛，李溪泉攔第1輛；我攔異議人那1輛；當天員警都有帶指揮棒，指揮棒有閃光紅燈；第1輛過來時有闖紅燈，我有指揮第1輛車表示攔停等語。按異議人被認定闖紅燈之時間，係在深夜時段，光線不良，而員警之指揮棒上附閃光紅燈，在黑暗中特別明顯；而該處係警方設置的臨檢站，有多名員警在場，且有警車之警示燈閃示，對於一般駕駛人產生心理壓力，自然特別注意到員警的動作；故不能排除當證人莊竣策對第1輛闖紅燈之車輛示警時，異議人見到該指揮棒的動作，誤認係證人指示其繼續前行，因而闖紅燈直行。（三）異議人係緩速通過交岔路口，顯見異議人無逃逸規避臨檢之企圖；而依一般人趨吉避凶之本能，異議人前方既有1輛小客車因闖紅燈遭攔下，異議人為理性之成年人，應無理由在明顯有員警於前方攔檢，而自投羅網，故意闖紅燈之動機；更無故意挑釁員警而闖紅燈，浪費自己的時間，與員警爭執有無闖紅燈之可能性；故異議人辯稱見到員警指揮棒的動作，誤認係員警示意其前行，應堪信為真。（四）按汽車行駛至交岔路口，其行進、轉彎，應依下列規定：一、應遵守燈光號誌或交通指揮人員之指揮，遇有交通指揮人員指揮與燈光號誌並用時，以交通指揮人員之指揮為準；道路交通安全規則第102條第1項第1款定有明文。異議人被認定違規之地點在交岔路口，並有燈光號誌；惟該處之該時段既有員警設置臨檢站，應優先遵守執勤員警之指揮。異議人通過交岔路口時，其行進方向之號誌為紅燈，但異議人主觀上認定證人莊竣策揮動指揮棒，係指示其前行通過交岔路口，優先遵守指揮人員之指示，應不具闖紅燈之故意。而衡諸異議人被認定違規之時間，係在深夜時，光線不佳，駕駛人判斷能力較平時為弱，對於證人莊竣策指揮棒顯示的意義，一般人也容易產生相同的誤解，依客觀情形顯示，難認異議人能加以注意而防止之，亦無過失可言。（五）依上所述，異議人之闖紅燈行為，應非出於故意；而就異議人過失部分，依異議人違規時之客觀情狀，及行政機關應負擔的舉證責任，實難認定異議人之陳述不具可信性而應予排除，亦即原處分機關就異議人因過失而違規之事實，未盡到明晰、可信的舉證責任。四、綜上所述，異議人雖有闖紅燈之行為，但非出於故意所為，亦難認有何過失。原處分機關疏未注意及此，依道路交通管理處罰條例第53條第1項之規定，就異議人本件違規裁處罰鍰2,700元，尚有未洽；異議人之異議，為有理由，原處分應予撤銷，另由本院為異議人不罰之諭知。據上論斷，應依道路交通管理處罰條例第87條第2項，道路交通事件處理辦法第19條前段規定，裁定如主文。中華民國100年2月1日交通法庭法官施慶鴻以上正本證明與原本無異。如不服本裁定，應於收受送達後5日內向本院提出抗告狀。（應附繕本）書記官許清源中華民國100年2月8日",
  "characters": {
    "judges": [
      "施慶鴻"
    ],
    "prosecutors": [

    ],
    "lawyers": [

    ],
    "clerks": [
      "許清源"
    ],
    "plaintiffs": [

    ],
    "defendants": [

    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2011-02-01",
  "created_at": "2016-02-12 05:39:34",
  "updated_at": "2016-02-12 05:39:34"
}