{
  "identify": "TPS-87-台上-830-19980410",
  "court": {
    "name": "最高法院",
    "code": "TPS"
  },
  "division": {
    "name": "民事",
    "code": "V"
  },
  "year": 87,
  "word": "台上",
  "number": "830",
  "jcheck": "",
  "reason": "返還金錢",
  "content": "最高法院民事判決                                八十七年度台上字第八三○號\n    上  訴  人  臺灣塑膠工業股份有限公司\n    法定代理人  王永慶\n    上  訴  人  南亞塑膠工業股份有限公司\n    法定代理人  王永慶\n    上  訴  人  臺灣化學纖維股份有限公司\n    法定代理人  王永慶\n    共      同\n    訴訟代理人  吳茂雄律師\n    被 上訴 人  經濟部\n    法定代理人  王志剛\n    被 上訴 人  經濟部工業局\n    法定代理人  汪雅康\n    被 上訴 人  經濟部工業區開發管理基金保管運用委員會\n    法定代理人  尹啟銘\n    共      同\n    訴訟代理人  陳清秀律師\n右當事人間請求返還金錢事件，上訴人對於中華民國八十五年十二月二日台灣高等法\n院第二審判決（八十五年度重上字第一七九號），提起上訴，本院判決如左：\n    主  文\n上訴駁回。\n第三審訴訟費用由上訴人負擔。\n    理  由\n本件被上訴人經濟部工業局之法定代理人已變更為汪雅康，被上訴人經濟部工業區開\n發管理基金保管運用委員會之法定代理人已變更為尹啟銘，有行政院令及經濟部函各\n乙件在卷可稽，其新任法定代理人具狀聲明承受訴訟，核無不合，應予准許。\n次查上訴人主張：伊為籌建六輕石化工廠，於民國七十六年間向被上訴人經濟部工業\n局（下稱工業局）承購宜蘭利澤工業區之土地，經核准設置石化加工廠，並依當時有\n效之獎勵投資條例第六十四條第二項規定繳納按承購價額百分之三計算之工業區開發\n管理基金（下稱系爭基金），其金額分別為上訴人台灣塑膠工業股份有限公司（下稱\n台塑公司）新台幣（下同）二千二百零四萬一千四百四十八元，上訴人南亞塑膠工業\n股份有限公司（下稱南亞公司）二千一百八十二萬七千零九十八元，上訴人台灣化學\n纖維股份有限公司（下稱台化公司）二千一百八十二萬七千七百九十三元。惟因遭當\n地人士以環保為由反對，兼之被上訴人無能彰顯公權力加以排除，致始終無法使用，\n嗣八十一年間工業局以伊未依限使用土地為由，依促進產業升級條例第三十八條規定\n通知強制收買，伊因而領回原承購價款。惟系爭基金，工業局卻拒絕退還，伊不服其\n決定，經訴願、再訴願、行政訴訟等程序，雖均遭駁回，但行政法院判決中指明被上\n訴人是否因而獲不當得利，應向有管轄權之普通法院提起民事訴訟救濟。系爭基金係\n由興辦工業人於承購工業區土地時隨價繳納，即買賣契約存在則有繳納義務，反之買\n賣契約不存在即無繳納義務，兩造為買賣前開國有土地所成立之契約，工業局附帶有\n伊若未如期使用，則其有權買回之條件，性質上相當於民法「買回」之特質，故被上\n訴人通知收回前開土地時，原買賣契約應已解除，而伊前為承購土地所繳納之系爭基\n金，已因土地遭強制收回而失去繳交之意義，依民法第二百五十九條規定意旨，被上\n訴人自應返還系爭基金。又伊當時繳交系爭基金之給付原因，既因當地無法興建六輕\n而導致土地被收回，原給付原因消滅，被上訴人保有系爭基金之法律上原因已不存在\n，依民法第一百七十九條規定，被上訴人自應返還。依使用者付費之理，系爭基金不\n應由尚未開始使用土地即遭收回之伊負擔，況被上訴人若不退還，來日再行出售土地\n，必將再次收取管理基金，豈非重複收取不當得利。被上訴人依據「工業區維護費徵\n收標準」，按月向工業區廠商徵收「維護費」，此筆款項已足因應工業區各項公共設\n施之維護管理費用等支出，促進產業升級條例中並未規定強制收回工業區土地時，工\n業主管機關得抑留系爭基金不還等情。爰適用、準用或類推適用民法第二百五十九條\n、第一百七十九條及第一百八十三條規定，求為命被上訴人共同給付上訴人台塑公司\n二千二百零四萬一千四百四十八元、南亞公司二千一百八十二萬七千零九十八元、台\n化公司二千一百八十二萬七千七百九十三元，並均加付法定遲延利息之判決。\n被上訴人則以：上訴人以系爭基金應屬承購價款之一部分，請求返還系爭基金，經訴\n願、再訴願及行政訴訟，均遭駁回確定，不容再將本件公法上爭議偽裝成私法上事件\n，再請求普通法院給予救濟。上訴人違規不依核定計畫使用土地而被強制收買，並未\n溯及既往解除買賣契約，該強制收買行為核屬另一法律關係，並不影響上訴人繳交系\n爭基金義務。系爭基金之繳納義務係與私經濟活動（即本件承購工業區土地之買賣行\n為）相連結之公法上債務，而負有公法上負擔，買賣行為一發生，即產生繳納系爭基\n金之義務，至於該買賣契約是否履行，對此一義務不生影響，自不可因嗣後強制收買\n而請求退還。促進產業升級條例第三十八條規定之強制收買，其法律性質相當於強制\n徵收，是公法上行使公權力之行為，並非私法上買回之法律關係。工業區開發管理基\n金，係為支應工業區開發、管理之公共任務所需經費而課徵者，性質上屬於有特定目\n的用途之公法上負擔，並非買賣價金之一部分，是項基金，係承購土地時始發生繳交\n情事，於繳交土地價款時，一併繳付後，解交國庫，作非營業循環基金，依預算法、\n會計法、決算法、審計法及相關法令辦理，供各工業區加速開發及健全管理之經費。\n因此，工業區開發管理基金並非僅供興辦工業人個別所承購之土地開發、管理使用。\n伊已另依「工業區土地及標準廠房強制收買或收回工作執行要點」，給付上訴人特別\n金共計九億餘元，顯已足彌補系爭基金無法退還之損失，上訴人並未受有損害。況促\n進產業升級條例中並未規定強制收買時，應退還系爭基金。又工業區土地出售時，依\n規定應繳付工業區開發管理基金。此項公法上義務負擔，只要合於法律規定之構成要\n件，即應加以徵收，此為依法行政原則所要求。上開對於工業區開發管理基金徵收之\n規定，既未明定同一標的土地只能收取一次，故於強制收買後，再行出售時，如具備\n法定構成要件，依法即應另徵收工業區開發管理基金。工業主管機關就同一工業區土\n地第一次出售及強制收買後第二次出售，均分別支出相當之特別行政成本，為支應此\n項經費開支，自應收取管理基金，以資彌補。至工業區維護費係為維護工業區內公共\n設施、污水處理系統，及其他供工業區內廠商使用之特定設施，依法徵收之費用，與\n系爭基金乃政府為加速工業區開發，健全工業區管理而設置，二項經費之用途截然不\n同等語，資為抗辯。\n原審依審理之結果，以﹕上訴人主張其為籌建石化工廠，於七十六年間向被上訴人工\n業局承購宜蘭利澤工業區之土地，經核准設置石化加工廠，並依獎勵投資條例第六十\n四條第二項規定繳納按承購價額百分之三計算之系爭基金，嗣上訴人因故未依核定計\n劃如期開始使用承購之土地，致八十一年間工業局以上訴人未依限使用土地為由，依\n據促進產業升級條例第三十八條第一項第一款規定通知照原購買地價強制收買，上訴\n人因而領回原承購價款及特別金，惟被上訴人卻拒絕返還系爭基金，上訴人不服該決\n定，經訴願、再訴願、行政訴訟程序，均遭駁回之事實，業據提出繳款通知、退款憑\n單各三紙、繳款憑單、訴願決定書、再訴願決定書、行政法院判決各一份為證（一審\n卷十二至二十、二三至二八、六六至七一頁），並為被上訴人所不爭執，自堪信為真\n實。惟遍觀獎勵投資條例及促進產業升級條例全部條文，就工業主管機關實施強制收\n買後，原收取之工業開發管理基金應否返還乙事均未予規定，顯見上揭條例中未有返\n還系爭基金之法律上依據。系爭基金之繳納義務，係源自上訴人承購土地當時有效之\n獎勵投資條例第六十四條第二項規定，乃政府為加強工業區開發，健全工業區管理等\n公共任務而收取，核屬上訴人承買工業區土地時，依法繳納，基於公益考量而課予之\n公法上義務。本件工業區土地之收回係工業局依促進產業升級條例第三十八條第一項\n第一款規定，對上訴人為強制收買之行政處分所致，該強制收買係屬行政主體行使公\n權力之行為，與上訴人因核准承購土地，依法即應繳納系爭基金無涉，核屬另一法律\n關係；況原買賣契約並未保留買回之權利，契約亦未加以解除，故本件強制收買與民\n法第三百七十九條以下規定之「買回」，性質上難以比附援引。且系爭基金非土地承\n購價格之一部分，此業經另案行政訴訟即行政法院八十三年度判字第二○一二號判決\n確認無訛，有卷附該判決書一份可資參照。系爭基金之繳納既為依法課徵之公法上負\n擔，與民法上契約解除時當事人所負回復原狀義務，亦非相當。查系爭基金收取後之\n用途包括：一、工業區開發之投資或貸款或參加投資於工業區相關之事業。二、工業\n主管機關依本條例第三十八條規定強制收買或收回工業區土地、標準廠房或補償興辦\n工業人自行興建之建築改良物所需資金。三、已開發之工業區，其土地經較長期間仍\n未出售，由於開發成本利息之累積，致售價超過附近使用性質相同土地之地價時，得\n以本基金貸款利息補貼之。四、工業區開發相關之研究規劃、宣導經費及本基金保管\n運用委員會與工業區管理機構之經費。五、金融機構轉貸本基金之手續費。六、其他\n有關支出。此有行政院八十年十月七日訂定發布之「工業區開發管理基金收支保管及\n運用辦法」第六條可資參照（一審卷一二四、一二五頁）。故工業區開發管理基金，\n係為支應工業區開發、管理之公共任務所需經費而課徵者，性質上屬於有特定目的用\n途之公法上負擔。是項基金，係承購土地時始發生繳交情事，於繳交土地價款時，一\n併繳付後，解交國庫，作非營業循環基金，依預算法、會計法、決算法、審計法及相\n關法令辦理（同辦法第三條參照），供各工業區加速開發及健全管理之經費。足見上\n訴人繳納系爭基金，並非僅供其個別所承購之土地開發、管理使用。且上訴人承購之\n土地雖未開始使用，為維持工業區環境，其所繳納之系爭基金仍須充作工業區各項公\n共設施維護及相關行政費用。上訴人主張其未使用承購之土地，依使用者付費之理，\n不應由其付系爭基金云云，洵不足採。本件上訴人因原承購土地遭強制收買，依經濟\n部八十一年三月二十日頒布之「工業區土地及標準廠房強制收買或收回工作執行要點\n」（一審卷二四五至二五○頁），已另分別領取特別金各三億餘元（共計九億餘元）\n，有卷附中工公司執行工業區土地強制收買（收回）工作地價及特別金發放清單三份\n為證（一審卷二五一至二五三頁），並為兩造所不爭執，堪信真實。按強制收買土地\n，基於政策及執行上之考量，凡在工業主管機關通知之規定期限內具領補償者，自所\n有權人原購買土地之次月一日起至發放補償費之日止，按其強制收買地價每年加發特\n別金百分之八點二五累積計算之，有前開「工業區土地及標準廠房強制收買或收回工\n作執行要點」第七條可資參照。特別金係以高於法定利率之年利率百分之八點二五計\n算，上訴人領取之特別金共計九億餘元，遠逾其所繳付之系爭基金共計六千餘萬元，\n已足彌補系爭基金未退還之損失，足見上訴人亦未受有損害，上訴人既未有損害，自\n不得依不當得利規定請求返還系爭基金。又原獎勵投資條例施行細則第一百十八條規\n定「本條例所稱原購買地價……係指承購土地已繳付之地價，……其隨價繳付之工業\n區開發管理基金均不計入」，其後促進產業升級條例第三十八條固未規定「照原購買\n地價」強制收買不計入開發管理基金，但此為兩種不同之法律，並非法律之修改，自\n不得以促進產業升級條例未規定「不計入」，即謂強制收買時應退還該管理基金。本\n件上訴人向被上訴人承購工業區土地，經核准後，除繳納購地價款外，為加強工業區\n開發，健全工業管理等公共任務，依法既尚須繳納按承購價款百分之三計算之系爭基\n金，被上訴人收取系爭基金，屬於法有據。系爭基金經收取後，即用於工業區環境、\n各項公共設施之維護及相關行政費用支出等項目，非僅供個別所承購之土地開發、管\n理之用，自不因上訴人尚未使用承購之土地，即謂應返還上訴人。上訴人依適用、準\n用或類推適用民法第二百五十九條、第三百七十九條第一項、第三百八十一條、第一\n百七十九條及第一百八十三條之規定，請求被上訴人共同給付上訴人臺塑公司二千二\n百零四萬一千四百四十八元，南亞公司二千一百八十二萬七千零九十八元，台化公司\n二千一百八十二萬七千七百九十三元，及各加計法定遲延利息，即非正當，不應准許\n。爰維持第一審所為上訴人敗訴之判決，駁回其上訴，經核於法並無違背。上訴論旨\n，係就原審取捨證據、認定事實及解釋契約之職權行使，暨其餘贅述之理由，指摘原\n判決不當，求予廢棄，非有理由。\n據上論結，本件上訴為無理由。依民事訴訟法第四百八十一條、第四百四十九條第一\n項、第七十八條，判決如主文。\n中      華      民      國    八十七    年      四      月      十      日\n                              最高法院民事第二庭\n                                  審判長法官  曾  桂  香\n                                        法官  劉  延  村\n                                        法官  徐  璧  湖\n                                        法官  劉  福  聲\n                                        法官  許  朝  雄\n      右正本證明與原本無異\n                                              書  記  官\n中      華      民      國    八十七    年      四      月    二十三    日\n",
  "structure": {
    "main": "上訴駁回。\n第三審訴訟費用由上訴人負擔。",
    "reason": "本件被上訴人經濟部工業局之法定代理人已變更為汪雅康，被上訴人經濟部工業區開\n發管理基金保管運用委員會之法定代理人已變更為尹啟銘，有行政院令及經濟部函各\n乙件在卷可稽，其新任法定代理人具狀聲明承受訴訟，核無不合，應予准許。\n次查上訴人主張：伊為籌建六輕石化工廠，於民國七十六年間向被上訴人經濟部工業\n局（下稱工業局）承購宜蘭利澤工業區之土地，經核准設置石化加工廠，並依當時有\n效之獎勵投資條例第六十四條第二項規定繳納按承購價額百分之三計算之工業區開發\n管理基金（下稱系爭基金），其金額分別為上訴人台灣塑膠工業股份有限公司（下稱\n台塑公司）新台幣（下同）二千二百零四萬一千四百四十八元，上訴人南亞塑膠工業\n股份有限公司（下稱南亞公司）二千一百八十二萬七千零九十八元，上訴人台灣化學\n纖維股份有限公司（下稱台化公司）二千一百八十二萬七千七百九十三元。惟因遭當\n地人士以環保為由反對，兼之被上訴人無能彰顯公權力加以排除，致始終無法使用，\n嗣八十一年間工業局以伊未依限使用土地為由，依促進產業升級條例第三十八條規定\n通知強制收買，伊因而領回原承購價款。惟系爭基金，工業局卻拒絕退還，伊不服其\n決定，經訴願、再訴願、行政訴訟等程序，雖均遭駁回，但行政法院判決中指明被上\n訴人是否因而獲不當得利，應向有管轄權之普通法院提起民事訴訟救濟。系爭基金係\n由興辦工業人於承購工業區土地時隨價繳納，即買賣契約存在則有繳納義務，反之買\n賣契約不存在即無繳納義務，兩造為買賣前開國有土地所成立之契約，工業局附帶有\n伊若未如期使用，則其有權買回之條件，性質上相當於民法「買回」之特質，故被上\n訴人通知收回前開土地時，原買賣契約應已解除，而伊前為承購土地所繳納之系爭基\n金，已因土地遭強制收回而失去繳交之意義，依民法第二百五十九條規定意旨，被上\n訴人自應返還系爭基金。又伊當時繳交系爭基金之給付原因，既因當地無法興建六輕\n而導致土地被收回，原給付原因消滅，被上訴人保有系爭基金之法律上原因已不存在\n，依民法第一百七十九條規定，被上訴人自應返還。依使用者付費之理，系爭基金不\n應由尚未開始使用土地即遭收回之伊負擔，況被上訴人若不退還，來日再行出售土地\n，必將再次收取管理基金，豈非重複收取不當得利。被上訴人依據「工業區維護費徵\n收標準」，按月向工業區廠商徵收「維護費」，此筆款項已足因應工業區各項公共設\n施之維護管理費用等支出，促進產業升級條例中並未規定強制收回工業區土地時，工\n業主管機關得抑留系爭基金不還等情。爰適用、準用或類推適用民法第二百五十九條\n、第一百七十九條及第一百八十三條規定，求為命被上訴人共同給付上訴人台塑公司\n二千二百零四萬一千四百四十八元、南亞公司二千一百八十二萬七千零九十八元、台\n化公司二千一百八十二萬七千七百九十三元，並均加付法定遲延利息之判決。\n被上訴人則以：上訴人以系爭基金應屬承購價款之一部分，請求返還系爭基金，經訴\n願、再訴願及行政訴訟，均遭駁回確定，不容再將本件公法上爭議偽裝成私法上事件\n，再請求普通法院給予救濟。上訴人違規不依核定計畫使用土地而被強制收買，並未\n溯及既往解除買賣契約，該強制收買行為核屬另一法律關係，並不影響上訴人繳交系\n爭基金義務。系爭基金之繳納義務係與私經濟活動（即本件承購工業區土地之買賣行\n為）相連結之公法上債務，而負有公法上負擔，買賣行為一發生，即產生繳納系爭基\n金之義務，至於該買賣契約是否履行，對此一義務不生影響，自不可因嗣後強制收買\n而請求退還。促進產業升級條例第三十八條規定之強制收買，其法律性質相當於強制\n徵收，是公法上行使公權力之行為，並非私法上買回之法律關係。工業區開發管理基\n金，係為支應工業區開發、管理之公共任務所需經費而課徵者，性質上屬於有特定目\n的用途之公法上負擔，並非買賣價金之一部分，是項基金，係承購土地時始發生繳交\n情事，於繳交土地價款時，一併繳付後，解交國庫，作非營業循環基金，依預算法、\n會計法、決算法、審計法及相關法令辦理，供各工業區加速開發及健全管理之經費。\n因此，工業區開發管理基金並非僅供興辦工業人個別所承購之土地開發、管理使用。\n伊已另依「工業區土地及標準廠房強制收買或收回工作執行要點」，給付上訴人特別\n金共計九億餘元，顯已足彌補系爭基金無法退還之損失，上訴人並未受有損害。況促\n進產業升級條例中並未規定強制收買時，應退還系爭基金。又工業區土地出售時，依\n規定應繳付工業區開發管理基金。此項公法上義務負擔，只要合於法律規定之構成要\n件，即應加以徵收，此為依法行政原則所要求。上開對於工業區開發管理基金徵收之\n規定，既未明定同一標的土地只能收取一次，故於強制收買後，再行出售時，如具備\n法定構成要件，依法即應另徵收工業區開發管理基金。工業主管機關就同一工業區土\n地第一次出售及強制收買後第二次出售，均分別支出相當之特別行政成本，為支應此\n項經費開支，自應收取管理基金，以資彌補。至工業區維護費係為維護工業區內公共\n設施、污水處理系統，及其他供工業區內廠商使用之特定設施，依法徵收之費用，與\n系爭基金乃政府為加速工業區開發，健全工業區管理而設置，二項經費之用途截然不\n同等語，資為抗辯。\n原審依審理之結果，以﹕上訴人主張其為籌建石化工廠，於七十六年間向被上訴人工\n業局承購宜蘭利澤工業區之土地，經核准設置石化加工廠，並依獎勵投資條例第六十\n四條第二項規定繳納按承購價額百分之三計算之系爭基金，嗣上訴人因故未依核定計\n劃如期開始使用承購之土地，致八十一年間工業局以上訴人未依限使用土地為由，依\n據促進產業升級條例第三十八條第一項第一款規定通知照原購買地價強制收買，上訴\n人因而領回原承購價款及特別金，惟被上訴人卻拒絕返還系爭基金，上訴人不服該決\n定，經訴願、再訴願、行政訴訟程序，均遭駁回之事實，業據提出繳款通知、退款憑\n單各三紙、繳款憑單、訴願決定書、再訴願決定書、行政法院判決各一份為證（一審\n卷十二至二十、二三至二八、六六至七一頁），並為被上訴人所不爭執，自堪信為真\n實。惟遍觀獎勵投資條例及促進產業升級條例全部條文，就工業主管機關實施強制收\n買後，原收取之工業開發管理基金應否返還乙事均未予規定，顯見上揭條例中未有返\n還系爭基金之法律上依據。系爭基金之繳納義務，係源自上訴人承購土地當時有效之\n獎勵投資條例第六十四條第二項規定，乃政府為加強工業區開發，健全工業區管理等\n公共任務而收取，核屬上訴人承買工業區土地時，依法繳納，基於公益考量而課予之\n公法上義務。本件工業區土地之收回係工業局依促進產業升級條例第三十八條第一項\n第一款規定，對上訴人為強制收買之行政處分所致，該強制收買係屬行政主體行使公\n權力之行為，與上訴人因核准承購土地，依法即應繳納系爭基金無涉，核屬另一法律\n關係；況原買賣契約並未保留買回之權利，契約亦未加以解除，故本件強制收買與民\n法第三百七十九條以下規定之「買回」，性質上難以比附援引。且系爭基金非土地承\n購價格之一部分，此業經另案行政訴訟即行政法院八十三年度判字第二○一二號判決\n確認無訛，有卷附該判決書一份可資參照。系爭基金之繳納既為依法課徵之公法上負\n擔，與民法上契約解除時當事人所負回復原狀義務，亦非相當。查系爭基金收取後之\n用途包括：一、工業區開發之投資或貸款或參加投資於工業區相關之事業。二、工業\n主管機關依本條例第三十八條規定強制收買或收回工業區土地、標準廠房或補償興辦\n工業人自行興建之建築改良物所需資金。三、已開發之工業區，其土地經較長期間仍\n未出售，由於開發成本利息之累積，致售價超過附近使用性質相同土地之地價時，得\n以本基金貸款利息補貼之。四、工業區開發相關之研究規劃、宣導經費及本基金保管\n運用委員會與工業區管理機構之經費。五、金融機構轉貸本基金之手續費。六、其他\n有關支出。此有行政院八十年十月七日訂定發布之「工業區開發管理基金收支保管及\n運用辦法」第六條可資參照（一審卷一二四、一二五頁）。故工業區開發管理基金，\n係為支應工業區開發、管理之公共任務所需經費而課徵者，性質上屬於有特定目的用\n途之公法上負擔。是項基金，係承購土地時始發生繳交情事，於繳交土地價款時，一\n併繳付後，解交國庫，作非營業循環基金，依預算法、會計法、決算法、審計法及相\n關法令辦理（同辦法第三條參照），供各工業區加速開發及健全管理之經費。足見上\n訴人繳納系爭基金，並非僅供其個別所承購之土地開發、管理使用。且上訴人承購之\n土地雖未開始使用，為維持工業區環境，其所繳納之系爭基金仍須充作工業區各項公\n共設施維護及相關行政費用。上訴人主張其未使用承購之土地，依使用者付費之理，\n不應由其付系爭基金云云，洵不足採。本件上訴人因原承購土地遭強制收買，依經濟\n部八十一年三月二十日頒布之「工業區土地及標準廠房強制收買或收回工作執行要點\n」（一審卷二四五至二五○頁），已另分別領取特別金各三億餘元（共計九億餘元）\n，有卷附中工公司執行工業區土地強制收買（收回）工作地價及特別金發放清單三份\n為證（一審卷二五一至二五三頁），並為兩造所不爭執，堪信真實。按強制收買土地\n，基於政策及執行上之考量，凡在工業主管機關通知之規定期限內具領補償者，自所\n有權人原購買土地之次月一日起至發放補償費之日止，按其強制收買地價每年加發特\n別金百分之八點二五累積計算之，有前開「工業區土地及標準廠房強制收買或收回工\n作執行要點」第七條可資參照。特別金係以高於法定利率之年利率百分之八點二五計\n算，上訴人領取之特別金共計九億餘元，遠逾其所繳付之系爭基金共計六千餘萬元，\n已足彌補系爭基金未退還之損失，足見上訴人亦未受有損害，上訴人既未有損害，自\n不得依不當得利規定請求返還系爭基金。又原獎勵投資條例施行細則第一百十八條規\n定「本條例所稱原購買地價……係指承購土地已繳付之地價，……其隨價繳付之工業\n區開發管理基金均不計入」，其後促進產業升級條例第三十八條固未規定「照原購買\n地價」強制收買不計入開發管理基金，但此為兩種不同之法律，並非法律之修改，自\n不得以促進產業升級條例未規定「不計入」，即謂強制收買時應退還該管理基金。本\n件上訴人向被上訴人承購工業區土地，經核准後，除繳納購地價款外，為加強工業區\n開發，健全工業管理等公共任務，依法既尚須繳納按承購價款百分之三計算之系爭基\n金，被上訴人收取系爭基金，屬於法有據。系爭基金經收取後，即用於工業區環境、\n各項公共設施之維護及相關行政費用支出等項目，非僅供個別所承購之土地開發、管\n理之用，自不因上訴人尚未使用承購之土地，即謂應返還上訴人。上訴人依適用、準\n用或類推適用民法第二百五十九條、第三百七十九條第一項、第三百八十一條、第一\n百七十九條及第一百八十三條之規定，請求被上訴人共同給付上訴人臺塑公司二千二\n百零四萬一千四百四十八元，南亞公司二千一百八十二萬七千零九十八元，台化公司\n二千一百八十二萬七千七百九十三元，及各加計法定遲延利息，即非正當，不應准許\n。爰維持第一審所為上訴人敗訴之判決，駁回其上訴，經核於法並無違背。上訴論旨\n，係就原審取捨證據、認定事實及解釋契約之職權行使，暨其餘贅述之理由，指摘原\n判決不當，求予廢棄，非有理由。\n據上論結，本件上訴為無理由。依民事訴訟法第四百八十一條、第四百四十九條第一\n項、第七十八條，判決如主文。"
  },
  "search": "最高法院民事判決八十七年度台上字第八三○號上訴人臺灣塑膠工業股份有限公司法定代理人王永慶上訴人南亞塑膠工業股份有限公司法定代理人王永慶上訴人臺灣化學纖維股份有限公司法定代理人王永慶共同訴訟代理人吳茂雄律師被上訴人經濟部法定代理人王志剛被上訴人經濟部工業局法定代理人汪雅康被上訴人經濟部工業區開發管理基金保管運用委員會法定代理人尹啟銘共同訴訟代理人陳清秀律師右當事人間請求返還金錢事件，上訴人對於中華民國八十五年十二月二日台灣高等法院第二審判決（八十五年度重上字第一七九號），提起上訴，本院判決如左：主文上訴駁回。第三審訴訟費用由上訴人負擔。理由本件被上訴人經濟部工業局之法定代理人已變更為汪雅康，被上訴人經濟部工業區開發管理基金保管運用委員會之法定代理人已變更為尹啟銘，有行政院令及經濟部函各乙件在卷可稽，其新任法定代理人具狀聲明承受訴訟，核無不合，應予准許。次查上訴人主張：伊為籌建六輕石化工廠，於民國七十六年間向被上訴人經濟部工業局（下稱工業局）承購宜蘭利澤工業區之土地，經核准設置石化加工廠，並依當時有效之獎勵投資條例第六十四條第二項規定繳納按承購價額百分之三計算之工業區開發管理基金（下稱系爭基金），其金額分別為上訴人台灣塑膠工業股份有限公司（下稱台塑公司）新台幣（下同）二千二百零四萬一千四百四十八元，上訴人南亞塑膠工業股份有限公司（下稱南亞公司）二千一百八十二萬七千零九十八元，上訴人台灣化學纖維股份有限公司（下稱台化公司）二千一百八十二萬七千七百九十三元。惟因遭當地人士以環保為由反對，兼之被上訴人無能彰顯公權力加以排除，致始終無法使用，嗣八十一年間工業局以伊未依限使用土地為由，依促進產業升級條例第三十八條規定通知強制收買，伊因而領回原承購價款。惟系爭基金，工業局卻拒絕退還，伊不服其決定，經訴願、再訴願、行政訴訟等程序，雖均遭駁回，但行政法院判決中指明被上訴人是否因而獲不當得利，應向有管轄權之普通法院提起民事訴訟救濟。系爭基金係由興辦工業人於承購工業區土地時隨價繳納，即買賣契約存在則有繳納義務，反之買賣契約不存在即無繳納義務，兩造為買賣前開國有土地所成立之契約，工業局附帶有伊若未如期使用，則其有權買回之條件，性質上相當於民法「買回」之特質，故被上訴人通知收回前開土地時，原買賣契約應已解除，而伊前為承購土地所繳納之系爭基金，已因土地遭強制收回而失去繳交之意義，依民法第二百五十九條規定意旨，被上訴人自應返還系爭基金。又伊當時繳交系爭基金之給付原因，既因當地無法興建六輕而導致土地被收回，原給付原因消滅，被上訴人保有系爭基金之法律上原因已不存在，依民法第一百七十九條規定，被上訴人自應返還。依使用者付費之理，系爭基金不應由尚未開始使用土地即遭收回之伊負擔，況被上訴人若不退還，來日再行出售土地，必將再次收取管理基金，豈非重複收取不當得利。被上訴人依據「工業區維護費徵收標準」，按月向工業區廠商徵收「維護費」，此筆款項已足因應工業區各項公共設施之維護管理費用等支出，促進產業升級條例中並未規定強制收回工業區土地時，工業主管機關得抑留系爭基金不還等情。爰適用、準用或類推適用民法第二百五十九條、第一百七十九條及第一百八十三條規定，求為命被上訴人共同給付上訴人台塑公司二千二百零四萬一千四百四十八元、南亞公司二千一百八十二萬七千零九十八元、台化公司二千一百八十二萬七千七百九十三元，並均加付法定遲延利息之判決。被上訴人則以：上訴人以系爭基金應屬承購價款之一部分，請求返還系爭基金，經訴願、再訴願及行政訴訟，均遭駁回確定，不容再將本件公法上爭議偽裝成私法上事件，再請求普通法院給予救濟。上訴人違規不依核定計畫使用土地而被強制收買，並未溯及既往解除買賣契約，該強制收買行為核屬另一法律關係，並不影響上訴人繳交系爭基金義務。系爭基金之繳納義務係與私經濟活動（即本件承購工業區土地之買賣行為）相連結之公法上債務，而負有公法上負擔，買賣行為一發生，即產生繳納系爭基金之義務，至於該買賣契約是否履行，對此一義務不生影響，自不可因嗣後強制收買而請求退還。促進產業升級條例第三十八條規定之強制收買，其法律性質相當於強制徵收，是公法上行使公權力之行為，並非私法上買回之法律關係。工業區開發管理基金，係為支應工業區開發、管理之公共任務所需經費而課徵者，性質上屬於有特定目的用途之公法上負擔，並非買賣價金之一部分，是項基金，係承購土地時始發生繳交情事，於繳交土地價款時，一併繳付後，解交國庫，作非營業循環基金，依預算法、會計法、決算法、審計法及相關法令辦理，供各工業區加速開發及健全管理之經費。因此，工業區開發管理基金並非僅供興辦工業人個別所承購之土地開發、管理使用。伊已另依「工業區土地及標準廠房強制收買或收回工作執行要點」，給付上訴人特別金共計九億餘元，顯已足彌補系爭基金無法退還之損失，上訴人並未受有損害。況促進產業升級條例中並未規定強制收買時，應退還系爭基金。又工業區土地出售時，依規定應繳付工業區開發管理基金。此項公法上義務負擔，只要合於法律規定之構成要件，即應加以徵收，此為依法行政原則所要求。上開對於工業區開發管理基金徵收之規定，既未明定同一標的土地只能收取一次，故於強制收買後，再行出售時，如具備法定構成要件，依法即應另徵收工業區開發管理基金。工業主管機關就同一工業區土地第一次出售及強制收買後第二次出售，均分別支出相當之特別行政成本，為支應此項經費開支，自應收取管理基金，以資彌補。至工業區維護費係為維護工業區內公共設施、污水處理系統，及其他供工業區內廠商使用之特定設施，依法徵收之費用，與系爭基金乃政府為加速工業區開發，健全工業區管理而設置，二項經費之用途截然不同等語，資為抗辯。原審依審理之結果，以﹕上訴人主張其為籌建石化工廠，於七十六年間向被上訴人工業局承購宜蘭利澤工業區之土地，經核准設置石化加工廠，並依獎勵投資條例第六十四條第二項規定繳納按承購價額百分之三計算之系爭基金，嗣上訴人因故未依核定計劃如期開始使用承購之土地，致八十一年間工業局以上訴人未依限使用土地為由，依據促進產業升級條例第三十八條第一項第一款規定通知照原購買地價強制收買，上訴人因而領回原承購價款及特別金，惟被上訴人卻拒絕返還系爭基金，上訴人不服該決定，經訴願、再訴願、行政訴訟程序，均遭駁回之事實，業據提出繳款通知、退款憑單各三紙、繳款憑單、訴願決定書、再訴願決定書、行政法院判決各一份為證（一審卷十二至二十、二三至二八、六六至七一頁），並為被上訴人所不爭執，自堪信為真實。惟遍觀獎勵投資條例及促進產業升級條例全部條文，就工業主管機關實施強制收買後，原收取之工業開發管理基金應否返還乙事均未予規定，顯見上揭條例中未有返還系爭基金之法律上依據。系爭基金之繳納義務，係源自上訴人承購土地當時有效之獎勵投資條例第六十四條第二項規定，乃政府為加強工業區開發，健全工業區管理等公共任務而收取，核屬上訴人承買工業區土地時，依法繳納，基於公益考量而課予之公法上義務。本件工業區土地之收回係工業局依促進產業升級條例第三十八條第一項第一款規定，對上訴人為強制收買之行政處分所致，該強制收買係屬行政主體行使公權力之行為，與上訴人因核准承購土地，依法即應繳納系爭基金無涉，核屬另一法律關係；況原買賣契約並未保留買回之權利，契約亦未加以解除，故本件強制收買與民法第三百七十九條以下規定之「買回」，性質上難以比附援引。且系爭基金非土地承購價格之一部分，此業經另案行政訴訟即行政法院八十三年度判字第二○一二號判決確認無訛，有卷附該判決書一份可資參照。系爭基金之繳納既為依法課徵之公法上負擔，與民法上契約解除時當事人所負回復原狀義務，亦非相當。查系爭基金收取後之用途包括：一、工業區開發之投資或貸款或參加投資於工業區相關之事業。二、工業主管機關依本條例第三十八條規定強制收買或收回工業區土地、標準廠房或補償興辦工業人自行興建之建築改良物所需資金。三、已開發之工業區，其土地經較長期間仍未出售，由於開發成本利息之累積，致售價超過附近使用性質相同土地之地價時，得以本基金貸款利息補貼之。四、工業區開發相關之研究規劃、宣導經費及本基金保管運用委員會與工業區管理機構之經費。五、金融機構轉貸本基金之手續費。六、其他有關支出。此有行政院八十年十月七日訂定發布之「工業區開發管理基金收支保管及運用辦法」第六條可資參照（一審卷一二四、一二五頁）。故工業區開發管理基金，係為支應工業區開發、管理之公共任務所需經費而課徵者，性質上屬於有特定目的用途之公法上負擔。是項基金，係承購土地時始發生繳交情事，於繳交土地價款時，一併繳付後，解交國庫，作非營業循環基金，依預算法、會計法、決算法、審計法及相關法令辦理（同辦法第三條參照），供各工業區加速開發及健全管理之經費。足見上訴人繳納系爭基金，並非僅供其個別所承購之土地開發、管理使用。且上訴人承購之土地雖未開始使用，為維持工業區環境，其所繳納之系爭基金仍須充作工業區各項公共設施維護及相關行政費用。上訴人主張其未使用承購之土地，依使用者付費之理，不應由其付系爭基金云云，洵不足採。本件上訴人因原承購土地遭強制收買，依經濟部八十一年三月二十日頒布之「工業區土地及標準廠房強制收買或收回工作執行要點」（一審卷二四五至二五○頁），已另分別領取特別金各三億餘元（共計九億餘元），有卷附中工公司執行工業區土地強制收買（收回）工作地價及特別金發放清單三份為證（一審卷二五一至二五三頁），並為兩造所不爭執，堪信真實。按強制收買土地，基於政策及執行上之考量，凡在工業主管機關通知之規定期限內具領補償者，自所有權人原購買土地之次月一日起至發放補償費之日止，按其強制收買地價每年加發特別金百分之八點二五累積計算之，有前開「工業區土地及標準廠房強制收買或收回工作執行要點」第七條可資參照。特別金係以高於法定利率之年利率百分之八點二五計算，上訴人領取之特別金共計九億餘元，遠逾其所繳付之系爭基金共計六千餘萬元，已足彌補系爭基金未退還之損失，足見上訴人亦未受有損害，上訴人既未有損害，自不得依不當得利規定請求返還系爭基金。又原獎勵投資條例施行細則第一百十八條規定「本條例所稱原購買地價……係指承購土地已繳付之地價，……其隨價繳付之工業區開發管理基金均不計入」，其後促進產業升級條例第三十八條固未規定「照原購買地價」強制收買不計入開發管理基金，但此為兩種不同之法律，並非法律之修改，自不得以促進產業升級條例未規定「不計入」，即謂強制收買時應退還該管理基金。本件上訴人向被上訴人承購工業區土地，經核准後，除繳納購地價款外，為加強工業區開發，健全工業管理等公共任務，依法既尚須繳納按承購價款百分之三計算之系爭基金，被上訴人收取系爭基金，屬於法有據。系爭基金經收取後，即用於工業區環境、各項公共設施之維護及相關行政費用支出等項目，非僅供個別所承購之土地開發、管理之用，自不因上訴人尚未使用承購之土地，即謂應返還上訴人。上訴人依適用、準用或類推適用民法第二百五十九條、第三百七十九條第一項、第三百八十一條、第一百七十九條及第一百八十三條之規定，請求被上訴人共同給付上訴人臺塑公司二千二百零四萬一千四百四十八元，南亞公司二千一百八十二萬七千零九十八元，台化公司二千一百八十二萬七千七百九十三元，及各加計法定遲延利息，即非正當，不應准許。爰維持第一審所為上訴人敗訴之判決，駁回其上訴，經核於法並無違背。上訴論旨，係就原審取捨證據、認定事實及解釋契約之職權行使，暨其餘贅述之理由，指摘原判決不當，求予廢棄，非有理由。據上論結，本件上訴為無理由。依民事訴訟法第四百八十一條、第四百四十九條第一項、第七十八條，判決如主文。中華民國八十七年四月十日最高法院民事第二庭審判長法官曾桂香法官劉延村法官徐璧湖法官劉福聲法官許朝雄右正本證明與原本無異書記官中華民國八十七年四月二十三日",
  "characters": {
    "judges": [

    ],
    "prosecutors": [

    ],
    "lawyers": [
      "吳茂雄",
      "陳清秀"
    ],
    "clerks": [

    ],
    "plaintiffs": [

    ],
    "defendants": [

    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "1998-04-10",
  "created_at": "2016-02-03 21:41:53",
  "updated_at": "2016-02-03 21:41:53"
}