{
  "identify": "TPS-87-台上-1280-19980409",
  "court": {
    "name": "最高法院",
    "code": "TPS"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 87,
  "word": "台上",
  "number": "1280",
  "jcheck": "",
  "reason": "過失致人於死",
  "content": "最高法院刑事判決                              八十七年度台上字第一二八○號\n    上  訴  人  甲○○\n右上訴人因過失致人於死案件，不服台灣高等法院台中分院中華民國八十六年十二月\n十日第二審判決（八十六年度交上訴字第二五五四號，起訴案號：台灣彰化地方法院\n檢察署八十六年度偵字第四九一八號），提起上訴，本院判決如左：\n    主  文\n上訴駁回。\n    理  由\n按刑事訴訟法第三百七十七條規定，上訴於第三審法院，非以判決違背法令為理由，\n不得為之。是提起第三審上訴，應以原判決違背法令為理由，係屬法定要件。且必須\n依據卷內資料為具體之指摘，並足據以辨認原判決已具備違背法令之形式，始屬相當\n。本件原審依憑上訴人甲○○坦承犯行不諱，核與告訴人丘國彪指訴之情節相符，並\n有道路交通事故調查報告表、現場照片八張及相驗屍體證明書、驗斷書、勘驗筆錄在\n卷為證等事證，認定上訴人駕駛貨車，疏未注意兩車併行之安全間隔，並隨時採取必\n要之安全措施，而與被害人丘鍠駕駛之機車擦撞，致被害人人車倒地，因顱內出血不\n治死亡之犯罪事實，事證明確。乃撤銷第一審判決，改判仍論處上訴人從事業務之人\n，因業務上之過失致人於死（累犯）罪刑。己詳細說明其認定犯罪所憑之證據及其認\n定之理由。復於理由內說明被害人丘鍠無照駕車，違規駛入內側車道，為與有過失，\n但亦難因此卸免上訴人過失責任；而被害人之死亡又為本件車禍所引起，是其死亡與\n上訴人之過失行為，顯有相當因果關係。從形式上觀察，並無認定事實不依證據等違\n法情形存在。上訴人上訴意旨略以，(一)、上訴人係在本車道內行駛，並無不當，係被\n害人自己由後方違規侵入內側車道撞及上訴人之貨車出事，上訴人對於後方來車無從\n注意，無法採取必要之安全措施，應無過失責任。原判決認上訴人違反道路交通安全\n規則第九十四條第三項規定，係適用法則不當，(二)、原審未將本件事故再送請台灣省\n車輛行車事故鑑定委員會「覆議」，顯有應於審判期日調查之證據而未予調查之違法\n。(三)、由被害人頭部受傷死亡一節觀之，足見本件車禍發生時，被害人顯未戴安全帽\n而與有過失，原審就此未予調查，同屬調查未盡之違法等語。惟查，上訴意旨第一點\n所云，純係專憑己見為單純之事實爭執，並未具體指摘原判決認事、採證及所為論斷\n有何違背法令，自非適法之第三審上訴理由。又行車事故鑑定委員會之鑑定，僅係表\n示專業意見供法院參考，是否可取，應否再送覆議，法院自有斟酌取捨之權，原審未\n送「覆議」，自無未盡調查證據之違法。而被害人亦與有過失，原判決已加調查認定\n，至被害人於肇事時有無戴安全帽，並不影響上訴人之過失責任，何況上訴人於偵、\n審中始終未曾為此主張，其於上訴法律審本院始爭執被害人未戴安全帽與有過失，自\n非依據卷內訴訟資料執為指摘之合法上訴理由。綜上所述，本件上訴非以原判決違背\n法令為理由，其上訴違背法律上之程式，應予駁回。\n據上論結，應依刑事訴訟法第三百九十五條前段，判決如主文。\n中      華      民      國    八十七    年      四      月      九      日\n                              最高法院刑事第十庭\n                                  審判長法官  吳  雄  銘\n                                        法官  池  啟  明\n                                        法官  陳  宗  鎮\n                                        法官  石  木  欽\n                                        法官  吳  火  川\n      右正本證明與原本無異\n                                              書  記  官\n中      華      民      國    八十七    年      四      月     十四     日\n",
  "structure": {
    "main": "上訴駁回。",
    "reason": "按刑事訴訟法第三百七十七條規定，上訴於第三審法院，非以判決違背法令為理由，\n不得為之。是提起第三審上訴，應以原判決違背法令為理由，係屬法定要件。且必須\n依據卷內資料為具體之指摘，並足據以辨認原判決已具備違背法令之形式，始屬相當\n。本件原審依憑上訴人甲○○坦承犯行不諱，核與告訴人丘國彪指訴之情節相符，並\n有道路交通事故調查報告表、現場照片八張及相驗屍體證明書、驗斷書、勘驗筆錄在\n卷為證等事證，認定上訴人駕駛貨車，疏未注意兩車併行之安全間隔，並隨時採取必\n要之安全措施，而與被害人丘鍠駕駛之機車擦撞，致被害人人車倒地，因顱內出血不\n治死亡之犯罪事實，事證明確。乃撤銷第一審判決，改判仍論處上訴人從事業務之人\n，因業務上之過失致人於死（累犯）罪刑。己詳細說明其認定犯罪所憑之證據及其認\n定之理由。復於理由內說明被害人丘鍠無照駕車，違規駛入內側車道，為與有過失，\n但亦難因此卸免上訴人過失責任；而被害人之死亡又為本件車禍所引起，是其死亡與\n上訴人之過失行為，顯有相當因果關係。從形式上觀察，並無認定事實不依證據等違\n法情形存在。上訴人上訴意旨略以，(一)、上訴人係在本車道內行駛，並無不當，係被\n害人自己由後方違規侵入內側車道撞及上訴人之貨車出事，上訴人對於後方來車無從\n注意，無法採取必要之安全措施，應無過失責任。原判決認上訴人違反道路交通安全\n規則第九十四條第三項規定，係適用法則不當，(二)、原審未將本件事故再送請台灣省\n車輛行車事故鑑定委員會「覆議」，顯有應於審判期日調查之證據而未予調查之違法\n。(三)、由被害人頭部受傷死亡一節觀之，足見本件車禍發生時，被害人顯未戴安全帽\n而與有過失，原審就此未予調查，同屬調查未盡之違法等語。惟查，上訴意旨第一點\n所云，純係專憑己見為單純之事實爭執，並未具體指摘原判決認事、採證及所為論斷\n有何違背法令，自非適法之第三審上訴理由。又行車事故鑑定委員會之鑑定，僅係表\n示專業意見供法院參考，是否可取，應否再送覆議，法院自有斟酌取捨之權，原審未\n送「覆議」，自無未盡調查證據之違法。而被害人亦與有過失，原判決已加調查認定\n，至被害人於肇事時有無戴安全帽，並不影響上訴人之過失責任，何況上訴人於偵、\n審中始終未曾為此主張，其於上訴法律審本院始爭執被害人未戴安全帽與有過失，自\n非依據卷內訴訟資料執為指摘之合法上訴理由。綜上所述，本件上訴非以原判決違背\n法令為理由，其上訴違背法律上之程式，應予駁回。\n據上論結，應依刑事訴訟法第三百九十五條前段，判決如主文。"
  },
  "search": "最高法院刑事判決八十七年度台上字第一二八○號上訴人甲○○右上訴人因過失致人於死案件，不服台灣高等法院台中分院中華民國八十六年十二月十日第二審判決（八十六年度交上訴字第二五五四號，起訴案號：台灣彰化地方法院檢察署八十六年度偵字第四九一八號），提起上訴，本院判決如左：主文上訴駁回。理由按刑事訴訟法第三百七十七條規定，上訴於第三審法院，非以判決違背法令為理由，不得為之。是提起第三審上訴，應以原判決違背法令為理由，係屬法定要件。且必須依據卷內資料為具體之指摘，並足據以辨認原判決已具備違背法令之形式，始屬相當。本件原審依憑上訴人甲○○坦承犯行不諱，核與告訴人丘國彪指訴之情節相符，並有道路交通事故調查報告表、現場照片八張及相驗屍體證明書、驗斷書、勘驗筆錄在卷為證等事證，認定上訴人駕駛貨車，疏未注意兩車併行之安全間隔，並隨時採取必要之安全措施，而與被害人丘鍠駕駛之機車擦撞，致被害人人車倒地，因顱內出血不治死亡之犯罪事實，事證明確。乃撤銷第一審判決，改判仍論處上訴人從事業務之人，因業務上之過失致人於死（累犯）罪刑。己詳細說明其認定犯罪所憑之證據及其認定之理由。復於理由內說明被害人丘鍠無照駕車，違規駛入內側車道，為與有過失，但亦難因此卸免上訴人過失責任；而被害人之死亡又為本件車禍所引起，是其死亡與上訴人之過失行為，顯有相當因果關係。從形式上觀察，並無認定事實不依證據等違法情形存在。上訴人上訴意旨略以，(一)、上訴人係在本車道內行駛，並無不當，係被害人自己由後方違規侵入內側車道撞及上訴人之貨車出事，上訴人對於後方來車無從注意，無法採取必要之安全措施，應無過失責任。原判決認上訴人違反道路交通安全規則第九十四條第三項規定，係適用法則不當，(二)、原審未將本件事故再送請台灣省車輛行車事故鑑定委員會「覆議」，顯有應於審判期日調查之證據而未予調查之違法。(三)、由被害人頭部受傷死亡一節觀之，足見本件車禍發生時，被害人顯未戴安全帽而與有過失，原審就此未予調查，同屬調查未盡之違法等語。惟查，上訴意旨第一點所云，純係專憑己見為單純之事實爭執，並未具體指摘原判決認事、採證及所為論斷有何違背法令，自非適法之第三審上訴理由。又行車事故鑑定委員會之鑑定，僅係表示專業意見供法院參考，是否可取，應否再送覆議，法院自有斟酌取捨之權，原審未送「覆議」，自無未盡調查證據之違法。而被害人亦與有過失，原判決已加調查認定，至被害人於肇事時有無戴安全帽，並不影響上訴人之過失責任，何況上訴人於偵、審中始終未曾為此主張，其於上訴法律審本院始爭執被害人未戴安全帽與有過失，自非依據卷內訴訟資料執為指摘之合法上訴理由。綜上所述，本件上訴非以原判決違背法令為理由，其上訴違背法律上之程式，應予駁回。據上論結，應依刑事訴訟法第三百九十五條前段，判決如主文。中華民國八十七年四月九日最高法院刑事第十庭審判長法官吳雄銘法官池啟明法官陳宗鎮法官石木欽法官吳火川右正本證明與原本無異書記官中華民國八十七年四月十四日",
  "characters": {
    "judges": [

    ],
    "prosecutors": [

    ],
    "lawyers": [

    ],
    "clerks": [

    ],
    "plaintiffs": [

    ],
    "defendants": [

    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "1998-04-09",
  "created_at": "2016-02-03 21:37:38",
  "updated_at": "2016-02-03 21:37:38"
}