{
  "identify": "CHD-91-簡上-65-20020806-1",
  "court": {
    "name": "臺灣彰化地方法院",
    "code": "CHD"
  },
  "division": {
    "name": "民事",
    "code": "V"
  },
  "year": 91,
  "word": "簡上",
  "number": "65",
  "jcheck": "1",
  "reason": "債務人異議之訴",
  "content": "台灣彰化地方法院民事判決  九十一年度簡上字第六五號\n    上  訴  人  乙○○\n    被 上 訴人  甲○○\n右當事人間債務人異議之訴事件，上訴人不服中華民國九十一年四月四日本院北斗簡\n易庭所為之第一審判決（九十一年度斗簡字第一一號），提起上訴，本院判決如左：\n    主      文\n上訴駁回。\n第二審訴訟費用由上訴人負擔。\n    事      實\n甲、上訴人方面：\n  一、聲明：\n  （一）原判決廢棄。\n  （二）被上訴人應給付上訴人新台幣（下同）二十萬元及自民國（下同）九十年三\n        月十日起至清償日止，按年息百分之六計算之利息。\n  （三）第一、二審訴訟費用及執行費用由被上訴人負擔。\n  二、陳述：除與原審判決記載相同者，茲予引用外，並補述略稱：\n  （一）本件二十萬元債務絕非清償賭債而生，確因被上訴人前向上訴人借款十六萬\n        元而以他人簽發，發票日八十九年十二月二日，付款人中華商業銀行台南分\n        行，票號000000000號，由上訴人背書，同金額支票一張為借款憑\n        證，嗣因該支票經提示不獲兌現，被上訴人又稱需款孔急，要改簽本票換回\n        前開支票，並再商借四萬元，上訴人鑑於以往情誼，允其所請，而收取本件\n        面額二十萬元本票，詎本票到期又不獲支付，乃聲請本院裁定准予強制執行\n        。\n  （二）上訴人是在八十九年十一月到彰化縣二林鎮農會領十八萬四千元，將其中十\n        六萬元借給被上訴人，被上訴人才將前開面額十六萬元的支票交給被上訴人\n        以為憑證。且因兩造係親戚，所以沒有算利息，後來前開支票於同年十二月\n        二十五日退票，退票後四、五天，被上訴人要上訴人再借給他四萬元，湊成\n        二十萬元，所以上訴人將前開支票還給被上訴人，被上訴人簽發本件二十萬\n        元之本票給上訴人。\n  （三）否認係六彩頭組頭，亦無與被上訴人賭博之情事。\n  三、證據：除援用原審之立證方法，並請求函詢中華商業銀行台南分行證實，倘係\n      清償賭債，為何先為十六萬元，後又變為二十萬元。\n乙、被上訴人方面：\n  一、聲明：如主文所示。\n  二、陳述：除與原審判決記載相同者，茲予引用外，並補述略稱：\n  （一）被上訴人自認本件本票係被上訴人所簽發的無訛，當初被上訴人會具狀說本\n        件本票係偽造的，是想勸上訴人把本票執行撤回，不想說出上訴人是作六合\n        彩組頭，被上訴人向其簽賭的事情。又被上訴人先前都是用現金向上訴人簽\n        賭，後來有一次被上訴人簽賭的現金不夠，上訴人說可以收票或是用不動產\n        抵押當作保證，讓被上訴人可以簽賭，所以被上訴人才交付本件本票給上訴\n        人當作保證，本件本票並不是兩造結算後被上訴人輸上訴人的錢。\n  （二）被上訴人對在前開面額十六萬元的支票背書不爭執，該支票是票期到的二、\n        三個月前伊拿給上訴人作為清償二萬多元賭債所用，剩餘就扣抵以後簽的錢\n        ，但支票不會兌現。\n  （三）被上訴人所提出之簽賭資料，其中一張寫著「中華商業」「0000000\n        0」「１２＼２５」之文字即上訴人之筆跡，指前揭支票的到期日及帳號。\n  （四）被上訴人約自八十九年二、三月開始向上訴人簽賭六合彩，開始都是用現金\n        簽賭，後來在八十九年十月三十一日的時候，伊拿前開面額十六萬元的支票\n        給上訴人向他簽賭。被上訴人未曾向警方報案上訴人在做六彩頭組頭。\n  三、證據：除援用原審之立證方法，又提出簽賭資料數紙供證。\n丙、本院依職權調閱本院九十年度執字第一０六九０號強制執行卷宗，並命上訴人於\n    九十一年六月十二日庭訊時，當庭書寫「中華商業」「00000000」「１\n    ２＼２５」等文字各十遍附卷供參。\n    理      由\n一、本件被上訴人在原審起訴主張上訴人執有被上訴人於八十九年十二月三十日所簽\n    發、面額二十萬元、到期日九十年三月十日，票號ＷＧ00000000號之本\n    票一紙，聲請本院以九十年度票字第一六七八號民事裁定准予強制執行，再進而\n    據該裁定，聲請本院以九十年度執字第一０六九０號強制執行事件查封被上訴人\n    所有，坐落彰化縣大城鄉○○段一三三八號土地，惟前開本票乃上訴人為六合彩\n    組頭，被上訴人向伊簽賭六合彩為清償賭債所簽發，因賭博為法令禁止之行為，\n    前開本票之原因關係自因違反法令之禁止規定而無效，上訴人對被上訴人自始即\n    無何債權可言，為此提起債務人異議之訴，求為判決撤銷前述強制執行程序等情\n    。\n    上訴人則以，伊未經營六合彩賭博，前開本票係被上訴人向伊借貸所簽發，並非\n    賭債云云資為抗辯。\n二、被上訴人主張上訴人以前開本院民事裁定為執行名義聲請強制執行被上訴人所有\n    之土地，經本院以九十年度執字第一０六九０號強制執行事件受理在案，且該強\n    制執行程序尚未終結之情，為上訴人所不爭執，並經原審及本院調閱該執行卷宗\n    核屬相符，堪認被上訴人此部分之主張為實。\n三、至被上訴人主張前開二十萬元本票債務係肇因兩造間上訴人為六合彩組頭，上訴\n    人向被上訴人簽賭所交付之物，係屬賭債云云，雖提出簽賭資料多紙供證，並指\n    出其中一紙載有「中華商業」「00000000」「１２＼２５」之文字即上\n    訴人之筆跡，指前揭支票的到期日及帳號云云，惟已經上訴人否認，且比較上訴\n    人於九十一年六月十二日庭訊時，當庭所書附卷的「中華商業」「000000\n    00」「１２＼２５」等文字之筆順、字形，亦無足認與被上訴人所提出之簽賭\n    資料上相同文字係屬同一人所書寫者，況被上訴人更自陳，其未曾向警方報案上\n    訴人在做六合彩頭組頭等語，復無其他證據足認兩造間有賭博之情事，故被上訴\n    人此部分之主張即屬無憑。\n四、按本票固為無因證券，票據債務人不得以自己與發票人或執票人前手間所存在之\n    抗辯事由，對抗執票人。然發票人非不得以自己與執票人間所存之抗辯事由，對\n    抗執票人，此觀票據法第十三條上段之反面解釋而自明。又如發票人一旦提出其\n    基礎原因關係不存在之對人抗辯，執票人自應就該基礎原因關係存在之積極事實\n    ，負舉證責任，最高法院八十一年度台上字第八七九號判決可資參照。本件被上\n    訴人所主張本票係與兩造間賭債相關一節，固屬不能證明，已如前述，惟被上訴\n    人既否認上訴人係基於合法之基礎原因關係取得前開本票，則揆諸前開說明，上\n    訴人對其抗辯前開本票係因被上訴人向伊借貸而得之事實，自應負舉證之責。而\n    上訴人所稱，上訴人是在八十九年十一月到彰化縣二林鎮農會領十八萬四千元，\n    將其中十六萬元借給被上訴人，被上訴人才將前開面額十六萬元的支票交給被上\n    訴人以為憑證。且因兩造係親戚，所以沒有算利息，後來前開支票於同年十二月\n    二十五日退票，退票後四、五天，被上訴人要上訴人再借給他四萬元，湊成二十\n    萬元，所以上訴人將前開支票還給被上訴人，被上訴人簽發本件二十萬元之本票\n    給上訴人云云，雖提出伊農會存摺往來資料影本供證，惟已經被上訴人否認有此\n    情事，且存摺之提款紀錄僅能證明有提款之事實，無足憑證上訴人即係將該領得\n    之款交付借予上訴人，此外，上訴人復無其他積極證據，足認兩造間確有此借貸\n    關係，則上訴人所稱係因借款予被上訴人而持有本件本票即屬不能證明，所辯難\n    加採信。\n五、綜上所述，被上訴人主張上訴人非基於合法原因關係持有本件本票，上訴人對被\n    上訴人不得主張享有本件本票之債權，從而依強制執行法第十四條第二項規定，\n    於強制執行程序終結前，訴請本院撤銷該執行程序，容非無稽，應予准許。原審\n    以相同理由，判決被上訴人勝訴，於法並無不合。上訴意旨指摘原判決為不當，\n    求予廢棄改判，為無理由，本院自應駁回上訴人之上訴。\n六、本件事證至此已臻明確，兩造其餘主張陳述及所提之證據，核與本判決所得之心\n    證結果均不生影響，毋庸再予逐一論述，併此敘明。\n據上論結：本件上訴人之上訴為無理由，依民事訴訟法第四百三十六條之一第三項、\n第四百四十九條第一項、第四百六十三條、第七十八條，判決如主文。\n中      華      民      國    九十一    年      八      月      六      日\n~B臺灣彰化地方法院民事第一庭\n~B審判長法官  羅培昌\n~B法      官  林金灶\n~B法      官  洪榮謙\n右正本係照原本作成\n本判決不得上訴。\n~B法院書記官  王振州\n中      華      民      國    九十一    年      八      月      六      日\n",
  "structure": {
    "main": "上訴駁回。\n第二審訴訟費用由上訴人負擔。",
    "fact": "甲、上訴人方面：\n  一、聲明：\n  （一）原判決廢棄。\n  （二）被上訴人應給付上訴人新台幣（下同）二十萬元及自民國（下同）九十年三\n        月十日起至清償日止，按年息百分之六計算之利息。\n  （三）第一、二審訴訟費用及執行費用由被上訴人負擔。\n  二、陳述：除與原審判決記載相同者，茲予引用外，並補述略稱：\n  （一）本件二十萬元債務絕非清償賭債而生，確因被上訴人前向上訴人借款十六萬\n        元而以他人簽發，發票日八十九年十二月二日，付款人中華商業銀行台南分\n        行，票號000000000號，由上訴人背書，同金額支票一張為借款憑\n        證，嗣因該支票經提示不獲兌現，被上訴人又稱需款孔急，要改簽本票換回\n        前開支票，並再商借四萬元，上訴人鑑於以往情誼，允其所請，而收取本件\n        面額二十萬元本票，詎本票到期又不獲支付，乃聲請本院裁定准予強制執行\n        。\n  （二）上訴人是在八十九年十一月到彰化縣二林鎮農會領十八萬四千元，將其中十\n        六萬元借給被上訴人，被上訴人才將前開面額十六萬元的支票交給被上訴人\n        以為憑證。且因兩造係親戚，所以沒有算利息，後來前開支票於同年十二月\n        二十五日退票，退票後四、五天，被上訴人要上訴人再借給他四萬元，湊成\n        二十萬元，所以上訴人將前開支票還給被上訴人，被上訴人簽發本件二十萬\n        元之本票給上訴人。\n  （三）否認係六彩頭組頭，亦無與被上訴人賭博之情事。\n  三、證據：除援用原審之立證方法，並請求函詢中華商業銀行台南分行證實，倘係\n      清償賭債，為何先為十六萬元，後又變為二十萬元。\n乙、被上訴人方面：\n  一、聲明：如主文所示。\n  二、陳述：除與原審判決記載相同者，茲予引用外，並補述略稱：\n  （一）被上訴人自認本件本票係被上訴人所簽發的無訛，當初被上訴人會具狀說本\n        件本票係偽造的，是想勸上訴人把本票執行撤回，不想說出上訴人是作六合\n        彩組頭，被上訴人向其簽賭的事情。又被上訴人先前都是用現金向上訴人簽\n        賭，後來有一次被上訴人簽賭的現金不夠，上訴人說可以收票或是用不動產\n        抵押當作保證，讓被上訴人可以簽賭，所以被上訴人才交付本件本票給上訴\n        人當作保證，本件本票並不是兩造結算後被上訴人輸上訴人的錢。\n  （二）被上訴人對在前開面額十六萬元的支票背書不爭執，該支票是票期到的二、\n        三個月前伊拿給上訴人作為清償二萬多元賭債所用，剩餘就扣抵以後簽的錢\n        ，但支票不會兌現。\n  （三）被上訴人所提出之簽賭資料，其中一張寫著「中華商業」「0000000\n        0」「１２＼２５」之文字即上訴人之筆跡，指前揭支票的到期日及帳號。\n  （四）被上訴人約自八十九年二、三月開始向上訴人簽賭六合彩，開始都是用現金\n        簽賭，後來在八十九年十月三十一日的時候，伊拿前開面額十六萬元的支票\n        給上訴人向他簽賭。被上訴人未曾向警方報案上訴人在做六彩頭組頭。\n  三、證據：除援用原審之立證方法，又提出簽賭資料數紙供證。\n丙、本院依職權調閱本院九十年度執字第一０六九０號強制執行卷宗，並命上訴人於\n    九十一年六月十二日庭訊時，當庭書寫「中華商業」「00000000」「１\n    ２＼２５」等文字各十遍附卷供參。",
    "reason": "一、本件被上訴人在原審起訴主張上訴人執有被上訴人於八十九年十二月三十日所簽\n    發、面額二十萬元、到期日九十年三月十日，票號ＷＧ00000000號之本\n    票一紙，聲請本院以九十年度票字第一六七八號民事裁定准予強制執行，再進而\n    據該裁定，聲請本院以九十年度執字第一０六九０號強制執行事件查封被上訴人\n    所有，坐落彰化縣大城鄉○○段一三三八號土地，惟前開本票乃上訴人為六合彩\n    組頭，被上訴人向伊簽賭六合彩為清償賭債所簽發，因賭博為法令禁止之行為，\n    前開本票之原因關係自因違反法令之禁止規定而無效，上訴人對被上訴人自始即\n    無何債權可言，為此提起債務人異議之訴，求為判決撤銷前述強制執行程序等情\n    。\n    上訴人則以，伊未經營六合彩賭博，前開本票係被上訴人向伊借貸所簽發，並非\n    賭債云云資為抗辯。\n二、被上訴人主張上訴人以前開本院民事裁定為執行名義聲請強制執行被上訴人所有\n    之土地，經本院以九十年度執字第一０六九０號強制執行事件受理在案，且該強\n    制執行程序尚未終結之情，為上訴人所不爭執，並經原審及本院調閱該執行卷宗\n    核屬相符，堪認被上訴人此部分之主張為實。\n三、至被上訴人主張前開二十萬元本票債務係肇因兩造間上訴人為六合彩組頭，上訴\n    人向被上訴人簽賭所交付之物，係屬賭債云云，雖提出簽賭資料多紙供證，並指\n    出其中一紙載有「中華商業」「00000000」「１２＼２５」之文字即上\n    訴人之筆跡，指前揭支票的到期日及帳號云云，惟已經上訴人否認，且比較上訴\n    人於九十一年六月十二日庭訊時，當庭所書附卷的「中華商業」「000000\n    00」「１２＼２５」等文字之筆順、字形，亦無足認與被上訴人所提出之簽賭\n    資料上相同文字係屬同一人所書寫者，況被上訴人更自陳，其未曾向警方報案上\n    訴人在做六合彩頭組頭等語，復無其他證據足認兩造間有賭博之情事，故被上訴\n    人此部分之主張即屬無憑。\n四、按本票固為無因證券，票據債務人不得以自己與發票人或執票人前手間所存在之\n    抗辯事由，對抗執票人。然發票人非不得以自己與執票人間所存之抗辯事由，對\n    抗執票人，此觀票據法第十三條上段之反面解釋而自明。又如發票人一旦提出其\n    基礎原因關係不存在之對人抗辯，執票人自應就該基礎原因關係存在之積極事實\n    ，負舉證責任，最高法院八十一年度台上字第八七九號判決可資參照。本件被上\n    訴人所主張本票係與兩造間賭債相關一節，固屬不能證明，已如前述，惟被上訴\n    人既否認上訴人係基於合法之基礎原因關係取得前開本票，則揆諸前開說明，上\n    訴人對其抗辯前開本票係因被上訴人向伊借貸而得之事實，自應負舉證之責。而\n    上訴人所稱，上訴人是在八十九年十一月到彰化縣二林鎮農會領十八萬四千元，\n    將其中十六萬元借給被上訴人，被上訴人才將前開面額十六萬元的支票交給被上\n    訴人以為憑證。且因兩造係親戚，所以沒有算利息，後來前開支票於同年十二月\n    二十五日退票，退票後四、五天，被上訴人要上訴人再借給他四萬元，湊成二十\n    萬元，所以上訴人將前開支票還給被上訴人，被上訴人簽發本件二十萬元之本票\n    給上訴人云云，雖提出伊農會存摺往來資料影本供證，惟已經被上訴人否認有此\n    情事，且存摺之提款紀錄僅能證明有提款之事實，無足憑證上訴人即係將該領得\n    之款交付借予上訴人，此外，上訴人復無其他積極證據，足認兩造間確有此借貸\n    關係，則上訴人所稱係因借款予被上訴人而持有本件本票即屬不能證明，所辯難\n    加採信。\n五、綜上所述，被上訴人主張上訴人非基於合法原因關係持有本件本票，上訴人對被\n    上訴人不得主張享有本件本票之債權，從而依強制執行法第十四條第二項規定，\n    於強制執行程序終結前，訴請本院撤銷該執行程序，容非無稽，應予准許。原審\n    以相同理由，判決被上訴人勝訴，於法並無不合。上訴意旨指摘原判決為不當，\n    求予廢棄改判，為無理由，本院自應駁回上訴人之上訴。\n六、本件事證至此已臻明確，兩造其餘主張陳述及所提之證據，核與本判決所得之心\n    證結果均不生影響，毋庸再予逐一論述，併此敘明。\n據上論結：本件上訴人之上訴為無理由，依民事訴訟法第四百三十六條之一第三項、\n第四百四十九條第一項、第四百六十三條、第七十八條，判決如主文。\n中      華      民      國    九十一    年      八      月      六      日\n~B臺灣彰化地方法院民事第一庭\n~B審判長法官  羅培昌\n~B法      官  林金灶\n~B法      官  洪榮謙\n右正本係照原本作成\n本判決不得上訴。\n~B法院書記官  王振州"
  },
  "search": "台灣彰化地方法院民事判決九十一年度簡上字第六五號上訴人乙○○被上訴人甲○○右當事人間債務人異議之訴事件，上訴人不服中華民國九十一年四月四日本院北斗簡易庭所為之第一審判決（九十一年度斗簡字第一一號），提起上訴，本院判決如左：主文上訴駁回。第二審訴訟費用由上訴人負擔。事實甲、上訴人方面：一、聲明：（一）原判決廢棄。（二）被上訴人應給付上訴人新台幣（下同）二十萬元及自民國（下同）九十年三月十日起至清償日止，按年息百分之六計算之利息。（三）第一、二審訴訟費用及執行費用由被上訴人負擔。二、陳述：除與原審判決記載相同者，茲予引用外，並補述略稱：（一）本件二十萬元債務絕非清償賭債而生，確因被上訴人前向上訴人借款十六萬元而以他人簽發，發票日八十九年十二月二日，付款人中華商業銀行台南分行，票號000000000號，由上訴人背書，同金額支票一張為借款憑證，嗣因該支票經提示不獲兌現，被上訴人又稱需款孔急，要改簽本票換回前開支票，並再商借四萬元，上訴人鑑於以往情誼，允其所請，而收取本件面額二十萬元本票，詎本票到期又不獲支付，乃聲請本院裁定准予強制執行。（二）上訴人是在八十九年十一月到彰化縣二林鎮農會領十八萬四千元，將其中十六萬元借給被上訴人，被上訴人才將前開面額十六萬元的支票交給被上訴人以為憑證。且因兩造係親戚，所以沒有算利息，後來前開支票於同年十二月二十五日退票，退票後四、五天，被上訴人要上訴人再借給他四萬元，湊成二十萬元，所以上訴人將前開支票還給被上訴人，被上訴人簽發本件二十萬元之本票給上訴人。（三）否認係六彩頭組頭，亦無與被上訴人賭博之情事。三、證據：除援用原審之立證方法，並請求函詢中華商業銀行台南分行證實，倘係清償賭債，為何先為十六萬元，後又變為二十萬元。乙、被上訴人方面：一、聲明：如主文所示。二、陳述：除與原審判決記載相同者，茲予引用外，並補述略稱：（一）被上訴人自認本件本票係被上訴人所簽發的無訛，當初被上訴人會具狀說本件本票係偽造的，是想勸上訴人把本票執行撤回，不想說出上訴人是作六合彩組頭，被上訴人向其簽賭的事情。又被上訴人先前都是用現金向上訴人簽賭，後來有一次被上訴人簽賭的現金不夠，上訴人說可以收票或是用不動產抵押當作保證，讓被上訴人可以簽賭，所以被上訴人才交付本件本票給上訴人當作保證，本件本票並不是兩造結算後被上訴人輸上訴人的錢。（二）被上訴人對在前開面額十六萬元的支票背書不爭執，該支票是票期到的二、三個月前伊拿給上訴人作為清償二萬多元賭債所用，剩餘就扣抵以後簽的錢，但支票不會兌現。（三）被上訴人所提出之簽賭資料，其中一張寫著「中華商業」「00000000」「１２＼２５」之文字即上訴人之筆跡，指前揭支票的到期日及帳號。（四）被上訴人約自八十九年二、三月開始向上訴人簽賭六合彩，開始都是用現金簽賭，後來在八十九年十月三十一日的時候，伊拿前開面額十六萬元的支票給上訴人向他簽賭。被上訴人未曾向警方報案上訴人在做六彩頭組頭。三、證據：除援用原審之立證方法，又提出簽賭資料數紙供證。丙、本院依職權調閱本院九十年度執字第一０六九０號強制執行卷宗，並命上訴人於九十一年六月十二日庭訊時，當庭書寫「中華商業」「00000000」「１２＼２５」等文字各十遍附卷供參。理由一、本件被上訴人在原審起訴主張上訴人執有被上訴人於八十九年十二月三十日所簽發、面額二十萬元、到期日九十年三月十日，票號ＷＧ00000000號之本票一紙，聲請本院以九十年度票字第一六七八號民事裁定准予強制執行，再進而據該裁定，聲請本院以九十年度執字第一０六九０號強制執行事件查封被上訴人所有，坐落彰化縣大城鄉○○段一三三八號土地，惟前開本票乃上訴人為六合彩組頭，被上訴人向伊簽賭六合彩為清償賭債所簽發，因賭博為法令禁止之行為，前開本票之原因關係自因違反法令之禁止規定而無效，上訴人對被上訴人自始即無何債權可言，為此提起債務人異議之訴，求為判決撤銷前述強制執行程序等情。上訴人則以，伊未經營六合彩賭博，前開本票係被上訴人向伊借貸所簽發，並非賭債云云資為抗辯。二、被上訴人主張上訴人以前開本院民事裁定為執行名義聲請強制執行被上訴人所有之土地，經本院以九十年度執字第一０六九０號強制執行事件受理在案，且該強制執行程序尚未終結之情，為上訴人所不爭執，並經原審及本院調閱該執行卷宗核屬相符，堪認被上訴人此部分之主張為實。三、至被上訴人主張前開二十萬元本票債務係肇因兩造間上訴人為六合彩組頭，上訴人向被上訴人簽賭所交付之物，係屬賭債云云，雖提出簽賭資料多紙供證，並指出其中一紙載有「中華商業」「00000000」「１２＼２５」之文字即上訴人之筆跡，指前揭支票的到期日及帳號云云，惟已經上訴人否認，且比較上訴人於九十一年六月十二日庭訊時，當庭所書附卷的「中華商業」「00000000」「１２＼２５」等文字之筆順、字形，亦無足認與被上訴人所提出之簽賭資料上相同文字係屬同一人所書寫者，況被上訴人更自陳，其未曾向警方報案上訴人在做六合彩頭組頭等語，復無其他證據足認兩造間有賭博之情事，故被上訴人此部分之主張即屬無憑。四、按本票固為無因證券，票據債務人不得以自己與發票人或執票人前手間所存在之抗辯事由，對抗執票人。然發票人非不得以自己與執票人間所存之抗辯事由，對抗執票人，此觀票據法第十三條上段之反面解釋而自明。又如發票人一旦提出其基礎原因關係不存在之對人抗辯，執票人自應就該基礎原因關係存在之積極事實，負舉證責任，最高法院八十一年度台上字第八七九號判決可資參照。本件被上訴人所主張本票係與兩造間賭債相關一節，固屬不能證明，已如前述，惟被上訴人既否認上訴人係基於合法之基礎原因關係取得前開本票，則揆諸前開說明，上訴人對其抗辯前開本票係因被上訴人向伊借貸而得之事實，自應負舉證之責。而上訴人所稱，上訴人是在八十九年十一月到彰化縣二林鎮農會領十八萬四千元，將其中十六萬元借給被上訴人，被上訴人才將前開面額十六萬元的支票交給被上訴人以為憑證。且因兩造係親戚，所以沒有算利息，後來前開支票於同年十二月二十五日退票，退票後四、五天，被上訴人要上訴人再借給他四萬元，湊成二十萬元，所以上訴人將前開支票還給被上訴人，被上訴人簽發本件二十萬元之本票給上訴人云云，雖提出伊農會存摺往來資料影本供證，惟已經被上訴人否認有此情事，且存摺之提款紀錄僅能證明有提款之事實，無足憑證上訴人即係將該領得之款交付借予上訴人，此外，上訴人復無其他積極證據，足認兩造間確有此借貸關係，則上訴人所稱係因借款予被上訴人而持有本件本票即屬不能證明，所辯難加採信。五、綜上所述，被上訴人主張上訴人非基於合法原因關係持有本件本票，上訴人對被上訴人不得主張享有本件本票之債權，從而依強制執行法第十四條第二項規定，於強制執行程序終結前，訴請本院撤銷該執行程序，容非無稽，應予准許。原審以相同理由，判決被上訴人勝訴，於法並無不合。上訴意旨指摘原判決為不當，求予廢棄改判，為無理由，本院自應駁回上訴人之上訴。六、本件事證至此已臻明確，兩造其餘主張陳述及所提之證據，核與本判決所得之心證結果均不生影響，毋庸再予逐一論述，併此敘明。據上論結：本件上訴人之上訴為無理由，依民事訴訟法第四百三十六條之一第三項、第四百四十九條第一項、第四百六十三條、第七十八條，判決如主文。中華民國九十一年八月六日~B臺灣彰化地方法院民事第一庭~B審判長法官羅培昌~B法官林金灶~B法官洪榮謙右正本係照原本作成本判決不得上訴。~B法院書記官王振州中華民國九十一年八月六日",
  "characters": {
    "judges": [
      "林金灶",
      "洪榮謙"
    ],
    "prosecutors": [

    ],
    "lawyers": [

    ],
    "clerks": [

    ],
    "plaintiffs": [

    ],
    "defendants": [

    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2002-08-06",
  "created_at": "2016-02-04 18:54:47",
  "updated_at": "2016-02-04 18:54:47"
}