{
  "identify": "KLD-91-訴-350-20020805-1",
  "court": {
    "name": "臺灣基隆地方法院",
    "code": "KLD"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 91,
  "word": "訴",
  "number": "350",
  "jcheck": "1",
  "reason": "違反稅捐稽徵法",
  "content": "臺灣基隆地方法院刑事判決                        九十一年度訴字第三五Ｏ號\n    公  訴  人  臺灣基隆地方法院檢察署檢察官\n    被      告  乙○○\n右列被告因違反稅捐稽徵法案件，經檢察官聲請簡易判決處刑（九十年度偵緝字第八\n七號），本院認為不宜適用簡易判決，改依通常程序判決如左：\n    主  文\n乙○○無罪。\n    理  由\n一、公訴意旨略以：被告乙○○係有恆工程行之負責人，即為該工程行營利事業所得\n    稅之扣繳義務人，因工程行經營困難，為減少支出，乃思增加工人工資，以減少\n    自己應繳納之稅金，明知告訴人甲○○並非該工程行雇用之員工，亦未替該工程\n    行工作，竟於民國八十五年間，從自稱「黃姓」年籍姓名不詳之成年男子處取得\n    告訴人之領取薪資資料，向財政部台灣省北區國稅局申報告訴人八十四年度受領\n    薪資所得新台幣（下同）十五萬元，藉以逃漏稅捐，足以生損害於告訴人及稅捐\n    稽徵之正確性，因認被告涉有稅捐稽徵法第四十一條之以詐術或其他不正當方法\n    逃漏稅捐罪嫌等情。\n二、訊據被告固不否認係有恆工程行之負責人，並持告訴人之薪資所得資料向財政部\n    台灣省北區國稅局申報之情，惟辯稱係下包黃姓成年男子拿告訴人印章及身分證\n    給伊申報，伊並不知黃姓男子是否僱請告訴人云云，經查：被告業於偵查中坦承\n    不認識告訴人，告訴人確實未在伊開設之有恆工程工作，又告訴人之報稅資料係\n    伊親自拿去申報等語，核與告訴人供稱其未在該工程行上班之情相符。被告從事\n    工程業多年，應對申報薪資稅款知之甚稔，衡情，工程行之稅收申報事宜既由其\n    親自申報，被告又不認識告訴人，自無不知虛報告訴人薪資之理，足認被告所辯\n    顯係卸責之詞，固不足為採。\n三、惟按稅捐稽徵法第四十一條，係結果犯，必納稅義務人使用欺罔之手段為逃漏稅\n    捐之方法並因而造成逃漏稅捐之結果，始行成立，又未遂犯之處罰，以有特別規\n    定者為限，刑法第二十五條第二項定有明文，該條文既無處罰未遂之特別規定，\n    自不成立未遂犯，亦即以發生逃漏稅捐之結果為成立要件。本件被告雖虛報告訴\n    人薪資十五萬元屬實，惟該工程行調整結算申報全年所得為三萬七千一百三十八\n    元，其不實憑證金額未超過認定成本及費用之範圍，尚無逃漏營利事業所得稅之\n    情事，有財政部台灣省北區國稅局七堵徵所九十一年五月二十日北區國稅七堵審\n    字第Ｚ○○○○○○○○○號函及有恆工程行八十四年度營利事業所得稅結算申\n    報核定通知書各一份在卷可稽，是有恆工程行縱於八十五年間虛報支出告訴人八\n    十四年度之薪資十五萬元，惟並未造成逃漏稅捐之結果，揆諸前揭說明，核與稅\n    捐稽徵法第四十一條規定之構成要件有間，自難以該罪相繩。公訴人所提上開證\n    據尚不足以證明被告有逃漏稅捐之行為，此外，復查無其他積極證據足認被告確\n    有以詐術或不正當方法逃漏稅捐之犯行，既不能證明被告犯罪，依法自應為無罪\n    之諭知。又檢察官就本件事實原聲請簡易判決處刑，然本院既認有刑事訴訟法第\n    四百五十一條之第四項但書而諭知無罪之情形，依同法第四百五十二條之規定改\n    依通常程序，併此敘明。\n四、至被告於八十五年報稅期間，向稅捐機關提出告訴人八十四年度之扣繳憑單等資\n    料，表示該年度支付告訴人薪資十五萬元，涉犯商業會計法第七十一條第一款明\n    知為不實事項而填製會計憑證罪嫌及行使偽造文書罪嫌，宜由公訴人另行偵辦，\n    附此敘明。\n據上論斷，應依刑事訴訟法第四百五十二條、第三百零一條第一項，判決如主文。\n本案經檢察官熊南彰到庭執行職務\n中      華      民      國      九十一    年     八     月      五      日\n                                    臺灣基隆地方法院刑事第三庭\n                                            法  官  林  火  炎\n右正本證明與原本無異。\n對於本件判決如有不服，應於收受送達後十日內，向本院提出上訴書狀，上訴於臺灣\n高等法院，並按他造當事人之人數附具繕本。\n                                            書記官  賈  繼  藩\n中      華      民      國      九十一    年     八     月      七      日\n",
  "structure": {
    "main": "乙○○無罪。",
    "reason": "一、公訴意旨略以：被告乙○○係有恆工程行之負責人，即為該工程行營利事業所得\n    稅之扣繳義務人，因工程行經營困難，為減少支出，乃思增加工人工資，以減少\n    自己應繳納之稅金，明知告訴人甲○○並非該工程行雇用之員工，亦未替該工程\n    行工作，竟於民國八十五年間，從自稱「黃姓」年籍姓名不詳之成年男子處取得\n    告訴人之領取薪資資料，向財政部台灣省北區國稅局申報告訴人八十四年度受領\n    薪資所得新台幣（下同）十五萬元，藉以逃漏稅捐，足以生損害於告訴人及稅捐\n    稽徵之正確性，因認被告涉有稅捐稽徵法第四十一條之以詐術或其他不正當方法\n    逃漏稅捐罪嫌等情。\n二、訊據被告固不否認係有恆工程行之負責人，並持告訴人之薪資所得資料向財政部\n    台灣省北區國稅局申報之情，惟辯稱係下包黃姓成年男子拿告訴人印章及身分證\n    給伊申報，伊並不知黃姓男子是否僱請告訴人云云，經查：被告業於偵查中坦承\n    不認識告訴人，告訴人確實未在伊開設之有恆工程工作，又告訴人之報稅資料係\n    伊親自拿去申報等語，核與告訴人供稱其未在該工程行上班之情相符。被告從事\n    工程業多年，應對申報薪資稅款知之甚稔，衡情，工程行之稅收申報事宜既由其\n    親自申報，被告又不認識告訴人，自無不知虛報告訴人薪資之理，足認被告所辯\n    顯係卸責之詞，固不足為採。\n三、惟按稅捐稽徵法第四十一條，係結果犯，必納稅義務人使用欺罔之手段為逃漏稅\n    捐之方法並因而造成逃漏稅捐之結果，始行成立，又未遂犯之處罰，以有特別規\n    定者為限，刑法第二十五條第二項定有明文，該條文既無處罰未遂之特別規定，\n    自不成立未遂犯，亦即以發生逃漏稅捐之結果為成立要件。本件被告雖虛報告訴\n    人薪資十五萬元屬實，惟該工程行調整結算申報全年所得為三萬七千一百三十八\n    元，其不實憑證金額未超過認定成本及費用之範圍，尚無逃漏營利事業所得稅之\n    情事，有財政部台灣省北區國稅局七堵徵所九十一年五月二十日北區國稅七堵審\n    字第Ｚ○○○○○○○○○號函及有恆工程行八十四年度營利事業所得稅結算申\n    報核定通知書各一份在卷可稽，是有恆工程行縱於八十五年間虛報支出告訴人八\n    十四年度之薪資十五萬元，惟並未造成逃漏稅捐之結果，揆諸前揭說明，核與稅\n    捐稽徵法第四十一條規定之構成要件有間，自難以該罪相繩。公訴人所提上開證\n    據尚不足以證明被告有逃漏稅捐之行為，此外，復查無其他積極證據足認被告確\n    有以詐術或不正當方法逃漏稅捐之犯行，既不能證明被告犯罪，依法自應為無罪\n    之諭知。又檢察官就本件事實原聲請簡易判決處刑，然本院既認有刑事訴訟法第\n    四百五十一條之第四項但書而諭知無罪之情形，依同法第四百五十二條之規定改\n    依通常程序，併此敘明。\n四、至被告於八十五年報稅期間，向稅捐機關提出告訴人八十四年度之扣繳憑單等資\n    料，表示該年度支付告訴人薪資十五萬元，涉犯商業會計法第七十一條第一款明\n    知為不實事項而填製會計憑證罪嫌及行使偽造文書罪嫌，宜由公訴人另行偵辦，\n    附此敘明。\n據上論斷，應依刑事訴訟法第四百五十二條、第三百零一條第一項，判決如主文。\n本案經檢察官熊南彰到庭執行職務"
  },
  "search": "臺灣基隆地方法院刑事判決九十一年度訴字第三五Ｏ號公訴人臺灣基隆地方法院檢察署檢察官被告乙○○右列被告因違反稅捐稽徵法案件，經檢察官聲請簡易判決處刑（九十年度偵緝字第八七號），本院認為不宜適用簡易判決，改依通常程序判決如左：主文乙○○無罪。理由一、公訴意旨略以：被告乙○○係有恆工程行之負責人，即為該工程行營利事業所得稅之扣繳義務人，因工程行經營困難，為減少支出，乃思增加工人工資，以減少自己應繳納之稅金，明知告訴人甲○○並非該工程行雇用之員工，亦未替該工程行工作，竟於民國八十五年間，從自稱「黃姓」年籍姓名不詳之成年男子處取得告訴人之領取薪資資料，向財政部台灣省北區國稅局申報告訴人八十四年度受領薪資所得新台幣（下同）十五萬元，藉以逃漏稅捐，足以生損害於告訴人及稅捐稽徵之正確性，因認被告涉有稅捐稽徵法第四十一條之以詐術或其他不正當方法逃漏稅捐罪嫌等情。二、訊據被告固不否認係有恆工程行之負責人，並持告訴人之薪資所得資料向財政部台灣省北區國稅局申報之情，惟辯稱係下包黃姓成年男子拿告訴人印章及身分證給伊申報，伊並不知黃姓男子是否僱請告訴人云云，經查：被告業於偵查中坦承不認識告訴人，告訴人確實未在伊開設之有恆工程工作，又告訴人之報稅資料係伊親自拿去申報等語，核與告訴人供稱其未在該工程行上班之情相符。被告從事工程業多年，應對申報薪資稅款知之甚稔，衡情，工程行之稅收申報事宜既由其親自申報，被告又不認識告訴人，自無不知虛報告訴人薪資之理，足認被告所辯顯係卸責之詞，固不足為採。三、惟按稅捐稽徵法第四十一條，係結果犯，必納稅義務人使用欺罔之手段為逃漏稅捐之方法並因而造成逃漏稅捐之結果，始行成立，又未遂犯之處罰，以有特別規定者為限，刑法第二十五條第二項定有明文，該條文既無處罰未遂之特別規定，自不成立未遂犯，亦即以發生逃漏稅捐之結果為成立要件。本件被告雖虛報告訴人薪資十五萬元屬實，惟該工程行調整結算申報全年所得為三萬七千一百三十八元，其不實憑證金額未超過認定成本及費用之範圍，尚無逃漏營利事業所得稅之情事，有財政部台灣省北區國稅局七堵徵所九十一年五月二十日北區國稅七堵審字第Ｚ○○○○○○○○○號函及有恆工程行八十四年度營利事業所得稅結算申報核定通知書各一份在卷可稽，是有恆工程行縱於八十五年間虛報支出告訴人八十四年度之薪資十五萬元，惟並未造成逃漏稅捐之結果，揆諸前揭說明，核與稅捐稽徵法第四十一條規定之構成要件有間，自難以該罪相繩。公訴人所提上開證據尚不足以證明被告有逃漏稅捐之行為，此外，復查無其他積極證據足認被告確有以詐術或不正當方法逃漏稅捐之犯行，既不能證明被告犯罪，依法自應為無罪之諭知。又檢察官就本件事實原聲請簡易判決處刑，然本院既認有刑事訴訟法第四百五十一條之第四項但書而諭知無罪之情形，依同法第四百五十二條之規定改依通常程序，併此敘明。四、至被告於八十五年報稅期間，向稅捐機關提出告訴人八十四年度之扣繳憑單等資料，表示該年度支付告訴人薪資十五萬元，涉犯商業會計法第七十一條第一款明知為不實事項而填製會計憑證罪嫌及行使偽造文書罪嫌，宜由公訴人另行偵辦，附此敘明。據上論斷，應依刑事訴訟法第四百五十二條、第三百零一條第一項，判決如主文。本案經檢察官熊南彰到庭執行職務中華民國九十一年八月五日臺灣基隆地方法院刑事第三庭法官林火炎右正本證明與原本無異。對於本件判決如有不服，應於收受送達後十日內，向本院提出上訴書狀，上訴於臺灣高等法院，並按他造當事人之人數附具繕本。書記官賈繼藩中華民國九十一年八月七日",
  "characters": {
    "judges": [
      "林火炎"
    ],
    "prosecutors": [
      "熊南彰"
    ],
    "lawyers": [

    ],
    "clerks": [
      "賈繼藩"
    ],
    "plaintiffs": [

    ],
    "defendants": [
      "乙○○",
      "右列被告因違反稅捐稽徵法案件，經檢察官聲請簡易判決處刑（九十年度偵緝字第八",
      "七號），本院認為不宜適用簡易判決，改依通常程序判決如左："
    ],
    "prosecutor_office": [
      "臺灣基隆地方法院檢察署檢察官"
    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2002-08-05",
  "created_at": "2016-02-04 18:56:28",
  "updated_at": "2016-02-04 18:56:28"
}