{
  "identify": "SLD-91-簡-882-20020805-1",
  "court": {
    "name": "臺灣士林地方法院",
    "code": "SLD"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 91,
  "word": "簡",
  "number": "882",
  "jcheck": "1",
  "reason": "違反自來水法",
  "content": "臺灣士林地方法院刑事簡易判決                      九十一年度簡字第八八二號\n    聲  請  人  臺灣士林地方法院檢察署檢察官\n    被      告  甲○○\n右列被告因違反自來水案件，經檢察官聲請以簡易判決處刑（九十一年度偵字第五三\n０三號），本院判決如左：\n    主  文\n甲○○未經自來水事業許可，在自來水事業供水管線上取水，處拘役伍拾日，如易科\n罰金以參佰元折算壹日。緩刑貳年。\n    事  實\n一、甲○○意圖為自己不法之所有，未經自來水事業許可，自民國八十九年七月二十\n    九日起，在其台北市○○區○○路一二六巷十九弄二十一號住所外，擅自在自來\n    水事業供水管線上接設水管取水使用，直至同年八月三日在上址為乙○○○○事\n    業處稽查員吳振百、鄭俊彥巡查發覺，始查獲上情，其間甲○○以上開方法共計\n    竊得含營業稅價值新台幣（下同）一萬五千二百八十元之自來水。\n二、案經台北自來水事業處訴請臺灣士林地方法院檢察署檢察官偵查並聲請簡易判決\n    處刑。\n    理  由\n一、右揭事實，業據被告甲○○於偵查時坦承不諱，核與告訴人即乙○○○○事業處\n    具狀指訴情節相符，復有乙○○○○事業處用水實地調查表、追償水費函、追償\n    水費核計表、用戶繳費存根聯影本各一份在卷可按，事證明確，被告犯行堪以認\n    定。\n二、被告甲○○未經自來水事業許可，在自來水事業供水管線上竊水，核其所為係犯\n    自來水法第九十八條第一款之竊水罪，其自八十九年七月二十九日起迄同年八月\n    三日遭查獲竊水之時止，其間先後多次竊水使用之行為，係單一竊水決意之接續\n    實施，為接續犯，附此敘明。爰審酌被告竊水之犯罪動機、手段、目的，對自來\n    水事業造成之損害及犯罪後坦承犯行，且已繳清所竊自來水之費用及營業稅等一\n    切情狀，量處如主文所示之刑。再被告行為後，刑法業於民國九十年一月十日修\n    正，並自同年月十二日起生效，原刑法第四十一條「犯最重本刑為三年以下有期\n    徒刑以下之刑之罪，而受六月以下有期徒刑或拘役之宣告，因身體、教育、職業\n    或家庭之關係，執行顯有困難者，得以一元以上三元以下折算一日，易科罰金」\n    ，已修正為「犯最重本刑為五年以下有期徒刑以下之刑之罪，而受六個月以下有\n    期徒刑或拘役之宣告，因身體、教育、職業、家庭之關係或其他正當事由，執行\n    顯有困難者，得以一元以上三元以下折算一日，易科罰金。但確因不執行所宣告\n    之刑，難收矯正之效，或難以維持法秩序者，不在此限。併合處罰之數罪，均有\n    前項情形，其應執行之刑逾六月者，亦同」，經比較新舊法，以新法有利於被告\n    ，依刑法第二條第一項本文之規定，自應依修正後刑法處斷，諭知被告易科罰金\n    之折算標準。又聲請人請求判處被告緩刑，本院爰審酌被告犯罪後坦承犯行，深\n    具悔意，且其前未曾受有期徒刑以上刑之宣告，有臺灣高等法院檢察署刑案紀錄\n    簡覆表乙紙在卷可按，茲因一時失慮接水使用致蹈法網，其行為雖屬可議，惟事\n    後已向台北自來水事處繳清追繳之水費及營業稅等情，業有繳費收據聯附卷為憑\n    （見偵查卷第十四頁背面），被告經此教訓，應知警惕，當無再犯之虞，故本院\n    認聲請人求處緩刑為適當，認其所受上開刑之宣告，以暫不執行為適當，併予宣\n    告緩刑二年，以啟自新。另依刑事訴訟法第四百五十五條之一第二項之規定，聲\n    請人對於本件不得上訴。\n三、依刑事訴訟法第四百四十九條第一項前段、第三項、第四百五十四條第二項、第\n    四百五十五條之一第二項，自來水法第九十八條第一款，刑法第二條第一項前段\n    、第十一條前段、第四十一條第一項前段、第七十四條第一款，罰金罰鍰提高標\n    準條例第一條前段、第二條，逕以簡易判決處如主文所示之刑。\n四、被告如不服本判決，應於判決書送達之日起十日內向本庭提出上訴狀，上訴於本\n    院第二審合議庭（須附繕本）。\n中      華      民      國    九十一    年      八      月      五      日\n                                  臺灣士林地方法院刑事第四庭\n                                      法  官  王  俊  雄\n右正本證明與原本無異。\n                                      書記官  許  秋  莉\n中      華      民      國    九十一    年      八      月      七      日\n附錄本案論罪科刑法條全文\n自來水法第九十八條\n有左列行為之一者為竊水，處五年以下有期徒刑、拘役或五百元以下罰金：\n一、未經自來水事業許可，在自來水事業供水管線上取水者。\n二、繞越所裝量水器私接水管者。\n三、毀損或改變量水器之構造，或用其他方法致量水器失效或不準確者。\n四、未經自來水事業許可，擅自開啟消火栓取用自來水者。但因消防需要而開啟不在\n    此限。\n",
  "structure": {
    "main": "甲○○未經自來水事業許可，在自來水事業供水管線上取水，處拘役伍拾日，如易科\n罰金以參佰元折算壹日。緩刑貳年。",
    "fact": "一、甲○○意圖為自己不法之所有，未經自來水事業許可，自民國八十九年七月二十\n    九日起，在其台北市○○區○○路一二六巷十九弄二十一號住所外，擅自在自來\n    水事業供水管線上接設水管取水使用，直至同年八月三日在上址為乙○○○○事\n    業處稽查員吳振百、鄭俊彥巡查發覺，始查獲上情，其間甲○○以上開方法共計\n    竊得含營業稅價值新台幣（下同）一萬五千二百八十元之自來水。\n二、案經台北自來水事業處訴請臺灣士林地方法院檢察署檢察官偵查並聲請簡易判決\n    處刑。",
    "reason": "一、右揭事實，業據被告甲○○於偵查時坦承不諱，核與告訴人即乙○○○○事業處\n    具狀指訴情節相符，復有乙○○○○事業處用水實地調查表、追償水費函、追償\n    水費核計表、用戶繳費存根聯影本各一份在卷可按，事證明確，被告犯行堪以認\n    定。\n二、被告甲○○未經自來水事業許可，在自來水事業供水管線上竊水，核其所為係犯\n    自來水法第九十八條第一款之竊水罪，其自八十九年七月二十九日起迄同年八月\n    三日遭查獲竊水之時止，其間先後多次竊水使用之行為，係單一竊水決意之接續\n    實施，為接續犯，附此敘明。爰審酌被告竊水之犯罪動機、手段、目的，對自來\n    水事業造成之損害及犯罪後坦承犯行，且已繳清所竊自來水之費用及營業稅等一\n    切情狀，量處如主文所示之刑。再被告行為後，刑法業於民國九十年一月十日修\n    正，並自同年月十二日起生效，原刑法第四十一條「犯最重本刑為三年以下有期\n    徒刑以下之刑之罪，而受六月以下有期徒刑或拘役之宣告，因身體、教育、職業\n    或家庭之關係，執行顯有困難者，得以一元以上三元以下折算一日，易科罰金」\n    ，已修正為「犯最重本刑為五年以下有期徒刑以下之刑之罪，而受六個月以下有\n    期徒刑或拘役之宣告，因身體、教育、職業、家庭之關係或其他正當事由，執行\n    顯有困難者，得以一元以上三元以下折算一日，易科罰金。但確因不執行所宣告\n    之刑，難收矯正之效，或難以維持法秩序者，不在此限。併合處罰之數罪，均有\n    前項情形，其應執行之刑逾六月者，亦同」，經比較新舊法，以新法有利於被告\n    ，依刑法第二條第一項本文之規定，自應依修正後刑法處斷，諭知被告易科罰金\n    之折算標準。又聲請人請求判處被告緩刑，本院爰審酌被告犯罪後坦承犯行，深\n    具悔意，且其前未曾受有期徒刑以上刑之宣告，有臺灣高等法院檢察署刑案紀錄\n    簡覆表乙紙在卷可按，茲因一時失慮接水使用致蹈法網，其行為雖屬可議，惟事\n    後已向台北自來水事處繳清追繳之水費及營業稅等情，業有繳費收據聯附卷為憑\n    （見偵查卷第十四頁背面），被告經此教訓，應知警惕，當無再犯之虞，故本院\n    認聲請人求處緩刑為適當，認其所受上開刑之宣告，以暫不執行為適當，併予宣\n    告緩刑二年，以啟自新。另依刑事訴訟法第四百五十五條之一第二項之規定，聲\n    請人對於本件不得上訴。\n三、依刑事訴訟法第四百四十九條第一項前段、第三項、第四百五十四條第二項、第\n    四百五十五條之一第二項，自來水法第九十八條第一款，刑法第二條第一項前段\n    、第十一條前段、第四十一條第一項前段、第七十四條第一款，罰金罰鍰提高標\n    準條例第一條前段、第二條，逕以簡易判決處如主文所示之刑。\n四、被告如不服本判決，應於判決書送達之日起十日內向本庭提出上訴狀，上訴於本\n    院第二審合議庭（須附繕本）。\n中      華      民      國    九十一    年      八      月      五      日\n                                  臺灣士林地方法院刑事第四庭\n                                      法  官  王  俊  雄\n右正本證明與原本無異。\n                                      書記官  許  秋  莉"
  },
  "search": "臺灣士林地方法院刑事簡易判決九十一年度簡字第八八二號聲請人臺灣士林地方法院檢察署檢察官被告甲○○右列被告因違反自來水案件，經檢察官聲請以簡易判決處刑（九十一年度偵字第五三０三號），本院判決如左：主文甲○○未經自來水事業許可，在自來水事業供水管線上取水，處拘役伍拾日，如易科罰金以參佰元折算壹日。緩刑貳年。事實一、甲○○意圖為自己不法之所有，未經自來水事業許可，自民國八十九年七月二十九日起，在其台北市○○區○○路一二六巷十九弄二十一號住所外，擅自在自來水事業供水管線上接設水管取水使用，直至同年八月三日在上址為乙○○○○事業處稽查員吳振百、鄭俊彥巡查發覺，始查獲上情，其間甲○○以上開方法共計竊得含營業稅價值新台幣（下同）一萬五千二百八十元之自來水。二、案經台北自來水事業處訴請臺灣士林地方法院檢察署檢察官偵查並聲請簡易判決處刑。理由一、右揭事實，業據被告甲○○於偵查時坦承不諱，核與告訴人即乙○○○○事業處具狀指訴情節相符，復有乙○○○○事業處用水實地調查表、追償水費函、追償水費核計表、用戶繳費存根聯影本各一份在卷可按，事證明確，被告犯行堪以認定。二、被告甲○○未經自來水事業許可，在自來水事業供水管線上竊水，核其所為係犯自來水法第九十八條第一款之竊水罪，其自八十九年七月二十九日起迄同年八月三日遭查獲竊水之時止，其間先後多次竊水使用之行為，係單一竊水決意之接續實施，為接續犯，附此敘明。爰審酌被告竊水之犯罪動機、手段、目的，對自來水事業造成之損害及犯罪後坦承犯行，且已繳清所竊自來水之費用及營業稅等一切情狀，量處如主文所示之刑。再被告行為後，刑法業於民國九十年一月十日修正，並自同年月十二日起生效，原刑法第四十一條「犯最重本刑為三年以下有期徒刑以下之刑之罪，而受六月以下有期徒刑或拘役之宣告，因身體、教育、職業或家庭之關係，執行顯有困難者，得以一元以上三元以下折算一日，易科罰金」，已修正為「犯最重本刑為五年以下有期徒刑以下之刑之罪，而受六個月以下有期徒刑或拘役之宣告，因身體、教育、職業、家庭之關係或其他正當事由，執行顯有困難者，得以一元以上三元以下折算一日，易科罰金。但確因不執行所宣告之刑，難收矯正之效，或難以維持法秩序者，不在此限。併合處罰之數罪，均有前項情形，其應執行之刑逾六月者，亦同」，經比較新舊法，以新法有利於被告，依刑法第二條第一項本文之規定，自應依修正後刑法處斷，諭知被告易科罰金之折算標準。又聲請人請求判處被告緩刑，本院爰審酌被告犯罪後坦承犯行，深具悔意，且其前未曾受有期徒刑以上刑之宣告，有臺灣高等法院檢察署刑案紀錄簡覆表乙紙在卷可按，茲因一時失慮接水使用致蹈法網，其行為雖屬可議，惟事後已向台北自來水事處繳清追繳之水費及營業稅等情，業有繳費收據聯附卷為憑（見偵查卷第十四頁背面），被告經此教訓，應知警惕，當無再犯之虞，故本院認聲請人求處緩刑為適當，認其所受上開刑之宣告，以暫不執行為適當，併予宣告緩刑二年，以啟自新。另依刑事訴訟法第四百五十五條之一第二項之規定，聲請人對於本件不得上訴。三、依刑事訴訟法第四百四十九條第一項前段、第三項、第四百五十四條第二項、第四百五十五條之一第二項，自來水法第九十八條第一款，刑法第二條第一項前段、第十一條前段、第四十一條第一項前段、第七十四條第一款，罰金罰鍰提高標準條例第一條前段、第二條，逕以簡易判決處如主文所示之刑。四、被告如不服本判決，應於判決書送達之日起十日內向本庭提出上訴狀，上訴於本院第二審合議庭（須附繕本）。中華民國九十一年八月五日臺灣士林地方法院刑事第四庭法官王俊雄右正本證明與原本無異。書記官許秋莉中華民國九十一年八月七日附錄本案論罪科刑法條全文自來水法第九十八條有左列行為之一者為竊水，處五年以下有期徒刑、拘役或五百元以下罰金：一、未經自來水事業許可，在自來水事業供水管線上取水者。二、繞越所裝量水器私接水管者。三、毀損或改變量水器之構造，或用其他方法致量水器失效或不準確者。四、未經自來水事業許可，擅自開啟消火栓取用自來水者。但因消防需要而開啟不在此限。",
  "characters": {
    "judges": [
      "王俊雄"
    ],
    "prosecutors": [

    ],
    "lawyers": [

    ],
    "clerks": [
      "許秋莉"
    ],
    "plaintiffs": [

    ],
    "defendants": [
      "甲○○",
      "右列被告因違反自來水案件，經檢察官聲請以簡易判決處刑（九十一年度偵字第五三",
      "０三號），本院判決如左："
    ],
    "prosecutor_office": [
      "臺灣士林地方法院檢察署檢察官"
    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2002-08-05",
  "created_at": "2016-02-04 18:59:14",
  "updated_at": "2016-02-04 18:59:14"
}