{
  "identify": "TCH-91-毒抗-510-20020806-1",
  "court": {
    "name": "臺灣高等法院",
    "code": "TCH"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 91,
  "word": "毒抗",
  "number": "510",
  "jcheck": "1",
  "reason": "聲請觀察勒戒",
  "content": "臺灣高等法院臺中分院刑事裁定                    九十一年度毒抗字第五一號\n    抗  告  人\n    即  被  告  甲○○\n    選任辯護人  王能幸  律師\n右抗告人因違反毒品危害防制條例案件，經檢察官聲請觀察勒戒，不服臺灣彰化地方\n法院中華民國九十一年六月十九日第一審裁定（九十一年度毒聲第一五六一號，聲請\n案號：台灣彰化地方法院檢察署，九十一年度聲觀字第五一三號）聲請送觀察、勒戒\n，提起抗告，本院裁定如左：\n      主  文\n原裁定撤銷，發回臺灣彰化地方法院。\n      理  由\n一、原審裁定以，聲請意旨略以：被告甲○○前因施用毒品案件，經裁定送觀察、勒\n    戒後，認無繼續施用毒品之傾向，業經臺灣彰化地方法院檢察署檢察官於民國九\n    十年五月二十九日，以九十年度毒偵字第二○七二號、第二二四六號為不起訴處\n    分確定。惟被告仍不知悔改，又於九十一年四月十六日或其前三日內之某時點，\n    在不詳處所，施用第一級毒品海洛因一次，嗣於九十一年四月十六日因列為毒品\n    人口，至彰化縣警察局彰化分局接受定期調驗時，經警採其尿液送驗結果，始悉\n    上情。訊據被告雖矢口否認右揭犯行，惟查被告尿液送驗結果確呈鴉片類陽性反\n    應，有詮昕科技股份有限公司濫用藥物尿液檢驗報告一紙附卷可稽，復有刑案資\n    料查註紀錄表在卷可參，核被告於前開不起訴確定處分後，五年內再犯毒品危害\n    防制條例第十條第一項之罪，爰依毒品危害防制條例第二十條第一項規定，聲請\n    裁定將被告送勒戒處所觀察、勒戒。經核屬實，應依毒品危害防制條例第二十條\n    第一項，裁定甲○○施用第一級毒品，應送勒戒處所觀察、勒戒云云。原審依上\n    開規定裁定令入觀察勒戒，固非無見。\n二、惟抗告人抗告意旨略以：其曾於上開時間，因服用治療其腰椎疼痛之中藥丸，致\n    採集尿液呈嗎啡陽性反應時，已向警員張鴻林說明其事，伊實無施用第一級毒品\n    海洛因云云，並提出檢驗報告乙紙及藥品二顆為證。此攸關抗告人有無施用第一\n    級毒品海洛因之犯行，應予釐清，應有將此藥品與臺灣彰化地方法院檢察署原採\n    集之尿液送請檢驗機關檢驗，以比對抗告人之尿液呈嗎啡陽性反應，是否因施用\n    第一級毒品海洛因或服用上開藥品所造成之必要。是抗告人據此抗告，難謂無理\n由，爰將原裁定撤銷，發回原審法院更為適當之裁定。\n三、據上論斷，應依刑事訴訟法第四百十三條前段，裁定如主文。\n中        華        民        國  九 十 一  年     八     月    六      日\n                                  臺灣高等法院臺中分院刑事第一庭\n                                        審判長法  官  陳  紀  綱\n                                              法  官  陳  登  源\n                                              法  官  蕭  錦  鍾\n右正本證明與原本無異。\n不得再抗告。\n                                              書記官  蘇  昭  文\n中        華        民        國  九 十 一  年     八     月    七      日\n                                                                        Ｉ\n",
  "structure": {
    "main": "原裁定撤銷，發回臺灣彰化地方法院。",
    "reason": "一、原審裁定以，聲請意旨略以：被告甲○○前因施用毒品案件，經裁定送觀察、勒\n    戒後，認無繼續施用毒品之傾向，業經臺灣彰化地方法院檢察署檢察官於民國九\n    十年五月二十九日，以九十年度毒偵字第二○七二號、第二二四六號為不起訴處\n    分確定。惟被告仍不知悔改，又於九十一年四月十六日或其前三日內之某時點，\n    在不詳處所，施用第一級毒品海洛因一次，嗣於九十一年四月十六日因列為毒品\n    人口，至彰化縣警察局彰化分局接受定期調驗時，經警採其尿液送驗結果，始悉\n    上情。訊據被告雖矢口否認右揭犯行，惟查被告尿液送驗結果確呈鴉片類陽性反\n    應，有詮昕科技股份有限公司濫用藥物尿液檢驗報告一紙附卷可稽，復有刑案資\n    料查註紀錄表在卷可參，核被告於前開不起訴確定處分後，五年內再犯毒品危害\n    防制條例第十條第一項之罪，爰依毒品危害防制條例第二十條第一項規定，聲請\n    裁定將被告送勒戒處所觀察、勒戒。經核屬實，應依毒品危害防制條例第二十條\n    第一項，裁定甲○○施用第一級毒品，應送勒戒處所觀察、勒戒云云。原審依上\n    開規定裁定令入觀察勒戒，固非無見。\n二、惟抗告人抗告意旨略以：其曾於上開時間，因服用治療其腰椎疼痛之中藥丸，致\n    採集尿液呈嗎啡陽性反應時，已向警員張鴻林說明其事，伊實無施用第一級毒品\n    海洛因云云，並提出檢驗報告乙紙及藥品二顆為證。此攸關抗告人有無施用第一\n    級毒品海洛因之犯行，應予釐清，應有將此藥品與臺灣彰化地方法院檢察署原採\n    集之尿液送請檢驗機關檢驗，以比對抗告人之尿液呈嗎啡陽性反應，是否因施用\n    第一級毒品海洛因或服用上開藥品所造成之必要。是抗告人據此抗告，難謂無理\n由，爰將原裁定撤銷，發回原審法院更為適當之裁定。\n三、據上論斷，應依刑事訴訟法第四百十三條前段，裁定如主文。"
  },
  "search": "臺灣高等法院臺中分院刑事裁定九十一年度毒抗字第五一號抗告人即被告甲○○選任辯護人王能幸律師右抗告人因違反毒品危害防制條例案件，經檢察官聲請觀察勒戒，不服臺灣彰化地方法院中華民國九十一年六月十九日第一審裁定（九十一年度毒聲第一五六一號，聲請案號：台灣彰化地方法院檢察署，九十一年度聲觀字第五一三號）聲請送觀察、勒戒，提起抗告，本院裁定如左：主文原裁定撤銷，發回臺灣彰化地方法院。理由一、原審裁定以，聲請意旨略以：被告甲○○前因施用毒品案件，經裁定送觀察、勒戒後，認無繼續施用毒品之傾向，業經臺灣彰化地方法院檢察署檢察官於民國九十年五月二十九日，以九十年度毒偵字第二○七二號、第二二四六號為不起訴處分確定。惟被告仍不知悔改，又於九十一年四月十六日或其前三日內之某時點，在不詳處所，施用第一級毒品海洛因一次，嗣於九十一年四月十六日因列為毒品人口，至彰化縣警察局彰化分局接受定期調驗時，經警採其尿液送驗結果，始悉上情。訊據被告雖矢口否認右揭犯行，惟查被告尿液送驗結果確呈鴉片類陽性反應，有詮昕科技股份有限公司濫用藥物尿液檢驗報告一紙附卷可稽，復有刑案資料查註紀錄表在卷可參，核被告於前開不起訴確定處分後，五年內再犯毒品危害防制條例第十條第一項之罪，爰依毒品危害防制條例第二十條第一項規定，聲請裁定將被告送勒戒處所觀察、勒戒。經核屬實，應依毒品危害防制條例第二十條第一項，裁定甲○○施用第一級毒品，應送勒戒處所觀察、勒戒云云。原審依上開規定裁定令入觀察勒戒，固非無見。二、惟抗告人抗告意旨略以：其曾於上開時間，因服用治療其腰椎疼痛之中藥丸，致採集尿液呈嗎啡陽性反應時，已向警員張鴻林說明其事，伊實無施用第一級毒品海洛因云云，並提出檢驗報告乙紙及藥品二顆為證。此攸關抗告人有無施用第一級毒品海洛因之犯行，應予釐清，應有將此藥品與臺灣彰化地方法院檢察署原採集之尿液送請檢驗機關檢驗，以比對抗告人之尿液呈嗎啡陽性反應，是否因施用第一級毒品海洛因或服用上開藥品所造成之必要。是抗告人據此抗告，難謂無理由，爰將原裁定撤銷，發回原審法院更為適當之裁定。三、據上論斷，應依刑事訴訟法第四百十三條前段，裁定如主文。中華民國九十一年八月六日臺灣高等法院臺中分院刑事第一庭審判長法官陳紀綱法官陳登源法官蕭錦鍾右正本證明與原本無異。不得再抗告。書記官蘇昭文中華民國九十一年八月七日Ｉ",
  "characters": {
    "judges": [
      "陳紀綱",
      "陳登源",
      "蕭錦鍾"
    ],
    "prosecutors": [

    ],
    "lawyers": [

    ],
    "clerks": [
      "蘇昭文"
    ],
    "plaintiffs": [

    ],
    "defendants": [
      "甲"
    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2002-08-06",
  "created_at": "2016-02-04 18:54:05",
  "updated_at": "2016-02-04 18:54:05"
}