{
  "identify": "TPA-87-裁-39-19980116-1",
  "court": {
    "name": "最高行政法院",
    "code": "TPA"
  },
  "division": {
    "name": "行政",
    "code": "A"
  },
  "year": 87,
  "word": "裁",
  "number": "39",
  "jcheck": "1",
  "reason": "有關國防事務",
  "content": "行  政  法  院  裁  定                              八十七年度裁字第三九號\n    聲  請  人  甲○○\n                          送達.\n右聲請人因有關國防事務事件，對於本院中華民國八十六年十月二十九日八十六年度\n裁字第一五二八號裁定聲請再審，本院裁定如左︰\n    主  文\n再審之聲請及附帶損害賠償之請求均駁回。\n    理  由\n按對於本院裁定聲請再審，須具有行政訴訟法第二十八條所列各款情形之一者，始得\n為之。其第一款所謂適用法規顯有錯誤，係指原裁定所適用之法規與該案應適用之現\n行法規相違背或與解釋判例有所牴觸者而言。同條第九款所謂民事或刑事判決，及其\n他之裁判或行政處分，依其後之確定裁判或行政處分已變更者，得提起再審之訴，係\n指其後之確定裁判或行政處分，已變更為判決基礎之裁判或行政處分者而言。若已確\n定之終局判決，並未因其後之確定裁判或行政處分而變更，即不得援引該條款，提起\n再審之訴。又同條第十款所謂「當事人發見未經斟酌之重要證物者」，係指該證物在\n前訴訟程序中即已存在，而當事人不知其存在或不能予以利用，現始發現或得使用者\n而言，迭經本院著有判例在案。經查，本件本院八十六年度裁字第一五二八號裁定（\n下稱原裁定）係以當事人據司法院大法官會議解釋而提起或聲請再審，限於該據以聲\n請解釋之案件，始得為之，此觀司法院釋字第一七七號、第一八五號、第一八八號及\n第一九三號解釋意旨至明。司法院釋字第四三○號解釋，非聲請人據以解釋之案件，\n即無上開釋字第一八八號及第二○九號解釋，再審期間自解釋公布之日起算之適用。\n本院八十六年度裁字第一一五○號裁定理由雖未審酌司法院第四三○號解釋，惟其以\n聲請再審逾期依行政訴訟法第二十九條規定駁回再審之聲請，其結果並無不同，所適\n用之法規尚無違背該案應適用之現行法規，亦無與解釋判例有所牴觸。核無行政訴訟\n法第二十八條第一款之再審事由。聲請人仍執司法院釋字第四三○號解釋，以其聲請\n再審未逾期，對原裁定聲請再審，揆諸首揭說明，難認有理由，應予駁回。至其附帶\n損害賠償之請求，既已失所附麗並應駁回為由，裁定駁回聲請人再審之聲請及其附帶\n損害賠償之請求。核原裁定認事用法，均甚妥適，並無違反法規、判例或解釋，自無\n適用法規顯有錯誤之情形，聲請人猶執相同理由，聲請再審，核與首揭行政訴訟法第\n二十八條第一款要件不符，其依該款規定聲請再審，為無理由。又司法院釋字第四三\n○號解釋並非民事、刑事判決，或其他裁判，更不屬行政處分；換言之，本件於本院\n七十四年度裁字第二五四號裁定確定後，並無其後之確定裁判或行政處分變更之情形\n存在，聲請人據該號解釋，依行政訴訟法第二十八條第九款規定聲請再審，亦與首揭\n聲請再審要件不合。另該號解釋係公文書，非本件之證物，自無原裁定漏未斟酌重要\n證物情況存在；況該號解釋，係於本件裁定確定後之民國八十六年六月六日始經公布\n，縱認其性質可充當證物，亦與首揭同條第十款要件不符。從而，聲請人依該條第九\n款及第十款聲請再審，亦為無理由，應予駁回。至其附帶損害賠償之請求，已失所附\n麗，應併予駁回。\n據上論結，本件再審之聲請無理由，爰依行政訴訟法第三十三條、民事訴訟法第五百\n零七條、第五百零二條第二項，裁定如主文。\n中    華    民    國     八十七      年      一      月      十六       日\n                    行 政 法 院 第 五 庭\n                                審 判 長 評  事      葉  振  權\n                                         評  事      高  秀  真\n                                         評  事      沈  水  元\n                                         評  事      林  清  祥\n                                         評  事      劉  鑫  楨\n右  正  本  證  明  與  原  本  無  異\n                                         法院書記官  張  惠  美\n中    華    民    國     八十七      年      一      月      十六       日\n",
  "structure": {
    "main": "再審之聲請及附帶損害賠償之請求均駁回。",
    "reason": "按對於本院裁定聲請再審，須具有行政訴訟法第二十八條所列各款情形之一者，始得\n為之。其第一款所謂適用法規顯有錯誤，係指原裁定所適用之法規與該案應適用之現\n行法規相違背或與解釋判例有所牴觸者而言。同條第九款所謂民事或刑事判決，及其\n他之裁判或行政處分，依其後之確定裁判或行政處分已變更者，得提起再審之訴，係\n指其後之確定裁判或行政處分，已變更為判決基礎之裁判或行政處分者而言。若已確\n定之終局判決，並未因其後之確定裁判或行政處分而變更，即不得援引該條款，提起\n再審之訴。又同條第十款所謂「當事人發見未經斟酌之重要證物者」，係指該證物在\n前訴訟程序中即已存在，而當事人不知其存在或不能予以利用，現始發現或得使用者\n而言，迭經本院著有判例在案。經查，本件本院八十六年度裁字第一五二八號裁定（\n下稱原裁定）係以當事人據司法院大法官會議解釋而提起或聲請再審，限於該據以聲\n請解釋之案件，始得為之，此觀司法院釋字第一七七號、第一八五號、第一八八號及\n第一九三號解釋意旨至明。司法院釋字第四三○號解釋，非聲請人據以解釋之案件，\n即無上開釋字第一八八號及第二○九號解釋，再審期間自解釋公布之日起算之適用。\n本院八十六年度裁字第一一五○號裁定理由雖未審酌司法院第四三○號解釋，惟其以\n聲請再審逾期依行政訴訟法第二十九條規定駁回再審之聲請，其結果並無不同，所適\n用之法規尚無違背該案應適用之現行法規，亦無與解釋判例有所牴觸。核無行政訴訟\n法第二十八條第一款之再審事由。聲請人仍執司法院釋字第四三○號解釋，以其聲請\n再審未逾期，對原裁定聲請再審，揆諸首揭說明，難認有理由，應予駁回。至其附帶\n損害賠償之請求，既已失所附麗並應駁回為由，裁定駁回聲請人再審之聲請及其附帶\n損害賠償之請求。核原裁定認事用法，均甚妥適，並無違反法規、判例或解釋，自無\n適用法規顯有錯誤之情形，聲請人猶執相同理由，聲請再審，核與首揭行政訴訟法第\n二十八條第一款要件不符，其依該款規定聲請再審，為無理由。又司法院釋字第四三\n○號解釋並非民事、刑事判決，或其他裁判，更不屬行政處分；換言之，本件於本院\n七十四年度裁字第二五四號裁定確定後，並無其後之確定裁判或行政處分變更之情形\n存在，聲請人據該號解釋，依行政訴訟法第二十八條第九款規定聲請再審，亦與首揭\n聲請再審要件不合。另該號解釋係公文書，非本件之證物，自無原裁定漏未斟酌重要\n證物情況存在；況該號解釋，係於本件裁定確定後之民國八十六年六月六日始經公布\n，縱認其性質可充當證物，亦與首揭同條第十款要件不符。從而，聲請人依該條第九\n款及第十款聲請再審，亦為無理由，應予駁回。至其附帶損害賠償之請求，已失所附\n麗，應併予駁回。\n據上論結，本件再審之聲請無理由，爰依行政訴訟法第三十三條、民事訴訟法第五百\n零七條、第五百零二條第二項，裁定如主文。"
  },
  "search": "行政法院裁定八十七年度裁字第三九號聲請人甲○○送達.右聲請人因有關國防事務事件，對於本院中華民國八十六年十月二十九日八十六年度裁字第一五二八號裁定聲請再審，本院裁定如左︰主文再審之聲請及附帶損害賠償之請求均駁回。理由按對於本院裁定聲請再審，須具有行政訴訟法第二十八條所列各款情形之一者，始得為之。其第一款所謂適用法規顯有錯誤，係指原裁定所適用之法規與該案應適用之現行法規相違背或與解釋判例有所牴觸者而言。同條第九款所謂民事或刑事判決，及其他之裁判或行政處分，依其後之確定裁判或行政處分已變更者，得提起再審之訴，係指其後之確定裁判或行政處分，已變更為判決基礎之裁判或行政處分者而言。若已確定之終局判決，並未因其後之確定裁判或行政處分而變更，即不得援引該條款，提起再審之訴。又同條第十款所謂「當事人發見未經斟酌之重要證物者」，係指該證物在前訴訟程序中即已存在，而當事人不知其存在或不能予以利用，現始發現或得使用者而言，迭經本院著有判例在案。經查，本件本院八十六年度裁字第一五二八號裁定（下稱原裁定）係以當事人據司法院大法官會議解釋而提起或聲請再審，限於該據以聲請解釋之案件，始得為之，此觀司法院釋字第一七七號、第一八五號、第一八八號及第一九三號解釋意旨至明。司法院釋字第四三○號解釋，非聲請人據以解釋之案件，即無上開釋字第一八八號及第二○九號解釋，再審期間自解釋公布之日起算之適用。本院八十六年度裁字第一一五○號裁定理由雖未審酌司法院第四三○號解釋，惟其以聲請再審逾期依行政訴訟法第二十九條規定駁回再審之聲請，其結果並無不同，所適用之法規尚無違背該案應適用之現行法規，亦無與解釋判例有所牴觸。核無行政訴訟法第二十八條第一款之再審事由。聲請人仍執司法院釋字第四三○號解釋，以其聲請再審未逾期，對原裁定聲請再審，揆諸首揭說明，難認有理由，應予駁回。至其附帶損害賠償之請求，既已失所附麗並應駁回為由，裁定駁回聲請人再審之聲請及其附帶損害賠償之請求。核原裁定認事用法，均甚妥適，並無違反法規、判例或解釋，自無適用法規顯有錯誤之情形，聲請人猶執相同理由，聲請再審，核與首揭行政訴訟法第二十八條第一款要件不符，其依該款規定聲請再審，為無理由。又司法院釋字第四三○號解釋並非民事、刑事判決，或其他裁判，更不屬行政處分；換言之，本件於本院七十四年度裁字第二五四號裁定確定後，並無其後之確定裁判或行政處分變更之情形存在，聲請人據該號解釋，依行政訴訟法第二十八條第九款規定聲請再審，亦與首揭聲請再審要件不合。另該號解釋係公文書，非本件之證物，自無原裁定漏未斟酌重要證物情況存在；況該號解釋，係於本件裁定確定後之民國八十六年六月六日始經公布，縱認其性質可充當證物，亦與首揭同條第十款要件不符。從而，聲請人依該條第九款及第十款聲請再審，亦為無理由，應予駁回。至其附帶損害賠償之請求，已失所附麗，應併予駁回。據上論結，本件再審之聲請無理由，爰依行政訴訟法第三十三條、民事訴訟法第五百零七條、第五百零二條第二項，裁定如主文。中華民國八十七年一月十六日行政法院第五庭審判長評事葉振權評事高秀真評事沈水元評事林清祥評事劉鑫楨右正本證明與原本無異法院書記官張惠美中華民國八十七年一月十六日",
  "characters": {
    "judges": [

    ],
    "prosecutors": [

    ],
    "lawyers": [

    ],
    "clerks": [
      "法院"
    ],
    "plaintiffs": [

    ],
    "defendants": [

    ],
    "prosecutor_office": [
      "甲"
    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "1998-01-16",
  "created_at": "2016-02-04 10:58:14",
  "updated_at": "2016-02-04 10:58:14"
}