{
  "identify": "PCD-100-交聲-332-20110318-1",
  "court": {
    "name": "臺灣新北地方法院",
    "code": "PCD"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 100,
  "word": "交聲",
  "number": "332",
  "jcheck": "1",
  "reason": "交管條例聲異",
  "content": "臺灣板橋地方法院交通事件裁定        100年度交聲字第332號\n原處分機關  交通部公路總局臺北區監理所\n異  議  人\n即受處分人  蕭大永\n上列異議人即受處分人因違反道路交通管理處罰條例案件，對於\n交通部公路總局臺北區監理所中華民國100 年1 月17日以北監營\n裁字第裁40-Z00000000號所為之處分，聲明異議，本院裁定如下\n：\n    主  文\n異議駁回。\n    理  由\n一、原處分機關略以：異議人即受處分人蕭大永駕駛原泓貨運有\n    限公司所有之車牌號碼088-ZA號營業貨運曳引車（下稱本件\n    車輛），於民國100 年1 月4 日下午13時5 分許，行經國道\n    1 號高速公路南下9 點6 公里處，為內政部警政署國道公路\n    警察局第一警察隊警員當場攔停舉發「汽車行駛高速公路裝\n    載貨物未依規定覆蓋（汽車解體零件）」違規，並填製公警\n    局交字第Z00000000 號舉發違反道路交通管理事件通知單舉\n    發，嗣經原處分機關調查屬實，爰依違反道路交通管理處罰\n    條例第33條第1 項第11款、第63條第1 項第1 款規定，於10\n    0 年1 月17日裁處異議人罰鍰新臺幣（下同）3,000 元，並\n    記違規點數1 點等語。\n二、異議意旨略以：異議人駕駛本件車輛上所裝載的貨物，其容\n    量體積只裝到與車箱平齊，尚未完全裝滿，且依道路交通安\n    全法規（應係道路交通安全規則之誤）第77條規定，因其裝\n    置的貨物不是容易滲漏、飛散、氣味惡臭之貨物，而是每件\n    重達數十公斤至兩、三百公斤的汽車解體零件，實無飛散之\n    虞，應無需覆蓋帆布才是，爰請求撤銷原處分云云。\n三、按貨車行駛高速公路及快速公路，裝載之貨物，應嚴密覆蓋\n    、捆紮牢固，高速公路及快速公路交通管制規則第21條第1\n    項前段定有明文。次按汽車行駛於高速公路、快速公路或設\n    站管制之道路，不遵使用限制、禁止、行車管制及管理事項\n    之管制規則而有裝置貨物未依規定覆蓋、捆紮之行為者，處\n    汽車駕駛人3,000 元以上6,000 元以下罰鍰，並計違規點數\n    1 點，道路交通管理處罰條例第33條第1 項第11款、第63條\n    第1 項第1 款分別定有明文。\n四、經查：\n  (一)異議人對於在上揭時、地，駕駛本件車輛，因有「汽車行駛\n    高速公路裝載貨物未依規定覆蓋（汽車解體零件）」之違規\n    行為，經原舉發單位即內政部警政署國道公路警察局第一警\n    察隊警員當場攔停舉發，並移送原處分機關，嗣原處分機關\n    經調查後，認定異議人確有前開違規行為，而依道路交通管\n    理處罰條例第33條第1 項第11款、第63條第1 項第1 款規定\n    ，裁決處罰異議人罰鍰3,000 元，並記違規點數1 點等情，\n    有內政部警政署國道公路警察局100 年1 月4 日公警局交字\n    第Z00000000 號舉發違反道路交通管理事件通知單、交通部\n    公路總局臺北區監理所100 年1 月17日北監營裁字第裁40-Z\n    00000000號裁決書各1 份、舉發違規採證照片1 張及異議人\n    所提供案發當時之現場錄影光碟1 片附卷可稽，此部分事實\n    堪先認定。\n  (二)觀諸卷附舉發違規採證照片1 張可知（參內政部警政署國道\n    公路警察局第一警察隊100 年3 月8 日公警一交字第099017\n    0526號函所附照片），警方於案發時由左後方往右前方將本\n    件車輛之車體全部拍攝，自照片中可明顯看出本件車輛所裝\n    載之貨物之堆疊高度超出車箱上緣，且客觀上未以帆布或其\n    他適當器具嚴密覆蓋或以繩索捆紮牢固所載貨物之情狀，洵\n    堪認定，異議人指稱所載貨物堆疊高度與車廂平齊云云，概\n    與上開事證不符，難以逕採。按高速公路及快速公路交通管\n    制規則第21條第1 項第1 款規定，貨車行駛高速及快速公路\n    ，裝載之貨物，應嚴密覆蓋、捆紮牢固。考其立法意旨，係\n    為防止貨物墜落及飛散，以維行車安全，是否覆蓋嚴密、牢\n    固捆紮、有無掉落之虞應由一般經驗客觀判斷，非由行為人\n    主觀認定。且揆之上揭道路交通管理處罰條例第33條第1 項\n    第11款規定，駕駛人只要裝置貨物未依規定覆蓋、捆紮，有\n    肇致貨物掉落、飛散之可能，即合於上揭條文之構成要件，\n    不以貨物是否容易滲漏、飛散或氣味惡臭，或有實際掉落、\n    飛散等情為裁罰之要件。查異議人所裝載之汽車解體零件係\n    零散貨物，而非一整體貨物，在未以帆布或網子覆蓋或以繩\n    索捆紮之情況下於高速公路上運送，如遇車輛高速行駛或風\n    速較大或因車行路面不平處所致震動，均可能因此鬆動而彈\n    跳、吹落或掉落車廂外，而有危及其他高速公路用路人安全\n    之虞，異議人身為駕駛本件車輛運送貨物之人，此等道路交\n    通安全之普通常識，自應知之甚篤，難以諉為不知。從而，\n    異議人所稱汽車解體零件每件重達數十公斤到兩、三百公斤\n    ，並無掉落之虞云云，顯係卸責之詞，且無解於所裝載之貨\n    物，可能因行車過程車輛發生震動，又未將所載貨物嚴密覆\n    蓋、捆紮牢固而墜落或飛散之高度風險，所稱之詞悖於前述\n    事證及事理，自不足採；又其係駕駛本件車輛行駛於國道高\n    速公路為警舉發，故其所為除應遵守相關道路交通安全規則\n    外，更應符合前述高速公路及快速公路交通管制規則第21條\n    之規定，方足完整維護所有用路人之安全，故其僅援引道路\n    交通安全規則第77條之規定，主張所載貨物無滲漏、飛散、\n    氣味惡息之情形，進而自認無須嚴密封固，據以請求撤銷本\n    件處分，於法自有不合，均附為說明。\n五、綜上所述，異議人前述異議之詞，委不可採。原處分機關援\n    引道路交通管理處罰條例第33條第1 項第11款、第63條第1\n    項第1 款規定，裁處異議人3,000 元，並記違規點數1 點，\n    依法並無不合。本件異議人之聲明異議為無理由，應予駁回\n    。\n據上論斷，應依道路交通管理處罰條例第87條第2 項，道路交通\n事件處理辦法第18條，裁定如主文。\n中    華    民    國   100    年    3     月    18    日\n                  交通法庭  法  官  李俊彥\n上列正本證明與原本無異。\n如不服本裁定，應於裁定送達後5 日內敘明抗告理由，向本院提\n出抗告狀。\n                            書記官  林文達\n中    華    民    國   100    年    3     月    21    日",
  "structure": {
    "main": "異議駁回。",
    "reason": "一、原處分機關略以：異議人即受處分人蕭大永駕駛原泓貨運有\n    限公司所有之車牌號碼088-ZA號營業貨運曳引車（下稱本件\n    車輛），於民國100 年1 月4 日下午13時5 分許，行經國道\n    1 號高速公路南下9 點6 公里處，為內政部警政署國道公路\n    警察局第一警察隊警員當場攔停舉發「汽車行駛高速公路裝\n    載貨物未依規定覆蓋（汽車解體零件）」違規，並填製公警\n    局交字第Z00000000 號舉發違反道路交通管理事件通知單舉\n    發，嗣經原處分機關調查屬實，爰依違反道路交通管理處罰\n    條例第33條第1 項第11款、第63條第1 項第1 款規定，於10\n    0 年1 月17日裁處異議人罰鍰新臺幣（下同）3,000 元，並\n    記違規點數1 點等語。\n二、異議意旨略以：異議人駕駛本件車輛上所裝載的貨物，其容\n    量體積只裝到與車箱平齊，尚未完全裝滿，且依道路交通安\n    全法規（應係道路交通安全規則之誤）第77條規定，因其裝\n    置的貨物不是容易滲漏、飛散、氣味惡臭之貨物，而是每件\n    重達數十公斤至兩、三百公斤的汽車解體零件，實無飛散之\n    虞，應無需覆蓋帆布才是，爰請求撤銷原處分云云。\n三、按貨車行駛高速公路及快速公路，裝載之貨物，應嚴密覆蓋\n    、捆紮牢固，高速公路及快速公路交通管制規則第21條第1\n    項前段定有明文。次按汽車行駛於高速公路、快速公路或設\n    站管制之道路，不遵使用限制、禁止、行車管制及管理事項\n    之管制規則而有裝置貨物未依規定覆蓋、捆紮之行為者，處\n    汽車駕駛人3,000 元以上6,000 元以下罰鍰，並計違規點數\n    1 點，道路交通管理處罰條例第33條第1 項第11款、第63條\n    第1 項第1 款分別定有明文。\n四、經查：\n  (一)異議人對於在上揭時、地，駕駛本件車輛，因有「汽車行駛\n    高速公路裝載貨物未依規定覆蓋（汽車解體零件）」之違規\n    行為，經原舉發單位即內政部警政署國道公路警察局第一警\n    察隊警員當場攔停舉發，並移送原處分機關，嗣原處分機關\n    經調查後，認定異議人確有前開違規行為，而依道路交通管\n    理處罰條例第33條第1 項第11款、第63條第1 項第1 款規定\n    ，裁決處罰異議人罰鍰3,000 元，並記違規點數1 點等情，\n    有內政部警政署國道公路警察局100 年1 月4 日公警局交字\n    第Z00000000 號舉發違反道路交通管理事件通知單、交通部\n    公路總局臺北區監理所100 年1 月17日北監營裁字第裁40-Z\n    00000000號裁決書各1 份、舉發違規採證照片1 張及異議人\n    所提供案發當時之現場錄影光碟1 片附卷可稽，此部分事實\n    堪先認定。\n  (二)觀諸卷附舉發違規採證照片1 張可知（參內政部警政署國道\n    公路警察局第一警察隊100 年3 月8 日公警一交字第099017\n    0526號函所附照片），警方於案發時由左後方往右前方將本\n    件車輛之車體全部拍攝，自照片中可明顯看出本件車輛所裝\n    載之貨物之堆疊高度超出車箱上緣，且客觀上未以帆布或其\n    他適當器具嚴密覆蓋或以繩索捆紮牢固所載貨物之情狀，洵\n    堪認定，異議人指稱所載貨物堆疊高度與車廂平齊云云，概\n    與上開事證不符，難以逕採。按高速公路及快速公路交通管\n    制規則第21條第1 項第1 款規定，貨車行駛高速及快速公路\n    ，裝載之貨物，應嚴密覆蓋、捆紮牢固。考其立法意旨，係\n    為防止貨物墜落及飛散，以維行車安全，是否覆蓋嚴密、牢\n    固捆紮、有無掉落之虞應由一般經驗客觀判斷，非由行為人\n    主觀認定。且揆之上揭道路交通管理處罰條例第33條第1 項\n    第11款規定，駕駛人只要裝置貨物未依規定覆蓋、捆紮，有\n    肇致貨物掉落、飛散之可能，即合於上揭條文之構成要件，\n    不以貨物是否容易滲漏、飛散或氣味惡臭，或有實際掉落、\n    飛散等情為裁罰之要件。查異議人所裝載之汽車解體零件係\n    零散貨物，而非一整體貨物，在未以帆布或網子覆蓋或以繩\n    索捆紮之情況下於高速公路上運送，如遇車輛高速行駛或風\n    速較大或因車行路面不平處所致震動，均可能因此鬆動而彈\n    跳、吹落或掉落車廂外，而有危及其他高速公路用路人安全\n    之虞，異議人身為駕駛本件車輛運送貨物之人，此等道路交\n    通安全之普通常識，自應知之甚篤，難以諉為不知。從而，\n    異議人所稱汽車解體零件每件重達數十公斤到兩、三百公斤\n    ，並無掉落之虞云云，顯係卸責之詞，且無解於所裝載之貨\n    物，可能因行車過程車輛發生震動，又未將所載貨物嚴密覆\n    蓋、捆紮牢固而墜落或飛散之高度風險，所稱之詞悖於前述\n    事證及事理，自不足採；又其係駕駛本件車輛行駛於國道高\n    速公路為警舉發，故其所為除應遵守相關道路交通安全規則\n    外，更應符合前述高速公路及快速公路交通管制規則第21條\n    之規定，方足完整維護所有用路人之安全，故其僅援引道路\n    交通安全規則第77條之規定，主張所載貨物無滲漏、飛散、\n    氣味惡息之情形，進而自認無須嚴密封固，據以請求撤銷本\n    件處分，於法自有不合，均附為說明。\n五、綜上所述，異議人前述異議之詞，委不可採。原處分機關援\n    引道路交通管理處罰條例第33條第1 項第11款、第63條第1\n    項第1 款規定，裁處異議人3,000 元，並記違規點數1 點，\n    依法並無不合。本件異議人之聲明異議為無理由，應予駁回\n    。\n據上論斷，應依道路交通管理處罰條例第87條第2 項，道路交通\n事件處理辦法第18條，裁定如主文。"
  },
  "search": "臺灣板橋地方法院交通事件裁定100年度交聲字第332號原處分機關交通部公路總局臺北區監理所異議人即受處分人蕭大永上列異議人即受處分人因違反道路交通管理處罰條例案件，對於交通部公路總局臺北區監理所中華民國100年1月17日以北監營裁字第裁40-Z00000000號所為之處分，聲明異議，本院裁定如下：主文異議駁回。理由一、原處分機關略以：異議人即受處分人蕭大永駕駛原泓貨運有限公司所有之車牌號碼088-ZA號營業貨運曳引車（下稱本件車輛），於民國100年1月4日下午13時5分許，行經國道1號高速公路南下9點6公里處，為內政部警政署國道公路警察局第一警察隊警員當場攔停舉發「汽車行駛高速公路裝載貨物未依規定覆蓋（汽車解體零件）」違規，並填製公警局交字第Z00000000號舉發違反道路交通管理事件通知單舉發，嗣經原處分機關調查屬實，爰依違反道路交通管理處罰條例第33條第1項第11款、第63條第1項第1款規定，於100年1月17日裁處異議人罰鍰新臺幣（下同）3,000元，並記違規點數1點等語。二、異議意旨略以：異議人駕駛本件車輛上所裝載的貨物，其容量體積只裝到與車箱平齊，尚未完全裝滿，且依道路交通安全法規（應係道路交通安全規則之誤）第77條規定，因其裝置的貨物不是容易滲漏、飛散、氣味惡臭之貨物，而是每件重達數十公斤至兩、三百公斤的汽車解體零件，實無飛散之虞，應無需覆蓋帆布才是，爰請求撤銷原處分云云。三、按貨車行駛高速公路及快速公路，裝載之貨物，應嚴密覆蓋、捆紮牢固，高速公路及快速公路交通管制規則第21條第1項前段定有明文。次按汽車行駛於高速公路、快速公路或設站管制之道路，不遵使用限制、禁止、行車管制及管理事項之管制規則而有裝置貨物未依規定覆蓋、捆紮之行為者，處汽車駕駛人3,000元以上6,000元以下罰鍰，並計違規點數1點，道路交通管理處罰條例第33條第1項第11款、第63條第1項第1款分別定有明文。四、經查：(一)異議人對於在上揭時、地，駕駛本件車輛，因有「汽車行駛高速公路裝載貨物未依規定覆蓋（汽車解體零件）」之違規行為，經原舉發單位即內政部警政署國道公路警察局第一警察隊警員當場攔停舉發，並移送原處分機關，嗣原處分機關經調查後，認定異議人確有前開違規行為，而依道路交通管理處罰條例第33條第1項第11款、第63條第1項第1款規定，裁決處罰異議人罰鍰3,000元，並記違規點數1點等情，有內政部警政署國道公路警察局100年1月4日公警局交字第Z00000000號舉發違反道路交通管理事件通知單、交通部公路總局臺北區監理所100年1月17日北監營裁字第裁40-Z00000000號裁決書各1份、舉發違規採證照片1張及異議人所提供案發當時之現場錄影光碟1片附卷可稽，此部分事實堪先認定。(二)觀諸卷附舉發違規採證照片1張可知（參內政部警政署國道公路警察局第一警察隊100年3月8日公警一交字第0990170526號函所附照片），警方於案發時由左後方往右前方將本件車輛之車體全部拍攝，自照片中可明顯看出本件車輛所裝載之貨物之堆疊高度超出車箱上緣，且客觀上未以帆布或其他適當器具嚴密覆蓋或以繩索捆紮牢固所載貨物之情狀，洵堪認定，異議人指稱所載貨物堆疊高度與車廂平齊云云，概與上開事證不符，難以逕採。按高速公路及快速公路交通管制規則第21條第1項第1款規定，貨車行駛高速及快速公路，裝載之貨物，應嚴密覆蓋、捆紮牢固。考其立法意旨，係為防止貨物墜落及飛散，以維行車安全，是否覆蓋嚴密、牢固捆紮、有無掉落之虞應由一般經驗客觀判斷，非由行為人主觀認定。且揆之上揭道路交通管理處罰條例第33條第1項第11款規定，駕駛人只要裝置貨物未依規定覆蓋、捆紮，有肇致貨物掉落、飛散之可能，即合於上揭條文之構成要件，不以貨物是否容易滲漏、飛散或氣味惡臭，或有實際掉落、飛散等情為裁罰之要件。查異議人所裝載之汽車解體零件係零散貨物，而非一整體貨物，在未以帆布或網子覆蓋或以繩索捆紮之情況下於高速公路上運送，如遇車輛高速行駛或風速較大或因車行路面不平處所致震動，均可能因此鬆動而彈跳、吹落或掉落車廂外，而有危及其他高速公路用路人安全之虞，異議人身為駕駛本件車輛運送貨物之人，此等道路交通安全之普通常識，自應知之甚篤，難以諉為不知。從而，異議人所稱汽車解體零件每件重達數十公斤到兩、三百公斤，並無掉落之虞云云，顯係卸責之詞，且無解於所裝載之貨物，可能因行車過程車輛發生震動，又未將所載貨物嚴密覆蓋、捆紮牢固而墜落或飛散之高度風險，所稱之詞悖於前述事證及事理，自不足採；又其係駕駛本件車輛行駛於國道高速公路為警舉發，故其所為除應遵守相關道路交通安全規則外，更應符合前述高速公路及快速公路交通管制規則第21條之規定，方足完整維護所有用路人之安全，故其僅援引道路交通安全規則第77條之規定，主張所載貨物無滲漏、飛散、氣味惡息之情形，進而自認無須嚴密封固，據以請求撤銷本件處分，於法自有不合，均附為說明。五、綜上所述，異議人前述異議之詞，委不可採。原處分機關援引道路交通管理處罰條例第33條第1項第11款、第63條第1項第1款規定，裁處異議人3,000元，並記違規點數1點，依法並無不合。本件異議人之聲明異議為無理由，應予駁回。據上論斷，應依道路交通管理處罰條例第87條第2項，道路交通事件處理辦法第18條，裁定如主文。中華民國100年3月18日交通法庭法官李俊彥上列正本證明與原本無異。如不服本裁定，應於裁定送達後5日內敘明抗告理由，向本院提出抗告狀。書記官林文達中華民國100年3月21日",
  "characters": {
    "judges": [
      "李俊彥"
    ],
    "prosecutors": [

    ],
    "lawyers": [

    ],
    "clerks": [
      "林文達"
    ],
    "plaintiffs": [

    ],
    "defendants": [

    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2011-03-18",
  "created_at": "2016-02-13 19:17:59",
  "updated_at": "2016-02-13 19:17:59"
}