{
  "identify": "TPD-100-易-669-20110318-1",
  "court": {
    "name": "臺灣臺北地方法院",
    "code": "TPD"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 100,
  "word": "易",
  "number": "669",
  "jcheck": "1",
  "reason": "妨害名譽",
  "content": "臺灣臺北地方法院刑事判決              100年度易字第669號\n公  訴  人  臺灣臺北地方法院檢察署檢察官\n被      告  莊季樺\n上列被告因妨害名譽案件，經檢察官聲請簡易判決處刑（99年度\n偵字第23053號），本院認不應以簡易判決處刑，改行通常程序\n審理，茲判決如下：\n    主  文\n本件公訴不受理。\n    理  由\n一、程序部分：按檢察官聲請以簡易判決處刑之案件，經法院認\n    為有刑事訴訟法第451條之1第4項但書之情形者，應適用通\n    常程序審判之，同法第452條定有明文。經查，本件被告被\n    訴妨害名譽案件，本院認有刑事訴訟法第451條之1第4項但\n    書之情形，不應以簡易判決處刑，爰依上開刑事訴訟法第45\n    2條之規定，改用通常程序審判之。\n二、本件聲請簡易判決處刑意旨略以：被告莊季樺在其父母親經\n    營之臺北市○○區○○路459巷5弄33號服飾店工作，告訴人\n    李香蘭則在其對面經營服飾生意，雙方相處不睦。被告基於\n    公然侮辱之犯意，於民國99年5月30日18時7分及同年6月4日\n    19 時59分，在服飾店門前之公共得出入場所，以「李香蘭\n    不要再來偷東西」言詞侮辱告訴人，足以貶損告訴人之人格\n    ，因認被告涉犯刑法第309條之公然侮辱罪嫌。\n三、按告訴乃論之罪，告訴人於第一審辯論終結前得撤回其告訴\n    ；又告訴經撤回者，應諭知不受理之判決，刑事訴訟法第23\n    8條第1項、第303條第3款分別定有明文。\n四、本件被告所涉妨害名譽罪嫌，經檢察官聲請簡易判決處刑，\n    認係犯刑法第309條之公然侮辱罪嫌，依同法第314條項之規\n    定，須告訴乃論。茲告訴人已於100年1月4日具狀撤回告訴\n    ，有刑事撤回告訴狀1紙附卷可稽（見99年度簡字第4199 號\n    卷第15頁），依前開說明，本件爰不經言詞辯論，逕為諭知\n    不受理之判決。\n據上論斷，應依刑事訴訟法第452條、第303條第3款、第307條判\n決如主文。\n中    華    民    國   100    年    3     月    18    日\n                  刑事第十五庭  法  官  莊書雯\n上正本證明與原本無異。\n如不服本判決應於收受送達後10日內向本院提出上訴書狀，並應\n敘述具體理由；其未敘述上訴理由者，應於上訴期間屆滿後20日\n內向本院補提理由書（均須按他造當事人之人數附繕本）「切勿\n逕送上級法院」。告訴人或被害人如對於本判決不服者，應具備\n理由請求檢察官上訴，其上訴期間之計算係以檢察官收受判決正\n本之日期為準。\n                                書記官  葉宜玲\n中    華    民    國   100    年    3     月    18    日",
  "structure": {
    "main": "本件公訴不受理。",
    "reason": "一、程序部分：按檢察官聲請以簡易判決處刑之案件，經法院認\n    為有刑事訴訟法第451條之1第4項但書之情形者，應適用通\n    常程序審判之，同法第452條定有明文。經查，本件被告被\n    訴妨害名譽案件，本院認有刑事訴訟法第451條之1第4項但\n    書之情形，不應以簡易判決處刑，爰依上開刑事訴訟法第45\n    2條之規定，改用通常程序審判之。\n二、本件聲請簡易判決處刑意旨略以：被告莊季樺在其父母親經\n    營之臺北市○○區○○路459巷5弄33號服飾店工作，告訴人\n    李香蘭則在其對面經營服飾生意，雙方相處不睦。被告基於\n    公然侮辱之犯意，於民國99年5月30日18時7分及同年6月4日\n    19 時59分，在服飾店門前之公共得出入場所，以「李香蘭\n    不要再來偷東西」言詞侮辱告訴人，足以貶損告訴人之人格\n    ，因認被告涉犯刑法第309條之公然侮辱罪嫌。\n三、按告訴乃論之罪，告訴人於第一審辯論終結前得撤回其告訴\n    ；又告訴經撤回者，應諭知不受理之判決，刑事訴訟法第23\n    8條第1項、第303條第3款分別定有明文。\n四、本件被告所涉妨害名譽罪嫌，經檢察官聲請簡易判決處刑，\n    認係犯刑法第309條之公然侮辱罪嫌，依同法第314條項之規\n    定，須告訴乃論。茲告訴人已於100年1月4日具狀撤回告訴\n    ，有刑事撤回告訴狀1紙附卷可稽（見99年度簡字第4199 號\n    卷第15頁），依前開說明，本件爰不經言詞辯論，逕為諭知\n    不受理之判決。\n據上論斷，應依刑事訴訟法第452條、第303條第3款、第307條判\n決如主文。"
  },
  "search": "臺灣臺北地方法院刑事判決100年度易字第669號公訴人臺灣臺北地方法院檢察署檢察官被告莊季樺上列被告因妨害名譽案件，經檢察官聲請簡易判決處刑（99年度偵字第23053號），本院認不應以簡易判決處刑，改行通常程序審理，茲判決如下：主文本件公訴不受理。理由一、程序部分：按檢察官聲請以簡易判決處刑之案件，經法院認為有刑事訴訟法第451條之1第4項但書之情形者，應適用通常程序審判之，同法第452條定有明文。經查，本件被告被訴妨害名譽案件，本院認有刑事訴訟法第451條之1第4項但書之情形，不應以簡易判決處刑，爰依上開刑事訴訟法第452條之規定，改用通常程序審判之。二、本件聲請簡易判決處刑意旨略以：被告莊季樺在其父母親經營之臺北市○○區○○路459巷5弄33號服飾店工作，告訴人李香蘭則在其對面經營服飾生意，雙方相處不睦。被告基於公然侮辱之犯意，於民國99年5月30日18時7分及同年6月4日19時59分，在服飾店門前之公共得出入場所，以「李香蘭不要再來偷東西」言詞侮辱告訴人，足以貶損告訴人之人格，因認被告涉犯刑法第309條之公然侮辱罪嫌。三、按告訴乃論之罪，告訴人於第一審辯論終結前得撤回其告訴；又告訴經撤回者，應諭知不受理之判決，刑事訴訟法第238條第1項、第303條第3款分別定有明文。四、本件被告所涉妨害名譽罪嫌，經檢察官聲請簡易判決處刑，認係犯刑法第309條之公然侮辱罪嫌，依同法第314條項之規定，須告訴乃論。茲告訴人已於100年1月4日具狀撤回告訴，有刑事撤回告訴狀1紙附卷可稽（見99年度簡字第4199號卷第15頁），依前開說明，本件爰不經言詞辯論，逕為諭知不受理之判決。據上論斷，應依刑事訴訟法第452條、第303條第3款、第307條判決如主文。中華民國100年3月18日刑事第十五庭法官莊書雯上正本證明與原本無異。如不服本判決應於收受送達後10日內向本院提出上訴書狀，並應敘述具體理由；其未敘述上訴理由者，應於上訴期間屆滿後20日內向本院補提理由書（均須按他造當事人之人數附繕本）「切勿逕送上級法院」。告訴人或被害人如對於本判決不服者，應具備理由請求檢察官上訴，其上訴期間之計算係以檢察官收受判決正本之日期為準。書記官葉宜玲中華民國100年3月18日",
  "characters": {
    "judges": [
      "莊書雯"
    ],
    "prosecutors": [

    ],
    "lawyers": [

    ],
    "clerks": [
      "葉宜玲"
    ],
    "plaintiffs": [

    ],
    "defendants": [
      "莊季樺"
    ],
    "prosecutor_office": [
      "臺灣臺北地方法院檢察署檢察官"
    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2011-03-18",
  "created_at": "2016-02-13 19:11:04",
  "updated_at": "2016-02-13 19:11:04"
}