{
  "identify": "TPA-88-判-630-19990319",
  "court": {
    "name": "最高行政法院",
    "code": "TPA"
  },
  "division": {
    "name": "行政",
    "code": "A"
  },
  "year": 88,
  "word": "判",
  "number": "630",
  "jcheck": "",
  "reason": "新式樣專利舉發",
  "content": "行  政  法  院  判  決                            八十八年度判字第六三○號\n    原      告  甲○○\n    被      告  經濟部智慧財產局（原為經濟部中央標準局）\n右當事人間因新式樣專利舉發事件，原告不服行政院中華民國八十六年十一月二十八\n日台八十六訴字第四六四九七號再訴願決定，提起行政訴訟，本院判決如左︰\n    主  文\n原告之訴駁回。\n    事  實\n緣本件關係人美商．伊利諾工具製造公司於民國八十二年十一月六日以「扣具」之形\n狀，向被告申請新式樣專利，經被告編為第00000000號審查，准予專利，於\n公告期滿審查確定後，發給新式樣第四三三五六號專利證書。嗣原告以本案之形狀特\n徵已見於第00000000號「帶扣組合」新型專利案（以下稱引證一）、美國第\n0000000號專利案（以下稱引證二），有違專利法第一百零七條第一項及第二\n項規定云云，檢附扣具樣品三只（以下稱樣品甲、乙、丙），對之提出舉發。案經被\n告審查，為本案舉發不成立之審定，發給（）台專（壹）○三○一九字第一一三六\n五七號專利舉發審定書。原告不服，提起訴願、再訴願，遞遭決定駁回，遂提起行政\n訴訟，茲摘兩造訴辯意旨於次：\n原告起訴意旨略謂：一、本案關係人美商．伊利諾工具製造公司已取得專利權之第0\n0000000號「扣具」新式樣專利案（專利權新式樣第○四三三五六號），與申\n請前本案關係人美商．伊利諾工具製造公司已公開使用之原舉發案附件四「扣具商品\n」（即樣品甲）之形狀特徵近似，原告已於舉發理由書中予以指明，惟原處分及訴願\n、再訴願決定均未詳加審究。二、經查：（一）本案原舉發理由記載：附件三美國專\n利局核准公告美國專利第0000000號「扣具」（ＢＵＣＫＬＥ  ＨＡＶＩＮＧ\nＩＮＣＲＥＡＳＥＤ ＨＯＬＤＩＮＧ ＰＯＷＥＲ  ＷＨＥＮ  ＵＮＤＥＲ  ＬＡＤ\n）發明專利案之專利申請人也是本件被舉發案新式樣專利申請人（即本案關係人）美\n商．伊利諾工具製造公司；附件三申請美國專利期間，即一九九二年七月二十七日至\n一九九三年六月二十九日間，附件三之專利申請人美商．伊利諾工具製造公司即出品\n附件四功效特徵與附件三完全相同之「扣具商品」；故附件四之「扣具商品」其中之\n「扣座」上標示有該公司商標「ＩＴＷ  ＮＥＸＵＸ」及「ＰＡＴ．ＰＥＮＤ」（專\n利申請中）字樣。附件三與附件四之「扣具」形狀特徵近似，其中附件四「扣具」與\n本件（被）舉發案「扣具」之「扣座」與「扣銷」之形狀特徵亦近似。本件被舉發案\n「扣具」申請專利期間，台灣扣具工業股份有限公司即出品「扣座」標示有該公司商\n標「ＴＩＦＣＯ」及「ＰＡＴ．ＰＥＮＤ．」（專利申請中）字樣之「扣具商品」（\n附件六），附件六之「扣具商品」與被舉發案「扣具」之「扣座」與「扣銷」之形狀\n特徵完全相同。而附件六「扣具商品」與附件四「扣具商品」之「扣座」與「扣銷」\n之形狀特徵近似。本件被舉發案新式樣專利申請人（即本案關係人）美商．伊利諾工\n具製造公司既未否認上揭理由具體記載之事實：附件三申請美國專利期間，即一九九\n二年七月二十七日至一九九三年六月二十九日間，附件三之專利申請人美商．伊利諾\n工具製造公司即出品附件四「功效特徵」與附件三完全相同之「扣具商品」。行政院\n再訴願決定理由指稱：（樣品甲與引證二並不相同），似嫌速斷。（二）附件六之「\n扣具商品」（即樣品丙）與被舉發案「扣具」之形狀特徵完全相同，原告係為提供被\n告利用台灣扣具工業股份有限公司（註：係系爭專利被授權人）所出品「扣座」標示\n有該公司商標「ＴＩＦＣＯ」及「ＰＡＴ．ＰＥＮＤ．」（專利申請中）字樣之附件\n六「扣具商品」（即樣品丙）之具體樣品、與本案關係人美商．伊利諾工具製造公司\n所出品附件四之「扣具商品」（即樣品甲）相互比較其形狀特徵，以便被告瞭解系爭\n第00000000號「扣具」新式樣專利樣其扣具形狀特徵確實與本案關係人美商\n．伊利諾工具製造公司所出品附件四「扣具商品」（即樣品甲）近似，顯然違反首揭\n專利法規定。被告既不否認台灣扣具工具股份有限公司所出品「扣座」標示有該公司\n商標「ＴＩＦＣＯ」及「ＰＡＴ．ＰＥＮＤ．」（專利申請中）字樣之附件六「扣具\n商品」（即樣品丙）與被舉發案「扣具」之形狀特徵完全相同，亦不否認美商．伊利\n諾工具製造公司所出品附件四「扣具商品」（即樣品甲）與台灣扣具工業股份有限公\n司所出品「扣座」標示有該公司商標「ＴＩＦＣＯ」及「ＰＡＴ．ＰＥＮＤ．」（專\n利申請中）字樣之附件六「扣具商品」（即樣品丙）之形狀特徵完全相同，又不否認\n美商．伊利諾工具製造公司所出品附件四「扣具商品」（即樣品甲）與被舉發案「扣\n具」之形狀特徵近似。附件四「扣具商品」（即樣品甲）表面刻有「ＩＴＷ  ＮＥＸ\nＵＸ  ＰＡＴ．ＰＥＮＤ．」字樣，附件四「扣具商品」（即樣品甲）係由本案關係\n人美商．伊利諾工具製造公司出品上市於一九九二年七月二十七日至一九九三年六月\n二十九日間，而被舉發案「扣具」專利申請日期為民國八十二年十一月六日，被舉發\n案顯然有專利法第一百零七條第一項第一款規定申請前有近似之新式樣，已公開使用\n之情事。三、次查，一般廠商於商品上印有「ＰＡＴ．ＰＥＮＤ．」字樣，其完整之\n英文原文為「ＰＡＴＥＮＴ  ＰＥＮＤＩＮＧ」，意即「未決定之專利」，或稱「專\n利申請中」，係該廠商對其同業之一種告知行為，乃眾所週知廠商對其申請專利中之\n新商品之標示慣例；此種標示，既可避免多數同業廠商競相仿造，削價競爭，亦可在\n該商品獲准專利權後，追究仿造者之民事責任。故廠商在其產銷之商品申請專利後，\n尚未獲准專利權之前，在其商品上標示「ＰＡＴＥＮＴ  ＰＥＮＤＩＮＧ」或「ＰＡ\nＴ．ＰＥＮＤ．」或更簡化為「ＰＡＴ．Ｐ．」以告知其同業，切勿仿造，俾免以後\n該商品獲准專利權而大興訴訟，均已成為國際市場上之慣例。因此廠商一旦在其產銷\n之商品上標示「ＰＡＴ．ＰＥＮＤ．」或「ＰＡＴＥＮＴ  ＰＥＮＤＩＮＧ」或「Ｐ\nＡＴ．Ｐ．」等字樣，應係指該商品已經向政府主管機關提出申請專利，惟尚未取得\n專利權，乃無庸置疑，此種市場慣例或習慣，亦為被告暨本件被舉發案新式樣專利申\n請人（即本案關係人）美商．伊利諾工具製造公司所不否認。四、按民事訴訟法第二\n百八十一條規定：法律上推定之事實無反證者，無庸舉證。次按刑事訴訟法第一百五\n十七條亦規定：公眾週知之事實，無庸舉證。前揭本案關係人美商．伊利諾工具製造\n公司所出品附件四「扣具商品」（即樣品甲）其中之「扣座」上標示有「ＩＴＷ  Ｎ\nＥＸＵＳ」及「ＰＡＴ．ＰＥＮＤ．」字樣，既已經證明係本案關係人美商．伊利諾\n工具製造公司在一九九二年七月二十七日至一九九三年六月二十九日間即前揭（附件\n三）美國專利第0000000號「扣具」獲准美國發明專利權前上市之製品無誤。\n原告固無法進一步證明前揭本案關係人美商．伊利諾工具製造公司所出品附件四「扣\n具商品」（即樣品甲）確實上市日期，惟其上市日期，依市場慣例或習慣，既可證明\n係在一九九二年七月二十七日至一九九三年六月二十九日間，美國專利局核准公告（\n附件三）美國專利第0000000號「扣具」（ＢＵＣＫＬＥ  ＨＡＶＩＮＧ  Ｉ\nＮＣＲＥＡＳＥＤ  ＨＯＬＤＩＮＧ  ＰＯＷＥＲ  ＷＨＥＲ  ＵＮＤＥＲ  ＬＡＤ\n）美國發明專利權之前上市，乃為本案關係人美商．伊利諾工具製造公司所不能否認\n、亦係公眾週知之事實，無庸舉證。則被舉發案顯然有專利法第一百零七條第一項第\n一款規定申請前有近似之新式樣，已公開使用之情事，應不容置疑。五、綜上所述，\n附件三美國專利第0000000號「扣具」申請美國發明專利期間，即一九九二年\n七月二十七日至一九九三年六月二十九日間，附件三美國專利第0000000號「\n扣具」發明專利之專利申請人（即本案關係人）美商．伊利諾工具製造公司即出品附\n件四「扣具商品」（即樣品甲），而附件四扣具商品」（即樣品甲）與附件三美國專\n利第0000000號「扣具」之「功效特徵」相同，故附件四「扣具商品」之「扣\n座」上標示有美商．伊利諾工具製造公司之商標「ＩＴＷ  ＮＥＸＵＸ」及「ＰＡＴ\n．ＰＥＮＤ．」（專利申請中）字樣，既為本案關係人美商．伊利諾工具製造公司所\n不能否認，亦為公眾週知之事實。本件被舉發第00000000號「扣具」新式樣\n專利案（專利權新式樣第○四三三五六號）與本案關係人美商．伊利諾工具製造公司\n於一九九三年六月二十九日前上市之附件四「扣具商品」（即樣品甲）之形狀特徵近\n似，事證俱明，顯然有違專利法第一百零七條規定，應不得准予專利，依法亦應撤銷\n其新式樣專利權。被告以樣品甲表面只刻有「ＩＴＷ  ＮＥＸＵＳ  ＰＡＴ．ＰＥＮ\nＤ」字樣，故無法得知其上市日期係早於本案申請日為理由，審定本案舉發證據之證\n據力不足，無法證明本案不具新穎性及創作性，與事實及證據均不相符。上揭理由既\n違反市場慣例或習慣，亦與公眾週知之事實不符。被告所為「本案舉發不成立」之審\n定，及訴願、再訴願決定予以維持，其認事用法，均顯有違誤，請判決將再訴願決定\n、訴願決定及原處分均予撤銷，並由被告另行處分「本案舉發成立，應撤銷其專利權\n」，用以維護健全之專利制度等語。\n被告答辯意旨略謂︰一、本案之形狀與舉發附件二、三（即引證一、二案）之形狀不\n近似，此理由已載明於舉發審定書中，敬請參酌。二、原告所提舉發附件四（即樣品\n甲）之形狀與引證二不近似，關係人也已於舉發答辯書中說明，此無法證明樣品甲即\n是引證二之物品，且樣品甲無公開日期，雖樣品上刻有「ＰＡＴ．ＰＥＮＤ．（即專\n利申請中）」字樣，但並未刻上申請案號，無法查證究竟應該對照那一申請案，其公\n開日期為何，故該項證據之證據力不足，不予採證。原告執意該樣品即引證案二之實\n施品，並要求關係人負舉證之責之說法及做法皆不可採。三、舉發附件六（樣品丙）\n非關係人之實施品，其上面雖刻有「ＰＡＴ．ＰＥＮＤ．（專利申請中）」字樣，僅\n能證明該樣品丙之生產廠商也有申請扣具專利，惟原告並未舉證該申請案號，故公開\n日期亦不得而知。原告執意認定樣品丙之生產廠商係關係人之授權人，但並未提出任\n何相關證據說明之，故該項證據之證據力不足，仍不予採證。四、專利案舉發制度係\n採當事人進行主義，其申請日前是否有相同或近似之物品見諸刊物或公開使用，舉發\n人應負舉證之責，而本案原告並無確切證據證明該專利案有違專利要件，僅空言法律\n上推定之事實無庸舉證及公眾週知之事實無庸舉證搪塞，然觀其證據，卻無前開情事\n之適用，故該些搪塞之詞皆不足採之。綜上所述，本局所為本案舉發不成立之審定並\n無違法，本案原告之訴無理由，請判決駁回原告之訴等語。\n    理  由\n按稱新式樣者，謂對物品之形狀、花紋、色彩或其結合之創作，為專利法第一百零六\n條所規定。又核准專利之新式樣，任何人認有違反專利法第一百零六條至第一百零八\n條規定，應撤銷其專利權者，依同法第一百二十二條第一項準用第七十二條規定，得\n附具證據向專利專責機關舉發之；從而有無應撤銷新式樣專利權之情事，依法應由舉\n發人附具證據供查。本件關係人美商．伊利諾工具製造公司於八十二年十一月六日以\n「扣具」之形狀，向被告申請新式樣專利，經被告編為第00000000號審查，\n准予專利，於公告期滿審查確定後，發給新式樣第四三三五六號專利證書。嗣原告以\n本案之形狀特徵已見於引證一、引證二，有違專利法第一百零七條第一項及第二項規\n定云云，檢附扣具樣品甲、乙、丙，對之提出舉發。案經被告審查，為本案舉發不成\n立之審定。原告不服，循序提起行政訴訟，主張如事實欄所載。經查：(一)、本案係由\n扣座及扣銷所組成，其特徵在於扣座兩側各設一近直角三角形之凹陷部，底部設一矩\n形狀孔洞，扣銷前端設三支銷，左右銷似螫狀，可深入扣座之凹陷部，扣銷尾端具斜\n面矩形槽，矩形槽前為一矩形孔洞，橫跨之肋條具橫紋修飾。引證一扣座為一弧四邊\n形，腰部內凹兩弧區，其與本案近似於直角三角形之凹陷區及多邊形之外觀輪廓之造\n形意象並不近似，其扣銷之前端兩側亦無本案之螫狀造形，中央肋條之修飾為邊緣齒\n狀，亦與本案橫紋修飾有異，與本案整體造形有顯著差別（如附圖(一)、(二)所示），不\n致混淆誤認。引證二扣座似葫蘆肚邊緣狀，圖二之扣銷邊緣為直線條造形，圖六之扣\n銷造形呈現另一種以直線多邊形為主之特徵，整體造形亦與本案不近似（如附圖(一)、\n(三)所示）。(二)原告所提出之扣具樣品甲、乙、丙，其中樣品甲表面僅刻有 ITW NEXUS\nPAT.PEND字樣，未標示上市日期，樣品乙雖刻有引證二之專利號碼，惟標示有「95 」\n時間字樣，射出成形之時間應晚於本案申請日，樣品丙則未標示上市日期，均尚不足\n以證明本案申請前有相同或近似之新式樣已公開使用，不符新穎性及創作性。至引證\n二扣座似葫蘆肚邊緣狀，而樣品甲以近似於直角三角形之凹陷之外觀輪廓之造形意象\n，尚難謂該兩者為相同，則自不得以引證二之在美國發明專利期間自一九九二年七月\n二十七日至一九九三年六月二十九日止，而樣品甲刻有ITW NEXUS PAT.PEND字樣，即\n臆度樣品甲係於一九九三年六月二十九日前上市。綜上所述，被告為本案舉發不成立\n之審定，核無違誤，一再訴願決定遞予維持，俱無不合。原告仍執前詞爭訟，其訴為\n無理由，應予駁回。\n據上論結，本件原告之訴為無理由，爰依行政訴訟法第二十六條後段，判決如主文。\n中    華    民    國     八十八      年      三      月      十九       日\n                    行 政 法 院 第 五 庭\n                                審 判 長 評  事      廖  政  雄\n                                         評  事      趙  永  康\n                                         評  事      沈  水  元\n                                         評  事      林  清  祥\n                                         評  事      劉  鑫  楨\n右  正  本  證  明  與  原  本  無  異\n                                         法院書記官  彭  秀  玲\n中    華    民    國     八十八      年      三      月     二十二      日\n",
  "structure": {
    "main": "原告之訴駁回。",
    "fact": "緣本件關係人美商．伊利諾工具製造公司於民國八十二年十一月六日以「扣具」之形\n狀，向被告申請新式樣專利，經被告編為第00000000號審查，准予專利，於\n公告期滿審查確定後，發給新式樣第四三三五六號專利證書。嗣原告以本案之形狀特\n徵已見於第00000000號「帶扣組合」新型專利案（以下稱引證一）、美國第\n0000000號專利案（以下稱引證二），有違專利法第一百零七條第一項及第二\n項規定云云，檢附扣具樣品三只（以下稱樣品甲、乙、丙），對之提出舉發。案經被\n告審查，為本案舉發不成立之審定，發給（）台專（壹）○三○一九字第一一三六\n五七號專利舉發審定書。原告不服，提起訴願、再訴願，遞遭決定駁回，遂提起行政\n訴訟，茲摘兩造訴辯意旨於次：\n原告起訴意旨略謂：一、本案關係人美商．伊利諾工具製造公司已取得專利權之第0\n0000000號「扣具」新式樣專利案（專利權新式樣第○四三三五六號），與申\n請前本案關係人美商．伊利諾工具製造公司已公開使用之原舉發案附件四「扣具商品\n」（即樣品甲）之形狀特徵近似，原告已於舉發理由書中予以指明，惟原處分及訴願\n、再訴願決定均未詳加審究。二、經查：（一）本案原舉發理由記載：附件三美國專\n利局核准公告美國專利第0000000號「扣具」（ＢＵＣＫＬＥ  ＨＡＶＩＮＧ\nＩＮＣＲＥＡＳＥＤ ＨＯＬＤＩＮＧ ＰＯＷＥＲ  ＷＨＥＮ  ＵＮＤＥＲ  ＬＡＤ\n）發明專利案之專利申請人也是本件被舉發案新式樣專利申請人（即本案關係人）美\n商．伊利諾工具製造公司；附件三申請美國專利期間，即一九九二年七月二十七日至\n一九九三年六月二十九日間，附件三之專利申請人美商．伊利諾工具製造公司即出品\n附件四功效特徵與附件三完全相同之「扣具商品」；故附件四之「扣具商品」其中之\n「扣座」上標示有該公司商標「ＩＴＷ  ＮＥＸＵＸ」及「ＰＡＴ．ＰＥＮＤ」（專\n利申請中）字樣。附件三與附件四之「扣具」形狀特徵近似，其中附件四「扣具」與\n本件（被）舉發案「扣具」之「扣座」與「扣銷」之形狀特徵亦近似。本件被舉發案\n「扣具」申請專利期間，台灣扣具工業股份有限公司即出品「扣座」標示有該公司商\n標「ＴＩＦＣＯ」及「ＰＡＴ．ＰＥＮＤ．」（專利申請中）字樣之「扣具商品」（\n附件六），附件六之「扣具商品」與被舉發案「扣具」之「扣座」與「扣銷」之形狀\n特徵完全相同。而附件六「扣具商品」與附件四「扣具商品」之「扣座」與「扣銷」\n之形狀特徵近似。本件被舉發案新式樣專利申請人（即本案關係人）美商．伊利諾工\n具製造公司既未否認上揭理由具體記載之事實：附件三申請美國專利期間，即一九九\n二年七月二十七日至一九九三年六月二十九日間，附件三之專利申請人美商．伊利諾\n工具製造公司即出品附件四「功效特徵」與附件三完全相同之「扣具商品」。行政院\n再訴願決定理由指稱：（樣品甲與引證二並不相同），似嫌速斷。（二）附件六之「\n扣具商品」（即樣品丙）與被舉發案「扣具」之形狀特徵完全相同，原告係為提供被\n告利用台灣扣具工業股份有限公司（註：係系爭專利被授權人）所出品「扣座」標示\n有該公司商標「ＴＩＦＣＯ」及「ＰＡＴ．ＰＥＮＤ．」（專利申請中）字樣之附件\n六「扣具商品」（即樣品丙）之具體樣品、與本案關係人美商．伊利諾工具製造公司\n所出品附件四之「扣具商品」（即樣品甲）相互比較其形狀特徵，以便被告瞭解系爭\n第00000000號「扣具」新式樣專利樣其扣具形狀特徵確實與本案關係人美商\n．伊利諾工具製造公司所出品附件四「扣具商品」（即樣品甲）近似，顯然違反首揭\n專利法規定。被告既不否認台灣扣具工具股份有限公司所出品「扣座」標示有該公司\n商標「ＴＩＦＣＯ」及「ＰＡＴ．ＰＥＮＤ．」（專利申請中）字樣之附件六「扣具\n商品」（即樣品丙）與被舉發案「扣具」之形狀特徵完全相同，亦不否認美商．伊利\n諾工具製造公司所出品附件四「扣具商品」（即樣品甲）與台灣扣具工業股份有限公\n司所出品「扣座」標示有該公司商標「ＴＩＦＣＯ」及「ＰＡＴ．ＰＥＮＤ．」（專\n利申請中）字樣之附件六「扣具商品」（即樣品丙）之形狀特徵完全相同，又不否認\n美商．伊利諾工具製造公司所出品附件四「扣具商品」（即樣品甲）與被舉發案「扣\n具」之形狀特徵近似。附件四「扣具商品」（即樣品甲）表面刻有「ＩＴＷ  ＮＥＸ\nＵＸ  ＰＡＴ．ＰＥＮＤ．」字樣，附件四「扣具商品」（即樣品甲）係由本案關係\n人美商．伊利諾工具製造公司出品上市於一九九二年七月二十七日至一九九三年六月\n二十九日間，而被舉發案「扣具」專利申請日期為民國八十二年十一月六日，被舉發\n案顯然有專利法第一百零七條第一項第一款規定申請前有近似之新式樣，已公開使用\n之情事。三、次查，一般廠商於商品上印有「ＰＡＴ．ＰＥＮＤ．」字樣，其完整之\n英文原文為「ＰＡＴＥＮＴ  ＰＥＮＤＩＮＧ」，意即「未決定之專利」，或稱「專\n利申請中」，係該廠商對其同業之一種告知行為，乃眾所週知廠商對其申請專利中之\n新商品之標示慣例；此種標示，既可避免多數同業廠商競相仿造，削價競爭，亦可在\n該商品獲准專利權後，追究仿造者之民事責任。故廠商在其產銷之商品申請專利後，\n尚未獲准專利權之前，在其商品上標示「ＰＡＴＥＮＴ  ＰＥＮＤＩＮＧ」或「ＰＡ\nＴ．ＰＥＮＤ．」或更簡化為「ＰＡＴ．Ｐ．」以告知其同業，切勿仿造，俾免以後\n該商品獲准專利權而大興訴訟，均已成為國際市場上之慣例。因此廠商一旦在其產銷\n之商品上標示「ＰＡＴ．ＰＥＮＤ．」或「ＰＡＴＥＮＴ  ＰＥＮＤＩＮＧ」或「Ｐ\nＡＴ．Ｐ．」等字樣，應係指該商品已經向政府主管機關提出申請專利，惟尚未取得\n專利權，乃無庸置疑，此種市場慣例或習慣，亦為被告暨本件被舉發案新式樣專利申\n請人（即本案關係人）美商．伊利諾工具製造公司所不否認。四、按民事訴訟法第二\n百八十一條規定：法律上推定之事實無反證者，無庸舉證。次按刑事訴訟法第一百五\n十七條亦規定：公眾週知之事實，無庸舉證。前揭本案關係人美商．伊利諾工具製造\n公司所出品附件四「扣具商品」（即樣品甲）其中之「扣座」上標示有「ＩＴＷ  Ｎ\nＥＸＵＳ」及「ＰＡＴ．ＰＥＮＤ．」字樣，既已經證明係本案關係人美商．伊利諾\n工具製造公司在一九九二年七月二十七日至一九九三年六月二十九日間即前揭（附件\n三）美國專利第0000000號「扣具」獲准美國發明專利權前上市之製品無誤。\n原告固無法進一步證明前揭本案關係人美商．伊利諾工具製造公司所出品附件四「扣\n具商品」（即樣品甲）確實上市日期，惟其上市日期，依市場慣例或習慣，既可證明\n係在一九九二年七月二十七日至一九九三年六月二十九日間，美國專利局核准公告（\n附件三）美國專利第0000000號「扣具」（ＢＵＣＫＬＥ  ＨＡＶＩＮＧ  Ｉ\nＮＣＲＥＡＳＥＤ  ＨＯＬＤＩＮＧ  ＰＯＷＥＲ  ＷＨＥＲ  ＵＮＤＥＲ  ＬＡＤ\n）美國發明專利權之前上市，乃為本案關係人美商．伊利諾工具製造公司所不能否認\n、亦係公眾週知之事實，無庸舉證。則被舉發案顯然有專利法第一百零七條第一項第\n一款規定申請前有近似之新式樣，已公開使用之情事，應不容置疑。五、綜上所述，\n附件三美國專利第0000000號「扣具」申請美國發明專利期間，即一九九二年\n七月二十七日至一九九三年六月二十九日間，附件三美國專利第0000000號「\n扣具」發明專利之專利申請人（即本案關係人）美商．伊利諾工具製造公司即出品附\n件四「扣具商品」（即樣品甲），而附件四扣具商品」（即樣品甲）與附件三美國專\n利第0000000號「扣具」之「功效特徵」相同，故附件四「扣具商品」之「扣\n座」上標示有美商．伊利諾工具製造公司之商標「ＩＴＷ  ＮＥＸＵＸ」及「ＰＡＴ\n．ＰＥＮＤ．」（專利申請中）字樣，既為本案關係人美商．伊利諾工具製造公司所\n不能否認，亦為公眾週知之事實。本件被舉發第00000000號「扣具」新式樣\n專利案（專利權新式樣第○四三三五六號）與本案關係人美商．伊利諾工具製造公司\n於一九九三年六月二十九日前上市之附件四「扣具商品」（即樣品甲）之形狀特徵近\n似，事證俱明，顯然有違專利法第一百零七條規定，應不得准予專利，依法亦應撤銷\n其新式樣專利權。被告以樣品甲表面只刻有「ＩＴＷ  ＮＥＸＵＳ  ＰＡＴ．ＰＥＮ\nＤ」字樣，故無法得知其上市日期係早於本案申請日為理由，審定本案舉發證據之證\n據力不足，無法證明本案不具新穎性及創作性，與事實及證據均不相符。上揭理由既\n違反市場慣例或習慣，亦與公眾週知之事實不符。被告所為「本案舉發不成立」之審\n定，及訴願、再訴願決定予以維持，其認事用法，均顯有違誤，請判決將再訴願決定\n、訴願決定及原處分均予撤銷，並由被告另行處分「本案舉發成立，應撤銷其專利權\n」，用以維護健全之專利制度等語。\n被告答辯意旨略謂︰一、本案之形狀與舉發附件二、三（即引證一、二案）之形狀不\n近似，此理由已載明於舉發審定書中，敬請參酌。二、原告所提舉發附件四（即樣品\n甲）之形狀與引證二不近似，關係人也已於舉發答辯書中說明，此無法證明樣品甲即\n是引證二之物品，且樣品甲無公開日期，雖樣品上刻有「ＰＡＴ．ＰＥＮＤ．（即專\n利申請中）」字樣，但並未刻上申請案號，無法查證究竟應該對照那一申請案，其公\n開日期為何，故該項證據之證據力不足，不予採證。原告執意該樣品即引證案二之實\n施品，並要求關係人負舉證之責之說法及做法皆不可採。三、舉發附件六（樣品丙）\n非關係人之實施品，其上面雖刻有「ＰＡＴ．ＰＥＮＤ．（專利申請中）」字樣，僅\n能證明該樣品丙之生產廠商也有申請扣具專利，惟原告並未舉證該申請案號，故公開\n日期亦不得而知。原告執意認定樣品丙之生產廠商係關係人之授權人，但並未提出任\n何相關證據說明之，故該項證據之證據力不足，仍不予採證。四、專利案舉發制度係\n採當事人進行主義，其申請日前是否有相同或近似之物品見諸刊物或公開使用，舉發\n人應負舉證之責，而本案原告並無確切證據證明該專利案有違專利要件，僅空言法律\n上推定之事實無庸舉證及公眾週知之事實無庸舉證搪塞，然觀其證據，卻無前開情事\n之適用，故該些搪塞之詞皆不足採之。綜上所述，本局所為本案舉發不成立之審定並\n無違法，本案原告之訴無理由，請判決駁回原告之訴等語。",
    "reason": "按稱新式樣者，謂對物品之形狀、花紋、色彩或其結合之創作，為專利法第一百零六\n條所規定。又核准專利之新式樣，任何人認有違反專利法第一百零六條至第一百零八\n條規定，應撤銷其專利權者，依同法第一百二十二條第一項準用第七十二條規定，得\n附具證據向專利專責機關舉發之；從而有無應撤銷新式樣專利權之情事，依法應由舉\n發人附具證據供查。本件關係人美商．伊利諾工具製造公司於八十二年十一月六日以\n「扣具」之形狀，向被告申請新式樣專利，經被告編為第00000000號審查，\n准予專利，於公告期滿審查確定後，發給新式樣第四三三五六號專利證書。嗣原告以\n本案之形狀特徵已見於引證一、引證二，有違專利法第一百零七條第一項及第二項規\n定云云，檢附扣具樣品甲、乙、丙，對之提出舉發。案經被告審查，為本案舉發不成\n立之審定。原告不服，循序提起行政訴訟，主張如事實欄所載。經查：(一)、本案係由\n扣座及扣銷所組成，其特徵在於扣座兩側各設一近直角三角形之凹陷部，底部設一矩\n形狀孔洞，扣銷前端設三支銷，左右銷似螫狀，可深入扣座之凹陷部，扣銷尾端具斜\n面矩形槽，矩形槽前為一矩形孔洞，橫跨之肋條具橫紋修飾。引證一扣座為一弧四邊\n形，腰部內凹兩弧區，其與本案近似於直角三角形之凹陷區及多邊形之外觀輪廓之造\n形意象並不近似，其扣銷之前端兩側亦無本案之螫狀造形，中央肋條之修飾為邊緣齒\n狀，亦與本案橫紋修飾有異，與本案整體造形有顯著差別（如附圖(一)、(二)所示），不\n致混淆誤認。引證二扣座似葫蘆肚邊緣狀，圖二之扣銷邊緣為直線條造形，圖六之扣\n銷造形呈現另一種以直線多邊形為主之特徵，整體造形亦與本案不近似（如附圖(一)、\n(三)所示）。(二)原告所提出之扣具樣品甲、乙、丙，其中樣品甲表面僅刻有 ITW NEXUS\nPAT.PEND字樣，未標示上市日期，樣品乙雖刻有引證二之專利號碼，惟標示有「95 」\n時間字樣，射出成形之時間應晚於本案申請日，樣品丙則未標示上市日期，均尚不足\n以證明本案申請前有相同或近似之新式樣已公開使用，不符新穎性及創作性。至引證\n二扣座似葫蘆肚邊緣狀，而樣品甲以近似於直角三角形之凹陷之外觀輪廓之造形意象\n，尚難謂該兩者為相同，則自不得以引證二之在美國發明專利期間自一九九二年七月\n二十七日至一九九三年六月二十九日止，而樣品甲刻有ITW NEXUS PAT.PEND字樣，即\n臆度樣品甲係於一九九三年六月二十九日前上市。綜上所述，被告為本案舉發不成立\n之審定，核無違誤，一再訴願決定遞予維持，俱無不合。原告仍執前詞爭訟，其訴為\n無理由，應予駁回。\n據上論結，本件原告之訴為無理由，爰依行政訴訟法第二十六條後段，判決如主文。\n中    華    民    國     八十八      年      三      月      十九       日\n                    行 政 法 院 第 五 庭\n                                審 判 長 評  事      廖  政  雄\n                                         評  事      趙  永  康\n                                         評  事      沈  水  元\n                                         評  事      林  清  祥\n                                         評  事      劉  鑫  楨\n右  正  本  證  明  與  原  本  無  異\n                                         法院書記官  彭  秀  玲"
  },
  "search": "行政法院判決八十八年度判字第六三○號原告甲○○被告經濟部智慧財產局（原為經濟部中央標準局）右當事人間因新式樣專利舉發事件，原告不服行政院中華民國八十六年十一月二十八日台八十六訴字第四六四九七號再訴願決定，提起行政訴訟，本院判決如左︰主文原告之訴駁回。事實緣本件關係人美商．伊利諾工具製造公司於民國八十二年十一月六日以「扣具」之形狀，向被告申請新式樣專利，經被告編為第00000000號審查，准予專利，於公告期滿審查確定後，發給新式樣第四三三五六號專利證書。嗣原告以本案之形狀特徵已見於第00000000號「帶扣組合」新型專利案（以下稱引證一）、美國第0000000號專利案（以下稱引證二），有違專利法第一百零七條第一項及第二項規定云云，檢附扣具樣品三只（以下稱樣品甲、乙、丙），對之提出舉發。案經被告審查，為本案舉發不成立之審定，發給（）台專（壹）○三○一九字第一一三六五七號專利舉發審定書。原告不服，提起訴願、再訴願，遞遭決定駁回，遂提起行政訴訟，茲摘兩造訴辯意旨於次：原告起訴意旨略謂：一、本案關係人美商．伊利諾工具製造公司已取得專利權之第00000000號「扣具」新式樣專利案（專利權新式樣第○四三三五六號），與申請前本案關係人美商．伊利諾工具製造公司已公開使用之原舉發案附件四「扣具商品」（即樣品甲）之形狀特徵近似，原告已於舉發理由書中予以指明，惟原處分及訴願、再訴願決定均未詳加審究。二、經查：（一）本案原舉發理由記載：附件三美國專利局核准公告美國專利第0000000號「扣具」（ＢＵＣＫＬＥＨＡＶＩＮＧＩＮＣＲＥＡＳＥＤＨＯＬＤＩＮＧＰＯＷＥＲＷＨＥＮＵＮＤＥＲＬＡＤ）發明專利案之專利申請人也是本件被舉發案新式樣專利申請人（即本案關係人）美商．伊利諾工具製造公司；附件三申請美國專利期間，即一九九二年七月二十七日至一九九三年六月二十九日間，附件三之專利申請人美商．伊利諾工具製造公司即出品附件四功效特徵與附件三完全相同之「扣具商品」；故附件四之「扣具商品」其中之「扣座」上標示有該公司商標「ＩＴＷＮＥＸＵＸ」及「ＰＡＴ．ＰＥＮＤ」（專利申請中）字樣。附件三與附件四之「扣具」形狀特徵近似，其中附件四「扣具」與本件（被）舉發案「扣具」之「扣座」與「扣銷」之形狀特徵亦近似。本件被舉發案「扣具」申請專利期間，台灣扣具工業股份有限公司即出品「扣座」標示有該公司商標「ＴＩＦＣＯ」及「ＰＡＴ．ＰＥＮＤ．」（專利申請中）字樣之「扣具商品」（附件六），附件六之「扣具商品」與被舉發案「扣具」之「扣座」與「扣銷」之形狀特徵完全相同。而附件六「扣具商品」與附件四「扣具商品」之「扣座」與「扣銷」之形狀特徵近似。本件被舉發案新式樣專利申請人（即本案關係人）美商．伊利諾工具製造公司既未否認上揭理由具體記載之事實：附件三申請美國專利期間，即一九九二年七月二十七日至一九九三年六月二十九日間，附件三之專利申請人美商．伊利諾工具製造公司即出品附件四「功效特徵」與附件三完全相同之「扣具商品」。行政院再訴願決定理由指稱：（樣品甲與引證二並不相同），似嫌速斷。（二）附件六之「扣具商品」（即樣品丙）與被舉發案「扣具」之形狀特徵完全相同，原告係為提供被告利用台灣扣具工業股份有限公司（註：係系爭專利被授權人）所出品「扣座」標示有該公司商標「ＴＩＦＣＯ」及「ＰＡＴ．ＰＥＮＤ．」（專利申請中）字樣之附件六「扣具商品」（即樣品丙）之具體樣品、與本案關係人美商．伊利諾工具製造公司所出品附件四之「扣具商品」（即樣品甲）相互比較其形狀特徵，以便被告瞭解系爭第00000000號「扣具」新式樣專利樣其扣具形狀特徵確實與本案關係人美商．伊利諾工具製造公司所出品附件四「扣具商品」（即樣品甲）近似，顯然違反首揭專利法規定。被告既不否認台灣扣具工具股份有限公司所出品「扣座」標示有該公司商標「ＴＩＦＣＯ」及「ＰＡＴ．ＰＥＮＤ．」（專利申請中）字樣之附件六「扣具商品」（即樣品丙）與被舉發案「扣具」之形狀特徵完全相同，亦不否認美商．伊利諾工具製造公司所出品附件四「扣具商品」（即樣品甲）與台灣扣具工業股份有限公司所出品「扣座」標示有該公司商標「ＴＩＦＣＯ」及「ＰＡＴ．ＰＥＮＤ．」（專利申請中）字樣之附件六「扣具商品」（即樣品丙）之形狀特徵完全相同，又不否認美商．伊利諾工具製造公司所出品附件四「扣具商品」（即樣品甲）與被舉發案「扣具」之形狀特徵近似。附件四「扣具商品」（即樣品甲）表面刻有「ＩＴＷＮＥＸＵＸＰＡＴ．ＰＥＮＤ．」字樣，附件四「扣具商品」（即樣品甲）係由本案關係人美商．伊利諾工具製造公司出品上市於一九九二年七月二十七日至一九九三年六月二十九日間，而被舉發案「扣具」專利申請日期為民國八十二年十一月六日，被舉發案顯然有專利法第一百零七條第一項第一款規定申請前有近似之新式樣，已公開使用之情事。三、次查，一般廠商於商品上印有「ＰＡＴ．ＰＥＮＤ．」字樣，其完整之英文原文為「ＰＡＴＥＮＴＰＥＮＤＩＮＧ」，意即「未決定之專利」，或稱「專利申請中」，係該廠商對其同業之一種告知行為，乃眾所週知廠商對其申請專利中之新商品之標示慣例；此種標示，既可避免多數同業廠商競相仿造，削價競爭，亦可在該商品獲准專利權後，追究仿造者之民事責任。故廠商在其產銷之商品申請專利後，尚未獲准專利權之前，在其商品上標示「ＰＡＴＥＮＴＰＥＮＤＩＮＧ」或「ＰＡＴ．ＰＥＮＤ．」或更簡化為「ＰＡＴ．Ｐ．」以告知其同業，切勿仿造，俾免以後該商品獲准專利權而大興訴訟，均已成為國際市場上之慣例。因此廠商一旦在其產銷之商品上標示「ＰＡＴ．ＰＥＮＤ．」或「ＰＡＴＥＮＴＰＥＮＤＩＮＧ」或「ＰＡＴ．Ｐ．」等字樣，應係指該商品已經向政府主管機關提出申請專利，惟尚未取得專利權，乃無庸置疑，此種市場慣例或習慣，亦為被告暨本件被舉發案新式樣專利申請人（即本案關係人）美商．伊利諾工具製造公司所不否認。四、按民事訴訟法第二百八十一條規定：法律上推定之事實無反證者，無庸舉證。次按刑事訴訟法第一百五十七條亦規定：公眾週知之事實，無庸舉證。前揭本案關係人美商．伊利諾工具製造公司所出品附件四「扣具商品」（即樣品甲）其中之「扣座」上標示有「ＩＴＷＮＥＸＵＳ」及「ＰＡＴ．ＰＥＮＤ．」字樣，既已經證明係本案關係人美商．伊利諾工具製造公司在一九九二年七月二十七日至一九九三年六月二十九日間即前揭（附件三）美國專利第0000000號「扣具」獲准美國發明專利權前上市之製品無誤。原告固無法進一步證明前揭本案關係人美商．伊利諾工具製造公司所出品附件四「扣具商品」（即樣品甲）確實上市日期，惟其上市日期，依市場慣例或習慣，既可證明係在一九九二年七月二十七日至一九九三年六月二十九日間，美國專利局核准公告（附件三）美國專利第0000000號「扣具」（ＢＵＣＫＬＥＨＡＶＩＮＧＩＮＣＲＥＡＳＥＤＨＯＬＤＩＮＧＰＯＷＥＲＷＨＥＲＵＮＤＥＲＬＡＤ）美國發明專利權之前上市，乃為本案關係人美商．伊利諾工具製造公司所不能否認、亦係公眾週知之事實，無庸舉證。則被舉發案顯然有專利法第一百零七條第一項第一款規定申請前有近似之新式樣，已公開使用之情事，應不容置疑。五、綜上所述，附件三美國專利第0000000號「扣具」申請美國發明專利期間，即一九九二年七月二十七日至一九九三年六月二十九日間，附件三美國專利第0000000號「扣具」發明專利之專利申請人（即本案關係人）美商．伊利諾工具製造公司即出品附件四「扣具商品」（即樣品甲），而附件四扣具商品」（即樣品甲）與附件三美國專利第0000000號「扣具」之「功效特徵」相同，故附件四「扣具商品」之「扣座」上標示有美商．伊利諾工具製造公司之商標「ＩＴＷＮＥＸＵＸ」及「ＰＡＴ．ＰＥＮＤ．」（專利申請中）字樣，既為本案關係人美商．伊利諾工具製造公司所不能否認，亦為公眾週知之事實。本件被舉發第00000000號「扣具」新式樣專利案（專利權新式樣第○四三三五六號）與本案關係人美商．伊利諾工具製造公司於一九九三年六月二十九日前上市之附件四「扣具商品」（即樣品甲）之形狀特徵近似，事證俱明，顯然有違專利法第一百零七條規定，應不得准予專利，依法亦應撤銷其新式樣專利權。被告以樣品甲表面只刻有「ＩＴＷＮＥＸＵＳＰＡＴ．ＰＥＮＤ」字樣，故無法得知其上市日期係早於本案申請日為理由，審定本案舉發證據之證據力不足，無法證明本案不具新穎性及創作性，與事實及證據均不相符。上揭理由既違反市場慣例或習慣，亦與公眾週知之事實不符。被告所為「本案舉發不成立」之審定，及訴願、再訴願決定予以維持，其認事用法，均顯有違誤，請判決將再訴願決定、訴願決定及原處分均予撤銷，並由被告另行處分「本案舉發成立，應撤銷其專利權」，用以維護健全之專利制度等語。被告答辯意旨略謂︰一、本案之形狀與舉發附件二、三（即引證一、二案）之形狀不近似，此理由已載明於舉發審定書中，敬請參酌。二、原告所提舉發附件四（即樣品甲）之形狀與引證二不近似，關係人也已於舉發答辯書中說明，此無法證明樣品甲即是引證二之物品，且樣品甲無公開日期，雖樣品上刻有「ＰＡＴ．ＰＥＮＤ．（即專利申請中）」字樣，但並未刻上申請案號，無法查證究竟應該對照那一申請案，其公開日期為何，故該項證據之證據力不足，不予採證。原告執意該樣品即引證案二之實施品，並要求關係人負舉證之責之說法及做法皆不可採。三、舉發附件六（樣品丙）非關係人之實施品，其上面雖刻有「ＰＡＴ．ＰＥＮＤ．（專利申請中）」字樣，僅能證明該樣品丙之生產廠商也有申請扣具專利，惟原告並未舉證該申請案號，故公開日期亦不得而知。原告執意認定樣品丙之生產廠商係關係人之授權人，但並未提出任何相關證據說明之，故該項證據之證據力不足，仍不予採證。四、專利案舉發制度係採當事人進行主義，其申請日前是否有相同或近似之物品見諸刊物或公開使用，舉發人應負舉證之責，而本案原告並無確切證據證明該專利案有違專利要件，僅空言法律上推定之事實無庸舉證及公眾週知之事實無庸舉證搪塞，然觀其證據，卻無前開情事之適用，故該些搪塞之詞皆不足採之。綜上所述，本局所為本案舉發不成立之審定並無違法，本案原告之訴無理由，請判決駁回原告之訴等語。理由按稱新式樣者，謂對物品之形狀、花紋、色彩或其結合之創作，為專利法第一百零六條所規定。又核准專利之新式樣，任何人認有違反專利法第一百零六條至第一百零八條規定，應撤銷其專利權者，依同法第一百二十二條第一項準用第七十二條規定，得附具證據向專利專責機關舉發之；從而有無應撤銷新式樣專利權之情事，依法應由舉發人附具證據供查。本件關係人美商．伊利諾工具製造公司於八十二年十一月六日以「扣具」之形狀，向被告申請新式樣專利，經被告編為第00000000號審查，准予專利，於公告期滿審查確定後，發給新式樣第四三三五六號專利證書。嗣原告以本案之形狀特徵已見於引證一、引證二，有違專利法第一百零七條第一項及第二項規定云云，檢附扣具樣品甲、乙、丙，對之提出舉發。案經被告審查，為本案舉發不成立之審定。原告不服，循序提起行政訴訟，主張如事實欄所載。經查：(一)、本案係由扣座及扣銷所組成，其特徵在於扣座兩側各設一近直角三角形之凹陷部，底部設一矩形狀孔洞，扣銷前端設三支銷，左右銷似螫狀，可深入扣座之凹陷部，扣銷尾端具斜面矩形槽，矩形槽前為一矩形孔洞，橫跨之肋條具橫紋修飾。引證一扣座為一弧四邊形，腰部內凹兩弧區，其與本案近似於直角三角形之凹陷區及多邊形之外觀輪廓之造形意象並不近似，其扣銷之前端兩側亦無本案之螫狀造形，中央肋條之修飾為邊緣齒狀，亦與本案橫紋修飾有異，與本案整體造形有顯著差別（如附圖(一)、(二)所示），不致混淆誤認。引證二扣座似葫蘆肚邊緣狀，圖二之扣銷邊緣為直線條造形，圖六之扣銷造形呈現另一種以直線多邊形為主之特徵，整體造形亦與本案不近似（如附圖(一)、(三)所示）。(二)原告所提出之扣具樣品甲、乙、丙，其中樣品甲表面僅刻有ITWNEXUSPAT.PEND字樣，未標示上市日期，樣品乙雖刻有引證二之專利號碼，惟標示有「95」時間字樣，射出成形之時間應晚於本案申請日，樣品丙則未標示上市日期，均尚不足以證明本案申請前有相同或近似之新式樣已公開使用，不符新穎性及創作性。至引證二扣座似葫蘆肚邊緣狀，而樣品甲以近似於直角三角形之凹陷之外觀輪廓之造形意象，尚難謂該兩者為相同，則自不得以引證二之在美國發明專利期間自一九九二年七月二十七日至一九九三年六月二十九日止，而樣品甲刻有ITWNEXUSPAT.PEND字樣，即臆度樣品甲係於一九九三年六月二十九日前上市。綜上所述，被告為本案舉發不成立之審定，核無違誤，一再訴願決定遞予維持，俱無不合。原告仍執前詞爭訟，其訴為無理由，應予駁回。據上論結，本件原告之訴為無理由，爰依行政訴訟法第二十六條後段，判決如主文。中華民國八十八年三月十九日行政法院第五庭審判長評事廖政雄評事趙永康評事沈水元評事林清祥評事劉鑫楨右正本證明與原本無異法院書記官彭秀玲中華民國八十八年三月二十二日",
  "characters": {
    "judges": [

    ],
    "prosecutors": [

    ],
    "lawyers": [

    ],
    "clerks": [
      "法院"
    ],
    "plaintiffs": [
      "甲"
    ],
    "defendants": [
      "經濟部智慧財產局（原為經濟部中央標準局）",
      "右當事人間因新式樣專利舉發事件，原告不服行政院中華民國八十六年十一月二十八",
      "日台八十六訴字第四六四九七號再訴願決定，提起行政訴訟，本院判決如左︰"
    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "1999-03-19",
  "created_at": "2016-02-04 12:28:37",
  "updated_at": "2016-02-04 12:28:37"
}