{
  "identify": "KSB-94-簡-216-20050930-1",
  "court": {
    "name": "高雄高等行政法院",
    "code": "KSB"
  },
  "division": {
    "name": "行政",
    "code": "A"
  },
  "year": 94,
  "word": "簡",
  "number": "216",
  "jcheck": "1",
  "reason": "違反道路交通管理處罰條例",
  "content": "高雄高等行政法院裁定\n                       九十四年度簡字第二一六號\n原     告  甲○○\n被     告  交通部公路總局高雄區監理所\n代  表 人  乙○○所長\n上列當事人間因違反道路交通管理處罰條例事件，原告提起行政\n訴訟。本院裁定如下︰\n    主  文\n原告之訴駁回。\n訴訟費用由原告負擔。\n    理  由\n一、按訴訟事件不屬行政法院之權限者，行政法院應以裁定駁回\n    之，行政訴訟法第一百零七條第一項第一款定有明文。又行\n    政訴訟法第二條規定：「公法上之爭議，除法律別有規定外\n    ，得依本法提起行政訴訟。」乃明示公法上爭議事件，原則\n    上均得依該法所定各種訴訟類型提起行政訴訟；惟性質上雖\n    屬公法爭議事件，然因法律另有特別規定者，即應依其他訴\n    訟程序救濟，而不得依行政訴訟法提起行政訴訟，此觀該條\n    立法意旨自明。次按「汽車駕駛人之行為有左列情形之一，\n    當場不能或不宜攔截製單舉發者，得對汽車所有人逕行舉發\n    處罰：‧‧‧六、其他違規行為經以科學儀器取得證據資料\n    者。前項逕行舉發，應記明車輛牌照號碼、車型等可資辨明\n    之資料，查明汽車所有人姓名或名稱、住址後，製單舉發處\n    罰之。‧‧‧。」「本條例所定罰鍰之處罰，行為人接獲違\n    反道路交通管理事件通知單後，於十五日內得不經裁決，逕\n    依第九十二條第三項之罰鍰基準規定，向指定之處所繳納結\n    案；不服舉發事實者，應於十五日內，向處罰機關陳述意見\n    ；其不依通知所定期限前往指定處所聽候裁決，且未依規定\n    期限繳納罰鍰結案或向處罰機關陳述意見者，處罰機關得逕\n    行裁決之。」道路交通管理處罰條例第七條之二及第九條第\n    一項分別定有明文。另「違反本條例之行為，由左列機關處\n    罰之：一、第十二條至第六十八條由公路主管機關處罰。二\n    、第六十九條至第八十四條由警察機關處罰。前項處罰於裁\n    決前，應給予違規行為人陳述之機會。第一項第一款之處罰\n    ，公路主管機關應設置交通裁決單位辦理；其組織規程由交\n    通部、直轄市政府定之。」「受處分人，不服第八條主管機\n    關所為之處罰，得於接到裁決書之翌日起二十日內，向管轄\n    地方法院聲明異議。法院受理前項異議，以裁定為之。不服\n    前項裁定，受處分人或原處分機關得為抗告。但對抗告之裁\n    定不得再抗告。」復為行為時道路交通管理處罰條例第八條\n    及第八十七條所明定。故而，因違反道路交通管理處罰條例\n    第十二條至第六十八條規定而受處罰者，其案件性質上雖屬\n    公法事件，但依同條例第八十七條規定，受處分人如對該條\n    例第八條主管機關所為之處罰不服，應向管轄之地方法院（\n    普通法院）聲明異議。是關於此等交通違規處罰事件之救濟\n    即應循向普通法院聲明異議之程序為之，而此即行政訴訟法\n    第二條所稱「除法律別有規定外」之情形。又此類交通違規\n    處罰案件，應循普通訴訟程序之途徑尋求救濟，復經司法院\n    釋字第四一八號解釋認其與憲法第十六條保障人民訴訟權之\n    意旨並無牴觸在案。是因違反道路交通管理處罰條例第十二\n    條至第六十八條規定而受處罰案件之救濟，並非屬行政法院\n    權限之事件，自不得提起行政爭訟，合先敘明。\n二、本件原告起訴意旨略謂：按新修正之道路交通管理處罰條例\n    規定汽車於檢驗前須結清行政裁罰。故原告於民國（下同）\n    九十四年四月底因名下登記之車號Ｓ７－０９７１車輛（下\n    稱系爭車輛）之檢驗期限將屆至，乃逕行使用「交通部電子\n    公路監理資訊系統」之網頁查詢系爭車輛所受裁罰之狀況，\n    始發現其有兩件逕行舉發案件待結案，而其逕行舉發時間各\n    為九十四年三月十六日及九十四年三月三十日，其後原告前\n    往被告辦理「提供實際違規駕駛人」，其電腦資料即已登錄\n    「列管」，原告質疑其時間及原由，何以舉發通知單尚未由\n    受裁罰人簽收而開始計算到案期間，被告即為「列管」之異\n    動，同以已經合法送達而開始計算爭訟時效並裁罰金額累計\n    計算？經原告向被告承辦人員查詢結果，竟告知即令受裁罰\n    人未合法簽收送達，只要寄存於當地郵局則自寄存之日起，\n    視同已經合法送達而開始計算到案期間，故而原告損失到案\n    期限利益，不僅不得提供實際違規駕駛人，並且自寄存日起\n    開始計算到案期間，而以已逾越第一階段期限而開始為裁罰\n    金額累計。又原告第二次前往與被告之承辦課長進行了解，\n    其舉上級機關之內部行政命令，以行政解釋擴張行政程序法\n    第七十四條第三項規定之立法意旨為「寄存於受寄存處之日\n    即視同合法送達」，而開始所有之行政裁罰之效力，以減除\n    行政機關之通知義務，如此乃明確限制或剝奪人民之權利，\n    並對外發生效力之一般行政處分，原告認為如此之解釋乃逾\n    越母法授權，爰提起本件行政訴訟，聲明求為判決：被告高\n    監自字第裁８０－ＢＣ0000000號及高監自字第裁８\n    ０－ＢＤ0000000號等二件違反道路交通管理事件裁\n    決書及相關行政處分關於原告受裁罰交通違規案件裁罰均應\n    撤銷等語。\n三、經查，原告所有之Ｓ７－０９７１號自用小客車，於九十四\n    年三月十六日上午七時五十分許，在高雄巿澄清路與澄和路\n    口，因行車速度超過規定之最高時速未滿二十公里，經高雄\n    巿政府警察局交通警察大隊以其違反道路交通管理處罰條例\n    第四十條第一項規定，依同條例第七條之二之規定逕行舉發\n    ，而被告九十四年六月二十七日高監自字第裁８０－ＢＣ0\n    000000號違反道路交通管理事件裁決書，係對前開超\n    速行駛逕行舉發事件所為之裁決；又因原告所有之Ｓ７－０\n    ９７１號自用小客車，於九十四年三月三十日上午七時四十\n    五分許，在高雄巿澄清路與澄和路口行車速度超過規定之最\n    高時速未滿二十公里，經高雄巿政府警察局交通警察大隊以\n    其違反道路交通管理處罰條例第四十條第一項規定，依同條\n    例第七條之二之規定逕行舉發，而被告九十四年六月二十七\n    日高監自字第裁８０－ＢＤ0000000號違反道路交通\n    管理事件裁決書，則係對前開超速行駛逕行舉發事件所為之\n    裁決等情，此有該等裁決書附卷可稽。是本件原告所爭執者\n    ，均係因原告違反道路交通管理處罰條例第四十條第一項規\n    定，經被告依行為時道路交通管理處罰條例第七條之二及第\n    八條規定所為之裁罰處分；是原告如不服此等裁罰處分，依\n    前述道路交通管理處罰條例第八十七條第一項規定，係應循\n    向管轄地方法院聲明異議之途徑請求救濟；故本件原告所爭\n    執之交通違規裁罰事項，並非屬本院權限之事件，原告向本\n    院提起本件訴訟，難認為合法，應予駁回。\n四、依行政訴訟法第一百零七條第一項第一款、第一百零四條、\n    民事訴訟法第九十五條、第七十八條，裁定如主文。\n中    華    民    國  九十四  年    九    月   三十   日\n                  第一庭      法  官  呂佳徵\n以上正本係照原本作成。\n如不服本裁定，應於送達後十日內，向本院提出抗告狀並表明抗\n告理由，如於本裁定宣示後送達前提起抗告者，應於裁定送達後\n十日內補提抗告理由書（須按他造當事人人數附繕本）。\n提起抗告應繳納送達用雙掛號郵票六份（每份三十四元）。\n中    華    民    國  九十四  年    九    月   三十   日\n                              書記官  涂瓔純\n附註：\n行政訴訟法第二百三十五條（第一項、第二項）：\n對於適用簡易程序之裁判提起上訴或抗告，須經最高行政法院之\n許可。\n前項許可，以訴訟事件所涉及之法律見解具有原則性者為限。\n",
  "structure": {
    "main": "原告之訴駁回。\n訴訟費用由原告負擔。",
    "reason": "一、按訴訟事件不屬行政法院之權限者，行政法院應以裁定駁回\n    之，行政訴訟法第一百零七條第一項第一款定有明文。又行\n    政訴訟法第二條規定：「公法上之爭議，除法律別有規定外\n    ，得依本法提起行政訴訟。」乃明示公法上爭議事件，原則\n    上均得依該法所定各種訴訟類型提起行政訴訟；惟性質上雖\n    屬公法爭議事件，然因法律另有特別規定者，即應依其他訴\n    訟程序救濟，而不得依行政訴訟法提起行政訴訟，此觀該條\n    立法意旨自明。次按「汽車駕駛人之行為有左列情形之一，\n    當場不能或不宜攔截製單舉發者，得對汽車所有人逕行舉發\n    處罰：‧‧‧六、其他違規行為經以科學儀器取得證據資料\n    者。前項逕行舉發，應記明車輛牌照號碼、車型等可資辨明\n    之資料，查明汽車所有人姓名或名稱、住址後，製單舉發處\n    罰之。‧‧‧。」「本條例所定罰鍰之處罰，行為人接獲違\n    反道路交通管理事件通知單後，於十五日內得不經裁決，逕\n    依第九十二條第三項之罰鍰基準規定，向指定之處所繳納結\n    案；不服舉發事實者，應於十五日內，向處罰機關陳述意見\n    ；其不依通知所定期限前往指定處所聽候裁決，且未依規定\n    期限繳納罰鍰結案或向處罰機關陳述意見者，處罰機關得逕\n    行裁決之。」道路交通管理處罰條例第七條之二及第九條第\n    一項分別定有明文。另「違反本條例之行為，由左列機關處\n    罰之：一、第十二條至第六十八條由公路主管機關處罰。二\n    、第六十九條至第八十四條由警察機關處罰。前項處罰於裁\n    決前，應給予違規行為人陳述之機會。第一項第一款之處罰\n    ，公路主管機關應設置交通裁決單位辦理；其組織規程由交\n    通部、直轄市政府定之。」「受處分人，不服第八條主管機\n    關所為之處罰，得於接到裁決書之翌日起二十日內，向管轄\n    地方法院聲明異議。法院受理前項異議，以裁定為之。不服\n    前項裁定，受處分人或原處分機關得為抗告。但對抗告之裁\n    定不得再抗告。」復為行為時道路交通管理處罰條例第八條\n    及第八十七條所明定。故而，因違反道路交通管理處罰條例\n    第十二條至第六十八條規定而受處罰者，其案件性質上雖屬\n    公法事件，但依同條例第八十七條規定，受處分人如對該條\n    例第八條主管機關所為之處罰不服，應向管轄之地方法院（\n    普通法院）聲明異議。是關於此等交通違規處罰事件之救濟\n    即應循向普通法院聲明異議之程序為之，而此即行政訴訟法\n    第二條所稱「除法律別有規定外」之情形。又此類交通違規\n    處罰案件，應循普通訴訟程序之途徑尋求救濟，復經司法院\n    釋字第四一八號解釋認其與憲法第十六條保障人民訴訟權之\n    意旨並無牴觸在案。是因違反道路交通管理處罰條例第十二\n    條至第六十八條規定而受處罰案件之救濟，並非屬行政法院\n    權限之事件，自不得提起行政爭訟，合先敘明。\n二、本件原告起訴意旨略謂：按新修正之道路交通管理處罰條例\n    規定汽車於檢驗前須結清行政裁罰。故原告於民國（下同）\n    九十四年四月底因名下登記之車號Ｓ７－０９７１車輛（下\n    稱系爭車輛）之檢驗期限將屆至，乃逕行使用「交通部電子\n    公路監理資訊系統」之網頁查詢系爭車輛所受裁罰之狀況，\n    始發現其有兩件逕行舉發案件待結案，而其逕行舉發時間各\n    為九十四年三月十六日及九十四年三月三十日，其後原告前\n    往被告辦理「提供實際違規駕駛人」，其電腦資料即已登錄\n    「列管」，原告質疑其時間及原由，何以舉發通知單尚未由\n    受裁罰人簽收而開始計算到案期間，被告即為「列管」之異\n    動，同以已經合法送達而開始計算爭訟時效並裁罰金額累計\n    計算？經原告向被告承辦人員查詢結果，竟告知即令受裁罰\n    人未合法簽收送達，只要寄存於當地郵局則自寄存之日起，\n    視同已經合法送達而開始計算到案期間，故而原告損失到案\n    期限利益，不僅不得提供實際違規駕駛人，並且自寄存日起\n    開始計算到案期間，而以已逾越第一階段期限而開始為裁罰\n    金額累計。又原告第二次前往與被告之承辦課長進行了解，\n    其舉上級機關之內部行政命令，以行政解釋擴張行政程序法\n    第七十四條第三項規定之立法意旨為「寄存於受寄存處之日\n    即視同合法送達」，而開始所有之行政裁罰之效力，以減除\n    行政機關之通知義務，如此乃明確限制或剝奪人民之權利，\n    並對外發生效力之一般行政處分，原告認為如此之解釋乃逾\n    越母法授權，爰提起本件行政訴訟，聲明求為判決：被告高\n    監自字第裁８０－ＢＣ0000000號及高監自字第裁８\n    ０－ＢＤ0000000號等二件違反道路交通管理事件裁\n    決書及相關行政處分關於原告受裁罰交通違規案件裁罰均應\n    撤銷等語。\n三、經查，原告所有之Ｓ７－０９７１號自用小客車，於九十四\n    年三月十六日上午七時五十分許，在高雄巿澄清路與澄和路\n    口，因行車速度超過規定之最高時速未滿二十公里，經高雄\n    巿政府警察局交通警察大隊以其違反道路交通管理處罰條例\n    第四十條第一項規定，依同條例第七條之二之規定逕行舉發\n    ，而被告九十四年六月二十七日高監自字第裁８０－ＢＣ0\n    000000號違反道路交通管理事件裁決書，係對前開超\n    速行駛逕行舉發事件所為之裁決；又因原告所有之Ｓ７－０\n    ９７１號自用小客車，於九十四年三月三十日上午七時四十\n    五分許，在高雄巿澄清路與澄和路口行車速度超過規定之最\n    高時速未滿二十公里，經高雄巿政府警察局交通警察大隊以\n    其違反道路交通管理處罰條例第四十條第一項規定，依同條\n    例第七條之二之規定逕行舉發，而被告九十四年六月二十七\n    日高監自字第裁８０－ＢＤ0000000號違反道路交通\n    管理事件裁決書，則係對前開超速行駛逕行舉發事件所為之\n    裁決等情，此有該等裁決書附卷可稽。是本件原告所爭執者\n    ，均係因原告違反道路交通管理處罰條例第四十條第一項規\n    定，經被告依行為時道路交通管理處罰條例第七條之二及第\n    八條規定所為之裁罰處分；是原告如不服此等裁罰處分，依\n    前述道路交通管理處罰條例第八十七條第一項規定，係應循\n    向管轄地方法院聲明異議之途徑請求救濟；故本件原告所爭\n    執之交通違規裁罰事項，並非屬本院權限之事件，原告向本\n    院提起本件訴訟，難認為合法，應予駁回。\n四、依行政訴訟法第一百零七條第一項第一款、第一百零四條、\n    民事訴訟法第九十五條、第七十八條，裁定如主文。"
  },
  "search": "高雄高等行政法院裁定九十四年度簡字第二一六號原告甲○○被告交通部公路總局高雄區監理所代表人乙○○所長上列當事人間因違反道路交通管理處罰條例事件，原告提起行政訴訟。本院裁定如下︰主文原告之訴駁回。訴訟費用由原告負擔。理由一、按訴訟事件不屬行政法院之權限者，行政法院應以裁定駁回之，行政訴訟法第一百零七條第一項第一款定有明文。又行政訴訟法第二條規定：「公法上之爭議，除法律別有規定外，得依本法提起行政訴訟。」乃明示公法上爭議事件，原則上均得依該法所定各種訴訟類型提起行政訴訟；惟性質上雖屬公法爭議事件，然因法律另有特別規定者，即應依其他訴訟程序救濟，而不得依行政訴訟法提起行政訴訟，此觀該條立法意旨自明。次按「汽車駕駛人之行為有左列情形之一，當場不能或不宜攔截製單舉發者，得對汽車所有人逕行舉發處罰：‧‧‧六、其他違規行為經以科學儀器取得證據資料者。前項逕行舉發，應記明車輛牌照號碼、車型等可資辨明之資料，查明汽車所有人姓名或名稱、住址後，製單舉發處罰之。‧‧‧。」「本條例所定罰鍰之處罰，行為人接獲違反道路交通管理事件通知單後，於十五日內得不經裁決，逕依第九十二條第三項之罰鍰基準規定，向指定之處所繳納結案；不服舉發事實者，應於十五日內，向處罰機關陳述意見；其不依通知所定期限前往指定處所聽候裁決，且未依規定期限繳納罰鍰結案或向處罰機關陳述意見者，處罰機關得逕行裁決之。」道路交通管理處罰條例第七條之二及第九條第一項分別定有明文。另「違反本條例之行為，由左列機關處罰之：一、第十二條至第六十八條由公路主管機關處罰。二、第六十九條至第八十四條由警察機關處罰。前項處罰於裁決前，應給予違規行為人陳述之機會。第一項第一款之處罰，公路主管機關應設置交通裁決單位辦理；其組織規程由交通部、直轄市政府定之。」「受處分人，不服第八條主管機關所為之處罰，得於接到裁決書之翌日起二十日內，向管轄地方法院聲明異議。法院受理前項異議，以裁定為之。不服前項裁定，受處分人或原處分機關得為抗告。但對抗告之裁定不得再抗告。」復為行為時道路交通管理處罰條例第八條及第八十七條所明定。故而，因違反道路交通管理處罰條例第十二條至第六十八條規定而受處罰者，其案件性質上雖屬公法事件，但依同條例第八十七條規定，受處分人如對該條例第八條主管機關所為之處罰不服，應向管轄之地方法院（普通法院）聲明異議。是關於此等交通違規處罰事件之救濟即應循向普通法院聲明異議之程序為之，而此即行政訴訟法第二條所稱「除法律別有規定外」之情形。又此類交通違規處罰案件，應循普通訴訟程序之途徑尋求救濟，復經司法院釋字第四一八號解釋認其與憲法第十六條保障人民訴訟權之意旨並無牴觸在案。是因違反道路交通管理處罰條例第十二條至第六十八條規定而受處罰案件之救濟，並非屬行政法院權限之事件，自不得提起行政爭訟，合先敘明。二、本件原告起訴意旨略謂：按新修正之道路交通管理處罰條例規定汽車於檢驗前須結清行政裁罰。故原告於民國（下同）九十四年四月底因名下登記之車號Ｓ７－０９７１車輛（下稱系爭車輛）之檢驗期限將屆至，乃逕行使用「交通部電子公路監理資訊系統」之網頁查詢系爭車輛所受裁罰之狀況，始發現其有兩件逕行舉發案件待結案，而其逕行舉發時間各為九十四年三月十六日及九十四年三月三十日，其後原告前往被告辦理「提供實際違規駕駛人」，其電腦資料即已登錄「列管」，原告質疑其時間及原由，何以舉發通知單尚未由受裁罰人簽收而開始計算到案期間，被告即為「列管」之異動，同以已經合法送達而開始計算爭訟時效並裁罰金額累計計算？經原告向被告承辦人員查詢結果，竟告知即令受裁罰人未合法簽收送達，只要寄存於當地郵局則自寄存之日起，視同已經合法送達而開始計算到案期間，故而原告損失到案期限利益，不僅不得提供實際違規駕駛人，並且自寄存日起開始計算到案期間，而以已逾越第一階段期限而開始為裁罰金額累計。又原告第二次前往與被告之承辦課長進行了解，其舉上級機關之內部行政命令，以行政解釋擴張行政程序法第七十四條第三項規定之立法意旨為「寄存於受寄存處之日即視同合法送達」，而開始所有之行政裁罰之效力，以減除行政機關之通知義務，如此乃明確限制或剝奪人民之權利，並對外發生效力之一般行政處分，原告認為如此之解釋乃逾越母法授權，爰提起本件行政訴訟，聲明求為判決：被告高監自字第裁８０－ＢＣ0000000號及高監自字第裁８０－ＢＤ0000000號等二件違反道路交通管理事件裁決書及相關行政處分關於原告受裁罰交通違規案件裁罰均應撤銷等語。三、經查，原告所有之Ｓ７－０９７１號自用小客車，於九十四年三月十六日上午七時五十分許，在高雄巿澄清路與澄和路口，因行車速度超過規定之最高時速未滿二十公里，經高雄巿政府警察局交通警察大隊以其違反道路交通管理處罰條例第四十條第一項規定，依同條例第七條之二之規定逕行舉發，而被告九十四年六月二十七日高監自字第裁８０－ＢＣ0000000號違反道路交通管理事件裁決書，係對前開超速行駛逕行舉發事件所為之裁決；又因原告所有之Ｓ７－０９７１號自用小客車，於九十四年三月三十日上午七時四十五分許，在高雄巿澄清路與澄和路口行車速度超過規定之最高時速未滿二十公里，經高雄巿政府警察局交通警察大隊以其違反道路交通管理處罰條例第四十條第一項規定，依同條例第七條之二之規定逕行舉發，而被告九十四年六月二十七日高監自字第裁８０－ＢＤ0000000號違反道路交通管理事件裁決書，則係對前開超速行駛逕行舉發事件所為之裁決等情，此有該等裁決書附卷可稽。是本件原告所爭執者，均係因原告違反道路交通管理處罰條例第四十條第一項規定，經被告依行為時道路交通管理處罰條例第七條之二及第八條規定所為之裁罰處分；是原告如不服此等裁罰處分，依前述道路交通管理處罰條例第八十七條第一項規定，係應循向管轄地方法院聲明異議之途徑請求救濟；故本件原告所爭執之交通違規裁罰事項，並非屬本院權限之事件，原告向本院提起本件訴訟，難認為合法，應予駁回。四、依行政訴訟法第一百零七條第一項第一款、第一百零四條、民事訴訟法第九十五條、第七十八條，裁定如主文。中華民國九十四年九月三十日第一庭法官呂佳徵以上正本係照原本作成。如不服本裁定，應於送達後十日內，向本院提出抗告狀並表明抗告理由，如於本裁定宣示後送達前提起抗告者，應於裁定送達後十日內補提抗告理由書（須按他造當事人人數附繕本）。提起抗告應繳納送達用雙掛號郵票六份（每份三十四元）。中華民國九十四年九月三十日書記官涂瓔純附註：行政訴訟法第二百三十五條（第一項、第二項）：對於適用簡易程序之裁判提起上訴或抗告，須經最高行政法院之許可。前項許可，以訴訟事件所涉及之法律見解具有原則性者為限。",
  "characters": {
    "judges": [
      "呂佳徵"
    ],
    "prosecutors": [

    ],
    "lawyers": [

    ],
    "clerks": [
      "涂瓔純"
    ],
    "plaintiffs": [
      "甲○○"
    ],
    "defendants": [
      "交通部公路總局高雄區監理所",
      "代  表 人  乙○○所長"
    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2005-09-30",
  "created_at": "2016-02-06 20:57:30",
  "updated_at": "2016-02-06 20:57:30"
}