{
  "identify": "KSD-90-訴-1799-20050930-5",
  "court": {
    "name": "臺灣高雄地方法院",
    "code": "KSD"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 90,
  "word": "訴",
  "number": "1799",
  "jcheck": "5",
  "reason": "貪污等",
  "content": "臺灣高雄地方法院刑事判決              90年度訴字第1799號\n公  訴  人  台灣高雄地方法院檢察署檢察官\n被      告  辛○○\n選任辯護人  吳春生律師\n被      告  甲○○\n                      號\n選任辯護人  劉新安律師\n被      告  戊○○\n選任辯護人  林樹根律師\n選任辯護人  邱麗妃律師\n選任辯護人  莊雯琇律師\n被      告  丙○○\n選任辯護人  李亭萱律師\n選任辯護人  林敏澤律師\n上列被告因偽造文書等案件，經檢察官提起公訴（90年度偵字第\n4934、7966、7423號）及併案審理（90年度偵字第13770 號），\n本院判決如下：\n主  文\n辛○○共同連續行使偽造私文書，足以生損害於公眾及他人，處\n有期徒刑壹年伍月，附表二所示之物沒收。\n甲○○共同連續行使偽造私文書，足以生損害於公眾及他人，處\n有期徒刑壹年參月，附表二所示之物沒收。又共同意圖為自己不\n法之所有，以不正方法將虛偽資料輸入電腦，製作財產權之得喪\n、變更紀錄，而取得他人財產，處有期徒刑拾月，應執行有期徒\n刑貳年，附表二所示之物沒收。\n戊○○共同意圖為自己不法之所有，以不正方法將虛偽資料輸入\n電腦，製作財產權之得喪、變更紀錄，而取得他人財產，處有期\n徒刑壹年。\n丙○○無罪。\n事  實\n一、緣於87年間高雄市政府建設局停止核發新設電動遊藝場之營\n    利事業登記證，遂使電動遊藝場營利事業登記證在電動遊藝\n    場業者間之買賣變成奇貨可居。於89年11月間，辛○○、甲\n    ○○鑑於電動遊藝場營利事業登記證之讓售可牟取暴利，遂\n    共同連續意圖為自己不法之所有，基於偽造暨行使偽造私文\n    書（委託書、讓渡證明書、承諾書）、特種文書（營利事業\n    登記證、國民身分證）、偽造印章（遊藝場店章、負責人私\n    章）、暨詐欺取財之概括犯意聯絡，計畫複製偽造與原本相\n    同內容（負責人名稱、資本額、組織、營業所在地、營利事\n    業名稱、營業項目或核准設立日期）之遊藝場營利事業登記\n    證，以假亂真出售牟利。辛○○偶見報載有出售空白營利事\n    業登記證之廣告，明知某不詳姓名、年籍之成年人兜售之已\n    印製預印編號及有高雄市政府關防及市長謝長廷簽名章之營\n    利事業登記證 (預印編號223113、223117、223163、2234\n    66 號 ，其他2 張預印編號不詳）來源不明，顯為贓物，竟\n    單獨起意，先於89年11月間某日，以每張新台幣（下同）1\n    萬元之代價，在高雄市○○○路與中華路交叉口之彩色巴黎\n    餐飲店，向該不詳姓名年籍之成年人故買6 張空白營利事業\n    登記證，之後辛○○上高雄市政府建設局之網站搜尋挑選已\n    停、歇業之電動遊藝場資料，並請甲○○透過不詳年籍不知\n    情之徵信社人員蒐集該電動遊藝場之負責人年籍相關資料，\n    再由辛○○於89年11月後之某不詳時間，隨機連續在高雄市\n    ○○路、自強路附近委託已成年、不知情之刻印店人員偽刻\n    渠等欲出售之電動遊藝場店店章、負責人私章，且將上開空\n    白營利事業登記證等交由甲○○在其高雄市三民區○○○路\n    895 號3 樓之6 住處，以自有之電腦及列表機於上開空白之\n    營利事業登記證繕打填載負責人名稱、營利事業商號名稱、\n    核准設立日期等，陸續完成偽造的有翔富遊藝場、日盛娛樂\n    廣場、玉山遊藝場、亞虎電子遊藝場、龍王科技廣場等5家\n    電動遊藝場營利事業登記證。又辛○○於89年11月後之某不\n    詳時間，於丙○○所有之某自小客車上，發現其他離本人持\n    有，因某不明原因而被放置於丙○○車上之李文瑞之身分證\n    影本1 枚，其旁有李文瑞為遊藝場負責人之註記，竟單獨起\n    意，意圖為自己不法之所有，加以侵占該離本人所持有之物\n    ，並交付甲○○方便以作為偽造遊藝場營利事業登記證時所\n    用（甲○○並不知情辛○○有此侵占犯行，亦即不清楚證件\n    來源，且於該證件影本上並無加以任何之偽造行為），至於\n    翔富遊藝場、日盛娛樂廣場、玉山遊藝場、龍王科技廣場遊\n    藝場之負責人身分證特種文書，則係甲○○、辛○○以向徵\n    信社人員蒐集所得之資料並利用畢業紀念冊之照片剪貼偽造\n    而來。而交易遊藝場登記證所必需用之遊藝場營業轉讓契約\n    書、承諾書、委託書則由辛○○負責偽造，（其偽造之文書\n    種類、蓋用之印文、署押等均如附表一第1 至13項），辛○\n    ○、甲○○並於報紙刊登出售電子遊藝場證照之廣告，於登\n    報求售而有買主聯繫時，施用詐術，佯稱有權代為處理營利\n    事業登記證照，使陳清賢、丁○○、許德信、庚○○等人因\n    而陷於錯誤，誤信以為原業主有意出售遊藝場營利事業登記\n    證，約定以30萬元至110 萬元不等之價格購買並分別實際交\n    付30萬元、55萬元或70萬元不等之價款，足生損害於高雄市\n    政府建設局營業登記之正確性、原遊藝場業主、買主及買賣\n    交易之安全性。而甲○○於89年間之某時日，於高雄市○○\n    ○路附近，見離本人持有之邱小玲之身分證影本棄置於地，\n    竟起意加以拾撿侵占入己，並換貼自己之照片於身分證件照\n    片欄並影印，偽造完成後伺機使用，以防自己之真實身分遭\n    辨識，嗣有鞏彩玲於90年2 月8 日許，見報載一則高美廣告\n    社誠徵事務員之廣告，乃向甲○○應徵工作，因鞏彩玲對偽\n    稱邱小玲之甲○○所交付之工作（即交付亞虎遊藝場證照給\n    買主並與之簽約）有所疑慮，甲○○為取信於鞏彩玲以順利\n    進行詐行，乃將上開偽造邱小玲名義之身分證持以行使表示\n    自己係邱小玲並偽以邱小玲之名義，向鞏彩玲出示行使表示\n    鞏彩玲代簽之本票由邱小玲所屬之高美廣告社負責、具表意\n    性之私文書1 張並交付鞏彩玲收執，亦足生損害於邱小玲及\n    鞏彩玲。分述之。\n(1)、辛○○於台灣新聞報刊登讓售遊藝場營利事業登記證之廣告\n    後，90年1 月6 日許，庚○○受壬○○之委託代為購買營利\n    事業登記證，庚○○乃以報載電話與甲○○等人聯絡及談妥\n    ，並相約90年1 月上旬某日，在高雄市苓雅區○○○路附近\n    之西雅圖咖啡店交易。辛○○以3 千元之代價，委託有幫助\n    犯意聯絡之友人乙○○出面（已據本院91年度易字第3800號\n    判處乙○○幫助詐欺犯行有期徒刑5 月確定）（但不知所轉\n    交之證照係偽造），乙○○乃掩飾其實姓名並偽稱係「宏仔\n    」，而交付行使該偽造之翔富電子遊藝場之營利事業登記證\n    、偽造之負責人楊振鴻身分證特種文書、營業讓渡契約書、\n    承諾書、委託書等具表意性質之私文書以及交付偽刻之翔富\n    遊藝場店章、負責人楊振鴻私章，庚○○不知證照等係虛偽\n    ，誤以為原遊藝場負責人已無意經營遊藝場且宏仔係有權代\n    為處理轉交證照之人，陷於錯誤，乃以70萬元代價購買，辛\n    ○○取得後與甲○○朋分花用。\n(2)、壬○○又於90年1 月上旬某日許，亦透過庚○○再以70萬元\n    之代價購買遊藝場營利事業登記證，雙方再度約於上開西雅\n    圖咖啡店碰面，辛○○委託之某不詳姓名成年男子，行使偽\n    造之日盛娛樂廣場營利事業登記證及偽造之負責人唐謙琦身\n    分證等特種文書、及行使偽造之轉讓契約書、承諾書、委託\n    書等私文書，以及交付偽刻之日盛遊藝場店章、負責人唐謙\n    琦私章，庚○○不知證照有假，仍陷於錯誤，以70萬元之代\n    價購買，之後庚○○將上開翔富遊藝場、日盛娛樂廣場營利\n    事業登記證檢送建設局擬辦理遊藝場負責人變更登記時，始\n    發現被騙。\n(3)、90年1 月中旬某日，許德信於台灣新聞報所登廣告得知讓售\n    電動遊藝場營利事業登記證訊息，乃與甲○○聯絡，並於90\n    年1 月30日左右，於高雄市○○○路羅多倫咖啡店碰面，甲\n    ○○偽稱係邱小玲本人及偽稱有權代理遊藝場負責人邱富處\n    理本件轉讓案，向許德信行使偽造之玉山遊藝場營利事業登\n    記證、邱富身分證等特種文書、暨偽以邱小玲名義代理邱富\n    處理本移轉案之偽造讓渡契約書、承諾書、委託書等私文書\n    ，及交付偽刻之玉山遊藝場店章、負責人邱富印章等以玆取\n    信許德信，許德信不疑有詐因而受騙，約定以70萬元成交，\n    翌日許德信乃交付70萬元予甲○○，許德信向高雄市政府建\n    設局申請辦理玉山遊藝場負責人變更登記時，始知受騙。\n(4)、90年2 月初，陳清賢由報登廣告得知讓售電動遊藝場營利事\n    業登記證訊息，乃以電話聯絡辛○○，約定以110 萬元之價\n    格購買營利事業登記證，並於90年2 月8 日左右，在高雄市\n    ○○街13號鼎洲代書事務所交易。甲○○利用不知情之成年\n    人鞏彩玲行使偽造之亞虎遊藝場營利事業登記證暨行使偽造\n    之委託書並交付偽刻之亞虎遊藝場店章與負責人李文瑞私章\n    、以及交付辛○○所侵占然並無加以偽、變造之負責人李文\n    瑞身分證影本，不知情之鞏彩玲亦出名與陳清賢所委託之溫\n    愛月簽立買賣契約書，陳清賢不知該證照係偽造，陷於錯誤\n    而先支付30萬元之定金，約定辦妥轉讓手續後繳清餘款。而\n    於檢送資料至高雄市政府建設局擬辦理遊藝場負責人變更登\n    記時，始發現被騙。\n(5)、90年2 月間某日，丙○○之友人丁○○欲購買電動遊藝場營\n    利事業登記證，丁○○乃主動於報紙刊登廣告，詢問是否有\n    人願意讓售電動遊藝場營利事業登記證，約於90年2 月20日\n    ，甲○○主動聯絡丁○○，佯稱有電動遊藝場營利事業登記\n    證可出售，雙方以55萬元成交，並約於90年2 月27日，在高\n    雄市○○○路羅多倫咖啡店交易，辛○○再以3 千元之代價\n    ，委託知情有幫助詐欺之犯意之乙○○（但不知所轉交之證\n    照係出於偽造）出面行使，乙○○並偽稱係吳先生，蓄意掩\n    飾自己之真實身分，而與丁○○交易，乙○○行使偽造之龍\n    王科技廣場營利事業登記證及負責人呂王惠如之身分證特種\n    文書暨偽造之轉讓契約書、承諾書，委託書，以及交付偽刻\n    之龍王科技廣場店章與負責人呂王惠如之印章，丁○○不知\n    該證照係偽造，陷於錯誤而支付55萬元之價金，該款項亦由\n    辛○○、甲○○朋分，而丁○○在向建設局申請辦理龍王科\n    技廣場相關變更登記時，始知受騙。嗣經法務部調查局高雄\n    市調查處查獲，並扣得該集團之報載廣告1 份、偽造之翔富\n    、玉山遊藝場營利事業登記證正本、偽造之日盛、亞虎遊藝\n    場營利事業登記證影本、庚○○所有之翔富、日盛遊藝場之\n    轉讓契約書、承諾書、委託書正本，已換貼照片之偽造之楊\n    振鴻、唐謙琦身分證影本、許德信所有之讓渡證明書、承諾\n    書、委託書等影本（以上均各1 份）及翔富、日盛遊藝場、\n    龍王科技廣場之店章及負責人楊振鴻、唐謙琦、呂王惠如之\n    私章（均各1 枚），辛○○所有之筆記本2 本、行動電話\n    0000000000、0000000000號丙○○、辛○○之間之通聯紀錄\n    1 份。\n二、戊○○與甲○○係舊識，於90年初因均缺款，戊○○遂邀約\n    甲○○一同組成詐欺集團，對急需用款之人進行詐欺並得甲\n    ○○之允諾，2 人共同意圖為自己不法所有、基於不正利用\n    電腦設備詐欺取財之犯意，先於工商時報、自由時報、中國\n    時報等報紙之分類廣告刊登可協助代辦銀行貸款、銀行配合\n    辦理，辦成再收費、100 萬元月繳32730 元，3 年期，可迅\n    速獲得貸款、歡迎來電洽辦邱小姐等誘人之詞句，適有經營\n    工廠之紀秀春於90年3 月間見上開報載廣告，因極需貸款，\n    遂撥打報載廣告中所留之行動電話聯絡擬辦貸款，甲○○、\n    戊○○乃告以：辦理貸款需將相關公司或個人證件傳真交付\n    以便送交銀行審查，並需至渠等指定之銀行開戶，且需有存\n    款實績，以便順利獲得銀行貸款為由，進一步要求貸款人至\n    其指定之銀行開戶並存款入新開設之銀行帳戶內，紀秀春不\n    疑有詐，乃依其指示於90年3 月28日至台中縣大里市萬通商\n    業銀行開立紀秀春帳號000-000-00000000號之個人帳戶，以\n    及在台中縣豐原市萬通商業銀行開立眾元企業有限公司帳號\n    000-00 0-00000000 號之帳戶，並事先依戊○○等之指示，\n    填寫其語音轉帳帳號為萬通商業銀行南高雄分行000-000-00\n    000000號，甲○○、戊○○並向紀秀春套取新開設帳戶之密\n    碼，紀秀春於90年3 月29日將向客戶所收得之貨款共3 百25\n    萬7 千6 百80元存入上開新帳戶後，戊○○、甲○○乃於翌\n    日即90年3 月30日先後多次接續利用語音轉帳方式，以不正\n    方法擅自輸入密碼轉帳，變更存款戶之存款資料；使大里萬\n    通商業銀行、豐原萬通商業銀行相關承辦人員陷於錯誤，誤\n    認係上述眾元有限公司存款戶及紀秀春存款戶同意轉帳，而\n    將眾元有限公司及紀秀春依消費寄託契約存放在上開2 銀行\n    之存款帳戶內之金錢轉入戊○○、甲○○等人預先向不詳姓\n    名之成年人收購備妥之萬通商業銀行南高雄分行0000000000\n    0000王朝志人頭帳戶內，共計自眾元公司帳戶中轉出而詐得\n    320 萬元、及自紀秀春個人名義轉出而詐得2 萬元，於轉出\n    存款詐財成功後，並由戊○○委請有幫助犯意、不知名之綽\n    號老王之成年男子，持提款卡至相關銀行提款機，將該等存\n    款提出，再轉交戊○○收受，並分得一定比例之代價，其餘\n    則由戊○○、甲○○朋分花用。嗣經紀秀春向上開銀行查詢\n    ，始知被騙。\n三、案經法務部調查局高雄市調查處移送台灣高雄地方法院檢察\n    署檢察官偵查起訴。\n    理  由\n《A》有罪部分：\n壹、辛○○、甲○○共犯部分：\n一、訊據被告甲○○對右揭與辛○○共犯之行使偽造文書以詐財\n    之事實業已據其於調查局、偵查、本院審訊中均供承：「89\n    年底、90年初，辛○○打行動電話給我表示販售電子遊藝場\n    營利事業登記證可以賺錢，我同意與他配合，辛○○當時向\n    我表示，空白營利事業登記證係偷的，前後他只拿給我6 張\n    。其中1 張打字時損壞，我偽造翔富、日盛、玉山、亞虎、\n    龍王等5 家電子遊藝場營利事業登記證，及負責人身分證影\n    本。以登報方式欺騙買主各以30萬或55萬元不等之價格賣出\n    ，「亞虎遊藝場」負責人李文瑞身分證影本是辛○○提供，\n    出售偽造之「玉山遊藝場」營利事業登記證時，是我出面以\n    邱小玲名義與購買人簽署讓渡書交易，其他則是鞏彩玲、乙\n    ○○或辛○○委請之不詳姓名之人出面交易，辛○○曾向我\n    表示有偽造之「龍王科技遊藝場」證照要出售，出售的對象\n    是丙○○的朋友，我只打了一次電話聯繫，認為不妥就未再\n    幫忙，龍王科技遊藝場之營利事業登記證是我所偽造，該次\n    我分得25萬元。讓渡契約書、委託書、承諾書、負責人年籍\n    資料及公司與負責人之大、小章等，都是辛○○事前偽造準\n    備好」等語，核與共同被告辛○○於調查、偵查、本院審訊\n    中所供承：「我向不詳姓名之人買6 張空白營利事業登記證\n    然後交給甲○○，甲○○不知道來源只負責用電腦打字列印\n    ；我負責偽造日盛、翔富、龍王、玉山及亞虎遊藝場之轉讓\n    契約書、承諾書、委託書等，相關負責人身分證影本之偽造\n    ，除亞虎負責人李文瑞身分證影本係在丙○○車上拿到，其\n    他日盛、翔富、龍王、玉山負責人身分證影本是甲○○偽造\n    的，登報出售後，我及甲○○輪流與買方接洽，因不願曝光\n    ，所以找乙○○等人出面交易，偽造之電子遊藝場營利事業\n    登記證相關資料負責人私章及店章，都是我隨機在路過刻印\n    店前往刻的，可能2 、3 天或5 天刻1 次，隨機在高雄市○\n    ○路、苓雅路附近之刻印店所刻，交易時均連帶營利事業登\n    記證交付買方」等語，經核2 人所述有關偽造營利事業登記\n    證、身分證、承諾書、讓渡證明書、委託書、印章之經過及\n    多次出售詐財得手之情節大致相符，雖該2 人均稱遊藝場負\n    責人身分證件均有偽造，然本院觀卷附之李文瑞（亞虎遊藝\n    場）身分證件，雖係影本，然其年籍資料、照片等均與高雄\n    市政府建設局存檔之亞虎遊藝場卷宗內真實之李文瑞身分證\n    之年籍資料、照片等經核悉相符合，是劉、丁2 人所稱亞虎\n    遊藝場負責人身分證件係偽造云云，此部份之自白尚與事實\n    不符，本院爰不認定李文瑞之身分證件曾有遭偽造。\n二、又被告辛○○於89年、90年間之某不詳時間，在丙○○之車\n    上，因見李文瑞之身分證影本棄置於內，其旁有遊藝場負責\n    人之註記，自認對自己所欲從事之偽造遊藝場營利事業登記\n    證行為應有助益，竟擅自拾撿李文瑞之身分證影本後侵占入\n    己，此部份之事實不僅經被告辛○○自白在卷，並有上開李\n    文瑞身分證影本在卷可憑，又甲○○對於辛○○侵占李文瑞\n    之身分證件涉及侵占脫離本人持有之物罪之部分應否負共犯\n    之責而言，本院認辛○○係因偶然機會發現該李文瑞之身分\n    證影本而隨即加以侵占，衡情無法與甲○○取得任何事前之\n    犯意聯絡，又就甲○○自辛○○手中取得該身分證件影本而\n    言，本院衡之一般證件來源或係侵占、或係竊取、或係收贓\n    、或係購得或係某友人轉交而不願將其友人曝光等等，來源\n    不一，而李文瑞並無任何遺失或失竊身分證或身分證影本之\n    報案紀錄，無法證明甲○○必定知悉該身分證影本係出自於\n    不法之來源，亦無法證明辛○○已有告知甲○○該李文瑞身\n    分證影本之來源，依罪疑惟輕原理，本院自不認定被告甲○\n    ○取得上開身分證件影本有何侵占或收贓或其他之不法。此\n    外，且經證人即被害人庚○○（90年偵字第4934號第13、23\n    3 、28 0、353 、400 頁）、許德信（90年偵字第4934號第\n    33、201 頁、90年偵字第7423號第195 頁）、陳清賢（90年\n    偵字第4934號第217 頁）、丁○○（90年偵字第4934號第18\n    1 、382 、398 頁、審理一卷第185 、192 頁）等人分別於\n    建設局訪談、調查局、偵查、或本院審訊中供述被害經過及\n    證人乙○○（90年偵字第4934號第402 、408 頁、90年偵字\n    第7423號第212 頁、審理一卷第181 頁）、鞏彩玲（90年偵\n    字第4934號第226 頁、90年偵字第7423號第193 頁）於調查\n    局、偵查或本院審訊中所供分別受辛○○、甲○○委託出面\n    交易之情節悉相吻合。\n三、復有偽造之翔富、玉山遊藝場營利事業登記證正本、偽造之\n    日盛、亞虎遊藝場營利事業登記證影本、翔富、日盛遊藝場\n    之轉讓契約書、承諾書、委託書正本，偽造之玉山遊藝場之\n    轉讓契約書、承諾書、委託書影本、李文瑞之身分證影本、\n    偽造之楊振鴻、唐謙琦、邱富、呂王惠如之身分證影本、龍\n    王科技廣場之委託書、轉讓契約書、承諾書影本，亞虎遊藝\n    場之委託書影本等各1 份，及翔富、日盛遊藝場店章及其負\n    責人楊振鴻、唐謙琦印章各1 枚、該集團之登報資料等以及\n    高雄市政府建設局所留存除龍王科技廣場外之其他4 家遊藝\n    場真實之營利事業登記證正本等在卷足證，觀該真實之營利\n    事業登記證其上記載之內容除預印編號與甲○○等人所偽造\n    之營利事業登記證之預印編號不同外，其餘內容均同，足認\n    該營利事業登記證確為偽造無疑，又依卷附之唐謙琦、楊振\n    鴻、邱富、呂王惠如之身分證影本，本院以資與卷附之高雄\n    市政府建設局留存之翔富、日盛、玉山遊藝場及龍王科技廣\n    場卷宗其內之負責人證件比對，除其上之照片不同外，其餘\n    年籍資料之登載均同，足認甲○○、辛○○所稱其犯罪手法\n    係係先委託徵信社蒐集遊藝場負責人年籍資料而後由甲○○\n    換貼照片偽造身分證件等語，應屬實情。\n四、又被告甲○○於89年間不詳時日，拾獲邱小玲之身分證後侵\n    占入己，於不詳時地換貼自己之照片於身分證之照片欄影印\n    備用以防自己真實身分曝光，並於90年2 月8 日許，為取信\n    鞏彩玲，偽稱係邱小玲本人，並行使該偽造之邱小玲身分證\n    影本以取信鞏彩玲，同時以邱小玲之名義，書寫具表意性之\n    便條紙私文書1 份並交付行使該私文書，此經被告甲○○於\n    調查局、偵查，本院審訊中均一致坦承，核與被害人鞏彩玲\n    於調查局中供述之情形相符（90年偵字第7423號第193 頁、\n    90年偵字第4934號第226 頁），並有該偽造之便條紙私文書\n    1 紙、偽造之邱小玲身分證影本1 枚在卷足考，本院以資與\n    真實邱小玲之警局口卡片比對，其上之照片確有不同，顯有\n    經過換貼，是甲○○所稱其偽造身分證之手法是換貼照片等\n    語，核屬實情。被告甲○○此部份之行使偽造特種文書、私\n    文書之犯行，足可認定。又甲○○拾獲邱小玲之身分證影本\n    之時間，據甲○○供稱約89年間但詳細時間無法記憶，本院\n    衡之拾獲他人物品應係一個突然偶發之機會且行為瞬間即已\n    完成，故本院並不認辛○○就甲○○之拾撿侵占行為有何事\n    前或事中之犯意聯絡，僅就行使偽造證件以詐財認定係自始\n    在被告2 人之犯意聯絡內，被告2 人行使偽造之營利事業登\n    記證、轉讓契約書等，向不知情之被害人即買主許德信等人\n    詐財，使遊藝場原業主及買主同受有損害，更妨害工商登記\n    正確性，又甲○○為方便其與辛○○之詐騙犯罪順利進行，\n    竟行使具表意性之偽造邱小玲名義之便條紙私文書及行使偽\n    造之邱小玲身分證特種文書影本，此舉亦對邱小玲、鞏彩玲\n    有所損害，犯行足堪認定。\n貳、被告戊○○、甲○○共犯部分：\n    訊據被告戊○○、甲○○於調查局、偵查、及本院審理中均\n    坦承有於報紙刊登詐財廣告，諉稱可協助代人向銀行辦理貸\n    款，並要求欲申貸之人，將相關公司或個人證件以傳真方式\n    傳真至指定之統一便利商店，於接收後並佯稱已將申請貸款\n    資料送交銀行審查，要求貸款人於其指定之銀行開戶，存入\n    金錢，以便順利獲得銀行貸款，於騙取貸款人新開設帳戶之\n    密碼後，以語音轉帳方式，輸入渠等取得之語音密碼，使該\n    等存款轉入其等預先收購之帳戶內，並請綽號老王之不詳姓\n    名、年籍之人前往提款機提領，有向紀秀春詐得320 萬元左\n    右等情，2 人所供悉相符合，並與被害人紀秀春於調查局詢\n    問時供述之情節相符（90年偵字第4934號第389 以下頁），\n    被告及辯護人均稱紀秀春於調查局之供述已經甚為明確，被\n    告並無意見，別無傳喚之必要，本院斟酌紀秀春與被告夙無\n    恩怨，其供述被詐財之經過已然明確，其於案發後迅速前往\n    警局製作筆錄供述被害經過，依其當時製作筆錄之情況並無\n    任何不適當處，其供述自可作為證據，本院亦認無再行傳喚\n    之必要。此外，復有戊○○與紀秀春通話之通聯紀錄1 份、\n    台灣土地銀行入戶電匯申請書、台中商業銀行入戶電匯申請\n    書、華南商業銀行匯款回條聯各1 張等在卷足考，是認被告\n    上開自白內容應與事實相符，事證已臻明確，被告之前揭犯\n    行，均堪認定。\n參、就法律之見解而言：\n一、按共同實施犯罪行為之人，在合同意思範圍以內，各自分擔\n    犯罪行為之一部，相互利用他人之行為，以達其犯罪之目的\n    者，即應對於全部所發生之結果負責（最高法院28年上字第\n    3110號判例參照），申言之，行為分擔不以每一階段均有參\n    與為必要，倘具有相互利用其行為之合同意思者，仍應負共\n    同正犯之責。又而共同正犯之意思聯絡，並不限於事前有所\n    協議，即僅於行為當時有共同犯意之聯絡者，亦屬之。依此\n    而論，就被告辛○○、甲○○而言，不論當時係由何人偽造\n    身分證、印章、營利事業登記證、或何人偽造備妥申請營利\n    事業變更登記所需之承諾書、委託書或轉讓契約書等文件出\n    面詐財，其既均意在共同牟利，縱未親自實施全部之行使偽\n    造私文書或詐財之犯罪構成要件行為，然均有結合其他被告\n    之行為以共謀完成犯罪，至於被告戊○○、甲○○2 人共犯\n    之部分，亦不論何人出面刊登報紙或接聽電話行詐，各該被\n    告2 人均顯以自己犯罪之意思，不論參與部分或全部之犯罪\n    構成要件行為，自亦應論以共同正犯。\n二、國民身分之證書，屬於特種文書，另營業人之總機構及其他\n    固定場所應於開始營業前，分別向主管稽徵機關申請營業登\n    記，此觀之營利事業登記規則第3 條以下之規定甚明；因之\n    ，主管稽徵機關核發之「營利事業登記證」，具有證明公司\n    或營利事業已獲主管機關登記准許經營特定業務資格之性質\n    ，屬刑法第212 之特種文書。又影本與原本有相同效果，自\n    不待言。\n三、按刑事訴訟法施行法第7 條之3 規定：「中華民國92年1 月\n    14日修正通過之刑事訴訟法施行前，已繫屬於各級法院之案\n    件，其以後之訴訟程序，應依修正刑事訴訟法終結之。但修\n    正刑事訴訟法施行前已依法定程序進行之訴訟程序，其效力\n    不受影響」。可知在舊法時期已製作完成，原屬具有證據能\n    力之警訊筆錄及偵訊筆錄，其效力不受修正之新法規定所影\n    響，法院自得本於調查所得之心證，自由採擷。況本案之被\n    告、辯護人、公訴人均稱同意修法前被告以外之人於審判外\n    之陳述均具有證據能力（除丙○○就共同被告甲○○、證人\n    丁○○於調查局、偵查中之供述否認其具有證據能力，此點\n    如後述），本院認該筆錄之作成亦無任何不適當處，自得引\n    用在舊法時期已製作完成具有證據能力之警訊筆錄及偵訊筆\n    錄作為本院論罪判斷上之依據。\n四、被告甲○○之辯護人聲請傳喚高雄市調處調查員己○○以證\n    明被告供出共犯戊○○、辛○○，應有證人保護法第14條第\n    1 項減輕或免除其刑之適用，然查，證人保護法第14條第1\n    項規定--- 刑事案件之被告或犯罪嫌疑人，於偵查中供述與\n    該案案情有重要關係之待證事項或其他共犯之犯罪事證，因\n    而使檢察官得以追訴該案之其他共犯者，以經檢察官事先同\n    意者為限，就其因供述所涉之犯罪，減輕或免除其刑。查本\n    件並無檢察官事先同意可就甲○○因供述所涉之犯罪而得以\n    追查其他共犯之情形，其請求減輕或免除其刑尚無理由，是\n    證人己○○於本院之證詞並無法作為有利被告甲○○判斷上\n    之依據。\n五、按刑法第217 條第1 項偽造印章、印文罪，所謂之印章、印\n    文，係指用以代表印章名義人人格之同一性，足以藉其認證\n    該名義人本人意思表示之確實性者而言。遊藝場為獨資經營\n    商號，並非具有公司人格之法人，更非自然人，是以，被告\n    辛○○、甲○○之上開行為，其偽造私文書所致生遊藝場個\n    人損害者，應指遊藝場負責人個人而非遊藝場本身。\n六、偽造印章罪與偽造印文為不同之犯罪態樣，偽造他人之印章\n    持以蓋用，當然產生印章之印文，只成立偽造印章1 罪（最\n    高法院86年台上字第3295號判例意旨參照），附此說明。\n七、公訴意旨雖認被告甲○○、戊○○與綽號老王之人係共同觸\n    犯刑法第339 條之3 之罪，3 人屬共同正犯云云，經查，被\n    告甲○○自始否認認識老王，供稱老王是戊○○所找前往提\n    款之人，伊不認識等語，而被告戊○○自始供稱是得款後請\n    老王去領再給一定比例之報酬等語，本案並無證據認定綽號\n    老王之人於事前或事中已與戊○○、甲○○等人有所謀議，\n    且於戊○○之詐欺集團實施詐欺犯行之時有參與接聽被害民\n    眾之電話或指示被害民眾匯款之任何屬詐欺罪構成要件以內\n    之行為，其僅係參與提領詐得現金之屬詐欺犯罪構成要件以\n    外行為，當然祇能論處綽號老王之人係利用電腦設備取財罪\n    之幫助犯，公訴人認係屬共同正犯云云，尚有未洽。\n八、論罪科刑部分：\n《就辛○○、甲○○共同犯罪部分而言》\n(1)、被告辛○○所為係犯刑法第349 條第2 項、第339 條第1 項\n    、第216 條、第210 條、第212 條、第217 條第1 項、第33\n    7 條之故買贓物、詐欺取財、行使偽造私文書暨特種文書、\n    偽造印章、侵占其他離本人所持有之物（指李文瑞之身分證\n    ）罪。被告甲○○所為，係犯刑法第第339 條第1 項、第\n    216 條、第210 條、第212 條、第217 條、第337 條之詐欺\n    取財、行使偽造私文書暨特種文書、偽造印章、侵占其他離\n    本人所持有之物（指邱小玲之身分證）罪。公訴人於起訴書\n    所載法條引用刑法第214 條，應屬贅引。上開偽造印章罪部\n    分，已據公訴人於起訴書事實欄內載明，雖公訴人漏引起訴\n    法條，應已在起訴範圍內，本院亦已於審理時加以告知此罪\n    名，爰補充起訴法條。被告辛○○、甲○○同有上開侵占其\n    他離本人所持有之物罪，該罪雖未經公訴人起訴，惟其侵占\n    身分證之目的無非係為犯偽造私文書以詐財時所用，又辛○\n    ○故買贓物亦係為以該贓物為基本而據以完成偽造營利事業\n    登記證特種文書所用，各罪互有方法、結果之牽連關係，屬\n    裁判上一罪，依審判不可分原理，本院均自得併予審判。又\n    有關甲○○偽造文書之部分，其亦另犯偽造暨行使偽造邱小\n    玲名義、具有表意性質之便條紙私文書以及偽造暨行使偽造\n    邱小玲名義之身分證，即刑法第212 條、第216 條、第210\n    條之罪，此部份之偽造暨行使偽造私文書、特種文書行為，\n    雖未經公訴人起訴，然與前開行使偽造私文書、特種文書之\n    犯行，有連續犯、裁判上一罪之關係，本院自得併予審酌。\n    被告辛○○與甲○○2 人就上開詐欺取財、偽造暨行使偽造\n    私文書、特種文書、偽刻印章部分，互有犯意聯絡及行為分\n    擔，為共同正犯。被告偽造印章、印文、署押為偽造私文書\n    之階段行為，不另論罪。其利用不知情、不詳姓名之成年人\n    偽造印章、利用鞏彩玲、乙○○或其他不知情、不詳年籍之\n    成年人行使偽造之私文書、特種文書等，係屬間接正犯。其\n    偽造委託書、轉讓契約書、承諾書等私文書、以及偽造營利\n    事業登記證、身分證等特種文書後進而行使，其偽造之低度\n    行為均為行使之高度行為所吸收，逕論以行使一罪。又其先\n    後多次行使偽造私文書暨特種文書、偽刻印章、詐欺取財之\n    犯行、時間緊密，所犯又係構成要件之行為，顯係基於概括\n    之犯意為之，均為連續犯以一罪論，各該罪並均依刑法第56\n    條之規定加重其刑。（至於辦理遊藝場變更登記時須簽立轉\n    讓契約書、承諾書，委託書以及同時偽簽署押及蓋用偽造之\n    印章，是該私文書之偽造以及蓋章、簽署係於同時同地或密\n    切接近之時、地實施，顯為達同一出售偽造營利事業登記證\n    以詐財之目的而為之，侵害同一之法益，各行為之獨立性極\n    為薄弱，依一般社會健全觀念，在時間差距上，難以強行分\n    開，在刑法評價上，以視為數個舉動之接續施行，合為包括\n    之一行為予以評價，應屬單一犯意之接續行為，此部份僅論\n    以接續犯。被告辛○○行使偽造私文書暨特種文書、詐欺取\n    財、故買贓物罪、侵占其他離本人持有之物（指李文瑞之身\n    分證）間，被告甲○○行使偽造私文書暨特種文書、詐欺取\n    財罪、侵占離本人持有之物（指邱小玲之身分證），其間均\n    有方法、目的之牽連關係，依刑法第55條前段之規定，從較\n    重之行使偽造私文書罪處斷。台灣高雄地方法院檢察署90年\n    度偵字第13770 號卷移請併辦之部分，與本件起訴、論罪之\n    事實相同，本院自得併予審理。\n(2)、公訴意旨雖以：被告辛○○夥同甲○○並教唆不詳姓名之人\n    至高雄市政府建設局內竊取營利事業登記證計60餘張，涉嫌\n    竊盜云云，經查，被告甲○○雖於調查及偵查中供承：辛○\n    ○向我表示，空白營利事業登記證係叫人從市政府偷出，起\n    初辛○○說偷到了10餘張，後來又提及其手中尚有40餘張，\n    當時辛○○說有被警衛發現而被追趕，但前後他只拿給我6\n    張，所以他究竟有多少張空白營利事業登記證，我並不清楚\n    ，他又好像是開玩笑的等語。查高雄市政府建設局確曾失竊\n    空白營利事業登記證61張，此有高雄市政府建設局技正壬○\n    ○所書立保管不周自請處分之簽呈附卷可憑，此固可證明高\n    雄市政府建設局確曾遺失空白營利事業登記證之情事，但何\n    人所為，尚應有其他積極證據證明，被告辛○○自始否認有\n    何竊行，並辯稱是看報紙而向不詳姓名之人所購得，1 張1\n    萬元，因沒多餘的錢，所以只買6 張等語，其向不詳姓名之\n    人高價購買高雄市政府建設局遺失之空白營利事業登記證，\n    顯係自白故買贓物罪行，又該空白營利事業登記證如非真實\n    ，則辛○○當不需出高價購買，顯見辛○○主觀上已有認定\n    該空白營利事業登記證是真實且是由高雄市政府建設局內攜\n    出，再觀扣案偽造之翔富、玉山等遊藝場之營利事業登記證\n    ，其上之預印編號確實與高雄市政府建設局遺失之空白營利\n    事業登記證其中部分登記證之預印編號相同，堪認辛○○所\n    購買之空白營利事業登記證確實係自高雄市政府建設局內所\n    流出，其竟加以購買，有知贓故買之罪行甚明。而本案除甲\n    ○○一己指述該空白營利事業登記證係辛○○教唆他人所竊\n    得之外，別無其他旁證可資證明辛○○有教唆竊盜或竊盜之\n    犯行，又經本院向高雄市政府建設局函查有無甲○○所指訴\n    行竊時被警衛追趕之情事，據其以93年12月30日高市建設2\n    字第0930026931號回函稱：據本府人事室暨駐衛警隊表示，\n    經查閱本府各項勤務後應記錄之89年11月、12月間值日及工\n    作記錄簿，並未有上開期間發現追趕竊賊之情事，是甲○○\n    所指被告辛○○或其所唆使竊盜之人有於行竊當時被發現而\n    被追趕云云，尚不實在，本案並無證據證明被告有行竊行為\n    ，公訴人起訴法條尚有未洽，雖竊盜罪與故買贓物罪之罪質\n    並不相同，無法逕由竊盜罪變更為故買贓物罪而加以判決，\n    然其故買贓物無非係為加以偽造，並於偽造完成後加以行使\n    出售詐財，其故買贓物罪與行使偽造營利事業登記證特種文\n    書間實有牽連犯、裁判上一罪之關係，依審判不可分原理，\n    本院自得就辛○○故買贓物罪之部分一併審理。且辛○○已\n    於本院審理中就空白之營利事業登記證究竟係竊盜或買受而\n    來之事實加以實質辯論及防禦，本院認此部份縱以贓物罪論\n    處，亦無礙於被告辛○○訴訟上之防禦權，併此說明。\n《就戊○○、甲○○共同犯罪部分而言》\n(1)、核被告甲○○、戊○○所為，均犯刑法第339 條之3 之意圖\n    為自己或第三人不法之所有，以不正方法將虛偽資料或不正\n    指令輸入電腦或其相關設備，製作財產權之得喪、變更紀錄\n    ，而取得他人財產之利用電腦設備取財罪。被告2 人有犯意\n    聯絡與行為分擔，為共同正犯。被告2 人將不實事項透過電\n    腦接收之方法存入記憶體而就電腦系統中所寄存而有關財產\n    上增減進出之電磁資料加以變更，以製作財產權之得喪、變\n    更紀錄而取得他人財產，又渠等所為輸入語音轉帳密碼，幾\n    乎將紀秀春、眾元有限公司所有之存款瞬間轉帳進入自己所\n    預設之人頭帳戶內，各次轉帳行為，均幾乎係同時為之，數\n    行為於同時同地或密切接近之時地實施，為達對同一對象、\n    同一詐財之目的，侵害同一之法益，各行為之獨立性極為薄\n    弱，在時間差距上，難以強行分開，應屬單一犯意之接續行\n    為，其密接之轉帳行為應僅論以接續犯。\n(2)、公訴意旨雖以被告戊○○、甲○○自89年初迄90年4 月止，\n    以前開方式共已詐騙岳弘汽車百貨公司林淑華、亞碟數位科\n    技公司、郭正義等約20餘人，詐騙金額計達700 餘萬元，有\n    連續利用電腦設備取財罪云云，然按，犯罪事實應依證據認\n    定之，無證據不得認定犯罪事實。又按事實之認定，應憑證\n    據，如未能發現相當證據，或證據不足以證明，自不能以推\n    測或擬制之方法，為裁判基礎。經查，公訴人雖指被告涉有\n    此部分之連續利用電腦設備取財罪犯行，然於卷內並無所謂\n    之被害人岳弘汽車百貨公司林淑華、亞碟數位科技公司、郭\n    正義等人遭被告詐欺取財之犯罪時間、地點、手法及金額等\n    具體事實之任何證據，縱被告戊○○於調查及偵查中供承：\n    自89年初以來，在各地行騙，受害人約有20人左右，累計詐\n    欺金額約700 餘萬元。歷經1 年多，在詐騙得逞之後，被害\n    人資料大多已經銷燬，還記得的有岳弘汽車百貨公司林淑華\n    受騙金額20萬元、亞碟數位科技公司受騙金額46萬元、郭正\n    義受騙金額5 萬元，使用20餘個人頭帳戶等語，然被告2 人\n    於本院審理時已否認上情，辯稱有些是綽號老王之人所作，\n    伊詐騙之金額沒那麼多云云。按起訴書所載戊○○、甲○○\n    共犯之詐欺罪，除被害人紀秀春出面指述之部分外，其餘部\n    分除被告於調查局及偵查中之自白外，既然別無其他被害人\n    之指訴、報案資料或任何可疑之金融帳號或任何存提款收據\n    等足以證明被告之上開自白與事實相符，被告戊○○、甲○\n    ○是否有為除紀秀春以外之其他利用電腦設備取財之行為，\n    即非無疑，是依法尚難認被告有連續利用電腦設備取財之犯\n    行，此部分本應為被告無罪之諭知，然因公訴人認此部分與\n    前揭論罪科刑部分有裁判上一罪之關係，爰就此部分不另為\n    無罪判決之諭知。\n(3)、又刑法第56條連續犯所謂「同一之罪名」，係指基於概括之\n    犯意，連續數行為，觸犯構成犯罪要件相同之罪名者而言。\n    連續犯之所謂出於概括犯意，必須其多次犯罪行為自始均在\n    一個預定犯罪計劃以內，出於主觀上始終同一犯意之進行，\n    若中途另有新犯意發生，縱所犯為同一罪名，究非連續其初\n    發的意思，即不能成立連續犯。本件甲○○涉犯與辛○○共\n    同犯罪之時間係89年底、90年初，其手法係自行偽造證照後\n    出售而詐財，與本院認定與戊○○共同犯罪之時間，係90年\n    3 月間，2 者行為時間固然相距不遠，然犯罪手法則頗有差\n    異，共犯合作對象亦不同，被告甲○○自承均係受戊○○、\n    辛○○之邀約而加入犯罪等語，顯見甲○○在犯前1 案時並\n    未聯想到要犯另1 案，是2 案犯行應係個別起意而為，核無\n    連續犯之裁判上一罪關係，辯護人要求以連續犯處斷云云，\n    核無理由。被告甲○○所犯上開2 罪，犯意各別，罪質不同\n    ，應分論併罰。又戊○○雖前於84年間曾犯賭博罪，經判處\n    有期徒刑6 月，於84年11月23日執行完畢，此有台灣高等法\n    院全國刑案查註紀錄表可憑，其於5 年之後之90年3 月間再\n    犯本罪，已非累犯，公訴人認戊○○屬於累犯，應有誤會。\n八、爰審酌被告辛○○、甲○○未得遊藝場原業主之同意，擅自\n    偽造證照並出售，足生損害於遊藝場原業主，更向買主詐財\n    ，及對高雄市政府建設局營利事業登記證照管理之正確性生\n    有損害，甲○○又以出示偽造之邱小玲名義之私文書以資取\n    信鞏彩玲，對鞏女、邱女及社會一般交易安全亦足生損害，\n    2 人犯罪情節屬重大，實際造成被害人財產上之損害後，迄\n    未見謀求補救以減低被害人之損害，另被告戊○○、甲○○\n    以不正之方法，利用民眾缺錢急欲借貸之弱點進行詐財，造\n    成欲貸款之民眾財力上雪上加霜，本均不宜輕處，戊○○並\n    有賭博前科等如前述，然念該3 人犯後態度尚佳，已知悔改\n    ，自始坦認犯行，及其他品行、犯罪動機、目的、手段、所\n    得之利益、犯罪所生之危害及犯罪後之態度等一切情狀，認\n    公訴人求處有期徒刑或3 年、或4 年、或3 年6 月等，尚屬\n    過重，爰量處如主文所示之刑，甲○○之部分並定其應執行\n    刑。\n九、偽造之翔富遊藝場、日盛遊藝場、玉山遊藝場、亞虎遊藝場\n    、龍王科技廣場等之營利事業登記證、負責人楊振鴻、唐謙\n    琦、邱富、呂王惠如之身分證影本、委託書、承諾書、轉讓\n    契約書、偽造邱小玲名義之便條紙（如附件一）等，雖為被\n    告犯罪所用之物，然既已向被害人許德信、鞏彩玲等人提出\n    行使，即非被告所有，故不宣告沒收；又翔富遊藝場店章及\n    其負責人楊振鴻印章、日盛遊藝場店章及其負責人唐謙琦印\n    章、龍王科技廣場店章及其負責人呂王惠如之印章各1 枚已\n    據扣案，另玉山遊藝場、亞虎遊藝場之店章及其負責人邱富\n    、李文瑞之印章均各1 枚以及偽造之邱小玲身分證影本等雖\n    均未扣案，然均無證據已經滅失；以及如附表二所示蓋用該\n    負責人印章、遊藝場店章於前開承諾書、轉讓契約書、委託\n    書等所產生偽造之印文、署押，以及便條紙私文書上邱小玲\n    之署押、指印等（如附表二），均各依刑法第219 條之規定\n    （指印章、印文、署押）以及依刑法第38條第1 項第2 款之\n    規定（指邱小玲之身分證影本）予以宣告沒收。至於偽造之\n    轉讓契約書、承諾書、委託書內之營利事業公司名稱遊藝場\n    等之印文，其用意僅在識別所欲申請之營利事業名稱為何，\n    並非表示製作權人簽署之意思，應不生偽造印文之問題，併\n    此敘明。又扣案辛○○所有之筆記本2 本、行動電話000000\n    0000、0000000000號丙○○、辛○○間之通聯紀錄1 份等，\n    核均與本案犯行無關，爰不加以宣告沒收。\n十、至於被告甲○○雖於調查局詢問時自承有以他人即邱小玲之\n    名義申請電話使用，然時隔已久，其以他人名義申請電話之\n    部分與本案其犯罪類型迥異，均難認被告係基於概括之犯意\n    為之，復未據公訴人起訴，本院自不得併予審酌。再公訴人\n    移送併案有關辛○○涉嫌於93年5 月間偽造印鑑證明、戶籍\n    謄本等以辦理所有權移轉登記詐騙被害人林芳夙之偽造文書\n    （93年偵字第20990 號）罪部分，除被害人之指述部分外，\n    被告堅決否認有此部份犯行，且二案時間相隔3 年餘，得否\n    基於概括之犯意成立連續犯，即非無疑，是此部份爰退回檢\n    察官另為處理。\n《B》無罪部分：\n一、公訴意旨略以：於87年間，高雄市政府停止核發新設電動遊\n    藝場之營利事業登記證，遂使電動遊藝場營利事業登記證之\n    買賣變成奇貨可居。於89年11月間，丙○○夥同辛○○、甲\n    ○○基於意圖為自己不法所有及偽造文書之概括犯意，共同\n    謀議計畫向建設局竊取空白營利事業登記證共61張（預印編\n    號223113號至223173號）並教唆不詳姓名之成年人進入高雄\n    市政府建設局竊取後，加以偽造並出售牟利。3 人分工，丙\n    ○○提供翔富遊藝場、日盛娛樂廣場、玉山遊藝場、亞虎電\n    子遊藝場、龍王科技廣場等歇業中電動遊藝場營利事業登記\n    證及負責人等相關資料，辛○○負責找人進入高雄市政府建\n    設局竊取空白營利事業登記證及偽刻渠等欲出售之電動遊藝\n    場店相關店章、負責人私章，甲○○前往高雄市○○區○○\n    街某家二手貨電腦店購買點陣式列表機，以符合建設局使用\n    之機型。以自有之電腦及購得之點陣式列表機，偽造相關電\n    動遊藝場營利事業登記證及相關負責人身分證影本後，登報\n    求售。在登報求售後，行使偽造之營利事業登記證並分別以\n    30萬元至110 萬元不等之價格售出，致購買人陷於錯誤而信\n    以為渠等出售之營利事業登記證係真正之營利事業登記證，\n    並如數交付買賣價款因而受騙，因認被告丙○○涉嫌刑法第\n    339 條第1 項、第216 條、210 條、212 條之詐欺取財、行\n    使偽造文書、特種文書罪一案。\n二、訊據被告丙○○自始堅決否認有何犯行，辯稱遭辛○○等人\n    無中生有之指摘，辛○○曾帶甲○○給伊認識，因為他們想\n    經營遊藝場，所以來向伊請教，伊有跟雷根花式撞球負責人\n    謝國賢買執照，買來的執照有把資料打上去，伊買雷根花式\n    撞球證照後有去辦理變更登記。沒有與辛○○、甲○○共同\n    謀議偷建設局營利事業登記證。辛○○與甲○○沒有跟伊說\n    丁○○有跟他們買營利事業登記證的事情，丁○○是伊友人\n    ，伊僅陪同丁○○一起去與賣方（即出賣營利事業登記證之\n    人）見面，幫忙鑑定看看該證件之真偽而已，洽談過程、決\n    定購買與否等等都是丁○○自己決定，伊並無涉案等語。公\n    訴人認被告丙○○涉嫌共同行使偽造私文書、特種文書、詐\n    欺取財罪等等，無非以共同被告甲○○之供述及告訴人丁○\n    ○之指訴以及證人乙○○之供詞為唯一憑據。然本院經審酌\n    後認為證人所供前後不符，矛盾多有，公訴人所依憑之證據\n    並不足以證明被告有公訴人所指訴之犯行。\n三、茲先就共同被告甲○○等之敘述說明如下：\n（一）、共同被告甲○○於偵查中指稱：「... 當時是由我的同\n        夥辛○○接電話與對方洽談交意事宜，並由另一同夥丙\n        ○○決定出售金額，與對方談妥交易金額後，我再以邱\n        小玲名義面洽鞏彩玲偽造之亞虎遊藝場營利事業登記證\n        出面購買人交易」（91年度他字卷第4 頁以下）。\n（二）、「... 另外，在出售「亞虎遊藝場」營利事業登記證沒\n        多久，辛○○曾向我表示另有偽造之「龍王科技遊藝場\n        」證照要出售，出售的對象是丙○○的朋友，請我純粹\n        幫助丙○○出面交易丙○○並提供給我他朋友的電話，\n        ... 辛○○和丙○○如何出售，我不清楚。89年12月間\n        辛○○主動約我見面，向我表示他有透過人從高雄市政\n        府建設局竊取空白之營利事業登記證，並且與丙○○商\n        議合作偽造電子遊藝場之營利事業登記證，要求我共同\n        參與，..... 前述日盛、翔富、龍王、玉山及亞虎遊藝\n        場營利事業登記證之相關資料，係由丙○○提供1 張手\n        抄A4規格的紙，由辛○○轉交給我，上面記載包括日盛\n        、翔富、龍王、玉山、樂而明、尚賓等6 家遊藝場之基\n        本資料，另外辛○○又單獨拿1 份亞虎遊藝場之基本資\n        料給我，表示這是丙○○的友人宋先生剛辦過的件，我\n        依照辛○○及丙○○的指示及提供的相關基本資料偽造\n        ，並全部脫售」。... 「印表機當時是丙○○叫我去高\n        雄市○○街的二手電腦店購買的，而且指明要我購買點\n        陣式列表機，才能符合建設局之機型，但在亞虎遊藝場\n        營利事業登記證出售後沒多久，丙○○就到我家搬拿走\n        了，而空白之營利事業登記證原來都擺在辛○○那邊，\n        每次要偽造時，他只給我1 至2 張，前後大約給我7 張\n        空白營利事業登記證執行偽造，其中有2 張損壞，已經\n        撕燬丟棄，事後我聽辛○○說，所有空白的全部都被丙\n        ○○拿走了，連同前述手抄遊藝場基本資料之紙張，被\n        丙○○取走。另外聽辛○○說，丙○○有透露高雄市政\n        府工務局或建設局有人幫忙提供相關基本資料，唯恐該\n        市府人員抱怨，所以丙○○堅持要所回該張A4手抄基本\n        資料，至於另有無其他人參與，要問辛○○及丙○○才\n        知道。88年認識辛○○，丙○○則是辛○○找我配合參\n        與偽造電子遊藝場營利事業登記證時，介紹與我見面認\n        識的。我拒絕參與出售偽造龍王科技遊藝場營利事業登\n        記證之後，就不再與辛○○及丙○○聯絡。我負責登報\n        ，辛○○跟我都有接洽電話，但後來我沒接。丙○○主\n        導整個事情，只有他知道出售金額、行情。我分了6 、\n        70萬，原來約訂3 人平分，後來丙○○懷疑劉某從中黑\n        錢，所以把原來的空白登記證從辛○○家中取走。辛○\n        ○說丙○○的基本資料是向建設局的人或工務局的人，\n        3 千或1 千元不等，從裡面抄資料出來」等語（90年偵\n        字第7423號第21頁）。\n（三）、「..... 我聽辛○○說，丙○○經常至高雄市政府建設\n        局走動，與該局人員熟識，而且辛○○交給我該A4規格\n        紙張時，向我說明丙○○透過建設局有人所提供的資料\n        ，每提供一筆資料支付2 千元，總共該張資料支付1 萬\n        多元給建設局人員，該人員我不清楚究係何人。根據辛\n        ○○的說法，該等空白營利事業登記證係他唆使2 位青\n        少年利用凌晨，前往高雄市政府爬窗進入建設局辦公室\n        竊取出來的，當時還被警衛發現追趕，且在行竊前，辛\n        ○○與丙○○事先多次至建設局勘查，他發現空白營利\n        事業登記證就擺在窗戶旁邊之印表機下面，很容易竊取\n        」（90年偵字第7423號第70頁）等語。\n（四）、「我與辛○○談妥合作偽造營利事業登記證計畫後，辛\n        ○○曾約丙○○與我見面4 次，但都是辛○○向丙○○\n        請教電子遊藝場過戶流程，丙○○倒沒有一起討論如何\n        及販售電子遊藝場營利事業登記證相關事宜。... 該A4\n        紙張之筆跡與辛○○筆跡差異很大，我可以確定該A4紙\n        張字跡，絕非辛○○筆跡。在偽造之前，辛○○向我表\n        示，高雄市○○街一間中古電腦器材行有台適合列印營\n        利事業登記證之印表機，指定我買這一台，我依照他的\n        指示以五千元向該器材行購得該印表機，但印好龍王科\n        技營利事業登記證後，辛○○就到我家附近見面，向我\n        取走該印表機。辛○○提供給我A4紙張之手抄資本資料\n        ，已經詳細記載日盛等六家電子遊藝場負責人姓名、出\n        生年月日、身份證字號、戶籍、父母姓名等基本資料，\n        辛○○後來接到不少買主電話，有另外提供兩家遊藝場\n        名稱要求我委託徵信查詢資料，我有依辛○○指示委託\n        高雄市○○路、覺民路口附近安泰徵信社查詢，安泰徵\n        信社有依照我的要求回復相關資料，因為這兩家查詢資\n        料結果都不適合偽造出售之用，所以該等資料均未使用\n        。除了亞虎負責人李文瑞身份證影本是辛○○提供之外\n        ，翔富、日盛、玉山之負責人身份證影本是辛○○提供\n        相關之身分證字號等資料及相片給我運用電腦打字偽造\n        的，另龍王科技是我利用邱小玲身份證影本相片直接偽\n        造的。辛○○如何與丙○○及乙○○聯繫，我並不清楚\n        ，我與辛○○出售偽造電子遊藝場營利事業登記證得款\n        後，都是由辛○○支配平分，辛○○表示有分1 份給丙\n        ○○」等語（90年偵字第7423號第130 頁）。「.....\n        最初辛○○跟我說他找人去偷了10幾張，後來我又問他\n        1 次，他又說有40幾張，他有跟我講丙○○有參與，最\n        明顯的是每次分錢都算丙○○1 份，且錢都是辛○○分\n        完之後才拿給我，後來辛○○搬走引表機及拿走A4的紙\n        ，表示要交給丙○○」。「與丙○○見過3 、4 次，每\n        次都是辛○○帶來。需經過辛○○才聯絡到他。我與丙\n        ○○見3 、4 次面我比較清楚的是辛○○問他辦理過戶\n        的程序及手續、證件。辛○○來跟我拿A4紙張及印表機\n        交給丙○○，以防建設局有人出事，反過來咬他」等語\n        （90年偵字第7423號第136 頁）。\n（五）、「... 我是聽到辛○○從建設局偷出10幾張空白登記證\n        ，後來我又聽辛○○跟我說丙○○到他住處拿回40幾張\n        ，我不知道為何前後張數不一樣。丙○○透過辛○○交\n        給我A4手抄資料，後來丙○○又叫辛○○從我這邊拿回\n        去交給他，辛○○跟我說那張資料是賣資料給丙○○抄\n        的。有見過丙○○，在玉山跟亞虎登記證賣出去的這段\n        時間，丙○○因我不能配合他的時間而把我約出去，在\n        車上跟我談了1 個小時，跟我說有什麼是直接跟他溝通\n        ，不要透過辛○○」等語（本院90年聲羈字第161號第5\n        頁）。\n（六）、「看過丙○○2 、3 次，碰面都是辛○○問王某辦理登\n        記證之事」。「辛○○要我去買點陣式列表機，他告訴\n        我這個是要列在空白牌照上，所以一定要用點陣式。辛\n        ○○有跟我說他之前去買過7 張空白的，辛○○買這7\n        張是他自己出錢。我與丙○○碰面的時候沒有提到證照\n        的事，因為辛○○都在場。辛○○拿到空白牌照後，他\n        跟我說他買到了，後來他又跟我說他去偷，我說不可能\n        ，他就笑一笑，好像開玩笑的等語」（本院卷第44頁第\n        139頁）。\n四、由上共同被告甲○○於調查、偵查、本院審訊中所供核均係\n    聽聞共同被告辛○○之傳述，或其個人臆測之詞，或前後所\n    供矛盾，其證詞應無任何證據憑信性可言，又甲○○於本院\n    最後審理時，經本院主動職權詢以是否願意作證時，其引用\n    刑事訴訟法第181 條證人恐因陳述致自己... 受刑事追訴或\n    處罰者，得拒絕證言之規定，拒絕作證，並將拒絕之原因以\n    具結代釋明。是本院已無法就其供述之矛盾處加以詢明並推\n    敲丙○○有無涉案。而共同被告辛○○自始供稱丙○○並無\n    參與，供稱伊為了多分1 份才向甲○○稱丙○○也有參與等\n    語，其供述丙○○並無涉案此點自始如一。是共同被告甲○\n    ○、辛○○之供述均無法證明被告丙○○有涉案。\n五、就證人丁○○、乙○○之敘述說明如下：\n（一）、證人丁○○在調查局、偵查、及本院審訊時證稱（見90\n        年偵字第4934號第382 頁）：「我於90年初及打算與朋\n        友合夥開設電子遊藝場，且於3 月15日左右登報求售遊\n        藝場營利事業登記證，隔沒幾日，丙○○及主動拿報紙\n        所登欲讓售遊藝場之廣告給我看，並表示經他以報登所\n        留電話聯繫，該張證照約可以新台幣60萬元購得，並建\n        議我去買，後於2 月21日左右，有一位自稱江小姐的人\n        打電話與我聯繫，表示可以賣遊藝場營利事業登記證給\n        我，當時江小姐留聯絡電話，一週後，我等雙方談妥以\n        55 萬 元成交，90年2 月27日我等約定於高雄市○○○\n        路華王飯店對面之羅多倫咖啡店交易，對方由自稱吳先\n        生的人出面，而我由丙○○陪同前去，在剛抵達羅多倫\n        多咖啡店我尚在尋找吳先生時，丙○○即主動跟吳先生\n        打招呼，我等之前並未與吳先生碰過面，顯示丙○○應\n        與該吳先生原先就認識，嗣後我等雙方在交付現金55萬\n        元及相關證照、讓渡書、印鑑、原負責人身份證影本後\n        即完成，而我在辦理相關變更登記時始發現登記證是偽\n        造的。我懷疑丙○○也是該詐騙集團的一員，因在該次\n        證照買賣交易中，丙○○先是主動拿報登讓售遊藝場證\n        照之廣告給我看建議我去買，另在咖啡店與吳先生碰面\n        交易時，丙○○主動與吳先生打招呼，顯示彼等應認識\n        」等語。於偵查中證稱：「大約90年2 月15日左右，有\n        人署名宋先生刊登報紙稱「遊藝場執照1 套要賣，我於\n        90 年2月17日刊登自由時報稱：「我要遊藝場牌照（高\n        市）並留下聯絡電話0000 0000 00。」有一名自稱江小\n        姐的人打電話和我聯絡，並說有執照要賣以55萬元談妥\n        ，並於90年2 月27日17時在華王飯店對面羅多倫咖啡店\n        和一位自稱吳先生的人見面，當場吳先生將龍王科技廣\n        場的營利事業登記證、公司章、負責人章、轉讓契約書\n        、承諾書、負責人呂王蕙如的身份證影本交給我」等語\n        （見90年偵字第4934號第138 頁以下）。證人丁○○於\n        本院則證稱：「我認識丙○○，他向我說報紙上有登，\n        要我去看報紙，我知道行情。我之前有登報紙要購買遊\n        藝場執照，丙○○有向我指出幾家比較便宜要我去問問\n        看，我每家都有打去問。我選擇這家比較便宜，此事我\n        有與丙○○商量，王說這家70萬元也不貴，叫我自己可\n        以看看。那小姐主動打電話給我。當天現場有我，乙○\n        ○，丙○○3 人。電話中自稱為吳先生的人我不確定是\n        乙○○。是乙○○先到。進去時是丙○○先跟他打招呼\n        ，之後開始看執照，我並請丙○○看執照，他說沒有問\n        題後我就交錢。丙○○有跟我講怎麼辨認執照的真假。\n        之前我有請他去市政府查詢這家執照有無問題，他說他\n        查過了沒有問題。買龍王遊藝場執照過程一直由我出面\n        ，價錢也是我談的，共55萬元。當天我主動找丙○○去\n        的，因之前我們就認識，買賣過程我一直有跟丙○○商\n        量。他拿另外的報紙給我看，叫我打去這二家試試看。\n        我自己決定要買哪一家。丙○○走在前面，我走在後面\n        ，我進去時他們乙○○、丙○○好像已經打過照會了。\n        我進去時他們二人已經要走出來，所以我認為他們已經\n        打過照會了，我們是在騎樓交易的。在他們2 人走出來\n        之前我沒有看過丙○○與乙○○講話。丙○○進去後走\n        出來的時間約30秒，我跟在丙○○身後約30秒」等語。\n（二）、證人乙○○證稱：是辛○○交代委託我去交付龍王遊藝\n        場執照，我和丁○○約好地點時間，我們彼此不認識，\n        我沒有進去咖啡廳裡面，是在外面看到有兩個人走過來\n        ，直覺上我認為就是他。沒有直接和丙○○打招呼，我\n        先到，他們兩個人幾乎同時到，不認識丙○○」等語。\n六、證人乙○○於調查局迄本院審理時均一致供稱事先並不認識\n    丙○○，是受辛○○之託出面代為轉交而已等語，已難認為\n    丙○○涉有此案，而由丁○○之供稱可知其自行登報尋求買\n    受遊藝場之營利事業登記證照，價格之決定，會面之地點等\n    等均自行決定，丙○○又勸其可以再比較2 家看看等語，顯\n    見丙○○並無慫恿丁○○向甲○○所屬之詐騙集團買受假照\n    ，丁○○又稱伊認為自稱吳先生（即乙○○）之人與丙○○\n    先前已有認識等語，然為乙○○與丙○○所否認，丁○○亦\n    無法證明其所謂之2 人早已相識之判斷之依據何在。再者，\n    由丁○○上開供述亦可知係證人丁○○欲購買登記證，丁○\n    ○係自行登報徵求證照，此消息本不須丙○○轉述予他人，\n    可認丙○○並未為丁○○介紹任何賣主。再就交易金額而言\n    ，丁○○稱她（即甲○○）先稱出價70萬，後以55萬交易。\n    ，但91年1 月20日又稱：由丙○○與王紀徵談妥55萬元後，\n    並由丙○○幫我查核，可知買賣價錢由何人出面談妥，丁○\n    ○之供述亦前後有所出入，然甲○○91年1 月20日於警詢時\n    稱：丁○○打電話詢價，我以江小姐自稱，電話中談妥價錢\n    55 萬 元等語，顯見丁○○所稱價格係丙○○出面與王紀徵\n    談妥云云，並不足信。亦尚難單憑告訴人丁○○一己有瑕疵\n    之指訴遽認被告丙○○亦有涉案。\n七、附帶一提者，被告丙○○之辯護人於本院最後審理時否認甲\n    ○○、丁○○對丙○○不利之證詞，認為係屬證人審判外之\n    陳述，並無證據能力云云。關於本院所引據丁○○、甲○○\n    等人前揭於調查局、檢察官面前所作供述證據能力，本院茲\n    說明如下：\n  、按刑事訴訟法施行法第7 條之3 規定：「中華民國92年1\n      月14日修正通過之刑事訴訟法施行前，已繫屬於各級法院\n      之案件，其以後之訴訟程序，應依修正刑事訴訟法終結之\n      。但修正刑事訴訟法施行前已依法定程序進行之訴訟程序\n      ，其效力不受影響」。可知，在舊法時期已製作完成，原\n      屬具有證據能力之警訊筆錄及偵訊筆錄，其效力不受修正\n      之新法規定所影響，法院自得本於調查所得之心證，自由\n      採擷。然需注意者，刑事訴訟法第156 條第2 項規定：被\n      告之自白不得作為有罪判決之唯一證據，仍應調查其他必\n      要之證據，以察其是否與事實相符。其立法意旨乃在防範\n      被告自白之虛擬致與事實不符，故對自白在證據上之價值\n      加以限制，明定須藉補強證據以擔保其真實性。又利用共\n      同被告之共犯或非共同被告之共犯之自白或其他不利於己\n      之陳述，為認定被告犯罪之證據，不特與利用被告自己之\n      自白作為其犯罪之證明同有自白虛偽性之危險，亦不免有\n      嫁禍於被告而為虛偽供述之危險，自亦不得以其自白或不\n      利於己之陳述作為被告有罪判決之唯一證據，仍應調查其\n      他補強證據，以察其是否與事實相符，並非絕對可由法院\n      自由判斷該共犯之自白之證明力。\n  、本件經臺灣高雄地方法院檢察署檢察官於90年7 月31日提\n      起公訴，於同年8 月6 日即已繫屬本院，故前於92年9 月\n      1 日刑事訴訟法修正施行前，已依法定程序進行之訴訟程\n      序均屬有效。故前依規定製作之調查、偵詢筆錄，均具證\n      據能力，自得引據。蓋該筆錄製作時點，較刑事訴訟法新\n      制施行之時間即92年9 月1 日相隔數年之久，本難期待製\n      作筆錄之司法警察能預慮新法即將修正，然此僅係指證據\n      能力而言。本案丙○○之辯護人否認丁○○、甲○○於調\n      查局、偵查中供述之證據能力，然於本院時又明白指稱沒\n      有必要傳喚任何證人或共同被告為證人以辯明丁○○、甲\n      ○○供詞之可信度，顯見其已放棄反對詰問權，本院認為\n      於本件審判程序自無不同意該證人證詞有證據適格之理。\n      又不得以共同被告之共犯之自白或不利於己之陳述作為被\n      告有罪判決之唯一證據，仍應調查其他補強證據，以察其\n      是否與事實相符，此於刑事訴訟法修正前、後，則並無二\n      致，本件甲○○於調查、偵查時之供述，或係供述自己之\n      犯行（屬於自白），或係供述被告丙○○與自己共同所為\n      之犯行，此部份就丙○○而言，實為共同被告之自白，又\n      利用共同被告之共犯自白或其他不利於己之陳述，為認定\n      被告本人犯罪之證據，實有自白虛偽性及嫁禍他人之危險\n      ，本院自不得以甲○○之自白或不利於己之陳述作為被告\n      丙○○有罪判決之證據，仍應調查其他補強證據，自不待\n      言，而本院亦已詳查其他證人之供述及扣案之相關證物以\n      玆認定丁○○一己之指述以及甲○○聽聞而來之供述均無\n      法充足證明被告丙○○涉嫌本案，被告丙○○應無參與本\n      件犯行，本院雖不採甲○○、丁○○於審判外之供詞，然\n      係證據力不足之結果，並非如丙○○之辯護人所說之甲○\n      ○、丁○○於修法前審判外之供述並無證據能力，附此說\n      明。\n八、按犯罪事實應依證據認定之，無證據不得認定犯罪事實。又\n    按事實之認定，應憑證據，如未能發現相當證據，或證據不\n    足以證明，自不能以推測或擬制之方法，為裁判基礎。又認\n    定犯罪事實，所憑之證據，雖不以直接證據為限，間接證據\n    亦包括在內，然無論直接或間接證據，其為訴訟上之證明，\n    須於通常一般之人均不致於有所懷疑，而得確信其為真實之\n    程度者，始得據之為有罪之認定，倘其證明尚未達到此一程\n    度，而有合理性懷疑之存在時，即無從為有罪之認定，縱上\n    所述，公訴人無法提出其他積極證據，而本院亦查無其他實\n    據可資認定被告丙○○涉犯本案，自應就被告丙○○為無罪\n    之諭知。\n據上論斷，應依刑事訴訟法第299 條第1 項前段、第300 條，第\n301 條、刑法第28條、第55條、第56條、第337 條、第349 條第\n2項 、216 條、第210 條、第212 條、第217 條第1 項、第339\n條第1 項、第339 條之3 第1 項、第219 條、第51條第5 款、第\n38 條 第1 項第2 款，罰金罰鍰提高標準條例第1 條前段，判決\n如主文。\n中    華    民    國    94    年    9     月    30     日\n                  刑事第四庭    審判長法  官  簡志瑩\n                                      法  官  林佩蓉\n                                      法  官  李  蓓\n以上正本證明與原本無異。\n如不服本判決，應於判決送達後10日內，向本院提出上訴狀。\n中    華    民    國    94    年    9     月    30  日\n                                書記官    唐美玲\n附表一：\n┌──┬────────┬─────┬───┬────┐\n│編號│偽造之文書名稱  │偽造之內容│數  量│備註    │\n├──┼────────┼─────┼───┼────┤\n│  1 │翔富遊藝場轉讓契│楊振鴻印文│  1 枚│偵卷7423│\n│    │約書            │翔富遊藝場│  1 枚│號第92頁│\n│    │                │店章印文  │      │        │\n├──┼────────┼─────┼───┼────┤\n│  2 │翔富遊藝場承諾書│楊振鴻印文│  2 枚│偵卷7423│\n│    │                │翔富遊藝場│  1 枚│號第93頁│\n│    │                │店章印文  │      │        │\n│    │                │          │      │        │\n├──┼────────┼─────┼───┼────┤\n│  3 │翔富遊藝場委託書│楊振鴻署押│  1 枚│偵卷7423│\n│    │                │楊振鴻印文│  1 枚│號第94頁│\n│    │                │翔富遊藝場│  1 枚│        │\n│    │                │店章印文  │      │        │\n├──┼────────┼─────┼───┼────┤\n│  4 │日盛遊藝場委託書│唐謙琦印文│  1 枚│偵卷7423│\n│    │                │日盛遊藝場│  1 枚│號第97頁│\n│    │                │店章印文  │      │        │\n├──┼────────┼─────┼───┼────┤\n│  5 │日盛遊藝場轉讓契│唐謙琦印文│  1 枚│偵卷7423│\n│    │約書            │日盛遊藝場│  1 枚│號第95頁│\n│    │                │店章印文  │      │        │\n├──┼────────┼─────┼───┼────┤\n│  6 │日盛遊藝場承諾書│唐謙琦印文│  1 枚│偵卷7423│\n│    │                │日盛遊藝場│  1 枚│號第96頁│\n│    │                │店章印文  │      │        │\n│    │                │          │      │        │\n├──┼────────┼─────┼───┼────┤\n│  7 │玉山遊藝場讓渡證│邱富署押  │  1 枚│偵卷4934│\n│    │明書            │邱富印文  │  3 枚│號第201 │\n│    │                │邱小玲署押│  1 枚│頁      │\n│    │                │邱小玲印文│  2 枚│        │\n│    │                │玉山遊藝場│  2 枚│        │\n│    │                │店章印文  │      │        │\n├──┼────────┼─────┼───┼────┤\n│  8 │玉山遊藝場承諾書│邱富印文  │  1 枚│偵卷4934│\n│    │                │          │      │號第203 │\n│    │                │          │      │頁      │\n│    │                │          │      │        │\n├──┼────────┼─────┼───┼────┤\n│  9 │玉山遊藝場委託書│邱富署押  │  1 枚│偵卷第  │\n│    │                │邱富印文  │  1 枚│4934號第│\n│    │                │玉山遊藝場│  1 枚│202 頁  │\n│    │                │店章印文  │      │        │\n├──┼────────┼─────┼───┼────┤\n│  10│龍王科技廣場轉讓│呂王惠如印│  2 枚│偵卷4934│\n│    │契約書          │文        │      │號第385 │\n│    │                │龍王科技廣│  1 枚│頁      │\n│    │                │場店章印文│      │        │\n├──┼────────┼─────┼───┼────┤\n│  11│龍王科技廣場承諾│呂王惠如印│  1 枚│偵卷4934│\n│    │書              │文        │      │號第386 │\n│    │                │龍王科技廣│  1 枚│頁      │\n│    │                │場店章印文│      │        │\n├──┼────────┼─────┼───┼────┤\n│  12│龍王科技廣場委託│呂王惠如印│  1 枚│偵卷4934│\n│    │書              │文        │      │號第387 │\n│    │                │龍王科技廣│  1 枚│頁      │\n│    │                │場店章印文│      │        │\n├──┼────────┼─────┼───┼────┤\n│  13│亞虎遊藝場委託書│李文瑞印文│  1 枚│偵卷4934│\n│    │                │亞虎遊藝場│  1 枚│號第219 │\n│    │                │店章印文  │      │頁      │\n├──┼────────┼─────┼───┼────┤\n│  14│90.2.8邱小玲便條│邱小玲署押│  1 枚│偵卷4934│\n│    │紙              │邱小玲指印│  1 枚│號第229 │\n│    │                │          │      │頁      │\n├──┼────────┼─────┼───┼────┤\n附表二：\n┌──┬─────┬────┬────────────┐\n│編號│種      類│數    量│  沒  收  法  條        │\n├──┼─────┼────┼────────────┤\n│  1 │翔富、日盛│  各1顆 │刑法第219條             │\n│    │、亞虎、玉│        │                        │\n│    │山等遊藝場│        │                        │\n│    │及龍王科技│        │                        │\n│    │廣場之店章│        │                        │\n├──┼─────┼────┼────────────┤\n│  2 │楊振鴻印文│  4 枚  │刑法第219條，以下均同   │\n│    │楊振鴻署押│  1 枚  │                        │\n│    │唐謙琦印文│  3 枚  │                        │\n│    │邱富印文  │  5 枚  │                        │\n│    │邱富署押  │  2 枚  │                        │\n│    │邱小玲印文│  2 枚  │                        │\n│    │邱小玲署押│  2 枚  │                        │\n│    │邱小玲指印│  1 枚  │                        │\n│    │呂王惠如印│  4 枚  │                        │\n│    │文        │        │                        │\n│    │李文瑞印文│  1 枚  │                        │\n│    │翔富、日盛│4 家遊藝│                        │\n│    │、玉山遊藝│場印文均│                        │\n│    │場、龍王科│各3 枚  │                        │\n│    │技廣場印文│        │                        │\n│    │亞虎遊藝場│  1 枚  │                        │\n│    │印文      │        │                        │\n├──┼─────┼────┼────────────┤\n│ 3  │邱小玲身分│ 1 紙   │刑法第38條第1 項第2 款  │\n│    │證影本    │        │                        │\n└──┴─────┴────┴────────────┘\n",
  "structure": {
    "main": "辛○○共同連續行使偽造私文書，足以生損害於公眾及他人，處\n有期徒刑壹年伍月，附表二所示之物沒收。\n甲○○共同連續行使偽造私文書，足以生損害於公眾及他人，處\n有期徒刑壹年參月，附表二所示之物沒收。又共同意圖為自己不\n法之所有，以不正方法將虛偽資料輸入電腦，製作財產權之得喪\n、變更紀錄，而取得他人財產，處有期徒刑拾月，應執行有期徒\n刑貳年，附表二所示之物沒收。\n戊○○共同意圖為自己不法之所有，以不正方法將虛偽資料輸入\n電腦，製作財產權之得喪、變更紀錄，而取得他人財產，處有期\n徒刑壹年。\n丙○○無罪。",
    "reason": "《A》有罪部分：\n壹、辛○○、甲○○共犯部分：\n一、訊據被告甲○○對右揭與辛○○共犯之行使偽造文書以詐財\n    之事實業已據其於調查局、偵查、本院審訊中均供承：「89\n    年底、90年初，辛○○打行動電話給我表示販售電子遊藝場\n    營利事業登記證可以賺錢，我同意與他配合，辛○○當時向\n    我表示，空白營利事業登記證係偷的，前後他只拿給我6 張\n    。其中1 張打字時損壞，我偽造翔富、日盛、玉山、亞虎、\n    龍王等5 家電子遊藝場營利事業登記證，及負責人身分證影\n    本。以登報方式欺騙買主各以30萬或55萬元不等之價格賣出\n    ，「亞虎遊藝場」負責人李文瑞身分證影本是辛○○提供，\n    出售偽造之「玉山遊藝場」營利事業登記證時，是我出面以\n    邱小玲名義與購買人簽署讓渡書交易，其他則是鞏彩玲、乙\n    ○○或辛○○委請之不詳姓名之人出面交易，辛○○曾向我\n    表示有偽造之「龍王科技遊藝場」證照要出售，出售的對象\n    是丙○○的朋友，我只打了一次電話聯繫，認為不妥就未再\n    幫忙，龍王科技遊藝場之營利事業登記證是我所偽造，該次\n    我分得25萬元。讓渡契約書、委託書、承諾書、負責人年籍\n    資料及公司與負責人之大、小章等，都是辛○○事前偽造準\n    備好」等語，核與共同被告辛○○於調查、偵查、本院審訊\n    中所供承：「我向不詳姓名之人買6 張空白營利事業登記證\n    然後交給甲○○，甲○○不知道來源只負責用電腦打字列印\n    ；我負責偽造日盛、翔富、龍王、玉山及亞虎遊藝場之轉讓\n    契約書、承諾書、委託書等，相關負責人身分證影本之偽造\n    ，除亞虎負責人李文瑞身分證影本係在丙○○車上拿到，其\n    他日盛、翔富、龍王、玉山負責人身分證影本是甲○○偽造\n    的，登報出售後，我及甲○○輪流與買方接洽，因不願曝光\n    ，所以找乙○○等人出面交易，偽造之電子遊藝場營利事業\n    登記證相關資料負責人私章及店章，都是我隨機在路過刻印\n    店前往刻的，可能2 、3 天或5 天刻1 次，隨機在高雄市○\n    ○路、苓雅路附近之刻印店所刻，交易時均連帶營利事業登\n    記證交付買方」等語，經核2 人所述有關偽造營利事業登記\n    證、身分證、承諾書、讓渡證明書、委託書、印章之經過及\n    多次出售詐財得手之情節大致相符，雖該2 人均稱遊藝場負\n    責人身分證件均有偽造，然本院觀卷附之李文瑞（亞虎遊藝\n    場）身分證件，雖係影本，然其年籍資料、照片等均與高雄\n    市政府建設局存檔之亞虎遊藝場卷宗內真實之李文瑞身分證\n    之年籍資料、照片等經核悉相符合，是劉、丁2 人所稱亞虎\n    遊藝場負責人身分證件係偽造云云，此部份之自白尚與事實\n    不符，本院爰不認定李文瑞之身分證件曾有遭偽造。\n二、又被告辛○○於89年、90年間之某不詳時間，在丙○○之車\n    上，因見李文瑞之身分證影本棄置於內，其旁有遊藝場負責\n    人之註記，自認對自己所欲從事之偽造遊藝場營利事業登記\n    證行為應有助益，竟擅自拾撿李文瑞之身分證影本後侵占入\n    己，此部份之事實不僅經被告辛○○自白在卷，並有上開李\n    文瑞身分證影本在卷可憑，又甲○○對於辛○○侵占李文瑞\n    之身分證件涉及侵占脫離本人持有之物罪之部分應否負共犯\n    之責而言，本院認辛○○係因偶然機會發現該李文瑞之身分\n    證影本而隨即加以侵占，衡情無法與甲○○取得任何事前之\n    犯意聯絡，又就甲○○自辛○○手中取得該身分證件影本而\n    言，本院衡之一般證件來源或係侵占、或係竊取、或係收贓\n    、或係購得或係某友人轉交而不願將其友人曝光等等，來源\n    不一，而李文瑞並無任何遺失或失竊身分證或身分證影本之\n    報案紀錄，無法證明甲○○必定知悉該身分證影本係出自於\n    不法之來源，亦無法證明辛○○已有告知甲○○該李文瑞身\n    分證影本之來源，依罪疑惟輕原理，本院自不認定被告甲○\n    ○取得上開身分證件影本有何侵占或收贓或其他之不法。此\n    外，且經證人即被害人庚○○（90年偵字第4934號第13、23\n    3 、28 0、353 、400 頁）、許德信（90年偵字第4934號第\n    33、201 頁、90年偵字第7423號第195 頁）、陳清賢（90年\n    偵字第4934號第217 頁）、丁○○（90年偵字第4934號第18\n    1 、382 、398 頁、審理一卷第185 、192 頁）等人分別於\n    建設局訪談、調查局、偵查、或本院審訊中供述被害經過及\n    證人乙○○（90年偵字第4934號第402 、408 頁、90年偵字\n    第7423號第212 頁、審理一卷第181 頁）、鞏彩玲（90年偵\n    字第4934號第226 頁、90年偵字第7423號第193 頁）於調查\n    局、偵查或本院審訊中所供分別受辛○○、甲○○委託出面\n    交易之情節悉相吻合。\n三、復有偽造之翔富、玉山遊藝場營利事業登記證正本、偽造之\n    日盛、亞虎遊藝場營利事業登記證影本、翔富、日盛遊藝場\n    之轉讓契約書、承諾書、委託書正本，偽造之玉山遊藝場之\n    轉讓契約書、承諾書、委託書影本、李文瑞之身分證影本、\n    偽造之楊振鴻、唐謙琦、邱富、呂王惠如之身分證影本、龍\n    王科技廣場之委託書、轉讓契約書、承諾書影本，亞虎遊藝\n    場之委託書影本等各1 份，及翔富、日盛遊藝場店章及其負\n    責人楊振鴻、唐謙琦印章各1 枚、該集團之登報資料等以及\n    高雄市政府建設局所留存除龍王科技廣場外之其他4 家遊藝\n    場真實之營利事業登記證正本等在卷足證，觀該真實之營利\n    事業登記證其上記載之內容除預印編號與甲○○等人所偽造\n    之營利事業登記證之預印編號不同外，其餘內容均同，足認\n    該營利事業登記證確為偽造無疑，又依卷附之唐謙琦、楊振\n    鴻、邱富、呂王惠如之身分證影本，本院以資與卷附之高雄\n    市政府建設局留存之翔富、日盛、玉山遊藝場及龍王科技廣\n    場卷宗其內之負責人證件比對，除其上之照片不同外，其餘\n    年籍資料之登載均同，足認甲○○、辛○○所稱其犯罪手法\n    係係先委託徵信社蒐集遊藝場負責人年籍資料而後由甲○○\n    換貼照片偽造身分證件等語，應屬實情。\n四、又被告甲○○於89年間不詳時日，拾獲邱小玲之身分證後侵\n    占入己，於不詳時地換貼自己之照片於身分證之照片欄影印\n    備用以防自己真實身分曝光，並於90年2 月8 日許，為取信\n    鞏彩玲，偽稱係邱小玲本人，並行使該偽造之邱小玲身分證\n    影本以取信鞏彩玲，同時以邱小玲之名義，書寫具表意性之\n    便條紙私文書1 份並交付行使該私文書，此經被告甲○○於\n    調查局、偵查，本院審訊中均一致坦承，核與被害人鞏彩玲\n    於調查局中供述之情形相符（90年偵字第7423號第193 頁、\n    90年偵字第4934號第226 頁），並有該偽造之便條紙私文書\n    1 紙、偽造之邱小玲身分證影本1 枚在卷足考，本院以資與\n    真實邱小玲之警局口卡片比對，其上之照片確有不同，顯有\n    經過換貼，是甲○○所稱其偽造身分證之手法是換貼照片等\n    語，核屬實情。被告甲○○此部份之行使偽造特種文書、私\n    文書之犯行，足可認定。又甲○○拾獲邱小玲之身分證影本\n    之時間，據甲○○供稱約89年間但詳細時間無法記憶，本院\n    衡之拾獲他人物品應係一個突然偶發之機會且行為瞬間即已\n    完成，故本院並不認辛○○就甲○○之拾撿侵占行為有何事\n    前或事中之犯意聯絡，僅就行使偽造證件以詐財認定係自始\n    在被告2 人之犯意聯絡內，被告2 人行使偽造之營利事業登\n    記證、轉讓契約書等，向不知情之被害人即買主許德信等人\n    詐財，使遊藝場原業主及買主同受有損害，更妨害工商登記\n    正確性，又甲○○為方便其與辛○○之詐騙犯罪順利進行，\n    竟行使具表意性之偽造邱小玲名義之便條紙私文書及行使偽\n    造之邱小玲身分證特種文書影本，此舉亦對邱小玲、鞏彩玲\n    有所損害，犯行足堪認定。\n貳、被告戊○○、甲○○共犯部分：\n    訊據被告戊○○、甲○○於調查局、偵查、及本院審理中均\n    坦承有於報紙刊登詐財廣告，諉稱可協助代人向銀行辦理貸\n    款，並要求欲申貸之人，將相關公司或個人證件以傳真方式\n    傳真至指定之統一便利商店，於接收後並佯稱已將申請貸款\n    資料送交銀行審查，要求貸款人於其指定之銀行開戶，存入\n    金錢，以便順利獲得銀行貸款，於騙取貸款人新開設帳戶之\n    密碼後，以語音轉帳方式，輸入渠等取得之語音密碼，使該\n    等存款轉入其等預先收購之帳戶內，並請綽號老王之不詳姓\n    名、年籍之人前往提款機提領，有向紀秀春詐得320 萬元左\n    右等情，2 人所供悉相符合，並與被害人紀秀春於調查局詢\n    問時供述之情節相符（90年偵字第4934號第389 以下頁），\n    被告及辯護人均稱紀秀春於調查局之供述已經甚為明確，被\n    告並無意見，別無傳喚之必要，本院斟酌紀秀春與被告夙無\n    恩怨，其供述被詐財之經過已然明確，其於案發後迅速前往\n    警局製作筆錄供述被害經過，依其當時製作筆錄之情況並無\n    任何不適當處，其供述自可作為證據，本院亦認無再行傳喚\n    之必要。此外，復有戊○○與紀秀春通話之通聯紀錄1 份、\n    台灣土地銀行入戶電匯申請書、台中商業銀行入戶電匯申請\n    書、華南商業銀行匯款回條聯各1 張等在卷足考，是認被告\n    上開自白內容應與事實相符，事證已臻明確，被告之前揭犯\n    行，均堪認定。\n參、就法律之見解而言：\n一、按共同實施犯罪行為之人，在合同意思範圍以內，各自分擔\n    犯罪行為之一部，相互利用他人之行為，以達其犯罪之目的\n    者，即應對於全部所發生之結果負責（最高法院28年上字第\n    3110號判例參照），申言之，行為分擔不以每一階段均有參\n    與為必要，倘具有相互利用其行為之合同意思者，仍應負共\n    同正犯之責。又而共同正犯之意思聯絡，並不限於事前有所\n    協議，即僅於行為當時有共同犯意之聯絡者，亦屬之。依此\n    而論，就被告辛○○、甲○○而言，不論當時係由何人偽造\n    身分證、印章、營利事業登記證、或何人偽造備妥申請營利\n    事業變更登記所需之承諾書、委託書或轉讓契約書等文件出\n    面詐財，其既均意在共同牟利，縱未親自實施全部之行使偽\n    造私文書或詐財之犯罪構成要件行為，然均有結合其他被告\n    之行為以共謀完成犯罪，至於被告戊○○、甲○○2 人共犯\n    之部分，亦不論何人出面刊登報紙或接聽電話行詐，各該被\n    告2 人均顯以自己犯罪之意思，不論參與部分或全部之犯罪\n    構成要件行為，自亦應論以共同正犯。\n二、國民身分之證書，屬於特種文書，另營業人之總機構及其他\n    固定場所應於開始營業前，分別向主管稽徵機關申請營業登\n    記，此觀之營利事業登記規則第3 條以下之規定甚明；因之\n    ，主管稽徵機關核發之「營利事業登記證」，具有證明公司\n    或營利事業已獲主管機關登記准許經營特定業務資格之性質\n    ，屬刑法第212 之特種文書。又影本與原本有相同效果，自\n    不待言。\n三、按刑事訴訟法施行法第7 條之3 規定：「中華民國92年1 月\n    14日修正通過之刑事訴訟法施行前，已繫屬於各級法院之案\n    件，其以後之訴訟程序，應依修正刑事訴訟法終結之。但修\n    正刑事訴訟法施行前已依法定程序進行之訴訟程序，其效力\n    不受影響」。可知在舊法時期已製作完成，原屬具有證據能\n    力之警訊筆錄及偵訊筆錄，其效力不受修正之新法規定所影\n    響，法院自得本於調查所得之心證，自由採擷。況本案之被\n    告、辯護人、公訴人均稱同意修法前被告以外之人於審判外\n    之陳述均具有證據能力（除丙○○就共同被告甲○○、證人\n    丁○○於調查局、偵查中之供述否認其具有證據能力，此點\n    如後述），本院認該筆錄之作成亦無任何不適當處，自得引\n    用在舊法時期已製作完成具有證據能力之警訊筆錄及偵訊筆\n    錄作為本院論罪判斷上之依據。\n四、被告甲○○之辯護人聲請傳喚高雄市調處調查員己○○以證\n    明被告供出共犯戊○○、辛○○，應有證人保護法第14條第\n    1 項減輕或免除其刑之適用，然查，證人保護法第14條第1\n    項規定--- 刑事案件之被告或犯罪嫌疑人，於偵查中供述與\n    該案案情有重要關係之待證事項或其他共犯之犯罪事證，因\n    而使檢察官得以追訴該案之其他共犯者，以經檢察官事先同\n    意者為限，就其因供述所涉之犯罪，減輕或免除其刑。查本\n    件並無檢察官事先同意可就甲○○因供述所涉之犯罪而得以\n    追查其他共犯之情形，其請求減輕或免除其刑尚無理由，是\n    證人己○○於本院之證詞並無法作為有利被告甲○○判斷上\n    之依據。\n五、按刑法第217 條第1 項偽造印章、印文罪，所謂之印章、印\n    文，係指用以代表印章名義人人格之同一性，足以藉其認證\n    該名義人本人意思表示之確實性者而言。遊藝場為獨資經營\n    商號，並非具有公司人格之法人，更非自然人，是以，被告\n    辛○○、甲○○之上開行為，其偽造私文書所致生遊藝場個\n    人損害者，應指遊藝場負責人個人而非遊藝場本身。\n六、偽造印章罪與偽造印文為不同之犯罪態樣，偽造他人之印章\n    持以蓋用，當然產生印章之印文，只成立偽造印章1 罪（最\n    高法院86年台上字第3295號判例意旨參照），附此說明。\n七、公訴意旨雖認被告甲○○、戊○○與綽號老王之人係共同觸\n    犯刑法第339 條之3 之罪，3 人屬共同正犯云云，經查，被\n    告甲○○自始否認認識老王，供稱老王是戊○○所找前往提\n    款之人，伊不認識等語，而被告戊○○自始供稱是得款後請\n    老王去領再給一定比例之報酬等語，本案並無證據認定綽號\n    老王之人於事前或事中已與戊○○、甲○○等人有所謀議，\n    且於戊○○之詐欺集團實施詐欺犯行之時有參與接聽被害民\n    眾之電話或指示被害民眾匯款之任何屬詐欺罪構成要件以內\n    之行為，其僅係參與提領詐得現金之屬詐欺犯罪構成要件以\n    外行為，當然祇能論處綽號老王之人係利用電腦設備取財罪\n    之幫助犯，公訴人認係屬共同正犯云云，尚有未洽。\n八、論罪科刑部分：\n《就辛○○、甲○○共同犯罪部分而言》\n(1)、被告辛○○所為係犯刑法第349 條第2 項、第339 條第1 項\n    、第216 條、第210 條、第212 條、第217 條第1 項、第33\n    7 條之故買贓物、詐欺取財、行使偽造私文書暨特種文書、\n    偽造印章、侵占其他離本人所持有之物（指李文瑞之身分證\n    ）罪。被告甲○○所為，係犯刑法第第339 條第1 項、第\n    216 條、第210 條、第212 條、第217 條、第337 條之詐欺\n    取財、行使偽造私文書暨特種文書、偽造印章、侵占其他離\n    本人所持有之物（指邱小玲之身分證）罪。公訴人於起訴書\n    所載法條引用刑法第214 條，應屬贅引。上開偽造印章罪部\n    分，已據公訴人於起訴書事實欄內載明，雖公訴人漏引起訴\n    法條，應已在起訴範圍內，本院亦已於審理時加以告知此罪\n    名，爰補充起訴法條。被告辛○○、甲○○同有上開侵占其\n    他離本人所持有之物罪，該罪雖未經公訴人起訴，惟其侵占\n    身分證之目的無非係為犯偽造私文書以詐財時所用，又辛○\n    ○故買贓物亦係為以該贓物為基本而據以完成偽造營利事業\n    登記證特種文書所用，各罪互有方法、結果之牽連關係，屬\n    裁判上一罪，依審判不可分原理，本院均自得併予審判。又\n    有關甲○○偽造文書之部分，其亦另犯偽造暨行使偽造邱小\n    玲名義、具有表意性質之便條紙私文書以及偽造暨行使偽造\n    邱小玲名義之身分證，即刑法第212 條、第216 條、第210\n    條之罪，此部份之偽造暨行使偽造私文書、特種文書行為，\n    雖未經公訴人起訴，然與前開行使偽造私文書、特種文書之\n    犯行，有連續犯、裁判上一罪之關係，本院自得併予審酌。\n    被告辛○○與甲○○2 人就上開詐欺取財、偽造暨行使偽造\n    私文書、特種文書、偽刻印章部分，互有犯意聯絡及行為分\n    擔，為共同正犯。被告偽造印章、印文、署押為偽造私文書\n    之階段行為，不另論罪。其利用不知情、不詳姓名之成年人\n    偽造印章、利用鞏彩玲、乙○○或其他不知情、不詳年籍之\n    成年人行使偽造之私文書、特種文書等，係屬間接正犯。其\n    偽造委託書、轉讓契約書、承諾書等私文書、以及偽造營利\n    事業登記證、身分證等特種文書後進而行使，其偽造之低度\n    行為均為行使之高度行為所吸收，逕論以行使一罪。又其先\n    後多次行使偽造私文書暨特種文書、偽刻印章、詐欺取財之\n    犯行、時間緊密，所犯又係構成要件之行為，顯係基於概括\n    之犯意為之，均為連續犯以一罪論，各該罪並均依刑法第56\n    條之規定加重其刑。（至於辦理遊藝場變更登記時須簽立轉\n    讓契約書、承諾書，委託書以及同時偽簽署押及蓋用偽造之\n    印章，是該私文書之偽造以及蓋章、簽署係於同時同地或密\n    切接近之時、地實施，顯為達同一出售偽造營利事業登記證\n    以詐財之目的而為之，侵害同一之法益，各行為之獨立性極\n    為薄弱，依一般社會健全觀念，在時間差距上，難以強行分\n    開，在刑法評價上，以視為數個舉動之接續施行，合為包括\n    之一行為予以評價，應屬單一犯意之接續行為，此部份僅論\n    以接續犯。被告辛○○行使偽造私文書暨特種文書、詐欺取\n    財、故買贓物罪、侵占其他離本人持有之物（指李文瑞之身\n    分證）間，被告甲○○行使偽造私文書暨特種文書、詐欺取\n    財罪、侵占離本人持有之物（指邱小玲之身分證），其間均\n    有方法、目的之牽連關係，依刑法第55條前段之規定，從較\n    重之行使偽造私文書罪處斷。台灣高雄地方法院檢察署90年\n    度偵字第13770 號卷移請併辦之部分，與本件起訴、論罪之\n    事實相同，本院自得併予審理。\n(2)、公訴意旨雖以：被告辛○○夥同甲○○並教唆不詳姓名之人\n    至高雄市政府建設局內竊取營利事業登記證計60餘張，涉嫌\n    竊盜云云，經查，被告甲○○雖於調查及偵查中供承：辛○\n    ○向我表示，空白營利事業登記證係叫人從市政府偷出，起\n    初辛○○說偷到了10餘張，後來又提及其手中尚有40餘張，\n    當時辛○○說有被警衛發現而被追趕，但前後他只拿給我6\n    張，所以他究竟有多少張空白營利事業登記證，我並不清楚\n    ，他又好像是開玩笑的等語。查高雄市政府建設局確曾失竊\n    空白營利事業登記證61張，此有高雄市政府建設局技正壬○\n    ○所書立保管不周自請處分之簽呈附卷可憑，此固可證明高\n    雄市政府建設局確曾遺失空白營利事業登記證之情事，但何\n    人所為，尚應有其他積極證據證明，被告辛○○自始否認有\n    何竊行，並辯稱是看報紙而向不詳姓名之人所購得，1 張1\n    萬元，因沒多餘的錢，所以只買6 張等語，其向不詳姓名之\n    人高價購買高雄市政府建設局遺失之空白營利事業登記證，\n    顯係自白故買贓物罪行，又該空白營利事業登記證如非真實\n    ，則辛○○當不需出高價購買，顯見辛○○主觀上已有認定\n    該空白營利事業登記證是真實且是由高雄市政府建設局內攜\n    出，再觀扣案偽造之翔富、玉山等遊藝場之營利事業登記證\n    ，其上之預印編號確實與高雄市政府建設局遺失之空白營利\n    事業登記證其中部分登記證之預印編號相同，堪認辛○○所\n    購買之空白營利事業登記證確實係自高雄市政府建設局內所\n    流出，其竟加以購買，有知贓故買之罪行甚明。而本案除甲\n    ○○一己指述該空白營利事業登記證係辛○○教唆他人所竊\n    得之外，別無其他旁證可資證明辛○○有教唆竊盜或竊盜之\n    犯行，又經本院向高雄市政府建設局函查有無甲○○所指訴\n    行竊時被警衛追趕之情事，據其以93年12月30日高市建設2\n    字第0930026931號回函稱：據本府人事室暨駐衛警隊表示，\n    經查閱本府各項勤務後應記錄之89年11月、12月間值日及工\n    作記錄簿，並未有上開期間發現追趕竊賊之情事，是甲○○\n    所指被告辛○○或其所唆使竊盜之人有於行竊當時被發現而\n    被追趕云云，尚不實在，本案並無證據證明被告有行竊行為\n    ，公訴人起訴法條尚有未洽，雖竊盜罪與故買贓物罪之罪質\n    並不相同，無法逕由竊盜罪變更為故買贓物罪而加以判決，\n    然其故買贓物無非係為加以偽造，並於偽造完成後加以行使\n    出售詐財，其故買贓物罪與行使偽造營利事業登記證特種文\n    書間實有牽連犯、裁判上一罪之關係，依審判不可分原理，\n    本院自得就辛○○故買贓物罪之部分一併審理。且辛○○已\n    於本院審理中就空白之營利事業登記證究竟係竊盜或買受而\n    來之事實加以實質辯論及防禦，本院認此部份縱以贓物罪論\n    處，亦無礙於被告辛○○訴訟上之防禦權，併此說明。\n《就戊○○、甲○○共同犯罪部分而言》\n(1)、核被告甲○○、戊○○所為，均犯刑法第339 條之3 之意圖\n    為自己或第三人不法之所有，以不正方法將虛偽資料或不正\n    指令輸入電腦或其相關設備，製作財產權之得喪、變更紀錄\n    ，而取得他人財產之利用電腦設備取財罪。被告2 人有犯意\n    聯絡與行為分擔，為共同正犯。被告2 人將不實事項透過電\n    腦接收之方法存入記憶體而就電腦系統中所寄存而有關財產\n    上增減進出之電磁資料加以變更，以製作財產權之得喪、變\n    更紀錄而取得他人財產，又渠等所為輸入語音轉帳密碼，幾\n    乎將紀秀春、眾元有限公司所有之存款瞬間轉帳進入自己所\n    預設之人頭帳戶內，各次轉帳行為，均幾乎係同時為之，數\n    行為於同時同地或密切接近之時地實施，為達對同一對象、\n    同一詐財之目的，侵害同一之法益，各行為之獨立性極為薄\n    弱，在時間差距上，難以強行分開，應屬單一犯意之接續行\n    為，其密接之轉帳行為應僅論以接續犯。\n(2)、公訴意旨雖以被告戊○○、甲○○自89年初迄90年4 月止，\n    以前開方式共已詐騙岳弘汽車百貨公司林淑華、亞碟數位科\n    技公司、郭正義等約20餘人，詐騙金額計達700 餘萬元，有\n    連續利用電腦設備取財罪云云，然按，犯罪事實應依證據認\n    定之，無證據不得認定犯罪事實。又按事實之認定，應憑證\n    據，如未能發現相當證據，或證據不足以證明，自不能以推\n    測或擬制之方法，為裁判基礎。經查，公訴人雖指被告涉有\n    此部分之連續利用電腦設備取財罪犯行，然於卷內並無所謂\n    之被害人岳弘汽車百貨公司林淑華、亞碟數位科技公司、郭\n    正義等人遭被告詐欺取財之犯罪時間、地點、手法及金額等\n    具體事實之任何證據，縱被告戊○○於調查及偵查中供承：\n    自89年初以來，在各地行騙，受害人約有20人左右，累計詐\n    欺金額約700 餘萬元。歷經1 年多，在詐騙得逞之後，被害\n    人資料大多已經銷燬，還記得的有岳弘汽車百貨公司林淑華\n    受騙金額20萬元、亞碟數位科技公司受騙金額46萬元、郭正\n    義受騙金額5 萬元，使用20餘個人頭帳戶等語，然被告2 人\n    於本院審理時已否認上情，辯稱有些是綽號老王之人所作，\n    伊詐騙之金額沒那麼多云云。按起訴書所載戊○○、甲○○\n    共犯之詐欺罪，除被害人紀秀春出面指述之部分外，其餘部\n    分除被告於調查局及偵查中之自白外，既然別無其他被害人\n    之指訴、報案資料或任何可疑之金融帳號或任何存提款收據\n    等足以證明被告之上開自白與事實相符，被告戊○○、甲○\n    ○是否有為除紀秀春以外之其他利用電腦設備取財之行為，\n    即非無疑，是依法尚難認被告有連續利用電腦設備取財之犯\n    行，此部分本應為被告無罪之諭知，然因公訴人認此部分與\n    前揭論罪科刑部分有裁判上一罪之關係，爰就此部分不另為\n    無罪判決之諭知。\n(3)、又刑法第56條連續犯所謂「同一之罪名」，係指基於概括之\n    犯意，連續數行為，觸犯構成犯罪要件相同之罪名者而言。\n    連續犯之所謂出於概括犯意，必須其多次犯罪行為自始均在\n    一個預定犯罪計劃以內，出於主觀上始終同一犯意之進行，\n    若中途另有新犯意發生，縱所犯為同一罪名，究非連續其初\n    發的意思，即不能成立連續犯。本件甲○○涉犯與辛○○共\n    同犯罪之時間係89年底、90年初，其手法係自行偽造證照後\n    出售而詐財，與本院認定與戊○○共同犯罪之時間，係90年\n    3 月間，2 者行為時間固然相距不遠，然犯罪手法則頗有差\n    異，共犯合作對象亦不同，被告甲○○自承均係受戊○○、\n    辛○○之邀約而加入犯罪等語，顯見甲○○在犯前1 案時並\n    未聯想到要犯另1 案，是2 案犯行應係個別起意而為，核無\n    連續犯之裁判上一罪關係，辯護人要求以連續犯處斷云云，\n    核無理由。被告甲○○所犯上開2 罪，犯意各別，罪質不同\n    ，應分論併罰。又戊○○雖前於84年間曾犯賭博罪，經判處\n    有期徒刑6 月，於84年11月23日執行完畢，此有台灣高等法\n    院全國刑案查註紀錄表可憑，其於5 年之後之90年3 月間再\n    犯本罪，已非累犯，公訴人認戊○○屬於累犯，應有誤會。\n八、爰審酌被告辛○○、甲○○未得遊藝場原業主之同意，擅自\n    偽造證照並出售，足生損害於遊藝場原業主，更向買主詐財\n    ，及對高雄市政府建設局營利事業登記證照管理之正確性生\n    有損害，甲○○又以出示偽造之邱小玲名義之私文書以資取\n    信鞏彩玲，對鞏女、邱女及社會一般交易安全亦足生損害，\n    2 人犯罪情節屬重大，實際造成被害人財產上之損害後，迄\n    未見謀求補救以減低被害人之損害，另被告戊○○、甲○○\n    以不正之方法，利用民眾缺錢急欲借貸之弱點進行詐財，造\n    成欲貸款之民眾財力上雪上加霜，本均不宜輕處，戊○○並\n    有賭博前科等如前述，然念該3 人犯後態度尚佳，已知悔改\n    ，自始坦認犯行，及其他品行、犯罪動機、目的、手段、所\n    得之利益、犯罪所生之危害及犯罪後之態度等一切情狀，認\n    公訴人求處有期徒刑或3 年、或4 年、或3 年6 月等，尚屬\n    過重，爰量處如主文所示之刑，甲○○之部分並定其應執行\n    刑。\n九、偽造之翔富遊藝場、日盛遊藝場、玉山遊藝場、亞虎遊藝場\n    、龍王科技廣場等之營利事業登記證、負責人楊振鴻、唐謙\n    琦、邱富、呂王惠如之身分證影本、委託書、承諾書、轉讓\n    契約書、偽造邱小玲名義之便條紙（如附件一）等，雖為被\n    告犯罪所用之物，然既已向被害人許德信、鞏彩玲等人提出\n    行使，即非被告所有，故不宣告沒收；又翔富遊藝場店章及\n    其負責人楊振鴻印章、日盛遊藝場店章及其負責人唐謙琦印\n    章、龍王科技廣場店章及其負責人呂王惠如之印章各1 枚已\n    據扣案，另玉山遊藝場、亞虎遊藝場之店章及其負責人邱富\n    、李文瑞之印章均各1 枚以及偽造之邱小玲身分證影本等雖\n    均未扣案，然均無證據已經滅失；以及如附表二所示蓋用該\n    負責人印章、遊藝場店章於前開承諾書、轉讓契約書、委託\n    書等所產生偽造之印文、署押，以及便條紙私文書上邱小玲\n    之署押、指印等（如附表二），均各依刑法第219 條之規定\n    （指印章、印文、署押）以及依刑法第38條第1 項第2 款之\n    規定（指邱小玲之身分證影本）予以宣告沒收。至於偽造之\n    轉讓契約書、承諾書、委託書內之營利事業公司名稱遊藝場\n    等之印文，其用意僅在識別所欲申請之營利事業名稱為何，\n    並非表示製作權人簽署之意思，應不生偽造印文之問題，併\n    此敘明。又扣案辛○○所有之筆記本2 本、行動電話000000\n    0000、0000000000號丙○○、辛○○間之通聯紀錄1 份等，\n    核均與本案犯行無關，爰不加以宣告沒收。\n十、至於被告甲○○雖於調查局詢問時自承有以他人即邱小玲之\n    名義申請電話使用，然時隔已久，其以他人名義申請電話之\n    部分與本案其犯罪類型迥異，均難認被告係基於概括之犯意\n    為之，復未據公訴人起訴，本院自不得併予審酌。再公訴人\n    移送併案有關辛○○涉嫌於93年5 月間偽造印鑑證明、戶籍\n    謄本等以辦理所有權移轉登記詐騙被害人林芳夙之偽造文書\n    （93年偵字第20990 號）罪部分，除被害人之指述部分外，\n    被告堅決否認有此部份犯行，且二案時間相隔3 年餘，得否\n    基於概括之犯意成立連續犯，即非無疑，是此部份爰退回檢\n    察官另為處理。\n《B》無罪部分：\n一、公訴意旨略以：於87年間，高雄市政府停止核發新設電動遊\n    藝場之營利事業登記證，遂使電動遊藝場營利事業登記證之\n    買賣變成奇貨可居。於89年11月間，丙○○夥同辛○○、甲\n    ○○基於意圖為自己不法所有及偽造文書之概括犯意，共同\n    謀議計畫向建設局竊取空白營利事業登記證共61張（預印編\n    號223113號至223173號）並教唆不詳姓名之成年人進入高雄\n    市政府建設局竊取後，加以偽造並出售牟利。3 人分工，丙\n    ○○提供翔富遊藝場、日盛娛樂廣場、玉山遊藝場、亞虎電\n    子遊藝場、龍王科技廣場等歇業中電動遊藝場營利事業登記\n    證及負責人等相關資料，辛○○負責找人進入高雄市政府建\n    設局竊取空白營利事業登記證及偽刻渠等欲出售之電動遊藝\n    場店相關店章、負責人私章，甲○○前往高雄市○○區○○\n    街某家二手貨電腦店購買點陣式列表機，以符合建設局使用\n    之機型。以自有之電腦及購得之點陣式列表機，偽造相關電\n    動遊藝場營利事業登記證及相關負責人身分證影本後，登報\n    求售。在登報求售後，行使偽造之營利事業登記證並分別以\n    30萬元至110 萬元不等之價格售出，致購買人陷於錯誤而信\n    以為渠等出售之營利事業登記證係真正之營利事業登記證，\n    並如數交付買賣價款因而受騙，因認被告丙○○涉嫌刑法第\n    339 條第1 項、第216 條、210 條、212 條之詐欺取財、行\n    使偽造文書、特種文書罪一案。\n二、訊據被告丙○○自始堅決否認有何犯行，辯稱遭辛○○等人\n    無中生有之指摘，辛○○曾帶甲○○給伊認識，因為他們想\n    經營遊藝場，所以來向伊請教，伊有跟雷根花式撞球負責人\n    謝國賢買執照，買來的執照有把資料打上去，伊買雷根花式\n    撞球證照後有去辦理變更登記。沒有與辛○○、甲○○共同\n    謀議偷建設局營利事業登記證。辛○○與甲○○沒有跟伊說\n    丁○○有跟他們買營利事業登記證的事情，丁○○是伊友人\n    ，伊僅陪同丁○○一起去與賣方（即出賣營利事業登記證之\n    人）見面，幫忙鑑定看看該證件之真偽而已，洽談過程、決\n    定購買與否等等都是丁○○自己決定，伊並無涉案等語。公\n    訴人認被告丙○○涉嫌共同行使偽造私文書、特種文書、詐\n    欺取財罪等等，無非以共同被告甲○○之供述及告訴人丁○\n    ○之指訴以及證人乙○○之供詞為唯一憑據。然本院經審酌\n    後認為證人所供前後不符，矛盾多有，公訴人所依憑之證據\n    並不足以證明被告有公訴人所指訴之犯行。\n三、茲先就共同被告甲○○等之敘述說明如下：\n（一）、共同被告甲○○於偵查中指稱：「... 當時是由我的同\n        夥辛○○接電話與對方洽談交意事宜，並由另一同夥丙\n        ○○決定出售金額，與對方談妥交易金額後，我再以邱\n        小玲名義面洽鞏彩玲偽造之亞虎遊藝場營利事業登記證\n        出面購買人交易」（91年度他字卷第4 頁以下）。\n（二）、「... 另外，在出售「亞虎遊藝場」營利事業登記證沒\n        多久，辛○○曾向我表示另有偽造之「龍王科技遊藝場\n        」證照要出售，出售的對象是丙○○的朋友，請我純粹\n        幫助丙○○出面交易丙○○並提供給我他朋友的電話，\n        ... 辛○○和丙○○如何出售，我不清楚。89年12月間\n        辛○○主動約我見面，向我表示他有透過人從高雄市政\n        府建設局竊取空白之營利事業登記證，並且與丙○○商\n        議合作偽造電子遊藝場之營利事業登記證，要求我共同\n        參與，..... 前述日盛、翔富、龍王、玉山及亞虎遊藝\n        場營利事業登記證之相關資料，係由丙○○提供1 張手\n        抄A4規格的紙，由辛○○轉交給我，上面記載包括日盛\n        、翔富、龍王、玉山、樂而明、尚賓等6 家遊藝場之基\n        本資料，另外辛○○又單獨拿1 份亞虎遊藝場之基本資\n        料給我，表示這是丙○○的友人宋先生剛辦過的件，我\n        依照辛○○及丙○○的指示及提供的相關基本資料偽造\n        ，並全部脫售」。... 「印表機當時是丙○○叫我去高\n        雄市○○街的二手電腦店購買的，而且指明要我購買點\n        陣式列表機，才能符合建設局之機型，但在亞虎遊藝場\n        營利事業登記證出售後沒多久，丙○○就到我家搬拿走\n        了，而空白之營利事業登記證原來都擺在辛○○那邊，\n        每次要偽造時，他只給我1 至2 張，前後大約給我7 張\n        空白營利事業登記證執行偽造，其中有2 張損壞，已經\n        撕燬丟棄，事後我聽辛○○說，所有空白的全部都被丙\n        ○○拿走了，連同前述手抄遊藝場基本資料之紙張，被\n        丙○○取走。另外聽辛○○說，丙○○有透露高雄市政\n        府工務局或建設局有人幫忙提供相關基本資料，唯恐該\n        市府人員抱怨，所以丙○○堅持要所回該張A4手抄基本\n        資料，至於另有無其他人參與，要問辛○○及丙○○才\n        知道。88年認識辛○○，丙○○則是辛○○找我配合參\n        與偽造電子遊藝場營利事業登記證時，介紹與我見面認\n        識的。我拒絕參與出售偽造龍王科技遊藝場營利事業登\n        記證之後，就不再與辛○○及丙○○聯絡。我負責登報\n        ，辛○○跟我都有接洽電話，但後來我沒接。丙○○主\n        導整個事情，只有他知道出售金額、行情。我分了6 、\n        70萬，原來約訂3 人平分，後來丙○○懷疑劉某從中黑\n        錢，所以把原來的空白登記證從辛○○家中取走。辛○\n        ○說丙○○的基本資料是向建設局的人或工務局的人，\n        3 千或1 千元不等，從裡面抄資料出來」等語（90年偵\n        字第7423號第21頁）。\n（三）、「..... 我聽辛○○說，丙○○經常至高雄市政府建設\n        局走動，與該局人員熟識，而且辛○○交給我該A4規格\n        紙張時，向我說明丙○○透過建設局有人所提供的資料\n        ，每提供一筆資料支付2 千元，總共該張資料支付1 萬\n        多元給建設局人員，該人員我不清楚究係何人。根據辛\n        ○○的說法，該等空白營利事業登記證係他唆使2 位青\n        少年利用凌晨，前往高雄市政府爬窗進入建設局辦公室\n        竊取出來的，當時還被警衛發現追趕，且在行竊前，辛\n        ○○與丙○○事先多次至建設局勘查，他發現空白營利\n        事業登記證就擺在窗戶旁邊之印表機下面，很容易竊取\n        」（90年偵字第7423號第70頁）等語。\n（四）、「我與辛○○談妥合作偽造營利事業登記證計畫後，辛\n        ○○曾約丙○○與我見面4 次，但都是辛○○向丙○○\n        請教電子遊藝場過戶流程，丙○○倒沒有一起討論如何\n        及販售電子遊藝場營利事業登記證相關事宜。... 該A4\n        紙張之筆跡與辛○○筆跡差異很大，我可以確定該A4紙\n        張字跡，絕非辛○○筆跡。在偽造之前，辛○○向我表\n        示，高雄市○○街一間中古電腦器材行有台適合列印營\n        利事業登記證之印表機，指定我買這一台，我依照他的\n        指示以五千元向該器材行購得該印表機，但印好龍王科\n        技營利事業登記證後，辛○○就到我家附近見面，向我\n        取走該印表機。辛○○提供給我A4紙張之手抄資本資料\n        ，已經詳細記載日盛等六家電子遊藝場負責人姓名、出\n        生年月日、身份證字號、戶籍、父母姓名等基本資料，\n        辛○○後來接到不少買主電話，有另外提供兩家遊藝場\n        名稱要求我委託徵信查詢資料，我有依辛○○指示委託\n        高雄市○○路、覺民路口附近安泰徵信社查詢，安泰徵\n        信社有依照我的要求回復相關資料，因為這兩家查詢資\n        料結果都不適合偽造出售之用，所以該等資料均未使用\n        。除了亞虎負責人李文瑞身份證影本是辛○○提供之外\n        ，翔富、日盛、玉山之負責人身份證影本是辛○○提供\n        相關之身分證字號等資料及相片給我運用電腦打字偽造\n        的，另龍王科技是我利用邱小玲身份證影本相片直接偽\n        造的。辛○○如何與丙○○及乙○○聯繫，我並不清楚\n        ，我與辛○○出售偽造電子遊藝場營利事業登記證得款\n        後，都是由辛○○支配平分，辛○○表示有分1 份給丙\n        ○○」等語（90年偵字第7423號第130 頁）。「.....\n        最初辛○○跟我說他找人去偷了10幾張，後來我又問他\n        1 次，他又說有40幾張，他有跟我講丙○○有參與，最\n        明顯的是每次分錢都算丙○○1 份，且錢都是辛○○分\n        完之後才拿給我，後來辛○○搬走引表機及拿走A4的紙\n        ，表示要交給丙○○」。「與丙○○見過3 、4 次，每\n        次都是辛○○帶來。需經過辛○○才聯絡到他。我與丙\n        ○○見3 、4 次面我比較清楚的是辛○○問他辦理過戶\n        的程序及手續、證件。辛○○來跟我拿A4紙張及印表機\n        交給丙○○，以防建設局有人出事，反過來咬他」等語\n        （90年偵字第7423號第136 頁）。\n（五）、「... 我是聽到辛○○從建設局偷出10幾張空白登記證\n        ，後來我又聽辛○○跟我說丙○○到他住處拿回40幾張\n        ，我不知道為何前後張數不一樣。丙○○透過辛○○交\n        給我A4手抄資料，後來丙○○又叫辛○○從我這邊拿回\n        去交給他，辛○○跟我說那張資料是賣資料給丙○○抄\n        的。有見過丙○○，在玉山跟亞虎登記證賣出去的這段\n        時間，丙○○因我不能配合他的時間而把我約出去，在\n        車上跟我談了1 個小時，跟我說有什麼是直接跟他溝通\n        ，不要透過辛○○」等語（本院90年聲羈字第161號第5\n        頁）。\n（六）、「看過丙○○2 、3 次，碰面都是辛○○問王某辦理登\n        記證之事」。「辛○○要我去買點陣式列表機，他告訴\n        我這個是要列在空白牌照上，所以一定要用點陣式。辛\n        ○○有跟我說他之前去買過7 張空白的，辛○○買這7\n        張是他自己出錢。我與丙○○碰面的時候沒有提到證照\n        的事，因為辛○○都在場。辛○○拿到空白牌照後，他\n        跟我說他買到了，後來他又跟我說他去偷，我說不可能\n        ，他就笑一笑，好像開玩笑的等語」（本院卷第44頁第\n        139頁）。\n四、由上共同被告甲○○於調查、偵查、本院審訊中所供核均係\n    聽聞共同被告辛○○之傳述，或其個人臆測之詞，或前後所\n    供矛盾，其證詞應無任何證據憑信性可言，又甲○○於本院\n    最後審理時，經本院主動職權詢以是否願意作證時，其引用\n    刑事訴訟法第181 條證人恐因陳述致自己... 受刑事追訴或\n    處罰者，得拒絕證言之規定，拒絕作證，並將拒絕之原因以\n    具結代釋明。是本院已無法就其供述之矛盾處加以詢明並推\n    敲丙○○有無涉案。而共同被告辛○○自始供稱丙○○並無\n    參與，供稱伊為了多分1 份才向甲○○稱丙○○也有參與等\n    語，其供述丙○○並無涉案此點自始如一。是共同被告甲○\n    ○、辛○○之供述均無法證明被告丙○○有涉案。\n五、就證人丁○○、乙○○之敘述說明如下：\n（一）、證人丁○○在調查局、偵查、及本院審訊時證稱（見90\n        年偵字第4934號第382 頁）：「我於90年初及打算與朋\n        友合夥開設電子遊藝場，且於3 月15日左右登報求售遊\n        藝場營利事業登記證，隔沒幾日，丙○○及主動拿報紙\n        所登欲讓售遊藝場之廣告給我看，並表示經他以報登所\n        留電話聯繫，該張證照約可以新台幣60萬元購得，並建\n        議我去買，後於2 月21日左右，有一位自稱江小姐的人\n        打電話與我聯繫，表示可以賣遊藝場營利事業登記證給\n        我，當時江小姐留聯絡電話，一週後，我等雙方談妥以\n        55 萬 元成交，90年2 月27日我等約定於高雄市○○○\n        路華王飯店對面之羅多倫咖啡店交易，對方由自稱吳先\n        生的人出面，而我由丙○○陪同前去，在剛抵達羅多倫\n        多咖啡店我尚在尋找吳先生時，丙○○即主動跟吳先生\n        打招呼，我等之前並未與吳先生碰過面，顯示丙○○應\n        與該吳先生原先就認識，嗣後我等雙方在交付現金55萬\n        元及相關證照、讓渡書、印鑑、原負責人身份證影本後\n        即完成，而我在辦理相關變更登記時始發現登記證是偽\n        造的。我懷疑丙○○也是該詐騙集團的一員，因在該次\n        證照買賣交易中，丙○○先是主動拿報登讓售遊藝場證\n        照之廣告給我看建議我去買，另在咖啡店與吳先生碰面\n        交易時，丙○○主動與吳先生打招呼，顯示彼等應認識\n        」等語。於偵查中證稱：「大約90年2 月15日左右，有\n        人署名宋先生刊登報紙稱「遊藝場執照1 套要賣，我於\n        90 年2月17日刊登自由時報稱：「我要遊藝場牌照（高\n        市）並留下聯絡電話0000 0000 00。」有一名自稱江小\n        姐的人打電話和我聯絡，並說有執照要賣以55萬元談妥\n        ，並於90年2 月27日17時在華王飯店對面羅多倫咖啡店\n        和一位自稱吳先生的人見面，當場吳先生將龍王科技廣\n        場的營利事業登記證、公司章、負責人章、轉讓契約書\n        、承諾書、負責人呂王蕙如的身份證影本交給我」等語\n        （見90年偵字第4934號第138 頁以下）。證人丁○○於\n        本院則證稱：「我認識丙○○，他向我說報紙上有登，\n        要我去看報紙，我知道行情。我之前有登報紙要購買遊\n        藝場執照，丙○○有向我指出幾家比較便宜要我去問問\n        看，我每家都有打去問。我選擇這家比較便宜，此事我\n        有與丙○○商量，王說這家70萬元也不貴，叫我自己可\n        以看看。那小姐主動打電話給我。當天現場有我，乙○\n        ○，丙○○3 人。電話中自稱為吳先生的人我不確定是\n        乙○○。是乙○○先到。進去時是丙○○先跟他打招呼\n        ，之後開始看執照，我並請丙○○看執照，他說沒有問\n        題後我就交錢。丙○○有跟我講怎麼辨認執照的真假。\n        之前我有請他去市政府查詢這家執照有無問題，他說他\n        查過了沒有問題。買龍王遊藝場執照過程一直由我出面\n        ，價錢也是我談的，共55萬元。當天我主動找丙○○去\n        的，因之前我們就認識，買賣過程我一直有跟丙○○商\n        量。他拿另外的報紙給我看，叫我打去這二家試試看。\n        我自己決定要買哪一家。丙○○走在前面，我走在後面\n        ，我進去時他們乙○○、丙○○好像已經打過照會了。\n        我進去時他們二人已經要走出來，所以我認為他們已經\n        打過照會了，我們是在騎樓交易的。在他們2 人走出來\n        之前我沒有看過丙○○與乙○○講話。丙○○進去後走\n        出來的時間約30秒，我跟在丙○○身後約30秒」等語。\n（二）、證人乙○○證稱：是辛○○交代委託我去交付龍王遊藝\n        場執照，我和丁○○約好地點時間，我們彼此不認識，\n        我沒有進去咖啡廳裡面，是在外面看到有兩個人走過來\n        ，直覺上我認為就是他。沒有直接和丙○○打招呼，我\n        先到，他們兩個人幾乎同時到，不認識丙○○」等語。\n六、證人乙○○於調查局迄本院審理時均一致供稱事先並不認識\n    丙○○，是受辛○○之託出面代為轉交而已等語，已難認為\n    丙○○涉有此案，而由丁○○之供稱可知其自行登報尋求買\n    受遊藝場之營利事業登記證照，價格之決定，會面之地點等\n    等均自行決定，丙○○又勸其可以再比較2 家看看等語，顯\n    見丙○○並無慫恿丁○○向甲○○所屬之詐騙集團買受假照\n    ，丁○○又稱伊認為自稱吳先生（即乙○○）之人與丙○○\n    先前已有認識等語，然為乙○○與丙○○所否認，丁○○亦\n    無法證明其所謂之2 人早已相識之判斷之依據何在。再者，\n    由丁○○上開供述亦可知係證人丁○○欲購買登記證，丁○\n    ○係自行登報徵求證照，此消息本不須丙○○轉述予他人，\n    可認丙○○並未為丁○○介紹任何賣主。再就交易金額而言\n    ，丁○○稱她（即甲○○）先稱出價70萬，後以55萬交易。\n    ，但91年1 月20日又稱：由丙○○與王紀徵談妥55萬元後，\n    並由丙○○幫我查核，可知買賣價錢由何人出面談妥，丁○\n    ○之供述亦前後有所出入，然甲○○91年1 月20日於警詢時\n    稱：丁○○打電話詢價，我以江小姐自稱，電話中談妥價錢\n    55 萬 元等語，顯見丁○○所稱價格係丙○○出面與王紀徵\n    談妥云云，並不足信。亦尚難單憑告訴人丁○○一己有瑕疵\n    之指訴遽認被告丙○○亦有涉案。\n七、附帶一提者，被告丙○○之辯護人於本院最後審理時否認甲\n    ○○、丁○○對丙○○不利之證詞，認為係屬證人審判外之\n    陳述，並無證據能力云云。關於本院所引據丁○○、甲○○\n    等人前揭於調查局、檢察官面前所作供述證據能力，本院茲\n    說明如下：\n  、按刑事訴訟法施行法第7 條之3 規定：「中華民國92年1\n      月14日修正通過之刑事訴訟法施行前，已繫屬於各級法院\n      之案件，其以後之訴訟程序，應依修正刑事訴訟法終結之\n      。但修正刑事訴訟法施行前已依法定程序進行之訴訟程序\n      ，其效力不受影響」。可知，在舊法時期已製作完成，原\n      屬具有證據能力之警訊筆錄及偵訊筆錄，其效力不受修正\n      之新法規定所影響，法院自得本於調查所得之心證，自由\n      採擷。然需注意者，刑事訴訟法第156 條第2 項規定：被\n      告之自白不得作為有罪判決之唯一證據，仍應調查其他必\n      要之證據，以察其是否與事實相符。其立法意旨乃在防範\n      被告自白之虛擬致與事實不符，故對自白在證據上之價值\n      加以限制，明定須藉補強證據以擔保其真實性。又利用共\n      同被告之共犯或非共同被告之共犯之自白或其他不利於己\n      之陳述，為認定被告犯罪之證據，不特與利用被告自己之\n      自白作為其犯罪之證明同有自白虛偽性之危險，亦不免有\n      嫁禍於被告而為虛偽供述之危險，自亦不得以其自白或不\n      利於己之陳述作為被告有罪判決之唯一證據，仍應調查其\n      他補強證據，以察其是否與事實相符，並非絕對可由法院\n      自由判斷該共犯之自白之證明力。\n  、本件經臺灣高雄地方法院檢察署檢察官於90年7 月31日提\n      起公訴，於同年8 月6 日即已繫屬本院，故前於92年9 月\n      1 日刑事訴訟法修正施行前，已依法定程序進行之訴訟程\n      序均屬有效。故前依規定製作之調查、偵詢筆錄，均具證\n      據能力，自得引據。蓋該筆錄製作時點，較刑事訴訟法新\n      制施行之時間即92年9 月1 日相隔數年之久，本難期待製\n      作筆錄之司法警察能預慮新法即將修正，然此僅係指證據\n      能力而言。本案丙○○之辯護人否認丁○○、甲○○於調\n      查局、偵查中供述之證據能力，然於本院時又明白指稱沒\n      有必要傳喚任何證人或共同被告為證人以辯明丁○○、甲\n      ○○供詞之可信度，顯見其已放棄反對詰問權，本院認為\n      於本件審判程序自無不同意該證人證詞有證據適格之理。\n      又不得以共同被告之共犯之自白或不利於己之陳述作為被\n      告有罪判決之唯一證據，仍應調查其他補強證據，以察其\n      是否與事實相符，此於刑事訴訟法修正前、後，則並無二\n      致，本件甲○○於調查、偵查時之供述，或係供述自己之\n      犯行（屬於自白），或係供述被告丙○○與自己共同所為\n      之犯行，此部份就丙○○而言，實為共同被告之自白，又\n      利用共同被告之共犯自白或其他不利於己之陳述，為認定\n      被告本人犯罪之證據，實有自白虛偽性及嫁禍他人之危險\n      ，本院自不得以甲○○之自白或不利於己之陳述作為被告\n      丙○○有罪判決之證據，仍應調查其他補強證據，自不待\n      言，而本院亦已詳查其他證人之供述及扣案之相關證物以\n      玆認定丁○○一己之指述以及甲○○聽聞而來之供述均無\n      法充足證明被告丙○○涉嫌本案，被告丙○○應無參與本\n      件犯行，本院雖不採甲○○、丁○○於審判外之供詞，然\n      係證據力不足之結果，並非如丙○○之辯護人所說之甲○\n      ○、丁○○於修法前審判外之供述並無證據能力，附此說\n      明。\n八、按犯罪事實應依證據認定之，無證據不得認定犯罪事實。又\n    按事實之認定，應憑證據，如未能發現相當證據，或證據不\n    足以證明，自不能以推測或擬制之方法，為裁判基礎。又認\n    定犯罪事實，所憑之證據，雖不以直接證據為限，間接證據\n    亦包括在內，然無論直接或間接證據，其為訴訟上之證明，\n    須於通常一般之人均不致於有所懷疑，而得確信其為真實之\n    程度者，始得據之為有罪之認定，倘其證明尚未達到此一程\n    度，而有合理性懷疑之存在時，即無從為有罪之認定，縱上\n    所述，公訴人無法提出其他積極證據，而本院亦查無其他實\n    據可資認定被告丙○○涉犯本案，自應就被告丙○○為無罪\n    之諭知。\n據上論斷，應依刑事訴訟法第299 條第1 項前段、第300 條，第\n301 條、刑法第28條、第55條、第56條、第337 條、第349 條第\n2項 、216 條、第210 條、第212 條、第217 條第1 項、第339\n條第1 項、第339 條之3 第1 項、第219 條、第51條第5 款、第\n38 條 第1 項第2 款，罰金罰鍰提高標準條例第1 條前段，判決\n如主文。"
  },
  "search": "臺灣高雄地方法院刑事判決90年度訴字第1799號公訴人台灣高雄地方法院檢察署檢察官被告辛○○選任辯護人吳春生律師被告甲○○號選任辯護人劉新安律師被告戊○○選任辯護人林樹根律師選任辯護人邱麗妃律師選任辯護人莊雯琇律師被告丙○○選任辯護人李亭萱律師選任辯護人林敏澤律師上列被告因偽造文書等案件，經檢察官提起公訴（90年度偵字第4934、7966、7423號）及併案審理（90年度偵字第13770號），本院判決如下：主文辛○○共同連續行使偽造私文書，足以生損害於公眾及他人，處有期徒刑壹年伍月，附表二所示之物沒收。甲○○共同連續行使偽造私文書，足以生損害於公眾及他人，處有期徒刑壹年參月，附表二所示之物沒收。又共同意圖為自己不法之所有，以不正方法將虛偽資料輸入電腦，製作財產權之得喪、變更紀錄，而取得他人財產，處有期徒刑拾月，應執行有期徒刑貳年，附表二所示之物沒收。戊○○共同意圖為自己不法之所有，以不正方法將虛偽資料輸入電腦，製作財產權之得喪、變更紀錄，而取得他人財產，處有期徒刑壹年。丙○○無罪。事實一、緣於87年間高雄市政府建設局停止核發新設電動遊藝場之營利事業登記證，遂使電動遊藝場營利事業登記證在電動遊藝場業者間之買賣變成奇貨可居。於89年11月間，辛○○、甲○○鑑於電動遊藝場營利事業登記證之讓售可牟取暴利，遂共同連續意圖為自己不法之所有，基於偽造暨行使偽造私文書（委託書、讓渡證明書、承諾書）、特種文書（營利事業登記證、國民身分證）、偽造印章（遊藝場店章、負責人私章）、暨詐欺取財之概括犯意聯絡，計畫複製偽造與原本相同內容（負責人名稱、資本額、組織、營業所在地、營利事業名稱、營業項目或核准設立日期）之遊藝場營利事業登記證，以假亂真出售牟利。辛○○偶見報載有出售空白營利事業登記證之廣告，明知某不詳姓名、年籍之成年人兜售之已印製預印編號及有高雄市政府關防及市長謝長廷簽名章之營利事業登記證(預印編號223113、223117、223163、223466號，其他2張預印編號不詳）來源不明，顯為贓物，竟單獨起意，先於89年11月間某日，以每張新台幣（下同）1萬元之代價，在高雄市○○○路與中華路交叉口之彩色巴黎餐飲店，向該不詳姓名年籍之成年人故買6張空白營利事業登記證，之後辛○○上高雄市政府建設局之網站搜尋挑選已停、歇業之電動遊藝場資料，並請甲○○透過不詳年籍不知情之徵信社人員蒐集該電動遊藝場之負責人年籍相關資料，再由辛○○於89年11月後之某不詳時間，隨機連續在高雄市○○路、自強路附近委託已成年、不知情之刻印店人員偽刻渠等欲出售之電動遊藝場店店章、負責人私章，且將上開空白營利事業登記證等交由甲○○在其高雄市三民區○○○路895號3樓之6住處，以自有之電腦及列表機於上開空白之營利事業登記證繕打填載負責人名稱、營利事業商號名稱、核准設立日期等，陸續完成偽造的有翔富遊藝場、日盛娛樂廣場、玉山遊藝場、亞虎電子遊藝場、龍王科技廣場等5家電動遊藝場營利事業登記證。又辛○○於89年11月後之某不詳時間，於丙○○所有之某自小客車上，發現其他離本人持有，因某不明原因而被放置於丙○○車上之李文瑞之身分證影本1枚，其旁有李文瑞為遊藝場負責人之註記，竟單獨起意，意圖為自己不法之所有，加以侵占該離本人所持有之物，並交付甲○○方便以作為偽造遊藝場營利事業登記證時所用（甲○○並不知情辛○○有此侵占犯行，亦即不清楚證件來源，且於該證件影本上並無加以任何之偽造行為），至於翔富遊藝場、日盛娛樂廣場、玉山遊藝場、龍王科技廣場遊藝場之負責人身分證特種文書，則係甲○○、辛○○以向徵信社人員蒐集所得之資料並利用畢業紀念冊之照片剪貼偽造而來。而交易遊藝場登記證所必需用之遊藝場營業轉讓契約書、承諾書、委託書則由辛○○負責偽造，（其偽造之文書種類、蓋用之印文、署押等均如附表一第1至13項），辛○○、甲○○並於報紙刊登出售電子遊藝場證照之廣告，於登報求售而有買主聯繫時，施用詐術，佯稱有權代為處理營利事業登記證照，使陳清賢、丁○○、許德信、庚○○等人因而陷於錯誤，誤信以為原業主有意出售遊藝場營利事業登記證，約定以30萬元至110萬元不等之價格購買並分別實際交付30萬元、55萬元或70萬元不等之價款，足生損害於高雄市政府建設局營業登記之正確性、原遊藝場業主、買主及買賣交易之安全性。而甲○○於89年間之某時日，於高雄市○○○路附近，見離本人持有之邱小玲之身分證影本棄置於地，竟起意加以拾撿侵占入己，並換貼自己之照片於身分證件照片欄並影印，偽造完成後伺機使用，以防自己之真實身分遭辨識，嗣有鞏彩玲於90年2月8日許，見報載一則高美廣告社誠徵事務員之廣告，乃向甲○○應徵工作，因鞏彩玲對偽稱邱小玲之甲○○所交付之工作（即交付亞虎遊藝場證照給買主並與之簽約）有所疑慮，甲○○為取信於鞏彩玲以順利進行詐行，乃將上開偽造邱小玲名義之身分證持以行使表示自己係邱小玲並偽以邱小玲之名義，向鞏彩玲出示行使表示鞏彩玲代簽之本票由邱小玲所屬之高美廣告社負責、具表意性之私文書1張並交付鞏彩玲收執，亦足生損害於邱小玲及鞏彩玲。分述之。(1)、辛○○於台灣新聞報刊登讓售遊藝場營利事業登記證之廣告後，90年1月6日許，庚○○受壬○○之委託代為購買營利事業登記證，庚○○乃以報載電話與甲○○等人聯絡及談妥，並相約90年1月上旬某日，在高雄市苓雅區○○○路附近之西雅圖咖啡店交易。辛○○以3千元之代價，委託有幫助犯意聯絡之友人乙○○出面（已據本院91年度易字第3800號判處乙○○幫助詐欺犯行有期徒刑5月確定）（但不知所轉交之證照係偽造），乙○○乃掩飾其實姓名並偽稱係「宏仔」，而交付行使該偽造之翔富電子遊藝場之營利事業登記證、偽造之負責人楊振鴻身分證特種文書、營業讓渡契約書、承諾書、委託書等具表意性質之私文書以及交付偽刻之翔富遊藝場店章、負責人楊振鴻私章，庚○○不知證照等係虛偽，誤以為原遊藝場負責人已無意經營遊藝場且宏仔係有權代為處理轉交證照之人，陷於錯誤，乃以70萬元代價購買，辛○○取得後與甲○○朋分花用。(2)、壬○○又於90年1月上旬某日許，亦透過庚○○再以70萬元之代價購買遊藝場營利事業登記證，雙方再度約於上開西雅圖咖啡店碰面，辛○○委託之某不詳姓名成年男子，行使偽造之日盛娛樂廣場營利事業登記證及偽造之負責人唐謙琦身分證等特種文書、及行使偽造之轉讓契約書、承諾書、委託書等私文書，以及交付偽刻之日盛遊藝場店章、負責人唐謙琦私章，庚○○不知證照有假，仍陷於錯誤，以70萬元之代價購買，之後庚○○將上開翔富遊藝場、日盛娛樂廣場營利事業登記證檢送建設局擬辦理遊藝場負責人變更登記時，始發現被騙。(3)、90年1月中旬某日，許德信於台灣新聞報所登廣告得知讓售電動遊藝場營利事業登記證訊息，乃與甲○○聯絡，並於90年1月30日左右，於高雄市○○○路羅多倫咖啡店碰面，甲○○偽稱係邱小玲本人及偽稱有權代理遊藝場負責人邱富處理本件轉讓案，向許德信行使偽造之玉山遊藝場營利事業登記證、邱富身分證等特種文書、暨偽以邱小玲名義代理邱富處理本移轉案之偽造讓渡契約書、承諾書、委託書等私文書，及交付偽刻之玉山遊藝場店章、負責人邱富印章等以玆取信許德信，許德信不疑有詐因而受騙，約定以70萬元成交，翌日許德信乃交付70萬元予甲○○，許德信向高雄市政府建設局申請辦理玉山遊藝場負責人變更登記時，始知受騙。(4)、90年2月初，陳清賢由報登廣告得知讓售電動遊藝場營利事業登記證訊息，乃以電話聯絡辛○○，約定以110萬元之價格購買營利事業登記證，並於90年2月8日左右，在高雄市○○街13號鼎洲代書事務所交易。甲○○利用不知情之成年人鞏彩玲行使偽造之亞虎遊藝場營利事業登記證暨行使偽造之委託書並交付偽刻之亞虎遊藝場店章與負責人李文瑞私章、以及交付辛○○所侵占然並無加以偽、變造之負責人李文瑞身分證影本，不知情之鞏彩玲亦出名與陳清賢所委託之溫愛月簽立買賣契約書，陳清賢不知該證照係偽造，陷於錯誤而先支付30萬元之定金，約定辦妥轉讓手續後繳清餘款。而於檢送資料至高雄市政府建設局擬辦理遊藝場負責人變更登記時，始發現被騙。(5)、90年2月間某日，丙○○之友人丁○○欲購買電動遊藝場營利事業登記證，丁○○乃主動於報紙刊登廣告，詢問是否有人願意讓售電動遊藝場營利事業登記證，約於90年2月20日，甲○○主動聯絡丁○○，佯稱有電動遊藝場營利事業登記證可出售，雙方以55萬元成交，並約於90年2月27日，在高雄市○○○路羅多倫咖啡店交易，辛○○再以3千元之代價，委託知情有幫助詐欺之犯意之乙○○（但不知所轉交之證照係出於偽造）出面行使，乙○○並偽稱係吳先生，蓄意掩飾自己之真實身分，而與丁○○交易，乙○○行使偽造之龍王科技廣場營利事業登記證及負責人呂王惠如之身分證特種文書暨偽造之轉讓契約書、承諾書，委託書，以及交付偽刻之龍王科技廣場店章與負責人呂王惠如之印章，丁○○不知該證照係偽造，陷於錯誤而支付55萬元之價金，該款項亦由辛○○、甲○○朋分，而丁○○在向建設局申請辦理龍王科技廣場相關變更登記時，始知受騙。嗣經法務部調查局高雄市調查處查獲，並扣得該集團之報載廣告1份、偽造之翔富、玉山遊藝場營利事業登記證正本、偽造之日盛、亞虎遊藝場營利事業登記證影本、庚○○所有之翔富、日盛遊藝場之轉讓契約書、承諾書、委託書正本，已換貼照片之偽造之楊振鴻、唐謙琦身分證影本、許德信所有之讓渡證明書、承諾書、委託書等影本（以上均各1份）及翔富、日盛遊藝場、龍王科技廣場之店章及負責人楊振鴻、唐謙琦、呂王惠如之私章（均各1枚），辛○○所有之筆記本2本、行動電話0000000000、0000000000號丙○○、辛○○之間之通聯紀錄1份。二、戊○○與甲○○係舊識，於90年初因均缺款，戊○○遂邀約甲○○一同組成詐欺集團，對急需用款之人進行詐欺並得甲○○之允諾，2人共同意圖為自己不法所有、基於不正利用電腦設備詐欺取財之犯意，先於工商時報、自由時報、中國時報等報紙之分類廣告刊登可協助代辦銀行貸款、銀行配合辦理，辦成再收費、100萬元月繳32730元，3年期，可迅速獲得貸款、歡迎來電洽辦邱小姐等誘人之詞句，適有經營工廠之紀秀春於90年3月間見上開報載廣告，因極需貸款，遂撥打報載廣告中所留之行動電話聯絡擬辦貸款，甲○○、戊○○乃告以：辦理貸款需將相關公司或個人證件傳真交付以便送交銀行審查，並需至渠等指定之銀行開戶，且需有存款實績，以便順利獲得銀行貸款為由，進一步要求貸款人至其指定之銀行開戶並存款入新開設之銀行帳戶內，紀秀春不疑有詐，乃依其指示於90年3月28日至台中縣大里市萬通商業銀行開立紀秀春帳號000-000-00000000號之個人帳戶，以及在台中縣豐原市萬通商業銀行開立眾元企業有限公司帳號000-000-00000000號之帳戶，並事先依戊○○等之指示，填寫其語音轉帳帳號為萬通商業銀行南高雄分行000-000-00000000號，甲○○、戊○○並向紀秀春套取新開設帳戶之密碼，紀秀春於90年3月29日將向客戶所收得之貨款共3百25萬7千6百80元存入上開新帳戶後，戊○○、甲○○乃於翌日即90年3月30日先後多次接續利用語音轉帳方式，以不正方法擅自輸入密碼轉帳，變更存款戶之存款資料；使大里萬通商業銀行、豐原萬通商業銀行相關承辦人員陷於錯誤，誤認係上述眾元有限公司存款戶及紀秀春存款戶同意轉帳，而將眾元有限公司及紀秀春依消費寄託契約存放在上開2銀行之存款帳戶內之金錢轉入戊○○、甲○○等人預先向不詳姓名之成年人收購備妥之萬通商業銀行南高雄分行00000000000000王朝志人頭帳戶內，共計自眾元公司帳戶中轉出而詐得320萬元、及自紀秀春個人名義轉出而詐得2萬元，於轉出存款詐財成功後，並由戊○○委請有幫助犯意、不知名之綽號老王之成年男子，持提款卡至相關銀行提款機，將該等存款提出，再轉交戊○○收受，並分得一定比例之代價，其餘則由戊○○、甲○○朋分花用。嗣經紀秀春向上開銀行查詢，始知被騙。三、案經法務部調查局高雄市調查處移送台灣高雄地方法院檢察署檢察官偵查起訴。理由《A》有罪部分：壹、辛○○、甲○○共犯部分：一、訊據被告甲○○對右揭與辛○○共犯之行使偽造文書以詐財之事實業已據其於調查局、偵查、本院審訊中均供承：「89年底、90年初，辛○○打行動電話給我表示販售電子遊藝場營利事業登記證可以賺錢，我同意與他配合，辛○○當時向我表示，空白營利事業登記證係偷的，前後他只拿給我6張。其中1張打字時損壞，我偽造翔富、日盛、玉山、亞虎、龍王等5家電子遊藝場營利事業登記證，及負責人身分證影本。以登報方式欺騙買主各以30萬或55萬元不等之價格賣出，「亞虎遊藝場」負責人李文瑞身分證影本是辛○○提供，出售偽造之「玉山遊藝場」營利事業登記證時，是我出面以邱小玲名義與購買人簽署讓渡書交易，其他則是鞏彩玲、乙○○或辛○○委請之不詳姓名之人出面交易，辛○○曾向我表示有偽造之「龍王科技遊藝場」證照要出售，出售的對象是丙○○的朋友，我只打了一次電話聯繫，認為不妥就未再幫忙，龍王科技遊藝場之營利事業登記證是我所偽造，該次我分得25萬元。讓渡契約書、委託書、承諾書、負責人年籍資料及公司與負責人之大、小章等，都是辛○○事前偽造準備好」等語，核與共同被告辛○○於調查、偵查、本院審訊中所供承：「我向不詳姓名之人買6張空白營利事業登記證然後交給甲○○，甲○○不知道來源只負責用電腦打字列印；我負責偽造日盛、翔富、龍王、玉山及亞虎遊藝場之轉讓契約書、承諾書、委託書等，相關負責人身分證影本之偽造，除亞虎負責人李文瑞身分證影本係在丙○○車上拿到，其他日盛、翔富、龍王、玉山負責人身分證影本是甲○○偽造的，登報出售後，我及甲○○輪流與買方接洽，因不願曝光，所以找乙○○等人出面交易，偽造之電子遊藝場營利事業登記證相關資料負責人私章及店章，都是我隨機在路過刻印店前往刻的，可能2、3天或5天刻1次，隨機在高雄市○○路、苓雅路附近之刻印店所刻，交易時均連帶營利事業登記證交付買方」等語，經核2人所述有關偽造營利事業登記證、身分證、承諾書、讓渡證明書、委託書、印章之經過及多次出售詐財得手之情節大致相符，雖該2人均稱遊藝場負責人身分證件均有偽造，然本院觀卷附之李文瑞（亞虎遊藝場）身分證件，雖係影本，然其年籍資料、照片等均與高雄市政府建設局存檔之亞虎遊藝場卷宗內真實之李文瑞身分證之年籍資料、照片等經核悉相符合，是劉、丁2人所稱亞虎遊藝場負責人身分證件係偽造云云，此部份之自白尚與事實不符，本院爰不認定李文瑞之身分證件曾有遭偽造。二、又被告辛○○於89年、90年間之某不詳時間，在丙○○之車上，因見李文瑞之身分證影本棄置於內，其旁有遊藝場負責人之註記，自認對自己所欲從事之偽造遊藝場營利事業登記證行為應有助益，竟擅自拾撿李文瑞之身分證影本後侵占入己，此部份之事實不僅經被告辛○○自白在卷，並有上開李文瑞身分證影本在卷可憑，又甲○○對於辛○○侵占李文瑞之身分證件涉及侵占脫離本人持有之物罪之部分應否負共犯之責而言，本院認辛○○係因偶然機會發現該李文瑞之身分證影本而隨即加以侵占，衡情無法與甲○○取得任何事前之犯意聯絡，又就甲○○自辛○○手中取得該身分證件影本而言，本院衡之一般證件來源或係侵占、或係竊取、或係收贓、或係購得或係某友人轉交而不願將其友人曝光等等，來源不一，而李文瑞並無任何遺失或失竊身分證或身分證影本之報案紀錄，無法證明甲○○必定知悉該身分證影本係出自於不法之來源，亦無法證明辛○○已有告知甲○○該李文瑞身分證影本之來源，依罪疑惟輕原理，本院自不認定被告甲○○取得上開身分證件影本有何侵占或收贓或其他之不法。此外，且經證人即被害人庚○○（90年偵字第4934號第13、233、280、353、400頁）、許德信（90年偵字第4934號第33、201頁、90年偵字第7423號第195頁）、陳清賢（90年偵字第4934號第217頁）、丁○○（90年偵字第4934號第181、382、398頁、審理一卷第185、192頁）等人分別於建設局訪談、調查局、偵查、或本院審訊中供述被害經過及證人乙○○（90年偵字第4934號第402、408頁、90年偵字第7423號第212頁、審理一卷第181頁）、鞏彩玲（90年偵字第4934號第226頁、90年偵字第7423號第193頁）於調查局、偵查或本院審訊中所供分別受辛○○、甲○○委託出面交易之情節悉相吻合。三、復有偽造之翔富、玉山遊藝場營利事業登記證正本、偽造之日盛、亞虎遊藝場營利事業登記證影本、翔富、日盛遊藝場之轉讓契約書、承諾書、委託書正本，偽造之玉山遊藝場之轉讓契約書、承諾書、委託書影本、李文瑞之身分證影本、偽造之楊振鴻、唐謙琦、邱富、呂王惠如之身分證影本、龍王科技廣場之委託書、轉讓契約書、承諾書影本，亞虎遊藝場之委託書影本等各1份，及翔富、日盛遊藝場店章及其負責人楊振鴻、唐謙琦印章各1枚、該集團之登報資料等以及高雄市政府建設局所留存除龍王科技廣場外之其他4家遊藝場真實之營利事業登記證正本等在卷足證，觀該真實之營利事業登記證其上記載之內容除預印編號與甲○○等人所偽造之營利事業登記證之預印編號不同外，其餘內容均同，足認該營利事業登記證確為偽造無疑，又依卷附之唐謙琦、楊振鴻、邱富、呂王惠如之身分證影本，本院以資與卷附之高雄市政府建設局留存之翔富、日盛、玉山遊藝場及龍王科技廣場卷宗其內之負責人證件比對，除其上之照片不同外，其餘年籍資料之登載均同，足認甲○○、辛○○所稱其犯罪手法係係先委託徵信社蒐集遊藝場負責人年籍資料而後由甲○○換貼照片偽造身分證件等語，應屬實情。四、又被告甲○○於89年間不詳時日，拾獲邱小玲之身分證後侵占入己，於不詳時地換貼自己之照片於身分證之照片欄影印備用以防自己真實身分曝光，並於90年2月8日許，為取信鞏彩玲，偽稱係邱小玲本人，並行使該偽造之邱小玲身分證影本以取信鞏彩玲，同時以邱小玲之名義，書寫具表意性之便條紙私文書1份並交付行使該私文書，此經被告甲○○於調查局、偵查，本院審訊中均一致坦承，核與被害人鞏彩玲於調查局中供述之情形相符（90年偵字第7423號第193頁、90年偵字第4934號第226頁），並有該偽造之便條紙私文書1紙、偽造之邱小玲身分證影本1枚在卷足考，本院以資與真實邱小玲之警局口卡片比對，其上之照片確有不同，顯有經過換貼，是甲○○所稱其偽造身分證之手法是換貼照片等語，核屬實情。被告甲○○此部份之行使偽造特種文書、私文書之犯行，足可認定。又甲○○拾獲邱小玲之身分證影本之時間，據甲○○供稱約89年間但詳細時間無法記憶，本院衡之拾獲他人物品應係一個突然偶發之機會且行為瞬間即已完成，故本院並不認辛○○就甲○○之拾撿侵占行為有何事前或事中之犯意聯絡，僅就行使偽造證件以詐財認定係自始在被告2人之犯意聯絡內，被告2人行使偽造之營利事業登記證、轉讓契約書等，向不知情之被害人即買主許德信等人詐財，使遊藝場原業主及買主同受有損害，更妨害工商登記正確性，又甲○○為方便其與辛○○之詐騙犯罪順利進行，竟行使具表意性之偽造邱小玲名義之便條紙私文書及行使偽造之邱小玲身分證特種文書影本，此舉亦對邱小玲、鞏彩玲有所損害，犯行足堪認定。貳、被告戊○○、甲○○共犯部分：訊據被告戊○○、甲○○於調查局、偵查、及本院審理中均坦承有於報紙刊登詐財廣告，諉稱可協助代人向銀行辦理貸款，並要求欲申貸之人，將相關公司或個人證件以傳真方式傳真至指定之統一便利商店，於接收後並佯稱已將申請貸款資料送交銀行審查，要求貸款人於其指定之銀行開戶，存入金錢，以便順利獲得銀行貸款，於騙取貸款人新開設帳戶之密碼後，以語音轉帳方式，輸入渠等取得之語音密碼，使該等存款轉入其等預先收購之帳戶內，並請綽號老王之不詳姓名、年籍之人前往提款機提領，有向紀秀春詐得320萬元左右等情，2人所供悉相符合，並與被害人紀秀春於調查局詢問時供述之情節相符（90年偵字第4934號第389以下頁），被告及辯護人均稱紀秀春於調查局之供述已經甚為明確，被告並無意見，別無傳喚之必要，本院斟酌紀秀春與被告夙無恩怨，其供述被詐財之經過已然明確，其於案發後迅速前往警局製作筆錄供述被害經過，依其當時製作筆錄之情況並無任何不適當處，其供述自可作為證據，本院亦認無再行傳喚之必要。此外，復有戊○○與紀秀春通話之通聯紀錄1份、台灣土地銀行入戶電匯申請書、台中商業銀行入戶電匯申請書、華南商業銀行匯款回條聯各1張等在卷足考，是認被告上開自白內容應與事實相符，事證已臻明確，被告之前揭犯行，均堪認定。參、就法律之見解而言：一、按共同實施犯罪行為之人，在合同意思範圍以內，各自分擔犯罪行為之一部，相互利用他人之行為，以達其犯罪之目的者，即應對於全部所發生之結果負責（最高法院28年上字第3110號判例參照），申言之，行為分擔不以每一階段均有參與為必要，倘具有相互利用其行為之合同意思者，仍應負共同正犯之責。又而共同正犯之意思聯絡，並不限於事前有所協議，即僅於行為當時有共同犯意之聯絡者，亦屬之。依此而論，就被告辛○○、甲○○而言，不論當時係由何人偽造身分證、印章、營利事業登記證、或何人偽造備妥申請營利事業變更登記所需之承諾書、委託書或轉讓契約書等文件出面詐財，其既均意在共同牟利，縱未親自實施全部之行使偽造私文書或詐財之犯罪構成要件行為，然均有結合其他被告之行為以共謀完成犯罪，至於被告戊○○、甲○○2人共犯之部分，亦不論何人出面刊登報紙或接聽電話行詐，各該被告2人均顯以自己犯罪之意思，不論參與部分或全部之犯罪構成要件行為，自亦應論以共同正犯。二、國民身分之證書，屬於特種文書，另營業人之總機構及其他固定場所應於開始營業前，分別向主管稽徵機關申請營業登記，此觀之營利事業登記規則第3條以下之規定甚明；因之，主管稽徵機關核發之「營利事業登記證」，具有證明公司或營利事業已獲主管機關登記准許經營特定業務資格之性質，屬刑法第212之特種文書。又影本與原本有相同效果，自不待言。三、按刑事訴訟法施行法第7條之3規定：「中華民國92年1月14日修正通過之刑事訴訟法施行前，已繫屬於各級法院之案件，其以後之訴訟程序，應依修正刑事訴訟法終結之。但修正刑事訴訟法施行前已依法定程序進行之訴訟程序，其效力不受影響」。可知在舊法時期已製作完成，原屬具有證據能力之警訊筆錄及偵訊筆錄，其效力不受修正之新法規定所影響，法院自得本於調查所得之心證，自由採擷。況本案之被告、辯護人、公訴人均稱同意修法前被告以外之人於審判外之陳述均具有證據能力（除丙○○就共同被告甲○○、證人丁○○於調查局、偵查中之供述否認其具有證據能力，此點如後述），本院認該筆錄之作成亦無任何不適當處，自得引用在舊法時期已製作完成具有證據能力之警訊筆錄及偵訊筆錄作為本院論罪判斷上之依據。四、被告甲○○之辯護人聲請傳喚高雄市調處調查員己○○以證明被告供出共犯戊○○、辛○○，應有證人保護法第14條第1項減輕或免除其刑之適用，然查，證人保護法第14條第1項規定---刑事案件之被告或犯罪嫌疑人，於偵查中供述與該案案情有重要關係之待證事項或其他共犯之犯罪事證，因而使檢察官得以追訴該案之其他共犯者，以經檢察官事先同意者為限，就其因供述所涉之犯罪，減輕或免除其刑。查本件並無檢察官事先同意可就甲○○因供述所涉之犯罪而得以追查其他共犯之情形，其請求減輕或免除其刑尚無理由，是證人己○○於本院之證詞並無法作為有利被告甲○○判斷上之依據。五、按刑法第217條第1項偽造印章、印文罪，所謂之印章、印文，係指用以代表印章名義人人格之同一性，足以藉其認證該名義人本人意思表示之確實性者而言。遊藝場為獨資經營商號，並非具有公司人格之法人，更非自然人，是以，被告辛○○、甲○○之上開行為，其偽造私文書所致生遊藝場個人損害者，應指遊藝場負責人個人而非遊藝場本身。六、偽造印章罪與偽造印文為不同之犯罪態樣，偽造他人之印章持以蓋用，當然產生印章之印文，只成立偽造印章1罪（最高法院86年台上字第3295號判例意旨參照），附此說明。七、公訴意旨雖認被告甲○○、戊○○與綽號老王之人係共同觸犯刑法第339條之3之罪，3人屬共同正犯云云，經查，被告甲○○自始否認認識老王，供稱老王是戊○○所找前往提款之人，伊不認識等語，而被告戊○○自始供稱是得款後請老王去領再給一定比例之報酬等語，本案並無證據認定綽號老王之人於事前或事中已與戊○○、甲○○等人有所謀議，且於戊○○之詐欺集團實施詐欺犯行之時有參與接聽被害民眾之電話或指示被害民眾匯款之任何屬詐欺罪構成要件以內之行為，其僅係參與提領詐得現金之屬詐欺犯罪構成要件以外行為，當然祇能論處綽號老王之人係利用電腦設備取財罪之幫助犯，公訴人認係屬共同正犯云云，尚有未洽。八、論罪科刑部分：《就辛○○、甲○○共同犯罪部分而言》(1)、被告辛○○所為係犯刑法第349條第2項、第339條第1項、第216條、第210條、第212條、第217條第1項、第337條之故買贓物、詐欺取財、行使偽造私文書暨特種文書、偽造印章、侵占其他離本人所持有之物（指李文瑞之身分證）罪。被告甲○○所為，係犯刑法第第339條第1項、第216條、第210條、第212條、第217條、第337條之詐欺取財、行使偽造私文書暨特種文書、偽造印章、侵占其他離本人所持有之物（指邱小玲之身分證）罪。公訴人於起訴書所載法條引用刑法第214條，應屬贅引。上開偽造印章罪部分，已據公訴人於起訴書事實欄內載明，雖公訴人漏引起訴法條，應已在起訴範圍內，本院亦已於審理時加以告知此罪名，爰補充起訴法條。被告辛○○、甲○○同有上開侵占其他離本人所持有之物罪，該罪雖未經公訴人起訴，惟其侵占身分證之目的無非係為犯偽造私文書以詐財時所用，又辛○○故買贓物亦係為以該贓物為基本而據以完成偽造營利事業登記證特種文書所用，各罪互有方法、結果之牽連關係，屬裁判上一罪，依審判不可分原理，本院均自得併予審判。又有關甲○○偽造文書之部分，其亦另犯偽造暨行使偽造邱小玲名義、具有表意性質之便條紙私文書以及偽造暨行使偽造邱小玲名義之身分證，即刑法第212條、第216條、第210條之罪，此部份之偽造暨行使偽造私文書、特種文書行為，雖未經公訴人起訴，然與前開行使偽造私文書、特種文書之犯行，有連續犯、裁判上一罪之關係，本院自得併予審酌。被告辛○○與甲○○2人就上開詐欺取財、偽造暨行使偽造私文書、特種文書、偽刻印章部分，互有犯意聯絡及行為分擔，為共同正犯。被告偽造印章、印文、署押為偽造私文書之階段行為，不另論罪。其利用不知情、不詳姓名之成年人偽造印章、利用鞏彩玲、乙○○或其他不知情、不詳年籍之成年人行使偽造之私文書、特種文書等，係屬間接正犯。其偽造委託書、轉讓契約書、承諾書等私文書、以及偽造營利事業登記證、身分證等特種文書後進而行使，其偽造之低度行為均為行使之高度行為所吸收，逕論以行使一罪。又其先後多次行使偽造私文書暨特種文書、偽刻印章、詐欺取財之犯行、時間緊密，所犯又係構成要件之行為，顯係基於概括之犯意為之，均為連續犯以一罪論，各該罪並均依刑法第56條之規定加重其刑。（至於辦理遊藝場變更登記時須簽立轉讓契約書、承諾書，委託書以及同時偽簽署押及蓋用偽造之印章，是該私文書之偽造以及蓋章、簽署係於同時同地或密切接近之時、地實施，顯為達同一出售偽造營利事業登記證以詐財之目的而為之，侵害同一之法益，各行為之獨立性極為薄弱，依一般社會健全觀念，在時間差距上，難以強行分開，在刑法評價上，以視為數個舉動之接續施行，合為包括之一行為予以評價，應屬單一犯意之接續行為，此部份僅論以接續犯。被告辛○○行使偽造私文書暨特種文書、詐欺取財、故買贓物罪、侵占其他離本人持有之物（指李文瑞之身分證）間，被告甲○○行使偽造私文書暨特種文書、詐欺取財罪、侵占離本人持有之物（指邱小玲之身分證），其間均有方法、目的之牽連關係，依刑法第55條前段之規定，從較重之行使偽造私文書罪處斷。台灣高雄地方法院檢察署90年度偵字第13770號卷移請併辦之部分，與本件起訴、論罪之事實相同，本院自得併予審理。(2)、公訴意旨雖以：被告辛○○夥同甲○○並教唆不詳姓名之人至高雄市政府建設局內竊取營利事業登記證計60餘張，涉嫌竊盜云云，經查，被告甲○○雖於調查及偵查中供承：辛○○向我表示，空白營利事業登記證係叫人從市政府偷出，起初辛○○說偷到了10餘張，後來又提及其手中尚有40餘張，當時辛○○說有被警衛發現而被追趕，但前後他只拿給我6張，所以他究竟有多少張空白營利事業登記證，我並不清楚，他又好像是開玩笑的等語。查高雄市政府建設局確曾失竊空白營利事業登記證61張，此有高雄市政府建設局技正壬○○所書立保管不周自請處分之簽呈附卷可憑，此固可證明高雄市政府建設局確曾遺失空白營利事業登記證之情事，但何人所為，尚應有其他積極證據證明，被告辛○○自始否認有何竊行，並辯稱是看報紙而向不詳姓名之人所購得，1張1萬元，因沒多餘的錢，所以只買6張等語，其向不詳姓名之人高價購買高雄市政府建設局遺失之空白營利事業登記證，顯係自白故買贓物罪行，又該空白營利事業登記證如非真實，則辛○○當不需出高價購買，顯見辛○○主觀上已有認定該空白營利事業登記證是真實且是由高雄市政府建設局內攜出，再觀扣案偽造之翔富、玉山等遊藝場之營利事業登記證，其上之預印編號確實與高雄市政府建設局遺失之空白營利事業登記證其中部分登記證之預印編號相同，堪認辛○○所購買之空白營利事業登記證確實係自高雄市政府建設局內所流出，其竟加以購買，有知贓故買之罪行甚明。而本案除甲○○一己指述該空白營利事業登記證係辛○○教唆他人所竊得之外，別無其他旁證可資證明辛○○有教唆竊盜或竊盜之犯行，又經本院向高雄市政府建設局函查有無甲○○所指訴行竊時被警衛追趕之情事，據其以93年12月30日高市建設2字第0930026931號回函稱：據本府人事室暨駐衛警隊表示，經查閱本府各項勤務後應記錄之89年11月、12月間值日及工作記錄簿，並未有上開期間發現追趕竊賊之情事，是甲○○所指被告辛○○或其所唆使竊盜之人有於行竊當時被發現而被追趕云云，尚不實在，本案並無證據證明被告有行竊行為，公訴人起訴法條尚有未洽，雖竊盜罪與故買贓物罪之罪質並不相同，無法逕由竊盜罪變更為故買贓物罪而加以判決，然其故買贓物無非係為加以偽造，並於偽造完成後加以行使出售詐財，其故買贓物罪與行使偽造營利事業登記證特種文書間實有牽連犯、裁判上一罪之關係，依審判不可分原理，本院自得就辛○○故買贓物罪之部分一併審理。且辛○○已於本院審理中就空白之營利事業登記證究竟係竊盜或買受而來之事實加以實質辯論及防禦，本院認此部份縱以贓物罪論處，亦無礙於被告辛○○訴訟上之防禦權，併此說明。《就戊○○、甲○○共同犯罪部分而言》(1)、核被告甲○○、戊○○所為，均犯刑法第339條之3之意圖為自己或第三人不法之所有，以不正方法將虛偽資料或不正指令輸入電腦或其相關設備，製作財產權之得喪、變更紀錄，而取得他人財產之利用電腦設備取財罪。被告2人有犯意聯絡與行為分擔，為共同正犯。被告2人將不實事項透過電腦接收之方法存入記憶體而就電腦系統中所寄存而有關財產上增減進出之電磁資料加以變更，以製作財產權之得喪、變更紀錄而取得他人財產，又渠等所為輸入語音轉帳密碼，幾乎將紀秀春、眾元有限公司所有之存款瞬間轉帳進入自己所預設之人頭帳戶內，各次轉帳行為，均幾乎係同時為之，數行為於同時同地或密切接近之時地實施，為達對同一對象、同一詐財之目的，侵害同一之法益，各行為之獨立性極為薄弱，在時間差距上，難以強行分開，應屬單一犯意之接續行為，其密接之轉帳行為應僅論以接續犯。(2)、公訴意旨雖以被告戊○○、甲○○自89年初迄90年4月止，以前開方式共已詐騙岳弘汽車百貨公司林淑華、亞碟數位科技公司、郭正義等約20餘人，詐騙金額計達700餘萬元，有連續利用電腦設備取財罪云云，然按，犯罪事實應依證據認定之，無證據不得認定犯罪事實。又按事實之認定，應憑證據，如未能發現相當證據，或證據不足以證明，自不能以推測或擬制之方法，為裁判基礎。經查，公訴人雖指被告涉有此部分之連續利用電腦設備取財罪犯行，然於卷內並無所謂之被害人岳弘汽車百貨公司林淑華、亞碟數位科技公司、郭正義等人遭被告詐欺取財之犯罪時間、地點、手法及金額等具體事實之任何證據，縱被告戊○○於調查及偵查中供承：自89年初以來，在各地行騙，受害人約有20人左右，累計詐欺金額約700餘萬元。歷經1年多，在詐騙得逞之後，被害人資料大多已經銷燬，還記得的有岳弘汽車百貨公司林淑華受騙金額20萬元、亞碟數位科技公司受騙金額46萬元、郭正義受騙金額5萬元，使用20餘個人頭帳戶等語，然被告2人於本院審理時已否認上情，辯稱有些是綽號老王之人所作，伊詐騙之金額沒那麼多云云。按起訴書所載戊○○、甲○○共犯之詐欺罪，除被害人紀秀春出面指述之部分外，其餘部分除被告於調查局及偵查中之自白外，既然別無其他被害人之指訴、報案資料或任何可疑之金融帳號或任何存提款收據等足以證明被告之上開自白與事實相符，被告戊○○、甲○○是否有為除紀秀春以外之其他利用電腦設備取財之行為，即非無疑，是依法尚難認被告有連續利用電腦設備取財之犯行，此部分本應為被告無罪之諭知，然因公訴人認此部分與前揭論罪科刑部分有裁判上一罪之關係，爰就此部分不另為無罪判決之諭知。(3)、又刑法第56條連續犯所謂「同一之罪名」，係指基於概括之犯意，連續數行為，觸犯構成犯罪要件相同之罪名者而言。連續犯之所謂出於概括犯意，必須其多次犯罪行為自始均在一個預定犯罪計劃以內，出於主觀上始終同一犯意之進行，若中途另有新犯意發生，縱所犯為同一罪名，究非連續其初發的意思，即不能成立連續犯。本件甲○○涉犯與辛○○共同犯罪之時間係89年底、90年初，其手法係自行偽造證照後出售而詐財，與本院認定與戊○○共同犯罪之時間，係90年3月間，2者行為時間固然相距不遠，然犯罪手法則頗有差異，共犯合作對象亦不同，被告甲○○自承均係受戊○○、辛○○之邀約而加入犯罪等語，顯見甲○○在犯前1案時並未聯想到要犯另1案，是2案犯行應係個別起意而為，核無連續犯之裁判上一罪關係，辯護人要求以連續犯處斷云云，核無理由。被告甲○○所犯上開2罪，犯意各別，罪質不同，應分論併罰。又戊○○雖前於84年間曾犯賭博罪，經判處有期徒刑6月，於84年11月23日執行完畢，此有台灣高等法院全國刑案查註紀錄表可憑，其於5年之後之90年3月間再犯本罪，已非累犯，公訴人認戊○○屬於累犯，應有誤會。八、爰審酌被告辛○○、甲○○未得遊藝場原業主之同意，擅自偽造證照並出售，足生損害於遊藝場原業主，更向買主詐財，及對高雄市政府建設局營利事業登記證照管理之正確性生有損害，甲○○又以出示偽造之邱小玲名義之私文書以資取信鞏彩玲，對鞏女、邱女及社會一般交易安全亦足生損害，2人犯罪情節屬重大，實際造成被害人財產上之損害後，迄未見謀求補救以減低被害人之損害，另被告戊○○、甲○○以不正之方法，利用民眾缺錢急欲借貸之弱點進行詐財，造成欲貸款之民眾財力上雪上加霜，本均不宜輕處，戊○○並有賭博前科等如前述，然念該3人犯後態度尚佳，已知悔改，自始坦認犯行，及其他品行、犯罪動機、目的、手段、所得之利益、犯罪所生之危害及犯罪後之態度等一切情狀，認公訴人求處有期徒刑或3年、或4年、或3年6月等，尚屬過重，爰量處如主文所示之刑，甲○○之部分並定其應執行刑。九、偽造之翔富遊藝場、日盛遊藝場、玉山遊藝場、亞虎遊藝場、龍王科技廣場等之營利事業登記證、負責人楊振鴻、唐謙琦、邱富、呂王惠如之身分證影本、委託書、承諾書、轉讓契約書、偽造邱小玲名義之便條紙（如附件一）等，雖為被告犯罪所用之物，然既已向被害人許德信、鞏彩玲等人提出行使，即非被告所有，故不宣告沒收；又翔富遊藝場店章及其負責人楊振鴻印章、日盛遊藝場店章及其負責人唐謙琦印章、龍王科技廣場店章及其負責人呂王惠如之印章各1枚已據扣案，另玉山遊藝場、亞虎遊藝場之店章及其負責人邱富、李文瑞之印章均各1枚以及偽造之邱小玲身分證影本等雖均未扣案，然均無證據已經滅失；以及如附表二所示蓋用該負責人印章、遊藝場店章於前開承諾書、轉讓契約書、委託書等所產生偽造之印文、署押，以及便條紙私文書上邱小玲之署押、指印等（如附表二），均各依刑法第219條之規定（指印章、印文、署押）以及依刑法第38條第1項第2款之規定（指邱小玲之身分證影本）予以宣告沒收。至於偽造之轉讓契約書、承諾書、委託書內之營利事業公司名稱遊藝場等之印文，其用意僅在識別所欲申請之營利事業名稱為何，並非表示製作權人簽署之意思，應不生偽造印文之問題，併此敘明。又扣案辛○○所有之筆記本2本、行動電話0000000000、0000000000號丙○○、辛○○間之通聯紀錄1份等，核均與本案犯行無關，爰不加以宣告沒收。十、至於被告甲○○雖於調查局詢問時自承有以他人即邱小玲之名義申請電話使用，然時隔已久，其以他人名義申請電話之部分與本案其犯罪類型迥異，均難認被告係基於概括之犯意為之，復未據公訴人起訴，本院自不得併予審酌。再公訴人移送併案有關辛○○涉嫌於93年5月間偽造印鑑證明、戶籍謄本等以辦理所有權移轉登記詐騙被害人林芳夙之偽造文書（93年偵字第20990號）罪部分，除被害人之指述部分外，被告堅決否認有此部份犯行，且二案時間相隔3年餘，得否基於概括之犯意成立連續犯，即非無疑，是此部份爰退回檢察官另為處理。《B》無罪部分：一、公訴意旨略以：於87年間，高雄市政府停止核發新設電動遊藝場之營利事業登記證，遂使電動遊藝場營利事業登記證之買賣變成奇貨可居。於89年11月間，丙○○夥同辛○○、甲○○基於意圖為自己不法所有及偽造文書之概括犯意，共同謀議計畫向建設局竊取空白營利事業登記證共61張（預印編號223113號至223173號）並教唆不詳姓名之成年人進入高雄市政府建設局竊取後，加以偽造並出售牟利。3人分工，丙○○提供翔富遊藝場、日盛娛樂廣場、玉山遊藝場、亞虎電子遊藝場、龍王科技廣場等歇業中電動遊藝場營利事業登記證及負責人等相關資料，辛○○負責找人進入高雄市政府建設局竊取空白營利事業登記證及偽刻渠等欲出售之電動遊藝場店相關店章、負責人私章，甲○○前往高雄市○○區○○街某家二手貨電腦店購買點陣式列表機，以符合建設局使用之機型。以自有之電腦及購得之點陣式列表機，偽造相關電動遊藝場營利事業登記證及相關負責人身分證影本後，登報求售。在登報求售後，行使偽造之營利事業登記證並分別以30萬元至110萬元不等之價格售出，致購買人陷於錯誤而信以為渠等出售之營利事業登記證係真正之營利事業登記證，並如數交付買賣價款因而受騙，因認被告丙○○涉嫌刑法第339條第1項、第216條、210條、212條之詐欺取財、行使偽造文書、特種文書罪一案。二、訊據被告丙○○自始堅決否認有何犯行，辯稱遭辛○○等人無中生有之指摘，辛○○曾帶甲○○給伊認識，因為他們想經營遊藝場，所以來向伊請教，伊有跟雷根花式撞球負責人謝國賢買執照，買來的執照有把資料打上去，伊買雷根花式撞球證照後有去辦理變更登記。沒有與辛○○、甲○○共同謀議偷建設局營利事業登記證。辛○○與甲○○沒有跟伊說丁○○有跟他們買營利事業登記證的事情，丁○○是伊友人，伊僅陪同丁○○一起去與賣方（即出賣營利事業登記證之人）見面，幫忙鑑定看看該證件之真偽而已，洽談過程、決定購買與否等等都是丁○○自己決定，伊並無涉案等語。公訴人認被告丙○○涉嫌共同行使偽造私文書、特種文書、詐欺取財罪等等，無非以共同被告甲○○之供述及告訴人丁○○之指訴以及證人乙○○之供詞為唯一憑據。然本院經審酌後認為證人所供前後不符，矛盾多有，公訴人所依憑之證據並不足以證明被告有公訴人所指訴之犯行。三、茲先就共同被告甲○○等之敘述說明如下：（一）、共同被告甲○○於偵查中指稱：「...當時是由我的同夥辛○○接電話與對方洽談交意事宜，並由另一同夥丙○○決定出售金額，與對方談妥交易金額後，我再以邱小玲名義面洽鞏彩玲偽造之亞虎遊藝場營利事業登記證出面購買人交易」（91年度他字卷第4頁以下）。（二）、「...另外，在出售「亞虎遊藝場」營利事業登記證沒多久，辛○○曾向我表示另有偽造之「龍王科技遊藝場」證照要出售，出售的對象是丙○○的朋友，請我純粹幫助丙○○出面交易丙○○並提供給我他朋友的電話，...辛○○和丙○○如何出售，我不清楚。89年12月間辛○○主動約我見面，向我表示他有透過人從高雄市政府建設局竊取空白之營利事業登記證，並且與丙○○商議合作偽造電子遊藝場之營利事業登記證，要求我共同參與，.....前述日盛、翔富、龍王、玉山及亞虎遊藝場營利事業登記證之相關資料，係由丙○○提供1張手抄A4規格的紙，由辛○○轉交給我，上面記載包括日盛、翔富、龍王、玉山、樂而明、尚賓等6家遊藝場之基本資料，另外辛○○又單獨拿1份亞虎遊藝場之基本資料給我，表示這是丙○○的友人宋先生剛辦過的件，我依照辛○○及丙○○的指示及提供的相關基本資料偽造，並全部脫售」。...「印表機當時是丙○○叫我去高雄市○○街的二手電腦店購買的，而且指明要我購買點陣式列表機，才能符合建設局之機型，但在亞虎遊藝場營利事業登記證出售後沒多久，丙○○就到我家搬拿走了，而空白之營利事業登記證原來都擺在辛○○那邊，每次要偽造時，他只給我1至2張，前後大約給我7張空白營利事業登記證執行偽造，其中有2張損壞，已經撕燬丟棄，事後我聽辛○○說，所有空白的全部都被丙○○拿走了，連同前述手抄遊藝場基本資料之紙張，被丙○○取走。另外聽辛○○說，丙○○有透露高雄市政府工務局或建設局有人幫忙提供相關基本資料，唯恐該市府人員抱怨，所以丙○○堅持要所回該張A4手抄基本資料，至於另有無其他人參與，要問辛○○及丙○○才知道。88年認識辛○○，丙○○則是辛○○找我配合參與偽造電子遊藝場營利事業登記證時，介紹與我見面認識的。我拒絕參與出售偽造龍王科技遊藝場營利事業登記證之後，就不再與辛○○及丙○○聯絡。我負責登報，辛○○跟我都有接洽電話，但後來我沒接。丙○○主導整個事情，只有他知道出售金額、行情。我分了6、70萬，原來約訂3人平分，後來丙○○懷疑劉某從中黑錢，所以把原來的空白登記證從辛○○家中取走。辛○○說丙○○的基本資料是向建設局的人或工務局的人，3千或1千元不等，從裡面抄資料出來」等語（90年偵字第7423號第21頁）。（三）、「.....我聽辛○○說，丙○○經常至高雄市政府建設局走動，與該局人員熟識，而且辛○○交給我該A4規格紙張時，向我說明丙○○透過建設局有人所提供的資料，每提供一筆資料支付2千元，總共該張資料支付1萬多元給建設局人員，該人員我不清楚究係何人。根據辛○○的說法，該等空白營利事業登記證係他唆使2位青少年利用凌晨，前往高雄市政府爬窗進入建設局辦公室竊取出來的，當時還被警衛發現追趕，且在行竊前，辛○○與丙○○事先多次至建設局勘查，他發現空白營利事業登記證就擺在窗戶旁邊之印表機下面，很容易竊取」（90年偵字第7423號第70頁）等語。（四）、「我與辛○○談妥合作偽造營利事業登記證計畫後，辛○○曾約丙○○與我見面4次，但都是辛○○向丙○○請教電子遊藝場過戶流程，丙○○倒沒有一起討論如何及販售電子遊藝場營利事業登記證相關事宜。...該A4紙張之筆跡與辛○○筆跡差異很大，我可以確定該A4紙張字跡，絕非辛○○筆跡。在偽造之前，辛○○向我表示，高雄市○○街一間中古電腦器材行有台適合列印營利事業登記證之印表機，指定我買這一台，我依照他的指示以五千元向該器材行購得該印表機，但印好龍王科技營利事業登記證後，辛○○就到我家附近見面，向我取走該印表機。辛○○提供給我A4紙張之手抄資本資料，已經詳細記載日盛等六家電子遊藝場負責人姓名、出生年月日、身份證字號、戶籍、父母姓名等基本資料，辛○○後來接到不少買主電話，有另外提供兩家遊藝場名稱要求我委託徵信查詢資料，我有依辛○○指示委託高雄市○○路、覺民路口附近安泰徵信社查詢，安泰徵信社有依照我的要求回復相關資料，因為這兩家查詢資料結果都不適合偽造出售之用，所以該等資料均未使用。除了亞虎負責人李文瑞身份證影本是辛○○提供之外，翔富、日盛、玉山之負責人身份證影本是辛○○提供相關之身分證字號等資料及相片給我運用電腦打字偽造的，另龍王科技是我利用邱小玲身份證影本相片直接偽造的。辛○○如何與丙○○及乙○○聯繫，我並不清楚，我與辛○○出售偽造電子遊藝場營利事業登記證得款後，都是由辛○○支配平分，辛○○表示有分1份給丙○○」等語（90年偵字第7423號第130頁）。「.....最初辛○○跟我說他找人去偷了10幾張，後來我又問他1次，他又說有40幾張，他有跟我講丙○○有參與，最明顯的是每次分錢都算丙○○1份，且錢都是辛○○分完之後才拿給我，後來辛○○搬走引表機及拿走A4的紙，表示要交給丙○○」。「與丙○○見過3、4次，每次都是辛○○帶來。需經過辛○○才聯絡到他。我與丙○○見3、4次面我比較清楚的是辛○○問他辦理過戶的程序及手續、證件。辛○○來跟我拿A4紙張及印表機交給丙○○，以防建設局有人出事，反過來咬他」等語（90年偵字第7423號第136頁）。（五）、「...我是聽到辛○○從建設局偷出10幾張空白登記證，後來我又聽辛○○跟我說丙○○到他住處拿回40幾張，我不知道為何前後張數不一樣。丙○○透過辛○○交給我A4手抄資料，後來丙○○又叫辛○○從我這邊拿回去交給他，辛○○跟我說那張資料是賣資料給丙○○抄的。有見過丙○○，在玉山跟亞虎登記證賣出去的這段時間，丙○○因我不能配合他的時間而把我約出去，在車上跟我談了1個小時，跟我說有什麼是直接跟他溝通，不要透過辛○○」等語（本院90年聲羈字第161號第5頁）。（六）、「看過丙○○2、3次，碰面都是辛○○問王某辦理登記證之事」。「辛○○要我去買點陣式列表機，他告訴我這個是要列在空白牌照上，所以一定要用點陣式。辛○○有跟我說他之前去買過7張空白的，辛○○買這7張是他自己出錢。我與丙○○碰面的時候沒有提到證照的事，因為辛○○都在場。辛○○拿到空白牌照後，他跟我說他買到了，後來他又跟我說他去偷，我說不可能，他就笑一笑，好像開玩笑的等語」（本院卷第44頁第139頁）。四、由上共同被告甲○○於調查、偵查、本院審訊中所供核均係聽聞共同被告辛○○之傳述，或其個人臆測之詞，或前後所供矛盾，其證詞應無任何證據憑信性可言，又甲○○於本院最後審理時，經本院主動職權詢以是否願意作證時，其引用刑事訴訟法第181條證人恐因陳述致自己...受刑事追訴或處罰者，得拒絕證言之規定，拒絕作證，並將拒絕之原因以具結代釋明。是本院已無法就其供述之矛盾處加以詢明並推敲丙○○有無涉案。而共同被告辛○○自始供稱丙○○並無參與，供稱伊為了多分1份才向甲○○稱丙○○也有參與等語，其供述丙○○並無涉案此點自始如一。是共同被告甲○○、辛○○之供述均無法證明被告丙○○有涉案。五、就證人丁○○、乙○○之敘述說明如下：（一）、證人丁○○在調查局、偵查、及本院審訊時證稱（見90年偵字第4934號第382頁）：「我於90年初及打算與朋友合夥開設電子遊藝場，且於3月15日左右登報求售遊藝場營利事業登記證，隔沒幾日，丙○○及主動拿報紙所登欲讓售遊藝場之廣告給我看，並表示經他以報登所留電話聯繫，該張證照約可以新台幣60萬元購得，並建議我去買，後於2月21日左右，有一位自稱江小姐的人打電話與我聯繫，表示可以賣遊藝場營利事業登記證給我，當時江小姐留聯絡電話，一週後，我等雙方談妥以55萬元成交，90年2月27日我等約定於高雄市○○○路華王飯店對面之羅多倫咖啡店交易，對方由自稱吳先生的人出面，而我由丙○○陪同前去，在剛抵達羅多倫多咖啡店我尚在尋找吳先生時，丙○○即主動跟吳先生打招呼，我等之前並未與吳先生碰過面，顯示丙○○應與該吳先生原先就認識，嗣後我等雙方在交付現金55萬元及相關證照、讓渡書、印鑑、原負責人身份證影本後即完成，而我在辦理相關變更登記時始發現登記證是偽造的。我懷疑丙○○也是該詐騙集團的一員，因在該次證照買賣交易中，丙○○先是主動拿報登讓售遊藝場證照之廣告給我看建議我去買，另在咖啡店與吳先生碰面交易時，丙○○主動與吳先生打招呼，顯示彼等應認識」等語。於偵查中證稱：「大約90年2月15日左右，有人署名宋先生刊登報紙稱「遊藝場執照1套要賣，我於90年2月17日刊登自由時報稱：「我要遊藝場牌照（高市）並留下聯絡電話0000000000。」有一名自稱江小姐的人打電話和我聯絡，並說有執照要賣以55萬元談妥，並於90年2月27日17時在華王飯店對面羅多倫咖啡店和一位自稱吳先生的人見面，當場吳先生將龍王科技廣場的營利事業登記證、公司章、負責人章、轉讓契約書、承諾書、負責人呂王蕙如的身份證影本交給我」等語（見90年偵字第4934號第138頁以下）。證人丁○○於本院則證稱：「我認識丙○○，他向我說報紙上有登，要我去看報紙，我知道行情。我之前有登報紙要購買遊藝場執照，丙○○有向我指出幾家比較便宜要我去問問看，我每家都有打去問。我選擇這家比較便宜，此事我有與丙○○商量，王說這家70萬元也不貴，叫我自己可以看看。那小姐主動打電話給我。當天現場有我，乙○○，丙○○3人。電話中自稱為吳先生的人我不確定是乙○○。是乙○○先到。進去時是丙○○先跟他打招呼，之後開始看執照，我並請丙○○看執照，他說沒有問題後我就交錢。丙○○有跟我講怎麼辨認執照的真假。之前我有請他去市政府查詢這家執照有無問題，他說他查過了沒有問題。買龍王遊藝場執照過程一直由我出面，價錢也是我談的，共55萬元。當天我主動找丙○○去的，因之前我們就認識，買賣過程我一直有跟丙○○商量。他拿另外的報紙給我看，叫我打去這二家試試看。我自己決定要買哪一家。丙○○走在前面，我走在後面，我進去時他們乙○○、丙○○好像已經打過照會了。我進去時他們二人已經要走出來，所以我認為他們已經打過照會了，我們是在騎樓交易的。在他們2人走出來之前我沒有看過丙○○與乙○○講話。丙○○進去後走出來的時間約30秒，我跟在丙○○身後約30秒」等語。（二）、證人乙○○證稱：是辛○○交代委託我去交付龍王遊藝場執照，我和丁○○約好地點時間，我們彼此不認識，我沒有進去咖啡廳裡面，是在外面看到有兩個人走過來，直覺上我認為就是他。沒有直接和丙○○打招呼，我先到，他們兩個人幾乎同時到，不認識丙○○」等語。六、證人乙○○於調查局迄本院審理時均一致供稱事先並不認識丙○○，是受辛○○之託出面代為轉交而已等語，已難認為丙○○涉有此案，而由丁○○之供稱可知其自行登報尋求買受遊藝場之營利事業登記證照，價格之決定，會面之地點等等均自行決定，丙○○又勸其可以再比較2家看看等語，顯見丙○○並無慫恿丁○○向甲○○所屬之詐騙集團買受假照，丁○○又稱伊認為自稱吳先生（即乙○○）之人與丙○○先前已有認識等語，然為乙○○與丙○○所否認，丁○○亦無法證明其所謂之2人早已相識之判斷之依據何在。再者，由丁○○上開供述亦可知係證人丁○○欲購買登記證，丁○○係自行登報徵求證照，此消息本不須丙○○轉述予他人，可認丙○○並未為丁○○介紹任何賣主。再就交易金額而言，丁○○稱她（即甲○○）先稱出價70萬，後以55萬交易。，但91年1月20日又稱：由丙○○與王紀徵談妥55萬元後，並由丙○○幫我查核，可知買賣價錢由何人出面談妥，丁○○之供述亦前後有所出入，然甲○○91年1月20日於警詢時稱：丁○○打電話詢價，我以江小姐自稱，電話中談妥價錢55萬元等語，顯見丁○○所稱價格係丙○○出面與王紀徵談妥云云，並不足信。亦尚難單憑告訴人丁○○一己有瑕疵之指訴遽認被告丙○○亦有涉案。七、附帶一提者，被告丙○○之辯護人於本院最後審理時否認甲○○、丁○○對丙○○不利之證詞，認為係屬證人審判外之陳述，並無證據能力云云。關於本院所引據丁○○、甲○○等人前揭於調查局、檢察官面前所作供述證據能力，本院茲說明如下：、按刑事訴訟法施行法第7條之3規定：「中華民國92年1月14日修正通過之刑事訴訟法施行前，已繫屬於各級法院之案件，其以後之訴訟程序，應依修正刑事訴訟法終結之。但修正刑事訴訟法施行前已依法定程序進行之訴訟程序，其效力不受影響」。可知，在舊法時期已製作完成，原屬具有證據能力之警訊筆錄及偵訊筆錄，其效力不受修正之新法規定所影響，法院自得本於調查所得之心證，自由採擷。然需注意者，刑事訴訟法第156條第2項規定：被告之自白不得作為有罪判決之唯一證據，仍應調查其他必要之證據，以察其是否與事實相符。其立法意旨乃在防範被告自白之虛擬致與事實不符，故對自白在證據上之價值加以限制，明定須藉補強證據以擔保其真實性。又利用共同被告之共犯或非共同被告之共犯之自白或其他不利於己之陳述，為認定被告犯罪之證據，不特與利用被告自己之自白作為其犯罪之證明同有自白虛偽性之危險，亦不免有嫁禍於被告而為虛偽供述之危險，自亦不得以其自白或不利於己之陳述作為被告有罪判決之唯一證據，仍應調查其他補強證據，以察其是否與事實相符，並非絕對可由法院自由判斷該共犯之自白之證明力。、本件經臺灣高雄地方法院檢察署檢察官於90年7月31日提起公訴，於同年8月6日即已繫屬本院，故前於92年9月1日刑事訴訟法修正施行前，已依法定程序進行之訴訟程序均屬有效。故前依規定製作之調查、偵詢筆錄，均具證據能力，自得引據。蓋該筆錄製作時點，較刑事訴訟法新制施行之時間即92年9月1日相隔數年之久，本難期待製作筆錄之司法警察能預慮新法即將修正，然此僅係指證據能力而言。本案丙○○之辯護人否認丁○○、甲○○於調查局、偵查中供述之證據能力，然於本院時又明白指稱沒有必要傳喚任何證人或共同被告為證人以辯明丁○○、甲○○供詞之可信度，顯見其已放棄反對詰問權，本院認為於本件審判程序自無不同意該證人證詞有證據適格之理。又不得以共同被告之共犯之自白或不利於己之陳述作為被告有罪判決之唯一證據，仍應調查其他補強證據，以察其是否與事實相符，此於刑事訴訟法修正前、後，則並無二致，本件甲○○於調查、偵查時之供述，或係供述自己之犯行（屬於自白），或係供述被告丙○○與自己共同所為之犯行，此部份就丙○○而言，實為共同被告之自白，又利用共同被告之共犯自白或其他不利於己之陳述，為認定被告本人犯罪之證據，實有自白虛偽性及嫁禍他人之危險，本院自不得以甲○○之自白或不利於己之陳述作為被告丙○○有罪判決之證據，仍應調查其他補強證據，自不待言，而本院亦已詳查其他證人之供述及扣案之相關證物以玆認定丁○○一己之指述以及甲○○聽聞而來之供述均無法充足證明被告丙○○涉嫌本案，被告丙○○應無參與本件犯行，本院雖不採甲○○、丁○○於審判外之供詞，然係證據力不足之結果，並非如丙○○之辯護人所說之甲○○、丁○○於修法前審判外之供述並無證據能力，附此說明。八、按犯罪事實應依證據認定之，無證據不得認定犯罪事實。又按事實之認定，應憑證據，如未能發現相當證據，或證據不足以證明，自不能以推測或擬制之方法，為裁判基礎。又認定犯罪事實，所憑之證據，雖不以直接證據為限，間接證據亦包括在內，然無論直接或間接證據，其為訴訟上之證明，須於通常一般之人均不致於有所懷疑，而得確信其為真實之程度者，始得據之為有罪之認定，倘其證明尚未達到此一程度，而有合理性懷疑之存在時，即無從為有罪之認定，縱上所述，公訴人無法提出其他積極證據，而本院亦查無其他實據可資認定被告丙○○涉犯本案，自應就被告丙○○為無罪之諭知。據上論斷，應依刑事訴訟法第299條第1項前段、第300條，第301條、刑法第28條、第55條、第56條、第337條、第349條第2項、216條、第210條、第212條、第217條第1項、第339條第1項、第339條之3第1項、第219條、第51條第5款、第38條第1項第2款，罰金罰鍰提高標準條例第1條前段，判決如主文。中華民國94年9月30日刑事第四庭審判長法官簡志瑩法官林佩蓉法官李蓓以上正本證明與原本無異。如不服本判決，應於判決送達後10日內，向本院提出上訴狀。中華民國94年9月30日書記官唐美玲附表一：┌──┬────────┬─────┬───┬────┐│編號│偽造之文書名稱│偽造之內容│數量│備註│├──┼────────┼─────┼───┼────┤│1│翔富遊藝場轉讓契│楊振鴻印文│1枚│偵卷7423│││約書│翔富遊藝場│1枚│號第92頁││││店章印文│││├──┼────────┼─────┼───┼────┤│2│翔富遊藝場承諾書│楊振鴻印文│2枚│偵卷7423││││翔富遊藝場│1枚│號第93頁││││店章印文│││││││││├──┼────────┼─────┼───┼────┤│3│翔富遊藝場委託書│楊振鴻署押│1枚│偵卷7423││││楊振鴻印文│1枚│號第94頁││││翔富遊藝場│1枚│││││店章印文│││├──┼────────┼─────┼───┼────┤│4│日盛遊藝場委託書│唐謙琦印文│1枚│偵卷7423││││日盛遊藝場│1枚│號第97頁││││店章印文│││├──┼────────┼─────┼───┼────┤│5│日盛遊藝場轉讓契│唐謙琦印文│1枚│偵卷7423│││約書│日盛遊藝場│1枚│號第95頁││││店章印文│││├──┼────────┼─────┼───┼────┤│6│日盛遊藝場承諾書│唐謙琦印文│1枚│偵卷7423││││日盛遊藝場│1枚│號第96頁││││店章印文│││││││││├──┼────────┼─────┼───┼────┤│7│玉山遊藝場讓渡證│邱富署押│1枚│偵卷4934│││明書│邱富印文│3枚│號第201││││邱小玲署押│1枚│頁││││邱小玲印文│2枚│││││玉山遊藝場│2枚│││││店章印文│││├──┼────────┼─────┼───┼────┤│8│玉山遊藝場承諾書│邱富印文│1枚│偵卷4934││││││號第203││││││頁│││││││├──┼────────┼─────┼───┼────┤│9│玉山遊藝場委託書│邱富署押│1枚│偵卷第││││邱富印文│1枚│4934號第││││玉山遊藝場│1枚│202頁││││店章印文│││├──┼────────┼─────┼───┼────┤│10│龍王科技廣場轉讓│呂王惠如印│2枚│偵卷4934│││契約書│文││號第385││││龍王科技廣│1枚│頁││││場店章印文│││├──┼────────┼─────┼───┼────┤│11│龍王科技廣場承諾│呂王惠如印│1枚│偵卷4934│││書│文││號第386││││龍王科技廣│1枚│頁││││場店章印文│││├──┼────────┼─────┼───┼────┤│12│龍王科技廣場委託│呂王惠如印│1枚│偵卷4934│││書│文││號第387││││龍王科技廣│1枚│頁││││場店章印文│││├──┼────────┼─────┼───┼────┤│13│亞虎遊藝場委託書│李文瑞印文│1枚│偵卷4934││││亞虎遊藝場│1枚│號第219││││店章印文││頁│├──┼────────┼─────┼───┼────┤│14│90.2.8邱小玲便條│邱小玲署押│1枚│偵卷4934│││紙│邱小玲指印│1枚│號第229││││││頁│├──┼────────┼─────┼───┼────┤附表二：┌──┬─────┬────┬────────────┐│編號│種類│數量│沒收法條│├──┼─────┼────┼────────────┤│1│翔富、日盛│各1顆│刑法第219條│││、亞虎、玉│││││山等遊藝場│││││及龍王科技│││││廣場之店章│││├──┼─────┼────┼────────────┤│2│楊振鴻印文│4枚│刑法第219條，以下均同│││楊振鴻署押│1枚││││唐謙琦印文│3枚││││邱富印文│5枚││││邱富署押│2枚││││邱小玲印文│2枚││││邱小玲署押│2枚││││邱小玲指印│1枚││││呂王惠如印│4枚││││文│││││李文瑞印文│1枚││││翔富、日盛│4家遊藝││││、玉山遊藝│場印文均││││場、龍王科│各3枚││││技廣場印文│││││亞虎遊藝場│1枚││││印文│││├──┼─────┼────┼────────────┤│3│邱小玲身分│1紙│刑法第38條第1項第2款│││證影本│││└──┴─────┴────┴────────────┘",
  "characters": {
    "judges": [
      "簡志瑩",
      "林佩蓉",
      "李蓓"
    ],
    "prosecutors": [

    ],
    "lawyers": [
      "吳春生",
      "劉新安",
      "林樹根",
      "邱麗妃",
      "莊雯琇",
      "李亭萱",
      "林敏澤"
    ],
    "clerks": [
      "唐美玲"
    ],
    "plaintiffs": [

    ],
    "defendants": [
      "辛○○",
      "甲○○",
      "戊○○",
      "丙○○"
    ],
    "prosecutor_office": [
      "台灣高雄地方法院檢察署檢察官"
    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2005-09-30",
  "created_at": "2016-02-06 20:55:44",
  "updated_at": "2016-02-06 20:55:44"
}