{
  "identify": "TND-94-破-12-20050930-1",
  "court": {
    "name": "臺灣臺南地方法院",
    "code": "TND"
  },
  "division": {
    "name": "民事",
    "code": "V"
  },
  "year": 94,
  "word": "破",
  "number": "12",
  "jcheck": "1",
  "reason": "聲請破產和解",
  "content": "臺灣臺南地方法院民事裁定                94年度破字第12號\n聲  請  人  甲○○\n上列聲請人聲請破產和解事件，本院裁定如下：\n    主  文\n聲請駁回。\n聲請程序費用由聲請人負擔。\n    理  由\n一、本件聲請意旨略以：聲請人經營小吃生意一年，因生意不佳\n    ，有減無增，已無法負荷向銀行借貸金額之利息、本金，自\n    民國94年8月起，各銀行紛紛前來催債，本擬盡量努力爭取\n    未來生意，然而每日本金、利息、工資、房貸負擔，已感困\n    難，生意又日趨沒落，收入減少，不得不停止營業，至今負\n    債已達新臺幣（下同）三百萬元，一旦宣告破產，聲請人從\n    此將永無出頭之日，各債權人如肯免除給付利息，本金以分\n    期攤還，聲請人提供房屋為抵押，聲請人當可清償債務，為\n    此列具財產狀況說明書、債權人清冊、債務金額清冊、擬與\n    債權人和解之方案及提供履行其所擬清償辦法之擔保，聲請\n    准予裁定破產和解等語。\n二、按債務人聲請和解時，應提出財產狀況說明書及其債權人、\n    債務人清冊，並附具所擬與債權人和解之方案，及提供履行\n    其所擬清償辦法之擔保。又和解之聲請，不合第七條之規定\n    ，經限期令其補正而不補正者，應駁回之，破產法第七條、\n    第十條第一項分別定有明文。經查：本件聲請人聲請破產和\n    解，固提出債權銀行名稱、金額清冊，及提供坐落臺南市○\n    區○○段3099之108地號土地暨其上門牌號碼：臺南市○區\n    ○○路25巷21之4號房屋為履行所擬清償辦法之擔保，但聲\n    請人並未依法提出擬與債權人和解之方案（如欲清償之成數\n    為原債權額之幾成、各債權人之債權各分幾期清償、每期清\n    償多少錢等）及前開所擬為清償辦法擔保之土地、房屋之資\n    料，經本院通知聲請人於文到七日內補正上開資料，該通知\n    已於94年9月25日送達聲請人，有送達證書附卷可稽，聲請\n    人僅於94年9月26日提出坐落臺南市○區○○段3099之108地\n    號土地暨其上建物之登記謄本到院，並未依法提出擬與債權\n    人和解之方案，亦未就其分期清償方案之金錢來源等事項，\n    提出任何說明，且依聲請人提出之資料觀之，聲請人積欠債\n    權人之債務約四百零四萬三千五百九十元，而其提供擔保之\n    不動產現值僅約七十五萬九千四百元，又已設定五十四萬元\n    之本金最高限額抵押權，有卷附登記謄本及稅務電子閘門財\n    產所得調件明細表可參，顯亦不足為其所擬清償辦法之擔保\n    ，是聲請人既未能依法就其擬與債權人和解之方案及提供履\n    行其所擬清償辦法之擔保等要件為補正，其聲請自屬於法不\n    合，應予駁回。\n三、再按法院駁回和解之聲請或不認可和解時，應依職權宣告債\n    務人破產，固為破產法第三十五條所明定，然依其立法理由\n    觀之，仍須以債務人具備宣告破產之要件始得為之，若不具\n    破產宣告之實質要件，僅得為和解聲請之駁回，不得同時宣\n    告債務人破產。又破產程序係以破產人之一切財產構成破產\n    財團，經由破產管理人依法定程序處理後，將之用以清償全\n    體破產債權人，以滿足債權人之債權，而管理破產財團所需\n    之各項財團費用（破產法第九十五條參照）及破產財團所須\n    支出之各項財團債務（破產法第九十六條參照），依破產法\n    第九十七條規定，均係優先於破產債權而受清償，則若破產\n    財團所有之財產不足清償上開財團費用及財團債務時，即無\n    宣告破產之法律上實益。查本件聲請人之債務高達四百零四\n    萬三千五百九十元，然其現有財產僅有價值約七十五萬九千\n    四百元，且已設定五十四萬元本金最高限額抵押權之不動產\n    ，而此不動產有設定抵押權，依破產法第一百零八條規定，\n    不動產之債權人均有別除權，不依破產程序行使其權利，則\n    聲請人可構成破產財團之財產顯不足用以清償應優先受償之\n    財團費用及財團債務，更遑論可用以清償破產債權人之債權\n    ，本件顯無宣告破產之實益，是本件雖以程序不合法而駁回\n    和解之聲請，惟揆諸前開說明，尚無遽依前揭規定宣告破產\n    之必要，附此敘明。\n四、依破產法第五條、民事訴訟法第九十五條、第七十八條，裁\n    定如主文。\n中    華    民    國    94    年    9    月    30    日\n                  民事第二庭    法  官  林佩儒\n以上正本係照原本作成\n本裁定不得抗告\n中    華    民    國    94    年    9    月    30    日\n                                書記官  吳信助\n",
  "structure": {
    "main": "聲請駁回。\n聲請程序費用由聲請人負擔。",
    "reason": "一、本件聲請意旨略以：聲請人經營小吃生意一年，因生意不佳\n    ，有減無增，已無法負荷向銀行借貸金額之利息、本金，自\n    民國94年8月起，各銀行紛紛前來催債，本擬盡量努力爭取\n    未來生意，然而每日本金、利息、工資、房貸負擔，已感困\n    難，生意又日趨沒落，收入減少，不得不停止營業，至今負\n    債已達新臺幣（下同）三百萬元，一旦宣告破產，聲請人從\n    此將永無出頭之日，各債權人如肯免除給付利息，本金以分\n    期攤還，聲請人提供房屋為抵押，聲請人當可清償債務，為\n    此列具財產狀況說明書、債權人清冊、債務金額清冊、擬與\n    債權人和解之方案及提供履行其所擬清償辦法之擔保，聲請\n    准予裁定破產和解等語。\n二、按債務人聲請和解時，應提出財產狀況說明書及其債權人、\n    債務人清冊，並附具所擬與債權人和解之方案，及提供履行\n    其所擬清償辦法之擔保。又和解之聲請，不合第七條之規定\n    ，經限期令其補正而不補正者，應駁回之，破產法第七條、\n    第十條第一項分別定有明文。經查：本件聲請人聲請破產和\n    解，固提出債權銀行名稱、金額清冊，及提供坐落臺南市○\n    區○○段3099之108地號土地暨其上門牌號碼：臺南市○區\n    ○○路25巷21之4號房屋為履行所擬清償辦法之擔保，但聲\n    請人並未依法提出擬與債權人和解之方案（如欲清償之成數\n    為原債權額之幾成、各債權人之債權各分幾期清償、每期清\n    償多少錢等）及前開所擬為清償辦法擔保之土地、房屋之資\n    料，經本院通知聲請人於文到七日內補正上開資料，該通知\n    已於94年9月25日送達聲請人，有送達證書附卷可稽，聲請\n    人僅於94年9月26日提出坐落臺南市○區○○段3099之108地\n    號土地暨其上建物之登記謄本到院，並未依法提出擬與債權\n    人和解之方案，亦未就其分期清償方案之金錢來源等事項，\n    提出任何說明，且依聲請人提出之資料觀之，聲請人積欠債\n    權人之債務約四百零四萬三千五百九十元，而其提供擔保之\n    不動產現值僅約七十五萬九千四百元，又已設定五十四萬元\n    之本金最高限額抵押權，有卷附登記謄本及稅務電子閘門財\n    產所得調件明細表可參，顯亦不足為其所擬清償辦法之擔保\n    ，是聲請人既未能依法就其擬與債權人和解之方案及提供履\n    行其所擬清償辦法之擔保等要件為補正，其聲請自屬於法不\n    合，應予駁回。\n三、再按法院駁回和解之聲請或不認可和解時，應依職權宣告債\n    務人破產，固為破產法第三十五條所明定，然依其立法理由\n    觀之，仍須以債務人具備宣告破產之要件始得為之，若不具\n    破產宣告之實質要件，僅得為和解聲請之駁回，不得同時宣\n    告債務人破產。又破產程序係以破產人之一切財產構成破產\n    財團，經由破產管理人依法定程序處理後，將之用以清償全\n    體破產債權人，以滿足債權人之債權，而管理破產財團所需\n    之各項財團費用（破產法第九十五條參照）及破產財團所須\n    支出之各項財團債務（破產法第九十六條參照），依破產法\n    第九十七條規定，均係優先於破產債權而受清償，則若破產\n    財團所有之財產不足清償上開財團費用及財團債務時，即無\n    宣告破產之法律上實益。查本件聲請人之債務高達四百零四\n    萬三千五百九十元，然其現有財產僅有價值約七十五萬九千\n    四百元，且已設定五十四萬元本金最高限額抵押權之不動產\n    ，而此不動產有設定抵押權，依破產法第一百零八條規定，\n    不動產之債權人均有別除權，不依破產程序行使其權利，則\n    聲請人可構成破產財團之財產顯不足用以清償應優先受償之\n    財團費用及財團債務，更遑論可用以清償破產債權人之債權\n    ，本件顯無宣告破產之實益，是本件雖以程序不合法而駁回\n    和解之聲請，惟揆諸前開說明，尚無遽依前揭規定宣告破產\n    之必要，附此敘明。\n四、依破產法第五條、民事訴訟法第九十五條、第七十八條，裁\n    定如主文。"
  },
  "search": "臺灣臺南地方法院民事裁定94年度破字第12號聲請人甲○○上列聲請人聲請破產和解事件，本院裁定如下：主文聲請駁回。聲請程序費用由聲請人負擔。理由一、本件聲請意旨略以：聲請人經營小吃生意一年，因生意不佳，有減無增，已無法負荷向銀行借貸金額之利息、本金，自民國94年8月起，各銀行紛紛前來催債，本擬盡量努力爭取未來生意，然而每日本金、利息、工資、房貸負擔，已感困難，生意又日趨沒落，收入減少，不得不停止營業，至今負債已達新臺幣（下同）三百萬元，一旦宣告破產，聲請人從此將永無出頭之日，各債權人如肯免除給付利息，本金以分期攤還，聲請人提供房屋為抵押，聲請人當可清償債務，為此列具財產狀況說明書、債權人清冊、債務金額清冊、擬與債權人和解之方案及提供履行其所擬清償辦法之擔保，聲請准予裁定破產和解等語。二、按債務人聲請和解時，應提出財產狀況說明書及其債權人、債務人清冊，並附具所擬與債權人和解之方案，及提供履行其所擬清償辦法之擔保。又和解之聲請，不合第七條之規定，經限期令其補正而不補正者，應駁回之，破產法第七條、第十條第一項分別定有明文。經查：本件聲請人聲請破產和解，固提出債權銀行名稱、金額清冊，及提供坐落臺南市○區○○段3099之108地號土地暨其上門牌號碼：臺南市○區○○路25巷21之4號房屋為履行所擬清償辦法之擔保，但聲請人並未依法提出擬與債權人和解之方案（如欲清償之成數為原債權額之幾成、各債權人之債權各分幾期清償、每期清償多少錢等）及前開所擬為清償辦法擔保之土地、房屋之資料，經本院通知聲請人於文到七日內補正上開資料，該通知已於94年9月25日送達聲請人，有送達證書附卷可稽，聲請人僅於94年9月26日提出坐落臺南市○區○○段3099之108地號土地暨其上建物之登記謄本到院，並未依法提出擬與債權人和解之方案，亦未就其分期清償方案之金錢來源等事項，提出任何說明，且依聲請人提出之資料觀之，聲請人積欠債權人之債務約四百零四萬三千五百九十元，而其提供擔保之不動產現值僅約七十五萬九千四百元，又已設定五十四萬元之本金最高限額抵押權，有卷附登記謄本及稅務電子閘門財產所得調件明細表可參，顯亦不足為其所擬清償辦法之擔保，是聲請人既未能依法就其擬與債權人和解之方案及提供履行其所擬清償辦法之擔保等要件為補正，其聲請自屬於法不合，應予駁回。三、再按法院駁回和解之聲請或不認可和解時，應依職權宣告債務人破產，固為破產法第三十五條所明定，然依其立法理由觀之，仍須以債務人具備宣告破產之要件始得為之，若不具破產宣告之實質要件，僅得為和解聲請之駁回，不得同時宣告債務人破產。又破產程序係以破產人之一切財產構成破產財團，經由破產管理人依法定程序處理後，將之用以清償全體破產債權人，以滿足債權人之債權，而管理破產財團所需之各項財團費用（破產法第九十五條參照）及破產財團所須支出之各項財團債務（破產法第九十六條參照），依破產法第九十七條規定，均係優先於破產債權而受清償，則若破產財團所有之財產不足清償上開財團費用及財團債務時，即無宣告破產之法律上實益。查本件聲請人之債務高達四百零四萬三千五百九十元，然其現有財產僅有價值約七十五萬九千四百元，且已設定五十四萬元本金最高限額抵押權之不動產，而此不動產有設定抵押權，依破產法第一百零八條規定，不動產之債權人均有別除權，不依破產程序行使其權利，則聲請人可構成破產財團之財產顯不足用以清償應優先受償之財團費用及財團債務，更遑論可用以清償破產債權人之債權，本件顯無宣告破產之實益，是本件雖以程序不合法而駁回和解之聲請，惟揆諸前開說明，尚無遽依前揭規定宣告破產之必要，附此敘明。四、依破產法第五條、民事訴訟法第九十五條、第七十八條，裁定如主文。中華民國94年9月30日民事第二庭法官林佩儒以上正本係照原本作成本裁定不得抗告中華民國94年9月30日書記官吳信助",
  "characters": {
    "judges": [
      "林佩儒"
    ],
    "prosecutors": [

    ],
    "lawyers": [

    ],
    "clerks": [
      "吳信助"
    ],
    "plaintiffs": [

    ],
    "defendants": [

    ],
    "prosecutor_office": [
      "甲"
    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2005-09-30",
  "created_at": "2016-02-06 20:59:03",
  "updated_at": "2016-02-06 20:59:03"
}