{
  "identify": "CHD-91-交訴緝-1-20020930-1",
  "court": {
    "name": "臺灣彰化地方法院",
    "code": "CHD"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 91,
  "word": "交訴緝",
  "number": "1",
  "jcheck": "1",
  "reason": "過失致死",
  "content": "臺灣彰化地方法院刑事判決                          九十一年度交訴緝字第一號\n    公  訴  人  臺灣彰化地方法院檢察署檢察官\n    被      告  甲○○\n右列被告因業務過失致死案件，經檢察官提起公訴（九十年度偵字第二四二四號），\n本院判決如左：\n    主    文\n甲○○從事業務之人，因業務上之過失致人於死，處有期徒刑陸月，如易科罰金，以\n參佰元折算壹日，緩刑參年。\n    事    實\n一、甲○○受僱於晟豐通運有限公司（以下稱晟豐公司），擔任營業曳引車之駕駛，\n    為從事駕駛業務之人。其於民國八十八年十二月十六日上午五時二十八分許，駕\n    駛晟豐公司所有車牌號碼ＳＮ－六六九號營業曳引車，沿彰化縣芳苑鄉永興村台\n    十七線由南往北方向行駛，途經該路永興段芳漢路一九六號對面北向內側車道時\n    ，原應注意汽車行駛時，駕駛人應注意車前狀況，並隨時採取必要之安全措施，\n    而依當時情形，並無不能注意之情事，竟疏未注意及此，未留意車前狀況，致其\n    所駕駛之前揭營業曳引車右前車身保險桿處不慎撞及是時亦與有過失，未注意往\n    來車輛，即貿然橫越馬路之簡萬賀，導致簡萬賀頭部外傷、顱內出血。甲○○於\n    肇事後，在未經有偵查犯罪職權機關或公務員發覺其為犯人前，即向彰化縣警察\n    局二林分局芳苑分駐所報案，於員警到場處理時主動陳明其為肇事者而自首，並\n    協助將簡萬賀送醫救治，惟經急救後，簡萬賀仍於同日上午十時三十分不治死亡\n    。\n二、案經彰化縣警察局二林分局報請臺灣彰化地方法院檢察署檢察官相驗後自動檢舉\n    偵查起訴。\n    理    由\n一、訊據被告甲○○，對於右揭時、地，駕駛營業曳引車過失肇事，使被害人簡萬賀\n    因而傷重不治死亡之事實供承不諱，核與被害人家屬乙○○○於警訊中及偵查時\n    指訴之情節相符，並有彰化縣警察局道路交通事故調查報告表、車禍現場照片、\n    彰化縣警察局二林分局芳苑分駐所相驗初步調查報告表表等附卷可稽。而被害人\n    確因本件車禍死亡，亦經臺灣彰化地方法院檢察署檢察官督同檢驗員相驗無訛，\n    製有驗斷書、勘驗筆錄、相驗屍體證明書各一件在卷足憑。\n二、按汽車行駛時，駕駛人應注意車前狀況，並隨時採取必要之安全措施，道路交通\n    安全規則第九十四條第三項定有明文。查本件被告為職業大客車之駕駛，且以擔\n    任營業曳引車為其平素之業務，是其理應注意上開規定，並應投注更大之注意義\n    務。又依卷附之道路交通事故調查報告表，本件車禍發生當時，雖為陰天，然已\n    晨間微有暮光，路面無缺陷，是依當時之客觀情形，並無不能注意之情事，至被\n    告車禍當時，肇事之路段一旁雖有停車，然從被告於警訊中所述「垃圾車佔用外\n    側車道，我當時速度大約四十公里，到達時突然看見有一人類似要跌倒，我立即\n    煞車，但有感覺有撞擊」等語，其當時應能注意道路兩旁之狀況，竟疏未注意，\n    致撞及被害人致死，其有違上開道路交通安全規則之規定甚明，被告自難辭過失\n    之責任。而被害人確因本件車禍死亡，已詳述如前，則被告之過失犯行與被害人\n    之死亡間，顯有相當因果關係，從而本件事證已明，被告過失犯行堪以認定。\n三、核被告甲○○所為，係犯刑法第二百七十六條第二項之業務過失致人於死罪。再\n    被告於肇事後，於未經有偵查犯罪職權機關或公務員發覺其為犯人前，即向彰化\n    縣警察局二林分局芳苑分駐所報案，而於員警到場處理時陳明其為肇事者而自首\n    ，進而接受裁判，有彰化縣警察局二林分局芳苑分駐所相驗案件初步調查報告表\n    暨道路交通事故調查報告表在卷可按，核與自首之要件相當，應依刑法第六十二\n    條前段規定減輕其刑。爰審酌被告之品行、犯後態度、本件肇事原因、被告過失\n    程度及其肇事後已與被害人家屬達成民事和解，有高雄縣大寮鄉調解委員會調解\n    書一紙附卷足按等一切情狀，量處如主文所示之刑，並諭知易科罰金之折算標準\n    ，以示懲儆。又被告為前開犯罪行為後，刑法第四十一條已於九十年一月十日修\n    正公布，經比較修正前後之規定，以修正後之新法較有利於被告，爰依刑法第二\n    條第一項前段規定，適用修正後之刑法第四十一條第一項前段，而諭知易科罰金\n    之折算標準，附此敘明。末查被告前於六十五年間雖曾受有期徒刑以上刑之宣告\n    ，惟於執行完畢後五年以內未曾再受有期徒刑以上刑之宣告，有台灣彰化地方法\n    院檢察署刑案資料查註紀錄表及台灣高等法院被告全國前案紀錄表各一紙在卷足\n    憑，其偶因過失罹犯本罪，且犯後復知悔悟，並已賠償被害人家屬，經受此科刑\n    教訓之後，當益知戒慎而無再犯之虞，本院認所宣告之刑以暫不執行為適當，爰\n    併宣告緩刑三年，以勵自新。\n據上論斷，應依刑事訴訟法第二百九十九條第一項前段，刑法第二條第一項前段、第\n二百七十六條第二項、第六十二條前段、第四十一條第一項前段、第七十四條第一款\n，罰金罰鍰提高標準條例第一條前段、第二條，判決如主文。\n中      華      民      國      九十一      年      九    月    三十    日\n                                臺灣彰化地方法院刑事第二庭\n                                    法      官  王  義  閔\n右正本證明與原本無異。\n如不服本判決，應於判決送達後十日內，向本院提出上訴狀( 須附繕本 )。\n告訴人或被害人對於判決如有不服具備理由請求檢察官上訴者，其上訴期間之計算係\n以檢察官收受判決正本之日期為準。\n                                    法院書記官  詹  國  立\n中      華      民      國      九十一      年      十    月    一      日\n刑法第二百七十六條\n因過失致人於死者，處二年以下有期徒刑、拘役或二千元以下罰金。\n從事業務之人，因業務上之過失犯前項之罪者，處五年以下有期徒刑或拘役，得併科\n三千元以下罰金。\n",
  "structure": {
    "main": "甲○○從事業務之人，因業務上之過失致人於死，處有期徒刑陸月，如易科罰金，以\n參佰元折算壹日，緩刑參年。",
    "fact": "一、甲○○受僱於晟豐通運有限公司（以下稱晟豐公司），擔任營業曳引車之駕駛，\n    為從事駕駛業務之人。其於民國八十八年十二月十六日上午五時二十八分許，駕\n    駛晟豐公司所有車牌號碼ＳＮ－六六九號營業曳引車，沿彰化縣芳苑鄉永興村台\n    十七線由南往北方向行駛，途經該路永興段芳漢路一九六號對面北向內側車道時\n    ，原應注意汽車行駛時，駕駛人應注意車前狀況，並隨時採取必要之安全措施，\n    而依當時情形，並無不能注意之情事，竟疏未注意及此，未留意車前狀況，致其\n    所駕駛之前揭營業曳引車右前車身保險桿處不慎撞及是時亦與有過失，未注意往\n    來車輛，即貿然橫越馬路之簡萬賀，導致簡萬賀頭部外傷、顱內出血。甲○○於\n    肇事後，在未經有偵查犯罪職權機關或公務員發覺其為犯人前，即向彰化縣警察\n    局二林分局芳苑分駐所報案，於員警到場處理時主動陳明其為肇事者而自首，並\n    協助將簡萬賀送醫救治，惟經急救後，簡萬賀仍於同日上午十時三十分不治死亡\n    。\n二、案經彰化縣警察局二林分局報請臺灣彰化地方法院檢察署檢察官相驗後自動檢舉\n    偵查起訴。",
    "reason": "一、訊據被告甲○○，對於右揭時、地，駕駛營業曳引車過失肇事，使被害人簡萬賀\n    因而傷重不治死亡之事實供承不諱，核與被害人家屬乙○○○於警訊中及偵查時\n    指訴之情節相符，並有彰化縣警察局道路交通事故調查報告表、車禍現場照片、\n    彰化縣警察局二林分局芳苑分駐所相驗初步調查報告表表等附卷可稽。而被害人\n    確因本件車禍死亡，亦經臺灣彰化地方法院檢察署檢察官督同檢驗員相驗無訛，\n    製有驗斷書、勘驗筆錄、相驗屍體證明書各一件在卷足憑。\n二、按汽車行駛時，駕駛人應注意車前狀況，並隨時採取必要之安全措施，道路交通\n    安全規則第九十四條第三項定有明文。查本件被告為職業大客車之駕駛，且以擔\n    任營業曳引車為其平素之業務，是其理應注意上開規定，並應投注更大之注意義\n    務。又依卷附之道路交通事故調查報告表，本件車禍發生當時，雖為陰天，然已\n    晨間微有暮光，路面無缺陷，是依當時之客觀情形，並無不能注意之情事，至被\n    告車禍當時，肇事之路段一旁雖有停車，然從被告於警訊中所述「垃圾車佔用外\n    側車道，我當時速度大約四十公里，到達時突然看見有一人類似要跌倒，我立即\n    煞車，但有感覺有撞擊」等語，其當時應能注意道路兩旁之狀況，竟疏未注意，\n    致撞及被害人致死，其有違上開道路交通安全規則之規定甚明，被告自難辭過失\n    之責任。而被害人確因本件車禍死亡，已詳述如前，則被告之過失犯行與被害人\n    之死亡間，顯有相當因果關係，從而本件事證已明，被告過失犯行堪以認定。\n三、核被告甲○○所為，係犯刑法第二百七十六條第二項之業務過失致人於死罪。再\n    被告於肇事後，於未經有偵查犯罪職權機關或公務員發覺其為犯人前，即向彰化\n    縣警察局二林分局芳苑分駐所報案，而於員警到場處理時陳明其為肇事者而自首\n    ，進而接受裁判，有彰化縣警察局二林分局芳苑分駐所相驗案件初步調查報告表\n    暨道路交通事故調查報告表在卷可按，核與自首之要件相當，應依刑法第六十二\n    條前段規定減輕其刑。爰審酌被告之品行、犯後態度、本件肇事原因、被告過失\n    程度及其肇事後已與被害人家屬達成民事和解，有高雄縣大寮鄉調解委員會調解\n    書一紙附卷足按等一切情狀，量處如主文所示之刑，並諭知易科罰金之折算標準\n    ，以示懲儆。又被告為前開犯罪行為後，刑法第四十一條已於九十年一月十日修\n    正公布，經比較修正前後之規定，以修正後之新法較有利於被告，爰依刑法第二\n    條第一項前段規定，適用修正後之刑法第四十一條第一項前段，而諭知易科罰金\n    之折算標準，附此敘明。末查被告前於六十五年間雖曾受有期徒刑以上刑之宣告\n    ，惟於執行完畢後五年以內未曾再受有期徒刑以上刑之宣告，有台灣彰化地方法\n    院檢察署刑案資料查註紀錄表及台灣高等法院被告全國前案紀錄表各一紙在卷足\n    憑，其偶因過失罹犯本罪，且犯後復知悔悟，並已賠償被害人家屬，經受此科刑\n    教訓之後，當益知戒慎而無再犯之虞，本院認所宣告之刑以暫不執行為適當，爰\n    併宣告緩刑三年，以勵自新。\n據上論斷，應依刑事訴訟法第二百九十九條第一項前段，刑法第二條第一項前段、第\n二百七十六條第二項、第六十二條前段、第四十一條第一項前段、第七十四條第一款\n，罰金罰鍰提高標準條例第一條前段、第二條，判決如主文。\n中      華      民      國      九十一      年      九    月    三十    日\n                                臺灣彰化地方法院刑事第二庭\n                                    法      官  王  義  閔\n右正本證明與原本無異。\n如不服本判決，應於判決送達後十日內，向本院提出上訴狀( 須附繕本 )。\n告訴人或被害人對於判決如有不服具備理由請求檢察官上訴者，其上訴期間之計算係\n以檢察官收受判決正本之日期為準。\n                                    法院書記官  詹  國  立"
  },
  "search": "臺灣彰化地方法院刑事判決九十一年度交訴緝字第一號公訴人臺灣彰化地方法院檢察署檢察官被告甲○○右列被告因業務過失致死案件，經檢察官提起公訴（九十年度偵字第二四二四號），本院判決如左：主文甲○○從事業務之人，因業務上之過失致人於死，處有期徒刑陸月，如易科罰金，以參佰元折算壹日，緩刑參年。事實一、甲○○受僱於晟豐通運有限公司（以下稱晟豐公司），擔任營業曳引車之駕駛，為從事駕駛業務之人。其於民國八十八年十二月十六日上午五時二十八分許，駕駛晟豐公司所有車牌號碼ＳＮ－六六九號營業曳引車，沿彰化縣芳苑鄉永興村台十七線由南往北方向行駛，途經該路永興段芳漢路一九六號對面北向內側車道時，原應注意汽車行駛時，駕駛人應注意車前狀況，並隨時採取必要之安全措施，而依當時情形，並無不能注意之情事，竟疏未注意及此，未留意車前狀況，致其所駕駛之前揭營業曳引車右前車身保險桿處不慎撞及是時亦與有過失，未注意往來車輛，即貿然橫越馬路之簡萬賀，導致簡萬賀頭部外傷、顱內出血。甲○○於肇事後，在未經有偵查犯罪職權機關或公務員發覺其為犯人前，即向彰化縣警察局二林分局芳苑分駐所報案，於員警到場處理時主動陳明其為肇事者而自首，並協助將簡萬賀送醫救治，惟經急救後，簡萬賀仍於同日上午十時三十分不治死亡。二、案經彰化縣警察局二林分局報請臺灣彰化地方法院檢察署檢察官相驗後自動檢舉偵查起訴。理由一、訊據被告甲○○，對於右揭時、地，駕駛營業曳引車過失肇事，使被害人簡萬賀因而傷重不治死亡之事實供承不諱，核與被害人家屬乙○○○於警訊中及偵查時指訴之情節相符，並有彰化縣警察局道路交通事故調查報告表、車禍現場照片、彰化縣警察局二林分局芳苑分駐所相驗初步調查報告表表等附卷可稽。而被害人確因本件車禍死亡，亦經臺灣彰化地方法院檢察署檢察官督同檢驗員相驗無訛，製有驗斷書、勘驗筆錄、相驗屍體證明書各一件在卷足憑。二、按汽車行駛時，駕駛人應注意車前狀況，並隨時採取必要之安全措施，道路交通安全規則第九十四條第三項定有明文。查本件被告為職業大客車之駕駛，且以擔任營業曳引車為其平素之業務，是其理應注意上開規定，並應投注更大之注意義務。又依卷附之道路交通事故調查報告表，本件車禍發生當時，雖為陰天，然已晨間微有暮光，路面無缺陷，是依當時之客觀情形，並無不能注意之情事，至被告車禍當時，肇事之路段一旁雖有停車，然從被告於警訊中所述「垃圾車佔用外側車道，我當時速度大約四十公里，到達時突然看見有一人類似要跌倒，我立即煞車，但有感覺有撞擊」等語，其當時應能注意道路兩旁之狀況，竟疏未注意，致撞及被害人致死，其有違上開道路交通安全規則之規定甚明，被告自難辭過失之責任。而被害人確因本件車禍死亡，已詳述如前，則被告之過失犯行與被害人之死亡間，顯有相當因果關係，從而本件事證已明，被告過失犯行堪以認定。三、核被告甲○○所為，係犯刑法第二百七十六條第二項之業務過失致人於死罪。再被告於肇事後，於未經有偵查犯罪職權機關或公務員發覺其為犯人前，即向彰化縣警察局二林分局芳苑分駐所報案，而於員警到場處理時陳明其為肇事者而自首，進而接受裁判，有彰化縣警察局二林分局芳苑分駐所相驗案件初步調查報告表暨道路交通事故調查報告表在卷可按，核與自首之要件相當，應依刑法第六十二條前段規定減輕其刑。爰審酌被告之品行、犯後態度、本件肇事原因、被告過失程度及其肇事後已與被害人家屬達成民事和解，有高雄縣大寮鄉調解委員會調解書一紙附卷足按等一切情狀，量處如主文所示之刑，並諭知易科罰金之折算標準，以示懲儆。又被告為前開犯罪行為後，刑法第四十一條已於九十年一月十日修正公布，經比較修正前後之規定，以修正後之新法較有利於被告，爰依刑法第二條第一項前段規定，適用修正後之刑法第四十一條第一項前段，而諭知易科罰金之折算標準，附此敘明。末查被告前於六十五年間雖曾受有期徒刑以上刑之宣告，惟於執行完畢後五年以內未曾再受有期徒刑以上刑之宣告，有台灣彰化地方法院檢察署刑案資料查註紀錄表及台灣高等法院被告全國前案紀錄表各一紙在卷足憑，其偶因過失罹犯本罪，且犯後復知悔悟，並已賠償被害人家屬，經受此科刑教訓之後，當益知戒慎而無再犯之虞，本院認所宣告之刑以暫不執行為適當，爰併宣告緩刑三年，以勵自新。據上論斷，應依刑事訴訟法第二百九十九條第一項前段，刑法第二條第一項前段、第二百七十六條第二項、第六十二條前段、第四十一條第一項前段、第七十四條第一款，罰金罰鍰提高標準條例第一條前段、第二條，判決如主文。中華民國九十一年九月三十日臺灣彰化地方法院刑事第二庭法官王義閔右正本證明與原本無異。如不服本判決，應於判決送達後十日內，向本院提出上訴狀(須附繕本)。告訴人或被害人對於判決如有不服具備理由請求檢察官上訴者，其上訴期間之計算係以檢察官收受判決正本之日期為準。法院書記官詹國立中華民國九十一年十月一日刑法第二百七十六條因過失致人於死者，處二年以下有期徒刑、拘役或二千元以下罰金。從事業務之人，因業務上之過失犯前項之罪者，處五年以下有期徒刑或拘役，得併科三千元以下罰金。",
  "characters": {
    "judges": [
      "王義閔"
    ],
    "prosecutors": [

    ],
    "lawyers": [

    ],
    "clerks": [
      "法院"
    ],
    "plaintiffs": [

    ],
    "defendants": [
      "甲○○",
      "右列被告因業務過失致死案件，經檢察官提起公訴（九十年度偵字第二四二四號），",
      "本院判決如左："
    ],
    "prosecutor_office": [
      "臺灣彰化地方法院檢察署檢察官"
    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2002-09-30",
  "created_at": "2016-02-04 18:10:54",
  "updated_at": "2016-02-04 18:10:54"
}