{
  "identify": "KSD-91-訴-2423-20020930-1",
  "court": {
    "name": "臺灣高雄地方法院",
    "code": "KSD"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 91,
  "word": "訴",
  "number": "2423",
  "jcheck": "1",
  "reason": "毒品危害防制條例",
  "content": "臺灣高雄地方法院刑事判決                        九十一年度訴字第二四二三號\n    公  訴  人  臺灣高雄地方法院檢察署檢察官\n    被      告  甲○○\n右列被告因違反毒品危害防制條例案件，經檢察官提起公訴（九十一年度毒偵字第三\n七六０號），本院判決如左：\n    主  文\n甲○○施用第一級毒品，累犯，處有期徒刑壹年。又施用第二級毒品，累犯，處有期\n徒刑捌月。應執行有期徒刑壹年陸月。\n    事  實\n一、甲○○前於民國（下同）八十七年間因施用毒品案件，經臺灣板橋地方法院以八\n    十七年毒聲字第一二一三號裁定送觀察、勒戒後，認無繼續施用毒品之傾向，由\n    臺灣板橋地方法院檢察署檢察官於八十七年九月十八日以八十七年度偵字第一六\n    九三一、一六九三二、一六九三四、一六九三五、一六九三六號為不起訴處分確\n    定，復自八十八年一月二十日起至同年一月二十四日止，因連續施用毒品案件，\n    經本院以八十八年度毒聲字第四七八號裁定送觀察、勒戒後，認有繼續施用毒品\n    之傾向，經本院以八十八年易字第一四八四號判決判處有期徒刑六月，後上訴臺\n    灣高等法院高雄分院，經駁回上訴而確定，並於八十九年十二月十四日執行完畢\n    。嗣於九十年間，再因連續施用毒品案件，除本院以九十年毒聲字第六九二七號\n    裁定令入戒治處所施以強制戒治一年外，並另以九十一年訴字第六０號判決判處\n    有期徒刑五月確定。後其於上開戒治執行中，因執行成效良好，經以八十八年毒\n    聲字第四八七五號裁定停止戒治付保護管束，詎猶不知悔改，明知海洛因及安非\n    他命業經公告列為毒品危害防制條例第二條第二項之第一級及第二級毒品，均不\n    得非法持有、施用，竟基於施用第一級、第二級毒品之犯意，在前開停止戒治付\n    保護管束期間，於九十一年六月二十七日某時（起訴書誤載為九十一年六月二十\n    八日），在高雄縣鳳山市○○路二巷一號附二七號之住處，施用第一級毒品海洛\n    因、第二級毒品安非他命各一次，嗣於同年月二十八日經台灣地方法院檢察署觀\n    護人室對其採尿送驗，始知上情。\n二、案經台灣高雄地方法院檢察署檢察官簽分並偵查起訴。\n    理  由\n一、訊據被告甲○○對曾於右揭時、地施用第一級毒品海洛因之事實固坦承不諱，惟\n    矢口否認有何施用第二級毒品安非他命之犯行，辯稱：伊僅有吸食海洛因，尿液\n    中安非他命呈陽性反應，可能係朋友在施用安非他命，其在一旁吸到霧化氣體所\n    致云云，經查：被告於九十一年六月二十八日所採取之尿液，經送請台灣檢驗科\n    技股份有限公司檢驗結果，認嗎啡及甲基安非他命均呈陽性反應等情，有該公司\n    九十一年七月五日編號ＫＺ000000000000號濫用藥物尿液檢驗報各\n    一紙一紙附卷可稽。被告雖以前情置辯，惟觀之上開檢驗報告，檢驗方法之確認\n    檢驗步驟，係採用ＧＣ／ＭＳ氣相層析／質譜儀法檢驗，依該方式進行藥物及其\n    代謝物之定性及定量分析，判斷上有如指紋之鑑定，幾乎不會有偽陽性反應發生\n    等情，業經行政院國軍退除役官兵輔導委員會台北榮民醫院八十三年四月七日以\n    （八三）北總內字第０三０五九號號函示明確，且除非共處在狹小之密閉空間，\n    並故意大量吸入二手煙，否則應不致於在尿液中代謝出煙毒反應，亦有法務部調\n    查局八十三年九月十七日（八三）發技（一）字第八三一００一八五號函可資參\n    考，而海洛因施用入人體後水解還原成嗎啡，再循嗎啡之代謝方式排出體外，已\n    據行政院衛生署藥物食品檢驗局（73 ）藥檢壹字第０三０二二一號、（80）藥\n    檢壹字第０七一二號函說明綦詳。又甲基安非他命經口服投與後，約百分之七十\n    於二十四小時內可自尿液中排出，其尿液內含甲基安非他命成分之檢出，與投與\n    甲基安非它命的量、個人體質、檢驗儀器之精密度有關，通常採尿化驗是否呈陽\n    性反應，應以投與後二十四小時內所採者為宜，此亦有行政院衛生署藥物食品檢\n    驗局（80）藥檢醫字第四五二九號函可查，足徵被告確於上開時、日有施用第一\n    級、第二級毒品無訛，其前揭所辯顯係卸責之詞，尚非可採。又被告前於八十七\n    年間因施用毒品案件，經臺灣板橋地方法院以八十七年毒聲字第一二一三號裁定\n    送觀察、勒戒後，認無繼續施用毒品之傾向，由臺灣板橋地方法院檢察署檢察官\n    於八十七年九月十八日以八十七年度偵字第一六九三一、一六九三二、一六九三\n    四、一六九三五、一六九三六號為不起訴處分確定，復自八十八年一月二十日起\n    至同年一月二十四日止，因連續施用毒品案件，經本院以八十八年度毒聲字第四\n    七八號裁定送觀察、勒戒後，認有繼續施用毒品之傾向，經本院以八十八年易字\n    第一四八四號判決判處有期徒刑六月，後上訴臺灣高等法院高雄分院，經駁回上\n    訴而確定，並於八十九年十二月十四日執行完畢。嗣於九十年間，再因連續施用\n    毒品案件，除本院以九十年毒聲字第六九二七號裁定令入戒治處所施以強制戒治\n    一年外，並另以九十一年訴字第六０號判決判處有期徒刑六月之事實，業有台灣\n    高等法院被告全國前科紀錄表及台灣高雄地方法院檢察署刑案資料查註紀錄表各\n    一紙附卷可參，從而其於五年內四犯本件施用毒品罪，事證明確，被告上開犯行\n    洵堪認定。\n二、查海洛因、安非他命分屬毒品危害防制條例第二條第二項所稱之第一、二級毒品\n    ，不得持有、施用。被告竟分別持之以施用，核其所為，係犯毒品危害防制條例\n    第十條第一項之施用第一級毒品罪及同條第二項之施用第二級毒品罪。又其施用\n    第一級、第二級毒品前後持有該毒品之低度行為，應分別被其施用之高度行為所\n    吸收，均不另論罪。被告所犯上開二罪之間，犯意各別，行為互殊，應予分論併\n    罰。另被告於八十八年一月二十日起至同年一月二十四日止，因連續施用毒品案\n    件，經本院以八十八年易字第一四八四號判決判處有期徒刑六月，後上訴臺灣高\n    等法院高雄分院，經駁回上訴而確定，並於八十九年十二月十四日執行完畢之情\n    ，可觀前開卷附台灣高等法院被告全國前科紀錄表及台灣高雄地方法院檢察署刑\n    案資料查註紀錄表自明，其於刑之執行完畢後五年之內，再犯本件最重本刑為有\n    期徒刑以上之罪，為累犯，應依刑法第四十七條之規定加重其刑。爰審酌被告前\n    有施用毒品之不良素行，歷經數次觀察、勒戒及強制戒治程序後，仍未能徹底戒\n    絕毒品，顯見意志不堅，犯後復未坦承犯行，難認有悔改之意，均有失政府制定\n    毒品危害防制條例之立法美意，本不宜寬貸，惟念其施用毒品乃自戕一己之身體\n    健康，尚未害及他人等一切情狀，各量處如主文所示之刑，並定其應執行之刑。\n據上論斷，應依刑事訴訟法第二百九十九條第一項前段，毒品危害防制條例第十條第\n一項、第二項，第二十條第三項，刑法第十一條、第四十七條、第五十一條第五款，\n判決如主文。\n中      華      民      國      九十一    年    九      月      三十    日\n                                  臺灣高雄地方法院刑事庭\n                                      審判長法官    黃三友\n                                            法官    何悅芳\n                                            法官    黃宗揚\n右正本證明與原本無異。\n如不服本判決，應於判決送達後十日內，向本院提出上訴狀。\n                                          書記官    陳掌珠\n中      華      民      國      九十一    年    九      月      三十    日\n附錄本案判決論罪科刑法條：\n毒品危害防制條例第十條第一項：\n施用第一級毒品者，處有期徒刑六月以上五年以下有期徒刑。\n施用第二級毒品者，處三年以下有期徒刑。\n",
  "structure": {
    "main": "甲○○施用第一級毒品，累犯，處有期徒刑壹年。又施用第二級毒品，累犯，處有期\n徒刑捌月。應執行有期徒刑壹年陸月。",
    "fact": "一、甲○○前於民國（下同）八十七年間因施用毒品案件，經臺灣板橋地方法院以八\n    十七年毒聲字第一二一三號裁定送觀察、勒戒後，認無繼續施用毒品之傾向，由\n    臺灣板橋地方法院檢察署檢察官於八十七年九月十八日以八十七年度偵字第一六\n    九三一、一六九三二、一六九三四、一六九三五、一六九三六號為不起訴處分確\n    定，復自八十八年一月二十日起至同年一月二十四日止，因連續施用毒品案件，\n    經本院以八十八年度毒聲字第四七八號裁定送觀察、勒戒後，認有繼續施用毒品\n    之傾向，經本院以八十八年易字第一四八四號判決判處有期徒刑六月，後上訴臺\n    灣高等法院高雄分院，經駁回上訴而確定，並於八十九年十二月十四日執行完畢\n    。嗣於九十年間，再因連續施用毒品案件，除本院以九十年毒聲字第六九二七號\n    裁定令入戒治處所施以強制戒治一年外，並另以九十一年訴字第六０號判決判處\n    有期徒刑五月確定。後其於上開戒治執行中，因執行成效良好，經以八十八年毒\n    聲字第四八七五號裁定停止戒治付保護管束，詎猶不知悔改，明知海洛因及安非\n    他命業經公告列為毒品危害防制條例第二條第二項之第一級及第二級毒品，均不\n    得非法持有、施用，竟基於施用第一級、第二級毒品之犯意，在前開停止戒治付\n    保護管束期間，於九十一年六月二十七日某時（起訴書誤載為九十一年六月二十\n    八日），在高雄縣鳳山市○○路二巷一號附二七號之住處，施用第一級毒品海洛\n    因、第二級毒品安非他命各一次，嗣於同年月二十八日經台灣地方法院檢察署觀\n    護人室對其採尿送驗，始知上情。\n二、案經台灣高雄地方法院檢察署檢察官簽分並偵查起訴。",
    "reason": "一、訊據被告甲○○對曾於右揭時、地施用第一級毒品海洛因之事實固坦承不諱，惟\n    矢口否認有何施用第二級毒品安非他命之犯行，辯稱：伊僅有吸食海洛因，尿液\n    中安非他命呈陽性反應，可能係朋友在施用安非他命，其在一旁吸到霧化氣體所\n    致云云，經查：被告於九十一年六月二十八日所採取之尿液，經送請台灣檢驗科\n    技股份有限公司檢驗結果，認嗎啡及甲基安非他命均呈陽性反應等情，有該公司\n    九十一年七月五日編號ＫＺ000000000000號濫用藥物尿液檢驗報各\n    一紙一紙附卷可稽。被告雖以前情置辯，惟觀之上開檢驗報告，檢驗方法之確認\n    檢驗步驟，係採用ＧＣ／ＭＳ氣相層析／質譜儀法檢驗，依該方式進行藥物及其\n    代謝物之定性及定量分析，判斷上有如指紋之鑑定，幾乎不會有偽陽性反應發生\n    等情，業經行政院國軍退除役官兵輔導委員會台北榮民醫院八十三年四月七日以\n    （八三）北總內字第０三０五九號號函示明確，且除非共處在狹小之密閉空間，\n    並故意大量吸入二手煙，否則應不致於在尿液中代謝出煙毒反應，亦有法務部調\n    查局八十三年九月十七日（八三）發技（一）字第八三一００一八五號函可資參\n    考，而海洛因施用入人體後水解還原成嗎啡，再循嗎啡之代謝方式排出體外，已\n    據行政院衛生署藥物食品檢驗局（73 ）藥檢壹字第０三０二二一號、（80）藥\n    檢壹字第０七一二號函說明綦詳。又甲基安非他命經口服投與後，約百分之七十\n    於二十四小時內可自尿液中排出，其尿液內含甲基安非他命成分之檢出，與投與\n    甲基安非它命的量、個人體質、檢驗儀器之精密度有關，通常採尿化驗是否呈陽\n    性反應，應以投與後二十四小時內所採者為宜，此亦有行政院衛生署藥物食品檢\n    驗局（80）藥檢醫字第四五二九號函可查，足徵被告確於上開時、日有施用第一\n    級、第二級毒品無訛，其前揭所辯顯係卸責之詞，尚非可採。又被告前於八十七\n    年間因施用毒品案件，經臺灣板橋地方法院以八十七年毒聲字第一二一三號裁定\n    送觀察、勒戒後，認無繼續施用毒品之傾向，由臺灣板橋地方法院檢察署檢察官\n    於八十七年九月十八日以八十七年度偵字第一六九三一、一六九三二、一六九三\n    四、一六九三五、一六九三六號為不起訴處分確定，復自八十八年一月二十日起\n    至同年一月二十四日止，因連續施用毒品案件，經本院以八十八年度毒聲字第四\n    七八號裁定送觀察、勒戒後，認有繼續施用毒品之傾向，經本院以八十八年易字\n    第一四八四號判決判處有期徒刑六月，後上訴臺灣高等法院高雄分院，經駁回上\n    訴而確定，並於八十九年十二月十四日執行完畢。嗣於九十年間，再因連續施用\n    毒品案件，除本院以九十年毒聲字第六九二七號裁定令入戒治處所施以強制戒治\n    一年外，並另以九十一年訴字第六０號判決判處有期徒刑六月之事實，業有台灣\n    高等法院被告全國前科紀錄表及台灣高雄地方法院檢察署刑案資料查註紀錄表各\n    一紙附卷可參，從而其於五年內四犯本件施用毒品罪，事證明確，被告上開犯行\n    洵堪認定。\n二、查海洛因、安非他命分屬毒品危害防制條例第二條第二項所稱之第一、二級毒品\n    ，不得持有、施用。被告竟分別持之以施用，核其所為，係犯毒品危害防制條例\n    第十條第一項之施用第一級毒品罪及同條第二項之施用第二級毒品罪。又其施用\n    第一級、第二級毒品前後持有該毒品之低度行為，應分別被其施用之高度行為所\n    吸收，均不另論罪。被告所犯上開二罪之間，犯意各別，行為互殊，應予分論併\n    罰。另被告於八十八年一月二十日起至同年一月二十四日止，因連續施用毒品案\n    件，經本院以八十八年易字第一四八四號判決判處有期徒刑六月，後上訴臺灣高\n    等法院高雄分院，經駁回上訴而確定，並於八十九年十二月十四日執行完畢之情\n    ，可觀前開卷附台灣高等法院被告全國前科紀錄表及台灣高雄地方法院檢察署刑\n    案資料查註紀錄表自明，其於刑之執行完畢後五年之內，再犯本件最重本刑為有\n    期徒刑以上之罪，為累犯，應依刑法第四十七條之規定加重其刑。爰審酌被告前\n    有施用毒品之不良素行，歷經數次觀察、勒戒及強制戒治程序後，仍未能徹底戒\n    絕毒品，顯見意志不堅，犯後復未坦承犯行，難認有悔改之意，均有失政府制定\n    毒品危害防制條例之立法美意，本不宜寬貸，惟念其施用毒品乃自戕一己之身體\n    健康，尚未害及他人等一切情狀，各量處如主文所示之刑，並定其應執行之刑。\n據上論斷，應依刑事訴訟法第二百九十九條第一項前段，毒品危害防制條例第十條第\n一項、第二項，第二十條第三項，刑法第十一條、第四十七條、第五十一條第五款，\n判決如主文。\n中      華      民      國      九十一    年    九      月      三十    日\n                                  臺灣高雄地方法院刑事庭\n                                      審判長法官    黃三友\n                                            法官    何悅芳\n                                            法官    黃宗揚\n右正本證明與原本無異。\n如不服本判決，應於判決送達後十日內，向本院提出上訴狀。\n                                          書記官    陳掌珠"
  },
  "search": "臺灣高雄地方法院刑事判決九十一年度訴字第二四二三號公訴人臺灣高雄地方法院檢察署檢察官被告甲○○右列被告因違反毒品危害防制條例案件，經檢察官提起公訴（九十一年度毒偵字第三七六０號），本院判決如左：主文甲○○施用第一級毒品，累犯，處有期徒刑壹年。又施用第二級毒品，累犯，處有期徒刑捌月。應執行有期徒刑壹年陸月。事實一、甲○○前於民國（下同）八十七年間因施用毒品案件，經臺灣板橋地方法院以八十七年毒聲字第一二一三號裁定送觀察、勒戒後，認無繼續施用毒品之傾向，由臺灣板橋地方法院檢察署檢察官於八十七年九月十八日以八十七年度偵字第一六九三一、一六九三二、一六九三四、一六九三五、一六九三六號為不起訴處分確定，復自八十八年一月二十日起至同年一月二十四日止，因連續施用毒品案件，經本院以八十八年度毒聲字第四七八號裁定送觀察、勒戒後，認有繼續施用毒品之傾向，經本院以八十八年易字第一四八四號判決判處有期徒刑六月，後上訴臺灣高等法院高雄分院，經駁回上訴而確定，並於八十九年十二月十四日執行完畢。嗣於九十年間，再因連續施用毒品案件，除本院以九十年毒聲字第六九二七號裁定令入戒治處所施以強制戒治一年外，並另以九十一年訴字第六０號判決判處有期徒刑五月確定。後其於上開戒治執行中，因執行成效良好，經以八十八年毒聲字第四八七五號裁定停止戒治付保護管束，詎猶不知悔改，明知海洛因及安非他命業經公告列為毒品危害防制條例第二條第二項之第一級及第二級毒品，均不得非法持有、施用，竟基於施用第一級、第二級毒品之犯意，在前開停止戒治付保護管束期間，於九十一年六月二十七日某時（起訴書誤載為九十一年六月二十八日），在高雄縣鳳山市○○路二巷一號附二七號之住處，施用第一級毒品海洛因、第二級毒品安非他命各一次，嗣於同年月二十八日經台灣地方法院檢察署觀護人室對其採尿送驗，始知上情。二、案經台灣高雄地方法院檢察署檢察官簽分並偵查起訴。理由一、訊據被告甲○○對曾於右揭時、地施用第一級毒品海洛因之事實固坦承不諱，惟矢口否認有何施用第二級毒品安非他命之犯行，辯稱：伊僅有吸食海洛因，尿液中安非他命呈陽性反應，可能係朋友在施用安非他命，其在一旁吸到霧化氣體所致云云，經查：被告於九十一年六月二十八日所採取之尿液，經送請台灣檢驗科技股份有限公司檢驗結果，認嗎啡及甲基安非他命均呈陽性反應等情，有該公司九十一年七月五日編號ＫＺ000000000000號濫用藥物尿液檢驗報各一紙一紙附卷可稽。被告雖以前情置辯，惟觀之上開檢驗報告，檢驗方法之確認檢驗步驟，係採用ＧＣ／ＭＳ氣相層析／質譜儀法檢驗，依該方式進行藥物及其代謝物之定性及定量分析，判斷上有如指紋之鑑定，幾乎不會有偽陽性反應發生等情，業經行政院國軍退除役官兵輔導委員會台北榮民醫院八十三年四月七日以（八三）北總內字第０三０五九號號函示明確，且除非共處在狹小之密閉空間，並故意大量吸入二手煙，否則應不致於在尿液中代謝出煙毒反應，亦有法務部調查局八十三年九月十七日（八三）發技（一）字第八三一００一八五號函可資參考，而海洛因施用入人體後水解還原成嗎啡，再循嗎啡之代謝方式排出體外，已據行政院衛生署藥物食品檢驗局（73）藥檢壹字第０三０二二一號、（80）藥檢壹字第０七一二號函說明綦詳。又甲基安非他命經口服投與後，約百分之七十於二十四小時內可自尿液中排出，其尿液內含甲基安非他命成分之檢出，與投與甲基安非它命的量、個人體質、檢驗儀器之精密度有關，通常採尿化驗是否呈陽性反應，應以投與後二十四小時內所採者為宜，此亦有行政院衛生署藥物食品檢驗局（80）藥檢醫字第四五二九號函可查，足徵被告確於上開時、日有施用第一級、第二級毒品無訛，其前揭所辯顯係卸責之詞，尚非可採。又被告前於八十七年間因施用毒品案件，經臺灣板橋地方法院以八十七年毒聲字第一二一三號裁定送觀察、勒戒後，認無繼續施用毒品之傾向，由臺灣板橋地方法院檢察署檢察官於八十七年九月十八日以八十七年度偵字第一六九三一、一六九三二、一六九三四、一六九三五、一六九三六號為不起訴處分確定，復自八十八年一月二十日起至同年一月二十四日止，因連續施用毒品案件，經本院以八十八年度毒聲字第四七八號裁定送觀察、勒戒後，認有繼續施用毒品之傾向，經本院以八十八年易字第一四八四號判決判處有期徒刑六月，後上訴臺灣高等法院高雄分院，經駁回上訴而確定，並於八十九年十二月十四日執行完畢。嗣於九十年間，再因連續施用毒品案件，除本院以九十年毒聲字第六九二七號裁定令入戒治處所施以強制戒治一年外，並另以九十一年訴字第六０號判決判處有期徒刑六月之事實，業有台灣高等法院被告全國前科紀錄表及台灣高雄地方法院檢察署刑案資料查註紀錄表各一紙附卷可參，從而其於五年內四犯本件施用毒品罪，事證明確，被告上開犯行洵堪認定。二、查海洛因、安非他命分屬毒品危害防制條例第二條第二項所稱之第一、二級毒品，不得持有、施用。被告竟分別持之以施用，核其所為，係犯毒品危害防制條例第十條第一項之施用第一級毒品罪及同條第二項之施用第二級毒品罪。又其施用第一級、第二級毒品前後持有該毒品之低度行為，應分別被其施用之高度行為所吸收，均不另論罪。被告所犯上開二罪之間，犯意各別，行為互殊，應予分論併罰。另被告於八十八年一月二十日起至同年一月二十四日止，因連續施用毒品案件，經本院以八十八年易字第一四八四號判決判處有期徒刑六月，後上訴臺灣高等法院高雄分院，經駁回上訴而確定，並於八十九年十二月十四日執行完畢之情，可觀前開卷附台灣高等法院被告全國前科紀錄表及台灣高雄地方法院檢察署刑案資料查註紀錄表自明，其於刑之執行完畢後五年之內，再犯本件最重本刑為有期徒刑以上之罪，為累犯，應依刑法第四十七條之規定加重其刑。爰審酌被告前有施用毒品之不良素行，歷經數次觀察、勒戒及強制戒治程序後，仍未能徹底戒絕毒品，顯見意志不堅，犯後復未坦承犯行，難認有悔改之意，均有失政府制定毒品危害防制條例之立法美意，本不宜寬貸，惟念其施用毒品乃自戕一己之身體健康，尚未害及他人等一切情狀，各量處如主文所示之刑，並定其應執行之刑。據上論斷，應依刑事訴訟法第二百九十九條第一項前段，毒品危害防制條例第十條第一項、第二項，第二十條第三項，刑法第十一條、第四十七條、第五十一條第五款，判決如主文。中華民國九十一年九月三十日臺灣高雄地方法院刑事庭審判長法官黃三友法官何悅芳法官黃宗揚右正本證明與原本無異。如不服本判決，應於判決送達後十日內，向本院提出上訴狀。書記官陳掌珠中華民國九十一年九月三十日附錄本案判決論罪科刑法條：毒品危害防制條例第十條第一項：施用第一級毒品者，處有期徒刑六月以上五年以下有期徒刑。施用第二級毒品者，處三年以下有期徒刑。",
  "characters": {
    "judges": [

    ],
    "prosecutors": [

    ],
    "lawyers": [

    ],
    "clerks": [
      "陳掌珠"
    ],
    "plaintiffs": [

    ],
    "defendants": [
      "甲○○",
      "右列被告因違反毒品危害防制條例案件，經檢察官提起公訴（九十一年度毒偵字第三",
      "七六０號），本院判決如左："
    ],
    "prosecutor_office": [
      "臺灣高雄地方法院檢察署檢察官"
    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2002-09-30",
  "created_at": "2016-02-04 18:09:31",
  "updated_at": "2016-02-04 18:09:31"
}