{
  "identify": "PCD-91-交聲-1198-20020930-1",
  "court": {
    "name": "臺灣新北地方法院",
    "code": "PCD"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 91,
  "word": "交聲",
  "number": "1198",
  "jcheck": "1",
  "reason": "交管條例聲異",
  "content": "臺灣板橋地方法院交通事件裁定                  九十一年度交聲字第一一九八號\n    原處分機關  交通部公路總局臺北區監理所\n    異  議  人\n    即受處分人  甲○○  男  四.\n右列異議人即受處分人因違反道路交通管理處罰條例案件，對於交通部公路局臺北區\n監理所九十一年七月四日所為之處分（原處分案號：北監五字第裁四○－ＡＢＷ八二\n一二八五號），聲明異議，本院裁定如左：\n    主  文\n異議駁回。\n    理  由\n一、聲明異議意旨略以：異議人即受處分人甲○○駕駛車號ＰＭ－二八三八號自用小\n    客車，於民國九十一年三月三十一日下午六時三十分許，將車停置在臺北市○○\n    路○路口約五十公尺處人行道旁，離開駕駛座，在車後人行道站立等候友人，其\n    後警員為疏導交通流量，前來請異議人將車開走，並取走異議人駕照調查，異議\n    人因此與之爭執，警員即懷疑異議人喝酒，通知警網派員前來酒測，但異議人自\n    認其當時並非駕車行駛中，只能就其停車不當舉發違規，故拒絕酒測，經異議人\n    力爭後，警員即退還駕照，放行異議人離去，詎嗣經警逕行舉發異議人拒絕酒測\n    ，按當時異議人確實站立在車後，未坐在駕駛座，且其如有酒醉駕車，何以當時\n    警員將駕照返還，並讓其駕車離開，異議人並無違法、拒簽舉發單，而該舉發單\n    並未寄發給異議人，即逕行裁決，異議人不服，爰提出聲明異議云云。\n二、按汽車駕駛人，駕駛汽車經測試檢定有酒精濃度超過規定標準者，處新臺幣一萬\n    五千元以上六萬元以下罰鍰，並當場禁止其駕駛及吊扣其駕駛執照一年；汽車駕\n    駛人拒絕接受第一項測試之檢定者，處新臺幣六萬元罰鍰，並吊銷其駕駛執照，\n    九十一年七月三日修正前之道路交通管理處罰條例第三十五條第一項、第三項分\n    別定有明文。\n三、查本件異議人即受處分人甲○○，於九十一年三月三十一日下午六時三十分許，\n    駕駛車號ＰＭ－二八三八號自用小客車，行經臺北市○○區○○路六二六號前，\n    經警攔停告知需施以酒精濃度測試檢定，而拒絕接受測試檢定之違規事實，業經\n    舉發警員呂志文到庭證稱：「（本件舉發經過？）本件是我舉發，當天我執勤十\n    七至十九時交整，我在延平北路、中正路交岔路口指揮交通，當時車流量很大，\n    有塞車情形，我就過去查看，我看到異議人車輛停在中正路上公車站牌併排，我\n    就鳴笛示意要該輛車開走，該車輛就開走，當時我不知道是異議人開車。過了十\n    分鐘，又發生塞車情形，我又過去查看，我到了舉發地點看到該車輛往前開三十\n    公尺，停在該舉發地點，我過去看到異議人在駕駛座上，我敲車窗玻璃要異議人\n    下車，我看到異議人不理我沒有反應，一直猛喝礦泉水，讓我覺得異議人舉止很\n    可疑，我就要求異議人立刻下車，異議人下車後我聞到異議人身上有酒味，我就\n    問異議人有無喝酒，異議人回答我說有，我就表示要舉發酒後駕車，異議人車上\n    二位朋友也下車圍過來，我請異議人把行照、駕照拿出來，我要舉發異議人酒後\n    駕車，我也用無線電聯絡同仁拿酒測儀器過來，在同仁還未過來時，異議人朋友\n    要求我舉發併排停車，我不願意，異議人就開始咆哮說要開就讓他開，沒有關係\n    。之後我同仁帶酒測器過來，我要求異議人做酒測，異議人不願做，異議人朋友\n    說要開你就開，異議人說我不願意簽名。我說你不簽名，我要在罰單上書寫拒測\n    ，異議人說沒有關係你就開啊。異議人也拒收舉發單，後來車子就由異議人朋友\n    開走。」「（異議人在本院所言有何意見？）異議人所言與事實不符，當時只有\n    巡佐吳仁德巡邏經過，有詢問我何事，我告訴巡佐之後，巡佐說按規定處理，我\n    就按規定處理。異議人拒簽並要求我把證件還給他，巡佐說不用扣證件沒有關係\n    ，等到異議人去繳罰款，監理所也會扣證件，我才把證件還給異議人。當時異議\n    人並沒有站在車後方抽煙，那是異議人朋友在車後方抽煙，車上還坐有異議人朋\n    友。」等語明確（見本院九十一年九月二十三日訊問筆錄）。異議人雖具狀並到\n    庭辯稱：伊當時沒有喝酒，且警察前來時，伊在車旁站立，並無在駕駛座內云云\n    ，並聲請傳訊證人即其當時同車友人林哲玄、侯振榮到庭證述以佐其說。然查異\n    議人於本院調查時曾陳稱：當天下午四、五點，伊從中和市○○路開車載林哲玄\n    、侯振榮到舉發地點等朋友，準備要去士林；在公車站牌把車開走的人是伊；後\n    伊把車停在路邊，伊和林哲玄站在車後抽煙等朋友，當時警察臨檢執勤位置距伊\n    停車位置約五十公尺遠，後來警察走過來問說這車是何人開的，伊就說是伊開的\n    ，伊會把車開走，後警察問伊有無喝酒，要伊做酒測，伊因當時自認並無開車，\n    不願意接受酒測，警察就通知其他警員過來等語（見本院九十一年八月二十六日\n    、九十一年九月二十三日訊問筆錄），而證人林哲玄、侯振榮亦均證稱：是異議\n    人開車載伊二人至舉發處等語（見本院九十一年八月二十六日訊問筆錄），足見\n    異議人確實有駕駛上開車輛至舉發地點之行為無訛，難謂其後停車下車，即無駕\n    駛行為。其次本院於調查時訊問證人林哲玄「警察何以質疑異議人喝酒要做酒測\n    ？」，證人林哲玄初則避答回稱：「異議人並沒有開車，而且異議人有權利不拿\n    出證件出來，異議人只是違規停車。」等語，復經本院究問其「警察在現場時有\n    無說明因何原因要對異議人做酒測？」，證人林哲玄則應稱：「我在現場沒有聽\n    到警察說明何原因要對異議人做酒測，只聽到警察要求異議人接受酒測。」云云\n    （見本院九十一年八月二十六日訊問筆錄），然據證人林哲玄自陳其當時與異議\n    人同在車外現場抽煙，衡諸常情必然在場詳盡關切警察前來稽查取締之全部過程\n    情節，豈有只聞及警察要求異議人酒測，而略而不聞警察要求異議人酒測之憑據\n    理由，再者其後證稱：「伊到異議人店裡至異議人開車載伊等之前，異議人並無\n    喝酒，但伊到異議人店裡之前，異議人有無喝酒，伊不知道。」等語（見本院同\n    上訊問筆錄），可見其上開證述情節顯未盡詳述事實而有迴護異議人之嫌；至證\n    人侯振榮於本院調查時證稱：當天伊坐在車上打瞌睡，警察就過來說車停在那裡\n    妨礙交通，異議人就向警察道歉，把車往前開一段路後又停在路邊，伊就繼續在\n    車上打瞌睡，異議人與林哲玄就在車外抽煙，後警察又來了，警察問車子是何人\n    開的，異議人就說是他開的，並把證件交給警察，後來警察就呼叫警網派人來，\n    伊並不知警察要對異議人做酒測之事，伊當時並無注意到異議人有無酒後異狀等\n    語（見本院同上訊問筆錄），顯無法證明異議人有無酒後駕車及舉發警員要求酒\n    測經過。依上所述，異議人確有駕車至舉發地點之行為，縱其於警前來稽查舉發\n    時已停車未行駛，亦難謂其無駕駛行為，且衡諸本件舉發警員與異議人素不相識\n    ，亦無仇怨，其執行公務，自無任意無故要求施做酒測而誣陷異議人之理可言，\n    而異議人僅空言泛稱其無上開違規之情，要難採信，是綜上所述，堪認異議人上\n    開違規事實無訛。又按行為人有道路交通管理處罰條例之情形者，應填製舉發違\n    反道路交通管理事件通知單（以下簡稱通知單），並於被通知人欄予以勾記，其\n    通知聯，當場舉發者，應填記駕駛人或行為人姓名、性別、出生年月日、地址、\n    身分證統一號碼及車主姓名、地址、車牌號碼、車輛種類，被查獲之駕駛人或行\n    為人為受處分人時，應將該通知單填記後交付該行為人簽名或蓋章收受之；拒絕\n    簽章者，並記明其事由，視為已收受，違反道路交通管理事件統一裁罰基準及處\n    理細則（原法規名稱為「違反道路交通管理事件統一裁罰標準及處理細則」，九\n    十一年八月三十日修正法規名稱）第十一條第一項第一款定有明文，核諸本件違\n    規舉發單上已經警記明「拒簽」，有該舉發通知單在卷可稽，因此本件舉發單依\n    上開規定，視為異議人已收受，是原處分機關逕為裁決，亦無不法。另本件異議\n    人上開違規行為後，道路交通管理處罰條例第三十五條雖已於九十一年七月三日\n    修正公布，且經行政院命令定自九十一年九月一日開始施行，惟本件異議人上開\n    違規行為既係在該規定修正施行前所為，自仍應適用違規行為時即修正前之規定\n    裁罰，附此敘明。從而，原處分機關據以援引上開規定，裁處罰鍰新臺幣六萬元\n    ，並吊銷駕駛執照，並無不當。本件異議為無理由，應予駁回。\n四、據上論斷，應依道路交通案件處理辦法第十九條，裁定如主文。\n中      華      民      國    九十一    年      九      月     三十     日\n                                    臺灣板橋地方法院交通法庭\n                                        法  官  彭  全  曄\n右正本證明與原本無異\n如不服本裁定應於送達後五日內向本院提出抗告狀\n                                        書記官  梁  宜  庭\n中      華      民      國    九十一    年      十      月     四       日\n",
  "structure": {
    "main": "異議駁回。",
    "reason": "一、聲明異議意旨略以：異議人即受處分人甲○○駕駛車號ＰＭ－二八三八號自用小\n    客車，於民國九十一年三月三十一日下午六時三十分許，將車停置在臺北市○○\n    路○路口約五十公尺處人行道旁，離開駕駛座，在車後人行道站立等候友人，其\n    後警員為疏導交通流量，前來請異議人將車開走，並取走異議人駕照調查，異議\n    人因此與之爭執，警員即懷疑異議人喝酒，通知警網派員前來酒測，但異議人自\n    認其當時並非駕車行駛中，只能就其停車不當舉發違規，故拒絕酒測，經異議人\n    力爭後，警員即退還駕照，放行異議人離去，詎嗣經警逕行舉發異議人拒絕酒測\n    ，按當時異議人確實站立在車後，未坐在駕駛座，且其如有酒醉駕車，何以當時\n    警員將駕照返還，並讓其駕車離開，異議人並無違法、拒簽舉發單，而該舉發單\n    並未寄發給異議人，即逕行裁決，異議人不服，爰提出聲明異議云云。\n二、按汽車駕駛人，駕駛汽車經測試檢定有酒精濃度超過規定標準者，處新臺幣一萬\n    五千元以上六萬元以下罰鍰，並當場禁止其駕駛及吊扣其駕駛執照一年；汽車駕\n    駛人拒絕接受第一項測試之檢定者，處新臺幣六萬元罰鍰，並吊銷其駕駛執照，\n    九十一年七月三日修正前之道路交通管理處罰條例第三十五條第一項、第三項分\n    別定有明文。\n三、查本件異議人即受處分人甲○○，於九十一年三月三十一日下午六時三十分許，\n    駕駛車號ＰＭ－二八三八號自用小客車，行經臺北市○○區○○路六二六號前，\n    經警攔停告知需施以酒精濃度測試檢定，而拒絕接受測試檢定之違規事實，業經\n    舉發警員呂志文到庭證稱：「（本件舉發經過？）本件是我舉發，當天我執勤十\n    七至十九時交整，我在延平北路、中正路交岔路口指揮交通，當時車流量很大，\n    有塞車情形，我就過去查看，我看到異議人車輛停在中正路上公車站牌併排，我\n    就鳴笛示意要該輛車開走，該車輛就開走，當時我不知道是異議人開車。過了十\n    分鐘，又發生塞車情形，我又過去查看，我到了舉發地點看到該車輛往前開三十\n    公尺，停在該舉發地點，我過去看到異議人在駕駛座上，我敲車窗玻璃要異議人\n    下車，我看到異議人不理我沒有反應，一直猛喝礦泉水，讓我覺得異議人舉止很\n    可疑，我就要求異議人立刻下車，異議人下車後我聞到異議人身上有酒味，我就\n    問異議人有無喝酒，異議人回答我說有，我就表示要舉發酒後駕車，異議人車上\n    二位朋友也下車圍過來，我請異議人把行照、駕照拿出來，我要舉發異議人酒後\n    駕車，我也用無線電聯絡同仁拿酒測儀器過來，在同仁還未過來時，異議人朋友\n    要求我舉發併排停車，我不願意，異議人就開始咆哮說要開就讓他開，沒有關係\n    。之後我同仁帶酒測器過來，我要求異議人做酒測，異議人不願做，異議人朋友\n    說要開你就開，異議人說我不願意簽名。我說你不簽名，我要在罰單上書寫拒測\n    ，異議人說沒有關係你就開啊。異議人也拒收舉發單，後來車子就由異議人朋友\n    開走。」「（異議人在本院所言有何意見？）異議人所言與事實不符，當時只有\n    巡佐吳仁德巡邏經過，有詢問我何事，我告訴巡佐之後，巡佐說按規定處理，我\n    就按規定處理。異議人拒簽並要求我把證件還給他，巡佐說不用扣證件沒有關係\n    ，等到異議人去繳罰款，監理所也會扣證件，我才把證件還給異議人。當時異議\n    人並沒有站在車後方抽煙，那是異議人朋友在車後方抽煙，車上還坐有異議人朋\n    友。」等語明確（見本院九十一年九月二十三日訊問筆錄）。異議人雖具狀並到\n    庭辯稱：伊當時沒有喝酒，且警察前來時，伊在車旁站立，並無在駕駛座內云云\n    ，並聲請傳訊證人即其當時同車友人林哲玄、侯振榮到庭證述以佐其說。然查異\n    議人於本院調查時曾陳稱：當天下午四、五點，伊從中和市○○路開車載林哲玄\n    、侯振榮到舉發地點等朋友，準備要去士林；在公車站牌把車開走的人是伊；後\n    伊把車停在路邊，伊和林哲玄站在車後抽煙等朋友，當時警察臨檢執勤位置距伊\n    停車位置約五十公尺遠，後來警察走過來問說這車是何人開的，伊就說是伊開的\n    ，伊會把車開走，後警察問伊有無喝酒，要伊做酒測，伊因當時自認並無開車，\n    不願意接受酒測，警察就通知其他警員過來等語（見本院九十一年八月二十六日\n    、九十一年九月二十三日訊問筆錄），而證人林哲玄、侯振榮亦均證稱：是異議\n    人開車載伊二人至舉發處等語（見本院九十一年八月二十六日訊問筆錄），足見\n    異議人確實有駕駛上開車輛至舉發地點之行為無訛，難謂其後停車下車，即無駕\n    駛行為。其次本院於調查時訊問證人林哲玄「警察何以質疑異議人喝酒要做酒測\n    ？」，證人林哲玄初則避答回稱：「異議人並沒有開車，而且異議人有權利不拿\n    出證件出來，異議人只是違規停車。」等語，復經本院究問其「警察在現場時有\n    無說明因何原因要對異議人做酒測？」，證人林哲玄則應稱：「我在現場沒有聽\n    到警察說明何原因要對異議人做酒測，只聽到警察要求異議人接受酒測。」云云\n    （見本院九十一年八月二十六日訊問筆錄），然據證人林哲玄自陳其當時與異議\n    人同在車外現場抽煙，衡諸常情必然在場詳盡關切警察前來稽查取締之全部過程\n    情節，豈有只聞及警察要求異議人酒測，而略而不聞警察要求異議人酒測之憑據\n    理由，再者其後證稱：「伊到異議人店裡至異議人開車載伊等之前，異議人並無\n    喝酒，但伊到異議人店裡之前，異議人有無喝酒，伊不知道。」等語（見本院同\n    上訊問筆錄），可見其上開證述情節顯未盡詳述事實而有迴護異議人之嫌；至證\n    人侯振榮於本院調查時證稱：當天伊坐在車上打瞌睡，警察就過來說車停在那裡\n    妨礙交通，異議人就向警察道歉，把車往前開一段路後又停在路邊，伊就繼續在\n    車上打瞌睡，異議人與林哲玄就在車外抽煙，後警察又來了，警察問車子是何人\n    開的，異議人就說是他開的，並把證件交給警察，後來警察就呼叫警網派人來，\n    伊並不知警察要對異議人做酒測之事，伊當時並無注意到異議人有無酒後異狀等\n    語（見本院同上訊問筆錄），顯無法證明異議人有無酒後駕車及舉發警員要求酒\n    測經過。依上所述，異議人確有駕車至舉發地點之行為，縱其於警前來稽查舉發\n    時已停車未行駛，亦難謂其無駕駛行為，且衡諸本件舉發警員與異議人素不相識\n    ，亦無仇怨，其執行公務，自無任意無故要求施做酒測而誣陷異議人之理可言，\n    而異議人僅空言泛稱其無上開違規之情，要難採信，是綜上所述，堪認異議人上\n    開違規事實無訛。又按行為人有道路交通管理處罰條例之情形者，應填製舉發違\n    反道路交通管理事件通知單（以下簡稱通知單），並於被通知人欄予以勾記，其\n    通知聯，當場舉發者，應填記駕駛人或行為人姓名、性別、出生年月日、地址、\n    身分證統一號碼及車主姓名、地址、車牌號碼、車輛種類，被查獲之駕駛人或行\n    為人為受處分人時，應將該通知單填記後交付該行為人簽名或蓋章收受之；拒絕\n    簽章者，並記明其事由，視為已收受，違反道路交通管理事件統一裁罰基準及處\n    理細則（原法規名稱為「違反道路交通管理事件統一裁罰標準及處理細則」，九\n    十一年八月三十日修正法規名稱）第十一條第一項第一款定有明文，核諸本件違\n    規舉發單上已經警記明「拒簽」，有該舉發通知單在卷可稽，因此本件舉發單依\n    上開規定，視為異議人已收受，是原處分機關逕為裁決，亦無不法。另本件異議\n    人上開違規行為後，道路交通管理處罰條例第三十五條雖已於九十一年七月三日\n    修正公布，且經行政院命令定自九十一年九月一日開始施行，惟本件異議人上開\n    違規行為既係在該規定修正施行前所為，自仍應適用違規行為時即修正前之規定\n    裁罰，附此敘明。從而，原處分機關據以援引上開規定，裁處罰鍰新臺幣六萬元\n    ，並吊銷駕駛執照，並無不當。本件異議為無理由，應予駁回。\n四、據上論斷，應依道路交通案件處理辦法第十九條，裁定如主文。"
  },
  "search": "臺灣板橋地方法院交通事件裁定九十一年度交聲字第一一九八號原處分機關交通部公路總局臺北區監理所異議人即受處分人甲○○男四.右列異議人即受處分人因違反道路交通管理處罰條例案件，對於交通部公路局臺北區監理所九十一年七月四日所為之處分（原處分案號：北監五字第裁四○－ＡＢＷ八二一二八五號），聲明異議，本院裁定如左：主文異議駁回。理由一、聲明異議意旨略以：異議人即受處分人甲○○駕駛車號ＰＭ－二八三八號自用小客車，於民國九十一年三月三十一日下午六時三十分許，將車停置在臺北市○○路○路口約五十公尺處人行道旁，離開駕駛座，在車後人行道站立等候友人，其後警員為疏導交通流量，前來請異議人將車開走，並取走異議人駕照調查，異議人因此與之爭執，警員即懷疑異議人喝酒，通知警網派員前來酒測，但異議人自認其當時並非駕車行駛中，只能就其停車不當舉發違規，故拒絕酒測，經異議人力爭後，警員即退還駕照，放行異議人離去，詎嗣經警逕行舉發異議人拒絕酒測，按當時異議人確實站立在車後，未坐在駕駛座，且其如有酒醉駕車，何以當時警員將駕照返還，並讓其駕車離開，異議人並無違法、拒簽舉發單，而該舉發單並未寄發給異議人，即逕行裁決，異議人不服，爰提出聲明異議云云。二、按汽車駕駛人，駕駛汽車經測試檢定有酒精濃度超過規定標準者，處新臺幣一萬五千元以上六萬元以下罰鍰，並當場禁止其駕駛及吊扣其駕駛執照一年；汽車駕駛人拒絕接受第一項測試之檢定者，處新臺幣六萬元罰鍰，並吊銷其駕駛執照，九十一年七月三日修正前之道路交通管理處罰條例第三十五條第一項、第三項分別定有明文。三、查本件異議人即受處分人甲○○，於九十一年三月三十一日下午六時三十分許，駕駛車號ＰＭ－二八三八號自用小客車，行經臺北市○○區○○路六二六號前，經警攔停告知需施以酒精濃度測試檢定，而拒絕接受測試檢定之違規事實，業經舉發警員呂志文到庭證稱：「（本件舉發經過？）本件是我舉發，當天我執勤十七至十九時交整，我在延平北路、中正路交岔路口指揮交通，當時車流量很大，有塞車情形，我就過去查看，我看到異議人車輛停在中正路上公車站牌併排，我就鳴笛示意要該輛車開走，該車輛就開走，當時我不知道是異議人開車。過了十分鐘，又發生塞車情形，我又過去查看，我到了舉發地點看到該車輛往前開三十公尺，停在該舉發地點，我過去看到異議人在駕駛座上，我敲車窗玻璃要異議人下車，我看到異議人不理我沒有反應，一直猛喝礦泉水，讓我覺得異議人舉止很可疑，我就要求異議人立刻下車，異議人下車後我聞到異議人身上有酒味，我就問異議人有無喝酒，異議人回答我說有，我就表示要舉發酒後駕車，異議人車上二位朋友也下車圍過來，我請異議人把行照、駕照拿出來，我要舉發異議人酒後駕車，我也用無線電聯絡同仁拿酒測儀器過來，在同仁還未過來時，異議人朋友要求我舉發併排停車，我不願意，異議人就開始咆哮說要開就讓他開，沒有關係。之後我同仁帶酒測器過來，我要求異議人做酒測，異議人不願做，異議人朋友說要開你就開，異議人說我不願意簽名。我說你不簽名，我要在罰單上書寫拒測，異議人說沒有關係你就開啊。異議人也拒收舉發單，後來車子就由異議人朋友開走。」「（異議人在本院所言有何意見？）異議人所言與事實不符，當時只有巡佐吳仁德巡邏經過，有詢問我何事，我告訴巡佐之後，巡佐說按規定處理，我就按規定處理。異議人拒簽並要求我把證件還給他，巡佐說不用扣證件沒有關係，等到異議人去繳罰款，監理所也會扣證件，我才把證件還給異議人。當時異議人並沒有站在車後方抽煙，那是異議人朋友在車後方抽煙，車上還坐有異議人朋友。」等語明確（見本院九十一年九月二十三日訊問筆錄）。異議人雖具狀並到庭辯稱：伊當時沒有喝酒，且警察前來時，伊在車旁站立，並無在駕駛座內云云，並聲請傳訊證人即其當時同車友人林哲玄、侯振榮到庭證述以佐其說。然查異議人於本院調查時曾陳稱：當天下午四、五點，伊從中和市○○路開車載林哲玄、侯振榮到舉發地點等朋友，準備要去士林；在公車站牌把車開走的人是伊；後伊把車停在路邊，伊和林哲玄站在車後抽煙等朋友，當時警察臨檢執勤位置距伊停車位置約五十公尺遠，後來警察走過來問說這車是何人開的，伊就說是伊開的，伊會把車開走，後警察問伊有無喝酒，要伊做酒測，伊因當時自認並無開車，不願意接受酒測，警察就通知其他警員過來等語（見本院九十一年八月二十六日、九十一年九月二十三日訊問筆錄），而證人林哲玄、侯振榮亦均證稱：是異議人開車載伊二人至舉發處等語（見本院九十一年八月二十六日訊問筆錄），足見異議人確實有駕駛上開車輛至舉發地點之行為無訛，難謂其後停車下車，即無駕駛行為。其次本院於調查時訊問證人林哲玄「警察何以質疑異議人喝酒要做酒測？」，證人林哲玄初則避答回稱：「異議人並沒有開車，而且異議人有權利不拿出證件出來，異議人只是違規停車。」等語，復經本院究問其「警察在現場時有無說明因何原因要對異議人做酒測？」，證人林哲玄則應稱：「我在現場沒有聽到警察說明何原因要對異議人做酒測，只聽到警察要求異議人接受酒測。」云云（見本院九十一年八月二十六日訊問筆錄），然據證人林哲玄自陳其當時與異議人同在車外現場抽煙，衡諸常情必然在場詳盡關切警察前來稽查取締之全部過程情節，豈有只聞及警察要求異議人酒測，而略而不聞警察要求異議人酒測之憑據理由，再者其後證稱：「伊到異議人店裡至異議人開車載伊等之前，異議人並無喝酒，但伊到異議人店裡之前，異議人有無喝酒，伊不知道。」等語（見本院同上訊問筆錄），可見其上開證述情節顯未盡詳述事實而有迴護異議人之嫌；至證人侯振榮於本院調查時證稱：當天伊坐在車上打瞌睡，警察就過來說車停在那裡妨礙交通，異議人就向警察道歉，把車往前開一段路後又停在路邊，伊就繼續在車上打瞌睡，異議人與林哲玄就在車外抽煙，後警察又來了，警察問車子是何人開的，異議人就說是他開的，並把證件交給警察，後來警察就呼叫警網派人來，伊並不知警察要對異議人做酒測之事，伊當時並無注意到異議人有無酒後異狀等語（見本院同上訊問筆錄），顯無法證明異議人有無酒後駕車及舉發警員要求酒測經過。依上所述，異議人確有駕車至舉發地點之行為，縱其於警前來稽查舉發時已停車未行駛，亦難謂其無駕駛行為，且衡諸本件舉發警員與異議人素不相識，亦無仇怨，其執行公務，自無任意無故要求施做酒測而誣陷異議人之理可言，而異議人僅空言泛稱其無上開違規之情，要難採信，是綜上所述，堪認異議人上開違規事實無訛。又按行為人有道路交通管理處罰條例之情形者，應填製舉發違反道路交通管理事件通知單（以下簡稱通知單），並於被通知人欄予以勾記，其通知聯，當場舉發者，應填記駕駛人或行為人姓名、性別、出生年月日、地址、身分證統一號碼及車主姓名、地址、車牌號碼、車輛種類，被查獲之駕駛人或行為人為受處分人時，應將該通知單填記後交付該行為人簽名或蓋章收受之；拒絕簽章者，並記明其事由，視為已收受，違反道路交通管理事件統一裁罰基準及處理細則（原法規名稱為「違反道路交通管理事件統一裁罰標準及處理細則」，九十一年八月三十日修正法規名稱）第十一條第一項第一款定有明文，核諸本件違規舉發單上已經警記明「拒簽」，有該舉發通知單在卷可稽，因此本件舉發單依上開規定，視為異議人已收受，是原處分機關逕為裁決，亦無不法。另本件異議人上開違規行為後，道路交通管理處罰條例第三十五條雖已於九十一年七月三日修正公布，且經行政院命令定自九十一年九月一日開始施行，惟本件異議人上開違規行為既係在該規定修正施行前所為，自仍應適用違規行為時即修正前之規定裁罰，附此敘明。從而，原處分機關據以援引上開規定，裁處罰鍰新臺幣六萬元，並吊銷駕駛執照，並無不當。本件異議為無理由，應予駁回。四、據上論斷，應依道路交通案件處理辦法第十九條，裁定如主文。中華民國九十一年九月三十日臺灣板橋地方法院交通法庭法官彭全曄右正本證明與原本無異如不服本裁定應於送達後五日內向本院提出抗告狀書記官梁宜庭中華民國九十一年十月四日",
  "characters": {
    "judges": [
      "彭全曄"
    ],
    "prosecutors": [

    ],
    "lawyers": [

    ],
    "clerks": [
      "梁宜庭"
    ],
    "plaintiffs": [

    ],
    "defendants": [

    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2002-09-30",
  "created_at": "2016-02-04 18:11:01",
  "updated_at": "2016-02-04 18:11:01"
}