{
  "identify": "TCH-90-訴-97-20020930-1",
  "court": {
    "name": "臺灣高等法院",
    "code": "TCH"
  },
  "division": {
    "name": "民事",
    "code": "V"
  },
  "year": 90,
  "word": "訴",
  "number": "97",
  "jcheck": "1",
  "reason": "侵權行為損害賠償",
  "content": "臺灣高等法院臺中分院民事判決      九十年度訴字第九七號\n      原      告  乙○○\n      被      告  甲○○\n右列被告因傷害案件，經原告提出附帶民事訴訟，請求損害賠償，由本院刑事庭裁定\n移送（九十年度附民字第三○一號裁定），本院判決如左︰\n被告應給付原告新臺幣五萬元，及自民國九十年十月十六日起，至清償日止，按年息\n百分之五計算之利息。\n原告其餘之訴及假執行之聲請均駁回。\n訴訟費用由被告負擔六十分之一，餘由原告負擔。\n甲、原告方面：\n一、聲明：\n  (一)被告應給付原告新臺幣（下同）參佰萬元，及自附帶民事訴訟訴狀繕本送達被告\n    翌日起至清償日止，按年息百分之五之利息。\n  (二)前項聲明願供擔保，請准宣告假執行。\n二、陳述：\n  (一)被告於民國八十九年五月二十三日下午六時許，至原告位於台中市○○路○段一\n    一一號一樓之「何嘉仁美語中心」之工作地點，對原告施以暴力，致手臂及腿部\n    等多處成傷，被告之傷害罪行，經檢察官提起公訴，由台灣台中地方法院以九十\n    年度易字第一一八一號判決判處被告有期徒刑二月，緩刑二年，緩刑期內付保護\n    管束，案經提起上訴，經  鈞院判決確定。\n  (二)原告當時為「何嘉仁美語中心」老師，並為大學夜間部外文系學生，事件發生時\n    ，適值美語中心學生下課時間，被告無視在場之學生、家長及其他同事，竟於一\n    樓辦公室用力拉扯原告手和頭髮，其故意使原告受辱之心甚明。又事件發生後，\n    影響美語中心聲譽，原告因無顏繼續工作，故而離職，而為免母親擔憂，更須強\n    忍羞愧，極力安撫，心中痛楚，實難形容。被告為中醫師，月入近二十萬元，今\n    不念舊情，反故意施暴侵害原告，為此請求賠償三百萬元。\n乙、被告方面：\n一、聲明：\n  (一)原告之訴及假執行之聲請均駁回。\n  (二)如受不利之判決，願供擔保請准宣告免為假執行。\n二、陳述：\n  (一)被告所犯者既為傷害罪，而原告僅手腕挫傷，則其所受損害僅為醫療費用之支出\n    ，惟原告提起本件訴訟，並非請求醫療費用，況被告之傷害行為實肇因於懷疑原\n    告竊取被告所有之新台幣十五萬元，遂前往原告兼職之補習班理論，因而發生爭\n    執及拉扯，是故，縱認被告應負損害賠償之責，亦應有過失相抵原則之適用。\n  (二)被告不僅未曾受原告經濟上資助，尤有甚者，原告更誆稱籌備婚禮，騙取原告積\n    蓄，實則已另結新歡並進而結婚，而婚後與其夫二人仍共同詆毀被告名譽及傷害\n    被告。\n三、證據：提出臺灣銀行就學貸款到期還款通知書一紙，偵訊筆錄一份及刑事判決影\n    本二份。\n    理    由\n一、本件原告主張：兩造原係男女朋友，被告於民國八十九年五月二十三日下午六時\n    許，至伊位於台中市○○路○段一一一號一樓之「何嘉仁美語中心」之工作地點\n    ，對伊施暴，致手臂及腿部等多處成傷等情。被告雖以：伊之傷害行為實肇因於\n    懷疑原告竊取伊所有之新台幣十五萬元，遂前往原告兼職之補習班理論，因而發\n    生爭執及拉扯，並非出於傷害故意等語置辯，惟上揭傷害事實，業經台灣台中地\n    方法院檢察署以九十年度偵字第四八四號提起公訴，經台灣台中地方法院以九十\n    年度易字第一一八一號判決判處被告有期徒刑二月，緩刑二年，緩刑期內付保護\n    管束，並經本院刑事庭駁回被告上訴確定在案，此有本院九十年度上易字第一五\n    ○二號刑事判決書在卷可稽，是被告傷害之事實，已足認定，所辯尚不足採。\n二、按不法侵害他人之身體、健康、名譽、自由、信用、隱私、貞操，或不法侵害其\n    他人格法益而情節重大者，被害人雖非財產上之損害，亦得請求賠償相當之金額\n    ，其名譽被侵害者，並得請求回復名譽之適當處分，民法第一百九十五條第一項\n    定有明文。本件原告當時為「何嘉仁美語中心」老師，並為大學夜間部外文系學\n    生，事件發生時，適值美語中心學生下課時間，被告無視在場之學生、家長及其\n    他同事，竟於一樓辦公室用力拉扯原告手和頭髮，致原告無顏繼續工作，其精神\n    上自遭受相當之痛苦。查兩造均大學院校畢業，原為男女朋友關係，因金錢糾紛\n    而生爭執，又原告現無工作，已另與他人結婚；被告則任中醫師，無財產，並育\n    有小孩一名等情，業據兩造陳明。本院審酌兩造之知識程度、身分、地位、經濟\n    能力、原告所受痛苦程度等情，認原告請求賠償之精神慰撫金以五萬元為相當，\n    逾此數額之請求，為無理由，應予以駁回。另過失相抵之發生須被害人之過失行\n    為為損害發生或擴大之共同原因，且被害人與有過失發生之損害與債務人所致損\n    害為不可分，基於公平原則，始有適用之餘地，被告陳稱：傷害行為乃起因於懷\n    疑原告竊取伊其所有之新台幣十五萬元，遂前往原告兼職之補習班理論，因而發\n    生爭執及拉扯，應有過失相抵原則之適用云云，惟被告所稱上述事實縱為屬實，\n    因原告之行為對傷害之發生既未與有原因力，是被告上述之抗辯，亦無從成立。\n三、又本判決所命給付金額未逾新台幣一百五十萬元，經本院判決後已告確定，原告\n    陳明願供擔保，請為假執行之宣告，已無必要，併予駁回。\n四、據上論斷，本件原告之訴為一部有理由，一部無理由，依民事訴訟法第七十九條\n    但書，判決如主文。\n中      華      民      國    九十一    年      九      月     三十     日\n~B1民事第三庭審判長法  官  陳照德\n~B2                法  官  蔡王金全\n~B3                法  官  陳成泉\n右為正本係照原本作成。\n原告得上訴，被告不得上訴。\n如對本判決上訴，須於收受判決送達後二十日內向本院提出上訴書狀，其未表明上訴\n理由者，應於提出上訴後二十日內向本院提出上訴理由書（須按他造人數附具繕本）\n，並繳納送達用雙掛號郵票拾份（每份參拾肆元）。\n上訴時應提出委任律師或具有律師資格之人之委任狀；委任有律師資格者，另應附具\n律師及格證書及釋明委任人與受任人有民事訴訟法第四百六十六條之一第一項但書或\n第二項（詳附註）所定關係之釋明文書影本。\n~B                書記官  劉恒宏\n中      華      民      國    九十一    年      十      月      一      日\n附註：\n民事訴訟法第四百六十六條之一（第一項、第二項）\n對於第二審判決上訴，上訴人應委任律師為訴訟代理人。但上訴人或其法定代理人具\n有律師資格者，不在此限。\n上訴人之配偶、三親等內之血親、二親等內之姻親，或上訴人為法人、中央或地方機\n關時，其所屬專任人員具有律師資格並經法院認為適當者，亦得為第三審訴訟代理人\n。\n                                                                        Ｂ\n",
  "structure": {
    "reason": "一、本件原告主張：兩造原係男女朋友，被告於民國八十九年五月二十三日下午六時\n    許，至伊位於台中市○○路○段一一一號一樓之「何嘉仁美語中心」之工作地點\n    ，對伊施暴，致手臂及腿部等多處成傷等情。被告雖以：伊之傷害行為實肇因於\n    懷疑原告竊取伊所有之新台幣十五萬元，遂前往原告兼職之補習班理論，因而發\n    生爭執及拉扯，並非出於傷害故意等語置辯，惟上揭傷害事實，業經台灣台中地\n    方法院檢察署以九十年度偵字第四八四號提起公訴，經台灣台中地方法院以九十\n    年度易字第一一八一號判決判處被告有期徒刑二月，緩刑二年，緩刑期內付保護\n    管束，並經本院刑事庭駁回被告上訴確定在案，此有本院九十年度上易字第一五\n    ○二號刑事判決書在卷可稽，是被告傷害之事實，已足認定，所辯尚不足採。\n二、按不法侵害他人之身體、健康、名譽、自由、信用、隱私、貞操，或不法侵害其\n    他人格法益而情節重大者，被害人雖非財產上之損害，亦得請求賠償相當之金額\n    ，其名譽被侵害者，並得請求回復名譽之適當處分，民法第一百九十五條第一項\n    定有明文。本件原告當時為「何嘉仁美語中心」老師，並為大學夜間部外文系學\n    生，事件發生時，適值美語中心學生下課時間，被告無視在場之學生、家長及其\n    他同事，竟於一樓辦公室用力拉扯原告手和頭髮，致原告無顏繼續工作，其精神\n    上自遭受相當之痛苦。查兩造均大學院校畢業，原為男女朋友關係，因金錢糾紛\n    而生爭執，又原告現無工作，已另與他人結婚；被告則任中醫師，無財產，並育\n    有小孩一名等情，業據兩造陳明。本院審酌兩造之知識程度、身分、地位、經濟\n    能力、原告所受痛苦程度等情，認原告請求賠償之精神慰撫金以五萬元為相當，\n    逾此數額之請求，為無理由，應予以駁回。另過失相抵之發生須被害人之過失行\n    為為損害發生或擴大之共同原因，且被害人與有過失發生之損害與債務人所致損\n    害為不可分，基於公平原則，始有適用之餘地，被告陳稱：傷害行為乃起因於懷\n    疑原告竊取伊其所有之新台幣十五萬元，遂前往原告兼職之補習班理論，因而發\n    生爭執及拉扯，應有過失相抵原則之適用云云，惟被告所稱上述事實縱為屬實，\n    因原告之行為對傷害之發生既未與有原因力，是被告上述之抗辯，亦無從成立。\n三、又本判決所命給付金額未逾新台幣一百五十萬元，經本院判決後已告確定，原告\n    陳明願供擔保，請為假執行之宣告，已無必要，併予駁回。\n四、據上論斷，本件原告之訴為一部有理由，一部無理由，依民事訴訟法第七十九條\n    但書，判決如主文。"
  },
  "search": "臺灣高等法院臺中分院民事判決九十年度訴字第九七號原告乙○○被告甲○○右列被告因傷害案件，經原告提出附帶民事訴訟，請求損害賠償，由本院刑事庭裁定移送（九十年度附民字第三○一號裁定），本院判決如左︰被告應給付原告新臺幣五萬元，及自民國九十年十月十六日起，至清償日止，按年息百分之五計算之利息。原告其餘之訴及假執行之聲請均駁回。訴訟費用由被告負擔六十分之一，餘由原告負擔。甲、原告方面：一、聲明：(一)被告應給付原告新臺幣（下同）參佰萬元，及自附帶民事訴訟訴狀繕本送達被告翌日起至清償日止，按年息百分之五之利息。(二)前項聲明願供擔保，請准宣告假執行。二、陳述：(一)被告於民國八十九年五月二十三日下午六時許，至原告位於台中市○○路○段一一一號一樓之「何嘉仁美語中心」之工作地點，對原告施以暴力，致手臂及腿部等多處成傷，被告之傷害罪行，經檢察官提起公訴，由台灣台中地方法院以九十年度易字第一一八一號判決判處被告有期徒刑二月，緩刑二年，緩刑期內付保護管束，案經提起上訴，經鈞院判決確定。(二)原告當時為「何嘉仁美語中心」老師，並為大學夜間部外文系學生，事件發生時，適值美語中心學生下課時間，被告無視在場之學生、家長及其他同事，竟於一樓辦公室用力拉扯原告手和頭髮，其故意使原告受辱之心甚明。又事件發生後，影響美語中心聲譽，原告因無顏繼續工作，故而離職，而為免母親擔憂，更須強忍羞愧，極力安撫，心中痛楚，實難形容。被告為中醫師，月入近二十萬元，今不念舊情，反故意施暴侵害原告，為此請求賠償三百萬元。乙、被告方面：一、聲明：(一)原告之訴及假執行之聲請均駁回。(二)如受不利之判決，願供擔保請准宣告免為假執行。二、陳述：(一)被告所犯者既為傷害罪，而原告僅手腕挫傷，則其所受損害僅為醫療費用之支出，惟原告提起本件訴訟，並非請求醫療費用，況被告之傷害行為實肇因於懷疑原告竊取被告所有之新台幣十五萬元，遂前往原告兼職之補習班理論，因而發生爭執及拉扯，是故，縱認被告應負損害賠償之責，亦應有過失相抵原則之適用。(二)被告不僅未曾受原告經濟上資助，尤有甚者，原告更誆稱籌備婚禮，騙取原告積蓄，實則已另結新歡並進而結婚，而婚後與其夫二人仍共同詆毀被告名譽及傷害被告。三、證據：提出臺灣銀行就學貸款到期還款通知書一紙，偵訊筆錄一份及刑事判決影本二份。理由一、本件原告主張：兩造原係男女朋友，被告於民國八十九年五月二十三日下午六時許，至伊位於台中市○○路○段一一一號一樓之「何嘉仁美語中心」之工作地點，對伊施暴，致手臂及腿部等多處成傷等情。被告雖以：伊之傷害行為實肇因於懷疑原告竊取伊所有之新台幣十五萬元，遂前往原告兼職之補習班理論，因而發生爭執及拉扯，並非出於傷害故意等語置辯，惟上揭傷害事實，業經台灣台中地方法院檢察署以九十年度偵字第四八四號提起公訴，經台灣台中地方法院以九十年度易字第一一八一號判決判處被告有期徒刑二月，緩刑二年，緩刑期內付保護管束，並經本院刑事庭駁回被告上訴確定在案，此有本院九十年度上易字第一五○二號刑事判決書在卷可稽，是被告傷害之事實，已足認定，所辯尚不足採。二、按不法侵害他人之身體、健康、名譽、自由、信用、隱私、貞操，或不法侵害其他人格法益而情節重大者，被害人雖非財產上之損害，亦得請求賠償相當之金額，其名譽被侵害者，並得請求回復名譽之適當處分，民法第一百九十五條第一項定有明文。本件原告當時為「何嘉仁美語中心」老師，並為大學夜間部外文系學生，事件發生時，適值美語中心學生下課時間，被告無視在場之學生、家長及其他同事，竟於一樓辦公室用力拉扯原告手和頭髮，致原告無顏繼續工作，其精神上自遭受相當之痛苦。查兩造均大學院校畢業，原為男女朋友關係，因金錢糾紛而生爭執，又原告現無工作，已另與他人結婚；被告則任中醫師，無財產，並育有小孩一名等情，業據兩造陳明。本院審酌兩造之知識程度、身分、地位、經濟能力、原告所受痛苦程度等情，認原告請求賠償之精神慰撫金以五萬元為相當，逾此數額之請求，為無理由，應予以駁回。另過失相抵之發生須被害人之過失行為為損害發生或擴大之共同原因，且被害人與有過失發生之損害與債務人所致損害為不可分，基於公平原則，始有適用之餘地，被告陳稱：傷害行為乃起因於懷疑原告竊取伊其所有之新台幣十五萬元，遂前往原告兼職之補習班理論，因而發生爭執及拉扯，應有過失相抵原則之適用云云，惟被告所稱上述事實縱為屬實，因原告之行為對傷害之發生既未與有原因力，是被告上述之抗辯，亦無從成立。三、又本判決所命給付金額未逾新台幣一百五十萬元，經本院判決後已告確定，原告陳明願供擔保，請為假執行之宣告，已無必要，併予駁回。四、據上論斷，本件原告之訴為一部有理由，一部無理由，依民事訴訟法第七十九條但書，判決如主文。中華民國九十一年九月三十日~B1民事第三庭審判長法官陳照德~B2法官蔡王金全~B3法官陳成泉右為正本係照原本作成。原告得上訴，被告不得上訴。如對本判決上訴，須於收受判決送達後二十日內向本院提出上訴書狀，其未表明上訴理由者，應於提出上訴後二十日內向本院提出上訴理由書（須按他造人數附具繕本），並繳納送達用雙掛號郵票拾份（每份參拾肆元）。上訴時應提出委任律師或具有律師資格之人之委任狀；委任有律師資格者，另應附具律師及格證書及釋明委任人與受任人有民事訴訟法第四百六十六條之一第一項但書或第二項（詳附註）所定關係之釋明文書影本。~B書記官劉恒宏中華民國九十一年十月一日附註：民事訴訟法第四百六十六條之一（第一項、第二項）對於第二審判決上訴，上訴人應委任律師為訴訟代理人。但上訴人或其法定代理人具有律師資格者，不在此限。上訴人之配偶、三親等內之血親、二親等內之姻親，或上訴人為法人、中央或地方機關時，其所屬專任人員具有律師資格並經法院認為適當者，亦得為第三審訴訟代理人。Ｂ",
  "characters": {
    "judges": [
      "陳照德",
      "蔡王金全",
      "陳成泉"
    ],
    "prosecutors": [

    ],
    "lawyers": [
      "上訴時應提出委任律師或具有",
      "有"
    ],
    "clerks": [

    ],
    "plaintiffs": [
      "乙"
    ],
    "defendants": [
      "甲○○",
      "右列被告因傷害案件，經原告提出附帶民事訴訟，請求損害賠償，由本院刑事庭裁定",
      "移送（九十年度附民字第三○一號裁定），本院判決如左︰",
      "被告應給付原告新臺幣五萬元，及自民國九十年十月十六日起，至清償日止，按年息",
      "百分之五計算之利息。",
      "原告其餘之訴及假執行之聲請均駁回。"
    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2002-09-30",
  "created_at": "2016-02-04 18:12:01",
  "updated_at": "2016-02-04 18:12:01"
}