{
  "identify": "TNH-91-上-123-20021001-1",
  "court": {
    "name": "臺灣高等法院",
    "code": "TNH"
  },
  "division": {
    "name": "民事",
    "code": "V"
  },
  "year": 91,
  "word": "上",
  "number": "123",
  "jcheck": "1",
  "reason": "給付貨款",
  "content": "臺灣高等法院臺南分院民事判決        九十一年度上字第一二三號  ｅ\n      上  訴  人  旭光熱能工業有限公司\n      法定代理人  甲  ○  ○\n      法定代理人  乙  ○  ○\n右當事人間請求給付貨款事件，上訴人對於臺灣臺南地方法院中華民國九十一年五月\n三日第一審判決（九十一年度訴字第六四二號），提起上訴，並為訴之追加，本院判\n決如左：\n      主      文\n上訴及追加之訴均駁回。\n第二審訴訟費用及追加之訴訴訟費用均由上訴人負擔。\n追加之訴假執行之聲請駁回。\n      事      實\n甲、上訴人方面：\n  一、聲明：求為判決：（一）、原判決廢棄。（二）、被上訴人應給付上訴人新台\n      幣（以下同）一百五十一萬四千七百元及自起訴狀繕本送達之翌日起至清償日\n      止，按年息百分之五計算之利息，上訴人並願供擔保請准宣告假執行。（三）\n      、第一、二審訴訟費用由被上訴人負擔。\n  二、陳述：除與原審判決記載相同者，予以引用外，另補稱：\n    １、按本件系爭工程開工日期始於民國八十九年三月七日，竣工日期及驗收日期\n        則均係民國八十九年十二月二日，此依陸軍第十軍團工程結算驗收證明書所\n        載即知，惟依被上訴人於民國九十年六月五日所出具之第二六五號存證信函\n        所載「該工程所有內外水電水塔及鐵架鍋爐等概由金一水電工程有限公司責\n        任承包施作，且所有工程款已於八十九年六月中旬付清，．．．」等語觀之\n        ，則在本件系爭工程竣工日期及驗收日期均係民國八十九年十二月二日之情\n        形下，何以本件所有工程款會於竣工驗收即民國八十九年十二月二日之前即\n        已全部付清？著實違背一般常理，是以尚請被上訴人提出關於本件系爭工程\n        匯款記錄，以釐清真相，否則，被上訴人顯有與金一水電工程有限公司共同\n        詐欺上訴人之嫌。爰主張侵權行為之法律關係，請求被上訴人給付上開款項\n        。\n    ２、系爭工程完工驗收後，被上訴人於民國九十年間接獲業主即軍方之通知，謂\n        其所承攬之鍋爐有瑕疵需進行修護，惟因被上訴人無法與金一水電工程有限\n        公司取得聯繫，遂逕向上訴人要求改善維修，上訴人便依其要求協同前往檢\n        查，上訴人（按應係被上訴人之誤）於當時亦已表示待相關缺失改善後，最\n        遲三個月便會將維修之工程款及先前未付之工程款一併直接撥放予上訴人，\n        上訴人因有被上訴人之保證，方同意修護之，從而，雙方雖未立書面契約，\n        然依一方提供維修，一方願給付工程款，雙方對於必要之點既已合致，依民\n        法第一百五十三條第一項規定，契約已然成立，被上訴人自應依債之內容負\n        給付工程款之義務。\n    ３、再者，被上訴人既然迄至民國九十年六月中旬尚無法與金一水電工程有限公\n        司取得聯繫，上訴人更無可能與之取得聯繫，故上訴人斷不可能無故冒著「\n        無法確定可向金一水電工程有限公司領取工程款」之風險，且係在雙方間如\n        被上訴人所陳述「上訴人與之無承攬關係，上訴人不得向其請求工程款，上\n        訴人依法應負維修義務」之情形下，而協同被上訴人前往檢查維修。從而，\n        若非被上訴人保證一定會由其給付維修工程款及先前未給付之工程款，上訴\n        人絕無可能同意維修，因此足徵被上訴人與上訴人間已有另一新約之發生，\n        而依此新約內容，被上訴人除應給付維修工程款外，對於金一水電工程有限\n        公司先前未給付之工程款亦有承擔之義務。\n  三、證據：除援用於第一審所提之證據外，另補提統一發票影本一紙、陸軍第０五\n      ０二部隊驗收紀錄影本一紙及工程計價驗收報告單影本一紙等為證，並聲請訊\n      問証人蔡文龍。\n乙、被上訴人方面：\n  一、聲明：求為判決：（一）、上訴駁回，如獲不利判決，願供擔保請准宣告免予\n      假執行。（二）、第二審訴訟費用由上訴人負擔。。\n  二、陳述：除與原審判決記載相同者，予以引用外，另補稱：\n    １、本件工程自民國八十九年三月七日開工後，已於民國八十九年十二月二日竣\n        工並驗收完畢，被上訴人並已領取全數之工程款完畢。但於民國九十年初，\n        因軍方向被上訴人反應鍋爐有問題，被上訴人於請軍方人員至鍋爐旁邊看貼\n        在上面之小標籤後，始知該部分工程係由金一水電工程有限公司（以下簡稱\n        為金一公司）轉包予上訴人承作，因此，被上訴人始派員至上訴人公司，要\n        求上訴人速至軍方維修。惟此乃工程完成後之維修，並非代表當初係被上訴\n        人向上訴人購買廚具及鍋爐，並委由上訴人施工。因此，上訴人於民國九十\n        一年七月三十日準備書狀陳稱「上訴人（應係被上訴人之筆誤）更於當時表\n        示待相關缺失改善後，最遲三個月便會將維修之工程款及先前未付之工程款\n        一併直接撥放予上訴人．．．」等語，被上訴人否認之。蓋系爭工程款（或\n        貨款）與被上訴人毫無關係，被上訴人怎麼可能承擔此付款之責？因此，此\n        部分應由上訴人負舉證責任。又上訴人於準備書狀中記載「上訴人因有被上\n        訴人之保證，方同意修護之」，亦顯非事實，蓋系爭鍋爐工程確係由上訴人\n        承包施作，上訴人本負有保固維修之責，否則若因此產生意外，造成生命財\n        產之損傷，上訴人應難辭其咎。因此，上訴人主張因有被上訴人之保證付款\n        ，始同意修護等語，顯非實在。\n    ２、系爭工程本預計於民國八十九年六月左右完工驗收（此參照上訴人於原審起\n        訴狀所附之工程契約第四條，其內約定工期限一百個日曆天完工即知），工\n        程款為參仟肆佰陸拾萬元。惟因中途追加部分工程，因此，始延至民國八十\n        九年十二月二日竣工驗收完畢，其中工程款並追加為參仟捌佰伍拾肆萬伍仟\n        元，而此追加部分之工程，經核與金一公司無任何關係。因此，被上訴人除\n        於民國八十九年六月前已支付金一公司大部分之工程款外，餘款亦於民國八\n        十九年八月全數支付完畢。\n    ３、被上訴人向北大營區所承包之兵舍整修工程，其中水電工程部分係轉包予金\n        一公司承作施工，而金一公司又將其中廚具及鍋爐部分，轉包向上訴人購買\n        及由上訴人施作。因此，上訴人係與金一公司成立買賣或承攬之法律關係，\n        與被上訴人無涉。以上事實，有上訴人與金一公司於民國八十九年四月八日\n        所簽立之買賣合約書為証，且金一公司亦已支付上訴人「部分之工程款」壹\n        佰萬元，由此可證此廚具及鍋爐部分之買賣及承攬關係，係存在於上訴人與\n        金一公司之間。因此，上訴人於原審起訴向被上訴人請求給付貨款，顯無理\n        由自明。\n    ４、上訴人既然確實承作北大營區之廚具及鍋爐工程，則該鍋爐於安裝完成後，\n        若有漏氣或其他瑕疵，上訴人本就有義務在保固期間內前往維修或更換，否\n        則萬一產生氣爆或其他公共危險而致人死傷，上訴人亦難逃刑事過失致死傷\n        之罪責及民事賠償責任。因此，上訴人事後前往北大營區維修，此乃其基本\n        之義務。至於被上訴人之所以會承諾給付此筆維修款予上訴人，純係姑念上\n        訴人被金一公司倒債，因此始允諾要給付上訴人事後之維修款。惟被上訴人\n        絕無允諾要替金一公司給付原先之欠款予上訴人，上訴人此部分之主張，顯\n        無理由。\n    ５、上訴人主張其發票抬頭係書立「被上訴人」，因此，系爭廚具與鍋爐之買賣\n        及承攬關係係存在於上訴人與被上訴人之間等語。惟查，在同一時間內，除\n        上訴人所開立之發票係以被上訴人為抬頭外，由金一公司轉包予其他廠商之\n        工程款或貨款，大部分亦係由其他廠商直接開立發票予被上訴人，即金一公\n        司亦有開立發票予被上訴人之情事，如：、民國八十九年三、四月間，由\n        金一公司及其下包廠商所開立之以祥元公司為抬頭之發票，金額共計有00\n        00000元，此有發票影本十四紙可稽。、民國八十九年五、六月間，\n        由金一公司及其下包廠商（包括上訴人在內）所開立之以祥元公司為抬頭之\n        發票，金額共計有0000000元，此有發票影本二十六紙可稽。、民\n        國八十九年七、八月間，由金一公司及其下包廠商所開立之以祥元公司為抬\n        頭之發票，金額共計二百一十六萬元，此有發票影本二紙可稽。由此可證，\n        被上訴人將所承攬工程中之水電工程部分轉包予金一公司施作，而金一公司\n        又將部分工程轉由其下游廠商施作（包括上訴人在內），有些部分即由其下\n        游廠商直接開立以「祥元公司」為抬頭之發票，交由金一公司，再由金一公\n        司持向被上訴人請款。因此，上訴人持此發票作為證明兩造間存有買賣及承\n        攬關係之證據，顯不可採。\n    ６、次查，被上訴人將其中水電工程部分轉包予金一公司承作施工後，工程款共\n        計壹仟貳佰柒拾萬元，其給付方式如下，即：、支票部分：共計柒佰參拾\n        陸萬肆仟肆佰元，由金一公司領取後再背書交由遠東企業社收執，並提領兌\n        現，此有支票影本九紙附卷可稽。、現金部分：自民國八十九年五月十二\n        日起，至民國八十九年八月二十一日止，共支付金一公司現金五百三十六萬\n        四千九百元，此有金一公司負責人劉登霖出具之簽收單影本二紙及銀行存摺\n        影本二份在卷可稽。由上可知，被上訴人共支付00000000元予劉登\n        霖（有些部分係劉登霖之私人借貸）。又由於金一公司並非固定時間請款，\n        而係有需要急用時，就會向被上訴人請款，因此被上訴人始會在其請款至某\n        一段落時，再與金一公司會帳，並由金一公司負責人劉登霖在「支出證明單\n        」上簽名，以表示雙方會帳無誤。\n    ７、上訴人要求傳訊之證人蔡文龍於民國九十一年八月二十三日訊問時業已證稱\n        「劉登霖並非祥元公司之工頭，他只是下包而已」、「我並沒有對旭光公司\n        老闆甲○○說劉登霖是祥元公司之工頭，因為除那第一次去找他維修之外，\n        我從來沒有見過他」、「在工程完工維修鍋爐時，我有見過甲○○，我絕對\n        沒有說這個安裝工程款，祥元公司會支付給他，但我有答應他一句話，說你\n        也是受害者，我也是受害者，如果來維修，這個維修費我會付給你」等語明\n        確，足見上訴人主張之事實，均不實在。另上訴人於鈞院亦自承「其在維修\n        之前並無見過蔡文龍本人」等語，因此，上訴人既連祥元公司負責本工程之\n        蔡文龍經理均沒見過，上訴人怎麼可能會與被上訴人達成買賣或承攬之法律\n        關係？足見上訴人所言已明顯不實。\n    ８、末查，按當事人主張有利於己之事實者，就其事實有舉證之責任，民事訴訟\n        法第二百七十七條定有明文。又原告就其主張之事實，不能舉證證明者，被\n        告毋須就其抗辯之事實，負舉證之責任，最高法院亦著有五十三年台上字第\n        二四五四號判例可參；故給付之訴，除被告自認原告所主張債權發生原因之\n        事實外，應先由原告就其主張之事實負舉證責任，必原告證明其主張之事實\n        為真實後，被告於其抗辯事實始應負證明之責，此為舉證責任分擔之原則。\n        因此，上訴人於原審雖起訴主張兩造間有買賣之法律關係，惟至今仍無法舉\n        證以實其說，其主張顯無理由至明，另被上訴人亦否認有何侵權行為之情事\n        。\n  三、證據：除援用於第一審所提證據外，另補提發票影本四十二紙、支票影本九紙\n      、簽收單影本二紙及存摺影本四紙等為証。\n      理      由\n一、上訴人於原審起訴時係依契約及債權讓與之法律關係，請求被上訴人給付上開款\n    項，嗣於本院審理時另依侵權行為之法律關係，請求被上訴人給付上開款項（見\n    本院卷第四十六頁及第四十七頁筆錄），經核此乃訴之追加，茲被上訴人於本院\n    行言詞辯論期日時，既已無異議而為本案之言詞辯論，依民事訴訟法第四百六十\n    三條、第二百五十五條第二項之規定，自應視為同意上訴人訴之追加，合先敘明\n    。\n二、本件上訴人起訴主張：被上訴人於民國八十九年三月間，承攬陸軍第十軍團第０\n    五０二部隊北大營區之兵舍整修工程後，將其中之鍋爐安裝工程委由其工頭劉登\n    霖出面委請伊施作安裝，並向伊購買鍋爐及壓力錶，計全部工程款為二百五十一\n    萬四千七百元。詎系爭工程經陸軍第十軍團於民國八十九年十二月二日驗收完成\n    ，並將全部工程款給付被上訴人之後，被上訴人仍積欠伊工程款一百五十一萬四\n    千七百元未為給付；另系爭工程完工後，被上訴人曾要求伊協助維修，並表示願\n    意給付系爭工程款予伊，足見兩造間就系爭工程應已成立契約，依法被上訴人自\n    應負給付系爭工程款予伊之義務；另伊已開立統一發票予被上訴人，並為被上訴\n    人所收受，足見訴外人金一公司已將其對被上訴人之工程款債權轉讓予伊，依法\n    伊亦得逕向被上訴人請求給付系爭工程款；又系爭工程係於民國八十九年十二月\n    二日始驗收完成，乃被上訴人竟於民國八十九年六月中旬前即將系爭工程款全部\n    支付予金一公司，足見被上訴人與金一公司顯係共同詐欺伊，依侵權行為之法律\n    關係，被上訴人自應給付伊上開款項。爰依契約之法律關係、債權讓與之法律關\n    係及侵權行為之法律關係，求為命被上訴人應給付伊一百五十一萬四千七百元及\n    自起訴狀繕本送達翌日起至清償日止，按年息百分之五計算之利息之判決。\n三、被上訴人則以：兩造間並無任何契約關係存在，伊係將北大營區兵舍整修工程中\n    之水電工程部分，轉包予訴外人金一公司承作，另訴外人金一公司則將其所承包\n    之水電工程中之一部分轉包予上訴人承作，足見系爭鍋爐安裝工程之契約關係，\n    係存在於上訴人與金一公司之間，而非存在於兩造之間；另訴外人劉登霖乃金一\n    公司之負責人，並非伊之工頭，伊並未委請劉登霖與上訴人訂約；另伊雖有收到\n    上訴人所開立之統一發票，惟此乃因伊與金一公司間所簽立之承攬工程合約書第\n    五條第二項，其內規定協力廠商得直接開立統一發票予伊之故，自不能僅憑上訴\n    人曾開立統一發票予伊，即遽認兩造間有何契約關係存在，或遽認金一公司已將\n    其工程款債權移轉予上訴人，何況伊已將全部工程款給付予金一公司，伊已未欠\n    金一公司任何工程款，自難謂上訴人得依債權讓與之法律關係，向伊請求系爭工\n    程款；另伊雖曾以存證信函要求上訴人維修系爭鍋爐，惟伊已於存證信函中表明\n    兩造間並無任何買賣或承攬關係，且伊亦未同意給付系爭工程款予上訴人；另伊\n    與金一公司或劉登霖間並無合夥關係，伊亦未與金一公司共同詐騙上訴人等語，\n    資為抗辯。\n四、經查：本件上訴人主張被上訴人於民國八十九年三月間，承攬陸軍第十軍團第０\n    五０二部隊北大營區之兵舍整修工程後，該工程已於民國八十九年十二月二日驗\n    收完成及該工程完工後，被上訴人曾以存証信函通知伊前往維修等事實，業據上\n    訴人提出工程契約書影本、陸軍第十軍團工程結算驗收証明書影本、陸軍第０五\n    ０二部隊驗收紀錄影本、工程計價驗收報告單影本、存証信函影本及北大營區鍋\n    爐損壞情形一覽表影本各一紙為証，且為被上訴人所不爭執，足証上訴人此部分\n    主張，自堪信為真實；惟上訴人主張伊得依契約之法律關係、債權讓與之法律關\n    係及侵權行為之法律關係，請求被上訴人給付上開款項乙節，則為被上訴人所否\n    認，並以前開等語置辯。是本件所應審究者乃兩造間就系爭鍋爐安裝工程是否確\n    有契約關係存在？被上訴人是否確已同意支付系爭款項予上訴人？另訴外人金一\n    公司是否已將其對被上訴人之工程款債權移轉予上訴人？被上訴人是否與金一公\n    司共同詐騙上訴人？茲查：\n  １、被上訴人抗辯伊於民國八十九年三月間，承攬北大營區兵舍整修工程後，伊並\n      未將其中任何工程轉包予上訴人公司，伊係將其中部分工程（含廚具及鍋爐部\n      分）轉包予訴外人金一公司後，訴外人金一公司再將其中部分工程轉包予上訴\n      人公司等事實，業據被上訴人提出上訴人與金一公司所簽訂之買賣合約書影本\n      二紙及被上訴人與金一公司所簽訂之承攬工程合約書影本一紙為証（附於原審\n      卷第三十九頁至第四十七頁），即上訴人亦供稱被上訴人所提出之系爭買賣合\n      約書二紙確係伊公司與金一公司所簽訂之契約等語（見原審卷第二十六頁筆錄\n      ），此外參酌：、証人蔡文龍於本院審理時亦証稱「（問：劉登霖是否祥元\n      公司的工頭？）答：沒有，他只是下包而已」、「（問：你是否曾經對旭光公\n      司的老闆甲○○說劉登霖是祥元公司之工頭？）答：沒有」、「從那次第一次\n      去找他維修以外，我從來沒有見過甲○○，也沒有跟甲○○說劉登霖與祥元公\n      司是合夥」、「我也沒有跟甲○○說劉登霖與祥元公司是合夥的」、「在工程\n      完工維修鍋爐時，我有見過甲○○，我絕對沒有說這個安裝的工程款，祥元公\n      司會支付給他，請他維修，但我有答應他一句話，說你也是受害者，我也是受\n      害者，如果來維修，這個維修費我會付給你。我沒有答應給他安裝工程費，只\n      是說給他維修費而已，也未說劉登霖是合夥的，我是按照鍋爐上面的標籤電話\n      號碼打電話，所以才找到他，先前不認識」等語明確（見本院卷第五十九頁及\n      第六十頁筆錄），足見被上訴人抗辯劉登霖並非伊公司之工頭，伊並未同意支\n      付系爭鍋爐安裝費予上訴人及伊公司並未與金一公司或劉登霖合夥等語，應非\n      無據。、被上訴人抗辯金一公司之負責人劉登霖曾交付以其所經營之奇蹟公\n      司為發票人、面額分別為五十萬元之支票二紙予上訴人，以支付部分廚具及鍋\n      爐款項，上訴人並已提示兌領乙節，亦據被上訴人提出支票影本二紙為証（附\n      於原審卷第三十頁及第三十一頁），且為上訴人所不爭執（見原審卷第二十九\n      頁筆錄），另依前所述，上訴人對其確曾與金一公司簽訂買賣合約書乙節，亦\n      不爭執，設若兩造間就系爭工程確有買賣或承攬關係，衡情上訴人豈有不直接\n      與被上訴人簽訂書面契約，反而另與金一公司簽訂書面契約之理？另金一公司\n      與上訴人之間既無契約關係存在，金一公司之負責人劉登霖又何以會支付部分\n      款項予上訴人？是依上開上訴人公司與金一公司間既簽訂有書面契約，另金一\n      公司復有支付部分款項予上訴人公司等事實以觀，益見被上訴人抗辯兩造間就\n      系爭工程並無任何買賣或承攬關係，系爭廚具及鍋爐工程之買賣或承攬關係係\n      存在於上訴人與金一公司之間等語，顯非無據（參照最高法院二十一年上字第\n      三０四六號判例）。－－－等情，足証被上訴人抗辯兩造間並無任何契約關係\n      存在，伊係將北大營區兵舍整修工程中之水電工程部分，轉包予訴外人金一公\n      司承作，另訴外人金一公司則將其所承包之水電工程中之一部分轉包予上訴人\n      承作，足見系爭鍋爐安裝工程之契約關係，係存在於上訴人與金一公司間，而\n      非存在於兩造之間；另訴外人劉登霖乃金一公司之負責人，並非伊之工頭，伊\n      並未委請劉登霖與上訴人訂約，亦未與劉登霖或金一公司合夥等語，應堪採信\n      ，此外上訴人復未就其主張之兩造間就系爭工程確有契約關係存在，訴外人劉\n      登霖係被上訴人公司之工頭，被上訴人係委託劉登霖與伊訂約，被上訴人與金\n      一公司或劉登霖係合夥關係等事實，舉証以實其說，其上開主張自難採信。\n  ２、上訴人雖主張伊已開立統一發票予被上訴人，並為被上訴人所收受，足見訴外\n      人金一公司已將其對被上訴人之工程款債權轉讓予伊，依法伊自得逕向被上訴\n      人請求給付系爭工程款等語，並提出統一發票影本二紙為証（附於原審卷第十\n      七頁），另被上訴人就其確有收受上訴人所開立之系爭統一發票乙節，亦不爭\n      執，惟否認有何債權讓與之情事。按統一發票僅係供稅捐機關課稅之用，並不\n      足以証明發票上所載之營業人與買受人間有何買賣或承攬關係，亦不足以証明\n      當事人間有何債權讓與之情事，況依被上訴人與訴外人金一公司間所簽訂之承\n      攬工程合約書第五條第一項「乙方（即金一公司，以下同）不得將全部工程轉\n      包其他廠商施工，若乙方將部分工程移轉其他廠商施工，則該廠商只能向乙方\n      請款，對甲方（即被上訴人，以下同）並無任何工程款之請求權」之約定內容\n      及第二項「為免除多重開立發票之麻煩，在徵得甲方同意後，乙方得要求其他\n      協力廠商，將請款發票直接開立予甲方」之約定內容以觀，亦足以証明被上訴\n      人雖取得金一公司以外之其他協力廠商所開立之統一發票，惟並無因此即負有\n      支付工程款予金一公司以外之其他協力廠商之義務，此外上訴人復未就其主張\n      之金一公司已將其與被上訴人之間之債權讓與伊之事實，舉証以實其說，自難\n      僅憑被上訴人確有收受上訴人所開立之統一發票即遽認兩造間有何契約關係存\n      在或遽認金一公司已將其與被上訴人之間之債權讓與上訴人，是上訴人據以主\n      張兩造間確有契約關係存在及金一公司已將其對被上訴人之工程款債權轉讓予\n      伊，依法伊自得逕向被上訴人請求給付系爭工程款等語，亦屬無據。\n  ３、雖上訴人復主張被上訴人所承攬之系爭工程經驗收完畢後，被上訴人曾要求伊\n      協助維修，並表示願意給付系爭工程款予伊，足見兩造間已有另一新之契約發\n      生，被上訴人應有承擔金一公司先前未給付之工程款之義務，依法伊自得請求\n      被上訴人給付系爭工程款等語，並舉証人蔡文龍為証，惟為被上訴人所否認。\n      經查：証人蔡文龍於本院訊問時業已証稱「在工程完工維修鍋爐時，我有見過\n      甲○○」、「（問：在維修的時候，你有無說將來這個安裝的工程款，祥元公\n      司會支付給他，請他維修？）答：我絕對沒有這種權利，但我有答應他一句話\n      ，說你也是受害者，我也是受害者，如果來維修，這個維修費我會付給你。我\n      沒有答應給他安裝工程費，只是說給他維修費而已，．．．我是按照鍋爐上面\n      的標籤電話號碼打電話，所以才找到他，先前不認識」等語明確（見本院卷第\n      五十九頁及第六十頁筆錄），另參酌上訴人寄發存證信函請求被上訴人給付上\n      開款項時，被上訴人於函覆上訴人之存証信函中，其內亦表明兩造間並無任何\n      契約關係存在及系爭鍋爐等工程係由金一公司所承包，如該等工程係由上訴人\n      施作，上訴人應儘速派人維修等意旨乙節，亦有存証信函影本二紙在卷可稽（\n      附於原審卷第七十三頁及第七十四頁），足見被上訴人抗辯伊雖曾以存證信函\n      要求上訴人維修系爭鍋爐，惟伊已於存證信函中表明兩造間並無任何買賣或承\n      攬關係及伊亦未同意給付系爭工程款予上訴人等語，應非無據。雖上訴人另提\n      出北大營區鍋爐損壤情形一覽表一紙（見原審卷第七十二頁）以証明其上開主\n      張，惟查上開北大營區鍋爐損壤情形一覽表僅足以証明上訴人確曾前往上開營\n      區維修系爭鍋爐而已，並不足以証明被上訴人確曾表示願意給付系爭工程款予\n      上訴人，或認兩造間已有另一新之契約發生，或謂被上訴人應承擔金一公司積\n      欠上訴人之工程款等情事，足見上開証據仍不足以資為上訴人有利之依據至明\n      。雖上訴人另主張被上訴人迄至民國九十年六月中旬均無法與金一公司取得聯\n      繫，設若被上訴人並未同意給付系爭工程款，伊不可能甘冒既無法向金一公司\n      領取工程款，又無法向被上訴人請求工程款之風險，而仍同意協同被上訴人前\n      往維修系爭鍋爐，足見被上訴人應已同意給付系爭工程款，兩造間應已成立契\n      約關係等語，惟亦為被上訴人所否認，按上訴人是否同意前往維修系爭鍋爐，\n      經核與被上訴人是否同意支付系爭工程款予上訴人，其間並無必然之關聯，自\n      難因上訴人同意前往維修系爭鍋爐，即遽認被上訴人確已同意支付系爭工程款\n      予上訴人，是上訴人上開主張均屬片面臆測之詞，均不足採。此外上訴人復未\n      就其主張之被上訴人於要求伊維修系爭鍋爐時，曾表示願意給付系爭工程款予\n      伊，足見兩造間已有另一新之契約發生及被上訴人應承擔金一公司先前未給付\n      之工程款之義務等事實，舉証以實其說，自難僅憑被上訴人曾要求上訴人維修\n      系爭鍋爐及上訴人曾參與維修系爭鍋爐，即遽認被上訴人曾表示願意給付系爭\n      工程款予上訴人，或認兩造間已有另一新之契約發生，或認被上訴人應承擔金\n      一公司積欠上訴人之工程款。是上訴人上開主張仍屬無據，仍不足採。\n  ４、証人蔡文龍於本院審理時業已証稱金一公司向被上訴人承包之工程款一千二百\n      七十萬元，被上訴人業已付清等語明確（見本院卷第六十頁及第六十一頁筆錄\n      ），並有金一公司負責人劉登霖所出具之領取工程款共一千二百七十萬元之支\n      出証明單影本四紙（附於原審卷第四十九頁及第五十頁）及由金一公司或劉登\n      霖兌領之支票影本九紙與劉登霖所出具之收據影本二紙（附於本院卷第九十四\n      頁至第一０三頁）等在卷可稽，足証被上訴人抗辯伊轉包予金一公司施作之工\n      程款一千二百七十萬元，伊已付清等語，應堪採信。雖上訴人主張系爭工程係\n      於民國八十九年十二月二日始驗收完成，乃被上訴人竟於民國八十九年六月中\n      旬前即將系爭工程款全部支付予金一公司，足見被上訴人與金一公司顯係共同\n      詐欺伊，依侵權行為之法律關係，自應給付伊上開款項等語，惟為被上訴人所\n      否認，並以系爭工程本預計於民國八十九年六月左右完工驗收，工程款為三千\n      四百六十萬元。惟因中途追加部分工程，其中工程款部分，並追加為三千八百\n      五十四萬五千元，因此，系爭工程始延至民國八十九年十二月二日竣工驗收完\n      畢，而此追加部分之工程，經核與金一公司無任何關係。因此，被上訴人除於\n      民國八十九年六月前已支付金一公司大部分之工程款外，餘款亦於民國八十九\n      年八月全數支付完畢等語置辯。經查：被上訴人與陸軍第十軍團第０五０二部\n      隊所簽訂之工程契約，其中第三條及第四條業已詳載系爭工程之總價款原為三\n      千四百六十萬元，工程期限原為自簽約後即日內（按即民國八十九年三月七日\n      ）開工，限於一百個日曆天完工等情，有上訴人提出之被上訴人與陸軍第十軍\n      團第０五０二部隊所簽訂之工程契約一紙在卷可稽（附於原審卷第九頁）；另\n      系爭工程已於施工期間另行追加三百九十四萬五千元之工程，而履約期限亦更\n      改為一百四十個工作天，另預定竣工日期則更改為民國八十九年十二月三日乙\n      節，亦有上訴人提出之陸軍第十軍團工程結算驗收証明書一紙在卷可稽（附於\n      原審卷第十五頁）；且上訴人施作之鍋爐等部分工程確非屬追加部分之工程乙\n      節，復有上訴人提出之結算明細表四紙在卷可稽（附於原審卷第十頁至第十三\n      頁）。再依上訴人提出之統一發票所載（附於原審卷第十七頁），上訴人主張\n      之系爭工程款一百五十一萬四千七百元，其中一百五十萬元係開立民國八十九\n      年五月十日之統一發票，另一萬四千七百元則係開立民國八十九年十月十五日\n      之統一發票，足見系爭上訴人向金一公司所轉包施作之鍋爐等工程，絕大部分\n      之工程應已於開立統一發票前即民國八十九年五月十日之前完工，僅餘小部分\n      之金額為一萬四千七百元之工程係於民國八十九年五月十日之後完工之事實，\n      亦已臻明確，足証被上訴人抗辯伊轉包予金一公司之工程絕大部分均已於民國\n      八十九年六月間施作完畢，伊依約給付金一公司工程款，自難謂有何侵權行為\n      等語，應堪採信，此外上訴人復未就其主張之被上訴人與金一公司共同詐騙伊\n      之事實，舉証以實其說，自難僅憑上開臆測之詞即遽認被上訴人與金一公司有\n      何共同詐騙上訴人之情事，是上訴人主張伊得依侵權行為之法律關係請求被上\n      訴人給付上開款項等語，亦屬無據，亦不足採。\n  ５、是綜上所述，上訴人主張兩造間就系爭鍋爐安裝工程有契約關係存在，被上訴\n      人已同意支付系爭款項予伊，另訴外人金一公司亦已將其對被上訴人之工程款\n      債權移轉予伊及被上訴人與金一公司確係共同詐騙伊，伊自得依契約之法律關\n      係、債權讓與之法律關係及侵權行為之法律關係，請求被上訴人給付上開款項\n      等事實，均屬無據，均不足採；另被上訴人抗辯兩造間並無任何契約關係存在\n      ，訴外人劉登霖乃金一公司之負責人，並非伊之工頭，伊並未委請劉登霖與上\n      訴人訂約，另伊與金一公司或劉登霖間並無合夥關係，金一公司亦未將其工程\n      款債權移轉予上訴人，且伊亦已將全部工程款給付予金一公司，自難謂上訴人\n      得依債權讓與之法律關係，向伊請求系爭工程款；另伊從未同意給付系爭工程\n      款予上訴人，更未與金一公司共同詐騙上訴人等語，則屬有據，應堪採信。按\n      民事訴訟如係由原告主張權利者，應先由原告負舉証之責，若原告先不能舉証\n      ，以証實自己主張之事實為真實，則被告就其抗辯事實即令不能舉証，或其所\n      舉証據尚有疵累，亦應駁回原告之請求；又原告於其所主張之起訴原因，不能\n      為相當之証明，而被告就其抗辯事實，已有相當之反証者，當然駁回原告之請\n      求，最高法院分別著有十七年上字第九一七號判例及二十年上字第二四六六號\n      判例可資參照。本件依上所述，上訴人之主張既均不足採，而被上訴人就其抗\n      辯之事實復均有相當之反証，而堪採信，則揆諸前開說明，自難謂上訴人之請\n      求為有理由。\n五、從而，上訴人依契約及債權讓與之法律關係，請求被上訴人應給付伊一百五十一\n    萬四千七百元及自起訴狀繕本送達之翌日起至清償日止，按年息百分之五計算之\n    利息，為無理由，不應准許。原審據此而為上訴人敗訴之判決，並駁回其假執行\n    之聲請，經核並無不合，上訴意旨仍執陳詞指摘原判決不當，並求為廢棄改判，\n    非有理由，應予駁回。另上訴人於本院審理時追加依侵權行為之法律關係，請求\n    被上訴人給付上開款項及法定遲延利息，經核亦屬無理由，亦應予駁回，且其追\n    加之訴部分假執行之聲請，亦已失所附麗，而應併予駁回。\n六、本件事証已明確，兩造其餘攻擊、防禦方法及舉証，因與本判決判斷結果，不生\n    影響，爰未逐一論述。\n七、據上論結，本件上訴及追加之訴均為無理由，爰依民事訴訟法第四百四十九條第\n    一項、第七十八條判決如主文。\n中      華      民      國    九十一    年      十      月      一      日\n                                    臺灣高等法院臺南分院民事第四庭\n~B1審判長法官  吳    志    誠\n~B2      法官  楊    省    三\n~B3      法官  李    文    賢\n右為正本係照原本作成。\n如對本判決上訴，須於判決送達後二十日內向本院提出上訴狀，未表明上訴理由者，\n應於上訴後二十日內向本院提出理由書。\n中      華      民      國    九十一    年      十      月      二      日\n~B法院書記官  邱    春    榮\n",
  "structure": {
    "main": "上訴及追加之訴均駁回。\n第二審訴訟費用及追加之訴訴訟費用均由上訴人負擔。\n追加之訴假執行之聲請駁回。",
    "fact": "甲、上訴人方面：\n  一、聲明：求為判決：（一）、原判決廢棄。（二）、被上訴人應給付上訴人新台\n      幣（以下同）一百五十一萬四千七百元及自起訴狀繕本送達之翌日起至清償日\n      止，按年息百分之五計算之利息，上訴人並願供擔保請准宣告假執行。（三）\n      、第一、二審訴訟費用由被上訴人負擔。\n  二、陳述：除與原審判決記載相同者，予以引用外，另補稱：\n    １、按本件系爭工程開工日期始於民國八十九年三月七日，竣工日期及驗收日期\n        則均係民國八十九年十二月二日，此依陸軍第十軍團工程結算驗收證明書所\n        載即知，惟依被上訴人於民國九十年六月五日所出具之第二六五號存證信函\n        所載「該工程所有內外水電水塔及鐵架鍋爐等概由金一水電工程有限公司責\n        任承包施作，且所有工程款已於八十九年六月中旬付清，．．．」等語觀之\n        ，則在本件系爭工程竣工日期及驗收日期均係民國八十九年十二月二日之情\n        形下，何以本件所有工程款會於竣工驗收即民國八十九年十二月二日之前即\n        已全部付清？著實違背一般常理，是以尚請被上訴人提出關於本件系爭工程\n        匯款記錄，以釐清真相，否則，被上訴人顯有與金一水電工程有限公司共同\n        詐欺上訴人之嫌。爰主張侵權行為之法律關係，請求被上訴人給付上開款項\n        。\n    ２、系爭工程完工驗收後，被上訴人於民國九十年間接獲業主即軍方之通知，謂\n        其所承攬之鍋爐有瑕疵需進行修護，惟因被上訴人無法與金一水電工程有限\n        公司取得聯繫，遂逕向上訴人要求改善維修，上訴人便依其要求協同前往檢\n        查，上訴人（按應係被上訴人之誤）於當時亦已表示待相關缺失改善後，最\n        遲三個月便會將維修之工程款及先前未付之工程款一併直接撥放予上訴人，\n        上訴人因有被上訴人之保證，方同意修護之，從而，雙方雖未立書面契約，\n        然依一方提供維修，一方願給付工程款，雙方對於必要之點既已合致，依民\n        法第一百五十三條第一項規定，契約已然成立，被上訴人自應依債之內容負\n        給付工程款之義務。\n    ３、再者，被上訴人既然迄至民國九十年六月中旬尚無法與金一水電工程有限公\n        司取得聯繫，上訴人更無可能與之取得聯繫，故上訴人斷不可能無故冒著「\n        無法確定可向金一水電工程有限公司領取工程款」之風險，且係在雙方間如\n        被上訴人所陳述「上訴人與之無承攬關係，上訴人不得向其請求工程款，上\n        訴人依法應負維修義務」之情形下，而協同被上訴人前往檢查維修。從而，\n        若非被上訴人保證一定會由其給付維修工程款及先前未給付之工程款，上訴\n        人絕無可能同意維修，因此足徵被上訴人與上訴人間已有另一新約之發生，\n        而依此新約內容，被上訴人除應給付維修工程款外，對於金一水電工程有限\n        公司先前未給付之工程款亦有承擔之義務。\n  三、證據：除援用於第一審所提之證據外，另補提統一發票影本一紙、陸軍第０五\n      ０二部隊驗收紀錄影本一紙及工程計價驗收報告單影本一紙等為證，並聲請訊\n      問証人蔡文龍。\n乙、被上訴人方面：\n  一、聲明：求為判決：（一）、上訴駁回，如獲不利判決，願供擔保請准宣告免予\n      假執行。（二）、第二審訴訟費用由上訴人負擔。。\n  二、陳述：除與原審判決記載相同者，予以引用外，另補稱：\n    １、本件工程自民國八十九年三月七日開工後，已於民國八十九年十二月二日竣\n        工並驗收完畢，被上訴人並已領取全數之工程款完畢。但於民國九十年初，\n        因軍方向被上訴人反應鍋爐有問題，被上訴人於請軍方人員至鍋爐旁邊看貼\n        在上面之小標籤後，始知該部分工程係由金一水電工程有限公司（以下簡稱\n        為金一公司）轉包予上訴人承作，因此，被上訴人始派員至上訴人公司，要\n        求上訴人速至軍方維修。惟此乃工程完成後之維修，並非代表當初係被上訴\n        人向上訴人購買廚具及鍋爐，並委由上訴人施工。因此，上訴人於民國九十\n        一年七月三十日準備書狀陳稱「上訴人（應係被上訴人之筆誤）更於當時表\n        示待相關缺失改善後，最遲三個月便會將維修之工程款及先前未付之工程款\n        一併直接撥放予上訴人．．．」等語，被上訴人否認之。蓋系爭工程款（或\n        貨款）與被上訴人毫無關係，被上訴人怎麼可能承擔此付款之責？因此，此\n        部分應由上訴人負舉證責任。又上訴人於準備書狀中記載「上訴人因有被上\n        訴人之保證，方同意修護之」，亦顯非事實，蓋系爭鍋爐工程確係由上訴人\n        承包施作，上訴人本負有保固維修之責，否則若因此產生意外，造成生命財\n        產之損傷，上訴人應難辭其咎。因此，上訴人主張因有被上訴人之保證付款\n        ，始同意修護等語，顯非實在。\n    ２、系爭工程本預計於民國八十九年六月左右完工驗收（此參照上訴人於原審起\n        訴狀所附之工程契約第四條，其內約定工期限一百個日曆天完工即知），工\n        程款為參仟肆佰陸拾萬元。惟因中途追加部分工程，因此，始延至民國八十\n        九年十二月二日竣工驗收完畢，其中工程款並追加為參仟捌佰伍拾肆萬伍仟\n        元，而此追加部分之工程，經核與金一公司無任何關係。因此，被上訴人除\n        於民國八十九年六月前已支付金一公司大部分之工程款外，餘款亦於民國八\n        十九年八月全數支付完畢。\n    ３、被上訴人向北大營區所承包之兵舍整修工程，其中水電工程部分係轉包予金\n        一公司承作施工，而金一公司又將其中廚具及鍋爐部分，轉包向上訴人購買\n        及由上訴人施作。因此，上訴人係與金一公司成立買賣或承攬之法律關係，\n        與被上訴人無涉。以上事實，有上訴人與金一公司於民國八十九年四月八日\n        所簽立之買賣合約書為証，且金一公司亦已支付上訴人「部分之工程款」壹\n        佰萬元，由此可證此廚具及鍋爐部分之買賣及承攬關係，係存在於上訴人與\n        金一公司之間。因此，上訴人於原審起訴向被上訴人請求給付貨款，顯無理\n        由自明。\n    ４、上訴人既然確實承作北大營區之廚具及鍋爐工程，則該鍋爐於安裝完成後，\n        若有漏氣或其他瑕疵，上訴人本就有義務在保固期間內前往維修或更換，否\n        則萬一產生氣爆或其他公共危險而致人死傷，上訴人亦難逃刑事過失致死傷\n        之罪責及民事賠償責任。因此，上訴人事後前往北大營區維修，此乃其基本\n        之義務。至於被上訴人之所以會承諾給付此筆維修款予上訴人，純係姑念上\n        訴人被金一公司倒債，因此始允諾要給付上訴人事後之維修款。惟被上訴人\n        絕無允諾要替金一公司給付原先之欠款予上訴人，上訴人此部分之主張，顯\n        無理由。\n    ５、上訴人主張其發票抬頭係書立「被上訴人」，因此，系爭廚具與鍋爐之買賣\n        及承攬關係係存在於上訴人與被上訴人之間等語。惟查，在同一時間內，除\n        上訴人所開立之發票係以被上訴人為抬頭外，由金一公司轉包予其他廠商之\n        工程款或貨款，大部分亦係由其他廠商直接開立發票予被上訴人，即金一公\n        司亦有開立發票予被上訴人之情事，如：、民國八十九年三、四月間，由\n        金一公司及其下包廠商所開立之以祥元公司為抬頭之發票，金額共計有00\n        00000元，此有發票影本十四紙可稽。、民國八十九年五、六月間，\n        由金一公司及其下包廠商（包括上訴人在內）所開立之以祥元公司為抬頭之\n        發票，金額共計有0000000元，此有發票影本二十六紙可稽。、民\n        國八十九年七、八月間，由金一公司及其下包廠商所開立之以祥元公司為抬\n        頭之發票，金額共計二百一十六萬元，此有發票影本二紙可稽。由此可證，\n        被上訴人將所承攬工程中之水電工程部分轉包予金一公司施作，而金一公司\n        又將部分工程轉由其下游廠商施作（包括上訴人在內），有些部分即由其下\n        游廠商直接開立以「祥元公司」為抬頭之發票，交由金一公司，再由金一公\n        司持向被上訴人請款。因此，上訴人持此發票作為證明兩造間存有買賣及承\n        攬關係之證據，顯不可採。\n    ６、次查，被上訴人將其中水電工程部分轉包予金一公司承作施工後，工程款共\n        計壹仟貳佰柒拾萬元，其給付方式如下，即：、支票部分：共計柒佰參拾\n        陸萬肆仟肆佰元，由金一公司領取後再背書交由遠東企業社收執，並提領兌\n        現，此有支票影本九紙附卷可稽。、現金部分：自民國八十九年五月十二\n        日起，至民國八十九年八月二十一日止，共支付金一公司現金五百三十六萬\n        四千九百元，此有金一公司負責人劉登霖出具之簽收單影本二紙及銀行存摺\n        影本二份在卷可稽。由上可知，被上訴人共支付00000000元予劉登\n        霖（有些部分係劉登霖之私人借貸）。又由於金一公司並非固定時間請款，\n        而係有需要急用時，就會向被上訴人請款，因此被上訴人始會在其請款至某\n        一段落時，再與金一公司會帳，並由金一公司負責人劉登霖在「支出證明單\n        」上簽名，以表示雙方會帳無誤。\n    ７、上訴人要求傳訊之證人蔡文龍於民國九十一年八月二十三日訊問時業已證稱\n        「劉登霖並非祥元公司之工頭，他只是下包而已」、「我並沒有對旭光公司\n        老闆甲○○說劉登霖是祥元公司之工頭，因為除那第一次去找他維修之外，\n        我從來沒有見過他」、「在工程完工維修鍋爐時，我有見過甲○○，我絕對\n        沒有說這個安裝工程款，祥元公司會支付給他，但我有答應他一句話，說你\n        也是受害者，我也是受害者，如果來維修，這個維修費我會付給你」等語明\n        確，足見上訴人主張之事實，均不實在。另上訴人於鈞院亦自承「其在維修\n        之前並無見過蔡文龍本人」等語，因此，上訴人既連祥元公司負責本工程之\n        蔡文龍經理均沒見過，上訴人怎麼可能會與被上訴人達成買賣或承攬之法律\n        關係？足見上訴人所言已明顯不實。\n    ８、末查，按當事人主張有利於己之事實者，就其事實有舉證之責任，民事訴訟\n        法第二百七十七條定有明文。又原告就其主張之事實，不能舉證證明者，被\n        告毋須就其抗辯之事實，負舉證之責任，最高法院亦著有五十三年台上字第\n        二四五四號判例可參；故給付之訴，除被告自認原告所主張債權發生原因之\n        事實外，應先由原告就其主張之事實負舉證責任，必原告證明其主張之事實\n        為真實後，被告於其抗辯事實始應負證明之責，此為舉證責任分擔之原則。\n        因此，上訴人於原審雖起訴主張兩造間有買賣之法律關係，惟至今仍無法舉\n        證以實其說，其主張顯無理由至明，另被上訴人亦否認有何侵權行為之情事\n        。\n  三、證據：除援用於第一審所提證據外，另補提發票影本四十二紙、支票影本九紙\n      、簽收單影本二紙及存摺影本四紙等為証。",
    "reason": "一、上訴人於原審起訴時係依契約及債權讓與之法律關係，請求被上訴人給付上開款\n    項，嗣於本院審理時另依侵權行為之法律關係，請求被上訴人給付上開款項（見\n    本院卷第四十六頁及第四十七頁筆錄），經核此乃訴之追加，茲被上訴人於本院\n    行言詞辯論期日時，既已無異議而為本案之言詞辯論，依民事訴訟法第四百六十\n    三條、第二百五十五條第二項之規定，自應視為同意上訴人訴之追加，合先敘明\n    。\n二、本件上訴人起訴主張：被上訴人於民國八十九年三月間，承攬陸軍第十軍團第０\n    五０二部隊北大營區之兵舍整修工程後，將其中之鍋爐安裝工程委由其工頭劉登\n    霖出面委請伊施作安裝，並向伊購買鍋爐及壓力錶，計全部工程款為二百五十一\n    萬四千七百元。詎系爭工程經陸軍第十軍團於民國八十九年十二月二日驗收完成\n    ，並將全部工程款給付被上訴人之後，被上訴人仍積欠伊工程款一百五十一萬四\n    千七百元未為給付；另系爭工程完工後，被上訴人曾要求伊協助維修，並表示願\n    意給付系爭工程款予伊，足見兩造間就系爭工程應已成立契約，依法被上訴人自\n    應負給付系爭工程款予伊之義務；另伊已開立統一發票予被上訴人，並為被上訴\n    人所收受，足見訴外人金一公司已將其對被上訴人之工程款債權轉讓予伊，依法\n    伊亦得逕向被上訴人請求給付系爭工程款；又系爭工程係於民國八十九年十二月\n    二日始驗收完成，乃被上訴人竟於民國八十九年六月中旬前即將系爭工程款全部\n    支付予金一公司，足見被上訴人與金一公司顯係共同詐欺伊，依侵權行為之法律\n    關係，被上訴人自應給付伊上開款項。爰依契約之法律關係、債權讓與之法律關\n    係及侵權行為之法律關係，求為命被上訴人應給付伊一百五十一萬四千七百元及\n    自起訴狀繕本送達翌日起至清償日止，按年息百分之五計算之利息之判決。\n三、被上訴人則以：兩造間並無任何契約關係存在，伊係將北大營區兵舍整修工程中\n    之水電工程部分，轉包予訴外人金一公司承作，另訴外人金一公司則將其所承包\n    之水電工程中之一部分轉包予上訴人承作，足見系爭鍋爐安裝工程之契約關係，\n    係存在於上訴人與金一公司之間，而非存在於兩造之間；另訴外人劉登霖乃金一\n    公司之負責人，並非伊之工頭，伊並未委請劉登霖與上訴人訂約；另伊雖有收到\n    上訴人所開立之統一發票，惟此乃因伊與金一公司間所簽立之承攬工程合約書第\n    五條第二項，其內規定協力廠商得直接開立統一發票予伊之故，自不能僅憑上訴\n    人曾開立統一發票予伊，即遽認兩造間有何契約關係存在，或遽認金一公司已將\n    其工程款債權移轉予上訴人，何況伊已將全部工程款給付予金一公司，伊已未欠\n    金一公司任何工程款，自難謂上訴人得依債權讓與之法律關係，向伊請求系爭工\n    程款；另伊雖曾以存證信函要求上訴人維修系爭鍋爐，惟伊已於存證信函中表明\n    兩造間並無任何買賣或承攬關係，且伊亦未同意給付系爭工程款予上訴人；另伊\n    與金一公司或劉登霖間並無合夥關係，伊亦未與金一公司共同詐騙上訴人等語，\n    資為抗辯。\n四、經查：本件上訴人主張被上訴人於民國八十九年三月間，承攬陸軍第十軍團第０\n    五０二部隊北大營區之兵舍整修工程後，該工程已於民國八十九年十二月二日驗\n    收完成及該工程完工後，被上訴人曾以存証信函通知伊前往維修等事實，業據上\n    訴人提出工程契約書影本、陸軍第十軍團工程結算驗收証明書影本、陸軍第０五\n    ０二部隊驗收紀錄影本、工程計價驗收報告單影本、存証信函影本及北大營區鍋\n    爐損壞情形一覽表影本各一紙為証，且為被上訴人所不爭執，足証上訴人此部分\n    主張，自堪信為真實；惟上訴人主張伊得依契約之法律關係、債權讓與之法律關\n    係及侵權行為之法律關係，請求被上訴人給付上開款項乙節，則為被上訴人所否\n    認，並以前開等語置辯。是本件所應審究者乃兩造間就系爭鍋爐安裝工程是否確\n    有契約關係存在？被上訴人是否確已同意支付系爭款項予上訴人？另訴外人金一\n    公司是否已將其對被上訴人之工程款債權移轉予上訴人？被上訴人是否與金一公\n    司共同詐騙上訴人？茲查：\n  １、被上訴人抗辯伊於民國八十九年三月間，承攬北大營區兵舍整修工程後，伊並\n      未將其中任何工程轉包予上訴人公司，伊係將其中部分工程（含廚具及鍋爐部\n      分）轉包予訴外人金一公司後，訴外人金一公司再將其中部分工程轉包予上訴\n      人公司等事實，業據被上訴人提出上訴人與金一公司所簽訂之買賣合約書影本\n      二紙及被上訴人與金一公司所簽訂之承攬工程合約書影本一紙為証（附於原審\n      卷第三十九頁至第四十七頁），即上訴人亦供稱被上訴人所提出之系爭買賣合\n      約書二紙確係伊公司與金一公司所簽訂之契約等語（見原審卷第二十六頁筆錄\n      ），此外參酌：、証人蔡文龍於本院審理時亦証稱「（問：劉登霖是否祥元\n      公司的工頭？）答：沒有，他只是下包而已」、「（問：你是否曾經對旭光公\n      司的老闆甲○○說劉登霖是祥元公司之工頭？）答：沒有」、「從那次第一次\n      去找他維修以外，我從來沒有見過甲○○，也沒有跟甲○○說劉登霖與祥元公\n      司是合夥」、「我也沒有跟甲○○說劉登霖與祥元公司是合夥的」、「在工程\n      完工維修鍋爐時，我有見過甲○○，我絕對沒有說這個安裝的工程款，祥元公\n      司會支付給他，請他維修，但我有答應他一句話，說你也是受害者，我也是受\n      害者，如果來維修，這個維修費我會付給你。我沒有答應給他安裝工程費，只\n      是說給他維修費而已，也未說劉登霖是合夥的，我是按照鍋爐上面的標籤電話\n      號碼打電話，所以才找到他，先前不認識」等語明確（見本院卷第五十九頁及\n      第六十頁筆錄），足見被上訴人抗辯劉登霖並非伊公司之工頭，伊並未同意支\n      付系爭鍋爐安裝費予上訴人及伊公司並未與金一公司或劉登霖合夥等語，應非\n      無據。、被上訴人抗辯金一公司之負責人劉登霖曾交付以其所經營之奇蹟公\n      司為發票人、面額分別為五十萬元之支票二紙予上訴人，以支付部分廚具及鍋\n      爐款項，上訴人並已提示兌領乙節，亦據被上訴人提出支票影本二紙為証（附\n      於原審卷第三十頁及第三十一頁），且為上訴人所不爭執（見原審卷第二十九\n      頁筆錄），另依前所述，上訴人對其確曾與金一公司簽訂買賣合約書乙節，亦\n      不爭執，設若兩造間就系爭工程確有買賣或承攬關係，衡情上訴人豈有不直接\n      與被上訴人簽訂書面契約，反而另與金一公司簽訂書面契約之理？另金一公司\n      與上訴人之間既無契約關係存在，金一公司之負責人劉登霖又何以會支付部分\n      款項予上訴人？是依上開上訴人公司與金一公司間既簽訂有書面契約，另金一\n      公司復有支付部分款項予上訴人公司等事實以觀，益見被上訴人抗辯兩造間就\n      系爭工程並無任何買賣或承攬關係，系爭廚具及鍋爐工程之買賣或承攬關係係\n      存在於上訴人與金一公司之間等語，顯非無據（參照最高法院二十一年上字第\n      三０四六號判例）。－－－等情，足証被上訴人抗辯兩造間並無任何契約關係\n      存在，伊係將北大營區兵舍整修工程中之水電工程部分，轉包予訴外人金一公\n      司承作，另訴外人金一公司則將其所承包之水電工程中之一部分轉包予上訴人\n      承作，足見系爭鍋爐安裝工程之契約關係，係存在於上訴人與金一公司間，而\n      非存在於兩造之間；另訴外人劉登霖乃金一公司之負責人，並非伊之工頭，伊\n      並未委請劉登霖與上訴人訂約，亦未與劉登霖或金一公司合夥等語，應堪採信\n      ，此外上訴人復未就其主張之兩造間就系爭工程確有契約關係存在，訴外人劉\n      登霖係被上訴人公司之工頭，被上訴人係委託劉登霖與伊訂約，被上訴人與金\n      一公司或劉登霖係合夥關係等事實，舉証以實其說，其上開主張自難採信。\n  ２、上訴人雖主張伊已開立統一發票予被上訴人，並為被上訴人所收受，足見訴外\n      人金一公司已將其對被上訴人之工程款債權轉讓予伊，依法伊自得逕向被上訴\n      人請求給付系爭工程款等語，並提出統一發票影本二紙為証（附於原審卷第十\n      七頁），另被上訴人就其確有收受上訴人所開立之系爭統一發票乙節，亦不爭\n      執，惟否認有何債權讓與之情事。按統一發票僅係供稅捐機關課稅之用，並不\n      足以証明發票上所載之營業人與買受人間有何買賣或承攬關係，亦不足以証明\n      當事人間有何債權讓與之情事，況依被上訴人與訴外人金一公司間所簽訂之承\n      攬工程合約書第五條第一項「乙方（即金一公司，以下同）不得將全部工程轉\n      包其他廠商施工，若乙方將部分工程移轉其他廠商施工，則該廠商只能向乙方\n      請款，對甲方（即被上訴人，以下同）並無任何工程款之請求權」之約定內容\n      及第二項「為免除多重開立發票之麻煩，在徵得甲方同意後，乙方得要求其他\n      協力廠商，將請款發票直接開立予甲方」之約定內容以觀，亦足以証明被上訴\n      人雖取得金一公司以外之其他協力廠商所開立之統一發票，惟並無因此即負有\n      支付工程款予金一公司以外之其他協力廠商之義務，此外上訴人復未就其主張\n      之金一公司已將其與被上訴人之間之債權讓與伊之事實，舉証以實其說，自難\n      僅憑被上訴人確有收受上訴人所開立之統一發票即遽認兩造間有何契約關係存\n      在或遽認金一公司已將其與被上訴人之間之債權讓與上訴人，是上訴人據以主\n      張兩造間確有契約關係存在及金一公司已將其對被上訴人之工程款債權轉讓予\n      伊，依法伊自得逕向被上訴人請求給付系爭工程款等語，亦屬無據。\n  ３、雖上訴人復主張被上訴人所承攬之系爭工程經驗收完畢後，被上訴人曾要求伊\n      協助維修，並表示願意給付系爭工程款予伊，足見兩造間已有另一新之契約發\n      生，被上訴人應有承擔金一公司先前未給付之工程款之義務，依法伊自得請求\n      被上訴人給付系爭工程款等語，並舉証人蔡文龍為証，惟為被上訴人所否認。\n      經查：証人蔡文龍於本院訊問時業已証稱「在工程完工維修鍋爐時，我有見過\n      甲○○」、「（問：在維修的時候，你有無說將來這個安裝的工程款，祥元公\n      司會支付給他，請他維修？）答：我絕對沒有這種權利，但我有答應他一句話\n      ，說你也是受害者，我也是受害者，如果來維修，這個維修費我會付給你。我\n      沒有答應給他安裝工程費，只是說給他維修費而已，．．．我是按照鍋爐上面\n      的標籤電話號碼打電話，所以才找到他，先前不認識」等語明確（見本院卷第\n      五十九頁及第六十頁筆錄），另參酌上訴人寄發存證信函請求被上訴人給付上\n      開款項時，被上訴人於函覆上訴人之存証信函中，其內亦表明兩造間並無任何\n      契約關係存在及系爭鍋爐等工程係由金一公司所承包，如該等工程係由上訴人\n      施作，上訴人應儘速派人維修等意旨乙節，亦有存証信函影本二紙在卷可稽（\n      附於原審卷第七十三頁及第七十四頁），足見被上訴人抗辯伊雖曾以存證信函\n      要求上訴人維修系爭鍋爐，惟伊已於存證信函中表明兩造間並無任何買賣或承\n      攬關係及伊亦未同意給付系爭工程款予上訴人等語，應非無據。雖上訴人另提\n      出北大營區鍋爐損壤情形一覽表一紙（見原審卷第七十二頁）以証明其上開主\n      張，惟查上開北大營區鍋爐損壤情形一覽表僅足以証明上訴人確曾前往上開營\n      區維修系爭鍋爐而已，並不足以証明被上訴人確曾表示願意給付系爭工程款予\n      上訴人，或認兩造間已有另一新之契約發生，或謂被上訴人應承擔金一公司積\n      欠上訴人之工程款等情事，足見上開証據仍不足以資為上訴人有利之依據至明\n      。雖上訴人另主張被上訴人迄至民國九十年六月中旬均無法與金一公司取得聯\n      繫，設若被上訴人並未同意給付系爭工程款，伊不可能甘冒既無法向金一公司\n      領取工程款，又無法向被上訴人請求工程款之風險，而仍同意協同被上訴人前\n      往維修系爭鍋爐，足見被上訴人應已同意給付系爭工程款，兩造間應已成立契\n      約關係等語，惟亦為被上訴人所否認，按上訴人是否同意前往維修系爭鍋爐，\n      經核與被上訴人是否同意支付系爭工程款予上訴人，其間並無必然之關聯，自\n      難因上訴人同意前往維修系爭鍋爐，即遽認被上訴人確已同意支付系爭工程款\n      予上訴人，是上訴人上開主張均屬片面臆測之詞，均不足採。此外上訴人復未\n      就其主張之被上訴人於要求伊維修系爭鍋爐時，曾表示願意給付系爭工程款予\n      伊，足見兩造間已有另一新之契約發生及被上訴人應承擔金一公司先前未給付\n      之工程款之義務等事實，舉証以實其說，自難僅憑被上訴人曾要求上訴人維修\n      系爭鍋爐及上訴人曾參與維修系爭鍋爐，即遽認被上訴人曾表示願意給付系爭\n      工程款予上訴人，或認兩造間已有另一新之契約發生，或認被上訴人應承擔金\n      一公司積欠上訴人之工程款。是上訴人上開主張仍屬無據，仍不足採。\n  ４、証人蔡文龍於本院審理時業已証稱金一公司向被上訴人承包之工程款一千二百\n      七十萬元，被上訴人業已付清等語明確（見本院卷第六十頁及第六十一頁筆錄\n      ），並有金一公司負責人劉登霖所出具之領取工程款共一千二百七十萬元之支\n      出証明單影本四紙（附於原審卷第四十九頁及第五十頁）及由金一公司或劉登\n      霖兌領之支票影本九紙與劉登霖所出具之收據影本二紙（附於本院卷第九十四\n      頁至第一０三頁）等在卷可稽，足証被上訴人抗辯伊轉包予金一公司施作之工\n      程款一千二百七十萬元，伊已付清等語，應堪採信。雖上訴人主張系爭工程係\n      於民國八十九年十二月二日始驗收完成，乃被上訴人竟於民國八十九年六月中\n      旬前即將系爭工程款全部支付予金一公司，足見被上訴人與金一公司顯係共同\n      詐欺伊，依侵權行為之法律關係，自應給付伊上開款項等語，惟為被上訴人所\n      否認，並以系爭工程本預計於民國八十九年六月左右完工驗收，工程款為三千\n      四百六十萬元。惟因中途追加部分工程，其中工程款部分，並追加為三千八百\n      五十四萬五千元，因此，系爭工程始延至民國八十九年十二月二日竣工驗收完\n      畢，而此追加部分之工程，經核與金一公司無任何關係。因此，被上訴人除於\n      民國八十九年六月前已支付金一公司大部分之工程款外，餘款亦於民國八十九\n      年八月全數支付完畢等語置辯。經查：被上訴人與陸軍第十軍團第０五０二部\n      隊所簽訂之工程契約，其中第三條及第四條業已詳載系爭工程之總價款原為三\n      千四百六十萬元，工程期限原為自簽約後即日內（按即民國八十九年三月七日\n      ）開工，限於一百個日曆天完工等情，有上訴人提出之被上訴人與陸軍第十軍\n      團第０五０二部隊所簽訂之工程契約一紙在卷可稽（附於原審卷第九頁）；另\n      系爭工程已於施工期間另行追加三百九十四萬五千元之工程，而履約期限亦更\n      改為一百四十個工作天，另預定竣工日期則更改為民國八十九年十二月三日乙\n      節，亦有上訴人提出之陸軍第十軍團工程結算驗收証明書一紙在卷可稽（附於\n      原審卷第十五頁）；且上訴人施作之鍋爐等部分工程確非屬追加部分之工程乙\n      節，復有上訴人提出之結算明細表四紙在卷可稽（附於原審卷第十頁至第十三\n      頁）。再依上訴人提出之統一發票所載（附於原審卷第十七頁），上訴人主張\n      之系爭工程款一百五十一萬四千七百元，其中一百五十萬元係開立民國八十九\n      年五月十日之統一發票，另一萬四千七百元則係開立民國八十九年十月十五日\n      之統一發票，足見系爭上訴人向金一公司所轉包施作之鍋爐等工程，絕大部分\n      之工程應已於開立統一發票前即民國八十九年五月十日之前完工，僅餘小部分\n      之金額為一萬四千七百元之工程係於民國八十九年五月十日之後完工之事實，\n      亦已臻明確，足証被上訴人抗辯伊轉包予金一公司之工程絕大部分均已於民國\n      八十九年六月間施作完畢，伊依約給付金一公司工程款，自難謂有何侵權行為\n      等語，應堪採信，此外上訴人復未就其主張之被上訴人與金一公司共同詐騙伊\n      之事實，舉証以實其說，自難僅憑上開臆測之詞即遽認被上訴人與金一公司有\n      何共同詐騙上訴人之情事，是上訴人主張伊得依侵權行為之法律關係請求被上\n      訴人給付上開款項等語，亦屬無據，亦不足採。\n  ５、是綜上所述，上訴人主張兩造間就系爭鍋爐安裝工程有契約關係存在，被上訴\n      人已同意支付系爭款項予伊，另訴外人金一公司亦已將其對被上訴人之工程款\n      債權移轉予伊及被上訴人與金一公司確係共同詐騙伊，伊自得依契約之法律關\n      係、債權讓與之法律關係及侵權行為之法律關係，請求被上訴人給付上開款項\n      等事實，均屬無據，均不足採；另被上訴人抗辯兩造間並無任何契約關係存在\n      ，訴外人劉登霖乃金一公司之負責人，並非伊之工頭，伊並未委請劉登霖與上\n      訴人訂約，另伊與金一公司或劉登霖間並無合夥關係，金一公司亦未將其工程\n      款債權移轉予上訴人，且伊亦已將全部工程款給付予金一公司，自難謂上訴人\n      得依債權讓與之法律關係，向伊請求系爭工程款；另伊從未同意給付系爭工程\n      款予上訴人，更未與金一公司共同詐騙上訴人等語，則屬有據，應堪採信。按\n      民事訴訟如係由原告主張權利者，應先由原告負舉証之責，若原告先不能舉証\n      ，以証實自己主張之事實為真實，則被告就其抗辯事實即令不能舉証，或其所\n      舉証據尚有疵累，亦應駁回原告之請求；又原告於其所主張之起訴原因，不能\n      為相當之証明，而被告就其抗辯事實，已有相當之反証者，當然駁回原告之請\n      求，最高法院分別著有十七年上字第九一七號判例及二十年上字第二四六六號\n      判例可資參照。本件依上所述，上訴人之主張既均不足採，而被上訴人就其抗\n      辯之事實復均有相當之反証，而堪採信，則揆諸前開說明，自難謂上訴人之請\n      求為有理由。\n五、從而，上訴人依契約及債權讓與之法律關係，請求被上訴人應給付伊一百五十一\n    萬四千七百元及自起訴狀繕本送達之翌日起至清償日止，按年息百分之五計算之\n    利息，為無理由，不應准許。原審據此而為上訴人敗訴之判決，並駁回其假執行\n    之聲請，經核並無不合，上訴意旨仍執陳詞指摘原判決不當，並求為廢棄改判，\n    非有理由，應予駁回。另上訴人於本院審理時追加依侵權行為之法律關係，請求\n    被上訴人給付上開款項及法定遲延利息，經核亦屬無理由，亦應予駁回，且其追\n    加之訴部分假執行之聲請，亦已失所附麗，而應併予駁回。\n六、本件事証已明確，兩造其餘攻擊、防禦方法及舉証，因與本判決判斷結果，不生\n    影響，爰未逐一論述。\n七、據上論結，本件上訴及追加之訴均為無理由，爰依民事訴訟法第四百四十九條第\n    一項、第七十八條判決如主文。\n中      華      民      國    九十一    年      十      月      一      日\n                                    臺灣高等法院臺南分院民事第四庭\n~B1審判長法官  吳    志    誠\n~B2      法官  楊    省    三\n~B3      法官  李    文    賢\n右為正本係照原本作成。\n如對本判決上訴，須於判決送達後二十日內向本院提出上訴狀，未表明上訴理由者，\n應於上訴後二十日內向本院提出理由書。"
  },
  "search": "臺灣高等法院臺南分院民事判決九十一年度上字第一二三號ｅ上訴人旭光熱能工業有限公司法定代理人甲○○法定代理人乙○○右當事人間請求給付貨款事件，上訴人對於臺灣臺南地方法院中華民國九十一年五月三日第一審判決（九十一年度訴字第六四二號），提起上訴，並為訴之追加，本院判決如左：主文上訴及追加之訴均駁回。第二審訴訟費用及追加之訴訴訟費用均由上訴人負擔。追加之訴假執行之聲請駁回。事實甲、上訴人方面：一、聲明：求為判決：（一）、原判決廢棄。（二）、被上訴人應給付上訴人新台幣（以下同）一百五十一萬四千七百元及自起訴狀繕本送達之翌日起至清償日止，按年息百分之五計算之利息，上訴人並願供擔保請准宣告假執行。（三）、第一、二審訴訟費用由被上訴人負擔。二、陳述：除與原審判決記載相同者，予以引用外，另補稱：１、按本件系爭工程開工日期始於民國八十九年三月七日，竣工日期及驗收日期則均係民國八十九年十二月二日，此依陸軍第十軍團工程結算驗收證明書所載即知，惟依被上訴人於民國九十年六月五日所出具之第二六五號存證信函所載「該工程所有內外水電水塔及鐵架鍋爐等概由金一水電工程有限公司責任承包施作，且所有工程款已於八十九年六月中旬付清，．．．」等語觀之，則在本件系爭工程竣工日期及驗收日期均係民國八十九年十二月二日之情形下，何以本件所有工程款會於竣工驗收即民國八十九年十二月二日之前即已全部付清？著實違背一般常理，是以尚請被上訴人提出關於本件系爭工程匯款記錄，以釐清真相，否則，被上訴人顯有與金一水電工程有限公司共同詐欺上訴人之嫌。爰主張侵權行為之法律關係，請求被上訴人給付上開款項。２、系爭工程完工驗收後，被上訴人於民國九十年間接獲業主即軍方之通知，謂其所承攬之鍋爐有瑕疵需進行修護，惟因被上訴人無法與金一水電工程有限公司取得聯繫，遂逕向上訴人要求改善維修，上訴人便依其要求協同前往檢查，上訴人（按應係被上訴人之誤）於當時亦已表示待相關缺失改善後，最遲三個月便會將維修之工程款及先前未付之工程款一併直接撥放予上訴人，上訴人因有被上訴人之保證，方同意修護之，從而，雙方雖未立書面契約，然依一方提供維修，一方願給付工程款，雙方對於必要之點既已合致，依民法第一百五十三條第一項規定，契約已然成立，被上訴人自應依債之內容負給付工程款之義務。３、再者，被上訴人既然迄至民國九十年六月中旬尚無法與金一水電工程有限公司取得聯繫，上訴人更無可能與之取得聯繫，故上訴人斷不可能無故冒著「無法確定可向金一水電工程有限公司領取工程款」之風險，且係在雙方間如被上訴人所陳述「上訴人與之無承攬關係，上訴人不得向其請求工程款，上訴人依法應負維修義務」之情形下，而協同被上訴人前往檢查維修。從而，若非被上訴人保證一定會由其給付維修工程款及先前未給付之工程款，上訴人絕無可能同意維修，因此足徵被上訴人與上訴人間已有另一新約之發生，而依此新約內容，被上訴人除應給付維修工程款外，對於金一水電工程有限公司先前未給付之工程款亦有承擔之義務。三、證據：除援用於第一審所提之證據外，另補提統一發票影本一紙、陸軍第０五０二部隊驗收紀錄影本一紙及工程計價驗收報告單影本一紙等為證，並聲請訊問証人蔡文龍。乙、被上訴人方面：一、聲明：求為判決：（一）、上訴駁回，如獲不利判決，願供擔保請准宣告免予假執行。（二）、第二審訴訟費用由上訴人負擔。。二、陳述：除與原審判決記載相同者，予以引用外，另補稱：１、本件工程自民國八十九年三月七日開工後，已於民國八十九年十二月二日竣工並驗收完畢，被上訴人並已領取全數之工程款完畢。但於民國九十年初，因軍方向被上訴人反應鍋爐有問題，被上訴人於請軍方人員至鍋爐旁邊看貼在上面之小標籤後，始知該部分工程係由金一水電工程有限公司（以下簡稱為金一公司）轉包予上訴人承作，因此，被上訴人始派員至上訴人公司，要求上訴人速至軍方維修。惟此乃工程完成後之維修，並非代表當初係被上訴人向上訴人購買廚具及鍋爐，並委由上訴人施工。因此，上訴人於民國九十一年七月三十日準備書狀陳稱「上訴人（應係被上訴人之筆誤）更於當時表示待相關缺失改善後，最遲三個月便會將維修之工程款及先前未付之工程款一併直接撥放予上訴人．．．」等語，被上訴人否認之。蓋系爭工程款（或貨款）與被上訴人毫無關係，被上訴人怎麼可能承擔此付款之責？因此，此部分應由上訴人負舉證責任。又上訴人於準備書狀中記載「上訴人因有被上訴人之保證，方同意修護之」，亦顯非事實，蓋系爭鍋爐工程確係由上訴人承包施作，上訴人本負有保固維修之責，否則若因此產生意外，造成生命財產之損傷，上訴人應難辭其咎。因此，上訴人主張因有被上訴人之保證付款，始同意修護等語，顯非實在。２、系爭工程本預計於民國八十九年六月左右完工驗收（此參照上訴人於原審起訴狀所附之工程契約第四條，其內約定工期限一百個日曆天完工即知），工程款為參仟肆佰陸拾萬元。惟因中途追加部分工程，因此，始延至民國八十九年十二月二日竣工驗收完畢，其中工程款並追加為參仟捌佰伍拾肆萬伍仟元，而此追加部分之工程，經核與金一公司無任何關係。因此，被上訴人除於民國八十九年六月前已支付金一公司大部分之工程款外，餘款亦於民國八十九年八月全數支付完畢。３、被上訴人向北大營區所承包之兵舍整修工程，其中水電工程部分係轉包予金一公司承作施工，而金一公司又將其中廚具及鍋爐部分，轉包向上訴人購買及由上訴人施作。因此，上訴人係與金一公司成立買賣或承攬之法律關係，與被上訴人無涉。以上事實，有上訴人與金一公司於民國八十九年四月八日所簽立之買賣合約書為証，且金一公司亦已支付上訴人「部分之工程款」壹佰萬元，由此可證此廚具及鍋爐部分之買賣及承攬關係，係存在於上訴人與金一公司之間。因此，上訴人於原審起訴向被上訴人請求給付貨款，顯無理由自明。４、上訴人既然確實承作北大營區之廚具及鍋爐工程，則該鍋爐於安裝完成後，若有漏氣或其他瑕疵，上訴人本就有義務在保固期間內前往維修或更換，否則萬一產生氣爆或其他公共危險而致人死傷，上訴人亦難逃刑事過失致死傷之罪責及民事賠償責任。因此，上訴人事後前往北大營區維修，此乃其基本之義務。至於被上訴人之所以會承諾給付此筆維修款予上訴人，純係姑念上訴人被金一公司倒債，因此始允諾要給付上訴人事後之維修款。惟被上訴人絕無允諾要替金一公司給付原先之欠款予上訴人，上訴人此部分之主張，顯無理由。５、上訴人主張其發票抬頭係書立「被上訴人」，因此，系爭廚具與鍋爐之買賣及承攬關係係存在於上訴人與被上訴人之間等語。惟查，在同一時間內，除上訴人所開立之發票係以被上訴人為抬頭外，由金一公司轉包予其他廠商之工程款或貨款，大部分亦係由其他廠商直接開立發票予被上訴人，即金一公司亦有開立發票予被上訴人之情事，如：、民國八十九年三、四月間，由金一公司及其下包廠商所開立之以祥元公司為抬頭之發票，金額共計有0000000元，此有發票影本十四紙可稽。、民國八十九年五、六月間，由金一公司及其下包廠商（包括上訴人在內）所開立之以祥元公司為抬頭之發票，金額共計有0000000元，此有發票影本二十六紙可稽。、民國八十九年七、八月間，由金一公司及其下包廠商所開立之以祥元公司為抬頭之發票，金額共計二百一十六萬元，此有發票影本二紙可稽。由此可證，被上訴人將所承攬工程中之水電工程部分轉包予金一公司施作，而金一公司又將部分工程轉由其下游廠商施作（包括上訴人在內），有些部分即由其下游廠商直接開立以「祥元公司」為抬頭之發票，交由金一公司，再由金一公司持向被上訴人請款。因此，上訴人持此發票作為證明兩造間存有買賣及承攬關係之證據，顯不可採。６、次查，被上訴人將其中水電工程部分轉包予金一公司承作施工後，工程款共計壹仟貳佰柒拾萬元，其給付方式如下，即：、支票部分：共計柒佰參拾陸萬肆仟肆佰元，由金一公司領取後再背書交由遠東企業社收執，並提領兌現，此有支票影本九紙附卷可稽。、現金部分：自民國八十九年五月十二日起，至民國八十九年八月二十一日止，共支付金一公司現金五百三十六萬四千九百元，此有金一公司負責人劉登霖出具之簽收單影本二紙及銀行存摺影本二份在卷可稽。由上可知，被上訴人共支付00000000元予劉登霖（有些部分係劉登霖之私人借貸）。又由於金一公司並非固定時間請款，而係有需要急用時，就會向被上訴人請款，因此被上訴人始會在其請款至某一段落時，再與金一公司會帳，並由金一公司負責人劉登霖在「支出證明單」上簽名，以表示雙方會帳無誤。７、上訴人要求傳訊之證人蔡文龍於民國九十一年八月二十三日訊問時業已證稱「劉登霖並非祥元公司之工頭，他只是下包而已」、「我並沒有對旭光公司老闆甲○○說劉登霖是祥元公司之工頭，因為除那第一次去找他維修之外，我從來沒有見過他」、「在工程完工維修鍋爐時，我有見過甲○○，我絕對沒有說這個安裝工程款，祥元公司會支付給他，但我有答應他一句話，說你也是受害者，我也是受害者，如果來維修，這個維修費我會付給你」等語明確，足見上訴人主張之事實，均不實在。另上訴人於鈞院亦自承「其在維修之前並無見過蔡文龍本人」等語，因此，上訴人既連祥元公司負責本工程之蔡文龍經理均沒見過，上訴人怎麼可能會與被上訴人達成買賣或承攬之法律關係？足見上訴人所言已明顯不實。８、末查，按當事人主張有利於己之事實者，就其事實有舉證之責任，民事訴訟法第二百七十七條定有明文。又原告就其主張之事實，不能舉證證明者，被告毋須就其抗辯之事實，負舉證之責任，最高法院亦著有五十三年台上字第二四五四號判例可參；故給付之訴，除被告自認原告所主張債權發生原因之事實外，應先由原告就其主張之事實負舉證責任，必原告證明其主張之事實為真實後，被告於其抗辯事實始應負證明之責，此為舉證責任分擔之原則。因此，上訴人於原審雖起訴主張兩造間有買賣之法律關係，惟至今仍無法舉證以實其說，其主張顯無理由至明，另被上訴人亦否認有何侵權行為之情事。三、證據：除援用於第一審所提證據外，另補提發票影本四十二紙、支票影本九紙、簽收單影本二紙及存摺影本四紙等為証。理由一、上訴人於原審起訴時係依契約及債權讓與之法律關係，請求被上訴人給付上開款項，嗣於本院審理時另依侵權行為之法律關係，請求被上訴人給付上開款項（見本院卷第四十六頁及第四十七頁筆錄），經核此乃訴之追加，茲被上訴人於本院行言詞辯論期日時，既已無異議而為本案之言詞辯論，依民事訴訟法第四百六十三條、第二百五十五條第二項之規定，自應視為同意上訴人訴之追加，合先敘明。二、本件上訴人起訴主張：被上訴人於民國八十九年三月間，承攬陸軍第十軍團第０五０二部隊北大營區之兵舍整修工程後，將其中之鍋爐安裝工程委由其工頭劉登霖出面委請伊施作安裝，並向伊購買鍋爐及壓力錶，計全部工程款為二百五十一萬四千七百元。詎系爭工程經陸軍第十軍團於民國八十九年十二月二日驗收完成，並將全部工程款給付被上訴人之後，被上訴人仍積欠伊工程款一百五十一萬四千七百元未為給付；另系爭工程完工後，被上訴人曾要求伊協助維修，並表示願意給付系爭工程款予伊，足見兩造間就系爭工程應已成立契約，依法被上訴人自應負給付系爭工程款予伊之義務；另伊已開立統一發票予被上訴人，並為被上訴人所收受，足見訴外人金一公司已將其對被上訴人之工程款債權轉讓予伊，依法伊亦得逕向被上訴人請求給付系爭工程款；又系爭工程係於民國八十九年十二月二日始驗收完成，乃被上訴人竟於民國八十九年六月中旬前即將系爭工程款全部支付予金一公司，足見被上訴人與金一公司顯係共同詐欺伊，依侵權行為之法律關係，被上訴人自應給付伊上開款項。爰依契約之法律關係、債權讓與之法律關係及侵權行為之法律關係，求為命被上訴人應給付伊一百五十一萬四千七百元及自起訴狀繕本送達翌日起至清償日止，按年息百分之五計算之利息之判決。三、被上訴人則以：兩造間並無任何契約關係存在，伊係將北大營區兵舍整修工程中之水電工程部分，轉包予訴外人金一公司承作，另訴外人金一公司則將其所承包之水電工程中之一部分轉包予上訴人承作，足見系爭鍋爐安裝工程之契約關係，係存在於上訴人與金一公司之間，而非存在於兩造之間；另訴外人劉登霖乃金一公司之負責人，並非伊之工頭，伊並未委請劉登霖與上訴人訂約；另伊雖有收到上訴人所開立之統一發票，惟此乃因伊與金一公司間所簽立之承攬工程合約書第五條第二項，其內規定協力廠商得直接開立統一發票予伊之故，自不能僅憑上訴人曾開立統一發票予伊，即遽認兩造間有何契約關係存在，或遽認金一公司已將其工程款債權移轉予上訴人，何況伊已將全部工程款給付予金一公司，伊已未欠金一公司任何工程款，自難謂上訴人得依債權讓與之法律關係，向伊請求系爭工程款；另伊雖曾以存證信函要求上訴人維修系爭鍋爐，惟伊已於存證信函中表明兩造間並無任何買賣或承攬關係，且伊亦未同意給付系爭工程款予上訴人；另伊與金一公司或劉登霖間並無合夥關係，伊亦未與金一公司共同詐騙上訴人等語，資為抗辯。四、經查：本件上訴人主張被上訴人於民國八十九年三月間，承攬陸軍第十軍團第０五０二部隊北大營區之兵舍整修工程後，該工程已於民國八十九年十二月二日驗收完成及該工程完工後，被上訴人曾以存証信函通知伊前往維修等事實，業據上訴人提出工程契約書影本、陸軍第十軍團工程結算驗收証明書影本、陸軍第０五０二部隊驗收紀錄影本、工程計價驗收報告單影本、存証信函影本及北大營區鍋爐損壞情形一覽表影本各一紙為証，且為被上訴人所不爭執，足証上訴人此部分主張，自堪信為真實；惟上訴人主張伊得依契約之法律關係、債權讓與之法律關係及侵權行為之法律關係，請求被上訴人給付上開款項乙節，則為被上訴人所否認，並以前開等語置辯。是本件所應審究者乃兩造間就系爭鍋爐安裝工程是否確有契約關係存在？被上訴人是否確已同意支付系爭款項予上訴人？另訴外人金一公司是否已將其對被上訴人之工程款債權移轉予上訴人？被上訴人是否與金一公司共同詐騙上訴人？茲查：１、被上訴人抗辯伊於民國八十九年三月間，承攬北大營區兵舍整修工程後，伊並未將其中任何工程轉包予上訴人公司，伊係將其中部分工程（含廚具及鍋爐部分）轉包予訴外人金一公司後，訴外人金一公司再將其中部分工程轉包予上訴人公司等事實，業據被上訴人提出上訴人與金一公司所簽訂之買賣合約書影本二紙及被上訴人與金一公司所簽訂之承攬工程合約書影本一紙為証（附於原審卷第三十九頁至第四十七頁），即上訴人亦供稱被上訴人所提出之系爭買賣合約書二紙確係伊公司與金一公司所簽訂之契約等語（見原審卷第二十六頁筆錄），此外參酌：、証人蔡文龍於本院審理時亦証稱「（問：劉登霖是否祥元公司的工頭？）答：沒有，他只是下包而已」、「（問：你是否曾經對旭光公司的老闆甲○○說劉登霖是祥元公司之工頭？）答：沒有」、「從那次第一次去找他維修以外，我從來沒有見過甲○○，也沒有跟甲○○說劉登霖與祥元公司是合夥」、「我也沒有跟甲○○說劉登霖與祥元公司是合夥的」、「在工程完工維修鍋爐時，我有見過甲○○，我絕對沒有說這個安裝的工程款，祥元公司會支付給他，請他維修，但我有答應他一句話，說你也是受害者，我也是受害者，如果來維修，這個維修費我會付給你。我沒有答應給他安裝工程費，只是說給他維修費而已，也未說劉登霖是合夥的，我是按照鍋爐上面的標籤電話號碼打電話，所以才找到他，先前不認識」等語明確（見本院卷第五十九頁及第六十頁筆錄），足見被上訴人抗辯劉登霖並非伊公司之工頭，伊並未同意支付系爭鍋爐安裝費予上訴人及伊公司並未與金一公司或劉登霖合夥等語，應非無據。、被上訴人抗辯金一公司之負責人劉登霖曾交付以其所經營之奇蹟公司為發票人、面額分別為五十萬元之支票二紙予上訴人，以支付部分廚具及鍋爐款項，上訴人並已提示兌領乙節，亦據被上訴人提出支票影本二紙為証（附於原審卷第三十頁及第三十一頁），且為上訴人所不爭執（見原審卷第二十九頁筆錄），另依前所述，上訴人對其確曾與金一公司簽訂買賣合約書乙節，亦不爭執，設若兩造間就系爭工程確有買賣或承攬關係，衡情上訴人豈有不直接與被上訴人簽訂書面契約，反而另與金一公司簽訂書面契約之理？另金一公司與上訴人之間既無契約關係存在，金一公司之負責人劉登霖又何以會支付部分款項予上訴人？是依上開上訴人公司與金一公司間既簽訂有書面契約，另金一公司復有支付部分款項予上訴人公司等事實以觀，益見被上訴人抗辯兩造間就系爭工程並無任何買賣或承攬關係，系爭廚具及鍋爐工程之買賣或承攬關係係存在於上訴人與金一公司之間等語，顯非無據（參照最高法院二十一年上字第三０四六號判例）。－－－等情，足証被上訴人抗辯兩造間並無任何契約關係存在，伊係將北大營區兵舍整修工程中之水電工程部分，轉包予訴外人金一公司承作，另訴外人金一公司則將其所承包之水電工程中之一部分轉包予上訴人承作，足見系爭鍋爐安裝工程之契約關係，係存在於上訴人與金一公司間，而非存在於兩造之間；另訴外人劉登霖乃金一公司之負責人，並非伊之工頭，伊並未委請劉登霖與上訴人訂約，亦未與劉登霖或金一公司合夥等語，應堪採信，此外上訴人復未就其主張之兩造間就系爭工程確有契約關係存在，訴外人劉登霖係被上訴人公司之工頭，被上訴人係委託劉登霖與伊訂約，被上訴人與金一公司或劉登霖係合夥關係等事實，舉証以實其說，其上開主張自難採信。２、上訴人雖主張伊已開立統一發票予被上訴人，並為被上訴人所收受，足見訴外人金一公司已將其對被上訴人之工程款債權轉讓予伊，依法伊自得逕向被上訴人請求給付系爭工程款等語，並提出統一發票影本二紙為証（附於原審卷第十七頁），另被上訴人就其確有收受上訴人所開立之系爭統一發票乙節，亦不爭執，惟否認有何債權讓與之情事。按統一發票僅係供稅捐機關課稅之用，並不足以証明發票上所載之營業人與買受人間有何買賣或承攬關係，亦不足以証明當事人間有何債權讓與之情事，況依被上訴人與訴外人金一公司間所簽訂之承攬工程合約書第五條第一項「乙方（即金一公司，以下同）不得將全部工程轉包其他廠商施工，若乙方將部分工程移轉其他廠商施工，則該廠商只能向乙方請款，對甲方（即被上訴人，以下同）並無任何工程款之請求權」之約定內容及第二項「為免除多重開立發票之麻煩，在徵得甲方同意後，乙方得要求其他協力廠商，將請款發票直接開立予甲方」之約定內容以觀，亦足以証明被上訴人雖取得金一公司以外之其他協力廠商所開立之統一發票，惟並無因此即負有支付工程款予金一公司以外之其他協力廠商之義務，此外上訴人復未就其主張之金一公司已將其與被上訴人之間之債權讓與伊之事實，舉証以實其說，自難僅憑被上訴人確有收受上訴人所開立之統一發票即遽認兩造間有何契約關係存在或遽認金一公司已將其與被上訴人之間之債權讓與上訴人，是上訴人據以主張兩造間確有契約關係存在及金一公司已將其對被上訴人之工程款債權轉讓予伊，依法伊自得逕向被上訴人請求給付系爭工程款等語，亦屬無據。３、雖上訴人復主張被上訴人所承攬之系爭工程經驗收完畢後，被上訴人曾要求伊協助維修，並表示願意給付系爭工程款予伊，足見兩造間已有另一新之契約發生，被上訴人應有承擔金一公司先前未給付之工程款之義務，依法伊自得請求被上訴人給付系爭工程款等語，並舉証人蔡文龍為証，惟為被上訴人所否認。經查：証人蔡文龍於本院訊問時業已証稱「在工程完工維修鍋爐時，我有見過甲○○」、「（問：在維修的時候，你有無說將來這個安裝的工程款，祥元公司會支付給他，請他維修？）答：我絕對沒有這種權利，但我有答應他一句話，說你也是受害者，我也是受害者，如果來維修，這個維修費我會付給你。我沒有答應給他安裝工程費，只是說給他維修費而已，．．．我是按照鍋爐上面的標籤電話號碼打電話，所以才找到他，先前不認識」等語明確（見本院卷第五十九頁及第六十頁筆錄），另參酌上訴人寄發存證信函請求被上訴人給付上開款項時，被上訴人於函覆上訴人之存証信函中，其內亦表明兩造間並無任何契約關係存在及系爭鍋爐等工程係由金一公司所承包，如該等工程係由上訴人施作，上訴人應儘速派人維修等意旨乙節，亦有存証信函影本二紙在卷可稽（附於原審卷第七十三頁及第七十四頁），足見被上訴人抗辯伊雖曾以存證信函要求上訴人維修系爭鍋爐，惟伊已於存證信函中表明兩造間並無任何買賣或承攬關係及伊亦未同意給付系爭工程款予上訴人等語，應非無據。雖上訴人另提出北大營區鍋爐損壤情形一覽表一紙（見原審卷第七十二頁）以証明其上開主張，惟查上開北大營區鍋爐損壤情形一覽表僅足以証明上訴人確曾前往上開營區維修系爭鍋爐而已，並不足以証明被上訴人確曾表示願意給付系爭工程款予上訴人，或認兩造間已有另一新之契約發生，或謂被上訴人應承擔金一公司積欠上訴人之工程款等情事，足見上開証據仍不足以資為上訴人有利之依據至明。雖上訴人另主張被上訴人迄至民國九十年六月中旬均無法與金一公司取得聯繫，設若被上訴人並未同意給付系爭工程款，伊不可能甘冒既無法向金一公司領取工程款，又無法向被上訴人請求工程款之風險，而仍同意協同被上訴人前往維修系爭鍋爐，足見被上訴人應已同意給付系爭工程款，兩造間應已成立契約關係等語，惟亦為被上訴人所否認，按上訴人是否同意前往維修系爭鍋爐，經核與被上訴人是否同意支付系爭工程款予上訴人，其間並無必然之關聯，自難因上訴人同意前往維修系爭鍋爐，即遽認被上訴人確已同意支付系爭工程款予上訴人，是上訴人上開主張均屬片面臆測之詞，均不足採。此外上訴人復未就其主張之被上訴人於要求伊維修系爭鍋爐時，曾表示願意給付系爭工程款予伊，足見兩造間已有另一新之契約發生及被上訴人應承擔金一公司先前未給付之工程款之義務等事實，舉証以實其說，自難僅憑被上訴人曾要求上訴人維修系爭鍋爐及上訴人曾參與維修系爭鍋爐，即遽認被上訴人曾表示願意給付系爭工程款予上訴人，或認兩造間已有另一新之契約發生，或認被上訴人應承擔金一公司積欠上訴人之工程款。是上訴人上開主張仍屬無據，仍不足採。４、証人蔡文龍於本院審理時業已証稱金一公司向被上訴人承包之工程款一千二百七十萬元，被上訴人業已付清等語明確（見本院卷第六十頁及第六十一頁筆錄），並有金一公司負責人劉登霖所出具之領取工程款共一千二百七十萬元之支出証明單影本四紙（附於原審卷第四十九頁及第五十頁）及由金一公司或劉登霖兌領之支票影本九紙與劉登霖所出具之收據影本二紙（附於本院卷第九十四頁至第一０三頁）等在卷可稽，足証被上訴人抗辯伊轉包予金一公司施作之工程款一千二百七十萬元，伊已付清等語，應堪採信。雖上訴人主張系爭工程係於民國八十九年十二月二日始驗收完成，乃被上訴人竟於民國八十九年六月中旬前即將系爭工程款全部支付予金一公司，足見被上訴人與金一公司顯係共同詐欺伊，依侵權行為之法律關係，自應給付伊上開款項等語，惟為被上訴人所否認，並以系爭工程本預計於民國八十九年六月左右完工驗收，工程款為三千四百六十萬元。惟因中途追加部分工程，其中工程款部分，並追加為三千八百五十四萬五千元，因此，系爭工程始延至民國八十九年十二月二日竣工驗收完畢，而此追加部分之工程，經核與金一公司無任何關係。因此，被上訴人除於民國八十九年六月前已支付金一公司大部分之工程款外，餘款亦於民國八十九年八月全數支付完畢等語置辯。經查：被上訴人與陸軍第十軍團第０五０二部隊所簽訂之工程契約，其中第三條及第四條業已詳載系爭工程之總價款原為三千四百六十萬元，工程期限原為自簽約後即日內（按即民國八十九年三月七日）開工，限於一百個日曆天完工等情，有上訴人提出之被上訴人與陸軍第十軍團第０五０二部隊所簽訂之工程契約一紙在卷可稽（附於原審卷第九頁）；另系爭工程已於施工期間另行追加三百九十四萬五千元之工程，而履約期限亦更改為一百四十個工作天，另預定竣工日期則更改為民國八十九年十二月三日乙節，亦有上訴人提出之陸軍第十軍團工程結算驗收証明書一紙在卷可稽（附於原審卷第十五頁）；且上訴人施作之鍋爐等部分工程確非屬追加部分之工程乙節，復有上訴人提出之結算明細表四紙在卷可稽（附於原審卷第十頁至第十三頁）。再依上訴人提出之統一發票所載（附於原審卷第十七頁），上訴人主張之系爭工程款一百五十一萬四千七百元，其中一百五十萬元係開立民國八十九年五月十日之統一發票，另一萬四千七百元則係開立民國八十九年十月十五日之統一發票，足見系爭上訴人向金一公司所轉包施作之鍋爐等工程，絕大部分之工程應已於開立統一發票前即民國八十九年五月十日之前完工，僅餘小部分之金額為一萬四千七百元之工程係於民國八十九年五月十日之後完工之事實，亦已臻明確，足証被上訴人抗辯伊轉包予金一公司之工程絕大部分均已於民國八十九年六月間施作完畢，伊依約給付金一公司工程款，自難謂有何侵權行為等語，應堪採信，此外上訴人復未就其主張之被上訴人與金一公司共同詐騙伊之事實，舉証以實其說，自難僅憑上開臆測之詞即遽認被上訴人與金一公司有何共同詐騙上訴人之情事，是上訴人主張伊得依侵權行為之法律關係請求被上訴人給付上開款項等語，亦屬無據，亦不足採。５、是綜上所述，上訴人主張兩造間就系爭鍋爐安裝工程有契約關係存在，被上訴人已同意支付系爭款項予伊，另訴外人金一公司亦已將其對被上訴人之工程款債權移轉予伊及被上訴人與金一公司確係共同詐騙伊，伊自得依契約之法律關係、債權讓與之法律關係及侵權行為之法律關係，請求被上訴人給付上開款項等事實，均屬無據，均不足採；另被上訴人抗辯兩造間並無任何契約關係存在，訴外人劉登霖乃金一公司之負責人，並非伊之工頭，伊並未委請劉登霖與上訴人訂約，另伊與金一公司或劉登霖間並無合夥關係，金一公司亦未將其工程款債權移轉予上訴人，且伊亦已將全部工程款給付予金一公司，自難謂上訴人得依債權讓與之法律關係，向伊請求系爭工程款；另伊從未同意給付系爭工程款予上訴人，更未與金一公司共同詐騙上訴人等語，則屬有據，應堪採信。按民事訴訟如係由原告主張權利者，應先由原告負舉証之責，若原告先不能舉証，以証實自己主張之事實為真實，則被告就其抗辯事實即令不能舉証，或其所舉証據尚有疵累，亦應駁回原告之請求；又原告於其所主張之起訴原因，不能為相當之証明，而被告就其抗辯事實，已有相當之反証者，當然駁回原告之請求，最高法院分別著有十七年上字第九一七號判例及二十年上字第二四六六號判例可資參照。本件依上所述，上訴人之主張既均不足採，而被上訴人就其抗辯之事實復均有相當之反証，而堪採信，則揆諸前開說明，自難謂上訴人之請求為有理由。五、從而，上訴人依契約及債權讓與之法律關係，請求被上訴人應給付伊一百五十一萬四千七百元及自起訴狀繕本送達之翌日起至清償日止，按年息百分之五計算之利息，為無理由，不應准許。原審據此而為上訴人敗訴之判決，並駁回其假執行之聲請，經核並無不合，上訴意旨仍執陳詞指摘原判決不當，並求為廢棄改判，非有理由，應予駁回。另上訴人於本院審理時追加依侵權行為之法律關係，請求被上訴人給付上開款項及法定遲延利息，經核亦屬無理由，亦應予駁回，且其追加之訴部分假執行之聲請，亦已失所附麗，而應併予駁回。六、本件事証已明確，兩造其餘攻擊、防禦方法及舉証，因與本判決判斷結果，不生影響，爰未逐一論述。七、據上論結，本件上訴及追加之訴均為無理由，爰依民事訴訟法第四百四十九條第一項、第七十八條判決如主文。中華民國九十一年十月一日臺灣高等法院臺南分院民事第四庭~B1審判長法官吳志誠~B2法官楊省三~B3法官李文賢右為正本係照原本作成。如對本判決上訴，須於判決送達後二十日內向本院提出上訴狀，未表明上訴理由者，應於上訴後二十日內向本院提出理由書。中華民國九十一年十月二日~B法院書記官邱春榮",
  "characters": {
    "judges": [

    ],
    "prosecutors": [

    ],
    "lawyers": [

    ],
    "clerks": [

    ],
    "plaintiffs": [

    ],
    "defendants": [

    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2002-10-01",
  "created_at": "2016-02-04 18:14:27",
  "updated_at": "2016-02-04 18:14:27"
}