{
  "identify": "TPB-91-簡-777-20020930-1",
  "court": {
    "name": "臺北高等行政法院",
    "code": "TPB"
  },
  "division": {
    "name": "行政",
    "code": "A"
  },
  "year": 91,
  "word": "簡",
  "number": "777",
  "jcheck": "1",
  "reason": "勞保",
  "content": "臺北高等行政法院判決                              九十一年度簡字第七七七號\n    原      告  甲○○\n    被      告  勞工保險局\n    代  表  人  廖碧英總經理.\n    訴訟代理人  廖文正\n                乙○○\n右當事人間因勞保事件，原告不服行政院勞工委員會中華民國九十年八月十六日台九\n十勞訴字第二五八○三號訴願決定，提起行政訴訟。本院判決如左：\n    主  文\n原告之訴駁回。\n訴訟費用由原告負擔。\n    事  實\n緣四五六飲食店即陳來於民國（下同）八十八年十月二十七日申報被保險人即原告甲\n○○退保，案經被告勞工保險局受理在案。嗣據陳來函稱原告已於八十四年一月二十\n日離職，被告乃以八十九年二月十七日八九承保字第六○○四○八○號函通知四五六\n飲食店：自原告離職當日即八十四年一月二十日起逕予退保，依照勞工保險條例第十\n一條及其施行細則第十六條第二項規定，已繳保險費不予退還。陳來與原告不服，向\n勞工保險監理委員會申請審議，亦經該委員會以八十九年五月二十日保監審字第一\n六九八號審定書駁回，提起訴願仍遭駁回，原告遂向本院提起行政訴訟，茲摘敘兩造\n訴辯意旨如左：\n壹、原告起訴意旨略謂：本案被告認為原告所繳保費為溢繳，顯與事實不符，實由二\n    個投保單位「四五六飲食店」、「台中市土地登記代理人職業工會」於八十四年\n    元月二十日起至八十八年十月二十七日止重複投保雙重繳費所致，未獲准退還重\n    複繳納保費，顯悖情理。勞保法亦無明文規定重複繳納保費不得退還之條文，其\n    次該法規定滯納金制度的存在，但重繳保費不得退還，實不符民情，致被保險人\n    受損。凡政府所徵收稅捐、規費重複或短繳，都予以退補，豈僅被告不得退費之\n    理。另憲法第十五條規定：「人民之生存權、工作權及財產權，應予保障」，然\n    勞工保險條例第十六條第二項規定，顯與憲法相違背。此外，原告並未接獲通知\n    重複繳款情事，被告實難辭其責。又記憶所及原告離職投保單位亦辦理退保手續\n    ，然每月保費繳款單無載明姓名等相關資料，實難辨明。以被告八八保承字第六\n    ○三九一六號函為例，四五六飲食店員工陳夙惠於八十八年六月二十九日退保，\n    至八十八年十月二十七日均發生重複繳費之事實存在，而後提出確認，經查明屬\n    實。因此被告應有疏失之嫌，不予退費於法無據。原告爰據以聲明：訴願決定暨\n    原處分均撤銷，被告並應給付原告新台幣玖仟壹佰零陸元。\n貳、被告答辯意旨略謂：查勞工保險並無不得重覆加保之限制，即同一被保險人如同\n    時在二個以上單位工作，並同時符合勞工保險條例加保之規定，其各該單位同時\n    為其申報加保，所在多有，是被告並無須通知原告重覆繳納保費，而本案係原告\n    之投保單位四五六飲食店疏失，未於其離職時，向被告申報退保，既屬可歸責投\n    保單位之事由，依前揭勞工保險條例第十六條第二項規定，被告否准其退還保費\n    之核定，自無不法。又被告為勞工業務之承辦機關，有關上開條文是否違憲，非\n    被告所能置喙。被告爰據以聲明：駁回原告之訴。\n    理  由\n一、「符合第六條規定之勞工，各投保單位應於其所屬勞工到職、入會、到訓、離職\n    、退會、結訓之當日，列表通知保險人；其保險效力之開始或停止，均自應為通\n    知之當日起算‧‧‧」、「勞工保險之保險費一經繳納，概不退還。但非歸責於\n    投保單位或被保險人之事由所致者，不在此限」「投保單位於其所屬勞工離職、\n    退會、結（退）訓之當日理退保者，其保險效力於投保單位將退保申報表送達保\n    險人或郵寄之當日二十四時停止；投保單位非於勞工離職、退會、結（退）訓之\n    當日退保者，其保險效力於離職、退會、結（退）訓之當日二十四時停止」分別\n    為勞工保險條例第十一條、第十六條第二項、及同條例施行細則第十六條第二項\n    所明定。上開規定係斟酌勞工保險係社會保險之一種，是以保險費一經繳納，概\n    不退還，且同條文並有但書規定「非歸責於投保單位或被保險人之事由所致者，\n    不在此限」作為補救，自與憲法保障人民財產權之意旨，並不違背，原告主張違\n    反憲法云云，本院認無聲請釋憲之必要，合先敘明。\n二、本件原告原為四五六飲食店即陳來所屬之勞工，於八十四年一月二十日離職，有\n    四五六飲食店即陳來所出具之說明書影本附原處分卷可稽。然原告雖於當日離職\n    ，但四五六飲食店即陳來並未即為其申報退保，依上開勞工保險條例第十一條規\n    定，其保險效力之停止，自應為通知之當日起算，被告核定已繳保險費不予退還\n    ，並無不合。\n三、另查四五六飲食店即陳來就其員工離職及退保情事應知悉甚詳，卻迄至八十八年\n    十月二十七日始查覺原告已離職尚繳交保險費，顯係四五六飲食店即陳來之過失\n    ，另四五六飲食店即陳來及原告亦坦承因四五六飲食店即陳來疏忽而未於原告離\n    職當日為其申報退保，有八十八年十二月七日之陳情書可按，本件之應退費事由\n    既因可歸責於要保單位四五六飲食店即陳來之過失而延遲申報退保手續，依上開\n    勞工保險條例第十六條規定，依法即不退還其已繳納之保險費，原告主張原處分\n    否准其退還保險費之申請，於法不合云云，並非可採。\n四、至於原告所指被告八十八年十二月一日八八保承字第六○三九一六五號函准對另\n    案被保險人陳夙惠退還溢繳之保費之情事，主張本件應比照辦理云云，但依該函\n    文內容觀之，被告顯係退還被保險人陳夙惠申報退保後之保險費，當然符合上開\n    法律規定，而本件係遲至八十八年十月二十七日始申報退保，自不得回溯，兩者\n    並不相同，原告顯係誤解。\n五、綜上所述，原告之主張均難採信。是被告依首揭規定，為已繳保險費不予退還之\n    處分，於法並無不合，訴願決定遞予維持，均無違誤，原告猶執前詞，訴請撤銷\n    ，為無理由，應予駁回。\n據上論結，本件原告之訴為無理由，爰依行政訴訟法第二百三十六條、第九十八條第\n三項前段判決如主文。\n中      華      民      國    九十一    年      九      月     三十     日\n                                臺 北 高 等 行 政 法 院  第 五 庭\n                                                     法  官  劉介中\n右為正本係照原本作成。\n本件以訴訟事件所涉及之法律見解具有原則性者為限，始得於本判決送達後二十日內\n向本院提出上訴狀並表明上訴理由，如已於本判決宣示後送達前提起上訴者，應於判\n決送達後二十日內補具上訴理由（均按他造人數附繕本），且經最高行政法院許可後\n方得上訴。\n中      華      民      國    九十一    年      九      月     三十     日\n                                                     書記官  黃明和\n",
  "structure": {
    "main": "原告之訴駁回。\n訴訟費用由原告負擔。",
    "fact": "緣四五六飲食店即陳來於民國（下同）八十八年十月二十七日申報被保險人即原告甲\n○○退保，案經被告勞工保險局受理在案。嗣據陳來函稱原告已於八十四年一月二十\n日離職，被告乃以八十九年二月十七日八九承保字第六○○四○八○號函通知四五六\n飲食店：自原告離職當日即八十四年一月二十日起逕予退保，依照勞工保險條例第十\n一條及其施行細則第十六條第二項規定，已繳保險費不予退還。陳來與原告不服，向\n勞工保險監理委員會申請審議，亦經該委員會以八十九年五月二十日保監審字第一\n六九八號審定書駁回，提起訴願仍遭駁回，原告遂向本院提起行政訴訟，茲摘敘兩造\n訴辯意旨如左：\n壹、原告起訴意旨略謂：本案被告認為原告所繳保費為溢繳，顯與事實不符，實由二\n    個投保單位「四五六飲食店」、「台中市土地登記代理人職業工會」於八十四年\n    元月二十日起至八十八年十月二十七日止重複投保雙重繳費所致，未獲准退還重\n    複繳納保費，顯悖情理。勞保法亦無明文規定重複繳納保費不得退還之條文，其\n    次該法規定滯納金制度的存在，但重繳保費不得退還，實不符民情，致被保險人\n    受損。凡政府所徵收稅捐、規費重複或短繳，都予以退補，豈僅被告不得退費之\n    理。另憲法第十五條規定：「人民之生存權、工作權及財產權，應予保障」，然\n    勞工保險條例第十六條第二項規定，顯與憲法相違背。此外，原告並未接獲通知\n    重複繳款情事，被告實難辭其責。又記憶所及原告離職投保單位亦辦理退保手續\n    ，然每月保費繳款單無載明姓名等相關資料，實難辨明。以被告八八保承字第六\n    ○三九一六號函為例，四五六飲食店員工陳夙惠於八十八年六月二十九日退保，\n    至八十八年十月二十七日均發生重複繳費之事實存在，而後提出確認，經查明屬\n    實。因此被告應有疏失之嫌，不予退費於法無據。原告爰據以聲明：訴願決定暨\n    原處分均撤銷，被告並應給付原告新台幣玖仟壹佰零陸元。\n貳、被告答辯意旨略謂：查勞工保險並無不得重覆加保之限制，即同一被保險人如同\n    時在二個以上單位工作，並同時符合勞工保險條例加保之規定，其各該單位同時\n    為其申報加保，所在多有，是被告並無須通知原告重覆繳納保費，而本案係原告\n    之投保單位四五六飲食店疏失，未於其離職時，向被告申報退保，既屬可歸責投\n    保單位之事由，依前揭勞工保險條例第十六條第二項規定，被告否准其退還保費\n    之核定，自無不法。又被告為勞工業務之承辦機關，有關上開條文是否違憲，非\n    被告所能置喙。被告爰據以聲明：駁回原告之訴。",
    "reason": "一、「符合第六條規定之勞工，各投保單位應於其所屬勞工到職、入會、到訓、離職\n    、退會、結訓之當日，列表通知保險人；其保險效力之開始或停止，均自應為通\n    知之當日起算‧‧‧」、「勞工保險之保險費一經繳納，概不退還。但非歸責於\n    投保單位或被保險人之事由所致者，不在此限」「投保單位於其所屬勞工離職、\n    退會、結（退）訓之當日理退保者，其保險效力於投保單位將退保申報表送達保\n    險人或郵寄之當日二十四時停止；投保單位非於勞工離職、退會、結（退）訓之\n    當日退保者，其保險效力於離職、退會、結（退）訓之當日二十四時停止」分別\n    為勞工保險條例第十一條、第十六條第二項、及同條例施行細則第十六條第二項\n    所明定。上開規定係斟酌勞工保險係社會保險之一種，是以保險費一經繳納，概\n    不退還，且同條文並有但書規定「非歸責於投保單位或被保險人之事由所致者，\n    不在此限」作為補救，自與憲法保障人民財產權之意旨，並不違背，原告主張違\n    反憲法云云，本院認無聲請釋憲之必要，合先敘明。\n二、本件原告原為四五六飲食店即陳來所屬之勞工，於八十四年一月二十日離職，有\n    四五六飲食店即陳來所出具之說明書影本附原處分卷可稽。然原告雖於當日離職\n    ，但四五六飲食店即陳來並未即為其申報退保，依上開勞工保險條例第十一條規\n    定，其保險效力之停止，自應為通知之當日起算，被告核定已繳保險費不予退還\n    ，並無不合。\n三、另查四五六飲食店即陳來就其員工離職及退保情事應知悉甚詳，卻迄至八十八年\n    十月二十七日始查覺原告已離職尚繳交保險費，顯係四五六飲食店即陳來之過失\n    ，另四五六飲食店即陳來及原告亦坦承因四五六飲食店即陳來疏忽而未於原告離\n    職當日為其申報退保，有八十八年十二月七日之陳情書可按，本件之應退費事由\n    既因可歸責於要保單位四五六飲食店即陳來之過失而延遲申報退保手續，依上開\n    勞工保險條例第十六條規定，依法即不退還其已繳納之保險費，原告主張原處分\n    否准其退還保險費之申請，於法不合云云，並非可採。\n四、至於原告所指被告八十八年十二月一日八八保承字第六○三九一六五號函准對另\n    案被保險人陳夙惠退還溢繳之保費之情事，主張本件應比照辦理云云，但依該函\n    文內容觀之，被告顯係退還被保險人陳夙惠申報退保後之保險費，當然符合上開\n    法律規定，而本件係遲至八十八年十月二十七日始申報退保，自不得回溯，兩者\n    並不相同，原告顯係誤解。\n五、綜上所述，原告之主張均難採信。是被告依首揭規定，為已繳保險費不予退還之\n    處分，於法並無不合，訴願決定遞予維持，均無違誤，原告猶執前詞，訴請撤銷\n    ，為無理由，應予駁回。\n據上論結，本件原告之訴為無理由，爰依行政訴訟法第二百三十六條、第九十八條第\n三項前段判決如主文。\n中      華      民      國    九十一    年      九      月     三十     日\n                                臺 北 高 等 行 政 法 院  第 五 庭\n                                                     法  官  劉介中\n右為正本係照原本作成。\n本件以訴訟事件所涉及之法律見解具有原則性者為限，始得於本判決送達後二十日內\n向本院提出上訴狀並表明上訴理由，如已於本判決宣示後送達前提起上訴者，應於判\n決送達後二十日內補具上訴理由（均按他造人數附繕本），且經最高行政法院許可後\n方得上訴。"
  },
  "search": "臺北高等行政法院判決九十一年度簡字第七七七號原告甲○○被告勞工保險局代表人廖碧英總經理.訴訟代理人廖文正乙○○右當事人間因勞保事件，原告不服行政院勞工委員會中華民國九十年八月十六日台九十勞訴字第二五八○三號訴願決定，提起行政訴訟。本院判決如左：主文原告之訴駁回。訴訟費用由原告負擔。事實緣四五六飲食店即陳來於民國（下同）八十八年十月二十七日申報被保險人即原告甲○○退保，案經被告勞工保險局受理在案。嗣據陳來函稱原告已於八十四年一月二十日離職，被告乃以八十九年二月十七日八九承保字第六○○四○八○號函通知四五六飲食店：自原告離職當日即八十四年一月二十日起逕予退保，依照勞工保險條例第十一條及其施行細則第十六條第二項規定，已繳保險費不予退還。陳來與原告不服，向勞工保險監理委員會申請審議，亦經該委員會以八十九年五月二十日保監審字第一六九八號審定書駁回，提起訴願仍遭駁回，原告遂向本院提起行政訴訟，茲摘敘兩造訴辯意旨如左：壹、原告起訴意旨略謂：本案被告認為原告所繳保費為溢繳，顯與事實不符，實由二個投保單位「四五六飲食店」、「台中市土地登記代理人職業工會」於八十四年元月二十日起至八十八年十月二十七日止重複投保雙重繳費所致，未獲准退還重複繳納保費，顯悖情理。勞保法亦無明文規定重複繳納保費不得退還之條文，其次該法規定滯納金制度的存在，但重繳保費不得退還，實不符民情，致被保險人受損。凡政府所徵收稅捐、規費重複或短繳，都予以退補，豈僅被告不得退費之理。另憲法第十五條規定：「人民之生存權、工作權及財產權，應予保障」，然勞工保險條例第十六條第二項規定，顯與憲法相違背。此外，原告並未接獲通知重複繳款情事，被告實難辭其責。又記憶所及原告離職投保單位亦辦理退保手續，然每月保費繳款單無載明姓名等相關資料，實難辨明。以被告八八保承字第六○三九一六號函為例，四五六飲食店員工陳夙惠於八十八年六月二十九日退保，至八十八年十月二十七日均發生重複繳費之事實存在，而後提出確認，經查明屬實。因此被告應有疏失之嫌，不予退費於法無據。原告爰據以聲明：訴願決定暨原處分均撤銷，被告並應給付原告新台幣玖仟壹佰零陸元。貳、被告答辯意旨略謂：查勞工保險並無不得重覆加保之限制，即同一被保險人如同時在二個以上單位工作，並同時符合勞工保險條例加保之規定，其各該單位同時為其申報加保，所在多有，是被告並無須通知原告重覆繳納保費，而本案係原告之投保單位四五六飲食店疏失，未於其離職時，向被告申報退保，既屬可歸責投保單位之事由，依前揭勞工保險條例第十六條第二項規定，被告否准其退還保費之核定，自無不法。又被告為勞工業務之承辦機關，有關上開條文是否違憲，非被告所能置喙。被告爰據以聲明：駁回原告之訴。理由一、「符合第六條規定之勞工，各投保單位應於其所屬勞工到職、入會、到訓、離職、退會、結訓之當日，列表通知保險人；其保險效力之開始或停止，均自應為通知之當日起算‧‧‧」、「勞工保險之保險費一經繳納，概不退還。但非歸責於投保單位或被保險人之事由所致者，不在此限」「投保單位於其所屬勞工離職、退會、結（退）訓之當日理退保者，其保險效力於投保單位將退保申報表送達保險人或郵寄之當日二十四時停止；投保單位非於勞工離職、退會、結（退）訓之當日退保者，其保險效力於離職、退會、結（退）訓之當日二十四時停止」分別為勞工保險條例第十一條、第十六條第二項、及同條例施行細則第十六條第二項所明定。上開規定係斟酌勞工保險係社會保險之一種，是以保險費一經繳納，概不退還，且同條文並有但書規定「非歸責於投保單位或被保險人之事由所致者，不在此限」作為補救，自與憲法保障人民財產權之意旨，並不違背，原告主張違反憲法云云，本院認無聲請釋憲之必要，合先敘明。二、本件原告原為四五六飲食店即陳來所屬之勞工，於八十四年一月二十日離職，有四五六飲食店即陳來所出具之說明書影本附原處分卷可稽。然原告雖於當日離職，但四五六飲食店即陳來並未即為其申報退保，依上開勞工保險條例第十一條規定，其保險效力之停止，自應為通知之當日起算，被告核定已繳保險費不予退還，並無不合。三、另查四五六飲食店即陳來就其員工離職及退保情事應知悉甚詳，卻迄至八十八年十月二十七日始查覺原告已離職尚繳交保險費，顯係四五六飲食店即陳來之過失，另四五六飲食店即陳來及原告亦坦承因四五六飲食店即陳來疏忽而未於原告離職當日為其申報退保，有八十八年十二月七日之陳情書可按，本件之應退費事由既因可歸責於要保單位四五六飲食店即陳來之過失而延遲申報退保手續，依上開勞工保險條例第十六條規定，依法即不退還其已繳納之保險費，原告主張原處分否准其退還保險費之申請，於法不合云云，並非可採。四、至於原告所指被告八十八年十二月一日八八保承字第六○三九一六五號函准對另案被保險人陳夙惠退還溢繳之保費之情事，主張本件應比照辦理云云，但依該函文內容觀之，被告顯係退還被保險人陳夙惠申報退保後之保險費，當然符合上開法律規定，而本件係遲至八十八年十月二十七日始申報退保，自不得回溯，兩者並不相同，原告顯係誤解。五、綜上所述，原告之主張均難採信。是被告依首揭規定，為已繳保險費不予退還之處分，於法並無不合，訴願決定遞予維持，均無違誤，原告猶執前詞，訴請撤銷，為無理由，應予駁回。據上論結，本件原告之訴為無理由，爰依行政訴訟法第二百三十六條、第九十八條第三項前段判決如主文。中華民國九十一年九月三十日臺北高等行政法院第五庭法官劉介中右為正本係照原本作成。本件以訴訟事件所涉及之法律見解具有原則性者為限，始得於本判決送達後二十日內向本院提出上訴狀並表明上訴理由，如已於本判決宣示後送達前提起上訴者，應於判決送達後二十日內補具上訴理由（均按他造人數附繕本），且經最高行政法院許可後方得上訴。中華民國九十一年九月三十日書記官黃明和",
  "characters": {
    "judges": [
      "劉介中"
    ],
    "prosecutors": [

    ],
    "lawyers": [

    ],
    "clerks": [
      "黃明和"
    ],
    "plaintiffs": [
      "甲"
    ],
    "defendants": [
      "勞工保險局"
    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2002-09-30",
  "created_at": "2016-02-04 18:11:48",
  "updated_at": "2016-02-04 18:11:48"
}