{
  "identify": "TPD-91-交聲-369-20020930-1",
  "court": {
    "name": "臺灣臺北地方法院",
    "code": "TPD"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 91,
  "word": "交聲",
  "number": "369",
  "jcheck": "1",
  "reason": "違反道路交通管理處罰條例聲明異議",
  "content": "臺灣臺北地方法院交通事件裁定                    九十一年度交聲字第三六九號\n    原處分機關  台北市交通事件裁決所\n    受 處分 人  甲○○\n右列異議人即受處分人因違反道路交通管理處罰條例案件，對於台北市交通事件裁決\n所中華民國九十一年三月七日所為之處分（原處分案號：基警交字第Ｒ000000\n00號、第Ｒ00000000號），聲明異議，本院裁定如左：\n    主      文\n異議駁回。\n    理      由\n一、本件受處分人即異議人甲○○於民國九十一年二月五日下午六時五十五分許，駕\n    駛車號Ｃ八－Ｏ三三號營業小客車，行經基隆市○○路口時，因其附載之前座乘\n    客未依規定三點式繫安全帶，及未依規定於車身標明指定標示，為基隆市警察局\n    警備隊警員林智平制單舉發，並以受處分人有違反行為時道路交通管理處罰條例\n    第三十一條第一項及第十六條第一項第三款之行為掣單舉發。嗣受處分人於收受\n    舉發違反道路交通管理事件通知單後，於應到案日期後申訴，原處分機關函請舉\n    發機關調查結果，仍認受處分人有上開違規行為，乃依行為時道路交通管理處罰\n    條例第三十一條第一項、第十六條第一項第三款之規定，分別於九十年三月七日\n    裁處受處分人罰鍰新台幣（下同）一千五百元及九百元。\n三、按汽車行駛於道路上，其汽車駕駛人或前座乘客未繫安全帶者，處駕駛人新台幣\n    一千五百元罰鍰，又汽車有左列情形之一者，處汽車所有人九百元以上一千八百\n    元以下罰鍰：…三、未依規定於車身標明指定標識者；道路交通管理處罰條例第\n    三十一條第一項及第十六條第一項第三款分別定有明文。本件訊據受處分人雖坦\n    承於右開時地有駕駛車輛行經舉發地點之事實不諱，惟矢口否認有右開違規行為\n    ，辯稱：伊之乘客於舉發時有繫安全帶，但警員說她是剛剛才繫上的，且警員說\n    伊的車號是用手寫的，但伊是因為撞到烤漆才用奇異筆寫上去的，道路交通法規\n    並沒有規定車號不能用手寫，因認原處分均有違誤云云，然查：\n（一）本件舉發經過係因發現異議人所駕駛之Ｃ八－Ｏ三三號營業小客車其前座乘客\n      未繫好安全帶，用警鳴及警報器通知攔停異議人之車輛，攔停時看見乘客趕快\n      將安全帶繫好等違規事實，業據舉發警員即證人林智平到庭證述無誤，雖異議\n      人辯稱：當時警員之車輛是在我的左後方，且當天又是下雨天，他應該看不見\n      車內之情況云云，惟證人林智平則到庭結證陳稱：該路口有一盞路燈很亮，剛\n      好照見異議人之車子等語在卷可參，而參諸汽車專用安全帶之扣繫方式，應依\n      其設計方式操作，因小客車前排兩側應為三點式之安全帶，駕駛人及前座乘客\n      依三點式安全帶設計規定之方式扣繫安全帶，當得認為有依規定繫上安全帶，\n      是駕駛人及前座乘客苟有依規定繫上安全帶，其安全帶即會自前座上方位置斜\n      四十五度角左右，橫越至兩駕駛座中間之安全帶固定處，是苟非該自小客車之\n      車窗及後擋風玻璃均採用不透明式玻璃，否則縱使由該車輛之後方或左右後方\n      觀之，亦得明顯辨識出該車駕駛人及前座乘客是否有繫上安全帶甚明，且衡情\n      苟非舉發員警發現異議人之前座乘客有違規未繫好安全帶之情形，在雙方素不\n      相識亦無仇隙之情況下，警員豈可能無故攔停異議人所駕駛之營業小客車，而\n      本件舉發員警林智平亦未否認於其制單舉發時，前座乘客已將安全帶繫好一情\n      ，業據其證述在卷，益徵其係於制單舉發前，即已目擊異議人所附載之前座乘\n      客有未繫安全帶之情形甚明。\n（二）次查，異議人所有之Ｃ八－Ｏ三三號營業小客車，其車身上之車號係用奇異筆\n      書寫乙節，業據異議人到庭自承無誤，且核與證人林智平之證詞大致相符，自\n      堪信為真實，異議人雖辯稱：道路交通法規並沒有規定車號不能用手寫云云，\n      然按，「營業小客車應於兩側後門標示牌照號碼及公司行號、運輸合作社或個\n      人名稱，後窗玻璃標示牌照號碼。…」；「第一項各款標示材質應為防水漆料\n      或粘貼牢固之材料，其顏色應依規定或為其標示處底色之明顯對比色，且應以\n      正楷字體標明。字體尺度應另有規定外，應依左列規定：標示於車廂兩邊之汽\n      車所有人小型車每字至少十六公分見方，標是於兩邊車門之汽車所有人，每字\n      至少五公分見方。」，道路交通安全規則第四十二條第二款、第三項分別定有\n      明文，是本件異議人既以坦承其未依規定使用防水漆料標明車身號碼，其行為\n      自已違反道路交通管理處罰條例第十六條第一項第三款之「未依規定於車身標\n      明指定標識」無誤。\n      從而，本件受處分人空言辯稱其乘客已依法繫安全帶，且有用奇異筆標明車號\n      云云，均要無可採。本件受處分人確實有舉發機關所指之違規行為，是原處分\n      機關依行為時道路交通管理處罰條例第三十一條第一項、及第十六條第一項第\n      三款之規定，分別於九十年三月七日裁處受處分人罰鍰一千五百元及九百元，\n      均核無違誤，本件受處分人之異議為無理由，自應將其異議駁回。\n四、據上論斷，應依道路交通案件處理辦法第十九條，裁定如主文。\n中      華      民       國     九十一    年      九       月    三十   日\n                              臺灣臺北地方法院交通法庭\n                                  法  官  吳  佳  薇\n如不服本裁定，應於裁定送達後五日內向本院提出抗告狀。\n右正本與原本無異。\n                                  書記官  許  博  為\n中      華      民       國      九十一      年    十      月      一   日\n",
  "structure": {
    "main": "異議駁回。",
    "reason": "一、本件受處分人即異議人甲○○於民國九十一年二月五日下午六時五十五分許，駕\n    駛車號Ｃ八－Ｏ三三號營業小客車，行經基隆市○○路口時，因其附載之前座乘\n    客未依規定三點式繫安全帶，及未依規定於車身標明指定標示，為基隆市警察局\n    警備隊警員林智平制單舉發，並以受處分人有違反行為時道路交通管理處罰條例\n    第三十一條第一項及第十六條第一項第三款之行為掣單舉發。嗣受處分人於收受\n    舉發違反道路交通管理事件通知單後，於應到案日期後申訴，原處分機關函請舉\n    發機關調查結果，仍認受處分人有上開違規行為，乃依行為時道路交通管理處罰\n    條例第三十一條第一項、第十六條第一項第三款之規定，分別於九十年三月七日\n    裁處受處分人罰鍰新台幣（下同）一千五百元及九百元。\n三、按汽車行駛於道路上，其汽車駕駛人或前座乘客未繫安全帶者，處駕駛人新台幣\n    一千五百元罰鍰，又汽車有左列情形之一者，處汽車所有人九百元以上一千八百\n    元以下罰鍰：…三、未依規定於車身標明指定標識者；道路交通管理處罰條例第\n    三十一條第一項及第十六條第一項第三款分別定有明文。本件訊據受處分人雖坦\n    承於右開時地有駕駛車輛行經舉發地點之事實不諱，惟矢口否認有右開違規行為\n    ，辯稱：伊之乘客於舉發時有繫安全帶，但警員說她是剛剛才繫上的，且警員說\n    伊的車號是用手寫的，但伊是因為撞到烤漆才用奇異筆寫上去的，道路交通法規\n    並沒有規定車號不能用手寫，因認原處分均有違誤云云，然查：\n（一）本件舉發經過係因發現異議人所駕駛之Ｃ八－Ｏ三三號營業小客車其前座乘客\n      未繫好安全帶，用警鳴及警報器通知攔停異議人之車輛，攔停時看見乘客趕快\n      將安全帶繫好等違規事實，業據舉發警員即證人林智平到庭證述無誤，雖異議\n      人辯稱：當時警員之車輛是在我的左後方，且當天又是下雨天，他應該看不見\n      車內之情況云云，惟證人林智平則到庭結證陳稱：該路口有一盞路燈很亮，剛\n      好照見異議人之車子等語在卷可參，而參諸汽車專用安全帶之扣繫方式，應依\n      其設計方式操作，因小客車前排兩側應為三點式之安全帶，駕駛人及前座乘客\n      依三點式安全帶設計規定之方式扣繫安全帶，當得認為有依規定繫上安全帶，\n      是駕駛人及前座乘客苟有依規定繫上安全帶，其安全帶即會自前座上方位置斜\n      四十五度角左右，橫越至兩駕駛座中間之安全帶固定處，是苟非該自小客車之\n      車窗及後擋風玻璃均採用不透明式玻璃，否則縱使由該車輛之後方或左右後方\n      觀之，亦得明顯辨識出該車駕駛人及前座乘客是否有繫上安全帶甚明，且衡情\n      苟非舉發員警發現異議人之前座乘客有違規未繫好安全帶之情形，在雙方素不\n      相識亦無仇隙之情況下，警員豈可能無故攔停異議人所駕駛之營業小客車，而\n      本件舉發員警林智平亦未否認於其制單舉發時，前座乘客已將安全帶繫好一情\n      ，業據其證述在卷，益徵其係於制單舉發前，即已目擊異議人所附載之前座乘\n      客有未繫安全帶之情形甚明。\n（二）次查，異議人所有之Ｃ八－Ｏ三三號營業小客車，其車身上之車號係用奇異筆\n      書寫乙節，業據異議人到庭自承無誤，且核與證人林智平之證詞大致相符，自\n      堪信為真實，異議人雖辯稱：道路交通法規並沒有規定車號不能用手寫云云，\n      然按，「營業小客車應於兩側後門標示牌照號碼及公司行號、運輸合作社或個\n      人名稱，後窗玻璃標示牌照號碼。…」；「第一項各款標示材質應為防水漆料\n      或粘貼牢固之材料，其顏色應依規定或為其標示處底色之明顯對比色，且應以\n      正楷字體標明。字體尺度應另有規定外，應依左列規定：標示於車廂兩邊之汽\n      車所有人小型車每字至少十六公分見方，標是於兩邊車門之汽車所有人，每字\n      至少五公分見方。」，道路交通安全規則第四十二條第二款、第三項分別定有\n      明文，是本件異議人既以坦承其未依規定使用防水漆料標明車身號碼，其行為\n      自已違反道路交通管理處罰條例第十六條第一項第三款之「未依規定於車身標\n      明指定標識」無誤。\n      從而，本件受處分人空言辯稱其乘客已依法繫安全帶，且有用奇異筆標明車號\n      云云，均要無可採。本件受處分人確實有舉發機關所指之違規行為，是原處分\n      機關依行為時道路交通管理處罰條例第三十一條第一項、及第十六條第一項第\n      三款之規定，分別於九十年三月七日裁處受處分人罰鍰一千五百元及九百元，\n      均核無違誤，本件受處分人之異議為無理由，自應將其異議駁回。\n四、據上論斷，應依道路交通案件處理辦法第十九條，裁定如主文。"
  },
  "search": "臺灣臺北地方法院交通事件裁定九十一年度交聲字第三六九號原處分機關台北市交通事件裁決所受處分人甲○○右列異議人即受處分人因違反道路交通管理處罰條例案件，對於台北市交通事件裁決所中華民國九十一年三月七日所為之處分（原處分案號：基警交字第Ｒ00000000號、第Ｒ00000000號），聲明異議，本院裁定如左：主文異議駁回。理由一、本件受處分人即異議人甲○○於民國九十一年二月五日下午六時五十五分許，駕駛車號Ｃ八－Ｏ三三號營業小客車，行經基隆市○○路口時，因其附載之前座乘客未依規定三點式繫安全帶，及未依規定於車身標明指定標示，為基隆市警察局警備隊警員林智平制單舉發，並以受處分人有違反行為時道路交通管理處罰條例第三十一條第一項及第十六條第一項第三款之行為掣單舉發。嗣受處分人於收受舉發違反道路交通管理事件通知單後，於應到案日期後申訴，原處分機關函請舉發機關調查結果，仍認受處分人有上開違規行為，乃依行為時道路交通管理處罰條例第三十一條第一項、第十六條第一項第三款之規定，分別於九十年三月七日裁處受處分人罰鍰新台幣（下同）一千五百元及九百元。三、按汽車行駛於道路上，其汽車駕駛人或前座乘客未繫安全帶者，處駕駛人新台幣一千五百元罰鍰，又汽車有左列情形之一者，處汽車所有人九百元以上一千八百元以下罰鍰：…三、未依規定於車身標明指定標識者；道路交通管理處罰條例第三十一條第一項及第十六條第一項第三款分別定有明文。本件訊據受處分人雖坦承於右開時地有駕駛車輛行經舉發地點之事實不諱，惟矢口否認有右開違規行為，辯稱：伊之乘客於舉發時有繫安全帶，但警員說她是剛剛才繫上的，且警員說伊的車號是用手寫的，但伊是因為撞到烤漆才用奇異筆寫上去的，道路交通法規並沒有規定車號不能用手寫，因認原處分均有違誤云云，然查：（一）本件舉發經過係因發現異議人所駕駛之Ｃ八－Ｏ三三號營業小客車其前座乘客未繫好安全帶，用警鳴及警報器通知攔停異議人之車輛，攔停時看見乘客趕快將安全帶繫好等違規事實，業據舉發警員即證人林智平到庭證述無誤，雖異議人辯稱：當時警員之車輛是在我的左後方，且當天又是下雨天，他應該看不見車內之情況云云，惟證人林智平則到庭結證陳稱：該路口有一盞路燈很亮，剛好照見異議人之車子等語在卷可參，而參諸汽車專用安全帶之扣繫方式，應依其設計方式操作，因小客車前排兩側應為三點式之安全帶，駕駛人及前座乘客依三點式安全帶設計規定之方式扣繫安全帶，當得認為有依規定繫上安全帶，是駕駛人及前座乘客苟有依規定繫上安全帶，其安全帶即會自前座上方位置斜四十五度角左右，橫越至兩駕駛座中間之安全帶固定處，是苟非該自小客車之車窗及後擋風玻璃均採用不透明式玻璃，否則縱使由該車輛之後方或左右後方觀之，亦得明顯辨識出該車駕駛人及前座乘客是否有繫上安全帶甚明，且衡情苟非舉發員警發現異議人之前座乘客有違規未繫好安全帶之情形，在雙方素不相識亦無仇隙之情況下，警員豈可能無故攔停異議人所駕駛之營業小客車，而本件舉發員警林智平亦未否認於其制單舉發時，前座乘客已將安全帶繫好一情，業據其證述在卷，益徵其係於制單舉發前，即已目擊異議人所附載之前座乘客有未繫安全帶之情形甚明。（二）次查，異議人所有之Ｃ八－Ｏ三三號營業小客車，其車身上之車號係用奇異筆書寫乙節，業據異議人到庭自承無誤，且核與證人林智平之證詞大致相符，自堪信為真實，異議人雖辯稱：道路交通法規並沒有規定車號不能用手寫云云，然按，「營業小客車應於兩側後門標示牌照號碼及公司行號、運輸合作社或個人名稱，後窗玻璃標示牌照號碼。…」；「第一項各款標示材質應為防水漆料或粘貼牢固之材料，其顏色應依規定或為其標示處底色之明顯對比色，且應以正楷字體標明。字體尺度應另有規定外，應依左列規定：標示於車廂兩邊之汽車所有人小型車每字至少十六公分見方，標是於兩邊車門之汽車所有人，每字至少五公分見方。」，道路交通安全規則第四十二條第二款、第三項分別定有明文，是本件異議人既以坦承其未依規定使用防水漆料標明車身號碼，其行為自已違反道路交通管理處罰條例第十六條第一項第三款之「未依規定於車身標明指定標識」無誤。從而，本件受處分人空言辯稱其乘客已依法繫安全帶，且有用奇異筆標明車號云云，均要無可採。本件受處分人確實有舉發機關所指之違規行為，是原處分機關依行為時道路交通管理處罰條例第三十一條第一項、及第十六條第一項第三款之規定，分別於九十年三月七日裁處受處分人罰鍰一千五百元及九百元，均核無違誤，本件受處分人之異議為無理由，自應將其異議駁回。四、據上論斷，應依道路交通案件處理辦法第十九條，裁定如主文。中華民國九十一年九月三十日臺灣臺北地方法院交通法庭法官吳佳薇如不服本裁定，應於裁定送達後五日內向本院提出抗告狀。右正本與原本無異。書記官許博為中華民國九十一年十月一日",
  "characters": {
    "judges": [
      "吳佳薇"
    ],
    "prosecutors": [

    ],
    "lawyers": [

    ],
    "clerks": [
      "許博為"
    ],
    "plaintiffs": [

    ],
    "defendants": [

    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2002-09-30",
  "created_at": "2016-02-04 18:14:24",
  "updated_at": "2016-02-04 18:14:24"
}