{
  "identify": "TPH-91-毒抗-485-20020930-1",
  "court": {
    "name": "臺灣高等法院",
    "code": "TPH"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 91,
  "word": "毒抗",
  "number": "485",
  "jcheck": "1",
  "reason": "毒品危害防制條例",
  "content": "臺灣高等法院刑事裁定                            九十一年度毒抗字第四八五號\n    抗  告  人\n    即  被  告  甲○○\n右抗告人因違反毒品危害防制條例案件，不服臺灣桃園地方法院九十年度毒聲字第四\n五二二號，中華民國九十年十一月六日裁定，提起抗告，本院裁定如左：\n    主  文\n原裁定撤銷，發回臺灣桃園地方法院。\n    理  由\n一、原裁定意旨略以：抗告人即被告李武正於民國九十年七月二十三日經警製作筆錄\n    後採尿前七十二小時內某時，在不詳處所施用第二級毒品安非他命。被告雖否認\n    上揭犯行，惟查被告尿液經送檢驗結果，確呈安非他命陽性反應，有桃園縣衛生\n    局不法藥物尿液檢定書在卷可稽，被告所辯顯不足採信，其施用第二級毒品犯行\n    堪以認定，爰依毒品危害防制條例第二十條第三項前段及觀察勒戒處分執行條例\n    第三條第一項、第二項之規定，裁定被告令入勒戒處所觀察、勒戒。\n二、抗告意旨略以：被告自前次觀察、勒戒完畢後，即未再施用安非他命，經警通知\n    於九十年七月二十三日前往派出所採尿時，派出所共有四名採尿者，員警並未於\n    派出所當場將被告採尿封緘並命被告按指紋，直至分局時始命被告封緘按指紋，\n    自不能排除員警移送尿液至分局過程中有將被告尿液與他人尿液混淆之可能，且\n    導致尿液檢驗呈安非他命陽性反應之因素眾多，是不能僅以檢驗報告即認定被告\n    曾施用安非他命。\n三、按送達於住居所、事務所或營業所不獲會晤應受送達人者，得將文書付與有辨別\n    事理能力之同居人或受僱人，為民事訴訟法第一百三十七條前段所明文規定，此\n    項規定依刑事訴訟法第六十二條於刑事訴訟程序，亦在準用之列。至所稱之「同\n    居人」云者，雖不必有親屬關係，亦毋庸嚴格解釋為須以永久共同生活為目的而\n    同居一家；然必係與應受送達人居住在一處，且繼續的為共同生活者，方為相當\n    ，有最高法院八十二年度台上字第二七二三號判例可資參照。本件原審裁定雖於\n    九十年十一月十六日送至被告位於台東縣大武鄉○○村○鄰○○路十三號住所，\n    該送達證書同居人、受僱人欄並有「顏戰成」之印文（見原審卷第六頁）。惟被\n    告堅稱：其始終未曾收受上開裁定，亦不認識「顏戰成」，係於九十一年三月二\n    十五日經檢察官傳喚到案執行本件觀察、勒戒時，始知業經原審為上開裁定。而\n    證人顏戰成於本院囑託臺灣臺東地方法院訊問時證稱：其當時向被告叔叔借屋居\n    住在朝庸路十一號，未曾交過被告本人或家人上開裁定，則自難認原審裁定於九\n    十年十一月十六日經由顏戰成合法代為收受。復參被告確於九十一年三月二十五\n    日訊問時當庭表明未收到裁定書，要提出抗告（見第二八五七號偵查卷後附筆錄\n    影本），則其旋於同年四月一日具狀提出抗告，並未逾期，合先說明。\n四、經查：被告之尿液雖經桃園縣衛生局以ＥＭＩＴ初步篩檢、Ｔｏｘｉ－ＬＡＢ複\n    驗結果呈甲基安非他命陽性反應，然九十年七月二十三日二十三時三十分許於桃\n    園縣中壢市○○街一○六號二樓與被告一同為警查獲者尚有謝國勝、郝進華、薛\n    理中等三人，觀諸桃園縣警察局中壢分局刑事案件報告書甚明（見第二八五七號\n    偵查卷第三頁），而被告、謝國勝、郝進華、薛理中等四人一同於桃園縣警察局\n    中壢分局普江派出所接受員警採尿，亦有被告等四人警訊筆錄在卷足憑（見第二\n    八五七號偵查卷第七、一一、一五、一七頁）。則員警於將被告採尿送桃園縣警\n    察局中壢分局封緘過程中，是否全無瑕疵而可確認係被告尿液，是否有將謝國勝\n  等三人之尿液誤認為被告尿液，或誤將謝國勝等三人之尿液混摻入被告尿液之可\n    能，均與被告是否施用安非他命之認定攸關。是被告以尿液非經其全程封緘為由\n    ，進而質疑驗尿結果不一定能夠證明係其施用安非他命，提起抗告，非全無理由\n    ，自應由本院原裁定撤銷，發回原審法院，俟查明後再為適法之裁定，以昭折服\n    。\n據上論斷，應依刑事訴訟法第四百十三條前段，裁定如主文。\n中      華      民      國    九十一    年      九      月     三十     日\n                              臺灣高等法院刑事第十一庭\n                                  審判長法  官  楊  照  男\n                                        法  官  陳  炳  彰\n                                        法  官  王  詠  寰\n右正本證明與原本無異。\n不得抗告。\n                                        書記官  駱  麗  君\n中      華      民      國    九十一    年      九      月     三十     日\n",
  "structure": {
    "main": "原裁定撤銷，發回臺灣桃園地方法院。",
    "reason": "一、原裁定意旨略以：抗告人即被告李武正於民國九十年七月二十三日經警製作筆錄\n    後採尿前七十二小時內某時，在不詳處所施用第二級毒品安非他命。被告雖否認\n    上揭犯行，惟查被告尿液經送檢驗結果，確呈安非他命陽性反應，有桃園縣衛生\n    局不法藥物尿液檢定書在卷可稽，被告所辯顯不足採信，其施用第二級毒品犯行\n    堪以認定，爰依毒品危害防制條例第二十條第三項前段及觀察勒戒處分執行條例\n    第三條第一項、第二項之規定，裁定被告令入勒戒處所觀察、勒戒。\n二、抗告意旨略以：被告自前次觀察、勒戒完畢後，即未再施用安非他命，經警通知\n    於九十年七月二十三日前往派出所採尿時，派出所共有四名採尿者，員警並未於\n    派出所當場將被告採尿封緘並命被告按指紋，直至分局時始命被告封緘按指紋，\n    自不能排除員警移送尿液至分局過程中有將被告尿液與他人尿液混淆之可能，且\n    導致尿液檢驗呈安非他命陽性反應之因素眾多，是不能僅以檢驗報告即認定被告\n    曾施用安非他命。\n三、按送達於住居所、事務所或營業所不獲會晤應受送達人者，得將文書付與有辨別\n    事理能力之同居人或受僱人，為民事訴訟法第一百三十七條前段所明文規定，此\n    項規定依刑事訴訟法第六十二條於刑事訴訟程序，亦在準用之列。至所稱之「同\n    居人」云者，雖不必有親屬關係，亦毋庸嚴格解釋為須以永久共同生活為目的而\n    同居一家；然必係與應受送達人居住在一處，且繼續的為共同生活者，方為相當\n    ，有最高法院八十二年度台上字第二七二三號判例可資參照。本件原審裁定雖於\n    九十年十一月十六日送至被告位於台東縣大武鄉○○村○鄰○○路十三號住所，\n    該送達證書同居人、受僱人欄並有「顏戰成」之印文（見原審卷第六頁）。惟被\n    告堅稱：其始終未曾收受上開裁定，亦不認識「顏戰成」，係於九十一年三月二\n    十五日經檢察官傳喚到案執行本件觀察、勒戒時，始知業經原審為上開裁定。而\n    證人顏戰成於本院囑託臺灣臺東地方法院訊問時證稱：其當時向被告叔叔借屋居\n    住在朝庸路十一號，未曾交過被告本人或家人上開裁定，則自難認原審裁定於九\n    十年十一月十六日經由顏戰成合法代為收受。復參被告確於九十一年三月二十五\n    日訊問時當庭表明未收到裁定書，要提出抗告（見第二八五七號偵查卷後附筆錄\n    影本），則其旋於同年四月一日具狀提出抗告，並未逾期，合先說明。\n四、經查：被告之尿液雖經桃園縣衛生局以ＥＭＩＴ初步篩檢、Ｔｏｘｉ－ＬＡＢ複\n    驗結果呈甲基安非他命陽性反應，然九十年七月二十三日二十三時三十分許於桃\n    園縣中壢市○○街一○六號二樓與被告一同為警查獲者尚有謝國勝、郝進華、薛\n    理中等三人，觀諸桃園縣警察局中壢分局刑事案件報告書甚明（見第二八五七號\n    偵查卷第三頁），而被告、謝國勝、郝進華、薛理中等四人一同於桃園縣警察局\n    中壢分局普江派出所接受員警採尿，亦有被告等四人警訊筆錄在卷足憑（見第二\n    八五七號偵查卷第七、一一、一五、一七頁）。則員警於將被告採尿送桃園縣警\n    察局中壢分局封緘過程中，是否全無瑕疵而可確認係被告尿液，是否有將謝國勝\n  等三人之尿液誤認為被告尿液，或誤將謝國勝等三人之尿液混摻入被告尿液之可\n    能，均與被告是否施用安非他命之認定攸關。是被告以尿液非經其全程封緘為由\n    ，進而質疑驗尿結果不一定能夠證明係其施用安非他命，提起抗告，非全無理由\n    ，自應由本院原裁定撤銷，發回原審法院，俟查明後再為適法之裁定，以昭折服\n    。\n據上論斷，應依刑事訴訟法第四百十三條前段，裁定如主文。"
  },
  "search": "臺灣高等法院刑事裁定九十一年度毒抗字第四八五號抗告人即被告甲○○右抗告人因違反毒品危害防制條例案件，不服臺灣桃園地方法院九十年度毒聲字第四五二二號，中華民國九十年十一月六日裁定，提起抗告，本院裁定如左：主文原裁定撤銷，發回臺灣桃園地方法院。理由一、原裁定意旨略以：抗告人即被告李武正於民國九十年七月二十三日經警製作筆錄後採尿前七十二小時內某時，在不詳處所施用第二級毒品安非他命。被告雖否認上揭犯行，惟查被告尿液經送檢驗結果，確呈安非他命陽性反應，有桃園縣衛生局不法藥物尿液檢定書在卷可稽，被告所辯顯不足採信，其施用第二級毒品犯行堪以認定，爰依毒品危害防制條例第二十條第三項前段及觀察勒戒處分執行條例第三條第一項、第二項之規定，裁定被告令入勒戒處所觀察、勒戒。二、抗告意旨略以：被告自前次觀察、勒戒完畢後，即未再施用安非他命，經警通知於九十年七月二十三日前往派出所採尿時，派出所共有四名採尿者，員警並未於派出所當場將被告採尿封緘並命被告按指紋，直至分局時始命被告封緘按指紋，自不能排除員警移送尿液至分局過程中有將被告尿液與他人尿液混淆之可能，且導致尿液檢驗呈安非他命陽性反應之因素眾多，是不能僅以檢驗報告即認定被告曾施用安非他命。三、按送達於住居所、事務所或營業所不獲會晤應受送達人者，得將文書付與有辨別事理能力之同居人或受僱人，為民事訴訟法第一百三十七條前段所明文規定，此項規定依刑事訴訟法第六十二條於刑事訴訟程序，亦在準用之列。至所稱之「同居人」云者，雖不必有親屬關係，亦毋庸嚴格解釋為須以永久共同生活為目的而同居一家；然必係與應受送達人居住在一處，且繼續的為共同生活者，方為相當，有最高法院八十二年度台上字第二七二三號判例可資參照。本件原審裁定雖於九十年十一月十六日送至被告位於台東縣大武鄉○○村○鄰○○路十三號住所，該送達證書同居人、受僱人欄並有「顏戰成」之印文（見原審卷第六頁）。惟被告堅稱：其始終未曾收受上開裁定，亦不認識「顏戰成」，係於九十一年三月二十五日經檢察官傳喚到案執行本件觀察、勒戒時，始知業經原審為上開裁定。而證人顏戰成於本院囑託臺灣臺東地方法院訊問時證稱：其當時向被告叔叔借屋居住在朝庸路十一號，未曾交過被告本人或家人上開裁定，則自難認原審裁定於九十年十一月十六日經由顏戰成合法代為收受。復參被告確於九十一年三月二十五日訊問時當庭表明未收到裁定書，要提出抗告（見第二八五七號偵查卷後附筆錄影本），則其旋於同年四月一日具狀提出抗告，並未逾期，合先說明。四、經查：被告之尿液雖經桃園縣衛生局以ＥＭＩＴ初步篩檢、Ｔｏｘｉ－ＬＡＢ複驗結果呈甲基安非他命陽性反應，然九十年七月二十三日二十三時三十分許於桃園縣中壢市○○街一○六號二樓與被告一同為警查獲者尚有謝國勝、郝進華、薛理中等三人，觀諸桃園縣警察局中壢分局刑事案件報告書甚明（見第二八五七號偵查卷第三頁），而被告、謝國勝、郝進華、薛理中等四人一同於桃園縣警察局中壢分局普江派出所接受員警採尿，亦有被告等四人警訊筆錄在卷足憑（見第二八五七號偵查卷第七、一一、一五、一七頁）。則員警於將被告採尿送桃園縣警察局中壢分局封緘過程中，是否全無瑕疵而可確認係被告尿液，是否有將謝國勝等三人之尿液誤認為被告尿液，或誤將謝國勝等三人之尿液混摻入被告尿液之可能，均與被告是否施用安非他命之認定攸關。是被告以尿液非經其全程封緘為由，進而質疑驗尿結果不一定能夠證明係其施用安非他命，提起抗告，非全無理由，自應由本院原裁定撤銷，發回原審法院，俟查明後再為適法之裁定，以昭折服。據上論斷，應依刑事訴訟法第四百十三條前段，裁定如主文。中華民國九十一年九月三十日臺灣高等法院刑事第十一庭審判長法官楊照男法官陳炳彰法官王詠寰右正本證明與原本無異。不得抗告。書記官駱麗君中華民國九十一年九月三十日",
  "characters": {
    "judges": [
      "楊照男",
      "陳炳彰",
      "王詠寰"
    ],
    "prosecutors": [

    ],
    "lawyers": [

    ],
    "clerks": [
      "駱麗君"
    ],
    "plaintiffs": [

    ],
    "defendants": [
      "甲"
    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2002-09-30",
  "created_at": "2016-02-04 18:09:52",
  "updated_at": "2016-02-04 18:09:52"
}