{
  "identify": "TCD-99-家聲-445-20110215-1",
  "court": {
    "name": "臺灣臺中地方法院",
    "code": "TCD"
  },
  "division": {
    "name": "民事",
    "code": "V"
  },
  "year": 99,
  "word": "家聲",
  "number": "445",
  "jcheck": "1",
  "reason": "給付扶養費",
  "content": "臺灣臺中地方法院民事裁定             99年度家聲字第445號\n聲  請  人  林依秀\n代  理  人  陳瑾瑜律師\n相  對  人  湛騰淇\n上列當事人間聲請定扶養費事件，本院裁定如下：\n    主  文\n相對人應自民國九十九年五月十五日起，至未成年子女湛建勳成\n年之日止，按月於每月十五日前，給付未成年子女湛建勳扶養費\n新臺幣玖仟陸佰伍拾參元。如遲誤一期履行，其後之給付視為亦\n已到期。\n程序費用由相對人負擔。\n    理  由\n壹、聲請意旨略以：\n一、聲請人與相對人前為夫妻，共同育有未成年子女湛建勳（男\n    、民國○○年○月○日生），兩造經鈞院判決離婚確定，並酌定\n    未成年子女湛建勳權利義務之行使負擔，由相對人任之。嗣\n    聲請人提起改定未成年人監護人等訴訟（本院99年度司家協\n    字第382號），於99年9月23日經本院司法事務官調解成立，\n    關於未成年子女湛建勳權利義務之行使或負擔，改定由聲請\n    人任之。\n二、依行政院主計處臺灣地區家庭收支調查報告97年度南投縣平\n    均每人每月消費支出為新臺幣（下同）14,494元，以此計算\n    未成年子女湛建勳每月之扶養費，而聲請人目前每月收入約\n    2 萬元，相對人每月收入應有4至5萬元，聲請人與相對人應\n    以1比2之比例分擔扶養費，故相對人每月應負擔未成年子女\n    湛建勳之扶養費為9,662元，爰依法請求相對人自99年5月15\n    日起，至未成年子女湛建勳成年之日止，按月於每月15日給\n    付聲請人關於未成年子女湛建勳扶養費9,662元，如有遲誤1\n    期履行，其後之給付視為亦已到期等語。\n貳、相對人則以：相對人為身心障礙人士，且為中低收入戶，家\n    中除目前並無工作之配偶外，尚有1 名未成年子女湛偉檸，\n    除需負擔3人每月生活開銷外，尚需繳納房屋貸款14,190 元\n    、車貸10,448元、合作金庫金融機構之債務協商清償費用\n    9,500元，且每月需供養雙親共6,000元，早已入不敷出，僅\n    能負擔未成年子女湛建勳每月健保費用859 元；相對人為65\n    年11月27日生，五專畢業，目前於私人公司擔任工程師，目\n    前薪資約5 萬元，加上台中市身心障礙中低收入戶補助，每\n    月收入約為5萬5千元等語，資為抗辯。\n參、按父母對於未成年之子女，有保護及教養之權利義務，民法\n    第1084條第2 項定有明文，此所謂保護及教養之權利義務，\n    包括扶養在內（最高法院92年度臺上字第 219號判決意旨參\n    照）；且依民法第1116條之2、第1115條第3項之規定，父母\n    離婚後，就其因保護及教養未成年子女所生之扶養義務，應\n    不受影響，仍應各按其經濟能力，分擔義務。次按法院依民\n    法第1055條之規定，為酌定、改定或變更時，得命交付子女\n    、未行使或負擔權利義務之一方與未成年子女會面交往之方\n    式與期間、給付扶養費、交付身分證明文件或其他財物，或\n    命為相當之處分，並得訂定必要事項；前項扶養費之給付，\n    法院得依聲請或依職權，命為一次給付或分期給付；分期給\n    付遲誤一期履行者，其後之期間視為亦已到期，非訟事件法\n    第127 條定有明文。又未成年子女之父或母得以自己名義，\n    依非訟事件法第71條之6（即現行法第127條）規定，聲請他\n    方給付未成年子女之扶養費（最高法院94年度台抗字第364\n    號民事裁定參照）。復按關於扶養之程度，應按受扶養權利\n    者之需要，與負扶養義務者之經濟能力及身分定之（最高法\n    院84年度台上字第2888 號民事判決參照）。\n肆、經查：\n一、本件聲請人主張其與相對人前為夫妻，共同育有未成年子女\n    湛建勳（男、90年9月3日生），兩造經本院判決離婚確定，\n    並酌定未成年子女湛建勳權利義務之行使負擔，由相對人任\n    之；相對人對未成年子女湛建勳實施家庭暴力行為，經本院\n    核發保護令，並自99年4月30日起，未成年子女湛建勳權利\n    義務之行使或負擔，暫定由聲請人任之；嗣聲請人聲請改定\n    未成年人監護人（本院99年度司家協字第382號），於99年9\n    月23日經本院司法事務官協議成立，關於未成年子女湛建勳\n    權利義務之行使或負擔，改定由聲請人任之等事實，有戶籍\n    謄本、本院99年度司暫家護字第301號民事暫時保護令、99\n    年度家護字第913號民事通常保護令、本院99年度司家協字\n    第382號協議筆錄在卷可證，自堪信為真實。則聲請人依前\n    開規定以自己名義，請求未成年子女湛建勳之父即相對人，\n    給付未成年子女湛建勳之扶養費，自屬有據。\n二、本院參酌行政院主計處編印之臺灣地區家庭收支調查報告表\n    所載，南投縣縣民98年每戶平均非消費性支出為169,618元\n    ，消費性支出為650,486元，平均每戶人數為3.54人，則每\n    人每月支出為19,306元（元以下四捨五入）。徵之上開行政\n    院主計處每年發布之『家庭收支調查報告』中，經常性支出\n    包括消費性支出及非消費性支出，其項目已經包括食衣住行\n    育樂及保險等生活範圍，係目前較能正確反映國民生活水準\n    之數據，且係不分成年人與未成年人一般日常生活之支出，\n    並以未成年子女湛建勳居住之區域南投縣所作成之家庭收支\n    調查報告內容為標準，應屬客觀可採。另聲請人為71年9月\n    12日生，大學肄業，於服飾店擔任店員，月收入平均為20,\n    000元；相對人為65年11月27日生，五專畢業，於私人公司\n    擔任工程師，薪資約5萬元，另有台中市身心障礙中低收入\n    戶補助，每月收入約為55,000元，尚需扶養1名未成年子女\n    湛偉檸，每月需繳納房屋貸款14,190元、車貸10,448元、合\n    作金庫金融機構之債務協商清償費用9,500元等事實，業據\n    兩造陳明在卷（見本院99年11月8日訊問筆錄），且有英屬\n    維京群島商漢登企業有限公司台灣分公司薪資單、戶籍謄本\n    、相對人之薪資單、戶籍謄本、存簿影本、繳款單、臺灣臺\n    北地方法院98年度消債核字第17316號民事裁定、前置協商\n    機制協議書、前置協商無擔保債務還款分配表暨表決結果在\n    卷可證，自堪信為真實。又聲請人名下有汽車1筆，無財產\n    價值，98年度所得給付總額為385元；相對人名下有房屋、\n    土地、汽車各1筆及投資3筆，財產總額為791,120元，98年\n    度所得給付總額為799,858元，有稅務電子閘門財產所得調\n    件明細表在卷可證，亦堪信為真實。至於相對人辯稱每月需\n    扶養配偶且須供養雙親共6,000元云云，惟按夫妻互負扶養\n    之義務，其受扶養權利之順序與直系血親尊親屬同；受扶養\n    權利者，以不能維持生活而無謀生能力者為限，前項無謀生\n    能力之限制，於直系血親尊親屬不適用之，民法第1116條之\n    1、第1117條分別定有明文。相對人未舉證證明其現任配偶\n    與直系血親尊親屬依法得向其請求給付扶養費之事實，本院\n    自無從為有利於相對人之認定。\n三、又衡諸雙方之身分地位及經濟能力，以前揭家庭收支調查報\n    告內容作為其等扶養湛建勳所需之標準，亦即每月19,306元\n    ，當無過高或過低之處。再參以聲請人及相對人均正值壯年\n    ，皆有工作能力，另觀諸前開兩造之財產資料及收入狀況，\n    相對人之經濟能力顯較聲請人為佳，惟相對人尚需另扶養1\n    名未成年子女及清償貸款、借款，兼衡諸日後湛建勳由聲請\n    人實際負責生活照顧及支出生活費用，聲請人所付出之勞力\n    亦非不能評價為扶養費之一部等情，是本院認聲請人與相對\n    人應依1比1之比例分擔子女之扶養費用，亦即聲請人對於相\n    對人所得請求之扶養費用以每月9,653元為適當。\n四、按扶養費乃維持受扶養權利人生活所需之費用，其費用之需\n    求係陸續發生，而在行使負擔子女權利義務之一方，其支出\n    亦屬繼續性之給付，並非一次給付；但如父母之一方或雙方\n    過去即有惡意不給付之行為，可預見其將來有到期不履行之\n    虞，則例外採用一次給付之方式，應較符合其債務之本旨。\n    是本件自仍應以分期給付為原則，而本件除無其他特別情事\n    足資證明有命扶養義務人一次給付之必要外，命扶養義務人\n    一次給付鉅額之扶養費用總數亦不可能，是本件爰依前開非\n    訟事件法之規定，命相對人分期按月於每月15日前給付前開\n    未成年子女之扶養費用。\n五、綜上所述，聲請人請求相對人應自99年5月15日起，至未成\n    年子女湛建勳成年之日止，按月於每月15日前給付聲請人關\n    於未成年子女湛建勳之扶養費9,653元，為有理由，應予准\n    許。至聲請人逾此部分之請求，雖無理由，惟此部分屬未成\n    年子女權利義務行使或負擔之內容，本院自得依職權審酌，\n    不受當事人聲明之拘束，自不生駁回其餘請求之問題。再者\n    ，因按月給付之金額不高，為恐日後相對人有拒絕或拖延之\n    情，而不利未成年子女之利益，併定分期給付遲誤一期履行\n    者，其後之給付視為亦已到期，以維未成年子女之最佳利益\n    ，爰裁定如主文所示。\n肆、本件事證已臻明確，關於聲請人及相對人其餘主張、陳述並\n    所提證據，認均與本件結論無礙，不再一一論述，併予敘明\n    。\n伍、程序費用負擔之依據：非訟事件法第122條第3項前段。\n中    華    民    國  100    年    2    月    15   日\n                  家事法庭    法  官  涂秀玲\n以上為正本係照原本作成。\n如對本裁定抗告須於裁定送達後10日內向本院提出抗告狀（須附\n繕本）。\n中    華    民    國  100    年    2    月    15   日\n                              書記官  薛淑玲",
  "structure": {
    "main": "相對人應自民國九十九年五月十五日起，至未成年子女湛建勳成\n年之日止，按月於每月十五日前，給付未成年子女湛建勳扶養費\n新臺幣玖仟陸佰伍拾參元。如遲誤一期履行，其後之給付視為亦\n已到期。\n程序費用由相對人負擔。",
    "reason": "壹、聲請意旨略以：\n一、聲請人與相對人前為夫妻，共同育有未成年子女湛建勳（男\n    、民國○○年○月○日生），兩造經鈞院判決離婚確定，並酌定\n    未成年子女湛建勳權利義務之行使負擔，由相對人任之。嗣\n    聲請人提起改定未成年人監護人等訴訟（本院99年度司家協\n    字第382號），於99年9月23日經本院司法事務官調解成立，\n    關於未成年子女湛建勳權利義務之行使或負擔，改定由聲請\n    人任之。\n二、依行政院主計處臺灣地區家庭收支調查報告97年度南投縣平\n    均每人每月消費支出為新臺幣（下同）14,494元，以此計算\n    未成年子女湛建勳每月之扶養費，而聲請人目前每月收入約\n    2 萬元，相對人每月收入應有4至5萬元，聲請人與相對人應\n    以1比2之比例分擔扶養費，故相對人每月應負擔未成年子女\n    湛建勳之扶養費為9,662元，爰依法請求相對人自99年5月15\n    日起，至未成年子女湛建勳成年之日止，按月於每月15日給\n    付聲請人關於未成年子女湛建勳扶養費9,662元，如有遲誤1\n    期履行，其後之給付視為亦已到期等語。\n貳、相對人則以：相對人為身心障礙人士，且為中低收入戶，家\n    中除目前並無工作之配偶外，尚有1 名未成年子女湛偉檸，\n    除需負擔3人每月生活開銷外，尚需繳納房屋貸款14,190 元\n    、車貸10,448元、合作金庫金融機構之債務協商清償費用\n    9,500元，且每月需供養雙親共6,000元，早已入不敷出，僅\n    能負擔未成年子女湛建勳每月健保費用859 元；相對人為65\n    年11月27日生，五專畢業，目前於私人公司擔任工程師，目\n    前薪資約5 萬元，加上台中市身心障礙中低收入戶補助，每\n    月收入約為5萬5千元等語，資為抗辯。\n參、按父母對於未成年之子女，有保護及教養之權利義務，民法\n    第1084條第2 項定有明文，此所謂保護及教養之權利義務，\n    包括扶養在內（最高法院92年度臺上字第 219號判決意旨參\n    照）；且依民法第1116條之2、第1115條第3項之規定，父母\n    離婚後，就其因保護及教養未成年子女所生之扶養義務，應\n    不受影響，仍應各按其經濟能力，分擔義務。次按法院依民\n    法第1055條之規定，為酌定、改定或變更時，得命交付子女\n    、未行使或負擔權利義務之一方與未成年子女會面交往之方\n    式與期間、給付扶養費、交付身分證明文件或其他財物，或\n    命為相當之處分，並得訂定必要事項；前項扶養費之給付，\n    法院得依聲請或依職權，命為一次給付或分期給付；分期給\n    付遲誤一期履行者，其後之期間視為亦已到期，非訟事件法\n    第127 條定有明文。又未成年子女之父或母得以自己名義，\n    依非訟事件法第71條之6（即現行法第127條）規定，聲請他\n    方給付未成年子女之扶養費（最高法院94年度台抗字第364\n    號民事裁定參照）。復按關於扶養之程度，應按受扶養權利\n    者之需要，與負扶養義務者之經濟能力及身分定之（最高法\n    院84年度台上字第2888 號民事判決參照）。\n肆、經查：\n一、本件聲請人主張其與相對人前為夫妻，共同育有未成年子女\n    湛建勳（男、90年9月3日生），兩造經本院判決離婚確定，\n    並酌定未成年子女湛建勳權利義務之行使負擔，由相對人任\n    之；相對人對未成年子女湛建勳實施家庭暴力行為，經本院\n    核發保護令，並自99年4月30日起，未成年子女湛建勳權利\n    義務之行使或負擔，暫定由聲請人任之；嗣聲請人聲請改定\n    未成年人監護人（本院99年度司家協字第382號），於99年9\n    月23日經本院司法事務官協議成立，關於未成年子女湛建勳\n    權利義務之行使或負擔，改定由聲請人任之等事實，有戶籍\n    謄本、本院99年度司暫家護字第301號民事暫時保護令、99\n    年度家護字第913號民事通常保護令、本院99年度司家協字\n    第382號協議筆錄在卷可證，自堪信為真實。則聲請人依前\n    開規定以自己名義，請求未成年子女湛建勳之父即相對人，\n    給付未成年子女湛建勳之扶養費，自屬有據。\n二、本院參酌行政院主計處編印之臺灣地區家庭收支調查報告表\n    所載，南投縣縣民98年每戶平均非消費性支出為169,618元\n    ，消費性支出為650,486元，平均每戶人數為3.54人，則每\n    人每月支出為19,306元（元以下四捨五入）。徵之上開行政\n    院主計處每年發布之『家庭收支調查報告』中，經常性支出\n    包括消費性支出及非消費性支出，其項目已經包括食衣住行\n    育樂及保險等生活範圍，係目前較能正確反映國民生活水準\n    之數據，且係不分成年人與未成年人一般日常生活之支出，\n    並以未成年子女湛建勳居住之區域南投縣所作成之家庭收支\n    調查報告內容為標準，應屬客觀可採。另聲請人為71年9月\n    12日生，大學肄業，於服飾店擔任店員，月收入平均為20,\n    000元；相對人為65年11月27日生，五專畢業，於私人公司\n    擔任工程師，薪資約5萬元，另有台中市身心障礙中低收入\n    戶補助，每月收入約為55,000元，尚需扶養1名未成年子女\n    湛偉檸，每月需繳納房屋貸款14,190元、車貸10,448元、合\n    作金庫金融機構之債務協商清償費用9,500元等事實，業據\n    兩造陳明在卷（見本院99年11月8日訊問筆錄），且有英屬\n    維京群島商漢登企業有限公司台灣分公司薪資單、戶籍謄本\n    、相對人之薪資單、戶籍謄本、存簿影本、繳款單、臺灣臺\n    北地方法院98年度消債核字第17316號民事裁定、前置協商\n    機制協議書、前置協商無擔保債務還款分配表暨表決結果在\n    卷可證，自堪信為真實。又聲請人名下有汽車1筆，無財產\n    價值，98年度所得給付總額為385元；相對人名下有房屋、\n    土地、汽車各1筆及投資3筆，財產總額為791,120元，98年\n    度所得給付總額為799,858元，有稅務電子閘門財產所得調\n    件明細表在卷可證，亦堪信為真實。至於相對人辯稱每月需\n    扶養配偶且須供養雙親共6,000元云云，惟按夫妻互負扶養\n    之義務，其受扶養權利之順序與直系血親尊親屬同；受扶養\n    權利者，以不能維持生活而無謀生能力者為限，前項無謀生\n    能力之限制，於直系血親尊親屬不適用之，民法第1116條之\n    1、第1117條分別定有明文。相對人未舉證證明其現任配偶\n    與直系血親尊親屬依法得向其請求給付扶養費之事實，本院\n    自無從為有利於相對人之認定。\n三、又衡諸雙方之身分地位及經濟能力，以前揭家庭收支調查報\n    告內容作為其等扶養湛建勳所需之標準，亦即每月19,306元\n    ，當無過高或過低之處。再參以聲請人及相對人均正值壯年\n    ，皆有工作能力，另觀諸前開兩造之財產資料及收入狀況，\n    相對人之經濟能力顯較聲請人為佳，惟相對人尚需另扶養1\n    名未成年子女及清償貸款、借款，兼衡諸日後湛建勳由聲請\n    人實際負責生活照顧及支出生活費用，聲請人所付出之勞力\n    亦非不能評價為扶養費之一部等情，是本院認聲請人與相對\n    人應依1比1之比例分擔子女之扶養費用，亦即聲請人對於相\n    對人所得請求之扶養費用以每月9,653元為適當。\n四、按扶養費乃維持受扶養權利人生活所需之費用，其費用之需\n    求係陸續發生，而在行使負擔子女權利義務之一方，其支出\n    亦屬繼續性之給付，並非一次給付；但如父母之一方或雙方\n    過去即有惡意不給付之行為，可預見其將來有到期不履行之\n    虞，則例外採用一次給付之方式，應較符合其債務之本旨。\n    是本件自仍應以分期給付為原則，而本件除無其他特別情事\n    足資證明有命扶養義務人一次給付之必要外，命扶養義務人\n    一次給付鉅額之扶養費用總數亦不可能，是本件爰依前開非\n    訟事件法之規定，命相對人分期按月於每月15日前給付前開\n    未成年子女之扶養費用。\n五、綜上所述，聲請人請求相對人應自99年5月15日起，至未成\n    年子女湛建勳成年之日止，按月於每月15日前給付聲請人關\n    於未成年子女湛建勳之扶養費9,653元，為有理由，應予准\n    許。至聲請人逾此部分之請求，雖無理由，惟此部分屬未成\n    年子女權利義務行使或負擔之內容，本院自得依職權審酌，\n    不受當事人聲明之拘束，自不生駁回其餘請求之問題。再者\n    ，因按月給付之金額不高，為恐日後相對人有拒絕或拖延之\n    情，而不利未成年子女之利益，併定分期給付遲誤一期履行\n    者，其後之給付視為亦已到期，以維未成年子女之最佳利益\n    ，爰裁定如主文所示。\n肆、本件事證已臻明確，關於聲請人及相對人其餘主張、陳述並\n    所提證據，認均與本件結論無礙，不再一一論述，併予敘明\n    。\n伍、程序費用負擔之依據：非訟事件法第122條第3項前段。"
  },
  "search": "臺灣臺中地方法院民事裁定99年度家聲字第445號聲請人林依秀代理人陳瑾瑜律師相對人湛騰淇上列當事人間聲請定扶養費事件，本院裁定如下：主文相對人應自民國九十九年五月十五日起，至未成年子女湛建勳成年之日止，按月於每月十五日前，給付未成年子女湛建勳扶養費新臺幣玖仟陸佰伍拾參元。如遲誤一期履行，其後之給付視為亦已到期。程序費用由相對人負擔。理由壹、聲請意旨略以：一、聲請人與相對人前為夫妻，共同育有未成年子女湛建勳（男、民國○○年○月○日生），兩造經鈞院判決離婚確定，並酌定未成年子女湛建勳權利義務之行使負擔，由相對人任之。嗣聲請人提起改定未成年人監護人等訴訟（本院99年度司家協字第382號），於99年9月23日經本院司法事務官調解成立，關於未成年子女湛建勳權利義務之行使或負擔，改定由聲請人任之。二、依行政院主計處臺灣地區家庭收支調查報告97年度南投縣平均每人每月消費支出為新臺幣（下同）14,494元，以此計算未成年子女湛建勳每月之扶養費，而聲請人目前每月收入約2萬元，相對人每月收入應有4至5萬元，聲請人與相對人應以1比2之比例分擔扶養費，故相對人每月應負擔未成年子女湛建勳之扶養費為9,662元，爰依法請求相對人自99年5月15日起，至未成年子女湛建勳成年之日止，按月於每月15日給付聲請人關於未成年子女湛建勳扶養費9,662元，如有遲誤1期履行，其後之給付視為亦已到期等語。貳、相對人則以：相對人為身心障礙人士，且為中低收入戶，家中除目前並無工作之配偶外，尚有1名未成年子女湛偉檸，除需負擔3人每月生活開銷外，尚需繳納房屋貸款14,190元、車貸10,448元、合作金庫金融機構之債務協商清償費用9,500元，且每月需供養雙親共6,000元，早已入不敷出，僅能負擔未成年子女湛建勳每月健保費用859元；相對人為65年11月27日生，五專畢業，目前於私人公司擔任工程師，目前薪資約5萬元，加上台中市身心障礙中低收入戶補助，每月收入約為5萬5千元等語，資為抗辯。參、按父母對於未成年之子女，有保護及教養之權利義務，民法第1084條第2項定有明文，此所謂保護及教養之權利義務，包括扶養在內（最高法院92年度臺上字第219號判決意旨參照）；且依民法第1116條之2、第1115條第3項之規定，父母離婚後，就其因保護及教養未成年子女所生之扶養義務，應不受影響，仍應各按其經濟能力，分擔義務。次按法院依民法第1055條之規定，為酌定、改定或變更時，得命交付子女、未行使或負擔權利義務之一方與未成年子女會面交往之方式與期間、給付扶養費、交付身分證明文件或其他財物，或命為相當之處分，並得訂定必要事項；前項扶養費之給付，法院得依聲請或依職權，命為一次給付或分期給付；分期給付遲誤一期履行者，其後之期間視為亦已到期，非訟事件法第127條定有明文。又未成年子女之父或母得以自己名義，依非訟事件法第71條之6（即現行法第127條）規定，聲請他方給付未成年子女之扶養費（最高法院94年度台抗字第364號民事裁定參照）。復按關於扶養之程度，應按受扶養權利者之需要，與負扶養義務者之經濟能力及身分定之（最高法院84年度台上字第2888號民事判決參照）。肆、經查：一、本件聲請人主張其與相對人前為夫妻，共同育有未成年子女湛建勳（男、90年9月3日生），兩造經本院判決離婚確定，並酌定未成年子女湛建勳權利義務之行使負擔，由相對人任之；相對人對未成年子女湛建勳實施家庭暴力行為，經本院核發保護令，並自99年4月30日起，未成年子女湛建勳權利義務之行使或負擔，暫定由聲請人任之；嗣聲請人聲請改定未成年人監護人（本院99年度司家協字第382號），於99年9月23日經本院司法事務官協議成立，關於未成年子女湛建勳權利義務之行使或負擔，改定由聲請人任之等事實，有戶籍謄本、本院99年度司暫家護字第301號民事暫時保護令、99年度家護字第913號民事通常保護令、本院99年度司家協字第382號協議筆錄在卷可證，自堪信為真實。則聲請人依前開規定以自己名義，請求未成年子女湛建勳之父即相對人，給付未成年子女湛建勳之扶養費，自屬有據。二、本院參酌行政院主計處編印之臺灣地區家庭收支調查報告表所載，南投縣縣民98年每戶平均非消費性支出為169,618元，消費性支出為650,486元，平均每戶人數為3.54人，則每人每月支出為19,306元（元以下四捨五入）。徵之上開行政院主計處每年發布之『家庭收支調查報告』中，經常性支出包括消費性支出及非消費性支出，其項目已經包括食衣住行育樂及保險等生活範圍，係目前較能正確反映國民生活水準之數據，且係不分成年人與未成年人一般日常生活之支出，並以未成年子女湛建勳居住之區域南投縣所作成之家庭收支調查報告內容為標準，應屬客觀可採。另聲請人為71年9月12日生，大學肄業，於服飾店擔任店員，月收入平均為20,000元；相對人為65年11月27日生，五專畢業，於私人公司擔任工程師，薪資約5萬元，另有台中市身心障礙中低收入戶補助，每月收入約為55,000元，尚需扶養1名未成年子女湛偉檸，每月需繳納房屋貸款14,190元、車貸10,448元、合作金庫金融機構之債務協商清償費用9,500元等事實，業據兩造陳明在卷（見本院99年11月8日訊問筆錄），且有英屬維京群島商漢登企業有限公司台灣分公司薪資單、戶籍謄本、相對人之薪資單、戶籍謄本、存簿影本、繳款單、臺灣臺北地方法院98年度消債核字第17316號民事裁定、前置協商機制協議書、前置協商無擔保債務還款分配表暨表決結果在卷可證，自堪信為真實。又聲請人名下有汽車1筆，無財產價值，98年度所得給付總額為385元；相對人名下有房屋、土地、汽車各1筆及投資3筆，財產總額為791,120元，98年度所得給付總額為799,858元，有稅務電子閘門財產所得調件明細表在卷可證，亦堪信為真實。至於相對人辯稱每月需扶養配偶且須供養雙親共6,000元云云，惟按夫妻互負扶養之義務，其受扶養權利之順序與直系血親尊親屬同；受扶養權利者，以不能維持生活而無謀生能力者為限，前項無謀生能力之限制，於直系血親尊親屬不適用之，民法第1116條之1、第1117條分別定有明文。相對人未舉證證明其現任配偶與直系血親尊親屬依法得向其請求給付扶養費之事實，本院自無從為有利於相對人之認定。三、又衡諸雙方之身分地位及經濟能力，以前揭家庭收支調查報告內容作為其等扶養湛建勳所需之標準，亦即每月19,306元，當無過高或過低之處。再參以聲請人及相對人均正值壯年，皆有工作能力，另觀諸前開兩造之財產資料及收入狀況，相對人之經濟能力顯較聲請人為佳，惟相對人尚需另扶養1名未成年子女及清償貸款、借款，兼衡諸日後湛建勳由聲請人實際負責生活照顧及支出生活費用，聲請人所付出之勞力亦非不能評價為扶養費之一部等情，是本院認聲請人與相對人應依1比1之比例分擔子女之扶養費用，亦即聲請人對於相對人所得請求之扶養費用以每月9,653元為適當。四、按扶養費乃維持受扶養權利人生活所需之費用，其費用之需求係陸續發生，而在行使負擔子女權利義務之一方，其支出亦屬繼續性之給付，並非一次給付；但如父母之一方或雙方過去即有惡意不給付之行為，可預見其將來有到期不履行之虞，則例外採用一次給付之方式，應較符合其債務之本旨。是本件自仍應以分期給付為原則，而本件除無其他特別情事足資證明有命扶養義務人一次給付之必要外，命扶養義務人一次給付鉅額之扶養費用總數亦不可能，是本件爰依前開非訟事件法之規定，命相對人分期按月於每月15日前給付前開未成年子女之扶養費用。五、綜上所述，聲請人請求相對人應自99年5月15日起，至未成年子女湛建勳成年之日止，按月於每月15日前給付聲請人關於未成年子女湛建勳之扶養費9,653元，為有理由，應予准許。至聲請人逾此部分之請求，雖無理由，惟此部分屬未成年子女權利義務行使或負擔之內容，本院自得依職權審酌，不受當事人聲明之拘束，自不生駁回其餘請求之問題。再者，因按月給付之金額不高，為恐日後相對人有拒絕或拖延之情，而不利未成年子女之利益，併定分期給付遲誤一期履行者，其後之給付視為亦已到期，以維未成年子女之最佳利益，爰裁定如主文所示。肆、本件事證已臻明確，關於聲請人及相對人其餘主張、陳述並所提證據，認均與本件結論無礙，不再一一論述，併予敘明。伍、程序費用負擔之依據：非訟事件法第122條第3項前段。中華民國100年2月15日家事法庭法官涂秀玲以上為正本係照原本作成。如對本裁定抗告須於裁定送達後10日內向本院提出抗告狀（須附繕本）。中華民國100年2月15日書記官薛淑玲",
  "characters": {
    "judges": [
      "涂秀玲"
    ],
    "prosecutors": [

    ],
    "lawyers": [
      "陳瑾瑜"
    ],
    "clerks": [

    ],
    "plaintiffs": [

    ],
    "defendants": [

    ],
    "prosecutor_office": [
      "林依秀"
    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2011-02-15",
  "created_at": "2016-02-12 04:23:47",
  "updated_at": "2016-02-12 04:23:47"
}