{
  "identify": "ILD-100-易-436-20110818-1",
  "court": {
    "name": "臺灣宜蘭地方法院",
    "code": "ILD"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 100,
  "word": "易",
  "number": "436",
  "jcheck": "1",
  "reason": "竊盜",
  "content": "臺灣宜蘭地方法院刑事判決              100年度易字第436號\n公  訴  人  台灣宜蘭地方法院檢察署檢察官\n被      告  黃文智\n上列被告因竊盜案件，經檢察官提起公訴（100年度偵字第\n1965號），本院判決如下：\n    主  文\n黃文智無罪。\n    理  由\n一、公訴意旨略以：被告黃文智意圖為自己不法之所有，於民國\n    100年3月30日晚上，在宜蘭縣蘇澳鎮○○路52號王春麗住處\n    前，竊取王春麗所有放置於住處門口之捷安特廠牌之自行車\n    一台（新車價值約新台幣7500元），得手後，供其代步之用\n    。嗣因被告黃文智於100年4月10日上午，將竊得之自行車借\n    予不知情之軍中同袍溫瑞峰使用，經溫瑞峰於同日21時45分\n    許，騎乘上開自行車途經蘇澳鎮○○路○段92號前遇警攔查\n    ，始為警查知上情，因認被告涉犯刑法第320條第1項竊盜罪\n    嫌等語。\n二、按犯罪事實應依證據認定之，無證據不得認定犯罪事實；不\n    能證明被告犯罪者，應諭知無罪之判決，刑事訴訟法第154\n    條第2項、第301條第1項分別定有明文。又按認定犯罪事實\n    應依證據，為刑事訴訟法所明定，故被告否認犯罪事實所持\n    之辯解，縱屬不能成立，仍非有積極證據足以證明其犯罪行\n    為，不能遽為有罪之認定；如未能發現相當證據，或證據不\n    足以證明，自不能以推測或擬制之方法，以為裁判基礎；認\n    定犯罪事實所憑之證據，無論為直接證據或間接證據，其為\n    訴訟上之證明，須於通常一般之人均不致於有所懷疑，而得\n    確信其為真實之程度者，始得據之為有罪之認定（最高法院\n    30年上字第1831號、40年台上字第86號、76年台上字第4986\n    號判例要旨參照）。\n三、本件公訴人認被告涉有前開犯嫌，無非以被告供述、被害人\n    王春麗、證人溫瑞峰之證述、贓物認領保管單、遭竊自行車\n    照片為主要論據。訊據被告堅詞否認有竊盜之行為，辯稱該\n    自行車係於100年4月5日晚上，真實姓名、年籍不詳之人共3\n    人，騎乘自行車至他身旁，詢問其是否需要自行車後，經自\n    行車交與其等語。\n四、證據能力部分：\n  (一)按被告以外之人於審判外之言詞或書面陳述，除法律有規定\n    者外，不得作為證據。又被告以外之人於審判外之陳述，雖\n    不符前四條之規定，而經當事人於審判程序同意作為證據，\n    法院審酌該言詞陳述或書面陳述作成時之情況，認為適當者\n    ，亦得為證據，刑事訴訟法第159條第1項、第159條之5第1\n    項分別定有明文。而所謂「審酌該陳述作成時之情況，認為\n    適當」者，係指依各該審判外供述證據製作當時之過程、內\n    容、功能等情況，是否具備合法可信之適當性保障，加以綜\n    合判斷而言（最高法院94年度台上字第3277號、第5830號判\n    決意旨參照）。經查，被告於本院審理中同意證人王春麗、\n    溫瑞峰於警詢之證述作為證據，而本院審酌前揭警詢筆錄，\n    認上開證據資料製作時之情況，尚無違法不當及證明力明顯\n    過低之瑕疵，認以之作為證據應屬適當。揆諸前開規定，爰\n    依刑事訴訟法第159條之5規定，認前揭證據均有證據能力。\n  (二)按被告以外之人於審判外之言詞或書面陳述，除法律有規定\n    者外，不得作為證據；被告以外之人於偵查中向檢察官所為\n    之陳述，除顯有不可信之情況者外，得為證據，刑事訴訟法\n    第159條第1項、第159條之1第2項分別定有明文。經查，被\n    害人王春麗於檢察官前所為之證述，業經具結，且證人於檢\n    察官訊問時對檢察官之問題均能為連續陳述，復查無不正取\n    證之情形，依上開供述作成之客觀條件及環境，並無顯有不\n    可信之情況，又本院於準備程序及審判程序均有詢問被告是\n    否有要聲請傳喚證人或調查證據，已賦予被告行使交互詰問\n    權之機會，被告不為聲請傳喚，自難謂未保障其等之交互詰\n    問權，依前揭法條，自有證據能力。\n  (三)按被告以外之人於審判外之言詞或書面陳述，除法律有規定\n    者外，不得作為證據。又被告以外之人於審判外之陳述，雖\n    不符前四條之規定，而經當事人於審判程序同意作為證據，\n    法院審酌該言詞陳述或書面陳述作成時之情況，認為適當者\n    ，亦得為證據。當事人、代理人或辯護人於法院調查證據時\n    ，知有第159條第1項不得為證據之情形，而未於言詞辯論終\n    結前聲明異議者，視為有前項之同意，刑事訴訟法第159 條\n    第1項、第159條之5第1項、第2項分別定有明文。本件被告\n    及檢察官於本院審理時對下列所述其他證據資料，均不爭執\n    其證據能力，本院審酌該等證據資料作成時之情況，亦無不\n    宜作為證據之情事，依刑事訴訟法第159條之5第2項規定，\n    自均有證據能力。\n五、經查：\n  (一)依被害人王春麗證述、贓物認領保管單、遭竊自行車照片，\n    固可證明被害人王春麗遭人竊取自行車1台；而依被告供述\n    、證人溫瑞峰證述，另可證明被告有將被害人王春麗遭竊之\n    自行車借與溫瑞峰使用等情，惟依上揭證據，並無從證明被\n    告借與溫瑞峰使用之自行車係被告前往竊取而來。\n  (二)被告於警詢、偵查及本院均辯稱其係取得該自行車之時間為\n    於100年4月5日21時許（警卷第1頁背面、偵卷第8頁），其\n    先後供述相符，尚非不可採信；而依被害人王春麗於警詢、\n    偵查中之證述，該自行車係於100年3月30日18時至23時20分\n    間遭竊（警卷第3頁、偵卷第7頁），故該自行車是否為被告\n    所竊，實非無疑。\n  (三)被告辯稱當日其係一人要用走回軍營，途中有3人走至其身\n    旁，詢問其是否需要單車，其有詢問對方如何還車，對方說\n    借也好，不用還也可以即行離開等語，該辯詞雖有未盡合理\n    之處，惟被告本無自證己罪之義務，故被告否認犯罪事實所\n    持之辯解縱屬不能成立，仍非有積極證據足以證明其犯罪行\n    為，始能為有罪之認定。\n  (四)按一般人持有他人失竊物品之原由，或因竊取，或收受、故\n    買贓物，或侵占遺失物，或他人寄放等，不能僅由被告將失\n    竊之自行車借與溫瑞峰，即認定該自行車為被告所竊取。\n  (五)綜上，本案之現存證據，不足以認定犯罪事實，已如前述，\n    是本件公訴所據之事證自有未足。從而，檢察官起訴被告竊\n    盜之犯行，不能證明其犯行，揆以前揭說明意旨，應為被告\n    無罪之諭知，以昭公允。\n據上論斷，應依刑事訴訟法第301條第1項，判決如主文。\n本案經檢察官張立言到庭執行職務。\n中    華    民    國   100    年    8     月    18    日\n                  刑事第二庭  法  官  王耀興\n以上正本證明與原本無異。\n如不服本判決應於收受送達後十日內向本院提出上訴書狀，並應\n敘述具體理由；其未敘述上述理由者，應於上訴期間屆滿後二十\n日內向本院補提理由書(均須按他造當事人之人數附繕本)「切勿\n逕送上級法院」。\n                              書記官  林家妮\n中    華    民    國   100    年    8     月    19    日",
  "structure": {
    "main": "黃文智無罪。",
    "reason": "一、公訴意旨略以：被告黃文智意圖為自己不法之所有，於民國\n    100年3月30日晚上，在宜蘭縣蘇澳鎮○○路52號王春麗住處\n    前，竊取王春麗所有放置於住處門口之捷安特廠牌之自行車\n    一台（新車價值約新台幣7500元），得手後，供其代步之用\n    。嗣因被告黃文智於100年4月10日上午，將竊得之自行車借\n    予不知情之軍中同袍溫瑞峰使用，經溫瑞峰於同日21時45分\n    許，騎乘上開自行車途經蘇澳鎮○○路○段92號前遇警攔查\n    ，始為警查知上情，因認被告涉犯刑法第320條第1項竊盜罪\n    嫌等語。\n二、按犯罪事實應依證據認定之，無證據不得認定犯罪事實；不\n    能證明被告犯罪者，應諭知無罪之判決，刑事訴訟法第154\n    條第2項、第301條第1項分別定有明文。又按認定犯罪事實\n    應依證據，為刑事訴訟法所明定，故被告否認犯罪事實所持\n    之辯解，縱屬不能成立，仍非有積極證據足以證明其犯罪行\n    為，不能遽為有罪之認定；如未能發現相當證據，或證據不\n    足以證明，自不能以推測或擬制之方法，以為裁判基礎；認\n    定犯罪事實所憑之證據，無論為直接證據或間接證據，其為\n    訴訟上之證明，須於通常一般之人均不致於有所懷疑，而得\n    確信其為真實之程度者，始得據之為有罪之認定（最高法院\n    30年上字第1831號、40年台上字第86號、76年台上字第4986\n    號判例要旨參照）。\n三、本件公訴人認被告涉有前開犯嫌，無非以被告供述、被害人\n    王春麗、證人溫瑞峰之證述、贓物認領保管單、遭竊自行車\n    照片為主要論據。訊據被告堅詞否認有竊盜之行為，辯稱該\n    自行車係於100年4月5日晚上，真實姓名、年籍不詳之人共3\n    人，騎乘自行車至他身旁，詢問其是否需要自行車後，經自\n    行車交與其等語。\n四、證據能力部分：\n  (一)按被告以外之人於審判外之言詞或書面陳述，除法律有規定\n    者外，不得作為證據。又被告以外之人於審判外之陳述，雖\n    不符前四條之規定，而經當事人於審判程序同意作為證據，\n    法院審酌該言詞陳述或書面陳述作成時之情況，認為適當者\n    ，亦得為證據，刑事訴訟法第159條第1項、第159條之5第1\n    項分別定有明文。而所謂「審酌該陳述作成時之情況，認為\n    適當」者，係指依各該審判外供述證據製作當時之過程、內\n    容、功能等情況，是否具備合法可信之適當性保障，加以綜\n    合判斷而言（最高法院94年度台上字第3277號、第5830號判\n    決意旨參照）。經查，被告於本院審理中同意證人王春麗、\n    溫瑞峰於警詢之證述作為證據，而本院審酌前揭警詢筆錄，\n    認上開證據資料製作時之情況，尚無違法不當及證明力明顯\n    過低之瑕疵，認以之作為證據應屬適當。揆諸前開規定，爰\n    依刑事訴訟法第159條之5規定，認前揭證據均有證據能力。\n  (二)按被告以外之人於審判外之言詞或書面陳述，除法律有規定\n    者外，不得作為證據；被告以外之人於偵查中向檢察官所為\n    之陳述，除顯有不可信之情況者外，得為證據，刑事訴訟法\n    第159條第1項、第159條之1第2項分別定有明文。經查，被\n    害人王春麗於檢察官前所為之證述，業經具結，且證人於檢\n    察官訊問時對檢察官之問題均能為連續陳述，復查無不正取\n    證之情形，依上開供述作成之客觀條件及環境，並無顯有不\n    可信之情況，又本院於準備程序及審判程序均有詢問被告是\n    否有要聲請傳喚證人或調查證據，已賦予被告行使交互詰問\n    權之機會，被告不為聲請傳喚，自難謂未保障其等之交互詰\n    問權，依前揭法條，自有證據能力。\n  (三)按被告以外之人於審判外之言詞或書面陳述，除法律有規定\n    者外，不得作為證據。又被告以外之人於審判外之陳述，雖\n    不符前四條之規定，而經當事人於審判程序同意作為證據，\n    法院審酌該言詞陳述或書面陳述作成時之情況，認為適當者\n    ，亦得為證據。當事人、代理人或辯護人於法院調查證據時\n    ，知有第159條第1項不得為證據之情形，而未於言詞辯論終\n    結前聲明異議者，視為有前項之同意，刑事訴訟法第159 條\n    第1項、第159條之5第1項、第2項分別定有明文。本件被告\n    及檢察官於本院審理時對下列所述其他證據資料，均不爭執\n    其證據能力，本院審酌該等證據資料作成時之情況，亦無不\n    宜作為證據之情事，依刑事訴訟法第159條之5第2項規定，\n    自均有證據能力。\n五、經查：\n  (一)依被害人王春麗證述、贓物認領保管單、遭竊自行車照片，\n    固可證明被害人王春麗遭人竊取自行車1台；而依被告供述\n    、證人溫瑞峰證述，另可證明被告有將被害人王春麗遭竊之\n    自行車借與溫瑞峰使用等情，惟依上揭證據，並無從證明被\n    告借與溫瑞峰使用之自行車係被告前往竊取而來。\n  (二)被告於警詢、偵查及本院均辯稱其係取得該自行車之時間為\n    於100年4月5日21時許（警卷第1頁背面、偵卷第8頁），其\n    先後供述相符，尚非不可採信；而依被害人王春麗於警詢、\n    偵查中之證述，該自行車係於100年3月30日18時至23時20分\n    間遭竊（警卷第3頁、偵卷第7頁），故該自行車是否為被告\n    所竊，實非無疑。\n  (三)被告辯稱當日其係一人要用走回軍營，途中有3人走至其身\n    旁，詢問其是否需要單車，其有詢問對方如何還車，對方說\n    借也好，不用還也可以即行離開等語，該辯詞雖有未盡合理\n    之處，惟被告本無自證己罪之義務，故被告否認犯罪事實所\n    持之辯解縱屬不能成立，仍非有積極證據足以證明其犯罪行\n    為，始能為有罪之認定。\n  (四)按一般人持有他人失竊物品之原由，或因竊取，或收受、故\n    買贓物，或侵占遺失物，或他人寄放等，不能僅由被告將失\n    竊之自行車借與溫瑞峰，即認定該自行車為被告所竊取。\n  (五)綜上，本案之現存證據，不足以認定犯罪事實，已如前述，\n    是本件公訴所據之事證自有未足。從而，檢察官起訴被告竊\n    盜之犯行，不能證明其犯行，揆以前揭說明意旨，應為被告\n    無罪之諭知，以昭公允。\n據上論斷，應依刑事訴訟法第301條第1項，判決如主文。\n本案經檢察官張立言到庭執行職務。"
  },
  "search": "臺灣宜蘭地方法院刑事判決100年度易字第436號公訴人台灣宜蘭地方法院檢察署檢察官被告黃文智上列被告因竊盜案件，經檢察官提起公訴（100年度偵字第1965號），本院判決如下：主文黃文智無罪。理由一、公訴意旨略以：被告黃文智意圖為自己不法之所有，於民國100年3月30日晚上，在宜蘭縣蘇澳鎮○○路52號王春麗住處前，竊取王春麗所有放置於住處門口之捷安特廠牌之自行車一台（新車價值約新台幣7500元），得手後，供其代步之用。嗣因被告黃文智於100年4月10日上午，將竊得之自行車借予不知情之軍中同袍溫瑞峰使用，經溫瑞峰於同日21時45分許，騎乘上開自行車途經蘇澳鎮○○路○段92號前遇警攔查，始為警查知上情，因認被告涉犯刑法第320條第1項竊盜罪嫌等語。二、按犯罪事實應依證據認定之，無證據不得認定犯罪事實；不能證明被告犯罪者，應諭知無罪之判決，刑事訴訟法第154條第2項、第301條第1項分別定有明文。又按認定犯罪事實應依證據，為刑事訴訟法所明定，故被告否認犯罪事實所持之辯解，縱屬不能成立，仍非有積極證據足以證明其犯罪行為，不能遽為有罪之認定；如未能發現相當證據，或證據不足以證明，自不能以推測或擬制之方法，以為裁判基礎；認定犯罪事實所憑之證據，無論為直接證據或間接證據，其為訴訟上之證明，須於通常一般之人均不致於有所懷疑，而得確信其為真實之程度者，始得據之為有罪之認定（最高法院30年上字第1831號、40年台上字第86號、76年台上字第4986號判例要旨參照）。三、本件公訴人認被告涉有前開犯嫌，無非以被告供述、被害人王春麗、證人溫瑞峰之證述、贓物認領保管單、遭竊自行車照片為主要論據。訊據被告堅詞否認有竊盜之行為，辯稱該自行車係於100年4月5日晚上，真實姓名、年籍不詳之人共3人，騎乘自行車至他身旁，詢問其是否需要自行車後，經自行車交與其等語。四、證據能力部分：(一)按被告以外之人於審判外之言詞或書面陳述，除法律有規定者外，不得作為證據。又被告以外之人於審判外之陳述，雖不符前四條之規定，而經當事人於審判程序同意作為證據，法院審酌該言詞陳述或書面陳述作成時之情況，認為適當者，亦得為證據，刑事訴訟法第159條第1項、第159條之5第1項分別定有明文。而所謂「審酌該陳述作成時之情況，認為適當」者，係指依各該審判外供述證據製作當時之過程、內容、功能等情況，是否具備合法可信之適當性保障，加以綜合判斷而言（最高法院94年度台上字第3277號、第5830號判決意旨參照）。經查，被告於本院審理中同意證人王春麗、溫瑞峰於警詢之證述作為證據，而本院審酌前揭警詢筆錄，認上開證據資料製作時之情況，尚無違法不當及證明力明顯過低之瑕疵，認以之作為證據應屬適當。揆諸前開規定，爰依刑事訴訟法第159條之5規定，認前揭證據均有證據能力。(二)按被告以外之人於審判外之言詞或書面陳述，除法律有規定者外，不得作為證據；被告以外之人於偵查中向檢察官所為之陳述，除顯有不可信之情況者外，得為證據，刑事訴訟法第159條第1項、第159條之1第2項分別定有明文。經查，被害人王春麗於檢察官前所為之證述，業經具結，且證人於檢察官訊問時對檢察官之問題均能為連續陳述，復查無不正取證之情形，依上開供述作成之客觀條件及環境，並無顯有不可信之情況，又本院於準備程序及審判程序均有詢問被告是否有要聲請傳喚證人或調查證據，已賦予被告行使交互詰問權之機會，被告不為聲請傳喚，自難謂未保障其等之交互詰問權，依前揭法條，自有證據能力。(三)按被告以外之人於審判外之言詞或書面陳述，除法律有規定者外，不得作為證據。又被告以外之人於審判外之陳述，雖不符前四條之規定，而經當事人於審判程序同意作為證據，法院審酌該言詞陳述或書面陳述作成時之情況，認為適當者，亦得為證據。當事人、代理人或辯護人於法院調查證據時，知有第159條第1項不得為證據之情形，而未於言詞辯論終結前聲明異議者，視為有前項之同意，刑事訴訟法第159條第1項、第159條之5第1項、第2項分別定有明文。本件被告及檢察官於本院審理時對下列所述其他證據資料，均不爭執其證據能力，本院審酌該等證據資料作成時之情況，亦無不宜作為證據之情事，依刑事訴訟法第159條之5第2項規定，自均有證據能力。五、經查：(一)依被害人王春麗證述、贓物認領保管單、遭竊自行車照片，固可證明被害人王春麗遭人竊取自行車1台；而依被告供述、證人溫瑞峰證述，另可證明被告有將被害人王春麗遭竊之自行車借與溫瑞峰使用等情，惟依上揭證據，並無從證明被告借與溫瑞峰使用之自行車係被告前往竊取而來。(二)被告於警詢、偵查及本院均辯稱其係取得該自行車之時間為於100年4月5日21時許（警卷第1頁背面、偵卷第8頁），其先後供述相符，尚非不可採信；而依被害人王春麗於警詢、偵查中之證述，該自行車係於100年3月30日18時至23時20分間遭竊（警卷第3頁、偵卷第7頁），故該自行車是否為被告所竊，實非無疑。(三)被告辯稱當日其係一人要用走回軍營，途中有3人走至其身旁，詢問其是否需要單車，其有詢問對方如何還車，對方說借也好，不用還也可以即行離開等語，該辯詞雖有未盡合理之處，惟被告本無自證己罪之義務，故被告否認犯罪事實所持之辯解縱屬不能成立，仍非有積極證據足以證明其犯罪行為，始能為有罪之認定。(四)按一般人持有他人失竊物品之原由，或因竊取，或收受、故買贓物，或侵占遺失物，或他人寄放等，不能僅由被告將失竊之自行車借與溫瑞峰，即認定該自行車為被告所竊取。(五)綜上，本案之現存證據，不足以認定犯罪事實，已如前述，是本件公訴所據之事證自有未足。從而，檢察官起訴被告竊盜之犯行，不能證明其犯行，揆以前揭說明意旨，應為被告無罪之諭知，以昭公允。據上論斷，應依刑事訴訟法第301條第1項，判決如主文。本案經檢察官張立言到庭執行職務。中華民國100年8月18日刑事第二庭法官王耀興以上正本證明與原本無異。如不服本判決應於收受送達後十日內向本院提出上訴書狀，並應敘述具體理由；其未敘述上述理由者，應於上訴期間屆滿後二十日內向本院補提理由書(均須按他造當事人之人數附繕本)「切勿逕送上級法院」。書記官林家妮中華民國100年8月19日",
  "characters": {
    "judges": [
      "王耀興"
    ],
    "prosecutors": [
      "張立言"
    ],
    "lawyers": [

    ],
    "clerks": [
      "林家妮"
    ],
    "plaintiffs": [

    ],
    "defendants": [
      "黃文智"
    ],
    "prosecutor_office": [
      "台灣宜蘭地方法院檢察署檢察官"
    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2011-08-18",
  "created_at": "2016-02-12 16:57:12",
  "updated_at": "2016-02-12 16:57:12"
}