{
  "identify": "SCD-100-聲-785-20110818-1",
  "court": {
    "name": "臺灣新竹地方法院",
    "code": "SCD"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 100,
  "word": "聲",
  "number": "785",
  "jcheck": "1",
  "reason": "聲請具保停止羈押",
  "content": "臺灣新竹地方法院刑事裁定              100年度訴字第167號\n公  訴  人  臺灣新竹地方法院檢察署檢察官\n被      告  許富勝\n聲 請 人即\n選任辯護人  洪大明律師\n被      告  劉易宏\n聲 請 人即\n選任辯護人  徐宏澤律師\n選任辯護人  劉正穆律師\n聲 請 人即\n被告劉易宏\n之      母  周淑英\n上列被告因違反槍砲彈藥刀械管制條例等案件，經檢察官提起公\n訴（起訴案號：100 年度偵字第1905號），前均經本院羈押並禁\n止接見通信在案，茲就延長羈押並禁止接見通信，暨聲請人以被\n告辯護人及輔佐人之資格，均聲請具保停止羈押；又聲請人以被\n告劉易宏辯護人之資格，聲請解除禁止接見通信，本院裁定如下\n：\n    主  文\n許富勝、劉易宏均自民國壹佰年玖月玖日起延長羈押貳月，許富\n勝並禁止接見、通信。另劉易宏解除禁止接見、通信。\n其餘具保停止羈押之聲請均駁回。\n    理  由\n一、被告許富勝、劉易宏等2 人因違反槍砲彈藥刀械管制條例等\n    案件，均涉犯違反槍砲彈藥刀械管制條例第8 條第4 項、同\n    條例第12條第4 項之非法持有槍彈罪，刑法第305 條之恐嚇\n    危害安全罪，經本院於民國100 年6 月9 日訊問後，依刑事\n    訴訟法第101 條第1 項第2 款之規定，於同日均執行羈押並\n    予以禁止接見通信在案，先此敘明。\n二、按被告及得為其輔佐人之人或辯護人，得隨時具保，向法院\n    聲請停止羈押，刑事訴訟法第110 條第1 項前段定有明文。\n    次按羈押之被告，所犯最重本刑為3 年以下有期徒刑、拘役\n    或專科罰金之罪者，或係懷胎5 月以上或生產後2 月未滿者\n    ，或現罹疾病，非保外治療顯難痊癒者，如經具保聲請停止\n    羈押，不得駁回，同法第114 條第1 款、第2 款及第3 款亦\n    分別明定。復按羈押刑事被告之審酌，並非在行被告係有罪\n    、無罪之認定，只需檢察官提出之證據在形式上堪以證明被\n    告犯罪嫌疑重大，已足資為是否羈押之依據。因之羈押所稱\n    犯罪嫌疑重大，有無羈押原因及必要性乃以「自由證明」為\n    已足，自與有罪判決之心證有所不同。且羈押被告之目的，\n    主要在於使審判得以順利進行，故被告經訊問後，有無繼續\n    羈押並禁止接見通信之必要，法院自得就具體個案情節斟酌\n    訴訟進行程度及其他一切情事而為認定，除有刑事訴訟法第\n    114 條各款所列情形之一不得駁回者外，是否准許具保停止\n    羈押及解除禁止接見通信，法院自有自由裁量之權，衡非被\n    告所得強求（最高法院29年抗字第57號、46年度台抗字第21\n    號判例同旨可參）。經查：\n  (一)茲本院以被告許富勝、劉易宏等2 人之羈押期間，均即將屆\n    滿，經本院於100 年8 月16日訊問後，認於本案審理進行中\n    ，依卷存相關事證，均堪認為其犯罪嫌疑重大，且被告許富\n    勝、劉易宏等2 人所犯之刑法第305 條恐嚇危害安全罪，肆\n    無忌憚持槍射擊恫嚇他人住居其內之處所，且本案尚未扣得\n    作案槍彈，則被告等2 人若具保在外，即有繼續持作案槍彈\n    恣意為恐嚇危害安全罪之可能，均足認有刑事訴訟法第101\n    條之1 第1 項第4 款反覆實施同一犯罪之虞，已難謂無繼續\n    羈押之必要性。\n  (二)復以被告許富勝否認犯行，雖被告劉易宏坦承犯行，惟就本\n    案所涉犯行該被告2 人相互間之供述大相逕庭，且蒞庭檢察\n    官亦表示：被告許富勝否認犯行，而其所涉犯的罪名為3 年\n    以上有期徒刑之重罪，倘未予羈押對於將來之審理及執行程\n    序之執行會有所影響等語（見本院卷一第195 頁），顯見被\n    告許富勝有竭盡全力、施以各種手段冀圖脫免本案重罪刑責\n    之可能性非低，而依卷附資料顯示，被告許富勝苟確有本案\n    犯行，其恐係為他人間之衝突而挺身出面犯下本案，其有無\n    其他共犯及其槍彈來源為何，均有疑竇之處，又本案尚未扣\n    得作案槍彈，被告許富勝若具保在外，恐有湮滅證據之情事\n    ，是本案尚有事實足認被告許富勝有湮滅證據、勾串共犯或\n    證人之虞，堪認被告許富勝之羈押原因及羈押並禁止接見通\n    信之必要性仍然存在。\n  (三)又查被告劉易宏於警詢時供稱：因被告許富勝為新竹天橋幫\n    的份子，而且他家族都是流氓世家，我怕我出賣他，被他們\n    報復對我不利等語（見偵卷第23頁），且衡諸本院每次審判\n    期日均有類似幫派份子之不明人士到庭旁聽，可徵其所陳應\n    非虛言；參以被告劉易宏復於本院審理中在本案被告2 人均\n    羈押並禁止接見通信之狀況下，已為對於被告許富勝不利之\n    證述（詳見本院卷一第153 至161 頁），而當日證述後被告\n    許富勝當庭否認被告劉易宏所言對其不利證述之真實性，已\n    見被告劉易宏之上揭顧慮於本案審理中理應慎重斟酌之；另\n    佐以被告劉易宏於查獲之初，尚因上開顧慮而對於案情有所\n    保留，未完全坦認，係在嗣後之偵審過程中始對於案情完全\n    坦承在卷，且本案所為之持槍射擊施以恫嚇對社會治安危害\n    甚大，又衡諸被告許富勝因恐將受重刑之諭知，若於本院審\n    理中被告劉易宏具保在外，可預期顯有遭被告許富勝及其同\n    幫派人士強逼翻供並勾串證述以規避被告許富勝刑責之可能\n    性極高，矧該羈押之必要性目前無從透過具保或限制住居等\n    手段加以替代，亦足認被告許富勝、劉易宏之羈押原因及必\n    要性仍然存在，被告許富勝尤有禁止接見通信之必要性。\n  (四)綜上所述，堪認被告2 人所為，顯有反覆實施同一犯罪之虞\n    ，且均非予繼續羈押顯難進行審判程序，應均自100 年9 月\n    9 日起，均延長羈押2 月，且本件相關案發情節仍有待於已\n    酌定之100 年9 月6 日審理期日等相關程序以便釐清被告許\n    富勝涉犯案情，又被告2 人相互間之湮滅證據及其等與共犯\n    、證人間之串證，乃至逼迫共同被告及證人翻供之可能性均\n    甚高，是其等原羈押原因均依然存在，故自100 年9 月9 日\n    起延長羈押2 月，被告許富勝並應禁止接見通信。\n  (五)此外，被告劉易宏坦承犯行，且於本院審理中已對被告許富\n    勝確有涉犯本案犯行證述詳實，業如前述，又其羈押在所，\n    其之接見通信均有監所控管及保護，本院認於本案審理中在\n    被告劉易宏羈押在所之狀態下，應無遭被告許富勝及其同幫\n    派人士強逼翻供或勾串證述，俾以規避被告許富勝刑責之虞\n    ，故尚無將劉易宏再併同續行施以禁止接見通信之必要，爰\n    特予解除被告劉易宏之禁止接見通信。是以被告劉易宏之辯\n    護人此部分之聲請（見本院卷一第13頁反面），自無不合，\n    附此敘明。\n三、至被告劉易宏之辯護人聲請意旨略以：本案被告劉易宏已全\n    部自白，應無串證之虞，其所犯之罪不符合重罪羈押，其已\n    以證人身分作證，已不符合勾串共犯之虞，而且其願與被告\n    許富勝對質，請給予交保機會等語（見本院卷一第13頁反面\n    、第194 頁）；被告許富勝之辯護人聲請意旨略以：本案是\n    以勾串共犯或證人為羈押理由，然本案已進行調查傳喚證人\n    到案，勾串證人之情事已經消滅，雖共犯劉易宏之自白對於\n    被告許富勝不利，但經過劉易宏及證人員警交互詰問，劉易\n    宏所為自白實有瑕疵，若調得本件監視錄影光碟，即可明瞭\n    被告許富勝有無涉案，其已遭羈押甚久，故已無羈押之必要\n    等語（見本院卷一第194 頁）；被告劉易宏之母周淑英亦具\n    狀聲請意旨略以：被告劉易宏已羈押逾5 月未能返家看顧父\n    母，且其已據實陳述案情、毫無隱晦，與同案被告許富勝絕\n    無勾串之可能，而其父患有橫紋肌溶解合併急性腎衰竭、高\n    血壓、酒精戒斷症候群、肝功能異常等病症，仍持續治療中\n    ，其胞妹就學中，端賴被告擔負經濟重擔維持生計，家境艱\n    難，若未具保停押，恐其家人將陷困頓無助之窘狀，請求准\n    予具保停止羈押等語（見本院100 聲785 卷第1 、2 頁）。\n    然查：\n  (一)本案於審理程序中被告許富勝應予續行羈押並禁止接見通信\n    、被告劉易宏應予續行羈押，被告2 人實均不能因具保而得\n    確保審判程序之進行等情，業如上述，復以本案並非以證人\n    即被告劉易宏是否已經交互詰問為唯一之考量，已見上開聲\n    請人等之理由以偏蓋全之情，而被告劉易宏之自白是否可採\n    純屬本院審酌其證明力可信度之範疇，尤無從據以准予具保\n    停止羈押，是其等所持理由均有未恰。\n  (二)又被告劉易宏之母以其父之病況、胞妹現就學中、其負家中\n    生計等情，雖有情堪憫憐之處，惟究與其受本院羈押之原因\n    毫無關聯，並核非屬刑事訴訟法第114 條所列各款而不得駁\n    回具保聲請之情形，自難准許。從而，上開具保停止羈押之\n    聲請，自均難認為有理由，復均無刑事訴訟法第114 條之情\n    形，是認所為之聲請皆屬無據，自難准許，均應予駁回。然\n    被告劉易宏之父病況、胞妹就學及其擔負家計、家境窘困等\n    狀況，有無相關證明及是否尋求其他管道協助解決問題，仍\n    請隨時陳報，俾供本院依照審理程序之進行狀況及被告劉易\n    宏之人身安全等情，再斟酌應否准予具保停止羈押，附此敘\n    明。\n據上論斷，應依刑事訴訟法第108 條第1 項、第2 項、第5 項、\n第101 條第1 項第2 款及第220 條，裁定如主文。\n中    華    民    國   100    年    8     月    18    日\n                  刑事第六庭審判長  法  官  馮俊郎\n                                    法  官  蔡欣怡\n                                    法  官  林建鼎\n以上正本證明與原本無異。\n如不服本裁定，應於收受送達後5 日內向本院提出抗告狀（須附\n繕本）。\n中    華    民    國   100    年    8     月    18    日\n                                    書記官  黃伊婕",
  "structure": {
    "main": "許富勝、劉易宏均自民國壹佰年玖月玖日起延長羈押貳月，許富\n勝並禁止接見、通信。另劉易宏解除禁止接見、通信。\n其餘具保停止羈押之聲請均駁回。",
    "reason": "一、被告許富勝、劉易宏等2 人因違反槍砲彈藥刀械管制條例等\n    案件，均涉犯違反槍砲彈藥刀械管制條例第8 條第4 項、同\n    條例第12條第4 項之非法持有槍彈罪，刑法第305 條之恐嚇\n    危害安全罪，經本院於民國100 年6 月9 日訊問後，依刑事\n    訴訟法第101 條第1 項第2 款之規定，於同日均執行羈押並\n    予以禁止接見通信在案，先此敘明。\n二、按被告及得為其輔佐人之人或辯護人，得隨時具保，向法院\n    聲請停止羈押，刑事訴訟法第110 條第1 項前段定有明文。\n    次按羈押之被告，所犯最重本刑為3 年以下有期徒刑、拘役\n    或專科罰金之罪者，或係懷胎5 月以上或生產後2 月未滿者\n    ，或現罹疾病，非保外治療顯難痊癒者，如經具保聲請停止\n    羈押，不得駁回，同法第114 條第1 款、第2 款及第3 款亦\n    分別明定。復按羈押刑事被告之審酌，並非在行被告係有罪\n    、無罪之認定，只需檢察官提出之證據在形式上堪以證明被\n    告犯罪嫌疑重大，已足資為是否羈押之依據。因之羈押所稱\n    犯罪嫌疑重大，有無羈押原因及必要性乃以「自由證明」為\n    已足，自與有罪判決之心證有所不同。且羈押被告之目的，\n    主要在於使審判得以順利進行，故被告經訊問後，有無繼續\n    羈押並禁止接見通信之必要，法院自得就具體個案情節斟酌\n    訴訟進行程度及其他一切情事而為認定，除有刑事訴訟法第\n    114 條各款所列情形之一不得駁回者外，是否准許具保停止\n    羈押及解除禁止接見通信，法院自有自由裁量之權，衡非被\n    告所得強求（最高法院29年抗字第57號、46年度台抗字第21\n    號判例同旨可參）。經查：\n  (一)茲本院以被告許富勝、劉易宏等2 人之羈押期間，均即將屆\n    滿，經本院於100 年8 月16日訊問後，認於本案審理進行中\n    ，依卷存相關事證，均堪認為其犯罪嫌疑重大，且被告許富\n    勝、劉易宏等2 人所犯之刑法第305 條恐嚇危害安全罪，肆\n    無忌憚持槍射擊恫嚇他人住居其內之處所，且本案尚未扣得\n    作案槍彈，則被告等2 人若具保在外，即有繼續持作案槍彈\n    恣意為恐嚇危害安全罪之可能，均足認有刑事訴訟法第101\n    條之1 第1 項第4 款反覆實施同一犯罪之虞，已難謂無繼續\n    羈押之必要性。\n  (二)復以被告許富勝否認犯行，雖被告劉易宏坦承犯行，惟就本\n    案所涉犯行該被告2 人相互間之供述大相逕庭，且蒞庭檢察\n    官亦表示：被告許富勝否認犯行，而其所涉犯的罪名為3 年\n    以上有期徒刑之重罪，倘未予羈押對於將來之審理及執行程\n    序之執行會有所影響等語（見本院卷一第195 頁），顯見被\n    告許富勝有竭盡全力、施以各種手段冀圖脫免本案重罪刑責\n    之可能性非低，而依卷附資料顯示，被告許富勝苟確有本案\n    犯行，其恐係為他人間之衝突而挺身出面犯下本案，其有無\n    其他共犯及其槍彈來源為何，均有疑竇之處，又本案尚未扣\n    得作案槍彈，被告許富勝若具保在外，恐有湮滅證據之情事\n    ，是本案尚有事實足認被告許富勝有湮滅證據、勾串共犯或\n    證人之虞，堪認被告許富勝之羈押原因及羈押並禁止接見通\n    信之必要性仍然存在。\n  (三)又查被告劉易宏於警詢時供稱：因被告許富勝為新竹天橋幫\n    的份子，而且他家族都是流氓世家，我怕我出賣他，被他們\n    報復對我不利等語（見偵卷第23頁），且衡諸本院每次審判\n    期日均有類似幫派份子之不明人士到庭旁聽，可徵其所陳應\n    非虛言；參以被告劉易宏復於本院審理中在本案被告2 人均\n    羈押並禁止接見通信之狀況下，已為對於被告許富勝不利之\n    證述（詳見本院卷一第153 至161 頁），而當日證述後被告\n    許富勝當庭否認被告劉易宏所言對其不利證述之真實性，已\n    見被告劉易宏之上揭顧慮於本案審理中理應慎重斟酌之；另\n    佐以被告劉易宏於查獲之初，尚因上開顧慮而對於案情有所\n    保留，未完全坦認，係在嗣後之偵審過程中始對於案情完全\n    坦承在卷，且本案所為之持槍射擊施以恫嚇對社會治安危害\n    甚大，又衡諸被告許富勝因恐將受重刑之諭知，若於本院審\n    理中被告劉易宏具保在外，可預期顯有遭被告許富勝及其同\n    幫派人士強逼翻供並勾串證述以規避被告許富勝刑責之可能\n    性極高，矧該羈押之必要性目前無從透過具保或限制住居等\n    手段加以替代，亦足認被告許富勝、劉易宏之羈押原因及必\n    要性仍然存在，被告許富勝尤有禁止接見通信之必要性。\n  (四)綜上所述，堪認被告2 人所為，顯有反覆實施同一犯罪之虞\n    ，且均非予繼續羈押顯難進行審判程序，應均自100 年9 月\n    9 日起，均延長羈押2 月，且本件相關案發情節仍有待於已\n    酌定之100 年9 月6 日審理期日等相關程序以便釐清被告許\n    富勝涉犯案情，又被告2 人相互間之湮滅證據及其等與共犯\n    、證人間之串證，乃至逼迫共同被告及證人翻供之可能性均\n    甚高，是其等原羈押原因均依然存在，故自100 年9 月9 日\n    起延長羈押2 月，被告許富勝並應禁止接見通信。\n  (五)此外，被告劉易宏坦承犯行，且於本院審理中已對被告許富\n    勝確有涉犯本案犯行證述詳實，業如前述，又其羈押在所，\n    其之接見通信均有監所控管及保護，本院認於本案審理中在\n    被告劉易宏羈押在所之狀態下，應無遭被告許富勝及其同幫\n    派人士強逼翻供或勾串證述，俾以規避被告許富勝刑責之虞\n    ，故尚無將劉易宏再併同續行施以禁止接見通信之必要，爰\n    特予解除被告劉易宏之禁止接見通信。是以被告劉易宏之辯\n    護人此部分之聲請（見本院卷一第13頁反面），自無不合，\n    附此敘明。\n三、至被告劉易宏之辯護人聲請意旨略以：本案被告劉易宏已全\n    部自白，應無串證之虞，其所犯之罪不符合重罪羈押，其已\n    以證人身分作證，已不符合勾串共犯之虞，而且其願與被告\n    許富勝對質，請給予交保機會等語（見本院卷一第13頁反面\n    、第194 頁）；被告許富勝之辯護人聲請意旨略以：本案是\n    以勾串共犯或證人為羈押理由，然本案已進行調查傳喚證人\n    到案，勾串證人之情事已經消滅，雖共犯劉易宏之自白對於\n    被告許富勝不利，但經過劉易宏及證人員警交互詰問，劉易\n    宏所為自白實有瑕疵，若調得本件監視錄影光碟，即可明瞭\n    被告許富勝有無涉案，其已遭羈押甚久，故已無羈押之必要\n    等語（見本院卷一第194 頁）；被告劉易宏之母周淑英亦具\n    狀聲請意旨略以：被告劉易宏已羈押逾5 月未能返家看顧父\n    母，且其已據實陳述案情、毫無隱晦，與同案被告許富勝絕\n    無勾串之可能，而其父患有橫紋肌溶解合併急性腎衰竭、高\n    血壓、酒精戒斷症候群、肝功能異常等病症，仍持續治療中\n    ，其胞妹就學中，端賴被告擔負經濟重擔維持生計，家境艱\n    難，若未具保停押，恐其家人將陷困頓無助之窘狀，請求准\n    予具保停止羈押等語（見本院100 聲785 卷第1 、2 頁）。\n    然查：\n  (一)本案於審理程序中被告許富勝應予續行羈押並禁止接見通信\n    、被告劉易宏應予續行羈押，被告2 人實均不能因具保而得\n    確保審判程序之進行等情，業如上述，復以本案並非以證人\n    即被告劉易宏是否已經交互詰問為唯一之考量，已見上開聲\n    請人等之理由以偏蓋全之情，而被告劉易宏之自白是否可採\n    純屬本院審酌其證明力可信度之範疇，尤無從據以准予具保\n    停止羈押，是其等所持理由均有未恰。\n  (二)又被告劉易宏之母以其父之病況、胞妹現就學中、其負家中\n    生計等情，雖有情堪憫憐之處，惟究與其受本院羈押之原因\n    毫無關聯，並核非屬刑事訴訟法第114 條所列各款而不得駁\n    回具保聲請之情形，自難准許。從而，上開具保停止羈押之\n    聲請，自均難認為有理由，復均無刑事訴訟法第114 條之情\n    形，是認所為之聲請皆屬無據，自難准許，均應予駁回。然\n    被告劉易宏之父病況、胞妹就學及其擔負家計、家境窘困等\n    狀況，有無相關證明及是否尋求其他管道協助解決問題，仍\n    請隨時陳報，俾供本院依照審理程序之進行狀況及被告劉易\n    宏之人身安全等情，再斟酌應否准予具保停止羈押，附此敘\n    明。\n據上論斷，應依刑事訴訟法第108 條第1 項、第2 項、第5 項、\n第101 條第1 項第2 款及第220 條，裁定如主文。"
  },
  "search": "臺灣新竹地方法院刑事裁定100年度訴字第167號公訴人臺灣新竹地方法院檢察署檢察官被告許富勝聲請人即選任辯護人洪大明律師被告劉易宏聲請人即選任辯護人徐宏澤律師選任辯護人劉正穆律師聲請人即被告劉易宏之母周淑英上列被告因違反槍砲彈藥刀械管制條例等案件，經檢察官提起公訴（起訴案號：100年度偵字第1905號），前均經本院羈押並禁止接見通信在案，茲就延長羈押並禁止接見通信，暨聲請人以被告辯護人及輔佐人之資格，均聲請具保停止羈押；又聲請人以被告劉易宏辯護人之資格，聲請解除禁止接見通信，本院裁定如下：主文許富勝、劉易宏均自民國壹佰年玖月玖日起延長羈押貳月，許富勝並禁止接見、通信。另劉易宏解除禁止接見、通信。其餘具保停止羈押之聲請均駁回。理由一、被告許富勝、劉易宏等2人因違反槍砲彈藥刀械管制條例等案件，均涉犯違反槍砲彈藥刀械管制條例第8條第4項、同條例第12條第4項之非法持有槍彈罪，刑法第305條之恐嚇危害安全罪，經本院於民國100年6月9日訊問後，依刑事訴訟法第101條第1項第2款之規定，於同日均執行羈押並予以禁止接見通信在案，先此敘明。二、按被告及得為其輔佐人之人或辯護人，得隨時具保，向法院聲請停止羈押，刑事訴訟法第110條第1項前段定有明文。次按羈押之被告，所犯最重本刑為3年以下有期徒刑、拘役或專科罰金之罪者，或係懷胎5月以上或生產後2月未滿者，或現罹疾病，非保外治療顯難痊癒者，如經具保聲請停止羈押，不得駁回，同法第114條第1款、第2款及第3款亦分別明定。復按羈押刑事被告之審酌，並非在行被告係有罪、無罪之認定，只需檢察官提出之證據在形式上堪以證明被告犯罪嫌疑重大，已足資為是否羈押之依據。因之羈押所稱犯罪嫌疑重大，有無羈押原因及必要性乃以「自由證明」為已足，自與有罪判決之心證有所不同。且羈押被告之目的，主要在於使審判得以順利進行，故被告經訊問後，有無繼續羈押並禁止接見通信之必要，法院自得就具體個案情節斟酌訴訟進行程度及其他一切情事而為認定，除有刑事訴訟法第114條各款所列情形之一不得駁回者外，是否准許具保停止羈押及解除禁止接見通信，法院自有自由裁量之權，衡非被告所得強求（最高法院29年抗字第57號、46年度台抗字第21號判例同旨可參）。經查：(一)茲本院以被告許富勝、劉易宏等2人之羈押期間，均即將屆滿，經本院於100年8月16日訊問後，認於本案審理進行中，依卷存相關事證，均堪認為其犯罪嫌疑重大，且被告許富勝、劉易宏等2人所犯之刑法第305條恐嚇危害安全罪，肆無忌憚持槍射擊恫嚇他人住居其內之處所，且本案尚未扣得作案槍彈，則被告等2人若具保在外，即有繼續持作案槍彈恣意為恐嚇危害安全罪之可能，均足認有刑事訴訟法第101條之1第1項第4款反覆實施同一犯罪之虞，已難謂無繼續羈押之必要性。(二)復以被告許富勝否認犯行，雖被告劉易宏坦承犯行，惟就本案所涉犯行該被告2人相互間之供述大相逕庭，且蒞庭檢察官亦表示：被告許富勝否認犯行，而其所涉犯的罪名為3年以上有期徒刑之重罪，倘未予羈押對於將來之審理及執行程序之執行會有所影響等語（見本院卷一第195頁），顯見被告許富勝有竭盡全力、施以各種手段冀圖脫免本案重罪刑責之可能性非低，而依卷附資料顯示，被告許富勝苟確有本案犯行，其恐係為他人間之衝突而挺身出面犯下本案，其有無其他共犯及其槍彈來源為何，均有疑竇之處，又本案尚未扣得作案槍彈，被告許富勝若具保在外，恐有湮滅證據之情事，是本案尚有事實足認被告許富勝有湮滅證據、勾串共犯或證人之虞，堪認被告許富勝之羈押原因及羈押並禁止接見通信之必要性仍然存在。(三)又查被告劉易宏於警詢時供稱：因被告許富勝為新竹天橋幫的份子，而且他家族都是流氓世家，我怕我出賣他，被他們報復對我不利等語（見偵卷第23頁），且衡諸本院每次審判期日均有類似幫派份子之不明人士到庭旁聽，可徵其所陳應非虛言；參以被告劉易宏復於本院審理中在本案被告2人均羈押並禁止接見通信之狀況下，已為對於被告許富勝不利之證述（詳見本院卷一第153至161頁），而當日證述後被告許富勝當庭否認被告劉易宏所言對其不利證述之真實性，已見被告劉易宏之上揭顧慮於本案審理中理應慎重斟酌之；另佐以被告劉易宏於查獲之初，尚因上開顧慮而對於案情有所保留，未完全坦認，係在嗣後之偵審過程中始對於案情完全坦承在卷，且本案所為之持槍射擊施以恫嚇對社會治安危害甚大，又衡諸被告許富勝因恐將受重刑之諭知，若於本院審理中被告劉易宏具保在外，可預期顯有遭被告許富勝及其同幫派人士強逼翻供並勾串證述以規避被告許富勝刑責之可能性極高，矧該羈押之必要性目前無從透過具保或限制住居等手段加以替代，亦足認被告許富勝、劉易宏之羈押原因及必要性仍然存在，被告許富勝尤有禁止接見通信之必要性。(四)綜上所述，堪認被告2人所為，顯有反覆實施同一犯罪之虞，且均非予繼續羈押顯難進行審判程序，應均自100年9月9日起，均延長羈押2月，且本件相關案發情節仍有待於已酌定之100年9月6日審理期日等相關程序以便釐清被告許富勝涉犯案情，又被告2人相互間之湮滅證據及其等與共犯、證人間之串證，乃至逼迫共同被告及證人翻供之可能性均甚高，是其等原羈押原因均依然存在，故自100年9月9日起延長羈押2月，被告許富勝並應禁止接見通信。(五)此外，被告劉易宏坦承犯行，且於本院審理中已對被告許富勝確有涉犯本案犯行證述詳實，業如前述，又其羈押在所，其之接見通信均有監所控管及保護，本院認於本案審理中在被告劉易宏羈押在所之狀態下，應無遭被告許富勝及其同幫派人士強逼翻供或勾串證述，俾以規避被告許富勝刑責之虞，故尚無將劉易宏再併同續行施以禁止接見通信之必要，爰特予解除被告劉易宏之禁止接見通信。是以被告劉易宏之辯護人此部分之聲請（見本院卷一第13頁反面），自無不合，附此敘明。三、至被告劉易宏之辯護人聲請意旨略以：本案被告劉易宏已全部自白，應無串證之虞，其所犯之罪不符合重罪羈押，其已以證人身分作證，已不符合勾串共犯之虞，而且其願與被告許富勝對質，請給予交保機會等語（見本院卷一第13頁反面、第194頁）；被告許富勝之辯護人聲請意旨略以：本案是以勾串共犯或證人為羈押理由，然本案已進行調查傳喚證人到案，勾串證人之情事已經消滅，雖共犯劉易宏之自白對於被告許富勝不利，但經過劉易宏及證人員警交互詰問，劉易宏所為自白實有瑕疵，若調得本件監視錄影光碟，即可明瞭被告許富勝有無涉案，其已遭羈押甚久，故已無羈押之必要等語（見本院卷一第194頁）；被告劉易宏之母周淑英亦具狀聲請意旨略以：被告劉易宏已羈押逾5月未能返家看顧父母，且其已據實陳述案情、毫無隱晦，與同案被告許富勝絕無勾串之可能，而其父患有橫紋肌溶解合併急性腎衰竭、高血壓、酒精戒斷症候群、肝功能異常等病症，仍持續治療中，其胞妹就學中，端賴被告擔負經濟重擔維持生計，家境艱難，若未具保停押，恐其家人將陷困頓無助之窘狀，請求准予具保停止羈押等語（見本院100聲785卷第1、2頁）。然查：(一)本案於審理程序中被告許富勝應予續行羈押並禁止接見通信、被告劉易宏應予續行羈押，被告2人實均不能因具保而得確保審判程序之進行等情，業如上述，復以本案並非以證人即被告劉易宏是否已經交互詰問為唯一之考量，已見上開聲請人等之理由以偏蓋全之情，而被告劉易宏之自白是否可採純屬本院審酌其證明力可信度之範疇，尤無從據以准予具保停止羈押，是其等所持理由均有未恰。(二)又被告劉易宏之母以其父之病況、胞妹現就學中、其負家中生計等情，雖有情堪憫憐之處，惟究與其受本院羈押之原因毫無關聯，並核非屬刑事訴訟法第114條所列各款而不得駁回具保聲請之情形，自難准許。從而，上開具保停止羈押之聲請，自均難認為有理由，復均無刑事訴訟法第114條之情形，是認所為之聲請皆屬無據，自難准許，均應予駁回。然被告劉易宏之父病況、胞妹就學及其擔負家計、家境窘困等狀況，有無相關證明及是否尋求其他管道協助解決問題，仍請隨時陳報，俾供本院依照審理程序之進行狀況及被告劉易宏之人身安全等情，再斟酌應否准予具保停止羈押，附此敘明。據上論斷，應依刑事訴訟法第108條第1項、第2項、第5項、第101條第1項第2款及第220條，裁定如主文。中華民國100年8月18日刑事第六庭審判長法官馮俊郎法官蔡欣怡法官林建鼎以上正本證明與原本無異。如不服本裁定，應於收受送達後5日內向本院提出抗告狀（須附繕本）。中華民國100年8月18日書記官黃伊婕",
  "characters": {
    "judges": [
      "馮俊郎",
      "蔡欣怡",
      "林建鼎"
    ],
    "prosecutors": [

    ],
    "lawyers": [
      "洪大明",
      "徐宏澤",
      "劉正穆"
    ],
    "clerks": [

    ],
    "plaintiffs": [

    ],
    "defendants": [
      "許富勝",
      "聲 請 人即",
      "劉易宏"
    ],
    "prosecutor_office": [
      "臺灣新竹地方法院檢察署檢察官"
    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2011-08-18",
  "created_at": "2016-02-12 17:03:09",
  "updated_at": "2016-02-12 17:03:09"
}