{
  "identify": "SLD-100-消債抗-49-20110817-1",
  "court": {
    "name": "臺灣士林地方法院",
    "code": "SLD"
  },
  "division": {
    "name": "民事",
    "code": "V"
  },
  "year": 100,
  "word": "消債抗",
  "number": "49",
  "jcheck": "1",
  "reason": "更生事件",
  "content": "臺灣士林地方法院民事裁定    一○○年度消債抗字第四十九號\n抗  告  人\n即  債務人  郭秝溱原名郭麗品.\n上列抗告人即債務人因聲請更生事件，對於中華民國一百年七月\n二十日本院一○○年度消債更字第五十四號裁定提起抗告，本院\n裁定如下：\n    主  文\n抗告駁回。\n抗告程序費用新臺幣壹仟元由抗告人負擔。\n    理  由\n一、本件抗告意旨略以：\n  (一)坐落新北市三重區○○○段六四○、六四一地號土地（應有\n    部分均為萬分之七十五）及同上段一三一八建號（門牌號碼\n    新北市三重區○○○路三十七號十三樓之一）房屋（下合稱\n    系爭三重土地及房屋），雖為抗告人所有，然抗告人目前個\n    人每月擺地攤所得約莫新臺幣（下同）三萬元，第三人即配\n    偶李張德打零工所得每月一萬五千元，總計每月家庭收入約\n    七萬元，而抗告人家庭每月之最低生活費約三萬九千二百十\n    六元（健保費一千三百十六元、房屋租金八千元、伙食費約\n    一萬六千元、水電瓦斯約二千四百五十元、通訊費約二千二\n    百元、子女學費約三千九百五十元、房貸五千三百元）及債\n    務協商還款數額三萬三千六百零一元，總計每月需支出七萬\n    二千八百十七元。由上開家庭基本支出與收入可知，抗告人\n    目前經濟狀況只能勉強以每月收入供家庭最低生活開銷而無\n    剩餘。倘法院強制執行抗告人現正出租中之系爭三重房屋，\n    雖可減少房貸支出五千三百元，但將使抗告人頓失該房屋租\n    金收益一萬五千元，反而使抗告人無法以每月家庭收入五萬\n    五千元支付家庭基本支出六萬七千五百十七元（每月支出七\n    萬二千八百十七元扣除房貸之金額五千三百元），抗告人家\n    庭必然因此無法維持最低生活所需，而無法繼續生活。\n  (二)坐落於臺北市○○區○○段四小段六十六地號土地（應有部\n    分百分之十七）、臺北市○○區○○段一小段六十六地號（\n    應有部分一五一二○分之一○一）、同上段六十七地號（應\n    有部分一五一二分之五）、同上段七十三之一地號土地（應\n    有部分一五一二○分之一○一）上（下稱系爭士林土地），\n    未辦理保存登記之門牌號碼臺北市士林區○○○路○段二八\n    五巷六弄二十六號房屋（下稱系爭士林房屋），係以鐵皮屋\n    方式搭建之住宅，長久以來皆提供家族親屬使用，目前係第\n    三人郭榮宗、郭榮凱、郭傳佑、李蕙如、郭榮泰、郭哲維、\n    郭序、陳如珮、郭榮芳、郭渼鈞、黃秋梅、陳兩全等十二人\n    共同居住於該處。而上開土地多屬畸零塊，復以土地上又有\n    眾多家族親屬共同居住使用，況且抗告人經濟困難時，親族\n    偶會資助抗告人家庭，是系爭士林土地及房屋性質上為抗告\n    人與家族親屬為保持最低生活所必要，若遽然對之執行，則\n    此等親屬必然流離失所，抗告人亦將頓失最後經濟依靠，而\n    陷於無法重建更生之困境。\n  (三)是以，系爭三重、士林土地及房屋，固屬抗告人所有，然考\n    量抗告人之收支狀況及家族親屬之生活必要，若債權人依一\n    般追償程序對前開不動產為強制執行，不僅無助於債權人全\n    然受償而公平分配其債權，亦將導致抗告人永無重建更生之\n    望。爰提起本件抗告，請求廢棄原裁定等語。\n二、按債務人不能清償債務或有不能清償之虞者，得依本條例所\n    定更生或清算程序，清理其債務；又聲請更生或清算不合程\n    式或不備其他要件者，法院應以裁定駁回之，但其情形可以\n    補正者，法院應定期間先命補正，消費者債務清理條例第三\n    條、第八條分別定有明文。而所謂「不能清償債務」，係指\n    債務人欠缺清償能力，對於已屆清償期，且已受請求之債務\n    之全部或主要部分，客觀上可預見其為一般且繼續的不能清\n    償之財產狀態之謂。又清償能力係由財產、信用、勞力三者\n    構成，若有足夠財產、良好之信用、優良之技術或持續不斷\n    之勞力，均屬有清償債務之可能。是判斷債務人是否有不能\n    清償或有不能清償之虞，宜計算其客觀資產是否大於負債，\n    並綜合衡量債權人利用一般程序追償，是否會使其陷於無法\n    重建更生之困境，或使之客觀上陷於無法重建更生之具體危\n    險等情。\n三、經查：\n  (一)抗告人除無擔保及優先權債務三百三十五萬九千三百九十三\n    元外，尚有有擔保債務二百十一萬九千元，債務總金額共計\n    五百四十七萬八千三百九十三元，為抗告人所自陳，並有其\n    提出之債權人清冊及財團法人金融聯合徵信中心當事人綜合\n    信用報告－債務清理條例前置協商專用債權人清冊附卷可稽\n    （見原審卷第十頁至第十二頁、第十五頁至第十八頁）。\n  (二)依抗告人所提出財產歸屬資料清單之記載（見原審卷第九頁\n    ），抗告人名下有系爭三重土地及房屋、系爭士林土地、陽\n    信商業銀行股份有限公司（下稱陽信銀行）股份一萬零三百\n    三十元，共九筆財產。而系爭三重土地及房屋，經臺灣板橋\n    地方法院民事執行處囑託鑑定結果，鑑定總價為四百九十六\n    萬九千二百十二元，有優世國際不動產估價師事務所民國一\n    百年三月二十四日一○○ΕΝ七○一○八號鑑定報告附卷可\n    稽（見原審卷第八十七頁至第九十一頁）。至抗告人所有系\n    爭士林土地應有部分之公告現值合計為二百八十六萬八千三\n    百三十七元（計算式詳如附表），亦有系爭三重土地及建物\n    登記謄本、系爭士林土地登記謄本存卷可考（見原審卷第一\n    百十四頁至第一百二十二頁、第一百四十四頁）。是以抗告\n    人之資產，以所有系爭三重土地及房屋、系爭士林土地及陽\n    信銀行股份之現值合計（抗告人另有未辦保存登記建物之系\n    爭士林房屋，其市值尚未估定），即高達七百八十三萬七千\n    五百四十九元，顯已超過上開債務總金額五百四十七萬八千\n    三百九十三元甚鉅，抗告人之資產既遠大於負債，自難認其\n    有何不能清償債務或有不能清償之虞之情事。\n  (三)抗告人雖主張：若強制執行系爭三重、士林土地及房屋，將\n    使抗告人減少每月一萬五千元之租金收益及親族資助，並使\n    居住於系爭士林房屋之親族流離失所等語。然抗告人負債未\n    超過資產，且不計系爭士林房屋之市值，抗告人之資產即已\n    超過負債高達二百三十五萬九千一百五十六元（計算式：7,\n    837,549 －5,478,393 ＝2,359,156 ），已如前述。抗告人\n    自不能謂為保有其不動產出租及提供親族無償使用，而主張\n    其收入已不敷支出，有無法清償債務或有不能清償之虞。況\n    抗告人年僅三十八歲，正值青壯，又自陳每月擺地攤收入約\n    三萬元，其配偶李張德（年滿四十歲）打零工所得每月一萬\n    五千元，總計每月家庭收入約七萬元，足見抗告人顯有工作\n    能力及固定收入，則縱債權人利用一般程序追償，客觀上亦\n    無使抗告人陷於無法重建更生困境之具體危險。\n四、綜上所述，抗告人既有系爭三重、士林土地及房屋、陽信銀\n    行股份足資清償全部債務總額，復有固定收入，則縱債權人\n    利用一般程序追償，客觀上亦無使抗告人陷於無法重建更生\n    困境之具體危險，實難認抗告人有何不能清償債務或有不能\n    清償之虞之情事。是其更生之聲請與前揭規定即有未合，又\n    屬無從補正，原審裁定駁回抗告人更生之聲請，核無違誤。\n    抗告意旨猶執前詞，指摘原裁定不當，求予廢棄，為無理由\n    ，應予駁回。\n五、據上論結，本件抗告為無理由，依消費者債務清理條例第十\n    五條，民事訴訟法第四百九十五條之一第一項、第四百四十\n    九條第一項、第九十五條、第八十七條第一項、第七十八條\n    ，裁定如主文。\n中    華    民    國  100     年    8     月    17    日\n                  民事第三庭  審判長法官  王本源\n                              法      官  陳燁真\n                              法      官  孫萍萍\n以上正本證明與原本無異。\n如不服本裁定，僅得於收受本裁定正本送達後十日內，以涉及法\n律見解具有原則上之重要性為理由，向本院提出再抗告狀（須附\n繕本一份及繳納再抗告裁判費新臺幣壹仟元）。\n中    華    民    國  100     年    8     月    18    日\n                              書  記  官  周嫣蘋\n附表：\n  一臺北市○○區○○段四小段六十六地號土地部分：\n    118 平方公尺（面積）×89,400元／平方公尺（一百年一月\n    公告土地現值）×17/100（應有部分）＝1,793,364 元。\n  二臺北市○○區○○段一小段六十六地號土地部分：\n    1,536 平方公尺（面積）×97,200元／平方公尺（一百年一\n    月公告土地現值）×101/15120 （應有部分）＝997,303 元\n    （元以下四捨五入）。\n  三臺北市○○區○○段一小段六十七地號土地部分：\n    76平方公尺（面積）×97,200元／平方公尺（一百年一月公\n    告土地現值）×5/1512（應有部分）＝24,429元（元以下四\n    捨五入）。\n  四臺北市○○區○○段一小段七十三之一地號土地部分：\n    82平方公尺（面積）×97,200元／平方公尺（一百年一月公\n    告土地現值）×101/15120 （應有部分）＝53,241元（元以\n    下四捨五入）。\n  五合計：2,868,337 元（1,793,364 ＋997,303 ＋24,429 ＋\n          53,241＝2,868,337）。",
  "structure": {
    "main": "抗告駁回。\n抗告程序費用新臺幣壹仟元由抗告人負擔。",
    "reason": "一、本件抗告意旨略以：\n  (一)坐落新北市三重區○○○段六四○、六四一地號土地（應有\n    部分均為萬分之七十五）及同上段一三一八建號（門牌號碼\n    新北市三重區○○○路三十七號十三樓之一）房屋（下合稱\n    系爭三重土地及房屋），雖為抗告人所有，然抗告人目前個\n    人每月擺地攤所得約莫新臺幣（下同）三萬元，第三人即配\n    偶李張德打零工所得每月一萬五千元，總計每月家庭收入約\n    七萬元，而抗告人家庭每月之最低生活費約三萬九千二百十\n    六元（健保費一千三百十六元、房屋租金八千元、伙食費約\n    一萬六千元、水電瓦斯約二千四百五十元、通訊費約二千二\n    百元、子女學費約三千九百五十元、房貸五千三百元）及債\n    務協商還款數額三萬三千六百零一元，總計每月需支出七萬\n    二千八百十七元。由上開家庭基本支出與收入可知，抗告人\n    目前經濟狀況只能勉強以每月收入供家庭最低生活開銷而無\n    剩餘。倘法院強制執行抗告人現正出租中之系爭三重房屋，\n    雖可減少房貸支出五千三百元，但將使抗告人頓失該房屋租\n    金收益一萬五千元，反而使抗告人無法以每月家庭收入五萬\n    五千元支付家庭基本支出六萬七千五百十七元（每月支出七\n    萬二千八百十七元扣除房貸之金額五千三百元），抗告人家\n    庭必然因此無法維持最低生活所需，而無法繼續生活。\n  (二)坐落於臺北市○○區○○段四小段六十六地號土地（應有部\n    分百分之十七）、臺北市○○區○○段一小段六十六地號（\n    應有部分一五一二○分之一○一）、同上段六十七地號（應\n    有部分一五一二分之五）、同上段七十三之一地號土地（應\n    有部分一五一二○分之一○一）上（下稱系爭士林土地），\n    未辦理保存登記之門牌號碼臺北市士林區○○○路○段二八\n    五巷六弄二十六號房屋（下稱系爭士林房屋），係以鐵皮屋\n    方式搭建之住宅，長久以來皆提供家族親屬使用，目前係第\n    三人郭榮宗、郭榮凱、郭傳佑、李蕙如、郭榮泰、郭哲維、\n    郭序、陳如珮、郭榮芳、郭渼鈞、黃秋梅、陳兩全等十二人\n    共同居住於該處。而上開土地多屬畸零塊，復以土地上又有\n    眾多家族親屬共同居住使用，況且抗告人經濟困難時，親族\n    偶會資助抗告人家庭，是系爭士林土地及房屋性質上為抗告\n    人與家族親屬為保持最低生活所必要，若遽然對之執行，則\n    此等親屬必然流離失所，抗告人亦將頓失最後經濟依靠，而\n    陷於無法重建更生之困境。\n  (三)是以，系爭三重、士林土地及房屋，固屬抗告人所有，然考\n    量抗告人之收支狀況及家族親屬之生活必要，若債權人依一\n    般追償程序對前開不動產為強制執行，不僅無助於債權人全\n    然受償而公平分配其債權，亦將導致抗告人永無重建更生之\n    望。爰提起本件抗告，請求廢棄原裁定等語。\n二、按債務人不能清償債務或有不能清償之虞者，得依本條例所\n    定更生或清算程序，清理其債務；又聲請更生或清算不合程\n    式或不備其他要件者，法院應以裁定駁回之，但其情形可以\n    補正者，法院應定期間先命補正，消費者債務清理條例第三\n    條、第八條分別定有明文。而所謂「不能清償債務」，係指\n    債務人欠缺清償能力，對於已屆清償期，且已受請求之債務\n    之全部或主要部分，客觀上可預見其為一般且繼續的不能清\n    償之財產狀態之謂。又清償能力係由財產、信用、勞力三者\n    構成，若有足夠財產、良好之信用、優良之技術或持續不斷\n    之勞力，均屬有清償債務之可能。是判斷債務人是否有不能\n    清償或有不能清償之虞，宜計算其客觀資產是否大於負債，\n    並綜合衡量債權人利用一般程序追償，是否會使其陷於無法\n    重建更生之困境，或使之客觀上陷於無法重建更生之具體危\n    險等情。\n三、經查：\n  (一)抗告人除無擔保及優先權債務三百三十五萬九千三百九十三\n    元外，尚有有擔保債務二百十一萬九千元，債務總金額共計\n    五百四十七萬八千三百九十三元，為抗告人所自陳，並有其\n    提出之債權人清冊及財團法人金融聯合徵信中心當事人綜合\n    信用報告－債務清理條例前置協商專用債權人清冊附卷可稽\n    （見原審卷第十頁至第十二頁、第十五頁至第十八頁）。\n  (二)依抗告人所提出財產歸屬資料清單之記載（見原審卷第九頁\n    ），抗告人名下有系爭三重土地及房屋、系爭士林土地、陽\n    信商業銀行股份有限公司（下稱陽信銀行）股份一萬零三百\n    三十元，共九筆財產。而系爭三重土地及房屋，經臺灣板橋\n    地方法院民事執行處囑託鑑定結果，鑑定總價為四百九十六\n    萬九千二百十二元，有優世國際不動產估價師事務所民國一\n    百年三月二十四日一○○ΕΝ七○一○八號鑑定報告附卷可\n    稽（見原審卷第八十七頁至第九十一頁）。至抗告人所有系\n    爭士林土地應有部分之公告現值合計為二百八十六萬八千三\n    百三十七元（計算式詳如附表），亦有系爭三重土地及建物\n    登記謄本、系爭士林土地登記謄本存卷可考（見原審卷第一\n    百十四頁至第一百二十二頁、第一百四十四頁）。是以抗告\n    人之資產，以所有系爭三重土地及房屋、系爭士林土地及陽\n    信銀行股份之現值合計（抗告人另有未辦保存登記建物之系\n    爭士林房屋，其市值尚未估定），即高達七百八十三萬七千\n    五百四十九元，顯已超過上開債務總金額五百四十七萬八千\n    三百九十三元甚鉅，抗告人之資產既遠大於負債，自難認其\n    有何不能清償債務或有不能清償之虞之情事。\n  (三)抗告人雖主張：若強制執行系爭三重、士林土地及房屋，將\n    使抗告人減少每月一萬五千元之租金收益及親族資助，並使\n    居住於系爭士林房屋之親族流離失所等語。然抗告人負債未\n    超過資產，且不計系爭士林房屋之市值，抗告人之資產即已\n    超過負債高達二百三十五萬九千一百五十六元（計算式：7,\n    837,549 －5,478,393 ＝2,359,156 ），已如前述。抗告人\n    自不能謂為保有其不動產出租及提供親族無償使用，而主張\n    其收入已不敷支出，有無法清償債務或有不能清償之虞。況\n    抗告人年僅三十八歲，正值青壯，又自陳每月擺地攤收入約\n    三萬元，其配偶李張德（年滿四十歲）打零工所得每月一萬\n    五千元，總計每月家庭收入約七萬元，足見抗告人顯有工作\n    能力及固定收入，則縱債權人利用一般程序追償，客觀上亦\n    無使抗告人陷於無法重建更生困境之具體危險。\n四、綜上所述，抗告人既有系爭三重、士林土地及房屋、陽信銀\n    行股份足資清償全部債務總額，復有固定收入，則縱債權人\n    利用一般程序追償，客觀上亦無使抗告人陷於無法重建更生\n    困境之具體危險，實難認抗告人有何不能清償債務或有不能\n    清償之虞之情事。是其更生之聲請與前揭規定即有未合，又\n    屬無從補正，原審裁定駁回抗告人更生之聲請，核無違誤。\n    抗告意旨猶執前詞，指摘原裁定不當，求予廢棄，為無理由\n    ，應予駁回。\n五、據上論結，本件抗告為無理由，依消費者債務清理條例第十\n    五條，民事訴訟法第四百九十五條之一第一項、第四百四十\n    九條第一項、第九十五條、第八十七條第一項、第七十八條\n    ，裁定如主文。"
  },
  "search": "臺灣士林地方法院民事裁定一○○年度消債抗字第四十九號抗告人即債務人郭秝溱原名郭麗品.上列抗告人即債務人因聲請更生事件，對於中華民國一百年七月二十日本院一○○年度消債更字第五十四號裁定提起抗告，本院裁定如下：主文抗告駁回。抗告程序費用新臺幣壹仟元由抗告人負擔。理由一、本件抗告意旨略以：(一)坐落新北市三重區○○○段六四○、六四一地號土地（應有部分均為萬分之七十五）及同上段一三一八建號（門牌號碼新北市三重區○○○路三十七號十三樓之一）房屋（下合稱系爭三重土地及房屋），雖為抗告人所有，然抗告人目前個人每月擺地攤所得約莫新臺幣（下同）三萬元，第三人即配偶李張德打零工所得每月一萬五千元，總計每月家庭收入約七萬元，而抗告人家庭每月之最低生活費約三萬九千二百十六元（健保費一千三百十六元、房屋租金八千元、伙食費約一萬六千元、水電瓦斯約二千四百五十元、通訊費約二千二百元、子女學費約三千九百五十元、房貸五千三百元）及債務協商還款數額三萬三千六百零一元，總計每月需支出七萬二千八百十七元。由上開家庭基本支出與收入可知，抗告人目前經濟狀況只能勉強以每月收入供家庭最低生活開銷而無剩餘。倘法院強制執行抗告人現正出租中之系爭三重房屋，雖可減少房貸支出五千三百元，但將使抗告人頓失該房屋租金收益一萬五千元，反而使抗告人無法以每月家庭收入五萬五千元支付家庭基本支出六萬七千五百十七元（每月支出七萬二千八百十七元扣除房貸之金額五千三百元），抗告人家庭必然因此無法維持最低生活所需，而無法繼續生活。(二)坐落於臺北市○○區○○段四小段六十六地號土地（應有部分百分之十七）、臺北市○○區○○段一小段六十六地號（應有部分一五一二○分之一○一）、同上段六十七地號（應有部分一五一二分之五）、同上段七十三之一地號土地（應有部分一五一二○分之一○一）上（下稱系爭士林土地），未辦理保存登記之門牌號碼臺北市士林區○○○路○段二八五巷六弄二十六號房屋（下稱系爭士林房屋），係以鐵皮屋方式搭建之住宅，長久以來皆提供家族親屬使用，目前係第三人郭榮宗、郭榮凱、郭傳佑、李蕙如、郭榮泰、郭哲維、郭序、陳如珮、郭榮芳、郭渼鈞、黃秋梅、陳兩全等十二人共同居住於該處。而上開土地多屬畸零塊，復以土地上又有眾多家族親屬共同居住使用，況且抗告人經濟困難時，親族偶會資助抗告人家庭，是系爭士林土地及房屋性質上為抗告人與家族親屬為保持最低生活所必要，若遽然對之執行，則此等親屬必然流離失所，抗告人亦將頓失最後經濟依靠，而陷於無法重建更生之困境。(三)是以，系爭三重、士林土地及房屋，固屬抗告人所有，然考量抗告人之收支狀況及家族親屬之生活必要，若債權人依一般追償程序對前開不動產為強制執行，不僅無助於債權人全然受償而公平分配其債權，亦將導致抗告人永無重建更生之望。爰提起本件抗告，請求廢棄原裁定等語。二、按債務人不能清償債務或有不能清償之虞者，得依本條例所定更生或清算程序，清理其債務；又聲請更生或清算不合程式或不備其他要件者，法院應以裁定駁回之，但其情形可以補正者，法院應定期間先命補正，消費者債務清理條例第三條、第八條分別定有明文。而所謂「不能清償債務」，係指債務人欠缺清償能力，對於已屆清償期，且已受請求之債務之全部或主要部分，客觀上可預見其為一般且繼續的不能清償之財產狀態之謂。又清償能力係由財產、信用、勞力三者構成，若有足夠財產、良好之信用、優良之技術或持續不斷之勞力，均屬有清償債務之可能。是判斷債務人是否有不能清償或有不能清償之虞，宜計算其客觀資產是否大於負債，並綜合衡量債權人利用一般程序追償，是否會使其陷於無法重建更生之困境，或使之客觀上陷於無法重建更生之具體危險等情。三、經查：(一)抗告人除無擔保及優先權債務三百三十五萬九千三百九十三元外，尚有有擔保債務二百十一萬九千元，債務總金額共計五百四十七萬八千三百九十三元，為抗告人所自陳，並有其提出之債權人清冊及財團法人金融聯合徵信中心當事人綜合信用報告－債務清理條例前置協商專用債權人清冊附卷可稽（見原審卷第十頁至第十二頁、第十五頁至第十八頁）。(二)依抗告人所提出財產歸屬資料清單之記載（見原審卷第九頁），抗告人名下有系爭三重土地及房屋、系爭士林土地、陽信商業銀行股份有限公司（下稱陽信銀行）股份一萬零三百三十元，共九筆財產。而系爭三重土地及房屋，經臺灣板橋地方法院民事執行處囑託鑑定結果，鑑定總價為四百九十六萬九千二百十二元，有優世國際不動產估價師事務所民國一百年三月二十四日一○○ΕΝ七○一○八號鑑定報告附卷可稽（見原審卷第八十七頁至第九十一頁）。至抗告人所有系爭士林土地應有部分之公告現值合計為二百八十六萬八千三百三十七元（計算式詳如附表），亦有系爭三重土地及建物登記謄本、系爭士林土地登記謄本存卷可考（見原審卷第一百十四頁至第一百二十二頁、第一百四十四頁）。是以抗告人之資產，以所有系爭三重土地及房屋、系爭士林土地及陽信銀行股份之現值合計（抗告人另有未辦保存登記建物之系爭士林房屋，其市值尚未估定），即高達七百八十三萬七千五百四十九元，顯已超過上開債務總金額五百四十七萬八千三百九十三元甚鉅，抗告人之資產既遠大於負債，自難認其有何不能清償債務或有不能清償之虞之情事。(三)抗告人雖主張：若強制執行系爭三重、士林土地及房屋，將使抗告人減少每月一萬五千元之租金收益及親族資助，並使居住於系爭士林房屋之親族流離失所等語。然抗告人負債未超過資產，且不計系爭士林房屋之市值，抗告人之資產即已超過負債高達二百三十五萬九千一百五十六元（計算式：7,837,549－5,478,393＝2,359,156），已如前述。抗告人自不能謂為保有其不動產出租及提供親族無償使用，而主張其收入已不敷支出，有無法清償債務或有不能清償之虞。況抗告人年僅三十八歲，正值青壯，又自陳每月擺地攤收入約三萬元，其配偶李張德（年滿四十歲）打零工所得每月一萬五千元，總計每月家庭收入約七萬元，足見抗告人顯有工作能力及固定收入，則縱債權人利用一般程序追償，客觀上亦無使抗告人陷於無法重建更生困境之具體危險。四、綜上所述，抗告人既有系爭三重、士林土地及房屋、陽信銀行股份足資清償全部債務總額，復有固定收入，則縱債權人利用一般程序追償，客觀上亦無使抗告人陷於無法重建更生困境之具體危險，實難認抗告人有何不能清償債務或有不能清償之虞之情事。是其更生之聲請與前揭規定即有未合，又屬無從補正，原審裁定駁回抗告人更生之聲請，核無違誤。抗告意旨猶執前詞，指摘原裁定不當，求予廢棄，為無理由，應予駁回。五、據上論結，本件抗告為無理由，依消費者債務清理條例第十五條，民事訴訟法第四百九十五條之一第一項、第四百四十九條第一項、第九十五條、第八十七條第一項、第七十八條，裁定如主文。中華民國100年8月17日民事第三庭審判長法官王本源法官陳燁真法官孫萍萍以上正本證明與原本無異。如不服本裁定，僅得於收受本裁定正本送達後十日內，以涉及法律見解具有原則上之重要性為理由，向本院提出再抗告狀（須附繕本一份及繳納再抗告裁判費新臺幣壹仟元）。中華民國100年8月18日書記官周嫣蘋附表：一臺北市○○區○○段四小段六十六地號土地部分：118平方公尺（面積）×89,400元／平方公尺（一百年一月公告土地現值）×17/100（應有部分）＝1,793,364元。二臺北市○○區○○段一小段六十六地號土地部分：1,536平方公尺（面積）×97,200元／平方公尺（一百年一月公告土地現值）×101/15120（應有部分）＝997,303元（元以下四捨五入）。三臺北市○○區○○段一小段六十七地號土地部分：76平方公尺（面積）×97,200元／平方公尺（一百年一月公告土地現值）×5/1512（應有部分）＝24,429元（元以下四捨五入）。四臺北市○○區○○段一小段七十三之一地號土地部分：82平方公尺（面積）×97,200元／平方公尺（一百年一月公告土地現值）×101/15120（應有部分）＝53,241元（元以下四捨五入）。五合計：2,868,337元（1,793,364＋997,303＋24,429＋53,241＝2,868,337）。",
  "characters": {
    "judges": [
      "陳燁真",
      "孫萍萍"
    ],
    "prosecutors": [

    ],
    "lawyers": [

    ],
    "clerks": [

    ],
    "plaintiffs": [

    ],
    "defendants": [

    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2011-08-17",
  "created_at": "2016-02-12 16:53:04",
  "updated_at": "2016-02-12 16:53:04"
}