{
  "identify": "TPB-100-訴-400-20110817-1",
  "court": {
    "name": "臺北高等行政法院",
    "code": "TPB"
  },
  "division": {
    "name": "行政",
    "code": "A"
  },
  "year": 100,
  "word": "訴",
  "number": "400",
  "jcheck": "1",
  "reason": "公平交易法",
  "content": "臺北高等行政法院判決\n                                      100年度訴字第399號\n                                      100年度訴字第400號\n                                      100年度訴字第426號\n                                    100年7月27日辯論終結\n原      告  山市企業股份有限公司\n代  表  人  毛振聲（董事長）\n原      告  鈞晏企業股份有限公司\n代  表  人  張義雄（董事長）\n原      告  高雄港勤服務股份有限公司\n代  表  人  吳天明（董事長）\n共      同\n訴訟代理人  石繼志律師\n            王維毅律師\n被      告  行政院公平交易委員會\n代  表  人  吳秀明（主任委員）\n訴訟代理人  陳瑾儀\n            劉栖榮\n            林淑玲\n上列當事人間公平交易法事件，原告不服行政院中華民國99年12\n月31日院台訴字第0990108497號、99年12月31日院台訴字第0990\n108799號，100 年1 月17日院台訴字第1000090459號訴願決定提\n起行政訴訟，本院判決如下：\n    主  文\n原告之訴駁回。\n訴訟費用由原告負擔。\n    事實及理由\n一、程序事項：\n    按「分別提起之數宗訴訟係基於同一或同種類之事實上或法\n    律上之原因者，行政法院得命合併辯論。命合併辯論之數宗\n    訴訟，得合併裁判之。」行政訴訟法第127 條定有明文。本\n    院100 年度訴字第399 號、第400 號、第426 號公平交易法\n    事件，係基於同種類之事實上及法律上之原因而分別提起之\n    數宗訴訟，爰予命合併辯論並合併判決之，合先敘明。\n二、事實概要：\n    原告山市企業股份有限公司（下稱山市公司）、鈞晏企業股\n    份有限公司（下稱鈞晏公司）、高雄港勤服務股份有限公司\n    （下稱高港勤公司）及訴外人凱晟企業股份有限公司（下稱\n    凱晟公司）、振美船舶工程股份有限公司（下稱振美公司）\n    、永通股份有限公司（下稱永通公司）、泰華交通船務行王\n    振綱君（下稱泰華船務行）為高雄港區港外交通船運輸業者\n    ，經被告調查認定渠等於民國（下同）98年5 月間經開會討\n    論，合意共同輪班載運及分配營收，為限制服務數量之相互\n    約束事業活動行為，足以影響高雄港區港外交通船運輸服務\n    市場之供需功能，違反公平交易法第14條第1 項前段規定，\n    乃依同法第41條前段規定，以99年10月5 日公處字第099107\n    號處分書（下稱原處分），命原告及訴外人等7 家業者於處\n    分書送達之次日起，應立即停止前項違法行為，並處原告山\n    市公司、鈞晏公司及高港勤公司各罰鍰新臺幣（下同）150\n    萬元、80萬元及200 萬元。原告山市公司、鈞晏公司及高港\n    勤公司等不服，各提起訴願，分遭行政院99年12月31日院台\n    訴字第0990108497號、99年12月31日院台訴字第0990108799\n    號、100 年1 月17日院台訴字第1000090459號訴願決定駁回\n    ，遂提起本件行政訴訟。\n三、原告等聲明求為判決撤銷原處分關於各該原告部分及各該相\n    對之訴願決定，並主張如下：\n  (一)原告等並無公平交易法第7 條之聯合行為。\n    1.原告主觀上並無將「共同輪班載運及共同分配營收，以限\n      制服務數量」作為相互約束事業活動之合意，並不構成公\n      平法第7 條之聯合行為：\n      原告等鑑於高雄港區過去就引水作業之交通船，因調度中\n      心對交通船業者並不具任何拘束力，造成交通船業者間各\n      行其事，而為避免原告高港勤公司日後加入市場後，更趨\n      惡化，始由原告高港勤公司居中協調其他各家交通船業者\n      ，並建立「高雄港交通船參與聯合調度作業」辦法（下稱\n      調度作業辦法）。惟原告等之主觀上，自始至終均未以該\n      調度作業辦法，作為「共同輪班載運及共同分配營收，以\n      限制服務數量」之相互約束事業活動合意。且調度作業辦\n      法亦僅供原告等交通船業者參考，純屬「建議」性質，此\n      觀其他之交通船業者之證言可稽。原告高港勤公司雖於98\n      年3 月27日、同年5 月8 日召集其他交通船業者開會討論\n      高雄港區之交通船排班事宜之會議，然僅係原告高港勤公\n      司將想法、理念提出供大家參考之說明會，在場與會者並\n      無作成共同決定或會議決議。故本件至多可稱之為「跟隨\n      性之平行行為」，要非公平交易法第7 條之聯合行為。\n    2.原告等並無達到足以影響服務供需之市場功能：\n      原告高港勤公司乃於98年5 月方開始加入經營交通船，並\n      建立調度作業辦法供原告與其他交通船業者參考。未料，\n      開始經營交通船後不久，即於98年8 月接獲公平會之調查\n      通知。而原告等於接獲上開調查後，亦即停止該種作業方\n      式，行為之期間甚短，對市場之影響無足輕重。且高雄港\n      區之交通船業務，乃屬封閉之市場，營運規模並不大，交\n      通船亦未開放增加，整體供需市場穩定，原告與其他各家\n      交通船業者只是按照每家交通船業者之簽約客戶服務量，\n      來計算出每家的獲利比例，而加以秩序化提供服務，減省\n      交通船業者之成本，並不影響交通船業者爭取簽約客戶，\n      該獲利比例並可機動調整，故並無達到足以影響服務供需\n      之市場功能。\n  (二)縱原告有公平交易法第7 條之聯合行為，惟原處分顯屬理由\n    不備，且有適用公平交易法第41條前段規定錯誤、裁量怠惰\n    之違法，並違反比例原則：\n    原告之動機與目的在維護高雄港區秩序，且高雄港區亦因原\n    告建立調度作業辦法而改善。且原告等所獲得之利益極微，\n    依原告98年5~8 月交通船營收及費用可知，原告山市公司於\n    違規行為期間之淨利，則僅分別有198,406 元、123,094 、\n    156,750 、28,188元﹔原告鈞晏公司則於7 月份虧損80,532\n    元，5 、6 及8 月淨利僅77,492、56,624及25,327元﹔原告\n    高港勤公司於5 月份即虧損254,745 元，6 至8 月則僅獲利\n    494,201 元、268,474 元、91,794元。換言之，原告之所獲\n    得之利益極微。且原告違規行為之持續期間甚短（僅有約3\n    個月餘），對交易秩序之危害程度無足輕重，於接獲被告調\n    查後，即立刻停止被告所謂之違規行為，並主動配合被告調\n    查，復未曾有任何違規紀錄，被告命停止、改正即足以導正\n    原告違反公平交易法之行為，然被告不僅未就有利於原告等\n    之個案情形為具體考量，即逕處以原告等80萬元至200 萬元\n    不等之鉅額罰鍰，顯然裁量怠惰，並違反比例原則。\n四、被告聲明求為判決駁回原告之訴，並主張如下：\n  (一)依公平交易法第14條第1 項本文規定：「事業不得為聯合行\n    為。」同法第7 條第1 項規定：「本法所稱聯合行為，謂事\n    業以契約、協議或其他方式之合意，與有競爭關係之他事業\n    共同決定商品或服務之價格，或限制數量、技術、產品、設\n    備、交易對象、交易地區等，相互約束事業活動之行為而言\n    。」第2 項規定：「前項所稱聯合行為，以事業在同一產銷\n    階段之水平聯合，足以影響生產、商品交易或服務供需之市\n    場功能者為限」。是倘具有競爭關係之事業透過合意共同決\n    定限制服務數量，相互約束事業活動之行為，致影響服務供\n    需之市場功能者，即屬公平交易法所禁止之聯合行為。復按\n    公平交易法施行細則第36條規定：「依本法量處罰鍰時，應\n    審酌一切情狀，並注意下列事項：一、違法行為之動機、目\n    的及預期之不當利益。二、違法行為對交易秩序之危害程度\n    。三、違法行為危害交易秩序之持續期間。四、因違法行為\n    所得利益。五、事業之規模、經營狀況及其市場地位。六、\n    違法類型曾否經中央主管機關導正或警示。七、以往違法類\n    型、次數、間隔時間及所受處罰。八、違法後悛悔實據及配\n    合調查等態度。」\n  (二)有關高雄港區交通船之排班制度，高雄港務局99年3 月18日\n    公告「高雄港新增航行港外交通船許可作業申請須知」之附\n    件四「高雄港航行港外交通船業者作業守約」之第1 點規定\n    ：「本公司應按交通船業者共同協議之出勤機制提供服務（\n    簽有合約者例外）。如訂有排班順序時，即按排定之順序，\n    依序提供服務。」其所謂共同協議之出勤機制、排班順序，\n    並未規定係固定式或非固定式排班方式，是依被告95年12月\n    28日第790 次委員會議決議暨同年月日公壹字第0950011258\n    號函意旨，除簽有合約者外，業者仍得擬定非固定式之相互\n    支援、代班之措施，以維港區航運安全與秩序；惟業者倘係\n    訂定固定式排班機制損及競爭，則仍有公平交易法聯合行為\n    適用，尚不得以高雄港務局之「高雄港新增航行港外交通船\n    許可作業申請須知」，而排除公平交易法適用。\n  (三)本案高雄港航行港外交通船業者議定「高雄港交通船參與聯\n    合調度作業」辦法進行共同輪班載運及分配營收之行為，違\n    反公平交易法第14條第1 項本文規定：\n    1.市場服務內容：依商港法第20條前段、引水法第16條第1\n      項規定意旨，本案所稱港外交通船或是引水作業之交通船\n      ，依交通部之說明，係指可載送引水人至港外執行船舶引\n      領作業之港勤交通船，服務對象為航運業者及高雄港執行\n      船舶引領作業之引水人。爰本案之交易相對人為航商（如\n      長榮、陽明海運等）或船務代理行與7 家交通船業者，由\n      航商或船務代理行雇用及支付費用予交通船業者。\n    2.市場實際運作模式：當航商有進出高雄港需求時，先向引\n      水人辦事處申請引水，由該辦事處安排引水人，訊息同時\n      提供交通船調度站，以配合載送引水人。交通船業者載運\n      引水人至目的地後，由引水人於簽單（領款憑證）上簽名\n      ，交通船業者再據以向航商或船務代理行請款。\n    3.市場界定：依公平交易法第5 條第3 項規定所稱之「特定\n      市場」，係指「事業就一定之商品或服務，從事競爭之區\n      域或範圍」，而前述市場的「區域或範圍」則應包含所有\n      能夠滿足特定需求，且在價格、品質及其他功能可以合理\n      替代的商品或服務所構成的組合，其可綜合產品市場及地\n      理市場加以判斷。\n      (1)產品市場：依商港法第20條第1 項、引水法第8 條規定\n        意旨，本案載送引水人至商港港外執行船舶引領作業之\n        交通船，須經商港管理機關許可，始得載送引水人航行\n        至港外，與僅可航行港內之交通船及其他類別之工作船\n        、漁船有間，彼此並無需求替代性及供給替代性，故以\n        「商港區港外交通船運輸服務市場」為產品市場範圍。\n      (2)地理市場：依商港港務管理規則第22條第1 項規定意旨\n        ，是本案他商港得載送引水人之船舶，如未經高雄港務\n        局許可，亦不得於高雄港區行駛，航商僅得於同一商港\n        區內選擇載送引水人至港外之交通船，故其他港區之交\n        通船，尚不得於高雄港區提供交通船運輸服務，爰本案\n        地理市場界定為「高雄港港區」。綜合上揭產品市場及\n        地理市場，本案以「高雄港區港外交通船運輸服務市場\n        」為特定市場範圍。\n    4.行為主體：高雄港區可航行至港外之交通船業者及船隻，\n      計有原告高港勤公司（港勤701 、702 、703 、706 號）\n      、原告山市公司（華山號、嵩山號、泰山號）、原告鈞晏\n      公司（建南壹號、建南參號）、訴外人凱晟公司（交通二\n      號）、訴外人振美公司（建南貳號）、訴外人永通公司（\n      大仁一號）、訴外人泰華船務行（海豚號）等7 家事業共\n      計13艘船申請許可經營，是就高雄港區港外交通船運輸服\n      務市場而言，上開原告等7 家事業彼此具有水平競爭關係\n      ，且合意進行聯合行為，屬本案之行為主體。\n    5.聯合行為之合意方式：\n      (1)合意之存在：原告高港勤公司於99年1 月15日陳述紀錄\n        自承過去交通船業者彼此殺價競爭激烈，以高退佣比例\n        爭取客戶，原告高港勤公司為促請同業間不再殺價競爭\n        ，於98年初至同年5 月20日開始營運交通船為止，多次\n        邀請業者召開協調會，討論高雄港交通船聯合調度相關\n        事宜，其餘6 家業者亦於陳述紀錄中坦承曾參與協調會\n        議。該7 家事業經過討論後，共同決定訂定「高雄港交\n        通船參與聯合調度作業」及營收分配比例，以合力作業\n        方式穩定市場，減少價格競爭，此有98年3 月27日開會\n        通知單、及同年5 月8 日通知訂於5 月20日起動交通船\n        在高雄港全港之合力作業等相關事證可稽，該等事證並\n        經原告高港勤公司自認在案。爰原告等7 家事業係經由\n        共同開會討論，訂定作業辦法等其他方式之合意，與有\n        競爭關係之他事業為相互約束事業活動之行為。\n      (2)合意實施之起訖時間：依據原告高港勤公司98年5 月8\n        日所發通知：「經各方整合及準備，本公司與交通船同\n        業訂於5 月20日（星期三）零時起，起動交通船在高雄\n        港全港之合力作業」，可明確得知該合意實施之起始時\n        間為98年5 月20日；復依原告高港勤公司所自承，自被\n        告調查後已停止該作業方式，是以該行為終止之時點約\n        為99年1 月間。從而可知，此一聯合行為之實施期間至\n        少已達約8 個月左右，故原告等所稱「期間甚短」、「\n        無法達到足以影響服務供需之市場功能」顯無可採。按\n        公平交易法第7 條第2 項規定：「前項所稱聯合行為，\n        以事業在同一產銷階段之水平聯合，足以影響生產、商\n        品交易或服務供需之市場功能者為。」所謂足以影響市\n        場功能，係以事業經由合意所為之限制競爭行為，客觀\n        上具有影響市場供需功能之抽象危險性即為已足，不以\n        實際市場供需功能受影響為必要。\n    6.聯合行為之內容：\n      (1)共同輪班載運：本案經查原告等7 家事業經共同開會討\n        論訂定並實施「高雄港交通船參與聯合調度作業」，於\n        高雄港一港口調度站（3 號碼頭）及二港口調度站（74\n        號碼頭）各有6 艘交通船輪班，一艘一港口晚上接船，\n        因交通船及相關作業人員作業時間為作2 天休1 天，故\n        白天各個港口為4 艘交通船當值2 艘公休。每艘交通船\n        皆有固定編號（由原告高港勤公司及山市公司排定），\n        當航商進港時，便依編號順序輪流接送引水人出港，回\n        港之船隻，即從最後順位重新排起進行輪班。由於採輪\n        班方式，故接送之航商不一定是原簽約之航商，亦不能\n        自行載運簽約之航商，此有被告調查所獲事證98年7 月\n        24日「高雄港勤服務（股）交通船派船日報表」可稽。\n        以訴外人永通公司為例，該事業於該日計有簽約之航商\n        或船務代理行，共計約25航次進出港運輸需求，而訴外\n        人永通公司僅載送4 航次、共同經營之訴外人振美公司\n        僅載送1 航次，且合計載運之5 航次均非簽約之航商或\n        船務代理行。是包含原告等7 家事業提供高雄港區港外\n        交通船運輸服務，係依共同訂定之「高雄港交通船參與\n        聯合調度作業」，採取固定式之輪班載運方式，限制彼\n        此服務數量，為相互約束事業活動之行為。\n      (2)分配營收：包含原告等7 家事業為避免相互爭取交易相\n        對人，業者間經共同開會討論決定，以各業者擁有之船\n        隻數量作為彼此營收分配比例，渠等經討論後共同決定\n        山市公司22.22%、鈞晏公司14.81%、凱晟公司8.89% 、\n        永通公司18.52%、泰華船務行7.41% 、高港勤公司28.1\n        5%。並於「高雄港交通船參與聯合調度作業」規定，引\n        水人搭乘交通船所填具之簽單，由交通船業者統一交給\n        調度站之領班，領班每日將簽單及載送引水人之總表傳\n        寄至高港勤公司，經高港勤公司核對無誤後，再由3 號\n        碼頭調度站統一依營收分配比例分發簽單予各業者向航\n        商或船務代理行收費。高港勤公司嗣後逐月依各交通船\n        業者之實際營收製作現金、非現金分配表，現金部分由\n        高港勤公司依渠等所議定之營收分配比例分配予各交通\n        船業者。非現金部分亦逐月統計各業者實際營收與議定\n        之營收比例之差距，各業者並依高港勤公司提供之月報\n        表所示數字及比例於日後進行相互找補。以98年7 月營\n        收為例，山市公司營收比例為27.34%，超過協調之比例\n        22.22%，山市公司便須將5.12% 之非現金提出分給其他\n        業者，是原告等7 家事業係透過共同決定營收分配比例\n        之行為，限制彼此服務數量，為相互約束事業活動之行\n        為。\n      (3)據被告調查所獲98年7 月24日「高雄港勤服務（股）交\n        通船派船日報表」所示，以訴外人永通公司為例，該事\n        業載運航次與對象，與原告等陳稱各交通船業者係優先\n        接送簽約之航商或船務代理行，顯不相符，已如前述。\n        再者，倘係由其他業者支援載送引水人，則應由業者間\n        自行商議營收分配方式即可，又何以須將簽單統一交給\n        調度站之領班，經原告高港勤公司核對無誤後，再依營\n        收分配比例分發簽單予各業者向航商或船務代理行收費\n        之理。\n    7.聯合行為對市場競爭之影響：\n      高雄港區港外交通船申請許可經營者計有原告等7 家事業\n      ，是參與本案聯合行為之事業在「高雄港區港外交通船運\n      輸服務市場」占有率合計達百分之百。又高雄港務局對於\n      港外交通船費率並無相關法令管制規定，該局並表示目前\n      不再訂定交通汽艇費率，雖各業者仍持續參考該局於91年\n      最後一次邀集業者開會協調所訂定之「高雄港交通汽艇費\n      率表」進行收費，惟前開收費標準僅具參考性質，是市場\n      仍存有價格競爭可能性，港外交通船運輸業者本可依市場\n      實際供需之差異狀況，自行採取各種價格或非價格之競爭\n      策略爭取交易相對人，或自行尋求支援合作業者。惟原告\n      認為過去業者以高退佣比例爭取客戶，彼此殺價競爭激烈\n      ，為促請同業間減少價格競爭，爰於加入營運前，邀請業\n      者召開協調會，討論高雄港交通船聯合調度相關事宜，以\n      合力作業方式穩定市場，成立較有制度之統一調度中心，\n      以利彼此監督，避免業者私下攬客，並議定營收分配比例\n      ，如有業者超過該營收比例，即須自制，不再爭取他業者\n      之客戶。原告等7 家事業該等合力作業方式議定營收分配\n      比例，各業者依順序輪班接送引水人，再依議定之營收比\n      例進行分配，以達營收共享之目的，將造成自行招攬交易\n      相對人之業者，必須將其營收分配予其他業者，而怠於招\n      攬交易相對人之業者，猶能自其競爭對手分配到營業利益\n      ，是業者僅需依序排班即有客源，將減損交通船運輸業者\n      以較有利之價格或非價格之交易條件爭取交易相對人之意\n      願，且影響交易相對人之選擇自由。故系爭行為之實施，\n      將造成渠等無意願透過各種競爭策略以爭取交易相對人，\n      且無其他競爭者可與之抗衡，市場供需調整機制將因此而\n      無法發揮，故系爭行為業足以影響服務供需之市場功能。\n    8.綜上，本案原告等7 家經營港外交通船事業以開會討論方\n      式之合意，共同輪班載運及共同分配營收，為限制服務數\n      量之相互約束事業活動行為，足以影響高雄港區港外交通\n      船運輸服務市場之供需功能，核屬公平交易法第7 條所稱\n      之聯合行為，違反同法第14條第1 項本文規定。\n  (四)本件罰鍰額度理由：\n    1.依被告執法經驗，違反公平交易法之事業存有可違法一次\n      而不受處罰鍰之僥倖心理。為增強執法效果，公平交易法\n      第41條於88年第1 次修法時，即於前段增定得逕處罰鍰規\n      定。原處分之罰鍰金額，係審酌公平交易法施行細則第36\n      條所列舉之各項事項，依各業者之情狀不同，並考量整體\n      市場規模，裁處10萬至200 萬元不等之罰鍰。其間差異在\n      於考量各業者之營業額不同（98年原告高港勤公司1 億4,\n      961 萬元、原告山市公司8,571 萬元、原告鈞晏公司2,58\n      7 萬元、訴外人凱晟公司3,946 萬元、訴外人振美公司1,\n      285 萬元、訴外人永通公司7,020 萬7101元、訴外人泰華\n      船務行85萬元），98年5 月至12月整體市場營業額每月約\n      1 千萬元，依約定營收比例為原告高港勤公司28.15%、原\n      告山市公司22.2% 、原告鈞晏公司14.81%、訴外人凱晟公\n      司8.89% 、訴外人永通公司、振美公司18.52%、訴外人泰\n      華船務行7.41% ；復衡酌各業者主導性不同，本案係由原\n      告高港勤公司主動邀集業者開會協調，及原告山市公司負\n      責交通船調度站之船隻調度作業，彙整簽單及依營收分配\n      比例分發簽單等作業；又於調查過程中，有關輪班方式，\n      僅原告高港勤公司與原告山市公司未如實說明實際運作情\n      形，及原告高港勤公司未積極提供相關事證，僅訴外人永\n      通公司及振美公司依被告要求配合提供相關事證，爰經綜\n      合審酌各家業者不同情狀而有罰鍰金額不同之情形。\n    2.至於原告訴稱被告公處字第095095號處分書，僅對各家業\n      者處以11至18萬元罰鍰乙節，有關飛馬輪船股份有限公司\n      等5 家交通船業者行駛屏東東港－小琉球定期航線聯合排\n      班等行為涉及違反公平交易法規定乙案，按該5 家業者所\n      屬5 艘船舶於94年之市占率約為60% ，另尚有市占率40%\n      之2 艘公營交通船未參與該聯合行為，可與該等競爭；又\n      經查該5 家業者營運虧損，尚須向交通部申請偏遠地區海\n      運航線虧損營運補貼；且該等聯合行為係於民國54年經前\n      省交通處核准成立「東琉線交通船聯營處」，聯營行為至\n      今已40餘年，嗣因公平交易法公布施行及交通部於92年發\n      布「船舶運送業聯營監督辦法」，該5 家業者未及時停止\n      該聯營行為，亦未向交通部及被告申請聯合行為許可，爰\n      酌情各處以11至18萬元罰鍰。與本案原告與其他被處分人\n      （合計市占率100%）聯合行為之目的，係為促請同業間減\n      少價格競爭，爰於高港勤公司加入營運前，邀請業者召開\n      協調會，討論高雄港交通船聯合調度相關事宜，以合力作\n      業方式穩定市場，成立較有制度之統一調度中心，以利彼\n      此監督，避免業者私下攬客，並議定營收分配比例，如有\n      業者超過該營收比例，即須自制，不再爭取他業者之客戶\n      等情有所不同，爰2 個案案情各有不同，就罰鍰部分，尚\n      不宜逕以比附援引。\n  (五)聯合行為對高雄港區秩序之影響：\n    原告等稱其係基於港埠之充分利用與維護秩序，方建立聯合\n    排班制度，並於100 年1 月13日與訴外人凱晟公司、泰華船\n    務行等5 家業者共同向被告申請聯合行為許可，惟經被告多\n    次請申請人補正資料，申請人仍無法說明停止聯合行為前、\n    後對港區秩序有何影響？船舶進出港時間延誤情形？港區秩\n    序如何大亂？及聯合行為對整體經濟與公共利益之說明，申\n    請人爰於100 年4 月20日暫停申請高雄港港勤交通船聯營聯\n    合行為，併予陳明。\n五、本院判斷如下：\n  (一)按「本法所稱聯合行為，謂事業以契約、協議或其他方式之\n    合意，與有競爭關係之他事業共同決定商品或服務之價格，\n    或限制數量、技術、產品、設備、交易對象、交易地區等，\n    相互約束事業活動之行為而言（第1 項）。前項所稱聯合行\n    為，以事業在同一產銷階段之水平聯合，足以影響生產、商\n    品交易或服務供需之市場功能者為限（第2 項）。第1 項所\n    稱其他方式之合意，指契約、協議以外之意思聯絡，不問有\n    無法律拘束力，事實上可導致共同行為者（第3 項）。」「\n    事業不得為聯合行為。」「公平交易委員會對於違反本法規\n    定之事業，得限期命其停止、改正其行為或採取必要更正措\n    施，並得處五萬元以上二千五百萬元以下罰鍰」公平交易法\n    第7條、第14條第1項前段及第41條前段分別定有明文。\n  (二)經查，原告等與訴外人凱晟公司、振美公司、永通公司、泰\n    華船務行等7 家業者為高雄港區港外交通船運輸業者，而目\n    前高雄港僅此7 家業者共計13艘船（原告山市公司3 艘、鈞\n    晏公司2 艘、高港勤公司4 艘，其餘業者各僅1 艘）可從事\n    載送引水人至港外執行船舶引領作業乙節，為兩造所不爭執\n    ，並有交通部高雄港務局99年1 月18日高港港灣字第099500\n    0189號函可憑。又載送引水人至商港港外執行船舶引領作業\n    之交通船，須經商港管理機關許可，他商港得載送引水人之\n    船舶，如未經高雄港務局許可，亦不得於高雄港區行駛，商\n    港法第20條第1 項、引水法第8 條及商港港務管理規則第22\n    條第1 項規定可資參照，是依產品市場、地理市場之特性而\n    論、上開7 家業者所處特定市場，適當以「高雄港區港外交\n    通船運輸服務市場」界定之。而就此一特定市場而言，上開\n    業者不僅處於水平競爭，且市場占有率為百分之百，可堪認\n    定。\n  (三)第查，原告高港勤公司於98年5 月加入上開市場前即居中協\n    調其他各家業者多次開會，作成「高雄港交通船參與聯合調\n    度作業」辦法（下稱調度作業辦法），要旨如下：區分港外\n    、港內工作明細。港外作業船舶13艘、港內作業船舶8 艘；\n    各有當值、輪休，載運航次與對象並非以簽約之航商或船務\n    代理行為優先。每日早上由休假領班傳寄交通船業者每日的\n    載客時間、客戶等統計總表到原告高港勤公司，引水人搭乘\n    交通船所填具之簽單與總表核對無誤後，簽單與船員工作報\n    表轉送3 號調度站統一分發各業者，再由各業者向船務代理\n    商請款。此外，另製作有「本公司（即原告高港勤公司）交\n    通船成立報告」（下稱成立報告），載明營收帳面以13.5股\n    分配（雖僅13艘船，但因訴外人永通公司仍有2 艘交通船因\n    高雄港務局未核准而未能加入營運，而用0.5 艘船予以補貼\n    ），約定營收依原告山市公司22.22%、原告鈞晏公司14.81%\n     、 原告高港勤公司28.15%、訴外人凱晟公司8.89 %、訴外\n    人永通公司（含振美公司）18.52%、泰華船務行7.41% 分配\n    等情，為兩造不爭執，並有前揭調度作業辦法、成立報告等\n    件影本在卷為憑。而上開辦法及報告所揭示之輪班及分配營\n    收方法，於原告高港勤公司98年5 月加入市場後，即為各業\n    者所踐行，船隻調度由原告高港勤公司、山市公司負責等情\n    ，則經證人賈萬雄即原告高港勤公司總經理、張義雄即原告\n    鈞晏公司業務員、邱秋芳即訴外人永通公司負責人兼振美公\n    司總經理等人於被告調查時證述在案，並有原告高港勤交通\n    船派船日報表、98年5 、6 月現金分配表、收支表等件影本\n    在卷為憑，是原告等上開市場7 家業者客觀上確有固定輪班\n    載運並以船隻數分配營收，限制服務數量之一致性行為。\n  (四)承上可堪認定之事實，兩造就原處分認定原告等7 家業者有\n    聯合行為，而分別處以罰鍰乙節，仍有所爭執者，無非原告\n    等7 家業者上開輪班及分配營收之行為，究竟係出於「聯合\n    行為之合意」抑或只是出於原告高港勤公司之「建議」，而\n    其他業者為「追隨性之平行行為」？如確有合意，其行為是\n    否足以影響市場功能，而為水平聯合？如確為水平聯合，被\n    告逕為裁罰，是否裁量怠惰並有違比例原則？茲分論如下：\n    (1)公平交易法對於聯合行為之規範，除以契約及協議達成合\n      意者外，尚包含因意思聯絡而事實上可導致一致性行為之\n      其他方式之合意；蓋契約、協議係指當事人兼所為具有法\n      效意思，並產生法律拘束力之合意，惟實際上，由於聯合\n      行為在我國採取「原則禁止」之立法例，故除少數得依法\n      申請例外許可之聯合行為外，事業間以契約或協議之方式\n      來達成聯合行為者，為數極少，主要爭議集中在所謂「其\n      他方式之合意」之射程範圍，此當採實質認定方式。本案\n      前揭調度作業辦法及成立報告等文件，乃原告高港勤公司\n      為加入上開市場而召集業者開會所製成，有卷附開會通知\n      書影本可參，且由卷附於告高港勤公司通知書所示，各業\n      者自特定時間起遵循上開文件所載條件而為運作，乃出於\n      原告高港勤公司通知「歷經各方整合及準備，本公司與交\n      通船同業訂於五月二十日（星期三）零時起，起動交通船\n      在高雄港全港之合力作業。」足徵本件乃典型之事業團體\n      決議，即以多數決方式所形成內部之共同意思，事實上導\n      致共同行為。此與不具拘束力之建議，採納與否完全出於\n      其他事業之自主意思，及寡占市場中跟隨性或有意識之平\n      行行為，各事業間並無主觀之意思聯絡，僅為一事業向另\n      一事業看齊、跟進之行為迥然不同。原告等7 家業者前揭\n      一致性行為出於聯合行為之合意，確然無疑。\n    (2)聯合行為是否影響市場功能，其分析可循「量的標準」或\n      質的標準」為之。就量的標準方面，由於系爭市場為一封\n      閉市場，原告等7 家業者市場占有率為百分之百，其聯合\n      行為不論採取何種模式，均當然嚴重影響市場功能。再以\n      質的標準評估，原告等採取輪班載運及營收以持船數比例\n      分配之聯合行為模式，影響所及乃限制競爭之核心，亦即\n      減損業者以較有利之價格或非價格之交易條件爭取交易相\n      對人之意願，影響交易相對人之選擇自由。又由於原告等\n      7 家業者即係該市場全部，無其他競爭者可與之抗衡，故\n      系爭行為之實施，無異於以業者全體為市場壟斷，各業者\n      則置於相當於股東地位，依持船數為營利分配，「無可能\n      」透過各種競爭策略爭取交易相對人，市場供需調整機制\n      將因此而無法發揮，服務供需之市場功能破壞殆盡。原告\n      雖以其等聯合行為只是按照業者之「簽約客戶服務量」，\n      來計算出每家的獲利比例，而加以秩序化提供服務，並不\n      影響交通船業者爭取簽約客戶，並無影響服務供需之市場\n      功能，且施行時間不長，獲利菲薄云云置辯。惟系爭聯合\n      行為之輪班乃船隻固定編號輪調，營收以各業者持船數比\n      例分配，業如前述，並非依各業者之「簽約客戶服務量」\n      為營收分配，原告以此為詞，與事實不符。至於聯合行期\n      間長短，參與業者是否因此獲利，本非評價聯合行為對市\n      場影響之要素，原告以此主張聯合行為不足以影響市場功\n      能，並無足採。\n    (3)原告等確有如上水平聯合行為，依公平交易法第41條前段\n      規定，被告得限期命其停止、改正其行為或採取必要更正\n      措施，並得處5 萬元以上2 千5 百萬元以下罰鍰。上開管\n      制措施選擇及罰鍰裁處額度，乃法律明文授權行政機關依\n      違規之事實情節為專業上判斷，就各案分別為適當之裁處\n      ，究係管制先行，抑或管制與裁罰併行，乃至於管制手段\n      與裁罰額度，本為法律授權主管機關裁量權之行使。雖裁\n      量並非完全放任，行政機關行使裁量權仍須遵守法律優越\n      原則，所作之個別判斷，亦應避免違背誠信原則、平等原\n      則及比例原則等一般法的規範，於上述義務有違者，構成\n      裁量瑕疵，並應受司法審查，惟如無上開瑕疵，則非得任\n      意以其他主體（包括法院）之判斷替代之。被告審酌原告\n      等之聯合行為情節重大，命原告等均應停止該行為，並以\n      各原告主導系爭行為之強度，及事後協助調查之程度，而\n      分別為法定罰鍰額度內之裁處，於上開原則均無違背，應\n      認係裁量權之合法行使。\n六、從而，原處分關於各該原告部分，並無違法，訴願決定分別\n    予以維持，核無不合。原告等就原處分訴請撤銷關於各該原\n    告部分及各該相對之訴願決定，為無理由，應予駁回。\n七、至於基於高雄港埠之充分利用及秩序維護，是否有必要建立\n    交通船隻排班制度，核與本案爭點無涉。苟有此必要而涉及\n    業者聯合行為者，亦應循公平交易法第第14條第1 項但書規\n    定，向被告申請核准後，始得實施。原告援引高雄港引水人\n    辦事處99年10月18日（99）台高引字第03884 號函，宣稱業\n    者改為各自派班營運後，造成高雄港區營運秩序大亂等語，\n    不論是否屬實，均無從補正未經報准之聯合行為欠缺正當性\n    。況且，原告等於案發後（100 年1 月13日）與訴外人凱晟\n    公司、泰華船務行等5 家業者共同向被告申請聯合行為許可\n    ，經被告命補正資料，原告等爰於100 年4 月20日撤回申請\n    ，附此敘明。\n據上論結，本件原告之訴為無理由，依行政訴訟法第98條第1項\n前段、第104條，民事訴訟法第85條第1項前段，判決如主文。\n中    華    民    國    100   年    8     月    17    日\n                    臺北高等行政法院第一庭\n                              審判長法  官  王立杰\n                                    法  官  許麗華\n                                    法  官  楊得君\n上為正本係照原本作成。\n如不服本判決，應於送達後20日內，向本院提出上訴狀並表明上\n訴理由，如於本判決宣示後送達前提起上訴者，應於判決送達後\n20日內補提上訴理由書（須按他造人數附繕本）。\n中    華    民    國    100   年    8     月    17    日\n                                    書記官  徐子嵐",
  "structure": {
    "main": "原告之訴駁回。\n訴訟費用由原告負擔。",
    "fact": "一、程序事項：\n    按「分別提起之數宗訴訟係基於同一或同種類之事實上或法\n    律上之原因者，行政法院得命合併辯論。命合併辯論之數宗\n    訴訟，得合併裁判之。」行政訴訟法第127 條定有明文。本\n    院100 年度訴字第399 號、第400 號、第426 號公平交易法\n    事件，係基於同種類之事實上及法律上之原因而分別提起之\n    數宗訴訟，爰予命合併辯論並合併判決之，合先敘明。\n二、事實概要：\n    原告山市企業股份有限公司（下稱山市公司）、鈞晏企業股\n    份有限公司（下稱鈞晏公司）、高雄港勤服務股份有限公司\n    （下稱高港勤公司）及訴外人凱晟企業股份有限公司（下稱\n    凱晟公司）、振美船舶工程股份有限公司（下稱振美公司）\n    、永通股份有限公司（下稱永通公司）、泰華交通船務行王\n    振綱君（下稱泰華船務行）為高雄港區港外交通船運輸業者\n    ，經被告調查認定渠等於民國（下同）98年5 月間經開會討\n    論，合意共同輪班載運及分配營收，為限制服務數量之相互\n    約束事業活動行為，足以影響高雄港區港外交通船運輸服務\n    市場之供需功能，違反公平交易法第14條第1 項前段規定，\n    乃依同法第41條前段規定，以99年10月5 日公處字第099107\n    號處分書（下稱原處分），命原告及訴外人等7 家業者於處\n    分書送達之次日起，應立即停止前項違法行為，並處原告山\n    市公司、鈞晏公司及高港勤公司各罰鍰新臺幣（下同）150\n    萬元、80萬元及200 萬元。原告山市公司、鈞晏公司及高港\n    勤公司等不服，各提起訴願，分遭行政院99年12月31日院台\n    訴字第0990108497號、99年12月31日院台訴字第0990108799\n    號、100 年1 月17日院台訴字第1000090459號訴願決定駁回\n    ，遂提起本件行政訴訟。\n三、原告等聲明求為判決撤銷原處分關於各該原告部分及各該相\n    對之訴願決定，並主張如下：\n  (一)原告等並無公平交易法第7 條之聯合行為。\n    1.原告主觀上並無將「共同輪班載運及共同分配營收，以限\n      制服務數量」作為相互約束事業活動之合意，並不構成公\n      平法第7 條之聯合行為：\n      原告等鑑於高雄港區過去就引水作業之交通船，因調度中\n      心對交通船業者並不具任何拘束力，造成交通船業者間各\n      行其事，而為避免原告高港勤公司日後加入市場後，更趨\n      惡化，始由原告高港勤公司居中協調其他各家交通船業者\n      ，並建立「高雄港交通船參與聯合調度作業」辦法（下稱\n      調度作業辦法）。惟原告等之主觀上，自始至終均未以該\n      調度作業辦法，作為「共同輪班載運及共同分配營收，以\n      限制服務數量」之相互約束事業活動合意。且調度作業辦\n      法亦僅供原告等交通船業者參考，純屬「建議」性質，此\n      觀其他之交通船業者之證言可稽。原告高港勤公司雖於98\n      年3 月27日、同年5 月8 日召集其他交通船業者開會討論\n      高雄港區之交通船排班事宜之會議，然僅係原告高港勤公\n      司將想法、理念提出供大家參考之說明會，在場與會者並\n      無作成共同決定或會議決議。故本件至多可稱之為「跟隨\n      性之平行行為」，要非公平交易法第7 條之聯合行為。\n    2.原告等並無達到足以影響服務供需之市場功能：\n      原告高港勤公司乃於98年5 月方開始加入經營交通船，並\n      建立調度作業辦法供原告與其他交通船業者參考。未料，\n      開始經營交通船後不久，即於98年8 月接獲公平會之調查\n      通知。而原告等於接獲上開調查後，亦即停止該種作業方\n      式，行為之期間甚短，對市場之影響無足輕重。且高雄港\n      區之交通船業務，乃屬封閉之市場，營運規模並不大，交\n      通船亦未開放增加，整體供需市場穩定，原告與其他各家\n      交通船業者只是按照每家交通船業者之簽約客戶服務量，\n      來計算出每家的獲利比例，而加以秩序化提供服務，減省\n      交通船業者之成本，並不影響交通船業者爭取簽約客戶，\n      該獲利比例並可機動調整，故並無達到足以影響服務供需\n      之市場功能。\n  (二)縱原告有公平交易法第7 條之聯合行為，惟原處分顯屬理由\n    不備，且有適用公平交易法第41條前段規定錯誤、裁量怠惰\n    之違法，並違反比例原則：\n    原告之動機與目的在維護高雄港區秩序，且高雄港區亦因原\n    告建立調度作業辦法而改善。且原告等所獲得之利益極微，\n    依原告98年5~8 月交通船營收及費用可知，原告山市公司於\n    違規行為期間之淨利，則僅分別有198,406 元、123,094 、\n    156,750 、28,188元﹔原告鈞晏公司則於7 月份虧損80,532\n    元，5 、6 及8 月淨利僅77,492、56,624及25,327元﹔原告\n    高港勤公司於5 月份即虧損254,745 元，6 至8 月則僅獲利\n    494,201 元、268,474 元、91,794元。換言之，原告之所獲\n    得之利益極微。且原告違規行為之持續期間甚短（僅有約3\n    個月餘），對交易秩序之危害程度無足輕重，於接獲被告調\n    查後，即立刻停止被告所謂之違規行為，並主動配合被告調\n    查，復未曾有任何違規紀錄，被告命停止、改正即足以導正\n    原告違反公平交易法之行為，然被告不僅未就有利於原告等\n    之個案情形為具體考量，即逕處以原告等80萬元至200 萬元\n    不等之鉅額罰鍰，顯然裁量怠惰，並違反比例原則。\n四、被告聲明求為判決駁回原告之訴，並主張如下：\n  (一)依公平交易法第14條第1 項本文規定：「事業不得為聯合行\n    為。」同法第7 條第1 項規定：「本法所稱聯合行為，謂事\n    業以契約、協議或其他方式之合意，與有競爭關係之他事業\n    共同決定商品或服務之價格，或限制數量、技術、產品、設\n    備、交易對象、交易地區等，相互約束事業活動之行為而言\n    。」第2 項規定：「前項所稱聯合行為，以事業在同一產銷\n    階段之水平聯合，足以影響生產、商品交易或服務供需之市\n    場功能者為限」。是倘具有競爭關係之事業透過合意共同決\n    定限制服務數量，相互約束事業活動之行為，致影響服務供\n    需之市場功能者，即屬公平交易法所禁止之聯合行為。復按\n    公平交易法施行細則第36條規定：「依本法量處罰鍰時，應\n    審酌一切情狀，並注意下列事項：一、違法行為之動機、目\n    的及預期之不當利益。二、違法行為對交易秩序之危害程度\n    。三、違法行為危害交易秩序之持續期間。四、因違法行為\n    所得利益。五、事業之規模、經營狀況及其市場地位。六、\n    違法類型曾否經中央主管機關導正或警示。七、以往違法類\n    型、次數、間隔時間及所受處罰。八、違法後悛悔實據及配\n    合調查等態度。」\n  (二)有關高雄港區交通船之排班制度，高雄港務局99年3 月18日\n    公告「高雄港新增航行港外交通船許可作業申請須知」之附\n    件四「高雄港航行港外交通船業者作業守約」之第1 點規定\n    ：「本公司應按交通船業者共同協議之出勤機制提供服務（\n    簽有合約者例外）。如訂有排班順序時，即按排定之順序，\n    依序提供服務。」其所謂共同協議之出勤機制、排班順序，\n    並未規定係固定式或非固定式排班方式，是依被告95年12月\n    28日第790 次委員會議決議暨同年月日公壹字第0950011258\n    號函意旨，除簽有合約者外，業者仍得擬定非固定式之相互\n    支援、代班之措施，以維港區航運安全與秩序；惟業者倘係\n    訂定固定式排班機制損及競爭，則仍有公平交易法聯合行為\n    適用，尚不得以高雄港務局之「高雄港新增航行港外交通船\n    許可作業申請須知」，而排除公平交易法適用。\n  (三)本案高雄港航行港外交通船業者議定「高雄港交通船參與聯\n    合調度作業」辦法進行共同輪班載運及分配營收之行為，違\n    反公平交易法第14條第1 項本文規定：\n    1.市場服務內容：依商港法第20條前段、引水法第16條第1\n      項規定意旨，本案所稱港外交通船或是引水作業之交通船\n      ，依交通部之說明，係指可載送引水人至港外執行船舶引\n      領作業之港勤交通船，服務對象為航運業者及高雄港執行\n      船舶引領作業之引水人。爰本案之交易相對人為航商（如\n      長榮、陽明海運等）或船務代理行與7 家交通船業者，由\n      航商或船務代理行雇用及支付費用予交通船業者。\n    2.市場實際運作模式：當航商有進出高雄港需求時，先向引\n      水人辦事處申請引水，由該辦事處安排引水人，訊息同時\n      提供交通船調度站，以配合載送引水人。交通船業者載運\n      引水人至目的地後，由引水人於簽單（領款憑證）上簽名\n      ，交通船業者再據以向航商或船務代理行請款。\n    3.市場界定：依公平交易法第5 條第3 項規定所稱之「特定\n      市場」，係指「事業就一定之商品或服務，從事競爭之區\n      域或範圍」，而前述市場的「區域或範圍」則應包含所有\n      能夠滿足特定需求，且在價格、品質及其他功能可以合理\n      替代的商品或服務所構成的組合，其可綜合產品市場及地\n      理市場加以判斷。\n      (1)產品市場：依商港法第20條第1 項、引水法第8 條規定\n        意旨，本案載送引水人至商港港外執行船舶引領作業之\n        交通船，須經商港管理機關許可，始得載送引水人航行\n        至港外，與僅可航行港內之交通船及其他類別之工作船\n        、漁船有間，彼此並無需求替代性及供給替代性，故以\n        「商港區港外交通船運輸服務市場」為產品市場範圍。\n      (2)地理市場：依商港港務管理規則第22條第1 項規定意旨\n        ，是本案他商港得載送引水人之船舶，如未經高雄港務\n        局許可，亦不得於高雄港區行駛，航商僅得於同一商港\n        區內選擇載送引水人至港外之交通船，故其他港區之交\n        通船，尚不得於高雄港區提供交通船運輸服務，爰本案\n        地理市場界定為「高雄港港區」。綜合上揭產品市場及\n        地理市場，本案以「高雄港區港外交通船運輸服務市場\n        」為特定市場範圍。\n    4.行為主體：高雄港區可航行至港外之交通船業者及船隻，\n      計有原告高港勤公司（港勤701 、702 、703 、706 號）\n      、原告山市公司（華山號、嵩山號、泰山號）、原告鈞晏\n      公司（建南壹號、建南參號）、訴外人凱晟公司（交通二\n      號）、訴外人振美公司（建南貳號）、訴外人永通公司（\n      大仁一號）、訴外人泰華船務行（海豚號）等7 家事業共\n      計13艘船申請許可經營，是就高雄港區港外交通船運輸服\n      務市場而言，上開原告等7 家事業彼此具有水平競爭關係\n      ，且合意進行聯合行為，屬本案之行為主體。\n    5.聯合行為之合意方式：\n      (1)合意之存在：原告高港勤公司於99年1 月15日陳述紀錄\n        自承過去交通船業者彼此殺價競爭激烈，以高退佣比例\n        爭取客戶，原告高港勤公司為促請同業間不再殺價競爭\n        ，於98年初至同年5 月20日開始營運交通船為止，多次\n        邀請業者召開協調會，討論高雄港交通船聯合調度相關\n        事宜，其餘6 家業者亦於陳述紀錄中坦承曾參與協調會\n        議。該7 家事業經過討論後，共同決定訂定「高雄港交\n        通船參與聯合調度作業」及營收分配比例，以合力作業\n        方式穩定市場，減少價格競爭，此有98年3 月27日開會\n        通知單、及同年5 月8 日通知訂於5 月20日起動交通船\n        在高雄港全港之合力作業等相關事證可稽，該等事證並\n        經原告高港勤公司自認在案。爰原告等7 家事業係經由\n        共同開會討論，訂定作業辦法等其他方式之合意，與有\n        競爭關係之他事業為相互約束事業活動之行為。\n      (2)合意實施之起訖時間：依據原告高港勤公司98年5 月8\n        日所發通知：「經各方整合及準備，本公司與交通船同\n        業訂於5 月20日（星期三）零時起，起動交通船在高雄\n        港全港之合力作業」，可明確得知該合意實施之起始時\n        間為98年5 月20日；復依原告高港勤公司所自承，自被\n        告調查後已停止該作業方式，是以該行為終止之時點約\n        為99年1 月間。從而可知，此一聯合行為之實施期間至\n        少已達約8 個月左右，故原告等所稱「期間甚短」、「\n        無法達到足以影響服務供需之市場功能」顯無可採。按\n        公平交易法第7 條第2 項規定：「前項所稱聯合行為，\n        以事業在同一產銷階段之水平聯合，足以影響生產、商\n        品交易或服務供需之市場功能者為。」所謂足以影響市\n        場功能，係以事業經由合意所為之限制競爭行為，客觀\n        上具有影響市場供需功能之抽象危險性即為已足，不以\n        實際市場供需功能受影響為必要。\n    6.聯合行為之內容：\n      (1)共同輪班載運：本案經查原告等7 家事業經共同開會討\n        論訂定並實施「高雄港交通船參與聯合調度作業」，於\n        高雄港一港口調度站（3 號碼頭）及二港口調度站（74\n        號碼頭）各有6 艘交通船輪班，一艘一港口晚上接船，\n        因交通船及相關作業人員作業時間為作2 天休1 天，故\n        白天各個港口為4 艘交通船當值2 艘公休。每艘交通船\n        皆有固定編號（由原告高港勤公司及山市公司排定），\n        當航商進港時，便依編號順序輪流接送引水人出港，回\n        港之船隻，即從最後順位重新排起進行輪班。由於採輪\n        班方式，故接送之航商不一定是原簽約之航商，亦不能\n        自行載運簽約之航商，此有被告調查所獲事證98年7 月\n        24日「高雄港勤服務（股）交通船派船日報表」可稽。\n        以訴外人永通公司為例，該事業於該日計有簽約之航商\n        或船務代理行，共計約25航次進出港運輸需求，而訴外\n        人永通公司僅載送4 航次、共同經營之訴外人振美公司\n        僅載送1 航次，且合計載運之5 航次均非簽約之航商或\n        船務代理行。是包含原告等7 家事業提供高雄港區港外\n        交通船運輸服務，係依共同訂定之「高雄港交通船參與\n        聯合調度作業」，採取固定式之輪班載運方式，限制彼\n        此服務數量，為相互約束事業活動之行為。\n      (2)分配營收：包含原告等7 家事業為避免相互爭取交易相\n        對人，業者間經共同開會討論決定，以各業者擁有之船\n        隻數量作為彼此營收分配比例，渠等經討論後共同決定\n        山市公司22.22%、鈞晏公司14.81%、凱晟公司8.89% 、\n        永通公司18.52%、泰華船務行7.41% 、高港勤公司28.1\n        5%。並於「高雄港交通船參與聯合調度作業」規定，引\n        水人搭乘交通船所填具之簽單，由交通船業者統一交給\n        調度站之領班，領班每日將簽單及載送引水人之總表傳\n        寄至高港勤公司，經高港勤公司核對無誤後，再由3 號\n        碼頭調度站統一依營收分配比例分發簽單予各業者向航\n        商或船務代理行收費。高港勤公司嗣後逐月依各交通船\n        業者之實際營收製作現金、非現金分配表，現金部分由\n        高港勤公司依渠等所議定之營收分配比例分配予各交通\n        船業者。非現金部分亦逐月統計各業者實際營收與議定\n        之營收比例之差距，各業者並依高港勤公司提供之月報\n        表所示數字及比例於日後進行相互找補。以98年7 月營\n        收為例，山市公司營收比例為27.34%，超過協調之比例\n        22.22%，山市公司便須將5.12% 之非現金提出分給其他\n        業者，是原告等7 家事業係透過共同決定營收分配比例\n        之行為，限制彼此服務數量，為相互約束事業活動之行\n        為。\n      (3)據被告調查所獲98年7 月24日「高雄港勤服務（股）交\n        通船派船日報表」所示，以訴外人永通公司為例，該事\n        業載運航次與對象，與原告等陳稱各交通船業者係優先\n        接送簽約之航商或船務代理行，顯不相符，已如前述。\n        再者，倘係由其他業者支援載送引水人，則應由業者間\n        自行商議營收分配方式即可，又何以須將簽單統一交給\n        調度站之領班，經原告高港勤公司核對無誤後，再依營\n        收分配比例分發簽單予各業者向航商或船務代理行收費\n        之理。\n    7.聯合行為對市場競爭之影響：\n      高雄港區港外交通船申請許可經營者計有原告等7 家事業\n      ，是參與本案聯合行為之事業在「高雄港區港外交通船運\n      輸服務市場」占有率合計達百分之百。又高雄港務局對於\n      港外交通船費率並無相關法令管制規定，該局並表示目前\n      不再訂定交通汽艇費率，雖各業者仍持續參考該局於91年\n      最後一次邀集業者開會協調所訂定之「高雄港交通汽艇費\n      率表」進行收費，惟前開收費標準僅具參考性質，是市場\n      仍存有價格競爭可能性，港外交通船運輸業者本可依市場\n      實際供需之差異狀況，自行採取各種價格或非價格之競爭\n      策略爭取交易相對人，或自行尋求支援合作業者。惟原告\n      認為過去業者以高退佣比例爭取客戶，彼此殺價競爭激烈\n      ，為促請同業間減少價格競爭，爰於加入營運前，邀請業\n      者召開協調會，討論高雄港交通船聯合調度相關事宜，以\n      合力作業方式穩定市場，成立較有制度之統一調度中心，\n      以利彼此監督，避免業者私下攬客，並議定營收分配比例\n      ，如有業者超過該營收比例，即須自制，不再爭取他業者\n      之客戶。原告等7 家事業該等合力作業方式議定營收分配\n      比例，各業者依順序輪班接送引水人，再依議定之營收比\n      例進行分配，以達營收共享之目的，將造成自行招攬交易\n      相對人之業者，必須將其營收分配予其他業者，而怠於招\n      攬交易相對人之業者，猶能自其競爭對手分配到營業利益\n      ，是業者僅需依序排班即有客源，將減損交通船運輸業者\n      以較有利之價格或非價格之交易條件爭取交易相對人之意\n      願，且影響交易相對人之選擇自由。故系爭行為之實施，\n      將造成渠等無意願透過各種競爭策略以爭取交易相對人，\n      且無其他競爭者可與之抗衡，市場供需調整機制將因此而\n      無法發揮，故系爭行為業足以影響服務供需之市場功能。\n    8.綜上，本案原告等7 家經營港外交通船事業以開會討論方\n      式之合意，共同輪班載運及共同分配營收，為限制服務數\n      量之相互約束事業活動行為，足以影響高雄港區港外交通\n      船運輸服務市場之供需功能，核屬公平交易法第7 條所稱\n      之聯合行為，違反同法第14條第1 項本文規定。\n  (四)本件罰鍰額度理由：\n    1.依被告執法經驗，違反公平交易法之事業存有可違法一次\n      而不受處罰鍰之僥倖心理。為增強執法效果，公平交易法\n      第41條於88年第1 次修法時，即於前段增定得逕處罰鍰規\n      定。原處分之罰鍰金額，係審酌公平交易法施行細則第36\n      條所列舉之各項事項，依各業者之情狀不同，並考量整體\n      市場規模，裁處10萬至200 萬元不等之罰鍰。其間差異在\n      於考量各業者之營業額不同（98年原告高港勤公司1 億4,\n      961 萬元、原告山市公司8,571 萬元、原告鈞晏公司2,58\n      7 萬元、訴外人凱晟公司3,946 萬元、訴外人振美公司1,\n      285 萬元、訴外人永通公司7,020 萬7101元、訴外人泰華\n      船務行85萬元），98年5 月至12月整體市場營業額每月約\n      1 千萬元，依約定營收比例為原告高港勤公司28.15%、原\n      告山市公司22.2% 、原告鈞晏公司14.81%、訴外人凱晟公\n      司8.89% 、訴外人永通公司、振美公司18.52%、訴外人泰\n      華船務行7.41% ；復衡酌各業者主導性不同，本案係由原\n      告高港勤公司主動邀集業者開會協調，及原告山市公司負\n      責交通船調度站之船隻調度作業，彙整簽單及依營收分配\n      比例分發簽單等作業；又於調查過程中，有關輪班方式，\n      僅原告高港勤公司與原告山市公司未如實說明實際運作情\n      形，及原告高港勤公司未積極提供相關事證，僅訴外人永\n      通公司及振美公司依被告要求配合提供相關事證，爰經綜\n      合審酌各家業者不同情狀而有罰鍰金額不同之情形。\n    2.至於原告訴稱被告公處字第095095號處分書，僅對各家業\n      者處以11至18萬元罰鍰乙節，有關飛馬輪船股份有限公司\n      等5 家交通船業者行駛屏東東港－小琉球定期航線聯合排\n      班等行為涉及違反公平交易法規定乙案，按該5 家業者所\n      屬5 艘船舶於94年之市占率約為60% ，另尚有市占率40%\n      之2 艘公營交通船未參與該聯合行為，可與該等競爭；又\n      經查該5 家業者營運虧損，尚須向交通部申請偏遠地區海\n      運航線虧損營運補貼；且該等聯合行為係於民國54年經前\n      省交通處核准成立「東琉線交通船聯營處」，聯營行為至\n      今已40餘年，嗣因公平交易法公布施行及交通部於92年發\n      布「船舶運送業聯營監督辦法」，該5 家業者未及時停止\n      該聯營行為，亦未向交通部及被告申請聯合行為許可，爰\n      酌情各處以11至18萬元罰鍰。與本案原告與其他被處分人\n      （合計市占率100%）聯合行為之目的，係為促請同業間減\n      少價格競爭，爰於高港勤公司加入營運前，邀請業者召開\n      協調會，討論高雄港交通船聯合調度相關事宜，以合力作\n      業方式穩定市場，成立較有制度之統一調度中心，以利彼\n      此監督，避免業者私下攬客，並議定營收分配比例，如有\n      業者超過該營收比例，即須自制，不再爭取他業者之客戶\n      等情有所不同，爰2 個案案情各有不同，就罰鍰部分，尚\n      不宜逕以比附援引。\n  (五)聯合行為對高雄港區秩序之影響：\n    原告等稱其係基於港埠之充分利用與維護秩序，方建立聯合\n    排班制度，並於100 年1 月13日與訴外人凱晟公司、泰華船\n    務行等5 家業者共同向被告申請聯合行為許可，惟經被告多\n    次請申請人補正資料，申請人仍無法說明停止聯合行為前、\n    後對港區秩序有何影響？船舶進出港時間延誤情形？港區秩\n    序如何大亂？及聯合行為對整體經濟與公共利益之說明，申\n    請人爰於100 年4 月20日暫停申請高雄港港勤交通船聯營聯\n    合行為，併予陳明。\n五、本院判斷如下：\n  (一)按「本法所稱聯合行為，謂事業以契約、協議或其他方式之\n    合意，與有競爭關係之他事業共同決定商品或服務之價格，\n    或限制數量、技術、產品、設備、交易對象、交易地區等，\n    相互約束事業活動之行為而言（第1 項）。前項所稱聯合行\n    為，以事業在同一產銷階段之水平聯合，足以影響生產、商\n    品交易或服務供需之市場功能者為限（第2 項）。第1 項所\n    稱其他方式之合意，指契約、協議以外之意思聯絡，不問有\n    無法律拘束力，事實上可導致共同行為者（第3 項）。」「\n    事業不得為聯合行為。」「公平交易委員會對於違反本法規\n    定之事業，得限期命其停止、改正其行為或採取必要更正措\n    施，並得處五萬元以上二千五百萬元以下罰鍰」公平交易法\n    第7條、第14條第1項前段及第41條前段分別定有明文。\n  (二)經查，原告等與訴外人凱晟公司、振美公司、永通公司、泰\n    華船務行等7 家業者為高雄港區港外交通船運輸業者，而目\n    前高雄港僅此7 家業者共計13艘船（原告山市公司3 艘、鈞\n    晏公司2 艘、高港勤公司4 艘，其餘業者各僅1 艘）可從事\n    載送引水人至港外執行船舶引領作業乙節，為兩造所不爭執\n    ，並有交通部高雄港務局99年1 月18日高港港灣字第099500\n    0189號函可憑。又載送引水人至商港港外執行船舶引領作業\n    之交通船，須經商港管理機關許可，他商港得載送引水人之\n    船舶，如未經高雄港務局許可，亦不得於高雄港區行駛，商\n    港法第20條第1 項、引水法第8 條及商港港務管理規則第22\n    條第1 項規定可資參照，是依產品市場、地理市場之特性而\n    論、上開7 家業者所處特定市場，適當以「高雄港區港外交\n    通船運輸服務市場」界定之。而就此一特定市場而言，上開\n    業者不僅處於水平競爭，且市場占有率為百分之百，可堪認\n    定。\n  (三)第查，原告高港勤公司於98年5 月加入上開市場前即居中協\n    調其他各家業者多次開會，作成「高雄港交通船參與聯合調\n    度作業」辦法（下稱調度作業辦法），要旨如下：區分港外\n    、港內工作明細。港外作業船舶13艘、港內作業船舶8 艘；\n    各有當值、輪休，載運航次與對象並非以簽約之航商或船務\n    代理行為優先。每日早上由休假領班傳寄交通船業者每日的\n    載客時間、客戶等統計總表到原告高港勤公司，引水人搭乘\n    交通船所填具之簽單與總表核對無誤後，簽單與船員工作報\n    表轉送3 號調度站統一分發各業者，再由各業者向船務代理\n    商請款。此外，另製作有「本公司（即原告高港勤公司）交\n    通船成立報告」（下稱成立報告），載明營收帳面以13.5股\n    分配（雖僅13艘船，但因訴外人永通公司仍有2 艘交通船因\n    高雄港務局未核准而未能加入營運，而用0.5 艘船予以補貼\n    ），約定營收依原告山市公司22.22%、原告鈞晏公司14.81%\n     、 原告高港勤公司28.15%、訴外人凱晟公司8.89 %、訴外\n    人永通公司（含振美公司）18.52%、泰華船務行7.41% 分配\n    等情，為兩造不爭執，並有前揭調度作業辦法、成立報告等\n    件影本在卷為憑。而上開辦法及報告所揭示之輪班及分配營\n    收方法，於原告高港勤公司98年5 月加入市場後，即為各業\n    者所踐行，船隻調度由原告高港勤公司、山市公司負責等情\n    ，則經證人賈萬雄即原告高港勤公司總經理、張義雄即原告\n    鈞晏公司業務員、邱秋芳即訴外人永通公司負責人兼振美公\n    司總經理等人於被告調查時證述在案，並有原告高港勤交通\n    船派船日報表、98年5 、6 月現金分配表、收支表等件影本\n    在卷為憑，是原告等上開市場7 家業者客觀上確有固定輪班\n    載運並以船隻數分配營收，限制服務數量之一致性行為。\n  (四)承上可堪認定之事實，兩造就原處分認定原告等7 家業者有\n    聯合行為，而分別處以罰鍰乙節，仍有所爭執者，無非原告\n    等7 家業者上開輪班及分配營收之行為，究竟係出於「聯合\n    行為之合意」抑或只是出於原告高港勤公司之「建議」，而\n    其他業者為「追隨性之平行行為」？如確有合意，其行為是\n    否足以影響市場功能，而為水平聯合？如確為水平聯合，被\n    告逕為裁罰，是否裁量怠惰並有違比例原則？茲分論如下：\n    (1)公平交易法對於聯合行為之規範，除以契約及協議達成合\n      意者外，尚包含因意思聯絡而事實上可導致一致性行為之\n      其他方式之合意；蓋契約、協議係指當事人兼所為具有法\n      效意思，並產生法律拘束力之合意，惟實際上，由於聯合\n      行為在我國採取「原則禁止」之立法例，故除少數得依法\n      申請例外許可之聯合行為外，事業間以契約或協議之方式\n      來達成聯合行為者，為數極少，主要爭議集中在所謂「其\n      他方式之合意」之射程範圍，此當採實質認定方式。本案\n      前揭調度作業辦法及成立報告等文件，乃原告高港勤公司\n      為加入上開市場而召集業者開會所製成，有卷附開會通知\n      書影本可參，且由卷附於告高港勤公司通知書所示，各業\n      者自特定時間起遵循上開文件所載條件而為運作，乃出於\n      原告高港勤公司通知「歷經各方整合及準備，本公司與交\n      通船同業訂於五月二十日（星期三）零時起，起動交通船\n      在高雄港全港之合力作業。」足徵本件乃典型之事業團體\n      決議，即以多數決方式所形成內部之共同意思，事實上導\n      致共同行為。此與不具拘束力之建議，採納與否完全出於\n      其他事業之自主意思，及寡占市場中跟隨性或有意識之平\n      行行為，各事業間並無主觀之意思聯絡，僅為一事業向另\n      一事業看齊、跟進之行為迥然不同。原告等7 家業者前揭\n      一致性行為出於聯合行為之合意，確然無疑。\n    (2)聯合行為是否影響市場功能，其分析可循「量的標準」或\n      質的標準」為之。就量的標準方面，由於系爭市場為一封\n      閉市場，原告等7 家業者市場占有率為百分之百，其聯合\n      行為不論採取何種模式，均當然嚴重影響市場功能。再以\n      質的標準評估，原告等採取輪班載運及營收以持船數比例\n      分配之聯合行為模式，影響所及乃限制競爭之核心，亦即\n      減損業者以較有利之價格或非價格之交易條件爭取交易相\n      對人之意願，影響交易相對人之選擇自由。又由於原告等\n      7 家業者即係該市場全部，無其他競爭者可與之抗衡，故\n      系爭行為之實施，無異於以業者全體為市場壟斷，各業者\n      則置於相當於股東地位，依持船數為營利分配，「無可能\n      」透過各種競爭策略爭取交易相對人，市場供需調整機制\n      將因此而無法發揮，服務供需之市場功能破壞殆盡。原告\n      雖以其等聯合行為只是按照業者之「簽約客戶服務量」，\n      來計算出每家的獲利比例，而加以秩序化提供服務，並不\n      影響交通船業者爭取簽約客戶，並無影響服務供需之市場\n      功能，且施行時間不長，獲利菲薄云云置辯。惟系爭聯合\n      行為之輪班乃船隻固定編號輪調，營收以各業者持船數比\n      例分配，業如前述，並非依各業者之「簽約客戶服務量」\n      為營收分配，原告以此為詞，與事實不符。至於聯合行期\n      間長短，參與業者是否因此獲利，本非評價聯合行為對市\n      場影響之要素，原告以此主張聯合行為不足以影響市場功\n      能，並無足採。\n    (3)原告等確有如上水平聯合行為，依公平交易法第41條前段\n      規定，被告得限期命其停止、改正其行為或採取必要更正\n      措施，並得處5 萬元以上2 千5 百萬元以下罰鍰。上開管\n      制措施選擇及罰鍰裁處額度，乃法律明文授權行政機關依\n      違規之事實情節為專業上判斷，就各案分別為適當之裁處\n      ，究係管制先行，抑或管制與裁罰併行，乃至於管制手段\n      與裁罰額度，本為法律授權主管機關裁量權之行使。雖裁\n      量並非完全放任，行政機關行使裁量權仍須遵守法律優越\n      原則，所作之個別判斷，亦應避免違背誠信原則、平等原\n      則及比例原則等一般法的規範，於上述義務有違者，構成\n      裁量瑕疵，並應受司法審查，惟如無上開瑕疵，則非得任\n      意以其他主體（包括法院）之判斷替代之。被告審酌原告\n      等之聯合行為情節重大，命原告等均應停止該行為，並以\n      各原告主導系爭行為之強度，及事後協助調查之程度，而\n      分別為法定罰鍰額度內之裁處，於上開原則均無違背，應\n      認係裁量權之合法行使。\n六、從而，原處分關於各該原告部分，並無違法，訴願決定分別\n    予以維持，核無不合。原告等就原處分訴請撤銷關於各該原\n    告部分及各該相對之訴願決定，為無理由，應予駁回。\n七、至於基於高雄港埠之充分利用及秩序維護，是否有必要建立\n    交通船隻排班制度，核與本案爭點無涉。苟有此必要而涉及\n    業者聯合行為者，亦應循公平交易法第第14條第1 項但書規\n    定，向被告申請核准後，始得實施。原告援引高雄港引水人\n    辦事處99年10月18日（99）台高引字第03884 號函，宣稱業\n    者改為各自派班營運後，造成高雄港區營運秩序大亂等語，\n    不論是否屬實，均無從補正未經報准之聯合行為欠缺正當性\n    。況且，原告等於案發後（100 年1 月13日）與訴外人凱晟\n    公司、泰華船務行等5 家業者共同向被告申請聯合行為許可\n    ，經被告命補正資料，原告等爰於100 年4 月20日撤回申請\n    ，附此敘明。\n據上論結，本件原告之訴為無理由，依行政訴訟法第98條第1項\n前段、第104條，民事訴訟法第85條第1項前段，判決如主文。",
    "reason": "一、程序事項：\n    按「分別提起之數宗訴訟係基於同一或同種類之事實上或法\n    律上之原因者，行政法院得命合併辯論。命合併辯論之數宗\n    訴訟，得合併裁判之。」行政訴訟法第127 條定有明文。本\n    院100 年度訴字第399 號、第400 號、第426 號公平交易法\n    事件，係基於同種類之事實上及法律上之原因而分別提起之\n    數宗訴訟，爰予命合併辯論並合併判決之，合先敘明。\n二、事實概要：\n    原告山市企業股份有限公司（下稱山市公司）、鈞晏企業股\n    份有限公司（下稱鈞晏公司）、高雄港勤服務股份有限公司\n    （下稱高港勤公司）及訴外人凱晟企業股份有限公司（下稱\n    凱晟公司）、振美船舶工程股份有限公司（下稱振美公司）\n    、永通股份有限公司（下稱永通公司）、泰華交通船務行王\n    振綱君（下稱泰華船務行）為高雄港區港外交通船運輸業者\n    ，經被告調查認定渠等於民國（下同）98年5 月間經開會討\n    論，合意共同輪班載運及分配營收，為限制服務數量之相互\n    約束事業活動行為，足以影響高雄港區港外交通船運輸服務\n    市場之供需功能，違反公平交易法第14條第1 項前段規定，\n    乃依同法第41條前段規定，以99年10月5 日公處字第099107\n    號處分書（下稱原處分），命原告及訴外人等7 家業者於處\n    分書送達之次日起，應立即停止前項違法行為，並處原告山\n    市公司、鈞晏公司及高港勤公司各罰鍰新臺幣（下同）150\n    萬元、80萬元及200 萬元。原告山市公司、鈞晏公司及高港\n    勤公司等不服，各提起訴願，分遭行政院99年12月31日院台\n    訴字第0990108497號、99年12月31日院台訴字第0990108799\n    號、100 年1 月17日院台訴字第1000090459號訴願決定駁回\n    ，遂提起本件行政訴訟。\n三、原告等聲明求為判決撤銷原處分關於各該原告部分及各該相\n    對之訴願決定，並主張如下：\n  (一)原告等並無公平交易法第7 條之聯合行為。\n    1.原告主觀上並無將「共同輪班載運及共同分配營收，以限\n      制服務數量」作為相互約束事業活動之合意，並不構成公\n      平法第7 條之聯合行為：\n      原告等鑑於高雄港區過去就引水作業之交通船，因調度中\n      心對交通船業者並不具任何拘束力，造成交通船業者間各\n      行其事，而為避免原告高港勤公司日後加入市場後，更趨\n      惡化，始由原告高港勤公司居中協調其他各家交通船業者\n      ，並建立「高雄港交通船參與聯合調度作業」辦法（下稱\n      調度作業辦法）。惟原告等之主觀上，自始至終均未以該\n      調度作業辦法，作為「共同輪班載運及共同分配營收，以\n      限制服務數量」之相互約束事業活動合意。且調度作業辦\n      法亦僅供原告等交通船業者參考，純屬「建議」性質，此\n      觀其他之交通船業者之證言可稽。原告高港勤公司雖於98\n      年3 月27日、同年5 月8 日召集其他交通船業者開會討論\n      高雄港區之交通船排班事宜之會議，然僅係原告高港勤公\n      司將想法、理念提出供大家參考之說明會，在場與會者並\n      無作成共同決定或會議決議。故本件至多可稱之為「跟隨\n      性之平行行為」，要非公平交易法第7 條之聯合行為。\n    2.原告等並無達到足以影響服務供需之市場功能：\n      原告高港勤公司乃於98年5 月方開始加入經營交通船，並\n      建立調度作業辦法供原告與其他交通船業者參考。未料，\n      開始經營交通船後不久，即於98年8 月接獲公平會之調查\n      通知。而原告等於接獲上開調查後，亦即停止該種作業方\n      式，行為之期間甚短，對市場之影響無足輕重。且高雄港\n      區之交通船業務，乃屬封閉之市場，營運規模並不大，交\n      通船亦未開放增加，整體供需市場穩定，原告與其他各家\n      交通船業者只是按照每家交通船業者之簽約客戶服務量，\n      來計算出每家的獲利比例，而加以秩序化提供服務，減省\n      交通船業者之成本，並不影響交通船業者爭取簽約客戶，\n      該獲利比例並可機動調整，故並無達到足以影響服務供需\n      之市場功能。\n  (二)縱原告有公平交易法第7 條之聯合行為，惟原處分顯屬理由\n    不備，且有適用公平交易法第41條前段規定錯誤、裁量怠惰\n    之違法，並違反比例原則：\n    原告之動機與目的在維護高雄港區秩序，且高雄港區亦因原\n    告建立調度作業辦法而改善。且原告等所獲得之利益極微，\n    依原告98年5~8 月交通船營收及費用可知，原告山市公司於\n    違規行為期間之淨利，則僅分別有198,406 元、123,094 、\n    156,750 、28,188元﹔原告鈞晏公司則於7 月份虧損80,532\n    元，5 、6 及8 月淨利僅77,492、56,624及25,327元﹔原告\n    高港勤公司於5 月份即虧損254,745 元，6 至8 月則僅獲利\n    494,201 元、268,474 元、91,794元。換言之，原告之所獲\n    得之利益極微。且原告違規行為之持續期間甚短（僅有約3\n    個月餘），對交易秩序之危害程度無足輕重，於接獲被告調\n    查後，即立刻停止被告所謂之違規行為，並主動配合被告調\n    查，復未曾有任何違規紀錄，被告命停止、改正即足以導正\n    原告違反公平交易法之行為，然被告不僅未就有利於原告等\n    之個案情形為具體考量，即逕處以原告等80萬元至200 萬元\n    不等之鉅額罰鍰，顯然裁量怠惰，並違反比例原則。\n四、被告聲明求為判決駁回原告之訴，並主張如下：\n  (一)依公平交易法第14條第1 項本文規定：「事業不得為聯合行\n    為。」同法第7 條第1 項規定：「本法所稱聯合行為，謂事\n    業以契約、協議或其他方式之合意，與有競爭關係之他事業\n    共同決定商品或服務之價格，或限制數量、技術、產品、設\n    備、交易對象、交易地區等，相互約束事業活動之行為而言\n    。」第2 項規定：「前項所稱聯合行為，以事業在同一產銷\n    階段之水平聯合，足以影響生產、商品交易或服務供需之市\n    場功能者為限」。是倘具有競爭關係之事業透過合意共同決\n    定限制服務數量，相互約束事業活動之行為，致影響服務供\n    需之市場功能者，即屬公平交易法所禁止之聯合行為。復按\n    公平交易法施行細則第36條規定：「依本法量處罰鍰時，應\n    審酌一切情狀，並注意下列事項：一、違法行為之動機、目\n    的及預期之不當利益。二、違法行為對交易秩序之危害程度\n    。三、違法行為危害交易秩序之持續期間。四、因違法行為\n    所得利益。五、事業之規模、經營狀況及其市場地位。六、\n    違法類型曾否經中央主管機關導正或警示。七、以往違法類\n    型、次數、間隔時間及所受處罰。八、違法後悛悔實據及配\n    合調查等態度。」\n  (二)有關高雄港區交通船之排班制度，高雄港務局99年3 月18日\n    公告「高雄港新增航行港外交通船許可作業申請須知」之附\n    件四「高雄港航行港外交通船業者作業守約」之第1 點規定\n    ：「本公司應按交通船業者共同協議之出勤機制提供服務（\n    簽有合約者例外）。如訂有排班順序時，即按排定之順序，\n    依序提供服務。」其所謂共同協議之出勤機制、排班順序，\n    並未規定係固定式或非固定式排班方式，是依被告95年12月\n    28日第790 次委員會議決議暨同年月日公壹字第0950011258\n    號函意旨，除簽有合約者外，業者仍得擬定非固定式之相互\n    支援、代班之措施，以維港區航運安全與秩序；惟業者倘係\n    訂定固定式排班機制損及競爭，則仍有公平交易法聯合行為\n    適用，尚不得以高雄港務局之「高雄港新增航行港外交通船\n    許可作業申請須知」，而排除公平交易法適用。\n  (三)本案高雄港航行港外交通船業者議定「高雄港交通船參與聯\n    合調度作業」辦法進行共同輪班載運及分配營收之行為，違\n    反公平交易法第14條第1 項本文規定：\n    1.市場服務內容：依商港法第20條前段、引水法第16條第1\n      項規定意旨，本案所稱港外交通船或是引水作業之交通船\n      ，依交通部之說明，係指可載送引水人至港外執行船舶引\n      領作業之港勤交通船，服務對象為航運業者及高雄港執行\n      船舶引領作業之引水人。爰本案之交易相對人為航商（如\n      長榮、陽明海運等）或船務代理行與7 家交通船業者，由\n      航商或船務代理行雇用及支付費用予交通船業者。\n    2.市場實際運作模式：當航商有進出高雄港需求時，先向引\n      水人辦事處申請引水，由該辦事處安排引水人，訊息同時\n      提供交通船調度站，以配合載送引水人。交通船業者載運\n      引水人至目的地後，由引水人於簽單（領款憑證）上簽名\n      ，交通船業者再據以向航商或船務代理行請款。\n    3.市場界定：依公平交易法第5 條第3 項規定所稱之「特定\n      市場」，係指「事業就一定之商品或服務，從事競爭之區\n      域或範圍」，而前述市場的「區域或範圍」則應包含所有\n      能夠滿足特定需求，且在價格、品質及其他功能可以合理\n      替代的商品或服務所構成的組合，其可綜合產品市場及地\n      理市場加以判斷。\n      (1)產品市場：依商港法第20條第1 項、引水法第8 條規定\n        意旨，本案載送引水人至商港港外執行船舶引領作業之\n        交通船，須經商港管理機關許可，始得載送引水人航行\n        至港外，與僅可航行港內之交通船及其他類別之工作船\n        、漁船有間，彼此並無需求替代性及供給替代性，故以\n        「商港區港外交通船運輸服務市場」為產品市場範圍。\n      (2)地理市場：依商港港務管理規則第22條第1 項規定意旨\n        ，是本案他商港得載送引水人之船舶，如未經高雄港務\n        局許可，亦不得於高雄港區行駛，航商僅得於同一商港\n        區內選擇載送引水人至港外之交通船，故其他港區之交\n        通船，尚不得於高雄港區提供交通船運輸服務，爰本案\n        地理市場界定為「高雄港港區」。綜合上揭產品市場及\n        地理市場，本案以「高雄港區港外交通船運輸服務市場\n        」為特定市場範圍。\n    4.行為主體：高雄港區可航行至港外之交通船業者及船隻，\n      計有原告高港勤公司（港勤701 、702 、703 、706 號）\n      、原告山市公司（華山號、嵩山號、泰山號）、原告鈞晏\n      公司（建南壹號、建南參號）、訴外人凱晟公司（交通二\n      號）、訴外人振美公司（建南貳號）、訴外人永通公司（\n      大仁一號）、訴外人泰華船務行（海豚號）等7 家事業共\n      計13艘船申請許可經營，是就高雄港區港外交通船運輸服\n      務市場而言，上開原告等7 家事業彼此具有水平競爭關係\n      ，且合意進行聯合行為，屬本案之行為主體。\n    5.聯合行為之合意方式：\n      (1)合意之存在：原告高港勤公司於99年1 月15日陳述紀錄\n        自承過去交通船業者彼此殺價競爭激烈，以高退佣比例\n        爭取客戶，原告高港勤公司為促請同業間不再殺價競爭\n        ，於98年初至同年5 月20日開始營運交通船為止，多次\n        邀請業者召開協調會，討論高雄港交通船聯合調度相關\n        事宜，其餘6 家業者亦於陳述紀錄中坦承曾參與協調會\n        議。該7 家事業經過討論後，共同決定訂定「高雄港交\n        通船參與聯合調度作業」及營收分配比例，以合力作業\n        方式穩定市場，減少價格競爭，此有98年3 月27日開會\n        通知單、及同年5 月8 日通知訂於5 月20日起動交通船\n        在高雄港全港之合力作業等相關事證可稽，該等事證並\n        經原告高港勤公司自認在案。爰原告等7 家事業係經由\n        共同開會討論，訂定作業辦法等其他方式之合意，與有\n        競爭關係之他事業為相互約束事業活動之行為。\n      (2)合意實施之起訖時間：依據原告高港勤公司98年5 月8\n        日所發通知：「經各方整合及準備，本公司與交通船同\n        業訂於5 月20日（星期三）零時起，起動交通船在高雄\n        港全港之合力作業」，可明確得知該合意實施之起始時\n        間為98年5 月20日；復依原告高港勤公司所自承，自被\n        告調查後已停止該作業方式，是以該行為終止之時點約\n        為99年1 月間。從而可知，此一聯合行為之實施期間至\n        少已達約8 個月左右，故原告等所稱「期間甚短」、「\n        無法達到足以影響服務供需之市場功能」顯無可採。按\n        公平交易法第7 條第2 項規定：「前項所稱聯合行為，\n        以事業在同一產銷階段之水平聯合，足以影響生產、商\n        品交易或服務供需之市場功能者為。」所謂足以影響市\n        場功能，係以事業經由合意所為之限制競爭行為，客觀\n        上具有影響市場供需功能之抽象危險性即為已足，不以\n        實際市場供需功能受影響為必要。\n    6.聯合行為之內容：\n      (1)共同輪班載運：本案經查原告等7 家事業經共同開會討\n        論訂定並實施「高雄港交通船參與聯合調度作業」，於\n        高雄港一港口調度站（3 號碼頭）及二港口調度站（74\n        號碼頭）各有6 艘交通船輪班，一艘一港口晚上接船，\n        因交通船及相關作業人員作業時間為作2 天休1 天，故\n        白天各個港口為4 艘交通船當值2 艘公休。每艘交通船\n        皆有固定編號（由原告高港勤公司及山市公司排定），\n        當航商進港時，便依編號順序輪流接送引水人出港，回\n        港之船隻，即從最後順位重新排起進行輪班。由於採輪\n        班方式，故接送之航商不一定是原簽約之航商，亦不能\n        自行載運簽約之航商，此有被告調查所獲事證98年7 月\n        24日「高雄港勤服務（股）交通船派船日報表」可稽。\n        以訴外人永通公司為例，該事業於該日計有簽約之航商\n        或船務代理行，共計約25航次進出港運輸需求，而訴外\n        人永通公司僅載送4 航次、共同經營之訴外人振美公司\n        僅載送1 航次，且合計載運之5 航次均非簽約之航商或\n        船務代理行。是包含原告等7 家事業提供高雄港區港外\n        交通船運輸服務，係依共同訂定之「高雄港交通船參與\n        聯合調度作業」，採取固定式之輪班載運方式，限制彼\n        此服務數量，為相互約束事業活動之行為。\n      (2)分配營收：包含原告等7 家事業為避免相互爭取交易相\n        對人，業者間經共同開會討論決定，以各業者擁有之船\n        隻數量作為彼此營收分配比例，渠等經討論後共同決定\n        山市公司22.22%、鈞晏公司14.81%、凱晟公司8.89% 、\n        永通公司18.52%、泰華船務行7.41% 、高港勤公司28.1\n        5%。並於「高雄港交通船參與聯合調度作業」規定，引\n        水人搭乘交通船所填具之簽單，由交通船業者統一交給\n        調度站之領班，領班每日將簽單及載送引水人之總表傳\n        寄至高港勤公司，經高港勤公司核對無誤後，再由3 號\n        碼頭調度站統一依營收分配比例分發簽單予各業者向航\n        商或船務代理行收費。高港勤公司嗣後逐月依各交通船\n        業者之實際營收製作現金、非現金分配表，現金部分由\n        高港勤公司依渠等所議定之營收分配比例分配予各交通\n        船業者。非現金部分亦逐月統計各業者實際營收與議定\n        之營收比例之差距，各業者並依高港勤公司提供之月報\n        表所示數字及比例於日後進行相互找補。以98年7 月營\n        收為例，山市公司營收比例為27.34%，超過協調之比例\n        22.22%，山市公司便須將5.12% 之非現金提出分給其他\n        業者，是原告等7 家事業係透過共同決定營收分配比例\n        之行為，限制彼此服務數量，為相互約束事業活動之行\n        為。\n      (3)據被告調查所獲98年7 月24日「高雄港勤服務（股）交\n        通船派船日報表」所示，以訴外人永通公司為例，該事\n        業載運航次與對象，與原告等陳稱各交通船業者係優先\n        接送簽約之航商或船務代理行，顯不相符，已如前述。\n        再者，倘係由其他業者支援載送引水人，則應由業者間\n        自行商議營收分配方式即可，又何以須將簽單統一交給\n        調度站之領班，經原告高港勤公司核對無誤後，再依營\n        收分配比例分發簽單予各業者向航商或船務代理行收費\n        之理。\n    7.聯合行為對市場競爭之影響：\n      高雄港區港外交通船申請許可經營者計有原告等7 家事業\n      ，是參與本案聯合行為之事業在「高雄港區港外交通船運\n      輸服務市場」占有率合計達百分之百。又高雄港務局對於\n      港外交通船費率並無相關法令管制規定，該局並表示目前\n      不再訂定交通汽艇費率，雖各業者仍持續參考該局於91年\n      最後一次邀集業者開會協調所訂定之「高雄港交通汽艇費\n      率表」進行收費，惟前開收費標準僅具參考性質，是市場\n      仍存有價格競爭可能性，港外交通船運輸業者本可依市場\n      實際供需之差異狀況，自行採取各種價格或非價格之競爭\n      策略爭取交易相對人，或自行尋求支援合作業者。惟原告\n      認為過去業者以高退佣比例爭取客戶，彼此殺價競爭激烈\n      ，為促請同業間減少價格競爭，爰於加入營運前，邀請業\n      者召開協調會，討論高雄港交通船聯合調度相關事宜，以\n      合力作業方式穩定市場，成立較有制度之統一調度中心，\n      以利彼此監督，避免業者私下攬客，並議定營收分配比例\n      ，如有業者超過該營收比例，即須自制，不再爭取他業者\n      之客戶。原告等7 家事業該等合力作業方式議定營收分配\n      比例，各業者依順序輪班接送引水人，再依議定之營收比\n      例進行分配，以達營收共享之目的，將造成自行招攬交易\n      相對人之業者，必須將其營收分配予其他業者，而怠於招\n      攬交易相對人之業者，猶能自其競爭對手分配到營業利益\n      ，是業者僅需依序排班即有客源，將減損交通船運輸業者\n      以較有利之價格或非價格之交易條件爭取交易相對人之意\n      願，且影響交易相對人之選擇自由。故系爭行為之實施，\n      將造成渠等無意願透過各種競爭策略以爭取交易相對人，\n      且無其他競爭者可與之抗衡，市場供需調整機制將因此而\n      無法發揮，故系爭行為業足以影響服務供需之市場功能。\n    8.綜上，本案原告等7 家經營港外交通船事業以開會討論方\n      式之合意，共同輪班載運及共同分配營收，為限制服務數\n      量之相互約束事業活動行為，足以影響高雄港區港外交通\n      船運輸服務市場之供需功能，核屬公平交易法第7 條所稱\n      之聯合行為，違反同法第14條第1 項本文規定。\n  (四)本件罰鍰額度理由：\n    1.依被告執法經驗，違反公平交易法之事業存有可違法一次\n      而不受處罰鍰之僥倖心理。為增強執法效果，公平交易法\n      第41條於88年第1 次修法時，即於前段增定得逕處罰鍰規\n      定。原處分之罰鍰金額，係審酌公平交易法施行細則第36\n      條所列舉之各項事項，依各業者之情狀不同，並考量整體\n      市場規模，裁處10萬至200 萬元不等之罰鍰。其間差異在\n      於考量各業者之營業額不同（98年原告高港勤公司1 億4,\n      961 萬元、原告山市公司8,571 萬元、原告鈞晏公司2,58\n      7 萬元、訴外人凱晟公司3,946 萬元、訴外人振美公司1,\n      285 萬元、訴外人永通公司7,020 萬7101元、訴外人泰華\n      船務行85萬元），98年5 月至12月整體市場營業額每月約\n      1 千萬元，依約定營收比例為原告高港勤公司28.15%、原\n      告山市公司22.2% 、原告鈞晏公司14.81%、訴外人凱晟公\n      司8.89% 、訴外人永通公司、振美公司18.52%、訴外人泰\n      華船務行7.41% ；復衡酌各業者主導性不同，本案係由原\n      告高港勤公司主動邀集業者開會協調，及原告山市公司負\n      責交通船調度站之船隻調度作業，彙整簽單及依營收分配\n      比例分發簽單等作業；又於調查過程中，有關輪班方式，\n      僅原告高港勤公司與原告山市公司未如實說明實際運作情\n      形，及原告高港勤公司未積極提供相關事證，僅訴外人永\n      通公司及振美公司依被告要求配合提供相關事證，爰經綜\n      合審酌各家業者不同情狀而有罰鍰金額不同之情形。\n    2.至於原告訴稱被告公處字第095095號處分書，僅對各家業\n      者處以11至18萬元罰鍰乙節，有關飛馬輪船股份有限公司\n      等5 家交通船業者行駛屏東東港－小琉球定期航線聯合排\n      班等行為涉及違反公平交易法規定乙案，按該5 家業者所\n      屬5 艘船舶於94年之市占率約為60% ，另尚有市占率40%\n      之2 艘公營交通船未參與該聯合行為，可與該等競爭；又\n      經查該5 家業者營運虧損，尚須向交通部申請偏遠地區海\n      運航線虧損營運補貼；且該等聯合行為係於民國54年經前\n      省交通處核准成立「東琉線交通船聯營處」，聯營行為至\n      今已40餘年，嗣因公平交易法公布施行及交通部於92年發\n      布「船舶運送業聯營監督辦法」，該5 家業者未及時停止\n      該聯營行為，亦未向交通部及被告申請聯合行為許可，爰\n      酌情各處以11至18萬元罰鍰。與本案原告與其他被處分人\n      （合計市占率100%）聯合行為之目的，係為促請同業間減\n      少價格競爭，爰於高港勤公司加入營運前，邀請業者召開\n      協調會，討論高雄港交通船聯合調度相關事宜，以合力作\n      業方式穩定市場，成立較有制度之統一調度中心，以利彼\n      此監督，避免業者私下攬客，並議定營收分配比例，如有\n      業者超過該營收比例，即須自制，不再爭取他業者之客戶\n      等情有所不同，爰2 個案案情各有不同，就罰鍰部分，尚\n      不宜逕以比附援引。\n  (五)聯合行為對高雄港區秩序之影響：\n    原告等稱其係基於港埠之充分利用與維護秩序，方建立聯合\n    排班制度，並於100 年1 月13日與訴外人凱晟公司、泰華船\n    務行等5 家業者共同向被告申請聯合行為許可，惟經被告多\n    次請申請人補正資料，申請人仍無法說明停止聯合行為前、\n    後對港區秩序有何影響？船舶進出港時間延誤情形？港區秩\n    序如何大亂？及聯合行為對整體經濟與公共利益之說明，申\n    請人爰於100 年4 月20日暫停申請高雄港港勤交通船聯營聯\n    合行為，併予陳明。\n五、本院判斷如下：\n  (一)按「本法所稱聯合行為，謂事業以契約、協議或其他方式之\n    合意，與有競爭關係之他事業共同決定商品或服務之價格，\n    或限制數量、技術、產品、設備、交易對象、交易地區等，\n    相互約束事業活動之行為而言（第1 項）。前項所稱聯合行\n    為，以事業在同一產銷階段之水平聯合，足以影響生產、商\n    品交易或服務供需之市場功能者為限（第2 項）。第1 項所\n    稱其他方式之合意，指契約、協議以外之意思聯絡，不問有\n    無法律拘束力，事實上可導致共同行為者（第3 項）。」「\n    事業不得為聯合行為。」「公平交易委員會對於違反本法規\n    定之事業，得限期命其停止、改正其行為或採取必要更正措\n    施，並得處五萬元以上二千五百萬元以下罰鍰」公平交易法\n    第7條、第14條第1項前段及第41條前段分別定有明文。\n  (二)經查，原告等與訴外人凱晟公司、振美公司、永通公司、泰\n    華船務行等7 家業者為高雄港區港外交通船運輸業者，而目\n    前高雄港僅此7 家業者共計13艘船（原告山市公司3 艘、鈞\n    晏公司2 艘、高港勤公司4 艘，其餘業者各僅1 艘）可從事\n    載送引水人至港外執行船舶引領作業乙節，為兩造所不爭執\n    ，並有交通部高雄港務局99年1 月18日高港港灣字第099500\n    0189號函可憑。又載送引水人至商港港外執行船舶引領作業\n    之交通船，須經商港管理機關許可，他商港得載送引水人之\n    船舶，如未經高雄港務局許可，亦不得於高雄港區行駛，商\n    港法第20條第1 項、引水法第8 條及商港港務管理規則第22\n    條第1 項規定可資參照，是依產品市場、地理市場之特性而\n    論、上開7 家業者所處特定市場，適當以「高雄港區港外交\n    通船運輸服務市場」界定之。而就此一特定市場而言，上開\n    業者不僅處於水平競爭，且市場占有率為百分之百，可堪認\n    定。\n  (三)第查，原告高港勤公司於98年5 月加入上開市場前即居中協\n    調其他各家業者多次開會，作成「高雄港交通船參與聯合調\n    度作業」辦法（下稱調度作業辦法），要旨如下：區分港外\n    、港內工作明細。港外作業船舶13艘、港內作業船舶8 艘；\n    各有當值、輪休，載運航次與對象並非以簽約之航商或船務\n    代理行為優先。每日早上由休假領班傳寄交通船業者每日的\n    載客時間、客戶等統計總表到原告高港勤公司，引水人搭乘\n    交通船所填具之簽單與總表核對無誤後，簽單與船員工作報\n    表轉送3 號調度站統一分發各業者，再由各業者向船務代理\n    商請款。此外，另製作有「本公司（即原告高港勤公司）交\n    通船成立報告」（下稱成立報告），載明營收帳面以13.5股\n    分配（雖僅13艘船，但因訴外人永通公司仍有2 艘交通船因\n    高雄港務局未核准而未能加入營運，而用0.5 艘船予以補貼\n    ），約定營收依原告山市公司22.22%、原告鈞晏公司14.81%\n     、 原告高港勤公司28.15%、訴外人凱晟公司8.89 %、訴外\n    人永通公司（含振美公司）18.52%、泰華船務行7.41% 分配\n    等情，為兩造不爭執，並有前揭調度作業辦法、成立報告等\n    件影本在卷為憑。而上開辦法及報告所揭示之輪班及分配營\n    收方法，於原告高港勤公司98年5 月加入市場後，即為各業\n    者所踐行，船隻調度由原告高港勤公司、山市公司負責等情\n    ，則經證人賈萬雄即原告高港勤公司總經理、張義雄即原告\n    鈞晏公司業務員、邱秋芳即訴外人永通公司負責人兼振美公\n    司總經理等人於被告調查時證述在案，並有原告高港勤交通\n    船派船日報表、98年5 、6 月現金分配表、收支表等件影本\n    在卷為憑，是原告等上開市場7 家業者客觀上確有固定輪班\n    載運並以船隻數分配營收，限制服務數量之一致性行為。\n  (四)承上可堪認定之事實，兩造就原處分認定原告等7 家業者有\n    聯合行為，而分別處以罰鍰乙節，仍有所爭執者，無非原告\n    等7 家業者上開輪班及分配營收之行為，究竟係出於「聯合\n    行為之合意」抑或只是出於原告高港勤公司之「建議」，而\n    其他業者為「追隨性之平行行為」？如確有合意，其行為是\n    否足以影響市場功能，而為水平聯合？如確為水平聯合，被\n    告逕為裁罰，是否裁量怠惰並有違比例原則？茲分論如下：\n    (1)公平交易法對於聯合行為之規範，除以契約及協議達成合\n      意者外，尚包含因意思聯絡而事實上可導致一致性行為之\n      其他方式之合意；蓋契約、協議係指當事人兼所為具有法\n      效意思，並產生法律拘束力之合意，惟實際上，由於聯合\n      行為在我國採取「原則禁止」之立法例，故除少數得依法\n      申請例外許可之聯合行為外，事業間以契約或協議之方式\n      來達成聯合行為者，為數極少，主要爭議集中在所謂「其\n      他方式之合意」之射程範圍，此當採實質認定方式。本案\n      前揭調度作業辦法及成立報告等文件，乃原告高港勤公司\n      為加入上開市場而召集業者開會所製成，有卷附開會通知\n      書影本可參，且由卷附於告高港勤公司通知書所示，各業\n      者自特定時間起遵循上開文件所載條件而為運作，乃出於\n      原告高港勤公司通知「歷經各方整合及準備，本公司與交\n      通船同業訂於五月二十日（星期三）零時起，起動交通船\n      在高雄港全港之合力作業。」足徵本件乃典型之事業團體\n      決議，即以多數決方式所形成內部之共同意思，事實上導\n      致共同行為。此與不具拘束力之建議，採納與否完全出於\n      其他事業之自主意思，及寡占市場中跟隨性或有意識之平\n      行行為，各事業間並無主觀之意思聯絡，僅為一事業向另\n      一事業看齊、跟進之行為迥然不同。原告等7 家業者前揭\n      一致性行為出於聯合行為之合意，確然無疑。\n    (2)聯合行為是否影響市場功能，其分析可循「量的標準」或\n      質的標準」為之。就量的標準方面，由於系爭市場為一封\n      閉市場，原告等7 家業者市場占有率為百分之百，其聯合\n      行為不論採取何種模式，均當然嚴重影響市場功能。再以\n      質的標準評估，原告等採取輪班載運及營收以持船數比例\n      分配之聯合行為模式，影響所及乃限制競爭之核心，亦即\n      減損業者以較有利之價格或非價格之交易條件爭取交易相\n      對人之意願，影響交易相對人之選擇自由。又由於原告等\n      7 家業者即係該市場全部，無其他競爭者可與之抗衡，故\n      系爭行為之實施，無異於以業者全體為市場壟斷，各業者\n      則置於相當於股東地位，依持船數為營利分配，「無可能\n      」透過各種競爭策略爭取交易相對人，市場供需調整機制\n      將因此而無法發揮，服務供需之市場功能破壞殆盡。原告\n      雖以其等聯合行為只是按照業者之「簽約客戶服務量」，\n      來計算出每家的獲利比例，而加以秩序化提供服務，並不\n      影響交通船業者爭取簽約客戶，並無影響服務供需之市場\n      功能，且施行時間不長，獲利菲薄云云置辯。惟系爭聯合\n      行為之輪班乃船隻固定編號輪調，營收以各業者持船數比\n      例分配，業如前述，並非依各業者之「簽約客戶服務量」\n      為營收分配，原告以此為詞，與事實不符。至於聯合行期\n      間長短，參與業者是否因此獲利，本非評價聯合行為對市\n      場影響之要素，原告以此主張聯合行為不足以影響市場功\n      能，並無足採。\n    (3)原告等確有如上水平聯合行為，依公平交易法第41條前段\n      規定，被告得限期命其停止、改正其行為或採取必要更正\n      措施，並得處5 萬元以上2 千5 百萬元以下罰鍰。上開管\n      制措施選擇及罰鍰裁處額度，乃法律明文授權行政機關依\n      違規之事實情節為專業上判斷，就各案分別為適當之裁處\n      ，究係管制先行，抑或管制與裁罰併行，乃至於管制手段\n      與裁罰額度，本為法律授權主管機關裁量權之行使。雖裁\n      量並非完全放任，行政機關行使裁量權仍須遵守法律優越\n      原則，所作之個別判斷，亦應避免違背誠信原則、平等原\n      則及比例原則等一般法的規範，於上述義務有違者，構成\n      裁量瑕疵，並應受司法審查，惟如無上開瑕疵，則非得任\n      意以其他主體（包括法院）之判斷替代之。被告審酌原告\n      等之聯合行為情節重大，命原告等均應停止該行為，並以\n      各原告主導系爭行為之強度，及事後協助調查之程度，而\n      分別為法定罰鍰額度內之裁處，於上開原則均無違背，應\n      認係裁量權之合法行使。\n六、從而，原處分關於各該原告部分，並無違法，訴願決定分別\n    予以維持，核無不合。原告等就原處分訴請撤銷關於各該原\n    告部分及各該相對之訴願決定，為無理由，應予駁回。\n七、至於基於高雄港埠之充分利用及秩序維護，是否有必要建立\n    交通船隻排班制度，核與本案爭點無涉。苟有此必要而涉及\n    業者聯合行為者，亦應循公平交易法第第14條第1 項但書規\n    定，向被告申請核准後，始得實施。原告援引高雄港引水人\n    辦事處99年10月18日（99）台高引字第03884 號函，宣稱業\n    者改為各自派班營運後，造成高雄港區營運秩序大亂等語，\n    不論是否屬實，均無從補正未經報准之聯合行為欠缺正當性\n    。況且，原告等於案發後（100 年1 月13日）與訴外人凱晟\n    公司、泰華船務行等5 家業者共同向被告申請聯合行為許可\n    ，經被告命補正資料，原告等爰於100 年4 月20日撤回申請\n    ，附此敘明。\n據上論結，本件原告之訴為無理由，依行政訴訟法第98條第1項\n前段、第104條，民事訴訟法第85條第1項前段，判決如主文。"
  },
  "search": "臺北高等行政法院判決100年度訴字第399號100年度訴字第400號100年度訴字第426號100年7月27日辯論終結原告山市企業股份有限公司代表人毛振聲（董事長）原告鈞晏企業股份有限公司代表人張義雄（董事長）原告高雄港勤服務股份有限公司代表人吳天明（董事長）共同訴訟代理人石繼志律師王維毅律師被告行政院公平交易委員會代表人吳秀明（主任委員）訴訟代理人陳瑾儀劉栖榮林淑玲上列當事人間公平交易法事件，原告不服行政院中華民國99年12月31日院台訴字第0990108497號、99年12月31日院台訴字第0990108799號，100年1月17日院台訴字第1000090459號訴願決定提起行政訴訟，本院判決如下：主文原告之訴駁回。訴訟費用由原告負擔。事實及理由一、程序事項：按「分別提起之數宗訴訟係基於同一或同種類之事實上或法律上之原因者，行政法院得命合併辯論。命合併辯論之數宗訴訟，得合併裁判之。」行政訴訟法第127條定有明文。本院100年度訴字第399號、第400號、第426號公平交易法事件，係基於同種類之事實上及法律上之原因而分別提起之數宗訴訟，爰予命合併辯論並合併判決之，合先敘明。二、事實概要：原告山市企業股份有限公司（下稱山市公司）、鈞晏企業股份有限公司（下稱鈞晏公司）、高雄港勤服務股份有限公司（下稱高港勤公司）及訴外人凱晟企業股份有限公司（下稱凱晟公司）、振美船舶工程股份有限公司（下稱振美公司）、永通股份有限公司（下稱永通公司）、泰華交通船務行王振綱君（下稱泰華船務行）為高雄港區港外交通船運輸業者，經被告調查認定渠等於民國（下同）98年5月間經開會討論，合意共同輪班載運及分配營收，為限制服務數量之相互約束事業活動行為，足以影響高雄港區港外交通船運輸服務市場之供需功能，違反公平交易法第14條第1項前段規定，乃依同法第41條前段規定，以99年10月5日公處字第099107號處分書（下稱原處分），命原告及訴外人等7家業者於處分書送達之次日起，應立即停止前項違法行為，並處原告山市公司、鈞晏公司及高港勤公司各罰鍰新臺幣（下同）150萬元、80萬元及200萬元。原告山市公司、鈞晏公司及高港勤公司等不服，各提起訴願，分遭行政院99年12月31日院台訴字第0990108497號、99年12月31日院台訴字第0990108799號、100年1月17日院台訴字第1000090459號訴願決定駁回，遂提起本件行政訴訟。三、原告等聲明求為判決撤銷原處分關於各該原告部分及各該相對之訴願決定，並主張如下：(一)原告等並無公平交易法第7條之聯合行為。1.原告主觀上並無將「共同輪班載運及共同分配營收，以限制服務數量」作為相互約束事業活動之合意，並不構成公平法第7條之聯合行為：原告等鑑於高雄港區過去就引水作業之交通船，因調度中心對交通船業者並不具任何拘束力，造成交通船業者間各行其事，而為避免原告高港勤公司日後加入市場後，更趨惡化，始由原告高港勤公司居中協調其他各家交通船業者，並建立「高雄港交通船參與聯合調度作業」辦法（下稱調度作業辦法）。惟原告等之主觀上，自始至終均未以該調度作業辦法，作為「共同輪班載運及共同分配營收，以限制服務數量」之相互約束事業活動合意。且調度作業辦法亦僅供原告等交通船業者參考，純屬「建議」性質，此觀其他之交通船業者之證言可稽。原告高港勤公司雖於98年3月27日、同年5月8日召集其他交通船業者開會討論高雄港區之交通船排班事宜之會議，然僅係原告高港勤公司將想法、理念提出供大家參考之說明會，在場與會者並無作成共同決定或會議決議。故本件至多可稱之為「跟隨性之平行行為」，要非公平交易法第7條之聯合行為。2.原告等並無達到足以影響服務供需之市場功能：原告高港勤公司乃於98年5月方開始加入經營交通船，並建立調度作業辦法供原告與其他交通船業者參考。未料，開始經營交通船後不久，即於98年8月接獲公平會之調查通知。而原告等於接獲上開調查後，亦即停止該種作業方式，行為之期間甚短，對市場之影響無足輕重。且高雄港區之交通船業務，乃屬封閉之市場，營運規模並不大，交通船亦未開放增加，整體供需市場穩定，原告與其他各家交通船業者只是按照每家交通船業者之簽約客戶服務量，來計算出每家的獲利比例，而加以秩序化提供服務，減省交通船業者之成本，並不影響交通船業者爭取簽約客戶，該獲利比例並可機動調整，故並無達到足以影響服務供需之市場功能。(二)縱原告有公平交易法第7條之聯合行為，惟原處分顯屬理由不備，且有適用公平交易法第41條前段規定錯誤、裁量怠惰之違法，並違反比例原則：原告之動機與目的在維護高雄港區秩序，且高雄港區亦因原告建立調度作業辦法而改善。且原告等所獲得之利益極微，依原告98年5~8月交通船營收及費用可知，原告山市公司於違規行為期間之淨利，則僅分別有198,406元、123,094、156,750、28,188元﹔原告鈞晏公司則於7月份虧損80,532元，5、6及8月淨利僅77,492、56,624及25,327元﹔原告高港勤公司於5月份即虧損254,745元，6至8月則僅獲利494,201元、268,474元、91,794元。換言之，原告之所獲得之利益極微。且原告違規行為之持續期間甚短（僅有約3個月餘），對交易秩序之危害程度無足輕重，於接獲被告調查後，即立刻停止被告所謂之違規行為，並主動配合被告調查，復未曾有任何違規紀錄，被告命停止、改正即足以導正原告違反公平交易法之行為，然被告不僅未就有利於原告等之個案情形為具體考量，即逕處以原告等80萬元至200萬元不等之鉅額罰鍰，顯然裁量怠惰，並違反比例原則。四、被告聲明求為判決駁回原告之訴，並主張如下：(一)依公平交易法第14條第1項本文規定：「事業不得為聯合行為。」同法第7條第1項規定：「本法所稱聯合行為，謂事業以契約、協議或其他方式之合意，與有競爭關係之他事業共同決定商品或服務之價格，或限制數量、技術、產品、設備、交易對象、交易地區等，相互約束事業活動之行為而言。」第2項規定：「前項所稱聯合行為，以事業在同一產銷階段之水平聯合，足以影響生產、商品交易或服務供需之市場功能者為限」。是倘具有競爭關係之事業透過合意共同決定限制服務數量，相互約束事業活動之行為，致影響服務供需之市場功能者，即屬公平交易法所禁止之聯合行為。復按公平交易法施行細則第36條規定：「依本法量處罰鍰時，應審酌一切情狀，並注意下列事項：一、違法行為之動機、目的及預期之不當利益。二、違法行為對交易秩序之危害程度。三、違法行為危害交易秩序之持續期間。四、因違法行為所得利益。五、事業之規模、經營狀況及其市場地位。六、違法類型曾否經中央主管機關導正或警示。七、以往違法類型、次數、間隔時間及所受處罰。八、違法後悛悔實據及配合調查等態度。」(二)有關高雄港區交通船之排班制度，高雄港務局99年3月18日公告「高雄港新增航行港外交通船許可作業申請須知」之附件四「高雄港航行港外交通船業者作業守約」之第1點規定：「本公司應按交通船業者共同協議之出勤機制提供服務（簽有合約者例外）。如訂有排班順序時，即按排定之順序，依序提供服務。」其所謂共同協議之出勤機制、排班順序，並未規定係固定式或非固定式排班方式，是依被告95年12月28日第790次委員會議決議暨同年月日公壹字第0950011258號函意旨，除簽有合約者外，業者仍得擬定非固定式之相互支援、代班之措施，以維港區航運安全與秩序；惟業者倘係訂定固定式排班機制損及競爭，則仍有公平交易法聯合行為適用，尚不得以高雄港務局之「高雄港新增航行港外交通船許可作業申請須知」，而排除公平交易法適用。(三)本案高雄港航行港外交通船業者議定「高雄港交通船參與聯合調度作業」辦法進行共同輪班載運及分配營收之行為，違反公平交易法第14條第1項本文規定：1.市場服務內容：依商港法第20條前段、引水法第16條第1項規定意旨，本案所稱港外交通船或是引水作業之交通船，依交通部之說明，係指可載送引水人至港外執行船舶引領作業之港勤交通船，服務對象為航運業者及高雄港執行船舶引領作業之引水人。爰本案之交易相對人為航商（如長榮、陽明海運等）或船務代理行與7家交通船業者，由航商或船務代理行雇用及支付費用予交通船業者。2.市場實際運作模式：當航商有進出高雄港需求時，先向引水人辦事處申請引水，由該辦事處安排引水人，訊息同時提供交通船調度站，以配合載送引水人。交通船業者載運引水人至目的地後，由引水人於簽單（領款憑證）上簽名，交通船業者再據以向航商或船務代理行請款。3.市場界定：依公平交易法第5條第3項規定所稱之「特定市場」，係指「事業就一定之商品或服務，從事競爭之區域或範圍」，而前述市場的「區域或範圍」則應包含所有能夠滿足特定需求，且在價格、品質及其他功能可以合理替代的商品或服務所構成的組合，其可綜合產品市場及地理市場加以判斷。(1)產品市場：依商港法第20條第1項、引水法第8條規定意旨，本案載送引水人至商港港外執行船舶引領作業之交通船，須經商港管理機關許可，始得載送引水人航行至港外，與僅可航行港內之交通船及其他類別之工作船、漁船有間，彼此並無需求替代性及供給替代性，故以「商港區港外交通船運輸服務市場」為產品市場範圍。(2)地理市場：依商港港務管理規則第22條第1項規定意旨，是本案他商港得載送引水人之船舶，如未經高雄港務局許可，亦不得於高雄港區行駛，航商僅得於同一商港區內選擇載送引水人至港外之交通船，故其他港區之交通船，尚不得於高雄港區提供交通船運輸服務，爰本案地理市場界定為「高雄港港區」。綜合上揭產品市場及地理市場，本案以「高雄港區港外交通船運輸服務市場」為特定市場範圍。4.行為主體：高雄港區可航行至港外之交通船業者及船隻，計有原告高港勤公司（港勤701、702、703、706號）、原告山市公司（華山號、嵩山號、泰山號）、原告鈞晏公司（建南壹號、建南參號）、訴外人凱晟公司（交通二號）、訴外人振美公司（建南貳號）、訴外人永通公司（大仁一號）、訴外人泰華船務行（海豚號）等7家事業共計13艘船申請許可經營，是就高雄港區港外交通船運輸服務市場而言，上開原告等7家事業彼此具有水平競爭關係，且合意進行聯合行為，屬本案之行為主體。5.聯合行為之合意方式：(1)合意之存在：原告高港勤公司於99年1月15日陳述紀錄自承過去交通船業者彼此殺價競爭激烈，以高退佣比例爭取客戶，原告高港勤公司為促請同業間不再殺價競爭，於98年初至同年5月20日開始營運交通船為止，多次邀請業者召開協調會，討論高雄港交通船聯合調度相關事宜，其餘6家業者亦於陳述紀錄中坦承曾參與協調會議。該7家事業經過討論後，共同決定訂定「高雄港交通船參與聯合調度作業」及營收分配比例，以合力作業方式穩定市場，減少價格競爭，此有98年3月27日開會通知單、及同年5月8日通知訂於5月20日起動交通船在高雄港全港之合力作業等相關事證可稽，該等事證並經原告高港勤公司自認在案。爰原告等7家事業係經由共同開會討論，訂定作業辦法等其他方式之合意，與有競爭關係之他事業為相互約束事業活動之行為。(2)合意實施之起訖時間：依據原告高港勤公司98年5月8日所發通知：「經各方整合及準備，本公司與交通船同業訂於5月20日（星期三）零時起，起動交通船在高雄港全港之合力作業」，可明確得知該合意實施之起始時間為98年5月20日；復依原告高港勤公司所自承，自被告調查後已停止該作業方式，是以該行為終止之時點約為99年1月間。從而可知，此一聯合行為之實施期間至少已達約8個月左右，故原告等所稱「期間甚短」、「無法達到足以影響服務供需之市場功能」顯無可採。按公平交易法第7條第2項規定：「前項所稱聯合行為，以事業在同一產銷階段之水平聯合，足以影響生產、商品交易或服務供需之市場功能者為。」所謂足以影響市場功能，係以事業經由合意所為之限制競爭行為，客觀上具有影響市場供需功能之抽象危險性即為已足，不以實際市場供需功能受影響為必要。6.聯合行為之內容：(1)共同輪班載運：本案經查原告等7家事業經共同開會討論訂定並實施「高雄港交通船參與聯合調度作業」，於高雄港一港口調度站（3號碼頭）及二港口調度站（74號碼頭）各有6艘交通船輪班，一艘一港口晚上接船，因交通船及相關作業人員作業時間為作2天休1天，故白天各個港口為4艘交通船當值2艘公休。每艘交通船皆有固定編號（由原告高港勤公司及山市公司排定），當航商進港時，便依編號順序輪流接送引水人出港，回港之船隻，即從最後順位重新排起進行輪班。由於採輪班方式，故接送之航商不一定是原簽約之航商，亦不能自行載運簽約之航商，此有被告調查所獲事證98年7月24日「高雄港勤服務（股）交通船派船日報表」可稽。以訴外人永通公司為例，該事業於該日計有簽約之航商或船務代理行，共計約25航次進出港運輸需求，而訴外人永通公司僅載送4航次、共同經營之訴外人振美公司僅載送1航次，且合計載運之5航次均非簽約之航商或船務代理行。是包含原告等7家事業提供高雄港區港外交通船運輸服務，係依共同訂定之「高雄港交通船參與聯合調度作業」，採取固定式之輪班載運方式，限制彼此服務數量，為相互約束事業活動之行為。(2)分配營收：包含原告等7家事業為避免相互爭取交易相對人，業者間經共同開會討論決定，以各業者擁有之船隻數量作為彼此營收分配比例，渠等經討論後共同決定山市公司22.22%、鈞晏公司14.81%、凱晟公司8.89%、永通公司18.52%、泰華船務行7.41%、高港勤公司28.15%。並於「高雄港交通船參與聯合調度作業」規定，引水人搭乘交通船所填具之簽單，由交通船業者統一交給調度站之領班，領班每日將簽單及載送引水人之總表傳寄至高港勤公司，經高港勤公司核對無誤後，再由3號碼頭調度站統一依營收分配比例分發簽單予各業者向航商或船務代理行收費。高港勤公司嗣後逐月依各交通船業者之實際營收製作現金、非現金分配表，現金部分由高港勤公司依渠等所議定之營收分配比例分配予各交通船業者。非現金部分亦逐月統計各業者實際營收與議定之營收比例之差距，各業者並依高港勤公司提供之月報表所示數字及比例於日後進行相互找補。以98年7月營收為例，山市公司營收比例為27.34%，超過協調之比例22.22%，山市公司便須將5.12%之非現金提出分給其他業者，是原告等7家事業係透過共同決定營收分配比例之行為，限制彼此服務數量，為相互約束事業活動之行為。(3)據被告調查所獲98年7月24日「高雄港勤服務（股）交通船派船日報表」所示，以訴外人永通公司為例，該事業載運航次與對象，與原告等陳稱各交通船業者係優先接送簽約之航商或船務代理行，顯不相符，已如前述。再者，倘係由其他業者支援載送引水人，則應由業者間自行商議營收分配方式即可，又何以須將簽單統一交給調度站之領班，經原告高港勤公司核對無誤後，再依營收分配比例分發簽單予各業者向航商或船務代理行收費之理。7.聯合行為對市場競爭之影響：高雄港區港外交通船申請許可經營者計有原告等7家事業，是參與本案聯合行為之事業在「高雄港區港外交通船運輸服務市場」占有率合計達百分之百。又高雄港務局對於港外交通船費率並無相關法令管制規定，該局並表示目前不再訂定交通汽艇費率，雖各業者仍持續參考該局於91年最後一次邀集業者開會協調所訂定之「高雄港交通汽艇費率表」進行收費，惟前開收費標準僅具參考性質，是市場仍存有價格競爭可能性，港外交通船運輸業者本可依市場實際供需之差異狀況，自行採取各種價格或非價格之競爭策略爭取交易相對人，或自行尋求支援合作業者。惟原告認為過去業者以高退佣比例爭取客戶，彼此殺價競爭激烈，為促請同業間減少價格競爭，爰於加入營運前，邀請業者召開協調會，討論高雄港交通船聯合調度相關事宜，以合力作業方式穩定市場，成立較有制度之統一調度中心，以利彼此監督，避免業者私下攬客，並議定營收分配比例，如有業者超過該營收比例，即須自制，不再爭取他業者之客戶。原告等7家事業該等合力作業方式議定營收分配比例，各業者依順序輪班接送引水人，再依議定之營收比例進行分配，以達營收共享之目的，將造成自行招攬交易相對人之業者，必須將其營收分配予其他業者，而怠於招攬交易相對人之業者，猶能自其競爭對手分配到營業利益，是業者僅需依序排班即有客源，將減損交通船運輸業者以較有利之價格或非價格之交易條件爭取交易相對人之意願，且影響交易相對人之選擇自由。故系爭行為之實施，將造成渠等無意願透過各種競爭策略以爭取交易相對人，且無其他競爭者可與之抗衡，市場供需調整機制將因此而無法發揮，故系爭行為業足以影響服務供需之市場功能。8.綜上，本案原告等7家經營港外交通船事業以開會討論方式之合意，共同輪班載運及共同分配營收，為限制服務數量之相互約束事業活動行為，足以影響高雄港區港外交通船運輸服務市場之供需功能，核屬公平交易法第7條所稱之聯合行為，違反同法第14條第1項本文規定。(四)本件罰鍰額度理由：1.依被告執法經驗，違反公平交易法之事業存有可違法一次而不受處罰鍰之僥倖心理。為增強執法效果，公平交易法第41條於88年第1次修法時，即於前段增定得逕處罰鍰規定。原處分之罰鍰金額，係審酌公平交易法施行細則第36條所列舉之各項事項，依各業者之情狀不同，並考量整體市場規模，裁處10萬至200萬元不等之罰鍰。其間差異在於考量各業者之營業額不同（98年原告高港勤公司1億4,961萬元、原告山市公司8,571萬元、原告鈞晏公司2,587萬元、訴外人凱晟公司3,946萬元、訴外人振美公司1,285萬元、訴外人永通公司7,020萬7101元、訴外人泰華船務行85萬元），98年5月至12月整體市場營業額每月約1千萬元，依約定營收比例為原告高港勤公司28.15%、原告山市公司22.2%、原告鈞晏公司14.81%、訴外人凱晟公司8.89%、訴外人永通公司、振美公司18.52%、訴外人泰華船務行7.41%；復衡酌各業者主導性不同，本案係由原告高港勤公司主動邀集業者開會協調，及原告山市公司負責交通船調度站之船隻調度作業，彙整簽單及依營收分配比例分發簽單等作業；又於調查過程中，有關輪班方式，僅原告高港勤公司與原告山市公司未如實說明實際運作情形，及原告高港勤公司未積極提供相關事證，僅訴外人永通公司及振美公司依被告要求配合提供相關事證，爰經綜合審酌各家業者不同情狀而有罰鍰金額不同之情形。2.至於原告訴稱被告公處字第095095號處分書，僅對各家業者處以11至18萬元罰鍰乙節，有關飛馬輪船股份有限公司等5家交通船業者行駛屏東東港－小琉球定期航線聯合排班等行為涉及違反公平交易法規定乙案，按該5家業者所屬5艘船舶於94年之市占率約為60%，另尚有市占率40%之2艘公營交通船未參與該聯合行為，可與該等競爭；又經查該5家業者營運虧損，尚須向交通部申請偏遠地區海運航線虧損營運補貼；且該等聯合行為係於民國54年經前省交通處核准成立「東琉線交通船聯營處」，聯營行為至今已40餘年，嗣因公平交易法公布施行及交通部於92年發布「船舶運送業聯營監督辦法」，該5家業者未及時停止該聯營行為，亦未向交通部及被告申請聯合行為許可，爰酌情各處以11至18萬元罰鍰。與本案原告與其他被處分人（合計市占率100%）聯合行為之目的，係為促請同業間減少價格競爭，爰於高港勤公司加入營運前，邀請業者召開協調會，討論高雄港交通船聯合調度相關事宜，以合力作業方式穩定市場，成立較有制度之統一調度中心，以利彼此監督，避免業者私下攬客，並議定營收分配比例，如有業者超過該營收比例，即須自制，不再爭取他業者之客戶等情有所不同，爰2個案案情各有不同，就罰鍰部分，尚不宜逕以比附援引。(五)聯合行為對高雄港區秩序之影響：原告等稱其係基於港埠之充分利用與維護秩序，方建立聯合排班制度，並於100年1月13日與訴外人凱晟公司、泰華船務行等5家業者共同向被告申請聯合行為許可，惟經被告多次請申請人補正資料，申請人仍無法說明停止聯合行為前、後對港區秩序有何影響？船舶進出港時間延誤情形？港區秩序如何大亂？及聯合行為對整體經濟與公共利益之說明，申請人爰於100年4月20日暫停申請高雄港港勤交通船聯營聯合行為，併予陳明。五、本院判斷如下：(一)按「本法所稱聯合行為，謂事業以契約、協議或其他方式之合意，與有競爭關係之他事業共同決定商品或服務之價格，或限制數量、技術、產品、設備、交易對象、交易地區等，相互約束事業活動之行為而言（第1項）。前項所稱聯合行為，以事業在同一產銷階段之水平聯合，足以影響生產、商品交易或服務供需之市場功能者為限（第2項）。第1項所稱其他方式之合意，指契約、協議以外之意思聯絡，不問有無法律拘束力，事實上可導致共同行為者（第3項）。」「事業不得為聯合行為。」「公平交易委員會對於違反本法規定之事業，得限期命其停止、改正其行為或採取必要更正措施，並得處五萬元以上二千五百萬元以下罰鍰」公平交易法第7條、第14條第1項前段及第41條前段分別定有明文。(二)經查，原告等與訴外人凱晟公司、振美公司、永通公司、泰華船務行等7家業者為高雄港區港外交通船運輸業者，而目前高雄港僅此7家業者共計13艘船（原告山市公司3艘、鈞晏公司2艘、高港勤公司4艘，其餘業者各僅1艘）可從事載送引水人至港外執行船舶引領作業乙節，為兩造所不爭執，並有交通部高雄港務局99年1月18日高港港灣字第0995000189號函可憑。又載送引水人至商港港外執行船舶引領作業之交通船，須經商港管理機關許可，他商港得載送引水人之船舶，如未經高雄港務局許可，亦不得於高雄港區行駛，商港法第20條第1項、引水法第8條及商港港務管理規則第22條第1項規定可資參照，是依產品市場、地理市場之特性而論、上開7家業者所處特定市場，適當以「高雄港區港外交通船運輸服務市場」界定之。而就此一特定市場而言，上開業者不僅處於水平競爭，且市場占有率為百分之百，可堪認定。(三)第查，原告高港勤公司於98年5月加入上開市場前即居中協調其他各家業者多次開會，作成「高雄港交通船參與聯合調度作業」辦法（下稱調度作業辦法），要旨如下：區分港外、港內工作明細。港外作業船舶13艘、港內作業船舶8艘；各有當值、輪休，載運航次與對象並非以簽約之航商或船務代理行為優先。每日早上由休假領班傳寄交通船業者每日的載客時間、客戶等統計總表到原告高港勤公司，引水人搭乘交通船所填具之簽單與總表核對無誤後，簽單與船員工作報表轉送3號調度站統一分發各業者，再由各業者向船務代理商請款。此外，另製作有「本公司（即原告高港勤公司）交通船成立報告」（下稱成立報告），載明營收帳面以13.5股分配（雖僅13艘船，但因訴外人永通公司仍有2艘交通船因高雄港務局未核准而未能加入營運，而用0.5艘船予以補貼），約定營收依原告山市公司22.22%、原告鈞晏公司14.81%、原告高港勤公司28.15%、訴外人凱晟公司8.89%、訴外人永通公司（含振美公司）18.52%、泰華船務行7.41%分配等情，為兩造不爭執，並有前揭調度作業辦法、成立報告等件影本在卷為憑。而上開辦法及報告所揭示之輪班及分配營收方法，於原告高港勤公司98年5月加入市場後，即為各業者所踐行，船隻調度由原告高港勤公司、山市公司負責等情，則經證人賈萬雄即原告高港勤公司總經理、張義雄即原告鈞晏公司業務員、邱秋芳即訴外人永通公司負責人兼振美公司總經理等人於被告調查時證述在案，並有原告高港勤交通船派船日報表、98年5、6月現金分配表、收支表等件影本在卷為憑，是原告等上開市場7家業者客觀上確有固定輪班載運並以船隻數分配營收，限制服務數量之一致性行為。(四)承上可堪認定之事實，兩造就原處分認定原告等7家業者有聯合行為，而分別處以罰鍰乙節，仍有所爭執者，無非原告等7家業者上開輪班及分配營收之行為，究竟係出於「聯合行為之合意」抑或只是出於原告高港勤公司之「建議」，而其他業者為「追隨性之平行行為」？如確有合意，其行為是否足以影響市場功能，而為水平聯合？如確為水平聯合，被告逕為裁罰，是否裁量怠惰並有違比例原則？茲分論如下：(1)公平交易法對於聯合行為之規範，除以契約及協議達成合意者外，尚包含因意思聯絡而事實上可導致一致性行為之其他方式之合意；蓋契約、協議係指當事人兼所為具有法效意思，並產生法律拘束力之合意，惟實際上，由於聯合行為在我國採取「原則禁止」之立法例，故除少數得依法申請例外許可之聯合行為外，事業間以契約或協議之方式來達成聯合行為者，為數極少，主要爭議集中在所謂「其他方式之合意」之射程範圍，此當採實質認定方式。本案前揭調度作業辦法及成立報告等文件，乃原告高港勤公司為加入上開市場而召集業者開會所製成，有卷附開會通知書影本可參，且由卷附於告高港勤公司通知書所示，各業者自特定時間起遵循上開文件所載條件而為運作，乃出於原告高港勤公司通知「歷經各方整合及準備，本公司與交通船同業訂於五月二十日（星期三）零時起，起動交通船在高雄港全港之合力作業。」足徵本件乃典型之事業團體決議，即以多數決方式所形成內部之共同意思，事實上導致共同行為。此與不具拘束力之建議，採納與否完全出於其他事業之自主意思，及寡占市場中跟隨性或有意識之平行行為，各事業間並無主觀之意思聯絡，僅為一事業向另一事業看齊、跟進之行為迥然不同。原告等7家業者前揭一致性行為出於聯合行為之合意，確然無疑。(2)聯合行為是否影響市場功能，其分析可循「量的標準」或質的標準」為之。就量的標準方面，由於系爭市場為一封閉市場，原告等7家業者市場占有率為百分之百，其聯合行為不論採取何種模式，均當然嚴重影響市場功能。再以質的標準評估，原告等採取輪班載運及營收以持船數比例分配之聯合行為模式，影響所及乃限制競爭之核心，亦即減損業者以較有利之價格或非價格之交易條件爭取交易相對人之意願，影響交易相對人之選擇自由。又由於原告等7家業者即係該市場全部，無其他競爭者可與之抗衡，故系爭行為之實施，無異於以業者全體為市場壟斷，各業者則置於相當於股東地位，依持船數為營利分配，「無可能」透過各種競爭策略爭取交易相對人，市場供需調整機制將因此而無法發揮，服務供需之市場功能破壞殆盡。原告雖以其等聯合行為只是按照業者之「簽約客戶服務量」，來計算出每家的獲利比例，而加以秩序化提供服務，並不影響交通船業者爭取簽約客戶，並無影響服務供需之市場功能，且施行時間不長，獲利菲薄云云置辯。惟系爭聯合行為之輪班乃船隻固定編號輪調，營收以各業者持船數比例分配，業如前述，並非依各業者之「簽約客戶服務量」為營收分配，原告以此為詞，與事實不符。至於聯合行期間長短，參與業者是否因此獲利，本非評價聯合行為對市場影響之要素，原告以此主張聯合行為不足以影響市場功能，並無足採。(3)原告等確有如上水平聯合行為，依公平交易法第41條前段規定，被告得限期命其停止、改正其行為或採取必要更正措施，並得處5萬元以上2千5百萬元以下罰鍰。上開管制措施選擇及罰鍰裁處額度，乃法律明文授權行政機關依違規之事實情節為專業上判斷，就各案分別為適當之裁處，究係管制先行，抑或管制與裁罰併行，乃至於管制手段與裁罰額度，本為法律授權主管機關裁量權之行使。雖裁量並非完全放任，行政機關行使裁量權仍須遵守法律優越原則，所作之個別判斷，亦應避免違背誠信原則、平等原則及比例原則等一般法的規範，於上述義務有違者，構成裁量瑕疵，並應受司法審查，惟如無上開瑕疵，則非得任意以其他主體（包括法院）之判斷替代之。被告審酌原告等之聯合行為情節重大，命原告等均應停止該行為，並以各原告主導系爭行為之強度，及事後協助調查之程度，而分別為法定罰鍰額度內之裁處，於上開原則均無違背，應認係裁量權之合法行使。六、從而，原處分關於各該原告部分，並無違法，訴願決定分別予以維持，核無不合。原告等就原處分訴請撤銷關於各該原告部分及各該相對之訴願決定，為無理由，應予駁回。七、至於基於高雄港埠之充分利用及秩序維護，是否有必要建立交通船隻排班制度，核與本案爭點無涉。苟有此必要而涉及業者聯合行為者，亦應循公平交易法第第14條第1項但書規定，向被告申請核准後，始得實施。原告援引高雄港引水人辦事處99年10月18日（99）台高引字第03884號函，宣稱業者改為各自派班營運後，造成高雄港區營運秩序大亂等語，不論是否屬實，均無從補正未經報准之聯合行為欠缺正當性。況且，原告等於案發後（100年1月13日）與訴外人凱晟公司、泰華船務行等5家業者共同向被告申請聯合行為許可，經被告命補正資料，原告等爰於100年4月20日撤回申請，附此敘明。據上論結，本件原告之訴為無理由，依行政訴訟法第98條第1項前段、第104條，民事訴訟法第85條第1項前段，判決如主文。中華民國100年8月17日臺北高等行政法院第一庭審判長法官王立杰法官許麗華法官楊得君上為正本係照原本作成。如不服本判決，應於送達後20日內，向本院提出上訴狀並表明上訴理由，如於本判決宣示後送達前提起上訴者，應於判決送達後20日內補提上訴理由書（須按他造人數附繕本）。中華民國100年8月17日書記官徐子嵐",
  "characters": {
    "judges": [
      "王立杰",
      "許麗華",
      "楊得君"
    ],
    "prosecutors": [

    ],
    "lawyers": [
      "石繼志",
      "王維毅"
    ],
    "clerks": [

    ],
    "plaintiffs": [
      "山市企業股份有限公司",
      "鈞晏企業股份有限公司",
      "高雄港勤服務股份有限公司"
    ],
    "defendants": [
      "行政院公平交易委員會",
      "代  表  人  吳秀明（主任委員）"
    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2011-08-17",
  "created_at": "2016-02-12 16:43:29",
  "updated_at": "2016-02-12 16:43:29"
}