{
  "identify": "TPH-100-交抗-1067-20110818-1",
  "court": {
    "name": "臺灣高等法院",
    "code": "TPH"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 100,
  "word": "交抗",
  "number": "1067",
  "jcheck": "1",
  "reason": "違反道路交通管理處罰條例",
  "content": "                  臺灣高等法院刑事裁定\n抗  告  人\n即異議  人\n即受處分人  何國雄\n上列抗告人因違反道路交通管理處罰條例案件，不服臺灣士林地\n方法院100年度交聲字第409號，中華民國100年7月21日裁定（原\n處分案號：臺北市交通事件裁決所北市裁催字第裁22-A00YGQ491\n號），提起抗告，本院裁定如下：\n    主  文\n抗告駁回。\n    理  由\n一、按汽車駕駛人停車時，有併排停車情形者，處新臺幣（下同\n    ）600元以上1,200元以下罰鍰，道路交通管理處罰條例第56\n    條第1項第6款定有明文。\n二、受處分人何國雄於民國（下同）99年12月15日下午5時32分\n    許，將其所有車牌號碼為CI-1680號自小客車違規併排停放\n    在臺北市○○○路○段68號前之道路上，為員警王世安以何\n    國雄有併排停車之違規當場掣單舉發。嗣何國雄於舉發通知\n    單上所載應到案日期前提出申訴，經臺北市交通事件裁決所\n    （下稱：原處分機關）調查後，仍認何國雄有上開違規行為\n    ，依上開規定，裁處何國雄罰鍰1,200元。\n三、受處分人何國雄不服該處分，聲明異議略以：依伊印象，伊\n    當時將上開車輛停放在前揭地點約1分鐘，後見員警來趕，\n    立即欲駕車離開，事後回想似非併排，此應由員警舉證。而\n    道路交通管理處罰條例第56條第1項第6款規定之罰鍰金額為\n    600元以上1,200元以下，伊當時縱有併排，時間亦僅約1分\n    鐘，危害甚微，如應裁罰，應以下限為之，方符比例原則，\n    違反道路交通管理事件統一裁罰基準表就此併排違規情形，\n    不論情節輕重，一律處以1,200元罰鍰，違反母法應於上下\n    限範圍內，依實際情節裁量處分之意旨，超越母法授權，原\n    處分依之作成亦不適法，應予撤銷。且員警於開單時已表示\n    要罰伊900元，當時行政處分已經做成而發生效力，原處分\n    裁罰1,200元顯與之矛盾，應屬無效或有廢止理由，為此聲\n    明異議云云。\n四、原裁定意旨略以：\n(一)、證人即本件舉發員警王世安於原審具結證稱：「案發當天伊\n    在民權東路6段和瑞光路執行17時到19時的交整勤務，舉發\n    地點是在民權東路6段68號，是伊當天執勤範圍，該路段為\n    雙向三線道，中間是安全島，有劃設路邊停車格，當時CI-1\n    680號自小客車違規併排停在外側車道，該車右側已經有車\n    輛合法停放在停車格內，伊從執勤地點看到後，走到違規地\n    點已經超過3分鐘，伊先查看車上有無乘客和駕駛，確認沒\n    有，且引擎也熄火後，伊就吹哨子，何國雄從旁邊的店家跑\n    出來，說車是他的，他說因為圖一時方便才停車，伊告知他\n    這個行為已經嚴重影響他人行車的交通順暢，要依法舉發，\n    他那時候一再求情，不願出示駕照、行照，伊再請他出示，\n    他才出示，伊依法告發。」（見原審卷第18頁正反面），證\n    人王世安於原審訊問時所為前開證述內容，對於目擊何國雄\n    違規情節、舉發經過等，描述清楚、詳盡，內容具體且合理\n    明確，並無矛盾齟齬情事，且證人王世安係依法令負責交通\n    勤務之人，以一般執勤員警之專業訓練而言，對於該等職務\n    上事項之觀察程度自遠較一般人更為專注，衡情當無誤認何\n    國雄違規事實之虞。又參酌員警執行公務時，本身即受有行\n    政懲處責任之監督，且其到庭具結作證，更係以刑事責任擔\n    保其證言之真實性，況其與何國雄互不相識，彼此亦無仇怨\n    ，當不至甘冒涉犯偽證罪之風險，蓄意構陷何國雄。再者就\n    證人王世安前開證言查無顯著瑕疵或與事實不符之處，應認\n    其於原審經具結所為之證言，可以採信，堪認何國雄確於上\n    揭時、地有併排停車之違規事實無誤。\n(二)、道路交通管理處罰條例第56條第1項就規定之10款數種違規\n    行為，明訂處600元以上1,200元以下罰鍰，而該條例第92條\n    第4項，將各種違規行為之裁罰基準，授權交通部會同內政\n    部定之，此乃違反道路交通管理事件統一裁罰基準及處理細\n    則暨所附違反道路交通管理事件統一裁罰基準表之由來。參\n    諸違反道路交通管理事件統一裁罰基準表所定基準，其就道\n    路交通管理處罰條例第56條第1項共10款之違規行為，依其\n    具體違規內容、違規者為機器腳踏車或小型車或大型車、是\n    否依期限繳納罰鍰或到案聽候裁決等，區分為不同之裁罰基\n    準，其依比例原則考量後，認為何國雄以汽車併排停車之違\n    規行為，應裁罰1,200元，客觀上並無不當裁量情事，何國\n    雄以前詞置辯，難認有理由。至於何國雄所指員警當場告知\n    應裁罰900元一事，固然為證人王世安到庭是認，然本件依\n    上開規定及違反道路交通管理事件統一裁罰基準表所示，應\n    裁罰1,200元至為明確，員警告知應裁罰900元，明顯有誤，\n    依行政程序法第101條第1項法理所示，本得在舉發違反道路\n    交通管理事件通知單、原處分機關製發之裁決書上加以更正\n    ，何國雄縱曾信賴員警當場告知內容，惟亦未因此有何實際\n    上的不利益產生，並無信賴利益保護原則之適用，附此敘明\n    。\n(三)、綜上所述，何國雄併排停放車輛之違規事實明確，原處分機\n    關依上揭規定裁處何國雄罰鍰1,200元，核無違誤，乃裁定\n    駁回其異議。\n五、何國雄提起抗告略以：上揭裁罰基準表就併排停車一律處以\n    1,200元罰鍰，逾越母法授權範圍與母法牴觸，且員警告知\n    併排停車違規僅罰900元，而後原處分機關卻裁罰1,200 元\n    ，違反信賴保護及不利益變更禁止原則。且舉發員警證詞模\n    糊，證據不足以判斷違法事實，請求撤銷原裁定及原處分云\n    云。然上揭裁罰基準表並無不當裁量之情，且何國雄應無信\n    賴保護原則之適用已詳如上述。而證人王世安已就本案何國\n    雄違規及舉發之過程於原審詳為證述，且無不可信之情，何\n    國雄之違規行為已屬明確。原審駁回何國雄之異議，並無違\n    誤。何國雄之抗告，為無理由，應予駁回。\n據上論結，應依道路交通事件處理辦法第25條，刑事訴訟法第41\n2條，裁定如主文。\n中    華    民    國   100    年    8     月    18    日\n                  刑事第十五庭審判長法  官   沈宜生\n                                    法  官   賴邦元\n                                    法  官   林明俊\n以上正本證明與原本無異。\n不得再抗告。\n                                    書記官   徐仁豐\n中    華    民    國   100    年    8     月    18    日",
  "structure": {
    "main": "抗告駁回。",
    "reason": "一、按汽車駕駛人停車時，有併排停車情形者，處新臺幣（下同\n    ）600元以上1,200元以下罰鍰，道路交通管理處罰條例第56\n    條第1項第6款定有明文。\n二、受處分人何國雄於民國（下同）99年12月15日下午5時32分\n    許，將其所有車牌號碼為CI-1680號自小客車違規併排停放\n    在臺北市○○○路○段68號前之道路上，為員警王世安以何\n    國雄有併排停車之違規當場掣單舉發。嗣何國雄於舉發通知\n    單上所載應到案日期前提出申訴，經臺北市交通事件裁決所\n    （下稱：原處分機關）調查後，仍認何國雄有上開違規行為\n    ，依上開規定，裁處何國雄罰鍰1,200元。\n三、受處分人何國雄不服該處分，聲明異議略以：依伊印象，伊\n    當時將上開車輛停放在前揭地點約1分鐘，後見員警來趕，\n    立即欲駕車離開，事後回想似非併排，此應由員警舉證。而\n    道路交通管理處罰條例第56條第1項第6款規定之罰鍰金額為\n    600元以上1,200元以下，伊當時縱有併排，時間亦僅約1分\n    鐘，危害甚微，如應裁罰，應以下限為之，方符比例原則，\n    違反道路交通管理事件統一裁罰基準表就此併排違規情形，\n    不論情節輕重，一律處以1,200元罰鍰，違反母法應於上下\n    限範圍內，依實際情節裁量處分之意旨，超越母法授權，原\n    處分依之作成亦不適法，應予撤銷。且員警於開單時已表示\n    要罰伊900元，當時行政處分已經做成而發生效力，原處分\n    裁罰1,200元顯與之矛盾，應屬無效或有廢止理由，為此聲\n    明異議云云。\n四、原裁定意旨略以：\n(一)、證人即本件舉發員警王世安於原審具結證稱：「案發當天伊\n    在民權東路6段和瑞光路執行17時到19時的交整勤務，舉發\n    地點是在民權東路6段68號，是伊當天執勤範圍，該路段為\n    雙向三線道，中間是安全島，有劃設路邊停車格，當時CI-1\n    680號自小客車違規併排停在外側車道，該車右側已經有車\n    輛合法停放在停車格內，伊從執勤地點看到後，走到違規地\n    點已經超過3分鐘，伊先查看車上有無乘客和駕駛，確認沒\n    有，且引擎也熄火後，伊就吹哨子，何國雄從旁邊的店家跑\n    出來，說車是他的，他說因為圖一時方便才停車，伊告知他\n    這個行為已經嚴重影響他人行車的交通順暢，要依法舉發，\n    他那時候一再求情，不願出示駕照、行照，伊再請他出示，\n    他才出示，伊依法告發。」（見原審卷第18頁正反面），證\n    人王世安於原審訊問時所為前開證述內容，對於目擊何國雄\n    違規情節、舉發經過等，描述清楚、詳盡，內容具體且合理\n    明確，並無矛盾齟齬情事，且證人王世安係依法令負責交通\n    勤務之人，以一般執勤員警之專業訓練而言，對於該等職務\n    上事項之觀察程度自遠較一般人更為專注，衡情當無誤認何\n    國雄違規事實之虞。又參酌員警執行公務時，本身即受有行\n    政懲處責任之監督，且其到庭具結作證，更係以刑事責任擔\n    保其證言之真實性，況其與何國雄互不相識，彼此亦無仇怨\n    ，當不至甘冒涉犯偽證罪之風險，蓄意構陷何國雄。再者就\n    證人王世安前開證言查無顯著瑕疵或與事實不符之處，應認\n    其於原審經具結所為之證言，可以採信，堪認何國雄確於上\n    揭時、地有併排停車之違規事實無誤。\n(二)、道路交通管理處罰條例第56條第1項就規定之10款數種違規\n    行為，明訂處600元以上1,200元以下罰鍰，而該條例第92條\n    第4項，將各種違規行為之裁罰基準，授權交通部會同內政\n    部定之，此乃違反道路交通管理事件統一裁罰基準及處理細\n    則暨所附違反道路交通管理事件統一裁罰基準表之由來。參\n    諸違反道路交通管理事件統一裁罰基準表所定基準，其就道\n    路交通管理處罰條例第56條第1項共10款之違規行為，依其\n    具體違規內容、違規者為機器腳踏車或小型車或大型車、是\n    否依期限繳納罰鍰或到案聽候裁決等，區分為不同之裁罰基\n    準，其依比例原則考量後，認為何國雄以汽車併排停車之違\n    規行為，應裁罰1,200元，客觀上並無不當裁量情事，何國\n    雄以前詞置辯，難認有理由。至於何國雄所指員警當場告知\n    應裁罰900元一事，固然為證人王世安到庭是認，然本件依\n    上開規定及違反道路交通管理事件統一裁罰基準表所示，應\n    裁罰1,200元至為明確，員警告知應裁罰900元，明顯有誤，\n    依行政程序法第101條第1項法理所示，本得在舉發違反道路\n    交通管理事件通知單、原處分機關製發之裁決書上加以更正\n    ，何國雄縱曾信賴員警當場告知內容，惟亦未因此有何實際\n    上的不利益產生，並無信賴利益保護原則之適用，附此敘明\n    。\n(三)、綜上所述，何國雄併排停放車輛之違規事實明確，原處分機\n    關依上揭規定裁處何國雄罰鍰1,200元，核無違誤，乃裁定\n    駁回其異議。\n五、何國雄提起抗告略以：上揭裁罰基準表就併排停車一律處以\n    1,200元罰鍰，逾越母法授權範圍與母法牴觸，且員警告知\n    併排停車違規僅罰900元，而後原處分機關卻裁罰1,200 元\n    ，違反信賴保護及不利益變更禁止原則。且舉發員警證詞模\n    糊，證據不足以判斷違法事實，請求撤銷原裁定及原處分云\n    云。然上揭裁罰基準表並無不當裁量之情，且何國雄應無信\n    賴保護原則之適用已詳如上述。而證人王世安已就本案何國\n    雄違規及舉發之過程於原審詳為證述，且無不可信之情，何\n    國雄之違規行為已屬明確。原審駁回何國雄之異議，並無違\n    誤。何國雄之抗告，為無理由，應予駁回。\n據上論結，應依道路交通事件處理辦法第25條，刑事訴訟法第41\n2條，裁定如主文。"
  },
  "search": "臺灣高等法院刑事裁定抗告人即異議人即受處分人何國雄上列抗告人因違反道路交通管理處罰條例案件，不服臺灣士林地方法院100年度交聲字第409號，中華民國100年7月21日裁定（原處分案號：臺北市交通事件裁決所北市裁催字第裁22-A00YGQ491號），提起抗告，本院裁定如下：主文抗告駁回。理由一、按汽車駕駛人停車時，有併排停車情形者，處新臺幣（下同）600元以上1,200元以下罰鍰，道路交通管理處罰條例第56條第1項第6款定有明文。二、受處分人何國雄於民國（下同）99年12月15日下午5時32分許，將其所有車牌號碼為CI-1680號自小客車違規併排停放在臺北市○○○路○段68號前之道路上，為員警王世安以何國雄有併排停車之違規當場掣單舉發。嗣何國雄於舉發通知單上所載應到案日期前提出申訴，經臺北市交通事件裁決所（下稱：原處分機關）調查後，仍認何國雄有上開違規行為，依上開規定，裁處何國雄罰鍰1,200元。三、受處分人何國雄不服該處分，聲明異議略以：依伊印象，伊當時將上開車輛停放在前揭地點約1分鐘，後見員警來趕，立即欲駕車離開，事後回想似非併排，此應由員警舉證。而道路交通管理處罰條例第56條第1項第6款規定之罰鍰金額為600元以上1,200元以下，伊當時縱有併排，時間亦僅約1分鐘，危害甚微，如應裁罰，應以下限為之，方符比例原則，違反道路交通管理事件統一裁罰基準表就此併排違規情形，不論情節輕重，一律處以1,200元罰鍰，違反母法應於上下限範圍內，依實際情節裁量處分之意旨，超越母法授權，原處分依之作成亦不適法，應予撤銷。且員警於開單時已表示要罰伊900元，當時行政處分已經做成而發生效力，原處分裁罰1,200元顯與之矛盾，應屬無效或有廢止理由，為此聲明異議云云。四、原裁定意旨略以：(一)、證人即本件舉發員警王世安於原審具結證稱：「案發當天伊在民權東路6段和瑞光路執行17時到19時的交整勤務，舉發地點是在民權東路6段68號，是伊當天執勤範圍，該路段為雙向三線道，中間是安全島，有劃設路邊停車格，當時CI-1680號自小客車違規併排停在外側車道，該車右側已經有車輛合法停放在停車格內，伊從執勤地點看到後，走到違規地點已經超過3分鐘，伊先查看車上有無乘客和駕駛，確認沒有，且引擎也熄火後，伊就吹哨子，何國雄從旁邊的店家跑出來，說車是他的，他說因為圖一時方便才停車，伊告知他這個行為已經嚴重影響他人行車的交通順暢，要依法舉發，他那時候一再求情，不願出示駕照、行照，伊再請他出示，他才出示，伊依法告發。」（見原審卷第18頁正反面），證人王世安於原審訊問時所為前開證述內容，對於目擊何國雄違規情節、舉發經過等，描述清楚、詳盡，內容具體且合理明確，並無矛盾齟齬情事，且證人王世安係依法令負責交通勤務之人，以一般執勤員警之專業訓練而言，對於該等職務上事項之觀察程度自遠較一般人更為專注，衡情當無誤認何國雄違規事實之虞。又參酌員警執行公務時，本身即受有行政懲處責任之監督，且其到庭具結作證，更係以刑事責任擔保其證言之真實性，況其與何國雄互不相識，彼此亦無仇怨，當不至甘冒涉犯偽證罪之風險，蓄意構陷何國雄。再者就證人王世安前開證言查無顯著瑕疵或與事實不符之處，應認其於原審經具結所為之證言，可以採信，堪認何國雄確於上揭時、地有併排停車之違規事實無誤。(二)、道路交通管理處罰條例第56條第1項就規定之10款數種違規行為，明訂處600元以上1,200元以下罰鍰，而該條例第92條第4項，將各種違規行為之裁罰基準，授權交通部會同內政部定之，此乃違反道路交通管理事件統一裁罰基準及處理細則暨所附違反道路交通管理事件統一裁罰基準表之由來。參諸違反道路交通管理事件統一裁罰基準表所定基準，其就道路交通管理處罰條例第56條第1項共10款之違規行為，依其具體違規內容、違規者為機器腳踏車或小型車或大型車、是否依期限繳納罰鍰或到案聽候裁決等，區分為不同之裁罰基準，其依比例原則考量後，認為何國雄以汽車併排停車之違規行為，應裁罰1,200元，客觀上並無不當裁量情事，何國雄以前詞置辯，難認有理由。至於何國雄所指員警當場告知應裁罰900元一事，固然為證人王世安到庭是認，然本件依上開規定及違反道路交通管理事件統一裁罰基準表所示，應裁罰1,200元至為明確，員警告知應裁罰900元，明顯有誤，依行政程序法第101條第1項法理所示，本得在舉發違反道路交通管理事件通知單、原處分機關製發之裁決書上加以更正，何國雄縱曾信賴員警當場告知內容，惟亦未因此有何實際上的不利益產生，並無信賴利益保護原則之適用，附此敘明。(三)、綜上所述，何國雄併排停放車輛之違規事實明確，原處分機關依上揭規定裁處何國雄罰鍰1,200元，核無違誤，乃裁定駁回其異議。五、何國雄提起抗告略以：上揭裁罰基準表就併排停車一律處以1,200元罰鍰，逾越母法授權範圍與母法牴觸，且員警告知併排停車違規僅罰900元，而後原處分機關卻裁罰1,200元，違反信賴保護及不利益變更禁止原則。且舉發員警證詞模糊，證據不足以判斷違法事實，請求撤銷原裁定及原處分云云。然上揭裁罰基準表並無不當裁量之情，且何國雄應無信賴保護原則之適用已詳如上述。而證人王世安已就本案何國雄違規及舉發之過程於原審詳為證述，且無不可信之情，何國雄之違規行為已屬明確。原審駁回何國雄之異議，並無違誤。何國雄之抗告，為無理由，應予駁回。據上論結，應依道路交通事件處理辦法第25條，刑事訴訟法第412條，裁定如主文。中華民國100年8月18日刑事第十五庭審判長法官沈宜生法官賴邦元法官林明俊以上正本證明與原本無異。不得再抗告。書記官徐仁豐中華民國100年8月18日",
  "characters": {
    "judges": [
      "沈宜生",
      "賴邦元",
      "林明俊"
    ],
    "prosecutors": [

    ],
    "lawyers": [

    ],
    "clerks": [
      "徐仁豐"
    ],
    "plaintiffs": [

    ],
    "defendants": [

    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2011-08-18",
  "created_at": "2016-02-12 16:58:52",
  "updated_at": "2016-02-12 16:58:52"
}