{
  "identify": "TPS-100-台抗-658-20110817",
  "court": {
    "name": "最高法院",
    "code": "TPS"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 100,
  "word": "台抗",
  "number": "658",
  "jcheck": "",
  "reason": "殺人羈押",
  "content": "最高法院刑事裁定              一○○年度台抗字第六五八號\n抗  告  人  蕭文凱\n上列抗告人因殺人案件，不服台灣高等法院中華民國一○○年七\n月十四日羈押之裁定（九十九年度上更(一)字第五三八號），提起\n抗告，本院裁定如下：\n    主  文\n抗告駁回。\n    理  由\n本件原裁定以：抗告人蕭文凱因殺人案件，經原審法院判處成年\n人共同故意對少年犯殺人罪刑後，提起第三審上訴。原審於該案\n卷宗及證物送交第三審法院後，依刑事訴訟法第一百二十一條第\n二項規定，經訊問結果，認抗告人犯罪嫌疑重大，且有同法第一\n百零一條第一項第一款（逃亡或有事實足認為有逃亡之虞）及第\n三款（所犯為死刑、無期徒刑或最輕本刑為五年以上有期徒刑之\n罪）之情形，非予羈押，顯難進行審判，因認有羈押之必要，而\n於民國一○○年七月十四日執行羈押。抗告意旨略稱：伊到案後\n已坦承犯行，且與被害人父母達成民事賠償和解，並先給付新台\n幣二十萬元。本件相關事證已調查完備，並無其他足以影響裁判\n之可能。而伊有固定住居所，並無逃亡之虞，應無羈押之必要。\n況同案被告李云智、林鼎宜亦經原審判決認定共犯殺人罪，並均\n判處有期徒刑十年以上，然原審僅對伊執行羈押，顯違平等原則\n。又伊因年輕識淺，一時失手致被害人死亡，事後已知悔悟，並\n願盡力彌補被害人父母之損害，爰請撤銷原羈押裁定云云。惟按\n法院對被告執行羈押，旨在使審判程序得以順利進行，或基於保\n全證據或將來對被告執行刑罰之目的，對被告所實施剝奪人身自\n由之強制處分。而刑事被告經法官訊問後，認為犯罪嫌疑重大，\n且有逃亡或有事實足認為有逃亡之虞，或有事實足認為有湮滅、\n偽造、變造證據或勾串共犯或證人之虞，或所犯為死刑、無期徒\n刑或最輕本刑為五年以上有期徒刑之罪等情形之一者，認非予羈\n押，顯難進行追訴、審判或執行者，得羈押之，此觀諸刑事訴訟\n法第一百零一條第一項規定甚明。本件抗告人所涉犯者係刑法第\n二百七十一條第一項之殺人罪，該罪法定本刑為死刑、無期徒刑\n或十年以上有期徒刑。原審法院以抗告人業經該院於一○○年五\n月十七日判處有期徒刑十三年重刑，認其犯罪嫌疑重大，且參諸\n經判處重刑者以逃匿方式規避審判程序進行及刑罰執行之可能性\n甚高，有相當理由足認為抗告人有逃亡之虞，若非予羈押，顯難\n進行審判及執行程序，因認有羈押之必要，而予以執行羈押，經\n核於法尚屬無違。至抗告人事後是否坦承犯行，以及有無與被害\n人父母達成民事賠償和解，暨有無固定住居所等情，均與法院審\n酌有無羈押之必要性，並無重要關聯。而審查有無羈押之必要性\n，應就被告具體犯罪情節及客觀事證個別認定之，不能僅以不同\n被告間所量刑度接近，即認應一律為相同之羈押處分。本件同案\n被告李云智、林鼎宜參與犯罪情節暨有無羈押之必要性，與抗告\n人未必相同，自不能僅以李、林二人未受羈押，遽謂原審羈押抗\n告人即有違公平原則。況有無羈押之必要性，係屬事實審法院得\n自由裁量、判斷之職權，苟其此項裁量、判斷並不悖乎通常一般\n人日常生活經驗之定則或論理法則者，自不得任意指為違法而據\n為抗告之適法理由。抗告意旨並未具體指摘原審羈押裁定究有何\n違法或不當之情形，徒憑陳詞爭辯，而就原法院職權裁量之事項\n，任意指摘原裁定不當，揆之上開說明，應認其抗告為無理由，\n予以駁回。\n據上論結，應依刑事訴訟法第四百十二條，裁定如主文。\n中    華    民    國  一○○  年    八    月   十七   日\n                      最高法院刑事第五庭\n                          審判長法官  洪  文  章  \n                                法官  王  居  財  \n                                法官  郭  毓  洲  \n                                法官  韓  金  秀  \n                                法官  沈  揚  仁  \n本件正本證明與原本無異\n                                      書  記  官  \n中    華    民    國  一○○  年    八    月   十八   日\n                                                      K",
  "structure": {
    "main": "抗告駁回。",
    "reason": "本件原裁定以：抗告人蕭文凱因殺人案件，經原審法院判處成年\n人共同故意對少年犯殺人罪刑後，提起第三審上訴。原審於該案\n卷宗及證物送交第三審法院後，依刑事訴訟法第一百二十一條第\n二項規定，經訊問結果，認抗告人犯罪嫌疑重大，且有同法第一\n百零一條第一項第一款（逃亡或有事實足認為有逃亡之虞）及第\n三款（所犯為死刑、無期徒刑或最輕本刑為五年以上有期徒刑之\n罪）之情形，非予羈押，顯難進行審判，因認有羈押之必要，而\n於民國一○○年七月十四日執行羈押。抗告意旨略稱：伊到案後\n已坦承犯行，且與被害人父母達成民事賠償和解，並先給付新台\n幣二十萬元。本件相關事證已調查完備，並無其他足以影響裁判\n之可能。而伊有固定住居所，並無逃亡之虞，應無羈押之必要。\n況同案被告李云智、林鼎宜亦經原審判決認定共犯殺人罪，並均\n判處有期徒刑十年以上，然原審僅對伊執行羈押，顯違平等原則\n。又伊因年輕識淺，一時失手致被害人死亡，事後已知悔悟，並\n願盡力彌補被害人父母之損害，爰請撤銷原羈押裁定云云。惟按\n法院對被告執行羈押，旨在使審判程序得以順利進行，或基於保\n全證據或將來對被告執行刑罰之目的，對被告所實施剝奪人身自\n由之強制處分。而刑事被告經法官訊問後，認為犯罪嫌疑重大，\n且有逃亡或有事實足認為有逃亡之虞，或有事實足認為有湮滅、\n偽造、變造證據或勾串共犯或證人之虞，或所犯為死刑、無期徒\n刑或最輕本刑為五年以上有期徒刑之罪等情形之一者，認非予羈\n押，顯難進行追訴、審判或執行者，得羈押之，此觀諸刑事訴訟\n法第一百零一條第一項規定甚明。本件抗告人所涉犯者係刑法第\n二百七十一條第一項之殺人罪，該罪法定本刑為死刑、無期徒刑\n或十年以上有期徒刑。原審法院以抗告人業經該院於一○○年五\n月十七日判處有期徒刑十三年重刑，認其犯罪嫌疑重大，且參諸\n經判處重刑者以逃匿方式規避審判程序進行及刑罰執行之可能性\n甚高，有相當理由足認為抗告人有逃亡之虞，若非予羈押，顯難\n進行審判及執行程序，因認有羈押之必要，而予以執行羈押，經\n核於法尚屬無違。至抗告人事後是否坦承犯行，以及有無與被害\n人父母達成民事賠償和解，暨有無固定住居所等情，均與法院審\n酌有無羈押之必要性，並無重要關聯。而審查有無羈押之必要性\n，應就被告具體犯罪情節及客觀事證個別認定之，不能僅以不同\n被告間所量刑度接近，即認應一律為相同之羈押處分。本件同案\n被告李云智、林鼎宜參與犯罪情節暨有無羈押之必要性，與抗告\n人未必相同，自不能僅以李、林二人未受羈押，遽謂原審羈押抗\n告人即有違公平原則。況有無羈押之必要性，係屬事實審法院得\n自由裁量、判斷之職權，苟其此項裁量、判斷並不悖乎通常一般\n人日常生活經驗之定則或論理法則者，自不得任意指為違法而據\n為抗告之適法理由。抗告意旨並未具體指摘原審羈押裁定究有何\n違法或不當之情形，徒憑陳詞爭辯，而就原法院職權裁量之事項\n，任意指摘原裁定不當，揆之上開說明，應認其抗告為無理由，\n予以駁回。\n據上論結，應依刑事訴訟法第四百十二條，裁定如主文。"
  },
  "search": "最高法院刑事裁定一○○年度台抗字第六五八號抗告人蕭文凱上列抗告人因殺人案件，不服台灣高等法院中華民國一○○年七月十四日羈押之裁定（九十九年度上更(一)字第五三八號），提起抗告，本院裁定如下：主文抗告駁回。理由本件原裁定以：抗告人蕭文凱因殺人案件，經原審法院判處成年人共同故意對少年犯殺人罪刑後，提起第三審上訴。原審於該案卷宗及證物送交第三審法院後，依刑事訴訟法第一百二十一條第二項規定，經訊問結果，認抗告人犯罪嫌疑重大，且有同法第一百零一條第一項第一款（逃亡或有事實足認為有逃亡之虞）及第三款（所犯為死刑、無期徒刑或最輕本刑為五年以上有期徒刑之罪）之情形，非予羈押，顯難進行審判，因認有羈押之必要，而於民國一○○年七月十四日執行羈押。抗告意旨略稱：伊到案後已坦承犯行，且與被害人父母達成民事賠償和解，並先給付新台幣二十萬元。本件相關事證已調查完備，並無其他足以影響裁判之可能。而伊有固定住居所，並無逃亡之虞，應無羈押之必要。況同案被告李云智、林鼎宜亦經原審判決認定共犯殺人罪，並均判處有期徒刑十年以上，然原審僅對伊執行羈押，顯違平等原則。又伊因年輕識淺，一時失手致被害人死亡，事後已知悔悟，並願盡力彌補被害人父母之損害，爰請撤銷原羈押裁定云云。惟按法院對被告執行羈押，旨在使審判程序得以順利進行，或基於保全證據或將來對被告執行刑罰之目的，對被告所實施剝奪人身自由之強制處分。而刑事被告經法官訊問後，認為犯罪嫌疑重大，且有逃亡或有事實足認為有逃亡之虞，或有事實足認為有湮滅、偽造、變造證據或勾串共犯或證人之虞，或所犯為死刑、無期徒刑或最輕本刑為五年以上有期徒刑之罪等情形之一者，認非予羈押，顯難進行追訴、審判或執行者，得羈押之，此觀諸刑事訴訟法第一百零一條第一項規定甚明。本件抗告人所涉犯者係刑法第二百七十一條第一項之殺人罪，該罪法定本刑為死刑、無期徒刑或十年以上有期徒刑。原審法院以抗告人業經該院於一○○年五月十七日判處有期徒刑十三年重刑，認其犯罪嫌疑重大，且參諸經判處重刑者以逃匿方式規避審判程序進行及刑罰執行之可能性甚高，有相當理由足認為抗告人有逃亡之虞，若非予羈押，顯難進行審判及執行程序，因認有羈押之必要，而予以執行羈押，經核於法尚屬無違。至抗告人事後是否坦承犯行，以及有無與被害人父母達成民事賠償和解，暨有無固定住居所等情，均與法院審酌有無羈押之必要性，並無重要關聯。而審查有無羈押之必要性，應就被告具體犯罪情節及客觀事證個別認定之，不能僅以不同被告間所量刑度接近，即認應一律為相同之羈押處分。本件同案被告李云智、林鼎宜參與犯罪情節暨有無羈押之必要性，與抗告人未必相同，自不能僅以李、林二人未受羈押，遽謂原審羈押抗告人即有違公平原則。況有無羈押之必要性，係屬事實審法院得自由裁量、判斷之職權，苟其此項裁量、判斷並不悖乎通常一般人日常生活經驗之定則或論理法則者，自不得任意指為違法而據為抗告之適法理由。抗告意旨並未具體指摘原審羈押裁定究有何違法或不當之情形，徒憑陳詞爭辯，而就原法院職權裁量之事項，任意指摘原裁定不當，揆之上開說明，應認其抗告為無理由，予以駁回。據上論結，應依刑事訴訟法第四百十二條，裁定如主文。中華民國一○○年八月十七日最高法院刑事第五庭審判長法官洪文章法官王居財法官郭毓洲法官韓金秀法官沈揚仁本件正本證明與原本無異書記官中華民國一○○年八月十八日K",
  "characters": {
    "judges": [

    ],
    "prosecutors": [

    ],
    "lawyers": [

    ],
    "clerks": [

    ],
    "plaintiffs": [

    ],
    "defendants": [

    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2011-08-17",
  "created_at": "2016-02-12 16:40:33",
  "updated_at": "2016-02-12 16:40:33"
}