{
  "identify": "TPS-100-台上-4491-20110817",
  "court": {
    "name": "最高法院",
    "code": "TPS"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 100,
  "word": "台上",
  "number": "4491",
  "jcheck": "",
  "reason": "偽造有價證券",
  "content": "最高法院刑事判決            一○○年度台上字第四四九一號\n上  訴  人  謝萬來\n上列上訴人因偽造有價證券案件，不服台灣高等法院台中分院中\n華民國九十八年三月二十二日第二審更審判決（九十八年度上更\n(一)字第二四三號；起訴案號：台灣台中地方法院檢察署九十五年\n度偵字第一七九０八、二０００七、二一五０八號），提起上訴\n，本院判決如下：\n    主  文\n上訴駁回。\n    理  由\n按刑事訴訟法第三百七十七條規定，上訴於第三審法院，非以判\n決違背法令為理由，不得為之。是提起第三審上訴，應以原判決\n違背法令為理由，係屬法定要件。如果上訴理由書狀並未依據卷\n內訴訟資料，具體指摘原判決不適用何種法則或如何適用不當，\n或所指摘原判決違法情事，顯與法律規定得為第三審上訴理由之\n違法情形，不相適合時，均應認其上訴為違背法律上之程式，予\n以駁回。本件原判決撤銷第一審關於上訴人謝萬來部分之科刑判\n決，改判適用較有利於上訴人之行為時法，依牽連犯常業重利、\n連續偽造有價證券、使公務員登載不實文書罪（此部分未據提起\n第三審上訴），從一重論處上訴人以共同連續犯偽造有價證券罪\n（累犯）刑（處有期徒刑四年），已於判決理由內說明係依憑上\n訴人坦承經營地下錢莊，收取重利之部分自白；共同正犯洪伯謙\n直言和上訴人共同為本件犯罪之全部供詞（自白及證言）；向該\n錢莊貸款付重利之廖建華、徐建中、莊永濬及林瑞明分別、一致\n指證上情之證言；徐建中、徐建仁兄弟並指稱有偽簽本票之事，\n徐建中且明言係應上訴人之要求而作為；莊永濬與其父莊春墩亦\n同稱本票之簽發，未獲授權，莊永濬復供稱乃依洪伯謙之意處理\n，洪伯謙則謂悉按上訴人之指示而照辦；林坤輝供證係上訴人將\n系爭偽簽之本票交伊，持向法院聲辦強制執行相關事宜各等語之\n證言，及系爭借款擔保用之貸款人國民身分證影本、戶口名簿影\n本、本票（含本票執行裁定）等證據資料，乃認定上訴人確有如\n原判決事實欄所載之犯行。對於上訴人僅承認犯常業重利罪，而\n矢口否認犯偽造有價證券之重罪名，所為未指示或要求貸款人偽\n簽親人名義本票，貸款人偽簽之際，伊亦未在場，無共同犯罪意\n思聯絡云云之辯解，如何係飾卸之詞，不足採信，均據查得之卷\n內訴訟資料，逐一駁斥。所為之事實認定和得心證理由，俱有上\n揭各直接、間接證據存卷可稽，自形式上觀察，並未違背客觀存\n在之經驗法則或論理法則。上訴人雖以關於「重利部分」，未踐\n行證人交互詰問程序，當非適法，關於「偽造有價證券部分」，\n既未明確認定上訴人如何分擔偽造行為，充其量祇屬教唆犯，乃\n卻依同謀共同正犯論擬，自嫌理由欠備，並法則適用不當為由，\n請求撤銷、發回更審。惟查：證據之取捨及事實之認定，俱屬事\n實審法院得自由裁量判斷之職權，此項職權之行使，倘不違背經\n驗法則、論理法則，即無違法可指，觀諸刑事訴訟法第一百五十\n五條第一項規定甚明。又對於證人之反對詰問，固屬憲法所保障\n之被告訴訟防禦權之一環，但此項權利並非不能捨棄，其若捨而\n不用，不生剝奪其訴訟防禦權之違法問題。上訴人既對於各證人\n之審判外陳述，咸表無意見，復直承常業重利，捨棄其訴訟防禦\n權，上訴意旨猶置原判決已明白論斷之事項於不顧，就屬原審採\n證認事職權之適法行使，任憑己意妄指為違法，且祇為單純之事\n實爭議，殊難認為合法之第三審上訴理由。依上說明，應認其上\n訴為違背法律上之程式，予以駁回。\n據上論結，應依刑事訴訟法第三百九十五條前段，判決如主文。\n中    華    民    國  一○○  年    八    月   十七   日\n                      最高法院刑事第七庭\n                          審判長法官  花  滿  堂  \n                                法官  洪  昌  宏  \n                                法官  徐  昌  錦  \n                                法官  王  聰  明  \n                                法官  陳  東  誥  \n本件正本證明與原本無異\n                                      書  記  官  \n中    華    民    國  一○○  年    八    月   十九   日\n                                                      Ｑ",
  "structure": {
    "main": "上訴駁回。",
    "reason": "按刑事訴訟法第三百七十七條規定，上訴於第三審法院，非以判\n決違背法令為理由，不得為之。是提起第三審上訴，應以原判決\n違背法令為理由，係屬法定要件。如果上訴理由書狀並未依據卷\n內訴訟資料，具體指摘原判決不適用何種法則或如何適用不當，\n或所指摘原判決違法情事，顯與法律規定得為第三審上訴理由之\n違法情形，不相適合時，均應認其上訴為違背法律上之程式，予\n以駁回。本件原判決撤銷第一審關於上訴人謝萬來部分之科刑判\n決，改判適用較有利於上訴人之行為時法，依牽連犯常業重利、\n連續偽造有價證券、使公務員登載不實文書罪（此部分未據提起\n第三審上訴），從一重論處上訴人以共同連續犯偽造有價證券罪\n（累犯）刑（處有期徒刑四年），已於判決理由內說明係依憑上\n訴人坦承經營地下錢莊，收取重利之部分自白；共同正犯洪伯謙\n直言和上訴人共同為本件犯罪之全部供詞（自白及證言）；向該\n錢莊貸款付重利之廖建華、徐建中、莊永濬及林瑞明分別、一致\n指證上情之證言；徐建中、徐建仁兄弟並指稱有偽簽本票之事，\n徐建中且明言係應上訴人之要求而作為；莊永濬與其父莊春墩亦\n同稱本票之簽發，未獲授權，莊永濬復供稱乃依洪伯謙之意處理\n，洪伯謙則謂悉按上訴人之指示而照辦；林坤輝供證係上訴人將\n系爭偽簽之本票交伊，持向法院聲辦強制執行相關事宜各等語之\n證言，及系爭借款擔保用之貸款人國民身分證影本、戶口名簿影\n本、本票（含本票執行裁定）等證據資料，乃認定上訴人確有如\n原判決事實欄所載之犯行。對於上訴人僅承認犯常業重利罪，而\n矢口否認犯偽造有價證券之重罪名，所為未指示或要求貸款人偽\n簽親人名義本票，貸款人偽簽之際，伊亦未在場，無共同犯罪意\n思聯絡云云之辯解，如何係飾卸之詞，不足採信，均據查得之卷\n內訴訟資料，逐一駁斥。所為之事實認定和得心證理由，俱有上\n揭各直接、間接證據存卷可稽，自形式上觀察，並未違背客觀存\n在之經驗法則或論理法則。上訴人雖以關於「重利部分」，未踐\n行證人交互詰問程序，當非適法，關於「偽造有價證券部分」，\n既未明確認定上訴人如何分擔偽造行為，充其量祇屬教唆犯，乃\n卻依同謀共同正犯論擬，自嫌理由欠備，並法則適用不當為由，\n請求撤銷、發回更審。惟查：證據之取捨及事實之認定，俱屬事\n實審法院得自由裁量判斷之職權，此項職權之行使，倘不違背經\n驗法則、論理法則，即無違法可指，觀諸刑事訴訟法第一百五十\n五條第一項規定甚明。又對於證人之反對詰問，固屬憲法所保障\n之被告訴訟防禦權之一環，但此項權利並非不能捨棄，其若捨而\n不用，不生剝奪其訴訟防禦權之違法問題。上訴人既對於各證人\n之審判外陳述，咸表無意見，復直承常業重利，捨棄其訴訟防禦\n權，上訴意旨猶置原判決已明白論斷之事項於不顧，就屬原審採\n證認事職權之適法行使，任憑己意妄指為違法，且祇為單純之事\n實爭議，殊難認為合法之第三審上訴理由。依上說明，應認其上\n訴為違背法律上之程式，予以駁回。\n據上論結，應依刑事訴訟法第三百九十五條前段，判決如主文。"
  },
  "search": "最高法院刑事判決一○○年度台上字第四四九一號上訴人謝萬來上列上訴人因偽造有價證券案件，不服台灣高等法院台中分院中華民國九十八年三月二十二日第二審更審判決（九十八年度上更(一)字第二四三號；起訴案號：台灣台中地方法院檢察署九十五年度偵字第一七九０八、二０００七、二一五０八號），提起上訴，本院判決如下：主文上訴駁回。理由按刑事訴訟法第三百七十七條規定，上訴於第三審法院，非以判決違背法令為理由，不得為之。是提起第三審上訴，應以原判決違背法令為理由，係屬法定要件。如果上訴理由書狀並未依據卷內訴訟資料，具體指摘原判決不適用何種法則或如何適用不當，或所指摘原判決違法情事，顯與法律規定得為第三審上訴理由之違法情形，不相適合時，均應認其上訴為違背法律上之程式，予以駁回。本件原判決撤銷第一審關於上訴人謝萬來部分之科刑判決，改判適用較有利於上訴人之行為時法，依牽連犯常業重利、連續偽造有價證券、使公務員登載不實文書罪（此部分未據提起第三審上訴），從一重論處上訴人以共同連續犯偽造有價證券罪（累犯）刑（處有期徒刑四年），已於判決理由內說明係依憑上訴人坦承經營地下錢莊，收取重利之部分自白；共同正犯洪伯謙直言和上訴人共同為本件犯罪之全部供詞（自白及證言）；向該錢莊貸款付重利之廖建華、徐建中、莊永濬及林瑞明分別、一致指證上情之證言；徐建中、徐建仁兄弟並指稱有偽簽本票之事，徐建中且明言係應上訴人之要求而作為；莊永濬與其父莊春墩亦同稱本票之簽發，未獲授權，莊永濬復供稱乃依洪伯謙之意處理，洪伯謙則謂悉按上訴人之指示而照辦；林坤輝供證係上訴人將系爭偽簽之本票交伊，持向法院聲辦強制執行相關事宜各等語之證言，及系爭借款擔保用之貸款人國民身分證影本、戶口名簿影本、本票（含本票執行裁定）等證據資料，乃認定上訴人確有如原判決事實欄所載之犯行。對於上訴人僅承認犯常業重利罪，而矢口否認犯偽造有價證券之重罪名，所為未指示或要求貸款人偽簽親人名義本票，貸款人偽簽之際，伊亦未在場，無共同犯罪意思聯絡云云之辯解，如何係飾卸之詞，不足採信，均據查得之卷內訴訟資料，逐一駁斥。所為之事實認定和得心證理由，俱有上揭各直接、間接證據存卷可稽，自形式上觀察，並未違背客觀存在之經驗法則或論理法則。上訴人雖以關於「重利部分」，未踐行證人交互詰問程序，當非適法，關於「偽造有價證券部分」，既未明確認定上訴人如何分擔偽造行為，充其量祇屬教唆犯，乃卻依同謀共同正犯論擬，自嫌理由欠備，並法則適用不當為由，請求撤銷、發回更審。惟查：證據之取捨及事實之認定，俱屬事實審法院得自由裁量判斷之職權，此項職權之行使，倘不違背經驗法則、論理法則，即無違法可指，觀諸刑事訴訟法第一百五十五條第一項規定甚明。又對於證人之反對詰問，固屬憲法所保障之被告訴訟防禦權之一環，但此項權利並非不能捨棄，其若捨而不用，不生剝奪其訴訟防禦權之違法問題。上訴人既對於各證人之審判外陳述，咸表無意見，復直承常業重利，捨棄其訴訟防禦權，上訴意旨猶置原判決已明白論斷之事項於不顧，就屬原審採證認事職權之適法行使，任憑己意妄指為違法，且祇為單純之事實爭議，殊難認為合法之第三審上訴理由。依上說明，應認其上訴為違背法律上之程式，予以駁回。據上論結，應依刑事訴訟法第三百九十五條前段，判決如主文。中華民國一○○年八月十七日最高法院刑事第七庭審判長法官花滿堂法官洪昌宏法官徐昌錦法官王聰明法官陳東誥本件正本證明與原本無異書記官中華民國一○○年八月十九日Ｑ",
  "characters": {
    "judges": [

    ],
    "prosecutors": [

    ],
    "lawyers": [

    ],
    "clerks": [

    ],
    "plaintiffs": [

    ],
    "defendants": [

    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2011-08-17",
  "created_at": "2016-02-12 16:55:43",
  "updated_at": "2016-02-12 16:55:43"
}