{
  "identify": "TPS-100-台上-4552-20110818",
  "court": {
    "name": "最高法院",
    "code": "TPS"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 100,
  "word": "台上",
  "number": "4552",
  "jcheck": "",
  "reason": "偽造有價證券等罪",
  "content": "最高法院刑事判決            一○○年度台上字第四五五二號\n上  訴  人  廖姿婷原名廖月嬌.\n選任辯護人  任鳴鉅律師\n上列上訴人因偽造有價證券等罪案件，不服台灣高等法院中華民\n國九十九年四月二十日第二審判決（九十八年度上訴字第三八二\n七號，起訴案號：台灣板橋地方法院檢察署九十六年度偵字第一\n八七一、一六一九六、一六一九七、一六一九八、一六一九九號\n；追加起訴案號：同署九十八年度蒞追字第三號），提起上訴，\n本院判決如下：\n    主  文\n上訴駁回。\n    理  由\n一、關於偽造有價證券有罪部分：\n按刑事訴訟法第三百七十七條規定，上訴於第三審法院，非以判\n決違背法令為理由，不得為之。是提起第三審上訴，應以原判決\n違背法令為理由，係屬法定要件。如果上訴理由書狀並未依據卷\n內訴訟資料，具體指摘原判決不適用何種法則或如何適用不當，\n或所指摘原判決違法情事，顯與法律規定得為第三審上訴理由之\n違法情形，不相適合時，均應認其上訴為違背法律上之程式，予\n以駁回。本件上訴人廖姿婷上訴意旨略稱：(一)、原判決事實係認\n定上訴人明知未經蔡淑惠授權，竟意圖供行使之用，於民國九十\n四年十一月、十二月間起至九十五年四月十二日止之某日，在不\n詳地點，擅自以所保管之蔡淑惠印章，蓋用於其前夫黃耀淙向華\n南商業銀行三峽分行申領之票號KC0000000 號支票之發票人欄內\n，偽造面額新台幣（下同）十一萬五千元、發票日為九十五年四\n月十三日之支票一張（下稱本件支票），並於九十五年四月十二\n日以急需用款為由，持該張支票向告訴人葉上菁借取十一萬元等\n情，理由內並說明上訴人偽造本件支票，係用以持向葉上菁借取\n與票載金額相當之現金，葉上菁亦陳稱未向上訴人收取利息，足\n見上訴人係以偽造之本件支票作為償債擔保，持向葉上菁詐借現\n款，則上訴人除涉犯偽造有價證券罪外，應牽連犯詐欺取財罪，\n原判決認上訴人未再牽連犯詐欺取財罪，自難認為適法。(二)、原\n判決事實雖認定上訴人於前開時、地偽造本件支票，但證人即蔡\n淑惠之夫許瑞章已證陳無法確定本件支票發票人欄內所蓋用之「\n蔡淑惠」印章，是否為蔡淑惠所有，亦未能提出該印章，以證明\n本件支票上之「蔡淑惠」印文，確係其交付上訴人保管之印章所\n蓋，原判決理由就上訴人究係如何偽造本件支票，復未敘明憑以\n認定之理由，亦嫌調查未盡及理由不備。(三)、依原判決理由所述\n，本件支票上之「立達文理補習班」背書，係上訴人為使葉上菁\n誤信而出借款項所施用之部分詐術，但原判決對此背書之事實，\n卻未於事實欄加以記載，其理由之敘述即失所依據，並有未當。\n(四)、葉上菁於偵查及審理中，就上訴人於借款時有無說明借款原\n因、究係於本件支票發票日或前一日交付借款及係以現金支付抑\n用網路匯款等情節，前後陳述不一，顯見葉上菁所述係屬虛構，\n且葉上菁自陳開設建材行，長期使用支票，對上訴人持以借款之\n支票，均會要求上訴人背書，而本件支票並無上訴人之背書，竟\n予收受，亦違常情，原審猶採葉上菁之陳述資為論罪之基礎，於\n法顯難謂合。(五)、葉上菁已陳稱其於上訴人持支票借款時，係以\n銀行跨行轉帳、網路匯款或交付現金等方式，將借款交予上訴人\n。然依葉上菁於九十八年三月十一日向第一審提出補正狀所附之\n支票、借款資金證明及日期明細等資料所示，上訴人於九十五年\n四月間，共交付發票日分別為同年月十五日及同年月二十四日、\n金額各為二十六萬元及三十六萬元之支票二張予葉上菁，葉上菁\n則於同年月十日跨行轉帳六萬五千元，於同年月十二日及十四日\n各由網路匯款十萬元、一萬元及十萬元、十萬元、七萬元予上訴\n人，又於同年月十一日提領十八萬元之現金，但該筆現金是否全\n數借予上訴人，卻無從證明，而上開金額共六十二萬五千元，與\n前開上訴人交予葉上菁之二張支票所載金額相當，顯見上訴人並\n未再交付本件支票予葉上菁。葉上菁指上訴人持本件支票向其借\n取十一萬元，應屬不實，原審卻為相反之認定，即有與卷內證據\n不相適合之違法。(六)、上訴人於原審已具狀請求傳喚葉上菁，俾\n查明葉上菁究係如何持有本件支票，原審未予傳訊，復未說明理\n由，顯有判決理由不備之違誤。(七)、本件上訴人所犯詐欺取財三\n罪，時間密接，方法相同，顯係基於概括犯意反覆為之，應依修\n正前刑法連續犯規定論以一罪，並與所犯偽造有價證券罪間，有\n修正前刑法牽連犯之裁判上一罪關係，原判決未依修正前刑法第\n五十五條規定從一重處斷，而予分論併罰，於法尚有未合云云。\n惟查：原判決綜合全案證據資料，本於事實審法院職權推理之作\n用，認定上訴人確有其事實欄一之(一)所載之犯行。因而維持第一\n審關於論處上訴人意圖供行使之用，而偽造有價證券（累犯）罪\n刑部分之判決，駁回檢察官及上訴人該部分在第二審之上訴，已\n詳細說明其採證認事之理由。所為論斷，俱有卷證資料可資覆按\n。對於依憑上訴人之供述，證人葉上菁、許瑞章之證詞，及卷附\n本件支票存款帳戶開戶申請書、往來約定書暨補充條款、本件支\n票所蓋「蔡淑惠」印文等資料，如何已足認定上訴人確有意圖供\n行使之用，以蔡淑惠為入股「立達文理補習班」而交其保管之印\n章，據以偽造本件支票之犯行；上訴人諉稱其先前持票據向葉上\n菁借款時，葉上菁均會要求其在票據上背書，本件支票既無其背\n書，顯見該支票並非其所交付云云，如何之無足採信；上訴人所\n犯偽造有價證券一罪與詐欺取財三罪間，犯意各別，行為互殊，\n如何之應予分論併罰。亦皆已詳加說明。上訴意旨對原審之前揭\n論斷，究有何違背經驗法則或論理法則之違法情形，並未依據卷\n內資料為具體之指摘，上訴意旨(二)、(七)仍執前開陳詞，上訴意旨\n(四)指本件支票未經其背書，葉上菁竟予收受，所為有違常情，原\n審猶採葉上菁之陳述資為論罪基礎云云，據以指摘原判決為違背\n法令，係以片面之自我說詞，對原審採證認事之適法職權行使，\n並已於理由內說明之事項，漫事指摘，與法律規定得為第三審上\n訴理由之違法情形，不相適合。且查：(一)、刑事被告之上訴，自\n以受有不利益之裁判，為求自己利益起見請求救濟者，方得為之\n，要無許其為自己不利益上訴之理。原判決縱有如上訴意旨(一)所\n稱，未於所犯偽造有價證券罪外，究否牽連犯詐欺取財罪併予審\n認，亦屬有利於上訴人之犯罪事實認定，乃上訴意旨執此指摘原\n判決違法云云，自係為其自己之不利益而提起上訴，顯與被告為\n自己利益請求救濟之上訴制度本旨相違，難認為合法之第三審上\n訴理由。(二)、原判決理由係以本件支票背面既有「立達文理補習\n班」之背書，葉上菁又陳稱知悉上訴人經營「立達文理補習班」\n，則葉上菁未要求上訴人再於本件支票上背書，並無可議，說明\n上訴人諉稱其先前持票據向葉上菁借款時，葉上菁均會要求在票\n據背書，本件支票既無其背書，足徵該支票非其所交付云云，如\n何之無可採信。並非以本件支票上有無「立達文理補習班」之背\n書，作為認定上訴人所犯偽造有價證券罪之部分事實，原判決事\n實欄對此雖未予記載，亦無上訴意旨(三)所指之違誤。(三)、證人之\n陳述有部分前後不符，或相互間有所歧異時，究竟何者為可採，\n法院仍得本其合理之心證予以斟酌，非謂一有不符或矛盾，即應\n認其全部均為不可採信，茍其對基本事實之陳述，與真實性無礙\n時，則仍非不得予以採信。葉上菁於九十五年間偵查中就上訴人\n持本件支票向其借款時，所稱借款原因及其如何交付借款等細節\n之陳述，與嗣於九十八年二月十一日第一審時之證述，因時間之\n推移而影響其記憶，致未盡相符，但其對於基本事實之陳述，即\n上訴人如何持偽造之本件支票向其借取十一萬元，則始終如一，\n而與真實性無礙，自不得據此，即認葉上菁之指證為不實。原審\n已綜合全部卷證資料，敘明其此部分取捨證據及得心證之理由，\n此乃事實審法院採證認事職權之適法行使。上訴意旨(四)指稱：葉\n上菁之陳述前後不一，顯屬虛構云云。係以自己之說詞所為之指\n摘，並非適法之第三審上訴理由。(四)、依卷內資料，葉上菁於第\n一審中係證稱：「（你出借給被告〈指上訴人，下同〉廖姿婷的\n借款總共有幾筆？）我從匯款簿來回憶，九十四年四月十七日有\n二十六萬元，廖姿婷有開一張二十六萬元的支票給我，九十五年\n四月六日又匯了一筆十萬元借給廖姿婷，這三十六萬是我個人的\n錢借給她的……」、「（你的這三十六萬元都是去提款提來的嗎\n？）對，其中的十萬元是我去當戒指來借給她的」、「（你是一\n次給廖姿婷三十六萬元嗎？）不是，我是分成兩次給她的」、「\n（你借三十六萬元給廖姿婷的時候，她有沒有開支票給你？）有\n，就是一張三十六萬元的支票當擔保」、「（廖姿婷另外有沒有\n開一張二十六萬元的支票給你？）有，就是我把那張二十六萬元\n的支票還給她之後，她又再開了一張三十六萬元的支票給我作擔\n保，就是用舊票換新票作擔保」、「（另外還有哪幾筆借款？）\n……就是九十五年一月二十日有一筆七萬元，四月十日有一筆六\n萬五千元，四月十一日是十八萬元，前二次是用匯款的，十八萬\n元這次是拿現金給廖姿婷的，四月十二日是十一萬元，就是一張\n十一萬五千元的退票，這次是用網路匯款的，網路匯款一次可以\n匯十萬元，我分兩次匯，四月十四日二十七萬元，都是用網路匯\n款的，分為三筆，分別匯了十萬元、十萬元及一筆七萬元的」、\n「（你現在手上還持有被告廖姿婷哪些支票？）有一張金額六十\n六萬元的本票，及兩張分別金額為十一萬五千元及三十六萬元的\n支票」、「（被告廖姿婷總共還欠你多少錢？）一百十三萬五千\n元」、「（你所庭呈的這張面額六十六萬元的本票，你是在什麼\n樣的情況之下取得的？）廖姿婷是用這些七萬元、六萬五千元、\n十八萬元、二十七萬元等這些支票換成這張六十六萬元的本票給\n我的」、「（當時換得這張六十六萬元的本票之後，你就把你手\n上全部她給你的支票都還給她了嗎？）對，就只剩下現在這張三\n十六萬元的跟十一萬五千元的支票沒有還給她。因為這張三十六\n萬元的是另外的借款，所以沒有混在一起還給廖姿婷」、「（你\n取得十一萬五千元那張支票是在什麼時候？）四月十二日」、「\n（這張十一萬五千元的支票為什麼沒有去跟廖姿婷換本票？）因\n為這張支票是四月十三日的日期，那是另外的一筆錢」等語（見\n第一審訴字第一二八一號卷第三宗第二十七頁至第三十一頁），\n與卷內葉上菁於九十八年三月十一日第一審中提出補正狀所附之\n發票人均為鄭恒宗，發票日分別係九十五年四月十五日、同年月\n二十四日，金額各為二十六萬元、三十六萬元，票號為AA000000\n0號、AA0000000號支票二張，及上訴人為發票人、發票日為九十\n五年五月十五日、金額六十六萬元、票號TH0000000 號本票一張\n，暨本件支票、板信商業銀行匯出匯款申請書、銀行存摺、支票\n退票理由單等影本（見第一審訴字第一二八一號卷第二宗第二五\n八頁至第二六六頁）所載內容，互核大致相吻合，原審採為斷罪\n依據，於法尚無不合。上訴意旨(五)所指，即非依據卷內資料執為\n指摘，顯非適法之第三審上訴理由。(五)、依卷附筆錄所載，第一\n審已傳喚葉上菁到場作證，並予上訴人及其辯護人詰問之機會，\n葉上菁並具結證陳上訴人確以急需用款為由，持偽造之本件支票\n向其借取十一萬元。原審復認上訴人此部分偽造有價證券之事實\n已臻明瞭，無再傳喚葉上菁到場，以為無益調查之必要，按之刑\n事訴訟法第一百六十三條之二第二項第三款之規定，即無調查未\n盡之可言。原判決雖疏未說明不再傳喚葉上菁調查之理由，稍欠\n週延，但顯然於判決無影響，依刑事訴訟法第三百八十條規定，\n亦難執為適法之第三審上訴理由。至於其餘上訴意旨所執各詞，\n係就與犯罪構成要件無涉之枝節漫為單純之事實爭辯，依首開說\n明，亦難認係適法之第三審上訴理由。其關於偽造有價證券有罪\n部分之上訴違背法律上之程式，應予駁回。\n二、關於詐欺取財有罪部分：\n按刑事訴訟法第三百七十六條所列各罪之案件，經第二審判決者\n，不得上訴於第三審法院，為該法條所明定。本件上訴人所犯詐\n欺取財三罪部分，原審均係依刑法第三百三十九條第一項規定論\n處罪刑，核均屬刑事訴訟法第三百七十六條第四款之案件，且與\n前開經處刑之偽造有價證券部分，並無修正前刑法牽連犯之裁判\n上一罪關係，已如前述，依首開說明，既經第二審判決，自不得\n上訴於第三審法院，上訴人猶對該部分提起上訴，顯為法所不許\n，亦應予駁回。\n據上論結，應依刑事訴訟法第三百九十五條前段，判決如主文。\n中    華    民    國  一○○  年    八    月   十八   日\n                      最高法院刑事第三庭\n                          審判長法官  謝  俊  雄  \n                                法官  陳  世  雄  \n                                法官  魏  新  和  \n                                法官  徐  文  亮  \n                                法官  吳  信  銘  \n本件正本證明與原本無異\n                                      書  記  官  \n中    華    民    國  一○○  年    八    月  二十二  日\n                                                      E",
  "structure": {
    "main": "上訴駁回。",
    "reason": "一、關於偽造有價證券有罪部分：\n按刑事訴訟法第三百七十七條規定，上訴於第三審法院，非以判\n決違背法令為理由，不得為之。是提起第三審上訴，應以原判決\n違背法令為理由，係屬法定要件。如果上訴理由書狀並未依據卷\n內訴訟資料，具體指摘原判決不適用何種法則或如何適用不當，\n或所指摘原判決違法情事，顯與法律規定得為第三審上訴理由之\n違法情形，不相適合時，均應認其上訴為違背法律上之程式，予\n以駁回。本件上訴人廖姿婷上訴意旨略稱：(一)、原判決事實係認\n定上訴人明知未經蔡淑惠授權，竟意圖供行使之用，於民國九十\n四年十一月、十二月間起至九十五年四月十二日止之某日，在不\n詳地點，擅自以所保管之蔡淑惠印章，蓋用於其前夫黃耀淙向華\n南商業銀行三峽分行申領之票號KC0000000 號支票之發票人欄內\n，偽造面額新台幣（下同）十一萬五千元、發票日為九十五年四\n月十三日之支票一張（下稱本件支票），並於九十五年四月十二\n日以急需用款為由，持該張支票向告訴人葉上菁借取十一萬元等\n情，理由內並說明上訴人偽造本件支票，係用以持向葉上菁借取\n與票載金額相當之現金，葉上菁亦陳稱未向上訴人收取利息，足\n見上訴人係以偽造之本件支票作為償債擔保，持向葉上菁詐借現\n款，則上訴人除涉犯偽造有價證券罪外，應牽連犯詐欺取財罪，\n原判決認上訴人未再牽連犯詐欺取財罪，自難認為適法。(二)、原\n判決事實雖認定上訴人於前開時、地偽造本件支票，但證人即蔡\n淑惠之夫許瑞章已證陳無法確定本件支票發票人欄內所蓋用之「\n蔡淑惠」印章，是否為蔡淑惠所有，亦未能提出該印章，以證明\n本件支票上之「蔡淑惠」印文，確係其交付上訴人保管之印章所\n蓋，原判決理由就上訴人究係如何偽造本件支票，復未敘明憑以\n認定之理由，亦嫌調查未盡及理由不備。(三)、依原判決理由所述\n，本件支票上之「立達文理補習班」背書，係上訴人為使葉上菁\n誤信而出借款項所施用之部分詐術，但原判決對此背書之事實，\n卻未於事實欄加以記載，其理由之敘述即失所依據，並有未當。\n(四)、葉上菁於偵查及審理中，就上訴人於借款時有無說明借款原\n因、究係於本件支票發票日或前一日交付借款及係以現金支付抑\n用網路匯款等情節，前後陳述不一，顯見葉上菁所述係屬虛構，\n且葉上菁自陳開設建材行，長期使用支票，對上訴人持以借款之\n支票，均會要求上訴人背書，而本件支票並無上訴人之背書，竟\n予收受，亦違常情，原審猶採葉上菁之陳述資為論罪之基礎，於\n法顯難謂合。(五)、葉上菁已陳稱其於上訴人持支票借款時，係以\n銀行跨行轉帳、網路匯款或交付現金等方式，將借款交予上訴人\n。然依葉上菁於九十八年三月十一日向第一審提出補正狀所附之\n支票、借款資金證明及日期明細等資料所示，上訴人於九十五年\n四月間，共交付發票日分別為同年月十五日及同年月二十四日、\n金額各為二十六萬元及三十六萬元之支票二張予葉上菁，葉上菁\n則於同年月十日跨行轉帳六萬五千元，於同年月十二日及十四日\n各由網路匯款十萬元、一萬元及十萬元、十萬元、七萬元予上訴\n人，又於同年月十一日提領十八萬元之現金，但該筆現金是否全\n數借予上訴人，卻無從證明，而上開金額共六十二萬五千元，與\n前開上訴人交予葉上菁之二張支票所載金額相當，顯見上訴人並\n未再交付本件支票予葉上菁。葉上菁指上訴人持本件支票向其借\n取十一萬元，應屬不實，原審卻為相反之認定，即有與卷內證據\n不相適合之違法。(六)、上訴人於原審已具狀請求傳喚葉上菁，俾\n查明葉上菁究係如何持有本件支票，原審未予傳訊，復未說明理\n由，顯有判決理由不備之違誤。(七)、本件上訴人所犯詐欺取財三\n罪，時間密接，方法相同，顯係基於概括犯意反覆為之，應依修\n正前刑法連續犯規定論以一罪，並與所犯偽造有價證券罪間，有\n修正前刑法牽連犯之裁判上一罪關係，原判決未依修正前刑法第\n五十五條規定從一重處斷，而予分論併罰，於法尚有未合云云。\n惟查：原判決綜合全案證據資料，本於事實審法院職權推理之作\n用，認定上訴人確有其事實欄一之(一)所載之犯行。因而維持第一\n審關於論處上訴人意圖供行使之用，而偽造有價證券（累犯）罪\n刑部分之判決，駁回檢察官及上訴人該部分在第二審之上訴，已\n詳細說明其採證認事之理由。所為論斷，俱有卷證資料可資覆按\n。對於依憑上訴人之供述，證人葉上菁、許瑞章之證詞，及卷附\n本件支票存款帳戶開戶申請書、往來約定書暨補充條款、本件支\n票所蓋「蔡淑惠」印文等資料，如何已足認定上訴人確有意圖供\n行使之用，以蔡淑惠為入股「立達文理補習班」而交其保管之印\n章，據以偽造本件支票之犯行；上訴人諉稱其先前持票據向葉上\n菁借款時，葉上菁均會要求其在票據上背書，本件支票既無其背\n書，顯見該支票並非其所交付云云，如何之無足採信；上訴人所\n犯偽造有價證券一罪與詐欺取財三罪間，犯意各別，行為互殊，\n如何之應予分論併罰。亦皆已詳加說明。上訴意旨對原審之前揭\n論斷，究有何違背經驗法則或論理法則之違法情形，並未依據卷\n內資料為具體之指摘，上訴意旨(二)、(七)仍執前開陳詞，上訴意旨\n(四)指本件支票未經其背書，葉上菁竟予收受，所為有違常情，原\n審猶採葉上菁之陳述資為論罪基礎云云，據以指摘原判決為違背\n法令，係以片面之自我說詞，對原審採證認事之適法職權行使，\n並已於理由內說明之事項，漫事指摘，與法律規定得為第三審上\n訴理由之違法情形，不相適合。且查：(一)、刑事被告之上訴，自\n以受有不利益之裁判，為求自己利益起見請求救濟者，方得為之\n，要無許其為自己不利益上訴之理。原判決縱有如上訴意旨(一)所\n稱，未於所犯偽造有價證券罪外，究否牽連犯詐欺取財罪併予審\n認，亦屬有利於上訴人之犯罪事實認定，乃上訴意旨執此指摘原\n判決違法云云，自係為其自己之不利益而提起上訴，顯與被告為\n自己利益請求救濟之上訴制度本旨相違，難認為合法之第三審上\n訴理由。(二)、原判決理由係以本件支票背面既有「立達文理補習\n班」之背書，葉上菁又陳稱知悉上訴人經營「立達文理補習班」\n，則葉上菁未要求上訴人再於本件支票上背書，並無可議，說明\n上訴人諉稱其先前持票據向葉上菁借款時，葉上菁均會要求在票\n據背書，本件支票既無其背書，足徵該支票非其所交付云云，如\n何之無可採信。並非以本件支票上有無「立達文理補習班」之背\n書，作為認定上訴人所犯偽造有價證券罪之部分事實，原判決事\n實欄對此雖未予記載，亦無上訴意旨(三)所指之違誤。(三)、證人之\n陳述有部分前後不符，或相互間有所歧異時，究竟何者為可採，\n法院仍得本其合理之心證予以斟酌，非謂一有不符或矛盾，即應\n認其全部均為不可採信，茍其對基本事實之陳述，與真實性無礙\n時，則仍非不得予以採信。葉上菁於九十五年間偵查中就上訴人\n持本件支票向其借款時，所稱借款原因及其如何交付借款等細節\n之陳述，與嗣於九十八年二月十一日第一審時之證述，因時間之\n推移而影響其記憶，致未盡相符，但其對於基本事實之陳述，即\n上訴人如何持偽造之本件支票向其借取十一萬元，則始終如一，\n而與真實性無礙，自不得據此，即認葉上菁之指證為不實。原審\n已綜合全部卷證資料，敘明其此部分取捨證據及得心證之理由，\n此乃事實審法院採證認事職權之適法行使。上訴意旨(四)指稱：葉\n上菁之陳述前後不一，顯屬虛構云云。係以自己之說詞所為之指\n摘，並非適法之第三審上訴理由。(四)、依卷內資料，葉上菁於第\n一審中係證稱：「（你出借給被告〈指上訴人，下同〉廖姿婷的\n借款總共有幾筆？）我從匯款簿來回憶，九十四年四月十七日有\n二十六萬元，廖姿婷有開一張二十六萬元的支票給我，九十五年\n四月六日又匯了一筆十萬元借給廖姿婷，這三十六萬是我個人的\n錢借給她的……」、「（你的這三十六萬元都是去提款提來的嗎\n？）對，其中的十萬元是我去當戒指來借給她的」、「（你是一\n次給廖姿婷三十六萬元嗎？）不是，我是分成兩次給她的」、「\n（你借三十六萬元給廖姿婷的時候，她有沒有開支票給你？）有\n，就是一張三十六萬元的支票當擔保」、「（廖姿婷另外有沒有\n開一張二十六萬元的支票給你？）有，就是我把那張二十六萬元\n的支票還給她之後，她又再開了一張三十六萬元的支票給我作擔\n保，就是用舊票換新票作擔保」、「（另外還有哪幾筆借款？）\n……就是九十五年一月二十日有一筆七萬元，四月十日有一筆六\n萬五千元，四月十一日是十八萬元，前二次是用匯款的，十八萬\n元這次是拿現金給廖姿婷的，四月十二日是十一萬元，就是一張\n十一萬五千元的退票，這次是用網路匯款的，網路匯款一次可以\n匯十萬元，我分兩次匯，四月十四日二十七萬元，都是用網路匯\n款的，分為三筆，分別匯了十萬元、十萬元及一筆七萬元的」、\n「（你現在手上還持有被告廖姿婷哪些支票？）有一張金額六十\n六萬元的本票，及兩張分別金額為十一萬五千元及三十六萬元的\n支票」、「（被告廖姿婷總共還欠你多少錢？）一百十三萬五千\n元」、「（你所庭呈的這張面額六十六萬元的本票，你是在什麼\n樣的情況之下取得的？）廖姿婷是用這些七萬元、六萬五千元、\n十八萬元、二十七萬元等這些支票換成這張六十六萬元的本票給\n我的」、「（當時換得這張六十六萬元的本票之後，你就把你手\n上全部她給你的支票都還給她了嗎？）對，就只剩下現在這張三\n十六萬元的跟十一萬五千元的支票沒有還給她。因為這張三十六\n萬元的是另外的借款，所以沒有混在一起還給廖姿婷」、「（你\n取得十一萬五千元那張支票是在什麼時候？）四月十二日」、「\n（這張十一萬五千元的支票為什麼沒有去跟廖姿婷換本票？）因\n為這張支票是四月十三日的日期，那是另外的一筆錢」等語（見\n第一審訴字第一二八一號卷第三宗第二十七頁至第三十一頁），\n與卷內葉上菁於九十八年三月十一日第一審中提出補正狀所附之\n發票人均為鄭恒宗，發票日分別係九十五年四月十五日、同年月\n二十四日，金額各為二十六萬元、三十六萬元，票號為AA000000\n0號、AA0000000號支票二張，及上訴人為發票人、發票日為九十\n五年五月十五日、金額六十六萬元、票號TH0000000 號本票一張\n，暨本件支票、板信商業銀行匯出匯款申請書、銀行存摺、支票\n退票理由單等影本（見第一審訴字第一二八一號卷第二宗第二五\n八頁至第二六六頁）所載內容，互核大致相吻合，原審採為斷罪\n依據，於法尚無不合。上訴意旨(五)所指，即非依據卷內資料執為\n指摘，顯非適法之第三審上訴理由。(五)、依卷附筆錄所載，第一\n審已傳喚葉上菁到場作證，並予上訴人及其辯護人詰問之機會，\n葉上菁並具結證陳上訴人確以急需用款為由，持偽造之本件支票\n向其借取十一萬元。原審復認上訴人此部分偽造有價證券之事實\n已臻明瞭，無再傳喚葉上菁到場，以為無益調查之必要，按之刑\n事訴訟法第一百六十三條之二第二項第三款之規定，即無調查未\n盡之可言。原判決雖疏未說明不再傳喚葉上菁調查之理由，稍欠\n週延，但顯然於判決無影響，依刑事訴訟法第三百八十條規定，\n亦難執為適法之第三審上訴理由。至於其餘上訴意旨所執各詞，\n係就與犯罪構成要件無涉之枝節漫為單純之事實爭辯，依首開說\n明，亦難認係適法之第三審上訴理由。其關於偽造有價證券有罪\n部分之上訴違背法律上之程式，應予駁回。\n二、關於詐欺取財有罪部分：\n按刑事訴訟法第三百七十六條所列各罪之案件，經第二審判決者\n，不得上訴於第三審法院，為該法條所明定。本件上訴人所犯詐\n欺取財三罪部分，原審均係依刑法第三百三十九條第一項規定論\n處罪刑，核均屬刑事訴訟法第三百七十六條第四款之案件，且與\n前開經處刑之偽造有價證券部分，並無修正前刑法牽連犯之裁判\n上一罪關係，已如前述，依首開說明，既經第二審判決，自不得\n上訴於第三審法院，上訴人猶對該部分提起上訴，顯為法所不許\n，亦應予駁回。\n據上論結，應依刑事訴訟法第三百九十五條前段，判決如主文。"
  },
  "search": "最高法院刑事判決一○○年度台上字第四五五二號上訴人廖姿婷原名廖月嬌.選任辯護人任鳴鉅律師上列上訴人因偽造有價證券等罪案件，不服台灣高等法院中華民國九十九年四月二十日第二審判決（九十八年度上訴字第三八二七號，起訴案號：台灣板橋地方法院檢察署九十六年度偵字第一八七一、一六一九六、一六一九七、一六一九八、一六一九九號；追加起訴案號：同署九十八年度蒞追字第三號），提起上訴，本院判決如下：主文上訴駁回。理由一、關於偽造有價證券有罪部分：按刑事訴訟法第三百七十七條規定，上訴於第三審法院，非以判決違背法令為理由，不得為之。是提起第三審上訴，應以原判決違背法令為理由，係屬法定要件。如果上訴理由書狀並未依據卷內訴訟資料，具體指摘原判決不適用何種法則或如何適用不當，或所指摘原判決違法情事，顯與法律規定得為第三審上訴理由之違法情形，不相適合時，均應認其上訴為違背法律上之程式，予以駁回。本件上訴人廖姿婷上訴意旨略稱：(一)、原判決事實係認定上訴人明知未經蔡淑惠授權，竟意圖供行使之用，於民國九十四年十一月、十二月間起至九十五年四月十二日止之某日，在不詳地點，擅自以所保管之蔡淑惠印章，蓋用於其前夫黃耀淙向華南商業銀行三峽分行申領之票號KC0000000號支票之發票人欄內，偽造面額新台幣（下同）十一萬五千元、發票日為九十五年四月十三日之支票一張（下稱本件支票），並於九十五年四月十二日以急需用款為由，持該張支票向告訴人葉上菁借取十一萬元等情，理由內並說明上訴人偽造本件支票，係用以持向葉上菁借取與票載金額相當之現金，葉上菁亦陳稱未向上訴人收取利息，足見上訴人係以偽造之本件支票作為償債擔保，持向葉上菁詐借現款，則上訴人除涉犯偽造有價證券罪外，應牽連犯詐欺取財罪，原判決認上訴人未再牽連犯詐欺取財罪，自難認為適法。(二)、原判決事實雖認定上訴人於前開時、地偽造本件支票，但證人即蔡淑惠之夫許瑞章已證陳無法確定本件支票發票人欄內所蓋用之「蔡淑惠」印章，是否為蔡淑惠所有，亦未能提出該印章，以證明本件支票上之「蔡淑惠」印文，確係其交付上訴人保管之印章所蓋，原判決理由就上訴人究係如何偽造本件支票，復未敘明憑以認定之理由，亦嫌調查未盡及理由不備。(三)、依原判決理由所述，本件支票上之「立達文理補習班」背書，係上訴人為使葉上菁誤信而出借款項所施用之部分詐術，但原判決對此背書之事實，卻未於事實欄加以記載，其理由之敘述即失所依據，並有未當。(四)、葉上菁於偵查及審理中，就上訴人於借款時有無說明借款原因、究係於本件支票發票日或前一日交付借款及係以現金支付抑用網路匯款等情節，前後陳述不一，顯見葉上菁所述係屬虛構，且葉上菁自陳開設建材行，長期使用支票，對上訴人持以借款之支票，均會要求上訴人背書，而本件支票並無上訴人之背書，竟予收受，亦違常情，原審猶採葉上菁之陳述資為論罪之基礎，於法顯難謂合。(五)、葉上菁已陳稱其於上訴人持支票借款時，係以銀行跨行轉帳、網路匯款或交付現金等方式，將借款交予上訴人。然依葉上菁於九十八年三月十一日向第一審提出補正狀所附之支票、借款資金證明及日期明細等資料所示，上訴人於九十五年四月間，共交付發票日分別為同年月十五日及同年月二十四日、金額各為二十六萬元及三十六萬元之支票二張予葉上菁，葉上菁則於同年月十日跨行轉帳六萬五千元，於同年月十二日及十四日各由網路匯款十萬元、一萬元及十萬元、十萬元、七萬元予上訴人，又於同年月十一日提領十八萬元之現金，但該筆現金是否全數借予上訴人，卻無從證明，而上開金額共六十二萬五千元，與前開上訴人交予葉上菁之二張支票所載金額相當，顯見上訴人並未再交付本件支票予葉上菁。葉上菁指上訴人持本件支票向其借取十一萬元，應屬不實，原審卻為相反之認定，即有與卷內證據不相適合之違法。(六)、上訴人於原審已具狀請求傳喚葉上菁，俾查明葉上菁究係如何持有本件支票，原審未予傳訊，復未說明理由，顯有判決理由不備之違誤。(七)、本件上訴人所犯詐欺取財三罪，時間密接，方法相同，顯係基於概括犯意反覆為之，應依修正前刑法連續犯規定論以一罪，並與所犯偽造有價證券罪間，有修正前刑法牽連犯之裁判上一罪關係，原判決未依修正前刑法第五十五條規定從一重處斷，而予分論併罰，於法尚有未合云云。惟查：原判決綜合全案證據資料，本於事實審法院職權推理之作用，認定上訴人確有其事實欄一之(一)所載之犯行。因而維持第一審關於論處上訴人意圖供行使之用，而偽造有價證券（累犯）罪刑部分之判決，駁回檢察官及上訴人該部分在第二審之上訴，已詳細說明其採證認事之理由。所為論斷，俱有卷證資料可資覆按。對於依憑上訴人之供述，證人葉上菁、許瑞章之證詞，及卷附本件支票存款帳戶開戶申請書、往來約定書暨補充條款、本件支票所蓋「蔡淑惠」印文等資料，如何已足認定上訴人確有意圖供行使之用，以蔡淑惠為入股「立達文理補習班」而交其保管之印章，據以偽造本件支票之犯行；上訴人諉稱其先前持票據向葉上菁借款時，葉上菁均會要求其在票據上背書，本件支票既無其背書，顯見該支票並非其所交付云云，如何之無足採信；上訴人所犯偽造有價證券一罪與詐欺取財三罪間，犯意各別，行為互殊，如何之應予分論併罰。亦皆已詳加說明。上訴意旨對原審之前揭論斷，究有何違背經驗法則或論理法則之違法情形，並未依據卷內資料為具體之指摘，上訴意旨(二)、(七)仍執前開陳詞，上訴意旨(四)指本件支票未經其背書，葉上菁竟予收受，所為有違常情，原審猶採葉上菁之陳述資為論罪基礎云云，據以指摘原判決為違背法令，係以片面之自我說詞，對原審採證認事之適法職權行使，並已於理由內說明之事項，漫事指摘，與法律規定得為第三審上訴理由之違法情形，不相適合。且查：(一)、刑事被告之上訴，自以受有不利益之裁判，為求自己利益起見請求救濟者，方得為之，要無許其為自己不利益上訴之理。原判決縱有如上訴意旨(一)所稱，未於所犯偽造有價證券罪外，究否牽連犯詐欺取財罪併予審認，亦屬有利於上訴人之犯罪事實認定，乃上訴意旨執此指摘原判決違法云云，自係為其自己之不利益而提起上訴，顯與被告為自己利益請求救濟之上訴制度本旨相違，難認為合法之第三審上訴理由。(二)、原判決理由係以本件支票背面既有「立達文理補習班」之背書，葉上菁又陳稱知悉上訴人經營「立達文理補習班」，則葉上菁未要求上訴人再於本件支票上背書，並無可議，說明上訴人諉稱其先前持票據向葉上菁借款時，葉上菁均會要求在票據背書，本件支票既無其背書，足徵該支票非其所交付云云，如何之無可採信。並非以本件支票上有無「立達文理補習班」之背書，作為認定上訴人所犯偽造有價證券罪之部分事實，原判決事實欄對此雖未予記載，亦無上訴意旨(三)所指之違誤。(三)、證人之陳述有部分前後不符，或相互間有所歧異時，究竟何者為可採，法院仍得本其合理之心證予以斟酌，非謂一有不符或矛盾，即應認其全部均為不可採信，茍其對基本事實之陳述，與真實性無礙時，則仍非不得予以採信。葉上菁於九十五年間偵查中就上訴人持本件支票向其借款時，所稱借款原因及其如何交付借款等細節之陳述，與嗣於九十八年二月十一日第一審時之證述，因時間之推移而影響其記憶，致未盡相符，但其對於基本事實之陳述，即上訴人如何持偽造之本件支票向其借取十一萬元，則始終如一，而與真實性無礙，自不得據此，即認葉上菁之指證為不實。原審已綜合全部卷證資料，敘明其此部分取捨證據及得心證之理由，此乃事實審法院採證認事職權之適法行使。上訴意旨(四)指稱：葉上菁之陳述前後不一，顯屬虛構云云。係以自己之說詞所為之指摘，並非適法之第三審上訴理由。(四)、依卷內資料，葉上菁於第一審中係證稱：「（你出借給被告〈指上訴人，下同〉廖姿婷的借款總共有幾筆？）我從匯款簿來回憶，九十四年四月十七日有二十六萬元，廖姿婷有開一張二十六萬元的支票給我，九十五年四月六日又匯了一筆十萬元借給廖姿婷，這三十六萬是我個人的錢借給她的……」、「（你的這三十六萬元都是去提款提來的嗎？）對，其中的十萬元是我去當戒指來借給她的」、「（你是一次給廖姿婷三十六萬元嗎？）不是，我是分成兩次給她的」、「（你借三十六萬元給廖姿婷的時候，她有沒有開支票給你？）有，就是一張三十六萬元的支票當擔保」、「（廖姿婷另外有沒有開一張二十六萬元的支票給你？）有，就是我把那張二十六萬元的支票還給她之後，她又再開了一張三十六萬元的支票給我作擔保，就是用舊票換新票作擔保」、「（另外還有哪幾筆借款？）……就是九十五年一月二十日有一筆七萬元，四月十日有一筆六萬五千元，四月十一日是十八萬元，前二次是用匯款的，十八萬元這次是拿現金給廖姿婷的，四月十二日是十一萬元，就是一張十一萬五千元的退票，這次是用網路匯款的，網路匯款一次可以匯十萬元，我分兩次匯，四月十四日二十七萬元，都是用網路匯款的，分為三筆，分別匯了十萬元、十萬元及一筆七萬元的」、「（你現在手上還持有被告廖姿婷哪些支票？）有一張金額六十六萬元的本票，及兩張分別金額為十一萬五千元及三十六萬元的支票」、「（被告廖姿婷總共還欠你多少錢？）一百十三萬五千元」、「（你所庭呈的這張面額六十六萬元的本票，你是在什麼樣的情況之下取得的？）廖姿婷是用這些七萬元、六萬五千元、十八萬元、二十七萬元等這些支票換成這張六十六萬元的本票給我的」、「（當時換得這張六十六萬元的本票之後，你就把你手上全部她給你的支票都還給她了嗎？）對，就只剩下現在這張三十六萬元的跟十一萬五千元的支票沒有還給她。因為這張三十六萬元的是另外的借款，所以沒有混在一起還給廖姿婷」、「（你取得十一萬五千元那張支票是在什麼時候？）四月十二日」、「（這張十一萬五千元的支票為什麼沒有去跟廖姿婷換本票？）因為這張支票是四月十三日的日期，那是另外的一筆錢」等語（見第一審訴字第一二八一號卷第三宗第二十七頁至第三十一頁），與卷內葉上菁於九十八年三月十一日第一審中提出補正狀所附之發票人均為鄭恒宗，發票日分別係九十五年四月十五日、同年月二十四日，金額各為二十六萬元、三十六萬元，票號為AA0000000號、AA0000000號支票二張，及上訴人為發票人、發票日為九十五年五月十五日、金額六十六萬元、票號TH0000000號本票一張，暨本件支票、板信商業銀行匯出匯款申請書、銀行存摺、支票退票理由單等影本（見第一審訴字第一二八一號卷第二宗第二五八頁至第二六六頁）所載內容，互核大致相吻合，原審採為斷罪依據，於法尚無不合。上訴意旨(五)所指，即非依據卷內資料執為指摘，顯非適法之第三審上訴理由。(五)、依卷附筆錄所載，第一審已傳喚葉上菁到場作證，並予上訴人及其辯護人詰問之機會，葉上菁並具結證陳上訴人確以急需用款為由，持偽造之本件支票向其借取十一萬元。原審復認上訴人此部分偽造有價證券之事實已臻明瞭，無再傳喚葉上菁到場，以為無益調查之必要，按之刑事訴訟法第一百六十三條之二第二項第三款之規定，即無調查未盡之可言。原判決雖疏未說明不再傳喚葉上菁調查之理由，稍欠週延，但顯然於判決無影響，依刑事訴訟法第三百八十條規定，亦難執為適法之第三審上訴理由。至於其餘上訴意旨所執各詞，係就與犯罪構成要件無涉之枝節漫為單純之事實爭辯，依首開說明，亦難認係適法之第三審上訴理由。其關於偽造有價證券有罪部分之上訴違背法律上之程式，應予駁回。二、關於詐欺取財有罪部分：按刑事訴訟法第三百七十六條所列各罪之案件，經第二審判決者，不得上訴於第三審法院，為該法條所明定。本件上訴人所犯詐欺取財三罪部分，原審均係依刑法第三百三十九條第一項規定論處罪刑，核均屬刑事訴訟法第三百七十六條第四款之案件，且與前開經處刑之偽造有價證券部分，並無修正前刑法牽連犯之裁判上一罪關係，已如前述，依首開說明，既經第二審判決，自不得上訴於第三審法院，上訴人猶對該部分提起上訴，顯為法所不許，亦應予駁回。據上論結，應依刑事訴訟法第三百九十五條前段，判決如主文。中華民國一○○年八月十八日最高法院刑事第三庭審判長法官謝俊雄法官陳世雄法官魏新和法官徐文亮法官吳信銘本件正本證明與原本無異書記官中華民國一○○年八月二十二日E",
  "characters": {
    "judges": [

    ],
    "prosecutors": [

    ],
    "lawyers": [
      "任鳴鉅"
    ],
    "clerks": [

    ],
    "plaintiffs": [

    ],
    "defendants": [

    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2011-08-18",
  "created_at": "2016-02-12 16:44:56",
  "updated_at": "2016-02-12 16:44:56"
}