{
  "identify": "CHD-100-易-459-20110517-1",
  "court": {
    "name": "臺灣彰化地方法院",
    "code": "CHD"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 100,
  "word": "易",
  "number": "459",
  "jcheck": "1",
  "reason": "竊盜等",
  "content": "臺灣彰化地方法院刑事判決              100年度易字第459號\n公  訴  人  臺灣彰化地方法院檢察署檢察官\n被      告  楊靖堯\n上列被告因竊盜等案件，經檢察官提起公訴（100 年度偵緝字第\n99 號 ），本院判決如下：\n    主  文\n楊靖堯竊盜，累犯，處有期徒刑伍月，如易科罰金，以新台幣壹\n仟元折算壹日；又意圖為自己不法之所有，以不正方法由自動付\n款設備取得他人之物，累犯，處有期徒刑伍月，如易科罰金，以\n新台幣壹仟元折算壹日。應執行有期徒刑捌月，如易科罰金，以\n新台幣壹仟元折算壹日。\n    事  實\n一、楊靖堯前於民國（下同）93年間因施用第一、二級毒品案件\n    ，經本院以93年度訴字第1729號分別判處有期徒刑8月、5月\n    確定；另於94年間因搶奪案件，經臺灣高等法院臺中分院以\n    94 年度上訴字第1029號判處有期徒刑1年確定，上開徒刑嗣\n    經定應執行刑為有期徒刑1年11月確定，於95年6月1日假釋\n    出監，惟於假釋期間再犯施用第一級毒品罪，經本院以95年\n    度訴字第1569號判處有期徒刑10月確定，上開假釋復經撤銷\n    ，應執行殘刑有期徒刑7月18日，於96年1月24日入監執行，\n    上開10月徒刑亦接續上開殘刑之執行。又因施用第一級毒品\n    及6次竊盜案件，經臺灣嘉義地方法院以96年度訴字第331號\n    判處有期徒刑8月、4月、4月、4月、4月、5月及4月，應執\n    行有期徒刑1年4月確定，經接續執行後，適逢中華民國九十\n    六年罪犯減刑條例之公布施行，上開徒刑分別減其宣告刑2\n    分之1，於97年9月29日縮刑期滿執行完畢。詎其又不知悔改\n    ，因缺錢花用，竟意圖為自己不法之所有，於99年7月29日\n    上午8時許，在彰化縣和美鎮○○路177巷9號「普道院」右\n    側公廁旁，徒手扳開張曉青所持用之車牌號碼M57—439號重\n    型機車之置物箱後，竊取張曉青所有置放之女用皮包1只（\n    內有張曉青持有、由劉玟均申辦之鹿港頂番郵局【帳號為：\n    00000000000000】存摺1本、郵局金融卡1張、農會金融卡1\n    張、印章1枚等物）得手。因該皮包內附有載明張曉青持用\n    上開郵局金融卡密碼之紙條1紙，楊靖堯另基於意圖為自己\n    不法所有之意圖，於同日上午8時30分許，持上開郵局金融\n    卡，至位於彰化縣和美鎮○○里道○路45 8號、460號之道\n    周路郵局所設置之自動櫃員機前，輸入上開郵局金融卡密碼\n    後，以此方式由自動付款設備領取上開郵局帳戶之存款新臺\n    幣（下同）4,000元。再接續於同日上午8時30分至同日上午\n    9時許間，至位於彰化縣和美鎮○○路○段361號之合作金庫\n    商業銀行和美分行所設置之自動櫃員機前，復以上開方式，\n    領取上開郵局帳戶之存款200元，致使自動付款設備誤認其\n    係有權持有該金融卡之人，以此不正之方法，由該自動付款\n    設備取得楊曉青持用之上開郵局帳戶存款共4,200元。嗣因\n    楊靖堯良心不安，於有偵查犯罪職權之機關或個人發覺其所\n    為該次竊盜等行為前，主動向彰化縣警察局芳苑分局員警自\n    首上開犯行，始悉上情。\n二、案經彰化縣警察局芳苑分局報告臺灣彰化地方法院檢察署檢\n    察官偵查起訴。\n    理  由\n一、按被告以外之人於審判外之陳述，雖不符刑事訴訟法第159\n    條之1 至第159 條之4 之規定，而經當事人於審判程序同意\n    作為證據，法院審酌該言詞陳述或書面陳述作成時之情況，\n    認為適當者，亦得為證據。當事人、代理人或辯護人於法院\n    調查證據時，知有第159 條第1 項不得為證據之情形，而未\n    於言詞辯論終結前聲明異議者，視為有前項之同意，刑事訴\n    訟法第159 條之5 定有明文。查本案全部卷證，公訴人、被\n    告均不爭執其證據能力，本院復衡以該等供述及非供述證據\n    作成時之情況，應為適當，是可認後述所引用證據之證據能\n    力均無疑義，合先敘明。\n二、上揭事實，業據被告於警詢、偵訊及本院審理時均坦承不諱\n    ，核與證人張秀鳳警詢時指述之情節相符，並有郵政存簿儲\n    金簿交易明細表、鹿港頂番郵局客戶歷史交易清單及現場照\n    片共6 張在卷可稽，足認被告之自白確與事實相符，本件事\n    證明確，被告犯行洵堪認定。\n三、按刑法第339 條之2 第1 項之以不正方法由自動付款設備取\n    得他人之物罪，其所謂「不正方法」，係泛指一切不正當之\n    方法而言，並不以施用詐術為限，例如以強暴、脅迫、詐欺\n    、竊盜或侵占等方式取得他人之提款卡及密碼，再冒充本人\n    由自動提款設備取得他人之物，或以偽造他人之提款卡由自\n    動付款設備取得他人之物等等，均屬之（最高法院94年度臺\n    上字第4023號判決要旨參照）。是被告以竊盜方式取得被害\n    人張曉青之提款卡及密碼，再冒充本人由自動提款設備取得\n    他人之物之事實，已如前述，依上揭說明，當構成以不正方\n    法由自動付款設備取得他人之物。是核被告楊靖堯所為，係\n    犯刑法第320 條第1 項之普通竊盜罪、第339 條之2 第1 項\n    之以不正方法由自動付款設備取得他人之物罪。又被告提領\n    現金共計2次之行為，係基於同一犯罪之故意，於密切接近\n    之時、地，透過數次提領舉動，以遂其犯罪目的，性質上僅\n    侵害同一之法益，且各行為之獨立性極為薄弱，依一般社會\n    健全觀念，在時間差距上，難以強行分開，自應視為數個舉\n    動之接續施行，而為接續犯，應僅論以包括一罪。再被告有\n    犯罪事實欄所載之前科紀錄，而於99年2月23日執行完畢等\n    情，有臺灣高等法院被告前案紀錄表在卷可按，其受有期徒\n    刑之執行完畢後，5年以內故意再犯本件有期徒刑以上之罪\n    ，均為累犯，分別依刑法第47條第1項之規定加重其刑。被\n    告所為刑法第320條第1項之罪、刑法第339條之2第1項之罪\n    ，2 次犯行間，犯意各別，行為互殊，應分論併罰。爰審酌\n    被告素行不佳，本次再犯竊盜等罪，一犯再犯，殊不足取，\n    惟考量其犯後坦承犯行，態度良好，暨其犯罪之動機、手段\n    、目的、其所竊物品價值、被害人所受損害等一切情狀，分\n    別量處如主文所示之刑，並定其應執行刑暨均諭知易科罰金\n    之折算標準。\n四、末查，刑法第62條前段所規定之自首，係以對於未發覺之犯\n    罪自首而受裁判為要件，故犯罪行為人應於有偵查犯罪職權\n    之公務員未發覺犯罪事實或犯罪人之前自首犯罪，且接受裁\n    判，兩項要件兼備，始得依刑法第62條前段自首之規定減輕\n    其刑（最高法院86年度台上字第1951號判決要旨參照）。本\n    件被告楊靖堯雖於偵查機關未發覺犯罪事實前即向員警自白\n    其犯行，然被告於偵查中逃匿，並經臺灣彰化地方法院檢察\n    署於99年10月14日發布通緝，至100 年1 月27日始緝獲歸案\n    ，此有臺灣彰化地方法院檢察署99年10月14日彰檢文偵恆緝\n    字第1284號通緝書100 年2 月9 日彰檢文偵恆銷字第178 號\n    撤銷通緝書在卷可查，被告於偵查中既已逃匿，即無接受裁\n    判之意思，核與刑法第62條前段所規定自首之要件不合，當\n    無自首規定之適用，附此敘明。\n據上論斷，依第299條第1項前段，刑法第320條第1項、第339 條\n之2第1項、第47條第1項、第51條第5款、第41條第1項前段，刑\n法施行法第1條之1第1項、第2項前段，判決如主文。\n本案經檢察官楊聰輝到庭執行職務。\n中    華    民    國   100    年    5     月    17    日\n                  刑事第九庭    法  官  蕭文學\n以上正本證明與原本無異。\n如不服本判決應於收受判決後10日內向本院提出上訴書狀，並應\n敘述具體理由；其未敘述上訴理由者，應於上訴期間屆滿後20日\n內向本院補提理由書（均須按他造當事人之人數附繕本）「切勿\n逕送上級法院」。\n告訴人或被害人對於判決如有不服具備理由請求檢察官上訴者，\n其上訴期間之計算係以檢察官收受判決正本之日期為準。\n中    華    民    國    10    年    5     月    17    日\n                                書記官  卓俊杰\n附錄本案論罪科刑法條全文：\n中華民國刑法第320條\n（普通竊盜罪、竊佔罪）\n意圖為自己或第三人不法之所有，而竊取他人之動產者，為竊盜\n罪，處5 年以下有期徒刑、拘役或5 百元以下罰金。\n意圖為自己或第三人不法之利益，而竊佔他人之不動產者，依前\n項之規定處斷。\n前二項之未遂犯罰之。\n中華民國刑法第339條之2\n（違法由自動付款設備取得他人之物之處罰）\n意圖為自己或第三人不法之所有，以不正方法由自動付款設備取\n得他人之物者，處3 年以下有期徒刑、拘役或1 萬元以下罰金。\n以前項方法得財產上不法之利益或使第三人得之者，亦同。",
  "structure": {
    "main": "楊靖堯竊盜，累犯，處有期徒刑伍月，如易科罰金，以新台幣壹\n仟元折算壹日；又意圖為自己不法之所有，以不正方法由自動付\n款設備取得他人之物，累犯，處有期徒刑伍月，如易科罰金，以\n新台幣壹仟元折算壹日。應執行有期徒刑捌月，如易科罰金，以\n新台幣壹仟元折算壹日。",
    "fact": "一、楊靖堯前於民國（下同）93年間因施用第一、二級毒品案件\n    ，經本院以93年度訴字第1729號分別判處有期徒刑8月、5月\n    確定；另於94年間因搶奪案件，經臺灣高等法院臺中分院以\n    94 年度上訴字第1029號判處有期徒刑1年確定，上開徒刑嗣\n    經定應執行刑為有期徒刑1年11月確定，於95年6月1日假釋\n    出監，惟於假釋期間再犯施用第一級毒品罪，經本院以95年\n    度訴字第1569號判處有期徒刑10月確定，上開假釋復經撤銷\n    ，應執行殘刑有期徒刑7月18日，於96年1月24日入監執行，\n    上開10月徒刑亦接續上開殘刑之執行。又因施用第一級毒品\n    及6次竊盜案件，經臺灣嘉義地方法院以96年度訴字第331號\n    判處有期徒刑8月、4月、4月、4月、4月、5月及4月，應執\n    行有期徒刑1年4月確定，經接續執行後，適逢中華民國九十\n    六年罪犯減刑條例之公布施行，上開徒刑分別減其宣告刑2\n    分之1，於97年9月29日縮刑期滿執行完畢。詎其又不知悔改\n    ，因缺錢花用，竟意圖為自己不法之所有，於99年7月29日\n    上午8時許，在彰化縣和美鎮○○路177巷9號「普道院」右\n    側公廁旁，徒手扳開張曉青所持用之車牌號碼M57—439號重\n    型機車之置物箱後，竊取張曉青所有置放之女用皮包1只（\n    內有張曉青持有、由劉玟均申辦之鹿港頂番郵局【帳號為：\n    00000000000000】存摺1本、郵局金融卡1張、農會金融卡1\n    張、印章1枚等物）得手。因該皮包內附有載明張曉青持用\n    上開郵局金融卡密碼之紙條1紙，楊靖堯另基於意圖為自己\n    不法所有之意圖，於同日上午8時30分許，持上開郵局金融\n    卡，至位於彰化縣和美鎮○○里道○路45 8號、460號之道\n    周路郵局所設置之自動櫃員機前，輸入上開郵局金融卡密碼\n    後，以此方式由自動付款設備領取上開郵局帳戶之存款新臺\n    幣（下同）4,000元。再接續於同日上午8時30分至同日上午\n    9時許間，至位於彰化縣和美鎮○○路○段361號之合作金庫\n    商業銀行和美分行所設置之自動櫃員機前，復以上開方式，\n    領取上開郵局帳戶之存款200元，致使自動付款設備誤認其\n    係有權持有該金融卡之人，以此不正之方法，由該自動付款\n    設備取得楊曉青持用之上開郵局帳戶存款共4,200元。嗣因\n    楊靖堯良心不安，於有偵查犯罪職權之機關或個人發覺其所\n    為該次竊盜等行為前，主動向彰化縣警察局芳苑分局員警自\n    首上開犯行，始悉上情。\n二、案經彰化縣警察局芳苑分局報告臺灣彰化地方法院檢察署檢\n    察官偵查起訴。",
    "reason": "一、按被告以外之人於審判外之陳述，雖不符刑事訴訟法第159\n    條之1 至第159 條之4 之規定，而經當事人於審判程序同意\n    作為證據，法院審酌該言詞陳述或書面陳述作成時之情況，\n    認為適當者，亦得為證據。當事人、代理人或辯護人於法院\n    調查證據時，知有第159 條第1 項不得為證據之情形，而未\n    於言詞辯論終結前聲明異議者，視為有前項之同意，刑事訴\n    訟法第159 條之5 定有明文。查本案全部卷證，公訴人、被\n    告均不爭執其證據能力，本院復衡以該等供述及非供述證據\n    作成時之情況，應為適當，是可認後述所引用證據之證據能\n    力均無疑義，合先敘明。\n二、上揭事實，業據被告於警詢、偵訊及本院審理時均坦承不諱\n    ，核與證人張秀鳳警詢時指述之情節相符，並有郵政存簿儲\n    金簿交易明細表、鹿港頂番郵局客戶歷史交易清單及現場照\n    片共6 張在卷可稽，足認被告之自白確與事實相符，本件事\n    證明確，被告犯行洵堪認定。\n三、按刑法第339 條之2 第1 項之以不正方法由自動付款設備取\n    得他人之物罪，其所謂「不正方法」，係泛指一切不正當之\n    方法而言，並不以施用詐術為限，例如以強暴、脅迫、詐欺\n    、竊盜或侵占等方式取得他人之提款卡及密碼，再冒充本人\n    由自動提款設備取得他人之物，或以偽造他人之提款卡由自\n    動付款設備取得他人之物等等，均屬之（最高法院94年度臺\n    上字第4023號判決要旨參照）。是被告以竊盜方式取得被害\n    人張曉青之提款卡及密碼，再冒充本人由自動提款設備取得\n    他人之物之事實，已如前述，依上揭說明，當構成以不正方\n    法由自動付款設備取得他人之物。是核被告楊靖堯所為，係\n    犯刑法第320 條第1 項之普通竊盜罪、第339 條之2 第1 項\n    之以不正方法由自動付款設備取得他人之物罪。又被告提領\n    現金共計2次之行為，係基於同一犯罪之故意，於密切接近\n    之時、地，透過數次提領舉動，以遂其犯罪目的，性質上僅\n    侵害同一之法益，且各行為之獨立性極為薄弱，依一般社會\n    健全觀念，在時間差距上，難以強行分開，自應視為數個舉\n    動之接續施行，而為接續犯，應僅論以包括一罪。再被告有\n    犯罪事實欄所載之前科紀錄，而於99年2月23日執行完畢等\n    情，有臺灣高等法院被告前案紀錄表在卷可按，其受有期徒\n    刑之執行完畢後，5年以內故意再犯本件有期徒刑以上之罪\n    ，均為累犯，分別依刑法第47條第1項之規定加重其刑。被\n    告所為刑法第320條第1項之罪、刑法第339條之2第1項之罪\n    ，2 次犯行間，犯意各別，行為互殊，應分論併罰。爰審酌\n    被告素行不佳，本次再犯竊盜等罪，一犯再犯，殊不足取，\n    惟考量其犯後坦承犯行，態度良好，暨其犯罪之動機、手段\n    、目的、其所竊物品價值、被害人所受損害等一切情狀，分\n    別量處如主文所示之刑，並定其應執行刑暨均諭知易科罰金\n    之折算標準。\n四、末查，刑法第62條前段所規定之自首，係以對於未發覺之犯\n    罪自首而受裁判為要件，故犯罪行為人應於有偵查犯罪職權\n    之公務員未發覺犯罪事實或犯罪人之前自首犯罪，且接受裁\n    判，兩項要件兼備，始得依刑法第62條前段自首之規定減輕\n    其刑（最高法院86年度台上字第1951號判決要旨參照）。本\n    件被告楊靖堯雖於偵查機關未發覺犯罪事實前即向員警自白\n    其犯行，然被告於偵查中逃匿，並經臺灣彰化地方法院檢察\n    署於99年10月14日發布通緝，至100 年1 月27日始緝獲歸案\n    ，此有臺灣彰化地方法院檢察署99年10月14日彰檢文偵恆緝\n    字第1284號通緝書100 年2 月9 日彰檢文偵恆銷字第178 號\n    撤銷通緝書在卷可查，被告於偵查中既已逃匿，即無接受裁\n    判之意思，核與刑法第62條前段所規定自首之要件不合，當\n    無自首規定之適用，附此敘明。\n據上論斷，依第299條第1項前段，刑法第320條第1項、第339 條\n之2第1項、第47條第1項、第51條第5款、第41條第1項前段，刑\n法施行法第1條之1第1項、第2項前段，判決如主文。\n本案經檢察官楊聰輝到庭執行職務。\n中    華    民    國   100    年    5     月    17    日\n                  刑事第九庭    法  官  蕭文學\n以上正本證明與原本無異。\n如不服本判決應於收受判決後10日內向本院提出上訴書狀，並應\n敘述具體理由；其未敘述上訴理由者，應於上訴期間屆滿後20日\n內向本院補提理由書（均須按他造當事人之人數附繕本）「切勿\n逕送上級法院」。\n告訴人或被害人對於判決如有不服具備理由請求檢察官上訴者，\n其上訴期間之計算係以檢察官收受判決正本之日期為準。"
  },
  "search": "臺灣彰化地方法院刑事判決100年度易字第459號公訴人臺灣彰化地方法院檢察署檢察官被告楊靖堯上列被告因竊盜等案件，經檢察官提起公訴（100年度偵緝字第99號），本院判決如下：主文楊靖堯竊盜，累犯，處有期徒刑伍月，如易科罰金，以新台幣壹仟元折算壹日；又意圖為自己不法之所有，以不正方法由自動付款設備取得他人之物，累犯，處有期徒刑伍月，如易科罰金，以新台幣壹仟元折算壹日。應執行有期徒刑捌月，如易科罰金，以新台幣壹仟元折算壹日。事實一、楊靖堯前於民國（下同）93年間因施用第一、二級毒品案件，經本院以93年度訴字第1729號分別判處有期徒刑8月、5月確定；另於94年間因搶奪案件，經臺灣高等法院臺中分院以94年度上訴字第1029號判處有期徒刑1年確定，上開徒刑嗣經定應執行刑為有期徒刑1年11月確定，於95年6月1日假釋出監，惟於假釋期間再犯施用第一級毒品罪，經本院以95年度訴字第1569號判處有期徒刑10月確定，上開假釋復經撤銷，應執行殘刑有期徒刑7月18日，於96年1月24日入監執行，上開10月徒刑亦接續上開殘刑之執行。又因施用第一級毒品及6次竊盜案件，經臺灣嘉義地方法院以96年度訴字第331號判處有期徒刑8月、4月、4月、4月、4月、5月及4月，應執行有期徒刑1年4月確定，經接續執行後，適逢中華民國九十六年罪犯減刑條例之公布施行，上開徒刑分別減其宣告刑2分之1，於97年9月29日縮刑期滿執行完畢。詎其又不知悔改，因缺錢花用，竟意圖為自己不法之所有，於99年7月29日上午8時許，在彰化縣和美鎮○○路177巷9號「普道院」右側公廁旁，徒手扳開張曉青所持用之車牌號碼M57—439號重型機車之置物箱後，竊取張曉青所有置放之女用皮包1只（內有張曉青持有、由劉玟均申辦之鹿港頂番郵局【帳號為：00000000000000】存摺1本、郵局金融卡1張、農會金融卡1張、印章1枚等物）得手。因該皮包內附有載明張曉青持用上開郵局金融卡密碼之紙條1紙，楊靖堯另基於意圖為自己不法所有之意圖，於同日上午8時30分許，持上開郵局金融卡，至位於彰化縣和美鎮○○里道○路458號、460號之道周路郵局所設置之自動櫃員機前，輸入上開郵局金融卡密碼後，以此方式由自動付款設備領取上開郵局帳戶之存款新臺幣（下同）4,000元。再接續於同日上午8時30分至同日上午9時許間，至位於彰化縣和美鎮○○路○段361號之合作金庫商業銀行和美分行所設置之自動櫃員機前，復以上開方式，領取上開郵局帳戶之存款200元，致使自動付款設備誤認其係有權持有該金融卡之人，以此不正之方法，由該自動付款設備取得楊曉青持用之上開郵局帳戶存款共4,200元。嗣因楊靖堯良心不安，於有偵查犯罪職權之機關或個人發覺其所為該次竊盜等行為前，主動向彰化縣警察局芳苑分局員警自首上開犯行，始悉上情。二、案經彰化縣警察局芳苑分局報告臺灣彰化地方法院檢察署檢察官偵查起訴。理由一、按被告以外之人於審判外之陳述，雖不符刑事訴訟法第159條之1至第159條之4之規定，而經當事人於審判程序同意作為證據，法院審酌該言詞陳述或書面陳述作成時之情況，認為適當者，亦得為證據。當事人、代理人或辯護人於法院調查證據時，知有第159條第1項不得為證據之情形，而未於言詞辯論終結前聲明異議者，視為有前項之同意，刑事訴訟法第159條之5定有明文。查本案全部卷證，公訴人、被告均不爭執其證據能力，本院復衡以該等供述及非供述證據作成時之情況，應為適當，是可認後述所引用證據之證據能力均無疑義，合先敘明。二、上揭事實，業據被告於警詢、偵訊及本院審理時均坦承不諱，核與證人張秀鳳警詢時指述之情節相符，並有郵政存簿儲金簿交易明細表、鹿港頂番郵局客戶歷史交易清單及現場照片共6張在卷可稽，足認被告之自白確與事實相符，本件事證明確，被告犯行洵堪認定。三、按刑法第339條之2第1項之以不正方法由自動付款設備取得他人之物罪，其所謂「不正方法」，係泛指一切不正當之方法而言，並不以施用詐術為限，例如以強暴、脅迫、詐欺、竊盜或侵占等方式取得他人之提款卡及密碼，再冒充本人由自動提款設備取得他人之物，或以偽造他人之提款卡由自動付款設備取得他人之物等等，均屬之（最高法院94年度臺上字第4023號判決要旨參照）。是被告以竊盜方式取得被害人張曉青之提款卡及密碼，再冒充本人由自動提款設備取得他人之物之事實，已如前述，依上揭說明，當構成以不正方法由自動付款設備取得他人之物。是核被告楊靖堯所為，係犯刑法第320條第1項之普通竊盜罪、第339條之2第1項之以不正方法由自動付款設備取得他人之物罪。又被告提領現金共計2次之行為，係基於同一犯罪之故意，於密切接近之時、地，透過數次提領舉動，以遂其犯罪目的，性質上僅侵害同一之法益，且各行為之獨立性極為薄弱，依一般社會健全觀念，在時間差距上，難以強行分開，自應視為數個舉動之接續施行，而為接續犯，應僅論以包括一罪。再被告有犯罪事實欄所載之前科紀錄，而於99年2月23日執行完畢等情，有臺灣高等法院被告前案紀錄表在卷可按，其受有期徒刑之執行完畢後，5年以內故意再犯本件有期徒刑以上之罪，均為累犯，分別依刑法第47條第1項之規定加重其刑。被告所為刑法第320條第1項之罪、刑法第339條之2第1項之罪，2次犯行間，犯意各別，行為互殊，應分論併罰。爰審酌被告素行不佳，本次再犯竊盜等罪，一犯再犯，殊不足取，惟考量其犯後坦承犯行，態度良好，暨其犯罪之動機、手段、目的、其所竊物品價值、被害人所受損害等一切情狀，分別量處如主文所示之刑，並定其應執行刑暨均諭知易科罰金之折算標準。四、末查，刑法第62條前段所規定之自首，係以對於未發覺之犯罪自首而受裁判為要件，故犯罪行為人應於有偵查犯罪職權之公務員未發覺犯罪事實或犯罪人之前自首犯罪，且接受裁判，兩項要件兼備，始得依刑法第62條前段自首之規定減輕其刑（最高法院86年度台上字第1951號判決要旨參照）。本件被告楊靖堯雖於偵查機關未發覺犯罪事實前即向員警自白其犯行，然被告於偵查中逃匿，並經臺灣彰化地方法院檢察署於99年10月14日發布通緝，至100年1月27日始緝獲歸案，此有臺灣彰化地方法院檢察署99年10月14日彰檢文偵恆緝字第1284號通緝書100年2月9日彰檢文偵恆銷字第178號撤銷通緝書在卷可查，被告於偵查中既已逃匿，即無接受裁判之意思，核與刑法第62條前段所規定自首之要件不合，當無自首規定之適用，附此敘明。據上論斷，依第299條第1項前段，刑法第320條第1項、第339條之2第1項、第47條第1項、第51條第5款、第41條第1項前段，刑法施行法第1條之1第1項、第2項前段，判決如主文。本案經檢察官楊聰輝到庭執行職務。中華民國100年5月17日刑事第九庭法官蕭文學以上正本證明與原本無異。如不服本判決應於收受判決後10日內向本院提出上訴書狀，並應敘述具體理由；其未敘述上訴理由者，應於上訴期間屆滿後20日內向本院補提理由書（均須按他造當事人之人數附繕本）「切勿逕送上級法院」。告訴人或被害人對於判決如有不服具備理由請求檢察官上訴者，其上訴期間之計算係以檢察官收受判決正本之日期為準。中華民國10年5月17日書記官卓俊杰附錄本案論罪科刑法條全文：中華民國刑法第320條（普通竊盜罪、竊佔罪）意圖為自己或第三人不法之所有，而竊取他人之動產者，為竊盜罪，處5年以下有期徒刑、拘役或5百元以下罰金。意圖為自己或第三人不法之利益，而竊佔他人之不動產者，依前項之規定處斷。前二項之未遂犯罰之。中華民國刑法第339條之2（違法由自動付款設備取得他人之物之處罰）意圖為自己或第三人不法之所有，以不正方法由自動付款設備取得他人之物者，處3年以下有期徒刑、拘役或1萬元以下罰金。以前項方法得財產上不法之利益或使第三人得之者，亦同。",
  "characters": {
    "judges": [
      "蕭文學"
    ],
    "prosecutors": [
      "楊聰輝"
    ],
    "lawyers": [

    ],
    "clerks": [
      "卓俊杰"
    ],
    "plaintiffs": [

    ],
    "defendants": [
      "楊靖堯"
    ],
    "prosecutor_office": [
      "臺灣彰化地方法院檢察署檢察官"
    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2011-05-17",
  "created_at": "2016-02-11 23:25:01",
  "updated_at": "2016-02-11 23:25:01"
}