{
  "identify": "PTD-99-勞訴-5-20110518-2",
  "court": {
    "name": "臺灣屏東地方法院",
    "code": "PTD"
  },
  "division": {
    "name": "民事",
    "code": "V"
  },
  "year": 99,
  "word": "勞訴",
  "number": "5",
  "jcheck": "2",
  "reason": "確認僱傭關係存在等",
  "content": "臺灣屏東地方法院民事判決               99年度勞訴字第5號\n原      告  張文忠\n訴訟代理人  郭季榮律師\n被      告  空軍第439混合聯.\n法定代理人  李允堅\n訴訟代理人  謝乃軒\n訴訟代理人  郭化宇\n訴訟代理人  李泰德\n上列當事人間請求確認僱傭關係存在等事件，本院於民國100 年\n5月4日言詞辯論終結，判決如下：\n    主  文\n原告之訴駁回。\n訴訟費用由原告負擔。\n    事實及理由\n一、按確認法律關係之訴，非原告有即受確認判決之法律上利益\n    者，不得提起之，民事訴訟法第247 條前段定有明文。而該\n    條所謂即受確認判決之法律上利益，係指因法律關係之存否\n    不明確，致原告在私法上之地位有受侵害之危險，而此項危\n    險得以對於被告之確認判決除去之者而言（最高法院42年台\n    上字第1031號判例意旨參照）。原告主張兩造間之僱傭關係\n    存在，此為被告所否認，故兩造間是否仍有僱傭關係存在，\n    即陷於不確定之狀態，而此種不確定狀態之存在，使原告是\n    否為被告之受僱人之法律上地位，產生不安之危險，且此不\n    安之危險，原告即得以確認判決除去之，是依上開說明，應\n    認原告有訴請確認兩造間僱傭關係存否之法律上利益，自得\n    提起本件確認之訴，合先敘明。\n二、原告主張：\n（一）原告於民國（下同)88 年4 月間起在被告單位擔任雇員，\n    職稱為雇二等經理補給員，並在被告轄下即第六修護補給大\n    隊大隊部工作。因原告之妻子劉明貞於99年1 月26日，向蘋\n    果日報投訴空軍「慈航99-1」專案機組員士官長劉錦垙因身\n    體不適，被告仍派劉錦垙至海地從事賑災任務。另原告妻子\n    劉明貞向蘋果日報所投訴之內容，乃原告於上班期間利用公\n    務電腦所搜集之資料，事後被告知悉上開二件事情乃原告所\n    授意妻子所為或為原告所為，故被告於99年3 月29日以原告\n    向媒體爆料「慈航99-1」專案任務，涉及冒名檢控，製造事\n    端，破壞部隊團結，將原告記過二次與原告於上班時間利用\n    公務電腦，辦理非公務之事，並衍生事端之理由將原告予以\n    申誡乙次，並於開會時決定終止與原告勞動契約。被告機關\n    並於99年3 月31日核復被告所屬空軍第六修補大隊之決定終\n    止原告之勞動契約，並於99年4 月13日生效，被告呈報予國\n    防部空軍司令部，經空軍司令部並核准原告之解僱，並以原\n    告違反「國軍編制及臨時聘雇人員管理作業規定」第20第2\n    、4 款：聘雇人員對單位各級主官（管）或其他同仁有重大\n    侮辱行為者，或違反勞動契約及工作規則，情節重大及違反\n    作業規定第32條，適用勞基法退休章節之規定，予以終止勞\n    動契約。\n（二）被告終止原告勞動契約後，原告不服於99年4 月間向屏東\n    縣政府申請調解，主張回復職務及給付工資（原告再次以本\n    訴狀繕本送達被告翌日起向被告表示為回復職務之通知與給\n    付薪資等情事），然被告仍認為原告有違反上開臨時作業人\n    員之規定予以終止勞動契約。原告認被告終止契約之理由不\n    合法且無理由，不得已，始提本訴。\n（三）按勞工有違反勞動契約或工作規則，情節重大者，雇主得\n    不經預告終止契約。勞基法第12條第1 項第4 款固有明文。\n    雇主雖得依僱傭契約對於勞工有指示工作及實施懲戒之權責\n    ，但解僱勞工之處分因涉及使勞工既有工作喪失之嚴重效果\n    ，觸及勞工工作權保障之核心範圍，自應審慎行使。若依其\n    情節得以申誡、警告、記過或減薪等處分即可達懲戒勞工之\n    效果時，自不許雇主恣意解僱，以維勞資權義之衡平。又按\n    勞動基準法第12條第1 項第2 款規定「對於其他共同工作之\n    勞工，實施暴行或有重大侮辱之行為」所稱之「重大侮辱」\n    ，係指以粗鄙言詞或行動為侮弄辱罵，而其情節重大者，始\n    足當之。又此項情事應就具體事件，衡量受侮辱者所受侵害\n    之嚴重性，且斟酌該勞工及受侮辱者雙方之職業、教育程度\n    、社會地位、行為時所受之刺激、行為時之客觀環境及平時\n    使用語言之習慣等一切情狀，並以該勞工之侮辱行為是否已\n    達嚴重影響勞動契約之繼續存在為判斷之基準。經查，本件\n    經蘋果日報之報導，被告雖認為軍譽受損，但此事經報導後\n    ，空軍司令部亦承認劉員確實有心臟早期收縮及糖尿病之事\n    實，顯示軍方過於隨便，因此，原告妻子為使軍方能重視，\n    才向蘋果日報投訴，然此乃原告太太個人之行為，並非原告\n    所為。被告未經調查竟認原告所為，顯屬草率。又縱經空軍\n    司令部調查結果認原告所授意，然原告出發點亦為善意並非\n    惡意，更何況原告所指述乃屬實，已如前述，原告之行為並\n    無製造事端或破壞軍譽之行為，原告之行為尚未達到被告可\n    終止勞動契約之程度。又原告並未對任何人有侮辱之行為，\n    被告對此竟終止與原告之契約，亦有違法。另被告對原告於\n    上班時間利用公務電腦，辦理非公務之事，並衍生事端之理\n    由將原告予以申誡乙次即可達到目的，被告對原告上述之行\n    為竟亦予以終止契約，亦有違誤之處。準此，對本件處理之\n    方式，被告竟以原告違反上開規定終止與原告之僱傭契約，\n    而無採其它方式處理，被告之做法顯不合法亦無理由。\n（四）次按僱用人受領勞務遲延者，受僱人無補服勞務之義務，\n    仍得請求報酬；又債務人非依債務本旨實行提出給付者，不\n    生提出之效力，但債權人預示拒絕受領之意思或給付兼需債\n    權人之行為者，債務人得以準備給付之事情，通知債權人以\n    代提出；再債權人對於已提出之給付，拒絕受領或不能受領\n    者，自提出時起，負遲延責任。民法第487 條、第235 條及\n    第234 條分別定有明文。本件被告於99年4 月13日終止兩造\n    間之勞動契約，非屬合法，足徵被告有預示拒絕受領原告勞\n    務之表示，且原告於調解時亦有主張，但仍遭被告拒絕，堪\n    認原告已將準備給付之事情通知被告，則被告於拒絕受領後\n    ，即應負受領勞務遲延之責。原告並無補服勞務之義務，自\n    得依民法第487 條規定，請求被告給付薪資。而原告每月薪\n    資為新台幣（下同）38,310元，又被告每月薪資係於翌月1\n    日給付，則兩造間之僱傭契約既然存在，原告請求如訴之聲\n    明第二項所載，即屬有據。\n（五）以上有原告提出之勞工保險卡、報紙（剪報）、空軍第六\n    修護補給大隊函文、空軍第439 混合聯隊函文、空軍司令部\n    函文、國軍編制及臨時聘雇人員管理作業規定、調解不成立\n    證明書影本各乙份、薪資單影本六份、屏東地方法院檢察署\n    檢察官以100 偵字第454 號不起訴處分影本乙份等為證，並\n    聲明：1 、確認原告與被告間僱傭關係存在。2 、被告應自\n    99年4 月14日起至原告復職之前1 日止，按月給付原告38,3\n    10元，及各自翌月一日起至清償日止，按年息百分之五計算\n    之利息。\n（六）對被告抗辯所為之陳述：\n 1、查勞基法第12條第1 項第4 款規定如勞工有達到違反勞動契\n    約或工作規則，情形重大者而可終止勞動契約之情形時，被\n    告應自知悉其情形之日起，30日內為之。99年2 月11日原告\n    妻子在家中向空軍司令部保防組副組長邵上校承認向蘋果日\n    報投訴是伊所為，被告於答辯狀亦自承其於99年2 月11日即\n    知此事（原告所陳開始調查期間），因此被告於99年2 月11\n    日即知悉此事，但被告核定終止契約之時間為99年4 月13日\n    ，時效已超過30日之除斥期間，至於被告軍方辯稱完成調查\n    報告是99年3 月16日，然此乃被告專案小組延誤時間，責任\n    由被告自行負責與原告無關。被告終止與原告之契約乃不合\n    法，至為顯然。\n 2、按因執行國外海地救災任務是439 聯隊第十空運大隊奉命執\n    行，人員派遣是該單位主官權責，至於遭受「蘋果日報」報\n    導因機組員劉錦垙士官長心臟有問題，此有被告答辯狀所提\n    國軍松山總醫體檢證明公文為證，因此非原告道聽塗說、恣\n    意取材。而向蘋果日報投訴及寄發檢控資料是原告妻子個人\n    行為，已如前所述，如有損部隊及人員之名譽與原告無關，\n    亦與本案與原告所服務第六修補大隊亦無關。因此原告並未\n    構成「國軍編制內及臨時聘雇人員管理作業規定第20條第2\n    款之內容對單位各級主官( 管) 或其他共同工作之同事，實\n    施暴行或有重大侮辱行為者」之規定，被告據此將原告終止\n    勞動契約，實屬不當。\n 3、又被告機關解雇原告另指出，原告將未經查證所悉之不實資\n    訊提供給「蘋果日報」進而衍生損及同仁名譽，造成國家及\n    軍隊之負面形象，嚴重打擊部隊團結與向心等語：原告妻子\n    向「蘋果日報」所投訴，軍方執行國外海地救災任務其中一\n    位機組員劉錦垙心臟及糖尿有問題，該議題乃原告有向439\n    聯隊醫務中隊少校輔導長林勝峰查證過，經林員向航醫官調\n    閱劉員年度體檢表，表內確實登載劉員心臟及糖尿有異常現\n    象，因此被告謂原告未經查證乃是不正確的，此與事實有所\n    不符。且本案經「蘋果日報」於99年2 月1 日報導，空軍司\n    令部於第一時間內表示，執行國外海地救災任務中其中一位\n    機組員劉錦垙士官長確有心臟早期收縮及糖尿病確為屬實，\n    因此被告據此終止原告勞動契約亦有違誤。\n三、被告抗辯：\n（一）原告涉犯冒名檢控、製造事端、破壞部隊團結、利用公務\n    電腦辦理私務等項，被告機關核予記過兩次、申誡乙次懲處\n    並無不當：(1)被告機關以88年5 月5 日效育字第0880004208\n    號令頒「本聯隊聘雇人員工作規則」第60條第7 項規定：言\n    行乖謬、製造事端、挑撥離間、破壞團體或誣控濫告、造謠\n    生事者，經查證屬實或有具體事實者，得予記過處分。另依\n    同規則第59條第2 項規定：不守秩序，行為失檢，不遵從指\n    揮或擅離工作崗位者。及同條第5 項規定：違反服務情節較\n    輕者。均得予申誡處分。(2)原告經被告機關行政調查程序確\n    已承認以單位公務電腦製作匿名檢控資料，並將上開資料交\n    付其妻，雖未由原告親自寄發前揭信函，惟參酌經驗、論理\n    法則及共謀共同正犯之法理，既已完成不實檢控資料製作，\n    當以檢控為其最終目的，而非僅屬單純之情緒抒發，是以原\n    告夫妻爆料動機雖係護子心切，卻道聽塗說恣意取材，透過\n    「不實爆料」與「冒名檢控」遂其報復私慾，引發社會各界\n    高度非議，除對國家及國( 本) 軍形象造成損傷外，已嚴重\n    打擊部隊團結與和諧，造成內部人員相互猜忌，破壞團結，\n    衡諸相關情節，被告依據前揭規範核予原告「記過兩次」、\n    「申誡乙次」之行政懲處並無不當。\n（二）被告機關終止與原告之僱傭契約，悉依國防部令頒之「國\n    軍編制內及臨時聘雇人員管理作業規定」辦理，並無違誤：\n 1、蘋果日報99年2 月1 日A6版以「機工長被爆有心臟病仍出勤\n    」主題，刊載空軍第四三九混合聯隊第十大隊第一0 二中隊\n    機工長劉錦垙士官長、吳孟謙上士等2 員，分別涉痼疾與工\n    作疏失問題，遭內部人員爆料任務人選失當。原告稱上開爆\n    料給報社之不當行為均為其妻所為，概與渠無涉，不應據以\n    終止勞動契約云云；惟被告機關參酌專案小組行政調查過程\n    ，原告既以冒名檢控方式繕打「許青雲」檢控信函，並經電\n    腦鑑識還原發覺原告使用之公務電腦確有「檢控案情摘要」\n    之刪除資訊，且原告亦將檢控函交其妻劉明貞女士收執並不\n    爭執等情，依經驗、論理法則及共謀共同正犯之法理，原告\n    既已完成不實檢控資料製作，當以檢控為其最終目的，並非\n    僅屬單純之情緒抒發而已，現原告所稱其妻所為概與渠無涉\n    ，除顯屬不可信外，亦彰顯原告規避責任，不思檢討之錯誤\n    心態，已不適宜繼續於被告機關履行勞動契約，避免影響部\n    隊團結與國軍之形象。\n 2、原告之子張藝騰現任職於被告機關第十大隊第一0 二中隊機\n    務分隊，該員因本職學識不佳及學習態度不甚積極，長期不\n    滿單位劉錦垙士官長管教作為，並曾表達不滿情形，原告遂\n    以劉員空勤體檢不合格，患有嚴重心血管疾病及同僚吳孟謙\n    上士工作紀律不彰等情事，以署名「許青雲」之檢控信件投\n    寄相關機關及蘋果日報，惟有關吳孟謙工作紀律不彰乙事未\n    見於該報報載內容。\n 3、劉錦垙士官長97年度空勤體檢經國軍高雄總醫院屏東分院判\n    定「心臟功能良好」，符合空勤體格標準，與原告檢控事實\n    不符；又吳孟謙上士工作紀律不彰未予糾處乙節，經查係98\n    年10月2 日因執行拖機工作不慎肇生飛機右襟翼碰撞，致使\n    襟翼下緣脫漆，吳員隨即協請專業人員到場鑑識認未造成飛\n    機損壞，並自行完成補漆作業，惟當時並未呈報上級權責機\n    關，是以前揭行政過犯，已於99年2 月1 日召開人評會，核\n    予罰勤懲處，並無原告所陳未予糾處之情事。\n 4、被告即空軍第四三九混合聯隊執行海地人道救援慈航任務係\n    依國防部空軍司令部99年1 月13日電話通知「檢整C-130 機\n    3 架，候令進駐新竹」並轉知被告依相關指示辦理，隨即由\n    聯隊長李允堅少將針對此次任務性質指示就外語能力及具海\n    洋長途飛行經驗較資深者，優先擇派擔當重任；另據該中隊\n    許青雲士官長陳述，因其職掌各班( 專) 機任務人員派遣，\n    故本次慈航任務人員派遣均由其審慎考量指派，並否認曾具\n    名檢控上述劉員個人違失情事。\n 5、針對原告個人電腦實施查察，查獲其公務電腦內有「檢控案\n    情摘要」之刪除資訊紀錄，隨即轉送專業單位還原檢控信函\n    全貌，並經原告承認確有冒名檢控情事，惟原告表示僅將檢\n    控事實及相關資料轉知其妻劉明貞女士後，即不知後續情形\n    ；然依本案後續調查結果顯示劉女於99年1 月26日13時許透\n    過超商將檢控信函傳真至蘋果日報並經原告向其妻求證，確\n    有此事，爰針對原告前揭作為依「國軍編制內及臨時聘雇人\n    員管理作業規定」召開人評會，並參酌前揭具體事實從嚴審\n    議後呈報國防部空軍司令部核備。\n 6、按勞動基準法第74條規定：勞工發現事業單位違反本法及其\n    他勞工法令規定時，得向雇主主管機關或檢查機構申訴，雇\n    主不得因勞工為前項申訴而于解雇、調職或其他不利之處分\n    ，其法令適用之前提係以資方不得以員工向業務主管單位申\n    訴為由，將其解雇、調職或其他不利之處分而言，尚與本件\n    係依「國軍編列內及臨時聘雇人員管理作業規定」第20點第\n    1 項第2 款規定：聘雇人員具有下列情事之一者，進用單位\n    得不經預告終止勞動契約，並不發給資遣費及預告期間工資\n    ：對單位各級主官（管）或其他共同工作之同事，實施暴行\n    或有重大侮辱行為者無涉。本件實因原告道聽塗說、恣意取\n    材，撰寫不實檢控信函，並向媒體爆料散布於眾，有損部隊\n    及人員之名譽，除損害國軍形象，並嚴重打擊部隊團結及和\n    諧向心，是以被告援引前揭作業規定據以終止原告勞動契約\n    之作為並無不當。\n 7、至於原告所提終止勞動契約應於進用權責單位知悉30日內核\n    定云云；惟空軍聘雇人員進用權責單位為國防部空軍司令部\n    ，基於國軍行政體制運作，自須完成全案行政調查，方得提\n    供進用權責單位作成妥適之行政決定，如以原告所陳自調查\n    期間99年2 月11日起算，是否即屬對原告更為不利之行政作\n    為，此為進用權責單位基於原告有利之立場而為考量，是以\n    本案既於99年3 月16日始完成調查報告，故被告於同年4 月\n    13日零時起終止原告與被告之勞動契約自合於法令規範，並\n    無適用疑義。\n（三）以上有被告提出之國軍編制內及臨時聘雇人員管理規定、\n    蘋果日報刊物、冒名檢控信函、調查報告、體檢缺點免計文\n    令、懲罰令、人評會議資料、國軍編制內及臨時聘雇人員管\n    理作業規定」第20點第2 、4 款規定、「本聯隊聘雇人員工\n    作規則」第60條第7 項規定及第59點第2 、5 款規定、核定\n    原告終止勞動契約文令（均影本）各乙份等為證，並聲明：\n    原告之訴駁回。\n四、兩造不爭執之事實：\n（一）原告於88年4 月間即在被告空軍439 混合聯隊擔任雇員，\n    職稱為雇二等經理補給員，並在被告空軍439 混合聯隊下之\n    第六修護補給大隊大隊部工作。\n（二）原告之妻子劉明貞自承於99年1 月26日，向蘋果日報傳真\n    空軍「慈航99-1」專案機組員士官長劉錦垙因身體不適，被\n    告仍派劉錦垙至海地從事賑災任務之相關資料。蘋果日報於\n    99年2 月1 日Ａ6 版以「機工長被爆有心臟病仍出勤」為主\n    題刊載報導。\n（三）原告妻子劉明貞向蘋果日報傳真之上開內容，乃原告於上\n    班期間利用公務電腦所搜集之資料，被告知悉後認為為原告\n    所為，故空軍第六修補大隊於99年3 月29日以原告向媒體爆\n    料「慈航99-1」專案任務，涉及冒名檢控，製造事端破壞部\n    隊團結，將原告記過二次與原告於上班時間利用公務電腦，\n    辦理非公務之事，並衍生事端之理由將原告予以申誡乙次，\n    並於開會時決定終止與原告勞動契約。\n（四）被告空軍第439 混合聯隊於99年3 月31日核復空軍第6 修\n    補大隊之決定終止原告之勞動契約，並於99年4 月13日生效\n    。被告並呈報予國防部空軍司令部，空軍司令部並核准原告\n    之解僱，並以原告違反「國軍編制及臨時聘雇人員管理作業\n    規定」第20第2 、4 款：聘雇人員對單位各級主官（管）或\n    其他同仁有重大侮辱行為者，或違反勞動契約及工作規則，\n    情節重大及違反作業規定第32條：即適用勞基法之規定，予\n    以終止勞動契約。\n（五）被告終止原告勞動契約後，原告不服於99年4 月間向屏東\n    縣政府申請調解，主張回復職務及給付工資，然雙方調解不\n    成立。\n（六）原告每月之薪資為38310元。\n（七）劉錦珖告原告加重毀謗罪經屏東地檢署檢察官以100 偵字\n    第454號不起訴處分。\n五、兩造爭執執之事項：\n（一）原告之妻劉明貞於99年1 月26日向蘋果日報傳真空軍「慈\n    航99-1」專案機組員士官長劉錦垙因身體不適，被告仍派劉\n    錦垙至海地從事賑災任務之相關資料，原告事先是否知悉？\n    抑或為原告所授意？或為原告所為？\n（二）被告以原告違反「國軍編制及臨時聘雇人員管理作業規定\n    」第20第2 、4 款：聘雇人員對單位各級主官（管）或其他\n    同仁有重大侮辱行為者，或違反勞動契約及工作規則，情節\n    重大及違反作業規定第32條：即適用勞基法規之規定，予以\n    終止勞動契約，是否有理由？\n（三）被告對原告依勞基法第12條第1 項第4 款終止勞動契約，\n    是否自知悉之日起已超過30天之除斥期間？\n（四）原告訴請確認與被告間之僱傭關係存在，及被告應自99年\n    4 月14日起至原告復職之前1 日止，按月給付原告38,310元\n    ，並各自翌月一日起至清償日止，按年息百分之五計算之利\n    息，有無理由？金額是否適當？\n六、本院之判斷：茲就上開兩造協議簡化之爭執事項，分別審酌\n    如下：\n（一）原告之妻劉明貞於99年1 月26日向蘋果日報傳真空軍「慈\n    航99-1」專案機組員士官長劉錦垙因身體不適，被告仍派劉\n    錦垙至海地從事賑災任務之相關資料，原告事先是否知悉？\n    抑或為原告所授意？或為原告所為？\n 1、經查原告之妻子劉明貞已到庭證稱其於99年1 月26日，向蘋\n    果日報傳真空軍「慈航99-1」專案機組員士官長劉錦垙因身\n    體不適，被告仍派劉錦垙至海地從事賑災任務之相關資料，\n    蘋果日報遂於99年2 月1 日Ａ6 版以「機工長被爆有心臟病\n    仍出勤」為主題刊載報導。次查原告之妻劉明貞亦證實其向\n    蘋果日報傳真之上開內容，乃原告於上班期間利用公務電腦\n    所搜集之資料，原告攜回家中，由其至超商傳真投書蘋果日\n    報（見卷第105 、106 頁）。嗣經被告機關所屬空軍第六修\n    補大隊於99年3 月29日以原告向媒體爆料「慈航99-1」專案\n    任務，涉及冒名檢控，製造事端破壞部隊團結，將原告記過\n    二次及原告於上班時間利用公務電腦，辦理非公務之事，並\n    衍生事端之理由將原告予以申誡乙次之事實，有原告提出之\n    超商發票影本為證（見卷第99頁）及被告機關提出之空軍第\n    六修補大隊99年3 月29日空六修大字第0990000441號懲處令\n    影本為證（見卷第119 、12 0頁），並經蘋果日報記者王炯\n    華到庭證實上開刊載報導係出自該報社報料專線接收到之消\n    息，復為兩造所所不爭執，堪信為真正。\n 2、查(1)原告之子張藝騰任職於被告機關第十大隊第一０二中隊\n    機務分隊，因不耐單位機工長劉錦垙士官長嚴格訓練管教，\n    張藝騰並曾因壓力過大，在家中喝酒，原告為此找過劉錦垙\n    及其子之上級士官長余昭和等情，業經劉錦珖到庭證稱：確\n    因訓練原告之子時，會發生管教上之問題，原告並曾找過伊\n    等語（見卷第190 頁）及余昭和到庭證實原告亦曾向其反應\n    過二次（見卷第214 頁）。又原告並在空軍司令部「慈航99\n    -1」專案任務媒體爆料案調查中表示其子「常遭劉錦珖士官\n    長責罵對待，未予以指導或鼓勵，並曾給予3 次加強訓練，\n    對此張員曾私下向....中隊總班長余昭和士官長及劉錦垙士\n    官長等溝通，惟均未獲得改善。」等情，亦有該調查報告附\n    卷可稽（見卷第158 頁）。基上情節以觀，顯見原告因劉錦\n    垙士官長對其子之嚴格訓練管教，心生不滿。(2)原告雖陳稱\n    ：伊於公務電腦內刪除「檢控案情摘要」（指冒名許青雲一\n    等長向長官檢控等相關資料），但刪除的是關於會首倒會之\n    事，與本案無關，而且是在蘋果日報爆料後約一個禮拜左右\n    才刪除，是因上級通知要檢查公務電腦，要求刪除與公務無\n    關資料，伊才會刪除等語；惟查蘋果日報於99年2 月1日 為\n    上開刊載報導後，被告機關即於2 月2 日派員進行內部行政\n    調查，原告遲至當日下午才交出其保管之公務電腦，被告機\n    關查察原告之公務電腦結果，發現有「檢控案情摘要」之刪\n    除資訊( 刪除時間99年2 月2 日17：43時) 等情核與原告自\n    陳當日有將電腦資料關於其個人資料刪除之情相符，且原告\n    亦已自陳：「我帶回家之資料（指向媒體爆料資料）是在我\n    辦公室用我個人電腦製作之資料。」等語。次查原告之電腦\n    硬碟復經送請國防部軍事安全總隊實施專業電腦鑑識結果，\n    證實原告電腦內有38筆資料與檢控函內容相符，而38筆檢控\n    函內容均與爆料給媒體之資料相關，此有被告機關提出之國\n    防部軍事安全總隊電腦鑑識實驗室鑑識報告影本附卷可稽（\n    見卷二第24－54頁）。被告機關另於99年2 月11日查訪原告\n    ，原告於訪查中承認檢控函係其個人所為，並承認因其子張\n    藝騰遭劉錦垙士官長不平待遇，經溝通無效，....，基於父\n    親關心子弟之情，並為求上級長官注意，遂於個人辦公電腦\n    繕打相關資料，並印製四份，寄發國防部長辦公室、司令雷\n    上將、國防部端木青及戈正平申訴信箱。」等語，此亦有被\n    告機關提出之空軍司令部99年2 月11日行政調查訪談紀錄影\n    本附卷可憑（見卷二第23頁）。又原告於99年3 月30日出席\n    被告機關聯隊長主持之終止聘雇人員勞動契約覆評人事評審\n    會議中亦已承認對於冒名檢控受被告機關核予記過二次及利\n    用公務電腦擅打私人資料核予申誡處分，願坦然接受，此有\n    被告機關提出之會議紀錄附卷可稽（見卷第55頁），顯見原\n    告所稱檢控案情摘要（內容）與爆料給媒體之資料無關並不\n    實在，且由上情足認原告係因不滿劉錦垙士官長對其子之之\n    訓練管教，圖謀報復，始向媒體爆料。(3)依據被告機關醫務\n    中隊輔導長林勝峰到庭證稱：「我與原告交情不錯。」「原\n    告有跟我說他兒子張藝騰有被劉錦珖欺負。」「原告有問過\n    我（指劉錦珖病況），但我回答我不知道，後來我請航醫官\n    去看劉錦珖的體檢報告，航醫官告訴我劉錦珖體檢報告有紅\n    字，即有不合格地方，沒有講紅字是哪一部分，但是並不影\n    響空勤資格。我有告訴張文忠，劉錦珖體檢報告有紅字，但\n    不影響空勤資格，只是要複檢，時間大約在99年1 月21、22\n    日左右。」「原告有問（劉錦珖）心臟有無問題，但是我只\n    說航醫官告訴我有紅字異常而已。」等語及劉錦珖到庭證稱\n    ：「我們每年有例行檢查，是在國軍屏東診療處檢查過，檢\n    查報告都是在醫官那邊，以後會送到部隊的醫療中隊，我們\n    並無法拿到。我的體檢報告經過醫療中隊轉告說我心臟的右\n    末稍阻滯需要再進一步檢查，但沒有通知我不能擔任空勤任\n    務。」等語（見卷第189 、190 頁），足證劉錦珖之身體狀\n    況尚非不能擔任空勤任務，但蘋果日報卻報導「屏東地勤人\n    員爆料... 劉錦珖士官長... 患有心臟方面的疾病，但因長\n    官念平日交情，未依規定將劉辦理停飛，還派劉出此任務..\n    . 」等情（見卷第46頁），顯見原告並未詳加查證，即將此\n    情打入非其工作範圍之公務電腦資料，進而流出爆料，益證\n    原告之動機不良，蓄意報復，罔顧部隊紀律及名譽。(4)原告\n    之妻劉明真雖到庭證稱：慈航99－1 專案任務資料是原告從\n    部隊帶回家中放在與伊共用之書桌上，是伊自作主張拿去向\n    蘋果日報投書，原告並不知道，是伊傳真給蘋果日報，原告\n    並不知情等語（見卷第105 、106 頁）；惟據原告於99年2\n    月11日接受被告單位查訪時，已自陳：「該資料（檢控函）\n    曾給內人過目及說明，內人....並將檢控資料取走... 」等\n    語（見卷二第23頁）及原告於99年3 月30日出席被告機關聯\n    隊長主持之終止聘雇人員勞動契約覆評人事評審會議中，政\n    戰主任陳上校問以：你陳述是妻子向媒體報（爆）料，資料\n    是你提供的嗎？原告答以：是妻子從我手中搶走的等語，核\n    與其妻所稱原告不知道、不知情云云，並不相符（見卷第55\n    頁）。又本件縱非原告親自提供給蘋果日報，但若非原告帶\n    回資料告知其妻，加以夫妻不滿劉錦珖對其子管教，其妻不\n    可能爆料，而原告亦不致於媒體報導後，因恐部隊查悉，急\n    於從其公務電腦中做刪除之動作。次查原告與其妻共同生活\n    ，休戚相關，衡諸常情，其妻若非經過原告授意，何敢擅自\n    爆料。退而言之，綜觀上情，縱非原告授意，亦應出自原告\n    默許，並不違背原告之本意，原告之妻所為證詞，要難採為\n    有利於原告之證據。從而，原告對其妻之爆料，難卸其責。\n    (5)次按刑事判決所為事實之認定，於獨立民事訴訟之裁判時\n    本不受其拘束（參見最高法院50度年台上字第872 號判例）\n    ，又檢察官之起訴，並無拘束民事訴訟之效力（參見最高法\n    院97年度台上字第19 93 號判決）。是故，不論刑事判決，\n    抑或檢察官之起訴、不起訴處分所為事實之認定，均無拘束\n    本件判決之效力，本院自得依據民事訴訟法第222 條第1 項\n    規定斟酌全辯論意旨及調查證據之結果，依自由心證判斷事\n    實之真偽。本件原告雖提出臺灣屏東地方法院檢察署檢察官\n    100 年度偵字第454 號告訴人劉錦珖就上開媒體爆料事實對\n    原告提出妨害名譽告訴之不起訴處分書，證明僅係其妻個人\n    所為等情；惟查本院依證據調查之結果，本於自由心證，已\n    認定為原告與其妻之共同行為，詳情業如前述，揆諸上開最\n    高法院之判例及判決意旨，自不受該處分書認定事實之拘束\n    ，併此敘明。\n（二）被告以原告違反「國軍編制及臨時聘雇人員管理作業規定\n    」第20第2 、4 款：聘雇人員對單位各級主官（管）或其他\n    同仁有重大侮辱行為者，或違反勞動契約及工作規則，情節\n    重大及違反作業規定第32條：即適用勞基法規之規定，予以\n    終止勞動契約，是否有理由？\n 1、被告機關於99年3 月29日以原告向媒體爆料「慈航99-1」專\n    案任務，涉及冒名檢控，製造事端，破壞部隊團結，將原告\n    記過二次與原告於上班時間利用公務電腦，辦理非公務之事\n    ，並衍生事端之理由將原告予以申誡乙次。又於99年3 月31\n    日審核被告所屬空軍第六修補大隊之決定終止原告之勞動契\n    約，呈報國防部空軍司令部於99年4 月13日核准生效，空軍\n    司令部核准原告之解僱，以原告違反「國軍編制及臨時聘雇\n    人員管理作業規定」第20條第2 、4 款：聘雇人員對單位各\n    級主官（管）或其他同仁有重大侮辱行為者，或違反勞動契\n    約及工作規則，情節重大及違反作業規定第32條，適用勞基\n    法退休章節之規定，予以終止勞動契約之事實，有被告機關\n    提出之所屬空軍第六修補大隊99年3 月29日空六修大字第09\n    90 000441 號令（含附件99聘僱獎懲字第002 號）及國防部\n    空軍司令部於99年4 月9 日國空人管字第0990003507號令影\n    本附卷可稽（見卷第119 －121 頁），並為兩造所不爭執，\n    堪信為真實。\n 2、本件之爭點為被告機關依上開規定，終止與原告之勞動契約\n    ，有無理由？茲審酌如下：\n  (1)按勞動基準法第12條第1 項第4 款規定勞工違反勞動契約或\n    工作規則，情節重大者雇主得不經預告終止契約。又依據國\n    防部空軍司令部98年8 月5 日國空人管字第0980007490號令\n    之「國軍編制及臨時聘雇人員管理作業規定」第20條規定聘\n    雇人員具有下列情事之一者，進用單位得不經預告終止勞動\n    契約，並不發給資遣費及預告期間工資：第2 款「對單位各\n    級主官（管）或其他同仁或其他共同工作之同事，實施暴行\n    或有重大侮辱行為者。」，第4 款「違反勞動契約或工作規\n    則，情節重大者。」（見卷第115 頁）。次依被告機關工作\n    規則第27條第2 、4 款亦有相同之規定，且同規則第4 條規\n    定聘雇人員應共同遵守左列服務守則：第1 款「遵守政府法\n    令及國防部規章制度....」、第60條第6 、7 款規定「違反\n    紀律或行為粗暴、擾亂秩序影響單位紀律」「言行乖謬、製\n    造是非、挑撥離間、破壞團體或誣控亂告、造謠生事者」，\n    經查證屬實或有具體事實者，得予記過（見卷第83、84及11\n    7 頁），合先說明。\n  (2)查本件原告擅自於公務電腦搜集「檢控案情摘要」之相關資\n    料，冒用同事許青雲之名義，向有關單位長官檢控，又經由\n    其妻劉明貞於99年1 月26日，向蘋果日報傳真空軍「慈航99\n    -1」專案機組員士官長劉錦垙因身體不適，被告仍派劉錦垙\n    士官長至海地從事賑災任務之相關資料，蘋果日報於99 年2\n    月1 日Ａ6 版以「機工長被爆有心臟病仍出勤」為主題刊載\n    報導之事實，業如前述。且經證實並無單位長官對劉錦垙士\n    官長念平日之交情，未依規定將劉辦理停飛，還派劉出此任\n    務等情事。原告竟因不滿劉錦垙士官長對其子之訓練管教，\n    為圖報復，將此非其業務範圍之不實事項，冒名檢控及向媒\n    體報料刊載，顯然已對劉錦垙士官長造成重大之侮辱。次查\n    原告既為被告單位聘雇人員，本應遵守國防部令頒之「國軍\n    編制及臨時聘雇人員管理作業規定」及被告單位頒布之「工\n    作規則」；詎竟因個人私怨，將不實之上情冒名檢控、造謠\n    爆料給媒體刊載，不僅嚴重侮辱劉錦垙士官長之名譽，甚且\n    破壞被告單位之團隊紀律，造成外界對部隊之不良觀感，原\n    告之行為顯已違反上開作業規定及工作規則，情節自屬重大\n    ，被告單位因而依勞動基準法之規定終止兩造間之勞動契約\n    ，於法並無違誤。\n（三）被告對原告依勞基法第12條第1 項第4 款終止勞動契約，\n    是否自知悉之日起已超過30天之除斥期間？\n    經查蘋果日報於99年2 月1 日爆料刊載報導後，被告機關所\n    屬空軍第六修補大隊於2 月2 日派員進行內部行政調查，99\n    年3 月16日完成調查報告，被告機關於99年3 月31日核復空\n    軍第6 修補大隊之決定終止原告之勞動契約，並呈報國防部\n    空軍司令部於99年4 月13日核准生效，空軍司令部核准原告\n    之解僱，被告機關係遵循國軍行政體制運作，須完成全案行\n    政調查後，方得提供進用權責單位即國防部空軍司令部核准\n    確定。基上以觀，足證被告機關是在所屬空軍第六修補大隊\n    於99年3 月16日完成調查報告，呈報被告機關時始行知悉，\n    則被告機關於99年3 月31日核復該大隊決定終止與原告之勞\n    動契約，並未逾30天之除斥期間。\n（四）綜上所述，原告依據民法之僱傭關係訴請確認其與被告間\n    之僱傭關係存在，及被告應自99年4 月14日起至原告復職之\n    前1 日止，按月給付原告38,310元，並各自翌月一日起至清\n    償日止，按年息百分之五計算之利息，於法無據，為無理由\n    ，應予駁回。\n七、本件為判決之基礎已臻明確，兩造其餘攻擊、防禦方法及舉\n    證，經本院審酌後認與判決之結果皆無影響，爰不逐一論駁\n    ，附此敘明。\n八、據上論結，本件原告之訴為無理由，依民事訴訟法第78條，\n    判決如主文。\n中    華    民    國    100   年    5     月    18    日\n                  民事第一庭  法  官  胡晏彰\n正本係照原本作成。\n如對判決上訴，須於判決送達後20日內向本院提出上訴狀，其未\n表明上訴理由者，應於提出上訴後20日內向本院補提理由書狀（\n均須按他造當事人之人數附繕本）。\n如委任律師提起上訴者，應一併繳納上訴審裁判費。\n中    華    民    國   100    年    5     月    18    日\n                              書記官  郭松菊",
  "structure": {
    "main": "原告之訴駁回。\n訴訟費用由原告負擔。",
    "fact": "一、按確認法律關係之訴，非原告有即受確認判決之法律上利益\n    者，不得提起之，民事訴訟法第247 條前段定有明文。而該\n    條所謂即受確認判決之法律上利益，係指因法律關係之存否\n    不明確，致原告在私法上之地位有受侵害之危險，而此項危\n    險得以對於被告之確認判決除去之者而言（最高法院42年台\n    上字第1031號判例意旨參照）。原告主張兩造間之僱傭關係\n    存在，此為被告所否認，故兩造間是否仍有僱傭關係存在，\n    即陷於不確定之狀態，而此種不確定狀態之存在，使原告是\n    否為被告之受僱人之法律上地位，產生不安之危險，且此不\n    安之危險，原告即得以確認判決除去之，是依上開說明，應\n    認原告有訴請確認兩造間僱傭關係存否之法律上利益，自得\n    提起本件確認之訴，合先敘明。\n二、原告主張：\n（一）原告於民國（下同)88 年4 月間起在被告單位擔任雇員，\n    職稱為雇二等經理補給員，並在被告轄下即第六修護補給大\n    隊大隊部工作。因原告之妻子劉明貞於99年1 月26日，向蘋\n    果日報投訴空軍「慈航99-1」專案機組員士官長劉錦垙因身\n    體不適，被告仍派劉錦垙至海地從事賑災任務。另原告妻子\n    劉明貞向蘋果日報所投訴之內容，乃原告於上班期間利用公\n    務電腦所搜集之資料，事後被告知悉上開二件事情乃原告所\n    授意妻子所為或為原告所為，故被告於99年3 月29日以原告\n    向媒體爆料「慈航99-1」專案任務，涉及冒名檢控，製造事\n    端，破壞部隊團結，將原告記過二次與原告於上班時間利用\n    公務電腦，辦理非公務之事，並衍生事端之理由將原告予以\n    申誡乙次，並於開會時決定終止與原告勞動契約。被告機關\n    並於99年3 月31日核復被告所屬空軍第六修補大隊之決定終\n    止原告之勞動契約，並於99年4 月13日生效，被告呈報予國\n    防部空軍司令部，經空軍司令部並核准原告之解僱，並以原\n    告違反「國軍編制及臨時聘雇人員管理作業規定」第20第2\n    、4 款：聘雇人員對單位各級主官（管）或其他同仁有重大\n    侮辱行為者，或違反勞動契約及工作規則，情節重大及違反\n    作業規定第32條，適用勞基法退休章節之規定，予以終止勞\n    動契約。\n（二）被告終止原告勞動契約後，原告不服於99年4 月間向屏東\n    縣政府申請調解，主張回復職務及給付工資（原告再次以本\n    訴狀繕本送達被告翌日起向被告表示為回復職務之通知與給\n    付薪資等情事），然被告仍認為原告有違反上開臨時作業人\n    員之規定予以終止勞動契約。原告認被告終止契約之理由不\n    合法且無理由，不得已，始提本訴。\n（三）按勞工有違反勞動契約或工作規則，情節重大者，雇主得\n    不經預告終止契約。勞基法第12條第1 項第4 款固有明文。\n    雇主雖得依僱傭契約對於勞工有指示工作及實施懲戒之權責\n    ，但解僱勞工之處分因涉及使勞工既有工作喪失之嚴重效果\n    ，觸及勞工工作權保障之核心範圍，自應審慎行使。若依其\n    情節得以申誡、警告、記過或減薪等處分即可達懲戒勞工之\n    效果時，自不許雇主恣意解僱，以維勞資權義之衡平。又按\n    勞動基準法第12條第1 項第2 款規定「對於其他共同工作之\n    勞工，實施暴行或有重大侮辱之行為」所稱之「重大侮辱」\n    ，係指以粗鄙言詞或行動為侮弄辱罵，而其情節重大者，始\n    足當之。又此項情事應就具體事件，衡量受侮辱者所受侵害\n    之嚴重性，且斟酌該勞工及受侮辱者雙方之職業、教育程度\n    、社會地位、行為時所受之刺激、行為時之客觀環境及平時\n    使用語言之習慣等一切情狀，並以該勞工之侮辱行為是否已\n    達嚴重影響勞動契約之繼續存在為判斷之基準。經查，本件\n    經蘋果日報之報導，被告雖認為軍譽受損，但此事經報導後\n    ，空軍司令部亦承認劉員確實有心臟早期收縮及糖尿病之事\n    實，顯示軍方過於隨便，因此，原告妻子為使軍方能重視，\n    才向蘋果日報投訴，然此乃原告太太個人之行為，並非原告\n    所為。被告未經調查竟認原告所為，顯屬草率。又縱經空軍\n    司令部調查結果認原告所授意，然原告出發點亦為善意並非\n    惡意，更何況原告所指述乃屬實，已如前述，原告之行為並\n    無製造事端或破壞軍譽之行為，原告之行為尚未達到被告可\n    終止勞動契約之程度。又原告並未對任何人有侮辱之行為，\n    被告對此竟終止與原告之契約，亦有違法。另被告對原告於\n    上班時間利用公務電腦，辦理非公務之事，並衍生事端之理\n    由將原告予以申誡乙次即可達到目的，被告對原告上述之行\n    為竟亦予以終止契約，亦有違誤之處。準此，對本件處理之\n    方式，被告竟以原告違反上開規定終止與原告之僱傭契約，\n    而無採其它方式處理，被告之做法顯不合法亦無理由。\n（四）次按僱用人受領勞務遲延者，受僱人無補服勞務之義務，\n    仍得請求報酬；又債務人非依債務本旨實行提出給付者，不\n    生提出之效力，但債權人預示拒絕受領之意思或給付兼需債\n    權人之行為者，債務人得以準備給付之事情，通知債權人以\n    代提出；再債權人對於已提出之給付，拒絕受領或不能受領\n    者，自提出時起，負遲延責任。民法第487 條、第235 條及\n    第234 條分別定有明文。本件被告於99年4 月13日終止兩造\n    間之勞動契約，非屬合法，足徵被告有預示拒絕受領原告勞\n    務之表示，且原告於調解時亦有主張，但仍遭被告拒絕，堪\n    認原告已將準備給付之事情通知被告，則被告於拒絕受領後\n    ，即應負受領勞務遲延之責。原告並無補服勞務之義務，自\n    得依民法第487 條規定，請求被告給付薪資。而原告每月薪\n    資為新台幣（下同）38,310元，又被告每月薪資係於翌月1\n    日給付，則兩造間之僱傭契約既然存在，原告請求如訴之聲\n    明第二項所載，即屬有據。\n（五）以上有原告提出之勞工保險卡、報紙（剪報）、空軍第六\n    修護補給大隊函文、空軍第439 混合聯隊函文、空軍司令部\n    函文、國軍編制及臨時聘雇人員管理作業規定、調解不成立\n    證明書影本各乙份、薪資單影本六份、屏東地方法院檢察署\n    檢察官以100 偵字第454 號不起訴處分影本乙份等為證，並\n    聲明：1 、確認原告與被告間僱傭關係存在。2 、被告應自\n    99年4 月14日起至原告復職之前1 日止，按月給付原告38,3\n    10元，及各自翌月一日起至清償日止，按年息百分之五計算\n    之利息。\n（六）對被告抗辯所為之陳述：\n 1、查勞基法第12條第1 項第4 款規定如勞工有達到違反勞動契\n    約或工作規則，情形重大者而可終止勞動契約之情形時，被\n    告應自知悉其情形之日起，30日內為之。99年2 月11日原告\n    妻子在家中向空軍司令部保防組副組長邵上校承認向蘋果日\n    報投訴是伊所為，被告於答辯狀亦自承其於99年2 月11日即\n    知此事（原告所陳開始調查期間），因此被告於99年2 月11\n    日即知悉此事，但被告核定終止契約之時間為99年4 月13日\n    ，時效已超過30日之除斥期間，至於被告軍方辯稱完成調查\n    報告是99年3 月16日，然此乃被告專案小組延誤時間，責任\n    由被告自行負責與原告無關。被告終止與原告之契約乃不合\n    法，至為顯然。\n 2、按因執行國外海地救災任務是439 聯隊第十空運大隊奉命執\n    行，人員派遣是該單位主官權責，至於遭受「蘋果日報」報\n    導因機組員劉錦垙士官長心臟有問題，此有被告答辯狀所提\n    國軍松山總醫體檢證明公文為證，因此非原告道聽塗說、恣\n    意取材。而向蘋果日報投訴及寄發檢控資料是原告妻子個人\n    行為，已如前所述，如有損部隊及人員之名譽與原告無關，\n    亦與本案與原告所服務第六修補大隊亦無關。因此原告並未\n    構成「國軍編制內及臨時聘雇人員管理作業規定第20條第2\n    款之內容對單位各級主官( 管) 或其他共同工作之同事，實\n    施暴行或有重大侮辱行為者」之規定，被告據此將原告終止\n    勞動契約，實屬不當。\n 3、又被告機關解雇原告另指出，原告將未經查證所悉之不實資\n    訊提供給「蘋果日報」進而衍生損及同仁名譽，造成國家及\n    軍隊之負面形象，嚴重打擊部隊團結與向心等語：原告妻子\n    向「蘋果日報」所投訴，軍方執行國外海地救災任務其中一\n    位機組員劉錦垙心臟及糖尿有問題，該議題乃原告有向439\n    聯隊醫務中隊少校輔導長林勝峰查證過，經林員向航醫官調\n    閱劉員年度體檢表，表內確實登載劉員心臟及糖尿有異常現\n    象，因此被告謂原告未經查證乃是不正確的，此與事實有所\n    不符。且本案經「蘋果日報」於99年2 月1 日報導，空軍司\n    令部於第一時間內表示，執行國外海地救災任務中其中一位\n    機組員劉錦垙士官長確有心臟早期收縮及糖尿病確為屬實，\n    因此被告據此終止原告勞動契約亦有違誤。\n三、被告抗辯：\n（一）原告涉犯冒名檢控、製造事端、破壞部隊團結、利用公務\n    電腦辦理私務等項，被告機關核予記過兩次、申誡乙次懲處\n    並無不當：(1)被告機關以88年5 月5 日效育字第0880004208\n    號令頒「本聯隊聘雇人員工作規則」第60條第7 項規定：言\n    行乖謬、製造事端、挑撥離間、破壞團體或誣控濫告、造謠\n    生事者，經查證屬實或有具體事實者，得予記過處分。另依\n    同規則第59條第2 項規定：不守秩序，行為失檢，不遵從指\n    揮或擅離工作崗位者。及同條第5 項規定：違反服務情節較\n    輕者。均得予申誡處分。(2)原告經被告機關行政調查程序確\n    已承認以單位公務電腦製作匿名檢控資料，並將上開資料交\n    付其妻，雖未由原告親自寄發前揭信函，惟參酌經驗、論理\n    法則及共謀共同正犯之法理，既已完成不實檢控資料製作，\n    當以檢控為其最終目的，而非僅屬單純之情緒抒發，是以原\n    告夫妻爆料動機雖係護子心切，卻道聽塗說恣意取材，透過\n    「不實爆料」與「冒名檢控」遂其報復私慾，引發社會各界\n    高度非議，除對國家及國( 本) 軍形象造成損傷外，已嚴重\n    打擊部隊團結與和諧，造成內部人員相互猜忌，破壞團結，\n    衡諸相關情節，被告依據前揭規範核予原告「記過兩次」、\n    「申誡乙次」之行政懲處並無不當。\n（二）被告機關終止與原告之僱傭契約，悉依國防部令頒之「國\n    軍編制內及臨時聘雇人員管理作業規定」辦理，並無違誤：\n 1、蘋果日報99年2 月1 日A6版以「機工長被爆有心臟病仍出勤\n    」主題，刊載空軍第四三九混合聯隊第十大隊第一0 二中隊\n    機工長劉錦垙士官長、吳孟謙上士等2 員，分別涉痼疾與工\n    作疏失問題，遭內部人員爆料任務人選失當。原告稱上開爆\n    料給報社之不當行為均為其妻所為，概與渠無涉，不應據以\n    終止勞動契約云云；惟被告機關參酌專案小組行政調查過程\n    ，原告既以冒名檢控方式繕打「許青雲」檢控信函，並經電\n    腦鑑識還原發覺原告使用之公務電腦確有「檢控案情摘要」\n    之刪除資訊，且原告亦將檢控函交其妻劉明貞女士收執並不\n    爭執等情，依經驗、論理法則及共謀共同正犯之法理，原告\n    既已完成不實檢控資料製作，當以檢控為其最終目的，並非\n    僅屬單純之情緒抒發而已，現原告所稱其妻所為概與渠無涉\n    ，除顯屬不可信外，亦彰顯原告規避責任，不思檢討之錯誤\n    心態，已不適宜繼續於被告機關履行勞動契約，避免影響部\n    隊團結與國軍之形象。\n 2、原告之子張藝騰現任職於被告機關第十大隊第一0 二中隊機\n    務分隊，該員因本職學識不佳及學習態度不甚積極，長期不\n    滿單位劉錦垙士官長管教作為，並曾表達不滿情形，原告遂\n    以劉員空勤體檢不合格，患有嚴重心血管疾病及同僚吳孟謙\n    上士工作紀律不彰等情事，以署名「許青雲」之檢控信件投\n    寄相關機關及蘋果日報，惟有關吳孟謙工作紀律不彰乙事未\n    見於該報報載內容。\n 3、劉錦垙士官長97年度空勤體檢經國軍高雄總醫院屏東分院判\n    定「心臟功能良好」，符合空勤體格標準，與原告檢控事實\n    不符；又吳孟謙上士工作紀律不彰未予糾處乙節，經查係98\n    年10月2 日因執行拖機工作不慎肇生飛機右襟翼碰撞，致使\n    襟翼下緣脫漆，吳員隨即協請專業人員到場鑑識認未造成飛\n    機損壞，並自行完成補漆作業，惟當時並未呈報上級權責機\n    關，是以前揭行政過犯，已於99年2 月1 日召開人評會，核\n    予罰勤懲處，並無原告所陳未予糾處之情事。\n 4、被告即空軍第四三九混合聯隊執行海地人道救援慈航任務係\n    依國防部空軍司令部99年1 月13日電話通知「檢整C-130 機\n    3 架，候令進駐新竹」並轉知被告依相關指示辦理，隨即由\n    聯隊長李允堅少將針對此次任務性質指示就外語能力及具海\n    洋長途飛行經驗較資深者，優先擇派擔當重任；另據該中隊\n    許青雲士官長陳述，因其職掌各班( 專) 機任務人員派遣，\n    故本次慈航任務人員派遣均由其審慎考量指派，並否認曾具\n    名檢控上述劉員個人違失情事。\n 5、針對原告個人電腦實施查察，查獲其公務電腦內有「檢控案\n    情摘要」之刪除資訊紀錄，隨即轉送專業單位還原檢控信函\n    全貌，並經原告承認確有冒名檢控情事，惟原告表示僅將檢\n    控事實及相關資料轉知其妻劉明貞女士後，即不知後續情形\n    ；然依本案後續調查結果顯示劉女於99年1 月26日13時許透\n    過超商將檢控信函傳真至蘋果日報並經原告向其妻求證，確\n    有此事，爰針對原告前揭作為依「國軍編制內及臨時聘雇人\n    員管理作業規定」召開人評會，並參酌前揭具體事實從嚴審\n    議後呈報國防部空軍司令部核備。\n 6、按勞動基準法第74條規定：勞工發現事業單位違反本法及其\n    他勞工法令規定時，得向雇主主管機關或檢查機構申訴，雇\n    主不得因勞工為前項申訴而于解雇、調職或其他不利之處分\n    ，其法令適用之前提係以資方不得以員工向業務主管單位申\n    訴為由，將其解雇、調職或其他不利之處分而言，尚與本件\n    係依「國軍編列內及臨時聘雇人員管理作業規定」第20點第\n    1 項第2 款規定：聘雇人員具有下列情事之一者，進用單位\n    得不經預告終止勞動契約，並不發給資遣費及預告期間工資\n    ：對單位各級主官（管）或其他共同工作之同事，實施暴行\n    或有重大侮辱行為者無涉。本件實因原告道聽塗說、恣意取\n    材，撰寫不實檢控信函，並向媒體爆料散布於眾，有損部隊\n    及人員之名譽，除損害國軍形象，並嚴重打擊部隊團結及和\n    諧向心，是以被告援引前揭作業規定據以終止原告勞動契約\n    之作為並無不當。\n 7、至於原告所提終止勞動契約應於進用權責單位知悉30日內核\n    定云云；惟空軍聘雇人員進用權責單位為國防部空軍司令部\n    ，基於國軍行政體制運作，自須完成全案行政調查，方得提\n    供進用權責單位作成妥適之行政決定，如以原告所陳自調查\n    期間99年2 月11日起算，是否即屬對原告更為不利之行政作\n    為，此為進用權責單位基於原告有利之立場而為考量，是以\n    本案既於99年3 月16日始完成調查報告，故被告於同年4 月\n    13日零時起終止原告與被告之勞動契約自合於法令規範，並\n    無適用疑義。\n（三）以上有被告提出之國軍編制內及臨時聘雇人員管理規定、\n    蘋果日報刊物、冒名檢控信函、調查報告、體檢缺點免計文\n    令、懲罰令、人評會議資料、國軍編制內及臨時聘雇人員管\n    理作業規定」第20點第2 、4 款規定、「本聯隊聘雇人員工\n    作規則」第60條第7 項規定及第59點第2 、5 款規定、核定\n    原告終止勞動契約文令（均影本）各乙份等為證，並聲明：\n    原告之訴駁回。\n四、兩造不爭執之事實：\n（一）原告於88年4 月間即在被告空軍439 混合聯隊擔任雇員，\n    職稱為雇二等經理補給員，並在被告空軍439 混合聯隊下之\n    第六修護補給大隊大隊部工作。\n（二）原告之妻子劉明貞自承於99年1 月26日，向蘋果日報傳真\n    空軍「慈航99-1」專案機組員士官長劉錦垙因身體不適，被\n    告仍派劉錦垙至海地從事賑災任務之相關資料。蘋果日報於\n    99年2 月1 日Ａ6 版以「機工長被爆有心臟病仍出勤」為主\n    題刊載報導。\n（三）原告妻子劉明貞向蘋果日報傳真之上開內容，乃原告於上\n    班期間利用公務電腦所搜集之資料，被告知悉後認為為原告\n    所為，故空軍第六修補大隊於99年3 月29日以原告向媒體爆\n    料「慈航99-1」專案任務，涉及冒名檢控，製造事端破壞部\n    隊團結，將原告記過二次與原告於上班時間利用公務電腦，\n    辦理非公務之事，並衍生事端之理由將原告予以申誡乙次，\n    並於開會時決定終止與原告勞動契約。\n（四）被告空軍第439 混合聯隊於99年3 月31日核復空軍第6 修\n    補大隊之決定終止原告之勞動契約，並於99年4 月13日生效\n    。被告並呈報予國防部空軍司令部，空軍司令部並核准原告\n    之解僱，並以原告違反「國軍編制及臨時聘雇人員管理作業\n    規定」第20第2 、4 款：聘雇人員對單位各級主官（管）或\n    其他同仁有重大侮辱行為者，或違反勞動契約及工作規則，\n    情節重大及違反作業規定第32條：即適用勞基法之規定，予\n    以終止勞動契約。\n（五）被告終止原告勞動契約後，原告不服於99年4 月間向屏東\n    縣政府申請調解，主張回復職務及給付工資，然雙方調解不\n    成立。\n（六）原告每月之薪資為38310元。\n（七）劉錦珖告原告加重毀謗罪經屏東地檢署檢察官以100 偵字\n    第454號不起訴處分。\n五、兩造爭執執之事項：\n（一）原告之妻劉明貞於99年1 月26日向蘋果日報傳真空軍「慈\n    航99-1」專案機組員士官長劉錦垙因身體不適，被告仍派劉\n    錦垙至海地從事賑災任務之相關資料，原告事先是否知悉？\n    抑或為原告所授意？或為原告所為？\n（二）被告以原告違反「國軍編制及臨時聘雇人員管理作業規定\n    」第20第2 、4 款：聘雇人員對單位各級主官（管）或其他\n    同仁有重大侮辱行為者，或違反勞動契約及工作規則，情節\n    重大及違反作業規定第32條：即適用勞基法規之規定，予以\n    終止勞動契約，是否有理由？\n（三）被告對原告依勞基法第12條第1 項第4 款終止勞動契約，\n    是否自知悉之日起已超過30天之除斥期間？\n（四）原告訴請確認與被告間之僱傭關係存在，及被告應自99年\n    4 月14日起至原告復職之前1 日止，按月給付原告38,310元\n    ，並各自翌月一日起至清償日止，按年息百分之五計算之利\n    息，有無理由？金額是否適當？\n六、本院之判斷：茲就上開兩造協議簡化之爭執事項，分別審酌\n    如下：\n（一）原告之妻劉明貞於99年1 月26日向蘋果日報傳真空軍「慈\n    航99-1」專案機組員士官長劉錦垙因身體不適，被告仍派劉\n    錦垙至海地從事賑災任務之相關資料，原告事先是否知悉？\n    抑或為原告所授意？或為原告所為？\n 1、經查原告之妻子劉明貞已到庭證稱其於99年1 月26日，向蘋\n    果日報傳真空軍「慈航99-1」專案機組員士官長劉錦垙因身\n    體不適，被告仍派劉錦垙至海地從事賑災任務之相關資料，\n    蘋果日報遂於99年2 月1 日Ａ6 版以「機工長被爆有心臟病\n    仍出勤」為主題刊載報導。次查原告之妻劉明貞亦證實其向\n    蘋果日報傳真之上開內容，乃原告於上班期間利用公務電腦\n    所搜集之資料，原告攜回家中，由其至超商傳真投書蘋果日\n    報（見卷第105 、106 頁）。嗣經被告機關所屬空軍第六修\n    補大隊於99年3 月29日以原告向媒體爆料「慈航99-1」專案\n    任務，涉及冒名檢控，製造事端破壞部隊團結，將原告記過\n    二次及原告於上班時間利用公務電腦，辦理非公務之事，並\n    衍生事端之理由將原告予以申誡乙次之事實，有原告提出之\n    超商發票影本為證（見卷第99頁）及被告機關提出之空軍第\n    六修補大隊99年3 月29日空六修大字第0990000441號懲處令\n    影本為證（見卷第119 、12 0頁），並經蘋果日報記者王炯\n    華到庭證實上開刊載報導係出自該報社報料專線接收到之消\n    息，復為兩造所所不爭執，堪信為真正。\n 2、查(1)原告之子張藝騰任職於被告機關第十大隊第一０二中隊\n    機務分隊，因不耐單位機工長劉錦垙士官長嚴格訓練管教，\n    張藝騰並曾因壓力過大，在家中喝酒，原告為此找過劉錦垙\n    及其子之上級士官長余昭和等情，業經劉錦珖到庭證稱：確\n    因訓練原告之子時，會發生管教上之問題，原告並曾找過伊\n    等語（見卷第190 頁）及余昭和到庭證實原告亦曾向其反應\n    過二次（見卷第214 頁）。又原告並在空軍司令部「慈航99\n    -1」專案任務媒體爆料案調查中表示其子「常遭劉錦珖士官\n    長責罵對待，未予以指導或鼓勵，並曾給予3 次加強訓練，\n    對此張員曾私下向....中隊總班長余昭和士官長及劉錦垙士\n    官長等溝通，惟均未獲得改善。」等情，亦有該調查報告附\n    卷可稽（見卷第158 頁）。基上情節以觀，顯見原告因劉錦\n    垙士官長對其子之嚴格訓練管教，心生不滿。(2)原告雖陳稱\n    ：伊於公務電腦內刪除「檢控案情摘要」（指冒名許青雲一\n    等長向長官檢控等相關資料），但刪除的是關於會首倒會之\n    事，與本案無關，而且是在蘋果日報爆料後約一個禮拜左右\n    才刪除，是因上級通知要檢查公務電腦，要求刪除與公務無\n    關資料，伊才會刪除等語；惟查蘋果日報於99年2 月1日 為\n    上開刊載報導後，被告機關即於2 月2 日派員進行內部行政\n    調查，原告遲至當日下午才交出其保管之公務電腦，被告機\n    關查察原告之公務電腦結果，發現有「檢控案情摘要」之刪\n    除資訊( 刪除時間99年2 月2 日17：43時) 等情核與原告自\n    陳當日有將電腦資料關於其個人資料刪除之情相符，且原告\n    亦已自陳：「我帶回家之資料（指向媒體爆料資料）是在我\n    辦公室用我個人電腦製作之資料。」等語。次查原告之電腦\n    硬碟復經送請國防部軍事安全總隊實施專業電腦鑑識結果，\n    證實原告電腦內有38筆資料與檢控函內容相符，而38筆檢控\n    函內容均與爆料給媒體之資料相關，此有被告機關提出之國\n    防部軍事安全總隊電腦鑑識實驗室鑑識報告影本附卷可稽（\n    見卷二第24－54頁）。被告機關另於99年2 月11日查訪原告\n    ，原告於訪查中承認檢控函係其個人所為，並承認因其子張\n    藝騰遭劉錦垙士官長不平待遇，經溝通無效，....，基於父\n    親關心子弟之情，並為求上級長官注意，遂於個人辦公電腦\n    繕打相關資料，並印製四份，寄發國防部長辦公室、司令雷\n    上將、國防部端木青及戈正平申訴信箱。」等語，此亦有被\n    告機關提出之空軍司令部99年2 月11日行政調查訪談紀錄影\n    本附卷可憑（見卷二第23頁）。又原告於99年3 月30日出席\n    被告機關聯隊長主持之終止聘雇人員勞動契約覆評人事評審\n    會議中亦已承認對於冒名檢控受被告機關核予記過二次及利\n    用公務電腦擅打私人資料核予申誡處分，願坦然接受，此有\n    被告機關提出之會議紀錄附卷可稽（見卷第55頁），顯見原\n    告所稱檢控案情摘要（內容）與爆料給媒體之資料無關並不\n    實在，且由上情足認原告係因不滿劉錦垙士官長對其子之之\n    訓練管教，圖謀報復，始向媒體爆料。(3)依據被告機關醫務\n    中隊輔導長林勝峰到庭證稱：「我與原告交情不錯。」「原\n    告有跟我說他兒子張藝騰有被劉錦珖欺負。」「原告有問過\n    我（指劉錦珖病況），但我回答我不知道，後來我請航醫官\n    去看劉錦珖的體檢報告，航醫官告訴我劉錦珖體檢報告有紅\n    字，即有不合格地方，沒有講紅字是哪一部分，但是並不影\n    響空勤資格。我有告訴張文忠，劉錦珖體檢報告有紅字，但\n    不影響空勤資格，只是要複檢，時間大約在99年1 月21、22\n    日左右。」「原告有問（劉錦珖）心臟有無問題，但是我只\n    說航醫官告訴我有紅字異常而已。」等語及劉錦珖到庭證稱\n    ：「我們每年有例行檢查，是在國軍屏東診療處檢查過，檢\n    查報告都是在醫官那邊，以後會送到部隊的醫療中隊，我們\n    並無法拿到。我的體檢報告經過醫療中隊轉告說我心臟的右\n    末稍阻滯需要再進一步檢查，但沒有通知我不能擔任空勤任\n    務。」等語（見卷第189 、190 頁），足證劉錦珖之身體狀\n    況尚非不能擔任空勤任務，但蘋果日報卻報導「屏東地勤人\n    員爆料... 劉錦珖士官長... 患有心臟方面的疾病，但因長\n    官念平日交情，未依規定將劉辦理停飛，還派劉出此任務..\n    . 」等情（見卷第46頁），顯見原告並未詳加查證，即將此\n    情打入非其工作範圍之公務電腦資料，進而流出爆料，益證\n    原告之動機不良，蓄意報復，罔顧部隊紀律及名譽。(4)原告\n    之妻劉明真雖到庭證稱：慈航99－1 專案任務資料是原告從\n    部隊帶回家中放在與伊共用之書桌上，是伊自作主張拿去向\n    蘋果日報投書，原告並不知道，是伊傳真給蘋果日報，原告\n    並不知情等語（見卷第105 、106 頁）；惟據原告於99年2\n    月11日接受被告單位查訪時，已自陳：「該資料（檢控函）\n    曾給內人過目及說明，內人....並將檢控資料取走... 」等\n    語（見卷二第23頁）及原告於99年3 月30日出席被告機關聯\n    隊長主持之終止聘雇人員勞動契約覆評人事評審會議中，政\n    戰主任陳上校問以：你陳述是妻子向媒體報（爆）料，資料\n    是你提供的嗎？原告答以：是妻子從我手中搶走的等語，核\n    與其妻所稱原告不知道、不知情云云，並不相符（見卷第55\n    頁）。又本件縱非原告親自提供給蘋果日報，但若非原告帶\n    回資料告知其妻，加以夫妻不滿劉錦珖對其子管教，其妻不\n    可能爆料，而原告亦不致於媒體報導後，因恐部隊查悉，急\n    於從其公務電腦中做刪除之動作。次查原告與其妻共同生活\n    ，休戚相關，衡諸常情，其妻若非經過原告授意，何敢擅自\n    爆料。退而言之，綜觀上情，縱非原告授意，亦應出自原告\n    默許，並不違背原告之本意，原告之妻所為證詞，要難採為\n    有利於原告之證據。從而，原告對其妻之爆料，難卸其責。\n    (5)次按刑事判決所為事實之認定，於獨立民事訴訟之裁判時\n    本不受其拘束（參見最高法院50度年台上字第872 號判例）\n    ，又檢察官之起訴，並無拘束民事訴訟之效力（參見最高法\n    院97年度台上字第19 93 號判決）。是故，不論刑事判決，\n    抑或檢察官之起訴、不起訴處分所為事實之認定，均無拘束\n    本件判決之效力，本院自得依據民事訴訟法第222 條第1 項\n    規定斟酌全辯論意旨及調查證據之結果，依自由心證判斷事\n    實之真偽。本件原告雖提出臺灣屏東地方法院檢察署檢察官\n    100 年度偵字第454 號告訴人劉錦珖就上開媒體爆料事實對\n    原告提出妨害名譽告訴之不起訴處分書，證明僅係其妻個人\n    所為等情；惟查本院依證據調查之結果，本於自由心證，已\n    認定為原告與其妻之共同行為，詳情業如前述，揆諸上開最\n    高法院之判例及判決意旨，自不受該處分書認定事實之拘束\n    ，併此敘明。\n（二）被告以原告違反「國軍編制及臨時聘雇人員管理作業規定\n    」第20第2 、4 款：聘雇人員對單位各級主官（管）或其他\n    同仁有重大侮辱行為者，或違反勞動契約及工作規則，情節\n    重大及違反作業規定第32條：即適用勞基法規之規定，予以\n    終止勞動契約，是否有理由？\n 1、被告機關於99年3 月29日以原告向媒體爆料「慈航99-1」專\n    案任務，涉及冒名檢控，製造事端，破壞部隊團結，將原告\n    記過二次與原告於上班時間利用公務電腦，辦理非公務之事\n    ，並衍生事端之理由將原告予以申誡乙次。又於99年3 月31\n    日審核被告所屬空軍第六修補大隊之決定終止原告之勞動契\n    約，呈報國防部空軍司令部於99年4 月13日核准生效，空軍\n    司令部核准原告之解僱，以原告違反「國軍編制及臨時聘雇\n    人員管理作業規定」第20條第2 、4 款：聘雇人員對單位各\n    級主官（管）或其他同仁有重大侮辱行為者，或違反勞動契\n    約及工作規則，情節重大及違反作業規定第32條，適用勞基\n    法退休章節之規定，予以終止勞動契約之事實，有被告機關\n    提出之所屬空軍第六修補大隊99年3 月29日空六修大字第09\n    90 000441 號令（含附件99聘僱獎懲字第002 號）及國防部\n    空軍司令部於99年4 月9 日國空人管字第0990003507號令影\n    本附卷可稽（見卷第119 －121 頁），並為兩造所不爭執，\n    堪信為真實。\n 2、本件之爭點為被告機關依上開規定，終止與原告之勞動契約\n    ，有無理由？茲審酌如下：\n  (1)按勞動基準法第12條第1 項第4 款規定勞工違反勞動契約或\n    工作規則，情節重大者雇主得不經預告終止契約。又依據國\n    防部空軍司令部98年8 月5 日國空人管字第0980007490號令\n    之「國軍編制及臨時聘雇人員管理作業規定」第20條規定聘\n    雇人員具有下列情事之一者，進用單位得不經預告終止勞動\n    契約，並不發給資遣費及預告期間工資：第2 款「對單位各\n    級主官（管）或其他同仁或其他共同工作之同事，實施暴行\n    或有重大侮辱行為者。」，第4 款「違反勞動契約或工作規\n    則，情節重大者。」（見卷第115 頁）。次依被告機關工作\n    規則第27條第2 、4 款亦有相同之規定，且同規則第4 條規\n    定聘雇人員應共同遵守左列服務守則：第1 款「遵守政府法\n    令及國防部規章制度....」、第60條第6 、7 款規定「違反\n    紀律或行為粗暴、擾亂秩序影響單位紀律」「言行乖謬、製\n    造是非、挑撥離間、破壞團體或誣控亂告、造謠生事者」，\n    經查證屬實或有具體事實者，得予記過（見卷第83、84及11\n    7 頁），合先說明。\n  (2)查本件原告擅自於公務電腦搜集「檢控案情摘要」之相關資\n    料，冒用同事許青雲之名義，向有關單位長官檢控，又經由\n    其妻劉明貞於99年1 月26日，向蘋果日報傳真空軍「慈航99\n    -1」專案機組員士官長劉錦垙因身體不適，被告仍派劉錦垙\n    士官長至海地從事賑災任務之相關資料，蘋果日報於99 年2\n    月1 日Ａ6 版以「機工長被爆有心臟病仍出勤」為主題刊載\n    報導之事實，業如前述。且經證實並無單位長官對劉錦垙士\n    官長念平日之交情，未依規定將劉辦理停飛，還派劉出此任\n    務等情事。原告竟因不滿劉錦垙士官長對其子之訓練管教，\n    為圖報復，將此非其業務範圍之不實事項，冒名檢控及向媒\n    體報料刊載，顯然已對劉錦垙士官長造成重大之侮辱。次查\n    原告既為被告單位聘雇人員，本應遵守國防部令頒之「國軍\n    編制及臨時聘雇人員管理作業規定」及被告單位頒布之「工\n    作規則」；詎竟因個人私怨，將不實之上情冒名檢控、造謠\n    爆料給媒體刊載，不僅嚴重侮辱劉錦垙士官長之名譽，甚且\n    破壞被告單位之團隊紀律，造成外界對部隊之不良觀感，原\n    告之行為顯已違反上開作業規定及工作規則，情節自屬重大\n    ，被告單位因而依勞動基準法之規定終止兩造間之勞動契約\n    ，於法並無違誤。\n（三）被告對原告依勞基法第12條第1 項第4 款終止勞動契約，\n    是否自知悉之日起已超過30天之除斥期間？\n    經查蘋果日報於99年2 月1 日爆料刊載報導後，被告機關所\n    屬空軍第六修補大隊於2 月2 日派員進行內部行政調查，99\n    年3 月16日完成調查報告，被告機關於99年3 月31日核復空\n    軍第6 修補大隊之決定終止原告之勞動契約，並呈報國防部\n    空軍司令部於99年4 月13日核准生效，空軍司令部核准原告\n    之解僱，被告機關係遵循國軍行政體制運作，須完成全案行\n    政調查後，方得提供進用權責單位即國防部空軍司令部核准\n    確定。基上以觀，足證被告機關是在所屬空軍第六修補大隊\n    於99年3 月16日完成調查報告，呈報被告機關時始行知悉，\n    則被告機關於99年3 月31日核復該大隊決定終止與原告之勞\n    動契約，並未逾30天之除斥期間。\n（四）綜上所述，原告依據民法之僱傭關係訴請確認其與被告間\n    之僱傭關係存在，及被告應自99年4 月14日起至原告復職之\n    前1 日止，按月給付原告38,310元，並各自翌月一日起至清\n    償日止，按年息百分之五計算之利息，於法無據，為無理由\n    ，應予駁回。\n七、本件為判決之基礎已臻明確，兩造其餘攻擊、防禦方法及舉\n    證，經本院審酌後認與判決之結果皆無影響，爰不逐一論駁\n    ，附此敘明。\n八、據上論結，本件原告之訴為無理由，依民事訴訟法第78條，\n    判決如主文。",
    "reason": "一、按確認法律關係之訴，非原告有即受確認判決之法律上利益\n    者，不得提起之，民事訴訟法第247 條前段定有明文。而該\n    條所謂即受確認判決之法律上利益，係指因法律關係之存否\n    不明確，致原告在私法上之地位有受侵害之危險，而此項危\n    險得以對於被告之確認判決除去之者而言（最高法院42年台\n    上字第1031號判例意旨參照）。原告主張兩造間之僱傭關係\n    存在，此為被告所否認，故兩造間是否仍有僱傭關係存在，\n    即陷於不確定之狀態，而此種不確定狀態之存在，使原告是\n    否為被告之受僱人之法律上地位，產生不安之危險，且此不\n    安之危險，原告即得以確認判決除去之，是依上開說明，應\n    認原告有訴請確認兩造間僱傭關係存否之法律上利益，自得\n    提起本件確認之訴，合先敘明。\n二、原告主張：\n（一）原告於民國（下同)88 年4 月間起在被告單位擔任雇員，\n    職稱為雇二等經理補給員，並在被告轄下即第六修護補給大\n    隊大隊部工作。因原告之妻子劉明貞於99年1 月26日，向蘋\n    果日報投訴空軍「慈航99-1」專案機組員士官長劉錦垙因身\n    體不適，被告仍派劉錦垙至海地從事賑災任務。另原告妻子\n    劉明貞向蘋果日報所投訴之內容，乃原告於上班期間利用公\n    務電腦所搜集之資料，事後被告知悉上開二件事情乃原告所\n    授意妻子所為或為原告所為，故被告於99年3 月29日以原告\n    向媒體爆料「慈航99-1」專案任務，涉及冒名檢控，製造事\n    端，破壞部隊團結，將原告記過二次與原告於上班時間利用\n    公務電腦，辦理非公務之事，並衍生事端之理由將原告予以\n    申誡乙次，並於開會時決定終止與原告勞動契約。被告機關\n    並於99年3 月31日核復被告所屬空軍第六修補大隊之決定終\n    止原告之勞動契約，並於99年4 月13日生效，被告呈報予國\n    防部空軍司令部，經空軍司令部並核准原告之解僱，並以原\n    告違反「國軍編制及臨時聘雇人員管理作業規定」第20第2\n    、4 款：聘雇人員對單位各級主官（管）或其他同仁有重大\n    侮辱行為者，或違反勞動契約及工作規則，情節重大及違反\n    作業規定第32條，適用勞基法退休章節之規定，予以終止勞\n    動契約。\n（二）被告終止原告勞動契約後，原告不服於99年4 月間向屏東\n    縣政府申請調解，主張回復職務及給付工資（原告再次以本\n    訴狀繕本送達被告翌日起向被告表示為回復職務之通知與給\n    付薪資等情事），然被告仍認為原告有違反上開臨時作業人\n    員之規定予以終止勞動契約。原告認被告終止契約之理由不\n    合法且無理由，不得已，始提本訴。\n（三）按勞工有違反勞動契約或工作規則，情節重大者，雇主得\n    不經預告終止契約。勞基法第12條第1 項第4 款固有明文。\n    雇主雖得依僱傭契約對於勞工有指示工作及實施懲戒之權責\n    ，但解僱勞工之處分因涉及使勞工既有工作喪失之嚴重效果\n    ，觸及勞工工作權保障之核心範圍，自應審慎行使。若依其\n    情節得以申誡、警告、記過或減薪等處分即可達懲戒勞工之\n    效果時，自不許雇主恣意解僱，以維勞資權義之衡平。又按\n    勞動基準法第12條第1 項第2 款規定「對於其他共同工作之\n    勞工，實施暴行或有重大侮辱之行為」所稱之「重大侮辱」\n    ，係指以粗鄙言詞或行動為侮弄辱罵，而其情節重大者，始\n    足當之。又此項情事應就具體事件，衡量受侮辱者所受侵害\n    之嚴重性，且斟酌該勞工及受侮辱者雙方之職業、教育程度\n    、社會地位、行為時所受之刺激、行為時之客觀環境及平時\n    使用語言之習慣等一切情狀，並以該勞工之侮辱行為是否已\n    達嚴重影響勞動契約之繼續存在為判斷之基準。經查，本件\n    經蘋果日報之報導，被告雖認為軍譽受損，但此事經報導後\n    ，空軍司令部亦承認劉員確實有心臟早期收縮及糖尿病之事\n    實，顯示軍方過於隨便，因此，原告妻子為使軍方能重視，\n    才向蘋果日報投訴，然此乃原告太太個人之行為，並非原告\n    所為。被告未經調查竟認原告所為，顯屬草率。又縱經空軍\n    司令部調查結果認原告所授意，然原告出發點亦為善意並非\n    惡意，更何況原告所指述乃屬實，已如前述，原告之行為並\n    無製造事端或破壞軍譽之行為，原告之行為尚未達到被告可\n    終止勞動契約之程度。又原告並未對任何人有侮辱之行為，\n    被告對此竟終止與原告之契約，亦有違法。另被告對原告於\n    上班時間利用公務電腦，辦理非公務之事，並衍生事端之理\n    由將原告予以申誡乙次即可達到目的，被告對原告上述之行\n    為竟亦予以終止契約，亦有違誤之處。準此，對本件處理之\n    方式，被告竟以原告違反上開規定終止與原告之僱傭契約，\n    而無採其它方式處理，被告之做法顯不合法亦無理由。\n（四）次按僱用人受領勞務遲延者，受僱人無補服勞務之義務，\n    仍得請求報酬；又債務人非依債務本旨實行提出給付者，不\n    生提出之效力，但債權人預示拒絕受領之意思或給付兼需債\n    權人之行為者，債務人得以準備給付之事情，通知債權人以\n    代提出；再債權人對於已提出之給付，拒絕受領或不能受領\n    者，自提出時起，負遲延責任。民法第487 條、第235 條及\n    第234 條分別定有明文。本件被告於99年4 月13日終止兩造\n    間之勞動契約，非屬合法，足徵被告有預示拒絕受領原告勞\n    務之表示，且原告於調解時亦有主張，但仍遭被告拒絕，堪\n    認原告已將準備給付之事情通知被告，則被告於拒絕受領後\n    ，即應負受領勞務遲延之責。原告並無補服勞務之義務，自\n    得依民法第487 條規定，請求被告給付薪資。而原告每月薪\n    資為新台幣（下同）38,310元，又被告每月薪資係於翌月1\n    日給付，則兩造間之僱傭契約既然存在，原告請求如訴之聲\n    明第二項所載，即屬有據。\n（五）以上有原告提出之勞工保險卡、報紙（剪報）、空軍第六\n    修護補給大隊函文、空軍第439 混合聯隊函文、空軍司令部\n    函文、國軍編制及臨時聘雇人員管理作業規定、調解不成立\n    證明書影本各乙份、薪資單影本六份、屏東地方法院檢察署\n    檢察官以100 偵字第454 號不起訴處分影本乙份等為證，並\n    聲明：1 、確認原告與被告間僱傭關係存在。2 、被告應自\n    99年4 月14日起至原告復職之前1 日止，按月給付原告38,3\n    10元，及各自翌月一日起至清償日止，按年息百分之五計算\n    之利息。\n（六）對被告抗辯所為之陳述：\n 1、查勞基法第12條第1 項第4 款規定如勞工有達到違反勞動契\n    約或工作規則，情形重大者而可終止勞動契約之情形時，被\n    告應自知悉其情形之日起，30日內為之。99年2 月11日原告\n    妻子在家中向空軍司令部保防組副組長邵上校承認向蘋果日\n    報投訴是伊所為，被告於答辯狀亦自承其於99年2 月11日即\n    知此事（原告所陳開始調查期間），因此被告於99年2 月11\n    日即知悉此事，但被告核定終止契約之時間為99年4 月13日\n    ，時效已超過30日之除斥期間，至於被告軍方辯稱完成調查\n    報告是99年3 月16日，然此乃被告專案小組延誤時間，責任\n    由被告自行負責與原告無關。被告終止與原告之契約乃不合\n    法，至為顯然。\n 2、按因執行國外海地救災任務是439 聯隊第十空運大隊奉命執\n    行，人員派遣是該單位主官權責，至於遭受「蘋果日報」報\n    導因機組員劉錦垙士官長心臟有問題，此有被告答辯狀所提\n    國軍松山總醫體檢證明公文為證，因此非原告道聽塗說、恣\n    意取材。而向蘋果日報投訴及寄發檢控資料是原告妻子個人\n    行為，已如前所述，如有損部隊及人員之名譽與原告無關，\n    亦與本案與原告所服務第六修補大隊亦無關。因此原告並未\n    構成「國軍編制內及臨時聘雇人員管理作業規定第20條第2\n    款之內容對單位各級主官( 管) 或其他共同工作之同事，實\n    施暴行或有重大侮辱行為者」之規定，被告據此將原告終止\n    勞動契約，實屬不當。\n 3、又被告機關解雇原告另指出，原告將未經查證所悉之不實資\n    訊提供給「蘋果日報」進而衍生損及同仁名譽，造成國家及\n    軍隊之負面形象，嚴重打擊部隊團結與向心等語：原告妻子\n    向「蘋果日報」所投訴，軍方執行國外海地救災任務其中一\n    位機組員劉錦垙心臟及糖尿有問題，該議題乃原告有向439\n    聯隊醫務中隊少校輔導長林勝峰查證過，經林員向航醫官調\n    閱劉員年度體檢表，表內確實登載劉員心臟及糖尿有異常現\n    象，因此被告謂原告未經查證乃是不正確的，此與事實有所\n    不符。且本案經「蘋果日報」於99年2 月1 日報導，空軍司\n    令部於第一時間內表示，執行國外海地救災任務中其中一位\n    機組員劉錦垙士官長確有心臟早期收縮及糖尿病確為屬實，\n    因此被告據此終止原告勞動契約亦有違誤。\n三、被告抗辯：\n（一）原告涉犯冒名檢控、製造事端、破壞部隊團結、利用公務\n    電腦辦理私務等項，被告機關核予記過兩次、申誡乙次懲處\n    並無不當：(1)被告機關以88年5 月5 日效育字第0880004208\n    號令頒「本聯隊聘雇人員工作規則」第60條第7 項規定：言\n    行乖謬、製造事端、挑撥離間、破壞團體或誣控濫告、造謠\n    生事者，經查證屬實或有具體事實者，得予記過處分。另依\n    同規則第59條第2 項規定：不守秩序，行為失檢，不遵從指\n    揮或擅離工作崗位者。及同條第5 項規定：違反服務情節較\n    輕者。均得予申誡處分。(2)原告經被告機關行政調查程序確\n    已承認以單位公務電腦製作匿名檢控資料，並將上開資料交\n    付其妻，雖未由原告親自寄發前揭信函，惟參酌經驗、論理\n    法則及共謀共同正犯之法理，既已完成不實檢控資料製作，\n    當以檢控為其最終目的，而非僅屬單純之情緒抒發，是以原\n    告夫妻爆料動機雖係護子心切，卻道聽塗說恣意取材，透過\n    「不實爆料」與「冒名檢控」遂其報復私慾，引發社會各界\n    高度非議，除對國家及國( 本) 軍形象造成損傷外，已嚴重\n    打擊部隊團結與和諧，造成內部人員相互猜忌，破壞團結，\n    衡諸相關情節，被告依據前揭規範核予原告「記過兩次」、\n    「申誡乙次」之行政懲處並無不當。\n（二）被告機關終止與原告之僱傭契約，悉依國防部令頒之「國\n    軍編制內及臨時聘雇人員管理作業規定」辦理，並無違誤：\n 1、蘋果日報99年2 月1 日A6版以「機工長被爆有心臟病仍出勤\n    」主題，刊載空軍第四三九混合聯隊第十大隊第一0 二中隊\n    機工長劉錦垙士官長、吳孟謙上士等2 員，分別涉痼疾與工\n    作疏失問題，遭內部人員爆料任務人選失當。原告稱上開爆\n    料給報社之不當行為均為其妻所為，概與渠無涉，不應據以\n    終止勞動契約云云；惟被告機關參酌專案小組行政調查過程\n    ，原告既以冒名檢控方式繕打「許青雲」檢控信函，並經電\n    腦鑑識還原發覺原告使用之公務電腦確有「檢控案情摘要」\n    之刪除資訊，且原告亦將檢控函交其妻劉明貞女士收執並不\n    爭執等情，依經驗、論理法則及共謀共同正犯之法理，原告\n    既已完成不實檢控資料製作，當以檢控為其最終目的，並非\n    僅屬單純之情緒抒發而已，現原告所稱其妻所為概與渠無涉\n    ，除顯屬不可信外，亦彰顯原告規避責任，不思檢討之錯誤\n    心態，已不適宜繼續於被告機關履行勞動契約，避免影響部\n    隊團結與國軍之形象。\n 2、原告之子張藝騰現任職於被告機關第十大隊第一0 二中隊機\n    務分隊，該員因本職學識不佳及學習態度不甚積極，長期不\n    滿單位劉錦垙士官長管教作為，並曾表達不滿情形，原告遂\n    以劉員空勤體檢不合格，患有嚴重心血管疾病及同僚吳孟謙\n    上士工作紀律不彰等情事，以署名「許青雲」之檢控信件投\n    寄相關機關及蘋果日報，惟有關吳孟謙工作紀律不彰乙事未\n    見於該報報載內容。\n 3、劉錦垙士官長97年度空勤體檢經國軍高雄總醫院屏東分院判\n    定「心臟功能良好」，符合空勤體格標準，與原告檢控事實\n    不符；又吳孟謙上士工作紀律不彰未予糾處乙節，經查係98\n    年10月2 日因執行拖機工作不慎肇生飛機右襟翼碰撞，致使\n    襟翼下緣脫漆，吳員隨即協請專業人員到場鑑識認未造成飛\n    機損壞，並自行完成補漆作業，惟當時並未呈報上級權責機\n    關，是以前揭行政過犯，已於99年2 月1 日召開人評會，核\n    予罰勤懲處，並無原告所陳未予糾處之情事。\n 4、被告即空軍第四三九混合聯隊執行海地人道救援慈航任務係\n    依國防部空軍司令部99年1 月13日電話通知「檢整C-130 機\n    3 架，候令進駐新竹」並轉知被告依相關指示辦理，隨即由\n    聯隊長李允堅少將針對此次任務性質指示就外語能力及具海\n    洋長途飛行經驗較資深者，優先擇派擔當重任；另據該中隊\n    許青雲士官長陳述，因其職掌各班( 專) 機任務人員派遣，\n    故本次慈航任務人員派遣均由其審慎考量指派，並否認曾具\n    名檢控上述劉員個人違失情事。\n 5、針對原告個人電腦實施查察，查獲其公務電腦內有「檢控案\n    情摘要」之刪除資訊紀錄，隨即轉送專業單位還原檢控信函\n    全貌，並經原告承認確有冒名檢控情事，惟原告表示僅將檢\n    控事實及相關資料轉知其妻劉明貞女士後，即不知後續情形\n    ；然依本案後續調查結果顯示劉女於99年1 月26日13時許透\n    過超商將檢控信函傳真至蘋果日報並經原告向其妻求證，確\n    有此事，爰針對原告前揭作為依「國軍編制內及臨時聘雇人\n    員管理作業規定」召開人評會，並參酌前揭具體事實從嚴審\n    議後呈報國防部空軍司令部核備。\n 6、按勞動基準法第74條規定：勞工發現事業單位違反本法及其\n    他勞工法令規定時，得向雇主主管機關或檢查機構申訴，雇\n    主不得因勞工為前項申訴而于解雇、調職或其他不利之處分\n    ，其法令適用之前提係以資方不得以員工向業務主管單位申\n    訴為由，將其解雇、調職或其他不利之處分而言，尚與本件\n    係依「國軍編列內及臨時聘雇人員管理作業規定」第20點第\n    1 項第2 款規定：聘雇人員具有下列情事之一者，進用單位\n    得不經預告終止勞動契約，並不發給資遣費及預告期間工資\n    ：對單位各級主官（管）或其他共同工作之同事，實施暴行\n    或有重大侮辱行為者無涉。本件實因原告道聽塗說、恣意取\n    材，撰寫不實檢控信函，並向媒體爆料散布於眾，有損部隊\n    及人員之名譽，除損害國軍形象，並嚴重打擊部隊團結及和\n    諧向心，是以被告援引前揭作業規定據以終止原告勞動契約\n    之作為並無不當。\n 7、至於原告所提終止勞動契約應於進用權責單位知悉30日內核\n    定云云；惟空軍聘雇人員進用權責單位為國防部空軍司令部\n    ，基於國軍行政體制運作，自須完成全案行政調查，方得提\n    供進用權責單位作成妥適之行政決定，如以原告所陳自調查\n    期間99年2 月11日起算，是否即屬對原告更為不利之行政作\n    為，此為進用權責單位基於原告有利之立場而為考量，是以\n    本案既於99年3 月16日始完成調查報告，故被告於同年4 月\n    13日零時起終止原告與被告之勞動契約自合於法令規範，並\n    無適用疑義。\n（三）以上有被告提出之國軍編制內及臨時聘雇人員管理規定、\n    蘋果日報刊物、冒名檢控信函、調查報告、體檢缺點免計文\n    令、懲罰令、人評會議資料、國軍編制內及臨時聘雇人員管\n    理作業規定」第20點第2 、4 款規定、「本聯隊聘雇人員工\n    作規則」第60條第7 項規定及第59點第2 、5 款規定、核定\n    原告終止勞動契約文令（均影本）各乙份等為證，並聲明：\n    原告之訴駁回。\n四、兩造不爭執之事實：\n（一）原告於88年4 月間即在被告空軍439 混合聯隊擔任雇員，\n    職稱為雇二等經理補給員，並在被告空軍439 混合聯隊下之\n    第六修護補給大隊大隊部工作。\n（二）原告之妻子劉明貞自承於99年1 月26日，向蘋果日報傳真\n    空軍「慈航99-1」專案機組員士官長劉錦垙因身體不適，被\n    告仍派劉錦垙至海地從事賑災任務之相關資料。蘋果日報於\n    99年2 月1 日Ａ6 版以「機工長被爆有心臟病仍出勤」為主\n    題刊載報導。\n（三）原告妻子劉明貞向蘋果日報傳真之上開內容，乃原告於上\n    班期間利用公務電腦所搜集之資料，被告知悉後認為為原告\n    所為，故空軍第六修補大隊於99年3 月29日以原告向媒體爆\n    料「慈航99-1」專案任務，涉及冒名檢控，製造事端破壞部\n    隊團結，將原告記過二次與原告於上班時間利用公務電腦，\n    辦理非公務之事，並衍生事端之理由將原告予以申誡乙次，\n    並於開會時決定終止與原告勞動契約。\n（四）被告空軍第439 混合聯隊於99年3 月31日核復空軍第6 修\n    補大隊之決定終止原告之勞動契約，並於99年4 月13日生效\n    。被告並呈報予國防部空軍司令部，空軍司令部並核准原告\n    之解僱，並以原告違反「國軍編制及臨時聘雇人員管理作業\n    規定」第20第2 、4 款：聘雇人員對單位各級主官（管）或\n    其他同仁有重大侮辱行為者，或違反勞動契約及工作規則，\n    情節重大及違反作業規定第32條：即適用勞基法之規定，予\n    以終止勞動契約。\n（五）被告終止原告勞動契約後，原告不服於99年4 月間向屏東\n    縣政府申請調解，主張回復職務及給付工資，然雙方調解不\n    成立。\n（六）原告每月之薪資為38310元。\n（七）劉錦珖告原告加重毀謗罪經屏東地檢署檢察官以100 偵字\n    第454號不起訴處分。\n五、兩造爭執執之事項：\n（一）原告之妻劉明貞於99年1 月26日向蘋果日報傳真空軍「慈\n    航99-1」專案機組員士官長劉錦垙因身體不適，被告仍派劉\n    錦垙至海地從事賑災任務之相關資料，原告事先是否知悉？\n    抑或為原告所授意？或為原告所為？\n（二）被告以原告違反「國軍編制及臨時聘雇人員管理作業規定\n    」第20第2 、4 款：聘雇人員對單位各級主官（管）或其他\n    同仁有重大侮辱行為者，或違反勞動契約及工作規則，情節\n    重大及違反作業規定第32條：即適用勞基法規之規定，予以\n    終止勞動契約，是否有理由？\n（三）被告對原告依勞基法第12條第1 項第4 款終止勞動契約，\n    是否自知悉之日起已超過30天之除斥期間？\n（四）原告訴請確認與被告間之僱傭關係存在，及被告應自99年\n    4 月14日起至原告復職之前1 日止，按月給付原告38,310元\n    ，並各自翌月一日起至清償日止，按年息百分之五計算之利\n    息，有無理由？金額是否適當？\n六、本院之判斷：茲就上開兩造協議簡化之爭執事項，分別審酌\n    如下：\n（一）原告之妻劉明貞於99年1 月26日向蘋果日報傳真空軍「慈\n    航99-1」專案機組員士官長劉錦垙因身體不適，被告仍派劉\n    錦垙至海地從事賑災任務之相關資料，原告事先是否知悉？\n    抑或為原告所授意？或為原告所為？\n 1、經查原告之妻子劉明貞已到庭證稱其於99年1 月26日，向蘋\n    果日報傳真空軍「慈航99-1」專案機組員士官長劉錦垙因身\n    體不適，被告仍派劉錦垙至海地從事賑災任務之相關資料，\n    蘋果日報遂於99年2 月1 日Ａ6 版以「機工長被爆有心臟病\n    仍出勤」為主題刊載報導。次查原告之妻劉明貞亦證實其向\n    蘋果日報傳真之上開內容，乃原告於上班期間利用公務電腦\n    所搜集之資料，原告攜回家中，由其至超商傳真投書蘋果日\n    報（見卷第105 、106 頁）。嗣經被告機關所屬空軍第六修\n    補大隊於99年3 月29日以原告向媒體爆料「慈航99-1」專案\n    任務，涉及冒名檢控，製造事端破壞部隊團結，將原告記過\n    二次及原告於上班時間利用公務電腦，辦理非公務之事，並\n    衍生事端之理由將原告予以申誡乙次之事實，有原告提出之\n    超商發票影本為證（見卷第99頁）及被告機關提出之空軍第\n    六修補大隊99年3 月29日空六修大字第0990000441號懲處令\n    影本為證（見卷第119 、12 0頁），並經蘋果日報記者王炯\n    華到庭證實上開刊載報導係出自該報社報料專線接收到之消\n    息，復為兩造所所不爭執，堪信為真正。\n 2、查(1)原告之子張藝騰任職於被告機關第十大隊第一０二中隊\n    機務分隊，因不耐單位機工長劉錦垙士官長嚴格訓練管教，\n    張藝騰並曾因壓力過大，在家中喝酒，原告為此找過劉錦垙\n    及其子之上級士官長余昭和等情，業經劉錦珖到庭證稱：確\n    因訓練原告之子時，會發生管教上之問題，原告並曾找過伊\n    等語（見卷第190 頁）及余昭和到庭證實原告亦曾向其反應\n    過二次（見卷第214 頁）。又原告並在空軍司令部「慈航99\n    -1」專案任務媒體爆料案調查中表示其子「常遭劉錦珖士官\n    長責罵對待，未予以指導或鼓勵，並曾給予3 次加強訓練，\n    對此張員曾私下向....中隊總班長余昭和士官長及劉錦垙士\n    官長等溝通，惟均未獲得改善。」等情，亦有該調查報告附\n    卷可稽（見卷第158 頁）。基上情節以觀，顯見原告因劉錦\n    垙士官長對其子之嚴格訓練管教，心生不滿。(2)原告雖陳稱\n    ：伊於公務電腦內刪除「檢控案情摘要」（指冒名許青雲一\n    等長向長官檢控等相關資料），但刪除的是關於會首倒會之\n    事，與本案無關，而且是在蘋果日報爆料後約一個禮拜左右\n    才刪除，是因上級通知要檢查公務電腦，要求刪除與公務無\n    關資料，伊才會刪除等語；惟查蘋果日報於99年2 月1日 為\n    上開刊載報導後，被告機關即於2 月2 日派員進行內部行政\n    調查，原告遲至當日下午才交出其保管之公務電腦，被告機\n    關查察原告之公務電腦結果，發現有「檢控案情摘要」之刪\n    除資訊( 刪除時間99年2 月2 日17：43時) 等情核與原告自\n    陳當日有將電腦資料關於其個人資料刪除之情相符，且原告\n    亦已自陳：「我帶回家之資料（指向媒體爆料資料）是在我\n    辦公室用我個人電腦製作之資料。」等語。次查原告之電腦\n    硬碟復經送請國防部軍事安全總隊實施專業電腦鑑識結果，\n    證實原告電腦內有38筆資料與檢控函內容相符，而38筆檢控\n    函內容均與爆料給媒體之資料相關，此有被告機關提出之國\n    防部軍事安全總隊電腦鑑識實驗室鑑識報告影本附卷可稽（\n    見卷二第24－54頁）。被告機關另於99年2 月11日查訪原告\n    ，原告於訪查中承認檢控函係其個人所為，並承認因其子張\n    藝騰遭劉錦垙士官長不平待遇，經溝通無效，....，基於父\n    親關心子弟之情，並為求上級長官注意，遂於個人辦公電腦\n    繕打相關資料，並印製四份，寄發國防部長辦公室、司令雷\n    上將、國防部端木青及戈正平申訴信箱。」等語，此亦有被\n    告機關提出之空軍司令部99年2 月11日行政調查訪談紀錄影\n    本附卷可憑（見卷二第23頁）。又原告於99年3 月30日出席\n    被告機關聯隊長主持之終止聘雇人員勞動契約覆評人事評審\n    會議中亦已承認對於冒名檢控受被告機關核予記過二次及利\n    用公務電腦擅打私人資料核予申誡處分，願坦然接受，此有\n    被告機關提出之會議紀錄附卷可稽（見卷第55頁），顯見原\n    告所稱檢控案情摘要（內容）與爆料給媒體之資料無關並不\n    實在，且由上情足認原告係因不滿劉錦垙士官長對其子之之\n    訓練管教，圖謀報復，始向媒體爆料。(3)依據被告機關醫務\n    中隊輔導長林勝峰到庭證稱：「我與原告交情不錯。」「原\n    告有跟我說他兒子張藝騰有被劉錦珖欺負。」「原告有問過\n    我（指劉錦珖病況），但我回答我不知道，後來我請航醫官\n    去看劉錦珖的體檢報告，航醫官告訴我劉錦珖體檢報告有紅\n    字，即有不合格地方，沒有講紅字是哪一部分，但是並不影\n    響空勤資格。我有告訴張文忠，劉錦珖體檢報告有紅字，但\n    不影響空勤資格，只是要複檢，時間大約在99年1 月21、22\n    日左右。」「原告有問（劉錦珖）心臟有無問題，但是我只\n    說航醫官告訴我有紅字異常而已。」等語及劉錦珖到庭證稱\n    ：「我們每年有例行檢查，是在國軍屏東診療處檢查過，檢\n    查報告都是在醫官那邊，以後會送到部隊的醫療中隊，我們\n    並無法拿到。我的體檢報告經過醫療中隊轉告說我心臟的右\n    末稍阻滯需要再進一步檢查，但沒有通知我不能擔任空勤任\n    務。」等語（見卷第189 、190 頁），足證劉錦珖之身體狀\n    況尚非不能擔任空勤任務，但蘋果日報卻報導「屏東地勤人\n    員爆料... 劉錦珖士官長... 患有心臟方面的疾病，但因長\n    官念平日交情，未依規定將劉辦理停飛，還派劉出此任務..\n    . 」等情（見卷第46頁），顯見原告並未詳加查證，即將此\n    情打入非其工作範圍之公務電腦資料，進而流出爆料，益證\n    原告之動機不良，蓄意報復，罔顧部隊紀律及名譽。(4)原告\n    之妻劉明真雖到庭證稱：慈航99－1 專案任務資料是原告從\n    部隊帶回家中放在與伊共用之書桌上，是伊自作主張拿去向\n    蘋果日報投書，原告並不知道，是伊傳真給蘋果日報，原告\n    並不知情等語（見卷第105 、106 頁）；惟據原告於99年2\n    月11日接受被告單位查訪時，已自陳：「該資料（檢控函）\n    曾給內人過目及說明，內人....並將檢控資料取走... 」等\n    語（見卷二第23頁）及原告於99年3 月30日出席被告機關聯\n    隊長主持之終止聘雇人員勞動契約覆評人事評審會議中，政\n    戰主任陳上校問以：你陳述是妻子向媒體報（爆）料，資料\n    是你提供的嗎？原告答以：是妻子從我手中搶走的等語，核\n    與其妻所稱原告不知道、不知情云云，並不相符（見卷第55\n    頁）。又本件縱非原告親自提供給蘋果日報，但若非原告帶\n    回資料告知其妻，加以夫妻不滿劉錦珖對其子管教，其妻不\n    可能爆料，而原告亦不致於媒體報導後，因恐部隊查悉，急\n    於從其公務電腦中做刪除之動作。次查原告與其妻共同生活\n    ，休戚相關，衡諸常情，其妻若非經過原告授意，何敢擅自\n    爆料。退而言之，綜觀上情，縱非原告授意，亦應出自原告\n    默許，並不違背原告之本意，原告之妻所為證詞，要難採為\n    有利於原告之證據。從而，原告對其妻之爆料，難卸其責。\n    (5)次按刑事判決所為事實之認定，於獨立民事訴訟之裁判時\n    本不受其拘束（參見最高法院50度年台上字第872 號判例）\n    ，又檢察官之起訴，並無拘束民事訴訟之效力（參見最高法\n    院97年度台上字第19 93 號判決）。是故，不論刑事判決，\n    抑或檢察官之起訴、不起訴處分所為事實之認定，均無拘束\n    本件判決之效力，本院自得依據民事訴訟法第222 條第1 項\n    規定斟酌全辯論意旨及調查證據之結果，依自由心證判斷事\n    實之真偽。本件原告雖提出臺灣屏東地方法院檢察署檢察官\n    100 年度偵字第454 號告訴人劉錦珖就上開媒體爆料事實對\n    原告提出妨害名譽告訴之不起訴處分書，證明僅係其妻個人\n    所為等情；惟查本院依證據調查之結果，本於自由心證，已\n    認定為原告與其妻之共同行為，詳情業如前述，揆諸上開最\n    高法院之判例及判決意旨，自不受該處分書認定事實之拘束\n    ，併此敘明。\n（二）被告以原告違反「國軍編制及臨時聘雇人員管理作業規定\n    」第20第2 、4 款：聘雇人員對單位各級主官（管）或其他\n    同仁有重大侮辱行為者，或違反勞動契約及工作規則，情節\n    重大及違反作業規定第32條：即適用勞基法規之規定，予以\n    終止勞動契約，是否有理由？\n 1、被告機關於99年3 月29日以原告向媒體爆料「慈航99-1」專\n    案任務，涉及冒名檢控，製造事端，破壞部隊團結，將原告\n    記過二次與原告於上班時間利用公務電腦，辦理非公務之事\n    ，並衍生事端之理由將原告予以申誡乙次。又於99年3 月31\n    日審核被告所屬空軍第六修補大隊之決定終止原告之勞動契\n    約，呈報國防部空軍司令部於99年4 月13日核准生效，空軍\n    司令部核准原告之解僱，以原告違反「國軍編制及臨時聘雇\n    人員管理作業規定」第20條第2 、4 款：聘雇人員對單位各\n    級主官（管）或其他同仁有重大侮辱行為者，或違反勞動契\n    約及工作規則，情節重大及違反作業規定第32條，適用勞基\n    法退休章節之規定，予以終止勞動契約之事實，有被告機關\n    提出之所屬空軍第六修補大隊99年3 月29日空六修大字第09\n    90 000441 號令（含附件99聘僱獎懲字第002 號）及國防部\n    空軍司令部於99年4 月9 日國空人管字第0990003507號令影\n    本附卷可稽（見卷第119 －121 頁），並為兩造所不爭執，\n    堪信為真實。\n 2、本件之爭點為被告機關依上開規定，終止與原告之勞動契約\n    ，有無理由？茲審酌如下：\n  (1)按勞動基準法第12條第1 項第4 款規定勞工違反勞動契約或\n    工作規則，情節重大者雇主得不經預告終止契約。又依據國\n    防部空軍司令部98年8 月5 日國空人管字第0980007490號令\n    之「國軍編制及臨時聘雇人員管理作業規定」第20條規定聘\n    雇人員具有下列情事之一者，進用單位得不經預告終止勞動\n    契約，並不發給資遣費及預告期間工資：第2 款「對單位各\n    級主官（管）或其他同仁或其他共同工作之同事，實施暴行\n    或有重大侮辱行為者。」，第4 款「違反勞動契約或工作規\n    則，情節重大者。」（見卷第115 頁）。次依被告機關工作\n    規則第27條第2 、4 款亦有相同之規定，且同規則第4 條規\n    定聘雇人員應共同遵守左列服務守則：第1 款「遵守政府法\n    令及國防部規章制度....」、第60條第6 、7 款規定「違反\n    紀律或行為粗暴、擾亂秩序影響單位紀律」「言行乖謬、製\n    造是非、挑撥離間、破壞團體或誣控亂告、造謠生事者」，\n    經查證屬實或有具體事實者，得予記過（見卷第83、84及11\n    7 頁），合先說明。\n  (2)查本件原告擅自於公務電腦搜集「檢控案情摘要」之相關資\n    料，冒用同事許青雲之名義，向有關單位長官檢控，又經由\n    其妻劉明貞於99年1 月26日，向蘋果日報傳真空軍「慈航99\n    -1」專案機組員士官長劉錦垙因身體不適，被告仍派劉錦垙\n    士官長至海地從事賑災任務之相關資料，蘋果日報於99 年2\n    月1 日Ａ6 版以「機工長被爆有心臟病仍出勤」為主題刊載\n    報導之事實，業如前述。且經證實並無單位長官對劉錦垙士\n    官長念平日之交情，未依規定將劉辦理停飛，還派劉出此任\n    務等情事。原告竟因不滿劉錦垙士官長對其子之訓練管教，\n    為圖報復，將此非其業務範圍之不實事項，冒名檢控及向媒\n    體報料刊載，顯然已對劉錦垙士官長造成重大之侮辱。次查\n    原告既為被告單位聘雇人員，本應遵守國防部令頒之「國軍\n    編制及臨時聘雇人員管理作業規定」及被告單位頒布之「工\n    作規則」；詎竟因個人私怨，將不實之上情冒名檢控、造謠\n    爆料給媒體刊載，不僅嚴重侮辱劉錦垙士官長之名譽，甚且\n    破壞被告單位之團隊紀律，造成外界對部隊之不良觀感，原\n    告之行為顯已違反上開作業規定及工作規則，情節自屬重大\n    ，被告單位因而依勞動基準法之規定終止兩造間之勞動契約\n    ，於法並無違誤。\n（三）被告對原告依勞基法第12條第1 項第4 款終止勞動契約，\n    是否自知悉之日起已超過30天之除斥期間？\n    經查蘋果日報於99年2 月1 日爆料刊載報導後，被告機關所\n    屬空軍第六修補大隊於2 月2 日派員進行內部行政調查，99\n    年3 月16日完成調查報告，被告機關於99年3 月31日核復空\n    軍第6 修補大隊之決定終止原告之勞動契約，並呈報國防部\n    空軍司令部於99年4 月13日核准生效，空軍司令部核准原告\n    之解僱，被告機關係遵循國軍行政體制運作，須完成全案行\n    政調查後，方得提供進用權責單位即國防部空軍司令部核准\n    確定。基上以觀，足證被告機關是在所屬空軍第六修補大隊\n    於99年3 月16日完成調查報告，呈報被告機關時始行知悉，\n    則被告機關於99年3 月31日核復該大隊決定終止與原告之勞\n    動契約，並未逾30天之除斥期間。\n（四）綜上所述，原告依據民法之僱傭關係訴請確認其與被告間\n    之僱傭關係存在，及被告應自99年4 月14日起至原告復職之\n    前1 日止，按月給付原告38,310元，並各自翌月一日起至清\n    償日止，按年息百分之五計算之利息，於法無據，為無理由\n    ，應予駁回。\n七、本件為判決之基礎已臻明確，兩造其餘攻擊、防禦方法及舉\n    證，經本院審酌後認與判決之結果皆無影響，爰不逐一論駁\n    ，附此敘明。\n八、據上論結，本件原告之訴為無理由，依民事訴訟法第78條，\n    判決如主文。"
  },
  "search": "臺灣屏東地方法院民事判決99年度勞訴字第5號原告張文忠訴訟代理人郭季榮律師被告空軍第439混合聯.法定代理人李允堅訴訟代理人謝乃軒訴訟代理人郭化宇訴訟代理人李泰德上列當事人間請求確認僱傭關係存在等事件，本院於民國100年5月4日言詞辯論終結，判決如下：主文原告之訴駁回。訴訟費用由原告負擔。事實及理由一、按確認法律關係之訴，非原告有即受確認判決之法律上利益者，不得提起之，民事訴訟法第247條前段定有明文。而該條所謂即受確認判決之法律上利益，係指因法律關係之存否不明確，致原告在私法上之地位有受侵害之危險，而此項危險得以對於被告之確認判決除去之者而言（最高法院42年台上字第1031號判例意旨參照）。原告主張兩造間之僱傭關係存在，此為被告所否認，故兩造間是否仍有僱傭關係存在，即陷於不確定之狀態，而此種不確定狀態之存在，使原告是否為被告之受僱人之法律上地位，產生不安之危險，且此不安之危險，原告即得以確認判決除去之，是依上開說明，應認原告有訴請確認兩造間僱傭關係存否之法律上利益，自得提起本件確認之訴，合先敘明。二、原告主張：（一）原告於民國（下同)88年4月間起在被告單位擔任雇員，職稱為雇二等經理補給員，並在被告轄下即第六修護補給大隊大隊部工作。因原告之妻子劉明貞於99年1月26日，向蘋果日報投訴空軍「慈航99-1」專案機組員士官長劉錦垙因身體不適，被告仍派劉錦垙至海地從事賑災任務。另原告妻子劉明貞向蘋果日報所投訴之內容，乃原告於上班期間利用公務電腦所搜集之資料，事後被告知悉上開二件事情乃原告所授意妻子所為或為原告所為，故被告於99年3月29日以原告向媒體爆料「慈航99-1」專案任務，涉及冒名檢控，製造事端，破壞部隊團結，將原告記過二次與原告於上班時間利用公務電腦，辦理非公務之事，並衍生事端之理由將原告予以申誡乙次，並於開會時決定終止與原告勞動契約。被告機關並於99年3月31日核復被告所屬空軍第六修補大隊之決定終止原告之勞動契約，並於99年4月13日生效，被告呈報予國防部空軍司令部，經空軍司令部並核准原告之解僱，並以原告違反「國軍編制及臨時聘雇人員管理作業規定」第20第2、4款：聘雇人員對單位各級主官（管）或其他同仁有重大侮辱行為者，或違反勞動契約及工作規則，情節重大及違反作業規定第32條，適用勞基法退休章節之規定，予以終止勞動契約。（二）被告終止原告勞動契約後，原告不服於99年4月間向屏東縣政府申請調解，主張回復職務及給付工資（原告再次以本訴狀繕本送達被告翌日起向被告表示為回復職務之通知與給付薪資等情事），然被告仍認為原告有違反上開臨時作業人員之規定予以終止勞動契約。原告認被告終止契約之理由不合法且無理由，不得已，始提本訴。（三）按勞工有違反勞動契約或工作規則，情節重大者，雇主得不經預告終止契約。勞基法第12條第1項第4款固有明文。雇主雖得依僱傭契約對於勞工有指示工作及實施懲戒之權責，但解僱勞工之處分因涉及使勞工既有工作喪失之嚴重效果，觸及勞工工作權保障之核心範圍，自應審慎行使。若依其情節得以申誡、警告、記過或減薪等處分即可達懲戒勞工之效果時，自不許雇主恣意解僱，以維勞資權義之衡平。又按勞動基準法第12條第1項第2款規定「對於其他共同工作之勞工，實施暴行或有重大侮辱之行為」所稱之「重大侮辱」，係指以粗鄙言詞或行動為侮弄辱罵，而其情節重大者，始足當之。又此項情事應就具體事件，衡量受侮辱者所受侵害之嚴重性，且斟酌該勞工及受侮辱者雙方之職業、教育程度、社會地位、行為時所受之刺激、行為時之客觀環境及平時使用語言之習慣等一切情狀，並以該勞工之侮辱行為是否已達嚴重影響勞動契約之繼續存在為判斷之基準。經查，本件經蘋果日報之報導，被告雖認為軍譽受損，但此事經報導後，空軍司令部亦承認劉員確實有心臟早期收縮及糖尿病之事實，顯示軍方過於隨便，因此，原告妻子為使軍方能重視，才向蘋果日報投訴，然此乃原告太太個人之行為，並非原告所為。被告未經調查竟認原告所為，顯屬草率。又縱經空軍司令部調查結果認原告所授意，然原告出發點亦為善意並非惡意，更何況原告所指述乃屬實，已如前述，原告之行為並無製造事端或破壞軍譽之行為，原告之行為尚未達到被告可終止勞動契約之程度。又原告並未對任何人有侮辱之行為，被告對此竟終止與原告之契約，亦有違法。另被告對原告於上班時間利用公務電腦，辦理非公務之事，並衍生事端之理由將原告予以申誡乙次即可達到目的，被告對原告上述之行為竟亦予以終止契約，亦有違誤之處。準此，對本件處理之方式，被告竟以原告違反上開規定終止與原告之僱傭契約，而無採其它方式處理，被告之做法顯不合法亦無理由。（四）次按僱用人受領勞務遲延者，受僱人無補服勞務之義務，仍得請求報酬；又債務人非依債務本旨實行提出給付者，不生提出之效力，但債權人預示拒絕受領之意思或給付兼需債權人之行為者，債務人得以準備給付之事情，通知債權人以代提出；再債權人對於已提出之給付，拒絕受領或不能受領者，自提出時起，負遲延責任。民法第487條、第235條及第234條分別定有明文。本件被告於99年4月13日終止兩造間之勞動契約，非屬合法，足徵被告有預示拒絕受領原告勞務之表示，且原告於調解時亦有主張，但仍遭被告拒絕，堪認原告已將準備給付之事情通知被告，則被告於拒絕受領後，即應負受領勞務遲延之責。原告並無補服勞務之義務，自得依民法第487條規定，請求被告給付薪資。而原告每月薪資為新台幣（下同）38,310元，又被告每月薪資係於翌月1日給付，則兩造間之僱傭契約既然存在，原告請求如訴之聲明第二項所載，即屬有據。（五）以上有原告提出之勞工保險卡、報紙（剪報）、空軍第六修護補給大隊函文、空軍第439混合聯隊函文、空軍司令部函文、國軍編制及臨時聘雇人員管理作業規定、調解不成立證明書影本各乙份、薪資單影本六份、屏東地方法院檢察署檢察官以100偵字第454號不起訴處分影本乙份等為證，並聲明：1、確認原告與被告間僱傭關係存在。2、被告應自99年4月14日起至原告復職之前1日止，按月給付原告38,310元，及各自翌月一日起至清償日止，按年息百分之五計算之利息。（六）對被告抗辯所為之陳述：1、查勞基法第12條第1項第4款規定如勞工有達到違反勞動契約或工作規則，情形重大者而可終止勞動契約之情形時，被告應自知悉其情形之日起，30日內為之。99年2月11日原告妻子在家中向空軍司令部保防組副組長邵上校承認向蘋果日報投訴是伊所為，被告於答辯狀亦自承其於99年2月11日即知此事（原告所陳開始調查期間），因此被告於99年2月11日即知悉此事，但被告核定終止契約之時間為99年4月13日，時效已超過30日之除斥期間，至於被告軍方辯稱完成調查報告是99年3月16日，然此乃被告專案小組延誤時間，責任由被告自行負責與原告無關。被告終止與原告之契約乃不合法，至為顯然。2、按因執行國外海地救災任務是439聯隊第十空運大隊奉命執行，人員派遣是該單位主官權責，至於遭受「蘋果日報」報導因機組員劉錦垙士官長心臟有問題，此有被告答辯狀所提國軍松山總醫體檢證明公文為證，因此非原告道聽塗說、恣意取材。而向蘋果日報投訴及寄發檢控資料是原告妻子個人行為，已如前所述，如有損部隊及人員之名譽與原告無關，亦與本案與原告所服務第六修補大隊亦無關。因此原告並未構成「國軍編制內及臨時聘雇人員管理作業規定第20條第2款之內容對單位各級主官(管)或其他共同工作之同事，實施暴行或有重大侮辱行為者」之規定，被告據此將原告終止勞動契約，實屬不當。3、又被告機關解雇原告另指出，原告將未經查證所悉之不實資訊提供給「蘋果日報」進而衍生損及同仁名譽，造成國家及軍隊之負面形象，嚴重打擊部隊團結與向心等語：原告妻子向「蘋果日報」所投訴，軍方執行國外海地救災任務其中一位機組員劉錦垙心臟及糖尿有問題，該議題乃原告有向439聯隊醫務中隊少校輔導長林勝峰查證過，經林員向航醫官調閱劉員年度體檢表，表內確實登載劉員心臟及糖尿有異常現象，因此被告謂原告未經查證乃是不正確的，此與事實有所不符。且本案經「蘋果日報」於99年2月1日報導，空軍司令部於第一時間內表示，執行國外海地救災任務中其中一位機組員劉錦垙士官長確有心臟早期收縮及糖尿病確為屬實，因此被告據此終止原告勞動契約亦有違誤。三、被告抗辯：（一）原告涉犯冒名檢控、製造事端、破壞部隊團結、利用公務電腦辦理私務等項，被告機關核予記過兩次、申誡乙次懲處並無不當：(1)被告機關以88年5月5日效育字第0880004208號令頒「本聯隊聘雇人員工作規則」第60條第7項規定：言行乖謬、製造事端、挑撥離間、破壞團體或誣控濫告、造謠生事者，經查證屬實或有具體事實者，得予記過處分。另依同規則第59條第2項規定：不守秩序，行為失檢，不遵從指揮或擅離工作崗位者。及同條第5項規定：違反服務情節較輕者。均得予申誡處分。(2)原告經被告機關行政調查程序確已承認以單位公務電腦製作匿名檢控資料，並將上開資料交付其妻，雖未由原告親自寄發前揭信函，惟參酌經驗、論理法則及共謀共同正犯之法理，既已完成不實檢控資料製作，當以檢控為其最終目的，而非僅屬單純之情緒抒發，是以原告夫妻爆料動機雖係護子心切，卻道聽塗說恣意取材，透過「不實爆料」與「冒名檢控」遂其報復私慾，引發社會各界高度非議，除對國家及國(本)軍形象造成損傷外，已嚴重打擊部隊團結與和諧，造成內部人員相互猜忌，破壞團結，衡諸相關情節，被告依據前揭規範核予原告「記過兩次」、「申誡乙次」之行政懲處並無不當。（二）被告機關終止與原告之僱傭契約，悉依國防部令頒之「國軍編制內及臨時聘雇人員管理作業規定」辦理，並無違誤：1、蘋果日報99年2月1日A6版以「機工長被爆有心臟病仍出勤」主題，刊載空軍第四三九混合聯隊第十大隊第一0二中隊機工長劉錦垙士官長、吳孟謙上士等2員，分別涉痼疾與工作疏失問題，遭內部人員爆料任務人選失當。原告稱上開爆料給報社之不當行為均為其妻所為，概與渠無涉，不應據以終止勞動契約云云；惟被告機關參酌專案小組行政調查過程，原告既以冒名檢控方式繕打「許青雲」檢控信函，並經電腦鑑識還原發覺原告使用之公務電腦確有「檢控案情摘要」之刪除資訊，且原告亦將檢控函交其妻劉明貞女士收執並不爭執等情，依經驗、論理法則及共謀共同正犯之法理，原告既已完成不實檢控資料製作，當以檢控為其最終目的，並非僅屬單純之情緒抒發而已，現原告所稱其妻所為概與渠無涉，除顯屬不可信外，亦彰顯原告規避責任，不思檢討之錯誤心態，已不適宜繼續於被告機關履行勞動契約，避免影響部隊團結與國軍之形象。2、原告之子張藝騰現任職於被告機關第十大隊第一0二中隊機務分隊，該員因本職學識不佳及學習態度不甚積極，長期不滿單位劉錦垙士官長管教作為，並曾表達不滿情形，原告遂以劉員空勤體檢不合格，患有嚴重心血管疾病及同僚吳孟謙上士工作紀律不彰等情事，以署名「許青雲」之檢控信件投寄相關機關及蘋果日報，惟有關吳孟謙工作紀律不彰乙事未見於該報報載內容。3、劉錦垙士官長97年度空勤體檢經國軍高雄總醫院屏東分院判定「心臟功能良好」，符合空勤體格標準，與原告檢控事實不符；又吳孟謙上士工作紀律不彰未予糾處乙節，經查係98年10月2日因執行拖機工作不慎肇生飛機右襟翼碰撞，致使襟翼下緣脫漆，吳員隨即協請專業人員到場鑑識認未造成飛機損壞，並自行完成補漆作業，惟當時並未呈報上級權責機關，是以前揭行政過犯，已於99年2月1日召開人評會，核予罰勤懲處，並無原告所陳未予糾處之情事。4、被告即空軍第四三九混合聯隊執行海地人道救援慈航任務係依國防部空軍司令部99年1月13日電話通知「檢整C-130機3架，候令進駐新竹」並轉知被告依相關指示辦理，隨即由聯隊長李允堅少將針對此次任務性質指示就外語能力及具海洋長途飛行經驗較資深者，優先擇派擔當重任；另據該中隊許青雲士官長陳述，因其職掌各班(專)機任務人員派遣，故本次慈航任務人員派遣均由其審慎考量指派，並否認曾具名檢控上述劉員個人違失情事。5、針對原告個人電腦實施查察，查獲其公務電腦內有「檢控案情摘要」之刪除資訊紀錄，隨即轉送專業單位還原檢控信函全貌，並經原告承認確有冒名檢控情事，惟原告表示僅將檢控事實及相關資料轉知其妻劉明貞女士後，即不知後續情形；然依本案後續調查結果顯示劉女於99年1月26日13時許透過超商將檢控信函傳真至蘋果日報並經原告向其妻求證，確有此事，爰針對原告前揭作為依「國軍編制內及臨時聘雇人員管理作業規定」召開人評會，並參酌前揭具體事實從嚴審議後呈報國防部空軍司令部核備。6、按勞動基準法第74條規定：勞工發現事業單位違反本法及其他勞工法令規定時，得向雇主主管機關或檢查機構申訴，雇主不得因勞工為前項申訴而于解雇、調職或其他不利之處分，其法令適用之前提係以資方不得以員工向業務主管單位申訴為由，將其解雇、調職或其他不利之處分而言，尚與本件係依「國軍編列內及臨時聘雇人員管理作業規定」第20點第1項第2款規定：聘雇人員具有下列情事之一者，進用單位得不經預告終止勞動契約，並不發給資遣費及預告期間工資：對單位各級主官（管）或其他共同工作之同事，實施暴行或有重大侮辱行為者無涉。本件實因原告道聽塗說、恣意取材，撰寫不實檢控信函，並向媒體爆料散布於眾，有損部隊及人員之名譽，除損害國軍形象，並嚴重打擊部隊團結及和諧向心，是以被告援引前揭作業規定據以終止原告勞動契約之作為並無不當。7、至於原告所提終止勞動契約應於進用權責單位知悉30日內核定云云；惟空軍聘雇人員進用權責單位為國防部空軍司令部，基於國軍行政體制運作，自須完成全案行政調查，方得提供進用權責單位作成妥適之行政決定，如以原告所陳自調查期間99年2月11日起算，是否即屬對原告更為不利之行政作為，此為進用權責單位基於原告有利之立場而為考量，是以本案既於99年3月16日始完成調查報告，故被告於同年4月13日零時起終止原告與被告之勞動契約自合於法令規範，並無適用疑義。（三）以上有被告提出之國軍編制內及臨時聘雇人員管理規定、蘋果日報刊物、冒名檢控信函、調查報告、體檢缺點免計文令、懲罰令、人評會議資料、國軍編制內及臨時聘雇人員管理作業規定」第20點第2、4款規定、「本聯隊聘雇人員工作規則」第60條第7項規定及第59點第2、5款規定、核定原告終止勞動契約文令（均影本）各乙份等為證，並聲明：原告之訴駁回。四、兩造不爭執之事實：（一）原告於88年4月間即在被告空軍439混合聯隊擔任雇員，職稱為雇二等經理補給員，並在被告空軍439混合聯隊下之第六修護補給大隊大隊部工作。（二）原告之妻子劉明貞自承於99年1月26日，向蘋果日報傳真空軍「慈航99-1」專案機組員士官長劉錦垙因身體不適，被告仍派劉錦垙至海地從事賑災任務之相關資料。蘋果日報於99年2月1日Ａ6版以「機工長被爆有心臟病仍出勤」為主題刊載報導。（三）原告妻子劉明貞向蘋果日報傳真之上開內容，乃原告於上班期間利用公務電腦所搜集之資料，被告知悉後認為為原告所為，故空軍第六修補大隊於99年3月29日以原告向媒體爆料「慈航99-1」專案任務，涉及冒名檢控，製造事端破壞部隊團結，將原告記過二次與原告於上班時間利用公務電腦，辦理非公務之事，並衍生事端之理由將原告予以申誡乙次，並於開會時決定終止與原告勞動契約。（四）被告空軍第439混合聯隊於99年3月31日核復空軍第6修補大隊之決定終止原告之勞動契約，並於99年4月13日生效。被告並呈報予國防部空軍司令部，空軍司令部並核准原告之解僱，並以原告違反「國軍編制及臨時聘雇人員管理作業規定」第20第2、4款：聘雇人員對單位各級主官（管）或其他同仁有重大侮辱行為者，或違反勞動契約及工作規則，情節重大及違反作業規定第32條：即適用勞基法之規定，予以終止勞動契約。（五）被告終止原告勞動契約後，原告不服於99年4月間向屏東縣政府申請調解，主張回復職務及給付工資，然雙方調解不成立。（六）原告每月之薪資為38310元。（七）劉錦珖告原告加重毀謗罪經屏東地檢署檢察官以100偵字第454號不起訴處分。五、兩造爭執執之事項：（一）原告之妻劉明貞於99年1月26日向蘋果日報傳真空軍「慈航99-1」專案機組員士官長劉錦垙因身體不適，被告仍派劉錦垙至海地從事賑災任務之相關資料，原告事先是否知悉？抑或為原告所授意？或為原告所為？（二）被告以原告違反「國軍編制及臨時聘雇人員管理作業規定」第20第2、4款：聘雇人員對單位各級主官（管）或其他同仁有重大侮辱行為者，或違反勞動契約及工作規則，情節重大及違反作業規定第32條：即適用勞基法規之規定，予以終止勞動契約，是否有理由？（三）被告對原告依勞基法第12條第1項第4款終止勞動契約，是否自知悉之日起已超過30天之除斥期間？（四）原告訴請確認與被告間之僱傭關係存在，及被告應自99年4月14日起至原告復職之前1日止，按月給付原告38,310元，並各自翌月一日起至清償日止，按年息百分之五計算之利息，有無理由？金額是否適當？六、本院之判斷：茲就上開兩造協議簡化之爭執事項，分別審酌如下：（一）原告之妻劉明貞於99年1月26日向蘋果日報傳真空軍「慈航99-1」專案機組員士官長劉錦垙因身體不適，被告仍派劉錦垙至海地從事賑災任務之相關資料，原告事先是否知悉？抑或為原告所授意？或為原告所為？1、經查原告之妻子劉明貞已到庭證稱其於99年1月26日，向蘋果日報傳真空軍「慈航99-1」專案機組員士官長劉錦垙因身體不適，被告仍派劉錦垙至海地從事賑災任務之相關資料，蘋果日報遂於99年2月1日Ａ6版以「機工長被爆有心臟病仍出勤」為主題刊載報導。次查原告之妻劉明貞亦證實其向蘋果日報傳真之上開內容，乃原告於上班期間利用公務電腦所搜集之資料，原告攜回家中，由其至超商傳真投書蘋果日報（見卷第105、106頁）。嗣經被告機關所屬空軍第六修補大隊於99年3月29日以原告向媒體爆料「慈航99-1」專案任務，涉及冒名檢控，製造事端破壞部隊團結，將原告記過二次及原告於上班時間利用公務電腦，辦理非公務之事，並衍生事端之理由將原告予以申誡乙次之事實，有原告提出之超商發票影本為證（見卷第99頁）及被告機關提出之空軍第六修補大隊99年3月29日空六修大字第0990000441號懲處令影本為證（見卷第119、120頁），並經蘋果日報記者王炯華到庭證實上開刊載報導係出自該報社報料專線接收到之消息，復為兩造所所不爭執，堪信為真正。2、查(1)原告之子張藝騰任職於被告機關第十大隊第一０二中隊機務分隊，因不耐單位機工長劉錦垙士官長嚴格訓練管教，張藝騰並曾因壓力過大，在家中喝酒，原告為此找過劉錦垙及其子之上級士官長余昭和等情，業經劉錦珖到庭證稱：確因訓練原告之子時，會發生管教上之問題，原告並曾找過伊等語（見卷第190頁）及余昭和到庭證實原告亦曾向其反應過二次（見卷第214頁）。又原告並在空軍司令部「慈航99-1」專案任務媒體爆料案調查中表示其子「常遭劉錦珖士官長責罵對待，未予以指導或鼓勵，並曾給予3次加強訓練，對此張員曾私下向....中隊總班長余昭和士官長及劉錦垙士官長等溝通，惟均未獲得改善。」等情，亦有該調查報告附卷可稽（見卷第158頁）。基上情節以觀，顯見原告因劉錦垙士官長對其子之嚴格訓練管教，心生不滿。(2)原告雖陳稱：伊於公務電腦內刪除「檢控案情摘要」（指冒名許青雲一等長向長官檢控等相關資料），但刪除的是關於會首倒會之事，與本案無關，而且是在蘋果日報爆料後約一個禮拜左右才刪除，是因上級通知要檢查公務電腦，要求刪除與公務無關資料，伊才會刪除等語；惟查蘋果日報於99年2月1日為上開刊載報導後，被告機關即於2月2日派員進行內部行政調查，原告遲至當日下午才交出其保管之公務電腦，被告機關查察原告之公務電腦結果，發現有「檢控案情摘要」之刪除資訊(刪除時間99年2月2日17：43時)等情核與原告自陳當日有將電腦資料關於其個人資料刪除之情相符，且原告亦已自陳：「我帶回家之資料（指向媒體爆料資料）是在我辦公室用我個人電腦製作之資料。」等語。次查原告之電腦硬碟復經送請國防部軍事安全總隊實施專業電腦鑑識結果，證實原告電腦內有38筆資料與檢控函內容相符，而38筆檢控函內容均與爆料給媒體之資料相關，此有被告機關提出之國防部軍事安全總隊電腦鑑識實驗室鑑識報告影本附卷可稽（見卷二第24－54頁）。被告機關另於99年2月11日查訪原告，原告於訪查中承認檢控函係其個人所為，並承認因其子張藝騰遭劉錦垙士官長不平待遇，經溝通無效，....，基於父親關心子弟之情，並為求上級長官注意，遂於個人辦公電腦繕打相關資料，並印製四份，寄發國防部長辦公室、司令雷上將、國防部端木青及戈正平申訴信箱。」等語，此亦有被告機關提出之空軍司令部99年2月11日行政調查訪談紀錄影本附卷可憑（見卷二第23頁）。又原告於99年3月30日出席被告機關聯隊長主持之終止聘雇人員勞動契約覆評人事評審會議中亦已承認對於冒名檢控受被告機關核予記過二次及利用公務電腦擅打私人資料核予申誡處分，願坦然接受，此有被告機關提出之會議紀錄附卷可稽（見卷第55頁），顯見原告所稱檢控案情摘要（內容）與爆料給媒體之資料無關並不實在，且由上情足認原告係因不滿劉錦垙士官長對其子之之訓練管教，圖謀報復，始向媒體爆料。(3)依據被告機關醫務中隊輔導長林勝峰到庭證稱：「我與原告交情不錯。」「原告有跟我說他兒子張藝騰有被劉錦珖欺負。」「原告有問過我（指劉錦珖病況），但我回答我不知道，後來我請航醫官去看劉錦珖的體檢報告，航醫官告訴我劉錦珖體檢報告有紅字，即有不合格地方，沒有講紅字是哪一部分，但是並不影響空勤資格。我有告訴張文忠，劉錦珖體檢報告有紅字，但不影響空勤資格，只是要複檢，時間大約在99年1月21、22日左右。」「原告有問（劉錦珖）心臟有無問題，但是我只說航醫官告訴我有紅字異常而已。」等語及劉錦珖到庭證稱：「我們每年有例行檢查，是在國軍屏東診療處檢查過，檢查報告都是在醫官那邊，以後會送到部隊的醫療中隊，我們並無法拿到。我的體檢報告經過醫療中隊轉告說我心臟的右末稍阻滯需要再進一步檢查，但沒有通知我不能擔任空勤任務。」等語（見卷第189、190頁），足證劉錦珖之身體狀況尚非不能擔任空勤任務，但蘋果日報卻報導「屏東地勤人員爆料...劉錦珖士官長...患有心臟方面的疾病，但因長官念平日交情，未依規定將劉辦理停飛，還派劉出此任務...」等情（見卷第46頁），顯見原告並未詳加查證，即將此情打入非其工作範圍之公務電腦資料，進而流出爆料，益證原告之動機不良，蓄意報復，罔顧部隊紀律及名譽。(4)原告之妻劉明真雖到庭證稱：慈航99－1專案任務資料是原告從部隊帶回家中放在與伊共用之書桌上，是伊自作主張拿去向蘋果日報投書，原告並不知道，是伊傳真給蘋果日報，原告並不知情等語（見卷第105、106頁）；惟據原告於99年2月11日接受被告單位查訪時，已自陳：「該資料（檢控函）曾給內人過目及說明，內人....並將檢控資料取走...」等語（見卷二第23頁）及原告於99年3月30日出席被告機關聯隊長主持之終止聘雇人員勞動契約覆評人事評審會議中，政戰主任陳上校問以：你陳述是妻子向媒體報（爆）料，資料是你提供的嗎？原告答以：是妻子從我手中搶走的等語，核與其妻所稱原告不知道、不知情云云，並不相符（見卷第55頁）。又本件縱非原告親自提供給蘋果日報，但若非原告帶回資料告知其妻，加以夫妻不滿劉錦珖對其子管教，其妻不可能爆料，而原告亦不致於媒體報導後，因恐部隊查悉，急於從其公務電腦中做刪除之動作。次查原告與其妻共同生活，休戚相關，衡諸常情，其妻若非經過原告授意，何敢擅自爆料。退而言之，綜觀上情，縱非原告授意，亦應出自原告默許，並不違背原告之本意，原告之妻所為證詞，要難採為有利於原告之證據。從而，原告對其妻之爆料，難卸其責。(5)次按刑事判決所為事實之認定，於獨立民事訴訟之裁判時本不受其拘束（參見最高法院50度年台上字第872號判例），又檢察官之起訴，並無拘束民事訴訟之效力（參見最高法院97年度台上字第1993號判決）。是故，不論刑事判決，抑或檢察官之起訴、不起訴處分所為事實之認定，均無拘束本件判決之效力，本院自得依據民事訴訟法第222條第1項規定斟酌全辯論意旨及調查證據之結果，依自由心證判斷事實之真偽。本件原告雖提出臺灣屏東地方法院檢察署檢察官100年度偵字第454號告訴人劉錦珖就上開媒體爆料事實對原告提出妨害名譽告訴之不起訴處分書，證明僅係其妻個人所為等情；惟查本院依證據調查之結果，本於自由心證，已認定為原告與其妻之共同行為，詳情業如前述，揆諸上開最高法院之判例及判決意旨，自不受該處分書認定事實之拘束，併此敘明。（二）被告以原告違反「國軍編制及臨時聘雇人員管理作業規定」第20第2、4款：聘雇人員對單位各級主官（管）或其他同仁有重大侮辱行為者，或違反勞動契約及工作規則，情節重大及違反作業規定第32條：即適用勞基法規之規定，予以終止勞動契約，是否有理由？1、被告機關於99年3月29日以原告向媒體爆料「慈航99-1」專案任務，涉及冒名檢控，製造事端，破壞部隊團結，將原告記過二次與原告於上班時間利用公務電腦，辦理非公務之事，並衍生事端之理由將原告予以申誡乙次。又於99年3月31日審核被告所屬空軍第六修補大隊之決定終止原告之勞動契約，呈報國防部空軍司令部於99年4月13日核准生效，空軍司令部核准原告之解僱，以原告違反「國軍編制及臨時聘雇人員管理作業規定」第20條第2、4款：聘雇人員對單位各級主官（管）或其他同仁有重大侮辱行為者，或違反勞動契約及工作規則，情節重大及違反作業規定第32條，適用勞基法退休章節之規定，予以終止勞動契約之事實，有被告機關提出之所屬空軍第六修補大隊99年3月29日空六修大字第0990000441號令（含附件99聘僱獎懲字第002號）及國防部空軍司令部於99年4月9日國空人管字第0990003507號令影本附卷可稽（見卷第119－121頁），並為兩造所不爭執，堪信為真實。2、本件之爭點為被告機關依上開規定，終止與原告之勞動契約，有無理由？茲審酌如下：(1)按勞動基準法第12條第1項第4款規定勞工違反勞動契約或工作規則，情節重大者雇主得不經預告終止契約。又依據國防部空軍司令部98年8月5日國空人管字第0980007490號令之「國軍編制及臨時聘雇人員管理作業規定」第20條規定聘雇人員具有下列情事之一者，進用單位得不經預告終止勞動契約，並不發給資遣費及預告期間工資：第2款「對單位各級主官（管）或其他同仁或其他共同工作之同事，實施暴行或有重大侮辱行為者。」，第4款「違反勞動契約或工作規則，情節重大者。」（見卷第115頁）。次依被告機關工作規則第27條第2、4款亦有相同之規定，且同規則第4條規定聘雇人員應共同遵守左列服務守則：第1款「遵守政府法令及國防部規章制度....」、第60條第6、7款規定「違反紀律或行為粗暴、擾亂秩序影響單位紀律」「言行乖謬、製造是非、挑撥離間、破壞團體或誣控亂告、造謠生事者」，經查證屬實或有具體事實者，得予記過（見卷第83、84及117頁），合先說明。(2)查本件原告擅自於公務電腦搜集「檢控案情摘要」之相關資料，冒用同事許青雲之名義，向有關單位長官檢控，又經由其妻劉明貞於99年1月26日，向蘋果日報傳真空軍「慈航99-1」專案機組員士官長劉錦垙因身體不適，被告仍派劉錦垙士官長至海地從事賑災任務之相關資料，蘋果日報於99年2月1日Ａ6版以「機工長被爆有心臟病仍出勤」為主題刊載報導之事實，業如前述。且經證實並無單位長官對劉錦垙士官長念平日之交情，未依規定將劉辦理停飛，還派劉出此任務等情事。原告竟因不滿劉錦垙士官長對其子之訓練管教，為圖報復，將此非其業務範圍之不實事項，冒名檢控及向媒體報料刊載，顯然已對劉錦垙士官長造成重大之侮辱。次查原告既為被告單位聘雇人員，本應遵守國防部令頒之「國軍編制及臨時聘雇人員管理作業規定」及被告單位頒布之「工作規則」；詎竟因個人私怨，將不實之上情冒名檢控、造謠爆料給媒體刊載，不僅嚴重侮辱劉錦垙士官長之名譽，甚且破壞被告單位之團隊紀律，造成外界對部隊之不良觀感，原告之行為顯已違反上開作業規定及工作規則，情節自屬重大，被告單位因而依勞動基準法之規定終止兩造間之勞動契約，於法並無違誤。（三）被告對原告依勞基法第12條第1項第4款終止勞動契約，是否自知悉之日起已超過30天之除斥期間？經查蘋果日報於99年2月1日爆料刊載報導後，被告機關所屬空軍第六修補大隊於2月2日派員進行內部行政調查，99年3月16日完成調查報告，被告機關於99年3月31日核復空軍第6修補大隊之決定終止原告之勞動契約，並呈報國防部空軍司令部於99年4月13日核准生效，空軍司令部核准原告之解僱，被告機關係遵循國軍行政體制運作，須完成全案行政調查後，方得提供進用權責單位即國防部空軍司令部核准確定。基上以觀，足證被告機關是在所屬空軍第六修補大隊於99年3月16日完成調查報告，呈報被告機關時始行知悉，則被告機關於99年3月31日核復該大隊決定終止與原告之勞動契約，並未逾30天之除斥期間。（四）綜上所述，原告依據民法之僱傭關係訴請確認其與被告間之僱傭關係存在，及被告應自99年4月14日起至原告復職之前1日止，按月給付原告38,310元，並各自翌月一日起至清償日止，按年息百分之五計算之利息，於法無據，為無理由，應予駁回。七、本件為判決之基礎已臻明確，兩造其餘攻擊、防禦方法及舉證，經本院審酌後認與判決之結果皆無影響，爰不逐一論駁，附此敘明。八、據上論結，本件原告之訴為無理由，依民事訴訟法第78條，判決如主文。中華民國100年5月18日民事第一庭法官胡晏彰正本係照原本作成。如對判決上訴，須於判決送達後20日內向本院提出上訴狀，其未表明上訴理由者，應於提出上訴後20日內向本院補提理由書狀（均須按他造當事人之人數附繕本）。如委任律師提起上訴者，應一併繳納上訴審裁判費。中華民國100年5月18日書記官郭松菊",
  "characters": {
    "judges": [
      "胡晏彰"
    ],
    "prosecutors": [

    ],
    "lawyers": [
      "郭季榮",
      "如委任"
    ],
    "clerks": [

    ],
    "plaintiffs": [
      "張文忠"
    ],
    "defendants": [
      "空軍第439混合聯."
    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2011-05-18",
  "created_at": "2016-02-11 23:27:13",
  "updated_at": "2016-02-11 23:27:13"
}