{
  "identify": "SLD-100-訴-25-20110517-1",
  "court": {
    "name": "臺灣士林地方法院",
    "code": "SLD"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 100,
  "word": "訴",
  "number": "25",
  "jcheck": "1",
  "reason": "妨害性自主",
  "content": "臺灣士林地方法院刑事判決               100年度訴字第25號\n公  訴  人  臺灣士林地方法院檢察署檢察官\n被      告  林汶錡\n選任辯護人  何乃隆律師\n被      告  潘昀燊\n選任辯護人  王健安律師\n            林啟瑩律師\n上列被告等因妨害性自主案件，經檢察官提起公訴（99年度偵字\n第8694號、第8914號），本院判決如下：\n    主  文\n林汶錡犯強制性交罪，處有期徒刑伍年。\n潘昀燊犯強制性交罪，處有期徒刑年陸月。\n    事  實                                \n一、林汶錡前曾因妨害性自主案件，經臺灣高等法院判處有期徒\n    刑1 年7 月，緩刑4 年確定（不構成累犯），仍不知警惕，\n    於民國99年6 月6 日上午9 時許，在臺北縣汐止市（已改制\n    為新北市汐止區○○○路1 號2 樓其工作之「F1百元剪髮專\n    門店」外附近，因見代號00000000號之女子（真實姓名、年\n    籍均詳卷內密封之姓名年籍對照表，下稱Ａ女）在該處等候\n    以前工作處所之老闆娘，即將Ａ女邀入剪髮店內等候。嗣於\n    同日上午10時許，林汶錡趁店內無人之際，即邀Ａ女進入該\n    店內部之休息室內聊天，旋即在休息室內，以手抱住Ａ女、\n    親吻Ａ女唇部，雖Ａ女以言語制止，並以肢體反抗欲將林汶\n    錡推開，惟仍遭林汶錡以手壓制，林汶錡並以手伸入Ａ女衣\n    物內，撫摸及吸舔Ａ女胸部，林汶錡復跑出休息室至工作室\n    ，將剪髮店之大門上鎖後再進入休息室內，Ａ女雖試圖往外\n    逃跑並持續反抗，仍遭林汶錡壓制在休息室內，林汶錡即違\n    反Ａ女意願，除將手指插入Ａ女陰道外，並強制將Ａ女身體\n    推至面向牆壁後，因Ａ女當時身穿短裙，林汶錡即強行脫下\n    Ａ女內褲，將Ａ女身體往下壓而以生殖器自後插入Ａ女陰道\n    內之方式，對Ａ女強制性交得逞後，至同日上午10時53分許\n    始讓Ａ女離去。\n二、Ａ女因原已與友人潘昀燊相約，欲與其他友人一同前往潘昀\n    燊位於臺北縣汐止市○○路○ 段380 巷11號住處烤肉，而於\n    上開被性侵事件後，仍即搭公車前往潘昀之住處，同日上午\n    近12時許抵達潘昀燊之住處與潘昀燊之友人共同烤肉，於同\n    日下午5 時許，Ａ女與其他友人均在潘昀燊住處內之沙發上\n    休息，因Ａ女向潘昀燊表示當日上午遇到某人後讓其感到很\n    不舒服，潘昀燊即以怕吵到正在休息之其他友人為由，邀Ａ\n    女進入其房間。Ａ女進入潘昀燊房間內後，因憶及當日上午\n    遭林汶錡性侵害之事，即開始哭泣，潘昀燊先抱住Ａ女，Ａ\n    女認為潘昀燊為其乾哥哥，而此舉動僅在安慰他而未拒絕，\n    嗣潘昀燊見有機可乘，繼而欲脫去Ａ女內褲，雖Ａ女向潘昀\n    燊表示「我是你乾妹，你不可以這樣」，潘昀燊仍將Ａ女之\n    內褲脫去，再脫去自己之上衣後，親吻Ａ女之臉、頸，Ａ女\n    雖持續向潘昀燊表示「不要」、「不要亂來」，潘昀燊仍先\n    以手指伸入Ａ女陰道內，再脫掉自己之褲子後以腳撐開Ａ女\n    之腳後再以生殖器進入Ａ女之陰道內，對Ａ女強制性交，並\n    於強制性交過程中，對Ａ女稱「你喊破喉嚨也沒有用」等語\n    ，而對Ａ女強制性交得逞。嗣因Ａ女返家後，Ａ女之母及其\n    姐（代號00000000Ｂ，真實姓名年籍資料詳卷，下稱Ｂ女）\n    發覺Ａ女舉止與平日有異，向Ａ女追問後，始報警循線查得\n    上情。\n二、案經Ａ女訴由新北市政府警察局汐止分局報告臺灣士林地方\n    法院檢察署檢察官偵查起訴。\n    理  由\n壹、證據能力方面：\n一、按被告以外之人於審判外之言詞或書面陳述，除法律有規定\n    者外，不得作為證據；又被告以外之人於偵查中向檢察官所\n    為之陳述，除顯有不可信之情況者外，得為證據；另被告以\n    外之人於審判外之陳述，雖不符合刑事訴訟法第159 條之1\n    至第159 條之4 之規定，而經當事人於審判程序同意作為證\n    據，法院審酌該言詞陳述或書面陳述作成時之情況，認為適\n    當者，亦得為證據，而當事人、代理人或辯護人於法院調查\n    證據時，知有上開不得為證據之情形，而未於言詞辯論終結\n    前聲明異議者，視為有前項之同意，刑事訴訟法第159 條第\n    1 項、第159 條之1 第2 項及第159 條之5 分別定有明文。\n    經查：\n  (一)證人Ａ女及許益瑞分別於警詢及偵查中之證述，雖均為審判\n    外之陳述，惟因被告二人及辯護人均同意具有證據能力（見\n    本院100 年5 月3 日審判筆錄），且其二人於偵查中之證述\n    亦經具結在案，又無顯不可信之情況，是以分別依刑事訴訟\n    法第159 條之1 第2 項、第159 條之5 第1 項之規定，均具\n    有證據能力。\n  (二)證人Ｂ女（Ａ女之姐）檢察官偵查中所為之證述，被告林汶\n    錡、潘昀燊及其辯護人雖主張為傳聞證據，而認無證據能力\n    。經查證人於檢察官偵查中之證述雖屬審判外之陳述，惟檢\n    察官係國家公務員，代表國家偵查犯罪，實行公訴，而實務\n    運作時，檢察官向被告以外之人所取得之陳述，原則上均能\n    遵守法律規定，不致違法取供，其可信度極高，又證人於偵\n    查中在檢察官面前所為之陳述，係經依法具結，且本院查無\n    其等不能自由陳述或檢察官有以其他非法、不當方式取證之\n    情形，而被告等人於本院審理中復未曾提及檢察官在偵查時\n    有何不法取證，致上開證人之證詞顯不可信之情事，況該證\n    人亦於本院審理時到庭具結證述，而使被告二人充分行使對\n    質詰問權，是就證人Ｂ女於檢察官偵查中之證述，應依刑事\n    訴訟法第159 條之1 第2 項規定，自具有證據能力。\n二、Ａ女所繪Ｆ1 百元剪髮專門店現場平面圖、A 女手機簡訊照\n    片3 張、Ａ女指認被告林汶錡紀錄表、臺北縣政府警察局汐\n    止分局99年7 月17日北縣汐刑字第0990024734號函附職務報\n    告、現場相片及現場圖各1 份、被告二人所提出之採證光碟\n    、照片及本院100 年4 月13日勘驗筆錄、Ａ女手機門號通聯\n    紀錄、臺灣北區電信分公司基隆營運處服務中心99年8 月11\n    日基福99密字第0110號函附電話客戶資料、國泰醫療財團法\n    人汐止國泰區綜合醫院99年7 月21日函附之Ａ女病歷資料、\n    臺灣士林地方法院檢察署檢察官勘驗被告潘昀燊所提出之光\n    碟錄影勘驗筆錄各1 份，均為非供述證據，無刑事訴訟法第\n    159 條以下傳聞法則適用，經本院依法踐行刑事訴訟法第16\n    4 條物證之證據調查程序後，自有證據能力。\n三、又Ａ女之母親所提出之意見狀1 份，係屬被告以外之人於審\n    判外之陳述，屬傳聞證據，依刑事訴訟法第159 條之規定，\n    自不得作為證據。\n貳、實體方面：\n一、被告林汶錡部分：\n    訊據被告林汶錡固坦承有於前開時、地，與Ａ女為性交行為\n    之情事，惟矢口否認有何對Ａ女為強制性交之犯行，辯稱：\n    我是在臺北縣汐止市汐止火車站2 樓的F1百元快剪店上班，\n    Ａ女曾在我工作地點對面的賣包包的店上班，我認識她約10\n    天左右，99年6 月6 日上午10時許，我見Ａ女在店外等包包\n    店老闆娘，我便邀她進理髮店裡等，她便進去店裡休息室等\n    ，而我在外面幫客人理髮，客人離開後，我進休息室抽煙和\n    Ａ女聊天，之後我們兩人抱在一起、接吻，她隔著褲子摸我\n    下體，我說我們來做愛，Ａ女就點頭，我怕客人進來便出去\n    把店門鎖上，她主動趴在牆上背對著我，我沒有脫她的衣服\n    ，因為她穿著短裙，我就把裙子翻開來，脫下她內褲發生性\n    行為，我跟Ａ女發生性行為前，Ａ女沒有喊救命或抵抗，發\n    生性行為後，她叫我別告訴她姊姊（即指Ｂ女），還說相約\n    改天一起出去玩，後來我也有傳簡訊給Ａ女，但她都沒開機\n    ，當天我們發生性行為是兩情相悅等語。惟查：\n  (一)證人即告訴人Ａ女於警詢時證稱：  我曾在汐止火車站2樓\n    的包包店打工，被告工作的店也是在汐止火車站2 樓，因我\n    以前的老闆娘6 月12要去大陸，請我去幫忙弄電腦做相片上\n    傳，早上快9 點時我到包包店，發現老闆娘還沒開門，便在\n    附近便利商店門口等，後來就遇到林汶錡，因為他要開店就\n    請我進去幫他忙，順便等我老闆娘，也可以和他聊天，因陸\n    續有客人來，我的包包放在店內沙發上，他說會擋住客人，\n    要我將包包拿去後面，後來沒有客人了，他就叫我到後面聊\n    天，我們聊一聊之後，後來當我在看手機時，他就說「妳身\n    材很好，長的比妳姐姐漂亮」，並問我有沒有男朋友，有沒\n    有性經驗，我就扯開話題，他就突然抱住我，就叫我等一下\n    ，然後跑到前面把門鎖起來，回來後就說要跟我性交，我就\n    閃開並且說我不要，他就把推到牆角，就動手脫我內褲，很\n    迅速脫他自己外褲和內褲脫一半，動手把我往下壓，對我性\n    侵，當時我是趴在牆壁上，他是站在我後面，用他的性器官\n    插入我的陰道，我當時要推他，因為一直閃才被他推到，我\n    有喊救命，但因為他門鎖住沒人聽到，我被侵害時很害怕全\n    身一直發抖等語（見偵字第8694號卷第7 至10頁）；證人即\n    告訴人Ａ女於檢察官偵查中證稱：我在汐止火車站2 樓的包\n    包店打工，那邊店面很多，大家都會認識，我5 月初就辭掉\n    工作，但因我以前的老闆娘要去大陸，店內電腦出問題，要\n    我去幫忙，當天早上快9 點時我到包包店，發現老闆娘還沒\n    開門，便在附近的座椅等，後來就遇到林汶錡，因為他要開\n    始營業，就請我進去幫他忙，順便等我老闆娘，也可以和他\n    聊天，我先將我的包包放在店內沙發上，他說會妨礙客人，\n    要我將包包拿去裡面休息室，我就將包包放在休息室躺椅上\n    ，接著我幫他刷卡招呼客人，後來沒有客人了，林汶錡就進\n    去站在休息室的窗戶前抽煙，並要我在那裡跟他聊天，這樣\n    空氣才不會很差，我們聊一聊之後，他就要我的電話號碼，\n    說我以前的老闆娘可能會找我，但老闆娘沒有我的電話，所\n    以我就把電話給林汶錡，後來當我在看手機時，他趁這個時\n    候從背面抱我，就把我轉過來吻我嘴巴，我要推開他，因為\n    覺得很不舒服，我在看時間時他就說「妳身材很好，長的比\n    妳姐姐漂亮」，接著我就是反抗，他一直吻我，我那時穿T\n    恤，他把我的領子往下拉，手伸進胸罩內摸我胸部，還有用\n    嘴巴吸舔，我一直反抗說我不要，我感到很不舒服，一直要\n    推開他，但推不開，因為他另一隻手壓住我，我一直大喊我\n    不要，叫他走開，之後他把我往牆角推，再跑出去鎖店門，\n    那時候我嚇到，腳都發軟，我想往外跑，他進來後卻被他捉\n    到，他一直說跟他做，我反抗說不要，一直推開他，我那天\n    穿短裙，然後他就把他的手伸進我的裙子，用手指插入我的\n    陰道，我那時一直反抗說我不要，我很害怕，他把我轉向牆\n    壁，我面向牆壁，他脫了我的內褲，把我往下壓，讓我的屁\n    股往上，他脫掉褲子跟內褲，我轉身要往外跑，他很快脫掉\n    褲子，又把我壓在牆角，從後方用生殖器插入我的陰道，事\n    後他還有傳一些簡訊，說我手機都不開機，這樣怎麼找我，\n    事後他還是會跟我姐姐說一些事情，我姐姐回家會跟我說，\n    我壓力很大，一直很想自殺，我覺得很恐怖等語（見偵字第\n    8914號卷第21至24頁）。嗣於本院審理時亦證稱：被告林汶\n    錡性侵我的經過就跟地檢署中講過的一樣，當時被告林汶錡\n    左、右手抓住我的腰部用力往下壓，讓我無法站直，無法站\n    穩，以他的力氣我根本沒有辦法反抗，我當時一隻腳的膝蓋\n    有撞到瘀青等語（見本院100 年3 月1 日審判筆錄）；嗣在\n    本院審理中又證稱：被告林汶錡性侵害我的時候，我其中一\n    隻腳膝蓋被撞倒瘀血等語（見本院卷第55頁背面）。經核證\n    人即告訴人Ａ女於警詢、偵查及本院審理時所證為被告林汶\n    錡性侵之過程均詳細一致，且被告林汶錡亦供稱：99年6 月\n    6 日上午10點多，我邀被害人進我的理髮店，我說可以到我\n    的店裡等她的老闆娘，之後我在外面幫客人理髮，做完後我\n    進休息室抽煙和被害人聊天，我和被害人在休息室性交之前\n    ，我有先去把大門扣住，外面的人要大力推才推的開，然後\n    我們就發生性關係，我把被害人裙子翻起來，將她內褲脫下\n    來就做了，事後我想約被害人出去玩，但她都沒有開機，我\n    只好傳簡訊等語（見99年度偵字第8694號卷第63至64頁），\n    核與告訴人Ａ女證述亦屬相符，再參以Ａ女當日係為幫忙以\n    前之老闆娘處理電腦照片上傳之事而前往汐止火車站，並非\n    前往與被告林文錡約會，而被告林汶錡僅僅認識Ａ女10日左\n    右，二人平日並無任何交情，被告林汶錡甚至沒有Ａ女之電\n    話號碼，係於案發之日始向Ａ女索取電話號碼，是以Ａ女又\n    有何可能和被告林汶錡兩情相悅發生性關係，若真為兩情相\n    悅，其事後又怎可能會不接被告林汶錡之電話，以致被告林\n    汶錡還傳簡訊稱「我今天休假你沒開機如何帶你出去玩？」\n    、「你在幹嗎都沒開機」，此亦有Ａ女手機簡訊照片3 張可\n    證（見偵字第8694號卷第16至18頁），更足認Ａ女上開所證\n    其為被告林汶錡性侵之情節，確係屬實，而堪採信。\n  (二)證人即Ａ女之姐Ｂ女於檢察官偵查中證稱：我知道我妹妹和\n    林汶錡有發生性關係，因為我和我妹妹一起睡，她後來有跟\n    我說，我妹妹於99年6 月6 日以後晚上會睡覺會害怕，半夜\n    不敢睡覺，會拿手電筒去照，怕別人侵入，或是去陽台走來\n    走去想自殺，過幾天我跟她聊天，她才跟我說這件事，是報\n    案的前一天，應該是6 月13日跟我說的，當時我跟我妹妹聊\n    天，我說在工作時林汶錡會來找我聊天，問我「妳妹妹有沒\n    有想我，為何手機都不通」，我覺得很奇怪，因為林汶錡不\n    算太認識我妹妹，感覺他趁我在忙的時候想試探我知道多少\n    ，我是在6 月13日才告訴我妹妹的，結果就叫我不要再講這\n    些事情給她聽，還叫我不管誰問到她的事情就說她出國了，\n    感覺她想逃避事情，隔天早上6 點她就想搭公車逃跑，但是\n    被我媽媽攔住，感覺她一直想往外跑，後來被我媽媽質問，\n    她才受不了心理壓力說出來她被院的那位被告性侵強暴的事\n    ，我妹妹在4 月或5 月有在對面的包包店上班幾天，可能有\n    見過被告幾次面，但應該沒有私交等語（見偵字第8694號卷\n    第37、38頁）；嗣證人Ｂ女於本院審理中證稱：案發前，妹\n    妹個性比較內向，遇到任何事情都不敢講出口，我與妹妹同\n    睡一個房間，她不曾有半夜不敢睡之情，案發後就會拿著手\n    電筒四處照，不敢睡覺，動不動還會想要自殺，又不敢住在\n    家裡怕有人再來騷擾她，媽媽見妹妹這些奇怪的舉動，追問\n    下她才說出來，因為Ａ女太害怕、太內向了等語（見本院卷\n    第62至63 頁）。經核證人即Ａ女之姐Ｂ女上開證詞，可證\n    Ａ女平日之個性極為內向，其確因遭被告林汶錡性侵後產生\n    創傷後壓力症候群而出現有晚上不敢睡覺、在陽台上走來走\n    去、欲自殺等反常之心理傾向及行為，歷經數日之心理煎熬\n    及壓力下，嗣經家人一再追問下及其姐Ｂ女告知被告林汶錡\n    在打聽其消息之時，因心中害怕、恐懼始被動的告知其遭被\n    告林汶錡性侵害之事實，然因Ａ女主觀上就此遭性侵害之事\n    甚感羞愧而不欲人知，性格內向無力排解此種情緒壓力，故\n    在此情緒交互糾葛之情形下，始產生想以逃家、自殺等消極\n    方式面對其受性侵害之事實，由此可知Ａ女係以一方面欲隱\n    瞞不欲人知、一方面卻又亟欲抒發情緒壓力之此等非甚積極\n    且近乎被動之態度，透露遭被告林汶錡性侵之事等情，要足\n    認定，而此亦與Ａ女上開所證：事後被告林汶錡還有傳一些\n    簡訊，說我手機都不開機，這樣怎麼找我，事後他還是會跟\n    我姐姐說一些事情，我姐姐回家會跟我說，我壓力很大，一\n    直很想自殺，我覺得很恐怖等語，互核相符，更足認Ａ女所\n    證為被告林汶錡性侵乙節，要係屬實，而堪採信。\n  (三)此外，並有告訴人Ａ女於檢察官偵查中手繪100 元快剪頭髮\n    店值面圖1 份、指認犯罪嫌疑人紀錄表1 份、臺北縣政府警\n    察局汐止分局99年7 月17日北縣警汐刑字第0990024734號函\n    所附職務報告1 份、現場相片6 張、現場圖1 份、國泰醫療\n    財團法人汐止國泰綜合醫院99年7 月21日（九九）汐管歷字\n    632 號函所附A 女診斷證明書各1 份（見99年度偵字第8694\n    號卷第15、16至18、19、45至51頁，99年度偵字第8914號卷\n    第32、81頁）在卷可稽，互核後與Ａ女所述相符，是以Ａ女\n    之證詞確堪採信。\n  (四)被告林汶錡之辯解本院不採之理由：\n    1.我和Ａ女二人發生性關係為兩情相願，且現場位居火車站\n      2 樓商店街內，並非荒郊野外，對面包包店亦為Ａ女工作\n      場所，可謂Ａ女熟悉之環境，何以Ａ女未尖叫呼救，況Ａ\n      女身高較我高，若Ａ女有掙扎，為何其身體未見皮肉之傷\n      云云。惟查：證人即告訴人Ａ女在檢察官偵查中證稱：當\n      時我有呼救，但一點效果都沒有，事後林汶錡還傳一些簡\n      訊給我，說我手機都不開機，這樣怎麼找我，還一直問我\n      姊姊，令我壓力很大，覺得很恐怖，一直很想自殺等語（\n      99年度偵字第8914號卷第24、25頁），嗣在本院審理中又\n      證稱：被告林汶錡性侵害我的時候，我其中一隻腳膝蓋被\n      撞到瘀血等語（見本院卷第55頁背面）；且經本院勘驗被\n      告林汶錡所提供之理髮店拍攝光碟內容之結果，顯示理髮\n      店位於商店街上，店左前方為便利商店，右側為已歇業之\n      麵包店，左側為食品店，理髮店門為透明玻璃門，門可扭\n      轉上鎖，且距離休息室約5 公尺之遙，休息室與店面之間\n      係以木板作為隔間，與右鄰已歇業麵包店亦同以木板隔間\n      ，而依被告所示案發地點位於休息室內側角落，窗外光線\n      無法照到顯得昏暗，休息室之窗外為計程車停車場，停車\n      場旁為一般公寓（見本院卷第128-129 頁），亦與卷內照\n      片相符（見偵字第8694號卷第49、50頁）。綜上Ａ女之證\n      詞及相關事證，足認被告與Ａ女並不熟識，且其於案發當\n      時，已明確表達不願與被告林汶錡發生性行為，而被告林\n      汶錡不顧Ａ女反對意思，徒手強行將Ａ女留置休息室內，\n      將店門上鎖限制Ａ女行動，並褪去Ａ女內褲後進行性交行\n      為，Ａ女在反抗中撞傷其膝蓋，且事後與被告林汶錡避不\n      見面、或手機關機拒絕聯絡，聽聞被告多次向Ｂ女打探Ａ\n      女消息，亦呈現不安、恐懼之情，倘被告林汶錡係於Ａ女\n      同意下發生性關係，Ａ女何以在事後對被告林汶錡感到懼\n      意，甚欲以自殺此等強烈手段迴避被告林汶錡，已可見其\n      對被告林汶錡畏懼甚深；而Ａ女之身體未有其他之傷勢乃\n      因案發日為99年6 月6 日，而Ａ女因個性內向且遭性侵後\n      不知如何處理，而選擇以逃避之方式為之，始未前往驗傷\n      ，而至99年6 月14日始前往汐止國泰醫院驗傷，以致無法\n      發現其所稱之腿部膝部瘀青等傷，此亦有汐止國泰醫院99\n      年6 月14日之驗傷診斷書1 份附卷可參；再查該案發地點\n      係人聲嘈雜之商店街，休息室窗外乃一片空曠之停車場，\n      而被告林汶錡與Ａ女處在休息室陰暗角落，係一難從店門\n      外窺知休息室狀況之位置，又店門口已遭被告林汶錡上鎖\n      ，店內休息室與大門中間又隔一小段距離之工作室，而屋\n      外街上雖人來人往卻不易得知Ａ女在房間內受害情況，窗\n      戶外復為人煙稀少之停車場，Ａ女被強制趴在休息室之牆\n      壁，而該休息室木頭隔板又與已歇業之麵包店相鄰，縱使\n      Ａ女疾聲呼救、使勁拍打木板隔間，在該空曠停車場及無\n      人營業之麵包店，其求救訊息亦難為他人能知悉，是被告\n      林汶錡所辯Ａ女若有呼救當能為人發現，其二人性行為係\n      經Ａ女同意下行之云云，不足採信。\n    2.被告林汶錡復辯稱：若Ａ女係遭性侵害飽受驚嚇，如何還\n      能前往友人住處烤肉，又自性行為至Ａ女報案期間，至少\n      經過6 日，與一般受侵害後之人急於報警有違，對於性侵\n      過程細節亦交代不清，再者，伊在性行為後有打電話傳簡\n      訊及透過Ｂ女欲約Ａ女出遊，證明伊有心與Ａ女交往，而\n      Ａ女亦告知手機號碼，此情形下難以證明Ａ女非自願發生\n      性行為云云。惟查：\n      (1)本案發生之處係屬Ａ女工作環境，被告林汶錡係同於該\n        處工作之他店店員，二人雖偶有互動情形，然彼此間並\n        不熟識，然妨害性自主犯罪之被害人，於遭侵害之過程\n        中反應不一而足，被害人與加害者間之關係如何、當時\n        之情境（尤以本案犯罪在工作場所發生，被害人對於被\n        性侵害之感受及被相識之人知悉遭性侵害情事後之處境\n        如何，必須承受同事親友異樣眼光），均會影響被害人\n        當下之反應，要非所有妨害性自主犯罪之被害人均會大\n        聲喊叫、對外呼救、立即求援，事畢即刻對外聲張、主\n        張權利；再者，案發當時被告林汶錡為Ａ女相識之人，\n        又身處工作環境，其係因信賴被告林汶錡且對其並無戒\n        心而受邀利用等待老闆娘之空檔而同意為其處理店內客\n        人刷卡之事宜，而其對於此認識之人強行性侵之事，突\n        遭此境遇，其心情受驚嚇、尚未平復之未即時反應，並\n        未立即對外求援，亦屬人之常情；又Ａ女與被告林汶錡\n        間並無仇怨，亦無設計陷害被告林汶錡之可能，因此Ａ\n        女並未在遭性侵後有何積極蒐證或對被告林汶錡提出金\n        錢賠償之要求，是Ａ女並無故意誣陷被告之動機與必要\n        。而Ａ女於遭到強暴後，係因少不更事，且一時之間突\n        然逢相識之人性侵害亦不知如何因應，始仍依原本行程\n        前往友人住處烤肉，並不知以積極蒐證方法保障自身權\n        益，尚無從以Ａ女遲至6 日後始經由母親陪同報案且事\n        件發生後還前往友人住處烤肉等行為，即認Ａ女於案發\n        時同意與被告發生性關係，而事後報案僅為故意陷害被\n        告之藉口與理由等情，是以被告林汶錡此部分之辯解亦\n        顯不足採。\n      (2)參以告訴人Ａ女於事後確出現夜間無法正常睡眠、在陽\n        台上走來走去及欲自殺等反常之心理及行為，亦如前所\n        述，倘Ａ女報案之目的在誣陷被告林汶錡，當可儘先主\n        動積極向周邊親友甚或警方直接申告，又何需以逃避之\n        方式表現其遭受性侵害之事實，且若未經家人察覺其異\n        狀，Ａ女前受被告林汶錡性侵之事亦不為人得知；況Ａ\n        女倘如被告林汶錡所辯係因羞於面對家人、後悔發生性\n        關係，則Ａ女應係力求維持正常生活作息，避免遭人發\n        現，而非於家人質問其所出現之反常行為而始供出遭性\n        侵之事，是被告林汶錡所辯，殊無可採。\n      (3)末查，證人Ａ女於檢察官偵查中證稱：因為我沒有把我\n        的電話留給老闆娘，他說我老闆娘可能會找我，所以就\n        問我的電話號碼，於是我就把電話給林姓男子等語（見\n        99年度偵字第8694號卷第22頁），而被告林汶錡亦供稱\n        ：在事情發生當天才有Ａ女的電話，之前並沒有，因為\n        發生事情之後有相約一起出去玩才有Ａ女的電話等語（\n        見本院卷第139 頁背面），是以足認被告與Ａ女並無深\n        交且無Ａ女之行動電話，又Ａ女於性行為後拒與被告林\n        汶錡見面、聯絡且不願其姐即Ｂ女再提及被告林汶錡之\n        事，若二人係於互有好感下而為性行為，則Ａ女應不致\n        出現上述疏離及害怕之反應，是以被告林汶錡此部分之\n        辯護，顯為卸責之詞，亦不足為採。\n    (五)綜上所查事證，被告林汶錡於上開時、地，以強暴之方式\n      ，違反Ａ女之意願，對Ａ女為強制性交之犯行，事證明確\n      ，其強制性交之犯行堪以認定。\n二、被告潘昀燊之部分：\n    訊據被告潘昀燊固坦承有於上揭時、地，與Ａ女發生性關係\n    之情事，惟矢口否認有何對Ａ女為強制性交之犯行，辯稱：\n    我與Ａ女是朋友關係，她有時候是叫我「哥哥」，99年6 月\n    6 日當天我約了Ａ女及很多人到我家烤肉，烤完肉我就邀Ａ\n    女進我房間，我們是自願發生性關係，並未強迫Ａ女等語。\n    惟查：\n  (一)證人即告訴人Ａ女之證述：\n    1.在警詢時證稱：99年6 月6 日下午快6 點時為被告潘昀燊\n      性侵，我是在99年6 月6 日11點半到他家烤肉，當時因心\n      情不太好，朋友在烤肉時我都在一旁看，只吃一點烤肉，\n      到下午5 點左右第二梯的人來，我就和幾位同學一起到他\n      家客廳休息，我躺在沙發上稍微瞇一下，後來他進來就問\n      我什麼事，我就跟他說我早上遇到一位男的對我毛手毛腳\n      ，心情不太好，他就說因為大家在休息叫我到他房間去說\n      ，我與他進了房間後，他就一直問我什麼事，並抱著我安\n      慰我說「雖然我不是你的避風港，但是我可以是你的遮雨\n      棚」，講完之後，就對我有異常的舉動，他開始親我的嘴\n      巴、摸我的胸部，我在他耳邊大叫「我是你妹耶」、「不\n      要亂來」、「你有女朋友」，他就說「就算妳叫破喉嚨也\n      不會有人知道」，我那時覺得身體不舒服，很想掙扎，很\n      無力，不知道怎麼辦，就一直在哭，他就抓住我的雙手，\n      把我壓在床上，後來他起身脫他的上衣時，我有坐起來，\n      他就用他的腳把我的腳撐開，脫我的內褲，又把我壓到床\n      上，他有用手插入我的陰道，再用他的生殖器插入我的陰\n      道對我強制性侵，事後他警告我不要散播出去等語（見偵\n      字第8914號卷第8 頁）。\n    2.在檢察官偵查中證稱：後來我到被告潘昀燊家烤肉，烤肉\n      時我精神蠻晃忽的，烤完肉已經3 、4   點了，要把場地\n      讓給下一批人，我們就進去找地方休息，大家都坐在沙發\n      上睡著了，那時我快睡著了，很累又睡不著，只是把眼睛\n      閉起來，之後就覺得前面有影子，感覺有人親我嘴唇，我\n      把眼睛張開就看到潘昀燊在我前面，他問我怎麼了，我跟\n      他說早上我遇到一個人讓我覺得很不舒服，之後他說要到\n      隔壁他的房間講話，因為怕吵到睡覺的朋友，他就把我帶\n      到他的房間講話，進去房間後潘昀燊就先抱我，我想他只\n      是安慰我，因為我們認識很多年了，他是我乾哥哥，而且\n      他有女朋友我知道，之後他問我怎麼了，我想起來就很難\n      過就一直哭，之後我們就坐在床上講話，我沒有跟他講之\n      前的過程，但我還是覺得很痛苦，講一講他開始對我有一\n      些舉動，那時他抱著我，我在哭，他就有脫衣服的舉動，\n      我跟他說「我是你乾妹，你不可以這樣」，他就把我壓到\n      床上那時我開始想反抗，可是一點力氣也沒有，那時我就\n      一直哭，他親我的脖子，脫我的內褲，那時感覺很不舒服\n      ，我真的很想反抗，但是沒有力氣，我一直跟他講不要亂\n      來，他有女朋友，我是他乾妹，我不知道他是什麼心態，\n      我一直想叫，但是他說「你喊破喉嚨也沒有用」，我當時\n      嚇到，接著他把我的內褲脫掉，他試著想脫上衣，可是我\n      一直掙扎沒有脫成，但是他脫掉我內褲接著他脫自己上衣\n      ，然後開始吻我臉、脖子、之後他把手指伸進我下體，接\n      著他開始脫自己的褲子，那時他的手抓住我的手，用他的\n      腳把我的腳撐開，很用力，接著把他的性器官插入我的陰\n      道內，被性侵後因為許益瑞覺得我很怪，我跟他講潘昀燊\n      讓我很不舒服，他跑去問潘昀燊，潘昀燊說「沒有，我只\n      是親她而已」，被性侵後，那時還在房間內，他突然從我\n      包包裡拿出我的手機，說最後一班車要下去了要載我下去\n      ，後來潘昀燊已經載我到搭車的地方，那時候我真的又很\n      怕，我跟潘昀燊說我要回他家去找許益瑞，因為坐車的人\n      我不熟，我更怕，之後我去找許益瑞，我說潘昀燊的關係\n      讓我很不舒服，許益瑞說要載我下去。後來潘昀燊還有去\n      找我，有一次要回學校弄一些升學資料，他知道我要出門\n      ，他打電話問我幾點出門，我說我很晚才要出門，叫他自\n      己先走，我完全不想看到他，想打發他先走，我覺得很恐\n      怖，事後我有跟許益瑞講說我不想再看到潘昀燊，我要叫\n      許益瑞跟潘昀燊講不要再打電話給我，潘昀燊就沒有再打\n      來了，事後潘昀燊還有打一通電話給我，跟我說叫我把烤\n      肉的錢給他朋友之類的，就是我跟許益瑞講我不要他打電\n      話給我的那天晚上等語（見偵字8914號卷第25至28頁）。\n    3.在本院審理時證稱：我和被告潘昀燊曾是補習班的同學，\n      不是男女朋友，只是普通朋友，99年6 月6 日是被告潘昀\n      燊邀我去他家烤肉，當日大約中午12點到被告潘昀燊家，\n      我們烤肉烤了一段時間，大家都累了在沙發上休息，我很\n      不舒服，他就出來問我說怎麼了，然後就邀我進他房間，\n      因為他說講話太大聲怕吵到他的朋友，所以邀我進他房間\n      ，被告潘昀燊對我性侵的細節如地檢署所述，當時被告在\n      性侵之前就抱住我並問我怎麼了，我還是一直哭，在性侵\n      的過程中被告有說「你喊破喉嚨也沒有用」等語（見本院\n      卷第53至61頁）。\n    4.經互核證人即告訴人Ａ女於警詢、偵查及本院審理時就其\n      遭被告潘昀燊以怕吵到朋友睡覺為由而邀其進住房間，進\n      房後假藉安慰Ａ女之由而抱住Ａ女，進而親吻Ａ女，撫摸\n      Ａ女之胸部，於Ａ女抗拒時並說「妳喊破喉嚨也沒有用」\n      ，再強脫Ａ女之內褲，而以手指插入Ａ女下體，並以手抓\n      住Ａ女之手，而以腳撐開Ａ女之腳，進而以生殖器插入Ａ\n      女之陰道而強制性侵之重要情節均證述一致；而被告潘昀\n      燊亦自承其有告知Ａ女「妳喊破喉嚨也沒有用」等語，更\n      足以證明證人Ａ女上開所證確係屬實；且證人Ａ女與被告\n      相識已數年之久，平時對被告潘昀燊以乾哥哥相稱，甚至\n      會答應被告潘昀燊之邀約而單獨前往被告潘昀燊所住甚屬\n      偏僻之住處和一群不相識之人烤肉，可見與被告潘昀燊相\n      識已久，其對被告潘昀燊之信賴程度甚高，自無設詞誣陷\n      被告潘昀燊之動機，準此，證人即告訴人Ａ女之證詞確有\n      極高之可信度，而足採信。\n  (二)證人許益瑞於檢察官偵查中證稱：Ａ女與被告潘昀燊不是男\n    女朋友，他們講說是乾兄妹關係，而被告潘昀燊曾追求過Ａ\n    女，他們並沒有很親密，那天在被告潘昀燊家烤完肉，我問\n    Ａ女為何剛才妳與被告潘昀燊都不見了，她的語氣表情稍微\n    憂鬱，有點無奈的感覺，我覺得怪怪的，但也不肯說什麼，\n    烤肉結束後，我載Ａ女去公車站時，她才支支吾吾跟我講，\n    當我和Ａ女離開被告家時，被告和Ａ女的感覺就還好，也沒\n    什麼特別大的感覺，他們本來就沒有很親密，我是差不多8\n    、9 點才載她到汐止火車站，我跑去問被告時，他也是支支\n    吾吾的，一開始他說是有親她，當我說Ａ女已將事情告訴我\n    之後，被告潘昀燊才承認有做一半，可是沒有做完，後來我\n    都沒有遇到Ａ女，她也不接我打的電話，她以前就是這樣，\n    就是事情都不會說出來，被害人的避孕藥是4 、5 天後我幫\n    她買的，因為她會怕等語（99年度偵字第8914 號 卷第62至\n    65頁）；嗣於本院審理中證稱：烤肉當時潘昀燊好像沒有女\n    朋友，與Ａ女也不是男友朋友關係，烤肉到4 、5 點的時候\n    ，我發現被告潘昀燊跟Ａ女都不見了，後來Ａ女告訴我烤肉\n    當天被被告潘昀燊帶到房間發生性關係，她沒有很願意，卻\n    又不知如何反抗，Ａ女未曾提過想與被告潘昀燊交往，在事\n    情發生後，Ａ女看到被告潘昀燊會噁心、討厭，要我轉告被\n    告潘昀燊別再打電話給她、也不要找她等語（見本院卷第75\n    頁背面至78頁）。茲互核證人許益瑞及之Ａ女上開證詞，足\n    認證人Ａ女於與被告潘昀燊發生關係後之語氣表情稍微憂鬱\n    ，又顯無奈，且與被告潘昀燊發生性關係後，證人Ａ女看到\n    被告潘昀燊會噁心、討厭，並要證人許益瑞轉告被告潘昀燊\n    別再打電話給她、也不要找她等語，此亦與證人Ａ女上開所\n    證其當天因害怕而不敢搭公車而告知被告潘昀燊讓她很不舒\n    服，而要證人許益瑞騎車載她，及事後有告訴許益瑞說她不\n    想再看到潘昀燊，並叫許益瑞告訴潘昀燊不要再打電話給她\n    等語，均相符合，足認被告潘昀燊確係趁Ａ女於遭他人侵害\n    而心情不佳之時，以乾哥哥之身分，假藉安慰之實而帶Ａ女\n    入其房間對Ａ女為強制性交等情，要係屬實，否則，以Ａ女\n    與被告潘昀燊相識多年之交情，甚且答應單獨赴約前往被告\n    潘昀燊位處偏僻之住家，其被告潘昀燊之友人共同烤肉等情\n    ，顯見其二人之交情匪淺，又豈會在與被告潘昀燊發生關係\n    之後，即表情稍顯憂鬱、無奈，並表示看到被告潘昀燊會不\n    舒服、噁心、討厭，並要證人許益瑞轉達不希望再接到潘昀\n    燊的電話等情，是以Ａ女之上開證述，確屬可採，而被告潘\n    昀燊確有違反Ａ女之意願而對Ａ女強制性交之行為，要係屬\n    實。\n  (三)末參以證人即告訴人Ａ女於99年6 月6 日上、下各遭被告林\n    汶錡、潘昀燊等人強制性侵，而其於事後確曾出現晚上不敢\n    睡覺、怕有人來騷擾她、逃避及想要自殺等創傷後壓力症候\n    群，業如前所述，而本院亦安排Ａ女於100 年5 月2 日前往\n    行政院國軍退除役官兵輔導委員會臺北榮民總醫院接受鑑定\n    ，惟Ａ女因此事件身心受創，而於100 年4 月6 日即離家出\n    走，其母並前往警局申報失蹤人口，而Ａ女至100 年5 月2\n    日亦未前往上開醫院鑑定，此有相關之醫院回函、Ａ女之母\n    信函及受理人口失蹤案件登記表等附卷可參，是以本院亦無\n    從依醫院之鑑定結果再予認定Ａ女之精神狀況，亦附此敘明\n    。\n  (四)被告潘昀燊之辯解本院不採之理由：\n    1.我與Ａ女發生性關係是經過Ａ女同意，於發生性關係後，\n      在我在場時還看到Ａ女與證人許益瑞互動密切，還主動詢\n      問證人許益瑞是否心情不好，且和許益瑞接吻，並未表現\n      有哭泣、沮喪、傷心等異常現象，而烤肉結束後是我騎機\n      車載Ａ女去搭公車，且99年6 月7 日伊還載Ａ女參加謝師\n      宴，Ａ女皆無排斥之現象，而且從被告所提出之路口監視\n      光碟內容可知，Ａ女當時坐我的機車參加謝師宴，我們二\n      人尚屬親密云云。惟查：證人即告訴人Ａ女在警詢、檢察\n      官偵查中及本院審理時已明確證稱其遭被告潘昀強制性侵\n      之過程，且於事發後證人Ａ女雖由被告潘昀燊載其前往搭\n      公車，惟又因害怕而請被告潘昀燊載回其住處，而請證人\n      許益瑞搭載前往汐止火車站，並向證人許益瑞表示被告潘\n      昀燊讓她很不舒服，及事後請證人許益瑞轉達不希望被告\n      潘昀燊再打電話給她之意，足認其對被告潘昀燊之信賴態\n      度有明顯之變化，而與證人Ａ女於答應被告潘昀燊之邀請\n      前往被告潘昀燊之住處烤肉，而顯示出Ａ女對被告潘昀燊\n      之甚高之信賴度，有所相違；而證人許益瑞於本院審理中\n      所證Ａ女之個性內向、保守不多話等語（見本院卷第78頁\n      背面），與證人即Ａ女之姐Ｂ女所證：她的個性比較內向\n      ，有很多事不敢講等語（見本院卷第62頁）亦屬相符，而\n      證人許益瑞亦證稱：我當時是有想追Ａ女的意思，但沒有\n      行動，我是在國小認識Ａ女，她知道我的名字，我跟Ａ女\n      不是很熟，我和被告比較熟，99年6 月6 日下午我和Ａ女\n      親吻之前我們並沒有親密的行為，當天因為我心情不好，\n      Ａ女和被告潘昀燊發生性行為之後，她過來躺在我腳上，\n      問我現在是什麼感覺，我說我有想親她的感覺，她說你為\n      什不親，所以我就親下去了，等語（見偵字第8914號卷第\n      65 頁 、本院卷第78頁背面），而本院觀諸Ａ女原本之行\n      為舉止尚屬內向保守等情，惟卻於和被告潘昀燊發生性關\n      係後而和與其不甚熟識之許益瑞親吻，甚至不願親為乾哥\n      哥之被告騎車搭載，而轉要證人許益瑞騎車搭載，凡此亦\n      足認證人Ａ女在心理上確曾遭受相當大之衝擊，而被告告\n      辯之表現正常而無異狀；至於Ａ女事後確曾由被告潘昀燊\n      搭載前往參加謝師宴等情，亦據證人Ａ女證稱：被告潘昀\n      燊在事後還有打電話給我，因為在發生事情前，我有跟他\n      說我要去參加謝師宴，然後他就在事後的99年6 月7 日打\n      電話給我，說要載我去謝師宴，但當天我就拒絕了，我就\n      跟他說不用了，因為我家這裏還有巴士，不至於交通不方\n      便，所以我就掛電話了，過了一陣子我就出門等車，就看\n      到他在門口等我，可能因為之前的事就很害怕，怕受他威\n      脅，所以我就上了他的車，是從我家到南港火車站，我事\n      後有去看心理科及婦產科超過三次以上，看心理科是因為\n      我很害怕，晚上都睡不著，晚上都很怕，都會把門關上，\n      可是還是很不安，所以我就很想自殺，並覺得自己很髒等\n      語（見本院卷第54頁）；嗣經本院勘驗被告潘昀燊所提供\n      之烤肉當天路口監視器錄影光碟，顯示一臺車牌A2D-69 7\n      號黑色機車，後座乘載白衣女子，乘客與前座駕駛人頭部\n      略微靠近（見本院卷第129 頁背面、130 頁），與證人Ａ\n      女及被告潘昀燊之供詞相符。惟因證人Ａ女係證稱當日是\n      被告潘昀燊主動打電話表示欲載她，惟她拒絕後，被告潘\n      昀燊仍不放棄，而在證人Ａ女之家門口等，證人Ａ女迫於\n      無奈而讓被告潘昀燊搭載等情，另參以證人Ａ女於遭被告\n      潘昀燊及林汶錡二人強制性侵後，精神狀況均甚不佳，且\n      其心理可能會擔心會懷孕或得性病，並且再證稱其認為自\n      己很髒等情，足見其確係擔心遭性侵之事為他人所知悉，\n      甚至於與其同睡一室之姐姐Ｂ女亦發現Ａ女數日之反常情\n      狀後始追問Ａ女而得知其遭性侵之情事。是以，是否得以\n      證人Ａ女於事後有為被告潘昀燊搭載前往謝師宴或有接聽\n      被告潘昀燊之電話，即認為證人Ａ女有同意與被告潘昀燊\n      發生性關係，尚有可疑。\n    2.又被告潘昀燊辯稱：本案證人即告訴人Ａ女之於警詢、偵\n      查及本院審理時證述內容諸多瑕疵，顯見其所陳述與事實\n      不符，且相互矛盾，難以採信云云。然查：導致證人陳述\n      矛盾不一之原因在所多有，或因經歷之時間、距離、位置\n      及經歷者之心理狀態和精神緊張程度，致生影響於觀察及\n      陳述結果之準確性；或因陳述者之誇大或偏見陳述；或因\n      陳述者之記憶誤植；或因陳述者有意識地虛偽陳述，凡此\n      均對陳述內容與真實情形產生失真程度不一之負面影響，\n      實務上亦不可能要求陳述者對前後證詞均完全一致而無懈\n      可擊，此於遭受極大身心創傷之性侵害被害人之場合，尤\n      係如此。而就構成犯罪之基礎要件事實而言，於陳述者就\n      案情之主軸梗概已明確陳述之情形下，除非該陳述者係有\n      意識地為虛偽陳述，或係就重要之構成要件事實完全誤植\n      記憶，始得認其就該重要之基礎要件事實之陳述係不實而\n      不可信外，至其他原因所致之陳述上瑕疵，應無礙於法院\n      就該犯罪構成要件事實存否之認定，亦不能僅因證人前後\n      陳述不一致即指其證詞全不可採，而應綜合全般事證，綜\n      合判斷陳述者是否有上述虛偽陳述或記憶誤植之情形。是\n      綜觀本案卷證，可知：\n      (1)依上揭證人Ａ女、許益瑞及被告潘昀燊所述，二人確有\n        發生性交行為，並查其案發時點，並非Ａ女主動邀約被\n        告潘昀燊進入房間，製造獨處機會，反係被告潘昀燊佯\n        稱怕吵到其他睡覺之友人而邀Ａ女入其房間，而證人Ａ\n        女就其被性侵之過程描述詳細，亦已如前述，亦與被告\n        潘昀燊所陳大致相同，其指述尚堪明確。再Ａ女與被告\n        潘昀燊間非但沒有仇怨，反祭被告有極高之信賴度，始\n        答應被告潘昀燊之邀約前往極偏僻之住處烤肉，足認證\n        人Ａ女亦無設計陷害被告潘昀燊之可能，否則Ａ女何以\n        未於性侵後進行積極蒐證之行為，並以此對被告潘昀燊\n        要求金錢之賠償，是難以認定主觀上Ａ女有何故意誣陷\n        被告之動機與必要。而Ａ女於遭到強暴後，係因少不更\n        事，且一時之間突逢熟識之人性侵不知如何應對，亦不\n        知以積極蒐證方法保障自身權益，尚不能以Ａ女遲至6\n        日後始經由母親陪同報案等行為，即資以為對被告潘昀\n        燊有利之事證，或執此作為告訴人Ａ女有故意陷害被告\n        之藉口與理由，殆無疑義。\n      (2)復參以Ａ女於本院審判中，均明確證稱性侵害時點及大\n        致情節，雖本院質以當時如何回答被告潘昀燊、幾時離\n        開該住所、離開後是否直接回家，之後與被告潘昀燊通\n        過幾次電話等情，Ａ女均答稱「不記得」，然此均無影\n        響本案事實之認定，及本案犯罪行為構成要件之成立，\n        反證Ａ女無論如何均未稍加努力回憶，一再顯露出不願\n        回想、不願面對之消極態度。至被告質以Ａ女對於被告\n        所說「妳喊破喉嚨也沒有用」，於偵查及本院審理中前\n        後時點不同，被告潘昀燊如何脫其衣物順序亦前後不一\n        ，惟因被告潘昀燊業已自承當時有說出上開話語，且其\n        確有與證人Ａ女發生性行為，若果如被告潘昀燊所辯：\n        我是在性行為停下後才說這句話，因為停下來時我有問\n        她到底發生什麼事，他哭完後有跟我說是因為他男友跟\n        很多女生曖昧不明而且去嫖妓，所以她覺得自己很髒，\n        並且說「我們再來一次」，我知道她是開玩笑，我才跟\n        她說「那再來啊」，她就說「我要叫喔」，我才跟她說\n        「就算妳叫破喉嚨也沒有用」，則證人Ａ女係與被告潘\n        昀燊很愉悅的發生性行為，又怎會出現覺得親為乾哥哥\n        的被告潘昀燊感覺很不舒服，覺得噁心、討厭及不希望\n        被告潘昀燊再打電話給她等情，凡此更足認被告潘昀燊\n        對證人Ａ女說「就算妳叫破喉嚨也沒有用」，是在性侵\n        過程中，證人Ａ女向被告潘昀燊表達其係被告潘昀燊之\n        乾妹，請被告不要亂來，否則其要大叫之情狀下所說之\n        話語，較為可能。至於其他被告脫Ａ女衣服之順序及案\n        發之具體時間為下午快6 點或5 、6 點等情，並不足以\n        影響被告確有性侵證人Ａ女之事實，是以則就此細節爭\n        議均未足翻異二人發生性交行為之事實，被告潘昀燊所\n        辯要屬卸責之詞，不足採信，其犯行堪以認定。\n三、核被告林汶錡、潘昀燊二人，均犯刑法第221 條第1 項之對\n    於女子以強暴之方法而為性交罪。爰審酌被告林汶錡前曾因\n    妨害性自主案件，經臺灣高等法院判處有期徒刑1 年7 月，\n    緩刑4 年確定，仍不思悔改，僅為滿足自己之性慾，竟利用\n    Ａ女熱心幫忙處理其店內事務，而對其毫無戒心之下，在其\n    工作之剪髮店陰暗之休息室內，對Ａ女施以強暴之手段，而\n    強制性侵Ａ女，其犯罪之手段甚屬惡劣，而其性侵之地點又\n    屬陰暗之休息室，而被告林汶錡甚且將店內大門上鎖，致Ａ\n    女受困休息室內孤立無援，於數次欲逃脫均未成功而遭被告\n    林汶錡強行性侵得逞，造成其心理上極大之恐懼，致其返家\n    後出現逃避、自殺等異常傾向，當成告訴人Ａ女造成之身心\n    傷害極鉅，而被告林汶錡犯後非但否認犯行，還飾詞狡辯係\n    Ａ女無顏面對家人故而謊稱遭人性侵提起本件告訴，犯後態\n    度惡劣，毫無悔意等一切情狀，量處如主文所示之刑。另被\n    告潘昀燊則係於告訴人Ａ女遭性侵後情緒之低落下，假藉以\n    乾哥哥身分而欲安慰Ａ女之名義，利用Ａ女對其長久來的信\n    賴感而將Ａ女誘至其房間內，進而以強制之手段性侵Ａ女，\n    亦對Ａ女之心理造成嚴重之創傷，惟因被告潘昀燊性侵Ａ女\n    之手段較諸上開被告林汶錡性侵Ａ女之手段為輕微，而Ａ女\n    亦因遭熟識之人性侵頓時不知所措，除向被告潘昀燊強烈表\n    達不願意為性行為之意願外，參以其遭性侵時雙手亦遭被告\n    潘昀燊壓制而無法為較劇烈之抗拒，以及被告潘昀燊犯後始\n    終否認犯罪，態度惡劣等一切情狀，量處如主文所示之刑，\n    以資懲儆。\n據上論斷，應依刑事訴訟法第299條第1項前段，刑法第221條第1\n項，判決如主文。\n本案經檢察官曾勁元到庭執行職務。\n中    華    民    國  100     年    5     月    17    日\n                  刑事第五庭審判長法  官  雷雯華\n\n                                  法  官  李郁屏\n\n                                  法  官  徐文瑞\n以上正本證明與原本無異。\n如不服本判決應於收受判決後10日內向本院提出上訴書狀，並應\n敘述具體理由；其未敘述上訴之理由者，應於上訴期間屆滿後20\n日內向本院補提理由書（均須按他造當事人之人數附繕本），切\n勿逕送上級法院。 \n                                  書記官  桂大永\n中    華    民    國  100     年    5     月    17    日",
  "structure": {
    "main": "林汶錡犯強制性交罪，處有期徒刑伍年。\n潘昀燊犯強制性交罪，處有期徒刑年陸月。",
    "fact": "一、林汶錡前曾因妨害性自主案件，經臺灣高等法院判處有期徒\n    刑1 年7 月，緩刑4 年確定（不構成累犯），仍不知警惕，\n    於民國99年6 月6 日上午9 時許，在臺北縣汐止市（已改制\n    為新北市汐止區○○○路1 號2 樓其工作之「F1百元剪髮專\n    門店」外附近，因見代號00000000號之女子（真實姓名、年\n    籍均詳卷內密封之姓名年籍對照表，下稱Ａ女）在該處等候\n    以前工作處所之老闆娘，即將Ａ女邀入剪髮店內等候。嗣於\n    同日上午10時許，林汶錡趁店內無人之際，即邀Ａ女進入該\n    店內部之休息室內聊天，旋即在休息室內，以手抱住Ａ女、\n    親吻Ａ女唇部，雖Ａ女以言語制止，並以肢體反抗欲將林汶\n    錡推開，惟仍遭林汶錡以手壓制，林汶錡並以手伸入Ａ女衣\n    物內，撫摸及吸舔Ａ女胸部，林汶錡復跑出休息室至工作室\n    ，將剪髮店之大門上鎖後再進入休息室內，Ａ女雖試圖往外\n    逃跑並持續反抗，仍遭林汶錡壓制在休息室內，林汶錡即違\n    反Ａ女意願，除將手指插入Ａ女陰道外，並強制將Ａ女身體\n    推至面向牆壁後，因Ａ女當時身穿短裙，林汶錡即強行脫下\n    Ａ女內褲，將Ａ女身體往下壓而以生殖器自後插入Ａ女陰道\n    內之方式，對Ａ女強制性交得逞後，至同日上午10時53分許\n    始讓Ａ女離去。\n二、Ａ女因原已與友人潘昀燊相約，欲與其他友人一同前往潘昀\n    燊位於臺北縣汐止市○○路○ 段380 巷11號住處烤肉，而於\n    上開被性侵事件後，仍即搭公車前往潘昀之住處，同日上午\n    近12時許抵達潘昀燊之住處與潘昀燊之友人共同烤肉，於同\n    日下午5 時許，Ａ女與其他友人均在潘昀燊住處內之沙發上\n    休息，因Ａ女向潘昀燊表示當日上午遇到某人後讓其感到很\n    不舒服，潘昀燊即以怕吵到正在休息之其他友人為由，邀Ａ\n    女進入其房間。Ａ女進入潘昀燊房間內後，因憶及當日上午\n    遭林汶錡性侵害之事，即開始哭泣，潘昀燊先抱住Ａ女，Ａ\n    女認為潘昀燊為其乾哥哥，而此舉動僅在安慰他而未拒絕，\n    嗣潘昀燊見有機可乘，繼而欲脫去Ａ女內褲，雖Ａ女向潘昀\n    燊表示「我是你乾妹，你不可以這樣」，潘昀燊仍將Ａ女之\n    內褲脫去，再脫去自己之上衣後，親吻Ａ女之臉、頸，Ａ女\n    雖持續向潘昀燊表示「不要」、「不要亂來」，潘昀燊仍先\n    以手指伸入Ａ女陰道內，再脫掉自己之褲子後以腳撐開Ａ女\n    之腳後再以生殖器進入Ａ女之陰道內，對Ａ女強制性交，並\n    於強制性交過程中，對Ａ女稱「你喊破喉嚨也沒有用」等語\n    ，而對Ａ女強制性交得逞。嗣因Ａ女返家後，Ａ女之母及其\n    姐（代號00000000Ｂ，真實姓名年籍資料詳卷，下稱Ｂ女）\n    發覺Ａ女舉止與平日有異，向Ａ女追問後，始報警循線查得\n    上情。\n二、案經Ａ女訴由新北市政府警察局汐止分局報告臺灣士林地方\n    法院檢察署檢察官偵查起訴。",
    "reason": "壹、證據能力方面：\n一、按被告以外之人於審判外之言詞或書面陳述，除法律有規定\n    者外，不得作為證據；又被告以外之人於偵查中向檢察官所\n    為之陳述，除顯有不可信之情況者外，得為證據；另被告以\n    外之人於審判外之陳述，雖不符合刑事訴訟法第159 條之1\n    至第159 條之4 之規定，而經當事人於審判程序同意作為證\n    據，法院審酌該言詞陳述或書面陳述作成時之情況，認為適\n    當者，亦得為證據，而當事人、代理人或辯護人於法院調查\n    證據時，知有上開不得為證據之情形，而未於言詞辯論終結\n    前聲明異議者，視為有前項之同意，刑事訴訟法第159 條第\n    1 項、第159 條之1 第2 項及第159 條之5 分別定有明文。\n    經查：\n  (一)證人Ａ女及許益瑞分別於警詢及偵查中之證述，雖均為審判\n    外之陳述，惟因被告二人及辯護人均同意具有證據能力（見\n    本院100 年5 月3 日審判筆錄），且其二人於偵查中之證述\n    亦經具結在案，又無顯不可信之情況，是以分別依刑事訴訟\n    法第159 條之1 第2 項、第159 條之5 第1 項之規定，均具\n    有證據能力。\n  (二)證人Ｂ女（Ａ女之姐）檢察官偵查中所為之證述，被告林汶\n    錡、潘昀燊及其辯護人雖主張為傳聞證據，而認無證據能力\n    。經查證人於檢察官偵查中之證述雖屬審判外之陳述，惟檢\n    察官係國家公務員，代表國家偵查犯罪，實行公訴，而實務\n    運作時，檢察官向被告以外之人所取得之陳述，原則上均能\n    遵守法律規定，不致違法取供，其可信度極高，又證人於偵\n    查中在檢察官面前所為之陳述，係經依法具結，且本院查無\n    其等不能自由陳述或檢察官有以其他非法、不當方式取證之\n    情形，而被告等人於本院審理中復未曾提及檢察官在偵查時\n    有何不法取證，致上開證人之證詞顯不可信之情事，況該證\n    人亦於本院審理時到庭具結證述，而使被告二人充分行使對\n    質詰問權，是就證人Ｂ女於檢察官偵查中之證述，應依刑事\n    訴訟法第159 條之1 第2 項規定，自具有證據能力。\n二、Ａ女所繪Ｆ1 百元剪髮專門店現場平面圖、A 女手機簡訊照\n    片3 張、Ａ女指認被告林汶錡紀錄表、臺北縣政府警察局汐\n    止分局99年7 月17日北縣汐刑字第0990024734號函附職務報\n    告、現場相片及現場圖各1 份、被告二人所提出之採證光碟\n    、照片及本院100 年4 月13日勘驗筆錄、Ａ女手機門號通聯\n    紀錄、臺灣北區電信分公司基隆營運處服務中心99年8 月11\n    日基福99密字第0110號函附電話客戶資料、國泰醫療財團法\n    人汐止國泰區綜合醫院99年7 月21日函附之Ａ女病歷資料、\n    臺灣士林地方法院檢察署檢察官勘驗被告潘昀燊所提出之光\n    碟錄影勘驗筆錄各1 份，均為非供述證據，無刑事訴訟法第\n    159 條以下傳聞法則適用，經本院依法踐行刑事訴訟法第16\n    4 條物證之證據調查程序後，自有證據能力。\n三、又Ａ女之母親所提出之意見狀1 份，係屬被告以外之人於審\n    判外之陳述，屬傳聞證據，依刑事訴訟法第159 條之規定，\n    自不得作為證據。\n貳、實體方面：\n一、被告林汶錡部分：\n    訊據被告林汶錡固坦承有於前開時、地，與Ａ女為性交行為\n    之情事，惟矢口否認有何對Ａ女為強制性交之犯行，辯稱：\n    我是在臺北縣汐止市汐止火車站2 樓的F1百元快剪店上班，\n    Ａ女曾在我工作地點對面的賣包包的店上班，我認識她約10\n    天左右，99年6 月6 日上午10時許，我見Ａ女在店外等包包\n    店老闆娘，我便邀她進理髮店裡等，她便進去店裡休息室等\n    ，而我在外面幫客人理髮，客人離開後，我進休息室抽煙和\n    Ａ女聊天，之後我們兩人抱在一起、接吻，她隔著褲子摸我\n    下體，我說我們來做愛，Ａ女就點頭，我怕客人進來便出去\n    把店門鎖上，她主動趴在牆上背對著我，我沒有脫她的衣服\n    ，因為她穿著短裙，我就把裙子翻開來，脫下她內褲發生性\n    行為，我跟Ａ女發生性行為前，Ａ女沒有喊救命或抵抗，發\n    生性行為後，她叫我別告訴她姊姊（即指Ｂ女），還說相約\n    改天一起出去玩，後來我也有傳簡訊給Ａ女，但她都沒開機\n    ，當天我們發生性行為是兩情相悅等語。惟查：\n  (一)證人即告訴人Ａ女於警詢時證稱：  我曾在汐止火車站2樓\n    的包包店打工，被告工作的店也是在汐止火車站2 樓，因我\n    以前的老闆娘6 月12要去大陸，請我去幫忙弄電腦做相片上\n    傳，早上快9 點時我到包包店，發現老闆娘還沒開門，便在\n    附近便利商店門口等，後來就遇到林汶錡，因為他要開店就\n    請我進去幫他忙，順便等我老闆娘，也可以和他聊天，因陸\n    續有客人來，我的包包放在店內沙發上，他說會擋住客人，\n    要我將包包拿去後面，後來沒有客人了，他就叫我到後面聊\n    天，我們聊一聊之後，後來當我在看手機時，他就說「妳身\n    材很好，長的比妳姐姐漂亮」，並問我有沒有男朋友，有沒\n    有性經驗，我就扯開話題，他就突然抱住我，就叫我等一下\n    ，然後跑到前面把門鎖起來，回來後就說要跟我性交，我就\n    閃開並且說我不要，他就把推到牆角，就動手脫我內褲，很\n    迅速脫他自己外褲和內褲脫一半，動手把我往下壓，對我性\n    侵，當時我是趴在牆壁上，他是站在我後面，用他的性器官\n    插入我的陰道，我當時要推他，因為一直閃才被他推到，我\n    有喊救命，但因為他門鎖住沒人聽到，我被侵害時很害怕全\n    身一直發抖等語（見偵字第8694號卷第7 至10頁）；證人即\n    告訴人Ａ女於檢察官偵查中證稱：我在汐止火車站2 樓的包\n    包店打工，那邊店面很多，大家都會認識，我5 月初就辭掉\n    工作，但因我以前的老闆娘要去大陸，店內電腦出問題，要\n    我去幫忙，當天早上快9 點時我到包包店，發現老闆娘還沒\n    開門，便在附近的座椅等，後來就遇到林汶錡，因為他要開\n    始營業，就請我進去幫他忙，順便等我老闆娘，也可以和他\n    聊天，我先將我的包包放在店內沙發上，他說會妨礙客人，\n    要我將包包拿去裡面休息室，我就將包包放在休息室躺椅上\n    ，接著我幫他刷卡招呼客人，後來沒有客人了，林汶錡就進\n    去站在休息室的窗戶前抽煙，並要我在那裡跟他聊天，這樣\n    空氣才不會很差，我們聊一聊之後，他就要我的電話號碼，\n    說我以前的老闆娘可能會找我，但老闆娘沒有我的電話，所\n    以我就把電話給林汶錡，後來當我在看手機時，他趁這個時\n    候從背面抱我，就把我轉過來吻我嘴巴，我要推開他，因為\n    覺得很不舒服，我在看時間時他就說「妳身材很好，長的比\n    妳姐姐漂亮」，接著我就是反抗，他一直吻我，我那時穿T\n    恤，他把我的領子往下拉，手伸進胸罩內摸我胸部，還有用\n    嘴巴吸舔，我一直反抗說我不要，我感到很不舒服，一直要\n    推開他，但推不開，因為他另一隻手壓住我，我一直大喊我\n    不要，叫他走開，之後他把我往牆角推，再跑出去鎖店門，\n    那時候我嚇到，腳都發軟，我想往外跑，他進來後卻被他捉\n    到，他一直說跟他做，我反抗說不要，一直推開他，我那天\n    穿短裙，然後他就把他的手伸進我的裙子，用手指插入我的\n    陰道，我那時一直反抗說我不要，我很害怕，他把我轉向牆\n    壁，我面向牆壁，他脫了我的內褲，把我往下壓，讓我的屁\n    股往上，他脫掉褲子跟內褲，我轉身要往外跑，他很快脫掉\n    褲子，又把我壓在牆角，從後方用生殖器插入我的陰道，事\n    後他還有傳一些簡訊，說我手機都不開機，這樣怎麼找我，\n    事後他還是會跟我姐姐說一些事情，我姐姐回家會跟我說，\n    我壓力很大，一直很想自殺，我覺得很恐怖等語（見偵字第\n    8914號卷第21至24頁）。嗣於本院審理時亦證稱：被告林汶\n    錡性侵我的經過就跟地檢署中講過的一樣，當時被告林汶錡\n    左、右手抓住我的腰部用力往下壓，讓我無法站直，無法站\n    穩，以他的力氣我根本沒有辦法反抗，我當時一隻腳的膝蓋\n    有撞到瘀青等語（見本院100 年3 月1 日審判筆錄）；嗣在\n    本院審理中又證稱：被告林汶錡性侵害我的時候，我其中一\n    隻腳膝蓋被撞倒瘀血等語（見本院卷第55頁背面）。經核證\n    人即告訴人Ａ女於警詢、偵查及本院審理時所證為被告林汶\n    錡性侵之過程均詳細一致，且被告林汶錡亦供稱：99年6 月\n    6 日上午10點多，我邀被害人進我的理髮店，我說可以到我\n    的店裡等她的老闆娘，之後我在外面幫客人理髮，做完後我\n    進休息室抽煙和被害人聊天，我和被害人在休息室性交之前\n    ，我有先去把大門扣住，外面的人要大力推才推的開，然後\n    我們就發生性關係，我把被害人裙子翻起來，將她內褲脫下\n    來就做了，事後我想約被害人出去玩，但她都沒有開機，我\n    只好傳簡訊等語（見99年度偵字第8694號卷第63至64頁），\n    核與告訴人Ａ女證述亦屬相符，再參以Ａ女當日係為幫忙以\n    前之老闆娘處理電腦照片上傳之事而前往汐止火車站，並非\n    前往與被告林文錡約會，而被告林汶錡僅僅認識Ａ女10日左\n    右，二人平日並無任何交情，被告林汶錡甚至沒有Ａ女之電\n    話號碼，係於案發之日始向Ａ女索取電話號碼，是以Ａ女又\n    有何可能和被告林汶錡兩情相悅發生性關係，若真為兩情相\n    悅，其事後又怎可能會不接被告林汶錡之電話，以致被告林\n    汶錡還傳簡訊稱「我今天休假你沒開機如何帶你出去玩？」\n    、「你在幹嗎都沒開機」，此亦有Ａ女手機簡訊照片3 張可\n    證（見偵字第8694號卷第16至18頁），更足認Ａ女上開所證\n    其為被告林汶錡性侵之情節，確係屬實，而堪採信。\n  (二)證人即Ａ女之姐Ｂ女於檢察官偵查中證稱：我知道我妹妹和\n    林汶錡有發生性關係，因為我和我妹妹一起睡，她後來有跟\n    我說，我妹妹於99年6 月6 日以後晚上會睡覺會害怕，半夜\n    不敢睡覺，會拿手電筒去照，怕別人侵入，或是去陽台走來\n    走去想自殺，過幾天我跟她聊天，她才跟我說這件事，是報\n    案的前一天，應該是6 月13日跟我說的，當時我跟我妹妹聊\n    天，我說在工作時林汶錡會來找我聊天，問我「妳妹妹有沒\n    有想我，為何手機都不通」，我覺得很奇怪，因為林汶錡不\n    算太認識我妹妹，感覺他趁我在忙的時候想試探我知道多少\n    ，我是在6 月13日才告訴我妹妹的，結果就叫我不要再講這\n    些事情給她聽，還叫我不管誰問到她的事情就說她出國了，\n    感覺她想逃避事情，隔天早上6 點她就想搭公車逃跑，但是\n    被我媽媽攔住，感覺她一直想往外跑，後來被我媽媽質問，\n    她才受不了心理壓力說出來她被院的那位被告性侵強暴的事\n    ，我妹妹在4 月或5 月有在對面的包包店上班幾天，可能有\n    見過被告幾次面，但應該沒有私交等語（見偵字第8694號卷\n    第37、38頁）；嗣證人Ｂ女於本院審理中證稱：案發前，妹\n    妹個性比較內向，遇到任何事情都不敢講出口，我與妹妹同\n    睡一個房間，她不曾有半夜不敢睡之情，案發後就會拿著手\n    電筒四處照，不敢睡覺，動不動還會想要自殺，又不敢住在\n    家裡怕有人再來騷擾她，媽媽見妹妹這些奇怪的舉動，追問\n    下她才說出來，因為Ａ女太害怕、太內向了等語（見本院卷\n    第62至63 頁）。經核證人即Ａ女之姐Ｂ女上開證詞，可證\n    Ａ女平日之個性極為內向，其確因遭被告林汶錡性侵後產生\n    創傷後壓力症候群而出現有晚上不敢睡覺、在陽台上走來走\n    去、欲自殺等反常之心理傾向及行為，歷經數日之心理煎熬\n    及壓力下，嗣經家人一再追問下及其姐Ｂ女告知被告林汶錡\n    在打聽其消息之時，因心中害怕、恐懼始被動的告知其遭被\n    告林汶錡性侵害之事實，然因Ａ女主觀上就此遭性侵害之事\n    甚感羞愧而不欲人知，性格內向無力排解此種情緒壓力，故\n    在此情緒交互糾葛之情形下，始產生想以逃家、自殺等消極\n    方式面對其受性侵害之事實，由此可知Ａ女係以一方面欲隱\n    瞞不欲人知、一方面卻又亟欲抒發情緒壓力之此等非甚積極\n    且近乎被動之態度，透露遭被告林汶錡性侵之事等情，要足\n    認定，而此亦與Ａ女上開所證：事後被告林汶錡還有傳一些\n    簡訊，說我手機都不開機，這樣怎麼找我，事後他還是會跟\n    我姐姐說一些事情，我姐姐回家會跟我說，我壓力很大，一\n    直很想自殺，我覺得很恐怖等語，互核相符，更足認Ａ女所\n    證為被告林汶錡性侵乙節，要係屬實，而堪採信。\n  (三)此外，並有告訴人Ａ女於檢察官偵查中手繪100 元快剪頭髮\n    店值面圖1 份、指認犯罪嫌疑人紀錄表1 份、臺北縣政府警\n    察局汐止分局99年7 月17日北縣警汐刑字第0990024734號函\n    所附職務報告1 份、現場相片6 張、現場圖1 份、國泰醫療\n    財團法人汐止國泰綜合醫院99年7 月21日（九九）汐管歷字\n    632 號函所附A 女診斷證明書各1 份（見99年度偵字第8694\n    號卷第15、16至18、19、45至51頁，99年度偵字第8914號卷\n    第32、81頁）在卷可稽，互核後與Ａ女所述相符，是以Ａ女\n    之證詞確堪採信。\n  (四)被告林汶錡之辯解本院不採之理由：\n    1.我和Ａ女二人發生性關係為兩情相願，且現場位居火車站\n      2 樓商店街內，並非荒郊野外，對面包包店亦為Ａ女工作\n      場所，可謂Ａ女熟悉之環境，何以Ａ女未尖叫呼救，況Ａ\n      女身高較我高，若Ａ女有掙扎，為何其身體未見皮肉之傷\n      云云。惟查：證人即告訴人Ａ女在檢察官偵查中證稱：當\n      時我有呼救，但一點效果都沒有，事後林汶錡還傳一些簡\n      訊給我，說我手機都不開機，這樣怎麼找我，還一直問我\n      姊姊，令我壓力很大，覺得很恐怖，一直很想自殺等語（\n      99年度偵字第8914號卷第24、25頁），嗣在本院審理中又\n      證稱：被告林汶錡性侵害我的時候，我其中一隻腳膝蓋被\n      撞到瘀血等語（見本院卷第55頁背面）；且經本院勘驗被\n      告林汶錡所提供之理髮店拍攝光碟內容之結果，顯示理髮\n      店位於商店街上，店左前方為便利商店，右側為已歇業之\n      麵包店，左側為食品店，理髮店門為透明玻璃門，門可扭\n      轉上鎖，且距離休息室約5 公尺之遙，休息室與店面之間\n      係以木板作為隔間，與右鄰已歇業麵包店亦同以木板隔間\n      ，而依被告所示案發地點位於休息室內側角落，窗外光線\n      無法照到顯得昏暗，休息室之窗外為計程車停車場，停車\n      場旁為一般公寓（見本院卷第128-129 頁），亦與卷內照\n      片相符（見偵字第8694號卷第49、50頁）。綜上Ａ女之證\n      詞及相關事證，足認被告與Ａ女並不熟識，且其於案發當\n      時，已明確表達不願與被告林汶錡發生性行為，而被告林\n      汶錡不顧Ａ女反對意思，徒手強行將Ａ女留置休息室內，\n      將店門上鎖限制Ａ女行動，並褪去Ａ女內褲後進行性交行\n      為，Ａ女在反抗中撞傷其膝蓋，且事後與被告林汶錡避不\n      見面、或手機關機拒絕聯絡，聽聞被告多次向Ｂ女打探Ａ\n      女消息，亦呈現不安、恐懼之情，倘被告林汶錡係於Ａ女\n      同意下發生性關係，Ａ女何以在事後對被告林汶錡感到懼\n      意，甚欲以自殺此等強烈手段迴避被告林汶錡，已可見其\n      對被告林汶錡畏懼甚深；而Ａ女之身體未有其他之傷勢乃\n      因案發日為99年6 月6 日，而Ａ女因個性內向且遭性侵後\n      不知如何處理，而選擇以逃避之方式為之，始未前往驗傷\n      ，而至99年6 月14日始前往汐止國泰醫院驗傷，以致無法\n      發現其所稱之腿部膝部瘀青等傷，此亦有汐止國泰醫院99\n      年6 月14日之驗傷診斷書1 份附卷可參；再查該案發地點\n      係人聲嘈雜之商店街，休息室窗外乃一片空曠之停車場，\n      而被告林汶錡與Ａ女處在休息室陰暗角落，係一難從店門\n      外窺知休息室狀況之位置，又店門口已遭被告林汶錡上鎖\n      ，店內休息室與大門中間又隔一小段距離之工作室，而屋\n      外街上雖人來人往卻不易得知Ａ女在房間內受害情況，窗\n      戶外復為人煙稀少之停車場，Ａ女被強制趴在休息室之牆\n      壁，而該休息室木頭隔板又與已歇業之麵包店相鄰，縱使\n      Ａ女疾聲呼救、使勁拍打木板隔間，在該空曠停車場及無\n      人營業之麵包店，其求救訊息亦難為他人能知悉，是被告\n      林汶錡所辯Ａ女若有呼救當能為人發現，其二人性行為係\n      經Ａ女同意下行之云云，不足採信。\n    2.被告林汶錡復辯稱：若Ａ女係遭性侵害飽受驚嚇，如何還\n      能前往友人住處烤肉，又自性行為至Ａ女報案期間，至少\n      經過6 日，與一般受侵害後之人急於報警有違，對於性侵\n      過程細節亦交代不清，再者，伊在性行為後有打電話傳簡\n      訊及透過Ｂ女欲約Ａ女出遊，證明伊有心與Ａ女交往，而\n      Ａ女亦告知手機號碼，此情形下難以證明Ａ女非自願發生\n      性行為云云。惟查：\n      (1)本案發生之處係屬Ａ女工作環境，被告林汶錡係同於該\n        處工作之他店店員，二人雖偶有互動情形，然彼此間並\n        不熟識，然妨害性自主犯罪之被害人，於遭侵害之過程\n        中反應不一而足，被害人與加害者間之關係如何、當時\n        之情境（尤以本案犯罪在工作場所發生，被害人對於被\n        性侵害之感受及被相識之人知悉遭性侵害情事後之處境\n        如何，必須承受同事親友異樣眼光），均會影響被害人\n        當下之反應，要非所有妨害性自主犯罪之被害人均會大\n        聲喊叫、對外呼救、立即求援，事畢即刻對外聲張、主\n        張權利；再者，案發當時被告林汶錡為Ａ女相識之人，\n        又身處工作環境，其係因信賴被告林汶錡且對其並無戒\n        心而受邀利用等待老闆娘之空檔而同意為其處理店內客\n        人刷卡之事宜，而其對於此認識之人強行性侵之事，突\n        遭此境遇，其心情受驚嚇、尚未平復之未即時反應，並\n        未立即對外求援，亦屬人之常情；又Ａ女與被告林汶錡\n        間並無仇怨，亦無設計陷害被告林汶錡之可能，因此Ａ\n        女並未在遭性侵後有何積極蒐證或對被告林汶錡提出金\n        錢賠償之要求，是Ａ女並無故意誣陷被告之動機與必要\n        。而Ａ女於遭到強暴後，係因少不更事，且一時之間突\n        然逢相識之人性侵害亦不知如何因應，始仍依原本行程\n        前往友人住處烤肉，並不知以積極蒐證方法保障自身權\n        益，尚無從以Ａ女遲至6 日後始經由母親陪同報案且事\n        件發生後還前往友人住處烤肉等行為，即認Ａ女於案發\n        時同意與被告發生性關係，而事後報案僅為故意陷害被\n        告之藉口與理由等情，是以被告林汶錡此部分之辯解亦\n        顯不足採。\n      (2)參以告訴人Ａ女於事後確出現夜間無法正常睡眠、在陽\n        台上走來走去及欲自殺等反常之心理及行為，亦如前所\n        述，倘Ａ女報案之目的在誣陷被告林汶錡，當可儘先主\n        動積極向周邊親友甚或警方直接申告，又何需以逃避之\n        方式表現其遭受性侵害之事實，且若未經家人察覺其異\n        狀，Ａ女前受被告林汶錡性侵之事亦不為人得知；況Ａ\n        女倘如被告林汶錡所辯係因羞於面對家人、後悔發生性\n        關係，則Ａ女應係力求維持正常生活作息，避免遭人發\n        現，而非於家人質問其所出現之反常行為而始供出遭性\n        侵之事，是被告林汶錡所辯，殊無可採。\n      (3)末查，證人Ａ女於檢察官偵查中證稱：因為我沒有把我\n        的電話留給老闆娘，他說我老闆娘可能會找我，所以就\n        問我的電話號碼，於是我就把電話給林姓男子等語（見\n        99年度偵字第8694號卷第22頁），而被告林汶錡亦供稱\n        ：在事情發生當天才有Ａ女的電話，之前並沒有，因為\n        發生事情之後有相約一起出去玩才有Ａ女的電話等語（\n        見本院卷第139 頁背面），是以足認被告與Ａ女並無深\n        交且無Ａ女之行動電話，又Ａ女於性行為後拒與被告林\n        汶錡見面、聯絡且不願其姐即Ｂ女再提及被告林汶錡之\n        事，若二人係於互有好感下而為性行為，則Ａ女應不致\n        出現上述疏離及害怕之反應，是以被告林汶錡此部分之\n        辯護，顯為卸責之詞，亦不足為採。\n    (五)綜上所查事證，被告林汶錡於上開時、地，以強暴之方式\n      ，違反Ａ女之意願，對Ａ女為強制性交之犯行，事證明確\n      ，其強制性交之犯行堪以認定。\n二、被告潘昀燊之部分：\n    訊據被告潘昀燊固坦承有於上揭時、地，與Ａ女發生性關係\n    之情事，惟矢口否認有何對Ａ女為強制性交之犯行，辯稱：\n    我與Ａ女是朋友關係，她有時候是叫我「哥哥」，99年6 月\n    6 日當天我約了Ａ女及很多人到我家烤肉，烤完肉我就邀Ａ\n    女進我房間，我們是自願發生性關係，並未強迫Ａ女等語。\n    惟查：\n  (一)證人即告訴人Ａ女之證述：\n    1.在警詢時證稱：99年6 月6 日下午快6 點時為被告潘昀燊\n      性侵，我是在99年6 月6 日11點半到他家烤肉，當時因心\n      情不太好，朋友在烤肉時我都在一旁看，只吃一點烤肉，\n      到下午5 點左右第二梯的人來，我就和幾位同學一起到他\n      家客廳休息，我躺在沙發上稍微瞇一下，後來他進來就問\n      我什麼事，我就跟他說我早上遇到一位男的對我毛手毛腳\n      ，心情不太好，他就說因為大家在休息叫我到他房間去說\n      ，我與他進了房間後，他就一直問我什麼事，並抱著我安\n      慰我說「雖然我不是你的避風港，但是我可以是你的遮雨\n      棚」，講完之後，就對我有異常的舉動，他開始親我的嘴\n      巴、摸我的胸部，我在他耳邊大叫「我是你妹耶」、「不\n      要亂來」、「你有女朋友」，他就說「就算妳叫破喉嚨也\n      不會有人知道」，我那時覺得身體不舒服，很想掙扎，很\n      無力，不知道怎麼辦，就一直在哭，他就抓住我的雙手，\n      把我壓在床上，後來他起身脫他的上衣時，我有坐起來，\n      他就用他的腳把我的腳撐開，脫我的內褲，又把我壓到床\n      上，他有用手插入我的陰道，再用他的生殖器插入我的陰\n      道對我強制性侵，事後他警告我不要散播出去等語（見偵\n      字第8914號卷第8 頁）。\n    2.在檢察官偵查中證稱：後來我到被告潘昀燊家烤肉，烤肉\n      時我精神蠻晃忽的，烤完肉已經3 、4   點了，要把場地\n      讓給下一批人，我們就進去找地方休息，大家都坐在沙發\n      上睡著了，那時我快睡著了，很累又睡不著，只是把眼睛\n      閉起來，之後就覺得前面有影子，感覺有人親我嘴唇，我\n      把眼睛張開就看到潘昀燊在我前面，他問我怎麼了，我跟\n      他說早上我遇到一個人讓我覺得很不舒服，之後他說要到\n      隔壁他的房間講話，因為怕吵到睡覺的朋友，他就把我帶\n      到他的房間講話，進去房間後潘昀燊就先抱我，我想他只\n      是安慰我，因為我們認識很多年了，他是我乾哥哥，而且\n      他有女朋友我知道，之後他問我怎麼了，我想起來就很難\n      過就一直哭，之後我們就坐在床上講話，我沒有跟他講之\n      前的過程，但我還是覺得很痛苦，講一講他開始對我有一\n      些舉動，那時他抱著我，我在哭，他就有脫衣服的舉動，\n      我跟他說「我是你乾妹，你不可以這樣」，他就把我壓到\n      床上那時我開始想反抗，可是一點力氣也沒有，那時我就\n      一直哭，他親我的脖子，脫我的內褲，那時感覺很不舒服\n      ，我真的很想反抗，但是沒有力氣，我一直跟他講不要亂\n      來，他有女朋友，我是他乾妹，我不知道他是什麼心態，\n      我一直想叫，但是他說「你喊破喉嚨也沒有用」，我當時\n      嚇到，接著他把我的內褲脫掉，他試著想脫上衣，可是我\n      一直掙扎沒有脫成，但是他脫掉我內褲接著他脫自己上衣\n      ，然後開始吻我臉、脖子、之後他把手指伸進我下體，接\n      著他開始脫自己的褲子，那時他的手抓住我的手，用他的\n      腳把我的腳撐開，很用力，接著把他的性器官插入我的陰\n      道內，被性侵後因為許益瑞覺得我很怪，我跟他講潘昀燊\n      讓我很不舒服，他跑去問潘昀燊，潘昀燊說「沒有，我只\n      是親她而已」，被性侵後，那時還在房間內，他突然從我\n      包包裡拿出我的手機，說最後一班車要下去了要載我下去\n      ，後來潘昀燊已經載我到搭車的地方，那時候我真的又很\n      怕，我跟潘昀燊說我要回他家去找許益瑞，因為坐車的人\n      我不熟，我更怕，之後我去找許益瑞，我說潘昀燊的關係\n      讓我很不舒服，許益瑞說要載我下去。後來潘昀燊還有去\n      找我，有一次要回學校弄一些升學資料，他知道我要出門\n      ，他打電話問我幾點出門，我說我很晚才要出門，叫他自\n      己先走，我完全不想看到他，想打發他先走，我覺得很恐\n      怖，事後我有跟許益瑞講說我不想再看到潘昀燊，我要叫\n      許益瑞跟潘昀燊講不要再打電話給我，潘昀燊就沒有再打\n      來了，事後潘昀燊還有打一通電話給我，跟我說叫我把烤\n      肉的錢給他朋友之類的，就是我跟許益瑞講我不要他打電\n      話給我的那天晚上等語（見偵字8914號卷第25至28頁）。\n    3.在本院審理時證稱：我和被告潘昀燊曾是補習班的同學，\n      不是男女朋友，只是普通朋友，99年6 月6 日是被告潘昀\n      燊邀我去他家烤肉，當日大約中午12點到被告潘昀燊家，\n      我們烤肉烤了一段時間，大家都累了在沙發上休息，我很\n      不舒服，他就出來問我說怎麼了，然後就邀我進他房間，\n      因為他說講話太大聲怕吵到他的朋友，所以邀我進他房間\n      ，被告潘昀燊對我性侵的細節如地檢署所述，當時被告在\n      性侵之前就抱住我並問我怎麼了，我還是一直哭，在性侵\n      的過程中被告有說「你喊破喉嚨也沒有用」等語（見本院\n      卷第53至61頁）。\n    4.經互核證人即告訴人Ａ女於警詢、偵查及本院審理時就其\n      遭被告潘昀燊以怕吵到朋友睡覺為由而邀其進住房間，進\n      房後假藉安慰Ａ女之由而抱住Ａ女，進而親吻Ａ女，撫摸\n      Ａ女之胸部，於Ａ女抗拒時並說「妳喊破喉嚨也沒有用」\n      ，再強脫Ａ女之內褲，而以手指插入Ａ女下體，並以手抓\n      住Ａ女之手，而以腳撐開Ａ女之腳，進而以生殖器插入Ａ\n      女之陰道而強制性侵之重要情節均證述一致；而被告潘昀\n      燊亦自承其有告知Ａ女「妳喊破喉嚨也沒有用」等語，更\n      足以證明證人Ａ女上開所證確係屬實；且證人Ａ女與被告\n      相識已數年之久，平時對被告潘昀燊以乾哥哥相稱，甚至\n      會答應被告潘昀燊之邀約而單獨前往被告潘昀燊所住甚屬\n      偏僻之住處和一群不相識之人烤肉，可見與被告潘昀燊相\n      識已久，其對被告潘昀燊之信賴程度甚高，自無設詞誣陷\n      被告潘昀燊之動機，準此，證人即告訴人Ａ女之證詞確有\n      極高之可信度，而足採信。\n  (二)證人許益瑞於檢察官偵查中證稱：Ａ女與被告潘昀燊不是男\n    女朋友，他們講說是乾兄妹關係，而被告潘昀燊曾追求過Ａ\n    女，他們並沒有很親密，那天在被告潘昀燊家烤完肉，我問\n    Ａ女為何剛才妳與被告潘昀燊都不見了，她的語氣表情稍微\n    憂鬱，有點無奈的感覺，我覺得怪怪的，但也不肯說什麼，\n    烤肉結束後，我載Ａ女去公車站時，她才支支吾吾跟我講，\n    當我和Ａ女離開被告家時，被告和Ａ女的感覺就還好，也沒\n    什麼特別大的感覺，他們本來就沒有很親密，我是差不多8\n    、9 點才載她到汐止火車站，我跑去問被告時，他也是支支\n    吾吾的，一開始他說是有親她，當我說Ａ女已將事情告訴我\n    之後，被告潘昀燊才承認有做一半，可是沒有做完，後來我\n    都沒有遇到Ａ女，她也不接我打的電話，她以前就是這樣，\n    就是事情都不會說出來，被害人的避孕藥是4 、5 天後我幫\n    她買的，因為她會怕等語（99年度偵字第8914 號 卷第62至\n    65頁）；嗣於本院審理中證稱：烤肉當時潘昀燊好像沒有女\n    朋友，與Ａ女也不是男友朋友關係，烤肉到4 、5 點的時候\n    ，我發現被告潘昀燊跟Ａ女都不見了，後來Ａ女告訴我烤肉\n    當天被被告潘昀燊帶到房間發生性關係，她沒有很願意，卻\n    又不知如何反抗，Ａ女未曾提過想與被告潘昀燊交往，在事\n    情發生後，Ａ女看到被告潘昀燊會噁心、討厭，要我轉告被\n    告潘昀燊別再打電話給她、也不要找她等語（見本院卷第75\n    頁背面至78頁）。茲互核證人許益瑞及之Ａ女上開證詞，足\n    認證人Ａ女於與被告潘昀燊發生關係後之語氣表情稍微憂鬱\n    ，又顯無奈，且與被告潘昀燊發生性關係後，證人Ａ女看到\n    被告潘昀燊會噁心、討厭，並要證人許益瑞轉告被告潘昀燊\n    別再打電話給她、也不要找她等語，此亦與證人Ａ女上開所\n    證其當天因害怕而不敢搭公車而告知被告潘昀燊讓她很不舒\n    服，而要證人許益瑞騎車載她，及事後有告訴許益瑞說她不\n    想再看到潘昀燊，並叫許益瑞告訴潘昀燊不要再打電話給她\n    等語，均相符合，足認被告潘昀燊確係趁Ａ女於遭他人侵害\n    而心情不佳之時，以乾哥哥之身分，假藉安慰之實而帶Ａ女\n    入其房間對Ａ女為強制性交等情，要係屬實，否則，以Ａ女\n    與被告潘昀燊相識多年之交情，甚且答應單獨赴約前往被告\n    潘昀燊位處偏僻之住家，其被告潘昀燊之友人共同烤肉等情\n    ，顯見其二人之交情匪淺，又豈會在與被告潘昀燊發生關係\n    之後，即表情稍顯憂鬱、無奈，並表示看到被告潘昀燊會不\n    舒服、噁心、討厭，並要證人許益瑞轉達不希望再接到潘昀\n    燊的電話等情，是以Ａ女之上開證述，確屬可採，而被告潘\n    昀燊確有違反Ａ女之意願而對Ａ女強制性交之行為，要係屬\n    實。\n  (三)末參以證人即告訴人Ａ女於99年6 月6 日上、下各遭被告林\n    汶錡、潘昀燊等人強制性侵，而其於事後確曾出現晚上不敢\n    睡覺、怕有人來騷擾她、逃避及想要自殺等創傷後壓力症候\n    群，業如前所述，而本院亦安排Ａ女於100 年5 月2 日前往\n    行政院國軍退除役官兵輔導委員會臺北榮民總醫院接受鑑定\n    ，惟Ａ女因此事件身心受創，而於100 年4 月6 日即離家出\n    走，其母並前往警局申報失蹤人口，而Ａ女至100 年5 月2\n    日亦未前往上開醫院鑑定，此有相關之醫院回函、Ａ女之母\n    信函及受理人口失蹤案件登記表等附卷可參，是以本院亦無\n    從依醫院之鑑定結果再予認定Ａ女之精神狀況，亦附此敘明\n    。\n  (四)被告潘昀燊之辯解本院不採之理由：\n    1.我與Ａ女發生性關係是經過Ａ女同意，於發生性關係後，\n      在我在場時還看到Ａ女與證人許益瑞互動密切，還主動詢\n      問證人許益瑞是否心情不好，且和許益瑞接吻，並未表現\n      有哭泣、沮喪、傷心等異常現象，而烤肉結束後是我騎機\n      車載Ａ女去搭公車，且99年6 月7 日伊還載Ａ女參加謝師\n      宴，Ａ女皆無排斥之現象，而且從被告所提出之路口監視\n      光碟內容可知，Ａ女當時坐我的機車參加謝師宴，我們二\n      人尚屬親密云云。惟查：證人即告訴人Ａ女在警詢、檢察\n      官偵查中及本院審理時已明確證稱其遭被告潘昀強制性侵\n      之過程，且於事發後證人Ａ女雖由被告潘昀燊載其前往搭\n      公車，惟又因害怕而請被告潘昀燊載回其住處，而請證人\n      許益瑞搭載前往汐止火車站，並向證人許益瑞表示被告潘\n      昀燊讓她很不舒服，及事後請證人許益瑞轉達不希望被告\n      潘昀燊再打電話給她之意，足認其對被告潘昀燊之信賴態\n      度有明顯之變化，而與證人Ａ女於答應被告潘昀燊之邀請\n      前往被告潘昀燊之住處烤肉，而顯示出Ａ女對被告潘昀燊\n      之甚高之信賴度，有所相違；而證人許益瑞於本院審理中\n      所證Ａ女之個性內向、保守不多話等語（見本院卷第78頁\n      背面），與證人即Ａ女之姐Ｂ女所證：她的個性比較內向\n      ，有很多事不敢講等語（見本院卷第62頁）亦屬相符，而\n      證人許益瑞亦證稱：我當時是有想追Ａ女的意思，但沒有\n      行動，我是在國小認識Ａ女，她知道我的名字，我跟Ａ女\n      不是很熟，我和被告比較熟，99年6 月6 日下午我和Ａ女\n      親吻之前我們並沒有親密的行為，當天因為我心情不好，\n      Ａ女和被告潘昀燊發生性行為之後，她過來躺在我腳上，\n      問我現在是什麼感覺，我說我有想親她的感覺，她說你為\n      什不親，所以我就親下去了，等語（見偵字第8914號卷第\n      65 頁 、本院卷第78頁背面），而本院觀諸Ａ女原本之行\n      為舉止尚屬內向保守等情，惟卻於和被告潘昀燊發生性關\n      係後而和與其不甚熟識之許益瑞親吻，甚至不願親為乾哥\n      哥之被告騎車搭載，而轉要證人許益瑞騎車搭載，凡此亦\n      足認證人Ａ女在心理上確曾遭受相當大之衝擊，而被告告\n      辯之表現正常而無異狀；至於Ａ女事後確曾由被告潘昀燊\n      搭載前往參加謝師宴等情，亦據證人Ａ女證稱：被告潘昀\n      燊在事後還有打電話給我，因為在發生事情前，我有跟他\n      說我要去參加謝師宴，然後他就在事後的99年6 月7 日打\n      電話給我，說要載我去謝師宴，但當天我就拒絕了，我就\n      跟他說不用了，因為我家這裏還有巴士，不至於交通不方\n      便，所以我就掛電話了，過了一陣子我就出門等車，就看\n      到他在門口等我，可能因為之前的事就很害怕，怕受他威\n      脅，所以我就上了他的車，是從我家到南港火車站，我事\n      後有去看心理科及婦產科超過三次以上，看心理科是因為\n      我很害怕，晚上都睡不著，晚上都很怕，都會把門關上，\n      可是還是很不安，所以我就很想自殺，並覺得自己很髒等\n      語（見本院卷第54頁）；嗣經本院勘驗被告潘昀燊所提供\n      之烤肉當天路口監視器錄影光碟，顯示一臺車牌A2D-69 7\n      號黑色機車，後座乘載白衣女子，乘客與前座駕駛人頭部\n      略微靠近（見本院卷第129 頁背面、130 頁），與證人Ａ\n      女及被告潘昀燊之供詞相符。惟因證人Ａ女係證稱當日是\n      被告潘昀燊主動打電話表示欲載她，惟她拒絕後，被告潘\n      昀燊仍不放棄，而在證人Ａ女之家門口等，證人Ａ女迫於\n      無奈而讓被告潘昀燊搭載等情，另參以證人Ａ女於遭被告\n      潘昀燊及林汶錡二人強制性侵後，精神狀況均甚不佳，且\n      其心理可能會擔心會懷孕或得性病，並且再證稱其認為自\n      己很髒等情，足見其確係擔心遭性侵之事為他人所知悉，\n      甚至於與其同睡一室之姐姐Ｂ女亦發現Ａ女數日之反常情\n      狀後始追問Ａ女而得知其遭性侵之情事。是以，是否得以\n      證人Ａ女於事後有為被告潘昀燊搭載前往謝師宴或有接聽\n      被告潘昀燊之電話，即認為證人Ａ女有同意與被告潘昀燊\n      發生性關係，尚有可疑。\n    2.又被告潘昀燊辯稱：本案證人即告訴人Ａ女之於警詢、偵\n      查及本院審理時證述內容諸多瑕疵，顯見其所陳述與事實\n      不符，且相互矛盾，難以採信云云。然查：導致證人陳述\n      矛盾不一之原因在所多有，或因經歷之時間、距離、位置\n      及經歷者之心理狀態和精神緊張程度，致生影響於觀察及\n      陳述結果之準確性；或因陳述者之誇大或偏見陳述；或因\n      陳述者之記憶誤植；或因陳述者有意識地虛偽陳述，凡此\n      均對陳述內容與真實情形產生失真程度不一之負面影響，\n      實務上亦不可能要求陳述者對前後證詞均完全一致而無懈\n      可擊，此於遭受極大身心創傷之性侵害被害人之場合，尤\n      係如此。而就構成犯罪之基礎要件事實而言，於陳述者就\n      案情之主軸梗概已明確陳述之情形下，除非該陳述者係有\n      意識地為虛偽陳述，或係就重要之構成要件事實完全誤植\n      記憶，始得認其就該重要之基礎要件事實之陳述係不實而\n      不可信外，至其他原因所致之陳述上瑕疵，應無礙於法院\n      就該犯罪構成要件事實存否之認定，亦不能僅因證人前後\n      陳述不一致即指其證詞全不可採，而應綜合全般事證，綜\n      合判斷陳述者是否有上述虛偽陳述或記憶誤植之情形。是\n      綜觀本案卷證，可知：\n      (1)依上揭證人Ａ女、許益瑞及被告潘昀燊所述，二人確有\n        發生性交行為，並查其案發時點，並非Ａ女主動邀約被\n        告潘昀燊進入房間，製造獨處機會，反係被告潘昀燊佯\n        稱怕吵到其他睡覺之友人而邀Ａ女入其房間，而證人Ａ\n        女就其被性侵之過程描述詳細，亦已如前述，亦與被告\n        潘昀燊所陳大致相同，其指述尚堪明確。再Ａ女與被告\n        潘昀燊間非但沒有仇怨，反祭被告有極高之信賴度，始\n        答應被告潘昀燊之邀約前往極偏僻之住處烤肉，足認證\n        人Ａ女亦無設計陷害被告潘昀燊之可能，否則Ａ女何以\n        未於性侵後進行積極蒐證之行為，並以此對被告潘昀燊\n        要求金錢之賠償，是難以認定主觀上Ａ女有何故意誣陷\n        被告之動機與必要。而Ａ女於遭到強暴後，係因少不更\n        事，且一時之間突逢熟識之人性侵不知如何應對，亦不\n        知以積極蒐證方法保障自身權益，尚不能以Ａ女遲至6\n        日後始經由母親陪同報案等行為，即資以為對被告潘昀\n        燊有利之事證，或執此作為告訴人Ａ女有故意陷害被告\n        之藉口與理由，殆無疑義。\n      (2)復參以Ａ女於本院審判中，均明確證稱性侵害時點及大\n        致情節，雖本院質以當時如何回答被告潘昀燊、幾時離\n        開該住所、離開後是否直接回家，之後與被告潘昀燊通\n        過幾次電話等情，Ａ女均答稱「不記得」，然此均無影\n        響本案事實之認定，及本案犯罪行為構成要件之成立，\n        反證Ａ女無論如何均未稍加努力回憶，一再顯露出不願\n        回想、不願面對之消極態度。至被告質以Ａ女對於被告\n        所說「妳喊破喉嚨也沒有用」，於偵查及本院審理中前\n        後時點不同，被告潘昀燊如何脫其衣物順序亦前後不一\n        ，惟因被告潘昀燊業已自承當時有說出上開話語，且其\n        確有與證人Ａ女發生性行為，若果如被告潘昀燊所辯：\n        我是在性行為停下後才說這句話，因為停下來時我有問\n        她到底發生什麼事，他哭完後有跟我說是因為他男友跟\n        很多女生曖昧不明而且去嫖妓，所以她覺得自己很髒，\n        並且說「我們再來一次」，我知道她是開玩笑，我才跟\n        她說「那再來啊」，她就說「我要叫喔」，我才跟她說\n        「就算妳叫破喉嚨也沒有用」，則證人Ａ女係與被告潘\n        昀燊很愉悅的發生性行為，又怎會出現覺得親為乾哥哥\n        的被告潘昀燊感覺很不舒服，覺得噁心、討厭及不希望\n        被告潘昀燊再打電話給她等情，凡此更足認被告潘昀燊\n        對證人Ａ女說「就算妳叫破喉嚨也沒有用」，是在性侵\n        過程中，證人Ａ女向被告潘昀燊表達其係被告潘昀燊之\n        乾妹，請被告不要亂來，否則其要大叫之情狀下所說之\n        話語，較為可能。至於其他被告脫Ａ女衣服之順序及案\n        發之具體時間為下午快6 點或5 、6 點等情，並不足以\n        影響被告確有性侵證人Ａ女之事實，是以則就此細節爭\n        議均未足翻異二人發生性交行為之事實，被告潘昀燊所\n        辯要屬卸責之詞，不足採信，其犯行堪以認定。\n三、核被告林汶錡、潘昀燊二人，均犯刑法第221 條第1 項之對\n    於女子以強暴之方法而為性交罪。爰審酌被告林汶錡前曾因\n    妨害性自主案件，經臺灣高等法院判處有期徒刑1 年7 月，\n    緩刑4 年確定，仍不思悔改，僅為滿足自己之性慾，竟利用\n    Ａ女熱心幫忙處理其店內事務，而對其毫無戒心之下，在其\n    工作之剪髮店陰暗之休息室內，對Ａ女施以強暴之手段，而\n    強制性侵Ａ女，其犯罪之手段甚屬惡劣，而其性侵之地點又\n    屬陰暗之休息室，而被告林汶錡甚且將店內大門上鎖，致Ａ\n    女受困休息室內孤立無援，於數次欲逃脫均未成功而遭被告\n    林汶錡強行性侵得逞，造成其心理上極大之恐懼，致其返家\n    後出現逃避、自殺等異常傾向，當成告訴人Ａ女造成之身心\n    傷害極鉅，而被告林汶錡犯後非但否認犯行，還飾詞狡辯係\n    Ａ女無顏面對家人故而謊稱遭人性侵提起本件告訴，犯後態\n    度惡劣，毫無悔意等一切情狀，量處如主文所示之刑。另被\n    告潘昀燊則係於告訴人Ａ女遭性侵後情緒之低落下，假藉以\n    乾哥哥身分而欲安慰Ａ女之名義，利用Ａ女對其長久來的信\n    賴感而將Ａ女誘至其房間內，進而以強制之手段性侵Ａ女，\n    亦對Ａ女之心理造成嚴重之創傷，惟因被告潘昀燊性侵Ａ女\n    之手段較諸上開被告林汶錡性侵Ａ女之手段為輕微，而Ａ女\n    亦因遭熟識之人性侵頓時不知所措，除向被告潘昀燊強烈表\n    達不願意為性行為之意願外，參以其遭性侵時雙手亦遭被告\n    潘昀燊壓制而無法為較劇烈之抗拒，以及被告潘昀燊犯後始\n    終否認犯罪，態度惡劣等一切情狀，量處如主文所示之刑，\n    以資懲儆。\n據上論斷，應依刑事訴訟法第299條第1項前段，刑法第221條第1\n項，判決如主文。\n本案經檢察官曾勁元到庭執行職務。\n中    華    民    國  100     年    5     月    17    日\n                  刑事第五庭審判長法  官  雷雯華\n\n                                  法  官  李郁屏\n\n                                  法  官  徐文瑞\n以上正本證明與原本無異。\n如不服本判決應於收受判決後10日內向本院提出上訴書狀，並應\n敘述具體理由；其未敘述上訴之理由者，應於上訴期間屆滿後20\n日內向本院補提理由書（均須按他造當事人之人數附繕本），切\n勿逕送上級法院。 \n                                  書記官  桂大永"
  },
  "search": "臺灣士林地方法院刑事判決100年度訴字第25號公訴人臺灣士林地方法院檢察署檢察官被告林汶錡選任辯護人何乃隆律師被告潘昀燊選任辯護人王健安律師林啟瑩律師上列被告等因妨害性自主案件，經檢察官提起公訴（99年度偵字第8694號、第8914號），本院判決如下：主文林汶錡犯強制性交罪，處有期徒刑伍年。潘昀燊犯強制性交罪，處有期徒刑年陸月。事實一、林汶錡前曾因妨害性自主案件，經臺灣高等法院判處有期徒刑1年7月，緩刑4年確定（不構成累犯），仍不知警惕，於民國99年6月6日上午9時許，在臺北縣汐止市（已改制為新北市汐止區○○○路1號2樓其工作之「F1百元剪髮專門店」外附近，因見代號00000000號之女子（真實姓名、年籍均詳卷內密封之姓名年籍對照表，下稱Ａ女）在該處等候以前工作處所之老闆娘，即將Ａ女邀入剪髮店內等候。嗣於同日上午10時許，林汶錡趁店內無人之際，即邀Ａ女進入該店內部之休息室內聊天，旋即在休息室內，以手抱住Ａ女、親吻Ａ女唇部，雖Ａ女以言語制止，並以肢體反抗欲將林汶錡推開，惟仍遭林汶錡以手壓制，林汶錡並以手伸入Ａ女衣物內，撫摸及吸舔Ａ女胸部，林汶錡復跑出休息室至工作室，將剪髮店之大門上鎖後再進入休息室內，Ａ女雖試圖往外逃跑並持續反抗，仍遭林汶錡壓制在休息室內，林汶錡即違反Ａ女意願，除將手指插入Ａ女陰道外，並強制將Ａ女身體推至面向牆壁後，因Ａ女當時身穿短裙，林汶錡即強行脫下Ａ女內褲，將Ａ女身體往下壓而以生殖器自後插入Ａ女陰道內之方式，對Ａ女強制性交得逞後，至同日上午10時53分許始讓Ａ女離去。二、Ａ女因原已與友人潘昀燊相約，欲與其他友人一同前往潘昀燊位於臺北縣汐止市○○路○段380巷11號住處烤肉，而於上開被性侵事件後，仍即搭公車前往潘昀之住處，同日上午近12時許抵達潘昀燊之住處與潘昀燊之友人共同烤肉，於同日下午5時許，Ａ女與其他友人均在潘昀燊住處內之沙發上休息，因Ａ女向潘昀燊表示當日上午遇到某人後讓其感到很不舒服，潘昀燊即以怕吵到正在休息之其他友人為由，邀Ａ女進入其房間。Ａ女進入潘昀燊房間內後，因憶及當日上午遭林汶錡性侵害之事，即開始哭泣，潘昀燊先抱住Ａ女，Ａ女認為潘昀燊為其乾哥哥，而此舉動僅在安慰他而未拒絕，嗣潘昀燊見有機可乘，繼而欲脫去Ａ女內褲，雖Ａ女向潘昀燊表示「我是你乾妹，你不可以這樣」，潘昀燊仍將Ａ女之內褲脫去，再脫去自己之上衣後，親吻Ａ女之臉、頸，Ａ女雖持續向潘昀燊表示「不要」、「不要亂來」，潘昀燊仍先以手指伸入Ａ女陰道內，再脫掉自己之褲子後以腳撐開Ａ女之腳後再以生殖器進入Ａ女之陰道內，對Ａ女強制性交，並於強制性交過程中，對Ａ女稱「你喊破喉嚨也沒有用」等語，而對Ａ女強制性交得逞。嗣因Ａ女返家後，Ａ女之母及其姐（代號00000000Ｂ，真實姓名年籍資料詳卷，下稱Ｂ女）發覺Ａ女舉止與平日有異，向Ａ女追問後，始報警循線查得上情。二、案經Ａ女訴由新北市政府警察局汐止分局報告臺灣士林地方法院檢察署檢察官偵查起訴。理由壹、證據能力方面：一、按被告以外之人於審判外之言詞或書面陳述，除法律有規定者外，不得作為證據；又被告以外之人於偵查中向檢察官所為之陳述，除顯有不可信之情況者外，得為證據；另被告以外之人於審判外之陳述，雖不符合刑事訴訟法第159條之1至第159條之4之規定，而經當事人於審判程序同意作為證據，法院審酌該言詞陳述或書面陳述作成時之情況，認為適當者，亦得為證據，而當事人、代理人或辯護人於法院調查證據時，知有上開不得為證據之情形，而未於言詞辯論終結前聲明異議者，視為有前項之同意，刑事訴訟法第159條第1項、第159條之1第2項及第159條之5分別定有明文。經查：(一)證人Ａ女及許益瑞分別於警詢及偵查中之證述，雖均為審判外之陳述，惟因被告二人及辯護人均同意具有證據能力（見本院100年5月3日審判筆錄），且其二人於偵查中之證述亦經具結在案，又無顯不可信之情況，是以分別依刑事訴訟法第159條之1第2項、第159條之5第1項之規定，均具有證據能力。(二)證人Ｂ女（Ａ女之姐）檢察官偵查中所為之證述，被告林汶錡、潘昀燊及其辯護人雖主張為傳聞證據，而認無證據能力。經查證人於檢察官偵查中之證述雖屬審判外之陳述，惟檢察官係國家公務員，代表國家偵查犯罪，實行公訴，而實務運作時，檢察官向被告以外之人所取得之陳述，原則上均能遵守法律規定，不致違法取供，其可信度極高，又證人於偵查中在檢察官面前所為之陳述，係經依法具結，且本院查無其等不能自由陳述或檢察官有以其他非法、不當方式取證之情形，而被告等人於本院審理中復未曾提及檢察官在偵查時有何不法取證，致上開證人之證詞顯不可信之情事，況該證人亦於本院審理時到庭具結證述，而使被告二人充分行使對質詰問權，是就證人Ｂ女於檢察官偵查中之證述，應依刑事訴訟法第159條之1第2項規定，自具有證據能力。二、Ａ女所繪Ｆ1百元剪髮專門店現場平面圖、A女手機簡訊照片3張、Ａ女指認被告林汶錡紀錄表、臺北縣政府警察局汐止分局99年7月17日北縣汐刑字第0990024734號函附職務報告、現場相片及現場圖各1份、被告二人所提出之採證光碟、照片及本院100年4月13日勘驗筆錄、Ａ女手機門號通聯紀錄、臺灣北區電信分公司基隆營運處服務中心99年8月11日基福99密字第0110號函附電話客戶資料、國泰醫療財團法人汐止國泰區綜合醫院99年7月21日函附之Ａ女病歷資料、臺灣士林地方法院檢察署檢察官勘驗被告潘昀燊所提出之光碟錄影勘驗筆錄各1份，均為非供述證據，無刑事訴訟法第159條以下傳聞法則適用，經本院依法踐行刑事訴訟法第164條物證之證據調查程序後，自有證據能力。三、又Ａ女之母親所提出之意見狀1份，係屬被告以外之人於審判外之陳述，屬傳聞證據，依刑事訴訟法第159條之規定，自不得作為證據。貳、實體方面：一、被告林汶錡部分：訊據被告林汶錡固坦承有於前開時、地，與Ａ女為性交行為之情事，惟矢口否認有何對Ａ女為強制性交之犯行，辯稱：我是在臺北縣汐止市汐止火車站2樓的F1百元快剪店上班，Ａ女曾在我工作地點對面的賣包包的店上班，我認識她約10天左右，99年6月6日上午10時許，我見Ａ女在店外等包包店老闆娘，我便邀她進理髮店裡等，她便進去店裡休息室等，而我在外面幫客人理髮，客人離開後，我進休息室抽煙和Ａ女聊天，之後我們兩人抱在一起、接吻，她隔著褲子摸我下體，我說我們來做愛，Ａ女就點頭，我怕客人進來便出去把店門鎖上，她主動趴在牆上背對著我，我沒有脫她的衣服，因為她穿著短裙，我就把裙子翻開來，脫下她內褲發生性行為，我跟Ａ女發生性行為前，Ａ女沒有喊救命或抵抗，發生性行為後，她叫我別告訴她姊姊（即指Ｂ女），還說相約改天一起出去玩，後來我也有傳簡訊給Ａ女，但她都沒開機，當天我們發生性行為是兩情相悅等語。惟查：(一)證人即告訴人Ａ女於警詢時證稱：我曾在汐止火車站2樓的包包店打工，被告工作的店也是在汐止火車站2樓，因我以前的老闆娘6月12要去大陸，請我去幫忙弄電腦做相片上傳，早上快9點時我到包包店，發現老闆娘還沒開門，便在附近便利商店門口等，後來就遇到林汶錡，因為他要開店就請我進去幫他忙，順便等我老闆娘，也可以和他聊天，因陸續有客人來，我的包包放在店內沙發上，他說會擋住客人，要我將包包拿去後面，後來沒有客人了，他就叫我到後面聊天，我們聊一聊之後，後來當我在看手機時，他就說「妳身材很好，長的比妳姐姐漂亮」，並問我有沒有男朋友，有沒有性經驗，我就扯開話題，他就突然抱住我，就叫我等一下，然後跑到前面把門鎖起來，回來後就說要跟我性交，我就閃開並且說我不要，他就把推到牆角，就動手脫我內褲，很迅速脫他自己外褲和內褲脫一半，動手把我往下壓，對我性侵，當時我是趴在牆壁上，他是站在我後面，用他的性器官插入我的陰道，我當時要推他，因為一直閃才被他推到，我有喊救命，但因為他門鎖住沒人聽到，我被侵害時很害怕全身一直發抖等語（見偵字第8694號卷第7至10頁）；證人即告訴人Ａ女於檢察官偵查中證稱：我在汐止火車站2樓的包包店打工，那邊店面很多，大家都會認識，我5月初就辭掉工作，但因我以前的老闆娘要去大陸，店內電腦出問題，要我去幫忙，當天早上快9點時我到包包店，發現老闆娘還沒開門，便在附近的座椅等，後來就遇到林汶錡，因為他要開始營業，就請我進去幫他忙，順便等我老闆娘，也可以和他聊天，我先將我的包包放在店內沙發上，他說會妨礙客人，要我將包包拿去裡面休息室，我就將包包放在休息室躺椅上，接著我幫他刷卡招呼客人，後來沒有客人了，林汶錡就進去站在休息室的窗戶前抽煙，並要我在那裡跟他聊天，這樣空氣才不會很差，我們聊一聊之後，他就要我的電話號碼，說我以前的老闆娘可能會找我，但老闆娘沒有我的電話，所以我就把電話給林汶錡，後來當我在看手機時，他趁這個時候從背面抱我，就把我轉過來吻我嘴巴，我要推開他，因為覺得很不舒服，我在看時間時他就說「妳身材很好，長的比妳姐姐漂亮」，接著我就是反抗，他一直吻我，我那時穿T恤，他把我的領子往下拉，手伸進胸罩內摸我胸部，還有用嘴巴吸舔，我一直反抗說我不要，我感到很不舒服，一直要推開他，但推不開，因為他另一隻手壓住我，我一直大喊我不要，叫他走開，之後他把我往牆角推，再跑出去鎖店門，那時候我嚇到，腳都發軟，我想往外跑，他進來後卻被他捉到，他一直說跟他做，我反抗說不要，一直推開他，我那天穿短裙，然後他就把他的手伸進我的裙子，用手指插入我的陰道，我那時一直反抗說我不要，我很害怕，他把我轉向牆壁，我面向牆壁，他脫了我的內褲，把我往下壓，讓我的屁股往上，他脫掉褲子跟內褲，我轉身要往外跑，他很快脫掉褲子，又把我壓在牆角，從後方用生殖器插入我的陰道，事後他還有傳一些簡訊，說我手機都不開機，這樣怎麼找我，事後他還是會跟我姐姐說一些事情，我姐姐回家會跟我說，我壓力很大，一直很想自殺，我覺得很恐怖等語（見偵字第8914號卷第21至24頁）。嗣於本院審理時亦證稱：被告林汶錡性侵我的經過就跟地檢署中講過的一樣，當時被告林汶錡左、右手抓住我的腰部用力往下壓，讓我無法站直，無法站穩，以他的力氣我根本沒有辦法反抗，我當時一隻腳的膝蓋有撞到瘀青等語（見本院100年3月1日審判筆錄）；嗣在本院審理中又證稱：被告林汶錡性侵害我的時候，我其中一隻腳膝蓋被撞倒瘀血等語（見本院卷第55頁背面）。經核證人即告訴人Ａ女於警詢、偵查及本院審理時所證為被告林汶錡性侵之過程均詳細一致，且被告林汶錡亦供稱：99年6月6日上午10點多，我邀被害人進我的理髮店，我說可以到我的店裡等她的老闆娘，之後我在外面幫客人理髮，做完後我進休息室抽煙和被害人聊天，我和被害人在休息室性交之前，我有先去把大門扣住，外面的人要大力推才推的開，然後我們就發生性關係，我把被害人裙子翻起來，將她內褲脫下來就做了，事後我想約被害人出去玩，但她都沒有開機，我只好傳簡訊等語（見99年度偵字第8694號卷第63至64頁），核與告訴人Ａ女證述亦屬相符，再參以Ａ女當日係為幫忙以前之老闆娘處理電腦照片上傳之事而前往汐止火車站，並非前往與被告林文錡約會，而被告林汶錡僅僅認識Ａ女10日左右，二人平日並無任何交情，被告林汶錡甚至沒有Ａ女之電話號碼，係於案發之日始向Ａ女索取電話號碼，是以Ａ女又有何可能和被告林汶錡兩情相悅發生性關係，若真為兩情相悅，其事後又怎可能會不接被告林汶錡之電話，以致被告林汶錡還傳簡訊稱「我今天休假你沒開機如何帶你出去玩？」、「你在幹嗎都沒開機」，此亦有Ａ女手機簡訊照片3張可證（見偵字第8694號卷第16至18頁），更足認Ａ女上開所證其為被告林汶錡性侵之情節，確係屬實，而堪採信。(二)證人即Ａ女之姐Ｂ女於檢察官偵查中證稱：我知道我妹妹和林汶錡有發生性關係，因為我和我妹妹一起睡，她後來有跟我說，我妹妹於99年6月6日以後晚上會睡覺會害怕，半夜不敢睡覺，會拿手電筒去照，怕別人侵入，或是去陽台走來走去想自殺，過幾天我跟她聊天，她才跟我說這件事，是報案的前一天，應該是6月13日跟我說的，當時我跟我妹妹聊天，我說在工作時林汶錡會來找我聊天，問我「妳妹妹有沒有想我，為何手機都不通」，我覺得很奇怪，因為林汶錡不算太認識我妹妹，感覺他趁我在忙的時候想試探我知道多少，我是在6月13日才告訴我妹妹的，結果就叫我不要再講這些事情給她聽，還叫我不管誰問到她的事情就說她出國了，感覺她想逃避事情，隔天早上6點她就想搭公車逃跑，但是被我媽媽攔住，感覺她一直想往外跑，後來被我媽媽質問，她才受不了心理壓力說出來她被院的那位被告性侵強暴的事，我妹妹在4月或5月有在對面的包包店上班幾天，可能有見過被告幾次面，但應該沒有私交等語（見偵字第8694號卷第37、38頁）；嗣證人Ｂ女於本院審理中證稱：案發前，妹妹個性比較內向，遇到任何事情都不敢講出口，我與妹妹同睡一個房間，她不曾有半夜不敢睡之情，案發後就會拿著手電筒四處照，不敢睡覺，動不動還會想要自殺，又不敢住在家裡怕有人再來騷擾她，媽媽見妹妹這些奇怪的舉動，追問下她才說出來，因為Ａ女太害怕、太內向了等語（見本院卷第62至63頁）。經核證人即Ａ女之姐Ｂ女上開證詞，可證Ａ女平日之個性極為內向，其確因遭被告林汶錡性侵後產生創傷後壓力症候群而出現有晚上不敢睡覺、在陽台上走來走去、欲自殺等反常之心理傾向及行為，歷經數日之心理煎熬及壓力下，嗣經家人一再追問下及其姐Ｂ女告知被告林汶錡在打聽其消息之時，因心中害怕、恐懼始被動的告知其遭被告林汶錡性侵害之事實，然因Ａ女主觀上就此遭性侵害之事甚感羞愧而不欲人知，性格內向無力排解此種情緒壓力，故在此情緒交互糾葛之情形下，始產生想以逃家、自殺等消極方式面對其受性侵害之事實，由此可知Ａ女係以一方面欲隱瞞不欲人知、一方面卻又亟欲抒發情緒壓力之此等非甚積極且近乎被動之態度，透露遭被告林汶錡性侵之事等情，要足認定，而此亦與Ａ女上開所證：事後被告林汶錡還有傳一些簡訊，說我手機都不開機，這樣怎麼找我，事後他還是會跟我姐姐說一些事情，我姐姐回家會跟我說，我壓力很大，一直很想自殺，我覺得很恐怖等語，互核相符，更足認Ａ女所證為被告林汶錡性侵乙節，要係屬實，而堪採信。(三)此外，並有告訴人Ａ女於檢察官偵查中手繪100元快剪頭髮店值面圖1份、指認犯罪嫌疑人紀錄表1份、臺北縣政府警察局汐止分局99年7月17日北縣警汐刑字第0990024734號函所附職務報告1份、現場相片6張、現場圖1份、國泰醫療財團法人汐止國泰綜合醫院99年7月21日（九九）汐管歷字632號函所附A女診斷證明書各1份（見99年度偵字第8694號卷第15、16至18、19、45至51頁，99年度偵字第8914號卷第32、81頁）在卷可稽，互核後與Ａ女所述相符，是以Ａ女之證詞確堪採信。(四)被告林汶錡之辯解本院不採之理由：1.我和Ａ女二人發生性關係為兩情相願，且現場位居火車站2樓商店街內，並非荒郊野外，對面包包店亦為Ａ女工作場所，可謂Ａ女熟悉之環境，何以Ａ女未尖叫呼救，況Ａ女身高較我高，若Ａ女有掙扎，為何其身體未見皮肉之傷云云。惟查：證人即告訴人Ａ女在檢察官偵查中證稱：當時我有呼救，但一點效果都沒有，事後林汶錡還傳一些簡訊給我，說我手機都不開機，這樣怎麼找我，還一直問我姊姊，令我壓力很大，覺得很恐怖，一直很想自殺等語（99年度偵字第8914號卷第24、25頁），嗣在本院審理中又證稱：被告林汶錡性侵害我的時候，我其中一隻腳膝蓋被撞到瘀血等語（見本院卷第55頁背面）；且經本院勘驗被告林汶錡所提供之理髮店拍攝光碟內容之結果，顯示理髮店位於商店街上，店左前方為便利商店，右側為已歇業之麵包店，左側為食品店，理髮店門為透明玻璃門，門可扭轉上鎖，且距離休息室約5公尺之遙，休息室與店面之間係以木板作為隔間，與右鄰已歇業麵包店亦同以木板隔間，而依被告所示案發地點位於休息室內側角落，窗外光線無法照到顯得昏暗，休息室之窗外為計程車停車場，停車場旁為一般公寓（見本院卷第128-129頁），亦與卷內照片相符（見偵字第8694號卷第49、50頁）。綜上Ａ女之證詞及相關事證，足認被告與Ａ女並不熟識，且其於案發當時，已明確表達不願與被告林汶錡發生性行為，而被告林汶錡不顧Ａ女反對意思，徒手強行將Ａ女留置休息室內，將店門上鎖限制Ａ女行動，並褪去Ａ女內褲後進行性交行為，Ａ女在反抗中撞傷其膝蓋，且事後與被告林汶錡避不見面、或手機關機拒絕聯絡，聽聞被告多次向Ｂ女打探Ａ女消息，亦呈現不安、恐懼之情，倘被告林汶錡係於Ａ女同意下發生性關係，Ａ女何以在事後對被告林汶錡感到懼意，甚欲以自殺此等強烈手段迴避被告林汶錡，已可見其對被告林汶錡畏懼甚深；而Ａ女之身體未有其他之傷勢乃因案發日為99年6月6日，而Ａ女因個性內向且遭性侵後不知如何處理，而選擇以逃避之方式為之，始未前往驗傷，而至99年6月14日始前往汐止國泰醫院驗傷，以致無法發現其所稱之腿部膝部瘀青等傷，此亦有汐止國泰醫院99年6月14日之驗傷診斷書1份附卷可參；再查該案發地點係人聲嘈雜之商店街，休息室窗外乃一片空曠之停車場，而被告林汶錡與Ａ女處在休息室陰暗角落，係一難從店門外窺知休息室狀況之位置，又店門口已遭被告林汶錡上鎖，店內休息室與大門中間又隔一小段距離之工作室，而屋外街上雖人來人往卻不易得知Ａ女在房間內受害情況，窗戶外復為人煙稀少之停車場，Ａ女被強制趴在休息室之牆壁，而該休息室木頭隔板又與已歇業之麵包店相鄰，縱使Ａ女疾聲呼救、使勁拍打木板隔間，在該空曠停車場及無人營業之麵包店，其求救訊息亦難為他人能知悉，是被告林汶錡所辯Ａ女若有呼救當能為人發現，其二人性行為係經Ａ女同意下行之云云，不足採信。2.被告林汶錡復辯稱：若Ａ女係遭性侵害飽受驚嚇，如何還能前往友人住處烤肉，又自性行為至Ａ女報案期間，至少經過6日，與一般受侵害後之人急於報警有違，對於性侵過程細節亦交代不清，再者，伊在性行為後有打電話傳簡訊及透過Ｂ女欲約Ａ女出遊，證明伊有心與Ａ女交往，而Ａ女亦告知手機號碼，此情形下難以證明Ａ女非自願發生性行為云云。惟查：(1)本案發生之處係屬Ａ女工作環境，被告林汶錡係同於該處工作之他店店員，二人雖偶有互動情形，然彼此間並不熟識，然妨害性自主犯罪之被害人，於遭侵害之過程中反應不一而足，被害人與加害者間之關係如何、當時之情境（尤以本案犯罪在工作場所發生，被害人對於被性侵害之感受及被相識之人知悉遭性侵害情事後之處境如何，必須承受同事親友異樣眼光），均會影響被害人當下之反應，要非所有妨害性自主犯罪之被害人均會大聲喊叫、對外呼救、立即求援，事畢即刻對外聲張、主張權利；再者，案發當時被告林汶錡為Ａ女相識之人，又身處工作環境，其係因信賴被告林汶錡且對其並無戒心而受邀利用等待老闆娘之空檔而同意為其處理店內客人刷卡之事宜，而其對於此認識之人強行性侵之事，突遭此境遇，其心情受驚嚇、尚未平復之未即時反應，並未立即對外求援，亦屬人之常情；又Ａ女與被告林汶錡間並無仇怨，亦無設計陷害被告林汶錡之可能，因此Ａ女並未在遭性侵後有何積極蒐證或對被告林汶錡提出金錢賠償之要求，是Ａ女並無故意誣陷被告之動機與必要。而Ａ女於遭到強暴後，係因少不更事，且一時之間突然逢相識之人性侵害亦不知如何因應，始仍依原本行程前往友人住處烤肉，並不知以積極蒐證方法保障自身權益，尚無從以Ａ女遲至6日後始經由母親陪同報案且事件發生後還前往友人住處烤肉等行為，即認Ａ女於案發時同意與被告發生性關係，而事後報案僅為故意陷害被告之藉口與理由等情，是以被告林汶錡此部分之辯解亦顯不足採。(2)參以告訴人Ａ女於事後確出現夜間無法正常睡眠、在陽台上走來走去及欲自殺等反常之心理及行為，亦如前所述，倘Ａ女報案之目的在誣陷被告林汶錡，當可儘先主動積極向周邊親友甚或警方直接申告，又何需以逃避之方式表現其遭受性侵害之事實，且若未經家人察覺其異狀，Ａ女前受被告林汶錡性侵之事亦不為人得知；況Ａ女倘如被告林汶錡所辯係因羞於面對家人、後悔發生性關係，則Ａ女應係力求維持正常生活作息，避免遭人發現，而非於家人質問其所出現之反常行為而始供出遭性侵之事，是被告林汶錡所辯，殊無可採。(3)末查，證人Ａ女於檢察官偵查中證稱：因為我沒有把我的電話留給老闆娘，他說我老闆娘可能會找我，所以就問我的電話號碼，於是我就把電話給林姓男子等語（見99年度偵字第8694號卷第22頁），而被告林汶錡亦供稱：在事情發生當天才有Ａ女的電話，之前並沒有，因為發生事情之後有相約一起出去玩才有Ａ女的電話等語（見本院卷第139頁背面），是以足認被告與Ａ女並無深交且無Ａ女之行動電話，又Ａ女於性行為後拒與被告林汶錡見面、聯絡且不願其姐即Ｂ女再提及被告林汶錡之事，若二人係於互有好感下而為性行為，則Ａ女應不致出現上述疏離及害怕之反應，是以被告林汶錡此部分之辯護，顯為卸責之詞，亦不足為採。(五)綜上所查事證，被告林汶錡於上開時、地，以強暴之方式，違反Ａ女之意願，對Ａ女為強制性交之犯行，事證明確，其強制性交之犯行堪以認定。二、被告潘昀燊之部分：訊據被告潘昀燊固坦承有於上揭時、地，與Ａ女發生性關係之情事，惟矢口否認有何對Ａ女為強制性交之犯行，辯稱：我與Ａ女是朋友關係，她有時候是叫我「哥哥」，99年6月6日當天我約了Ａ女及很多人到我家烤肉，烤完肉我就邀Ａ女進我房間，我們是自願發生性關係，並未強迫Ａ女等語。惟查：(一)證人即告訴人Ａ女之證述：1.在警詢時證稱：99年6月6日下午快6點時為被告潘昀燊性侵，我是在99年6月6日11點半到他家烤肉，當時因心情不太好，朋友在烤肉時我都在一旁看，只吃一點烤肉，到下午5點左右第二梯的人來，我就和幾位同學一起到他家客廳休息，我躺在沙發上稍微瞇一下，後來他進來就問我什麼事，我就跟他說我早上遇到一位男的對我毛手毛腳，心情不太好，他就說因為大家在休息叫我到他房間去說，我與他進了房間後，他就一直問我什麼事，並抱著我安慰我說「雖然我不是你的避風港，但是我可以是你的遮雨棚」，講完之後，就對我有異常的舉動，他開始親我的嘴巴、摸我的胸部，我在他耳邊大叫「我是你妹耶」、「不要亂來」、「你有女朋友」，他就說「就算妳叫破喉嚨也不會有人知道」，我那時覺得身體不舒服，很想掙扎，很無力，不知道怎麼辦，就一直在哭，他就抓住我的雙手，把我壓在床上，後來他起身脫他的上衣時，我有坐起來，他就用他的腳把我的腳撐開，脫我的內褲，又把我壓到床上，他有用手插入我的陰道，再用他的生殖器插入我的陰道對我強制性侵，事後他警告我不要散播出去等語（見偵字第8914號卷第8頁）。2.在檢察官偵查中證稱：後來我到被告潘昀燊家烤肉，烤肉時我精神蠻晃忽的，烤完肉已經3、4點了，要把場地讓給下一批人，我們就進去找地方休息，大家都坐在沙發上睡著了，那時我快睡著了，很累又睡不著，只是把眼睛閉起來，之後就覺得前面有影子，感覺有人親我嘴唇，我把眼睛張開就看到潘昀燊在我前面，他問我怎麼了，我跟他說早上我遇到一個人讓我覺得很不舒服，之後他說要到隔壁他的房間講話，因為怕吵到睡覺的朋友，他就把我帶到他的房間講話，進去房間後潘昀燊就先抱我，我想他只是安慰我，因為我們認識很多年了，他是我乾哥哥，而且他有女朋友我知道，之後他問我怎麼了，我想起來就很難過就一直哭，之後我們就坐在床上講話，我沒有跟他講之前的過程，但我還是覺得很痛苦，講一講他開始對我有一些舉動，那時他抱著我，我在哭，他就有脫衣服的舉動，我跟他說「我是你乾妹，你不可以這樣」，他就把我壓到床上那時我開始想反抗，可是一點力氣也沒有，那時我就一直哭，他親我的脖子，脫我的內褲，那時感覺很不舒服，我真的很想反抗，但是沒有力氣，我一直跟他講不要亂來，他有女朋友，我是他乾妹，我不知道他是什麼心態，我一直想叫，但是他說「你喊破喉嚨也沒有用」，我當時嚇到，接著他把我的內褲脫掉，他試著想脫上衣，可是我一直掙扎沒有脫成，但是他脫掉我內褲接著他脫自己上衣，然後開始吻我臉、脖子、之後他把手指伸進我下體，接著他開始脫自己的褲子，那時他的手抓住我的手，用他的腳把我的腳撐開，很用力，接著把他的性器官插入我的陰道內，被性侵後因為許益瑞覺得我很怪，我跟他講潘昀燊讓我很不舒服，他跑去問潘昀燊，潘昀燊說「沒有，我只是親她而已」，被性侵後，那時還在房間內，他突然從我包包裡拿出我的手機，說最後一班車要下去了要載我下去，後來潘昀燊已經載我到搭車的地方，那時候我真的又很怕，我跟潘昀燊說我要回他家去找許益瑞，因為坐車的人我不熟，我更怕，之後我去找許益瑞，我說潘昀燊的關係讓我很不舒服，許益瑞說要載我下去。後來潘昀燊還有去找我，有一次要回學校弄一些升學資料，他知道我要出門，他打電話問我幾點出門，我說我很晚才要出門，叫他自己先走，我完全不想看到他，想打發他先走，我覺得很恐怖，事後我有跟許益瑞講說我不想再看到潘昀燊，我要叫許益瑞跟潘昀燊講不要再打電話給我，潘昀燊就沒有再打來了，事後潘昀燊還有打一通電話給我，跟我說叫我把烤肉的錢給他朋友之類的，就是我跟許益瑞講我不要他打電話給我的那天晚上等語（見偵字8914號卷第25至28頁）。3.在本院審理時證稱：我和被告潘昀燊曾是補習班的同學，不是男女朋友，只是普通朋友，99年6月6日是被告潘昀燊邀我去他家烤肉，當日大約中午12點到被告潘昀燊家，我們烤肉烤了一段時間，大家都累了在沙發上休息，我很不舒服，他就出來問我說怎麼了，然後就邀我進他房間，因為他說講話太大聲怕吵到他的朋友，所以邀我進他房間，被告潘昀燊對我性侵的細節如地檢署所述，當時被告在性侵之前就抱住我並問我怎麼了，我還是一直哭，在性侵的過程中被告有說「你喊破喉嚨也沒有用」等語（見本院卷第53至61頁）。4.經互核證人即告訴人Ａ女於警詢、偵查及本院審理時就其遭被告潘昀燊以怕吵到朋友睡覺為由而邀其進住房間，進房後假藉安慰Ａ女之由而抱住Ａ女，進而親吻Ａ女，撫摸Ａ女之胸部，於Ａ女抗拒時並說「妳喊破喉嚨也沒有用」，再強脫Ａ女之內褲，而以手指插入Ａ女下體，並以手抓住Ａ女之手，而以腳撐開Ａ女之腳，進而以生殖器插入Ａ女之陰道而強制性侵之重要情節均證述一致；而被告潘昀燊亦自承其有告知Ａ女「妳喊破喉嚨也沒有用」等語，更足以證明證人Ａ女上開所證確係屬實；且證人Ａ女與被告相識已數年之久，平時對被告潘昀燊以乾哥哥相稱，甚至會答應被告潘昀燊之邀約而單獨前往被告潘昀燊所住甚屬偏僻之住處和一群不相識之人烤肉，可見與被告潘昀燊相識已久，其對被告潘昀燊之信賴程度甚高，自無設詞誣陷被告潘昀燊之動機，準此，證人即告訴人Ａ女之證詞確有極高之可信度，而足採信。(二)證人許益瑞於檢察官偵查中證稱：Ａ女與被告潘昀燊不是男女朋友，他們講說是乾兄妹關係，而被告潘昀燊曾追求過Ａ女，他們並沒有很親密，那天在被告潘昀燊家烤完肉，我問Ａ女為何剛才妳與被告潘昀燊都不見了，她的語氣表情稍微憂鬱，有點無奈的感覺，我覺得怪怪的，但也不肯說什麼，烤肉結束後，我載Ａ女去公車站時，她才支支吾吾跟我講，當我和Ａ女離開被告家時，被告和Ａ女的感覺就還好，也沒什麼特別大的感覺，他們本來就沒有很親密，我是差不多8、9點才載她到汐止火車站，我跑去問被告時，他也是支支吾吾的，一開始他說是有親她，當我說Ａ女已將事情告訴我之後，被告潘昀燊才承認有做一半，可是沒有做完，後來我都沒有遇到Ａ女，她也不接我打的電話，她以前就是這樣，就是事情都不會說出來，被害人的避孕藥是4、5天後我幫她買的，因為她會怕等語（99年度偵字第8914號卷第62至65頁）；嗣於本院審理中證稱：烤肉當時潘昀燊好像沒有女朋友，與Ａ女也不是男友朋友關係，烤肉到4、5點的時候，我發現被告潘昀燊跟Ａ女都不見了，後來Ａ女告訴我烤肉當天被被告潘昀燊帶到房間發生性關係，她沒有很願意，卻又不知如何反抗，Ａ女未曾提過想與被告潘昀燊交往，在事情發生後，Ａ女看到被告潘昀燊會噁心、討厭，要我轉告被告潘昀燊別再打電話給她、也不要找她等語（見本院卷第75頁背面至78頁）。茲互核證人許益瑞及之Ａ女上開證詞，足認證人Ａ女於與被告潘昀燊發生關係後之語氣表情稍微憂鬱，又顯無奈，且與被告潘昀燊發生性關係後，證人Ａ女看到被告潘昀燊會噁心、討厭，並要證人許益瑞轉告被告潘昀燊別再打電話給她、也不要找她等語，此亦與證人Ａ女上開所證其當天因害怕而不敢搭公車而告知被告潘昀燊讓她很不舒服，而要證人許益瑞騎車載她，及事後有告訴許益瑞說她不想再看到潘昀燊，並叫許益瑞告訴潘昀燊不要再打電話給她等語，均相符合，足認被告潘昀燊確係趁Ａ女於遭他人侵害而心情不佳之時，以乾哥哥之身分，假藉安慰之實而帶Ａ女入其房間對Ａ女為強制性交等情，要係屬實，否則，以Ａ女與被告潘昀燊相識多年之交情，甚且答應單獨赴約前往被告潘昀燊位處偏僻之住家，其被告潘昀燊之友人共同烤肉等情，顯見其二人之交情匪淺，又豈會在與被告潘昀燊發生關係之後，即表情稍顯憂鬱、無奈，並表示看到被告潘昀燊會不舒服、噁心、討厭，並要證人許益瑞轉達不希望再接到潘昀燊的電話等情，是以Ａ女之上開證述，確屬可採，而被告潘昀燊確有違反Ａ女之意願而對Ａ女強制性交之行為，要係屬實。(三)末參以證人即告訴人Ａ女於99年6月6日上、下各遭被告林汶錡、潘昀燊等人強制性侵，而其於事後確曾出現晚上不敢睡覺、怕有人來騷擾她、逃避及想要自殺等創傷後壓力症候群，業如前所述，而本院亦安排Ａ女於100年5月2日前往行政院國軍退除役官兵輔導委員會臺北榮民總醫院接受鑑定，惟Ａ女因此事件身心受創，而於100年4月6日即離家出走，其母並前往警局申報失蹤人口，而Ａ女至100年5月2日亦未前往上開醫院鑑定，此有相關之醫院回函、Ａ女之母信函及受理人口失蹤案件登記表等附卷可參，是以本院亦無從依醫院之鑑定結果再予認定Ａ女之精神狀況，亦附此敘明。(四)被告潘昀燊之辯解本院不採之理由：1.我與Ａ女發生性關係是經過Ａ女同意，於發生性關係後，在我在場時還看到Ａ女與證人許益瑞互動密切，還主動詢問證人許益瑞是否心情不好，且和許益瑞接吻，並未表現有哭泣、沮喪、傷心等異常現象，而烤肉結束後是我騎機車載Ａ女去搭公車，且99年6月7日伊還載Ａ女參加謝師宴，Ａ女皆無排斥之現象，而且從被告所提出之路口監視光碟內容可知，Ａ女當時坐我的機車參加謝師宴，我們二人尚屬親密云云。惟查：證人即告訴人Ａ女在警詢、檢察官偵查中及本院審理時已明確證稱其遭被告潘昀強制性侵之過程，且於事發後證人Ａ女雖由被告潘昀燊載其前往搭公車，惟又因害怕而請被告潘昀燊載回其住處，而請證人許益瑞搭載前往汐止火車站，並向證人許益瑞表示被告潘昀燊讓她很不舒服，及事後請證人許益瑞轉達不希望被告潘昀燊再打電話給她之意，足認其對被告潘昀燊之信賴態度有明顯之變化，而與證人Ａ女於答應被告潘昀燊之邀請前往被告潘昀燊之住處烤肉，而顯示出Ａ女對被告潘昀燊之甚高之信賴度，有所相違；而證人許益瑞於本院審理中所證Ａ女之個性內向、保守不多話等語（見本院卷第78頁背面），與證人即Ａ女之姐Ｂ女所證：她的個性比較內向，有很多事不敢講等語（見本院卷第62頁）亦屬相符，而證人許益瑞亦證稱：我當時是有想追Ａ女的意思，但沒有行動，我是在國小認識Ａ女，她知道我的名字，我跟Ａ女不是很熟，我和被告比較熟，99年6月6日下午我和Ａ女親吻之前我們並沒有親密的行為，當天因為我心情不好，Ａ女和被告潘昀燊發生性行為之後，她過來躺在我腳上，問我現在是什麼感覺，我說我有想親她的感覺，她說你為什不親，所以我就親下去了，等語（見偵字第8914號卷第65頁、本院卷第78頁背面），而本院觀諸Ａ女原本之行為舉止尚屬內向保守等情，惟卻於和被告潘昀燊發生性關係後而和與其不甚熟識之許益瑞親吻，甚至不願親為乾哥哥之被告騎車搭載，而轉要證人許益瑞騎車搭載，凡此亦足認證人Ａ女在心理上確曾遭受相當大之衝擊，而被告告辯之表現正常而無異狀；至於Ａ女事後確曾由被告潘昀燊搭載前往參加謝師宴等情，亦據證人Ａ女證稱：被告潘昀燊在事後還有打電話給我，因為在發生事情前，我有跟他說我要去參加謝師宴，然後他就在事後的99年6月7日打電話給我，說要載我去謝師宴，但當天我就拒絕了，我就跟他說不用了，因為我家這裏還有巴士，不至於交通不方便，所以我就掛電話了，過了一陣子我就出門等車，就看到他在門口等我，可能因為之前的事就很害怕，怕受他威脅，所以我就上了他的車，是從我家到南港火車站，我事後有去看心理科及婦產科超過三次以上，看心理科是因為我很害怕，晚上都睡不著，晚上都很怕，都會把門關上，可是還是很不安，所以我就很想自殺，並覺得自己很髒等語（見本院卷第54頁）；嗣經本院勘驗被告潘昀燊所提供之烤肉當天路口監視器錄影光碟，顯示一臺車牌A2D-697號黑色機車，後座乘載白衣女子，乘客與前座駕駛人頭部略微靠近（見本院卷第129頁背面、130頁），與證人Ａ女及被告潘昀燊之供詞相符。惟因證人Ａ女係證稱當日是被告潘昀燊主動打電話表示欲載她，惟她拒絕後，被告潘昀燊仍不放棄，而在證人Ａ女之家門口等，證人Ａ女迫於無奈而讓被告潘昀燊搭載等情，另參以證人Ａ女於遭被告潘昀燊及林汶錡二人強制性侵後，精神狀況均甚不佳，且其心理可能會擔心會懷孕或得性病，並且再證稱其認為自己很髒等情，足見其確係擔心遭性侵之事為他人所知悉，甚至於與其同睡一室之姐姐Ｂ女亦發現Ａ女數日之反常情狀後始追問Ａ女而得知其遭性侵之情事。是以，是否得以證人Ａ女於事後有為被告潘昀燊搭載前往謝師宴或有接聽被告潘昀燊之電話，即認為證人Ａ女有同意與被告潘昀燊發生性關係，尚有可疑。2.又被告潘昀燊辯稱：本案證人即告訴人Ａ女之於警詢、偵查及本院審理時證述內容諸多瑕疵，顯見其所陳述與事實不符，且相互矛盾，難以採信云云。然查：導致證人陳述矛盾不一之原因在所多有，或因經歷之時間、距離、位置及經歷者之心理狀態和精神緊張程度，致生影響於觀察及陳述結果之準確性；或因陳述者之誇大或偏見陳述；或因陳述者之記憶誤植；或因陳述者有意識地虛偽陳述，凡此均對陳述內容與真實情形產生失真程度不一之負面影響，實務上亦不可能要求陳述者對前後證詞均完全一致而無懈可擊，此於遭受極大身心創傷之性侵害被害人之場合，尤係如此。而就構成犯罪之基礎要件事實而言，於陳述者就案情之主軸梗概已明確陳述之情形下，除非該陳述者係有意識地為虛偽陳述，或係就重要之構成要件事實完全誤植記憶，始得認其就該重要之基礎要件事實之陳述係不實而不可信外，至其他原因所致之陳述上瑕疵，應無礙於法院就該犯罪構成要件事實存否之認定，亦不能僅因證人前後陳述不一致即指其證詞全不可採，而應綜合全般事證，綜合判斷陳述者是否有上述虛偽陳述或記憶誤植之情形。是綜觀本案卷證，可知：(1)依上揭證人Ａ女、許益瑞及被告潘昀燊所述，二人確有發生性交行為，並查其案發時點，並非Ａ女主動邀約被告潘昀燊進入房間，製造獨處機會，反係被告潘昀燊佯稱怕吵到其他睡覺之友人而邀Ａ女入其房間，而證人Ａ女就其被性侵之過程描述詳細，亦已如前述，亦與被告潘昀燊所陳大致相同，其指述尚堪明確。再Ａ女與被告潘昀燊間非但沒有仇怨，反祭被告有極高之信賴度，始答應被告潘昀燊之邀約前往極偏僻之住處烤肉，足認證人Ａ女亦無設計陷害被告潘昀燊之可能，否則Ａ女何以未於性侵後進行積極蒐證之行為，並以此對被告潘昀燊要求金錢之賠償，是難以認定主觀上Ａ女有何故意誣陷被告之動機與必要。而Ａ女於遭到強暴後，係因少不更事，且一時之間突逢熟識之人性侵不知如何應對，亦不知以積極蒐證方法保障自身權益，尚不能以Ａ女遲至6日後始經由母親陪同報案等行為，即資以為對被告潘昀燊有利之事證，或執此作為告訴人Ａ女有故意陷害被告之藉口與理由，殆無疑義。(2)復參以Ａ女於本院審判中，均明確證稱性侵害時點及大致情節，雖本院質以當時如何回答被告潘昀燊、幾時離開該住所、離開後是否直接回家，之後與被告潘昀燊通過幾次電話等情，Ａ女均答稱「不記得」，然此均無影響本案事實之認定，及本案犯罪行為構成要件之成立，反證Ａ女無論如何均未稍加努力回憶，一再顯露出不願回想、不願面對之消極態度。至被告質以Ａ女對於被告所說「妳喊破喉嚨也沒有用」，於偵查及本院審理中前後時點不同，被告潘昀燊如何脫其衣物順序亦前後不一，惟因被告潘昀燊業已自承當時有說出上開話語，且其確有與證人Ａ女發生性行為，若果如被告潘昀燊所辯：我是在性行為停下後才說這句話，因為停下來時我有問她到底發生什麼事，他哭完後有跟我說是因為他男友跟很多女生曖昧不明而且去嫖妓，所以她覺得自己很髒，並且說「我們再來一次」，我知道她是開玩笑，我才跟她說「那再來啊」，她就說「我要叫喔」，我才跟她說「就算妳叫破喉嚨也沒有用」，則證人Ａ女係與被告潘昀燊很愉悅的發生性行為，又怎會出現覺得親為乾哥哥的被告潘昀燊感覺很不舒服，覺得噁心、討厭及不希望被告潘昀燊再打電話給她等情，凡此更足認被告潘昀燊對證人Ａ女說「就算妳叫破喉嚨也沒有用」，是在性侵過程中，證人Ａ女向被告潘昀燊表達其係被告潘昀燊之乾妹，請被告不要亂來，否則其要大叫之情狀下所說之話語，較為可能。至於其他被告脫Ａ女衣服之順序及案發之具體時間為下午快6點或5、6點等情，並不足以影響被告確有性侵證人Ａ女之事實，是以則就此細節爭議均未足翻異二人發生性交行為之事實，被告潘昀燊所辯要屬卸責之詞，不足採信，其犯行堪以認定。三、核被告林汶錡、潘昀燊二人，均犯刑法第221條第1項之對於女子以強暴之方法而為性交罪。爰審酌被告林汶錡前曾因妨害性自主案件，經臺灣高等法院判處有期徒刑1年7月，緩刑4年確定，仍不思悔改，僅為滿足自己之性慾，竟利用Ａ女熱心幫忙處理其店內事務，而對其毫無戒心之下，在其工作之剪髮店陰暗之休息室內，對Ａ女施以強暴之手段，而強制性侵Ａ女，其犯罪之手段甚屬惡劣，而其性侵之地點又屬陰暗之休息室，而被告林汶錡甚且將店內大門上鎖，致Ａ女受困休息室內孤立無援，於數次欲逃脫均未成功而遭被告林汶錡強行性侵得逞，造成其心理上極大之恐懼，致其返家後出現逃避、自殺等異常傾向，當成告訴人Ａ女造成之身心傷害極鉅，而被告林汶錡犯後非但否認犯行，還飾詞狡辯係Ａ女無顏面對家人故而謊稱遭人性侵提起本件告訴，犯後態度惡劣，毫無悔意等一切情狀，量處如主文所示之刑。另被告潘昀燊則係於告訴人Ａ女遭性侵後情緒之低落下，假藉以乾哥哥身分而欲安慰Ａ女之名義，利用Ａ女對其長久來的信賴感而將Ａ女誘至其房間內，進而以強制之手段性侵Ａ女，亦對Ａ女之心理造成嚴重之創傷，惟因被告潘昀燊性侵Ａ女之手段較諸上開被告林汶錡性侵Ａ女之手段為輕微，而Ａ女亦因遭熟識之人性侵頓時不知所措，除向被告潘昀燊強烈表達不願意為性行為之意願外，參以其遭性侵時雙手亦遭被告潘昀燊壓制而無法為較劇烈之抗拒，以及被告潘昀燊犯後始終否認犯罪，態度惡劣等一切情狀，量處如主文所示之刑，以資懲儆。據上論斷，應依刑事訴訟法第299條第1項前段，刑法第221條第1項，判決如主文。本案經檢察官曾勁元到庭執行職務。中華民國100年5月17日刑事第五庭審判長法官雷雯華法官李郁屏法官徐文瑞以上正本證明與原本無異。如不服本判決應於收受判決後10日內向本院提出上訴書狀，並應敘述具體理由；其未敘述上訴之理由者，應於上訴期間屆滿後20日內向本院補提理由書（均須按他造當事人之人數附繕本），切勿逕送上級法院。書記官桂大永中華民國100年5月17日",
  "characters": {
    "judges": [
      "雷雯華",
      "李郁屏",
      "徐文瑞"
    ],
    "prosecutors": [
      "曾勁元"
    ],
    "lawyers": [
      "何乃隆",
      "王健安",
      "林啟瑩"
    ],
    "clerks": [
      "桂大永"
    ],
    "plaintiffs": [

    ],
    "defendants": [
      "林汶錡",
      "潘昀燊"
    ],
    "prosecutor_office": [
      "臺灣士林地方法院檢察署檢察官"
    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2011-05-17",
  "created_at": "2016-02-11 23:28:43",
  "updated_at": "2016-02-11 23:28:43"
}