{
  "identify": "TCD-100-交聲-1477-20110518-1",
  "court": {
    "name": "臺灣臺中地方法院",
    "code": "TCD"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 100,
  "word": "交聲",
  "number": "1477",
  "jcheck": "1",
  "reason": "聲明異議",
  "content": "臺灣臺中地方法院交通事件裁定       100年度交聲字第1477號\n原處分機關  交通部公路總局臺中區監理所豐原監理站\n聲明異議人\n即受處分人  許鴻騰\n上列聲明異議人即受處分人因違反道路交通管理處罰條例案件，\n對於交通部公路總局臺中區監理所豐原監理站於民國99年8月17\n日所為之處分（豐監稽違字第裁63-HD0000000號），聲明異議，\n本院裁定如下：\n    主    文\n異議駁回。\n    理    由\n一、按受處分人，不服道路交通管理處罰條例第8條主管機關所\n    為之處罰，得於接到裁決書之翌日起20日內，向管轄之地方\n    法院聲明異議；又法院認為聲明異議不合法律上之程式或其\n    異議權已經喪失者，應以裁定駁回之，但其不合法律上之程\n    式可補正者，應先定期命為補正，逾期不補正者，即予駁回\n    ，道路交通管理處罰條例第87條第1項、道路交通事件處理\n    辦法第17條分別定有明文。次按處理違反道路交通管理事件\n    ，有關文書送達之程序，準用行政程序法送達之規定，違反\n    道路交通管理事件統一裁罰標準及處理細則第5條定有明文\n    ；而行政程序法中對於文書送達，於應受送達人之住居所、\n    事務所或營業所為之；於應送達處所不獲會晤應受送達人時\n    ，得將文書付與有辨別事理能力之同居人、受僱人或應送達\n    處所之接收郵件人員；行政程序法第72條第1項前段、第73\n    條第1項分別定有明文。\n二、原處分機關略以：異議人即受處分人許鴻騰（下稱受處分人\n    ）於民國98年4月25日7時2分許，駕駛車牌號碼3551-LG號自\n    用小客車，在臺中市○○區○○路與五福街口處，因「酒後\n    駕車，經警方測得呼氣酒精濃度為0.66MG/L」之違規，為臺\n    中市政府警察局大甲分局大甲派出所員警以其有違反道路交\n    通管理處罰條例第35條第1項第1款規定之行為製單舉發，並\n    經原處分機關依道路交通管理處罰條例第35條第1項第1款、\n    第24條第1項第2款及違反道路交通管理事件統一裁罰基準及\n    處理細則第41條、第43條及第44條之規定，以豐監稽違字第\n    裁63-HD0000000號裁決書裁處受處分人罰鍰新臺幣（下同）\n    49,500元，並吊扣駕駛執照12個月，並施以道安講習，逾期\n    則依裁決書處罰主文規定裁處等語。\n三、經查：本件受處分人自92年8月18日起遷入戶籍地址即「臺\n    中市○○區○○路225巷10號」，迄今未有任何遷移之紀錄\n    ，此有個人戶籍資料 (完整姓名)查詢結果1份附卷可憑，復\n    參以受處分人於聲明異議狀上基本資料欄記載之住址亦為上\n    址，亦有卷附之聲明異議狀1紙可稽，足徵上址確為受處分\n    人之住所無訛。原處分機關交通部公路總局臺中區監理所豐\n    原監理站於99年8月17日所為之豐監稽違字第裁63-HD000000\n    0號裁決書，委由郵政機關送達至上該地址，由受處分人之\n    父親許國志簽名代為收受完成送達等節，有交通部公路總局\n    臺中區監理所豐原監理站裁決書暨送達證書各1件在卷足憑\n    ，前開裁決書確已於99年8月23日發生合法送達之效力。而\n    本件受處分人遲至100年5月6日始具狀對本件裁決書提出聲\n    明異議，此有蓋有監理單位收文戳章之聲明異議狀及交通部\n    公路總局臺中區監理所豐原監理站對違反道路交通管理事件\n    不服裁決聲明異議案件移送書在卷可參，是本件聲明異議顯\n    已逾法定期限。揆諸前揭說明，本件聲明異議不合法律上之\n    程式，且無從命其補正，依法應予駁回。\n四、另法院受理有關交通案件，關於聲明異議之處理，準用刑事\n    訴訟法之規定，道路交通管理處罰條例89條、道路交通事件\n    處理辦法第4條第1項定有明文。故法院就起訴之案件，須先\n    就程序法上為形式之審理，調查起訴之要件是否具備，再進\n    為實體上之審理，若起訴欠缺訴訟要件，即應為程序上之判\n    決，無庸審查其實體事項，而為實體判決之必要。查聲明異\n    議之法定期間為自收受裁決書翌日起算20日，已如前述；而\n    該法定期間為法院實體判決所須之訴訟要件，故受處分人所\n    為之聲明異議期間既已逾越法定期間，顯已欠缺訴訟所必須\n    之要件，則依前開說明，本件聲明異議既欠缺訴訟要件，本\n    院即無庸就受處分人聲明原裁定機關所為處分適法與否為實\n    體審查，而為實體判決，併予敘明。\n五、據上論斷，應依道路交通管理處罰條例第87條第2項、道路\n    交通事件處理辦法第17條，裁定如主文。\n中    華    民    國   100    年    5     月    18    日\n                    交通法庭    法  官  吳幸芬\n以上正本證明與原本無異。\n如不服本裁定，應於收受送達後5日內向本院提出抗告狀。（應附\n繕本）\n                                書記官  黃珮華\n中    華    民    國   100    年    5     月    18    日",
  "structure": {
    "main": "異議駁回。",
    "reason": "一、按受處分人，不服道路交通管理處罰條例第8條主管機關所\n    為之處罰，得於接到裁決書之翌日起20日內，向管轄之地方\n    法院聲明異議；又法院認為聲明異議不合法律上之程式或其\n    異議權已經喪失者，應以裁定駁回之，但其不合法律上之程\n    式可補正者，應先定期命為補正，逾期不補正者，即予駁回\n    ，道路交通管理處罰條例第87條第1項、道路交通事件處理\n    辦法第17條分別定有明文。次按處理違反道路交通管理事件\n    ，有關文書送達之程序，準用行政程序法送達之規定，違反\n    道路交通管理事件統一裁罰標準及處理細則第5條定有明文\n    ；而行政程序法中對於文書送達，於應受送達人之住居所、\n    事務所或營業所為之；於應送達處所不獲會晤應受送達人時\n    ，得將文書付與有辨別事理能力之同居人、受僱人或應送達\n    處所之接收郵件人員；行政程序法第72條第1項前段、第73\n    條第1項分別定有明文。\n二、原處分機關略以：異議人即受處分人許鴻騰（下稱受處分人\n    ）於民國98年4月25日7時2分許，駕駛車牌號碼3551-LG號自\n    用小客車，在臺中市○○區○○路與五福街口處，因「酒後\n    駕車，經警方測得呼氣酒精濃度為0.66MG/L」之違規，為臺\n    中市政府警察局大甲分局大甲派出所員警以其有違反道路交\n    通管理處罰條例第35條第1項第1款規定之行為製單舉發，並\n    經原處分機關依道路交通管理處罰條例第35條第1項第1款、\n    第24條第1項第2款及違反道路交通管理事件統一裁罰基準及\n    處理細則第41條、第43條及第44條之規定，以豐監稽違字第\n    裁63-HD0000000號裁決書裁處受處分人罰鍰新臺幣（下同）\n    49,500元，並吊扣駕駛執照12個月，並施以道安講習，逾期\n    則依裁決書處罰主文規定裁處等語。\n三、經查：本件受處分人自92年8月18日起遷入戶籍地址即「臺\n    中市○○區○○路225巷10號」，迄今未有任何遷移之紀錄\n    ，此有個人戶籍資料 (完整姓名)查詢結果1份附卷可憑，復\n    參以受處分人於聲明異議狀上基本資料欄記載之住址亦為上\n    址，亦有卷附之聲明異議狀1紙可稽，足徵上址確為受處分\n    人之住所無訛。原處分機關交通部公路總局臺中區監理所豐\n    原監理站於99年8月17日所為之豐監稽違字第裁63-HD000000\n    0號裁決書，委由郵政機關送達至上該地址，由受處分人之\n    父親許國志簽名代為收受完成送達等節，有交通部公路總局\n    臺中區監理所豐原監理站裁決書暨送達證書各1件在卷足憑\n    ，前開裁決書確已於99年8月23日發生合法送達之效力。而\n    本件受處分人遲至100年5月6日始具狀對本件裁決書提出聲\n    明異議，此有蓋有監理單位收文戳章之聲明異議狀及交通部\n    公路總局臺中區監理所豐原監理站對違反道路交通管理事件\n    不服裁決聲明異議案件移送書在卷可參，是本件聲明異議顯\n    已逾法定期限。揆諸前揭說明，本件聲明異議不合法律上之\n    程式，且無從命其補正，依法應予駁回。\n四、另法院受理有關交通案件，關於聲明異議之處理，準用刑事\n    訴訟法之規定，道路交通管理處罰條例89條、道路交通事件\n    處理辦法第4條第1項定有明文。故法院就起訴之案件，須先\n    就程序法上為形式之審理，調查起訴之要件是否具備，再進\n    為實體上之審理，若起訴欠缺訴訟要件，即應為程序上之判\n    決，無庸審查其實體事項，而為實體判決之必要。查聲明異\n    議之法定期間為自收受裁決書翌日起算20日，已如前述；而\n    該法定期間為法院實體判決所須之訴訟要件，故受處分人所\n    為之聲明異議期間既已逾越法定期間，顯已欠缺訴訟所必須\n    之要件，則依前開說明，本件聲明異議既欠缺訴訟要件，本\n    院即無庸就受處分人聲明原裁定機關所為處分適法與否為實\n    體審查，而為實體判決，併予敘明。\n五、據上論斷，應依道路交通管理處罰條例第87條第2項、道路\n    交通事件處理辦法第17條，裁定如主文。"
  },
  "search": "臺灣臺中地方法院交通事件裁定100年度交聲字第1477號原處分機關交通部公路總局臺中區監理所豐原監理站聲明異議人即受處分人許鴻騰上列聲明異議人即受處分人因違反道路交通管理處罰條例案件，對於交通部公路總局臺中區監理所豐原監理站於民國99年8月17日所為之處分（豐監稽違字第裁63-HD0000000號），聲明異議，本院裁定如下：主文異議駁回。理由一、按受處分人，不服道路交通管理處罰條例第8條主管機關所為之處罰，得於接到裁決書之翌日起20日內，向管轄之地方法院聲明異議；又法院認為聲明異議不合法律上之程式或其異議權已經喪失者，應以裁定駁回之，但其不合法律上之程式可補正者，應先定期命為補正，逾期不補正者，即予駁回，道路交通管理處罰條例第87條第1項、道路交通事件處理辦法第17條分別定有明文。次按處理違反道路交通管理事件，有關文書送達之程序，準用行政程序法送達之規定，違反道路交通管理事件統一裁罰標準及處理細則第5條定有明文；而行政程序法中對於文書送達，於應受送達人之住居所、事務所或營業所為之；於應送達處所不獲會晤應受送達人時，得將文書付與有辨別事理能力之同居人、受僱人或應送達處所之接收郵件人員；行政程序法第72條第1項前段、第73條第1項分別定有明文。二、原處分機關略以：異議人即受處分人許鴻騰（下稱受處分人）於民國98年4月25日7時2分許，駕駛車牌號碼3551-LG號自用小客車，在臺中市○○區○○路與五福街口處，因「酒後駕車，經警方測得呼氣酒精濃度為0.66MG/L」之違規，為臺中市政府警察局大甲分局大甲派出所員警以其有違反道路交通管理處罰條例第35條第1項第1款規定之行為製單舉發，並經原處分機關依道路交通管理處罰條例第35條第1項第1款、第24條第1項第2款及違反道路交通管理事件統一裁罰基準及處理細則第41條、第43條及第44條之規定，以豐監稽違字第裁63-HD0000000號裁決書裁處受處分人罰鍰新臺幣（下同）49,500元，並吊扣駕駛執照12個月，並施以道安講習，逾期則依裁決書處罰主文規定裁處等語。三、經查：本件受處分人自92年8月18日起遷入戶籍地址即「臺中市○○區○○路225巷10號」，迄今未有任何遷移之紀錄，此有個人戶籍資料(完整姓名)查詢結果1份附卷可憑，復參以受處分人於聲明異議狀上基本資料欄記載之住址亦為上址，亦有卷附之聲明異議狀1紙可稽，足徵上址確為受處分人之住所無訛。原處分機關交通部公路總局臺中區監理所豐原監理站於99年8月17日所為之豐監稽違字第裁63-HD0000000號裁決書，委由郵政機關送達至上該地址，由受處分人之父親許國志簽名代為收受完成送達等節，有交通部公路總局臺中區監理所豐原監理站裁決書暨送達證書各1件在卷足憑，前開裁決書確已於99年8月23日發生合法送達之效力。而本件受處分人遲至100年5月6日始具狀對本件裁決書提出聲明異議，此有蓋有監理單位收文戳章之聲明異議狀及交通部公路總局臺中區監理所豐原監理站對違反道路交通管理事件不服裁決聲明異議案件移送書在卷可參，是本件聲明異議顯已逾法定期限。揆諸前揭說明，本件聲明異議不合法律上之程式，且無從命其補正，依法應予駁回。四、另法院受理有關交通案件，關於聲明異議之處理，準用刑事訴訟法之規定，道路交通管理處罰條例89條、道路交通事件處理辦法第4條第1項定有明文。故法院就起訴之案件，須先就程序法上為形式之審理，調查起訴之要件是否具備，再進為實體上之審理，若起訴欠缺訴訟要件，即應為程序上之判決，無庸審查其實體事項，而為實體判決之必要。查聲明異議之法定期間為自收受裁決書翌日起算20日，已如前述；而該法定期間為法院實體判決所須之訴訟要件，故受處分人所為之聲明異議期間既已逾越法定期間，顯已欠缺訴訟所必須之要件，則依前開說明，本件聲明異議既欠缺訴訟要件，本院即無庸就受處分人聲明原裁定機關所為處分適法與否為實體審查，而為實體判決，併予敘明。五、據上論斷，應依道路交通管理處罰條例第87條第2項、道路交通事件處理辦法第17條，裁定如主文。中華民國100年5月18日交通法庭法官吳幸芬以上正本證明與原本無異。如不服本裁定，應於收受送達後5日內向本院提出抗告狀。（應附繕本）書記官黃珮華中華民國100年5月18日",
  "characters": {
    "judges": [
      "吳幸芬"
    ],
    "prosecutors": [

    ],
    "lawyers": [

    ],
    "clerks": [
      "黃珮華"
    ],
    "plaintiffs": [

    ],
    "defendants": [

    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2011-05-18",
  "created_at": "2016-02-11 23:27:54",
  "updated_at": "2016-02-11 23:27:54"
}