{
  "identify": "TCD-100-交易-281-20110518-3",
  "court": {
    "name": "臺灣臺中地方法院",
    "code": "TCD"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 100,
  "word": "交易",
  "number": "281",
  "jcheck": "3",
  "reason": "傷害等",
  "content": "臺灣臺中地方法院刑事判決            100年度交易字第281號\n公  訴  人  臺灣臺中地方法院檢察署檢察官\n被      告  陳明裕\n上列被告因傷害等案件，經檢察官提起公訴（99年度偵字第21\n337號），本院判決如下：\n    主    文\n陳明裕犯強制罪，處拘役伍拾捌日，如易科罰金，以新臺幣壹仟\n元折算壹日；又犯公然侮辱罪，處拘役拾日，如易科罰金，以\n新臺幣壹仟元折算壹日。應執行拘役柒拾日，如易科罰金，以新\n臺幣壹仟元折算壹日。\n    犯罪事實\n一、緣陳明裕平日返家時，常將其所駕駛之車號MG-7366號自用\n    小客車停放於臺中縣大肚區○○路○段115巷口北側，嗣其於\n    民國99年7月30日晚間6時許，駕駛上開車輛返家時，發現上\n    開停車位置，已為程大坤所駕駛之車號6293-UR自用小客車\n    先一步停放，遂將其車輛先行停放於該巷口之西側（由北向\n    南方向停放）後，即返回其位於同巷6號之住處，預計待程\n    大坤車輛駛離後，再將其車輛移置於此。陳明裕於同日晚間\n    6時許至8時50分許止，在其上開住處內，飲用啤酒4瓶後，\n    明知其已經無法順利操控車輛，並注意能力已降低，已達不\n    能安全駕駛之程度，竟為移置其上開車輛，先於同日晚間8\n    時50分許，撥打程大坤之行動電話要求其駛離車輛，程大坤\n    獲悉後，亦即於同時55分許，偕同妻兒，上車啟動引擎，預\n    備將車輛駛離現場，詎陳明裕不耐久候，並認程大坤有意拖\n    延，遂基於酒後駕車以妨害自由之犯意，而駕駛其上開車輛\n    自該巷口之西側進入該巷口北側，斜停於程大坤車輛之後方\n    ，脅迫程大坤不可將車輛駛離，致妨害程大坤正常駕駛車輛\n    之權利。程大坤見此即手持攝影器材，下車與陳明裕理論，\n    陳明裕見此，將其車輛駛回原停放位置後，亦下車與程大坤\n    爭吵，二人並因此發生肢體衝突（傷害部分，彼此間均相互\n    撤回告訴，業經本院於100年4月20日判決公訴不受理在案）\n    。嗣警方據報前往現場處理時，即約於當日晚間9時6分許，\n    陳明裕竟另基於公然侮辱之犯意，在公眾得通行之上開巷口\n    處，亦即足使不特定人得以共見共聞之情況下，以「惡霸、\n    惡霸」等言語，辱罵程大坤。嗣警員在詢問過程中，發覺陳\n    明裕有飲酒跡象，遂於99年7月31日凌晨2時22分許，在臺中\n    市政府警察局烏日分局犁份派出所內，對陳明裕進行呼氣酒\n    精濃度檢驗，測得其呼氣中酒精濃度達0.45MG/L（依人體代\n    謝酒精濃度每小時下降約0.05MG/L至0.095M G/L，回溯至99\n    年7月30日晚間8時55分許，約5小時又27分，其呼氣酒精濃\n    度約為0.72 5M G/L至0.9725MG/L）。\n二、案經程大坤訴由臺中市政府警察局烏日分局報請臺灣臺中地\n    方法院檢察署檢察官偵查起訴。\n    理    由\n壹、有罪部分：\n一、程序部分：\n    按被告以外之人於偵查中向檢察官所為陳述，除顯有不可信\n    之情況者外，得為證據，刑事訴訟法第159條之1第2項定有\n    明文。偵查中對被告以外之人（包括證人、鑑定人、告訴人\n    、被害人及共同被告等）所為之偵查筆錄，或被告以外之人\n    向檢察官所提之書面陳述，性質上均屬傳聞證據。惟現階段\n    刑事訴訟法規定檢察官代表國家偵查犯罪、實施公訴，依法\n    其有訊問被告、證人及鑑定人之權，證人、鑑定人且須具結\n    ，而實務運作時，檢察官偵查中向被告以外之人所取得之陳\n    述，原則上均能遵守法律規定，不致違法取供，其可信度極\n    高，故被告以外之人前於偵查中已具結而為證述，除反對該\n    項供述得具有證據能力之一方，已釋明顯有不可信之情況外\n    ，不宜以該證人未能於審判中接受他造之反對詰問為由，即\n    遽指該證人於偵查中之陳述不具證據能力。再按92年9月1日\n    施行之刑事訴訟法，已酌採英美法系之傳聞法則，於第159\n    條第1 項明定被告以外之人，於審判外之言詞或書面陳述，\n    除法律有規定者外，不得作為證據，用以保障被告之反對詰\n    問權。而本法所規定傳聞法則之例外，其中就被告以外之人\n    於偵查中向檢察官所為之陳述，因檢察官代表國家偵查犯罪\n    時，原則上當能遵守法定程式，且被告以外之人如有具結能\n    力，仍應依法具結，以擔保其係據實陳述，故於第159條之1\n    第2 項明定「除顯有不可信之情況者外」，得為證據；又被\n    告以外之人於檢察事務官、司法警察官或司法警察調查中所\n    為之陳述，基於實體發現真實之訴訟目的，依第159條之2規\n    定，如與審判中之陳述不符時，經比較結果，其先前之陳述\n    ，相對「具有較可信之特別情況」，且為證明犯罪事實存否\n    所「必要」者，或於審判中有第159條之3所列死亡等原因而\n    無法或拒絕陳述之各款情形之一，經證明其調查中所為陳述\n    絕對「具有可信之特別情況」，且為證明犯罪事實之存否所\n    「必要」者，亦例外地賦與證據能力。是所謂「顯有不可信\n    性」、「相對特別可信性」與「絕對特別可信性」，係指陳\n    述是否出於供述者之真意、有無違法取供情事之信用性而言\n    ，故應就偵查或調查筆錄製作之原因、過程及其功能等加以\n    觀察其信用性，據以判斷該傳聞證據是否有顯不可信或有特\n    別可信之情況而例外具有證據能力，並非對其陳述內容之證\n    明力如何加以論斷，二者之層次有別，不容混淆（最高法院\n    94年度臺上字第629 號裁判要旨可資參照）。而查，本件公\n    訴人、被告陳明裕對於本院就後述實體部分所引之證人證詞\n    、書證內容，於本院審理中均不爭執證據能力（見本院卷第\n    13至16頁、第37至40頁），猶未對之釋明有何顯不可信之情\n    況，且本院審酌其等之內容，均無不法取得或有違法取供之\n    情事，亦均適宜為本案證據，依前開說明，就後述實體部分\n    所引之證人證詞及書證內容自具有證據能力。\n二、實體部分：\n  (一)上開事實，訊據被告陳明裕於警偵訊及本院審理中除辯稱：\n    其只是希望證人程大坤將車移走，才會開車到證人程大坤車\n    輛旁邊找他談話，我本來就不想擋他的車，而且我只是在騎\n    樓移動一下，並不算係在道路上行駛，此外，我已為辱罵證\n    人證人程大坤一事，向證人程大坤道歉過云云外，餘均坦承\n    不諱。\n  (二)經查：\n  (1)證人程大坤於警詢中證稱：「（警員問：你於何時、何地遭\n    何人毆打並妨害車輛離開等情事？）於99年7月30日約晚間1\n    8時左右，我將我太太所有之6293-UR號自小客車停放於臺中\n    縣大肚鄉○○村○○路○段115巷口北側（為路口轉角處，未\n    劃設標線）於99年7月30日20時50分左右，我接獲一通‧‧\n    ‧手機來電，來電係一名男性的聲音稱我停車之位置係他的\n    車位，要求我將車輛開走，我回答我打算要離開但是還要等\n    一下。˙˙˙我上車拆解大鎖、發動引擎、開冷氣並與我太\n    太聊天等慢慢來時，該車輛駕駛（即指被告陳明裕）就不斷\n    按鳴喇叭，我仍不理會對方繼續做我的事，結果該車就將車\n    輛斜停在我車輛正後方。因為我停車時，前車與我車輛相隔\n    約1~2公尺，由於對方將車輛斜停我車輛正後方造成我無法\n    倒車離開‧‧‧」（見警卷第11頁）」、「（警員問：上述\n    所說是否正確？是否有其他意見補充？）正確。另外於99年\n    7月30日21時06分，陳明裕在貴所當場處理人員張渙漳面前\n    ，以及附近可能住戶都在旁圍觀有聽到，陳明裕說我兩次『\n    惡霸』˙˙˙」（見警卷第15頁）、「（警員問：你稱陳明\n    裕酒醉駕車，請詳述其酒醉駕車情形？）我於99年7月30日\n    20時50分左右，˙˙˙才從家裏走出門，陳明裕當時人在他\n    的MG-7366號車輛（停放於臺中市○○區○○路1段115巷口\n    ）旁，背對我在跟我通電話要我馬上移車（沒有發現我），\n    約一分鐘後我帶我的妻小上車（我停放於臺中市○○區○○\n    路1段115巷口靠右側路旁）準備駕車離開，之後如我檢附的\n    錄影檔，陳明裕駕MG-7366號車（發動狀態）在我車後按鳴\n    喇叭，等我開啟頭燈打倒車檔準備要離開時，陳明裕馬上駕\n    其車輛斜插在我車輛後方不讓我離開，逼的我下車跟他理論\n    ，之後他又上車將MG-7366號車輛倒車回去原本停放的地方\n    。」、「（警員問：陳明裕當日駕車的距離大約多遠？大約\n    駕車的地方在何處？）大約一部車的距離，約2~3公尺，大\n    約在臺中市○○區○○路1段115巷口，靠遊園路路旁。」等\n    語（見警卷第16頁反面、第17頁），嗣於偵訊中證稱：「（\n    檢察官問：妨害自由之部分是否係指陳明裕將他的車號MG-7\n    366號的車子停在你所駕駛車號6293-UR號車子的後方？）是\n    ，導致我無法倒車出去，因為前面有停一部車子，雖然有1\n    公尺的距離，但是如果硬出去的話，保險桿一定會擦撞到。\n    」等語（見偵卷第11、12頁），續於本院審理中亦到庭證結\n    稱：「（法官問：當天你有無看到被告開車經過？）有。」\n    、「（法官問：情形為何？）他本來車子是停在我車子的右\n    後方。」、「（法官問〈提示99偵21337號卷第16頁被告手\n    繪停車位置〉是不是就是被告所指六點鐘方向的位置？）對\n    。」、「（法官問：你看到被告開車時，他就直接開到你後\n    面了？）對。他就是從六點鐘的位置開到我車後。」等語綦\n    詳（見本院卷第37頁反面、第38頁），核與被告陳明裕上開\n    供述不諱部分之內容相符，復有現場照片、錄影畫面擷取照\n    片、車輛詳細資料報表、被告手繪停車位置（見警卷第23至\n    27頁、第45、46頁、偵卷第16頁）等在卷可稽，自堪信與事\n    實相符，而可採信。\n  (2)證人程大坤於上開證述中雖未另提及被告陳明裕有直接對其\n    人身施以強暴、脅迫之行為。惟按，刑法第304條之強暴、\n    脅迫，祇以所用之強脅手段足以妨害他人行使權利，或足使\n    他人行無義務之事為已足，並非以被害人之自由完全受其壓\n    制為必要。如果上訴人雇工挑取積沙，所使用之工具確為被\n    告強行取走，縱令雙方並無爭吵，而其攜走工具，既足以妨\n    害他人工作之進行，要亦不得謂非該條之強暴、脅迫行為（\n    最高法院28年度上字第3650號判例意旨參照）。查：證人程\n    大坤與被告陳明裕間存有如前述之停車糾紛，且因證人程大\n    坤未依照被告陳明裕要求即刻移走車輛，被告陳明裕因此心\n    生不滿，一再以按鳴喇叭等方式予以催促等情，均為證人程\n    大坤、被告陳明裕所述相吻在卷。而被告陳明裕見證人程大\n    坤經上開方式予以催促後，仍未將車輛移走，而駕駛其上開\n    車輛自上開巷口之西側進入該巷口北側，斜停於證人程大坤\n    車輛之後方，其顯然係意在妨害證人程大坤車輛之離去，並\n    藉此方式再向證人程大坤予以心理上之壓力，否則證人程大\n    坤既已上車啟動引擎，自當稍許即可離去，被告陳明裕自可\n    在旁等待，其又何須汲汲於將車輛移動斜停於證人程大坤車\n    輛之後方，反窒礙證人程大坤車輛之通行。再者，本件案發\n    時值暗夜，被告陳明裕於酒後一再要求證人程大坤移車，除\n    以按鳴喇叭等方式予以催促外，甚以急將車輛斜停於證人程\n    大坤車輛後方之方式施以壓力，對照證人程大坤斯時攜妻兒\n    在旁之情狀，衡之通常一般人之生活經驗，證人程大坤之內\n    心壓力可想而知，其顯難抵擋外來肢體、言詞或藉以車輛防\n    堵其離開而為脅迫之壓力，是被告陳明裕雖未直接對證人程\n    大坤人身施以強暴、脅迫之行為然而，觀之證人程大坤斯時\n    個人所處之身心情況，以及其當時面對被告陳明裕於酒後駕\n    車一再施以壓迫之客觀情況，再參照上開判例意旨，被告陳\n    明裕駕車斜停於證人程大坤車輛後方之舉動，自屬「脅迫」\n    無訛，並致妨害證人程大坤正常駕駛車輛之權利。是被告陳\n    明裕辯稱僅係開車到證人程大坤車輛旁邊找他談話，我本來\n    就不想擋他的車云云，即非事實，不可採信。\n  (3)又被告陳明裕與證人程大坤前述衝突後，警方據報趕至現場\n    處理，並於99年7月31日凌晨2時22分許，在臺中市政府警察\n    局烏日分局犁份派出所內，對其實施呼氣中酒精濃度測試，\n    測得其呼氣中酒精濃度達0.45MG/L，有酒精測定紀錄表附卷\n    可查（見警卷第30頁），而依法務部法醫研究所90年2月1日\n    法醫所90清字第150號函所示，人體代謝酒精濃度每小時下\n    降約10MG/DL至19MG/DL（約呼氣中酒精濃度0.05MG/L至0.09\n    5MG/ L），則據此回溯至99年7月30日晚間8時55分許，亦即\n    為被告陳明裕駕駛車輛斜停於證人程大坤車輛後方之際，約\n    5小時又27分，其呼氣中酒精濃度約為0.725M G/L至0.9725M\n    G/L。再依中央警察大學所作身體酒精濃度與肇事率試驗所\n    示，於飲酒後呼氣中酒精濃度逾每公升0.55毫克時，將出現\n    平衡感與障礙度升高、肇事率為一般人10倍之行為狀態，而\n    被告陳明裕於駕駛行為時所回測得之數值，遠逾前開數值，\n    是被告陳明裕於駕駛行為時，顯已達「不能安全駕駛」之事\n    實，應無疑義。又據證人程大坤前述所提被告陳明裕駕駛車\n    輛之經過，及前開卷附現場照片、錄影畫面擷取照片及被告\n    手繪停車位置等所示，被告陳明裕駕駛車輛之距離雖短，然\n    其所駕駛之路徑，確係在一般道路上，無庸置疑，被告陳明\n    裕辯稱為騎樓之下云云，並非事實，無可採信。再按刑法第\n    185條之3之公共危險罪，考其立法意旨係因人酒後注意力、\n    反應力均較常人為低，若驅車上路，對路上其他汽車或行人\n    之生命、身體安全均存有危險性，故特立法嚴禁酒後駕車以\n    保障路上過往車輛及行人之法益，且酒後駕駛車輛者不論其\n    駕車距離之長短為何，對於該駕駛過程中所可能產生之危險\n    並不會因駕駛距離較短而免除，因此被告陳明裕就此執詞辯\n    稱其僅係移一下車云云，雖屬實情，亦不足以為其有利之認\n    定。\n  (4)按刑法第309條所規定「侮辱」，係指直接對人詈罵、嘲笑\n    或其他表示足以貶損他人評價之意思。而本件被告陳明裕於\n    前揭時地，以「惡霸、惡霸」等言語，辱罵證人程大坤之事\n    實，業經證人程大坤於警偵訊中指證甚詳（見警卷第15頁、\n    偵卷第12頁），復為被告陳明裕所自承不諱在卷可按（見偵\n    卷第11頁），互核相符，應可認定，乃被告陳明裕於對話中\n    ，在街道上公然以「惡霸、惡霸」等言語辱罵證人程大坤，\n    顯係以公然侮辱之犯意，而以上開言行詈罵、貶損證人程大\n    坤之社會評價，其所為自該當刑法第309條第1項之構成要件\n    ，故其辯稱：已向證人程大坤道歉等語，縱然屬實，亦無礙\n    其應論以該罪。\n  (5)綜上所述，被告陳明裕前詞所辯，委係卸責之詞，不可採信\n    ，本案事證明確，被告陳明裕之犯行，洵可認定。\n  (三)核被告陳明裕於不能安全駕駛之際，駕駛車輛以施以強制，\n    而妨害證人程大坤之正常駕駛權利，所為係犯刑法第185條\n    之3公共危險罪、第304條第1項強制罪。又其以上開「惡霸\n    、惡霸」等言語，公然辱罵證人程大坤，核其所為係犯同法\n    第309條第1項公然侮辱罪。被告陳明裕以一行為同時犯刑法\n    第185條之3公共危險罪、第304條第1項強制罪，為想像競合\n    犯，應從一重之強制罪處斷。被告陳明裕所犯上開強制罪、\n    公然侮辱罪間，犯意個別，行為互異，應分論併罰。爰審酌\n    被告陳明裕僅因停車糾紛之細故，即於酒後駕駛車輛以施以\n    強制，而妨害證人程大坤之權利，復又予以公然侮辱之，除\n    對往來車輛、行人產生一定程度之危害外，更相當程度損及\n    證人程大坤之權利，且犯後就此等犯行，尚未與證人程大坤\n    達成和解，惟念其犯後已坦承本案主要客觀事實經過，僅以\n    前詞置辯，其犯罪後之態度尚可，及其自承僅國中畢業，智\n    識水準不佳，現擔任工人，家境勉強維持之生活情狀等一切\n    情狀，分別量處如主文所示之刑，並諭知如易科罰金之折算\n    標準，且定其應執行之刑。\n據上論斷，應依刑事訴訟法第299條第1項前段，刑法第185條之3\n、第304條第1項、第309條第1項、第41條第1項前段、第51條第6\n款，刑法施行法第1條之1第1項、第2項，判決如主文。\n本案經檢察官張容姍到庭執行職務。\n中    華    民    國   100    年    5     月    18    日\n                  刑事第十八庭  法  官  林世民\n以上正本證明與原本無異。\n如不服本判決應於收受判決後10日內向本院提出上訴書狀，並應\n敘述具體理由；其未敘述上訴理由者，應於上訴期間屆滿後20日\n內向本院補提理由書（均須按他造當事人之人數附繕本）「切勿\n逕送上級法院」。\n                                書記官  紀俊源\n中    華    民    國   100    年    5     月    18    日\n附錄論罪科刑法條\n中華民國刑法第185條之3\n服用毒品、麻醉藥品、酒類或其他相類之物，不能安全駕駛動力\n交通工具而駕駛者，處 1 年以下有期徒刑、拘役或科或併科 15\n萬元以下罰金。\n中華民國刑法第304條\n以強暴、脅迫使人行無義務之事或妨害人行使權利者，處 3 年\n以下有期徒刑、拘役或 3 百元以下罰金。\n前項之未遂犯罰之。\n中華民國刑法第309條\n公然侮辱人者，處拘役或 3 百元以下罰金。\n以強暴犯前項之罪者，處 1 年以下有期徒刑、拘役或 5 百元以\n下罰金。",
  "structure": {
    "main": "陳明裕犯強制罪，處拘役伍拾捌日，如易科罰金，以新臺幣壹仟\n元折算壹日；又犯公然侮辱罪，處拘役拾日，如易科罰金，以\n新臺幣壹仟元折算壹日。應執行拘役柒拾日，如易科罰金，以新\n臺幣壹仟元折算壹日。",
    "fact": "一、緣陳明裕平日返家時，常將其所駕駛之車號MG-7366號自用\n    小客車停放於臺中縣大肚區○○路○段115巷口北側，嗣其於\n    民國99年7月30日晚間6時許，駕駛上開車輛返家時，發現上\n    開停車位置，已為程大坤所駕駛之車號6293-UR自用小客車\n    先一步停放，遂將其車輛先行停放於該巷口之西側（由北向\n    南方向停放）後，即返回其位於同巷6號之住處，預計待程\n    大坤車輛駛離後，再將其車輛移置於此。陳明裕於同日晚間\n    6時許至8時50分許止，在其上開住處內，飲用啤酒4瓶後，\n    明知其已經無法順利操控車輛，並注意能力已降低，已達不\n    能安全駕駛之程度，竟為移置其上開車輛，先於同日晚間8\n    時50分許，撥打程大坤之行動電話要求其駛離車輛，程大坤\n    獲悉後，亦即於同時55分許，偕同妻兒，上車啟動引擎，預\n    備將車輛駛離現場，詎陳明裕不耐久候，並認程大坤有意拖\n    延，遂基於酒後駕車以妨害自由之犯意，而駕駛其上開車輛\n    自該巷口之西側進入該巷口北側，斜停於程大坤車輛之後方\n    ，脅迫程大坤不可將車輛駛離，致妨害程大坤正常駕駛車輛\n    之權利。程大坤見此即手持攝影器材，下車與陳明裕理論，\n    陳明裕見此，將其車輛駛回原停放位置後，亦下車與程大坤\n    爭吵，二人並因此發生肢體衝突（傷害部分，彼此間均相互\n    撤回告訴，業經本院於100年4月20日判決公訴不受理在案）\n    。嗣警方據報前往現場處理時，即約於當日晚間9時6分許，\n    陳明裕竟另基於公然侮辱之犯意，在公眾得通行之上開巷口\n    處，亦即足使不特定人得以共見共聞之情況下，以「惡霸、\n    惡霸」等言語，辱罵程大坤。嗣警員在詢問過程中，發覺陳\n    明裕有飲酒跡象，遂於99年7月31日凌晨2時22分許，在臺中\n    市政府警察局烏日分局犁份派出所內，對陳明裕進行呼氣酒\n    精濃度檢驗，測得其呼氣中酒精濃度達0.45MG/L（依人體代\n    謝酒精濃度每小時下降約0.05MG/L至0.095M G/L，回溯至99\n    年7月30日晚間8時55分許，約5小時又27分，其呼氣酒精濃\n    度約為0.72 5M G/L至0.9725MG/L）。\n二、案經程大坤訴由臺中市政府警察局烏日分局報請臺灣臺中地\n    方法院檢察署檢察官偵查起訴。\n    理    由\n壹、有罪部分：\n一、程序部分：\n    按被告以外之人於偵查中向檢察官所為陳述，除顯有不可信\n    之情況者外，得為證據，刑事訴訟法第159條之1第2項定有\n    明文。偵查中對被告以外之人（包括證人、鑑定人、告訴人\n    、被害人及共同被告等）所為之偵查筆錄，或被告以外之人\n    向檢察官所提之書面陳述，性質上均屬傳聞證據。惟現階段\n    刑事訴訟法規定檢察官代表國家偵查犯罪、實施公訴，依法\n    其有訊問被告、證人及鑑定人之權，證人、鑑定人且須具結\n    ，而實務運作時，檢察官偵查中向被告以外之人所取得之陳\n    述，原則上均能遵守法律規定，不致違法取供，其可信度極\n    高，故被告以外之人前於偵查中已具結而為證述，除反對該\n    項供述得具有證據能力之一方，已釋明顯有不可信之情況外\n    ，不宜以該證人未能於審判中接受他造之反對詰問為由，即\n    遽指該證人於偵查中之陳述不具證據能力。再按92年9月1日\n    施行之刑事訴訟法，已酌採英美法系之傳聞法則，於第159\n    條第1 項明定被告以外之人，於審判外之言詞或書面陳述，\n    除法律有規定者外，不得作為證據，用以保障被告之反對詰\n    問權。而本法所規定傳聞法則之例外，其中就被告以外之人\n    於偵查中向檢察官所為之陳述，因檢察官代表國家偵查犯罪\n    時，原則上當能遵守法定程式，且被告以外之人如有具結能\n    力，仍應依法具結，以擔保其係據實陳述，故於第159條之1\n    第2 項明定「除顯有不可信之情況者外」，得為證據；又被\n    告以外之人於檢察事務官、司法警察官或司法警察調查中所\n    為之陳述，基於實體發現真實之訴訟目的，依第159條之2規\n    定，如與審判中之陳述不符時，經比較結果，其先前之陳述\n    ，相對「具有較可信之特別情況」，且為證明犯罪事實存否\n    所「必要」者，或於審判中有第159條之3所列死亡等原因而\n    無法或拒絕陳述之各款情形之一，經證明其調查中所為陳述\n    絕對「具有可信之特別情況」，且為證明犯罪事實之存否所\n    「必要」者，亦例外地賦與證據能力。是所謂「顯有不可信\n    性」、「相對特別可信性」與「絕對特別可信性」，係指陳\n    述是否出於供述者之真意、有無違法取供情事之信用性而言\n    ，故應就偵查或調查筆錄製作之原因、過程及其功能等加以\n    觀察其信用性，據以判斷該傳聞證據是否有顯不可信或有特\n    別可信之情況而例外具有證據能力，並非對其陳述內容之證\n    明力如何加以論斷，二者之層次有別，不容混淆（最高法院\n    94年度臺上字第629 號裁判要旨可資參照）。而查，本件公\n    訴人、被告陳明裕對於本院就後述實體部分所引之證人證詞\n    、書證內容，於本院審理中均不爭執證據能力（見本院卷第\n    13至16頁、第37至40頁），猶未對之釋明有何顯不可信之情\n    況，且本院審酌其等之內容，均無不法取得或有違法取供之\n    情事，亦均適宜為本案證據，依前開說明，就後述實體部分\n    所引之證人證詞及書證內容自具有證據能力。\n二、實體部分：\n  (一)上開事實，訊據被告陳明裕於警偵訊及本院審理中除辯稱：\n    其只是希望證人程大坤將車移走，才會開車到證人程大坤車\n    輛旁邊找他談話，我本來就不想擋他的車，而且我只是在騎\n    樓移動一下，並不算係在道路上行駛，此外，我已為辱罵證\n    人證人程大坤一事，向證人程大坤道歉過云云外，餘均坦承\n    不諱。\n  (二)經查：\n  (1)證人程大坤於警詢中證稱：「（警員問：你於何時、何地遭\n    何人毆打並妨害車輛離開等情事？）於99年7月30日約晚間1\n    8時左右，我將我太太所有之6293-UR號自小客車停放於臺中\n    縣大肚鄉○○村○○路○段115巷口北側（為路口轉角處，未\n    劃設標線）於99年7月30日20時50分左右，我接獲一通‧‧\n    ‧手機來電，來電係一名男性的聲音稱我停車之位置係他的\n    車位，要求我將車輛開走，我回答我打算要離開但是還要等\n    一下。˙˙˙我上車拆解大鎖、發動引擎、開冷氣並與我太\n    太聊天等慢慢來時，該車輛駕駛（即指被告陳明裕）就不斷\n    按鳴喇叭，我仍不理會對方繼續做我的事，結果該車就將車\n    輛斜停在我車輛正後方。因為我停車時，前車與我車輛相隔\n    約1~2公尺，由於對方將車輛斜停我車輛正後方造成我無法\n    倒車離開‧‧‧」（見警卷第11頁）」、「（警員問：上述\n    所說是否正確？是否有其他意見補充？）正確。另外於99年\n    7月30日21時06分，陳明裕在貴所當場處理人員張渙漳面前\n    ，以及附近可能住戶都在旁圍觀有聽到，陳明裕說我兩次『\n    惡霸』˙˙˙」（見警卷第15頁）、「（警員問：你稱陳明\n    裕酒醉駕車，請詳述其酒醉駕車情形？）我於99年7月30日\n    20時50分左右，˙˙˙才從家裏走出門，陳明裕當時人在他\n    的MG-7366號車輛（停放於臺中市○○區○○路1段115巷口\n    ）旁，背對我在跟我通電話要我馬上移車（沒有發現我），\n    約一分鐘後我帶我的妻小上車（我停放於臺中市○○區○○\n    路1段115巷口靠右側路旁）準備駕車離開，之後如我檢附的\n    錄影檔，陳明裕駕MG-7366號車（發動狀態）在我車後按鳴\n    喇叭，等我開啟頭燈打倒車檔準備要離開時，陳明裕馬上駕\n    其車輛斜插在我車輛後方不讓我離開，逼的我下車跟他理論\n    ，之後他又上車將MG-7366號車輛倒車回去原本停放的地方\n    。」、「（警員問：陳明裕當日駕車的距離大約多遠？大約\n    駕車的地方在何處？）大約一部車的距離，約2~3公尺，大\n    約在臺中市○○區○○路1段115巷口，靠遊園路路旁。」等\n    語（見警卷第16頁反面、第17頁），嗣於偵訊中證稱：「（\n    檢察官問：妨害自由之部分是否係指陳明裕將他的車號MG-7\n    366號的車子停在你所駕駛車號6293-UR號車子的後方？）是\n    ，導致我無法倒車出去，因為前面有停一部車子，雖然有1\n    公尺的距離，但是如果硬出去的話，保險桿一定會擦撞到。\n    」等語（見偵卷第11、12頁），續於本院審理中亦到庭證結\n    稱：「（法官問：當天你有無看到被告開車經過？）有。」\n    、「（法官問：情形為何？）他本來車子是停在我車子的右\n    後方。」、「（法官問〈提示99偵21337號卷第16頁被告手\n    繪停車位置〉是不是就是被告所指六點鐘方向的位置？）對\n    。」、「（法官問：你看到被告開車時，他就直接開到你後\n    面了？）對。他就是從六點鐘的位置開到我車後。」等語綦\n    詳（見本院卷第37頁反面、第38頁），核與被告陳明裕上開\n    供述不諱部分之內容相符，復有現場照片、錄影畫面擷取照\n    片、車輛詳細資料報表、被告手繪停車位置（見警卷第23至\n    27頁、第45、46頁、偵卷第16頁）等在卷可稽，自堪信與事\n    實相符，而可採信。\n  (2)證人程大坤於上開證述中雖未另提及被告陳明裕有直接對其\n    人身施以強暴、脅迫之行為。惟按，刑法第304條之強暴、\n    脅迫，祇以所用之強脅手段足以妨害他人行使權利，或足使\n    他人行無義務之事為已足，並非以被害人之自由完全受其壓\n    制為必要。如果上訴人雇工挑取積沙，所使用之工具確為被\n    告強行取走，縱令雙方並無爭吵，而其攜走工具，既足以妨\n    害他人工作之進行，要亦不得謂非該條之強暴、脅迫行為（\n    最高法院28年度上字第3650號判例意旨參照）。查：證人程\n    大坤與被告陳明裕間存有如前述之停車糾紛，且因證人程大\n    坤未依照被告陳明裕要求即刻移走車輛，被告陳明裕因此心\n    生不滿，一再以按鳴喇叭等方式予以催促等情，均為證人程\n    大坤、被告陳明裕所述相吻在卷。而被告陳明裕見證人程大\n    坤經上開方式予以催促後，仍未將車輛移走，而駕駛其上開\n    車輛自上開巷口之西側進入該巷口北側，斜停於證人程大坤\n    車輛之後方，其顯然係意在妨害證人程大坤車輛之離去，並\n    藉此方式再向證人程大坤予以心理上之壓力，否則證人程大\n    坤既已上車啟動引擎，自當稍許即可離去，被告陳明裕自可\n    在旁等待，其又何須汲汲於將車輛移動斜停於證人程大坤車\n    輛之後方，反窒礙證人程大坤車輛之通行。再者，本件案發\n    時值暗夜，被告陳明裕於酒後一再要求證人程大坤移車，除\n    以按鳴喇叭等方式予以催促外，甚以急將車輛斜停於證人程\n    大坤車輛後方之方式施以壓力，對照證人程大坤斯時攜妻兒\n    在旁之情狀，衡之通常一般人之生活經驗，證人程大坤之內\n    心壓力可想而知，其顯難抵擋外來肢體、言詞或藉以車輛防\n    堵其離開而為脅迫之壓力，是被告陳明裕雖未直接對證人程\n    大坤人身施以強暴、脅迫之行為然而，觀之證人程大坤斯時\n    個人所處之身心情況，以及其當時面對被告陳明裕於酒後駕\n    車一再施以壓迫之客觀情況，再參照上開判例意旨，被告陳\n    明裕駕車斜停於證人程大坤車輛後方之舉動，自屬「脅迫」\n    無訛，並致妨害證人程大坤正常駕駛車輛之權利。是被告陳\n    明裕辯稱僅係開車到證人程大坤車輛旁邊找他談話，我本來\n    就不想擋他的車云云，即非事實，不可採信。\n  (3)又被告陳明裕與證人程大坤前述衝突後，警方據報趕至現場\n    處理，並於99年7月31日凌晨2時22分許，在臺中市政府警察\n    局烏日分局犁份派出所內，對其實施呼氣中酒精濃度測試，\n    測得其呼氣中酒精濃度達0.45MG/L，有酒精測定紀錄表附卷\n    可查（見警卷第30頁），而依法務部法醫研究所90年2月1日\n    法醫所90清字第150號函所示，人體代謝酒精濃度每小時下\n    降約10MG/DL至19MG/DL（約呼氣中酒精濃度0.05MG/L至0.09\n    5MG/ L），則據此回溯至99年7月30日晚間8時55分許，亦即\n    為被告陳明裕駕駛車輛斜停於證人程大坤車輛後方之際，約\n    5小時又27分，其呼氣中酒精濃度約為0.725M G/L至0.9725M\n    G/L。再依中央警察大學所作身體酒精濃度與肇事率試驗所\n    示，於飲酒後呼氣中酒精濃度逾每公升0.55毫克時，將出現\n    平衡感與障礙度升高、肇事率為一般人10倍之行為狀態，而\n    被告陳明裕於駕駛行為時所回測得之數值，遠逾前開數值，\n    是被告陳明裕於駕駛行為時，顯已達「不能安全駕駛」之事\n    實，應無疑義。又據證人程大坤前述所提被告陳明裕駕駛車\n    輛之經過，及前開卷附現場照片、錄影畫面擷取照片及被告\n    手繪停車位置等所示，被告陳明裕駕駛車輛之距離雖短，然\n    其所駕駛之路徑，確係在一般道路上，無庸置疑，被告陳明\n    裕辯稱為騎樓之下云云，並非事實，無可採信。再按刑法第\n    185條之3之公共危險罪，考其立法意旨係因人酒後注意力、\n    反應力均較常人為低，若驅車上路，對路上其他汽車或行人\n    之生命、身體安全均存有危險性，故特立法嚴禁酒後駕車以\n    保障路上過往車輛及行人之法益，且酒後駕駛車輛者不論其\n    駕車距離之長短為何，對於該駕駛過程中所可能產生之危險\n    並不會因駕駛距離較短而免除，因此被告陳明裕就此執詞辯\n    稱其僅係移一下車云云，雖屬實情，亦不足以為其有利之認\n    定。\n  (4)按刑法第309條所規定「侮辱」，係指直接對人詈罵、嘲笑\n    或其他表示足以貶損他人評價之意思。而本件被告陳明裕於\n    前揭時地，以「惡霸、惡霸」等言語，辱罵證人程大坤之事\n    實，業經證人程大坤於警偵訊中指證甚詳（見警卷第15頁、\n    偵卷第12頁），復為被告陳明裕所自承不諱在卷可按（見偵\n    卷第11頁），互核相符，應可認定，乃被告陳明裕於對話中\n    ，在街道上公然以「惡霸、惡霸」等言語辱罵證人程大坤，\n    顯係以公然侮辱之犯意，而以上開言行詈罵、貶損證人程大\n    坤之社會評價，其所為自該當刑法第309條第1項之構成要件\n    ，故其辯稱：已向證人程大坤道歉等語，縱然屬實，亦無礙\n    其應論以該罪。\n  (5)綜上所述，被告陳明裕前詞所辯，委係卸責之詞，不可採信\n    ，本案事證明確，被告陳明裕之犯行，洵可認定。\n  (三)核被告陳明裕於不能安全駕駛之際，駕駛車輛以施以強制，\n    而妨害證人程大坤之正常駕駛權利，所為係犯刑法第185條\n    之3公共危險罪、第304條第1項強制罪。又其以上開「惡霸\n    、惡霸」等言語，公然辱罵證人程大坤，核其所為係犯同法\n    第309條第1項公然侮辱罪。被告陳明裕以一行為同時犯刑法\n    第185條之3公共危險罪、第304條第1項強制罪，為想像競合\n    犯，應從一重之強制罪處斷。被告陳明裕所犯上開強制罪、\n    公然侮辱罪間，犯意個別，行為互異，應分論併罰。爰審酌\n    被告陳明裕僅因停車糾紛之細故，即於酒後駕駛車輛以施以\n    強制，而妨害證人程大坤之權利，復又予以公然侮辱之，除\n    對往來車輛、行人產生一定程度之危害外，更相當程度損及\n    證人程大坤之權利，且犯後就此等犯行，尚未與證人程大坤\n    達成和解，惟念其犯後已坦承本案主要客觀事實經過，僅以\n    前詞置辯，其犯罪後之態度尚可，及其自承僅國中畢業，智\n    識水準不佳，現擔任工人，家境勉強維持之生活情狀等一切\n    情狀，分別量處如主文所示之刑，並諭知如易科罰金之折算\n    標準，且定其應執行之刑。\n據上論斷，應依刑事訴訟法第299條第1項前段，刑法第185條之3\n、第304條第1項、第309條第1項、第41條第1項前段、第51條第6\n款，刑法施行法第1條之1第1項、第2項，判決如主文。\n本案經檢察官張容姍到庭執行職務。"
  },
  "search": "臺灣臺中地方法院刑事判決100年度交易字第281號公訴人臺灣臺中地方法院檢察署檢察官被告陳明裕上列被告因傷害等案件，經檢察官提起公訴（99年度偵字第21337號），本院判決如下：主文陳明裕犯強制罪，處拘役伍拾捌日，如易科罰金，以新臺幣壹仟元折算壹日；又犯公然侮辱罪，處拘役拾日，如易科罰金，以新臺幣壹仟元折算壹日。應執行拘役柒拾日，如易科罰金，以新臺幣壹仟元折算壹日。犯罪事實一、緣陳明裕平日返家時，常將其所駕駛之車號MG-7366號自用小客車停放於臺中縣大肚區○○路○段115巷口北側，嗣其於民國99年7月30日晚間6時許，駕駛上開車輛返家時，發現上開停車位置，已為程大坤所駕駛之車號6293-UR自用小客車先一步停放，遂將其車輛先行停放於該巷口之西側（由北向南方向停放）後，即返回其位於同巷6號之住處，預計待程大坤車輛駛離後，再將其車輛移置於此。陳明裕於同日晚間6時許至8時50分許止，在其上開住處內，飲用啤酒4瓶後，明知其已經無法順利操控車輛，並注意能力已降低，已達不能安全駕駛之程度，竟為移置其上開車輛，先於同日晚間8時50分許，撥打程大坤之行動電話要求其駛離車輛，程大坤獲悉後，亦即於同時55分許，偕同妻兒，上車啟動引擎，預備將車輛駛離現場，詎陳明裕不耐久候，並認程大坤有意拖延，遂基於酒後駕車以妨害自由之犯意，而駕駛其上開車輛自該巷口之西側進入該巷口北側，斜停於程大坤車輛之後方，脅迫程大坤不可將車輛駛離，致妨害程大坤正常駕駛車輛之權利。程大坤見此即手持攝影器材，下車與陳明裕理論，陳明裕見此，將其車輛駛回原停放位置後，亦下車與程大坤爭吵，二人並因此發生肢體衝突（傷害部分，彼此間均相互撤回告訴，業經本院於100年4月20日判決公訴不受理在案）。嗣警方據報前往現場處理時，即約於當日晚間9時6分許，陳明裕竟另基於公然侮辱之犯意，在公眾得通行之上開巷口處，亦即足使不特定人得以共見共聞之情況下，以「惡霸、惡霸」等言語，辱罵程大坤。嗣警員在詢問過程中，發覺陳明裕有飲酒跡象，遂於99年7月31日凌晨2時22分許，在臺中市政府警察局烏日分局犁份派出所內，對陳明裕進行呼氣酒精濃度檢驗，測得其呼氣中酒精濃度達0.45MG/L（依人體代謝酒精濃度每小時下降約0.05MG/L至0.095MG/L，回溯至99年7月30日晚間8時55分許，約5小時又27分，其呼氣酒精濃度約為0.725MG/L至0.9725MG/L）。二、案經程大坤訴由臺中市政府警察局烏日分局報請臺灣臺中地方法院檢察署檢察官偵查起訴。理由壹、有罪部分：一、程序部分：按被告以外之人於偵查中向檢察官所為陳述，除顯有不可信之情況者外，得為證據，刑事訴訟法第159條之1第2項定有明文。偵查中對被告以外之人（包括證人、鑑定人、告訴人、被害人及共同被告等）所為之偵查筆錄，或被告以外之人向檢察官所提之書面陳述，性質上均屬傳聞證據。惟現階段刑事訴訟法規定檢察官代表國家偵查犯罪、實施公訴，依法其有訊問被告、證人及鑑定人之權，證人、鑑定人且須具結，而實務運作時，檢察官偵查中向被告以外之人所取得之陳述，原則上均能遵守法律規定，不致違法取供，其可信度極高，故被告以外之人前於偵查中已具結而為證述，除反對該項供述得具有證據能力之一方，已釋明顯有不可信之情況外，不宜以該證人未能於審判中接受他造之反對詰問為由，即遽指該證人於偵查中之陳述不具證據能力。再按92年9月1日施行之刑事訴訟法，已酌採英美法系之傳聞法則，於第159條第1項明定被告以外之人，於審判外之言詞或書面陳述，除法律有規定者外，不得作為證據，用以保障被告之反對詰問權。而本法所規定傳聞法則之例外，其中就被告以外之人於偵查中向檢察官所為之陳述，因檢察官代表國家偵查犯罪時，原則上當能遵守法定程式，且被告以外之人如有具結能力，仍應依法具結，以擔保其係據實陳述，故於第159條之1第2項明定「除顯有不可信之情況者外」，得為證據；又被告以外之人於檢察事務官、司法警察官或司法警察調查中所為之陳述，基於實體發現真實之訴訟目的，依第159條之2規定，如與審判中之陳述不符時，經比較結果，其先前之陳述，相對「具有較可信之特別情況」，且為證明犯罪事實存否所「必要」者，或於審判中有第159條之3所列死亡等原因而無法或拒絕陳述之各款情形之一，經證明其調查中所為陳述絕對「具有可信之特別情況」，且為證明犯罪事實之存否所「必要」者，亦例外地賦與證據能力。是所謂「顯有不可信性」、「相對特別可信性」與「絕對特別可信性」，係指陳述是否出於供述者之真意、有無違法取供情事之信用性而言，故應就偵查或調查筆錄製作之原因、過程及其功能等加以觀察其信用性，據以判斷該傳聞證據是否有顯不可信或有特別可信之情況而例外具有證據能力，並非對其陳述內容之證明力如何加以論斷，二者之層次有別，不容混淆（最高法院94年度臺上字第629號裁判要旨可資參照）。而查，本件公訴人、被告陳明裕對於本院就後述實體部分所引之證人證詞、書證內容，於本院審理中均不爭執證據能力（見本院卷第13至16頁、第37至40頁），猶未對之釋明有何顯不可信之情況，且本院審酌其等之內容，均無不法取得或有違法取供之情事，亦均適宜為本案證據，依前開說明，就後述實體部分所引之證人證詞及書證內容自具有證據能力。二、實體部分：(一)上開事實，訊據被告陳明裕於警偵訊及本院審理中除辯稱：其只是希望證人程大坤將車移走，才會開車到證人程大坤車輛旁邊找他談話，我本來就不想擋他的車，而且我只是在騎樓移動一下，並不算係在道路上行駛，此外，我已為辱罵證人證人程大坤一事，向證人程大坤道歉過云云外，餘均坦承不諱。(二)經查：(1)證人程大坤於警詢中證稱：「（警員問：你於何時、何地遭何人毆打並妨害車輛離開等情事？）於99年7月30日約晚間18時左右，我將我太太所有之6293-UR號自小客車停放於臺中縣大肚鄉○○村○○路○段115巷口北側（為路口轉角處，未劃設標線）於99年7月30日20時50分左右，我接獲一通‧‧‧手機來電，來電係一名男性的聲音稱我停車之位置係他的車位，要求我將車輛開走，我回答我打算要離開但是還要等一下。˙˙˙我上車拆解大鎖、發動引擎、開冷氣並與我太太聊天等慢慢來時，該車輛駕駛（即指被告陳明裕）就不斷按鳴喇叭，我仍不理會對方繼續做我的事，結果該車就將車輛斜停在我車輛正後方。因為我停車時，前車與我車輛相隔約1~2公尺，由於對方將車輛斜停我車輛正後方造成我無法倒車離開‧‧‧」（見警卷第11頁）」、「（警員問：上述所說是否正確？是否有其他意見補充？）正確。另外於99年7月30日21時06分，陳明裕在貴所當場處理人員張渙漳面前，以及附近可能住戶都在旁圍觀有聽到，陳明裕說我兩次『惡霸』˙˙˙」（見警卷第15頁）、「（警員問：你稱陳明裕酒醉駕車，請詳述其酒醉駕車情形？）我於99年7月30日20時50分左右，˙˙˙才從家裏走出門，陳明裕當時人在他的MG-7366號車輛（停放於臺中市○○區○○路1段115巷口）旁，背對我在跟我通電話要我馬上移車（沒有發現我），約一分鐘後我帶我的妻小上車（我停放於臺中市○○區○○路1段115巷口靠右側路旁）準備駕車離開，之後如我檢附的錄影檔，陳明裕駕MG-7366號車（發動狀態）在我車後按鳴喇叭，等我開啟頭燈打倒車檔準備要離開時，陳明裕馬上駕其車輛斜插在我車輛後方不讓我離開，逼的我下車跟他理論，之後他又上車將MG-7366號車輛倒車回去原本停放的地方。」、「（警員問：陳明裕當日駕車的距離大約多遠？大約駕車的地方在何處？）大約一部車的距離，約2~3公尺，大約在臺中市○○區○○路1段115巷口，靠遊園路路旁。」等語（見警卷第16頁反面、第17頁），嗣於偵訊中證稱：「（檢察官問：妨害自由之部分是否係指陳明裕將他的車號MG-7366號的車子停在你所駕駛車號6293-UR號車子的後方？）是，導致我無法倒車出去，因為前面有停一部車子，雖然有1公尺的距離，但是如果硬出去的話，保險桿一定會擦撞到。」等語（見偵卷第11、12頁），續於本院審理中亦到庭證結稱：「（法官問：當天你有無看到被告開車經過？）有。」、「（法官問：情形為何？）他本來車子是停在我車子的右後方。」、「（法官問〈提示99偵21337號卷第16頁被告手繪停車位置〉是不是就是被告所指六點鐘方向的位置？）對。」、「（法官問：你看到被告開車時，他就直接開到你後面了？）對。他就是從六點鐘的位置開到我車後。」等語綦詳（見本院卷第37頁反面、第38頁），核與被告陳明裕上開供述不諱部分之內容相符，復有現場照片、錄影畫面擷取照片、車輛詳細資料報表、被告手繪停車位置（見警卷第23至27頁、第45、46頁、偵卷第16頁）等在卷可稽，自堪信與事實相符，而可採信。(2)證人程大坤於上開證述中雖未另提及被告陳明裕有直接對其人身施以強暴、脅迫之行為。惟按，刑法第304條之強暴、脅迫，祇以所用之強脅手段足以妨害他人行使權利，或足使他人行無義務之事為已足，並非以被害人之自由完全受其壓制為必要。如果上訴人雇工挑取積沙，所使用之工具確為被告強行取走，縱令雙方並無爭吵，而其攜走工具，既足以妨害他人工作之進行，要亦不得謂非該條之強暴、脅迫行為（最高法院28年度上字第3650號判例意旨參照）。查：證人程大坤與被告陳明裕間存有如前述之停車糾紛，且因證人程大坤未依照被告陳明裕要求即刻移走車輛，被告陳明裕因此心生不滿，一再以按鳴喇叭等方式予以催促等情，均為證人程大坤、被告陳明裕所述相吻在卷。而被告陳明裕見證人程大坤經上開方式予以催促後，仍未將車輛移走，而駕駛其上開車輛自上開巷口之西側進入該巷口北側，斜停於證人程大坤車輛之後方，其顯然係意在妨害證人程大坤車輛之離去，並藉此方式再向證人程大坤予以心理上之壓力，否則證人程大坤既已上車啟動引擎，自當稍許即可離去，被告陳明裕自可在旁等待，其又何須汲汲於將車輛移動斜停於證人程大坤車輛之後方，反窒礙證人程大坤車輛之通行。再者，本件案發時值暗夜，被告陳明裕於酒後一再要求證人程大坤移車，除以按鳴喇叭等方式予以催促外，甚以急將車輛斜停於證人程大坤車輛後方之方式施以壓力，對照證人程大坤斯時攜妻兒在旁之情狀，衡之通常一般人之生活經驗，證人程大坤之內心壓力可想而知，其顯難抵擋外來肢體、言詞或藉以車輛防堵其離開而為脅迫之壓力，是被告陳明裕雖未直接對證人程大坤人身施以強暴、脅迫之行為然而，觀之證人程大坤斯時個人所處之身心情況，以及其當時面對被告陳明裕於酒後駕車一再施以壓迫之客觀情況，再參照上開判例意旨，被告陳明裕駕車斜停於證人程大坤車輛後方之舉動，自屬「脅迫」無訛，並致妨害證人程大坤正常駕駛車輛之權利。是被告陳明裕辯稱僅係開車到證人程大坤車輛旁邊找他談話，我本來就不想擋他的車云云，即非事實，不可採信。(3)又被告陳明裕與證人程大坤前述衝突後，警方據報趕至現場處理，並於99年7月31日凌晨2時22分許，在臺中市政府警察局烏日分局犁份派出所內，對其實施呼氣中酒精濃度測試，測得其呼氣中酒精濃度達0.45MG/L，有酒精測定紀錄表附卷可查（見警卷第30頁），而依法務部法醫研究所90年2月1日法醫所90清字第150號函所示，人體代謝酒精濃度每小時下降約10MG/DL至19MG/DL（約呼氣中酒精濃度0.05MG/L至0.095MG/L），則據此回溯至99年7月30日晚間8時55分許，亦即為被告陳明裕駕駛車輛斜停於證人程大坤車輛後方之際，約5小時又27分，其呼氣中酒精濃度約為0.725MG/L至0.9725MG/L。再依中央警察大學所作身體酒精濃度與肇事率試驗所示，於飲酒後呼氣中酒精濃度逾每公升0.55毫克時，將出現平衡感與障礙度升高、肇事率為一般人10倍之行為狀態，而被告陳明裕於駕駛行為時所回測得之數值，遠逾前開數值，是被告陳明裕於駕駛行為時，顯已達「不能安全駕駛」之事實，應無疑義。又據證人程大坤前述所提被告陳明裕駕駛車輛之經過，及前開卷附現場照片、錄影畫面擷取照片及被告手繪停車位置等所示，被告陳明裕駕駛車輛之距離雖短，然其所駕駛之路徑，確係在一般道路上，無庸置疑，被告陳明裕辯稱為騎樓之下云云，並非事實，無可採信。再按刑法第185條之3之公共危險罪，考其立法意旨係因人酒後注意力、反應力均較常人為低，若驅車上路，對路上其他汽車或行人之生命、身體安全均存有危險性，故特立法嚴禁酒後駕車以保障路上過往車輛及行人之法益，且酒後駕駛車輛者不論其駕車距離之長短為何，對於該駕駛過程中所可能產生之危險並不會因駕駛距離較短而免除，因此被告陳明裕就此執詞辯稱其僅係移一下車云云，雖屬實情，亦不足以為其有利之認定。(4)按刑法第309條所規定「侮辱」，係指直接對人詈罵、嘲笑或其他表示足以貶損他人評價之意思。而本件被告陳明裕於前揭時地，以「惡霸、惡霸」等言語，辱罵證人程大坤之事實，業經證人程大坤於警偵訊中指證甚詳（見警卷第15頁、偵卷第12頁），復為被告陳明裕所自承不諱在卷可按（見偵卷第11頁），互核相符，應可認定，乃被告陳明裕於對話中，在街道上公然以「惡霸、惡霸」等言語辱罵證人程大坤，顯係以公然侮辱之犯意，而以上開言行詈罵、貶損證人程大坤之社會評價，其所為自該當刑法第309條第1項之構成要件，故其辯稱：已向證人程大坤道歉等語，縱然屬實，亦無礙其應論以該罪。(5)綜上所述，被告陳明裕前詞所辯，委係卸責之詞，不可採信，本案事證明確，被告陳明裕之犯行，洵可認定。(三)核被告陳明裕於不能安全駕駛之際，駕駛車輛以施以強制，而妨害證人程大坤之正常駕駛權利，所為係犯刑法第185條之3公共危險罪、第304條第1項強制罪。又其以上開「惡霸、惡霸」等言語，公然辱罵證人程大坤，核其所為係犯同法第309條第1項公然侮辱罪。被告陳明裕以一行為同時犯刑法第185條之3公共危險罪、第304條第1項強制罪，為想像競合犯，應從一重之強制罪處斷。被告陳明裕所犯上開強制罪、公然侮辱罪間，犯意個別，行為互異，應分論併罰。爰審酌被告陳明裕僅因停車糾紛之細故，即於酒後駕駛車輛以施以強制，而妨害證人程大坤之權利，復又予以公然侮辱之，除對往來車輛、行人產生一定程度之危害外，更相當程度損及證人程大坤之權利，且犯後就此等犯行，尚未與證人程大坤達成和解，惟念其犯後已坦承本案主要客觀事實經過，僅以前詞置辯，其犯罪後之態度尚可，及其自承僅國中畢業，智識水準不佳，現擔任工人，家境勉強維持之生活情狀等一切情狀，分別量處如主文所示之刑，並諭知如易科罰金之折算標準，且定其應執行之刑。據上論斷，應依刑事訴訟法第299條第1項前段，刑法第185條之3、第304條第1項、第309條第1項、第41條第1項前段、第51條第6款，刑法施行法第1條之1第1項、第2項，判決如主文。本案經檢察官張容姍到庭執行職務。中華民國100年5月18日刑事第十八庭法官林世民以上正本證明與原本無異。如不服本判決應於收受判決後10日內向本院提出上訴書狀，並應敘述具體理由；其未敘述上訴理由者，應於上訴期間屆滿後20日內向本院補提理由書（均須按他造當事人之人數附繕本）「切勿逕送上級法院」。書記官紀俊源中華民國100年5月18日附錄論罪科刑法條中華民國刑法第185條之3服用毒品、麻醉藥品、酒類或其他相類之物，不能安全駕駛動力交通工具而駕駛者，處1年以下有期徒刑、拘役或科或併科15萬元以下罰金。中華民國刑法第304條以強暴、脅迫使人行無義務之事或妨害人行使權利者，處3年以下有期徒刑、拘役或3百元以下罰金。前項之未遂犯罰之。中華民國刑法第309條公然侮辱人者，處拘役或3百元以下罰金。以強暴犯前項之罪者，處1年以下有期徒刑、拘役或5百元以下罰金。",
  "characters": {
    "judges": [
      "林世民"
    ],
    "prosecutors": [
      "張容姍"
    ],
    "lawyers": [

    ],
    "clerks": [
      "紀俊源"
    ],
    "plaintiffs": [

    ],
    "defendants": [
      "陳明裕"
    ],
    "prosecutor_office": [
      "臺灣臺中地方法院檢察署檢察官"
    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2011-05-18",
  "created_at": "2016-02-11 23:31:16",
  "updated_at": "2016-02-11 23:31:16"
}