{
  "identify": "TND-99-訴-489-20110517-2",
  "court": {
    "name": "臺灣臺南地方法院",
    "code": "TND"
  },
  "division": {
    "name": "民事",
    "code": "V"
  },
  "year": 99,
  "word": "訴",
  "number": "489",
  "jcheck": "2",
  "reason": "給付租金等",
  "content": "臺灣臺南地方法院民事判決               99年度訴字第489號\n原      告  張博鈞\n原      告  張巧玲\n前列二人共同\n訴訟代理人  楊偉聖律師\n複代理人    鄭世賢律師\n被      告  媚登峰健康事業股份有限公司\n法定代理人  莊雅清\n訴訟代理人  黃文玲律師\n複代理人    林泓帆律師\n上列當事人間給付租金等事件，本院於民國一百年四月七日言詞\n辯論終結，判決如下：\n    主      文\n原告之訴及假執行聲請均駁回。\n訴訟費用新台幣貳萬壹仟壹佰玖拾陸元由原告負擔。\n    事實及理由\n甲、程序部分：\n    按被告原為「媚婷峰健康事業股份有限公司」，民國99年 1\n    月19日起變更登記為「媚登峰健康事業股份有限公司」，有\n    被告公司變更登記表壹份附卷可稽，則「媚婷峰健康事業股\n    份有限公司」與「媚登峰健康事業股份有限公司」實為同一\n    權利義務主體，具有法律上人格之同一性。按法人組織變更\n    ，其法人人格之存續不受影響，原屬媚婷峰健康事業股份有\n    限公司之權利義務，由變更後之媚登峰健康事業股份有限公\n    司負擔或承受，媚登峰健康事業股份有限公司於民國99年 4\n    月27日具狀聲明承受訴訟，核無不合，應予准許。\n乙、實體部分：\n一、本件原告起訴主張：\n  (一)原告與訴外人張永文、張陳鶯前將坐落於縣市合併前之臺南\n    縣新營市○○路20號 4樓之l、之2、之3、之4、之5、之6、\n    之7、之8、之 9房屋租予被告從事瘦身美容營業，並應被告\n    經營上需求同意其將原建築結構、管線原狀變更，將原有集\n    合式住宅申請變更為瘦身美容使用，嗣因訴外人張永文個人\n    債務問題，於民國（下同）97年 6月30日租期屆滿後未能及\n    時另訂新約，被告仍就租賃標的為使用收益，卻未向出租人\n    給付租金，原告就此項爭議委由訴外人即證人張永文與被告\n    洽談，達成97年7月起至97年10月30日止，4個月租金仍按原\n    訂租額每月新台幣（下同） 113,908元計算，並由押租金45\n    萬元抵充，原出租人無庸返還押租金。另原告就其所有坐落\n    於縣市合併前之臺南縣新營市○○路20號4樓之1、之2、之7\n    、之8、之9房屋與被告另定新租約，約定租期自97年11月 1\n    日起至98年10月30日止，租期一年，每月租金額為12萬元，\n    被告並應交付押租金60萬元，有租約草稿乙份（證 2）為憑\n    ，兩造爭議本應平和解決，惟被告要求原告先在租約用印，\n    俟被告將租約攜回台北總公司用印後即寄回一份予原告，然\n    被告卻遲未將用印後租約寄予原告，更未按約定給付租金。\n  (二)原告雖經與被告溝通卻未獲回應，訴外人張永文遂於97年11\n    月11日要求被告新營店經理吳秀娟交還系爭房屋鑰匙，對屋\n    內物品主張留置，吳秀娟卻於當日下午即持備用鑰匙進屋將\n    被留置物品搬離，張永文乃對吳秀娟提出無故侵入住居之妨\n    害自由告訴。吳秀娟於偵查期間提出兩造97年10月間所訂新\n    約，主張與原告有租賃關係存在，有權進入系爭房屋，檢察\n    官據此為吳秀娟不起訴處分，請鈞院另調閱該98年度偵字第\n    1030號偵查卷，查明卷附租約，即兩造間對系爭房屋確有達\n    成如證2租約草稿內容之合意。\n  (三)按租賃契約乃諾成不要式契約，雖民法第 422條規定，不動\n    產之租賃期限逾一年者，應以字據訂立之。然兩造對標的物\n    及租金既已達成意思合致，契約已成立生效，被告即有依約\n    給付租金義務，依兩造97年10月間訂定之新約約定，被告每\n    月租金為12萬元，一年租金總額為 144萬元，迄未給付，另\n    被告依約亦有給付押租金60萬元義務而未履行，被告應給付\n    總額為 204萬元，爰依法請求。又按承租人於租賃關係終止\n    後，應返還租賃物，民法第 453條前段定明有明文？此項承\n    租人標的物返還義務，係指應將標的物回復至其應有之狀態\n    返還。系爭租約係自97年11月 1日至98年10月31日止，為定\n    有期限之租賃，租約應自期限屆滿而消滅，且曾於98年11月\n    23日委由律師以書面重申不續租之意思，被告自98年11月1\n    日起即付有返還租賃標的房屋義務。又被告於承租時因營業\n    上必要已將標的房屋原狀變更已如前述，則其回復原狀義務\n    應指將系爭房屋之結構、管線回復至建築完成時之狀態。進\n    者，准被告將標的房屋回復原狀返還前，標的房屋仍在被告\n    之占有管領中，原告受有相當租金之損害，被告則有相當租\n    金之不當得利，爰為聲明第2項之請求。\n  (四)本件主要爭執在於兩造就系爭房屋有無租賃關係存在？即自\n    97年11月 1日起至98年10月30日止另訂新租約。經查，被告\n    就系爭房屋仍有租賃經營瘦身美容之必要，原告曾委託證人\n    張永文與被告洽商新約事宜，雖被告以證人張永文與華南金\n    控間有債務糾葛，惟張永文就其所有之房屋部分同意不列入\n    租賃標的物，而由被告無償使用，如此被告即無困擾，關於\n    原告所有房屋部分則自97年11月 1日起至98年10月30日止租\n    期一年，每月租金12萬元，押租金60萬元，被告總公司人員\n    與其委任之律師南下與張永文就租賃必要之點已達成合意，\n    並請張永文先在租約用印後交付，被告總公司人員將原告已\n    用印完後之租約攜回台北用印後，即另寄乙份予原告，竟被\n    告卻遲未將兩造已合意之租約書面用印後寄予原告，證人張\n    永文始於97年11月12日向警察機關對被告新營店店長吳秀娟\n    提出無故侵入住居之刑事告訴，此事實業據證人張永文在鈞\n    院審理時結證綦詳（見99年8月3日言詞辯論筆錄）。\n  (五)查租賃契約乃債權契約係諾成、不要式契約，租賃關係之成\n    立非以當事人間有書面租約為必要，僅租賃期限逾一年而未\n    以字據訂之者，依民法第 421條規定視為不定期限租賃。兩\n    造間就系爭標的房屋既就租期、租金額、押租金及承租人應\n    於租期屆滿後回復原狀等關於租賃重要且必要之點達成意思\n    合致，租賃關係即有效成立，非以兩造間有書面租約為必要\n    。進一步言，兩造就前開租賃必要之點已達成協議並立有書\n    面租約，僅被告總公司人員及其委任之律師要求原告之代理\n    人交付有權代理之證明及先在租約用印，嗣被告公司用印後\n    再郵寄予原告，竟被告取得原告代理人張永文出具有權代理\n    之文件及原告已用印之書面租約後，未依約定用印後郵寄予\n    原告，被告雖以未在書面租約用印為由而主張未與原告訂定\n    該新約，然而，兩造間締約過程已經證人張永文證實，且原\n    告用印後之租約亦確實由被告持有，被告自不能以兩造間之\n    租賃關係未有書面租約為由，而主張未訂新約。\n  (六)又被告公司新營店店長在被告無故侵入住居刑事案件調查時\n    ，於警詢中供稱「因我公司與他租約仍持續中，沒有辦理終\n    止，而我有請示公司，公司告知可以繼續使用該房屋，我持\n    鑰匙開門進入（公司有許多備份鑰匙）」、「…且該房屋目\n    前是我公司承租所以我們員工有使用權」（警卷97年11月28\n    日筆錄）、「（問：該處所租賃契約仍持續，是否有合約證\n    明？）事後公司傳真給我之房屋租賃合約書（已檢附）」（\n    見警卷98年 3月16日），被告在其店長（即使用人）無故侵\n    入住居時，提供原告已用印而在其持有中之97年11月 1日至\n    98年10月30日之租約，告知其使用人，被告與原告就系爭房\n    屋間有租賃關係存在，顯已承認其與原告就系爭房屋訂有如\n    起訴狀原證2號租約內容（原證2租約與被告提供予吳秀娟之\n    租約內容一致）之租賃關係，被告在本件主張因未在租約用\n    印致租約不成立，尚難憑採。\n  (七)再者，被告公司法務人員吳佩雯在吳秀娟被提告無故侵入住\n    居調查時，告訴吳秀娟被告公司與原告訂有租約，可以繼續\n    使用系爭房屋，已據吳秀娟在警詢筆錄中陳明詳盡，另吳佩\n    雯在警詢時亦提出與起訴狀原證 2租約內容一致，且經原告\n    用印之租約影本，用以證明兩造間在97年11月起確有租賃關\n    係存在（見警卷98年 4月17日筆錄），另吳秀娟被提告無故\n    侵入住居案件在檢察官偵查期間，吳秀娟之辯護人陳忠勝律\n    師亦陳稱「告訴人於97年12月26日有請律師發文媚婷峰公司\n    （即被告公司）請求給付97年11月、12月之租金24萬元，證\n    明97年11月間雙方（即兩造）租賃契約仍然存在，訴外人即\n    證人張永文以原告代理人身分委託律師發函催告被告給付97\n    年11月、12月租金24萬元，乃基於兩造間有原證 2租約關係\n    存在，並反駁被告所稱兩造間係不定期限租賃關係之主張，\n    吳秀娟之辯護人陳忠勝律師提出原告已用印且為被告持有之\n    97年11月 1日至98年10月30日租約，證明兩造間就系爭房屋\n    有租賃關係存在，更進一步證明吳秀娟並無無故侵入住居犯\n    嫌，檢察官亦據此為吳秀娟不起訴處分。而原告代理人張永\n    文97年12月26日委請律師發函係依起訴狀原證 2租約內容催\n    告被告給付租金，陳忠勝律師依被告交付之租約影本（與起\n    訴狀原證 2租約內容一致）主張兩造間租賃關係存在，足見\n    兩造間於97年11月 1日起至98年10月30日止，確有如起訴狀\n    原告2租約內容之租賃關係存在。\n  (八)如前所述，兩造間既在97年11月 1日起至98年10月30日止確\n    有如起訴狀原告 2租約內容之租賃關係存在，而被告在租賃\n    關係存續期間從未向原告給付租金，積欠12個月租金共 144\n    萬元，加計未交付之押租金60萬元，且自98年10月30日租期\n    屆滿後仍未將房屋回復原狀騰空交還原告，且屋內尚有被告\n    放置之物品，已據鈞院勘驗屬實，則被告自應將系爭房屋回\n    復原狀，並自98年11月 l日起至回復原狀交還原告之日止，\n    按月給付原告相當租金之不當得利12萬元。\n  (九)被告雖抗辯系爭租約係無權代理而不成立，依兩造93年12月\n    14日簽定之房屋租約第 5點約定，於租期屆滿後由押租金內\n    扣除標的物回復金 265,625元，被告無需負還原之責云云。\n    姑不論系爭租約是否無權代理（兩造歷年締約過程相同，原\n    告主張系爭租約為有權代理），依兩造93年12月14日簽訂之\n    租約第 5點約定，「乙方遷出或租賃期滿後，由押租保證金\n    中扣除標的物回復金新台幣貳拾陸萬伍仟陸佰貳拾伍元整，\n    作為甲方拆除裝潢之費用，乙方無需負還原之責…。」由該\n    契約文字觀之，雙方約定由押租金扣除之265625元係特定為\n    「拆除裝潢」費用，被告因押租金所扣除免除之責任，係免\n    除室內裝潢回復原狀之責任，自無疑義，不容被告任意擴張\n    解釋。\n  (十)系爭房屋因被告經營之需已向建築主管機關申請變更使用，\n    將原來之房屋隔間拆除、管線變更，且被告將四樓樓地板拆\n    除，另設樓梯與其另承租之三樓相通，現以鐵板覆蓋，此事\n    實復經鈞院勘驗屬實，不論依93年12月14日之租約或系爭租\n    約，租期屆滿無續約情形，被告均應依法負回復原狀義務，\n    即將系爭房屋回復至出租時原來之狀態返還原告，被告主張\n    無庸負回復原狀義務，顯無理由。\n  (十一)證人即被告之受僱人吳秀娟於鈞院99年11月 2日具結作證時\n    ，雖一再強調兩造於97年11月 1日起至98年10月30日止之租\n    賃合約係不定期限租賃，且從來沒看過原證 2租約，不記得\n    被告公司有無提供證據，惟證人關於此部分之證述與其在警\n    詢時之自白「（你公司向張永文承租房屋有無簽立契約？）\n    公司有向張永文訂立契約但詳情我不清楚」、「（該處所租\n    賃契約仍持續，是否有合約證明？）事後公司傳真給我之房\n    屋租賃合約書（已檢附），證人吳秀娟在其個人被告無故侵\n    入住居案件中，已辯解被告公司與原告間訂有租約，只是不\n    知詳情，並曾由被告公司傳真系爭合約書予證人，供其在警\n    詢時提出作為兩造間確有租賃關係，證人不構成無故侵入住\n    居之重要證據，然在本件證人吳秀娟卻一再提及兩造間租賃\n    關係為不定期限租賃，且從未看過系爭租約（被告已傳真證\n    人供其於警詢時提出），顯係臨訟受人教導且與事實不符。\n  (十二)再者，證人吳秀娟已證稱被告無故侵入住居時偵查中辯護人\n    陳忠勝律師係被告公司所聘任，證人當庭證稱忘記是否有與\n    其辯護人討論過案情（筆錄漏未記載），足證該辯護人於偵\n    查中之主張均係被告所提供，陳忠勝律師才在檢察事務官詢\n    問時主張原告有請律師發文媚登峰公司請求給付11、12月份\n    租金24萬元，證明97年11月間雙方租賃契約仍然存在，原告\n    請律師發函主張97年11、12月租金24萬元，係依97年11月 1\n    日起至98年10月30日之租約請求（即系爭租約），被告代證\n    人吳秀娟聘任之律師在偵查中，依原告發函予被告催討租金\n    之律師函（按理證人無該份律師函，亦不知原告向被告索討\n    新約租金）而主張兩造間租約關係存在，陳忠勝律師該項主\n    張無異係被告之主張，而檢察官亦據被告提供予證人吳秀娟\n    之系爭租約，及被告提供予其為吳秀娟聘任之陳忠勝律師作\n    為證據之原告催告租金之律師函，認定兩造間確有系爭租約\n    所載之租約關係，進而為吳秀娟不起訴處分，被告於本案卻\n    透過吳秀娟用以證稱兩造間為不定期限租賃，委難憑採。\n  (十三)被告雖以台灣高等法院92年度台再字第78號判決，主張承租\n    人返還租賃物之義務不包含回復原狀義務，惟民法第 455條\n    前段雖僅規定承租人於租賃關係終止後，應返還租賃物，並\n    非純以文義解釋認承租人無回復原狀義務，承租人就租賃物\n    所增設之工作物，除合於民法第431條第1項之規定得請求償\n    還有益費用外，應自行拆除回復租賃物之原狀，始能認為已\n    盡返還租賃物之義務，否則對於出租人因此所生之損害應負\n    賠償之責（最高法院43年度台上字第 421號判決意旨參照）\n    ，即承租人於租賃關係終止後，除符合法定條件而得請求有\n    意遺費用償還外，對於租賃物返還義務，係以回復原狀為前\n    提。系爭租賃關係已因租賃期限於98年10月30日屆滿而終止\n    ，被告承租當時將租賃物之隔間拆除、變更管線及挖空樓地\n    板另搭建樓梯以通 3樓，此項變更對原告並無利益，不符民\n    法第431條規定，則其自應將租賃物回復原狀，始得謂已盡\n    返還租賃物之義務，否則即應對原告負損害賠償責任等語。\n  (十四)並聲明：\n  1.被告應給付原告新台幣 204萬元及自起訴狀繕本送達翌日起\n    至清償日止，按年利率百分之五計算之利息。，\n  2.被告自98年11月 1日起至將坐落縣市合併前之臺南縣新營市\n    ○○路20號4樓之1、之2、之7、之8、之9房屋回復如附圖所\n    示並返還原告之日止，按月給付原告新台幣12萬元。\n  3.訴訟費用由被告負擔。\n  4.聲明第l項請准供擔保宣告假執行。\n二、被告抗辯則以：\n  (一)爰本件原告與訴外人張永文、張陳鶯將所有坐落於縣市合併\n    前之臺南縣新營市○○路20號4樓之l、之2、之3、之4、之5\n    、之6、之7、之8、之9之房屋出租被告使用，租賃期間自94\n    年1月1日起至96年12月31日止，共計3年，每月租金共計113\n    ,908 元，嗣租期屆滿，雙方又另訂新約，約定租賃期間自9\n    7年1月l日起至97年6月30日止。詎料，租賃期間，訴外人張\n    永文與華南金資產管理股份有限公司因清償借款強制執行事\n    件，經鈞院95年度執字第 58135號執行命令，扣押張永文對\n    被告之租金債權，惟因當時尚在租賃期間內，被告仍依約給\n    付租金予原告，嗣經華南金資產管理股份都限公司取得移轉\n    命令，並於97年9月發函請求被告給付96年1月起已到期之租\n    金，並起訴請求被告給付租金，業經判決確定，被告乃依判\n    決主文給付華南金資產管理股份有限公司，合先敘明。\n  (二)本件被告於97年 6月30日租期屆滿後，因訴外人張永文與華\n    南金資產管理股份有限公司因清償借款強制執行事件，華南\n    金資產管理股份有限公司取得移轉命令，故被告並未再與原\n    告等另訂租約，而依民法第 451條規定租賃期滿時，出租人\n    未立即表示反對之意思，則雙方的法律關係視為不定期限之\n    租賃契約，故被告為免爭議並將97年7月l日起至97年10月31\n    日止之張永文個人部份租金提存至法院，其餘租金由押租金\n    45萬元抵充之。\n  (三)嗣原告等為免訴外人張永文個人債務因素影響其出租之權益\n    ，遂委託訴外人張永文與被告公司洽商僅就原告所有之坐落\n    於縣市合併前之臺南縣新營市○○路20號4樓之I、之2、之7\n    、之8、之9之房屋出租被告使用，租賃期間自97年11月 1日\n    起至98年10月30日止，租金每月為新台幣 120,000元，被告\n    因系爭房屋之其他部份涉及張永文與華南金資產管理股份有\n    限公司之債務問題，要求原告等應先處理，被告曾發存證信\n    函要求訴外人張永文清償其對華南金資產管理股份有限公司\n    之債務，復委請律師發函訴外人張永文應儘速處理其與華南\n    金資產管理股份有限公司之債務糾紛，惟訴外人張永文均未\n    處理，又原告訂定之租金又高於原來租金之 3倍。被告為免\n    爭議繼續擴大，遂於97月12日委請律師發函終止不定期之租\n    賃契約，並主張以押租金債權抵銷租金債務。\n  (四)本件被告自始並未與原告訂有自97年11月 1日起至98年10月\n    30日止間之租賃契約，故原告請求被告給付該期間之租金云\n    云，並無理由：\n  1.查原告等為免訴外人張永文個人債務因素影響其出租之權益\n    ，遂委託訴外人張永文與被告公司洽商僅就原告所有之坐落\n    於縣市合併前之臺南縣新營市○○路20號4樓之l、之2、之7\n    、之8、之9之房屋租被告使用，惟雙方尚未簽訂上該租賃契\n    約。此由證人張永文前於97年11月11日認被告公司新營店經\n    理吳秀娟有無故侵入系爭房屋乙事，繼而提出刑事告訴（該\n    案吳秀娟已獲不起訴處分）足稽。\n  2.次查，證人張永文於上開刑事案件偵查中證稱：「我有租賃\n    給他（係指被告），但於97年 6月租約就到期，尚未續約且\n    未繳租金給我，所以目前該屋未租給任何人使用。」及「媚\n    婷峰公司（即被告）向我承租新營市○○路20號4樓之1到之\n    9 ，共9間房屋打通，97年6月租約到期後，我們雙方有協商\n    要續約，我也同意租給他們，我將契約書寫好並蓋章後寄給\n    她們，但她們一直拖延到97年11月12日沒有把契約寄來給我\n    ，我就親自到他們媚婷峰公司找吳娟經理，他說他們不租了\n    ，當天他們就把東西搬了差不多，我告訴他，如果不租，要\n    把鑰匙還給我，且裡面的東西不能再搬，因我有留置權，我\n    們下午五點談妥後我們就先離開了，當天晚上十點多我再回\n    去看時，他們就把東西搬走了」云云，此分別有縣市合併前\n    之臺南縣新營分局偵查隊97年12月10日第 2次調查筆錄及臺\n    灣臺南地方法院檢察署98年 5月25日訊問筆錄可稽。由證人\n    張永文其證詞可知，益證原租賃契約於97年 6月租約到期後\n    ，兩造確實未再簽訂新租賃契約，否則，誠如證人所述，雙\n    方若訂有新租賃契約存在在先，何以證人張永文卻於97年11\n    月11日對被告公司之員工吳秀娟提起無故侵入住宅之刑事告\n    訴在後，豈不前後矛盾，毫無合理可言。\n  3.雖證人張永文於鈞院審理時證稱「（法官問：六月三十日期\n    滿，兩造有無再訂約？）有」、「（法官問：續約的內容為\n    何？）六月三十日期限未滿，我就有和被告聯絡，被告一直\n    拖，拖超過三個月，被告有找律師出面但是也都沒有就租約\n    內容確定」、「（法官；訂定的契約是否就是被證一、被證\n    二？）六月三十日之前的都沒錯，但是看不到九十七年十月\n    中旬訂的那份」，顯見雙方於97年 6月30日租賃期滿確實未\n    再訂立租賃契約甚明。又「（法官問：六月底期滿後究竟有\n    無續約？）一直大概到十月中旬，有再重新訂定租約」，「\n    （法官問：九十七年十月中旬訂約內容為何？）有重新打，\n    因為被告知道我被法院查封，條件就是我的部分就給被告免\n    費使用，我兒女的部分就有和被告訂定契約」、「（法官問\n    ：九十七年十月中旬訂的是否是被證十二那份契約？）就是\n    被證十二那份」、「（法官問：依據書面看來為何被告並沒\n    有蓋章簽名？）那是陳尹章律師及被告總公司的幹部來談妥\n    契約內容，被告公司也同意，所以請我們先蓋印給他們，但\n    是我們蓋完後被告始終都沒有蓋完他們的章寄回給我們」云\n    云，然查證人所述顯與事實不符。本件原告等希望被告繼續\n    承租系爭房屋，為規避華南金控股份有限公司對證人張永文\n    之追償，將原告部分租金提高至12萬元，並將其契約內容寄\n    至被告公司，被告因證人張永文個人部分之房地被查封且華\n    南金控股份有限公司扣押該部分租金，致被告被追償，且張\n    求文部分亦無處理，又系爭租金提高至12萬元，顯然高出原\n    本租金甚多，故被告自始未與原告簽訂原證二之租賃契約書\n    ，原告知之甚詳，否則證人張永文實無對被告員工吳秀娟提\n    出侵入住宅告訴之必要。\n  4.原告等人雖辯稱，被告公司曾授權新營店經理吳秀娟與其簽\n    訂租賃契約云云。惟查，證人吳秀娟已到庭證稱：「（問被\n    告公司和原告的契約是何人處理？）是總公司的人員處理。\n    」、「（問：九十七年十一月一日到九十八年十月三十日被\n    告公司與原告有一份契約，是否知道？）我不知道。但是總\n    公司事後有跟我說那是不定期契約。對於契約的細節都沒有\n    參與。但是我們公司都是派人來談。事後再回去總公司是否\n    同意。」（參鈞院99年11月 2日言詞辯論筆錄）等語。足證\n    被告公司從未授權證人吳秀娟與原告等人洽談租賃契約事宜\n    ，證人吳秀娟亦自始未參與系爭契約之簽定事宜，故原告等\n    人辯稱被告公司已透過吳秀娟與其等簽立定期租賃契約云云\n    ，自非事實。\n  5.再者，證人吳秀娟雖於刑事案件中之偵訊筆錄主張被告公司\n    與原告等人存在租賃契約等語，惟此租賃契約係指不定期租\n    賃契約而言。對此，證人吳秀娟亦證述：「（問：在偵查過\n    程中是否有主張被告公司與原告有租賃關係？）有，我知道\n    是不定期租約。」（參鈞院99年11月 2日言詞辯論筆錄）甚\n    明。故原告等人一再以證人吳秀娟於刑事偵訊筆錄之陳述，\n    主張兩造間已正式訂立定期租賃契約云云，亦非可採。\n  6.綜上所述，原、被告雙方確實未再簽訂系爭新租賃契約，是\n    原告起訴狀陳稱兩造間對系爭房屋確有如原證 2租約草稿（\n    即租賃期間自97年11月 1日起至98年10月30日止之租賃契約\n    ）內容之合意，繼而要求被告給付有關租金、押租金及回復\n    系爭房屋之結構、管線至建築物完成時之狀態等事由云云，\n    自屬無據。\n  (五)本件租賃契約自97年7月l日起至97年12月12日被告發函終止\n    租賃契約止，期間應為不定期租賃契約，且就該期間所生之\n    不定期租賃契約之租金，亦業以押租金抵充金，原告不得再\n    請求被告支付之：\n  1.按「租賃期限屆滿後，承租人仍為租賃物之使用收益，而出\n    租人不即表示反對之意思者，視為以不定期限繼續契約。」\n    為民法第451條所規定。次按，最高法院49年度台上字第215\n    0 號判決：「租賃契約之出租人，原不以租賃物之所有人為\n    限。本件兩造不爭之原租約，既載明上訴人為出租人，雖約\n    定之租賃期限屆滿，然既因上訴人之繼續使用，而成為不定\n    期限繼續契約，則除上訴人能證明另有約定外，自不得否認\n    上訴人之原出租人地位。上訴人既因原約期滿繼續居住，而\n    成為不定期限之繼續契約，則其租賃條件，除證明已經另有\n    約定，認為變更外，其未另有約定者，原約效力自仍繼續存\n    在。」\n  2.查本件原告與訴外人張永文、張陳鶯將所有坐落於縣市合併\n    前之臺南縣新營市○○路20號4樓之1、之2、之3、之4、之5\n    、之6、之7、之8、之9之房屋出租被告使用，租賃期間自94\n    年1月1日起至96年12月31日止，共計 3年，嗣租期屆滿，雙\n    方乃另訂新約，約定租賃期間自97年1月 1日起至97年6月30\n    日止。惟被告於97年 6月30日租期屆滿後並未再與原告等另\n    訂租約，且租賃期滿時，出租人未立即表示反對之意思，依\n    民法第 451條規定雙方之法律關即視為不定期限之租賃契約\n    。職是，該租賃契約業已成為不定期租賃契約。對此，除證\n    人證人吳秀娟證述：「（問：在偵查過程中是否有主張被告\n    公司與原告有租賃關係？）有，我知道是不定期租約。」（\n    參鈞院99年11月2日言詞辯論筆錄)外，原告亦業於起訴狀陳\n    稱「嗣因出租人張永文個人債務問題，於民國（下同）97年\n    6 月30日租期屆滿後未能即時另訂新約，被告仍就租賃標的\n    為使用收益，卻未向出租人給付租金，原告就此爭議委由張\n    永文與被告洽談，達成97年 7月至97年10月30日止四個月租\n    金仍按原訂租額每月新台幣 113,908元計算，並由押租金45\n    萬元抵充之」，是足證該租賃契約業因租期屆至，被告繼續\n    使用收益，而原告未即為反對之意思表示，該租賃契約已成\n    為不定期租賃契約甚明。\n  3.末查，被告業於97年12月12日委請律師發函終止前開不選之\n    租賃契約。因此，被告縱使須給付原告租金，亦僅計算自97\n    年7月1日起至12月12日終止日止為是。而對此，被告亦業以\n    押租金債權抵銷租金債務，並經原告同意在案（參原告起訴\n    狀第 2頁第1至4行），故原告本案請求被告再次給付金云云\n    ，自屬無理由。\n  (六)系爭不定期租賃契約既明白約定被告於租賃期滿無需負還原\n    之責，原告自無權請求被告回復原狀：\n  1.兩造間既係依據原租約（被證 2）之條件成立不定期租賃契\n    約，而原租約第 5條約定：「乙方（即被告）已交付之新台\n    幣肆拾伍萬元整為本合約之押租保證金……乙方遷出或租賃\n    期滿後，由押租保證金中扣除標的物回復金新台幣貳拾陸萬\n    伍仟陸佰貳拾伍元整，作為甲方（即原告及張永文、張陳鶯\n    ） 拆除裝潢之費用，乙方無需負還原之責…….」。足證雙\n    方於訂定原租約之時，已同意免除被告全部之回復原狀之義\n    務，故原告本案請求被告應回復原狀云云，自屬無理由。\n  2.原告雖主張原租約第 5條僅係就拆除裝潢為約定，故其約定\n    免除還原之責，亦僅限於免除室內裝潢回復原狀責任，不及\n    隔間、管線、樓地板之回復責任云云。\n  3.惟查，原告前開辯詞，顯與原租約文字及契約當事人訂約真\n    意不符，已無可採。且按，「民法第 455條僅規定承租人於\n    超賃關係終止復應返還租賃物，並未規定應回復原狀，故再\n    審被告依法依約均無回復原狀之義務。」亦為臺灣高等法院\n    92年再字第78號判決要旨所揭示。故退步言，縱認原租約（\n    第 5條僅係統室內裝潢事項為約定，惟遍閱原租約，雙方亦\n    未特別約定租賃期滿後被告需就隔間、管線、樓地板等負回\n    復責任。因此，按前揭臺灣高等法院92年再字第78號判決要\n    旨，被告亦不負回復原狀之義務，亦屬當然等語。\n  (七)並聲明：\n    1.原告之訴駁回。\n    2.訴訟費用由原告負擔。\n    3.如受不利判決，院供現金或定期存單擔保，請准宣告免為\n      假執行。\n三、本件兩造不爭執之事項如下：\n  (一)原告及訴外人張永文、張陳鶯於93年12月14日將坐落於縣市\n    合併前之臺南縣新營市○○路20號 4樓之1、之2、之3、之4\n    、之5、之6、之7、之8、之9號房屋租予被告，租期自94 年\n    1月1日至96年12月31日止，共3年，租金約定每月113,908元\n    ；被告變更系爭房屋原有之建築結構、管線，以因應經營瘦\n    身美容業之用。\n  (二)前開租期屆滿前雙方另定新書面租約，新租期自97年1月l日\n    起至97年6月30日止，每月租金113,908元，租期內租金不調\n    漲。\n  (三)97年6月30日租期屆滿後，自97年7月 1日起被告仍就系爭房\n    屋為使用收益；嗣被告於97年11月11日曾至系爭房屋搬離大\n    部分物品（尚遺留些許桌椅、冷氣、雜物；詳見本院99年 7\n    月2日勘驗筆錄）後，即未再進入系爭房屋為使用收益。\n  (四)訴外人即證人張永文於97年11月12日向警察機關對被告新營\n    店店長吳秀娟提出刑事告訴，業經臺灣臺南地方法院檢察署\n    以98年偵字第1030號偵結處分不起訴。\n  (五)被告曾於97年12月12日委請蔡朝安律師發函予原告終止租約\n    。\n四、本件兩造之爭執事項如下：\n  (一)97年 6月30日系爭租約租期屆滿後，訴外人張永文是否於97\n    年10月間代理原告與被告另達成租賃協議，其主要內容包括\n    「租期自97年11月 1日起至98年10月30日止，租金每月12萬\n    元，押租金60萬元，租期屆滿被告應負回復原狀義務」等，\n    並由張永文先於租約上蓋用原告印章，交由被告攜回用印？\n  (二)原告請求被告支付前述定期租約97年11月 1日起至98年10月\n    30日止之租金，有無理由？又原告請求被告支付前述定期租\n    約之押租金60萬元，有無理由？\n  (三)兩造間就系爭房屋之系爭租約自97年7月1日起至97年12月15\n    日止，是否成立不定期限租賃關係？又，就該租約期間所生\n    之租金，究係如原告所主張「97年 7月起至97年10月30日止\n    ，4個月租金仍按每月113,908元計算，並由押租金45萬元抵\n    充。」；或如被告所辯稱「為免爭議，將97年7月1日起至97\n    年10月30日止之張永文個人部份租金提存至法院，其餘租金\n    由押租金45萬元抵充。」？原告得否請求被告再支付租金？\n    若是，原告得請求之金額為何？\n  (四)兩造間之租賃關係自何時終止？\n  (五)被告於租約終止後，是否應負回復原狀義務？\n  (六)被告於契約終止後，是否已將標的房屋騰空交還原告？\n  (七)原告請求被告除應否負回復原狀義務外，並應於回復原狀前\n    ，按月給付相當於租金之不當得利金每月12萬元予原告，有\n    無理由？\n五、得心證之理由如下：\n  (一)上開爭執之點，於再開辯論前之最後言詞辯論期日經兩造協\n    議整理歸納為；「就原告所有坐落於縣市合併前之臺南縣新\n    營市○○路20號4樓之1、之2、之7、之8、之9房屋與被告有\n    否另定新租約，約定租期自97年11月 1日起至98年10月30日\n    止，租期一年，每月租金額為12萬元，被告並應交付押租金\n    60 萬元？」。\n  (二)依上開兩造之攻擊防禦、陳述，可得兩造不爭之下列結論；\n    1. 被告於94年間與本件原告及訴外人張永文、張陳鶯曾就\n    坐落於縣市合併前之臺南縣新營市○○路20號4樓之l、之2\n    、之3、之4、之5、之6、之7、之8、之9房屋訂定租約從事\n    瘦身美容營業，並應被告經營上需求同意其將原建築結構、\n    管線原狀變更，將原有集合式住宅申請變更為瘦身美容使用\n    。迄97 年6月30日因訴外人張永文個人債務問題，租期屆滿\n    後未能及時另訂新約，被告仍就租賃標的為使用收益，也未\n    向出租人給付租金。2.原告就此項爭議委由訴外人即證人張\n    永文與被告洽談，達成97年7月起至97年10月30日止，4個月\n    租金仍按原訂租額每月113,908元計算，並由押租金45萬元\n    抵充，原出租人無庸返還押租金。3.原告就其所有坐落於縣\n    市合併前之臺南縣新營市○○路20號4樓之1、之2、之7、之\n    8、之9房屋委由訴外人張永文與被告談論另定新租約，內容\n    為「約定租期自97年11月 1日起至98年10月30日止，租期一\n    年，每月租金額為12萬元，被告並應交付押租金60萬元。」\n    則由上開事實可得結論為；上開（3）兩造談論之契約（成\n    立與否於下節認定）與（1）'（2）之契約因標的並不相同\n    ，為獨立之契約，自應單獨認定其內容及效力應無庸贅言。\n  (三)按；當事人互相表示意思一致者，無論其為明示或默示，契\n    約即為成立。當事人對於必要之點，意思一致，而對於非必\n    要之點，未經表示意思者，推定其契約為成立，關於該非必\n    要之點，當事人意思不一致時，法院應依其事件之性質定之\n    。民法第 153條訂有明文又。契約固須當事人互相表示意思\n    一致始能成立，但所謂互相表示意思一致，並不限於當事人\n    間直接為之，其由第三人為媒介而將各方互為之意思表示從\n    中傳達因而獲致意思表示之一致者，仍不得謂契約並未成立\n    。（最高法院68年台上字第1504號判例參照）依原告提出之\n    「房屋租賃合約書」載明租賃物所在地及使用範圍「臺南縣\n    新營市○○路20號4樓之l、之2、之7、之8、之9所有權全部\n    」，租賃期間及租金等項則為「自97年11月 1日起至98年10\n    月30日止，租期一年，每月租金額為12萬元，被告並應交付\n    押租金60萬元」，該契約書定約人則為本件訴訟之兩造，為\n    兩造所不爭。\n  (四)按契約當事人一經意思表示一致，其契約即屬合法成立，不\n    容一造無故撤銷。（最高法院21年上字第 632號判例參照）\n    契約若果成立，則契約內容並不需以書面為必要。當然用印\n    已否也與契約之成立無關。兩造就上開「房屋租賃合約書」\n    已否成立固各執己見，但兩造曾就上開「房屋租賃合約書」\n    進行締約協商一節則均無異見。故該契約已否有效成立就須\n    審酌前開法條所規定之成立要件。\n  (五)系爭房屋係欲租予被告從事瘦身美容營業，而被告亦係欲從\n    事瘦身美容營業，並且已在系爭房屋從事瘦身美容營業約四\n    年。上開「房屋租賃合約書」進行締約協商，乃為被告為續\n    行其瘦身美容營業而與原告進行締約協商，兩造均先有租賃\n    之合意在先，應不待言。\n  (六)再依兩造不爭之卷附97年10月日處空白之「房屋租賃契約書\n    」觀之，該契約書係預先擅打完成之制式租賃契約，租賃標\n    的則為「臺南縣新營市○○路20號 4樓之l、之2、之7、之8\n    、之 9所有權全部」，兩造爭執之點則在於；原告主張兩造\n    已就契約內容達成上開「房屋租賃契約書」合意，契約已成\n    立。而被告則辯稱兩造尚無合意，契約尚未成立。\n  (七)原告主張契約已因合意而有效成立，卻因被告要求原告先在\n    租約用印，俟被告將租約攜回台北總公司用印後即寄回一份\n    予原告，然被告卻遲未將用印後租約寄予原告，惟並不因被\n    告未用印影響契約之成立。被告則抗辯；「於97年6月30 日\n    租期屆滿後，因訴外人張永文與華南金資產管理股份有限公\n    司因清償借款強制執行事件，華南金資產管理股份有限公司\n    取得移轉命令，故被告並未再與原告等另訂租約。被告仍就\n    租賃標的為使用收益，依法視同不定期租約，原告就此爭議\n    曾委由張永文與被告洽談，達成97年 7月至97年10月30日止\n    四個月租金仍按原訂租額每月新台幣 113,908元計算，並由\n    押租金45萬元抵充之。但被告就原告所有之坐落於縣市合併\n    前之臺南縣新營市○○路20號4樓之I、之2、之7、之8、之9\n    之房屋與原告達成租給被告使用，租賃期間自97年11月 1日\n    起至98年10月30日止，租金每月為新台幣120,000元。」\n  (八)兩造就卷附之「房屋租賃契約書」內容曾有磋商一節應無爭\n    執，所爭執者厥在；原告主張兩造已就主要內容包括「租期\n    自97年11月 1日起至98年10月30日止，租金每月12萬元，押\n    租金60萬元，租期屆滿被告應負回復原狀義務」達成合意。\n    而被告主張「因系爭房屋之其他部份涉及張永文與華南金資\n    產管理股份有限公司之債務問題，要求原告等應先處理，原\n    告未處裡，因此未達成合意，契約未成立」。依被告99年 8\n    月24日辯論意旨狀記載；「..委託訴外人張永文與被告公司\n    洽商僅就原告所有之坐落於縣市合併前之臺南縣新營市○○\n    路20號4樓之I、之2、之7、之8、之9之房屋出租與被告使用\n    ，租賃期間自97年11月 1日起至98年10月30日止，租金每月\n    為新台幣120,000元...被告因系爭房屋之其他部份涉及張永\n    文與華南金資產管理股份有限公司之債務問題，要求原告等\n    應先處理，...」參酌卷附「房屋租賃契約書」內容比對下\n    ，「房屋租賃契約書」內容應係兩造事先有過磋商然後事先\n    繕就應毋庸置疑。\n  (九)上開「房屋租賃契約書」已由原告方面簽署用印，被告就曾\n    攜回該份「房屋租賃契約書」似無爭執，僅辯稱「因系爭房\n    屋之其他部份涉及張永文與華南金資產管理股份有限公司之\n    債務問題，要求原告等應先處理」，故未達成合意云云。惟\n    按，系爭房屋之其他部份涉及張永文與華南金資產管理股份\n    有限公司之債務問題部分，已於上開「房屋租賃契約書」租\n    賃物範圍剔除，則所謂「系爭房屋之其他部份涉及張永文與\n    華南金資產管理股份有限公司之債務問題部分」應與系爭「\n    房屋租賃契約」無涉，強將無涉之法律關係與洽商之「房屋\n    租賃契約」牽連並進而未影響雙方洽商之合意，似與常理有\n    為。況查，兩造就原先房屋租賃契約之訂定模式係與本件房\n    屋租賃契約洽商模式相同一節並無異議，則本院認兩造就本\n    件「房屋租賃契約」應已達成意思合致，契約已成立生效。\n  (十)系爭「房屋租賃契約」固如上述認定已有效成立，然原告依\n    據上開「房屋租賃契約」之法律關係訴請如上述訴之聲明，\n    本院認應駁回之理由如下；\n    1.系爭「房屋租賃契約」固有效成立，然原告代理人張永文\n      於於97年11月11日曾至系爭房屋向被告公司新營分公司向\n      經理吳秀娟取回系爭房屋鑰匙，並禁止被告繼續使用系爭\n      房屋，主張留置屋內生財器具，為原告所不爭執，且張永\n      文於97年11月12日向警察機關對被告新營店店長吳秀娟提\n      出刑事告訴，業經臺灣臺南地方法院檢察署以98年偵字第\n      1030號偵結處分不起訴，也為原告所不爭，並有本院調閱\n      之該案卷可稽。吳秀娟則於97年11月11日持備用鑰匙進入\n      系爭房屋搬離大部分物品，也有該案卷卷證及照片可為佐\n      證，並為兩造所不爭。而系爭房屋內尚遺留些許桌椅、冷\n      氣、雜物，並無營業跡象，業經本院勘驗屬實，有本院99\n      年7月2日勘驗筆錄足憑。系爭房屋各處則又有原告方面黏\n      貼之告示，載明；「監視錄影中，擅入者已竊盜論，報警\n      究辦」，有照片為證並為原告所不爭，則被告辯稱97年11\n      月11日後，即未再進入系爭房屋為使用收益，應可採信。\n    2.除原告上開禁止被告使用系爭房屋主張留置屋內生財器具\n      動作外，被告則又於97年11月12日委請律師發函終止不定\n      期之租賃契約，並主張以押租金債權抵銷租金債務。雖然\n      ，被告此函係謂「終止不定期之租賃契約」，然也可證明\n      兩造就系爭「房屋租賃契約」無論是原告方面前開禁止擅\n      入之片面終止抑或被告之被動表示終止不定期之租賃契約\n      ，系爭房屋自97年11月12日起，被告並未使用該系爭房屋\n      及收益。\n    3.如上所述，原告既已取回系爭房屋鑰匙，並禁止被告繼續\n      使用系爭房屋，顯見即或上開系爭「房屋租賃契約」曾有\n      效成立，也已經原告上開「取回系爭房屋鑰匙，並禁止被\n      告繼續使用系爭房屋」動作而使「房屋租賃契約」向後失\n      效，且系爭房屋也應因原告上開動作應認為被告已將系爭\n      房屋交付返還原告。\n    4.系爭「房屋租賃契約」雖曾有效成立，但該契約於99年11\n      月11日或12日因兩造上開行為而向後終止（至於終止之責\n      任誰屬，為兩造應另行訴請確認之法律關係，應與本訴訟\n      無涉。）則系爭房屋已於99年11月11日由原告收回，被告\n      亦已無法使用系爭房屋，應無所謂租金給付及相當租金損\n      害之義務，則原告訴請被告再行返還房屋及租金給付及相\n      當租金給付，即均非有理由，應予駁回。\n    5.系爭「房屋租賃契約」與原告等（包含張永文、張陳鶯）\n      與被告於94年間所訂定之「房屋租賃契約」並非同一之契\n      約，故兩契約並無若何關聯，因之，本件「房屋租賃契約\n      」第五條所謂之「恢復原狀」當係指兩造於97年10月洽談\n      訂約時之原狀，而該原狀因兩造前開99年11月11日或12日\n      的行為而而向後終止，故其原狀應無任何變更，原告訴請\n      所謂恢復原狀，亦應非有理由，併予駁回。\n    6.原告訴之聲明，除前開被駁回部份外，尚餘99年11月1日\n      迄同月12日部份之租金及60萬元押租保證金，就保證金60\n      萬元部份，依契約規定，被告本有繳付60萬元押租保證金\n      義務，惟兩造「房屋租賃契約」既因上述理由已向後終止\n      ，則即或被告依約繳附，仍得因契約終止而訴請返還，原\n      告此部份之訴，本院認為訴訟經濟考量，應予駁回。至於\n      99年11月1日迄同月12日部份之租金部分，被告於97年12\n      月12日委託律師發函原告代理人已明白表示此部分租金同\n      意以對原告等之押租保證金債權為抵銷，且查，被告曾交\n      付原告保證金一節為原告所不否認，並曾交付原告等包含\n      張永文、張陳鶯）租金後，復為訴外人華南金控訴請交付\n      租金並受該金控執行而交付615389元，有支票影本在卷足\n      憑，並為原告所不爭，因之，上開金額已足抵銷原告99年\n      11月1日迄同月12日部份之租金，原告此部分請求，應予\n      駁回。\n六、綜上所述，原告依租賃契約請求被告(一)應給付原告2,040,00\n    0元，及自起訴狀送達翌日即99年4月14日起至清償日止，按\n    年息5％計算之利息；(二)自98年11月1日起至將坐落縣市合併\n    前之台南縣新營市○○路24號4樓之1、之2、之7、之8、之9\n    房屋回復如附圖所示並返還原告之日止，按月給付原告12萬\n    元，均非有理由，應予駁回，\n七、末按法院為終局判決時，應依職權為訴訟費用之裁判，民事\n    訴訟法第87條第1項定有明文，參酌同法第91條第1項規定法\n    院未於訴訟費用之裁判確定其費用額者，例外第一審受訴法\n    院於該裁判有執行力後，始依聲請以裁定確定之立法意旨，\n    本院應於本件判決時，一併確定兩造應負擔之訴訟費用額。\n    。查本件訴訟標的金額為2,040,000元，核其訴訟費用額為\n    21,746元（包括第一審裁判費21,196元、證人旅費550元）\n    ，爰依職權確定上開訴訟費用由敗訴之原告負擔。\n八、又本件待證事實已臻明確，兩造其餘攻擊防禦方法及舉證\n  ，於判決結果已不生影響，爰不一一詳為論述，附此敘明。\n九、據上論結，本件原告之訴為有理由，依民事訴訟法第78條，\n    判決如主文。\n中    華    民    國    100    年    5    月    17    日\n                      民事第三庭  法  官  何清池\n以上正本係照原本作成。\n如對本判決上訴，須於判決送達後20日內向本院提出上訴狀（須\n附繕本）。如委任律師提起上訴者，應一併繳納上訴審裁判費。\n中    華    民    國   100    年    5     月    17    日\n                                  書記官  謝明達",
  "structure": {
    "main": "原告之訴及假執行聲請均駁回。\n訴訟費用新台幣貳萬壹仟壹佰玖拾陸元由原告負擔。",
    "fact": "甲、程序部分：\n    按被告原為「媚婷峰健康事業股份有限公司」，民國99年 1\n    月19日起變更登記為「媚登峰健康事業股份有限公司」，有\n    被告公司變更登記表壹份附卷可稽，則「媚婷峰健康事業股\n    份有限公司」與「媚登峰健康事業股份有限公司」實為同一\n    權利義務主體，具有法律上人格之同一性。按法人組織變更\n    ，其法人人格之存續不受影響，原屬媚婷峰健康事業股份有\n    限公司之權利義務，由變更後之媚登峰健康事業股份有限公\n    司負擔或承受，媚登峰健康事業股份有限公司於民國99年 4\n    月27日具狀聲明承受訴訟，核無不合，應予准許。\n乙、實體部分：\n一、本件原告起訴主張：\n  (一)原告與訴外人張永文、張陳鶯前將坐落於縣市合併前之臺南\n    縣新營市○○路20號 4樓之l、之2、之3、之4、之5、之6、\n    之7、之8、之 9房屋租予被告從事瘦身美容營業，並應被告\n    經營上需求同意其將原建築結構、管線原狀變更，將原有集\n    合式住宅申請變更為瘦身美容使用，嗣因訴外人張永文個人\n    債務問題，於民國（下同）97年 6月30日租期屆滿後未能及\n    時另訂新約，被告仍就租賃標的為使用收益，卻未向出租人\n    給付租金，原告就此項爭議委由訴外人即證人張永文與被告\n    洽談，達成97年7月起至97年10月30日止，4個月租金仍按原\n    訂租額每月新台幣（下同） 113,908元計算，並由押租金45\n    萬元抵充，原出租人無庸返還押租金。另原告就其所有坐落\n    於縣市合併前之臺南縣新營市○○路20號4樓之1、之2、之7\n    、之8、之9房屋與被告另定新租約，約定租期自97年11月 1\n    日起至98年10月30日止，租期一年，每月租金額為12萬元，\n    被告並應交付押租金60萬元，有租約草稿乙份（證 2）為憑\n    ，兩造爭議本應平和解決，惟被告要求原告先在租約用印，\n    俟被告將租約攜回台北總公司用印後即寄回一份予原告，然\n    被告卻遲未將用印後租約寄予原告，更未按約定給付租金。\n  (二)原告雖經與被告溝通卻未獲回應，訴外人張永文遂於97年11\n    月11日要求被告新營店經理吳秀娟交還系爭房屋鑰匙，對屋\n    內物品主張留置，吳秀娟卻於當日下午即持備用鑰匙進屋將\n    被留置物品搬離，張永文乃對吳秀娟提出無故侵入住居之妨\n    害自由告訴。吳秀娟於偵查期間提出兩造97年10月間所訂新\n    約，主張與原告有租賃關係存在，有權進入系爭房屋，檢察\n    官據此為吳秀娟不起訴處分，請鈞院另調閱該98年度偵字第\n    1030號偵查卷，查明卷附租約，即兩造間對系爭房屋確有達\n    成如證2租約草稿內容之合意。\n  (三)按租賃契約乃諾成不要式契約，雖民法第 422條規定，不動\n    產之租賃期限逾一年者，應以字據訂立之。然兩造對標的物\n    及租金既已達成意思合致，契約已成立生效，被告即有依約\n    給付租金義務，依兩造97年10月間訂定之新約約定，被告每\n    月租金為12萬元，一年租金總額為 144萬元，迄未給付，另\n    被告依約亦有給付押租金60萬元義務而未履行，被告應給付\n    總額為 204萬元，爰依法請求。又按承租人於租賃關係終止\n    後，應返還租賃物，民法第 453條前段定明有明文？此項承\n    租人標的物返還義務，係指應將標的物回復至其應有之狀態\n    返還。系爭租約係自97年11月 1日至98年10月31日止，為定\n    有期限之租賃，租約應自期限屆滿而消滅，且曾於98年11月\n    23日委由律師以書面重申不續租之意思，被告自98年11月1\n    日起即付有返還租賃標的房屋義務。又被告於承租時因營業\n    上必要已將標的房屋原狀變更已如前述，則其回復原狀義務\n    應指將系爭房屋之結構、管線回復至建築完成時之狀態。進\n    者，准被告將標的房屋回復原狀返還前，標的房屋仍在被告\n    之占有管領中，原告受有相當租金之損害，被告則有相當租\n    金之不當得利，爰為聲明第2項之請求。\n  (四)本件主要爭執在於兩造就系爭房屋有無租賃關係存在？即自\n    97年11月 1日起至98年10月30日止另訂新租約。經查，被告\n    就系爭房屋仍有租賃經營瘦身美容之必要，原告曾委託證人\n    張永文與被告洽商新約事宜，雖被告以證人張永文與華南金\n    控間有債務糾葛，惟張永文就其所有之房屋部分同意不列入\n    租賃標的物，而由被告無償使用，如此被告即無困擾，關於\n    原告所有房屋部分則自97年11月 1日起至98年10月30日止租\n    期一年，每月租金12萬元，押租金60萬元，被告總公司人員\n    與其委任之律師南下與張永文就租賃必要之點已達成合意，\n    並請張永文先在租約用印後交付，被告總公司人員將原告已\n    用印完後之租約攜回台北用印後，即另寄乙份予原告，竟被\n    告卻遲未將兩造已合意之租約書面用印後寄予原告，證人張\n    永文始於97年11月12日向警察機關對被告新營店店長吳秀娟\n    提出無故侵入住居之刑事告訴，此事實業據證人張永文在鈞\n    院審理時結證綦詳（見99年8月3日言詞辯論筆錄）。\n  (五)查租賃契約乃債權契約係諾成、不要式契約，租賃關係之成\n    立非以當事人間有書面租約為必要，僅租賃期限逾一年而未\n    以字據訂之者，依民法第 421條規定視為不定期限租賃。兩\n    造間就系爭標的房屋既就租期、租金額、押租金及承租人應\n    於租期屆滿後回復原狀等關於租賃重要且必要之點達成意思\n    合致，租賃關係即有效成立，非以兩造間有書面租約為必要\n    。進一步言，兩造就前開租賃必要之點已達成協議並立有書\n    面租約，僅被告總公司人員及其委任之律師要求原告之代理\n    人交付有權代理之證明及先在租約用印，嗣被告公司用印後\n    再郵寄予原告，竟被告取得原告代理人張永文出具有權代理\n    之文件及原告已用印之書面租約後，未依約定用印後郵寄予\n    原告，被告雖以未在書面租約用印為由而主張未與原告訂定\n    該新約，然而，兩造間締約過程已經證人張永文證實，且原\n    告用印後之租約亦確實由被告持有，被告自不能以兩造間之\n    租賃關係未有書面租約為由，而主張未訂新約。\n  (六)又被告公司新營店店長在被告無故侵入住居刑事案件調查時\n    ，於警詢中供稱「因我公司與他租約仍持續中，沒有辦理終\n    止，而我有請示公司，公司告知可以繼續使用該房屋，我持\n    鑰匙開門進入（公司有許多備份鑰匙）」、「…且該房屋目\n    前是我公司承租所以我們員工有使用權」（警卷97年11月28\n    日筆錄）、「（問：該處所租賃契約仍持續，是否有合約證\n    明？）事後公司傳真給我之房屋租賃合約書（已檢附）」（\n    見警卷98年 3月16日），被告在其店長（即使用人）無故侵\n    入住居時，提供原告已用印而在其持有中之97年11月 1日至\n    98年10月30日之租約，告知其使用人，被告與原告就系爭房\n    屋間有租賃關係存在，顯已承認其與原告就系爭房屋訂有如\n    起訴狀原證2號租約內容（原證2租約與被告提供予吳秀娟之\n    租約內容一致）之租賃關係，被告在本件主張因未在租約用\n    印致租約不成立，尚難憑採。\n  (七)再者，被告公司法務人員吳佩雯在吳秀娟被提告無故侵入住\n    居調查時，告訴吳秀娟被告公司與原告訂有租約，可以繼續\n    使用系爭房屋，已據吳秀娟在警詢筆錄中陳明詳盡，另吳佩\n    雯在警詢時亦提出與起訴狀原證 2租約內容一致，且經原告\n    用印之租約影本，用以證明兩造間在97年11月起確有租賃關\n    係存在（見警卷98年 4月17日筆錄），另吳秀娟被提告無故\n    侵入住居案件在檢察官偵查期間，吳秀娟之辯護人陳忠勝律\n    師亦陳稱「告訴人於97年12月26日有請律師發文媚婷峰公司\n    （即被告公司）請求給付97年11月、12月之租金24萬元，證\n    明97年11月間雙方（即兩造）租賃契約仍然存在，訴外人即\n    證人張永文以原告代理人身分委託律師發函催告被告給付97\n    年11月、12月租金24萬元，乃基於兩造間有原證 2租約關係\n    存在，並反駁被告所稱兩造間係不定期限租賃關係之主張，\n    吳秀娟之辯護人陳忠勝律師提出原告已用印且為被告持有之\n    97年11月 1日至98年10月30日租約，證明兩造間就系爭房屋\n    有租賃關係存在，更進一步證明吳秀娟並無無故侵入住居犯\n    嫌，檢察官亦據此為吳秀娟不起訴處分。而原告代理人張永\n    文97年12月26日委請律師發函係依起訴狀原證 2租約內容催\n    告被告給付租金，陳忠勝律師依被告交付之租約影本（與起\n    訴狀原證 2租約內容一致）主張兩造間租賃關係存在，足見\n    兩造間於97年11月 1日起至98年10月30日止，確有如起訴狀\n    原告2租約內容之租賃關係存在。\n  (八)如前所述，兩造間既在97年11月 1日起至98年10月30日止確\n    有如起訴狀原告 2租約內容之租賃關係存在，而被告在租賃\n    關係存續期間從未向原告給付租金，積欠12個月租金共 144\n    萬元，加計未交付之押租金60萬元，且自98年10月30日租期\n    屆滿後仍未將房屋回復原狀騰空交還原告，且屋內尚有被告\n    放置之物品，已據鈞院勘驗屬實，則被告自應將系爭房屋回\n    復原狀，並自98年11月 l日起至回復原狀交還原告之日止，\n    按月給付原告相當租金之不當得利12萬元。\n  (九)被告雖抗辯系爭租約係無權代理而不成立，依兩造93年12月\n    14日簽定之房屋租約第 5點約定，於租期屆滿後由押租金內\n    扣除標的物回復金 265,625元，被告無需負還原之責云云。\n    姑不論系爭租約是否無權代理（兩造歷年締約過程相同，原\n    告主張系爭租約為有權代理），依兩造93年12月14日簽訂之\n    租約第 5點約定，「乙方遷出或租賃期滿後，由押租保證金\n    中扣除標的物回復金新台幣貳拾陸萬伍仟陸佰貳拾伍元整，\n    作為甲方拆除裝潢之費用，乙方無需負還原之責…。」由該\n    契約文字觀之，雙方約定由押租金扣除之265625元係特定為\n    「拆除裝潢」費用，被告因押租金所扣除免除之責任，係免\n    除室內裝潢回復原狀之責任，自無疑義，不容被告任意擴張\n    解釋。\n  (十)系爭房屋因被告經營之需已向建築主管機關申請變更使用，\n    將原來之房屋隔間拆除、管線變更，且被告將四樓樓地板拆\n    除，另設樓梯與其另承租之三樓相通，現以鐵板覆蓋，此事\n    實復經鈞院勘驗屬實，不論依93年12月14日之租約或系爭租\n    約，租期屆滿無續約情形，被告均應依法負回復原狀義務，\n    即將系爭房屋回復至出租時原來之狀態返還原告，被告主張\n    無庸負回復原狀義務，顯無理由。\n  (十一)證人即被告之受僱人吳秀娟於鈞院99年11月 2日具結作證時\n    ，雖一再強調兩造於97年11月 1日起至98年10月30日止之租\n    賃合約係不定期限租賃，且從來沒看過原證 2租約，不記得\n    被告公司有無提供證據，惟證人關於此部分之證述與其在警\n    詢時之自白「（你公司向張永文承租房屋有無簽立契約？）\n    公司有向張永文訂立契約但詳情我不清楚」、「（該處所租\n    賃契約仍持續，是否有合約證明？）事後公司傳真給我之房\n    屋租賃合約書（已檢附），證人吳秀娟在其個人被告無故侵\n    入住居案件中，已辯解被告公司與原告間訂有租約，只是不\n    知詳情，並曾由被告公司傳真系爭合約書予證人，供其在警\n    詢時提出作為兩造間確有租賃關係，證人不構成無故侵入住\n    居之重要證據，然在本件證人吳秀娟卻一再提及兩造間租賃\n    關係為不定期限租賃，且從未看過系爭租約（被告已傳真證\n    人供其於警詢時提出），顯係臨訟受人教導且與事實不符。\n  (十二)再者，證人吳秀娟已證稱被告無故侵入住居時偵查中辯護人\n    陳忠勝律師係被告公司所聘任，證人當庭證稱忘記是否有與\n    其辯護人討論過案情（筆錄漏未記載），足證該辯護人於偵\n    查中之主張均係被告所提供，陳忠勝律師才在檢察事務官詢\n    問時主張原告有請律師發文媚登峰公司請求給付11、12月份\n    租金24萬元，證明97年11月間雙方租賃契約仍然存在，原告\n    請律師發函主張97年11、12月租金24萬元，係依97年11月 1\n    日起至98年10月30日之租約請求（即系爭租約），被告代證\n    人吳秀娟聘任之律師在偵查中，依原告發函予被告催討租金\n    之律師函（按理證人無該份律師函，亦不知原告向被告索討\n    新約租金）而主張兩造間租約關係存在，陳忠勝律師該項主\n    張無異係被告之主張，而檢察官亦據被告提供予證人吳秀娟\n    之系爭租約，及被告提供予其為吳秀娟聘任之陳忠勝律師作\n    為證據之原告催告租金之律師函，認定兩造間確有系爭租約\n    所載之租約關係，進而為吳秀娟不起訴處分，被告於本案卻\n    透過吳秀娟用以證稱兩造間為不定期限租賃，委難憑採。\n  (十三)被告雖以台灣高等法院92年度台再字第78號判決，主張承租\n    人返還租賃物之義務不包含回復原狀義務，惟民法第 455條\n    前段雖僅規定承租人於租賃關係終止後，應返還租賃物，並\n    非純以文義解釋認承租人無回復原狀義務，承租人就租賃物\n    所增設之工作物，除合於民法第431條第1項之規定得請求償\n    還有益費用外，應自行拆除回復租賃物之原狀，始能認為已\n    盡返還租賃物之義務，否則對於出租人因此所生之損害應負\n    賠償之責（最高法院43年度台上字第 421號判決意旨參照）\n    ，即承租人於租賃關係終止後，除符合法定條件而得請求有\n    意遺費用償還外，對於租賃物返還義務，係以回復原狀為前\n    提。系爭租賃關係已因租賃期限於98年10月30日屆滿而終止\n    ，被告承租當時將租賃物之隔間拆除、變更管線及挖空樓地\n    板另搭建樓梯以通 3樓，此項變更對原告並無利益，不符民\n    法第431條規定，則其自應將租賃物回復原狀，始得謂已盡\n    返還租賃物之義務，否則即應對原告負損害賠償責任等語。\n  (十四)並聲明：\n  1.被告應給付原告新台幣 204萬元及自起訴狀繕本送達翌日起\n    至清償日止，按年利率百分之五計算之利息。，\n  2.被告自98年11月 1日起至將坐落縣市合併前之臺南縣新營市\n    ○○路20號4樓之1、之2、之7、之8、之9房屋回復如附圖所\n    示並返還原告之日止，按月給付原告新台幣12萬元。\n  3.訴訟費用由被告負擔。\n  4.聲明第l項請准供擔保宣告假執行。\n二、被告抗辯則以：\n  (一)爰本件原告與訴外人張永文、張陳鶯將所有坐落於縣市合併\n    前之臺南縣新營市○○路20號4樓之l、之2、之3、之4、之5\n    、之6、之7、之8、之9之房屋出租被告使用，租賃期間自94\n    年1月1日起至96年12月31日止，共計3年，每月租金共計113\n    ,908 元，嗣租期屆滿，雙方又另訂新約，約定租賃期間自9\n    7年1月l日起至97年6月30日止。詎料，租賃期間，訴外人張\n    永文與華南金資產管理股份有限公司因清償借款強制執行事\n    件，經鈞院95年度執字第 58135號執行命令，扣押張永文對\n    被告之租金債權，惟因當時尚在租賃期間內，被告仍依約給\n    付租金予原告，嗣經華南金資產管理股份都限公司取得移轉\n    命令，並於97年9月發函請求被告給付96年1月起已到期之租\n    金，並起訴請求被告給付租金，業經判決確定，被告乃依判\n    決主文給付華南金資產管理股份有限公司，合先敘明。\n  (二)本件被告於97年 6月30日租期屆滿後，因訴外人張永文與華\n    南金資產管理股份有限公司因清償借款強制執行事件，華南\n    金資產管理股份有限公司取得移轉命令，故被告並未再與原\n    告等另訂租約，而依民法第 451條規定租賃期滿時，出租人\n    未立即表示反對之意思，則雙方的法律關係視為不定期限之\n    租賃契約，故被告為免爭議並將97年7月l日起至97年10月31\n    日止之張永文個人部份租金提存至法院，其餘租金由押租金\n    45萬元抵充之。\n  (三)嗣原告等為免訴外人張永文個人債務因素影響其出租之權益\n    ，遂委託訴外人張永文與被告公司洽商僅就原告所有之坐落\n    於縣市合併前之臺南縣新營市○○路20號4樓之I、之2、之7\n    、之8、之9之房屋出租被告使用，租賃期間自97年11月 1日\n    起至98年10月30日止，租金每月為新台幣 120,000元，被告\n    因系爭房屋之其他部份涉及張永文與華南金資產管理股份有\n    限公司之債務問題，要求原告等應先處理，被告曾發存證信\n    函要求訴外人張永文清償其對華南金資產管理股份有限公司\n    之債務，復委請律師發函訴外人張永文應儘速處理其與華南\n    金資產管理股份有限公司之債務糾紛，惟訴外人張永文均未\n    處理，又原告訂定之租金又高於原來租金之 3倍。被告為免\n    爭議繼續擴大，遂於97月12日委請律師發函終止不定期之租\n    賃契約，並主張以押租金債權抵銷租金債務。\n  (四)本件被告自始並未與原告訂有自97年11月 1日起至98年10月\n    30日止間之租賃契約，故原告請求被告給付該期間之租金云\n    云，並無理由：\n  1.查原告等為免訴外人張永文個人債務因素影響其出租之權益\n    ，遂委託訴外人張永文與被告公司洽商僅就原告所有之坐落\n    於縣市合併前之臺南縣新營市○○路20號4樓之l、之2、之7\n    、之8、之9之房屋租被告使用，惟雙方尚未簽訂上該租賃契\n    約。此由證人張永文前於97年11月11日認被告公司新營店經\n    理吳秀娟有無故侵入系爭房屋乙事，繼而提出刑事告訴（該\n    案吳秀娟已獲不起訴處分）足稽。\n  2.次查，證人張永文於上開刑事案件偵查中證稱：「我有租賃\n    給他（係指被告），但於97年 6月租約就到期，尚未續約且\n    未繳租金給我，所以目前該屋未租給任何人使用。」及「媚\n    婷峰公司（即被告）向我承租新營市○○路20號4樓之1到之\n    9 ，共9間房屋打通，97年6月租約到期後，我們雙方有協商\n    要續約，我也同意租給他們，我將契約書寫好並蓋章後寄給\n    她們，但她們一直拖延到97年11月12日沒有把契約寄來給我\n    ，我就親自到他們媚婷峰公司找吳娟經理，他說他們不租了\n    ，當天他們就把東西搬了差不多，我告訴他，如果不租，要\n    把鑰匙還給我，且裡面的東西不能再搬，因我有留置權，我\n    們下午五點談妥後我們就先離開了，當天晚上十點多我再回\n    去看時，他們就把東西搬走了」云云，此分別有縣市合併前\n    之臺南縣新營分局偵查隊97年12月10日第 2次調查筆錄及臺\n    灣臺南地方法院檢察署98年 5月25日訊問筆錄可稽。由證人\n    張永文其證詞可知，益證原租賃契約於97年 6月租約到期後\n    ，兩造確實未再簽訂新租賃契約，否則，誠如證人所述，雙\n    方若訂有新租賃契約存在在先，何以證人張永文卻於97年11\n    月11日對被告公司之員工吳秀娟提起無故侵入住宅之刑事告\n    訴在後，豈不前後矛盾，毫無合理可言。\n  3.雖證人張永文於鈞院審理時證稱「（法官問：六月三十日期\n    滿，兩造有無再訂約？）有」、「（法官問：續約的內容為\n    何？）六月三十日期限未滿，我就有和被告聯絡，被告一直\n    拖，拖超過三個月，被告有找律師出面但是也都沒有就租約\n    內容確定」、「（法官；訂定的契約是否就是被證一、被證\n    二？）六月三十日之前的都沒錯，但是看不到九十七年十月\n    中旬訂的那份」，顯見雙方於97年 6月30日租賃期滿確實未\n    再訂立租賃契約甚明。又「（法官問：六月底期滿後究竟有\n    無續約？）一直大概到十月中旬，有再重新訂定租約」，「\n    （法官問：九十七年十月中旬訂約內容為何？）有重新打，\n    因為被告知道我被法院查封，條件就是我的部分就給被告免\n    費使用，我兒女的部分就有和被告訂定契約」、「（法官問\n    ：九十七年十月中旬訂的是否是被證十二那份契約？）就是\n    被證十二那份」、「（法官問：依據書面看來為何被告並沒\n    有蓋章簽名？）那是陳尹章律師及被告總公司的幹部來談妥\n    契約內容，被告公司也同意，所以請我們先蓋印給他們，但\n    是我們蓋完後被告始終都沒有蓋完他們的章寄回給我們」云\n    云，然查證人所述顯與事實不符。本件原告等希望被告繼續\n    承租系爭房屋，為規避華南金控股份有限公司對證人張永文\n    之追償，將原告部分租金提高至12萬元，並將其契約內容寄\n    至被告公司，被告因證人張永文個人部分之房地被查封且華\n    南金控股份有限公司扣押該部分租金，致被告被追償，且張\n    求文部分亦無處理，又系爭租金提高至12萬元，顯然高出原\n    本租金甚多，故被告自始未與原告簽訂原證二之租賃契約書\n    ，原告知之甚詳，否則證人張永文實無對被告員工吳秀娟提\n    出侵入住宅告訴之必要。\n  4.原告等人雖辯稱，被告公司曾授權新營店經理吳秀娟與其簽\n    訂租賃契約云云。惟查，證人吳秀娟已到庭證稱：「（問被\n    告公司和原告的契約是何人處理？）是總公司的人員處理。\n    」、「（問：九十七年十一月一日到九十八年十月三十日被\n    告公司與原告有一份契約，是否知道？）我不知道。但是總\n    公司事後有跟我說那是不定期契約。對於契約的細節都沒有\n    參與。但是我們公司都是派人來談。事後再回去總公司是否\n    同意。」（參鈞院99年11月 2日言詞辯論筆錄）等語。足證\n    被告公司從未授權證人吳秀娟與原告等人洽談租賃契約事宜\n    ，證人吳秀娟亦自始未參與系爭契約之簽定事宜，故原告等\n    人辯稱被告公司已透過吳秀娟與其等簽立定期租賃契約云云\n    ，自非事實。\n  5.再者，證人吳秀娟雖於刑事案件中之偵訊筆錄主張被告公司\n    與原告等人存在租賃契約等語，惟此租賃契約係指不定期租\n    賃契約而言。對此，證人吳秀娟亦證述：「（問：在偵查過\n    程中是否有主張被告公司與原告有租賃關係？）有，我知道\n    是不定期租約。」（參鈞院99年11月 2日言詞辯論筆錄）甚\n    明。故原告等人一再以證人吳秀娟於刑事偵訊筆錄之陳述，\n    主張兩造間已正式訂立定期租賃契約云云，亦非可採。\n  6.綜上所述，原、被告雙方確實未再簽訂系爭新租賃契約，是\n    原告起訴狀陳稱兩造間對系爭房屋確有如原證 2租約草稿（\n    即租賃期間自97年11月 1日起至98年10月30日止之租賃契約\n    ）內容之合意，繼而要求被告給付有關租金、押租金及回復\n    系爭房屋之結構、管線至建築物完成時之狀態等事由云云，\n    自屬無據。\n  (五)本件租賃契約自97年7月l日起至97年12月12日被告發函終止\n    租賃契約止，期間應為不定期租賃契約，且就該期間所生之\n    不定期租賃契約之租金，亦業以押租金抵充金，原告不得再\n    請求被告支付之：\n  1.按「租賃期限屆滿後，承租人仍為租賃物之使用收益，而出\n    租人不即表示反對之意思者，視為以不定期限繼續契約。」\n    為民法第451條所規定。次按，最高法院49年度台上字第215\n    0 號判決：「租賃契約之出租人，原不以租賃物之所有人為\n    限。本件兩造不爭之原租約，既載明上訴人為出租人，雖約\n    定之租賃期限屆滿，然既因上訴人之繼續使用，而成為不定\n    期限繼續契約，則除上訴人能證明另有約定外，自不得否認\n    上訴人之原出租人地位。上訴人既因原約期滿繼續居住，而\n    成為不定期限之繼續契約，則其租賃條件，除證明已經另有\n    約定，認為變更外，其未另有約定者，原約效力自仍繼續存\n    在。」\n  2.查本件原告與訴外人張永文、張陳鶯將所有坐落於縣市合併\n    前之臺南縣新營市○○路20號4樓之1、之2、之3、之4、之5\n    、之6、之7、之8、之9之房屋出租被告使用，租賃期間自94\n    年1月1日起至96年12月31日止，共計 3年，嗣租期屆滿，雙\n    方乃另訂新約，約定租賃期間自97年1月 1日起至97年6月30\n    日止。惟被告於97年 6月30日租期屆滿後並未再與原告等另\n    訂租約，且租賃期滿時，出租人未立即表示反對之意思，依\n    民法第 451條規定雙方之法律關即視為不定期限之租賃契約\n    。職是，該租賃契約業已成為不定期租賃契約。對此，除證\n    人證人吳秀娟證述：「（問：在偵查過程中是否有主張被告\n    公司與原告有租賃關係？）有，我知道是不定期租約。」（\n    參鈞院99年11月2日言詞辯論筆錄)外，原告亦業於起訴狀陳\n    稱「嗣因出租人張永文個人債務問題，於民國（下同）97年\n    6 月30日租期屆滿後未能即時另訂新約，被告仍就租賃標的\n    為使用收益，卻未向出租人給付租金，原告就此爭議委由張\n    永文與被告洽談，達成97年 7月至97年10月30日止四個月租\n    金仍按原訂租額每月新台幣 113,908元計算，並由押租金45\n    萬元抵充之」，是足證該租賃契約業因租期屆至，被告繼續\n    使用收益，而原告未即為反對之意思表示，該租賃契約已成\n    為不定期租賃契約甚明。\n  3.末查，被告業於97年12月12日委請律師發函終止前開不選之\n    租賃契約。因此，被告縱使須給付原告租金，亦僅計算自97\n    年7月1日起至12月12日終止日止為是。而對此，被告亦業以\n    押租金債權抵銷租金債務，並經原告同意在案（參原告起訴\n    狀第 2頁第1至4行），故原告本案請求被告再次給付金云云\n    ，自屬無理由。\n  (六)系爭不定期租賃契約既明白約定被告於租賃期滿無需負還原\n    之責，原告自無權請求被告回復原狀：\n  1.兩造間既係依據原租約（被證 2）之條件成立不定期租賃契\n    約，而原租約第 5條約定：「乙方（即被告）已交付之新台\n    幣肆拾伍萬元整為本合約之押租保證金……乙方遷出或租賃\n    期滿後，由押租保證金中扣除標的物回復金新台幣貳拾陸萬\n    伍仟陸佰貳拾伍元整，作為甲方（即原告及張永文、張陳鶯\n    ） 拆除裝潢之費用，乙方無需負還原之責…….」。足證雙\n    方於訂定原租約之時，已同意免除被告全部之回復原狀之義\n    務，故原告本案請求被告應回復原狀云云，自屬無理由。\n  2.原告雖主張原租約第 5條僅係就拆除裝潢為約定，故其約定\n    免除還原之責，亦僅限於免除室內裝潢回復原狀責任，不及\n    隔間、管線、樓地板之回復責任云云。\n  3.惟查，原告前開辯詞，顯與原租約文字及契約當事人訂約真\n    意不符，已無可採。且按，「民法第 455條僅規定承租人於\n    超賃關係終止復應返還租賃物，並未規定應回復原狀，故再\n    審被告依法依約均無回復原狀之義務。」亦為臺灣高等法院\n    92年再字第78號判決要旨所揭示。故退步言，縱認原租約（\n    第 5條僅係統室內裝潢事項為約定，惟遍閱原租約，雙方亦\n    未特別約定租賃期滿後被告需就隔間、管線、樓地板等負回\n    復責任。因此，按前揭臺灣高等法院92年再字第78號判決要\n    旨，被告亦不負回復原狀之義務，亦屬當然等語。\n  (七)並聲明：\n    1.原告之訴駁回。\n    2.訴訟費用由原告負擔。\n    3.如受不利判決，院供現金或定期存單擔保，請准宣告免為\n      假執行。\n三、本件兩造不爭執之事項如下：\n  (一)原告及訴外人張永文、張陳鶯於93年12月14日將坐落於縣市\n    合併前之臺南縣新營市○○路20號 4樓之1、之2、之3、之4\n    、之5、之6、之7、之8、之9號房屋租予被告，租期自94 年\n    1月1日至96年12月31日止，共3年，租金約定每月113,908元\n    ；被告變更系爭房屋原有之建築結構、管線，以因應經營瘦\n    身美容業之用。\n  (二)前開租期屆滿前雙方另定新書面租約，新租期自97年1月l日\n    起至97年6月30日止，每月租金113,908元，租期內租金不調\n    漲。\n  (三)97年6月30日租期屆滿後，自97年7月 1日起被告仍就系爭房\n    屋為使用收益；嗣被告於97年11月11日曾至系爭房屋搬離大\n    部分物品（尚遺留些許桌椅、冷氣、雜物；詳見本院99年 7\n    月2日勘驗筆錄）後，即未再進入系爭房屋為使用收益。\n  (四)訴外人即證人張永文於97年11月12日向警察機關對被告新營\n    店店長吳秀娟提出刑事告訴，業經臺灣臺南地方法院檢察署\n    以98年偵字第1030號偵結處分不起訴。\n  (五)被告曾於97年12月12日委請蔡朝安律師發函予原告終止租約\n    。\n四、本件兩造之爭執事項如下：\n  (一)97年 6月30日系爭租約租期屆滿後，訴外人張永文是否於97\n    年10月間代理原告與被告另達成租賃協議，其主要內容包括\n    「租期自97年11月 1日起至98年10月30日止，租金每月12萬\n    元，押租金60萬元，租期屆滿被告應負回復原狀義務」等，\n    並由張永文先於租約上蓋用原告印章，交由被告攜回用印？\n  (二)原告請求被告支付前述定期租約97年11月 1日起至98年10月\n    30日止之租金，有無理由？又原告請求被告支付前述定期租\n    約之押租金60萬元，有無理由？\n  (三)兩造間就系爭房屋之系爭租約自97年7月1日起至97年12月15\n    日止，是否成立不定期限租賃關係？又，就該租約期間所生\n    之租金，究係如原告所主張「97年 7月起至97年10月30日止\n    ，4個月租金仍按每月113,908元計算，並由押租金45萬元抵\n    充。」；或如被告所辯稱「為免爭議，將97年7月1日起至97\n    年10月30日止之張永文個人部份租金提存至法院，其餘租金\n    由押租金45萬元抵充。」？原告得否請求被告再支付租金？\n    若是，原告得請求之金額為何？\n  (四)兩造間之租賃關係自何時終止？\n  (五)被告於租約終止後，是否應負回復原狀義務？\n  (六)被告於契約終止後，是否已將標的房屋騰空交還原告？\n  (七)原告請求被告除應否負回復原狀義務外，並應於回復原狀前\n    ，按月給付相當於租金之不當得利金每月12萬元予原告，有\n    無理由？\n五、得心證之理由如下：\n  (一)上開爭執之點，於再開辯論前之最後言詞辯論期日經兩造協\n    議整理歸納為；「就原告所有坐落於縣市合併前之臺南縣新\n    營市○○路20號4樓之1、之2、之7、之8、之9房屋與被告有\n    否另定新租約，約定租期自97年11月 1日起至98年10月30日\n    止，租期一年，每月租金額為12萬元，被告並應交付押租金\n    60 萬元？」。\n  (二)依上開兩造之攻擊防禦、陳述，可得兩造不爭之下列結論；\n    1. 被告於94年間與本件原告及訴外人張永文、張陳鶯曾就\n    坐落於縣市合併前之臺南縣新營市○○路20號4樓之l、之2\n    、之3、之4、之5、之6、之7、之8、之9房屋訂定租約從事\n    瘦身美容營業，並應被告經營上需求同意其將原建築結構、\n    管線原狀變更，將原有集合式住宅申請變更為瘦身美容使用\n    。迄97 年6月30日因訴外人張永文個人債務問題，租期屆滿\n    後未能及時另訂新約，被告仍就租賃標的為使用收益，也未\n    向出租人給付租金。2.原告就此項爭議委由訴外人即證人張\n    永文與被告洽談，達成97年7月起至97年10月30日止，4個月\n    租金仍按原訂租額每月113,908元計算，並由押租金45萬元\n    抵充，原出租人無庸返還押租金。3.原告就其所有坐落於縣\n    市合併前之臺南縣新營市○○路20號4樓之1、之2、之7、之\n    8、之9房屋委由訴外人張永文與被告談論另定新租約，內容\n    為「約定租期自97年11月 1日起至98年10月30日止，租期一\n    年，每月租金額為12萬元，被告並應交付押租金60萬元。」\n    則由上開事實可得結論為；上開（3）兩造談論之契約（成\n    立與否於下節認定）與（1）'（2）之契約因標的並不相同\n    ，為獨立之契約，自應單獨認定其內容及效力應無庸贅言。\n  (三)按；當事人互相表示意思一致者，無論其為明示或默示，契\n    約即為成立。當事人對於必要之點，意思一致，而對於非必\n    要之點，未經表示意思者，推定其契約為成立，關於該非必\n    要之點，當事人意思不一致時，法院應依其事件之性質定之\n    。民法第 153條訂有明文又。契約固須當事人互相表示意思\n    一致始能成立，但所謂互相表示意思一致，並不限於當事人\n    間直接為之，其由第三人為媒介而將各方互為之意思表示從\n    中傳達因而獲致意思表示之一致者，仍不得謂契約並未成立\n    。（最高法院68年台上字第1504號判例參照）依原告提出之\n    「房屋租賃合約書」載明租賃物所在地及使用範圍「臺南縣\n    新營市○○路20號4樓之l、之2、之7、之8、之9所有權全部\n    」，租賃期間及租金等項則為「自97年11月 1日起至98年10\n    月30日止，租期一年，每月租金額為12萬元，被告並應交付\n    押租金60萬元」，該契約書定約人則為本件訴訟之兩造，為\n    兩造所不爭。\n  (四)按契約當事人一經意思表示一致，其契約即屬合法成立，不\n    容一造無故撤銷。（最高法院21年上字第 632號判例參照）\n    契約若果成立，則契約內容並不需以書面為必要。當然用印\n    已否也與契約之成立無關。兩造就上開「房屋租賃合約書」\n    已否成立固各執己見，但兩造曾就上開「房屋租賃合約書」\n    進行締約協商一節則均無異見。故該契約已否有效成立就須\n    審酌前開法條所規定之成立要件。\n  (五)系爭房屋係欲租予被告從事瘦身美容營業，而被告亦係欲從\n    事瘦身美容營業，並且已在系爭房屋從事瘦身美容營業約四\n    年。上開「房屋租賃合約書」進行締約協商，乃為被告為續\n    行其瘦身美容營業而與原告進行締約協商，兩造均先有租賃\n    之合意在先，應不待言。\n  (六)再依兩造不爭之卷附97年10月日處空白之「房屋租賃契約書\n    」觀之，該契約書係預先擅打完成之制式租賃契約，租賃標\n    的則為「臺南縣新營市○○路20號 4樓之l、之2、之7、之8\n    、之 9所有權全部」，兩造爭執之點則在於；原告主張兩造\n    已就契約內容達成上開「房屋租賃契約書」合意，契約已成\n    立。而被告則辯稱兩造尚無合意，契約尚未成立。\n  (七)原告主張契約已因合意而有效成立，卻因被告要求原告先在\n    租約用印，俟被告將租約攜回台北總公司用印後即寄回一份\n    予原告，然被告卻遲未將用印後租約寄予原告，惟並不因被\n    告未用印影響契約之成立。被告則抗辯；「於97年6月30 日\n    租期屆滿後，因訴外人張永文與華南金資產管理股份有限公\n    司因清償借款強制執行事件，華南金資產管理股份有限公司\n    取得移轉命令，故被告並未再與原告等另訂租約。被告仍就\n    租賃標的為使用收益，依法視同不定期租約，原告就此爭議\n    曾委由張永文與被告洽談，達成97年 7月至97年10月30日止\n    四個月租金仍按原訂租額每月新台幣 113,908元計算，並由\n    押租金45萬元抵充之。但被告就原告所有之坐落於縣市合併\n    前之臺南縣新營市○○路20號4樓之I、之2、之7、之8、之9\n    之房屋與原告達成租給被告使用，租賃期間自97年11月 1日\n    起至98年10月30日止，租金每月為新台幣120,000元。」\n  (八)兩造就卷附之「房屋租賃契約書」內容曾有磋商一節應無爭\n    執，所爭執者厥在；原告主張兩造已就主要內容包括「租期\n    自97年11月 1日起至98年10月30日止，租金每月12萬元，押\n    租金60萬元，租期屆滿被告應負回復原狀義務」達成合意。\n    而被告主張「因系爭房屋之其他部份涉及張永文與華南金資\n    產管理股份有限公司之債務問題，要求原告等應先處理，原\n    告未處裡，因此未達成合意，契約未成立」。依被告99年 8\n    月24日辯論意旨狀記載；「..委託訴外人張永文與被告公司\n    洽商僅就原告所有之坐落於縣市合併前之臺南縣新營市○○\n    路20號4樓之I、之2、之7、之8、之9之房屋出租與被告使用\n    ，租賃期間自97年11月 1日起至98年10月30日止，租金每月\n    為新台幣120,000元...被告因系爭房屋之其他部份涉及張永\n    文與華南金資產管理股份有限公司之債務問題，要求原告等\n    應先處理，...」參酌卷附「房屋租賃契約書」內容比對下\n    ，「房屋租賃契約書」內容應係兩造事先有過磋商然後事先\n    繕就應毋庸置疑。\n  (九)上開「房屋租賃契約書」已由原告方面簽署用印，被告就曾\n    攜回該份「房屋租賃契約書」似無爭執，僅辯稱「因系爭房\n    屋之其他部份涉及張永文與華南金資產管理股份有限公司之\n    債務問題，要求原告等應先處理」，故未達成合意云云。惟\n    按，系爭房屋之其他部份涉及張永文與華南金資產管理股份\n    有限公司之債務問題部分，已於上開「房屋租賃契約書」租\n    賃物範圍剔除，則所謂「系爭房屋之其他部份涉及張永文與\n    華南金資產管理股份有限公司之債務問題部分」應與系爭「\n    房屋租賃契約」無涉，強將無涉之法律關係與洽商之「房屋\n    租賃契約」牽連並進而未影響雙方洽商之合意，似與常理有\n    為。況查，兩造就原先房屋租賃契約之訂定模式係與本件房\n    屋租賃契約洽商模式相同一節並無異議，則本院認兩造就本\n    件「房屋租賃契約」應已達成意思合致，契約已成立生效。\n  (十)系爭「房屋租賃契約」固如上述認定已有效成立，然原告依\n    據上開「房屋租賃契約」之法律關係訴請如上述訴之聲明，\n    本院認應駁回之理由如下；\n    1.系爭「房屋租賃契約」固有效成立，然原告代理人張永文\n      於於97年11月11日曾至系爭房屋向被告公司新營分公司向\n      經理吳秀娟取回系爭房屋鑰匙，並禁止被告繼續使用系爭\n      房屋，主張留置屋內生財器具，為原告所不爭執，且張永\n      文於97年11月12日向警察機關對被告新營店店長吳秀娟提\n      出刑事告訴，業經臺灣臺南地方法院檢察署以98年偵字第\n      1030號偵結處分不起訴，也為原告所不爭，並有本院調閱\n      之該案卷可稽。吳秀娟則於97年11月11日持備用鑰匙進入\n      系爭房屋搬離大部分物品，也有該案卷卷證及照片可為佐\n      證，並為兩造所不爭。而系爭房屋內尚遺留些許桌椅、冷\n      氣、雜物，並無營業跡象，業經本院勘驗屬實，有本院99\n      年7月2日勘驗筆錄足憑。系爭房屋各處則又有原告方面黏\n      貼之告示，載明；「監視錄影中，擅入者已竊盜論，報警\n      究辦」，有照片為證並為原告所不爭，則被告辯稱97年11\n      月11日後，即未再進入系爭房屋為使用收益，應可採信。\n    2.除原告上開禁止被告使用系爭房屋主張留置屋內生財器具\n      動作外，被告則又於97年11月12日委請律師發函終止不定\n      期之租賃契約，並主張以押租金債權抵銷租金債務。雖然\n      ，被告此函係謂「終止不定期之租賃契約」，然也可證明\n      兩造就系爭「房屋租賃契約」無論是原告方面前開禁止擅\n      入之片面終止抑或被告之被動表示終止不定期之租賃契約\n      ，系爭房屋自97年11月12日起，被告並未使用該系爭房屋\n      及收益。\n    3.如上所述，原告既已取回系爭房屋鑰匙，並禁止被告繼續\n      使用系爭房屋，顯見即或上開系爭「房屋租賃契約」曾有\n      效成立，也已經原告上開「取回系爭房屋鑰匙，並禁止被\n      告繼續使用系爭房屋」動作而使「房屋租賃契約」向後失\n      效，且系爭房屋也應因原告上開動作應認為被告已將系爭\n      房屋交付返還原告。\n    4.系爭「房屋租賃契約」雖曾有效成立，但該契約於99年11\n      月11日或12日因兩造上開行為而向後終止（至於終止之責\n      任誰屬，為兩造應另行訴請確認之法律關係，應與本訴訟\n      無涉。）則系爭房屋已於99年11月11日由原告收回，被告\n      亦已無法使用系爭房屋，應無所謂租金給付及相當租金損\n      害之義務，則原告訴請被告再行返還房屋及租金給付及相\n      當租金給付，即均非有理由，應予駁回。\n    5.系爭「房屋租賃契約」與原告等（包含張永文、張陳鶯）\n      與被告於94年間所訂定之「房屋租賃契約」並非同一之契\n      約，故兩契約並無若何關聯，因之，本件「房屋租賃契約\n      」第五條所謂之「恢復原狀」當係指兩造於97年10月洽談\n      訂約時之原狀，而該原狀因兩造前開99年11月11日或12日\n      的行為而而向後終止，故其原狀應無任何變更，原告訴請\n      所謂恢復原狀，亦應非有理由，併予駁回。\n    6.原告訴之聲明，除前開被駁回部份外，尚餘99年11月1日\n      迄同月12日部份之租金及60萬元押租保證金，就保證金60\n      萬元部份，依契約規定，被告本有繳付60萬元押租保證金\n      義務，惟兩造「房屋租賃契約」既因上述理由已向後終止\n      ，則即或被告依約繳附，仍得因契約終止而訴請返還，原\n      告此部份之訴，本院認為訴訟經濟考量，應予駁回。至於\n      99年11月1日迄同月12日部份之租金部分，被告於97年12\n      月12日委託律師發函原告代理人已明白表示此部分租金同\n      意以對原告等之押租保證金債權為抵銷，且查，被告曾交\n      付原告保證金一節為原告所不否認，並曾交付原告等包含\n      張永文、張陳鶯）租金後，復為訴外人華南金控訴請交付\n      租金並受該金控執行而交付615389元，有支票影本在卷足\n      憑，並為原告所不爭，因之，上開金額已足抵銷原告99年\n      11月1日迄同月12日部份之租金，原告此部分請求，應予\n      駁回。\n六、綜上所述，原告依租賃契約請求被告(一)應給付原告2,040,00\n    0元，及自起訴狀送達翌日即99年4月14日起至清償日止，按\n    年息5％計算之利息；(二)自98年11月1日起至將坐落縣市合併\n    前之台南縣新營市○○路24號4樓之1、之2、之7、之8、之9\n    房屋回復如附圖所示並返還原告之日止，按月給付原告12萬\n    元，均非有理由，應予駁回，\n七、末按法院為終局判決時，應依職權為訴訟費用之裁判，民事\n    訴訟法第87條第1項定有明文，參酌同法第91條第1項規定法\n    院未於訴訟費用之裁判確定其費用額者，例外第一審受訴法\n    院於該裁判有執行力後，始依聲請以裁定確定之立法意旨，\n    本院應於本件判決時，一併確定兩造應負擔之訴訟費用額。\n    。查本件訴訟標的金額為2,040,000元，核其訴訟費用額為\n    21,746元（包括第一審裁判費21,196元、證人旅費550元）\n    ，爰依職權確定上開訴訟費用由敗訴之原告負擔。\n八、又本件待證事實已臻明確，兩造其餘攻擊防禦方法及舉證\n  ，於判決結果已不生影響，爰不一一詳為論述，附此敘明。\n九、據上論結，本件原告之訴為有理由，依民事訴訟法第78條，\n    判決如主文。",
    "reason": "甲、程序部分：\n    按被告原為「媚婷峰健康事業股份有限公司」，民國99年 1\n    月19日起變更登記為「媚登峰健康事業股份有限公司」，有\n    被告公司變更登記表壹份附卷可稽，則「媚婷峰健康事業股\n    份有限公司」與「媚登峰健康事業股份有限公司」實為同一\n    權利義務主體，具有法律上人格之同一性。按法人組織變更\n    ，其法人人格之存續不受影響，原屬媚婷峰健康事業股份有\n    限公司之權利義務，由變更後之媚登峰健康事業股份有限公\n    司負擔或承受，媚登峰健康事業股份有限公司於民國99年 4\n    月27日具狀聲明承受訴訟，核無不合，應予准許。\n乙、實體部分：\n一、本件原告起訴主張：\n  (一)原告與訴外人張永文、張陳鶯前將坐落於縣市合併前之臺南\n    縣新營市○○路20號 4樓之l、之2、之3、之4、之5、之6、\n    之7、之8、之 9房屋租予被告從事瘦身美容營業，並應被告\n    經營上需求同意其將原建築結構、管線原狀變更，將原有集\n    合式住宅申請變更為瘦身美容使用，嗣因訴外人張永文個人\n    債務問題，於民國（下同）97年 6月30日租期屆滿後未能及\n    時另訂新約，被告仍就租賃標的為使用收益，卻未向出租人\n    給付租金，原告就此項爭議委由訴外人即證人張永文與被告\n    洽談，達成97年7月起至97年10月30日止，4個月租金仍按原\n    訂租額每月新台幣（下同） 113,908元計算，並由押租金45\n    萬元抵充，原出租人無庸返還押租金。另原告就其所有坐落\n    於縣市合併前之臺南縣新營市○○路20號4樓之1、之2、之7\n    、之8、之9房屋與被告另定新租約，約定租期自97年11月 1\n    日起至98年10月30日止，租期一年，每月租金額為12萬元，\n    被告並應交付押租金60萬元，有租約草稿乙份（證 2）為憑\n    ，兩造爭議本應平和解決，惟被告要求原告先在租約用印，\n    俟被告將租約攜回台北總公司用印後即寄回一份予原告，然\n    被告卻遲未將用印後租約寄予原告，更未按約定給付租金。\n  (二)原告雖經與被告溝通卻未獲回應，訴外人張永文遂於97年11\n    月11日要求被告新營店經理吳秀娟交還系爭房屋鑰匙，對屋\n    內物品主張留置，吳秀娟卻於當日下午即持備用鑰匙進屋將\n    被留置物品搬離，張永文乃對吳秀娟提出無故侵入住居之妨\n    害自由告訴。吳秀娟於偵查期間提出兩造97年10月間所訂新\n    約，主張與原告有租賃關係存在，有權進入系爭房屋，檢察\n    官據此為吳秀娟不起訴處分，請鈞院另調閱該98年度偵字第\n    1030號偵查卷，查明卷附租約，即兩造間對系爭房屋確有達\n    成如證2租約草稿內容之合意。\n  (三)按租賃契約乃諾成不要式契約，雖民法第 422條規定，不動\n    產之租賃期限逾一年者，應以字據訂立之。然兩造對標的物\n    及租金既已達成意思合致，契約已成立生效，被告即有依約\n    給付租金義務，依兩造97年10月間訂定之新約約定，被告每\n    月租金為12萬元，一年租金總額為 144萬元，迄未給付，另\n    被告依約亦有給付押租金60萬元義務而未履行，被告應給付\n    總額為 204萬元，爰依法請求。又按承租人於租賃關係終止\n    後，應返還租賃物，民法第 453條前段定明有明文？此項承\n    租人標的物返還義務，係指應將標的物回復至其應有之狀態\n    返還。系爭租約係自97年11月 1日至98年10月31日止，為定\n    有期限之租賃，租約應自期限屆滿而消滅，且曾於98年11月\n    23日委由律師以書面重申不續租之意思，被告自98年11月1\n    日起即付有返還租賃標的房屋義務。又被告於承租時因營業\n    上必要已將標的房屋原狀變更已如前述，則其回復原狀義務\n    應指將系爭房屋之結構、管線回復至建築完成時之狀態。進\n    者，准被告將標的房屋回復原狀返還前，標的房屋仍在被告\n    之占有管領中，原告受有相當租金之損害，被告則有相當租\n    金之不當得利，爰為聲明第2項之請求。\n  (四)本件主要爭執在於兩造就系爭房屋有無租賃關係存在？即自\n    97年11月 1日起至98年10月30日止另訂新租約。經查，被告\n    就系爭房屋仍有租賃經營瘦身美容之必要，原告曾委託證人\n    張永文與被告洽商新約事宜，雖被告以證人張永文與華南金\n    控間有債務糾葛，惟張永文就其所有之房屋部分同意不列入\n    租賃標的物，而由被告無償使用，如此被告即無困擾，關於\n    原告所有房屋部分則自97年11月 1日起至98年10月30日止租\n    期一年，每月租金12萬元，押租金60萬元，被告總公司人員\n    與其委任之律師南下與張永文就租賃必要之點已達成合意，\n    並請張永文先在租約用印後交付，被告總公司人員將原告已\n    用印完後之租約攜回台北用印後，即另寄乙份予原告，竟被\n    告卻遲未將兩造已合意之租約書面用印後寄予原告，證人張\n    永文始於97年11月12日向警察機關對被告新營店店長吳秀娟\n    提出無故侵入住居之刑事告訴，此事實業據證人張永文在鈞\n    院審理時結證綦詳（見99年8月3日言詞辯論筆錄）。\n  (五)查租賃契約乃債權契約係諾成、不要式契約，租賃關係之成\n    立非以當事人間有書面租約為必要，僅租賃期限逾一年而未\n    以字據訂之者，依民法第 421條規定視為不定期限租賃。兩\n    造間就系爭標的房屋既就租期、租金額、押租金及承租人應\n    於租期屆滿後回復原狀等關於租賃重要且必要之點達成意思\n    合致，租賃關係即有效成立，非以兩造間有書面租約為必要\n    。進一步言，兩造就前開租賃必要之點已達成協議並立有書\n    面租約，僅被告總公司人員及其委任之律師要求原告之代理\n    人交付有權代理之證明及先在租約用印，嗣被告公司用印後\n    再郵寄予原告，竟被告取得原告代理人張永文出具有權代理\n    之文件及原告已用印之書面租約後，未依約定用印後郵寄予\n    原告，被告雖以未在書面租約用印為由而主張未與原告訂定\n    該新約，然而，兩造間締約過程已經證人張永文證實，且原\n    告用印後之租約亦確實由被告持有，被告自不能以兩造間之\n    租賃關係未有書面租約為由，而主張未訂新約。\n  (六)又被告公司新營店店長在被告無故侵入住居刑事案件調查時\n    ，於警詢中供稱「因我公司與他租約仍持續中，沒有辦理終\n    止，而我有請示公司，公司告知可以繼續使用該房屋，我持\n    鑰匙開門進入（公司有許多備份鑰匙）」、「…且該房屋目\n    前是我公司承租所以我們員工有使用權」（警卷97年11月28\n    日筆錄）、「（問：該處所租賃契約仍持續，是否有合約證\n    明？）事後公司傳真給我之房屋租賃合約書（已檢附）」（\n    見警卷98年 3月16日），被告在其店長（即使用人）無故侵\n    入住居時，提供原告已用印而在其持有中之97年11月 1日至\n    98年10月30日之租約，告知其使用人，被告與原告就系爭房\n    屋間有租賃關係存在，顯已承認其與原告就系爭房屋訂有如\n    起訴狀原證2號租約內容（原證2租約與被告提供予吳秀娟之\n    租約內容一致）之租賃關係，被告在本件主張因未在租約用\n    印致租約不成立，尚難憑採。\n  (七)再者，被告公司法務人員吳佩雯在吳秀娟被提告無故侵入住\n    居調查時，告訴吳秀娟被告公司與原告訂有租約，可以繼續\n    使用系爭房屋，已據吳秀娟在警詢筆錄中陳明詳盡，另吳佩\n    雯在警詢時亦提出與起訴狀原證 2租約內容一致，且經原告\n    用印之租約影本，用以證明兩造間在97年11月起確有租賃關\n    係存在（見警卷98年 4月17日筆錄），另吳秀娟被提告無故\n    侵入住居案件在檢察官偵查期間，吳秀娟之辯護人陳忠勝律\n    師亦陳稱「告訴人於97年12月26日有請律師發文媚婷峰公司\n    （即被告公司）請求給付97年11月、12月之租金24萬元，證\n    明97年11月間雙方（即兩造）租賃契約仍然存在，訴外人即\n    證人張永文以原告代理人身分委託律師發函催告被告給付97\n    年11月、12月租金24萬元，乃基於兩造間有原證 2租約關係\n    存在，並反駁被告所稱兩造間係不定期限租賃關係之主張，\n    吳秀娟之辯護人陳忠勝律師提出原告已用印且為被告持有之\n    97年11月 1日至98年10月30日租約，證明兩造間就系爭房屋\n    有租賃關係存在，更進一步證明吳秀娟並無無故侵入住居犯\n    嫌，檢察官亦據此為吳秀娟不起訴處分。而原告代理人張永\n    文97年12月26日委請律師發函係依起訴狀原證 2租約內容催\n    告被告給付租金，陳忠勝律師依被告交付之租約影本（與起\n    訴狀原證 2租約內容一致）主張兩造間租賃關係存在，足見\n    兩造間於97年11月 1日起至98年10月30日止，確有如起訴狀\n    原告2租約內容之租賃關係存在。\n  (八)如前所述，兩造間既在97年11月 1日起至98年10月30日止確\n    有如起訴狀原告 2租約內容之租賃關係存在，而被告在租賃\n    關係存續期間從未向原告給付租金，積欠12個月租金共 144\n    萬元，加計未交付之押租金60萬元，且自98年10月30日租期\n    屆滿後仍未將房屋回復原狀騰空交還原告，且屋內尚有被告\n    放置之物品，已據鈞院勘驗屬實，則被告自應將系爭房屋回\n    復原狀，並自98年11月 l日起至回復原狀交還原告之日止，\n    按月給付原告相當租金之不當得利12萬元。\n  (九)被告雖抗辯系爭租約係無權代理而不成立，依兩造93年12月\n    14日簽定之房屋租約第 5點約定，於租期屆滿後由押租金內\n    扣除標的物回復金 265,625元，被告無需負還原之責云云。\n    姑不論系爭租約是否無權代理（兩造歷年締約過程相同，原\n    告主張系爭租約為有權代理），依兩造93年12月14日簽訂之\n    租約第 5點約定，「乙方遷出或租賃期滿後，由押租保證金\n    中扣除標的物回復金新台幣貳拾陸萬伍仟陸佰貳拾伍元整，\n    作為甲方拆除裝潢之費用，乙方無需負還原之責…。」由該\n    契約文字觀之，雙方約定由押租金扣除之265625元係特定為\n    「拆除裝潢」費用，被告因押租金所扣除免除之責任，係免\n    除室內裝潢回復原狀之責任，自無疑義，不容被告任意擴張\n    解釋。\n  (十)系爭房屋因被告經營之需已向建築主管機關申請變更使用，\n    將原來之房屋隔間拆除、管線變更，且被告將四樓樓地板拆\n    除，另設樓梯與其另承租之三樓相通，現以鐵板覆蓋，此事\n    實復經鈞院勘驗屬實，不論依93年12月14日之租約或系爭租\n    約，租期屆滿無續約情形，被告均應依法負回復原狀義務，\n    即將系爭房屋回復至出租時原來之狀態返還原告，被告主張\n    無庸負回復原狀義務，顯無理由。\n  (十一)證人即被告之受僱人吳秀娟於鈞院99年11月 2日具結作證時\n    ，雖一再強調兩造於97年11月 1日起至98年10月30日止之租\n    賃合約係不定期限租賃，且從來沒看過原證 2租約，不記得\n    被告公司有無提供證據，惟證人關於此部分之證述與其在警\n    詢時之自白「（你公司向張永文承租房屋有無簽立契約？）\n    公司有向張永文訂立契約但詳情我不清楚」、「（該處所租\n    賃契約仍持續，是否有合約證明？）事後公司傳真給我之房\n    屋租賃合約書（已檢附），證人吳秀娟在其個人被告無故侵\n    入住居案件中，已辯解被告公司與原告間訂有租約，只是不\n    知詳情，並曾由被告公司傳真系爭合約書予證人，供其在警\n    詢時提出作為兩造間確有租賃關係，證人不構成無故侵入住\n    居之重要證據，然在本件證人吳秀娟卻一再提及兩造間租賃\n    關係為不定期限租賃，且從未看過系爭租約（被告已傳真證\n    人供其於警詢時提出），顯係臨訟受人教導且與事實不符。\n  (十二)再者，證人吳秀娟已證稱被告無故侵入住居時偵查中辯護人\n    陳忠勝律師係被告公司所聘任，證人當庭證稱忘記是否有與\n    其辯護人討論過案情（筆錄漏未記載），足證該辯護人於偵\n    查中之主張均係被告所提供，陳忠勝律師才在檢察事務官詢\n    問時主張原告有請律師發文媚登峰公司請求給付11、12月份\n    租金24萬元，證明97年11月間雙方租賃契約仍然存在，原告\n    請律師發函主張97年11、12月租金24萬元，係依97年11月 1\n    日起至98年10月30日之租約請求（即系爭租約），被告代證\n    人吳秀娟聘任之律師在偵查中，依原告發函予被告催討租金\n    之律師函（按理證人無該份律師函，亦不知原告向被告索討\n    新約租金）而主張兩造間租約關係存在，陳忠勝律師該項主\n    張無異係被告之主張，而檢察官亦據被告提供予證人吳秀娟\n    之系爭租約，及被告提供予其為吳秀娟聘任之陳忠勝律師作\n    為證據之原告催告租金之律師函，認定兩造間確有系爭租約\n    所載之租約關係，進而為吳秀娟不起訴處分，被告於本案卻\n    透過吳秀娟用以證稱兩造間為不定期限租賃，委難憑採。\n  (十三)被告雖以台灣高等法院92年度台再字第78號判決，主張承租\n    人返還租賃物之義務不包含回復原狀義務，惟民法第 455條\n    前段雖僅規定承租人於租賃關係終止後，應返還租賃物，並\n    非純以文義解釋認承租人無回復原狀義務，承租人就租賃物\n    所增設之工作物，除合於民法第431條第1項之規定得請求償\n    還有益費用外，應自行拆除回復租賃物之原狀，始能認為已\n    盡返還租賃物之義務，否則對於出租人因此所生之損害應負\n    賠償之責（最高法院43年度台上字第 421號判決意旨參照）\n    ，即承租人於租賃關係終止後，除符合法定條件而得請求有\n    意遺費用償還外，對於租賃物返還義務，係以回復原狀為前\n    提。系爭租賃關係已因租賃期限於98年10月30日屆滿而終止\n    ，被告承租當時將租賃物之隔間拆除、變更管線及挖空樓地\n    板另搭建樓梯以通 3樓，此項變更對原告並無利益，不符民\n    法第431條規定，則其自應將租賃物回復原狀，始得謂已盡\n    返還租賃物之義務，否則即應對原告負損害賠償責任等語。\n  (十四)並聲明：\n  1.被告應給付原告新台幣 204萬元及自起訴狀繕本送達翌日起\n    至清償日止，按年利率百分之五計算之利息。，\n  2.被告自98年11月 1日起至將坐落縣市合併前之臺南縣新營市\n    ○○路20號4樓之1、之2、之7、之8、之9房屋回復如附圖所\n    示並返還原告之日止，按月給付原告新台幣12萬元。\n  3.訴訟費用由被告負擔。\n  4.聲明第l項請准供擔保宣告假執行。\n二、被告抗辯則以：\n  (一)爰本件原告與訴外人張永文、張陳鶯將所有坐落於縣市合併\n    前之臺南縣新營市○○路20號4樓之l、之2、之3、之4、之5\n    、之6、之7、之8、之9之房屋出租被告使用，租賃期間自94\n    年1月1日起至96年12月31日止，共計3年，每月租金共計113\n    ,908 元，嗣租期屆滿，雙方又另訂新約，約定租賃期間自9\n    7年1月l日起至97年6月30日止。詎料，租賃期間，訴外人張\n    永文與華南金資產管理股份有限公司因清償借款強制執行事\n    件，經鈞院95年度執字第 58135號執行命令，扣押張永文對\n    被告之租金債權，惟因當時尚在租賃期間內，被告仍依約給\n    付租金予原告，嗣經華南金資產管理股份都限公司取得移轉\n    命令，並於97年9月發函請求被告給付96年1月起已到期之租\n    金，並起訴請求被告給付租金，業經判決確定，被告乃依判\n    決主文給付華南金資產管理股份有限公司，合先敘明。\n  (二)本件被告於97年 6月30日租期屆滿後，因訴外人張永文與華\n    南金資產管理股份有限公司因清償借款強制執行事件，華南\n    金資產管理股份有限公司取得移轉命令，故被告並未再與原\n    告等另訂租約，而依民法第 451條規定租賃期滿時，出租人\n    未立即表示反對之意思，則雙方的法律關係視為不定期限之\n    租賃契約，故被告為免爭議並將97年7月l日起至97年10月31\n    日止之張永文個人部份租金提存至法院，其餘租金由押租金\n    45萬元抵充之。\n  (三)嗣原告等為免訴外人張永文個人債務因素影響其出租之權益\n    ，遂委託訴外人張永文與被告公司洽商僅就原告所有之坐落\n    於縣市合併前之臺南縣新營市○○路20號4樓之I、之2、之7\n    、之8、之9之房屋出租被告使用，租賃期間自97年11月 1日\n    起至98年10月30日止，租金每月為新台幣 120,000元，被告\n    因系爭房屋之其他部份涉及張永文與華南金資產管理股份有\n    限公司之債務問題，要求原告等應先處理，被告曾發存證信\n    函要求訴外人張永文清償其對華南金資產管理股份有限公司\n    之債務，復委請律師發函訴外人張永文應儘速處理其與華南\n    金資產管理股份有限公司之債務糾紛，惟訴外人張永文均未\n    處理，又原告訂定之租金又高於原來租金之 3倍。被告為免\n    爭議繼續擴大，遂於97月12日委請律師發函終止不定期之租\n    賃契約，並主張以押租金債權抵銷租金債務。\n  (四)本件被告自始並未與原告訂有自97年11月 1日起至98年10月\n    30日止間之租賃契約，故原告請求被告給付該期間之租金云\n    云，並無理由：\n  1.查原告等為免訴外人張永文個人債務因素影響其出租之權益\n    ，遂委託訴外人張永文與被告公司洽商僅就原告所有之坐落\n    於縣市合併前之臺南縣新營市○○路20號4樓之l、之2、之7\n    、之8、之9之房屋租被告使用，惟雙方尚未簽訂上該租賃契\n    約。此由證人張永文前於97年11月11日認被告公司新營店經\n    理吳秀娟有無故侵入系爭房屋乙事，繼而提出刑事告訴（該\n    案吳秀娟已獲不起訴處分）足稽。\n  2.次查，證人張永文於上開刑事案件偵查中證稱：「我有租賃\n    給他（係指被告），但於97年 6月租約就到期，尚未續約且\n    未繳租金給我，所以目前該屋未租給任何人使用。」及「媚\n    婷峰公司（即被告）向我承租新營市○○路20號4樓之1到之\n    9 ，共9間房屋打通，97年6月租約到期後，我們雙方有協商\n    要續約，我也同意租給他們，我將契約書寫好並蓋章後寄給\n    她們，但她們一直拖延到97年11月12日沒有把契約寄來給我\n    ，我就親自到他們媚婷峰公司找吳娟經理，他說他們不租了\n    ，當天他們就把東西搬了差不多，我告訴他，如果不租，要\n    把鑰匙還給我，且裡面的東西不能再搬，因我有留置權，我\n    們下午五點談妥後我們就先離開了，當天晚上十點多我再回\n    去看時，他們就把東西搬走了」云云，此分別有縣市合併前\n    之臺南縣新營分局偵查隊97年12月10日第 2次調查筆錄及臺\n    灣臺南地方法院檢察署98年 5月25日訊問筆錄可稽。由證人\n    張永文其證詞可知，益證原租賃契約於97年 6月租約到期後\n    ，兩造確實未再簽訂新租賃契約，否則，誠如證人所述，雙\n    方若訂有新租賃契約存在在先，何以證人張永文卻於97年11\n    月11日對被告公司之員工吳秀娟提起無故侵入住宅之刑事告\n    訴在後，豈不前後矛盾，毫無合理可言。\n  3.雖證人張永文於鈞院審理時證稱「（法官問：六月三十日期\n    滿，兩造有無再訂約？）有」、「（法官問：續約的內容為\n    何？）六月三十日期限未滿，我就有和被告聯絡，被告一直\n    拖，拖超過三個月，被告有找律師出面但是也都沒有就租約\n    內容確定」、「（法官；訂定的契約是否就是被證一、被證\n    二？）六月三十日之前的都沒錯，但是看不到九十七年十月\n    中旬訂的那份」，顯見雙方於97年 6月30日租賃期滿確實未\n    再訂立租賃契約甚明。又「（法官問：六月底期滿後究竟有\n    無續約？）一直大概到十月中旬，有再重新訂定租約」，「\n    （法官問：九十七年十月中旬訂約內容為何？）有重新打，\n    因為被告知道我被法院查封，條件就是我的部分就給被告免\n    費使用，我兒女的部分就有和被告訂定契約」、「（法官問\n    ：九十七年十月中旬訂的是否是被證十二那份契約？）就是\n    被證十二那份」、「（法官問：依據書面看來為何被告並沒\n    有蓋章簽名？）那是陳尹章律師及被告總公司的幹部來談妥\n    契約內容，被告公司也同意，所以請我們先蓋印給他們，但\n    是我們蓋完後被告始終都沒有蓋完他們的章寄回給我們」云\n    云，然查證人所述顯與事實不符。本件原告等希望被告繼續\n    承租系爭房屋，為規避華南金控股份有限公司對證人張永文\n    之追償，將原告部分租金提高至12萬元，並將其契約內容寄\n    至被告公司，被告因證人張永文個人部分之房地被查封且華\n    南金控股份有限公司扣押該部分租金，致被告被追償，且張\n    求文部分亦無處理，又系爭租金提高至12萬元，顯然高出原\n    本租金甚多，故被告自始未與原告簽訂原證二之租賃契約書\n    ，原告知之甚詳，否則證人張永文實無對被告員工吳秀娟提\n    出侵入住宅告訴之必要。\n  4.原告等人雖辯稱，被告公司曾授權新營店經理吳秀娟與其簽\n    訂租賃契約云云。惟查，證人吳秀娟已到庭證稱：「（問被\n    告公司和原告的契約是何人處理？）是總公司的人員處理。\n    」、「（問：九十七年十一月一日到九十八年十月三十日被\n    告公司與原告有一份契約，是否知道？）我不知道。但是總\n    公司事後有跟我說那是不定期契約。對於契約的細節都沒有\n    參與。但是我們公司都是派人來談。事後再回去總公司是否\n    同意。」（參鈞院99年11月 2日言詞辯論筆錄）等語。足證\n    被告公司從未授權證人吳秀娟與原告等人洽談租賃契約事宜\n    ，證人吳秀娟亦自始未參與系爭契約之簽定事宜，故原告等\n    人辯稱被告公司已透過吳秀娟與其等簽立定期租賃契約云云\n    ，自非事實。\n  5.再者，證人吳秀娟雖於刑事案件中之偵訊筆錄主張被告公司\n    與原告等人存在租賃契約等語，惟此租賃契約係指不定期租\n    賃契約而言。對此，證人吳秀娟亦證述：「（問：在偵查過\n    程中是否有主張被告公司與原告有租賃關係？）有，我知道\n    是不定期租約。」（參鈞院99年11月 2日言詞辯論筆錄）甚\n    明。故原告等人一再以證人吳秀娟於刑事偵訊筆錄之陳述，\n    主張兩造間已正式訂立定期租賃契約云云，亦非可採。\n  6.綜上所述，原、被告雙方確實未再簽訂系爭新租賃契約，是\n    原告起訴狀陳稱兩造間對系爭房屋確有如原證 2租約草稿（\n    即租賃期間自97年11月 1日起至98年10月30日止之租賃契約\n    ）內容之合意，繼而要求被告給付有關租金、押租金及回復\n    系爭房屋之結構、管線至建築物完成時之狀態等事由云云，\n    自屬無據。\n  (五)本件租賃契約自97年7月l日起至97年12月12日被告發函終止\n    租賃契約止，期間應為不定期租賃契約，且就該期間所生之\n    不定期租賃契約之租金，亦業以押租金抵充金，原告不得再\n    請求被告支付之：\n  1.按「租賃期限屆滿後，承租人仍為租賃物之使用收益，而出\n    租人不即表示反對之意思者，視為以不定期限繼續契約。」\n    為民法第451條所規定。次按，最高法院49年度台上字第215\n    0 號判決：「租賃契約之出租人，原不以租賃物之所有人為\n    限。本件兩造不爭之原租約，既載明上訴人為出租人，雖約\n    定之租賃期限屆滿，然既因上訴人之繼續使用，而成為不定\n    期限繼續契約，則除上訴人能證明另有約定外，自不得否認\n    上訴人之原出租人地位。上訴人既因原約期滿繼續居住，而\n    成為不定期限之繼續契約，則其租賃條件，除證明已經另有\n    約定，認為變更外，其未另有約定者，原約效力自仍繼續存\n    在。」\n  2.查本件原告與訴外人張永文、張陳鶯將所有坐落於縣市合併\n    前之臺南縣新營市○○路20號4樓之1、之2、之3、之4、之5\n    、之6、之7、之8、之9之房屋出租被告使用，租賃期間自94\n    年1月1日起至96年12月31日止，共計 3年，嗣租期屆滿，雙\n    方乃另訂新約，約定租賃期間自97年1月 1日起至97年6月30\n    日止。惟被告於97年 6月30日租期屆滿後並未再與原告等另\n    訂租約，且租賃期滿時，出租人未立即表示反對之意思，依\n    民法第 451條規定雙方之法律關即視為不定期限之租賃契約\n    。職是，該租賃契約業已成為不定期租賃契約。對此，除證\n    人證人吳秀娟證述：「（問：在偵查過程中是否有主張被告\n    公司與原告有租賃關係？）有，我知道是不定期租約。」（\n    參鈞院99年11月2日言詞辯論筆錄)外，原告亦業於起訴狀陳\n    稱「嗣因出租人張永文個人債務問題，於民國（下同）97年\n    6 月30日租期屆滿後未能即時另訂新約，被告仍就租賃標的\n    為使用收益，卻未向出租人給付租金，原告就此爭議委由張\n    永文與被告洽談，達成97年 7月至97年10月30日止四個月租\n    金仍按原訂租額每月新台幣 113,908元計算，並由押租金45\n    萬元抵充之」，是足證該租賃契約業因租期屆至，被告繼續\n    使用收益，而原告未即為反對之意思表示，該租賃契約已成\n    為不定期租賃契約甚明。\n  3.末查，被告業於97年12月12日委請律師發函終止前開不選之\n    租賃契約。因此，被告縱使須給付原告租金，亦僅計算自97\n    年7月1日起至12月12日終止日止為是。而對此，被告亦業以\n    押租金債權抵銷租金債務，並經原告同意在案（參原告起訴\n    狀第 2頁第1至4行），故原告本案請求被告再次給付金云云\n    ，自屬無理由。\n  (六)系爭不定期租賃契約既明白約定被告於租賃期滿無需負還原\n    之責，原告自無權請求被告回復原狀：\n  1.兩造間既係依據原租約（被證 2）之條件成立不定期租賃契\n    約，而原租約第 5條約定：「乙方（即被告）已交付之新台\n    幣肆拾伍萬元整為本合約之押租保證金……乙方遷出或租賃\n    期滿後，由押租保證金中扣除標的物回復金新台幣貳拾陸萬\n    伍仟陸佰貳拾伍元整，作為甲方（即原告及張永文、張陳鶯\n    ） 拆除裝潢之費用，乙方無需負還原之責…….」。足證雙\n    方於訂定原租約之時，已同意免除被告全部之回復原狀之義\n    務，故原告本案請求被告應回復原狀云云，自屬無理由。\n  2.原告雖主張原租約第 5條僅係就拆除裝潢為約定，故其約定\n    免除還原之責，亦僅限於免除室內裝潢回復原狀責任，不及\n    隔間、管線、樓地板之回復責任云云。\n  3.惟查，原告前開辯詞，顯與原租約文字及契約當事人訂約真\n    意不符，已無可採。且按，「民法第 455條僅規定承租人於\n    超賃關係終止復應返還租賃物，並未規定應回復原狀，故再\n    審被告依法依約均無回復原狀之義務。」亦為臺灣高等法院\n    92年再字第78號判決要旨所揭示。故退步言，縱認原租約（\n    第 5條僅係統室內裝潢事項為約定，惟遍閱原租約，雙方亦\n    未特別約定租賃期滿後被告需就隔間、管線、樓地板等負回\n    復責任。因此，按前揭臺灣高等法院92年再字第78號判決要\n    旨，被告亦不負回復原狀之義務，亦屬當然等語。\n  (七)並聲明：\n    1.原告之訴駁回。\n    2.訴訟費用由原告負擔。\n    3.如受不利判決，院供現金或定期存單擔保，請准宣告免為\n      假執行。\n三、本件兩造不爭執之事項如下：\n  (一)原告及訴外人張永文、張陳鶯於93年12月14日將坐落於縣市\n    合併前之臺南縣新營市○○路20號 4樓之1、之2、之3、之4\n    、之5、之6、之7、之8、之9號房屋租予被告，租期自94 年\n    1月1日至96年12月31日止，共3年，租金約定每月113,908元\n    ；被告變更系爭房屋原有之建築結構、管線，以因應經營瘦\n    身美容業之用。\n  (二)前開租期屆滿前雙方另定新書面租約，新租期自97年1月l日\n    起至97年6月30日止，每月租金113,908元，租期內租金不調\n    漲。\n  (三)97年6月30日租期屆滿後，自97年7月 1日起被告仍就系爭房\n    屋為使用收益；嗣被告於97年11月11日曾至系爭房屋搬離大\n    部分物品（尚遺留些許桌椅、冷氣、雜物；詳見本院99年 7\n    月2日勘驗筆錄）後，即未再進入系爭房屋為使用收益。\n  (四)訴外人即證人張永文於97年11月12日向警察機關對被告新營\n    店店長吳秀娟提出刑事告訴，業經臺灣臺南地方法院檢察署\n    以98年偵字第1030號偵結處分不起訴。\n  (五)被告曾於97年12月12日委請蔡朝安律師發函予原告終止租約\n    。\n四、本件兩造之爭執事項如下：\n  (一)97年 6月30日系爭租約租期屆滿後，訴外人張永文是否於97\n    年10月間代理原告與被告另達成租賃協議，其主要內容包括\n    「租期自97年11月 1日起至98年10月30日止，租金每月12萬\n    元，押租金60萬元，租期屆滿被告應負回復原狀義務」等，\n    並由張永文先於租約上蓋用原告印章，交由被告攜回用印？\n  (二)原告請求被告支付前述定期租約97年11月 1日起至98年10月\n    30日止之租金，有無理由？又原告請求被告支付前述定期租\n    約之押租金60萬元，有無理由？\n  (三)兩造間就系爭房屋之系爭租約自97年7月1日起至97年12月15\n    日止，是否成立不定期限租賃關係？又，就該租約期間所生\n    之租金，究係如原告所主張「97年 7月起至97年10月30日止\n    ，4個月租金仍按每月113,908元計算，並由押租金45萬元抵\n    充。」；或如被告所辯稱「為免爭議，將97年7月1日起至97\n    年10月30日止之張永文個人部份租金提存至法院，其餘租金\n    由押租金45萬元抵充。」？原告得否請求被告再支付租金？\n    若是，原告得請求之金額為何？\n  (四)兩造間之租賃關係自何時終止？\n  (五)被告於租約終止後，是否應負回復原狀義務？\n  (六)被告於契約終止後，是否已將標的房屋騰空交還原告？\n  (七)原告請求被告除應否負回復原狀義務外，並應於回復原狀前\n    ，按月給付相當於租金之不當得利金每月12萬元予原告，有\n    無理由？\n五、得心證之理由如下：\n  (一)上開爭執之點，於再開辯論前之最後言詞辯論期日經兩造協\n    議整理歸納為；「就原告所有坐落於縣市合併前之臺南縣新\n    營市○○路20號4樓之1、之2、之7、之8、之9房屋與被告有\n    否另定新租約，約定租期自97年11月 1日起至98年10月30日\n    止，租期一年，每月租金額為12萬元，被告並應交付押租金\n    60 萬元？」。\n  (二)依上開兩造之攻擊防禦、陳述，可得兩造不爭之下列結論；\n    1. 被告於94年間與本件原告及訴外人張永文、張陳鶯曾就\n    坐落於縣市合併前之臺南縣新營市○○路20號4樓之l、之2\n    、之3、之4、之5、之6、之7、之8、之9房屋訂定租約從事\n    瘦身美容營業，並應被告經營上需求同意其將原建築結構、\n    管線原狀變更，將原有集合式住宅申請變更為瘦身美容使用\n    。迄97 年6月30日因訴外人張永文個人債務問題，租期屆滿\n    後未能及時另訂新約，被告仍就租賃標的為使用收益，也未\n    向出租人給付租金。2.原告就此項爭議委由訴外人即證人張\n    永文與被告洽談，達成97年7月起至97年10月30日止，4個月\n    租金仍按原訂租額每月113,908元計算，並由押租金45萬元\n    抵充，原出租人無庸返還押租金。3.原告就其所有坐落於縣\n    市合併前之臺南縣新營市○○路20號4樓之1、之2、之7、之\n    8、之9房屋委由訴外人張永文與被告談論另定新租約，內容\n    為「約定租期自97年11月 1日起至98年10月30日止，租期一\n    年，每月租金額為12萬元，被告並應交付押租金60萬元。」\n    則由上開事實可得結論為；上開（3）兩造談論之契約（成\n    立與否於下節認定）與（1）'（2）之契約因標的並不相同\n    ，為獨立之契約，自應單獨認定其內容及效力應無庸贅言。\n  (三)按；當事人互相表示意思一致者，無論其為明示或默示，契\n    約即為成立。當事人對於必要之點，意思一致，而對於非必\n    要之點，未經表示意思者，推定其契約為成立，關於該非必\n    要之點，當事人意思不一致時，法院應依其事件之性質定之\n    。民法第 153條訂有明文又。契約固須當事人互相表示意思\n    一致始能成立，但所謂互相表示意思一致，並不限於當事人\n    間直接為之，其由第三人為媒介而將各方互為之意思表示從\n    中傳達因而獲致意思表示之一致者，仍不得謂契約並未成立\n    。（最高法院68年台上字第1504號判例參照）依原告提出之\n    「房屋租賃合約書」載明租賃物所在地及使用範圍「臺南縣\n    新營市○○路20號4樓之l、之2、之7、之8、之9所有權全部\n    」，租賃期間及租金等項則為「自97年11月 1日起至98年10\n    月30日止，租期一年，每月租金額為12萬元，被告並應交付\n    押租金60萬元」，該契約書定約人則為本件訴訟之兩造，為\n    兩造所不爭。\n  (四)按契約當事人一經意思表示一致，其契約即屬合法成立，不\n    容一造無故撤銷。（最高法院21年上字第 632號判例參照）\n    契約若果成立，則契約內容並不需以書面為必要。當然用印\n    已否也與契約之成立無關。兩造就上開「房屋租賃合約書」\n    已否成立固各執己見，但兩造曾就上開「房屋租賃合約書」\n    進行締約協商一節則均無異見。故該契約已否有效成立就須\n    審酌前開法條所規定之成立要件。\n  (五)系爭房屋係欲租予被告從事瘦身美容營業，而被告亦係欲從\n    事瘦身美容營業，並且已在系爭房屋從事瘦身美容營業約四\n    年。上開「房屋租賃合約書」進行締約協商，乃為被告為續\n    行其瘦身美容營業而與原告進行締約協商，兩造均先有租賃\n    之合意在先，應不待言。\n  (六)再依兩造不爭之卷附97年10月日處空白之「房屋租賃契約書\n    」觀之，該契約書係預先擅打完成之制式租賃契約，租賃標\n    的則為「臺南縣新營市○○路20號 4樓之l、之2、之7、之8\n    、之 9所有權全部」，兩造爭執之點則在於；原告主張兩造\n    已就契約內容達成上開「房屋租賃契約書」合意，契約已成\n    立。而被告則辯稱兩造尚無合意，契約尚未成立。\n  (七)原告主張契約已因合意而有效成立，卻因被告要求原告先在\n    租約用印，俟被告將租約攜回台北總公司用印後即寄回一份\n    予原告，然被告卻遲未將用印後租約寄予原告，惟並不因被\n    告未用印影響契約之成立。被告則抗辯；「於97年6月30 日\n    租期屆滿後，因訴外人張永文與華南金資產管理股份有限公\n    司因清償借款強制執行事件，華南金資產管理股份有限公司\n    取得移轉命令，故被告並未再與原告等另訂租約。被告仍就\n    租賃標的為使用收益，依法視同不定期租約，原告就此爭議\n    曾委由張永文與被告洽談，達成97年 7月至97年10月30日止\n    四個月租金仍按原訂租額每月新台幣 113,908元計算，並由\n    押租金45萬元抵充之。但被告就原告所有之坐落於縣市合併\n    前之臺南縣新營市○○路20號4樓之I、之2、之7、之8、之9\n    之房屋與原告達成租給被告使用，租賃期間自97年11月 1日\n    起至98年10月30日止，租金每月為新台幣120,000元。」\n  (八)兩造就卷附之「房屋租賃契約書」內容曾有磋商一節應無爭\n    執，所爭執者厥在；原告主張兩造已就主要內容包括「租期\n    自97年11月 1日起至98年10月30日止，租金每月12萬元，押\n    租金60萬元，租期屆滿被告應負回復原狀義務」達成合意。\n    而被告主張「因系爭房屋之其他部份涉及張永文與華南金資\n    產管理股份有限公司之債務問題，要求原告等應先處理，原\n    告未處裡，因此未達成合意，契約未成立」。依被告99年 8\n    月24日辯論意旨狀記載；「..委託訴外人張永文與被告公司\n    洽商僅就原告所有之坐落於縣市合併前之臺南縣新營市○○\n    路20號4樓之I、之2、之7、之8、之9之房屋出租與被告使用\n    ，租賃期間自97年11月 1日起至98年10月30日止，租金每月\n    為新台幣120,000元...被告因系爭房屋之其他部份涉及張永\n    文與華南金資產管理股份有限公司之債務問題，要求原告等\n    應先處理，...」參酌卷附「房屋租賃契約書」內容比對下\n    ，「房屋租賃契約書」內容應係兩造事先有過磋商然後事先\n    繕就應毋庸置疑。\n  (九)上開「房屋租賃契約書」已由原告方面簽署用印，被告就曾\n    攜回該份「房屋租賃契約書」似無爭執，僅辯稱「因系爭房\n    屋之其他部份涉及張永文與華南金資產管理股份有限公司之\n    債務問題，要求原告等應先處理」，故未達成合意云云。惟\n    按，系爭房屋之其他部份涉及張永文與華南金資產管理股份\n    有限公司之債務問題部分，已於上開「房屋租賃契約書」租\n    賃物範圍剔除，則所謂「系爭房屋之其他部份涉及張永文與\n    華南金資產管理股份有限公司之債務問題部分」應與系爭「\n    房屋租賃契約」無涉，強將無涉之法律關係與洽商之「房屋\n    租賃契約」牽連並進而未影響雙方洽商之合意，似與常理有\n    為。況查，兩造就原先房屋租賃契約之訂定模式係與本件房\n    屋租賃契約洽商模式相同一節並無異議，則本院認兩造就本\n    件「房屋租賃契約」應已達成意思合致，契約已成立生效。\n  (十)系爭「房屋租賃契約」固如上述認定已有效成立，然原告依\n    據上開「房屋租賃契約」之法律關係訴請如上述訴之聲明，\n    本院認應駁回之理由如下；\n    1.系爭「房屋租賃契約」固有效成立，然原告代理人張永文\n      於於97年11月11日曾至系爭房屋向被告公司新營分公司向\n      經理吳秀娟取回系爭房屋鑰匙，並禁止被告繼續使用系爭\n      房屋，主張留置屋內生財器具，為原告所不爭執，且張永\n      文於97年11月12日向警察機關對被告新營店店長吳秀娟提\n      出刑事告訴，業經臺灣臺南地方法院檢察署以98年偵字第\n      1030號偵結處分不起訴，也為原告所不爭，並有本院調閱\n      之該案卷可稽。吳秀娟則於97年11月11日持備用鑰匙進入\n      系爭房屋搬離大部分物品，也有該案卷卷證及照片可為佐\n      證，並為兩造所不爭。而系爭房屋內尚遺留些許桌椅、冷\n      氣、雜物，並無營業跡象，業經本院勘驗屬實，有本院99\n      年7月2日勘驗筆錄足憑。系爭房屋各處則又有原告方面黏\n      貼之告示，載明；「監視錄影中，擅入者已竊盜論，報警\n      究辦」，有照片為證並為原告所不爭，則被告辯稱97年11\n      月11日後，即未再進入系爭房屋為使用收益，應可採信。\n    2.除原告上開禁止被告使用系爭房屋主張留置屋內生財器具\n      動作外，被告則又於97年11月12日委請律師發函終止不定\n      期之租賃契約，並主張以押租金債權抵銷租金債務。雖然\n      ，被告此函係謂「終止不定期之租賃契約」，然也可證明\n      兩造就系爭「房屋租賃契約」無論是原告方面前開禁止擅\n      入之片面終止抑或被告之被動表示終止不定期之租賃契約\n      ，系爭房屋自97年11月12日起，被告並未使用該系爭房屋\n      及收益。\n    3.如上所述，原告既已取回系爭房屋鑰匙，並禁止被告繼續\n      使用系爭房屋，顯見即或上開系爭「房屋租賃契約」曾有\n      效成立，也已經原告上開「取回系爭房屋鑰匙，並禁止被\n      告繼續使用系爭房屋」動作而使「房屋租賃契約」向後失\n      效，且系爭房屋也應因原告上開動作應認為被告已將系爭\n      房屋交付返還原告。\n    4.系爭「房屋租賃契約」雖曾有效成立，但該契約於99年11\n      月11日或12日因兩造上開行為而向後終止（至於終止之責\n      任誰屬，為兩造應另行訴請確認之法律關係，應與本訴訟\n      無涉。）則系爭房屋已於99年11月11日由原告收回，被告\n      亦已無法使用系爭房屋，應無所謂租金給付及相當租金損\n      害之義務，則原告訴請被告再行返還房屋及租金給付及相\n      當租金給付，即均非有理由，應予駁回。\n    5.系爭「房屋租賃契約」與原告等（包含張永文、張陳鶯）\n      與被告於94年間所訂定之「房屋租賃契約」並非同一之契\n      約，故兩契約並無若何關聯，因之，本件「房屋租賃契約\n      」第五條所謂之「恢復原狀」當係指兩造於97年10月洽談\n      訂約時之原狀，而該原狀因兩造前開99年11月11日或12日\n      的行為而而向後終止，故其原狀應無任何變更，原告訴請\n      所謂恢復原狀，亦應非有理由，併予駁回。\n    6.原告訴之聲明，除前開被駁回部份外，尚餘99年11月1日\n      迄同月12日部份之租金及60萬元押租保證金，就保證金60\n      萬元部份，依契約規定，被告本有繳付60萬元押租保證金\n      義務，惟兩造「房屋租賃契約」既因上述理由已向後終止\n      ，則即或被告依約繳附，仍得因契約終止而訴請返還，原\n      告此部份之訴，本院認為訴訟經濟考量，應予駁回。至於\n      99年11月1日迄同月12日部份之租金部分，被告於97年12\n      月12日委託律師發函原告代理人已明白表示此部分租金同\n      意以對原告等之押租保證金債權為抵銷，且查，被告曾交\n      付原告保證金一節為原告所不否認，並曾交付原告等包含\n      張永文、張陳鶯）租金後，復為訴外人華南金控訴請交付\n      租金並受該金控執行而交付615389元，有支票影本在卷足\n      憑，並為原告所不爭，因之，上開金額已足抵銷原告99年\n      11月1日迄同月12日部份之租金，原告此部分請求，應予\n      駁回。\n六、綜上所述，原告依租賃契約請求被告(一)應給付原告2,040,00\n    0元，及自起訴狀送達翌日即99年4月14日起至清償日止，按\n    年息5％計算之利息；(二)自98年11月1日起至將坐落縣市合併\n    前之台南縣新營市○○路24號4樓之1、之2、之7、之8、之9\n    房屋回復如附圖所示並返還原告之日止，按月給付原告12萬\n    元，均非有理由，應予駁回，\n七、末按法院為終局判決時，應依職權為訴訟費用之裁判，民事\n    訴訟法第87條第1項定有明文，參酌同法第91條第1項規定法\n    院未於訴訟費用之裁判確定其費用額者，例外第一審受訴法\n    院於該裁判有執行力後，始依聲請以裁定確定之立法意旨，\n    本院應於本件判決時，一併確定兩造應負擔之訴訟費用額。\n    。查本件訴訟標的金額為2,040,000元，核其訴訟費用額為\n    21,746元（包括第一審裁判費21,196元、證人旅費550元）\n    ，爰依職權確定上開訴訟費用由敗訴之原告負擔。\n八、又本件待證事實已臻明確，兩造其餘攻擊防禦方法及舉證\n  ，於判決結果已不生影響，爰不一一詳為論述，附此敘明。\n九、據上論結，本件原告之訴為有理由，依民事訴訟法第78條，\n    判決如主文。"
  },
  "search": "臺灣臺南地方法院民事判決99年度訴字第489號原告張博鈞原告張巧玲前列二人共同訴訟代理人楊偉聖律師複代理人鄭世賢律師被告媚登峰健康事業股份有限公司法定代理人莊雅清訴訟代理人黃文玲律師複代理人林泓帆律師上列當事人間給付租金等事件，本院於民國一百年四月七日言詞辯論終結，判決如下：主文原告之訴及假執行聲請均駁回。訴訟費用新台幣貳萬壹仟壹佰玖拾陸元由原告負擔。事實及理由甲、程序部分：按被告原為「媚婷峰健康事業股份有限公司」，民國99年1月19日起變更登記為「媚登峰健康事業股份有限公司」，有被告公司變更登記表壹份附卷可稽，則「媚婷峰健康事業股份有限公司」與「媚登峰健康事業股份有限公司」實為同一權利義務主體，具有法律上人格之同一性。按法人組織變更，其法人人格之存續不受影響，原屬媚婷峰健康事業股份有限公司之權利義務，由變更後之媚登峰健康事業股份有限公司負擔或承受，媚登峰健康事業股份有限公司於民國99年4月27日具狀聲明承受訴訟，核無不合，應予准許。乙、實體部分：一、本件原告起訴主張：(一)原告與訴外人張永文、張陳鶯前將坐落於縣市合併前之臺南縣新營市○○路20號4樓之l、之2、之3、之4、之5、之6、之7、之8、之9房屋租予被告從事瘦身美容營業，並應被告經營上需求同意其將原建築結構、管線原狀變更，將原有集合式住宅申請變更為瘦身美容使用，嗣因訴外人張永文個人債務問題，於民國（下同）97年6月30日租期屆滿後未能及時另訂新約，被告仍就租賃標的為使用收益，卻未向出租人給付租金，原告就此項爭議委由訴外人即證人張永文與被告洽談，達成97年7月起至97年10月30日止，4個月租金仍按原訂租額每月新台幣（下同）113,908元計算，並由押租金45萬元抵充，原出租人無庸返還押租金。另原告就其所有坐落於縣市合併前之臺南縣新營市○○路20號4樓之1、之2、之7、之8、之9房屋與被告另定新租約，約定租期自97年11月1日起至98年10月30日止，租期一年，每月租金額為12萬元，被告並應交付押租金60萬元，有租約草稿乙份（證2）為憑，兩造爭議本應平和解決，惟被告要求原告先在租約用印，俟被告將租約攜回台北總公司用印後即寄回一份予原告，然被告卻遲未將用印後租約寄予原告，更未按約定給付租金。(二)原告雖經與被告溝通卻未獲回應，訴外人張永文遂於97年11月11日要求被告新營店經理吳秀娟交還系爭房屋鑰匙，對屋內物品主張留置，吳秀娟卻於當日下午即持備用鑰匙進屋將被留置物品搬離，張永文乃對吳秀娟提出無故侵入住居之妨害自由告訴。吳秀娟於偵查期間提出兩造97年10月間所訂新約，主張與原告有租賃關係存在，有權進入系爭房屋，檢察官據此為吳秀娟不起訴處分，請鈞院另調閱該98年度偵字第1030號偵查卷，查明卷附租約，即兩造間對系爭房屋確有達成如證2租約草稿內容之合意。(三)按租賃契約乃諾成不要式契約，雖民法第422條規定，不動產之租賃期限逾一年者，應以字據訂立之。然兩造對標的物及租金既已達成意思合致，契約已成立生效，被告即有依約給付租金義務，依兩造97年10月間訂定之新約約定，被告每月租金為12萬元，一年租金總額為144萬元，迄未給付，另被告依約亦有給付押租金60萬元義務而未履行，被告應給付總額為204萬元，爰依法請求。又按承租人於租賃關係終止後，應返還租賃物，民法第453條前段定明有明文？此項承租人標的物返還義務，係指應將標的物回復至其應有之狀態返還。系爭租約係自97年11月1日至98年10月31日止，為定有期限之租賃，租約應自期限屆滿而消滅，且曾於98年11月23日委由律師以書面重申不續租之意思，被告自98年11月1日起即付有返還租賃標的房屋義務。又被告於承租時因營業上必要已將標的房屋原狀變更已如前述，則其回復原狀義務應指將系爭房屋之結構、管線回復至建築完成時之狀態。進者，准被告將標的房屋回復原狀返還前，標的房屋仍在被告之占有管領中，原告受有相當租金之損害，被告則有相當租金之不當得利，爰為聲明第2項之請求。(四)本件主要爭執在於兩造就系爭房屋有無租賃關係存在？即自97年11月1日起至98年10月30日止另訂新租約。經查，被告就系爭房屋仍有租賃經營瘦身美容之必要，原告曾委託證人張永文與被告洽商新約事宜，雖被告以證人張永文與華南金控間有債務糾葛，惟張永文就其所有之房屋部分同意不列入租賃標的物，而由被告無償使用，如此被告即無困擾，關於原告所有房屋部分則自97年11月1日起至98年10月30日止租期一年，每月租金12萬元，押租金60萬元，被告總公司人員與其委任之律師南下與張永文就租賃必要之點已達成合意，並請張永文先在租約用印後交付，被告總公司人員將原告已用印完後之租約攜回台北用印後，即另寄乙份予原告，竟被告卻遲未將兩造已合意之租約書面用印後寄予原告，證人張永文始於97年11月12日向警察機關對被告新營店店長吳秀娟提出無故侵入住居之刑事告訴，此事實業據證人張永文在鈞院審理時結證綦詳（見99年8月3日言詞辯論筆錄）。(五)查租賃契約乃債權契約係諾成、不要式契約，租賃關係之成立非以當事人間有書面租約為必要，僅租賃期限逾一年而未以字據訂之者，依民法第421條規定視為不定期限租賃。兩造間就系爭標的房屋既就租期、租金額、押租金及承租人應於租期屆滿後回復原狀等關於租賃重要且必要之點達成意思合致，租賃關係即有效成立，非以兩造間有書面租約為必要。進一步言，兩造就前開租賃必要之點已達成協議並立有書面租約，僅被告總公司人員及其委任之律師要求原告之代理人交付有權代理之證明及先在租約用印，嗣被告公司用印後再郵寄予原告，竟被告取得原告代理人張永文出具有權代理之文件及原告已用印之書面租約後，未依約定用印後郵寄予原告，被告雖以未在書面租約用印為由而主張未與原告訂定該新約，然而，兩造間締約過程已經證人張永文證實，且原告用印後之租約亦確實由被告持有，被告自不能以兩造間之租賃關係未有書面租約為由，而主張未訂新約。(六)又被告公司新營店店長在被告無故侵入住居刑事案件調查時，於警詢中供稱「因我公司與他租約仍持續中，沒有辦理終止，而我有請示公司，公司告知可以繼續使用該房屋，我持鑰匙開門進入（公司有許多備份鑰匙）」、「…且該房屋目前是我公司承租所以我們員工有使用權」（警卷97年11月28日筆錄）、「（問：該處所租賃契約仍持續，是否有合約證明？）事後公司傳真給我之房屋租賃合約書（已檢附）」（見警卷98年3月16日），被告在其店長（即使用人）無故侵入住居時，提供原告已用印而在其持有中之97年11月1日至98年10月30日之租約，告知其使用人，被告與原告就系爭房屋間有租賃關係存在，顯已承認其與原告就系爭房屋訂有如起訴狀原證2號租約內容（原證2租約與被告提供予吳秀娟之租約內容一致）之租賃關係，被告在本件主張因未在租約用印致租約不成立，尚難憑採。(七)再者，被告公司法務人員吳佩雯在吳秀娟被提告無故侵入住居調查時，告訴吳秀娟被告公司與原告訂有租約，可以繼續使用系爭房屋，已據吳秀娟在警詢筆錄中陳明詳盡，另吳佩雯在警詢時亦提出與起訴狀原證2租約內容一致，且經原告用印之租約影本，用以證明兩造間在97年11月起確有租賃關係存在（見警卷98年4月17日筆錄），另吳秀娟被提告無故侵入住居案件在檢察官偵查期間，吳秀娟之辯護人陳忠勝律師亦陳稱「告訴人於97年12月26日有請律師發文媚婷峰公司（即被告公司）請求給付97年11月、12月之租金24萬元，證明97年11月間雙方（即兩造）租賃契約仍然存在，訴外人即證人張永文以原告代理人身分委託律師發函催告被告給付97年11月、12月租金24萬元，乃基於兩造間有原證2租約關係存在，並反駁被告所稱兩造間係不定期限租賃關係之主張，吳秀娟之辯護人陳忠勝律師提出原告已用印且為被告持有之97年11月1日至98年10月30日租約，證明兩造間就系爭房屋有租賃關係存在，更進一步證明吳秀娟並無無故侵入住居犯嫌，檢察官亦據此為吳秀娟不起訴處分。而原告代理人張永文97年12月26日委請律師發函係依起訴狀原證2租約內容催告被告給付租金，陳忠勝律師依被告交付之租約影本（與起訴狀原證2租約內容一致）主張兩造間租賃關係存在，足見兩造間於97年11月1日起至98年10月30日止，確有如起訴狀原告2租約內容之租賃關係存在。(八)如前所述，兩造間既在97年11月1日起至98年10月30日止確有如起訴狀原告2租約內容之租賃關係存在，而被告在租賃關係存續期間從未向原告給付租金，積欠12個月租金共144萬元，加計未交付之押租金60萬元，且自98年10月30日租期屆滿後仍未將房屋回復原狀騰空交還原告，且屋內尚有被告放置之物品，已據鈞院勘驗屬實，則被告自應將系爭房屋回復原狀，並自98年11月l日起至回復原狀交還原告之日止，按月給付原告相當租金之不當得利12萬元。(九)被告雖抗辯系爭租約係無權代理而不成立，依兩造93年12月14日簽定之房屋租約第5點約定，於租期屆滿後由押租金內扣除標的物回復金265,625元，被告無需負還原之責云云。姑不論系爭租約是否無權代理（兩造歷年締約過程相同，原告主張系爭租約為有權代理），依兩造93年12月14日簽訂之租約第5點約定，「乙方遷出或租賃期滿後，由押租保證金中扣除標的物回復金新台幣貳拾陸萬伍仟陸佰貳拾伍元整，作為甲方拆除裝潢之費用，乙方無需負還原之責…。」由該契約文字觀之，雙方約定由押租金扣除之265625元係特定為「拆除裝潢」費用，被告因押租金所扣除免除之責任，係免除室內裝潢回復原狀之責任，自無疑義，不容被告任意擴張解釋。(十)系爭房屋因被告經營之需已向建築主管機關申請變更使用，將原來之房屋隔間拆除、管線變更，且被告將四樓樓地板拆除，另設樓梯與其另承租之三樓相通，現以鐵板覆蓋，此事實復經鈞院勘驗屬實，不論依93年12月14日之租約或系爭租約，租期屆滿無續約情形，被告均應依法負回復原狀義務，即將系爭房屋回復至出租時原來之狀態返還原告，被告主張無庸負回復原狀義務，顯無理由。(十一)證人即被告之受僱人吳秀娟於鈞院99年11月2日具結作證時，雖一再強調兩造於97年11月1日起至98年10月30日止之租賃合約係不定期限租賃，且從來沒看過原證2租約，不記得被告公司有無提供證據，惟證人關於此部分之證述與其在警詢時之自白「（你公司向張永文承租房屋有無簽立契約？）公司有向張永文訂立契約但詳情我不清楚」、「（該處所租賃契約仍持續，是否有合約證明？）事後公司傳真給我之房屋租賃合約書（已檢附），證人吳秀娟在其個人被告無故侵入住居案件中，已辯解被告公司與原告間訂有租約，只是不知詳情，並曾由被告公司傳真系爭合約書予證人，供其在警詢時提出作為兩造間確有租賃關係，證人不構成無故侵入住居之重要證據，然在本件證人吳秀娟卻一再提及兩造間租賃關係為不定期限租賃，且從未看過系爭租約（被告已傳真證人供其於警詢時提出），顯係臨訟受人教導且與事實不符。(十二)再者，證人吳秀娟已證稱被告無故侵入住居時偵查中辯護人陳忠勝律師係被告公司所聘任，證人當庭證稱忘記是否有與其辯護人討論過案情（筆錄漏未記載），足證該辯護人於偵查中之主張均係被告所提供，陳忠勝律師才在檢察事務官詢問時主張原告有請律師發文媚登峰公司請求給付11、12月份租金24萬元，證明97年11月間雙方租賃契約仍然存在，原告請律師發函主張97年11、12月租金24萬元，係依97年11月1日起至98年10月30日之租約請求（即系爭租約），被告代證人吳秀娟聘任之律師在偵查中，依原告發函予被告催討租金之律師函（按理證人無該份律師函，亦不知原告向被告索討新約租金）而主張兩造間租約關係存在，陳忠勝律師該項主張無異係被告之主張，而檢察官亦據被告提供予證人吳秀娟之系爭租約，及被告提供予其為吳秀娟聘任之陳忠勝律師作為證據之原告催告租金之律師函，認定兩造間確有系爭租約所載之租約關係，進而為吳秀娟不起訴處分，被告於本案卻透過吳秀娟用以證稱兩造間為不定期限租賃，委難憑採。(十三)被告雖以台灣高等法院92年度台再字第78號判決，主張承租人返還租賃物之義務不包含回復原狀義務，惟民法第455條前段雖僅規定承租人於租賃關係終止後，應返還租賃物，並非純以文義解釋認承租人無回復原狀義務，承租人就租賃物所增設之工作物，除合於民法第431條第1項之規定得請求償還有益費用外，應自行拆除回復租賃物之原狀，始能認為已盡返還租賃物之義務，否則對於出租人因此所生之損害應負賠償之責（最高法院43年度台上字第421號判決意旨參照），即承租人於租賃關係終止後，除符合法定條件而得請求有意遺費用償還外，對於租賃物返還義務，係以回復原狀為前提。系爭租賃關係已因租賃期限於98年10月30日屆滿而終止，被告承租當時將租賃物之隔間拆除、變更管線及挖空樓地板另搭建樓梯以通3樓，此項變更對原告並無利益，不符民法第431條規定，則其自應將租賃物回復原狀，始得謂已盡返還租賃物之義務，否則即應對原告負損害賠償責任等語。(十四)並聲明：1.被告應給付原告新台幣204萬元及自起訴狀繕本送達翌日起至清償日止，按年利率百分之五計算之利息。，2.被告自98年11月1日起至將坐落縣市合併前之臺南縣新營市○○路20號4樓之1、之2、之7、之8、之9房屋回復如附圖所示並返還原告之日止，按月給付原告新台幣12萬元。3.訴訟費用由被告負擔。4.聲明第l項請准供擔保宣告假執行。二、被告抗辯則以：(一)爰本件原告與訴外人張永文、張陳鶯將所有坐落於縣市合併前之臺南縣新營市○○路20號4樓之l、之2、之3、之4、之5、之6、之7、之8、之9之房屋出租被告使用，租賃期間自94年1月1日起至96年12月31日止，共計3年，每月租金共計113,908元，嗣租期屆滿，雙方又另訂新約，約定租賃期間自97年1月l日起至97年6月30日止。詎料，租賃期間，訴外人張永文與華南金資產管理股份有限公司因清償借款強制執行事件，經鈞院95年度執字第58135號執行命令，扣押張永文對被告之租金債權，惟因當時尚在租賃期間內，被告仍依約給付租金予原告，嗣經華南金資產管理股份都限公司取得移轉命令，並於97年9月發函請求被告給付96年1月起已到期之租金，並起訴請求被告給付租金，業經判決確定，被告乃依判決主文給付華南金資產管理股份有限公司，合先敘明。(二)本件被告於97年6月30日租期屆滿後，因訴外人張永文與華南金資產管理股份有限公司因清償借款強制執行事件，華南金資產管理股份有限公司取得移轉命令，故被告並未再與原告等另訂租約，而依民法第451條規定租賃期滿時，出租人未立即表示反對之意思，則雙方的法律關係視為不定期限之租賃契約，故被告為免爭議並將97年7月l日起至97年10月31日止之張永文個人部份租金提存至法院，其餘租金由押租金45萬元抵充之。(三)嗣原告等為免訴外人張永文個人債務因素影響其出租之權益，遂委託訴外人張永文與被告公司洽商僅就原告所有之坐落於縣市合併前之臺南縣新營市○○路20號4樓之I、之2、之7、之8、之9之房屋出租被告使用，租賃期間自97年11月1日起至98年10月30日止，租金每月為新台幣120,000元，被告因系爭房屋之其他部份涉及張永文與華南金資產管理股份有限公司之債務問題，要求原告等應先處理，被告曾發存證信函要求訴外人張永文清償其對華南金資產管理股份有限公司之債務，復委請律師發函訴外人張永文應儘速處理其與華南金資產管理股份有限公司之債務糾紛，惟訴外人張永文均未處理，又原告訂定之租金又高於原來租金之3倍。被告為免爭議繼續擴大，遂於97月12日委請律師發函終止不定期之租賃契約，並主張以押租金債權抵銷租金債務。(四)本件被告自始並未與原告訂有自97年11月1日起至98年10月30日止間之租賃契約，故原告請求被告給付該期間之租金云云，並無理由：1.查原告等為免訴外人張永文個人債務因素影響其出租之權益，遂委託訴外人張永文與被告公司洽商僅就原告所有之坐落於縣市合併前之臺南縣新營市○○路20號4樓之l、之2、之7、之8、之9之房屋租被告使用，惟雙方尚未簽訂上該租賃契約。此由證人張永文前於97年11月11日認被告公司新營店經理吳秀娟有無故侵入系爭房屋乙事，繼而提出刑事告訴（該案吳秀娟已獲不起訴處分）足稽。2.次查，證人張永文於上開刑事案件偵查中證稱：「我有租賃給他（係指被告），但於97年6月租約就到期，尚未續約且未繳租金給我，所以目前該屋未租給任何人使用。」及「媚婷峰公司（即被告）向我承租新營市○○路20號4樓之1到之9，共9間房屋打通，97年6月租約到期後，我們雙方有協商要續約，我也同意租給他們，我將契約書寫好並蓋章後寄給她們，但她們一直拖延到97年11月12日沒有把契約寄來給我，我就親自到他們媚婷峰公司找吳娟經理，他說他們不租了，當天他們就把東西搬了差不多，我告訴他，如果不租，要把鑰匙還給我，且裡面的東西不能再搬，因我有留置權，我們下午五點談妥後我們就先離開了，當天晚上十點多我再回去看時，他們就把東西搬走了」云云，此分別有縣市合併前之臺南縣新營分局偵查隊97年12月10日第2次調查筆錄及臺灣臺南地方法院檢察署98年5月25日訊問筆錄可稽。由證人張永文其證詞可知，益證原租賃契約於97年6月租約到期後，兩造確實未再簽訂新租賃契約，否則，誠如證人所述，雙方若訂有新租賃契約存在在先，何以證人張永文卻於97年11月11日對被告公司之員工吳秀娟提起無故侵入住宅之刑事告訴在後，豈不前後矛盾，毫無合理可言。3.雖證人張永文於鈞院審理時證稱「（法官問：六月三十日期滿，兩造有無再訂約？）有」、「（法官問：續約的內容為何？）六月三十日期限未滿，我就有和被告聯絡，被告一直拖，拖超過三個月，被告有找律師出面但是也都沒有就租約內容確定」、「（法官；訂定的契約是否就是被證一、被證二？）六月三十日之前的都沒錯，但是看不到九十七年十月中旬訂的那份」，顯見雙方於97年6月30日租賃期滿確實未再訂立租賃契約甚明。又「（法官問：六月底期滿後究竟有無續約？）一直大概到十月中旬，有再重新訂定租約」，「（法官問：九十七年十月中旬訂約內容為何？）有重新打，因為被告知道我被法院查封，條件就是我的部分就給被告免費使用，我兒女的部分就有和被告訂定契約」、「（法官問：九十七年十月中旬訂的是否是被證十二那份契約？）就是被證十二那份」、「（法官問：依據書面看來為何被告並沒有蓋章簽名？）那是陳尹章律師及被告總公司的幹部來談妥契約內容，被告公司也同意，所以請我們先蓋印給他們，但是我們蓋完後被告始終都沒有蓋完他們的章寄回給我們」云云，然查證人所述顯與事實不符。本件原告等希望被告繼續承租系爭房屋，為規避華南金控股份有限公司對證人張永文之追償，將原告部分租金提高至12萬元，並將其契約內容寄至被告公司，被告因證人張永文個人部分之房地被查封且華南金控股份有限公司扣押該部分租金，致被告被追償，且張求文部分亦無處理，又系爭租金提高至12萬元，顯然高出原本租金甚多，故被告自始未與原告簽訂原證二之租賃契約書，原告知之甚詳，否則證人張永文實無對被告員工吳秀娟提出侵入住宅告訴之必要。4.原告等人雖辯稱，被告公司曾授權新營店經理吳秀娟與其簽訂租賃契約云云。惟查，證人吳秀娟已到庭證稱：「（問被告公司和原告的契約是何人處理？）是總公司的人員處理。」、「（問：九十七年十一月一日到九十八年十月三十日被告公司與原告有一份契約，是否知道？）我不知道。但是總公司事後有跟我說那是不定期契約。對於契約的細節都沒有參與。但是我們公司都是派人來談。事後再回去總公司是否同意。」（參鈞院99年11月2日言詞辯論筆錄）等語。足證被告公司從未授權證人吳秀娟與原告等人洽談租賃契約事宜，證人吳秀娟亦自始未參與系爭契約之簽定事宜，故原告等人辯稱被告公司已透過吳秀娟與其等簽立定期租賃契約云云，自非事實。5.再者，證人吳秀娟雖於刑事案件中之偵訊筆錄主張被告公司與原告等人存在租賃契約等語，惟此租賃契約係指不定期租賃契約而言。對此，證人吳秀娟亦證述：「（問：在偵查過程中是否有主張被告公司與原告有租賃關係？）有，我知道是不定期租約。」（參鈞院99年11月2日言詞辯論筆錄）甚明。故原告等人一再以證人吳秀娟於刑事偵訊筆錄之陳述，主張兩造間已正式訂立定期租賃契約云云，亦非可採。6.綜上所述，原、被告雙方確實未再簽訂系爭新租賃契約，是原告起訴狀陳稱兩造間對系爭房屋確有如原證2租約草稿（即租賃期間自97年11月1日起至98年10月30日止之租賃契約）內容之合意，繼而要求被告給付有關租金、押租金及回復系爭房屋之結構、管線至建築物完成時之狀態等事由云云，自屬無據。(五)本件租賃契約自97年7月l日起至97年12月12日被告發函終止租賃契約止，期間應為不定期租賃契約，且就該期間所生之不定期租賃契約之租金，亦業以押租金抵充金，原告不得再請求被告支付之：1.按「租賃期限屆滿後，承租人仍為租賃物之使用收益，而出租人不即表示反對之意思者，視為以不定期限繼續契約。」為民法第451條所規定。次按，最高法院49年度台上字第2150號判決：「租賃契約之出租人，原不以租賃物之所有人為限。本件兩造不爭之原租約，既載明上訴人為出租人，雖約定之租賃期限屆滿，然既因上訴人之繼續使用，而成為不定期限繼續契約，則除上訴人能證明另有約定外，自不得否認上訴人之原出租人地位。上訴人既因原約期滿繼續居住，而成為不定期限之繼續契約，則其租賃條件，除證明已經另有約定，認為變更外，其未另有約定者，原約效力自仍繼續存在。」2.查本件原告與訴外人張永文、張陳鶯將所有坐落於縣市合併前之臺南縣新營市○○路20號4樓之1、之2、之3、之4、之5、之6、之7、之8、之9之房屋出租被告使用，租賃期間自94年1月1日起至96年12月31日止，共計3年，嗣租期屆滿，雙方乃另訂新約，約定租賃期間自97年1月1日起至97年6月30日止。惟被告於97年6月30日租期屆滿後並未再與原告等另訂租約，且租賃期滿時，出租人未立即表示反對之意思，依民法第451條規定雙方之法律關即視為不定期限之租賃契約。職是，該租賃契約業已成為不定期租賃契約。對此，除證人證人吳秀娟證述：「（問：在偵查過程中是否有主張被告公司與原告有租賃關係？）有，我知道是不定期租約。」（參鈞院99年11月2日言詞辯論筆錄)外，原告亦業於起訴狀陳稱「嗣因出租人張永文個人債務問題，於民國（下同）97年6月30日租期屆滿後未能即時另訂新約，被告仍就租賃標的為使用收益，卻未向出租人給付租金，原告就此爭議委由張永文與被告洽談，達成97年7月至97年10月30日止四個月租金仍按原訂租額每月新台幣113,908元計算，並由押租金45萬元抵充之」，是足證該租賃契約業因租期屆至，被告繼續使用收益，而原告未即為反對之意思表示，該租賃契約已成為不定期租賃契約甚明。3.末查，被告業於97年12月12日委請律師發函終止前開不選之租賃契約。因此，被告縱使須給付原告租金，亦僅計算自97年7月1日起至12月12日終止日止為是。而對此，被告亦業以押租金債權抵銷租金債務，並經原告同意在案（參原告起訴狀第2頁第1至4行），故原告本案請求被告再次給付金云云，自屬無理由。(六)系爭不定期租賃契約既明白約定被告於租賃期滿無需負還原之責，原告自無權請求被告回復原狀：1.兩造間既係依據原租約（被證2）之條件成立不定期租賃契約，而原租約第5條約定：「乙方（即被告）已交付之新台幣肆拾伍萬元整為本合約之押租保證金……乙方遷出或租賃期滿後，由押租保證金中扣除標的物回復金新台幣貳拾陸萬伍仟陸佰貳拾伍元整，作為甲方（即原告及張永文、張陳鶯）拆除裝潢之費用，乙方無需負還原之責…….」。足證雙方於訂定原租約之時，已同意免除被告全部之回復原狀之義務，故原告本案請求被告應回復原狀云云，自屬無理由。2.原告雖主張原租約第5條僅係就拆除裝潢為約定，故其約定免除還原之責，亦僅限於免除室內裝潢回復原狀責任，不及隔間、管線、樓地板之回復責任云云。3.惟查，原告前開辯詞，顯與原租約文字及契約當事人訂約真意不符，已無可採。且按，「民法第455條僅規定承租人於超賃關係終止復應返還租賃物，並未規定應回復原狀，故再審被告依法依約均無回復原狀之義務。」亦為臺灣高等法院92年再字第78號判決要旨所揭示。故退步言，縱認原租約（第5條僅係統室內裝潢事項為約定，惟遍閱原租約，雙方亦未特別約定租賃期滿後被告需就隔間、管線、樓地板等負回復責任。因此，按前揭臺灣高等法院92年再字第78號判決要旨，被告亦不負回復原狀之義務，亦屬當然等語。(七)並聲明：1.原告之訴駁回。2.訴訟費用由原告負擔。3.如受不利判決，院供現金或定期存單擔保，請准宣告免為假執行。三、本件兩造不爭執之事項如下：(一)原告及訴外人張永文、張陳鶯於93年12月14日將坐落於縣市合併前之臺南縣新營市○○路20號4樓之1、之2、之3、之4、之5、之6、之7、之8、之9號房屋租予被告，租期自94年1月1日至96年12月31日止，共3年，租金約定每月113,908元；被告變更系爭房屋原有之建築結構、管線，以因應經營瘦身美容業之用。(二)前開租期屆滿前雙方另定新書面租約，新租期自97年1月l日起至97年6月30日止，每月租金113,908元，租期內租金不調漲。(三)97年6月30日租期屆滿後，自97年7月1日起被告仍就系爭房屋為使用收益；嗣被告於97年11月11日曾至系爭房屋搬離大部分物品（尚遺留些許桌椅、冷氣、雜物；詳見本院99年7月2日勘驗筆錄）後，即未再進入系爭房屋為使用收益。(四)訴外人即證人張永文於97年11月12日向警察機關對被告新營店店長吳秀娟提出刑事告訴，業經臺灣臺南地方法院檢察署以98年偵字第1030號偵結處分不起訴。(五)被告曾於97年12月12日委請蔡朝安律師發函予原告終止租約。四、本件兩造之爭執事項如下：(一)97年6月30日系爭租約租期屆滿後，訴外人張永文是否於97年10月間代理原告與被告另達成租賃協議，其主要內容包括「租期自97年11月1日起至98年10月30日止，租金每月12萬元，押租金60萬元，租期屆滿被告應負回復原狀義務」等，並由張永文先於租約上蓋用原告印章，交由被告攜回用印？(二)原告請求被告支付前述定期租約97年11月1日起至98年10月30日止之租金，有無理由？又原告請求被告支付前述定期租約之押租金60萬元，有無理由？(三)兩造間就系爭房屋之系爭租約自97年7月1日起至97年12月15日止，是否成立不定期限租賃關係？又，就該租約期間所生之租金，究係如原告所主張「97年7月起至97年10月30日止，4個月租金仍按每月113,908元計算，並由押租金45萬元抵充。」；或如被告所辯稱「為免爭議，將97年7月1日起至97年10月30日止之張永文個人部份租金提存至法院，其餘租金由押租金45萬元抵充。」？原告得否請求被告再支付租金？若是，原告得請求之金額為何？(四)兩造間之租賃關係自何時終止？(五)被告於租約終止後，是否應負回復原狀義務？(六)被告於契約終止後，是否已將標的房屋騰空交還原告？(七)原告請求被告除應否負回復原狀義務外，並應於回復原狀前，按月給付相當於租金之不當得利金每月12萬元予原告，有無理由？五、得心證之理由如下：(一)上開爭執之點，於再開辯論前之最後言詞辯論期日經兩造協議整理歸納為；「就原告所有坐落於縣市合併前之臺南縣新營市○○路20號4樓之1、之2、之7、之8、之9房屋與被告有否另定新租約，約定租期自97年11月1日起至98年10月30日止，租期一年，每月租金額為12萬元，被告並應交付押租金60萬元？」。(二)依上開兩造之攻擊防禦、陳述，可得兩造不爭之下列結論；1.被告於94年間與本件原告及訴外人張永文、張陳鶯曾就坐落於縣市合併前之臺南縣新營市○○路20號4樓之l、之2、之3、之4、之5、之6、之7、之8、之9房屋訂定租約從事瘦身美容營業，並應被告經營上需求同意其將原建築結構、管線原狀變更，將原有集合式住宅申請變更為瘦身美容使用。迄97年6月30日因訴外人張永文個人債務問題，租期屆滿後未能及時另訂新約，被告仍就租賃標的為使用收益，也未向出租人給付租金。2.原告就此項爭議委由訴外人即證人張永文與被告洽談，達成97年7月起至97年10月30日止，4個月租金仍按原訂租額每月113,908元計算，並由押租金45萬元抵充，原出租人無庸返還押租金。3.原告就其所有坐落於縣市合併前之臺南縣新營市○○路20號4樓之1、之2、之7、之8、之9房屋委由訴外人張永文與被告談論另定新租約，內容為「約定租期自97年11月1日起至98年10月30日止，租期一年，每月租金額為12萬元，被告並應交付押租金60萬元。」則由上開事實可得結論為；上開（3）兩造談論之契約（成立與否於下節認定）與（1）'（2）之契約因標的並不相同，為獨立之契約，自應單獨認定其內容及效力應無庸贅言。(三)按；當事人互相表示意思一致者，無論其為明示或默示，契約即為成立。當事人對於必要之點，意思一致，而對於非必要之點，未經表示意思者，推定其契約為成立，關於該非必要之點，當事人意思不一致時，法院應依其事件之性質定之。民法第153條訂有明文又。契約固須當事人互相表示意思一致始能成立，但所謂互相表示意思一致，並不限於當事人間直接為之，其由第三人為媒介而將各方互為之意思表示從中傳達因而獲致意思表示之一致者，仍不得謂契約並未成立。（最高法院68年台上字第1504號判例參照）依原告提出之「房屋租賃合約書」載明租賃物所在地及使用範圍「臺南縣新營市○○路20號4樓之l、之2、之7、之8、之9所有權全部」，租賃期間及租金等項則為「自97年11月1日起至98年10月30日止，租期一年，每月租金額為12萬元，被告並應交付押租金60萬元」，該契約書定約人則為本件訴訟之兩造，為兩造所不爭。(四)按契約當事人一經意思表示一致，其契約即屬合法成立，不容一造無故撤銷。（最高法院21年上字第632號判例參照）契約若果成立，則契約內容並不需以書面為必要。當然用印已否也與契約之成立無關。兩造就上開「房屋租賃合約書」已否成立固各執己見，但兩造曾就上開「房屋租賃合約書」進行締約協商一節則均無異見。故該契約已否有效成立就須審酌前開法條所規定之成立要件。(五)系爭房屋係欲租予被告從事瘦身美容營業，而被告亦係欲從事瘦身美容營業，並且已在系爭房屋從事瘦身美容營業約四年。上開「房屋租賃合約書」進行締約協商，乃為被告為續行其瘦身美容營業而與原告進行締約協商，兩造均先有租賃之合意在先，應不待言。(六)再依兩造不爭之卷附97年10月日處空白之「房屋租賃契約書」觀之，該契約書係預先擅打完成之制式租賃契約，租賃標的則為「臺南縣新營市○○路20號4樓之l、之2、之7、之8、之9所有權全部」，兩造爭執之點則在於；原告主張兩造已就契約內容達成上開「房屋租賃契約書」合意，契約已成立。而被告則辯稱兩造尚無合意，契約尚未成立。(七)原告主張契約已因合意而有效成立，卻因被告要求原告先在租約用印，俟被告將租約攜回台北總公司用印後即寄回一份予原告，然被告卻遲未將用印後租約寄予原告，惟並不因被告未用印影響契約之成立。被告則抗辯；「於97年6月30日租期屆滿後，因訴外人張永文與華南金資產管理股份有限公司因清償借款強制執行事件，華南金資產管理股份有限公司取得移轉命令，故被告並未再與原告等另訂租約。被告仍就租賃標的為使用收益，依法視同不定期租約，原告就此爭議曾委由張永文與被告洽談，達成97年7月至97年10月30日止四個月租金仍按原訂租額每月新台幣113,908元計算，並由押租金45萬元抵充之。但被告就原告所有之坐落於縣市合併前之臺南縣新營市○○路20號4樓之I、之2、之7、之8、之9之房屋與原告達成租給被告使用，租賃期間自97年11月1日起至98年10月30日止，租金每月為新台幣120,000元。」(八)兩造就卷附之「房屋租賃契約書」內容曾有磋商一節應無爭執，所爭執者厥在；原告主張兩造已就主要內容包括「租期自97年11月1日起至98年10月30日止，租金每月12萬元，押租金60萬元，租期屆滿被告應負回復原狀義務」達成合意。而被告主張「因系爭房屋之其他部份涉及張永文與華南金資產管理股份有限公司之債務問題，要求原告等應先處理，原告未處裡，因此未達成合意，契約未成立」。依被告99年8月24日辯論意旨狀記載；「..委託訴外人張永文與被告公司洽商僅就原告所有之坐落於縣市合併前之臺南縣新營市○○路20號4樓之I、之2、之7、之8、之9之房屋出租與被告使用，租賃期間自97年11月1日起至98年10月30日止，租金每月為新台幣120,000元...被告因系爭房屋之其他部份涉及張永文與華南金資產管理股份有限公司之債務問題，要求原告等應先處理，...」參酌卷附「房屋租賃契約書」內容比對下，「房屋租賃契約書」內容應係兩造事先有過磋商然後事先繕就應毋庸置疑。(九)上開「房屋租賃契約書」已由原告方面簽署用印，被告就曾攜回該份「房屋租賃契約書」似無爭執，僅辯稱「因系爭房屋之其他部份涉及張永文與華南金資產管理股份有限公司之債務問題，要求原告等應先處理」，故未達成合意云云。惟按，系爭房屋之其他部份涉及張永文與華南金資產管理股份有限公司之債務問題部分，已於上開「房屋租賃契約書」租賃物範圍剔除，則所謂「系爭房屋之其他部份涉及張永文與華南金資產管理股份有限公司之債務問題部分」應與系爭「房屋租賃契約」無涉，強將無涉之法律關係與洽商之「房屋租賃契約」牽連並進而未影響雙方洽商之合意，似與常理有為。況查，兩造就原先房屋租賃契約之訂定模式係與本件房屋租賃契約洽商模式相同一節並無異議，則本院認兩造就本件「房屋租賃契約」應已達成意思合致，契約已成立生效。(十)系爭「房屋租賃契約」固如上述認定已有效成立，然原告依據上開「房屋租賃契約」之法律關係訴請如上述訴之聲明，本院認應駁回之理由如下；1.系爭「房屋租賃契約」固有效成立，然原告代理人張永文於於97年11月11日曾至系爭房屋向被告公司新營分公司向經理吳秀娟取回系爭房屋鑰匙，並禁止被告繼續使用系爭房屋，主張留置屋內生財器具，為原告所不爭執，且張永文於97年11月12日向警察機關對被告新營店店長吳秀娟提出刑事告訴，業經臺灣臺南地方法院檢察署以98年偵字第1030號偵結處分不起訴，也為原告所不爭，並有本院調閱之該案卷可稽。吳秀娟則於97年11月11日持備用鑰匙進入系爭房屋搬離大部分物品，也有該案卷卷證及照片可為佐證，並為兩造所不爭。而系爭房屋內尚遺留些許桌椅、冷氣、雜物，並無營業跡象，業經本院勘驗屬實，有本院99年7月2日勘驗筆錄足憑。系爭房屋各處則又有原告方面黏貼之告示，載明；「監視錄影中，擅入者已竊盜論，報警究辦」，有照片為證並為原告所不爭，則被告辯稱97年11月11日後，即未再進入系爭房屋為使用收益，應可採信。2.除原告上開禁止被告使用系爭房屋主張留置屋內生財器具動作外，被告則又於97年11月12日委請律師發函終止不定期之租賃契約，並主張以押租金債權抵銷租金債務。雖然，被告此函係謂「終止不定期之租賃契約」，然也可證明兩造就系爭「房屋租賃契約」無論是原告方面前開禁止擅入之片面終止抑或被告之被動表示終止不定期之租賃契約，系爭房屋自97年11月12日起，被告並未使用該系爭房屋及收益。3.如上所述，原告既已取回系爭房屋鑰匙，並禁止被告繼續使用系爭房屋，顯見即或上開系爭「房屋租賃契約」曾有效成立，也已經原告上開「取回系爭房屋鑰匙，並禁止被告繼續使用系爭房屋」動作而使「房屋租賃契約」向後失效，且系爭房屋也應因原告上開動作應認為被告已將系爭房屋交付返還原告。4.系爭「房屋租賃契約」雖曾有效成立，但該契約於99年11月11日或12日因兩造上開行為而向後終止（至於終止之責任誰屬，為兩造應另行訴請確認之法律關係，應與本訴訟無涉。）則系爭房屋已於99年11月11日由原告收回，被告亦已無法使用系爭房屋，應無所謂租金給付及相當租金損害之義務，則原告訴請被告再行返還房屋及租金給付及相當租金給付，即均非有理由，應予駁回。5.系爭「房屋租賃契約」與原告等（包含張永文、張陳鶯）與被告於94年間所訂定之「房屋租賃契約」並非同一之契約，故兩契約並無若何關聯，因之，本件「房屋租賃契約」第五條所謂之「恢復原狀」當係指兩造於97年10月洽談訂約時之原狀，而該原狀因兩造前開99年11月11日或12日的行為而而向後終止，故其原狀應無任何變更，原告訴請所謂恢復原狀，亦應非有理由，併予駁回。6.原告訴之聲明，除前開被駁回部份外，尚餘99年11月1日迄同月12日部份之租金及60萬元押租保證金，就保證金60萬元部份，依契約規定，被告本有繳付60萬元押租保證金義務，惟兩造「房屋租賃契約」既因上述理由已向後終止，則即或被告依約繳附，仍得因契約終止而訴請返還，原告此部份之訴，本院認為訴訟經濟考量，應予駁回。至於99年11月1日迄同月12日部份之租金部分，被告於97年12月12日委託律師發函原告代理人已明白表示此部分租金同意以對原告等之押租保證金債權為抵銷，且查，被告曾交付原告保證金一節為原告所不否認，並曾交付原告等包含張永文、張陳鶯）租金後，復為訴外人華南金控訴請交付租金並受該金控執行而交付615389元，有支票影本在卷足憑，並為原告所不爭，因之，上開金額已足抵銷原告99年11月1日迄同月12日部份之租金，原告此部分請求，應予駁回。六、綜上所述，原告依租賃契約請求被告(一)應給付原告2,040,000元，及自起訴狀送達翌日即99年4月14日起至清償日止，按年息5％計算之利息；(二)自98年11月1日起至將坐落縣市合併前之台南縣新營市○○路24號4樓之1、之2、之7、之8、之9房屋回復如附圖所示並返還原告之日止，按月給付原告12萬元，均非有理由，應予駁回，七、末按法院為終局判決時，應依職權為訴訟費用之裁判，民事訴訟法第87條第1項定有明文，參酌同法第91條第1項規定法院未於訴訟費用之裁判確定其費用額者，例外第一審受訴法院於該裁判有執行力後，始依聲請以裁定確定之立法意旨，本院應於本件判決時，一併確定兩造應負擔之訴訟費用額。。查本件訴訟標的金額為2,040,000元，核其訴訟費用額為21,746元（包括第一審裁判費21,196元、證人旅費550元），爰依職權確定上開訴訟費用由敗訴之原告負擔。八、又本件待證事實已臻明確，兩造其餘攻擊防禦方法及舉證，於判決結果已不生影響，爰不一一詳為論述，附此敘明。九、據上論結，本件原告之訴為有理由，依民事訴訟法第78條，判決如主文。中華民國100年5月17日民事第三庭法官何清池以上正本係照原本作成。如對本判決上訴，須於判決送達後20日內向本院提出上訴狀（須附繕本）。如委任律師提起上訴者，應一併繳納上訴審裁判費。中華民國100年5月17日書記官謝明達",
  "characters": {
    "judges": [
      "何清池"
    ],
    "prosecutors": [

    ],
    "lawyers": [
      "楊偉聖",
      "鄭世賢",
      "黃文玲",
      "林泓帆",
      "23日委由",
      "與其委任之",
      "證人張永文以原告代理人身分委託",
      "吳秀娟之辯護人陳忠勝",
      "文97年12月26日委請",
      "陳忠勝",
      "問時主張原告有請",
      "請",
      "人吳秀娟聘任之",
      "之",
      "為證據之原告催告租金之",
      "月12日委託"
    ],
    "clerks": [

    ],
    "plaintiffs": [
      "張博鈞",
      "張巧玲"
    ],
    "defendants": [
      "媚登峰健康事業股份有限公司"
    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2011-05-17",
  "created_at": "2016-02-11 23:33:12",
  "updated_at": "2016-02-11 23:33:12"
}