{
  "identify": "TNH-100-上訴-131-20110518-2",
  "court": {
    "name": "臺灣高等法院",
    "code": "TNH"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 100,
  "word": "上訴",
  "number": "131",
  "jcheck": "2",
  "reason": "違反槍砲彈藥刀械管制條例",
  "content": "臺灣高等法院臺南分院刑事判決        100年度上訴字第131號\n上  訴  人\n即  被  告  范博登\n指定辯護人  本院公設辯護人  簡松柏、郭忠生\n上列上訴人因違反槍砲彈藥刀械管制條例案件，不服臺灣臺南地\n方法院99年度訴字第557號中華民國99年12月9日第一審判決（起\n訴案號：臺灣臺南地方法院檢察署98年度偵字第12147號），提\n起上訴，本院判決如下：\n    主  文\n原判決撤銷。\n范博登犯非法持有可發射子彈具殺傷力之槍枝罪，累犯，處有期\n徒刑肆年陸月，併科罰金新臺幣伍萬元，罰金如易服勞役，以新\n臺幣壹仟元折算壹日。扣案仿BERETTA廠M9型半自動手槍壹支（\n槍枝管制編號0000000000），沒收。\n    事  實\n一、范博登前因犯偽造文書及詐欺等罪，經法院分別判處有期徒\n    刑3年6月及1年（後減為有期徒刑6月）確定，應執行有期徒\n    刑3年10月，於民國97年1月29日縮短刑期假釋出獄，刑期至\n    97年4月18日屆滿，未經撤銷假釋，以已執行完畢論，詎猶\n    不知悔改，明知具有殺傷力之手槍為槍砲彈藥刀械管制條例\n    所管制之違禁物，未經許可不得持有，竟因向地下錢莊借錢\n    ，無力償還，恐遭暴力討債，而於98年5月下旬某日，在臺\n    南縣永康市○○路與大灣路附近，向綽號「阿偉」之成年男\n    子，借得具殺傷力之改造手槍一枝（由仿BERETTA廠M9型半\n    自動手槍製造之槍枝，換裝土造金屬槍管而成，槍枝管制編\n    號：0000000000號）及非制式子彈3顆（鑑驗結果不具殺傷\n    力），而持有之。嗣范博登夥同郭聰傑、李宗霖、林志賢、\n    盧明宗等人於98年6月8日持上開槍枝強盜吳春美等人之財物\n    （范博登等人強盜部分，業經另案判決確定）後，於98年6\n    月12日晚上7時許，持上開槍枝及子彈，前往臺南市○區○\n    ○路1段84號3樓之5沈玉川租屋處，交由沈玉川保管，沈玉\n    川即未經許可，而藏放槍枝（沈玉川寄藏槍枝部分，由原審\n    通緝中）。嗣因沈玉川於98年6月中旬某日，復將上開槍枝\n    及子彈等物，交予陳炳煬保管（陳炳煬寄藏槍枝部分，業經\n    臺灣高雄地方法院判處罪刑確定），迄於98年7月14日上午7\n    時許，為警在高雄縣岡山鎮典寶溪旁之產業道路盤查陳炳煬\n    所駕駛之車輛，而扣得上開槍、彈。\n二、案經臺南市警察局第三分局報告臺灣臺南地方法院檢察署檢\n    察官偵查起訴。\n    理  由\n壹、程序方面：被告辯稱伊於警詢時之供述，係遭警刑求，另證\n    人沈玉川、陳炳煬於警詢之供述，係屬被告以外之人於審判\n    外之供述，無證據能力云云。惟查：\n一、被告范博登於警詢自白部分：經查\n(一)、被告范博登於98年7月15日警詢時所為自白，經原審勘驗當\n    日詢問光碟，並逐字翻譯成文，詳如附表所示，有原審勘驗\n    筆錄可憑，訊問過程中，員警並無對被告范博登為任何之強\n    暴、脅迫或其他不法之舉。\n(二)、被告范博登雖又辯稱：98年7月15日借提當日，在警車上曾\n    遭員警以不明物體連續打頭部云云，且聲請傳喚當日同被借\n    提，即與被告范博登共同前往強盜之共犯盧明宗為證。然依\n    被告范博登所稱：當時車上，我與盧明宗坐第二排，第三排\n    坐兩個警員，我跟員警說我們強盜所用槍枝為玩具槍，坐第\n    三排之警員即以台語對我說「裝肖仔」，他就用一個牛皮紙\n    袋，裡面包不詳物品，連續打我頭部2、3下，還問我要不要\n    配合等情，而證人盧明宗到庭證述：當時范博登坐前面，我\n    坐後面，坐第幾排我不知道，范博登左右各坐一個警員，我\n    旁邊坐一個，員警先對我說「你們其中一個我不管，反正我\n    就是要看到槍」，我回答不知道，員警接著就問范博登，范\n    博登也說不知道，我就看到警員拿牛皮紙袋敲范博登頭部一\n    下，又拿面紙盒丟范博登一下，前後只有兩個動作而已，但\n    究竟先拿牛皮紙袋還是面紙盒，我已不記得，員警打范博登\n    時，還一邊說「反正不管，我就是要看到槍就對了」等情。\n    渠2人就當時之坐位已有重大之差異，且就員警如何施暴，\n    被告范博登稱係用牛皮紙袋內裝不明物品，連續敲頭部2、3\n    下云云，證人盧明宗則稱：係用面紙盒丟一下，及用牛皮紙\n    袋敲一下云云；再就員警施暴之原因，被告范博登稱係因員\n    警不相信被告回答持以強盜之手槍為玩具槍云云，證人盧明\n    宗則稱：係因員警問及強盜用之手槍下落何在，其二人均回\n    答不知情云云，所述無一相符。況且，被告范博登及證人盧\n    明宗於98年7月15日經警詢問後，當日檢察官複訊時，均表\n    示在警局所述實在，員警並無用威脅、利誘等方法取供（偵\n    字第9893號卷第118頁），益證被告范博登及證人盧明宗前\n    開於原審所稱員警於借提過程中施暴之經過，俱屬杜撰。雖\n    證人范博登又稱，因借提、押解到地檢署及解還看守所時，\n    均由同一批警員負責，所以不敢向檢察官反應云云。惟檢察\n    官複訊時，員警並未隨同在庭，渠等若真有遭警刑求，則向\n    檢察官供明，員警亦無法得知，被告等人有何理由不敢當庭\n    表示遭刑求？況被告於98年8月10日具狀向檢察官聲請交保\n    ，已表明「被告於警訊及台南地檢署亦均坦承不諱，且同案\n    之共同被告亦均已坦承犯案之經過，尚無隱瞞之情‥‥」（\n    偵字第9893號卷第122頁）足見被告、證人盧明宗上開所述\n    借提過程所發生之事，不合情理之至，顯然可見。綜上，被\n    告范博登辯稱於借提時遭刑求云云，不足採信。其自白既非\n    出於任何不正方法，與事實相符部分，依法自有證據能力。\n二、共同被告沈玉川、證人陳炳煬於警局之供述，被告范博登雖\n    辯稱係屬審判外之供述不具有證據能力，惟查：\n(一)、按「被告以外之人於審判中有下列情形之一，其於檢察事務\n    官、司法警察官或司法警察調查中所為之陳述，經證明具有\n    較可信之特別情況，且為證明犯罪事實存否所必要者，得為\n    證據：……三、滯留國外或所在不明而無法傳喚或傳喚不到\n    者」，刑事訴訟法第159條第1項、第159條之3第3款分別定\n    有明文，本件共同被告沈玉川經原審合法傳喚拘提，均未到\n    庭，經原審法院通緝中（原審卷2第40頁），其所在不明而\n    無法傳喚，本院審酌其於警詢時所為之供述，係對其受被告\n    范博登寄藏槍枝（含西瓜刀）所為之自白，其並帶同員警查\n    獲該把西瓜刀，依當時其外在環境顯示沈玉川應是在較無事\n    先心理準備之情況所為，預先構思證詞之可能性較低，且亦\n    無被告在場及知悉其陳述內容之心理壓力存在，故該證人沈\n    玉川於警詢之陳述，客觀上應具有較可信之特別情況，且就\n    本案待決事實之存否，於本件犯罪之證明上有其必要。依首\n    揭法條規定，認證人沈玉川於警詢之陳述，對被告范博登有\n    證據能力。\n(二)、證人陳炳煬於警局之陳述：按「被告以外之人於檢察事務官\n    、司法警察官或司法警察調查中所為之陳述，與審判中不符\n    時，其先前之陳述具有較可信之特別情況，且為證明犯罪事\n    實存否所必要者，得為證據」，刑事訴訟法第159條之2定有\n    明文。查證人陳炳煬98年8月3日於警詢所為證述被查獲槍彈\n    之來由等情，與其在原審法院審理中所為證述，前後並不完\n    全一致，而有不符之情事，且本院認陳炳煬警詢中前揭陳述\n    ，係對其受被告沈玉川之託寄藏槍、彈，及自陸文賓處受寄\n    子彈所為之自白，觀其陳述內容並無刻意脫免其本人或沈玉\n    川罪責之意，亦無對被告范博登有利或不利之情事（陳炳煬\n    供稱不認識被告范博登，亦不知該槍有涉及刑案），是當時\n    其外在環境顯示陳炳煬應屬據實供述，較無事先心理準備之\n    情況所為，其預先構思證詞之可能性較低，且亦無被告在場\n    及知悉其陳述內容之心理壓力存在，故該證人陳炳煬於警詢\n    之陳述，客觀上應具有較可信之特別情況，且就本案待決事\n    實之存否，於本件犯罪之證明上有其必要。依首揭法條規定\n    ，認證人陳炳煬於警詢之陳述，對被告范博登有證據能力。\n三、按審判長、受命法官或檢察官，得就鑑定事項有特別經驗或\n    經政府機關委任有鑑定職務者，選任為鑑定人，或囑託醫院\n    、學校或其他相當之機關、團體為鑑定，或審查他人之鑑定\n    ，刑事訴訟法第198條及第208條明揭此旨。鑑定之目的，在\n    發現真實，以供法院之採證，係依替代性之調查證據方法，\n    以其判斷之意見，為其證據資料。鑑定人應將鑑定之經過及\n    其結果，向法院以言詞或書面報告，準用人證之規定，由當\n    事人、代理人或辯護人直接詰問之，性質上屬於被告以外之\n    人於審判外之陳述，而係傳聞證據，然既有上開鑑定規定，\n    為刑事訴訟法第159條第1項所指「法律有規定」之情形。又\n    因司法警察機關調查中之案件，為因應實務上、或因量大或\n    有急迫之現實需求，併例行性當然有鑑定之必要者，如槍有\n    無殺傷力之鑑定，基於檢察一體原則，得由該管檢察長對於\n    轄區內之案件，以事前概括選任鑑定人或囑託鑑定機關團體\n    方式，俾便轄區內之司法警察官、司法警察對於調查中之此\n    類案件，得即時送請先前已選任之鑑定人或囑託之鑑定機關\n    、團體實施鑑定，以求時效（法務部92年9月1日法檢字第09\n    20035083號函參照）。而臺灣高等法院檢察署已概括選任內\n    政部警政署刑事警察局為轄區司法警察機關調查中案件有關\n    槍彈、DNA型別、指紋之鑑定事項之鑑定機關。此種由檢察\n    機關概括選任鑑定人或概括囑託鑑定機關、團體，再轉知司\n    法警察官、司法警察於調查犯罪時參考辦理之作為，法無明\n    文禁止，係為因應現行刑事訴訟法增訂傳聞法則及其例外規\n    定之實務運作而為，此種由司法警察官、司法警察依檢察官\n    所概括選任之鑑定或囑託鑑定機關、團體所為之鑑定結果，\n    與檢察官選任或囑託為鑑定，性質上並無異，同具有證據能\n    力（最高法院96年度臺上字第2860號判決意旨參照）。依上\n    說明，有關內政部警政署刑事警察局鑑驗書雖係由「高雄縣\n    政府警察局岡山分局」委託鑑定，然檢察機關既已概括授權\n    由司法警察官送鑑定，前述鑑定書，雖屬傳聞證據，仍合於\n    刑事訴訟法第一百五十九條第一項所認「法律有規定」之情\n    形，依法有證據能力。\n四、按被告以外之人於審判外之陳述，雖不符前四條之規定，而\n    經當事人同意於審判程序作為證據，法院審酌該言詞陳述或\n    書面陳述作成時之情況，認為適當者，亦得為證據。當事人\n    、代理人或辯護人於法院調查證據時，知有第159條第1項不\n    得為證據之情形，而未於言詞辯論終結前聲明異議，視為有\n    前項之同意，刑事訴訟法第159條之5定有明文。本判決所援\n    引證人於警詢之供述，檢察官、被告、辯護人或同意為證據\n    ，或未於言詞辯論終結前聲明異議，本院審酌，該等證人於\n    警詢筆錄其製作時之情況，並無違法不當之情事，且證據之\n    取得過程亦無瑕疵，認為以之作為證據應屬適當，與本案待\n    證事實間復具有關連性，揆諸前開規定，應認具有證據能力\n    ，而得採為證據。\n貳、實體方面：\n一、訊據被告范博登，矢口否認有上揭犯行，辯稱伊與郭聰傑、\n    李宗霖等人於98年6月8日犯強盜案，固然有持槍枝（由李宗\n    霖所持），惟該槍係伊向李宗霖所購買不具殺傷力之模型槍\n    ，並非扣案之改造槍；又伊警詢時亦未供稱「另案扣案之改\n    造槍拷漆有剝落情形，與涉犯強盜用之槍枝是一樣的」，且\n    證人李宗霖於原審證稱伊當時所持之手槍整把都是黑色的，\n    但扣案手槍槍管是白色的，應該不是這把，且槍管也沒那麼\n    長等語；證人盧明宗亦證稱犯強盜案之手槍，應該整把都是\n    黑色的等語，均與另案扣押之槍枝外觀有異，再證人沈玉川\n    於偵查中所供與實情顯有矛盾，且與陳炳煬2人對於另案扣\n    押之槍枝來源，顯有隱瞞，原審竟採認為不利被告之證據，\n    均有違誤云云。\n二、惟查：\n(一)、被告范博登夥同郭聰傑、李宗霖、林志賢、盧明宗等人於98\n    年6月8日強盜吳春美等人之財物時確實由共同正犯李宗霖持\n    有槍枝作案：\n 1、被告范博登於98年6月8夥同李宗霖等案強盜吳春美等人財物\n    時，確有有槍枝作案，業據被害人吳素金於警詢供稱：「我\n    於98年6月8日13時50分許，在臺南市○○區○○路一段‥‥\n    我朋友家中，被不詳歹徒疑似之刀械、槍械對我及另外3人\n    控制行動後，強行搶走我的皮包後，便立即逃逸不知去向」\n    、「‥‥於13時50分許，突見有男子4名‥‥我見一名手持\n    刀械，一名手持疑似灰色或銀色之手槍」；被害人吳春美於\n    警詢亦供稱：「其中1名歹徒拿出槍械喝令不許動，控制在\n    場行動後行搶，我以為是朋友開玩笑欲起身就遭歹徒用槍柄\n    擊中頭部流血」、「槍械為銀色短槍」；被害人高麗雲於警\n    詢亦供稱「當時我遭他人持刀械與槍枝入屋強盜財物‥‥」\n    、「我只記得是淺色外表的槍枝」等語；被害人翁英華於警\n    詢亦稱：「我只記得第1個進入歹徒右手有持1把手槍‥‥」\n    、「我只知道最先進入的歹徒有持槍1把黑色手槍‥‥」等\n    語。\n 2、被告范博登：於警詢時坦承「（強盜吳春美、高麗雲、吳素\n    金、翁英華等4人財物，何人進入強盜，分別持何武器？）\n    由李宗霖持槍，林志賢及盧明宗持刀械，我負責拿環保袋」\n    、「李宗霖持手槍之槍把打傷吳春美頭部」等語；共同正犯\n    郭聰傑於警詢供稱「那槍枝是范博登攜帶前往李宗霖住處，\n    我有說槍枝李宗霖會用槍，怕會走火，所以提議李宗霖攜帶\n    」等語；共同正犯李宗霖於警詢供稱：「是郭聰傑說我有槍\n    砲前科，對槍械較熟，所以他就叫我負責拿槍」等語；共同\n    正犯盧明宗於警詢供稱：「（於行搶過程中，你們有無出手\n    傷害被害人？）只有李宗霖在現場有持槍敲擊1名婦人」等\n    語；經核與前揭被害人吳素金、吳春美、翁英華前揭供述相\n    符，且被告范博登所犯強盜罪亦經判處罪刑確定。\n 3、綜合被害人上揭供述，與被告范博登及共同正犯前揭自白相\n    符，被告范博登等於犯強盜案時確有由李宗霖持有槍枝作案\n    ，事證已明。\n(二)、李宗霖當時所持之槍枝，係由被告所提供：\n 1、被告范博登於警詢時自白：「（行搶手槍來源為何？）我向\n    1位綽號阿偉之朋友借的」、「98年5月底於臺南縣永康市○\n    ○路與大灣路附近借得。」、「因我向地下錢莊借錢怕被追\n    討被打，所以借手槍防身用」；於偵查中供稱：「（槍何在\n    ？）我本來放在車上，我的車子被當舖拖走後，我就沒有地\n    方可以住，因為我有欠當舖錢，後來我有去找他們說裡面有\n    不該給他們的東西，我就去拿回來‥‥」等語明確，且被告\n    范博登確於98年3月5日將7712-JG號汽車持往宏旺當舖典當\n    借款，因無法於同年6月5日還款，而於6月10日為該當舖取\n    回該車，並於98年7月3日流當賣予邱國翔等情，此業經證人\n    蘇玉文於警詢供述明確，並有當票、台南市當舖商業同業公\n    會證明書在卷可憑（98年度偵字第9893號卷第89、92頁），\n    被告於98年8月10日偵查中，並填具刑事聲請狀，載明「被\n    告本有正當之職業‥‥設立豪登通訊生活館‥‥因經營不善\n    ，且又因地下錢莊暴力討債，至使被告之通訊行於98年5月\n    10日即被迫停止營業，地下錢莊仍繼續對被告逼迫催討債務\n    ，當時因公司結束營業，被告頓失所有經濟來源，地下錢莊\n    進而轉至被告之妻所開設之之堤拉米蘇衣坊‥‥」等語，對\n    於其於犯強盜時所提供之槍枝來源及動機，已供述詳盡。\n 2、證人即強盜案之共同正犯郭聰傑於警詢亦供稱「（該槍枝現\n    於何處？）作案完，我們離開時，槍枝都還在范博登所駕駛\n    之7712-JC車輛內」；證人盧明宗於警詢供稱「‥‥范博登\n    有跟我說改造手槍及刀都放在車上，該車因典當利息未繳又\n    被當舖牽走，他說要向當舖取回，要繳利息，事後我聽他說\n    有向當舖取回改造手槍及刀」、「（你是否知道范博登所拿\n    之槍枝為改造手槍？如何取得？）我知道，因為李宗霖在他\n    住處時有拿出來把玩，我有看到有3顆子彈，不是玩具槍，\n    我不知范博登槍枝來源」等語。\n 3、綜合上揭，證人郭聰傑等所述之證據，足以佐證被告自白因\n    恐地下錢莊暴力討債而向其友人借槍、彈，且所借得之槍並\n    非玩具槍等情，已甚為明確。\n(三)、被告范博登於上開強盜案作案後，即將該槍枝交予沈玉川，\n    沈玉川嗣並將該槍交予陳炳煬藏放，嗣陳炳煬為警查獲而為\n    另案所查扣：\n 1、被告范博登於警局業已自承：「（該做案用槍枝，現於何處\n    ？）我放在我朋友沈玉川那邊」、「（你於何時？何地？交\n    給沈玉川？）我於98年6月12日約19時許，在沈玉川租屋處\n    交給他的」、「（你是如何將槍枝交給沈玉川？）我把槍枝\n    用一個袋子裝著，拿給沈玉川跟他說我先借放在你這邊」、\n    「（你裝槍枝的袋子除了有槍枝外，有無子彈？）袋子內除\n    了有槍枝外，還有3顆子彈」等語明確。\n 2、 共同被告沈玉川於警詢中供稱：「范博登大約於98年6月10\n    日左右（詳細日期我已忘記）拿該把槍枝至我所居住‥‥交\n    付予我‥‥我知道是槍枝‥‥該把槍枝彈匣內裝有3發子彈\n    」、「後來我因急須用錢所以就以該把槍枝向高雄縣岡山鎮\n    的朋友質押借款新台幣1萬元‥‥大概是98年6月中旬之間」\n    ，並指認陳炳煬即是伊質押該手槍之人。\n 3、證人陳炳煬於警詢供述：「該把槍枝（即另案扣押之槍枝）\n    並不是我所有，其中3發子彈為警方剛提示予我指認之沈玉\n    川將該把槍枝寄放於我時彈匣內即有3發子彈，另外3發子彈\n    ‥‥是我過逝之大哥陸文賓於生前帶我外出時交付於我存放\n    」、「我記得是6月中旬」、「沈玉川親手交付予我時把槍\n    枝及子彈以藍色購物袋裝著‥‥」、「‥‥所以我就打電話\n    叫沈玉川來取回，沈玉川告訴我說會來取回，所以我才另以\n    1個較小之袋子（查獲時之袋子）裝起來置放在我車內後座\n    ‥‥」。\n 4、被告與沈玉川、陳炳煬3人上揭就被告於犯強盜案後該槍枝\n    之去向，所供情節均相符合，自屬可採。\n(四)、警方查獲陳炳煬所寄藏之上揭槍枝確為被告范博登當初與李\n    宗霖犯強盜案所用之槍枝：\n 1、被告范博登於警詢時自白：「（警方依據沈玉川指稱查詢，\n    高雄縣政府警察局岡山分局於98年7月14日7時許，在高雄縣\n    岡山鎮○○里○○○○道路旁，查獲陳炳煬與黃獻德持有改\n    造手槍1把、匣彈1個、子彈6顆、彈殼3個，經調閱該岡山分\n    局刑案紀錄照片讓你指認，所查獲之改造槍枝是否為你寄放\n    在沈玉川住處之強盜案作案槍枝？）是的」、「（你如何確\n    認？）因為那槍管是銀色的」、「還有表面（槍身）舊舊的\n    那樣」、「（該高雄縣政府警察局岡山分局所查獲之陳炳煬\n    與黃獻得持有改造手槍1把、彈匣1個、子彈6顆、彈殼3個，\n    其中子彈6顆與彈殼3個是否為你所有？）我當初僅有3顆子\n    彈，所以我不確認該子彈6顆是否為我所有」等語明確（見\n    警第4至8頁），此業據原審法院勘驗警詢筆錄屬實，且被告\n    於同日經檢察官複訊時，亦供稱於警局所供均屬實在等語。\n 2、另案被查扣之槍枝確實是被告范博登交予沈玉川，沈玉川再\n    交予陳炳煬保管，業據沈玉川、陳炳煬供明如前所述，且共\n    同被告沈玉川經檢察官起訴受被告范博登之託，而藏匿扣案\n    之槍枝，嗣再將槍枝交予陳炳煬藏匿等情，沈玉川於原審準\n    備期日，已為認罪之表示（原審卷1第31頁），此有筆錄可\n    憑；另證人陳炳煬經起訴受沈玉川之託而寄藏上開槍枝，亦\n    經臺灣高雄地方法院判處罪刑確定。\n(五)、綜上所述，本案被告范博登持有另案扣案之槍枝，其持有槍\n    枝之原由、及槍枝之去向已經明確。\n三、至於前揭被害人吳素金供稱強盜時歹徒所持之槍枝為疑似灰\n    色或銀色之手槍，吳春美所供槍械為銀色短槍，高麗雲所供\n    是淺色外表的槍枝，翁英華所供黑色手槍等語，似有不符；\n    惟查扣案之槍枝，槍管為亮麗之金屬，槍身為黑色，槍身顏\n    色有多處斑剝，此有原審拍攝之照片附卷可憑（原審卷2第1\n    至10頁），而一般人對顏色之描述，若非為專業或對色彩有\n    深入之探討，已難要求為詳盡及一致之描述，而被害人吳素\n    金等人於遭強盜時，渠等驚恐、害怕，且所處位置亦均不同\n    ，自無法詳看歹徒所持槍枝全貌，則渠等各自就當時驚恐時\n    所見，或述為銀色、黑色、灰色或述為淺色外表、均為扣案\n    槍枝顏色之一部分，自難因此即認扣案之槍枝，非被告與李\n    宗霖等犯強盜時所持之槍枝。至於證人盧明宗、李宗霖於原\n    審證稱伊當時所持之手槍整把都是黑色的云云，但被告於警\n    詢時已就另案扣案手槍確為其犯強盜時所持槍枝之特徵供稱\n    ：「槍管」是銀色等語，再若盧明宗、李宗霖所述若屬實情\n    ，衡情被害人亦不致於供稱有銀色、灰色、淺色等情，是盧\n    明宗、李宗霖所述無非為被告脫罪所為不實之供述，自難採\n    信。\n四、證人沈玉川於偵查中所供伊寄藏槍枝、西瓜刀後，因確定范\n    博登出事被警察抓走（98年7月9日）後，才將西瓜刀丟在鐵\n    路旁，槍寄放在智仔（即陳炳煬）云云，就槍枝部分何時寄\n    放在陳炳煬部分，核與其警詢時所供於98年6月中旬即放在\n    陳炳煬處不符，衡酌沈玉川若因得知被告有案而為警查獲，\n    而怕被牽連，則依常情，應將槍枝連同西瓜刀一併藏放於鐵\n    路旁，不致於單獨將槍寄放於陳炳煬處，是沈玉川於偵查中\n    所述上情，顯與事理有違，此或因被告沈玉川為隱瞄其未經\n    被告范博登同意即擅將該槍持向陳炳煬質押借款所致，自應\n    以其警詢中之供述，較為可採。而被告范博登執沈玉川於偵\n    查中之供述，認扣案之槍枝與伊無關，並無足取。\n五、另被告雖以證人陳炳煬於原審已供稱「是沈玉川要我這樣講\n    」，且稱「因員警因為不相信伊未曾打開袋子查看過，一定\n    要伊說有看過，所以伊才回答搬家時有打開袋子看過，且因\n    范博登當初交給沈玉川子彈3顆，沈玉川交到我手上時，已\n    經變成6顆了，伊要承擔那3顆，所以才說是陸文賓寄放」等\n    情，而辯稱陳炳煬警詢不可採，並以沈玉川與陳炳煬情同父\n    子，渠2人就扣案槍彈之真實來源，有刻意隱瞞，且渠2人曾\n    至臺南看守所與被告會面，當時沈玉川即曾要被告將陳炳煬\n    被查獲之槍枝攬為已有而承擔下來云云。然查陳炳煬於原審\n    固有供明是「他（即沈玉川）叫我講一講」等語，惟由其於\n    警詢時已供明伊因不願連累沈玉川，才會於初供說槍彈是已\n    死亡之陸文賓所有，嗣則供出受沈玉川之託而寄藏等情，顯\n    見陳炳煬最初是為迴護沈玉川，而供出是陸文賓所寄，嗣因\n    沈玉川要其供出實情，陳炳煬始據實供出扣案槍彈之本末無\n    疑，參以陳炳煬、沈玉川與被告均無仇恨，被告更將作案之\n    西瓜刀、槍枝寄放在沈玉川處，渠2人實無故意嫁禍予被告\n    而將非屬被告寄放之槍枝供出源自於被告之動機，且陳炳煬\n    、沈玉川於警詢所供亦無法脫免渠等寄藏槍枝之刑責；況且\n    被告范博登並非至愚之人，若非實情，實無須在陳炳煬、沈\n    玉川面會之前即向警方坦承扣案之槍枝即為其行搶時所用之\n    槍枝，並進而供出其指認之特徵，是其上開辯詞亦難採信。\n六、被告於本院另辯稱作案用之槍枝是伊向李宗霖所購買之模型\n    槍云云，而證人李宗霖於本院亦結證：「（你剛說你一把模\n    型槍，你對被告說你要你就拿去，後來那把模型槍就拿去強\n    盜用？）我有對范博登這樣說，但我不能確定強盜的槍枝是\n    否那把模型槍」、「我只是跟他說3,000元借我買藥（毒品\n    ），我說要就拿去玩，不是槍的代價」云云，然查被告等持\n    以犯強盜案之槍枝確被告向其友人所借，已如前述，而證人\n    李宗霖於本院就上情供稱「槍是作案前3、4天拿給我，被告\n    事後3,000元才借給我」等情，核與被告所稱「強盜案前一\n    個禮拜，李宗霖拿模型槍給我，當時李宗霖陸陸續續跟我借\n    款1、2萬元，我向李宗霖要錢，李宗霖拿槍給我」云云，2\n    人所供顯有不符，況被告係因向地下錢莊借錢，無力償還，\n    恐被地下錢莊暴力討債，始向他人借槍、彈防身之舉，嗣更\n    因而犯下強盜案，其如何有餘裕借1、2萬元予李宗霖購買毒\n    品？又果如渠2人所言，當時所拿確為不具殺傷力之模型槍\n    ，則被告不至觸犯持有槍枝罪，其為何於警詢、偵查中均未\n    如實供述？更何況共同正犯盧明宗於警詢已供稱犯強盜案時\n    ，該槍並非玩具槍等語，是被告上開辯詞及李宗霖於本院之\n    證詞，無非編串之詞，均不足採信，被告聲請傳訊證人盧明\n    宗、郭聰傑、林志賢以證明當時作案之槍械是向何人購買，\n    核無必要，併此敘明。\n七、此外，自陳炳煬處扣得之槍枝一把經鑑驗後，認：送鑑手槍\n    一枝（槍枝管制編號00000000000），係改造手槍，由仿BER\n    ETTA廠M9型半自動手槍製造之槍枝，換裝土造金屬槍管而成\n    ，擊發功能正常，可供擊發適用子彈使用，認具殺傷。有內\n    政部警政署刑事警察局98年8月25日刑鑑字第0980112106鑑\n    驗書一份在卷為憑。\n八、綜上所述，被告范博登於警詢及偵查中自白，有共同被告兼\n    證人沈玉川及證人陳炳煬之證詞及扣案槍枝等足供參佐，核\n    與事實相符，其事後翻異前詞，所辯均不足採，本案事證已\n    臻明確，被告范博登犯行洵堪認定。\n參、論罪科刑：\n    核被告范博登所為，係犯槍砲彈藥刀械管制條例第八條第四\n    項之未經許可，持有具殺傷力之改造手槍罪。被告范博登前\n    因犯偽造文書及詐欺等罪，經法院分別判處有期徒刑3年6月\n    及1年（後減為有期徒刑6月）確定，應執行有期徒刑3年10\n    月，於97年1月29日縮短刑期假釋出獄，刑期至97年4月18日\n    屆滿，未經撤銷假釋，以已執行完畢論，有卷附被告全國前\n    案紀錄表可按，其受有期徒刑之執行完畢，5年內故意再犯\n    有期徒刑以上之罪，為累犯，依法加重其刑。原審為被告論\n    罪科刑之判決，固非無見，惟查被告係於98年7月9日為警查\n    獲，原審事實欄認定「‥‥嗣因沈玉川聽聞范博登為警查獲\n    之消息於98年6月中旬某日，復將上開槍枝及子彈等物交予\n    陳炳煬保管」，理由欄並採沈玉川偵查中所為「被告被抓後\n    ，始將槍枝拿至岡山寄放」之供述，即有論理上之矛盾，被\n    告上訴意旨，否認犯行固無足取，惟其以上詞指摘原判決不\n    當，即非無理由，自應將原判決撤銷改判。爰審酌被告范博\n    登無故持有槍枝，且又持以強盜，嚴重危害社會治安，犯後\n    初有坦承犯行，嗣又飾詞否認犯行，未見絲毫悔意，並審酌\n    被告持有槍枝之數量、時間，及檢察官之求刑等一切情狀，\n    從重量處如主文所示之刑，罰金刑部分並諭知易服勞役之折\n    算標準。扣案仿BERETTA廠M9型半自動手槍一支（槍枝管制\n    編號0000000000），為違禁物，應依刑法第38條第1項第1款\n    ，宣告沒收。\n據上論結，應依刑事訴訟法第369條第1項前段、第364條、第299\n條第1項前段，槍砲彈藥刀械管制條例第8條第4項，刑法第11條\n前段，第47條第1項、第42條第3項、第38條第1項第1款，判決如\n主文。\n本案經檢察官吳忠賢、邱克斌到庭執行職務。\n中    華    民    國   100    年    5     月    18    日\n                  刑事第五庭    審判長法  官  楊明章\n                                      法  官  黃國永\n                                      法  官  趙文淵\n以上正本證明與原本無異。\n如不服本判決應於收受送達後10日內向本院提出上訴書狀，其未\n敘述上訴理由者，並得於提起上訴後10日內向本院補提理由書（\n均須按他造當事人之人數附繕本）「切勿逕送上級法院」。\n                                      書記官  呂宬樂\n中    華    民    國   100    年    5     月    18    日\n附錄本案論罪科刑法條全文\n槍砲彈藥刀械管制條例第8條：\n未經許可，製造、販賣或運輸鋼筆槍、瓦斯槍、麻醉槍、獵槍、\n空氣槍或第4條第1項第1款所定其他可發射金屬或子彈具有殺傷\n力之各式槍砲者，處無期徒刑或5年以上有期徒刑，併科新臺幣1\n千萬元以下罰金。\n未經許可，轉讓、出租或出借前項所列槍枝者，處5年以上有期\n徒刑，併科新臺幣1千萬元以下罰金。\n意圖供自己或他人犯罪之用，而犯前二項之罪者，處無期徒刑或\n7年以上有期徒刑，併科新臺幣1千萬元以下罰金。\n未經許可，持有、寄藏或意圖販賣而陳列第1項所列槍枝者，處3\n年以上10年以下有期徒刑，併科新臺幣700萬元以下罰金。\n第1項至第3項之未遂犯罰之。\n附表：被告范博登98年7月15日警詢內容\n警：經沈玉川帶同警方查證，於98.07.15.15:30左右，在臺南\n    市○區○○○道火車號誌燈牌（青年2-K35f十571）下，前\n    方10公尺草叢內，起獲西瓜刀1把，現在將起獲之西瓜刀給\n    你檢視，是否你交給沈玉川之強盜案作案用西瓜刀？\n范：對\n警：警方依據沈玉川說的查詢高雄縣政府警察局岡山分局於98.\n    07.14.07:00左右，在高雄縣岡山鎮○○里○○○○○道路\n    旁，查獲陳炳煬與黃獻德持有改造手槍1把、彈匣1個、子彈\n    6顆、彈殼3個，經調閱該岡山分局刑案紀錄照片給你指認，\n    所查獲之改造槍枝是否你寄放在沈玉川住處之強盜案作案槍\n    枝？\n范：是啦\n警：是的哩\n警：你如何確認？\n范：因為那槍管是銀色的\n警：照片上啦哦\n警：還有其他的嗎？\n范：還有表面舊舊那樣\n警：槍身?\n范：嗯，槍身\n警：槍身的那個‥‥\n范：表面\n警：表面哦\n范：符號\n警：烤漆都掉了，有剝落情形\n警：跟你作案的那走槍是一樣的\n警：啊那些子彈是否你的?\n范：不是\n警：不是啦哦\n警：高雄縣政府警察局岡山分局查獲這個陳炳煬與黃獻德持有改\n    造手槍1把、彈匣1個、子彈6顆、彈殼3個，其中子彈6顆與\n    彈殼3個是否你的？\n范：不是\n警：不是啦哦\n警：彈殼不一定啦哦?\n范：彈殼我就不知\n警：但是子彈一定是你的?\n范：絕對不是\n警：因為你那時有‥‥\n范：我有3顆而已\n警：所以你不確認子彈6個是否你的啦哦，也有可能是你的啊，\n    其中3顆有可能是你的啊，是不是\n范：我不知\n警：對啊，不確定嗯，哦，其中，我是說其中也6有可能3顆是你\n    的，也有可能都不是，所以你不確認啊，是不是，你當初只\n    有3顆子彈而已嘛哦?\n警：根據沈玉川說，伊將該強盜案做案槍枝，以質押方式就是押\n    的方式向陳炳煬（65年11月20日生、身分證號碼Ｚ000000000\n    ）借貸新台幣1萬元，你知道嗎？\n范：我不知道。\n‥‥‥‥‥‥‥",
  "structure": {
    "main": "原判決撤銷。\n范博登犯非法持有可發射子彈具殺傷力之槍枝罪，累犯，處有期\n徒刑肆年陸月，併科罰金新臺幣伍萬元，罰金如易服勞役，以新\n臺幣壹仟元折算壹日。扣案仿BERETTA廠M9型半自動手槍壹支（\n槍枝管制編號0000000000），沒收。",
    "fact": "一、范博登前因犯偽造文書及詐欺等罪，經法院分別判處有期徒\n    刑3年6月及1年（後減為有期徒刑6月）確定，應執行有期徒\n    刑3年10月，於民國97年1月29日縮短刑期假釋出獄，刑期至\n    97年4月18日屆滿，未經撤銷假釋，以已執行完畢論，詎猶\n    不知悔改，明知具有殺傷力之手槍為槍砲彈藥刀械管制條例\n    所管制之違禁物，未經許可不得持有，竟因向地下錢莊借錢\n    ，無力償還，恐遭暴力討債，而於98年5月下旬某日，在臺\n    南縣永康市○○路與大灣路附近，向綽號「阿偉」之成年男\n    子，借得具殺傷力之改造手槍一枝（由仿BERETTA廠M9型半\n    自動手槍製造之槍枝，換裝土造金屬槍管而成，槍枝管制編\n    號：0000000000號）及非制式子彈3顆（鑑驗結果不具殺傷\n    力），而持有之。嗣范博登夥同郭聰傑、李宗霖、林志賢、\n    盧明宗等人於98年6月8日持上開槍枝強盜吳春美等人之財物\n    （范博登等人強盜部分，業經另案判決確定）後，於98年6\n    月12日晚上7時許，持上開槍枝及子彈，前往臺南市○區○\n    ○路1段84號3樓之5沈玉川租屋處，交由沈玉川保管，沈玉\n    川即未經許可，而藏放槍枝（沈玉川寄藏槍枝部分，由原審\n    通緝中）。嗣因沈玉川於98年6月中旬某日，復將上開槍枝\n    及子彈等物，交予陳炳煬保管（陳炳煬寄藏槍枝部分，業經\n    臺灣高雄地方法院判處罪刑確定），迄於98年7月14日上午7\n    時許，為警在高雄縣岡山鎮典寶溪旁之產業道路盤查陳炳煬\n    所駕駛之車輛，而扣得上開槍、彈。\n二、案經臺南市警察局第三分局報告臺灣臺南地方法院檢察署檢\n    察官偵查起訴。",
    "reason": "壹、程序方面：被告辯稱伊於警詢時之供述，係遭警刑求，另證\n    人沈玉川、陳炳煬於警詢之供述，係屬被告以外之人於審判\n    外之供述，無證據能力云云。惟查：\n一、被告范博登於警詢自白部分：經查\n(一)、被告范博登於98年7月15日警詢時所為自白，經原審勘驗當\n    日詢問光碟，並逐字翻譯成文，詳如附表所示，有原審勘驗\n    筆錄可憑，訊問過程中，員警並無對被告范博登為任何之強\n    暴、脅迫或其他不法之舉。\n(二)、被告范博登雖又辯稱：98年7月15日借提當日，在警車上曾\n    遭員警以不明物體連續打頭部云云，且聲請傳喚當日同被借\n    提，即與被告范博登共同前往強盜之共犯盧明宗為證。然依\n    被告范博登所稱：當時車上，我與盧明宗坐第二排，第三排\n    坐兩個警員，我跟員警說我們強盜所用槍枝為玩具槍，坐第\n    三排之警員即以台語對我說「裝肖仔」，他就用一個牛皮紙\n    袋，裡面包不詳物品，連續打我頭部2、3下，還問我要不要\n    配合等情，而證人盧明宗到庭證述：當時范博登坐前面，我\n    坐後面，坐第幾排我不知道，范博登左右各坐一個警員，我\n    旁邊坐一個，員警先對我說「你們其中一個我不管，反正我\n    就是要看到槍」，我回答不知道，員警接著就問范博登，范\n    博登也說不知道，我就看到警員拿牛皮紙袋敲范博登頭部一\n    下，又拿面紙盒丟范博登一下，前後只有兩個動作而已，但\n    究竟先拿牛皮紙袋還是面紙盒，我已不記得，員警打范博登\n    時，還一邊說「反正不管，我就是要看到槍就對了」等情。\n    渠2人就當時之坐位已有重大之差異，且就員警如何施暴，\n    被告范博登稱係用牛皮紙袋內裝不明物品，連續敲頭部2、3\n    下云云，證人盧明宗則稱：係用面紙盒丟一下，及用牛皮紙\n    袋敲一下云云；再就員警施暴之原因，被告范博登稱係因員\n    警不相信被告回答持以強盜之手槍為玩具槍云云，證人盧明\n    宗則稱：係因員警問及強盜用之手槍下落何在，其二人均回\n    答不知情云云，所述無一相符。況且，被告范博登及證人盧\n    明宗於98年7月15日經警詢問後，當日檢察官複訊時，均表\n    示在警局所述實在，員警並無用威脅、利誘等方法取供（偵\n    字第9893號卷第118頁），益證被告范博登及證人盧明宗前\n    開於原審所稱員警於借提過程中施暴之經過，俱屬杜撰。雖\n    證人范博登又稱，因借提、押解到地檢署及解還看守所時，\n    均由同一批警員負責，所以不敢向檢察官反應云云。惟檢察\n    官複訊時，員警並未隨同在庭，渠等若真有遭警刑求，則向\n    檢察官供明，員警亦無法得知，被告等人有何理由不敢當庭\n    表示遭刑求？況被告於98年8月10日具狀向檢察官聲請交保\n    ，已表明「被告於警訊及台南地檢署亦均坦承不諱，且同案\n    之共同被告亦均已坦承犯案之經過，尚無隱瞞之情‥‥」（\n    偵字第9893號卷第122頁）足見被告、證人盧明宗上開所述\n    借提過程所發生之事，不合情理之至，顯然可見。綜上，被\n    告范博登辯稱於借提時遭刑求云云，不足採信。其自白既非\n    出於任何不正方法，與事實相符部分，依法自有證據能力。\n二、共同被告沈玉川、證人陳炳煬於警局之供述，被告范博登雖\n    辯稱係屬審判外之供述不具有證據能力，惟查：\n(一)、按「被告以外之人於審判中有下列情形之一，其於檢察事務\n    官、司法警察官或司法警察調查中所為之陳述，經證明具有\n    較可信之特別情況，且為證明犯罪事實存否所必要者，得為\n    證據：……三、滯留國外或所在不明而無法傳喚或傳喚不到\n    者」，刑事訴訟法第159條第1項、第159條之3第3款分別定\n    有明文，本件共同被告沈玉川經原審合法傳喚拘提，均未到\n    庭，經原審法院通緝中（原審卷2第40頁），其所在不明而\n    無法傳喚，本院審酌其於警詢時所為之供述，係對其受被告\n    范博登寄藏槍枝（含西瓜刀）所為之自白，其並帶同員警查\n    獲該把西瓜刀，依當時其外在環境顯示沈玉川應是在較無事\n    先心理準備之情況所為，預先構思證詞之可能性較低，且亦\n    無被告在場及知悉其陳述內容之心理壓力存在，故該證人沈\n    玉川於警詢之陳述，客觀上應具有較可信之特別情況，且就\n    本案待決事實之存否，於本件犯罪之證明上有其必要。依首\n    揭法條規定，認證人沈玉川於警詢之陳述，對被告范博登有\n    證據能力。\n(二)、證人陳炳煬於警局之陳述：按「被告以外之人於檢察事務官\n    、司法警察官或司法警察調查中所為之陳述，與審判中不符\n    時，其先前之陳述具有較可信之特別情況，且為證明犯罪事\n    實存否所必要者，得為證據」，刑事訴訟法第159條之2定有\n    明文。查證人陳炳煬98年8月3日於警詢所為證述被查獲槍彈\n    之來由等情，與其在原審法院審理中所為證述，前後並不完\n    全一致，而有不符之情事，且本院認陳炳煬警詢中前揭陳述\n    ，係對其受被告沈玉川之託寄藏槍、彈，及自陸文賓處受寄\n    子彈所為之自白，觀其陳述內容並無刻意脫免其本人或沈玉\n    川罪責之意，亦無對被告范博登有利或不利之情事（陳炳煬\n    供稱不認識被告范博登，亦不知該槍有涉及刑案），是當時\n    其外在環境顯示陳炳煬應屬據實供述，較無事先心理準備之\n    情況所為，其預先構思證詞之可能性較低，且亦無被告在場\n    及知悉其陳述內容之心理壓力存在，故該證人陳炳煬於警詢\n    之陳述，客觀上應具有較可信之特別情況，且就本案待決事\n    實之存否，於本件犯罪之證明上有其必要。依首揭法條規定\n    ，認證人陳炳煬於警詢之陳述，對被告范博登有證據能力。\n三、按審判長、受命法官或檢察官，得就鑑定事項有特別經驗或\n    經政府機關委任有鑑定職務者，選任為鑑定人，或囑託醫院\n    、學校或其他相當之機關、團體為鑑定，或審查他人之鑑定\n    ，刑事訴訟法第198條及第208條明揭此旨。鑑定之目的，在\n    發現真實，以供法院之採證，係依替代性之調查證據方法，\n    以其判斷之意見，為其證據資料。鑑定人應將鑑定之經過及\n    其結果，向法院以言詞或書面報告，準用人證之規定，由當\n    事人、代理人或辯護人直接詰問之，性質上屬於被告以外之\n    人於審判外之陳述，而係傳聞證據，然既有上開鑑定規定，\n    為刑事訴訟法第159條第1項所指「法律有規定」之情形。又\n    因司法警察機關調查中之案件，為因應實務上、或因量大或\n    有急迫之現實需求，併例行性當然有鑑定之必要者，如槍有\n    無殺傷力之鑑定，基於檢察一體原則，得由該管檢察長對於\n    轄區內之案件，以事前概括選任鑑定人或囑託鑑定機關團體\n    方式，俾便轄區內之司法警察官、司法警察對於調查中之此\n    類案件，得即時送請先前已選任之鑑定人或囑託之鑑定機關\n    、團體實施鑑定，以求時效（法務部92年9月1日法檢字第09\n    20035083號函參照）。而臺灣高等法院檢察署已概括選任內\n    政部警政署刑事警察局為轄區司法警察機關調查中案件有關\n    槍彈、DNA型別、指紋之鑑定事項之鑑定機關。此種由檢察\n    機關概括選任鑑定人或概括囑託鑑定機關、團體，再轉知司\n    法警察官、司法警察於調查犯罪時參考辦理之作為，法無明\n    文禁止，係為因應現行刑事訴訟法增訂傳聞法則及其例外規\n    定之實務運作而為，此種由司法警察官、司法警察依檢察官\n    所概括選任之鑑定或囑託鑑定機關、團體所為之鑑定結果，\n    與檢察官選任或囑託為鑑定，性質上並無異，同具有證據能\n    力（最高法院96年度臺上字第2860號判決意旨參照）。依上\n    說明，有關內政部警政署刑事警察局鑑驗書雖係由「高雄縣\n    政府警察局岡山分局」委託鑑定，然檢察機關既已概括授權\n    由司法警察官送鑑定，前述鑑定書，雖屬傳聞證據，仍合於\n    刑事訴訟法第一百五十九條第一項所認「法律有規定」之情\n    形，依法有證據能力。\n四、按被告以外之人於審判外之陳述，雖不符前四條之規定，而\n    經當事人同意於審判程序作為證據，法院審酌該言詞陳述或\n    書面陳述作成時之情況，認為適當者，亦得為證據。當事人\n    、代理人或辯護人於法院調查證據時，知有第159條第1項不\n    得為證據之情形，而未於言詞辯論終結前聲明異議，視為有\n    前項之同意，刑事訴訟法第159條之5定有明文。本判決所援\n    引證人於警詢之供述，檢察官、被告、辯護人或同意為證據\n    ，或未於言詞辯論終結前聲明異議，本院審酌，該等證人於\n    警詢筆錄其製作時之情況，並無違法不當之情事，且證據之\n    取得過程亦無瑕疵，認為以之作為證據應屬適當，與本案待\n    證事實間復具有關連性，揆諸前開規定，應認具有證據能力\n    ，而得採為證據。\n貳、實體方面：\n一、訊據被告范博登，矢口否認有上揭犯行，辯稱伊與郭聰傑、\n    李宗霖等人於98年6月8日犯強盜案，固然有持槍枝（由李宗\n    霖所持），惟該槍係伊向李宗霖所購買不具殺傷力之模型槍\n    ，並非扣案之改造槍；又伊警詢時亦未供稱「另案扣案之改\n    造槍拷漆有剝落情形，與涉犯強盜用之槍枝是一樣的」，且\n    證人李宗霖於原審證稱伊當時所持之手槍整把都是黑色的，\n    但扣案手槍槍管是白色的，應該不是這把，且槍管也沒那麼\n    長等語；證人盧明宗亦證稱犯強盜案之手槍，應該整把都是\n    黑色的等語，均與另案扣押之槍枝外觀有異，再證人沈玉川\n    於偵查中所供與實情顯有矛盾，且與陳炳煬2人對於另案扣\n    押之槍枝來源，顯有隱瞞，原審竟採認為不利被告之證據，\n    均有違誤云云。\n二、惟查：\n(一)、被告范博登夥同郭聰傑、李宗霖、林志賢、盧明宗等人於98\n    年6月8日強盜吳春美等人之財物時確實由共同正犯李宗霖持\n    有槍枝作案：\n 1、被告范博登於98年6月8夥同李宗霖等案強盜吳春美等人財物\n    時，確有有槍枝作案，業據被害人吳素金於警詢供稱：「我\n    於98年6月8日13時50分許，在臺南市○○區○○路一段‥‥\n    我朋友家中，被不詳歹徒疑似之刀械、槍械對我及另外3人\n    控制行動後，強行搶走我的皮包後，便立即逃逸不知去向」\n    、「‥‥於13時50分許，突見有男子4名‥‥我見一名手持\n    刀械，一名手持疑似灰色或銀色之手槍」；被害人吳春美於\n    警詢亦供稱：「其中1名歹徒拿出槍械喝令不許動，控制在\n    場行動後行搶，我以為是朋友開玩笑欲起身就遭歹徒用槍柄\n    擊中頭部流血」、「槍械為銀色短槍」；被害人高麗雲於警\n    詢亦供稱「當時我遭他人持刀械與槍枝入屋強盜財物‥‥」\n    、「我只記得是淺色外表的槍枝」等語；被害人翁英華於警\n    詢亦稱：「我只記得第1個進入歹徒右手有持1把手槍‥‥」\n    、「我只知道最先進入的歹徒有持槍1把黑色手槍‥‥」等\n    語。\n 2、被告范博登：於警詢時坦承「（強盜吳春美、高麗雲、吳素\n    金、翁英華等4人財物，何人進入強盜，分別持何武器？）\n    由李宗霖持槍，林志賢及盧明宗持刀械，我負責拿環保袋」\n    、「李宗霖持手槍之槍把打傷吳春美頭部」等語；共同正犯\n    郭聰傑於警詢供稱「那槍枝是范博登攜帶前往李宗霖住處，\n    我有說槍枝李宗霖會用槍，怕會走火，所以提議李宗霖攜帶\n    」等語；共同正犯李宗霖於警詢供稱：「是郭聰傑說我有槍\n    砲前科，對槍械較熟，所以他就叫我負責拿槍」等語；共同\n    正犯盧明宗於警詢供稱：「（於行搶過程中，你們有無出手\n    傷害被害人？）只有李宗霖在現場有持槍敲擊1名婦人」等\n    語；經核與前揭被害人吳素金、吳春美、翁英華前揭供述相\n    符，且被告范博登所犯強盜罪亦經判處罪刑確定。\n 3、綜合被害人上揭供述，與被告范博登及共同正犯前揭自白相\n    符，被告范博登等於犯強盜案時確有由李宗霖持有槍枝作案\n    ，事證已明。\n(二)、李宗霖當時所持之槍枝，係由被告所提供：\n 1、被告范博登於警詢時自白：「（行搶手槍來源為何？）我向\n    1位綽號阿偉之朋友借的」、「98年5月底於臺南縣永康市○\n    ○路與大灣路附近借得。」、「因我向地下錢莊借錢怕被追\n    討被打，所以借手槍防身用」；於偵查中供稱：「（槍何在\n    ？）我本來放在車上，我的車子被當舖拖走後，我就沒有地\n    方可以住，因為我有欠當舖錢，後來我有去找他們說裡面有\n    不該給他們的東西，我就去拿回來‥‥」等語明確，且被告\n    范博登確於98年3月5日將7712-JG號汽車持往宏旺當舖典當\n    借款，因無法於同年6月5日還款，而於6月10日為該當舖取\n    回該車，並於98年7月3日流當賣予邱國翔等情，此業經證人\n    蘇玉文於警詢供述明確，並有當票、台南市當舖商業同業公\n    會證明書在卷可憑（98年度偵字第9893號卷第89、92頁），\n    被告於98年8月10日偵查中，並填具刑事聲請狀，載明「被\n    告本有正當之職業‥‥設立豪登通訊生活館‥‥因經營不善\n    ，且又因地下錢莊暴力討債，至使被告之通訊行於98年5月\n    10日即被迫停止營業，地下錢莊仍繼續對被告逼迫催討債務\n    ，當時因公司結束營業，被告頓失所有經濟來源，地下錢莊\n    進而轉至被告之妻所開設之之堤拉米蘇衣坊‥‥」等語，對\n    於其於犯強盜時所提供之槍枝來源及動機，已供述詳盡。\n 2、證人即強盜案之共同正犯郭聰傑於警詢亦供稱「（該槍枝現\n    於何處？）作案完，我們離開時，槍枝都還在范博登所駕駛\n    之7712-JC車輛內」；證人盧明宗於警詢供稱「‥‥范博登\n    有跟我說改造手槍及刀都放在車上，該車因典當利息未繳又\n    被當舖牽走，他說要向當舖取回，要繳利息，事後我聽他說\n    有向當舖取回改造手槍及刀」、「（你是否知道范博登所拿\n    之槍枝為改造手槍？如何取得？）我知道，因為李宗霖在他\n    住處時有拿出來把玩，我有看到有3顆子彈，不是玩具槍，\n    我不知范博登槍枝來源」等語。\n 3、綜合上揭，證人郭聰傑等所述之證據，足以佐證被告自白因\n    恐地下錢莊暴力討債而向其友人借槍、彈，且所借得之槍並\n    非玩具槍等情，已甚為明確。\n(三)、被告范博登於上開強盜案作案後，即將該槍枝交予沈玉川，\n    沈玉川嗣並將該槍交予陳炳煬藏放，嗣陳炳煬為警查獲而為\n    另案所查扣：\n 1、被告范博登於警局業已自承：「（該做案用槍枝，現於何處\n    ？）我放在我朋友沈玉川那邊」、「（你於何時？何地？交\n    給沈玉川？）我於98年6月12日約19時許，在沈玉川租屋處\n    交給他的」、「（你是如何將槍枝交給沈玉川？）我把槍枝\n    用一個袋子裝著，拿給沈玉川跟他說我先借放在你這邊」、\n    「（你裝槍枝的袋子除了有槍枝外，有無子彈？）袋子內除\n    了有槍枝外，還有3顆子彈」等語明確。\n 2、 共同被告沈玉川於警詢中供稱：「范博登大約於98年6月10\n    日左右（詳細日期我已忘記）拿該把槍枝至我所居住‥‥交\n    付予我‥‥我知道是槍枝‥‥該把槍枝彈匣內裝有3發子彈\n    」、「後來我因急須用錢所以就以該把槍枝向高雄縣岡山鎮\n    的朋友質押借款新台幣1萬元‥‥大概是98年6月中旬之間」\n    ，並指認陳炳煬即是伊質押該手槍之人。\n 3、證人陳炳煬於警詢供述：「該把槍枝（即另案扣押之槍枝）\n    並不是我所有，其中3發子彈為警方剛提示予我指認之沈玉\n    川將該把槍枝寄放於我時彈匣內即有3發子彈，另外3發子彈\n    ‥‥是我過逝之大哥陸文賓於生前帶我外出時交付於我存放\n    」、「我記得是6月中旬」、「沈玉川親手交付予我時把槍\n    枝及子彈以藍色購物袋裝著‥‥」、「‥‥所以我就打電話\n    叫沈玉川來取回，沈玉川告訴我說會來取回，所以我才另以\n    1個較小之袋子（查獲時之袋子）裝起來置放在我車內後座\n    ‥‥」。\n 4、被告與沈玉川、陳炳煬3人上揭就被告於犯強盜案後該槍枝\n    之去向，所供情節均相符合，自屬可採。\n(四)、警方查獲陳炳煬所寄藏之上揭槍枝確為被告范博登當初與李\n    宗霖犯強盜案所用之槍枝：\n 1、被告范博登於警詢時自白：「（警方依據沈玉川指稱查詢，\n    高雄縣政府警察局岡山分局於98年7月14日7時許，在高雄縣\n    岡山鎮○○里○○○○道路旁，查獲陳炳煬與黃獻德持有改\n    造手槍1把、匣彈1個、子彈6顆、彈殼3個，經調閱該岡山分\n    局刑案紀錄照片讓你指認，所查獲之改造槍枝是否為你寄放\n    在沈玉川住處之強盜案作案槍枝？）是的」、「（你如何確\n    認？）因為那槍管是銀色的」、「還有表面（槍身）舊舊的\n    那樣」、「（該高雄縣政府警察局岡山分局所查獲之陳炳煬\n    與黃獻得持有改造手槍1把、彈匣1個、子彈6顆、彈殼3個，\n    其中子彈6顆與彈殼3個是否為你所有？）我當初僅有3顆子\n    彈，所以我不確認該子彈6顆是否為我所有」等語明確（見\n    警第4至8頁），此業據原審法院勘驗警詢筆錄屬實，且被告\n    於同日經檢察官複訊時，亦供稱於警局所供均屬實在等語。\n 2、另案被查扣之槍枝確實是被告范博登交予沈玉川，沈玉川再\n    交予陳炳煬保管，業據沈玉川、陳炳煬供明如前所述，且共\n    同被告沈玉川經檢察官起訴受被告范博登之託，而藏匿扣案\n    之槍枝，嗣再將槍枝交予陳炳煬藏匿等情，沈玉川於原審準\n    備期日，已為認罪之表示（原審卷1第31頁），此有筆錄可\n    憑；另證人陳炳煬經起訴受沈玉川之託而寄藏上開槍枝，亦\n    經臺灣高雄地方法院判處罪刑確定。\n(五)、綜上所述，本案被告范博登持有另案扣案之槍枝，其持有槍\n    枝之原由、及槍枝之去向已經明確。\n三、至於前揭被害人吳素金供稱強盜時歹徒所持之槍枝為疑似灰\n    色或銀色之手槍，吳春美所供槍械為銀色短槍，高麗雲所供\n    是淺色外表的槍枝，翁英華所供黑色手槍等語，似有不符；\n    惟查扣案之槍枝，槍管為亮麗之金屬，槍身為黑色，槍身顏\n    色有多處斑剝，此有原審拍攝之照片附卷可憑（原審卷2第1\n    至10頁），而一般人對顏色之描述，若非為專業或對色彩有\n    深入之探討，已難要求為詳盡及一致之描述，而被害人吳素\n    金等人於遭強盜時，渠等驚恐、害怕，且所處位置亦均不同\n    ，自無法詳看歹徒所持槍枝全貌，則渠等各自就當時驚恐時\n    所見，或述為銀色、黑色、灰色或述為淺色外表、均為扣案\n    槍枝顏色之一部分，自難因此即認扣案之槍枝，非被告與李\n    宗霖等犯強盜時所持之槍枝。至於證人盧明宗、李宗霖於原\n    審證稱伊當時所持之手槍整把都是黑色的云云，但被告於警\n    詢時已就另案扣案手槍確為其犯強盜時所持槍枝之特徵供稱\n    ：「槍管」是銀色等語，再若盧明宗、李宗霖所述若屬實情\n    ，衡情被害人亦不致於供稱有銀色、灰色、淺色等情，是盧\n    明宗、李宗霖所述無非為被告脫罪所為不實之供述，自難採\n    信。\n四、證人沈玉川於偵查中所供伊寄藏槍枝、西瓜刀後，因確定范\n    博登出事被警察抓走（98年7月9日）後，才將西瓜刀丟在鐵\n    路旁，槍寄放在智仔（即陳炳煬）云云，就槍枝部分何時寄\n    放在陳炳煬部分，核與其警詢時所供於98年6月中旬即放在\n    陳炳煬處不符，衡酌沈玉川若因得知被告有案而為警查獲，\n    而怕被牽連，則依常情，應將槍枝連同西瓜刀一併藏放於鐵\n    路旁，不致於單獨將槍寄放於陳炳煬處，是沈玉川於偵查中\n    所述上情，顯與事理有違，此或因被告沈玉川為隱瞄其未經\n    被告范博登同意即擅將該槍持向陳炳煬質押借款所致，自應\n    以其警詢中之供述，較為可採。而被告范博登執沈玉川於偵\n    查中之供述，認扣案之槍枝與伊無關，並無足取。\n五、另被告雖以證人陳炳煬於原審已供稱「是沈玉川要我這樣講\n    」，且稱「因員警因為不相信伊未曾打開袋子查看過，一定\n    要伊說有看過，所以伊才回答搬家時有打開袋子看過，且因\n    范博登當初交給沈玉川子彈3顆，沈玉川交到我手上時，已\n    經變成6顆了，伊要承擔那3顆，所以才說是陸文賓寄放」等\n    情，而辯稱陳炳煬警詢不可採，並以沈玉川與陳炳煬情同父\n    子，渠2人就扣案槍彈之真實來源，有刻意隱瞞，且渠2人曾\n    至臺南看守所與被告會面，當時沈玉川即曾要被告將陳炳煬\n    被查獲之槍枝攬為已有而承擔下來云云。然查陳炳煬於原審\n    固有供明是「他（即沈玉川）叫我講一講」等語，惟由其於\n    警詢時已供明伊因不願連累沈玉川，才會於初供說槍彈是已\n    死亡之陸文賓所有，嗣則供出受沈玉川之託而寄藏等情，顯\n    見陳炳煬最初是為迴護沈玉川，而供出是陸文賓所寄，嗣因\n    沈玉川要其供出實情，陳炳煬始據實供出扣案槍彈之本末無\n    疑，參以陳炳煬、沈玉川與被告均無仇恨，被告更將作案之\n    西瓜刀、槍枝寄放在沈玉川處，渠2人實無故意嫁禍予被告\n    而將非屬被告寄放之槍枝供出源自於被告之動機，且陳炳煬\n    、沈玉川於警詢所供亦無法脫免渠等寄藏槍枝之刑責；況且\n    被告范博登並非至愚之人，若非實情，實無須在陳炳煬、沈\n    玉川面會之前即向警方坦承扣案之槍枝即為其行搶時所用之\n    槍枝，並進而供出其指認之特徵，是其上開辯詞亦難採信。\n六、被告於本院另辯稱作案用之槍枝是伊向李宗霖所購買之模型\n    槍云云，而證人李宗霖於本院亦結證：「（你剛說你一把模\n    型槍，你對被告說你要你就拿去，後來那把模型槍就拿去強\n    盜用？）我有對范博登這樣說，但我不能確定強盜的槍枝是\n    否那把模型槍」、「我只是跟他說3,000元借我買藥（毒品\n    ），我說要就拿去玩，不是槍的代價」云云，然查被告等持\n    以犯強盜案之槍枝確被告向其友人所借，已如前述，而證人\n    李宗霖於本院就上情供稱「槍是作案前3、4天拿給我，被告\n    事後3,000元才借給我」等情，核與被告所稱「強盜案前一\n    個禮拜，李宗霖拿模型槍給我，當時李宗霖陸陸續續跟我借\n    款1、2萬元，我向李宗霖要錢，李宗霖拿槍給我」云云，2\n    人所供顯有不符，況被告係因向地下錢莊借錢，無力償還，\n    恐被地下錢莊暴力討債，始向他人借槍、彈防身之舉，嗣更\n    因而犯下強盜案，其如何有餘裕借1、2萬元予李宗霖購買毒\n    品？又果如渠2人所言，當時所拿確為不具殺傷力之模型槍\n    ，則被告不至觸犯持有槍枝罪，其為何於警詢、偵查中均未\n    如實供述？更何況共同正犯盧明宗於警詢已供稱犯強盜案時\n    ，該槍並非玩具槍等語，是被告上開辯詞及李宗霖於本院之\n    證詞，無非編串之詞，均不足採信，被告聲請傳訊證人盧明\n    宗、郭聰傑、林志賢以證明當時作案之槍械是向何人購買，\n    核無必要，併此敘明。\n七、此外，自陳炳煬處扣得之槍枝一把經鑑驗後，認：送鑑手槍\n    一枝（槍枝管制編號00000000000），係改造手槍，由仿BER\n    ETTA廠M9型半自動手槍製造之槍枝，換裝土造金屬槍管而成\n    ，擊發功能正常，可供擊發適用子彈使用，認具殺傷。有內\n    政部警政署刑事警察局98年8月25日刑鑑字第0980112106鑑\n    驗書一份在卷為憑。\n八、綜上所述，被告范博登於警詢及偵查中自白，有共同被告兼\n    證人沈玉川及證人陳炳煬之證詞及扣案槍枝等足供參佐，核\n    與事實相符，其事後翻異前詞，所辯均不足採，本案事證已\n    臻明確，被告范博登犯行洵堪認定。\n參、論罪科刑：\n    核被告范博登所為，係犯槍砲彈藥刀械管制條例第八條第四\n    項之未經許可，持有具殺傷力之改造手槍罪。被告范博登前\n    因犯偽造文書及詐欺等罪，經法院分別判處有期徒刑3年6月\n    及1年（後減為有期徒刑6月）確定，應執行有期徒刑3年10\n    月，於97年1月29日縮短刑期假釋出獄，刑期至97年4月18日\n    屆滿，未經撤銷假釋，以已執行完畢論，有卷附被告全國前\n    案紀錄表可按，其受有期徒刑之執行完畢，5年內故意再犯\n    有期徒刑以上之罪，為累犯，依法加重其刑。原審為被告論\n    罪科刑之判決，固非無見，惟查被告係於98年7月9日為警查\n    獲，原審事實欄認定「‥‥嗣因沈玉川聽聞范博登為警查獲\n    之消息於98年6月中旬某日，復將上開槍枝及子彈等物交予\n    陳炳煬保管」，理由欄並採沈玉川偵查中所為「被告被抓後\n    ，始將槍枝拿至岡山寄放」之供述，即有論理上之矛盾，被\n    告上訴意旨，否認犯行固無足取，惟其以上詞指摘原判決不\n    當，即非無理由，自應將原判決撤銷改判。爰審酌被告范博\n    登無故持有槍枝，且又持以強盜，嚴重危害社會治安，犯後\n    初有坦承犯行，嗣又飾詞否認犯行，未見絲毫悔意，並審酌\n    被告持有槍枝之數量、時間，及檢察官之求刑等一切情狀，\n    從重量處如主文所示之刑，罰金刑部分並諭知易服勞役之折\n    算標準。扣案仿BERETTA廠M9型半自動手槍一支（槍枝管制\n    編號0000000000），為違禁物，應依刑法第38條第1項第1款\n    ，宣告沒收。\n據上論結，應依刑事訴訟法第369條第1項前段、第364條、第299\n條第1項前段，槍砲彈藥刀械管制條例第8條第4項，刑法第11條\n前段，第47條第1項、第42條第3項、第38條第1項第1款，判決如\n主文。\n本案經檢察官吳忠賢、邱克斌到庭執行職務。\n中    華    民    國   100    年    5     月    18    日\n                  刑事第五庭    審判長法  官  楊明章\n                                      法  官  黃國永\n                                      法  官  趙文淵\n以上正本證明與原本無異。\n如不服本判決應於收受送達後10日內向本院提出上訴書狀，其未\n敘述上訴理由者，並得於提起上訴後10日內向本院補提理由書（\n均須按他造當事人之人數附繕本）「切勿逕送上級法院」。\n                                      書記官  呂宬樂"
  },
  "search": "臺灣高等法院臺南分院刑事判決100年度上訴字第131號上訴人即被告范博登指定辯護人本院公設辯護人簡松柏、郭忠生上列上訴人因違反槍砲彈藥刀械管制條例案件，不服臺灣臺南地方法院99年度訴字第557號中華民國99年12月9日第一審判決（起訴案號：臺灣臺南地方法院檢察署98年度偵字第12147號），提起上訴，本院判決如下：主文原判決撤銷。范博登犯非法持有可發射子彈具殺傷力之槍枝罪，累犯，處有期徒刑肆年陸月，併科罰金新臺幣伍萬元，罰金如易服勞役，以新臺幣壹仟元折算壹日。扣案仿BERETTA廠M9型半自動手槍壹支（槍枝管制編號0000000000），沒收。事實一、范博登前因犯偽造文書及詐欺等罪，經法院分別判處有期徒刑3年6月及1年（後減為有期徒刑6月）確定，應執行有期徒刑3年10月，於民國97年1月29日縮短刑期假釋出獄，刑期至97年4月18日屆滿，未經撤銷假釋，以已執行完畢論，詎猶不知悔改，明知具有殺傷力之手槍為槍砲彈藥刀械管制條例所管制之違禁物，未經許可不得持有，竟因向地下錢莊借錢，無力償還，恐遭暴力討債，而於98年5月下旬某日，在臺南縣永康市○○路與大灣路附近，向綽號「阿偉」之成年男子，借得具殺傷力之改造手槍一枝（由仿BERETTA廠M9型半自動手槍製造之槍枝，換裝土造金屬槍管而成，槍枝管制編號：0000000000號）及非制式子彈3顆（鑑驗結果不具殺傷力），而持有之。嗣范博登夥同郭聰傑、李宗霖、林志賢、盧明宗等人於98年6月8日持上開槍枝強盜吳春美等人之財物（范博登等人強盜部分，業經另案判決確定）後，於98年6月12日晚上7時許，持上開槍枝及子彈，前往臺南市○區○○路1段84號3樓之5沈玉川租屋處，交由沈玉川保管，沈玉川即未經許可，而藏放槍枝（沈玉川寄藏槍枝部分，由原審通緝中）。嗣因沈玉川於98年6月中旬某日，復將上開槍枝及子彈等物，交予陳炳煬保管（陳炳煬寄藏槍枝部分，業經臺灣高雄地方法院判處罪刑確定），迄於98年7月14日上午7時許，為警在高雄縣岡山鎮典寶溪旁之產業道路盤查陳炳煬所駕駛之車輛，而扣得上開槍、彈。二、案經臺南市警察局第三分局報告臺灣臺南地方法院檢察署檢察官偵查起訴。理由壹、程序方面：被告辯稱伊於警詢時之供述，係遭警刑求，另證人沈玉川、陳炳煬於警詢之供述，係屬被告以外之人於審判外之供述，無證據能力云云。惟查：一、被告范博登於警詢自白部分：經查(一)、被告范博登於98年7月15日警詢時所為自白，經原審勘驗當日詢問光碟，並逐字翻譯成文，詳如附表所示，有原審勘驗筆錄可憑，訊問過程中，員警並無對被告范博登為任何之強暴、脅迫或其他不法之舉。(二)、被告范博登雖又辯稱：98年7月15日借提當日，在警車上曾遭員警以不明物體連續打頭部云云，且聲請傳喚當日同被借提，即與被告范博登共同前往強盜之共犯盧明宗為證。然依被告范博登所稱：當時車上，我與盧明宗坐第二排，第三排坐兩個警員，我跟員警說我們強盜所用槍枝為玩具槍，坐第三排之警員即以台語對我說「裝肖仔」，他就用一個牛皮紙袋，裡面包不詳物品，連續打我頭部2、3下，還問我要不要配合等情，而證人盧明宗到庭證述：當時范博登坐前面，我坐後面，坐第幾排我不知道，范博登左右各坐一個警員，我旁邊坐一個，員警先對我說「你們其中一個我不管，反正我就是要看到槍」，我回答不知道，員警接著就問范博登，范博登也說不知道，我就看到警員拿牛皮紙袋敲范博登頭部一下，又拿面紙盒丟范博登一下，前後只有兩個動作而已，但究竟先拿牛皮紙袋還是面紙盒，我已不記得，員警打范博登時，還一邊說「反正不管，我就是要看到槍就對了」等情。渠2人就當時之坐位已有重大之差異，且就員警如何施暴，被告范博登稱係用牛皮紙袋內裝不明物品，連續敲頭部2、3下云云，證人盧明宗則稱：係用面紙盒丟一下，及用牛皮紙袋敲一下云云；再就員警施暴之原因，被告范博登稱係因員警不相信被告回答持以強盜之手槍為玩具槍云云，證人盧明宗則稱：係因員警問及強盜用之手槍下落何在，其二人均回答不知情云云，所述無一相符。況且，被告范博登及證人盧明宗於98年7月15日經警詢問後，當日檢察官複訊時，均表示在警局所述實在，員警並無用威脅、利誘等方法取供（偵字第9893號卷第118頁），益證被告范博登及證人盧明宗前開於原審所稱員警於借提過程中施暴之經過，俱屬杜撰。雖證人范博登又稱，因借提、押解到地檢署及解還看守所時，均由同一批警員負責，所以不敢向檢察官反應云云。惟檢察官複訊時，員警並未隨同在庭，渠等若真有遭警刑求，則向檢察官供明，員警亦無法得知，被告等人有何理由不敢當庭表示遭刑求？況被告於98年8月10日具狀向檢察官聲請交保，已表明「被告於警訊及台南地檢署亦均坦承不諱，且同案之共同被告亦均已坦承犯案之經過，尚無隱瞞之情‥‥」（偵字第9893號卷第122頁）足見被告、證人盧明宗上開所述借提過程所發生之事，不合情理之至，顯然可見。綜上，被告范博登辯稱於借提時遭刑求云云，不足採信。其自白既非出於任何不正方法，與事實相符部分，依法自有證據能力。二、共同被告沈玉川、證人陳炳煬於警局之供述，被告范博登雖辯稱係屬審判外之供述不具有證據能力，惟查：(一)、按「被告以外之人於審判中有下列情形之一，其於檢察事務官、司法警察官或司法警察調查中所為之陳述，經證明具有較可信之特別情況，且為證明犯罪事實存否所必要者，得為證據：……三、滯留國外或所在不明而無法傳喚或傳喚不到者」，刑事訴訟法第159條第1項、第159條之3第3款分別定有明文，本件共同被告沈玉川經原審合法傳喚拘提，均未到庭，經原審法院通緝中（原審卷2第40頁），其所在不明而無法傳喚，本院審酌其於警詢時所為之供述，係對其受被告范博登寄藏槍枝（含西瓜刀）所為之自白，其並帶同員警查獲該把西瓜刀，依當時其外在環境顯示沈玉川應是在較無事先心理準備之情況所為，預先構思證詞之可能性較低，且亦無被告在場及知悉其陳述內容之心理壓力存在，故該證人沈玉川於警詢之陳述，客觀上應具有較可信之特別情況，且就本案待決事實之存否，於本件犯罪之證明上有其必要。依首揭法條規定，認證人沈玉川於警詢之陳述，對被告范博登有證據能力。(二)、證人陳炳煬於警局之陳述：按「被告以外之人於檢察事務官、司法警察官或司法警察調查中所為之陳述，與審判中不符時，其先前之陳述具有較可信之特別情況，且為證明犯罪事實存否所必要者，得為證據」，刑事訴訟法第159條之2定有明文。查證人陳炳煬98年8月3日於警詢所為證述被查獲槍彈之來由等情，與其在原審法院審理中所為證述，前後並不完全一致，而有不符之情事，且本院認陳炳煬警詢中前揭陳述，係對其受被告沈玉川之託寄藏槍、彈，及自陸文賓處受寄子彈所為之自白，觀其陳述內容並無刻意脫免其本人或沈玉川罪責之意，亦無對被告范博登有利或不利之情事（陳炳煬供稱不認識被告范博登，亦不知該槍有涉及刑案），是當時其外在環境顯示陳炳煬應屬據實供述，較無事先心理準備之情況所為，其預先構思證詞之可能性較低，且亦無被告在場及知悉其陳述內容之心理壓力存在，故該證人陳炳煬於警詢之陳述，客觀上應具有較可信之特別情況，且就本案待決事實之存否，於本件犯罪之證明上有其必要。依首揭法條規定，認證人陳炳煬於警詢之陳述，對被告范博登有證據能力。三、按審判長、受命法官或檢察官，得就鑑定事項有特別經驗或經政府機關委任有鑑定職務者，選任為鑑定人，或囑託醫院、學校或其他相當之機關、團體為鑑定，或審查他人之鑑定，刑事訴訟法第198條及第208條明揭此旨。鑑定之目的，在發現真實，以供法院之採證，係依替代性之調查證據方法，以其判斷之意見，為其證據資料。鑑定人應將鑑定之經過及其結果，向法院以言詞或書面報告，準用人證之規定，由當事人、代理人或辯護人直接詰問之，性質上屬於被告以外之人於審判外之陳述，而係傳聞證據，然既有上開鑑定規定，為刑事訴訟法第159條第1項所指「法律有規定」之情形。又因司法警察機關調查中之案件，為因應實務上、或因量大或有急迫之現實需求，併例行性當然有鑑定之必要者，如槍有無殺傷力之鑑定，基於檢察一體原則，得由該管檢察長對於轄區內之案件，以事前概括選任鑑定人或囑託鑑定機關團體方式，俾便轄區內之司法警察官、司法警察對於調查中之此類案件，得即時送請先前已選任之鑑定人或囑託之鑑定機關、團體實施鑑定，以求時效（法務部92年9月1日法檢字第0920035083號函參照）。而臺灣高等法院檢察署已概括選任內政部警政署刑事警察局為轄區司法警察機關調查中案件有關槍彈、DNA型別、指紋之鑑定事項之鑑定機關。此種由檢察機關概括選任鑑定人或概括囑託鑑定機關、團體，再轉知司法警察官、司法警察於調查犯罪時參考辦理之作為，法無明文禁止，係為因應現行刑事訴訟法增訂傳聞法則及其例外規定之實務運作而為，此種由司法警察官、司法警察依檢察官所概括選任之鑑定或囑託鑑定機關、團體所為之鑑定結果，與檢察官選任或囑託為鑑定，性質上並無異，同具有證據能力（最高法院96年度臺上字第2860號判決意旨參照）。依上說明，有關內政部警政署刑事警察局鑑驗書雖係由「高雄縣政府警察局岡山分局」委託鑑定，然檢察機關既已概括授權由司法警察官送鑑定，前述鑑定書，雖屬傳聞證據，仍合於刑事訴訟法第一百五十九條第一項所認「法律有規定」之情形，依法有證據能力。四、按被告以外之人於審判外之陳述，雖不符前四條之規定，而經當事人同意於審判程序作為證據，法院審酌該言詞陳述或書面陳述作成時之情況，認為適當者，亦得為證據。當事人、代理人或辯護人於法院調查證據時，知有第159條第1項不得為證據之情形，而未於言詞辯論終結前聲明異議，視為有前項之同意，刑事訴訟法第159條之5定有明文。本判決所援引證人於警詢之供述，檢察官、被告、辯護人或同意為證據，或未於言詞辯論終結前聲明異議，本院審酌，該等證人於警詢筆錄其製作時之情況，並無違法不當之情事，且證據之取得過程亦無瑕疵，認為以之作為證據應屬適當，與本案待證事實間復具有關連性，揆諸前開規定，應認具有證據能力，而得採為證據。貳、實體方面：一、訊據被告范博登，矢口否認有上揭犯行，辯稱伊與郭聰傑、李宗霖等人於98年6月8日犯強盜案，固然有持槍枝（由李宗霖所持），惟該槍係伊向李宗霖所購買不具殺傷力之模型槍，並非扣案之改造槍；又伊警詢時亦未供稱「另案扣案之改造槍拷漆有剝落情形，與涉犯強盜用之槍枝是一樣的」，且證人李宗霖於原審證稱伊當時所持之手槍整把都是黑色的，但扣案手槍槍管是白色的，應該不是這把，且槍管也沒那麼長等語；證人盧明宗亦證稱犯強盜案之手槍，應該整把都是黑色的等語，均與另案扣押之槍枝外觀有異，再證人沈玉川於偵查中所供與實情顯有矛盾，且與陳炳煬2人對於另案扣押之槍枝來源，顯有隱瞞，原審竟採認為不利被告之證據，均有違誤云云。二、惟查：(一)、被告范博登夥同郭聰傑、李宗霖、林志賢、盧明宗等人於98年6月8日強盜吳春美等人之財物時確實由共同正犯李宗霖持有槍枝作案：1、被告范博登於98年6月8夥同李宗霖等案強盜吳春美等人財物時，確有有槍枝作案，業據被害人吳素金於警詢供稱：「我於98年6月8日13時50分許，在臺南市○○區○○路一段‥‥我朋友家中，被不詳歹徒疑似之刀械、槍械對我及另外3人控制行動後，強行搶走我的皮包後，便立即逃逸不知去向」、「‥‥於13時50分許，突見有男子4名‥‥我見一名手持刀械，一名手持疑似灰色或銀色之手槍」；被害人吳春美於警詢亦供稱：「其中1名歹徒拿出槍械喝令不許動，控制在場行動後行搶，我以為是朋友開玩笑欲起身就遭歹徒用槍柄擊中頭部流血」、「槍械為銀色短槍」；被害人高麗雲於警詢亦供稱「當時我遭他人持刀械與槍枝入屋強盜財物‥‥」、「我只記得是淺色外表的槍枝」等語；被害人翁英華於警詢亦稱：「我只記得第1個進入歹徒右手有持1把手槍‥‥」、「我只知道最先進入的歹徒有持槍1把黑色手槍‥‥」等語。2、被告范博登：於警詢時坦承「（強盜吳春美、高麗雲、吳素金、翁英華等4人財物，何人進入強盜，分別持何武器？）由李宗霖持槍，林志賢及盧明宗持刀械，我負責拿環保袋」、「李宗霖持手槍之槍把打傷吳春美頭部」等語；共同正犯郭聰傑於警詢供稱「那槍枝是范博登攜帶前往李宗霖住處，我有說槍枝李宗霖會用槍，怕會走火，所以提議李宗霖攜帶」等語；共同正犯李宗霖於警詢供稱：「是郭聰傑說我有槍砲前科，對槍械較熟，所以他就叫我負責拿槍」等語；共同正犯盧明宗於警詢供稱：「（於行搶過程中，你們有無出手傷害被害人？）只有李宗霖在現場有持槍敲擊1名婦人」等語；經核與前揭被害人吳素金、吳春美、翁英華前揭供述相符，且被告范博登所犯強盜罪亦經判處罪刑確定。3、綜合被害人上揭供述，與被告范博登及共同正犯前揭自白相符，被告范博登等於犯強盜案時確有由李宗霖持有槍枝作案，事證已明。(二)、李宗霖當時所持之槍枝，係由被告所提供：1、被告范博登於警詢時自白：「（行搶手槍來源為何？）我向1位綽號阿偉之朋友借的」、「98年5月底於臺南縣永康市○○路與大灣路附近借得。」、「因我向地下錢莊借錢怕被追討被打，所以借手槍防身用」；於偵查中供稱：「（槍何在？）我本來放在車上，我的車子被當舖拖走後，我就沒有地方可以住，因為我有欠當舖錢，後來我有去找他們說裡面有不該給他們的東西，我就去拿回來‥‥」等語明確，且被告范博登確於98年3月5日將7712-JG號汽車持往宏旺當舖典當借款，因無法於同年6月5日還款，而於6月10日為該當舖取回該車，並於98年7月3日流當賣予邱國翔等情，此業經證人蘇玉文於警詢供述明確，並有當票、台南市當舖商業同業公會證明書在卷可憑（98年度偵字第9893號卷第89、92頁），被告於98年8月10日偵查中，並填具刑事聲請狀，載明「被告本有正當之職業‥‥設立豪登通訊生活館‥‥因經營不善，且又因地下錢莊暴力討債，至使被告之通訊行於98年5月10日即被迫停止營業，地下錢莊仍繼續對被告逼迫催討債務，當時因公司結束營業，被告頓失所有經濟來源，地下錢莊進而轉至被告之妻所開設之之堤拉米蘇衣坊‥‥」等語，對於其於犯強盜時所提供之槍枝來源及動機，已供述詳盡。2、證人即強盜案之共同正犯郭聰傑於警詢亦供稱「（該槍枝現於何處？）作案完，我們離開時，槍枝都還在范博登所駕駛之7712-JC車輛內」；證人盧明宗於警詢供稱「‥‥范博登有跟我說改造手槍及刀都放在車上，該車因典當利息未繳又被當舖牽走，他說要向當舖取回，要繳利息，事後我聽他說有向當舖取回改造手槍及刀」、「（你是否知道范博登所拿之槍枝為改造手槍？如何取得？）我知道，因為李宗霖在他住處時有拿出來把玩，我有看到有3顆子彈，不是玩具槍，我不知范博登槍枝來源」等語。3、綜合上揭，證人郭聰傑等所述之證據，足以佐證被告自白因恐地下錢莊暴力討債而向其友人借槍、彈，且所借得之槍並非玩具槍等情，已甚為明確。(三)、被告范博登於上開強盜案作案後，即將該槍枝交予沈玉川，沈玉川嗣並將該槍交予陳炳煬藏放，嗣陳炳煬為警查獲而為另案所查扣：1、被告范博登於警局業已自承：「（該做案用槍枝，現於何處？）我放在我朋友沈玉川那邊」、「（你於何時？何地？交給沈玉川？）我於98年6月12日約19時許，在沈玉川租屋處交給他的」、「（你是如何將槍枝交給沈玉川？）我把槍枝用一個袋子裝著，拿給沈玉川跟他說我先借放在你這邊」、「（你裝槍枝的袋子除了有槍枝外，有無子彈？）袋子內除了有槍枝外，還有3顆子彈」等語明確。2、共同被告沈玉川於警詢中供稱：「范博登大約於98年6月10日左右（詳細日期我已忘記）拿該把槍枝至我所居住‥‥交付予我‥‥我知道是槍枝‥‥該把槍枝彈匣內裝有3發子彈」、「後來我因急須用錢所以就以該把槍枝向高雄縣岡山鎮的朋友質押借款新台幣1萬元‥‥大概是98年6月中旬之間」，並指認陳炳煬即是伊質押該手槍之人。3、證人陳炳煬於警詢供述：「該把槍枝（即另案扣押之槍枝）並不是我所有，其中3發子彈為警方剛提示予我指認之沈玉川將該把槍枝寄放於我時彈匣內即有3發子彈，另外3發子彈‥‥是我過逝之大哥陸文賓於生前帶我外出時交付於我存放」、「我記得是6月中旬」、「沈玉川親手交付予我時把槍枝及子彈以藍色購物袋裝著‥‥」、「‥‥所以我就打電話叫沈玉川來取回，沈玉川告訴我說會來取回，所以我才另以1個較小之袋子（查獲時之袋子）裝起來置放在我車內後座‥‥」。4、被告與沈玉川、陳炳煬3人上揭就被告於犯強盜案後該槍枝之去向，所供情節均相符合，自屬可採。(四)、警方查獲陳炳煬所寄藏之上揭槍枝確為被告范博登當初與李宗霖犯強盜案所用之槍枝：1、被告范博登於警詢時自白：「（警方依據沈玉川指稱查詢，高雄縣政府警察局岡山分局於98年7月14日7時許，在高雄縣岡山鎮○○里○○○○道路旁，查獲陳炳煬與黃獻德持有改造手槍1把、匣彈1個、子彈6顆、彈殼3個，經調閱該岡山分局刑案紀錄照片讓你指認，所查獲之改造槍枝是否為你寄放在沈玉川住處之強盜案作案槍枝？）是的」、「（你如何確認？）因為那槍管是銀色的」、「還有表面（槍身）舊舊的那樣」、「（該高雄縣政府警察局岡山分局所查獲之陳炳煬與黃獻得持有改造手槍1把、彈匣1個、子彈6顆、彈殼3個，其中子彈6顆與彈殼3個是否為你所有？）我當初僅有3顆子彈，所以我不確認該子彈6顆是否為我所有」等語明確（見警第4至8頁），此業據原審法院勘驗警詢筆錄屬實，且被告於同日經檢察官複訊時，亦供稱於警局所供均屬實在等語。2、另案被查扣之槍枝確實是被告范博登交予沈玉川，沈玉川再交予陳炳煬保管，業據沈玉川、陳炳煬供明如前所述，且共同被告沈玉川經檢察官起訴受被告范博登之託，而藏匿扣案之槍枝，嗣再將槍枝交予陳炳煬藏匿等情，沈玉川於原審準備期日，已為認罪之表示（原審卷1第31頁），此有筆錄可憑；另證人陳炳煬經起訴受沈玉川之託而寄藏上開槍枝，亦經臺灣高雄地方法院判處罪刑確定。(五)、綜上所述，本案被告范博登持有另案扣案之槍枝，其持有槍枝之原由、及槍枝之去向已經明確。三、至於前揭被害人吳素金供稱強盜時歹徒所持之槍枝為疑似灰色或銀色之手槍，吳春美所供槍械為銀色短槍，高麗雲所供是淺色外表的槍枝，翁英華所供黑色手槍等語，似有不符；惟查扣案之槍枝，槍管為亮麗之金屬，槍身為黑色，槍身顏色有多處斑剝，此有原審拍攝之照片附卷可憑（原審卷2第1至10頁），而一般人對顏色之描述，若非為專業或對色彩有深入之探討，已難要求為詳盡及一致之描述，而被害人吳素金等人於遭強盜時，渠等驚恐、害怕，且所處位置亦均不同，自無法詳看歹徒所持槍枝全貌，則渠等各自就當時驚恐時所見，或述為銀色、黑色、灰色或述為淺色外表、均為扣案槍枝顏色之一部分，自難因此即認扣案之槍枝，非被告與李宗霖等犯強盜時所持之槍枝。至於證人盧明宗、李宗霖於原審證稱伊當時所持之手槍整把都是黑色的云云，但被告於警詢時已就另案扣案手槍確為其犯強盜時所持槍枝之特徵供稱：「槍管」是銀色等語，再若盧明宗、李宗霖所述若屬實情，衡情被害人亦不致於供稱有銀色、灰色、淺色等情，是盧明宗、李宗霖所述無非為被告脫罪所為不實之供述，自難採信。四、證人沈玉川於偵查中所供伊寄藏槍枝、西瓜刀後，因確定范博登出事被警察抓走（98年7月9日）後，才將西瓜刀丟在鐵路旁，槍寄放在智仔（即陳炳煬）云云，就槍枝部分何時寄放在陳炳煬部分，核與其警詢時所供於98年6月中旬即放在陳炳煬處不符，衡酌沈玉川若因得知被告有案而為警查獲，而怕被牽連，則依常情，應將槍枝連同西瓜刀一併藏放於鐵路旁，不致於單獨將槍寄放於陳炳煬處，是沈玉川於偵查中所述上情，顯與事理有違，此或因被告沈玉川為隱瞄其未經被告范博登同意即擅將該槍持向陳炳煬質押借款所致，自應以其警詢中之供述，較為可採。而被告范博登執沈玉川於偵查中之供述，認扣案之槍枝與伊無關，並無足取。五、另被告雖以證人陳炳煬於原審已供稱「是沈玉川要我這樣講」，且稱「因員警因為不相信伊未曾打開袋子查看過，一定要伊說有看過，所以伊才回答搬家時有打開袋子看過，且因范博登當初交給沈玉川子彈3顆，沈玉川交到我手上時，已經變成6顆了，伊要承擔那3顆，所以才說是陸文賓寄放」等情，而辯稱陳炳煬警詢不可採，並以沈玉川與陳炳煬情同父子，渠2人就扣案槍彈之真實來源，有刻意隱瞞，且渠2人曾至臺南看守所與被告會面，當時沈玉川即曾要被告將陳炳煬被查獲之槍枝攬為已有而承擔下來云云。然查陳炳煬於原審固有供明是「他（即沈玉川）叫我講一講」等語，惟由其於警詢時已供明伊因不願連累沈玉川，才會於初供說槍彈是已死亡之陸文賓所有，嗣則供出受沈玉川之託而寄藏等情，顯見陳炳煬最初是為迴護沈玉川，而供出是陸文賓所寄，嗣因沈玉川要其供出實情，陳炳煬始據實供出扣案槍彈之本末無疑，參以陳炳煬、沈玉川與被告均無仇恨，被告更將作案之西瓜刀、槍枝寄放在沈玉川處，渠2人實無故意嫁禍予被告而將非屬被告寄放之槍枝供出源自於被告之動機，且陳炳煬、沈玉川於警詢所供亦無法脫免渠等寄藏槍枝之刑責；況且被告范博登並非至愚之人，若非實情，實無須在陳炳煬、沈玉川面會之前即向警方坦承扣案之槍枝即為其行搶時所用之槍枝，並進而供出其指認之特徵，是其上開辯詞亦難採信。六、被告於本院另辯稱作案用之槍枝是伊向李宗霖所購買之模型槍云云，而證人李宗霖於本院亦結證：「（你剛說你一把模型槍，你對被告說你要你就拿去，後來那把模型槍就拿去強盜用？）我有對范博登這樣說，但我不能確定強盜的槍枝是否那把模型槍」、「我只是跟他說3,000元借我買藥（毒品），我說要就拿去玩，不是槍的代價」云云，然查被告等持以犯強盜案之槍枝確被告向其友人所借，已如前述，而證人李宗霖於本院就上情供稱「槍是作案前3、4天拿給我，被告事後3,000元才借給我」等情，核與被告所稱「強盜案前一個禮拜，李宗霖拿模型槍給我，當時李宗霖陸陸續續跟我借款1、2萬元，我向李宗霖要錢，李宗霖拿槍給我」云云，2人所供顯有不符，況被告係因向地下錢莊借錢，無力償還，恐被地下錢莊暴力討債，始向他人借槍、彈防身之舉，嗣更因而犯下強盜案，其如何有餘裕借1、2萬元予李宗霖購買毒品？又果如渠2人所言，當時所拿確為不具殺傷力之模型槍，則被告不至觸犯持有槍枝罪，其為何於警詢、偵查中均未如實供述？更何況共同正犯盧明宗於警詢已供稱犯強盜案時，該槍並非玩具槍等語，是被告上開辯詞及李宗霖於本院之證詞，無非編串之詞，均不足採信，被告聲請傳訊證人盧明宗、郭聰傑、林志賢以證明當時作案之槍械是向何人購買，核無必要，併此敘明。七、此外，自陳炳煬處扣得之槍枝一把經鑑驗後，認：送鑑手槍一枝（槍枝管制編號00000000000），係改造手槍，由仿BERETTA廠M9型半自動手槍製造之槍枝，換裝土造金屬槍管而成，擊發功能正常，可供擊發適用子彈使用，認具殺傷。有內政部警政署刑事警察局98年8月25日刑鑑字第0980112106鑑驗書一份在卷為憑。八、綜上所述，被告范博登於警詢及偵查中自白，有共同被告兼證人沈玉川及證人陳炳煬之證詞及扣案槍枝等足供參佐，核與事實相符，其事後翻異前詞，所辯均不足採，本案事證已臻明確，被告范博登犯行洵堪認定。參、論罪科刑：核被告范博登所為，係犯槍砲彈藥刀械管制條例第八條第四項之未經許可，持有具殺傷力之改造手槍罪。被告范博登前因犯偽造文書及詐欺等罪，經法院分別判處有期徒刑3年6月及1年（後減為有期徒刑6月）確定，應執行有期徒刑3年10月，於97年1月29日縮短刑期假釋出獄，刑期至97年4月18日屆滿，未經撤銷假釋，以已執行完畢論，有卷附被告全國前案紀錄表可按，其受有期徒刑之執行完畢，5年內故意再犯有期徒刑以上之罪，為累犯，依法加重其刑。原審為被告論罪科刑之判決，固非無見，惟查被告係於98年7月9日為警查獲，原審事實欄認定「‥‥嗣因沈玉川聽聞范博登為警查獲之消息於98年6月中旬某日，復將上開槍枝及子彈等物交予陳炳煬保管」，理由欄並採沈玉川偵查中所為「被告被抓後，始將槍枝拿至岡山寄放」之供述，即有論理上之矛盾，被告上訴意旨，否認犯行固無足取，惟其以上詞指摘原判決不當，即非無理由，自應將原判決撤銷改判。爰審酌被告范博登無故持有槍枝，且又持以強盜，嚴重危害社會治安，犯後初有坦承犯行，嗣又飾詞否認犯行，未見絲毫悔意，並審酌被告持有槍枝之數量、時間，及檢察官之求刑等一切情狀，從重量處如主文所示之刑，罰金刑部分並諭知易服勞役之折算標準。扣案仿BERETTA廠M9型半自動手槍一支（槍枝管制編號0000000000），為違禁物，應依刑法第38條第1項第1款，宣告沒收。據上論結，應依刑事訴訟法第369條第1項前段、第364條、第299條第1項前段，槍砲彈藥刀械管制條例第8條第4項，刑法第11條前段，第47條第1項、第42條第3項、第38條第1項第1款，判決如主文。本案經檢察官吳忠賢、邱克斌到庭執行職務。中華民國100年5月18日刑事第五庭審判長法官楊明章法官黃國永法官趙文淵以上正本證明與原本無異。如不服本判決應於收受送達後10日內向本院提出上訴書狀，其未敘述上訴理由者，並得於提起上訴後10日內向本院補提理由書（均須按他造當事人之人數附繕本）「切勿逕送上級法院」。書記官呂宬樂中華民國100年5月18日附錄本案論罪科刑法條全文槍砲彈藥刀械管制條例第8條：未經許可，製造、販賣或運輸鋼筆槍、瓦斯槍、麻醉槍、獵槍、空氣槍或第4條第1項第1款所定其他可發射金屬或子彈具有殺傷力之各式槍砲者，處無期徒刑或5年以上有期徒刑，併科新臺幣1千萬元以下罰金。未經許可，轉讓、出租或出借前項所列槍枝者，處5年以上有期徒刑，併科新臺幣1千萬元以下罰金。意圖供自己或他人犯罪之用，而犯前二項之罪者，處無期徒刑或7年以上有期徒刑，併科新臺幣1千萬元以下罰金。未經許可，持有、寄藏或意圖販賣而陳列第1項所列槍枝者，處3年以上10年以下有期徒刑，併科新臺幣700萬元以下罰金。第1項至第3項之未遂犯罰之。附表：被告范博登98年7月15日警詢內容警：經沈玉川帶同警方查證，於98.07.15.15:30左右，在臺南市○區○○○道火車號誌燈牌（青年2-K35f十571）下，前方10公尺草叢內，起獲西瓜刀1把，現在將起獲之西瓜刀給你檢視，是否你交給沈玉川之強盜案作案用西瓜刀？范：對警：警方依據沈玉川說的查詢高雄縣政府警察局岡山分局於98.07.14.07:00左右，在高雄縣岡山鎮○○里○○○○○道路旁，查獲陳炳煬與黃獻德持有改造手槍1把、彈匣1個、子彈6顆、彈殼3個，經調閱該岡山分局刑案紀錄照片給你指認，所查獲之改造槍枝是否你寄放在沈玉川住處之強盜案作案槍枝？范：是啦警：是的哩警：你如何確認？范：因為那槍管是銀色的警：照片上啦哦警：還有其他的嗎？范：還有表面舊舊那樣警：槍身?范：嗯，槍身警：槍身的那個‥‥范：表面警：表面哦范：符號警：烤漆都掉了，有剝落情形警：跟你作案的那走槍是一樣的警：啊那些子彈是否你的?范：不是警：不是啦哦警：高雄縣政府警察局岡山分局查獲這個陳炳煬與黃獻德持有改造手槍1把、彈匣1個、子彈6顆、彈殼3個，其中子彈6顆與彈殼3個是否你的？范：不是警：不是啦哦警：彈殼不一定啦哦?范：彈殼我就不知警：但是子彈一定是你的?范：絕對不是警：因為你那時有‥‥范：我有3顆而已警：所以你不確認子彈6個是否你的啦哦，也有可能是你的啊，其中3顆有可能是你的啊，是不是范：我不知警：對啊，不確定嗯，哦，其中，我是說其中也6有可能3顆是你的，也有可能都不是，所以你不確認啊，是不是，你當初只有3顆子彈而已嘛哦?警：根據沈玉川說，伊將該強盜案做案槍枝，以質押方式就是押的方式向陳炳煬（65年11月20日生、身分證號碼Ｚ000000000）借貸新台幣1萬元，你知道嗎？范：我不知道。‥‥‥‥‥‥‥",
  "characters": {
    "judges": [
      "楊明章",
      "黃國永",
      "趙文淵"
    ],
    "prosecutors": [

    ],
    "lawyers": [

    ],
    "clerks": [
      "呂宬樂"
    ],
    "plaintiffs": [

    ],
    "defendants": [
      "范博登"
    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2011-05-18",
  "created_at": "2016-02-11 23:34:49",
  "updated_at": "2016-02-11 23:34:49"
}