{
  "identify": "TPH-98-上-189-20110517-1",
  "court": {
    "name": "臺灣高等法院",
    "code": "TPH"
  },
  "division": {
    "name": "民事",
    "code": "V"
  },
  "year": 98,
  "word": "上",
  "number": "189",
  "jcheck": "1",
  "reason": "返還土地",
  "content": "臺灣高等法院民事判決                   98年度上字第189號\n上   訴     人\n即附帶被上訴人\n與反訴原告     李維敏\n兼上一人之\n訴訟代理人     李宗鑾\n被 上  訴 人\n即附帶上訴人\n與反訴被告     黃娘妹\n兼上一人之\n訴訟代理人     鍾清煙\n               鍾清輝\n               鍾清榮\n上列當事人間請求返還土地等事件，上訴人對於中華民國98年1\n月23日臺灣新竹地方法院97年度訴字第93號第一審判決提起上訴\n並提起反訴，被上訴人則為附帶上訴與訴之減縮，本院於100年5\n月3日言詞辯論終結，判決如下：\n    主      文\n原判決關於駁回被上訴人即附帶上訴人後開第二項之訴部分，及\n訴訟費用（除確定部分外）之裁判均廢棄。\n上訴人即附帶被上訴人李維敏應將坐落新竹縣新豐鄉○○段後湖\n子小段第1004地號土地內，如附圖一甲區塊（面積253平方公尺\n）所示之土地返還被上訴人即附帶上訴人，並將該區塊土地內如\n附圖二所示之監視器、照明燈及電纜線予以拆除；暨自民國九十\n三年七月十六日起至返還前開土地之日止，按年再給付被上訴人\n即附帶上訴人新台幣貳仟壹佰貳拾伍元。\n其餘附帶上訴駁回。\n上訴及反訴均駁回。\n第一審（除確定部分外）及第二審上訴及附帶上訴訴訟費用由上\n訴人即附帶被上訴人李維敏負擔百分之九十九，餘由被上訴人即\n附帶上訴人負擔；反訴訴訟費用，則由上訴人即反訴原告負擔。\n    事實及理由\n壹、程序部分：\n一、經查：\n    (一)、按提起反訴，非經他造同意，不得為之。但就同一訴訟\n        標的有提起反訴之利益者，不在此限。此觀民事訴訟法\n        第446條第2項第2款即明。亦即，在本訴繫屬中，被告\n        對於原告起訴所主張之訴訟標的提起反訴，享有法律上\n        之利益者，就同一訴訟程序解決多數糾紛，頗符訴訟經\n        濟上之原則，雖在第二審程序，亦無限制之必要。\n    (二)、被上訴人以其等所共有系爭坐落新竹縣新豐鄉○○段後\n        湖子小段第953、954、1004、1005等地號土地（以下各\n        稱系爭95 3地號土地、954地號土地，1004地號土地、\n        1005地號土地，合稱為系爭土地）內，分別如附圖一所\n        示甲、乙、丙、丁區塊內之土地（面積計1986平方公尺\n        ，占用地號及面積各如附圖一所示），遭李維敏無權占\n        用，並於前開土地內分別設置監視器、照明燈、電纜線\n        及附掛電錶等地上物（以下合稱為系爭地上物，位置詳\n        如附圖二所示）為由，訴請李維敏應將系爭地上物拆除\n        ，並將前開占有土地返還。然因上訴人即附帶被上訴人\n        與反訴原告李維敏、李宗鑾（下稱各稱李維敏、李宗鑾\n        ，合稱為上訴人）主張李維敏所有坐落同上段954-1地\n        號土地為袋地，並與系爭土地相鄰，依民法第787條規\n        定，就系爭土地有袋地通行權存在，乃於本院提起反訴\n        ，求為判決確認上訴人對於系爭土地有袋地通行權存在\n        （見本院卷(三)第71頁反面），核屬就本訴部分享有法律\n        上之利益，依民事訴訟法第446條第2項第2款規定，應\n        予准許，合先陳明。\n二、又，(一)被上訴人即附帶上訴人與反訴被告黃娘妹、鍾清煙、\n    鍾清輝、鍾清榮（以下各稱黃娘妹、鍾清煙、鍾清輝、鍾清\n    榮，四人則合稱為被上訴人）於原審起訴請求李維敏應將占\n    用土地內之地上物（即樹籬、圍牆、花圃、監視器、照明器\n    、電纜及附掛電錶等地上物）拆除並將柏油路面剷除，但於\n    本院則聲明僅請求李維敏將系爭地上物（即監視器、照明燈\n    、電纜及附掛電錶等地上物）拆除而已，其餘部分則不請求\n    （見本院卷(二)第192頁書狀、第220頁筆錄）；(二)另被上訴人\n    關於附帶上訴部分，原請求原審共同被告李維善（下稱李維\n    善）應與李宗鑾連帶賠償被上訴人第二次之僱工整地費用新\n    台幣（下同）2萬4000元及加付法定遲延利息，嗣於本院撤\n    回此部分之請求（僅請求李宗鑾賠償被上訴人先後二次僱工\n    整地費用損害計4萬8000元本息，見本院卷(三)第108頁反面）\n    ；前開(一)(二)部分核均屬減縮應受判決事項之聲明，依民事訴\n    訟法第446條第1項但書、第255條第1項第2款規定，應予准\n    許，次予陳明。\n三、原審囑託內政部國土測繪中心（下稱測繪中心）就李維敏占\n    有被上訴人所共有系爭土地之位置、面積予以測量，該中心\n    承原審法院之命製作附圖一（即原判決附圖）所示之鑑定圖\n    送交原審法院，因該圖並未就被上訴人主張李維敏於前開占\n    有土地內，設置系爭地上物之位置予以標示，被上訴人恐本\n    案訴訟判決勝訴確定後執行時再生爭執，聲請本院會同該中\n    心人員至現場履勘並測量，經本院會同該中心人員於民國（\n    下同）99年12月8日再度至現場就附圖一甲乙丙丁區塊所示\n    之土地（即李維敏於原審測量時，指界占用土地位置及面積\n    ，見原審卷第114頁、第116頁）予以履勘，並命該中心人員\n    再就李維敏於占用土地內設置系爭地上物之位置及面積予以\n    繪測（見本院卷(二)第167頁）；是以，附圖一與附圖二所示\n    甲乙丙丁四區塊之土地位置及面積，均屬相同，併此敘明。\n貳、實體部分：\n一、被上訴人主張：被上訴人所共有坐落系爭土地內，如附圖一\n    甲、乙、丙、丁區塊所示之土地（面積計1986平方公尺，占\n    用地號及面積各如附圖一所示，合稱為占用土地），竟遭李\n    維敏無權占用並設置系爭地上物（位置詳如附圖二所示），\n    李維敏因而受有免繳相當租金之利益，致被上訴人受有無法\n    使用遭占用土地之損害。又被上訴人於97年1月5日、同年月\n    13日先後二次雇工以挖土機整理系爭第953、954、1004地號\n    土地時，竟遭李宗鑾、原審共同被告李維善（下稱李維善）\n    阻止而無法施工，致被上訴人受有支出工程費用之損害，並\n    妨害伊等對系爭土地所有權之行使等情。爰依民法第767 條\n    、第179條、侵權行為法則，求為命(一)李維敏應將系爭地上\n    物拆除，並將占用土地返還予被上訴人；暨自93年7月16日\n    起至返還占用土地之日止，按年給付被上訴人損害金1萬668\n    2元；(二)李宗鑾應給付被上訴人2萬4000元；並應與李維善連\n    帶給付2萬4000元，並各加計自起訴狀繕本送達翌日起算之\n    法定遲延利息；(三)上訴人、李維善不得妨害或阻止被上訴人\n    在系爭土地上施工整地之行為之判決（原審除駁回被上訴人\n    請求(一)李維敏應返還甲區塊部分之土地與拆除該區塊內之地\n    上物，暨按年給付損害金2125元〈另被上訴人逾上述損害金\n    之請求，經原審為其敗訴之判決，被上訴人並未聲明不服，\n    已告確定〉；(二)李宗鑾應給付被上訴人4萬8000元本息部分\n    外，其餘則為被上訴人勝訴之判決；被上訴人僅就後開如附\n    帶上訴聲明所示之敗訴部分，聲明不服，提起上訴；上訴人\n    則對其敗訴部分聲明不服，提起上訴；另李維善對於其前開\n    敗訴部分，並未聲明不服，已告確定；本院就前開已確定部\n    分，即不再予以贅述）。並於本院附帶上訴聲明：(一)原判決\n    關於駁回被上訴人後開第二、三項之訴部分廢棄。(二)李維敏\n    應將系爭1004地號土地內，如附圖一甲區塊所示之土地返還\n    予被上訴人，並將該土地內如附圖二所示之監視器、照明燈\n    、電纜線等地上物拆除，並將該部分土地返還被上訴人，及\n    自93年7月16日起至返還占用土地之日止，按年再給付被上\n    訴人2125元。(三)李宗鑾應給付被上訴人4萬8000元，及加計\n    自起訴狀繕本送達翌日起算之法定遲延利息。另答辯聲明：\n    上訴及反訴均駁回。\n二、上訴人則以：(一)坐落954-1地號土地及其上建物即門牌同鄉\n    後湖子181-1、181號（下稱系爭房屋）原係訴外人敏瑞企業\n    有限公司（下稱敏瑞公司）之法定代理人黃琴珠（下稱黃琴\n    珠）所有，因遭抵押權人聲請拍賣，經李維敏於93年6月間\n    由執行法院拍賣而取得前開土地及房屋之所有權，因黃琴珠\n    為系爭土地原所有權人鍾阿伴之繼承人之一，實為系爭土地\n    之公同共有人，故954-1地號土地及系爭房屋與附連之設施\n    ，就占用系爭土地有法定地上權存在，李維敏自非屬無權占\n    有系爭土地；(三)另因系爭土地與954-1地號土地間之界址不\n    明，被上訴人與李維敏本已合意鑑界，惟被上訴人未待鑑界\n    ，即於97年1月5日、同年月13日先後二次雇工於953、954、\n    及1004等地號土地內整地，李宗鑾、李維善阻礙被上訴人在\n    前開土地內整地之行為，係屬正當防衛或緊急避難，並無侵\n    權行為之可言等語，資為抗辯。並於本院上訴聲明：(一)原判\n    決不利於上訴人之部分廢棄。(二)上開廢棄部分，被上訴人在\n    第一審之訴及假執行聲請均駁回。另答辯聲明：駁回被上訴\n    人之附帶上訴。又李維敏所有之954-1地號土地為袋地，必\n    須通行系爭土地，爰依民法第787條第1項規定，(一)先位求為\n    判決確認上訴人就953、954、1005等地號土地內，如附圖三\n    所示斜線部分（面積計1733平方公尺）之土地有通行權存在\n    ，及被上訴人應容忍上訴人於該土地內鋪設道路通行，並不\n    得於該土地內設置一切可能阻礙上訴人通行之工作物；(二)備\n    位求為判決確認上訴人就953、954、1005等地號土地內，如\n    附圖四所示斜線部分（面積計728.64平方公尺）之土地有通\n    行權存在，及被上訴人應容忍上訴人於該土地內鋪設道路通\n    行，並不得於該土地內設置一切可能阻礙上訴人通行之工作\n    物；(三)再備位求為判決確認上訴人就953、954、1005等地號\n    土地內，本院審認對被上訴人損害最少之處所及方法之土地\n    有通行權存在，及被上訴人應容忍上訴人於該土地內鋪設道\n    路通行，並不得於該土地內設置一切可能阻礙上訴人通行之\n    工作物。\n三、查，(一)系爭土地為被上訴人所有；(二)被上訴人先於97年1月5\n    日雇工以挖土機整理953、954、1004地號土地時，遭李宗鑾\n    阻止；嗣於同年月13日再次僱工至前開土地整地時，又遭李\n    宗鑾、李維善阻止；(三)954-1地號土地及其上房屋原為敏瑞\n    公司所有，經債權人先後聲請拍賣，李維敏於93年6月間，\n    自執行法院拍賣取得954-1地號土地及其上房屋之所有權等\n    情，有卷附土地登記謄本、照片、執行法院不動產權利移轉\n    證書、土地及建物登記謄本可憑（見原審卷第9至19頁、本\n    院卷(一)第98至102頁），且經本院依職調閱原法院91年度執\n    字第6258號及同院92年度執字第5436號強制執行卷宗查核屬\n    實（見本院卷(一)第76頁、第105頁），並為兩造所不爭執（\n    見本院卷(二)第98頁反面、本院卷(三)第47頁），堪信為真。\n四、本院應審究者為(一)李維敏有無占有系爭土地？(二)若有，則李\n    維敏有無占用之正當權源？(三)被上訴人請求李維敏應將系爭\n    地上物拆除，並返還占用土地，是否有據？(四)若有，則被上\n    訴人依不當得利規定，請求李維敏返還受有相當租金之不當\n    利益以若干金額為當？(五)被上訴人依侵權行為法則，請求李\n    宗鑾給付整地費用是否有據？(六)被上訴人得否請求上訴人不\n    得妨害或阻止被上訴人在系爭土地內施工整地？(七)上訴人反\n    訴請求確認袋地通行權存在，是否有據？茲分別論述如下：\n(一)、李維敏有無占用系爭土地？\n  1.經查，系爭土地為被上訴人所共有，而李維敏占用系爭土地\n    內如附圖一甲乙丙丁區塊所示之土地（面積共計1986平方公\n    尺，占用地號及面積各詳如附圖一所示），並於該占用土地\n    內設置系爭地上物（位置則詳如附圖二所示）等情，業經本\n    院會同測繪中心人員至現場履勘及測量屬實，並有卷附勘驗\n    筆錄、現場照片、測繪中心100年1月5日測籍字第09900 13\n    10 1號函檢附鑑定書（含圖，即附圖二）可稽（見本院卷(二)\n    第144至180頁），而李維敏對於占有使用前開土地部分，且\n    系爭地上物亦為其所有乙節並不爭執（見原審卷第36頁、第\n    161頁反面），堪認系爭土地內，如附圖一甲乙丙丁區塊所\n    示之土地，確係由李維敏占用中，並於該占用土地內設置如\n    附圖二所示之系爭地上物甚明。\n  2.李維敏雖抗辯：伊所有之954-1地號土地與被上訴人所有之\n    1004地號土地，係以水溝即同段1115-1地號土地為界，故如\n    附圖一甲區塊所示之土地，並非位於被上訴人所有之系爭10\n    04地號土地內云云。但查：\n    (1)、李維敏所有系爭房屋外之水溝，係位在系爭1004地號土\n        地內，並非1115-1地號土地乙節，業經本院會同測繪中\n        心人員至現場履勘及測量屬實，有卷附勘驗筆錄、現場\n        照片、測繪中心100年1月5日測籍字第0990013101號函\n        檢附鑑定書（含圖，即附圖二）可憑（見本院卷(二)第14\n        6頁、第149頁、第152頁、第165至167頁、第174頁）；\n        核與證人即新竹地政事務所測量員楊昌士於原審證述，\n        前開水溝並非1115-1地號土地之水利溝渠乙節相符（見\n        原審卷第86頁），堪認李維敏所有之系爭房屋外之水溝\n        並非1115-1地號土地。\n    (2)、況前開1115-1地號土地雖屬水利用地，現已遭填平使用\n        ，該地之所有權人台灣省桃園農田水利會，並催告李宗\n        鑾拆除相關造物及設施，未獲置理，乃執此以李維敏、\n        李宗鑾涉有竊佔罪嫌，向台灣新竹地方法院檢察署檢察\n        官提出告訴，目前尚在偵查中等情，有卷附台灣省桃園\n        農田水利會99年4月6日桃農水管字第0990002856號函、\n        土地登記謄本可稽（見本院卷(二)第95頁、第126頁），\n        且為上訴人所不爭執（見本院卷(二)第219頁反面），益\n        證李維敏所有系爭房屋外之水溝，並非1115-1地號土地\n        甚明。\n    (3)、是以，李維敏雖以其所有之954-1地號土地與被上訴人\n        所有之系爭1004地號土地，係以水溝即同段1115-1地號\n        土地為界，抗辯如附圖一甲區塊所示之土地，並非位於\n        被上訴人所有之系爭1004地號土地內云云，並無可採。\n  3.李維敏又抗辯：兩造於原審會同會測人員至現場測量時，因\n    系爭1004地號土地內已無伊所有之地上物，經兩造表示無庸\n    測量，而測繪中心卻擅自繪製伊占用系爭1004地號土地如附\n    圖一甲區塊所示部分之土地，顯屬未承法院之命而為之，故\n    該附圖一甲區塊所示之部分，不得採為對伊不利之證據云云\n    。惟查：\n    (1)、觀諸原審勘驗筆錄雖記載：「現1004地號上已無被告（\n        指李維敏）所有地上物，經兩造表示無庸測量。但希望\n        將1004地號上水利溝渠標示出。」；但對照筆錄記載法\n        官同時諭知「請測量員將被告（指李維敏）所指『所有\n        之地上物』占用系爭953、954、1003地號土地之部分，\n        就其位置、面積繪製成果圖」乙節以觀（見原審卷第\n        114 頁），法院既已命測繪中心人員就李維敏所指之「\n        所有地上物」（含柏油路面、樹籬、花圃等）占用系爭\n        土地之位置、面積繪製成果圖，另將系爭1004地號土地\n        內之水溝標示於成果圖內，則繪製中心人員依李維敏現\n        場指界之地上物，實際占用系爭土地之坐落位置、面積\n        及地號分別標示並繪製成圖（即附圖一）送交法院，自\n        屬承法院之命而為之。自難僅憑原審勘驗筆錄內記載「\n        現1004地號上已無被告（指李維敏）所有地上物，經兩\n        造表示無庸測量」乙詞，即可謂測繪中心製作如附圖一\n        甲區塊所示之部分，係屬測繪中心人員非承法院之命而\n        擅自為之。\n    (2)、況測繪中心人員於鑑定書中，亦載明係依據原審法院之\n        指示，就李維敏現場所指之地上物（含柏油路面、樹籬\n        、花圃等）是否占用被上訴人所有之系爭土地（即953\n        、954、1004、1005地號等四筆土地）予以鑑測，並就\n        其占用位置、面積標示，繪製成果圖，供法院審判上之\n        參考乙節，有卷附測繪中心97年11月17日測籍字第0970\n        011949號函及所附土地鑑定書（含圖，即附圖一）可稽\n        （見原審卷第116至118頁），並為原審法院所肯認（見\n        原判決第9至10頁即理由肆、一之(二)即明）；另本院會\n        同測繪中心人員至現場履勘，本院亦指示測繪中心人員\n        就附圖一所示甲乙丙丁四區塊內之地上物之坐落位置、\n        面積予以測繪，並製作成果圖送交本院（見本院卷(二)第\n        147至148頁勘驗筆錄），益證測繪中心人員將李維敏占\n        用如附圖一所示甲區塊部分之土地（面積25 3平方公尺\n        ）予以標示並繪製成圖，並非擅自而為之，乃是承法院\n        之命而為之甚明。\n    (3)、準此，李維敏僅以原審勘驗筆錄內記載「現1004地號上\n        已無被告（指李維敏）所有地上物，經兩造表示無庸測\n        量」乙詞為由，抗辯如附圖一所示甲區塊部分係測繪中\n        心人員未承法院之命而擅自為之，故該附圖一甲區塊部\n        分，不得採為對其不利之認定證據云云，並無可取。\n  4.李維敏再抗辯：測繪中心人員林文達既未承法院之命擅自繪\n    製附圖一所示甲區塊部分之土地，於本院會同該中心至現場\n    履勘時，該中心又指派該員至現場測量，爰依法聲請拒卻該\n    員為該機關指定之人為測量云云。然查：\n    (1)、按當事人得依聲請法官迴避之原因拒卻鑑定人。但不得\n        以鑑定人於該訴訟事件曾為證人或鑑定人為拒卻之原因\n        ；除前條第一項情形外，鑑定人已就鑑定事項有所陳述\n        或已提出鑑定書後，不得聲明拒卻。但拒卻之原因發生\n        在後或知悉在後者，不在此限。民事訴訟法第331條第1\n        項、第2項定有明文。此為法院囑託機關為鑑定，並由\n        鑑定機關指定之人時，準用之（同法第340 條第2項參\n        照）。\n    (2)、原審法院函請測繪中心至現場履勘並測量，並由該中心\n        指派林文達該員會同原審法院至現場履勘及測量乙節，\n        有卷附該中心97年9月11日測籍字第09700 09411 號函\n        可稽（見原審卷第110頁），並為兩造所不爭執，而該\n        員係承原審法院之命於97年11月19日製作鑑定書（含圖\n        ，即附圖一）送交原審法院（見原審卷第115至118頁）\n        ，並經原審法院採為判決之認定證據資料之一，業如前\n        述，堪認測繪中心人員林文達既已於原審曾為鑑定機關\n        指派測量之之人，並已提出鑑定書，則李維敏於本院聲\n        請拒卻該員為鑑定機關所指定之人為測量云云，核與民\n        事訴訟法第340條第2項準用第331條第1項、第2項之規\n        定不符，自無可取。\n  5.依上說明，測繪中心人員係依李維敏實際指界其所有地上物\n    之坐落位置及面積而為測量，並繪製如附圖一所示成果圖送\n    交原審法院，復經本院再度會同該中心人員就李維敏占用如\n    附圖一甲乙丙丁區塊所示部分之土地，其坐落位置及面積予\n    以履勘，另就系爭地上物坐落占用土地內之位置予以測量及\n    標示如附圖二所示，足證李維敏確有占用系爭土地內，如附\n    圖一甲乙丙丁區塊所示之土地，並於該占用土地內設置如附\n    圖二所示之系爭地上物。\n(二)、李維敏有無占用之正當權源？\n  1.按無權占有為原因，請求返還土地者，占有人對土地所有權\n    存在之事實無爭執，而僅以非無權占有為抗辯者，土地所有\n    權人對其土地被無權占有之事實無舉證責任，占有人自應就\n    其取得占有係有正當權源之事實證明之（最高法院85年度台\n    上字第1120號判決意旨參照）。是以，被上訴人既為系爭土\n    地之所有權人（見原審卷第9至19頁土地登記謄本），則李\n    維敏抗辯其並非無權占用系爭土地，自應就此事實，負舉證\n    之責。\n  2.李維敏抗辯：伊就系爭土地有法定地上權存在，並非無權占\n    有云云。但查：\n    (1)、按設定抵押權時，土地及其土地上之建築物，同屬於一\n        人所有，而僅以土地或僅以建築物為抵押者，於抵押物\n        拍賣時，視為已有地上權之設定；設定抵押權時，土地\n        及其土地上之建築物，同屬於一人所有，而以土地及建\n        築物為抵押者，如經拍賣，其土地與建築物之拍定人各\n        異時，適用前項之規定。民法第876條第1項前段、第2\n        項固有明文。然此係指設定抵押權時，土地及其土地上\n        之建築物，同屬於一人所有時，始有前開條文視為已有\n        地上權設定之適用（最高法院98年度台上字第478號判\n        決意旨參照）。\n    (2)、系爭土地之原所有權人為訴外人鍾阿伴，嗣由被上訴人\n        於93年3月8日因分割繼承取得所有權而為共有人，並於\n        93年7月16日登記為共有人（見原審卷第9至16頁土地登\n        記謄本）；李維敏則係於93年6月間，向本院拍賣取得\n        954-1地號土地及系爭房屋，而該房屋之原所有權人則\n        為敏瑞公司等情，業經本院依職權調閱原法院91年度執\n        字第6258號及同院92年度執字第5436號強制執行卷宗查\n        核屬實（見本院卷(一)第76頁、第105頁）。足證系爭土\n        地與李維敏拍定買受之系爭房屋，於法院拍賣時，本即\n        非屬同一人所有，自無民法第876條規定之適用。故李\n        維敏以其就系爭土地有法定地上權存在為由，抗辯其並\n        非無權占用系爭土地云云，並無可取。\n  3.李維敏又抗辯：伊係因拍定而取得系爭房屋及其附屬設施部\n    分，該附屬設施占用系爭土地之狀態早已存在，依民法第79\n    6條第1項規定，伊自屬有權占用系爭土地云云。但查：\n    (1)、按土地所有人建築房屋非因故意或重大過失逾越地界者\n        ，鄰地所有人如知其越界而不即提出異議，不得請求移\n        去或變更其房屋，民法第796條第1項前段固有明文。惟\n        該條所定鄰地所有人之忍受義務，係為土地所有人所建\n        房屋之整體有一部分逾越疆界，若予拆除勢將損及全部\n        建築物之經濟價值而設，倘土地所有人所建房屋整體之\n        外，越界加建房屋，則鄰地所有人請求拆除，原無礙於\n        所建房屋之整體，即無該條規定之適用（最高法院86年\n        度台上字第813號判決意旨參照）。\n    (2)、李維敏所有系爭房屋主體係建築於其所有之954-1地號\n        土地內，而占用系爭土地部分之附屬設施除系爭地上物\n        外，則為門亭、花圃、圍牆等，並非屬主建物之一部分\n        等情，業經本院至現場履勘屬實（見本院卷(二)第145至\n        164 頁勘驗筆錄、現場照片）；是以，李維敏占用系爭\n        土地部分之附屬設施，均非屬其所有系爭房屋之主建物\n        之整體一部分，核無民法第796條規定適用之餘地。故\n        李維敏以其係因拍定而取得系爭房屋及其附屬設施部分\n        ，該附屬設施占用系爭土地之狀態早已存在為由，抗辯\n        依民法第796條規定，其係屬有權占用系爭土地云云，\n        仍無可取。\n  4.李維敏另抗辯：系爭土地原所有權人鍾阿伴與敏瑞公司簽訂\n    協議書，同意瑞敏公司得使用系爭土地，而伊依民法第425\n    條第1項規定，自得因拍定取得瑞敏公司954-1地號土地及其\n    上建物，而繼受取得繼續使用系爭土地之權利，故伊自屬有\n    權占用系爭土地云云，固有卷附協議書為證（見本院卷(一)第\n    63頁）。然查：\n    (1)、按稱租賃者，謂當事人約定，一方以物租與他方使用收\n        益，他方支付租金之契約。民法第421條第1項定有明文\n        。又，出租人於租賃物交付後，承租人占有中，縱將其\n        所有權讓與第三人，其租賃契約，對於受讓人仍繼續存\n        在，民法第425條第1項亦有明文。但查民法第425條所\n        謂，對於受讓人繼續存在之租賃契約，係指同法第421\n        條第1項所定意義之契約而言（最高法院72年度台上字\n        第856號判決意旨參照）。另解釋契約，固須探求當事\n        人立約時之真意，不能拘泥於契約之文字，但契約文字\n        業已表示當事人真意，無須別事探求者，即不得反捨契\n        約文字而更為曲解（最高法院17年上字第1118號判例意\n        旨參照）。\n    (2)、前開協議書係鍾阿伴與瑞敏公司於87年10月25日所簽訂\n        ，依該協議書內記載：「一....地主鍾阿伴（以下簡稱\n        為甲方）及敏瑞企業股份有限公司負責人黃琴珠（以下\n        簡稱為乙方），為方便使用雙方持有之資產及互利原則\n        ，達成協議如下：二甲方（指鍾阿伴）同意乙方（指敏\n        瑞公司）任意自由使用953地號上之花園及在1005地號\n        土地上之私有路及迴車道。三乙方同意甲方得自由使用\n        954-1建地上建物北側樓下房間、餐廳、廚房、客廳及\n        車庫各一間。四甲乙任意一方所有權變更或違反協議，\n        他方得提早終止協議。五甲乙任意一方不使用他方資產\n        時，本協議自動終止。」（見本院卷(一)第63頁）以觀，\n        可見前開協議書僅係鍾阿伴與敏瑞公司間為雙方持有之\n        資產無償使用之協議，並非以雙方約定，一方以物租與\n        他方使用收益，他方支付租金之契約，核與民法第421\n        條第1項所指之租賃契約自屬迥異。又依上開協議三四\n        條約定意旨以觀，鍾阿伴與敏瑞公司係以系爭953地號\n        及1005地號土地，或954-1地號土地及其上建物之所有\n        權人有變動時，他方即可終止該協議；抑或是鍾阿伴、\n        敏瑞公司有一方不使用他方之資產，本協議自動終止。\n        準此，鍾阿伴既已於93年3月8日死亡，則鍾阿伴顯即無\n        可能繼續使用瑞敏公司前開954-1地號土地及其上建物\n        ，堪認前開協議書於鍾阿伴死亡時即已自動終止甚明。\n    (3)、依上說明，前開協議書既已於鍾阿伴死亡即自動終止，\n        且該協議書並非屬租賃契約之性質，則李維敏係於鍾阿\n        伴死亡後之93年6月間，始因法院拍賣取得前開954-1地\n        號土地及其上建物，自不得再執已終止之前開協議書為\n        據，抗辯本件有民法第425條第1項規定之適用云云，要\n        無可取。\n  5.李維敏再抗辯：伊所有系爭地上物中之電纜線及電錶部分，\n    非經過系爭土地則無法設置，依民法第786條規定，亦屬有\n    權使用系爭土地云云。然查：\n    (1)、按土地所有人非通過他人之土地，不能設置電線、水管\n        、瓦斯管或其他管線，或雖能設置而需費過鉅者，得通\n        過他人土地之上下而設置之。但應擇其損害最少之處所\n        及方法為之，並應支付償金。民法第786條第1項固有明\n        文。惟按當事人主張有利於己之事實者，就此事實有舉\n        證之責任，民事訴訟法第277條前段亦有明文。是以，\n        土地所有人若主張非通過他人之土地，不能設置電線、\n        水管、瓦斯管或其他管線，或雖能設置而需費過鉅者，\n        自應就此部分負舉證之責。\n    (2)、李維敏所有之954-1地號土地，對外尚有同段1004-1地\n        號土地之公有道路可對外聯絡，而為通常之使用乙節，\n        業經本院至現場履勘屬實（見本院卷第146頁勘驗筆錄\n        、第151頁現場照片），並有卷附新竹縣新豐鄉公所（\n        下稱新豐鄉公所）99年4月27日新鄉建字第0990005 315\n        號函檢附土地謄本、地籍圖可參（見本院卷(二)第46至48\n        頁）；則李維敏設置電纜線及電錶是否必須通行被上訴\n        人所有之系爭土地，顯屬有疑。況李維敏亦未舉證證明\n        其必須通行被上訴人所有之土地，始得設置電纜線及電\n        錶；或雖能設置但需費過鉅乙節，則李維敏以其設置系\n        爭電纜線及電錶，業已符合民法第786條第1項規定為由\n        ，抗辯其屬有權占用系爭土地云云，仍無可取。\n  6.李維敏另又抗辯：伊所有之954-1地號土地係屬袋地，必須\n    通行系爭土地內如附圖三斜線部分所示面積共計1733平方公\n    尺之土地，始得與公路聯絡，故伊自屬有權占用系爭土地云\n    云。然查：\n    (1)、按土地因與公路無適宜之聯絡，致不能為通常之使用者\n        ，土地所有人得通行周圍地以至公路，民法第787條第1\n        項前段定有明文。其立法意旨在於調和土地相鄰之關係\n        ，以全其土地之利用，故明定周圍地所有人負有容忍通\n        行之義務。惟如土地嗣後與公路已有適宜之聯絡，而能\n        為通常之使用者，周圍地所有人自無須繼續容忍其通行\n        ，土地所有人不得再主張通行周圍地（最高法院85年台\n        上字第1781號判例意旨參照）。\n    (2)、李維敏所有之954-1地號土地並非屬袋地，其尚有同段\n        1004-1地號土地可與對外道路聯絡，併為通常使用乙節\n        ，業經本院至現場勘查屬實（見本院卷(二)第146頁勘驗\n        筆錄、第151頁現場照片）；且該1004-1地號土地係屬\n        新豐鄉公所所有，並於57年4月30日即已編定為道路使\n        用，亦有該所以99年4月27日新鄉建字第0990005315號\n        函檢附土地謄本、地籍圖函覆本院（見本院卷(二)第46至\n        48頁），足證系爭954-1地號土地顯非為袋地至明。\n    (3)、李維敏雖以該1004-1地號土地寬僅2.3公尺，不足以供\n        大型車輛或消防車通行，自有通行系爭土地之必要云云\n        。然查，該1004-1地號既為新豐鄉公所於57年4月30日\n        即係因考量954-1地號土地為袋地，與公路無適宜之聯\n        絡，新豐鄉公所乃徵收該1004-1地號土地且編定為道路\n        用地，並鋪設柏油路，其道路寬度足以供一般人行走及\n        中小客車通行使用乙節，業經本院勘驗明確（見本院卷\n        (二)第96頁照片、第146頁勘驗筆錄、第151頁現場照片）\n        ；又民法第787條第1項所定之通行權，係為促進袋地之\n        利用，而令周圍地所有人負容忍通行之義務，其目的在\n        解決與公路無適宜聯絡之土地之通行問題；如僅為求與\n        公路有最近之聯絡或便利之通行，尚不得依該規定主張\n        通行他人之土地（最高法院95年度台上字第2653號判決\n        意旨參照）。是以，該1004-1地號土地既已足以供954-\n        1 地號土地所有權人與公路為適宜之聯絡，並供通常之\n        適用，則李維敏僅以該1004-1地號土地寬僅2.3公尺，\n        不足以供大型車輛或消防車通行，自有通行系爭土地之\n        必要云云，核與民法第787條第1項所規定周圍地所有人\n        負容忍通行之義務，要屬不符。\n    (4)、是以，李維敏所有之954-1地號土地並非袋地，並有公\n        有道路即1004-1地號土地可供其與對外公路為適宜之聯\n        絡，則李維敏以其所有之954-1地號土地係屬袋地，自\n        得通行系爭土地內如附圖三斜線部分所示面積共計1733\n        平方公尺之土地為由，主張其為有權占用系爭土地云云\n        ，仍無可採。\n(三)、被上訴人請求李維敏應將系爭地上物拆除，並返還占用土地\n    ，是否有據？\n  1.按所有人對於無權占有或侵奪其所有物者，得請求返還之。\n    對於妨害其所有權者，得請求除去之。有妨害其所有權之虞\n    者，得請求防止之，民法第767條第1項定有明文。\n  2.經查，系爭土地為被上訴人所有，而李維敏並無使用系爭土\n    地之正當權源，已如前述，致有妨害被上訴人使用系爭土地\n    之所有權，則被上訴人本於所有權人地位，依民法第767條\n    規定，請求李維敏應將占用系爭土地內如附圖一甲乙丙丁區\n    塊所示部分之土地返還，並將前開土地內如附圖二所示之系\n    爭地上物拆除，核屬有據，應予准許。\n  3.李維敏雖抗辯：被上訴人請求伊拆除系爭地上物，並返還占\n    用土地，係屬權利濫用云云。但查：\n    (1)、民法第148條係規定行使權利，不得以損害他人為主要\n        目的，若當事人行使權利，雖足使他人喪失利益，而茍\n        非以損害他人為主要目的，即不在該條所定範圍之內（\n        最高法院45年台上字第105號判例意旨參照）。\n    (2)、承前所陳，李維敏既屬無權占用系爭土地，並設置系爭\n        地上物，致妨害被上訴人對於系爭土地之正常使用，則\n        被上訴人基於系爭土地所有權人地位，行使民法第767\n        條之權利，顯非以損害李維敏為主要目的，自與權利濫\n        用無涉。故李維敏抗辯：被上訴人請求伊拆除系爭地上\n        物，並返還占用土地，係屬權利濫用云云，仍無可採。\n(四)、被上訴人依不當得利規定，請求李維敏返還受有相當租金之\n    不當利益以若干金額為當？\n  1.按無法律上原因而受利益，致他人受損害者，應返還其利益\n    ，民法第179條前段定有明文；又無權占有他人之房屋，可\n    得相當於租金之利益，並侵害房屋所有人之所有權，致其受\n    有相當於租金之損害，為社會通常之觀念，而依土地法第97\n    條所定，城市地方房屋之租金，以不超過土地及其建築物申\n    報總價額年息百分之十為限，即除以申報總價額為基礎外，\n    尚須斟酌房屋之位置、工商業繁榮之程度，承租人利用基地\n    之經濟價值及所受利益，並與鄰地租金相比較以為決定，並\n    非必達申報總地價年息百分之十最高額（最高法院61年臺上\n    字第1695號、46年臺上字第855號、68年臺上字第3071號判\n    例意旨參照）。\n  2.經查：\n    (1)、李維敏無權占有系爭土地如附圖一甲乙丙丁區塊所示部\n        分之土地，不法侵害被上訴人之權利等情，業經本院至\n        現場履勘屬實（見本院卷(二)第144至164頁）；是以，李\n        維敏既係於93年6月8日拍賣取得前開房地後，並自93年\n        7月8日起開始占有使用系爭土地而受有免繳租金之利益\n        （見原審卷第36頁），致被上訴人受有無法使用系爭土\n        地之損害，則被上訴人請求李維敏應給付自93年7月16\n        日起至返還前開占用土地之日止，相當租金之不當得利\n        ，核屬有據。\n    (2)、本院斟酌李維敏無權占用土地之面積合計為1986平方公\n        尺，且李維敏就該占用土地部分，僅供設置門亭、花圃\n        、大門、樹籬、柏油路面、電錶、圍牆等使用，其所有\n        之系爭房屋並未占用系爭土地，且系爭土地位於新豐鄉\n        鄉間，旁為空曠農地、住家，交通尚屬便利等情狀，認\n        以系爭土地之申報總價額年息百分之七計算相當於租金\n        之損害為當。準此，系爭土地申報地價為每平方公尺12\n        0元（見原審卷第9至15頁土地登記謄本），則被上訴人\n        請求李維敏自93年7月16日起至將占用土地返還之日止\n        ，按年給付1萬6882元（計算式為：120×1986×7％=16\n        682.4，元以下四捨五入）之損害金為當（此部分尚低\n        於李維敏自行計算願向被上訴人承租占用土地之租金1\n        萬9800元，見原審卷第136頁反面）。\n(五)、被上訴人依侵權行為法則，請求李宗鑾給付整地費用是否有\n    據？\n  1.按因故意或過失，不法侵害他人之權利者，負損害賠償責\n     任，民法第184條第1項前段定有明文。又，損害賠償之債\n     ，以有損害之發生及有責任原因之事實，並二者之間，有\n     相當因果關係為成立要件（最高法院48年台上字第481號判\n     例意旨參照）。\n  2.經查：\n    (1)、兩造間曾就系爭土地與954-1地號土地之界址及系爭地\n        上物之坐落位置，自93年6月間李維敏拍賣取得上開房\n        地後，迭有爭議，鐘清煙並曾於94年6月26日將鑑界費\n        用2500元交付李維敏，由李維敏負責申請鑑界事宜，嗣\n        經李維敏先後於94年7月、94年8月間二次申請鑑界測量\n        ，均因被上訴人未到場，致無法實施指界、鑑界等情，\n        有卷附收據、新竹縣新湖地政事務所土地複丈定期通知\n        書可參（見原審卷第151至153頁），堪認兩造間就系爭\n        土地與954-1地號土地間之界址爭議，由來已久。\n    (2)、另參酌鐘清輝曾於96年10月間函知李維敏將進行整地事\n        宜，並請李維敏拆除系爭地上物中之電纜與電錶，否則\n        即自行拆除乙節，如前所陳，李維敏對於954-1地號與\n        系爭土地間之界址既有爭議，則系爭地上物設置位置是\n        否有占用系爭土地，兩造本既存有疑義，李維敏豈有自\n        行拆除或交由被上訴人先行拆除之可能。是以，被上訴\n        人於97年1月5日、1月13日先後僱工至系爭953、954、\n        1004等地號土地整地，並欲拆除系爭地上物，因系爭95\n        3、954、1004等地號土地與李維敏所有之954-1地號土\n        地相鄰，且兩造間既已就土地界址爭執甚久，業如前陳\n        ，則李宗鑾（即李維敏之父）於前開時地，表明兩造兩\n        造間所有之土地界址未明，並阻止被上訴人繼續整地施\n        工，顯係為避免因被上訴人施工錯誤，致李維敏因而受\n        有財產上損失之疑慮，顯屬單純維護自身權益之行為。\n    (3)、又被上訴人於97年1月5日、同年月13日先後僱工至系爭\n        953、1004、1005等地號土地整地施工，雖遭李宗鑾出\n        面阻止，但挖土機並未停工，仍繼續整地施工，致李維\n        敏因而提出被上訴人涉有刑事毀損罪嫌之告訴等情，業\n        經原審依職權調閱新竹縣竹北分局後湖派出所製作調查\n        筆錄查明屬實（見原審卷第170至196頁）；且參酌前開\n        駕駛挖土機司機鐘國俊於前開警訊中，亦陳稱於97年1\n        月5日至前開土地內整地施工，挖除約100棵樹木及一些\n        雜木；於97年1月13日亦已挖除部分樹木等語（見原審\n        卷第176至177頁、第181至182頁），足見被上訴人於97\n        年1月5日、同年月13日先後僱工至系爭953、954、1004\n        等地號土地內整地，並未因李宗鑾之阻止致完全無法施\n        工甚明。\n    (4)、況被上訴人於97年1月5日、同年月13日先後僱工至前開\n        土地內整地，雖李宗鑾曾到場阻止，但挖土機司機並未\n        因此停工仍繼續施作，並先後二次依被上訴人之指示，\n        駕駛挖土機從事整地及挖樹木之工作，業如前述，則被\n        上訴人支付前開二次整地費用，亦係肇因於挖土機司機\n        有從事整地之行為所致，自難僅因李宗鑾曾於挖土機司\n        機到場整地有阻止之行為，即可謂被上訴人支出前開整\n        地費用係屬其所受之損害。是以，被上訴人主張李宗鑾\n        曾於前開97年1月5日、同年月13日先後二次阻止其僱工\n        整地之行為，因此而無法整地，致受有支出整地費用二\n        次計4萬8000元之損害（見原審卷第132頁估價單）云云\n        ，核與事實不符，自無可取。\n(六)、被上訴人得否請求上訴人不得妨害或阻止被上訴人在系爭土\n    地內施工整地？\n  1.按所有人對於無權占有或侵奪其所有物者，得請求返還之，\n    對於妨害其所有權者，得請求除去之，有妨害其所有權之虞\n    者，得請求防止之，民法第767條定有明文。即所有人依民\n    法第767條規定，有所有物返還請求權及所有物保全請求權\n    ，所有物保全請求權包括除去妨害請求權與防止妨害請求權\n    ，故所有人對於他人以無權佔有或侵奪其所有物以外之方法\n    ，妨害其所有權之行使或有妨害其所有權行使之虞時，即得\n    藉除去妨害請求權或防止妨害請求權，以除去或防止妨害。\n  2.被上訴人主張前於系爭土地內施工整地時，曾遭上訴人阻止\n    ，被上訴人之所有權，顯有遭上訴人妨害之虞等語。經查，\n    上訴人對於曾有阻止被上訴人施工整地之行為雖不爭執，僅\n    抗辯係為保護自身財產始於土地界址未明前，阻止被上訴人\n    施工整地云云；惟查，上訴人確有於被上訴人於系爭土地內\n    施工整地時予以阻止，已如前述，不論上訴人前所為阻止行\n    為是否合法，被上訴人就系爭土地所有權之行使，堪認已有\n    遭上訴人妨害之虞，且測繪中心就李維敏所有之系爭地上物\n    是否占用系爭土地予以繪測後，954-1地號土地與系爭土地\n    間之界址與地上物之占用情形已明，則被上訴人本於系爭土\n    地所有權人之地位，請求上訴人不得妨害或阻止被上訴人在\n    系爭土地內施工整地之行為，核屬有據。\n(七)、上訴人反訴請求確認袋地通行權存在，是否有據？\n    承前所陳，李維敏所有之954-1地號土地並非屬袋地，並有\n    公有道路即1004-1地號土地可供其與對外公路為適宜之聯\n    絡（見前開四之(二)6.論述理由即明），則李維敏以其所有之\n    954-1地號土地係屬袋地，依民法第787條第1項規定，反訴\n    主張：(一)先位確認上訴人就953、954、1005等地號土地內，\n    如附圖三所示斜線部分（面積計1733平方公尺）之土地有通\n    行權存在，及被上訴人應容忍上訴人於該土地內鋪設道路通\n    行，並不得於該土地內設置一切可能阻礙上訴人通行之工作\n    物；(二)備位確認上訴人就953、954、1005等地號土地內，如\n    附圖四所示斜線部分（面積計728.64平方公尺）之土地有通\n    行權存在，及被上訴人應容忍上訴人於該土地內鋪設道路通\n    行，並不得於該土地內設置一切可能阻礙上訴人通行之工作\n    物；(三)再備位確認上訴人就953、954、1005等地號土地內，\n    本院審認對被上訴人損害最少之處所及方法之土地有通行權\n    存在，及被上訴人應容忍上訴人該土地內鋪設道路通行，並\n    不得於該土地內設置一切可能阻礙上訴人通行之工作物云云\n    ，核與民法第787條袋地通行權之要件不符，自難准許。\n五、從而，(一)被上訴人主張依民法第767條、第179條規定，訴請\n    李維敏應將系爭土地內如附圖一甲乙丙丁區塊所示部分之土\n    地返還予被上訴人，並將前開占用土地內如附圖二所示之系\n    爭地上物拆除；暨李維敏應自93年7月16日起至返還上開占\n    用土地之日止，按年給付被上訴人1萬6682元；均為有理由\n    ，應予准許。原審僅判決命李維敏應將系爭土地內如附圖一\n    乙丙丁區塊所示部分之土地返還予被上訴人，並將該部分土\n    地內之地上物拆除；暨李維敏李維敏自93年7月16日起至返\n    還占用土地之日止，按年給付被上訴人1萬4557元，並駁回\n    被上訴人其餘之請求，於法自有未洽。被上訴人就其敗訴部\n    分提起附帶上訴，指摘原判決此部分不當，求予廢棄改判，\n    為有理由，爰由本院將原判決此部分予以廢棄，並改判如主\n    文第二項所示。至於原審前開為李維敏敗訴之判決並依被上\n    訴人之聲請為假執行之宣告部分，核無不當，李維敏上訴意\n    旨指摘原判決此部分不當，求予廢棄改判，為無理由，應駁\n    回其上訴。(二)另被上訴人依侵權行為法則，請求李宗鑾應給\n    付被上訴人4萬8000元及加付法定遲延利息部分，為無理由\n    ，不應准許。原審就此部分為被上訴人敗訴之判決，於法核\n    無違誤。被上訴人就此部分提起附帶上訴，仍執前詞指摘原\n    判決此部分不當，求予廢棄改判，為無理由，應駁回被上訴\n    人此部分之附帶上訴。(三)另被上訴人依民法第767條規定，\n    請求上訴人不得妨害或阻止被上訴人在系爭土地上施工整地\n    之行為，亦為有理由，應予准許。原審就此部分為上訴人敗\n    訴之判決，於法核無違誤。上訴人就此部分仍執前詞指摘原\n    判決此部分不當，求予廢棄改判，為無理由，應駁回上訴人\n    此部分之上訴。(四)又上訴人依民法第787條規定，提起反訴\n    ，訴請1.先位確認上訴人就953、954、1005等地號土地內，\n    如附圖三所示斜線部分（面積計1733平方公尺）之土地有通\n    行權存在，及被上訴人應容忍上訴人於該土地內鋪設道路通\n    行，並不得於該土地內設置一切可能阻礙上訴人通行之工作\n    物；2.備位確認上訴人就953、954、1005等地號土地內，如\n    附圖四所示斜線部分（面積計728.64平方公尺）之土地有通\n    行權存在，及被上訴人應容忍上訴人於該土地內鋪設道路通\n    行，並不得於該土地內設置一切可能阻礙上訴人通行之工作\n    物；3.再備位確認上訴人就953、954、1005等地號土地內，\n    本院審認對被上訴人損害最少之處所及方法之土地有通行權\n    存在，及被上訴人應容忍上訴人於該土地內鋪設道路通行，\n    並不得於該土地內設置一切可能阻礙上訴人通行之工作物；\n    均為無理由，應予駁回。\n六、本件事證已臻明確，兩造其餘之攻擊或防禦方法，經本院審\n    酌後均認與本件之結論無涉，茲不再一一論列，併予敘明。\n七、據上論結，本件上訴及反訴均為無理由，附帶上訴則為一部\n    有理由，一部無理由，爰依依民事訴訟法第449條第1項、第\n    450條、第78條、第79條、第85條第1項前段，判決如主文。\n中    華    民    國   100    年    5     月    17    日\n                    民事第十三庭\n                        審判長法  官    蕭艿菁\n                              法  官    賴劍毅\n                              法  官    楊絮雲\n正本係照原本作成。\n被上訴人不得上訴。\n上訴人如不服本判決，應於收受送達後20日內向本院提出上訴書\n狀，其未表明上訴理由者，應於提出上訴後20日內向本院補提理\n由書狀（均須按他造當事人之人數附繕本）上訴時應提出委任律\n師或具有律師資格之人之委任狀；委任有律師資格者，另應附具\n律師資格證書及釋明委任人與受任人有民事訴訟法第466條之1第\n1項但書或第2項（詳附註）所定關係之釋明文書影本。如委任律\n師提起上訴者，應一併繳納上訴審裁判費。\n中    華    民    國   100    年    5     月    18    日\n                              書記官    蔡慧娟\n附註：\n民事訴訟法第466條之1（第1項、第2項）：\n對於第二審判決上訴，上訴人應委任律師為訴訟代理人。但上訴\n人或其他法定代理人具有律師資格者，不在此限。\n上訴人之配偶、三親等內之血親、二親等內之姻親，或上訴人為\n法人、中央或地方機關時，其所屬專任人員具有律師資格並經法\n院認為適當者，亦得為第三審訴訟代理人。",
  "structure": {
    "main": "原判決關於駁回被上訴人即附帶上訴人後開第二項之訴部分，及\n訴訟費用（除確定部分外）之裁判均廢棄。\n上訴人即附帶被上訴人李維敏應將坐落新竹縣新豐鄉○○段後湖\n子小段第1004地號土地內，如附圖一甲區塊（面積253平方公尺\n）所示之土地返還被上訴人即附帶上訴人，並將該區塊土地內如\n附圖二所示之監視器、照明燈及電纜線予以拆除；暨自民國九十\n三年七月十六日起至返還前開土地之日止，按年再給付被上訴人\n即附帶上訴人新台幣貳仟壹佰貳拾伍元。\n其餘附帶上訴駁回。\n上訴及反訴均駁回。\n第一審（除確定部分外）及第二審上訴及附帶上訴訴訟費用由上\n訴人即附帶被上訴人李維敏負擔百分之九十九，餘由被上訴人即\n附帶上訴人負擔；反訴訴訟費用，則由上訴人即反訴原告負擔。",
    "fact": "壹、程序部分：\n一、經查：\n    (一)、按提起反訴，非經他造同意，不得為之。但就同一訴訟\n        標的有提起反訴之利益者，不在此限。此觀民事訴訟法\n        第446條第2項第2款即明。亦即，在本訴繫屬中，被告\n        對於原告起訴所主張之訴訟標的提起反訴，享有法律上\n        之利益者，就同一訴訟程序解決多數糾紛，頗符訴訟經\n        濟上之原則，雖在第二審程序，亦無限制之必要。\n    (二)、被上訴人以其等所共有系爭坐落新竹縣新豐鄉○○段後\n        湖子小段第953、954、1004、1005等地號土地（以下各\n        稱系爭95 3地號土地、954地號土地，1004地號土地、\n        1005地號土地，合稱為系爭土地）內，分別如附圖一所\n        示甲、乙、丙、丁區塊內之土地（面積計1986平方公尺\n        ，占用地號及面積各如附圖一所示），遭李維敏無權占\n        用，並於前開土地內分別設置監視器、照明燈、電纜線\n        及附掛電錶等地上物（以下合稱為系爭地上物，位置詳\n        如附圖二所示）為由，訴請李維敏應將系爭地上物拆除\n        ，並將前開占有土地返還。然因上訴人即附帶被上訴人\n        與反訴原告李維敏、李宗鑾（下稱各稱李維敏、李宗鑾\n        ，合稱為上訴人）主張李維敏所有坐落同上段954-1地\n        號土地為袋地，並與系爭土地相鄰，依民法第787條規\n        定，就系爭土地有袋地通行權存在，乃於本院提起反訴\n        ，求為判決確認上訴人對於系爭土地有袋地通行權存在\n        （見本院卷(三)第71頁反面），核屬就本訴部分享有法律\n        上之利益，依民事訴訟法第446條第2項第2款規定，應\n        予准許，合先陳明。\n二、又，(一)被上訴人即附帶上訴人與反訴被告黃娘妹、鍾清煙、\n    鍾清輝、鍾清榮（以下各稱黃娘妹、鍾清煙、鍾清輝、鍾清\n    榮，四人則合稱為被上訴人）於原審起訴請求李維敏應將占\n    用土地內之地上物（即樹籬、圍牆、花圃、監視器、照明器\n    、電纜及附掛電錶等地上物）拆除並將柏油路面剷除，但於\n    本院則聲明僅請求李維敏將系爭地上物（即監視器、照明燈\n    、電纜及附掛電錶等地上物）拆除而已，其餘部分則不請求\n    （見本院卷(二)第192頁書狀、第220頁筆錄）；(二)另被上訴人\n    關於附帶上訴部分，原請求原審共同被告李維善（下稱李維\n    善）應與李宗鑾連帶賠償被上訴人第二次之僱工整地費用新\n    台幣（下同）2萬4000元及加付法定遲延利息，嗣於本院撤\n    回此部分之請求（僅請求李宗鑾賠償被上訴人先後二次僱工\n    整地費用損害計4萬8000元本息，見本院卷(三)第108頁反面）\n    ；前開(一)(二)部分核均屬減縮應受判決事項之聲明，依民事訴\n    訟法第446條第1項但書、第255條第1項第2款規定，應予准\n    許，次予陳明。\n三、原審囑託內政部國土測繪中心（下稱測繪中心）就李維敏占\n    有被上訴人所共有系爭土地之位置、面積予以測量，該中心\n    承原審法院之命製作附圖一（即原判決附圖）所示之鑑定圖\n    送交原審法院，因該圖並未就被上訴人主張李維敏於前開占\n    有土地內，設置系爭地上物之位置予以標示，被上訴人恐本\n    案訴訟判決勝訴確定後執行時再生爭執，聲請本院會同該中\n    心人員至現場履勘並測量，經本院會同該中心人員於民國（\n    下同）99年12月8日再度至現場就附圖一甲乙丙丁區塊所示\n    之土地（即李維敏於原審測量時，指界占用土地位置及面積\n    ，見原審卷第114頁、第116頁）予以履勘，並命該中心人員\n    再就李維敏於占用土地內設置系爭地上物之位置及面積予以\n    繪測（見本院卷(二)第167頁）；是以，附圖一與附圖二所示\n    甲乙丙丁四區塊之土地位置及面積，均屬相同，併此敘明。\n貳、實體部分：\n一、被上訴人主張：被上訴人所共有坐落系爭土地內，如附圖一\n    甲、乙、丙、丁區塊所示之土地（面積計1986平方公尺，占\n    用地號及面積各如附圖一所示，合稱為占用土地），竟遭李\n    維敏無權占用並設置系爭地上物（位置詳如附圖二所示），\n    李維敏因而受有免繳相當租金之利益，致被上訴人受有無法\n    使用遭占用土地之損害。又被上訴人於97年1月5日、同年月\n    13日先後二次雇工以挖土機整理系爭第953、954、1004地號\n    土地時，竟遭李宗鑾、原審共同被告李維善（下稱李維善）\n    阻止而無法施工，致被上訴人受有支出工程費用之損害，並\n    妨害伊等對系爭土地所有權之行使等情。爰依民法第767 條\n    、第179條、侵權行為法則，求為命(一)李維敏應將系爭地上\n    物拆除，並將占用土地返還予被上訴人；暨自93年7月16日\n    起至返還占用土地之日止，按年給付被上訴人損害金1萬668\n    2元；(二)李宗鑾應給付被上訴人2萬4000元；並應與李維善連\n    帶給付2萬4000元，並各加計自起訴狀繕本送達翌日起算之\n    法定遲延利息；(三)上訴人、李維善不得妨害或阻止被上訴人\n    在系爭土地上施工整地之行為之判決（原審除駁回被上訴人\n    請求(一)李維敏應返還甲區塊部分之土地與拆除該區塊內之地\n    上物，暨按年給付損害金2125元〈另被上訴人逾上述損害金\n    之請求，經原審為其敗訴之判決，被上訴人並未聲明不服，\n    已告確定〉；(二)李宗鑾應給付被上訴人4萬8000元本息部分\n    外，其餘則為被上訴人勝訴之判決；被上訴人僅就後開如附\n    帶上訴聲明所示之敗訴部分，聲明不服，提起上訴；上訴人\n    則對其敗訴部分聲明不服，提起上訴；另李維善對於其前開\n    敗訴部分，並未聲明不服，已告確定；本院就前開已確定部\n    分，即不再予以贅述）。並於本院附帶上訴聲明：(一)原判決\n    關於駁回被上訴人後開第二、三項之訴部分廢棄。(二)李維敏\n    應將系爭1004地號土地內，如附圖一甲區塊所示之土地返還\n    予被上訴人，並將該土地內如附圖二所示之監視器、照明燈\n    、電纜線等地上物拆除，並將該部分土地返還被上訴人，及\n    自93年7月16日起至返還占用土地之日止，按年再給付被上\n    訴人2125元。(三)李宗鑾應給付被上訴人4萬8000元，及加計\n    自起訴狀繕本送達翌日起算之法定遲延利息。另答辯聲明：\n    上訴及反訴均駁回。\n二、上訴人則以：(一)坐落954-1地號土地及其上建物即門牌同鄉\n    後湖子181-1、181號（下稱系爭房屋）原係訴外人敏瑞企業\n    有限公司（下稱敏瑞公司）之法定代理人黃琴珠（下稱黃琴\n    珠）所有，因遭抵押權人聲請拍賣，經李維敏於93年6月間\n    由執行法院拍賣而取得前開土地及房屋之所有權，因黃琴珠\n    為系爭土地原所有權人鍾阿伴之繼承人之一，實為系爭土地\n    之公同共有人，故954-1地號土地及系爭房屋與附連之設施\n    ，就占用系爭土地有法定地上權存在，李維敏自非屬無權占\n    有系爭土地；(三)另因系爭土地與954-1地號土地間之界址不\n    明，被上訴人與李維敏本已合意鑑界，惟被上訴人未待鑑界\n    ，即於97年1月5日、同年月13日先後二次雇工於953、954、\n    及1004等地號土地內整地，李宗鑾、李維善阻礙被上訴人在\n    前開土地內整地之行為，係屬正當防衛或緊急避難，並無侵\n    權行為之可言等語，資為抗辯。並於本院上訴聲明：(一)原判\n    決不利於上訴人之部分廢棄。(二)上開廢棄部分，被上訴人在\n    第一審之訴及假執行聲請均駁回。另答辯聲明：駁回被上訴\n    人之附帶上訴。又李維敏所有之954-1地號土地為袋地，必\n    須通行系爭土地，爰依民法第787條第1項規定，(一)先位求為\n    判決確認上訴人就953、954、1005等地號土地內，如附圖三\n    所示斜線部分（面積計1733平方公尺）之土地有通行權存在\n    ，及被上訴人應容忍上訴人於該土地內鋪設道路通行，並不\n    得於該土地內設置一切可能阻礙上訴人通行之工作物；(二)備\n    位求為判決確認上訴人就953、954、1005等地號土地內，如\n    附圖四所示斜線部分（面積計728.64平方公尺）之土地有通\n    行權存在，及被上訴人應容忍上訴人於該土地內鋪設道路通\n    行，並不得於該土地內設置一切可能阻礙上訴人通行之工作\n    物；(三)再備位求為判決確認上訴人就953、954、1005等地號\n    土地內，本院審認對被上訴人損害最少之處所及方法之土地\n    有通行權存在，及被上訴人應容忍上訴人於該土地內鋪設道\n    路通行，並不得於該土地內設置一切可能阻礙上訴人通行之\n    工作物。\n三、查，(一)系爭土地為被上訴人所有；(二)被上訴人先於97年1月5\n    日雇工以挖土機整理953、954、1004地號土地時，遭李宗鑾\n    阻止；嗣於同年月13日再次僱工至前開土地整地時，又遭李\n    宗鑾、李維善阻止；(三)954-1地號土地及其上房屋原為敏瑞\n    公司所有，經債權人先後聲請拍賣，李維敏於93年6月間，\n    自執行法院拍賣取得954-1地號土地及其上房屋之所有權等\n    情，有卷附土地登記謄本、照片、執行法院不動產權利移轉\n    證書、土地及建物登記謄本可憑（見原審卷第9至19頁、本\n    院卷(一)第98至102頁），且經本院依職調閱原法院91年度執\n    字第6258號及同院92年度執字第5436號強制執行卷宗查核屬\n    實（見本院卷(一)第76頁、第105頁），並為兩造所不爭執（\n    見本院卷(二)第98頁反面、本院卷(三)第47頁），堪信為真。\n四、本院應審究者為(一)李維敏有無占有系爭土地？(二)若有，則李\n    維敏有無占用之正當權源？(三)被上訴人請求李維敏應將系爭\n    地上物拆除，並返還占用土地，是否有據？(四)若有，則被上\n    訴人依不當得利規定，請求李維敏返還受有相當租金之不當\n    利益以若干金額為當？(五)被上訴人依侵權行為法則，請求李\n    宗鑾給付整地費用是否有據？(六)被上訴人得否請求上訴人不\n    得妨害或阻止被上訴人在系爭土地內施工整地？(七)上訴人反\n    訴請求確認袋地通行權存在，是否有據？茲分別論述如下：\n(一)、李維敏有無占用系爭土地？\n  1.經查，系爭土地為被上訴人所共有，而李維敏占用系爭土地\n    內如附圖一甲乙丙丁區塊所示之土地（面積共計1986平方公\n    尺，占用地號及面積各詳如附圖一所示），並於該占用土地\n    內設置系爭地上物（位置則詳如附圖二所示）等情，業經本\n    院會同測繪中心人員至現場履勘及測量屬實，並有卷附勘驗\n    筆錄、現場照片、測繪中心100年1月5日測籍字第09900 13\n    10 1號函檢附鑑定書（含圖，即附圖二）可稽（見本院卷(二)\n    第144至180頁），而李維敏對於占有使用前開土地部分，且\n    系爭地上物亦為其所有乙節並不爭執（見原審卷第36頁、第\n    161頁反面），堪認系爭土地內，如附圖一甲乙丙丁區塊所\n    示之土地，確係由李維敏占用中，並於該占用土地內設置如\n    附圖二所示之系爭地上物甚明。\n  2.李維敏雖抗辯：伊所有之954-1地號土地與被上訴人所有之\n    1004地號土地，係以水溝即同段1115-1地號土地為界，故如\n    附圖一甲區塊所示之土地，並非位於被上訴人所有之系爭10\n    04地號土地內云云。但查：\n    (1)、李維敏所有系爭房屋外之水溝，係位在系爭1004地號土\n        地內，並非1115-1地號土地乙節，業經本院會同測繪中\n        心人員至現場履勘及測量屬實，有卷附勘驗筆錄、現場\n        照片、測繪中心100年1月5日測籍字第0990013101號函\n        檢附鑑定書（含圖，即附圖二）可憑（見本院卷(二)第14\n        6頁、第149頁、第152頁、第165至167頁、第174頁）；\n        核與證人即新竹地政事務所測量員楊昌士於原審證述，\n        前開水溝並非1115-1地號土地之水利溝渠乙節相符（見\n        原審卷第86頁），堪認李維敏所有之系爭房屋外之水溝\n        並非1115-1地號土地。\n    (2)、況前開1115-1地號土地雖屬水利用地，現已遭填平使用\n        ，該地之所有權人台灣省桃園農田水利會，並催告李宗\n        鑾拆除相關造物及設施，未獲置理，乃執此以李維敏、\n        李宗鑾涉有竊佔罪嫌，向台灣新竹地方法院檢察署檢察\n        官提出告訴，目前尚在偵查中等情，有卷附台灣省桃園\n        農田水利會99年4月6日桃農水管字第0990002856號函、\n        土地登記謄本可稽（見本院卷(二)第95頁、第126頁），\n        且為上訴人所不爭執（見本院卷(二)第219頁反面），益\n        證李維敏所有系爭房屋外之水溝，並非1115-1地號土地\n        甚明。\n    (3)、是以，李維敏雖以其所有之954-1地號土地與被上訴人\n        所有之系爭1004地號土地，係以水溝即同段1115-1地號\n        土地為界，抗辯如附圖一甲區塊所示之土地，並非位於\n        被上訴人所有之系爭1004地號土地內云云，並無可採。\n  3.李維敏又抗辯：兩造於原審會同會測人員至現場測量時，因\n    系爭1004地號土地內已無伊所有之地上物，經兩造表示無庸\n    測量，而測繪中心卻擅自繪製伊占用系爭1004地號土地如附\n    圖一甲區塊所示部分之土地，顯屬未承法院之命而為之，故\n    該附圖一甲區塊所示之部分，不得採為對伊不利之證據云云\n    。惟查：\n    (1)、觀諸原審勘驗筆錄雖記載：「現1004地號上已無被告（\n        指李維敏）所有地上物，經兩造表示無庸測量。但希望\n        將1004地號上水利溝渠標示出。」；但對照筆錄記載法\n        官同時諭知「請測量員將被告（指李維敏）所指『所有\n        之地上物』占用系爭953、954、1003地號土地之部分，\n        就其位置、面積繪製成果圖」乙節以觀（見原審卷第\n        114 頁），法院既已命測繪中心人員就李維敏所指之「\n        所有地上物」（含柏油路面、樹籬、花圃等）占用系爭\n        土地之位置、面積繪製成果圖，另將系爭1004地號土地\n        內之水溝標示於成果圖內，則繪製中心人員依李維敏現\n        場指界之地上物，實際占用系爭土地之坐落位置、面積\n        及地號分別標示並繪製成圖（即附圖一）送交法院，自\n        屬承法院之命而為之。自難僅憑原審勘驗筆錄內記載「\n        現1004地號上已無被告（指李維敏）所有地上物，經兩\n        造表示無庸測量」乙詞，即可謂測繪中心製作如附圖一\n        甲區塊所示之部分，係屬測繪中心人員非承法院之命而\n        擅自為之。\n    (2)、況測繪中心人員於鑑定書中，亦載明係依據原審法院之\n        指示，就李維敏現場所指之地上物（含柏油路面、樹籬\n        、花圃等）是否占用被上訴人所有之系爭土地（即953\n        、954、1004、1005地號等四筆土地）予以鑑測，並就\n        其占用位置、面積標示，繪製成果圖，供法院審判上之\n        參考乙節，有卷附測繪中心97年11月17日測籍字第0970\n        011949號函及所附土地鑑定書（含圖，即附圖一）可稽\n        （見原審卷第116至118頁），並為原審法院所肯認（見\n        原判決第9至10頁即理由肆、一之(二)即明）；另本院會\n        同測繪中心人員至現場履勘，本院亦指示測繪中心人員\n        就附圖一所示甲乙丙丁四區塊內之地上物之坐落位置、\n        面積予以測繪，並製作成果圖送交本院（見本院卷(二)第\n        147至148頁勘驗筆錄），益證測繪中心人員將李維敏占\n        用如附圖一所示甲區塊部分之土地（面積25 3平方公尺\n        ）予以標示並繪製成圖，並非擅自而為之，乃是承法院\n        之命而為之甚明。\n    (3)、準此，李維敏僅以原審勘驗筆錄內記載「現1004地號上\n        已無被告（指李維敏）所有地上物，經兩造表示無庸測\n        量」乙詞為由，抗辯如附圖一所示甲區塊部分係測繪中\n        心人員未承法院之命而擅自為之，故該附圖一甲區塊部\n        分，不得採為對其不利之認定證據云云，並無可取。\n  4.李維敏再抗辯：測繪中心人員林文達既未承法院之命擅自繪\n    製附圖一所示甲區塊部分之土地，於本院會同該中心至現場\n    履勘時，該中心又指派該員至現場測量，爰依法聲請拒卻該\n    員為該機關指定之人為測量云云。然查：\n    (1)、按當事人得依聲請法官迴避之原因拒卻鑑定人。但不得\n        以鑑定人於該訴訟事件曾為證人或鑑定人為拒卻之原因\n        ；除前條第一項情形外，鑑定人已就鑑定事項有所陳述\n        或已提出鑑定書後，不得聲明拒卻。但拒卻之原因發生\n        在後或知悉在後者，不在此限。民事訴訟法第331條第1\n        項、第2項定有明文。此為法院囑託機關為鑑定，並由\n        鑑定機關指定之人時，準用之（同法第340 條第2項參\n        照）。\n    (2)、原審法院函請測繪中心至現場履勘並測量，並由該中心\n        指派林文達該員會同原審法院至現場履勘及測量乙節，\n        有卷附該中心97年9月11日測籍字第09700 09411 號函\n        可稽（見原審卷第110頁），並為兩造所不爭執，而該\n        員係承原審法院之命於97年11月19日製作鑑定書（含圖\n        ，即附圖一）送交原審法院（見原審卷第115至118頁）\n        ，並經原審法院採為判決之認定證據資料之一，業如前\n        述，堪認測繪中心人員林文達既已於原審曾為鑑定機關\n        指派測量之之人，並已提出鑑定書，則李維敏於本院聲\n        請拒卻該員為鑑定機關所指定之人為測量云云，核與民\n        事訴訟法第340條第2項準用第331條第1項、第2項之規\n        定不符，自無可取。\n  5.依上說明，測繪中心人員係依李維敏實際指界其所有地上物\n    之坐落位置及面積而為測量，並繪製如附圖一所示成果圖送\n    交原審法院，復經本院再度會同該中心人員就李維敏占用如\n    附圖一甲乙丙丁區塊所示部分之土地，其坐落位置及面積予\n    以履勘，另就系爭地上物坐落占用土地內之位置予以測量及\n    標示如附圖二所示，足證李維敏確有占用系爭土地內，如附\n    圖一甲乙丙丁區塊所示之土地，並於該占用土地內設置如附\n    圖二所示之系爭地上物。\n(二)、李維敏有無占用之正當權源？\n  1.按無權占有為原因，請求返還土地者，占有人對土地所有權\n    存在之事實無爭執，而僅以非無權占有為抗辯者，土地所有\n    權人對其土地被無權占有之事實無舉證責任，占有人自應就\n    其取得占有係有正當權源之事實證明之（最高法院85年度台\n    上字第1120號判決意旨參照）。是以，被上訴人既為系爭土\n    地之所有權人（見原審卷第9至19頁土地登記謄本），則李\n    維敏抗辯其並非無權占用系爭土地，自應就此事實，負舉證\n    之責。\n  2.李維敏抗辯：伊就系爭土地有法定地上權存在，並非無權占\n    有云云。但查：\n    (1)、按設定抵押權時，土地及其土地上之建築物，同屬於一\n        人所有，而僅以土地或僅以建築物為抵押者，於抵押物\n        拍賣時，視為已有地上權之設定；設定抵押權時，土地\n        及其土地上之建築物，同屬於一人所有，而以土地及建\n        築物為抵押者，如經拍賣，其土地與建築物之拍定人各\n        異時，適用前項之規定。民法第876條第1項前段、第2\n        項固有明文。然此係指設定抵押權時，土地及其土地上\n        之建築物，同屬於一人所有時，始有前開條文視為已有\n        地上權設定之適用（最高法院98年度台上字第478號判\n        決意旨參照）。\n    (2)、系爭土地之原所有權人為訴外人鍾阿伴，嗣由被上訴人\n        於93年3月8日因分割繼承取得所有權而為共有人，並於\n        93年7月16日登記為共有人（見原審卷第9至16頁土地登\n        記謄本）；李維敏則係於93年6月間，向本院拍賣取得\n        954-1地號土地及系爭房屋，而該房屋之原所有權人則\n        為敏瑞公司等情，業經本院依職權調閱原法院91年度執\n        字第6258號及同院92年度執字第5436號強制執行卷宗查\n        核屬實（見本院卷(一)第76頁、第105頁）。足證系爭土\n        地與李維敏拍定買受之系爭房屋，於法院拍賣時，本即\n        非屬同一人所有，自無民法第876條規定之適用。故李\n        維敏以其就系爭土地有法定地上權存在為由，抗辯其並\n        非無權占用系爭土地云云，並無可取。\n  3.李維敏又抗辯：伊係因拍定而取得系爭房屋及其附屬設施部\n    分，該附屬設施占用系爭土地之狀態早已存在，依民法第79\n    6條第1項規定，伊自屬有權占用系爭土地云云。但查：\n    (1)、按土地所有人建築房屋非因故意或重大過失逾越地界者\n        ，鄰地所有人如知其越界而不即提出異議，不得請求移\n        去或變更其房屋，民法第796條第1項前段固有明文。惟\n        該條所定鄰地所有人之忍受義務，係為土地所有人所建\n        房屋之整體有一部分逾越疆界，若予拆除勢將損及全部\n        建築物之經濟價值而設，倘土地所有人所建房屋整體之\n        外，越界加建房屋，則鄰地所有人請求拆除，原無礙於\n        所建房屋之整體，即無該條規定之適用（最高法院86年\n        度台上字第813號判決意旨參照）。\n    (2)、李維敏所有系爭房屋主體係建築於其所有之954-1地號\n        土地內，而占用系爭土地部分之附屬設施除系爭地上物\n        外，則為門亭、花圃、圍牆等，並非屬主建物之一部分\n        等情，業經本院至現場履勘屬實（見本院卷(二)第145至\n        164 頁勘驗筆錄、現場照片）；是以，李維敏占用系爭\n        土地部分之附屬設施，均非屬其所有系爭房屋之主建物\n        之整體一部分，核無民法第796條規定適用之餘地。故\n        李維敏以其係因拍定而取得系爭房屋及其附屬設施部分\n        ，該附屬設施占用系爭土地之狀態早已存在為由，抗辯\n        依民法第796條規定，其係屬有權占用系爭土地云云，\n        仍無可取。\n  4.李維敏另抗辯：系爭土地原所有權人鍾阿伴與敏瑞公司簽訂\n    協議書，同意瑞敏公司得使用系爭土地，而伊依民法第425\n    條第1項規定，自得因拍定取得瑞敏公司954-1地號土地及其\n    上建物，而繼受取得繼續使用系爭土地之權利，故伊自屬有\n    權占用系爭土地云云，固有卷附協議書為證（見本院卷(一)第\n    63頁）。然查：\n    (1)、按稱租賃者，謂當事人約定，一方以物租與他方使用收\n        益，他方支付租金之契約。民法第421條第1項定有明文\n        。又，出租人於租賃物交付後，承租人占有中，縱將其\n        所有權讓與第三人，其租賃契約，對於受讓人仍繼續存\n        在，民法第425條第1項亦有明文。但查民法第425條所\n        謂，對於受讓人繼續存在之租賃契約，係指同法第421\n        條第1項所定意義之契約而言（最高法院72年度台上字\n        第856號判決意旨參照）。另解釋契約，固須探求當事\n        人立約時之真意，不能拘泥於契約之文字，但契約文字\n        業已表示當事人真意，無須別事探求者，即不得反捨契\n        約文字而更為曲解（最高法院17年上字第1118號判例意\n        旨參照）。\n    (2)、前開協議書係鍾阿伴與瑞敏公司於87年10月25日所簽訂\n        ，依該協議書內記載：「一....地主鍾阿伴（以下簡稱\n        為甲方）及敏瑞企業股份有限公司負責人黃琴珠（以下\n        簡稱為乙方），為方便使用雙方持有之資產及互利原則\n        ，達成協議如下：二甲方（指鍾阿伴）同意乙方（指敏\n        瑞公司）任意自由使用953地號上之花園及在1005地號\n        土地上之私有路及迴車道。三乙方同意甲方得自由使用\n        954-1建地上建物北側樓下房間、餐廳、廚房、客廳及\n        車庫各一間。四甲乙任意一方所有權變更或違反協議，\n        他方得提早終止協議。五甲乙任意一方不使用他方資產\n        時，本協議自動終止。」（見本院卷(一)第63頁）以觀，\n        可見前開協議書僅係鍾阿伴與敏瑞公司間為雙方持有之\n        資產無償使用之協議，並非以雙方約定，一方以物租與\n        他方使用收益，他方支付租金之契約，核與民法第421\n        條第1項所指之租賃契約自屬迥異。又依上開協議三四\n        條約定意旨以觀，鍾阿伴與敏瑞公司係以系爭953地號\n        及1005地號土地，或954-1地號土地及其上建物之所有\n        權人有變動時，他方即可終止該協議；抑或是鍾阿伴、\n        敏瑞公司有一方不使用他方之資產，本協議自動終止。\n        準此，鍾阿伴既已於93年3月8日死亡，則鍾阿伴顯即無\n        可能繼續使用瑞敏公司前開954-1地號土地及其上建物\n        ，堪認前開協議書於鍾阿伴死亡時即已自動終止甚明。\n    (3)、依上說明，前開協議書既已於鍾阿伴死亡即自動終止，\n        且該協議書並非屬租賃契約之性質，則李維敏係於鍾阿\n        伴死亡後之93年6月間，始因法院拍賣取得前開954-1地\n        號土地及其上建物，自不得再執已終止之前開協議書為\n        據，抗辯本件有民法第425條第1項規定之適用云云，要\n        無可取。\n  5.李維敏再抗辯：伊所有系爭地上物中之電纜線及電錶部分，\n    非經過系爭土地則無法設置，依民法第786條規定，亦屬有\n    權使用系爭土地云云。然查：\n    (1)、按土地所有人非通過他人之土地，不能設置電線、水管\n        、瓦斯管或其他管線，或雖能設置而需費過鉅者，得通\n        過他人土地之上下而設置之。但應擇其損害最少之處所\n        及方法為之，並應支付償金。民法第786條第1項固有明\n        文。惟按當事人主張有利於己之事實者，就此事實有舉\n        證之責任，民事訴訟法第277條前段亦有明文。是以，\n        土地所有人若主張非通過他人之土地，不能設置電線、\n        水管、瓦斯管或其他管線，或雖能設置而需費過鉅者，\n        自應就此部分負舉證之責。\n    (2)、李維敏所有之954-1地號土地，對外尚有同段1004-1地\n        號土地之公有道路可對外聯絡，而為通常之使用乙節，\n        業經本院至現場履勘屬實（見本院卷第146頁勘驗筆錄\n        、第151頁現場照片），並有卷附新竹縣新豐鄉公所（\n        下稱新豐鄉公所）99年4月27日新鄉建字第0990005 315\n        號函檢附土地謄本、地籍圖可參（見本院卷(二)第46至48\n        頁）；則李維敏設置電纜線及電錶是否必須通行被上訴\n        人所有之系爭土地，顯屬有疑。況李維敏亦未舉證證明\n        其必須通行被上訴人所有之土地，始得設置電纜線及電\n        錶；或雖能設置但需費過鉅乙節，則李維敏以其設置系\n        爭電纜線及電錶，業已符合民法第786條第1項規定為由\n        ，抗辯其屬有權占用系爭土地云云，仍無可取。\n  6.李維敏另又抗辯：伊所有之954-1地號土地係屬袋地，必須\n    通行系爭土地內如附圖三斜線部分所示面積共計1733平方公\n    尺之土地，始得與公路聯絡，故伊自屬有權占用系爭土地云\n    云。然查：\n    (1)、按土地因與公路無適宜之聯絡，致不能為通常之使用者\n        ，土地所有人得通行周圍地以至公路，民法第787條第1\n        項前段定有明文。其立法意旨在於調和土地相鄰之關係\n        ，以全其土地之利用，故明定周圍地所有人負有容忍通\n        行之義務。惟如土地嗣後與公路已有適宜之聯絡，而能\n        為通常之使用者，周圍地所有人自無須繼續容忍其通行\n        ，土地所有人不得再主張通行周圍地（最高法院85年台\n        上字第1781號判例意旨參照）。\n    (2)、李維敏所有之954-1地號土地並非屬袋地，其尚有同段\n        1004-1地號土地可與對外道路聯絡，併為通常使用乙節\n        ，業經本院至現場勘查屬實（見本院卷(二)第146頁勘驗\n        筆錄、第151頁現場照片）；且該1004-1地號土地係屬\n        新豐鄉公所所有，並於57年4月30日即已編定為道路使\n        用，亦有該所以99年4月27日新鄉建字第0990005315號\n        函檢附土地謄本、地籍圖函覆本院（見本院卷(二)第46至\n        48頁），足證系爭954-1地號土地顯非為袋地至明。\n    (3)、李維敏雖以該1004-1地號土地寬僅2.3公尺，不足以供\n        大型車輛或消防車通行，自有通行系爭土地之必要云云\n        。然查，該1004-1地號既為新豐鄉公所於57年4月30日\n        即係因考量954-1地號土地為袋地，與公路無適宜之聯\n        絡，新豐鄉公所乃徵收該1004-1地號土地且編定為道路\n        用地，並鋪設柏油路，其道路寬度足以供一般人行走及\n        中小客車通行使用乙節，業經本院勘驗明確（見本院卷\n        (二)第96頁照片、第146頁勘驗筆錄、第151頁現場照片）\n        ；又民法第787條第1項所定之通行權，係為促進袋地之\n        利用，而令周圍地所有人負容忍通行之義務，其目的在\n        解決與公路無適宜聯絡之土地之通行問題；如僅為求與\n        公路有最近之聯絡或便利之通行，尚不得依該規定主張\n        通行他人之土地（最高法院95年度台上字第2653號判決\n        意旨參照）。是以，該1004-1地號土地既已足以供954-\n        1 地號土地所有權人與公路為適宜之聯絡，並供通常之\n        適用，則李維敏僅以該1004-1地號土地寬僅2.3公尺，\n        不足以供大型車輛或消防車通行，自有通行系爭土地之\n        必要云云，核與民法第787條第1項所規定周圍地所有人\n        負容忍通行之義務，要屬不符。\n    (4)、是以，李維敏所有之954-1地號土地並非袋地，並有公\n        有道路即1004-1地號土地可供其與對外公路為適宜之聯\n        絡，則李維敏以其所有之954-1地號土地係屬袋地，自\n        得通行系爭土地內如附圖三斜線部分所示面積共計1733\n        平方公尺之土地為由，主張其為有權占用系爭土地云云\n        ，仍無可採。\n(三)、被上訴人請求李維敏應將系爭地上物拆除，並返還占用土地\n    ，是否有據？\n  1.按所有人對於無權占有或侵奪其所有物者，得請求返還之。\n    對於妨害其所有權者，得請求除去之。有妨害其所有權之虞\n    者，得請求防止之，民法第767條第1項定有明文。\n  2.經查，系爭土地為被上訴人所有，而李維敏並無使用系爭土\n    地之正當權源，已如前述，致有妨害被上訴人使用系爭土地\n    之所有權，則被上訴人本於所有權人地位，依民法第767條\n    規定，請求李維敏應將占用系爭土地內如附圖一甲乙丙丁區\n    塊所示部分之土地返還，並將前開土地內如附圖二所示之系\n    爭地上物拆除，核屬有據，應予准許。\n  3.李維敏雖抗辯：被上訴人請求伊拆除系爭地上物，並返還占\n    用土地，係屬權利濫用云云。但查：\n    (1)、民法第148條係規定行使權利，不得以損害他人為主要\n        目的，若當事人行使權利，雖足使他人喪失利益，而茍\n        非以損害他人為主要目的，即不在該條所定範圍之內（\n        最高法院45年台上字第105號判例意旨參照）。\n    (2)、承前所陳，李維敏既屬無權占用系爭土地，並設置系爭\n        地上物，致妨害被上訴人對於系爭土地之正常使用，則\n        被上訴人基於系爭土地所有權人地位，行使民法第767\n        條之權利，顯非以損害李維敏為主要目的，自與權利濫\n        用無涉。故李維敏抗辯：被上訴人請求伊拆除系爭地上\n        物，並返還占用土地，係屬權利濫用云云，仍無可採。\n(四)、被上訴人依不當得利規定，請求李維敏返還受有相當租金之\n    不當利益以若干金額為當？\n  1.按無法律上原因而受利益，致他人受損害者，應返還其利益\n    ，民法第179條前段定有明文；又無權占有他人之房屋，可\n    得相當於租金之利益，並侵害房屋所有人之所有權，致其受\n    有相當於租金之損害，為社會通常之觀念，而依土地法第97\n    條所定，城市地方房屋之租金，以不超過土地及其建築物申\n    報總價額年息百分之十為限，即除以申報總價額為基礎外，\n    尚須斟酌房屋之位置、工商業繁榮之程度，承租人利用基地\n    之經濟價值及所受利益，並與鄰地租金相比較以為決定，並\n    非必達申報總地價年息百分之十最高額（最高法院61年臺上\n    字第1695號、46年臺上字第855號、68年臺上字第3071號判\n    例意旨參照）。\n  2.經查：\n    (1)、李維敏無權占有系爭土地如附圖一甲乙丙丁區塊所示部\n        分之土地，不法侵害被上訴人之權利等情，業經本院至\n        現場履勘屬實（見本院卷(二)第144至164頁）；是以，李\n        維敏既係於93年6月8日拍賣取得前開房地後，並自93年\n        7月8日起開始占有使用系爭土地而受有免繳租金之利益\n        （見原審卷第36頁），致被上訴人受有無法使用系爭土\n        地之損害，則被上訴人請求李維敏應給付自93年7月16\n        日起至返還前開占用土地之日止，相當租金之不當得利\n        ，核屬有據。\n    (2)、本院斟酌李維敏無權占用土地之面積合計為1986平方公\n        尺，且李維敏就該占用土地部分，僅供設置門亭、花圃\n        、大門、樹籬、柏油路面、電錶、圍牆等使用，其所有\n        之系爭房屋並未占用系爭土地，且系爭土地位於新豐鄉\n        鄉間，旁為空曠農地、住家，交通尚屬便利等情狀，認\n        以系爭土地之申報總價額年息百分之七計算相當於租金\n        之損害為當。準此，系爭土地申報地價為每平方公尺12\n        0元（見原審卷第9至15頁土地登記謄本），則被上訴人\n        請求李維敏自93年7月16日起至將占用土地返還之日止\n        ，按年給付1萬6882元（計算式為：120×1986×7％=16\n        682.4，元以下四捨五入）之損害金為當（此部分尚低\n        於李維敏自行計算願向被上訴人承租占用土地之租金1\n        萬9800元，見原審卷第136頁反面）。\n(五)、被上訴人依侵權行為法則，請求李宗鑾給付整地費用是否有\n    據？\n  1.按因故意或過失，不法侵害他人之權利者，負損害賠償責\n     任，民法第184條第1項前段定有明文。又，損害賠償之債\n     ，以有損害之發生及有責任原因之事實，並二者之間，有\n     相當因果關係為成立要件（最高法院48年台上字第481號判\n     例意旨參照）。\n  2.經查：\n    (1)、兩造間曾就系爭土地與954-1地號土地之界址及系爭地\n        上物之坐落位置，自93年6月間李維敏拍賣取得上開房\n        地後，迭有爭議，鐘清煙並曾於94年6月26日將鑑界費\n        用2500元交付李維敏，由李維敏負責申請鑑界事宜，嗣\n        經李維敏先後於94年7月、94年8月間二次申請鑑界測量\n        ，均因被上訴人未到場，致無法實施指界、鑑界等情，\n        有卷附收據、新竹縣新湖地政事務所土地複丈定期通知\n        書可參（見原審卷第151至153頁），堪認兩造間就系爭\n        土地與954-1地號土地間之界址爭議，由來已久。\n    (2)、另參酌鐘清輝曾於96年10月間函知李維敏將進行整地事\n        宜，並請李維敏拆除系爭地上物中之電纜與電錶，否則\n        即自行拆除乙節，如前所陳，李維敏對於954-1地號與\n        系爭土地間之界址既有爭議，則系爭地上物設置位置是\n        否有占用系爭土地，兩造本既存有疑義，李維敏豈有自\n        行拆除或交由被上訴人先行拆除之可能。是以，被上訴\n        人於97年1月5日、1月13日先後僱工至系爭953、954、\n        1004等地號土地整地，並欲拆除系爭地上物，因系爭95\n        3、954、1004等地號土地與李維敏所有之954-1地號土\n        地相鄰，且兩造間既已就土地界址爭執甚久，業如前陳\n        ，則李宗鑾（即李維敏之父）於前開時地，表明兩造兩\n        造間所有之土地界址未明，並阻止被上訴人繼續整地施\n        工，顯係為避免因被上訴人施工錯誤，致李維敏因而受\n        有財產上損失之疑慮，顯屬單純維護自身權益之行為。\n    (3)、又被上訴人於97年1月5日、同年月13日先後僱工至系爭\n        953、1004、1005等地號土地整地施工，雖遭李宗鑾出\n        面阻止，但挖土機並未停工，仍繼續整地施工，致李維\n        敏因而提出被上訴人涉有刑事毀損罪嫌之告訴等情，業\n        經原審依職權調閱新竹縣竹北分局後湖派出所製作調查\n        筆錄查明屬實（見原審卷第170至196頁）；且參酌前開\n        駕駛挖土機司機鐘國俊於前開警訊中，亦陳稱於97年1\n        月5日至前開土地內整地施工，挖除約100棵樹木及一些\n        雜木；於97年1月13日亦已挖除部分樹木等語（見原審\n        卷第176至177頁、第181至182頁），足見被上訴人於97\n        年1月5日、同年月13日先後僱工至系爭953、954、1004\n        等地號土地內整地，並未因李宗鑾之阻止致完全無法施\n        工甚明。\n    (4)、況被上訴人於97年1月5日、同年月13日先後僱工至前開\n        土地內整地，雖李宗鑾曾到場阻止，但挖土機司機並未\n        因此停工仍繼續施作，並先後二次依被上訴人之指示，\n        駕駛挖土機從事整地及挖樹木之工作，業如前述，則被\n        上訴人支付前開二次整地費用，亦係肇因於挖土機司機\n        有從事整地之行為所致，自難僅因李宗鑾曾於挖土機司\n        機到場整地有阻止之行為，即可謂被上訴人支出前開整\n        地費用係屬其所受之損害。是以，被上訴人主張李宗鑾\n        曾於前開97年1月5日、同年月13日先後二次阻止其僱工\n        整地之行為，因此而無法整地，致受有支出整地費用二\n        次計4萬8000元之損害（見原審卷第132頁估價單）云云\n        ，核與事實不符，自無可取。\n(六)、被上訴人得否請求上訴人不得妨害或阻止被上訴人在系爭土\n    地內施工整地？\n  1.按所有人對於無權占有或侵奪其所有物者，得請求返還之，\n    對於妨害其所有權者，得請求除去之，有妨害其所有權之虞\n    者，得請求防止之，民法第767條定有明文。即所有人依民\n    法第767條規定，有所有物返還請求權及所有物保全請求權\n    ，所有物保全請求權包括除去妨害請求權與防止妨害請求權\n    ，故所有人對於他人以無權佔有或侵奪其所有物以外之方法\n    ，妨害其所有權之行使或有妨害其所有權行使之虞時，即得\n    藉除去妨害請求權或防止妨害請求權，以除去或防止妨害。\n  2.被上訴人主張前於系爭土地內施工整地時，曾遭上訴人阻止\n    ，被上訴人之所有權，顯有遭上訴人妨害之虞等語。經查，\n    上訴人對於曾有阻止被上訴人施工整地之行為雖不爭執，僅\n    抗辯係為保護自身財產始於土地界址未明前，阻止被上訴人\n    施工整地云云；惟查，上訴人確有於被上訴人於系爭土地內\n    施工整地時予以阻止，已如前述，不論上訴人前所為阻止行\n    為是否合法，被上訴人就系爭土地所有權之行使，堪認已有\n    遭上訴人妨害之虞，且測繪中心就李維敏所有之系爭地上物\n    是否占用系爭土地予以繪測後，954-1地號土地與系爭土地\n    間之界址與地上物之占用情形已明，則被上訴人本於系爭土\n    地所有權人之地位，請求上訴人不得妨害或阻止被上訴人在\n    系爭土地內施工整地之行為，核屬有據。\n(七)、上訴人反訴請求確認袋地通行權存在，是否有據？\n    承前所陳，李維敏所有之954-1地號土地並非屬袋地，並有\n    公有道路即1004-1地號土地可供其與對外公路為適宜之聯\n    絡（見前開四之(二)6.論述理由即明），則李維敏以其所有之\n    954-1地號土地係屬袋地，依民法第787條第1項規定，反訴\n    主張：(一)先位確認上訴人就953、954、1005等地號土地內，\n    如附圖三所示斜線部分（面積計1733平方公尺）之土地有通\n    行權存在，及被上訴人應容忍上訴人於該土地內鋪設道路通\n    行，並不得於該土地內設置一切可能阻礙上訴人通行之工作\n    物；(二)備位確認上訴人就953、954、1005等地號土地內，如\n    附圖四所示斜線部分（面積計728.64平方公尺）之土地有通\n    行權存在，及被上訴人應容忍上訴人於該土地內鋪設道路通\n    行，並不得於該土地內設置一切可能阻礙上訴人通行之工作\n    物；(三)再備位確認上訴人就953、954、1005等地號土地內，\n    本院審認對被上訴人損害最少之處所及方法之土地有通行權\n    存在，及被上訴人應容忍上訴人該土地內鋪設道路通行，並\n    不得於該土地內設置一切可能阻礙上訴人通行之工作物云云\n    ，核與民法第787條袋地通行權之要件不符，自難准許。\n五、從而，(一)被上訴人主張依民法第767條、第179條規定，訴請\n    李維敏應將系爭土地內如附圖一甲乙丙丁區塊所示部分之土\n    地返還予被上訴人，並將前開占用土地內如附圖二所示之系\n    爭地上物拆除；暨李維敏應自93年7月16日起至返還上開占\n    用土地之日止，按年給付被上訴人1萬6682元；均為有理由\n    ，應予准許。原審僅判決命李維敏應將系爭土地內如附圖一\n    乙丙丁區塊所示部分之土地返還予被上訴人，並將該部分土\n    地內之地上物拆除；暨李維敏李維敏自93年7月16日起至返\n    還占用土地之日止，按年給付被上訴人1萬4557元，並駁回\n    被上訴人其餘之請求，於法自有未洽。被上訴人就其敗訴部\n    分提起附帶上訴，指摘原判決此部分不當，求予廢棄改判，\n    為有理由，爰由本院將原判決此部分予以廢棄，並改判如主\n    文第二項所示。至於原審前開為李維敏敗訴之判決並依被上\n    訴人之聲請為假執行之宣告部分，核無不當，李維敏上訴意\n    旨指摘原判決此部分不當，求予廢棄改判，為無理由，應駁\n    回其上訴。(二)另被上訴人依侵權行為法則，請求李宗鑾應給\n    付被上訴人4萬8000元及加付法定遲延利息部分，為無理由\n    ，不應准許。原審就此部分為被上訴人敗訴之判決，於法核\n    無違誤。被上訴人就此部分提起附帶上訴，仍執前詞指摘原\n    判決此部分不當，求予廢棄改判，為無理由，應駁回被上訴\n    人此部分之附帶上訴。(三)另被上訴人依民法第767條規定，\n    請求上訴人不得妨害或阻止被上訴人在系爭土地上施工整地\n    之行為，亦為有理由，應予准許。原審就此部分為上訴人敗\n    訴之判決，於法核無違誤。上訴人就此部分仍執前詞指摘原\n    判決此部分不當，求予廢棄改判，為無理由，應駁回上訴人\n    此部分之上訴。(四)又上訴人依民法第787條規定，提起反訴\n    ，訴請1.先位確認上訴人就953、954、1005等地號土地內，\n    如附圖三所示斜線部分（面積計1733平方公尺）之土地有通\n    行權存在，及被上訴人應容忍上訴人於該土地內鋪設道路通\n    行，並不得於該土地內設置一切可能阻礙上訴人通行之工作\n    物；2.備位確認上訴人就953、954、1005等地號土地內，如\n    附圖四所示斜線部分（面積計728.64平方公尺）之土地有通\n    行權存在，及被上訴人應容忍上訴人於該土地內鋪設道路通\n    行，並不得於該土地內設置一切可能阻礙上訴人通行之工作\n    物；3.再備位確認上訴人就953、954、1005等地號土地內，\n    本院審認對被上訴人損害最少之處所及方法之土地有通行權\n    存在，及被上訴人應容忍上訴人於該土地內鋪設道路通行，\n    並不得於該土地內設置一切可能阻礙上訴人通行之工作物；\n    均為無理由，應予駁回。\n六、本件事證已臻明確，兩造其餘之攻擊或防禦方法，經本院審\n    酌後均認與本件之結論無涉，茲不再一一論列，併予敘明。\n七、據上論結，本件上訴及反訴均為無理由，附帶上訴則為一部\n    有理由，一部無理由，爰依依民事訴訟法第449條第1項、第\n    450條、第78條、第79條、第85條第1項前段，判決如主文。",
    "reason": "壹、程序部分：\n一、經查：\n    (一)、按提起反訴，非經他造同意，不得為之。但就同一訴訟\n        標的有提起反訴之利益者，不在此限。此觀民事訴訟法\n        第446條第2項第2款即明。亦即，在本訴繫屬中，被告\n        對於原告起訴所主張之訴訟標的提起反訴，享有法律上\n        之利益者，就同一訴訟程序解決多數糾紛，頗符訴訟經\n        濟上之原則，雖在第二審程序，亦無限制之必要。\n    (二)、被上訴人以其等所共有系爭坐落新竹縣新豐鄉○○段後\n        湖子小段第953、954、1004、1005等地號土地（以下各\n        稱系爭95 3地號土地、954地號土地，1004地號土地、\n        1005地號土地，合稱為系爭土地）內，分別如附圖一所\n        示甲、乙、丙、丁區塊內之土地（面積計1986平方公尺\n        ，占用地號及面積各如附圖一所示），遭李維敏無權占\n        用，並於前開土地內分別設置監視器、照明燈、電纜線\n        及附掛電錶等地上物（以下合稱為系爭地上物，位置詳\n        如附圖二所示）為由，訴請李維敏應將系爭地上物拆除\n        ，並將前開占有土地返還。然因上訴人即附帶被上訴人\n        與反訴原告李維敏、李宗鑾（下稱各稱李維敏、李宗鑾\n        ，合稱為上訴人）主張李維敏所有坐落同上段954-1地\n        號土地為袋地，並與系爭土地相鄰，依民法第787條規\n        定，就系爭土地有袋地通行權存在，乃於本院提起反訴\n        ，求為判決確認上訴人對於系爭土地有袋地通行權存在\n        （見本院卷(三)第71頁反面），核屬就本訴部分享有法律\n        上之利益，依民事訴訟法第446條第2項第2款規定，應\n        予准許，合先陳明。\n二、又，(一)被上訴人即附帶上訴人與反訴被告黃娘妹、鍾清煙、\n    鍾清輝、鍾清榮（以下各稱黃娘妹、鍾清煙、鍾清輝、鍾清\n    榮，四人則合稱為被上訴人）於原審起訴請求李維敏應將占\n    用土地內之地上物（即樹籬、圍牆、花圃、監視器、照明器\n    、電纜及附掛電錶等地上物）拆除並將柏油路面剷除，但於\n    本院則聲明僅請求李維敏將系爭地上物（即監視器、照明燈\n    、電纜及附掛電錶等地上物）拆除而已，其餘部分則不請求\n    （見本院卷(二)第192頁書狀、第220頁筆錄）；(二)另被上訴人\n    關於附帶上訴部分，原請求原審共同被告李維善（下稱李維\n    善）應與李宗鑾連帶賠償被上訴人第二次之僱工整地費用新\n    台幣（下同）2萬4000元及加付法定遲延利息，嗣於本院撤\n    回此部分之請求（僅請求李宗鑾賠償被上訴人先後二次僱工\n    整地費用損害計4萬8000元本息，見本院卷(三)第108頁反面）\n    ；前開(一)(二)部分核均屬減縮應受判決事項之聲明，依民事訴\n    訟法第446條第1項但書、第255條第1項第2款規定，應予准\n    許，次予陳明。\n三、原審囑託內政部國土測繪中心（下稱測繪中心）就李維敏占\n    有被上訴人所共有系爭土地之位置、面積予以測量，該中心\n    承原審法院之命製作附圖一（即原判決附圖）所示之鑑定圖\n    送交原審法院，因該圖並未就被上訴人主張李維敏於前開占\n    有土地內，設置系爭地上物之位置予以標示，被上訴人恐本\n    案訴訟判決勝訴確定後執行時再生爭執，聲請本院會同該中\n    心人員至現場履勘並測量，經本院會同該中心人員於民國（\n    下同）99年12月8日再度至現場就附圖一甲乙丙丁區塊所示\n    之土地（即李維敏於原審測量時，指界占用土地位置及面積\n    ，見原審卷第114頁、第116頁）予以履勘，並命該中心人員\n    再就李維敏於占用土地內設置系爭地上物之位置及面積予以\n    繪測（見本院卷(二)第167頁）；是以，附圖一與附圖二所示\n    甲乙丙丁四區塊之土地位置及面積，均屬相同，併此敘明。\n貳、實體部分：\n一、被上訴人主張：被上訴人所共有坐落系爭土地內，如附圖一\n    甲、乙、丙、丁區塊所示之土地（面積計1986平方公尺，占\n    用地號及面積各如附圖一所示，合稱為占用土地），竟遭李\n    維敏無權占用並設置系爭地上物（位置詳如附圖二所示），\n    李維敏因而受有免繳相當租金之利益，致被上訴人受有無法\n    使用遭占用土地之損害。又被上訴人於97年1月5日、同年月\n    13日先後二次雇工以挖土機整理系爭第953、954、1004地號\n    土地時，竟遭李宗鑾、原審共同被告李維善（下稱李維善）\n    阻止而無法施工，致被上訴人受有支出工程費用之損害，並\n    妨害伊等對系爭土地所有權之行使等情。爰依民法第767 條\n    、第179條、侵權行為法則，求為命(一)李維敏應將系爭地上\n    物拆除，並將占用土地返還予被上訴人；暨自93年7月16日\n    起至返還占用土地之日止，按年給付被上訴人損害金1萬668\n    2元；(二)李宗鑾應給付被上訴人2萬4000元；並應與李維善連\n    帶給付2萬4000元，並各加計自起訴狀繕本送達翌日起算之\n    法定遲延利息；(三)上訴人、李維善不得妨害或阻止被上訴人\n    在系爭土地上施工整地之行為之判決（原審除駁回被上訴人\n    請求(一)李維敏應返還甲區塊部分之土地與拆除該區塊內之地\n    上物，暨按年給付損害金2125元〈另被上訴人逾上述損害金\n    之請求，經原審為其敗訴之判決，被上訴人並未聲明不服，\n    已告確定〉；(二)李宗鑾應給付被上訴人4萬8000元本息部分\n    外，其餘則為被上訴人勝訴之判決；被上訴人僅就後開如附\n    帶上訴聲明所示之敗訴部分，聲明不服，提起上訴；上訴人\n    則對其敗訴部分聲明不服，提起上訴；另李維善對於其前開\n    敗訴部分，並未聲明不服，已告確定；本院就前開已確定部\n    分，即不再予以贅述）。並於本院附帶上訴聲明：(一)原判決\n    關於駁回被上訴人後開第二、三項之訴部分廢棄。(二)李維敏\n    應將系爭1004地號土地內，如附圖一甲區塊所示之土地返還\n    予被上訴人，並將該土地內如附圖二所示之監視器、照明燈\n    、電纜線等地上物拆除，並將該部分土地返還被上訴人，及\n    自93年7月16日起至返還占用土地之日止，按年再給付被上\n    訴人2125元。(三)李宗鑾應給付被上訴人4萬8000元，及加計\n    自起訴狀繕本送達翌日起算之法定遲延利息。另答辯聲明：\n    上訴及反訴均駁回。\n二、上訴人則以：(一)坐落954-1地號土地及其上建物即門牌同鄉\n    後湖子181-1、181號（下稱系爭房屋）原係訴外人敏瑞企業\n    有限公司（下稱敏瑞公司）之法定代理人黃琴珠（下稱黃琴\n    珠）所有，因遭抵押權人聲請拍賣，經李維敏於93年6月間\n    由執行法院拍賣而取得前開土地及房屋之所有權，因黃琴珠\n    為系爭土地原所有權人鍾阿伴之繼承人之一，實為系爭土地\n    之公同共有人，故954-1地號土地及系爭房屋與附連之設施\n    ，就占用系爭土地有法定地上權存在，李維敏自非屬無權占\n    有系爭土地；(三)另因系爭土地與954-1地號土地間之界址不\n    明，被上訴人與李維敏本已合意鑑界，惟被上訴人未待鑑界\n    ，即於97年1月5日、同年月13日先後二次雇工於953、954、\n    及1004等地號土地內整地，李宗鑾、李維善阻礙被上訴人在\n    前開土地內整地之行為，係屬正當防衛或緊急避難，並無侵\n    權行為之可言等語，資為抗辯。並於本院上訴聲明：(一)原判\n    決不利於上訴人之部分廢棄。(二)上開廢棄部分，被上訴人在\n    第一審之訴及假執行聲請均駁回。另答辯聲明：駁回被上訴\n    人之附帶上訴。又李維敏所有之954-1地號土地為袋地，必\n    須通行系爭土地，爰依民法第787條第1項規定，(一)先位求為\n    判決確認上訴人就953、954、1005等地號土地內，如附圖三\n    所示斜線部分（面積計1733平方公尺）之土地有通行權存在\n    ，及被上訴人應容忍上訴人於該土地內鋪設道路通行，並不\n    得於該土地內設置一切可能阻礙上訴人通行之工作物；(二)備\n    位求為判決確認上訴人就953、954、1005等地號土地內，如\n    附圖四所示斜線部分（面積計728.64平方公尺）之土地有通\n    行權存在，及被上訴人應容忍上訴人於該土地內鋪設道路通\n    行，並不得於該土地內設置一切可能阻礙上訴人通行之工作\n    物；(三)再備位求為判決確認上訴人就953、954、1005等地號\n    土地內，本院審認對被上訴人損害最少之處所及方法之土地\n    有通行權存在，及被上訴人應容忍上訴人於該土地內鋪設道\n    路通行，並不得於該土地內設置一切可能阻礙上訴人通行之\n    工作物。\n三、查，(一)系爭土地為被上訴人所有；(二)被上訴人先於97年1月5\n    日雇工以挖土機整理953、954、1004地號土地時，遭李宗鑾\n    阻止；嗣於同年月13日再次僱工至前開土地整地時，又遭李\n    宗鑾、李維善阻止；(三)954-1地號土地及其上房屋原為敏瑞\n    公司所有，經債權人先後聲請拍賣，李維敏於93年6月間，\n    自執行法院拍賣取得954-1地號土地及其上房屋之所有權等\n    情，有卷附土地登記謄本、照片、執行法院不動產權利移轉\n    證書、土地及建物登記謄本可憑（見原審卷第9至19頁、本\n    院卷(一)第98至102頁），且經本院依職調閱原法院91年度執\n    字第6258號及同院92年度執字第5436號強制執行卷宗查核屬\n    實（見本院卷(一)第76頁、第105頁），並為兩造所不爭執（\n    見本院卷(二)第98頁反面、本院卷(三)第47頁），堪信為真。\n四、本院應審究者為(一)李維敏有無占有系爭土地？(二)若有，則李\n    維敏有無占用之正當權源？(三)被上訴人請求李維敏應將系爭\n    地上物拆除，並返還占用土地，是否有據？(四)若有，則被上\n    訴人依不當得利規定，請求李維敏返還受有相當租金之不當\n    利益以若干金額為當？(五)被上訴人依侵權行為法則，請求李\n    宗鑾給付整地費用是否有據？(六)被上訴人得否請求上訴人不\n    得妨害或阻止被上訴人在系爭土地內施工整地？(七)上訴人反\n    訴請求確認袋地通行權存在，是否有據？茲分別論述如下：\n(一)、李維敏有無占用系爭土地？\n  1.經查，系爭土地為被上訴人所共有，而李維敏占用系爭土地\n    內如附圖一甲乙丙丁區塊所示之土地（面積共計1986平方公\n    尺，占用地號及面積各詳如附圖一所示），並於該占用土地\n    內設置系爭地上物（位置則詳如附圖二所示）等情，業經本\n    院會同測繪中心人員至現場履勘及測量屬實，並有卷附勘驗\n    筆錄、現場照片、測繪中心100年1月5日測籍字第09900 13\n    10 1號函檢附鑑定書（含圖，即附圖二）可稽（見本院卷(二)\n    第144至180頁），而李維敏對於占有使用前開土地部分，且\n    系爭地上物亦為其所有乙節並不爭執（見原審卷第36頁、第\n    161頁反面），堪認系爭土地內，如附圖一甲乙丙丁區塊所\n    示之土地，確係由李維敏占用中，並於該占用土地內設置如\n    附圖二所示之系爭地上物甚明。\n  2.李維敏雖抗辯：伊所有之954-1地號土地與被上訴人所有之\n    1004地號土地，係以水溝即同段1115-1地號土地為界，故如\n    附圖一甲區塊所示之土地，並非位於被上訴人所有之系爭10\n    04地號土地內云云。但查：\n    (1)、李維敏所有系爭房屋外之水溝，係位在系爭1004地號土\n        地內，並非1115-1地號土地乙節，業經本院會同測繪中\n        心人員至現場履勘及測量屬實，有卷附勘驗筆錄、現場\n        照片、測繪中心100年1月5日測籍字第0990013101號函\n        檢附鑑定書（含圖，即附圖二）可憑（見本院卷(二)第14\n        6頁、第149頁、第152頁、第165至167頁、第174頁）；\n        核與證人即新竹地政事務所測量員楊昌士於原審證述，\n        前開水溝並非1115-1地號土地之水利溝渠乙節相符（見\n        原審卷第86頁），堪認李維敏所有之系爭房屋外之水溝\n        並非1115-1地號土地。\n    (2)、況前開1115-1地號土地雖屬水利用地，現已遭填平使用\n        ，該地之所有權人台灣省桃園農田水利會，並催告李宗\n        鑾拆除相關造物及設施，未獲置理，乃執此以李維敏、\n        李宗鑾涉有竊佔罪嫌，向台灣新竹地方法院檢察署檢察\n        官提出告訴，目前尚在偵查中等情，有卷附台灣省桃園\n        農田水利會99年4月6日桃農水管字第0990002856號函、\n        土地登記謄本可稽（見本院卷(二)第95頁、第126頁），\n        且為上訴人所不爭執（見本院卷(二)第219頁反面），益\n        證李維敏所有系爭房屋外之水溝，並非1115-1地號土地\n        甚明。\n    (3)、是以，李維敏雖以其所有之954-1地號土地與被上訴人\n        所有之系爭1004地號土地，係以水溝即同段1115-1地號\n        土地為界，抗辯如附圖一甲區塊所示之土地，並非位於\n        被上訴人所有之系爭1004地號土地內云云，並無可採。\n  3.李維敏又抗辯：兩造於原審會同會測人員至現場測量時，因\n    系爭1004地號土地內已無伊所有之地上物，經兩造表示無庸\n    測量，而測繪中心卻擅自繪製伊占用系爭1004地號土地如附\n    圖一甲區塊所示部分之土地，顯屬未承法院之命而為之，故\n    該附圖一甲區塊所示之部分，不得採為對伊不利之證據云云\n    。惟查：\n    (1)、觀諸原審勘驗筆錄雖記載：「現1004地號上已無被告（\n        指李維敏）所有地上物，經兩造表示無庸測量。但希望\n        將1004地號上水利溝渠標示出。」；但對照筆錄記載法\n        官同時諭知「請測量員將被告（指李維敏）所指『所有\n        之地上物』占用系爭953、954、1003地號土地之部分，\n        就其位置、面積繪製成果圖」乙節以觀（見原審卷第\n        114 頁），法院既已命測繪中心人員就李維敏所指之「\n        所有地上物」（含柏油路面、樹籬、花圃等）占用系爭\n        土地之位置、面積繪製成果圖，另將系爭1004地號土地\n        內之水溝標示於成果圖內，則繪製中心人員依李維敏現\n        場指界之地上物，實際占用系爭土地之坐落位置、面積\n        及地號分別標示並繪製成圖（即附圖一）送交法院，自\n        屬承法院之命而為之。自難僅憑原審勘驗筆錄內記載「\n        現1004地號上已無被告（指李維敏）所有地上物，經兩\n        造表示無庸測量」乙詞，即可謂測繪中心製作如附圖一\n        甲區塊所示之部分，係屬測繪中心人員非承法院之命而\n        擅自為之。\n    (2)、況測繪中心人員於鑑定書中，亦載明係依據原審法院之\n        指示，就李維敏現場所指之地上物（含柏油路面、樹籬\n        、花圃等）是否占用被上訴人所有之系爭土地（即953\n        、954、1004、1005地號等四筆土地）予以鑑測，並就\n        其占用位置、面積標示，繪製成果圖，供法院審判上之\n        參考乙節，有卷附測繪中心97年11月17日測籍字第0970\n        011949號函及所附土地鑑定書（含圖，即附圖一）可稽\n        （見原審卷第116至118頁），並為原審法院所肯認（見\n        原判決第9至10頁即理由肆、一之(二)即明）；另本院會\n        同測繪中心人員至現場履勘，本院亦指示測繪中心人員\n        就附圖一所示甲乙丙丁四區塊內之地上物之坐落位置、\n        面積予以測繪，並製作成果圖送交本院（見本院卷(二)第\n        147至148頁勘驗筆錄），益證測繪中心人員將李維敏占\n        用如附圖一所示甲區塊部分之土地（面積25 3平方公尺\n        ）予以標示並繪製成圖，並非擅自而為之，乃是承法院\n        之命而為之甚明。\n    (3)、準此，李維敏僅以原審勘驗筆錄內記載「現1004地號上\n        已無被告（指李維敏）所有地上物，經兩造表示無庸測\n        量」乙詞為由，抗辯如附圖一所示甲區塊部分係測繪中\n        心人員未承法院之命而擅自為之，故該附圖一甲區塊部\n        分，不得採為對其不利之認定證據云云，並無可取。\n  4.李維敏再抗辯：測繪中心人員林文達既未承法院之命擅自繪\n    製附圖一所示甲區塊部分之土地，於本院會同該中心至現場\n    履勘時，該中心又指派該員至現場測量，爰依法聲請拒卻該\n    員為該機關指定之人為測量云云。然查：\n    (1)、按當事人得依聲請法官迴避之原因拒卻鑑定人。但不得\n        以鑑定人於該訴訟事件曾為證人或鑑定人為拒卻之原因\n        ；除前條第一項情形外，鑑定人已就鑑定事項有所陳述\n        或已提出鑑定書後，不得聲明拒卻。但拒卻之原因發生\n        在後或知悉在後者，不在此限。民事訴訟法第331條第1\n        項、第2項定有明文。此為法院囑託機關為鑑定，並由\n        鑑定機關指定之人時，準用之（同法第340 條第2項參\n        照）。\n    (2)、原審法院函請測繪中心至現場履勘並測量，並由該中心\n        指派林文達該員會同原審法院至現場履勘及測量乙節，\n        有卷附該中心97年9月11日測籍字第09700 09411 號函\n        可稽（見原審卷第110頁），並為兩造所不爭執，而該\n        員係承原審法院之命於97年11月19日製作鑑定書（含圖\n        ，即附圖一）送交原審法院（見原審卷第115至118頁）\n        ，並經原審法院採為判決之認定證據資料之一，業如前\n        述，堪認測繪中心人員林文達既已於原審曾為鑑定機關\n        指派測量之之人，並已提出鑑定書，則李維敏於本院聲\n        請拒卻該員為鑑定機關所指定之人為測量云云，核與民\n        事訴訟法第340條第2項準用第331條第1項、第2項之規\n        定不符，自無可取。\n  5.依上說明，測繪中心人員係依李維敏實際指界其所有地上物\n    之坐落位置及面積而為測量，並繪製如附圖一所示成果圖送\n    交原審法院，復經本院再度會同該中心人員就李維敏占用如\n    附圖一甲乙丙丁區塊所示部分之土地，其坐落位置及面積予\n    以履勘，另就系爭地上物坐落占用土地內之位置予以測量及\n    標示如附圖二所示，足證李維敏確有占用系爭土地內，如附\n    圖一甲乙丙丁區塊所示之土地，並於該占用土地內設置如附\n    圖二所示之系爭地上物。\n(二)、李維敏有無占用之正當權源？\n  1.按無權占有為原因，請求返還土地者，占有人對土地所有權\n    存在之事實無爭執，而僅以非無權占有為抗辯者，土地所有\n    權人對其土地被無權占有之事實無舉證責任，占有人自應就\n    其取得占有係有正當權源之事實證明之（最高法院85年度台\n    上字第1120號判決意旨參照）。是以，被上訴人既為系爭土\n    地之所有權人（見原審卷第9至19頁土地登記謄本），則李\n    維敏抗辯其並非無權占用系爭土地，自應就此事實，負舉證\n    之責。\n  2.李維敏抗辯：伊就系爭土地有法定地上權存在，並非無權占\n    有云云。但查：\n    (1)、按設定抵押權時，土地及其土地上之建築物，同屬於一\n        人所有，而僅以土地或僅以建築物為抵押者，於抵押物\n        拍賣時，視為已有地上權之設定；設定抵押權時，土地\n        及其土地上之建築物，同屬於一人所有，而以土地及建\n        築物為抵押者，如經拍賣，其土地與建築物之拍定人各\n        異時，適用前項之規定。民法第876條第1項前段、第2\n        項固有明文。然此係指設定抵押權時，土地及其土地上\n        之建築物，同屬於一人所有時，始有前開條文視為已有\n        地上權設定之適用（最高法院98年度台上字第478號判\n        決意旨參照）。\n    (2)、系爭土地之原所有權人為訴外人鍾阿伴，嗣由被上訴人\n        於93年3月8日因分割繼承取得所有權而為共有人，並於\n        93年7月16日登記為共有人（見原審卷第9至16頁土地登\n        記謄本）；李維敏則係於93年6月間，向本院拍賣取得\n        954-1地號土地及系爭房屋，而該房屋之原所有權人則\n        為敏瑞公司等情，業經本院依職權調閱原法院91年度執\n        字第6258號及同院92年度執字第5436號強制執行卷宗查\n        核屬實（見本院卷(一)第76頁、第105頁）。足證系爭土\n        地與李維敏拍定買受之系爭房屋，於法院拍賣時，本即\n        非屬同一人所有，自無民法第876條規定之適用。故李\n        維敏以其就系爭土地有法定地上權存在為由，抗辯其並\n        非無權占用系爭土地云云，並無可取。\n  3.李維敏又抗辯：伊係因拍定而取得系爭房屋及其附屬設施部\n    分，該附屬設施占用系爭土地之狀態早已存在，依民法第79\n    6條第1項規定，伊自屬有權占用系爭土地云云。但查：\n    (1)、按土地所有人建築房屋非因故意或重大過失逾越地界者\n        ，鄰地所有人如知其越界而不即提出異議，不得請求移\n        去或變更其房屋，民法第796條第1項前段固有明文。惟\n        該條所定鄰地所有人之忍受義務，係為土地所有人所建\n        房屋之整體有一部分逾越疆界，若予拆除勢將損及全部\n        建築物之經濟價值而設，倘土地所有人所建房屋整體之\n        外，越界加建房屋，則鄰地所有人請求拆除，原無礙於\n        所建房屋之整體，即無該條規定之適用（最高法院86年\n        度台上字第813號判決意旨參照）。\n    (2)、李維敏所有系爭房屋主體係建築於其所有之954-1地號\n        土地內，而占用系爭土地部分之附屬設施除系爭地上物\n        外，則為門亭、花圃、圍牆等，並非屬主建物之一部分\n        等情，業經本院至現場履勘屬實（見本院卷(二)第145至\n        164 頁勘驗筆錄、現場照片）；是以，李維敏占用系爭\n        土地部分之附屬設施，均非屬其所有系爭房屋之主建物\n        之整體一部分，核無民法第796條規定適用之餘地。故\n        李維敏以其係因拍定而取得系爭房屋及其附屬設施部分\n        ，該附屬設施占用系爭土地之狀態早已存在為由，抗辯\n        依民法第796條規定，其係屬有權占用系爭土地云云，\n        仍無可取。\n  4.李維敏另抗辯：系爭土地原所有權人鍾阿伴與敏瑞公司簽訂\n    協議書，同意瑞敏公司得使用系爭土地，而伊依民法第425\n    條第1項規定，自得因拍定取得瑞敏公司954-1地號土地及其\n    上建物，而繼受取得繼續使用系爭土地之權利，故伊自屬有\n    權占用系爭土地云云，固有卷附協議書為證（見本院卷(一)第\n    63頁）。然查：\n    (1)、按稱租賃者，謂當事人約定，一方以物租與他方使用收\n        益，他方支付租金之契約。民法第421條第1項定有明文\n        。又，出租人於租賃物交付後，承租人占有中，縱將其\n        所有權讓與第三人，其租賃契約，對於受讓人仍繼續存\n        在，民法第425條第1項亦有明文。但查民法第425條所\n        謂，對於受讓人繼續存在之租賃契約，係指同法第421\n        條第1項所定意義之契約而言（最高法院72年度台上字\n        第856號判決意旨參照）。另解釋契約，固須探求當事\n        人立約時之真意，不能拘泥於契約之文字，但契約文字\n        業已表示當事人真意，無須別事探求者，即不得反捨契\n        約文字而更為曲解（最高法院17年上字第1118號判例意\n        旨參照）。\n    (2)、前開協議書係鍾阿伴與瑞敏公司於87年10月25日所簽訂\n        ，依該協議書內記載：「一....地主鍾阿伴（以下簡稱\n        為甲方）及敏瑞企業股份有限公司負責人黃琴珠（以下\n        簡稱為乙方），為方便使用雙方持有之資產及互利原則\n        ，達成協議如下：二甲方（指鍾阿伴）同意乙方（指敏\n        瑞公司）任意自由使用953地號上之花園及在1005地號\n        土地上之私有路及迴車道。三乙方同意甲方得自由使用\n        954-1建地上建物北側樓下房間、餐廳、廚房、客廳及\n        車庫各一間。四甲乙任意一方所有權變更或違反協議，\n        他方得提早終止協議。五甲乙任意一方不使用他方資產\n        時，本協議自動終止。」（見本院卷(一)第63頁）以觀，\n        可見前開協議書僅係鍾阿伴與敏瑞公司間為雙方持有之\n        資產無償使用之協議，並非以雙方約定，一方以物租與\n        他方使用收益，他方支付租金之契約，核與民法第421\n        條第1項所指之租賃契約自屬迥異。又依上開協議三四\n        條約定意旨以觀，鍾阿伴與敏瑞公司係以系爭953地號\n        及1005地號土地，或954-1地號土地及其上建物之所有\n        權人有變動時，他方即可終止該協議；抑或是鍾阿伴、\n        敏瑞公司有一方不使用他方之資產，本協議自動終止。\n        準此，鍾阿伴既已於93年3月8日死亡，則鍾阿伴顯即無\n        可能繼續使用瑞敏公司前開954-1地號土地及其上建物\n        ，堪認前開協議書於鍾阿伴死亡時即已自動終止甚明。\n    (3)、依上說明，前開協議書既已於鍾阿伴死亡即自動終止，\n        且該協議書並非屬租賃契約之性質，則李維敏係於鍾阿\n        伴死亡後之93年6月間，始因法院拍賣取得前開954-1地\n        號土地及其上建物，自不得再執已終止之前開協議書為\n        據，抗辯本件有民法第425條第1項規定之適用云云，要\n        無可取。\n  5.李維敏再抗辯：伊所有系爭地上物中之電纜線及電錶部分，\n    非經過系爭土地則無法設置，依民法第786條規定，亦屬有\n    權使用系爭土地云云。然查：\n    (1)、按土地所有人非通過他人之土地，不能設置電線、水管\n        、瓦斯管或其他管線，或雖能設置而需費過鉅者，得通\n        過他人土地之上下而設置之。但應擇其損害最少之處所\n        及方法為之，並應支付償金。民法第786條第1項固有明\n        文。惟按當事人主張有利於己之事實者，就此事實有舉\n        證之責任，民事訴訟法第277條前段亦有明文。是以，\n        土地所有人若主張非通過他人之土地，不能設置電線、\n        水管、瓦斯管或其他管線，或雖能設置而需費過鉅者，\n        自應就此部分負舉證之責。\n    (2)、李維敏所有之954-1地號土地，對外尚有同段1004-1地\n        號土地之公有道路可對外聯絡，而為通常之使用乙節，\n        業經本院至現場履勘屬實（見本院卷第146頁勘驗筆錄\n        、第151頁現場照片），並有卷附新竹縣新豐鄉公所（\n        下稱新豐鄉公所）99年4月27日新鄉建字第0990005 315\n        號函檢附土地謄本、地籍圖可參（見本院卷(二)第46至48\n        頁）；則李維敏設置電纜線及電錶是否必須通行被上訴\n        人所有之系爭土地，顯屬有疑。況李維敏亦未舉證證明\n        其必須通行被上訴人所有之土地，始得設置電纜線及電\n        錶；或雖能設置但需費過鉅乙節，則李維敏以其設置系\n        爭電纜線及電錶，業已符合民法第786條第1項規定為由\n        ，抗辯其屬有權占用系爭土地云云，仍無可取。\n  6.李維敏另又抗辯：伊所有之954-1地號土地係屬袋地，必須\n    通行系爭土地內如附圖三斜線部分所示面積共計1733平方公\n    尺之土地，始得與公路聯絡，故伊自屬有權占用系爭土地云\n    云。然查：\n    (1)、按土地因與公路無適宜之聯絡，致不能為通常之使用者\n        ，土地所有人得通行周圍地以至公路，民法第787條第1\n        項前段定有明文。其立法意旨在於調和土地相鄰之關係\n        ，以全其土地之利用，故明定周圍地所有人負有容忍通\n        行之義務。惟如土地嗣後與公路已有適宜之聯絡，而能\n        為通常之使用者，周圍地所有人自無須繼續容忍其通行\n        ，土地所有人不得再主張通行周圍地（最高法院85年台\n        上字第1781號判例意旨參照）。\n    (2)、李維敏所有之954-1地號土地並非屬袋地，其尚有同段\n        1004-1地號土地可與對外道路聯絡，併為通常使用乙節\n        ，業經本院至現場勘查屬實（見本院卷(二)第146頁勘驗\n        筆錄、第151頁現場照片）；且該1004-1地號土地係屬\n        新豐鄉公所所有，並於57年4月30日即已編定為道路使\n        用，亦有該所以99年4月27日新鄉建字第0990005315號\n        函檢附土地謄本、地籍圖函覆本院（見本院卷(二)第46至\n        48頁），足證系爭954-1地號土地顯非為袋地至明。\n    (3)、李維敏雖以該1004-1地號土地寬僅2.3公尺，不足以供\n        大型車輛或消防車通行，自有通行系爭土地之必要云云\n        。然查，該1004-1地號既為新豐鄉公所於57年4月30日\n        即係因考量954-1地號土地為袋地，與公路無適宜之聯\n        絡，新豐鄉公所乃徵收該1004-1地號土地且編定為道路\n        用地，並鋪設柏油路，其道路寬度足以供一般人行走及\n        中小客車通行使用乙節，業經本院勘驗明確（見本院卷\n        (二)第96頁照片、第146頁勘驗筆錄、第151頁現場照片）\n        ；又民法第787條第1項所定之通行權，係為促進袋地之\n        利用，而令周圍地所有人負容忍通行之義務，其目的在\n        解決與公路無適宜聯絡之土地之通行問題；如僅為求與\n        公路有最近之聯絡或便利之通行，尚不得依該規定主張\n        通行他人之土地（最高法院95年度台上字第2653號判決\n        意旨參照）。是以，該1004-1地號土地既已足以供954-\n        1 地號土地所有權人與公路為適宜之聯絡，並供通常之\n        適用，則李維敏僅以該1004-1地號土地寬僅2.3公尺，\n        不足以供大型車輛或消防車通行，自有通行系爭土地之\n        必要云云，核與民法第787條第1項所規定周圍地所有人\n        負容忍通行之義務，要屬不符。\n    (4)、是以，李維敏所有之954-1地號土地並非袋地，並有公\n        有道路即1004-1地號土地可供其與對外公路為適宜之聯\n        絡，則李維敏以其所有之954-1地號土地係屬袋地，自\n        得通行系爭土地內如附圖三斜線部分所示面積共計1733\n        平方公尺之土地為由，主張其為有權占用系爭土地云云\n        ，仍無可採。\n(三)、被上訴人請求李維敏應將系爭地上物拆除，並返還占用土地\n    ，是否有據？\n  1.按所有人對於無權占有或侵奪其所有物者，得請求返還之。\n    對於妨害其所有權者，得請求除去之。有妨害其所有權之虞\n    者，得請求防止之，民法第767條第1項定有明文。\n  2.經查，系爭土地為被上訴人所有，而李維敏並無使用系爭土\n    地之正當權源，已如前述，致有妨害被上訴人使用系爭土地\n    之所有權，則被上訴人本於所有權人地位，依民法第767條\n    規定，請求李維敏應將占用系爭土地內如附圖一甲乙丙丁區\n    塊所示部分之土地返還，並將前開土地內如附圖二所示之系\n    爭地上物拆除，核屬有據，應予准許。\n  3.李維敏雖抗辯：被上訴人請求伊拆除系爭地上物，並返還占\n    用土地，係屬權利濫用云云。但查：\n    (1)、民法第148條係規定行使權利，不得以損害他人為主要\n        目的，若當事人行使權利，雖足使他人喪失利益，而茍\n        非以損害他人為主要目的，即不在該條所定範圍之內（\n        最高法院45年台上字第105號判例意旨參照）。\n    (2)、承前所陳，李維敏既屬無權占用系爭土地，並設置系爭\n        地上物，致妨害被上訴人對於系爭土地之正常使用，則\n        被上訴人基於系爭土地所有權人地位，行使民法第767\n        條之權利，顯非以損害李維敏為主要目的，自與權利濫\n        用無涉。故李維敏抗辯：被上訴人請求伊拆除系爭地上\n        物，並返還占用土地，係屬權利濫用云云，仍無可採。\n(四)、被上訴人依不當得利規定，請求李維敏返還受有相當租金之\n    不當利益以若干金額為當？\n  1.按無法律上原因而受利益，致他人受損害者，應返還其利益\n    ，民法第179條前段定有明文；又無權占有他人之房屋，可\n    得相當於租金之利益，並侵害房屋所有人之所有權，致其受\n    有相當於租金之損害，為社會通常之觀念，而依土地法第97\n    條所定，城市地方房屋之租金，以不超過土地及其建築物申\n    報總價額年息百分之十為限，即除以申報總價額為基礎外，\n    尚須斟酌房屋之位置、工商業繁榮之程度，承租人利用基地\n    之經濟價值及所受利益，並與鄰地租金相比較以為決定，並\n    非必達申報總地價年息百分之十最高額（最高法院61年臺上\n    字第1695號、46年臺上字第855號、68年臺上字第3071號判\n    例意旨參照）。\n  2.經查：\n    (1)、李維敏無權占有系爭土地如附圖一甲乙丙丁區塊所示部\n        分之土地，不法侵害被上訴人之權利等情，業經本院至\n        現場履勘屬實（見本院卷(二)第144至164頁）；是以，李\n        維敏既係於93年6月8日拍賣取得前開房地後，並自93年\n        7月8日起開始占有使用系爭土地而受有免繳租金之利益\n        （見原審卷第36頁），致被上訴人受有無法使用系爭土\n        地之損害，則被上訴人請求李維敏應給付自93年7月16\n        日起至返還前開占用土地之日止，相當租金之不當得利\n        ，核屬有據。\n    (2)、本院斟酌李維敏無權占用土地之面積合計為1986平方公\n        尺，且李維敏就該占用土地部分，僅供設置門亭、花圃\n        、大門、樹籬、柏油路面、電錶、圍牆等使用，其所有\n        之系爭房屋並未占用系爭土地，且系爭土地位於新豐鄉\n        鄉間，旁為空曠農地、住家，交通尚屬便利等情狀，認\n        以系爭土地之申報總價額年息百分之七計算相當於租金\n        之損害為當。準此，系爭土地申報地價為每平方公尺12\n        0元（見原審卷第9至15頁土地登記謄本），則被上訴人\n        請求李維敏自93年7月16日起至將占用土地返還之日止\n        ，按年給付1萬6882元（計算式為：120×1986×7％=16\n        682.4，元以下四捨五入）之損害金為當（此部分尚低\n        於李維敏自行計算願向被上訴人承租占用土地之租金1\n        萬9800元，見原審卷第136頁反面）。\n(五)、被上訴人依侵權行為法則，請求李宗鑾給付整地費用是否有\n    據？\n  1.按因故意或過失，不法侵害他人之權利者，負損害賠償責\n     任，民法第184條第1項前段定有明文。又，損害賠償之債\n     ，以有損害之發生及有責任原因之事實，並二者之間，有\n     相當因果關係為成立要件（最高法院48年台上字第481號判\n     例意旨參照）。\n  2.經查：\n    (1)、兩造間曾就系爭土地與954-1地號土地之界址及系爭地\n        上物之坐落位置，自93年6月間李維敏拍賣取得上開房\n        地後，迭有爭議，鐘清煙並曾於94年6月26日將鑑界費\n        用2500元交付李維敏，由李維敏負責申請鑑界事宜，嗣\n        經李維敏先後於94年7月、94年8月間二次申請鑑界測量\n        ，均因被上訴人未到場，致無法實施指界、鑑界等情，\n        有卷附收據、新竹縣新湖地政事務所土地複丈定期通知\n        書可參（見原審卷第151至153頁），堪認兩造間就系爭\n        土地與954-1地號土地間之界址爭議，由來已久。\n    (2)、另參酌鐘清輝曾於96年10月間函知李維敏將進行整地事\n        宜，並請李維敏拆除系爭地上物中之電纜與電錶，否則\n        即自行拆除乙節，如前所陳，李維敏對於954-1地號與\n        系爭土地間之界址既有爭議，則系爭地上物設置位置是\n        否有占用系爭土地，兩造本既存有疑義，李維敏豈有自\n        行拆除或交由被上訴人先行拆除之可能。是以，被上訴\n        人於97年1月5日、1月13日先後僱工至系爭953、954、\n        1004等地號土地整地，並欲拆除系爭地上物，因系爭95\n        3、954、1004等地號土地與李維敏所有之954-1地號土\n        地相鄰，且兩造間既已就土地界址爭執甚久，業如前陳\n        ，則李宗鑾（即李維敏之父）於前開時地，表明兩造兩\n        造間所有之土地界址未明，並阻止被上訴人繼續整地施\n        工，顯係為避免因被上訴人施工錯誤，致李維敏因而受\n        有財產上損失之疑慮，顯屬單純維護自身權益之行為。\n    (3)、又被上訴人於97年1月5日、同年月13日先後僱工至系爭\n        953、1004、1005等地號土地整地施工，雖遭李宗鑾出\n        面阻止，但挖土機並未停工，仍繼續整地施工，致李維\n        敏因而提出被上訴人涉有刑事毀損罪嫌之告訴等情，業\n        經原審依職權調閱新竹縣竹北分局後湖派出所製作調查\n        筆錄查明屬實（見原審卷第170至196頁）；且參酌前開\n        駕駛挖土機司機鐘國俊於前開警訊中，亦陳稱於97年1\n        月5日至前開土地內整地施工，挖除約100棵樹木及一些\n        雜木；於97年1月13日亦已挖除部分樹木等語（見原審\n        卷第176至177頁、第181至182頁），足見被上訴人於97\n        年1月5日、同年月13日先後僱工至系爭953、954、1004\n        等地號土地內整地，並未因李宗鑾之阻止致完全無法施\n        工甚明。\n    (4)、況被上訴人於97年1月5日、同年月13日先後僱工至前開\n        土地內整地，雖李宗鑾曾到場阻止，但挖土機司機並未\n        因此停工仍繼續施作，並先後二次依被上訴人之指示，\n        駕駛挖土機從事整地及挖樹木之工作，業如前述，則被\n        上訴人支付前開二次整地費用，亦係肇因於挖土機司機\n        有從事整地之行為所致，自難僅因李宗鑾曾於挖土機司\n        機到場整地有阻止之行為，即可謂被上訴人支出前開整\n        地費用係屬其所受之損害。是以，被上訴人主張李宗鑾\n        曾於前開97年1月5日、同年月13日先後二次阻止其僱工\n        整地之行為，因此而無法整地，致受有支出整地費用二\n        次計4萬8000元之損害（見原審卷第132頁估價單）云云\n        ，核與事實不符，自無可取。\n(六)、被上訴人得否請求上訴人不得妨害或阻止被上訴人在系爭土\n    地內施工整地？\n  1.按所有人對於無權占有或侵奪其所有物者，得請求返還之，\n    對於妨害其所有權者，得請求除去之，有妨害其所有權之虞\n    者，得請求防止之，民法第767條定有明文。即所有人依民\n    法第767條規定，有所有物返還請求權及所有物保全請求權\n    ，所有物保全請求權包括除去妨害請求權與防止妨害請求權\n    ，故所有人對於他人以無權佔有或侵奪其所有物以外之方法\n    ，妨害其所有權之行使或有妨害其所有權行使之虞時，即得\n    藉除去妨害請求權或防止妨害請求權，以除去或防止妨害。\n  2.被上訴人主張前於系爭土地內施工整地時，曾遭上訴人阻止\n    ，被上訴人之所有權，顯有遭上訴人妨害之虞等語。經查，\n    上訴人對於曾有阻止被上訴人施工整地之行為雖不爭執，僅\n    抗辯係為保護自身財產始於土地界址未明前，阻止被上訴人\n    施工整地云云；惟查，上訴人確有於被上訴人於系爭土地內\n    施工整地時予以阻止，已如前述，不論上訴人前所為阻止行\n    為是否合法，被上訴人就系爭土地所有權之行使，堪認已有\n    遭上訴人妨害之虞，且測繪中心就李維敏所有之系爭地上物\n    是否占用系爭土地予以繪測後，954-1地號土地與系爭土地\n    間之界址與地上物之占用情形已明，則被上訴人本於系爭土\n    地所有權人之地位，請求上訴人不得妨害或阻止被上訴人在\n    系爭土地內施工整地之行為，核屬有據。\n(七)、上訴人反訴請求確認袋地通行權存在，是否有據？\n    承前所陳，李維敏所有之954-1地號土地並非屬袋地，並有\n    公有道路即1004-1地號土地可供其與對外公路為適宜之聯\n    絡（見前開四之(二)6.論述理由即明），則李維敏以其所有之\n    954-1地號土地係屬袋地，依民法第787條第1項規定，反訴\n    主張：(一)先位確認上訴人就953、954、1005等地號土地內，\n    如附圖三所示斜線部分（面積計1733平方公尺）之土地有通\n    行權存在，及被上訴人應容忍上訴人於該土地內鋪設道路通\n    行，並不得於該土地內設置一切可能阻礙上訴人通行之工作\n    物；(二)備位確認上訴人就953、954、1005等地號土地內，如\n    附圖四所示斜線部分（面積計728.64平方公尺）之土地有通\n    行權存在，及被上訴人應容忍上訴人於該土地內鋪設道路通\n    行，並不得於該土地內設置一切可能阻礙上訴人通行之工作\n    物；(三)再備位確認上訴人就953、954、1005等地號土地內，\n    本院審認對被上訴人損害最少之處所及方法之土地有通行權\n    存在，及被上訴人應容忍上訴人該土地內鋪設道路通行，並\n    不得於該土地內設置一切可能阻礙上訴人通行之工作物云云\n    ，核與民法第787條袋地通行權之要件不符，自難准許。\n五、從而，(一)被上訴人主張依民法第767條、第179條規定，訴請\n    李維敏應將系爭土地內如附圖一甲乙丙丁區塊所示部分之土\n    地返還予被上訴人，並將前開占用土地內如附圖二所示之系\n    爭地上物拆除；暨李維敏應自93年7月16日起至返還上開占\n    用土地之日止，按年給付被上訴人1萬6682元；均為有理由\n    ，應予准許。原審僅判決命李維敏應將系爭土地內如附圖一\n    乙丙丁區塊所示部分之土地返還予被上訴人，並將該部分土\n    地內之地上物拆除；暨李維敏李維敏自93年7月16日起至返\n    還占用土地之日止，按年給付被上訴人1萬4557元，並駁回\n    被上訴人其餘之請求，於法自有未洽。被上訴人就其敗訴部\n    分提起附帶上訴，指摘原判決此部分不當，求予廢棄改判，\n    為有理由，爰由本院將原判決此部分予以廢棄，並改判如主\n    文第二項所示。至於原審前開為李維敏敗訴之判決並依被上\n    訴人之聲請為假執行之宣告部分，核無不當，李維敏上訴意\n    旨指摘原判決此部分不當，求予廢棄改判，為無理由，應駁\n    回其上訴。(二)另被上訴人依侵權行為法則，請求李宗鑾應給\n    付被上訴人4萬8000元及加付法定遲延利息部分，為無理由\n    ，不應准許。原審就此部分為被上訴人敗訴之判決，於法核\n    無違誤。被上訴人就此部分提起附帶上訴，仍執前詞指摘原\n    判決此部分不當，求予廢棄改判，為無理由，應駁回被上訴\n    人此部分之附帶上訴。(三)另被上訴人依民法第767條規定，\n    請求上訴人不得妨害或阻止被上訴人在系爭土地上施工整地\n    之行為，亦為有理由，應予准許。原審就此部分為上訴人敗\n    訴之判決，於法核無違誤。上訴人就此部分仍執前詞指摘原\n    判決此部分不當，求予廢棄改判，為無理由，應駁回上訴人\n    此部分之上訴。(四)又上訴人依民法第787條規定，提起反訴\n    ，訴請1.先位確認上訴人就953、954、1005等地號土地內，\n    如附圖三所示斜線部分（面積計1733平方公尺）之土地有通\n    行權存在，及被上訴人應容忍上訴人於該土地內鋪設道路通\n    行，並不得於該土地內設置一切可能阻礙上訴人通行之工作\n    物；2.備位確認上訴人就953、954、1005等地號土地內，如\n    附圖四所示斜線部分（面積計728.64平方公尺）之土地有通\n    行權存在，及被上訴人應容忍上訴人於該土地內鋪設道路通\n    行，並不得於該土地內設置一切可能阻礙上訴人通行之工作\n    物；3.再備位確認上訴人就953、954、1005等地號土地內，\n    本院審認對被上訴人損害最少之處所及方法之土地有通行權\n    存在，及被上訴人應容忍上訴人於該土地內鋪設道路通行，\n    並不得於該土地內設置一切可能阻礙上訴人通行之工作物；\n    均為無理由，應予駁回。\n六、本件事證已臻明確，兩造其餘之攻擊或防禦方法，經本院審\n    酌後均認與本件之結論無涉，茲不再一一論列，併予敘明。\n七、據上論結，本件上訴及反訴均為無理由，附帶上訴則為一部\n    有理由，一部無理由，爰依依民事訴訟法第449條第1項、第\n    450條、第78條、第79條、第85條第1項前段，判決如主文。"
  },
  "search": "臺灣高等法院民事判決98年度上字第189號上訴人即附帶被上訴人與反訴原告李維敏兼上一人之訴訟代理人李宗鑾被上訴人即附帶上訴人與反訴被告黃娘妹兼上一人之訴訟代理人鍾清煙鍾清輝鍾清榮上列當事人間請求返還土地等事件，上訴人對於中華民國98年1月23日臺灣新竹地方法院97年度訴字第93號第一審判決提起上訴並提起反訴，被上訴人則為附帶上訴與訴之減縮，本院於100年5月3日言詞辯論終結，判決如下：主文原判決關於駁回被上訴人即附帶上訴人後開第二項之訴部分，及訴訟費用（除確定部分外）之裁判均廢棄。上訴人即附帶被上訴人李維敏應將坐落新竹縣新豐鄉○○段後湖子小段第1004地號土地內，如附圖一甲區塊（面積253平方公尺）所示之土地返還被上訴人即附帶上訴人，並將該區塊土地內如附圖二所示之監視器、照明燈及電纜線予以拆除；暨自民國九十三年七月十六日起至返還前開土地之日止，按年再給付被上訴人即附帶上訴人新台幣貳仟壹佰貳拾伍元。其餘附帶上訴駁回。上訴及反訴均駁回。第一審（除確定部分外）及第二審上訴及附帶上訴訴訟費用由上訴人即附帶被上訴人李維敏負擔百分之九十九，餘由被上訴人即附帶上訴人負擔；反訴訴訟費用，則由上訴人即反訴原告負擔。事實及理由壹、程序部分：一、經查：(一)、按提起反訴，非經他造同意，不得為之。但就同一訴訟標的有提起反訴之利益者，不在此限。此觀民事訴訟法第446條第2項第2款即明。亦即，在本訴繫屬中，被告對於原告起訴所主張之訴訟標的提起反訴，享有法律上之利益者，就同一訴訟程序解決多數糾紛，頗符訴訟經濟上之原則，雖在第二審程序，亦無限制之必要。(二)、被上訴人以其等所共有系爭坐落新竹縣新豐鄉○○段後湖子小段第953、954、1004、1005等地號土地（以下各稱系爭953地號土地、954地號土地，1004地號土地、1005地號土地，合稱為系爭土地）內，分別如附圖一所示甲、乙、丙、丁區塊內之土地（面積計1986平方公尺，占用地號及面積各如附圖一所示），遭李維敏無權占用，並於前開土地內分別設置監視器、照明燈、電纜線及附掛電錶等地上物（以下合稱為系爭地上物，位置詳如附圖二所示）為由，訴請李維敏應將系爭地上物拆除，並將前開占有土地返還。然因上訴人即附帶被上訴人與反訴原告李維敏、李宗鑾（下稱各稱李維敏、李宗鑾，合稱為上訴人）主張李維敏所有坐落同上段954-1地號土地為袋地，並與系爭土地相鄰，依民法第787條規定，就系爭土地有袋地通行權存在，乃於本院提起反訴，求為判決確認上訴人對於系爭土地有袋地通行權存在（見本院卷(三)第71頁反面），核屬就本訴部分享有法律上之利益，依民事訴訟法第446條第2項第2款規定，應予准許，合先陳明。二、又，(一)被上訴人即附帶上訴人與反訴被告黃娘妹、鍾清煙、鍾清輝、鍾清榮（以下各稱黃娘妹、鍾清煙、鍾清輝、鍾清榮，四人則合稱為被上訴人）於原審起訴請求李維敏應將占用土地內之地上物（即樹籬、圍牆、花圃、監視器、照明器、電纜及附掛電錶等地上物）拆除並將柏油路面剷除，但於本院則聲明僅請求李維敏將系爭地上物（即監視器、照明燈、電纜及附掛電錶等地上物）拆除而已，其餘部分則不請求（見本院卷(二)第192頁書狀、第220頁筆錄）；(二)另被上訴人關於附帶上訴部分，原請求原審共同被告李維善（下稱李維善）應與李宗鑾連帶賠償被上訴人第二次之僱工整地費用新台幣（下同）2萬4000元及加付法定遲延利息，嗣於本院撤回此部分之請求（僅請求李宗鑾賠償被上訴人先後二次僱工整地費用損害計4萬8000元本息，見本院卷(三)第108頁反面）；前開(一)(二)部分核均屬減縮應受判決事項之聲明，依民事訴訟法第446條第1項但書、第255條第1項第2款規定，應予准許，次予陳明。三、原審囑託內政部國土測繪中心（下稱測繪中心）就李維敏占有被上訴人所共有系爭土地之位置、面積予以測量，該中心承原審法院之命製作附圖一（即原判決附圖）所示之鑑定圖送交原審法院，因該圖並未就被上訴人主張李維敏於前開占有土地內，設置系爭地上物之位置予以標示，被上訴人恐本案訴訟判決勝訴確定後執行時再生爭執，聲請本院會同該中心人員至現場履勘並測量，經本院會同該中心人員於民國（下同）99年12月8日再度至現場就附圖一甲乙丙丁區塊所示之土地（即李維敏於原審測量時，指界占用土地位置及面積，見原審卷第114頁、第116頁）予以履勘，並命該中心人員再就李維敏於占用土地內設置系爭地上物之位置及面積予以繪測（見本院卷(二)第167頁）；是以，附圖一與附圖二所示甲乙丙丁四區塊之土地位置及面積，均屬相同，併此敘明。貳、實體部分：一、被上訴人主張：被上訴人所共有坐落系爭土地內，如附圖一甲、乙、丙、丁區塊所示之土地（面積計1986平方公尺，占用地號及面積各如附圖一所示，合稱為占用土地），竟遭李維敏無權占用並設置系爭地上物（位置詳如附圖二所示），李維敏因而受有免繳相當租金之利益，致被上訴人受有無法使用遭占用土地之損害。又被上訴人於97年1月5日、同年月13日先後二次雇工以挖土機整理系爭第953、954、1004地號土地時，竟遭李宗鑾、原審共同被告李維善（下稱李維善）阻止而無法施工，致被上訴人受有支出工程費用之損害，並妨害伊等對系爭土地所有權之行使等情。爰依民法第767條、第179條、侵權行為法則，求為命(一)李維敏應將系爭地上物拆除，並將占用土地返還予被上訴人；暨自93年7月16日起至返還占用土地之日止，按年給付被上訴人損害金1萬6682元；(二)李宗鑾應給付被上訴人2萬4000元；並應與李維善連帶給付2萬4000元，並各加計自起訴狀繕本送達翌日起算之法定遲延利息；(三)上訴人、李維善不得妨害或阻止被上訴人在系爭土地上施工整地之行為之判決（原審除駁回被上訴人請求(一)李維敏應返還甲區塊部分之土地與拆除該區塊內之地上物，暨按年給付損害金2125元〈另被上訴人逾上述損害金之請求，經原審為其敗訴之判決，被上訴人並未聲明不服，已告確定〉；(二)李宗鑾應給付被上訴人4萬8000元本息部分外，其餘則為被上訴人勝訴之判決；被上訴人僅就後開如附帶上訴聲明所示之敗訴部分，聲明不服，提起上訴；上訴人則對其敗訴部分聲明不服，提起上訴；另李維善對於其前開敗訴部分，並未聲明不服，已告確定；本院就前開已確定部分，即不再予以贅述）。並於本院附帶上訴聲明：(一)原判決關於駁回被上訴人後開第二、三項之訴部分廢棄。(二)李維敏應將系爭1004地號土地內，如附圖一甲區塊所示之土地返還予被上訴人，並將該土地內如附圖二所示之監視器、照明燈、電纜線等地上物拆除，並將該部分土地返還被上訴人，及自93年7月16日起至返還占用土地之日止，按年再給付被上訴人2125元。(三)李宗鑾應給付被上訴人4萬8000元，及加計自起訴狀繕本送達翌日起算之法定遲延利息。另答辯聲明：上訴及反訴均駁回。二、上訴人則以：(一)坐落954-1地號土地及其上建物即門牌同鄉後湖子181-1、181號（下稱系爭房屋）原係訴外人敏瑞企業有限公司（下稱敏瑞公司）之法定代理人黃琴珠（下稱黃琴珠）所有，因遭抵押權人聲請拍賣，經李維敏於93年6月間由執行法院拍賣而取得前開土地及房屋之所有權，因黃琴珠為系爭土地原所有權人鍾阿伴之繼承人之一，實為系爭土地之公同共有人，故954-1地號土地及系爭房屋與附連之設施，就占用系爭土地有法定地上權存在，李維敏自非屬無權占有系爭土地；(三)另因系爭土地與954-1地號土地間之界址不明，被上訴人與李維敏本已合意鑑界，惟被上訴人未待鑑界，即於97年1月5日、同年月13日先後二次雇工於953、954、及1004等地號土地內整地，李宗鑾、李維善阻礙被上訴人在前開土地內整地之行為，係屬正當防衛或緊急避難，並無侵權行為之可言等語，資為抗辯。並於本院上訴聲明：(一)原判決不利於上訴人之部分廢棄。(二)上開廢棄部分，被上訴人在第一審之訴及假執行聲請均駁回。另答辯聲明：駁回被上訴人之附帶上訴。又李維敏所有之954-1地號土地為袋地，必須通行系爭土地，爰依民法第787條第1項規定，(一)先位求為判決確認上訴人就953、954、1005等地號土地內，如附圖三所示斜線部分（面積計1733平方公尺）之土地有通行權存在，及被上訴人應容忍上訴人於該土地內鋪設道路通行，並不得於該土地內設置一切可能阻礙上訴人通行之工作物；(二)備位求為判決確認上訴人就953、954、1005等地號土地內，如附圖四所示斜線部分（面積計728.64平方公尺）之土地有通行權存在，及被上訴人應容忍上訴人於該土地內鋪設道路通行，並不得於該土地內設置一切可能阻礙上訴人通行之工作物；(三)再備位求為判決確認上訴人就953、954、1005等地號土地內，本院審認對被上訴人損害最少之處所及方法之土地有通行權存在，及被上訴人應容忍上訴人於該土地內鋪設道路通行，並不得於該土地內設置一切可能阻礙上訴人通行之工作物。三、查，(一)系爭土地為被上訴人所有；(二)被上訴人先於97年1月5日雇工以挖土機整理953、954、1004地號土地時，遭李宗鑾阻止；嗣於同年月13日再次僱工至前開土地整地時，又遭李宗鑾、李維善阻止；(三)954-1地號土地及其上房屋原為敏瑞公司所有，經債權人先後聲請拍賣，李維敏於93年6月間，自執行法院拍賣取得954-1地號土地及其上房屋之所有權等情，有卷附土地登記謄本、照片、執行法院不動產權利移轉證書、土地及建物登記謄本可憑（見原審卷第9至19頁、本院卷(一)第98至102頁），且經本院依職調閱原法院91年度執字第6258號及同院92年度執字第5436號強制執行卷宗查核屬實（見本院卷(一)第76頁、第105頁），並為兩造所不爭執（見本院卷(二)第98頁反面、本院卷(三)第47頁），堪信為真。四、本院應審究者為(一)李維敏有無占有系爭土地？(二)若有，則李維敏有無占用之正當權源？(三)被上訴人請求李維敏應將系爭地上物拆除，並返還占用土地，是否有據？(四)若有，則被上訴人依不當得利規定，請求李維敏返還受有相當租金之不當利益以若干金額為當？(五)被上訴人依侵權行為法則，請求李宗鑾給付整地費用是否有據？(六)被上訴人得否請求上訴人不得妨害或阻止被上訴人在系爭土地內施工整地？(七)上訴人反訴請求確認袋地通行權存在，是否有據？茲分別論述如下：(一)、李維敏有無占用系爭土地？1.經查，系爭土地為被上訴人所共有，而李維敏占用系爭土地內如附圖一甲乙丙丁區塊所示之土地（面積共計1986平方公尺，占用地號及面積各詳如附圖一所示），並於該占用土地內設置系爭地上物（位置則詳如附圖二所示）等情，業經本院會同測繪中心人員至現場履勘及測量屬實，並有卷附勘驗筆錄、現場照片、測繪中心100年1月5日測籍字第0990013101號函檢附鑑定書（含圖，即附圖二）可稽（見本院卷(二)第144至180頁），而李維敏對於占有使用前開土地部分，且系爭地上物亦為其所有乙節並不爭執（見原審卷第36頁、第161頁反面），堪認系爭土地內，如附圖一甲乙丙丁區塊所示之土地，確係由李維敏占用中，並於該占用土地內設置如附圖二所示之系爭地上物甚明。2.李維敏雖抗辯：伊所有之954-1地號土地與被上訴人所有之1004地號土地，係以水溝即同段1115-1地號土地為界，故如附圖一甲區塊所示之土地，並非位於被上訴人所有之系爭1004地號土地內云云。但查：(1)、李維敏所有系爭房屋外之水溝，係位在系爭1004地號土地內，並非1115-1地號土地乙節，業經本院會同測繪中心人員至現場履勘及測量屬實，有卷附勘驗筆錄、現場照片、測繪中心100年1月5日測籍字第0990013101號函檢附鑑定書（含圖，即附圖二）可憑（見本院卷(二)第146頁、第149頁、第152頁、第165至167頁、第174頁）；核與證人即新竹地政事務所測量員楊昌士於原審證述，前開水溝並非1115-1地號土地之水利溝渠乙節相符（見原審卷第86頁），堪認李維敏所有之系爭房屋外之水溝並非1115-1地號土地。(2)、況前開1115-1地號土地雖屬水利用地，現已遭填平使用，該地之所有權人台灣省桃園農田水利會，並催告李宗鑾拆除相關造物及設施，未獲置理，乃執此以李維敏、李宗鑾涉有竊佔罪嫌，向台灣新竹地方法院檢察署檢察官提出告訴，目前尚在偵查中等情，有卷附台灣省桃園農田水利會99年4月6日桃農水管字第0990002856號函、土地登記謄本可稽（見本院卷(二)第95頁、第126頁），且為上訴人所不爭執（見本院卷(二)第219頁反面），益證李維敏所有系爭房屋外之水溝，並非1115-1地號土地甚明。(3)、是以，李維敏雖以其所有之954-1地號土地與被上訴人所有之系爭1004地號土地，係以水溝即同段1115-1地號土地為界，抗辯如附圖一甲區塊所示之土地，並非位於被上訴人所有之系爭1004地號土地內云云，並無可採。3.李維敏又抗辯：兩造於原審會同會測人員至現場測量時，因系爭1004地號土地內已無伊所有之地上物，經兩造表示無庸測量，而測繪中心卻擅自繪製伊占用系爭1004地號土地如附圖一甲區塊所示部分之土地，顯屬未承法院之命而為之，故該附圖一甲區塊所示之部分，不得採為對伊不利之證據云云。惟查：(1)、觀諸原審勘驗筆錄雖記載：「現1004地號上已無被告（指李維敏）所有地上物，經兩造表示無庸測量。但希望將1004地號上水利溝渠標示出。」；但對照筆錄記載法官同時諭知「請測量員將被告（指李維敏）所指『所有之地上物』占用系爭953、954、1003地號土地之部分，就其位置、面積繪製成果圖」乙節以觀（見原審卷第114頁），法院既已命測繪中心人員就李維敏所指之「所有地上物」（含柏油路面、樹籬、花圃等）占用系爭土地之位置、面積繪製成果圖，另將系爭1004地號土地內之水溝標示於成果圖內，則繪製中心人員依李維敏現場指界之地上物，實際占用系爭土地之坐落位置、面積及地號分別標示並繪製成圖（即附圖一）送交法院，自屬承法院之命而為之。自難僅憑原審勘驗筆錄內記載「現1004地號上已無被告（指李維敏）所有地上物，經兩造表示無庸測量」乙詞，即可謂測繪中心製作如附圖一甲區塊所示之部分，係屬測繪中心人員非承法院之命而擅自為之。(2)、況測繪中心人員於鑑定書中，亦載明係依據原審法院之指示，就李維敏現場所指之地上物（含柏油路面、樹籬、花圃等）是否占用被上訴人所有之系爭土地（即953、954、1004、1005地號等四筆土地）予以鑑測，並就其占用位置、面積標示，繪製成果圖，供法院審判上之參考乙節，有卷附測繪中心97年11月17日測籍字第0970011949號函及所附土地鑑定書（含圖，即附圖一）可稽（見原審卷第116至118頁），並為原審法院所肯認（見原判決第9至10頁即理由肆、一之(二)即明）；另本院會同測繪中心人員至現場履勘，本院亦指示測繪中心人員就附圖一所示甲乙丙丁四區塊內之地上物之坐落位置、面積予以測繪，並製作成果圖送交本院（見本院卷(二)第147至148頁勘驗筆錄），益證測繪中心人員將李維敏占用如附圖一所示甲區塊部分之土地（面積253平方公尺）予以標示並繪製成圖，並非擅自而為之，乃是承法院之命而為之甚明。(3)、準此，李維敏僅以原審勘驗筆錄內記載「現1004地號上已無被告（指李維敏）所有地上物，經兩造表示無庸測量」乙詞為由，抗辯如附圖一所示甲區塊部分係測繪中心人員未承法院之命而擅自為之，故該附圖一甲區塊部分，不得採為對其不利之認定證據云云，並無可取。4.李維敏再抗辯：測繪中心人員林文達既未承法院之命擅自繪製附圖一所示甲區塊部分之土地，於本院會同該中心至現場履勘時，該中心又指派該員至現場測量，爰依法聲請拒卻該員為該機關指定之人為測量云云。然查：(1)、按當事人得依聲請法官迴避之原因拒卻鑑定人。但不得以鑑定人於該訴訟事件曾為證人或鑑定人為拒卻之原因；除前條第一項情形外，鑑定人已就鑑定事項有所陳述或已提出鑑定書後，不得聲明拒卻。但拒卻之原因發生在後或知悉在後者，不在此限。民事訴訟法第331條第1項、第2項定有明文。此為法院囑託機關為鑑定，並由鑑定機關指定之人時，準用之（同法第340條第2項參照）。(2)、原審法院函請測繪中心至現場履勘並測量，並由該中心指派林文達該員會同原審法院至現場履勘及測量乙節，有卷附該中心97年9月11日測籍字第0970009411號函可稽（見原審卷第110頁），並為兩造所不爭執，而該員係承原審法院之命於97年11月19日製作鑑定書（含圖，即附圖一）送交原審法院（見原審卷第115至118頁），並經原審法院採為判決之認定證據資料之一，業如前述，堪認測繪中心人員林文達既已於原審曾為鑑定機關指派測量之之人，並已提出鑑定書，則李維敏於本院聲請拒卻該員為鑑定機關所指定之人為測量云云，核與民事訴訟法第340條第2項準用第331條第1項、第2項之規定不符，自無可取。5.依上說明，測繪中心人員係依李維敏實際指界其所有地上物之坐落位置及面積而為測量，並繪製如附圖一所示成果圖送交原審法院，復經本院再度會同該中心人員就李維敏占用如附圖一甲乙丙丁區塊所示部分之土地，其坐落位置及面積予以履勘，另就系爭地上物坐落占用土地內之位置予以測量及標示如附圖二所示，足證李維敏確有占用系爭土地內，如附圖一甲乙丙丁區塊所示之土地，並於該占用土地內設置如附圖二所示之系爭地上物。(二)、李維敏有無占用之正當權源？1.按無權占有為原因，請求返還土地者，占有人對土地所有權存在之事實無爭執，而僅以非無權占有為抗辯者，土地所有權人對其土地被無權占有之事實無舉證責任，占有人自應就其取得占有係有正當權源之事實證明之（最高法院85年度台上字第1120號判決意旨參照）。是以，被上訴人既為系爭土地之所有權人（見原審卷第9至19頁土地登記謄本），則李維敏抗辯其並非無權占用系爭土地，自應就此事實，負舉證之責。2.李維敏抗辯：伊就系爭土地有法定地上權存在，並非無權占有云云。但查：(1)、按設定抵押權時，土地及其土地上之建築物，同屬於一人所有，而僅以土地或僅以建築物為抵押者，於抵押物拍賣時，視為已有地上權之設定；設定抵押權時，土地及其土地上之建築物，同屬於一人所有，而以土地及建築物為抵押者，如經拍賣，其土地與建築物之拍定人各異時，適用前項之規定。民法第876條第1項前段、第2項固有明文。然此係指設定抵押權時，土地及其土地上之建築物，同屬於一人所有時，始有前開條文視為已有地上權設定之適用（最高法院98年度台上字第478號判決意旨參照）。(2)、系爭土地之原所有權人為訴外人鍾阿伴，嗣由被上訴人於93年3月8日因分割繼承取得所有權而為共有人，並於93年7月16日登記為共有人（見原審卷第9至16頁土地登記謄本）；李維敏則係於93年6月間，向本院拍賣取得954-1地號土地及系爭房屋，而該房屋之原所有權人則為敏瑞公司等情，業經本院依職權調閱原法院91年度執字第6258號及同院92年度執字第5436號強制執行卷宗查核屬實（見本院卷(一)第76頁、第105頁）。足證系爭土地與李維敏拍定買受之系爭房屋，於法院拍賣時，本即非屬同一人所有，自無民法第876條規定之適用。故李維敏以其就系爭土地有法定地上權存在為由，抗辯其並非無權占用系爭土地云云，並無可取。3.李維敏又抗辯：伊係因拍定而取得系爭房屋及其附屬設施部分，該附屬設施占用系爭土地之狀態早已存在，依民法第796條第1項規定，伊自屬有權占用系爭土地云云。但查：(1)、按土地所有人建築房屋非因故意或重大過失逾越地界者，鄰地所有人如知其越界而不即提出異議，不得請求移去或變更其房屋，民法第796條第1項前段固有明文。惟該條所定鄰地所有人之忍受義務，係為土地所有人所建房屋之整體有一部分逾越疆界，若予拆除勢將損及全部建築物之經濟價值而設，倘土地所有人所建房屋整體之外，越界加建房屋，則鄰地所有人請求拆除，原無礙於所建房屋之整體，即無該條規定之適用（最高法院86年度台上字第813號判決意旨參照）。(2)、李維敏所有系爭房屋主體係建築於其所有之954-1地號土地內，而占用系爭土地部分之附屬設施除系爭地上物外，則為門亭、花圃、圍牆等，並非屬主建物之一部分等情，業經本院至現場履勘屬實（見本院卷(二)第145至164頁勘驗筆錄、現場照片）；是以，李維敏占用系爭土地部分之附屬設施，均非屬其所有系爭房屋之主建物之整體一部分，核無民法第796條規定適用之餘地。故李維敏以其係因拍定而取得系爭房屋及其附屬設施部分，該附屬設施占用系爭土地之狀態早已存在為由，抗辯依民法第796條規定，其係屬有權占用系爭土地云云，仍無可取。4.李維敏另抗辯：系爭土地原所有權人鍾阿伴與敏瑞公司簽訂協議書，同意瑞敏公司得使用系爭土地，而伊依民法第425條第1項規定，自得因拍定取得瑞敏公司954-1地號土地及其上建物，而繼受取得繼續使用系爭土地之權利，故伊自屬有權占用系爭土地云云，固有卷附協議書為證（見本院卷(一)第63頁）。然查：(1)、按稱租賃者，謂當事人約定，一方以物租與他方使用收益，他方支付租金之契約。民法第421條第1項定有明文。又，出租人於租賃物交付後，承租人占有中，縱將其所有權讓與第三人，其租賃契約，對於受讓人仍繼續存在，民法第425條第1項亦有明文。但查民法第425條所謂，對於受讓人繼續存在之租賃契約，係指同法第421條第1項所定意義之契約而言（最高法院72年度台上字第856號判決意旨參照）。另解釋契約，固須探求當事人立約時之真意，不能拘泥於契約之文字，但契約文字業已表示當事人真意，無須別事探求者，即不得反捨契約文字而更為曲解（最高法院17年上字第1118號判例意旨參照）。(2)、前開協議書係鍾阿伴與瑞敏公司於87年10月25日所簽訂，依該協議書內記載：「一....地主鍾阿伴（以下簡稱為甲方）及敏瑞企業股份有限公司負責人黃琴珠（以下簡稱為乙方），為方便使用雙方持有之資產及互利原則，達成協議如下：二甲方（指鍾阿伴）同意乙方（指敏瑞公司）任意自由使用953地號上之花園及在1005地號土地上之私有路及迴車道。三乙方同意甲方得自由使用954-1建地上建物北側樓下房間、餐廳、廚房、客廳及車庫各一間。四甲乙任意一方所有權變更或違反協議，他方得提早終止協議。五甲乙任意一方不使用他方資產時，本協議自動終止。」（見本院卷(一)第63頁）以觀，可見前開協議書僅係鍾阿伴與敏瑞公司間為雙方持有之資產無償使用之協議，並非以雙方約定，一方以物租與他方使用收益，他方支付租金之契約，核與民法第421條第1項所指之租賃契約自屬迥異。又依上開協議三四條約定意旨以觀，鍾阿伴與敏瑞公司係以系爭953地號及1005地號土地，或954-1地號土地及其上建物之所有權人有變動時，他方即可終止該協議；抑或是鍾阿伴、敏瑞公司有一方不使用他方之資產，本協議自動終止。準此，鍾阿伴既已於93年3月8日死亡，則鍾阿伴顯即無可能繼續使用瑞敏公司前開954-1地號土地及其上建物，堪認前開協議書於鍾阿伴死亡時即已自動終止甚明。(3)、依上說明，前開協議書既已於鍾阿伴死亡即自動終止，且該協議書並非屬租賃契約之性質，則李維敏係於鍾阿伴死亡後之93年6月間，始因法院拍賣取得前開954-1地號土地及其上建物，自不得再執已終止之前開協議書為據，抗辯本件有民法第425條第1項規定之適用云云，要無可取。5.李維敏再抗辯：伊所有系爭地上物中之電纜線及電錶部分，非經過系爭土地則無法設置，依民法第786條規定，亦屬有權使用系爭土地云云。然查：(1)、按土地所有人非通過他人之土地，不能設置電線、水管、瓦斯管或其他管線，或雖能設置而需費過鉅者，得通過他人土地之上下而設置之。但應擇其損害最少之處所及方法為之，並應支付償金。民法第786條第1項固有明文。惟按當事人主張有利於己之事實者，就此事實有舉證之責任，民事訴訟法第277條前段亦有明文。是以，土地所有人若主張非通過他人之土地，不能設置電線、水管、瓦斯管或其他管線，或雖能設置而需費過鉅者，自應就此部分負舉證之責。(2)、李維敏所有之954-1地號土地，對外尚有同段1004-1地號土地之公有道路可對外聯絡，而為通常之使用乙節，業經本院至現場履勘屬實（見本院卷第146頁勘驗筆錄、第151頁現場照片），並有卷附新竹縣新豐鄉公所（下稱新豐鄉公所）99年4月27日新鄉建字第0990005315號函檢附土地謄本、地籍圖可參（見本院卷(二)第46至48頁）；則李維敏設置電纜線及電錶是否必須通行被上訴人所有之系爭土地，顯屬有疑。況李維敏亦未舉證證明其必須通行被上訴人所有之土地，始得設置電纜線及電錶；或雖能設置但需費過鉅乙節，則李維敏以其設置系爭電纜線及電錶，業已符合民法第786條第1項規定為由，抗辯其屬有權占用系爭土地云云，仍無可取。6.李維敏另又抗辯：伊所有之954-1地號土地係屬袋地，必須通行系爭土地內如附圖三斜線部分所示面積共計1733平方公尺之土地，始得與公路聯絡，故伊自屬有權占用系爭土地云云。然查：(1)、按土地因與公路無適宜之聯絡，致不能為通常之使用者，土地所有人得通行周圍地以至公路，民法第787條第1項前段定有明文。其立法意旨在於調和土地相鄰之關係，以全其土地之利用，故明定周圍地所有人負有容忍通行之義務。惟如土地嗣後與公路已有適宜之聯絡，而能為通常之使用者，周圍地所有人自無須繼續容忍其通行，土地所有人不得再主張通行周圍地（最高法院85年台上字第1781號判例意旨參照）。(2)、李維敏所有之954-1地號土地並非屬袋地，其尚有同段1004-1地號土地可與對外道路聯絡，併為通常使用乙節，業經本院至現場勘查屬實（見本院卷(二)第146頁勘驗筆錄、第151頁現場照片）；且該1004-1地號土地係屬新豐鄉公所所有，並於57年4月30日即已編定為道路使用，亦有該所以99年4月27日新鄉建字第0990005315號函檢附土地謄本、地籍圖函覆本院（見本院卷(二)第46至48頁），足證系爭954-1地號土地顯非為袋地至明。(3)、李維敏雖以該1004-1地號土地寬僅2.3公尺，不足以供大型車輛或消防車通行，自有通行系爭土地之必要云云。然查，該1004-1地號既為新豐鄉公所於57年4月30日即係因考量954-1地號土地為袋地，與公路無適宜之聯絡，新豐鄉公所乃徵收該1004-1地號土地且編定為道路用地，並鋪設柏油路，其道路寬度足以供一般人行走及中小客車通行使用乙節，業經本院勘驗明確（見本院卷(二)第96頁照片、第146頁勘驗筆錄、第151頁現場照片）；又民法第787條第1項所定之通行權，係為促進袋地之利用，而令周圍地所有人負容忍通行之義務，其目的在解決與公路無適宜聯絡之土地之通行問題；如僅為求與公路有最近之聯絡或便利之通行，尚不得依該規定主張通行他人之土地（最高法院95年度台上字第2653號判決意旨參照）。是以，該1004-1地號土地既已足以供954-1地號土地所有權人與公路為適宜之聯絡，並供通常之適用，則李維敏僅以該1004-1地號土地寬僅2.3公尺，不足以供大型車輛或消防車通行，自有通行系爭土地之必要云云，核與民法第787條第1項所規定周圍地所有人負容忍通行之義務，要屬不符。(4)、是以，李維敏所有之954-1地號土地並非袋地，並有公有道路即1004-1地號土地可供其與對外公路為適宜之聯絡，則李維敏以其所有之954-1地號土地係屬袋地，自得通行系爭土地內如附圖三斜線部分所示面積共計1733平方公尺之土地為由，主張其為有權占用系爭土地云云，仍無可採。(三)、被上訴人請求李維敏應將系爭地上物拆除，並返還占用土地，是否有據？1.按所有人對於無權占有或侵奪其所有物者，得請求返還之。對於妨害其所有權者，得請求除去之。有妨害其所有權之虞者，得請求防止之，民法第767條第1項定有明文。2.經查，系爭土地為被上訴人所有，而李維敏並無使用系爭土地之正當權源，已如前述，致有妨害被上訴人使用系爭土地之所有權，則被上訴人本於所有權人地位，依民法第767條規定，請求李維敏應將占用系爭土地內如附圖一甲乙丙丁區塊所示部分之土地返還，並將前開土地內如附圖二所示之系爭地上物拆除，核屬有據，應予准許。3.李維敏雖抗辯：被上訴人請求伊拆除系爭地上物，並返還占用土地，係屬權利濫用云云。但查：(1)、民法第148條係規定行使權利，不得以損害他人為主要目的，若當事人行使權利，雖足使他人喪失利益，而茍非以損害他人為主要目的，即不在該條所定範圍之內（最高法院45年台上字第105號判例意旨參照）。(2)、承前所陳，李維敏既屬無權占用系爭土地，並設置系爭地上物，致妨害被上訴人對於系爭土地之正常使用，則被上訴人基於系爭土地所有權人地位，行使民法第767條之權利，顯非以損害李維敏為主要目的，自與權利濫用無涉。故李維敏抗辯：被上訴人請求伊拆除系爭地上物，並返還占用土地，係屬權利濫用云云，仍無可採。(四)、被上訴人依不當得利規定，請求李維敏返還受有相當租金之不當利益以若干金額為當？1.按無法律上原因而受利益，致他人受損害者，應返還其利益，民法第179條前段定有明文；又無權占有他人之房屋，可得相當於租金之利益，並侵害房屋所有人之所有權，致其受有相當於租金之損害，為社會通常之觀念，而依土地法第97條所定，城市地方房屋之租金，以不超過土地及其建築物申報總價額年息百分之十為限，即除以申報總價額為基礎外，尚須斟酌房屋之位置、工商業繁榮之程度，承租人利用基地之經濟價值及所受利益，並與鄰地租金相比較以為決定，並非必達申報總地價年息百分之十最高額（最高法院61年臺上字第1695號、46年臺上字第855號、68年臺上字第3071號判例意旨參照）。2.經查：(1)、李維敏無權占有系爭土地如附圖一甲乙丙丁區塊所示部分之土地，不法侵害被上訴人之權利等情，業經本院至現場履勘屬實（見本院卷(二)第144至164頁）；是以，李維敏既係於93年6月8日拍賣取得前開房地後，並自93年7月8日起開始占有使用系爭土地而受有免繳租金之利益（見原審卷第36頁），致被上訴人受有無法使用系爭土地之損害，則被上訴人請求李維敏應給付自93年7月16日起至返還前開占用土地之日止，相當租金之不當得利，核屬有據。(2)、本院斟酌李維敏無權占用土地之面積合計為1986平方公尺，且李維敏就該占用土地部分，僅供設置門亭、花圃、大門、樹籬、柏油路面、電錶、圍牆等使用，其所有之系爭房屋並未占用系爭土地，且系爭土地位於新豐鄉鄉間，旁為空曠農地、住家，交通尚屬便利等情狀，認以系爭土地之申報總價額年息百分之七計算相當於租金之損害為當。準此，系爭土地申報地價為每平方公尺120元（見原審卷第9至15頁土地登記謄本），則被上訴人請求李維敏自93年7月16日起至將占用土地返還之日止，按年給付1萬6882元（計算式為：120×1986×7％=16682.4，元以下四捨五入）之損害金為當（此部分尚低於李維敏自行計算願向被上訴人承租占用土地之租金1萬9800元，見原審卷第136頁反面）。(五)、被上訴人依侵權行為法則，請求李宗鑾給付整地費用是否有據？1.按因故意或過失，不法侵害他人之權利者，負損害賠償責任，民法第184條第1項前段定有明文。又，損害賠償之債，以有損害之發生及有責任原因之事實，並二者之間，有相當因果關係為成立要件（最高法院48年台上字第481號判例意旨參照）。2.經查：(1)、兩造間曾就系爭土地與954-1地號土地之界址及系爭地上物之坐落位置，自93年6月間李維敏拍賣取得上開房地後，迭有爭議，鐘清煙並曾於94年6月26日將鑑界費用2500元交付李維敏，由李維敏負責申請鑑界事宜，嗣經李維敏先後於94年7月、94年8月間二次申請鑑界測量，均因被上訴人未到場，致無法實施指界、鑑界等情，有卷附收據、新竹縣新湖地政事務所土地複丈定期通知書可參（見原審卷第151至153頁），堪認兩造間就系爭土地與954-1地號土地間之界址爭議，由來已久。(2)、另參酌鐘清輝曾於96年10月間函知李維敏將進行整地事宜，並請李維敏拆除系爭地上物中之電纜與電錶，否則即自行拆除乙節，如前所陳，李維敏對於954-1地號與系爭土地間之界址既有爭議，則系爭地上物設置位置是否有占用系爭土地，兩造本既存有疑義，李維敏豈有自行拆除或交由被上訴人先行拆除之可能。是以，被上訴人於97年1月5日、1月13日先後僱工至系爭953、954、1004等地號土地整地，並欲拆除系爭地上物，因系爭953、954、1004等地號土地與李維敏所有之954-1地號土地相鄰，且兩造間既已就土地界址爭執甚久，業如前陳，則李宗鑾（即李維敏之父）於前開時地，表明兩造兩造間所有之土地界址未明，並阻止被上訴人繼續整地施工，顯係為避免因被上訴人施工錯誤，致李維敏因而受有財產上損失之疑慮，顯屬單純維護自身權益之行為。(3)、又被上訴人於97年1月5日、同年月13日先後僱工至系爭953、1004、1005等地號土地整地施工，雖遭李宗鑾出面阻止，但挖土機並未停工，仍繼續整地施工，致李維敏因而提出被上訴人涉有刑事毀損罪嫌之告訴等情，業經原審依職權調閱新竹縣竹北分局後湖派出所製作調查筆錄查明屬實（見原審卷第170至196頁）；且參酌前開駕駛挖土機司機鐘國俊於前開警訊中，亦陳稱於97年1月5日至前開土地內整地施工，挖除約100棵樹木及一些雜木；於97年1月13日亦已挖除部分樹木等語（見原審卷第176至177頁、第181至182頁），足見被上訴人於97年1月5日、同年月13日先後僱工至系爭953、954、1004等地號土地內整地，並未因李宗鑾之阻止致完全無法施工甚明。(4)、況被上訴人於97年1月5日、同年月13日先後僱工至前開土地內整地，雖李宗鑾曾到場阻止，但挖土機司機並未因此停工仍繼續施作，並先後二次依被上訴人之指示，駕駛挖土機從事整地及挖樹木之工作，業如前述，則被上訴人支付前開二次整地費用，亦係肇因於挖土機司機有從事整地之行為所致，自難僅因李宗鑾曾於挖土機司機到場整地有阻止之行為，即可謂被上訴人支出前開整地費用係屬其所受之損害。是以，被上訴人主張李宗鑾曾於前開97年1月5日、同年月13日先後二次阻止其僱工整地之行為，因此而無法整地，致受有支出整地費用二次計4萬8000元之損害（見原審卷第132頁估價單）云云，核與事實不符，自無可取。(六)、被上訴人得否請求上訴人不得妨害或阻止被上訴人在系爭土地內施工整地？1.按所有人對於無權占有或侵奪其所有物者，得請求返還之，對於妨害其所有權者，得請求除去之，有妨害其所有權之虞者，得請求防止之，民法第767條定有明文。即所有人依民法第767條規定，有所有物返還請求權及所有物保全請求權，所有物保全請求權包括除去妨害請求權與防止妨害請求權，故所有人對於他人以無權佔有或侵奪其所有物以外之方法，妨害其所有權之行使或有妨害其所有權行使之虞時，即得藉除去妨害請求權或防止妨害請求權，以除去或防止妨害。2.被上訴人主張前於系爭土地內施工整地時，曾遭上訴人阻止，被上訴人之所有權，顯有遭上訴人妨害之虞等語。經查，上訴人對於曾有阻止被上訴人施工整地之行為雖不爭執，僅抗辯係為保護自身財產始於土地界址未明前，阻止被上訴人施工整地云云；惟查，上訴人確有於被上訴人於系爭土地內施工整地時予以阻止，已如前述，不論上訴人前所為阻止行為是否合法，被上訴人就系爭土地所有權之行使，堪認已有遭上訴人妨害之虞，且測繪中心就李維敏所有之系爭地上物是否占用系爭土地予以繪測後，954-1地號土地與系爭土地間之界址與地上物之占用情形已明，則被上訴人本於系爭土地所有權人之地位，請求上訴人不得妨害或阻止被上訴人在系爭土地內施工整地之行為，核屬有據。(七)、上訴人反訴請求確認袋地通行權存在，是否有據？承前所陳，李維敏所有之954-1地號土地並非屬袋地，並有公有道路即1004-1地號土地可供其與對外公路為適宜之聯絡（見前開四之(二)6.論述理由即明），則李維敏以其所有之954-1地號土地係屬袋地，依民法第787條第1項規定，反訴主張：(一)先位確認上訴人就953、954、1005等地號土地內，如附圖三所示斜線部分（面積計1733平方公尺）之土地有通行權存在，及被上訴人應容忍上訴人於該土地內鋪設道路通行，並不得於該土地內設置一切可能阻礙上訴人通行之工作物；(二)備位確認上訴人就953、954、1005等地號土地內，如附圖四所示斜線部分（面積計728.64平方公尺）之土地有通行權存在，及被上訴人應容忍上訴人於該土地內鋪設道路通行，並不得於該土地內設置一切可能阻礙上訴人通行之工作物；(三)再備位確認上訴人就953、954、1005等地號土地內，本院審認對被上訴人損害最少之處所及方法之土地有通行權存在，及被上訴人應容忍上訴人該土地內鋪設道路通行，並不得於該土地內設置一切可能阻礙上訴人通行之工作物云云，核與民法第787條袋地通行權之要件不符，自難准許。五、從而，(一)被上訴人主張依民法第767條、第179條規定，訴請李維敏應將系爭土地內如附圖一甲乙丙丁區塊所示部分之土地返還予被上訴人，並將前開占用土地內如附圖二所示之系爭地上物拆除；暨李維敏應自93年7月16日起至返還上開占用土地之日止，按年給付被上訴人1萬6682元；均為有理由，應予准許。原審僅判決命李維敏應將系爭土地內如附圖一乙丙丁區塊所示部分之土地返還予被上訴人，並將該部分土地內之地上物拆除；暨李維敏李維敏自93年7月16日起至返還占用土地之日止，按年給付被上訴人1萬4557元，並駁回被上訴人其餘之請求，於法自有未洽。被上訴人就其敗訴部分提起附帶上訴，指摘原判決此部分不當，求予廢棄改判，為有理由，爰由本院將原判決此部分予以廢棄，並改判如主文第二項所示。至於原審前開為李維敏敗訴之判決並依被上訴人之聲請為假執行之宣告部分，核無不當，李維敏上訴意旨指摘原判決此部分不當，求予廢棄改判，為無理由，應駁回其上訴。(二)另被上訴人依侵權行為法則，請求李宗鑾應給付被上訴人4萬8000元及加付法定遲延利息部分，為無理由，不應准許。原審就此部分為被上訴人敗訴之判決，於法核無違誤。被上訴人就此部分提起附帶上訴，仍執前詞指摘原判決此部分不當，求予廢棄改判，為無理由，應駁回被上訴人此部分之附帶上訴。(三)另被上訴人依民法第767條規定，請求上訴人不得妨害或阻止被上訴人在系爭土地上施工整地之行為，亦為有理由，應予准許。原審就此部分為上訴人敗訴之判決，於法核無違誤。上訴人就此部分仍執前詞指摘原判決此部分不當，求予廢棄改判，為無理由，應駁回上訴人此部分之上訴。(四)又上訴人依民法第787條規定，提起反訴，訴請1.先位確認上訴人就953、954、1005等地號土地內，如附圖三所示斜線部分（面積計1733平方公尺）之土地有通行權存在，及被上訴人應容忍上訴人於該土地內鋪設道路通行，並不得於該土地內設置一切可能阻礙上訴人通行之工作物；2.備位確認上訴人就953、954、1005等地號土地內，如附圖四所示斜線部分（面積計728.64平方公尺）之土地有通行權存在，及被上訴人應容忍上訴人於該土地內鋪設道路通行，並不得於該土地內設置一切可能阻礙上訴人通行之工作物；3.再備位確認上訴人就953、954、1005等地號土地內，本院審認對被上訴人損害最少之處所及方法之土地有通行權存在，及被上訴人應容忍上訴人於該土地內鋪設道路通行，並不得於該土地內設置一切可能阻礙上訴人通行之工作物；均為無理由，應予駁回。六、本件事證已臻明確，兩造其餘之攻擊或防禦方法，經本院審酌後均認與本件之結論無涉，茲不再一一論列，併予敘明。七、據上論結，本件上訴及反訴均為無理由，附帶上訴則為一部有理由，一部無理由，爰依依民事訴訟法第449條第1項、第450條、第78條、第79條、第85條第1項前段，判決如主文。中華民國100年5月17日民事第十三庭審判長法官蕭艿菁法官賴劍毅法官楊絮雲正本係照原本作成。被上訴人不得上訴。上訴人如不服本判決，應於收受送達後20日內向本院提出上訴書狀，其未表明上訴理由者，應於提出上訴後20日內向本院補提理由書狀（均須按他造當事人之人數附繕本）上訴時應提出委任律師或具有律師資格之人之委任狀；委任有律師資格者，另應附具律師資格證書及釋明委任人與受任人有民事訴訟法第466條之1第1項但書或第2項（詳附註）所定關係之釋明文書影本。如委任律師提起上訴者，應一併繳納上訴審裁判費。中華民國100年5月18日書記官蔡慧娟附註：民事訴訟法第466條之1（第1項、第2項）：對於第二審判決上訴，上訴人應委任律師為訴訟代理人。但上訴人或其他法定代理人具有律師資格者，不在此限。上訴人之配偶、三親等內之血親、二親等內之姻親，或上訴人為法人、中央或地方機關時，其所屬專任人員具有律師資格並經法院認為適當者，亦得為第三審訴訟代理人。",
  "characters": {
    "judges": [
      "蕭艿菁",
      "賴劍毅",
      "楊絮雲"
    ],
    "prosecutors": [

    ],
    "lawyers": [
      "師或具有",
      "人或其他法定代理人具有"
    ],
    "clerks": [
      "蔡慧娟"
    ],
    "plaintiffs": [

    ],
    "defendants": [

    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2011-05-17",
  "created_at": "2016-02-11 23:26:12",
  "updated_at": "2016-02-11 23:26:12"
}