{
  "identify": "TPS-100-台上-2542-20110518",
  "court": {
    "name": "最高法院",
    "code": "TPS"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 100,
  "word": "台上",
  "number": "2542",
  "jcheck": "",
  "reason": "違反槍砲彈藥刀械管制條例",
  "content": "最高法院刑事判決            一○○年度台上字第二五四二號\n上  訴  人  吳英明\n選任辯護人  林火炎律師\n            李進成律師\n上列上訴人因違反槍砲彈藥刀械管制條例案件，不服台灣高等法\n院中華民國九十九年二月三日第二審判決（九十八年度上訴字第\n三九○七號，起訴案號：台灣基隆地方法院檢察署九十八年度偵\n字第一九七六號），提起上訴，本院判決如下：\n    主  文\n上訴駁回。\n    理  由\n按刑事訴訟法第三百七十七條規定：上訴於第三審法院，非以判\n決違背法令為理由，不得為之。是提起第三審上訴，應以原判決\n違背法令為理由，係屬法定要件，如果上訴理由書狀並未依據卷\n內訴訟資料，具體指摘原判決不適用何種法則或如何適用不當，\n或所指摘原判決違法情事，顯與法律規定得為第三審上訴理由之\n違法情形，不相適合時，均應認其上訴為違背法律上之程式，予\n以駁回。本件原審經審理結果，認為上訴人吳英明改造扣案茅瑟\n玩具空氣長槍使具殺傷力之犯行罪證明確，因而撤銷第一審諭知\n無罪之判決，改判論上訴人以未經許可製造空氣槍罪，處有期徒\n刑貳年陸月，併科罰金新台幣伍萬元，並為罰金易服勞役折算標\n準暨相關從刑之諭知。係綜合上訴人自白於民國九十三年二、三\n月間，購得不具殺傷力之茅瑟玩具空氣長槍後，於同年九月間，\n購入茅瑟槍專用加大器室及出氣嘴之整組槍機套件、茅瑟槍轉接\n頭、專用滅音管等槍枝零件，嗣將原茅瑟空氣槍換裝新購得之槍\n機等情不諱，證人即承辦警員洪晨鐘所證述查獲經過，暨扣案改\n造空氣長槍等證據資料，本於調查所得之心證，逐一論證明確。\n並敘明：(1)認定槍砲彈藥刀械管制條例之槍枝殺傷力之標準，係\n以在最具威力之適當距離以彈丸穿入人體皮肉層之動能為基準。\n本件扣案茅瑟空氣槍經警方查獲後，警方先於搜索扣押現場即上\n訴人住處以警方所攜帶之16克（以下或稱公克）二氧化碳鋼瓶裝\n在扣案空氣槍上並填入適當的子彈即6 厘米鋼珠對「喜樂氏」油\n漬鮪魚馬口鐵罐射擊一槍，射擊結果一槍可貫穿二洞等情，據證\n人洪晨鐘在第一審結證明確，並有相片一幀在卷可稽；再依內政\n部警政署制訂之「氣體動力式槍枝（空氣槍）動能初篩計畫」做\n篩檢，即先準備一個動能檢測箱，裡面有鋁製之監測板，每片厚\n0.55mm，檢測箱一端有一個射入孔，以此一空氣槍填塞6 厘米鋼\n珠直接射擊結果，確有貫穿鋁製之監測板，此際即表示動能超過\n16焦耳，而須將之移送內政部警政署刑事警察局（下稱刑事警察\n局）作最終動能檢測一節，已據提出台北市政府警察局槍枝初步\n檢視報告表、氣體動力式槍枝（空氣槍）動能初篩報告表及照片\n附卷足憑。又扣案空氣槍經送刑事警察局鑑定結果，認係氣體動\n力式槍枝，以小型高壓氣體鋼瓶內氣體為發射動力，經以金屬彈\n丸測試三次，其中彈丸（直徑6.0mm、重量0.88g）最大發射速度\n為140公尺/秒，計算其動能為8.6 焦耳，換算其單位面積動能為\n30 焦耳/平方公分。另關於殺傷力定義：依據司法院秘書長八十\n一年六月十一日祕台廳(二)字第06985 號函釋示「殺傷力的標準為\n在最具威力的適當距離，以彈丸可穿入人體皮肉層之動能為基準\n」。而殺傷力之相關數據，依日本科學警察研究所之研究結果，\n彈丸單位面積動能達每平方公分20焦耳以上者，足以穿入人體皮\n肉層。刑事警察局對活豬作射擊測試結果，彈丸單位面積動能達\n每平方公分24焦耳，足以穿入豬隻皮肉層，此有該局九十八年五\n月一日刑鑑字第0980056896號鑑驗書及所附照片在卷可參。據此\n可悉，扣案之空氣槍，既能以相容且為標準規格之6 厘米金屬彈\n丸加以裝填及擊發，且經鑑驗人員三次測試中，其動能換算之單\n位面積最大發射速約為30 焦耳/平方公分，扣案空氣槍所發射之\n動能已逾每平方公分20焦耳，自屬能穿透人體皮肉層，足認對人\n之生命、身體安全造成危害，應具有殺傷力，而為槍砲彈藥刀械\n管制條例所規定之槍枝，要屬無疑。(2)至上訴人所辯警方持上訴\n人所有之茅瑟空氣長槍射擊時，作為動力之16克二氧化碳鋼瓶及\n作為彈丸之鋼珠均非其所有，警方自行攜帶並安裝，實則上訴人\n僅有12克鋼瓶，且僅使用一般BB彈作為彈丸，鑑驗書非以上訴人\n所有扣案之茅瑟空氣槍全部之器具作為測試，不能推論上訴人有\n改造具殺傷力槍枝之行為云云，然依上開說明意旨，各式槍枝依\n各自槍型設計、預計達成之射速與單位面積動能數，本有設計供\n各式槍枝適用裝填之金屬或子彈，如非該式槍枝適用之金屬或子\n彈，即無法完成射擊，自無從用以測試該槍枝是否具備殺傷力，\n佐以查獲員警洪晨鐘於第一審結證：扣案槍枝本身就只有鎖一個\n16克沒有氣之鋼瓶，所以警方帶16克之鋼瓶去測試，16克之鋼瓶\n上有螺牙可以鎖上去，該槍不能用12克之鋼瓶，12克鋼瓶沒有螺\n牙，16克鋼瓶比較粗，直接鎖上即可，二者構造不一樣，該槍只\n能用16克鋼瓶；又本件空氣槍管口徑6厘米，所以一定要用6厘米\n之鋼珠去測試等語，益見刑事警察局鑑定人員持16克二氧化碳鋼\n瓶及6 厘米鋼珠測試，係依扣案空氣槍本身之槍型設計而安裝制\n式空氣鋼瓶及裝填相容且為標準規格之金屬彈丸加以擊發，鑑驗\n書所載鑑定結果確屬符合槍枝之正常結構功能狀態下所為之測試\n無誤，其測試程序並無瑕疵，上訴人上述所辯，與槍枝之客觀狀\n態不符，自難採認。(3)上訴人於警詢時針對員警詢問「該支茅瑟\n長槍從外觀上可明顯辨識出原廠動力來源係使用彈簧壓縮空氣，\n現已變更為直接使用16公克二氧化碳小鋼瓶，加裝滅音器，出氣\n嘴亦有金屬夾痕，空槍射擊時出氣量其音爆聲明顯變大」等語，\n上訴人肯認前揭警詢內容並坦承其確有在網路上買茅瑟槍專用配\n件，如二氧化碳槍機（附增加大氣室、加大出氣嘴及滅音器），\n且說明其係因原廠空氣槍機不堪使用而換上上述零件增加耐用性\n，並知悉改裝上述零件之後威力有變大等語，可見上訴人對於本\n件空氣槍之性能相當瞭解。再由查獲員警洪晨鐘在第一審證稱內\n容以觀，上訴人所有原廠未經改造之茅瑟長槍，約可持續射擊五\n至六十發，經上訴人改造之後加大出氣量增加彈丸動能，故一支\n16公克二氧化碳鋼瓶僅能射擊二十發左右。上訴人有製造具有殺\n傷力之空氣槍之故意甚明各等情。已詳敘調查、取捨證據之結果\n及憑以認定犯罪事實之心證理由；並就上訴人否認犯行之供詞及\n其所辯各節認非可採，詳加指駁。其推理論斷衡諸經驗及論理等\n證據法則皆無違背，即不容指為違法。上訴意旨略以：(一)、刑事\n警察局刑鑑字第0983051300號鑑驗書之鑑驗結果，係以扣案槍枝\n、扣案槍機、作為彈丸之6釐米鋼珠（重0.88 公克）及作為動力\n之16公克二氧化碳鋼瓶等，四條件交疊所產生。然上揭16公克二\n氧化碳鋼瓶及作為彈丸之鋼珠，均非上訴人所有，而係警方自行\n攜帶並安裝，且以活體豬隻為射擊標的，並非以上訴人所有扣案\n之茅瑟空氣長槍之全部器具為測試，自不能作為該槍枝具有殺傷\n力之測試依據。且針對12公克鋼瓶及BB彈部分之測試，卻付諸闕\n如，故上揭鑑驗結果，難以推論上訴人有改造槍枝之行為及故意\n，原審僅憑有疑義之鑑定報告及證人洪晨鐘之供述，即推斷上訴\n人犯罪，自有調查職責未盡及採證違背經驗法則、判決適用法則\n不當之違法。(二)、依上訴人於偵查中供述可知，上訴人對該茅瑟\n空氣長槍換裝槍機之認知仍停留在玩具槍之範疇，以家用塑膠彈\n（俗稱之BB彈）射擊紙張測試後，僅有威力增強之初步概念。又\n由上訴人並無立即將槍機安裝於槍枝上、射擊紙張後即將該槍枝\n束之高閣以及以不特定人均得知悉之網拍方式將該槍枝出售等行\n為，均足證上訴人確信該槍枝為無殺傷力之玩具，並無改造之故\n意，至多為有認識過失，原判決逕論以故意未經許可製造具殺傷\n力之空氣槍，認事用法顯有違誤。(三)、原審就改造後之空氣槍是\n否具有殺傷力，責令上訴人應負查證義務，並據以認定上訴人具\n有犯罪故意，顯悖於採證法則。縱認上訴人具備故意，然上訴人\n亦不具違法性意思，而有刑法第十六條但書得減輕其刑之情形，\n惟原審對此部分之說明亦付諸闕如，顯有判決不適用法則之違法\n。(四)、司法院釋字第六六九號解釋已明示槍砲彈藥刀械管制條例\n第八條第一項中以未經許可製造、販賣、運輸具殺傷力之空氣槍\n為處罰要件部分，有違憲法第二十三條之比例原則，應自解釋公\n布之日起至遲於一年屆滿時，失其效力。上訴人僅出於休閒、娛\n樂等動機而組裝合法之空氣槍，其殺傷力甚微，對他人生命、身\n體、自由、財產等法益之危險甚低，尤無改裝槍枝之主觀犯意可\n言，原判決對於該證據未為詳查，又無視上揭解釋意旨，其量刑\n顯有違罪刑相當性原則、比例原則及判決不適用法則之違誤云云\n。然查原判決並未認定本件上訴人有學理上所稱之違法性錯誤之\n情形，其未依刑法第十六條但書規定減輕上訴人刑責，亦未加以\n說明，自無違法可言。再查司法院釋字第六六九號解釋，係針對\n未經許可，製造、販賣或運輸空氣槍之犯罪，而情節輕微者，所\n作解釋。本件依原判決所認定上訴人「未經許可製造可發射金屬\n具有殺傷力之空氣槍，對社會治安所生危害非輕，且犯後未能坦\n承犯行，態度難謂甚佳」等情（見原判決第八頁，理由二之(三)）\n，亦難謂符合該解釋所指「情節輕微」之情形。上訴意旨執以指\n摘，並非合法之第三審上訴理由。其餘上訴意旨，經核係仍持已\n為原判決指駁之陳詞再事爭辯，及對於事實審法院取捨證據與自\n由判斷證據證明力之職權行使，徒以自己之說詞，任意指為違法\n，難認已符合首揭法定之第三審上訴要件。其上訴違背法律上之\n程式，應予駁回。\n據上論結，應依刑事訴訟法第三百九十五條前段，判決如主文。\n中    華    民    國  一○○  年    五    月   十八   日\n                      最高法院刑事第七庭\n                          審判長法官  邵  燕  玲  \n                                法官  李  伯  道  \n                                法官  孫  增  同  \n                                法官  李  嘉  興  \n                                法官  王  聰  明  \n本件正本證明與原本無異\n                                      書  記  官  \n中    華    民    國  一○○  年    五    月  二十五  日\n                                                       s",
  "structure": {
    "main": "上訴駁回。",
    "reason": "按刑事訴訟法第三百七十七條規定：上訴於第三審法院，非以判\n決違背法令為理由，不得為之。是提起第三審上訴，應以原判決\n違背法令為理由，係屬法定要件，如果上訴理由書狀並未依據卷\n內訴訟資料，具體指摘原判決不適用何種法則或如何適用不當，\n或所指摘原判決違法情事，顯與法律規定得為第三審上訴理由之\n違法情形，不相適合時，均應認其上訴為違背法律上之程式，予\n以駁回。本件原審經審理結果，認為上訴人吳英明改造扣案茅瑟\n玩具空氣長槍使具殺傷力之犯行罪證明確，因而撤銷第一審諭知\n無罪之判決，改判論上訴人以未經許可製造空氣槍罪，處有期徒\n刑貳年陸月，併科罰金新台幣伍萬元，並為罰金易服勞役折算標\n準暨相關從刑之諭知。係綜合上訴人自白於民國九十三年二、三\n月間，購得不具殺傷力之茅瑟玩具空氣長槍後，於同年九月間，\n購入茅瑟槍專用加大器室及出氣嘴之整組槍機套件、茅瑟槍轉接\n頭、專用滅音管等槍枝零件，嗣將原茅瑟空氣槍換裝新購得之槍\n機等情不諱，證人即承辦警員洪晨鐘所證述查獲經過，暨扣案改\n造空氣長槍等證據資料，本於調查所得之心證，逐一論證明確。\n並敘明：(1)認定槍砲彈藥刀械管制條例之槍枝殺傷力之標準，係\n以在最具威力之適當距離以彈丸穿入人體皮肉層之動能為基準。\n本件扣案茅瑟空氣槍經警方查獲後，警方先於搜索扣押現場即上\n訴人住處以警方所攜帶之16克（以下或稱公克）二氧化碳鋼瓶裝\n在扣案空氣槍上並填入適當的子彈即6 厘米鋼珠對「喜樂氏」油\n漬鮪魚馬口鐵罐射擊一槍，射擊結果一槍可貫穿二洞等情，據證\n人洪晨鐘在第一審結證明確，並有相片一幀在卷可稽；再依內政\n部警政署制訂之「氣體動力式槍枝（空氣槍）動能初篩計畫」做\n篩檢，即先準備一個動能檢測箱，裡面有鋁製之監測板，每片厚\n0.55mm，檢測箱一端有一個射入孔，以此一空氣槍填塞6 厘米鋼\n珠直接射擊結果，確有貫穿鋁製之監測板，此際即表示動能超過\n16焦耳，而須將之移送內政部警政署刑事警察局（下稱刑事警察\n局）作最終動能檢測一節，已據提出台北市政府警察局槍枝初步\n檢視報告表、氣體動力式槍枝（空氣槍）動能初篩報告表及照片\n附卷足憑。又扣案空氣槍經送刑事警察局鑑定結果，認係氣體動\n力式槍枝，以小型高壓氣體鋼瓶內氣體為發射動力，經以金屬彈\n丸測試三次，其中彈丸（直徑6.0mm、重量0.88g）最大發射速度\n為140公尺/秒，計算其動能為8.6 焦耳，換算其單位面積動能為\n30 焦耳/平方公分。另關於殺傷力定義：依據司法院秘書長八十\n一年六月十一日祕台廳(二)字第06985 號函釋示「殺傷力的標準為\n在最具威力的適當距離，以彈丸可穿入人體皮肉層之動能為基準\n」。而殺傷力之相關數據，依日本科學警察研究所之研究結果，\n彈丸單位面積動能達每平方公分20焦耳以上者，足以穿入人體皮\n肉層。刑事警察局對活豬作射擊測試結果，彈丸單位面積動能達\n每平方公分24焦耳，足以穿入豬隻皮肉層，此有該局九十八年五\n月一日刑鑑字第0980056896號鑑驗書及所附照片在卷可參。據此\n可悉，扣案之空氣槍，既能以相容且為標準規格之6 厘米金屬彈\n丸加以裝填及擊發，且經鑑驗人員三次測試中，其動能換算之單\n位面積最大發射速約為30 焦耳/平方公分，扣案空氣槍所發射之\n動能已逾每平方公分20焦耳，自屬能穿透人體皮肉層，足認對人\n之生命、身體安全造成危害，應具有殺傷力，而為槍砲彈藥刀械\n管制條例所規定之槍枝，要屬無疑。(2)至上訴人所辯警方持上訴\n人所有之茅瑟空氣長槍射擊時，作為動力之16克二氧化碳鋼瓶及\n作為彈丸之鋼珠均非其所有，警方自行攜帶並安裝，實則上訴人\n僅有12克鋼瓶，且僅使用一般BB彈作為彈丸，鑑驗書非以上訴人\n所有扣案之茅瑟空氣槍全部之器具作為測試，不能推論上訴人有\n改造具殺傷力槍枝之行為云云，然依上開說明意旨，各式槍枝依\n各自槍型設計、預計達成之射速與單位面積動能數，本有設計供\n各式槍枝適用裝填之金屬或子彈，如非該式槍枝適用之金屬或子\n彈，即無法完成射擊，自無從用以測試該槍枝是否具備殺傷力，\n佐以查獲員警洪晨鐘於第一審結證：扣案槍枝本身就只有鎖一個\n16克沒有氣之鋼瓶，所以警方帶16克之鋼瓶去測試，16克之鋼瓶\n上有螺牙可以鎖上去，該槍不能用12克之鋼瓶，12克鋼瓶沒有螺\n牙，16克鋼瓶比較粗，直接鎖上即可，二者構造不一樣，該槍只\n能用16克鋼瓶；又本件空氣槍管口徑6厘米，所以一定要用6厘米\n之鋼珠去測試等語，益見刑事警察局鑑定人員持16克二氧化碳鋼\n瓶及6 厘米鋼珠測試，係依扣案空氣槍本身之槍型設計而安裝制\n式空氣鋼瓶及裝填相容且為標準規格之金屬彈丸加以擊發，鑑驗\n書所載鑑定結果確屬符合槍枝之正常結構功能狀態下所為之測試\n無誤，其測試程序並無瑕疵，上訴人上述所辯，與槍枝之客觀狀\n態不符，自難採認。(3)上訴人於警詢時針對員警詢問「該支茅瑟\n長槍從外觀上可明顯辨識出原廠動力來源係使用彈簧壓縮空氣，\n現已變更為直接使用16公克二氧化碳小鋼瓶，加裝滅音器，出氣\n嘴亦有金屬夾痕，空槍射擊時出氣量其音爆聲明顯變大」等語，\n上訴人肯認前揭警詢內容並坦承其確有在網路上買茅瑟槍專用配\n件，如二氧化碳槍機（附增加大氣室、加大出氣嘴及滅音器），\n且說明其係因原廠空氣槍機不堪使用而換上上述零件增加耐用性\n，並知悉改裝上述零件之後威力有變大等語，可見上訴人對於本\n件空氣槍之性能相當瞭解。再由查獲員警洪晨鐘在第一審證稱內\n容以觀，上訴人所有原廠未經改造之茅瑟長槍，約可持續射擊五\n至六十發，經上訴人改造之後加大出氣量增加彈丸動能，故一支\n16公克二氧化碳鋼瓶僅能射擊二十發左右。上訴人有製造具有殺\n傷力之空氣槍之故意甚明各等情。已詳敘調查、取捨證據之結果\n及憑以認定犯罪事實之心證理由；並就上訴人否認犯行之供詞及\n其所辯各節認非可採，詳加指駁。其推理論斷衡諸經驗及論理等\n證據法則皆無違背，即不容指為違法。上訴意旨略以：(一)、刑事\n警察局刑鑑字第0983051300號鑑驗書之鑑驗結果，係以扣案槍枝\n、扣案槍機、作為彈丸之6釐米鋼珠（重0.88 公克）及作為動力\n之16公克二氧化碳鋼瓶等，四條件交疊所產生。然上揭16公克二\n氧化碳鋼瓶及作為彈丸之鋼珠，均非上訴人所有，而係警方自行\n攜帶並安裝，且以活體豬隻為射擊標的，並非以上訴人所有扣案\n之茅瑟空氣長槍之全部器具為測試，自不能作為該槍枝具有殺傷\n力之測試依據。且針對12公克鋼瓶及BB彈部分之測試，卻付諸闕\n如，故上揭鑑驗結果，難以推論上訴人有改造槍枝之行為及故意\n，原審僅憑有疑義之鑑定報告及證人洪晨鐘之供述，即推斷上訴\n人犯罪，自有調查職責未盡及採證違背經驗法則、判決適用法則\n不當之違法。(二)、依上訴人於偵查中供述可知，上訴人對該茅瑟\n空氣長槍換裝槍機之認知仍停留在玩具槍之範疇，以家用塑膠彈\n（俗稱之BB彈）射擊紙張測試後，僅有威力增強之初步概念。又\n由上訴人並無立即將槍機安裝於槍枝上、射擊紙張後即將該槍枝\n束之高閣以及以不特定人均得知悉之網拍方式將該槍枝出售等行\n為，均足證上訴人確信該槍枝為無殺傷力之玩具，並無改造之故\n意，至多為有認識過失，原判決逕論以故意未經許可製造具殺傷\n力之空氣槍，認事用法顯有違誤。(三)、原審就改造後之空氣槍是\n否具有殺傷力，責令上訴人應負查證義務，並據以認定上訴人具\n有犯罪故意，顯悖於採證法則。縱認上訴人具備故意，然上訴人\n亦不具違法性意思，而有刑法第十六條但書得減輕其刑之情形，\n惟原審對此部分之說明亦付諸闕如，顯有判決不適用法則之違法\n。(四)、司法院釋字第六六九號解釋已明示槍砲彈藥刀械管制條例\n第八條第一項中以未經許可製造、販賣、運輸具殺傷力之空氣槍\n為處罰要件部分，有違憲法第二十三條之比例原則，應自解釋公\n布之日起至遲於一年屆滿時，失其效力。上訴人僅出於休閒、娛\n樂等動機而組裝合法之空氣槍，其殺傷力甚微，對他人生命、身\n體、自由、財產等法益之危險甚低，尤無改裝槍枝之主觀犯意可\n言，原判決對於該證據未為詳查，又無視上揭解釋意旨，其量刑\n顯有違罪刑相當性原則、比例原則及判決不適用法則之違誤云云\n。然查原判決並未認定本件上訴人有學理上所稱之違法性錯誤之\n情形，其未依刑法第十六條但書規定減輕上訴人刑責，亦未加以\n說明，自無違法可言。再查司法院釋字第六六九號解釋，係針對\n未經許可，製造、販賣或運輸空氣槍之犯罪，而情節輕微者，所\n作解釋。本件依原判決所認定上訴人「未經許可製造可發射金屬\n具有殺傷力之空氣槍，對社會治安所生危害非輕，且犯後未能坦\n承犯行，態度難謂甚佳」等情（見原判決第八頁，理由二之(三)）\n，亦難謂符合該解釋所指「情節輕微」之情形。上訴意旨執以指\n摘，並非合法之第三審上訴理由。其餘上訴意旨，經核係仍持已\n為原判決指駁之陳詞再事爭辯，及對於事實審法院取捨證據與自\n由判斷證據證明力之職權行使，徒以自己之說詞，任意指為違法\n，難認已符合首揭法定之第三審上訴要件。其上訴違背法律上之\n程式，應予駁回。\n據上論結，應依刑事訴訟法第三百九十五條前段，判決如主文。"
  },
  "search": "最高法院刑事判決一○○年度台上字第二五四二號上訴人吳英明選任辯護人林火炎律師李進成律師上列上訴人因違反槍砲彈藥刀械管制條例案件，不服台灣高等法院中華民國九十九年二月三日第二審判決（九十八年度上訴字第三九○七號，起訴案號：台灣基隆地方法院檢察署九十八年度偵字第一九七六號），提起上訴，本院判決如下：主文上訴駁回。理由按刑事訴訟法第三百七十七條規定：上訴於第三審法院，非以判決違背法令為理由，不得為之。是提起第三審上訴，應以原判決違背法令為理由，係屬法定要件，如果上訴理由書狀並未依據卷內訴訟資料，具體指摘原判決不適用何種法則或如何適用不當，或所指摘原判決違法情事，顯與法律規定得為第三審上訴理由之違法情形，不相適合時，均應認其上訴為違背法律上之程式，予以駁回。本件原審經審理結果，認為上訴人吳英明改造扣案茅瑟玩具空氣長槍使具殺傷力之犯行罪證明確，因而撤銷第一審諭知無罪之判決，改判論上訴人以未經許可製造空氣槍罪，處有期徒刑貳年陸月，併科罰金新台幣伍萬元，並為罰金易服勞役折算標準暨相關從刑之諭知。係綜合上訴人自白於民國九十三年二、三月間，購得不具殺傷力之茅瑟玩具空氣長槍後，於同年九月間，購入茅瑟槍專用加大器室及出氣嘴之整組槍機套件、茅瑟槍轉接頭、專用滅音管等槍枝零件，嗣將原茅瑟空氣槍換裝新購得之槍機等情不諱，證人即承辦警員洪晨鐘所證述查獲經過，暨扣案改造空氣長槍等證據資料，本於調查所得之心證，逐一論證明確。並敘明：(1)認定槍砲彈藥刀械管制條例之槍枝殺傷力之標準，係以在最具威力之適當距離以彈丸穿入人體皮肉層之動能為基準。本件扣案茅瑟空氣槍經警方查獲後，警方先於搜索扣押現場即上訴人住處以警方所攜帶之16克（以下或稱公克）二氧化碳鋼瓶裝在扣案空氣槍上並填入適當的子彈即6厘米鋼珠對「喜樂氏」油漬鮪魚馬口鐵罐射擊一槍，射擊結果一槍可貫穿二洞等情，據證人洪晨鐘在第一審結證明確，並有相片一幀在卷可稽；再依內政部警政署制訂之「氣體動力式槍枝（空氣槍）動能初篩計畫」做篩檢，即先準備一個動能檢測箱，裡面有鋁製之監測板，每片厚0.55mm，檢測箱一端有一個射入孔，以此一空氣槍填塞6厘米鋼珠直接射擊結果，確有貫穿鋁製之監測板，此際即表示動能超過16焦耳，而須將之移送內政部警政署刑事警察局（下稱刑事警察局）作最終動能檢測一節，已據提出台北市政府警察局槍枝初步檢視報告表、氣體動力式槍枝（空氣槍）動能初篩報告表及照片附卷足憑。又扣案空氣槍經送刑事警察局鑑定結果，認係氣體動力式槍枝，以小型高壓氣體鋼瓶內氣體為發射動力，經以金屬彈丸測試三次，其中彈丸（直徑6.0mm、重量0.88g）最大發射速度為140公尺/秒，計算其動能為8.6焦耳，換算其單位面積動能為30焦耳/平方公分。另關於殺傷力定義：依據司法院秘書長八十一年六月十一日祕台廳(二)字第06985號函釋示「殺傷力的標準為在最具威力的適當距離，以彈丸可穿入人體皮肉層之動能為基準」。而殺傷力之相關數據，依日本科學警察研究所之研究結果，彈丸單位面積動能達每平方公分20焦耳以上者，足以穿入人體皮肉層。刑事警察局對活豬作射擊測試結果，彈丸單位面積動能達每平方公分24焦耳，足以穿入豬隻皮肉層，此有該局九十八年五月一日刑鑑字第0980056896號鑑驗書及所附照片在卷可參。據此可悉，扣案之空氣槍，既能以相容且為標準規格之6厘米金屬彈丸加以裝填及擊發，且經鑑驗人員三次測試中，其動能換算之單位面積最大發射速約為30焦耳/平方公分，扣案空氣槍所發射之動能已逾每平方公分20焦耳，自屬能穿透人體皮肉層，足認對人之生命、身體安全造成危害，應具有殺傷力，而為槍砲彈藥刀械管制條例所規定之槍枝，要屬無疑。(2)至上訴人所辯警方持上訴人所有之茅瑟空氣長槍射擊時，作為動力之16克二氧化碳鋼瓶及作為彈丸之鋼珠均非其所有，警方自行攜帶並安裝，實則上訴人僅有12克鋼瓶，且僅使用一般BB彈作為彈丸，鑑驗書非以上訴人所有扣案之茅瑟空氣槍全部之器具作為測試，不能推論上訴人有改造具殺傷力槍枝之行為云云，然依上開說明意旨，各式槍枝依各自槍型設計、預計達成之射速與單位面積動能數，本有設計供各式槍枝適用裝填之金屬或子彈，如非該式槍枝適用之金屬或子彈，即無法完成射擊，自無從用以測試該槍枝是否具備殺傷力，佐以查獲員警洪晨鐘於第一審結證：扣案槍枝本身就只有鎖一個16克沒有氣之鋼瓶，所以警方帶16克之鋼瓶去測試，16克之鋼瓶上有螺牙可以鎖上去，該槍不能用12克之鋼瓶，12克鋼瓶沒有螺牙，16克鋼瓶比較粗，直接鎖上即可，二者構造不一樣，該槍只能用16克鋼瓶；又本件空氣槍管口徑6厘米，所以一定要用6厘米之鋼珠去測試等語，益見刑事警察局鑑定人員持16克二氧化碳鋼瓶及6厘米鋼珠測試，係依扣案空氣槍本身之槍型設計而安裝制式空氣鋼瓶及裝填相容且為標準規格之金屬彈丸加以擊發，鑑驗書所載鑑定結果確屬符合槍枝之正常結構功能狀態下所為之測試無誤，其測試程序並無瑕疵，上訴人上述所辯，與槍枝之客觀狀態不符，自難採認。(3)上訴人於警詢時針對員警詢問「該支茅瑟長槍從外觀上可明顯辨識出原廠動力來源係使用彈簧壓縮空氣，現已變更為直接使用16公克二氧化碳小鋼瓶，加裝滅音器，出氣嘴亦有金屬夾痕，空槍射擊時出氣量其音爆聲明顯變大」等語，上訴人肯認前揭警詢內容並坦承其確有在網路上買茅瑟槍專用配件，如二氧化碳槍機（附增加大氣室、加大出氣嘴及滅音器），且說明其係因原廠空氣槍機不堪使用而換上上述零件增加耐用性，並知悉改裝上述零件之後威力有變大等語，可見上訴人對於本件空氣槍之性能相當瞭解。再由查獲員警洪晨鐘在第一審證稱內容以觀，上訴人所有原廠未經改造之茅瑟長槍，約可持續射擊五至六十發，經上訴人改造之後加大出氣量增加彈丸動能，故一支16公克二氧化碳鋼瓶僅能射擊二十發左右。上訴人有製造具有殺傷力之空氣槍之故意甚明各等情。已詳敘調查、取捨證據之結果及憑以認定犯罪事實之心證理由；並就上訴人否認犯行之供詞及其所辯各節認非可採，詳加指駁。其推理論斷衡諸經驗及論理等證據法則皆無違背，即不容指為違法。上訴意旨略以：(一)、刑事警察局刑鑑字第0983051300號鑑驗書之鑑驗結果，係以扣案槍枝、扣案槍機、作為彈丸之6釐米鋼珠（重0.88公克）及作為動力之16公克二氧化碳鋼瓶等，四條件交疊所產生。然上揭16公克二氧化碳鋼瓶及作為彈丸之鋼珠，均非上訴人所有，而係警方自行攜帶並安裝，且以活體豬隻為射擊標的，並非以上訴人所有扣案之茅瑟空氣長槍之全部器具為測試，自不能作為該槍枝具有殺傷力之測試依據。且針對12公克鋼瓶及BB彈部分之測試，卻付諸闕如，故上揭鑑驗結果，難以推論上訴人有改造槍枝之行為及故意，原審僅憑有疑義之鑑定報告及證人洪晨鐘之供述，即推斷上訴人犯罪，自有調查職責未盡及採證違背經驗法則、判決適用法則不當之違法。(二)、依上訴人於偵查中供述可知，上訴人對該茅瑟空氣長槍換裝槍機之認知仍停留在玩具槍之範疇，以家用塑膠彈（俗稱之BB彈）射擊紙張測試後，僅有威力增強之初步概念。又由上訴人並無立即將槍機安裝於槍枝上、射擊紙張後即將該槍枝束之高閣以及以不特定人均得知悉之網拍方式將該槍枝出售等行為，均足證上訴人確信該槍枝為無殺傷力之玩具，並無改造之故意，至多為有認識過失，原判決逕論以故意未經許可製造具殺傷力之空氣槍，認事用法顯有違誤。(三)、原審就改造後之空氣槍是否具有殺傷力，責令上訴人應負查證義務，並據以認定上訴人具有犯罪故意，顯悖於採證法則。縱認上訴人具備故意，然上訴人亦不具違法性意思，而有刑法第十六條但書得減輕其刑之情形，惟原審對此部分之說明亦付諸闕如，顯有判決不適用法則之違法。(四)、司法院釋字第六六九號解釋已明示槍砲彈藥刀械管制條例第八條第一項中以未經許可製造、販賣、運輸具殺傷力之空氣槍為處罰要件部分，有違憲法第二十三條之比例原則，應自解釋公布之日起至遲於一年屆滿時，失其效力。上訴人僅出於休閒、娛樂等動機而組裝合法之空氣槍，其殺傷力甚微，對他人生命、身體、自由、財產等法益之危險甚低，尤無改裝槍枝之主觀犯意可言，原判決對於該證據未為詳查，又無視上揭解釋意旨，其量刑顯有違罪刑相當性原則、比例原則及判決不適用法則之違誤云云。然查原判決並未認定本件上訴人有學理上所稱之違法性錯誤之情形，其未依刑法第十六條但書規定減輕上訴人刑責，亦未加以說明，自無違法可言。再查司法院釋字第六六九號解釋，係針對未經許可，製造、販賣或運輸空氣槍之犯罪，而情節輕微者，所作解釋。本件依原判決所認定上訴人「未經許可製造可發射金屬具有殺傷力之空氣槍，對社會治安所生危害非輕，且犯後未能坦承犯行，態度難謂甚佳」等情（見原判決第八頁，理由二之(三)），亦難謂符合該解釋所指「情節輕微」之情形。上訴意旨執以指摘，並非合法之第三審上訴理由。其餘上訴意旨，經核係仍持已為原判決指駁之陳詞再事爭辯，及對於事實審法院取捨證據與自由判斷證據證明力之職權行使，徒以自己之說詞，任意指為違法，難認已符合首揭法定之第三審上訴要件。其上訴違背法律上之程式，應予駁回。據上論結，應依刑事訴訟法第三百九十五條前段，判決如主文。中華民國一○○年五月十八日最高法院刑事第七庭審判長法官邵燕玲法官李伯道法官孫增同法官李嘉興法官王聰明本件正本證明與原本無異書記官中華民國一○○年五月二十五日s",
  "characters": {
    "judges": [

    ],
    "prosecutors": [

    ],
    "lawyers": [
      "林火炎",
      "李進成"
    ],
    "clerks": [

    ],
    "plaintiffs": [

    ],
    "defendants": [

    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2011-05-18",
  "created_at": "2016-02-11 23:32:30",
  "updated_at": "2016-02-11 23:32:30"
}