{
  "identify": "TCD-94-易-2240-20051222-1",
  "court": {
    "name": "臺灣臺中地方法院",
    "code": "TCD"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 94,
  "word": "易",
  "number": "2240",
  "jcheck": "1",
  "reason": "偽造文書",
  "content": "臺灣臺中地方法院刑事判決              94年度易字第2240號\n公  訴  人  臺灣臺中地方法院檢察署檢察官\n被      告  甲○○\n上列被告因偽造文書案件，經檢察官提起公訴（94年度偵字第\n9618號），被告於準備程序中就被訴事實為有罪之陳述，受命\n法官於聽取當事人之意見後，本院合議庭裁定改由受命法官獨任\n以簡式審判程序審理，判決如下：\n    主  文\n甲○○行使從事業務之人，明知為不實之事項，而登載於其業務\n上作成之文書，足以生損害於公眾及他人，處有期徒刑貳月，如\n易科罰金，以參佰元折算壹日，緩刑貳年。\n    犯罪事實：\n一、甲○○係設於臺中市○○路十五號一樓富客來商行之會計，\n    替該商行從業人員填載各類所得扣繳暨免扣繳憑單乃其業務\n    ，為從事業務之人。詎甲○○明知乙○○（另經檢察官為不\n    起訴處分）於民國九十一年間並未在富客來商行工作，亦未\n    支領富客來商行該年度之薪資新臺幣（下同）十七萬五千元\n    ，竟提供其所製作記載乙○○於九十一年間在富客來商行工\n    作，支領富客來商行該年度之薪資十七萬五千元之資料，交\n    由不知情之會計師事務所成年人員，於九十二年二月下旬某\n    日代為依上開不實資料，製作虛偽記載「乙○○於九十一年\n    間，取得富客來商行支付之薪資十七萬五千元」之各類所得\n    扣繳暨免扣繳憑單，繼由該不知情之會計事務所成年人員於\n    同年月下旬某日行使上開乙○○之扣繳憑單及各類所得資料\n    申報書，持向財政部臺灣省中區國稅局民權稽徵所，申報富\n    客來商行九十一年度營利事業所得稅（未生逃漏稅捐之結果\n    ，此部分業經檢察官不另為不起訴處分），足生損害於乙○\n    ○及稅捐稽徵機關課稅之正確性。\n二、案經乙○○訴由臺灣臺中地方法院檢察署檢察官偵查起訴。\n    理  由\n一、上揭犯罪事實，業據被告甲○○於偵審中坦承不諱，核與證\n    人即告訴人乙○○指述情節相符，並有財政部臺灣省中區國\n    稅局民權稽徵所九十四年九月二十二日中區國稅民一字第○\n    九四○○三八五三○號函附之各類所得扣繳暨免扣繳憑單及\n    財政部臺灣省北區國稅局花蓮縣分局九十四年三月二十八日\n    中區國稅花縣二字第○九四一○○五四四六號函附之乙○○\n    九十一年度未申報核定綜合所得稅核定通知書等件在卷可稽\n    ，足認被告自白與事實相符，堪可採信。本案事證明確，被\n    告犯行洵堪認定。\n二、按刑法上所謂「業務」，指公務以外之職業事務而言，亦即\n    日常生活從事於公務員以外之職業所處理之事務，不論為全\n    （專）職或半（兼）職，主要事務或附隨事務，有給或無給\n    ，已否得法律之許可，凡以反覆同種類之行為為目的之社會\n    活動具有持續性者，皆屬之，並不以具備一定之形式條件為\n    必要；所謂「業務上作成之文書」，指從事業務之人，基於\n    業務上之行為所作成之文書，且「各類所得扣繳暨免扣繳憑\n    單」係附隨業務而製作，乃業務上所掌之文書。是核被告所\n    為，係犯刑法第二百十六條、第二百十五條之行使業務上登\n    載不實文書罪。被告利用無犯罪故意之會計事務所成年人員\n    ，製作不實之扣繳憑單，並進而行使之行為，屬間接正犯。\n    又被告明知為不實事項而登載業務不實文書之低度行為，應\n    為行使業務登載不實文書之高度行為所吸收，不另論罪。爰\n    審酌被告前無犯罪前科，素行尚可，有臺灣臺中地方法院檢\n    察署刑案資料查註紀錄表及臺灣高等法院被告全國前案紀\n    錄表各一份在卷可按、其犯罪之動機、目的、手段、所生危\n    害及於犯罪後直承犯行，態度尚佳等一切情狀，量處如主文\n    所示之刑，並諭知易科罰金之折算標準。末查被告前未曾受\n    有期徒刑以上刑之宣告，有臺灣臺中地方法院檢察署刑案資\n    料查註紀錄表一份附卷可按，其因一時失慮，致罹刑章，犯\n    罪後坦承犯行，已見悔意，足認被告經此罪刑宣告教訓後，\n    當知所警惕，信無再犯之虞，本院綜核各情，因認對其所宣\n    告之刑，以暫不執行為適當，爰併予宣告緩刑二年，以啟自\n    新。\n據上論斷，應依刑事訴訟法第二百七十三條之一第一項、第二百\n九十九條第一項前段，刑法第二百十六條、第二百十五條、第四\n十一條第一項前段、第七十四條第一款，罰金罰鍰提高標準條例\n第一條前段、第二條，判決如主文。\n中    華    民    國    94    年    12    月    22    日\n                    臺灣臺中地方法院刑事第十庭\n                        法  官    江  奇  峰\n上正本證明與原本無異。\n如不服本判決，應於送達後十日內向本院提出上訴狀（須附繕本\n），上訴於臺灣高等法院臺中分院。\n                        書記官    陳  美  年\n中    華    民    國    94    年    12    月    22    日\n附錄論罪科刑法條\n刑法第二百十五條：\n從載業務之人，明知為不實之事項，而登載於其業務上作成之文\n書，足以生損害於公眾或他人者，處三年以下有期徒刑、拘役或\n五百元以下罰金。\n刑法第二百十六條：\n行使第二百十條至第二百十五條之文書者，依偽造、變造文書或\n登載不實事項或使登載不實事項之規定處斷。\n",
  "structure": {
    "main": "甲○○行使從事業務之人，明知為不實之事項，而登載於其業務\n上作成之文書，足以生損害於公眾及他人，處有期徒刑貳月，如\n易科罰金，以參佰元折算壹日，緩刑貳年。",
    "fact": "一、甲○○係設於臺中市○○路十五號一樓富客來商行之會計，\n    替該商行從業人員填載各類所得扣繳暨免扣繳憑單乃其業務\n    ，為從事業務之人。詎甲○○明知乙○○（另經檢察官為不\n    起訴處分）於民國九十一年間並未在富客來商行工作，亦未\n    支領富客來商行該年度之薪資新臺幣（下同）十七萬五千元\n    ，竟提供其所製作記載乙○○於九十一年間在富客來商行工\n    作，支領富客來商行該年度之薪資十七萬五千元之資料，交\n    由不知情之會計師事務所成年人員，於九十二年二月下旬某\n    日代為依上開不實資料，製作虛偽記載「乙○○於九十一年\n    間，取得富客來商行支付之薪資十七萬五千元」之各類所得\n    扣繳暨免扣繳憑單，繼由該不知情之會計事務所成年人員於\n    同年月下旬某日行使上開乙○○之扣繳憑單及各類所得資料\n    申報書，持向財政部臺灣省中區國稅局民權稽徵所，申報富\n    客來商行九十一年度營利事業所得稅（未生逃漏稅捐之結果\n    ，此部分業經檢察官不另為不起訴處分），足生損害於乙○\n    ○及稅捐稽徵機關課稅之正確性。\n二、案經乙○○訴由臺灣臺中地方法院檢察署檢察官偵查起訴。\n    理  由\n一、上揭犯罪事實，業據被告甲○○於偵審中坦承不諱，核與證\n    人即告訴人乙○○指述情節相符，並有財政部臺灣省中區國\n    稅局民權稽徵所九十四年九月二十二日中區國稅民一字第○\n    九四○○三八五三○號函附之各類所得扣繳暨免扣繳憑單及\n    財政部臺灣省北區國稅局花蓮縣分局九十四年三月二十八日\n    中區國稅花縣二字第○九四一○○五四四六號函附之乙○○\n    九十一年度未申報核定綜合所得稅核定通知書等件在卷可稽\n    ，足認被告自白與事實相符，堪可採信。本案事證明確，被\n    告犯行洵堪認定。\n二、按刑法上所謂「業務」，指公務以外之職業事務而言，亦即\n    日常生活從事於公務員以外之職業所處理之事務，不論為全\n    （專）職或半（兼）職，主要事務或附隨事務，有給或無給\n    ，已否得法律之許可，凡以反覆同種類之行為為目的之社會\n    活動具有持續性者，皆屬之，並不以具備一定之形式條件為\n    必要；所謂「業務上作成之文書」，指從事業務之人，基於\n    業務上之行為所作成之文書，且「各類所得扣繳暨免扣繳憑\n    單」係附隨業務而製作，乃業務上所掌之文書。是核被告所\n    為，係犯刑法第二百十六條、第二百十五條之行使業務上登\n    載不實文書罪。被告利用無犯罪故意之會計事務所成年人員\n    ，製作不實之扣繳憑單，並進而行使之行為，屬間接正犯。\n    又被告明知為不實事項而登載業務不實文書之低度行為，應\n    為行使業務登載不實文書之高度行為所吸收，不另論罪。爰\n    審酌被告前無犯罪前科，素行尚可，有臺灣臺中地方法院檢\n    察署刑案資料查註紀錄表及臺灣高等法院被告全國前案紀\n    錄表各一份在卷可按、其犯罪之動機、目的、手段、所生危\n    害及於犯罪後直承犯行，態度尚佳等一切情狀，量處如主文\n    所示之刑，並諭知易科罰金之折算標準。末查被告前未曾受\n    有期徒刑以上刑之宣告，有臺灣臺中地方法院檢察署刑案資\n    料查註紀錄表一份附卷可按，其因一時失慮，致罹刑章，犯\n    罪後坦承犯行，已見悔意，足認被告經此罪刑宣告教訓後，\n    當知所警惕，信無再犯之虞，本院綜核各情，因認對其所宣\n    告之刑，以暫不執行為適當，爰併予宣告緩刑二年，以啟自\n    新。\n據上論斷，應依刑事訴訟法第二百七十三條之一第一項、第二百\n九十九條第一項前段，刑法第二百十六條、第二百十五條、第四\n十一條第一項前段、第七十四條第一款，罰金罰鍰提高標準條例\n第一條前段、第二條，判決如主文。"
  },
  "search": "臺灣臺中地方法院刑事判決94年度易字第2240號公訴人臺灣臺中地方法院檢察署檢察官被告甲○○上列被告因偽造文書案件，經檢察官提起公訴（94年度偵字第9618號），被告於準備程序中就被訴事實為有罪之陳述，受命法官於聽取當事人之意見後，本院合議庭裁定改由受命法官獨任以簡式審判程序審理，判決如下：主文甲○○行使從事業務之人，明知為不實之事項，而登載於其業務上作成之文書，足以生損害於公眾及他人，處有期徒刑貳月，如易科罰金，以參佰元折算壹日，緩刑貳年。犯罪事實：一、甲○○係設於臺中市○○路十五號一樓富客來商行之會計，替該商行從業人員填載各類所得扣繳暨免扣繳憑單乃其業務，為從事業務之人。詎甲○○明知乙○○（另經檢察官為不起訴處分）於民國九十一年間並未在富客來商行工作，亦未支領富客來商行該年度之薪資新臺幣（下同）十七萬五千元，竟提供其所製作記載乙○○於九十一年間在富客來商行工作，支領富客來商行該年度之薪資十七萬五千元之資料，交由不知情之會計師事務所成年人員，於九十二年二月下旬某日代為依上開不實資料，製作虛偽記載「乙○○於九十一年間，取得富客來商行支付之薪資十七萬五千元」之各類所得扣繳暨免扣繳憑單，繼由該不知情之會計事務所成年人員於同年月下旬某日行使上開乙○○之扣繳憑單及各類所得資料申報書，持向財政部臺灣省中區國稅局民權稽徵所，申報富客來商行九十一年度營利事業所得稅（未生逃漏稅捐之結果，此部分業經檢察官不另為不起訴處分），足生損害於乙○○及稅捐稽徵機關課稅之正確性。二、案經乙○○訴由臺灣臺中地方法院檢察署檢察官偵查起訴。理由一、上揭犯罪事實，業據被告甲○○於偵審中坦承不諱，核與證人即告訴人乙○○指述情節相符，並有財政部臺灣省中區國稅局民權稽徵所九十四年九月二十二日中區國稅民一字第○九四○○三八五三○號函附之各類所得扣繳暨免扣繳憑單及財政部臺灣省北區國稅局花蓮縣分局九十四年三月二十八日中區國稅花縣二字第○九四一○○五四四六號函附之乙○○九十一年度未申報核定綜合所得稅核定通知書等件在卷可稽，足認被告自白與事實相符，堪可採信。本案事證明確，被告犯行洵堪認定。二、按刑法上所謂「業務」，指公務以外之職業事務而言，亦即日常生活從事於公務員以外之職業所處理之事務，不論為全（專）職或半（兼）職，主要事務或附隨事務，有給或無給，已否得法律之許可，凡以反覆同種類之行為為目的之社會活動具有持續性者，皆屬之，並不以具備一定之形式條件為必要；所謂「業務上作成之文書」，指從事業務之人，基於業務上之行為所作成之文書，且「各類所得扣繳暨免扣繳憑單」係附隨業務而製作，乃業務上所掌之文書。是核被告所為，係犯刑法第二百十六條、第二百十五條之行使業務上登載不實文書罪。被告利用無犯罪故意之會計事務所成年人員，製作不實之扣繳憑單，並進而行使之行為，屬間接正犯。又被告明知為不實事項而登載業務不實文書之低度行為，應為行使業務登載不實文書之高度行為所吸收，不另論罪。爰審酌被告前無犯罪前科，素行尚可，有臺灣臺中地方法院檢察署刑案資料查註紀錄表及臺灣高等法院被告全國前案紀錄表各一份在卷可按、其犯罪之動機、目的、手段、所生危害及於犯罪後直承犯行，態度尚佳等一切情狀，量處如主文所示之刑，並諭知易科罰金之折算標準。末查被告前未曾受有期徒刑以上刑之宣告，有臺灣臺中地方法院檢察署刑案資料查註紀錄表一份附卷可按，其因一時失慮，致罹刑章，犯罪後坦承犯行，已見悔意，足認被告經此罪刑宣告教訓後，當知所警惕，信無再犯之虞，本院綜核各情，因認對其所宣告之刑，以暫不執行為適當，爰併予宣告緩刑二年，以啟自新。據上論斷，應依刑事訴訟法第二百七十三條之一第一項、第二百九十九條第一項前段，刑法第二百十六條、第二百十五條、第四十一條第一項前段、第七十四條第一款，罰金罰鍰提高標準條例第一條前段、第二條，判決如主文。中華民國94年12月22日臺灣臺中地方法院刑事第十庭法官江奇峰上正本證明與原本無異。如不服本判決，應於送達後十日內向本院提出上訴狀（須附繕本），上訴於臺灣高等法院臺中分院。書記官陳美年中華民國94年12月22日附錄論罪科刑法條刑法第二百十五條：從載業務之人，明知為不實之事項，而登載於其業務上作成之文書，足以生損害於公眾或他人者，處三年以下有期徒刑、拘役或五百元以下罰金。刑法第二百十六條：行使第二百十條至第二百十五條之文書者，依偽造、變造文書或登載不實事項或使登載不實事項之規定處斷。",
  "characters": {
    "judges": [
      "江奇峰"
    ],
    "prosecutors": [

    ],
    "lawyers": [

    ],
    "clerks": [
      "陳美年"
    ],
    "plaintiffs": [

    ],
    "defendants": [
      "甲○○"
    ],
    "prosecutor_office": [
      "臺灣臺中地方法院檢察署檢察官"
    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2005-12-22",
  "created_at": "2016-02-07 03:03:36",
  "updated_at": "2016-02-07 03:03:36"
}