{
  "identify": "TCD-99-撤緩-122-20110125-1",
  "court": {
    "name": "臺灣臺中地方法院",
    "code": "TCD"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 99,
  "word": "撤緩",
  "number": "122",
  "jcheck": "1",
  "reason": "聲請撤銷緩刑",
  "content": "臺灣臺中地方法院刑事裁定             99年度撤緩字第122號\n聲  請  人  臺灣臺中地方法院檢察署檢察官\n受  刑  人  陳誠淳\n上列聲請人因受刑人業務過失致死案件（臺灣高等法院臺中分院\n95年度交上訴字第2839號判決），聲請撤銷緩刑之宣告（99年度\n執聲字第2425號案件），本院裁定如下：\n    主  文\n陳誠淳之緩刑宣告撤銷。\n    理  由\n一、聲請意旨略以：受刑人陳誠淳前因業務過失致死案件，經臺\n    灣彰化地方法院於民國95年10月18日以95年度交訴字第 156\n    號判決判處有期徒刑 1年，嗣經臺灣高等法院臺中分院於96\n    年4 月19日以95年度交上訴字第2839號判決駁回受刑人之上\n    訴，並宣告緩刑5年，緩刑期間應依和解筆錄履行賠償責任\n    ，若有違反，即予撤銷緩刑之宣告，並於96年6月8日判決確\n    定，而受刑人經臺灣彰化地方法院檢察署合法通知，並未依\n    和解筆錄履行其賠償責任。受刑人已違反刑法第74條第2項\n    第3款所定之負擔情節重大，足認原宣告之緩刑難收其預期\n    效果，已合於刑法第75條之1第1項第4款所定撤銷緩刑宣告\n    之原因，爰依刑事訴訟法第476條之規定聲請撤銷受刑人之\n    緩刑宣告等語。\n二、按緩刑宣告，得斟酌情形命犯罪行為人向被害人支付相當數\n    額之財產或非財產上之損害賠償；又受緩刑之宣告，而違反\n    第74條第2項第1款至第 8款所定負擔情節重大者，足認原宣\n    告之緩刑難收其預期效果，而有執行刑罰之必要者，得撤銷\n    其緩刑宣告，刑法第74條第2項第3款、第75條之1第 1項第4\n    款分別定有明文。\n三、經查，本件受刑人於臺灣高等法院臺中分院宣告緩刑 5年時\n    ，同時諭知緩刑期間應依和解筆錄履行賠償責任，若有違反\n    ，即予撤銷緩刑之宣告，而臺灣高等法院臺中分院95年度交\n    附民字第 269號和解筆錄記載之事項為「被告（即浚陽實業\n    有限公司及受刑人）願給付原告新臺幣貳佰陸拾萬元，其中\n    貳佰萬元由浚陽實業有限公司（代表人魏雲龍）負責，其餘\n    陸拾萬元由被告陳誠淳負責，除當庭交付伍萬元之外，其餘\n    伍拾伍萬元由被告陳誠淳負責分期清償款，其方式為每月二\n    十日前支付一萬元，至清償完畢為止，如有一期不給付視為\n    全部到期」，是受刑人依上開和解內容尚應向被害人分期給\n    付 550,000元等情，有臺灣高等法院臺中分院95年度交上訴\n    字第 2839號刑事判決書、95年度交附民字第269號和解筆錄\n    各、臺灣高等法院被告前案紀錄表各 1份在卷可稽；又斯時\n    係經受刑人承諾上開條件而為此緩刑之宣告等情，亦經受刑\n    人於本院陳明在卷（本院卷第21頁背面）。惟受刑人自97年\n    3月起有給付遲延情形，迄至99年7月1日止，僅陸續賠償共\n    計265,000元，尚欠335,000元，嗣至本案繫屬後之100年1月\n    24日止，僅再行給付40,000元，目前尚餘295,000元未給付\n    等情，有臺灣彰化地方法院檢察署檢察官執行附條件緩刑案\n    件通知書1份、送達證書1份、郵政跨行匯款申請書1紙、台\n    中商業銀行無摺存款存入通知聯27份、臺灣彰化地方法院檢\n    察署公務電話紀錄單1份及本院100年1月24日之公務電話紀\n    錄表1份等存卷可據，足認受刑人陳誠淳確已違反法院所定\n    於緩刑期間應依和解筆錄履行賠償責任之條件，且其迄今所\n    支付之金額約僅原定應賠償金額之半數，而有違反刑法第74\n    條第2項第3款所定負擔情節重大情形，無從再預期受刑人將\n    會遵守相關法令規定，是本院認為原宣告之緩刑難收其預期\n    效果，而有執行刑罰之必要，爰依法撤銷受刑人陳誠淳之前\n    揭緩刑宣告。\n據上論斷，依刑事訴訟法第476條，刑法第75條之1第1項第4款，\n裁定如主文。\n中    華    民    國    100    年    1    月    25    日\n                  刑事第十四庭  法  官  林美玲\n上正本證明與原本無異。\n如不服本裁定，應於送達後五日內，向本院提出抗告狀。\n                                書記官  黃珮華\n中    華    民    國    100    年    1    月    25    日",
  "structure": {
    "main": "陳誠淳之緩刑宣告撤銷。",
    "reason": "一、聲請意旨略以：受刑人陳誠淳前因業務過失致死案件，經臺\n    灣彰化地方法院於民國95年10月18日以95年度交訴字第 156\n    號判決判處有期徒刑 1年，嗣經臺灣高等法院臺中分院於96\n    年4 月19日以95年度交上訴字第2839號判決駁回受刑人之上\n    訴，並宣告緩刑5年，緩刑期間應依和解筆錄履行賠償責任\n    ，若有違反，即予撤銷緩刑之宣告，並於96年6月8日判決確\n    定，而受刑人經臺灣彰化地方法院檢察署合法通知，並未依\n    和解筆錄履行其賠償責任。受刑人已違反刑法第74條第2項\n    第3款所定之負擔情節重大，足認原宣告之緩刑難收其預期\n    效果，已合於刑法第75條之1第1項第4款所定撤銷緩刑宣告\n    之原因，爰依刑事訴訟法第476條之規定聲請撤銷受刑人之\n    緩刑宣告等語。\n二、按緩刑宣告，得斟酌情形命犯罪行為人向被害人支付相當數\n    額之財產或非財產上之損害賠償；又受緩刑之宣告，而違反\n    第74條第2項第1款至第 8款所定負擔情節重大者，足認原宣\n    告之緩刑難收其預期效果，而有執行刑罰之必要者，得撤銷\n    其緩刑宣告，刑法第74條第2項第3款、第75條之1第 1項第4\n    款分別定有明文。\n三、經查，本件受刑人於臺灣高等法院臺中分院宣告緩刑 5年時\n    ，同時諭知緩刑期間應依和解筆錄履行賠償責任，若有違反\n    ，即予撤銷緩刑之宣告，而臺灣高等法院臺中分院95年度交\n    附民字第 269號和解筆錄記載之事項為「被告（即浚陽實業\n    有限公司及受刑人）願給付原告新臺幣貳佰陸拾萬元，其中\n    貳佰萬元由浚陽實業有限公司（代表人魏雲龍）負責，其餘\n    陸拾萬元由被告陳誠淳負責，除當庭交付伍萬元之外，其餘\n    伍拾伍萬元由被告陳誠淳負責分期清償款，其方式為每月二\n    十日前支付一萬元，至清償完畢為止，如有一期不給付視為\n    全部到期」，是受刑人依上開和解內容尚應向被害人分期給\n    付 550,000元等情，有臺灣高等法院臺中分院95年度交上訴\n    字第 2839號刑事判決書、95年度交附民字第269號和解筆錄\n    各、臺灣高等法院被告前案紀錄表各 1份在卷可稽；又斯時\n    係經受刑人承諾上開條件而為此緩刑之宣告等情，亦經受刑\n    人於本院陳明在卷（本院卷第21頁背面）。惟受刑人自97年\n    3月起有給付遲延情形，迄至99年7月1日止，僅陸續賠償共\n    計265,000元，尚欠335,000元，嗣至本案繫屬後之100年1月\n    24日止，僅再行給付40,000元，目前尚餘295,000元未給付\n    等情，有臺灣彰化地方法院檢察署檢察官執行附條件緩刑案\n    件通知書1份、送達證書1份、郵政跨行匯款申請書1紙、台\n    中商業銀行無摺存款存入通知聯27份、臺灣彰化地方法院檢\n    察署公務電話紀錄單1份及本院100年1月24日之公務電話紀\n    錄表1份等存卷可據，足認受刑人陳誠淳確已違反法院所定\n    於緩刑期間應依和解筆錄履行賠償責任之條件，且其迄今所\n    支付之金額約僅原定應賠償金額之半數，而有違反刑法第74\n    條第2項第3款所定負擔情節重大情形，無從再預期受刑人將\n    會遵守相關法令規定，是本院認為原宣告之緩刑難收其預期\n    效果，而有執行刑罰之必要，爰依法撤銷受刑人陳誠淳之前\n    揭緩刑宣告。\n據上論斷，依刑事訴訟法第476條，刑法第75條之1第1項第4款，\n裁定如主文。"
  },
  "search": "臺灣臺中地方法院刑事裁定99年度撤緩字第122號聲請人臺灣臺中地方法院檢察署檢察官受刑人陳誠淳上列聲請人因受刑人業務過失致死案件（臺灣高等法院臺中分院95年度交上訴字第2839號判決），聲請撤銷緩刑之宣告（99年度執聲字第2425號案件），本院裁定如下：主文陳誠淳之緩刑宣告撤銷。理由一、聲請意旨略以：受刑人陳誠淳前因業務過失致死案件，經臺灣彰化地方法院於民國95年10月18日以95年度交訴字第156號判決判處有期徒刑1年，嗣經臺灣高等法院臺中分院於96年4月19日以95年度交上訴字第2839號判決駁回受刑人之上訴，並宣告緩刑5年，緩刑期間應依和解筆錄履行賠償責任，若有違反，即予撤銷緩刑之宣告，並於96年6月8日判決確定，而受刑人經臺灣彰化地方法院檢察署合法通知，並未依和解筆錄履行其賠償責任。受刑人已違反刑法第74條第2項第3款所定之負擔情節重大，足認原宣告之緩刑難收其預期效果，已合於刑法第75條之1第1項第4款所定撤銷緩刑宣告之原因，爰依刑事訴訟法第476條之規定聲請撤銷受刑人之緩刑宣告等語。二、按緩刑宣告，得斟酌情形命犯罪行為人向被害人支付相當數額之財產或非財產上之損害賠償；又受緩刑之宣告，而違反第74條第2項第1款至第8款所定負擔情節重大者，足認原宣告之緩刑難收其預期效果，而有執行刑罰之必要者，得撤銷其緩刑宣告，刑法第74條第2項第3款、第75條之1第1項第4款分別定有明文。三、經查，本件受刑人於臺灣高等法院臺中分院宣告緩刑5年時，同時諭知緩刑期間應依和解筆錄履行賠償責任，若有違反，即予撤銷緩刑之宣告，而臺灣高等法院臺中分院95年度交附民字第269號和解筆錄記載之事項為「被告（即浚陽實業有限公司及受刑人）願給付原告新臺幣貳佰陸拾萬元，其中貳佰萬元由浚陽實業有限公司（代表人魏雲龍）負責，其餘陸拾萬元由被告陳誠淳負責，除當庭交付伍萬元之外，其餘伍拾伍萬元由被告陳誠淳負責分期清償款，其方式為每月二十日前支付一萬元，至清償完畢為止，如有一期不給付視為全部到期」，是受刑人依上開和解內容尚應向被害人分期給付550,000元等情，有臺灣高等法院臺中分院95年度交上訴字第2839號刑事判決書、95年度交附民字第269號和解筆錄各、臺灣高等法院被告前案紀錄表各1份在卷可稽；又斯時係經受刑人承諾上開條件而為此緩刑之宣告等情，亦經受刑人於本院陳明在卷（本院卷第21頁背面）。惟受刑人自97年3月起有給付遲延情形，迄至99年7月1日止，僅陸續賠償共計265,000元，尚欠335,000元，嗣至本案繫屬後之100年1月24日止，僅再行給付40,000元，目前尚餘295,000元未給付等情，有臺灣彰化地方法院檢察署檢察官執行附條件緩刑案件通知書1份、送達證書1份、郵政跨行匯款申請書1紙、台中商業銀行無摺存款存入通知聯27份、臺灣彰化地方法院檢察署公務電話紀錄單1份及本院100年1月24日之公務電話紀錄表1份等存卷可據，足認受刑人陳誠淳確已違反法院所定於緩刑期間應依和解筆錄履行賠償責任之條件，且其迄今所支付之金額約僅原定應賠償金額之半數，而有違反刑法第74條第2項第3款所定負擔情節重大情形，無從再預期受刑人將會遵守相關法令規定，是本院認為原宣告之緩刑難收其預期效果，而有執行刑罰之必要，爰依法撤銷受刑人陳誠淳之前揭緩刑宣告。據上論斷，依刑事訴訟法第476條，刑法第75條之1第1項第4款，裁定如主文。中華民國100年1月25日刑事第十四庭法官林美玲上正本證明與原本無異。如不服本裁定，應於送達後五日內，向本院提出抗告狀。書記官黃珮華中華民國100年1月25日",
  "characters": {
    "judges": [
      "林美玲"
    ],
    "prosecutors": [

    ],
    "lawyers": [

    ],
    "clerks": [
      "黃珮華"
    ],
    "plaintiffs": [

    ],
    "defendants": [

    ],
    "prosecutor_office": [
      "臺灣臺中地方法院檢察署檢察官"
    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2011-01-25",
  "created_at": "2016-02-13 06:51:00",
  "updated_at": "2016-02-13 06:51:00"
}