{
  "identify": "SLD-92-易-737-20040203-1",
  "court": {
    "name": "臺灣士林地方法院",
    "code": "SLD"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 92,
  "word": "易",
  "number": "737",
  "jcheck": "1",
  "reason": "業務侵占",
  "content": "臺灣士林地方法院刑事判決                          九十二年度易字第七三七號\n    公  訴  人  臺灣士林地方法院檢察署檢察官\n    被      告  甲○○\n右列被告因業務侵占案件，經檢察官提起公訴（九十二年年度偵字第七七一０號），\n本院判決如左：\n    主  文\n甲○○意圖為自己不法之所有，而侵占對於業務上所持有之物，處有期徒刑柒月。緩\n刑貳年。\n    事  實\n一、甲○○於民國九十二年三月份起，任職於台北市○○區○○路二段十六號一樓「\n    爭鮮股份有限公司石牌店」（下稱爭鮮公司石牌店），並擔任正職外場員工，負\n    責清潔、服務、帶位及幫客人結帳之工作，為從事業務之人，竟基於意圖為自己\n    不法所有之犯意，接續先後於九十二年四月六日下午某時、同日晚上八時五十分\n    許，在上址收取不詳姓名客人消費款現金新台幣（下同）二百九十七元、五百六\n    十一元後，將業務上持有之消費款項侵占入己，經爭鮮公司石牌店店長丙○○發\n    現，始悉上情。\n二、案經爭鮮公司訴由台北市政府警察局北投分局報告臺灣士林地方法院檢察署檢察\n    官偵查起訴。\n    理  由\n一、訊據被告甲○○固不否認受僱於爭鮮公司，從事正職外場員工，惟矢口否認有何\n    侵占犯行，辯稱略以：伊並未侵占客戶金錢，因害怕遭公司藉故解聘，才會在店\n    長丙○○詢問時，承認侵占該二筆金錢；且伊若真有侵占，公司為何至晚上結帳\n    時才告知此事云云。經查：\n（一）被告甲○○於右揭時地為消費客人結帳時，客人拿一千元紙鈔給被告，被告有\n      從收銀機找錢給客人，但未開立發票，且將客人所給之一千元紙鈔放入自己口\n      袋，並在收銀機內有換錢之動作等事實，業經證人即爭鮮公司石牌店店長丙○\n      ○及工謮生乙○○於偵查及本院審理時指證綦詳，證人丙○○於本院審理時結\n      證稱：「（問：九十二年四月間爭鮮股份有限公司有對甲○○提出告訴，你知\n      道否？）我知道，我當時有在場，並抓到她犯案」、「（問：九十二年四月六\n      日當時你所見到的情形為何？）我有看到被告她收了客人一千元，但沒有給發\n      票，她從收銀機裡找錢給顧客，但她把錢補回來收銀機裡，她把一千元放在口\n      袋內」、「（問：你有沒有辦法確定被告到底侵占了多少錢？）可以，因為，\n      那時離峰時間沒有很多人，我看客人走了，我有偷算盤數共計十七盤，每盤三\n      十元，另外加計小費一成，共計五百六十一元」等語；證人乙○○於本院審理\n      時結證稱：「（問：九十二年四月六日的情況如何？）白天有看到她漏開發票\n      的情形，晚上我看到客人拿一千元給她，她先放在櫃檯上，她先找錢給客人，\n      等客人走後，她在把錢放入口袋」、「（問：妳看到她侵占的金額為何？）我\n      只知道是侵占了十七盤的金額，應該是五百六十一元」、「（問：你們店裡針\n      對她的行為，有做何處理？）我們事後有問她，她說她沒有侵占，但我們說找\n      不到發票，也問她白天是否也有侵占，她才說有」、「（問：她說她侵占了多\n      少錢？）白天是二百九十七元、晚上是五百六十一元，她拿一千元給店長找錢\n      」等語（見本院九十二年一月十三日審判筆錄），又爭鮮公司石牌店當天結帳\n      時，未見前開兩筆金額之發票，此有九十二年四月六日發票影本、營業結算表\n      、門市營業日報表等在卷可稽，足徵被告甲○○確實有侵占之事實。況被告經\n      店長丙○○質問時，非但坦承於晚間侵占顧客交付之五百六十一元，更承認另\n      一次於當天下午所侵占之二百九十七元行為等情，苟被告未將客人結帳之款項\n      侵占入己，又豈有於事後店長追問及告知其欲上報經理，返還前開款項並進而\n      承認亦有侵占當日早班之另一筆款項之理？雖被告辯稱怕失去工作，才會承認\n      云云，然被告甲○○當天即遭解雇，爭鮮公司之目的已達，何須於數日後猶對\n      被告提出刑事侵占告訴？是被告所辯顯不足採信。\n（二）另被告辯稱：伊若有侵占犯行，為何店長遲至晚上結帳時才告知伊有侵占云云\n      。然查，證人乙○○目睹被告之行為後，即馬上告訴店長，並清點盤子，業據\n      證人乙○○於本院審理時證述在卷（見本院九十三年一月十三日審判筆錄），\n      且店長丙○○於下班查帳後確定無該筆款項入帳，始詢問被告是否有侵占款項\n      等情事，而在未完成結帳前，爭鮮公司石牌店尚無從確定「款項有無短少﹖」\n      、「發票是否均確實開立﹖」等問題，是店長於晚上結帳時始能確定被告侵占\n      款項，自無違常理。被告另以：公司並未提出結帳單，何以證明伊有侵占云云\n      為辯，然證人翁卉珊證稱：伊有看到被告拿結帳單在寫，但被告沒有交出去等\n      情，且被告此次是代顧客至收銀機結帳，有無填寫結帳單僅被告自己知悉，被\n      告為隱飾侵占犯行，自無可能將「真實」之結帳單交出，否則其犯行如何完成\n      ？足見被告前開所辯，顯係事後卸責之詞，不足採信。本件事證明確，被告犯\n      行堪以認定。\n二、查被告甲○○係爭鮮公司正職外場員工並負責結帳工作，為從事業務之人，其將\n    業務上所持有款項，侵吞入己，核其所為，係犯刑法第三百三十六條第二項之業\n    務侵占罪。又刑法上之接續犯係指利用同一機會或時間及場所極接近之情況下，\n    接續實施同一構成要件，侵害同一法益而其間在事實上有不可分離之密接關係而\n    言。本案被告甲○○利用其結帳之機會，本於單一犯意於同一天接續進行兩次之\n    侵占舉動，在其主觀上對於各個舉動，不過為其犯罪行為之一部分，顯係基於同\n    一侵占犯意下之接續行為，僅侵害一個法益，為接續犯，僅成立單一一罪。從而\n    檢察官起訴意旨認被告甲○○所為係連續犯，容有誤會，附此敘明。爰審酌被告\n    犯罪之動機、目的、手段、品行、智識程度、所侵占之金額僅八百五十八元，及\n    犯罪後之態度等一切情狀，量處如主文所示之刑。末查被告前未曾受有期徒刑以\n    上刑之宣告，有臺灣高等法院被告全國前案紀錄表一份附卷可稽，其因一時貪欲\n    ，短於思慮，致觸犯本案犯行，事後亦賠償該侵占款項，經此刑之教訓，當知所\n    警惕，而無再犯之虞，本院認為前開對其宣告之刑，以暫不執行為適當，爰併予\n    宣告緩刑二年，以啟自新。\n據上論斷，應依刑事訴訟法第二百九十九條第一項前段，刑法第三百三十六條第二項\n、第七十四條第一款、罰金罰鍰提高標準條例第一條前段，判決如主文。\n本案經檢察官鄭世揚到庭執行職務。\n中      華      民      國    九十三    年      二      月      三      日\n                                    臺灣士林地方法院刑事第三庭\n                                        審判長法  官  雷  雯  華\n                                              法  官  吳  祚  丞\n                                              法  官  王  俊  雄\n右正本證明與原本無異。\n如不服本判決應於送達後十日內向本院提出上訴狀。\n                                              書記官  許  秋  莉\n中      華      民      國    九十三    年      二      月      四      日\n符錄本判決論罪科刑依據之法條：\n中華民國刑法第三百三十六條第二項：\n  對於業務上所持有之物，犯前條第一項之罪者，處六月以上五年以下有期徒刑，得\n  併科三千元以下罰金。\n",
  "structure": {
    "main": "甲○○意圖為自己不法之所有，而侵占對於業務上所持有之物，處有期徒刑柒月。緩\n刑貳年。",
    "fact": "一、甲○○於民國九十二年三月份起，任職於台北市○○區○○路二段十六號一樓「\n    爭鮮股份有限公司石牌店」（下稱爭鮮公司石牌店），並擔任正職外場員工，負\n    責清潔、服務、帶位及幫客人結帳之工作，為從事業務之人，竟基於意圖為自己\n    不法所有之犯意，接續先後於九十二年四月六日下午某時、同日晚上八時五十分\n    許，在上址收取不詳姓名客人消費款現金新台幣（下同）二百九十七元、五百六\n    十一元後，將業務上持有之消費款項侵占入己，經爭鮮公司石牌店店長丙○○發\n    現，始悉上情。\n二、案經爭鮮公司訴由台北市政府警察局北投分局報告臺灣士林地方法院檢察署檢察\n    官偵查起訴。",
    "reason": "一、訊據被告甲○○固不否認受僱於爭鮮公司，從事正職外場員工，惟矢口否認有何\n    侵占犯行，辯稱略以：伊並未侵占客戶金錢，因害怕遭公司藉故解聘，才會在店\n    長丙○○詢問時，承認侵占該二筆金錢；且伊若真有侵占，公司為何至晚上結帳\n    時才告知此事云云。經查：\n（一）被告甲○○於右揭時地為消費客人結帳時，客人拿一千元紙鈔給被告，被告有\n      從收銀機找錢給客人，但未開立發票，且將客人所給之一千元紙鈔放入自己口\n      袋，並在收銀機內有換錢之動作等事實，業經證人即爭鮮公司石牌店店長丙○\n      ○及工謮生乙○○於偵查及本院審理時指證綦詳，證人丙○○於本院審理時結\n      證稱：「（問：九十二年四月間爭鮮股份有限公司有對甲○○提出告訴，你知\n      道否？）我知道，我當時有在場，並抓到她犯案」、「（問：九十二年四月六\n      日當時你所見到的情形為何？）我有看到被告她收了客人一千元，但沒有給發\n      票，她從收銀機裡找錢給顧客，但她把錢補回來收銀機裡，她把一千元放在口\n      袋內」、「（問：你有沒有辦法確定被告到底侵占了多少錢？）可以，因為，\n      那時離峰時間沒有很多人，我看客人走了，我有偷算盤數共計十七盤，每盤三\n      十元，另外加計小費一成，共計五百六十一元」等語；證人乙○○於本院審理\n      時結證稱：「（問：九十二年四月六日的情況如何？）白天有看到她漏開發票\n      的情形，晚上我看到客人拿一千元給她，她先放在櫃檯上，她先找錢給客人，\n      等客人走後，她在把錢放入口袋」、「（問：妳看到她侵占的金額為何？）我\n      只知道是侵占了十七盤的金額，應該是五百六十一元」、「（問：你們店裡針\n      對她的行為，有做何處理？）我們事後有問她，她說她沒有侵占，但我們說找\n      不到發票，也問她白天是否也有侵占，她才說有」、「（問：她說她侵占了多\n      少錢？）白天是二百九十七元、晚上是五百六十一元，她拿一千元給店長找錢\n      」等語（見本院九十二年一月十三日審判筆錄），又爭鮮公司石牌店當天結帳\n      時，未見前開兩筆金額之發票，此有九十二年四月六日發票影本、營業結算表\n      、門市營業日報表等在卷可稽，足徵被告甲○○確實有侵占之事實。況被告經\n      店長丙○○質問時，非但坦承於晚間侵占顧客交付之五百六十一元，更承認另\n      一次於當天下午所侵占之二百九十七元行為等情，苟被告未將客人結帳之款項\n      侵占入己，又豈有於事後店長追問及告知其欲上報經理，返還前開款項並進而\n      承認亦有侵占當日早班之另一筆款項之理？雖被告辯稱怕失去工作，才會承認\n      云云，然被告甲○○當天即遭解雇，爭鮮公司之目的已達，何須於數日後猶對\n      被告提出刑事侵占告訴？是被告所辯顯不足採信。\n（二）另被告辯稱：伊若有侵占犯行，為何店長遲至晚上結帳時才告知伊有侵占云云\n      。然查，證人乙○○目睹被告之行為後，即馬上告訴店長，並清點盤子，業據\n      證人乙○○於本院審理時證述在卷（見本院九十三年一月十三日審判筆錄），\n      且店長丙○○於下班查帳後確定無該筆款項入帳，始詢問被告是否有侵占款項\n      等情事，而在未完成結帳前，爭鮮公司石牌店尚無從確定「款項有無短少﹖」\n      、「發票是否均確實開立﹖」等問題，是店長於晚上結帳時始能確定被告侵占\n      款項，自無違常理。被告另以：公司並未提出結帳單，何以證明伊有侵占云云\n      為辯，然證人翁卉珊證稱：伊有看到被告拿結帳單在寫，但被告沒有交出去等\n      情，且被告此次是代顧客至收銀機結帳，有無填寫結帳單僅被告自己知悉，被\n      告為隱飾侵占犯行，自無可能將「真實」之結帳單交出，否則其犯行如何完成\n      ？足見被告前開所辯，顯係事後卸責之詞，不足採信。本件事證明確，被告犯\n      行堪以認定。\n二、查被告甲○○係爭鮮公司正職外場員工並負責結帳工作，為從事業務之人，其將\n    業務上所持有款項，侵吞入己，核其所為，係犯刑法第三百三十六條第二項之業\n    務侵占罪。又刑法上之接續犯係指利用同一機會或時間及場所極接近之情況下，\n    接續實施同一構成要件，侵害同一法益而其間在事實上有不可分離之密接關係而\n    言。本案被告甲○○利用其結帳之機會，本於單一犯意於同一天接續進行兩次之\n    侵占舉動，在其主觀上對於各個舉動，不過為其犯罪行為之一部分，顯係基於同\n    一侵占犯意下之接續行為，僅侵害一個法益，為接續犯，僅成立單一一罪。從而\n    檢察官起訴意旨認被告甲○○所為係連續犯，容有誤會，附此敘明。爰審酌被告\n    犯罪之動機、目的、手段、品行、智識程度、所侵占之金額僅八百五十八元，及\n    犯罪後之態度等一切情狀，量處如主文所示之刑。末查被告前未曾受有期徒刑以\n    上刑之宣告，有臺灣高等法院被告全國前案紀錄表一份附卷可稽，其因一時貪欲\n    ，短於思慮，致觸犯本案犯行，事後亦賠償該侵占款項，經此刑之教訓，當知所\n    警惕，而無再犯之虞，本院認為前開對其宣告之刑，以暫不執行為適當，爰併予\n    宣告緩刑二年，以啟自新。\n據上論斷，應依刑事訴訟法第二百九十九條第一項前段，刑法第三百三十六條第二項\n、第七十四條第一款、罰金罰鍰提高標準條例第一條前段，判決如主文。\n本案經檢察官鄭世揚到庭執行職務。\n中      華      民      國    九十三    年      二      月      三      日\n                                    臺灣士林地方法院刑事第三庭\n                                        審判長法  官  雷  雯  華\n                                              法  官  吳  祚  丞\n                                              法  官  王  俊  雄\n右正本證明與原本無異。\n如不服本判決應於送達後十日內向本院提出上訴狀。\n                                              書記官  許  秋  莉"
  },
  "search": "臺灣士林地方法院刑事判決九十二年度易字第七三七號公訴人臺灣士林地方法院檢察署檢察官被告甲○○右列被告因業務侵占案件，經檢察官提起公訴（九十二年年度偵字第七七一０號），本院判決如左：主文甲○○意圖為自己不法之所有，而侵占對於業務上所持有之物，處有期徒刑柒月。緩刑貳年。事實一、甲○○於民國九十二年三月份起，任職於台北市○○區○○路二段十六號一樓「爭鮮股份有限公司石牌店」（下稱爭鮮公司石牌店），並擔任正職外場員工，負責清潔、服務、帶位及幫客人結帳之工作，為從事業務之人，竟基於意圖為自己不法所有之犯意，接續先後於九十二年四月六日下午某時、同日晚上八時五十分許，在上址收取不詳姓名客人消費款現金新台幣（下同）二百九十七元、五百六十一元後，將業務上持有之消費款項侵占入己，經爭鮮公司石牌店店長丙○○發現，始悉上情。二、案經爭鮮公司訴由台北市政府警察局北投分局報告臺灣士林地方法院檢察署檢察官偵查起訴。理由一、訊據被告甲○○固不否認受僱於爭鮮公司，從事正職外場員工，惟矢口否認有何侵占犯行，辯稱略以：伊並未侵占客戶金錢，因害怕遭公司藉故解聘，才會在店長丙○○詢問時，承認侵占該二筆金錢；且伊若真有侵占，公司為何至晚上結帳時才告知此事云云。經查：（一）被告甲○○於右揭時地為消費客人結帳時，客人拿一千元紙鈔給被告，被告有從收銀機找錢給客人，但未開立發票，且將客人所給之一千元紙鈔放入自己口袋，並在收銀機內有換錢之動作等事實，業經證人即爭鮮公司石牌店店長丙○○及工謮生乙○○於偵查及本院審理時指證綦詳，證人丙○○於本院審理時結證稱：「（問：九十二年四月間爭鮮股份有限公司有對甲○○提出告訴，你知道否？）我知道，我當時有在場，並抓到她犯案」、「（問：九十二年四月六日當時你所見到的情形為何？）我有看到被告她收了客人一千元，但沒有給發票，她從收銀機裡找錢給顧客，但她把錢補回來收銀機裡，她把一千元放在口袋內」、「（問：你有沒有辦法確定被告到底侵占了多少錢？）可以，因為，那時離峰時間沒有很多人，我看客人走了，我有偷算盤數共計十七盤，每盤三十元，另外加計小費一成，共計五百六十一元」等語；證人乙○○於本院審理時結證稱：「（問：九十二年四月六日的情況如何？）白天有看到她漏開發票的情形，晚上我看到客人拿一千元給她，她先放在櫃檯上，她先找錢給客人，等客人走後，她在把錢放入口袋」、「（問：妳看到她侵占的金額為何？）我只知道是侵占了十七盤的金額，應該是五百六十一元」、「（問：你們店裡針對她的行為，有做何處理？）我們事後有問她，她說她沒有侵占，但我們說找不到發票，也問她白天是否也有侵占，她才說有」、「（問：她說她侵占了多少錢？）白天是二百九十七元、晚上是五百六十一元，她拿一千元給店長找錢」等語（見本院九十二年一月十三日審判筆錄），又爭鮮公司石牌店當天結帳時，未見前開兩筆金額之發票，此有九十二年四月六日發票影本、營業結算表、門市營業日報表等在卷可稽，足徵被告甲○○確實有侵占之事實。況被告經店長丙○○質問時，非但坦承於晚間侵占顧客交付之五百六十一元，更承認另一次於當天下午所侵占之二百九十七元行為等情，苟被告未將客人結帳之款項侵占入己，又豈有於事後店長追問及告知其欲上報經理，返還前開款項並進而承認亦有侵占當日早班之另一筆款項之理？雖被告辯稱怕失去工作，才會承認云云，然被告甲○○當天即遭解雇，爭鮮公司之目的已達，何須於數日後猶對被告提出刑事侵占告訴？是被告所辯顯不足採信。（二）另被告辯稱：伊若有侵占犯行，為何店長遲至晚上結帳時才告知伊有侵占云云。然查，證人乙○○目睹被告之行為後，即馬上告訴店長，並清點盤子，業據證人乙○○於本院審理時證述在卷（見本院九十三年一月十三日審判筆錄），且店長丙○○於下班查帳後確定無該筆款項入帳，始詢問被告是否有侵占款項等情事，而在未完成結帳前，爭鮮公司石牌店尚無從確定「款項有無短少﹖」、「發票是否均確實開立﹖」等問題，是店長於晚上結帳時始能確定被告侵占款項，自無違常理。被告另以：公司並未提出結帳單，何以證明伊有侵占云云為辯，然證人翁卉珊證稱：伊有看到被告拿結帳單在寫，但被告沒有交出去等情，且被告此次是代顧客至收銀機結帳，有無填寫結帳單僅被告自己知悉，被告為隱飾侵占犯行，自無可能將「真實」之結帳單交出，否則其犯行如何完成？足見被告前開所辯，顯係事後卸責之詞，不足採信。本件事證明確，被告犯行堪以認定。二、查被告甲○○係爭鮮公司正職外場員工並負責結帳工作，為從事業務之人，其將業務上所持有款項，侵吞入己，核其所為，係犯刑法第三百三十六條第二項之業務侵占罪。又刑法上之接續犯係指利用同一機會或時間及場所極接近之情況下，接續實施同一構成要件，侵害同一法益而其間在事實上有不可分離之密接關係而言。本案被告甲○○利用其結帳之機會，本於單一犯意於同一天接續進行兩次之侵占舉動，在其主觀上對於各個舉動，不過為其犯罪行為之一部分，顯係基於同一侵占犯意下之接續行為，僅侵害一個法益，為接續犯，僅成立單一一罪。從而檢察官起訴意旨認被告甲○○所為係連續犯，容有誤會，附此敘明。爰審酌被告犯罪之動機、目的、手段、品行、智識程度、所侵占之金額僅八百五十八元，及犯罪後之態度等一切情狀，量處如主文所示之刑。末查被告前未曾受有期徒刑以上刑之宣告，有臺灣高等法院被告全國前案紀錄表一份附卷可稽，其因一時貪欲，短於思慮，致觸犯本案犯行，事後亦賠償該侵占款項，經此刑之教訓，當知所警惕，而無再犯之虞，本院認為前開對其宣告之刑，以暫不執行為適當，爰併予宣告緩刑二年，以啟自新。據上論斷，應依刑事訴訟法第二百九十九條第一項前段，刑法第三百三十六條第二項、第七十四條第一款、罰金罰鍰提高標準條例第一條前段，判決如主文。本案經檢察官鄭世揚到庭執行職務。中華民國九十三年二月三日臺灣士林地方法院刑事第三庭審判長法官雷雯華法官吳祚丞法官王俊雄右正本證明與原本無異。如不服本判決應於送達後十日內向本院提出上訴狀。書記官許秋莉中華民國九十三年二月四日符錄本判決論罪科刑依據之法條：中華民國刑法第三百三十六條第二項：對於業務上所持有之物，犯前條第一項之罪者，處六月以上五年以下有期徒刑，得併科三千元以下罰金。",
  "characters": {
    "judges": [
      "雷雯華",
      "吳祚丞",
      "王俊雄"
    ],
    "prosecutors": [
      "鄭世揚"
    ],
    "lawyers": [

    ],
    "clerks": [
      "許秋莉"
    ],
    "plaintiffs": [

    ],
    "defendants": [
      "甲○○",
      "右列被告因業務侵占案件，經檢察官提起公訴（九十二年年度偵字第七七一０號），",
      "本院判決如左："
    ],
    "prosecutor_office": [
      "臺灣士林地方法院檢察署檢察官"
    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2004-02-03",
  "created_at": "2016-02-05 21:36:01",
  "updated_at": "2016-02-05 21:36:01"
}