{
  "identify": "TPB-91-訴-5163-20040203-1",
  "court": {
    "name": "臺北高等行政法院",
    "code": "TPB"
  },
  "division": {
    "name": "行政",
    "code": "A"
  },
  "year": 91,
  "word": "訴",
  "number": "5163",
  "jcheck": "1",
  "reason": "徵收補償",
  "content": "臺北高等行政法院裁定                            九十一年度訴字第五一六三號\n    原      告  甲○○\n                              .\n    被      告  內政部\n    代  表  人  余政憲部長）.\n    訴訟代理人  己○○\n                庚○○\n    參  加  人  新竹縣竹東鎮公所\n    代  表  人  丙○○鎮長）.\n    訴訟代理人  戊○○\n    參  加  人  新竹縣政府\n    代  表  人  丁○○縣長）.\n右原告與被告間因徵收補償事件，應命參加人獨立參加訴訟，本院裁定如左：\n    主  文\n新竹縣政府、新竹縣竹東鎮公所應獨立參加本件被告之訴訟。\n    理  由\n壹、按行政法院認為撤銷訴訟之結果，第三人之權利或法律上利益將受損害者，得依\n    職權命其獨立參加訴訟，行政訴訟法第四十二條第一項定有明文。同條第三項並\n    規定，其他訴訟準用之。\n貳、事實概要：\n一、緣原告所有坐落新竹縣竹東鎮○○段竹東小段四四─八、四四─二四、四四─二\n    五地號土地（下稱系爭土地），因參加人新竹縣竹東鎮公所辦理都市計畫第四─\n    二號道路用地需要，經參加人新竹縣政府報請臺灣省政府於民國（下同）七十七\n    年十二月二十九日以府地四字第一六二一九九號函核准徵收，由參加人新竹縣政\n    府以七十八年五月一日府地劃字第五六七一號函公告，並以七十八年六月九日府\n    地劃字第八○五二號函通知原告於同年六月十九日發放補償費。七十八年六月十\n    九日當天，原告因故未領取補償費，遲至八十年二月二十七日始領取之。原告於\n    八十五年二月一日仍以徵收補償費過低提出陳情，經參加人新竹縣政府以八十五\n    年二月八日府地劃字第三六一一○號函駁回，原告不服，循序提起行政爭訟，經\n    改制前行政法院以八十六年度判字第八三五號判決駁回。嗣原告復於八十六年七\n    月七日又具申請書，以補償費逾期發放，土地徵收案已失其效力為由，向參加人\n    新竹縣政府請求撤銷系爭土地之徵收處分、塗銷徵收登記及返還土地並重行辦理\n    徵收補償，經參加人新竹縣政府以八十六年七月十六日府地劃字第七三三五○號\n    函否准，原告不服，提起訴願，經臺灣省政府以八十六年九月二十三日府訴二字\n    第一六二七五二號決定駁回，原告提起再訴願，案經內政部以八十六年十二月十\n    六日台（八六）內訴字第八六○五○五六號決定：「原決定原處分均撤銷，由原\n    處分機關另為適法之處理。」，囑由參加人新竹縣政府將申請書移由臺灣省政府\n    依職權辦理。\n二、嗣參加人新竹縣政府請示臺灣省政府本件土地徵收案是否失效，經該府以八十七\n    年四月九日（八七）府地二字第二四八○五號函復略以：土地徵收案並無失效問\n    題。參加人新竹縣政府乃以八十七年四月二十日（八七）府地劃字第三五七七六\n    號據以函復原告並無徵收失效問題，應維持原徵收案。原告不服，就參加人新竹\n    縣政府之函復向臺灣省政府提起訴願，嗣臺灣省政府以八十七年七月三十一日府\n    訴二字第一五九八九二號決定駁回；原告仍不服，向被告內政部提起再訴願，案\n    經被告以八十七年十一月六日（八七）台內訴字第八七○五二一一號決定：「原\n    決定撤銷，訴願駁回。」，原告猶表不服，提起行政訴訟，案經改制前行政法院\n    以八十九年度裁字第一號裁定駁回原告之訴，而告確定。嗣原告於八十九年一月\n    三十一日以該案雖經改制前行政法院裁定駁回，但其已在法定期間內表示不服內\n    政部決定，雖向改制前行政法院逕提行政訴訟，惟原告仍有再訴願之意為由，復\n    向行政院提起再訴願，經行政院以八十九年六月三十日台（八九）訴一九五八五\n    號再訴願決定以原告再訴願逾期為由，駁回原告之再訴願。原告仍表不服，復向\n    本院提起行政訴訟，經本院九十年三月二十九日八十九年度訴字第一七三八號裁\n    定駁回。嗣原告仍於九十一年十二月十一日向被告提出申請，確認系爭土地之徵\n    收法律關係不存在並主張重新就系爭土地辦理徵收，並於同日向本院提起行政訴\n    訟。\n參、查新竹縣竹東鎮公所為本件土地徵收案之需用土地機關，由其報請當時主管機關\n    臺灣省政府核准後，而由新竹縣政府負責執行；系爭土地並已登記為新竹縣竹東\n    鎮公所所有，並由新竹縣竹東鎮公所管理中。本院認為本件訴訟之結果，參加人\n    之權利或法律上利益將受損害，有使參加人參加訴訟之必要，爰依首揭規定，裁\n    定如主文。\n中      華      民      國    九十三    年      二      月      三      日\n                                臺 北 高 等 行 政 法 院  第 五 庭\n                                            審 判 長 法  官  葉百修\n                                                     法  官  帥嘉寶\n                                                     法  官  劉介中\n右為正本係照原本作成。\n本件不得聲明不服。\n中      華      民      國    九十三    年      二      月      三      日\n                                                     書記官  黃明和\n",
  "structure": {
    "main": "新竹縣政府、新竹縣竹東鎮公所應獨立參加本件被告之訴訟。",
    "reason": "壹、按行政法院認為撤銷訴訟之結果，第三人之權利或法律上利益將受損害者，得依\n    職權命其獨立參加訴訟，行政訴訟法第四十二條第一項定有明文。同條第三項並\n    規定，其他訴訟準用之。\n貳、事實概要：\n一、緣原告所有坐落新竹縣竹東鎮○○段竹東小段四四─八、四四─二四、四四─二\n    五地號土地（下稱系爭土地），因參加人新竹縣竹東鎮公所辦理都市計畫第四─\n    二號道路用地需要，經參加人新竹縣政府報請臺灣省政府於民國（下同）七十七\n    年十二月二十九日以府地四字第一六二一九九號函核准徵收，由參加人新竹縣政\n    府以七十八年五月一日府地劃字第五六七一號函公告，並以七十八年六月九日府\n    地劃字第八○五二號函通知原告於同年六月十九日發放補償費。七十八年六月十\n    九日當天，原告因故未領取補償費，遲至八十年二月二十七日始領取之。原告於\n    八十五年二月一日仍以徵收補償費過低提出陳情，經參加人新竹縣政府以八十五\n    年二月八日府地劃字第三六一一○號函駁回，原告不服，循序提起行政爭訟，經\n    改制前行政法院以八十六年度判字第八三五號判決駁回。嗣原告復於八十六年七\n    月七日又具申請書，以補償費逾期發放，土地徵收案已失其效力為由，向參加人\n    新竹縣政府請求撤銷系爭土地之徵收處分、塗銷徵收登記及返還土地並重行辦理\n    徵收補償，經參加人新竹縣政府以八十六年七月十六日府地劃字第七三三五○號\n    函否准，原告不服，提起訴願，經臺灣省政府以八十六年九月二十三日府訴二字\n    第一六二七五二號決定駁回，原告提起再訴願，案經內政部以八十六年十二月十\n    六日台（八六）內訴字第八六○五○五六號決定：「原決定原處分均撤銷，由原\n    處分機關另為適法之處理。」，囑由參加人新竹縣政府將申請書移由臺灣省政府\n    依職權辦理。\n二、嗣參加人新竹縣政府請示臺灣省政府本件土地徵收案是否失效，經該府以八十七\n    年四月九日（八七）府地二字第二四八○五號函復略以：土地徵收案並無失效問\n    題。參加人新竹縣政府乃以八十七年四月二十日（八七）府地劃字第三五七七六\n    號據以函復原告並無徵收失效問題，應維持原徵收案。原告不服，就參加人新竹\n    縣政府之函復向臺灣省政府提起訴願，嗣臺灣省政府以八十七年七月三十一日府\n    訴二字第一五九八九二號決定駁回；原告仍不服，向被告內政部提起再訴願，案\n    經被告以八十七年十一月六日（八七）台內訴字第八七○五二一一號決定：「原\n    決定撤銷，訴願駁回。」，原告猶表不服，提起行政訴訟，案經改制前行政法院\n    以八十九年度裁字第一號裁定駁回原告之訴，而告確定。嗣原告於八十九年一月\n    三十一日以該案雖經改制前行政法院裁定駁回，但其已在法定期間內表示不服內\n    政部決定，雖向改制前行政法院逕提行政訴訟，惟原告仍有再訴願之意為由，復\n    向行政院提起再訴願，經行政院以八十九年六月三十日台（八九）訴一九五八五\n    號再訴願決定以原告再訴願逾期為由，駁回原告之再訴願。原告仍表不服，復向\n    本院提起行政訴訟，經本院九十年三月二十九日八十九年度訴字第一七三八號裁\n    定駁回。嗣原告仍於九十一年十二月十一日向被告提出申請，確認系爭土地之徵\n    收法律關係不存在並主張重新就系爭土地辦理徵收，並於同日向本院提起行政訴\n    訟。\n參、查新竹縣竹東鎮公所為本件土地徵收案之需用土地機關，由其報請當時主管機關\n    臺灣省政府核准後，而由新竹縣政府負責執行；系爭土地並已登記為新竹縣竹東\n    鎮公所所有，並由新竹縣竹東鎮公所管理中。本院認為本件訴訟之結果，參加人\n    之權利或法律上利益將受損害，有使參加人參加訴訟之必要，爰依首揭規定，裁\n    定如主文。"
  },
  "search": "臺北高等行政法院裁定九十一年度訴字第五一六三號原告甲○○.被告內政部代表人余政憲部長）.訴訟代理人己○○庚○○參加人新竹縣竹東鎮公所代表人丙○○鎮長）.訴訟代理人戊○○參加人新竹縣政府代表人丁○○縣長）.右原告與被告間因徵收補償事件，應命參加人獨立參加訴訟，本院裁定如左：主文新竹縣政府、新竹縣竹東鎮公所應獨立參加本件被告之訴訟。理由壹、按行政法院認為撤銷訴訟之結果，第三人之權利或法律上利益將受損害者，得依職權命其獨立參加訴訟，行政訴訟法第四十二條第一項定有明文。同條第三項並規定，其他訴訟準用之。貳、事實概要：一、緣原告所有坐落新竹縣竹東鎮○○段竹東小段四四─八、四四─二四、四四─二五地號土地（下稱系爭土地），因參加人新竹縣竹東鎮公所辦理都市計畫第四─二號道路用地需要，經參加人新竹縣政府報請臺灣省政府於民國（下同）七十七年十二月二十九日以府地四字第一六二一九九號函核准徵收，由參加人新竹縣政府以七十八年五月一日府地劃字第五六七一號函公告，並以七十八年六月九日府地劃字第八○五二號函通知原告於同年六月十九日發放補償費。七十八年六月十九日當天，原告因故未領取補償費，遲至八十年二月二十七日始領取之。原告於八十五年二月一日仍以徵收補償費過低提出陳情，經參加人新竹縣政府以八十五年二月八日府地劃字第三六一一○號函駁回，原告不服，循序提起行政爭訟，經改制前行政法院以八十六年度判字第八三五號判決駁回。嗣原告復於八十六年七月七日又具申請書，以補償費逾期發放，土地徵收案已失其效力為由，向參加人新竹縣政府請求撤銷系爭土地之徵收處分、塗銷徵收登記及返還土地並重行辦理徵收補償，經參加人新竹縣政府以八十六年七月十六日府地劃字第七三三五○號函否准，原告不服，提起訴願，經臺灣省政府以八十六年九月二十三日府訴二字第一六二七五二號決定駁回，原告提起再訴願，案經內政部以八十六年十二月十六日台（八六）內訴字第八六○五○五六號決定：「原決定原處分均撤銷，由原處分機關另為適法之處理。」，囑由參加人新竹縣政府將申請書移由臺灣省政府依職權辦理。二、嗣參加人新竹縣政府請示臺灣省政府本件土地徵收案是否失效，經該府以八十七年四月九日（八七）府地二字第二四八○五號函復略以：土地徵收案並無失效問題。參加人新竹縣政府乃以八十七年四月二十日（八七）府地劃字第三五七七六號據以函復原告並無徵收失效問題，應維持原徵收案。原告不服，就參加人新竹縣政府之函復向臺灣省政府提起訴願，嗣臺灣省政府以八十七年七月三十一日府訴二字第一五九八九二號決定駁回；原告仍不服，向被告內政部提起再訴願，案經被告以八十七年十一月六日（八七）台內訴字第八七○五二一一號決定：「原決定撤銷，訴願駁回。」，原告猶表不服，提起行政訴訟，案經改制前行政法院以八十九年度裁字第一號裁定駁回原告之訴，而告確定。嗣原告於八十九年一月三十一日以該案雖經改制前行政法院裁定駁回，但其已在法定期間內表示不服內政部決定，雖向改制前行政法院逕提行政訴訟，惟原告仍有再訴願之意為由，復向行政院提起再訴願，經行政院以八十九年六月三十日台（八九）訴一九五八五號再訴願決定以原告再訴願逾期為由，駁回原告之再訴願。原告仍表不服，復向本院提起行政訴訟，經本院九十年三月二十九日八十九年度訴字第一七三八號裁定駁回。嗣原告仍於九十一年十二月十一日向被告提出申請，確認系爭土地之徵收法律關係不存在並主張重新就系爭土地辦理徵收，並於同日向本院提起行政訴訟。參、查新竹縣竹東鎮公所為本件土地徵收案之需用土地機關，由其報請當時主管機關臺灣省政府核准後，而由新竹縣政府負責執行；系爭土地並已登記為新竹縣竹東鎮公所所有，並由新竹縣竹東鎮公所管理中。本院認為本件訴訟之結果，參加人之權利或法律上利益將受損害，有使參加人參加訴訟之必要，爰依首揭規定，裁定如主文。中華民國九十三年二月三日臺北高等行政法院第五庭審判長法官葉百修法官帥嘉寶法官劉介中右為正本係照原本作成。本件不得聲明不服。中華民國九十三年二月三日書記官黃明和",
  "characters": {
    "judges": [
      "葉百修",
      "帥嘉寶",
      "劉介中"
    ],
    "prosecutors": [

    ],
    "lawyers": [

    ],
    "clerks": [
      "黃明和"
    ],
    "plaintiffs": [
      "甲"
    ],
    "defendants": [
      "內政部"
    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2004-02-03",
  "created_at": "2016-02-05 21:37:01",
  "updated_at": "2016-02-05 21:37:01"
}