{
  "identify": "PCD-93-交聲-687-20040611-1",
  "court": {
    "name": "臺灣新北地方法院",
    "code": "PCD"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 93,
  "word": "交聲",
  "number": "687",
  "jcheck": "1",
  "reason": "交管條例聲異",
  "content": "臺灣板橋地方法院交通事件裁定                    九十三年度交聲字第六八七號\n    原處分機關  交通部公路總局臺北區監理所\n    異  議  人\n    即受處分人  台灣大鹿實業有限公司\n    代  表  人  林順達\n右列異議人即受處分人因違反道路交通管理處罰條例案件，對於交通部公路總局臺北\n區監理所於中華民國九十三年五月十八日所為之處分（原處分案號：北監自裁字裁四\n○－Ｃ00000000號）聲明異議，本院裁定如左：\n    主  文\n異議駁回。\n    理  由\n一、異議意旨略以：異議人即受處分人台灣大鹿實業有限公司所有由林賢福所駕駛之\n    車號Ｔ五－四七七七號自用小貨車，違規當時車速為三十，裝載未滿約三分之二\n    車，貨高也未超過車上欄杆，警員在新五路與中港西路口隨機檢查，發現該車未\n    帶行照，異議人一聽此訊息，即託人將行照送往該處，在等行照期間，警員才叫\n    駕駛林賢福去過地磅，才發現有超載，且空車也未過磅，實際超重多少只是猜測\n    ，如何能作為開單之依據，爰請撤銷原處分云云。\n二、原處分意旨略以：台北縣政府警察局新莊分局執勤員警於民國九十三年三月十二\n    日十六時四十分在台北縣新莊市○○○○○路口查獲林賢福駕駛Ｔ五－四七七七\n    號自用小貨車，因「裝載雜物，經會同司機至新五地磅過磅，總重三九○○公斤\n    ，核重三點四九公噸，超載四五○公斤」違規，遂當場製單舉發等語。\n三、按「汽車裝載貨物超過核定之總重量、總聯結車重者，處汽車所有人罰鍰，並記\n    汽車違規紀錄一次，其應歸責於汽車駕駛人時，除依第三項處汽車駕駛人罰鍰及\n    依第六十三條第一項第二款記點外，汽車所有人仍應記該汽車違規紀錄一次。」\n    「有前二項規定之情形者，應責令改正或當場禁止通行，並處新臺幣一萬元罰鍰\n    ，超載十公噸以下者，以總超載部分，每一公噸加罰新臺幣一千元；超載逾十公\n    噸至二十公噸以下者，以總超載部分，每一公噸加罰新臺幣二千元；超載逾二十\n    公噸至三十公噸以下者，以總超載部分，每一公噸加罰新臺幣三千元；超載逾三\n    十公噸者，以總超載部分，每一公噸加罰新臺幣五千元。未滿一公噸以一公噸計\n    算。」，道路交通管理處罰條例第二十九條之二第一項、第三項分別定有明文。\n四、經查：本件受處分人即異議人台灣大鹿實業有限公司所有之由林賢福駕駛Ｔ五－\n    四七七七號自用小貨車於九十三年三月十二日十六時四十分在台北縣新莊市○○\n    ○○○路口，因裝載雜物，經會同司機至新五地磅過磅，總重三九○○公斤（即\n    三點九公噸），核重三點四九公噸，超載四五○公斤（即零點四九公噸），經警\n    以該車超載予以舉發，嗣原處分機關即以異議人違反道路交通管理處罰條例第二\n    十九條之二第三項之規定，裁處罰鍰新臺幣一萬一千元等事實，有台北縣政府警\n    察局北縣警交字第Ｃ00000000號舉發違反道路交通管理事件通知單影本\n    一紙、交通部公路總局臺北區監理所北監自裁字第裁四○－Ｃ00000000\n    號違反道路交通管理事件裁決書一紙及上開自用小貨車之行車執照影本一紙附卷\n    可稽。惟異議人否認有超載之違規行為，並以前揭情詞置辯。然查，上開道路交\n    通管理處罰條例第二十九條之二第一項、第三項有關車輛超載之規定，係以車輛\n    及所裝載之貨物總重量為是否超載之依據，與貨物是否有裝滿、貨高是否有超過\n    車上欄杆及空車是否過磅無關，且上開車量總重為三點四九公噸，此有上開車輛\n    行車執照影本附卷可稽，是異議人所有車輛於上開時、地於有超載違規之事實，\n    堪予認定，所執異議之理由容無可採。從而，原處分機關援引上揭規定，裁處罰\n    鍰新臺幣一萬一千元，核無不合，本件異議為無理由，應予駁回。\n五、據上論斷，應依道路交通案件處理辦法第十九條，裁定如主文。\n中      華      民      國    九十三    年      六      月     十一     日\n                                  臺灣板橋地方法院交通法庭\n                                      法  官  陳明珠\n右正本證明與原本無異\n如不服本裁定應於送達後五日內向本院提出抗告狀\n                                      書記官  陳慧儷\n中      華      民      國    九十三    年      六      月     十一     日\n",
  "structure": {
    "main": "異議駁回。",
    "reason": "一、異議意旨略以：異議人即受處分人台灣大鹿實業有限公司所有由林賢福所駕駛之\n    車號Ｔ五－四七七七號自用小貨車，違規當時車速為三十，裝載未滿約三分之二\n    車，貨高也未超過車上欄杆，警員在新五路與中港西路口隨機檢查，發現該車未\n    帶行照，異議人一聽此訊息，即託人將行照送往該處，在等行照期間，警員才叫\n    駕駛林賢福去過地磅，才發現有超載，且空車也未過磅，實際超重多少只是猜測\n    ，如何能作為開單之依據，爰請撤銷原處分云云。\n二、原處分意旨略以：台北縣政府警察局新莊分局執勤員警於民國九十三年三月十二\n    日十六時四十分在台北縣新莊市○○○○○路口查獲林賢福駕駛Ｔ五－四七七七\n    號自用小貨車，因「裝載雜物，經會同司機至新五地磅過磅，總重三九○○公斤\n    ，核重三點四九公噸，超載四五○公斤」違規，遂當場製單舉發等語。\n三、按「汽車裝載貨物超過核定之總重量、總聯結車重者，處汽車所有人罰鍰，並記\n    汽車違規紀錄一次，其應歸責於汽車駕駛人時，除依第三項處汽車駕駛人罰鍰及\n    依第六十三條第一項第二款記點外，汽車所有人仍應記該汽車違規紀錄一次。」\n    「有前二項規定之情形者，應責令改正或當場禁止通行，並處新臺幣一萬元罰鍰\n    ，超載十公噸以下者，以總超載部分，每一公噸加罰新臺幣一千元；超載逾十公\n    噸至二十公噸以下者，以總超載部分，每一公噸加罰新臺幣二千元；超載逾二十\n    公噸至三十公噸以下者，以總超載部分，每一公噸加罰新臺幣三千元；超載逾三\n    十公噸者，以總超載部分，每一公噸加罰新臺幣五千元。未滿一公噸以一公噸計\n    算。」，道路交通管理處罰條例第二十九條之二第一項、第三項分別定有明文。\n四、經查：本件受處分人即異議人台灣大鹿實業有限公司所有之由林賢福駕駛Ｔ五－\n    四七七七號自用小貨車於九十三年三月十二日十六時四十分在台北縣新莊市○○\n    ○○○路口，因裝載雜物，經會同司機至新五地磅過磅，總重三九○○公斤（即\n    三點九公噸），核重三點四九公噸，超載四五○公斤（即零點四九公噸），經警\n    以該車超載予以舉發，嗣原處分機關即以異議人違反道路交通管理處罰條例第二\n    十九條之二第三項之規定，裁處罰鍰新臺幣一萬一千元等事實，有台北縣政府警\n    察局北縣警交字第Ｃ00000000號舉發違反道路交通管理事件通知單影本\n    一紙、交通部公路總局臺北區監理所北監自裁字第裁四○－Ｃ00000000\n    號違反道路交通管理事件裁決書一紙及上開自用小貨車之行車執照影本一紙附卷\n    可稽。惟異議人否認有超載之違規行為，並以前揭情詞置辯。然查，上開道路交\n    通管理處罰條例第二十九條之二第一項、第三項有關車輛超載之規定，係以車輛\n    及所裝載之貨物總重量為是否超載之依據，與貨物是否有裝滿、貨高是否有超過\n    車上欄杆及空車是否過磅無關，且上開車量總重為三點四九公噸，此有上開車輛\n    行車執照影本附卷可稽，是異議人所有車輛於上開時、地於有超載違規之事實，\n    堪予認定，所執異議之理由容無可採。從而，原處分機關援引上揭規定，裁處罰\n    鍰新臺幣一萬一千元，核無不合，本件異議為無理由，應予駁回。\n五、據上論斷，應依道路交通案件處理辦法第十九條，裁定如主文。"
  },
  "search": "臺灣板橋地方法院交通事件裁定九十三年度交聲字第六八七號原處分機關交通部公路總局臺北區監理所異議人即受處分人台灣大鹿實業有限公司代表人林順達右列異議人即受處分人因違反道路交通管理處罰條例案件，對於交通部公路總局臺北區監理所於中華民國九十三年五月十八日所為之處分（原處分案號：北監自裁字裁四○－Ｃ00000000號）聲明異議，本院裁定如左：主文異議駁回。理由一、異議意旨略以：異議人即受處分人台灣大鹿實業有限公司所有由林賢福所駕駛之車號Ｔ五－四七七七號自用小貨車，違規當時車速為三十，裝載未滿約三分之二車，貨高也未超過車上欄杆，警員在新五路與中港西路口隨機檢查，發現該車未帶行照，異議人一聽此訊息，即託人將行照送往該處，在等行照期間，警員才叫駕駛林賢福去過地磅，才發現有超載，且空車也未過磅，實際超重多少只是猜測，如何能作為開單之依據，爰請撤銷原處分云云。二、原處分意旨略以：台北縣政府警察局新莊分局執勤員警於民國九十三年三月十二日十六時四十分在台北縣新莊市○○○○○路口查獲林賢福駕駛Ｔ五－四七七七號自用小貨車，因「裝載雜物，經會同司機至新五地磅過磅，總重三九○○公斤，核重三點四九公噸，超載四五○公斤」違規，遂當場製單舉發等語。三、按「汽車裝載貨物超過核定之總重量、總聯結車重者，處汽車所有人罰鍰，並記汽車違規紀錄一次，其應歸責於汽車駕駛人時，除依第三項處汽車駕駛人罰鍰及依第六十三條第一項第二款記點外，汽車所有人仍應記該汽車違規紀錄一次。」「有前二項規定之情形者，應責令改正或當場禁止通行，並處新臺幣一萬元罰鍰，超載十公噸以下者，以總超載部分，每一公噸加罰新臺幣一千元；超載逾十公噸至二十公噸以下者，以總超載部分，每一公噸加罰新臺幣二千元；超載逾二十公噸至三十公噸以下者，以總超載部分，每一公噸加罰新臺幣三千元；超載逾三十公噸者，以總超載部分，每一公噸加罰新臺幣五千元。未滿一公噸以一公噸計算。」，道路交通管理處罰條例第二十九條之二第一項、第三項分別定有明文。四、經查：本件受處分人即異議人台灣大鹿實業有限公司所有之由林賢福駕駛Ｔ五－四七七七號自用小貨車於九十三年三月十二日十六時四十分在台北縣新莊市○○○○○路口，因裝載雜物，經會同司機至新五地磅過磅，總重三九○○公斤（即三點九公噸），核重三點四九公噸，超載四五○公斤（即零點四九公噸），經警以該車超載予以舉發，嗣原處分機關即以異議人違反道路交通管理處罰條例第二十九條之二第三項之規定，裁處罰鍰新臺幣一萬一千元等事實，有台北縣政府警察局北縣警交字第Ｃ00000000號舉發違反道路交通管理事件通知單影本一紙、交通部公路總局臺北區監理所北監自裁字第裁四○－Ｃ00000000號違反道路交通管理事件裁決書一紙及上開自用小貨車之行車執照影本一紙附卷可稽。惟異議人否認有超載之違規行為，並以前揭情詞置辯。然查，上開道路交通管理處罰條例第二十九條之二第一項、第三項有關車輛超載之規定，係以車輛及所裝載之貨物總重量為是否超載之依據，與貨物是否有裝滿、貨高是否有超過車上欄杆及空車是否過磅無關，且上開車量總重為三點四九公噸，此有上開車輛行車執照影本附卷可稽，是異議人所有車輛於上開時、地於有超載違規之事實，堪予認定，所執異議之理由容無可採。從而，原處分機關援引上揭規定，裁處罰鍰新臺幣一萬一千元，核無不合，本件異議為無理由，應予駁回。五、據上論斷，應依道路交通案件處理辦法第十九條，裁定如主文。中華民國九十三年六月十一日臺灣板橋地方法院交通法庭法官陳明珠右正本證明與原本無異如不服本裁定應於送達後五日內向本院提出抗告狀書記官陳慧儷中華民國九十三年六月十一日",
  "characters": {
    "judges": [
      "陳明珠"
    ],
    "prosecutors": [

    ],
    "lawyers": [

    ],
    "clerks": [
      "陳慧儷"
    ],
    "plaintiffs": [

    ],
    "defendants": [

    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2004-06-11",
  "created_at": "2016-02-06 08:48:24",
  "updated_at": "2016-02-06 08:48:24"
}