{
  "identify": "TPD-91-訴-888-20040611-1",
  "court": {
    "name": "臺灣臺北地方法院",
    "code": "TPD"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 91,
  "word": "訴",
  "number": "888",
  "jcheck": "1",
  "reason": "公共危險",
  "content": "臺灣臺北地方法院刑事判決                          九十一年度訴字第八八八號\n    公  訴  人  臺灣臺北地方法院檢察署檢察官\n    被      告  甲○○\n                        （現羈押於臺灣臺北看守所）\n    指定辯護人  本院公設辯護人乙○○\n右列被告因公共危險案件，經檢察官提起公訴（九十一年度偵字第一三八五五號），\n本院判決如左：\n    主  文\n甲○○放火燒燬現供人使用之住宅，未遂，處有期徒刑貳年。\n扣案遭燒損之寶特瓶壹瓶沒收。\n    事  實\n一、甲○○有輕度智能不足，於民國九十一年四月二十五日下午因喝酒後處於「酒精\n    中毒」之情形，精神狀態已達到精神耗弱的程度，復因向其姐丙○○○要錢未獲\n    置理，竟持其所有裝有汽油之寶特瓶一瓶，於同日下午四時十八分許，在臺北市\n    ○○路○段四十四巷六十號一樓丙○○○之住處外，將前述寶特瓶內之汽油潑灑\n    於上開丙○○○使用之住宅鐵門，再以打火機點燃汽油，而著手於放火燒燬現供\n    人使用之住宅，幸當場為鄰居撞見並以滅火器將火勢撲滅，惟仍造成鐵門及門口\n    地面燻黑及屋內拖鞋、沙發椅手把部分燒損，惟房屋之主要構成部分並未喪失效\n    用而未遂。並扣得已遭燒損之寶特瓶（內有殘留汽油）一瓶。\n二、案經臺北市政府警察局文山第一分局報請台灣台北地方法院檢察署檢察官偵查起\n    訴。\n    理  由\n一、右揭事實，業據被告甲○○於本院九十三年五月二十五日審理時坦承不諱，核與\n    證人丙○○○、目擊證人丁○○證述情節相符。又現場查獲之受燒損之寶特瓶內\n    液體，經以靜態式頂空分析法及氣相層析質譜儀兩項方法鑑定結果，檢出汽油類\n    促燃劑成分，且台北市政府消防局調查結果亦認本案係人為縱火，此有台北市政\n    府消防局火災證物鑑定報告書及台北市政府消防局火災原因調查報告書附卷可按\n    （九十一年度核退字第一五五四號卷第十六頁、第十三頁），復有現場照片影本\n    七張（同卷第二十頁至第二十三頁）、現場照片正本二張在卷可佐（九十一年度\n    偵字第一三八五五號卷第十二頁），並有已遭燒損之寶特瓶一瓶扣案可資佐證。\n    是以\n    本件事證已臻明確，被告犯行洵堪認定，應依法論科。\n二、另辯護意旨雖以：被告引火現場四周並無易燃物品，其持以之汽油非多，其燃燒\n    時間，極為短暫，且被告供稱是大姐說不要大門了，才潑灑汽油放火燒，故被告\n    無燒燬住宅之主觀犯意甚明。惟按就住宅整體而言，鐵門為構成住宅之一部分，\n    而與住宅有密切不可分之關係，是以客觀上被告在有人居住之住宅鐵門，潑灑汽\n    油並點火燃燒，自係已經著手實施放火燒燬現供人使用之住宅。又被告雖有智能\n    不足之情形，惟被告對於犯行過程均能回憶，於警詢時自承：「我所購買之汽油\n    是在士林區社子附近加油站購買，詳細地址我不記得了，我以三十元購買的．．\n    ．是要不到錢就放火燒房子」、「（大門裡面有住人，你知道嗎？）我知道，但\n    是裡面有何人我不清楚，但是我姐姐住裡面還有她的子孫也住裡面」（九十一年\n    度偵字第一三八五五號卷第六頁反面、第七頁，本院九十二年四月二十九日訊問\n    筆錄）等語，可見其對外界事務之知覺理會尚保有相當的功能未致完全缺乏，本\n    院卷附之臺北市立療養院精神鑑定報告書亦同此見解，故依被告上開警詢之自白\n    觀之，被告對於放火燒燬丙○○○使用之住宅等情已有預見，並進而使其發生，\n    堪認被告有放火燒燬現供人使用住宅之主觀犯意。至其行為當時之知覺理會及判\n    斷作用、自由決定意思之能力較一般人之平均程度減弱，乃被告得否減輕其刑之\n    問題（另後述），與被告有無主觀犯意無涉，應予區別，附此敘明。\n三、按臺北市○○路○段四十四巷六十號一樓係供丙○○○居住使用，為現供人使用\n    之住宅，被告已著手放火燒燬該住宅之行為，然僅燻黑住宅鐵門及門口地面，及\n    燒燬部分屋內物品，而尚未使該住宅之主要結構部分喪失效用，已如前述。核其\n    所為，係犯刑法第一百七十三條第三項、第一項放火燒燬現供人使用之住宅未遂\n    罪。被告以一個放火行為同時燒燬住宅與該住宅內其他物品，應以保護社會公安\n    法益為重，僅論以刑法第一百七十三條第三項、第一項之罪，不另成立刑法第一\n    百七十五條第一項之罪（最高法院七十九年台上字第一四七一號判例參照）。起\n    訴書雖認被告所為係犯同法第一百七十五條第一項之放火燒燬住宅以外他人所有\n    物罪嫌，然經蒞庭檢察官到庭更正，認被告所為係犯同法第一百七十三條第三項\n    、第一項之放火燒燬現供人使用之住宅未遂罪嫌，復據以論告（見本院九十三年\n    五月二十五日筆錄第二頁），基於檢察一體原則，應以蒞庭檢察官到庭更正後之\n    所犯法條，為檢察官所引應適用之法條，本件已無變更法條之問題。又被告著手\n    放火燒燬現供人使用之住宅行為之實施，惟未生燒燬該住宅之結果，其犯罪尚屬\n    未遂，爰依刑法第二十六條前段之規定，按既遂犯之刑度減輕其刑。又因被告之\n    姐丙○○○陳稱被告有精神方面之疾病，且喝酒才會鬧事等語，故本院函請臺北\n    市立療養院鑑定被告行為時精神狀況如何，經函覆稱：「本院認為李員有輕度智\n    能不足情形，而於犯行當時處於酒精中毒狀態，．．．一般人於飲酒後在酒精影\n    響下其判斷功能及衝動控制能力，確亦受酒精之影響而呈現障礙，但未必到達較\n    普通人之平均程度顯然減退之情形；然李員原有智能不足情形，此一智能障礙持\n    續影響李員之認知功能，加諸其於飲酒後受酒精影響其判斷功能及衝動控制能力\n    ，故本院認為李員於行為時，已較普通人之平均程度顯然減弱情形，而達到精神\n    耗弱之程度。」此有臺北市立療養院九十二年十二月二日北市療成字第第○九二\n    三○九四五五○○號函附精神鑑定報告書附卷可證，足見被告於行為時已達精神\n    耗弱狀態，爰依刑法第十九條第二項規定減輕其刑，並依法遞減之。爰參酌被告\n    之犯罪動機、目的、手段、品行、智識程度、犯後態度及其行為所生之損害等一\n    切情狀，量處如主文所示之刑，以資懲儆。另扣案之已遭燒損之寶特瓶一瓶，為\n    被告所有，且供犯罪所用，業據證人丙○○○證述明確（九十一年度偵字第一三\n    八五五號卷第十一頁），並有上開火災證物鑑定報告書可佐，依刑法第三十八條\n    第一項第二款沒收之。至被告使用之打火機一個，被告自承已丟棄，復未據扣案\n    ，爰不予宣告沒收，併此敘明。\n據上論斷，應依刑事訴訟法第二百九十九條第一項前段，刑法第一百七十三條第三項\n、第一項、第二十六條前段、第十九條第二項、第三十八條第一項第二款，判決如主\n文。\n本案經檢察官陳玉萍到庭執行職務\n中      華      民      國    九十三    年      六      月     十一     日\n                                      臺灣臺北地方法院刑事第十六庭\n                                          審判長法  官  劉嶽承\n                                                法  官  林麗真\n                                                法  官  胡宗淦\n右正本證明與原本無異。\n如不服本判決，應於判決送達後十日內向本院提出上訴狀（應抄附繕本）。告訴人或\n被害人如對於本判決不服者，應具備理由請求檢察官上訴，其上訴期間之計算係以檢\n察官收受判決正本之日期為準。\n                                                書記官  張耀鴻\n中      華      民      國    九十三    年      六      月     十一     日\n附錄法條：\n中華民國刑法第一百七十三條\n(放火或失火燒燬現住建築物及交通工具罪)\n放火燒燬現供人使用之住宅或現有人所在之建築物、礦坑、火車、電車或\n其他供水、陸、空公眾運輸之舟、車、航空機者，處無期徒刑或七年以上\n有期徒刑。\n失火燒燬前項之物者，處一年以下有期徒刑、拘役或五百元以下罰金。\n第一項之未遂犯罰之。\n預備犯第一項之罪者，處一年以下有期徒刑、拘役或三百元以下罰金。\n",
  "structure": {
    "main": "甲○○放火燒燬現供人使用之住宅，未遂，處有期徒刑貳年。\n扣案遭燒損之寶特瓶壹瓶沒收。",
    "fact": "一、甲○○有輕度智能不足，於民國九十一年四月二十五日下午因喝酒後處於「酒精\n    中毒」之情形，精神狀態已達到精神耗弱的程度，復因向其姐丙○○○要錢未獲\n    置理，竟持其所有裝有汽油之寶特瓶一瓶，於同日下午四時十八分許，在臺北市\n    ○○路○段四十四巷六十號一樓丙○○○之住處外，將前述寶特瓶內之汽油潑灑\n    於上開丙○○○使用之住宅鐵門，再以打火機點燃汽油，而著手於放火燒燬現供\n    人使用之住宅，幸當場為鄰居撞見並以滅火器將火勢撲滅，惟仍造成鐵門及門口\n    地面燻黑及屋內拖鞋、沙發椅手把部分燒損，惟房屋之主要構成部分並未喪失效\n    用而未遂。並扣得已遭燒損之寶特瓶（內有殘留汽油）一瓶。\n二、案經臺北市政府警察局文山第一分局報請台灣台北地方法院檢察署檢察官偵查起\n    訴。",
    "reason": "一、右揭事實，業據被告甲○○於本院九十三年五月二十五日審理時坦承不諱，核與\n    證人丙○○○、目擊證人丁○○證述情節相符。又現場查獲之受燒損之寶特瓶內\n    液體，經以靜態式頂空分析法及氣相層析質譜儀兩項方法鑑定結果，檢出汽油類\n    促燃劑成分，且台北市政府消防局調查結果亦認本案係人為縱火，此有台北市政\n    府消防局火災證物鑑定報告書及台北市政府消防局火災原因調查報告書附卷可按\n    （九十一年度核退字第一五五四號卷第十六頁、第十三頁），復有現場照片影本\n    七張（同卷第二十頁至第二十三頁）、現場照片正本二張在卷可佐（九十一年度\n    偵字第一三八五五號卷第十二頁），並有已遭燒損之寶特瓶一瓶扣案可資佐證。\n    是以\n    本件事證已臻明確，被告犯行洵堪認定，應依法論科。\n二、另辯護意旨雖以：被告引火現場四周並無易燃物品，其持以之汽油非多，其燃燒\n    時間，極為短暫，且被告供稱是大姐說不要大門了，才潑灑汽油放火燒，故被告\n    無燒燬住宅之主觀犯意甚明。惟按就住宅整體而言，鐵門為構成住宅之一部分，\n    而與住宅有密切不可分之關係，是以客觀上被告在有人居住之住宅鐵門，潑灑汽\n    油並點火燃燒，自係已經著手實施放火燒燬現供人使用之住宅。又被告雖有智能\n    不足之情形，惟被告對於犯行過程均能回憶，於警詢時自承：「我所購買之汽油\n    是在士林區社子附近加油站購買，詳細地址我不記得了，我以三十元購買的．．\n    ．是要不到錢就放火燒房子」、「（大門裡面有住人，你知道嗎？）我知道，但\n    是裡面有何人我不清楚，但是我姐姐住裡面還有她的子孫也住裡面」（九十一年\n    度偵字第一三八五五號卷第六頁反面、第七頁，本院九十二年四月二十九日訊問\n    筆錄）等語，可見其對外界事務之知覺理會尚保有相當的功能未致完全缺乏，本\n    院卷附之臺北市立療養院精神鑑定報告書亦同此見解，故依被告上開警詢之自白\n    觀之，被告對於放火燒燬丙○○○使用之住宅等情已有預見，並進而使其發生，\n    堪認被告有放火燒燬現供人使用住宅之主觀犯意。至其行為當時之知覺理會及判\n    斷作用、自由決定意思之能力較一般人之平均程度減弱，乃被告得否減輕其刑之\n    問題（另後述），與被告有無主觀犯意無涉，應予區別，附此敘明。\n三、按臺北市○○路○段四十四巷六十號一樓係供丙○○○居住使用，為現供人使用\n    之住宅，被告已著手放火燒燬該住宅之行為，然僅燻黑住宅鐵門及門口地面，及\n    燒燬部分屋內物品，而尚未使該住宅之主要結構部分喪失效用，已如前述。核其\n    所為，係犯刑法第一百七十三條第三項、第一項放火燒燬現供人使用之住宅未遂\n    罪。被告以一個放火行為同時燒燬住宅與該住宅內其他物品，應以保護社會公安\n    法益為重，僅論以刑法第一百七十三條第三項、第一項之罪，不另成立刑法第一\n    百七十五條第一項之罪（最高法院七十九年台上字第一四七一號判例參照）。起\n    訴書雖認被告所為係犯同法第一百七十五條第一項之放火燒燬住宅以外他人所有\n    物罪嫌，然經蒞庭檢察官到庭更正，認被告所為係犯同法第一百七十三條第三項\n    、第一項之放火燒燬現供人使用之住宅未遂罪嫌，復據以論告（見本院九十三年\n    五月二十五日筆錄第二頁），基於檢察一體原則，應以蒞庭檢察官到庭更正後之\n    所犯法條，為檢察官所引應適用之法條，本件已無變更法條之問題。又被告著手\n    放火燒燬現供人使用之住宅行為之實施，惟未生燒燬該住宅之結果，其犯罪尚屬\n    未遂，爰依刑法第二十六條前段之規定，按既遂犯之刑度減輕其刑。又因被告之\n    姐丙○○○陳稱被告有精神方面之疾病，且喝酒才會鬧事等語，故本院函請臺北\n    市立療養院鑑定被告行為時精神狀況如何，經函覆稱：「本院認為李員有輕度智\n    能不足情形，而於犯行當時處於酒精中毒狀態，．．．一般人於飲酒後在酒精影\n    響下其判斷功能及衝動控制能力，確亦受酒精之影響而呈現障礙，但未必到達較\n    普通人之平均程度顯然減退之情形；然李員原有智能不足情形，此一智能障礙持\n    續影響李員之認知功能，加諸其於飲酒後受酒精影響其判斷功能及衝動控制能力\n    ，故本院認為李員於行為時，已較普通人之平均程度顯然減弱情形，而達到精神\n    耗弱之程度。」此有臺北市立療養院九十二年十二月二日北市療成字第第○九二\n    三○九四五五○○號函附精神鑑定報告書附卷可證，足見被告於行為時已達精神\n    耗弱狀態，爰依刑法第十九條第二項規定減輕其刑，並依法遞減之。爰參酌被告\n    之犯罪動機、目的、手段、品行、智識程度、犯後態度及其行為所生之損害等一\n    切情狀，量處如主文所示之刑，以資懲儆。另扣案之已遭燒損之寶特瓶一瓶，為\n    被告所有，且供犯罪所用，業據證人丙○○○證述明確（九十一年度偵字第一三\n    八五五號卷第十一頁），並有上開火災證物鑑定報告書可佐，依刑法第三十八條\n    第一項第二款沒收之。至被告使用之打火機一個，被告自承已丟棄，復未據扣案\n    ，爰不予宣告沒收，併此敘明。\n據上論斷，應依刑事訴訟法第二百九十九條第一項前段，刑法第一百七十三條第三項\n、第一項、第二十六條前段、第十九條第二項、第三十八條第一項第二款，判決如主\n文。\n本案經檢察官陳玉萍到庭執行職務\n中      華      民      國    九十三    年      六      月     十一     日\n                                      臺灣臺北地方法院刑事第十六庭\n                                          審判長法  官  劉嶽承\n                                                法  官  林麗真\n                                                法  官  胡宗淦\n右正本證明與原本無異。\n如不服本判決，應於判決送達後十日內向本院提出上訴狀（應抄附繕本）。告訴人或\n被害人如對於本判決不服者，應具備理由請求檢察官上訴，其上訴期間之計算係以檢\n察官收受判決正本之日期為準。\n                                                書記官  張耀鴻"
  },
  "search": "臺灣臺北地方法院刑事判決九十一年度訴字第八八八號公訴人臺灣臺北地方法院檢察署檢察官被告甲○○（現羈押於臺灣臺北看守所）指定辯護人本院公設辯護人乙○○右列被告因公共危險案件，經檢察官提起公訴（九十一年度偵字第一三八五五號），本院判決如左：主文甲○○放火燒燬現供人使用之住宅，未遂，處有期徒刑貳年。扣案遭燒損之寶特瓶壹瓶沒收。事實一、甲○○有輕度智能不足，於民國九十一年四月二十五日下午因喝酒後處於「酒精中毒」之情形，精神狀態已達到精神耗弱的程度，復因向其姐丙○○○要錢未獲置理，竟持其所有裝有汽油之寶特瓶一瓶，於同日下午四時十八分許，在臺北市○○路○段四十四巷六十號一樓丙○○○之住處外，將前述寶特瓶內之汽油潑灑於上開丙○○○使用之住宅鐵門，再以打火機點燃汽油，而著手於放火燒燬現供人使用之住宅，幸當場為鄰居撞見並以滅火器將火勢撲滅，惟仍造成鐵門及門口地面燻黑及屋內拖鞋、沙發椅手把部分燒損，惟房屋之主要構成部分並未喪失效用而未遂。並扣得已遭燒損之寶特瓶（內有殘留汽油）一瓶。二、案經臺北市政府警察局文山第一分局報請台灣台北地方法院檢察署檢察官偵查起訴。理由一、右揭事實，業據被告甲○○於本院九十三年五月二十五日審理時坦承不諱，核與證人丙○○○、目擊證人丁○○證述情節相符。又現場查獲之受燒損之寶特瓶內液體，經以靜態式頂空分析法及氣相層析質譜儀兩項方法鑑定結果，檢出汽油類促燃劑成分，且台北市政府消防局調查結果亦認本案係人為縱火，此有台北市政府消防局火災證物鑑定報告書及台北市政府消防局火災原因調查報告書附卷可按（九十一年度核退字第一五五四號卷第十六頁、第十三頁），復有現場照片影本七張（同卷第二十頁至第二十三頁）、現場照片正本二張在卷可佐（九十一年度偵字第一三八五五號卷第十二頁），並有已遭燒損之寶特瓶一瓶扣案可資佐證。是以本件事證已臻明確，被告犯行洵堪認定，應依法論科。二、另辯護意旨雖以：被告引火現場四周並無易燃物品，其持以之汽油非多，其燃燒時間，極為短暫，且被告供稱是大姐說不要大門了，才潑灑汽油放火燒，故被告無燒燬住宅之主觀犯意甚明。惟按就住宅整體而言，鐵門為構成住宅之一部分，而與住宅有密切不可分之關係，是以客觀上被告在有人居住之住宅鐵門，潑灑汽油並點火燃燒，自係已經著手實施放火燒燬現供人使用之住宅。又被告雖有智能不足之情形，惟被告對於犯行過程均能回憶，於警詢時自承：「我所購買之汽油是在士林區社子附近加油站購買，詳細地址我不記得了，我以三十元購買的．．．是要不到錢就放火燒房子」、「（大門裡面有住人，你知道嗎？）我知道，但是裡面有何人我不清楚，但是我姐姐住裡面還有她的子孫也住裡面」（九十一年度偵字第一三八五五號卷第六頁反面、第七頁，本院九十二年四月二十九日訊問筆錄）等語，可見其對外界事務之知覺理會尚保有相當的功能未致完全缺乏，本院卷附之臺北市立療養院精神鑑定報告書亦同此見解，故依被告上開警詢之自白觀之，被告對於放火燒燬丙○○○使用之住宅等情已有預見，並進而使其發生，堪認被告有放火燒燬現供人使用住宅之主觀犯意。至其行為當時之知覺理會及判斷作用、自由決定意思之能力較一般人之平均程度減弱，乃被告得否減輕其刑之問題（另後述），與被告有無主觀犯意無涉，應予區別，附此敘明。三、按臺北市○○路○段四十四巷六十號一樓係供丙○○○居住使用，為現供人使用之住宅，被告已著手放火燒燬該住宅之行為，然僅燻黑住宅鐵門及門口地面，及燒燬部分屋內物品，而尚未使該住宅之主要結構部分喪失效用，已如前述。核其所為，係犯刑法第一百七十三條第三項、第一項放火燒燬現供人使用之住宅未遂罪。被告以一個放火行為同時燒燬住宅與該住宅內其他物品，應以保護社會公安法益為重，僅論以刑法第一百七十三條第三項、第一項之罪，不另成立刑法第一百七十五條第一項之罪（最高法院七十九年台上字第一四七一號判例參照）。起訴書雖認被告所為係犯同法第一百七十五條第一項之放火燒燬住宅以外他人所有物罪嫌，然經蒞庭檢察官到庭更正，認被告所為係犯同法第一百七十三條第三項、第一項之放火燒燬現供人使用之住宅未遂罪嫌，復據以論告（見本院九十三年五月二十五日筆錄第二頁），基於檢察一體原則，應以蒞庭檢察官到庭更正後之所犯法條，為檢察官所引應適用之法條，本件已無變更法條之問題。又被告著手放火燒燬現供人使用之住宅行為之實施，惟未生燒燬該住宅之結果，其犯罪尚屬未遂，爰依刑法第二十六條前段之規定，按既遂犯之刑度減輕其刑。又因被告之姐丙○○○陳稱被告有精神方面之疾病，且喝酒才會鬧事等語，故本院函請臺北市立療養院鑑定被告行為時精神狀況如何，經函覆稱：「本院認為李員有輕度智能不足情形，而於犯行當時處於酒精中毒狀態，．．．一般人於飲酒後在酒精影響下其判斷功能及衝動控制能力，確亦受酒精之影響而呈現障礙，但未必到達較普通人之平均程度顯然減退之情形；然李員原有智能不足情形，此一智能障礙持續影響李員之認知功能，加諸其於飲酒後受酒精影響其判斷功能及衝動控制能力，故本院認為李員於行為時，已較普通人之平均程度顯然減弱情形，而達到精神耗弱之程度。」此有臺北市立療養院九十二年十二月二日北市療成字第第○九二三○九四五五○○號函附精神鑑定報告書附卷可證，足見被告於行為時已達精神耗弱狀態，爰依刑法第十九條第二項規定減輕其刑，並依法遞減之。爰參酌被告之犯罪動機、目的、手段、品行、智識程度、犯後態度及其行為所生之損害等一切情狀，量處如主文所示之刑，以資懲儆。另扣案之已遭燒損之寶特瓶一瓶，為被告所有，且供犯罪所用，業據證人丙○○○證述明確（九十一年度偵字第一三八五五號卷第十一頁），並有上開火災證物鑑定報告書可佐，依刑法第三十八條第一項第二款沒收之。至被告使用之打火機一個，被告自承已丟棄，復未據扣案，爰不予宣告沒收，併此敘明。據上論斷，應依刑事訴訟法第二百九十九條第一項前段，刑法第一百七十三條第三項、第一項、第二十六條前段、第十九條第二項、第三十八條第一項第二款，判決如主文。本案經檢察官陳玉萍到庭執行職務中華民國九十三年六月十一日臺灣臺北地方法院刑事第十六庭審判長法官劉嶽承法官林麗真法官胡宗淦右正本證明與原本無異。如不服本判決，應於判決送達後十日內向本院提出上訴狀（應抄附繕本）。告訴人或被害人如對於本判決不服者，應具備理由請求檢察官上訴，其上訴期間之計算係以檢察官收受判決正本之日期為準。書記官張耀鴻中華民國九十三年六月十一日附錄法條：中華民國刑法第一百七十三條(放火或失火燒燬現住建築物及交通工具罪)放火燒燬現供人使用之住宅或現有人所在之建築物、礦坑、火車、電車或其他供水、陸、空公眾運輸之舟、車、航空機者，處無期徒刑或七年以上有期徒刑。失火燒燬前項之物者，處一年以下有期徒刑、拘役或五百元以下罰金。第一項之未遂犯罰之。預備犯第一項之罪者，處一年以下有期徒刑、拘役或三百元以下罰金。",
  "characters": {
    "judges": [
      "劉嶽承",
      "林麗真",
      "胡宗淦"
    ],
    "prosecutors": [
      "陳玉萍"
    ],
    "lawyers": [

    ],
    "clerks": [
      "張耀鴻"
    ],
    "plaintiffs": [

    ],
    "defendants": [
      "甲○○"
    ],
    "prosecutor_office": [
      "臺灣臺北地方法院檢察署檢察官"
    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2004-06-11",
  "created_at": "2016-02-06 08:48:36",
  "updated_at": "2016-02-06 08:48:36"
}