{
  "identify": "KSD-91-交易-205-20021003-1",
  "court": {
    "name": "臺灣高雄地方法院",
    "code": "KSD"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 91,
  "word": "交易",
  "number": "205",
  "jcheck": "1",
  "reason": "過失致死",
  "content": "ZO灣高雄地方法院刑事判決                        九十一年度交易字第二五號\n    公  訴  人  臺灣高雄地方法院檢察署檢察官\n    被      告  丁○○\n    選任辯護人  郭家祺\n右列被告因過失致死案件，經檢察官提起公訴（九十一年度偵字第三四六四號），本\n院判決如左：\n    主  文\n丁○○因過失致人於死，累犯，處有期徒刑壹年陸月。\n    事  實\n一、丁○○曾因違反麻醉藥品管理條例，於民國八十六年十月十九日，經台灣台南地\n    方法院判處有期徒刑三月並得易科罰金，嗣於八十六年十一月二十八日執行易科\n    罰金完畢，竟仍不知悔改，其考領有普通自小客車駕駛執照，於九十一年二月十\n    日凌晨二時三十九分許，駕駛車牌號碼ＰＪ─七六七六號自小客車，沿高雄縣鳥\n    松鄉○○路，由高雄縣鳳山市往高雄市楠梓區方向（由南向北）行駛，嗣行駛至\n    上開路段與東豐巷交叉口時，當時之天候、路況皆良好，其原應注意機車行進中\n    駕駛人應注意車前狀況，隨時採取必要安全措施，而當時天色晴，道路視距良好\n    ，又無障礙，而依其之智識、能力，復無不能注意之情事，竟疏未為此注意遵守\n    道路交通標誌、標線及號誌之指示，且汽車行進中駕駛人應注意車前狀況，隨時\n    採取必要安全措施。而依當時情形又無不能注意之情事，竟疏於注意及此，見黃\n    宗寶似酒後騎乘車號ＯＦＣ─四六三號重型機車車身搖擺不定，未依規定行駛機\n    車道且駛入內側快車道，丁○○因高速行駛情急見狀即欲避煞致緊急煞車時，車\n    子偏左後衝向對向車道致左前車保險桿處與黃宗寶機車發生碰撞，黃宗寶人車倒\n    地，嗣經送醫急救仍因於九十一年二月十日上午八時十分許顱內出血不治死亡。\n    丁○○於肇事後，對於未發覺之犯罪，主動向到現場處理之警員乙○○坦承肇事\n    並願接受裁判。\n二、案經黃宗寶之父丙○○告訴由高雄縣警察局仁武分局報請臺灣高雄地方法院檢察\n    署檢察官偵查起訴。\n    理  由\n一、訊據被告丁○○固坦承於右揭時地駕車與黃宗寶發生車禍之事實，惟辯稱：黃宗\n    寶當時應是酒後騎乘機車，伊在一、二百公尺處即見其黃宗寶車身一下偏左、一\n    下偏右，轉來轉去，且逆向撞上伊車，伊當時車速五十公里左右，撞上被害人時\n    時速約二、三十公里，黃宗寶撞到我後，人有彈起撞破伊擋風玻璃再往外彈出去\n    云云。經查：\n 〔一〕本件發生車禍之癥結在於，被害人是否如被告所述「被害人逆向行駛才與被\n    告對撞」，此雖經被告歷次陳述歷歷，惟因被害人已死亡，且並無其他之目擊者\n    ，並無其他之佐證，經查：\n    1.本件就車禍現場呈現之現象以觀，被害人黃宗寶機車停在鳥松鄉○○路往鳳山\n      方向，足徵被害人沿高雄縣鳥松鄉○○路由南往北方向行駛，應可確定。再觀\n      被告自小客車停放在離被害人倒地處有十公遠遠，離機車倒地處十八、十九公\n      尺遠，且車身是斜置，車頭朝西南偏右向，衡如被告所辯：伊是為救護被害人\n      ，才將車開近右側車道云云，是如被告果為救護被害人，依常理應是停靠在被\n      害人倒地附近，是被告上開所稱，是否真實，已非無疑。\n    2.本件被告如果如被告所述「被害人逆向行駛才撞及伊車」，則被害人機車倒地\n      應會在對向車道，又被告已於次偵審中承稱：「伊是沿高雄縣鳥松鄉○○路由\n      北往南方向行駛，伊見被害人機車是在伊正前方一、二百公尺處」，又本件依\n      交通事故調查報告表顯示，車禍現場機車倒地之地點位於南向內車車道上，車\n      前輪離分向線即雙黃線有二‧八公尺，車後輪離快慢分道線一公尺，四處未見\n      刮地痕，顯見機車是被撞後即倒地，雖被害人倒地處雖距離機車倒地甚遠〔此\n      部分未經測量尺距〕，惟業經被告迭次本院中陳稱：黃宗寶撞到我後，人有彈\n      起撞破伊擋風玻璃再往外彈出去等語；是參以本件被害人機車倒地方向即無法\n      以被告所陳述之情形，而產生被害人有逆向駛入對向車道之車禍現場，是被告\n      上開「被害人逆向行駛」之陳述，顯不足採。\n  ３、本件車禍撞擊之後，依交通事故調查報告表顯示，有長達十二公尺之煞車痕距\n      ，此為被告矢口否認係自小客車所有之煞車痕，辯稱：本件煞車痕只有一條，\n      不可能是伊所有云云；然查，依事故現場處理員警乙○○於本院證稱：煞車痕\n      長度十二公尺、煞車痕起點在南下車道南側是往西北方延伸、當時沒有量煞車\n      痕起點距雙黃線多遠。我劃二條指煞車痕的寬度。煞車痕寬度與機車輪不符\n     ，與汽車寬度較符合等語〔見本院九十一年五月二日訊問筆錄〕，足徵煞車痕\n     寬度與機車車輪明顯不符，又再觀被害人機車倒地位置與該條煞車痕尚有一段\n     距離，又被害人車撞擊後即倒地不起，應無再行移動機車之可能性，而被害人\n     是由北往南方向行駛，已如前述，再觀，機車倒地方向車頭正朝向煞車痕，益\n     徵該條煞車痕並非被害人機車所留甚明，又縱觀煞車痕之寬度及與機車倒地位\n     置方向等情，被害人並非如被告所述之逆向行駛。是被告上開所辯，顯係被告\n     欲掩飾其過失，而編造出被害人係逆向行駛之說詞，其不足採信，至為灼然。\n  ４、再就車禍現場呈現之現象以觀，被告係臥倒在南向車道處，又被害人機車車頭\n      亦朝向南方，而被告之機車行進之方向為由北向南，已如前述，南向車道上亦\n      有撞擊後所留甚多破碎汽機車零件及玻璃碎片、被害人拖鞋及血跡等物散置一\n      地，是綜合上述各跡象判斷，本件車禍之碰撞地應係在南向內側快車道無疑，\n      另觀雙方車輛撞擊後車損情形嚴重，被告所有ＰＪ〡七六七六號自小客車前左\n      側保險桿處毀損嚴重、汽車擋風玻璃破損，另觀被害人倒地處與機車倒地處相\n      隔甚遠，顯見被害人是遭強力重擊後，撞上被告汽車玻璃後再彈起後飛往前再\n      落地，顯見當時被告應急速行駛之情況下與被害人人車撞擊，復有依警方之道\n      路交通事故調查報告表、照片十二幀等附卷可稽，被告辯稱係被害人逆向行駛\n      撞擊伊車，伊是見狀後慢慢煞車，撞上時伊時速約二、三十公里云云，顯不足\n採信。\n  ５、綜合被告車行與被害人行車之方向、肇事後之相關位置型態、肇事地點之路況\n      等一切情狀，足見被告於案發當時駕駛車牌號碼ＰＪ─七六七六號自小客車，\n      沿高雄縣鳥松鄉○○路，由高雄縣鳳山市往高雄市楠梓區方向（由南向北）行\n      駛，嗣行駛至上開路段與東豐巷交叉口時，見黃宗寶似酒後騎乘車號ＯＦＣ─\n      四六三號重型機車車身搖擺不定，未依規定行駛機車道且駛入內側快車道，丁\n      ○○因夜間疏未注意車前狀況行駛情急見狀即欲避煞致緊急煞車時，因急速車\n      子失控偏左後衝向對向車道致左前車保險桿處與黃宗寶機車發生碰撞，致黃宗\n      寶撞到後人彈起撞破被告擋風玻璃再往外往前彈出去，是本件肇事是因被告夜\n      間駕駛自小客車侵入來車道肇事原因，被告就本件交通事故之發生，確有過失\n      至明。又本件交通事故經送請高雄市政府建設局車輛行車事故鑑定委員會及台\n      灣省車輛行車事故覆議鑑定會鑑定結果，皆採相同見解，此前開鑑定會九十一\n      年六月七日高市鑑字第九一０八八０號鑑定意見書及九十一年八月二十三日府\n      覆議字第九一一六０八號一份附卷可憑，益徵證明被告就本件交通事故之發生\n      ，應負過失責任。本件事證已明確，被告另請送請國立成功大學交通研究所作\n      鑑定，認已無必要，併此敘明。\n   ６、被害人於送醫後，經醫院抽血檢驗，發現血中酒精濃度為一八一點二，換算\n      呼氣值為零點九零六等情，有長庚紀念醫院病歷摘要一紙附卷可稽，另觀被害\n      人當時雖應係酒後騎乘於內側車道上，已如前述，則被害人就本件交通事故之\n      發生亦有過失甚明，惟此無解於被告之過失責任，附此敘明。而被告之過失行\n      為與被害人之死亡結果間具有相當因果關係。綜上所述，足見被告之自白核與\n      事實相符，自可採為論罪科刑之依據。從而，本件事證已臻明確，被告犯行洵\n      堪認定，應予依法論科。\n〔二〕按駕駛人駕駛汽車，應遵守道路交通標誌、標線及號誌之指示，且汽車行進中\n      駕駛人應注意車前狀況，隨時採取必要安全措施。又汽車在雙向二車道內行駛\n      時，均應在遵行車道內行駛，道路交通安全規則第九十條及九十四條第三項、\n      第九十七條第一款分別定有明文此為一般駕駛人所應注意並確實遵守之事項，\n      被告既領有駕駛執照，自應知之甚詳。又依道路交通事故調查報告表所載及現\n      場照片所示，本件車禍發生當時天色晴，道路視距良好，又無障礙，而依被告\n      之智識、能力，復無不能注意之情事，乃被告竟疏未為此注意，而冒然侵入來\n      車道以左前車頭撞及被害人，其駕駛行為有過失至為明確。又被害人確因本件\n      車禍致頭部外傷及顱內出血之傷害，經送醫後於九十一年二月十日八時十分許\n      不治死亡，業經臺灣高雄地方法院檢察署檢察官督同法醫師相驗明確，並製有\n      相驗屍體證明書、驗斷書各一份在卷可憑，是被告未盡前開注意義務與被害人\n      死亡間，顯有相當因果關係。綜上所述，本件事證已臻明確，被告過失犯行洵\n      堪認定。\n二、核被告所為，係犯刑法第二百七十六條第一項之過失致人於死罪。又被告曾於八\n    十六年間，因麻醉藥品管理條例案件經台南地方法院判處有期徒刑三月確定，於\n    八十六年十一月二十八日易科罰金執行完畢，有臺灣高等法院被告全國前案紀錄\n    表在卷可稽，其於五年內再犯本件有期徒刑以上刑之罪，為累犯，應依刑法第四\n    十七條之規定加重其刑。又被告肇事後，於犯行未被犯罪偵查機關發覺前，在前\n    去處理之警員乙○○尚不知何人為犯罪人時，主動坦承肇事並接受裁判等情，已\n    據證人乙○○於本院審理中結證明確（本院九十一年五月二日訊問筆錄），被告\n    所為已符合刑法第六十二條前段自首之要件，依法減輕其刑。上開刑之加重及減\n    輕，應先加後減之。爰審酌被告駕駛自小客車，竟未注意相關交通安全之規定，\n    終至肇事致人於死，造成無可挽救之遺憾，並使被害人家屬痛失至親，犯罪所生\n    危害甚重，犯後飾詞狡辯，並未與被害人家屬達成民事和解等一切情事，爰量處\n    如主文所示之刑。\n據上論斷，應依刑事訴訟法第二百九十九條第一項前段，刑法第二百七十六條第一項\n、第四十七條、第六十二條前段、罰金罰鍰提高標準條例第一條前段，判決如主文。\n本案經檢察官甲○○到庭執行職務。\n中     華     民     國      九十一     年     十      月      三       日\n                                  臺灣高雄地方法院交通法庭\n                                      法  官  陳  銘  珠\n右正本證明與原本無異。\n如不服本判決，應於判決送達後十日內，向本院提出上訴狀。\n                                      書記官  謝  群  育\n中     華     民     國      九十一     年     十      月      三       日\n參考法條：刑法第二百七十六條第一項。\n因過失致人於死者，處二年以下有期徒刑、拘役或二千元以下罰金。\n",
  "structure": {
    "main": "丁○○因過失致人於死，累犯，處有期徒刑壹年陸月。",
    "fact": "一、丁○○曾因違反麻醉藥品管理條例，於民國八十六年十月十九日，經台灣台南地\n    方法院判處有期徒刑三月並得易科罰金，嗣於八十六年十一月二十八日執行易科\n    罰金完畢，竟仍不知悔改，其考領有普通自小客車駕駛執照，於九十一年二月十\n    日凌晨二時三十九分許，駕駛車牌號碼ＰＪ─七六七六號自小客車，沿高雄縣鳥\n    松鄉○○路，由高雄縣鳳山市往高雄市楠梓區方向（由南向北）行駛，嗣行駛至\n    上開路段與東豐巷交叉口時，當時之天候、路況皆良好，其原應注意機車行進中\n    駕駛人應注意車前狀況，隨時採取必要安全措施，而當時天色晴，道路視距良好\n    ，又無障礙，而依其之智識、能力，復無不能注意之情事，竟疏未為此注意遵守\n    道路交通標誌、標線及號誌之指示，且汽車行進中駕駛人應注意車前狀況，隨時\n    採取必要安全措施。而依當時情形又無不能注意之情事，竟疏於注意及此，見黃\n    宗寶似酒後騎乘車號ＯＦＣ─四六三號重型機車車身搖擺不定，未依規定行駛機\n    車道且駛入內側快車道，丁○○因高速行駛情急見狀即欲避煞致緊急煞車時，車\n    子偏左後衝向對向車道致左前車保險桿處與黃宗寶機車發生碰撞，黃宗寶人車倒\n    地，嗣經送醫急救仍因於九十一年二月十日上午八時十分許顱內出血不治死亡。\n    丁○○於肇事後，對於未發覺之犯罪，主動向到現場處理之警員乙○○坦承肇事\n    並願接受裁判。\n二、案經黃宗寶之父丙○○告訴由高雄縣警察局仁武分局報請臺灣高雄地方法院檢察\n    署檢察官偵查起訴。",
    "reason": "一、訊據被告丁○○固坦承於右揭時地駕車與黃宗寶發生車禍之事實，惟辯稱：黃宗\n    寶當時應是酒後騎乘機車，伊在一、二百公尺處即見其黃宗寶車身一下偏左、一\n    下偏右，轉來轉去，且逆向撞上伊車，伊當時車速五十公里左右，撞上被害人時\n    時速約二、三十公里，黃宗寶撞到我後，人有彈起撞破伊擋風玻璃再往外彈出去\n    云云。經查：\n 〔一〕本件發生車禍之癥結在於，被害人是否如被告所述「被害人逆向行駛才與被\n    告對撞」，此雖經被告歷次陳述歷歷，惟因被害人已死亡，且並無其他之目擊者\n    ，並無其他之佐證，經查：\n    1.本件就車禍現場呈現之現象以觀，被害人黃宗寶機車停在鳥松鄉○○路往鳳山\n      方向，足徵被害人沿高雄縣鳥松鄉○○路由南往北方向行駛，應可確定。再觀\n      被告自小客車停放在離被害人倒地處有十公遠遠，離機車倒地處十八、十九公\n      尺遠，且車身是斜置，車頭朝西南偏右向，衡如被告所辯：伊是為救護被害人\n      ，才將車開近右側車道云云，是如被告果為救護被害人，依常理應是停靠在被\n      害人倒地附近，是被告上開所稱，是否真實，已非無疑。\n    2.本件被告如果如被告所述「被害人逆向行駛才撞及伊車」，則被害人機車倒地\n      應會在對向車道，又被告已於次偵審中承稱：「伊是沿高雄縣鳥松鄉○○路由\n      北往南方向行駛，伊見被害人機車是在伊正前方一、二百公尺處」，又本件依\n      交通事故調查報告表顯示，車禍現場機車倒地之地點位於南向內車車道上，車\n      前輪離分向線即雙黃線有二‧八公尺，車後輪離快慢分道線一公尺，四處未見\n      刮地痕，顯見機車是被撞後即倒地，雖被害人倒地處雖距離機車倒地甚遠〔此\n      部分未經測量尺距〕，惟業經被告迭次本院中陳稱：黃宗寶撞到我後，人有彈\n      起撞破伊擋風玻璃再往外彈出去等語；是參以本件被害人機車倒地方向即無法\n      以被告所陳述之情形，而產生被害人有逆向駛入對向車道之車禍現場，是被告\n      上開「被害人逆向行駛」之陳述，顯不足採。\n  ３、本件車禍撞擊之後，依交通事故調查報告表顯示，有長達十二公尺之煞車痕距\n      ，此為被告矢口否認係自小客車所有之煞車痕，辯稱：本件煞車痕只有一條，\n      不可能是伊所有云云；然查，依事故現場處理員警乙○○於本院證稱：煞車痕\n      長度十二公尺、煞車痕起點在南下車道南側是往西北方延伸、當時沒有量煞車\n      痕起點距雙黃線多遠。我劃二條指煞車痕的寬度。煞車痕寬度與機車輪不符\n     ，與汽車寬度較符合等語〔見本院九十一年五月二日訊問筆錄〕，足徵煞車痕\n     寬度與機車車輪明顯不符，又再觀被害人機車倒地位置與該條煞車痕尚有一段\n     距離，又被害人車撞擊後即倒地不起，應無再行移動機車之可能性，而被害人\n     是由北往南方向行駛，已如前述，再觀，機車倒地方向車頭正朝向煞車痕，益\n     徵該條煞車痕並非被害人機車所留甚明，又縱觀煞車痕之寬度及與機車倒地位\n     置方向等情，被害人並非如被告所述之逆向行駛。是被告上開所辯，顯係被告\n     欲掩飾其過失，而編造出被害人係逆向行駛之說詞，其不足採信，至為灼然。\n  ４、再就車禍現場呈現之現象以觀，被告係臥倒在南向車道處，又被害人機車車頭\n      亦朝向南方，而被告之機車行進之方向為由北向南，已如前述，南向車道上亦\n      有撞擊後所留甚多破碎汽機車零件及玻璃碎片、被害人拖鞋及血跡等物散置一\n      地，是綜合上述各跡象判斷，本件車禍之碰撞地應係在南向內側快車道無疑，\n      另觀雙方車輛撞擊後車損情形嚴重，被告所有ＰＪ〡七六七六號自小客車前左\n      側保險桿處毀損嚴重、汽車擋風玻璃破損，另觀被害人倒地處與機車倒地處相\n      隔甚遠，顯見被害人是遭強力重擊後，撞上被告汽車玻璃後再彈起後飛往前再\n      落地，顯見當時被告應急速行駛之情況下與被害人人車撞擊，復有依警方之道\n      路交通事故調查報告表、照片十二幀等附卷可稽，被告辯稱係被害人逆向行駛\n      撞擊伊車，伊是見狀後慢慢煞車，撞上時伊時速約二、三十公里云云，顯不足\n採信。\n  ５、綜合被告車行與被害人行車之方向、肇事後之相關位置型態、肇事地點之路況\n      等一切情狀，足見被告於案發當時駕駛車牌號碼ＰＪ─七六七六號自小客車，\n      沿高雄縣鳥松鄉○○路，由高雄縣鳳山市往高雄市楠梓區方向（由南向北）行\n      駛，嗣行駛至上開路段與東豐巷交叉口時，見黃宗寶似酒後騎乘車號ＯＦＣ─\n      四六三號重型機車車身搖擺不定，未依規定行駛機車道且駛入內側快車道，丁\n      ○○因夜間疏未注意車前狀況行駛情急見狀即欲避煞致緊急煞車時，因急速車\n      子失控偏左後衝向對向車道致左前車保險桿處與黃宗寶機車發生碰撞，致黃宗\n      寶撞到後人彈起撞破被告擋風玻璃再往外往前彈出去，是本件肇事是因被告夜\n      間駕駛自小客車侵入來車道肇事原因，被告就本件交通事故之發生，確有過失\n      至明。又本件交通事故經送請高雄市政府建設局車輛行車事故鑑定委員會及台\n      灣省車輛行車事故覆議鑑定會鑑定結果，皆採相同見解，此前開鑑定會九十一\n      年六月七日高市鑑字第九一０八八０號鑑定意見書及九十一年八月二十三日府\n      覆議字第九一一六０八號一份附卷可憑，益徵證明被告就本件交通事故之發生\n      ，應負過失責任。本件事證已明確，被告另請送請國立成功大學交通研究所作\n      鑑定，認已無必要，併此敘明。\n   ６、被害人於送醫後，經醫院抽血檢驗，發現血中酒精濃度為一八一點二，換算\n      呼氣值為零點九零六等情，有長庚紀念醫院病歷摘要一紙附卷可稽，另觀被害\n      人當時雖應係酒後騎乘於內側車道上，已如前述，則被害人就本件交通事故之\n      發生亦有過失甚明，惟此無解於被告之過失責任，附此敘明。而被告之過失行\n      為與被害人之死亡結果間具有相當因果關係。綜上所述，足見被告之自白核與\n      事實相符，自可採為論罪科刑之依據。從而，本件事證已臻明確，被告犯行洵\n      堪認定，應予依法論科。\n〔二〕按駕駛人駕駛汽車，應遵守道路交通標誌、標線及號誌之指示，且汽車行進中\n      駕駛人應注意車前狀況，隨時採取必要安全措施。又汽車在雙向二車道內行駛\n      時，均應在遵行車道內行駛，道路交通安全規則第九十條及九十四條第三項、\n      第九十七條第一款分別定有明文此為一般駕駛人所應注意並確實遵守之事項，\n      被告既領有駕駛執照，自應知之甚詳。又依道路交通事故調查報告表所載及現\n      場照片所示，本件車禍發生當時天色晴，道路視距良好，又無障礙，而依被告\n      之智識、能力，復無不能注意之情事，乃被告竟疏未為此注意，而冒然侵入來\n      車道以左前車頭撞及被害人，其駕駛行為有過失至為明確。又被害人確因本件\n      車禍致頭部外傷及顱內出血之傷害，經送醫後於九十一年二月十日八時十分許\n      不治死亡，業經臺灣高雄地方法院檢察署檢察官督同法醫師相驗明確，並製有\n      相驗屍體證明書、驗斷書各一份在卷可憑，是被告未盡前開注意義務與被害人\n      死亡間，顯有相當因果關係。綜上所述，本件事證已臻明確，被告過失犯行洵\n      堪認定。\n二、核被告所為，係犯刑法第二百七十六條第一項之過失致人於死罪。又被告曾於八\n    十六年間，因麻醉藥品管理條例案件經台南地方法院判處有期徒刑三月確定，於\n    八十六年十一月二十八日易科罰金執行完畢，有臺灣高等法院被告全國前案紀錄\n    表在卷可稽，其於五年內再犯本件有期徒刑以上刑之罪，為累犯，應依刑法第四\n    十七條之規定加重其刑。又被告肇事後，於犯行未被犯罪偵查機關發覺前，在前\n    去處理之警員乙○○尚不知何人為犯罪人時，主動坦承肇事並接受裁判等情，已\n    據證人乙○○於本院審理中結證明確（本院九十一年五月二日訊問筆錄），被告\n    所為已符合刑法第六十二條前段自首之要件，依法減輕其刑。上開刑之加重及減\n    輕，應先加後減之。爰審酌被告駕駛自小客車，竟未注意相關交通安全之規定，\n    終至肇事致人於死，造成無可挽救之遺憾，並使被害人家屬痛失至親，犯罪所生\n    危害甚重，犯後飾詞狡辯，並未與被害人家屬達成民事和解等一切情事，爰量處\n    如主文所示之刑。\n據上論斷，應依刑事訴訟法第二百九十九條第一項前段，刑法第二百七十六條第一項\n、第四十七條、第六十二條前段、罰金罰鍰提高標準條例第一條前段，判決如主文。\n本案經檢察官甲○○到庭執行職務。\n中     華     民     國      九十一     年     十      月      三       日\n                                  臺灣高雄地方法院交通法庭\n                                      法  官  陳  銘  珠\n右正本證明與原本無異。\n如不服本判決，應於判決送達後十日內，向本院提出上訴狀。\n                                      書記官  謝  群  育"
  },
  "search": "ZO灣高雄地方法院刑事判決九十一年度交易字第二五號公訴人臺灣高雄地方法院檢察署檢察官被告丁○○選任辯護人郭家祺右列被告因過失致死案件，經檢察官提起公訴（九十一年度偵字第三四六四號），本院判決如左：主文丁○○因過失致人於死，累犯，處有期徒刑壹年陸月。事實一、丁○○曾因違反麻醉藥品管理條例，於民國八十六年十月十九日，經台灣台南地方法院判處有期徒刑三月並得易科罰金，嗣於八十六年十一月二十八日執行易科罰金完畢，竟仍不知悔改，其考領有普通自小客車駕駛執照，於九十一年二月十日凌晨二時三十九分許，駕駛車牌號碼ＰＪ─七六七六號自小客車，沿高雄縣鳥松鄉○○路，由高雄縣鳳山市往高雄市楠梓區方向（由南向北）行駛，嗣行駛至上開路段與東豐巷交叉口時，當時之天候、路況皆良好，其原應注意機車行進中駕駛人應注意車前狀況，隨時採取必要安全措施，而當時天色晴，道路視距良好，又無障礙，而依其之智識、能力，復無不能注意之情事，竟疏未為此注意遵守道路交通標誌、標線及號誌之指示，且汽車行進中駕駛人應注意車前狀況，隨時採取必要安全措施。而依當時情形又無不能注意之情事，竟疏於注意及此，見黃宗寶似酒後騎乘車號ＯＦＣ─四六三號重型機車車身搖擺不定，未依規定行駛機車道且駛入內側快車道，丁○○因高速行駛情急見狀即欲避煞致緊急煞車時，車子偏左後衝向對向車道致左前車保險桿處與黃宗寶機車發生碰撞，黃宗寶人車倒地，嗣經送醫急救仍因於九十一年二月十日上午八時十分許顱內出血不治死亡。丁○○於肇事後，對於未發覺之犯罪，主動向到現場處理之警員乙○○坦承肇事並願接受裁判。二、案經黃宗寶之父丙○○告訴由高雄縣警察局仁武分局報請臺灣高雄地方法院檢察署檢察官偵查起訴。理由一、訊據被告丁○○固坦承於右揭時地駕車與黃宗寶發生車禍之事實，惟辯稱：黃宗寶當時應是酒後騎乘機車，伊在一、二百公尺處即見其黃宗寶車身一下偏左、一下偏右，轉來轉去，且逆向撞上伊車，伊當時車速五十公里左右，撞上被害人時時速約二、三十公里，黃宗寶撞到我後，人有彈起撞破伊擋風玻璃再往外彈出去云云。經查：〔一〕本件發生車禍之癥結在於，被害人是否如被告所述「被害人逆向行駛才與被告對撞」，此雖經被告歷次陳述歷歷，惟因被害人已死亡，且並無其他之目擊者，並無其他之佐證，經查：1.本件就車禍現場呈現之現象以觀，被害人黃宗寶機車停在鳥松鄉○○路往鳳山方向，足徵被害人沿高雄縣鳥松鄉○○路由南往北方向行駛，應可確定。再觀被告自小客車停放在離被害人倒地處有十公遠遠，離機車倒地處十八、十九公尺遠，且車身是斜置，車頭朝西南偏右向，衡如被告所辯：伊是為救護被害人，才將車開近右側車道云云，是如被告果為救護被害人，依常理應是停靠在被害人倒地附近，是被告上開所稱，是否真實，已非無疑。2.本件被告如果如被告所述「被害人逆向行駛才撞及伊車」，則被害人機車倒地應會在對向車道，又被告已於次偵審中承稱：「伊是沿高雄縣鳥松鄉○○路由北往南方向行駛，伊見被害人機車是在伊正前方一、二百公尺處」，又本件依交通事故調查報告表顯示，車禍現場機車倒地之地點位於南向內車車道上，車前輪離分向線即雙黃線有二‧八公尺，車後輪離快慢分道線一公尺，四處未見刮地痕，顯見機車是被撞後即倒地，雖被害人倒地處雖距離機車倒地甚遠〔此部分未經測量尺距〕，惟業經被告迭次本院中陳稱：黃宗寶撞到我後，人有彈起撞破伊擋風玻璃再往外彈出去等語；是參以本件被害人機車倒地方向即無法以被告所陳述之情形，而產生被害人有逆向駛入對向車道之車禍現場，是被告上開「被害人逆向行駛」之陳述，顯不足採。３、本件車禍撞擊之後，依交通事故調查報告表顯示，有長達十二公尺之煞車痕距，此為被告矢口否認係自小客車所有之煞車痕，辯稱：本件煞車痕只有一條，不可能是伊所有云云；然查，依事故現場處理員警乙○○於本院證稱：煞車痕長度十二公尺、煞車痕起點在南下車道南側是往西北方延伸、當時沒有量煞車痕起點距雙黃線多遠。我劃二條指煞車痕的寬度。煞車痕寬度與機車輪不符，與汽車寬度較符合等語〔見本院九十一年五月二日訊問筆錄〕，足徵煞車痕寬度與機車車輪明顯不符，又再觀被害人機車倒地位置與該條煞車痕尚有一段距離，又被害人車撞擊後即倒地不起，應無再行移動機車之可能性，而被害人是由北往南方向行駛，已如前述，再觀，機車倒地方向車頭正朝向煞車痕，益徵該條煞車痕並非被害人機車所留甚明，又縱觀煞車痕之寬度及與機車倒地位置方向等情，被害人並非如被告所述之逆向行駛。是被告上開所辯，顯係被告欲掩飾其過失，而編造出被害人係逆向行駛之說詞，其不足採信，至為灼然。４、再就車禍現場呈現之現象以觀，被告係臥倒在南向車道處，又被害人機車車頭亦朝向南方，而被告之機車行進之方向為由北向南，已如前述，南向車道上亦有撞擊後所留甚多破碎汽機車零件及玻璃碎片、被害人拖鞋及血跡等物散置一地，是綜合上述各跡象判斷，本件車禍之碰撞地應係在南向內側快車道無疑，另觀雙方車輛撞擊後車損情形嚴重，被告所有ＰＪ〡七六七六號自小客車前左側保險桿處毀損嚴重、汽車擋風玻璃破損，另觀被害人倒地處與機車倒地處相隔甚遠，顯見被害人是遭強力重擊後，撞上被告汽車玻璃後再彈起後飛往前再落地，顯見當時被告應急速行駛之情況下與被害人人車撞擊，復有依警方之道路交通事故調查報告表、照片十二幀等附卷可稽，被告辯稱係被害人逆向行駛撞擊伊車，伊是見狀後慢慢煞車，撞上時伊時速約二、三十公里云云，顯不足採信。５、綜合被告車行與被害人行車之方向、肇事後之相關位置型態、肇事地點之路況等一切情狀，足見被告於案發當時駕駛車牌號碼ＰＪ─七六七六號自小客車，沿高雄縣鳥松鄉○○路，由高雄縣鳳山市往高雄市楠梓區方向（由南向北）行駛，嗣行駛至上開路段與東豐巷交叉口時，見黃宗寶似酒後騎乘車號ＯＦＣ─四六三號重型機車車身搖擺不定，未依規定行駛機車道且駛入內側快車道，丁○○因夜間疏未注意車前狀況行駛情急見狀即欲避煞致緊急煞車時，因急速車子失控偏左後衝向對向車道致左前車保險桿處與黃宗寶機車發生碰撞，致黃宗寶撞到後人彈起撞破被告擋風玻璃再往外往前彈出去，是本件肇事是因被告夜間駕駛自小客車侵入來車道肇事原因，被告就本件交通事故之發生，確有過失至明。又本件交通事故經送請高雄市政府建設局車輛行車事故鑑定委員會及台灣省車輛行車事故覆議鑑定會鑑定結果，皆採相同見解，此前開鑑定會九十一年六月七日高市鑑字第九一０八八０號鑑定意見書及九十一年八月二十三日府覆議字第九一一六０八號一份附卷可憑，益徵證明被告就本件交通事故之發生，應負過失責任。本件事證已明確，被告另請送請國立成功大學交通研究所作鑑定，認已無必要，併此敘明。６、被害人於送醫後，經醫院抽血檢驗，發現血中酒精濃度為一八一點二，換算呼氣值為零點九零六等情，有長庚紀念醫院病歷摘要一紙附卷可稽，另觀被害人當時雖應係酒後騎乘於內側車道上，已如前述，則被害人就本件交通事故之發生亦有過失甚明，惟此無解於被告之過失責任，附此敘明。而被告之過失行為與被害人之死亡結果間具有相當因果關係。綜上所述，足見被告之自白核與事實相符，自可採為論罪科刑之依據。從而，本件事證已臻明確，被告犯行洵堪認定，應予依法論科。〔二〕按駕駛人駕駛汽車，應遵守道路交通標誌、標線及號誌之指示，且汽車行進中駕駛人應注意車前狀況，隨時採取必要安全措施。又汽車在雙向二車道內行駛時，均應在遵行車道內行駛，道路交通安全規則第九十條及九十四條第三項、第九十七條第一款分別定有明文此為一般駕駛人所應注意並確實遵守之事項，被告既領有駕駛執照，自應知之甚詳。又依道路交通事故調查報告表所載及現場照片所示，本件車禍發生當時天色晴，道路視距良好，又無障礙，而依被告之智識、能力，復無不能注意之情事，乃被告竟疏未為此注意，而冒然侵入來車道以左前車頭撞及被害人，其駕駛行為有過失至為明確。又被害人確因本件車禍致頭部外傷及顱內出血之傷害，經送醫後於九十一年二月十日八時十分許不治死亡，業經臺灣高雄地方法院檢察署檢察官督同法醫師相驗明確，並製有相驗屍體證明書、驗斷書各一份在卷可憑，是被告未盡前開注意義務與被害人死亡間，顯有相當因果關係。綜上所述，本件事證已臻明確，被告過失犯行洵堪認定。二、核被告所為，係犯刑法第二百七十六條第一項之過失致人於死罪。又被告曾於八十六年間，因麻醉藥品管理條例案件經台南地方法院判處有期徒刑三月確定，於八十六年十一月二十八日易科罰金執行完畢，有臺灣高等法院被告全國前案紀錄表在卷可稽，其於五年內再犯本件有期徒刑以上刑之罪，為累犯，應依刑法第四十七條之規定加重其刑。又被告肇事後，於犯行未被犯罪偵查機關發覺前，在前去處理之警員乙○○尚不知何人為犯罪人時，主動坦承肇事並接受裁判等情，已據證人乙○○於本院審理中結證明確（本院九十一年五月二日訊問筆錄），被告所為已符合刑法第六十二條前段自首之要件，依法減輕其刑。上開刑之加重及減輕，應先加後減之。爰審酌被告駕駛自小客車，竟未注意相關交通安全之規定，終至肇事致人於死，造成無可挽救之遺憾，並使被害人家屬痛失至親，犯罪所生危害甚重，犯後飾詞狡辯，並未與被害人家屬達成民事和解等一切情事，爰量處如主文所示之刑。據上論斷，應依刑事訴訟法第二百九十九條第一項前段，刑法第二百七十六條第一項、第四十七條、第六十二條前段、罰金罰鍰提高標準條例第一條前段，判決如主文。本案經檢察官甲○○到庭執行職務。中華民國九十一年十月三日臺灣高雄地方法院交通法庭法官陳銘珠右正本證明與原本無異。如不服本判決，應於判決送達後十日內，向本院提出上訴狀。書記官謝群育中華民國九十一年十月三日參考法條：刑法第二百七十六條第一項。因過失致人於死者，處二年以下有期徒刑、拘役或二千元以下罰金。",
  "characters": {
    "judges": [
      "陳銘珠"
    ],
    "prosecutors": [

    ],
    "lawyers": [

    ],
    "clerks": [
      "謝群育"
    ],
    "plaintiffs": [

    ],
    "defendants": [
      "丁○○"
    ],
    "prosecutor_office": [
      "臺灣高雄地方法院檢察署檢察官"
    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2002-10-03",
  "created_at": "2016-02-05 18:11:19",
  "updated_at": "2016-02-05 18:11:19"
}