{
  "identify": "PHD-91-自-2-20021003-1",
  "court": {
    "name": "臺灣澎湖地方法院",
    "code": "PHD"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 91,
  "word": "自",
  "number": "2",
  "jcheck": "1",
  "reason": "殺人",
  "content": "臺灣澎湖地方法院刑事判決                              九十一年度自字第二號\n    自  訴  人  乙○○\n    被      告  丙○○\n右列被告因殺人案件，經自訴人提起自訴，本院判決如左：\n    主  文\n丙○○傷害人之身體，因而致人於重傷，處有期徒刑伍年。扣案西瓜刀壹把沒收。\n    事  實\n一、丙○○（於民國九十年間因竊盜罪，經本院判處有期徒刑三月確定，迄九十一年\n    八月三十日方執行完畢）於九十一年二月二十三日凌晨三時四十分許，在澎湖縣\n    馬公市○○路二十一號五樓海洋之星ＫＴＶ擔任服務生期間，與酒客乙○○為點\n    叫坐檯陪酒事宜發生爭執，至同日凌晨四時許，乙○○消費完畢離去時，丙○○\n    與乙○○在下樓之電梯內即生肢體衝突，並於電梯到達該棟樓房一樓後，丙○○\n    即萌普通傷害犯意，跑到屋外停放之機車腳踏板上，取出置放其上之西瓜刀一把\n    ，於客觀上足以預見持刀砍人可能致人於重傷之情形下，仍回身在該棟樓房騎樓\n    下朝乙○○身體揮砍一刀，致乙○○一時情急，舉其左手抵擋西瓜刀，致左手前\n    臂切割傷併橈神經正中神經及橈動脈及橈尺骨骨折及多處肌腱斷裂，目前左手機\n    能毀敗之重傷害程度。丙○○出手後發現結果出乎意料之外，呆立當場，旋即將\n    西瓜刀藏放該棟樓房二樓內，嗣經警據報後予以扣押。\n二、案經乙○○向本院提起自訴。\n    理  由\n一、被告丙○○於前述時間、地點，持西瓜刀揮砍自訴人乙○○致左手臂成傷之事實\n    ，業經被告坦白承認，且據自訴人陳述在卷，並經證人甲○○證述屬實，又有國\n    軍澎湖醫院病例資料、診斷證明書、國立台灣大學醫學院附設醫院（下稱台大醫\n    院）病例資料、該院九十一年七月三十日（九十一）校附醫秘字第九一ＯＯ二Ｏ\n    三五六一號函、現場照片附卷可證，復有西瓜刀一把扣案可佐。被告固猶矢口否\n    認有傷害致重傷之犯行，辯稱：事發當時，剛好在地上採到一把西瓜刀，所以順\n    手撿起來要嚇嚇自訴人，自訴人未因此受重傷云云，然查：\n（一）據在場目擊證人甲○○證稱：自訴人在進入五樓電梯後就先出手毆打被告，二\n      人繼而互毆等語，顯見被告在搭乘電梯下樓時，已有發生激烈肢體衝突；且電\n      梯到達一樓後，被告警訊中自承：出電梯後忍耐不住，見機車上有一把刀即取\n      拿作勢揮砍，果引起被害人出手抵擋一節，依當時情況，顯有持刀攻擊犯意甚\n      明，更足以認定被告絕非僅是威嚇自訴人而已；何況被告一刀砍下，自訴人隨\n      即手骨、肌腱、動脈、神經斷裂（詳前開國軍澎湖醫院診斷證明書及自訴人受\n      傷照片各一紙），足見被告揮刀時當有傷害之意思，故被告所辯並無傷害犯意\n      云云，自無足採。自訴人對被告持刀揮砍成傷雖認為被告當時有殺人犯意云云\n      ，然則，被告揮刀砍傷自訴人手臂一刀時，緊隨在後之證人甲○○並未勸阻，\n      被告已主動停止繼續實施攻擊行為之事實，業據自訴人、被告、甲○○供證一\n      致，準此，被告之持刀攻擊若果真有致自訴人於死之意思，自可於自訴人喪失\n      抵抗能力後再次攻擊，被告卻未為之，已難確信被告有殺人犯意，況自訴人傷\n      勢在左手臂，尚無具體事證足證被告有朝被害人要害部位揮砍情事；再者，自\n      訴人陳明被告揮刀後，隨即呆立當場等語，足見被告依據揮刀時手部感覺，已\n      得悉自訴人手骨遭到砍斷，因而認知上甚感錯愕之事實，此外，自訴人手臂部\n      位之傷勢係因自己舉手阻擋而成，尚無證據足證被告揮砍目標即係針對斷其一\n      肢之故意而為，亦難認定被告主觀上有重傷犯意。準此，自訴人重傷或死亡之\n      結果，顯然違背被告之意思，被告僅具備普通傷害犯意一節，應堪認定，自訴\n      人所為不同主張，容有誤會。\n（二）自訴人遭被告持刀砍傷後，先送往國軍澎湖醫院急救，診斷為「左手前臂切割\n      傷併橈神經正中神經及橈動脈及橈尺骨骨折及多處肌腱斷裂、未完全性截肢」\n      後，搭乘直昇機後送台大醫院急救，經台大院認為「自訴人左手前臂受傷近乎\n      完全截肢」，而歷經兩次手術治療後於同年三月六日出院等情，分別有國軍澎\n      湖醫院診斷證明書、台大醫院前函在卷可查。而自訴人出院前之護理紀錄記載\n      ：「一至五指可動」等字樣。嗣於自訴人出院後，根據本件刑事附帶民事訴訟\n      卷內自訴人就診紀錄顯示，自訴人又於同年七月五日至台大醫院追蹤治療，但\n      該院仍於同月底以前述函件函覆本院表示：「自訴人遭受傷害甚為嚴重，目前\n      已達毀敗一肢機能之程度」等語。且經本院訊問自訴人後，其對自己之傷害復\n      原情形陳稱：「目前手腕不能夠彎取，手指大約可以做三公分的彎取，無法握\n      住像鋁箔包或鋁罐等之飲料，也不可能用力」等語。查左手之主要功能為提取\n      物品，實施各項細微動作，並配合右手從事較為複雜之工作，但以自訴人目前\n      無法用力，無法抓握較大物品之情形言之，顯然無法實現上述功能，自應認定\n      自訴人之左手機能已達毀敗之程度。又自訴人所受傷害涉及神經斷裂，以常情\n      而言，神經縱然經過接合，因再生能力較之骨骼、肌肉而言明顯欠佳，各項身\n      體指令之傳導仍難免受阻，且自訴人經過數月之治療後，手部各項組織能夠癒\n      合者應已癒合，各項機能能夠回復者也應大致回復，但相較於出院當時，仍只\n      是手指可作小範圍活動，並未出現明顯改善情形，台大醫院亦認定自訴人經長\n      時間治療後傷害仍甚為嚴重，足見自訴人手部所受傷害已達難以痊癒之程度，\n      而應認定為刑法第十條第四項第四款所稱之重傷害。此外，未來醫學之發展非\n      醫師或本院所得預料，故台大醫院前述函文中「目前已達毀敗一肢機能之程度\n      」等文字，僅是基於現有醫學狀態所為表述，不應率予認定自訴人未來即無此\n      種程度之傷害。而所有肢體障礙之傷病，根據標準之醫療程序，必定會要求患\n      者從事程度不等之復健，故自訴人在復健當中，並不足以認定所受傷害即屬可\n 得回復，被告據此抗辯自訴人並非重傷，即無可取。至於被告表示見到自訴人\n      騎乘機車一節，不僅毫無證據可以證明，且縱然屬實，由於機車油門、煞車均\n      在右側把手，以單手即可騎乘，事實上以此方式騎車者也所在多有，故不能據\n      此推斷自訴人左手已經復原，而為有利被告之認定。\n（三）被告對於傷害自訴人所用西瓜刀之來源，於事發當日警訊時供稱：「正好在大\n      門口的機車上有看到一把西瓜刀」云云；於本院審理時改口稱：「我跑到機車\n      旁正好被我踩到有一把刀」云云，前後所言不一，應非真實。對此當時在場之\n      自訴人陳稱：「我看見他跑到機車上拿西瓜刀」等語，參酌被告自承當時正與\n      自訴人發生肢體衝突，則在此種緊張壓力之下，被告聲稱剛巧現場留存西瓜刀\n      ，又能適時予以注意，且有餘裕將之拾起一事，顯與常情不符，而西瓜刀本非\n      可隨地拾取之物，被告匆忙間立可取來，其對西瓜刀先前置放地點自是知之甚\n      詳，其謂西瓜刀非其所有，自難採信，故西瓜刀應如自訴人所述為被告所有原\n      即置放機車腳踏板之物，已堪認定。而該把西瓜刀經本院調取結果，長度為四\n      十公分，寬度為五公分，其功能既然是作為剖開西瓜之用，客觀上自可預見持\n      刀砍人可能致人手腳斷裂而受重傷，因此，被告向自訴人揮刀之時，對於自訴\n      人重傷之結果，客觀上有預見可能性，亦可認定。\n（四）綜上所述，被告所辯自己並無傷害犯意，未造成自訴人重傷結果云云，均屬卸\n      責之詞，不能採信。其基於普通傷害之犯意，於客觀上能預見揮刀可能致自訴\n      人重傷之情形下，仍持所有西瓜刀傷害自訴人因而致重傷之犯行，足堪認定。\n二、核被告所為，係犯刑法第二百七十七條第二項後段之傷害致人於重傷罪。自訴人\n    以同一基本事實，對被告以殺人罪提起自訴，尚有誤會，本院不受其見解之拘束\n    。本院考量卷內台灣高等法院被告全國前案紀錄表記載，被告於本案犯行前，尚\n    有一次竊盜行為，素行不良，而被告平日無故藏放西瓜刀一把，此次僅因細故即\n    持刀砍人，對公眾安全顯有重大危害，被告犯案後又不據實說明西瓜刀來源，以\n    顯不合理之說詞作為辯解，毫無誠懇面對自己犯行之意，且事後又未適度賠償自\n    訴人，使自訴人及其家屬心情能夠稍稍平復，難認有悔過之心，再根據自訴人相\n    關醫療紀錄之記載，自訴人受傷後大量出血，危及生命，除以直昇機緊急送往台\n    大醫院急救外，該院並以相關儀器監測生命跡象，經手術治療後，雖將自訴人左\n    手接合，但手部機能毀敗，自訴人現年僅二十一歲，日後人生勢必改觀，須長久\n    面對自己殘疾所帶來之缺陷與不便等情形，因而量處如主文所示之刑罰。扣案西\n    瓜刀一把，為被告所有犯罪所用之物，已如前述，應予宣告沒收。\n據上論斷，應依刑事訴訟法第三百四十三條、第二百九十九條第一項前段，刑法第二\n百七十七條第二項後段、第三十八條第一項第二款，判決如主文。\n中      華      民      國      九十一      年      十      月    三    日\n                              臺 灣 澎 湖 地 方 法 院 刑 事 庭\n                                    法    官  陳     介     安\n右正本證明與原本無異。\n如不服本判決，應於判決送達後十日內，向本院提出上訴狀（須附繕本）。\n中      華      民      國       九十一     年      十      月    四    日\n                                    書 記 官  劉     竹     苞\n",
  "structure": {
    "main": "丙○○傷害人之身體，因而致人於重傷，處有期徒刑伍年。扣案西瓜刀壹把沒收。",
    "fact": "一、丙○○（於民國九十年間因竊盜罪，經本院判處有期徒刑三月確定，迄九十一年\n    八月三十日方執行完畢）於九十一年二月二十三日凌晨三時四十分許，在澎湖縣\n    馬公市○○路二十一號五樓海洋之星ＫＴＶ擔任服務生期間，與酒客乙○○為點\n    叫坐檯陪酒事宜發生爭執，至同日凌晨四時許，乙○○消費完畢離去時，丙○○\n    與乙○○在下樓之電梯內即生肢體衝突，並於電梯到達該棟樓房一樓後，丙○○\n    即萌普通傷害犯意，跑到屋外停放之機車腳踏板上，取出置放其上之西瓜刀一把\n    ，於客觀上足以預見持刀砍人可能致人於重傷之情形下，仍回身在該棟樓房騎樓\n    下朝乙○○身體揮砍一刀，致乙○○一時情急，舉其左手抵擋西瓜刀，致左手前\n    臂切割傷併橈神經正中神經及橈動脈及橈尺骨骨折及多處肌腱斷裂，目前左手機\n    能毀敗之重傷害程度。丙○○出手後發現結果出乎意料之外，呆立當場，旋即將\n    西瓜刀藏放該棟樓房二樓內，嗣經警據報後予以扣押。\n二、案經乙○○向本院提起自訴。",
    "reason": "一、被告丙○○於前述時間、地點，持西瓜刀揮砍自訴人乙○○致左手臂成傷之事實\n    ，業經被告坦白承認，且據自訴人陳述在卷，並經證人甲○○證述屬實，又有國\n    軍澎湖醫院病例資料、診斷證明書、國立台灣大學醫學院附設醫院（下稱台大醫\n    院）病例資料、該院九十一年七月三十日（九十一）校附醫秘字第九一ＯＯ二Ｏ\n    三五六一號函、現場照片附卷可證，復有西瓜刀一把扣案可佐。被告固猶矢口否\n    認有傷害致重傷之犯行，辯稱：事發當時，剛好在地上採到一把西瓜刀，所以順\n    手撿起來要嚇嚇自訴人，自訴人未因此受重傷云云，然查：\n（一）據在場目擊證人甲○○證稱：自訴人在進入五樓電梯後就先出手毆打被告，二\n      人繼而互毆等語，顯見被告在搭乘電梯下樓時，已有發生激烈肢體衝突；且電\n      梯到達一樓後，被告警訊中自承：出電梯後忍耐不住，見機車上有一把刀即取\n      拿作勢揮砍，果引起被害人出手抵擋一節，依當時情況，顯有持刀攻擊犯意甚\n      明，更足以認定被告絕非僅是威嚇自訴人而已；何況被告一刀砍下，自訴人隨\n      即手骨、肌腱、動脈、神經斷裂（詳前開國軍澎湖醫院診斷證明書及自訴人受\n      傷照片各一紙），足見被告揮刀時當有傷害之意思，故被告所辯並無傷害犯意\n      云云，自無足採。自訴人對被告持刀揮砍成傷雖認為被告當時有殺人犯意云云\n      ，然則，被告揮刀砍傷自訴人手臂一刀時，緊隨在後之證人甲○○並未勸阻，\n      被告已主動停止繼續實施攻擊行為之事實，業據自訴人、被告、甲○○供證一\n      致，準此，被告之持刀攻擊若果真有致自訴人於死之意思，自可於自訴人喪失\n      抵抗能力後再次攻擊，被告卻未為之，已難確信被告有殺人犯意，況自訴人傷\n      勢在左手臂，尚無具體事證足證被告有朝被害人要害部位揮砍情事；再者，自\n      訴人陳明被告揮刀後，隨即呆立當場等語，足見被告依據揮刀時手部感覺，已\n      得悉自訴人手骨遭到砍斷，因而認知上甚感錯愕之事實，此外，自訴人手臂部\n      位之傷勢係因自己舉手阻擋而成，尚無證據足證被告揮砍目標即係針對斷其一\n      肢之故意而為，亦難認定被告主觀上有重傷犯意。準此，自訴人重傷或死亡之\n      結果，顯然違背被告之意思，被告僅具備普通傷害犯意一節，應堪認定，自訴\n      人所為不同主張，容有誤會。\n（二）自訴人遭被告持刀砍傷後，先送往國軍澎湖醫院急救，診斷為「左手前臂切割\n      傷併橈神經正中神經及橈動脈及橈尺骨骨折及多處肌腱斷裂、未完全性截肢」\n      後，搭乘直昇機後送台大醫院急救，經台大院認為「自訴人左手前臂受傷近乎\n      完全截肢」，而歷經兩次手術治療後於同年三月六日出院等情，分別有國軍澎\n      湖醫院診斷證明書、台大醫院前函在卷可查。而自訴人出院前之護理紀錄記載\n      ：「一至五指可動」等字樣。嗣於自訴人出院後，根據本件刑事附帶民事訴訟\n      卷內自訴人就診紀錄顯示，自訴人又於同年七月五日至台大醫院追蹤治療，但\n      該院仍於同月底以前述函件函覆本院表示：「自訴人遭受傷害甚為嚴重，目前\n      已達毀敗一肢機能之程度」等語。且經本院訊問自訴人後，其對自己之傷害復\n      原情形陳稱：「目前手腕不能夠彎取，手指大約可以做三公分的彎取，無法握\n      住像鋁箔包或鋁罐等之飲料，也不可能用力」等語。查左手之主要功能為提取\n      物品，實施各項細微動作，並配合右手從事較為複雜之工作，但以自訴人目前\n      無法用力，無法抓握較大物品之情形言之，顯然無法實現上述功能，自應認定\n      自訴人之左手機能已達毀敗之程度。又自訴人所受傷害涉及神經斷裂，以常情\n      而言，神經縱然經過接合，因再生能力較之骨骼、肌肉而言明顯欠佳，各項身\n      體指令之傳導仍難免受阻，且自訴人經過數月之治療後，手部各項組織能夠癒\n      合者應已癒合，各項機能能夠回復者也應大致回復，但相較於出院當時，仍只\n      是手指可作小範圍活動，並未出現明顯改善情形，台大醫院亦認定自訴人經長\n      時間治療後傷害仍甚為嚴重，足見自訴人手部所受傷害已達難以痊癒之程度，\n      而應認定為刑法第十條第四項第四款所稱之重傷害。此外，未來醫學之發展非\n      醫師或本院所得預料，故台大醫院前述函文中「目前已達毀敗一肢機能之程度\n      」等文字，僅是基於現有醫學狀態所為表述，不應率予認定自訴人未來即無此\n      種程度之傷害。而所有肢體障礙之傷病，根據標準之醫療程序，必定會要求患\n      者從事程度不等之復健，故自訴人在復健當中，並不足以認定所受傷害即屬可\n 得回復，被告據此抗辯自訴人並非重傷，即無可取。至於被告表示見到自訴人\n      騎乘機車一節，不僅毫無證據可以證明，且縱然屬實，由於機車油門、煞車均\n      在右側把手，以單手即可騎乘，事實上以此方式騎車者也所在多有，故不能據\n      此推斷自訴人左手已經復原，而為有利被告之認定。\n（三）被告對於傷害自訴人所用西瓜刀之來源，於事發當日警訊時供稱：「正好在大\n      門口的機車上有看到一把西瓜刀」云云；於本院審理時改口稱：「我跑到機車\n      旁正好被我踩到有一把刀」云云，前後所言不一，應非真實。對此當時在場之\n      自訴人陳稱：「我看見他跑到機車上拿西瓜刀」等語，參酌被告自承當時正與\n      自訴人發生肢體衝突，則在此種緊張壓力之下，被告聲稱剛巧現場留存西瓜刀\n      ，又能適時予以注意，且有餘裕將之拾起一事，顯與常情不符，而西瓜刀本非\n      可隨地拾取之物，被告匆忙間立可取來，其對西瓜刀先前置放地點自是知之甚\n      詳，其謂西瓜刀非其所有，自難採信，故西瓜刀應如自訴人所述為被告所有原\n      即置放機車腳踏板之物，已堪認定。而該把西瓜刀經本院調取結果，長度為四\n      十公分，寬度為五公分，其功能既然是作為剖開西瓜之用，客觀上自可預見持\n      刀砍人可能致人手腳斷裂而受重傷，因此，被告向自訴人揮刀之時，對於自訴\n      人重傷之結果，客觀上有預見可能性，亦可認定。\n（四）綜上所述，被告所辯自己並無傷害犯意，未造成自訴人重傷結果云云，均屬卸\n      責之詞，不能採信。其基於普通傷害之犯意，於客觀上能預見揮刀可能致自訴\n      人重傷之情形下，仍持所有西瓜刀傷害自訴人因而致重傷之犯行，足堪認定。\n二、核被告所為，係犯刑法第二百七十七條第二項後段之傷害致人於重傷罪。自訴人\n    以同一基本事實，對被告以殺人罪提起自訴，尚有誤會，本院不受其見解之拘束\n    。本院考量卷內台灣高等法院被告全國前案紀錄表記載，被告於本案犯行前，尚\n    有一次竊盜行為，素行不良，而被告平日無故藏放西瓜刀一把，此次僅因細故即\n    持刀砍人，對公眾安全顯有重大危害，被告犯案後又不據實說明西瓜刀來源，以\n    顯不合理之說詞作為辯解，毫無誠懇面對自己犯行之意，且事後又未適度賠償自\n    訴人，使自訴人及其家屬心情能夠稍稍平復，難認有悔過之心，再根據自訴人相\n    關醫療紀錄之記載，自訴人受傷後大量出血，危及生命，除以直昇機緊急送往台\n    大醫院急救外，該院並以相關儀器監測生命跡象，經手術治療後，雖將自訴人左\n    手接合，但手部機能毀敗，自訴人現年僅二十一歲，日後人生勢必改觀，須長久\n    面對自己殘疾所帶來之缺陷與不便等情形，因而量處如主文所示之刑罰。扣案西\n    瓜刀一把，為被告所有犯罪所用之物，已如前述，應予宣告沒收。\n據上論斷，應依刑事訴訟法第三百四十三條、第二百九十九條第一項前段，刑法第二\n百七十七條第二項後段、第三十八條第一項第二款，判決如主文。\n中      華      民      國      九十一      年      十      月    三    日\n                              臺 灣 澎 湖 地 方 法 院 刑 事 庭\n                                    法    官  陳     介     安\n右正本證明與原本無異。\n如不服本判決，應於判決送達後十日內，向本院提出上訴狀（須附繕本）。"
  },
  "search": "臺灣澎湖地方法院刑事判決九十一年度自字第二號自訴人乙○○被告丙○○右列被告因殺人案件，經自訴人提起自訴，本院判決如左：主文丙○○傷害人之身體，因而致人於重傷，處有期徒刑伍年。扣案西瓜刀壹把沒收。事實一、丙○○（於民國九十年間因竊盜罪，經本院判處有期徒刑三月確定，迄九十一年八月三十日方執行完畢）於九十一年二月二十三日凌晨三時四十分許，在澎湖縣馬公市○○路二十一號五樓海洋之星ＫＴＶ擔任服務生期間，與酒客乙○○為點叫坐檯陪酒事宜發生爭執，至同日凌晨四時許，乙○○消費完畢離去時，丙○○與乙○○在下樓之電梯內即生肢體衝突，並於電梯到達該棟樓房一樓後，丙○○即萌普通傷害犯意，跑到屋外停放之機車腳踏板上，取出置放其上之西瓜刀一把，於客觀上足以預見持刀砍人可能致人於重傷之情形下，仍回身在該棟樓房騎樓下朝乙○○身體揮砍一刀，致乙○○一時情急，舉其左手抵擋西瓜刀，致左手前臂切割傷併橈神經正中神經及橈動脈及橈尺骨骨折及多處肌腱斷裂，目前左手機能毀敗之重傷害程度。丙○○出手後發現結果出乎意料之外，呆立當場，旋即將西瓜刀藏放該棟樓房二樓內，嗣經警據報後予以扣押。二、案經乙○○向本院提起自訴。理由一、被告丙○○於前述時間、地點，持西瓜刀揮砍自訴人乙○○致左手臂成傷之事實，業經被告坦白承認，且據自訴人陳述在卷，並經證人甲○○證述屬實，又有國軍澎湖醫院病例資料、診斷證明書、國立台灣大學醫學院附設醫院（下稱台大醫院）病例資料、該院九十一年七月三十日（九十一）校附醫秘字第九一ＯＯ二Ｏ三五六一號函、現場照片附卷可證，復有西瓜刀一把扣案可佐。被告固猶矢口否認有傷害致重傷之犯行，辯稱：事發當時，剛好在地上採到一把西瓜刀，所以順手撿起來要嚇嚇自訴人，自訴人未因此受重傷云云，然查：（一）據在場目擊證人甲○○證稱：自訴人在進入五樓電梯後就先出手毆打被告，二人繼而互毆等語，顯見被告在搭乘電梯下樓時，已有發生激烈肢體衝突；且電梯到達一樓後，被告警訊中自承：出電梯後忍耐不住，見機車上有一把刀即取拿作勢揮砍，果引起被害人出手抵擋一節，依當時情況，顯有持刀攻擊犯意甚明，更足以認定被告絕非僅是威嚇自訴人而已；何況被告一刀砍下，自訴人隨即手骨、肌腱、動脈、神經斷裂（詳前開國軍澎湖醫院診斷證明書及自訴人受傷照片各一紙），足見被告揮刀時當有傷害之意思，故被告所辯並無傷害犯意云云，自無足採。自訴人對被告持刀揮砍成傷雖認為被告當時有殺人犯意云云，然則，被告揮刀砍傷自訴人手臂一刀時，緊隨在後之證人甲○○並未勸阻，被告已主動停止繼續實施攻擊行為之事實，業據自訴人、被告、甲○○供證一致，準此，被告之持刀攻擊若果真有致自訴人於死之意思，自可於自訴人喪失抵抗能力後再次攻擊，被告卻未為之，已難確信被告有殺人犯意，況自訴人傷勢在左手臂，尚無具體事證足證被告有朝被害人要害部位揮砍情事；再者，自訴人陳明被告揮刀後，隨即呆立當場等語，足見被告依據揮刀時手部感覺，已得悉自訴人手骨遭到砍斷，因而認知上甚感錯愕之事實，此外，自訴人手臂部位之傷勢係因自己舉手阻擋而成，尚無證據足證被告揮砍目標即係針對斷其一肢之故意而為，亦難認定被告主觀上有重傷犯意。準此，自訴人重傷或死亡之結果，顯然違背被告之意思，被告僅具備普通傷害犯意一節，應堪認定，自訴人所為不同主張，容有誤會。（二）自訴人遭被告持刀砍傷後，先送往國軍澎湖醫院急救，診斷為「左手前臂切割傷併橈神經正中神經及橈動脈及橈尺骨骨折及多處肌腱斷裂、未完全性截肢」後，搭乘直昇機後送台大醫院急救，經台大院認為「自訴人左手前臂受傷近乎完全截肢」，而歷經兩次手術治療後於同年三月六日出院等情，分別有國軍澎湖醫院診斷證明書、台大醫院前函在卷可查。而自訴人出院前之護理紀錄記載：「一至五指可動」等字樣。嗣於自訴人出院後，根據本件刑事附帶民事訴訟卷內自訴人就診紀錄顯示，自訴人又於同年七月五日至台大醫院追蹤治療，但該院仍於同月底以前述函件函覆本院表示：「自訴人遭受傷害甚為嚴重，目前已達毀敗一肢機能之程度」等語。且經本院訊問自訴人後，其對自己之傷害復原情形陳稱：「目前手腕不能夠彎取，手指大約可以做三公分的彎取，無法握住像鋁箔包或鋁罐等之飲料，也不可能用力」等語。查左手之主要功能為提取物品，實施各項細微動作，並配合右手從事較為複雜之工作，但以自訴人目前無法用力，無法抓握較大物品之情形言之，顯然無法實現上述功能，自應認定自訴人之左手機能已達毀敗之程度。又自訴人所受傷害涉及神經斷裂，以常情而言，神經縱然經過接合，因再生能力較之骨骼、肌肉而言明顯欠佳，各項身體指令之傳導仍難免受阻，且自訴人經過數月之治療後，手部各項組織能夠癒合者應已癒合，各項機能能夠回復者也應大致回復，但相較於出院當時，仍只是手指可作小範圍活動，並未出現明顯改善情形，台大醫院亦認定自訴人經長時間治療後傷害仍甚為嚴重，足見自訴人手部所受傷害已達難以痊癒之程度，而應認定為刑法第十條第四項第四款所稱之重傷害。此外，未來醫學之發展非醫師或本院所得預料，故台大醫院前述函文中「目前已達毀敗一肢機能之程度」等文字，僅是基於現有醫學狀態所為表述，不應率予認定自訴人未來即無此種程度之傷害。而所有肢體障礙之傷病，根據標準之醫療程序，必定會要求患者從事程度不等之復健，故自訴人在復健當中，並不足以認定所受傷害即屬可得回復，被告據此抗辯自訴人並非重傷，即無可取。至於被告表示見到自訴人騎乘機車一節，不僅毫無證據可以證明，且縱然屬實，由於機車油門、煞車均在右側把手，以單手即可騎乘，事實上以此方式騎車者也所在多有，故不能據此推斷自訴人左手已經復原，而為有利被告之認定。（三）被告對於傷害自訴人所用西瓜刀之來源，於事發當日警訊時供稱：「正好在大門口的機車上有看到一把西瓜刀」云云；於本院審理時改口稱：「我跑到機車旁正好被我踩到有一把刀」云云，前後所言不一，應非真實。對此當時在場之自訴人陳稱：「我看見他跑到機車上拿西瓜刀」等語，參酌被告自承當時正與自訴人發生肢體衝突，則在此種緊張壓力之下，被告聲稱剛巧現場留存西瓜刀，又能適時予以注意，且有餘裕將之拾起一事，顯與常情不符，而西瓜刀本非可隨地拾取之物，被告匆忙間立可取來，其對西瓜刀先前置放地點自是知之甚詳，其謂西瓜刀非其所有，自難採信，故西瓜刀應如自訴人所述為被告所有原即置放機車腳踏板之物，已堪認定。而該把西瓜刀經本院調取結果，長度為四十公分，寬度為五公分，其功能既然是作為剖開西瓜之用，客觀上自可預見持刀砍人可能致人手腳斷裂而受重傷，因此，被告向自訴人揮刀之時，對於自訴人重傷之結果，客觀上有預見可能性，亦可認定。（四）綜上所述，被告所辯自己並無傷害犯意，未造成自訴人重傷結果云云，均屬卸責之詞，不能採信。其基於普通傷害之犯意，於客觀上能預見揮刀可能致自訴人重傷之情形下，仍持所有西瓜刀傷害自訴人因而致重傷之犯行，足堪認定。二、核被告所為，係犯刑法第二百七十七條第二項後段之傷害致人於重傷罪。自訴人以同一基本事實，對被告以殺人罪提起自訴，尚有誤會，本院不受其見解之拘束。本院考量卷內台灣高等法院被告全國前案紀錄表記載，被告於本案犯行前，尚有一次竊盜行為，素行不良，而被告平日無故藏放西瓜刀一把，此次僅因細故即持刀砍人，對公眾安全顯有重大危害，被告犯案後又不據實說明西瓜刀來源，以顯不合理之說詞作為辯解，毫無誠懇面對自己犯行之意，且事後又未適度賠償自訴人，使自訴人及其家屬心情能夠稍稍平復，難認有悔過之心，再根據自訴人相關醫療紀錄之記載，自訴人受傷後大量出血，危及生命，除以直昇機緊急送往台大醫院急救外，該院並以相關儀器監測生命跡象，經手術治療後，雖將自訴人左手接合，但手部機能毀敗，自訴人現年僅二十一歲，日後人生勢必改觀，須長久面對自己殘疾所帶來之缺陷與不便等情形，因而量處如主文所示之刑罰。扣案西瓜刀一把，為被告所有犯罪所用之物，已如前述，應予宣告沒收。據上論斷，應依刑事訴訟法第三百四十三條、第二百九十九條第一項前段，刑法第二百七十七條第二項後段、第三十八條第一項第二款，判決如主文。中華民國九十一年十月三日臺灣澎湖地方法院刑事庭法官陳介安右正本證明與原本無異。如不服本判決，應於判決送達後十日內，向本院提出上訴狀（須附繕本）。中華民國九十一年十月四日書記官劉竹苞",
  "characters": {
    "judges": [
      "陳介安"
    ],
    "prosecutors": [

    ],
    "lawyers": [

    ],
    "clerks": [

    ],
    "plaintiffs": [

    ],
    "defendants": [
      "丙○○",
      "右列被告因殺人案件，經自訴人提起自訴，本院判決如左："
    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2002-10-03",
  "created_at": "2016-02-05 18:12:28",
  "updated_at": "2016-02-05 18:12:28"
}