{
  "identify": "PTD-91-易-513-20021003-1",
  "court": {
    "name": "臺灣屏東地方法院",
    "code": "PTD"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 91,
  "word": "易",
  "number": "513",
  "jcheck": "1",
  "reason": "違反商標法",
  "content": "臺灣屏東地方法院刑事判決                          九十一年度易字第五一三號\n    公  訴  人  臺灣屏東地方法院檢察署檢察官\n    被      告  甲○○\n右列被告因違反商標法案件，經檢察官提起公訴（九十一年度偵緝字第八０號），本\n院判決如左：\n        主  文\n甲○○共同意圖欺騙他人，於同一營業，使用相同於他人註冊服務標章之圖樣，處有\n期徒刑月，如易科罰金，以佰元折算壹日。\n        事  實\n一、甲○○與丙○○（未經起訴）二人合夥經營「月桂冠企業社」，甲○○占股份八\n    分之三，係現場負責人，丙○○股份八分之五，為實際負責人。二人明知「養老\n    乃瀧及圖」係日商養老乃瀧株式會社、養老乃瀧股份有限公司之服務標章圖樣\n    ，係由該公司向經濟部中央標準局、智慧財產局申請服務標章註冊而取得專用權\n    （專用期間係民國八十一年十二月一日至九十一年十一月三十日止），經營飲食\n    店、日本料理店、酒吧、餐廳、茶藝館等之業務，並授權養老國際股份有限公司\n    （下稱養老公司）使用（使用期間八十六年九月二十三日至九十一年十一月三十\n    日），未經養老公司同意不得擅自使用。八十九年十二月六日丙○○與原設於屏\n    東市○○路五十一號之千宇星有限公司簽訂讓受承諾書，承受該店內全部設備及\n    一切店務（包括「養老乃瀧及圖」服務標章專用權），更改商店名稱，並依循\n    原商店之經營模式以「月桂冠企業社」名稱持續經營餐廳飲食業務，而繼續將該\n    服務標章使用於該店招牌價目表及店內用具，用以表彰其營業及服務，養老公司\n    得知後，先於九十年二、三月間由公司經理以電話連絡現場負責人甲○○，告知\n    其使用該服務標章應另簽約以取得授權，同年六月一日再以存證信函告知「養老\n    乃瀧及圖」服務標章之專用權，甲○○與丙○○二人知悉後，明知未取得授權\n    ，不得使用該服務標章，竟未予置理，且意圖欺騙他人，持續使用「養老乃瀧及\n    圖」服務標章，自養老公司以電話告知之時起，迄九十年十月間月桂冠企業社\n    結束營業時止達七、八月之久，足造成消費者混淆、誤認。\n二、案經養老公司訴由臺灣屏東地方法院檢察署檢察官偵查起訴。\n        理  由\n一、訊據被告甲○○固坦承有使用上揭「養老乃瀧及圖」服務標章之事實，惟矢口\n    否認有何侵害他人服務標章專用權之犯行，並辯稱：伊沒有收到存證信函，不知\n    不可以使用，而且伊是店長，無權決定與養老公司簽約，亦無法退出月桂冠企業\n    社之經營云云。經查：\n  (一)、告訴代理人乙○○於本調查時證稱：被告接手後我們仍然有供應一些材料，但\n      他們不付錢給我們，我們有出貨單，我們供應到九十年四月份就沒有再繼續供\n      應，依據我們契約條款商標是不能轉讓，要另外再跟我們打契約（見本院九十\n      一年五月二十三日訊問筆錄第三、四頁）；當初我們有跟他們說如果他們要繼\n      續使用須和我們簽約，當時他們有向我們要契約書，我們以為他們願意和我們\n      簽約，所以就一直供貨到九十年四月份，但他們卻一直沒有和我們簽約，且貨\n      款也沒有給我們。我們是六月一日發存證信函催告他們，請他們停止使用（見\n      本院九十一年六月二十日訊問筆錄第一、二頁）等語，而被告於本院調查時自\n      承伊於九十年二、三月間有接到他們經理的電話說要再簽約，伊有轉告負責人\n      ，伊係店長也是股東，他們進貨的事情大部分的時候都是和我聯絡的沒錯（見\n      本院九十一年七月十八日訊問筆錄第二、三頁）等語，且佐以告訴代理人所提\n      之掛號郵件收件回執，其上蓋有「月桂冠企業社」收文章等情，足見被告自九\n      十年二、三月間即知其應再與告訴人訂約始能取得該服務標章之使用權，告訴\n      代理人所述堪認與事實相符，被告辯稱伊不知不可以使用，且未收到存證信函\n      云云，委無足採。\n  (二)、又證人丙○○於本院調查時證稱：和被告是朋友，股東關係，股東有二人，被\n      告負責管理和經營，伊很少到現場，被告會講盈虧，但不會跟我說進貨或是其\n      他事情，有關於商標的事情是訴訟後我才知道，那時已經結束營業，結束營業\n      大概是九十年十月間（見本院九十一年八月一日訊問筆錄第二頁）等語，惟被\n      告在本院另日調查中則供稱：丙○○天天都會到現場來，因為他住在附近，如\n      果有事情我會通知他，我是負責管理和經營（見本院九十一年九月五日訊問筆\n      錄第二頁）等語，二者互參以觀，可見二人相互推諉之程度，然被告既自承係\n      負責管理經營，且有事情會通知丙○○，若倘被告有退出月桂冠企業社經營之\n      意，豈會持續擔任現場負責人，被告於本院審理時方辯稱伊無權決定與養老公\n      司簽約，亦無法退出月桂冠企業社之經營云云，顯係卸責之詞，不足採信。\n  (三)、再者，被告自承使用「養老乃瀧及圖」服務標章，且於本院審理時明確表示\n      店內的煙灰缸、招牌、帳單、餐飲目錄均印有「養老乃瀧及圖」服務標章（\n      見本院九十一年九月二十六日審判筆錄第四頁），再佐以告訴代理人所拍攝高\n      掛於設於屏東市○○路五十一號之「月桂冠企業社」店門口之「養老乃瀧及\n      圖」服務標章招牌，被告所為顯足以造成消費者混淆、誤認，其所辯自不足採\n      。此外，復有經濟部中央標準局服務標章註冊證、中華民國服務標章註冊證、\n      養老乃瀧招牌照片三幀、存證信函、掛號郵件收件回執、養老乃瀧居酒屋加盟\n      契約書、台灣養老乃瀧加盟店營運規則、「養老乃瀧及圖」服務標章使用在\n      招牌及商品之照片十九幀、讓受承諾書、財政部臺灣省南區國稅局八十九年度\n      營利事業所得稅結算申報通知書等在卷可資佐證，本件事證已臻明確，被告犯\n      行洵堪認定，應依法論科。\n二、按服務標章之使用，係指將標章用於營業上之物品、文書、宣傳或廣告，以促銷\n    其服務者而言，商標法第七十二條第二項定有明文，被告甲○○意圖欺騙他人，\n    於同一營業將告訴人養老公司註冊之「養老乃瀧及圖」服務標章使用於營業上\n    之物品、文書、宣傳或廣告，以促銷其服務，亦即係使用養老公司註冊服務標章\n    於招牌、營業上之物品、帳單、餐飲目錄等行為，自屬服務標章之使用。核被告\n    甲○○所為，係意圖欺騙他人，於同一營業使用於他人註冊服務標章之圖樣，依\n    商標法第七十七條之準用規定，其所為係犯商標法第六十二條第一款之罪。被告\n    於帳單、餐飲目錄使用他人服務標章乃用以表彰其營業及服務，應為準用商標法\n    第六十二條第一款所涵蓋，自無庸另準用同條第二款，附此敘明。公訴人認係犯\n    商標法第六十三條之罪，容有未洽，惟該起訴之基本社會事實同一，爰變更起訴\n    法條，合先敘明。被告使用他人服務標章之犯行雖持續七、八月之久，然其營業\n    行為原即具有持續性，尚難分割為數行為，自應論以實質上單一之一罪。被告與\n    丙○○就上開犯行，有犯意聯絡及行為分擔，為共同正犯。爰審酌被告犯罪動機\n    、目的、手段，使用時間長達七、八月之久，對服務標章專用權人之權益侵害非\n    小，並有害國際形象，及其犯罪後猶飾詞狡辯，犯後態度欠佳等一切情狀，量處\n    如主文所示之刑，並諭知易科罰金之折算標準，以資儆懲。\n三、公訴意旨另以：被告自九十年一月間某日至同年二月、三月間有使用該服務標章\n    以表彰其經營之餐飲業務之事實，因認此部分行為亦涉犯商標法第六十三條之罪\n    云云。惟按，犯罪事實應依證據認定之，無證據不得推定其犯罪事實；又不能證\n    明被告犯罪者，應諭知無罪之判決，刑事訴訟法第一百五十四條、第三百零一條\n    第一項分別定有明文。再刑事訴訟法上所謂犯罪事實之證據，係指足以認定被告\n    確有犯罪行為之積極證據而言，該項證據且須適合於被告犯罪事實之認定，始得\n    採為斷罪之資料；如未能發現相當之證據或證據不足以證明時，自不能以推測或\n    擬制之方法，以為裁判基礎，此有最高法院二十九年上字第三一０五號、五十三\n    年台上字第二七五０號及四十年台上字第八六號判例可資參照。經查：本件證人\n    丙○○與千宇星有限公司簽約受讓本件餐廳營業時，該公司稱權利金已付，無庸\n    再繳乙情，業經丙○○於本院訊問中證述明確，且徵諸卷附讓渡承諾書並未提及\n    權利金之相關約定，及告訴人仍繼續供應相關貨品予被告使用等情，亦足認被告\n    於接獲告訴人公司經理告知應另簽加盟契約前，確不知應另行簽約取得授權，則\n    在此之前之使用本件服務標章之行為，應非出於不法使用他人服務標章之故意，\n    此部分被告犯罪事實尚屬不能證明，惟此部分公訴人認與前揭論罪科刑部分係屬\n    實質上一罪之關係，爰不另為無罪之諭知，附此敘明。\n四、至於丙○○與被告二人合夥經營「月桂冠企業社」，丙○○股份八分之五，為實\n    際負責人，證人雖否認知悉「養老乃瀧及圖」服務標章之使用，惟參之被告供\n    稱「丙○○天天都會到現場來，因為他住在附近，如果有事情我會通知他，我是\n    負責管理和經營（見本院九十一年九月五日訊問筆錄第二頁）等語，證人丙○○\n    實難諉為不知，其有犯意聯絡及行為分擔，至為明顯，惟此部分非起訴效力範圍\n    所及，本院依法無從審理，宜由檢察官另行偵辦。\n據上論斷，應依刑事訴訟法第二百九十九條第一項前段、第三百條，商標法第七十七\n條、第六十二條第一款，刑法第十一條前段、第二十八條，第四十一條第一項，罰金\n罰鍰提高標準條例第二條，判決如主文。\n本案經檢察官廖俊豪到庭執行職務\n中      華      民      國      九十一      年      十    月      三    日\n                                      臺灣屏東地方法院刑事第三庭\n                                          審判長法  官  蔡國卿\n                                  法  官  洪乙心\n                                                法  官  李淑惠\n右正本證明與原本無異。\n如不服本判決應於收受本判決後送達後十日內向本院提出上訴書狀，其未敘述上訴理\n由者，並得於提起上訴後十日內向本院補提理由書狀（均須按他造當事人之人數附繕\n本 ）「切勿逕送上級法院」\n                                          書記官   魏慧夷\n中      華      民      國      九十一      年       十   月  三        日\n附錄論罪法條\n商標法第七十七條\n服務標章、證明標章及團體標章除本章另有規定外，依其性質準用本法有關商標之規\n定。\n商標法第六十二條\n意圖欺騙他人，有左列情事之一者，處三年以下有期徒刑、拘役或科或併科新臺幣二\n十萬元以下罰金：\n一  於同一商品或類似商品，使用相同或近似於他人註冊商標之圖樣者。\n二  於有關同一商品或類似商品之廣告、標帖、說明書、價目表或其他文書，附加相\n    同或近似於他人註冊商標圖樣而陳列或散布者。\n",
  "structure": {
    "main": "甲○○共同意圖欺騙他人，於同一營業，使用相同於他人註冊服務標章之圖樣，處有\n期徒刑月，如易科罰金，以佰元折算壹日。",
    "fact": "一、甲○○與丙○○（未經起訴）二人合夥經營「月桂冠企業社」，甲○○占股份八\n    分之三，係現場負責人，丙○○股份八分之五，為實際負責人。二人明知「養老\n    乃瀧及圖」係日商養老乃瀧株式會社、養老乃瀧股份有限公司之服務標章圖樣\n    ，係由該公司向經濟部中央標準局、智慧財產局申請服務標章註冊而取得專用權\n    （專用期間係民國八十一年十二月一日至九十一年十一月三十日止），經營飲食\n    店、日本料理店、酒吧、餐廳、茶藝館等之業務，並授權養老國際股份有限公司\n    （下稱養老公司）使用（使用期間八十六年九月二十三日至九十一年十一月三十\n    日），未經養老公司同意不得擅自使用。八十九年十二月六日丙○○與原設於屏\n    東市○○路五十一號之千宇星有限公司簽訂讓受承諾書，承受該店內全部設備及\n    一切店務（包括「養老乃瀧及圖」服務標章專用權），更改商店名稱，並依循\n    原商店之經營模式以「月桂冠企業社」名稱持續經營餐廳飲食業務，而繼續將該\n    服務標章使用於該店招牌價目表及店內用具，用以表彰其營業及服務，養老公司\n    得知後，先於九十年二、三月間由公司經理以電話連絡現場負責人甲○○，告知\n    其使用該服務標章應另簽約以取得授權，同年六月一日再以存證信函告知「養老\n    乃瀧及圖」服務標章之專用權，甲○○與丙○○二人知悉後，明知未取得授權\n    ，不得使用該服務標章，竟未予置理，且意圖欺騙他人，持續使用「養老乃瀧及\n    圖」服務標章，自養老公司以電話告知之時起，迄九十年十月間月桂冠企業社\n    結束營業時止達七、八月之久，足造成消費者混淆、誤認。\n二、案經養老公司訴由臺灣屏東地方法院檢察署檢察官偵查起訴。",
    "reason": "一、訊據被告甲○○固坦承有使用上揭「養老乃瀧及圖」服務標章之事實，惟矢口\n    否認有何侵害他人服務標章專用權之犯行，並辯稱：伊沒有收到存證信函，不知\n    不可以使用，而且伊是店長，無權決定與養老公司簽約，亦無法退出月桂冠企業\n    社之經營云云。經查：\n  (一)、告訴代理人乙○○於本調查時證稱：被告接手後我們仍然有供應一些材料，但\n      他們不付錢給我們，我們有出貨單，我們供應到九十年四月份就沒有再繼續供\n      應，依據我們契約條款商標是不能轉讓，要另外再跟我們打契約（見本院九十\n      一年五月二十三日訊問筆錄第三、四頁）；當初我們有跟他們說如果他們要繼\n      續使用須和我們簽約，當時他們有向我們要契約書，我們以為他們願意和我們\n      簽約，所以就一直供貨到九十年四月份，但他們卻一直沒有和我們簽約，且貨\n      款也沒有給我們。我們是六月一日發存證信函催告他們，請他們停止使用（見\n      本院九十一年六月二十日訊問筆錄第一、二頁）等語，而被告於本院調查時自\n      承伊於九十年二、三月間有接到他們經理的電話說要再簽約，伊有轉告負責人\n      ，伊係店長也是股東，他們進貨的事情大部分的時候都是和我聯絡的沒錯（見\n      本院九十一年七月十八日訊問筆錄第二、三頁）等語，且佐以告訴代理人所提\n      之掛號郵件收件回執，其上蓋有「月桂冠企業社」收文章等情，足見被告自九\n      十年二、三月間即知其應再與告訴人訂約始能取得該服務標章之使用權，告訴\n      代理人所述堪認與事實相符，被告辯稱伊不知不可以使用，且未收到存證信函\n      云云，委無足採。\n  (二)、又證人丙○○於本院調查時證稱：和被告是朋友，股東關係，股東有二人，被\n      告負責管理和經營，伊很少到現場，被告會講盈虧，但不會跟我說進貨或是其\n      他事情，有關於商標的事情是訴訟後我才知道，那時已經結束營業，結束營業\n      大概是九十年十月間（見本院九十一年八月一日訊問筆錄第二頁）等語，惟被\n      告在本院另日調查中則供稱：丙○○天天都會到現場來，因為他住在附近，如\n      果有事情我會通知他，我是負責管理和經營（見本院九十一年九月五日訊問筆\n      錄第二頁）等語，二者互參以觀，可見二人相互推諉之程度，然被告既自承係\n      負責管理經營，且有事情會通知丙○○，若倘被告有退出月桂冠企業社經營之\n      意，豈會持續擔任現場負責人，被告於本院審理時方辯稱伊無權決定與養老公\n      司簽約，亦無法退出月桂冠企業社之經營云云，顯係卸責之詞，不足採信。\n  (三)、再者，被告自承使用「養老乃瀧及圖」服務標章，且於本院審理時明確表示\n      店內的煙灰缸、招牌、帳單、餐飲目錄均印有「養老乃瀧及圖」服務標章（\n      見本院九十一年九月二十六日審判筆錄第四頁），再佐以告訴代理人所拍攝高\n      掛於設於屏東市○○路五十一號之「月桂冠企業社」店門口之「養老乃瀧及\n      圖」服務標章招牌，被告所為顯足以造成消費者混淆、誤認，其所辯自不足採\n      。此外，復有經濟部中央標準局服務標章註冊證、中華民國服務標章註冊證、\n      養老乃瀧招牌照片三幀、存證信函、掛號郵件收件回執、養老乃瀧居酒屋加盟\n      契約書、台灣養老乃瀧加盟店營運規則、「養老乃瀧及圖」服務標章使用在\n      招牌及商品之照片十九幀、讓受承諾書、財政部臺灣省南區國稅局八十九年度\n      營利事業所得稅結算申報通知書等在卷可資佐證，本件事證已臻明確，被告犯\n      行洵堪認定，應依法論科。\n二、按服務標章之使用，係指將標章用於營業上之物品、文書、宣傳或廣告，以促銷\n    其服務者而言，商標法第七十二條第二項定有明文，被告甲○○意圖欺騙他人，\n    於同一營業將告訴人養老公司註冊之「養老乃瀧及圖」服務標章使用於營業上\n    之物品、文書、宣傳或廣告，以促銷其服務，亦即係使用養老公司註冊服務標章\n    於招牌、營業上之物品、帳單、餐飲目錄等行為，自屬服務標章之使用。核被告\n    甲○○所為，係意圖欺騙他人，於同一營業使用於他人註冊服務標章之圖樣，依\n    商標法第七十七條之準用規定，其所為係犯商標法第六十二條第一款之罪。被告\n    於帳單、餐飲目錄使用他人服務標章乃用以表彰其營業及服務，應為準用商標法\n    第六十二條第一款所涵蓋，自無庸另準用同條第二款，附此敘明。公訴人認係犯\n    商標法第六十三條之罪，容有未洽，惟該起訴之基本社會事實同一，爰變更起訴\n    法條，合先敘明。被告使用他人服務標章之犯行雖持續七、八月之久，然其營業\n    行為原即具有持續性，尚難分割為數行為，自應論以實質上單一之一罪。被告與\n    丙○○就上開犯行，有犯意聯絡及行為分擔，為共同正犯。爰審酌被告犯罪動機\n    、目的、手段，使用時間長達七、八月之久，對服務標章專用權人之權益侵害非\n    小，並有害國際形象，及其犯罪後猶飾詞狡辯，犯後態度欠佳等一切情狀，量處\n    如主文所示之刑，並諭知易科罰金之折算標準，以資儆懲。\n三、公訴意旨另以：被告自九十年一月間某日至同年二月、三月間有使用該服務標章\n    以表彰其經營之餐飲業務之事實，因認此部分行為亦涉犯商標法第六十三條之罪\n    云云。惟按，犯罪事實應依證據認定之，無證據不得推定其犯罪事實；又不能證\n    明被告犯罪者，應諭知無罪之判決，刑事訴訟法第一百五十四條、第三百零一條\n    第一項分別定有明文。再刑事訴訟法上所謂犯罪事實之證據，係指足以認定被告\n    確有犯罪行為之積極證據而言，該項證據且須適合於被告犯罪事實之認定，始得\n    採為斷罪之資料；如未能發現相當之證據或證據不足以證明時，自不能以推測或\n    擬制之方法，以為裁判基礎，此有最高法院二十九年上字第三一０五號、五十三\n    年台上字第二七五０號及四十年台上字第八六號判例可資參照。經查：本件證人\n    丙○○與千宇星有限公司簽約受讓本件餐廳營業時，該公司稱權利金已付，無庸\n    再繳乙情，業經丙○○於本院訊問中證述明確，且徵諸卷附讓渡承諾書並未提及\n    權利金之相關約定，及告訴人仍繼續供應相關貨品予被告使用等情，亦足認被告\n    於接獲告訴人公司經理告知應另簽加盟契約前，確不知應另行簽約取得授權，則\n    在此之前之使用本件服務標章之行為，應非出於不法使用他人服務標章之故意，\n    此部分被告犯罪事實尚屬不能證明，惟此部分公訴人認與前揭論罪科刑部分係屬\n    實質上一罪之關係，爰不另為無罪之諭知，附此敘明。\n四、至於丙○○與被告二人合夥經營「月桂冠企業社」，丙○○股份八分之五，為實\n    際負責人，證人雖否認知悉「養老乃瀧及圖」服務標章之使用，惟參之被告供\n    稱「丙○○天天都會到現場來，因為他住在附近，如果有事情我會通知他，我是\n    負責管理和經營（見本院九十一年九月五日訊問筆錄第二頁）等語，證人丙○○\n    實難諉為不知，其有犯意聯絡及行為分擔，至為明顯，惟此部分非起訴效力範圍\n    所及，本院依法無從審理，宜由檢察官另行偵辦。\n據上論斷，應依刑事訴訟法第二百九十九條第一項前段、第三百條，商標法第七十七\n條、第六十二條第一款，刑法第十一條前段、第二十八條，第四十一條第一項，罰金\n罰鍰提高標準條例第二條，判決如主文。\n本案經檢察官廖俊豪到庭執行職務\n中      華      民      國      九十一      年      十    月      三    日\n                                      臺灣屏東地方法院刑事第三庭\n                                          審判長法  官  蔡國卿\n                                  法  官  洪乙心\n                                                法  官  李淑惠\n右正本證明與原本無異。\n如不服本判決應於收受本判決後送達後十日內向本院提出上訴書狀，其未敘述上訴理\n由者，並得於提起上訴後十日內向本院補提理由書狀（均須按他造當事人之人數附繕\n本 ）「切勿逕送上級法院」\n                                          書記官   魏慧夷"
  },
  "search": "臺灣屏東地方法院刑事判決九十一年度易字第五一三號公訴人臺灣屏東地方法院檢察署檢察官被告甲○○右列被告因違反商標法案件，經檢察官提起公訴（九十一年度偵緝字第八０號），本院判決如左：主文甲○○共同意圖欺騙他人，於同一營業，使用相同於他人註冊服務標章之圖樣，處有期徒刑月，如易科罰金，以佰元折算壹日。事實一、甲○○與丙○○（未經起訴）二人合夥經營「月桂冠企業社」，甲○○占股份八分之三，係現場負責人，丙○○股份八分之五，為實際負責人。二人明知「養老乃瀧及圖」係日商養老乃瀧株式會社、養老乃瀧股份有限公司之服務標章圖樣，係由該公司向經濟部中央標準局、智慧財產局申請服務標章註冊而取得專用權（專用期間係民國八十一年十二月一日至九十一年十一月三十日止），經營飲食店、日本料理店、酒吧、餐廳、茶藝館等之業務，並授權養老國際股份有限公司（下稱養老公司）使用（使用期間八十六年九月二十三日至九十一年十一月三十日），未經養老公司同意不得擅自使用。八十九年十二月六日丙○○與原設於屏東市○○路五十一號之千宇星有限公司簽訂讓受承諾書，承受該店內全部設備及一切店務（包括「養老乃瀧及圖」服務標章專用權），更改商店名稱，並依循原商店之經營模式以「月桂冠企業社」名稱持續經營餐廳飲食業務，而繼續將該服務標章使用於該店招牌價目表及店內用具，用以表彰其營業及服務，養老公司得知後，先於九十年二、三月間由公司經理以電話連絡現場負責人甲○○，告知其使用該服務標章應另簽約以取得授權，同年六月一日再以存證信函告知「養老乃瀧及圖」服務標章之專用權，甲○○與丙○○二人知悉後，明知未取得授權，不得使用該服務標章，竟未予置理，且意圖欺騙他人，持續使用「養老乃瀧及圖」服務標章，自養老公司以電話告知之時起，迄九十年十月間月桂冠企業社結束營業時止達七、八月之久，足造成消費者混淆、誤認。二、案經養老公司訴由臺灣屏東地方法院檢察署檢察官偵查起訴。理由一、訊據被告甲○○固坦承有使用上揭「養老乃瀧及圖」服務標章之事實，惟矢口否認有何侵害他人服務標章專用權之犯行，並辯稱：伊沒有收到存證信函，不知不可以使用，而且伊是店長，無權決定與養老公司簽約，亦無法退出月桂冠企業社之經營云云。經查：(一)、告訴代理人乙○○於本調查時證稱：被告接手後我們仍然有供應一些材料，但他們不付錢給我們，我們有出貨單，我們供應到九十年四月份就沒有再繼續供應，依據我們契約條款商標是不能轉讓，要另外再跟我們打契約（見本院九十一年五月二十三日訊問筆錄第三、四頁）；當初我們有跟他們說如果他們要繼續使用須和我們簽約，當時他們有向我們要契約書，我們以為他們願意和我們簽約，所以就一直供貨到九十年四月份，但他們卻一直沒有和我們簽約，且貨款也沒有給我們。我們是六月一日發存證信函催告他們，請他們停止使用（見本院九十一年六月二十日訊問筆錄第一、二頁）等語，而被告於本院調查時自承伊於九十年二、三月間有接到他們經理的電話說要再簽約，伊有轉告負責人，伊係店長也是股東，他們進貨的事情大部分的時候都是和我聯絡的沒錯（見本院九十一年七月十八日訊問筆錄第二、三頁）等語，且佐以告訴代理人所提之掛號郵件收件回執，其上蓋有「月桂冠企業社」收文章等情，足見被告自九十年二、三月間即知其應再與告訴人訂約始能取得該服務標章之使用權，告訴代理人所述堪認與事實相符，被告辯稱伊不知不可以使用，且未收到存證信函云云，委無足採。(二)、又證人丙○○於本院調查時證稱：和被告是朋友，股東關係，股東有二人，被告負責管理和經營，伊很少到現場，被告會講盈虧，但不會跟我說進貨或是其他事情，有關於商標的事情是訴訟後我才知道，那時已經結束營業，結束營業大概是九十年十月間（見本院九十一年八月一日訊問筆錄第二頁）等語，惟被告在本院另日調查中則供稱：丙○○天天都會到現場來，因為他住在附近，如果有事情我會通知他，我是負責管理和經營（見本院九十一年九月五日訊問筆錄第二頁）等語，二者互參以觀，可見二人相互推諉之程度，然被告既自承係負責管理經營，且有事情會通知丙○○，若倘被告有退出月桂冠企業社經營之意，豈會持續擔任現場負責人，被告於本院審理時方辯稱伊無權決定與養老公司簽約，亦無法退出月桂冠企業社之經營云云，顯係卸責之詞，不足採信。(三)、再者，被告自承使用「養老乃瀧及圖」服務標章，且於本院審理時明確表示店內的煙灰缸、招牌、帳單、餐飲目錄均印有「養老乃瀧及圖」服務標章（見本院九十一年九月二十六日審判筆錄第四頁），再佐以告訴代理人所拍攝高掛於設於屏東市○○路五十一號之「月桂冠企業社」店門口之「養老乃瀧及圖」服務標章招牌，被告所為顯足以造成消費者混淆、誤認，其所辯自不足採。此外，復有經濟部中央標準局服務標章註冊證、中華民國服務標章註冊證、養老乃瀧招牌照片三幀、存證信函、掛號郵件收件回執、養老乃瀧居酒屋加盟契約書、台灣養老乃瀧加盟店營運規則、「養老乃瀧及圖」服務標章使用在招牌及商品之照片十九幀、讓受承諾書、財政部臺灣省南區國稅局八十九年度營利事業所得稅結算申報通知書等在卷可資佐證，本件事證已臻明確，被告犯行洵堪認定，應依法論科。二、按服務標章之使用，係指將標章用於營業上之物品、文書、宣傳或廣告，以促銷其服務者而言，商標法第七十二條第二項定有明文，被告甲○○意圖欺騙他人，於同一營業將告訴人養老公司註冊之「養老乃瀧及圖」服務標章使用於營業上之物品、文書、宣傳或廣告，以促銷其服務，亦即係使用養老公司註冊服務標章於招牌、營業上之物品、帳單、餐飲目錄等行為，自屬服務標章之使用。核被告甲○○所為，係意圖欺騙他人，於同一營業使用於他人註冊服務標章之圖樣，依商標法第七十七條之準用規定，其所為係犯商標法第六十二條第一款之罪。被告於帳單、餐飲目錄使用他人服務標章乃用以表彰其營業及服務，應為準用商標法第六十二條第一款所涵蓋，自無庸另準用同條第二款，附此敘明。公訴人認係犯商標法第六十三條之罪，容有未洽，惟該起訴之基本社會事實同一，爰變更起訴法條，合先敘明。被告使用他人服務標章之犯行雖持續七、八月之久，然其營業行為原即具有持續性，尚難分割為數行為，自應論以實質上單一之一罪。被告與丙○○就上開犯行，有犯意聯絡及行為分擔，為共同正犯。爰審酌被告犯罪動機、目的、手段，使用時間長達七、八月之久，對服務標章專用權人之權益侵害非小，並有害國際形象，及其犯罪後猶飾詞狡辯，犯後態度欠佳等一切情狀，量處如主文所示之刑，並諭知易科罰金之折算標準，以資儆懲。三、公訴意旨另以：被告自九十年一月間某日至同年二月、三月間有使用該服務標章以表彰其經營之餐飲業務之事實，因認此部分行為亦涉犯商標法第六十三條之罪云云。惟按，犯罪事實應依證據認定之，無證據不得推定其犯罪事實；又不能證明被告犯罪者，應諭知無罪之判決，刑事訴訟法第一百五十四條、第三百零一條第一項分別定有明文。再刑事訴訟法上所謂犯罪事實之證據，係指足以認定被告確有犯罪行為之積極證據而言，該項證據且須適合於被告犯罪事實之認定，始得採為斷罪之資料；如未能發現相當之證據或證據不足以證明時，自不能以推測或擬制之方法，以為裁判基礎，此有最高法院二十九年上字第三一０五號、五十三年台上字第二七五０號及四十年台上字第八六號判例可資參照。經查：本件證人丙○○與千宇星有限公司簽約受讓本件餐廳營業時，該公司稱權利金已付，無庸再繳乙情，業經丙○○於本院訊問中證述明確，且徵諸卷附讓渡承諾書並未提及權利金之相關約定，及告訴人仍繼續供應相關貨品予被告使用等情，亦足認被告於接獲告訴人公司經理告知應另簽加盟契約前，確不知應另行簽約取得授權，則在此之前之使用本件服務標章之行為，應非出於不法使用他人服務標章之故意，此部分被告犯罪事實尚屬不能證明，惟此部分公訴人認與前揭論罪科刑部分係屬實質上一罪之關係，爰不另為無罪之諭知，附此敘明。四、至於丙○○與被告二人合夥經營「月桂冠企業社」，丙○○股份八分之五，為實際負責人，證人雖否認知悉「養老乃瀧及圖」服務標章之使用，惟參之被告供稱「丙○○天天都會到現場來，因為他住在附近，如果有事情我會通知他，我是負責管理和經營（見本院九十一年九月五日訊問筆錄第二頁）等語，證人丙○○實難諉為不知，其有犯意聯絡及行為分擔，至為明顯，惟此部分非起訴效力範圍所及，本院依法無從審理，宜由檢察官另行偵辦。據上論斷，應依刑事訴訟法第二百九十九條第一項前段、第三百條，商標法第七十七條、第六十二條第一款，刑法第十一條前段、第二十八條，第四十一條第一項，罰金罰鍰提高標準條例第二條，判決如主文。本案經檢察官廖俊豪到庭執行職務中華民國九十一年十月三日臺灣屏東地方法院刑事第三庭審判長法官蔡國卿法官洪乙心法官李淑惠右正本證明與原本無異。如不服本判決應於收受本判決後送達後十日內向本院提出上訴書狀，其未敘述上訴理由者，並得於提起上訴後十日內向本院補提理由書狀（均須按他造當事人之人數附繕本）「切勿逕送上級法院」書記官魏慧夷中華民國九十一年十月三日附錄論罪法條商標法第七十七條服務標章、證明標章及團體標章除本章另有規定外，依其性質準用本法有關商標之規定。商標法第六十二條意圖欺騙他人，有左列情事之一者，處三年以下有期徒刑、拘役或科或併科新臺幣二十萬元以下罰金：一於同一商品或類似商品，使用相同或近似於他人註冊商標之圖樣者。二於有關同一商品或類似商品之廣告、標帖、說明書、價目表或其他文書，附加相同或近似於他人註冊商標圖樣而陳列或散布者。",
  "characters": {
    "judges": [
      "蔡國卿",
      "洪乙心",
      "李淑惠"
    ],
    "prosecutors": [
      "廖俊豪"
    ],
    "lawyers": [

    ],
    "clerks": [
      "魏慧夷"
    ],
    "plaintiffs": [

    ],
    "defendants": [
      "甲○○",
      "右列被告因違反商標法案件，經檢察官提起公訴（九十一年度偵緝字第八０號），本",
      "院判決如左："
    ],
    "prosecutor_office": [
      "臺灣屏東地方法院檢察署檢察官"
    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2002-10-03",
  "created_at": "2016-02-05 18:14:40",
  "updated_at": "2016-02-05 18:14:40"
}