{
  "identify": "TPD-90-交易-27-20021003-1",
  "court": {
    "name": "臺灣臺北地方法院",
    "code": "TPD"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 90,
  "word": "交易",
  "number": "27",
  "jcheck": "1",
  "reason": "過失重傷害",
  "content": "臺灣臺北地方法院刑事判決                            九十年度交易字第二七號\n    公  訴  人  臺灣臺北地方法院檢察署檢察官\n    被      告  丁○○\n右列被告因過失重傷害案件，經檢察官提起公訴（八十九年度偵字第一九一五○號）\n，本院判決如左：\n    主      文\n丁○○因過失傷害人致重傷，處有期徒刑伍月，如易科罰金，以參佰元折算壹日，緩\n刑肆年。\n    事      實\n一、丁○○於民國八十九年九月二十二日晚上十時十五分許，駕駛車牌號碼Ｃ四－四\n    六○二號自小客車，沿臺北市松山區○○○路基隆河便道由南向北行駛，行至麥\n    帥二橋下方時，本應注意依該路段標誌速限時速三十公里之速度行車，而依當時\n    天候晴、路面柏油、乾燥、無缺陷、無障礙物、視距良好等情，又無不能注意情\n    事，竟貿然以超逾四十公里之時速駕車前行，撞及在該處由東向西未注意左右來\n    車即穿越道路之行人李光孝，致李光孝受有頭部挫傷合併腦震盪及硬腦膜上出血\n    、左髖骨折脫臼、臉部及右下肢撕裂傷、右腰挫傷及擦傷等重大難治之傷害，嗣\n    經路人報警處理，丁○○並即向到場員警坦承肇事接受裁判。\n二、案經代行告訴人甲○○訴請及台北市政府警察局松山分局報告台灣台北地方法院\n    檢察署檢察官偵查起訴。\n    理      由\n一、訊據被告丁○○，對於在右揭時、地因駕車過失，撞及被害人李光孝，並致其受\n    有如事實欄所載之傷害等事實已坦承不諱，並有道路交通事故調查報告表、國軍\n    松山醫院出具之診斷證明書等件在卷可稽。另參以被告自承事發時係右前車頭撞\n    及被害人，被害人順著車速滾至該車車頂再滾至路面等語（本院九十一年九月十\n    九日審判筆錄參照），核與卷內警製道路交通事故補充資料表所載被告車損狀況\n    為右前保險桿大燈撞破裂、右前引擎蓋凹、右前擋風玻璃裂、右前車頂凹、車頂\n    上擦痕、右後車燈凹相符，以被害人遭撞及後身體順勢往上滾至車頂再掉落路面\n    之動態觀之，可知此碰撞力道甚鉅，堪認被告所駕之車於事發前係以高速行進，\n    被告自白伊有超速行駛之舉，應認與事實相符，又台北市政府警察局交通警察大\n    隊、台北市車輛行車事故鑑定委員會亦同認被告對本件事故之發生，具有超速行\n    駛之過失，亦有交通事故分析研判表、九十一年八月一日北鑑審字第九一三○二\n    ○三九○○號鑑定意見書附卷可參。\n二、按行車速度，應依標誌之規定，行為時道路交通安全規則第九十三條第一項定有\n    明文，被告為已考領駕照之駕駛人，對此實難諉稱不知。依據前揭台北市車輛行\n    車事故鑑定委員會鑑定意見書所載，該會電詢本件肇事路段之施工單位台北市政\n    府新建工程處，該處表示當時該路段為施工便道，標誌速限為時速三十公里，被\n    告駕車行經該路段，本應依該標誌所示速限行駛，而依道路交通事故調查報告表\n    所載，事發當時天候晴、路面柏油、無缺陷、無障礙物、視距良好，並無不能注\n    意情事，詎伊貿然以超逾四十公里之時速前行，致撞及被害人李光孝，伊對本件\n    事故之發生為有過失，至屬明確。又行人在未設有行人穿越道亦非禁止穿越之路\n    段穿越道路時，應注意左右無來車，始可小心迅速穿越，為行為時道路交通安全\n    規則第一百三十四條第五款所明定，本件肇事路段全線無行人穿越道，業經證人\n    即到場處理事故之員警乙○○陳明在卷（本院九十一年五月二日訊問筆錄參照）\n    ，亦非禁止穿越之路段，被害人李光孝本應注意於左右無來車時，方可迅速穿越\n    道路，其未注意被告已駕車駛近肇事地點，即貿然穿越道路，其對本件事故之發\n    生，亦屬同有過失。又被害人因本件車禍所受傷害重大，經過相當治療難以回復\n    原狀，有國軍松山醫院以九十一年五月八日（九一）濟行一二七一號函檢附病歷\n    摘要記錄附卷可按，已達刑法第十條第四項第六款之重傷要件，另被告之過失駕\n    駛行為，核與被害人所受傷害具相當因果關係，綜上，本件事證明確，被告犯行\n    洵堪認定，應依法論科。\n三、核被告所為，係犯刑法第二百八十四條第一項後段過失重傷害罪。被告於肇事後\n    即向到場處理事故之員警坦承肇事，有警製之自首調查表一紙在卷足憑，為對於\n    未發覺之罪自首而接受裁判，應依刑法第六十二條前段規定減輕其刑。爰審酌被\n    告之智識程度、犯罪手段、所生危害、於事發後坦承犯行、被害人對本件事故之\n    發生同有過失、被害人家屬未出面與被告洽談賠償，致未能達成和解等情狀，量\n    處如主文所示之刑。被告行為後，刑法第四十一條已於九十年一月四日修正，嗣\n    經總統於九十年一月十日公布，並自同年一月十二日起生效，依現行刑法第四十\n    一條第一項前段：「犯最重本刑為五年以下有期徒刑以下之罪，而受六個月以下\n    有期徒刑或拘役之宣告，因身體、教育、職業、家庭之關係或其他正當事由，執\n    行顯有困難者，得以一元以上三元以下折算一日，易科罰金」之規定，較諸修正\n    前之刑法第四十一條以「犯最重本刑為三年以下有期徒刑以下之刑之罪，而受六\n    月以下有期徒刑或拘役之宣告」，始得易科罰金之規定，以修正後現行刑法第四\n    十一條第一項前段之規定有利於被告，被告行為時雖在刑法第四十一條修正生效\n    前，惟依刑法第二條第一項前段規定，仍應適用裁判時即修正後之刑法第四十一\n    條第一項前段規定，諭知易科罰金之折算標準。再查被告前未曾受有期徒刑以上\n    刑之宣告，有臺灣高等法院被告全國前案紀錄表附卷可按，伊因一時疏失，致觸\n    犯本件犯行，經此次教訓，當知所警惕，而無再犯之虞，本院認前開對伊宣告之\n    刑，以暫不執行為適當，爰併宣告緩刑四年，以啟自新。\n據上論斷，依刑事訴訟法第二百九十九條第一項前段，刑法第二條第一項前段、第二\n百八十四條第一項後段、第六十二條前段、第四十一條第一項前段、第七十四條第一\n款，罰金罰鍰提高標準條例第一條前段、第二條，判決如主文。\n本案經檢察官丙○○到庭執行職務\n中      華      民      國      九十一      年      十      月    三    日\n                                      臺灣臺北地方法院交通法庭\n                                          法  官  陳婷玉\n右正本證明與原本無異。\n如不服本判決，應於判決送達後十日內，向本院提出上訴狀。\n                                          書記官  陳弘文\n中      華      民      國      九十一      年      十      月    八    日\n",
  "structure": {
    "main": "丁○○因過失傷害人致重傷，處有期徒刑伍月，如易科罰金，以參佰元折算壹日，緩\n刑肆年。",
    "fact": "一、丁○○於民國八十九年九月二十二日晚上十時十五分許，駕駛車牌號碼Ｃ四－四\n    六○二號自小客車，沿臺北市松山區○○○路基隆河便道由南向北行駛，行至麥\n    帥二橋下方時，本應注意依該路段標誌速限時速三十公里之速度行車，而依當時\n    天候晴、路面柏油、乾燥、無缺陷、無障礙物、視距良好等情，又無不能注意情\n    事，竟貿然以超逾四十公里之時速駕車前行，撞及在該處由東向西未注意左右來\n    車即穿越道路之行人李光孝，致李光孝受有頭部挫傷合併腦震盪及硬腦膜上出血\n    、左髖骨折脫臼、臉部及右下肢撕裂傷、右腰挫傷及擦傷等重大難治之傷害，嗣\n    經路人報警處理，丁○○並即向到場員警坦承肇事接受裁判。\n二、案經代行告訴人甲○○訴請及台北市政府警察局松山分局報告台灣台北地方法院\n    檢察署檢察官偵查起訴。",
    "reason": "一、訊據被告丁○○，對於在右揭時、地因駕車過失，撞及被害人李光孝，並致其受\n    有如事實欄所載之傷害等事實已坦承不諱，並有道路交通事故調查報告表、國軍\n    松山醫院出具之診斷證明書等件在卷可稽。另參以被告自承事發時係右前車頭撞\n    及被害人，被害人順著車速滾至該車車頂再滾至路面等語（本院九十一年九月十\n    九日審判筆錄參照），核與卷內警製道路交通事故補充資料表所載被告車損狀況\n    為右前保險桿大燈撞破裂、右前引擎蓋凹、右前擋風玻璃裂、右前車頂凹、車頂\n    上擦痕、右後車燈凹相符，以被害人遭撞及後身體順勢往上滾至車頂再掉落路面\n    之動態觀之，可知此碰撞力道甚鉅，堪認被告所駕之車於事發前係以高速行進，\n    被告自白伊有超速行駛之舉，應認與事實相符，又台北市政府警察局交通警察大\n    隊、台北市車輛行車事故鑑定委員會亦同認被告對本件事故之發生，具有超速行\n    駛之過失，亦有交通事故分析研判表、九十一年八月一日北鑑審字第九一三○二\n    ○三九○○號鑑定意見書附卷可參。\n二、按行車速度，應依標誌之規定，行為時道路交通安全規則第九十三條第一項定有\n    明文，被告為已考領駕照之駕駛人，對此實難諉稱不知。依據前揭台北市車輛行\n    車事故鑑定委員會鑑定意見書所載，該會電詢本件肇事路段之施工單位台北市政\n    府新建工程處，該處表示當時該路段為施工便道，標誌速限為時速三十公里，被\n    告駕車行經該路段，本應依該標誌所示速限行駛，而依道路交通事故調查報告表\n    所載，事發當時天候晴、路面柏油、無缺陷、無障礙物、視距良好，並無不能注\n    意情事，詎伊貿然以超逾四十公里之時速前行，致撞及被害人李光孝，伊對本件\n    事故之發生為有過失，至屬明確。又行人在未設有行人穿越道亦非禁止穿越之路\n    段穿越道路時，應注意左右無來車，始可小心迅速穿越，為行為時道路交通安全\n    規則第一百三十四條第五款所明定，本件肇事路段全線無行人穿越道，業經證人\n    即到場處理事故之員警乙○○陳明在卷（本院九十一年五月二日訊問筆錄參照）\n    ，亦非禁止穿越之路段，被害人李光孝本應注意於左右無來車時，方可迅速穿越\n    道路，其未注意被告已駕車駛近肇事地點，即貿然穿越道路，其對本件事故之發\n    生，亦屬同有過失。又被害人因本件車禍所受傷害重大，經過相當治療難以回復\n    原狀，有國軍松山醫院以九十一年五月八日（九一）濟行一二七一號函檢附病歷\n    摘要記錄附卷可按，已達刑法第十條第四項第六款之重傷要件，另被告之過失駕\n    駛行為，核與被害人所受傷害具相當因果關係，綜上，本件事證明確，被告犯行\n    洵堪認定，應依法論科。\n三、核被告所為，係犯刑法第二百八十四條第一項後段過失重傷害罪。被告於肇事後\n    即向到場處理事故之員警坦承肇事，有警製之自首調查表一紙在卷足憑，為對於\n    未發覺之罪自首而接受裁判，應依刑法第六十二條前段規定減輕其刑。爰審酌被\n    告之智識程度、犯罪手段、所生危害、於事發後坦承犯行、被害人對本件事故之\n    發生同有過失、被害人家屬未出面與被告洽談賠償，致未能達成和解等情狀，量\n    處如主文所示之刑。被告行為後，刑法第四十一條已於九十年一月四日修正，嗣\n    經總統於九十年一月十日公布，並自同年一月十二日起生效，依現行刑法第四十\n    一條第一項前段：「犯最重本刑為五年以下有期徒刑以下之罪，而受六個月以下\n    有期徒刑或拘役之宣告，因身體、教育、職業、家庭之關係或其他正當事由，執\n    行顯有困難者，得以一元以上三元以下折算一日，易科罰金」之規定，較諸修正\n    前之刑法第四十一條以「犯最重本刑為三年以下有期徒刑以下之刑之罪，而受六\n    月以下有期徒刑或拘役之宣告」，始得易科罰金之規定，以修正後現行刑法第四\n    十一條第一項前段之規定有利於被告，被告行為時雖在刑法第四十一條修正生效\n    前，惟依刑法第二條第一項前段規定，仍應適用裁判時即修正後之刑法第四十一\n    條第一項前段規定，諭知易科罰金之折算標準。再查被告前未曾受有期徒刑以上\n    刑之宣告，有臺灣高等法院被告全國前案紀錄表附卷可按，伊因一時疏失，致觸\n    犯本件犯行，經此次教訓，當知所警惕，而無再犯之虞，本院認前開對伊宣告之\n    刑，以暫不執行為適當，爰併宣告緩刑四年，以啟自新。\n據上論斷，依刑事訴訟法第二百九十九條第一項前段，刑法第二條第一項前段、第二\n百八十四條第一項後段、第六十二條前段、第四十一條第一項前段、第七十四條第一\n款，罰金罰鍰提高標準條例第一條前段、第二條，判決如主文。\n本案經檢察官丙○○到庭執行職務\n中      華      民      國      九十一      年      十      月    三    日\n                                      臺灣臺北地方法院交通法庭\n                                          法  官  陳婷玉\n右正本證明與原本無異。\n如不服本判決，應於判決送達後十日內，向本院提出上訴狀。\n                                          書記官  陳弘文"
  },
  "search": "臺灣臺北地方法院刑事判決九十年度交易字第二七號公訴人臺灣臺北地方法院檢察署檢察官被告丁○○右列被告因過失重傷害案件，經檢察官提起公訴（八十九年度偵字第一九一五○號），本院判決如左：主文丁○○因過失傷害人致重傷，處有期徒刑伍月，如易科罰金，以參佰元折算壹日，緩刑肆年。事實一、丁○○於民國八十九年九月二十二日晚上十時十五分許，駕駛車牌號碼Ｃ四－四六○二號自小客車，沿臺北市松山區○○○路基隆河便道由南向北行駛，行至麥帥二橋下方時，本應注意依該路段標誌速限時速三十公里之速度行車，而依當時天候晴、路面柏油、乾燥、無缺陷、無障礙物、視距良好等情，又無不能注意情事，竟貿然以超逾四十公里之時速駕車前行，撞及在該處由東向西未注意左右來車即穿越道路之行人李光孝，致李光孝受有頭部挫傷合併腦震盪及硬腦膜上出血、左髖骨折脫臼、臉部及右下肢撕裂傷、右腰挫傷及擦傷等重大難治之傷害，嗣經路人報警處理，丁○○並即向到場員警坦承肇事接受裁判。二、案經代行告訴人甲○○訴請及台北市政府警察局松山分局報告台灣台北地方法院檢察署檢察官偵查起訴。理由一、訊據被告丁○○，對於在右揭時、地因駕車過失，撞及被害人李光孝，並致其受有如事實欄所載之傷害等事實已坦承不諱，並有道路交通事故調查報告表、國軍松山醫院出具之診斷證明書等件在卷可稽。另參以被告自承事發時係右前車頭撞及被害人，被害人順著車速滾至該車車頂再滾至路面等語（本院九十一年九月十九日審判筆錄參照），核與卷內警製道路交通事故補充資料表所載被告車損狀況為右前保險桿大燈撞破裂、右前引擎蓋凹、右前擋風玻璃裂、右前車頂凹、車頂上擦痕、右後車燈凹相符，以被害人遭撞及後身體順勢往上滾至車頂再掉落路面之動態觀之，可知此碰撞力道甚鉅，堪認被告所駕之車於事發前係以高速行進，被告自白伊有超速行駛之舉，應認與事實相符，又台北市政府警察局交通警察大隊、台北市車輛行車事故鑑定委員會亦同認被告對本件事故之發生，具有超速行駛之過失，亦有交通事故分析研判表、九十一年八月一日北鑑審字第九一三○二○三九○○號鑑定意見書附卷可參。二、按行車速度，應依標誌之規定，行為時道路交通安全規則第九十三條第一項定有明文，被告為已考領駕照之駕駛人，對此實難諉稱不知。依據前揭台北市車輛行車事故鑑定委員會鑑定意見書所載，該會電詢本件肇事路段之施工單位台北市政府新建工程處，該處表示當時該路段為施工便道，標誌速限為時速三十公里，被告駕車行經該路段，本應依該標誌所示速限行駛，而依道路交通事故調查報告表所載，事發當時天候晴、路面柏油、無缺陷、無障礙物、視距良好，並無不能注意情事，詎伊貿然以超逾四十公里之時速前行，致撞及被害人李光孝，伊對本件事故之發生為有過失，至屬明確。又行人在未設有行人穿越道亦非禁止穿越之路段穿越道路時，應注意左右無來車，始可小心迅速穿越，為行為時道路交通安全規則第一百三十四條第五款所明定，本件肇事路段全線無行人穿越道，業經證人即到場處理事故之員警乙○○陳明在卷（本院九十一年五月二日訊問筆錄參照），亦非禁止穿越之路段，被害人李光孝本應注意於左右無來車時，方可迅速穿越道路，其未注意被告已駕車駛近肇事地點，即貿然穿越道路，其對本件事故之發生，亦屬同有過失。又被害人因本件車禍所受傷害重大，經過相當治療難以回復原狀，有國軍松山醫院以九十一年五月八日（九一）濟行一二七一號函檢附病歷摘要記錄附卷可按，已達刑法第十條第四項第六款之重傷要件，另被告之過失駕駛行為，核與被害人所受傷害具相當因果關係，綜上，本件事證明確，被告犯行洵堪認定，應依法論科。三、核被告所為，係犯刑法第二百八十四條第一項後段過失重傷害罪。被告於肇事後即向到場處理事故之員警坦承肇事，有警製之自首調查表一紙在卷足憑，為對於未發覺之罪自首而接受裁判，應依刑法第六十二條前段規定減輕其刑。爰審酌被告之智識程度、犯罪手段、所生危害、於事發後坦承犯行、被害人對本件事故之發生同有過失、被害人家屬未出面與被告洽談賠償，致未能達成和解等情狀，量處如主文所示之刑。被告行為後，刑法第四十一條已於九十年一月四日修正，嗣經總統於九十年一月十日公布，並自同年一月十二日起生效，依現行刑法第四十一條第一項前段：「犯最重本刑為五年以下有期徒刑以下之罪，而受六個月以下有期徒刑或拘役之宣告，因身體、教育、職業、家庭之關係或其他正當事由，執行顯有困難者，得以一元以上三元以下折算一日，易科罰金」之規定，較諸修正前之刑法第四十一條以「犯最重本刑為三年以下有期徒刑以下之刑之罪，而受六月以下有期徒刑或拘役之宣告」，始得易科罰金之規定，以修正後現行刑法第四十一條第一項前段之規定有利於被告，被告行為時雖在刑法第四十一條修正生效前，惟依刑法第二條第一項前段規定，仍應適用裁判時即修正後之刑法第四十一條第一項前段規定，諭知易科罰金之折算標準。再查被告前未曾受有期徒刑以上刑之宣告，有臺灣高等法院被告全國前案紀錄表附卷可按，伊因一時疏失，致觸犯本件犯行，經此次教訓，當知所警惕，而無再犯之虞，本院認前開對伊宣告之刑，以暫不執行為適當，爰併宣告緩刑四年，以啟自新。據上論斷，依刑事訴訟法第二百九十九條第一項前段，刑法第二條第一項前段、第二百八十四條第一項後段、第六十二條前段、第四十一條第一項前段、第七十四條第一款，罰金罰鍰提高標準條例第一條前段、第二條，判決如主文。本案經檢察官丙○○到庭執行職務中華民國九十一年十月三日臺灣臺北地方法院交通法庭法官陳婷玉右正本證明與原本無異。如不服本判決，應於判決送達後十日內，向本院提出上訴狀。書記官陳弘文中華民國九十一年十月八日",
  "characters": {
    "judges": [
      "陳婷玉"
    ],
    "prosecutors": [

    ],
    "lawyers": [

    ],
    "clerks": [
      "陳弘文"
    ],
    "plaintiffs": [

    ],
    "defendants": [
      "丁○○",
      "右列被告因過失重傷害案件，經檢察官提起公訴（八十九年度偵字第一九一五○號）",
      "，本院判決如左："
    ],
    "prosecutor_office": [
      "臺灣臺北地方法院檢察署檢察官"
    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2002-10-03",
  "created_at": "2016-02-05 18:11:18",
  "updated_at": "2016-02-05 18:11:18"
}