{
  "identify": "TPS-91-台上-5586-20021003",
  "court": {
    "name": "最高法院",
    "code": "TPS"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 91,
  "word": "台上",
  "number": "5586",
  "jcheck": "",
  "reason": "偽造文書",
  "content": "最高法院刑事判決                              九十一年度台上字第五五八六號\n    上  訴  人  甲○○\n右上訴人因偽造文書案件，不服台灣高等法院台中分院中華民國九十一年七月十八日\n第二審更審判決（九十一年度重上更(一)字第三一號，起訴案號：台灣苗栗地方法院檢\n察署八十六年度偵字第一號），提起上訴，本院判決如左：\n    主  文\n上訴駁回。\n    理  由\n按刑事訴訟法第三百七十七條規定：上訴於第三審法院，非以判決違背法令為理由，\n不得為之。是提起第三審上訴，應以原判決違背法令為理由，係屬法定要件。且必須\n依據卷內資料為具體之指摘，並足據以辨認原判決已具備違背法令之形式，始屬相當\n。本件上訴意旨略稱：上訴人係經營志豐傢俱行，從事傢俱買賣，因生意上與朱俊強\n（已判處罪刑確定）有往來而認識，有關推銷其提供之商品，純基於商業之買賣行為\n，並不知係屬贓物。亦不知朱俊強偽刻陳德勝、徐正雄印章及冒用彼等名義向賴康福\n承租房屋，而設立登記「立誠傢俱行」，並向中華電信公司申裝電話，繼而向任泰福\n、吳求購買支票三十張，以之向樺州企業有限公司等訂購傢俱，騙取貨物轉售。上訴\n人於原審迭次陳述上情，並經朱俊強於偵查中坦承係其自己所犯。上訴人請求傳訊朱\n俊強對質，原審未予調查，亦未說明不予調查之理由，遽認上訴人與其共犯，顯有證\n據調查未盡及判決不載理由之違法云云。惟查原判決認定上訴人甲○○有原判決事實\n欄所載犯行，因而撤銷第一審科刑判決，改判依牽連犯關係，從一重仍論處上訴人甲\n○○共同連續行使偽造私文書，足以生損害於他人罪刑；及其被訴偽造有價證券部分\n，經審理結果，不能證明犯罪，因與論罪部分，有牽連犯之裁判上一罪關係，故不另\n為諭知無罪。已敘明所憑證據及認定理由。並依據卷內證據資料，逐一指駁上訴人矢\n口否認有原判決事實欄所載犯行之所辯，何以係卸責之詞，不足採信。從形式上觀察\n，並無違背法令之情形存在。上訴意旨置原判決上開明確論斷於不顧，就原審已詳加\n調查及判決理由已說明之事項，為單純之事實上爭執，指其有證據調查未盡及不載理\n由之違法，自非適法之上訴第三審理由。至上訴意旨所指上訴人於原審請求傳訊朱俊\n強與其對質，非但未予調查，亦未說明不予調查之理由，有證據調查未盡及不載理由\n之違法一節。查朱俊強與上訴人係本件犯罪之共同正犯，朱俊強已於移案之法務部調\n查局苗栗縣調查站訊問時、偵查中及原審更審前調查時供承犯罪，並經台灣苗栗地方\n法院以八十七年度訴字第一四七號判處有期徒刑貳年確定，有原審調閱該案卷宗查核\n是實，原審審理時已提示上訴人並告以要旨，且於理由內詳加說明。雖未就上訴人請\n求再予傳訊朱俊強，未說明無傳訊必要之理由，所踐行之訴訟程序稍嫌欠洽，但顯然\n於判決無影響，依刑事訴訟法第三百八十條規定，亦不得執為上訴第三審理由。綜上\n說明，應認其上訴為違背法律上之程式，予以駁回。\n據上論結，應依刑事訴訟法第三百九十五條前段，判決如主文。\n中      華      民      國    九十一    年      十      月      三      日\n                              最高法院刑事第二庭\n                                  審判長法官  陳  錫  奎\n                                        法官  洪  清  江\n                                        法官  李  伯  道\n                                        法官  洪  文  章\n                                        法官  花  滿  堂\n      右正本證明與原本無異\n                                              書  記  官\n中      華      民      國    九十一    年      十      月      九      日\n",
  "structure": {
    "main": "上訴駁回。",
    "reason": "按刑事訴訟法第三百七十七條規定：上訴於第三審法院，非以判決違背法令為理由，\n不得為之。是提起第三審上訴，應以原判決違背法令為理由，係屬法定要件。且必須\n依據卷內資料為具體之指摘，並足據以辨認原判決已具備違背法令之形式，始屬相當\n。本件上訴意旨略稱：上訴人係經營志豐傢俱行，從事傢俱買賣，因生意上與朱俊強\n（已判處罪刑確定）有往來而認識，有關推銷其提供之商品，純基於商業之買賣行為\n，並不知係屬贓物。亦不知朱俊強偽刻陳德勝、徐正雄印章及冒用彼等名義向賴康福\n承租房屋，而設立登記「立誠傢俱行」，並向中華電信公司申裝電話，繼而向任泰福\n、吳求購買支票三十張，以之向樺州企業有限公司等訂購傢俱，騙取貨物轉售。上訴\n人於原審迭次陳述上情，並經朱俊強於偵查中坦承係其自己所犯。上訴人請求傳訊朱\n俊強對質，原審未予調查，亦未說明不予調查之理由，遽認上訴人與其共犯，顯有證\n據調查未盡及判決不載理由之違法云云。惟查原判決認定上訴人甲○○有原判決事實\n欄所載犯行，因而撤銷第一審科刑判決，改判依牽連犯關係，從一重仍論處上訴人甲\n○○共同連續行使偽造私文書，足以生損害於他人罪刑；及其被訴偽造有價證券部分\n，經審理結果，不能證明犯罪，因與論罪部分，有牽連犯之裁判上一罪關係，故不另\n為諭知無罪。已敘明所憑證據及認定理由。並依據卷內證據資料，逐一指駁上訴人矢\n口否認有原判決事實欄所載犯行之所辯，何以係卸責之詞，不足採信。從形式上觀察\n，並無違背法令之情形存在。上訴意旨置原判決上開明確論斷於不顧，就原審已詳加\n調查及判決理由已說明之事項，為單純之事實上爭執，指其有證據調查未盡及不載理\n由之違法，自非適法之上訴第三審理由。至上訴意旨所指上訴人於原審請求傳訊朱俊\n強與其對質，非但未予調查，亦未說明不予調查之理由，有證據調查未盡及不載理由\n之違法一節。查朱俊強與上訴人係本件犯罪之共同正犯，朱俊強已於移案之法務部調\n查局苗栗縣調查站訊問時、偵查中及原審更審前調查時供承犯罪，並經台灣苗栗地方\n法院以八十七年度訴字第一四七號判處有期徒刑貳年確定，有原審調閱該案卷宗查核\n是實，原審審理時已提示上訴人並告以要旨，且於理由內詳加說明。雖未就上訴人請\n求再予傳訊朱俊強，未說明無傳訊必要之理由，所踐行之訴訟程序稍嫌欠洽，但顯然\n於判決無影響，依刑事訴訟法第三百八十條規定，亦不得執為上訴第三審理由。綜上\n說明，應認其上訴為違背法律上之程式，予以駁回。\n據上論結，應依刑事訴訟法第三百九十五條前段，判決如主文。"
  },
  "search": "最高法院刑事判決九十一年度台上字第五五八六號上訴人甲○○右上訴人因偽造文書案件，不服台灣高等法院台中分院中華民國九十一年七月十八日第二審更審判決（九十一年度重上更(一)字第三一號，起訴案號：台灣苗栗地方法院檢察署八十六年度偵字第一號），提起上訴，本院判決如左：主文上訴駁回。理由按刑事訴訟法第三百七十七條規定：上訴於第三審法院，非以判決違背法令為理由，不得為之。是提起第三審上訴，應以原判決違背法令為理由，係屬法定要件。且必須依據卷內資料為具體之指摘，並足據以辨認原判決已具備違背法令之形式，始屬相當。本件上訴意旨略稱：上訴人係經營志豐傢俱行，從事傢俱買賣，因生意上與朱俊強（已判處罪刑確定）有往來而認識，有關推銷其提供之商品，純基於商業之買賣行為，並不知係屬贓物。亦不知朱俊強偽刻陳德勝、徐正雄印章及冒用彼等名義向賴康福承租房屋，而設立登記「立誠傢俱行」，並向中華電信公司申裝電話，繼而向任泰福、吳求購買支票三十張，以之向樺州企業有限公司等訂購傢俱，騙取貨物轉售。上訴人於原審迭次陳述上情，並經朱俊強於偵查中坦承係其自己所犯。上訴人請求傳訊朱俊強對質，原審未予調查，亦未說明不予調查之理由，遽認上訴人與其共犯，顯有證據調查未盡及判決不載理由之違法云云。惟查原判決認定上訴人甲○○有原判決事實欄所載犯行，因而撤銷第一審科刑判決，改判依牽連犯關係，從一重仍論處上訴人甲○○共同連續行使偽造私文書，足以生損害於他人罪刑；及其被訴偽造有價證券部分，經審理結果，不能證明犯罪，因與論罪部分，有牽連犯之裁判上一罪關係，故不另為諭知無罪。已敘明所憑證據及認定理由。並依據卷內證據資料，逐一指駁上訴人矢口否認有原判決事實欄所載犯行之所辯，何以係卸責之詞，不足採信。從形式上觀察，並無違背法令之情形存在。上訴意旨置原判決上開明確論斷於不顧，就原審已詳加調查及判決理由已說明之事項，為單純之事實上爭執，指其有證據調查未盡及不載理由之違法，自非適法之上訴第三審理由。至上訴意旨所指上訴人於原審請求傳訊朱俊強與其對質，非但未予調查，亦未說明不予調查之理由，有證據調查未盡及不載理由之違法一節。查朱俊強與上訴人係本件犯罪之共同正犯，朱俊強已於移案之法務部調查局苗栗縣調查站訊問時、偵查中及原審更審前調查時供承犯罪，並經台灣苗栗地方法院以八十七年度訴字第一四七號判處有期徒刑貳年確定，有原審調閱該案卷宗查核是實，原審審理時已提示上訴人並告以要旨，且於理由內詳加說明。雖未就上訴人請求再予傳訊朱俊強，未說明無傳訊必要之理由，所踐行之訴訟程序稍嫌欠洽，但顯然於判決無影響，依刑事訴訟法第三百八十條規定，亦不得執為上訴第三審理由。綜上說明，應認其上訴為違背法律上之程式，予以駁回。據上論結，應依刑事訴訟法第三百九十五條前段，判決如主文。中華民國九十一年十月三日最高法院刑事第二庭審判長法官陳錫奎法官洪清江法官李伯道法官洪文章法官花滿堂右正本證明與原本無異書記官中華民國九十一年十月九日",
  "characters": {
    "judges": [

    ],
    "prosecutors": [

    ],
    "lawyers": [

    ],
    "clerks": [

    ],
    "plaintiffs": [

    ],
    "defendants": [

    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2002-10-03",
  "created_at": "2016-02-05 18:13:00",
  "updated_at": "2016-02-05 18:13:00"
}