{
  "identify": "TND-93-聲-1021-20040902-1",
  "court": {
    "name": "臺灣臺南地方法院",
    "code": "TND"
  },
  "division": {
    "name": "民事",
    "code": "V"
  },
  "year": 93,
  "word": "聲",
  "number": "1021",
  "jcheck": "1",
  "reason": "返還提存物",
  "content": "臺灣臺南地方法院民事裁定  九十三年度聲字第一○二一號\n    聲  請  人  臺灣產物保險股份有限公司臺南分公司\n    法定代理人  甲○○\n                            .\n    相  對  人  億寶交通企業有限公司\n    法定代理人  乙○○\n右當事人間聲請返還提存物事件，本院裁定如左：\n    主      文\n本院九十二年度存字第二０四四號擔保提存事件聲請人所提存之擔保金新臺幣肆拾貳\n萬肆仟佰壹拾元，扣除(一)聲請人依臺灣高等法院臺南分院九十二年度上易字第二六\n一號、本院九十年度訴字第七九三號民事確定判決應給付相對人新台幣拾萬柒仟玖\n佰拾肆元，及自民國九十年五月二十五日起至清償日止，按週年利率百分之五計算\n之利息；(二)聲請人依本院九十三年度聲字第二四四號民事確定裁定應給付相對人新台\n幣肆仟捌佰伍拾壹元，及自該裁定送達之翌日起至清償日止，按週年利率百分之五計\n算之利息後之餘額，准予返還。\n聲請程序費用由相對人負擔。\n    理      由\n一、按應供擔保之原因消滅者，法院應依供擔保人之聲請，以裁定命返還其提存物，\n    民事訴訟法第一百零四條第一項第一款定有明文。次按假執行之宣告，因就本案\n    判決或該宣告有廢棄或變更之判決，自該判決宣示時起，於其廢棄或變更之範圍\n    內，失其效力，同法第三百九十五條第一項有明文規定。因之，第一審為被告敗\n    訴之判決，如其部分經第二審法院判決廢棄，就該部分第一審假執行宣告已失其\n    效力，第一審原告自不得再依該已被廢棄之原判決部分聲請假執行，因而第一審\n    被告為免為假執行而供擔保所提存之提存物，就此部分應認其應供擔保之原因已\n    消滅。\n二、本件聲請意旨略以：聲請人與相對人間請求清償債務事件，聲請人前遵本院九十\n    年度訴字第七九三號民事判決為擔保免為假執行，曾提供新台幣（下同）肆拾貳\n    萬肆仟佰壹拾元為擔保金，並以本院九十二度存字第二０四四號擔保提存事件\n    提存在案。茲因該清償債務民事事件，業經臺灣高等法院臺南分院於民國九十二\n    年十二月十六日以九十二年度上易字第二六一號民事判決「原判決關於命上訴人\n    （聲請人）給付超過「新台幣拾萬柒仟玖佰拾肆元本息部分（利息為自九十\n    年五月二十五日起至清償日止，按週年利率百分之五計算之利息）」，及該部分\n    假執行之宣告，暨除確定部分外訴訟費用之裁判均廢棄。」確定。而聲請人於前\n    開訴訟終結後之九十三年一月十三日已定二十日期間催告受擔保利益人即相對人\n    行使權利，經相對人持臺灣高等法院臺南分院九十二年度上易字第二六一號及本\n    院九十年度訴字第七九三號民事確定判決、本院九十三年度聲字第二四四號民事\n    確定裁定對聲請人前開提存之擔保金聲請強制執行（本院九十三年度執字第四六\n    五五號），請求聲請人(一)依臺灣高等法院臺南分院九十二年度上易字第二六一號\n    、本院九十年度訴字第七九三號民事確定判決，應給付相對人拾萬柒仟玖佰\n    拾肆元，及自九十年五月二十五日起至清償日止，按週年利率百分之五計算之利\n    息；(二)依本院九十三年度聲字第二四四號民事確定裁定，應給付相對人肆仟捌佰\n    伍拾壹元，及自該裁定送達之翌日起至清償日止，按週年利率百分之五計算之利\n    息。則依民事訴訟法第一百零四條第一項規定，本院九十二年度存字第二０四四\n    號擔保提存事件聲請人所提存之擔保金肆拾貳萬肆仟佰壹拾元，經扣除相對人\n    聲請強制執行金額後之餘額，應予返還聲請人等語。\n三、經查：聲請人前開主張之事實，已據本院依職權調取本院九十三年度執字第四六\n    五五號清償債務強制執行事件執行卷審閱無誤，堪予採信。揆諸首開說明，第一\n    審為被告敗訴之判決，如其部分經第二審法院判決廢棄，就該部分第一審假執行\n    宣告既已失其效力，第一審原告顯已不得再依該已被廢棄之原判決部分聲請假執\n    行，因而第一審被告為免假執行而供擔保所提存之提存物，就此假執行宣告已失\n    其效力部分應認其應供擔保之原因消滅。從而，聲請人依前揭規定，聲請返還如\n    主文第一項所示餘額之擔保金，自無不合，應予准許。\n四、依民事訴訟法第九十五條、第七十八條，裁定如主文。\n中      華      民      國    九十三    年      九      月      二      日\n                                臺灣臺南地方法院民事第二庭\n~B法      官  張季芬\n右為正本係照原本作成\n如對本裁定抗告須於裁定送達後十日內向本院提出抗告狀，並應繳納抗告裁判費新台\n幣一千元。\n中      華      民      國    九十三    年      九      月      二      日\n~B法院書記官  李榮杰\n",
  "structure": {
    "main": "本院九十二年度存字第二０四四號擔保提存事件聲請人所提存之擔保金新臺幣肆拾貳\n萬肆仟佰壹拾元，扣除(一)聲請人依臺灣高等法院臺南分院九十二年度上易字第二六\n一號、本院九十年度訴字第七九三號民事確定判決應給付相對人新台幣拾萬柒仟玖\n佰拾肆元，及自民國九十年五月二十五日起至清償日止，按週年利率百分之五計算\n之利息；(二)聲請人依本院九十三年度聲字第二四四號民事確定裁定應給付相對人新台\n幣肆仟捌佰伍拾壹元，及自該裁定送達之翌日起至清償日止，按週年利率百分之五計\n算之利息後之餘額，准予返還。\n聲請程序費用由相對人負擔。",
    "reason": "一、按應供擔保之原因消滅者，法院應依供擔保人之聲請，以裁定命返還其提存物，\n    民事訴訟法第一百零四條第一項第一款定有明文。次按假執行之宣告，因就本案\n    判決或該宣告有廢棄或變更之判決，自該判決宣示時起，於其廢棄或變更之範圍\n    內，失其效力，同法第三百九十五條第一項有明文規定。因之，第一審為被告敗\n    訴之判決，如其部分經第二審法院判決廢棄，就該部分第一審假執行宣告已失其\n    效力，第一審原告自不得再依該已被廢棄之原判決部分聲請假執行，因而第一審\n    被告為免為假執行而供擔保所提存之提存物，就此部分應認其應供擔保之原因已\n    消滅。\n二、本件聲請意旨略以：聲請人與相對人間請求清償債務事件，聲請人前遵本院九十\n    年度訴字第七九三號民事判決為擔保免為假執行，曾提供新台幣（下同）肆拾貳\n    萬肆仟佰壹拾元為擔保金，並以本院九十二度存字第二０四四號擔保提存事件\n    提存在案。茲因該清償債務民事事件，業經臺灣高等法院臺南分院於民國九十二\n    年十二月十六日以九十二年度上易字第二六一號民事判決「原判決關於命上訴人\n    （聲請人）給付超過「新台幣拾萬柒仟玖佰拾肆元本息部分（利息為自九十\n    年五月二十五日起至清償日止，按週年利率百分之五計算之利息）」，及該部分\n    假執行之宣告，暨除確定部分外訴訟費用之裁判均廢棄。」確定。而聲請人於前\n    開訴訟終結後之九十三年一月十三日已定二十日期間催告受擔保利益人即相對人\n    行使權利，經相對人持臺灣高等法院臺南分院九十二年度上易字第二六一號及本\n    院九十年度訴字第七九三號民事確定判決、本院九十三年度聲字第二四四號民事\n    確定裁定對聲請人前開提存之擔保金聲請強制執行（本院九十三年度執字第四六\n    五五號），請求聲請人(一)依臺灣高等法院臺南分院九十二年度上易字第二六一號\n    、本院九十年度訴字第七九三號民事確定判決，應給付相對人拾萬柒仟玖佰\n    拾肆元，及自九十年五月二十五日起至清償日止，按週年利率百分之五計算之利\n    息；(二)依本院九十三年度聲字第二四四號民事確定裁定，應給付相對人肆仟捌佰\n    伍拾壹元，及自該裁定送達之翌日起至清償日止，按週年利率百分之五計算之利\n    息。則依民事訴訟法第一百零四條第一項規定，本院九十二年度存字第二０四四\n    號擔保提存事件聲請人所提存之擔保金肆拾貳萬肆仟佰壹拾元，經扣除相對人\n    聲請強制執行金額後之餘額，應予返還聲請人等語。\n三、經查：聲請人前開主張之事實，已據本院依職權調取本院九十三年度執字第四六\n    五五號清償債務強制執行事件執行卷審閱無誤，堪予採信。揆諸首開說明，第一\n    審為被告敗訴之判決，如其部分經第二審法院判決廢棄，就該部分第一審假執行\n    宣告既已失其效力，第一審原告顯已不得再依該已被廢棄之原判決部分聲請假執\n    行，因而第一審被告為免假執行而供擔保所提存之提存物，就此假執行宣告已失\n    其效力部分應認其應供擔保之原因消滅。從而，聲請人依前揭規定，聲請返還如\n    主文第一項所示餘額之擔保金，自無不合，應予准許。\n四、依民事訴訟法第九十五條、第七十八條，裁定如主文。"
  },
  "search": "臺灣臺南地方法院民事裁定九十三年度聲字第一○二一號聲請人臺灣產物保險股份有限公司臺南分公司法定代理人甲○○.相對人億寶交通企業有限公司法定代理人乙○○右當事人間聲請返還提存物事件，本院裁定如左：主文本院九十二年度存字第二０四四號擔保提存事件聲請人所提存之擔保金新臺幣肆拾貳萬肆仟佰壹拾元，扣除(一)聲請人依臺灣高等法院臺南分院九十二年度上易字第二六一號、本院九十年度訴字第七九三號民事確定判決應給付相對人新台幣拾萬柒仟玖佰拾肆元，及自民國九十年五月二十五日起至清償日止，按週年利率百分之五計算之利息；(二)聲請人依本院九十三年度聲字第二四四號民事確定裁定應給付相對人新台幣肆仟捌佰伍拾壹元，及自該裁定送達之翌日起至清償日止，按週年利率百分之五計算之利息後之餘額，准予返還。聲請程序費用由相對人負擔。理由一、按應供擔保之原因消滅者，法院應依供擔保人之聲請，以裁定命返還其提存物，民事訴訟法第一百零四條第一項第一款定有明文。次按假執行之宣告，因就本案判決或該宣告有廢棄或變更之判決，自該判決宣示時起，於其廢棄或變更之範圍內，失其效力，同法第三百九十五條第一項有明文規定。因之，第一審為被告敗訴之判決，如其部分經第二審法院判決廢棄，就該部分第一審假執行宣告已失其效力，第一審原告自不得再依該已被廢棄之原判決部分聲請假執行，因而第一審被告為免為假執行而供擔保所提存之提存物，就此部分應認其應供擔保之原因已消滅。二、本件聲請意旨略以：聲請人與相對人間請求清償債務事件，聲請人前遵本院九十年度訴字第七九三號民事判決為擔保免為假執行，曾提供新台幣（下同）肆拾貳萬肆仟佰壹拾元為擔保金，並以本院九十二度存字第二０四四號擔保提存事件提存在案。茲因該清償債務民事事件，業經臺灣高等法院臺南分院於民國九十二年十二月十六日以九十二年度上易字第二六一號民事判決「原判決關於命上訴人（聲請人）給付超過「新台幣拾萬柒仟玖佰拾肆元本息部分（利息為自九十年五月二十五日起至清償日止，按週年利率百分之五計算之利息）」，及該部分假執行之宣告，暨除確定部分外訴訟費用之裁判均廢棄。」確定。而聲請人於前開訴訟終結後之九十三年一月十三日已定二十日期間催告受擔保利益人即相對人行使權利，經相對人持臺灣高等法院臺南分院九十二年度上易字第二六一號及本院九十年度訴字第七九三號民事確定判決、本院九十三年度聲字第二四四號民事確定裁定對聲請人前開提存之擔保金聲請強制執行（本院九十三年度執字第四六五五號），請求聲請人(一)依臺灣高等法院臺南分院九十二年度上易字第二六一號、本院九十年度訴字第七九三號民事確定判決，應給付相對人拾萬柒仟玖佰拾肆元，及自九十年五月二十五日起至清償日止，按週年利率百分之五計算之利息；(二)依本院九十三年度聲字第二四四號民事確定裁定，應給付相對人肆仟捌佰伍拾壹元，及自該裁定送達之翌日起至清償日止，按週年利率百分之五計算之利息。則依民事訴訟法第一百零四條第一項規定，本院九十二年度存字第二０四四號擔保提存事件聲請人所提存之擔保金肆拾貳萬肆仟佰壹拾元，經扣除相對人聲請強制執行金額後之餘額，應予返還聲請人等語。三、經查：聲請人前開主張之事實，已據本院依職權調取本院九十三年度執字第四六五五號清償債務強制執行事件執行卷審閱無誤，堪予採信。揆諸首開說明，第一審為被告敗訴之判決，如其部分經第二審法院判決廢棄，就該部分第一審假執行宣告既已失其效力，第一審原告顯已不得再依該已被廢棄之原判決部分聲請假執行，因而第一審被告為免假執行而供擔保所提存之提存物，就此假執行宣告已失其效力部分應認其應供擔保之原因消滅。從而，聲請人依前揭規定，聲請返還如主文第一項所示餘額之擔保金，自無不合，應予准許。四、依民事訴訟法第九十五條、第七十八條，裁定如主文。中華民國九十三年九月二日臺灣臺南地方法院民事第二庭~B法官張季芬右為正本係照原本作成如對本裁定抗告須於裁定送達後十日內向本院提出抗告狀，並應繳納抗告裁判費新台幣一千元。中華民國九十三年九月二日~B法院書記官李榮杰",
  "characters": {
    "judges": [
      "張季芬"
    ],
    "prosecutors": [

    ],
    "lawyers": [

    ],
    "clerks": [

    ],
    "plaintiffs": [

    ],
    "defendants": [

    ],
    "prosecutor_office": [
      "臺灣產物保險股份有限公司臺南分公司"
    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2004-09-02",
  "created_at": "2016-02-06 00:57:41",
  "updated_at": "2016-02-06 00:57:41"
}