{
  "identify": "TPB-91-訴-4995-20040901-2",
  "court": {
    "name": "臺北高等行政法院",
    "code": "TPB"
  },
  "division": {
    "name": "行政",
    "code": "A"
  },
  "year": 91,
  "word": "訴",
  "number": "4995",
  "jcheck": "2",
  "reason": "發明專利舉發",
  "content": "臺北高等行政法院判決                            九十一年度訴字第四九九五號\n                              .\n    原      告  溫暘貿易有限公司\n    代  表  人  甲○○董事長.\n    訴訟代理人  陳彥希律師\n    複代 理 人  陳絲倩律師\n    訴訟代理人  何愛文律師\n    被      告  經濟部智慧財產局\n    代  表  人  蔡練生（局長）\n    訴訟代理人  乙○○\n    參  加  人  荷蘭商．皇家飛.\n                電子股份有限公司\n                (KONINK.\n                ELECTRO.\n    代  表  人  Ｊ．Ｌ．凡德渥.\n                (J. L.V.\n    訴訟代理人  徐小波律師\n                宿文堂律師\n                林嘉興專利代.\n右當事人間因發明專利舉發事件，原告不服經濟部中華民國九十一年十月二日經訴字\n第○九一○六一二三六三○號訴願決定，提起行政訴訟，並經本院裁定命參加人獨立\n參加本件被告之訴訟。本院判決如左：\n    主  文\n原告之訴駁回。\n訴訟費用由原告負擔。\n    事  實\n壹、事實概要：\n    緣參加人前於民國（以下同）七十七年十一月二十三日以「記錄系統與記錄載體\n    以及用於該系統之記錄裝置」向前經濟部中央標準局（八十八年一月二十六日改\n    制為智慧財產局）申請發明專利（以下簡稱系爭案），經該局編為第00000\n    000號審查，准予專利，並於公告期滿後，發給發明第四○九九六號專利證書\n    。嗣原告以系爭案違反其核准時專利法（以下簡稱專利法）第一條、第二條之規\n    定，不符發明專利要件，對之提起舉發，並提出舉發證據一為七十七年四月十八\n    日公開之日本第0000000號專利案（以下簡稱引證一）；證據二為七十七\n    年五月四日公開之歐洲第二六五六九五Ａ二號專利案（以下簡稱引證二）；證據\n    三為七十二年二月二十二日公開之美國第0000000號專利案（以下簡稱引\n    證三）為證據。案經被告審查，以九十一年三月七日（九一）智專三（二）○四\n    ○二○字第○九一八九○○○六二七號專利舉發審定書為舉發不成立之處分。原\n    告不服，提起訴願，遭駁回後，遂向本院提起行政訴訟，本院因認本件撤銷訴訟\n    之結果，參加人之權利或法律上利益將受損害，乃依行政訴訟法第四十二條第一\n    項規定，依職權裁定命參加人獨立參加本件被告之訴訟。\n貳、兩造聲明：\n一、原告聲明：求為判決\n１、訴願決定及原處分均撤銷。\n２、命被告就本件為「舉發成立，應撤銷專利」之處分。\n３、訴訟費用由被告負擔。\n二、被告聲明：求為判決如主文所示。\n、兩造爭點：\n    原告提出之舉發證據即引證一、引證二及引證三是否足以證明系爭案不具新穎性\n    及進步性，而不符發明專利要件？\n一、原告陳述：\n１、舉發證據一、二、三所揭技術內容業已教示系爭案更正後申請專利範圍關於記錄\n    載體之技術特徵，故系爭案乃運用申請前之習用技術、知識顯而易知者，非如被\n    告及參加人所指與諸舉發證據有實質差異：\n(1)、按系爭案於其ＮＯ一舉發答辯所更正後之申請專利範圍關於記錄載體主要係第十\n    三項引用第一項所界定「記錄載體預設有指示適用於相關記錄載體之資訊型式之\n    一控制資訊模型」及「記錄載體設有預先形成或預先記錄之伺服軌道，控制資訊\n    模型包括伺服軌道之一軌道調變」之技術特徵，質言之，系爭案主要主張在於，\n    記錄載體上預設伺服軌道之軌道調變含有控制資訊模型之控制信號，然查舉發證\n    據一、二、三即已教示如同系爭案之記錄載體上預設搖擺軌道之軌道調變含有各\n    種資訊控制信號。\n(2)、舉發證據一（日本專利公告第0000000號）申請專利範圍第一項即揭示一\n    種圓盤狀之光學記錄載體，其上預設搖擺軌道（wobbling track）（此即同系爭\n    案之預先形成或預先記錄之伺服軌道），且利用軌道調變方式令較高頻率為載波\n    ，而較低頻率上調變具數碼化之資訊信號，又其說明書第三欄第十一至十二行描\n    述「該偏向控制信號、wobbling信號及位置資訊信號重疊合為信號」，故其軌道\n    調變之資訊訊號包括諸如偏向控制信號、wobbling信號及位置資訊信號等等控制\n    信號（此即相當於系爭案之控制資訊模型包括伺服軌道之一軌道調變）。\n(3)、舉發證據二（歐洲專利第二六五六九五號）揭露一可錄式光學記錄媒體，其具有\n    預設之搖擺溝槽軌道（此即同系爭案之預先形成或預先記錄之伺服軌道），且其\n    利用軌道調變承載諸如位置資訊、偏向控制信號等等控制信號（此即相當於系爭\n    案之控制資訊模型包括伺服軌道之一軌道調變）（詳見舉發證據二說明書第四欄\n    ａ項「時間碼及調變規則」乙節及其申請專利範圍第五項）。\n(4)、舉發證據三（美國專利第0000000號）揭示一可錄可讀之光學載體，其預\n    設螺旋搖擺軌道（此即同系爭案之預先形成或預先記錄之伺服軌道），且其搖擺\n    軌道上之頻率調變載有二頻率信號，第一信號係用為同步及循軌控制之信號（此\n    即相當於系爭案之控制資訊模型包括伺服軌道之一軌道調變）（詳見舉發證據三\n    說明書第一欄第十至十五行及第二欄第二至十三行）。\n(5)、整體而言，依前揭舉發證據一至三可知，將「控制訊號」（例如「位資訊訊號」\n    、「尋軌訊號」、或「時鐘訊號」）調變在光碟預設之伺服軌道（即搖擺軌道）\n    上，乃系爭案申請前之習用技術、知識，而系爭案之技術特徵，只不過是將另一\n    種「控制訊號」（「控制資訊模型」）調變在光碟預設之伺服軌道（即搖擺軌道\n    ）上，根本不脫習知技術簡單轉用之範疇，故顯係運用申請前之習知技術、知識\n    顯而易知者。\n２、系爭案不合實用而不具產業可利用性，而參加人所稱「系爭案所達成之效果，當\n    然為一般人所接受，且未增加其他缺點，未違反當時專利審查作業要點對專利申\n    請案不合實用者之判斷規定」云云不符事實：\n    按如參加人所自承，實施系爭案須在記錄載體（即可錄式光碟）徵收「使用附加\n    費」，而此會使可錄式光碟售價較昂貴，且因其利用控制資訊模型限制可錄製之\n    資訊型態，而使其功能變差，故當難為一般人所接受。再者，實施系爭案欲達成\n    其「加徵使用附加費防止盜版」之目的，其前提至少必須有「能夠錄製所有資訊\n    型態之可錄式光碟自市場上消失」以及「與全世界所有的著作權人，簽署類似『\n    代收權利金』」之配套措施之配合，惟該二配套措施在現實上，顯然不易達成甚\n    至不可能達成。因此，系爭案顯然違反當時專利審查作業要點對專利申請案不合\n    實用者之判斷規定，而不具產業可利用性。\n３、系爭案非如參加人所稱具有「能防止大規模逃避版權之損失」之增進功效：\n    按如前述，實施系爭案因徵收「使用附加費」會使可錄式光碟售價較昂貴，且因\n    其利用控制資訊模型限制可錄製之資訊型態，而使其功能變差，而難為一般人所\n    接受使用，在此情況下，除非如前述之「能夠錄製所有資訊型態之可錄式光碟自\n    市場上消失」配套措施能達成，然而事實上其不易達成甚至不可能達成，因此，\n    系爭案所欲之「能防止大規模逃避版權之損失」之增進功效應難以達成。\n４、原告主張論點並無參加人所指前後矛盾、以偏概全、與事實相違及屬新事實、新\n    證據之情事：\n    按原告提起本舉發係依系爭案核准當時專利法第六十條第一款「違反第一條至第\n    四條規定者」之規定，其中第一條至第三條規定即已概括新穎性、進步性、產業\n    可利用性等等可專利要件之規定，且其中第四條規定即有關非屬發明可專利標的\n    之規定，故原告所為系爭案不具可專利性之各主張於法並非無據，亦非屬新事實\n    及新證據。\n５、原告並無參加人所指有「自行創設專利法所無之關於『配套措施』限制及依據，\n    企圖混淆視聽」之情事：\n    按原告所述關於實施系爭案之前提至少必須有相關配套措施配合之內容主要係強\n    調說明為何系爭案不合實用，並未主張其於專利法上之依據，故絕無參加人所指\n    有「自行創設專利法所無之關於『配套措施』限制及依據，企圖混淆視聽」之情\n    事。\n６、原告並無參加人所指有「提出工研院於另案與本案無關且與事實相違之意見，顯\n    在誤導」之情事：\n    按原告所述本院九十年訴字第六六五三號案審理之專利案技術特徵類同於系爭案\n    「於光碟記錄載體上設有預先形成之伺服軌道，控制資訊模型包括伺服軌道上之\n    一軌道調變．．．」之技術特徵，且財團法人工業技術研究院光電研究所曾基於\n    相同於本件舉發證據三之技術與該相關特徵之技術進行比對，以供本院參酌，實\n    無參加人所指有「顯在誤導」之情事。\n７、綜上所論，舉發證據一、二、三確已對系爭案申請專利範圍有關記錄載體的技術\n    特徵形成重大教示作用，因而系爭案當不具進步性，而參加人所辯為錯誤說法，\n    應不可採，且被告及訴願決定機關於舉發審定書及訴願決定書其核駁理由，並未\n    針對原告所提舉發證據及所述理由逐一審究，未詳盡探究事實，遽而審定及決定\n    顯有違法速斷之嫌。為此，請判決如原告訴之聲明。\n二、被告陳述：\n１、原處分已詳細審酌舉發證據一至三之內容，並已於舉發審定書理由（三）摘述其\n    內容，但該證據一至三之記錄載體，確皆未如系爭案預設有指示適用於相關記錄\n    載體之資訊型式之控制資訊模型，其技術內容與系爭案不同，系爭案申請專利範\n    圍主張亦無與各該證據技藝重疊之事實，確不能由該證據一至三證明系爭案不具\n    新穎性或進步性。舉發之審查係依舉發人所提之證據為依據，本舉發案所提三項\n    證據甚為明確，在審查上亦無不明瞭之處，故無需現場解說之必要。\n２、原告補充理由主要謂舉發證據一之搖擺軌道（Wobbling track），利用軌道調變\n    方式令比較高頻率為載波，較低頻率上調變具數碼化之資訊信號，偏向控制信號\n    Wobbling信號及位置資訊信號重疊合為信號等，如同系爭案之預設伺服軌道、控\n    制資訊模型存於軌道調變之一及兼有控制、位置等內涵；舉發證據二揭露一可錄\n    式光學記錄媒體，其具有預設具搖擺特性之螺旋溝槽軌道，利用軌道調變載承了\n    絕對時間格式之位置資訊等，如同系爭案之伺服軌道，及將伺服軌道調變以儲存\n    控制資訊模型；另舉發證據二所揭雙相位標記方式及其申請專利範圍第五項等，\n    相同於系爭案申請專利範圍第十項之特徵，及已涵蓋系爭案主要特徵，系爭案申\n    請專利範圍第九項之主張；舉發證據三揭示一可錄可讀之光學載體，預設一螺旋\n    搖擺軌道，其上之頻率調變載有二頻率信號，第一信號係用為同步及循軌控制之\n    信號，俱已涵蓋如系爭案之主要特徵，無論個別舉發證據一、二、三或結合其各\n    自特徵，均可證明系爭案不合專利新穎性及進步性。原告補充理由除重新提出原\n    舉發證據一、二、三之中譯本外，另謂系爭案之專利特徵類同技術亦揭示於發明\n    專利第00000000號案中（與系爭案屬同一申請人，本院曾以九十訴字第\n    六六五三號案審理），並再提出工研院對第00000000Ｎ○一號專利舉發\n    （一）案（九○）工研院技字第六二四二號函及訴願審查意見書影本，並謂應請\n    專業機構如工研院光電所就系爭案與舉發證據一、二、三進行比對並提供其專業\n    意見（嗣經原告具狀撤回聲請）云云。\n３、原告於訴訟階段始行提出之工研院對第00000000Ｎ○一號專利舉發（一\n    ）案（九○）工研院技字第六二四二號函及訴願審查意見書影本，非關本件舉發\n    案，要屬另案問題，原告籠統以第00000000號專利案揭示類同於系爭案\n    技術之理由，除顯屬牽強外亦為一新證據，且該項新證據非於被告審定前提出，\n    亦未經參加人（被舉發人）據以提出答辯，更非被告審定之依據，故應不予受理\n    ；再者，本件舉發案各個證據之具體技術及理由，已詳載於原告及參加人所提出\n    之書面資料中至臻明確，被告原審定亦已充分揭載具體理由，實無再送請他機關\n    進一步比對提供意見之必要。\n４、系爭案九十年二月六日之申請專利範圍更正本，係將原第二項之特徵併入第一項\n    ，縮小原第一項之專利範圍，其範圍界定仍包括「系統之特點為記錄載體預設有\n    指示適用於相關記錄載體之資訊型式之一控制資訊模型」，並未變更原實質內容\n    ，亦無原告所指「放棄原第一項之創新特點主張」之事實；況系爭案申請專利範\n    圍第一至十一項之標的為一種記錄資訊之記錄系統，其中第二、三、七項係進一\n    步限定該系統中之記錄裝置，而第十三項（原第十四項）則為一種用於該第一至\n    十一項之系統之記錄載體（含該預設之控制資訊模型），其間並無原告所指之「\n    二者完全不相同」或「並無關係」之問題，又系爭案原申請專利範圍第十三項係\n    隨著更正後之第一項而縮小其專利範圍，亦無原告所指之「擴大」或「不含」引\n    用記載形式之獨立項之記載形式，申請專利範圍更正後之第一項，係進一步界定\n    該「控制資訊模型」係「包括伺服軌道之一軌道調度」等，准其修正，於法並無\n    不合。\n５、系爭案「記錄系統與記錄載體以及用於該系統之記錄裝置」之記錄系統包括可寫\n    入式之一記錄載體及具有將所加資訊記錄於記錄載體上之寫入裝置之一記錄裝置\n    ；系統之特點為記錄載體預設有指示適用於相關記錄載體之資訊型式之一控制資\n    訊模型，及記錄裝置包括讀出控制資訊模型所代表之控制資訊之裝置，產生指示\n    有待記錄資訊型式之指示信號之裝置，及以僅在由讀取之控制信號所指示之資訊\n    型式對應於指示信號時始記錄所加資訊之方式控制記錄過程之控制裝置，其特徵\n    在於記錄載體設有預先形成或預先記錄之伺服軌道，控制資訊模型包括伺服軌道\n    之一軌道調變，記錄裝置包括掃描伺服軌道之裝置，及讀出裝置包括在掃描過程\n    中將軌道調變檢波並自經檢波之軌道調變導出控制資訊之裝置。舉發證據一日本\n    專利第0000000號案，其記錄載體上具有搖擺之軌道，其較低頻率上調變\n    具數碼化之資訊資料，另其濾波器之輸出信號作為偏向之控制信號；舉發證據二\n    歐洲專利第二六五六九五Ａ二號案，係進一步揭示雙相位標記，及揭示其利用軌\n    道調變載具了絕對時間之位置數碼資料等；舉發證據三美國專利第000000\n    0號案，其記錄載體具一螺旋搖擺軌道，該軌道上載有二頻率信號，其中第一信\n    號係用為同步及尋軌控制之信號。該舉發證據一至三之記錄載體皆未如系爭案預\n    設有指示適用於相關記錄載體之資訊型式之控制資訊模型，不能證明系爭案不具\n    新穎性或進步性，亦不能證明系爭案申請專利範圍第十三項（原第十四項）記錄\n    載體不具新穎性或進步性，原告所訴並不足採。原告於準備程序指稱系爭案不具\n    產業利用性，然系爭案在產業上能夠被製造或使用，而產生技術功效可解決所設\n    定之問題，系爭案自具產業利用性。\n６、綜上所述，被告之原處分並無違法，爰請判決如被告答辯之聲明。\n三、參加人陳述：\n１、系爭案之新穎特徵：\n(1)、系爭案之新穎特徵之一，係申請專利範圍第一項所述，「一種記錄資訊之記錄系\n    統，包括可寫入式之一記錄載體及具有將所加資訊記錄於記錄載體上之寫入裝置\n    之一記錄裝置；系統之特點為記錄載體預設有指示適用於相關記錄載體之資訊型\n    式之一控制資訊模型，及記錄裝置包括讀出控制資訊模型所代表之控制資訊之裝\n    置，產生指示有待記錄資訊型式之指示信號之裝置，及以僅在由讀取之控制信號\n    所指示之資訊型式對應於指示信號時始記錄所加資訊之方式控制記錄過程之控制\n    裝置，其特徵在於記錄載體設有預先形成或預先記錄之伺服軌道，控制資訊模型\n    包括伺服軌道之一軌道調變，記錄裝置包括掃描伺服軌道之裝置，及讀出裝置包\n    括在掃描過程中將軌道調變檢波並自經檢波之軌道調變導出控制資訊之裝置。」\n２、系爭案所增進之功效：\n(1)、系爭案所揭示之記錄載體之特點在於記錄載體預先設有指示適用於相關記錄載體\n    之資訊型式之一控制資訊模型（包含純電腦資料，類比聲頻資料及其組合等），\n    僅在經檢波之資訊型式與讀出之控制資訊所指示之型式相對應時，始容許記錄資\n    訊在許可型式之記錄載體上。此一情況容許在記錄載體徵收使用附加費，而防止\n    大規模逃避版權之損失。\n(2)、記錄載體係可抹除式，及預設控制資訊模型為不可抹除式。因控制資訊不能被抹\n    除，故實際上不可能改變記錄載體之用途。\n３、系爭案與舉發證據間之差異：\n(1)、系爭案與舉發證據一（日本專利第0000000號）間之差異：\n    舉發證據一係關於一種用以在一碟形記錄載體上形成軌道之記錄裝置及其形成方\n    法。舉發證據一所揭示之碟形記錄載體上具有一預先形成之搖擺軌道。該預先形\n    成之搖擺軌道包含一以固定頻率調變之第一軌道調變及疊加其上且用以提供位置\n    資料之第二軌道調變。然而，該預先形成之搖擺軌道並未揭示或教示系爭案之預\n    先設有指示適用於相關記錄載體之資訊型式之控制資訊模型。因此，舉發證據一\n    根本無法證明系爭案不具新穎性或進步性。\n(2)、系爭案與舉發證據二（歐洲專利公告號第0000000Ａ二號）間之差異：\n    由於舉發證據二係舉發證據一之歐洲相應案。因此，系爭案與舉發證據二間之差\n    異係與舉發證據一者相同。\n(3)、系爭案與舉發證據三（美國第0000000號專利案）間之差異：\n    舉發證據三係關於一種可記錄之記錄載體，其資訊記錄區域７係被區隔為記錄區\n    ９及表頭區或同步＼位址區８（參見舉發證據三之圖一）。如舉發證據三之圖七\n    所示，軌道具有一軌道搖動之時鐘信號結構，且一第二橫向變化係被加入軌道用\n    以尋跡。然而，習於此藝之人士皆知「尋跡（tracking）」信號係用已將雷射光\n    束保持在軌道中央之信號（參見舉發證據三說明書第一欄第三十三至三十四行之\n    敘述），而非系爭案之用以在經檢波之資訊型式與讀出之控制資訊所指示之型式\n    相對應時，始容許記錄資訊在許可型式之記錄載體上之控制資訊模型，故舉發證\n    據三根本未揭示或教示系爭案之預先設有指示適用於相關記錄載體之資訊型式之\n    控制資訊模型，亦無法達成系爭案之在經檢波之資訊型式與讀出之控制資訊所指\n    示之型式相對應時，始容許記錄資訊在許可型式之記錄載體上之功效。因此，舉\n    發證據三根本無法證明系爭案不具新穎性及＼或進步性。\n４、原告之論點前後矛盾、以偏概全及與事實相違：\n(1)、在第000000000Ｎ○一號專利舉發案之答辯理由書中，參加人為進一步\n    界定系爭案之技術特徵，已主動依據修正前之專利法第五十六條第一項第一款之\n    規定，在未變更發明實質內容的情況下，針對申請專利範圍過廣部分作更正（將\n    申請專利範圍第二項併入第一項）。該更正旨在進一步限定系爭案之申請專利範\n    圍，並非原告所稱之放棄原申請專利範圍。因此，更正後之申請專利範圍第一項\n    有關記錄載體之特徵部分係包含「記錄載體預設有指示適用於相關記錄載體之資\n    訊型式之一控制資訊模型」及「記錄載體設有預先形成或預先記錄之伺服軌道，\n    控制資訊模型包括伺服軌道之一軌道調變」，並非原告所稱之僅在「記錄載體設\n    有預先形成或預先記錄之伺服軌道，控制資訊模型包括伺服軌道之一軌道調變」\n    。\n(2)、原告認為舉發證據一所揭示之圓盤狀光學記錄載體包含由偏向控制信號，搖動信\n    號及位置資訊信號重疊之合成信號，該合成信號兼具控制及位置之內涵，其所揭\n    之內容已涵蓋系爭案之內容。故系爭案不具新穎性。然而，舉發證據一根本未揭\n    示或教示系爭案之用以指示適用於相關記錄載體之資訊型式之控制資訊模型。因\n    此，舉發證據一根本不足以證明系爭案不具新穎性。\n(3)、原告認為舉發證據三之記錄載體軌道上之第一信號係用以同步及尋軌控制之信號\n    ，此信號已教示及涵蓋系爭案之申請專利範圍之內容，故系爭案不具新穎性。然\n    而，舉發證據三之該第一信號僅係用於產生第一徑向尋跡信號，而非用於產生指\n    示何種型式之資訊係將被記錄於記錄載體。因此，舉發證據三根本無法證明系爭\n    案不具新穎性。\n(4)、由原告所提之舉發理由書、訴願理由書、行政訴訟起訴狀、行政訴訟補充理由狀\n    及行政訴訟補充理由(二)狀可知，原告質疑系爭案不具可專利性之理由一變再變（\n    從舉發階段之「舉發證據一證明系爭案不具新穎性」及「舉發證據二及三證明系\n    爭案不具新穎性及＼或進步性」到行政訴訟之「舉發證據一、二及三證明系爭案\n    不具進步性」及「系爭案不具產業可利用性」）。足見原告對各舉發證據之真正\n    意涵並不了解，才會在不同的階段對相同的證據作不同的解讀。基於一不一致及\n    錯誤解讀所作的結論當然為一錯誤的結論。\n(5)、綜觀舉發證據一至三，無論依其個別內容或其組合均無法預期或教示系爭案之技\n    術內容，亦無法達成系爭案之在經檢波之資訊型式與讀出之控制資訊所指示之型\n    式相對應時，始容許記錄資訊在許可型式之記錄載體上之功效。原告僅引用舉發\n    證據中片斷文句，並未詳查該文句之實質意義即作出與事實不符之推論，此一推\n    論實不可採。\n５、原告認為系爭案不具產業可利用性之主張為新事實及新證據，故不可採：\n    如前所述，原告在舉發階段係以「舉發證據一證明系爭案不具新穎性」及「舉發\n    證據二及三證明系爭案不具新穎性及＼或進步性」。然而，卻在行政訴訟階段另\n    主張「系爭案不具產業可利用性」。此一主張顯屬新事實及新證據，其根本未為\n    被告於作出原處分時所審酌，亦未為參加人所表示意見，依法自不能於提起本件\n    行政訴訟時提出（參見最高行政法院九十一年度判字第一七三五號判決及司法周\n    刊第一○七一期）。\n６、系爭案確具產業可利用性：\n    退萬步言，縱使原告得於提起本件行政訴訟時提出產業可利用性之主張，系爭案\n    仍然具產業可利用性。\n(1)、依系爭案申請當時（七十七年十一月二十三日）之專利法第三條第一項之規定，\n    專利申請案無不合實用者則具有產業上利用價值。另，依系爭案申請當時之專利\n    審查作業要點，對專利申請案不合實用者之判斷係有以下之方式：發明或創作\n    之效果，難為一般人所接受，並徒增其他缺點者。發明或創作雖可達成所述功\n    效，但實施極端困難，操作亦不方便。達成發明或創作之功效或目的，同時必\n    然產生危險或毒害等後果而未提供有效防止、控制或使用方法者。並非如原告於\n    行政訴訟補充理由(二)狀第三至四頁所為之判斷方式。系爭案可在經檢波之資訊型\n    式與讀出之控制資訊所指示之型式相對應時，始容許記錄資訊在許可型式之記錄\n    載體上。此一情況容許在記錄載體徵收使用附加費，而防止大規模逃避版權之損\n    失。因此，系爭案所達成之效果，當然為一般人（除不法之盜版業者外）所接受\n    ，且未增加其他缺點。此外，系爭案僅需將控制資訊模型調變至伺服軌道上，故\n    實施上並不困難，操作者根本不需介入，故無操作不方便之處。再者，系爭案根\n    本不會同時產生危險或毒害等後果。由上述分析可知，系爭案並無不合實用之情\n    事，故系爭案確實具有產業上利用價值，亦即具有產業可利用性。\n(2)、原告認為目前市面上販售之可錄式光碟，售價已屬低廉（約在新台幣十元左右）\n    ，而實施系爭案所製造之可錄式光碟售價較貴且功能減少，故不合實用。原告此\n    一論點顯與事實不符，因為技術實用性與商業價值如何乃不同之二事，不得混為\n    一談，且系爭案係於七十七年十一月二十三日申請，在系爭案申請當時可錄式光\n    碟之售價約在新台幣數百元左右。原告豈可以目前之技術及售價來與十六年前之\n    技術及售價相提並論。蓋判斷一舉發案之是否成立，係應以系爭案申請之前之技\n    術與背景為之，而非目前之技術與背景。因此，原告之比對基礎完全錯誤而不可\n    採。此外，系爭案可同時提供錄製影音及資料之功能，故並未如原告所稱之功能\n    減少。\n(3)、原告認為實施系爭案之結果將違反著作權法之相關規定。蓋依系爭案申請時之專\n    利法即七十五年十二月二十四日修正施行之專利法第四條第二項規定：「發明妨\n    礙公共秩序、善良風俗或衛生者，或發明物品之使用違反法律者，不予專利」，\n    如原告援引前揭規定主張系爭案違反著作權法，則原告須證明系爭案妨礙公序良\n    俗、衛生（不包括法律）或使用系爭案之技術違反法律，查系爭案有防止錄製未\n    經授權內容物之功效，對於著作權之保護及著作權人權益之維護頗有實用，且對\n    於一般非盜錄之使用者而言，亦無妨礙，系爭案當無所謂違反著作權法之問題。\n    原告僅憑空言之主張，既未辨明其所主張之依據係前揭專利法第四條第二項前段\n    或後段之規定，復未主張所謂系爭案違反著作權法係因使用系爭案技術而構成著\n    作權法上之重製、公開播送或其他任何法定類型之違法行為，原告此等主張既無\n    依據，又乏舉證，實深違法理。\n(4)、原告復陳述所謂系爭案欠缺配套措施故應不予專利，惟依前揭專利法第三條規定\n    ，專利法所稱之「具有產業上利用價值」係指合於實用與達到產業上實施之階段\n    ，除此等規定外，從未聽聞專利法上有所謂「配套措施」之法律概念，原告竟自\n    行創設法所無之限制及依據，並持而向本院演繹推論以企圖混淆視聽，其指鹿為\n    馬之舉是否可信，深信本院已有定見。\n７、工研院對另案（本院九十年度訴字第六六五三號）之意見與本件無關且與事實不\n    符，故不可採：\n    由於系爭案之技術特徵與另案（本院九十年度訴字第六六五三號）之技術特徵根\n    本不同，二者根本無法相提並論。此外，工研院對另案（本院九十年度訴字第六\n    六五三號）所出具之意見顯與事實相違。因此，在該另案（本院九十年度訴字第\n    六六五三號）之審理過程中，訴願機關根本未採用工研院所提供之意見。此外，\n    本院業已於九十二年五月八日對該另案（本院九十年度訴字第六六五三號）作出\n    「原告之訴駁回」之判決。顯見本院在該另案（本院九十年度訴字第六六五三號\n    ）中亦未採用工研院之意見。原告在本件行政訴訟提出此一無關且與事實相違之\n    意見，其目的顯在誤導本院。\n８、綜上所述，原告之訴為無理由，爰請判決駁回原告之訴。\n    理  由\n一、按「凡新發明具有產業上利用價值者，得依本法申請專利。」為系爭案核准時（\n    即七十五年十二月二十四日修正公布之）專利法第一條所明定。而對於獲准專利\n    權之發明，任何人認有違反當時專利法第一條至第四條規定者，依同法第六十一\n    條第一項規定，得附具證據，向專利局舉發之。從而，系爭案有無違反前揭專利\n    法之情事而應撤銷其發明專利權，依法應由舉發人附具證據證明之，倘其證據不\n    足以證明系爭案有違前揭專利法之規定，自應為舉發不成立之處分。\n二、本件系爭第00000000號「記錄系統與記錄載體以及用於該系統之記錄裝\n    置」發明專利案，係一種記錄資訊之記錄系統，包括可寫入式之一記錄載體及具\n    有將所加資訊記錄於記錄載體上之寫入裝置之一記錄裝置；系統之特點為記錄載\n    體預設有指示適用於相關記錄載體之資訊型式之一控制資訊模型，及記錄裝置包\n    括讀出控制資訊模型所代表之控制資訊之裝置，產生指示有待記錄資訊型式之指\n    示信號之裝置，及以僅在由讀取之控制信號所指示之資訊型式對應於指示信號時\n    始記錄所加資訊之方式控制記錄過程之控制裝置，其特徵在於記錄載體設有預先\n    形成或預先記錄之伺服軌道，控制資訊模型包括伺服軌道之一軌道調變，記錄裝\n    置包括掃描伺服軌道之裝置，及讀出裝置包括在掃描過程中將軌道調變檢波並自\n    經檢波之軌道調變導出控制資訊之裝置者。原告所提舉發證據一為七十七年四月\n    十八日公開之日本第0000000號專利案（即引證一）；證據二為七十七年\n    五月四日公開之歐洲第二六五六九五Ａ二號專利案（即引證二）；證據三為七十\n    二年二月二十二日公開之美國第0000000號專利案（即引證三）。被告係\n    認引證一至三之記錄載體均未如系爭案預設有指示適用於相關記錄載體之資訊型\n    式之控制資訊模型，不能證明系爭案申請專利範圍第十三項（原第十四項）記錄\n    載體不具新穎性或進步性。亦不能證明系爭案申請專利範圍第十三項（原第十四\n    項）引用記載的其餘各附屬項之整體系統中之記錄載體不具新穎性或進步性，系\n    爭案未違反其核准時專利法第一條、第二條之規定等情，乃為舉發不成立之處分\n    。原告不服，循序提起訴願及本件行政訴訟。\n三、原告於本件行政訴訟中訴稱，舉發證據一之搖擺軌道（Wobbling track），利用\n    軌道調變方式令比較高頻率為載波，較低頻率上調變具數碼化之資訊信號，偏向\n    控制信號Wobbling信號及位置資訊信號重疊合為信號等，如同系爭案之預設伺服\n    軌道、控制資訊模型存於軌道調變之一及兼有控制、位置等內涵；舉發證據二揭\n    露一可錄式光學記錄媒體，其具有預設具搖擺特性之螺旋溝槽軌道，利用軌道調\n    變載承了絕對時間格式之位置資訊等，如同系爭案之伺服軌道，及將伺服軌道調\n    變以儲存控制資訊模型；另舉發證據二所揭雙相位標記方式及其申請專利範圍第\n    五項等，相同於系爭案申請專利範圍第十項之特徵，及已涵蓋系爭案主要特徵，\n    系爭案申請專利範圍第九項之主張；舉發證據三揭示一可錄可讀之光學載體，預\n    設一螺旋搖擺軌道，其上之頻率調變載有二頻率信號，第一信號係用為同步及循\n    軌控制之信號，俱已涵蓋如系爭案之主要特徵，無論個別舉發證據一、二、三或\n    結合其各自特徵，均可證明系爭案不合專利新穎性及進步性。另系爭案之專利特\n    徵類同技術亦揭示於發明專利第00000000號案中（與系爭案屬同一申請\n    人，本院曾以九十訴字第六六五三號案審理），並再提出工研院對第00000\n    000Ｎ○一號專利舉發（一）案（九○）工研院技字第六二四二號函及訴願審\n    查意見書影本，並謂應請專業機構如工研院光電所就系爭案與舉發證據一、二、\n    三進行比對並提供其專業意見（嗣經原告具狀撤回聲請）云云。惟查：\n１、系爭案九十年二月六日之申請專利範圍更正本，係將原第二項之特徵併入第一項\n    ，縮小原第一項之專利範圍，其範圍界定仍包括「系統之特點為記錄載體預設有\n    指示適用於相關記錄載體之資訊型式之一控制資訊模型」，並未變更原實質內容\n    ，亦無原告所指「放棄原第一項之創新特點主張」之事實；況系爭案申請專利範\n    圍第一至十一項之標的為一種記錄資訊之記錄系統，其中第二、三、七項係進一\n    步限定該系統中之記錄裝置，而第十三項（原第十四項）則為一種用於該第一至\n    十一項之系統之記錄載體（含該預設之控制資訊模型），其間並無原告所指之「\n    二者完全不相同」或「並無關係」之問題，又系爭案原申請專利範圍第十三項係\n    隨著更正後之第一項而縮小其專利範圍，亦無原告所指之「擴大」或「不含」引\n    用記載形式之獨立項之記載形式。系爭案申請專利範圍更正後之第一項，係進一\n    步界定該「控制資訊模型」係「包括伺服軌道之一軌道調度」等，是被告准其修\n    正，於法並無不合。\n２、系爭案「記錄系統與記錄載體以及用於該系統之記錄裝置」之記錄系統包括可寫\n    入式之一記錄載體及具有將所加資訊記錄於記錄載體上之寫入裝置之一記錄裝置\n    ；系統之特點為記錄載體預設有指示適用於相關記錄載體之資訊型式之一控制資\n    訊模型，及記錄裝置包括讀出控制資訊模型所代表之控制資訊之裝置，產生指示\n    有待記錄資訊型式之指示信號之裝置，及以僅在由讀取之控制信號所指示之資訊\n    型式對應於指示信號時始記錄所加資訊之方式控制記錄過程之控制裝置，其特徵\n    在於記錄載體設有預先形成或預先記錄之伺服軌道，控制資訊模型包括伺服軌道\n    之一軌道調變，記錄裝置包括掃描伺服軌道之裝置，及讀出裝置包括在掃描過程\n    中將軌道調變檢波並自經檢波之軌道調變導出控制資訊之裝置。舉發證據一日本\n    專利第0000000號案，其記錄載體上具有搖擺之軌道，其較低頻率上調變\n    具數碼化之資訊資料，另其濾波器之輸出信號作為偏向之控制信號；舉發證據二\n    歐洲專利第二六五六九五Ａ二號案，係進一步揭示雙相位標記，及揭示其利用軌\n    道調變載具了絕對時間之位置數碼資料等；舉發證據三美國專利第000000\n    0號案，其記錄載體具一螺旋搖擺軌道，該軌道上載有二頻率信號，其中第一信\n    號係用為同步及尋軌控制之信號。該舉發證據一至三之記錄載體皆未如系爭案預\n    設有指示適用於相關記錄載體之資訊型式之控制資訊模型，不能證明系爭案不具\n    新穎性或進步性，亦不能證明系爭案申請專利範圍第十三項（原第十四項）記錄\n    載體不具新穎性或進步性，原告所訴並不足採。原告於準備程序指稱系爭案不具\n    產業利用性，然系爭案在產業上能夠被製造或使用，而產生技術功效可解決所設\n    定之問題，系爭案自具產業利用性。\n３、原告於訴訟階段始行提出之工研院對第00000000Ｎ○一號專利舉發（一\n    ）案（九○）工研院技字第六二四二號函及訴願審查意見書影本，非關本件舉發\n    案，要屬另案問題，原告籠統以第00000000號專利案揭示類同於系爭案\n    技術之理由，除顯屬牽強外亦為一新證據，且該項新證據非於被告審定前提出，\n    亦未經參加人（被舉發人）據以提出答辯，更非被告審定之依據，故應不予受理\n    。又本件舉發案各個證據之具體技術及理由，已詳載於原告及參加人所提出之書\n    面資料中至臻明確，而原處分亦已詳細審酌舉發證據一至三之內容，並於舉發審\n    定書充分揭載具體理由，是該舉發證據一至三之記錄載體，確皆未如系爭案預設\n    有指示適用於相關記錄載體之資訊型式之控制資訊模型，其技術內容與系爭案不\n    同，系爭案申請專利範圍主張亦無與各該證據技藝重疊之事實，確不能由該舉發\n    證據一至三證明系爭案不具新穎性或進步性。另舉發之審查係依舉發人所提之證\n    據為依據，本舉發案所提三項證據甚為明確，在審查上並無不明瞭之處，當無現\n    場解說之必要，且無再送請他機關進一步比對提供意見之必要。\n四、綜上所述，原告之陳詞均不可採，則被告以諸舉發證據尚難證明系爭案有違其核\n    准時專利法第一條及第二條之規定，所為「舉發不成立」之處分，揆諸首揭規定\n    ，並無違誤，訴願決定予以維持，亦無不合。原告徒執前詞，訴請撤銷訴願決定\n    及原處分，並命被告就本件為「舉發成立，應撤銷專利」之處分，均無理由，應\n    予駁回。\n五、本件事證已臻明確，兩造其餘攻擊防禦方法與本件判決結果不生影響，故不逐一\n    論述，併此敘明。\n據上論結，本件原告之訴為無理由，爰依行政訴訟法第九十八條第三項前段判決如主\n文。\n中    華    民    國      九十三      年      九      月        一      日\n                              臺 北 高 等 行 政 法 院 第 一 庭\n                                    審 判 長 法    官 徐瑞晃\n                                             法    官 蕭惠芳\n                                             法    官 吳慧娟\n右為正本係照原本作成。\n如不服本判決，應於送達後二十日內，向本院提出上訴狀並表明上訴理由，如於本判\n決宣示後送達前提起上訴者，應於判決送達後二十日內補提上訴理由書（須按他造人\n數附繕本）。\n中    華    民    國      九十三      年      九      月        一      日\n                                             書 記 官 劉道文\n",
  "structure": {
    "main": "原告之訴駁回。\n訴訟費用由原告負擔。",
    "fact": "壹、事實概要：\n    緣參加人前於民國（以下同）七十七年十一月二十三日以「記錄系統與記錄載體\n    以及用於該系統之記錄裝置」向前經濟部中央標準局（八十八年一月二十六日改\n    制為智慧財產局）申請發明專利（以下簡稱系爭案），經該局編為第00000\n    000號審查，准予專利，並於公告期滿後，發給發明第四○九九六號專利證書\n    。嗣原告以系爭案違反其核准時專利法（以下簡稱專利法）第一條、第二條之規\n    定，不符發明專利要件，對之提起舉發，並提出舉發證據一為七十七年四月十八\n    日公開之日本第0000000號專利案（以下簡稱引證一）；證據二為七十七\n    年五月四日公開之歐洲第二六五六九五Ａ二號專利案（以下簡稱引證二）；證據\n    三為七十二年二月二十二日公開之美國第0000000號專利案（以下簡稱引\n    證三）為證據。案經被告審查，以九十一年三月七日（九一）智專三（二）○四\n    ○二○字第○九一八九○○○六二七號專利舉發審定書為舉發不成立之處分。原\n    告不服，提起訴願，遭駁回後，遂向本院提起行政訴訟，本院因認本件撤銷訴訟\n    之結果，參加人之權利或法律上利益將受損害，乃依行政訴訟法第四十二條第一\n    項規定，依職權裁定命參加人獨立參加本件被告之訴訟。\n貳、兩造聲明：\n一、原告聲明：求為判決\n１、訴願決定及原處分均撤銷。\n２、命被告就本件為「舉發成立，應撤銷專利」之處分。\n３、訴訟費用由被告負擔。\n二、被告聲明：求為判決如主文所示。\n、兩造爭點：\n    原告提出之舉發證據即引證一、引證二及引證三是否足以證明系爭案不具新穎性\n    及進步性，而不符發明專利要件？\n一、原告陳述：\n１、舉發證據一、二、三所揭技術內容業已教示系爭案更正後申請專利範圍關於記錄\n    載體之技術特徵，故系爭案乃運用申請前之習用技術、知識顯而易知者，非如被\n    告及參加人所指與諸舉發證據有實質差異：\n(1)、按系爭案於其ＮＯ一舉發答辯所更正後之申請專利範圍關於記錄載體主要係第十\n    三項引用第一項所界定「記錄載體預設有指示適用於相關記錄載體之資訊型式之\n    一控制資訊模型」及「記錄載體設有預先形成或預先記錄之伺服軌道，控制資訊\n    模型包括伺服軌道之一軌道調變」之技術特徵，質言之，系爭案主要主張在於，\n    記錄載體上預設伺服軌道之軌道調變含有控制資訊模型之控制信號，然查舉發證\n    據一、二、三即已教示如同系爭案之記錄載體上預設搖擺軌道之軌道調變含有各\n    種資訊控制信號。\n(2)、舉發證據一（日本專利公告第0000000號）申請專利範圍第一項即揭示一\n    種圓盤狀之光學記錄載體，其上預設搖擺軌道（wobbling track）（此即同系爭\n    案之預先形成或預先記錄之伺服軌道），且利用軌道調變方式令較高頻率為載波\n    ，而較低頻率上調變具數碼化之資訊信號，又其說明書第三欄第十一至十二行描\n    述「該偏向控制信號、wobbling信號及位置資訊信號重疊合為信號」，故其軌道\n    調變之資訊訊號包括諸如偏向控制信號、wobbling信號及位置資訊信號等等控制\n    信號（此即相當於系爭案之控制資訊模型包括伺服軌道之一軌道調變）。\n(3)、舉發證據二（歐洲專利第二六五六九五號）揭露一可錄式光學記錄媒體，其具有\n    預設之搖擺溝槽軌道（此即同系爭案之預先形成或預先記錄之伺服軌道），且其\n    利用軌道調變承載諸如位置資訊、偏向控制信號等等控制信號（此即相當於系爭\n    案之控制資訊模型包括伺服軌道之一軌道調變）（詳見舉發證據二說明書第四欄\n    ａ項「時間碼及調變規則」乙節及其申請專利範圍第五項）。\n(4)、舉發證據三（美國專利第0000000號）揭示一可錄可讀之光學載體，其預\n    設螺旋搖擺軌道（此即同系爭案之預先形成或預先記錄之伺服軌道），且其搖擺\n    軌道上之頻率調變載有二頻率信號，第一信號係用為同步及循軌控制之信號（此\n    即相當於系爭案之控制資訊模型包括伺服軌道之一軌道調變）（詳見舉發證據三\n    說明書第一欄第十至十五行及第二欄第二至十三行）。\n(5)、整體而言，依前揭舉發證據一至三可知，將「控制訊號」（例如「位資訊訊號」\n    、「尋軌訊號」、或「時鐘訊號」）調變在光碟預設之伺服軌道（即搖擺軌道）\n    上，乃系爭案申請前之習用技術、知識，而系爭案之技術特徵，只不過是將另一\n    種「控制訊號」（「控制資訊模型」）調變在光碟預設之伺服軌道（即搖擺軌道\n    ）上，根本不脫習知技術簡單轉用之範疇，故顯係運用申請前之習知技術、知識\n    顯而易知者。\n２、系爭案不合實用而不具產業可利用性，而參加人所稱「系爭案所達成之效果，當\n    然為一般人所接受，且未增加其他缺點，未違反當時專利審查作業要點對專利申\n    請案不合實用者之判斷規定」云云不符事實：\n    按如參加人所自承，實施系爭案須在記錄載體（即可錄式光碟）徵收「使用附加\n    費」，而此會使可錄式光碟售價較昂貴，且因其利用控制資訊模型限制可錄製之\n    資訊型態，而使其功能變差，故當難為一般人所接受。再者，實施系爭案欲達成\n    其「加徵使用附加費防止盜版」之目的，其前提至少必須有「能夠錄製所有資訊\n    型態之可錄式光碟自市場上消失」以及「與全世界所有的著作權人，簽署類似『\n    代收權利金』」之配套措施之配合，惟該二配套措施在現實上，顯然不易達成甚\n    至不可能達成。因此，系爭案顯然違反當時專利審查作業要點對專利申請案不合\n    實用者之判斷規定，而不具產業可利用性。\n３、系爭案非如參加人所稱具有「能防止大規模逃避版權之損失」之增進功效：\n    按如前述，實施系爭案因徵收「使用附加費」會使可錄式光碟售價較昂貴，且因\n    其利用控制資訊模型限制可錄製之資訊型態，而使其功能變差，而難為一般人所\n    接受使用，在此情況下，除非如前述之「能夠錄製所有資訊型態之可錄式光碟自\n    市場上消失」配套措施能達成，然而事實上其不易達成甚至不可能達成，因此，\n    系爭案所欲之「能防止大規模逃避版權之損失」之增進功效應難以達成。\n４、原告主張論點並無參加人所指前後矛盾、以偏概全、與事實相違及屬新事實、新\n    證據之情事：\n    按原告提起本舉發係依系爭案核准當時專利法第六十條第一款「違反第一條至第\n    四條規定者」之規定，其中第一條至第三條規定即已概括新穎性、進步性、產業\n    可利用性等等可專利要件之規定，且其中第四條規定即有關非屬發明可專利標的\n    之規定，故原告所為系爭案不具可專利性之各主張於法並非無據，亦非屬新事實\n    及新證據。\n５、原告並無參加人所指有「自行創設專利法所無之關於『配套措施』限制及依據，\n    企圖混淆視聽」之情事：\n    按原告所述關於實施系爭案之前提至少必須有相關配套措施配合之內容主要係強\n    調說明為何系爭案不合實用，並未主張其於專利法上之依據，故絕無參加人所指\n    有「自行創設專利法所無之關於『配套措施』限制及依據，企圖混淆視聽」之情\n    事。\n６、原告並無參加人所指有「提出工研院於另案與本案無關且與事實相違之意見，顯\n    在誤導」之情事：\n    按原告所述本院九十年訴字第六六五三號案審理之專利案技術特徵類同於系爭案\n    「於光碟記錄載體上設有預先形成之伺服軌道，控制資訊模型包括伺服軌道上之\n    一軌道調變．．．」之技術特徵，且財團法人工業技術研究院光電研究所曾基於\n    相同於本件舉發證據三之技術與該相關特徵之技術進行比對，以供本院參酌，實\n    無參加人所指有「顯在誤導」之情事。\n７、綜上所論，舉發證據一、二、三確已對系爭案申請專利範圍有關記錄載體的技術\n    特徵形成重大教示作用，因而系爭案當不具進步性，而參加人所辯為錯誤說法，\n    應不可採，且被告及訴願決定機關於舉發審定書及訴願決定書其核駁理由，並未\n    針對原告所提舉發證據及所述理由逐一審究，未詳盡探究事實，遽而審定及決定\n    顯有違法速斷之嫌。為此，請判決如原告訴之聲明。\n二、被告陳述：\n１、原處分已詳細審酌舉發證據一至三之內容，並已於舉發審定書理由（三）摘述其\n    內容，但該證據一至三之記錄載體，確皆未如系爭案預設有指示適用於相關記錄\n    載體之資訊型式之控制資訊模型，其技術內容與系爭案不同，系爭案申請專利範\n    圍主張亦無與各該證據技藝重疊之事實，確不能由該證據一至三證明系爭案不具\n    新穎性或進步性。舉發之審查係依舉發人所提之證據為依據，本舉發案所提三項\n    證據甚為明確，在審查上亦無不明瞭之處，故無需現場解說之必要。\n２、原告補充理由主要謂舉發證據一之搖擺軌道（Wobbling track），利用軌道調變\n    方式令比較高頻率為載波，較低頻率上調變具數碼化之資訊信號，偏向控制信號\n    Wobbling信號及位置資訊信號重疊合為信號等，如同系爭案之預設伺服軌道、控\n    制資訊模型存於軌道調變之一及兼有控制、位置等內涵；舉發證據二揭露一可錄\n    式光學記錄媒體，其具有預設具搖擺特性之螺旋溝槽軌道，利用軌道調變載承了\n    絕對時間格式之位置資訊等，如同系爭案之伺服軌道，及將伺服軌道調變以儲存\n    控制資訊模型；另舉發證據二所揭雙相位標記方式及其申請專利範圍第五項等，\n    相同於系爭案申請專利範圍第十項之特徵，及已涵蓋系爭案主要特徵，系爭案申\n    請專利範圍第九項之主張；舉發證據三揭示一可錄可讀之光學載體，預設一螺旋\n    搖擺軌道，其上之頻率調變載有二頻率信號，第一信號係用為同步及循軌控制之\n    信號，俱已涵蓋如系爭案之主要特徵，無論個別舉發證據一、二、三或結合其各\n    自特徵，均可證明系爭案不合專利新穎性及進步性。原告補充理由除重新提出原\n    舉發證據一、二、三之中譯本外，另謂系爭案之專利特徵類同技術亦揭示於發明\n    專利第00000000號案中（與系爭案屬同一申請人，本院曾以九十訴字第\n    六六五三號案審理），並再提出工研院對第00000000Ｎ○一號專利舉發\n    （一）案（九○）工研院技字第六二四二號函及訴願審查意見書影本，並謂應請\n    專業機構如工研院光電所就系爭案與舉發證據一、二、三進行比對並提供其專業\n    意見（嗣經原告具狀撤回聲請）云云。\n３、原告於訴訟階段始行提出之工研院對第00000000Ｎ○一號專利舉發（一\n    ）案（九○）工研院技字第六二四二號函及訴願審查意見書影本，非關本件舉發\n    案，要屬另案問題，原告籠統以第00000000號專利案揭示類同於系爭案\n    技術之理由，除顯屬牽強外亦為一新證據，且該項新證據非於被告審定前提出，\n    亦未經參加人（被舉發人）據以提出答辯，更非被告審定之依據，故應不予受理\n    ；再者，本件舉發案各個證據之具體技術及理由，已詳載於原告及參加人所提出\n    之書面資料中至臻明確，被告原審定亦已充分揭載具體理由，實無再送請他機關\n    進一步比對提供意見之必要。\n４、系爭案九十年二月六日之申請專利範圍更正本，係將原第二項之特徵併入第一項\n    ，縮小原第一項之專利範圍，其範圍界定仍包括「系統之特點為記錄載體預設有\n    指示適用於相關記錄載體之資訊型式之一控制資訊模型」，並未變更原實質內容\n    ，亦無原告所指「放棄原第一項之創新特點主張」之事實；況系爭案申請專利範\n    圍第一至十一項之標的為一種記錄資訊之記錄系統，其中第二、三、七項係進一\n    步限定該系統中之記錄裝置，而第十三項（原第十四項）則為一種用於該第一至\n    十一項之系統之記錄載體（含該預設之控制資訊模型），其間並無原告所指之「\n    二者完全不相同」或「並無關係」之問題，又系爭案原申請專利範圍第十三項係\n    隨著更正後之第一項而縮小其專利範圍，亦無原告所指之「擴大」或「不含」引\n    用記載形式之獨立項之記載形式，申請專利範圍更正後之第一項，係進一步界定\n    該「控制資訊模型」係「包括伺服軌道之一軌道調度」等，准其修正，於法並無\n    不合。\n５、系爭案「記錄系統與記錄載體以及用於該系統之記錄裝置」之記錄系統包括可寫\n    入式之一記錄載體及具有將所加資訊記錄於記錄載體上之寫入裝置之一記錄裝置\n    ；系統之特點為記錄載體預設有指示適用於相關記錄載體之資訊型式之一控制資\n    訊模型，及記錄裝置包括讀出控制資訊模型所代表之控制資訊之裝置，產生指示\n    有待記錄資訊型式之指示信號之裝置，及以僅在由讀取之控制信號所指示之資訊\n    型式對應於指示信號時始記錄所加資訊之方式控制記錄過程之控制裝置，其特徵\n    在於記錄載體設有預先形成或預先記錄之伺服軌道，控制資訊模型包括伺服軌道\n    之一軌道調變，記錄裝置包括掃描伺服軌道之裝置，及讀出裝置包括在掃描過程\n    中將軌道調變檢波並自經檢波之軌道調變導出控制資訊之裝置。舉發證據一日本\n    專利第0000000號案，其記錄載體上具有搖擺之軌道，其較低頻率上調變\n    具數碼化之資訊資料，另其濾波器之輸出信號作為偏向之控制信號；舉發證據二\n    歐洲專利第二六五六九五Ａ二號案，係進一步揭示雙相位標記，及揭示其利用軌\n    道調變載具了絕對時間之位置數碼資料等；舉發證據三美國專利第000000\n    0號案，其記錄載體具一螺旋搖擺軌道，該軌道上載有二頻率信號，其中第一信\n    號係用為同步及尋軌控制之信號。該舉發證據一至三之記錄載體皆未如系爭案預\n    設有指示適用於相關記錄載體之資訊型式之控制資訊模型，不能證明系爭案不具\n    新穎性或進步性，亦不能證明系爭案申請專利範圍第十三項（原第十四項）記錄\n    載體不具新穎性或進步性，原告所訴並不足採。原告於準備程序指稱系爭案不具\n    產業利用性，然系爭案在產業上能夠被製造或使用，而產生技術功效可解決所設\n    定之問題，系爭案自具產業利用性。\n６、綜上所述，被告之原處分並無違法，爰請判決如被告答辯之聲明。\n三、參加人陳述：\n１、系爭案之新穎特徵：\n(1)、系爭案之新穎特徵之一，係申請專利範圍第一項所述，「一種記錄資訊之記錄系\n    統，包括可寫入式之一記錄載體及具有將所加資訊記錄於記錄載體上之寫入裝置\n    之一記錄裝置；系統之特點為記錄載體預設有指示適用於相關記錄載體之資訊型\n    式之一控制資訊模型，及記錄裝置包括讀出控制資訊模型所代表之控制資訊之裝\n    置，產生指示有待記錄資訊型式之指示信號之裝置，及以僅在由讀取之控制信號\n    所指示之資訊型式對應於指示信號時始記錄所加資訊之方式控制記錄過程之控制\n    裝置，其特徵在於記錄載體設有預先形成或預先記錄之伺服軌道，控制資訊模型\n    包括伺服軌道之一軌道調變，記錄裝置包括掃描伺服軌道之裝置，及讀出裝置包\n    括在掃描過程中將軌道調變檢波並自經檢波之軌道調變導出控制資訊之裝置。」\n２、系爭案所增進之功效：\n(1)、系爭案所揭示之記錄載體之特點在於記錄載體預先設有指示適用於相關記錄載體\n    之資訊型式之一控制資訊模型（包含純電腦資料，類比聲頻資料及其組合等），\n    僅在經檢波之資訊型式與讀出之控制資訊所指示之型式相對應時，始容許記錄資\n    訊在許可型式之記錄載體上。此一情況容許在記錄載體徵收使用附加費，而防止\n    大規模逃避版權之損失。\n(2)、記錄載體係可抹除式，及預設控制資訊模型為不可抹除式。因控制資訊不能被抹\n    除，故實際上不可能改變記錄載體之用途。\n３、系爭案與舉發證據間之差異：\n(1)、系爭案與舉發證據一（日本專利第0000000號）間之差異：\n    舉發證據一係關於一種用以在一碟形記錄載體上形成軌道之記錄裝置及其形成方\n    法。舉發證據一所揭示之碟形記錄載體上具有一預先形成之搖擺軌道。該預先形\n    成之搖擺軌道包含一以固定頻率調變之第一軌道調變及疊加其上且用以提供位置\n    資料之第二軌道調變。然而，該預先形成之搖擺軌道並未揭示或教示系爭案之預\n    先設有指示適用於相關記錄載體之資訊型式之控制資訊模型。因此，舉發證據一\n    根本無法證明系爭案不具新穎性或進步性。\n(2)、系爭案與舉發證據二（歐洲專利公告號第0000000Ａ二號）間之差異：\n    由於舉發證據二係舉發證據一之歐洲相應案。因此，系爭案與舉發證據二間之差\n    異係與舉發證據一者相同。\n(3)、系爭案與舉發證據三（美國第0000000號專利案）間之差異：\n    舉發證據三係關於一種可記錄之記錄載體，其資訊記錄區域７係被區隔為記錄區\n    ９及表頭區或同步＼位址區８（參見舉發證據三之圖一）。如舉發證據三之圖七\n    所示，軌道具有一軌道搖動之時鐘信號結構，且一第二橫向變化係被加入軌道用\n    以尋跡。然而，習於此藝之人士皆知「尋跡（tracking）」信號係用已將雷射光\n    束保持在軌道中央之信號（參見舉發證據三說明書第一欄第三十三至三十四行之\n    敘述），而非系爭案之用以在經檢波之資訊型式與讀出之控制資訊所指示之型式\n    相對應時，始容許記錄資訊在許可型式之記錄載體上之控制資訊模型，故舉發證\n    據三根本未揭示或教示系爭案之預先設有指示適用於相關記錄載體之資訊型式之\n    控制資訊模型，亦無法達成系爭案之在經檢波之資訊型式與讀出之控制資訊所指\n    示之型式相對應時，始容許記錄資訊在許可型式之記錄載體上之功效。因此，舉\n    發證據三根本無法證明系爭案不具新穎性及＼或進步性。\n４、原告之論點前後矛盾、以偏概全及與事實相違：\n(1)、在第000000000Ｎ○一號專利舉發案之答辯理由書中，參加人為進一步\n    界定系爭案之技術特徵，已主動依據修正前之專利法第五十六條第一項第一款之\n    規定，在未變更發明實質內容的情況下，針對申請專利範圍過廣部分作更正（將\n    申請專利範圍第二項併入第一項）。該更正旨在進一步限定系爭案之申請專利範\n    圍，並非原告所稱之放棄原申請專利範圍。因此，更正後之申請專利範圍第一項\n    有關記錄載體之特徵部分係包含「記錄載體預設有指示適用於相關記錄載體之資\n    訊型式之一控制資訊模型」及「記錄載體設有預先形成或預先記錄之伺服軌道，\n    控制資訊模型包括伺服軌道之一軌道調變」，並非原告所稱之僅在「記錄載體設\n    有預先形成或預先記錄之伺服軌道，控制資訊模型包括伺服軌道之一軌道調變」\n    。\n(2)、原告認為舉發證據一所揭示之圓盤狀光學記錄載體包含由偏向控制信號，搖動信\n    號及位置資訊信號重疊之合成信號，該合成信號兼具控制及位置之內涵，其所揭\n    之內容已涵蓋系爭案之內容。故系爭案不具新穎性。然而，舉發證據一根本未揭\n    示或教示系爭案之用以指示適用於相關記錄載體之資訊型式之控制資訊模型。因\n    此，舉發證據一根本不足以證明系爭案不具新穎性。\n(3)、原告認為舉發證據三之記錄載體軌道上之第一信號係用以同步及尋軌控制之信號\n    ，此信號已教示及涵蓋系爭案之申請專利範圍之內容，故系爭案不具新穎性。然\n    而，舉發證據三之該第一信號僅係用於產生第一徑向尋跡信號，而非用於產生指\n    示何種型式之資訊係將被記錄於記錄載體。因此，舉發證據三根本無法證明系爭\n    案不具新穎性。\n(4)、由原告所提之舉發理由書、訴願理由書、行政訴訟起訴狀、行政訴訟補充理由狀\n    及行政訴訟補充理由(二)狀可知，原告質疑系爭案不具可專利性之理由一變再變（\n    從舉發階段之「舉發證據一證明系爭案不具新穎性」及「舉發證據二及三證明系\n    爭案不具新穎性及＼或進步性」到行政訴訟之「舉發證據一、二及三證明系爭案\n    不具進步性」及「系爭案不具產業可利用性」）。足見原告對各舉發證據之真正\n    意涵並不了解，才會在不同的階段對相同的證據作不同的解讀。基於一不一致及\n    錯誤解讀所作的結論當然為一錯誤的結論。\n(5)、綜觀舉發證據一至三，無論依其個別內容或其組合均無法預期或教示系爭案之技\n    術內容，亦無法達成系爭案之在經檢波之資訊型式與讀出之控制資訊所指示之型\n    式相對應時，始容許記錄資訊在許可型式之記錄載體上之功效。原告僅引用舉發\n    證據中片斷文句，並未詳查該文句之實質意義即作出與事實不符之推論，此一推\n    論實不可採。\n５、原告認為系爭案不具產業可利用性之主張為新事實及新證據，故不可採：\n    如前所述，原告在舉發階段係以「舉發證據一證明系爭案不具新穎性」及「舉發\n    證據二及三證明系爭案不具新穎性及＼或進步性」。然而，卻在行政訴訟階段另\n    主張「系爭案不具產業可利用性」。此一主張顯屬新事實及新證據，其根本未為\n    被告於作出原處分時所審酌，亦未為參加人所表示意見，依法自不能於提起本件\n    行政訴訟時提出（參見最高行政法院九十一年度判字第一七三五號判決及司法周\n    刊第一○七一期）。\n６、系爭案確具產業可利用性：\n    退萬步言，縱使原告得於提起本件行政訴訟時提出產業可利用性之主張，系爭案\n    仍然具產業可利用性。\n(1)、依系爭案申請當時（七十七年十一月二十三日）之專利法第三條第一項之規定，\n    專利申請案無不合實用者則具有產業上利用價值。另，依系爭案申請當時之專利\n    審查作業要點，對專利申請案不合實用者之判斷係有以下之方式：發明或創作\n    之效果，難為一般人所接受，並徒增其他缺點者。發明或創作雖可達成所述功\n    效，但實施極端困難，操作亦不方便。達成發明或創作之功效或目的，同時必\n    然產生危險或毒害等後果而未提供有效防止、控制或使用方法者。並非如原告於\n    行政訴訟補充理由(二)狀第三至四頁所為之判斷方式。系爭案可在經檢波之資訊型\n    式與讀出之控制資訊所指示之型式相對應時，始容許記錄資訊在許可型式之記錄\n    載體上。此一情況容許在記錄載體徵收使用附加費，而防止大規模逃避版權之損\n    失。因此，系爭案所達成之效果，當然為一般人（除不法之盜版業者外）所接受\n    ，且未增加其他缺點。此外，系爭案僅需將控制資訊模型調變至伺服軌道上，故\n    實施上並不困難，操作者根本不需介入，故無操作不方便之處。再者，系爭案根\n    本不會同時產生危險或毒害等後果。由上述分析可知，系爭案並無不合實用之情\n    事，故系爭案確實具有產業上利用價值，亦即具有產業可利用性。\n(2)、原告認為目前市面上販售之可錄式光碟，售價已屬低廉（約在新台幣十元左右）\n    ，而實施系爭案所製造之可錄式光碟售價較貴且功能減少，故不合實用。原告此\n    一論點顯與事實不符，因為技術實用性與商業價值如何乃不同之二事，不得混為\n    一談，且系爭案係於七十七年十一月二十三日申請，在系爭案申請當時可錄式光\n    碟之售價約在新台幣數百元左右。原告豈可以目前之技術及售價來與十六年前之\n    技術及售價相提並論。蓋判斷一舉發案之是否成立，係應以系爭案申請之前之技\n    術與背景為之，而非目前之技術與背景。因此，原告之比對基礎完全錯誤而不可\n    採。此外，系爭案可同時提供錄製影音及資料之功能，故並未如原告所稱之功能\n    減少。\n(3)、原告認為實施系爭案之結果將違反著作權法之相關規定。蓋依系爭案申請時之專\n    利法即七十五年十二月二十四日修正施行之專利法第四條第二項規定：「發明妨\n    礙公共秩序、善良風俗或衛生者，或發明物品之使用違反法律者，不予專利」，\n    如原告援引前揭規定主張系爭案違反著作權法，則原告須證明系爭案妨礙公序良\n    俗、衛生（不包括法律）或使用系爭案之技術違反法律，查系爭案有防止錄製未\n    經授權內容物之功效，對於著作權之保護及著作權人權益之維護頗有實用，且對\n    於一般非盜錄之使用者而言，亦無妨礙，系爭案當無所謂違反著作權法之問題。\n    原告僅憑空言之主張，既未辨明其所主張之依據係前揭專利法第四條第二項前段\n    或後段之規定，復未主張所謂系爭案違反著作權法係因使用系爭案技術而構成著\n    作權法上之重製、公開播送或其他任何法定類型之違法行為，原告此等主張既無\n    依據，又乏舉證，實深違法理。\n(4)、原告復陳述所謂系爭案欠缺配套措施故應不予專利，惟依前揭專利法第三條規定\n    ，專利法所稱之「具有產業上利用價值」係指合於實用與達到產業上實施之階段\n    ，除此等規定外，從未聽聞專利法上有所謂「配套措施」之法律概念，原告竟自\n    行創設法所無之限制及依據，並持而向本院演繹推論以企圖混淆視聽，其指鹿為\n    馬之舉是否可信，深信本院已有定見。\n７、工研院對另案（本院九十年度訴字第六六五三號）之意見與本件無關且與事實不\n    符，故不可採：\n    由於系爭案之技術特徵與另案（本院九十年度訴字第六六五三號）之技術特徵根\n    本不同，二者根本無法相提並論。此外，工研院對另案（本院九十年度訴字第六\n    六五三號）所出具之意見顯與事實相違。因此，在該另案（本院九十年度訴字第\n    六六五三號）之審理過程中，訴願機關根本未採用工研院所提供之意見。此外，\n    本院業已於九十二年五月八日對該另案（本院九十年度訴字第六六五三號）作出\n    「原告之訴駁回」之判決。顯見本院在該另案（本院九十年度訴字第六六五三號\n    ）中亦未採用工研院之意見。原告在本件行政訴訟提出此一無關且與事實相違之\n    意見，其目的顯在誤導本院。\n８、綜上所述，原告之訴為無理由，爰請判決駁回原告之訴。",
    "reason": "一、按「凡新發明具有產業上利用價值者，得依本法申請專利。」為系爭案核准時（\n    即七十五年十二月二十四日修正公布之）專利法第一條所明定。而對於獲准專利\n    權之發明，任何人認有違反當時專利法第一條至第四條規定者，依同法第六十一\n    條第一項規定，得附具證據，向專利局舉發之。從而，系爭案有無違反前揭專利\n    法之情事而應撤銷其發明專利權，依法應由舉發人附具證據證明之，倘其證據不\n    足以證明系爭案有違前揭專利法之規定，自應為舉發不成立之處分。\n二、本件系爭第00000000號「記錄系統與記錄載體以及用於該系統之記錄裝\n    置」發明專利案，係一種記錄資訊之記錄系統，包括可寫入式之一記錄載體及具\n    有將所加資訊記錄於記錄載體上之寫入裝置之一記錄裝置；系統之特點為記錄載\n    體預設有指示適用於相關記錄載體之資訊型式之一控制資訊模型，及記錄裝置包\n    括讀出控制資訊模型所代表之控制資訊之裝置，產生指示有待記錄資訊型式之指\n    示信號之裝置，及以僅在由讀取之控制信號所指示之資訊型式對應於指示信號時\n    始記錄所加資訊之方式控制記錄過程之控制裝置，其特徵在於記錄載體設有預先\n    形成或預先記錄之伺服軌道，控制資訊模型包括伺服軌道之一軌道調變，記錄裝\n    置包括掃描伺服軌道之裝置，及讀出裝置包括在掃描過程中將軌道調變檢波並自\n    經檢波之軌道調變導出控制資訊之裝置者。原告所提舉發證據一為七十七年四月\n    十八日公開之日本第0000000號專利案（即引證一）；證據二為七十七年\n    五月四日公開之歐洲第二六五六九五Ａ二號專利案（即引證二）；證據三為七十\n    二年二月二十二日公開之美國第0000000號專利案（即引證三）。被告係\n    認引證一至三之記錄載體均未如系爭案預設有指示適用於相關記錄載體之資訊型\n    式之控制資訊模型，不能證明系爭案申請專利範圍第十三項（原第十四項）記錄\n    載體不具新穎性或進步性。亦不能證明系爭案申請專利範圍第十三項（原第十四\n    項）引用記載的其餘各附屬項之整體系統中之記錄載體不具新穎性或進步性，系\n    爭案未違反其核准時專利法第一條、第二條之規定等情，乃為舉發不成立之處分\n    。原告不服，循序提起訴願及本件行政訴訟。\n三、原告於本件行政訴訟中訴稱，舉發證據一之搖擺軌道（Wobbling track），利用\n    軌道調變方式令比較高頻率為載波，較低頻率上調變具數碼化之資訊信號，偏向\n    控制信號Wobbling信號及位置資訊信號重疊合為信號等，如同系爭案之預設伺服\n    軌道、控制資訊模型存於軌道調變之一及兼有控制、位置等內涵；舉發證據二揭\n    露一可錄式光學記錄媒體，其具有預設具搖擺特性之螺旋溝槽軌道，利用軌道調\n    變載承了絕對時間格式之位置資訊等，如同系爭案之伺服軌道，及將伺服軌道調\n    變以儲存控制資訊模型；另舉發證據二所揭雙相位標記方式及其申請專利範圍第\n    五項等，相同於系爭案申請專利範圍第十項之特徵，及已涵蓋系爭案主要特徵，\n    系爭案申請專利範圍第九項之主張；舉發證據三揭示一可錄可讀之光學載體，預\n    設一螺旋搖擺軌道，其上之頻率調變載有二頻率信號，第一信號係用為同步及循\n    軌控制之信號，俱已涵蓋如系爭案之主要特徵，無論個別舉發證據一、二、三或\n    結合其各自特徵，均可證明系爭案不合專利新穎性及進步性。另系爭案之專利特\n    徵類同技術亦揭示於發明專利第00000000號案中（與系爭案屬同一申請\n    人，本院曾以九十訴字第六六五三號案審理），並再提出工研院對第00000\n    000Ｎ○一號專利舉發（一）案（九○）工研院技字第六二四二號函及訴願審\n    查意見書影本，並謂應請專業機構如工研院光電所就系爭案與舉發證據一、二、\n    三進行比對並提供其專業意見（嗣經原告具狀撤回聲請）云云。惟查：\n１、系爭案九十年二月六日之申請專利範圍更正本，係將原第二項之特徵併入第一項\n    ，縮小原第一項之專利範圍，其範圍界定仍包括「系統之特點為記錄載體預設有\n    指示適用於相關記錄載體之資訊型式之一控制資訊模型」，並未變更原實質內容\n    ，亦無原告所指「放棄原第一項之創新特點主張」之事實；況系爭案申請專利範\n    圍第一至十一項之標的為一種記錄資訊之記錄系統，其中第二、三、七項係進一\n    步限定該系統中之記錄裝置，而第十三項（原第十四項）則為一種用於該第一至\n    十一項之系統之記錄載體（含該預設之控制資訊模型），其間並無原告所指之「\n    二者完全不相同」或「並無關係」之問題，又系爭案原申請專利範圍第十三項係\n    隨著更正後之第一項而縮小其專利範圍，亦無原告所指之「擴大」或「不含」引\n    用記載形式之獨立項之記載形式。系爭案申請專利範圍更正後之第一項，係進一\n    步界定該「控制資訊模型」係「包括伺服軌道之一軌道調度」等，是被告准其修\n    正，於法並無不合。\n２、系爭案「記錄系統與記錄載體以及用於該系統之記錄裝置」之記錄系統包括可寫\n    入式之一記錄載體及具有將所加資訊記錄於記錄載體上之寫入裝置之一記錄裝置\n    ；系統之特點為記錄載體預設有指示適用於相關記錄載體之資訊型式之一控制資\n    訊模型，及記錄裝置包括讀出控制資訊模型所代表之控制資訊之裝置，產生指示\n    有待記錄資訊型式之指示信號之裝置，及以僅在由讀取之控制信號所指示之資訊\n    型式對應於指示信號時始記錄所加資訊之方式控制記錄過程之控制裝置，其特徵\n    在於記錄載體設有預先形成或預先記錄之伺服軌道，控制資訊模型包括伺服軌道\n    之一軌道調變，記錄裝置包括掃描伺服軌道之裝置，及讀出裝置包括在掃描過程\n    中將軌道調變檢波並自經檢波之軌道調變導出控制資訊之裝置。舉發證據一日本\n    專利第0000000號案，其記錄載體上具有搖擺之軌道，其較低頻率上調變\n    具數碼化之資訊資料，另其濾波器之輸出信號作為偏向之控制信號；舉發證據二\n    歐洲專利第二六五六九五Ａ二號案，係進一步揭示雙相位標記，及揭示其利用軌\n    道調變載具了絕對時間之位置數碼資料等；舉發證據三美國專利第000000\n    0號案，其記錄載體具一螺旋搖擺軌道，該軌道上載有二頻率信號，其中第一信\n    號係用為同步及尋軌控制之信號。該舉發證據一至三之記錄載體皆未如系爭案預\n    設有指示適用於相關記錄載體之資訊型式之控制資訊模型，不能證明系爭案不具\n    新穎性或進步性，亦不能證明系爭案申請專利範圍第十三項（原第十四項）記錄\n    載體不具新穎性或進步性，原告所訴並不足採。原告於準備程序指稱系爭案不具\n    產業利用性，然系爭案在產業上能夠被製造或使用，而產生技術功效可解決所設\n    定之問題，系爭案自具產業利用性。\n３、原告於訴訟階段始行提出之工研院對第00000000Ｎ○一號專利舉發（一\n    ）案（九○）工研院技字第六二四二號函及訴願審查意見書影本，非關本件舉發\n    案，要屬另案問題，原告籠統以第00000000號專利案揭示類同於系爭案\n    技術之理由，除顯屬牽強外亦為一新證據，且該項新證據非於被告審定前提出，\n    亦未經參加人（被舉發人）據以提出答辯，更非被告審定之依據，故應不予受理\n    。又本件舉發案各個證據之具體技術及理由，已詳載於原告及參加人所提出之書\n    面資料中至臻明確，而原處分亦已詳細審酌舉發證據一至三之內容，並於舉發審\n    定書充分揭載具體理由，是該舉發證據一至三之記錄載體，確皆未如系爭案預設\n    有指示適用於相關記錄載體之資訊型式之控制資訊模型，其技術內容與系爭案不\n    同，系爭案申請專利範圍主張亦無與各該證據技藝重疊之事實，確不能由該舉發\n    證據一至三證明系爭案不具新穎性或進步性。另舉發之審查係依舉發人所提之證\n    據為依據，本舉發案所提三項證據甚為明確，在審查上並無不明瞭之處，當無現\n    場解說之必要，且無再送請他機關進一步比對提供意見之必要。\n四、綜上所述，原告之陳詞均不可採，則被告以諸舉發證據尚難證明系爭案有違其核\n    准時專利法第一條及第二條之規定，所為「舉發不成立」之處分，揆諸首揭規定\n    ，並無違誤，訴願決定予以維持，亦無不合。原告徒執前詞，訴請撤銷訴願決定\n    及原處分，並命被告就本件為「舉發成立，應撤銷專利」之處分，均無理由，應\n    予駁回。\n五、本件事證已臻明確，兩造其餘攻擊防禦方法與本件判決結果不生影響，故不逐一\n    論述，併此敘明。\n據上論結，本件原告之訴為無理由，爰依行政訴訟法第九十八條第三項前段判決如主\n文。\n中    華    民    國      九十三      年      九      月        一      日\n                              臺 北 高 等 行 政 法 院 第 一 庭\n                                    審 判 長 法    官 徐瑞晃\n                                             法    官 蕭惠芳\n                                             法    官 吳慧娟\n右為正本係照原本作成。\n如不服本判決，應於送達後二十日內，向本院提出上訴狀並表明上訴理由，如於本判\n決宣示後送達前提起上訴者，應於判決送達後二十日內補提上訴理由書（須按他造人\n數附繕本）。"
  },
  "search": "臺北高等行政法院判決九十一年度訴字第四九九五號.原告溫暘貿易有限公司代表人甲○○董事長.訴訟代理人陳彥希律師複代理人陳絲倩律師訴訟代理人何愛文律師被告經濟部智慧財產局代表人蔡練生（局長）訴訟代理人乙○○參加人荷蘭商．皇家飛.電子股份有限公司(KONINK.ELECTRO.代表人Ｊ．Ｌ．凡德渥.(J.L.V.訴訟代理人徐小波律師宿文堂律師林嘉興專利代.右當事人間因發明專利舉發事件，原告不服經濟部中華民國九十一年十月二日經訴字第○九一○六一二三六三○號訴願決定，提起行政訴訟，並經本院裁定命參加人獨立參加本件被告之訴訟。本院判決如左：主文原告之訴駁回。訴訟費用由原告負擔。事實壹、事實概要：緣參加人前於民國（以下同）七十七年十一月二十三日以「記錄系統與記錄載體以及用於該系統之記錄裝置」向前經濟部中央標準局（八十八年一月二十六日改制為智慧財產局）申請發明專利（以下簡稱系爭案），經該局編為第00000000號審查，准予專利，並於公告期滿後，發給發明第四○九九六號專利證書。嗣原告以系爭案違反其核准時專利法（以下簡稱專利法）第一條、第二條之規定，不符發明專利要件，對之提起舉發，並提出舉發證據一為七十七年四月十八日公開之日本第0000000號專利案（以下簡稱引證一）；證據二為七十七年五月四日公開之歐洲第二六五六九五Ａ二號專利案（以下簡稱引證二）；證據三為七十二年二月二十二日公開之美國第0000000號專利案（以下簡稱引證三）為證據。案經被告審查，以九十一年三月七日（九一）智專三（二）○四○二○字第○九一八九○○○六二七號專利舉發審定書為舉發不成立之處分。原告不服，提起訴願，遭駁回後，遂向本院提起行政訴訟，本院因認本件撤銷訴訟之結果，參加人之權利或法律上利益將受損害，乃依行政訴訟法第四十二條第一項規定，依職權裁定命參加人獨立參加本件被告之訴訟。貳、兩造聲明：一、原告聲明：求為判決１、訴願決定及原處分均撤銷。２、命被告就本件為「舉發成立，應撤銷專利」之處分。３、訴訟費用由被告負擔。二、被告聲明：求為判決如主文所示。、兩造爭點：原告提出之舉發證據即引證一、引證二及引證三是否足以證明系爭案不具新穎性及進步性，而不符發明專利要件？一、原告陳述：１、舉發證據一、二、三所揭技術內容業已教示系爭案更正後申請專利範圍關於記錄載體之技術特徵，故系爭案乃運用申請前之習用技術、知識顯而易知者，非如被告及參加人所指與諸舉發證據有實質差異：(1)、按系爭案於其ＮＯ一舉發答辯所更正後之申請專利範圍關於記錄載體主要係第十三項引用第一項所界定「記錄載體預設有指示適用於相關記錄載體之資訊型式之一控制資訊模型」及「記錄載體設有預先形成或預先記錄之伺服軌道，控制資訊模型包括伺服軌道之一軌道調變」之技術特徵，質言之，系爭案主要主張在於，記錄載體上預設伺服軌道之軌道調變含有控制資訊模型之控制信號，然查舉發證據一、二、三即已教示如同系爭案之記錄載體上預設搖擺軌道之軌道調變含有各種資訊控制信號。(2)、舉發證據一（日本專利公告第0000000號）申請專利範圍第一項即揭示一種圓盤狀之光學記錄載體，其上預設搖擺軌道（wobblingtrack）（此即同系爭案之預先形成或預先記錄之伺服軌道），且利用軌道調變方式令較高頻率為載波，而較低頻率上調變具數碼化之資訊信號，又其說明書第三欄第十一至十二行描述「該偏向控制信號、wobbling信號及位置資訊信號重疊合為信號」，故其軌道調變之資訊訊號包括諸如偏向控制信號、wobbling信號及位置資訊信號等等控制信號（此即相當於系爭案之控制資訊模型包括伺服軌道之一軌道調變）。(3)、舉發證據二（歐洲專利第二六五六九五號）揭露一可錄式光學記錄媒體，其具有預設之搖擺溝槽軌道（此即同系爭案之預先形成或預先記錄之伺服軌道），且其利用軌道調變承載諸如位置資訊、偏向控制信號等等控制信號（此即相當於系爭案之控制資訊模型包括伺服軌道之一軌道調變）（詳見舉發證據二說明書第四欄ａ項「時間碼及調變規則」乙節及其申請專利範圍第五項）。(4)、舉發證據三（美國專利第0000000號）揭示一可錄可讀之光學載體，其預設螺旋搖擺軌道（此即同系爭案之預先形成或預先記錄之伺服軌道），且其搖擺軌道上之頻率調變載有二頻率信號，第一信號係用為同步及循軌控制之信號（此即相當於系爭案之控制資訊模型包括伺服軌道之一軌道調變）（詳見舉發證據三說明書第一欄第十至十五行及第二欄第二至十三行）。(5)、整體而言，依前揭舉發證據一至三可知，將「控制訊號」（例如「位資訊訊號」、「尋軌訊號」、或「時鐘訊號」）調變在光碟預設之伺服軌道（即搖擺軌道）上，乃系爭案申請前之習用技術、知識，而系爭案之技術特徵，只不過是將另一種「控制訊號」（「控制資訊模型」）調變在光碟預設之伺服軌道（即搖擺軌道）上，根本不脫習知技術簡單轉用之範疇，故顯係運用申請前之習知技術、知識顯而易知者。２、系爭案不合實用而不具產業可利用性，而參加人所稱「系爭案所達成之效果，當然為一般人所接受，且未增加其他缺點，未違反當時專利審查作業要點對專利申請案不合實用者之判斷規定」云云不符事實：按如參加人所自承，實施系爭案須在記錄載體（即可錄式光碟）徵收「使用附加費」，而此會使可錄式光碟售價較昂貴，且因其利用控制資訊模型限制可錄製之資訊型態，而使其功能變差，故當難為一般人所接受。再者，實施系爭案欲達成其「加徵使用附加費防止盜版」之目的，其前提至少必須有「能夠錄製所有資訊型態之可錄式光碟自市場上消失」以及「與全世界所有的著作權人，簽署類似『代收權利金』」之配套措施之配合，惟該二配套措施在現實上，顯然不易達成甚至不可能達成。因此，系爭案顯然違反當時專利審查作業要點對專利申請案不合實用者之判斷規定，而不具產業可利用性。３、系爭案非如參加人所稱具有「能防止大規模逃避版權之損失」之增進功效：按如前述，實施系爭案因徵收「使用附加費」會使可錄式光碟售價較昂貴，且因其利用控制資訊模型限制可錄製之資訊型態，而使其功能變差，而難為一般人所接受使用，在此情況下，除非如前述之「能夠錄製所有資訊型態之可錄式光碟自市場上消失」配套措施能達成，然而事實上其不易達成甚至不可能達成，因此，系爭案所欲之「能防止大規模逃避版權之損失」之增進功效應難以達成。４、原告主張論點並無參加人所指前後矛盾、以偏概全、與事實相違及屬新事實、新證據之情事：按原告提起本舉發係依系爭案核准當時專利法第六十條第一款「違反第一條至第四條規定者」之規定，其中第一條至第三條規定即已概括新穎性、進步性、產業可利用性等等可專利要件之規定，且其中第四條規定即有關非屬發明可專利標的之規定，故原告所為系爭案不具可專利性之各主張於法並非無據，亦非屬新事實及新證據。５、原告並無參加人所指有「自行創設專利法所無之關於『配套措施』限制及依據，企圖混淆視聽」之情事：按原告所述關於實施系爭案之前提至少必須有相關配套措施配合之內容主要係強調說明為何系爭案不合實用，並未主張其於專利法上之依據，故絕無參加人所指有「自行創設專利法所無之關於『配套措施』限制及依據，企圖混淆視聽」之情事。６、原告並無參加人所指有「提出工研院於另案與本案無關且與事實相違之意見，顯在誤導」之情事：按原告所述本院九十年訴字第六六五三號案審理之專利案技術特徵類同於系爭案「於光碟記錄載體上設有預先形成之伺服軌道，控制資訊模型包括伺服軌道上之一軌道調變．．．」之技術特徵，且財團法人工業技術研究院光電研究所曾基於相同於本件舉發證據三之技術與該相關特徵之技術進行比對，以供本院參酌，實無參加人所指有「顯在誤導」之情事。７、綜上所論，舉發證據一、二、三確已對系爭案申請專利範圍有關記錄載體的技術特徵形成重大教示作用，因而系爭案當不具進步性，而參加人所辯為錯誤說法，應不可採，且被告及訴願決定機關於舉發審定書及訴願決定書其核駁理由，並未針對原告所提舉發證據及所述理由逐一審究，未詳盡探究事實，遽而審定及決定顯有違法速斷之嫌。為此，請判決如原告訴之聲明。二、被告陳述：１、原處分已詳細審酌舉發證據一至三之內容，並已於舉發審定書理由（三）摘述其內容，但該證據一至三之記錄載體，確皆未如系爭案預設有指示適用於相關記錄載體之資訊型式之控制資訊模型，其技術內容與系爭案不同，系爭案申請專利範圍主張亦無與各該證據技藝重疊之事實，確不能由該證據一至三證明系爭案不具新穎性或進步性。舉發之審查係依舉發人所提之證據為依據，本舉發案所提三項證據甚為明確，在審查上亦無不明瞭之處，故無需現場解說之必要。２、原告補充理由主要謂舉發證據一之搖擺軌道（Wobblingtrack），利用軌道調變方式令比較高頻率為載波，較低頻率上調變具數碼化之資訊信號，偏向控制信號Wobbling信號及位置資訊信號重疊合為信號等，如同系爭案之預設伺服軌道、控制資訊模型存於軌道調變之一及兼有控制、位置等內涵；舉發證據二揭露一可錄式光學記錄媒體，其具有預設具搖擺特性之螺旋溝槽軌道，利用軌道調變載承了絕對時間格式之位置資訊等，如同系爭案之伺服軌道，及將伺服軌道調變以儲存控制資訊模型；另舉發證據二所揭雙相位標記方式及其申請專利範圍第五項等，相同於系爭案申請專利範圍第十項之特徵，及已涵蓋系爭案主要特徵，系爭案申請專利範圍第九項之主張；舉發證據三揭示一可錄可讀之光學載體，預設一螺旋搖擺軌道，其上之頻率調變載有二頻率信號，第一信號係用為同步及循軌控制之信號，俱已涵蓋如系爭案之主要特徵，無論個別舉發證據一、二、三或結合其各自特徵，均可證明系爭案不合專利新穎性及進步性。原告補充理由除重新提出原舉發證據一、二、三之中譯本外，另謂系爭案之專利特徵類同技術亦揭示於發明專利第00000000號案中（與系爭案屬同一申請人，本院曾以九十訴字第六六五三號案審理），並再提出工研院對第00000000Ｎ○一號專利舉發（一）案（九○）工研院技字第六二四二號函及訴願審查意見書影本，並謂應請專業機構如工研院光電所就系爭案與舉發證據一、二、三進行比對並提供其專業意見（嗣經原告具狀撤回聲請）云云。３、原告於訴訟階段始行提出之工研院對第00000000Ｎ○一號專利舉發（一）案（九○）工研院技字第六二四二號函及訴願審查意見書影本，非關本件舉發案，要屬另案問題，原告籠統以第00000000號專利案揭示類同於系爭案技術之理由，除顯屬牽強外亦為一新證據，且該項新證據非於被告審定前提出，亦未經參加人（被舉發人）據以提出答辯，更非被告審定之依據，故應不予受理；再者，本件舉發案各個證據之具體技術及理由，已詳載於原告及參加人所提出之書面資料中至臻明確，被告原審定亦已充分揭載具體理由，實無再送請他機關進一步比對提供意見之必要。４、系爭案九十年二月六日之申請專利範圍更正本，係將原第二項之特徵併入第一項，縮小原第一項之專利範圍，其範圍界定仍包括「系統之特點為記錄載體預設有指示適用於相關記錄載體之資訊型式之一控制資訊模型」，並未變更原實質內容，亦無原告所指「放棄原第一項之創新特點主張」之事實；況系爭案申請專利範圍第一至十一項之標的為一種記錄資訊之記錄系統，其中第二、三、七項係進一步限定該系統中之記錄裝置，而第十三項（原第十四項）則為一種用於該第一至十一項之系統之記錄載體（含該預設之控制資訊模型），其間並無原告所指之「二者完全不相同」或「並無關係」之問題，又系爭案原申請專利範圍第十三項係隨著更正後之第一項而縮小其專利範圍，亦無原告所指之「擴大」或「不含」引用記載形式之獨立項之記載形式，申請專利範圍更正後之第一項，係進一步界定該「控制資訊模型」係「包括伺服軌道之一軌道調度」等，准其修正，於法並無不合。５、系爭案「記錄系統與記錄載體以及用於該系統之記錄裝置」之記錄系統包括可寫入式之一記錄載體及具有將所加資訊記錄於記錄載體上之寫入裝置之一記錄裝置；系統之特點為記錄載體預設有指示適用於相關記錄載體之資訊型式之一控制資訊模型，及記錄裝置包括讀出控制資訊模型所代表之控制資訊之裝置，產生指示有待記錄資訊型式之指示信號之裝置，及以僅在由讀取之控制信號所指示之資訊型式對應於指示信號時始記錄所加資訊之方式控制記錄過程之控制裝置，其特徵在於記錄載體設有預先形成或預先記錄之伺服軌道，控制資訊模型包括伺服軌道之一軌道調變，記錄裝置包括掃描伺服軌道之裝置，及讀出裝置包括在掃描過程中將軌道調變檢波並自經檢波之軌道調變導出控制資訊之裝置。舉發證據一日本專利第0000000號案，其記錄載體上具有搖擺之軌道，其較低頻率上調變具數碼化之資訊資料，另其濾波器之輸出信號作為偏向之控制信號；舉發證據二歐洲專利第二六五六九五Ａ二號案，係進一步揭示雙相位標記，及揭示其利用軌道調變載具了絕對時間之位置數碼資料等；舉發證據三美國專利第0000000號案，其記錄載體具一螺旋搖擺軌道，該軌道上載有二頻率信號，其中第一信號係用為同步及尋軌控制之信號。該舉發證據一至三之記錄載體皆未如系爭案預設有指示適用於相關記錄載體之資訊型式之控制資訊模型，不能證明系爭案不具新穎性或進步性，亦不能證明系爭案申請專利範圍第十三項（原第十四項）記錄載體不具新穎性或進步性，原告所訴並不足採。原告於準備程序指稱系爭案不具產業利用性，然系爭案在產業上能夠被製造或使用，而產生技術功效可解決所設定之問題，系爭案自具產業利用性。６、綜上所述，被告之原處分並無違法，爰請判決如被告答辯之聲明。三、參加人陳述：１、系爭案之新穎特徵：(1)、系爭案之新穎特徵之一，係申請專利範圍第一項所述，「一種記錄資訊之記錄系統，包括可寫入式之一記錄載體及具有將所加資訊記錄於記錄載體上之寫入裝置之一記錄裝置；系統之特點為記錄載體預設有指示適用於相關記錄載體之資訊型式之一控制資訊模型，及記錄裝置包括讀出控制資訊模型所代表之控制資訊之裝置，產生指示有待記錄資訊型式之指示信號之裝置，及以僅在由讀取之控制信號所指示之資訊型式對應於指示信號時始記錄所加資訊之方式控制記錄過程之控制裝置，其特徵在於記錄載體設有預先形成或預先記錄之伺服軌道，控制資訊模型包括伺服軌道之一軌道調變，記錄裝置包括掃描伺服軌道之裝置，及讀出裝置包括在掃描過程中將軌道調變檢波並自經檢波之軌道調變導出控制資訊之裝置。」２、系爭案所增進之功效：(1)、系爭案所揭示之記錄載體之特點在於記錄載體預先設有指示適用於相關記錄載體之資訊型式之一控制資訊模型（包含純電腦資料，類比聲頻資料及其組合等），僅在經檢波之資訊型式與讀出之控制資訊所指示之型式相對應時，始容許記錄資訊在許可型式之記錄載體上。此一情況容許在記錄載體徵收使用附加費，而防止大規模逃避版權之損失。(2)、記錄載體係可抹除式，及預設控制資訊模型為不可抹除式。因控制資訊不能被抹除，故實際上不可能改變記錄載體之用途。３、系爭案與舉發證據間之差異：(1)、系爭案與舉發證據一（日本專利第0000000號）間之差異：舉發證據一係關於一種用以在一碟形記錄載體上形成軌道之記錄裝置及其形成方法。舉發證據一所揭示之碟形記錄載體上具有一預先形成之搖擺軌道。該預先形成之搖擺軌道包含一以固定頻率調變之第一軌道調變及疊加其上且用以提供位置資料之第二軌道調變。然而，該預先形成之搖擺軌道並未揭示或教示系爭案之預先設有指示適用於相關記錄載體之資訊型式之控制資訊模型。因此，舉發證據一根本無法證明系爭案不具新穎性或進步性。(2)、系爭案與舉發證據二（歐洲專利公告號第0000000Ａ二號）間之差異：由於舉發證據二係舉發證據一之歐洲相應案。因此，系爭案與舉發證據二間之差異係與舉發證據一者相同。(3)、系爭案與舉發證據三（美國第0000000號專利案）間之差異：舉發證據三係關於一種可記錄之記錄載體，其資訊記錄區域７係被區隔為記錄區９及表頭區或同步＼位址區８（參見舉發證據三之圖一）。如舉發證據三之圖七所示，軌道具有一軌道搖動之時鐘信號結構，且一第二橫向變化係被加入軌道用以尋跡。然而，習於此藝之人士皆知「尋跡（tracking）」信號係用已將雷射光束保持在軌道中央之信號（參見舉發證據三說明書第一欄第三十三至三十四行之敘述），而非系爭案之用以在經檢波之資訊型式與讀出之控制資訊所指示之型式相對應時，始容許記錄資訊在許可型式之記錄載體上之控制資訊模型，故舉發證據三根本未揭示或教示系爭案之預先設有指示適用於相關記錄載體之資訊型式之控制資訊模型，亦無法達成系爭案之在經檢波之資訊型式與讀出之控制資訊所指示之型式相對應時，始容許記錄資訊在許可型式之記錄載體上之功效。因此，舉發證據三根本無法證明系爭案不具新穎性及＼或進步性。４、原告之論點前後矛盾、以偏概全及與事實相違：(1)、在第000000000Ｎ○一號專利舉發案之答辯理由書中，參加人為進一步界定系爭案之技術特徵，已主動依據修正前之專利法第五十六條第一項第一款之規定，在未變更發明實質內容的情況下，針對申請專利範圍過廣部分作更正（將申請專利範圍第二項併入第一項）。該更正旨在進一步限定系爭案之申請專利範圍，並非原告所稱之放棄原申請專利範圍。因此，更正後之申請專利範圍第一項有關記錄載體之特徵部分係包含「記錄載體預設有指示適用於相關記錄載體之資訊型式之一控制資訊模型」及「記錄載體設有預先形成或預先記錄之伺服軌道，控制資訊模型包括伺服軌道之一軌道調變」，並非原告所稱之僅在「記錄載體設有預先形成或預先記錄之伺服軌道，控制資訊模型包括伺服軌道之一軌道調變」。(2)、原告認為舉發證據一所揭示之圓盤狀光學記錄載體包含由偏向控制信號，搖動信號及位置資訊信號重疊之合成信號，該合成信號兼具控制及位置之內涵，其所揭之內容已涵蓋系爭案之內容。故系爭案不具新穎性。然而，舉發證據一根本未揭示或教示系爭案之用以指示適用於相關記錄載體之資訊型式之控制資訊模型。因此，舉發證據一根本不足以證明系爭案不具新穎性。(3)、原告認為舉發證據三之記錄載體軌道上之第一信號係用以同步及尋軌控制之信號，此信號已教示及涵蓋系爭案之申請專利範圍之內容，故系爭案不具新穎性。然而，舉發證據三之該第一信號僅係用於產生第一徑向尋跡信號，而非用於產生指示何種型式之資訊係將被記錄於記錄載體。因此，舉發證據三根本無法證明系爭案不具新穎性。(4)、由原告所提之舉發理由書、訴願理由書、行政訴訟起訴狀、行政訴訟補充理由狀及行政訴訟補充理由(二)狀可知，原告質疑系爭案不具可專利性之理由一變再變（從舉發階段之「舉發證據一證明系爭案不具新穎性」及「舉發證據二及三證明系爭案不具新穎性及＼或進步性」到行政訴訟之「舉發證據一、二及三證明系爭案不具進步性」及「系爭案不具產業可利用性」）。足見原告對各舉發證據之真正意涵並不了解，才會在不同的階段對相同的證據作不同的解讀。基於一不一致及錯誤解讀所作的結論當然為一錯誤的結論。(5)、綜觀舉發證據一至三，無論依其個別內容或其組合均無法預期或教示系爭案之技術內容，亦無法達成系爭案之在經檢波之資訊型式與讀出之控制資訊所指示之型式相對應時，始容許記錄資訊在許可型式之記錄載體上之功效。原告僅引用舉發證據中片斷文句，並未詳查該文句之實質意義即作出與事實不符之推論，此一推論實不可採。５、原告認為系爭案不具產業可利用性之主張為新事實及新證據，故不可採：如前所述，原告在舉發階段係以「舉發證據一證明系爭案不具新穎性」及「舉發證據二及三證明系爭案不具新穎性及＼或進步性」。然而，卻在行政訴訟階段另主張「系爭案不具產業可利用性」。此一主張顯屬新事實及新證據，其根本未為被告於作出原處分時所審酌，亦未為參加人所表示意見，依法自不能於提起本件行政訴訟時提出（參見最高行政法院九十一年度判字第一七三五號判決及司法周刊第一○七一期）。６、系爭案確具產業可利用性：退萬步言，縱使原告得於提起本件行政訴訟時提出產業可利用性之主張，系爭案仍然具產業可利用性。(1)、依系爭案申請當時（七十七年十一月二十三日）之專利法第三條第一項之規定，專利申請案無不合實用者則具有產業上利用價值。另，依系爭案申請當時之專利審查作業要點，對專利申請案不合實用者之判斷係有以下之方式：發明或創作之效果，難為一般人所接受，並徒增其他缺點者。發明或創作雖可達成所述功效，但實施極端困難，操作亦不方便。達成發明或創作之功效或目的，同時必然產生危險或毒害等後果而未提供有效防止、控制或使用方法者。並非如原告於行政訴訟補充理由(二)狀第三至四頁所為之判斷方式。系爭案可在經檢波之資訊型式與讀出之控制資訊所指示之型式相對應時，始容許記錄資訊在許可型式之記錄載體上。此一情況容許在記錄載體徵收使用附加費，而防止大規模逃避版權之損失。因此，系爭案所達成之效果，當然為一般人（除不法之盜版業者外）所接受，且未增加其他缺點。此外，系爭案僅需將控制資訊模型調變至伺服軌道上，故實施上並不困難，操作者根本不需介入，故無操作不方便之處。再者，系爭案根本不會同時產生危險或毒害等後果。由上述分析可知，系爭案並無不合實用之情事，故系爭案確實具有產業上利用價值，亦即具有產業可利用性。(2)、原告認為目前市面上販售之可錄式光碟，售價已屬低廉（約在新台幣十元左右），而實施系爭案所製造之可錄式光碟售價較貴且功能減少，故不合實用。原告此一論點顯與事實不符，因為技術實用性與商業價值如何乃不同之二事，不得混為一談，且系爭案係於七十七年十一月二十三日申請，在系爭案申請當時可錄式光碟之售價約在新台幣數百元左右。原告豈可以目前之技術及售價來與十六年前之技術及售價相提並論。蓋判斷一舉發案之是否成立，係應以系爭案申請之前之技術與背景為之，而非目前之技術與背景。因此，原告之比對基礎完全錯誤而不可採。此外，系爭案可同時提供錄製影音及資料之功能，故並未如原告所稱之功能減少。(3)、原告認為實施系爭案之結果將違反著作權法之相關規定。蓋依系爭案申請時之專利法即七十五年十二月二十四日修正施行之專利法第四條第二項規定：「發明妨礙公共秩序、善良風俗或衛生者，或發明物品之使用違反法律者，不予專利」，如原告援引前揭規定主張系爭案違反著作權法，則原告須證明系爭案妨礙公序良俗、衛生（不包括法律）或使用系爭案之技術違反法律，查系爭案有防止錄製未經授權內容物之功效，對於著作權之保護及著作權人權益之維護頗有實用，且對於一般非盜錄之使用者而言，亦無妨礙，系爭案當無所謂違反著作權法之問題。原告僅憑空言之主張，既未辨明其所主張之依據係前揭專利法第四條第二項前段或後段之規定，復未主張所謂系爭案違反著作權法係因使用系爭案技術而構成著作權法上之重製、公開播送或其他任何法定類型之違法行為，原告此等主張既無依據，又乏舉證，實深違法理。(4)、原告復陳述所謂系爭案欠缺配套措施故應不予專利，惟依前揭專利法第三條規定，專利法所稱之「具有產業上利用價值」係指合於實用與達到產業上實施之階段，除此等規定外，從未聽聞專利法上有所謂「配套措施」之法律概念，原告竟自行創設法所無之限制及依據，並持而向本院演繹推論以企圖混淆視聽，其指鹿為馬之舉是否可信，深信本院已有定見。７、工研院對另案（本院九十年度訴字第六六五三號）之意見與本件無關且與事實不符，故不可採：由於系爭案之技術特徵與另案（本院九十年度訴字第六六五三號）之技術特徵根本不同，二者根本無法相提並論。此外，工研院對另案（本院九十年度訴字第六六五三號）所出具之意見顯與事實相違。因此，在該另案（本院九十年度訴字第六六五三號）之審理過程中，訴願機關根本未採用工研院所提供之意見。此外，本院業已於九十二年五月八日對該另案（本院九十年度訴字第六六五三號）作出「原告之訴駁回」之判決。顯見本院在該另案（本院九十年度訴字第六六五三號）中亦未採用工研院之意見。原告在本件行政訴訟提出此一無關且與事實相違之意見，其目的顯在誤導本院。８、綜上所述，原告之訴為無理由，爰請判決駁回原告之訴。理由一、按「凡新發明具有產業上利用價值者，得依本法申請專利。」為系爭案核准時（即七十五年十二月二十四日修正公布之）專利法第一條所明定。而對於獲准專利權之發明，任何人認有違反當時專利法第一條至第四條規定者，依同法第六十一條第一項規定，得附具證據，向專利局舉發之。從而，系爭案有無違反前揭專利法之情事而應撤銷其發明專利權，依法應由舉發人附具證據證明之，倘其證據不足以證明系爭案有違前揭專利法之規定，自應為舉發不成立之處分。二、本件系爭第00000000號「記錄系統與記錄載體以及用於該系統之記錄裝置」發明專利案，係一種記錄資訊之記錄系統，包括可寫入式之一記錄載體及具有將所加資訊記錄於記錄載體上之寫入裝置之一記錄裝置；系統之特點為記錄載體預設有指示適用於相關記錄載體之資訊型式之一控制資訊模型，及記錄裝置包括讀出控制資訊模型所代表之控制資訊之裝置，產生指示有待記錄資訊型式之指示信號之裝置，及以僅在由讀取之控制信號所指示之資訊型式對應於指示信號時始記錄所加資訊之方式控制記錄過程之控制裝置，其特徵在於記錄載體設有預先形成或預先記錄之伺服軌道，控制資訊模型包括伺服軌道之一軌道調變，記錄裝置包括掃描伺服軌道之裝置，及讀出裝置包括在掃描過程中將軌道調變檢波並自經檢波之軌道調變導出控制資訊之裝置者。原告所提舉發證據一為七十七年四月十八日公開之日本第0000000號專利案（即引證一）；證據二為七十七年五月四日公開之歐洲第二六五六九五Ａ二號專利案（即引證二）；證據三為七十二年二月二十二日公開之美國第0000000號專利案（即引證三）。被告係認引證一至三之記錄載體均未如系爭案預設有指示適用於相關記錄載體之資訊型式之控制資訊模型，不能證明系爭案申請專利範圍第十三項（原第十四項）記錄載體不具新穎性或進步性。亦不能證明系爭案申請專利範圍第十三項（原第十四項）引用記載的其餘各附屬項之整體系統中之記錄載體不具新穎性或進步性，系爭案未違反其核准時專利法第一條、第二條之規定等情，乃為舉發不成立之處分。原告不服，循序提起訴願及本件行政訴訟。三、原告於本件行政訴訟中訴稱，舉發證據一之搖擺軌道（Wobblingtrack），利用軌道調變方式令比較高頻率為載波，較低頻率上調變具數碼化之資訊信號，偏向控制信號Wobbling信號及位置資訊信號重疊合為信號等，如同系爭案之預設伺服軌道、控制資訊模型存於軌道調變之一及兼有控制、位置等內涵；舉發證據二揭露一可錄式光學記錄媒體，其具有預設具搖擺特性之螺旋溝槽軌道，利用軌道調變載承了絕對時間格式之位置資訊等，如同系爭案之伺服軌道，及將伺服軌道調變以儲存控制資訊模型；另舉發證據二所揭雙相位標記方式及其申請專利範圍第五項等，相同於系爭案申請專利範圍第十項之特徵，及已涵蓋系爭案主要特徵，系爭案申請專利範圍第九項之主張；舉發證據三揭示一可錄可讀之光學載體，預設一螺旋搖擺軌道，其上之頻率調變載有二頻率信號，第一信號係用為同步及循軌控制之信號，俱已涵蓋如系爭案之主要特徵，無論個別舉發證據一、二、三或結合其各自特徵，均可證明系爭案不合專利新穎性及進步性。另系爭案之專利特徵類同技術亦揭示於發明專利第00000000號案中（與系爭案屬同一申請人，本院曾以九十訴字第六六五三號案審理），並再提出工研院對第00000000Ｎ○一號專利舉發（一）案（九○）工研院技字第六二四二號函及訴願審查意見書影本，並謂應請專業機構如工研院光電所就系爭案與舉發證據一、二、三進行比對並提供其專業意見（嗣經原告具狀撤回聲請）云云。惟查：１、系爭案九十年二月六日之申請專利範圍更正本，係將原第二項之特徵併入第一項，縮小原第一項之專利範圍，其範圍界定仍包括「系統之特點為記錄載體預設有指示適用於相關記錄載體之資訊型式之一控制資訊模型」，並未變更原實質內容，亦無原告所指「放棄原第一項之創新特點主張」之事實；況系爭案申請專利範圍第一至十一項之標的為一種記錄資訊之記錄系統，其中第二、三、七項係進一步限定該系統中之記錄裝置，而第十三項（原第十四項）則為一種用於該第一至十一項之系統之記錄載體（含該預設之控制資訊模型），其間並無原告所指之「二者完全不相同」或「並無關係」之問題，又系爭案原申請專利範圍第十三項係隨著更正後之第一項而縮小其專利範圍，亦無原告所指之「擴大」或「不含」引用記載形式之獨立項之記載形式。系爭案申請專利範圍更正後之第一項，係進一步界定該「控制資訊模型」係「包括伺服軌道之一軌道調度」等，是被告准其修正，於法並無不合。２、系爭案「記錄系統與記錄載體以及用於該系統之記錄裝置」之記錄系統包括可寫入式之一記錄載體及具有將所加資訊記錄於記錄載體上之寫入裝置之一記錄裝置；系統之特點為記錄載體預設有指示適用於相關記錄載體之資訊型式之一控制資訊模型，及記錄裝置包括讀出控制資訊模型所代表之控制資訊之裝置，產生指示有待記錄資訊型式之指示信號之裝置，及以僅在由讀取之控制信號所指示之資訊型式對應於指示信號時始記錄所加資訊之方式控制記錄過程之控制裝置，其特徵在於記錄載體設有預先形成或預先記錄之伺服軌道，控制資訊模型包括伺服軌道之一軌道調變，記錄裝置包括掃描伺服軌道之裝置，及讀出裝置包括在掃描過程中將軌道調變檢波並自經檢波之軌道調變導出控制資訊之裝置。舉發證據一日本專利第0000000號案，其記錄載體上具有搖擺之軌道，其較低頻率上調變具數碼化之資訊資料，另其濾波器之輸出信號作為偏向之控制信號；舉發證據二歐洲專利第二六五六九五Ａ二號案，係進一步揭示雙相位標記，及揭示其利用軌道調變載具了絕對時間之位置數碼資料等；舉發證據三美國專利第0000000號案，其記錄載體具一螺旋搖擺軌道，該軌道上載有二頻率信號，其中第一信號係用為同步及尋軌控制之信號。該舉發證據一至三之記錄載體皆未如系爭案預設有指示適用於相關記錄載體之資訊型式之控制資訊模型，不能證明系爭案不具新穎性或進步性，亦不能證明系爭案申請專利範圍第十三項（原第十四項）記錄載體不具新穎性或進步性，原告所訴並不足採。原告於準備程序指稱系爭案不具產業利用性，然系爭案在產業上能夠被製造或使用，而產生技術功效可解決所設定之問題，系爭案自具產業利用性。３、原告於訴訟階段始行提出之工研院對第00000000Ｎ○一號專利舉發（一）案（九○）工研院技字第六二四二號函及訴願審查意見書影本，非關本件舉發案，要屬另案問題，原告籠統以第00000000號專利案揭示類同於系爭案技術之理由，除顯屬牽強外亦為一新證據，且該項新證據非於被告審定前提出，亦未經參加人（被舉發人）據以提出答辯，更非被告審定之依據，故應不予受理。又本件舉發案各個證據之具體技術及理由，已詳載於原告及參加人所提出之書面資料中至臻明確，而原處分亦已詳細審酌舉發證據一至三之內容，並於舉發審定書充分揭載具體理由，是該舉發證據一至三之記錄載體，確皆未如系爭案預設有指示適用於相關記錄載體之資訊型式之控制資訊模型，其技術內容與系爭案不同，系爭案申請專利範圍主張亦無與各該證據技藝重疊之事實，確不能由該舉發證據一至三證明系爭案不具新穎性或進步性。另舉發之審查係依舉發人所提之證據為依據，本舉發案所提三項證據甚為明確，在審查上並無不明瞭之處，當無現場解說之必要，且無再送請他機關進一步比對提供意見之必要。四、綜上所述，原告之陳詞均不可採，則被告以諸舉發證據尚難證明系爭案有違其核准時專利法第一條及第二條之規定，所為「舉發不成立」之處分，揆諸首揭規定，並無違誤，訴願決定予以維持，亦無不合。原告徒執前詞，訴請撤銷訴願決定及原處分，並命被告就本件為「舉發成立，應撤銷專利」之處分，均無理由，應予駁回。五、本件事證已臻明確，兩造其餘攻擊防禦方法與本件判決結果不生影響，故不逐一論述，併此敘明。據上論結，本件原告之訴為無理由，爰依行政訴訟法第九十八條第三項前段判決如主文。中華民國九十三年九月一日臺北高等行政法院第一庭審判長法官徐瑞晃法官蕭惠芳法官吳慧娟右為正本係照原本作成。如不服本判決，應於送達後二十日內，向本院提出上訴狀並表明上訴理由，如於本判決宣示後送達前提起上訴者，應於判決送達後二十日內補提上訴理由書（須按他造人數附繕本）。中華民國九十三年九月一日書記官劉道文",
  "characters": {
    "judges": [
      "徐瑞晃",
      "蕭惠芳",
      "吳慧娟"
    ],
    "prosecutors": [

    ],
    "lawyers": [
      "陳彥希",
      "陳絲倩",
      "何愛文",
      "徐小波",
      "宿文堂"
    ],
    "clerks": [

    ],
    "plaintiffs": [
      "溫暘貿易有限公司"
    ],
    "defendants": [
      "經濟部智慧財產局"
    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2004-09-01",
  "created_at": "2016-02-06 00:57:28",
  "updated_at": "2016-02-06 00:57:28"
}