{
  "identify": "TPS-93-台上-4544-20040902",
  "court": {
    "name": "最高法院",
    "code": "TPS"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 93,
  "word": "台上",
  "number": "4544",
  "jcheck": "",
  "reason": "違反廢棄物清理法",
  "content": "最高法院刑事判決                              九十三年度台上字第四五四四號\n    上  訴  人  長興化學工業股份有限公司\n    代  表  人  卯○○\n    選任辯護人  王進勝律師\n                王奕棋律師\n    上  訴  人  卯○○\n    選任辯護人  王奕棋律師\n                侯重信律師\n                吳建勛律師\n    上  訴  人  丁○○\n    選任辯護人  邱雅文律師\n                江雍正律師\n    上  訴  人  丙○○\n    選任辯護人  王進勝律師\n                謝嘉順律師\n    上  訴  人  子○○\n    選任辯護人  吳賢明律師\n    上  訴  人  昇利化工股份有限公司\n                              .\n    代  表  人  洪金輝\n    選任辯護人  陳凱聲律師\n                林辰彥律師\n                張凱輝律師\n    上  訴  人  己○○\n    選任辯護人  陳凱聲律師\n                林辰彥律師\n                張凱輝律師\n    上  訴  人  癸○○\n    選任辯護人  陳凱聲律師\n                宗淑媛律師\n    上  訴  人  寅○○\n    選任辯護人  陳凱聲律師\n                宗淑媛律師\n    上  訴  人  乙○○\n    選任辯護人  陳凱聲律師\n                宗淑媛律師\n    上  訴  人  巳○○\n                壬○○\n    右  一  人\n    選任辯護人  黃榮作律師\n    上  訴  人  丑○○原姓名.\n                庚○○\n                戊○○\n                甲○○\n                        原身分.\n                辛○○\n                辰○○\n右上訴人等因違反廢棄物清理法案件，不服台灣高等法院高雄分院中華民國九十二年\n五月二十九日第二審判決（九十一年度上訴字第一三五四號，起訴案號：台灣高雄地\n方法院檢察署八十九年度偵字第一五八二六號、第一六一００號、第一六三一０號、\n第一六六八八號、第一七一０九號、第一七一九一號、第一七六六九號、第一七六七\n三號、第一八０一八號、第一六六八七號、第一六八六九號、第一六八六八號、第一\n六八六五號、第一七０六二號、第一七０六０號、第一七０六一號、第一六五七四號\n，八十九年度偵緝字第一二四一號、第一二七一號、第一二四二號），提起上訴，本\n院判決如左：\n    主  文\n原判決關於卯○○、丁○○、子○○、丙○○、己○○、巳○○、壬○○、丑○○、\n庚○○、戊○○、辛○○部分，及癸○○、寅○○、乙○○違反廢棄物清理法部分、\n甲○○違反廢棄物清理法罪刑部分，暨原審及第一審關於甲○○行賄部分之判決均撤\n銷，除甲○○部分外，發回台灣高等法院高雄分院。\n甲○○部分不受理。\n其他上訴駁回。\n    理  由\n壹、撤銷部分：\n一、上訴人卯○○、丁○○、子○○、丙○○、己○○、巳○○、壬○○、丑○○、\n    庚○○、戊○○、辛○○部分及癸○○、寅○○、乙○○違反廢棄物清理法部分\n    ：\n本件原判決認定上訴人卯○○係長興化學工業股份有限公司（以下稱長興公司）之董\n事長，亦為長興公司經營委員會（以下稱經委會）之最終決策委員，為法人之負責人\n；上訴人丁○○係長興公司工安環保部（以下稱工環部）協理；上訴人子○○係長興\n公司工環部專員；上訴人丙○○係長興公司工環部環保課課長，丁○○等三人職司長\n興公司空氣污染防治、事業廢棄物處理等環保事項等業務，均為法人之受僱人。上訴\n人己○○係昇利化工股份有限公司（以下稱昇利公司）副總經理，專司公司有關事業\n廢棄物清除、處理之業務，於執行業務範圍內，為昇利公司之負責人，亦為廠商之負\n責人；上訴人癸○○係昇利公司之廠長，負責廠區內廢棄物清除、處理之督導、安排\n及工廠設備保養、人員訓練及工安業務；上訴人寅○○係昇利公司之副廠長，負責前\n處理查驗工作及蒸餾課蒸餾作業監督業務，癸○○、寅○○二人亦為事業場所之負責\n人；上訴人乙○○為昇利公司之行政助理，負責報價、合約書草案之擬定、聯繫、修\n改、追蹤、寄發合約書、向客戶請款及申報等工作。上訴人壬○○係隆昌交通有限公\n司（以下稱隆昌公司）名義上之靠行司機；上訴人巳○○為聯結車司機；上訴人辛○\n○自民國八十九年六月十二日起，以月薪八萬元之報酬受僱於巳○○擔任司機；上訴\n人戊○○為ＩＤ∣六０八號聯結車之所有人兼司機；上訴人甲○○於尚群貨運股份有\n限公司（以下稱尚群公司）擔任副經理，負責貨運車車輛調度業務。上訴人丑○○（\n原姓名陳金川）係桃園縣蘆竹鄉海湖村二０一號土地之管理使用人，亦為長運廢棄物\n處理有限公司（以下稱長運公司）之實際負責人；上訴人辰○○在丑○○上揭土地對\n面經營砂石場；上訴人庚○○受辰○○僱用看管砂石場。長興公司係在台灣證券交易\n所公開發行股票之股票上市交易公司，其營業項目以印刷電路基板、工業用合成樹脂\n等製造、加工及銷售為主，長興公司轄下分別設有路竹廠、大發廠、屏南廠等三個製\n造廠。又長興公司路竹廠區設有四個事業部，即(一)、特殊化學品（簡稱ＳＣ）事業部\n。(二)、電路基板（簡稱ＣＣＬ）事業部。(三)、聚酯樹脂（簡稱ＵＰ）事業部。(四)、聚\n苯乙烯（簡稱ＰＳ）事業部。上開各事業部於生產製程中，ＳＣ事業部製造特殊化學\n塗料時，會產生含鈉鹽及甲苯之廢液，ＣＣＬ事業部製造酚醛樹脂（即電路基版）時\n，會產生含酚類、醛類及甲醇等廢液及裁邊廢料，ＵＰ事業部製造ＵＰ不飽和聚脂時\n，會產生含微量苯乙烯溶劑之廢液及樹脂渣，ＰＳ事業部製造聚苯乙烯時，會產生包\n裝紙等廢棄物。長興公司上開製程中所產生之廢液均集中貯存在廠區內之儲槽，因其\n為由事業機構所產生之廢棄物，且廢液閃火點小於攝氏溫度六十度，依行政院環境保\n護署（以下稱環保署）八十五年九月三十日公告，及於八十八年一月十三日修正，均\n屬「有害事業廢棄物」，長興公司及處理機構對此有害事業廢棄物之貯存、清除或處\n理，應作成紀錄妥善保存，並定期申報主管機關備查。又長興公司依行政院主計處「\n中華民國行業標準分類」係屬「合成樹脂及塑膠製造業」類，為環保署八十八年一月\n七日公告之化學材料製造業，應自八十八年一月十五日起上網連線申報事業廢棄物之\n種類、數量、貯存方式及清除、處理方法之事業機構。長興公司路竹廠製程中所產生\n之上開有害事業廢棄物，均先集中貯存於廠區內之儲槽，每月約一千三、四百公噸，\n除由路竹廠設置之焚化爐自行處理其中約九百公噸左右之有害事業廢棄物外，其餘三\n百至六百公噸則委外代為清除、處理。八十六年八月間之前，均係委由運泰環保工程\n有限公司（下稱運泰公司）代為清除、處理，惟長興公司因故與運泰公司解約後，長\n興公司工環部協理丁○○、專員子○○遂於八十六年八月初某日，前往領有甲級事業\n廢棄物清除、處理許可證之清除、處理機構昇利公司，與昇利公司副總經理己○○，\n共同協商處理長興公司上開製程廢液，己○○並自長興公司取得該製程廢液之樣本化\n驗後，與丁○○、子○○均明知該廢液係屬有害事業廢棄物，詎丁○○、子○○為求\n不法節省長興公司每年依法清除、處理該有害製程廢液之費用，而己○○亦為不法賺\n取免為依法清除、處理之成本支出，竟共同達成規避主管機關對於廢棄物清除、處理\n管理稽核，及由昇利公司以違規清除、處理該廢液之不確定故意之協議，由昇利公司\n以低於正常清除、處理成本之每公噸新台幣（下同）二千九百五十元之價格，代為清\n除、處理長興公司前開製程之廢液。又為規避環保法規之稽核，丁○○、子○○為掩\n飾此脫法之行為，乃要求己○○將廢棄物代處理合約書範本上之「廢棄物」字樣，改\n為「次級溶劑」之名，及昇利公司不用派遣經環保機關核准貼有環保標章之油罐車載\n運，且不得向環保署申報，以免為環保機關查覺，經己○○同意，並指示知情且與彼\n等有共同犯意聯絡之乙○○，製作合約草案，且為因應長興公司不依法向主管機關申\n報之要求，乃將昇利公司制式「廢棄物清理合約書」中與廢棄物清理有關之第十一條\n（清運申報方式）、第十六條（契約呈報主管機關備查）規定先行刪除後，再將草約\n傳真給長興公司專員子○○轉呈各級主管簽約，子○○並依長興公司內規提出簽呈，\n除會簽各相關單位外，並逐層交由上級主管批示，最後由長興公司經委會作最後決策\n，而會計室於會簽時因昇利公司之營業項目中沒有所謂之「次級溶劑」，乃於簽呈內\n指出此問題，子○○為此乃要求昇利公司開立以「次級溶劑處理」為名之統一發票配\n合，以避免主管機關發覺有異，丁○○為避免此脫法行徑遭洩漏，復於簽呈內表示「\n建議不予簽約（沿用原模式）」等語，該份簽呈歷經長興公司內部各部門之會簽後，\n於八十六年九月二日提交經委會審核，經委會惟恐未簽約，昇利公司未能依約定處理\n，乃於簽呈上加註：「仍需簽約，惟留存公司」等字樣，指示丁○○、子○○仍需簽\n約，然不將應依交易慣例返還昇利公司之契約書寄還昇利公司，如此一來可確保昇利\n公司依約定履行，二來契約不會外流致環保機關及外界發覺。最後由身兼長興公司總\n經理及經委會委員之卯○○，基於與丁○○、子○○、己○○、乙○○共同規避主管\n機關對於廢棄物清除、處理管理稽核，及由昇利公司以違規清除、處理該廢液之不確\n定故意之協議，而於同月三日簽名，同意以前開模式進行。依當時適用之廢棄物清理\n法第十六條規定，事業機構及處理機構對於有害事業廢棄物，均應作紀錄妥善保存並\n定期申報主管機關備查，而長興公司關於有害事業廢棄物之申報業務，係由工環部負\n責，由子○○轉呈協理丁○○核閱後申報，而卯○○為該公司之負責人，對於申報業\n務亦負有監督之職責。另昇利公司方面，己○○負責有關廢棄物清除、處理之業務，\n並由乙○○負責申報，卯○○、丁○○、子○○、己○○、乙○○均為從事業務之人\n，彼等明知長興公司、昇利公司就長興公司前開製程廢液，依規定屬應申報之事項，\n詎竟自八十六年八月間起共同基於行使業務上登載不實文書罪之概括犯意，長興公司\n部分由卯○○、丁○○、子○○；昇利公司則由己○○、乙○○，在應定期向主管機\n關申報之有害事業廢棄物申報單上，故意漏載自八十六年八月七日起交由昇利公司委\n託清除、處理之製程廢液部分，且未填具有害事業廢棄物遞送聯單及製作紀錄，定期\n向主管機關申報備查，足以生損害於主管機關對於長興公司廢棄物貯存、清除之管理\n。另就違規清除、處理廢棄物部分，己○○並為規避環保單位之查核，乃以每公噸一\n千二百元之報酬，轉託未取得廢棄物清除、處理許可文件之壬○○，由壬○○駕駛其\n所有車牌號碼Ｒ∣五六九號之未經環保機關核准之油罐車前往長興公司載運廢棄物，\n並指示乙○○於長興公司子○○向昇利公司請求派車載運時，通知壬○○駕車前往長\n興公司載運，卯○○、丁○○、子○○亦允由昇利公司委派未依規定領有廢棄物清除\n許可文件之壬○○進入長興公司路竹廠內，自儲槽中抽取該製程廢液，前二個月壬○\n○均依己○○指示載回昇利公司，然昇利公司因不敷成本，己○○與亦明知壬○○並\n未取得廢棄物清除、處理許可之癸○○，竟共同指示壬○○自長興公司載運有害事業\n廢棄物後不要載回昇利公司，任由其處置，壬○○亦認有利可圖而應允之，壬○○自\n八十六年十月間起，即依乙○○之通知前往長興公司載運有害事業廢棄物，均未經任\n何處理，即以前開油罐車載運，任意傾倒於台中縣大甲溪支流軟埤溪沿岸。至八十八\n年四月二十三日，刑法第一百九十條之一經政府公布生效，己○○為事業場所負責人\n，因事業活動，而囑壬○○載運有害健康之長興公司製程廢水，任由壬○○放流而污\n染河川，致生公共危險，卯○○、丁○○、子○○、乙○○、癸○○雖非該事業場所\n之負責人，竟與具有該身分之己○○共同實施。長興公司與昇利公司於八十六年九月\n一日第一次簽訂之「次級溶劑代處理合約書」至八十七年八月三十一日期滿，屆期雙\n方依原條件續約一年，期間於八十八年一月十五日，長興公司經環保署公告為應上網\n連線申報事業廢棄物之種類、數量、貯存方式及清除處理方法之事業機構；又至八十\n八年七月十六日，廢棄物清理法經政府修正公布生效，除增訂有關刑罰規定外，第十\n三條第三項第二款規定應依中央主管機關表規定網路傳輸申報廢棄物之格式，環保署\n乃於八十八年七月三十一日公告應以網路傳輸方式申報事業廢棄物之產出、貯存、清\n除、處理及再利用情形之事業機構及其申報格式、項目、內容及頻率，並自八十八年\n七月三十一日起實施，卯○○、丁○○、子○○、己○○、乙○○仍共同承續前開共\n同申報不實之概括犯意，明知應上網申報公司所產生之有害事業廢棄物名稱、數量，\n且應於清除前連線申報，竟為規避稽核，拒不上網申報有害事業廢棄物之契約、清除\n情形。又自八十八年七月十六日起，卯○○、丁○○、子○○、己○○、癸○○、乙\n○○、壬○○前揭違規清除、處理廢棄物，已符合廢棄物清理法所定犯行之構成要件\n，卯○○、丁○○、子○○仍基於任由己○○非法處置前開製程廢液即有害事業廢棄\n物，而與己○○及己○○所託為非法處理該廢棄物之人（己○○交予壬○○任意傾倒\n，壬○○或自行或與巳○○共同為之，或由巳○○或委由辰○○、庚○○、丑○○、\n戊○○、辛○○、甲○○等人任意棄置）基於共同犯意聯絡，初始仍沿續前揭模式，\n由子○○通知昇利公司後，再推由乙○○通知無許可證經營廢棄物清除為常業、任意\n棄置有害事業廢棄物之壬○○駕駛前揭車輛前往長興公司載運製程廢液，任意棄置於\n台中縣大甲溪支流軟埤溪沿岸。另巳○○亦未取得經營廢棄物清除、處理之許可證，\n因跟隨壬○○之車出遊，發覺有利可圖，乃於八十八年八月五日，向壬○○購買承受\nＲ∣五六九號油罐車之所有權及其向昇利公司承攬運送業務之權利，壬○○每遇乙○\n○通知前往長興公司載運該製程廢液，即由巳○○駕駛前開油罐車至長興公司載運製\n程廢液後，任意傾倒至軟埤溪沿岸，並恃以維生，壬○○則負責記帳並向昇利公司請\n款，壬○○除每月可領取固定薪資三萬元，而共同參與經營廢棄物清除、處理為常業\n。長興公司與昇利公司之合約至八十八年八月三十一日期滿應續約時，因廢棄物清理\n法增訂刑責之規定，己○○乃提議依法上網申報，並提議將處理費用由原來之每公噸\n二千九百五十元提高為每公噸六千元，未料長興公司仍堅持原議，為此丁○○、子○\n○乃一再與己○○磋商，直至同年底始達成合意，雙方約定報酬提高為每公噸四千元\n，但契約名稱應將「次級溶劑代處理合約」之名，變更為「次級溶劑買賣合約」名義\n，以此方式規避廢棄物清理法規定中關於「清除、處理」之相關規定，雙方遂於八十\n八年十二月一日另行簽訂「次級溶劑買賣契約」，並仍承續前述申報不實及違法清除\n、處理製程廢液犯行，而長興公司為達隱瞞之目的，於簽訂契約後，仍依前例未將契\n約書交還昇利公司。丙○○於八十八年十一月間起，升任長興公司環保課長，其亦明\n知該製程廢水為有害事業廢棄物，自其接任時起，亦與卯○○、丁○○、子○○、己\n○○、乙○○、癸○○具有前開犯意之聯絡，負責將製程廢液交予巳○○承運，棄置\n於軟埤溪河岸等地。昇利公司因承攬其他公司之有害事業廢棄物數量超過昇利公司所\n能處理之範圍，己○○乃指示將自客戶工廠處載運回來之有害事業廢棄物，先貯存在\n「Ｅ區」編號「Ｔ七四七、Ｔ七四八、Ｔ七四九、Ｔ七五０」四個油槽中，己○○復\n指示將昇利公司蒸餾過程最終無回收價值之廢液亦貯存在上開四個油槽內，上開儲存\n槽中貯存之各式混合之廢溶劑、廢液等有害事業廢棄物，本應依廢棄物清理法之規定\n按照中央主管機關所規範之處理方式妥適處理，始足以避免前開事業廢棄物對於公眾\n身體健康及生存環境等公共安全之危害，癸○○、寅○○亦明知上情，然因昇利公司\n認為上開物質無再回收利用之價值，己○○乃承接同上之犯意，就上揭申報不實部分\n與乙○○共同基於概括犯意之聯絡，自八十八年十一月間起，連續按所承攬之數量、\n廠商別，上網向環保署申報已經為清除及處理之結果，而明知為不實之事項申報不實\n，並連續於昇利公司業務上作成之處理有害事業廢棄物月報表、季報表等文書上為不\n實之記載。另就違法清除、處理廢棄物部分，與癸○○、寅○○及以經營廢棄物清除\n、處理為常業之巳○○、壬○○、或巳○○所僱請處理人員，基於共同犯意聯絡，未\n依廢棄物許可文件內容予以貯存、清除、處理廢棄物，自八十八年十一月間起，由昇\n利公司以每公噸運費一千二百元之價格，將昇利公司三峽廠內Ｅ區上開四個油槽中貯\n存之有害事業廢棄物，均交由巳○○以隆昌公司名義承攬載運。巳○○於八十八年十\n一、二月間，將原先向壬○○購得之Ｒ∣五六九號油罐車出售，並另購ＦＧ∣二二五\n號亦未經環保機關核准之油罐車，並為承運昇利公司此部分之有害事業廢棄物，先將\n一部油罐車之槽車置於昇利公司廠區內，以供昇利公司將上開有害事業廢棄物傾倒注\n入該槽車內。俟油罐車注滿，寅○○即向癸○○報告，再由不知情之行政小姐曾楷雯\n以電話聯絡巳○○前來載運出廠，任意棄置。巳○○自八十八年八月五日間受讓壬○\n○權利之日起至同年十一月止，連續自長興公司路竹廠載運有害事業廢棄物前往壬○\n○指引之台中縣大甲溪支流軟埤溪沿岸傾倒，惟因大甲溪沿岸附近有公共工程開始施\n作，且昇利公司Ｅ區之廢液亦交由巳○○處理，巳○○處理之數量增加，唯恐為人發\n覺其係隨意棄置，即開始尋覓其他地點。嗣自八十八年十一月間起，即開始多次載運\n長興公司、昇利公司前開有害事業廢棄物，前往桃園縣蘆竹鄉海湖村附近水溝排放而\n流入大海。並於無線電上經由不詳姓名之貨運同業司機介紹，在八十八年十一月間，\n前往桃園縣蘆竹鄉海湖村，與上訴人辰○○、庚○○商議，由辰○○、庚○○尋找土\n地設置油槽、油管，供巳○○堆置其載運之有害事業廢棄物，辰○○、庚○○每車次\n可得代價五千元，為此辰○○乃找桃園縣蘆竹鄉海湖村海湖二０一號土地使用人即丑\n○○協商，丑○○見有利可圖，乃與辰○○、庚○○基於共同之犯意聯絡，明知巳○\n○載運之物為有害事業廢棄物，竟未經主管機許可，同意提供上開土地供巳○○堆置\n有害事業廢棄物，遂由庚○○向丑○○承租上開土地（即長運公司廠房）之一部，約\n定丑○○每月可收取相當於租金之利益二萬元，並託丑○○自八十八年十二月六日起\n，連續多次向不知情之胡月娥訂購水管、水管接頭、黑色儲油槽等材料，在上開土地\n上丑○○所經營之長運公司廠房內外裝設排放油管，並在廠房內部設置十個黑色廢油\n槽等，且其中八個儲油槽均以管線相連通，以做為巳○○等人暫時貯存有害事業廢棄\n物之用，巳○○即自八十八年十二月間起，連續以油罐車載運長興公司及昇利公司Ｅ\n區之有害事業廢棄物，至辰○○、庚○○、丑○○設置之廠房後，利用幫浦馬達使有\n害事業廢棄物灌入前開儲油槽內，再由庚○○利用夜間較不易為人發現之不定時間，\n將開關打開，而以埋於水溝內之暗管秘密排放入鄰近排水溝，再通至附近溝渠後，順\n勢流入不遠之台灣海峽內，以此方式棄置有害事業廢棄物，而污染空氣、土壤、地下\n水及海洋等水體，並致生危害公眾生命身體及生存環境等公共危險。迄八十九年七月\n上旬某日，丑○○因排放之有害事業廢棄物有惡臭，引起當地居民之不滿，乃將連接\n廠房與油罐車之油管切除，以阻止油罐車再行堆置有害事業廢棄物。嗣巳○○復自八\n十九年六月十二日起，另以每月八萬元薪資聘僱知情並有犯意聯絡之辛○○擔任車牌\n號碼ＦＧ∣二二五號油罐車之司機，二人乃自八十九年六月十二日起，至同年七月初\n丑○○阻止油罐車進入再行堆置有害事業廢棄物時止，由辛○○及巳○○輪流開車，\n前往昇利公司三峽廠、長興公司路竹廠載運製程廢液，前往丑○○廠房內堆置。又因\n長興公司待處理之有害事業廢棄物增加，巳○○僅有一台油罐車不敷使用，而戊○○\n有油罐車且積欠巳○○債務，巳○○乃以每車次二萬五千元之代價，僱用戊○○一起\n載運清除，戊○○為清償債務乃基於共同犯意之聯絡，自八十九年七月六日起至七月\n十四日止，依巳○○之指示，駕駛其所有之ＩＤ∣六０八號油罐車，自長興公司路竹\n廠載運製程廢液。另巳○○透過戊○○之介紹，與甲○○認識，甲○○為圖暴利，乃\n應允負責傾倒長興公司有害事業廢棄物，報酬以每車次一萬二千元計算，後因甲○○\n僅負責尋找傾倒地點，並負責引導辛○○、戊○○等司機載運有害事業廢棄物前往指\n定地點傾倒，而非直接交由甲○○傾倒，巳○○遂改為甲○○每次協助引導傾倒一車\n次可得八千元之代價。巳○○、戊○○、辛○○就前揭載運昇利、長興公司廢溶劑、\n製程廢液後，或交由庚○○傾倒，或任意傾倒於台中縣梧棲臨港路二段附近海邊，或\n交由甲○○傾倒，或由甲○○帶引傾倒（詳如原判決附表編號九至二十），巳○○並\n於七月十日交付四萬八千元報酬給甲○○。其中八十九年七月十二日、十三日、十四\n日，甲○○帶領辛○○載運長興公司之廢液前往高雄縣旗山鎮旗尾橋下游一百公尺處\n、高雄縣旗山鎮半廓子堤坊之旗山溪入水口處，屬供公眾飲用入水口處排放廢液，而\n投放毒物於台灣省自來水公司第七區○○○○○道之供公眾所飲用之水道。八十九年\n七月十四日甲○○先帶領辛○○載運一車排洩完畢，復通知戊○○以其所有之ＩＤ∣\n六０八號油罐車車頭前往尚群公司，拖曳於同月十日存放長興公司廢液之ＡＧ∣七五\n號槽車前往旗山鎮與之會合，甲○○即會同辛○○引導戊○○駕駛前揭油罐車，共同\n前往高雄縣旗山鎮半廓子堤坊之旗山溪之供公眾飲用入水口處排放廢液，而共同投放\n毒物於台灣省自來水公司第七區管理處之供公眾所飲用之水道。然因前一日彼等所排\n放、傾倒之廢溶劑，已經肇致高雄縣市地區之飲用水源發生臭度、濁度急遽升高，溪\n水中揮發性氣體臭味刺鼻，而為附近民眾發覺有異，附近民眾於見甲○○、辛○○、\n戊○○等人駕駛油罐車在旗山溪邊排放時舉止可疑立即報警，為警當場查獲甲○○、\n辛○○、戊○○三人，並扣得已排放完畢之辛○○駕駛之ＦＧ∣二二五號油罐車，及\n戊○○駕駛之正在排放有害事業廢棄物之ＩＤ∣六０八號油罐車。巳○○等人在旗山\n溪上游傾倒廢溶劑，致台灣省自來水公司第七區管理處停止自旗山溪進水口取水超過\n四百三十萬公噸以上，高雄縣市等地區並因此局部、全部停水達六日以上。昇利公司\n自八十六年八月七日起，迄八十九年七月十日止，委由壬○○、巳○○等人載運丟棄\n自長興公司所承攬之有害事業廢棄物，超過一萬三千六百六十七公噸，而昇利公司每\n公噸向長興公司收取二千九百五十元、四千元不等，卻僅以每公噸一千二百元委由壬\n○○、巳○○等人載運丟棄，平均每承攬一噸，即賺取至少一千七百五十元以上之不\n法利益，昇利公司因此不法賺取之所得超過二千三百九十一萬七千二百五十元以上之\n暴利。又昇利公司自八十八年十一月間起，將原本應自行在廠區內依法處理之廢溶劑\n，交由巳○○等人載運任意傾倒之有害事業廢棄物總重量，合計高達四千六百五十噸\n以上。嗣依甲○○、辛○○、戊○○之供述，由檢察官指揮警調人員，分往長興公司\n、昇利公司、長運公司搜索而循線查獲長興公司、昇利公司、丑○○、庚○○等人，\n巳○○、壬○○則於檢察官通緝後，主動於八十九年七月二十一日向檢察官投案等情\n。因而撤銷第一審關於關於卯○○、丁○○、子○○、丙○○、己○○、巳○○、壬\n○○、辛○○、戊○○、丑○○、庚○○部分，及癸○○、寅○○、乙○○有罪部分\n之判決，改判論處卯○○、己○○共同法人負責人，因執行業務，犯無許可文件，以\n經營廢棄物清除、處理為常業；丁○○、子○○、丙○○、癸○○、寅○○、乙○○\n共同法人之受僱人，因執行業務，犯無許可文件，以經營廢棄物清除、處理為常業；\n巳○○、壬○○、辛○○、戊○○、丑○○、庚○○共同無許可文件，以經營廢棄物\n清除為常業罪刑（庚○○累犯），駁回檢察官及卯○○、丁○○、子○○、丙○○、\n己○○、巳○○、壬○○、辛○○、戊○○、丑○○、庚○○、癸○○、寅○○、乙\n○○關於上開部分在第二審之上訴；並以卯○○、丁○○、子○○、丙○○、己○○\n、巳○○、壬○○、辛○○、戊○○、丑○○、庚○○、癸○○、寅○○、乙○○被\n訴如原判決理由欄壹、III部分，不能證明卯○○、丁○○、子○○、丙○○、己○○\n、巳○○、壬○○、辛○○、戊○○、丑○○、庚○○、癸○○、寅○○、乙○○等\n人犯罪，因公訴人認此部分與有罪部分有裁判上一罪之關係，而不另為無罪之諭知，\n固非無見。\n惟查：(一)、共同正犯之成立，以有犯意之聯絡與行為之分擔為要件，而此項要件，除\n應於事實欄內詳加記載外，並應於理由內逐一說明其認定此項事實所憑之證據，方足\n資為論罪科刑之根據；又行為人對於構成犯罪之事實，明知並有意使其發生者，為直\n接故意，亦稱確定故意；行為人對於構成犯罪之事實，預見其發生而其發生並不違背\n其本意者，為間接故意，亦稱不確定故意。是確定故意與不確定故意之態樣不盡相同\n，而共同正犯間既有犯意聯絡，則其故意之態樣應屬相同，無從分別基於確定故意與\n不確定故意為之。原判決認定巳○○、辛○○、戊○○、甲○○、丑○○、辰○○、\n庚○○等人如原判決附表所示任意棄置長興公司製程廢液部分，與己○○、乙○○、\n癸○○、卯○○、丁○○、子○○，丙○○（自八十八年十一月間起）間，具有犯意\n聯絡及行為分擔之共同正犯關係（原判決第八十四頁第三至六行），為己○○、乙○\n○、癸○○、卯○○、丁○○、子○○，丙○○等人所否認，而原判決事實欄記載：\n丁○○、子○○均明知該廢液係屬有害事業廢棄物，詎丁○○、子○○為求不法節省\n長興公司每年依法清除、處理該有害製程廢液之費用，而己○○亦為不法賺取免為依\n法清除、處理之成本支出，竟共同達成規避主管機關對於廢棄物清除、處理管理稽核\n，及由昇利公司以違規清除、處理該廢液之不確定故意之協議，由昇利公司以低於正\n常清除、處理成本之每公噸二千九百五十元之價格，代為清除、處理長興公司前開製\n程廢液（原判決第十二頁第十五行至第十三頁第一行）……經己○○同意，並指示知\n情且與彼等有共同犯意聯絡之乙○○，製作合約草案，且為因應長興公司不依法向主\n管機關申報之要求，乃將昇利公司制式「廢棄物清理合約書」中與廢棄物清理有關之\n第十一條（清運申報方式）、第十六條（契約呈報主管機關備查）規定先行刪除後，\n再將草約傳真給長興公司專員子○○轉呈各級主管簽約（原判決第十三頁第五至九行\n）……最後由身兼長興公司總經理及經委會委員之卯○○，基於與丁○○、子○○、\n己○○、乙○○共同規避主管機關對於廢棄物清除、處理管理稽核，及由昇利公司以\n違規清除、處理該廢液之不確定故意之協議，而於同月三日簽名，同意以前開模式進\n行（原判決第十四頁第一至四行）……八十八年四月二十三日，刑法第一百九十條之\n一經政府公布生效，己○○為事業場所負責人，因事業活動，而囑壬○○載運有害健\n康之長興公司製程廢水，任由壬○○放流而污染河川，致生公共危險，卯○○、丁○\n○、子○○、乙○○、癸○○雖非該事業場所之負責人，竟與具有該身分之己○○共\n同實施（原判決第十五頁第十至十四行）……丙○○於八十八年十一月間起，升任長\n興公司環保課長，其亦明知該製程廢水為有害事業廢棄物，自其接任時起，亦與卯○\n○、丁○○、子○○、己○○、乙○○、癸○○具有前開犯意之聯絡，負責將製程廢\n液交予巳○○承運，棄置於軟埤溪河岸等地（原判決第十七頁第十四至十七行）等情\n，其究竟認定何人係基於確定或不確定故意為之？何人間就何部分犯行具有犯意聯絡\n及行為分擔之共同正犯關係？前後所載並非明確一致，已不足為適用法律之依據 。\n乃其理由欄另又說明：巳○○、辛○○、戊○○、甲○○、丑○○、辰○○、庚○○\n等人所為違法棄置、排放之行為，係在卯○○等長興公司人員及己○○等人原先犯意\n之內，則巳○○等人如原判決附表所示任意棄置長興公司製程廢液部分，與己○○、\n乙○○、癸○○、卯○○、丁○○、子○○，丙○○（自八十八年十一月間起）有犯\n意聯絡及行為分擔（原判決第八十四頁第二至六行）等情，逕又論斷巳○○、辛○○\n、戊○○、甲○○、丑○○、辰○○、庚○○、己○○、乙○○、癸○○、卯○○、\n丁○○、子○○，丙○○等人間，係基於共同犯意聯絡及行為分擔之確定故意為上開\n犯行，其事實欄及理由欄前後之記載說明不盡明確一致，亦有未洽。另原判決未說明\n經由何項調查及有何證據，堪認卯○○、丁○○、子○○，丙○○、己○○、乙○○\n、癸○○、巳○○、辛○○、戊○○、甲○○、丑○○、辰○○、庚○○等人間，就\n如原判決附表所示任意棄置長興公司製程廢液部分，確具有犯意聯絡及行為分擔之共\n同正犯關係；亦未說明卯○○、丁○○、子○○，丙○○、己○○、乙○○、癸○○\n、巳○○、辛○○、戊○○、甲○○、丑○○、辰○○、庚○○等人間，就任意棄置\n長興公司製程廢液部分，彼等確定與不確定故意之態樣不同，如何得論斷彼等間為具\n有犯意聯絡及行為分擔之共同正犯關係，其查證未盡且理由欠備，遽行判決，尚有未\n合。(二)、有罪之判決書，對被告有利之證據不採納者，應說明其理由，為刑事訴訟法\n第三百十條第二款所明定。故有罪判決書對於被告有利之證據，如不加採納，必須說\n明其不予採納之理由，否則即難謂無判決不備理由之違誤。是事實審法院應於審判期\n日就被告否認犯罪所為有利之辯解事項與證據，予以調查，而於有罪判決理由內詳加\n論列，否則率行判決，即屬於法有違。(1)、原判決事實欄認定：丁○○、子○○為求\n不法節省長興公司每年依法清除、處理該有害製程廢液之費用，而己○○亦為不法賺\n取免為依法清除、處理之成本支出，竟共同達成規避主管機關對於廢棄物清除、處理\n管理稽核，及由昇利公司以違規清除、處理該廢液之不確定故意之協議，由昇利公司\n以低於正常清除、處理成本之每公噸二千九百五十元之價格，代為清除、處理長興公\n司前開製程廢液（原判決第十二頁第十五行至第十三頁第一行）等情，為卯○○、丁\n○○、子○○、丙○○等人所否認，辯稱：長興公司並非低價委託昇利公司處理，長\n興公司自行處理之成本甚低，倘以經會計師簽證之複核報告所示，長興公司八十九年\n一月至六月，自行處理次級溶劑之成本為每公噸一千六百三十元，縱加運費，每公噸\n之清除、處理費用亦僅為一千九百八十元，長興公司前委託運泰公司清理，每公噸為\n二千六百元至二千八百元，可見長興公司委託昇利公司清除廢液之費用，絕無公訴人\n所謂偏低、節省處理成本之情事（原判決第二十四頁第十至十五行）等語。原判決未\n說明經由何項調查及有何證據，堪認卯○○、丁○○、子○○、丙○○上開辯稱不足\n採信，率以卯○○、丁○○、子○○、丙○○雖辯稱長興公司自行處理之費用每公噸\n只一千多元，並提出會計師複核之簽證報告為證，惟該報告並未有其自行處理是否符\n合規定（原判決第四十九頁第十七至十八行），並非明確之理由，逕予論斷卯○○、\n丁○○、子○○、丙○○等人上開辯解各語及所提出之證據，均不能為有利卯○○、\n丁○○、子○○、丙○○等人之認定，其查證未盡且理由欠備，遽行判決，尚有未合\n。(2)、辛○○否認有犯罪之故意，辯稱：長興公司在伊載運之儲槽前掛有「廢水槽」\n字樣之牌子，且證人即長興公司守衛鄭朝富於警訊中亦稱運出者為廢水，伊不知在長\n興公司所載運者係廢棄物等情，並提出剪報一件用以證明其辯解各情屬實（第一審卷\n第四宗第一二三頁、第一四０頁），辛○○所為辯解各情及所提出之證據是否屬實，\n苟其所為辯解各情及所提出之證據屬實，其何以不能為有利辛○○之認定？原判決就\n上情未詳予調查釐清，復未說明辛○○所為上開辯解及所提出之證據，何以不能為有\n利辛○○認定之理由，尚有未洽。(3)、卯○○否認前揭犯行，辯稱：伊身體情況不佳\n，大部分情形均由秘書代為瀏覽公文或文件記載，然後重點式向伊做口頭報告，若無\n特殊狀況，伊均尊重經委會各專責輔導委員及各部門之決定而予以簽名，上情業據吳\n榮輝、蕭慈飛、子○○、丁○○等人證述明確（原判決第三十二頁第六至九行）等語\n，而證人即長興公司經委員執行副總經理吳榮輝證稱：長興公司環保部專員子○○提\n出的簽約簽呈，完全是屬於分層負責的範圍之內，即工環部的決策範圍，因為這是老\n案子，而且費用都是年度計畫的費用，而年度計畫下來的計畫都是採分層負責，他們\n將這些決策讓上面的人有所瞭解，但是彼等也無法看清楚他們的簽呈，執行秘書可能\n就只有挑重點報告，不會知道細節，大家聽過報告就直接簽字了，表示知道，沒有去\n注意執行秘書是否有習慣性的押上一些批示等，因為案件實在太多了，……卯○○確\n實根本不知道這個狀況，他與本案一點關係也沒有（原審卷第三宗第十頁）；證人即\n長興公司經委會委員兼執行秘書蕭慈飛證稱：子○○於八十六年八月二十五日提出簽\n呈，伊有參加同年九月二日之例會，卯○○當時沒有參加，因為這是例會，召集人及\n副召集人不參加，……簽呈中關於仍須簽約，惟留存公司等字係伊寫的，這是工環部\n執行的事情，所以是向公司備案的公文，……長興公司是ＩＳＯ公司，工環是廠區的\n問題，故這些事情屬授權的事情，基層如何執行，總經理不可能每一件都知道，又八\n十五、六年間，卯○○身體違和，常去醫院檢查，一去就是一、二禮拜，……沒有參\n與公司的事情，案發時，檢調單位到公司去查，總公司也搞不清楚，當時總公司請廠\n區報告此事，伊也在場，工環部的余協理來說明事情，卯○○也搞不清楚昇利是什麼\n公司（原審卷第四宗第三十一至三十五頁）等情，卯○○上開辯解各情及吳榮輝、蕭\n慈飛上開供述各節是否屬實？苟卯○○上開辯解各情吳榮輝、蕭慈飛上開供述各節屬\n實，其何以不能為有利於卯○○之認定？原審對上情未詳予調查釐清，復未說明卯○\n○上開辯解及吳榮輝、蕭慈飛上開供述各節，其何以不能為有利卯○○認定之理由，\n有欠允當。(4)、共同正犯之所以應對其他共同正犯所實施之行為負其全部責任者，以\n就其行為有犯意之聯絡為限，若他犯所實施之行為，超越原計畫之範圍，而為其所難\n預見者，則僅應就其所知之程度，令負責任，未可概以共同正犯論。原判決認定壬○\n○與巳○○等人間，就前揭犯行均互有犯意聯絡及行為分擔等情，為壬○○所否認，\n辯稱：車子賣給巳○○後，伊就未再經營這些業務了（原審卷第七宗第一三四頁）等\n語，而巳○○供稱：壬○○交給伊的只有長興公司部分，載運昇利公司Ｅ區編號Ｔ七\n四七至Ｔ七五０號四個油槽中之廢液（即原判決事實欄七所示部分）部分，伊沒有向\n壬○○提過，只有交給壬○○磅單而已（原審卷第三宗第九十三頁）等情是否屬實？\n苟巳○○上開供述各情屬實，其何以不能為有利壬○○之認定？原判決就上情未詳予\n調查釐清，復未說明巳○○上開供述各情，何以不能為有利壬○○認定之理由，尚有\n未洽。(三)、常業犯係以犯罪為職業並恃以維生，自有以犯罪不法所得為其主要生活依\n據之客觀事實為必要，始克符合恃以為生之旨趣。戊○○否認係以本件犯罪為職業並\n恃以維生，辯稱：伊係弘冠通運公司靠行之油罐車司機，專載弘冠公司承攬運送之化\n學液體多年，因巳○○之邀而向弘冠公司請假五日，隨同巳○○前往長興公司載運廢\n液，伊非以本件犯罪為職業而恃以維生（原判決第六十七頁第十一至十八行）等語。\n原判決未說明經由何項調查及有何證據，堪認戊○○上開辯解各語不能為其有利認定\n之理由，已有未合。原判決另以己○○雖為領有甲級廢棄物清除、處理許可文件昇利\n公司之負責人，但與巳○○、壬○○等人共犯無許可文件，以經營廢棄物清除、處理\n為常業罪，其惡性更甚於巳○○、壬○○等人，如巳○○、壬○○等人論以無許可文\n件，以經營廢棄物清除、處理為常業之重罪，己○○、癸○○、寅○○、乙○○等反\n論以「未依廢棄物清除、處理許可文件內容清除、處理廢棄物」之輕罪，豈為事理之\n平（原判決第八十三頁第四至九行）等，並非明確之推論逕予認定己○○、癸○○、\n寅○○、乙○○等人係屬常業犯；復未說明經由何項調查及有何證據，堪認卯○○、\n丁○○、子○○、丙○○等人何以係屬常業之理由，其查證未盡且理由欠備，亦有未\n洽。(四)、有罪之判決書，應於理由內記載認定犯罪事實所憑之證據及其認定之理由，\n為刑事訴訟法第三百十條第一款所明定。故有罪之判決書，對於證據之具體內容，及\n法院本於如何之經驗法則、論理法則或其他證據法則，而為合理判斷證據之價值及證\n明力，並定其取捨與所形成之心證，均應詳為闡析論敘，載明於理由內。否則即屬判\n決不載理由，其判決當然為違背法令。原判決理由欄論斷說明：八十九年七月十四日\n在旗山溪畔為警查獲之廢溶劑，係辛○○、戊○○於八十九年七月十日，自長興公司\n廠區運出後，於同日載至甲○○管理之尚群公司停車場，復依甲○○之指示暫時置放\n於尚群公司ＡＧ∣七五號油槽內，嗣於同年七月十四日，甲○○通知戊○○以其所有\n之ＩＤ∣六０八號曳引車車頭前往尚群公司，拖上開油槽前往旗山鎮與甲○○、辛○\n○相會後，再由甲○○騎機車在前引導戊○○駕駛上揭曳引車前往旗山溪畔洩放之事\n實，迭據戊○○、巳○○、辛○○、甲○○等人於警訊、偵查及事實審法院審理中供\n述甚詳（原判決第三十六頁第一至八行）等情，為卯○○、丁○○、子○○、丙○○\n等人所否認。而甲○○於偵查中或供稱：ＩＤ∣六０八號油罐車之溶液，是巳○○用\n油罐車載來西螺大橋轉給伊等車上，然後伊等三人一起開至高雄，巳○○說伊沒空，\n叫伊等載到有水的地方傾倒，或又供稱：廢溶液是在台中港外巳○○的車抽到伊車的\n；戊○○於偵查中供稱：廢溶液是一位羅先生打電話來給甲○○，說在台中港搬運載\n出來，甲○○是在台中港外，從羅先生的油罐車抽過來的（八十九年度偵字第一五八\n二六號卷第十八至二十三頁）等情，是否與原判決所認定之前揭事實不盡相符，原判\n決認定上情所採甲○○、戊○○於偵查中之供述，核與甲○○、戊○○偵查筆錄所載\n內容不盡相符，其認定事實所採之證據難謂於法無違，已有未合。又戊○○、甲○○\n等人前後之供述是否不盡一致而非無瑕疵，原判決未說明其就上情為如何斟酌取捨之\n理由，逕併採為不利卯○○、丁○○、子○○、丙○○、己○○、癸○○、乙○○、\n巳○○、辛○○、戊○○等人認定之理由，亦有未洽。(五)、刑法第三十八條第一項第\n二款所定供犯罪所用得沒收之物，以屬於犯人者為限，同法條第三項前段，著有明文\n。故沒收供犯罪所用，且屬於犯人所有之物，不但應於判決事實欄記載明白，於理由\n內亦應說明其所憑之證據，否則即難謂適法。原判決主文欄關於卯○○、丁○○、子\n○○、丙○○、己○○、癸○○、寅○○、乙○○、巳○○、壬○○、辛○○、戊○\n○、丑○○、庚○○等人部分，均諭知車牌號碼ＦＧ∣二二五號聯結車（含車頭及油\n槽部分）沒收等情，然其於理由欄未說明經由何項調查及有何證據，堪認該車牌號碼\nＦＧ∣二二五號聯結車（含車頭及油槽部分）確屬巳○○所有，逕予論斷車牌號碼Ｆ\nＧ∣二二五號油罐車（含車頭及槽車），係巳○○所有專供載運有害事業廢棄物所用\n之犯罪工具，爰依刑法第三十八條第一項第二款宣告沒收（原判決第九十頁第十二至\n十四行），其查證未盡且理由欠備，遽行判決，尚有未合。卯○○、丁○○、子○○\n、丙○○、己○○、癸○○、寅○○、乙○○、巳○○、壬○○、丑○○、庚○○、\n戊○○、辛○○上訴意旨指摘原判決關於其等上開部分不當，尚非全無理由，應認有\n撤銷發回更審之原因。原判決理由欄壹、III所載關於卯○○、丁○○、子○○、丙○\n○、己○○、癸○○、寅○○、乙○○、巳○○、壬○○、丑○○、庚○○、戊○○\n、辛○○等人不另為無罪諭知部分，基於審判不可分之原則，併予發回，附此敘明。\n二、上訴人甲○○改判部分：\n按被告死亡者，應諭知不受理之判決，刑事訴訟法第三百零三條第五款定有明文。又\n被告在第二審法院判決後合法上訴第三審法院中死亡者，依同法第三百九十四條第一\n項但書、第三百九十三條第五款、第三百九十八條第三款、第三百八十七條之規定，\n第三審之審判亦應有上開條款之適用。本件上訴人甲○○因違反廢棄物清理法等罪案\n件，經原審撤銷第一審關於論處甲○○違反廢棄物清理法部分之判決，改判論處甲○\n○共同無許可文件，以經營廢棄物清除為常業罪刑；維持第一審關於論處甲○○行賄\n罪刑部分之判決，駁回甲○○關於該部分在第二審之上訴後，甲○○不服，於九十二\n年七月四日合法提起第三審上訴，繫屬於本院，嗣甲○○於九十二年十月三日死亡，\n有甲○○死亡證明書影本可稽。依上開說明，應由本院將原判決關於甲○○違反廢棄\n物清理法罪刑部分暨原審及第一審關於甲○○行賄部分之判決均撤銷，另為不受理之\n判決。\n貳、上訴駁回部分：\n一、上訴人辰○○部分：\n查第三審上訴書狀，應述上訴之理由，其未述者，得於提起上訴後十日內補提理\n由書狀於原審法院，已逾上述期間，而於第三審法院未判決前仍未提出上訴理由書狀\n者，第三審法院應以判決駁回之，刑事訴訟法第三百八十二條第一項、第三百九十五\n條後段規定甚明。本件上訴人辰○○就原判決論處其共同無許可文件，以經營廢棄物\n清除為常業罪刑，不服原判決，於九十二年七月四日具狀提起上訴，並未述其上訴\n之理由，迄今逾期已久，於本院未判決前仍未提出上訴理由，依上開規定，其此部分\n上訴自非合法，應予駁回。\n二、長興公司、昇利公司部分：\n按刑事訴訟法第三百七十六條所列各罪之案件，經第二審判決者，不得上訴於第三審\n法院，法有明文。本件上訴人長興公司、昇利公司其負責人、受僱人因執行業務，犯\n無許可文件以經營廢棄物清除、處理為常業罪，原判決認應依修正後之廢棄物清理法\n第四十七條、第四十六條第二項之規定科以罰金部分，核屬刑事訴訟法第三百七十六\n條第一款之案件，依上開說明，既經第二審判決，自不得上訴於第三審法院。長興公\n司、昇利公司竟復對此部分提起上訴，顯為法所不許，應予駁回。\n據上論結，應依刑事訴訟法第三百九十五條、第三百九十七條、第三百九十八條第三\n款、第三百零三條第五款、第四百零一條，判決如主文。\n中      華      民      國    九十三    年      九      月      二      日\n                              最高法院刑事第三庭\n                                  審判長法官  董  明  霈\n                                        法官  林  茂  雄\n                                        法官  張  祺  祥\n                                        法官  池  啟  明\n                                        法官  花  滿  堂\n      右正本證明與原本無異\n                                              書  記  官\n中      華      民      國    九十三    年      九      月      九      日\n                                                                       Ｒ\n",
  "structure": {
    "main": "原判決關於卯○○、丁○○、子○○、丙○○、己○○、巳○○、壬○○、丑○○、\n庚○○、戊○○、辛○○部分，及癸○○、寅○○、乙○○違反廢棄物清理法部分、\n甲○○違反廢棄物清理法罪刑部分，暨原審及第一審關於甲○○行賄部分之判決均撤\n銷，除甲○○部分外，發回台灣高等法院高雄分院。\n甲○○部分不受理。\n其他上訴駁回。",
    "reason": "壹、撤銷部分：\n一、上訴人卯○○、丁○○、子○○、丙○○、己○○、巳○○、壬○○、丑○○、\n    庚○○、戊○○、辛○○部分及癸○○、寅○○、乙○○違反廢棄物清理法部分\n    ：\n本件原判決認定上訴人卯○○係長興化學工業股份有限公司（以下稱長興公司）之董\n事長，亦為長興公司經營委員會（以下稱經委會）之最終決策委員，為法人之負責人\n；上訴人丁○○係長興公司工安環保部（以下稱工環部）協理；上訴人子○○係長興\n公司工環部專員；上訴人丙○○係長興公司工環部環保課課長，丁○○等三人職司長\n興公司空氣污染防治、事業廢棄物處理等環保事項等業務，均為法人之受僱人。上訴\n人己○○係昇利化工股份有限公司（以下稱昇利公司）副總經理，專司公司有關事業\n廢棄物清除、處理之業務，於執行業務範圍內，為昇利公司之負責人，亦為廠商之負\n責人；上訴人癸○○係昇利公司之廠長，負責廠區內廢棄物清除、處理之督導、安排\n及工廠設備保養、人員訓練及工安業務；上訴人寅○○係昇利公司之副廠長，負責前\n處理查驗工作及蒸餾課蒸餾作業監督業務，癸○○、寅○○二人亦為事業場所之負責\n人；上訴人乙○○為昇利公司之行政助理，負責報價、合約書草案之擬定、聯繫、修\n改、追蹤、寄發合約書、向客戶請款及申報等工作。上訴人壬○○係隆昌交通有限公\n司（以下稱隆昌公司）名義上之靠行司機；上訴人巳○○為聯結車司機；上訴人辛○\n○自民國八十九年六月十二日起，以月薪八萬元之報酬受僱於巳○○擔任司機；上訴\n人戊○○為ＩＤ∣六０八號聯結車之所有人兼司機；上訴人甲○○於尚群貨運股份有\n限公司（以下稱尚群公司）擔任副經理，負責貨運車車輛調度業務。上訴人丑○○（\n原姓名陳金川）係桃園縣蘆竹鄉海湖村二０一號土地之管理使用人，亦為長運廢棄物\n處理有限公司（以下稱長運公司）之實際負責人；上訴人辰○○在丑○○上揭土地對\n面經營砂石場；上訴人庚○○受辰○○僱用看管砂石場。長興公司係在台灣證券交易\n所公開發行股票之股票上市交易公司，其營業項目以印刷電路基板、工業用合成樹脂\n等製造、加工及銷售為主，長興公司轄下分別設有路竹廠、大發廠、屏南廠等三個製\n造廠。又長興公司路竹廠區設有四個事業部，即(一)、特殊化學品（簡稱ＳＣ）事業部\n。(二)、電路基板（簡稱ＣＣＬ）事業部。(三)、聚酯樹脂（簡稱ＵＰ）事業部。(四)、聚\n苯乙烯（簡稱ＰＳ）事業部。上開各事業部於生產製程中，ＳＣ事業部製造特殊化學\n塗料時，會產生含鈉鹽及甲苯之廢液，ＣＣＬ事業部製造酚醛樹脂（即電路基版）時\n，會產生含酚類、醛類及甲醇等廢液及裁邊廢料，ＵＰ事業部製造ＵＰ不飽和聚脂時\n，會產生含微量苯乙烯溶劑之廢液及樹脂渣，ＰＳ事業部製造聚苯乙烯時，會產生包\n裝紙等廢棄物。長興公司上開製程中所產生之廢液均集中貯存在廠區內之儲槽，因其\n為由事業機構所產生之廢棄物，且廢液閃火點小於攝氏溫度六十度，依行政院環境保\n護署（以下稱環保署）八十五年九月三十日公告，及於八十八年一月十三日修正，均\n屬「有害事業廢棄物」，長興公司及處理機構對此有害事業廢棄物之貯存、清除或處\n理，應作成紀錄妥善保存，並定期申報主管機關備查。又長興公司依行政院主計處「\n中華民國行業標準分類」係屬「合成樹脂及塑膠製造業」類，為環保署八十八年一月\n七日公告之化學材料製造業，應自八十八年一月十五日起上網連線申報事業廢棄物之\n種類、數量、貯存方式及清除、處理方法之事業機構。長興公司路竹廠製程中所產生\n之上開有害事業廢棄物，均先集中貯存於廠區內之儲槽，每月約一千三、四百公噸，\n除由路竹廠設置之焚化爐自行處理其中約九百公噸左右之有害事業廢棄物外，其餘三\n百至六百公噸則委外代為清除、處理。八十六年八月間之前，均係委由運泰環保工程\n有限公司（下稱運泰公司）代為清除、處理，惟長興公司因故與運泰公司解約後，長\n興公司工環部協理丁○○、專員子○○遂於八十六年八月初某日，前往領有甲級事業\n廢棄物清除、處理許可證之清除、處理機構昇利公司，與昇利公司副總經理己○○，\n共同協商處理長興公司上開製程廢液，己○○並自長興公司取得該製程廢液之樣本化\n驗後，與丁○○、子○○均明知該廢液係屬有害事業廢棄物，詎丁○○、子○○為求\n不法節省長興公司每年依法清除、處理該有害製程廢液之費用，而己○○亦為不法賺\n取免為依法清除、處理之成本支出，竟共同達成規避主管機關對於廢棄物清除、處理\n管理稽核，及由昇利公司以違規清除、處理該廢液之不確定故意之協議，由昇利公司\n以低於正常清除、處理成本之每公噸新台幣（下同）二千九百五十元之價格，代為清\n除、處理長興公司前開製程之廢液。又為規避環保法規之稽核，丁○○、子○○為掩\n飾此脫法之行為，乃要求己○○將廢棄物代處理合約書範本上之「廢棄物」字樣，改\n為「次級溶劑」之名，及昇利公司不用派遣經環保機關核准貼有環保標章之油罐車載\n運，且不得向環保署申報，以免為環保機關查覺，經己○○同意，並指示知情且與彼\n等有共同犯意聯絡之乙○○，製作合約草案，且為因應長興公司不依法向主管機關申\n報之要求，乃將昇利公司制式「廢棄物清理合約書」中與廢棄物清理有關之第十一條\n（清運申報方式）、第十六條（契約呈報主管機關備查）規定先行刪除後，再將草約\n傳真給長興公司專員子○○轉呈各級主管簽約，子○○並依長興公司內規提出簽呈，\n除會簽各相關單位外，並逐層交由上級主管批示，最後由長興公司經委會作最後決策\n，而會計室於會簽時因昇利公司之營業項目中沒有所謂之「次級溶劑」，乃於簽呈內\n指出此問題，子○○為此乃要求昇利公司開立以「次級溶劑處理」為名之統一發票配\n合，以避免主管機關發覺有異，丁○○為避免此脫法行徑遭洩漏，復於簽呈內表示「\n建議不予簽約（沿用原模式）」等語，該份簽呈歷經長興公司內部各部門之會簽後，\n於八十六年九月二日提交經委會審核，經委會惟恐未簽約，昇利公司未能依約定處理\n，乃於簽呈上加註：「仍需簽約，惟留存公司」等字樣，指示丁○○、子○○仍需簽\n約，然不將應依交易慣例返還昇利公司之契約書寄還昇利公司，如此一來可確保昇利\n公司依約定履行，二來契約不會外流致環保機關及外界發覺。最後由身兼長興公司總\n經理及經委會委員之卯○○，基於與丁○○、子○○、己○○、乙○○共同規避主管\n機關對於廢棄物清除、處理管理稽核，及由昇利公司以違規清除、處理該廢液之不確\n定故意之協議，而於同月三日簽名，同意以前開模式進行。依當時適用之廢棄物清理\n法第十六條規定，事業機構及處理機構對於有害事業廢棄物，均應作紀錄妥善保存並\n定期申報主管機關備查，而長興公司關於有害事業廢棄物之申報業務，係由工環部負\n責，由子○○轉呈協理丁○○核閱後申報，而卯○○為該公司之負責人，對於申報業\n務亦負有監督之職責。另昇利公司方面，己○○負責有關廢棄物清除、處理之業務，\n並由乙○○負責申報，卯○○、丁○○、子○○、己○○、乙○○均為從事業務之人\n，彼等明知長興公司、昇利公司就長興公司前開製程廢液，依規定屬應申報之事項，\n詎竟自八十六年八月間起共同基於行使業務上登載不實文書罪之概括犯意，長興公司\n部分由卯○○、丁○○、子○○；昇利公司則由己○○、乙○○，在應定期向主管機\n關申報之有害事業廢棄物申報單上，故意漏載自八十六年八月七日起交由昇利公司委\n託清除、處理之製程廢液部分，且未填具有害事業廢棄物遞送聯單及製作紀錄，定期\n向主管機關申報備查，足以生損害於主管機關對於長興公司廢棄物貯存、清除之管理\n。另就違規清除、處理廢棄物部分，己○○並為規避環保單位之查核，乃以每公噸一\n千二百元之報酬，轉託未取得廢棄物清除、處理許可文件之壬○○，由壬○○駕駛其\n所有車牌號碼Ｒ∣五六九號之未經環保機關核准之油罐車前往長興公司載運廢棄物，\n並指示乙○○於長興公司子○○向昇利公司請求派車載運時，通知壬○○駕車前往長\n興公司載運，卯○○、丁○○、子○○亦允由昇利公司委派未依規定領有廢棄物清除\n許可文件之壬○○進入長興公司路竹廠內，自儲槽中抽取該製程廢液，前二個月壬○\n○均依己○○指示載回昇利公司，然昇利公司因不敷成本，己○○與亦明知壬○○並\n未取得廢棄物清除、處理許可之癸○○，竟共同指示壬○○自長興公司載運有害事業\n廢棄物後不要載回昇利公司，任由其處置，壬○○亦認有利可圖而應允之，壬○○自\n八十六年十月間起，即依乙○○之通知前往長興公司載運有害事業廢棄物，均未經任\n何處理，即以前開油罐車載運，任意傾倒於台中縣大甲溪支流軟埤溪沿岸。至八十八\n年四月二十三日，刑法第一百九十條之一經政府公布生效，己○○為事業場所負責人\n，因事業活動，而囑壬○○載運有害健康之長興公司製程廢水，任由壬○○放流而污\n染河川，致生公共危險，卯○○、丁○○、子○○、乙○○、癸○○雖非該事業場所\n之負責人，竟與具有該身分之己○○共同實施。長興公司與昇利公司於八十六年九月\n一日第一次簽訂之「次級溶劑代處理合約書」至八十七年八月三十一日期滿，屆期雙\n方依原條件續約一年，期間於八十八年一月十五日，長興公司經環保署公告為應上網\n連線申報事業廢棄物之種類、數量、貯存方式及清除處理方法之事業機構；又至八十\n八年七月十六日，廢棄物清理法經政府修正公布生效，除增訂有關刑罰規定外，第十\n三條第三項第二款規定應依中央主管機關表規定網路傳輸申報廢棄物之格式，環保署\n乃於八十八年七月三十一日公告應以網路傳輸方式申報事業廢棄物之產出、貯存、清\n除、處理及再利用情形之事業機構及其申報格式、項目、內容及頻率，並自八十八年\n七月三十一日起實施，卯○○、丁○○、子○○、己○○、乙○○仍共同承續前開共\n同申報不實之概括犯意，明知應上網申報公司所產生之有害事業廢棄物名稱、數量，\n且應於清除前連線申報，竟為規避稽核，拒不上網申報有害事業廢棄物之契約、清除\n情形。又自八十八年七月十六日起，卯○○、丁○○、子○○、己○○、癸○○、乙\n○○、壬○○前揭違規清除、處理廢棄物，已符合廢棄物清理法所定犯行之構成要件\n，卯○○、丁○○、子○○仍基於任由己○○非法處置前開製程廢液即有害事業廢棄\n物，而與己○○及己○○所託為非法處理該廢棄物之人（己○○交予壬○○任意傾倒\n，壬○○或自行或與巳○○共同為之，或由巳○○或委由辰○○、庚○○、丑○○、\n戊○○、辛○○、甲○○等人任意棄置）基於共同犯意聯絡，初始仍沿續前揭模式，\n由子○○通知昇利公司後，再推由乙○○通知無許可證經營廢棄物清除為常業、任意\n棄置有害事業廢棄物之壬○○駕駛前揭車輛前往長興公司載運製程廢液，任意棄置於\n台中縣大甲溪支流軟埤溪沿岸。另巳○○亦未取得經營廢棄物清除、處理之許可證，\n因跟隨壬○○之車出遊，發覺有利可圖，乃於八十八年八月五日，向壬○○購買承受\nＲ∣五六九號油罐車之所有權及其向昇利公司承攬運送業務之權利，壬○○每遇乙○\n○通知前往長興公司載運該製程廢液，即由巳○○駕駛前開油罐車至長興公司載運製\n程廢液後，任意傾倒至軟埤溪沿岸，並恃以維生，壬○○則負責記帳並向昇利公司請\n款，壬○○除每月可領取固定薪資三萬元，而共同參與經營廢棄物清除、處理為常業\n。長興公司與昇利公司之合約至八十八年八月三十一日期滿應續約時，因廢棄物清理\n法增訂刑責之規定，己○○乃提議依法上網申報，並提議將處理費用由原來之每公噸\n二千九百五十元提高為每公噸六千元，未料長興公司仍堅持原議，為此丁○○、子○\n○乃一再與己○○磋商，直至同年底始達成合意，雙方約定報酬提高為每公噸四千元\n，但契約名稱應將「次級溶劑代處理合約」之名，變更為「次級溶劑買賣合約」名義\n，以此方式規避廢棄物清理法規定中關於「清除、處理」之相關規定，雙方遂於八十\n八年十二月一日另行簽訂「次級溶劑買賣契約」，並仍承續前述申報不實及違法清除\n、處理製程廢液犯行，而長興公司為達隱瞞之目的，於簽訂契約後，仍依前例未將契\n約書交還昇利公司。丙○○於八十八年十一月間起，升任長興公司環保課長，其亦明\n知該製程廢水為有害事業廢棄物，自其接任時起，亦與卯○○、丁○○、子○○、己\n○○、乙○○、癸○○具有前開犯意之聯絡，負責將製程廢液交予巳○○承運，棄置\n於軟埤溪河岸等地。昇利公司因承攬其他公司之有害事業廢棄物數量超過昇利公司所\n能處理之範圍，己○○乃指示將自客戶工廠處載運回來之有害事業廢棄物，先貯存在\n「Ｅ區」編號「Ｔ七四七、Ｔ七四八、Ｔ七四九、Ｔ七五０」四個油槽中，己○○復\n指示將昇利公司蒸餾過程最終無回收價值之廢液亦貯存在上開四個油槽內，上開儲存\n槽中貯存之各式混合之廢溶劑、廢液等有害事業廢棄物，本應依廢棄物清理法之規定\n按照中央主管機關所規範之處理方式妥適處理，始足以避免前開事業廢棄物對於公眾\n身體健康及生存環境等公共安全之危害，癸○○、寅○○亦明知上情，然因昇利公司\n認為上開物質無再回收利用之價值，己○○乃承接同上之犯意，就上揭申報不實部分\n與乙○○共同基於概括犯意之聯絡，自八十八年十一月間起，連續按所承攬之數量、\n廠商別，上網向環保署申報已經為清除及處理之結果，而明知為不實之事項申報不實\n，並連續於昇利公司業務上作成之處理有害事業廢棄物月報表、季報表等文書上為不\n實之記載。另就違法清除、處理廢棄物部分，與癸○○、寅○○及以經營廢棄物清除\n、處理為常業之巳○○、壬○○、或巳○○所僱請處理人員，基於共同犯意聯絡，未\n依廢棄物許可文件內容予以貯存、清除、處理廢棄物，自八十八年十一月間起，由昇\n利公司以每公噸運費一千二百元之價格，將昇利公司三峽廠內Ｅ區上開四個油槽中貯\n存之有害事業廢棄物，均交由巳○○以隆昌公司名義承攬載運。巳○○於八十八年十\n一、二月間，將原先向壬○○購得之Ｒ∣五六九號油罐車出售，並另購ＦＧ∣二二五\n號亦未經環保機關核准之油罐車，並為承運昇利公司此部分之有害事業廢棄物，先將\n一部油罐車之槽車置於昇利公司廠區內，以供昇利公司將上開有害事業廢棄物傾倒注\n入該槽車內。俟油罐車注滿，寅○○即向癸○○報告，再由不知情之行政小姐曾楷雯\n以電話聯絡巳○○前來載運出廠，任意棄置。巳○○自八十八年八月五日間受讓壬○\n○權利之日起至同年十一月止，連續自長興公司路竹廠載運有害事業廢棄物前往壬○\n○指引之台中縣大甲溪支流軟埤溪沿岸傾倒，惟因大甲溪沿岸附近有公共工程開始施\n作，且昇利公司Ｅ區之廢液亦交由巳○○處理，巳○○處理之數量增加，唯恐為人發\n覺其係隨意棄置，即開始尋覓其他地點。嗣自八十八年十一月間起，即開始多次載運\n長興公司、昇利公司前開有害事業廢棄物，前往桃園縣蘆竹鄉海湖村附近水溝排放而\n流入大海。並於無線電上經由不詳姓名之貨運同業司機介紹，在八十八年十一月間，\n前往桃園縣蘆竹鄉海湖村，與上訴人辰○○、庚○○商議，由辰○○、庚○○尋找土\n地設置油槽、油管，供巳○○堆置其載運之有害事業廢棄物，辰○○、庚○○每車次\n可得代價五千元，為此辰○○乃找桃園縣蘆竹鄉海湖村海湖二０一號土地使用人即丑\n○○協商，丑○○見有利可圖，乃與辰○○、庚○○基於共同之犯意聯絡，明知巳○\n○載運之物為有害事業廢棄物，竟未經主管機許可，同意提供上開土地供巳○○堆置\n有害事業廢棄物，遂由庚○○向丑○○承租上開土地（即長運公司廠房）之一部，約\n定丑○○每月可收取相當於租金之利益二萬元，並託丑○○自八十八年十二月六日起\n，連續多次向不知情之胡月娥訂購水管、水管接頭、黑色儲油槽等材料，在上開土地\n上丑○○所經營之長運公司廠房內外裝設排放油管，並在廠房內部設置十個黑色廢油\n槽等，且其中八個儲油槽均以管線相連通，以做為巳○○等人暫時貯存有害事業廢棄\n物之用，巳○○即自八十八年十二月間起，連續以油罐車載運長興公司及昇利公司Ｅ\n區之有害事業廢棄物，至辰○○、庚○○、丑○○設置之廠房後，利用幫浦馬達使有\n害事業廢棄物灌入前開儲油槽內，再由庚○○利用夜間較不易為人發現之不定時間，\n將開關打開，而以埋於水溝內之暗管秘密排放入鄰近排水溝，再通至附近溝渠後，順\n勢流入不遠之台灣海峽內，以此方式棄置有害事業廢棄物，而污染空氣、土壤、地下\n水及海洋等水體，並致生危害公眾生命身體及生存環境等公共危險。迄八十九年七月\n上旬某日，丑○○因排放之有害事業廢棄物有惡臭，引起當地居民之不滿，乃將連接\n廠房與油罐車之油管切除，以阻止油罐車再行堆置有害事業廢棄物。嗣巳○○復自八\n十九年六月十二日起，另以每月八萬元薪資聘僱知情並有犯意聯絡之辛○○擔任車牌\n號碼ＦＧ∣二二五號油罐車之司機，二人乃自八十九年六月十二日起，至同年七月初\n丑○○阻止油罐車進入再行堆置有害事業廢棄物時止，由辛○○及巳○○輪流開車，\n前往昇利公司三峽廠、長興公司路竹廠載運製程廢液，前往丑○○廠房內堆置。又因\n長興公司待處理之有害事業廢棄物增加，巳○○僅有一台油罐車不敷使用，而戊○○\n有油罐車且積欠巳○○債務，巳○○乃以每車次二萬五千元之代價，僱用戊○○一起\n載運清除，戊○○為清償債務乃基於共同犯意之聯絡，自八十九年七月六日起至七月\n十四日止，依巳○○之指示，駕駛其所有之ＩＤ∣六０八號油罐車，自長興公司路竹\n廠載運製程廢液。另巳○○透過戊○○之介紹，與甲○○認識，甲○○為圖暴利，乃\n應允負責傾倒長興公司有害事業廢棄物，報酬以每車次一萬二千元計算，後因甲○○\n僅負責尋找傾倒地點，並負責引導辛○○、戊○○等司機載運有害事業廢棄物前往指\n定地點傾倒，而非直接交由甲○○傾倒，巳○○遂改為甲○○每次協助引導傾倒一車\n次可得八千元之代價。巳○○、戊○○、辛○○就前揭載運昇利、長興公司廢溶劑、\n製程廢液後，或交由庚○○傾倒，或任意傾倒於台中縣梧棲臨港路二段附近海邊，或\n交由甲○○傾倒，或由甲○○帶引傾倒（詳如原判決附表編號九至二十），巳○○並\n於七月十日交付四萬八千元報酬給甲○○。其中八十九年七月十二日、十三日、十四\n日，甲○○帶領辛○○載運長興公司之廢液前往高雄縣旗山鎮旗尾橋下游一百公尺處\n、高雄縣旗山鎮半廓子堤坊之旗山溪入水口處，屬供公眾飲用入水口處排放廢液，而\n投放毒物於台灣省自來水公司第七區○○○○○道之供公眾所飲用之水道。八十九年\n七月十四日甲○○先帶領辛○○載運一車排洩完畢，復通知戊○○以其所有之ＩＤ∣\n六０八號油罐車車頭前往尚群公司，拖曳於同月十日存放長興公司廢液之ＡＧ∣七五\n號槽車前往旗山鎮與之會合，甲○○即會同辛○○引導戊○○駕駛前揭油罐車，共同\n前往高雄縣旗山鎮半廓子堤坊之旗山溪之供公眾飲用入水口處排放廢液，而共同投放\n毒物於台灣省自來水公司第七區管理處之供公眾所飲用之水道。然因前一日彼等所排\n放、傾倒之廢溶劑，已經肇致高雄縣市地區之飲用水源發生臭度、濁度急遽升高，溪\n水中揮發性氣體臭味刺鼻，而為附近民眾發覺有異，附近民眾於見甲○○、辛○○、\n戊○○等人駕駛油罐車在旗山溪邊排放時舉止可疑立即報警，為警當場查獲甲○○、\n辛○○、戊○○三人，並扣得已排放完畢之辛○○駕駛之ＦＧ∣二二五號油罐車，及\n戊○○駕駛之正在排放有害事業廢棄物之ＩＤ∣六０八號油罐車。巳○○等人在旗山\n溪上游傾倒廢溶劑，致台灣省自來水公司第七區管理處停止自旗山溪進水口取水超過\n四百三十萬公噸以上，高雄縣市等地區並因此局部、全部停水達六日以上。昇利公司\n自八十六年八月七日起，迄八十九年七月十日止，委由壬○○、巳○○等人載運丟棄\n自長興公司所承攬之有害事業廢棄物，超過一萬三千六百六十七公噸，而昇利公司每\n公噸向長興公司收取二千九百五十元、四千元不等，卻僅以每公噸一千二百元委由壬\n○○、巳○○等人載運丟棄，平均每承攬一噸，即賺取至少一千七百五十元以上之不\n法利益，昇利公司因此不法賺取之所得超過二千三百九十一萬七千二百五十元以上之\n暴利。又昇利公司自八十八年十一月間起，將原本應自行在廠區內依法處理之廢溶劑\n，交由巳○○等人載運任意傾倒之有害事業廢棄物總重量，合計高達四千六百五十噸\n以上。嗣依甲○○、辛○○、戊○○之供述，由檢察官指揮警調人員，分往長興公司\n、昇利公司、長運公司搜索而循線查獲長興公司、昇利公司、丑○○、庚○○等人，\n巳○○、壬○○則於檢察官通緝後，主動於八十九年七月二十一日向檢察官投案等情\n。因而撤銷第一審關於關於卯○○、丁○○、子○○、丙○○、己○○、巳○○、壬\n○○、辛○○、戊○○、丑○○、庚○○部分，及癸○○、寅○○、乙○○有罪部分\n之判決，改判論處卯○○、己○○共同法人負責人，因執行業務，犯無許可文件，以\n經營廢棄物清除、處理為常業；丁○○、子○○、丙○○、癸○○、寅○○、乙○○\n共同法人之受僱人，因執行業務，犯無許可文件，以經營廢棄物清除、處理為常業；\n巳○○、壬○○、辛○○、戊○○、丑○○、庚○○共同無許可文件，以經營廢棄物\n清除為常業罪刑（庚○○累犯），駁回檢察官及卯○○、丁○○、子○○、丙○○、\n己○○、巳○○、壬○○、辛○○、戊○○、丑○○、庚○○、癸○○、寅○○、乙\n○○關於上開部分在第二審之上訴；並以卯○○、丁○○、子○○、丙○○、己○○\n、巳○○、壬○○、辛○○、戊○○、丑○○、庚○○、癸○○、寅○○、乙○○被\n訴如原判決理由欄壹、III部分，不能證明卯○○、丁○○、子○○、丙○○、己○○\n、巳○○、壬○○、辛○○、戊○○、丑○○、庚○○、癸○○、寅○○、乙○○等\n人犯罪，因公訴人認此部分與有罪部分有裁判上一罪之關係，而不另為無罪之諭知，\n固非無見。\n惟查：(一)、共同正犯之成立，以有犯意之聯絡與行為之分擔為要件，而此項要件，除\n應於事實欄內詳加記載外，並應於理由內逐一說明其認定此項事實所憑之證據，方足\n資為論罪科刑之根據；又行為人對於構成犯罪之事實，明知並有意使其發生者，為直\n接故意，亦稱確定故意；行為人對於構成犯罪之事實，預見其發生而其發生並不違背\n其本意者，為間接故意，亦稱不確定故意。是確定故意與不確定故意之態樣不盡相同\n，而共同正犯間既有犯意聯絡，則其故意之態樣應屬相同，無從分別基於確定故意與\n不確定故意為之。原判決認定巳○○、辛○○、戊○○、甲○○、丑○○、辰○○、\n庚○○等人如原判決附表所示任意棄置長興公司製程廢液部分，與己○○、乙○○、\n癸○○、卯○○、丁○○、子○○，丙○○（自八十八年十一月間起）間，具有犯意\n聯絡及行為分擔之共同正犯關係（原判決第八十四頁第三至六行），為己○○、乙○\n○、癸○○、卯○○、丁○○、子○○，丙○○等人所否認，而原判決事實欄記載：\n丁○○、子○○均明知該廢液係屬有害事業廢棄物，詎丁○○、子○○為求不法節省\n長興公司每年依法清除、處理該有害製程廢液之費用，而己○○亦為不法賺取免為依\n法清除、處理之成本支出，竟共同達成規避主管機關對於廢棄物清除、處理管理稽核\n，及由昇利公司以違規清除、處理該廢液之不確定故意之協議，由昇利公司以低於正\n常清除、處理成本之每公噸二千九百五十元之價格，代為清除、處理長興公司前開製\n程廢液（原判決第十二頁第十五行至第十三頁第一行）……經己○○同意，並指示知\n情且與彼等有共同犯意聯絡之乙○○，製作合約草案，且為因應長興公司不依法向主\n管機關申報之要求，乃將昇利公司制式「廢棄物清理合約書」中與廢棄物清理有關之\n第十一條（清運申報方式）、第十六條（契約呈報主管機關備查）規定先行刪除後，\n再將草約傳真給長興公司專員子○○轉呈各級主管簽約（原判決第十三頁第五至九行\n）……最後由身兼長興公司總經理及經委會委員之卯○○，基於與丁○○、子○○、\n己○○、乙○○共同規避主管機關對於廢棄物清除、處理管理稽核，及由昇利公司以\n違規清除、處理該廢液之不確定故意之協議，而於同月三日簽名，同意以前開模式進\n行（原判決第十四頁第一至四行）……八十八年四月二十三日，刑法第一百九十條之\n一經政府公布生效，己○○為事業場所負責人，因事業活動，而囑壬○○載運有害健\n康之長興公司製程廢水，任由壬○○放流而污染河川，致生公共危險，卯○○、丁○\n○、子○○、乙○○、癸○○雖非該事業場所之負責人，竟與具有該身分之己○○共\n同實施（原判決第十五頁第十至十四行）……丙○○於八十八年十一月間起，升任長\n興公司環保課長，其亦明知該製程廢水為有害事業廢棄物，自其接任時起，亦與卯○\n○、丁○○、子○○、己○○、乙○○、癸○○具有前開犯意之聯絡，負責將製程廢\n液交予巳○○承運，棄置於軟埤溪河岸等地（原判決第十七頁第十四至十七行）等情\n，其究竟認定何人係基於確定或不確定故意為之？何人間就何部分犯行具有犯意聯絡\n及行為分擔之共同正犯關係？前後所載並非明確一致，已不足為適用法律之依據 。\n乃其理由欄另又說明：巳○○、辛○○、戊○○、甲○○、丑○○、辰○○、庚○○\n等人所為違法棄置、排放之行為，係在卯○○等長興公司人員及己○○等人原先犯意\n之內，則巳○○等人如原判決附表所示任意棄置長興公司製程廢液部分，與己○○、\n乙○○、癸○○、卯○○、丁○○、子○○，丙○○（自八十八年十一月間起）有犯\n意聯絡及行為分擔（原判決第八十四頁第二至六行）等情，逕又論斷巳○○、辛○○\n、戊○○、甲○○、丑○○、辰○○、庚○○、己○○、乙○○、癸○○、卯○○、\n丁○○、子○○，丙○○等人間，係基於共同犯意聯絡及行為分擔之確定故意為上開\n犯行，其事實欄及理由欄前後之記載說明不盡明確一致，亦有未洽。另原判決未說明\n經由何項調查及有何證據，堪認卯○○、丁○○、子○○，丙○○、己○○、乙○○\n、癸○○、巳○○、辛○○、戊○○、甲○○、丑○○、辰○○、庚○○等人間，就\n如原判決附表所示任意棄置長興公司製程廢液部分，確具有犯意聯絡及行為分擔之共\n同正犯關係；亦未說明卯○○、丁○○、子○○，丙○○、己○○、乙○○、癸○○\n、巳○○、辛○○、戊○○、甲○○、丑○○、辰○○、庚○○等人間，就任意棄置\n長興公司製程廢液部分，彼等確定與不確定故意之態樣不同，如何得論斷彼等間為具\n有犯意聯絡及行為分擔之共同正犯關係，其查證未盡且理由欠備，遽行判決，尚有未\n合。(二)、有罪之判決書，對被告有利之證據不採納者，應說明其理由，為刑事訴訟法\n第三百十條第二款所明定。故有罪判決書對於被告有利之證據，如不加採納，必須說\n明其不予採納之理由，否則即難謂無判決不備理由之違誤。是事實審法院應於審判期\n日就被告否認犯罪所為有利之辯解事項與證據，予以調查，而於有罪判決理由內詳加\n論列，否則率行判決，即屬於法有違。(1)、原判決事實欄認定：丁○○、子○○為求\n不法節省長興公司每年依法清除、處理該有害製程廢液之費用，而己○○亦為不法賺\n取免為依法清除、處理之成本支出，竟共同達成規避主管機關對於廢棄物清除、處理\n管理稽核，及由昇利公司以違規清除、處理該廢液之不確定故意之協議，由昇利公司\n以低於正常清除、處理成本之每公噸二千九百五十元之價格，代為清除、處理長興公\n司前開製程廢液（原判決第十二頁第十五行至第十三頁第一行）等情，為卯○○、丁\n○○、子○○、丙○○等人所否認，辯稱：長興公司並非低價委託昇利公司處理，長\n興公司自行處理之成本甚低，倘以經會計師簽證之複核報告所示，長興公司八十九年\n一月至六月，自行處理次級溶劑之成本為每公噸一千六百三十元，縱加運費，每公噸\n之清除、處理費用亦僅為一千九百八十元，長興公司前委託運泰公司清理，每公噸為\n二千六百元至二千八百元，可見長興公司委託昇利公司清除廢液之費用，絕無公訴人\n所謂偏低、節省處理成本之情事（原判決第二十四頁第十至十五行）等語。原判決未\n說明經由何項調查及有何證據，堪認卯○○、丁○○、子○○、丙○○上開辯稱不足\n採信，率以卯○○、丁○○、子○○、丙○○雖辯稱長興公司自行處理之費用每公噸\n只一千多元，並提出會計師複核之簽證報告為證，惟該報告並未有其自行處理是否符\n合規定（原判決第四十九頁第十七至十八行），並非明確之理由，逕予論斷卯○○、\n丁○○、子○○、丙○○等人上開辯解各語及所提出之證據，均不能為有利卯○○、\n丁○○、子○○、丙○○等人之認定，其查證未盡且理由欠備，遽行判決，尚有未合\n。(2)、辛○○否認有犯罪之故意，辯稱：長興公司在伊載運之儲槽前掛有「廢水槽」\n字樣之牌子，且證人即長興公司守衛鄭朝富於警訊中亦稱運出者為廢水，伊不知在長\n興公司所載運者係廢棄物等情，並提出剪報一件用以證明其辯解各情屬實（第一審卷\n第四宗第一二三頁、第一四０頁），辛○○所為辯解各情及所提出之證據是否屬實，\n苟其所為辯解各情及所提出之證據屬實，其何以不能為有利辛○○之認定？原判決就\n上情未詳予調查釐清，復未說明辛○○所為上開辯解及所提出之證據，何以不能為有\n利辛○○認定之理由，尚有未洽。(3)、卯○○否認前揭犯行，辯稱：伊身體情況不佳\n，大部分情形均由秘書代為瀏覽公文或文件記載，然後重點式向伊做口頭報告，若無\n特殊狀況，伊均尊重經委會各專責輔導委員及各部門之決定而予以簽名，上情業據吳\n榮輝、蕭慈飛、子○○、丁○○等人證述明確（原判決第三十二頁第六至九行）等語\n，而證人即長興公司經委員執行副總經理吳榮輝證稱：長興公司環保部專員子○○提\n出的簽約簽呈，完全是屬於分層負責的範圍之內，即工環部的決策範圍，因為這是老\n案子，而且費用都是年度計畫的費用，而年度計畫下來的計畫都是採分層負責，他們\n將這些決策讓上面的人有所瞭解，但是彼等也無法看清楚他們的簽呈，執行秘書可能\n就只有挑重點報告，不會知道細節，大家聽過報告就直接簽字了，表示知道，沒有去\n注意執行秘書是否有習慣性的押上一些批示等，因為案件實在太多了，……卯○○確\n實根本不知道這個狀況，他與本案一點關係也沒有（原審卷第三宗第十頁）；證人即\n長興公司經委會委員兼執行秘書蕭慈飛證稱：子○○於八十六年八月二十五日提出簽\n呈，伊有參加同年九月二日之例會，卯○○當時沒有參加，因為這是例會，召集人及\n副召集人不參加，……簽呈中關於仍須簽約，惟留存公司等字係伊寫的，這是工環部\n執行的事情，所以是向公司備案的公文，……長興公司是ＩＳＯ公司，工環是廠區的\n問題，故這些事情屬授權的事情，基層如何執行，總經理不可能每一件都知道，又八\n十五、六年間，卯○○身體違和，常去醫院檢查，一去就是一、二禮拜，……沒有參\n與公司的事情，案發時，檢調單位到公司去查，總公司也搞不清楚，當時總公司請廠\n區報告此事，伊也在場，工環部的余協理來說明事情，卯○○也搞不清楚昇利是什麼\n公司（原審卷第四宗第三十一至三十五頁）等情，卯○○上開辯解各情及吳榮輝、蕭\n慈飛上開供述各節是否屬實？苟卯○○上開辯解各情吳榮輝、蕭慈飛上開供述各節屬\n實，其何以不能為有利於卯○○之認定？原審對上情未詳予調查釐清，復未說明卯○\n○上開辯解及吳榮輝、蕭慈飛上開供述各節，其何以不能為有利卯○○認定之理由，\n有欠允當。(4)、共同正犯之所以應對其他共同正犯所實施之行為負其全部責任者，以\n就其行為有犯意之聯絡為限，若他犯所實施之行為，超越原計畫之範圍，而為其所難\n預見者，則僅應就其所知之程度，令負責任，未可概以共同正犯論。原判決認定壬○\n○與巳○○等人間，就前揭犯行均互有犯意聯絡及行為分擔等情，為壬○○所否認，\n辯稱：車子賣給巳○○後，伊就未再經營這些業務了（原審卷第七宗第一三四頁）等\n語，而巳○○供稱：壬○○交給伊的只有長興公司部分，載運昇利公司Ｅ區編號Ｔ七\n四七至Ｔ七五０號四個油槽中之廢液（即原判決事實欄七所示部分）部分，伊沒有向\n壬○○提過，只有交給壬○○磅單而已（原審卷第三宗第九十三頁）等情是否屬實？\n苟巳○○上開供述各情屬實，其何以不能為有利壬○○之認定？原判決就上情未詳予\n調查釐清，復未說明巳○○上開供述各情，何以不能為有利壬○○認定之理由，尚有\n未洽。(三)、常業犯係以犯罪為職業並恃以維生，自有以犯罪不法所得為其主要生活依\n據之客觀事實為必要，始克符合恃以為生之旨趣。戊○○否認係以本件犯罪為職業並\n恃以維生，辯稱：伊係弘冠通運公司靠行之油罐車司機，專載弘冠公司承攬運送之化\n學液體多年，因巳○○之邀而向弘冠公司請假五日，隨同巳○○前往長興公司載運廢\n液，伊非以本件犯罪為職業而恃以維生（原判決第六十七頁第十一至十八行）等語。\n原判決未說明經由何項調查及有何證據，堪認戊○○上開辯解各語不能為其有利認定\n之理由，已有未合。原判決另以己○○雖為領有甲級廢棄物清除、處理許可文件昇利\n公司之負責人，但與巳○○、壬○○等人共犯無許可文件，以經營廢棄物清除、處理\n為常業罪，其惡性更甚於巳○○、壬○○等人，如巳○○、壬○○等人論以無許可文\n件，以經營廢棄物清除、處理為常業之重罪，己○○、癸○○、寅○○、乙○○等反\n論以「未依廢棄物清除、處理許可文件內容清除、處理廢棄物」之輕罪，豈為事理之\n平（原判決第八十三頁第四至九行）等，並非明確之推論逕予認定己○○、癸○○、\n寅○○、乙○○等人係屬常業犯；復未說明經由何項調查及有何證據，堪認卯○○、\n丁○○、子○○、丙○○等人何以係屬常業之理由，其查證未盡且理由欠備，亦有未\n洽。(四)、有罪之判決書，應於理由內記載認定犯罪事實所憑之證據及其認定之理由，\n為刑事訴訟法第三百十條第一款所明定。故有罪之判決書，對於證據之具體內容，及\n法院本於如何之經驗法則、論理法則或其他證據法則，而為合理判斷證據之價值及證\n明力，並定其取捨與所形成之心證，均應詳為闡析論敘，載明於理由內。否則即屬判\n決不載理由，其判決當然為違背法令。原判決理由欄論斷說明：八十九年七月十四日\n在旗山溪畔為警查獲之廢溶劑，係辛○○、戊○○於八十九年七月十日，自長興公司\n廠區運出後，於同日載至甲○○管理之尚群公司停車場，復依甲○○之指示暫時置放\n於尚群公司ＡＧ∣七五號油槽內，嗣於同年七月十四日，甲○○通知戊○○以其所有\n之ＩＤ∣六０八號曳引車車頭前往尚群公司，拖上開油槽前往旗山鎮與甲○○、辛○\n○相會後，再由甲○○騎機車在前引導戊○○駕駛上揭曳引車前往旗山溪畔洩放之事\n實，迭據戊○○、巳○○、辛○○、甲○○等人於警訊、偵查及事實審法院審理中供\n述甚詳（原判決第三十六頁第一至八行）等情，為卯○○、丁○○、子○○、丙○○\n等人所否認。而甲○○於偵查中或供稱：ＩＤ∣六０八號油罐車之溶液，是巳○○用\n油罐車載來西螺大橋轉給伊等車上，然後伊等三人一起開至高雄，巳○○說伊沒空，\n叫伊等載到有水的地方傾倒，或又供稱：廢溶液是在台中港外巳○○的車抽到伊車的\n；戊○○於偵查中供稱：廢溶液是一位羅先生打電話來給甲○○，說在台中港搬運載\n出來，甲○○是在台中港外，從羅先生的油罐車抽過來的（八十九年度偵字第一五八\n二六號卷第十八至二十三頁）等情，是否與原判決所認定之前揭事實不盡相符，原判\n決認定上情所採甲○○、戊○○於偵查中之供述，核與甲○○、戊○○偵查筆錄所載\n內容不盡相符，其認定事實所採之證據難謂於法無違，已有未合。又戊○○、甲○○\n等人前後之供述是否不盡一致而非無瑕疵，原判決未說明其就上情為如何斟酌取捨之\n理由，逕併採為不利卯○○、丁○○、子○○、丙○○、己○○、癸○○、乙○○、\n巳○○、辛○○、戊○○等人認定之理由，亦有未洽。(五)、刑法第三十八條第一項第\n二款所定供犯罪所用得沒收之物，以屬於犯人者為限，同法條第三項前段，著有明文\n。故沒收供犯罪所用，且屬於犯人所有之物，不但應於判決事實欄記載明白，於理由\n內亦應說明其所憑之證據，否則即難謂適法。原判決主文欄關於卯○○、丁○○、子\n○○、丙○○、己○○、癸○○、寅○○、乙○○、巳○○、壬○○、辛○○、戊○\n○、丑○○、庚○○等人部分，均諭知車牌號碼ＦＧ∣二二五號聯結車（含車頭及油\n槽部分）沒收等情，然其於理由欄未說明經由何項調查及有何證據，堪認該車牌號碼\nＦＧ∣二二五號聯結車（含車頭及油槽部分）確屬巳○○所有，逕予論斷車牌號碼Ｆ\nＧ∣二二五號油罐車（含車頭及槽車），係巳○○所有專供載運有害事業廢棄物所用\n之犯罪工具，爰依刑法第三十八條第一項第二款宣告沒收（原判決第九十頁第十二至\n十四行），其查證未盡且理由欠備，遽行判決，尚有未合。卯○○、丁○○、子○○\n、丙○○、己○○、癸○○、寅○○、乙○○、巳○○、壬○○、丑○○、庚○○、\n戊○○、辛○○上訴意旨指摘原判決關於其等上開部分不當，尚非全無理由，應認有\n撤銷發回更審之原因。原判決理由欄壹、III所載關於卯○○、丁○○、子○○、丙○\n○、己○○、癸○○、寅○○、乙○○、巳○○、壬○○、丑○○、庚○○、戊○○\n、辛○○等人不另為無罪諭知部分，基於審判不可分之原則，併予發回，附此敘明。\n二、上訴人甲○○改判部分：\n按被告死亡者，應諭知不受理之判決，刑事訴訟法第三百零三條第五款定有明文。又\n被告在第二審法院判決後合法上訴第三審法院中死亡者，依同法第三百九十四條第一\n項但書、第三百九十三條第五款、第三百九十八條第三款、第三百八十七條之規定，\n第三審之審判亦應有上開條款之適用。本件上訴人甲○○因違反廢棄物清理法等罪案\n件，經原審撤銷第一審關於論處甲○○違反廢棄物清理法部分之判決，改判論處甲○\n○共同無許可文件，以經營廢棄物清除為常業罪刑；維持第一審關於論處甲○○行賄\n罪刑部分之判決，駁回甲○○關於該部分在第二審之上訴後，甲○○不服，於九十二\n年七月四日合法提起第三審上訴，繫屬於本院，嗣甲○○於九十二年十月三日死亡，\n有甲○○死亡證明書影本可稽。依上開說明，應由本院將原判決關於甲○○違反廢棄\n物清理法罪刑部分暨原審及第一審關於甲○○行賄部分之判決均撤銷，另為不受理之\n判決。\n貳、上訴駁回部分：\n一、上訴人辰○○部分：\n查第三審上訴書狀，應述上訴之理由，其未述者，得於提起上訴後十日內補提理\n由書狀於原審法院，已逾上述期間，而於第三審法院未判決前仍未提出上訴理由書狀\n者，第三審法院應以判決駁回之，刑事訴訟法第三百八十二條第一項、第三百九十五\n條後段規定甚明。本件上訴人辰○○就原判決論處其共同無許可文件，以經營廢棄物\n清除為常業罪刑，不服原判決，於九十二年七月四日具狀提起上訴，並未述其上訴\n之理由，迄今逾期已久，於本院未判決前仍未提出上訴理由，依上開規定，其此部分\n上訴自非合法，應予駁回。\n二、長興公司、昇利公司部分：\n按刑事訴訟法第三百七十六條所列各罪之案件，經第二審判決者，不得上訴於第三審\n法院，法有明文。本件上訴人長興公司、昇利公司其負責人、受僱人因執行業務，犯\n無許可文件以經營廢棄物清除、處理為常業罪，原判決認應依修正後之廢棄物清理法\n第四十七條、第四十六條第二項之規定科以罰金部分，核屬刑事訴訟法第三百七十六\n條第一款之案件，依上開說明，既經第二審判決，自不得上訴於第三審法院。長興公\n司、昇利公司竟復對此部分提起上訴，顯為法所不許，應予駁回。\n據上論結，應依刑事訴訟法第三百九十五條、第三百九十七條、第三百九十八條第三\n款、第三百零三條第五款、第四百零一條，判決如主文。"
  },
  "search": "最高法院刑事判決九十三年度台上字第四五四四號上訴人長興化學工業股份有限公司代表人卯○○選任辯護人王進勝律師王奕棋律師上訴人卯○○選任辯護人王奕棋律師侯重信律師吳建勛律師上訴人丁○○選任辯護人邱雅文律師江雍正律師上訴人丙○○選任辯護人王進勝律師謝嘉順律師上訴人子○○選任辯護人吳賢明律師上訴人昇利化工股份有限公司.代表人洪金輝選任辯護人陳凱聲律師林辰彥律師張凱輝律師上訴人己○○選任辯護人陳凱聲律師林辰彥律師張凱輝律師上訴人癸○○選任辯護人陳凱聲律師宗淑媛律師上訴人寅○○選任辯護人陳凱聲律師宗淑媛律師上訴人乙○○選任辯護人陳凱聲律師宗淑媛律師上訴人巳○○壬○○右一人選任辯護人黃榮作律師上訴人丑○○原姓名.庚○○戊○○甲○○原身分.辛○○辰○○右上訴人等因違反廢棄物清理法案件，不服台灣高等法院高雄分院中華民國九十二年五月二十九日第二審判決（九十一年度上訴字第一三五四號，起訴案號：台灣高雄地方法院檢察署八十九年度偵字第一五八二六號、第一六一００號、第一六三一０號、第一六六八八號、第一七一０九號、第一七一九一號、第一七六六九號、第一七六七三號、第一八０一八號、第一六六八七號、第一六八六九號、第一六八六八號、第一六八六五號、第一七０六二號、第一七０六０號、第一七０六一號、第一六五七四號，八十九年度偵緝字第一二四一號、第一二七一號、第一二四二號），提起上訴，本院判決如左：主文原判決關於卯○○、丁○○、子○○、丙○○、己○○、巳○○、壬○○、丑○○、庚○○、戊○○、辛○○部分，及癸○○、寅○○、乙○○違反廢棄物清理法部分、甲○○違反廢棄物清理法罪刑部分，暨原審及第一審關於甲○○行賄部分之判決均撤銷，除甲○○部分外，發回台灣高等法院高雄分院。甲○○部分不受理。其他上訴駁回。理由壹、撤銷部分：一、上訴人卯○○、丁○○、子○○、丙○○、己○○、巳○○、壬○○、丑○○、庚○○、戊○○、辛○○部分及癸○○、寅○○、乙○○違反廢棄物清理法部分：本件原判決認定上訴人卯○○係長興化學工業股份有限公司（以下稱長興公司）之董事長，亦為長興公司經營委員會（以下稱經委會）之最終決策委員，為法人之負責人；上訴人丁○○係長興公司工安環保部（以下稱工環部）協理；上訴人子○○係長興公司工環部專員；上訴人丙○○係長興公司工環部環保課課長，丁○○等三人職司長興公司空氣污染防治、事業廢棄物處理等環保事項等業務，均為法人之受僱人。上訴人己○○係昇利化工股份有限公司（以下稱昇利公司）副總經理，專司公司有關事業廢棄物清除、處理之業務，於執行業務範圍內，為昇利公司之負責人，亦為廠商之負責人；上訴人癸○○係昇利公司之廠長，負責廠區內廢棄物清除、處理之督導、安排及工廠設備保養、人員訓練及工安業務；上訴人寅○○係昇利公司之副廠長，負責前處理查驗工作及蒸餾課蒸餾作業監督業務，癸○○、寅○○二人亦為事業場所之負責人；上訴人乙○○為昇利公司之行政助理，負責報價、合約書草案之擬定、聯繫、修改、追蹤、寄發合約書、向客戶請款及申報等工作。上訴人壬○○係隆昌交通有限公司（以下稱隆昌公司）名義上之靠行司機；上訴人巳○○為聯結車司機；上訴人辛○○自民國八十九年六月十二日起，以月薪八萬元之報酬受僱於巳○○擔任司機；上訴人戊○○為ＩＤ∣六０八號聯結車之所有人兼司機；上訴人甲○○於尚群貨運股份有限公司（以下稱尚群公司）擔任副經理，負責貨運車車輛調度業務。上訴人丑○○（原姓名陳金川）係桃園縣蘆竹鄉海湖村二０一號土地之管理使用人，亦為長運廢棄物處理有限公司（以下稱長運公司）之實際負責人；上訴人辰○○在丑○○上揭土地對面經營砂石場；上訴人庚○○受辰○○僱用看管砂石場。長興公司係在台灣證券交易所公開發行股票之股票上市交易公司，其營業項目以印刷電路基板、工業用合成樹脂等製造、加工及銷售為主，長興公司轄下分別設有路竹廠、大發廠、屏南廠等三個製造廠。又長興公司路竹廠區設有四個事業部，即(一)、特殊化學品（簡稱ＳＣ）事業部。(二)、電路基板（簡稱ＣＣＬ）事業部。(三)、聚酯樹脂（簡稱ＵＰ）事業部。(四)、聚苯乙烯（簡稱ＰＳ）事業部。上開各事業部於生產製程中，ＳＣ事業部製造特殊化學塗料時，會產生含鈉鹽及甲苯之廢液，ＣＣＬ事業部製造酚醛樹脂（即電路基版）時，會產生含酚類、醛類及甲醇等廢液及裁邊廢料，ＵＰ事業部製造ＵＰ不飽和聚脂時，會產生含微量苯乙烯溶劑之廢液及樹脂渣，ＰＳ事業部製造聚苯乙烯時，會產生包裝紙等廢棄物。長興公司上開製程中所產生之廢液均集中貯存在廠區內之儲槽，因其為由事業機構所產生之廢棄物，且廢液閃火點小於攝氏溫度六十度，依行政院環境保護署（以下稱環保署）八十五年九月三十日公告，及於八十八年一月十三日修正，均屬「有害事業廢棄物」，長興公司及處理機構對此有害事業廢棄物之貯存、清除或處理，應作成紀錄妥善保存，並定期申報主管機關備查。又長興公司依行政院主計處「中華民國行業標準分類」係屬「合成樹脂及塑膠製造業」類，為環保署八十八年一月七日公告之化學材料製造業，應自八十八年一月十五日起上網連線申報事業廢棄物之種類、數量、貯存方式及清除、處理方法之事業機構。長興公司路竹廠製程中所產生之上開有害事業廢棄物，均先集中貯存於廠區內之儲槽，每月約一千三、四百公噸，除由路竹廠設置之焚化爐自行處理其中約九百公噸左右之有害事業廢棄物外，其餘三百至六百公噸則委外代為清除、處理。八十六年八月間之前，均係委由運泰環保工程有限公司（下稱運泰公司）代為清除、處理，惟長興公司因故與運泰公司解約後，長興公司工環部協理丁○○、專員子○○遂於八十六年八月初某日，前往領有甲級事業廢棄物清除、處理許可證之清除、處理機構昇利公司，與昇利公司副總經理己○○，共同協商處理長興公司上開製程廢液，己○○並自長興公司取得該製程廢液之樣本化驗後，與丁○○、子○○均明知該廢液係屬有害事業廢棄物，詎丁○○、子○○為求不法節省長興公司每年依法清除、處理該有害製程廢液之費用，而己○○亦為不法賺取免為依法清除、處理之成本支出，竟共同達成規避主管機關對於廢棄物清除、處理管理稽核，及由昇利公司以違規清除、處理該廢液之不確定故意之協議，由昇利公司以低於正常清除、處理成本之每公噸新台幣（下同）二千九百五十元之價格，代為清除、處理長興公司前開製程之廢液。又為規避環保法規之稽核，丁○○、子○○為掩飾此脫法之行為，乃要求己○○將廢棄物代處理合約書範本上之「廢棄物」字樣，改為「次級溶劑」之名，及昇利公司不用派遣經環保機關核准貼有環保標章之油罐車載運，且不得向環保署申報，以免為環保機關查覺，經己○○同意，並指示知情且與彼等有共同犯意聯絡之乙○○，製作合約草案，且為因應長興公司不依法向主管機關申報之要求，乃將昇利公司制式「廢棄物清理合約書」中與廢棄物清理有關之第十一條（清運申報方式）、第十六條（契約呈報主管機關備查）規定先行刪除後，再將草約傳真給長興公司專員子○○轉呈各級主管簽約，子○○並依長興公司內規提出簽呈，除會簽各相關單位外，並逐層交由上級主管批示，最後由長興公司經委會作最後決策，而會計室於會簽時因昇利公司之營業項目中沒有所謂之「次級溶劑」，乃於簽呈內指出此問題，子○○為此乃要求昇利公司開立以「次級溶劑處理」為名之統一發票配合，以避免主管機關發覺有異，丁○○為避免此脫法行徑遭洩漏，復於簽呈內表示「建議不予簽約（沿用原模式）」等語，該份簽呈歷經長興公司內部各部門之會簽後，於八十六年九月二日提交經委會審核，經委會惟恐未簽約，昇利公司未能依約定處理，乃於簽呈上加註：「仍需簽約，惟留存公司」等字樣，指示丁○○、子○○仍需簽約，然不將應依交易慣例返還昇利公司之契約書寄還昇利公司，如此一來可確保昇利公司依約定履行，二來契約不會外流致環保機關及外界發覺。最後由身兼長興公司總經理及經委會委員之卯○○，基於與丁○○、子○○、己○○、乙○○共同規避主管機關對於廢棄物清除、處理管理稽核，及由昇利公司以違規清除、處理該廢液之不確定故意之協議，而於同月三日簽名，同意以前開模式進行。依當時適用之廢棄物清理法第十六條規定，事業機構及處理機構對於有害事業廢棄物，均應作紀錄妥善保存並定期申報主管機關備查，而長興公司關於有害事業廢棄物之申報業務，係由工環部負責，由子○○轉呈協理丁○○核閱後申報，而卯○○為該公司之負責人，對於申報業務亦負有監督之職責。另昇利公司方面，己○○負責有關廢棄物清除、處理之業務，並由乙○○負責申報，卯○○、丁○○、子○○、己○○、乙○○均為從事業務之人，彼等明知長興公司、昇利公司就長興公司前開製程廢液，依規定屬應申報之事項，詎竟自八十六年八月間起共同基於行使業務上登載不實文書罪之概括犯意，長興公司部分由卯○○、丁○○、子○○；昇利公司則由己○○、乙○○，在應定期向主管機關申報之有害事業廢棄物申報單上，故意漏載自八十六年八月七日起交由昇利公司委託清除、處理之製程廢液部分，且未填具有害事業廢棄物遞送聯單及製作紀錄，定期向主管機關申報備查，足以生損害於主管機關對於長興公司廢棄物貯存、清除之管理。另就違規清除、處理廢棄物部分，己○○並為規避環保單位之查核，乃以每公噸一千二百元之報酬，轉託未取得廢棄物清除、處理許可文件之壬○○，由壬○○駕駛其所有車牌號碼Ｒ∣五六九號之未經環保機關核准之油罐車前往長興公司載運廢棄物，並指示乙○○於長興公司子○○向昇利公司請求派車載運時，通知壬○○駕車前往長興公司載運，卯○○、丁○○、子○○亦允由昇利公司委派未依規定領有廢棄物清除許可文件之壬○○進入長興公司路竹廠內，自儲槽中抽取該製程廢液，前二個月壬○○均依己○○指示載回昇利公司，然昇利公司因不敷成本，己○○與亦明知壬○○並未取得廢棄物清除、處理許可之癸○○，竟共同指示壬○○自長興公司載運有害事業廢棄物後不要載回昇利公司，任由其處置，壬○○亦認有利可圖而應允之，壬○○自八十六年十月間起，即依乙○○之通知前往長興公司載運有害事業廢棄物，均未經任何處理，即以前開油罐車載運，任意傾倒於台中縣大甲溪支流軟埤溪沿岸。至八十八年四月二十三日，刑法第一百九十條之一經政府公布生效，己○○為事業場所負責人，因事業活動，而囑壬○○載運有害健康之長興公司製程廢水，任由壬○○放流而污染河川，致生公共危險，卯○○、丁○○、子○○、乙○○、癸○○雖非該事業場所之負責人，竟與具有該身分之己○○共同實施。長興公司與昇利公司於八十六年九月一日第一次簽訂之「次級溶劑代處理合約書」至八十七年八月三十一日期滿，屆期雙方依原條件續約一年，期間於八十八年一月十五日，長興公司經環保署公告為應上網連線申報事業廢棄物之種類、數量、貯存方式及清除處理方法之事業機構；又至八十八年七月十六日，廢棄物清理法經政府修正公布生效，除增訂有關刑罰規定外，第十三條第三項第二款規定應依中央主管機關表規定網路傳輸申報廢棄物之格式，環保署乃於八十八年七月三十一日公告應以網路傳輸方式申報事業廢棄物之產出、貯存、清除、處理及再利用情形之事業機構及其申報格式、項目、內容及頻率，並自八十八年七月三十一日起實施，卯○○、丁○○、子○○、己○○、乙○○仍共同承續前開共同申報不實之概括犯意，明知應上網申報公司所產生之有害事業廢棄物名稱、數量，且應於清除前連線申報，竟為規避稽核，拒不上網申報有害事業廢棄物之契約、清除情形。又自八十八年七月十六日起，卯○○、丁○○、子○○、己○○、癸○○、乙○○、壬○○前揭違規清除、處理廢棄物，已符合廢棄物清理法所定犯行之構成要件，卯○○、丁○○、子○○仍基於任由己○○非法處置前開製程廢液即有害事業廢棄物，而與己○○及己○○所託為非法處理該廢棄物之人（己○○交予壬○○任意傾倒，壬○○或自行或與巳○○共同為之，或由巳○○或委由辰○○、庚○○、丑○○、戊○○、辛○○、甲○○等人任意棄置）基於共同犯意聯絡，初始仍沿續前揭模式，由子○○通知昇利公司後，再推由乙○○通知無許可證經營廢棄物清除為常業、任意棄置有害事業廢棄物之壬○○駕駛前揭車輛前往長興公司載運製程廢液，任意棄置於台中縣大甲溪支流軟埤溪沿岸。另巳○○亦未取得經營廢棄物清除、處理之許可證，因跟隨壬○○之車出遊，發覺有利可圖，乃於八十八年八月五日，向壬○○購買承受Ｒ∣五六九號油罐車之所有權及其向昇利公司承攬運送業務之權利，壬○○每遇乙○○通知前往長興公司載運該製程廢液，即由巳○○駕駛前開油罐車至長興公司載運製程廢液後，任意傾倒至軟埤溪沿岸，並恃以維生，壬○○則負責記帳並向昇利公司請款，壬○○除每月可領取固定薪資三萬元，而共同參與經營廢棄物清除、處理為常業。長興公司與昇利公司之合約至八十八年八月三十一日期滿應續約時，因廢棄物清理法增訂刑責之規定，己○○乃提議依法上網申報，並提議將處理費用由原來之每公噸二千九百五十元提高為每公噸六千元，未料長興公司仍堅持原議，為此丁○○、子○○乃一再與己○○磋商，直至同年底始達成合意，雙方約定報酬提高為每公噸四千元，但契約名稱應將「次級溶劑代處理合約」之名，變更為「次級溶劑買賣合約」名義，以此方式規避廢棄物清理法規定中關於「清除、處理」之相關規定，雙方遂於八十八年十二月一日另行簽訂「次級溶劑買賣契約」，並仍承續前述申報不實及違法清除、處理製程廢液犯行，而長興公司為達隱瞞之目的，於簽訂契約後，仍依前例未將契約書交還昇利公司。丙○○於八十八年十一月間起，升任長興公司環保課長，其亦明知該製程廢水為有害事業廢棄物，自其接任時起，亦與卯○○、丁○○、子○○、己○○、乙○○、癸○○具有前開犯意之聯絡，負責將製程廢液交予巳○○承運，棄置於軟埤溪河岸等地。昇利公司因承攬其他公司之有害事業廢棄物數量超過昇利公司所能處理之範圍，己○○乃指示將自客戶工廠處載運回來之有害事業廢棄物，先貯存在「Ｅ區」編號「Ｔ七四七、Ｔ七四八、Ｔ七四九、Ｔ七五０」四個油槽中，己○○復指示將昇利公司蒸餾過程最終無回收價值之廢液亦貯存在上開四個油槽內，上開儲存槽中貯存之各式混合之廢溶劑、廢液等有害事業廢棄物，本應依廢棄物清理法之規定按照中央主管機關所規範之處理方式妥適處理，始足以避免前開事業廢棄物對於公眾身體健康及生存環境等公共安全之危害，癸○○、寅○○亦明知上情，然因昇利公司認為上開物質無再回收利用之價值，己○○乃承接同上之犯意，就上揭申報不實部分與乙○○共同基於概括犯意之聯絡，自八十八年十一月間起，連續按所承攬之數量、廠商別，上網向環保署申報已經為清除及處理之結果，而明知為不實之事項申報不實，並連續於昇利公司業務上作成之處理有害事業廢棄物月報表、季報表等文書上為不實之記載。另就違法清除、處理廢棄物部分，與癸○○、寅○○及以經營廢棄物清除、處理為常業之巳○○、壬○○、或巳○○所僱請處理人員，基於共同犯意聯絡，未依廢棄物許可文件內容予以貯存、清除、處理廢棄物，自八十八年十一月間起，由昇利公司以每公噸運費一千二百元之價格，將昇利公司三峽廠內Ｅ區上開四個油槽中貯存之有害事業廢棄物，均交由巳○○以隆昌公司名義承攬載運。巳○○於八十八年十一、二月間，將原先向壬○○購得之Ｒ∣五六九號油罐車出售，並另購ＦＧ∣二二五號亦未經環保機關核准之油罐車，並為承運昇利公司此部分之有害事業廢棄物，先將一部油罐車之槽車置於昇利公司廠區內，以供昇利公司將上開有害事業廢棄物傾倒注入該槽車內。俟油罐車注滿，寅○○即向癸○○報告，再由不知情之行政小姐曾楷雯以電話聯絡巳○○前來載運出廠，任意棄置。巳○○自八十八年八月五日間受讓壬○○權利之日起至同年十一月止，連續自長興公司路竹廠載運有害事業廢棄物前往壬○○指引之台中縣大甲溪支流軟埤溪沿岸傾倒，惟因大甲溪沿岸附近有公共工程開始施作，且昇利公司Ｅ區之廢液亦交由巳○○處理，巳○○處理之數量增加，唯恐為人發覺其係隨意棄置，即開始尋覓其他地點。嗣自八十八年十一月間起，即開始多次載運長興公司、昇利公司前開有害事業廢棄物，前往桃園縣蘆竹鄉海湖村附近水溝排放而流入大海。並於無線電上經由不詳姓名之貨運同業司機介紹，在八十八年十一月間，前往桃園縣蘆竹鄉海湖村，與上訴人辰○○、庚○○商議，由辰○○、庚○○尋找土地設置油槽、油管，供巳○○堆置其載運之有害事業廢棄物，辰○○、庚○○每車次可得代價五千元，為此辰○○乃找桃園縣蘆竹鄉海湖村海湖二０一號土地使用人即丑○○協商，丑○○見有利可圖，乃與辰○○、庚○○基於共同之犯意聯絡，明知巳○○載運之物為有害事業廢棄物，竟未經主管機許可，同意提供上開土地供巳○○堆置有害事業廢棄物，遂由庚○○向丑○○承租上開土地（即長運公司廠房）之一部，約定丑○○每月可收取相當於租金之利益二萬元，並託丑○○自八十八年十二月六日起，連續多次向不知情之胡月娥訂購水管、水管接頭、黑色儲油槽等材料，在上開土地上丑○○所經營之長運公司廠房內外裝設排放油管，並在廠房內部設置十個黑色廢油槽等，且其中八個儲油槽均以管線相連通，以做為巳○○等人暫時貯存有害事業廢棄物之用，巳○○即自八十八年十二月間起，連續以油罐車載運長興公司及昇利公司Ｅ區之有害事業廢棄物，至辰○○、庚○○、丑○○設置之廠房後，利用幫浦馬達使有害事業廢棄物灌入前開儲油槽內，再由庚○○利用夜間較不易為人發現之不定時間，將開關打開，而以埋於水溝內之暗管秘密排放入鄰近排水溝，再通至附近溝渠後，順勢流入不遠之台灣海峽內，以此方式棄置有害事業廢棄物，而污染空氣、土壤、地下水及海洋等水體，並致生危害公眾生命身體及生存環境等公共危險。迄八十九年七月上旬某日，丑○○因排放之有害事業廢棄物有惡臭，引起當地居民之不滿，乃將連接廠房與油罐車之油管切除，以阻止油罐車再行堆置有害事業廢棄物。嗣巳○○復自八十九年六月十二日起，另以每月八萬元薪資聘僱知情並有犯意聯絡之辛○○擔任車牌號碼ＦＧ∣二二五號油罐車之司機，二人乃自八十九年六月十二日起，至同年七月初丑○○阻止油罐車進入再行堆置有害事業廢棄物時止，由辛○○及巳○○輪流開車，前往昇利公司三峽廠、長興公司路竹廠載運製程廢液，前往丑○○廠房內堆置。又因長興公司待處理之有害事業廢棄物增加，巳○○僅有一台油罐車不敷使用，而戊○○有油罐車且積欠巳○○債務，巳○○乃以每車次二萬五千元之代價，僱用戊○○一起載運清除，戊○○為清償債務乃基於共同犯意之聯絡，自八十九年七月六日起至七月十四日止，依巳○○之指示，駕駛其所有之ＩＤ∣六０八號油罐車，自長興公司路竹廠載運製程廢液。另巳○○透過戊○○之介紹，與甲○○認識，甲○○為圖暴利，乃應允負責傾倒長興公司有害事業廢棄物，報酬以每車次一萬二千元計算，後因甲○○僅負責尋找傾倒地點，並負責引導辛○○、戊○○等司機載運有害事業廢棄物前往指定地點傾倒，而非直接交由甲○○傾倒，巳○○遂改為甲○○每次協助引導傾倒一車次可得八千元之代價。巳○○、戊○○、辛○○就前揭載運昇利、長興公司廢溶劑、製程廢液後，或交由庚○○傾倒，或任意傾倒於台中縣梧棲臨港路二段附近海邊，或交由甲○○傾倒，或由甲○○帶引傾倒（詳如原判決附表編號九至二十），巳○○並於七月十日交付四萬八千元報酬給甲○○。其中八十九年七月十二日、十三日、十四日，甲○○帶領辛○○載運長興公司之廢液前往高雄縣旗山鎮旗尾橋下游一百公尺處、高雄縣旗山鎮半廓子堤坊之旗山溪入水口處，屬供公眾飲用入水口處排放廢液，而投放毒物於台灣省自來水公司第七區○○○○○道之供公眾所飲用之水道。八十九年七月十四日甲○○先帶領辛○○載運一車排洩完畢，復通知戊○○以其所有之ＩＤ∣六０八號油罐車車頭前往尚群公司，拖曳於同月十日存放長興公司廢液之ＡＧ∣七五號槽車前往旗山鎮與之會合，甲○○即會同辛○○引導戊○○駕駛前揭油罐車，共同前往高雄縣旗山鎮半廓子堤坊之旗山溪之供公眾飲用入水口處排放廢液，而共同投放毒物於台灣省自來水公司第七區管理處之供公眾所飲用之水道。然因前一日彼等所排放、傾倒之廢溶劑，已經肇致高雄縣市地區之飲用水源發生臭度、濁度急遽升高，溪水中揮發性氣體臭味刺鼻，而為附近民眾發覺有異，附近民眾於見甲○○、辛○○、戊○○等人駕駛油罐車在旗山溪邊排放時舉止可疑立即報警，為警當場查獲甲○○、辛○○、戊○○三人，並扣得已排放完畢之辛○○駕駛之ＦＧ∣二二五號油罐車，及戊○○駕駛之正在排放有害事業廢棄物之ＩＤ∣六０八號油罐車。巳○○等人在旗山溪上游傾倒廢溶劑，致台灣省自來水公司第七區管理處停止自旗山溪進水口取水超過四百三十萬公噸以上，高雄縣市等地區並因此局部、全部停水達六日以上。昇利公司自八十六年八月七日起，迄八十九年七月十日止，委由壬○○、巳○○等人載運丟棄自長興公司所承攬之有害事業廢棄物，超過一萬三千六百六十七公噸，而昇利公司每公噸向長興公司收取二千九百五十元、四千元不等，卻僅以每公噸一千二百元委由壬○○、巳○○等人載運丟棄，平均每承攬一噸，即賺取至少一千七百五十元以上之不法利益，昇利公司因此不法賺取之所得超過二千三百九十一萬七千二百五十元以上之暴利。又昇利公司自八十八年十一月間起，將原本應自行在廠區內依法處理之廢溶劑，交由巳○○等人載運任意傾倒之有害事業廢棄物總重量，合計高達四千六百五十噸以上。嗣依甲○○、辛○○、戊○○之供述，由檢察官指揮警調人員，分往長興公司、昇利公司、長運公司搜索而循線查獲長興公司、昇利公司、丑○○、庚○○等人，巳○○、壬○○則於檢察官通緝後，主動於八十九年七月二十一日向檢察官投案等情。因而撤銷第一審關於關於卯○○、丁○○、子○○、丙○○、己○○、巳○○、壬○○、辛○○、戊○○、丑○○、庚○○部分，及癸○○、寅○○、乙○○有罪部分之判決，改判論處卯○○、己○○共同法人負責人，因執行業務，犯無許可文件，以經營廢棄物清除、處理為常業；丁○○、子○○、丙○○、癸○○、寅○○、乙○○共同法人之受僱人，因執行業務，犯無許可文件，以經營廢棄物清除、處理為常業；巳○○、壬○○、辛○○、戊○○、丑○○、庚○○共同無許可文件，以經營廢棄物清除為常業罪刑（庚○○累犯），駁回檢察官及卯○○、丁○○、子○○、丙○○、己○○、巳○○、壬○○、辛○○、戊○○、丑○○、庚○○、癸○○、寅○○、乙○○關於上開部分在第二審之上訴；並以卯○○、丁○○、子○○、丙○○、己○○、巳○○、壬○○、辛○○、戊○○、丑○○、庚○○、癸○○、寅○○、乙○○被訴如原判決理由欄壹、III部分，不能證明卯○○、丁○○、子○○、丙○○、己○○、巳○○、壬○○、辛○○、戊○○、丑○○、庚○○、癸○○、寅○○、乙○○等人犯罪，因公訴人認此部分與有罪部分有裁判上一罪之關係，而不另為無罪之諭知，固非無見。惟查：(一)、共同正犯之成立，以有犯意之聯絡與行為之分擔為要件，而此項要件，除應於事實欄內詳加記載外，並應於理由內逐一說明其認定此項事實所憑之證據，方足資為論罪科刑之根據；又行為人對於構成犯罪之事實，明知並有意使其發生者，為直接故意，亦稱確定故意；行為人對於構成犯罪之事實，預見其發生而其發生並不違背其本意者，為間接故意，亦稱不確定故意。是確定故意與不確定故意之態樣不盡相同，而共同正犯間既有犯意聯絡，則其故意之態樣應屬相同，無從分別基於確定故意與不確定故意為之。原判決認定巳○○、辛○○、戊○○、甲○○、丑○○、辰○○、庚○○等人如原判決附表所示任意棄置長興公司製程廢液部分，與己○○、乙○○、癸○○、卯○○、丁○○、子○○，丙○○（自八十八年十一月間起）間，具有犯意聯絡及行為分擔之共同正犯關係（原判決第八十四頁第三至六行），為己○○、乙○○、癸○○、卯○○、丁○○、子○○，丙○○等人所否認，而原判決事實欄記載：丁○○、子○○均明知該廢液係屬有害事業廢棄物，詎丁○○、子○○為求不法節省長興公司每年依法清除、處理該有害製程廢液之費用，而己○○亦為不法賺取免為依法清除、處理之成本支出，竟共同達成規避主管機關對於廢棄物清除、處理管理稽核，及由昇利公司以違規清除、處理該廢液之不確定故意之協議，由昇利公司以低於正常清除、處理成本之每公噸二千九百五十元之價格，代為清除、處理長興公司前開製程廢液（原判決第十二頁第十五行至第十三頁第一行）……經己○○同意，並指示知情且與彼等有共同犯意聯絡之乙○○，製作合約草案，且為因應長興公司不依法向主管機關申報之要求，乃將昇利公司制式「廢棄物清理合約書」中與廢棄物清理有關之第十一條（清運申報方式）、第十六條（契約呈報主管機關備查）規定先行刪除後，再將草約傳真給長興公司專員子○○轉呈各級主管簽約（原判決第十三頁第五至九行）……最後由身兼長興公司總經理及經委會委員之卯○○，基於與丁○○、子○○、己○○、乙○○共同規避主管機關對於廢棄物清除、處理管理稽核，及由昇利公司以違規清除、處理該廢液之不確定故意之協議，而於同月三日簽名，同意以前開模式進行（原判決第十四頁第一至四行）……八十八年四月二十三日，刑法第一百九十條之一經政府公布生效，己○○為事業場所負責人，因事業活動，而囑壬○○載運有害健康之長興公司製程廢水，任由壬○○放流而污染河川，致生公共危險，卯○○、丁○○、子○○、乙○○、癸○○雖非該事業場所之負責人，竟與具有該身分之己○○共同實施（原判決第十五頁第十至十四行）……丙○○於八十八年十一月間起，升任長興公司環保課長，其亦明知該製程廢水為有害事業廢棄物，自其接任時起，亦與卯○○、丁○○、子○○、己○○、乙○○、癸○○具有前開犯意之聯絡，負責將製程廢液交予巳○○承運，棄置於軟埤溪河岸等地（原判決第十七頁第十四至十七行）等情，其究竟認定何人係基於確定或不確定故意為之？何人間就何部分犯行具有犯意聯絡及行為分擔之共同正犯關係？前後所載並非明確一致，已不足為適用法律之依據。乃其理由欄另又說明：巳○○、辛○○、戊○○、甲○○、丑○○、辰○○、庚○○等人所為違法棄置、排放之行為，係在卯○○等長興公司人員及己○○等人原先犯意之內，則巳○○等人如原判決附表所示任意棄置長興公司製程廢液部分，與己○○、乙○○、癸○○、卯○○、丁○○、子○○，丙○○（自八十八年十一月間起）有犯意聯絡及行為分擔（原判決第八十四頁第二至六行）等情，逕又論斷巳○○、辛○○、戊○○、甲○○、丑○○、辰○○、庚○○、己○○、乙○○、癸○○、卯○○、丁○○、子○○，丙○○等人間，係基於共同犯意聯絡及行為分擔之確定故意為上開犯行，其事實欄及理由欄前後之記載說明不盡明確一致，亦有未洽。另原判決未說明經由何項調查及有何證據，堪認卯○○、丁○○、子○○，丙○○、己○○、乙○○、癸○○、巳○○、辛○○、戊○○、甲○○、丑○○、辰○○、庚○○等人間，就如原判決附表所示任意棄置長興公司製程廢液部分，確具有犯意聯絡及行為分擔之共同正犯關係；亦未說明卯○○、丁○○、子○○，丙○○、己○○、乙○○、癸○○、巳○○、辛○○、戊○○、甲○○、丑○○、辰○○、庚○○等人間，就任意棄置長興公司製程廢液部分，彼等確定與不確定故意之態樣不同，如何得論斷彼等間為具有犯意聯絡及行為分擔之共同正犯關係，其查證未盡且理由欠備，遽行判決，尚有未合。(二)、有罪之判決書，對被告有利之證據不採納者，應說明其理由，為刑事訴訟法第三百十條第二款所明定。故有罪判決書對於被告有利之證據，如不加採納，必須說明其不予採納之理由，否則即難謂無判決不備理由之違誤。是事實審法院應於審判期日就被告否認犯罪所為有利之辯解事項與證據，予以調查，而於有罪判決理由內詳加論列，否則率行判決，即屬於法有違。(1)、原判決事實欄認定：丁○○、子○○為求不法節省長興公司每年依法清除、處理該有害製程廢液之費用，而己○○亦為不法賺取免為依法清除、處理之成本支出，竟共同達成規避主管機關對於廢棄物清除、處理管理稽核，及由昇利公司以違規清除、處理該廢液之不確定故意之協議，由昇利公司以低於正常清除、處理成本之每公噸二千九百五十元之價格，代為清除、處理長興公司前開製程廢液（原判決第十二頁第十五行至第十三頁第一行）等情，為卯○○、丁○○、子○○、丙○○等人所否認，辯稱：長興公司並非低價委託昇利公司處理，長興公司自行處理之成本甚低，倘以經會計師簽證之複核報告所示，長興公司八十九年一月至六月，自行處理次級溶劑之成本為每公噸一千六百三十元，縱加運費，每公噸之清除、處理費用亦僅為一千九百八十元，長興公司前委託運泰公司清理，每公噸為二千六百元至二千八百元，可見長興公司委託昇利公司清除廢液之費用，絕無公訴人所謂偏低、節省處理成本之情事（原判決第二十四頁第十至十五行）等語。原判決未說明經由何項調查及有何證據，堪認卯○○、丁○○、子○○、丙○○上開辯稱不足採信，率以卯○○、丁○○、子○○、丙○○雖辯稱長興公司自行處理之費用每公噸只一千多元，並提出會計師複核之簽證報告為證，惟該報告並未有其自行處理是否符合規定（原判決第四十九頁第十七至十八行），並非明確之理由，逕予論斷卯○○、丁○○、子○○、丙○○等人上開辯解各語及所提出之證據，均不能為有利卯○○、丁○○、子○○、丙○○等人之認定，其查證未盡且理由欠備，遽行判決，尚有未合。(2)、辛○○否認有犯罪之故意，辯稱：長興公司在伊載運之儲槽前掛有「廢水槽」字樣之牌子，且證人即長興公司守衛鄭朝富於警訊中亦稱運出者為廢水，伊不知在長興公司所載運者係廢棄物等情，並提出剪報一件用以證明其辯解各情屬實（第一審卷第四宗第一二三頁、第一四０頁），辛○○所為辯解各情及所提出之證據是否屬實，苟其所為辯解各情及所提出之證據屬實，其何以不能為有利辛○○之認定？原判決就上情未詳予調查釐清，復未說明辛○○所為上開辯解及所提出之證據，何以不能為有利辛○○認定之理由，尚有未洽。(3)、卯○○否認前揭犯行，辯稱：伊身體情況不佳，大部分情形均由秘書代為瀏覽公文或文件記載，然後重點式向伊做口頭報告，若無特殊狀況，伊均尊重經委會各專責輔導委員及各部門之決定而予以簽名，上情業據吳榮輝、蕭慈飛、子○○、丁○○等人證述明確（原判決第三十二頁第六至九行）等語，而證人即長興公司經委員執行副總經理吳榮輝證稱：長興公司環保部專員子○○提出的簽約簽呈，完全是屬於分層負責的範圍之內，即工環部的決策範圍，因為這是老案子，而且費用都是年度計畫的費用，而年度計畫下來的計畫都是採分層負責，他們將這些決策讓上面的人有所瞭解，但是彼等也無法看清楚他們的簽呈，執行秘書可能就只有挑重點報告，不會知道細節，大家聽過報告就直接簽字了，表示知道，沒有去注意執行秘書是否有習慣性的押上一些批示等，因為案件實在太多了，……卯○○確實根本不知道這個狀況，他與本案一點關係也沒有（原審卷第三宗第十頁）；證人即長興公司經委會委員兼執行秘書蕭慈飛證稱：子○○於八十六年八月二十五日提出簽呈，伊有參加同年九月二日之例會，卯○○當時沒有參加，因為這是例會，召集人及副召集人不參加，……簽呈中關於仍須簽約，惟留存公司等字係伊寫的，這是工環部執行的事情，所以是向公司備案的公文，……長興公司是ＩＳＯ公司，工環是廠區的問題，故這些事情屬授權的事情，基層如何執行，總經理不可能每一件都知道，又八十五、六年間，卯○○身體違和，常去醫院檢查，一去就是一、二禮拜，……沒有參與公司的事情，案發時，檢調單位到公司去查，總公司也搞不清楚，當時總公司請廠區報告此事，伊也在場，工環部的余協理來說明事情，卯○○也搞不清楚昇利是什麼公司（原審卷第四宗第三十一至三十五頁）等情，卯○○上開辯解各情及吳榮輝、蕭慈飛上開供述各節是否屬實？苟卯○○上開辯解各情吳榮輝、蕭慈飛上開供述各節屬實，其何以不能為有利於卯○○之認定？原審對上情未詳予調查釐清，復未說明卯○○上開辯解及吳榮輝、蕭慈飛上開供述各節，其何以不能為有利卯○○認定之理由，有欠允當。(4)、共同正犯之所以應對其他共同正犯所實施之行為負其全部責任者，以就其行為有犯意之聯絡為限，若他犯所實施之行為，超越原計畫之範圍，而為其所難預見者，則僅應就其所知之程度，令負責任，未可概以共同正犯論。原判決認定壬○○與巳○○等人間，就前揭犯行均互有犯意聯絡及行為分擔等情，為壬○○所否認，辯稱：車子賣給巳○○後，伊就未再經營這些業務了（原審卷第七宗第一三四頁）等語，而巳○○供稱：壬○○交給伊的只有長興公司部分，載運昇利公司Ｅ區編號Ｔ七四七至Ｔ七五０號四個油槽中之廢液（即原判決事實欄七所示部分）部分，伊沒有向壬○○提過，只有交給壬○○磅單而已（原審卷第三宗第九十三頁）等情是否屬實？苟巳○○上開供述各情屬實，其何以不能為有利壬○○之認定？原判決就上情未詳予調查釐清，復未說明巳○○上開供述各情，何以不能為有利壬○○認定之理由，尚有未洽。(三)、常業犯係以犯罪為職業並恃以維生，自有以犯罪不法所得為其主要生活依據之客觀事實為必要，始克符合恃以為生之旨趣。戊○○否認係以本件犯罪為職業並恃以維生，辯稱：伊係弘冠通運公司靠行之油罐車司機，專載弘冠公司承攬運送之化學液體多年，因巳○○之邀而向弘冠公司請假五日，隨同巳○○前往長興公司載運廢液，伊非以本件犯罪為職業而恃以維生（原判決第六十七頁第十一至十八行）等語。原判決未說明經由何項調查及有何證據，堪認戊○○上開辯解各語不能為其有利認定之理由，已有未合。原判決另以己○○雖為領有甲級廢棄物清除、處理許可文件昇利公司之負責人，但與巳○○、壬○○等人共犯無許可文件，以經營廢棄物清除、處理為常業罪，其惡性更甚於巳○○、壬○○等人，如巳○○、壬○○等人論以無許可文件，以經營廢棄物清除、處理為常業之重罪，己○○、癸○○、寅○○、乙○○等反論以「未依廢棄物清除、處理許可文件內容清除、處理廢棄物」之輕罪，豈為事理之平（原判決第八十三頁第四至九行）等，並非明確之推論逕予認定己○○、癸○○、寅○○、乙○○等人係屬常業犯；復未說明經由何項調查及有何證據，堪認卯○○、丁○○、子○○、丙○○等人何以係屬常業之理由，其查證未盡且理由欠備，亦有未洽。(四)、有罪之判決書，應於理由內記載認定犯罪事實所憑之證據及其認定之理由，為刑事訴訟法第三百十條第一款所明定。故有罪之判決書，對於證據之具體內容，及法院本於如何之經驗法則、論理法則或其他證據法則，而為合理判斷證據之價值及證明力，並定其取捨與所形成之心證，均應詳為闡析論敘，載明於理由內。否則即屬判決不載理由，其判決當然為違背法令。原判決理由欄論斷說明：八十九年七月十四日在旗山溪畔為警查獲之廢溶劑，係辛○○、戊○○於八十九年七月十日，自長興公司廠區運出後，於同日載至甲○○管理之尚群公司停車場，復依甲○○之指示暫時置放於尚群公司ＡＧ∣七五號油槽內，嗣於同年七月十四日，甲○○通知戊○○以其所有之ＩＤ∣六０八號曳引車車頭前往尚群公司，拖上開油槽前往旗山鎮與甲○○、辛○○相會後，再由甲○○騎機車在前引導戊○○駕駛上揭曳引車前往旗山溪畔洩放之事實，迭據戊○○、巳○○、辛○○、甲○○等人於警訊、偵查及事實審法院審理中供述甚詳（原判決第三十六頁第一至八行）等情，為卯○○、丁○○、子○○、丙○○等人所否認。而甲○○於偵查中或供稱：ＩＤ∣六０八號油罐車之溶液，是巳○○用油罐車載來西螺大橋轉給伊等車上，然後伊等三人一起開至高雄，巳○○說伊沒空，叫伊等載到有水的地方傾倒，或又供稱：廢溶液是在台中港外巳○○的車抽到伊車的；戊○○於偵查中供稱：廢溶液是一位羅先生打電話來給甲○○，說在台中港搬運載出來，甲○○是在台中港外，從羅先生的油罐車抽過來的（八十九年度偵字第一五八二六號卷第十八至二十三頁）等情，是否與原判決所認定之前揭事實不盡相符，原判決認定上情所採甲○○、戊○○於偵查中之供述，核與甲○○、戊○○偵查筆錄所載內容不盡相符，其認定事實所採之證據難謂於法無違，已有未合。又戊○○、甲○○等人前後之供述是否不盡一致而非無瑕疵，原判決未說明其就上情為如何斟酌取捨之理由，逕併採為不利卯○○、丁○○、子○○、丙○○、己○○、癸○○、乙○○、巳○○、辛○○、戊○○等人認定之理由，亦有未洽。(五)、刑法第三十八條第一項第二款所定供犯罪所用得沒收之物，以屬於犯人者為限，同法條第三項前段，著有明文。故沒收供犯罪所用，且屬於犯人所有之物，不但應於判決事實欄記載明白，於理由內亦應說明其所憑之證據，否則即難謂適法。原判決主文欄關於卯○○、丁○○、子○○、丙○○、己○○、癸○○、寅○○、乙○○、巳○○、壬○○、辛○○、戊○○、丑○○、庚○○等人部分，均諭知車牌號碼ＦＧ∣二二五號聯結車（含車頭及油槽部分）沒收等情，然其於理由欄未說明經由何項調查及有何證據，堪認該車牌號碼ＦＧ∣二二五號聯結車（含車頭及油槽部分）確屬巳○○所有，逕予論斷車牌號碼ＦＧ∣二二五號油罐車（含車頭及槽車），係巳○○所有專供載運有害事業廢棄物所用之犯罪工具，爰依刑法第三十八條第一項第二款宣告沒收（原判決第九十頁第十二至十四行），其查證未盡且理由欠備，遽行判決，尚有未合。卯○○、丁○○、子○○、丙○○、己○○、癸○○、寅○○、乙○○、巳○○、壬○○、丑○○、庚○○、戊○○、辛○○上訴意旨指摘原判決關於其等上開部分不當，尚非全無理由，應認有撤銷發回更審之原因。原判決理由欄壹、III所載關於卯○○、丁○○、子○○、丙○○、己○○、癸○○、寅○○、乙○○、巳○○、壬○○、丑○○、庚○○、戊○○、辛○○等人不另為無罪諭知部分，基於審判不可分之原則，併予發回，附此敘明。二、上訴人甲○○改判部分：按被告死亡者，應諭知不受理之判決，刑事訴訟法第三百零三條第五款定有明文。又被告在第二審法院判決後合法上訴第三審法院中死亡者，依同法第三百九十四條第一項但書、第三百九十三條第五款、第三百九十八條第三款、第三百八十七條之規定，第三審之審判亦應有上開條款之適用。本件上訴人甲○○因違反廢棄物清理法等罪案件，經原審撤銷第一審關於論處甲○○違反廢棄物清理法部分之判決，改判論處甲○○共同無許可文件，以經營廢棄物清除為常業罪刑；維持第一審關於論處甲○○行賄罪刑部分之判決，駁回甲○○關於該部分在第二審之上訴後，甲○○不服，於九十二年七月四日合法提起第三審上訴，繫屬於本院，嗣甲○○於九十二年十月三日死亡，有甲○○死亡證明書影本可稽。依上開說明，應由本院將原判決關於甲○○違反廢棄物清理法罪刑部分暨原審及第一審關於甲○○行賄部分之判決均撤銷，另為不受理之判決。貳、上訴駁回部分：一、上訴人辰○○部分：查第三審上訴書狀，應述上訴之理由，其未述者，得於提起上訴後十日內補提理由書狀於原審法院，已逾上述期間，而於第三審法院未判決前仍未提出上訴理由書狀者，第三審法院應以判決駁回之，刑事訴訟法第三百八十二條第一項、第三百九十五條後段規定甚明。本件上訴人辰○○就原判決論處其共同無許可文件，以經營廢棄物清除為常業罪刑，不服原判決，於九十二年七月四日具狀提起上訴，並未述其上訴之理由，迄今逾期已久，於本院未判決前仍未提出上訴理由，依上開規定，其此部分上訴自非合法，應予駁回。二、長興公司、昇利公司部分：按刑事訴訟法第三百七十六條所列各罪之案件，經第二審判決者，不得上訴於第三審法院，法有明文。本件上訴人長興公司、昇利公司其負責人、受僱人因執行業務，犯無許可文件以經營廢棄物清除、處理為常業罪，原判決認應依修正後之廢棄物清理法第四十七條、第四十六條第二項之規定科以罰金部分，核屬刑事訴訟法第三百七十六條第一款之案件，依上開說明，既經第二審判決，自不得上訴於第三審法院。長興公司、昇利公司竟復對此部分提起上訴，顯為法所不許，應予駁回。據上論結，應依刑事訴訟法第三百九十五條、第三百九十七條、第三百九十八條第三款、第三百零三條第五款、第四百零一條，判決如主文。中華民國九十三年九月二日最高法院刑事第三庭審判長法官董明霈法官林茂雄法官張祺祥法官池啟明法官花滿堂右正本證明與原本無異書記官中華民國九十三年九月九日Ｒ",
  "characters": {
    "judges": [

    ],
    "prosecutors": [

    ],
    "lawyers": [
      "王進勝",
      "王奕棋",
      "王奕棋",
      "侯重信",
      "吳建勛",
      "邱雅文",
      "江雍正",
      "王進勝",
      "謝嘉順",
      "吳賢明",
      "陳凱聲",
      "林辰彥",
      "張凱輝",
      "陳凱聲",
      "林辰彥",
      "張凱輝",
      "陳凱聲",
      "宗淑媛",
      "陳凱聲",
      "宗淑媛",
      "陳凱聲",
      "宗淑媛",
      "黃榮作"
    ],
    "clerks": [

    ],
    "plaintiffs": [

    ],
    "defendants": [

    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2004-09-02",
  "created_at": "2016-02-06 00:56:12",
  "updated_at": "2016-02-06 00:56:12"
}