{
  "identify": "TPS-86-台上-350-19970123",
  "court": {
    "name": "最高法院",
    "code": "TPS"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 86,
  "word": "台上",
  "number": "350",
  "jcheck": "",
  "reason": "偽造文書",
  "content": "最高法院刑事判決                                八十六年度台上字第三五○號\n    上訴人  甲○○\n右上訴人因偽造文書案件，不服台灣高等法院台南分院中華民國八十五年三月七日第\n二審判決（八十五年度上訴字第一七九號，起訴案號：台灣台南地方法院檢察署八十\n四年度偵字第一八四七號），提起上訴，本院判決如左：\n    主  文\n原判決撤銷，發回台灣高等法院台南分院。\n    理  由\n本件原判決撤銷第一審判決，改判論處上訴人行使偽造私文書，足以生損害於公眾及\n他人之罪刑，固非無見。惟查：(一)科刑之判決書，須將認定之犯罪事實詳記於事實欄\n，然後於理由內逐一說明其憑以認定之證據，以使事實與理由兩相一致，方為合法，\n如事實未記載而理由有說明，則理由失所依據，如事實有記載，理由未說明，則屬理\n由不備，其判決當然違背法令。本件原判決於理由說明上訴人甲○○盜蓋告訴人高金\n盛印章於抵押權設定契約書上，係偽造私文書之部分行為，不另論罪，但事實欄並未\n有上訴人如何盜蓋高金盛印章於抵押權設定契約書之記載。原判決理由另說明上訴人\n行使偽造私文書及使公務員登載不實文書之犯行均足生損害於告訴人等人外，亦生損\n害地政機關對土地管理之正確性，其主文亦載明上訴人行使偽造私文書，足以生損害\n於公眾及他人等情，但事實欄並未記載上訴人假冒高金盛為借款人兼債務人，陳蔡教\n額為債權人，偽造「土地建築改良物抵押設定契約書」，何以足生損害於地政機關，\n逕於理由及主文內載明上訴人行使偽造私文書足生損害於公眾及他人。其事實記載與\n理由說明不盡一致，顯有違誤。(二)刑法第五十五條前段所謂一行為而觸犯數罪名，係\n指所犯數罪名為一個犯罪行為之結果者而言，如果行為非僅一個，自難成立該條前段\n之想像競合犯。原判決認定上訴人意圖為自己不法之利益，騙使高金盛交付房地權狀\n及印章等物，供其利用該房地價值充供借款之擔保，係犯刑法第三百三十九條第二項\n之詐欺得利罪；又認上訴人逾越高金盛之授權範圍，利用不知情之代書偽造抵押權設\n定契約書，並持向地政事務所辦理抵押權登記，致該管公務員將該不實之事實，登載\n於土地登記簿上而向第三人陳蔡教額詐借得新台幣六十萬元，另犯刑法第三百三十九\n條第一項詐欺取財之間接正犯。依此論，上訴人所犯上開二罪，能否謂係一個犯罪\n行為之結果，而成立想像競合犯，非無疑問，原判決論以想像競合犯，其適用法則，\n即有可議。以上或為上訴意旨所指摘，或為本院得依職權調查之事項，應認原判決有\n發回更審之原因。\n據上論結，應依刑事訴訟法第三百九十七條、第四百零一條，判決如主文。\n中      華      民      國    八十六    年      一      月    二十三    日\n                              最高法院刑事第五庭\n                                  審判長法官  陳  錫  奎\n                                        法官  洪  清  江\n                                        法官  吳  昆  仁\n                                        法官  李  彥  文\n                                        法官  邵  燕  玲\n      右正本證明與原本無異\n                                              書  記  官\n中      華      民      國    八十六    年      一      月    二十九    日\n",
  "structure": {
    "main": "原判決撤銷，發回台灣高等法院台南分院。",
    "reason": "本件原判決撤銷第一審判決，改判論處上訴人行使偽造私文書，足以生損害於公眾及\n他人之罪刑，固非無見。惟查：(一)科刑之判決書，須將認定之犯罪事實詳記於事實欄\n，然後於理由內逐一說明其憑以認定之證據，以使事實與理由兩相一致，方為合法，\n如事實未記載而理由有說明，則理由失所依據，如事實有記載，理由未說明，則屬理\n由不備，其判決當然違背法令。本件原判決於理由說明上訴人甲○○盜蓋告訴人高金\n盛印章於抵押權設定契約書上，係偽造私文書之部分行為，不另論罪，但事實欄並未\n有上訴人如何盜蓋高金盛印章於抵押權設定契約書之記載。原判決理由另說明上訴人\n行使偽造私文書及使公務員登載不實文書之犯行均足生損害於告訴人等人外，亦生損\n害地政機關對土地管理之正確性，其主文亦載明上訴人行使偽造私文書，足以生損害\n於公眾及他人等情，但事實欄並未記載上訴人假冒高金盛為借款人兼債務人，陳蔡教\n額為債權人，偽造「土地建築改良物抵押設定契約書」，何以足生損害於地政機關，\n逕於理由及主文內載明上訴人行使偽造私文書足生損害於公眾及他人。其事實記載與\n理由說明不盡一致，顯有違誤。(二)刑法第五十五條前段所謂一行為而觸犯數罪名，係\n指所犯數罪名為一個犯罪行為之結果者而言，如果行為非僅一個，自難成立該條前段\n之想像競合犯。原判決認定上訴人意圖為自己不法之利益，騙使高金盛交付房地權狀\n及印章等物，供其利用該房地價值充供借款之擔保，係犯刑法第三百三十九條第二項\n之詐欺得利罪；又認上訴人逾越高金盛之授權範圍，利用不知情之代書偽造抵押權設\n定契約書，並持向地政事務所辦理抵押權登記，致該管公務員將該不實之事實，登載\n於土地登記簿上而向第三人陳蔡教額詐借得新台幣六十萬元，另犯刑法第三百三十九\n條第一項詐欺取財之間接正犯。依此論，上訴人所犯上開二罪，能否謂係一個犯罪\n行為之結果，而成立想像競合犯，非無疑問，原判決論以想像競合犯，其適用法則，\n即有可議。以上或為上訴意旨所指摘，或為本院得依職權調查之事項，應認原判決有\n發回更審之原因。\n據上論結，應依刑事訴訟法第三百九十七條、第四百零一條，判決如主文。"
  },
  "search": "最高法院刑事判決八十六年度台上字第三五○號上訴人甲○○右上訴人因偽造文書案件，不服台灣高等法院台南分院中華民國八十五年三月七日第二審判決（八十五年度上訴字第一七九號，起訴案號：台灣台南地方法院檢察署八十四年度偵字第一八四七號），提起上訴，本院判決如左：主文原判決撤銷，發回台灣高等法院台南分院。理由本件原判決撤銷第一審判決，改判論處上訴人行使偽造私文書，足以生損害於公眾及他人之罪刑，固非無見。惟查：(一)科刑之判決書，須將認定之犯罪事實詳記於事實欄，然後於理由內逐一說明其憑以認定之證據，以使事實與理由兩相一致，方為合法，如事實未記載而理由有說明，則理由失所依據，如事實有記載，理由未說明，則屬理由不備，其判決當然違背法令。本件原判決於理由說明上訴人甲○○盜蓋告訴人高金盛印章於抵押權設定契約書上，係偽造私文書之部分行為，不另論罪，但事實欄並未有上訴人如何盜蓋高金盛印章於抵押權設定契約書之記載。原判決理由另說明上訴人行使偽造私文書及使公務員登載不實文書之犯行均足生損害於告訴人等人外，亦生損害地政機關對土地管理之正確性，其主文亦載明上訴人行使偽造私文書，足以生損害於公眾及他人等情，但事實欄並未記載上訴人假冒高金盛為借款人兼債務人，陳蔡教額為債權人，偽造「土地建築改良物抵押設定契約書」，何以足生損害於地政機關，逕於理由及主文內載明上訴人行使偽造私文書足生損害於公眾及他人。其事實記載與理由說明不盡一致，顯有違誤。(二)刑法第五十五條前段所謂一行為而觸犯數罪名，係指所犯數罪名為一個犯罪行為之結果者而言，如果行為非僅一個，自難成立該條前段之想像競合犯。原判決認定上訴人意圖為自己不法之利益，騙使高金盛交付房地權狀及印章等物，供其利用該房地價值充供借款之擔保，係犯刑法第三百三十九條第二項之詐欺得利罪；又認上訴人逾越高金盛之授權範圍，利用不知情之代書偽造抵押權設定契約書，並持向地政事務所辦理抵押權登記，致該管公務員將該不實之事實，登載於土地登記簿上而向第三人陳蔡教額詐借得新台幣六十萬元，另犯刑法第三百三十九條第一項詐欺取財之間接正犯。依此論，上訴人所犯上開二罪，能否謂係一個犯罪行為之結果，而成立想像競合犯，非無疑問，原判決論以想像競合犯，其適用法則，即有可議。以上或為上訴意旨所指摘，或為本院得依職權調查之事項，應認原判決有發回更審之原因。據上論結，應依刑事訴訟法第三百九十七條、第四百零一條，判決如主文。中華民國八十六年一月二十三日最高法院刑事第五庭審判長法官陳錫奎法官洪清江法官吳昆仁法官李彥文法官邵燕玲右正本證明與原本無異書記官中華民國八十六年一月二十九日",
  "characters": {
    "judges": [

    ],
    "prosecutors": [

    ],
    "lawyers": [

    ],
    "clerks": [

    ],
    "plaintiffs": [

    ],
    "defendants": [

    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "1997-01-23",
  "created_at": "2016-02-03 17:34:34",
  "updated_at": "2016-02-03 17:34:34"
}