{
  "identify": "TPS-86-台上-273-19970124",
  "court": {
    "name": "最高法院",
    "code": "TPS"
  },
  "division": {
    "name": "民事",
    "code": "V"
  },
  "year": 86,
  "word": "台上",
  "number": "273",
  "jcheck": "",
  "reason": "塗銷所有權移轉登記事件",
  "content": "最高法院民事判決                                八十六年度台上字第二七三號\n    上  訴  人  丙○○\n                甲○○\n                黃建文\n    共      同\n    訴訟代理人  沈朝江律師\n    被 上訴 人  乙○○\n右當事人間請求塗銷所有權移轉登記事件，上訴人對於中華民國八十五年三月十八日\n台灣高等法院台中分院第二審判決（八十三年度上字第五一一號），提起上訴，本院\n判決如左：\n    主  文\n上訴駁回。\n第三審訴訟費用由上訴人負擔。\n    理  由\n本件上訴人主張：坐落台中縣大里市○○段一六八－四、一六八－九五、一六八－一\n四七、一六八－二一、一六八－五五號土地五筆（下簡稱系爭土地）應有部分二分之\n一，原為兩造之父黃阿有所有。詎被上訴人竟偷取黃阿有之印鑑章、土地所有權狀，\n並偽造委託書冒領黃阿有印鑑證明。偽造買賣契約，於民國六十年八月七日，以買賣\n為原因，將系爭土地應有部分二分之一所有權移轉登記為上訴人所有。嗣黃阿有於民\n國八十一年五月五日為辦理農保需土地所有權狀時，始發覺上情，並提出刑事告訴。\n因上開所有權移轉登記之物權行為，屬被上訴人之違法行為，缺乏讓與，及移轉登記\n之合意，顯屬無效。而黃阿有於民國八十一年十二月十八日死亡，兩造及訴外人黃\n梅、黃玉嬌、黃慧、黃信榮為黃阿有之繼承人，依民法第一千一百五十一條規定，\n上開系爭土地應有部分二分之一屬上開繼承人公同共有。茲上訴人徵得其他公同共有\n人之同意，依民法第七百六十七條規定，提起本件訴訟，求為命被上訴人將系爭土地\n應有部分二分之一，以買賣為原因，於民國六十年八月七日台中縣霧地政事務所霧\n字第五三八九號收件，所為之所有權移轉登記塗銷之判決。\n被上訴人則以：系爭土地應有部分二分之一，係民國六十年間分產所得，由兩造之母\n黃盧阿罕經黃阿有之同意，以買賣方式移轉登記於伊，伊並無偷竊黃阿有印鑑章，偽\n造文書情事。且上訴人提起本件訴訟，並未經其他繼承人黃梅同意，自屬當事人不\n適格。同時上訴人之請求權亦已逾十五年之時效期間而消滅等語。資為抗辯。\n原審以：系爭土地應有部分二分之一，原為兩造之父黃阿有所有，其中一六八－九五\n號及一六八－一四七號二筆土地係分別於民國七十一年及七十八年間分割自一六八－\n四號土地。而於上開六十年八月七日以霧字第五三八九號收件，將系爭土地應有部分\n二分之一移轉所有權登記為被上訴人所有，登記原因為買賣。辦理該所有權移轉登記\n於被上訴人所需之黃阿有印章、印鑑證明、土地所有權狀均為真正等情，有土地登記\n簿謄本、買賣契約書附卷可稽，並經承辦代書即證人謝阿炎到庭結證在卷，且為兩造\n所不爭執，自無疑義。上訴人主張，上開印鑑章、土地所有權狀等係被上訴人偷竊取\n得，並偽造委託書，冒領黃阿有印鑑證明書，偽造買賣契約書云云，並未舉證以實其\n說，自難採信。而黃阿有生前提出刑事告訴，其告訴狀係由上訴人甲○○撰寫，有告\n訴狀附於刑事偵查卷可稽，且上訴人與被上訴人立場及利益相左，該告訴狀內容是否\n完全符合黃阿有之真意，已堪置疑。又其告訴狀所述情節及土地筆數亦不同，其內容\n難信為真實，證人即承辦本件移轉登記之代書謝阿炎亦到庭結稱：「買賣契約是真正\n的」，「系爭土地移轉登記完畢給乙○○以後，黃阿有及上訴人並沒有到伊處說被偷\n過戶，一直到他們兄弟打官司才知道。」等語，均無法證明被上訴人偷取黃阿有印鑑\n章、土地所有權狀，偽造買賣契約之事實。況系爭土地面積非小，苟係被上訴人偽造\n文書辦理移轉登記，兩造之父母不可能長達二十餘年未發覺。又系爭土地地目為田，\n均須繳納田賦實物或田賦代金，而繳納義務人自六十年移轉登記於被上訴人後，即變\n更為被上訴人，有繳納通知書等影本可證。因此，無論何人繳納田賦，黃阿有及上訴\n人不可能長達二十餘年不知情，且均未表示異議。是甲○○所稱，於八十一年以前，\n伊不知情云云，顯有違常情，不足採信。證人黃玉嬌係傳聞之證言，不足取。刑事判\n決之事實係指被上訴人於七十四年間盜蓋黃阿有印章、偽造文書辦理上開一六八－一\n四、一六八－一五號土地二筆之所有權移轉登記，且尚未判決確定，況縱認該事實為\n真正，亦難據以推定十四年前即六十年間之系爭土地所有權移轉登記，被上訴人係以\n同一手法為之。綜上所述，上訴人無法舉證證明被上訴人有偷竊黃阿有印章、土地所\n有權狀、偽造買賣契約情事，因此被上訴人辦理系爭土地應有部分二分之一之所有權\n移轉登記之文件既為真正，則被上訴人取得系爭土地所有權自屬合法有效。上訴人主\n張有無效原因存在，求為判決塗銷系爭土地之所有權移轉登記，為無理由。爰將第一\n審所為如上訴人聲明之判決廢棄，改判駁回其訴。\n按公同共有物之處分及其他權利行使，應得公同共有人全體之同意，民法第八百二十\n八條第二項規定甚明。因公同共有物被一部分公同共有人為移轉物權之處分，而其他\n公同共有人對之提起物權契約無效之訴時，仍應得處分行為人（包含同意處分人）以\n外之公同共有人全體之同意，始為當事人適格。（本院三十七年台上字第六九三九號\n判例參照）。本件系爭土地，原為兩造被繼承人黃阿有所有，為兩造不爭執之事實，\n上訴人起訴主張被上訴人上開移轉登記行為係屬無效，仍為黃阿有之遺產，應為其全\n體繼承人公同共有，上訴人依民法第七百六十七條規定，本於所有權作用，提起本件\n訴訟，求為塗銷被上訴人所有權登記之判決，即行使所有人之除去請求權，依民法第\n八百二十八條第二項之規定，應得公同共有人全體之同意，始為適法。上訴人起訴時\n，提出被上訴人以外之其他繼承人簽立之同意書，主張已徵得被上訴人以外之共有人\n全體同意。然其中繼承人之一即證人黃梅於原審陳述：「第一審所附之同意書，其\n上黃梅之印文非真正，不同意上訴人提起本件訴訟。」等語（見原審卷第二宗第一\n八四頁）。上訴人提起本件訴訟，顯未徵得被上訴人（處分人）以外之共有人全體同\n意，其當事人之適格，顯有欠缺，即應受敗訴之判決。原審判決上訴人敗訴，雖其理\n由不同，但結果相同，仍應維持。上訴論旨，聲明廢棄原判決，非有理由。\n據上論結，本件上訴為無理由，依民事訴訟法第四百八十一條、第四百四十九條第二\n項、第七十八條，判決如主文。\n中      華      民      國    八十六    年     一       月    二十四    日\n                              最高法院民事第三庭\n                                  審判長法官  范  秉  閣\n                                        法官  朱  錦  娟\n                                        法官  朱  建  男\n                                        法官  許  澍  林\n                                        法官  王  錦  村\n      右正本證明與原本無異\n                                              書  記  官\n中      華      民      國    八十六    年      二      月     十七     日\n                                                                        Ｓ\n",
  "structure": {
    "main": "上訴駁回。\n第三審訴訟費用由上訴人負擔。",
    "reason": "本件上訴人主張：坐落台中縣大里市○○段一六八－四、一六八－九五、一六八－一\n四七、一六八－二一、一六八－五五號土地五筆（下簡稱系爭土地）應有部分二分之\n一，原為兩造之父黃阿有所有。詎被上訴人竟偷取黃阿有之印鑑章、土地所有權狀，\n並偽造委託書冒領黃阿有印鑑證明。偽造買賣契約，於民國六十年八月七日，以買賣\n為原因，將系爭土地應有部分二分之一所有權移轉登記為上訴人所有。嗣黃阿有於民\n國八十一年五月五日為辦理農保需土地所有權狀時，始發覺上情，並提出刑事告訴。\n因上開所有權移轉登記之物權行為，屬被上訴人之違法行為，缺乏讓與，及移轉登記\n之合意，顯屬無效。而黃阿有於民國八十一年十二月十八日死亡，兩造及訴外人黃\n梅、黃玉嬌、黃慧、黃信榮為黃阿有之繼承人，依民法第一千一百五十一條規定，\n上開系爭土地應有部分二分之一屬上開繼承人公同共有。茲上訴人徵得其他公同共有\n人之同意，依民法第七百六十七條規定，提起本件訴訟，求為命被上訴人將系爭土地\n應有部分二分之一，以買賣為原因，於民國六十年八月七日台中縣霧地政事務所霧\n字第五三八九號收件，所為之所有權移轉登記塗銷之判決。\n被上訴人則以：系爭土地應有部分二分之一，係民國六十年間分產所得，由兩造之母\n黃盧阿罕經黃阿有之同意，以買賣方式移轉登記於伊，伊並無偷竊黃阿有印鑑章，偽\n造文書情事。且上訴人提起本件訴訟，並未經其他繼承人黃梅同意，自屬當事人不\n適格。同時上訴人之請求權亦已逾十五年之時效期間而消滅等語。資為抗辯。\n原審以：系爭土地應有部分二分之一，原為兩造之父黃阿有所有，其中一六八－九五\n號及一六八－一四七號二筆土地係分別於民國七十一年及七十八年間分割自一六八－\n四號土地。而於上開六十年八月七日以霧字第五三八九號收件，將系爭土地應有部分\n二分之一移轉所有權登記為被上訴人所有，登記原因為買賣。辦理該所有權移轉登記\n於被上訴人所需之黃阿有印章、印鑑證明、土地所有權狀均為真正等情，有土地登記\n簿謄本、買賣契約書附卷可稽，並經承辦代書即證人謝阿炎到庭結證在卷，且為兩造\n所不爭執，自無疑義。上訴人主張，上開印鑑章、土地所有權狀等係被上訴人偷竊取\n得，並偽造委託書，冒領黃阿有印鑑證明書，偽造買賣契約書云云，並未舉證以實其\n說，自難採信。而黃阿有生前提出刑事告訴，其告訴狀係由上訴人甲○○撰寫，有告\n訴狀附於刑事偵查卷可稽，且上訴人與被上訴人立場及利益相左，該告訴狀內容是否\n完全符合黃阿有之真意，已堪置疑。又其告訴狀所述情節及土地筆數亦不同，其內容\n難信為真實，證人即承辦本件移轉登記之代書謝阿炎亦到庭結稱：「買賣契約是真正\n的」，「系爭土地移轉登記完畢給乙○○以後，黃阿有及上訴人並沒有到伊處說被偷\n過戶，一直到他們兄弟打官司才知道。」等語，均無法證明被上訴人偷取黃阿有印鑑\n章、土地所有權狀，偽造買賣契約之事實。況系爭土地面積非小，苟係被上訴人偽造\n文書辦理移轉登記，兩造之父母不可能長達二十餘年未發覺。又系爭土地地目為田，\n均須繳納田賦實物或田賦代金，而繳納義務人自六十年移轉登記於被上訴人後，即變\n更為被上訴人，有繳納通知書等影本可證。因此，無論何人繳納田賦，黃阿有及上訴\n人不可能長達二十餘年不知情，且均未表示異議。是甲○○所稱，於八十一年以前，\n伊不知情云云，顯有違常情，不足採信。證人黃玉嬌係傳聞之證言，不足取。刑事判\n決之事實係指被上訴人於七十四年間盜蓋黃阿有印章、偽造文書辦理上開一六八－一\n四、一六八－一五號土地二筆之所有權移轉登記，且尚未判決確定，況縱認該事實為\n真正，亦難據以推定十四年前即六十年間之系爭土地所有權移轉登記，被上訴人係以\n同一手法為之。綜上所述，上訴人無法舉證證明被上訴人有偷竊黃阿有印章、土地所\n有權狀、偽造買賣契約情事，因此被上訴人辦理系爭土地應有部分二分之一之所有權\n移轉登記之文件既為真正，則被上訴人取得系爭土地所有權自屬合法有效。上訴人主\n張有無效原因存在，求為判決塗銷系爭土地之所有權移轉登記，為無理由。爰將第一\n審所為如上訴人聲明之判決廢棄，改判駁回其訴。\n按公同共有物之處分及其他權利行使，應得公同共有人全體之同意，民法第八百二十\n八條第二項規定甚明。因公同共有物被一部分公同共有人為移轉物權之處分，而其他\n公同共有人對之提起物權契約無效之訴時，仍應得處分行為人（包含同意處分人）以\n外之公同共有人全體之同意，始為當事人適格。（本院三十七年台上字第六九三九號\n判例參照）。本件系爭土地，原為兩造被繼承人黃阿有所有，為兩造不爭執之事實，\n上訴人起訴主張被上訴人上開移轉登記行為係屬無效，仍為黃阿有之遺產，應為其全\n體繼承人公同共有，上訴人依民法第七百六十七條規定，本於所有權作用，提起本件\n訴訟，求為塗銷被上訴人所有權登記之判決，即行使所有人之除去請求權，依民法第\n八百二十八條第二項之規定，應得公同共有人全體之同意，始為適法。上訴人起訴時\n，提出被上訴人以外之其他繼承人簽立之同意書，主張已徵得被上訴人以外之共有人\n全體同意。然其中繼承人之一即證人黃梅於原審陳述：「第一審所附之同意書，其\n上黃梅之印文非真正，不同意上訴人提起本件訴訟。」等語（見原審卷第二宗第一\n八四頁）。上訴人提起本件訴訟，顯未徵得被上訴人（處分人）以外之共有人全體同\n意，其當事人之適格，顯有欠缺，即應受敗訴之判決。原審判決上訴人敗訴，雖其理\n由不同，但結果相同，仍應維持。上訴論旨，聲明廢棄原判決，非有理由。\n據上論結，本件上訴為無理由，依民事訴訟法第四百八十一條、第四百四十九條第二\n項、第七十八條，判決如主文。"
  },
  "search": "最高法院民事判決八十六年度台上字第二七三號上訴人丙○○甲○○黃建文共同訴訟代理人沈朝江律師被上訴人乙○○右當事人間請求塗銷所有權移轉登記事件，上訴人對於中華民國八十五年三月十八日台灣高等法院台中分院第二審判決（八十三年度上字第五一一號），提起上訴，本院判決如左：主文上訴駁回。第三審訴訟費用由上訴人負擔。理由本件上訴人主張：坐落台中縣大里市○○段一六八－四、一六八－九五、一六八－一四七、一六八－二一、一六八－五五號土地五筆（下簡稱系爭土地）應有部分二分之一，原為兩造之父黃阿有所有。詎被上訴人竟偷取黃阿有之印鑑章、土地所有權狀，並偽造委託書冒領黃阿有印鑑證明。偽造買賣契約，於民國六十年八月七日，以買賣為原因，將系爭土地應有部分二分之一所有權移轉登記為上訴人所有。嗣黃阿有於民國八十一年五月五日為辦理農保需土地所有權狀時，始發覺上情，並提出刑事告訴。因上開所有權移轉登記之物權行為，屬被上訴人之違法行為，缺乏讓與，及移轉登記之合意，顯屬無效。而黃阿有於民國八十一年十二月十八日死亡，兩造及訴外人黃梅、黃玉嬌、黃慧、黃信榮為黃阿有之繼承人，依民法第一千一百五十一條規定，上開系爭土地應有部分二分之一屬上開繼承人公同共有。茲上訴人徵得其他公同共有人之同意，依民法第七百六十七條規定，提起本件訴訟，求為命被上訴人將系爭土地應有部分二分之一，以買賣為原因，於民國六十年八月七日台中縣霧地政事務所霧字第五三八九號收件，所為之所有權移轉登記塗銷之判決。被上訴人則以：系爭土地應有部分二分之一，係民國六十年間分產所得，由兩造之母黃盧阿罕經黃阿有之同意，以買賣方式移轉登記於伊，伊並無偷竊黃阿有印鑑章，偽造文書情事。且上訴人提起本件訴訟，並未經其他繼承人黃梅同意，自屬當事人不適格。同時上訴人之請求權亦已逾十五年之時效期間而消滅等語。資為抗辯。原審以：系爭土地應有部分二分之一，原為兩造之父黃阿有所有，其中一六八－九五號及一六八－一四七號二筆土地係分別於民國七十一年及七十八年間分割自一六八－四號土地。而於上開六十年八月七日以霧字第五三八九號收件，將系爭土地應有部分二分之一移轉所有權登記為被上訴人所有，登記原因為買賣。辦理該所有權移轉登記於被上訴人所需之黃阿有印章、印鑑證明、土地所有權狀均為真正等情，有土地登記簿謄本、買賣契約書附卷可稽，並經承辦代書即證人謝阿炎到庭結證在卷，且為兩造所不爭執，自無疑義。上訴人主張，上開印鑑章、土地所有權狀等係被上訴人偷竊取得，並偽造委託書，冒領黃阿有印鑑證明書，偽造買賣契約書云云，並未舉證以實其說，自難採信。而黃阿有生前提出刑事告訴，其告訴狀係由上訴人甲○○撰寫，有告訴狀附於刑事偵查卷可稽，且上訴人與被上訴人立場及利益相左，該告訴狀內容是否完全符合黃阿有之真意，已堪置疑。又其告訴狀所述情節及土地筆數亦不同，其內容難信為真實，證人即承辦本件移轉登記之代書謝阿炎亦到庭結稱：「買賣契約是真正的」，「系爭土地移轉登記完畢給乙○○以後，黃阿有及上訴人並沒有到伊處說被偷過戶，一直到他們兄弟打官司才知道。」等語，均無法證明被上訴人偷取黃阿有印鑑章、土地所有權狀，偽造買賣契約之事實。況系爭土地面積非小，苟係被上訴人偽造文書辦理移轉登記，兩造之父母不可能長達二十餘年未發覺。又系爭土地地目為田，均須繳納田賦實物或田賦代金，而繳納義務人自六十年移轉登記於被上訴人後，即變更為被上訴人，有繳納通知書等影本可證。因此，無論何人繳納田賦，黃阿有及上訴人不可能長達二十餘年不知情，且均未表示異議。是甲○○所稱，於八十一年以前，伊不知情云云，顯有違常情，不足採信。證人黃玉嬌係傳聞之證言，不足取。刑事判決之事實係指被上訴人於七十四年間盜蓋黃阿有印章、偽造文書辦理上開一六八－一四、一六八－一五號土地二筆之所有權移轉登記，且尚未判決確定，況縱認該事實為真正，亦難據以推定十四年前即六十年間之系爭土地所有權移轉登記，被上訴人係以同一手法為之。綜上所述，上訴人無法舉證證明被上訴人有偷竊黃阿有印章、土地所有權狀、偽造買賣契約情事，因此被上訴人辦理系爭土地應有部分二分之一之所有權移轉登記之文件既為真正，則被上訴人取得系爭土地所有權自屬合法有效。上訴人主張有無效原因存在，求為判決塗銷系爭土地之所有權移轉登記，為無理由。爰將第一審所為如上訴人聲明之判決廢棄，改判駁回其訴。按公同共有物之處分及其他權利行使，應得公同共有人全體之同意，民法第八百二十八條第二項規定甚明。因公同共有物被一部分公同共有人為移轉物權之處分，而其他公同共有人對之提起物權契約無效之訴時，仍應得處分行為人（包含同意處分人）以外之公同共有人全體之同意，始為當事人適格。（本院三十七年台上字第六九三九號判例參照）。本件系爭土地，原為兩造被繼承人黃阿有所有，為兩造不爭執之事實，上訴人起訴主張被上訴人上開移轉登記行為係屬無效，仍為黃阿有之遺產，應為其全體繼承人公同共有，上訴人依民法第七百六十七條規定，本於所有權作用，提起本件訴訟，求為塗銷被上訴人所有權登記之判決，即行使所有人之除去請求權，依民法第八百二十八條第二項之規定，應得公同共有人全體之同意，始為適法。上訴人起訴時，提出被上訴人以外之其他繼承人簽立之同意書，主張已徵得被上訴人以外之共有人全體同意。然其中繼承人之一即證人黃梅於原審陳述：「第一審所附之同意書，其上黃梅之印文非真正，不同意上訴人提起本件訴訟。」等語（見原審卷第二宗第一八四頁）。上訴人提起本件訴訟，顯未徵得被上訴人（處分人）以外之共有人全體同意，其當事人之適格，顯有欠缺，即應受敗訴之判決。原審判決上訴人敗訴，雖其理由不同，但結果相同，仍應維持。上訴論旨，聲明廢棄原判決，非有理由。據上論結，本件上訴為無理由，依民事訴訟法第四百八十一條、第四百四十九條第二項、第七十八條，判決如主文。中華民國八十六年一月二十四日最高法院民事第三庭審判長法官范秉閣法官朱錦娟法官朱建男法官許澍林法官王錦村右正本證明與原本無異書記官中華民國八十六年二月十七日Ｓ",
  "characters": {
    "judges": [

    ],
    "prosecutors": [

    ],
    "lawyers": [
      "沈朝江"
    ],
    "clerks": [

    ],
    "plaintiffs": [

    ],
    "defendants": [

    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "1997-01-24",
  "created_at": "2016-02-03 17:36:45",
  "updated_at": "2016-02-03 17:36:45"
}