{
  "identify": "TPS-94-台上-5167-20050916",
  "court": {
    "name": "最高法院",
    "code": "TPS"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 94,
  "word": "台上",
  "number": "5167",
  "jcheck": "",
  "reason": "違反貪污治罪條例",
  "content": "最高法院刑事判決            九十四年度台上字第五一六七號\n    上  訴  人  台灣高等法院檢察署檢察官\n    被      告  甲○○\n上列上訴人因被告違反貪污治罪條例案件，不服台灣高等法院中\n華民國九十四年五月六日第二審更審判決（九十三年度重上更(四)\n字第九一號，起訴案號：台灣台北地方法院檢察署八十四年度偵\n字第六四三三、六七三七、七二一八、九四九九號），提起上訴\n，本院判決如下：\n    主  文\n原判決撤銷，發回台灣高等法院。\n    理  由\n本件原判決以公訴意旨略稱：被告甲○○原係台灣高等法院法官\n，職司第二審刑事訴訟案件之審判工作，為依據法令從事公務之\n人員；蔡登旺（另案經判決有罪確定）為執業律師，前在台灣台\n北地方法院擔任法官時，與甲○○共事致彼此熟識。緣葉隆財於\n民國八十三年三月七日，在台北縣三重市○○街一九六號，因涉\n嫌賭博、施用毒品海洛因為警查獲，經台灣板橋地方法院檢察署\n檢察官提起公訴，由台灣板橋地方法院以八十三年訴字第一三０\n三號就賭博罪部分判處有期徒刑四月，施用毒品罪部分有期徒刑\n三年二月，應執行有期徒刑三年四月。葉隆財不服原判決，乃委\n任在前開院檢擔任選任辯護人之蔡登旺提起上訴，於八十四年一\n月十六日由承辦法官甲○○開庭調查（賭博部分經葉隆財撤回上\n訴確定），其後另定同年二月九日行言詞辯論。葉隆財亟思脫罪\n，遂於八十四年一月二十三日下午五時許，前往台北市○○○路\n○段四十五號五樓蔡登旺律師事務所，央請蔡登旺設想辦法，蔡\n登旺以甲○○係昔日同僚遂應允所請；同年月二十七日下午三時\n三十分左右，葉隆財復至蔡登旺律師事務所探問進行情形，蔡登\n旺告以情況不樂觀，恐要判罪，需再努力。八十四年二月九日上\n午該案言詞辯論庭結束後，甲○○即以電話聯絡蔡登旺未遇，同\n日下午三時五十七分，復撥0000000 號電話找到蔡登旺，對蔡登\n旺表示煙毒案可研究，二人並相約同日下午五時三十分許，在台\n北市○○○路司法院前見面研議。話畢，蔡登旺旋交代其行政助\n理吳麗美通知葉隆財於同日下午六時三十分前來律師事務所，自\n己則踐約與甲○○晤談如何判決葉隆財無罪及行賄相關事宜。別\n後蔡登旺返回事務所見葉隆財，二人基於行賄甲○○之共同犯意\n，議定葉隆財在翌日下午五時三十分左右，準備新台幣（下同）\n一百萬元取來蔡登旺律師事務所。蔡登旺告知業已談定行賄事，\n並於八十四年二月十日上午七時五十三分，電告甲○○事已決定\n，相約晚上見面，甲○○如前一日相見之時地佇候蔡登旺無著，\n復於同日下午五時四十四分電催，始知蔡登旺開庭未歸。同日下\n午六時許，葉隆財如約將一百萬元付予甫回事務所之蔡登旺，蔡\n登旺得款未幾，即接獲甲○○之來電，二人相約同日晚上六時四\n十分左右，在台北市○○○路、衡陽路口東方出版社前會面。屆\n時蔡登旺自行開車攜帶葉隆財所備之一百萬元賄款抵東方出版社\n，將甲○○接上車後開車前行，在車行途中，蔡登旺把該一百萬\n元賄款交付甲○○，甲○○收受賄款後，囑蔡登旺將車駛往襄陽\n路新公園（現改名為二二八紀念公園）附近下車。甲○○因索得\n此不法款項，果違背職務於八十四年二月十六日，將原判決撤銷\n，改判葉隆財無罪，事後甲○○惟恐此不法判決東窗事發，尚於\n八十四年三月一日晚九時十五分，在與蔡登旺電話中，要蔡登旺\n轉囑葉隆財不可再吸毒，以免被察覺，因認甲○○涉犯貪污治罪\n條例第四條第一項第五款之對於違背職務之行為收受賄賂罪；經\n審理結果，認被告之犯罪不能證明，因而撤銷第一審關於被告部\n分之科刑判決，改判諭知被告無罪。\n惟查：(一)刑事訴訟法第一百五十四條第一項前段規定：「證據之\n證明力，由法院本於確信自由判斷」。係就證據之證明力，採自\n由心證主義，將證據之證明力，委由法官評價，即凡經合法調查\n之證據，由法官依經驗法則及論理法則形成確信之心證，亦即許\n法官依其心證，自由判斷證據之價值；惟自由心證所判斷者，為\n證據之證明力，並非證據能力；無證據能力之證據，既不得作為\n判斷之依據，即無從由此證據而產生正確之心證，自不許本此無\n證據能力之證據所得之心證而判斷其證明力，進而創造其證據能\n力，並據以為判斷之基礎；故無證據能力之證據，既不得作為判\n斷之依據，即毋庸加以調查，即經調查後，始發現其無證據能力\n者，亦不得本其調查所得之心證，判斷其證明力。本件原判決於\n理由欄四－(二)說明證人蔡登旺於八十四年三月二十四日及同年月\n三十日，在法務部調查局台北市調查處（下稱台北市調查處）之\n自白係出於不正之方法而無證據能力，然又於理由欄四－(一)說明\n蔡登旺上開於台北市調查處之自白，前後供述不一，且與證人葉\n隆財於台北市調查處調查時及偵查中之供述不符而不足採；就無\n證據能力之證據而判斷其證明力，有理由矛盾之違法。又除去蔡\n登旺上揭於台北市調查處之供述，另一證人葉隆財於該處調查時\n供稱：二月九日下午三、四點左右，蔡登旺通知我晚上六時左右\n到其事務所，我到了後，蔡登旺要我準備一百萬元，並於次日晚\n五、六時送至其事務所，由於開辯論庭前，蔡登旺向我表示狀況\n不是很好，我當時很擔心，即向蔡登旺表示希望能蒐集對我有利\n之證據，蔡登旺表示，能蒐集到的證據都已經提出，因此，在辯\n論庭前我就有心理準備去坐牢，所以蔡登旺要我準備一百萬元，\n我心裡猜想是準備要活動去擺平官司，於二月十日下午，我先赴\n中國信託銀行三重分行提領現金一百三十萬元，將其中一百萬元\n於當日晚上五、六時左右攜至蔡登旺事務所，將一百萬元交給蔡\n登旺，蔡告訴我出去後絕對不可談送錢的事，我不知道蔡登旺要\n把一百萬元給誰，因為蔡登旺要我準備一百萬元時並未告訴我要\n送給何人，也沒有問該一百萬元是否確實送出作為活動費，我交\n給他時他還說不用清點了，後來二月十六日獲判無罪，我有打電\n話給蔡登旺表示謝意，以後就沒有再聯絡，沒有通知我不要吸毒\n」；另於偵查時證稱：「八十四年一月二十三日下午五時，我與\n蔡登旺研究案情，他告訴我我有利的證據都已經提出，對案情沒\n什麼幫助，在最後他有說承辦的法官是他同事或是同窗，他再研\n究看看有什麼辦法，一月二十七日下午三時我去找蔡登旺，他表\n示情況不樂觀，可能要判罪」等語。復供稱：「（檢察官問：你\n究竟何時要蔡登旺幫忙想辦法？）是在八十四年一月二十三日去\n找他（蔡登旺）時，請他想辦法，他有答應」；於第一審供稱：\n「（問：八十四年二月十日下午六時左右，你有交付一百萬元給\n蔡登旺？）有，他向我要的，要我準備一百萬元到他辦公室去」\n各等語；究如何與事實不符而不足採？原判決未說明證據取捨之\n理由，有理由不備之違法。(二)刑事訴訟法第一百五十九條之一第\n二項規定：「被告以外之人於偵查中向檢察官所為之陳述，除顯\n有不可信之情況者外，得為證據」；係以被告以外之人於偵查中\n向檢察官所為之陳述，性質上屬傳聞證據，然實務上，偵查中檢\n察官向被告以外之人所取得之陳述，原則上均能遵守法律規定，\n不致違法取供，其可信性極高，故除顯有不可信之情況者外，得\n為證據。本件原判決於理由欄謂：「經查證人蔡登旺雖於八十四\n年三月二十四、三十日檢察官偵訊時亦供稱確交付一百萬元予被\n告，然於本院前審證稱：我在檢察官那邊承認我在調查局所說的\n話，不過這是因為調查局的人員跟我說，他們跟郭文東檢察官說\n好了，要讓我交保，所以如果我不這樣承認，我就不能交保，所\n以在檢察官那邊我不能翻供，我要強調一點，為何我會相信市調\n處吳００的話，因為當時我在東吳唸書的時候，他是我學弟，我\n們之間很熟，另外一位調查員許００，我在當律師的時候，還常\n介紹案件給我，所以我才相信以我們的交情，他們不會騙我；於\n本院審理時亦稱：因為當時調查局向我談很多條件，調查員是我\n同學的弟弟，我在執業律師的時候，他跟我介紹很多案子，所以\n我相信調查員，當時調查員要我供出被告甲○○，說我供出甲○\n○，我會沒有詐欺案等，還要給我交保，檢察官覆訊時我不敢翻\n供，因為是同一時間，我怕我不能夠交保，所以我沒有翻供。顯\n然關於交付賄款予被告一節，證人蔡登旺於偵查及審判中所述不\n一。再者，上開二次檢察官實施偵查訊問時間係下午八時，時間\n均在調查局詢問之後，此觀之偵查筆錄即明，其中三月二十四日\n調查員詢問完畢時間係下午六時五十二分，檢察官旋於同日下午\n八時在接續訊問蔡登旺，時間密接，且依上開調查處筆錄錄影帶\n所示，調查員係以與承辦本件主任檢察官達成協議等情利誘觀之\n，則蔡登旺上開陳稱因相信調查員，又為脫免詐欺罪及獲得交保\n，而於偵查時不敢翻供等語，即非無憑，證人蔡登旺經羈押後，\n直至原審審理時始獲交保，顯見調查員先則利誘其已與檢察官協\n議可獲交保，實則根本未獲檢察官之承諾，致蔡登旺於偵查中始\n終未獲交保，該利誘顯係詐術無疑；況依上開調查員詢問錄影帶\n內容，調查員以『不違背職務行賄』相誘，蓋因刑法及貪污治罪\n條例均不處罰不違背職務收受賄賂之行賄行為，僅處罰違背職務\n收受賄賂之行賄行為，然本件檢察官起訴法條卻為貪污治罪條例\n第四條第一項第五款之對於違背職務之行為收受賄賂罪，且依同\n條例第十一條第二項規定，對於違背職務之行為行賄者，於偵查\n或審判中自白者，減輕或免除其刑，蔡登旺既曾為執業律師，應\n無不知之理，如蔡登旺果真行賄被告，大可於審判時坦承行賄犯\n行以求法院寬免，何以於審判時否認行賄，甚至於本院前審坦承\n葉隆財交付之款項已經自行花用，顯與常理有悖，可知蔡登旺於\n起訴後發現遭調查員欺騙故而於審判時翻供，從而，證人蔡登旺\n於偵查時所為不利被告之自白，非出於任意性，應可認定，自應\n以其於原審及本院上開所述為可採」；原判決於理由欄固已詳\n蔡登旺於台北市調查處調查時之供述非出於任意性，然蔡登旺於\n偵查中之自白，究如何亦出於強暴、脅迫、利誘、詐欺、疲勞訊\n問、違法羈押或其他不正之方法？原判決未說明其所憑之證據，\n又該項陳述，究如何有顯不可信之情況？原判決亦未予審認論\n，有理由不備之違法。復查，若台北市調查處調查員於調查時，\n曾向蔡登旺訛稱不以詐欺罪偵辦蔡登旺及已跟郭文東檢察官協商\n，要讓蔡登旺交保，如果屬實，亦僅屬以不正之方法取得蔡登旺\n於台北市調查處調查時之自白，能否以蔡登旺於台北市調查處調\n查時受調查員之詐欺而延伸推定蔡登旺於偵查中之自白亦出於非\n任意性？且蔡登旺曾擔任法官，案發時為執業律師，若調查員稍\n加哄騙，即信以為真而於偵查中為不實之自白，是否違背經驗法\n則？原判決未深入審究，自屬違法。(三)原判決於理由欄說明：「\n查本件法務部調查局受台北市調查處囑託，於八十四年三月十五\n日對證人葉隆財以控制問題法、混合問題法實施測謊，就『未拿\n錢給蔡登旺活動法官』、『未吸毒』、『未出活動費』等節，經\n測試均呈情緒波動反應，其否認各節應係說謊；另同日對證人蔡\n登旺以控制問題法、混合問題法、沉默測試實施測謊鑑定，蔡登\n旺於陳稱其未送錢活動甲○○一節，呈情緒波動反應，判斷應係\n說謊，固有該局檢驗通知書二紙附卷可參。但該鑑定通知書僅記\n載測試方法之鑑定結果，至於受測人是否同意進行測謊及其當時\n身心、意識狀態如何，施測者是否具備專業訓練資格，測謊儀器\n運作情形及受測環境有無干擾等鑑定經過事項，俱付闕如，已難\n憑據，自不能作為認定被告有罪之唯一證據」；然上開鑑定通知\n書雖僅記載鑑定結果，就受測人是否同意進行測謊？受測人當時\n之身心、意識狀態如何？施測者是否具備專業訓練資格？測謊儀\n器運作情形及受測環境有無干擾等鑑定經過事項，雖未記載，惟\n未必即不符測謊之基本要件，原審未向受囑託鑑定之法務部調查\n局函查或命實施鑑定之人到庭說明（刑事訴訟法第二百零八條第\n一項），遽謂不能作為證據，尚嫌率斷。綜上，應認原判決仍有\n撤銷發回之原因。又本件業經多次發回，應注意切實審酌案內證\n據資料，期能定讞。\n據上論結，應依刑事訴訟法第三百九十七條、第四百零一條，判\n決如主文。\n中    華    民    國  九十四  年    九    月   十六   日\n                      最高法院刑事第一庭\n                          審判長法官  施  文  仁\n                                法官  林  永  茂\n                                法官  蕭  仰  歸\n                                法官  張  祺  祥\n                                法官  呂  永  福\n      本件正本證明與原本無異\n                                      書  記  官\n中    華    民    國  九十四  年    九    月  二十二  日\n                                                      Ｋ\n",
  "structure": {
    "main": "原判決撤銷，發回台灣高等法院。",
    "reason": "本件原判決以公訴意旨略稱：被告甲○○原係台灣高等法院法官\n，職司第二審刑事訴訟案件之審判工作，為依據法令從事公務之\n人員；蔡登旺（另案經判決有罪確定）為執業律師，前在台灣台\n北地方法院擔任法官時，與甲○○共事致彼此熟識。緣葉隆財於\n民國八十三年三月七日，在台北縣三重市○○街一九六號，因涉\n嫌賭博、施用毒品海洛因為警查獲，經台灣板橋地方法院檢察署\n檢察官提起公訴，由台灣板橋地方法院以八十三年訴字第一三０\n三號就賭博罪部分判處有期徒刑四月，施用毒品罪部分有期徒刑\n三年二月，應執行有期徒刑三年四月。葉隆財不服原判決，乃委\n任在前開院檢擔任選任辯護人之蔡登旺提起上訴，於八十四年一\n月十六日由承辦法官甲○○開庭調查（賭博部分經葉隆財撤回上\n訴確定），其後另定同年二月九日行言詞辯論。葉隆財亟思脫罪\n，遂於八十四年一月二十三日下午五時許，前往台北市○○○路\n○段四十五號五樓蔡登旺律師事務所，央請蔡登旺設想辦法，蔡\n登旺以甲○○係昔日同僚遂應允所請；同年月二十七日下午三時\n三十分左右，葉隆財復至蔡登旺律師事務所探問進行情形，蔡登\n旺告以情況不樂觀，恐要判罪，需再努力。八十四年二月九日上\n午該案言詞辯論庭結束後，甲○○即以電話聯絡蔡登旺未遇，同\n日下午三時五十七分，復撥0000000 號電話找到蔡登旺，對蔡登\n旺表示煙毒案可研究，二人並相約同日下午五時三十分許，在台\n北市○○○路司法院前見面研議。話畢，蔡登旺旋交代其行政助\n理吳麗美通知葉隆財於同日下午六時三十分前來律師事務所，自\n己則踐約與甲○○晤談如何判決葉隆財無罪及行賄相關事宜。別\n後蔡登旺返回事務所見葉隆財，二人基於行賄甲○○之共同犯意\n，議定葉隆財在翌日下午五時三十分左右，準備新台幣（下同）\n一百萬元取來蔡登旺律師事務所。蔡登旺告知業已談定行賄事，\n並於八十四年二月十日上午七時五十三分，電告甲○○事已決定\n，相約晚上見面，甲○○如前一日相見之時地佇候蔡登旺無著，\n復於同日下午五時四十四分電催，始知蔡登旺開庭未歸。同日下\n午六時許，葉隆財如約將一百萬元付予甫回事務所之蔡登旺，蔡\n登旺得款未幾，即接獲甲○○之來電，二人相約同日晚上六時四\n十分左右，在台北市○○○路、衡陽路口東方出版社前會面。屆\n時蔡登旺自行開車攜帶葉隆財所備之一百萬元賄款抵東方出版社\n，將甲○○接上車後開車前行，在車行途中，蔡登旺把該一百萬\n元賄款交付甲○○，甲○○收受賄款後，囑蔡登旺將車駛往襄陽\n路新公園（現改名為二二八紀念公園）附近下車。甲○○因索得\n此不法款項，果違背職務於八十四年二月十六日，將原判決撤銷\n，改判葉隆財無罪，事後甲○○惟恐此不法判決東窗事發，尚於\n八十四年三月一日晚九時十五分，在與蔡登旺電話中，要蔡登旺\n轉囑葉隆財不可再吸毒，以免被察覺，因認甲○○涉犯貪污治罪\n條例第四條第一項第五款之對於違背職務之行為收受賄賂罪；經\n審理結果，認被告之犯罪不能證明，因而撤銷第一審關於被告部\n分之科刑判決，改判諭知被告無罪。\n惟查：(一)刑事訴訟法第一百五十四條第一項前段規定：「證據之\n證明力，由法院本於確信自由判斷」。係就證據之證明力，採自\n由心證主義，將證據之證明力，委由法官評價，即凡經合法調查\n之證據，由法官依經驗法則及論理法則形成確信之心證，亦即許\n法官依其心證，自由判斷證據之價值；惟自由心證所判斷者，為\n證據之證明力，並非證據能力；無證據能力之證據，既不得作為\n判斷之依據，即無從由此證據而產生正確之心證，自不許本此無\n證據能力之證據所得之心證而判斷其證明力，進而創造其證據能\n力，並據以為判斷之基礎；故無證據能力之證據，既不得作為判\n斷之依據，即毋庸加以調查，即經調查後，始發現其無證據能力\n者，亦不得本其調查所得之心證，判斷其證明力。本件原判決於\n理由欄四－(二)說明證人蔡登旺於八十四年三月二十四日及同年月\n三十日，在法務部調查局台北市調查處（下稱台北市調查處）之\n自白係出於不正之方法而無證據能力，然又於理由欄四－(一)說明\n蔡登旺上開於台北市調查處之自白，前後供述不一，且與證人葉\n隆財於台北市調查處調查時及偵查中之供述不符而不足採；就無\n證據能力之證據而判斷其證明力，有理由矛盾之違法。又除去蔡\n登旺上揭於台北市調查處之供述，另一證人葉隆財於該處調查時\n供稱：二月九日下午三、四點左右，蔡登旺通知我晚上六時左右\n到其事務所，我到了後，蔡登旺要我準備一百萬元，並於次日晚\n五、六時送至其事務所，由於開辯論庭前，蔡登旺向我表示狀況\n不是很好，我當時很擔心，即向蔡登旺表示希望能蒐集對我有利\n之證據，蔡登旺表示，能蒐集到的證據都已經提出，因此，在辯\n論庭前我就有心理準備去坐牢，所以蔡登旺要我準備一百萬元，\n我心裡猜想是準備要活動去擺平官司，於二月十日下午，我先赴\n中國信託銀行三重分行提領現金一百三十萬元，將其中一百萬元\n於當日晚上五、六時左右攜至蔡登旺事務所，將一百萬元交給蔡\n登旺，蔡告訴我出去後絕對不可談送錢的事，我不知道蔡登旺要\n把一百萬元給誰，因為蔡登旺要我準備一百萬元時並未告訴我要\n送給何人，也沒有問該一百萬元是否確實送出作為活動費，我交\n給他時他還說不用清點了，後來二月十六日獲判無罪，我有打電\n話給蔡登旺表示謝意，以後就沒有再聯絡，沒有通知我不要吸毒\n」；另於偵查時證稱：「八十四年一月二十三日下午五時，我與\n蔡登旺研究案情，他告訴我我有利的證據都已經提出，對案情沒\n什麼幫助，在最後他有說承辦的法官是他同事或是同窗，他再研\n究看看有什麼辦法，一月二十七日下午三時我去找蔡登旺，他表\n示情況不樂觀，可能要判罪」等語。復供稱：「（檢察官問：你\n究竟何時要蔡登旺幫忙想辦法？）是在八十四年一月二十三日去\n找他（蔡登旺）時，請他想辦法，他有答應」；於第一審供稱：\n「（問：八十四年二月十日下午六時左右，你有交付一百萬元給\n蔡登旺？）有，他向我要的，要我準備一百萬元到他辦公室去」\n各等語；究如何與事實不符而不足採？原判決未說明證據取捨之\n理由，有理由不備之違法。(二)刑事訴訟法第一百五十九條之一第\n二項規定：「被告以外之人於偵查中向檢察官所為之陳述，除顯\n有不可信之情況者外，得為證據」；係以被告以外之人於偵查中\n向檢察官所為之陳述，性質上屬傳聞證據，然實務上，偵查中檢\n察官向被告以外之人所取得之陳述，原則上均能遵守法律規定，\n不致違法取供，其可信性極高，故除顯有不可信之情況者外，得\n為證據。本件原判決於理由欄謂：「經查證人蔡登旺雖於八十四\n年三月二十四、三十日檢察官偵訊時亦供稱確交付一百萬元予被\n告，然於本院前審證稱：我在檢察官那邊承認我在調查局所說的\n話，不過這是因為調查局的人員跟我說，他們跟郭文東檢察官說\n好了，要讓我交保，所以如果我不這樣承認，我就不能交保，所\n以在檢察官那邊我不能翻供，我要強調一點，為何我會相信市調\n處吳００的話，因為當時我在東吳唸書的時候，他是我學弟，我\n們之間很熟，另外一位調查員許００，我在當律師的時候，還常\n介紹案件給我，所以我才相信以我們的交情，他們不會騙我；於\n本院審理時亦稱：因為當時調查局向我談很多條件，調查員是我\n同學的弟弟，我在執業律師的時候，他跟我介紹很多案子，所以\n我相信調查員，當時調查員要我供出被告甲○○，說我供出甲○\n○，我會沒有詐欺案等，還要給我交保，檢察官覆訊時我不敢翻\n供，因為是同一時間，我怕我不能夠交保，所以我沒有翻供。顯\n然關於交付賄款予被告一節，證人蔡登旺於偵查及審判中所述不\n一。再者，上開二次檢察官實施偵查訊問時間係下午八時，時間\n均在調查局詢問之後，此觀之偵查筆錄即明，其中三月二十四日\n調查員詢問完畢時間係下午六時五十二分，檢察官旋於同日下午\n八時在接續訊問蔡登旺，時間密接，且依上開調查處筆錄錄影帶\n所示，調查員係以與承辦本件主任檢察官達成協議等情利誘觀之\n，則蔡登旺上開陳稱因相信調查員，又為脫免詐欺罪及獲得交保\n，而於偵查時不敢翻供等語，即非無憑，證人蔡登旺經羈押後，\n直至原審審理時始獲交保，顯見調查員先則利誘其已與檢察官協\n議可獲交保，實則根本未獲檢察官之承諾，致蔡登旺於偵查中始\n終未獲交保，該利誘顯係詐術無疑；況依上開調查員詢問錄影帶\n內容，調查員以『不違背職務行賄』相誘，蓋因刑法及貪污治罪\n條例均不處罰不違背職務收受賄賂之行賄行為，僅處罰違背職務\n收受賄賂之行賄行為，然本件檢察官起訴法條卻為貪污治罪條例\n第四條第一項第五款之對於違背職務之行為收受賄賂罪，且依同\n條例第十一條第二項規定，對於違背職務之行為行賄者，於偵查\n或審判中自白者，減輕或免除其刑，蔡登旺既曾為執業律師，應\n無不知之理，如蔡登旺果真行賄被告，大可於審判時坦承行賄犯\n行以求法院寬免，何以於審判時否認行賄，甚至於本院前審坦承\n葉隆財交付之款項已經自行花用，顯與常理有悖，可知蔡登旺於\n起訴後發現遭調查員欺騙故而於審判時翻供，從而，證人蔡登旺\n於偵查時所為不利被告之自白，非出於任意性，應可認定，自應\n以其於原審及本院上開所述為可採」；原判決於理由欄固已詳\n蔡登旺於台北市調查處調查時之供述非出於任意性，然蔡登旺於\n偵查中之自白，究如何亦出於強暴、脅迫、利誘、詐欺、疲勞訊\n問、違法羈押或其他不正之方法？原判決未說明其所憑之證據，\n又該項陳述，究如何有顯不可信之情況？原判決亦未予審認論\n，有理由不備之違法。復查，若台北市調查處調查員於調查時，\n曾向蔡登旺訛稱不以詐欺罪偵辦蔡登旺及已跟郭文東檢察官協商\n，要讓蔡登旺交保，如果屬實，亦僅屬以不正之方法取得蔡登旺\n於台北市調查處調查時之自白，能否以蔡登旺於台北市調查處調\n查時受調查員之詐欺而延伸推定蔡登旺於偵查中之自白亦出於非\n任意性？且蔡登旺曾擔任法官，案發時為執業律師，若調查員稍\n加哄騙，即信以為真而於偵查中為不實之自白，是否違背經驗法\n則？原判決未深入審究，自屬違法。(三)原判決於理由欄說明：「\n查本件法務部調查局受台北市調查處囑託，於八十四年三月十五\n日對證人葉隆財以控制問題法、混合問題法實施測謊，就『未拿\n錢給蔡登旺活動法官』、『未吸毒』、『未出活動費』等節，經\n測試均呈情緒波動反應，其否認各節應係說謊；另同日對證人蔡\n登旺以控制問題法、混合問題法、沉默測試實施測謊鑑定，蔡登\n旺於陳稱其未送錢活動甲○○一節，呈情緒波動反應，判斷應係\n說謊，固有該局檢驗通知書二紙附卷可參。但該鑑定通知書僅記\n載測試方法之鑑定結果，至於受測人是否同意進行測謊及其當時\n身心、意識狀態如何，施測者是否具備專業訓練資格，測謊儀器\n運作情形及受測環境有無干擾等鑑定經過事項，俱付闕如，已難\n憑據，自不能作為認定被告有罪之唯一證據」；然上開鑑定通知\n書雖僅記載鑑定結果，就受測人是否同意進行測謊？受測人當時\n之身心、意識狀態如何？施測者是否具備專業訓練資格？測謊儀\n器運作情形及受測環境有無干擾等鑑定經過事項，雖未記載，惟\n未必即不符測謊之基本要件，原審未向受囑託鑑定之法務部調查\n局函查或命實施鑑定之人到庭說明（刑事訴訟法第二百零八條第\n一項），遽謂不能作為證據，尚嫌率斷。綜上，應認原判決仍有\n撤銷發回之原因。又本件業經多次發回，應注意切實審酌案內證\n據資料，期能定讞。\n據上論結，應依刑事訴訟法第三百九十七條、第四百零一條，判\n決如主文。"
  },
  "search": "最高法院刑事判決九十四年度台上字第五一六七號上訴人台灣高等法院檢察署檢察官被告甲○○上列上訴人因被告違反貪污治罪條例案件，不服台灣高等法院中華民國九十四年五月六日第二審更審判決（九十三年度重上更(四)字第九一號，起訴案號：台灣台北地方法院檢察署八十四年度偵字第六四三三、六七三七、七二一八、九四九九號），提起上訴，本院判決如下：主文原判決撤銷，發回台灣高等法院。理由本件原判決以公訴意旨略稱：被告甲○○原係台灣高等法院法官，職司第二審刑事訴訟案件之審判工作，為依據法令從事公務之人員；蔡登旺（另案經判決有罪確定）為執業律師，前在台灣台北地方法院擔任法官時，與甲○○共事致彼此熟識。緣葉隆財於民國八十三年三月七日，在台北縣三重市○○街一九六號，因涉嫌賭博、施用毒品海洛因為警查獲，經台灣板橋地方法院檢察署檢察官提起公訴，由台灣板橋地方法院以八十三年訴字第一三０三號就賭博罪部分判處有期徒刑四月，施用毒品罪部分有期徒刑三年二月，應執行有期徒刑三年四月。葉隆財不服原判決，乃委任在前開院檢擔任選任辯護人之蔡登旺提起上訴，於八十四年一月十六日由承辦法官甲○○開庭調查（賭博部分經葉隆財撤回上訴確定），其後另定同年二月九日行言詞辯論。葉隆財亟思脫罪，遂於八十四年一月二十三日下午五時許，前往台北市○○○路○段四十五號五樓蔡登旺律師事務所，央請蔡登旺設想辦法，蔡登旺以甲○○係昔日同僚遂應允所請；同年月二十七日下午三時三十分左右，葉隆財復至蔡登旺律師事務所探問進行情形，蔡登旺告以情況不樂觀，恐要判罪，需再努力。八十四年二月九日上午該案言詞辯論庭結束後，甲○○即以電話聯絡蔡登旺未遇，同日下午三時五十七分，復撥0000000號電話找到蔡登旺，對蔡登旺表示煙毒案可研究，二人並相約同日下午五時三十分許，在台北市○○○路司法院前見面研議。話畢，蔡登旺旋交代其行政助理吳麗美通知葉隆財於同日下午六時三十分前來律師事務所，自己則踐約與甲○○晤談如何判決葉隆財無罪及行賄相關事宜。別後蔡登旺返回事務所見葉隆財，二人基於行賄甲○○之共同犯意，議定葉隆財在翌日下午五時三十分左右，準備新台幣（下同）一百萬元取來蔡登旺律師事務所。蔡登旺告知業已談定行賄事，並於八十四年二月十日上午七時五十三分，電告甲○○事已決定，相約晚上見面，甲○○如前一日相見之時地佇候蔡登旺無著，復於同日下午五時四十四分電催，始知蔡登旺開庭未歸。同日下午六時許，葉隆財如約將一百萬元付予甫回事務所之蔡登旺，蔡登旺得款未幾，即接獲甲○○之來電，二人相約同日晚上六時四十分左右，在台北市○○○路、衡陽路口東方出版社前會面。屆時蔡登旺自行開車攜帶葉隆財所備之一百萬元賄款抵東方出版社，將甲○○接上車後開車前行，在車行途中，蔡登旺把該一百萬元賄款交付甲○○，甲○○收受賄款後，囑蔡登旺將車駛往襄陽路新公園（現改名為二二八紀念公園）附近下車。甲○○因索得此不法款項，果違背職務於八十四年二月十六日，將原判決撤銷，改判葉隆財無罪，事後甲○○惟恐此不法判決東窗事發，尚於八十四年三月一日晚九時十五分，在與蔡登旺電話中，要蔡登旺轉囑葉隆財不可再吸毒，以免被察覺，因認甲○○涉犯貪污治罪條例第四條第一項第五款之對於違背職務之行為收受賄賂罪；經審理結果，認被告之犯罪不能證明，因而撤銷第一審關於被告部分之科刑判決，改判諭知被告無罪。惟查：(一)刑事訴訟法第一百五十四條第一項前段規定：「證據之證明力，由法院本於確信自由判斷」。係就證據之證明力，採自由心證主義，將證據之證明力，委由法官評價，即凡經合法調查之證據，由法官依經驗法則及論理法則形成確信之心證，亦即許法官依其心證，自由判斷證據之價值；惟自由心證所判斷者，為證據之證明力，並非證據能力；無證據能力之證據，既不得作為判斷之依據，即無從由此證據而產生正確之心證，自不許本此無證據能力之證據所得之心證而判斷其證明力，進而創造其證據能力，並據以為判斷之基礎；故無證據能力之證據，既不得作為判斷之依據，即毋庸加以調查，即經調查後，始發現其無證據能力者，亦不得本其調查所得之心證，判斷其證明力。本件原判決於理由欄四－(二)說明證人蔡登旺於八十四年三月二十四日及同年月三十日，在法務部調查局台北市調查處（下稱台北市調查處）之自白係出於不正之方法而無證據能力，然又於理由欄四－(一)說明蔡登旺上開於台北市調查處之自白，前後供述不一，且與證人葉隆財於台北市調查處調查時及偵查中之供述不符而不足採；就無證據能力之證據而判斷其證明力，有理由矛盾之違法。又除去蔡登旺上揭於台北市調查處之供述，另一證人葉隆財於該處調查時供稱：二月九日下午三、四點左右，蔡登旺通知我晚上六時左右到其事務所，我到了後，蔡登旺要我準備一百萬元，並於次日晚五、六時送至其事務所，由於開辯論庭前，蔡登旺向我表示狀況不是很好，我當時很擔心，即向蔡登旺表示希望能蒐集對我有利之證據，蔡登旺表示，能蒐集到的證據都已經提出，因此，在辯論庭前我就有心理準備去坐牢，所以蔡登旺要我準備一百萬元，我心裡猜想是準備要活動去擺平官司，於二月十日下午，我先赴中國信託銀行三重分行提領現金一百三十萬元，將其中一百萬元於當日晚上五、六時左右攜至蔡登旺事務所，將一百萬元交給蔡登旺，蔡告訴我出去後絕對不可談送錢的事，我不知道蔡登旺要把一百萬元給誰，因為蔡登旺要我準備一百萬元時並未告訴我要送給何人，也沒有問該一百萬元是否確實送出作為活動費，我交給他時他還說不用清點了，後來二月十六日獲判無罪，我有打電話給蔡登旺表示謝意，以後就沒有再聯絡，沒有通知我不要吸毒」；另於偵查時證稱：「八十四年一月二十三日下午五時，我與蔡登旺研究案情，他告訴我我有利的證據都已經提出，對案情沒什麼幫助，在最後他有說承辦的法官是他同事或是同窗，他再研究看看有什麼辦法，一月二十七日下午三時我去找蔡登旺，他表示情況不樂觀，可能要判罪」等語。復供稱：「（檢察官問：你究竟何時要蔡登旺幫忙想辦法？）是在八十四年一月二十三日去找他（蔡登旺）時，請他想辦法，他有答應」；於第一審供稱：「（問：八十四年二月十日下午六時左右，你有交付一百萬元給蔡登旺？）有，他向我要的，要我準備一百萬元到他辦公室去」各等語；究如何與事實不符而不足採？原判決未說明證據取捨之理由，有理由不備之違法。(二)刑事訴訟法第一百五十九條之一第二項規定：「被告以外之人於偵查中向檢察官所為之陳述，除顯有不可信之情況者外，得為證據」；係以被告以外之人於偵查中向檢察官所為之陳述，性質上屬傳聞證據，然實務上，偵查中檢察官向被告以外之人所取得之陳述，原則上均能遵守法律規定，不致違法取供，其可信性極高，故除顯有不可信之情況者外，得為證據。本件原判決於理由欄謂：「經查證人蔡登旺雖於八十四年三月二十四、三十日檢察官偵訊時亦供稱確交付一百萬元予被告，然於本院前審證稱：我在檢察官那邊承認我在調查局所說的話，不過這是因為調查局的人員跟我說，他們跟郭文東檢察官說好了，要讓我交保，所以如果我不這樣承認，我就不能交保，所以在檢察官那邊我不能翻供，我要強調一點，為何我會相信市調處吳００的話，因為當時我在東吳唸書的時候，他是我學弟，我們之間很熟，另外一位調查員許００，我在當律師的時候，還常介紹案件給我，所以我才相信以我們的交情，他們不會騙我；於本院審理時亦稱：因為當時調查局向我談很多條件，調查員是我同學的弟弟，我在執業律師的時候，他跟我介紹很多案子，所以我相信調查員，當時調查員要我供出被告甲○○，說我供出甲○○，我會沒有詐欺案等，還要給我交保，檢察官覆訊時我不敢翻供，因為是同一時間，我怕我不能夠交保，所以我沒有翻供。顯然關於交付賄款予被告一節，證人蔡登旺於偵查及審判中所述不一。再者，上開二次檢察官實施偵查訊問時間係下午八時，時間均在調查局詢問之後，此觀之偵查筆錄即明，其中三月二十四日調查員詢問完畢時間係下午六時五十二分，檢察官旋於同日下午八時在接續訊問蔡登旺，時間密接，且依上開調查處筆錄錄影帶所示，調查員係以與承辦本件主任檢察官達成協議等情利誘觀之，則蔡登旺上開陳稱因相信調查員，又為脫免詐欺罪及獲得交保，而於偵查時不敢翻供等語，即非無憑，證人蔡登旺經羈押後，直至原審審理時始獲交保，顯見調查員先則利誘其已與檢察官協議可獲交保，實則根本未獲檢察官之承諾，致蔡登旺於偵查中始終未獲交保，該利誘顯係詐術無疑；況依上開調查員詢問錄影帶內容，調查員以『不違背職務行賄』相誘，蓋因刑法及貪污治罪條例均不處罰不違背職務收受賄賂之行賄行為，僅處罰違背職務收受賄賂之行賄行為，然本件檢察官起訴法條卻為貪污治罪條例第四條第一項第五款之對於違背職務之行為收受賄賂罪，且依同條例第十一條第二項規定，對於違背職務之行為行賄者，於偵查或審判中自白者，減輕或免除其刑，蔡登旺既曾為執業律師，應無不知之理，如蔡登旺果真行賄被告，大可於審判時坦承行賄犯行以求法院寬免，何以於審判時否認行賄，甚至於本院前審坦承葉隆財交付之款項已經自行花用，顯與常理有悖，可知蔡登旺於起訴後發現遭調查員欺騙故而於審判時翻供，從而，證人蔡登旺於偵查時所為不利被告之自白，非出於任意性，應可認定，自應以其於原審及本院上開所述為可採」；原判決於理由欄固已詳蔡登旺於台北市調查處調查時之供述非出於任意性，然蔡登旺於偵查中之自白，究如何亦出於強暴、脅迫、利誘、詐欺、疲勞訊問、違法羈押或其他不正之方法？原判決未說明其所憑之證據，又該項陳述，究如何有顯不可信之情況？原判決亦未予審認論，有理由不備之違法。復查，若台北市調查處調查員於調查時，曾向蔡登旺訛稱不以詐欺罪偵辦蔡登旺及已跟郭文東檢察官協商，要讓蔡登旺交保，如果屬實，亦僅屬以不正之方法取得蔡登旺於台北市調查處調查時之自白，能否以蔡登旺於台北市調查處調查時受調查員之詐欺而延伸推定蔡登旺於偵查中之自白亦出於非任意性？且蔡登旺曾擔任法官，案發時為執業律師，若調查員稍加哄騙，即信以為真而於偵查中為不實之自白，是否違背經驗法則？原判決未深入審究，自屬違法。(三)原判決於理由欄說明：「查本件法務部調查局受台北市調查處囑託，於八十四年三月十五日對證人葉隆財以控制問題法、混合問題法實施測謊，就『未拿錢給蔡登旺活動法官』、『未吸毒』、『未出活動費』等節，經測試均呈情緒波動反應，其否認各節應係說謊；另同日對證人蔡登旺以控制問題法、混合問題法、沉默測試實施測謊鑑定，蔡登旺於陳稱其未送錢活動甲○○一節，呈情緒波動反應，判斷應係說謊，固有該局檢驗通知書二紙附卷可參。但該鑑定通知書僅記載測試方法之鑑定結果，至於受測人是否同意進行測謊及其當時身心、意識狀態如何，施測者是否具備專業訓練資格，測謊儀器運作情形及受測環境有無干擾等鑑定經過事項，俱付闕如，已難憑據，自不能作為認定被告有罪之唯一證據」；然上開鑑定通知書雖僅記載鑑定結果，就受測人是否同意進行測謊？受測人當時之身心、意識狀態如何？施測者是否具備專業訓練資格？測謊儀器運作情形及受測環境有無干擾等鑑定經過事項，雖未記載，惟未必即不符測謊之基本要件，原審未向受囑託鑑定之法務部調查局函查或命實施鑑定之人到庭說明（刑事訴訟法第二百零八條第一項），遽謂不能作為證據，尚嫌率斷。綜上，應認原判決仍有撤銷發回之原因。又本件業經多次發回，應注意切實審酌案內證據資料，期能定讞。據上論結，應依刑事訴訟法第三百九十七條、第四百零一條，判決如主文。中華民國九十四年九月十六日最高法院刑事第一庭審判長法官施文仁法官林永茂法官蕭仰歸法官張祺祥法官呂永福本件正本證明與原本無異書記官中華民國九十四年九月二十二日Ｋ",
  "characters": {
    "judges": [

    ],
    "prosecutors": [

    ],
    "lawyers": [
      "理吳麗美通知葉隆財於同日下午六時三十分前來",
      "一百萬元取來蔡登旺"
    ],
    "clerks": [

    ],
    "plaintiffs": [

    ],
    "defendants": [
      "甲○○"
    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2005-09-16",
  "created_at": "2016-02-06 21:09:21",
  "updated_at": "2016-02-06 21:09:21"
}