{
  "identify": "KSH-90-上訴-1870-20020619-1",
  "court": {
    "name": "臺灣高等法院",
    "code": "KSH"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 90,
  "word": "上訴",
  "number": "1870",
  "jcheck": "1",
  "reason": "偽造文書等",
  "content": "臺灣高等法院高雄分院刑事判決                    九十年度上訴字第一八七號\n    上  訴  人\n    即  被  告  丙○○\n右上訴人因偽造文書等案件，不服臺灣高雄地方法院八十九年度易字第四三九八號中\n華民國九十年十月三十日第一審判決（起訴案號：臺灣高雄地方法院檢察署九十年度\n偵字第一九０二號），提起上訴，本院判決如左：\n      主  文\n上訴駁回。\n    事  實\n一、丙○○曾於民國八十年間因殺人案件，經台灣台北地方法院判處有期徒刑十三年\n    確定；又於八十二年間因妨害公務案件，經台灣板橋地方法院判處有期徒刑五月\n    確定。兩案接續執行，自八十二年三月五日入監執行，甫於八十六年三月十七日\n    縮短刑期假釋出獄（未構成累犯）。詎於假釋期間（至九十三年二月十四日始假\n    釋期滿），仍不知悔改，於八十七年（起訴書誤載為八十九年）十一月間某日，\n    在高雄市○○區○○路口，拾獲乙○○所遺失之國民身分證一張，竟意圖為自己\n    不法之所有而侵占之。再與綽號「陳仔」之不詳年籍姓名之成年男子，基於共同\n    變造國民身分證之犯意聯絡，由丙○○提供自己之照片一張及變造之代價新台幣\n    五千元交付「陳仔」，再由「陳仔」於不詳時地，以換貼照片之方式，將丙○○\n    之照片換貼於上開乙○○之國民身分證上，變造前開國民身分證，完成後交付丙\n    ○○使用。嗣於八十八年三月十五日，丙○○再持上開變造之國民身分證，至位\n    於高雄市○○路附近之祥大車行，向戴仲松承租車號Ｅ四─三七四○號自小客車\n    ，並於租車契約上偽造「乙○○」之署名及指印各一枚而偽造「乙○○」名義之\n    租車契約書一紙，再持以向戴仲松行使，足生損害於乙○○及戴仲松。嗣於八十\n    八年七月六日為警查獲，並自丙○○身上取出變造之國民身分證影本一張。\n二、案經屏東縣警察局東港分局報告台灣屏東地方法院檢察署檢察官核轉台灣高雄地\n    方法院檢察署檢察官偵查起訴。\n    理  由\n一、訊據上訴人即被告丙○○固對於右揭時地變造「乙○○」之身分證，持之租用小\n    客車之事實均坦承不諱，然辯稱：伊以變造「乙○○」之身分證租用小客車，是\n    作為另案（本院九十年度上更二字第四０七號）在屏東縣內埔鄉○○村○○路三\n    三六號強盜金世界遊藝埸ＩＣ板及在高雄市前鎮區○○○○路五六之四號強盜陳\n    國清等人財物之作案交通工具，且事後並持該變造之身分證，至高雄市○○區○\n    ○街當鋪銷贓，本案與強盜案件為裁判上一罪云云。惟查：\n    (一)被告於警訊、偵訊、原審及本院歷次調查時，均已坦承係拾獲「乙○○」之\n        身分證後，再以五千之代價委由「小陳」將自己之相片貼在該身分證上予以\n        變造使用，並持之在租車契約上偽造「乙○○」署押、指印向祥大車行戴仲\n        松租用自小客車不諱，核與證人乙○○及戴仲松及證述之情節相符，復有變\n        造之國民身分證影本及偽造租車契約書影本各一張在卷足證。\n    (二)另被告雖辯稱：伊持上開變造之國民身分證租用自小客車，係供另案在屏東\n        縣內埔鄉○○村○○路三三六號強盜金世界遊藝埸ＩＣ板及在高雄市前鎮區\n        ○○○○路五六之四號強盜陳國清等人財物之作案交通工具，並持該變造之\n        身分證，至高雄市○○區○○街當鋪典當，為裁判上一罪云云。經查，被告\n        於原審八十九年十一月十六日訊問時初供稱：租用之汽車係於八十八年四月\n        二十八日及二十九日供伊與宋元程、王將才作案之用；嗣於九十年三月二十\n        七日原審審理時又改口稱：租用之汽車係於八十八年三月底及四月初供伊與\n        許正義、洪甲祥作案之用，其前後供述一致，己難採信。且被告持上開變造\n        之「乙○○」國民身分證向祥大車行戴仲松租用自小客車，其租用期間為八\n        十八年三月十五日至三月十七日，有租車契約附卷可稽；而被告與洪甲祥、\n        許正義（在逃）在屏東縣內埔鄉○○村○○路三三六號強盜金世界遊藝埸Ｉ\n        Ｃ板，係在八十八年三月底，此據被告丙○○與共犯洪甲祥於警訊時供甲在\n        卷，並經證人鍾慶沐證述無訛。另被告與許正義在高雄市前鎮區○○○○路\n        五六之四號強盜陳國清等人財物，係八十八年四月初某日，亦據被告於警訊\n        供承在卷，核與被害人陳國清、郭永興證述相符，二者犯罪時間均與與被告\n        前開以「乙○○」名義租用小客車時間不符。況前開強盜案件之被害人郭永\n        興於八十八年八月五日警訊中復稱：歹徒係騎機車逃走的等語，此有本院向\n        台灣高等法院高雄分院調閱之前開警訊筆錄一份附卷可憑。又被告上開強盜\n        犯行為警查獲後，於追查贓物流向時，亦未發現被告有冒用「乙○○」名義\n        典當銷贓之情事，復有屏東縣警察局內埔分局九十年六月二十日（九○）內\n        警刑字第五九號函、東港分局九十年六月二十九日（九○）東警刑字第五一\n        三三號函及高雄市政府警察局小港分局九十年八月十三日高市港分刑字第一\n        ○七二三號函各一份附卷可參。是被告辯稱以變造之國民身分證租車，供其\n        犯強盜案件之用等情，顯不足採信，從而本件被告變造民身分證之行為，尚\n        難認與其所供前開之強盜犯行，有牽連犯之裁判上一罪之關係，本院自當另\n        為裁判。\n二、查被告拾獲乙○○所遺失之國民身分證，將之侵占人己，並換貼自己照片方式變\n    造「乙○○」國民身分證，持之在租車契約上偽造「乙○○」署押、指印向祥大\n    車行租用自小客車，自足生損害於乙○○及戴仲松之行為。核被告所為係犯刑法\n    第三百三十七條、第二百十六條、第二百十條、第二百十二條之罪。被告就變造\n    國民身分證之犯行，與綽號「陳仔」姓名年籍不詳之成年男子，具有犯意聯絡及\n    行為分擔，為共同正犯。又其偽造署押之階段行為為偽造私文書之高度行為所吸\n    收，變造國民身分證及偽造私文書之行為，又為行使變造國民身分證及行使偽造\n    私文書之行為所吸收，均不另論罪。又其行使變造國民身分證、行使偽造私文書\n    及侵占遺失物罪間，具有方法與目的之牽連關係，為牽連犯，應依刑法第五十五\n    條之規定，從一重依行使偽造私文書罪處斷。公訴人起訴之事實雖未敘及被告行\n    使偽造私文書部分之犯行，然此部分之犯罪事實既與已起訴之犯罪事實間，具有\n    牽連犯之裁判上一罪之關係，應為起訴效力所及，本院自應併予審理。\n三、原審以被告罪證甲確，因而適用刑法第二百十條、第二百十二條、第二百十六條\n    、第三百三十七條、第五十五條、第二百十九條、第三十八條第一項第二款、第\n    二條第一項前段、第四十一條第一項，罰金罰鍰提高標準條例第一條前段、第二\n    條之規定，並審酌被告於假釋期間仍不知悔改，變造國民身份證，偽造租車契約\n    冒名租用小客車之犯罪之手段、所生危害及犯罪後坦承犯行等一切情狀，量處有\n    期徒刑四月，並依刑法第二條第一項前段之規定，適用修正後之刑法第四十一條\n    第一項之規定諭知易科罰金折算標準。扣案變造之國民身分證上照片一張，為被\n    告所有供犯罪之用，應依刑法第三十八條第一項第二款之規定沒收之。另偽造之\n    租車契約書，已為車行所收執，惟其上之「乙○○」署名及指印，既為被告所偽\n    造，仍應依刑法第二百十九條之規定予以沒收。認事用法俱無不合，量刑亦稱妥\n    適，被告上訴意旨認本案與另案強盜案件為裁判上一罪，原審另以論處罪刑不當\n    ，並無可取，為無理由，應予駁回。\n據上論結，應依刑事訴訟法第三百六十八條，判決如主文。\n本案經檢察官邱榮藏到庭執行職務。\n中      華      民國    九十一    年      六      月     十九     日\n                              臺灣高等法院高雄分院刑事第三庭\n                                  審判長法官  周賢銳\n                                        法官  謝宏宗\n                                        法官  莊崑山\n右正本證甲與原本無異。\n如不服本判決應於收受本判決後十日內向本院提出上訴書狀，其未述上訴理由者，\n並得於提起上訴後十日內向本院補提理由書狀（均須按他造當事人之人數附繕本)「\n切勿逕送上級法院」。\n                                      書記官  陳靖華\n中    華    民    國      九十一      年      六      月     二十一   日\n附錄：本判決論罪科刑法條：\n刑法第二百十條\n    偽造、變造私文書，足以生損害於公眾或他人者，處五年以下有期徒刑。\n刑法第二百十二條\n    偽造、變造護照、旅券、免許證、特許證及關於品行、能力服務或其他相類之證\n    書、介紹書，足以生損害於公眾或他人者，處一年以下有期徒刑、拘役或三百元\n    以下罰金。\n刑法第二百十六條\n    行使第二百十條至第二百十五條之文書者，依偽造、變造文書或登載不實事項或\n    使登載不實事項之規定處斷。\n刑法第三百三十七條\n    意圖為自己或第三人不法之所有，而侵占遺失物、漂流物或其他離本人所持有之\n    物者，處五百元以下罰金。\n",
  "structure": {
    "main": "上訴駁回。",
    "fact": "一、丙○○曾於民國八十年間因殺人案件，經台灣台北地方法院判處有期徒刑十三年\n    確定；又於八十二年間因妨害公務案件，經台灣板橋地方法院判處有期徒刑五月\n    確定。兩案接續執行，自八十二年三月五日入監執行，甫於八十六年三月十七日\n    縮短刑期假釋出獄（未構成累犯）。詎於假釋期間（至九十三年二月十四日始假\n    釋期滿），仍不知悔改，於八十七年（起訴書誤載為八十九年）十一月間某日，\n    在高雄市○○區○○路口，拾獲乙○○所遺失之國民身分證一張，竟意圖為自己\n    不法之所有而侵占之。再與綽號「陳仔」之不詳年籍姓名之成年男子，基於共同\n    變造國民身分證之犯意聯絡，由丙○○提供自己之照片一張及變造之代價新台幣\n    五千元交付「陳仔」，再由「陳仔」於不詳時地，以換貼照片之方式，將丙○○\n    之照片換貼於上開乙○○之國民身分證上，變造前開國民身分證，完成後交付丙\n    ○○使用。嗣於八十八年三月十五日，丙○○再持上開變造之國民身分證，至位\n    於高雄市○○路附近之祥大車行，向戴仲松承租車號Ｅ四─三七四○號自小客車\n    ，並於租車契約上偽造「乙○○」之署名及指印各一枚而偽造「乙○○」名義之\n    租車契約書一紙，再持以向戴仲松行使，足生損害於乙○○及戴仲松。嗣於八十\n    八年七月六日為警查獲，並自丙○○身上取出變造之國民身分證影本一張。\n二、案經屏東縣警察局東港分局報告台灣屏東地方法院檢察署檢察官核轉台灣高雄地\n    方法院檢察署檢察官偵查起訴。",
    "reason": "一、訊據上訴人即被告丙○○固對於右揭時地變造「乙○○」之身分證，持之租用小\n    客車之事實均坦承不諱，然辯稱：伊以變造「乙○○」之身分證租用小客車，是\n    作為另案（本院九十年度上更二字第四０七號）在屏東縣內埔鄉○○村○○路三\n    三六號強盜金世界遊藝埸ＩＣ板及在高雄市前鎮區○○○○路五六之四號強盜陳\n    國清等人財物之作案交通工具，且事後並持該變造之身分證，至高雄市○○區○\n    ○街當鋪銷贓，本案與強盜案件為裁判上一罪云云。惟查：\n    (一)被告於警訊、偵訊、原審及本院歷次調查時，均已坦承係拾獲「乙○○」之\n        身分證後，再以五千之代價委由「小陳」將自己之相片貼在該身分證上予以\n        變造使用，並持之在租車契約上偽造「乙○○」署押、指印向祥大車行戴仲\n        松租用自小客車不諱，核與證人乙○○及戴仲松及證述之情節相符，復有變\n        造之國民身分證影本及偽造租車契約書影本各一張在卷足證。\n    (二)另被告雖辯稱：伊持上開變造之國民身分證租用自小客車，係供另案在屏東\n        縣內埔鄉○○村○○路三三六號強盜金世界遊藝埸ＩＣ板及在高雄市前鎮區\n        ○○○○路五六之四號強盜陳國清等人財物之作案交通工具，並持該變造之\n        身分證，至高雄市○○區○○街當鋪典當，為裁判上一罪云云。經查，被告\n        於原審八十九年十一月十六日訊問時初供稱：租用之汽車係於八十八年四月\n        二十八日及二十九日供伊與宋元程、王將才作案之用；嗣於九十年三月二十\n        七日原審審理時又改口稱：租用之汽車係於八十八年三月底及四月初供伊與\n        許正義、洪甲祥作案之用，其前後供述一致，己難採信。且被告持上開變造\n        之「乙○○」國民身分證向祥大車行戴仲松租用自小客車，其租用期間為八\n        十八年三月十五日至三月十七日，有租車契約附卷可稽；而被告與洪甲祥、\n        許正義（在逃）在屏東縣內埔鄉○○村○○路三三六號強盜金世界遊藝埸Ｉ\n        Ｃ板，係在八十八年三月底，此據被告丙○○與共犯洪甲祥於警訊時供甲在\n        卷，並經證人鍾慶沐證述無訛。另被告與許正義在高雄市前鎮區○○○○路\n        五六之四號強盜陳國清等人財物，係八十八年四月初某日，亦據被告於警訊\n        供承在卷，核與被害人陳國清、郭永興證述相符，二者犯罪時間均與與被告\n        前開以「乙○○」名義租用小客車時間不符。況前開強盜案件之被害人郭永\n        興於八十八年八月五日警訊中復稱：歹徒係騎機車逃走的等語，此有本院向\n        台灣高等法院高雄分院調閱之前開警訊筆錄一份附卷可憑。又被告上開強盜\n        犯行為警查獲後，於追查贓物流向時，亦未發現被告有冒用「乙○○」名義\n        典當銷贓之情事，復有屏東縣警察局內埔分局九十年六月二十日（九○）內\n        警刑字第五九號函、東港分局九十年六月二十九日（九○）東警刑字第五一\n        三三號函及高雄市政府警察局小港分局九十年八月十三日高市港分刑字第一\n        ○七二三號函各一份附卷可參。是被告辯稱以變造之國民身分證租車，供其\n        犯強盜案件之用等情，顯不足採信，從而本件被告變造民身分證之行為，尚\n        難認與其所供前開之強盜犯行，有牽連犯之裁判上一罪之關係，本院自當另\n        為裁判。\n二、查被告拾獲乙○○所遺失之國民身分證，將之侵占人己，並換貼自己照片方式變\n    造「乙○○」國民身分證，持之在租車契約上偽造「乙○○」署押、指印向祥大\n    車行租用自小客車，自足生損害於乙○○及戴仲松之行為。核被告所為係犯刑法\n    第三百三十七條、第二百十六條、第二百十條、第二百十二條之罪。被告就變造\n    國民身分證之犯行，與綽號「陳仔」姓名年籍不詳之成年男子，具有犯意聯絡及\n    行為分擔，為共同正犯。又其偽造署押之階段行為為偽造私文書之高度行為所吸\n    收，變造國民身分證及偽造私文書之行為，又為行使變造國民身分證及行使偽造\n    私文書之行為所吸收，均不另論罪。又其行使變造國民身分證、行使偽造私文書\n    及侵占遺失物罪間，具有方法與目的之牽連關係，為牽連犯，應依刑法第五十五\n    條之規定，從一重依行使偽造私文書罪處斷。公訴人起訴之事實雖未敘及被告行\n    使偽造私文書部分之犯行，然此部分之犯罪事實既與已起訴之犯罪事實間，具有\n    牽連犯之裁判上一罪之關係，應為起訴效力所及，本院自應併予審理。\n三、原審以被告罪證甲確，因而適用刑法第二百十條、第二百十二條、第二百十六條\n    、第三百三十七條、第五十五條、第二百十九條、第三十八條第一項第二款、第\n    二條第一項前段、第四十一條第一項，罰金罰鍰提高標準條例第一條前段、第二\n    條之規定，並審酌被告於假釋期間仍不知悔改，變造國民身份證，偽造租車契約\n    冒名租用小客車之犯罪之手段、所生危害及犯罪後坦承犯行等一切情狀，量處有\n    期徒刑四月，並依刑法第二條第一項前段之規定，適用修正後之刑法第四十一條\n    第一項之規定諭知易科罰金折算標準。扣案變造之國民身分證上照片一張，為被\n    告所有供犯罪之用，應依刑法第三十八條第一項第二款之規定沒收之。另偽造之\n    租車契約書，已為車行所收執，惟其上之「乙○○」署名及指印，既為被告所偽\n    造，仍應依刑法第二百十九條之規定予以沒收。認事用法俱無不合，量刑亦稱妥\n    適，被告上訴意旨認本案與另案強盜案件為裁判上一罪，原審另以論處罪刑不當\n    ，並無可取，為無理由，應予駁回。\n據上論結，應依刑事訴訟法第三百六十八條，判決如主文。\n本案經檢察官邱榮藏到庭執行職務。\n中      華      民國    九十一    年      六      月     十九     日\n                              臺灣高等法院高雄分院刑事第三庭\n                                  審判長法官  周賢銳\n                                        法官  謝宏宗\n                                        法官  莊崑山\n右正本證甲與原本無異。\n如不服本判決應於收受本判決後十日內向本院提出上訴書狀，其未述上訴理由者，\n並得於提起上訴後十日內向本院補提理由書狀（均須按他造當事人之人數附繕本)「\n切勿逕送上級法院」。\n                                      書記官  陳靖華"
  },
  "search": "臺灣高等法院高雄分院刑事判決九十年度上訴字第一八七號上訴人即被告丙○○右上訴人因偽造文書等案件，不服臺灣高雄地方法院八十九年度易字第四三九八號中華民國九十年十月三十日第一審判決（起訴案號：臺灣高雄地方法院檢察署九十年度偵字第一九０二號），提起上訴，本院判決如左：主文上訴駁回。事實一、丙○○曾於民國八十年間因殺人案件，經台灣台北地方法院判處有期徒刑十三年確定；又於八十二年間因妨害公務案件，經台灣板橋地方法院判處有期徒刑五月確定。兩案接續執行，自八十二年三月五日入監執行，甫於八十六年三月十七日縮短刑期假釋出獄（未構成累犯）。詎於假釋期間（至九十三年二月十四日始假釋期滿），仍不知悔改，於八十七年（起訴書誤載為八十九年）十一月間某日，在高雄市○○區○○路口，拾獲乙○○所遺失之國民身分證一張，竟意圖為自己不法之所有而侵占之。再與綽號「陳仔」之不詳年籍姓名之成年男子，基於共同變造國民身分證之犯意聯絡，由丙○○提供自己之照片一張及變造之代價新台幣五千元交付「陳仔」，再由「陳仔」於不詳時地，以換貼照片之方式，將丙○○之照片換貼於上開乙○○之國民身分證上，變造前開國民身分證，完成後交付丙○○使用。嗣於八十八年三月十五日，丙○○再持上開變造之國民身分證，至位於高雄市○○路附近之祥大車行，向戴仲松承租車號Ｅ四─三七四○號自小客車，並於租車契約上偽造「乙○○」之署名及指印各一枚而偽造「乙○○」名義之租車契約書一紙，再持以向戴仲松行使，足生損害於乙○○及戴仲松。嗣於八十八年七月六日為警查獲，並自丙○○身上取出變造之國民身分證影本一張。二、案經屏東縣警察局東港分局報告台灣屏東地方法院檢察署檢察官核轉台灣高雄地方法院檢察署檢察官偵查起訴。理由一、訊據上訴人即被告丙○○固對於右揭時地變造「乙○○」之身分證，持之租用小客車之事實均坦承不諱，然辯稱：伊以變造「乙○○」之身分證租用小客車，是作為另案（本院九十年度上更二字第四０七號）在屏東縣內埔鄉○○村○○路三三六號強盜金世界遊藝埸ＩＣ板及在高雄市前鎮區○○○○路五六之四號強盜陳國清等人財物之作案交通工具，且事後並持該變造之身分證，至高雄市○○區○○街當鋪銷贓，本案與強盜案件為裁判上一罪云云。惟查：(一)被告於警訊、偵訊、原審及本院歷次調查時，均已坦承係拾獲「乙○○」之身分證後，再以五千之代價委由「小陳」將自己之相片貼在該身分證上予以變造使用，並持之在租車契約上偽造「乙○○」署押、指印向祥大車行戴仲松租用自小客車不諱，核與證人乙○○及戴仲松及證述之情節相符，復有變造之國民身分證影本及偽造租車契約書影本各一張在卷足證。(二)另被告雖辯稱：伊持上開變造之國民身分證租用自小客車，係供另案在屏東縣內埔鄉○○村○○路三三六號強盜金世界遊藝埸ＩＣ板及在高雄市前鎮區○○○○路五六之四號強盜陳國清等人財物之作案交通工具，並持該變造之身分證，至高雄市○○區○○街當鋪典當，為裁判上一罪云云。經查，被告於原審八十九年十一月十六日訊問時初供稱：租用之汽車係於八十八年四月二十八日及二十九日供伊與宋元程、王將才作案之用；嗣於九十年三月二十七日原審審理時又改口稱：租用之汽車係於八十八年三月底及四月初供伊與許正義、洪甲祥作案之用，其前後供述一致，己難採信。且被告持上開變造之「乙○○」國民身分證向祥大車行戴仲松租用自小客車，其租用期間為八十八年三月十五日至三月十七日，有租車契約附卷可稽；而被告與洪甲祥、許正義（在逃）在屏東縣內埔鄉○○村○○路三三六號強盜金世界遊藝埸ＩＣ板，係在八十八年三月底，此據被告丙○○與共犯洪甲祥於警訊時供甲在卷，並經證人鍾慶沐證述無訛。另被告與許正義在高雄市前鎮區○○○○路五六之四號強盜陳國清等人財物，係八十八年四月初某日，亦據被告於警訊供承在卷，核與被害人陳國清、郭永興證述相符，二者犯罪時間均與與被告前開以「乙○○」名義租用小客車時間不符。況前開強盜案件之被害人郭永興於八十八年八月五日警訊中復稱：歹徒係騎機車逃走的等語，此有本院向台灣高等法院高雄分院調閱之前開警訊筆錄一份附卷可憑。又被告上開強盜犯行為警查獲後，於追查贓物流向時，亦未發現被告有冒用「乙○○」名義典當銷贓之情事，復有屏東縣警察局內埔分局九十年六月二十日（九○）內警刑字第五九號函、東港分局九十年六月二十九日（九○）東警刑字第五一三三號函及高雄市政府警察局小港分局九十年八月十三日高市港分刑字第一○七二三號函各一份附卷可參。是被告辯稱以變造之國民身分證租車，供其犯強盜案件之用等情，顯不足採信，從而本件被告變造民身分證之行為，尚難認與其所供前開之強盜犯行，有牽連犯之裁判上一罪之關係，本院自當另為裁判。二、查被告拾獲乙○○所遺失之國民身分證，將之侵占人己，並換貼自己照片方式變造「乙○○」國民身分證，持之在租車契約上偽造「乙○○」署押、指印向祥大車行租用自小客車，自足生損害於乙○○及戴仲松之行為。核被告所為係犯刑法第三百三十七條、第二百十六條、第二百十條、第二百十二條之罪。被告就變造國民身分證之犯行，與綽號「陳仔」姓名年籍不詳之成年男子，具有犯意聯絡及行為分擔，為共同正犯。又其偽造署押之階段行為為偽造私文書之高度行為所吸收，變造國民身分證及偽造私文書之行為，又為行使變造國民身分證及行使偽造私文書之行為所吸收，均不另論罪。又其行使變造國民身分證、行使偽造私文書及侵占遺失物罪間，具有方法與目的之牽連關係，為牽連犯，應依刑法第五十五條之規定，從一重依行使偽造私文書罪處斷。公訴人起訴之事實雖未敘及被告行使偽造私文書部分之犯行，然此部分之犯罪事實既與已起訴之犯罪事實間，具有牽連犯之裁判上一罪之關係，應為起訴效力所及，本院自應併予審理。三、原審以被告罪證甲確，因而適用刑法第二百十條、第二百十二條、第二百十六條、第三百三十七條、第五十五條、第二百十九條、第三十八條第一項第二款、第二條第一項前段、第四十一條第一項，罰金罰鍰提高標準條例第一條前段、第二條之規定，並審酌被告於假釋期間仍不知悔改，變造國民身份證，偽造租車契約冒名租用小客車之犯罪之手段、所生危害及犯罪後坦承犯行等一切情狀，量處有期徒刑四月，並依刑法第二條第一項前段之規定，適用修正後之刑法第四十一條第一項之規定諭知易科罰金折算標準。扣案變造之國民身分證上照片一張，為被告所有供犯罪之用，應依刑法第三十八條第一項第二款之規定沒收之。另偽造之租車契約書，已為車行所收執，惟其上之「乙○○」署名及指印，既為被告所偽造，仍應依刑法第二百十九條之規定予以沒收。認事用法俱無不合，量刑亦稱妥適，被告上訴意旨認本案與另案強盜案件為裁判上一罪，原審另以論處罪刑不當，並無可取，為無理由，應予駁回。據上論結，應依刑事訴訟法第三百六十八條，判決如主文。本案經檢察官邱榮藏到庭執行職務。中華民國九十一年六月十九日臺灣高等法院高雄分院刑事第三庭審判長法官周賢銳法官謝宏宗法官莊崑山右正本證甲與原本無異。如不服本判決應於收受本判決後十日內向本院提出上訴書狀，其未述上訴理由者，並得於提起上訴後十日內向本院補提理由書狀（均須按他造當事人之人數附繕本)「切勿逕送上級法院」。書記官陳靖華中華民國九十一年六月二十一日附錄：本判決論罪科刑法條：刑法第二百十條偽造、變造私文書，足以生損害於公眾或他人者，處五年以下有期徒刑。刑法第二百十二條偽造、變造護照、旅券、免許證、特許證及關於品行、能力服務或其他相類之證書、介紹書，足以生損害於公眾或他人者，處一年以下有期徒刑、拘役或三百元以下罰金。刑法第二百十六條行使第二百十條至第二百十五條之文書者，依偽造、變造文書或登載不實事項或使登載不實事項之規定處斷。刑法第三百三十七條意圖為自己或第三人不法之所有，而侵占遺失物、漂流物或其他離本人所持有之物者，處五百元以下罰金。",
  "characters": {
    "judges": [

    ],
    "prosecutors": [
      "邱榮藏"
    ],
    "lawyers": [

    ],
    "clerks": [
      "陳靖華"
    ],
    "plaintiffs": [

    ],
    "defendants": [
      "丙"
    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2002-06-19",
  "created_at": "2016-02-05 14:57:40",
  "updated_at": "2016-02-05 14:57:40"
}