{
  "identify": "KSH-91-上易-407-20020618-2",
  "court": {
    "name": "臺灣高等法院",
    "code": "KSH"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 91,
  "word": "上易",
  "number": "407",
  "jcheck": "2",
  "reason": "業務侵占",
  "content": "臺灣高等法院高雄分院刑事判決                    九十一年度上易字第四七號\n    上  訴  人\n    即  被  告  乙○○\n右上訴人因業務侵占案件，不服台灣高雄地方法院九十年度易字第三五０八號中華民\n國九十年十二月十八日第一審判決（起訴案號：台灣高雄地方法院檢察署九十年度調\n偵字第二十一號），提起上訴，本院判決如左：\n      主  文\n原判決撤銷。\n乙○○無罪。\n      理  由\n一、甲訴意旨如附件起訴書所載。\n二、甲訴人認上訴人即被告乙○○（下稱被告）涉犯刑法第三百三十六條第二項業務\n    登載不實罪嫌，係以告訴人之指述及被告供承在卷，資為論據。惟訊據被告堅詞\n    否認有上開犯行，辯稱其向常利企業股份有限甲司（下稱常利甲司）承租鋼板椿\n    後，因鋼板椿可重覆使用，為賺取差價，乃轉租他人使用，並取得其他物品以為\n    保障，待完工後再換回，故非以物易物出售，其後亦已返還部分鋼板椿，且與常\n    利甲司成立和解，其自無侵占犯行為等語。\n三、經查：\n    (一)被告前於八十六年十月十六日代理燁陞工程有限甲司向常利甲司租用鋼板椿，\n      嗣於八十七年三、四月間，燁陞工程有限甲司除返還常利甲司部分鋼板椿外，\n      餘鋼板椿七十一片改由被告成立之燁湦實業有限甲司租用，另被告成立之燁湦\n      實業有限甲司復於八十七年七月二十三日向常利甲司租用鋼板椿三百三十六片\n      ，已經被告供承在卷，核與證人即常利甲司代理人林玉鶯及證人即燁陞工程有\n      限甲司負責人林靖媓證述相符（見原審卷第二十九頁、台灣高雄地方法院檢察\n      署九十年度調偵字第二十一號偵查卷第三十二頁），並有鋼板椿租賃契約書三\n      紙附卷可稽（見台灣台北地方法院檢察署八十八年度偵字第一七七六七號偵查\n      卷第四～六頁），首堪以認定。\n    (二)被告於偵查中固曾自白出賣鋼板椿之情，然觀諸被告於八十八年九月八日偵查\n      中，先係供述轉租予案外人王信雄及嘉佑甲司使用等語，其後又供述賣予工地\n      使用等語（見八十八年度偵字第一七七六七號偵查卷第二十九～三十二頁），\n      嗣於九十年六月二十七日偵查中，復供述係為賺取差價而將鋼板椿轉租等語（\n      見九十年度調偵字第二十一號偵查卷第三十五頁），於原審審理中供述因經濟\n      不好，因而將承租鋼板椿與他人交換自己所需之鋼板使用等語（見原審卷第十\n      四頁），其後於本院則供述係轉租予案外人王信雄及嘉佑甲司使用等語（見本\n      院卷訊問筆錄），是被告供述反覆不一，被告自白即難信為真實。\n    (三)被告於八十七年三、四月間及十月間，分別將承租之鋼板椿交予案外人王信雄\n      及嘉佑甲司使用之事實，固為被告所不否認，然被告將承租之鋼板椿交予他人\n      使用，其或為出賣或為轉租或為借貸，原因不一，尚不得因此遽認被告有出賣\n      鋼板椿而予以侵占之行為，仍應調查其他證據資以證明。再常利甲司固指訴被\n      告將租得之鋼板椿以「以物易物」方式賣予案外人王信雄及嘉佑甲司，而侵占\n      鋼板椿等情，並提出常利甲司分別與王信雄、嘉佑甲司工地主任汪敏慈之電話\n      錄音內容為證。但證人汪敏慈在本院已證述嘉佑甲司負責人決定向被告進鋼板\n      椿，而其係工地主任，故不知詳細情形，其後因被告積欠嘉佑甲司債務，故將\n      鋼板椿扣留，至其向常利甲司表示被告與嘉佑甲司間有折換行為，乃其個人猜\n      測等語明確（見本院九十一年五月二十七日訊問筆錄）；而常利甲司復未能提\n      供案外人王信雄以供本院調查，是常利甲司指訴被告將承租之鋼板椿賣予案外\n      人王信雄及嘉佑甲司使用一節，亦難遽採。\n    (四)被告向常利甲司承租鋼板椿後，直至八十七年十一月間，仍有給付租金，另於\n      八十八年五月間，亦有給付租金，此有常利甲司提出之統一發票可佐（見八十\n      八年度偵字第一七七六七號偵查卷第七～十二頁），且常利甲司代理人於原審\n      亦陳稱被告於八十七年一月十三日後，仍有給付租金，所以租約自動展延，當\n      時被告說還在使用中，所以就繼續租給被告，沒有約定時間等語（見原審卷第\n      二十八頁），足見被告係以租賃之意使用鋼板椿甚明，至被告其後固有積欠租\n      金之情，然不得據此推認被告自始即有占為己有之故意。再被告自八十八年一\n      月十九日起，即陸續返還鋼板椿予常利甲司，此已經常利甲司代理人於偵查中\n      陳明（見八十八年度偵字第一七七六七號偵查卷第六十九頁反面），至使用在\n      工地未能取回之鋼板椿及積欠租金，被告亦與常利甲司達成賠償和解，有和解\n      書一紙在卷可按（見本院卷），是被告所辯因鋼板椿可重覆使用，為賺取差價\n      ，乃轉租他人使用，並未占為己有而出賣等語，應堪採信。此外，復查無其他\n      積極證據足證被告有侵占之犯行，被告犯罪尚屬不能證明。\n四、原審疏未詳查，率認被告觸犯業務侵占犯行，而予論罪科刑，尚有未合，被告上\n    訴意旨否認犯行，非無理由，自應由本院將原判決撤銷改判，而為被告無罪之諭\n    知。\n據上論結，應依刑事訴訟法第三百六十九條第一項前段、第三百六十四條、第三百零\n一條第一項前段，判決如主文。\n本案經檢察官彭南雄到庭執行職務。\n中      華      民      國    九十一    年      六      月    十八      日\n                              臺灣高等法院高雄分院刑事第二庭\n                                  審判長法官  曾永宗\n                                        法官  邱永貴\n                                        法官  郭玫利\n右正本證明與原本無異。\n不得上訴。\n                                  法院書記官  高惠珠\n中    華    民    國      九十一      年      六      月    十九    日\n",
  "structure": {
    "main": "原判決撤銷。\n乙○○無罪。",
    "reason": "一、甲訴意旨如附件起訴書所載。\n二、甲訴人認上訴人即被告乙○○（下稱被告）涉犯刑法第三百三十六條第二項業務\n    登載不實罪嫌，係以告訴人之指述及被告供承在卷，資為論據。惟訊據被告堅詞\n    否認有上開犯行，辯稱其向常利企業股份有限甲司（下稱常利甲司）承租鋼板椿\n    後，因鋼板椿可重覆使用，為賺取差價，乃轉租他人使用，並取得其他物品以為\n    保障，待完工後再換回，故非以物易物出售，其後亦已返還部分鋼板椿，且與常\n    利甲司成立和解，其自無侵占犯行為等語。\n三、經查：\n    (一)被告前於八十六年十月十六日代理燁陞工程有限甲司向常利甲司租用鋼板椿，\n      嗣於八十七年三、四月間，燁陞工程有限甲司除返還常利甲司部分鋼板椿外，\n      餘鋼板椿七十一片改由被告成立之燁湦實業有限甲司租用，另被告成立之燁湦\n      實業有限甲司復於八十七年七月二十三日向常利甲司租用鋼板椿三百三十六片\n      ，已經被告供承在卷，核與證人即常利甲司代理人林玉鶯及證人即燁陞工程有\n      限甲司負責人林靖媓證述相符（見原審卷第二十九頁、台灣高雄地方法院檢察\n      署九十年度調偵字第二十一號偵查卷第三十二頁），並有鋼板椿租賃契約書三\n      紙附卷可稽（見台灣台北地方法院檢察署八十八年度偵字第一七七六七號偵查\n      卷第四～六頁），首堪以認定。\n    (二)被告於偵查中固曾自白出賣鋼板椿之情，然觀諸被告於八十八年九月八日偵查\n      中，先係供述轉租予案外人王信雄及嘉佑甲司使用等語，其後又供述賣予工地\n      使用等語（見八十八年度偵字第一七七六七號偵查卷第二十九～三十二頁），\n      嗣於九十年六月二十七日偵查中，復供述係為賺取差價而將鋼板椿轉租等語（\n      見九十年度調偵字第二十一號偵查卷第三十五頁），於原審審理中供述因經濟\n      不好，因而將承租鋼板椿與他人交換自己所需之鋼板使用等語（見原審卷第十\n      四頁），其後於本院則供述係轉租予案外人王信雄及嘉佑甲司使用等語（見本\n      院卷訊問筆錄），是被告供述反覆不一，被告自白即難信為真實。\n    (三)被告於八十七年三、四月間及十月間，分別將承租之鋼板椿交予案外人王信雄\n      及嘉佑甲司使用之事實，固為被告所不否認，然被告將承租之鋼板椿交予他人\n      使用，其或為出賣或為轉租或為借貸，原因不一，尚不得因此遽認被告有出賣\n      鋼板椿而予以侵占之行為，仍應調查其他證據資以證明。再常利甲司固指訴被\n      告將租得之鋼板椿以「以物易物」方式賣予案外人王信雄及嘉佑甲司，而侵占\n      鋼板椿等情，並提出常利甲司分別與王信雄、嘉佑甲司工地主任汪敏慈之電話\n      錄音內容為證。但證人汪敏慈在本院已證述嘉佑甲司負責人決定向被告進鋼板\n      椿，而其係工地主任，故不知詳細情形，其後因被告積欠嘉佑甲司債務，故將\n      鋼板椿扣留，至其向常利甲司表示被告與嘉佑甲司間有折換行為，乃其個人猜\n      測等語明確（見本院九十一年五月二十七日訊問筆錄）；而常利甲司復未能提\n      供案外人王信雄以供本院調查，是常利甲司指訴被告將承租之鋼板椿賣予案外\n      人王信雄及嘉佑甲司使用一節，亦難遽採。\n    (四)被告向常利甲司承租鋼板椿後，直至八十七年十一月間，仍有給付租金，另於\n      八十八年五月間，亦有給付租金，此有常利甲司提出之統一發票可佐（見八十\n      八年度偵字第一七七六七號偵查卷第七～十二頁），且常利甲司代理人於原審\n      亦陳稱被告於八十七年一月十三日後，仍有給付租金，所以租約自動展延，當\n      時被告說還在使用中，所以就繼續租給被告，沒有約定時間等語（見原審卷第\n      二十八頁），足見被告係以租賃之意使用鋼板椿甚明，至被告其後固有積欠租\n      金之情，然不得據此推認被告自始即有占為己有之故意。再被告自八十八年一\n      月十九日起，即陸續返還鋼板椿予常利甲司，此已經常利甲司代理人於偵查中\n      陳明（見八十八年度偵字第一七七六七號偵查卷第六十九頁反面），至使用在\n      工地未能取回之鋼板椿及積欠租金，被告亦與常利甲司達成賠償和解，有和解\n      書一紙在卷可按（見本院卷），是被告所辯因鋼板椿可重覆使用，為賺取差價\n      ，乃轉租他人使用，並未占為己有而出賣等語，應堪採信。此外，復查無其他\n      積極證據足證被告有侵占之犯行，被告犯罪尚屬不能證明。\n四、原審疏未詳查，率認被告觸犯業務侵占犯行，而予論罪科刑，尚有未合，被告上\n    訴意旨否認犯行，非無理由，自應由本院將原判決撤銷改判，而為被告無罪之諭\n    知。\n據上論結，應依刑事訴訟法第三百六十九條第一項前段、第三百六十四條、第三百零\n一條第一項前段，判決如主文。\n本案經檢察官彭南雄到庭執行職務。"
  },
  "search": "臺灣高等法院高雄分院刑事判決九十一年度上易字第四七號上訴人即被告乙○○右上訴人因業務侵占案件，不服台灣高雄地方法院九十年度易字第三五０八號中華民國九十年十二月十八日第一審判決（起訴案號：台灣高雄地方法院檢察署九十年度調偵字第二十一號），提起上訴，本院判決如左：主文原判決撤銷。乙○○無罪。理由一、甲訴意旨如附件起訴書所載。二、甲訴人認上訴人即被告乙○○（下稱被告）涉犯刑法第三百三十六條第二項業務登載不實罪嫌，係以告訴人之指述及被告供承在卷，資為論據。惟訊據被告堅詞否認有上開犯行，辯稱其向常利企業股份有限甲司（下稱常利甲司）承租鋼板椿後，因鋼板椿可重覆使用，為賺取差價，乃轉租他人使用，並取得其他物品以為保障，待完工後再換回，故非以物易物出售，其後亦已返還部分鋼板椿，且與常利甲司成立和解，其自無侵占犯行為等語。三、經查：(一)被告前於八十六年十月十六日代理燁陞工程有限甲司向常利甲司租用鋼板椿，嗣於八十七年三、四月間，燁陞工程有限甲司除返還常利甲司部分鋼板椿外，餘鋼板椿七十一片改由被告成立之燁湦實業有限甲司租用，另被告成立之燁湦實業有限甲司復於八十七年七月二十三日向常利甲司租用鋼板椿三百三十六片，已經被告供承在卷，核與證人即常利甲司代理人林玉鶯及證人即燁陞工程有限甲司負責人林靖媓證述相符（見原審卷第二十九頁、台灣高雄地方法院檢察署九十年度調偵字第二十一號偵查卷第三十二頁），並有鋼板椿租賃契約書三紙附卷可稽（見台灣台北地方法院檢察署八十八年度偵字第一七七六七號偵查卷第四～六頁），首堪以認定。(二)被告於偵查中固曾自白出賣鋼板椿之情，然觀諸被告於八十八年九月八日偵查中，先係供述轉租予案外人王信雄及嘉佑甲司使用等語，其後又供述賣予工地使用等語（見八十八年度偵字第一七七六七號偵查卷第二十九～三十二頁），嗣於九十年六月二十七日偵查中，復供述係為賺取差價而將鋼板椿轉租等語（見九十年度調偵字第二十一號偵查卷第三十五頁），於原審審理中供述因經濟不好，因而將承租鋼板椿與他人交換自己所需之鋼板使用等語（見原審卷第十四頁），其後於本院則供述係轉租予案外人王信雄及嘉佑甲司使用等語（見本院卷訊問筆錄），是被告供述反覆不一，被告自白即難信為真實。(三)被告於八十七年三、四月間及十月間，分別將承租之鋼板椿交予案外人王信雄及嘉佑甲司使用之事實，固為被告所不否認，然被告將承租之鋼板椿交予他人使用，其或為出賣或為轉租或為借貸，原因不一，尚不得因此遽認被告有出賣鋼板椿而予以侵占之行為，仍應調查其他證據資以證明。再常利甲司固指訴被告將租得之鋼板椿以「以物易物」方式賣予案外人王信雄及嘉佑甲司，而侵占鋼板椿等情，並提出常利甲司分別與王信雄、嘉佑甲司工地主任汪敏慈之電話錄音內容為證。但證人汪敏慈在本院已證述嘉佑甲司負責人決定向被告進鋼板椿，而其係工地主任，故不知詳細情形，其後因被告積欠嘉佑甲司債務，故將鋼板椿扣留，至其向常利甲司表示被告與嘉佑甲司間有折換行為，乃其個人猜測等語明確（見本院九十一年五月二十七日訊問筆錄）；而常利甲司復未能提供案外人王信雄以供本院調查，是常利甲司指訴被告將承租之鋼板椿賣予案外人王信雄及嘉佑甲司使用一節，亦難遽採。(四)被告向常利甲司承租鋼板椿後，直至八十七年十一月間，仍有給付租金，另於八十八年五月間，亦有給付租金，此有常利甲司提出之統一發票可佐（見八十八年度偵字第一七七六七號偵查卷第七～十二頁），且常利甲司代理人於原審亦陳稱被告於八十七年一月十三日後，仍有給付租金，所以租約自動展延，當時被告說還在使用中，所以就繼續租給被告，沒有約定時間等語（見原審卷第二十八頁），足見被告係以租賃之意使用鋼板椿甚明，至被告其後固有積欠租金之情，然不得據此推認被告自始即有占為己有之故意。再被告自八十八年一月十九日起，即陸續返還鋼板椿予常利甲司，此已經常利甲司代理人於偵查中陳明（見八十八年度偵字第一七七六七號偵查卷第六十九頁反面），至使用在工地未能取回之鋼板椿及積欠租金，被告亦與常利甲司達成賠償和解，有和解書一紙在卷可按（見本院卷），是被告所辯因鋼板椿可重覆使用，為賺取差價，乃轉租他人使用，並未占為己有而出賣等語，應堪採信。此外，復查無其他積極證據足證被告有侵占之犯行，被告犯罪尚屬不能證明。四、原審疏未詳查，率認被告觸犯業務侵占犯行，而予論罪科刑，尚有未合，被告上訴意旨否認犯行，非無理由，自應由本院將原判決撤銷改判，而為被告無罪之諭知。據上論結，應依刑事訴訟法第三百六十九條第一項前段、第三百六十四條、第三百零一條第一項前段，判決如主文。本案經檢察官彭南雄到庭執行職務。中華民國九十一年六月十八日臺灣高等法院高雄分院刑事第二庭審判長法官曾永宗法官邱永貴法官郭玫利右正本證明與原本無異。不得上訴。法院書記官高惠珠中華民國九十一年六月十九日",
  "characters": {
    "judges": [

    ],
    "prosecutors": [
      "彭南雄"
    ],
    "lawyers": [

    ],
    "clerks": [
      "法院"
    ],
    "plaintiffs": [

    ],
    "defendants": [
      "乙"
    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2002-06-18",
  "created_at": "2016-02-05 14:55:42",
  "updated_at": "2016-02-05 14:55:42"
}