{
  "identify": "TPH-91-上訴-237-20020619-1",
  "court": {
    "name": "臺灣高等法院",
    "code": "TPH"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 91,
  "word": "上訴",
  "number": "237",
  "jcheck": "1",
  "reason": "違反商業會計法等",
  "content": "臺灣高等法院刑事判決                 91年度上訴字第237號\n檢  察  官  臺灣臺北地方法院檢察署檢察官\n被      告  丙○○\n右上訴人因被告違反商業會計法等案件，不服臺灣臺北地方法院\n八十七年度訴字第一三號，中華民國九十年十二月四日第一審判\n決（起訴案號：臺灣臺北地方法院檢察署八十七年度偵字第一一\n七八三號、第二六○九二號；移送併辦案號：臺灣臺北地方法院\n檢察署八十七年度偵字第一九三一四號、臺灣士林地方法院檢察\n署八十七年度他字第六二七號）提起上訴，本院判決如左：\n    主  文\n原判決關於丙○○部分撤銷。\n丙○○共同以犯乘他人急迫，貸以金錢，而取得與原本顯不相當\n之重利為常業，處有期徒刑壹年貳月。\n扣案如附表二所示之物均沒收。\n    事  實\n一、丙○○曾於民國八十七年間因犯恐嚇罪，經臺灣臺北地方法\n    院以八十七年度易字第二二○七號判決判處有期徒刑三月，\n    如易科罰金，以三百元（銀元）折算一日，嗣經本院於八十\n    七年九月二十九日以八十七年度上易字第四八五四號判決駁\n    回上訴確定，於八十七年十一月二十六日易科罰金執行完畢\n    （未構成累犯）。丙○○係址設臺北市○○區○○街一三之\n    一號寶鈺都企業有限公司之登記負責人（為董事，下稱寶鈺\n    都公司）及址設於臺北市○○○路○段卅一號德義法企業有\n    限公司之實際經營負責人（下稱德義法公司，該公司登記之\n    董事為丙○○之母紀陳碧娥）。壬○○（業經原審判處罪刑\n    確定）係址設臺北市○○街六十八號一樓小金井服飾行之負\n    責人（下稱小金井行）。丁○○（業經原審判處罪刑確定）\n    係址設臺北縣永和市○○路九十四之一號一樓大金井精品服\n    飾店之負責人（下稱大金井店），己○○（業經原審判處罪\n    刑確定）係址設臺北市○○區○○街五十號一樓斯孋漫時裝\n    有限公司之負責人（下稱斯孋漫公司），甲○○（業經原審\n    判處罪刑確定）係址設臺北縣板橋市○○○路一百十一號之\n    一一樓大三元文具股份有限公司之負責人（職稱為董事長，\n    下稱大三元公司），辛○○係址設臺北市○○○路四一九號\n    真鈺真銀樓有限公司之實際負責人（起訴書誤載為真鈺真銀\n    樓，辛○○部分另經判處有期徒刑八月確定）。丙○○、壬\n    ○○、丁○○、己○○、甲○○、辛○○等人皆屬商業會計\n    法所稱之商業負責人，復均為從事業務之人。\n二、丙○○、壬○○、丁○○、己○○、甲○○明知寶鈺都公司\n    之營業項目限於「一、各種珠寶、金飾、銀飾、玉器批發買\n    賣。二、各種服飾、服飾配件、飾品、各類布、服飾材料批\n    發買賣。三、文具、禮品、藝品、傢俱、字畫、鐘錶、電器\n    、音響。四、前各項產品之進出口貿易業務。」，德義法公\n    司之營業項目限於「珠寶、服飾、布料、禮品、藝品、五金\n    、傢俱買賣業務。」，斯孋漫公司之營業項目限於「一、各\n    種成衣服飾時裝設計買賣業務。二、各種玩具（電動玩具除\n    外）雜貨手工藝品家具（木、竹、藤、銅、鐵製品）玻璃陶\n    瓷裝飾品等買賣業務。三、前各項有關進出口貿易。四、代\n    理前各項有關國內外廠商產品投標報價經銷業務。」，大三\n    元公司之營業項目限於「一、有關各種文具、文具用品、塑\n    膠製品（智慧棋類、文具事務用品、玩具、削鉛筆機）之加\n    工製造買賣及進出口貿易業務。二、各種玩具、日用品、禮\n    品、油墨、顏料、打字機、影印機、碎紙機、照相機、計算\n    機、鐘錶、打火機等之批發及買賣業務。三、前項有關產品\n    之進出口貿易業務。四、代理有關國內外廠商產品報價投標\n    經銷業務（期貨除外）」，均不包括融資他人。又丙○○、\n    壬○○、丁○○、己○○、甲○○五人亦明知與財團法人聯\n    合信用卡處理中心、美國商業銀行等發卡銀行（以下泛稱信\n    用卡中心）簽定特約商店約定書之小金井行（係八十二年十\n    二月二十一日簽約）、大金井店（係八十四年五月十日簽約\n    ）、斯孋漫公司（係七十五年九月九日簽約）、大三元公司\n    （係八十四年十月四日簽約），應以實際消費之簽帳單向信\n    用卡中心請款，不得從事以信用卡非消費性之融資借貸業務\n    。丙○○竟自八十四年九月間起至八十六年間某日止，分別\n    夥同壬○○（自八十四年九月間某日起至同年十月間某日止\n    ）、丁○○（自八十四年底某日起至八十五年十一月間某日\n    止）、己○○（自八十五年年初某日起至八十五年六月間某\n    日止）、甲○○（自八十四年底某日起至八十六年間某日止\n    ）共同意圖不法之重利，由丙○○在中國時報刊登「小額票\n    貼信用卡九折一─一○○萬00000000000000\n    」之廣告，對外招攬急需借款之不特定客戶，基於概括犯意\n    乘如附表一所示之信用卡持卡人李皇坤、葉連松、蘇文華、\n    蔣正元、許薛秀珠、周碧峰、廖慧娟、湯文政等人急迫亟需\n    款項循電話與其聯絡之際，丙○○即指示其等至約定之寶鈺\n    都公司或德義法公司內，以無實際消費行為之「假消費、真\n    借款」方式，由丙○○備以事前即向壬○○取得之小金井行\n    之信用卡中心及發卡銀行之特約商店代號，及不知情之戊○\n    ○、李鐵梅交付之洋溢商行及樺法行之信用卡中心特約商店\n    之代號，由丙○○製作不實之小金井行、洋溢商行、樺法行\n    之消費簽帳單，交由上開借款人簽名後，丙○○即預先扣取\n    刷卡金額百分之十五之金額作為利息，餘款即刷卡金額百分\n    之八十五之金額則充作借款金額而交付現金予附表一所示之\n    李皇坤、葉連松、蘇文華、蔣正元、許薛秀珠、周碧峰、廖\n    慧娟、湯文政等人，丙○○則在給付款項後之十至二十天內\n    向發卡銀行請款，而取得年息約百分之三百十八至六百三十\n    五之與原本顯不相當之重利（以刷卡一百元，實付八十五元\n    予客人，而於十至二十天內向發卡銀行請款一百元為例），\n    且以上開重利犯行為常業。其與己○○、壬○○、丁○○、\n    甲○○等人之合作方式為：\n  (一)於八十二、三年間，丙○○與辛○○共同經營真鈺真銀樓從\n    事珠寶、金飾交易時，二人明知渠等所出售之真鈺真銀樓之\n    珠寶、金飾，係以信用卡交易方式，形式上為銷售，而實質\n    上為放款予如前揭真鈺真銀樓部分所載之個人，並非予寶鈺\n    都、德義法等公司，辛○○竟依紀女之指示，將上揭對個人\n    之交易紀錄改為開立買受人為寶鈺都、德義法等公司之內容\n    不實之統一發票，共計金額為二百四十四萬六千零七十元。\n  (二)於八十三年間與明知無實際交易行為之己○○約定，由己○\n    ○將其所經營之斯孋漫公司特約商店代號及公司存摺、印章\n    交予丙○○，供丙○○從事信用卡刷卡借貸之用，自八十三\n    年間至八十五年四月間止，為期一年左右之期間，由己○○\n    依丙○○之指示，將刷卡借款之個人改為開立買受人為洋溢\n    商行、樺法行、德義法公司、大三元公司、大金井行、小金\n    井行之內容不實之斯孋漫公司統一發票。己○○並因此自丙\n    ○○處每一萬元收取二百四十元之報酬。\n  (三)於八十四年九月、十月間，由明知與洋溢商行、寶鈺都公司\n    無交易行為之壬○○，將其所經營之小金井行特約商店代號\n    、存摺及印章等物品交付丙○○，供丙○○從事信用卡借款\n    業務，壬○○再依丙○○所傳真「假消費真借款」之高利貸\n    借款戶之明細，指示小金井行內不知情之成年會計人員將之\n    填載開立買受人為洋溢商行、寶鈺都公司等內容不實之小金\n    井行於業務上應製作，性質屬於會計憑証之統一發票交予寶\n    鈺都公司作為洋溢商行、寶鈺都公司之進項憑證之用，並由\n    丙○○按統一發票金額之每一萬元給付二八○元或二九七元\n    方式，支付報酬予壬○○，二個月間，共計開立金額共六十\n    萬元左右之統一發票，為便於計算相關財務，壬○○並將與\n    前揭信用卡處理中心約定之銀行存款戶之存摺及印鑑交予丙\n    ○○使用。\n  (四)八十四年十一月間戊○○設立洋溢商行後，亦以相同手法，\n    使洋溢商行成為前揭信用卡處理中心特約商店及帳戶，並提\n    供特約商店代號及統一發票予丙○○使用，至八十五年十一\n    月洋溢商行結束營業止，共計開立總金額為一百十二萬一千\n    三百元之統一發票（戊○○部分，未據檢察官起訴）。\n  (五)丙○○又於八十四年底與明知無實際交易之丁○○約定以上\n    揭方式，於八十四年底起至八十五年十一月止之期間，由丁\n    ○○指示大金井行內不知情之會計人員，填載開立無實際交\n    易，買受人為德義法公司、洋溢商行、寶鈺都公司、樺泰店\n    、斯孋漫公司、小金井行等內容不實之大金井行統一發票，\n    與丙○○共同從事「假消費，真借貸」之信用卡放款業務，\n    丁○○則因此每一萬元收取二百九十七元之報酬。\n  (六)丙○○於八十四年底與明知無實際交易行為之甲○○約定，\n    以上揭方式，自八十四年底起，由甲○○開立買受人為德義\n    法公司、寶鈺都公司等內容不實之大三元公司統一發票，共\n    計開立金額為六百五十萬三千六百四十四元之統一發票。\n  (七)另於八十五年五、六月間，佯稱合作銷售商品，並以收取每\n    月銷售總額之百分之四十，使不知情丙○○經營地下錢莊業\n    務之樺法行負責人李鐵梅同意以樺法行名義申請為前揭信用\n    卡處理中心之特約商店，並提供樺法行之統一發票供丙○○\n    使用，並由丙○○開立予無實際交易行為之寶鈺都公司等，\n    所開立統一發票金額共一百七十萬五千八百五十八元。\n三、復於上揭期間內，約有下列人員等（詳細人數不明）向丙○\n    ○以票貼方式借款：\n  (一)於八十五年七月間，李維忠因資金週轉不佳，復又無從向銀\n    行貸得款項，遂簽發金額為五萬元之支票三紙，及本票一紙\n    ，以票貼之方式，向丙○○貸款十五萬元，借期四十五天，\n    丙○○於預扣四十五天之利息二萬二千五百元後，實際支付\n    本金十二萬七千五百元，獲與本金顯不相當之重利月息十一\n    分（以實得款項計，相當於週年利率百分之一百三十二）。\n  (二)於八十五年九月六日，丙○○復以票貼方式，貸款二十六萬\n    元予因其姊購買房屋急需用錢之乙○○，並每十天計息三萬\n    九千八百五十元（折合月息為四十五分，相當於週年利率為\n    百分之五百四十二），且要求乙○○簽發金額為二十九萬九\n    千八百五十元之本票乙紙。\n  (三)八十五年七月十七日，丙○○再以票貼方式借款二十四萬九\n    千九百元，月息三十分之與本金顯不相當利息貸款予庚○○\n    。另以前揭「假刷卡消費，真借貸」手法，於八十五年中，\n    以每刷卡一萬元，丙○○取得一千五百元（相當於月息三十\n    分）之與利息顯不相當之利息，及自八十四年十一月底起至\n    八十五年十二月間止，貸款予庚○○及如卷附扣押目錄編號\n    五之借款名冊及編號十四帳冊所示之信用卡持有人及借款，\n    並以經營地下錢莊為常業，總計貸放金額約二千五百萬元，\n    所得利潤約三百六十萬元。\n四、嗣於八十六年一月二十四日，法務部調查局臺北市調查處調\n    查人員持臺灣臺北地方法院檢察署檢察官核發之搜索票，在\n    寶鈺都公司查獲，並扣得帳冊四冊、合作協議書五頁、記事\n    本乙冊、聯合信用卡特約商店約定書乙冊、電話簿乙冊、土\n    地建物所有權狀及登記謄本乙冊、存摺十三冊、存款條乙冊\n    、臺灣銀行代收票據記錄簿、印章十七顆、信用卡簽帳單及\n    請款單乙冊、台北銀行代收票據憑摺乙冊、記事本乙冊、Ｖ\n    ＩＳＡ卡簽帳單存根乙冊、現金帳冊乙冊、餐券銷售帳冊乙\n    冊、刷卡機乙台、請款單乙冊、統一發票存根七冊、帳冊五\n    冊、存摺十五冊、郵政國內匯款執據乙冊、銀行匯款傳票乙\n    冊、臺灣銀行代收票據記錄簿乙冊、德義法公司八十四年一\n    至十二月會計憑證乙冊、本票乙冊，及特約商店基本資料查\n    詢表、信用卡個人刷卡明細表影本。其後又經臺北市政府警\n    察局刑事警察大隊偵七隊於八十六年八月十二日再持臺灣臺\n    北地方法院檢察署檢察官核發之搜索票，分別於臺北市○○\n    區○○路六一巷二二號五樓及農安街十三之一號處，查獲庚\n    ○○之支票六張、本票五張、許允桐之支票四張、本票三張\n    、曾素嫻之支票三張、本票一張、葉秋明之本票一張、庚○\n    ○之存證信函五封（以上台北市政府警察局刑事警察大隊偵\n    七隊查獲者均未隨案移送）。\n五、案經法務部調查局臺北市調查處及臺北市政府警察局分別移\n    送臺灣臺北地方法院檢察署檢察官偵查起訴及同署檢察官、\n    臺灣士林地方法院檢察署檢察官分別聲請併案審理。\n    理  由\n一、訊據被告丙○○矢口否認有右揭犯行，辯稱：刷卡客人均有\n    購買物品，僅因大部分之客人於刷卡購物後均要求退貨，伊\n    乃於扣除售價百分之十五後將已刷款項退還客人，並於每月\n    按時將交易情形通知其他同案被告，其他同案被告簽發統一\n    發票供伊作帳報稅之用，同時核對交易資料，核算應付之金\n    額予其他同案被告。至於票貼部分，伊並未從事此部分業務\n    ，伊僅係投資庚○○買賣股票，庚○○答應將投資金額所賺\n    百分之十五至二十利潤要給伊，風險則由庚○○承擔，而庚\n    ○○取得款項後，因不當投資致虧損，所簽發之票據亦退票\n    云云。\n二、經查：\n  (一)右揭事實，業據被告丙○○於調查局人員訊問時坦承：「於\n    八十四年底在中國時報以電話0000000、00000\n    00刊登廣告，招攬客戶從事融資放款的業務，同時以斯孋\n    漫時裝有限公司、大金井精品服飾店、樺泰珠寶服飾店等公\n    司名義接受客戶刷卡消費，我隨即以八五折回收，因我回收\n    客戶未帶走貨物，做為融資放款的方式」、「我以前述公司\n    名義接受刷卡，借款的金額為刷卡金額的八五折，即客戶刷\n    卡．．．十萬元，我便付現金八萬五千元回收貨品．．．」\n    、「我與前述公司（按即樺泰珠寶服飾店等）約定配合刷卡\n    業務期間，應付給渠等刷卡金額的進項發票，刷卡金額一．\n    五％的年終稅，付款金額二％為利潤，另外在配合期間，樺\n    泰珠寶店等公司之銀行存摺、印鑑均由我保管，因此我得以\n    自行至銀行取款」、「協議書是我與樺泰珠寶服飾店負責人\n    李懋玲（按未據公訴人處理）所簽訂，約定由李懋玲提供樺\n    泰珠寶服飾店之信用卡處理中心特約商店代號，供我接受客\n    戶刷卡．．．」、「他們大都因資金不充裕，故要求我以現\n    金將貨品回收，而以刷卡方式取得現金」、「．．．洋溢商\n    行‧‧‧大金井精品服飾店‧‧‧樺泰珠寶服飾店‧‧‧前\n    述廠商我皆有與渠等約定使用該廠商之信用卡處理中心特約\n    商店代號，供客戶消費刷卡」、「（問：除前述廠商外，尚\n    有那些廠商提供特約商店代號給他人刷卡？）有斯孋漫時裝\n    有限公司負責人己○○；德義法企業有限公司，負責人紀陳\n    碧娥；大三元文具有限公司，負責人甲○○；樺法行實業有\n    限公司，負責人李鐵梅；真鈺真銀樓有限公司，負責\n    人鄭蔡染」、「我自八十四年十一月底開始經營，每月之營\n    業額約有三、四百萬元，迄今的總額約二千五百萬元，『消\n    費收入約三百六十萬元』」、「（問：根據洋溢商行、樺泰\n    珠寶服飾店、德義法企業有限公司、斯孋漫時裝有限公司、\n    真鈺真銀樓公司、大三元文具股份有限公司等公司八十五年\n    二月至十一月刷卡紀錄之請款金額是否由你提領？）是的，\n    這些金額總計二五、二三○、八一三元均係由我提領，是我\n    供客戶刷卡的貨款」、「（問：你有無實際開立發票給刷卡\n    的客戶？）我是有開立發票，但非開立給刷卡客戶，而係開\n    立給德義法、洋溢商行等公司。」等語（見臺灣臺北地方法\n    院檢察署八十六年度偵字第一一七八三號偵查\n    卷第三頁至第六頁），又於偵查中亦不否認前開說詞（見同\n    上偵查卷第七十四頁），再於原審訊問時復供稱：「（問：\n    客戶刷卡後，實際可拿多少？）刷卡一萬元拿八千五百元，\n    有時是九千元，我們就剩餘之一千元或一千五元，扣除發票\n    稅百分之五及營業稅百分之二及年終稅、手續費，一萬元實\n    得是二百元至三百元。」等語（見原審卷 (四) 第二三七頁\n    背面）、「（問：對假消費真借貸行為有何陳述？）除了現\n    場的被告四人外，我另與許多廠商合作，我們的每筆消費，\n    消費者不論到哪家店買，我的店可以以八五則回收，也就是\n    一萬元扣一千五百元，當時大來、美國運通都是約二十天左\n    右付款，後來提早於十天到十五天，如果用寄帳單的方式，\n    款項下來會比較慢，現在是用電腦連線，就比較快，例如威\n    士卡、萬事達卡可以在隔天就付款。跟我買貨的客人有當天\n    就退貨的，我就依上述的比例，退款給他，這百分之十五包\n    括發票稅及年終稅。當時我沒有電腦連線，我們是用寄帳單\n    給銀行的方式向銀行請款，帳單有時不是當天寄出。」等語\n    （見原審卷 (六)第四頁正反面）、「（問：對庚○○向妳\n    借錢有何意見？）我只有作信用卡刷卡借錢，．．．。」等\n    語（見原審卷 (六)第一四一頁），另證人謝財益原審訊問\n    時則證稱：「（問：是否有刷卡借錢？）我有用刷卡借過錢\n    ，刷一萬元給我現金八千或八千五百元，我是看報紙廣告的\n    ，地點在德惠街的車子，是流動性的，時間太久了，我已忘\n    了與我接觸的是哪個人，我記得是大三元文具的。」等語（\n    見原審卷 (四)第四十六頁），由上揭被告之自白及證人之\n    證詞，可知被告丙○○確有從事信用卡刷卡放款業務無誤。\n    至證人辛○○於本院九十一年四月二十二日訊問時證稱：伊\n    與被告丙○○於八十二年、八十三年間經營真鈺真銀樓根本\n    沒有放款這回事云云，與上開被告丙○○自白不符，核屬事\n    後迴護被告之詞，不足採信。\n  (二)被告丙○○與同案被告己○○、壬○○、丁○○、甲○○之\n    合作方式，業據同案被告己○○於於法務部調查局人員訊問\n    時供稱：「丙○○每月列一張明細給我，要我依明細開立統\n    一發票給前述的洋溢商行，金額、日期都是丙○○決定」、\n    「丙○○要求我開立之統一發票，全部是以信用卡付款，銷\n    售的對象是個人，但丙○○要我開立統一發票之對象是公司\n    」、「八十四年至八十五年間，我將斯孋漫公司在台北銀行\n    重慶北路的分行帳戶交給丙○○，存摺印章都交給他保管，\n    他可以自行去取款」、「她（指丙○○）表示補貼我一些費\n    用，計算方法是開立統一發票之金額打八折後再乘以百分之\n    三，例如開立一萬元之統一發票，它付我二四○元之費用」\n    、「事實上她（指丙○○）就是在互開統一發票，製造營業\n    額，以符合刷卡費用」等語（見同上偵查卷第二十四頁至第\n    二十六頁）；嗣於偵查中又供稱：「（問：何時開始與寶鈺\n    都公司對開發票？）八四年開始，開始時有買賣、服裝的生\n    意，後來沒有，他就說既開了就供其使用，每一百萬元扣除\n    營業稅後，給我三‧五％」等語（見同上偵查卷第七十五頁\n    ），矧同案被告己○○從事商業多年，對於信用卡交易業務\n    當無不知之理，且對於印鑑、存摺等物屬於個人重要事物亦\n    應知之甚詳，而渠與丙○○在未有實際交易情況下，僅憑丙\n    ○○所傳真之明細內容即開立同額之斯孋漫公司統一發票予\n    丙○○所指定之其他公司，若謂渠不知其中有任何不法，顯\n    難令人置信！況被告亦自承丙○○所提供之資料均是以信用\n    卡付款之個人，卻要求伊開立統一發票予其他公司，\n    如此作業，顯然與會計作業規則不符，而被告仍執意為之，\n    其目的不外係貪圖丙○○所提供之補貼，且雙方合作有數月\n    之久，茲再參酌丙○○之證詞：「（問：與己○○事先說好\n    開發票要收取一定費用？）我與己○○事先講好的」、「（\n    問：丁○○與己○○知悉你給客人刷信用卡？）我是中間人\n    ，可以向Ａ店調貨給Ｂ店，從中賺取利潤，是客人買到東西\n    後轉賣給我，我再賣給廠商，我賺差額，而客人是拿到現金\n    ，通常我拿的價錢都比較低，所以可以賺點差額」等語（見\n    原審卷 (一)第八十八頁背面、第八十九頁），可知被告丙\n    ○○在向同案被告己○○取得特約商店代號及存摺、印章時\n    ，雙方就費用補貼等細目已經協談過，同案被告己○○對於\n    被告丙○○係從事「假刷卡、真借貸」業務當亦已有所聞，\n    雙方顯有犯意之聯絡甚明。又同案被告壬○○於調查局人員\n    訊問時坦承：「．．．八十四年九月、十月間她（按即丙○\n    ○）向我表示因業務需要，希望我能提供聯合信用卡處理中\n    心特約商店代號給他做為客戶刷卡付款之用，同時配合開立\n    發票，我因她是己○○介紹的友人，而且當初我的經濟不好\n    便同意她」、「（問：你提供發票給予丙○○有無收取費用\n    ？）計算方式是按發票面額打八折至八五折後，再乘以\n    百分之三點五，即每開立一萬元之發票，丙○○會付我二八\n    ○元或二九七元的費用，另有關因開立發票所生之稅金，由\n    我自行負責」、「丙○○每月會將交易資料傳真給我，並要\n    求我按傳真上的交易明細逐筆開立發票給洋溢商行、寶鈺都\n    公司，但其傳真資料上的交易資料均為個人刷卡紀錄，而非\n    公司交易紀錄，因此我才知道這些發票均無實際交易」、「\n    丙○○使用我的特約商店代號供客戶刷卡假消費，前後二個\n    月，金額約六十萬元左右」、「丙○○向我借用公司名義時\n    ，曾表示要供客戶融資，事後我才知道所謂融資就是經營地\n    下錢莊」等語（見同上偵查卷第七頁至第八頁）；另於偵查\n    中復供稱：「（問：何時開始與丙○○的寶鈺都公司對開發\n    票？）應是八十四年開始」、「（問：是否也同時提供特約\n    商店刷卡代號供其使用？）對」、「我做了一、二個月，後\n    覺得無利潤，就說不做了」等語（見同上偵查卷第七十五頁\n    ），是依同案被告壬○○上揭自白，被告丙○○所傳真之資\n    料中，刷卡交易者均為個人，而丙○○卻要求伊開立發票予\n    洋溢商行、寶鈺都等公司時，同案被告壬○○即知悉被告丙\n    ○○係從事假交易，而被告丙○○要求借用同案被告壬○○\n    所經營之公司名義供客戶融資，同案被告壬○○於事後始知\n    道所謂融資即係經營地下錢莊，惟同案被告壬○○卻為貪圖\n    被告丙○○所給予之利益，仍同意丙○○繼續使用其所經營\n    之小金井行名義從事「假刷卡、真借貸」業務，足見同案被\n    告壬○○主觀上亦有從事上開不法業務之認識與共同參與犯\n    罪之客觀行為。且同案被告丁○○於法務部調查局人員訊問\n    時陳稱：「八十四年間丙○○透過我友人己○○來找我，他\n    自稱是寶鈺都負責人．．．他向我表示因業務需要，希望我\n    能提供聯合信用卡處理中心特約商店代號給他做為客戶刷卡\n    付款之用，同時配合開立發票」、「（問：你提供發票給予\n    丙○○有無收取費用？）計算方法是按發票面額打八五折後\n    ，再乘以百分之三點五，即每開立一萬元之發票，丙○○會\n    付我二九七元的費用，另有關因開立發票所生之稅金，他\n    會以和其他家公司對開發票沖抵」、「（問：前述你提供給\n    丙○○的發票有無實際交易？）丙○○每個月會將交易資料\n    傳真給我，並要求我按傳真上的交易明細逐筆開立發票給德\n    義法企業有限公司、洋溢商行、寶鈺都、樺泰珠寶店、斯孋\n    漫時裝有限公司、小金井公司等公司，但其傳真資料均為個\n    人刷卡紀錄，而非公司交易紀錄，因此我才知道這些發票均\n    無實際交易」、「（問：丙○○以你公司名義供他人刷卡假\n    消費金額若干？）自八十五年元月開始，每個月約新台幣一\n    百萬元左右，至八十五年十一月我要求丙○○停止以我公司\n    名義刷卡止，大約一千萬元」、「她（指丙○○）是為確保\n    借出的錢能收回，才借我們公司的名義刷卡經營高利的地下\n    錢莊」等語（見同上偵查卷第十頁至第十二頁），並有同案\n    被告丁○○提出被告丙○○傳真之客戶刷卡紀錄附卷（見同\n    上偵查卷第十三頁至第二十三頁）可稽；同案被告丁○○於\n    偵查中另供稱：「八十四年九、十月間，她向我買發票，一\n    百萬元以三．五萬元買，另有對開發票」、「（問：妳與丙\n    ○○經營的寶鈺都公司有無業務往來？）沒有任何買賣，只\n    有發票往來」等語（見同上偵查卷第七十五頁），依同案被\n    告丁○○上揭自白，可知其與被告丙○○之配合情形與同案\n    被告壬○○相同，均係提供特約商店代號及公司存摺、印章\n    予被告丙○○使用，並配合被告丙○○所提供之資料，將個\n    人刷卡借款資料，改以開發內容不實之發票予被告丙○○所\n    指定之德義法企業有限公司、洋溢商行、寶鈺都、樺泰珠寶\n    店、斯孋漫時裝有限公司、小金井公司等公司，而同案被告\n    丁○○與被告丙○○配合時間近一年之久，若謂其完全不知\n    丙○○所為何事，其何以在明知無實際交易情形下，猶配合\n    被告丙○○之指示開立發票予被告丙○○所指定之其他公司\n    ？足見同案被告丁○○明知被告丙○○所事不法猶願意配合\n    ，此不因同案被告丁○○究竟自被告丙○○從事非法放貸行\n    為中分得利益多寡而異其評價，是依同案被告丁○○之自白\n    及被告丙○○之供詞，堪信同案被告丁○○知悉被告丙○○\n    從事重利放貸行為，其參與丙○○之非法犯行，亦屬灼然。\n    再同案被告甲○○於法務部調查局人員訊問時亦供稱：「我\n    跟丙○○的買賣均有實際交付貨款，但開立發票部分丙○○\n    會要求我開立給渠指定之商號，我印象中記得有寶鈺都、德\n    義法等公司，丙○○開給我的發票抬頭商號名稱也有寶鈺都\n    、德義法等公司．．．」、「（提示扣押物編號○二－四帳\n    冊，問：據此帳冊顯示，持卡的消費人應是個人，為何發票\n    會開給寶鈺都等公司？）我的實際買賣對象是丙○○，至於\n    丙○○付費的方式我不過問，我是應丙○○的要求開立統一\n    發票」等語（見同上偵查卷第三十五頁至第三十六頁）；於\n    本院九十一年四月二十二日訊問時供稱：八十四年底起，由\n    伊開立買受人為德義法公司、寶鈺都公司等內容不實之大三\n    元公司統一發票，共計開立金額為六百五十萬三千六百四十\n    四元之統一發票，是被告丙○○指定伊開立的等語，上開自\n    白核與被告丙○○所供稱：「甲○○是我配合的廠商，．．\n    ．。」等語（見同上偵查卷第七十六頁至第七十七頁）等證\n      詞相符，是依同案被告甲○○之自白亦堪信同案被告甲○\n      ○確與被告丙○○互有從事重利行為之配合關係無誤。\n  (三)另就票貼放款部分，雖被告丙○○嗣後於原審審理時表示未\n    曾從事票貼業務云云，惟其於原審訊問時即自承：「（問：\n    票貼利息？）一般是一個月，利息一萬元一個月二百或三百\n    元。」等語（見原審卷 (四)二一八頁背面）、「（問：何\n    時開始有支票擔保借錢？）寶鈺都自八十三年至八十六年均\n    有支票擔保調錢。」、「（問：支票借錢擔保品為何？）除\n    了支票外，再開同額本票，但會註明若支票兌現，本票自動\n    作廢。」等語（見原審卷 (四)第二三九頁背面），另證人\n    李維忠於調查局人員訊問時亦證稱：「八十五年七月間我因\n    看到報紙上刊登信用卡、小額票貼之廣告，便按刊登之電話\n    0000000詢問，該廣告即丙○○所刊登，她約我到台\n    北市○○街十三之一號寶鈺都企業有限公司當面洽談借款，\n    我向她要求借款十五萬元，丙○○則要求我開立美國運通銀\n    行我本人的支票三張，金額各五萬元，另又開立一張商業本\n    票金額為十五萬元，期間為四十五天，我按其指示開立支票\n    與本票後，紀某即扣除利息二萬二千五百元，將現金十二萬\n    七千五百元交付給我，四十五天後，我仍無法還款，丙○○\n    則叫我再支付二萬二千五百元的利息續借四十五天。換算月\n    息約為十分」、「（問：你向丙○○借款，紀女有無要你購\n    買物品？）沒有，我是純粹向紀女票貼借款」等語（見台灣\n    台北地方法院檢察署八十六年偵字第一一七八三號偵查卷第\n    二十八頁），又證人乙○○於調查局人員訊問時亦稱：「我\n    於八十五年九月六日‧‧‧向丙○○票貼借款，我係到台北\n    市○○街內衣專賣店向丙○○借款，金額新台幣二十六萬元\n    ，丙○○要我簽發三張總面額二九九、八五○元之支票並押\n    一張同面額之本票作為擔保品」、「（問：你向丙○○借款\n    利息如何計算？）我係八十五年九月六日借款，到期日為九\n    月十五日，以十天為一期，十天內共繳三九、八五○元利息\n    ，換算月息為四十五分」、「（問：你向丙○○借款，紀女\n    有無要你購買物品？）沒有，我並無向丙○○購買物品，我\n    係純粹向紀女票貼借款」等語（見同上開偵查卷第二十九頁\n    ），並有證人乙○○向丙○○借款所簽發之本票影本一紙在\n    卷足按（見同上偵查卷第三十一頁），證人乙○○於原審訊\n    問時復證稱：「是丙○○借我錢，是八十五年七、八月他借\n    我錢，我找她票貼，我是看報紙的，報上登票貼，我並沒有\n    刷卡，用自己的支票付錢，我在調查局所說的是實話」等語\n    （見原審卷 (二)第八十五頁正反面），又證人庚○○於調\n    查局人員訊問時亦證稱：「八十五年年中我以000000\n    0之電話詢問借款事宜，當時接電話的某男子要我親至農安\n    街十三之一號寶鈺都企業公司與丙○○面談，我依其指示親\n    赴前述地址後，丙○○向我表示借款方式為每刷卡新台幣一\n    萬元，先扣除利息、手續費及稅金計一千五百元，我可先取\n    得借款八千五百元，屆時直接將一萬元的借款還給發卡銀行\n    ，而渠可以在十五天左右可先向銀行取得一萬元之客戶假消\n    費付款，因此換算成月息約為三十分左右，我當時即以中國\n    信託銀行發行的ＶＩＳＡ金卡向丙○○刷借約二萬元」、「\n    前述的刷卡完全是借款，並無交易的事實」、「我在八十五\n    年七月十七日再次向丙○○借款時，紀某向我表示她同時也\n    有經營票貼放款的業務，因當時我需款的金額較大，超過信\n    用卡的信用額度，所以改向丙○○以票貼方式借款二十四萬\n    九千九百元，丙○○則要求我開立交通銀行台北分行我的支\n    存帳戶三張支票，金額各為十一萬七千元、十二萬元、十二\n    萬元，合計三十五萬七千元，及同額本票一張作為擔保，借\n    款期間為一個月換算成利息，為月息三十分。之後我又向丙\n    ○○借款至今，共計借款七十三萬元，但因本金未還以換票\n    方式循環借款，七個月間我已支付予丙○○的利息約為一百\n    二十萬元，仍積欠本息計一百零五萬元」、「我與丙○○從\n    未有生意往來，前述所開之支票均係作為借款之還款，另本\n    票則為擔保之用。而丙○○曾有二次要我在渠寫好的估價單\n    上簽名，她並告訴我說如果有司法機關在查問時，要說是買\n    賣而非借款」等語（見同上偵查卷第三十二頁至第三十四頁\n    ）；證人庚○○於偵查中再證稱：「八十五年七月借一次二\n    十四萬九千九百元，八月十六日還十萬七千一百元，加三成\n    開三十五萬七千元支票，再加一張同額本票給她，她要求我\n    在一張買珠寶的估價單上簽名，實際上沒買珠寶，十一月十\n    四日以相同再借二十四萬五千元，十二月二十日再借二十四\n    萬五千元，利息是一萬元每天一百元，利息是以票面額為本\n    金計算，非以實拿金額」、「（問：為何去借錢？）為維票\n    信，是借來軋票用，三次都是」等語（見同上偵查卷第七十\n    六頁、第七十七頁），關於證人庚○○票貼用以軋支票之情\n    ，及其清償之支票九紙業據被告丙○○提示清償各節，有交\n    通銀行存款對帳單影本二紙、退票理由單影本六紙及支票影\n    本九紙可考（附於同上偵查卷第一○三頁至第一○七頁，第\n    一三九頁至第一四七頁），證人庚○○於警訊時復證稱：「\n    ．．．自去（85）年七月十七日至八十五年十二月止，陸續\n    借款現金新台幣七十三萬九千九百元，月付新台幣二十一萬\n    元，我被要求溢開六張支票共新台幣一百零五萬元，借款以\n    來至本（86）年一月份已還新台幣一百餘萬元，我認應已\n    還清本金及支付高利，但這家經營高利貸之地下錢莊，拒不\n    歸還押在丙○○之溢開支票一百零五萬元及同額本票，並稱\n    自己已出事了，領取作押支票的圖章被人取走了，無法歸還\n    支票及本票，我發現本（86）年二月十七日及二月十八日，\n    該六張支票，都被臺灣銀行圓山分行活存000－000－\n    000之○，戶名：德新紡織企業有限公司存入造成退票，\n    經找丙○○理論要求退還支票、註銷退票紀錄、但是丙○○\n    說借款時並無訂立字據，利息的算法要照地下錢莊的算法，\n    不能依照民間通常的算法，除已還的新台幣一百餘萬元外，\n    還要再還新台幣一百零五萬元．．．」等語（見同上偵查卷\n    第一九三頁至第一九四頁），又稱：「我於去（85）年七月\n    十七日第一次向丙○○實借新台幣二十四萬九千九百元，溢\n    開支票三十五萬七千元（代號Ａ支票），在去（85）年八月\n    十六日左右，我溢開支票三十五萬元（代號Ｂ支票）給丙○\n    ○，並付現金十萬五千元給丙○○，丙○○（以下稱紀女）\n    把Ａ支票存入她的戶頭，並自行存款讓這筆支票通過，於去\n    （85）年九月十六日第二次實借現金二十四萬五千元，溢開\n    支票三十五萬元，並付現金十萬五千元給紀女，紀女則再一\n    次將Ｂ支票自行存入自己戶頭，自行匯款，讓Ｂ支票通過，\n    每個月都開支票及付現金給他，她並銷掉舊支票，自存、自\n    付，透過銀行戶頭銷掉，掩飾借款本金展期及部分還款（還\n    本息）的事實，並永遠保留一筆作押支票，而且每筆支票都\n    要求開三張，支票金額還要求以實借現金多三成，我總共實\n    借七十三萬九千九百元，於去（85）年七月十七日開始至本\n    （86）年一月十六日陸陸續續實還合計一百二十七萬元，已\n    還本金七十三萬九千九百元及利息五十三萬零一百元，已付\n    利息已經比民間二分利高出數倍（二分利付半年需付利息七\n    萬三千九百九十元），紀女於本（86）年二月十七日許卻不\n    退還作押支票，而把支票存入銀行，造成退票。」等語（見\n    同上偵查卷第一九六頁至第一九七頁），另證人蔡佩樺於原\n    審訊問時亦稱：「（問：是否向丙○○借錢？）我第一次購\n    買鑽石，用刷卡，後來就向他借錢，我借款是看報上廣告，\n    借了十萬元，扣了二萬元利息，只有十天期限，我是用開票\n    的，當場就先把利息扣下來。」等語（見原審卷 (三)第十\n    二頁），若依證人蔡佩樺之證詞，則被告丙○○對蔡佩樺從\n    事票貼放款業務所收取之利息亦高達年息百分之七百二十，\n    是綜觀被告丙○○之自白及上開證人之證詞可證，被告丙○\n    ○確有從事票貼業務，而被告丙○○以上揭刷卡及票貼等業\n    務方式，收取顯不相當於本金之利息行為當可確認。\n  (四)此外，另有帳冊四冊、合作協議書五頁、記事本乙冊、聯合\n    信用卡特約商店約定書乙冊、電話簿乙冊、土地建物所有權\n    狀及登記謄本乙冊、存摺十三冊、存款條乙冊、臺灣銀行代\n    收票據記錄簿乙冊、印章十七顆、信用卡簽帳單及請款單乙\n    冊、台北銀行代收票據憑摺乙冊、記事本乙冊、ＶＩＳＡ卡\n    簽帳單存根乙冊、現金帳冊乙冊、餐券銷售帳冊乙冊、刷卡\n    機乙台、請款單乙冊、統一發票存根七冊、帳冊五冊、存摺\n    十五冊、郵政國內匯款執據乙冊、銀行匯款傳票乙冊、臺灣\n    銀行代收票據記錄簿乙冊、德義法公司八十四年一至十二月\n    會計憑證乙冊、本票乙冊，及特約商店基本資料查詢表、信\n    用卡個人刷卡明細表影本扣案可稽。嗣後又經臺北市政府警\n    察局刑事警察大隊偵七隊於八十六年八月十二日再持臺灣臺\n    北地方法院檢察署檢察官核發之搜索票，分別於臺北市○○\n    區○○路六一巷二二號五樓及農安街十三之一號處，查獲庚\n    ○○之支票六張、本票五張、許允桐之支票四張、本票三張\n    、曾素嫻之支票三張、本票一張、葉秋明之本票一張、庚○\n    ○之存證信函五封（以上台北市政府警察局刑事警察大隊偵\n    七隊查獲者均未隨案移送），有搜索扣押證明筆錄附卷（見\n    台灣台北地方法院檢察署八十六年度偵字第一一七八三號、\n    偵查卷第一八六頁、第一八七頁）可稽，又有關被告丙○○\n    刊登之招攬不特定人前往借款之資料，有報紙影本二份在卷\n    足按（見同上偵查卷第六十五頁、第八十五頁），及臺北縣\n    稅捐稽徵處處分書影本，內載「（大金井精品服飾店）八十\n    四年度接受消費者持信用卡消費銷售貨物，計價款新台幣五\n    三一四七七元．．．未依法開立統一發票（按此部分應係依\n    丙○○指示改開立發票予其他公司所致）」等語（見同上偵\n    查卷第八十頁）及寶鈺都公司資料（見同上偵查卷第一五四\n    頁至第一五六頁）等在卷足稽。本案事證已臻明確，被告丙\n    ○○犯行足堪認定。\n三、\n  (一)被告丙○○所為係以明知社會上有因急迫舉債濟急之情形者\n    ，預先訂定苛刻之條件，一俟有人向之借款，即得博取重利\n    ，並以之為常業，雖非對特定之人乘其急迫而為之，仍應成\n    立刑法第三百四十五條之常業重利罪。又所謂常業犯，亦不\n    以行為人以此為唯一之職業為必要，兼營他業或以他業為掩\n    護均足當之（最高法院八二年度台上字第五六○九號判決參\n    考），又公眾週知之事實，毋庸舉證，刑事訴訟法第一百五\n    十七條定有明文。查民間利息通常為月息二、三分，為一般\n    有民間資金往來經驗者所熟知（最高法院八四年度台上字第\n    五○六一號判決參考），且查被告丙○○等人為借款行為所\n    取得之利息超過民法所規定年利率不得超過百分之二十最高\n    限制，達一．二倍至三十六倍之多，顯示借款人茍非出於急\n    迫，當不致向被告借如此高利之貸款，甚至證人即借款人李\n    維忠於法務部調查局人員訊問時亦證稱：「我當時個人資金\n    週轉不好，又無法向銀行貸款」等語（見同上偵查卷第二十\n    八頁），證人林煜芳亦於同上人員訊問時證稱：「因我姊姊\n    購屋急需購屋款項，在借貸無門下，才會由我出面向紀女借\n    款」等語（見同上偵查卷第三十頁），及證人庚○○亦在調\n    查局人員訊問時證稱：「我因當時的資金週轉狀況不佳而急\n    需現款，又無法向銀行貸款，因此只好循報紙上之廣告向丙\n    ○○借款」等語（見同上偵查卷第三十四頁）相符，足見上\n    開證人向被告丙○○借款時，係處於急迫情況，而被告丙○\n    ○乘他人需款孔急之際，予取予求，課扣以高額之利息，是\n    堪認被告丙○○顯係乘借款人急迫之機會而取得與原本顯不\n    相當之重利無訛；又被告丙○○貸予如附表一所示之人之款\n    項近數百萬元，且長期在報上刊登借貸廣告，經營貸款，藉\n    以博取重利，其有以之為常業賴以維生之犯意，亦甚灼然。\n    是被告丙○○顯以放款他人收取重利為常業。\n  (二)又有關被告丙○○指示如附表一所示之借款人於信用卡簽帳\n    單上簽帳借款，有關上開簽帳單之文書內容不實記載是否違\n    法一節，茲查信用卡簽帳單性質上為持卡人與發卡銀行間消\n    費借貸之憑證，其製作須經持卡人本人簽名始能製作完成，\n    故其製作權人為持卡人而非刷卡銀行之特約商店，因此信用\n    卡簽帳單並非特約商店業務上片面作成之文書，而係特約商\n    店協助持卡人製作之一般私文書，茲「刑法偽造文書以無製\n    作權之人冒用他人名義而製成該文書為必要，如果行為人對\n    此種文書本有製作之權，縱令其不應製作而製作，亦無偽造\n    之可言」，已經最高法院二十四年上字第五四五八號判例闡\n    釋甚明，本件信用卡簽帳單均經持卡人本人簽名而製作完成\n    ，縱有文書內容不實之情事，亦難科以業務上登載不實之偽\n    造文書罪責，合併說明。\n  (三)按公司不得經營登記範圍以外之業務，公司法第十五條第一\n    項定有明文。茲被告丙○○經營寶鈺都公司從事如前所述貸\n    放款項與不特定人之登記範圍以外之業務，此部分係觸犯修\n    正前之公司法第十五條第三項、第一項之罪。起訴書就被告\n    丙○○所為經營登記範圍以外業務之事實已予列載，惟於證\n    據並所犯法條欄漏為引用公司法條文，雖有未洽，惟公司法\n    於九十年十一月十二日業經總統公佈修正，依修正後之公司\n    法第十五條規定，已取消有關公司經營登記範圍以外業務之\n    刑罰處罰規定，是被告丙○○行為後法律已變更不罰，依刑\n    事訴訟法第三百零二條第四款規定，就被告丙○○經營登記\n    範圍以外業務部分之行為原應為免訴之諭知。惟因被告此部\n    份之犯行與前揭有罪部分之行為間有方法結果之牽連關係，\n    爰不另為免訴之諭知。再被告丙○○及同案被告壬○○、丁\n    ○○、己○○、甲○○及辛○○、戊○○分別為如事實欄所\n    述之公司或商號之實際負責人，乃商業登記法第二條及商業\n    會計法第二條所稱之負責人，而統一發票除係商業會計法第\n    十五條之商業會計原始憑證，並為商號業務上作成之文書，\n    茲被告丙○○及同案被告壬○○、丁○○、己○○、甲○○\n    及辛○○、戊○○既身為商業負責人，竟以明知無實際交易\n    之人為買受人之明知不實之銷貨事項填製、開立統一發票並\n    持之行使，係以明知不實事項填製商業會計原始憑證，核被\n    告丙○○此部分係犯刑法第二百十六條、第二百十五條及商\n    業會計法第七十一條第一款之罪，惟其偽造業務上文書後持\n    之行使，其偽造之低度行為應為行使之高度行為所吸收，不\n    另論罪（公訴人認為被告丙○○此部份所為係犯刑法第二百\n    十六條第二百十條之罪，容有誤會，起訴法條應予變更）。\n    然被告丙○○所犯刑法第二百十六條、第二百十五條及商業\n    會計法第七十一條第一款之二罪間，為法規競合之關係，依\n    重法優於輕法、特別法優於普通法之原則，此部分應從商業\n    會計法第七十一條第一款之規定處斷。再被告丙○○從事上\n    開信用卡及票貼借款與不特定人之事務，並自其中取得高利\n    且恃之為業，故核被告丙○○此部分所為，即犯刑法第三百\n    四十五條之罪（公訴人於起訴書證據並所犯法條欄贅載刑法\n    第三百四十四條，併此說明）。而被告丙○○前開違反商業\n    會計法第七十一條第一款及犯刑法第三百四十五條之行為，\n    分別與同案被告壬○○、丁○○、己○○、甲○○及辛○○\n    、戊○○等人間有犯意之聯絡及行為之分擔，為共同正犯（\n    起訴書雖認為同案被告壬○○、丁○○、己○○所為僅止於\n    幫助犯罪之程度，然審酌同案被告壬○○、丁○○、己○○\n    既已提供信用卡中心及發卡銀行之特約商店代號供被告丙○\n    ○作為給予如附表所示信用卡持卡人假刷卡真借款使用，顯\n    係參與此部分構成要件之行為，並非僅止於幫助犯罪之程度\n    ，因此公訴人所認即有誤會，在此說明）。再被告丙○○所\n    犯多次以明知為不實之事項而填製會計憑證之行為，時間緊\n    接，罪名及構成要件相同，顯係基於概括犯意所為，應依連\n    續犯之規定論以一罪，並依法加重其刑。又被告丙○○所犯\n    刑法第三百四十五條、商業會計法第七十一條第一款之罪間\n    ，有方法結果之牽連關係，應從一重之以犯乘他人之急迫貸\n    以金錢，而取得與原本顯不相當之重利為常業罪處斷。又公\n    訴人雖未論及被告丙○○所為如臺灣士林地方法院檢察署八\n    十七年度他字第六二七號案件併案意旨所指之情節，惟查前\n    開部分既經本院依職權調查後發覺與前開起訴部分有實質上\n    一罪之關係，自應併予審究（惟此部分檢察官聲請併案意旨\n    雖以被告丙○○所為涉嫌詐欺云云，然如上述被告丙○○之\n    舉止應屬常業重利之範疇，要與詐欺無關，因此檢察官所述\n    即有誤會，合併說明）。\n四、原審認被告丙○○罪證明確，予以論罪科刑，固非無見。惟\n    查被告丙○○曾於民國八十七年間因犯恐嚇罪，經臺灣臺北\n    地方法院以八十七年度易字第二二○七號判決判處有期徒刑\n    三月，如易科罰金，以三百元（銀元）折算一日，被告丙○\n    ○上訴後，經本院於八十七年九月二十九日以八十七年度上\n    易字第四八五四號判決駁回上訴確定，於八十七年十一月二\n    十六日易科罰金執行完畢，有本院被告全國前案紀錄表一份\n    附於本院卷可稽，被告丙○○前曾受有期徒刑以上刑之宣告\n    ，且執行完畢後未滿五年，並不符合刑法第七十四條宣告緩\n    刑之要件，原審失察，宣告被告丙○○緩刑三年，即有未洽\n    。檢察官上訴意旨執此指摘原判決關於此部分不當，為有理\n    由，應由本院將原判決關於被告丙○○部分撤銷改判。爰審\n    酌被告丙○○之素行、犯罪動機、目的、所為影響金融秩序\n    甚鉅，犯罪後之態度及其他一切情狀，量處如主文第二項所\n    示之刑。\n五、扣案如附表二所示之帳冊四冊、合作協議書五頁、記事本乙\n    冊、電話簿乙冊、存摺十三冊、存款條乙冊、臺灣銀行代收\n    票據記錄簿乙冊、台北銀行代收票據憑摺乙冊、現金帳冊乙\n    冊、請款單乙冊、帳冊五冊、存摺十五冊、臺灣銀行代收票\n    據記錄簿乙冊、統一發票存根七冊、本票乙冊，為被告丙○\n    ○所有，供其所犯前開各罪使用或預備之用而與其所犯刑法\n    第三百四十五條之罪行有關，應併予宣告沒收。至其餘扣案\n    之聯合信用卡特約商店約定書乙冊、土地建物所有權狀及登\n    記謄本乙冊、印章十七顆、信用卡簽帳單及請款單乙冊、Ｖ\n    ＩＳＡ卡簽帳單存根乙冊、餐券銷售帳冊乙冊、刷卡機乙台\n    、郵政國內匯款執據乙冊、銀行匯款傳票乙冊、德義法公司\n    八十四年一至十二月會計憑證乙冊、特約商店基本資料查詢\n    表、信用卡個人刷卡明細表影本，查與被告丙○○前開犯罪\n    難謂有直接之關聯，爰均不另為沒收之宣告。\n六、公訴意旨另以：被告丙○○前開所為，另涉刑法第三百三十\n    九條第二項之詐欺得利罪嫌云云。經查，被告丙○○同意持\n    卡人假消費真借款之目的在獲取重利利息，假消費取得之款\n    項於刷卡之初即交付持卡人，被告丙○○並未夥同去詐取該\n    等款項，至於持卡人事後是否按期繳交消費款非其所得置喙\n    ，矧被告丙○○明知持卡人未實際消費而貸予現金，此僅屬\n    持卡人、特約商店與刷卡銀行間有無違約問題，純屬民事糾\n    葛，因此被告丙○○所為，核與刑法詐欺得利罪之構成要件\n    並不相符；此外，本院復查無其他積極證據足以證明被告丙\n    ○○確有此部份之犯行，是此部分自屬不能證明被告丙○○\n    犯罪，惟公訴意旨認此部份與前開有罪部分有牽連犯之裁判\n    上一罪之關係，本院對此部分爰不另為無罪之諭知，併此說\n    明。\n據上論斷，應依刑事訴訟法第三百六十九條第一項前段、第三百\n六十四條、第二百九十九條第一項前段、第三百條，商業會計法\n第七十一條第一項第一款，刑法第十一條前段、第二十八條、第\n五十六條、第三百四十五條、第五十五條、第三十八條第一項第\n二款，罰金罰鍰提高標準條例第一條前段，判決如主文。\n本案經檢察官劉斐玲到庭執行職務。\n中    華    民    國    91    年    6     月    19    日\n                  臺灣高等法院刑事第十五庭\n                      審判長法  官  房  阿  生\n                            法  官  蔡  光  治\n                            法  官  雷  元  結\n右正本證明與原本無異。\n如不服本判決應於收受送達後十日內向本院提出上訴書狀，其未\n敘述上訴之理由者並得於提起上訴後十日內向本院補提理由書（\n均須按他造當事人之人數附繕本）。\n                            書記官  汪  志  剛\n中    華    民    國    91    年    6     月    20    日\n附錄本案論罪科刑法條全文：\n刑法第三百四十五條\n以犯前條之罪為常業者，處五年以下有期徒刑，得併科三千元以\n下罰金。\n商業會計法第七十一條\n商業負責人、主辦及經辦會計人員或依法受託代他人處理會計事\n務之人員有左列情事之一者，處五年以下有期徒期、拘役或科或\n併科新臺幣十五萬元以下罰金：\n一  以明知為不實之事項，而填製會計憑證或記入帳冊者。\n二  故意使應保存之會計憑證、帳簿報表滅失毀損者。\n三  意圖不法之利益而偽造、變造會計憑證、帳簿報表內容或撕\n    毀其頁數者。\n四  故意遺漏會計事項不為記錄，致使財務報表發生不實之結果\n    者。\n五  其他利用不正當方法，致使會計事項或財務報表發生不實之\n    結果者。\n附表一（偵查卷第十三頁至第二十三頁）（以下金額以新台幣元\n為單位）\n  編號  借款人  借款日期  刷卡金額\n  一    周碧峰  85.9.0    00000\n  0    廖慧娟  85.9.0    00000\n  0    湯文政  85.9.0    00000\n  0    鐘肇宏  85.9.0    00000\n  0    張欽銘  85.10.00  00000\n  0    魏微安  85.10.00  00000\n  0    莊美伶  85.10.00  00000\n  0    張樹林  85.10.00  0000\n  0    張育誠  85.10.00  00000\n  十    關天誠  85.10.00  00000\n  十一  張任萍  85.10.19  5000\n  十二  郭蔡碧  85.10.00  00000\n        霞\n  十三  黃熠都  85.10.00  00000\n  十四  魏文民  85.10.00  00000\n附表二\n帳冊四冊、合作協議書五頁、記事本乙冊、電話簿乙冊、存摺十\n三冊、存款條乙冊、臺灣銀行代收票據記錄簿乙冊、台北銀行代\n收票據憑摺乙冊、現金帳冊乙冊、請款單乙冊、帳冊五冊、存摺\n十五冊、臺灣銀行代收票據記錄簿乙冊、統一發票存根七冊、本\n票乙冊。\n",
  "structure": {
    "main": "原判決關於丙○○部分撤銷。\n丙○○共同以犯乘他人急迫，貸以金錢，而取得與原本顯不相當\n之重利為常業，處有期徒刑壹年貳月。\n扣案如附表二所示之物均沒收。",
    "fact": "一、丙○○曾於民國八十七年間因犯恐嚇罪，經臺灣臺北地方法\n    院以八十七年度易字第二二○七號判決判處有期徒刑三月，\n    如易科罰金，以三百元（銀元）折算一日，嗣經本院於八十\n    七年九月二十九日以八十七年度上易字第四八五四號判決駁\n    回上訴確定，於八十七年十一月二十六日易科罰金執行完畢\n    （未構成累犯）。丙○○係址設臺北市○○區○○街一三之\n    一號寶鈺都企業有限公司之登記負責人（為董事，下稱寶鈺\n    都公司）及址設於臺北市○○○路○段卅一號德義法企業有\n    限公司之實際經營負責人（下稱德義法公司，該公司登記之\n    董事為丙○○之母紀陳碧娥）。壬○○（業經原審判處罪刑\n    確定）係址設臺北市○○街六十八號一樓小金井服飾行之負\n    責人（下稱小金井行）。丁○○（業經原審判處罪刑確定）\n    係址設臺北縣永和市○○路九十四之一號一樓大金井精品服\n    飾店之負責人（下稱大金井店），己○○（業經原審判處罪\n    刑確定）係址設臺北市○○區○○街五十號一樓斯孋漫時裝\n    有限公司之負責人（下稱斯孋漫公司），甲○○（業經原審\n    判處罪刑確定）係址設臺北縣板橋市○○○路一百十一號之\n    一一樓大三元文具股份有限公司之負責人（職稱為董事長，\n    下稱大三元公司），辛○○係址設臺北市○○○路四一九號\n    真鈺真銀樓有限公司之實際負責人（起訴書誤載為真鈺真銀\n    樓，辛○○部分另經判處有期徒刑八月確定）。丙○○、壬\n    ○○、丁○○、己○○、甲○○、辛○○等人皆屬商業會計\n    法所稱之商業負責人，復均為從事業務之人。\n二、丙○○、壬○○、丁○○、己○○、甲○○明知寶鈺都公司\n    之營業項目限於「一、各種珠寶、金飾、銀飾、玉器批發買\n    賣。二、各種服飾、服飾配件、飾品、各類布、服飾材料批\n    發買賣。三、文具、禮品、藝品、傢俱、字畫、鐘錶、電器\n    、音響。四、前各項產品之進出口貿易業務。」，德義法公\n    司之營業項目限於「珠寶、服飾、布料、禮品、藝品、五金\n    、傢俱買賣業務。」，斯孋漫公司之營業項目限於「一、各\n    種成衣服飾時裝設計買賣業務。二、各種玩具（電動玩具除\n    外）雜貨手工藝品家具（木、竹、藤、銅、鐵製品）玻璃陶\n    瓷裝飾品等買賣業務。三、前各項有關進出口貿易。四、代\n    理前各項有關國內外廠商產品投標報價經銷業務。」，大三\n    元公司之營業項目限於「一、有關各種文具、文具用品、塑\n    膠製品（智慧棋類、文具事務用品、玩具、削鉛筆機）之加\n    工製造買賣及進出口貿易業務。二、各種玩具、日用品、禮\n    品、油墨、顏料、打字機、影印機、碎紙機、照相機、計算\n    機、鐘錶、打火機等之批發及買賣業務。三、前項有關產品\n    之進出口貿易業務。四、代理有關國內外廠商產品報價投標\n    經銷業務（期貨除外）」，均不包括融資他人。又丙○○、\n    壬○○、丁○○、己○○、甲○○五人亦明知與財團法人聯\n    合信用卡處理中心、美國商業銀行等發卡銀行（以下泛稱信\n    用卡中心）簽定特約商店約定書之小金井行（係八十二年十\n    二月二十一日簽約）、大金井店（係八十四年五月十日簽約\n    ）、斯孋漫公司（係七十五年九月九日簽約）、大三元公司\n    （係八十四年十月四日簽約），應以實際消費之簽帳單向信\n    用卡中心請款，不得從事以信用卡非消費性之融資借貸業務\n    。丙○○竟自八十四年九月間起至八十六年間某日止，分別\n    夥同壬○○（自八十四年九月間某日起至同年十月間某日止\n    ）、丁○○（自八十四年底某日起至八十五年十一月間某日\n    止）、己○○（自八十五年年初某日起至八十五年六月間某\n    日止）、甲○○（自八十四年底某日起至八十六年間某日止\n    ）共同意圖不法之重利，由丙○○在中國時報刊登「小額票\n    貼信用卡九折一─一○○萬00000000000000\n    」之廣告，對外招攬急需借款之不特定客戶，基於概括犯意\n    乘如附表一所示之信用卡持卡人李皇坤、葉連松、蘇文華、\n    蔣正元、許薛秀珠、周碧峰、廖慧娟、湯文政等人急迫亟需\n    款項循電話與其聯絡之際，丙○○即指示其等至約定之寶鈺\n    都公司或德義法公司內，以無實際消費行為之「假消費、真\n    借款」方式，由丙○○備以事前即向壬○○取得之小金井行\n    之信用卡中心及發卡銀行之特約商店代號，及不知情之戊○\n    ○、李鐵梅交付之洋溢商行及樺法行之信用卡中心特約商店\n    之代號，由丙○○製作不實之小金井行、洋溢商行、樺法行\n    之消費簽帳單，交由上開借款人簽名後，丙○○即預先扣取\n    刷卡金額百分之十五之金額作為利息，餘款即刷卡金額百分\n    之八十五之金額則充作借款金額而交付現金予附表一所示之\n    李皇坤、葉連松、蘇文華、蔣正元、許薛秀珠、周碧峰、廖\n    慧娟、湯文政等人，丙○○則在給付款項後之十至二十天內\n    向發卡銀行請款，而取得年息約百分之三百十八至六百三十\n    五之與原本顯不相當之重利（以刷卡一百元，實付八十五元\n    予客人，而於十至二十天內向發卡銀行請款一百元為例），\n    且以上開重利犯行為常業。其與己○○、壬○○、丁○○、\n    甲○○等人之合作方式為：\n  (一)於八十二、三年間，丙○○與辛○○共同經營真鈺真銀樓從\n    事珠寶、金飾交易時，二人明知渠等所出售之真鈺真銀樓之\n    珠寶、金飾，係以信用卡交易方式，形式上為銷售，而實質\n    上為放款予如前揭真鈺真銀樓部分所載之個人，並非予寶鈺\n    都、德義法等公司，辛○○竟依紀女之指示，將上揭對個人\n    之交易紀錄改為開立買受人為寶鈺都、德義法等公司之內容\n    不實之統一發票，共計金額為二百四十四萬六千零七十元。\n  (二)於八十三年間與明知無實際交易行為之己○○約定，由己○\n    ○將其所經營之斯孋漫公司特約商店代號及公司存摺、印章\n    交予丙○○，供丙○○從事信用卡刷卡借貸之用，自八十三\n    年間至八十五年四月間止，為期一年左右之期間，由己○○\n    依丙○○之指示，將刷卡借款之個人改為開立買受人為洋溢\n    商行、樺法行、德義法公司、大三元公司、大金井行、小金\n    井行之內容不實之斯孋漫公司統一發票。己○○並因此自丙\n    ○○處每一萬元收取二百四十元之報酬。\n  (三)於八十四年九月、十月間，由明知與洋溢商行、寶鈺都公司\n    無交易行為之壬○○，將其所經營之小金井行特約商店代號\n    、存摺及印章等物品交付丙○○，供丙○○從事信用卡借款\n    業務，壬○○再依丙○○所傳真「假消費真借款」之高利貸\n    借款戶之明細，指示小金井行內不知情之成年會計人員將之\n    填載開立買受人為洋溢商行、寶鈺都公司等內容不實之小金\n    井行於業務上應製作，性質屬於會計憑証之統一發票交予寶\n    鈺都公司作為洋溢商行、寶鈺都公司之進項憑證之用，並由\n    丙○○按統一發票金額之每一萬元給付二八○元或二九七元\n    方式，支付報酬予壬○○，二個月間，共計開立金額共六十\n    萬元左右之統一發票，為便於計算相關財務，壬○○並將與\n    前揭信用卡處理中心約定之銀行存款戶之存摺及印鑑交予丙\n    ○○使用。\n  (四)八十四年十一月間戊○○設立洋溢商行後，亦以相同手法，\n    使洋溢商行成為前揭信用卡處理中心特約商店及帳戶，並提\n    供特約商店代號及統一發票予丙○○使用，至八十五年十一\n    月洋溢商行結束營業止，共計開立總金額為一百十二萬一千\n    三百元之統一發票（戊○○部分，未據檢察官起訴）。\n  (五)丙○○又於八十四年底與明知無實際交易之丁○○約定以上\n    揭方式，於八十四年底起至八十五年十一月止之期間，由丁\n    ○○指示大金井行內不知情之會計人員，填載開立無實際交\n    易，買受人為德義法公司、洋溢商行、寶鈺都公司、樺泰店\n    、斯孋漫公司、小金井行等內容不實之大金井行統一發票，\n    與丙○○共同從事「假消費，真借貸」之信用卡放款業務，\n    丁○○則因此每一萬元收取二百九十七元之報酬。\n  (六)丙○○於八十四年底與明知無實際交易行為之甲○○約定，\n    以上揭方式，自八十四年底起，由甲○○開立買受人為德義\n    法公司、寶鈺都公司等內容不實之大三元公司統一發票，共\n    計開立金額為六百五十萬三千六百四十四元之統一發票。\n  (七)另於八十五年五、六月間，佯稱合作銷售商品，並以收取每\n    月銷售總額之百分之四十，使不知情丙○○經營地下錢莊業\n    務之樺法行負責人李鐵梅同意以樺法行名義申請為前揭信用\n    卡處理中心之特約商店，並提供樺法行之統一發票供丙○○\n    使用，並由丙○○開立予無實際交易行為之寶鈺都公司等，\n    所開立統一發票金額共一百七十萬五千八百五十八元。\n三、復於上揭期間內，約有下列人員等（詳細人數不明）向丙○\n    ○以票貼方式借款：\n  (一)於八十五年七月間，李維忠因資金週轉不佳，復又無從向銀\n    行貸得款項，遂簽發金額為五萬元之支票三紙，及本票一紙\n    ，以票貼之方式，向丙○○貸款十五萬元，借期四十五天，\n    丙○○於預扣四十五天之利息二萬二千五百元後，實際支付\n    本金十二萬七千五百元，獲與本金顯不相當之重利月息十一\n    分（以實得款項計，相當於週年利率百分之一百三十二）。\n  (二)於八十五年九月六日，丙○○復以票貼方式，貸款二十六萬\n    元予因其姊購買房屋急需用錢之乙○○，並每十天計息三萬\n    九千八百五十元（折合月息為四十五分，相當於週年利率為\n    百分之五百四十二），且要求乙○○簽發金額為二十九萬九\n    千八百五十元之本票乙紙。\n  (三)八十五年七月十七日，丙○○再以票貼方式借款二十四萬九\n    千九百元，月息三十分之與本金顯不相當利息貸款予庚○○\n    。另以前揭「假刷卡消費，真借貸」手法，於八十五年中，\n    以每刷卡一萬元，丙○○取得一千五百元（相當於月息三十\n    分）之與利息顯不相當之利息，及自八十四年十一月底起至\n    八十五年十二月間止，貸款予庚○○及如卷附扣押目錄編號\n    五之借款名冊及編號十四帳冊所示之信用卡持有人及借款，\n    並以經營地下錢莊為常業，總計貸放金額約二千五百萬元，\n    所得利潤約三百六十萬元。\n四、嗣於八十六年一月二十四日，法務部調查局臺北市調查處調\n    查人員持臺灣臺北地方法院檢察署檢察官核發之搜索票，在\n    寶鈺都公司查獲，並扣得帳冊四冊、合作協議書五頁、記事\n    本乙冊、聯合信用卡特約商店約定書乙冊、電話簿乙冊、土\n    地建物所有權狀及登記謄本乙冊、存摺十三冊、存款條乙冊\n    、臺灣銀行代收票據記錄簿、印章十七顆、信用卡簽帳單及\n    請款單乙冊、台北銀行代收票據憑摺乙冊、記事本乙冊、Ｖ\n    ＩＳＡ卡簽帳單存根乙冊、現金帳冊乙冊、餐券銷售帳冊乙\n    冊、刷卡機乙台、請款單乙冊、統一發票存根七冊、帳冊五\n    冊、存摺十五冊、郵政國內匯款執據乙冊、銀行匯款傳票乙\n    冊、臺灣銀行代收票據記錄簿乙冊、德義法公司八十四年一\n    至十二月會計憑證乙冊、本票乙冊，及特約商店基本資料查\n    詢表、信用卡個人刷卡明細表影本。其後又經臺北市政府警\n    察局刑事警察大隊偵七隊於八十六年八月十二日再持臺灣臺\n    北地方法院檢察署檢察官核發之搜索票，分別於臺北市○○\n    區○○路六一巷二二號五樓及農安街十三之一號處，查獲庚\n    ○○之支票六張、本票五張、許允桐之支票四張、本票三張\n    、曾素嫻之支票三張、本票一張、葉秋明之本票一張、庚○\n    ○之存證信函五封（以上台北市政府警察局刑事警察大隊偵\n    七隊查獲者均未隨案移送）。\n五、案經法務部調查局臺北市調查處及臺北市政府警察局分別移\n    送臺灣臺北地方法院檢察署檢察官偵查起訴及同署檢察官、\n    臺灣士林地方法院檢察署檢察官分別聲請併案審理。",
    "reason": "一、訊據被告丙○○矢口否認有右揭犯行，辯稱：刷卡客人均有\n    購買物品，僅因大部分之客人於刷卡購物後均要求退貨，伊\n    乃於扣除售價百分之十五後將已刷款項退還客人，並於每月\n    按時將交易情形通知其他同案被告，其他同案被告簽發統一\n    發票供伊作帳報稅之用，同時核對交易資料，核算應付之金\n    額予其他同案被告。至於票貼部分，伊並未從事此部分業務\n    ，伊僅係投資庚○○買賣股票，庚○○答應將投資金額所賺\n    百分之十五至二十利潤要給伊，風險則由庚○○承擔，而庚\n    ○○取得款項後，因不當投資致虧損，所簽發之票據亦退票\n    云云。\n二、經查：\n  (一)右揭事實，業據被告丙○○於調查局人員訊問時坦承：「於\n    八十四年底在中國時報以電話0000000、00000\n    00刊登廣告，招攬客戶從事融資放款的業務，同時以斯孋\n    漫時裝有限公司、大金井精品服飾店、樺泰珠寶服飾店等公\n    司名義接受客戶刷卡消費，我隨即以八五折回收，因我回收\n    客戶未帶走貨物，做為融資放款的方式」、「我以前述公司\n    名義接受刷卡，借款的金額為刷卡金額的八五折，即客戶刷\n    卡．．．十萬元，我便付現金八萬五千元回收貨品．．．」\n    、「我與前述公司（按即樺泰珠寶服飾店等）約定配合刷卡\n    業務期間，應付給渠等刷卡金額的進項發票，刷卡金額一．\n    五％的年終稅，付款金額二％為利潤，另外在配合期間，樺\n    泰珠寶店等公司之銀行存摺、印鑑均由我保管，因此我得以\n    自行至銀行取款」、「協議書是我與樺泰珠寶服飾店負責人\n    李懋玲（按未據公訴人處理）所簽訂，約定由李懋玲提供樺\n    泰珠寶服飾店之信用卡處理中心特約商店代號，供我接受客\n    戶刷卡．．．」、「他們大都因資金不充裕，故要求我以現\n    金將貨品回收，而以刷卡方式取得現金」、「．．．洋溢商\n    行‧‧‧大金井精品服飾店‧‧‧樺泰珠寶服飾店‧‧‧前\n    述廠商我皆有與渠等約定使用該廠商之信用卡處理中心特約\n    商店代號，供客戶消費刷卡」、「（問：除前述廠商外，尚\n    有那些廠商提供特約商店代號給他人刷卡？）有斯孋漫時裝\n    有限公司負責人己○○；德義法企業有限公司，負責人紀陳\n    碧娥；大三元文具有限公司，負責人甲○○；樺法行實業有\n    限公司，負責人李鐵梅；真鈺真銀樓有限公司，負責\n    人鄭蔡染」、「我自八十四年十一月底開始經營，每月之營\n    業額約有三、四百萬元，迄今的總額約二千五百萬元，『消\n    費收入約三百六十萬元』」、「（問：根據洋溢商行、樺泰\n    珠寶服飾店、德義法企業有限公司、斯孋漫時裝有限公司、\n    真鈺真銀樓公司、大三元文具股份有限公司等公司八十五年\n    二月至十一月刷卡紀錄之請款金額是否由你提領？）是的，\n    這些金額總計二五、二三○、八一三元均係由我提領，是我\n    供客戶刷卡的貨款」、「（問：你有無實際開立發票給刷卡\n    的客戶？）我是有開立發票，但非開立給刷卡客戶，而係開\n    立給德義法、洋溢商行等公司。」等語（見臺灣臺北地方法\n    院檢察署八十六年度偵字第一一七八三號偵查\n    卷第三頁至第六頁），又於偵查中亦不否認前開說詞（見同\n    上偵查卷第七十四頁），再於原審訊問時復供稱：「（問：\n    客戶刷卡後，實際可拿多少？）刷卡一萬元拿八千五百元，\n    有時是九千元，我們就剩餘之一千元或一千五元，扣除發票\n    稅百分之五及營業稅百分之二及年終稅、手續費，一萬元實\n    得是二百元至三百元。」等語（見原審卷 (四) 第二三七頁\n    背面）、「（問：對假消費真借貸行為有何陳述？）除了現\n    場的被告四人外，我另與許多廠商合作，我們的每筆消費，\n    消費者不論到哪家店買，我的店可以以八五則回收，也就是\n    一萬元扣一千五百元，當時大來、美國運通都是約二十天左\n    右付款，後來提早於十天到十五天，如果用寄帳單的方式，\n    款項下來會比較慢，現在是用電腦連線，就比較快，例如威\n    士卡、萬事達卡可以在隔天就付款。跟我買貨的客人有當天\n    就退貨的，我就依上述的比例，退款給他，這百分之十五包\n    括發票稅及年終稅。當時我沒有電腦連線，我們是用寄帳單\n    給銀行的方式向銀行請款，帳單有時不是當天寄出。」等語\n    （見原審卷 (六)第四頁正反面）、「（問：對庚○○向妳\n    借錢有何意見？）我只有作信用卡刷卡借錢，．．．。」等\n    語（見原審卷 (六)第一四一頁），另證人謝財益原審訊問\n    時則證稱：「（問：是否有刷卡借錢？）我有用刷卡借過錢\n    ，刷一萬元給我現金八千或八千五百元，我是看報紙廣告的\n    ，地點在德惠街的車子，是流動性的，時間太久了，我已忘\n    了與我接觸的是哪個人，我記得是大三元文具的。」等語（\n    見原審卷 (四)第四十六頁），由上揭被告之自白及證人之\n    證詞，可知被告丙○○確有從事信用卡刷卡放款業務無誤。\n    至證人辛○○於本院九十一年四月二十二日訊問時證稱：伊\n    與被告丙○○於八十二年、八十三年間經營真鈺真銀樓根本\n    沒有放款這回事云云，與上開被告丙○○自白不符，核屬事\n    後迴護被告之詞，不足採信。\n  (二)被告丙○○與同案被告己○○、壬○○、丁○○、甲○○之\n    合作方式，業據同案被告己○○於於法務部調查局人員訊問\n    時供稱：「丙○○每月列一張明細給我，要我依明細開立統\n    一發票給前述的洋溢商行，金額、日期都是丙○○決定」、\n    「丙○○要求我開立之統一發票，全部是以信用卡付款，銷\n    售的對象是個人，但丙○○要我開立統一發票之對象是公司\n    」、「八十四年至八十五年間，我將斯孋漫公司在台北銀行\n    重慶北路的分行帳戶交給丙○○，存摺印章都交給他保管，\n    他可以自行去取款」、「她（指丙○○）表示補貼我一些費\n    用，計算方法是開立統一發票之金額打八折後再乘以百分之\n    三，例如開立一萬元之統一發票，它付我二四○元之費用」\n    、「事實上她（指丙○○）就是在互開統一發票，製造營業\n    額，以符合刷卡費用」等語（見同上偵查卷第二十四頁至第\n    二十六頁）；嗣於偵查中又供稱：「（問：何時開始與寶鈺\n    都公司對開發票？）八四年開始，開始時有買賣、服裝的生\n    意，後來沒有，他就說既開了就供其使用，每一百萬元扣除\n    營業稅後，給我三‧五％」等語（見同上偵查卷第七十五頁\n    ），矧同案被告己○○從事商業多年，對於信用卡交易業務\n    當無不知之理，且對於印鑑、存摺等物屬於個人重要事物亦\n    應知之甚詳，而渠與丙○○在未有實際交易情況下，僅憑丙\n    ○○所傳真之明細內容即開立同額之斯孋漫公司統一發票予\n    丙○○所指定之其他公司，若謂渠不知其中有任何不法，顯\n    難令人置信！況被告亦自承丙○○所提供之資料均是以信用\n    卡付款之個人，卻要求伊開立統一發票予其他公司，\n    如此作業，顯然與會計作業規則不符，而被告仍執意為之，\n    其目的不外係貪圖丙○○所提供之補貼，且雙方合作有數月\n    之久，茲再參酌丙○○之證詞：「（問：與己○○事先說好\n    開發票要收取一定費用？）我與己○○事先講好的」、「（\n    問：丁○○與己○○知悉你給客人刷信用卡？）我是中間人\n    ，可以向Ａ店調貨給Ｂ店，從中賺取利潤，是客人買到東西\n    後轉賣給我，我再賣給廠商，我賺差額，而客人是拿到現金\n    ，通常我拿的價錢都比較低，所以可以賺點差額」等語（見\n    原審卷 (一)第八十八頁背面、第八十九頁），可知被告丙\n    ○○在向同案被告己○○取得特約商店代號及存摺、印章時\n    ，雙方就費用補貼等細目已經協談過，同案被告己○○對於\n    被告丙○○係從事「假刷卡、真借貸」業務當亦已有所聞，\n    雙方顯有犯意之聯絡甚明。又同案被告壬○○於調查局人員\n    訊問時坦承：「．．．八十四年九月、十月間她（按即丙○\n    ○）向我表示因業務需要，希望我能提供聯合信用卡處理中\n    心特約商店代號給他做為客戶刷卡付款之用，同時配合開立\n    發票，我因她是己○○介紹的友人，而且當初我的經濟不好\n    便同意她」、「（問：你提供發票給予丙○○有無收取費用\n    ？）計算方式是按發票面額打八折至八五折後，再乘以\n    百分之三點五，即每開立一萬元之發票，丙○○會付我二八\n    ○元或二九七元的費用，另有關因開立發票所生之稅金，由\n    我自行負責」、「丙○○每月會將交易資料傳真給我，並要\n    求我按傳真上的交易明細逐筆開立發票給洋溢商行、寶鈺都\n    公司，但其傳真資料上的交易資料均為個人刷卡紀錄，而非\n    公司交易紀錄，因此我才知道這些發票均無實際交易」、「\n    丙○○使用我的特約商店代號供客戶刷卡假消費，前後二個\n    月，金額約六十萬元左右」、「丙○○向我借用公司名義時\n    ，曾表示要供客戶融資，事後我才知道所謂融資就是經營地\n    下錢莊」等語（見同上偵查卷第七頁至第八頁）；另於偵查\n    中復供稱：「（問：何時開始與丙○○的寶鈺都公司對開發\n    票？）應是八十四年開始」、「（問：是否也同時提供特約\n    商店刷卡代號供其使用？）對」、「我做了一、二個月，後\n    覺得無利潤，就說不做了」等語（見同上偵查卷第七十五頁\n    ），是依同案被告壬○○上揭自白，被告丙○○所傳真之資\n    料中，刷卡交易者均為個人，而丙○○卻要求伊開立發票予\n    洋溢商行、寶鈺都等公司時，同案被告壬○○即知悉被告丙\n    ○○係從事假交易，而被告丙○○要求借用同案被告壬○○\n    所經營之公司名義供客戶融資，同案被告壬○○於事後始知\n    道所謂融資即係經營地下錢莊，惟同案被告壬○○卻為貪圖\n    被告丙○○所給予之利益，仍同意丙○○繼續使用其所經營\n    之小金井行名義從事「假刷卡、真借貸」業務，足見同案被\n    告壬○○主觀上亦有從事上開不法業務之認識與共同參與犯\n    罪之客觀行為。且同案被告丁○○於法務部調查局人員訊問\n    時陳稱：「八十四年間丙○○透過我友人己○○來找我，他\n    自稱是寶鈺都負責人．．．他向我表示因業務需要，希望我\n    能提供聯合信用卡處理中心特約商店代號給他做為客戶刷卡\n    付款之用，同時配合開立發票」、「（問：你提供發票給予\n    丙○○有無收取費用？）計算方法是按發票面額打八五折後\n    ，再乘以百分之三點五，即每開立一萬元之發票，丙○○會\n    付我二九七元的費用，另有關因開立發票所生之稅金，他\n    會以和其他家公司對開發票沖抵」、「（問：前述你提供給\n    丙○○的發票有無實際交易？）丙○○每個月會將交易資料\n    傳真給我，並要求我按傳真上的交易明細逐筆開立發票給德\n    義法企業有限公司、洋溢商行、寶鈺都、樺泰珠寶店、斯孋\n    漫時裝有限公司、小金井公司等公司，但其傳真資料均為個\n    人刷卡紀錄，而非公司交易紀錄，因此我才知道這些發票均\n    無實際交易」、「（問：丙○○以你公司名義供他人刷卡假\n    消費金額若干？）自八十五年元月開始，每個月約新台幣一\n    百萬元左右，至八十五年十一月我要求丙○○停止以我公司\n    名義刷卡止，大約一千萬元」、「她（指丙○○）是為確保\n    借出的錢能收回，才借我們公司的名義刷卡經營高利的地下\n    錢莊」等語（見同上偵查卷第十頁至第十二頁），並有同案\n    被告丁○○提出被告丙○○傳真之客戶刷卡紀錄附卷（見同\n    上偵查卷第十三頁至第二十三頁）可稽；同案被告丁○○於\n    偵查中另供稱：「八十四年九、十月間，她向我買發票，一\n    百萬元以三．五萬元買，另有對開發票」、「（問：妳與丙\n    ○○經營的寶鈺都公司有無業務往來？）沒有任何買賣，只\n    有發票往來」等語（見同上偵查卷第七十五頁），依同案被\n    告丁○○上揭自白，可知其與被告丙○○之配合情形與同案\n    被告壬○○相同，均係提供特約商店代號及公司存摺、印章\n    予被告丙○○使用，並配合被告丙○○所提供之資料，將個\n    人刷卡借款資料，改以開發內容不實之發票予被告丙○○所\n    指定之德義法企業有限公司、洋溢商行、寶鈺都、樺泰珠寶\n    店、斯孋漫時裝有限公司、小金井公司等公司，而同案被告\n    丁○○與被告丙○○配合時間近一年之久，若謂其完全不知\n    丙○○所為何事，其何以在明知無實際交易情形下，猶配合\n    被告丙○○之指示開立發票予被告丙○○所指定之其他公司\n    ？足見同案被告丁○○明知被告丙○○所事不法猶願意配合\n    ，此不因同案被告丁○○究竟自被告丙○○從事非法放貸行\n    為中分得利益多寡而異其評價，是依同案被告丁○○之自白\n    及被告丙○○之供詞，堪信同案被告丁○○知悉被告丙○○\n    從事重利放貸行為，其參與丙○○之非法犯行，亦屬灼然。\n    再同案被告甲○○於法務部調查局人員訊問時亦供稱：「我\n    跟丙○○的買賣均有實際交付貨款，但開立發票部分丙○○\n    會要求我開立給渠指定之商號，我印象中記得有寶鈺都、德\n    義法等公司，丙○○開給我的發票抬頭商號名稱也有寶鈺都\n    、德義法等公司．．．」、「（提示扣押物編號○二－四帳\n    冊，問：據此帳冊顯示，持卡的消費人應是個人，為何發票\n    會開給寶鈺都等公司？）我的實際買賣對象是丙○○，至於\n    丙○○付費的方式我不過問，我是應丙○○的要求開立統一\n    發票」等語（見同上偵查卷第三十五頁至第三十六頁）；於\n    本院九十一年四月二十二日訊問時供稱：八十四年底起，由\n    伊開立買受人為德義法公司、寶鈺都公司等內容不實之大三\n    元公司統一發票，共計開立金額為六百五十萬三千六百四十\n    四元之統一發票，是被告丙○○指定伊開立的等語，上開自\n    白核與被告丙○○所供稱：「甲○○是我配合的廠商，．．\n    ．。」等語（見同上偵查卷第七十六頁至第七十七頁）等證\n      詞相符，是依同案被告甲○○之自白亦堪信同案被告甲○\n      ○確與被告丙○○互有從事重利行為之配合關係無誤。\n  (三)另就票貼放款部分，雖被告丙○○嗣後於原審審理時表示未\n    曾從事票貼業務云云，惟其於原審訊問時即自承：「（問：\n    票貼利息？）一般是一個月，利息一萬元一個月二百或三百\n    元。」等語（見原審卷 (四)二一八頁背面）、「（問：何\n    時開始有支票擔保借錢？）寶鈺都自八十三年至八十六年均\n    有支票擔保調錢。」、「（問：支票借錢擔保品為何？）除\n    了支票外，再開同額本票，但會註明若支票兌現，本票自動\n    作廢。」等語（見原審卷 (四)第二三九頁背面），另證人\n    李維忠於調查局人員訊問時亦證稱：「八十五年七月間我因\n    看到報紙上刊登信用卡、小額票貼之廣告，便按刊登之電話\n    0000000詢問，該廣告即丙○○所刊登，她約我到台\n    北市○○街十三之一號寶鈺都企業有限公司當面洽談借款，\n    我向她要求借款十五萬元，丙○○則要求我開立美國運通銀\n    行我本人的支票三張，金額各五萬元，另又開立一張商業本\n    票金額為十五萬元，期間為四十五天，我按其指示開立支票\n    與本票後，紀某即扣除利息二萬二千五百元，將現金十二萬\n    七千五百元交付給我，四十五天後，我仍無法還款，丙○○\n    則叫我再支付二萬二千五百元的利息續借四十五天。換算月\n    息約為十分」、「（問：你向丙○○借款，紀女有無要你購\n    買物品？）沒有，我是純粹向紀女票貼借款」等語（見台灣\n    台北地方法院檢察署八十六年偵字第一一七八三號偵查卷第\n    二十八頁），又證人乙○○於調查局人員訊問時亦稱：「我\n    於八十五年九月六日‧‧‧向丙○○票貼借款，我係到台北\n    市○○街內衣專賣店向丙○○借款，金額新台幣二十六萬元\n    ，丙○○要我簽發三張總面額二九九、八五○元之支票並押\n    一張同面額之本票作為擔保品」、「（問：你向丙○○借款\n    利息如何計算？）我係八十五年九月六日借款，到期日為九\n    月十五日，以十天為一期，十天內共繳三九、八五○元利息\n    ，換算月息為四十五分」、「（問：你向丙○○借款，紀女\n    有無要你購買物品？）沒有，我並無向丙○○購買物品，我\n    係純粹向紀女票貼借款」等語（見同上開偵查卷第二十九頁\n    ），並有證人乙○○向丙○○借款所簽發之本票影本一紙在\n    卷足按（見同上偵查卷第三十一頁），證人乙○○於原審訊\n    問時復證稱：「是丙○○借我錢，是八十五年七、八月他借\n    我錢，我找她票貼，我是看報紙的，報上登票貼，我並沒有\n    刷卡，用自己的支票付錢，我在調查局所說的是實話」等語\n    （見原審卷 (二)第八十五頁正反面），又證人庚○○於調\n    查局人員訊問時亦證稱：「八十五年年中我以000000\n    0之電話詢問借款事宜，當時接電話的某男子要我親至農安\n    街十三之一號寶鈺都企業公司與丙○○面談，我依其指示親\n    赴前述地址後，丙○○向我表示借款方式為每刷卡新台幣一\n    萬元，先扣除利息、手續費及稅金計一千五百元，我可先取\n    得借款八千五百元，屆時直接將一萬元的借款還給發卡銀行\n    ，而渠可以在十五天左右可先向銀行取得一萬元之客戶假消\n    費付款，因此換算成月息約為三十分左右，我當時即以中國\n    信託銀行發行的ＶＩＳＡ金卡向丙○○刷借約二萬元」、「\n    前述的刷卡完全是借款，並無交易的事實」、「我在八十五\n    年七月十七日再次向丙○○借款時，紀某向我表示她同時也\n    有經營票貼放款的業務，因當時我需款的金額較大，超過信\n    用卡的信用額度，所以改向丙○○以票貼方式借款二十四萬\n    九千九百元，丙○○則要求我開立交通銀行台北分行我的支\n    存帳戶三張支票，金額各為十一萬七千元、十二萬元、十二\n    萬元，合計三十五萬七千元，及同額本票一張作為擔保，借\n    款期間為一個月換算成利息，為月息三十分。之後我又向丙\n    ○○借款至今，共計借款七十三萬元，但因本金未還以換票\n    方式循環借款，七個月間我已支付予丙○○的利息約為一百\n    二十萬元，仍積欠本息計一百零五萬元」、「我與丙○○從\n    未有生意往來，前述所開之支票均係作為借款之還款，另本\n    票則為擔保之用。而丙○○曾有二次要我在渠寫好的估價單\n    上簽名，她並告訴我說如果有司法機關在查問時，要說是買\n    賣而非借款」等語（見同上偵查卷第三十二頁至第三十四頁\n    ）；證人庚○○於偵查中再證稱：「八十五年七月借一次二\n    十四萬九千九百元，八月十六日還十萬七千一百元，加三成\n    開三十五萬七千元支票，再加一張同額本票給她，她要求我\n    在一張買珠寶的估價單上簽名，實際上沒買珠寶，十一月十\n    四日以相同再借二十四萬五千元，十二月二十日再借二十四\n    萬五千元，利息是一萬元每天一百元，利息是以票面額為本\n    金計算，非以實拿金額」、「（問：為何去借錢？）為維票\n    信，是借來軋票用，三次都是」等語（見同上偵查卷第七十\n    六頁、第七十七頁），關於證人庚○○票貼用以軋支票之情\n    ，及其清償之支票九紙業據被告丙○○提示清償各節，有交\n    通銀行存款對帳單影本二紙、退票理由單影本六紙及支票影\n    本九紙可考（附於同上偵查卷第一○三頁至第一○七頁，第\n    一三九頁至第一四七頁），證人庚○○於警訊時復證稱：「\n    ．．．自去（85）年七月十七日至八十五年十二月止，陸續\n    借款現金新台幣七十三萬九千九百元，月付新台幣二十一萬\n    元，我被要求溢開六張支票共新台幣一百零五萬元，借款以\n    來至本（86）年一月份已還新台幣一百餘萬元，我認應已\n    還清本金及支付高利，但這家經營高利貸之地下錢莊，拒不\n    歸還押在丙○○之溢開支票一百零五萬元及同額本票，並稱\n    自己已出事了，領取作押支票的圖章被人取走了，無法歸還\n    支票及本票，我發現本（86）年二月十七日及二月十八日，\n    該六張支票，都被臺灣銀行圓山分行活存000－000－\n    000之○，戶名：德新紡織企業有限公司存入造成退票，\n    經找丙○○理論要求退還支票、註銷退票紀錄、但是丙○○\n    說借款時並無訂立字據，利息的算法要照地下錢莊的算法，\n    不能依照民間通常的算法，除已還的新台幣一百餘萬元外，\n    還要再還新台幣一百零五萬元．．．」等語（見同上偵查卷\n    第一九三頁至第一九四頁），又稱：「我於去（85）年七月\n    十七日第一次向丙○○實借新台幣二十四萬九千九百元，溢\n    開支票三十五萬七千元（代號Ａ支票），在去（85）年八月\n    十六日左右，我溢開支票三十五萬元（代號Ｂ支票）給丙○\n    ○，並付現金十萬五千元給丙○○，丙○○（以下稱紀女）\n    把Ａ支票存入她的戶頭，並自行存款讓這筆支票通過，於去\n    （85）年九月十六日第二次實借現金二十四萬五千元，溢開\n    支票三十五萬元，並付現金十萬五千元給紀女，紀女則再一\n    次將Ｂ支票自行存入自己戶頭，自行匯款，讓Ｂ支票通過，\n    每個月都開支票及付現金給他，她並銷掉舊支票，自存、自\n    付，透過銀行戶頭銷掉，掩飾借款本金展期及部分還款（還\n    本息）的事實，並永遠保留一筆作押支票，而且每筆支票都\n    要求開三張，支票金額還要求以實借現金多三成，我總共實\n    借七十三萬九千九百元，於去（85）年七月十七日開始至本\n    （86）年一月十六日陸陸續續實還合計一百二十七萬元，已\n    還本金七十三萬九千九百元及利息五十三萬零一百元，已付\n    利息已經比民間二分利高出數倍（二分利付半年需付利息七\n    萬三千九百九十元），紀女於本（86）年二月十七日許卻不\n    退還作押支票，而把支票存入銀行，造成退票。」等語（見\n    同上偵查卷第一九六頁至第一九七頁），另證人蔡佩樺於原\n    審訊問時亦稱：「（問：是否向丙○○借錢？）我第一次購\n    買鑽石，用刷卡，後來就向他借錢，我借款是看報上廣告，\n    借了十萬元，扣了二萬元利息，只有十天期限，我是用開票\n    的，當場就先把利息扣下來。」等語（見原審卷 (三)第十\n    二頁），若依證人蔡佩樺之證詞，則被告丙○○對蔡佩樺從\n    事票貼放款業務所收取之利息亦高達年息百分之七百二十，\n    是綜觀被告丙○○之自白及上開證人之證詞可證，被告丙○\n    ○確有從事票貼業務，而被告丙○○以上揭刷卡及票貼等業\n    務方式，收取顯不相當於本金之利息行為當可確認。\n  (四)此外，另有帳冊四冊、合作協議書五頁、記事本乙冊、聯合\n    信用卡特約商店約定書乙冊、電話簿乙冊、土地建物所有權\n    狀及登記謄本乙冊、存摺十三冊、存款條乙冊、臺灣銀行代\n    收票據記錄簿乙冊、印章十七顆、信用卡簽帳單及請款單乙\n    冊、台北銀行代收票據憑摺乙冊、記事本乙冊、ＶＩＳＡ卡\n    簽帳單存根乙冊、現金帳冊乙冊、餐券銷售帳冊乙冊、刷卡\n    機乙台、請款單乙冊、統一發票存根七冊、帳冊五冊、存摺\n    十五冊、郵政國內匯款執據乙冊、銀行匯款傳票乙冊、臺灣\n    銀行代收票據記錄簿乙冊、德義法公司八十四年一至十二月\n    會計憑證乙冊、本票乙冊，及特約商店基本資料查詢表、信\n    用卡個人刷卡明細表影本扣案可稽。嗣後又經臺北市政府警\n    察局刑事警察大隊偵七隊於八十六年八月十二日再持臺灣臺\n    北地方法院檢察署檢察官核發之搜索票，分別於臺北市○○\n    區○○路六一巷二二號五樓及農安街十三之一號處，查獲庚\n    ○○之支票六張、本票五張、許允桐之支票四張、本票三張\n    、曾素嫻之支票三張、本票一張、葉秋明之本票一張、庚○\n    ○之存證信函五封（以上台北市政府警察局刑事警察大隊偵\n    七隊查獲者均未隨案移送），有搜索扣押證明筆錄附卷（見\n    台灣台北地方法院檢察署八十六年度偵字第一一七八三號、\n    偵查卷第一八六頁、第一八七頁）可稽，又有關被告丙○○\n    刊登之招攬不特定人前往借款之資料，有報紙影本二份在卷\n    足按（見同上偵查卷第六十五頁、第八十五頁），及臺北縣\n    稅捐稽徵處處分書影本，內載「（大金井精品服飾店）八十\n    四年度接受消費者持信用卡消費銷售貨物，計價款新台幣五\n    三一四七七元．．．未依法開立統一發票（按此部分應係依\n    丙○○指示改開立發票予其他公司所致）」等語（見同上偵\n    查卷第八十頁）及寶鈺都公司資料（見同上偵查卷第一五四\n    頁至第一五六頁）等在卷足稽。本案事證已臻明確，被告丙\n    ○○犯行足堪認定。\n三、\n  (一)被告丙○○所為係以明知社會上有因急迫舉債濟急之情形者\n    ，預先訂定苛刻之條件，一俟有人向之借款，即得博取重利\n    ，並以之為常業，雖非對特定之人乘其急迫而為之，仍應成\n    立刑法第三百四十五條之常業重利罪。又所謂常業犯，亦不\n    以行為人以此為唯一之職業為必要，兼營他業或以他業為掩\n    護均足當之（最高法院八二年度台上字第五六○九號判決參\n    考），又公眾週知之事實，毋庸舉證，刑事訴訟法第一百五\n    十七條定有明文。查民間利息通常為月息二、三分，為一般\n    有民間資金往來經驗者所熟知（最高法院八四年度台上字第\n    五○六一號判決參考），且查被告丙○○等人為借款行為所\n    取得之利息超過民法所規定年利率不得超過百分之二十最高\n    限制，達一．二倍至三十六倍之多，顯示借款人茍非出於急\n    迫，當不致向被告借如此高利之貸款，甚至證人即借款人李\n    維忠於法務部調查局人員訊問時亦證稱：「我當時個人資金\n    週轉不好，又無法向銀行貸款」等語（見同上偵查卷第二十\n    八頁），證人林煜芳亦於同上人員訊問時證稱：「因我姊姊\n    購屋急需購屋款項，在借貸無門下，才會由我出面向紀女借\n    款」等語（見同上偵查卷第三十頁），及證人庚○○亦在調\n    查局人員訊問時證稱：「我因當時的資金週轉狀況不佳而急\n    需現款，又無法向銀行貸款，因此只好循報紙上之廣告向丙\n    ○○借款」等語（見同上偵查卷第三十四頁）相符，足見上\n    開證人向被告丙○○借款時，係處於急迫情況，而被告丙○\n    ○乘他人需款孔急之際，予取予求，課扣以高額之利息，是\n    堪認被告丙○○顯係乘借款人急迫之機會而取得與原本顯不\n    相當之重利無訛；又被告丙○○貸予如附表一所示之人之款\n    項近數百萬元，且長期在報上刊登借貸廣告，經營貸款，藉\n    以博取重利，其有以之為常業賴以維生之犯意，亦甚灼然。\n    是被告丙○○顯以放款他人收取重利為常業。\n  (二)又有關被告丙○○指示如附表一所示之借款人於信用卡簽帳\n    單上簽帳借款，有關上開簽帳單之文書內容不實記載是否違\n    法一節，茲查信用卡簽帳單性質上為持卡人與發卡銀行間消\n    費借貸之憑證，其製作須經持卡人本人簽名始能製作完成，\n    故其製作權人為持卡人而非刷卡銀行之特約商店，因此信用\n    卡簽帳單並非特約商店業務上片面作成之文書，而係特約商\n    店協助持卡人製作之一般私文書，茲「刑法偽造文書以無製\n    作權之人冒用他人名義而製成該文書為必要，如果行為人對\n    此種文書本有製作之權，縱令其不應製作而製作，亦無偽造\n    之可言」，已經最高法院二十四年上字第五四五八號判例闡\n    釋甚明，本件信用卡簽帳單均經持卡人本人簽名而製作完成\n    ，縱有文書內容不實之情事，亦難科以業務上登載不實之偽\n    造文書罪責，合併說明。\n  (三)按公司不得經營登記範圍以外之業務，公司法第十五條第一\n    項定有明文。茲被告丙○○經營寶鈺都公司從事如前所述貸\n    放款項與不特定人之登記範圍以外之業務，此部分係觸犯修\n    正前之公司法第十五條第三項、第一項之罪。起訴書就被告\n    丙○○所為經營登記範圍以外業務之事實已予列載，惟於證\n    據並所犯法條欄漏為引用公司法條文，雖有未洽，惟公司法\n    於九十年十一月十二日業經總統公佈修正，依修正後之公司\n    法第十五條規定，已取消有關公司經營登記範圍以外業務之\n    刑罰處罰規定，是被告丙○○行為後法律已變更不罰，依刑\n    事訴訟法第三百零二條第四款規定，就被告丙○○經營登記\n    範圍以外業務部分之行為原應為免訴之諭知。惟因被告此部\n    份之犯行與前揭有罪部分之行為間有方法結果之牽連關係，\n    爰不另為免訴之諭知。再被告丙○○及同案被告壬○○、丁\n    ○○、己○○、甲○○及辛○○、戊○○分別為如事實欄所\n    述之公司或商號之實際負責人，乃商業登記法第二條及商業\n    會計法第二條所稱之負責人，而統一發票除係商業會計法第\n    十五條之商業會計原始憑證，並為商號業務上作成之文書，\n    茲被告丙○○及同案被告壬○○、丁○○、己○○、甲○○\n    及辛○○、戊○○既身為商業負責人，竟以明知無實際交易\n    之人為買受人之明知不實之銷貨事項填製、開立統一發票並\n    持之行使，係以明知不實事項填製商業會計原始憑證，核被\n    告丙○○此部分係犯刑法第二百十六條、第二百十五條及商\n    業會計法第七十一條第一款之罪，惟其偽造業務上文書後持\n    之行使，其偽造之低度行為應為行使之高度行為所吸收，不\n    另論罪（公訴人認為被告丙○○此部份所為係犯刑法第二百\n    十六條第二百十條之罪，容有誤會，起訴法條應予變更）。\n    然被告丙○○所犯刑法第二百十六條、第二百十五條及商業\n    會計法第七十一條第一款之二罪間，為法規競合之關係，依\n    重法優於輕法、特別法優於普通法之原則，此部分應從商業\n    會計法第七十一條第一款之規定處斷。再被告丙○○從事上\n    開信用卡及票貼借款與不特定人之事務，並自其中取得高利\n    且恃之為業，故核被告丙○○此部分所為，即犯刑法第三百\n    四十五條之罪（公訴人於起訴書證據並所犯法條欄贅載刑法\n    第三百四十四條，併此說明）。而被告丙○○前開違反商業\n    會計法第七十一條第一款及犯刑法第三百四十五條之行為，\n    分別與同案被告壬○○、丁○○、己○○、甲○○及辛○○\n    、戊○○等人間有犯意之聯絡及行為之分擔，為共同正犯（\n    起訴書雖認為同案被告壬○○、丁○○、己○○所為僅止於\n    幫助犯罪之程度，然審酌同案被告壬○○、丁○○、己○○\n    既已提供信用卡中心及發卡銀行之特約商店代號供被告丙○\n    ○作為給予如附表所示信用卡持卡人假刷卡真借款使用，顯\n    係參與此部分構成要件之行為，並非僅止於幫助犯罪之程度\n    ，因此公訴人所認即有誤會，在此說明）。再被告丙○○所\n    犯多次以明知為不實之事項而填製會計憑證之行為，時間緊\n    接，罪名及構成要件相同，顯係基於概括犯意所為，應依連\n    續犯之規定論以一罪，並依法加重其刑。又被告丙○○所犯\n    刑法第三百四十五條、商業會計法第七十一條第一款之罪間\n    ，有方法結果之牽連關係，應從一重之以犯乘他人之急迫貸\n    以金錢，而取得與原本顯不相當之重利為常業罪處斷。又公\n    訴人雖未論及被告丙○○所為如臺灣士林地方法院檢察署八\n    十七年度他字第六二七號案件併案意旨所指之情節，惟查前\n    開部分既經本院依職權調查後發覺與前開起訴部分有實質上\n    一罪之關係，自應併予審究（惟此部分檢察官聲請併案意旨\n    雖以被告丙○○所為涉嫌詐欺云云，然如上述被告丙○○之\n    舉止應屬常業重利之範疇，要與詐欺無關，因此檢察官所述\n    即有誤會，合併說明）。\n四、原審認被告丙○○罪證明確，予以論罪科刑，固非無見。惟\n    查被告丙○○曾於民國八十七年間因犯恐嚇罪，經臺灣臺北\n    地方法院以八十七年度易字第二二○七號判決判處有期徒刑\n    三月，如易科罰金，以三百元（銀元）折算一日，被告丙○\n    ○上訴後，經本院於八十七年九月二十九日以八十七年度上\n    易字第四八五四號判決駁回上訴確定，於八十七年十一月二\n    十六日易科罰金執行完畢，有本院被告全國前案紀錄表一份\n    附於本院卷可稽，被告丙○○前曾受有期徒刑以上刑之宣告\n    ，且執行完畢後未滿五年，並不符合刑法第七十四條宣告緩\n    刑之要件，原審失察，宣告被告丙○○緩刑三年，即有未洽\n    。檢察官上訴意旨執此指摘原判決關於此部分不當，為有理\n    由，應由本院將原判決關於被告丙○○部分撤銷改判。爰審\n    酌被告丙○○之素行、犯罪動機、目的、所為影響金融秩序\n    甚鉅，犯罪後之態度及其他一切情狀，量處如主文第二項所\n    示之刑。\n五、扣案如附表二所示之帳冊四冊、合作協議書五頁、記事本乙\n    冊、電話簿乙冊、存摺十三冊、存款條乙冊、臺灣銀行代收\n    票據記錄簿乙冊、台北銀行代收票據憑摺乙冊、現金帳冊乙\n    冊、請款單乙冊、帳冊五冊、存摺十五冊、臺灣銀行代收票\n    據記錄簿乙冊、統一發票存根七冊、本票乙冊，為被告丙○\n    ○所有，供其所犯前開各罪使用或預備之用而與其所犯刑法\n    第三百四十五條之罪行有關，應併予宣告沒收。至其餘扣案\n    之聯合信用卡特約商店約定書乙冊、土地建物所有權狀及登\n    記謄本乙冊、印章十七顆、信用卡簽帳單及請款單乙冊、Ｖ\n    ＩＳＡ卡簽帳單存根乙冊、餐券銷售帳冊乙冊、刷卡機乙台\n    、郵政國內匯款執據乙冊、銀行匯款傳票乙冊、德義法公司\n    八十四年一至十二月會計憑證乙冊、特約商店基本資料查詢\n    表、信用卡個人刷卡明細表影本，查與被告丙○○前開犯罪\n    難謂有直接之關聯，爰均不另為沒收之宣告。\n六、公訴意旨另以：被告丙○○前開所為，另涉刑法第三百三十\n    九條第二項之詐欺得利罪嫌云云。經查，被告丙○○同意持\n    卡人假消費真借款之目的在獲取重利利息，假消費取得之款\n    項於刷卡之初即交付持卡人，被告丙○○並未夥同去詐取該\n    等款項，至於持卡人事後是否按期繳交消費款非其所得置喙\n    ，矧被告丙○○明知持卡人未實際消費而貸予現金，此僅屬\n    持卡人、特約商店與刷卡銀行間有無違約問題，純屬民事糾\n    葛，因此被告丙○○所為，核與刑法詐欺得利罪之構成要件\n    並不相符；此外，本院復查無其他積極證據足以證明被告丙\n    ○○確有此部份之犯行，是此部分自屬不能證明被告丙○○\n    犯罪，惟公訴意旨認此部份與前開有罪部分有牽連犯之裁判\n    上一罪之關係，本院對此部分爰不另為無罪之諭知，併此說\n    明。\n據上論斷，應依刑事訴訟法第三百六十九條第一項前段、第三百\n六十四條、第二百九十九條第一項前段、第三百條，商業會計法\n第七十一條第一項第一款，刑法第十一條前段、第二十八條、第\n五十六條、第三百四十五條、第五十五條、第三十八條第一項第\n二款，罰金罰鍰提高標準條例第一條前段，判決如主文。\n本案經檢察官劉斐玲到庭執行職務。\n中    華    民    國    91    年    6     月    19    日\n                  臺灣高等法院刑事第十五庭\n                      審判長法  官  房  阿  生\n                            法  官  蔡  光  治\n                            法  官  雷  元  結\n右正本證明與原本無異。\n如不服本判決應於收受送達後十日內向本院提出上訴書狀，其未\n敘述上訴之理由者並得於提起上訴後十日內向本院補提理由書（\n均須按他造當事人之人數附繕本）。\n                            書記官  汪  志  剛"
  },
  "search": "臺灣高等法院刑事判決91年度上訴字第237號檢察官臺灣臺北地方法院檢察署檢察官被告丙○○右上訴人因被告違反商業會計法等案件，不服臺灣臺北地方法院八十七年度訴字第一三號，中華民國九十年十二月四日第一審判決（起訴案號：臺灣臺北地方法院檢察署八十七年度偵字第一一七八三號、第二六○九二號；移送併辦案號：臺灣臺北地方法院檢察署八十七年度偵字第一九三一四號、臺灣士林地方法院檢察署八十七年度他字第六二七號）提起上訴，本院判決如左：主文原判決關於丙○○部分撤銷。丙○○共同以犯乘他人急迫，貸以金錢，而取得與原本顯不相當之重利為常業，處有期徒刑壹年貳月。扣案如附表二所示之物均沒收。事實一、丙○○曾於民國八十七年間因犯恐嚇罪，經臺灣臺北地方法院以八十七年度易字第二二○七號判決判處有期徒刑三月，如易科罰金，以三百元（銀元）折算一日，嗣經本院於八十七年九月二十九日以八十七年度上易字第四八五四號判決駁回上訴確定，於八十七年十一月二十六日易科罰金執行完畢（未構成累犯）。丙○○係址設臺北市○○區○○街一三之一號寶鈺都企業有限公司之登記負責人（為董事，下稱寶鈺都公司）及址設於臺北市○○○路○段卅一號德義法企業有限公司之實際經營負責人（下稱德義法公司，該公司登記之董事為丙○○之母紀陳碧娥）。壬○○（業經原審判處罪刑確定）係址設臺北市○○街六十八號一樓小金井服飾行之負責人（下稱小金井行）。丁○○（業經原審判處罪刑確定）係址設臺北縣永和市○○路九十四之一號一樓大金井精品服飾店之負責人（下稱大金井店），己○○（業經原審判處罪刑確定）係址設臺北市○○區○○街五十號一樓斯孋漫時裝有限公司之負責人（下稱斯孋漫公司），甲○○（業經原審判處罪刑確定）係址設臺北縣板橋市○○○路一百十一號之一一樓大三元文具股份有限公司之負責人（職稱為董事長，下稱大三元公司），辛○○係址設臺北市○○○路四一九號真鈺真銀樓有限公司之實際負責人（起訴書誤載為真鈺真銀樓，辛○○部分另經判處有期徒刑八月確定）。丙○○、壬○○、丁○○、己○○、甲○○、辛○○等人皆屬商業會計法所稱之商業負責人，復均為從事業務之人。二、丙○○、壬○○、丁○○、己○○、甲○○明知寶鈺都公司之營業項目限於「一、各種珠寶、金飾、銀飾、玉器批發買賣。二、各種服飾、服飾配件、飾品、各類布、服飾材料批發買賣。三、文具、禮品、藝品、傢俱、字畫、鐘錶、電器、音響。四、前各項產品之進出口貿易業務。」，德義法公司之營業項目限於「珠寶、服飾、布料、禮品、藝品、五金、傢俱買賣業務。」，斯孋漫公司之營業項目限於「一、各種成衣服飾時裝設計買賣業務。二、各種玩具（電動玩具除外）雜貨手工藝品家具（木、竹、藤、銅、鐵製品）玻璃陶瓷裝飾品等買賣業務。三、前各項有關進出口貿易。四、代理前各項有關國內外廠商產品投標報價經銷業務。」，大三元公司之營業項目限於「一、有關各種文具、文具用品、塑膠製品（智慧棋類、文具事務用品、玩具、削鉛筆機）之加工製造買賣及進出口貿易業務。二、各種玩具、日用品、禮品、油墨、顏料、打字機、影印機、碎紙機、照相機、計算機、鐘錶、打火機等之批發及買賣業務。三、前項有關產品之進出口貿易業務。四、代理有關國內外廠商產品報價投標經銷業務（期貨除外）」，均不包括融資他人。又丙○○、壬○○、丁○○、己○○、甲○○五人亦明知與財團法人聯合信用卡處理中心、美國商業銀行等發卡銀行（以下泛稱信用卡中心）簽定特約商店約定書之小金井行（係八十二年十二月二十一日簽約）、大金井店（係八十四年五月十日簽約）、斯孋漫公司（係七十五年九月九日簽約）、大三元公司（係八十四年十月四日簽約），應以實際消費之簽帳單向信用卡中心請款，不得從事以信用卡非消費性之融資借貸業務。丙○○竟自八十四年九月間起至八十六年間某日止，分別夥同壬○○（自八十四年九月間某日起至同年十月間某日止）、丁○○（自八十四年底某日起至八十五年十一月間某日止）、己○○（自八十五年年初某日起至八十五年六月間某日止）、甲○○（自八十四年底某日起至八十六年間某日止）共同意圖不法之重利，由丙○○在中國時報刊登「小額票貼信用卡九折一─一○○萬00000000000000」之廣告，對外招攬急需借款之不特定客戶，基於概括犯意乘如附表一所示之信用卡持卡人李皇坤、葉連松、蘇文華、蔣正元、許薛秀珠、周碧峰、廖慧娟、湯文政等人急迫亟需款項循電話與其聯絡之際，丙○○即指示其等至約定之寶鈺都公司或德義法公司內，以無實際消費行為之「假消費、真借款」方式，由丙○○備以事前即向壬○○取得之小金井行之信用卡中心及發卡銀行之特約商店代號，及不知情之戊○○、李鐵梅交付之洋溢商行及樺法行之信用卡中心特約商店之代號，由丙○○製作不實之小金井行、洋溢商行、樺法行之消費簽帳單，交由上開借款人簽名後，丙○○即預先扣取刷卡金額百分之十五之金額作為利息，餘款即刷卡金額百分之八十五之金額則充作借款金額而交付現金予附表一所示之李皇坤、葉連松、蘇文華、蔣正元、許薛秀珠、周碧峰、廖慧娟、湯文政等人，丙○○則在給付款項後之十至二十天內向發卡銀行請款，而取得年息約百分之三百十八至六百三十五之與原本顯不相當之重利（以刷卡一百元，實付八十五元予客人，而於十至二十天內向發卡銀行請款一百元為例），且以上開重利犯行為常業。其與己○○、壬○○、丁○○、甲○○等人之合作方式為：(一)於八十二、三年間，丙○○與辛○○共同經營真鈺真銀樓從事珠寶、金飾交易時，二人明知渠等所出售之真鈺真銀樓之珠寶、金飾，係以信用卡交易方式，形式上為銷售，而實質上為放款予如前揭真鈺真銀樓部分所載之個人，並非予寶鈺都、德義法等公司，辛○○竟依紀女之指示，將上揭對個人之交易紀錄改為開立買受人為寶鈺都、德義法等公司之內容不實之統一發票，共計金額為二百四十四萬六千零七十元。(二)於八十三年間與明知無實際交易行為之己○○約定，由己○○將其所經營之斯孋漫公司特約商店代號及公司存摺、印章交予丙○○，供丙○○從事信用卡刷卡借貸之用，自八十三年間至八十五年四月間止，為期一年左右之期間，由己○○依丙○○之指示，將刷卡借款之個人改為開立買受人為洋溢商行、樺法行、德義法公司、大三元公司、大金井行、小金井行之內容不實之斯孋漫公司統一發票。己○○並因此自丙○○處每一萬元收取二百四十元之報酬。(三)於八十四年九月、十月間，由明知與洋溢商行、寶鈺都公司無交易行為之壬○○，將其所經營之小金井行特約商店代號、存摺及印章等物品交付丙○○，供丙○○從事信用卡借款業務，壬○○再依丙○○所傳真「假消費真借款」之高利貸借款戶之明細，指示小金井行內不知情之成年會計人員將之填載開立買受人為洋溢商行、寶鈺都公司等內容不實之小金井行於業務上應製作，性質屬於會計憑証之統一發票交予寶鈺都公司作為洋溢商行、寶鈺都公司之進項憑證之用，並由丙○○按統一發票金額之每一萬元給付二八○元或二九七元方式，支付報酬予壬○○，二個月間，共計開立金額共六十萬元左右之統一發票，為便於計算相關財務，壬○○並將與前揭信用卡處理中心約定之銀行存款戶之存摺及印鑑交予丙○○使用。(四)八十四年十一月間戊○○設立洋溢商行後，亦以相同手法，使洋溢商行成為前揭信用卡處理中心特約商店及帳戶，並提供特約商店代號及統一發票予丙○○使用，至八十五年十一月洋溢商行結束營業止，共計開立總金額為一百十二萬一千三百元之統一發票（戊○○部分，未據檢察官起訴）。(五)丙○○又於八十四年底與明知無實際交易之丁○○約定以上揭方式，於八十四年底起至八十五年十一月止之期間，由丁○○指示大金井行內不知情之會計人員，填載開立無實際交易，買受人為德義法公司、洋溢商行、寶鈺都公司、樺泰店、斯孋漫公司、小金井行等內容不實之大金井行統一發票，與丙○○共同從事「假消費，真借貸」之信用卡放款業務，丁○○則因此每一萬元收取二百九十七元之報酬。(六)丙○○於八十四年底與明知無實際交易行為之甲○○約定，以上揭方式，自八十四年底起，由甲○○開立買受人為德義法公司、寶鈺都公司等內容不實之大三元公司統一發票，共計開立金額為六百五十萬三千六百四十四元之統一發票。(七)另於八十五年五、六月間，佯稱合作銷售商品，並以收取每月銷售總額之百分之四十，使不知情丙○○經營地下錢莊業務之樺法行負責人李鐵梅同意以樺法行名義申請為前揭信用卡處理中心之特約商店，並提供樺法行之統一發票供丙○○使用，並由丙○○開立予無實際交易行為之寶鈺都公司等，所開立統一發票金額共一百七十萬五千八百五十八元。三、復於上揭期間內，約有下列人員等（詳細人數不明）向丙○○以票貼方式借款：(一)於八十五年七月間，李維忠因資金週轉不佳，復又無從向銀行貸得款項，遂簽發金額為五萬元之支票三紙，及本票一紙，以票貼之方式，向丙○○貸款十五萬元，借期四十五天，丙○○於預扣四十五天之利息二萬二千五百元後，實際支付本金十二萬七千五百元，獲與本金顯不相當之重利月息十一分（以實得款項計，相當於週年利率百分之一百三十二）。(二)於八十五年九月六日，丙○○復以票貼方式，貸款二十六萬元予因其姊購買房屋急需用錢之乙○○，並每十天計息三萬九千八百五十元（折合月息為四十五分，相當於週年利率為百分之五百四十二），且要求乙○○簽發金額為二十九萬九千八百五十元之本票乙紙。(三)八十五年七月十七日，丙○○再以票貼方式借款二十四萬九千九百元，月息三十分之與本金顯不相當利息貸款予庚○○。另以前揭「假刷卡消費，真借貸」手法，於八十五年中，以每刷卡一萬元，丙○○取得一千五百元（相當於月息三十分）之與利息顯不相當之利息，及自八十四年十一月底起至八十五年十二月間止，貸款予庚○○及如卷附扣押目錄編號五之借款名冊及編號十四帳冊所示之信用卡持有人及借款，並以經營地下錢莊為常業，總計貸放金額約二千五百萬元，所得利潤約三百六十萬元。四、嗣於八十六年一月二十四日，法務部調查局臺北市調查處調查人員持臺灣臺北地方法院檢察署檢察官核發之搜索票，在寶鈺都公司查獲，並扣得帳冊四冊、合作協議書五頁、記事本乙冊、聯合信用卡特約商店約定書乙冊、電話簿乙冊、土地建物所有權狀及登記謄本乙冊、存摺十三冊、存款條乙冊、臺灣銀行代收票據記錄簿、印章十七顆、信用卡簽帳單及請款單乙冊、台北銀行代收票據憑摺乙冊、記事本乙冊、ＶＩＳＡ卡簽帳單存根乙冊、現金帳冊乙冊、餐券銷售帳冊乙冊、刷卡機乙台、請款單乙冊、統一發票存根七冊、帳冊五冊、存摺十五冊、郵政國內匯款執據乙冊、銀行匯款傳票乙冊、臺灣銀行代收票據記錄簿乙冊、德義法公司八十四年一至十二月會計憑證乙冊、本票乙冊，及特約商店基本資料查詢表、信用卡個人刷卡明細表影本。其後又經臺北市政府警察局刑事警察大隊偵七隊於八十六年八月十二日再持臺灣臺北地方法院檢察署檢察官核發之搜索票，分別於臺北市○○區○○路六一巷二二號五樓及農安街十三之一號處，查獲庚○○之支票六張、本票五張、許允桐之支票四張、本票三張、曾素嫻之支票三張、本票一張、葉秋明之本票一張、庚○○之存證信函五封（以上台北市政府警察局刑事警察大隊偵七隊查獲者均未隨案移送）。五、案經法務部調查局臺北市調查處及臺北市政府警察局分別移送臺灣臺北地方法院檢察署檢察官偵查起訴及同署檢察官、臺灣士林地方法院檢察署檢察官分別聲請併案審理。理由一、訊據被告丙○○矢口否認有右揭犯行，辯稱：刷卡客人均有購買物品，僅因大部分之客人於刷卡購物後均要求退貨，伊乃於扣除售價百分之十五後將已刷款項退還客人，並於每月按時將交易情形通知其他同案被告，其他同案被告簽發統一發票供伊作帳報稅之用，同時核對交易資料，核算應付之金額予其他同案被告。至於票貼部分，伊並未從事此部分業務，伊僅係投資庚○○買賣股票，庚○○答應將投資金額所賺百分之十五至二十利潤要給伊，風險則由庚○○承擔，而庚○○取得款項後，因不當投資致虧損，所簽發之票據亦退票云云。二、經查：(一)右揭事實，業據被告丙○○於調查局人員訊問時坦承：「於八十四年底在中國時報以電話0000000、0000000刊登廣告，招攬客戶從事融資放款的業務，同時以斯孋漫時裝有限公司、大金井精品服飾店、樺泰珠寶服飾店等公司名義接受客戶刷卡消費，我隨即以八五折回收，因我回收客戶未帶走貨物，做為融資放款的方式」、「我以前述公司名義接受刷卡，借款的金額為刷卡金額的八五折，即客戶刷卡．．．十萬元，我便付現金八萬五千元回收貨品．．．」、「我與前述公司（按即樺泰珠寶服飾店等）約定配合刷卡業務期間，應付給渠等刷卡金額的進項發票，刷卡金額一．五％的年終稅，付款金額二％為利潤，另外在配合期間，樺泰珠寶店等公司之銀行存摺、印鑑均由我保管，因此我得以自行至銀行取款」、「協議書是我與樺泰珠寶服飾店負責人李懋玲（按未據公訴人處理）所簽訂，約定由李懋玲提供樺泰珠寶服飾店之信用卡處理中心特約商店代號，供我接受客戶刷卡．．．」、「他們大都因資金不充裕，故要求我以現金將貨品回收，而以刷卡方式取得現金」、「．．．洋溢商行‧‧‧大金井精品服飾店‧‧‧樺泰珠寶服飾店‧‧‧前述廠商我皆有與渠等約定使用該廠商之信用卡處理中心特約商店代號，供客戶消費刷卡」、「（問：除前述廠商外，尚有那些廠商提供特約商店代號給他人刷卡？）有斯孋漫時裝有限公司負責人己○○；德義法企業有限公司，負責人紀陳碧娥；大三元文具有限公司，負責人甲○○；樺法行實業有限公司，負責人李鐵梅；真鈺真銀樓有限公司，負責人鄭蔡染」、「我自八十四年十一月底開始經營，每月之營業額約有三、四百萬元，迄今的總額約二千五百萬元，『消費收入約三百六十萬元』」、「（問：根據洋溢商行、樺泰珠寶服飾店、德義法企業有限公司、斯孋漫時裝有限公司、真鈺真銀樓公司、大三元文具股份有限公司等公司八十五年二月至十一月刷卡紀錄之請款金額是否由你提領？）是的，這些金額總計二五、二三○、八一三元均係由我提領，是我供客戶刷卡的貨款」、「（問：你有無實際開立發票給刷卡的客戶？）我是有開立發票，但非開立給刷卡客戶，而係開立給德義法、洋溢商行等公司。」等語（見臺灣臺北地方法院檢察署八十六年度偵字第一一七八三號偵查卷第三頁至第六頁），又於偵查中亦不否認前開說詞（見同上偵查卷第七十四頁），再於原審訊問時復供稱：「（問：客戶刷卡後，實際可拿多少？）刷卡一萬元拿八千五百元，有時是九千元，我們就剩餘之一千元或一千五元，扣除發票稅百分之五及營業稅百分之二及年終稅、手續費，一萬元實得是二百元至三百元。」等語（見原審卷(四)第二三七頁背面）、「（問：對假消費真借貸行為有何陳述？）除了現場的被告四人外，我另與許多廠商合作，我們的每筆消費，消費者不論到哪家店買，我的店可以以八五則回收，也就是一萬元扣一千五百元，當時大來、美國運通都是約二十天左右付款，後來提早於十天到十五天，如果用寄帳單的方式，款項下來會比較慢，現在是用電腦連線，就比較快，例如威士卡、萬事達卡可以在隔天就付款。跟我買貨的客人有當天就退貨的，我就依上述的比例，退款給他，這百分之十五包括發票稅及年終稅。當時我沒有電腦連線，我們是用寄帳單給銀行的方式向銀行請款，帳單有時不是當天寄出。」等語（見原審卷(六)第四頁正反面）、「（問：對庚○○向妳借錢有何意見？）我只有作信用卡刷卡借錢，．．．。」等語（見原審卷(六)第一四一頁），另證人謝財益原審訊問時則證稱：「（問：是否有刷卡借錢？）我有用刷卡借過錢，刷一萬元給我現金八千或八千五百元，我是看報紙廣告的，地點在德惠街的車子，是流動性的，時間太久了，我已忘了與我接觸的是哪個人，我記得是大三元文具的。」等語（見原審卷(四)第四十六頁），由上揭被告之自白及證人之證詞，可知被告丙○○確有從事信用卡刷卡放款業務無誤。至證人辛○○於本院九十一年四月二十二日訊問時證稱：伊與被告丙○○於八十二年、八十三年間經營真鈺真銀樓根本沒有放款這回事云云，與上開被告丙○○自白不符，核屬事後迴護被告之詞，不足採信。(二)被告丙○○與同案被告己○○、壬○○、丁○○、甲○○之合作方式，業據同案被告己○○於於法務部調查局人員訊問時供稱：「丙○○每月列一張明細給我，要我依明細開立統一發票給前述的洋溢商行，金額、日期都是丙○○決定」、「丙○○要求我開立之統一發票，全部是以信用卡付款，銷售的對象是個人，但丙○○要我開立統一發票之對象是公司」、「八十四年至八十五年間，我將斯孋漫公司在台北銀行重慶北路的分行帳戶交給丙○○，存摺印章都交給他保管，他可以自行去取款」、「她（指丙○○）表示補貼我一些費用，計算方法是開立統一發票之金額打八折後再乘以百分之三，例如開立一萬元之統一發票，它付我二四○元之費用」、「事實上她（指丙○○）就是在互開統一發票，製造營業額，以符合刷卡費用」等語（見同上偵查卷第二十四頁至第二十六頁）；嗣於偵查中又供稱：「（問：何時開始與寶鈺都公司對開發票？）八四年開始，開始時有買賣、服裝的生意，後來沒有，他就說既開了就供其使用，每一百萬元扣除營業稅後，給我三‧五％」等語（見同上偵查卷第七十五頁），矧同案被告己○○從事商業多年，對於信用卡交易業務當無不知之理，且對於印鑑、存摺等物屬於個人重要事物亦應知之甚詳，而渠與丙○○在未有實際交易情況下，僅憑丙○○所傳真之明細內容即開立同額之斯孋漫公司統一發票予丙○○所指定之其他公司，若謂渠不知其中有任何不法，顯難令人置信！況被告亦自承丙○○所提供之資料均是以信用卡付款之個人，卻要求伊開立統一發票予其他公司，如此作業，顯然與會計作業規則不符，而被告仍執意為之，其目的不外係貪圖丙○○所提供之補貼，且雙方合作有數月之久，茲再參酌丙○○之證詞：「（問：與己○○事先說好開發票要收取一定費用？）我與己○○事先講好的」、「（問：丁○○與己○○知悉你給客人刷信用卡？）我是中間人，可以向Ａ店調貨給Ｂ店，從中賺取利潤，是客人買到東西後轉賣給我，我再賣給廠商，我賺差額，而客人是拿到現金，通常我拿的價錢都比較低，所以可以賺點差額」等語（見原審卷(一)第八十八頁背面、第八十九頁），可知被告丙○○在向同案被告己○○取得特約商店代號及存摺、印章時，雙方就費用補貼等細目已經協談過，同案被告己○○對於被告丙○○係從事「假刷卡、真借貸」業務當亦已有所聞，雙方顯有犯意之聯絡甚明。又同案被告壬○○於調查局人員訊問時坦承：「．．．八十四年九月、十月間她（按即丙○○）向我表示因業務需要，希望我能提供聯合信用卡處理中心特約商店代號給他做為客戶刷卡付款之用，同時配合開立發票，我因她是己○○介紹的友人，而且當初我的經濟不好便同意她」、「（問：你提供發票給予丙○○有無收取費用？）計算方式是按發票面額打八折至八五折後，再乘以百分之三點五，即每開立一萬元之發票，丙○○會付我二八○元或二九七元的費用，另有關因開立發票所生之稅金，由我自行負責」、「丙○○每月會將交易資料傳真給我，並要求我按傳真上的交易明細逐筆開立發票給洋溢商行、寶鈺都公司，但其傳真資料上的交易資料均為個人刷卡紀錄，而非公司交易紀錄，因此我才知道這些發票均無實際交易」、「丙○○使用我的特約商店代號供客戶刷卡假消費，前後二個月，金額約六十萬元左右」、「丙○○向我借用公司名義時，曾表示要供客戶融資，事後我才知道所謂融資就是經營地下錢莊」等語（見同上偵查卷第七頁至第八頁）；另於偵查中復供稱：「（問：何時開始與丙○○的寶鈺都公司對開發票？）應是八十四年開始」、「（問：是否也同時提供特約商店刷卡代號供其使用？）對」、「我做了一、二個月，後覺得無利潤，就說不做了」等語（見同上偵查卷第七十五頁），是依同案被告壬○○上揭自白，被告丙○○所傳真之資料中，刷卡交易者均為個人，而丙○○卻要求伊開立發票予洋溢商行、寶鈺都等公司時，同案被告壬○○即知悉被告丙○○係從事假交易，而被告丙○○要求借用同案被告壬○○所經營之公司名義供客戶融資，同案被告壬○○於事後始知道所謂融資即係經營地下錢莊，惟同案被告壬○○卻為貪圖被告丙○○所給予之利益，仍同意丙○○繼續使用其所經營之小金井行名義從事「假刷卡、真借貸」業務，足見同案被告壬○○主觀上亦有從事上開不法業務之認識與共同參與犯罪之客觀行為。且同案被告丁○○於法務部調查局人員訊問時陳稱：「八十四年間丙○○透過我友人己○○來找我，他自稱是寶鈺都負責人．．．他向我表示因業務需要，希望我能提供聯合信用卡處理中心特約商店代號給他做為客戶刷卡付款之用，同時配合開立發票」、「（問：你提供發票給予丙○○有無收取費用？）計算方法是按發票面額打八五折後，再乘以百分之三點五，即每開立一萬元之發票，丙○○會付我二九七元的費用，另有關因開立發票所生之稅金，他會以和其他家公司對開發票沖抵」、「（問：前述你提供給丙○○的發票有無實際交易？）丙○○每個月會將交易資料傳真給我，並要求我按傳真上的交易明細逐筆開立發票給德義法企業有限公司、洋溢商行、寶鈺都、樺泰珠寶店、斯孋漫時裝有限公司、小金井公司等公司，但其傳真資料均為個人刷卡紀錄，而非公司交易紀錄，因此我才知道這些發票均無實際交易」、「（問：丙○○以你公司名義供他人刷卡假消費金額若干？）自八十五年元月開始，每個月約新台幣一百萬元左右，至八十五年十一月我要求丙○○停止以我公司名義刷卡止，大約一千萬元」、「她（指丙○○）是為確保借出的錢能收回，才借我們公司的名義刷卡經營高利的地下錢莊」等語（見同上偵查卷第十頁至第十二頁），並有同案被告丁○○提出被告丙○○傳真之客戶刷卡紀錄附卷（見同上偵查卷第十三頁至第二十三頁）可稽；同案被告丁○○於偵查中另供稱：「八十四年九、十月間，她向我買發票，一百萬元以三．五萬元買，另有對開發票」、「（問：妳與丙○○經營的寶鈺都公司有無業務往來？）沒有任何買賣，只有發票往來」等語（見同上偵查卷第七十五頁），依同案被告丁○○上揭自白，可知其與被告丙○○之配合情形與同案被告壬○○相同，均係提供特約商店代號及公司存摺、印章予被告丙○○使用，並配合被告丙○○所提供之資料，將個人刷卡借款資料，改以開發內容不實之發票予被告丙○○所指定之德義法企業有限公司、洋溢商行、寶鈺都、樺泰珠寶店、斯孋漫時裝有限公司、小金井公司等公司，而同案被告丁○○與被告丙○○配合時間近一年之久，若謂其完全不知丙○○所為何事，其何以在明知無實際交易情形下，猶配合被告丙○○之指示開立發票予被告丙○○所指定之其他公司？足見同案被告丁○○明知被告丙○○所事不法猶願意配合，此不因同案被告丁○○究竟自被告丙○○從事非法放貸行為中分得利益多寡而異其評價，是依同案被告丁○○之自白及被告丙○○之供詞，堪信同案被告丁○○知悉被告丙○○從事重利放貸行為，其參與丙○○之非法犯行，亦屬灼然。再同案被告甲○○於法務部調查局人員訊問時亦供稱：「我跟丙○○的買賣均有實際交付貨款，但開立發票部分丙○○會要求我開立給渠指定之商號，我印象中記得有寶鈺都、德義法等公司，丙○○開給我的發票抬頭商號名稱也有寶鈺都、德義法等公司．．．」、「（提示扣押物編號○二－四帳冊，問：據此帳冊顯示，持卡的消費人應是個人，為何發票會開給寶鈺都等公司？）我的實際買賣對象是丙○○，至於丙○○付費的方式我不過問，我是應丙○○的要求開立統一發票」等語（見同上偵查卷第三十五頁至第三十六頁）；於本院九十一年四月二十二日訊問時供稱：八十四年底起，由伊開立買受人為德義法公司、寶鈺都公司等內容不實之大三元公司統一發票，共計開立金額為六百五十萬三千六百四十四元之統一發票，是被告丙○○指定伊開立的等語，上開自白核與被告丙○○所供稱：「甲○○是我配合的廠商，．．．。」等語（見同上偵查卷第七十六頁至第七十七頁）等證詞相符，是依同案被告甲○○之自白亦堪信同案被告甲○○確與被告丙○○互有從事重利行為之配合關係無誤。(三)另就票貼放款部分，雖被告丙○○嗣後於原審審理時表示未曾從事票貼業務云云，惟其於原審訊問時即自承：「（問：票貼利息？）一般是一個月，利息一萬元一個月二百或三百元。」等語（見原審卷(四)二一八頁背面）、「（問：何時開始有支票擔保借錢？）寶鈺都自八十三年至八十六年均有支票擔保調錢。」、「（問：支票借錢擔保品為何？）除了支票外，再開同額本票，但會註明若支票兌現，本票自動作廢。」等語（見原審卷(四)第二三九頁背面），另證人李維忠於調查局人員訊問時亦證稱：「八十五年七月間我因看到報紙上刊登信用卡、小額票貼之廣告，便按刊登之電話0000000詢問，該廣告即丙○○所刊登，她約我到台北市○○街十三之一號寶鈺都企業有限公司當面洽談借款，我向她要求借款十五萬元，丙○○則要求我開立美國運通銀行我本人的支票三張，金額各五萬元，另又開立一張商業本票金額為十五萬元，期間為四十五天，我按其指示開立支票與本票後，紀某即扣除利息二萬二千五百元，將現金十二萬七千五百元交付給我，四十五天後，我仍無法還款，丙○○則叫我再支付二萬二千五百元的利息續借四十五天。換算月息約為十分」、「（問：你向丙○○借款，紀女有無要你購買物品？）沒有，我是純粹向紀女票貼借款」等語（見台灣台北地方法院檢察署八十六年偵字第一一七八三號偵查卷第二十八頁），又證人乙○○於調查局人員訊問時亦稱：「我於八十五年九月六日‧‧‧向丙○○票貼借款，我係到台北市○○街內衣專賣店向丙○○借款，金額新台幣二十六萬元，丙○○要我簽發三張總面額二九九、八五○元之支票並押一張同面額之本票作為擔保品」、「（問：你向丙○○借款利息如何計算？）我係八十五年九月六日借款，到期日為九月十五日，以十天為一期，十天內共繳三九、八五○元利息，換算月息為四十五分」、「（問：你向丙○○借款，紀女有無要你購買物品？）沒有，我並無向丙○○購買物品，我係純粹向紀女票貼借款」等語（見同上開偵查卷第二十九頁），並有證人乙○○向丙○○借款所簽發之本票影本一紙在卷足按（見同上偵查卷第三十一頁），證人乙○○於原審訊問時復證稱：「是丙○○借我錢，是八十五年七、八月他借我錢，我找她票貼，我是看報紙的，報上登票貼，我並沒有刷卡，用自己的支票付錢，我在調查局所說的是實話」等語（見原審卷(二)第八十五頁正反面），又證人庚○○於調查局人員訊問時亦證稱：「八十五年年中我以0000000之電話詢問借款事宜，當時接電話的某男子要我親至農安街十三之一號寶鈺都企業公司與丙○○面談，我依其指示親赴前述地址後，丙○○向我表示借款方式為每刷卡新台幣一萬元，先扣除利息、手續費及稅金計一千五百元，我可先取得借款八千五百元，屆時直接將一萬元的借款還給發卡銀行，而渠可以在十五天左右可先向銀行取得一萬元之客戶假消費付款，因此換算成月息約為三十分左右，我當時即以中國信託銀行發行的ＶＩＳＡ金卡向丙○○刷借約二萬元」、「前述的刷卡完全是借款，並無交易的事實」、「我在八十五年七月十七日再次向丙○○借款時，紀某向我表示她同時也有經營票貼放款的業務，因當時我需款的金額較大，超過信用卡的信用額度，所以改向丙○○以票貼方式借款二十四萬九千九百元，丙○○則要求我開立交通銀行台北分行我的支存帳戶三張支票，金額各為十一萬七千元、十二萬元、十二萬元，合計三十五萬七千元，及同額本票一張作為擔保，借款期間為一個月換算成利息，為月息三十分。之後我又向丙○○借款至今，共計借款七十三萬元，但因本金未還以換票方式循環借款，七個月間我已支付予丙○○的利息約為一百二十萬元，仍積欠本息計一百零五萬元」、「我與丙○○從未有生意往來，前述所開之支票均係作為借款之還款，另本票則為擔保之用。而丙○○曾有二次要我在渠寫好的估價單上簽名，她並告訴我說如果有司法機關在查問時，要說是買賣而非借款」等語（見同上偵查卷第三十二頁至第三十四頁）；證人庚○○於偵查中再證稱：「八十五年七月借一次二十四萬九千九百元，八月十六日還十萬七千一百元，加三成開三十五萬七千元支票，再加一張同額本票給她，她要求我在一張買珠寶的估價單上簽名，實際上沒買珠寶，十一月十四日以相同再借二十四萬五千元，十二月二十日再借二十四萬五千元，利息是一萬元每天一百元，利息是以票面額為本金計算，非以實拿金額」、「（問：為何去借錢？）為維票信，是借來軋票用，三次都是」等語（見同上偵查卷第七十六頁、第七十七頁），關於證人庚○○票貼用以軋支票之情，及其清償之支票九紙業據被告丙○○提示清償各節，有交通銀行存款對帳單影本二紙、退票理由單影本六紙及支票影本九紙可考（附於同上偵查卷第一○三頁至第一○七頁，第一三九頁至第一四七頁），證人庚○○於警訊時復證稱：「．．．自去（85）年七月十七日至八十五年十二月止，陸續借款現金新台幣七十三萬九千九百元，月付新台幣二十一萬元，我被要求溢開六張支票共新台幣一百零五萬元，借款以來至本（86）年一月份已還新台幣一百餘萬元，我認應已還清本金及支付高利，但這家經營高利貸之地下錢莊，拒不歸還押在丙○○之溢開支票一百零五萬元及同額本票，並稱自己已出事了，領取作押支票的圖章被人取走了，無法歸還支票及本票，我發現本（86）年二月十七日及二月十八日，該六張支票，都被臺灣銀行圓山分行活存000－000－000之○，戶名：德新紡織企業有限公司存入造成退票，經找丙○○理論要求退還支票、註銷退票紀錄、但是丙○○說借款時並無訂立字據，利息的算法要照地下錢莊的算法，不能依照民間通常的算法，除已還的新台幣一百餘萬元外，還要再還新台幣一百零五萬元．．．」等語（見同上偵查卷第一九三頁至第一九四頁），又稱：「我於去（85）年七月十七日第一次向丙○○實借新台幣二十四萬九千九百元，溢開支票三十五萬七千元（代號Ａ支票），在去（85）年八月十六日左右，我溢開支票三十五萬元（代號Ｂ支票）給丙○○，並付現金十萬五千元給丙○○，丙○○（以下稱紀女）把Ａ支票存入她的戶頭，並自行存款讓這筆支票通過，於去（85）年九月十六日第二次實借現金二十四萬五千元，溢開支票三十五萬元，並付現金十萬五千元給紀女，紀女則再一次將Ｂ支票自行存入自己戶頭，自行匯款，讓Ｂ支票通過，每個月都開支票及付現金給他，她並銷掉舊支票，自存、自付，透過銀行戶頭銷掉，掩飾借款本金展期及部分還款（還本息）的事實，並永遠保留一筆作押支票，而且每筆支票都要求開三張，支票金額還要求以實借現金多三成，我總共實借七十三萬九千九百元，於去（85）年七月十七日開始至本（86）年一月十六日陸陸續續實還合計一百二十七萬元，已還本金七十三萬九千九百元及利息五十三萬零一百元，已付利息已經比民間二分利高出數倍（二分利付半年需付利息七萬三千九百九十元），紀女於本（86）年二月十七日許卻不退還作押支票，而把支票存入銀行，造成退票。」等語（見同上偵查卷第一九六頁至第一九七頁），另證人蔡佩樺於原審訊問時亦稱：「（問：是否向丙○○借錢？）我第一次購買鑽石，用刷卡，後來就向他借錢，我借款是看報上廣告，借了十萬元，扣了二萬元利息，只有十天期限，我是用開票的，當場就先把利息扣下來。」等語（見原審卷(三)第十二頁），若依證人蔡佩樺之證詞，則被告丙○○對蔡佩樺從事票貼放款業務所收取之利息亦高達年息百分之七百二十，是綜觀被告丙○○之自白及上開證人之證詞可證，被告丙○○確有從事票貼業務，而被告丙○○以上揭刷卡及票貼等業務方式，收取顯不相當於本金之利息行為當可確認。(四)此外，另有帳冊四冊、合作協議書五頁、記事本乙冊、聯合信用卡特約商店約定書乙冊、電話簿乙冊、土地建物所有權狀及登記謄本乙冊、存摺十三冊、存款條乙冊、臺灣銀行代收票據記錄簿乙冊、印章十七顆、信用卡簽帳單及請款單乙冊、台北銀行代收票據憑摺乙冊、記事本乙冊、ＶＩＳＡ卡簽帳單存根乙冊、現金帳冊乙冊、餐券銷售帳冊乙冊、刷卡機乙台、請款單乙冊、統一發票存根七冊、帳冊五冊、存摺十五冊、郵政國內匯款執據乙冊、銀行匯款傳票乙冊、臺灣銀行代收票據記錄簿乙冊、德義法公司八十四年一至十二月會計憑證乙冊、本票乙冊，及特約商店基本資料查詢表、信用卡個人刷卡明細表影本扣案可稽。嗣後又經臺北市政府警察局刑事警察大隊偵七隊於八十六年八月十二日再持臺灣臺北地方法院檢察署檢察官核發之搜索票，分別於臺北市○○區○○路六一巷二二號五樓及農安街十三之一號處，查獲庚○○之支票六張、本票五張、許允桐之支票四張、本票三張、曾素嫻之支票三張、本票一張、葉秋明之本票一張、庚○○之存證信函五封（以上台北市政府警察局刑事警察大隊偵七隊查獲者均未隨案移送），有搜索扣押證明筆錄附卷（見台灣台北地方法院檢察署八十六年度偵字第一一七八三號、偵查卷第一八六頁、第一八七頁）可稽，又有關被告丙○○刊登之招攬不特定人前往借款之資料，有報紙影本二份在卷足按（見同上偵查卷第六十五頁、第八十五頁），及臺北縣稅捐稽徵處處分書影本，內載「（大金井精品服飾店）八十四年度接受消費者持信用卡消費銷售貨物，計價款新台幣五三一四七七元．．．未依法開立統一發票（按此部分應係依丙○○指示改開立發票予其他公司所致）」等語（見同上偵查卷第八十頁）及寶鈺都公司資料（見同上偵查卷第一五四頁至第一五六頁）等在卷足稽。本案事證已臻明確，被告丙○○犯行足堪認定。三、(一)被告丙○○所為係以明知社會上有因急迫舉債濟急之情形者，預先訂定苛刻之條件，一俟有人向之借款，即得博取重利，並以之為常業，雖非對特定之人乘其急迫而為之，仍應成立刑法第三百四十五條之常業重利罪。又所謂常業犯，亦不以行為人以此為唯一之職業為必要，兼營他業或以他業為掩護均足當之（最高法院八二年度台上字第五六○九號判決參考），又公眾週知之事實，毋庸舉證，刑事訴訟法第一百五十七條定有明文。查民間利息通常為月息二、三分，為一般有民間資金往來經驗者所熟知（最高法院八四年度台上字第五○六一號判決參考），且查被告丙○○等人為借款行為所取得之利息超過民法所規定年利率不得超過百分之二十最高限制，達一．二倍至三十六倍之多，顯示借款人茍非出於急迫，當不致向被告借如此高利之貸款，甚至證人即借款人李維忠於法務部調查局人員訊問時亦證稱：「我當時個人資金週轉不好，又無法向銀行貸款」等語（見同上偵查卷第二十八頁），證人林煜芳亦於同上人員訊問時證稱：「因我姊姊購屋急需購屋款項，在借貸無門下，才會由我出面向紀女借款」等語（見同上偵查卷第三十頁），及證人庚○○亦在調查局人員訊問時證稱：「我因當時的資金週轉狀況不佳而急需現款，又無法向銀行貸款，因此只好循報紙上之廣告向丙○○借款」等語（見同上偵查卷第三十四頁）相符，足見上開證人向被告丙○○借款時，係處於急迫情況，而被告丙○○乘他人需款孔急之際，予取予求，課扣以高額之利息，是堪認被告丙○○顯係乘借款人急迫之機會而取得與原本顯不相當之重利無訛；又被告丙○○貸予如附表一所示之人之款項近數百萬元，且長期在報上刊登借貸廣告，經營貸款，藉以博取重利，其有以之為常業賴以維生之犯意，亦甚灼然。是被告丙○○顯以放款他人收取重利為常業。(二)又有關被告丙○○指示如附表一所示之借款人於信用卡簽帳單上簽帳借款，有關上開簽帳單之文書內容不實記載是否違法一節，茲查信用卡簽帳單性質上為持卡人與發卡銀行間消費借貸之憑證，其製作須經持卡人本人簽名始能製作完成，故其製作權人為持卡人而非刷卡銀行之特約商店，因此信用卡簽帳單並非特約商店業務上片面作成之文書，而係特約商店協助持卡人製作之一般私文書，茲「刑法偽造文書以無製作權之人冒用他人名義而製成該文書為必要，如果行為人對此種文書本有製作之權，縱令其不應製作而製作，亦無偽造之可言」，已經最高法院二十四年上字第五四五八號判例闡釋甚明，本件信用卡簽帳單均經持卡人本人簽名而製作完成，縱有文書內容不實之情事，亦難科以業務上登載不實之偽造文書罪責，合併說明。(三)按公司不得經營登記範圍以外之業務，公司法第十五條第一項定有明文。茲被告丙○○經營寶鈺都公司從事如前所述貸放款項與不特定人之登記範圍以外之業務，此部分係觸犯修正前之公司法第十五條第三項、第一項之罪。起訴書就被告丙○○所為經營登記範圍以外業務之事實已予列載，惟於證據並所犯法條欄漏為引用公司法條文，雖有未洽，惟公司法於九十年十一月十二日業經總統公佈修正，依修正後之公司法第十五條規定，已取消有關公司經營登記範圍以外業務之刑罰處罰規定，是被告丙○○行為後法律已變更不罰，依刑事訴訟法第三百零二條第四款規定，就被告丙○○經營登記範圍以外業務部分之行為原應為免訴之諭知。惟因被告此部份之犯行與前揭有罪部分之行為間有方法結果之牽連關係，爰不另為免訴之諭知。再被告丙○○及同案被告壬○○、丁○○、己○○、甲○○及辛○○、戊○○分別為如事實欄所述之公司或商號之實際負責人，乃商業登記法第二條及商業會計法第二條所稱之負責人，而統一發票除係商業會計法第十五條之商業會計原始憑證，並為商號業務上作成之文書，茲被告丙○○及同案被告壬○○、丁○○、己○○、甲○○及辛○○、戊○○既身為商業負責人，竟以明知無實際交易之人為買受人之明知不實之銷貨事項填製、開立統一發票並持之行使，係以明知不實事項填製商業會計原始憑證，核被告丙○○此部分係犯刑法第二百十六條、第二百十五條及商業會計法第七十一條第一款之罪，惟其偽造業務上文書後持之行使，其偽造之低度行為應為行使之高度行為所吸收，不另論罪（公訴人認為被告丙○○此部份所為係犯刑法第二百十六條第二百十條之罪，容有誤會，起訴法條應予變更）。然被告丙○○所犯刑法第二百十六條、第二百十五條及商業會計法第七十一條第一款之二罪間，為法規競合之關係，依重法優於輕法、特別法優於普通法之原則，此部分應從商業會計法第七十一條第一款之規定處斷。再被告丙○○從事上開信用卡及票貼借款與不特定人之事務，並自其中取得高利且恃之為業，故核被告丙○○此部分所為，即犯刑法第三百四十五條之罪（公訴人於起訴書證據並所犯法條欄贅載刑法第三百四十四條，併此說明）。而被告丙○○前開違反商業會計法第七十一條第一款及犯刑法第三百四十五條之行為，分別與同案被告壬○○、丁○○、己○○、甲○○及辛○○、戊○○等人間有犯意之聯絡及行為之分擔，為共同正犯（起訴書雖認為同案被告壬○○、丁○○、己○○所為僅止於幫助犯罪之程度，然審酌同案被告壬○○、丁○○、己○○既已提供信用卡中心及發卡銀行之特約商店代號供被告丙○○作為給予如附表所示信用卡持卡人假刷卡真借款使用，顯係參與此部分構成要件之行為，並非僅止於幫助犯罪之程度，因此公訴人所認即有誤會，在此說明）。再被告丙○○所犯多次以明知為不實之事項而填製會計憑證之行為，時間緊接，罪名及構成要件相同，顯係基於概括犯意所為，應依連續犯之規定論以一罪，並依法加重其刑。又被告丙○○所犯刑法第三百四十五條、商業會計法第七十一條第一款之罪間，有方法結果之牽連關係，應從一重之以犯乘他人之急迫貸以金錢，而取得與原本顯不相當之重利為常業罪處斷。又公訴人雖未論及被告丙○○所為如臺灣士林地方法院檢察署八十七年度他字第六二七號案件併案意旨所指之情節，惟查前開部分既經本院依職權調查後發覺與前開起訴部分有實質上一罪之關係，自應併予審究（惟此部分檢察官聲請併案意旨雖以被告丙○○所為涉嫌詐欺云云，然如上述被告丙○○之舉止應屬常業重利之範疇，要與詐欺無關，因此檢察官所述即有誤會，合併說明）。四、原審認被告丙○○罪證明確，予以論罪科刑，固非無見。惟查被告丙○○曾於民國八十七年間因犯恐嚇罪，經臺灣臺北地方法院以八十七年度易字第二二○七號判決判處有期徒刑三月，如易科罰金，以三百元（銀元）折算一日，被告丙○○上訴後，經本院於八十七年九月二十九日以八十七年度上易字第四八五四號判決駁回上訴確定，於八十七年十一月二十六日易科罰金執行完畢，有本院被告全國前案紀錄表一份附於本院卷可稽，被告丙○○前曾受有期徒刑以上刑之宣告，且執行完畢後未滿五年，並不符合刑法第七十四條宣告緩刑之要件，原審失察，宣告被告丙○○緩刑三年，即有未洽。檢察官上訴意旨執此指摘原判決關於此部分不當，為有理由，應由本院將原判決關於被告丙○○部分撤銷改判。爰審酌被告丙○○之素行、犯罪動機、目的、所為影響金融秩序甚鉅，犯罪後之態度及其他一切情狀，量處如主文第二項所示之刑。五、扣案如附表二所示之帳冊四冊、合作協議書五頁、記事本乙冊、電話簿乙冊、存摺十三冊、存款條乙冊、臺灣銀行代收票據記錄簿乙冊、台北銀行代收票據憑摺乙冊、現金帳冊乙冊、請款單乙冊、帳冊五冊、存摺十五冊、臺灣銀行代收票據記錄簿乙冊、統一發票存根七冊、本票乙冊，為被告丙○○所有，供其所犯前開各罪使用或預備之用而與其所犯刑法第三百四十五條之罪行有關，應併予宣告沒收。至其餘扣案之聯合信用卡特約商店約定書乙冊、土地建物所有權狀及登記謄本乙冊、印章十七顆、信用卡簽帳單及請款單乙冊、ＶＩＳＡ卡簽帳單存根乙冊、餐券銷售帳冊乙冊、刷卡機乙台、郵政國內匯款執據乙冊、銀行匯款傳票乙冊、德義法公司八十四年一至十二月會計憑證乙冊、特約商店基本資料查詢表、信用卡個人刷卡明細表影本，查與被告丙○○前開犯罪難謂有直接之關聯，爰均不另為沒收之宣告。六、公訴意旨另以：被告丙○○前開所為，另涉刑法第三百三十九條第二項之詐欺得利罪嫌云云。經查，被告丙○○同意持卡人假消費真借款之目的在獲取重利利息，假消費取得之款項於刷卡之初即交付持卡人，被告丙○○並未夥同去詐取該等款項，至於持卡人事後是否按期繳交消費款非其所得置喙，矧被告丙○○明知持卡人未實際消費而貸予現金，此僅屬持卡人、特約商店與刷卡銀行間有無違約問題，純屬民事糾葛，因此被告丙○○所為，核與刑法詐欺得利罪之構成要件並不相符；此外，本院復查無其他積極證據足以證明被告丙○○確有此部份之犯行，是此部分自屬不能證明被告丙○○犯罪，惟公訴意旨認此部份與前開有罪部分有牽連犯之裁判上一罪之關係，本院對此部分爰不另為無罪之諭知，併此說明。據上論斷，應依刑事訴訟法第三百六十九條第一項前段、第三百六十四條、第二百九十九條第一項前段、第三百條，商業會計法第七十一條第一項第一款，刑法第十一條前段、第二十八條、第五十六條、第三百四十五條、第五十五條、第三十八條第一項第二款，罰金罰鍰提高標準條例第一條前段，判決如主文。本案經檢察官劉斐玲到庭執行職務。中華民國91年6月19日臺灣高等法院刑事第十五庭審判長法官房阿生法官蔡光治法官雷元結右正本證明與原本無異。如不服本判決應於收受送達後十日內向本院提出上訴書狀，其未敘述上訴之理由者並得於提起上訴後十日內向本院補提理由書（均須按他造當事人之人數附繕本）。書記官汪志剛中華民國91年6月20日附錄本案論罪科刑法條全文：刑法第三百四十五條以犯前條之罪為常業者，處五年以下有期徒刑，得併科三千元以下罰金。商業會計法第七十一條商業負責人、主辦及經辦會計人員或依法受託代他人處理會計事務之人員有左列情事之一者，處五年以下有期徒期、拘役或科或併科新臺幣十五萬元以下罰金：一以明知為不實之事項，而填製會計憑證或記入帳冊者。二故意使應保存之會計憑證、帳簿報表滅失毀損者。三意圖不法之利益而偽造、變造會計憑證、帳簿報表內容或撕毀其頁數者。四故意遺漏會計事項不為記錄，致使財務報表發生不實之結果者。五其他利用不正當方法，致使會計事項或財務報表發生不實之結果者。附表一（偵查卷第十三頁至第二十三頁）（以下金額以新台幣元為單位）編號借款人借款日期刷卡金額一周碧峰85.9.0000000廖慧娟85.9.0000000湯文政85.9.0000000鐘肇宏85.9.0000000張欽銘85.10.00000000魏微安85.10.00000000莊美伶85.10.00000000張樹林85.10.0000000張育誠85.10.0000000十關天誠85.10.0000000十一張任萍85.10.195000十二郭蔡碧85.10.0000000霞十三黃熠都85.10.0000000十四魏文民85.10.0000000附表二帳冊四冊、合作協議書五頁、記事本乙冊、電話簿乙冊、存摺十三冊、存款條乙冊、臺灣銀行代收票據記錄簿乙冊、台北銀行代收票據憑摺乙冊、現金帳冊乙冊、請款單乙冊、帳冊五冊、存摺十五冊、臺灣銀行代收票據記錄簿乙冊、統一發票存根七冊、本票乙冊。",
  "characters": {
    "judges": [
      "房阿生",
      "蔡光治",
      "雷元結"
    ],
    "prosecutors": [
      "劉斐玲"
    ],
    "lawyers": [

    ],
    "clerks": [
      "汪志剛"
    ],
    "plaintiffs": [

    ],
    "defendants": [
      "丙○○",
      "右上訴人因被告違反商業會計法等案件，不服臺灣臺北地方法院",
      "八十七年度訴字第一三號，中華民國九十年十二月四日第一審判",
      "決（起訴案號：臺灣臺北地方法院檢察署八十七年度偵字第一一",
      "七八三號、第二六○九二號；移送併辦案號：臺灣臺北地方法院",
      "檢察署八十七年度偵字第一九三一四號、臺灣士林地方法院檢察",
      "署八十七年度他字第六二七號）提起上訴，本院判決如左："
    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2002-06-19",
  "created_at": "2016-02-05 14:55:09",
  "updated_at": "2016-02-05 14:55:09"
}