{
  "identify": "PTD-93-簡上-78-20041014-1",
  "court": {
    "name": "臺灣屏東地方法院",
    "code": "PTD"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 93,
  "word": "簡上",
  "number": "78",
  "jcheck": "1",
  "reason": "竊盜",
  "content": "臺灣屏東地方法院刑事判決                          九十三年度簡上字第七八號\n    上  訴  人  臺灣屏東地方法院檢察署檢察官\n    被      告  丁○○\n右列上訴人因被告竊盜案件，對於中華民國九十三年五月二十五日本院所為第一審判\n決（九十三年度簡字第七二二號）提起上訴（原聲請簡易判決處刑案號：九十三年度\n速偵字第四三號），及移\n合議庭，認為應適用通常程序審判，自為第一審判決，判決如左：\n    主  文\n原判決撤銷。\n丁○○共同連續攜帶凶器竊盜，累犯，處有期徒刑拾月。扣案鑰匙壹把、手套壹隻、\n安全帶壹付、腳踏釘肆支，均沒收。\n    事  實\n一、丁○○曾違反毒品危害防制條例案件，經本院於民國九十年六月二十一日以九十\n    年度易緝字第二七號判決判處有期徒刑一年確定，於九十二年六月十三日執行完\n    畢。詎仍不知悔改，復基於意圖為自己不法所有之概括犯意，或單獨或與丙○○\n    （另行起訴）基於共同之犯意聯絡，於九十三年二月一日起至同年四月二十三日\n    止，連續持客觀上足為兇器之破壞剪一支及手套一隻、安全帶一付、腳踏釘四支\n    等物，在屏東縣內埔鄉○○村○○道路等處，竊取台灣電力公司所有之輸電電線\n    （行竊之詳細時間、地點、物品及與丙○○共犯之部分如附表所示），嗣經警方\n    於九十三年五月九日在渠住處屏東縣內埔鄉○○村○○路二○六號旁之空地查獲\n    其所有、供竊盜所用之手套一隻、安全帶一付、腳踏釘四支；丁○○並承前揭同\n    一竊盜之概括犯意，於九十三年四月二十二日二十二時許，在屏東縣鹽埔鄉九愛\n    村錦隆十六號前，趁乙○○未注意之際，以自備之鑰匙，竊取乙○○所有、使用\n    中之車牌號碼ＯＷＡ—六一二號重型機車，得手後供己使用，並將該車之車牌拔\n    下，丟入隘寮溪內。嗣九十三年五月八日二十三時許，丁○○騎乘前揭未懸掛車\n    牌之機車，在屏東縣內埔鄉○○村○○路前，為警發覺可疑，加以詢問而查獲，\n    並扣得其所有、供行竊該機車用之鑰匙一把。\n二、案經屏東縣警察局內埔分局報請臺灣屏東地方法院檢察署檢察官聲請簡易判決處\n    刑及移送併辦。\n    理  由\n一、論罪\n    訊據被告丁○○就前述犯行坦承不諱，核與被害人乙○○、台電公司員工甲○○\n    、戊○○指訴之情節相符，並有機車照片六紙、贓物保領結、屏東縣警察局車輛\n    協尋證明單各一份、電力線路失竊現場調查報告表四紙及扣案之鑰匙一把、手套\n    一隻、安全帶一付、腳踏釘四支可稽，故本件事證明確，被告犯行洵堪認定。\n二、所犯法條\n    按刑法第三百二十一條第一項第三款之攜帶兇器竊盜罪，係以行為人攜帶兇器竊\n    盜為其加重條件，此所謂兇器，其種類並無限制，凡客觀上足對人之生命、身體\n    、安全構成威脅，具有危險性之兇器均屬之，且祇須行竊時攜帶此種具有危險性\n    之兇器為已足，並不以攜帶之初有行兇之意圖為必要。被告攜帶足以剪斷電線之\n    破壞剪行竊，該破壞剪顯為足以殺傷人生命、身體之器械，乃具有危險性之兇器\n    。核被告所為如附表所示之犯行，係犯刑法第三百二十一條第第一項第三款之攜\n    帶兇器竊盜罪；其竊取機車供己騎用之犯行係犯刑法第三百二十條第一項之普通\n    竊盜罪。被告與丙○○之間，就附表編號六、七之犯行，有犯意聯絡及行為分擔\n    ，應論以共同正犯。\n三、科刑\n    被告前後八次犯行，時間緊接，方法雷同，觸犯基本構成要件相同之罪，顯係基\n    於概括犯意為之，為連續犯，應依刑法第五十六條之規定，從情節最重之攜帶兇\n    器竊盜罪之一罪論，並加重其刑。檢察官就被告附表所示之竊盜犯行雖未起訴，\n    然本院認此部分與起訴部分有連續犯之裁判上一罪關係，自應併予審理。再檢察\n    官起訴法條認被告係犯刑法第三百二十條第一項之竊盜罪，亦與被告併犯加重竊\n    盜犯罪之事實不符，然其犯罪之社會基本事實既屬同一，其起訴法條應予變更。\n    再被告曾違反毒品危害防制條例案件，經本院於九十年六月二十一日以九十年度\n    易緝字第二七號判決判處有期徒刑一年確定，於九十二年六月十三日執行完畢，\n    有台灣高等法院被告全國前案紀錄表可按，其於有期徒刑執行完畢後五年內再犯\n    本件有期徒刑以上之罪，為累犯，應依刑法第四十七條之規定，加重其刑，並遞\n    加重之。爰審酌被告正值壯年，竟不思以勞力從事正當行業，冀圖僥倖，竊取他\n    人之物，不勞而獲，犯後業已全部坦承犯行等一切情狀，量處如主文所示之刑，\n    以資懲儆。\n四、廢棄原判決之理由\n    原審依竊盜罪予以論科，固非無見，惟原判決就被告附表之竊盜犯行未及併予審\n    判，且就被告所有供行竊用之扣案鑰匙一把，漏未為沒收之諭知，尚有未洽，檢\n    察官上訴意旨執此指摘原判決不當，為有理由，原判決既有上開違誤之處，自屬\n    無可維持，應予撤銷改判。本件原審未及審酌被告連續加重竊盜之罪行，致未適\n    用通常程序審理，其所踐行之簡易處刑程序違背法令，為保障當事人之審級利益\n    ，本院合議庭依通常訴訟程序審判後，按法院辦理刑事訴訟簡易程序案件應注意\n    事項第十四點規定，應撤銷原審判決，以第一審法院之地位，自為第一審通常程\n    序之判決。\n五、沒收\n    扣案之鑰匙一把、手套一隻、安全帶一付、腳踏釘四支，均為被告所有供竊盜所\n    用之物，業據其供明在卷，均應依刑法第三十八條第一項第二款之規定，宣告沒\n    收。另破壞剪一把於被告行竊遭人發覺時，匆忙丟棄，業已滅失，為免沒收之困\n    難，爰不為沒收之諭知。\n六、據上論結\n    應依刑事訴訟法第四百五十五條之一第三項、第三百六十九條第一項前段、第二\n    百九十九條第一項前段、第三百條，刑法第二十八條、第五十六條、第三百二十\n    一條第一項第三款，第四十七條、第三十八條第一項第二款，判決如主文。\n本案經檢察官盧明軒到庭執行職務\n中      華      民      國      九十三      年      十      月   十四   日\n              臺灣屏東地方法院刑事第六庭\n                                          審判長法  官  石家禎\n                                                法  官  許心\n                                                法  官  林家聖\n右正本證明與原本無異。\n如不服本判決應於收受本判決後送達後十日內向本院提出上訴書狀，其未敘述上訴理\n由者，並得於提起上訴後十日內向本院補提理由書狀（均須按他造當事人之人數附繕\n本 ）「切勿逕送上級法院」\n                                                書記官  魏慧夷\n中      華      民      國      九十三      年      十      月   十四   日\n附錄本判決論罪科刑之法條：\n中華民國刑法第三百二十一條\n犯竊盜罪而有左列情形之一者，處六月以上、五年以下有期徒刑：\n一  於夜間侵入住宅或有人居住之建築物、船艦或隱匿其內而犯之者。\n二  毀越門扇、牆垣或其他安全設備而犯之者。\n三  攜帶兇器而犯之者。\n四  結夥三人以上而犯之者。\n五  乘火災、水災或其他災害之際而犯之者。\n六  在車站或埠頭而犯之者。\n前項之未遂犯罰之。\n",
  "structure": {
    "main": "原判決撤銷。\n丁○○共同連續攜帶凶器竊盜，累犯，處有期徒刑拾月。扣案鑰匙壹把、手套壹隻、\n安全帶壹付、腳踏釘肆支，均沒收。",
    "fact": "一、丁○○曾違反毒品危害防制條例案件，經本院於民國九十年六月二十一日以九十\n    年度易緝字第二七號判決判處有期徒刑一年確定，於九十二年六月十三日執行完\n    畢。詎仍不知悔改，復基於意圖為自己不法所有之概括犯意，或單獨或與丙○○\n    （另行起訴）基於共同之犯意聯絡，於九十三年二月一日起至同年四月二十三日\n    止，連續持客觀上足為兇器之破壞剪一支及手套一隻、安全帶一付、腳踏釘四支\n    等物，在屏東縣內埔鄉○○村○○道路等處，竊取台灣電力公司所有之輸電電線\n    （行竊之詳細時間、地點、物品及與丙○○共犯之部分如附表所示），嗣經警方\n    於九十三年五月九日在渠住處屏東縣內埔鄉○○村○○路二○六號旁之空地查獲\n    其所有、供竊盜所用之手套一隻、安全帶一付、腳踏釘四支；丁○○並承前揭同\n    一竊盜之概括犯意，於九十三年四月二十二日二十二時許，在屏東縣鹽埔鄉九愛\n    村錦隆十六號前，趁乙○○未注意之際，以自備之鑰匙，竊取乙○○所有、使用\n    中之車牌號碼ＯＷＡ—六一二號重型機車，得手後供己使用，並將該車之車牌拔\n    下，丟入隘寮溪內。嗣九十三年五月八日二十三時許，丁○○騎乘前揭未懸掛車\n    牌之機車，在屏東縣內埔鄉○○村○○路前，為警發覺可疑，加以詢問而查獲，\n    並扣得其所有、供行竊該機車用之鑰匙一把。\n二、案經屏東縣警察局內埔分局報請臺灣屏東地方法院檢察署檢察官聲請簡易判決處\n    刑及移送併辦。",
    "reason": "一、論罪\n    訊據被告丁○○就前述犯行坦承不諱，核與被害人乙○○、台電公司員工甲○○\n    、戊○○指訴之情節相符，並有機車照片六紙、贓物保領結、屏東縣警察局車輛\n    協尋證明單各一份、電力線路失竊現場調查報告表四紙及扣案之鑰匙一把、手套\n    一隻、安全帶一付、腳踏釘四支可稽，故本件事證明確，被告犯行洵堪認定。\n二、所犯法條\n    按刑法第三百二十一條第一項第三款之攜帶兇器竊盜罪，係以行為人攜帶兇器竊\n    盜為其加重條件，此所謂兇器，其種類並無限制，凡客觀上足對人之生命、身體\n    、安全構成威脅，具有危險性之兇器均屬之，且祇須行竊時攜帶此種具有危險性\n    之兇器為已足，並不以攜帶之初有行兇之意圖為必要。被告攜帶足以剪斷電線之\n    破壞剪行竊，該破壞剪顯為足以殺傷人生命、身體之器械，乃具有危險性之兇器\n    。核被告所為如附表所示之犯行，係犯刑法第三百二十一條第第一項第三款之攜\n    帶兇器竊盜罪；其竊取機車供己騎用之犯行係犯刑法第三百二十條第一項之普通\n    竊盜罪。被告與丙○○之間，就附表編號六、七之犯行，有犯意聯絡及行為分擔\n    ，應論以共同正犯。\n三、科刑\n    被告前後八次犯行，時間緊接，方法雷同，觸犯基本構成要件相同之罪，顯係基\n    於概括犯意為之，為連續犯，應依刑法第五十六條之規定，從情節最重之攜帶兇\n    器竊盜罪之一罪論，並加重其刑。檢察官就被告附表所示之竊盜犯行雖未起訴，\n    然本院認此部分與起訴部分有連續犯之裁判上一罪關係，自應併予審理。再檢察\n    官起訴法條認被告係犯刑法第三百二十條第一項之竊盜罪，亦與被告併犯加重竊\n    盜犯罪之事實不符，然其犯罪之社會基本事實既屬同一，其起訴法條應予變更。\n    再被告曾違反毒品危害防制條例案件，經本院於九十年六月二十一日以九十年度\n    易緝字第二七號判決判處有期徒刑一年確定，於九十二年六月十三日執行完畢，\n    有台灣高等法院被告全國前案紀錄表可按，其於有期徒刑執行完畢後五年內再犯\n    本件有期徒刑以上之罪，為累犯，應依刑法第四十七條之規定，加重其刑，並遞\n    加重之。爰審酌被告正值壯年，竟不思以勞力從事正當行業，冀圖僥倖，竊取他\n    人之物，不勞而獲，犯後業已全部坦承犯行等一切情狀，量處如主文所示之刑，\n    以資懲儆。\n四、廢棄原判決之理由\n    原審依竊盜罪予以論科，固非無見，惟原判決就被告附表之竊盜犯行未及併予審\n    判，且就被告所有供行竊用之扣案鑰匙一把，漏未為沒收之諭知，尚有未洽，檢\n    察官上訴意旨執此指摘原判決不當，為有理由，原判決既有上開違誤之處，自屬\n    無可維持，應予撤銷改判。本件原審未及審酌被告連續加重竊盜之罪行，致未適\n    用通常程序審理，其所踐行之簡易處刑程序違背法令，為保障當事人之審級利益\n    ，本院合議庭依通常訴訟程序審判後，按法院辦理刑事訴訟簡易程序案件應注意\n    事項第十四點規定，應撤銷原審判決，以第一審法院之地位，自為第一審通常程\n    序之判決。\n五、沒收\n    扣案之鑰匙一把、手套一隻、安全帶一付、腳踏釘四支，均為被告所有供竊盜所\n    用之物，業據其供明在卷，均應依刑法第三十八條第一項第二款之規定，宣告沒\n    收。另破壞剪一把於被告行竊遭人發覺時，匆忙丟棄，業已滅失，為免沒收之困\n    難，爰不為沒收之諭知。\n六、據上論結\n    應依刑事訴訟法第四百五十五條之一第三項、第三百六十九條第一項前段、第二\n    百九十九條第一項前段、第三百條，刑法第二十八條、第五十六條、第三百二十\n    一條第一項第三款，第四十七條、第三十八條第一項第二款，判決如主文。\n本案經檢察官盧明軒到庭執行職務\n中      華      民      國      九十三      年      十      月   十四   日\n              臺灣屏東地方法院刑事第六庭\n                                          審判長法  官  石家禎\n                                                法  官  許心\n                                                法  官  林家聖\n右正本證明與原本無異。\n如不服本判決應於收受本判決後送達後十日內向本院提出上訴書狀，其未敘述上訴理\n由者，並得於提起上訴後十日內向本院補提理由書狀（均須按他造當事人之人數附繕\n本 ）「切勿逕送上級法院」\n                                                書記官  魏慧夷"
  },
  "search": "臺灣屏東地方法院刑事判決九十三年度簡上字第七八號上訴人臺灣屏東地方法院檢察署檢察官被告丁○○右列上訴人因被告竊盜案件，對於中華民國九十三年五月二十五日本院所為第一審判決（九十三年度簡字第七二二號）提起上訴（原聲請簡易判決處刑案號：九十三年度速偵字第四三號），及移合議庭，認為應適用通常程序審判，自為第一審判決，判決如左：主文原判決撤銷。丁○○共同連續攜帶凶器竊盜，累犯，處有期徒刑拾月。扣案鑰匙壹把、手套壹隻、安全帶壹付、腳踏釘肆支，均沒收。事實一、丁○○曾違反毒品危害防制條例案件，經本院於民國九十年六月二十一日以九十年度易緝字第二七號判決判處有期徒刑一年確定，於九十二年六月十三日執行完畢。詎仍不知悔改，復基於意圖為自己不法所有之概括犯意，或單獨或與丙○○（另行起訴）基於共同之犯意聯絡，於九十三年二月一日起至同年四月二十三日止，連續持客觀上足為兇器之破壞剪一支及手套一隻、安全帶一付、腳踏釘四支等物，在屏東縣內埔鄉○○村○○道路等處，竊取台灣電力公司所有之輸電電線（行竊之詳細時間、地點、物品及與丙○○共犯之部分如附表所示），嗣經警方於九十三年五月九日在渠住處屏東縣內埔鄉○○村○○路二○六號旁之空地查獲其所有、供竊盜所用之手套一隻、安全帶一付、腳踏釘四支；丁○○並承前揭同一竊盜之概括犯意，於九十三年四月二十二日二十二時許，在屏東縣鹽埔鄉九愛村錦隆十六號前，趁乙○○未注意之際，以自備之鑰匙，竊取乙○○所有、使用中之車牌號碼ＯＷＡ—六一二號重型機車，得手後供己使用，並將該車之車牌拔下，丟入隘寮溪內。嗣九十三年五月八日二十三時許，丁○○騎乘前揭未懸掛車牌之機車，在屏東縣內埔鄉○○村○○路前，為警發覺可疑，加以詢問而查獲，並扣得其所有、供行竊該機車用之鑰匙一把。二、案經屏東縣警察局內埔分局報請臺灣屏東地方法院檢察署檢察官聲請簡易判決處刑及移送併辦。理由一、論罪訊據被告丁○○就前述犯行坦承不諱，核與被害人乙○○、台電公司員工甲○○、戊○○指訴之情節相符，並有機車照片六紙、贓物保領結、屏東縣警察局車輛協尋證明單各一份、電力線路失竊現場調查報告表四紙及扣案之鑰匙一把、手套一隻、安全帶一付、腳踏釘四支可稽，故本件事證明確，被告犯行洵堪認定。二、所犯法條按刑法第三百二十一條第一項第三款之攜帶兇器竊盜罪，係以行為人攜帶兇器竊盜為其加重條件，此所謂兇器，其種類並無限制，凡客觀上足對人之生命、身體、安全構成威脅，具有危險性之兇器均屬之，且祇須行竊時攜帶此種具有危險性之兇器為已足，並不以攜帶之初有行兇之意圖為必要。被告攜帶足以剪斷電線之破壞剪行竊，該破壞剪顯為足以殺傷人生命、身體之器械，乃具有危險性之兇器。核被告所為如附表所示之犯行，係犯刑法第三百二十一條第第一項第三款之攜帶兇器竊盜罪；其竊取機車供己騎用之犯行係犯刑法第三百二十條第一項之普通竊盜罪。被告與丙○○之間，就附表編號六、七之犯行，有犯意聯絡及行為分擔，應論以共同正犯。三、科刑被告前後八次犯行，時間緊接，方法雷同，觸犯基本構成要件相同之罪，顯係基於概括犯意為之，為連續犯，應依刑法第五十六條之規定，從情節最重之攜帶兇器竊盜罪之一罪論，並加重其刑。檢察官就被告附表所示之竊盜犯行雖未起訴，然本院認此部分與起訴部分有連續犯之裁判上一罪關係，自應併予審理。再檢察官起訴法條認被告係犯刑法第三百二十條第一項之竊盜罪，亦與被告併犯加重竊盜犯罪之事實不符，然其犯罪之社會基本事實既屬同一，其起訴法條應予變更。再被告曾違反毒品危害防制條例案件，經本院於九十年六月二十一日以九十年度易緝字第二七號判決判處有期徒刑一年確定，於九十二年六月十三日執行完畢，有台灣高等法院被告全國前案紀錄表可按，其於有期徒刑執行完畢後五年內再犯本件有期徒刑以上之罪，為累犯，應依刑法第四十七條之規定，加重其刑，並遞加重之。爰審酌被告正值壯年，竟不思以勞力從事正當行業，冀圖僥倖，竊取他人之物，不勞而獲，犯後業已全部坦承犯行等一切情狀，量處如主文所示之刑，以資懲儆。四、廢棄原判決之理由原審依竊盜罪予以論科，固非無見，惟原判決就被告附表之竊盜犯行未及併予審判，且就被告所有供行竊用之扣案鑰匙一把，漏未為沒收之諭知，尚有未洽，檢察官上訴意旨執此指摘原判決不當，為有理由，原判決既有上開違誤之處，自屬無可維持，應予撤銷改判。本件原審未及審酌被告連續加重竊盜之罪行，致未適用通常程序審理，其所踐行之簡易處刑程序違背法令，為保障當事人之審級利益，本院合議庭依通常訴訟程序審判後，按法院辦理刑事訴訟簡易程序案件應注意事項第十四點規定，應撤銷原審判決，以第一審法院之地位，自為第一審通常程序之判決。五、沒收扣案之鑰匙一把、手套一隻、安全帶一付、腳踏釘四支，均為被告所有供竊盜所用之物，業據其供明在卷，均應依刑法第三十八條第一項第二款之規定，宣告沒收。另破壞剪一把於被告行竊遭人發覺時，匆忙丟棄，業已滅失，為免沒收之困難，爰不為沒收之諭知。六、據上論結應依刑事訴訟法第四百五十五條之一第三項、第三百六十九條第一項前段、第二百九十九條第一項前段、第三百條，刑法第二十八條、第五十六條、第三百二十一條第一項第三款，第四十七條、第三十八條第一項第二款，判決如主文。本案經檢察官盧明軒到庭執行職務中華民國九十三年十月十四日臺灣屏東地方法院刑事第六庭審判長法官石家禎法官許心法官林家聖右正本證明與原本無異。如不服本判決應於收受本判決後送達後十日內向本院提出上訴書狀，其未敘述上訴理由者，並得於提起上訴後十日內向本院補提理由書狀（均須按他造當事人之人數附繕本）「切勿逕送上級法院」書記官魏慧夷中華民國九十三年十月十四日附錄本判決論罪科刑之法條：中華民國刑法第三百二十一條犯竊盜罪而有左列情形之一者，處六月以上、五年以下有期徒刑：一於夜間侵入住宅或有人居住之建築物、船艦或隱匿其內而犯之者。二毀越門扇、牆垣或其他安全設備而犯之者。三攜帶兇器而犯之者。四結夥三人以上而犯之者。五乘火災、水災或其他災害之際而犯之者。六在車站或埠頭而犯之者。前項之未遂犯罰之。",
  "characters": {
    "judges": [
      "石家禎",
      "許心",
      "林家聖"
    ],
    "prosecutors": [
      "盧明軒"
    ],
    "lawyers": [

    ],
    "clerks": [
      "魏慧夷"
    ],
    "plaintiffs": [

    ],
    "defendants": [
      "丁○○",
      "右列上訴人因被告竊盜案件，對於中華民國九十三年五月二十五日本院所為第一審判",
      "決（九十三年度簡字第七二二號）提起上訴（原聲請簡易判決處刑案號：九十三年度",
      "速偵字第四三號），及移",
      "合議庭，認為應適用通常程序審判，自為第一審判決，判決如左："
    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2004-10-14",
  "created_at": "2016-02-06 13:14:25",
  "updated_at": "2016-02-06 13:14:25"
}