{
  "identify": "SLD-93-交聲-1069-20041014-1",
  "court": {
    "name": "臺灣士林地方法院",
    "code": "SLD"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 93,
  "word": "交聲",
  "number": "1069",
  "jcheck": "1",
  "reason": "違反道路交通管理處罰條例聲明異議",
  "content": "臺灣士林地方法院交通事件裁定                  九十三年度交聲字第一０六九號\n    原處分機關  交通部公路總局台北區監理所基隆監理站\n    異  議人即\n    受  處分人  甲○○\n右列異議人即受處分人因違反道路交通管理處罰條例案件，對於交通部公路總局台北\n區監理所基隆監理站民國九十三年九月三日所為之處分（原處分案號：基監字第裁四\n二—Ｚ00000000號）聲明異議，本院裁定如左：\n    主  文\n異議駁回。\n    理  由\n一、原處分意旨略以：異議人即受處分人甲○○於民國九十三年九月三日七時二十六\n    分許，駕駛車號Ｖ六—五八０七號自用小貨車，行經國道一號北向十點六公里汐\n    止匝道出口處，經內政部警政署國道公路警察局第一警察隊執勤員警查獲「酒後\n    駕車、測定值零點四一毫克，禁駛」之違規，並以Ｚ00000000號舉發單\n    舉發，嗣受處分人即於應到案日期即九十三年九月十八日前之九十三年九月三日\n    繳納罰鍰三萬四千五百元，經原處分機關依道路交通管理處罰條例第三十五條第\n    一項第一款、道路交通安全規則第一百十四條第二款，及違反道路交通管理事件\n    統一裁罰標準表之規定，於九十三年九月三日以基監字第裁四二—Ｚ00000\n    000號）裁處罰鍰新台幣（下同）三萬四千五百元，吊扣駕照十二個月。\n二、異議意旨略以：受處分人於九十三年九月三日駕駛車號Ｖ六—五八０七號自用小\n    貨車在國道一號公路北上十點六公里汐止匝道出口，被交通警察攔下酒測，異議\n    人因於中壢上大夜班，下班後因桃園縣大缺水，使得受處分人不得已要趕緊北上\n    汐止買水應急，因連夜北上精神體力不濟，喝了一罐啤酒，不料被員警攔下，當\n    場扣車、扣照，罰鍰也繳了三萬四千五百元，如此雪上加霜，基於上述理由，懇\n    請准予撤銷裁罰，免予吊扣駕照。\n三、受處分人甲○○酒後在民國九十三年九月三日七時二十六分許，駕駛車號Ｖ六—\n    五八０七號自用小貨車，行經國道一號北向十點六公里汐止匝道出口處，經內政\n    部警政署國道公路警察局第一警察隊執勤員警查獲，測試後，發現受處分人呼氣\n    中酒精濃度達每公升零點四一毫克，即以Ｚ00000000號舉發單舉發受處\n    分人「酒後駕車、測定值零點四一毫克，禁駛」之違規，且受處分人業於應到案\n    日期即九十三年九月十八日前之九十三年九月三日繳納罰緩，除有受處分人親自\n    簽名之酒精濃度測試報告單一紙在卷可稽外，尚有Ｚ00000000號舉發通\n    知單一紙、交通部公路總局台北區監理所基隆監理站北監四字第０九三一二０四\n    九一九號函在卷可佐，且為受處分人所不爭執，堪信為真實。\n四、受處分人雖執前揭情詞而為異議，惟按「汽車駕駛人，駕駛汽車經測試檢定有左\n    列情形之一者，處新臺幣一萬五千元以上六萬元以下罰鍰，並當場移置保管其車\n    輛及吊扣其駕駛執照一年；因而肇事致人受傷者，並吊扣其駕駛執照二年；致人\n    重傷或死亡者，吊銷其駕駛執照，並不得再考領：一、酒精濃度超過規定標準。\n    」；又按「汽車駕駛人有左列情形之一者，不得駕車：二、飲用酒類或其他類似\n    物後其吐氣所含酒精濃度超過每公升○‧二五毫克或血液中酒精濃度超過百分之\n    ○‧○五以上者。」，分據道路交通管理處罰條例第三十五條第一項第一款、道\n    路交通安全規則第一百一十四條第二款規定明確，法律並未授予原處分機關得予\n    免吊扣駕照之裁量權。受處分人確有於前揭時、地酒後駕車，經測試檢定結果，\n    其吐氣所含酒精濃度為每公升零點四一毫克，已超過每公升零點二五毫克之事實\n    既如前述，即應依法裁處罰鍰並吊扣駕照一年。受處分人雖執其受裁罰後，經濟\n    上將雪上加霜之理由及因連夜北上，為止渴飲酒之動機等情由為己置辯，然縱所\n    辯屬實，亦無從據為免罰之理由，所辯毫無可採。綜上，本件事證明確，受處分\n    人之違規行為堪以認定，原處分機關據以援引上開規定，裁處罰鍰三萬四千五百\n    元，並吊扣駕照一年，於法並無違誤，本件受處分人之異議為無理由，應予駁回\n    。\n五、據上論斷，應依道路交通案件處理辦法第十九條，裁定如主文。\n中      華      民      國    九十三    年      十      月     十四     日\n                                    臺灣士林地方法院刑事第五庭\n                                        法  官  許  辰  舟\n右正本證明與原本無異。\n如不服本裁定應於送達後五日內向本院提出抗告狀。\n                                        書記官  蘇  彥  宇\n中      華      民      國    九十三    年      十      月     十四     日\n",
  "structure": {
    "main": "異議駁回。",
    "reason": "一、原處分意旨略以：異議人即受處分人甲○○於民國九十三年九月三日七時二十六\n    分許，駕駛車號Ｖ六—五八０七號自用小貨車，行經國道一號北向十點六公里汐\n    止匝道出口處，經內政部警政署國道公路警察局第一警察隊執勤員警查獲「酒後\n    駕車、測定值零點四一毫克，禁駛」之違規，並以Ｚ00000000號舉發單\n    舉發，嗣受處分人即於應到案日期即九十三年九月十八日前之九十三年九月三日\n    繳納罰鍰三萬四千五百元，經原處分機關依道路交通管理處罰條例第三十五條第\n    一項第一款、道路交通安全規則第一百十四條第二款，及違反道路交通管理事件\n    統一裁罰標準表之規定，於九十三年九月三日以基監字第裁四二—Ｚ00000\n    000號）裁處罰鍰新台幣（下同）三萬四千五百元，吊扣駕照十二個月。\n二、異議意旨略以：受處分人於九十三年九月三日駕駛車號Ｖ六—五八０七號自用小\n    貨車在國道一號公路北上十點六公里汐止匝道出口，被交通警察攔下酒測，異議\n    人因於中壢上大夜班，下班後因桃園縣大缺水，使得受處分人不得已要趕緊北上\n    汐止買水應急，因連夜北上精神體力不濟，喝了一罐啤酒，不料被員警攔下，當\n    場扣車、扣照，罰鍰也繳了三萬四千五百元，如此雪上加霜，基於上述理由，懇\n    請准予撤銷裁罰，免予吊扣駕照。\n三、受處分人甲○○酒後在民國九十三年九月三日七時二十六分許，駕駛車號Ｖ六—\n    五八０七號自用小貨車，行經國道一號北向十點六公里汐止匝道出口處，經內政\n    部警政署國道公路警察局第一警察隊執勤員警查獲，測試後，發現受處分人呼氣\n    中酒精濃度達每公升零點四一毫克，即以Ｚ00000000號舉發單舉發受處\n    分人「酒後駕車、測定值零點四一毫克，禁駛」之違規，且受處分人業於應到案\n    日期即九十三年九月十八日前之九十三年九月三日繳納罰緩，除有受處分人親自\n    簽名之酒精濃度測試報告單一紙在卷可稽外，尚有Ｚ00000000號舉發通\n    知單一紙、交通部公路總局台北區監理所基隆監理站北監四字第０九三一二０四\n    九一九號函在卷可佐，且為受處分人所不爭執，堪信為真實。\n四、受處分人雖執前揭情詞而為異議，惟按「汽車駕駛人，駕駛汽車經測試檢定有左\n    列情形之一者，處新臺幣一萬五千元以上六萬元以下罰鍰，並當場移置保管其車\n    輛及吊扣其駕駛執照一年；因而肇事致人受傷者，並吊扣其駕駛執照二年；致人\n    重傷或死亡者，吊銷其駕駛執照，並不得再考領：一、酒精濃度超過規定標準。\n    」；又按「汽車駕駛人有左列情形之一者，不得駕車：二、飲用酒類或其他類似\n    物後其吐氣所含酒精濃度超過每公升○‧二五毫克或血液中酒精濃度超過百分之\n    ○‧○五以上者。」，分據道路交通管理處罰條例第三十五條第一項第一款、道\n    路交通安全規則第一百一十四條第二款規定明確，法律並未授予原處分機關得予\n    免吊扣駕照之裁量權。受處分人確有於前揭時、地酒後駕車，經測試檢定結果，\n    其吐氣所含酒精濃度為每公升零點四一毫克，已超過每公升零點二五毫克之事實\n    既如前述，即應依法裁處罰鍰並吊扣駕照一年。受處分人雖執其受裁罰後，經濟\n    上將雪上加霜之理由及因連夜北上，為止渴飲酒之動機等情由為己置辯，然縱所\n    辯屬實，亦無從據為免罰之理由，所辯毫無可採。綜上，本件事證明確，受處分\n    人之違規行為堪以認定，原處分機關據以援引上開規定，裁處罰鍰三萬四千五百\n    元，並吊扣駕照一年，於法並無違誤，本件受處分人之異議為無理由，應予駁回\n    。\n五、據上論斷，應依道路交通案件處理辦法第十九條，裁定如主文。"
  },
  "search": "臺灣士林地方法院交通事件裁定九十三年度交聲字第一０六九號原處分機關交通部公路總局台北區監理所基隆監理站異議人即受處分人甲○○右列異議人即受處分人因違反道路交通管理處罰條例案件，對於交通部公路總局台北區監理所基隆監理站民國九十三年九月三日所為之處分（原處分案號：基監字第裁四二—Ｚ00000000號）聲明異議，本院裁定如左：主文異議駁回。理由一、原處分意旨略以：異議人即受處分人甲○○於民國九十三年九月三日七時二十六分許，駕駛車號Ｖ六—五八０七號自用小貨車，行經國道一號北向十點六公里汐止匝道出口處，經內政部警政署國道公路警察局第一警察隊執勤員警查獲「酒後駕車、測定值零點四一毫克，禁駛」之違規，並以Ｚ00000000號舉發單舉發，嗣受處分人即於應到案日期即九十三年九月十八日前之九十三年九月三日繳納罰鍰三萬四千五百元，經原處分機關依道路交通管理處罰條例第三十五條第一項第一款、道路交通安全規則第一百十四條第二款，及違反道路交通管理事件統一裁罰標準表之規定，於九十三年九月三日以基監字第裁四二—Ｚ00000000號）裁處罰鍰新台幣（下同）三萬四千五百元，吊扣駕照十二個月。二、異議意旨略以：受處分人於九十三年九月三日駕駛車號Ｖ六—五八０七號自用小貨車在國道一號公路北上十點六公里汐止匝道出口，被交通警察攔下酒測，異議人因於中壢上大夜班，下班後因桃園縣大缺水，使得受處分人不得已要趕緊北上汐止買水應急，因連夜北上精神體力不濟，喝了一罐啤酒，不料被員警攔下，當場扣車、扣照，罰鍰也繳了三萬四千五百元，如此雪上加霜，基於上述理由，懇請准予撤銷裁罰，免予吊扣駕照。三、受處分人甲○○酒後在民國九十三年九月三日七時二十六分許，駕駛車號Ｖ六—五八０七號自用小貨車，行經國道一號北向十點六公里汐止匝道出口處，經內政部警政署國道公路警察局第一警察隊執勤員警查獲，測試後，發現受處分人呼氣中酒精濃度達每公升零點四一毫克，即以Ｚ00000000號舉發單舉發受處分人「酒後駕車、測定值零點四一毫克，禁駛」之違規，且受處分人業於應到案日期即九十三年九月十八日前之九十三年九月三日繳納罰緩，除有受處分人親自簽名之酒精濃度測試報告單一紙在卷可稽外，尚有Ｚ00000000號舉發通知單一紙、交通部公路總局台北區監理所基隆監理站北監四字第０九三一二０四九一九號函在卷可佐，且為受處分人所不爭執，堪信為真實。四、受處分人雖執前揭情詞而為異議，惟按「汽車駕駛人，駕駛汽車經測試檢定有左列情形之一者，處新臺幣一萬五千元以上六萬元以下罰鍰，並當場移置保管其車輛及吊扣其駕駛執照一年；因而肇事致人受傷者，並吊扣其駕駛執照二年；致人重傷或死亡者，吊銷其駕駛執照，並不得再考領：一、酒精濃度超過規定標準。」；又按「汽車駕駛人有左列情形之一者，不得駕車：二、飲用酒類或其他類似物後其吐氣所含酒精濃度超過每公升○‧二五毫克或血液中酒精濃度超過百分之○‧○五以上者。」，分據道路交通管理處罰條例第三十五條第一項第一款、道路交通安全規則第一百一十四條第二款規定明確，法律並未授予原處分機關得予免吊扣駕照之裁量權。受處分人確有於前揭時、地酒後駕車，經測試檢定結果，其吐氣所含酒精濃度為每公升零點四一毫克，已超過每公升零點二五毫克之事實既如前述，即應依法裁處罰鍰並吊扣駕照一年。受處分人雖執其受裁罰後，經濟上將雪上加霜之理由及因連夜北上，為止渴飲酒之動機等情由為己置辯，然縱所辯屬實，亦無從據為免罰之理由，所辯毫無可採。綜上，本件事證明確，受處分人之違規行為堪以認定，原處分機關據以援引上開規定，裁處罰鍰三萬四千五百元，並吊扣駕照一年，於法並無違誤，本件受處分人之異議為無理由，應予駁回。五、據上論斷，應依道路交通案件處理辦法第十九條，裁定如主文。中華民國九十三年十月十四日臺灣士林地方法院刑事第五庭法官許辰舟右正本證明與原本無異。如不服本裁定應於送達後五日內向本院提出抗告狀。書記官蘇彥宇中華民國九十三年十月十四日",
  "characters": {
    "judges": [
      "許辰舟"
    ],
    "prosecutors": [

    ],
    "lawyers": [

    ],
    "clerks": [
      "蘇彥宇"
    ],
    "plaintiffs": [

    ],
    "defendants": [

    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2004-10-14",
  "created_at": "2016-02-06 13:11:18",
  "updated_at": "2016-02-06 13:11:18"
}