{
  "identify": "TPB-92-訴更一-15-20041013-1",
  "court": {
    "name": "臺北高等行政法院",
    "code": "TPB"
  },
  "division": {
    "name": "行政",
    "code": "A"
  },
  "year": 92,
  "word": "訴更一",
  "number": "15",
  "jcheck": "1",
  "reason": "進口貨物核定稅則號別",
  "content": "臺北高等行政法院判決                              九十二年度訴更一字第一五號\n                              .\n    原      告  無名股份有限公司\n    代  表  人  陳樹傳董事長.\n    原      告  龍疆國際企業股份有限公司\n    代  表  人  甲○○董事長.\n    共      同\n    訴訟代理人  陳建宏律師\n    被      告  財政部關稅總局\n    代  表  人  俞邵武（總局長）\n    訴訟代理人  丁○○\n                丙○○\n                戊○○\n                    共同送達代.\n右當事人間因進口貨物核定稅則號別等事件，原告不服行政院中華民國八十九年六月\n二日台八十九訴字第一六○二一號、同年月十二日台八十九訴字第一六九九三號、同\n年月三十日台八十九訴字第一九七二一號再訴願決定，提起行政訴訟。經本院於九十\n年九月十三日以八十九年度訴字第四○七號判決駁回原告之訴，原告提起上訴，經最\n高行政法院九十一年判字第二三七二號判決發回本院更為審理。本院判決如左：\n    主  文\n原告之訴駁回。\n第一審及發回前上訴審訴訟費用由原告負擔。\n    事  實\n甲、事實概要：\n    緣原告東科工業有限公司（下稱東科公司）於民國（下同）八十七年七月九日、\n    八月五日及十月二十日，原告無名股份有限公司（下稱無名公司）於八十七年七\n    月二十九日、八月十二日、九月二日、九月三日、八十八年一月五日及一月十九\n    日，原告龍疆國際企業股份有限公司（下稱龍疆公司）於八十七年九月二十四日\n    及十月十四日，均委由福隆報關行有限公司向財政部台中關稅局申報自義大利或\n    馬來西亞進口MELAMINE RESIN IMPREGANTED PAPER及MELAMINE IMPREGANTED\n    DECORATIVE PAPER各乙批（報單號碼分別為：東科公司ＤＡ﹨ＢＥ﹨八七﹨Ｙ一\n    七五﹨○五三一號、ＤＡ﹨ＢＥ﹨八七﹨Ｙ三四六﹨○五三一號及ＤＡ﹨八七﹨\n    ＨＱ五八﹨○○二三號；無名公司ＤＡ﹨八七﹨ＨＣ六六﹨○○一六號、ＤＡ﹨\n    八七﹨ＨＥ九七﹨○○一○號、ＤＡ﹨ＢＥ﹨八七﹨Ｙ五一九﹨○五三三號、Ｄ\n    Ａ﹨八七﹨Ｈ一四七﹨○○二三號、ＤＡ﹨ＢＥ﹨八七﹨Ｚ三三七﹨○二○二號\n    及ＤＡ﹨八八﹨Ｆ○三七﹨○○○八號；龍疆公司ＤＡ﹨八七﹨ＨＭ二一﹨○○\n    一四號、ＤＡ﹨ＢＥ﹨八七﹨Ｙ八一八﹨○二○三號）（下稱系爭貨物）。東科\n    公司及龍疆公司報列海關進口稅則（下稱稅則）第四九○八．一○．○○號，稅\n    率百分之五；無名公司報列稅則第四九○八．一○．○○號、第三九二一．九○\n    ．三○號及第四八一一．三一．二○號，稅率百分之五、百分之七．五或百分之\n    二．五。嗣均經財政部台中關稅局查核改列稅則第三九二一．九○．三○號，稅\n    率百分之七．五課徵關稅。原告等不服，分別向財政部台中關稅局聲明異議，經\n    該局加具意見報由被告分別皆以評定書否准變更。原告等提起訴願，亦分別皆遭\n    財政部決定駁回。原告等猶未甘服，提起再訴願，復分別皆遭行政院決定駁回，\n    原告不服，提起撤銷訴訟合併提起給付訴訟，經本院於九十年九月十三日以八十\n    九年度訴字第四○七號判決駁回原告之訴，原告提起上訴，經最高行政法院九十\n    一年判字第二三七二號判決發回本院更為審理。另本件更審前原告之一之東科公\n    司，因適用促進產業升級條例第十五條規定，向經濟部工業局申請與原告龍疆公\n    司專案合併，並以龍疆公司為合併後之存續公司，經經濟部工業局核准辦理，故\n    存續公司龍疆公司業已承受東科工業有限公司之所有權利義務，並依法聲明承受\n    訴訟在案，併此指明。\n乙、兩造聲明：\n一、原告聲明：\n（一）再訴願決定、訴願決定及原處分均撤銷。\n（二）被告應給付原告龍疆公司三十七萬一千一百三十四元，及自起訴狀繕本送達翌\n      日起至清償日止，按年息百分之五計算之利息。\n（三）被告應給付原告無名公司三十五萬八千五百二十元，及自起訴狀繕本送達翌日\n      起至清償日止，按年息百分之五計算之利息。\n二、被告聲明：駁回原告之訴。\n丙、兩造之爭點：\n    系爭貨物歸列稅則第三九二一．九０．三０號「樹脂預浸材料」或四八一一．三\n    九．二○號之浸漬紙（或含浸紙）？\n原告主張：\n壹˙程序部分\n    按本件更審前原告之一之東科工業有限公司，因適用促進產業升級條例第十五條\n    規定，向經濟部工業局申請與原告龍疆公司專案合併，並以龍疆公司為合併後之\n    存續公司，並經經濟部工業局核准辦理，故存續公司龍疆公司業已承受東科工業\n    有限公司之所有權利義務，並依法聲明承受訴訟在案，特將承受訴訟後之聲明更\n    正如前述之應受裁判事項之聲明。\n貳˙實體部份\n一、查原告無名公司於八十七年七月二十八日、八月十一日、二十九日，九月二日，\n    八十八年一月三日、十九日委託福隆報關行有限公司自義大利或馬來西亞進口\n    MALAMINE RESIN IMPREGNATED PAPER及MALAMINE RESIN IMPREGNATED\n    DECORATIVE PAPER六批，報列稅則第四八一一˙三九˙二○號，稅率百分之二˙\n    五，經台中關稅局改列稅則第三九二一˙九○˙三○號，稅率百分之七˙五課徵\n    關稅，並命原告補繳合計三十五萬八千五百二十元之關稅，原告不服上開核定，\n    經依法聲明異議後，但被告機關仍為相同之評定，業經原告提起訴願及再訴願均\n    遭駁回，乃依法提起本件行政訴訟。\n二、更審前之原告東科工業有限公司亦於八十七年七月九日、八月五日及十月二十日\n    委託福隆報關行有限公司自義大利或馬來西亞進口MALAMINE RESIN IMPREGNATED\n    PAPER及MALAMINE RESIN IMPREGNATED DECORATIVE PAPER三批，報列稅則第四八\n    一一˙三九˙二○號，稅率百分之二˙五，經台中關稅局改列稅則第三九二一˙\n    九○˙三○號，稅率百分之七˙五課徵關稅，並命原告補繳合計十八萬六千五百\n    五十八元之關稅，原告不服上開核定，經依法聲明異議後，但被告機關仍為相同\n    之評定，業經原告提起訴願及再訴願均遭駁回，乃依法提起本件行政訴訟，而此\n    部分請求業由原告龍疆公司聲明承受訴訟。\n三、另原告龍疆公司亦於八十七年九月二十三日、十月十一日向台中關稅局申報自義\n    大利或馬來西亞進口MALAMINE RESIN IMPREGNATED PAPER及MALAMINE RESIN\n    IMPREGNATED DECORATIVE PAPER二批，報列稅則第四八一一˙三九˙二○號，稅\n    率百分之二˙五，經台中關稅局改列稅則第三九二一˙九○˙三○號，稅率百分\n    之七˙五課徵關稅，並命原告補繳合計十八萬四千五百七十六元之關稅，原告不\n    服上開核定，經依法聲明異議後，但被告機關仍為相同之評定，業經原告提起訴\n    願及再訴願均遭駁回，乃依法提起本件行政訴訟。而原告龍疆公司經承受東科工\n    業有限公司之訴訟後，得向被告機關請求退還之稅款，已變更為三十七萬一千一\n    百三十四元（即原東科公司186558元+龍疆公司184576元=371134元），併此敘明\n    。\n四、經查系爭貨物（業界俗稱為含浸紙，下同）係以原紙經尿素樹脂表面塗佈略微吹\n    乾，再以MALAMINE含浸，其後經烤箱烘乾，成為含浸紙。其主要成分為紙，經含\n    浸後原紙之重量比例仍佔55%至60%左右，而該含浸紙並無獨立使用之功能，係供\n    OA傢俱（如電腦桌等）覆面裝飾之用，即將含浸紙經高溫、高壓之程序而貼合於\n    合板上，使該合板因含浸紙之覆面而外觀上顯現含浸紙之顏色、紋路而有裝飾美\n    觀之作用，並因含浸紙本身有防水、抗油之功能，而對該被貼合之合板產生保護\n    及絕緣之效用，合先陳明。\n五、而海關進口稅則第四八一一˙三九˙二○號係記載：「其他以塑膠（接著劑除外\n    ）塗佈、浸漬或覆面之紙及紙板，第四八○三、四八○九、四八一○節所敘述者\n    除外，未經印刷者」，其英譯文為「other paper and paperboard coated,\n    impregnated or covered with plastics excluding adhesives, other than\n    goods of the kinds describes in heading No.48.03, No.48.09. or 48.10,\n    not printed.」，另，八十六年版國際商品統一分類制度註解中文版第六三一頁\n    ，對第四十八章總則「浸漬紙與紙板」（impregnated paper and paperboard）\n    之註解：「這類紙與紙板大部分用油、蠟、塑膠等等予以浸漬處理。使其透入紙\n    體內而得特殊之性質（如，使之抗水、抗油，有時使之成半透明或透明），大部\n    分係用作保護性包裝或絕緣物。」，同頁對「本章範圍」之詮釋：「本章涵蓋：\n    （I）紙、紙板，纖維素胎與纖維紙，屬各種類形，捲筒或平版。．．（B）第\n    48.06至48.11節說明某些特殊紙或紙板（例如羊皮紙、防油紙、組合紙）或經不\n    同處理之紙、紙板或纖維素胎與纖維素紙，諸如塗佈、印上圖案、畫線、浸漬、\n    製楞、加皺紋、壓花與打孔。」等，由此可知，原告等所進口之系爭貨物─含浸\n    紙，其製造過程與成份及用途，確實與海關進口稅則第四八一一˙三九˙二○號\n    之定義相符，並符合上開國際商品統一分類對第四十八章「浸漬紙與紙板」定義\n    及其種類範圍之描述。\n六、此外，原告曾將系爭貨物送請經濟部標準檢驗局鑑定是否有絕緣功能及其樹脂所\n    佔比例，其鑑定結果如下：（１）試驗項目：耐電壓試驗（及是否拒絕緣功能）\n    ，試驗結果：無異狀（表示絕緣）。（２）試驗項目：乙醚萃取物含量（包含樹\n    脂含量），試驗結果：1.33%，試驗項目：其餘物質含量（包含紙纖維之含量）\n    ，試驗結果：98.67%（以上參見前審卷附）。另，原告並曾向經濟部工業局函查\n    ，該局於九十年四月二十三日以工（九○）化字第○九○○○一二八六二○號書\n    函，引用經濟部工業局專案計畫委託台灣區造紙同業公會編印之「造紙印刷名辭\n    辭典」中，關於「Impregnated paper（即浸漬紙）」之解釋：「飽和紙，浸漬\n    加工紙。紙或紙板經過一種液體，如人造樹脂、橡皮、油、蠟、瀝青等處理，以\n    增加強度、柔軟性或其他特性者。．．」，認定系爭貨物「應屬以塑膠（接著劑\n    除外）塗佈浸漬或覆面之紙及紙板。」（參見前審卷附）\n七、綜前所述，可見原告所進口之系爭貨物，確係屬於海關進口稅則第四八一一˙三\n    九˙二○號之範圍，而應適用百分之二˙五之稅率。\n八、至於被告機關所稱：系爭貨物經高溫、高壓後，已與木質材料完全粘著在一起，\n    此與一般包裝材料係可拆卸之觀念不符，且該貨物所含浸之成份為UREA及\n    MALAMINE，毋須塗抹其他接著劑即可粘合覆面，顯見系爭貨物係利用樹脂高溫軟\n    化後粘合後再硬化而成，其特殊性應為樹脂而非紙。而所謂「紙」除非另添加其\n    他粘著性物質，否則未具有直接高溫、高壓即可和木材緊密貼合在一起之特性，\n    且系爭貨物一折即斷，其易碎特質，與紙之具有撓曲性不合，顯見系爭貨物不再\n    具有紙之主要特性，故認依前開八十六年版國際商品統一分類制度註解中文版，\n    對第三十九章總則「塑膠與其他非紡織類的組合」之詮釋：「（d ）含有玻璃纖\n    維或紙板之製品，以塑膠浸漬並緊壓在一起，具有剛、硬之特性（假使產品具有\n    較多的紙或玻璃纖維品之特性，則視情況歸入第四十八章或第七十章）」，應認\n    系爭貨品已不再具有紙之特性，應排除適用第四十八章之稅則，而應適用進口稅\n    則第三九二一˙九○˙三○號「樹脂預浸材料，呈板、片狀型態者」之規定，核\n    課稅率百分之七˙五之關稅。惟查，被告機關上開主張並非正確，茲分述如下：\n（一）查，本次最高法院發回意旨即指明：「商品之採取『浸漬』方式處理後所得之\n      結合物，難免因浸漬而喪失浸漬之材料與被浸漬之材料原有之部分特性，此由\n      國際商品統一分類制度註解將『浸漬紙與紙板』至於第四十八章之總則，且解\n      釋：『這類紙與紙板大部分用油、蠟、塑膠等等予以浸漬處理。使其透入紙體\n      內而得特殊之性質（如，使之抗水、抗油，有時使之成半透明或透明），大部\n      分係用作保護性包裝或絕緣物。』強調浸漬紙具有『特殊之性質』，以別於傳\n      統紙類之原因至明。原審未審酌浸漬紙可能因浸漬而取得特殊性質之事實，逕\n      自認定浸漬紙仍須保持傳統紙類之特性，亦有適用法則不當之違法。」等語，\n      即可查知被告機關以系爭貨品因浸漬所取得之特殊性質，而認喪失所謂「紙」\n      之特性，進而論斷不適用第四十八章之稅則，洵屬曲解法令及稅則之分類意義\n      。\n（二）而系爭貨物含浸紙在捲筒原紙經過樹脂浸漬後，仍以捲筒收取，仍呈捲筒狀，\n      並無易碎之情形，與傳統紙張之性質並無二致。至於為何呈片狀，乃應客戶要\n      求之尺寸裁切，且便於運送及方便一片片以加壓方式與合板貼合，而含浸紙如\n      果完成時係易碎，要如何加工、貼合？故呈現片狀此乃因產品製程，以及原告\n      加工及運送之需求所產生之現象，與被告所稱之是否與紙之特性與樹脂之特性\n      之差別並無關聯。\n（三）至於被告所稱系爭產品因高溫、高壓即可和木板貼合，而認已喪失紙之特性而\n      較接近樹脂之特性云云，更屬違誤。按，如系爭產品擁有較多之樹脂特性，理\n      當更不易碎裂，因樹脂之特性更具有彈性及延伸性，豈會有易碎之情形？足證\n      被告之論述根本與經驗法則相違。又，合板上要貼上浸漬紙，乃因所浸漬之原\n      紙之顏色、花紋，可使合板之外觀產生變化，進而產生美觀之功能，更因含浸\n      之後而產生抗油、抗水及絕緣之功能，而此均與樹脂之特性及功能不符，反而\n      較接近紙之特性，則如何認定系爭貨物較接近樹脂而喪失紙之特性？由此足認\n      被告機關之認定洵屬違誤。\n（四）又被告機關所稱之海關進口稅則第三九二一˙九○˙三○號「樹脂預浸材料，\n      呈板、片狀型態者」，似與原告所主張之適用第四十八章稅則之定義有所相似\n      。惟查，依據上開國際商品統一分類註解第五○五頁、五○六頁對稅則第三十\n      九章「塑膠與其他非紡織品類的組合」之詮釋：「本章也涵蓋了以下產品，˙\n      ˙˙（d）含有玻璃纖維或紙板之製品，以塑膠浸漬並緊壓在一起，具有剛、\n      硬之特性（假使產品具有較多的紙或玻璃纖維製品之特性，則視情況歸入第四\n      十八章或第七十章）」；另，同註解第五二二頁對稅則第三九二一節之詮釋：\n      「本節包含塑膠板、片．．他只是包括．．那些已被強化、積層、支持或其他\n      材料類似結合者」（以上見前審判決書第十九頁第七行起），又對於「SHEET\n      」（即系爭進口稅則第三九二一˙九○˙三○號「樹脂預浸材料，呈板、片狀\n      型態者」之英文名稱「Resin preimpregnate, in plate or sheet」）之說明\n      為：「CONSISTING OF PAPER HEAVILY IMPREGNATED WITH MELAMINE RESIN,：\n      ．．USED IN THE MANUFACTURE OF LAMINATES」等可知，適用第三十九章稅則\n      之產品，必需有積層（LAMINATES）之結構及作用，即因層層素材之緊壓或積\n      層，而產生強化之結構，並有剛、硬之特性，且為可獨立使用之產品，毋庸依\n      附其他物品，諸如「美耐板」即屬本章之適用範圍，另，被告機關九十二年四\n      月二十一日之行政訴訟再審補充答辯狀第七頁第七行起，所描述之飾面板如佛\n      邁加（FORMICA），即屬前述美耐板之一種，且被告機關亦描述該等產品係「\n      積層品」（被告機關在訴訟程序中亦多次為類似之主張），顯見被告機關每次\n      所論述者乃屬於稅則第三十九章所稱之需積層作用之產品，此與系爭貨品僅需\n      一張原紙含浸樹脂（未經任何積層）即可完成（因此不具結構性或可單獨使用\n      ，以及「剛、硬之特性」）之情形，根本與截然不同，被告錯將不同產品混淆\n      而錯誤認定稅則，實無足採。\n（五）又，被告於前開書狀所檢附之附件四「特殊紙之研發與用途」第一頁，其中標\n      題參之特殊機能紙的製備之二，亦提及特殊機能紙包括「二次加工如浸漬、塗\n      佈˙˙˙」等等，且特殊功能有導電性、絕緣性、耐水性、接著性、黏著性等\n      等，但都不失為特殊機能紙之一種，足認系爭貨品含浸紙因浸漬後所取得之特\n      殊性質，並不因此而喪失紙之特質或種類範圍，被告以此主張系爭貨物喪失紙\n      之特性，其論述並無任何依據。\n九、另被告機關另以工業技術研究院化學研究所化驗鑑定系爭貨物結果為：「改質（\n    Modified）Melamine樹脂預浸材料（Impregnated paper）100%」，而認定系爭\n    貨物既為「改質樹脂預浸材料」則應與稅則第三九二一˙九○˙三○號「樹脂預\n    浸材料，呈板、片狀型態者」所描述相同，自應適用該三十九章稅則之稅率，惟\n    查：\n（一）第三十九章稅則與第四十八章所規範之產品，其區別已詳如前述，乃在於是否\n      仍保有紙之性質，以及該項產品是否因相疊或積層（LAMINATES）之結構及作\n      用，而產生強化之結構，並有剛、硬之特性，故該二章稅則所適用之貨品，一\n      為「加工原料」（指稅則第四十八章部分），另一為「成品」（指稅則第三十\n      九章部分）。根本完全不同，業如前述，則既然適用之範圍不同，即無被告機\n      關所謂進口稅則解釋準則適用之問題，合先陳明。\n（二）次按，前審於九十年四月十八日傳喚鑑定證人林進益即工業技術研究院化學工\n      業研究所之鑑定人員，依其當日庭訊供述：「（問：提示原告九十年二月五日\n      聲請調查證據狀證三：國際商品統一分類註解英文版有關浸漬紙（\n      Impregnated paper）之英文敘述（提示被告確認無誤），證人有何意見？系\n      爭送驗貨樣是否符合該段文字敘述？）答：依據該段英文敘述內容，說明『\n      Impregnated paper』（即浸漬紙）之製程及功能（耐磨、耐火），系爭送驗\n      貨樣完全符合該段敘述內容。」等語（參見前審第二卷第四頁最後一段起），\n      而所謂「Impregnated paper」之英文敘述，乃指對稅則第四十八章總則「浸\n      漬紙與紙板」（即Impregnated paper and paperboard）之英文詮釋，由此可\n      知，鑑定證人亦認定系爭貨品確實屬於稅則第四十八章之定義。\n（三）另，證人林進益並稱：「（問：系爭送驗貨樣之貨名應以何稱之較為精準？）\n      答：仍應以分析檢驗報告中之英文名稱『Modified  Melamine  Impregnated\n      paper』稱之為恰當。」（前審卷二第七頁）、「（問：鑑定證人就被告八十\n      八年七月十二日將系爭貨物送請鑑定之項目及結果為何？）答：本所係根據送\n      鑑定機關（即被告）來函就系爭送驗貨樣所含樹脂成分為何及是否為樹脂預浸\n      材料實施檢驗˙˙˙」（前審卷二第八頁），由此可知，鑑定證人亦認系爭貨\n      物應以英文名稱「Modified  Melamine  Impregnated paper」為準，而此適\n      用海關稅則別號第四十八章貨名之英文名稱「Impregnated paper」相符，至\n      於鑑定告報告中為何會稱系爭貨物為「改質樹脂預浸材料」，並因此為被告機\n      關比附援引為稅則第三十九章「樹脂預浸材料，呈板、片狀型態者」，依證人\n      所稱之被告機關來函要求鑑定之內容可知，應係被告機關故意誘導，且未正確\n      提供四十八章之稅則與第三十九章稅則之內容及其注釋，以致鑑定機關在鑑驗\n      系爭貨品發現確有含浸樹脂，即附合被告機關之函文誤稱係「改質樹脂預浸材\n      料」，而未深究該名稱在海關進口稅則上之意義，故鑑定證人方於前審庭訊時\n      ，證述應以英文名稱「Impregnated paper」為準，並說明其遭被告機關誤導\n      之經過。\n十、再按，鈞院本次依最高法院發回意旨，再函請國立台灣大學就發回意旨之要項鑑\n    定，經台灣大學九十三年八月二日校生農字第0930021516號鑑定報告可知，系爭\n    貨品確實非屬海關進口稅則第三十九章所歸類之貨品，而係稅則第四十八章之範\n    圍，茲分述如下：\n（一）查，依台灣大學鑑定告報告之回函說明四認定：「鑑定物具有表面抗水與抗油\n      之特性」，說明五認定：「鑑定物屬紙類含浸樹脂之加工產品」，足認系爭待\n      鑑定物品與國際商品統一分類制度註解第四十八章總則「浸漬紙與紙板」（\n      impregnated paper and paperboard）之註解：「這類紙與紙板大部分用油、\n      蠟、塑膠等等予以浸漬處理。使其透入紙體內而得特殊之性質（如，使之抗水\n      、抗油，有時使之成半透明或透明），大部分係用作保護性包裝或絕緣物。」\n      相符，且該待鑑物品屬於紙類之加工產品，而非塑膠類或樹脂類之加工產品，\n      依前開註解第三十九章總則「塑膠與其他非紡織類的組合」之詮釋之「（d）\n      含有玻璃纖維或紙板之製品，以塑膠浸漬並緊壓在一起，具有剛、硬之特性（\n      假使產品具有較多的紙或玻璃纖維品之特性，則視情況歸入第四十八章或第七\n      十章）」，即應歸屬於適用第四十八章之稅則而排除第三十九章之適用。\n（二）次按，國立台灣大學該鑑定函說明三則認定：「鑑定物係屬如附件所述之第二\n      項，樹脂含浸紙貼面板」，其附件第二項則說明所謂之「樹脂含浸紙面板」為\n      ：「將原紙浸漬在合成樹脂（如UF、MF）後，乾燥使溶劑揮發造成樹脂含浸紙\n      ，再其加熱加壓被覆在台板合板（或粒片板）表面，利用含浸紙之特性在表面\n      形成被模與台板合板之膠合同時進行之貼面合板」，由此可知，鑑定機關可能\n      係將原告之產品含浸紙貼合於合板後之成品為鑑定之對象，故認為待鑑物品為\n      「樹脂含浸紙面板」，但從該鑑定書所稱之「樹脂含浸紙面板」之製造過程可\n      知，「含浸紙」之製造過程為「將原紙浸漬在合成樹脂（如UF、MF）後，乾燥\n      使溶劑揮發造成樹脂含浸紙」，其製程確與海關進口稅則第四八一一˙三九˙\n      二○號貨名：「其他以塑膠（接著劑除外）塗佈、浸漬或覆面之紙及紙板」，\n      以及國際商品統一分類制度註解第四十八章總則「浸漬紙與紙板」（\n      impregnated paper and paperboard）之註解：「這類紙與紙板大部分用油、\n      蠟、塑膠等等予以浸漬處理。使其透入紙體內而得特殊之性質（如，使之抗水\n      、抗油，有時使之成半透明或透明），大部分係用作保護性包裝或絕緣物。」\n      相符，此為最高行政法院發回意旨第一點所要求查明，足認原告所進口之系爭\n      貨物，應適用第四十八章之稅則。\n（三）復按，該鑑定報告附件第二頁，倒數第五行將系爭待鑑物品之「樹脂含浸紙」\n      及該附件第一項所稱之「樹脂化粧（膠）板」作區別之說明：即「樹脂化粧（\n      膠）板為多積層板，具有強度、厚度和結構力，屬於建築材料。可單獨使用，\n      如隔間牆、高樓帷幕牆。」，而「樹脂含浸紙用在粒片板表面加工含浸紙之特\n      殊性能為結合面板直接形成保護和美化合板（粒片板）外觀功能，不具有結構\n      力和強度，抗水性、抗油性，有保護和美化外表為目的。」，由上述區分之說\n      明可知，被告所爭執之應適用第三十九章稅則之產品，應為該鑑定報告所稱之\n      「樹脂化粧（膠）板」，至於系爭待鑑物品「樹脂含浸紙」應適用第四十八章\n      之稅則，茲說明如下：\n１. 首按，依國際商品統一分類制度註解第四十八章總則「浸漬紙與紙板」（\n    impregnated paper and paperboard）之註解：「這類紙與紙板大部分用油、蠟\n    、塑膠等等予以浸漬處理。使其透入紙體內而得特殊之性質（如，使之抗水、抗\n    油，有時使之成半透明或透明），大部分係用作保護性包裝或絕緣物。」，第六\n    百三十一頁「本章範圍」之詮釋：「本章涵蓋：（I）紙、紙板，纖維素胎與纖\n    維紙，屬各種類形，捲筒或平版。．．（B）第48. 06至48.11節說明某些特殊紙\n    或紙板（例如羊皮紙、防油紙、組合紙）或經不同處理之紙、紙板或纖維素胎與\n    纖維素紙，諸如塗佈、印上圖案、畫線、浸漬、製楞、加皺紋、壓花與打孔。」\n２. 由此可知，適用第四十八章之產品，原則均無法獨立使用，必需依附在其他產品\n    ，如：合板或粒片板等，其用途係用以包覆、包裝其他產品形成保護（抗水、抗\n    油或絕緣）或美化（如鑑定報告附件第二項所稱之使用方式（B）模樣紙）等功\n    能，故原告所進口之「樹脂含浸紙」物品，應屬於第四十八章之產品。\n３. 另，依前開註解第三十九章總則「塑膠與其他非紡織類的組合」之詮釋：「（d\n    ）含有玻璃纖維或紙板之製品，以塑膠浸漬並緊壓在一起，具有剛、硬之特性（\n    假使產品具有較多的紙或玻璃纖維品之特性，則視情況歸入第四十八章或第七十\n    章）」，再據同註解第五二二頁對稅則第三九二一節之詮釋：「本節包含塑膠板\n    、片．．他只是包括．．那些已被強化、積層、支持或其他材料類似結合者」（\n    以上見前審判決書第十九頁第七行起），又對於「SHEET」（即系爭進口稅則第\n    三九二一˙九○˙三○號「樹脂預浸材料，呈板、片狀型態者」之英文名稱「\n    Resin preimpregnate, in plate or sheet」）之說明為：「CONSISTING OF\n    PAPER HEAVILY IMPREGNATED WITH MELAMINE RESIN,．．：USED IN THE\n    MANUFACTURE OF LAMINATES」\n４. 由此可見，適用本章範圍之產品，乃係基於層層素材之緊壓或積層（即層層相積\n    疊而成），而產生強化之結構，並可獨立使用，毋庸依附其他物品，諸如鑑定報\n    告附件第一項所稱之「樹脂化粧（膠）板」，其製造方式即為「將上述六層紙張\n    組合後，以不銹鋼板為壂板插入熱壓機中，加熱加壓而成的MF樹脂化粧板」，並\n    說明「樹脂化粧（膠）板為多積層板」等，即可證明適用第三十九章稅則之產品\n    ，必需因此積層（LAMINATES）作用所產生之強化，而具有結構性，甚至可作為\n    建築使用，與「樹脂含浸紙」僅需一張原紙含浸樹脂即可完成（因此不具結構性\n    ，亦無從單獨使用）之情形，截然不同，足證二稅則貨品之差別，除製程及結構\n    強度外，乃一為「加工原料」（指稅則第四十八章部分），另一為「成品」（指\n    稅則第三十九章部分）。\n５. 而由系爭待鑑物品並不具結構性和強度，且必需和粒面板等產品結合之特性可知\n    ，其使用目的以保護和美化外表為最主要目的，本件待鑑物品「樹脂含浸紙」之\n    產品特性及製程均與海關進口稅則第四十八章所描述之要件符合，而與第三十九\n    章所規範之產品有間。\n６. 茲為詳加說明起見，特再檢附經濟部中央標準局就「粒片板」（見呈案附件一）\n    及「熱固性樹脂裝飾板」（見呈案附件二）之說明。其中就粒片板之種類中，即\n    有所謂之「化粧粒片板」，其中之「塑膠版面」即有「合成樹脂含浸紙」貼面而\n    成，足認原告所進口之含浸紙，確實要與其他產品結合使用，而無法單獨使用，\n    亦不具結構性。\n７. 至於「熱固性樹脂裝飾板」，其英文名稱即為「Decorative Laminated Sheet\n    Based on Thermosetting Resins」，其適用範圍包括「建築物、車輛、船舶、\n    電梯之內部裝飾為主要之熱固性樹脂飾板」定義即為「本品係以纖維質薄膜（例\n    如紙張等）預先浸漬於熱固性樹脂中，將表層與芯層層疊後，以大於5Ma（\n    51.0kgf/cm）之壓力熱壓成型而成」，由此可知此「熱固性樹脂裝飾板」與本次\n    鑑定報告所稱之「樹脂化粧（膠）板」為相類之產品，而該等產品與原告所進口\n    之含浸紙並不相同，故適用稅則之基礎，亦非可同一。\n十一、末按，系爭貨物系業界俗稱為「塑合板」之加工原料，該塑合板以成品方式（\n      即合板上已經貼附含浸紙）進口，歸類為海關進口稅則四四一○．一九．○○\n      ．○○．五號「其他：木製粒片板及類似板，不論是否用樹脂或其他有機膠合\n      劑膠合者」，稅率僅須百分之三（現已經改為零關稅，即稅率為○），則作為\n      上開塑合板成品之加工原料之含浸紙，其稅率自應更低，始符合租稅公平之原\n      則，並得以鼓勵國人在台生產製造，提高國人就業機會，並使產業創造利潤，\n      故系爭貨物含浸紙適用稅則第四十八章之百分之二．五之進口稅率，不僅該項\n      貨物本即符合該章所定義之貨物範圍，且其適用結果亦與原料稅率低於成品稅\n      率之租稅公平原則相符。否則，如被告所主張該含浸紙應適用第三十九章百分\n      之七高稅率，原告等進口原料加工製成塑合板之國內廠商（原告係台灣地區最\n      大之進口原料加工塑合板之廠商），將無法和直接進口塑合板成品之貿易商公\n      平競爭（因直接進口成品之關稅較低為百分之三．五），則實施關稅之結果反\n      而扼殺本國製造商，無益於國家經濟之發展，豈為實施進口關稅之目的？雖被\n      告機關辯稱稅率之高低係屬稅率結構問題，而與稅則分類無關等語迴避上開問\n      題，但查稅則及稅率之制定，並非任憑行政機關恣意為之，仍有租稅公平及保\n      障國內產業以及維護國家整體經濟發展之等原理原則及立法目的存在，不可能\n      如被告所稱毫無任何原理可循，故原告所進口之系爭貨物含浸紙，應適用稅則\n      第四十八章之百分之二．五稅率，始符合租稅公平合理之精神。\n十二、本件事證已臻明確，至於被告機關其他所辯稱之樹脂及聚合物之化學變化等，\n      與本件事實之認定結果並不具任何關聯性，資不贅述，特狀請鈞院鑒核，賜判\n      決如應受裁判事項之聲明，以維權益。\n被告主張：\n甲、就發回更審之理由及原告於更審所提之訴訟補充理由，併同提出答辯之部分：\n一、關於最高行政法院發回更為審理理由所稱：「原審未就系爭貨物之原文名稱，並\n    就其製作方法、性質、用途等再囑託專業機構人員鑑定是否與稅則第四十八章總\n    則所述相同，遽認不能適用第四八一一．三九．二０號稅則，已有判決理由不備\n    及適用法則不當之違法。」乙節，查被上訴人轄下台中關稅局於八十七年十一月\n    四日派員至上訴人所在地訪查，由東科工業有限公司經理陳蜂平君接受訪談及說\n    明，據告系爭貨物係供做纖維板、粒片板覆面之用（直接高溫、高壓而成），其\n    上下兩面均經含浸，俗稱含浸紙，不具轉印紙功能；復按上訴人之陳情書補充說\n    明亦載明其浸漬成分為UREA及MELAMINE，其毋需塗抹其他粘著劑即可完成纖維板\n    、粒片板之覆面，則系爭貨物之製作方法（以紙上下兩面含浸UREA及MELAMINE而\n    成）、性質（直接高溫、高壓即可與纖維板等粘合）、用途（纖維板、粒片板覆\n    面之用）堪稱明確，應無不備及不當違法之處。\n二、關於最高行政法院發回更為審理理由所稱：「次查，商品之採取『浸漬』方式處\n    理後所得之結合物，難免因浸漬而喪失浸漬之材料與被浸漬之材料原有之部分特\n    性，此由國際商品統一分類制度註解將『浸漬紙與紙板』置於第四十八章之總則\n    ，且解釋『這類紙與紙板大部分用油、臘、塑膠等等予以浸漬處理。使其透入紙\n    體內而得特殊之性質（如，使之抗水，抗油，有時使之呈半透明或透明），大部\n    分係用作保護性包裝或絕緣物。』強調浸漬漬紙具有『特殊之性質』，以別於傳\n    統紙類之原因自明。原審未審酌浸漬紙可能因浸漬而取得特殊性質之事實，逕自\n    認定浸漬紙仍須保有傳統紙類之特性，亦有適用法則不當之違誤。」乙節，查「\n    本稅則各號別品目之劃分，除依據本稅則類、章及其註，各號別之貨品及解釋準\n    則之規定外，並得參據關稅合作理事會編纂之『國際商品統一分類制度（H.S）\n    註解』及其他有關文件辦理。」、「‧‧‧其分類之核定，應依照稅則號別所列\n    之名稱及有關類或章註為之，此等稅則號別或註內未另行規定者，依照後列各準\n    則規定辦理。」、「貨品因適用準則二（乙）或因其他原因而表面上可歸列於兩\n    個以上之稅則號別時，其分類應依照下列規定辦理：（甲）稅則號別所列之具有\n    特殊性者較僅具一般性者優先適用。」分別為海關進口稅則附則一、暨解釋準則\n    一、及三（甲）所明定，雖該紙因浸漬或其他加工取得特殊性質乃屬事實，惟其\n    改變後之稅則歸列仍應依上開原則辦理，諸如紙經浸漬或塗以藥品等雖仍具有紙\n    之特性，惟因醫療用之特殊性優於其紙之一般性，爰應歸列於稅則第三００五節\n    ；次如香水紙或紙浸有塗有化妝品者因其含香水、化妝品之特殊性優於紙之一般\n    性而歸列稅則第三十三章；復如感光紙或紙板亦因其感光之特性優於紙之一般性\n    ，仍應歸列第三十七章。按本案系爭貨物係以原紙經尿素及美耐皿樹脂浸漬而成\n    ，一般稱為含浸紙，主要用於貼合木材表面做裝飾用途，至其貼合方式為利用高\n    溫、高壓即能使木材和樹脂粘合後硬化而成，此為原告所不爭，顯見其主要特性\n    為樹脂而非紙（紙本身不可能與木材黏合）；次查尿素樹脂係屬熱固性樹脂，參\n    據高立圖書有限公司出版「聚合物物性」一書第九頁倒數第八行：「一般而言，\n    熱固性樹脂的聚合（硬化）反應可以分為三個階段（或兩個階段）：A階段（A─\n    STAGE）：反應初期稱為A階段，此時樹脂為黏稠液體，或可熔化的固體，可溶於\n    某些溶劑中。B階段（B─STAGE）：反應中期稱為B階段，此時樹脂分子間已輕微\n    交連。可受熱而軟化，但不能完全熔融。C階段（C─STAGE）：反應後期稱為C階\n    段，此時樹脂分子間已充分交連，所以不能熔融。」，及科學技術叢書/三民書\n    局印行「聚合體學」一書第二七一頁倒數第十一行亦有相同之說明，則系爭貨物\n    屬Ｂ階段之貨品（半熟成化材料），此與證人林進益先生所述來貨為半熟化材料\n    可資證明，其經加溫、加壓等即達C階段（硬化熟成），此乃樹脂之特殊性，就\n    紙而言，並無前揭特性，且紙亦無半熟成化材料和硬化熟成之區分至臻明確；又\n    系爭貨物經本局檢樣送請權威機構工業技術研究院化學工業研究所化驗鑑定，其\n    鑑定結果為：「改質（Modified）Melamine樹脂預浸材料（Impregnated\n    paper100%）」該所具化工材料之專業能力及公信力，立場超然，足證本案貨物\n    確屬樹脂預浸材料，應無庸置疑，自應屬稅則第三九二一．九０．三０號「樹脂\n    預浸材料，呈板、片型態者」之範疇。另參據八十七年版國際商品統一分類制度\n    註解中文版第五０五、五０六頁對稅則第三十九章總則「塑膠與其他非紡織品類\n    的組合」之詮釋：「本章也涵蓋了以下的產品，如果其保有塑膠製品主要之特性\n    ，而不論係由一種簡單加工或多種連續加工而得。‧‧‧（d）含有玻璃纖維或\n    紙板之製品，以塑膠浸漬並緊壓在一起，具有剛、硬之特性（假使產品具有較多\n    的紙或玻璃纖維製品之特性，則視情況歸入第四十八章或第七十章）。」按本案\n    來貨係利用樹脂逐步反應之特性與木材粘合，紙僅具裝飾和支撐之功能，自無稅\n    則第四十八章之適用。復參據同註解第五二二頁對稅則三九二一節之詮釋：「本\n    節包含塑膠板、片‧‧‧它只是包括‧‧‧那些已被強化、積層支持或其他材料\n    類似結合者」及「HARMONIZED COMMDITY DESCRIPTION AND CODING SYSTEM\n    COMPENDIUM OF CLASSIFICATION OPINIONS」第十四E頁對稅則第三九二一．九０\n    目「SHEET」之說明「CONSISTING OF PAPER HEAVILY IMPREGNATED WITH\n    MELAMINE RESIN,WHICH FRACTURE ON FOLDING DUE TO THEIR BRITTLE\n    NATURE AND WHICH HAVE LOST THE ESSENTIAL CHARACTER OF PAPER,USED IN\n    THE MANUFACTURE OF LAMINATES」。本案系爭貨物之主要特性為樹脂而非紙已如\n    前述，自應依上開註解之詮釋及HARMONIZED COMMDITY DESCRIPTION AND CODING\n    SYSTEM COMPENDIUM OF CLASSIFICATION OPINIONS說明，按其主要特性歸列稅則\n    第三九二一．九０．三０號，並按稅率七．五%課徵關稅。\n三、關於最高行政法院發回更為審理理由所稱：「原判決復以：『所謂紙，除非另添\n    加其他黏著劑，否則未具有直接經高溫、高壓即可和木材緊密貼合在一起之特性\n    ，本件上訴人等既係以高溫高壓之技術將系爭貨物與木質材料結合而成為系爭貨\n    物之成品（塑合板），顯然系爭貨物係重在樹脂黏合之特性，而非紙本身即具有\n    之性質。』作為判斷之依據。惟依海關進口稅則及關稅合作理事會編纂之『國際\n    商品統一分類制度（H.S）註解』第四十八章之內容，皆未明定『紙』應具有何\n    種特性，原判決作此主張之依據為何？既未說明其理由，亦未說明所謂『紙之特\n    性』從何而來，亦有判決不備理由之違誤。上訴論旨，執前述各點，指摘原判決\n    違背法令，求以廢棄，非無理由。」乙節，查依據林業試驗所木材纖維系主任蘇\n    裕昌先生編篡之「特殊紙之研發與用途」及台灣省林業試驗所林業叢刊（附件四\n    ）∣特殊紙均載明紙張具有（１）平面性（２）薄膜性（３）多孔性（４）具高\n    表面積（５）為纖維的集合體（６）易配合性（７）可重覆回收使用（８）容易\n    多次加工等特性；次查紙張的測試中有（１）平滑度（２）表面強度（３）基重\n    （４）抗張強度（５）撕裂力度（６）耐折強度‧‧‧等等多種，其中「耐折強\n    度」依中國國家標準CNS（總號：13 8，類號：3008；總號：10378，類號：\n    P3057），及美國Academic Press出版之\"Handbook of Pulping and\n    Papermaking\" Chapter 7有關\"Paper and its Properties第158、169、180頁均\n    有說明，依上開CNS總號：1358；類號P3008之說明：「：耐折強度為紙張在規定\n    張力下經來回彎曲摺折至折斷為止所能呈受之強度，即以其至折斷時之摺折次數\n    代表耐折強度。摺折次數規定每摺折一來回為一次，係耐折強度之單位。」按此\n    ，紙應有耐折強度，惟系爭貨物於查驗當時僅一摺折即斷，誠已失去紙之耐折強\n    度此其一，復按一般經驗及論理法則，紙未具有直接經高溫、高壓即可和木材緊\n    密貼合在一起之特性此其二，又紙無半熟化材料和熟化材料之區分（熱固性樹脂\n    有A階段B階段後達C階段之分已如前述）此其三，且系爭貨物經權威機構工業技\n    術研究院化學工業研究所化驗鑑定，其鑑定結果為樹脂預浸材料此其四，綜上，\n    無論由鑑定結果或經驗及論理法則或學理均足以證明系爭貨物具有樹脂之特性而\n    無紙之特性，其理甚明；復查依工研院化工所網路資料有關複合材料之說明中：\n    「４．１．２中游半成品：FRP或熱固性複合材料的中游半成品主要包括預浸材\n    料（PREPERG）及預混材料（SMC/CMC）。預浸材料是將強化纖維紗束或其編織物\n    預先以熱固性樹脂含浸，再經適當的加熱處理，使樹脂達到部分聚合階段（B ─\n     STAGE）‧‧‧。」及科學技術叢書/三民書局印行「聚合體學」第十二章聚合\n    體技藝（聚合體加工）第二九０頁第七行：「由紙片與各種樹脂製成的積層品可\n    應用於電器材料及作為飾面板如佛邁加（FORMICA）板等。通常令牛皮紙經過三\n    聚胺─甲醛樹脂溶液‧‧‧將此積成品置於表面光滑的高壓壓力中加熱以進行熱\n    硬化反應‧‧‧此種面板可粘合於合板或粒片板之上作為桌面或櫃台面，積層品\n    中的片狀物屬於加強料，而所用樹脂屬於膠合劑。」系爭貨物依本局訪查結果與\n    上述說明吻合，足證系爭貨物內所含之紙僅具裝飾和支撐之功能，主要的特性仍\n    為樹脂，應屬預浸材料甚明，縱令來貨仍符合一般紙之特性，系爭貨物符合熱固\n    性樹脂之主要特性已如首揭，依據前揭進口稅則解釋準則三（甲）特殊性優於一\n    般性之原則，自應歸列稅則第三九二一．九０．三０號。\n四、關於最高行政法院發回更為審理理由所稱：「又查上訴人原審主張系爭貨物曾送\n    經濟部標準檢驗局鑑定，證明符合『浸漬紙』之特性云云，實情如何？亦有併予\n    查明之必要。」乙節，查上訴人自行檢樣送請經濟部標準檢驗局鑑定，依據該局\n    試驗紀錄表：申請號碼00000000000僅試驗耐電壓；申請號碼00000000000：亦僅\n    試驗乙醚萃取物含量及其物質含量，僅此二種試驗尚無法認定系爭貨物即為含浸\n    紙。況上訴人未循正當程序，自行提供樣品送經濟部標準檢驗局鑑定，其樣品來\n    源如何？是否與系爭貨物相同，不無疑義，自難與本案經上訴人委任代理之報關\n    人員會同被上訴人轄下台中關稅局驗貨員自實際到貨中所取具代表性樣品，送請\n    財政部核定之權威機構鑑定結果相提並論，況上訴人自行備樣送鑑，不論鑑定結\n    果為何，均不據法定效力，當不能以不具法定效力之鑑定結果來認定本案貨名；\n    且衡諸經驗法則，當以現實鑑定之證據力為強，換言之，上訴人所提供之文件既\n    與被上訴人轄下台中關稅局局檢樣化驗鑑定之結果不符，即無法推翻本案鑑定結\n    果之效力，此有行政法院六十五年判字第六二七號判決可資參照。\n五、關於原告訴訟補充理由狀說明一、２及３（５）所稱略以：「樹脂（MELAMINE\n    ）及尿素（UREA）做為Laminate SHEET之含浸紙必須為含浸純MELAMINE一次完成\n    。做為塑合板用之含浸紙，經業者研發含浸尿素（UREA），表層再浸MELAMINE。\n    實際上應改稱為尿素含浸紙，因尿素成分多於MELAMINE，但稱呼上一直沿用習慣\n    之MELAMINE含浸紙，此易造成海關人員誤解。」、「有效期為半年，若超過半年\n    將會變硬化、碎裂、失效。（海關提存之樣品早已超過期限失去效用不能做實際\n    樣品）」等節，按尿素樹脂（UREA RESIN）及三聚氰胺樹脂（MELAMINE RESIN）\n    皆屬胺基樹脂，係尿素、三聚氰胺與甲醛縮合反應而成之胺基樹脂，其所含尿素\n    樹脂、三聚氰胺樹脂所占百分比尚不致影響被上訴人對系爭貨物之樹脂特性之分\n    類。又被上訴人轄下台中關稅局依據行為時關稅法第十一條（現行第十九條）、\n    及行為時進出口貨物查驗及取樣準則第五十三條規定（現行進出口貨物查驗準則\n    第三十三條及注意事項第三十九條），會同上訴人所委任報關人員提取具代表性\n    之貨樣送請鑑定，當據法定效力，且系爭貨物經FOLDING（摺折）易碎裂為既存\n    之事實，所稱「有效期為半年，若超過半年將會變硬化、碎裂、失效。」縱令屬\n    實，亦不影響系案貨品稅則號別之歸列，所稱核與稅則分類無關，誠不足採。至\n    上訴人訴訟補充理由狀說明一所述其他各節為系爭貨物製造方式，容不辯駁。\n六、關於原告訴訟補充理由狀說明二、所稱：「根據國際商品統一分類制度稅則第39\n    章。『國際商品統一分類制度註解，稅則第39章塑膠與其他非紡織品類之組合。\n    如果其保有塑膠製品主要之特性，而不論係由一種簡單加工或多種連加工而得‧\n    ‧‧（b）以一層其他材料諸如金屬箔、紙、紙板作分隔之塑膠板、片等。由紙\n    或紙板兩面各被覆一層薄的保護塑膠片所形成的產品，倘其仍具有紙或紙板之主\n    要特性，則列入第四八一一節。（d）含有玻璃纖維或紙板之製品，以塑膠浸漬\n    並緊壓在一起，具有剛、硬之特性（假使產品具有較多的紙或玻璃纖維製品之特\n    性，則視情況歸入第四十八章或七十章）。』，對d之說明『系爭含浸紙以塑膠\n    浸漬，並無緊壓（Low pressure or Hight pressure）在一起，也無具剛硬之特\n    性（此部分緊壓在一起具有剛性是本公司加工作後之產品方具有之特性）。更何\n    況括號欄內還說明，假使產品具有較多的紙或玻璃纖維製品之特性，則視情況歸\n    入第四十八章或七十章，實際上含浸紙原紙含量80grs，樹脂75─78grs，總重量\n    155─158grs（見備份生產廠商FUNDER及諾貝爾公司及證明文件），就此即應歸\n    入第48章。』對稅則三九二一節之詮釋：『本章節包含塑膠板、片‧‧‧它只是\n    包括‧‧‧那些已被強化積層支持或其他材料類似結合者』，同節九０目『\n    SHEET 』之說明：consisting of paper heavily impregnated with melamine\n    resin, which fracture on folding due to their brittle nature and which\n    have lost the essential character of paper, used in the manufacture of\n    laminates。本公司進口之含浸紙事實上並無積層支持或其他材料類似結合者不\n    符三九二一之詮釋，其中有關SHEET之說明，敘述的正是1950年代高科技之產品\n    LAMINATE SHEET，一般稱為美耐板（補呈有關SHEET及LAMINATE之背景說明。它\n    具有塑膠浸漬並緊壓在一起，具有剛硬之特性，具有以被強化積層支持、折疊、\n    碎裂、並完全符合SHEET之條件\" consisting of paper heavily impregnated\n    with melamine resin\"）。由製程中已經說明，此是說明LAMINATE專用之純\n    MELAMINE樹脂之含浸紙。附件（B）附SHEET之樣品及世界各大廠有關LAMINATE\n    SHEET之目錄」等節，（一）、經查上訴人於補充理由狀說明一、２稱「做為塑\n    合板用之含浸紙，經業者研發含浸尿素（UREA），表層再浸MELAMINE。」，則系\n    爭貨物係以紙為支撐之基底，上面浸以尿素樹脂，再以MELAMINE樹脂浸漬成層之\n    積層材料製成，與前揭上訴人所稱「本公司進口之含浸紙事實上並無積層支持或\n    其他材料類似結合者」核非相符，所稱應無足採。（二）、尿素樹脂、三聚氰胺\n    樹脂係屬熱固性樹脂其聚合（硬化）反應可以分為三個階段（或兩個階段）已如\n    首揭，而系爭貨物乃屬B階段之貨品（半熟成化材料），其經加溫、加壓等即達C\n    階段（硬化熟成），此乃樹脂之特殊性，至臻明確；又系爭貨物經被上訴人轄下\n    台中關稅局檢樣送請權威機構工業技術研究院化學工業研究所化驗鑑定，其鑑定\n    結果為：「改質（Modified）Melamine樹脂預浸材料（Impregnated paper100%\n    ）」該所具化工材料之專業能力及公信力，立場超然，足證本案貨物確屬樹脂預\n    浸材料，應無庸置疑，自應屬稅則第三九二一．九０．三０號樹脂預浸材料，呈\n    板、片型態者之範疇。（三）、另參據八十七年版國際商品統一分類制度註解中\n    文版第五０五、五０六頁對稅則第三十九章總則「塑膠與其他非紡織品類的組合\n    」之詮釋：「本章也涵蓋了以下的產品，如果其保有塑膠製品主要之特性，而不\n    論係由一種簡單加工或多種連續加工而得。‧‧‧（d）含有玻璃纖維或紙板之\n    製品，以塑膠浸漬並緊壓在一起，具有剛、硬之特性（假使產品具有較多的紙或\n    玻璃纖維製品之特性，則視情況歸入第四十八章或第七十章）。」按本案來貨係\n    利用樹脂之特性與木材粘合，紙僅作為中間介質，自無稅則第四十八章之適用。\n    復參據同註解第五二二頁對稅則三九二一節之詮釋：「本節包含塑膠板、片‧‧\n    ‧它只是包括‧‧‧那些已被強化、積層支持或其他材料類似結合者」及「\n    HARMONIZED COMMDITY DESCRIPTION AND CODING SYSTEM COMPENDIUM OF\n    CLASSIFICATION OPINIONS」第十四E頁對稅則第三九二一．九０目「SHEET」之\n    說明「CONSISTING OF PAPER HEAVILY IMPREGNATED WITH MELAMINE    RESIN,\n    WHICH FRACTURE ON FOLDING DUE TO THEIR BRITTLE NATURE AND WHICH HAVE\n    LOST THE ESSENTIAL CHARACTER OF PAPER,USED IN THE MANUFACTURE OF\n    LAMINATES」。本案系爭貨物之主要特性為樹脂而非紙已如前述，且僅一摺折（\n    FOLDING）即碎斷，已失其紙之特性，自應依上開註解之詮釋及說明，按其主要\n    特性歸列稅則第三九二一．九０．三０號。（四）、復查科學技術叢書/三民書\n    局印行「聚合體學」第十二章聚合體技藝（聚合體加工）第二九０頁第七行：「\n    由紙片與各種樹脂製成的積層品可應用於電器材料及作為飾面板如佛邁加（\n    FORMICA）板等。通常令牛皮紙經過三聚胺─甲醛樹脂溶液‧‧‧將此積成品置\n    於表面光滑的高壓壓力中加熱以進行熱硬化反應‧‧‧此種面板可粘合於合板或\n    粒片板之上作為桌面或櫃台面，積層品中的片狀物屬於加強料，而所用樹脂屬於\n    膠合劑。」系爭貨物依被上訴人轄下台中關稅局訪查結果與上述說明契合，足證\n    系爭貨物之紙係加強料，主要的特性為樹脂，應屬預浸材料甚明，依海關進口稅\n    則分類原則自應歸列稅則第三九二一．九０．三０號。綜上、原告所稱理由顯係\n    不諳進口稅則之分類所致，誠不足採。\n七、關於原告訴訟補充理由狀說明三、所稱：「由工業研究院之化驗，因送驗之主題\n    沒有清楚指明，導致答案模糊，我們認為較為清楚的檢驗應是１．紙的含量多少\n    ？（A）若紙的含量多於樹脂則應歸四八一一，不須進入三九二一。２．尿素樹\n    脂UREA含量多少？MELAMINE含量多少？若尿素多於MELAMINE則不符\n    \"consisting of paper heavily impregnated with melamine resin\"。（B）事\n    實上含浸紙並無積層、折疊、碎裂，不符3921之詮釋及SHEET之條件較為具體中\n    肯合理。」等節，查系爭貨物經被上訴人轄下台中關稅局檢樣送請權威機構工業\n    技術研究院化學工業研究所化驗鑑定，其鑑定結果為：「改質（Modified）\n    Melamine樹脂預浸材料（Impregnated paper100%）」。又按尿素樹脂及三聚氰\n    胺樹脂皆屬胺基樹脂，係尿素、三聚氰胺與甲醛縮合反應而成之胺基樹脂，誠不\n    生影響海關對系爭貨物之樹脂特性之稅則分類。查依海關進口稅則解釋準則三、\n    （甲）規定：「稅則號別所列之具有特殊性者較具一般性者優先適用；三、（乙\n    ）規定：「由不同材料或零件組成之混合物、組成物‧‧‧其不能依準則三、（\n    甲）歸類者，在本準則可適用之範圍內，應按照實質上構成該項貨品主要特徵所\n    用之材料或成分分類」，且解釋準則三、（乙）係在不能依準則三、（甲）歸類\n    時適用；系爭貨物既係利用熱固性樹脂硬化反應階段，做為覆面加工之主要特性\n    ，依據前揭解釋準則三、（甲）具有特殊性者較具一般性者優先適用之歸類原則\n    ，自應歸列稅則第三九二一．九０．三０號。緣系爭貨物稅則之歸列依解釋準則\n    三、（甲）已足適用，自毋需考量準則三、（乙）之分類原則，從而其組成物之\n    實質構成百分比，並未在審究之列，上訴人所稱，應係對稅則分類誤解所致。\n八、關於原告訴訟補充理由狀說明四、所稱：「１、四八一一清楚說明含浸紙因含浸\n    而產生其他特殊功能，此特殊功能由含浸材料之特性而來，系爭物自然是利用樹\n    脂熱可塑之特性結合紙之特性（裝飾性、顏色、遮蓋、平坦度），而達到市場機\n    能之產品缺裝飾紙及樹脂一不可。２、三九二一說明若樹脂為主要特性則歸三九\n    二一類，若紙為主要性特性則歸四八一一。３、被告亦清楚說明系爭之含浸紙，\n    主要用於貼合木板表面做裝飾用途。若因含浸紙之利用樹脂表層之熱可塑性與木\n    板之結合，而認定樹脂為主要特性。若僅有樹脂，請問，樹脂那來裝飾顏色之效\n    果（樹脂為透明）？那來紅、黃、藍、綠及其他設計圖紋及遮蓋平坦之功能。註\n    解631頁有關浸漬紙與紙板部分之說明，這類紙與紙板大部分用油、臘、塑膠等\n    等予以浸漬處理，使其透入紙體內而得特殊之性質（如，使之抗水，抗油，有時\n    使之呈半透明或透明。本品正符合浸漬透入體內而得特殊之性質。被告認為真正\n    含浸紙，其上都有一層保護性薄膜是錯誤的說明，有一層保護膜者，是披覆塗佈\n    樹脂未浸入本體，自然與含浸不同，被告故意誤導。至於塑膠有絕緣正是紙浸入\n    體內而得特殊效果證明之。至於被告所謂依據上訴人之陳述，系爭貨物須經過，\n    置入樹脂槽浸漬、紅外線加熱、乾燥等製程步驟，而其乾燥的過程，已使得系爭\n    貨物變成易碎之成品。因此，系爭貨物已然符合『HARMONIZED COMMODITY\n    DESCRIPTION AND CODING SYSTEM COMPENDIUM OF CLASSIFICATION OPINIONS』\n    對稅則第三九二一．九０目『SHEET』之說明。而其乾燥已使得系爭貨物變成易\n    碎之成品，全然錯誤。實際上只是烘乾，尚能捲曲成捲筒，被告明顯有再誤導判\n    斷之嫌疑。）」等節，查本案系爭貨物係以原紙經尿素樹脂浸漬而成，一般稱為\n    含浸紙，主要用於貼合木材表面做覆面裝飾用途，其貼合方式為利用高溫、高壓\n    使木材和樹脂粘合再硬化而成，此為上訴人所不爭。顯見其特性為樹脂而非紙（\n    紙本身不可能與木材黏合），次查紙因浸漬或其他加工取得特殊性質乃屬事實，\n    惟其改變後之稅則歸類仍應依海關進口稅則類章及其註，各號別之貨名及解釋準\n    則之規定，並得參據關稅合作理事會編篡之「國際商品統一分類制度（H.S）註\n    解」及其他有關文件辦理；本案系爭貨物利用熱固性樹脂階段性反應以達成覆面\n    之加工，故預浸過程之熱固性樹脂乃屬系爭貨物之主要特性依據進口稅則解釋準\n    則三、（甲）稅則號別所列之具有特殊性者較具一般性者優先適用。」規定，諸\n    如紙經浸漬或塗以藥品等屬於稅則第三００五節（具有藥品治療效果特殊性），\n    香水紙或紙浸有塗有化妝品者屬第三十三章（具有芳香氣味特殊性），感光紙或\n    紙板屬第三十七章（因塗有感光乳劑而具有可感光供顯色特殊性），足資證明系\n    爭貨物依上述稅則分類原則應歸列稅則第三九二一．九０．三０號。至所稱紙之\n    顏色、裝飾用途、皆非系爭貨物得以與木材黏合之主要特性，誠不足採。又系爭\n    貨物經置入樹脂槽浸漬、紅外線加熱、乾燥等製程步驟，而其乾燥的過程，已使\n    得系爭貨物變成易碎之成品。因此，系爭貨物已然符合『HARMONIZED COMMODITY\n    DESCRIPTION AND CODING SYSTEM COMPENDIUM OF CLASSIFICATION OPINIONS』\n    對稅則第三九二一．九０目『SHEET』之說明。而其乾燥（或烘乾）已使得系爭\n    貨物變成易碎之成品，此乃事實，按系爭貨物經FOLDI G「摺折」即碎斷，誠已\n    失去紙之耐折強度（FOLD ENDUANCE）特性，依上述說明自應歸列稅則第三九二\n    一．九０．三０號並無違誤，當無誤導判斷情事。\n九、關於原告訴訟補充理由狀說明五、所稱：「被告稱所謂紙，除非另添加其他黏著\n    劑，否則未具有直接經高溫、高壓即可和木材緊密貼合在一起之特性。其實此正\n    是含浸紙產生之其他功能符合四八一一。系爭物被告亦清楚說明，主要用於做為\n    貼合木材表面做裝飾用途，裝飾才是主要目的。反問，所謂樹脂，除非有加上紙\n    的顏色效果，否則不具裝飾用途。可見系爭貨物，紙為主要特性，否則無法達到\n    裝飾效果，無市場功能。工業產品製程之改進因受市場競爭無不力求節省成本快\n    速，以求活命。雖然海關人員，曾經參觀工廠，發現含浸紙之加工，經高溫高壓\n    不需膠合劑。但也發現含浸紙用於裝飾性之塑合板，紙之裝飾功能不可或缺，以\n    紙為主要特性具有生存在先的必要條件，可見以樹脂為主要特性之說法不能成立\n    ，海關人員見樹不見林，只能說是奇怪。原告提供業界所有資料均具實際價值，\n    經濟部工業局司全國工業之專業能力尚不能為海關取信，商品局之檢驗亦不足為\n    證，誠屬遺憾。」等節，查系爭貨物為原紙經尿素樹脂及MELAMINE樹脂浸漬而成\n    ，質易碎，已不具紙之特性，按其逐步硬化反應之特性，系爭貨物應為樹脂已如\n    首揭，上訴人所稱系爭貨物紙為主要特性，顯與事實不符，依一般經驗及論理法\n    則、學理、鑑定結果均證明系爭貨物為樹脂預浸材料樹脂之特性，紙未具有直接\n    經高溫高壓即有可和木材緊密貼合在一起之特性，上訴人從事木材加工製造業，\n    理應知之甚詳，系爭貨物為具有樹脂與木材黏合之主要特性而無紙之特性，其理\n    亦明。復查塑膠製品為達裝飾效果，在製造過程中加入各式色料，以顯示其顏色\n    、圖案之效果，惟因其主要特性為塑膠，仍屬稅則第三十九章之範疇；同理系爭\n    貨物縱以原紙之顏色，而達裝飾效果，仍因其特性為樹脂，自應歸列稅則第三九\n    二一．九０．三０號。又查進口貨物之稅則分類，係以實際到貨之形態及特性為\n    分類之依據，其進口後之用途，要非所問，其所稱：「工業產品‧‧‧含浸紙‧\n    ‧‧用於裝飾性‧‧‧以紙為主要特性‧‧‧」乙節，誠不足採。另查經濟部工\n    業局非進口貨物之貨名認定及稅則分類之權責機關及上訴人自行檢樣送經濟部標\n    準檢驗局鑑定，依經濟部標準檢驗局試驗紀錄表申請號碼：00000000000：僅試\n    驗耐電壓；申請號碼：00000000000：亦僅試驗乙醚萃取物含量及其物質含量，\n    僅此二種試驗尚無法認定系爭貨物為含浸紙，況上訴人未循正當程序，自行提供\n    樣品送經濟部標準檢驗局鑑定，其樣品來源如何？是否與系爭貨物相同，不無疑\n    義，自難與本案經上訴人委任代理之報關人員會同被上訴人轄下台中關稅局驗貨\n    員自實際到貨中所取代表性樣品，送請財政部核定之權威機構鑑定結果相提並論\n    ，況上訴人自行備樣送鑑，不論鑑定結果為何，均不據法定效力，當不能以不具\n    法定效力之鑑定結果來認定本案貨名；且衡諸經驗法則，當以現實鑑定之證據力\n    為強，換言之，上訴人所提供之文件既與本局檢樣化驗鑑定之結果不符，即無法\n    推翻本案鑑定結果之效力，此有行政法院六十五年判字第六二七號判決可資參照\n    。\n乙、為進口貨物核定稅則號別事件，就原告九十三年八月二十六日陳述意見狀補充答\n    辯事：\n一、關於訴訟陳述意見狀理由一、二稱：「查，依台灣大學鑑定報告之回函說明四認\n    定：『鑑定物具有表面抗水與抗油之特性』，說明五認定：『鑑定物屬紙類含浸\n    樹脂之加工品』，足認系爭待鑑定物品與國際商品統一分類制度註解第四十八章\n    總則『浸漬紙與紙板』（impregnated paper and paperboard）之註解：『這類\n    紙與紙板大部分用油、蠟、塑膠等等予以浸漬處理。使其透入紙體內而得特殊之\n    性質（如，使之抗水、抗油，有時使之成半透明或透明），大部分係用作保護性\n    包裝或絕緣物。』相符，且該待鑑物品屬於紙類之加工產品，而非塑膠類或樹脂\n    類之加工產品，依前開註解第三十九章總則『塑膠與其他非紡織類的組合』」之\n    詮釋之『（d）含有玻璃纖維或紙板之製品，以塑膠浸漬並緊壓在一起，具有剛\n    、硬之特性（假使產品具有較多的紙或玻璃纖維品之特性，則視情況歸入第四十\n    八章或第七十章）』，即應歸屬於適用第四十八章之稅則而排除第三十九章之適\n    用。」、「----但從該鑑定書所稱之『樹脂含浸紙面板』之製造過程可知，『含\n    浸紙』之製造過程為『將原紙浸漬在合成樹脂（如UF、MF）後，乾燥使溶劑揮發\n    造成樹脂含浸紙』，其製程確與海關進口稅則第四八一一．三九．二０號貨名：\n    『其他以塑膠（接著劑除外）塗佈、浸漬或覆面之紙及紙板』，以及國際商品統\n    一分類制度註解第四十八章總則『浸漬紙與紙板』（impregnated paper and\n    paperboard）之註解：『這類紙與紙板大部分用油、蠟、塑膠等等予以浸漬處理\n    。使其透入紙體內而得特殊之性質（如，使之抗水、抗油，有時使之成半透明或\n    透明），大部分係用作保護性包裝或絕緣物。』相符，此為最高行政法院發回意\n    旨第一點所要求查明，足認原告所進口之系爭貨物，應適用第四十八章之稅則。\n    」等節，查「本稅則各號別品目之劃分，除依據本稅則類、章及其註，各號別之\n    貨名及解釋準則之規定外，並得參據關稅合作理事會編纂之『國際商品統一分類\n    制度（H.S）註解』及其他有關文件辦理。」、「．．其分類之核定，應依照稅\n    則號別所列之名稱及有關類或章註為之，此等稅則號別或註內未另行規定者，依\n    照後列各準則規定辦理。」「貨品因適用準則二（乙）或因其他原因而表面上可\n    歸列於兩個以上之稅則號別時，其分類應依照下列規定辦理：（甲）稅則號別所\n    列之具有特殊性者較僅具一般性者優先適用。」分別為海關進口稅則附則一、暨\n    解釋準則一及三（甲）所明定，則紙雖因浸漬或其他加工而取得特殊性質乃屬事\n    實，惟其改變後之稅則歸列，仍應依上開原則辦理，諸如紙經浸漬或塗以藥品等\n    雖仍具有紙之特性，惟因其具醫療用之特殊性優於其紙之一般性，爰應歸列於稅\n    則第三００五節；次如香水紙或紙浸有塗有化妝品者，因其含香水、化妝品之特\n    殊性優於紙之一般性而歸列稅則第三十三章；復如感光紙或紙板亦因其感光之特\n    殊性優於紙之一般性，仍應歸列第三十七章。准此，系爭貨物不論為紙類之加工\n    產品，或為塑膠類或樹脂類之加工產品，有關稅則號別之分類，除參據國際商品\n    統一分類制度（H S）註解及各號別之貨名外，尚應依據前揭其他稅則分類之相\n    關原則規定辦理，尤其系爭貨物係由複合材料所組成，更應依照前開海關進口稅\n    則解釋準則三之規定辦理。復查系爭貨物經台北高等行政法院再送請國立台灣大\n    學化驗鑑定，准該大學九十三年八月二日校生農字第０９３００２１５１６號函\n    復鑑定結果稱：鑑定物品成分為紙與樹脂，並具有表面抗水與抗油之特性，且屬\n    紙類含浸樹脂之加工產品，正與本局檢樣送請財政部核備之權威機構工業技術研\n    究院化學工業研究所化驗鑑定，其鑑定結果為：「改質（Modified）Mel mine\n    樹脂預浸材料（Impregnated paper100%）」不謀而合。另查紙應有耐折強度，\n    惟系爭貨物僅一摺折即斷，誠已失去紙之耐折強度此其一，復按一般經驗及論理\n    法則，紙未具有直接經高溫、高壓即可和木材緊密貼合在一起之特性此其二，又\n    紙無半熟化材料和熟化材料之區分（熱固性樹脂有A階段B階段後達C階段之分）\n    此其三，且系爭貨物經權威機構工業技術研究院化學工業研究所化驗鑑定，其鑑\n    定結果為樹脂預浸材料此其四，綜上，無論由鑑定結果或經驗及論理法則或學理\n    均足以證明系爭貨物具有樹脂之特性而無紙之特性，其理甚明；又依聚合體學（\n    杜逸虹著，三民書局印行）第十二章聚合體技藝第二八九、二九０頁所述：「所\n    謂積層品或積層板（LAMINATE）是由數層材料相同或不同的平板或片狀物所構成\n    。---製作時先以酚-甲醛樹脂膠黏木片，然後在壓力機中加熱使樹脂交連硬化。\n    由紙片與各種樹脂製成的積層品可應用於電器材料及作為飾面板如佛邁加（\n    FORMICA）板等。通常令牛皮紙經過三聚胺─甲醛樹脂溶液．．將此積成品置於\n    表面光滑的高壓壓力機中加熱以進行熱硬化反應．．此種面板可粘合於合板或粒\n    片板之上作為桌面或櫃台面，積層品中的片狀物屬於加強料，而所用樹脂屬於膠\n    合劑。」，足證系爭貨物內所含之紙係為加強材料，具有支撐材料及裝飾之功能\n    ，其主要的特性仍為樹脂，利用樹脂受熱軟化（Ｂ階段之熱硬性樹脂）後再與粒\n    片板等粘合，達到Ｃ階段樹脂之狀態，此可證之系爭貨物，放置經過一段時間後\n    會硬化，即半熟料變為熟料，其應屬預浸材料甚明，依據前揭進口稅則解釋準則\n    三（甲）特殊性優於一般性之原則，自應歸列稅則第三九二一．九０．三０號。\n    此於被告九十二年四月二十一日台總局法字第０９２０１０２５８２號函  貴院\n    行政訴訟再審補充答辯狀中已詳予敘明在案。則原告於訴訟陳述意見狀所稱：「\n    - --其製程確與海關進口稅則第四八一一．三九．二０號貨名：『其他以塑膠（\n    接著劑除外）塗佈、浸漬或覆面之紙及紙板』，以及國際商品統一分類制度註解\n    第四十八章總則『浸漬紙與紙板』（impregnated paper and paperboard）之註\n    解『這類紙與紙板大部分用油、蠟、塑膠等等予以浸漬處理。使其透入紙體內而\n    得特殊之性質（如，使之抗水、抗油，有時使之成半透明或透明），大部分係用\n    作保護性包裝或絕緣物。』相符，---應適用第四十八章之稅則。」乙節，顯與\n    事實不符，原告所稱各節，諒係不了解前開稅則分類原則，致生誤解。\n二、關於訴訟陳述意見狀理由三、（一）至（七）稱：「復按，該鑑定報告附件第二\n    頁，倒數第五行將系爭待鑑物品之『樹脂含浸紙』及該附件第一項所稱之『樹脂\n    化粧（膠）板』作區別之說明：即『樹脂化粧（膠）板為多積層板，具有強度、\n    厚度和結構力，屬於建築材料。可單獨使用，如隔間牆、高樓帷幕牆。』，而『\n    樹脂含浸紙用在粒片板表面加工含浸紙之特殊性能為結合面板直接形成保護和美\n    化合板（粒片板）外觀功能，不具有結構力和強度，抗水性、抗油性，有保護和\n    美化外表為目的。』，由上述區分之說明可知，被告所爭執之應適用第三十九章\n    稅則之產品，應為該鑑定報告所稱之『樹脂化粧（膠）板』，至於系爭待鑑物品\n    『樹脂含浸紙』應適用第四十八章之稅則，茲說明如下：」、「查，依國際商品\n    統一分類制度註解第四十八章總則『浸漬紙與紙板』（impregnated paper and\n    paperboard）之註解：『這類紙與紙板大部分用油、蠟、塑膠等等予以浸漬處理\n    。使其透入紙體內而得特殊之性質（如，使之抗水、抗油，有時使之成半透明或\n    透明），大部分係用作保護性包裝或絕緣物。』，第六百三十一頁『本章範圍』\n    之詮釋：『本章涵蓋：（I）紙、紙板，纖維素胎與纖維紙，屬各種類形，捲筒\n    或平版。．．（B）第48.06至48.11節說明某些特殊紙或紙板（例如羊皮紙、防\n    油紙、組合紙）或經不同處理之紙、紙板或纖維素胎與纖維素紙，諸如塗佈、印\n    上圖案、畫線、浸漬、製楞、加皺紋、壓花與打孔。』」、「由此可知，適用第\n    四十八章之產品，原則均無法獨立使用，必需依附在其他產品，如：合板或粒片\n    板等，其用途係用以包覆、包裝其他產品形成保護（抗水、抗油或絕緣）或美化\n    （如鑑定報告附件第二項所稱之使用方式（B）模樣紙）等功能，故原告所進口\n    之『樹脂含浸紙』物品，應屬於第四十八章之產品。」、「另，依前開註解第三\n    十九章總則『塑膠與其他非紡織類的組合』之詮釋：『（d）含有玻璃纖維或紙\n    板之製品，以塑膠浸漬並緊壓在一起，具有剛、硬之特性（假使產品具有較多的\n    紙或玻璃纖維品之特性，則視情況歸入第四十八章或第七十章）』，再據同註解\n    第五二二頁對稅則第三九二一節之詮釋：『本節包含塑膠板、片．．他只是包括\n    ．．那些已被強化、積層、支持或其他材料類似結合者』（以上見前審判決書第\n    十九頁第七行起），又對於『SHEET』（即系爭進口稅則第三九二一．九０．三\n    ０號『樹脂預浸材料，呈板、片狀型態』之英文名稱「Res n preimpregnate,\n    in plate or sheet」）之說明為：『CONSISTING OF PAPER HEAVILY\n    IMPREGNATED WITH MELAMINE RESIN,．．USED IN THE MANUFACTURE OF\n    LAMINATES』」、「由此可見，適用本章範圍之產品，乃係基於層層素材之緊壓\n    或積層（即層層相積疊而成），而產生強化之結構，並可獨立使用，毋庸依附其\n    他物品，諸如鑑定報告附件第一項所稱之『樹脂化粧（膠）板』其製造方式即為\n    『將上述六層紙張組合後，以不銹鋼板為墊板插入熱壓機中，加熱加壓而成的MF\n    樹脂化粧板』，並說明『樹脂化粧（膠）板為多積層板』等，即可證明適用第三\n    十九章稅則之產品，必需因此積層（LAMINATES）作用所產生之強化，而具有結\n    構性，甚至可作為建築使用，與『樹脂含浸紙』僅需一張原紙含浸樹脂即可完成\n    （因此不具結構性或可單獨使用）之情形，截然不同。」、「而由系爭待鑑物品\n    並不具結構性和強度，且必需和粒面板等產品結合之特性可知，其使用目的以保\n    護和美化外表為最主要目的，本件待鑑物品『樹脂含浸紙』之產品特性及製程均\n    與海關進口稅則第四十八章所描述之要件符合，而與第三十九章所規範之產品有\n    間。」、「茲為詳加說明起見，特再檢附經濟部中央標準局就『粒片板』及『熱\n    固性樹脂裝飾板』之說明。其中就粒片板之種類中，即有所謂之『化粧粒片板』\n    ，其中之『塑膠版面』即有『合成樹脂含浸紙』貼面而成，足認原告所進口之含\n    浸紙，確實要與其他產品結合使用，而無法單獨使用，亦不具結構性。」、「至\n    於『熱固性樹脂裝飾板』，其英文名稱即為『Decorative Laminated Sheet\n    Based on Thermosetting Resins』，其適用範圍包括『建築物、車輛、船舶、\n    電梯之內部裝飾為主要之熱固性樹脂飾板』定義即為『本品係以纖維質薄膜（例\n    如紙張等）預先浸漬於熱固性樹脂中，將表層與芯層層疊後，以大於5Ma（51.0\n    kgf/cm）之壓力熱壓成型而成』，由此可知此『熱固性樹脂裝飾板』與本次鑑定\n    報告所稱之『樹脂化粧（膠）板』為相類似之產品，而該等產品與原告所進口之\n    含浸紙並不相同，故適用稅則之基礎，亦非可同一。」等節，查依上開台灣大學\n    之鑑定報告所附之附件第二頁倒數第八行：「含浸紙與合板（粒片板）是在熱壓\n    機進行加熱加壓，熱壓作業是依熱板溫度、加熱時間與壓力三者而定，一般為\n    35-45/SEC（秒），溫度為140-170度左右，壓力為20- 28/平方公分，樹脂化粧\n    （膠）板為多層積層板，具有強度、厚度和結構力，屬於建築材料。可單獨使用\n    ，如隔間牆、高樓帷幕牆。樹脂含浸紙用在粒片板表面加工含浸紙之特殊性能為\n    結合板面直接形成保護和美化合板（粒片板）外觀功能，不具有結構力和強度，\n    抗水性、抗油性，有保護和美化外表為主要目的。」，則樹脂含浸紙利用樹脂之\n    特性與木材結合，更經此再次的確認，次按本案來貨係利用樹脂逐步反應之特性\n    與木材粘合，紙為加強材料，僅具裝飾和支撐材料之功能，其主要特性為樹脂而\n    非紙，並無稅則第四十八章之適用，應按其主要特性依前揭解釋準則三（甲）之\n    規定歸列稅則第三九二一．九０．三０號，已如前述，並於被告九十二年四月二\n    十一日台總局法字第０９２０１０２５８２號函  貴院行政訴訟再審補充答辯狀\n    中已詳予敘明在案。至原告於理由（二）、（三）、（四）稱：「適用第四十八\n    章之產品，原則均無法獨立使用，必需依附在其他產品，如：合板或粒片板等\n    ---另，依前開註解第三十九章總則「塑膠與其他非紡織類的組合」之詮釋：---\n    由此可見，適用本章範圍之產品，乃係基於層層素材之緊壓或積層（即層層相積\n    疊而成），而產生強化之結構，並可獨立使用，毋庸依附其他物品，諸如鑑定報\n    告附件第一項所稱之『樹脂化粧（膠）板』---」乙節，查有關稅則類、章、節\n    貨物之劃分，並不以貨物是否具結構性、能否獨立使用，或需依附在其他產品為\n    標準，各章節之貨物，係自各種原料、素材以至於各種製品均包括在內，諸如稅\n    則第四十八章之貨物包含各類原紙、印報紙、供印刷、書寫用紙、浸油包裝紙、\n    塑膠浸漬絕緣紙、塑膠塗佈紙、紙杯、紙扇、電腦報表紙、壁紙、記事本---等\n    等，稅則第三十九章之貨物包含各類樹脂、塑膠薄膜、板、片及扁條、塑膠門、\n    塑膠盒、樹脂預浸材料、各類塑膠餐具---等等。另外原告所稱：樹脂化粧（膠\n    ）板及熱固性樹脂裝飾板等兩種貨品稅則之歸列，仍應依前揭稅則分類原則之相\n    關規定辦理，從而，原告所稱各節，諒係不了解前開稅則分類原則，致生誤解，\n    洵無足採。\n三、綜上，本案系爭貨物無論由鑑定結果或學理或經驗及論理法則均證明其為樹脂預\n    浸材料樹脂之特性，依前揭稅則分類原則應歸列稅則第三九二一．九０．三０號\n    。另同為樹脂預浸材料之DECORATIVE LAMINATES裝飾積層板（麗光板）、HIGH\n    DENSITY FIBERBOARD WITH PLASTIC LAMINATED SEETS樹脂預浸板片、SINGLE\n    SIDE DECORATIVE LAMINATES WITHOUT BARRIER PAPER SIZE 244X1220X0.6MM樹\n    脂預浸材料呈板片狀及TRESPA TOPLAB BLACK CORE彩新板（樹脂預浸材料呈板片\n    者）等四種貨物，亦應歸列稅則第三九二一．九０．三０號（稅則疑義資料清表\n    序號：000-0000、000-0000、000-0000、000- 0000），其中序號第000-0000、\n    000-0000及000-0000等三項貨物亦經檢樣送請國立台灣大學森林學系木材物理研\n    究室鑑定結果，均為樹脂預浸材料，從而，不論以紙、塑膠、木材或其他材料作\n    為支撐材料經浸漬樹脂而製成者，只要具有樹脂預浸材料之特性者，均應歸列稅\n    則第三九二一．九０．三０號，另外系爭貨物之同類貨物其他廠商報運進口時，\n    亦按樹脂預浸材料歸列稅則第三九二一．九０．三０號已行之有年，且均無異議\n    ，足證本案系爭貨物應屬「樹脂預浸材料」無疑，因進口報單海關於保留二年後\n    即予銷燬，謹檢附部分報單供參（請依關稅法第十二條規定保密），又同樣貨物\n    參據最高行政法院於九十二年一月九日九十二年度判字第九號判決亦將其歸列稅\n    則第三九二一．九０．三０號，足證系爭貨物歸列稅則第三九二一．九０．三０\n    號，應屬合理適法。\n    理  由\n甲、程序方面：\n    本件被告代表人於訴訟進行中變更為俞邵武，經其聲明承受訴訟，核並無不合，\n    應予准許。\n乙、實體方面：\n一、按海關進口稅則第三九二一．九○．三○號之貨名為：「樹脂預浸材料，呈板、\n    片型態者」，英文「Resin preimpregnate, in plate or sheet」；另海關進口\n    稅則第四八一一．三九．二○號之貨名為：「其他以塑膠（接著劑除外）塗佈、\n    浸漬或覆面之紙及紙板，第四八○三、四八○九或四八一○節所述者除外，未經\n    印刷者」，英文「Other paper and paperboard coated, impregnated\n    or covered with plastics (excluding adhesives), other than goods of\n    the kind described in heading No.48.03,48.09. or 48.10, not printed」\n    。\n二、本件原告東科公司於八十七年七月九日、八月五日及十月二十日，原告無名公司\n    （已併入原告龍疆公司）於八十七年七月二十九日、八月十二日、九月二日、九\n    月三日、八十八年一月五日及一月十九日，原告龍疆公司於八十七年九月二十四\n    日及十月十四日，均委由福隆報關行有限公司向財政部台中關稅局申報自義大利\n    或馬來西亞進口MELAMINE RESIN IMPREGANTED PAPER及MELAMINE IMPREGANTED\n    DECORATIVE PAPER各乙批。東科公司及龍疆公司報列稅則第四九○八．一○．○\n    ○號，稅率百分之五；無名公司報列稅則第四九○八．一○．○○號、第三九二\n    一．九○．三○號及第四八一一．三一．二○號，稅率百分之五、百分之七．五\n    或百分之二．五。嗣均經財政部台中關稅局查核改列稅則第三九二一．九○．三\n    ○號，稅率百分之七．五課徵關稅。本案所需審究者為系爭貨物歸列稅則第三九\n    二一．九０．三０號「樹脂預浸材料」或四八一一．三九．二○號之浸漬紙（或\n    含浸紙）？\n三、查關於稅則如何分類，依海關進口稅則之規定為「本稅則各號別品目之劃分，除\n    依據本稅則類、章及其註，各號別之貨品及解釋準則之規定外，並得參據關稅合\n    作理事會編纂之『國際商品統一分類制度（H.S）註解』（下稱H.S註解）及其他\n    有關文件辦理。」、「‧‧‧其分類之核定，應依照稅則號別所列之名稱及有關\n    類或章註為之，此等稅則號別或註內未另行規定者，依照後列各準則規定辦理。\n    」、「貨品因適用準則二（乙）或因其他原因而表面上可歸列於兩個以上之稅則\n    號別時，其分類應依照下列規定辦理：（甲）稅則號別所列之具有特殊性者較僅\n    具一般性者優先適用。」分別為海關進口稅則附則一、暨解釋準則一、及三（甲\n    ）所明定，合先敘明。\n三、  H.S註解中文版及英文版第三十九章總則「塑膠與其他非紡織品類的組合」（\n    Combinations of plastics and materials other than textiles）之註釋：「\n    本章也涵蓋了以下的產品，如果其保有塑膠製品主要之特性，而不論係由一種簡\n    單加工或多種連續加工而得。．．．（ｂ）以一層其他材料諸如金屬箔、紙、紙\n    板作分隔之塑膠板、片等。由紙或紙板兩面各被覆一層薄的保護塑膠片所形成的\n    產品，倘其仍具有紙或紙板之主要特性，則不歸入本章（通常列入第四八一一節\n    ）．．．（ｄ）含有玻璃纖維或紙板之製品，以塑膠浸漬並緊壓在一起，具有剛\n    、硬之特性（假使產品具有較多的紙或玻璃纖維製品之特性，則視情況歸入第四\n    十八章或第七十章）」「This Chapter also covers the following products,\n    whether they have been obtained by a single operation or by a number\n    of successive operations provided that they retain the essential\n    character of articles of plastics:．．． (b) Plates, sheets, etc., of\n    plastics, separated by a layer of another material such as metal foil,\n    paper, paperboard. Products consisting of paper or paperboard covered\n    with a thin protective sheet of plastics on both faces are excluded\n    from this Chapter provided they retain the essential character of\n    paper or paperboard (generally heading 48.11).．．． (d) Products\n    consisting of glass fibres or sheets of paper, impregnated with\n    plastics and compressed together, provided they have a hard, rigid\n    character. (If having more the character of paper or of articles of\n    glass fibres they are classified in Chapter 48 or 70, as the case may\n    be.)；對稅則第三九二一節「其他塑膠板、片、薄膜、箔及扁條」（OTHER\n    PLATES, SHEETS, FILM, FOIL AND STRIP, OF PLASTICS）之註釋：「本節包含\n    塑膠板、片．．它只是包括．．那些已被強化、積層支持或其他材料類似結合者\n    」「This heading covers plates, sheets,．．It therefore covers．．．\n    those which have been reinforced, laminated, supported or similarly\n    combined with other materials.」；以及「HARMONIZED COMMODITY\n    DESCRIPTION AND CODING SYSTEM COMPENDIUM OF CLASSIFICATION OPINIONS」\n    ，對稅則第三九二一．九○目「SHEETS」之說明：「consisting of paper\n    heavily impregnated with melamine resin, which fracture on folding due\n    to their brittle nature and which have lost the essential character of\n    paper, used in the manufacture of laminates」。\n四、H.S註解中文版及英文版中文版及英文版對稅則第四十八章總則「浸漬紙與紙板\n    」（Impregnated paper and paperboard）之註釋：「這類紙與紙板大部分用油\n    、臘、塑膠等等予以浸漬處理。使其透入紙體內而得特殊之性質（如，使之抗水\n    ，抗油，有時使之呈半透明或透明）。大部分係用作保護性包裝或絕緣物。」「\n    Most of these papers and paperboards are obtained by treatment with\n    oils, waxes, plastics, etc., in such a manner as to permeate them and\n    give them special qualities (e.g., to render them waterproof,\n    greaseproof, and sometimes translucent or transparent). They are used\n    largely for protective wrapping or as insulating materials.」；對第四\n    十八章範圍之詮釋：「本章涵蓋：（Ｉ）紙，紙板，纖維素胎與纖維紙，屬各種\n    類形，捲筒或平版。．．（Ｂ）第48.06至48.11節說明某些特殊紙或紙板（例如\n    羊皮紙、防油紙、組合紙）或經不同處理之紙、紙板或纖維素胎與纖維素紙，諸\n    如塗佈、印上圖案、畫線、浸漬、製楞、加皺紋、壓花與打孔。」；對稅則第四\n    八一一節「捲筒或平版之紙、紙板、纖維素胎及纖維素紙，而經塗佈、浸漬、覆\n    面、表面著色、表面裝飾或印刷者，第48.03、48.09、48.10節者除外」之註釋\n    ：「按本章章註７（Ａ）及本節所提之例外有關之註解，本節適用於下列捲筒或\n    平版紙：．．．（Ｃ）紙，紙板，纖維素胎與纖維素紙，經塗佈或被覆，祇需其\n    塗佈或被覆之塑膠層不超過總厚度之一半者。」。\n五、原告主張略以系爭貨物（業界俗稱為含浸紙）係以原紙經尿素樹脂表面塗佈略微\n    吹乾，再以MALAMINE含浸，其後經烤箱烘乾，成為含浸紙。其主要成分為紙，經\n    含浸後原紙之重量比例仍佔55%至60%左右，而該含浸紙並無獨立使用之功能，係\n    供OA傢俱（如電腦桌等）覆面裝飾之用，即將含浸紙經高溫、高壓之程序而貼合\n    於合板上，使該合板因含浸紙之覆面而外觀上顯現含浸紙之顏色、紋路而有裝飾\n    美觀之作用，並因含浸紙本身有防水、抗油之功能，而對該被貼合之合板產生保\n    護及絕緣之效用，與四八一一˙三九˙二○號之定義相符，並符合上開國際商品\n    統一分類對第四十八章「浸漬紙與紙板」定義及其種類範圍之描述云云。惟查，\n    依八十七年版H.S註解中文版第五０五、五０六頁對稅則第三十九章總則「塑膠\n    與其他非紡織品類的組合」之詮釋：「本章也涵蓋了以下的產品，如果其保有塑\n    膠製品主要之特性，而不論係由一種簡單加工或多種連續加工而得。‧‧‧\n   （d）含有玻璃纖維或紙板之製品，以塑膠浸漬並緊壓在一起，具有剛、硬之特性\n   （假使產品具有較多的紙或玻璃纖維製品之特性，則視情況歸入第四十八章或第\n    七十章）。」同註解第五二二頁對稅則三九二一節之詮釋：「本節包含塑膠板、\n    片‧‧‧它只是包括‧‧‧那些已被強化、積層支持或其他材料類似結合者」及\n    「HARMONIZED COMMDITY DESCRIPTION AND CODING SYSTEM COMPENDIUM OF\n    CLASSIFICATION OPINIONS」第十四E頁對稅則第三九二一．九０目「SHEET」之\n    說明「CONSISTING OF PAPER HEAVILY IMPREGNATED WITH MELAMINE  RESIN,\n    WHICH FRACTURE ON FOLDING DUE TO THEIR BRITTLE NATURE AND WHICH HAVE\n    LOST THE ESSENTIAL CHARACTER OF PAPER,USED IN THE MANUFACTURE OF\n    LAMINATES」。由上述稅則說明可知，本件進口貨物原紙外面包覆有尿素樹脂及\n    MALAMINE者，在表面上可歸列於第三十九章總則「塑膠與其他非紡織品類的組合\n    」或第四十八章含浸紙之兩個稅則號別，依上開進口稅則解釋準則三（甲）之規\n    定，應以「稅則號別所列之具有特殊性者較僅具一般性者優先適用」。由上說明\n    ，可知本件進口貨物如果其保有塑膠製品主要之特性，即應歸入第三十九章，反\n    之，如具有較多的紙之特性，則視情況歸入第四十八章或第七十章。\n六、本件進口貨物應認其保有塑膠製品主要之特性，而不具有較多的紙之特性：\n（一）本件進口貨物係以原紙經尿素樹脂表面塗佈略微吹乾，再以MALAMINE含浸，其\n      後經烤箱烘乾而成，主要用於貼合木材表面做裝飾用途，其貼合方式為利用高\n      溫、高壓使木材和樹脂黏合後硬化而成，毋須再塗抹其他黏著劑即可黏合覆面\n      ，此為原告等所不爭，顯見系爭貨物之主要特性為樹脂而非紙。所謂紙，除非\n      另添加其他黏著劑，否則未具有直接經高溫、高壓即可和木材緊密貼合在一起\n      之特性；另查紙之特性，依據林業試驗所木材纖維系主任蘇裕昌先生編篡之「\n      特殊紙之研發與用途」及台灣省林業試驗所林業叢刊－特殊紙均載明紙張具有\n      （１）平面性（２）薄膜性（３）多孔性（４）具高表面積（５）為纖維的集\n      合體（６）易配合性（７）可重覆回收使用（８）容易多次加工等特性；而尿\n      素樹脂係屬熱固性樹脂，參據高立圖書有限公司出版「聚合物物性」一書第九\n      頁倒數第八行「一般而言，熱固性樹脂的聚合（硬化）反應可以分為三個階段\n      （或兩個階段）：A階段（ASTAGE）：反應初期稱為A階段，此時樹脂為黏稠液\n      體，或可熔化的固體，可溶於某些溶劑中。B階段（BSTAGE）：反應中期稱為B\n      階段，此時樹脂分子間已輕微交連。可受熱而軟化，但不能完全熔融。C 階段\n      （C STAGE）：反應後期稱為C階段，此時樹脂分子間已充分交連，所以不能熔\n      融。」，及科學技術叢書/三民書局印行「聚合體學」一書第二七一頁倒數第\n      十一行亦有相同之說明；再依工研院化工所網路資料有關複合材料之說明中：\n      「４．１．２中游半成品：FRP或熱固性複合材料的中游半成品主要包括預浸\n      材料（PREPERG）及預混材料（SMC/CMC）。預浸材料是將強化纖維紗束或其編\n      織物預先以熱固性樹脂含浸，再經適當的加熱處理，使樹脂達到部分聚合階段\n      （B STAGE）‧‧‧。」及科學技術叢書/三民書局印行「聚合體學」第十二章\n      聚合體技藝（聚合體加工）第二九０頁第七行：「由紙片與各種樹脂製成的積\n      層品可應用於電器材料及作為飾面板如佛邁加（FORMICA）板等。通常令牛皮\n      紙經過三聚胺─甲醛樹脂溶液‧‧‧將此積成品置於表面光滑的高壓壓力中加\n      熱以進行熱硬化反應‧‧‧此種面板可粘合於合板或粒片板之上作為桌面或櫃\n      台面，積層品中的片狀物屬於加強料，而所用樹脂屬於膠合劑。」系爭貨物既\n      係以原紙經塗佈尿素及含浸美耐皿而成，貼合方式為利用高溫、高壓使木材和\n      樹脂粘合後硬化而成，為原告所不爭，而紙本身依上述說明，並不具經高溫、\n      高壓後，能與木材黏合之特性；而樹脂在上述之B階段，因此時樹脂可受熱而\n      軟化，經高溫、高壓能使木材和樹脂粘合，足見系爭產品之主要特性為樹脂而\n      非紙甚明。至原告所稱依H.S註解略以浸漬紙具有抗水、抗油，有時使之成半\n      透明或透明之『特殊之性質』，以別於傳統紙類一節，惟查「抗水、抗油，半\n      透明或透明」，並非紙之特性所可及，而係為樹脂所具有之性質，參照上述\n      H.S註解中文版第五０五、五０六頁對稅則第三十九章總則「塑膠與其他非紡\n      織品類的組合」之詮釋，需產品具有較多的紙之特性，方有歸入第四十八章之\n      餘地之解釋，原告將成品「浸漬紙」之性質，指為「較多的紙之特性」，要無\n      可採。\n（二）又系爭貨物經被告委託工業技術研究院化學工業研究所鑑定之分析檢驗報告，\n      就系爭貨物鑑定結果為：「Modified Melamine Impregnated Paper 100%」，\n      經本院前審於九十年四月十八日傳訊該所鑑定證人林進益就系爭貨物之分析檢\n      驗結果證述：「系爭貨品經本所以專業分析儀器作成分析檢驗報告之內容，因\n      被告當初送請鑑定之公函係請求鑑定系爭貨品之（一）組成份百分比（二）是\n      否為樹脂預浸材料，因此本所係針對送驗貨品中之樹脂成份實施檢驗，依本所\n      檢驗結果，其主要成份為樹脂（Melamine），屬於一種改質樹脂（Modified\n      Melamine）預浸材料（Impregnated Paper）無誤，其中所含Melamine樹脂成\n      份百分比為１００％，因樹脂型態各異，有片狀、粉體狀、纖維狀等，因系爭\n      樹脂預浸材料係呈現『片狀型態』，故以『Paper』稱之，惟其本質仍屬樹脂\n      ，只是因呈現紙的型態，故業界有俗稱為含浸紙者，惟並不代表該預浸材料係\n      一般紙漿作成含木質纖維的紙類產品。所謂預浸材料（Impregnated Paper）\n      即所謂半熟成化材料，仍須透過加溫、加壓等加工程序使之硬化熟成，進而成\n      為產品使用。」在卷可參，是以系爭貨物內所含之紙僅具裝飾和支撐之功能，\n      主要的特性仍為樹脂，應屬預浸材料甚明，縱令來貨依原告所述，於進口時，\n      仍捲成筒狀，並非一折即斷屬實，符合一般紙之性質，惟依上開進口稅則解釋\n      準則三（甲）之規定，應歸列稅則號別所列之具有特殊性之樹脂，即第三十九\n      章總則「塑膠與其他非紡織品類的組合」，而非原告所主張之第四十八章浸漬\n      紙與紙板。\n七、至於原告前主張系爭貨物曾送經濟部標準檢驗局鑑定，證明符合『浸漬紙』之特\n    性一節，姑不論原告係自行檢樣送請經濟部標準檢驗局鑑定，即使依據該局試驗\n    紀錄表之記載：申請號碼00000000000僅試驗耐電壓；申請號碼00000000000：亦\n    僅試驗乙醚萃取物含量及其物質含量，其試驗並無法認定系爭貨物即為含浸紙；\n    且原告自行檢送樣品送經濟部標準檢驗局鑑定，並非被告於進口貨品採取之樣品\n    ，其鑑定結果，不具證據能力，不足為其有利之證明，應以被告所屬台中關稅局\n    自實際到貨中所取具之代表性樣品，送請財政部核定之鑑定機關鑑定之結果為據\n    。\n八、又原告所稱適用第三十九章稅則之產品，必需有積層（LAMINATES）之結構及作\n    用，即因層層素材之緊壓或積層，而產生強化之結構，並有剛、硬之特性，且為\n    可獨立使用之產品，毋庸依附其他物品，諸如「美耐板」即屬本章之適用範圍，\n    另，被告所描述之飾面板如佛邁加（FORMICA），即屬前述美耐板之一種，且被\n    告機關亦描述該等產品係「積層品」（被告機關在訴訟程序中亦多次為類似之主\n    張），顯見被告機關每次所論述者乃屬於稅則第三十九章所稱之需積層作用之產\n    品，此與系爭貨品僅需一張原紙含浸樹脂（未經任何積層）即可完成（因此不具\n    結構性或可單獨使用，以及「剛、硬之特性」）之情形，根本與截然不同，被告\n    錯將不同產品混淆而錯誤認定稅則一節，查依前述聚合體學第十二章聚合體技藝\n    第二八九、二九０頁所述「所謂積層品或積層板（LAMINATE）是由數層材料相同\n    或不同的平板或片狀物所構成。．．（三夾板）製作時先以酚-甲醛樹脂膠黏木\n    片，然後在壓力機中加熱使樹脂交連硬化。由『紙片與各種樹脂製成的積層品』\n    ．．通常令牛皮紙經過三聚胺─甲醛樹脂溶液．．將此積成品置於表面光滑的高\n    壓壓力機中加熱以進行熱硬化反應．．此種面板可粘合於合板或粒片板之上作為\n    桌面或櫃台面，積層品中的片狀物屬於加強料，而所用樹脂屬於膠合劑。」，再\n    參諸原告所稱「系爭貨物係以原紙經尿素樹脂表面塗佈略微吹乾，再以MALAMINE\n    含浸，其後經烤箱烘乾而成」之製造方法，系爭貨品即係由MALAMINE、樹脂及原\n    紙所構成之「積層品」甚明；至原告所稱如「美耐板」等積層品，亦僅係支撐材\n    料為木片及其層數之多寡不同而已，並非支撐材料以木片為限，原告所稱之「積\n    層品」範圍，為其主觀之見解，並無可採；再者，系爭物品，以原紙經尿素及\n    MALAMINE之積層後，已具有一定程度之「硬」度，並非如原紙可任意搓柔，亦有\n    樣品附卷可參，原告指其具有硬度云云，亦無可採。\n九、系爭貨物經本院依兩造提供之資料函請國立台灣大學農學院森林學系及國立中興\n    大學森林學系鑑定無結果後，再送請國立台灣大學農學院森林學研究所鑑定，經\n    其鑑定結果略以「（一）鑑定物品成分為紙與樹脂，成份比例無法鑑定；（二）\n    具有表面抗水與抗油之特性；（三）屬紙類含浸樹脂之加工產品；檢送附件「樹\n    脂化粧（膠）板與樹脂含浸紙貼面合板之區別」，有其九十三年八月二日校生農\n    字第○九三○○二一五一六號復函附卷可參，其就本院依最高行政法院指示之將\n    系爭貨物再囑託專業機構人員鑑定是否與稅則第四十八章總則所述相同一節並未\n    答覆，顯係因其並非進口稅則使用之專責機關所致，自應由本院斟酌兩造主張予\n    以判斷，爰無再送其他機關鑑定之必要；次就其所稱系爭貨品「具有表面抗水與\n    抗油之特性」，係就系爭貨品之「特殊性質」而言，惟參照上述H.S註解中文版\n    第五０五、五０六頁對稅則第三十九章總則「塑膠與其他非紡織品類的組合」之\n    詮釋，需產品具有較多的紙之特性，始有歸入第四十八章之餘地，準此，並非「\n    具有抗水、抗油，有時使之成半透明或透明之特殊之性質」，即當然而歸列於第\n    四十八章甚明，被告以系爭貨品內所含之『紙』係為加強材料，具有支撐材料及\n    裝飾之功能，其主要的特性仍為利用樹脂受熱軟化（Ｂ階段之熱硬性樹脂）後再\n    與粒片板等粘合，達到Ｃ階段樹脂硬化之狀態，此可證之系爭貨物，放置經過一\n    段時間後會硬化，即由半熟料變為熟料，與紙之特性無關，應屬樹脂之特性所致\n    ，因而依H.S註解認定並不具有較多的紙之特性，不予歸入第四十八章，並無違\n    誤，原告就此所為之主張，亦無可採。又該鑑定復函所附附件係關於「樹脂化粧\n    （膠）板與樹脂含浸紙貼面合板之區別」之資料，核與本件無涉，爰不予論究。\n十、綜上所述，本件原處分並無違誤，訴願決定予以維持，亦無不合，原告起訴意旨\n    為無理由，應予駁回；其合併提起請求返還已繳稅款及其利息之給付訴訟，亦因\n    而失所附麗，應併予駁回。又兩造其餘之主張陳述，核與上開結論不生影響，爰\n    不予一一論述，附此敘明。\n據上論結，本件原告之訴為無理由，爰依行政訴訟法第一百零四條，民事訴訟法第八\n十五條第一項前段、第七十八條判決如主文。\n中      華      民      國    九十三    年      十      月     十三     日\n                            臺北高等行政法院第五庭\n                                             審判長法官   張瓊文\n                                                   法官   劉介中\n                                                   法官   黃清光\n右為正本係照原本作成。\n如不服本判決，應於送達後二十日內，向本院提出上訴狀並表明上訴理由，如於本判\n決宣示後送達前提起上訴者，應於判決送達後二十日內補提上訴理由書（須按他造人\n數附繕本）。\n中      華      民      國    九十三    年      十      月     十三     日\n                                                  書記官  楊子鋒\n",
  "structure": {
    "main": "原告之訴駁回。\n第一審及發回前上訴審訴訟費用由原告負擔。",
    "fact": "甲、事實概要：\n    緣原告東科工業有限公司（下稱東科公司）於民國（下同）八十七年七月九日、\n    八月五日及十月二十日，原告無名股份有限公司（下稱無名公司）於八十七年七\n    月二十九日、八月十二日、九月二日、九月三日、八十八年一月五日及一月十九\n    日，原告龍疆國際企業股份有限公司（下稱龍疆公司）於八十七年九月二十四日\n    及十月十四日，均委由福隆報關行有限公司向財政部台中關稅局申報自義大利或\n    馬來西亞進口MELAMINE RESIN IMPREGANTED PAPER及MELAMINE IMPREGANTED\n    DECORATIVE PAPER各乙批（報單號碼分別為：東科公司ＤＡ﹨ＢＥ﹨八七﹨Ｙ一\n    七五﹨○五三一號、ＤＡ﹨ＢＥ﹨八七﹨Ｙ三四六﹨○五三一號及ＤＡ﹨八七﹨\n    ＨＱ五八﹨○○二三號；無名公司ＤＡ﹨八七﹨ＨＣ六六﹨○○一六號、ＤＡ﹨\n    八七﹨ＨＥ九七﹨○○一○號、ＤＡ﹨ＢＥ﹨八七﹨Ｙ五一九﹨○五三三號、Ｄ\n    Ａ﹨八七﹨Ｈ一四七﹨○○二三號、ＤＡ﹨ＢＥ﹨八七﹨Ｚ三三七﹨○二○二號\n    及ＤＡ﹨八八﹨Ｆ○三七﹨○○○八號；龍疆公司ＤＡ﹨八七﹨ＨＭ二一﹨○○\n    一四號、ＤＡ﹨ＢＥ﹨八七﹨Ｙ八一八﹨○二○三號）（下稱系爭貨物）。東科\n    公司及龍疆公司報列海關進口稅則（下稱稅則）第四九○八．一○．○○號，稅\n    率百分之五；無名公司報列稅則第四九○八．一○．○○號、第三九二一．九○\n    ．三○號及第四八一一．三一．二○號，稅率百分之五、百分之七．五或百分之\n    二．五。嗣均經財政部台中關稅局查核改列稅則第三九二一．九○．三○號，稅\n    率百分之七．五課徵關稅。原告等不服，分別向財政部台中關稅局聲明異議，經\n    該局加具意見報由被告分別皆以評定書否准變更。原告等提起訴願，亦分別皆遭\n    財政部決定駁回。原告等猶未甘服，提起再訴願，復分別皆遭行政院決定駁回，\n    原告不服，提起撤銷訴訟合併提起給付訴訟，經本院於九十年九月十三日以八十\n    九年度訴字第四○七號判決駁回原告之訴，原告提起上訴，經最高行政法院九十\n    一年判字第二三七二號判決發回本院更為審理。另本件更審前原告之一之東科公\n    司，因適用促進產業升級條例第十五條規定，向經濟部工業局申請與原告龍疆公\n    司專案合併，並以龍疆公司為合併後之存續公司，經經濟部工業局核准辦理，故\n    存續公司龍疆公司業已承受東科工業有限公司之所有權利義務，並依法聲明承受\n    訴訟在案，併此指明。\n乙、兩造聲明：\n一、原告聲明：\n（一）再訴願決定、訴願決定及原處分均撤銷。\n（二）被告應給付原告龍疆公司三十七萬一千一百三十四元，及自起訴狀繕本送達翌\n      日起至清償日止，按年息百分之五計算之利息。\n（三）被告應給付原告無名公司三十五萬八千五百二十元，及自起訴狀繕本送達翌日\n      起至清償日止，按年息百分之五計算之利息。\n二、被告聲明：駁回原告之訴。\n丙、兩造之爭點：\n    系爭貨物歸列稅則第三九二一．九０．三０號「樹脂預浸材料」或四八一一．三\n    九．二○號之浸漬紙（或含浸紙）？\n原告主張：\n壹˙程序部分\n    按本件更審前原告之一之東科工業有限公司，因適用促進產業升級條例第十五條\n    規定，向經濟部工業局申請與原告龍疆公司專案合併，並以龍疆公司為合併後之\n    存續公司，並經經濟部工業局核准辦理，故存續公司龍疆公司業已承受東科工業\n    有限公司之所有權利義務，並依法聲明承受訴訟在案，特將承受訴訟後之聲明更\n    正如前述之應受裁判事項之聲明。\n貳˙實體部份\n一、查原告無名公司於八十七年七月二十八日、八月十一日、二十九日，九月二日，\n    八十八年一月三日、十九日委託福隆報關行有限公司自義大利或馬來西亞進口\n    MALAMINE RESIN IMPREGNATED PAPER及MALAMINE RESIN IMPREGNATED\n    DECORATIVE PAPER六批，報列稅則第四八一一˙三九˙二○號，稅率百分之二˙\n    五，經台中關稅局改列稅則第三九二一˙九○˙三○號，稅率百分之七˙五課徵\n    關稅，並命原告補繳合計三十五萬八千五百二十元之關稅，原告不服上開核定，\n    經依法聲明異議後，但被告機關仍為相同之評定，業經原告提起訴願及再訴願均\n    遭駁回，乃依法提起本件行政訴訟。\n二、更審前之原告東科工業有限公司亦於八十七年七月九日、八月五日及十月二十日\n    委託福隆報關行有限公司自義大利或馬來西亞進口MALAMINE RESIN IMPREGNATED\n    PAPER及MALAMINE RESIN IMPREGNATED DECORATIVE PAPER三批，報列稅則第四八\n    一一˙三九˙二○號，稅率百分之二˙五，經台中關稅局改列稅則第三九二一˙\n    九○˙三○號，稅率百分之七˙五課徵關稅，並命原告補繳合計十八萬六千五百\n    五十八元之關稅，原告不服上開核定，經依法聲明異議後，但被告機關仍為相同\n    之評定，業經原告提起訴願及再訴願均遭駁回，乃依法提起本件行政訴訟，而此\n    部分請求業由原告龍疆公司聲明承受訴訟。\n三、另原告龍疆公司亦於八十七年九月二十三日、十月十一日向台中關稅局申報自義\n    大利或馬來西亞進口MALAMINE RESIN IMPREGNATED PAPER及MALAMINE RESIN\n    IMPREGNATED DECORATIVE PAPER二批，報列稅則第四八一一˙三九˙二○號，稅\n    率百分之二˙五，經台中關稅局改列稅則第三九二一˙九○˙三○號，稅率百分\n    之七˙五課徵關稅，並命原告補繳合計十八萬四千五百七十六元之關稅，原告不\n    服上開核定，經依法聲明異議後，但被告機關仍為相同之評定，業經原告提起訴\n    願及再訴願均遭駁回，乃依法提起本件行政訴訟。而原告龍疆公司經承受東科工\n    業有限公司之訴訟後，得向被告機關請求退還之稅款，已變更為三十七萬一千一\n    百三十四元（即原東科公司186558元+龍疆公司184576元=371134元），併此敘明\n    。\n四、經查系爭貨物（業界俗稱為含浸紙，下同）係以原紙經尿素樹脂表面塗佈略微吹\n    乾，再以MALAMINE含浸，其後經烤箱烘乾，成為含浸紙。其主要成分為紙，經含\n    浸後原紙之重量比例仍佔55%至60%左右，而該含浸紙並無獨立使用之功能，係供\n    OA傢俱（如電腦桌等）覆面裝飾之用，即將含浸紙經高溫、高壓之程序而貼合於\n    合板上，使該合板因含浸紙之覆面而外觀上顯現含浸紙之顏色、紋路而有裝飾美\n    觀之作用，並因含浸紙本身有防水、抗油之功能，而對該被貼合之合板產生保護\n    及絕緣之效用，合先陳明。\n五、而海關進口稅則第四八一一˙三九˙二○號係記載：「其他以塑膠（接著劑除外\n    ）塗佈、浸漬或覆面之紙及紙板，第四八○三、四八○九、四八一○節所敘述者\n    除外，未經印刷者」，其英譯文為「other paper and paperboard coated,\n    impregnated or covered with plastics excluding adhesives, other than\n    goods of the kinds describes in heading No.48.03, No.48.09. or 48.10,\n    not printed.」，另，八十六年版國際商品統一分類制度註解中文版第六三一頁\n    ，對第四十八章總則「浸漬紙與紙板」（impregnated paper and paperboard）\n    之註解：「這類紙與紙板大部分用油、蠟、塑膠等等予以浸漬處理。使其透入紙\n    體內而得特殊之性質（如，使之抗水、抗油，有時使之成半透明或透明），大部\n    分係用作保護性包裝或絕緣物。」，同頁對「本章範圍」之詮釋：「本章涵蓋：\n    （I）紙、紙板，纖維素胎與纖維紙，屬各種類形，捲筒或平版。．．（B）第\n    48.06至48.11節說明某些特殊紙或紙板（例如羊皮紙、防油紙、組合紙）或經不\n    同處理之紙、紙板或纖維素胎與纖維素紙，諸如塗佈、印上圖案、畫線、浸漬、\n    製楞、加皺紋、壓花與打孔。」等，由此可知，原告等所進口之系爭貨物─含浸\n    紙，其製造過程與成份及用途，確實與海關進口稅則第四八一一˙三九˙二○號\n    之定義相符，並符合上開國際商品統一分類對第四十八章「浸漬紙與紙板」定義\n    及其種類範圍之描述。\n六、此外，原告曾將系爭貨物送請經濟部標準檢驗局鑑定是否有絕緣功能及其樹脂所\n    佔比例，其鑑定結果如下：（１）試驗項目：耐電壓試驗（及是否拒絕緣功能）\n    ，試驗結果：無異狀（表示絕緣）。（２）試驗項目：乙醚萃取物含量（包含樹\n    脂含量），試驗結果：1.33%，試驗項目：其餘物質含量（包含紙纖維之含量）\n    ，試驗結果：98.67%（以上參見前審卷附）。另，原告並曾向經濟部工業局函查\n    ，該局於九十年四月二十三日以工（九○）化字第○九○○○一二八六二○號書\n    函，引用經濟部工業局專案計畫委託台灣區造紙同業公會編印之「造紙印刷名辭\n    辭典」中，關於「Impregnated paper（即浸漬紙）」之解釋：「飽和紙，浸漬\n    加工紙。紙或紙板經過一種液體，如人造樹脂、橡皮、油、蠟、瀝青等處理，以\n    增加強度、柔軟性或其他特性者。．．」，認定系爭貨物「應屬以塑膠（接著劑\n    除外）塗佈浸漬或覆面之紙及紙板。」（參見前審卷附）\n七、綜前所述，可見原告所進口之系爭貨物，確係屬於海關進口稅則第四八一一˙三\n    九˙二○號之範圍，而應適用百分之二˙五之稅率。\n八、至於被告機關所稱：系爭貨物經高溫、高壓後，已與木質材料完全粘著在一起，\n    此與一般包裝材料係可拆卸之觀念不符，且該貨物所含浸之成份為UREA及\n    MALAMINE，毋須塗抹其他接著劑即可粘合覆面，顯見系爭貨物係利用樹脂高溫軟\n    化後粘合後再硬化而成，其特殊性應為樹脂而非紙。而所謂「紙」除非另添加其\n    他粘著性物質，否則未具有直接高溫、高壓即可和木材緊密貼合在一起之特性，\n    且系爭貨物一折即斷，其易碎特質，與紙之具有撓曲性不合，顯見系爭貨物不再\n    具有紙之主要特性，故認依前開八十六年版國際商品統一分類制度註解中文版，\n    對第三十九章總則「塑膠與其他非紡織類的組合」之詮釋：「（d ）含有玻璃纖\n    維或紙板之製品，以塑膠浸漬並緊壓在一起，具有剛、硬之特性（假使產品具有\n    較多的紙或玻璃纖維品之特性，則視情況歸入第四十八章或第七十章）」，應認\n    系爭貨品已不再具有紙之特性，應排除適用第四十八章之稅則，而應適用進口稅\n    則第三九二一˙九○˙三○號「樹脂預浸材料，呈板、片狀型態者」之規定，核\n    課稅率百分之七˙五之關稅。惟查，被告機關上開主張並非正確，茲分述如下：\n（一）查，本次最高法院發回意旨即指明：「商品之採取『浸漬』方式處理後所得之\n      結合物，難免因浸漬而喪失浸漬之材料與被浸漬之材料原有之部分特性，此由\n      國際商品統一分類制度註解將『浸漬紙與紙板』至於第四十八章之總則，且解\n      釋：『這類紙與紙板大部分用油、蠟、塑膠等等予以浸漬處理。使其透入紙體\n      內而得特殊之性質（如，使之抗水、抗油，有時使之成半透明或透明），大部\n      分係用作保護性包裝或絕緣物。』強調浸漬紙具有『特殊之性質』，以別於傳\n      統紙類之原因至明。原審未審酌浸漬紙可能因浸漬而取得特殊性質之事實，逕\n      自認定浸漬紙仍須保持傳統紙類之特性，亦有適用法則不當之違法。」等語，\n      即可查知被告機關以系爭貨品因浸漬所取得之特殊性質，而認喪失所謂「紙」\n      之特性，進而論斷不適用第四十八章之稅則，洵屬曲解法令及稅則之分類意義\n      。\n（二）而系爭貨物含浸紙在捲筒原紙經過樹脂浸漬後，仍以捲筒收取，仍呈捲筒狀，\n      並無易碎之情形，與傳統紙張之性質並無二致。至於為何呈片狀，乃應客戶要\n      求之尺寸裁切，且便於運送及方便一片片以加壓方式與合板貼合，而含浸紙如\n      果完成時係易碎，要如何加工、貼合？故呈現片狀此乃因產品製程，以及原告\n      加工及運送之需求所產生之現象，與被告所稱之是否與紙之特性與樹脂之特性\n      之差別並無關聯。\n（三）至於被告所稱系爭產品因高溫、高壓即可和木板貼合，而認已喪失紙之特性而\n      較接近樹脂之特性云云，更屬違誤。按，如系爭產品擁有較多之樹脂特性，理\n      當更不易碎裂，因樹脂之特性更具有彈性及延伸性，豈會有易碎之情形？足證\n      被告之論述根本與經驗法則相違。又，合板上要貼上浸漬紙，乃因所浸漬之原\n      紙之顏色、花紋，可使合板之外觀產生變化，進而產生美觀之功能，更因含浸\n      之後而產生抗油、抗水及絕緣之功能，而此均與樹脂之特性及功能不符，反而\n      較接近紙之特性，則如何認定系爭貨物較接近樹脂而喪失紙之特性？由此足認\n      被告機關之認定洵屬違誤。\n（四）又被告機關所稱之海關進口稅則第三九二一˙九○˙三○號「樹脂預浸材料，\n      呈板、片狀型態者」，似與原告所主張之適用第四十八章稅則之定義有所相似\n      。惟查，依據上開國際商品統一分類註解第五○五頁、五○六頁對稅則第三十\n      九章「塑膠與其他非紡織品類的組合」之詮釋：「本章也涵蓋了以下產品，˙\n      ˙˙（d）含有玻璃纖維或紙板之製品，以塑膠浸漬並緊壓在一起，具有剛、\n      硬之特性（假使產品具有較多的紙或玻璃纖維製品之特性，則視情況歸入第四\n      十八章或第七十章）」；另，同註解第五二二頁對稅則第三九二一節之詮釋：\n      「本節包含塑膠板、片．．他只是包括．．那些已被強化、積層、支持或其他\n      材料類似結合者」（以上見前審判決書第十九頁第七行起），又對於「SHEET\n      」（即系爭進口稅則第三九二一˙九○˙三○號「樹脂預浸材料，呈板、片狀\n      型態者」之英文名稱「Resin preimpregnate, in plate or sheet」）之說明\n      為：「CONSISTING OF PAPER HEAVILY IMPREGNATED WITH MELAMINE RESIN,：\n      ．．USED IN THE MANUFACTURE OF LAMINATES」等可知，適用第三十九章稅則\n      之產品，必需有積層（LAMINATES）之結構及作用，即因層層素材之緊壓或積\n      層，而產生強化之結構，並有剛、硬之特性，且為可獨立使用之產品，毋庸依\n      附其他物品，諸如「美耐板」即屬本章之適用範圍，另，被告機關九十二年四\n      月二十一日之行政訴訟再審補充答辯狀第七頁第七行起，所描述之飾面板如佛\n      邁加（FORMICA），即屬前述美耐板之一種，且被告機關亦描述該等產品係「\n      積層品」（被告機關在訴訟程序中亦多次為類似之主張），顯見被告機關每次\n      所論述者乃屬於稅則第三十九章所稱之需積層作用之產品，此與系爭貨品僅需\n      一張原紙含浸樹脂（未經任何積層）即可完成（因此不具結構性或可單獨使用\n      ，以及「剛、硬之特性」）之情形，根本與截然不同，被告錯將不同產品混淆\n      而錯誤認定稅則，實無足採。\n（五）又，被告於前開書狀所檢附之附件四「特殊紙之研發與用途」第一頁，其中標\n      題參之特殊機能紙的製備之二，亦提及特殊機能紙包括「二次加工如浸漬、塗\n      佈˙˙˙」等等，且特殊功能有導電性、絕緣性、耐水性、接著性、黏著性等\n      等，但都不失為特殊機能紙之一種，足認系爭貨品含浸紙因浸漬後所取得之特\n      殊性質，並不因此而喪失紙之特質或種類範圍，被告以此主張系爭貨物喪失紙\n      之特性，其論述並無任何依據。\n九、另被告機關另以工業技術研究院化學研究所化驗鑑定系爭貨物結果為：「改質（\n    Modified）Melamine樹脂預浸材料（Impregnated paper）100%」，而認定系爭\n    貨物既為「改質樹脂預浸材料」則應與稅則第三九二一˙九○˙三○號「樹脂預\n    浸材料，呈板、片狀型態者」所描述相同，自應適用該三十九章稅則之稅率，惟\n    查：\n（一）第三十九章稅則與第四十八章所規範之產品，其區別已詳如前述，乃在於是否\n      仍保有紙之性質，以及該項產品是否因相疊或積層（LAMINATES）之結構及作\n      用，而產生強化之結構，並有剛、硬之特性，故該二章稅則所適用之貨品，一\n      為「加工原料」（指稅則第四十八章部分），另一為「成品」（指稅則第三十\n      九章部分）。根本完全不同，業如前述，則既然適用之範圍不同，即無被告機\n      關所謂進口稅則解釋準則適用之問題，合先陳明。\n（二）次按，前審於九十年四月十八日傳喚鑑定證人林進益即工業技術研究院化學工\n      業研究所之鑑定人員，依其當日庭訊供述：「（問：提示原告九十年二月五日\n      聲請調查證據狀證三：國際商品統一分類註解英文版有關浸漬紙（\n      Impregnated paper）之英文敘述（提示被告確認無誤），證人有何意見？系\n      爭送驗貨樣是否符合該段文字敘述？）答：依據該段英文敘述內容，說明『\n      Impregnated paper』（即浸漬紙）之製程及功能（耐磨、耐火），系爭送驗\n      貨樣完全符合該段敘述內容。」等語（參見前審第二卷第四頁最後一段起），\n      而所謂「Impregnated paper」之英文敘述，乃指對稅則第四十八章總則「浸\n      漬紙與紙板」（即Impregnated paper and paperboard）之英文詮釋，由此可\n      知，鑑定證人亦認定系爭貨品確實屬於稅則第四十八章之定義。\n（三）另，證人林進益並稱：「（問：系爭送驗貨樣之貨名應以何稱之較為精準？）\n      答：仍應以分析檢驗報告中之英文名稱『Modified  Melamine  Impregnated\n      paper』稱之為恰當。」（前審卷二第七頁）、「（問：鑑定證人就被告八十\n      八年七月十二日將系爭貨物送請鑑定之項目及結果為何？）答：本所係根據送\n      鑑定機關（即被告）來函就系爭送驗貨樣所含樹脂成分為何及是否為樹脂預浸\n      材料實施檢驗˙˙˙」（前審卷二第八頁），由此可知，鑑定證人亦認系爭貨\n      物應以英文名稱「Modified  Melamine  Impregnated paper」為準，而此適\n      用海關稅則別號第四十八章貨名之英文名稱「Impregnated paper」相符，至\n      於鑑定告報告中為何會稱系爭貨物為「改質樹脂預浸材料」，並因此為被告機\n      關比附援引為稅則第三十九章「樹脂預浸材料，呈板、片狀型態者」，依證人\n      所稱之被告機關來函要求鑑定之內容可知，應係被告機關故意誘導，且未正確\n      提供四十八章之稅則與第三十九章稅則之內容及其注釋，以致鑑定機關在鑑驗\n      系爭貨品發現確有含浸樹脂，即附合被告機關之函文誤稱係「改質樹脂預浸材\n      料」，而未深究該名稱在海關進口稅則上之意義，故鑑定證人方於前審庭訊時\n      ，證述應以英文名稱「Impregnated paper」為準，並說明其遭被告機關誤導\n      之經過。\n十、再按，鈞院本次依最高法院發回意旨，再函請國立台灣大學就發回意旨之要項鑑\n    定，經台灣大學九十三年八月二日校生農字第0930021516號鑑定報告可知，系爭\n    貨品確實非屬海關進口稅則第三十九章所歸類之貨品，而係稅則第四十八章之範\n    圍，茲分述如下：\n（一）查，依台灣大學鑑定告報告之回函說明四認定：「鑑定物具有表面抗水與抗油\n      之特性」，說明五認定：「鑑定物屬紙類含浸樹脂之加工產品」，足認系爭待\n      鑑定物品與國際商品統一分類制度註解第四十八章總則「浸漬紙與紙板」（\n      impregnated paper and paperboard）之註解：「這類紙與紙板大部分用油、\n      蠟、塑膠等等予以浸漬處理。使其透入紙體內而得特殊之性質（如，使之抗水\n      、抗油，有時使之成半透明或透明），大部分係用作保護性包裝或絕緣物。」\n      相符，且該待鑑物品屬於紙類之加工產品，而非塑膠類或樹脂類之加工產品，\n      依前開註解第三十九章總則「塑膠與其他非紡織類的組合」之詮釋之「（d）\n      含有玻璃纖維或紙板之製品，以塑膠浸漬並緊壓在一起，具有剛、硬之特性（\n      假使產品具有較多的紙或玻璃纖維品之特性，則視情況歸入第四十八章或第七\n      十章）」，即應歸屬於適用第四十八章之稅則而排除第三十九章之適用。\n（二）次按，國立台灣大學該鑑定函說明三則認定：「鑑定物係屬如附件所述之第二\n      項，樹脂含浸紙貼面板」，其附件第二項則說明所謂之「樹脂含浸紙面板」為\n      ：「將原紙浸漬在合成樹脂（如UF、MF）後，乾燥使溶劑揮發造成樹脂含浸紙\n      ，再其加熱加壓被覆在台板合板（或粒片板）表面，利用含浸紙之特性在表面\n      形成被模與台板合板之膠合同時進行之貼面合板」，由此可知，鑑定機關可能\n      係將原告之產品含浸紙貼合於合板後之成品為鑑定之對象，故認為待鑑物品為\n      「樹脂含浸紙面板」，但從該鑑定書所稱之「樹脂含浸紙面板」之製造過程可\n      知，「含浸紙」之製造過程為「將原紙浸漬在合成樹脂（如UF、MF）後，乾燥\n      使溶劑揮發造成樹脂含浸紙」，其製程確與海關進口稅則第四八一一˙三九˙\n      二○號貨名：「其他以塑膠（接著劑除外）塗佈、浸漬或覆面之紙及紙板」，\n      以及國際商品統一分類制度註解第四十八章總則「浸漬紙與紙板」（\n      impregnated paper and paperboard）之註解：「這類紙與紙板大部分用油、\n      蠟、塑膠等等予以浸漬處理。使其透入紙體內而得特殊之性質（如，使之抗水\n      、抗油，有時使之成半透明或透明），大部分係用作保護性包裝或絕緣物。」\n      相符，此為最高行政法院發回意旨第一點所要求查明，足認原告所進口之系爭\n      貨物，應適用第四十八章之稅則。\n（三）復按，該鑑定報告附件第二頁，倒數第五行將系爭待鑑物品之「樹脂含浸紙」\n      及該附件第一項所稱之「樹脂化粧（膠）板」作區別之說明：即「樹脂化粧（\n      膠）板為多積層板，具有強度、厚度和結構力，屬於建築材料。可單獨使用，\n      如隔間牆、高樓帷幕牆。」，而「樹脂含浸紙用在粒片板表面加工含浸紙之特\n      殊性能為結合面板直接形成保護和美化合板（粒片板）外觀功能，不具有結構\n      力和強度，抗水性、抗油性，有保護和美化外表為目的。」，由上述區分之說\n      明可知，被告所爭執之應適用第三十九章稅則之產品，應為該鑑定報告所稱之\n      「樹脂化粧（膠）板」，至於系爭待鑑物品「樹脂含浸紙」應適用第四十八章\n      之稅則，茲說明如下：\n１. 首按，依國際商品統一分類制度註解第四十八章總則「浸漬紙與紙板」（\n    impregnated paper and paperboard）之註解：「這類紙與紙板大部分用油、蠟\n    、塑膠等等予以浸漬處理。使其透入紙體內而得特殊之性質（如，使之抗水、抗\n    油，有時使之成半透明或透明），大部分係用作保護性包裝或絕緣物。」，第六\n    百三十一頁「本章範圍」之詮釋：「本章涵蓋：（I）紙、紙板，纖維素胎與纖\n    維紙，屬各種類形，捲筒或平版。．．（B）第48. 06至48.11節說明某些特殊紙\n    或紙板（例如羊皮紙、防油紙、組合紙）或經不同處理之紙、紙板或纖維素胎與\n    纖維素紙，諸如塗佈、印上圖案、畫線、浸漬、製楞、加皺紋、壓花與打孔。」\n２. 由此可知，適用第四十八章之產品，原則均無法獨立使用，必需依附在其他產品\n    ，如：合板或粒片板等，其用途係用以包覆、包裝其他產品形成保護（抗水、抗\n    油或絕緣）或美化（如鑑定報告附件第二項所稱之使用方式（B）模樣紙）等功\n    能，故原告所進口之「樹脂含浸紙」物品，應屬於第四十八章之產品。\n３. 另，依前開註解第三十九章總則「塑膠與其他非紡織類的組合」之詮釋：「（d\n    ）含有玻璃纖維或紙板之製品，以塑膠浸漬並緊壓在一起，具有剛、硬之特性（\n    假使產品具有較多的紙或玻璃纖維品之特性，則視情況歸入第四十八章或第七十\n    章）」，再據同註解第五二二頁對稅則第三九二一節之詮釋：「本節包含塑膠板\n    、片．．他只是包括．．那些已被強化、積層、支持或其他材料類似結合者」（\n    以上見前審判決書第十九頁第七行起），又對於「SHEET」（即系爭進口稅則第\n    三九二一˙九○˙三○號「樹脂預浸材料，呈板、片狀型態者」之英文名稱「\n    Resin preimpregnate, in plate or sheet」）之說明為：「CONSISTING OF\n    PAPER HEAVILY IMPREGNATED WITH MELAMINE RESIN,．．：USED IN THE\n    MANUFACTURE OF LAMINATES」\n４. 由此可見，適用本章範圍之產品，乃係基於層層素材之緊壓或積層（即層層相積\n    疊而成），而產生強化之結構，並可獨立使用，毋庸依附其他物品，諸如鑑定報\n    告附件第一項所稱之「樹脂化粧（膠）板」，其製造方式即為「將上述六層紙張\n    組合後，以不銹鋼板為壂板插入熱壓機中，加熱加壓而成的MF樹脂化粧板」，並\n    說明「樹脂化粧（膠）板為多積層板」等，即可證明適用第三十九章稅則之產品\n    ，必需因此積層（LAMINATES）作用所產生之強化，而具有結構性，甚至可作為\n    建築使用，與「樹脂含浸紙」僅需一張原紙含浸樹脂即可完成（因此不具結構性\n    ，亦無從單獨使用）之情形，截然不同，足證二稅則貨品之差別，除製程及結構\n    強度外，乃一為「加工原料」（指稅則第四十八章部分），另一為「成品」（指\n    稅則第三十九章部分）。\n５. 而由系爭待鑑物品並不具結構性和強度，且必需和粒面板等產品結合之特性可知\n    ，其使用目的以保護和美化外表為最主要目的，本件待鑑物品「樹脂含浸紙」之\n    產品特性及製程均與海關進口稅則第四十八章所描述之要件符合，而與第三十九\n    章所規範之產品有間。\n６. 茲為詳加說明起見，特再檢附經濟部中央標準局就「粒片板」（見呈案附件一）\n    及「熱固性樹脂裝飾板」（見呈案附件二）之說明。其中就粒片板之種類中，即\n    有所謂之「化粧粒片板」，其中之「塑膠版面」即有「合成樹脂含浸紙」貼面而\n    成，足認原告所進口之含浸紙，確實要與其他產品結合使用，而無法單獨使用，\n    亦不具結構性。\n７. 至於「熱固性樹脂裝飾板」，其英文名稱即為「Decorative Laminated Sheet\n    Based on Thermosetting Resins」，其適用範圍包括「建築物、車輛、船舶、\n    電梯之內部裝飾為主要之熱固性樹脂飾板」定義即為「本品係以纖維質薄膜（例\n    如紙張等）預先浸漬於熱固性樹脂中，將表層與芯層層疊後，以大於5Ma（\n    51.0kgf/cm）之壓力熱壓成型而成」，由此可知此「熱固性樹脂裝飾板」與本次\n    鑑定報告所稱之「樹脂化粧（膠）板」為相類之產品，而該等產品與原告所進口\n    之含浸紙並不相同，故適用稅則之基礎，亦非可同一。\n十一、末按，系爭貨物系業界俗稱為「塑合板」之加工原料，該塑合板以成品方式（\n      即合板上已經貼附含浸紙）進口，歸類為海關進口稅則四四一○．一九．○○\n      ．○○．五號「其他：木製粒片板及類似板，不論是否用樹脂或其他有機膠合\n      劑膠合者」，稅率僅須百分之三（現已經改為零關稅，即稅率為○），則作為\n      上開塑合板成品之加工原料之含浸紙，其稅率自應更低，始符合租稅公平之原\n      則，並得以鼓勵國人在台生產製造，提高國人就業機會，並使產業創造利潤，\n      故系爭貨物含浸紙適用稅則第四十八章之百分之二．五之進口稅率，不僅該項\n      貨物本即符合該章所定義之貨物範圍，且其適用結果亦與原料稅率低於成品稅\n      率之租稅公平原則相符。否則，如被告所主張該含浸紙應適用第三十九章百分\n      之七高稅率，原告等進口原料加工製成塑合板之國內廠商（原告係台灣地區最\n      大之進口原料加工塑合板之廠商），將無法和直接進口塑合板成品之貿易商公\n      平競爭（因直接進口成品之關稅較低為百分之三．五），則實施關稅之結果反\n      而扼殺本國製造商，無益於國家經濟之發展，豈為實施進口關稅之目的？雖被\n      告機關辯稱稅率之高低係屬稅率結構問題，而與稅則分類無關等語迴避上開問\n      題，但查稅則及稅率之制定，並非任憑行政機關恣意為之，仍有租稅公平及保\n      障國內產業以及維護國家整體經濟發展之等原理原則及立法目的存在，不可能\n      如被告所稱毫無任何原理可循，故原告所進口之系爭貨物含浸紙，應適用稅則\n      第四十八章之百分之二．五稅率，始符合租稅公平合理之精神。\n十二、本件事證已臻明確，至於被告機關其他所辯稱之樹脂及聚合物之化學變化等，\n      與本件事實之認定結果並不具任何關聯性，資不贅述，特狀請鈞院鑒核，賜判\n      決如應受裁判事項之聲明，以維權益。\n被告主張：\n甲、就發回更審之理由及原告於更審所提之訴訟補充理由，併同提出答辯之部分：\n一、關於最高行政法院發回更為審理理由所稱：「原審未就系爭貨物之原文名稱，並\n    就其製作方法、性質、用途等再囑託專業機構人員鑑定是否與稅則第四十八章總\n    則所述相同，遽認不能適用第四八一一．三九．二０號稅則，已有判決理由不備\n    及適用法則不當之違法。」乙節，查被上訴人轄下台中關稅局於八十七年十一月\n    四日派員至上訴人所在地訪查，由東科工業有限公司經理陳蜂平君接受訪談及說\n    明，據告系爭貨物係供做纖維板、粒片板覆面之用（直接高溫、高壓而成），其\n    上下兩面均經含浸，俗稱含浸紙，不具轉印紙功能；復按上訴人之陳情書補充說\n    明亦載明其浸漬成分為UREA及MELAMINE，其毋需塗抹其他粘著劑即可完成纖維板\n    、粒片板之覆面，則系爭貨物之製作方法（以紙上下兩面含浸UREA及MELAMINE而\n    成）、性質（直接高溫、高壓即可與纖維板等粘合）、用途（纖維板、粒片板覆\n    面之用）堪稱明確，應無不備及不當違法之處。\n二、關於最高行政法院發回更為審理理由所稱：「次查，商品之採取『浸漬』方式處\n    理後所得之結合物，難免因浸漬而喪失浸漬之材料與被浸漬之材料原有之部分特\n    性，此由國際商品統一分類制度註解將『浸漬紙與紙板』置於第四十八章之總則\n    ，且解釋『這類紙與紙板大部分用油、臘、塑膠等等予以浸漬處理。使其透入紙\n    體內而得特殊之性質（如，使之抗水，抗油，有時使之呈半透明或透明），大部\n    分係用作保護性包裝或絕緣物。』強調浸漬漬紙具有『特殊之性質』，以別於傳\n    統紙類之原因自明。原審未審酌浸漬紙可能因浸漬而取得特殊性質之事實，逕自\n    認定浸漬紙仍須保有傳統紙類之特性，亦有適用法則不當之違誤。」乙節，查「\n    本稅則各號別品目之劃分，除依據本稅則類、章及其註，各號別之貨品及解釋準\n    則之規定外，並得參據關稅合作理事會編纂之『國際商品統一分類制度（H.S）\n    註解』及其他有關文件辦理。」、「‧‧‧其分類之核定，應依照稅則號別所列\n    之名稱及有關類或章註為之，此等稅則號別或註內未另行規定者，依照後列各準\n    則規定辦理。」、「貨品因適用準則二（乙）或因其他原因而表面上可歸列於兩\n    個以上之稅則號別時，其分類應依照下列規定辦理：（甲）稅則號別所列之具有\n    特殊性者較僅具一般性者優先適用。」分別為海關進口稅則附則一、暨解釋準則\n    一、及三（甲）所明定，雖該紙因浸漬或其他加工取得特殊性質乃屬事實，惟其\n    改變後之稅則歸列仍應依上開原則辦理，諸如紙經浸漬或塗以藥品等雖仍具有紙\n    之特性，惟因醫療用之特殊性優於其紙之一般性，爰應歸列於稅則第三００五節\n    ；次如香水紙或紙浸有塗有化妝品者因其含香水、化妝品之特殊性優於紙之一般\n    性而歸列稅則第三十三章；復如感光紙或紙板亦因其感光之特性優於紙之一般性\n    ，仍應歸列第三十七章。按本案系爭貨物係以原紙經尿素及美耐皿樹脂浸漬而成\n    ，一般稱為含浸紙，主要用於貼合木材表面做裝飾用途，至其貼合方式為利用高\n    溫、高壓即能使木材和樹脂粘合後硬化而成，此為原告所不爭，顯見其主要特性\n    為樹脂而非紙（紙本身不可能與木材黏合）；次查尿素樹脂係屬熱固性樹脂，參\n    據高立圖書有限公司出版「聚合物物性」一書第九頁倒數第八行：「一般而言，\n    熱固性樹脂的聚合（硬化）反應可以分為三個階段（或兩個階段）：A階段（A─\n    STAGE）：反應初期稱為A階段，此時樹脂為黏稠液體，或可熔化的固體，可溶於\n    某些溶劑中。B階段（B─STAGE）：反應中期稱為B階段，此時樹脂分子間已輕微\n    交連。可受熱而軟化，但不能完全熔融。C階段（C─STAGE）：反應後期稱為C階\n    段，此時樹脂分子間已充分交連，所以不能熔融。」，及科學技術叢書/三民書\n    局印行「聚合體學」一書第二七一頁倒數第十一行亦有相同之說明，則系爭貨物\n    屬Ｂ階段之貨品（半熟成化材料），此與證人林進益先生所述來貨為半熟化材料\n    可資證明，其經加溫、加壓等即達C階段（硬化熟成），此乃樹脂之特殊性，就\n    紙而言，並無前揭特性，且紙亦無半熟成化材料和硬化熟成之區分至臻明確；又\n    系爭貨物經本局檢樣送請權威機構工業技術研究院化學工業研究所化驗鑑定，其\n    鑑定結果為：「改質（Modified）Melamine樹脂預浸材料（Impregnated\n    paper100%）」該所具化工材料之專業能力及公信力，立場超然，足證本案貨物\n    確屬樹脂預浸材料，應無庸置疑，自應屬稅則第三九二一．九０．三０號「樹脂\n    預浸材料，呈板、片型態者」之範疇。另參據八十七年版國際商品統一分類制度\n    註解中文版第五０五、五０六頁對稅則第三十九章總則「塑膠與其他非紡織品類\n    的組合」之詮釋：「本章也涵蓋了以下的產品，如果其保有塑膠製品主要之特性\n    ，而不論係由一種簡單加工或多種連續加工而得。‧‧‧（d）含有玻璃纖維或\n    紙板之製品，以塑膠浸漬並緊壓在一起，具有剛、硬之特性（假使產品具有較多\n    的紙或玻璃纖維製品之特性，則視情況歸入第四十八章或第七十章）。」按本案\n    來貨係利用樹脂逐步反應之特性與木材粘合，紙僅具裝飾和支撐之功能，自無稅\n    則第四十八章之適用。復參據同註解第五二二頁對稅則三九二一節之詮釋：「本\n    節包含塑膠板、片‧‧‧它只是包括‧‧‧那些已被強化、積層支持或其他材料\n    類似結合者」及「HARMONIZED COMMDITY DESCRIPTION AND CODING SYSTEM\n    COMPENDIUM OF CLASSIFICATION OPINIONS」第十四E頁對稅則第三九二一．九０\n    目「SHEET」之說明「CONSISTING OF PAPER HEAVILY IMPREGNATED WITH\n    MELAMINE RESIN,WHICH FRACTURE ON FOLDING DUE TO THEIR BRITTLE\n    NATURE AND WHICH HAVE LOST THE ESSENTIAL CHARACTER OF PAPER,USED IN\n    THE MANUFACTURE OF LAMINATES」。本案系爭貨物之主要特性為樹脂而非紙已如\n    前述，自應依上開註解之詮釋及HARMONIZED COMMDITY DESCRIPTION AND CODING\n    SYSTEM COMPENDIUM OF CLASSIFICATION OPINIONS說明，按其主要特性歸列稅則\n    第三九二一．九０．三０號，並按稅率七．五%課徵關稅。\n三、關於最高行政法院發回更為審理理由所稱：「原判決復以：『所謂紙，除非另添\n    加其他黏著劑，否則未具有直接經高溫、高壓即可和木材緊密貼合在一起之特性\n    ，本件上訴人等既係以高溫高壓之技術將系爭貨物與木質材料結合而成為系爭貨\n    物之成品（塑合板），顯然系爭貨物係重在樹脂黏合之特性，而非紙本身即具有\n    之性質。』作為判斷之依據。惟依海關進口稅則及關稅合作理事會編纂之『國際\n    商品統一分類制度（H.S）註解』第四十八章之內容，皆未明定『紙』應具有何\n    種特性，原判決作此主張之依據為何？既未說明其理由，亦未說明所謂『紙之特\n    性』從何而來，亦有判決不備理由之違誤。上訴論旨，執前述各點，指摘原判決\n    違背法令，求以廢棄，非無理由。」乙節，查依據林業試驗所木材纖維系主任蘇\n    裕昌先生編篡之「特殊紙之研發與用途」及台灣省林業試驗所林業叢刊（附件四\n    ）∣特殊紙均載明紙張具有（１）平面性（２）薄膜性（３）多孔性（４）具高\n    表面積（５）為纖維的集合體（６）易配合性（７）可重覆回收使用（８）容易\n    多次加工等特性；次查紙張的測試中有（１）平滑度（２）表面強度（３）基重\n    （４）抗張強度（５）撕裂力度（６）耐折強度‧‧‧等等多種，其中「耐折強\n    度」依中國國家標準CNS（總號：13 8，類號：3008；總號：10378，類號：\n    P3057），及美國Academic Press出版之\"Handbook of Pulping and\n    Papermaking\" Chapter 7有關\"Paper and its Properties第158、169、180頁均\n    有說明，依上開CNS總號：1358；類號P3008之說明：「：耐折強度為紙張在規定\n    張力下經來回彎曲摺折至折斷為止所能呈受之強度，即以其至折斷時之摺折次數\n    代表耐折強度。摺折次數規定每摺折一來回為一次，係耐折強度之單位。」按此\n    ，紙應有耐折強度，惟系爭貨物於查驗當時僅一摺折即斷，誠已失去紙之耐折強\n    度此其一，復按一般經驗及論理法則，紙未具有直接經高溫、高壓即可和木材緊\n    密貼合在一起之特性此其二，又紙無半熟化材料和熟化材料之區分（熱固性樹脂\n    有A階段B階段後達C階段之分已如前述）此其三，且系爭貨物經權威機構工業技\n    術研究院化學工業研究所化驗鑑定，其鑑定結果為樹脂預浸材料此其四，綜上，\n    無論由鑑定結果或經驗及論理法則或學理均足以證明系爭貨物具有樹脂之特性而\n    無紙之特性，其理甚明；復查依工研院化工所網路資料有關複合材料之說明中：\n    「４．１．２中游半成品：FRP或熱固性複合材料的中游半成品主要包括預浸材\n    料（PREPERG）及預混材料（SMC/CMC）。預浸材料是將強化纖維紗束或其編織物\n    預先以熱固性樹脂含浸，再經適當的加熱處理，使樹脂達到部分聚合階段（B ─\n     STAGE）‧‧‧。」及科學技術叢書/三民書局印行「聚合體學」第十二章聚合\n    體技藝（聚合體加工）第二九０頁第七行：「由紙片與各種樹脂製成的積層品可\n    應用於電器材料及作為飾面板如佛邁加（FORMICA）板等。通常令牛皮紙經過三\n    聚胺─甲醛樹脂溶液‧‧‧將此積成品置於表面光滑的高壓壓力中加熱以進行熱\n    硬化反應‧‧‧此種面板可粘合於合板或粒片板之上作為桌面或櫃台面，積層品\n    中的片狀物屬於加強料，而所用樹脂屬於膠合劑。」系爭貨物依本局訪查結果與\n    上述說明吻合，足證系爭貨物內所含之紙僅具裝飾和支撐之功能，主要的特性仍\n    為樹脂，應屬預浸材料甚明，縱令來貨仍符合一般紙之特性，系爭貨物符合熱固\n    性樹脂之主要特性已如首揭，依據前揭進口稅則解釋準則三（甲）特殊性優於一\n    般性之原則，自應歸列稅則第三九二一．九０．三０號。\n四、關於最高行政法院發回更為審理理由所稱：「又查上訴人原審主張系爭貨物曾送\n    經濟部標準檢驗局鑑定，證明符合『浸漬紙』之特性云云，實情如何？亦有併予\n    查明之必要。」乙節，查上訴人自行檢樣送請經濟部標準檢驗局鑑定，依據該局\n    試驗紀錄表：申請號碼00000000000僅試驗耐電壓；申請號碼00000000000：亦僅\n    試驗乙醚萃取物含量及其物質含量，僅此二種試驗尚無法認定系爭貨物即為含浸\n    紙。況上訴人未循正當程序，自行提供樣品送經濟部標準檢驗局鑑定，其樣品來\n    源如何？是否與系爭貨物相同，不無疑義，自難與本案經上訴人委任代理之報關\n    人員會同被上訴人轄下台中關稅局驗貨員自實際到貨中所取具代表性樣品，送請\n    財政部核定之權威機構鑑定結果相提並論，況上訴人自行備樣送鑑，不論鑑定結\n    果為何，均不據法定效力，當不能以不具法定效力之鑑定結果來認定本案貨名；\n    且衡諸經驗法則，當以現實鑑定之證據力為強，換言之，上訴人所提供之文件既\n    與被上訴人轄下台中關稅局局檢樣化驗鑑定之結果不符，即無法推翻本案鑑定結\n    果之效力，此有行政法院六十五年判字第六二七號判決可資參照。\n五、關於原告訴訟補充理由狀說明一、２及３（５）所稱略以：「樹脂（MELAMINE\n    ）及尿素（UREA）做為Laminate SHEET之含浸紙必須為含浸純MELAMINE一次完成\n    。做為塑合板用之含浸紙，經業者研發含浸尿素（UREA），表層再浸MELAMINE。\n    實際上應改稱為尿素含浸紙，因尿素成分多於MELAMINE，但稱呼上一直沿用習慣\n    之MELAMINE含浸紙，此易造成海關人員誤解。」、「有效期為半年，若超過半年\n    將會變硬化、碎裂、失效。（海關提存之樣品早已超過期限失去效用不能做實際\n    樣品）」等節，按尿素樹脂（UREA RESIN）及三聚氰胺樹脂（MELAMINE RESIN）\n    皆屬胺基樹脂，係尿素、三聚氰胺與甲醛縮合反應而成之胺基樹脂，其所含尿素\n    樹脂、三聚氰胺樹脂所占百分比尚不致影響被上訴人對系爭貨物之樹脂特性之分\n    類。又被上訴人轄下台中關稅局依據行為時關稅法第十一條（現行第十九條）、\n    及行為時進出口貨物查驗及取樣準則第五十三條規定（現行進出口貨物查驗準則\n    第三十三條及注意事項第三十九條），會同上訴人所委任報關人員提取具代表性\n    之貨樣送請鑑定，當據法定效力，且系爭貨物經FOLDING（摺折）易碎裂為既存\n    之事實，所稱「有效期為半年，若超過半年將會變硬化、碎裂、失效。」縱令屬\n    實，亦不影響系案貨品稅則號別之歸列，所稱核與稅則分類無關，誠不足採。至\n    上訴人訴訟補充理由狀說明一所述其他各節為系爭貨物製造方式，容不辯駁。\n六、關於原告訴訟補充理由狀說明二、所稱：「根據國際商品統一分類制度稅則第39\n    章。『國際商品統一分類制度註解，稅則第39章塑膠與其他非紡織品類之組合。\n    如果其保有塑膠製品主要之特性，而不論係由一種簡單加工或多種連加工而得‧\n    ‧‧（b）以一層其他材料諸如金屬箔、紙、紙板作分隔之塑膠板、片等。由紙\n    或紙板兩面各被覆一層薄的保護塑膠片所形成的產品，倘其仍具有紙或紙板之主\n    要特性，則列入第四八一一節。（d）含有玻璃纖維或紙板之製品，以塑膠浸漬\n    並緊壓在一起，具有剛、硬之特性（假使產品具有較多的紙或玻璃纖維製品之特\n    性，則視情況歸入第四十八章或七十章）。』，對d之說明『系爭含浸紙以塑膠\n    浸漬，並無緊壓（Low pressure or Hight pressure）在一起，也無具剛硬之特\n    性（此部分緊壓在一起具有剛性是本公司加工作後之產品方具有之特性）。更何\n    況括號欄內還說明，假使產品具有較多的紙或玻璃纖維製品之特性，則視情況歸\n    入第四十八章或七十章，實際上含浸紙原紙含量80grs，樹脂75─78grs，總重量\n    155─158grs（見備份生產廠商FUNDER及諾貝爾公司及證明文件），就此即應歸\n    入第48章。』對稅則三九二一節之詮釋：『本章節包含塑膠板、片‧‧‧它只是\n    包括‧‧‧那些已被強化積層支持或其他材料類似結合者』，同節九０目『\n    SHEET 』之說明：consisting of paper heavily impregnated with melamine\n    resin, which fracture on folding due to their brittle nature and which\n    have lost the essential character of paper, used in the manufacture of\n    laminates。本公司進口之含浸紙事實上並無積層支持或其他材料類似結合者不\n    符三九二一之詮釋，其中有關SHEET之說明，敘述的正是1950年代高科技之產品\n    LAMINATE SHEET，一般稱為美耐板（補呈有關SHEET及LAMINATE之背景說明。它\n    具有塑膠浸漬並緊壓在一起，具有剛硬之特性，具有以被強化積層支持、折疊、\n    碎裂、並完全符合SHEET之條件\" consisting of paper heavily impregnated\n    with melamine resin\"）。由製程中已經說明，此是說明LAMINATE專用之純\n    MELAMINE樹脂之含浸紙。附件（B）附SHEET之樣品及世界各大廠有關LAMINATE\n    SHEET之目錄」等節，（一）、經查上訴人於補充理由狀說明一、２稱「做為塑\n    合板用之含浸紙，經業者研發含浸尿素（UREA），表層再浸MELAMINE。」，則系\n    爭貨物係以紙為支撐之基底，上面浸以尿素樹脂，再以MELAMINE樹脂浸漬成層之\n    積層材料製成，與前揭上訴人所稱「本公司進口之含浸紙事實上並無積層支持或\n    其他材料類似結合者」核非相符，所稱應無足採。（二）、尿素樹脂、三聚氰胺\n    樹脂係屬熱固性樹脂其聚合（硬化）反應可以分為三個階段（或兩個階段）已如\n    首揭，而系爭貨物乃屬B階段之貨品（半熟成化材料），其經加溫、加壓等即達C\n    階段（硬化熟成），此乃樹脂之特殊性，至臻明確；又系爭貨物經被上訴人轄下\n    台中關稅局檢樣送請權威機構工業技術研究院化學工業研究所化驗鑑定，其鑑定\n    結果為：「改質（Modified）Melamine樹脂預浸材料（Impregnated paper100%\n    ）」該所具化工材料之專業能力及公信力，立場超然，足證本案貨物確屬樹脂預\n    浸材料，應無庸置疑，自應屬稅則第三九二一．九０．三０號樹脂預浸材料，呈\n    板、片型態者之範疇。（三）、另參據八十七年版國際商品統一分類制度註解中\n    文版第五０五、五０六頁對稅則第三十九章總則「塑膠與其他非紡織品類的組合\n    」之詮釋：「本章也涵蓋了以下的產品，如果其保有塑膠製品主要之特性，而不\n    論係由一種簡單加工或多種連續加工而得。‧‧‧（d）含有玻璃纖維或紙板之\n    製品，以塑膠浸漬並緊壓在一起，具有剛、硬之特性（假使產品具有較多的紙或\n    玻璃纖維製品之特性，則視情況歸入第四十八章或第七十章）。」按本案來貨係\n    利用樹脂之特性與木材粘合，紙僅作為中間介質，自無稅則第四十八章之適用。\n    復參據同註解第五二二頁對稅則三九二一節之詮釋：「本節包含塑膠板、片‧‧\n    ‧它只是包括‧‧‧那些已被強化、積層支持或其他材料類似結合者」及「\n    HARMONIZED COMMDITY DESCRIPTION AND CODING SYSTEM COMPENDIUM OF\n    CLASSIFICATION OPINIONS」第十四E頁對稅則第三九二一．九０目「SHEET」之\n    說明「CONSISTING OF PAPER HEAVILY IMPREGNATED WITH MELAMINE    RESIN,\n    WHICH FRACTURE ON FOLDING DUE TO THEIR BRITTLE NATURE AND WHICH HAVE\n    LOST THE ESSENTIAL CHARACTER OF PAPER,USED IN THE MANUFACTURE OF\n    LAMINATES」。本案系爭貨物之主要特性為樹脂而非紙已如前述，且僅一摺折（\n    FOLDING）即碎斷，已失其紙之特性，自應依上開註解之詮釋及說明，按其主要\n    特性歸列稅則第三九二一．九０．三０號。（四）、復查科學技術叢書/三民書\n    局印行「聚合體學」第十二章聚合體技藝（聚合體加工）第二九０頁第七行：「\n    由紙片與各種樹脂製成的積層品可應用於電器材料及作為飾面板如佛邁加（\n    FORMICA）板等。通常令牛皮紙經過三聚胺─甲醛樹脂溶液‧‧‧將此積成品置\n    於表面光滑的高壓壓力中加熱以進行熱硬化反應‧‧‧此種面板可粘合於合板或\n    粒片板之上作為桌面或櫃台面，積層品中的片狀物屬於加強料，而所用樹脂屬於\n    膠合劑。」系爭貨物依被上訴人轄下台中關稅局訪查結果與上述說明契合，足證\n    系爭貨物之紙係加強料，主要的特性為樹脂，應屬預浸材料甚明，依海關進口稅\n    則分類原則自應歸列稅則第三九二一．九０．三０號。綜上、原告所稱理由顯係\n    不諳進口稅則之分類所致，誠不足採。\n七、關於原告訴訟補充理由狀說明三、所稱：「由工業研究院之化驗，因送驗之主題\n    沒有清楚指明，導致答案模糊，我們認為較為清楚的檢驗應是１．紙的含量多少\n    ？（A）若紙的含量多於樹脂則應歸四八一一，不須進入三九二一。２．尿素樹\n    脂UREA含量多少？MELAMINE含量多少？若尿素多於MELAMINE則不符\n    \"consisting of paper heavily impregnated with melamine resin\"。（B）事\n    實上含浸紙並無積層、折疊、碎裂，不符3921之詮釋及SHEET之條件較為具體中\n    肯合理。」等節，查系爭貨物經被上訴人轄下台中關稅局檢樣送請權威機構工業\n    技術研究院化學工業研究所化驗鑑定，其鑑定結果為：「改質（Modified）\n    Melamine樹脂預浸材料（Impregnated paper100%）」。又按尿素樹脂及三聚氰\n    胺樹脂皆屬胺基樹脂，係尿素、三聚氰胺與甲醛縮合反應而成之胺基樹脂，誠不\n    生影響海關對系爭貨物之樹脂特性之稅則分類。查依海關進口稅則解釋準則三、\n    （甲）規定：「稅則號別所列之具有特殊性者較具一般性者優先適用；三、（乙\n    ）規定：「由不同材料或零件組成之混合物、組成物‧‧‧其不能依準則三、（\n    甲）歸類者，在本準則可適用之範圍內，應按照實質上構成該項貨品主要特徵所\n    用之材料或成分分類」，且解釋準則三、（乙）係在不能依準則三、（甲）歸類\n    時適用；系爭貨物既係利用熱固性樹脂硬化反應階段，做為覆面加工之主要特性\n    ，依據前揭解釋準則三、（甲）具有特殊性者較具一般性者優先適用之歸類原則\n    ，自應歸列稅則第三九二一．九０．三０號。緣系爭貨物稅則之歸列依解釋準則\n    三、（甲）已足適用，自毋需考量準則三、（乙）之分類原則，從而其組成物之\n    實質構成百分比，並未在審究之列，上訴人所稱，應係對稅則分類誤解所致。\n八、關於原告訴訟補充理由狀說明四、所稱：「１、四八一一清楚說明含浸紙因含浸\n    而產生其他特殊功能，此特殊功能由含浸材料之特性而來，系爭物自然是利用樹\n    脂熱可塑之特性結合紙之特性（裝飾性、顏色、遮蓋、平坦度），而達到市場機\n    能之產品缺裝飾紙及樹脂一不可。２、三九二一說明若樹脂為主要特性則歸三九\n    二一類，若紙為主要性特性則歸四八一一。３、被告亦清楚說明系爭之含浸紙，\n    主要用於貼合木板表面做裝飾用途。若因含浸紙之利用樹脂表層之熱可塑性與木\n    板之結合，而認定樹脂為主要特性。若僅有樹脂，請問，樹脂那來裝飾顏色之效\n    果（樹脂為透明）？那來紅、黃、藍、綠及其他設計圖紋及遮蓋平坦之功能。註\n    解631頁有關浸漬紙與紙板部分之說明，這類紙與紙板大部分用油、臘、塑膠等\n    等予以浸漬處理，使其透入紙體內而得特殊之性質（如，使之抗水，抗油，有時\n    使之呈半透明或透明。本品正符合浸漬透入體內而得特殊之性質。被告認為真正\n    含浸紙，其上都有一層保護性薄膜是錯誤的說明，有一層保護膜者，是披覆塗佈\n    樹脂未浸入本體，自然與含浸不同，被告故意誤導。至於塑膠有絕緣正是紙浸入\n    體內而得特殊效果證明之。至於被告所謂依據上訴人之陳述，系爭貨物須經過，\n    置入樹脂槽浸漬、紅外線加熱、乾燥等製程步驟，而其乾燥的過程，已使得系爭\n    貨物變成易碎之成品。因此，系爭貨物已然符合『HARMONIZED COMMODITY\n    DESCRIPTION AND CODING SYSTEM COMPENDIUM OF CLASSIFICATION OPINIONS』\n    對稅則第三九二一．九０目『SHEET』之說明。而其乾燥已使得系爭貨物變成易\n    碎之成品，全然錯誤。實際上只是烘乾，尚能捲曲成捲筒，被告明顯有再誤導判\n    斷之嫌疑。）」等節，查本案系爭貨物係以原紙經尿素樹脂浸漬而成，一般稱為\n    含浸紙，主要用於貼合木材表面做覆面裝飾用途，其貼合方式為利用高溫、高壓\n    使木材和樹脂粘合再硬化而成，此為上訴人所不爭。顯見其特性為樹脂而非紙（\n    紙本身不可能與木材黏合），次查紙因浸漬或其他加工取得特殊性質乃屬事實，\n    惟其改變後之稅則歸類仍應依海關進口稅則類章及其註，各號別之貨名及解釋準\n    則之規定，並得參據關稅合作理事會編篡之「國際商品統一分類制度（H.S）註\n    解」及其他有關文件辦理；本案系爭貨物利用熱固性樹脂階段性反應以達成覆面\n    之加工，故預浸過程之熱固性樹脂乃屬系爭貨物之主要特性依據進口稅則解釋準\n    則三、（甲）稅則號別所列之具有特殊性者較具一般性者優先適用。」規定，諸\n    如紙經浸漬或塗以藥品等屬於稅則第三００五節（具有藥品治療效果特殊性），\n    香水紙或紙浸有塗有化妝品者屬第三十三章（具有芳香氣味特殊性），感光紙或\n    紙板屬第三十七章（因塗有感光乳劑而具有可感光供顯色特殊性），足資證明系\n    爭貨物依上述稅則分類原則應歸列稅則第三九二一．九０．三０號。至所稱紙之\n    顏色、裝飾用途、皆非系爭貨物得以與木材黏合之主要特性，誠不足採。又系爭\n    貨物經置入樹脂槽浸漬、紅外線加熱、乾燥等製程步驟，而其乾燥的過程，已使\n    得系爭貨物變成易碎之成品。因此，系爭貨物已然符合『HARMONIZED COMMODITY\n    DESCRIPTION AND CODING SYSTEM COMPENDIUM OF CLASSIFICATION OPINIONS』\n    對稅則第三九二一．九０目『SHEET』之說明。而其乾燥（或烘乾）已使得系爭\n    貨物變成易碎之成品，此乃事實，按系爭貨物經FOLDI G「摺折」即碎斷，誠已\n    失去紙之耐折強度（FOLD ENDUANCE）特性，依上述說明自應歸列稅則第三九二\n    一．九０．三０號並無違誤，當無誤導判斷情事。\n九、關於原告訴訟補充理由狀說明五、所稱：「被告稱所謂紙，除非另添加其他黏著\n    劑，否則未具有直接經高溫、高壓即可和木材緊密貼合在一起之特性。其實此正\n    是含浸紙產生之其他功能符合四八一一。系爭物被告亦清楚說明，主要用於做為\n    貼合木材表面做裝飾用途，裝飾才是主要目的。反問，所謂樹脂，除非有加上紙\n    的顏色效果，否則不具裝飾用途。可見系爭貨物，紙為主要特性，否則無法達到\n    裝飾效果，無市場功能。工業產品製程之改進因受市場競爭無不力求節省成本快\n    速，以求活命。雖然海關人員，曾經參觀工廠，發現含浸紙之加工，經高溫高壓\n    不需膠合劑。但也發現含浸紙用於裝飾性之塑合板，紙之裝飾功能不可或缺，以\n    紙為主要特性具有生存在先的必要條件，可見以樹脂為主要特性之說法不能成立\n    ，海關人員見樹不見林，只能說是奇怪。原告提供業界所有資料均具實際價值，\n    經濟部工業局司全國工業之專業能力尚不能為海關取信，商品局之檢驗亦不足為\n    證，誠屬遺憾。」等節，查系爭貨物為原紙經尿素樹脂及MELAMINE樹脂浸漬而成\n    ，質易碎，已不具紙之特性，按其逐步硬化反應之特性，系爭貨物應為樹脂已如\n    首揭，上訴人所稱系爭貨物紙為主要特性，顯與事實不符，依一般經驗及論理法\n    則、學理、鑑定結果均證明系爭貨物為樹脂預浸材料樹脂之特性，紙未具有直接\n    經高溫高壓即有可和木材緊密貼合在一起之特性，上訴人從事木材加工製造業，\n    理應知之甚詳，系爭貨物為具有樹脂與木材黏合之主要特性而無紙之特性，其理\n    亦明。復查塑膠製品為達裝飾效果，在製造過程中加入各式色料，以顯示其顏色\n    、圖案之效果，惟因其主要特性為塑膠，仍屬稅則第三十九章之範疇；同理系爭\n    貨物縱以原紙之顏色，而達裝飾效果，仍因其特性為樹脂，自應歸列稅則第三九\n    二一．九０．三０號。又查進口貨物之稅則分類，係以實際到貨之形態及特性為\n    分類之依據，其進口後之用途，要非所問，其所稱：「工業產品‧‧‧含浸紙‧\n    ‧‧用於裝飾性‧‧‧以紙為主要特性‧‧‧」乙節，誠不足採。另查經濟部工\n    業局非進口貨物之貨名認定及稅則分類之權責機關及上訴人自行檢樣送經濟部標\n    準檢驗局鑑定，依經濟部標準檢驗局試驗紀錄表申請號碼：00000000000：僅試\n    驗耐電壓；申請號碼：00000000000：亦僅試驗乙醚萃取物含量及其物質含量，\n    僅此二種試驗尚無法認定系爭貨物為含浸紙，況上訴人未循正當程序，自行提供\n    樣品送經濟部標準檢驗局鑑定，其樣品來源如何？是否與系爭貨物相同，不無疑\n    義，自難與本案經上訴人委任代理之報關人員會同被上訴人轄下台中關稅局驗貨\n    員自實際到貨中所取代表性樣品，送請財政部核定之權威機構鑑定結果相提並論\n    ，況上訴人自行備樣送鑑，不論鑑定結果為何，均不據法定效力，當不能以不具\n    法定效力之鑑定結果來認定本案貨名；且衡諸經驗法則，當以現實鑑定之證據力\n    為強，換言之，上訴人所提供之文件既與本局檢樣化驗鑑定之結果不符，即無法\n    推翻本案鑑定結果之效力，此有行政法院六十五年判字第六二七號判決可資參照\n    。\n乙、為進口貨物核定稅則號別事件，就原告九十三年八月二十六日陳述意見狀補充答\n    辯事：\n一、關於訴訟陳述意見狀理由一、二稱：「查，依台灣大學鑑定報告之回函說明四認\n    定：『鑑定物具有表面抗水與抗油之特性』，說明五認定：『鑑定物屬紙類含浸\n    樹脂之加工品』，足認系爭待鑑定物品與國際商品統一分類制度註解第四十八章\n    總則『浸漬紙與紙板』（impregnated paper and paperboard）之註解：『這類\n    紙與紙板大部分用油、蠟、塑膠等等予以浸漬處理。使其透入紙體內而得特殊之\n    性質（如，使之抗水、抗油，有時使之成半透明或透明），大部分係用作保護性\n    包裝或絕緣物。』相符，且該待鑑物品屬於紙類之加工產品，而非塑膠類或樹脂\n    類之加工產品，依前開註解第三十九章總則『塑膠與其他非紡織類的組合』」之\n    詮釋之『（d）含有玻璃纖維或紙板之製品，以塑膠浸漬並緊壓在一起，具有剛\n    、硬之特性（假使產品具有較多的紙或玻璃纖維品之特性，則視情況歸入第四十\n    八章或第七十章）』，即應歸屬於適用第四十八章之稅則而排除第三十九章之適\n    用。」、「----但從該鑑定書所稱之『樹脂含浸紙面板』之製造過程可知，『含\n    浸紙』之製造過程為『將原紙浸漬在合成樹脂（如UF、MF）後，乾燥使溶劑揮發\n    造成樹脂含浸紙』，其製程確與海關進口稅則第四八一一．三九．二０號貨名：\n    『其他以塑膠（接著劑除外）塗佈、浸漬或覆面之紙及紙板』，以及國際商品統\n    一分類制度註解第四十八章總則『浸漬紙與紙板』（impregnated paper and\n    paperboard）之註解：『這類紙與紙板大部分用油、蠟、塑膠等等予以浸漬處理\n    。使其透入紙體內而得特殊之性質（如，使之抗水、抗油，有時使之成半透明或\n    透明），大部分係用作保護性包裝或絕緣物。』相符，此為最高行政法院發回意\n    旨第一點所要求查明，足認原告所進口之系爭貨物，應適用第四十八章之稅則。\n    」等節，查「本稅則各號別品目之劃分，除依據本稅則類、章及其註，各號別之\n    貨名及解釋準則之規定外，並得參據關稅合作理事會編纂之『國際商品統一分類\n    制度（H.S）註解』及其他有關文件辦理。」、「．．其分類之核定，應依照稅\n    則號別所列之名稱及有關類或章註為之，此等稅則號別或註內未另行規定者，依\n    照後列各準則規定辦理。」「貨品因適用準則二（乙）或因其他原因而表面上可\n    歸列於兩個以上之稅則號別時，其分類應依照下列規定辦理：（甲）稅則號別所\n    列之具有特殊性者較僅具一般性者優先適用。」分別為海關進口稅則附則一、暨\n    解釋準則一及三（甲）所明定，則紙雖因浸漬或其他加工而取得特殊性質乃屬事\n    實，惟其改變後之稅則歸列，仍應依上開原則辦理，諸如紙經浸漬或塗以藥品等\n    雖仍具有紙之特性，惟因其具醫療用之特殊性優於其紙之一般性，爰應歸列於稅\n    則第三００五節；次如香水紙或紙浸有塗有化妝品者，因其含香水、化妝品之特\n    殊性優於紙之一般性而歸列稅則第三十三章；復如感光紙或紙板亦因其感光之特\n    殊性優於紙之一般性，仍應歸列第三十七章。准此，系爭貨物不論為紙類之加工\n    產品，或為塑膠類或樹脂類之加工產品，有關稅則號別之分類，除參據國際商品\n    統一分類制度（H S）註解及各號別之貨名外，尚應依據前揭其他稅則分類之相\n    關原則規定辦理，尤其系爭貨物係由複合材料所組成，更應依照前開海關進口稅\n    則解釋準則三之規定辦理。復查系爭貨物經台北高等行政法院再送請國立台灣大\n    學化驗鑑定，准該大學九十三年八月二日校生農字第０９３００２１５１６號函\n    復鑑定結果稱：鑑定物品成分為紙與樹脂，並具有表面抗水與抗油之特性，且屬\n    紙類含浸樹脂之加工產品，正與本局檢樣送請財政部核備之權威機構工業技術研\n    究院化學工業研究所化驗鑑定，其鑑定結果為：「改質（Modified）Mel mine\n    樹脂預浸材料（Impregnated paper100%）」不謀而合。另查紙應有耐折強度，\n    惟系爭貨物僅一摺折即斷，誠已失去紙之耐折強度此其一，復按一般經驗及論理\n    法則，紙未具有直接經高溫、高壓即可和木材緊密貼合在一起之特性此其二，又\n    紙無半熟化材料和熟化材料之區分（熱固性樹脂有A階段B階段後達C階段之分）\n    此其三，且系爭貨物經權威機構工業技術研究院化學工業研究所化驗鑑定，其鑑\n    定結果為樹脂預浸材料此其四，綜上，無論由鑑定結果或經驗及論理法則或學理\n    均足以證明系爭貨物具有樹脂之特性而無紙之特性，其理甚明；又依聚合體學（\n    杜逸虹著，三民書局印行）第十二章聚合體技藝第二八九、二九０頁所述：「所\n    謂積層品或積層板（LAMINATE）是由數層材料相同或不同的平板或片狀物所構成\n    。---製作時先以酚-甲醛樹脂膠黏木片，然後在壓力機中加熱使樹脂交連硬化。\n    由紙片與各種樹脂製成的積層品可應用於電器材料及作為飾面板如佛邁加（\n    FORMICA）板等。通常令牛皮紙經過三聚胺─甲醛樹脂溶液．．將此積成品置於\n    表面光滑的高壓壓力機中加熱以進行熱硬化反應．．此種面板可粘合於合板或粒\n    片板之上作為桌面或櫃台面，積層品中的片狀物屬於加強料，而所用樹脂屬於膠\n    合劑。」，足證系爭貨物內所含之紙係為加強材料，具有支撐材料及裝飾之功能\n    ，其主要的特性仍為樹脂，利用樹脂受熱軟化（Ｂ階段之熱硬性樹脂）後再與粒\n    片板等粘合，達到Ｃ階段樹脂之狀態，此可證之系爭貨物，放置經過一段時間後\n    會硬化，即半熟料變為熟料，其應屬預浸材料甚明，依據前揭進口稅則解釋準則\n    三（甲）特殊性優於一般性之原則，自應歸列稅則第三九二一．九０．三０號。\n    此於被告九十二年四月二十一日台總局法字第０９２０１０２５８２號函  貴院\n    行政訴訟再審補充答辯狀中已詳予敘明在案。則原告於訴訟陳述意見狀所稱：「\n    - --其製程確與海關進口稅則第四八一一．三九．二０號貨名：『其他以塑膠（\n    接著劑除外）塗佈、浸漬或覆面之紙及紙板』，以及國際商品統一分類制度註解\n    第四十八章總則『浸漬紙與紙板』（impregnated paper and paperboard）之註\n    解『這類紙與紙板大部分用油、蠟、塑膠等等予以浸漬處理。使其透入紙體內而\n    得特殊之性質（如，使之抗水、抗油，有時使之成半透明或透明），大部分係用\n    作保護性包裝或絕緣物。』相符，---應適用第四十八章之稅則。」乙節，顯與\n    事實不符，原告所稱各節，諒係不了解前開稅則分類原則，致生誤解。\n二、關於訴訟陳述意見狀理由三、（一）至（七）稱：「復按，該鑑定報告附件第二\n    頁，倒數第五行將系爭待鑑物品之『樹脂含浸紙』及該附件第一項所稱之『樹脂\n    化粧（膠）板』作區別之說明：即『樹脂化粧（膠）板為多積層板，具有強度、\n    厚度和結構力，屬於建築材料。可單獨使用，如隔間牆、高樓帷幕牆。』，而『\n    樹脂含浸紙用在粒片板表面加工含浸紙之特殊性能為結合面板直接形成保護和美\n    化合板（粒片板）外觀功能，不具有結構力和強度，抗水性、抗油性，有保護和\n    美化外表為目的。』，由上述區分之說明可知，被告所爭執之應適用第三十九章\n    稅則之產品，應為該鑑定報告所稱之『樹脂化粧（膠）板』，至於系爭待鑑物品\n    『樹脂含浸紙』應適用第四十八章之稅則，茲說明如下：」、「查，依國際商品\n    統一分類制度註解第四十八章總則『浸漬紙與紙板』（impregnated paper and\n    paperboard）之註解：『這類紙與紙板大部分用油、蠟、塑膠等等予以浸漬處理\n    。使其透入紙體內而得特殊之性質（如，使之抗水、抗油，有時使之成半透明或\n    透明），大部分係用作保護性包裝或絕緣物。』，第六百三十一頁『本章範圍』\n    之詮釋：『本章涵蓋：（I）紙、紙板，纖維素胎與纖維紙，屬各種類形，捲筒\n    或平版。．．（B）第48.06至48.11節說明某些特殊紙或紙板（例如羊皮紙、防\n    油紙、組合紙）或經不同處理之紙、紙板或纖維素胎與纖維素紙，諸如塗佈、印\n    上圖案、畫線、浸漬、製楞、加皺紋、壓花與打孔。』」、「由此可知，適用第\n    四十八章之產品，原則均無法獨立使用，必需依附在其他產品，如：合板或粒片\n    板等，其用途係用以包覆、包裝其他產品形成保護（抗水、抗油或絕緣）或美化\n    （如鑑定報告附件第二項所稱之使用方式（B）模樣紙）等功能，故原告所進口\n    之『樹脂含浸紙』物品，應屬於第四十八章之產品。」、「另，依前開註解第三\n    十九章總則『塑膠與其他非紡織類的組合』之詮釋：『（d）含有玻璃纖維或紙\n    板之製品，以塑膠浸漬並緊壓在一起，具有剛、硬之特性（假使產品具有較多的\n    紙或玻璃纖維品之特性，則視情況歸入第四十八章或第七十章）』，再據同註解\n    第五二二頁對稅則第三九二一節之詮釋：『本節包含塑膠板、片．．他只是包括\n    ．．那些已被強化、積層、支持或其他材料類似結合者』（以上見前審判決書第\n    十九頁第七行起），又對於『SHEET』（即系爭進口稅則第三九二一．九０．三\n    ０號『樹脂預浸材料，呈板、片狀型態』之英文名稱「Res n preimpregnate,\n    in plate or sheet」）之說明為：『CONSISTING OF PAPER HEAVILY\n    IMPREGNATED WITH MELAMINE RESIN,．．USED IN THE MANUFACTURE OF\n    LAMINATES』」、「由此可見，適用本章範圍之產品，乃係基於層層素材之緊壓\n    或積層（即層層相積疊而成），而產生強化之結構，並可獨立使用，毋庸依附其\n    他物品，諸如鑑定報告附件第一項所稱之『樹脂化粧（膠）板』其製造方式即為\n    『將上述六層紙張組合後，以不銹鋼板為墊板插入熱壓機中，加熱加壓而成的MF\n    樹脂化粧板』，並說明『樹脂化粧（膠）板為多積層板』等，即可證明適用第三\n    十九章稅則之產品，必需因此積層（LAMINATES）作用所產生之強化，而具有結\n    構性，甚至可作為建築使用，與『樹脂含浸紙』僅需一張原紙含浸樹脂即可完成\n    （因此不具結構性或可單獨使用）之情形，截然不同。」、「而由系爭待鑑物品\n    並不具結構性和強度，且必需和粒面板等產品結合之特性可知，其使用目的以保\n    護和美化外表為最主要目的，本件待鑑物品『樹脂含浸紙』之產品特性及製程均\n    與海關進口稅則第四十八章所描述之要件符合，而與第三十九章所規範之產品有\n    間。」、「茲為詳加說明起見，特再檢附經濟部中央標準局就『粒片板』及『熱\n    固性樹脂裝飾板』之說明。其中就粒片板之種類中，即有所謂之『化粧粒片板』\n    ，其中之『塑膠版面』即有『合成樹脂含浸紙』貼面而成，足認原告所進口之含\n    浸紙，確實要與其他產品結合使用，而無法單獨使用，亦不具結構性。」、「至\n    於『熱固性樹脂裝飾板』，其英文名稱即為『Decorative Laminated Sheet\n    Based on Thermosetting Resins』，其適用範圍包括『建築物、車輛、船舶、\n    電梯之內部裝飾為主要之熱固性樹脂飾板』定義即為『本品係以纖維質薄膜（例\n    如紙張等）預先浸漬於熱固性樹脂中，將表層與芯層層疊後，以大於5Ma（51.0\n    kgf/cm）之壓力熱壓成型而成』，由此可知此『熱固性樹脂裝飾板』與本次鑑定\n    報告所稱之『樹脂化粧（膠）板』為相類似之產品，而該等產品與原告所進口之\n    含浸紙並不相同，故適用稅則之基礎，亦非可同一。」等節，查依上開台灣大學\n    之鑑定報告所附之附件第二頁倒數第八行：「含浸紙與合板（粒片板）是在熱壓\n    機進行加熱加壓，熱壓作業是依熱板溫度、加熱時間與壓力三者而定，一般為\n    35-45/SEC（秒），溫度為140-170度左右，壓力為20- 28/平方公分，樹脂化粧\n    （膠）板為多層積層板，具有強度、厚度和結構力，屬於建築材料。可單獨使用\n    ，如隔間牆、高樓帷幕牆。樹脂含浸紙用在粒片板表面加工含浸紙之特殊性能為\n    結合板面直接形成保護和美化合板（粒片板）外觀功能，不具有結構力和強度，\n    抗水性、抗油性，有保護和美化外表為主要目的。」，則樹脂含浸紙利用樹脂之\n    特性與木材結合，更經此再次的確認，次按本案來貨係利用樹脂逐步反應之特性\n    與木材粘合，紙為加強材料，僅具裝飾和支撐材料之功能，其主要特性為樹脂而\n    非紙，並無稅則第四十八章之適用，應按其主要特性依前揭解釋準則三（甲）之\n    規定歸列稅則第三九二一．九０．三０號，已如前述，並於被告九十二年四月二\n    十一日台總局法字第０９２０１０２５８２號函  貴院行政訴訟再審補充答辯狀\n    中已詳予敘明在案。至原告於理由（二）、（三）、（四）稱：「適用第四十八\n    章之產品，原則均無法獨立使用，必需依附在其他產品，如：合板或粒片板等\n    ---另，依前開註解第三十九章總則「塑膠與其他非紡織類的組合」之詮釋：---\n    由此可見，適用本章範圍之產品，乃係基於層層素材之緊壓或積層（即層層相積\n    疊而成），而產生強化之結構，並可獨立使用，毋庸依附其他物品，諸如鑑定報\n    告附件第一項所稱之『樹脂化粧（膠）板』---」乙節，查有關稅則類、章、節\n    貨物之劃分，並不以貨物是否具結構性、能否獨立使用，或需依附在其他產品為\n    標準，各章節之貨物，係自各種原料、素材以至於各種製品均包括在內，諸如稅\n    則第四十八章之貨物包含各類原紙、印報紙、供印刷、書寫用紙、浸油包裝紙、\n    塑膠浸漬絕緣紙、塑膠塗佈紙、紙杯、紙扇、電腦報表紙、壁紙、記事本---等\n    等，稅則第三十九章之貨物包含各類樹脂、塑膠薄膜、板、片及扁條、塑膠門、\n    塑膠盒、樹脂預浸材料、各類塑膠餐具---等等。另外原告所稱：樹脂化粧（膠\n    ）板及熱固性樹脂裝飾板等兩種貨品稅則之歸列，仍應依前揭稅則分類原則之相\n    關規定辦理，從而，原告所稱各節，諒係不了解前開稅則分類原則，致生誤解，\n    洵無足採。\n三、綜上，本案系爭貨物無論由鑑定結果或學理或經驗及論理法則均證明其為樹脂預\n    浸材料樹脂之特性，依前揭稅則分類原則應歸列稅則第三九二一．九０．三０號\n    。另同為樹脂預浸材料之DECORATIVE LAMINATES裝飾積層板（麗光板）、HIGH\n    DENSITY FIBERBOARD WITH PLASTIC LAMINATED SEETS樹脂預浸板片、SINGLE\n    SIDE DECORATIVE LAMINATES WITHOUT BARRIER PAPER SIZE 244X1220X0.6MM樹\n    脂預浸材料呈板片狀及TRESPA TOPLAB BLACK CORE彩新板（樹脂預浸材料呈板片\n    者）等四種貨物，亦應歸列稅則第三九二一．九０．三０號（稅則疑義資料清表\n    序號：000-0000、000-0000、000-0000、000- 0000），其中序號第000-0000、\n    000-0000及000-0000等三項貨物亦經檢樣送請國立台灣大學森林學系木材物理研\n    究室鑑定結果，均為樹脂預浸材料，從而，不論以紙、塑膠、木材或其他材料作\n    為支撐材料經浸漬樹脂而製成者，只要具有樹脂預浸材料之特性者，均應歸列稅\n    則第三九二一．九０．三０號，另外系爭貨物之同類貨物其他廠商報運進口時，\n    亦按樹脂預浸材料歸列稅則第三九二一．九０．三０號已行之有年，且均無異議\n    ，足證本案系爭貨物應屬「樹脂預浸材料」無疑，因進口報單海關於保留二年後\n    即予銷燬，謹檢附部分報單供參（請依關稅法第十二條規定保密），又同樣貨物\n    參據最高行政法院於九十二年一月九日九十二年度判字第九號判決亦將其歸列稅\n    則第三九二一．九０．三０號，足證系爭貨物歸列稅則第三九二一．九０．三０\n    號，應屬合理適法。",
    "reason": "甲、程序方面：\n    本件被告代表人於訴訟進行中變更為俞邵武，經其聲明承受訴訟，核並無不合，\n    應予准許。\n乙、實體方面：\n一、按海關進口稅則第三九二一．九○．三○號之貨名為：「樹脂預浸材料，呈板、\n    片型態者」，英文「Resin preimpregnate, in plate or sheet」；另海關進口\n    稅則第四八一一．三九．二○號之貨名為：「其他以塑膠（接著劑除外）塗佈、\n    浸漬或覆面之紙及紙板，第四八○三、四八○九或四八一○節所述者除外，未經\n    印刷者」，英文「Other paper and paperboard coated, impregnated\n    or covered with plastics (excluding adhesives), other than goods of\n    the kind described in heading No.48.03,48.09. or 48.10, not printed」\n    。\n二、本件原告東科公司於八十七年七月九日、八月五日及十月二十日，原告無名公司\n    （已併入原告龍疆公司）於八十七年七月二十九日、八月十二日、九月二日、九\n    月三日、八十八年一月五日及一月十九日，原告龍疆公司於八十七年九月二十四\n    日及十月十四日，均委由福隆報關行有限公司向財政部台中關稅局申報自義大利\n    或馬來西亞進口MELAMINE RESIN IMPREGANTED PAPER及MELAMINE IMPREGANTED\n    DECORATIVE PAPER各乙批。東科公司及龍疆公司報列稅則第四九○八．一○．○\n    ○號，稅率百分之五；無名公司報列稅則第四九○八．一○．○○號、第三九二\n    一．九○．三○號及第四八一一．三一．二○號，稅率百分之五、百分之七．五\n    或百分之二．五。嗣均經財政部台中關稅局查核改列稅則第三九二一．九○．三\n    ○號，稅率百分之七．五課徵關稅。本案所需審究者為系爭貨物歸列稅則第三九\n    二一．九０．三０號「樹脂預浸材料」或四八一一．三九．二○號之浸漬紙（或\n    含浸紙）？\n三、查關於稅則如何分類，依海關進口稅則之規定為「本稅則各號別品目之劃分，除\n    依據本稅則類、章及其註，各號別之貨品及解釋準則之規定外，並得參據關稅合\n    作理事會編纂之『國際商品統一分類制度（H.S）註解』（下稱H.S註解）及其他\n    有關文件辦理。」、「‧‧‧其分類之核定，應依照稅則號別所列之名稱及有關\n    類或章註為之，此等稅則號別或註內未另行規定者，依照後列各準則規定辦理。\n    」、「貨品因適用準則二（乙）或因其他原因而表面上可歸列於兩個以上之稅則\n    號別時，其分類應依照下列規定辦理：（甲）稅則號別所列之具有特殊性者較僅\n    具一般性者優先適用。」分別為海關進口稅則附則一、暨解釋準則一、及三（甲\n    ）所明定，合先敘明。\n三、  H.S註解中文版及英文版第三十九章總則「塑膠與其他非紡織品類的組合」（\n    Combinations of plastics and materials other than textiles）之註釋：「\n    本章也涵蓋了以下的產品，如果其保有塑膠製品主要之特性，而不論係由一種簡\n    單加工或多種連續加工而得。．．．（ｂ）以一層其他材料諸如金屬箔、紙、紙\n    板作分隔之塑膠板、片等。由紙或紙板兩面各被覆一層薄的保護塑膠片所形成的\n    產品，倘其仍具有紙或紙板之主要特性，則不歸入本章（通常列入第四八一一節\n    ）．．．（ｄ）含有玻璃纖維或紙板之製品，以塑膠浸漬並緊壓在一起，具有剛\n    、硬之特性（假使產品具有較多的紙或玻璃纖維製品之特性，則視情況歸入第四\n    十八章或第七十章）」「This Chapter also covers the following products,\n    whether they have been obtained by a single operation or by a number\n    of successive operations provided that they retain the essential\n    character of articles of plastics:．．． (b) Plates, sheets, etc., of\n    plastics, separated by a layer of another material such as metal foil,\n    paper, paperboard. Products consisting of paper or paperboard covered\n    with a thin protective sheet of plastics on both faces are excluded\n    from this Chapter provided they retain the essential character of\n    paper or paperboard (generally heading 48.11).．．． (d) Products\n    consisting of glass fibres or sheets of paper, impregnated with\n    plastics and compressed together, provided they have a hard, rigid\n    character. (If having more the character of paper or of articles of\n    glass fibres they are classified in Chapter 48 or 70, as the case may\n    be.)；對稅則第三九二一節「其他塑膠板、片、薄膜、箔及扁條」（OTHER\n    PLATES, SHEETS, FILM, FOIL AND STRIP, OF PLASTICS）之註釋：「本節包含\n    塑膠板、片．．它只是包括．．那些已被強化、積層支持或其他材料類似結合者\n    」「This heading covers plates, sheets,．．It therefore covers．．．\n    those which have been reinforced, laminated, supported or similarly\n    combined with other materials.」；以及「HARMONIZED COMMODITY\n    DESCRIPTION AND CODING SYSTEM COMPENDIUM OF CLASSIFICATION OPINIONS」\n    ，對稅則第三九二一．九○目「SHEETS」之說明：「consisting of paper\n    heavily impregnated with melamine resin, which fracture on folding due\n    to their brittle nature and which have lost the essential character of\n    paper, used in the manufacture of laminates」。\n四、H.S註解中文版及英文版中文版及英文版對稅則第四十八章總則「浸漬紙與紙板\n    」（Impregnated paper and paperboard）之註釋：「這類紙與紙板大部分用油\n    、臘、塑膠等等予以浸漬處理。使其透入紙體內而得特殊之性質（如，使之抗水\n    ，抗油，有時使之呈半透明或透明）。大部分係用作保護性包裝或絕緣物。」「\n    Most of these papers and paperboards are obtained by treatment with\n    oils, waxes, plastics, etc., in such a manner as to permeate them and\n    give them special qualities (e.g., to render them waterproof,\n    greaseproof, and sometimes translucent or transparent). They are used\n    largely for protective wrapping or as insulating materials.」；對第四\n    十八章範圍之詮釋：「本章涵蓋：（Ｉ）紙，紙板，纖維素胎與纖維紙，屬各種\n    類形，捲筒或平版。．．（Ｂ）第48.06至48.11節說明某些特殊紙或紙板（例如\n    羊皮紙、防油紙、組合紙）或經不同處理之紙、紙板或纖維素胎與纖維素紙，諸\n    如塗佈、印上圖案、畫線、浸漬、製楞、加皺紋、壓花與打孔。」；對稅則第四\n    八一一節「捲筒或平版之紙、紙板、纖維素胎及纖維素紙，而經塗佈、浸漬、覆\n    面、表面著色、表面裝飾或印刷者，第48.03、48.09、48.10節者除外」之註釋\n    ：「按本章章註７（Ａ）及本節所提之例外有關之註解，本節適用於下列捲筒或\n    平版紙：．．．（Ｃ）紙，紙板，纖維素胎與纖維素紙，經塗佈或被覆，祇需其\n    塗佈或被覆之塑膠層不超過總厚度之一半者。」。\n五、原告主張略以系爭貨物（業界俗稱為含浸紙）係以原紙經尿素樹脂表面塗佈略微\n    吹乾，再以MALAMINE含浸，其後經烤箱烘乾，成為含浸紙。其主要成分為紙，經\n    含浸後原紙之重量比例仍佔55%至60%左右，而該含浸紙並無獨立使用之功能，係\n    供OA傢俱（如電腦桌等）覆面裝飾之用，即將含浸紙經高溫、高壓之程序而貼合\n    於合板上，使該合板因含浸紙之覆面而外觀上顯現含浸紙之顏色、紋路而有裝飾\n    美觀之作用，並因含浸紙本身有防水、抗油之功能，而對該被貼合之合板產生保\n    護及絕緣之效用，與四八一一˙三九˙二○號之定義相符，並符合上開國際商品\n    統一分類對第四十八章「浸漬紙與紙板」定義及其種類範圍之描述云云。惟查，\n    依八十七年版H.S註解中文版第五０五、五０六頁對稅則第三十九章總則「塑膠\n    與其他非紡織品類的組合」之詮釋：「本章也涵蓋了以下的產品，如果其保有塑\n    膠製品主要之特性，而不論係由一種簡單加工或多種連續加工而得。‧‧‧\n   （d）含有玻璃纖維或紙板之製品，以塑膠浸漬並緊壓在一起，具有剛、硬之特性\n   （假使產品具有較多的紙或玻璃纖維製品之特性，則視情況歸入第四十八章或第\n    七十章）。」同註解第五二二頁對稅則三九二一節之詮釋：「本節包含塑膠板、\n    片‧‧‧它只是包括‧‧‧那些已被強化、積層支持或其他材料類似結合者」及\n    「HARMONIZED COMMDITY DESCRIPTION AND CODING SYSTEM COMPENDIUM OF\n    CLASSIFICATION OPINIONS」第十四E頁對稅則第三九二一．九０目「SHEET」之\n    說明「CONSISTING OF PAPER HEAVILY IMPREGNATED WITH MELAMINE  RESIN,\n    WHICH FRACTURE ON FOLDING DUE TO THEIR BRITTLE NATURE AND WHICH HAVE\n    LOST THE ESSENTIAL CHARACTER OF PAPER,USED IN THE MANUFACTURE OF\n    LAMINATES」。由上述稅則說明可知，本件進口貨物原紙外面包覆有尿素樹脂及\n    MALAMINE者，在表面上可歸列於第三十九章總則「塑膠與其他非紡織品類的組合\n    」或第四十八章含浸紙之兩個稅則號別，依上開進口稅則解釋準則三（甲）之規\n    定，應以「稅則號別所列之具有特殊性者較僅具一般性者優先適用」。由上說明\n    ，可知本件進口貨物如果其保有塑膠製品主要之特性，即應歸入第三十九章，反\n    之，如具有較多的紙之特性，則視情況歸入第四十八章或第七十章。\n六、本件進口貨物應認其保有塑膠製品主要之特性，而不具有較多的紙之特性：\n（一）本件進口貨物係以原紙經尿素樹脂表面塗佈略微吹乾，再以MALAMINE含浸，其\n      後經烤箱烘乾而成，主要用於貼合木材表面做裝飾用途，其貼合方式為利用高\n      溫、高壓使木材和樹脂黏合後硬化而成，毋須再塗抹其他黏著劑即可黏合覆面\n      ，此為原告等所不爭，顯見系爭貨物之主要特性為樹脂而非紙。所謂紙，除非\n      另添加其他黏著劑，否則未具有直接經高溫、高壓即可和木材緊密貼合在一起\n      之特性；另查紙之特性，依據林業試驗所木材纖維系主任蘇裕昌先生編篡之「\n      特殊紙之研發與用途」及台灣省林業試驗所林業叢刊－特殊紙均載明紙張具有\n      （１）平面性（２）薄膜性（３）多孔性（４）具高表面積（５）為纖維的集\n      合體（６）易配合性（７）可重覆回收使用（８）容易多次加工等特性；而尿\n      素樹脂係屬熱固性樹脂，參據高立圖書有限公司出版「聚合物物性」一書第九\n      頁倒數第八行「一般而言，熱固性樹脂的聚合（硬化）反應可以分為三個階段\n      （或兩個階段）：A階段（ASTAGE）：反應初期稱為A階段，此時樹脂為黏稠液\n      體，或可熔化的固體，可溶於某些溶劑中。B階段（BSTAGE）：反應中期稱為B\n      階段，此時樹脂分子間已輕微交連。可受熱而軟化，但不能完全熔融。C 階段\n      （C STAGE）：反應後期稱為C階段，此時樹脂分子間已充分交連，所以不能熔\n      融。」，及科學技術叢書/三民書局印行「聚合體學」一書第二七一頁倒數第\n      十一行亦有相同之說明；再依工研院化工所網路資料有關複合材料之說明中：\n      「４．１．２中游半成品：FRP或熱固性複合材料的中游半成品主要包括預浸\n      材料（PREPERG）及預混材料（SMC/CMC）。預浸材料是將強化纖維紗束或其編\n      織物預先以熱固性樹脂含浸，再經適當的加熱處理，使樹脂達到部分聚合階段\n      （B STAGE）‧‧‧。」及科學技術叢書/三民書局印行「聚合體學」第十二章\n      聚合體技藝（聚合體加工）第二九０頁第七行：「由紙片與各種樹脂製成的積\n      層品可應用於電器材料及作為飾面板如佛邁加（FORMICA）板等。通常令牛皮\n      紙經過三聚胺─甲醛樹脂溶液‧‧‧將此積成品置於表面光滑的高壓壓力中加\n      熱以進行熱硬化反應‧‧‧此種面板可粘合於合板或粒片板之上作為桌面或櫃\n      台面，積層品中的片狀物屬於加強料，而所用樹脂屬於膠合劑。」系爭貨物既\n      係以原紙經塗佈尿素及含浸美耐皿而成，貼合方式為利用高溫、高壓使木材和\n      樹脂粘合後硬化而成，為原告所不爭，而紙本身依上述說明，並不具經高溫、\n      高壓後，能與木材黏合之特性；而樹脂在上述之B階段，因此時樹脂可受熱而\n      軟化，經高溫、高壓能使木材和樹脂粘合，足見系爭產品之主要特性為樹脂而\n      非紙甚明。至原告所稱依H.S註解略以浸漬紙具有抗水、抗油，有時使之成半\n      透明或透明之『特殊之性質』，以別於傳統紙類一節，惟查「抗水、抗油，半\n      透明或透明」，並非紙之特性所可及，而係為樹脂所具有之性質，參照上述\n      H.S註解中文版第五０五、五０六頁對稅則第三十九章總則「塑膠與其他非紡\n      織品類的組合」之詮釋，需產品具有較多的紙之特性，方有歸入第四十八章之\n      餘地之解釋，原告將成品「浸漬紙」之性質，指為「較多的紙之特性」，要無\n      可採。\n（二）又系爭貨物經被告委託工業技術研究院化學工業研究所鑑定之分析檢驗報告，\n      就系爭貨物鑑定結果為：「Modified Melamine Impregnated Paper 100%」，\n      經本院前審於九十年四月十八日傳訊該所鑑定證人林進益就系爭貨物之分析檢\n      驗結果證述：「系爭貨品經本所以專業分析儀器作成分析檢驗報告之內容，因\n      被告當初送請鑑定之公函係請求鑑定系爭貨品之（一）組成份百分比（二）是\n      否為樹脂預浸材料，因此本所係針對送驗貨品中之樹脂成份實施檢驗，依本所\n      檢驗結果，其主要成份為樹脂（Melamine），屬於一種改質樹脂（Modified\n      Melamine）預浸材料（Impregnated Paper）無誤，其中所含Melamine樹脂成\n      份百分比為１００％，因樹脂型態各異，有片狀、粉體狀、纖維狀等，因系爭\n      樹脂預浸材料係呈現『片狀型態』，故以『Paper』稱之，惟其本質仍屬樹脂\n      ，只是因呈現紙的型態，故業界有俗稱為含浸紙者，惟並不代表該預浸材料係\n      一般紙漿作成含木質纖維的紙類產品。所謂預浸材料（Impregnated Paper）\n      即所謂半熟成化材料，仍須透過加溫、加壓等加工程序使之硬化熟成，進而成\n      為產品使用。」在卷可參，是以系爭貨物內所含之紙僅具裝飾和支撐之功能，\n      主要的特性仍為樹脂，應屬預浸材料甚明，縱令來貨依原告所述，於進口時，\n      仍捲成筒狀，並非一折即斷屬實，符合一般紙之性質，惟依上開進口稅則解釋\n      準則三（甲）之規定，應歸列稅則號別所列之具有特殊性之樹脂，即第三十九\n      章總則「塑膠與其他非紡織品類的組合」，而非原告所主張之第四十八章浸漬\n      紙與紙板。\n七、至於原告前主張系爭貨物曾送經濟部標準檢驗局鑑定，證明符合『浸漬紙』之特\n    性一節，姑不論原告係自行檢樣送請經濟部標準檢驗局鑑定，即使依據該局試驗\n    紀錄表之記載：申請號碼00000000000僅試驗耐電壓；申請號碼00000000000：亦\n    僅試驗乙醚萃取物含量及其物質含量，其試驗並無法認定系爭貨物即為含浸紙；\n    且原告自行檢送樣品送經濟部標準檢驗局鑑定，並非被告於進口貨品採取之樣品\n    ，其鑑定結果，不具證據能力，不足為其有利之證明，應以被告所屬台中關稅局\n    自實際到貨中所取具之代表性樣品，送請財政部核定之鑑定機關鑑定之結果為據\n    。\n八、又原告所稱適用第三十九章稅則之產品，必需有積層（LAMINATES）之結構及作\n    用，即因層層素材之緊壓或積層，而產生強化之結構，並有剛、硬之特性，且為\n    可獨立使用之產品，毋庸依附其他物品，諸如「美耐板」即屬本章之適用範圍，\n    另，被告所描述之飾面板如佛邁加（FORMICA），即屬前述美耐板之一種，且被\n    告機關亦描述該等產品係「積層品」（被告機關在訴訟程序中亦多次為類似之主\n    張），顯見被告機關每次所論述者乃屬於稅則第三十九章所稱之需積層作用之產\n    品，此與系爭貨品僅需一張原紙含浸樹脂（未經任何積層）即可完成（因此不具\n    結構性或可單獨使用，以及「剛、硬之特性」）之情形，根本與截然不同，被告\n    錯將不同產品混淆而錯誤認定稅則一節，查依前述聚合體學第十二章聚合體技藝\n    第二八九、二九０頁所述「所謂積層品或積層板（LAMINATE）是由數層材料相同\n    或不同的平板或片狀物所構成。．．（三夾板）製作時先以酚-甲醛樹脂膠黏木\n    片，然後在壓力機中加熱使樹脂交連硬化。由『紙片與各種樹脂製成的積層品』\n    ．．通常令牛皮紙經過三聚胺─甲醛樹脂溶液．．將此積成品置於表面光滑的高\n    壓壓力機中加熱以進行熱硬化反應．．此種面板可粘合於合板或粒片板之上作為\n    桌面或櫃台面，積層品中的片狀物屬於加強料，而所用樹脂屬於膠合劑。」，再\n    參諸原告所稱「系爭貨物係以原紙經尿素樹脂表面塗佈略微吹乾，再以MALAMINE\n    含浸，其後經烤箱烘乾而成」之製造方法，系爭貨品即係由MALAMINE、樹脂及原\n    紙所構成之「積層品」甚明；至原告所稱如「美耐板」等積層品，亦僅係支撐材\n    料為木片及其層數之多寡不同而已，並非支撐材料以木片為限，原告所稱之「積\n    層品」範圍，為其主觀之見解，並無可採；再者，系爭物品，以原紙經尿素及\n    MALAMINE之積層後，已具有一定程度之「硬」度，並非如原紙可任意搓柔，亦有\n    樣品附卷可參，原告指其具有硬度云云，亦無可採。\n九、系爭貨物經本院依兩造提供之資料函請國立台灣大學農學院森林學系及國立中興\n    大學森林學系鑑定無結果後，再送請國立台灣大學農學院森林學研究所鑑定，經\n    其鑑定結果略以「（一）鑑定物品成分為紙與樹脂，成份比例無法鑑定；（二）\n    具有表面抗水與抗油之特性；（三）屬紙類含浸樹脂之加工產品；檢送附件「樹\n    脂化粧（膠）板與樹脂含浸紙貼面合板之區別」，有其九十三年八月二日校生農\n    字第○九三○○二一五一六號復函附卷可參，其就本院依最高行政法院指示之將\n    系爭貨物再囑託專業機構人員鑑定是否與稅則第四十八章總則所述相同一節並未\n    答覆，顯係因其並非進口稅則使用之專責機關所致，自應由本院斟酌兩造主張予\n    以判斷，爰無再送其他機關鑑定之必要；次就其所稱系爭貨品「具有表面抗水與\n    抗油之特性」，係就系爭貨品之「特殊性質」而言，惟參照上述H.S註解中文版\n    第五０五、五０六頁對稅則第三十九章總則「塑膠與其他非紡織品類的組合」之\n    詮釋，需產品具有較多的紙之特性，始有歸入第四十八章之餘地，準此，並非「\n    具有抗水、抗油，有時使之成半透明或透明之特殊之性質」，即當然而歸列於第\n    四十八章甚明，被告以系爭貨品內所含之『紙』係為加強材料，具有支撐材料及\n    裝飾之功能，其主要的特性仍為利用樹脂受熱軟化（Ｂ階段之熱硬性樹脂）後再\n    與粒片板等粘合，達到Ｃ階段樹脂硬化之狀態，此可證之系爭貨物，放置經過一\n    段時間後會硬化，即由半熟料變為熟料，與紙之特性無關，應屬樹脂之特性所致\n    ，因而依H.S註解認定並不具有較多的紙之特性，不予歸入第四十八章，並無違\n    誤，原告就此所為之主張，亦無可採。又該鑑定復函所附附件係關於「樹脂化粧\n    （膠）板與樹脂含浸紙貼面合板之區別」之資料，核與本件無涉，爰不予論究。\n十、綜上所述，本件原處分並無違誤，訴願決定予以維持，亦無不合，原告起訴意旨\n    為無理由，應予駁回；其合併提起請求返還已繳稅款及其利息之給付訴訟，亦因\n    而失所附麗，應併予駁回。又兩造其餘之主張陳述，核與上開結論不生影響，爰\n    不予一一論述，附此敘明。\n據上論結，本件原告之訴為無理由，爰依行政訴訟法第一百零四條，民事訴訟法第八\n十五條第一項前段、第七十八條判決如主文。\n中      華      民      國    九十三    年      十      月     十三     日\n                            臺北高等行政法院第五庭\n                                             審判長法官   張瓊文\n                                                   法官   劉介中\n                                                   法官   黃清光\n右為正本係照原本作成。\n如不服本判決，應於送達後二十日內，向本院提出上訴狀並表明上訴理由，如於本判\n決宣示後送達前提起上訴者，應於判決送達後二十日內補提上訴理由書（須按他造人\n數附繕本）。"
  },
  "search": "臺北高等行政法院判決九十二年度訴更一字第一五號.原告無名股份有限公司代表人陳樹傳董事長.原告龍疆國際企業股份有限公司代表人甲○○董事長.共同訴訟代理人陳建宏律師被告財政部關稅總局代表人俞邵武（總局長）訴訟代理人丁○○丙○○戊○○共同送達代.右當事人間因進口貨物核定稅則號別等事件，原告不服行政院中華民國八十九年六月二日台八十九訴字第一六○二一號、同年月十二日台八十九訴字第一六九九三號、同年月三十日台八十九訴字第一九七二一號再訴願決定，提起行政訴訟。經本院於九十年九月十三日以八十九年度訴字第四○七號判決駁回原告之訴，原告提起上訴，經最高行政法院九十一年判字第二三七二號判決發回本院更為審理。本院判決如左：主文原告之訴駁回。第一審及發回前上訴審訴訟費用由原告負擔。事實甲、事實概要：緣原告東科工業有限公司（下稱東科公司）於民國（下同）八十七年七月九日、八月五日及十月二十日，原告無名股份有限公司（下稱無名公司）於八十七年七月二十九日、八月十二日、九月二日、九月三日、八十八年一月五日及一月十九日，原告龍疆國際企業股份有限公司（下稱龍疆公司）於八十七年九月二十四日及十月十四日，均委由福隆報關行有限公司向財政部台中關稅局申報自義大利或馬來西亞進口MELAMINERESINIMPREGANTEDPAPER及MELAMINEIMPREGANTEDDECORATIVEPAPER各乙批（報單號碼分別為：東科公司ＤＡ﹨ＢＥ﹨八七﹨Ｙ一七五﹨○五三一號、ＤＡ﹨ＢＥ﹨八七﹨Ｙ三四六﹨○五三一號及ＤＡ﹨八七﹨ＨＱ五八﹨○○二三號；無名公司ＤＡ﹨八七﹨ＨＣ六六﹨○○一六號、ＤＡ﹨八七﹨ＨＥ九七﹨○○一○號、ＤＡ﹨ＢＥ﹨八七﹨Ｙ五一九﹨○五三三號、ＤＡ﹨八七﹨Ｈ一四七﹨○○二三號、ＤＡ﹨ＢＥ﹨八七﹨Ｚ三三七﹨○二○二號及ＤＡ﹨八八﹨Ｆ○三七﹨○○○八號；龍疆公司ＤＡ﹨八七﹨ＨＭ二一﹨○○一四號、ＤＡ﹨ＢＥ﹨八七﹨Ｙ八一八﹨○二○三號）（下稱系爭貨物）。東科公司及龍疆公司報列海關進口稅則（下稱稅則）第四九○八．一○．○○號，稅率百分之五；無名公司報列稅則第四九○八．一○．○○號、第三九二一．九○．三○號及第四八一一．三一．二○號，稅率百分之五、百分之七．五或百分之二．五。嗣均經財政部台中關稅局查核改列稅則第三九二一．九○．三○號，稅率百分之七．五課徵關稅。原告等不服，分別向財政部台中關稅局聲明異議，經該局加具意見報由被告分別皆以評定書否准變更。原告等提起訴願，亦分別皆遭財政部決定駁回。原告等猶未甘服，提起再訴願，復分別皆遭行政院決定駁回，原告不服，提起撤銷訴訟合併提起給付訴訟，經本院於九十年九月十三日以八十九年度訴字第四○七號判決駁回原告之訴，原告提起上訴，經最高行政法院九十一年判字第二三七二號判決發回本院更為審理。另本件更審前原告之一之東科公司，因適用促進產業升級條例第十五條規定，向經濟部工業局申請與原告龍疆公司專案合併，並以龍疆公司為合併後之存續公司，經經濟部工業局核准辦理，故存續公司龍疆公司業已承受東科工業有限公司之所有權利義務，並依法聲明承受訴訟在案，併此指明。乙、兩造聲明：一、原告聲明：（一）再訴願決定、訴願決定及原處分均撤銷。（二）被告應給付原告龍疆公司三十七萬一千一百三十四元，及自起訴狀繕本送達翌日起至清償日止，按年息百分之五計算之利息。（三）被告應給付原告無名公司三十五萬八千五百二十元，及自起訴狀繕本送達翌日起至清償日止，按年息百分之五計算之利息。二、被告聲明：駁回原告之訴。丙、兩造之爭點：系爭貨物歸列稅則第三九二一．九０．三０號「樹脂預浸材料」或四八一一．三九．二○號之浸漬紙（或含浸紙）？原告主張：壹˙程序部分按本件更審前原告之一之東科工業有限公司，因適用促進產業升級條例第十五條規定，向經濟部工業局申請與原告龍疆公司專案合併，並以龍疆公司為合併後之存續公司，並經經濟部工業局核准辦理，故存續公司龍疆公司業已承受東科工業有限公司之所有權利義務，並依法聲明承受訴訟在案，特將承受訴訟後之聲明更正如前述之應受裁判事項之聲明。貳˙實體部份一、查原告無名公司於八十七年七月二十八日、八月十一日、二十九日，九月二日，八十八年一月三日、十九日委託福隆報關行有限公司自義大利或馬來西亞進口MALAMINERESINIMPREGNATEDPAPER及MALAMINERESINIMPREGNATEDDECORATIVEPAPER六批，報列稅則第四八一一˙三九˙二○號，稅率百分之二˙五，經台中關稅局改列稅則第三九二一˙九○˙三○號，稅率百分之七˙五課徵關稅，並命原告補繳合計三十五萬八千五百二十元之關稅，原告不服上開核定，經依法聲明異議後，但被告機關仍為相同之評定，業經原告提起訴願及再訴願均遭駁回，乃依法提起本件行政訴訟。二、更審前之原告東科工業有限公司亦於八十七年七月九日、八月五日及十月二十日委託福隆報關行有限公司自義大利或馬來西亞進口MALAMINERESINIMPREGNATEDPAPER及MALAMINERESINIMPREGNATEDDECORATIVEPAPER三批，報列稅則第四八一一˙三九˙二○號，稅率百分之二˙五，經台中關稅局改列稅則第三九二一˙九○˙三○號，稅率百分之七˙五課徵關稅，並命原告補繳合計十八萬六千五百五十八元之關稅，原告不服上開核定，經依法聲明異議後，但被告機關仍為相同之評定，業經原告提起訴願及再訴願均遭駁回，乃依法提起本件行政訴訟，而此部分請求業由原告龍疆公司聲明承受訴訟。三、另原告龍疆公司亦於八十七年九月二十三日、十月十一日向台中關稅局申報自義大利或馬來西亞進口MALAMINERESINIMPREGNATEDPAPER及MALAMINERESINIMPREGNATEDDECORATIVEPAPER二批，報列稅則第四八一一˙三九˙二○號，稅率百分之二˙五，經台中關稅局改列稅則第三九二一˙九○˙三○號，稅率百分之七˙五課徵關稅，並命原告補繳合計十八萬四千五百七十六元之關稅，原告不服上開核定，經依法聲明異議後，但被告機關仍為相同之評定，業經原告提起訴願及再訴願均遭駁回，乃依法提起本件行政訴訟。而原告龍疆公司經承受東科工業有限公司之訴訟後，得向被告機關請求退還之稅款，已變更為三十七萬一千一百三十四元（即原東科公司186558元+龍疆公司184576元=371134元），併此敘明。四、經查系爭貨物（業界俗稱為含浸紙，下同）係以原紙經尿素樹脂表面塗佈略微吹乾，再以MALAMINE含浸，其後經烤箱烘乾，成為含浸紙。其主要成分為紙，經含浸後原紙之重量比例仍佔55%至60%左右，而該含浸紙並無獨立使用之功能，係供OA傢俱（如電腦桌等）覆面裝飾之用，即將含浸紙經高溫、高壓之程序而貼合於合板上，使該合板因含浸紙之覆面而外觀上顯現含浸紙之顏色、紋路而有裝飾美觀之作用，並因含浸紙本身有防水、抗油之功能，而對該被貼合之合板產生保護及絕緣之效用，合先陳明。五、而海關進口稅則第四八一一˙三九˙二○號係記載：「其他以塑膠（接著劑除外）塗佈、浸漬或覆面之紙及紙板，第四八○三、四八○九、四八一○節所敘述者除外，未經印刷者」，其英譯文為「otherpaperandpaperboardcoated,impregnatedorcoveredwithplasticsexcludingadhesives,otherthangoodsofthekindsdescribesinheadingNo.48.03,No.48.09.or48.10,notprinted.」，另，八十六年版國際商品統一分類制度註解中文版第六三一頁，對第四十八章總則「浸漬紙與紙板」（impregnatedpaperandpaperboard）之註解：「這類紙與紙板大部分用油、蠟、塑膠等等予以浸漬處理。使其透入紙體內而得特殊之性質（如，使之抗水、抗油，有時使之成半透明或透明），大部分係用作保護性包裝或絕緣物。」，同頁對「本章範圍」之詮釋：「本章涵蓋：（I）紙、紙板，纖維素胎與纖維紙，屬各種類形，捲筒或平版。．．（B）第48.06至48.11節說明某些特殊紙或紙板（例如羊皮紙、防油紙、組合紙）或經不同處理之紙、紙板或纖維素胎與纖維素紙，諸如塗佈、印上圖案、畫線、浸漬、製楞、加皺紋、壓花與打孔。」等，由此可知，原告等所進口之系爭貨物─含浸紙，其製造過程與成份及用途，確實與海關進口稅則第四八一一˙三九˙二○號之定義相符，並符合上開國際商品統一分類對第四十八章「浸漬紙與紙板」定義及其種類範圍之描述。六、此外，原告曾將系爭貨物送請經濟部標準檢驗局鑑定是否有絕緣功能及其樹脂所佔比例，其鑑定結果如下：（１）試驗項目：耐電壓試驗（及是否拒絕緣功能），試驗結果：無異狀（表示絕緣）。（２）試驗項目：乙醚萃取物含量（包含樹脂含量），試驗結果：1.33%，試驗項目：其餘物質含量（包含紙纖維之含量），試驗結果：98.67%（以上參見前審卷附）。另，原告並曾向經濟部工業局函查，該局於九十年四月二十三日以工（九○）化字第○九○○○一二八六二○號書函，引用經濟部工業局專案計畫委託台灣區造紙同業公會編印之「造紙印刷名辭辭典」中，關於「Impregnatedpaper（即浸漬紙）」之解釋：「飽和紙，浸漬加工紙。紙或紙板經過一種液體，如人造樹脂、橡皮、油、蠟、瀝青等處理，以增加強度、柔軟性或其他特性者。．．」，認定系爭貨物「應屬以塑膠（接著劑除外）塗佈浸漬或覆面之紙及紙板。」（參見前審卷附）七、綜前所述，可見原告所進口之系爭貨物，確係屬於海關進口稅則第四八一一˙三九˙二○號之範圍，而應適用百分之二˙五之稅率。八、至於被告機關所稱：系爭貨物經高溫、高壓後，已與木質材料完全粘著在一起，此與一般包裝材料係可拆卸之觀念不符，且該貨物所含浸之成份為UREA及MALAMINE，毋須塗抹其他接著劑即可粘合覆面，顯見系爭貨物係利用樹脂高溫軟化後粘合後再硬化而成，其特殊性應為樹脂而非紙。而所謂「紙」除非另添加其他粘著性物質，否則未具有直接高溫、高壓即可和木材緊密貼合在一起之特性，且系爭貨物一折即斷，其易碎特質，與紙之具有撓曲性不合，顯見系爭貨物不再具有紙之主要特性，故認依前開八十六年版國際商品統一分類制度註解中文版，對第三十九章總則「塑膠與其他非紡織類的組合」之詮釋：「（d）含有玻璃纖維或紙板之製品，以塑膠浸漬並緊壓在一起，具有剛、硬之特性（假使產品具有較多的紙或玻璃纖維品之特性，則視情況歸入第四十八章或第七十章）」，應認系爭貨品已不再具有紙之特性，應排除適用第四十八章之稅則，而應適用進口稅則第三九二一˙九○˙三○號「樹脂預浸材料，呈板、片狀型態者」之規定，核課稅率百分之七˙五之關稅。惟查，被告機關上開主張並非正確，茲分述如下：（一）查，本次最高法院發回意旨即指明：「商品之採取『浸漬』方式處理後所得之結合物，難免因浸漬而喪失浸漬之材料與被浸漬之材料原有之部分特性，此由國際商品統一分類制度註解將『浸漬紙與紙板』至於第四十八章之總則，且解釋：『這類紙與紙板大部分用油、蠟、塑膠等等予以浸漬處理。使其透入紙體內而得特殊之性質（如，使之抗水、抗油，有時使之成半透明或透明），大部分係用作保護性包裝或絕緣物。』強調浸漬紙具有『特殊之性質』，以別於傳統紙類之原因至明。原審未審酌浸漬紙可能因浸漬而取得特殊性質之事實，逕自認定浸漬紙仍須保持傳統紙類之特性，亦有適用法則不當之違法。」等語，即可查知被告機關以系爭貨品因浸漬所取得之特殊性質，而認喪失所謂「紙」之特性，進而論斷不適用第四十八章之稅則，洵屬曲解法令及稅則之分類意義。（二）而系爭貨物含浸紙在捲筒原紙經過樹脂浸漬後，仍以捲筒收取，仍呈捲筒狀，並無易碎之情形，與傳統紙張之性質並無二致。至於為何呈片狀，乃應客戶要求之尺寸裁切，且便於運送及方便一片片以加壓方式與合板貼合，而含浸紙如果完成時係易碎，要如何加工、貼合？故呈現片狀此乃因產品製程，以及原告加工及運送之需求所產生之現象，與被告所稱之是否與紙之特性與樹脂之特性之差別並無關聯。（三）至於被告所稱系爭產品因高溫、高壓即可和木板貼合，而認已喪失紙之特性而較接近樹脂之特性云云，更屬違誤。按，如系爭產品擁有較多之樹脂特性，理當更不易碎裂，因樹脂之特性更具有彈性及延伸性，豈會有易碎之情形？足證被告之論述根本與經驗法則相違。又，合板上要貼上浸漬紙，乃因所浸漬之原紙之顏色、花紋，可使合板之外觀產生變化，進而產生美觀之功能，更因含浸之後而產生抗油、抗水及絕緣之功能，而此均與樹脂之特性及功能不符，反而較接近紙之特性，則如何認定系爭貨物較接近樹脂而喪失紙之特性？由此足認被告機關之認定洵屬違誤。（四）又被告機關所稱之海關進口稅則第三九二一˙九○˙三○號「樹脂預浸材料，呈板、片狀型態者」，似與原告所主張之適用第四十八章稅則之定義有所相似。惟查，依據上開國際商品統一分類註解第五○五頁、五○六頁對稅則第三十九章「塑膠與其他非紡織品類的組合」之詮釋：「本章也涵蓋了以下產品，˙˙˙（d）含有玻璃纖維或紙板之製品，以塑膠浸漬並緊壓在一起，具有剛、硬之特性（假使產品具有較多的紙或玻璃纖維製品之特性，則視情況歸入第四十八章或第七十章）」；另，同註解第五二二頁對稅則第三九二一節之詮釋：「本節包含塑膠板、片．．他只是包括．．那些已被強化、積層、支持或其他材料類似結合者」（以上見前審判決書第十九頁第七行起），又對於「SHEET」（即系爭進口稅則第三九二一˙九○˙三○號「樹脂預浸材料，呈板、片狀型態者」之英文名稱「Resinpreimpregnate,inplateorsheet」）之說明為：「CONSISTINGOFPAPERHEAVILYIMPREGNATEDWITHMELAMINERESIN,：．．USEDINTHEMANUFACTUREOFLAMINATES」等可知，適用第三十九章稅則之產品，必需有積層（LAMINATES）之結構及作用，即因層層素材之緊壓或積層，而產生強化之結構，並有剛、硬之特性，且為可獨立使用之產品，毋庸依附其他物品，諸如「美耐板」即屬本章之適用範圍，另，被告機關九十二年四月二十一日之行政訴訟再審補充答辯狀第七頁第七行起，所描述之飾面板如佛邁加（FORMICA），即屬前述美耐板之一種，且被告機關亦描述該等產品係「積層品」（被告機關在訴訟程序中亦多次為類似之主張），顯見被告機關每次所論述者乃屬於稅則第三十九章所稱之需積層作用之產品，此與系爭貨品僅需一張原紙含浸樹脂（未經任何積層）即可完成（因此不具結構性或可單獨使用，以及「剛、硬之特性」）之情形，根本與截然不同，被告錯將不同產品混淆而錯誤認定稅則，實無足採。（五）又，被告於前開書狀所檢附之附件四「特殊紙之研發與用途」第一頁，其中標題參之特殊機能紙的製備之二，亦提及特殊機能紙包括「二次加工如浸漬、塗佈˙˙˙」等等，且特殊功能有導電性、絕緣性、耐水性、接著性、黏著性等等，但都不失為特殊機能紙之一種，足認系爭貨品含浸紙因浸漬後所取得之特殊性質，並不因此而喪失紙之特質或種類範圍，被告以此主張系爭貨物喪失紙之特性，其論述並無任何依據。九、另被告機關另以工業技術研究院化學研究所化驗鑑定系爭貨物結果為：「改質（Modified）Melamine樹脂預浸材料（Impregnatedpaper）100%」，而認定系爭貨物既為「改質樹脂預浸材料」則應與稅則第三九二一˙九○˙三○號「樹脂預浸材料，呈板、片狀型態者」所描述相同，自應適用該三十九章稅則之稅率，惟查：（一）第三十九章稅則與第四十八章所規範之產品，其區別已詳如前述，乃在於是否仍保有紙之性質，以及該項產品是否因相疊或積層（LAMINATES）之結構及作用，而產生強化之結構，並有剛、硬之特性，故該二章稅則所適用之貨品，一為「加工原料」（指稅則第四十八章部分），另一為「成品」（指稅則第三十九章部分）。根本完全不同，業如前述，則既然適用之範圍不同，即無被告機關所謂進口稅則解釋準則適用之問題，合先陳明。（二）次按，前審於九十年四月十八日傳喚鑑定證人林進益即工業技術研究院化學工業研究所之鑑定人員，依其當日庭訊供述：「（問：提示原告九十年二月五日聲請調查證據狀證三：國際商品統一分類註解英文版有關浸漬紙（Impregnatedpaper）之英文敘述（提示被告確認無誤），證人有何意見？系爭送驗貨樣是否符合該段文字敘述？）答：依據該段英文敘述內容，說明『Impregnatedpaper』（即浸漬紙）之製程及功能（耐磨、耐火），系爭送驗貨樣完全符合該段敘述內容。」等語（參見前審第二卷第四頁最後一段起），而所謂「Impregnatedpaper」之英文敘述，乃指對稅則第四十八章總則「浸漬紙與紙板」（即Impregnatedpaperandpaperboard）之英文詮釋，由此可知，鑑定證人亦認定系爭貨品確實屬於稅則第四十八章之定義。（三）另，證人林進益並稱：「（問：系爭送驗貨樣之貨名應以何稱之較為精準？）答：仍應以分析檢驗報告中之英文名稱『ModifiedMelamineImpregnatedpaper』稱之為恰當。」（前審卷二第七頁）、「（問：鑑定證人就被告八十八年七月十二日將系爭貨物送請鑑定之項目及結果為何？）答：本所係根據送鑑定機關（即被告）來函就系爭送驗貨樣所含樹脂成分為何及是否為樹脂預浸材料實施檢驗˙˙˙」（前審卷二第八頁），由此可知，鑑定證人亦認系爭貨物應以英文名稱「ModifiedMelamineImpregnatedpaper」為準，而此適用海關稅則別號第四十八章貨名之英文名稱「Impregnatedpaper」相符，至於鑑定告報告中為何會稱系爭貨物為「改質樹脂預浸材料」，並因此為被告機關比附援引為稅則第三十九章「樹脂預浸材料，呈板、片狀型態者」，依證人所稱之被告機關來函要求鑑定之內容可知，應係被告機關故意誘導，且未正確提供四十八章之稅則與第三十九章稅則之內容及其注釋，以致鑑定機關在鑑驗系爭貨品發現確有含浸樹脂，即附合被告機關之函文誤稱係「改質樹脂預浸材料」，而未深究該名稱在海關進口稅則上之意義，故鑑定證人方於前審庭訊時，證述應以英文名稱「Impregnatedpaper」為準，並說明其遭被告機關誤導之經過。十、再按，鈞院本次依最高法院發回意旨，再函請國立台灣大學就發回意旨之要項鑑定，經台灣大學九十三年八月二日校生農字第0930021516號鑑定報告可知，系爭貨品確實非屬海關進口稅則第三十九章所歸類之貨品，而係稅則第四十八章之範圍，茲分述如下：（一）查，依台灣大學鑑定告報告之回函說明四認定：「鑑定物具有表面抗水與抗油之特性」，說明五認定：「鑑定物屬紙類含浸樹脂之加工產品」，足認系爭待鑑定物品與國際商品統一分類制度註解第四十八章總則「浸漬紙與紙板」（impregnatedpaperandpaperboard）之註解：「這類紙與紙板大部分用油、蠟、塑膠等等予以浸漬處理。使其透入紙體內而得特殊之性質（如，使之抗水、抗油，有時使之成半透明或透明），大部分係用作保護性包裝或絕緣物。」相符，且該待鑑物品屬於紙類之加工產品，而非塑膠類或樹脂類之加工產品，依前開註解第三十九章總則「塑膠與其他非紡織類的組合」之詮釋之「（d）含有玻璃纖維或紙板之製品，以塑膠浸漬並緊壓在一起，具有剛、硬之特性（假使產品具有較多的紙或玻璃纖維品之特性，則視情況歸入第四十八章或第七十章）」，即應歸屬於適用第四十八章之稅則而排除第三十九章之適用。（二）次按，國立台灣大學該鑑定函說明三則認定：「鑑定物係屬如附件所述之第二項，樹脂含浸紙貼面板」，其附件第二項則說明所謂之「樹脂含浸紙面板」為：「將原紙浸漬在合成樹脂（如UF、MF）後，乾燥使溶劑揮發造成樹脂含浸紙，再其加熱加壓被覆在台板合板（或粒片板）表面，利用含浸紙之特性在表面形成被模與台板合板之膠合同時進行之貼面合板」，由此可知，鑑定機關可能係將原告之產品含浸紙貼合於合板後之成品為鑑定之對象，故認為待鑑物品為「樹脂含浸紙面板」，但從該鑑定書所稱之「樹脂含浸紙面板」之製造過程可知，「含浸紙」之製造過程為「將原紙浸漬在合成樹脂（如UF、MF）後，乾燥使溶劑揮發造成樹脂含浸紙」，其製程確與海關進口稅則第四八一一˙三九˙二○號貨名：「其他以塑膠（接著劑除外）塗佈、浸漬或覆面之紙及紙板」，以及國際商品統一分類制度註解第四十八章總則「浸漬紙與紙板」（impregnatedpaperandpaperboard）之註解：「這類紙與紙板大部分用油、蠟、塑膠等等予以浸漬處理。使其透入紙體內而得特殊之性質（如，使之抗水、抗油，有時使之成半透明或透明），大部分係用作保護性包裝或絕緣物。」相符，此為最高行政法院發回意旨第一點所要求查明，足認原告所進口之系爭貨物，應適用第四十八章之稅則。（三）復按，該鑑定報告附件第二頁，倒數第五行將系爭待鑑物品之「樹脂含浸紙」及該附件第一項所稱之「樹脂化粧（膠）板」作區別之說明：即「樹脂化粧（膠）板為多積層板，具有強度、厚度和結構力，屬於建築材料。可單獨使用，如隔間牆、高樓帷幕牆。」，而「樹脂含浸紙用在粒片板表面加工含浸紙之特殊性能為結合面板直接形成保護和美化合板（粒片板）外觀功能，不具有結構力和強度，抗水性、抗油性，有保護和美化外表為目的。」，由上述區分之說明可知，被告所爭執之應適用第三十九章稅則之產品，應為該鑑定報告所稱之「樹脂化粧（膠）板」，至於系爭待鑑物品「樹脂含浸紙」應適用第四十八章之稅則，茲說明如下：１.首按，依國際商品統一分類制度註解第四十八章總則「浸漬紙與紙板」（impregnatedpaperandpaperboard）之註解：「這類紙與紙板大部分用油、蠟、塑膠等等予以浸漬處理。使其透入紙體內而得特殊之性質（如，使之抗水、抗油，有時使之成半透明或透明），大部分係用作保護性包裝或絕緣物。」，第六百三十一頁「本章範圍」之詮釋：「本章涵蓋：（I）紙、紙板，纖維素胎與纖維紙，屬各種類形，捲筒或平版。．．（B）第48.06至48.11節說明某些特殊紙或紙板（例如羊皮紙、防油紙、組合紙）或經不同處理之紙、紙板或纖維素胎與纖維素紙，諸如塗佈、印上圖案、畫線、浸漬、製楞、加皺紋、壓花與打孔。」２.由此可知，適用第四十八章之產品，原則均無法獨立使用，必需依附在其他產品，如：合板或粒片板等，其用途係用以包覆、包裝其他產品形成保護（抗水、抗油或絕緣）或美化（如鑑定報告附件第二項所稱之使用方式（B）模樣紙）等功能，故原告所進口之「樹脂含浸紙」物品，應屬於第四十八章之產品。３.另，依前開註解第三十九章總則「塑膠與其他非紡織類的組合」之詮釋：「（d）含有玻璃纖維或紙板之製品，以塑膠浸漬並緊壓在一起，具有剛、硬之特性（假使產品具有較多的紙或玻璃纖維品之特性，則視情況歸入第四十八章或第七十章）」，再據同註解第五二二頁對稅則第三九二一節之詮釋：「本節包含塑膠板、片．．他只是包括．．那些已被強化、積層、支持或其他材料類似結合者」（以上見前審判決書第十九頁第七行起），又對於「SHEET」（即系爭進口稅則第三九二一˙九○˙三○號「樹脂預浸材料，呈板、片狀型態者」之英文名稱「Resinpreimpregnate,inplateorsheet」）之說明為：「CONSISTINGOFPAPERHEAVILYIMPREGNATEDWITHMELAMINERESIN,．．：USEDINTHEMANUFACTUREOFLAMINATES」４.由此可見，適用本章範圍之產品，乃係基於層層素材之緊壓或積層（即層層相積疊而成），而產生強化之結構，並可獨立使用，毋庸依附其他物品，諸如鑑定報告附件第一項所稱之「樹脂化粧（膠）板」，其製造方式即為「將上述六層紙張組合後，以不銹鋼板為壂板插入熱壓機中，加熱加壓而成的MF樹脂化粧板」，並說明「樹脂化粧（膠）板為多積層板」等，即可證明適用第三十九章稅則之產品，必需因此積層（LAMINATES）作用所產生之強化，而具有結構性，甚至可作為建築使用，與「樹脂含浸紙」僅需一張原紙含浸樹脂即可完成（因此不具結構性，亦無從單獨使用）之情形，截然不同，足證二稅則貨品之差別，除製程及結構強度外，乃一為「加工原料」（指稅則第四十八章部分），另一為「成品」（指稅則第三十九章部分）。５.而由系爭待鑑物品並不具結構性和強度，且必需和粒面板等產品結合之特性可知，其使用目的以保護和美化外表為最主要目的，本件待鑑物品「樹脂含浸紙」之產品特性及製程均與海關進口稅則第四十八章所描述之要件符合，而與第三十九章所規範之產品有間。６.茲為詳加說明起見，特再檢附經濟部中央標準局就「粒片板」（見呈案附件一）及「熱固性樹脂裝飾板」（見呈案附件二）之說明。其中就粒片板之種類中，即有所謂之「化粧粒片板」，其中之「塑膠版面」即有「合成樹脂含浸紙」貼面而成，足認原告所進口之含浸紙，確實要與其他產品結合使用，而無法單獨使用，亦不具結構性。７.至於「熱固性樹脂裝飾板」，其英文名稱即為「DecorativeLaminatedSheetBasedonThermosettingResins」，其適用範圍包括「建築物、車輛、船舶、電梯之內部裝飾為主要之熱固性樹脂飾板」定義即為「本品係以纖維質薄膜（例如紙張等）預先浸漬於熱固性樹脂中，將表層與芯層層疊後，以大於5Ma（51.0kgf/cm）之壓力熱壓成型而成」，由此可知此「熱固性樹脂裝飾板」與本次鑑定報告所稱之「樹脂化粧（膠）板」為相類之產品，而該等產品與原告所進口之含浸紙並不相同，故適用稅則之基礎，亦非可同一。十一、末按，系爭貨物系業界俗稱為「塑合板」之加工原料，該塑合板以成品方式（即合板上已經貼附含浸紙）進口，歸類為海關進口稅則四四一○．一九．○○．○○．五號「其他：木製粒片板及類似板，不論是否用樹脂或其他有機膠合劑膠合者」，稅率僅須百分之三（現已經改為零關稅，即稅率為○），則作為上開塑合板成品之加工原料之含浸紙，其稅率自應更低，始符合租稅公平之原則，並得以鼓勵國人在台生產製造，提高國人就業機會，並使產業創造利潤，故系爭貨物含浸紙適用稅則第四十八章之百分之二．五之進口稅率，不僅該項貨物本即符合該章所定義之貨物範圍，且其適用結果亦與原料稅率低於成品稅率之租稅公平原則相符。否則，如被告所主張該含浸紙應適用第三十九章百分之七高稅率，原告等進口原料加工製成塑合板之國內廠商（原告係台灣地區最大之進口原料加工塑合板之廠商），將無法和直接進口塑合板成品之貿易商公平競爭（因直接進口成品之關稅較低為百分之三．五），則實施關稅之結果反而扼殺本國製造商，無益於國家經濟之發展，豈為實施進口關稅之目的？雖被告機關辯稱稅率之高低係屬稅率結構問題，而與稅則分類無關等語迴避上開問題，但查稅則及稅率之制定，並非任憑行政機關恣意為之，仍有租稅公平及保障國內產業以及維護國家整體經濟發展之等原理原則及立法目的存在，不可能如被告所稱毫無任何原理可循，故原告所進口之系爭貨物含浸紙，應適用稅則第四十八章之百分之二．五稅率，始符合租稅公平合理之精神。十二、本件事證已臻明確，至於被告機關其他所辯稱之樹脂及聚合物之化學變化等，與本件事實之認定結果並不具任何關聯性，資不贅述，特狀請鈞院鑒核，賜判決如應受裁判事項之聲明，以維權益。被告主張：甲、就發回更審之理由及原告於更審所提之訴訟補充理由，併同提出答辯之部分：一、關於最高行政法院發回更為審理理由所稱：「原審未就系爭貨物之原文名稱，並就其製作方法、性質、用途等再囑託專業機構人員鑑定是否與稅則第四十八章總則所述相同，遽認不能適用第四八一一．三九．二０號稅則，已有判決理由不備及適用法則不當之違法。」乙節，查被上訴人轄下台中關稅局於八十七年十一月四日派員至上訴人所在地訪查，由東科工業有限公司經理陳蜂平君接受訪談及說明，據告系爭貨物係供做纖維板、粒片板覆面之用（直接高溫、高壓而成），其上下兩面均經含浸，俗稱含浸紙，不具轉印紙功能；復按上訴人之陳情書補充說明亦載明其浸漬成分為UREA及MELAMINE，其毋需塗抹其他粘著劑即可完成纖維板、粒片板之覆面，則系爭貨物之製作方法（以紙上下兩面含浸UREA及MELAMINE而成）、性質（直接高溫、高壓即可與纖維板等粘合）、用途（纖維板、粒片板覆面之用）堪稱明確，應無不備及不當違法之處。二、關於最高行政法院發回更為審理理由所稱：「次查，商品之採取『浸漬』方式處理後所得之結合物，難免因浸漬而喪失浸漬之材料與被浸漬之材料原有之部分特性，此由國際商品統一分類制度註解將『浸漬紙與紙板』置於第四十八章之總則，且解釋『這類紙與紙板大部分用油、臘、塑膠等等予以浸漬處理。使其透入紙體內而得特殊之性質（如，使之抗水，抗油，有時使之呈半透明或透明），大部分係用作保護性包裝或絕緣物。』強調浸漬漬紙具有『特殊之性質』，以別於傳統紙類之原因自明。原審未審酌浸漬紙可能因浸漬而取得特殊性質之事實，逕自認定浸漬紙仍須保有傳統紙類之特性，亦有適用法則不當之違誤。」乙節，查「本稅則各號別品目之劃分，除依據本稅則類、章及其註，各號別之貨品及解釋準則之規定外，並得參據關稅合作理事會編纂之『國際商品統一分類制度（H.S）註解』及其他有關文件辦理。」、「‧‧‧其分類之核定，應依照稅則號別所列之名稱及有關類或章註為之，此等稅則號別或註內未另行規定者，依照後列各準則規定辦理。」、「貨品因適用準則二（乙）或因其他原因而表面上可歸列於兩個以上之稅則號別時，其分類應依照下列規定辦理：（甲）稅則號別所列之具有特殊性者較僅具一般性者優先適用。」分別為海關進口稅則附則一、暨解釋準則一、及三（甲）所明定，雖該紙因浸漬或其他加工取得特殊性質乃屬事實，惟其改變後之稅則歸列仍應依上開原則辦理，諸如紙經浸漬或塗以藥品等雖仍具有紙之特性，惟因醫療用之特殊性優於其紙之一般性，爰應歸列於稅則第三００五節；次如香水紙或紙浸有塗有化妝品者因其含香水、化妝品之特殊性優於紙之一般性而歸列稅則第三十三章；復如感光紙或紙板亦因其感光之特性優於紙之一般性，仍應歸列第三十七章。按本案系爭貨物係以原紙經尿素及美耐皿樹脂浸漬而成，一般稱為含浸紙，主要用於貼合木材表面做裝飾用途，至其貼合方式為利用高溫、高壓即能使木材和樹脂粘合後硬化而成，此為原告所不爭，顯見其主要特性為樹脂而非紙（紙本身不可能與木材黏合）；次查尿素樹脂係屬熱固性樹脂，參據高立圖書有限公司出版「聚合物物性」一書第九頁倒數第八行：「一般而言，熱固性樹脂的聚合（硬化）反應可以分為三個階段（或兩個階段）：A階段（A─STAGE）：反應初期稱為A階段，此時樹脂為黏稠液體，或可熔化的固體，可溶於某些溶劑中。B階段（B─STAGE）：反應中期稱為B階段，此時樹脂分子間已輕微交連。可受熱而軟化，但不能完全熔融。C階段（C─STAGE）：反應後期稱為C階段，此時樹脂分子間已充分交連，所以不能熔融。」，及科學技術叢書/三民書局印行「聚合體學」一書第二七一頁倒數第十一行亦有相同之說明，則系爭貨物屬Ｂ階段之貨品（半熟成化材料），此與證人林進益先生所述來貨為半熟化材料可資證明，其經加溫、加壓等即達C階段（硬化熟成），此乃樹脂之特殊性，就紙而言，並無前揭特性，且紙亦無半熟成化材料和硬化熟成之區分至臻明確；又系爭貨物經本局檢樣送請權威機構工業技術研究院化學工業研究所化驗鑑定，其鑑定結果為：「改質（Modified）Melamine樹脂預浸材料（Impregnatedpaper100%）」該所具化工材料之專業能力及公信力，立場超然，足證本案貨物確屬樹脂預浸材料，應無庸置疑，自應屬稅則第三九二一．九０．三０號「樹脂預浸材料，呈板、片型態者」之範疇。另參據八十七年版國際商品統一分類制度註解中文版第五０五、五０六頁對稅則第三十九章總則「塑膠與其他非紡織品類的組合」之詮釋：「本章也涵蓋了以下的產品，如果其保有塑膠製品主要之特性，而不論係由一種簡單加工或多種連續加工而得。‧‧‧（d）含有玻璃纖維或紙板之製品，以塑膠浸漬並緊壓在一起，具有剛、硬之特性（假使產品具有較多的紙或玻璃纖維製品之特性，則視情況歸入第四十八章或第七十章）。」按本案來貨係利用樹脂逐步反應之特性與木材粘合，紙僅具裝飾和支撐之功能，自無稅則第四十八章之適用。復參據同註解第五二二頁對稅則三九二一節之詮釋：「本節包含塑膠板、片‧‧‧它只是包括‧‧‧那些已被強化、積層支持或其他材料類似結合者」及「HARMONIZEDCOMMDITYDESCRIPTIONANDCODINGSYSTEMCOMPENDIUMOFCLASSIFICATIONOPINIONS」第十四E頁對稅則第三九二一．九０目「SHEET」之說明「CONSISTINGOFPAPERHEAVILYIMPREGNATEDWITHMELAMINERESIN,WHICHFRACTUREONFOLDINGDUETOTHEIRBRITTLENATUREANDWHICHHAVELOSTTHEESSENTIALCHARACTEROFPAPER,USEDINTHEMANUFACTUREOFLAMINATES」。本案系爭貨物之主要特性為樹脂而非紙已如前述，自應依上開註解之詮釋及HARMONIZEDCOMMDITYDESCRIPTIONANDCODINGSYSTEMCOMPENDIUMOFCLASSIFICATIONOPINIONS說明，按其主要特性歸列稅則第三九二一．九０．三０號，並按稅率七．五%課徵關稅。三、關於最高行政法院發回更為審理理由所稱：「原判決復以：『所謂紙，除非另添加其他黏著劑，否則未具有直接經高溫、高壓即可和木材緊密貼合在一起之特性，本件上訴人等既係以高溫高壓之技術將系爭貨物與木質材料結合而成為系爭貨物之成品（塑合板），顯然系爭貨物係重在樹脂黏合之特性，而非紙本身即具有之性質。』作為判斷之依據。惟依海關進口稅則及關稅合作理事會編纂之『國際商品統一分類制度（H.S）註解』第四十八章之內容，皆未明定『紙』應具有何種特性，原判決作此主張之依據為何？既未說明其理由，亦未說明所謂『紙之特性』從何而來，亦有判決不備理由之違誤。上訴論旨，執前述各點，指摘原判決違背法令，求以廢棄，非無理由。」乙節，查依據林業試驗所木材纖維系主任蘇裕昌先生編篡之「特殊紙之研發與用途」及台灣省林業試驗所林業叢刊（附件四）∣特殊紙均載明紙張具有（１）平面性（２）薄膜性（３）多孔性（４）具高表面積（５）為纖維的集合體（６）易配合性（７）可重覆回收使用（８）容易多次加工等特性；次查紙張的測試中有（１）平滑度（２）表面強度（３）基重（４）抗張強度（５）撕裂力度（６）耐折強度‧‧‧等等多種，其中「耐折強度」依中國國家標準CNS（總號：138，類號：3008；總號：10378，類號：P3057），及美國AcademicPress出版之\"HandbookofPulpingandPapermaking\"Chapter7有關\"PaperanditsProperties第158、169、180頁均有說明，依上開CNS總號：1358；類號P3008之說明：「：耐折強度為紙張在規定張力下經來回彎曲摺折至折斷為止所能呈受之強度，即以其至折斷時之摺折次數代表耐折強度。摺折次數規定每摺折一來回為一次，係耐折強度之單位。」按此，紙應有耐折強度，惟系爭貨物於查驗當時僅一摺折即斷，誠已失去紙之耐折強度此其一，復按一般經驗及論理法則，紙未具有直接經高溫、高壓即可和木材緊密貼合在一起之特性此其二，又紙無半熟化材料和熟化材料之區分（熱固性樹脂有A階段B階段後達C階段之分已如前述）此其三，且系爭貨物經權威機構工業技術研究院化學工業研究所化驗鑑定，其鑑定結果為樹脂預浸材料此其四，綜上，無論由鑑定結果或經驗及論理法則或學理均足以證明系爭貨物具有樹脂之特性而無紙之特性，其理甚明；復查依工研院化工所網路資料有關複合材料之說明中：「４．１．２中游半成品：FRP或熱固性複合材料的中游半成品主要包括預浸材料（PREPERG）及預混材料（SMC/CMC）。預浸材料是將強化纖維紗束或其編織物預先以熱固性樹脂含浸，再經適當的加熱處理，使樹脂達到部分聚合階段（B─STAGE）‧‧‧。」及科學技術叢書/三民書局印行「聚合體學」第十二章聚合體技藝（聚合體加工）第二九０頁第七行：「由紙片與各種樹脂製成的積層品可應用於電器材料及作為飾面板如佛邁加（FORMICA）板等。通常令牛皮紙經過三聚胺─甲醛樹脂溶液‧‧‧將此積成品置於表面光滑的高壓壓力中加熱以進行熱硬化反應‧‧‧此種面板可粘合於合板或粒片板之上作為桌面或櫃台面，積層品中的片狀物屬於加強料，而所用樹脂屬於膠合劑。」系爭貨物依本局訪查結果與上述說明吻合，足證系爭貨物內所含之紙僅具裝飾和支撐之功能，主要的特性仍為樹脂，應屬預浸材料甚明，縱令來貨仍符合一般紙之特性，系爭貨物符合熱固性樹脂之主要特性已如首揭，依據前揭進口稅則解釋準則三（甲）特殊性優於一般性之原則，自應歸列稅則第三九二一．九０．三０號。四、關於最高行政法院發回更為審理理由所稱：「又查上訴人原審主張系爭貨物曾送經濟部標準檢驗局鑑定，證明符合『浸漬紙』之特性云云，實情如何？亦有併予查明之必要。」乙節，查上訴人自行檢樣送請經濟部標準檢驗局鑑定，依據該局試驗紀錄表：申請號碼00000000000僅試驗耐電壓；申請號碼00000000000：亦僅試驗乙醚萃取物含量及其物質含量，僅此二種試驗尚無法認定系爭貨物即為含浸紙。況上訴人未循正當程序，自行提供樣品送經濟部標準檢驗局鑑定，其樣品來源如何？是否與系爭貨物相同，不無疑義，自難與本案經上訴人委任代理之報關人員會同被上訴人轄下台中關稅局驗貨員自實際到貨中所取具代表性樣品，送請財政部核定之權威機構鑑定結果相提並論，況上訴人自行備樣送鑑，不論鑑定結果為何，均不據法定效力，當不能以不具法定效力之鑑定結果來認定本案貨名；且衡諸經驗法則，當以現實鑑定之證據力為強，換言之，上訴人所提供之文件既與被上訴人轄下台中關稅局局檢樣化驗鑑定之結果不符，即無法推翻本案鑑定結果之效力，此有行政法院六十五年判字第六二七號判決可資參照。五、關於原告訴訟補充理由狀說明一、２及３（５）所稱略以：「樹脂（MELAMINE）及尿素（UREA）做為LaminateSHEET之含浸紙必須為含浸純MELAMINE一次完成。做為塑合板用之含浸紙，經業者研發含浸尿素（UREA），表層再浸MELAMINE。實際上應改稱為尿素含浸紙，因尿素成分多於MELAMINE，但稱呼上一直沿用習慣之MELAMINE含浸紙，此易造成海關人員誤解。」、「有效期為半年，若超過半年將會變硬化、碎裂、失效。（海關提存之樣品早已超過期限失去效用不能做實際樣品）」等節，按尿素樹脂（UREARESIN）及三聚氰胺樹脂（MELAMINERESIN）皆屬胺基樹脂，係尿素、三聚氰胺與甲醛縮合反應而成之胺基樹脂，其所含尿素樹脂、三聚氰胺樹脂所占百分比尚不致影響被上訴人對系爭貨物之樹脂特性之分類。又被上訴人轄下台中關稅局依據行為時關稅法第十一條（現行第十九條）、及行為時進出口貨物查驗及取樣準則第五十三條規定（現行進出口貨物查驗準則第三十三條及注意事項第三十九條），會同上訴人所委任報關人員提取具代表性之貨樣送請鑑定，當據法定效力，且系爭貨物經FOLDING（摺折）易碎裂為既存之事實，所稱「有效期為半年，若超過半年將會變硬化、碎裂、失效。」縱令屬實，亦不影響系案貨品稅則號別之歸列，所稱核與稅則分類無關，誠不足採。至上訴人訴訟補充理由狀說明一所述其他各節為系爭貨物製造方式，容不辯駁。六、關於原告訴訟補充理由狀說明二、所稱：「根據國際商品統一分類制度稅則第39章。『國際商品統一分類制度註解，稅則第39章塑膠與其他非紡織品類之組合。如果其保有塑膠製品主要之特性，而不論係由一種簡單加工或多種連加工而得‧‧‧（b）以一層其他材料諸如金屬箔、紙、紙板作分隔之塑膠板、片等。由紙或紙板兩面各被覆一層薄的保護塑膠片所形成的產品，倘其仍具有紙或紙板之主要特性，則列入第四八一一節。（d）含有玻璃纖維或紙板之製品，以塑膠浸漬並緊壓在一起，具有剛、硬之特性（假使產品具有較多的紙或玻璃纖維製品之特性，則視情況歸入第四十八章或七十章）。』，對d之說明『系爭含浸紙以塑膠浸漬，並無緊壓（LowpressureorHightpressure）在一起，也無具剛硬之特性（此部分緊壓在一起具有剛性是本公司加工作後之產品方具有之特性）。更何況括號欄內還說明，假使產品具有較多的紙或玻璃纖維製品之特性，則視情況歸入第四十八章或七十章，實際上含浸紙原紙含量80grs，樹脂75─78grs，總重量155─158grs（見備份生產廠商FUNDER及諾貝爾公司及證明文件），就此即應歸入第48章。』對稅則三九二一節之詮釋：『本章節包含塑膠板、片‧‧‧它只是包括‧‧‧那些已被強化積層支持或其他材料類似結合者』，同節九０目『SHEET』之說明：consistingofpaperheavilyimpregnatedwithmelamineresin,whichfractureonfoldingduetotheirbrittlenatureandwhichhavelosttheessentialcharacterofpaper,usedinthemanufactureoflaminates。本公司進口之含浸紙事實上並無積層支持或其他材料類似結合者不符三九二一之詮釋，其中有關SHEET之說明，敘述的正是1950年代高科技之產品LAMINATESHEET，一般稱為美耐板（補呈有關SHEET及LAMINATE之背景說明。它具有塑膠浸漬並緊壓在一起，具有剛硬之特性，具有以被強化積層支持、折疊、碎裂、並完全符合SHEET之條件\"consistingofpaperheavilyimpregnatedwithmelamineresin\"）。由製程中已經說明，此是說明LAMINATE專用之純MELAMINE樹脂之含浸紙。附件（B）附SHEET之樣品及世界各大廠有關LAMINATESHEET之目錄」等節，（一）、經查上訴人於補充理由狀說明一、２稱「做為塑合板用之含浸紙，經業者研發含浸尿素（UREA），表層再浸MELAMINE。」，則系爭貨物係以紙為支撐之基底，上面浸以尿素樹脂，再以MELAMINE樹脂浸漬成層之積層材料製成，與前揭上訴人所稱「本公司進口之含浸紙事實上並無積層支持或其他材料類似結合者」核非相符，所稱應無足採。（二）、尿素樹脂、三聚氰胺樹脂係屬熱固性樹脂其聚合（硬化）反應可以分為三個階段（或兩個階段）已如首揭，而系爭貨物乃屬B階段之貨品（半熟成化材料），其經加溫、加壓等即達C階段（硬化熟成），此乃樹脂之特殊性，至臻明確；又系爭貨物經被上訴人轄下台中關稅局檢樣送請權威機構工業技術研究院化學工業研究所化驗鑑定，其鑑定結果為：「改質（Modified）Melamine樹脂預浸材料（Impregnatedpaper100%）」該所具化工材料之專業能力及公信力，立場超然，足證本案貨物確屬樹脂預浸材料，應無庸置疑，自應屬稅則第三九二一．九０．三０號樹脂預浸材料，呈板、片型態者之範疇。（三）、另參據八十七年版國際商品統一分類制度註解中文版第五０五、五０六頁對稅則第三十九章總則「塑膠與其他非紡織品類的組合」之詮釋：「本章也涵蓋了以下的產品，如果其保有塑膠製品主要之特性，而不論係由一種簡單加工或多種連續加工而得。‧‧‧（d）含有玻璃纖維或紙板之製品，以塑膠浸漬並緊壓在一起，具有剛、硬之特性（假使產品具有較多的紙或玻璃纖維製品之特性，則視情況歸入第四十八章或第七十章）。」按本案來貨係利用樹脂之特性與木材粘合，紙僅作為中間介質，自無稅則第四十八章之適用。復參據同註解第五二二頁對稅則三九二一節之詮釋：「本節包含塑膠板、片‧‧‧它只是包括‧‧‧那些已被強化、積層支持或其他材料類似結合者」及「HARMONIZEDCOMMDITYDESCRIPTIONANDCODINGSYSTEMCOMPENDIUMOFCLASSIFICATIONOPINIONS」第十四E頁對稅則第三九二一．九０目「SHEET」之說明「CONSISTINGOFPAPERHEAVILYIMPREGNATEDWITHMELAMINERESIN,WHICHFRACTUREONFOLDINGDUETOTHEIRBRITTLENATUREANDWHICHHAVELOSTTHEESSENTIALCHARACTEROFPAPER,USEDINTHEMANUFACTUREOFLAMINATES」。本案系爭貨物之主要特性為樹脂而非紙已如前述，且僅一摺折（FOLDING）即碎斷，已失其紙之特性，自應依上開註解之詮釋及說明，按其主要特性歸列稅則第三九二一．九０．三０號。（四）、復查科學技術叢書/三民書局印行「聚合體學」第十二章聚合體技藝（聚合體加工）第二九０頁第七行：「由紙片與各種樹脂製成的積層品可應用於電器材料及作為飾面板如佛邁加（FORMICA）板等。通常令牛皮紙經過三聚胺─甲醛樹脂溶液‧‧‧將此積成品置於表面光滑的高壓壓力中加熱以進行熱硬化反應‧‧‧此種面板可粘合於合板或粒片板之上作為桌面或櫃台面，積層品中的片狀物屬於加強料，而所用樹脂屬於膠合劑。」系爭貨物依被上訴人轄下台中關稅局訪查結果與上述說明契合，足證系爭貨物之紙係加強料，主要的特性為樹脂，應屬預浸材料甚明，依海關進口稅則分類原則自應歸列稅則第三九二一．九０．三０號。綜上、原告所稱理由顯係不諳進口稅則之分類所致，誠不足採。七、關於原告訴訟補充理由狀說明三、所稱：「由工業研究院之化驗，因送驗之主題沒有清楚指明，導致答案模糊，我們認為較為清楚的檢驗應是１．紙的含量多少？（A）若紙的含量多於樹脂則應歸四八一一，不須進入三九二一。２．尿素樹脂UREA含量多少？MELAMINE含量多少？若尿素多於MELAMINE則不符\"consistingofpaperheavilyimpregnatedwithmelamineresin\"。（B）事實上含浸紙並無積層、折疊、碎裂，不符3921之詮釋及SHEET之條件較為具體中肯合理。」等節，查系爭貨物經被上訴人轄下台中關稅局檢樣送請權威機構工業技術研究院化學工業研究所化驗鑑定，其鑑定結果為：「改質（Modified）Melamine樹脂預浸材料（Impregnatedpaper100%）」。又按尿素樹脂及三聚氰胺樹脂皆屬胺基樹脂，係尿素、三聚氰胺與甲醛縮合反應而成之胺基樹脂，誠不生影響海關對系爭貨物之樹脂特性之稅則分類。查依海關進口稅則解釋準則三、（甲）規定：「稅則號別所列之具有特殊性者較具一般性者優先適用；三、（乙）規定：「由不同材料或零件組成之混合物、組成物‧‧‧其不能依準則三、（甲）歸類者，在本準則可適用之範圍內，應按照實質上構成該項貨品主要特徵所用之材料或成分分類」，且解釋準則三、（乙）係在不能依準則三、（甲）歸類時適用；系爭貨物既係利用熱固性樹脂硬化反應階段，做為覆面加工之主要特性，依據前揭解釋準則三、（甲）具有特殊性者較具一般性者優先適用之歸類原則，自應歸列稅則第三九二一．九０．三０號。緣系爭貨物稅則之歸列依解釋準則三、（甲）已足適用，自毋需考量準則三、（乙）之分類原則，從而其組成物之實質構成百分比，並未在審究之列，上訴人所稱，應係對稅則分類誤解所致。八、關於原告訴訟補充理由狀說明四、所稱：「１、四八一一清楚說明含浸紙因含浸而產生其他特殊功能，此特殊功能由含浸材料之特性而來，系爭物自然是利用樹脂熱可塑之特性結合紙之特性（裝飾性、顏色、遮蓋、平坦度），而達到市場機能之產品缺裝飾紙及樹脂一不可。２、三九二一說明若樹脂為主要特性則歸三九二一類，若紙為主要性特性則歸四八一一。３、被告亦清楚說明系爭之含浸紙，主要用於貼合木板表面做裝飾用途。若因含浸紙之利用樹脂表層之熱可塑性與木板之結合，而認定樹脂為主要特性。若僅有樹脂，請問，樹脂那來裝飾顏色之效果（樹脂為透明）？那來紅、黃、藍、綠及其他設計圖紋及遮蓋平坦之功能。註解631頁有關浸漬紙與紙板部分之說明，這類紙與紙板大部分用油、臘、塑膠等等予以浸漬處理，使其透入紙體內而得特殊之性質（如，使之抗水，抗油，有時使之呈半透明或透明。本品正符合浸漬透入體內而得特殊之性質。被告認為真正含浸紙，其上都有一層保護性薄膜是錯誤的說明，有一層保護膜者，是披覆塗佈樹脂未浸入本體，自然與含浸不同，被告故意誤導。至於塑膠有絕緣正是紙浸入體內而得特殊效果證明之。至於被告所謂依據上訴人之陳述，系爭貨物須經過，置入樹脂槽浸漬、紅外線加熱、乾燥等製程步驟，而其乾燥的過程，已使得系爭貨物變成易碎之成品。因此，系爭貨物已然符合『HARMONIZEDCOMMODITYDESCRIPTIONANDCODINGSYSTEMCOMPENDIUMOFCLASSIFICATIONOPINIONS』對稅則第三九二一．九０目『SHEET』之說明。而其乾燥已使得系爭貨物變成易碎之成品，全然錯誤。實際上只是烘乾，尚能捲曲成捲筒，被告明顯有再誤導判斷之嫌疑。）」等節，查本案系爭貨物係以原紙經尿素樹脂浸漬而成，一般稱為含浸紙，主要用於貼合木材表面做覆面裝飾用途，其貼合方式為利用高溫、高壓使木材和樹脂粘合再硬化而成，此為上訴人所不爭。顯見其特性為樹脂而非紙（紙本身不可能與木材黏合），次查紙因浸漬或其他加工取得特殊性質乃屬事實，惟其改變後之稅則歸類仍應依海關進口稅則類章及其註，各號別之貨名及解釋準則之規定，並得參據關稅合作理事會編篡之「國際商品統一分類制度（H.S）註解」及其他有關文件辦理；本案系爭貨物利用熱固性樹脂階段性反應以達成覆面之加工，故預浸過程之熱固性樹脂乃屬系爭貨物之主要特性依據進口稅則解釋準則三、（甲）稅則號別所列之具有特殊性者較具一般性者優先適用。」規定，諸如紙經浸漬或塗以藥品等屬於稅則第三００五節（具有藥品治療效果特殊性），香水紙或紙浸有塗有化妝品者屬第三十三章（具有芳香氣味特殊性），感光紙或紙板屬第三十七章（因塗有感光乳劑而具有可感光供顯色特殊性），足資證明系爭貨物依上述稅則分類原則應歸列稅則第三九二一．九０．三０號。至所稱紙之顏色、裝飾用途、皆非系爭貨物得以與木材黏合之主要特性，誠不足採。又系爭貨物經置入樹脂槽浸漬、紅外線加熱、乾燥等製程步驟，而其乾燥的過程，已使得系爭貨物變成易碎之成品。因此，系爭貨物已然符合『HARMONIZEDCOMMODITYDESCRIPTIONANDCODINGSYSTEMCOMPENDIUMOFCLASSIFICATIONOPINIONS』對稅則第三九二一．九０目『SHEET』之說明。而其乾燥（或烘乾）已使得系爭貨物變成易碎之成品，此乃事實，按系爭貨物經FOLDIG「摺折」即碎斷，誠已失去紙之耐折強度（FOLDENDUANCE）特性，依上述說明自應歸列稅則第三九二一．九０．三０號並無違誤，當無誤導判斷情事。九、關於原告訴訟補充理由狀說明五、所稱：「被告稱所謂紙，除非另添加其他黏著劑，否則未具有直接經高溫、高壓即可和木材緊密貼合在一起之特性。其實此正是含浸紙產生之其他功能符合四八一一。系爭物被告亦清楚說明，主要用於做為貼合木材表面做裝飾用途，裝飾才是主要目的。反問，所謂樹脂，除非有加上紙的顏色效果，否則不具裝飾用途。可見系爭貨物，紙為主要特性，否則無法達到裝飾效果，無市場功能。工業產品製程之改進因受市場競爭無不力求節省成本快速，以求活命。雖然海關人員，曾經參觀工廠，發現含浸紙之加工，經高溫高壓不需膠合劑。但也發現含浸紙用於裝飾性之塑合板，紙之裝飾功能不可或缺，以紙為主要特性具有生存在先的必要條件，可見以樹脂為主要特性之說法不能成立，海關人員見樹不見林，只能說是奇怪。原告提供業界所有資料均具實際價值，經濟部工業局司全國工業之專業能力尚不能為海關取信，商品局之檢驗亦不足為證，誠屬遺憾。」等節，查系爭貨物為原紙經尿素樹脂及MELAMINE樹脂浸漬而成，質易碎，已不具紙之特性，按其逐步硬化反應之特性，系爭貨物應為樹脂已如首揭，上訴人所稱系爭貨物紙為主要特性，顯與事實不符，依一般經驗及論理法則、學理、鑑定結果均證明系爭貨物為樹脂預浸材料樹脂之特性，紙未具有直接經高溫高壓即有可和木材緊密貼合在一起之特性，上訴人從事木材加工製造業，理應知之甚詳，系爭貨物為具有樹脂與木材黏合之主要特性而無紙之特性，其理亦明。復查塑膠製品為達裝飾效果，在製造過程中加入各式色料，以顯示其顏色、圖案之效果，惟因其主要特性為塑膠，仍屬稅則第三十九章之範疇；同理系爭貨物縱以原紙之顏色，而達裝飾效果，仍因其特性為樹脂，自應歸列稅則第三九二一．九０．三０號。又查進口貨物之稅則分類，係以實際到貨之形態及特性為分類之依據，其進口後之用途，要非所問，其所稱：「工業產品‧‧‧含浸紙‧‧‧用於裝飾性‧‧‧以紙為主要特性‧‧‧」乙節，誠不足採。另查經濟部工業局非進口貨物之貨名認定及稅則分類之權責機關及上訴人自行檢樣送經濟部標準檢驗局鑑定，依經濟部標準檢驗局試驗紀錄表申請號碼：00000000000：僅試驗耐電壓；申請號碼：00000000000：亦僅試驗乙醚萃取物含量及其物質含量，僅此二種試驗尚無法認定系爭貨物為含浸紙，況上訴人未循正當程序，自行提供樣品送經濟部標準檢驗局鑑定，其樣品來源如何？是否與系爭貨物相同，不無疑義，自難與本案經上訴人委任代理之報關人員會同被上訴人轄下台中關稅局驗貨員自實際到貨中所取代表性樣品，送請財政部核定之權威機構鑑定結果相提並論，況上訴人自行備樣送鑑，不論鑑定結果為何，均不據法定效力，當不能以不具法定效力之鑑定結果來認定本案貨名；且衡諸經驗法則，當以現實鑑定之證據力為強，換言之，上訴人所提供之文件既與本局檢樣化驗鑑定之結果不符，即無法推翻本案鑑定結果之效力，此有行政法院六十五年判字第六二七號判決可資參照。乙、為進口貨物核定稅則號別事件，就原告九十三年八月二十六日陳述意見狀補充答辯事：一、關於訴訟陳述意見狀理由一、二稱：「查，依台灣大學鑑定報告之回函說明四認定：『鑑定物具有表面抗水與抗油之特性』，說明五認定：『鑑定物屬紙類含浸樹脂之加工品』，足認系爭待鑑定物品與國際商品統一分類制度註解第四十八章總則『浸漬紙與紙板』（impregnatedpaperandpaperboard）之註解：『這類紙與紙板大部分用油、蠟、塑膠等等予以浸漬處理。使其透入紙體內而得特殊之性質（如，使之抗水、抗油，有時使之成半透明或透明），大部分係用作保護性包裝或絕緣物。』相符，且該待鑑物品屬於紙類之加工產品，而非塑膠類或樹脂類之加工產品，依前開註解第三十九章總則『塑膠與其他非紡織類的組合』」之詮釋之『（d）含有玻璃纖維或紙板之製品，以塑膠浸漬並緊壓在一起，具有剛、硬之特性（假使產品具有較多的紙或玻璃纖維品之特性，則視情況歸入第四十八章或第七十章）』，即應歸屬於適用第四十八章之稅則而排除第三十九章之適用。」、「----但從該鑑定書所稱之『樹脂含浸紙面板』之製造過程可知，『含浸紙』之製造過程為『將原紙浸漬在合成樹脂（如UF、MF）後，乾燥使溶劑揮發造成樹脂含浸紙』，其製程確與海關進口稅則第四八一一．三九．二０號貨名：『其他以塑膠（接著劑除外）塗佈、浸漬或覆面之紙及紙板』，以及國際商品統一分類制度註解第四十八章總則『浸漬紙與紙板』（impregnatedpaperandpaperboard）之註解：『這類紙與紙板大部分用油、蠟、塑膠等等予以浸漬處理。使其透入紙體內而得特殊之性質（如，使之抗水、抗油，有時使之成半透明或透明），大部分係用作保護性包裝或絕緣物。』相符，此為最高行政法院發回意旨第一點所要求查明，足認原告所進口之系爭貨物，應適用第四十八章之稅則。」等節，查「本稅則各號別品目之劃分，除依據本稅則類、章及其註，各號別之貨名及解釋準則之規定外，並得參據關稅合作理事會編纂之『國際商品統一分類制度（H.S）註解』及其他有關文件辦理。」、「．．其分類之核定，應依照稅則號別所列之名稱及有關類或章註為之，此等稅則號別或註內未另行規定者，依照後列各準則規定辦理。」「貨品因適用準則二（乙）或因其他原因而表面上可歸列於兩個以上之稅則號別時，其分類應依照下列規定辦理：（甲）稅則號別所列之具有特殊性者較僅具一般性者優先適用。」分別為海關進口稅則附則一、暨解釋準則一及三（甲）所明定，則紙雖因浸漬或其他加工而取得特殊性質乃屬事實，惟其改變後之稅則歸列，仍應依上開原則辦理，諸如紙經浸漬或塗以藥品等雖仍具有紙之特性，惟因其具醫療用之特殊性優於其紙之一般性，爰應歸列於稅則第三００五節；次如香水紙或紙浸有塗有化妝品者，因其含香水、化妝品之特殊性優於紙之一般性而歸列稅則第三十三章；復如感光紙或紙板亦因其感光之特殊性優於紙之一般性，仍應歸列第三十七章。准此，系爭貨物不論為紙類之加工產品，或為塑膠類或樹脂類之加工產品，有關稅則號別之分類，除參據國際商品統一分類制度（HS）註解及各號別之貨名外，尚應依據前揭其他稅則分類之相關原則規定辦理，尤其系爭貨物係由複合材料所組成，更應依照前開海關進口稅則解釋準則三之規定辦理。復查系爭貨物經台北高等行政法院再送請國立台灣大學化驗鑑定，准該大學九十三年八月二日校生農字第０９３００２１５１６號函復鑑定結果稱：鑑定物品成分為紙與樹脂，並具有表面抗水與抗油之特性，且屬紙類含浸樹脂之加工產品，正與本局檢樣送請財政部核備之權威機構工業技術研究院化學工業研究所化驗鑑定，其鑑定結果為：「改質（Modified）Melmine樹脂預浸材料（Impregnatedpaper100%）」不謀而合。另查紙應有耐折強度，惟系爭貨物僅一摺折即斷，誠已失去紙之耐折強度此其一，復按一般經驗及論理法則，紙未具有直接經高溫、高壓即可和木材緊密貼合在一起之特性此其二，又紙無半熟化材料和熟化材料之區分（熱固性樹脂有A階段B階段後達C階段之分）此其三，且系爭貨物經權威機構工業技術研究院化學工業研究所化驗鑑定，其鑑定結果為樹脂預浸材料此其四，綜上，無論由鑑定結果或經驗及論理法則或學理均足以證明系爭貨物具有樹脂之特性而無紙之特性，其理甚明；又依聚合體學（杜逸虹著，三民書局印行）第十二章聚合體技藝第二八九、二九０頁所述：「所謂積層品或積層板（LAMINATE）是由數層材料相同或不同的平板或片狀物所構成。---製作時先以酚-甲醛樹脂膠黏木片，然後在壓力機中加熱使樹脂交連硬化。由紙片與各種樹脂製成的積層品可應用於電器材料及作為飾面板如佛邁加（FORMICA）板等。通常令牛皮紙經過三聚胺─甲醛樹脂溶液．．將此積成品置於表面光滑的高壓壓力機中加熱以進行熱硬化反應．．此種面板可粘合於合板或粒片板之上作為桌面或櫃台面，積層品中的片狀物屬於加強料，而所用樹脂屬於膠合劑。」，足證系爭貨物內所含之紙係為加強材料，具有支撐材料及裝飾之功能，其主要的特性仍為樹脂，利用樹脂受熱軟化（Ｂ階段之熱硬性樹脂）後再與粒片板等粘合，達到Ｃ階段樹脂之狀態，此可證之系爭貨物，放置經過一段時間後會硬化，即半熟料變為熟料，其應屬預浸材料甚明，依據前揭進口稅則解釋準則三（甲）特殊性優於一般性之原則，自應歸列稅則第三九二一．九０．三０號。此於被告九十二年四月二十一日台總局法字第０９２０１０２５８２號函貴院行政訴訟再審補充答辯狀中已詳予敘明在案。則原告於訴訟陳述意見狀所稱：「---其製程確與海關進口稅則第四八一一．三九．二０號貨名：『其他以塑膠（接著劑除外）塗佈、浸漬或覆面之紙及紙板』，以及國際商品統一分類制度註解第四十八章總則『浸漬紙與紙板』（impregnatedpaperandpaperboard）之註解『這類紙與紙板大部分用油、蠟、塑膠等等予以浸漬處理。使其透入紙體內而得特殊之性質（如，使之抗水、抗油，有時使之成半透明或透明），大部分係用作保護性包裝或絕緣物。』相符，---應適用第四十八章之稅則。」乙節，顯與事實不符，原告所稱各節，諒係不了解前開稅則分類原則，致生誤解。二、關於訴訟陳述意見狀理由三、（一）至（七）稱：「復按，該鑑定報告附件第二頁，倒數第五行將系爭待鑑物品之『樹脂含浸紙』及該附件第一項所稱之『樹脂化粧（膠）板』作區別之說明：即『樹脂化粧（膠）板為多積層板，具有強度、厚度和結構力，屬於建築材料。可單獨使用，如隔間牆、高樓帷幕牆。』，而『樹脂含浸紙用在粒片板表面加工含浸紙之特殊性能為結合面板直接形成保護和美化合板（粒片板）外觀功能，不具有結構力和強度，抗水性、抗油性，有保護和美化外表為目的。』，由上述區分之說明可知，被告所爭執之應適用第三十九章稅則之產品，應為該鑑定報告所稱之『樹脂化粧（膠）板』，至於系爭待鑑物品『樹脂含浸紙』應適用第四十八章之稅則，茲說明如下：」、「查，依國際商品統一分類制度註解第四十八章總則『浸漬紙與紙板』（impregnatedpaperandpaperboard）之註解：『這類紙與紙板大部分用油、蠟、塑膠等等予以浸漬處理。使其透入紙體內而得特殊之性質（如，使之抗水、抗油，有時使之成半透明或透明），大部分係用作保護性包裝或絕緣物。』，第六百三十一頁『本章範圍』之詮釋：『本章涵蓋：（I）紙、紙板，纖維素胎與纖維紙，屬各種類形，捲筒或平版。．．（B）第48.06至48.11節說明某些特殊紙或紙板（例如羊皮紙、防油紙、組合紙）或經不同處理之紙、紙板或纖維素胎與纖維素紙，諸如塗佈、印上圖案、畫線、浸漬、製楞、加皺紋、壓花與打孔。』」、「由此可知，適用第四十八章之產品，原則均無法獨立使用，必需依附在其他產品，如：合板或粒片板等，其用途係用以包覆、包裝其他產品形成保護（抗水、抗油或絕緣）或美化（如鑑定報告附件第二項所稱之使用方式（B）模樣紙）等功能，故原告所進口之『樹脂含浸紙』物品，應屬於第四十八章之產品。」、「另，依前開註解第三十九章總則『塑膠與其他非紡織類的組合』之詮釋：『（d）含有玻璃纖維或紙板之製品，以塑膠浸漬並緊壓在一起，具有剛、硬之特性（假使產品具有較多的紙或玻璃纖維品之特性，則視情況歸入第四十八章或第七十章）』，再據同註解第五二二頁對稅則第三九二一節之詮釋：『本節包含塑膠板、片．．他只是包括．．那些已被強化、積層、支持或其他材料類似結合者』（以上見前審判決書第十九頁第七行起），又對於『SHEET』（即系爭進口稅則第三九二一．九０．三０號『樹脂預浸材料，呈板、片狀型態』之英文名稱「Resnpreimpregnate,inplateorsheet」）之說明為：『CONSISTINGOFPAPERHEAVILYIMPREGNATEDWITHMELAMINERESIN,．．USEDINTHEMANUFACTUREOFLAMINATES』」、「由此可見，適用本章範圍之產品，乃係基於層層素材之緊壓或積層（即層層相積疊而成），而產生強化之結構，並可獨立使用，毋庸依附其他物品，諸如鑑定報告附件第一項所稱之『樹脂化粧（膠）板』其製造方式即為『將上述六層紙張組合後，以不銹鋼板為墊板插入熱壓機中，加熱加壓而成的MF樹脂化粧板』，並說明『樹脂化粧（膠）板為多積層板』等，即可證明適用第三十九章稅則之產品，必需因此積層（LAMINATES）作用所產生之強化，而具有結構性，甚至可作為建築使用，與『樹脂含浸紙』僅需一張原紙含浸樹脂即可完成（因此不具結構性或可單獨使用）之情形，截然不同。」、「而由系爭待鑑物品並不具結構性和強度，且必需和粒面板等產品結合之特性可知，其使用目的以保護和美化外表為最主要目的，本件待鑑物品『樹脂含浸紙』之產品特性及製程均與海關進口稅則第四十八章所描述之要件符合，而與第三十九章所規範之產品有間。」、「茲為詳加說明起見，特再檢附經濟部中央標準局就『粒片板』及『熱固性樹脂裝飾板』之說明。其中就粒片板之種類中，即有所謂之『化粧粒片板』，其中之『塑膠版面』即有『合成樹脂含浸紙』貼面而成，足認原告所進口之含浸紙，確實要與其他產品結合使用，而無法單獨使用，亦不具結構性。」、「至於『熱固性樹脂裝飾板』，其英文名稱即為『DecorativeLaminatedSheetBasedonThermosettingResins』，其適用範圍包括『建築物、車輛、船舶、電梯之內部裝飾為主要之熱固性樹脂飾板』定義即為『本品係以纖維質薄膜（例如紙張等）預先浸漬於熱固性樹脂中，將表層與芯層層疊後，以大於5Ma（51.0kgf/cm）之壓力熱壓成型而成』，由此可知此『熱固性樹脂裝飾板』與本次鑑定報告所稱之『樹脂化粧（膠）板』為相類似之產品，而該等產品與原告所進口之含浸紙並不相同，故適用稅則之基礎，亦非可同一。」等節，查依上開台灣大學之鑑定報告所附之附件第二頁倒數第八行：「含浸紙與合板（粒片板）是在熱壓機進行加熱加壓，熱壓作業是依熱板溫度、加熱時間與壓力三者而定，一般為35-45/SEC（秒），溫度為140-170度左右，壓力為20-28/平方公分，樹脂化粧（膠）板為多層積層板，具有強度、厚度和結構力，屬於建築材料。可單獨使用，如隔間牆、高樓帷幕牆。樹脂含浸紙用在粒片板表面加工含浸紙之特殊性能為結合板面直接形成保護和美化合板（粒片板）外觀功能，不具有結構力和強度，抗水性、抗油性，有保護和美化外表為主要目的。」，則樹脂含浸紙利用樹脂之特性與木材結合，更經此再次的確認，次按本案來貨係利用樹脂逐步反應之特性與木材粘合，紙為加強材料，僅具裝飾和支撐材料之功能，其主要特性為樹脂而非紙，並無稅則第四十八章之適用，應按其主要特性依前揭解釋準則三（甲）之規定歸列稅則第三九二一．九０．三０號，已如前述，並於被告九十二年四月二十一日台總局法字第０９２０１０２５８２號函貴院行政訴訟再審補充答辯狀中已詳予敘明在案。至原告於理由（二）、（三）、（四）稱：「適用第四十八章之產品，原則均無法獨立使用，必需依附在其他產品，如：合板或粒片板等---另，依前開註解第三十九章總則「塑膠與其他非紡織類的組合」之詮釋：---由此可見，適用本章範圍之產品，乃係基於層層素材之緊壓或積層（即層層相積疊而成），而產生強化之結構，並可獨立使用，毋庸依附其他物品，諸如鑑定報告附件第一項所稱之『樹脂化粧（膠）板』---」乙節，查有關稅則類、章、節貨物之劃分，並不以貨物是否具結構性、能否獨立使用，或需依附在其他產品為標準，各章節之貨物，係自各種原料、素材以至於各種製品均包括在內，諸如稅則第四十八章之貨物包含各類原紙、印報紙、供印刷、書寫用紙、浸油包裝紙、塑膠浸漬絕緣紙、塑膠塗佈紙、紙杯、紙扇、電腦報表紙、壁紙、記事本---等等，稅則第三十九章之貨物包含各類樹脂、塑膠薄膜、板、片及扁條、塑膠門、塑膠盒、樹脂預浸材料、各類塑膠餐具---等等。另外原告所稱：樹脂化粧（膠）板及熱固性樹脂裝飾板等兩種貨品稅則之歸列，仍應依前揭稅則分類原則之相關規定辦理，從而，原告所稱各節，諒係不了解前開稅則分類原則，致生誤解，洵無足採。三、綜上，本案系爭貨物無論由鑑定結果或學理或經驗及論理法則均證明其為樹脂預浸材料樹脂之特性，依前揭稅則分類原則應歸列稅則第三九二一．九０．三０號。另同為樹脂預浸材料之DECORATIVELAMINATES裝飾積層板（麗光板）、HIGHDENSITYFIBERBOARDWITHPLASTICLAMINATEDSEETS樹脂預浸板片、SINGLESIDEDECORATIVELAMINATESWITHOUTBARRIERPAPERSIZE244X1220X0.6MM樹脂預浸材料呈板片狀及TRESPATOPLABBLACKCORE彩新板（樹脂預浸材料呈板片者）等四種貨物，亦應歸列稅則第三九二一．九０．三０號（稅則疑義資料清表序號：000-0000、000-0000、000-0000、000-0000），其中序號第000-0000、000-0000及000-0000等三項貨物亦經檢樣送請國立台灣大學森林學系木材物理研究室鑑定結果，均為樹脂預浸材料，從而，不論以紙、塑膠、木材或其他材料作為支撐材料經浸漬樹脂而製成者，只要具有樹脂預浸材料之特性者，均應歸列稅則第三九二一．九０．三０號，另外系爭貨物之同類貨物其他廠商報運進口時，亦按樹脂預浸材料歸列稅則第三九二一．九０．三０號已行之有年，且均無異議，足證本案系爭貨物應屬「樹脂預浸材料」無疑，因進口報單海關於保留二年後即予銷燬，謹檢附部分報單供參（請依關稅法第十二條規定保密），又同樣貨物參據最高行政法院於九十二年一月九日九十二年度判字第九號判決亦將其歸列稅則第三九二一．九０．三０號，足證系爭貨物歸列稅則第三九二一．九０．三０號，應屬合理適法。理由甲、程序方面：本件被告代表人於訴訟進行中變更為俞邵武，經其聲明承受訴訟，核並無不合，應予准許。乙、實體方面：一、按海關進口稅則第三九二一．九○．三○號之貨名為：「樹脂預浸材料，呈板、片型態者」，英文「Resinpreimpregnate,inplateorsheet」；另海關進口稅則第四八一一．三九．二○號之貨名為：「其他以塑膠（接著劑除外）塗佈、浸漬或覆面之紙及紙板，第四八○三、四八○九或四八一○節所述者除外，未經印刷者」，英文「Otherpaperandpaperboardcoated,impregnatedorcoveredwithplastics(excludingadhesives),otherthangoodsofthekinddescribedinheadingNo.48.03,48.09.or48.10,notprinted」。二、本件原告東科公司於八十七年七月九日、八月五日及十月二十日，原告無名公司（已併入原告龍疆公司）於八十七年七月二十九日、八月十二日、九月二日、九月三日、八十八年一月五日及一月十九日，原告龍疆公司於八十七年九月二十四日及十月十四日，均委由福隆報關行有限公司向財政部台中關稅局申報自義大利或馬來西亞進口MELAMINERESINIMPREGANTEDPAPER及MELAMINEIMPREGANTEDDECORATIVEPAPER各乙批。東科公司及龍疆公司報列稅則第四九○八．一○．○○號，稅率百分之五；無名公司報列稅則第四九○八．一○．○○號、第三九二一．九○．三○號及第四八一一．三一．二○號，稅率百分之五、百分之七．五或百分之二．五。嗣均經財政部台中關稅局查核改列稅則第三九二一．九○．三○號，稅率百分之七．五課徵關稅。本案所需審究者為系爭貨物歸列稅則第三九二一．九０．三０號「樹脂預浸材料」或四八一一．三九．二○號之浸漬紙（或含浸紙）？三、查關於稅則如何分類，依海關進口稅則之規定為「本稅則各號別品目之劃分，除依據本稅則類、章及其註，各號別之貨品及解釋準則之規定外，並得參據關稅合作理事會編纂之『國際商品統一分類制度（H.S）註解』（下稱H.S註解）及其他有關文件辦理。」、「‧‧‧其分類之核定，應依照稅則號別所列之名稱及有關類或章註為之，此等稅則號別或註內未另行規定者，依照後列各準則規定辦理。」、「貨品因適用準則二（乙）或因其他原因而表面上可歸列於兩個以上之稅則號別時，其分類應依照下列規定辦理：（甲）稅則號別所列之具有特殊性者較僅具一般性者優先適用。」分別為海關進口稅則附則一、暨解釋準則一、及三（甲）所明定，合先敘明。三、H.S註解中文版及英文版第三十九章總則「塑膠與其他非紡織品類的組合」（Combinationsofplasticsandmaterialsotherthantextiles）之註釋：「本章也涵蓋了以下的產品，如果其保有塑膠製品主要之特性，而不論係由一種簡單加工或多種連續加工而得。．．．（ｂ）以一層其他材料諸如金屬箔、紙、紙板作分隔之塑膠板、片等。由紙或紙板兩面各被覆一層薄的保護塑膠片所形成的產品，倘其仍具有紙或紙板之主要特性，則不歸入本章（通常列入第四八一一節）．．．（ｄ）含有玻璃纖維或紙板之製品，以塑膠浸漬並緊壓在一起，具有剛、硬之特性（假使產品具有較多的紙或玻璃纖維製品之特性，則視情況歸入第四十八章或第七十章）」「ThisChapteralsocoversthefollowingproducts,whethertheyhavebeenobtainedbyasingleoperationorbyanumberofsuccessiveoperationsprovidedthattheyretaintheessentialcharacterofarticlesofplastics:．．．(b)Plates,sheets,etc.,ofplastics,separatedbyalayerofanothermaterialsuchasmetalfoil,paper,paperboard.ProductsconsistingofpaperorpaperboardcoveredwithathinprotectivesheetofplasticsonbothfacesareexcludedfromthisChapterprovidedtheyretaintheessentialcharacterofpaperorpaperboard(generallyheading48.11).．．．(d)Productsconsistingofglassfibresorsheetsofpaper,impregnatedwithplasticsandcompressedtogether,providedtheyhaveahard,rigidcharacter.(IfhavingmorethecharacterofpaperorofarticlesofglassfibrestheyareclassifiedinChapter48or70,asthecasemaybe.)；對稅則第三九二一節「其他塑膠板、片、薄膜、箔及扁條」（OTHERPLATES,SHEETS,FILM,FOILANDSTRIP,OFPLASTICS）之註釋：「本節包含塑膠板、片．．它只是包括．．那些已被強化、積層支持或其他材料類似結合者」「Thisheadingcoversplates,sheets,．．Itthereforecovers．．．thosewhichhavebeenreinforced,laminated,supportedorsimilarlycombinedwithothermaterials.」；以及「HARMONIZEDCOMMODITYDESCRIPTIONANDCODINGSYSTEMCOMPENDIUMOFCLASSIFICATIONOPINIONS」，對稅則第三九二一．九○目「SHEETS」之說明：「consistingofpaperheavilyimpregnatedwithmelamineresin,whichfractureonfoldingduetotheirbrittlenatureandwhichhavelosttheessentialcharacterofpaper,usedinthemanufactureoflaminates」。四、H.S註解中文版及英文版中文版及英文版對稅則第四十八章總則「浸漬紙與紙板」（Impregnatedpaperandpaperboard）之註釋：「這類紙與紙板大部分用油、臘、塑膠等等予以浸漬處理。使其透入紙體內而得特殊之性質（如，使之抗水，抗油，有時使之呈半透明或透明）。大部分係用作保護性包裝或絕緣物。」「Mostofthesepapersandpaperboardsareobtainedbytreatmentwithoils,waxes,plastics,etc.,insuchamannerastopermeatethemandgivethemspecialqualities(e.g.,torenderthemwaterproof,greaseproof,andsometimestranslucentortransparent).Theyareusedlargelyforprotectivewrappingorasinsulatingmaterials.」；對第四十八章範圍之詮釋：「本章涵蓋：（Ｉ）紙，紙板，纖維素胎與纖維紙，屬各種類形，捲筒或平版。．．（Ｂ）第48.06至48.11節說明某些特殊紙或紙板（例如羊皮紙、防油紙、組合紙）或經不同處理之紙、紙板或纖維素胎與纖維素紙，諸如塗佈、印上圖案、畫線、浸漬、製楞、加皺紋、壓花與打孔。」；對稅則第四八一一節「捲筒或平版之紙、紙板、纖維素胎及纖維素紙，而經塗佈、浸漬、覆面、表面著色、表面裝飾或印刷者，第48.03、48.09、48.10節者除外」之註釋：「按本章章註７（Ａ）及本節所提之例外有關之註解，本節適用於下列捲筒或平版紙：．．．（Ｃ）紙，紙板，纖維素胎與纖維素紙，經塗佈或被覆，祇需其塗佈或被覆之塑膠層不超過總厚度之一半者。」。五、原告主張略以系爭貨物（業界俗稱為含浸紙）係以原紙經尿素樹脂表面塗佈略微吹乾，再以MALAMINE含浸，其後經烤箱烘乾，成為含浸紙。其主要成分為紙，經含浸後原紙之重量比例仍佔55%至60%左右，而該含浸紙並無獨立使用之功能，係供OA傢俱（如電腦桌等）覆面裝飾之用，即將含浸紙經高溫、高壓之程序而貼合於合板上，使該合板因含浸紙之覆面而外觀上顯現含浸紙之顏色、紋路而有裝飾美觀之作用，並因含浸紙本身有防水、抗油之功能，而對該被貼合之合板產生保護及絕緣之效用，與四八一一˙三九˙二○號之定義相符，並符合上開國際商品統一分類對第四十八章「浸漬紙與紙板」定義及其種類範圍之描述云云。惟查，依八十七年版H.S註解中文版第五０五、五０六頁對稅則第三十九章總則「塑膠與其他非紡織品類的組合」之詮釋：「本章也涵蓋了以下的產品，如果其保有塑膠製品主要之特性，而不論係由一種簡單加工或多種連續加工而得。‧‧‧（d）含有玻璃纖維或紙板之製品，以塑膠浸漬並緊壓在一起，具有剛、硬之特性（假使產品具有較多的紙或玻璃纖維製品之特性，則視情況歸入第四十八章或第七十章）。」同註解第五二二頁對稅則三九二一節之詮釋：「本節包含塑膠板、片‧‧‧它只是包括‧‧‧那些已被強化、積層支持或其他材料類似結合者」及「HARMONIZEDCOMMDITYDESCRIPTIONANDCODINGSYSTEMCOMPENDIUMOFCLASSIFICATIONOPINIONS」第十四E頁對稅則第三九二一．九０目「SHEET」之說明「CONSISTINGOFPAPERHEAVILYIMPREGNATEDWITHMELAMINERESIN,WHICHFRACTUREONFOLDINGDUETOTHEIRBRITTLENATUREANDWHICHHAVELOSTTHEESSENTIALCHARACTEROFPAPER,USEDINTHEMANUFACTUREOFLAMINATES」。由上述稅則說明可知，本件進口貨物原紙外面包覆有尿素樹脂及MALAMINE者，在表面上可歸列於第三十九章總則「塑膠與其他非紡織品類的組合」或第四十八章含浸紙之兩個稅則號別，依上開進口稅則解釋準則三（甲）之規定，應以「稅則號別所列之具有特殊性者較僅具一般性者優先適用」。由上說明，可知本件進口貨物如果其保有塑膠製品主要之特性，即應歸入第三十九章，反之，如具有較多的紙之特性，則視情況歸入第四十八章或第七十章。六、本件進口貨物應認其保有塑膠製品主要之特性，而不具有較多的紙之特性：（一）本件進口貨物係以原紙經尿素樹脂表面塗佈略微吹乾，再以MALAMINE含浸，其後經烤箱烘乾而成，主要用於貼合木材表面做裝飾用途，其貼合方式為利用高溫、高壓使木材和樹脂黏合後硬化而成，毋須再塗抹其他黏著劑即可黏合覆面，此為原告等所不爭，顯見系爭貨物之主要特性為樹脂而非紙。所謂紙，除非另添加其他黏著劑，否則未具有直接經高溫、高壓即可和木材緊密貼合在一起之特性；另查紙之特性，依據林業試驗所木材纖維系主任蘇裕昌先生編篡之「特殊紙之研發與用途」及台灣省林業試驗所林業叢刊－特殊紙均載明紙張具有（１）平面性（２）薄膜性（３）多孔性（４）具高表面積（５）為纖維的集合體（６）易配合性（７）可重覆回收使用（８）容易多次加工等特性；而尿素樹脂係屬熱固性樹脂，參據高立圖書有限公司出版「聚合物物性」一書第九頁倒數第八行「一般而言，熱固性樹脂的聚合（硬化）反應可以分為三個階段（或兩個階段）：A階段（ASTAGE）：反應初期稱為A階段，此時樹脂為黏稠液體，或可熔化的固體，可溶於某些溶劑中。B階段（BSTAGE）：反應中期稱為B階段，此時樹脂分子間已輕微交連。可受熱而軟化，但不能完全熔融。C階段（CSTAGE）：反應後期稱為C階段，此時樹脂分子間已充分交連，所以不能熔融。」，及科學技術叢書/三民書局印行「聚合體學」一書第二七一頁倒數第十一行亦有相同之說明；再依工研院化工所網路資料有關複合材料之說明中：「４．１．２中游半成品：FRP或熱固性複合材料的中游半成品主要包括預浸材料（PREPERG）及預混材料（SMC/CMC）。預浸材料是將強化纖維紗束或其編織物預先以熱固性樹脂含浸，再經適當的加熱處理，使樹脂達到部分聚合階段（BSTAGE）‧‧‧。」及科學技術叢書/三民書局印行「聚合體學」第十二章聚合體技藝（聚合體加工）第二九０頁第七行：「由紙片與各種樹脂製成的積層品可應用於電器材料及作為飾面板如佛邁加（FORMICA）板等。通常令牛皮紙經過三聚胺─甲醛樹脂溶液‧‧‧將此積成品置於表面光滑的高壓壓力中加熱以進行熱硬化反應‧‧‧此種面板可粘合於合板或粒片板之上作為桌面或櫃台面，積層品中的片狀物屬於加強料，而所用樹脂屬於膠合劑。」系爭貨物既係以原紙經塗佈尿素及含浸美耐皿而成，貼合方式為利用高溫、高壓使木材和樹脂粘合後硬化而成，為原告所不爭，而紙本身依上述說明，並不具經高溫、高壓後，能與木材黏合之特性；而樹脂在上述之B階段，因此時樹脂可受熱而軟化，經高溫、高壓能使木材和樹脂粘合，足見系爭產品之主要特性為樹脂而非紙甚明。至原告所稱依H.S註解略以浸漬紙具有抗水、抗油，有時使之成半透明或透明之『特殊之性質』，以別於傳統紙類一節，惟查「抗水、抗油，半透明或透明」，並非紙之特性所可及，而係為樹脂所具有之性質，參照上述H.S註解中文版第五０五、五０六頁對稅則第三十九章總則「塑膠與其他非紡織品類的組合」之詮釋，需產品具有較多的紙之特性，方有歸入第四十八章之餘地之解釋，原告將成品「浸漬紙」之性質，指為「較多的紙之特性」，要無可採。（二）又系爭貨物經被告委託工業技術研究院化學工業研究所鑑定之分析檢驗報告，就系爭貨物鑑定結果為：「ModifiedMelamineImpregnatedPaper100%」，經本院前審於九十年四月十八日傳訊該所鑑定證人林進益就系爭貨物之分析檢驗結果證述：「系爭貨品經本所以專業分析儀器作成分析檢驗報告之內容，因被告當初送請鑑定之公函係請求鑑定系爭貨品之（一）組成份百分比（二）是否為樹脂預浸材料，因此本所係針對送驗貨品中之樹脂成份實施檢驗，依本所檢驗結果，其主要成份為樹脂（Melamine），屬於一種改質樹脂（ModifiedMelamine）預浸材料（ImpregnatedPaper）無誤，其中所含Melamine樹脂成份百分比為１００％，因樹脂型態各異，有片狀、粉體狀、纖維狀等，因系爭樹脂預浸材料係呈現『片狀型態』，故以『Paper』稱之，惟其本質仍屬樹脂，只是因呈現紙的型態，故業界有俗稱為含浸紙者，惟並不代表該預浸材料係一般紙漿作成含木質纖維的紙類產品。所謂預浸材料（ImpregnatedPaper）即所謂半熟成化材料，仍須透過加溫、加壓等加工程序使之硬化熟成，進而成為產品使用。」在卷可參，是以系爭貨物內所含之紙僅具裝飾和支撐之功能，主要的特性仍為樹脂，應屬預浸材料甚明，縱令來貨依原告所述，於進口時，仍捲成筒狀，並非一折即斷屬實，符合一般紙之性質，惟依上開進口稅則解釋準則三（甲）之規定，應歸列稅則號別所列之具有特殊性之樹脂，即第三十九章總則「塑膠與其他非紡織品類的組合」，而非原告所主張之第四十八章浸漬紙與紙板。七、至於原告前主張系爭貨物曾送經濟部標準檢驗局鑑定，證明符合『浸漬紙』之特性一節，姑不論原告係自行檢樣送請經濟部標準檢驗局鑑定，即使依據該局試驗紀錄表之記載：申請號碼00000000000僅試驗耐電壓；申請號碼00000000000：亦僅試驗乙醚萃取物含量及其物質含量，其試驗並無法認定系爭貨物即為含浸紙；且原告自行檢送樣品送經濟部標準檢驗局鑑定，並非被告於進口貨品採取之樣品，其鑑定結果，不具證據能力，不足為其有利之證明，應以被告所屬台中關稅局自實際到貨中所取具之代表性樣品，送請財政部核定之鑑定機關鑑定之結果為據。八、又原告所稱適用第三十九章稅則之產品，必需有積層（LAMINATES）之結構及作用，即因層層素材之緊壓或積層，而產生強化之結構，並有剛、硬之特性，且為可獨立使用之產品，毋庸依附其他物品，諸如「美耐板」即屬本章之適用範圍，另，被告所描述之飾面板如佛邁加（FORMICA），即屬前述美耐板之一種，且被告機關亦描述該等產品係「積層品」（被告機關在訴訟程序中亦多次為類似之主張），顯見被告機關每次所論述者乃屬於稅則第三十九章所稱之需積層作用之產品，此與系爭貨品僅需一張原紙含浸樹脂（未經任何積層）即可完成（因此不具結構性或可單獨使用，以及「剛、硬之特性」）之情形，根本與截然不同，被告錯將不同產品混淆而錯誤認定稅則一節，查依前述聚合體學第十二章聚合體技藝第二八九、二九０頁所述「所謂積層品或積層板（LAMINATE）是由數層材料相同或不同的平板或片狀物所構成。．．（三夾板）製作時先以酚-甲醛樹脂膠黏木片，然後在壓力機中加熱使樹脂交連硬化。由『紙片與各種樹脂製成的積層品』．．通常令牛皮紙經過三聚胺─甲醛樹脂溶液．．將此積成品置於表面光滑的高壓壓力機中加熱以進行熱硬化反應．．此種面板可粘合於合板或粒片板之上作為桌面或櫃台面，積層品中的片狀物屬於加強料，而所用樹脂屬於膠合劑。」，再參諸原告所稱「系爭貨物係以原紙經尿素樹脂表面塗佈略微吹乾，再以MALAMINE含浸，其後經烤箱烘乾而成」之製造方法，系爭貨品即係由MALAMINE、樹脂及原紙所構成之「積層品」甚明；至原告所稱如「美耐板」等積層品，亦僅係支撐材料為木片及其層數之多寡不同而已，並非支撐材料以木片為限，原告所稱之「積層品」範圍，為其主觀之見解，並無可採；再者，系爭物品，以原紙經尿素及MALAMINE之積層後，已具有一定程度之「硬」度，並非如原紙可任意搓柔，亦有樣品附卷可參，原告指其具有硬度云云，亦無可採。九、系爭貨物經本院依兩造提供之資料函請國立台灣大學農學院森林學系及國立中興大學森林學系鑑定無結果後，再送請國立台灣大學農學院森林學研究所鑑定，經其鑑定結果略以「（一）鑑定物品成分為紙與樹脂，成份比例無法鑑定；（二）具有表面抗水與抗油之特性；（三）屬紙類含浸樹脂之加工產品；檢送附件「樹脂化粧（膠）板與樹脂含浸紙貼面合板之區別」，有其九十三年八月二日校生農字第○九三○○二一五一六號復函附卷可參，其就本院依最高行政法院指示之將系爭貨物再囑託專業機構人員鑑定是否與稅則第四十八章總則所述相同一節並未答覆，顯係因其並非進口稅則使用之專責機關所致，自應由本院斟酌兩造主張予以判斷，爰無再送其他機關鑑定之必要；次就其所稱系爭貨品「具有表面抗水與抗油之特性」，係就系爭貨品之「特殊性質」而言，惟參照上述H.S註解中文版第五０五、五０六頁對稅則第三十九章總則「塑膠與其他非紡織品類的組合」之詮釋，需產品具有較多的紙之特性，始有歸入第四十八章之餘地，準此，並非「具有抗水、抗油，有時使之成半透明或透明之特殊之性質」，即當然而歸列於第四十八章甚明，被告以系爭貨品內所含之『紙』係為加強材料，具有支撐材料及裝飾之功能，其主要的特性仍為利用樹脂受熱軟化（Ｂ階段之熱硬性樹脂）後再與粒片板等粘合，達到Ｃ階段樹脂硬化之狀態，此可證之系爭貨物，放置經過一段時間後會硬化，即由半熟料變為熟料，與紙之特性無關，應屬樹脂之特性所致，因而依H.S註解認定並不具有較多的紙之特性，不予歸入第四十八章，並無違誤，原告就此所為之主張，亦無可採。又該鑑定復函所附附件係關於「樹脂化粧（膠）板與樹脂含浸紙貼面合板之區別」之資料，核與本件無涉，爰不予論究。十、綜上所述，本件原處分並無違誤，訴願決定予以維持，亦無不合，原告起訴意旨為無理由，應予駁回；其合併提起請求返還已繳稅款及其利息之給付訴訟，亦因而失所附麗，應併予駁回。又兩造其餘之主張陳述，核與上開結論不生影響，爰不予一一論述，附此敘明。據上論結，本件原告之訴為無理由，爰依行政訴訟法第一百零四條，民事訴訟法第八十五條第一項前段、第七十八條判決如主文。中華民國九十三年十月十三日臺北高等行政法院第五庭審判長法官張瓊文法官劉介中法官黃清光右為正本係照原本作成。如不服本判決，應於送達後二十日內，向本院提出上訴狀並表明上訴理由，如於本判決宣示後送達前提起上訴者，應於判決送達後二十日內補提上訴理由書（須按他造人數附繕本）。中華民國九十三年十月十三日書記官楊子鋒",
  "characters": {
    "judges": [

    ],
    "prosecutors": [

    ],
    "lawyers": [
      "陳建宏"
    ],
    "clerks": [
      "楊子鋒"
    ],
    "plaintiffs": [
      "無名股份有限公司",
      "龍疆國際企業股份有限公司"
    ],
    "defendants": [
      "財政部關稅總局"
    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2004-10-13",
  "created_at": "2016-02-06 13:10:35",
  "updated_at": "2016-02-06 13:10:35"
}