{
  "identify": "TPS-93-台抗-791-20041014",
  "court": {
    "name": "最高法院",
    "code": "TPS"
  },
  "division": {
    "name": "民事",
    "code": "V"
  },
  "year": 93,
  "word": "台抗",
  "number": "791",
  "jcheck": "",
  "reason": "撤銷假處分",
  "content": "最高法院民事裁定                                九十三年度台抗字第七九一號\n    抗  告  人  甲○○\n    代  理  人  徐秀鳳律師\n右抗告人因與相對人乙○○（即曾龍雄）間撤銷假處分事件，對於中華民國九十三年\n七月十四日台灣高等法院裁定（九十三年度抗字第一八三七號），提起抗告，本院裁\n定如下：\n    主  文\n抗告駁回。\n抗告訴訟費用由抗告人負擔。\n    理  由\n按除民事訴訟法第四百八十六條第二項、第三項所定情形外，對於抗告法院之裁定再\n為抗告，僅得以其適用法規顯有錯誤為理由，並經原法院之許可者為限；前項許可，\n以原裁定所涉及之法律見解具有原則上之重要性者為限，此觀同法條第四項、第五項\n規定自明。本件台灣士林地方法院（下稱士林地院）以：抗告人聲請系爭假處分裁定\n准許後，因未提起本案訴訟，相對人聲請該法院准以九十二年度聲字第六五六號裁定\n命抗告人於七日內就所保全之請求對相對人起訴，而抗告人提起之確認管理權不存在\n之訴，不能認為已經就系爭假處分裁定所保全之請求，提起本案訴訟。復無證據證明\n抗告人就系爭假處分裁定所保全之請求已經另行提起本案訴訟，因而依民事訴訟法第\n五百三十三條準用同法第五百二十九條第一項、第四項規定，准相對人之聲請，以裁\n定撤銷該法院八十年度全雙字第二二號假處分裁定（下稱系爭假處分裁定）。抗告人\n聲明不服，提起抗告。原法院維持士林地院之裁定，裁定駁回抗告人抗告，抗告人對\n之聲明不服，提起再抗告，其再抗告意旨略以：本案訴訟不以給付之訴為限，凡係確\n定該爭執法律關係所提起之訴訟均屬該當，相對人已與第三人洽談合建事宜，如駁回\n伊再抗告，將侵害伊權益甚鉅，相對人前曾聲請撤銷系爭假處分裁定，經最高法院駁\n回確定云云。原裁定以：抗告人主張之再抗告事由，並未具體指摘原法院駁回其對士\n林地院裁定抗告之裁定有何適用法規顯有錯誤之情形，暨所涉及之法律見解不具有原\n則上之重要性，因認其再抗告不應許可，駁回其再抗告。經核於法並無不合。抗告意\n旨，指摘原裁定不當，聲明廢棄，非有理由。\n據上論結，本件抗告為無理由。依民事訴訟法第四百九十五條之一第一項、第四百四\n十九條第一項、第九十五條、第七十八條，裁定如主文。\n中      華      民      國    九十三    年      十      月     十四     日\n                              最高法院民事第八庭\n                                  審判長法官  許  朝  雄\n                                        法官  謝  正  勝\n                                        法官  鄭  玉  山\n                                        法官  吳  麗  女\n                                        法官  李  彥  文\n      右正本證明與原本無異\n                                              書  記  官\n中      華      民      國    九十三    年      十      月    二十六    日\n                                                                        Ｅ\n",
  "structure": {
    "main": "抗告駁回。\n抗告訴訟費用由抗告人負擔。",
    "reason": "按除民事訴訟法第四百八十六條第二項、第三項所定情形外，對於抗告法院之裁定再\n為抗告，僅得以其適用法規顯有錯誤為理由，並經原法院之許可者為限；前項許可，\n以原裁定所涉及之法律見解具有原則上之重要性者為限，此觀同法條第四項、第五項\n規定自明。本件台灣士林地方法院（下稱士林地院）以：抗告人聲請系爭假處分裁定\n准許後，因未提起本案訴訟，相對人聲請該法院准以九十二年度聲字第六五六號裁定\n命抗告人於七日內就所保全之請求對相對人起訴，而抗告人提起之確認管理權不存在\n之訴，不能認為已經就系爭假處分裁定所保全之請求，提起本案訴訟。復無證據證明\n抗告人就系爭假處分裁定所保全之請求已經另行提起本案訴訟，因而依民事訴訟法第\n五百三十三條準用同法第五百二十九條第一項、第四項規定，准相對人之聲請，以裁\n定撤銷該法院八十年度全雙字第二二號假處分裁定（下稱系爭假處分裁定）。抗告人\n聲明不服，提起抗告。原法院維持士林地院之裁定，裁定駁回抗告人抗告，抗告人對\n之聲明不服，提起再抗告，其再抗告意旨略以：本案訴訟不以給付之訴為限，凡係確\n定該爭執法律關係所提起之訴訟均屬該當，相對人已與第三人洽談合建事宜，如駁回\n伊再抗告，將侵害伊權益甚鉅，相對人前曾聲請撤銷系爭假處分裁定，經最高法院駁\n回確定云云。原裁定以：抗告人主張之再抗告事由，並未具體指摘原法院駁回其對士\n林地院裁定抗告之裁定有何適用法規顯有錯誤之情形，暨所涉及之法律見解不具有原\n則上之重要性，因認其再抗告不應許可，駁回其再抗告。經核於法並無不合。抗告意\n旨，指摘原裁定不當，聲明廢棄，非有理由。\n據上論結，本件抗告為無理由。依民事訴訟法第四百九十五條之一第一項、第四百四\n十九條第一項、第九十五條、第七十八條，裁定如主文。"
  },
  "search": "最高法院民事裁定九十三年度台抗字第七九一號抗告人甲○○代理人徐秀鳳律師右抗告人因與相對人乙○○（即曾龍雄）間撤銷假處分事件，對於中華民國九十三年七月十四日台灣高等法院裁定（九十三年度抗字第一八三七號），提起抗告，本院裁定如下：主文抗告駁回。抗告訴訟費用由抗告人負擔。理由按除民事訴訟法第四百八十六條第二項、第三項所定情形外，對於抗告法院之裁定再為抗告，僅得以其適用法規顯有錯誤為理由，並經原法院之許可者為限；前項許可，以原裁定所涉及之法律見解具有原則上之重要性者為限，此觀同法條第四項、第五項規定自明。本件台灣士林地方法院（下稱士林地院）以：抗告人聲請系爭假處分裁定准許後，因未提起本案訴訟，相對人聲請該法院准以九十二年度聲字第六五六號裁定命抗告人於七日內就所保全之請求對相對人起訴，而抗告人提起之確認管理權不存在之訴，不能認為已經就系爭假處分裁定所保全之請求，提起本案訴訟。復無證據證明抗告人就系爭假處分裁定所保全之請求已經另行提起本案訴訟，因而依民事訴訟法第五百三十三條準用同法第五百二十九條第一項、第四項規定，准相對人之聲請，以裁定撤銷該法院八十年度全雙字第二二號假處分裁定（下稱系爭假處分裁定）。抗告人聲明不服，提起抗告。原法院維持士林地院之裁定，裁定駁回抗告人抗告，抗告人對之聲明不服，提起再抗告，其再抗告意旨略以：本案訴訟不以給付之訴為限，凡係確定該爭執法律關係所提起之訴訟均屬該當，相對人已與第三人洽談合建事宜，如駁回伊再抗告，將侵害伊權益甚鉅，相對人前曾聲請撤銷系爭假處分裁定，經最高法院駁回確定云云。原裁定以：抗告人主張之再抗告事由，並未具體指摘原法院駁回其對士林地院裁定抗告之裁定有何適用法規顯有錯誤之情形，暨所涉及之法律見解不具有原則上之重要性，因認其再抗告不應許可，駁回其再抗告。經核於法並無不合。抗告意旨，指摘原裁定不當，聲明廢棄，非有理由。據上論結，本件抗告為無理由。依民事訴訟法第四百九十五條之一第一項、第四百四十九條第一項、第九十五條、第七十八條，裁定如主文。中華民國九十三年十月十四日最高法院民事第八庭審判長法官許朝雄法官謝正勝法官鄭玉山法官吳麗女法官李彥文右正本證明與原本無異書記官中華民國九十三年十月二十六日Ｅ",
  "characters": {
    "judges": [

    ],
    "prosecutors": [

    ],
    "lawyers": [
      "徐秀鳳"
    ],
    "clerks": [

    ],
    "plaintiffs": [

    ],
    "defendants": [

    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2004-10-14",
  "created_at": "2016-02-06 13:11:03",
  "updated_at": "2016-02-06 13:11:03"
}