{
  "identify": "KSD-94-訴-2320-20050809-1",
  "court": {
    "name": "臺灣高雄地方法院",
    "code": "KSD"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 94,
  "word": "訴",
  "number": "2320",
  "jcheck": "1",
  "reason": "毒品危害防制條例",
  "content": "臺灣高雄地方法院刑事判決              94年度訴字第2320號\n公  訴  人  臺灣高雄地方法院檢察署檢察官\n被      告  乙○○\n上列被告因違反毒品危害防制條例案件，經檢察官提起公訴（起\n訴案號：臺灣高雄地方法院檢察署94年度毒偵字第4675號），嗣\n因被告就全部被訴事實均為有罪之陳述，經本院告知簡式審判程\n序意旨，並聽取被告及公訴人之意見後，合議庭裁定由受命法官\n獨任依簡式審判程序審理，判決如下：\n    主  文\n乙○○施用第一級毒品，累犯，處有期徒刑捌月。扣案第一級毒\n品海洛因壹包（驗後淨重零點肆柒公克、空包裝重零點捌公克\n）。\n    事  實\n一、乙○○前於民國（下同）83年間，因肅清煙毒條例案件，經\n    臺灣高等法院高雄分院判處有期徒刑3 年3 月確定，並於86\n    年8 月30日縮刑期滿執行完畢；嗣於92年間，因恐嚇案件，\n    經本院於92年11月6 日，以92年易字第1131號判處有期徒刑\n    5 月確定，並於93年11月10日執行完畢。又乙○○曾因施用\n    毒品案件，經本院92年度毒聲字第6440號裁定送觀察、勒戒\n    後，認有繼續施用毒品之傾向，而由本院以92年度毒聲字第\n    7060號裁定令入戒治處所施以強制戒治一年，並於93年11月\n    19日強制戒治期滿，經臺灣高雄地方法院檢察署檢察官於93\n    年7 月5 日，以93年度戒毒偵字第767 號為不起訴處分確定\n    。\n二、詎乙○○仍不知戒絕毒癮，明知海洛因業經公告列為毒品危\n    害防制條例第2 條第2 項之第一級毒品，不得非法持有、施\n    用，仍未戒除施用毒品之習性，於前開強制戒治執行完畢釋\n    放後5 年內，復基於施用第一級毒品海洛因之犯意，於93年\n    5 月17日晚上8 時許，在高雄縣林園鄉○○路270 號住處門\n    前之車內，以海洛因摻入香煙之方式，施用第一級毒品海洛\n    因1 次；嗣於同月19日下午5 時25分許，在高雄縣林園鄉○\n    ○街100 號前，因騎乘未懸掛車牌之機車為警臨檢，而查獲\n    扣得其所持有之海洛因1 包（驗後淨重零點肆柒公克、空包\n    裝重零點捌公克），並為警查獲時所採取其尿液，經送鑑\n    驗檢出嗎啡陽性反應，始知上情。\n三、案經高雄市政府警察局小港分局移送臺灣高雄地方法院檢察\n    署檢察官偵查起訴。\n    理  由\n壹、程序方面：\n一、按除被告所犯為死刑、無期徒刑、最輕本刑為三年以上有期\n    徒刑之罪或高等法院管轄第一審案件者外，於法院行準備程\n    序進行中，被告先就被訴事實為有罪之陳述時，審判長得告\n    知被告簡式審判程序之旨，並聽取當事人、代理人、辯護人\n    及輔佐人之意見後，裁定進行簡式審判程序；且受命法官行\n    準備程序，與法院或審判長有同一之權限；又簡式審判程序\n    之證據調查，不受刑事訴訟法第159 條第1 項、第161 條之\n    2 、第161 條之3 、第163 條之1 及第164 條至第170 條規\n    定之限制，刑事訴訟法第273 條之1 第1 項、第279 條第2\n    項前段、第273 條之2 分別定有明文。\n二、查本件被告所犯為死刑、無期徒刑、最輕本刑為三年以上有\n    期徒刑以外之罪，且非高等法院管轄第一審之案件，其於準\n    備程序就前揭被訴事實為有罪之陳述，經受命法官告知簡式\n    審判程序之旨，並聽取當事人之意見後，本院認無不得或不\n    宜改依簡式審判程序進行之處，爰依刑事訴訟法第273 條之\n    1 第1 項、第284 條之1 ，裁定本件由受命法官獨任進行簡\n    式審判程序，合先敘明。\n貳、實體方面：\n一、右揭犯罪事實，業據被告乙○○於審訊時供承不諱，且被告\n    上開時、地為警查獲時所採取之尿液，送經高雄市立凱旋醫\n    院檢出嗎啡陽性反應，此有高雄市立凱旋醫院94年5 月30日\n    濫用藥物尿液檢驗報告、被告尿液採證代碼對照表、扣押物\n    品清單各一紙在卷可稽；另外扣案疑似海洛因1 包（驗後淨\n    重零點肆柒公克、空包裝重零點捌公克），經送往法務部\n    調查局檢驗結果，確實含有第一級毒品海洛因成分，此有法\n    務部調查局94年7 月26日調科壹字第220020584 號鑑定通知\n    書一紙附卷可佐，足徵被告上開自白與事實相符，堪信為真\n    實，被告施用第一級毒品海洛因之犯行，洵堪認定。又查被\n    告前因施毒品案件，經本院92年度毒聲字第6440號裁定送觀\n    察、勒戒後，認有繼續施用毒品之傾向，而由本院以92年度\n    毒聲字第7060號裁定令入戒治處所施以強制戒治一年，並於\n    93年11月19日強制戒治期滿，經臺灣高雄地方法院檢察署檢\n    察官於93年7 月5 日，以93年度戒毒偵字第767 號為不起訴\n    處分確定，有上開不起訴處分書一件、臺灣高等法院被告前\n    案紀錄表與臺灣高雄地方法院檢察署刑案資料查註紀錄表各\n    一份在卷可稽，足徵被告確有於前開強制戒治執行完畢釋放\n    後，5 年內再犯前揭連續施用第一級毒品海洛因之罪而事證\n    明確，其犯行洵堪認定。\n二、查海洛因係毒品危害防制條例第2 條第2 項第1 款所明定之\n    第一級毒品，不得持有、施用。核被告乙○○所為，係犯毒\n    品危害防制條例第10條第1 項之施用第一級毒品罪。其施用\n    第一級毒品前持有毒品之低度行為，應為施用之高度行為所\n    吸收，不另論罪。又被告前因肅清煙毒條例案件，經臺灣高\n    等法院高雄分院判處有期徒刑3 年3 月確定，並於86年8 月\n    30日縮刑期滿執行完畢；嗣於92年間，因恐嚇案件，經本院\n    於92年11月6 日，以92年易字第1131號判處有期徒刑5 月確\n    定，並於93年11月10日執行完畢之事實，有本院92年易字第\n    1131號判決書、臺灣高等法院被告前案紀錄表及臺灣高雄地\n    方法院檢察署刑案資料查註紀錄表一份在卷可稽，其於5 年\n    之內，再犯本件有期徒刑以上之罪，為累犯，應依刑法第47\n    條之規定，加重其刑。末審酌被告前曾因施用上開毒品案件\n    ，經施以觀察勒戒、強制戒治後，仍再犯本件罪行，足見戒\n    毒意志不堅，毒癮非淺，未能體悟施用毒品對自己、家人造\n    成之傷害及社會之負擔，自屬可議，惟念其犯後坦承犯行，\n    犯後態度良好，而施用毒品乃自戕行為，未對他人造成危害\n    等一切情狀，爰量處如主文所示之刑。\n三、至於扣案第一級毒品海洛因1 包，經送驗後確為第一級毒品\n    海洛因，業如前述，係屬違禁物，應依毒品危害防制條例第\n    18條第1 項前段之規定，不問屬於犯人與否，均沒收銷燬之\n    。至鑑驗耗用之海洛因既已滅失，自無庸宣告沒收銷燬，併\n    此敘明。\n據上論斷，應依刑事訴訟法第273 條之1 第1 項、第299 條第1\n項前段，毒品危害防制條例第10條第1 項、第18條第1 項前段，\n刑法第11條，判決如主文。\n本案經檢察官甲○○到庭執行職務。\n中    華    民    國    94    年    8    月    9      日\n                      刑事第五庭    法  官  施添寶\n中    華    民    國    94    年    8     月    11    日\n以上正本證明與原本無異。\n如不服本判決，應於收受送達後10日內向本院提出上訴書狀。\n                                    書記官  陳威志\n附錄本案判決論罪科刑法條：\n毒品危害防制條例第10條\n施用第一級毒品者，處六月以上五年以下有期徒刑。\n施用第二級毒品者，處三年以下有期徒\n",
  "structure": {
    "main": "乙○○施用第一級毒品，累犯，處有期徒刑捌月。扣案第一級毒\n品海洛因壹包（驗後淨重零點肆柒公克、空包裝重零點捌公克\n）。",
    "fact": "一、乙○○前於民國（下同）83年間，因肅清煙毒條例案件，經\n    臺灣高等法院高雄分院判處有期徒刑3 年3 月確定，並於86\n    年8 月30日縮刑期滿執行完畢；嗣於92年間，因恐嚇案件，\n    經本院於92年11月6 日，以92年易字第1131號判處有期徒刑\n    5 月確定，並於93年11月10日執行完畢。又乙○○曾因施用\n    毒品案件，經本院92年度毒聲字第6440號裁定送觀察、勒戒\n    後，認有繼續施用毒品之傾向，而由本院以92年度毒聲字第\n    7060號裁定令入戒治處所施以強制戒治一年，並於93年11月\n    19日強制戒治期滿，經臺灣高雄地方法院檢察署檢察官於93\n    年7 月5 日，以93年度戒毒偵字第767 號為不起訴處分確定\n    。\n二、詎乙○○仍不知戒絕毒癮，明知海洛因業經公告列為毒品危\n    害防制條例第2 條第2 項之第一級毒品，不得非法持有、施\n    用，仍未戒除施用毒品之習性，於前開強制戒治執行完畢釋\n    放後5 年內，復基於施用第一級毒品海洛因之犯意，於93年\n    5 月17日晚上8 時許，在高雄縣林園鄉○○路270 號住處門\n    前之車內，以海洛因摻入香煙之方式，施用第一級毒品海洛\n    因1 次；嗣於同月19日下午5 時25分許，在高雄縣林園鄉○\n    ○街100 號前，因騎乘未懸掛車牌之機車為警臨檢，而查獲\n    扣得其所持有之海洛因1 包（驗後淨重零點肆柒公克、空包\n    裝重零點捌公克），並為警查獲時所採取其尿液，經送鑑\n    驗檢出嗎啡陽性反應，始知上情。\n三、案經高雄市政府警察局小港分局移送臺灣高雄地方法院檢察\n    署檢察官偵查起訴。",
    "reason": "壹、程序方面：\n一、按除被告所犯為死刑、無期徒刑、最輕本刑為三年以上有期\n    徒刑之罪或高等法院管轄第一審案件者外，於法院行準備程\n    序進行中，被告先就被訴事實為有罪之陳述時，審判長得告\n    知被告簡式審判程序之旨，並聽取當事人、代理人、辯護人\n    及輔佐人之意見後，裁定進行簡式審判程序；且受命法官行\n    準備程序，與法院或審判長有同一之權限；又簡式審判程序\n    之證據調查，不受刑事訴訟法第159 條第1 項、第161 條之\n    2 、第161 條之3 、第163 條之1 及第164 條至第170 條規\n    定之限制，刑事訴訟法第273 條之1 第1 項、第279 條第2\n    項前段、第273 條之2 分別定有明文。\n二、查本件被告所犯為死刑、無期徒刑、最輕本刑為三年以上有\n    期徒刑以外之罪，且非高等法院管轄第一審之案件，其於準\n    備程序就前揭被訴事實為有罪之陳述，經受命法官告知簡式\n    審判程序之旨，並聽取當事人之意見後，本院認無不得或不\n    宜改依簡式審判程序進行之處，爰依刑事訴訟法第273 條之\n    1 第1 項、第284 條之1 ，裁定本件由受命法官獨任進行簡\n    式審判程序，合先敘明。\n貳、實體方面：\n一、右揭犯罪事實，業據被告乙○○於審訊時供承不諱，且被告\n    上開時、地為警查獲時所採取之尿液，送經高雄市立凱旋醫\n    院檢出嗎啡陽性反應，此有高雄市立凱旋醫院94年5 月30日\n    濫用藥物尿液檢驗報告、被告尿液採證代碼對照表、扣押物\n    品清單各一紙在卷可稽；另外扣案疑似海洛因1 包（驗後淨\n    重零點肆柒公克、空包裝重零點捌公克），經送往法務部\n    調查局檢驗結果，確實含有第一級毒品海洛因成分，此有法\n    務部調查局94年7 月26日調科壹字第220020584 號鑑定通知\n    書一紙附卷可佐，足徵被告上開自白與事實相符，堪信為真\n    實，被告施用第一級毒品海洛因之犯行，洵堪認定。又查被\n    告前因施毒品案件，經本院92年度毒聲字第6440號裁定送觀\n    察、勒戒後，認有繼續施用毒品之傾向，而由本院以92年度\n    毒聲字第7060號裁定令入戒治處所施以強制戒治一年，並於\n    93年11月19日強制戒治期滿，經臺灣高雄地方法院檢察署檢\n    察官於93年7 月5 日，以93年度戒毒偵字第767 號為不起訴\n    處分確定，有上開不起訴處分書一件、臺灣高等法院被告前\n    案紀錄表與臺灣高雄地方法院檢察署刑案資料查註紀錄表各\n    一份在卷可稽，足徵被告確有於前開強制戒治執行完畢釋放\n    後，5 年內再犯前揭連續施用第一級毒品海洛因之罪而事證\n    明確，其犯行洵堪認定。\n二、查海洛因係毒品危害防制條例第2 條第2 項第1 款所明定之\n    第一級毒品，不得持有、施用。核被告乙○○所為，係犯毒\n    品危害防制條例第10條第1 項之施用第一級毒品罪。其施用\n    第一級毒品前持有毒品之低度行為，應為施用之高度行為所\n    吸收，不另論罪。又被告前因肅清煙毒條例案件，經臺灣高\n    等法院高雄分院判處有期徒刑3 年3 月確定，並於86年8 月\n    30日縮刑期滿執行完畢；嗣於92年間，因恐嚇案件，經本院\n    於92年11月6 日，以92年易字第1131號判處有期徒刑5 月確\n    定，並於93年11月10日執行完畢之事實，有本院92年易字第\n    1131號判決書、臺灣高等法院被告前案紀錄表及臺灣高雄地\n    方法院檢察署刑案資料查註紀錄表一份在卷可稽，其於5 年\n    之內，再犯本件有期徒刑以上之罪，為累犯，應依刑法第47\n    條之規定，加重其刑。末審酌被告前曾因施用上開毒品案件\n    ，經施以觀察勒戒、強制戒治後，仍再犯本件罪行，足見戒\n    毒意志不堅，毒癮非淺，未能體悟施用毒品對自己、家人造\n    成之傷害及社會之負擔，自屬可議，惟念其犯後坦承犯行，\n    犯後態度良好，而施用毒品乃自戕行為，未對他人造成危害\n    等一切情狀，爰量處如主文所示之刑。\n三、至於扣案第一級毒品海洛因1 包，經送驗後確為第一級毒品\n    海洛因，業如前述，係屬違禁物，應依毒品危害防制條例第\n    18條第1 項前段之規定，不問屬於犯人與否，均沒收銷燬之\n    。至鑑驗耗用之海洛因既已滅失，自無庸宣告沒收銷燬，併\n    此敘明。\n據上論斷，應依刑事訴訟法第273 條之1 第1 項、第299 條第1\n項前段，毒品危害防制條例第10條第1 項、第18條第1 項前段，\n刑法第11條，判決如主文。\n本案經檢察官甲○○到庭執行職務。\n中    華    民    國    94    年    8    月    9      日\n                      刑事第五庭    法  官  施添寶"
  },
  "search": "臺灣高雄地方法院刑事判決94年度訴字第2320號公訴人臺灣高雄地方法院檢察署檢察官被告乙○○上列被告因違反毒品危害防制條例案件，經檢察官提起公訴（起訴案號：臺灣高雄地方法院檢察署94年度毒偵字第4675號），嗣因被告就全部被訴事實均為有罪之陳述，經本院告知簡式審判程序意旨，並聽取被告及公訴人之意見後，合議庭裁定由受命法官獨任依簡式審判程序審理，判決如下：主文乙○○施用第一級毒品，累犯，處有期徒刑捌月。扣案第一級毒品海洛因壹包（驗後淨重零點肆柒公克、空包裝重零點捌公克）。事實一、乙○○前於民國（下同）83年間，因肅清煙毒條例案件，經臺灣高等法院高雄分院判處有期徒刑3年3月確定，並於86年8月30日縮刑期滿執行完畢；嗣於92年間，因恐嚇案件，經本院於92年11月6日，以92年易字第1131號判處有期徒刑5月確定，並於93年11月10日執行完畢。又乙○○曾因施用毒品案件，經本院92年度毒聲字第6440號裁定送觀察、勒戒後，認有繼續施用毒品之傾向，而由本院以92年度毒聲字第7060號裁定令入戒治處所施以強制戒治一年，並於93年11月19日強制戒治期滿，經臺灣高雄地方法院檢察署檢察官於93年7月5日，以93年度戒毒偵字第767號為不起訴處分確定。二、詎乙○○仍不知戒絕毒癮，明知海洛因業經公告列為毒品危害防制條例第2條第2項之第一級毒品，不得非法持有、施用，仍未戒除施用毒品之習性，於前開強制戒治執行完畢釋放後5年內，復基於施用第一級毒品海洛因之犯意，於93年5月17日晚上8時許，在高雄縣林園鄉○○路270號住處門前之車內，以海洛因摻入香煙之方式，施用第一級毒品海洛因1次；嗣於同月19日下午5時25分許，在高雄縣林園鄉○○街100號前，因騎乘未懸掛車牌之機車為警臨檢，而查獲扣得其所持有之海洛因1包（驗後淨重零點肆柒公克、空包裝重零點捌公克），並為警查獲時所採取其尿液，經送鑑驗檢出嗎啡陽性反應，始知上情。三、案經高雄市政府警察局小港分局移送臺灣高雄地方法院檢察署檢察官偵查起訴。理由壹、程序方面：一、按除被告所犯為死刑、無期徒刑、最輕本刑為三年以上有期徒刑之罪或高等法院管轄第一審案件者外，於法院行準備程序進行中，被告先就被訴事實為有罪之陳述時，審判長得告知被告簡式審判程序之旨，並聽取當事人、代理人、辯護人及輔佐人之意見後，裁定進行簡式審判程序；且受命法官行準備程序，與法院或審判長有同一之權限；又簡式審判程序之證據調查，不受刑事訴訟法第159條第1項、第161條之2、第161條之3、第163條之1及第164條至第170條規定之限制，刑事訴訟法第273條之1第1項、第279條第2項前段、第273條之2分別定有明文。二、查本件被告所犯為死刑、無期徒刑、最輕本刑為三年以上有期徒刑以外之罪，且非高等法院管轄第一審之案件，其於準備程序就前揭被訴事實為有罪之陳述，經受命法官告知簡式審判程序之旨，並聽取當事人之意見後，本院認無不得或不宜改依簡式審判程序進行之處，爰依刑事訴訟法第273條之1第1項、第284條之1，裁定本件由受命法官獨任進行簡式審判程序，合先敘明。貳、實體方面：一、右揭犯罪事實，業據被告乙○○於審訊時供承不諱，且被告上開時、地為警查獲時所採取之尿液，送經高雄市立凱旋醫院檢出嗎啡陽性反應，此有高雄市立凱旋醫院94年5月30日濫用藥物尿液檢驗報告、被告尿液採證代碼對照表、扣押物品清單各一紙在卷可稽；另外扣案疑似海洛因1包（驗後淨重零點肆柒公克、空包裝重零點捌公克），經送往法務部調查局檢驗結果，確實含有第一級毒品海洛因成分，此有法務部調查局94年7月26日調科壹字第220020584號鑑定通知書一紙附卷可佐，足徵被告上開自白與事實相符，堪信為真實，被告施用第一級毒品海洛因之犯行，洵堪認定。又查被告前因施毒品案件，經本院92年度毒聲字第6440號裁定送觀察、勒戒後，認有繼續施用毒品之傾向，而由本院以92年度毒聲字第7060號裁定令入戒治處所施以強制戒治一年，並於93年11月19日強制戒治期滿，經臺灣高雄地方法院檢察署檢察官於93年7月5日，以93年度戒毒偵字第767號為不起訴處分確定，有上開不起訴處分書一件、臺灣高等法院被告前案紀錄表與臺灣高雄地方法院檢察署刑案資料查註紀錄表各一份在卷可稽，足徵被告確有於前開強制戒治執行完畢釋放後，5年內再犯前揭連續施用第一級毒品海洛因之罪而事證明確，其犯行洵堪認定。二、查海洛因係毒品危害防制條例第2條第2項第1款所明定之第一級毒品，不得持有、施用。核被告乙○○所為，係犯毒品危害防制條例第10條第1項之施用第一級毒品罪。其施用第一級毒品前持有毒品之低度行為，應為施用之高度行為所吸收，不另論罪。又被告前因肅清煙毒條例案件，經臺灣高等法院高雄分院判處有期徒刑3年3月確定，並於86年8月30日縮刑期滿執行完畢；嗣於92年間，因恐嚇案件，經本院於92年11月6日，以92年易字第1131號判處有期徒刑5月確定，並於93年11月10日執行完畢之事實，有本院92年易字第1131號判決書、臺灣高等法院被告前案紀錄表及臺灣高雄地方法院檢察署刑案資料查註紀錄表一份在卷可稽，其於5年之內，再犯本件有期徒刑以上之罪，為累犯，應依刑法第47條之規定，加重其刑。末審酌被告前曾因施用上開毒品案件，經施以觀察勒戒、強制戒治後，仍再犯本件罪行，足見戒毒意志不堅，毒癮非淺，未能體悟施用毒品對自己、家人造成之傷害及社會之負擔，自屬可議，惟念其犯後坦承犯行，犯後態度良好，而施用毒品乃自戕行為，未對他人造成危害等一切情狀，爰量處如主文所示之刑。三、至於扣案第一級毒品海洛因1包，經送驗後確為第一級毒品海洛因，業如前述，係屬違禁物，應依毒品危害防制條例第18條第1項前段之規定，不問屬於犯人與否，均沒收銷燬之。至鑑驗耗用之海洛因既已滅失，自無庸宣告沒收銷燬，併此敘明。據上論斷，應依刑事訴訟法第273條之1第1項、第299條第1項前段，毒品危害防制條例第10條第1項、第18條第1項前段，刑法第11條，判決如主文。本案經檢察官甲○○到庭執行職務。中華民國94年8月9日刑事第五庭法官施添寶中華民國94年8月11日以上正本證明與原本無異。如不服本判決，應於收受送達後10日內向本院提出上訴書狀。書記官陳威志附錄本案判決論罪科刑法條：毒品危害防制條例第10條施用第一級毒品者，處六月以上五年以下有期徒刑。施用第二級毒品者，處三年以下有期徒",
  "characters": {
    "judges": [
      "施添寶"
    ],
    "prosecutors": [

    ],
    "lawyers": [

    ],
    "clerks": [
      "陳威志"
    ],
    "plaintiffs": [

    ],
    "defendants": [
      "乙○○"
    ],
    "prosecutor_office": [
      "臺灣高雄地方法院檢察署檢察官"
    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2005-08-09",
  "created_at": "2016-02-06 21:38:54",
  "updated_at": "2016-02-06 21:38:54"
}