{
  "identify": "TCH-94-重上更(三)-69-20050809-1",
  "court": {
    "name": "臺灣高等法院",
    "code": "TCH"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 94,
  "word": "重上更(三)",
  "number": "69",
  "jcheck": "1",
  "reason": "過失致死",
  "content": "臺灣高等法院臺中分院刑事判決    94年度重上更(三)字第69號\n上  訴  人\n即  自訴人  乙○○\n上  訴  人\n即  自訴人  丙○○\n                    4樓\n共      同\n自訴代理人  黃嘉明律師\n上  訴  人\n即  被  告  甲○○\n選任辯護人  鄭雪櫻律師\n上列上訴人，因被告過失致死案件，不服臺灣臺中地方法院中華\n民國87年4 月27日第一審判決（85年交自字第51號），提起上訴\n，經本院判決後，由最高法院發回審理，本院判決如下：\n    主  文\n原判決撤銷。\n甲○○從事業務之人，因業務上之過失致人於死，處有期徒刑壹\n年陸月。\n    事  實\n一、甲○○開設春忠工業社，係富立好工業有限公司（下稱富立\n    好公司）之協力廠商，平日駕駛富立好公司所有小貨車載運\n    貨品進出富立好公司，駕駛為其附隨業務，為從事一定駕駛\n    業務之人，於民國（下同）85年5 月25日下午11時35分許，\n    甲○○駕駛該公司所有車牌號碼ＯＰ－6690號小貨車，載運\n    約80公斤重之鋼板，由公司（設於臺中縣豐原市○○路○ 段\n    199號）內之空地駛出，欲右轉進入豐勢路（南北各2線快車\n    道，且有專用機車道），往豐原市方向行駛時，其應注意前\n    後左右有無障礙或車輛行人，並應讓行進中之車輛行人優先\n    通行，及轉彎車應讓直行車先行，以避免危險之發生，竟因\n    該公司與豐勢路之路面存有落差，其小貨車欲駛出路面須經\n    小之爬坡至門口，再下坡至路面，且該公司門口左側有檳榔\n    攤之招牌擋住其左側之視線等情形，而疏於注意該公司門口\n    右轉時左側來車之車況，未暫停讓直行車先行，即貿然右轉\n    進入往豐原市區○○○○○路外側車道，適邵明轅騎乘ＪＤ\n    Ｍ－210 號重型機車後載洪仁友，沿豐勢路之外側車道，由\n    東勢往豐原方向行駛而來，亦未注意車前狀況，致邵明轅騎\n    乘ＪＤＭ－210 號重型機車右側油箱，仍撞及甲○○所駕小\n    貨車左後側，小貨車受撞，右輪斜角爬上距該路面有18公分\n    高度之人行道上，呈斜向狀態，車頭並撞上人行道上之電線\n    桿而停止。邵明轅、洪仁友二人均隨車倒地之後，邵明轅因\n    顱腦及右胸部損傷而當場死亡，洪仁友經送醫後，仍因臚內\n    出血，延至同月30日凌晨零時25分許，不治死亡。\n二、案經乙○○（邵明轅之父）、丙○○（洪仁友之父）提起自\n    訴。\n    理  由\n一、訊據上訴人即被告（下稱被告）甲○○，固坦承其係春忠工\n    業社負責人，平時該工業社之貨品由其載運，於右開時地，\n    借用富立好公司所有之前揭小貨車載運鋼板欲回春忠工業社\n    ，因車禍致邵明轅、洪仁友死亡等事實，惟矢口否認有業務\n    過失致死之犯行，並先後辯稱：該小貨車在下午5 點左右，\n    由其停在富立好公司門口右邊，那天為星期六，其去接洽業\n    務，故向富立好公司借該小貨車，作為星期天要幫朋友搬東\n    西之用，當時其借用小貨車欲離開富立好公司之際，因張金\n    竹表示排油煙機有問題，無法處理，請其過去看看，其貪圖\n    方便，乃將小貨車停放於路邊，用走的方式進入富立好公司\n    。車禍發生當時，其在富立好公司內與同事泡茶，係邵明轅\n    所騎機車自行撞上靜止中之小貨車，其聽到聲音後才出來，\n    應無過失。遲遲無法和解，乃自訴人要求金額過高云云。\n二、本院經查：\n(一)依卷附機車、小貨車受損照片顯示（參見相字卷32頁至36頁\n    頁），該機車車頭並未受損，僅係右側油箱受損，而小貨車\n    左側後方車板及擋泥板部分嚴重受損，左後輪輪胎破損消氣\n    ，及證人即臺灣省車輛行車事故覆議鑑定委員會委員丁○○\n    於本院前審調查時證稱：該小貨車之後車門板係因人體碰撞\n    產生的裂痕等情（參見本院上訴審卷80、81頁、更二審卷79\n    至84頁），足見本件事故發生當時，係邵明轅所駕騎機車之\n    右側油箱撞及小貨車之後左角部位所致，而非機車前輪直接\n    撞及小貨車乙節，應甚明顯，洵堪認定。\n(二)本件事故之發生，究係因被告將前揭貨車停放於肇事地點之\n    豐勢路旁，致被害人邵明轅騎乘ＪＤＭ－210 號重型機車後\n    載洪仁友，亦未依規定行駛機車道因而撞及，發生二人死亡\n    之結果；抑係被告未注意車前狀況，貿然自富立好公司大門\n    駛出右轉，致被害人機車閃避不及而撞上該貨車死亡，乃為\n    本院認定被告有無過失，首應審究者。茲依下列事證，詳述\n    如下：\n  (1)依臺中縣警察局道路交通事故調查報告表所載，及證人即事\n    故發生後到場處理之警員林壽軒所陳：事故現場並無剎車痕\n    、輪胎痕、刮地痕等情（參見相字卷9、10 頁，原審卷89頁\n    ），但依卷附現場照片多張顯示（參見相字卷33至36頁），\n    及鑑定證人黃金城於本院更三審所證情節（參見本院更三審\n    卷75頁），可見機車倒地前確於地面留有一道刮地痕，應極\n    明確，則該道路交通事故調查表關於此部分沒有刮地痕記載\n    ，證人林壽軒上開證述，核與事實不符，均難採取。又依卷\n    附照片顯示，機車倒地之刮地痕係起自小貨車肇事後停放位\n    置之後方，參照中央警察大學說明：「‧‧‧刮地痕為硬物\n    與地面刮擦造成地面輕微毀損之痕跡；若地面之刮地痕係機\n    車所遺留，則可證明機車於該刮地痕起點處已倒地，至於倒\n    地原因則無法單由刮地痕加以推定」等語（參見本院更一審\n    卷 203頁），是該小貨車遭碰撞位置之更後方，始為機車倒\n    地刮地痕之起點，亦甚灼然。\n  (2)依一般常情，機車前輪直接撞擊前方貨車，應比機車騎乘人\n    有閃避舉止，致機車右側油箱撞擊前方貨車之力量為大，而\n    依被告及其辯護人所稱小貨車之總重量（含所載鋼板約80公\n    斤）約有八、九百公斤重，其重量非輕，惟觀事故現場並無\n    任何明顯剎車痕、輪胎痕等情（參見相字卷 9、10頁），此\n    復經檢察官於現場履勘，認定現場並沒有磨擦之痕跡，製有\n    履勘現場筆錄可憑（參見相字卷24頁），且有事發當時現場\n    照片在卷足憑，又被告於原審時亦供稱其停車時有拉起手剎\n    車，並順著路邊停車等語（參見原審卷73、148、149頁），\n    原審法院曾於86年10月24日至現場以堆高機推小貨車之左後\n    角（小貨車靜止且拉起手剎車，即被告所稱事故時其停車之\n    狀態），結果雖然該小貨車之右前輪可爬上與路面約有18公\n    分落差之人行道（參見相字卷24頁，原審卷77頁勘驗筆錄）\n    ，然該小貨車右後輪在地上則留有約二尺長之擦地痕跡，有\n    原審勘驗筆錄可稽（參見原審卷136 頁），而證人丁○○於\n    原審證稱：若是停車拉起手剎車，鎖死往前推，地面上應有\n    輪子胎痕，小貨車後輪胎被撞破更有阻力等語（參見原審卷\n    96頁），然觀本件車禍並無擦地之輪胎痕，足證被告辯稱：\n    小貨車係在停車狀態中被撞云云，難以輕信。\n  (3)本件經檢察官送臺灣省臺中縣區車輛行車事故鑑定委員會，\n    鑑定結果認定「小貨車是停於慢車道邊被撞，甲○○應無肇\n    事因素」，此有該鑑定書可憑（參見相字卷39頁），然經原\n    審另送臺灣省車輛行車事故覆議鑑定委員會覆議結果，認定\n    ：由被告所駕駛之小貨車最後斜停於紅磚人行道上，又路\n    面紅磚人行道高度有18公分研析，事故發生時該小貨車緊靠\n    人行道而受邵明轅機車由後追撞上紅磚人行道之可能性不大\n    。由兩車最後相對等位置研析，事故發生地點，應在沿被\n    告小貨車車身往後延伸線上，且事故發生時，被告之小貨車\n    仍在行駛狀態，且其行向為右斜之可能性較大，有該委員會\n    86．4．7交覆字第851764號函文可考（參見原審卷54頁）。\n    證人丁○○於本院前審調查時亦到庭證稱：依小貨車左後車\n    輪鋼圈損壞情形，判斷機車與小貨車碰撞時是有角度的，不\n    然小貨車鋼圈不會被撞壞，只會撞壞輪胎，碰撞後小貨車方\n    向往人行道偏右，我們認為小貨車當時撞擊時小貨車車頭應\n    是往快車道九點鐘方向，不然不會被撞到左後車輪鋼圈。機\n    車受損情形是側面刮擦痕，不是正面撞擊，如小貨車是順向\n    停放，並拉上手煞車，機車側面撞擊力量，不可能把小貨車\n    撞到人行道上且偏右，當時路面距人行道也有15到20公分高\n    度，小貨車係小輪子，大約是該高度的比二分之一低，比三\n    分之一高之間，據照片顯示，小貨車係右前輪先上人行道，\n    之後右後輪才上人行道，如小貨車是停止間被撞，機車不可\n    能把小貨車右前輪先推上人行道，再讓後輪上去人行道，所\n    以小貨車應是行進間被機車所撞，不是停止間發生碰撞‧‧\n    ‧因如停止間車輪鎖死被撞，應有輪胎痕等語在卷（參見本\n    院更二審卷79至84頁），益見該貨車被碰撞時，是否如被告\n    所辯：係停止狀態云云，甚有可疑。\n  (4)本院更一審時送請中央警察大學鑑定結果認定「本件貨車係\n    為靜止中被撞」，此有中央警察大學91年2月26日（91）校\n    科字第9004391號鑑定書在卷可稽（參見本院更一審卷151至\n    154頁），該鑑定結論略以：\n    若該小貨車係停放路邊，又拉起手煞車，於遭由二人共乘\n      重型機車自左後側撞及時，機車只要以時速14點3 公里以\n      上的速度撞擊，即可達到使貨車滑行跨上離地面18公分之\n      人行道上。\n    刮地痕為硬物與地面刮擦造成地面輕微毀損之痕跡，部分\n      車輪鎖死之車輛遭推擠滑行則有可能，但卻不必然留下煞\n      車痕，通常未能留下煞車痕之原因是車輪並未完全鎖死或\n      滑行距離過短。\n    貨車遭撞後若可能滑行跨上離地面18公分之人行道，以運\n      動中二百公斤重之物體為例（鑑定假設本件機車及負載乘\n      客之重量，以合理估計為200至250公斤），只要以時速25\n      點6 公里以上速度撞擊，即可達到使貨車再在人行道上滑\n      行0點8米遠始停止。\n    以距撞擊點較近之機車乘員距撞擊點約十公尺估計，該機\n      車當時之車速可能在60至80公里之間。\n    依本件貨車左後側車板之撞擊方向與其左後側車輪被撞後\n      鋼圈凹陷情形，以及機車碎片散落之分布位置、車損情形\n      研判，由於本案中機車碎片多散落在小貨車停車位置左後\n      輪後方及附近之慢車道上，故可依此研判本件貨車係為靜\n      止中被撞。\n  (5)上開鑑定結論第、、點雖謂以本案預估被害人、機車\n    重量及倒地位置等研判，依其速度可將貨車推擠上18公分高\n    之人行道，且可使其滑行0點8八公尺遠云云，然依前所述，\n    被告既供稱有拉起手煞車，且貨車是依規定的行車方向順向\n    緊靠於路旁停車云云，倘屬真實，則於遭被害人騎乘機車撞\n    及後，小貨車車頭有無可能向右偏，並滑行爬上高18公之人\n    行道，復滑行0點8公尺，直至撞上電線桿始停止，即非無疑\n    ？本院前審，乃再函請中央警察大學詢以：小貨車沿人行道\n    之路邊成直線停放，於遭機車撞擊時，小貨車之方向盤能否\n    向右轉而車身爬上18公分高人行道上，成斜型停住？（方向\n    盤於停車熄火時均自動鎖住，不能轉動），又小貨車方向盤\n    鎖死，被推上人行道，所需之動力有無增加？茲據該校91年\n    9月11日（91）校科字第9101827號函覆載稱：「小貨車若停\n    放時前輪已打直並與路緣平行，因方向盤鎖死前輪無法轉動\n    ，即便其左後方遭猛力撞擊，亦不可能以輪胎側面爬上18公\n    分高之人行道。（原）鑑定報告中推估其所需能量，係以其\n    前輪原本即向右朝向人行道為假設前提」等語（參見本院更\n    一審卷 202頁），足見果如被告所辯：本件其係將貨車順向\n    緊靠路邊停車，且拉上手煞車云云，然依上開說明，貨車於\n    遭被害人騎乘機車撞擊後，亦不致發生前輪右轉爬上人行道\n    之情事，是被告上開所辯，顯難採信。\n  (6)本院更一審時，雖於90年7 月12日至案發現場履勘，依當日\n    勘驗結果，案發地紅磚人行道與路肩確有落差，被告經諭知\n    ：試行將和肇事車相同之小貨車由路肩開上人行道，結果被\n    告能斜向開上人行道。被告另再稱手煞車拉起來小貨車亦能\n    前進，當場試驗屬實，故被告於當日辯稱：若自後方撞擊力\n    量大時，小貨車亦可開上人行道，當時小貨車是靜止狀態，\n    停在富立好公司大門口右側路肩云云（參見更一審卷 108頁\n    ），然被告既供稱於本件案發當日係順向緊靠路邊停車，即\n    與勘驗時有駕駛人於車上轉動方向盤斜向開上人行道情況，\n    明顯不相同，且縱貨車之手煞車拉起來，小貨車亦能前進，\n    但依前所述，小貨車若停放時前輪已打直並與路緣平行，因\n    方向鎖死前輪無法轉動，即便其左後方遭猛力撞擊，亦不可\n    能以輪胎側面爬上18公分高之人行道，則該日之勘驗結果，\n    尚難據為被告有利之認定，亦甚明確。\n  (7)前開中央警察大學鑑定結論第點雖謂：「依本件貨車左後\n    側車板之撞擊方向與其左後側車輪被撞後鋼圈凹陷情形以及\n    機車碎片散落之分布位置、車損情形，由於本案中機車碎片\n    多散落在小貨車停車位置左後輪後方及附近之慢車道上，故\n    可依此研判本件貨車係為靜止中被撞」云云，惟若小貨車於\n    慢車道上行駛與機車相撞，機車因撞擊所產生之碎片是否即\n    一定不會散落在小貨車停車位置左後輪後方及附近之慢車道\n    上？亦有可疑，經本院前審函請中央警察大學說明，據函覆\n    載稱：「（問）小貨車如在慢車道上慢速行駛，與機車相撞\n    後，小貨車即刻向右邊停車而上人行道，其機車碎片散落位\n    置與小貨車停止狀態被撞時，有無不同？（答）小貨車行駛\n    中遭撞擊與停止狀態中遭撞擊，機車碎片之散落位置自然不\n    同，機車碎片之散落位置分佈範圍會隨小貨車車速之快慢而\n    增減，亦即車速越快碎片越分散，越慢則越集中，且越接進\n    撞擊點」等語（參見本院更一審卷202、203頁）。本院嗣於\n    更二審，復函請中央警察大學說明，據函覆載稱：\n    「（問）本件依貨車左側車板之撞擊方向與其左後車輪被\n      撞後鋼圈凹陷情形，是否可判斷該貨車究為進行中或靜止\n      中被撞？（答）由於貨車左後側車板之受力方向，與其左\n      後輪被撞後鋼圈凹陷位置之受力方向幾成一後往前、上往\n      下之直線，若非貨車被撞當時之後輪已被鎖死無法轉動，\n      便是貨車被撞後其後輪恰巧又向前滾動了３６０度或其倍\n      數，致其左後輪鋼圈之凹陷部位又回到被撞當時之位置。\n      惟審諸證物七現場小貨車左後車尾及車輪受損照片（照片\n      背面編號16、17、19、20），左後輪側之地面留有明顯之\n      擦痕，此亦證明左後輪當時並未滾動，其無法滾動之合理\n      原因即為手煞車已拉起，手煞車既已拉起，小貨車當時係\n      靜止中，自無疑義。\n    碎片散佈範圍之大小及方向與碎片產生動能之大小及方向\n      有關；若兩車於行進中相撞，其碎片之形成係肇因於兩車\n      之速度差，與本體分離後之碎片將帶著分離時之速度與方\n      向繼續行進直到其動能用罄。本案中機車碎片多散落在小\n      貨車位置左後輪後方及附近慢車道上，正足以說明碰撞當\n      時機車碎片向前噴灑受到限制（小貨車車速為零或極小）\n      ，故而呈現落於撞擊點（左後輪後方）及向左噴灑（左慢\n      車道）之情形，至於小貨車是否有可能於極慢速行進中被\n      撞？此一假設證諸前開證物照片，其可能性為零，有該校\n      93年5月20日校鑑科字第0930000538 號函文可稽（參見本\n      院更二審卷43頁）。\n  (8)惟查：\n    當時本件事故現場（包括小貨車左後輪旁），並無任何剎\n      車痕、輪胎痕等情，已如前述，且為被告所不否認，前揭\n      覆函所稱之外放「證物七中照片背面編號16、17、19、20\n      之照片，係被告於事發後好幾天，於下雨天自行拍攝提出\n      ，而該照片中（小貨車左後輪旁）之白色痕跡，是何而來\n      ，被告並不清楚；另被告所提出其他地下沒有濕濕，小貨\n      車左後輪（旁邊）並無白色痕跡之照片，係被告於事發翌\n      日所拍攝」等情，業據被告於本院前審調查時自承無誤（\n      參見本院更二審卷56至58頁），足認該覆函所稱上開四張\n      照片中小貨車左後輪旁之白色痕跡，應非係該小貨車左後\n      輪之擦痕，洵堪認定，則上開覆函以該非屬小貨車左後輪\n      擦痕之白色痕跡，遽以推斷當時該「小貨車左後輪並未滾\n      動，並認小貨車手煞車業已拉起，小貨車係靜止中」、且\n      該「小貨車幾無可能於極慢速行進中被撞」云云，顯有所\n      誤解，尚嫌率斷，難以採認。\n    證人丁○○於本院前審調查時亦證稱：「（機車碎片的散\n      落位置係作為碰撞地點或行進、停止間判斷標準）？一般\n      碎片落地位置係作為判斷碰撞地的參考，不能作為碰撞點\n      的依據，因碎片會朝碰撞力去的方向飛散，所以只能作為\n      碰撞地的依據、不能作為碰撞點的依據」、「（本件碎片\n      之位置是否能作為小貨車行進或停止間之依據？）很難」\n      等語（參見本院更二審卷81頁）。\n    又茍如被告所辯：本件其係將小貨車順向緊靠路邊停車，\n      且拉起手煞車云云，則依該校同一鑑定書之鑑定意見，認\n      被告之小貨車於遭被害人騎機車撞擊後，亦不致發生前輪\n      右轉爬上人行道之情事，業如前述，此一鑑定意見與前揭\n      覆函意見所稱：該小貨車當時係屬靜止中被撞云云，亦顯\n      有所出入。從而，該校於本院更一審之原鑑定結論第點\n      、及於本院更二審前揭、點之鑑定意見，均難憑採為\n      被告將小貨車停放路邊而遭撞擊之有利認定。\n    再者，被告所駕駛右開小貨車，如被告所陳，係自排車，\n      其手剎車拉起時，僅鎖死後二輪，故不可能留有四個輪胎\n      痕云云，然此僅係判斷該小貨車係於行進中或靜止狀態肇\n      事，即使如被告所辯為真，該小貨車係在靜止狀態被撞，\n      則事故發生後，現場亦應至少留有二個輪胎之擦地痕跡，\n      但如上所述，本案事故發生後，現場並未留有輪胎擦地痕\n      跡，是證人丁○○於原審及本院上訴審、更二審時，據以\n      判斷小貨車當非係靜止中被撞，而係於行進中被撞，核與\n      事實相符，自堪採信。\n  (9)本院更三審時，為釐清本案車禍之真相，再函請臺灣省車輛\n    行車事故覆議鑑定委員會，就該會前開86年4月7日第851764\n    號函覆議結果，認定：事故發生時，被告之小貨車仍在行駛\n    狀態，且其行向為右斜之可能性較大之結論，是否提出明確\n    之說明，據該委員會依本院再檢送之所有卷證後，研判認定\n    ：本案肇事時小貨車係行駛中之可能性較大，有該委員會94\n    年6 月29日函文可稽（參見本院更三審卷49頁）。該會鑑定\n    證人黃金城於本院審理時，依本院職權調查證據之傳喚到庭\n    ，就案發貨車、機車之空間位置，兩車行進之方向，貨車右\n    前輪、左前輪呈同方向斜向右方，右前輪並停上人行道，左\n    前輪卡在路邊，貨車左後輪之爆胎、鋼圈內陷、外翻等情況\n    說明後，研判貨車應係行駛中被撞擊，證述甚詳在卷（參見\n    本院更三審卷73至79頁），益見本案貨車應係行駛中被撞，\n    始係真實無訛，則被告猶空口辯稱該貨車非行駛中云云，核\n    與上開認定均有未符，堪認係卸責之詞，不足採信。至臺中\n    縣警察局豐原分局翁子派出所相驗初步調查報告表記載該小\n    貨車係停放於路旁，然此乃證人林壽軒根據肇事後相關車輛\n    停放位置研判而加以記載乙節，業據證人林壽軒於本院前審\n    調查時陳明（參見本院上訴審卷51頁），而該小貨車既係於\n    行進中肇事，業如上述，則此部分之記載，顯與事實不符，\n    自難採取。又臺灣省臺中縣區車輛行車事故鑑定委員會，對\n    於本件事故發生，雖研判認為小貨車係停放於慢車道邊被撞\n    ，被告應無肇事因素等情，然如前所述，臺中縣警察局道路\n    交通事故調查報告表對於肇事現場留有刮地痕乙節，既漏未\n    記載，因之當初鑑定時所提供之資料有誤，且臺灣省臺中縣\n    區車輛行車事故鑑定委員會係根據現場無刮地痕之資料，才\n    研判該小貨車係在靜止狀態被撞之事實，亦據證人即參與臺\n    灣省臺中縣區車輛行車事故鑑定委員會鑑定委員陳新彬，於\n    原審及本院前審調查時陳述明確（參見原審卷 132頁、本院\n    上訴審卷79、80頁），是臺灣省臺中縣區車輛行車事故鑑定\n    委員會所為研判，認定小貨車係於靜止狀態被撞，既與事實\n    不合，自亦不能採為被告有利之認定，均附此敘明。\n  (10)證人林佳惠於警訊、偵查中先後雖曾證稱：案發當晚伊在家\n    二樓準備睡覺，忽然聽到外面一猛然撞擊聲，打開窗戶向外\n    看，發現有二人躺在馬路中央，即打電話報案，之後，看到\n    富立好公司員工出來指揮交通，當時沒聽到引擎聲云云（參\n    見相字卷22頁背面，27、28頁），然觀案發地點，係屬台中\n    縣豐原市與東勢鎮○○○○○道，南北各二線快車道，且有\n    機車專用道，有卷附現場照片附卷可稽，足認該路段平時應\n    有眾多車輛往來，而依證人林佳惠證稱：伊係忽然聽到碰撞\n    聲，始打開窗戶往外看等詞，則林佳惠於本件事故發生前，\n    就該路段往來車輛之引擎聲（包含上開小貨車），能否隨時\n    加以注意，顯有可疑？況且，伊聽到碰撞聲後，事故業已發\n    生，該小貨車之引擎，亦有可能經被告予以熄火或自動停止\n    轉動，證人自不能聽見引擎聲，再參諸林佳惠並無目擊本件\n    車禍發生情形，則證人林佳惠上開所證，自亦不能遽為當時\n    被告小貨車係靜止中被撞之有利認定。\n(三)次查：\n  (1)被告經原審囑託臺灣省政府警政廳刑事警察大隊鑑驗結果，\n    認為其對於事故發生當時，有沒有在小貨車內，回答沒有\n    ，及當車禍發生時，其正在富立好公司內，有無說謊，回答\n    沒有，均呈不實反應乙節，有該大隊鑑驗通知書在卷可佐（\n    參見原審卷 179頁），可見被告案發後所供是否屬實，非無\n    可疑。又被告前均辯稱：其之所以將借用小貨車停放於路邊\n    ，係因看到富立好公司員工在大門口，乃臨時停車下來與他\n    們聊天云云，與嗣於本院更二審時所辯：當時其借用小貨車\n    欲離開富立好公司之際，因張金竹表示排油煙機有問題，無\n    法處理，請其過去看看，其乃貪圖方便，始將小貨車停放於\n    路邊云云，前後所供，明顯不一致。況且，衡情以觀，該小\n    貨車既係被告於案發當日向富立好公司所借用，車上並載有\n    約80公斤鋼板，被告如欲暫時停車，其自可將該小貨車停放\n    於富立好公司內，甚或停於富立好公司門口，尚未接近道路\n    之人行道上，以免該小貨車及車上鋼板有失竊之虞，焉需將\n    小貨車逕行開出公司，並停放於路邊？核與常情相違，益見\n    被告上開所辯，乃事後卸責之詞，不足採信。\n  (2)又事故發生之當時，被告是否於富立好公司內，證人林義涵\n    、張金竹、張鉉枝、陳美蓉，分別於偵查中、原審時，證人\n    張金竹更於本院前審時證稱：案發該日被告確有與渠等在大\n    門口聊天、在公司內吃飯及泡茶之情事，案發時被告係於富\n    立好公司內泡茶，當時被告並無駕駛本件貨車與被害人發生\n    碰撞云云（參見相字卷25至27頁、原審卷71至73頁、78頁，\n    本院上訴審卷69頁、更一審卷80至83頁），然依證人就當時\n    渠等泡茶時間、到場人員與先後等情，所供均有所不符，此\n    有各該筆錄可憑。況且，證人張鉉枝及張金竹於經本院前審\n    訊以：該日在大門口聊天之多人，其站立或座位情況時，均\n    避重就輕答稱：時間太久，忘記了云云，可見渠等先後所證\n    ，是否真實，甚有可疑。又被告既供稱案發當日有與證人張\n    金竹及外籍員工，共有7、8人一起聊天，並於本院前審供稱\n    ：願查報渠等姓名以供查證（參見本院更一審卷23頁），然\n    於本院前審90年3 月20日調查期日，經本院訊以：有無帶證\n    人到庭時，被告供稱：證人出國及不願到庭等語（參見本院\n    更一審卷38頁），且至本院更三審時，被告及選任辯護人亦\n    陳稱無證據請求調查，則設若案發當日被告確有與其所稱之\n    張金竹及外籍員工共有7、8人一起聊天，對此有利於己事項\n    ，被告卻始終不願提供該等外籍員工年籍資料，以供法院調\n    查傳喚，可見被告上開所辯，難以輕信。再者，證人張金竹\n    、林義涵、張鉉枝、陳美蓉等人所證，核與本院上開所認定\n    貨車並非停放路旁之事實不符，證人林義涵且為被告所營春\n    忠工業社之上游廠商，更為肇事車輛所屬富立好公司負責人\n    ，證人張金竹、張鉉枝為富立好公司員工，陳美蓉為林義涵\n    之妻，伊等四人均與被告有私誼往來，是依本案上開認定之\n    事實，足見該四人所為證詞，均顯有迴護被告之情，難以遽\n    為被告有利之認定。\n  (3)本件被害人邵明轅、洪仁友，因右開車禍事故，邵明轅因顱\n    腦及右胸部損傷而當場死亡，洪仁友則經送醫後，仍因臚內\n    出血不治死亡之事實，業據臺灣臺中地方法院檢察署檢察官\n    督同法醫師及海軍陸戰隊第六十六師司令部軍事檢察官相驗\n    明確，有相驗屍體證明書、驗斷書及照片等在卷可憑（參見\n    相字卷15至20頁，原審卷7 頁，照片附於原審卷及相字卷證\n    物袋內），可見該被害人二人之死亡與車禍間，有相當因果\n    關係，洵堪認定。\n  (4)茲按，行車起步前應注意前後左右有無障礙或車輛行人，並\n    應讓行進中之車輛行人優先通行，且轉彎車輛應讓直行車先\n    行，道路交通安全規則第89條第1項第6款、第102條第1項第\n    6 款，定有明文，此交通規則乃被告應注意並能注意之事項\n    ，被告於上揭時地駕車，本應注意上揭規定，且依當時情形\n    ，路面乾燥、無缺陷、無障礙物，經本院更一審法官至現場\n    勘驗，案發地點路段係直線，並無彎道等無不能注意情形（\n    參見本院更一審卷 108頁），復經本院函請臺中縣警察局豐\n    原分局派員查報並測量路況在卷，有路況圖、相片在卷可稽\n    （參見本院更三審卷42至45頁），而該公司門口左側雖有活\n    動式檳榔攤廣告招牌（參見原審卷77頁勘驗筆錄），但被告\n    常在該公司出入，就該地形應有所瞭解，可見由富立好公司\n    開車外出時，並無不能注意之情況。再者，依檢察官勘驗筆\n    錄所載，肇事停車位置之電線桿，至富立好公司大門口最遠\n    距離為18公尺，最近距離為12點1公尺（參見相字卷24頁）\n    ，佐以貨車之長度、車禍現場圖所載等情，堪認該碰撞地點\n    距離富立好公司大門口應不遠，則被告由富立好公司門口開\n    車外出，竟疏於注意門口左側有檳榔攤招牌擋住視線，未注\n    意左側來車，而讓直行之臺中縣豐原市○○路之車輛先行，\n    即貿然右轉進入豐勢路以致肇事，致使邵明轅、洪仁友受創\n    死亡，其有行車過失，至為明顯，洵堪認定。況依臺灣省車\n    輛行事事故覆議鑑定委員會鑑定結果，亦認貨車係行進中被\n    撞，益見被告確有過失情事，要堪認定，被告上開辯稱其無\n    過失云云，礙難採信。雖邵明轅騎乘機車行經右開路段，未\n    注意車前狀況，亦有過失，然此仍無法解免被告過失責任之\n    成立。綜上所述，本案事證明確，被告上開所辯，核係卸責\n    之詞，不足採信，是其過失致死之犯行，洵堪認定，應依法\n    論科。\n三、茲查，被告及證人林義涵、張金竹，固曾供陳被告係富立好\n    公司之員工，但彼等嗣均改稱：被告並非富立好公司之員工\n    ，本院斟酌被告提出其係春忠工業社之負責人之稅籍資料、\n    申報書、富立好公司全民健保之投保資料及財政部臺灣省中\n    區國稅局臺中縣分局函送被告85年度綜合所得稅未申報核定\n    書等資料（參見本院上訴卷29至37頁，61、62頁及外放證物\n    袋），均未顯示被告確係富立好公司之員工，本院認被告係\n    春忠工業社負責人，而非富立好公司之員工。次查，春忠工\n    業社係富立好公司之協力廠商，平時由富立好公司提供小貨\n    車予被告駕駛載運貨品，肇事當天，被告係駕駛富立好公司\n    提供之該小貨車欲載運鋼板回春忠工業社加工等事實，業據\n    被告供承在卷（參見本院上訴審卷26、68、70頁），足見駕\n    駛乃被告之附隨業務，自為從事駕駛業務之人，亦堪認定，\n    是核其駕車肇事致人於死之所為，係犯刑法第276條第2項之\n    業務過失致人於死罪。被告以一過失行為致邵明轅、洪仁友\n    二人死亡，係一行為觸犯數罪名，為想像競合犯，依刑法第\n    55條規定，應從一重處斷。原審經審理之結果，認被告罪證\n    明確，予以論科，固非無見，然被告並非富立好公司員工，\n    已如上述，原審未詳查，遽認被告係富立好公司員工，以致\n    誤認該事實，顯有違誤。自訴人等上訴意旨，以原判決量刑\n    過輕，指摘原判決不當，但依相關案例之量刑，難認有理由\n    ，被告提起上訴，矢口否認上開犯行，依上所述，亦無可取\n    ，惟原判決既有上開可議，即屬無可維持，應由本院撤銷改\n    判。爰審酌被告之素行良好，有本院被告全國前案紀錄表在\n    卷可按，但其肇事後至今，均矢口否認犯行，毫無賠償態度\n    ，被告犯罪之手段、所生危害，被告過失之程度，本件事故\n    發生，被害人邵明轅與有過失等一切情狀，量處如主文第二\n    項所示之刑，以示懲儆。\n據上論斷，應依刑事訴訟法第369條第1項前段、第364條、第343\n條、第299條第1項前段，刑法第276條第2項、第55條，罰金罰鍰\n提高標準條例第1條前段，判決如主文。\n中    華    民    國    94    年    8    月     9     日\n            刑事第一庭  審判長法  官  陳  紀  綱\n                              法  官  江  德  千\n                              法  官  蔡  聰  明\n上列正本證明與原本無異。\n如不服本判決應於收受送達後十日內向本院提出上訴書狀，其未\n敘述上訴之理由者並得於提起上訴後十日內向本院補提理由書（\n均須按他造當事人之人數附繕本）。\n                              書記官  郭  振  祥\n中    華    民    國    94    年    8    月    10     日\n刑法第276條：\n因過失致人於死者，處二年以下有期徒刑、拘役或二千元以下罰\n金。\n從事業務之人，因業務上之過失犯前項之罪者，處五年以下有期\n徒刑或拘役，得併科三千元以下罰金。\n                                                      Ａ\n",
  "structure": {
    "main": "原判決撤銷。\n甲○○從事業務之人，因業務上之過失致人於死，處有期徒刑壹\n年陸月。",
    "fact": "一、甲○○開設春忠工業社，係富立好工業有限公司（下稱富立\n    好公司）之協力廠商，平日駕駛富立好公司所有小貨車載運\n    貨品進出富立好公司，駕駛為其附隨業務，為從事一定駕駛\n    業務之人，於民國（下同）85年5 月25日下午11時35分許，\n    甲○○駕駛該公司所有車牌號碼ＯＰ－6690號小貨車，載運\n    約80公斤重之鋼板，由公司（設於臺中縣豐原市○○路○ 段\n    199號）內之空地駛出，欲右轉進入豐勢路（南北各2線快車\n    道，且有專用機車道），往豐原市方向行駛時，其應注意前\n    後左右有無障礙或車輛行人，並應讓行進中之車輛行人優先\n    通行，及轉彎車應讓直行車先行，以避免危險之發生，竟因\n    該公司與豐勢路之路面存有落差，其小貨車欲駛出路面須經\n    小之爬坡至門口，再下坡至路面，且該公司門口左側有檳榔\n    攤之招牌擋住其左側之視線等情形，而疏於注意該公司門口\n    右轉時左側來車之車況，未暫停讓直行車先行，即貿然右轉\n    進入往豐原市區○○○○○路外側車道，適邵明轅騎乘ＪＤ\n    Ｍ－210 號重型機車後載洪仁友，沿豐勢路之外側車道，由\n    東勢往豐原方向行駛而來，亦未注意車前狀況，致邵明轅騎\n    乘ＪＤＭ－210 號重型機車右側油箱，仍撞及甲○○所駕小\n    貨車左後側，小貨車受撞，右輪斜角爬上距該路面有18公分\n    高度之人行道上，呈斜向狀態，車頭並撞上人行道上之電線\n    桿而停止。邵明轅、洪仁友二人均隨車倒地之後，邵明轅因\n    顱腦及右胸部損傷而當場死亡，洪仁友經送醫後，仍因臚內\n    出血，延至同月30日凌晨零時25分許，不治死亡。\n二、案經乙○○（邵明轅之父）、丙○○（洪仁友之父）提起自\n    訴。",
    "reason": "一、訊據上訴人即被告（下稱被告）甲○○，固坦承其係春忠工\n    業社負責人，平時該工業社之貨品由其載運，於右開時地，\n    借用富立好公司所有之前揭小貨車載運鋼板欲回春忠工業社\n    ，因車禍致邵明轅、洪仁友死亡等事實，惟矢口否認有業務\n    過失致死之犯行，並先後辯稱：該小貨車在下午5 點左右，\n    由其停在富立好公司門口右邊，那天為星期六，其去接洽業\n    務，故向富立好公司借該小貨車，作為星期天要幫朋友搬東\n    西之用，當時其借用小貨車欲離開富立好公司之際，因張金\n    竹表示排油煙機有問題，無法處理，請其過去看看，其貪圖\n    方便，乃將小貨車停放於路邊，用走的方式進入富立好公司\n    。車禍發生當時，其在富立好公司內與同事泡茶，係邵明轅\n    所騎機車自行撞上靜止中之小貨車，其聽到聲音後才出來，\n    應無過失。遲遲無法和解，乃自訴人要求金額過高云云。\n二、本院經查：\n(一)依卷附機車、小貨車受損照片顯示（參見相字卷32頁至36頁\n    頁），該機車車頭並未受損，僅係右側油箱受損，而小貨車\n    左側後方車板及擋泥板部分嚴重受損，左後輪輪胎破損消氣\n    ，及證人即臺灣省車輛行車事故覆議鑑定委員會委員丁○○\n    於本院前審調查時證稱：該小貨車之後車門板係因人體碰撞\n    產生的裂痕等情（參見本院上訴審卷80、81頁、更二審卷79\n    至84頁），足見本件事故發生當時，係邵明轅所駕騎機車之\n    右側油箱撞及小貨車之後左角部位所致，而非機車前輪直接\n    撞及小貨車乙節，應甚明顯，洵堪認定。\n(二)本件事故之發生，究係因被告將前揭貨車停放於肇事地點之\n    豐勢路旁，致被害人邵明轅騎乘ＪＤＭ－210 號重型機車後\n    載洪仁友，亦未依規定行駛機車道因而撞及，發生二人死亡\n    之結果；抑係被告未注意車前狀況，貿然自富立好公司大門\n    駛出右轉，致被害人機車閃避不及而撞上該貨車死亡，乃為\n    本院認定被告有無過失，首應審究者。茲依下列事證，詳述\n    如下：\n  (1)依臺中縣警察局道路交通事故調查報告表所載，及證人即事\n    故發生後到場處理之警員林壽軒所陳：事故現場並無剎車痕\n    、輪胎痕、刮地痕等情（參見相字卷9、10 頁，原審卷89頁\n    ），但依卷附現場照片多張顯示（參見相字卷33至36頁），\n    及鑑定證人黃金城於本院更三審所證情節（參見本院更三審\n    卷75頁），可見機車倒地前確於地面留有一道刮地痕，應極\n    明確，則該道路交通事故調查表關於此部分沒有刮地痕記載\n    ，證人林壽軒上開證述，核與事實不符，均難採取。又依卷\n    附照片顯示，機車倒地之刮地痕係起自小貨車肇事後停放位\n    置之後方，參照中央警察大學說明：「‧‧‧刮地痕為硬物\n    與地面刮擦造成地面輕微毀損之痕跡；若地面之刮地痕係機\n    車所遺留，則可證明機車於該刮地痕起點處已倒地，至於倒\n    地原因則無法單由刮地痕加以推定」等語（參見本院更一審\n    卷 203頁），是該小貨車遭碰撞位置之更後方，始為機車倒\n    地刮地痕之起點，亦甚灼然。\n  (2)依一般常情，機車前輪直接撞擊前方貨車，應比機車騎乘人\n    有閃避舉止，致機車右側油箱撞擊前方貨車之力量為大，而\n    依被告及其辯護人所稱小貨車之總重量（含所載鋼板約80公\n    斤）約有八、九百公斤重，其重量非輕，惟觀事故現場並無\n    任何明顯剎車痕、輪胎痕等情（參見相字卷 9、10頁），此\n    復經檢察官於現場履勘，認定現場並沒有磨擦之痕跡，製有\n    履勘現場筆錄可憑（參見相字卷24頁），且有事發當時現場\n    照片在卷足憑，又被告於原審時亦供稱其停車時有拉起手剎\n    車，並順著路邊停車等語（參見原審卷73、148、149頁），\n    原審法院曾於86年10月24日至現場以堆高機推小貨車之左後\n    角（小貨車靜止且拉起手剎車，即被告所稱事故時其停車之\n    狀態），結果雖然該小貨車之右前輪可爬上與路面約有18公\n    分落差之人行道（參見相字卷24頁，原審卷77頁勘驗筆錄）\n    ，然該小貨車右後輪在地上則留有約二尺長之擦地痕跡，有\n    原審勘驗筆錄可稽（參見原審卷136 頁），而證人丁○○於\n    原審證稱：若是停車拉起手剎車，鎖死往前推，地面上應有\n    輪子胎痕，小貨車後輪胎被撞破更有阻力等語（參見原審卷\n    96頁），然觀本件車禍並無擦地之輪胎痕，足證被告辯稱：\n    小貨車係在停車狀態中被撞云云，難以輕信。\n  (3)本件經檢察官送臺灣省臺中縣區車輛行車事故鑑定委員會，\n    鑑定結果認定「小貨車是停於慢車道邊被撞，甲○○應無肇\n    事因素」，此有該鑑定書可憑（參見相字卷39頁），然經原\n    審另送臺灣省車輛行車事故覆議鑑定委員會覆議結果，認定\n    ：由被告所駕駛之小貨車最後斜停於紅磚人行道上，又路\n    面紅磚人行道高度有18公分研析，事故發生時該小貨車緊靠\n    人行道而受邵明轅機車由後追撞上紅磚人行道之可能性不大\n    。由兩車最後相對等位置研析，事故發生地點，應在沿被\n    告小貨車車身往後延伸線上，且事故發生時，被告之小貨車\n    仍在行駛狀態，且其行向為右斜之可能性較大，有該委員會\n    86．4．7交覆字第851764號函文可考（參見原審卷54頁）。\n    證人丁○○於本院前審調查時亦到庭證稱：依小貨車左後車\n    輪鋼圈損壞情形，判斷機車與小貨車碰撞時是有角度的，不\n    然小貨車鋼圈不會被撞壞，只會撞壞輪胎，碰撞後小貨車方\n    向往人行道偏右，我們認為小貨車當時撞擊時小貨車車頭應\n    是往快車道九點鐘方向，不然不會被撞到左後車輪鋼圈。機\n    車受損情形是側面刮擦痕，不是正面撞擊，如小貨車是順向\n    停放，並拉上手煞車，機車側面撞擊力量，不可能把小貨車\n    撞到人行道上且偏右，當時路面距人行道也有15到20公分高\n    度，小貨車係小輪子，大約是該高度的比二分之一低，比三\n    分之一高之間，據照片顯示，小貨車係右前輪先上人行道，\n    之後右後輪才上人行道，如小貨車是停止間被撞，機車不可\n    能把小貨車右前輪先推上人行道，再讓後輪上去人行道，所\n    以小貨車應是行進間被機車所撞，不是停止間發生碰撞‧‧\n    ‧因如停止間車輪鎖死被撞，應有輪胎痕等語在卷（參見本\n    院更二審卷79至84頁），益見該貨車被碰撞時，是否如被告\n    所辯：係停止狀態云云，甚有可疑。\n  (4)本院更一審時送請中央警察大學鑑定結果認定「本件貨車係\n    為靜止中被撞」，此有中央警察大學91年2月26日（91）校\n    科字第9004391號鑑定書在卷可稽（參見本院更一審卷151至\n    154頁），該鑑定結論略以：\n    若該小貨車係停放路邊，又拉起手煞車，於遭由二人共乘\n      重型機車自左後側撞及時，機車只要以時速14點3 公里以\n      上的速度撞擊，即可達到使貨車滑行跨上離地面18公分之\n      人行道上。\n    刮地痕為硬物與地面刮擦造成地面輕微毀損之痕跡，部分\n      車輪鎖死之車輛遭推擠滑行則有可能，但卻不必然留下煞\n      車痕，通常未能留下煞車痕之原因是車輪並未完全鎖死或\n      滑行距離過短。\n    貨車遭撞後若可能滑行跨上離地面18公分之人行道，以運\n      動中二百公斤重之物體為例（鑑定假設本件機車及負載乘\n      客之重量，以合理估計為200至250公斤），只要以時速25\n      點6 公里以上速度撞擊，即可達到使貨車再在人行道上滑\n      行0點8米遠始停止。\n    以距撞擊點較近之機車乘員距撞擊點約十公尺估計，該機\n      車當時之車速可能在60至80公里之間。\n    依本件貨車左後側車板之撞擊方向與其左後側車輪被撞後\n      鋼圈凹陷情形，以及機車碎片散落之分布位置、車損情形\n      研判，由於本案中機車碎片多散落在小貨車停車位置左後\n      輪後方及附近之慢車道上，故可依此研判本件貨車係為靜\n      止中被撞。\n  (5)上開鑑定結論第、、點雖謂以本案預估被害人、機車\n    重量及倒地位置等研判，依其速度可將貨車推擠上18公分高\n    之人行道，且可使其滑行0點8八公尺遠云云，然依前所述，\n    被告既供稱有拉起手煞車，且貨車是依規定的行車方向順向\n    緊靠於路旁停車云云，倘屬真實，則於遭被害人騎乘機車撞\n    及後，小貨車車頭有無可能向右偏，並滑行爬上高18公之人\n    行道，復滑行0點8公尺，直至撞上電線桿始停止，即非無疑\n    ？本院前審，乃再函請中央警察大學詢以：小貨車沿人行道\n    之路邊成直線停放，於遭機車撞擊時，小貨車之方向盤能否\n    向右轉而車身爬上18公分高人行道上，成斜型停住？（方向\n    盤於停車熄火時均自動鎖住，不能轉動），又小貨車方向盤\n    鎖死，被推上人行道，所需之動力有無增加？茲據該校91年\n    9月11日（91）校科字第9101827號函覆載稱：「小貨車若停\n    放時前輪已打直並與路緣平行，因方向盤鎖死前輪無法轉動\n    ，即便其左後方遭猛力撞擊，亦不可能以輪胎側面爬上18公\n    分高之人行道。（原）鑑定報告中推估其所需能量，係以其\n    前輪原本即向右朝向人行道為假設前提」等語（參見本院更\n    一審卷 202頁），足見果如被告所辯：本件其係將貨車順向\n    緊靠路邊停車，且拉上手煞車云云，然依上開說明，貨車於\n    遭被害人騎乘機車撞擊後，亦不致發生前輪右轉爬上人行道\n    之情事，是被告上開所辯，顯難採信。\n  (6)本院更一審時，雖於90年7 月12日至案發現場履勘，依當日\n    勘驗結果，案發地紅磚人行道與路肩確有落差，被告經諭知\n    ：試行將和肇事車相同之小貨車由路肩開上人行道，結果被\n    告能斜向開上人行道。被告另再稱手煞車拉起來小貨車亦能\n    前進，當場試驗屬實，故被告於當日辯稱：若自後方撞擊力\n    量大時，小貨車亦可開上人行道，當時小貨車是靜止狀態，\n    停在富立好公司大門口右側路肩云云（參見更一審卷 108頁\n    ），然被告既供稱於本件案發當日係順向緊靠路邊停車，即\n    與勘驗時有駕駛人於車上轉動方向盤斜向開上人行道情況，\n    明顯不相同，且縱貨車之手煞車拉起來，小貨車亦能前進，\n    但依前所述，小貨車若停放時前輪已打直並與路緣平行，因\n    方向鎖死前輪無法轉動，即便其左後方遭猛力撞擊，亦不可\n    能以輪胎側面爬上18公分高之人行道，則該日之勘驗結果，\n    尚難據為被告有利之認定，亦甚明確。\n  (7)前開中央警察大學鑑定結論第點雖謂：「依本件貨車左後\n    側車板之撞擊方向與其左後側車輪被撞後鋼圈凹陷情形以及\n    機車碎片散落之分布位置、車損情形，由於本案中機車碎片\n    多散落在小貨車停車位置左後輪後方及附近之慢車道上，故\n    可依此研判本件貨車係為靜止中被撞」云云，惟若小貨車於\n    慢車道上行駛與機車相撞，機車因撞擊所產生之碎片是否即\n    一定不會散落在小貨車停車位置左後輪後方及附近之慢車道\n    上？亦有可疑，經本院前審函請中央警察大學說明，據函覆\n    載稱：「（問）小貨車如在慢車道上慢速行駛，與機車相撞\n    後，小貨車即刻向右邊停車而上人行道，其機車碎片散落位\n    置與小貨車停止狀態被撞時，有無不同？（答）小貨車行駛\n    中遭撞擊與停止狀態中遭撞擊，機車碎片之散落位置自然不\n    同，機車碎片之散落位置分佈範圍會隨小貨車車速之快慢而\n    增減，亦即車速越快碎片越分散，越慢則越集中，且越接進\n    撞擊點」等語（參見本院更一審卷202、203頁）。本院嗣於\n    更二審，復函請中央警察大學說明，據函覆載稱：\n    「（問）本件依貨車左側車板之撞擊方向與其左後車輪被\n      撞後鋼圈凹陷情形，是否可判斷該貨車究為進行中或靜止\n      中被撞？（答）由於貨車左後側車板之受力方向，與其左\n      後輪被撞後鋼圈凹陷位置之受力方向幾成一後往前、上往\n      下之直線，若非貨車被撞當時之後輪已被鎖死無法轉動，\n      便是貨車被撞後其後輪恰巧又向前滾動了３６０度或其倍\n      數，致其左後輪鋼圈之凹陷部位又回到被撞當時之位置。\n      惟審諸證物七現場小貨車左後車尾及車輪受損照片（照片\n      背面編號16、17、19、20），左後輪側之地面留有明顯之\n      擦痕，此亦證明左後輪當時並未滾動，其無法滾動之合理\n      原因即為手煞車已拉起，手煞車既已拉起，小貨車當時係\n      靜止中，自無疑義。\n    碎片散佈範圍之大小及方向與碎片產生動能之大小及方向\n      有關；若兩車於行進中相撞，其碎片之形成係肇因於兩車\n      之速度差，與本體分離後之碎片將帶著分離時之速度與方\n      向繼續行進直到其動能用罄。本案中機車碎片多散落在小\n      貨車位置左後輪後方及附近慢車道上，正足以說明碰撞當\n      時機車碎片向前噴灑受到限制（小貨車車速為零或極小）\n      ，故而呈現落於撞擊點（左後輪後方）及向左噴灑（左慢\n      車道）之情形，至於小貨車是否有可能於極慢速行進中被\n      撞？此一假設證諸前開證物照片，其可能性為零，有該校\n      93年5月20日校鑑科字第0930000538 號函文可稽（參見本\n      院更二審卷43頁）。\n  (8)惟查：\n    當時本件事故現場（包括小貨車左後輪旁），並無任何剎\n      車痕、輪胎痕等情，已如前述，且為被告所不否認，前揭\n      覆函所稱之外放「證物七中照片背面編號16、17、19、20\n      之照片，係被告於事發後好幾天，於下雨天自行拍攝提出\n      ，而該照片中（小貨車左後輪旁）之白色痕跡，是何而來\n      ，被告並不清楚；另被告所提出其他地下沒有濕濕，小貨\n      車左後輪（旁邊）並無白色痕跡之照片，係被告於事發翌\n      日所拍攝」等情，業據被告於本院前審調查時自承無誤（\n      參見本院更二審卷56至58頁），足認該覆函所稱上開四張\n      照片中小貨車左後輪旁之白色痕跡，應非係該小貨車左後\n      輪之擦痕，洵堪認定，則上開覆函以該非屬小貨車左後輪\n      擦痕之白色痕跡，遽以推斷當時該「小貨車左後輪並未滾\n      動，並認小貨車手煞車業已拉起，小貨車係靜止中」、且\n      該「小貨車幾無可能於極慢速行進中被撞」云云，顯有所\n      誤解，尚嫌率斷，難以採認。\n    證人丁○○於本院前審調查時亦證稱：「（機車碎片的散\n      落位置係作為碰撞地點或行進、停止間判斷標準）？一般\n      碎片落地位置係作為判斷碰撞地的參考，不能作為碰撞點\n      的依據，因碎片會朝碰撞力去的方向飛散，所以只能作為\n      碰撞地的依據、不能作為碰撞點的依據」、「（本件碎片\n      之位置是否能作為小貨車行進或停止間之依據？）很難」\n      等語（參見本院更二審卷81頁）。\n    又茍如被告所辯：本件其係將小貨車順向緊靠路邊停車，\n      且拉起手煞車云云，則依該校同一鑑定書之鑑定意見，認\n      被告之小貨車於遭被害人騎機車撞擊後，亦不致發生前輪\n      右轉爬上人行道之情事，業如前述，此一鑑定意見與前揭\n      覆函意見所稱：該小貨車當時係屬靜止中被撞云云，亦顯\n      有所出入。從而，該校於本院更一審之原鑑定結論第點\n      、及於本院更二審前揭、點之鑑定意見，均難憑採為\n      被告將小貨車停放路邊而遭撞擊之有利認定。\n    再者，被告所駕駛右開小貨車，如被告所陳，係自排車，\n      其手剎車拉起時，僅鎖死後二輪，故不可能留有四個輪胎\n      痕云云，然此僅係判斷該小貨車係於行進中或靜止狀態肇\n      事，即使如被告所辯為真，該小貨車係在靜止狀態被撞，\n      則事故發生後，現場亦應至少留有二個輪胎之擦地痕跡，\n      但如上所述，本案事故發生後，現場並未留有輪胎擦地痕\n      跡，是證人丁○○於原審及本院上訴審、更二審時，據以\n      判斷小貨車當非係靜止中被撞，而係於行進中被撞，核與\n      事實相符，自堪採信。\n  (9)本院更三審時，為釐清本案車禍之真相，再函請臺灣省車輛\n    行車事故覆議鑑定委員會，就該會前開86年4月7日第851764\n    號函覆議結果，認定：事故發生時，被告之小貨車仍在行駛\n    狀態，且其行向為右斜之可能性較大之結論，是否提出明確\n    之說明，據該委員會依本院再檢送之所有卷證後，研判認定\n    ：本案肇事時小貨車係行駛中之可能性較大，有該委員會94\n    年6 月29日函文可稽（參見本院更三審卷49頁）。該會鑑定\n    證人黃金城於本院審理時，依本院職權調查證據之傳喚到庭\n    ，就案發貨車、機車之空間位置，兩車行進之方向，貨車右\n    前輪、左前輪呈同方向斜向右方，右前輪並停上人行道，左\n    前輪卡在路邊，貨車左後輪之爆胎、鋼圈內陷、外翻等情況\n    說明後，研判貨車應係行駛中被撞擊，證述甚詳在卷（參見\n    本院更三審卷73至79頁），益見本案貨車應係行駛中被撞，\n    始係真實無訛，則被告猶空口辯稱該貨車非行駛中云云，核\n    與上開認定均有未符，堪認係卸責之詞，不足採信。至臺中\n    縣警察局豐原分局翁子派出所相驗初步調查報告表記載該小\n    貨車係停放於路旁，然此乃證人林壽軒根據肇事後相關車輛\n    停放位置研判而加以記載乙節，業據證人林壽軒於本院前審\n    調查時陳明（參見本院上訴審卷51頁），而該小貨車既係於\n    行進中肇事，業如上述，則此部分之記載，顯與事實不符，\n    自難採取。又臺灣省臺中縣區車輛行車事故鑑定委員會，對\n    於本件事故發生，雖研判認為小貨車係停放於慢車道邊被撞\n    ，被告應無肇事因素等情，然如前所述，臺中縣警察局道路\n    交通事故調查報告表對於肇事現場留有刮地痕乙節，既漏未\n    記載，因之當初鑑定時所提供之資料有誤，且臺灣省臺中縣\n    區車輛行車事故鑑定委員會係根據現場無刮地痕之資料，才\n    研判該小貨車係在靜止狀態被撞之事實，亦據證人即參與臺\n    灣省臺中縣區車輛行車事故鑑定委員會鑑定委員陳新彬，於\n    原審及本院前審調查時陳述明確（參見原審卷 132頁、本院\n    上訴審卷79、80頁），是臺灣省臺中縣區車輛行車事故鑑定\n    委員會所為研判，認定小貨車係於靜止狀態被撞，既與事實\n    不合，自亦不能採為被告有利之認定，均附此敘明。\n  (10)證人林佳惠於警訊、偵查中先後雖曾證稱：案發當晚伊在家\n    二樓準備睡覺，忽然聽到外面一猛然撞擊聲，打開窗戶向外\n    看，發現有二人躺在馬路中央，即打電話報案，之後，看到\n    富立好公司員工出來指揮交通，當時沒聽到引擎聲云云（參\n    見相字卷22頁背面，27、28頁），然觀案發地點，係屬台中\n    縣豐原市與東勢鎮○○○○○道，南北各二線快車道，且有\n    機車專用道，有卷附現場照片附卷可稽，足認該路段平時應\n    有眾多車輛往來，而依證人林佳惠證稱：伊係忽然聽到碰撞\n    聲，始打開窗戶往外看等詞，則林佳惠於本件事故發生前，\n    就該路段往來車輛之引擎聲（包含上開小貨車），能否隨時\n    加以注意，顯有可疑？況且，伊聽到碰撞聲後，事故業已發\n    生，該小貨車之引擎，亦有可能經被告予以熄火或自動停止\n    轉動，證人自不能聽見引擎聲，再參諸林佳惠並無目擊本件\n    車禍發生情形，則證人林佳惠上開所證，自亦不能遽為當時\n    被告小貨車係靜止中被撞之有利認定。\n(三)次查：\n  (1)被告經原審囑託臺灣省政府警政廳刑事警察大隊鑑驗結果，\n    認為其對於事故發生當時，有沒有在小貨車內，回答沒有\n    ，及當車禍發生時，其正在富立好公司內，有無說謊，回答\n    沒有，均呈不實反應乙節，有該大隊鑑驗通知書在卷可佐（\n    參見原審卷 179頁），可見被告案發後所供是否屬實，非無\n    可疑。又被告前均辯稱：其之所以將借用小貨車停放於路邊\n    ，係因看到富立好公司員工在大門口，乃臨時停車下來與他\n    們聊天云云，與嗣於本院更二審時所辯：當時其借用小貨車\n    欲離開富立好公司之際，因張金竹表示排油煙機有問題，無\n    法處理，請其過去看看，其乃貪圖方便，始將小貨車停放於\n    路邊云云，前後所供，明顯不一致。況且，衡情以觀，該小\n    貨車既係被告於案發當日向富立好公司所借用，車上並載有\n    約80公斤鋼板，被告如欲暫時停車，其自可將該小貨車停放\n    於富立好公司內，甚或停於富立好公司門口，尚未接近道路\n    之人行道上，以免該小貨車及車上鋼板有失竊之虞，焉需將\n    小貨車逕行開出公司，並停放於路邊？核與常情相違，益見\n    被告上開所辯，乃事後卸責之詞，不足採信。\n  (2)又事故發生之當時，被告是否於富立好公司內，證人林義涵\n    、張金竹、張鉉枝、陳美蓉，分別於偵查中、原審時，證人\n    張金竹更於本院前審時證稱：案發該日被告確有與渠等在大\n    門口聊天、在公司內吃飯及泡茶之情事，案發時被告係於富\n    立好公司內泡茶，當時被告並無駕駛本件貨車與被害人發生\n    碰撞云云（參見相字卷25至27頁、原審卷71至73頁、78頁，\n    本院上訴審卷69頁、更一審卷80至83頁），然依證人就當時\n    渠等泡茶時間、到場人員與先後等情，所供均有所不符，此\n    有各該筆錄可憑。況且，證人張鉉枝及張金竹於經本院前審\n    訊以：該日在大門口聊天之多人，其站立或座位情況時，均\n    避重就輕答稱：時間太久，忘記了云云，可見渠等先後所證\n    ，是否真實，甚有可疑。又被告既供稱案發當日有與證人張\n    金竹及外籍員工，共有7、8人一起聊天，並於本院前審供稱\n    ：願查報渠等姓名以供查證（參見本院更一審卷23頁），然\n    於本院前審90年3 月20日調查期日，經本院訊以：有無帶證\n    人到庭時，被告供稱：證人出國及不願到庭等語（參見本院\n    更一審卷38頁），且至本院更三審時，被告及選任辯護人亦\n    陳稱無證據請求調查，則設若案發當日被告確有與其所稱之\n    張金竹及外籍員工共有7、8人一起聊天，對此有利於己事項\n    ，被告卻始終不願提供該等外籍員工年籍資料，以供法院調\n    查傳喚，可見被告上開所辯，難以輕信。再者，證人張金竹\n    、林義涵、張鉉枝、陳美蓉等人所證，核與本院上開所認定\n    貨車並非停放路旁之事實不符，證人林義涵且為被告所營春\n    忠工業社之上游廠商，更為肇事車輛所屬富立好公司負責人\n    ，證人張金竹、張鉉枝為富立好公司員工，陳美蓉為林義涵\n    之妻，伊等四人均與被告有私誼往來，是依本案上開認定之\n    事實，足見該四人所為證詞，均顯有迴護被告之情，難以遽\n    為被告有利之認定。\n  (3)本件被害人邵明轅、洪仁友，因右開車禍事故，邵明轅因顱\n    腦及右胸部損傷而當場死亡，洪仁友則經送醫後，仍因臚內\n    出血不治死亡之事實，業據臺灣臺中地方法院檢察署檢察官\n    督同法醫師及海軍陸戰隊第六十六師司令部軍事檢察官相驗\n    明確，有相驗屍體證明書、驗斷書及照片等在卷可憑（參見\n    相字卷15至20頁，原審卷7 頁，照片附於原審卷及相字卷證\n    物袋內），可見該被害人二人之死亡與車禍間，有相當因果\n    關係，洵堪認定。\n  (4)茲按，行車起步前應注意前後左右有無障礙或車輛行人，並\n    應讓行進中之車輛行人優先通行，且轉彎車輛應讓直行車先\n    行，道路交通安全規則第89條第1項第6款、第102條第1項第\n    6 款，定有明文，此交通規則乃被告應注意並能注意之事項\n    ，被告於上揭時地駕車，本應注意上揭規定，且依當時情形\n    ，路面乾燥、無缺陷、無障礙物，經本院更一審法官至現場\n    勘驗，案發地點路段係直線，並無彎道等無不能注意情形（\n    參見本院更一審卷 108頁），復經本院函請臺中縣警察局豐\n    原分局派員查報並測量路況在卷，有路況圖、相片在卷可稽\n    （參見本院更三審卷42至45頁），而該公司門口左側雖有活\n    動式檳榔攤廣告招牌（參見原審卷77頁勘驗筆錄），但被告\n    常在該公司出入，就該地形應有所瞭解，可見由富立好公司\n    開車外出時，並無不能注意之情況。再者，依檢察官勘驗筆\n    錄所載，肇事停車位置之電線桿，至富立好公司大門口最遠\n    距離為18公尺，最近距離為12點1公尺（參見相字卷24頁）\n    ，佐以貨車之長度、車禍現場圖所載等情，堪認該碰撞地點\n    距離富立好公司大門口應不遠，則被告由富立好公司門口開\n    車外出，竟疏於注意門口左側有檳榔攤招牌擋住視線，未注\n    意左側來車，而讓直行之臺中縣豐原市○○路之車輛先行，\n    即貿然右轉進入豐勢路以致肇事，致使邵明轅、洪仁友受創\n    死亡，其有行車過失，至為明顯，洵堪認定。況依臺灣省車\n    輛行事事故覆議鑑定委員會鑑定結果，亦認貨車係行進中被\n    撞，益見被告確有過失情事，要堪認定，被告上開辯稱其無\n    過失云云，礙難採信。雖邵明轅騎乘機車行經右開路段，未\n    注意車前狀況，亦有過失，然此仍無法解免被告過失責任之\n    成立。綜上所述，本案事證明確，被告上開所辯，核係卸責\n    之詞，不足採信，是其過失致死之犯行，洵堪認定，應依法\n    論科。\n三、茲查，被告及證人林義涵、張金竹，固曾供陳被告係富立好\n    公司之員工，但彼等嗣均改稱：被告並非富立好公司之員工\n    ，本院斟酌被告提出其係春忠工業社之負責人之稅籍資料、\n    申報書、富立好公司全民健保之投保資料及財政部臺灣省中\n    區國稅局臺中縣分局函送被告85年度綜合所得稅未申報核定\n    書等資料（參見本院上訴卷29至37頁，61、62頁及外放證物\n    袋），均未顯示被告確係富立好公司之員工，本院認被告係\n    春忠工業社負責人，而非富立好公司之員工。次查，春忠工\n    業社係富立好公司之協力廠商，平時由富立好公司提供小貨\n    車予被告駕駛載運貨品，肇事當天，被告係駕駛富立好公司\n    提供之該小貨車欲載運鋼板回春忠工業社加工等事實，業據\n    被告供承在卷（參見本院上訴審卷26、68、70頁），足見駕\n    駛乃被告之附隨業務，自為從事駕駛業務之人，亦堪認定，\n    是核其駕車肇事致人於死之所為，係犯刑法第276條第2項之\n    業務過失致人於死罪。被告以一過失行為致邵明轅、洪仁友\n    二人死亡，係一行為觸犯數罪名，為想像競合犯，依刑法第\n    55條規定，應從一重處斷。原審經審理之結果，認被告罪證\n    明確，予以論科，固非無見，然被告並非富立好公司員工，\n    已如上述，原審未詳查，遽認被告係富立好公司員工，以致\n    誤認該事實，顯有違誤。自訴人等上訴意旨，以原判決量刑\n    過輕，指摘原判決不當，但依相關案例之量刑，難認有理由\n    ，被告提起上訴，矢口否認上開犯行，依上所述，亦無可取\n    ，惟原判決既有上開可議，即屬無可維持，應由本院撤銷改\n    判。爰審酌被告之素行良好，有本院被告全國前案紀錄表在\n    卷可按，但其肇事後至今，均矢口否認犯行，毫無賠償態度\n    ，被告犯罪之手段、所生危害，被告過失之程度，本件事故\n    發生，被害人邵明轅與有過失等一切情狀，量處如主文第二\n    項所示之刑，以示懲儆。\n據上論斷，應依刑事訴訟法第369條第1項前段、第364條、第343\n條、第299條第1項前段，刑法第276條第2項、第55條，罰金罰鍰\n提高標準條例第1條前段，判決如主文。\n中    華    民    國    94    年    8    月     9     日\n            刑事第一庭  審判長法  官  陳  紀  綱\n                              法  官  江  德  千\n                              法  官  蔡  聰  明\n上列正本證明與原本無異。\n如不服本判決應於收受送達後十日內向本院提出上訴書狀，其未\n敘述上訴之理由者並得於提起上訴後十日內向本院補提理由書（\n均須按他造當事人之人數附繕本）。\n                              書記官  郭  振  祥"
  },
  "search": "臺灣高等法院臺中分院刑事判決94年度重上更(三)字第69號上訴人即自訴人乙○○上訴人即自訴人丙○○4樓共同自訴代理人黃嘉明律師上訴人即被告甲○○選任辯護人鄭雪櫻律師上列上訴人，因被告過失致死案件，不服臺灣臺中地方法院中華民國87年4月27日第一審判決（85年交自字第51號），提起上訴，經本院判決後，由最高法院發回審理，本院判決如下：主文原判決撤銷。甲○○從事業務之人，因業務上之過失致人於死，處有期徒刑壹年陸月。事實一、甲○○開設春忠工業社，係富立好工業有限公司（下稱富立好公司）之協力廠商，平日駕駛富立好公司所有小貨車載運貨品進出富立好公司，駕駛為其附隨業務，為從事一定駕駛業務之人，於民國（下同）85年5月25日下午11時35分許，甲○○駕駛該公司所有車牌號碼ＯＰ－6690號小貨車，載運約80公斤重之鋼板，由公司（設於臺中縣豐原市○○路○段199號）內之空地駛出，欲右轉進入豐勢路（南北各2線快車道，且有專用機車道），往豐原市方向行駛時，其應注意前後左右有無障礙或車輛行人，並應讓行進中之車輛行人優先通行，及轉彎車應讓直行車先行，以避免危險之發生，竟因該公司與豐勢路之路面存有落差，其小貨車欲駛出路面須經小之爬坡至門口，再下坡至路面，且該公司門口左側有檳榔攤之招牌擋住其左側之視線等情形，而疏於注意該公司門口右轉時左側來車之車況，未暫停讓直行車先行，即貿然右轉進入往豐原市區○○○○○路外側車道，適邵明轅騎乘ＪＤＭ－210號重型機車後載洪仁友，沿豐勢路之外側車道，由東勢往豐原方向行駛而來，亦未注意車前狀況，致邵明轅騎乘ＪＤＭ－210號重型機車右側油箱，仍撞及甲○○所駕小貨車左後側，小貨車受撞，右輪斜角爬上距該路面有18公分高度之人行道上，呈斜向狀態，車頭並撞上人行道上之電線桿而停止。邵明轅、洪仁友二人均隨車倒地之後，邵明轅因顱腦及右胸部損傷而當場死亡，洪仁友經送醫後，仍因臚內出血，延至同月30日凌晨零時25分許，不治死亡。二、案經乙○○（邵明轅之父）、丙○○（洪仁友之父）提起自訴。理由一、訊據上訴人即被告（下稱被告）甲○○，固坦承其係春忠工業社負責人，平時該工業社之貨品由其載運，於右開時地，借用富立好公司所有之前揭小貨車載運鋼板欲回春忠工業社，因車禍致邵明轅、洪仁友死亡等事實，惟矢口否認有業務過失致死之犯行，並先後辯稱：該小貨車在下午5點左右，由其停在富立好公司門口右邊，那天為星期六，其去接洽業務，故向富立好公司借該小貨車，作為星期天要幫朋友搬東西之用，當時其借用小貨車欲離開富立好公司之際，因張金竹表示排油煙機有問題，無法處理，請其過去看看，其貪圖方便，乃將小貨車停放於路邊，用走的方式進入富立好公司。車禍發生當時，其在富立好公司內與同事泡茶，係邵明轅所騎機車自行撞上靜止中之小貨車，其聽到聲音後才出來，應無過失。遲遲無法和解，乃自訴人要求金額過高云云。二、本院經查：(一)依卷附機車、小貨車受損照片顯示（參見相字卷32頁至36頁頁），該機車車頭並未受損，僅係右側油箱受損，而小貨車左側後方車板及擋泥板部分嚴重受損，左後輪輪胎破損消氣，及證人即臺灣省車輛行車事故覆議鑑定委員會委員丁○○於本院前審調查時證稱：該小貨車之後車門板係因人體碰撞產生的裂痕等情（參見本院上訴審卷80、81頁、更二審卷79至84頁），足見本件事故發生當時，係邵明轅所駕騎機車之右側油箱撞及小貨車之後左角部位所致，而非機車前輪直接撞及小貨車乙節，應甚明顯，洵堪認定。(二)本件事故之發生，究係因被告將前揭貨車停放於肇事地點之豐勢路旁，致被害人邵明轅騎乘ＪＤＭ－210號重型機車後載洪仁友，亦未依規定行駛機車道因而撞及，發生二人死亡之結果；抑係被告未注意車前狀況，貿然自富立好公司大門駛出右轉，致被害人機車閃避不及而撞上該貨車死亡，乃為本院認定被告有無過失，首應審究者。茲依下列事證，詳述如下：(1)依臺中縣警察局道路交通事故調查報告表所載，及證人即事故發生後到場處理之警員林壽軒所陳：事故現場並無剎車痕、輪胎痕、刮地痕等情（參見相字卷9、10頁，原審卷89頁），但依卷附現場照片多張顯示（參見相字卷33至36頁），及鑑定證人黃金城於本院更三審所證情節（參見本院更三審卷75頁），可見機車倒地前確於地面留有一道刮地痕，應極明確，則該道路交通事故調查表關於此部分沒有刮地痕記載，證人林壽軒上開證述，核與事實不符，均難採取。又依卷附照片顯示，機車倒地之刮地痕係起自小貨車肇事後停放位置之後方，參照中央警察大學說明：「‧‧‧刮地痕為硬物與地面刮擦造成地面輕微毀損之痕跡；若地面之刮地痕係機車所遺留，則可證明機車於該刮地痕起點處已倒地，至於倒地原因則無法單由刮地痕加以推定」等語（參見本院更一審卷203頁），是該小貨車遭碰撞位置之更後方，始為機車倒地刮地痕之起點，亦甚灼然。(2)依一般常情，機車前輪直接撞擊前方貨車，應比機車騎乘人有閃避舉止，致機車右側油箱撞擊前方貨車之力量為大，而依被告及其辯護人所稱小貨車之總重量（含所載鋼板約80公斤）約有八、九百公斤重，其重量非輕，惟觀事故現場並無任何明顯剎車痕、輪胎痕等情（參見相字卷9、10頁），此復經檢察官於現場履勘，認定現場並沒有磨擦之痕跡，製有履勘現場筆錄可憑（參見相字卷24頁），且有事發當時現場照片在卷足憑，又被告於原審時亦供稱其停車時有拉起手剎車，並順著路邊停車等語（參見原審卷73、148、149頁），原審法院曾於86年10月24日至現場以堆高機推小貨車之左後角（小貨車靜止且拉起手剎車，即被告所稱事故時其停車之狀態），結果雖然該小貨車之右前輪可爬上與路面約有18公分落差之人行道（參見相字卷24頁，原審卷77頁勘驗筆錄），然該小貨車右後輪在地上則留有約二尺長之擦地痕跡，有原審勘驗筆錄可稽（參見原審卷136頁），而證人丁○○於原審證稱：若是停車拉起手剎車，鎖死往前推，地面上應有輪子胎痕，小貨車後輪胎被撞破更有阻力等語（參見原審卷96頁），然觀本件車禍並無擦地之輪胎痕，足證被告辯稱：小貨車係在停車狀態中被撞云云，難以輕信。(3)本件經檢察官送臺灣省臺中縣區車輛行車事故鑑定委員會，鑑定結果認定「小貨車是停於慢車道邊被撞，甲○○應無肇事因素」，此有該鑑定書可憑（參見相字卷39頁），然經原審另送臺灣省車輛行車事故覆議鑑定委員會覆議結果，認定：由被告所駕駛之小貨車最後斜停於紅磚人行道上，又路面紅磚人行道高度有18公分研析，事故發生時該小貨車緊靠人行道而受邵明轅機車由後追撞上紅磚人行道之可能性不大。由兩車最後相對等位置研析，事故發生地點，應在沿被告小貨車車身往後延伸線上，且事故發生時，被告之小貨車仍在行駛狀態，且其行向為右斜之可能性較大，有該委員會86．4．7交覆字第851764號函文可考（參見原審卷54頁）。證人丁○○於本院前審調查時亦到庭證稱：依小貨車左後車輪鋼圈損壞情形，判斷機車與小貨車碰撞時是有角度的，不然小貨車鋼圈不會被撞壞，只會撞壞輪胎，碰撞後小貨車方向往人行道偏右，我們認為小貨車當時撞擊時小貨車車頭應是往快車道九點鐘方向，不然不會被撞到左後車輪鋼圈。機車受損情形是側面刮擦痕，不是正面撞擊，如小貨車是順向停放，並拉上手煞車，機車側面撞擊力量，不可能把小貨車撞到人行道上且偏右，當時路面距人行道也有15到20公分高度，小貨車係小輪子，大約是該高度的比二分之一低，比三分之一高之間，據照片顯示，小貨車係右前輪先上人行道，之後右後輪才上人行道，如小貨車是停止間被撞，機車不可能把小貨車右前輪先推上人行道，再讓後輪上去人行道，所以小貨車應是行進間被機車所撞，不是停止間發生碰撞‧‧‧因如停止間車輪鎖死被撞，應有輪胎痕等語在卷（參見本院更二審卷79至84頁），益見該貨車被碰撞時，是否如被告所辯：係停止狀態云云，甚有可疑。(4)本院更一審時送請中央警察大學鑑定結果認定「本件貨車係為靜止中被撞」，此有中央警察大學91年2月26日（91）校科字第9004391號鑑定書在卷可稽（參見本院更一審卷151至154頁），該鑑定結論略以：若該小貨車係停放路邊，又拉起手煞車，於遭由二人共乘重型機車自左後側撞及時，機車只要以時速14點3公里以上的速度撞擊，即可達到使貨車滑行跨上離地面18公分之人行道上。刮地痕為硬物與地面刮擦造成地面輕微毀損之痕跡，部分車輪鎖死之車輛遭推擠滑行則有可能，但卻不必然留下煞車痕，通常未能留下煞車痕之原因是車輪並未完全鎖死或滑行距離過短。貨車遭撞後若可能滑行跨上離地面18公分之人行道，以運動中二百公斤重之物體為例（鑑定假設本件機車及負載乘客之重量，以合理估計為200至250公斤），只要以時速25點6公里以上速度撞擊，即可達到使貨車再在人行道上滑行0點8米遠始停止。以距撞擊點較近之機車乘員距撞擊點約十公尺估計，該機車當時之車速可能在60至80公里之間。依本件貨車左後側車板之撞擊方向與其左後側車輪被撞後鋼圈凹陷情形，以及機車碎片散落之分布位置、車損情形研判，由於本案中機車碎片多散落在小貨車停車位置左後輪後方及附近之慢車道上，故可依此研判本件貨車係為靜止中被撞。(5)上開鑑定結論第、、點雖謂以本案預估被害人、機車重量及倒地位置等研判，依其速度可將貨車推擠上18公分高之人行道，且可使其滑行0點8八公尺遠云云，然依前所述，被告既供稱有拉起手煞車，且貨車是依規定的行車方向順向緊靠於路旁停車云云，倘屬真實，則於遭被害人騎乘機車撞及後，小貨車車頭有無可能向右偏，並滑行爬上高18公之人行道，復滑行0點8公尺，直至撞上電線桿始停止，即非無疑？本院前審，乃再函請中央警察大學詢以：小貨車沿人行道之路邊成直線停放，於遭機車撞擊時，小貨車之方向盤能否向右轉而車身爬上18公分高人行道上，成斜型停住？（方向盤於停車熄火時均自動鎖住，不能轉動），又小貨車方向盤鎖死，被推上人行道，所需之動力有無增加？茲據該校91年9月11日（91）校科字第9101827號函覆載稱：「小貨車若停放時前輪已打直並與路緣平行，因方向盤鎖死前輪無法轉動，即便其左後方遭猛力撞擊，亦不可能以輪胎側面爬上18公分高之人行道。（原）鑑定報告中推估其所需能量，係以其前輪原本即向右朝向人行道為假設前提」等語（參見本院更一審卷202頁），足見果如被告所辯：本件其係將貨車順向緊靠路邊停車，且拉上手煞車云云，然依上開說明，貨車於遭被害人騎乘機車撞擊後，亦不致發生前輪右轉爬上人行道之情事，是被告上開所辯，顯難採信。(6)本院更一審時，雖於90年7月12日至案發現場履勘，依當日勘驗結果，案發地紅磚人行道與路肩確有落差，被告經諭知：試行將和肇事車相同之小貨車由路肩開上人行道，結果被告能斜向開上人行道。被告另再稱手煞車拉起來小貨車亦能前進，當場試驗屬實，故被告於當日辯稱：若自後方撞擊力量大時，小貨車亦可開上人行道，當時小貨車是靜止狀態，停在富立好公司大門口右側路肩云云（參見更一審卷108頁），然被告既供稱於本件案發當日係順向緊靠路邊停車，即與勘驗時有駕駛人於車上轉動方向盤斜向開上人行道情況，明顯不相同，且縱貨車之手煞車拉起來，小貨車亦能前進，但依前所述，小貨車若停放時前輪已打直並與路緣平行，因方向鎖死前輪無法轉動，即便其左後方遭猛力撞擊，亦不可能以輪胎側面爬上18公分高之人行道，則該日之勘驗結果，尚難據為被告有利之認定，亦甚明確。(7)前開中央警察大學鑑定結論第點雖謂：「依本件貨車左後側車板之撞擊方向與其左後側車輪被撞後鋼圈凹陷情形以及機車碎片散落之分布位置、車損情形，由於本案中機車碎片多散落在小貨車停車位置左後輪後方及附近之慢車道上，故可依此研判本件貨車係為靜止中被撞」云云，惟若小貨車於慢車道上行駛與機車相撞，機車因撞擊所產生之碎片是否即一定不會散落在小貨車停車位置左後輪後方及附近之慢車道上？亦有可疑，經本院前審函請中央警察大學說明，據函覆載稱：「（問）小貨車如在慢車道上慢速行駛，與機車相撞後，小貨車即刻向右邊停車而上人行道，其機車碎片散落位置與小貨車停止狀態被撞時，有無不同？（答）小貨車行駛中遭撞擊與停止狀態中遭撞擊，機車碎片之散落位置自然不同，機車碎片之散落位置分佈範圍會隨小貨車車速之快慢而增減，亦即車速越快碎片越分散，越慢則越集中，且越接進撞擊點」等語（參見本院更一審卷202、203頁）。本院嗣於更二審，復函請中央警察大學說明，據函覆載稱：「（問）本件依貨車左側車板之撞擊方向與其左後車輪被撞後鋼圈凹陷情形，是否可判斷該貨車究為進行中或靜止中被撞？（答）由於貨車左後側車板之受力方向，與其左後輪被撞後鋼圈凹陷位置之受力方向幾成一後往前、上往下之直線，若非貨車被撞當時之後輪已被鎖死無法轉動，便是貨車被撞後其後輪恰巧又向前滾動了３６０度或其倍數，致其左後輪鋼圈之凹陷部位又回到被撞當時之位置。惟審諸證物七現場小貨車左後車尾及車輪受損照片（照片背面編號16、17、19、20），左後輪側之地面留有明顯之擦痕，此亦證明左後輪當時並未滾動，其無法滾動之合理原因即為手煞車已拉起，手煞車既已拉起，小貨車當時係靜止中，自無疑義。碎片散佈範圍之大小及方向與碎片產生動能之大小及方向有關；若兩車於行進中相撞，其碎片之形成係肇因於兩車之速度差，與本體分離後之碎片將帶著分離時之速度與方向繼續行進直到其動能用罄。本案中機車碎片多散落在小貨車位置左後輪後方及附近慢車道上，正足以說明碰撞當時機車碎片向前噴灑受到限制（小貨車車速為零或極小），故而呈現落於撞擊點（左後輪後方）及向左噴灑（左慢車道）之情形，至於小貨車是否有可能於極慢速行進中被撞？此一假設證諸前開證物照片，其可能性為零，有該校93年5月20日校鑑科字第0930000538號函文可稽（參見本院更二審卷43頁）。(8)惟查：當時本件事故現場（包括小貨車左後輪旁），並無任何剎車痕、輪胎痕等情，已如前述，且為被告所不否認，前揭覆函所稱之外放「證物七中照片背面編號16、17、19、20之照片，係被告於事發後好幾天，於下雨天自行拍攝提出，而該照片中（小貨車左後輪旁）之白色痕跡，是何而來，被告並不清楚；另被告所提出其他地下沒有濕濕，小貨車左後輪（旁邊）並無白色痕跡之照片，係被告於事發翌日所拍攝」等情，業據被告於本院前審調查時自承無誤（參見本院更二審卷56至58頁），足認該覆函所稱上開四張照片中小貨車左後輪旁之白色痕跡，應非係該小貨車左後輪之擦痕，洵堪認定，則上開覆函以該非屬小貨車左後輪擦痕之白色痕跡，遽以推斷當時該「小貨車左後輪並未滾動，並認小貨車手煞車業已拉起，小貨車係靜止中」、且該「小貨車幾無可能於極慢速行進中被撞」云云，顯有所誤解，尚嫌率斷，難以採認。證人丁○○於本院前審調查時亦證稱：「（機車碎片的散落位置係作為碰撞地點或行進、停止間判斷標準）？一般碎片落地位置係作為判斷碰撞地的參考，不能作為碰撞點的依據，因碎片會朝碰撞力去的方向飛散，所以只能作為碰撞地的依據、不能作為碰撞點的依據」、「（本件碎片之位置是否能作為小貨車行進或停止間之依據？）很難」等語（參見本院更二審卷81頁）。又茍如被告所辯：本件其係將小貨車順向緊靠路邊停車，且拉起手煞車云云，則依該校同一鑑定書之鑑定意見，認被告之小貨車於遭被害人騎機車撞擊後，亦不致發生前輪右轉爬上人行道之情事，業如前述，此一鑑定意見與前揭覆函意見所稱：該小貨車當時係屬靜止中被撞云云，亦顯有所出入。從而，該校於本院更一審之原鑑定結論第點、及於本院更二審前揭、點之鑑定意見，均難憑採為被告將小貨車停放路邊而遭撞擊之有利認定。再者，被告所駕駛右開小貨車，如被告所陳，係自排車，其手剎車拉起時，僅鎖死後二輪，故不可能留有四個輪胎痕云云，然此僅係判斷該小貨車係於行進中或靜止狀態肇事，即使如被告所辯為真，該小貨車係在靜止狀態被撞，則事故發生後，現場亦應至少留有二個輪胎之擦地痕跡，但如上所述，本案事故發生後，現場並未留有輪胎擦地痕跡，是證人丁○○於原審及本院上訴審、更二審時，據以判斷小貨車當非係靜止中被撞，而係於行進中被撞，核與事實相符，自堪採信。(9)本院更三審時，為釐清本案車禍之真相，再函請臺灣省車輛行車事故覆議鑑定委員會，就該會前開86年4月7日第851764號函覆議結果，認定：事故發生時，被告之小貨車仍在行駛狀態，且其行向為右斜之可能性較大之結論，是否提出明確之說明，據該委員會依本院再檢送之所有卷證後，研判認定：本案肇事時小貨車係行駛中之可能性較大，有該委員會94年6月29日函文可稽（參見本院更三審卷49頁）。該會鑑定證人黃金城於本院審理時，依本院職權調查證據之傳喚到庭，就案發貨車、機車之空間位置，兩車行進之方向，貨車右前輪、左前輪呈同方向斜向右方，右前輪並停上人行道，左前輪卡在路邊，貨車左後輪之爆胎、鋼圈內陷、外翻等情況說明後，研判貨車應係行駛中被撞擊，證述甚詳在卷（參見本院更三審卷73至79頁），益見本案貨車應係行駛中被撞，始係真實無訛，則被告猶空口辯稱該貨車非行駛中云云，核與上開認定均有未符，堪認係卸責之詞，不足採信。至臺中縣警察局豐原分局翁子派出所相驗初步調查報告表記載該小貨車係停放於路旁，然此乃證人林壽軒根據肇事後相關車輛停放位置研判而加以記載乙節，業據證人林壽軒於本院前審調查時陳明（參見本院上訴審卷51頁），而該小貨車既係於行進中肇事，業如上述，則此部分之記載，顯與事實不符，自難採取。又臺灣省臺中縣區車輛行車事故鑑定委員會，對於本件事故發生，雖研判認為小貨車係停放於慢車道邊被撞，被告應無肇事因素等情，然如前所述，臺中縣警察局道路交通事故調查報告表對於肇事現場留有刮地痕乙節，既漏未記載，因之當初鑑定時所提供之資料有誤，且臺灣省臺中縣區車輛行車事故鑑定委員會係根據現場無刮地痕之資料，才研判該小貨車係在靜止狀態被撞之事實，亦據證人即參與臺灣省臺中縣區車輛行車事故鑑定委員會鑑定委員陳新彬，於原審及本院前審調查時陳述明確（參見原審卷132頁、本院上訴審卷79、80頁），是臺灣省臺中縣區車輛行車事故鑑定委員會所為研判，認定小貨車係於靜止狀態被撞，既與事實不合，自亦不能採為被告有利之認定，均附此敘明。(10)證人林佳惠於警訊、偵查中先後雖曾證稱：案發當晚伊在家二樓準備睡覺，忽然聽到外面一猛然撞擊聲，打開窗戶向外看，發現有二人躺在馬路中央，即打電話報案，之後，看到富立好公司員工出來指揮交通，當時沒聽到引擎聲云云（參見相字卷22頁背面，27、28頁），然觀案發地點，係屬台中縣豐原市與東勢鎮○○○○○道，南北各二線快車道，且有機車專用道，有卷附現場照片附卷可稽，足認該路段平時應有眾多車輛往來，而依證人林佳惠證稱：伊係忽然聽到碰撞聲，始打開窗戶往外看等詞，則林佳惠於本件事故發生前，就該路段往來車輛之引擎聲（包含上開小貨車），能否隨時加以注意，顯有可疑？況且，伊聽到碰撞聲後，事故業已發生，該小貨車之引擎，亦有可能經被告予以熄火或自動停止轉動，證人自不能聽見引擎聲，再參諸林佳惠並無目擊本件車禍發生情形，則證人林佳惠上開所證，自亦不能遽為當時被告小貨車係靜止中被撞之有利認定。(三)次查：(1)被告經原審囑託臺灣省政府警政廳刑事警察大隊鑑驗結果，認為其對於事故發生當時，有沒有在小貨車內，回答沒有，及當車禍發生時，其正在富立好公司內，有無說謊，回答沒有，均呈不實反應乙節，有該大隊鑑驗通知書在卷可佐（參見原審卷179頁），可見被告案發後所供是否屬實，非無可疑。又被告前均辯稱：其之所以將借用小貨車停放於路邊，係因看到富立好公司員工在大門口，乃臨時停車下來與他們聊天云云，與嗣於本院更二審時所辯：當時其借用小貨車欲離開富立好公司之際，因張金竹表示排油煙機有問題，無法處理，請其過去看看，其乃貪圖方便，始將小貨車停放於路邊云云，前後所供，明顯不一致。況且，衡情以觀，該小貨車既係被告於案發當日向富立好公司所借用，車上並載有約80公斤鋼板，被告如欲暫時停車，其自可將該小貨車停放於富立好公司內，甚或停於富立好公司門口，尚未接近道路之人行道上，以免該小貨車及車上鋼板有失竊之虞，焉需將小貨車逕行開出公司，並停放於路邊？核與常情相違，益見被告上開所辯，乃事後卸責之詞，不足採信。(2)又事故發生之當時，被告是否於富立好公司內，證人林義涵、張金竹、張鉉枝、陳美蓉，分別於偵查中、原審時，證人張金竹更於本院前審時證稱：案發該日被告確有與渠等在大門口聊天、在公司內吃飯及泡茶之情事，案發時被告係於富立好公司內泡茶，當時被告並無駕駛本件貨車與被害人發生碰撞云云（參見相字卷25至27頁、原審卷71至73頁、78頁，本院上訴審卷69頁、更一審卷80至83頁），然依證人就當時渠等泡茶時間、到場人員與先後等情，所供均有所不符，此有各該筆錄可憑。況且，證人張鉉枝及張金竹於經本院前審訊以：該日在大門口聊天之多人，其站立或座位情況時，均避重就輕答稱：時間太久，忘記了云云，可見渠等先後所證，是否真實，甚有可疑。又被告既供稱案發當日有與證人張金竹及外籍員工，共有7、8人一起聊天，並於本院前審供稱：願查報渠等姓名以供查證（參見本院更一審卷23頁），然於本院前審90年3月20日調查期日，經本院訊以：有無帶證人到庭時，被告供稱：證人出國及不願到庭等語（參見本院更一審卷38頁），且至本院更三審時，被告及選任辯護人亦陳稱無證據請求調查，則設若案發當日被告確有與其所稱之張金竹及外籍員工共有7、8人一起聊天，對此有利於己事項，被告卻始終不願提供該等外籍員工年籍資料，以供法院調查傳喚，可見被告上開所辯，難以輕信。再者，證人張金竹、林義涵、張鉉枝、陳美蓉等人所證，核與本院上開所認定貨車並非停放路旁之事實不符，證人林義涵且為被告所營春忠工業社之上游廠商，更為肇事車輛所屬富立好公司負責人，證人張金竹、張鉉枝為富立好公司員工，陳美蓉為林義涵之妻，伊等四人均與被告有私誼往來，是依本案上開認定之事實，足見該四人所為證詞，均顯有迴護被告之情，難以遽為被告有利之認定。(3)本件被害人邵明轅、洪仁友，因右開車禍事故，邵明轅因顱腦及右胸部損傷而當場死亡，洪仁友則經送醫後，仍因臚內出血不治死亡之事實，業據臺灣臺中地方法院檢察署檢察官督同法醫師及海軍陸戰隊第六十六師司令部軍事檢察官相驗明確，有相驗屍體證明書、驗斷書及照片等在卷可憑（參見相字卷15至20頁，原審卷7頁，照片附於原審卷及相字卷證物袋內），可見該被害人二人之死亡與車禍間，有相當因果關係，洵堪認定。(4)茲按，行車起步前應注意前後左右有無障礙或車輛行人，並應讓行進中之車輛行人優先通行，且轉彎車輛應讓直行車先行，道路交通安全規則第89條第1項第6款、第102條第1項第6款，定有明文，此交通規則乃被告應注意並能注意之事項，被告於上揭時地駕車，本應注意上揭規定，且依當時情形，路面乾燥、無缺陷、無障礙物，經本院更一審法官至現場勘驗，案發地點路段係直線，並無彎道等無不能注意情形（參見本院更一審卷108頁），復經本院函請臺中縣警察局豐原分局派員查報並測量路況在卷，有路況圖、相片在卷可稽（參見本院更三審卷42至45頁），而該公司門口左側雖有活動式檳榔攤廣告招牌（參見原審卷77頁勘驗筆錄），但被告常在該公司出入，就該地形應有所瞭解，可見由富立好公司開車外出時，並無不能注意之情況。再者，依檢察官勘驗筆錄所載，肇事停車位置之電線桿，至富立好公司大門口最遠距離為18公尺，最近距離為12點1公尺（參見相字卷24頁），佐以貨車之長度、車禍現場圖所載等情，堪認該碰撞地點距離富立好公司大門口應不遠，則被告由富立好公司門口開車外出，竟疏於注意門口左側有檳榔攤招牌擋住視線，未注意左側來車，而讓直行之臺中縣豐原市○○路之車輛先行，即貿然右轉進入豐勢路以致肇事，致使邵明轅、洪仁友受創死亡，其有行車過失，至為明顯，洵堪認定。況依臺灣省車輛行事事故覆議鑑定委員會鑑定結果，亦認貨車係行進中被撞，益見被告確有過失情事，要堪認定，被告上開辯稱其無過失云云，礙難採信。雖邵明轅騎乘機車行經右開路段，未注意車前狀況，亦有過失，然此仍無法解免被告過失責任之成立。綜上所述，本案事證明確，被告上開所辯，核係卸責之詞，不足採信，是其過失致死之犯行，洵堪認定，應依法論科。三、茲查，被告及證人林義涵、張金竹，固曾供陳被告係富立好公司之員工，但彼等嗣均改稱：被告並非富立好公司之員工，本院斟酌被告提出其係春忠工業社之負責人之稅籍資料、申報書、富立好公司全民健保之投保資料及財政部臺灣省中區國稅局臺中縣分局函送被告85年度綜合所得稅未申報核定書等資料（參見本院上訴卷29至37頁，61、62頁及外放證物袋），均未顯示被告確係富立好公司之員工，本院認被告係春忠工業社負責人，而非富立好公司之員工。次查，春忠工業社係富立好公司之協力廠商，平時由富立好公司提供小貨車予被告駕駛載運貨品，肇事當天，被告係駕駛富立好公司提供之該小貨車欲載運鋼板回春忠工業社加工等事實，業據被告供承在卷（參見本院上訴審卷26、68、70頁），足見駕駛乃被告之附隨業務，自為從事駕駛業務之人，亦堪認定，是核其駕車肇事致人於死之所為，係犯刑法第276條第2項之業務過失致人於死罪。被告以一過失行為致邵明轅、洪仁友二人死亡，係一行為觸犯數罪名，為想像競合犯，依刑法第55條規定，應從一重處斷。原審經審理之結果，認被告罪證明確，予以論科，固非無見，然被告並非富立好公司員工，已如上述，原審未詳查，遽認被告係富立好公司員工，以致誤認該事實，顯有違誤。自訴人等上訴意旨，以原判決量刑過輕，指摘原判決不當，但依相關案例之量刑，難認有理由，被告提起上訴，矢口否認上開犯行，依上所述，亦無可取，惟原判決既有上開可議，即屬無可維持，應由本院撤銷改判。爰審酌被告之素行良好，有本院被告全國前案紀錄表在卷可按，但其肇事後至今，均矢口否認犯行，毫無賠償態度，被告犯罪之手段、所生危害，被告過失之程度，本件事故發生，被害人邵明轅與有過失等一切情狀，量處如主文第二項所示之刑，以示懲儆。據上論斷，應依刑事訴訟法第369條第1項前段、第364條、第343條、第299條第1項前段，刑法第276條第2項、第55條，罰金罰鍰提高標準條例第1條前段，判決如主文。中華民國94年8月9日刑事第一庭審判長法官陳紀綱法官江德千法官蔡聰明上列正本證明與原本無異。如不服本判決應於收受送達後十日內向本院提出上訴書狀，其未敘述上訴之理由者並得於提起上訴後十日內向本院補提理由書（均須按他造當事人之人數附繕本）。書記官郭振祥中華民國94年8月10日刑法第276條：因過失致人於死者，處二年以下有期徒刑、拘役或二千元以下罰金。從事業務之人，因業務上之過失犯前項之罪者，處五年以下有期徒刑或拘役，得併科三千元以下罰金。Ａ",
  "characters": {
    "judges": [
      "陳紀綱",
      "江德千",
      "蔡聰明"
    ],
    "prosecutors": [

    ],
    "lawyers": [
      "黃嘉明",
      "鄭雪櫻"
    ],
    "clerks": [
      "郭振祥"
    ],
    "plaintiffs": [

    ],
    "defendants": [
      "甲"
    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2005-08-09",
  "created_at": "2016-02-06 21:42:51",
  "updated_at": "2016-02-06 21:42:51"
}