{
  "identify": "TCH-94-上訴-1301-20050809-1",
  "court": {
    "name": "臺灣高等法院",
    "code": "TCH"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 94,
  "word": "上訴",
  "number": "1301",
  "jcheck": "1",
  "reason": "毒品危害防制條例",
  "content": "臺灣高等法院臺中分院刑事判決        94年度上訴字第1301號\n上  訴  人  甲○○\n即  被  告\n上列上訴人因毒品危害防制條例案件，不服臺灣彰化地方法院94\n年度訴字第240號中華民國94年 5月4日第一審判決（起訴案號：\n臺灣彰化地方法院檢察署93年度毒偵字第4810號），提起上訴，\n本院判決如下：\n    主  文\n原判決撤銷。\n甲○○連續施用第一級毒品，處有期徒刑壹年參月。扣案之海洛\n因壹小包（淨重零點零貳公克）及殘留海洛因之空袋壹個，均沒\n收銷燬之。注射針筒壹支沒收。\n    事  實\n一、甲○○素行不佳，前曾因施用毒品案件，經臺灣彰化地方法\n    院以九十三年度毒聲字第八七一號裁定送勒戒處所觀察、勒\n    戒後，認無繼續施用毒品之傾向，而於民國（下同）九十三\n    年十一月三日觀察勒戒執行完畢釋放，該案並由臺灣彰化地\n    方法院檢察署檢察官於九十三年十一月十日，以九十三年度\n    毒偵字第三四九六號為不起訴處分。詎甲○○仍不知悔改，\n    復基於施用第一級毒品之概括犯意，自九十三年十二月初某\n    日起，至九十四年五月三十日十九時許止，在彰化縣和美鎮\n    ○○里○○路369號其住處二樓之房間內及其他不詳地點，\n    以將第一級毒品海洛因置入注射針筒內加水，然後注射於其\n    手臂上之方式，連續施用第一級毒品海洛因，平均約每星期\n    即施用一次。嗣於九十三年十二月三日十五時十分許，經警\n    持搜索票至其上開住處搜索時查獲，並扣得其所有之注射針\n    筒一支，且經同意採取其尿液送驗後檢出嗎啡陽性反應；復\n    於九十四年一月十一日零時五分許，為警在彰化縣鹿港鎮頭\n    崙里頭崙巷內盤檢時查獲，並扣得其所有之海洛因一小包（\n    淨重０點０二公克）；再於九十四年六月八日十五時三十分\n    許，為警在其上開住處二樓之廁所內查獲，並扣得其所有殘\n    留海洛因之空袋一個。\n二、案經彰化縣警察局和美分局報請臺灣彰化地方法院檢察署檢\n    察官偵查起訴及由該署檢察官移送併辦（94年度毒偵字第29\n    2號、第2179號、第2930號）。\n        理  由\n一、上開犯罪事實，業據上訴人即被告（下稱被告）甲○○於偵\n    查及本院審理時分別供認不諱（見2930號偵查卷第30頁及本\n    院卷第40頁至第44頁），並有扣案之上開海洛因一小包、注\n    射針筒一支及殘留海洛因之空袋一個等足稽。而該包海洛因\n    經送請法務部調查局鑑定結果，確含有第一級毒品海洛因成\n    分，亦有該局鑑定通知書一份附卷可按（見292號偵查卷第\n    35頁）。又被告於九十三年十二月三日十五時十分許為警查\n    獲時所採取之尿液經檢驗結果，確檢出嗎啡陽性反應，亦有\n    彰化縣衛生局九十三年十二月十三日煙檢字第九三四二九０\n    號煙毒尿液檢驗成績書一份在卷足憑（見4810號偵查卷第12\n    頁）。至被告於九十四年一月十一日、同年六月八日為警查\n    獲時所採取之尿液經送請彰化縣衛生局檢驗結果，雖未檢出\n    嗎啡陽性反應，惟查初次吸食或施打煙毒及麻醉藥品者，經\n    人體代謝作用於八小時之內，即有約百分之八十之量排出，\n    二十四小時之後，續有約剩餘之百分之九十再排出，七十二\n    小時之後仍有殘餘微量排出，吸食或施打者個人體質不同，\n    其排出時間亦會有所差異，尤其成癮者（抗藥性強）其於吸\n    食後一百二十小時內所採之尿液，配合具公信力之儀器（如\n    氣相質譜儀）仍可被檢測出，有憲兵司令部八十年三月二十\n    五日（80）鑑驗字第０九九九函一份在卷可參（見原審卷第\n    36 頁），是該二次為警查獲時所採取之尿液經檢驗結果未\n    檢出嗎啡陽性反應，僅能證明被告於該二次被查獲前一百二\n    十小時內未施用第一級毒品海洛因而已，並不能證明其他時\n    間未施用第一級毒品海洛因，併此敘明。另被告前曾因施用\n    毒品案件，經臺灣彰化地方法院以九十三年度毒聲字第八七\n    一號裁定送勒戒處所觀察、勒戒後，認無繼續施用毒品之傾\n    向，而於九十三年十一月三日觀察勒戒執行完畢釋放，亦有\n    台灣高等法院被告前案紀錄表足按，是被告於觀察勒戒執行\n    完畢釋放後五年內再犯施用第一級毒品之罪，自應依法追訴\n    審判。是罪證明確，被告之犯行堪以認定。\n二、核被告所為，係犯毒品危害防制條例第十條第一項之施用第\n    一級毒品罪。至其於施用前之持有海洛因行為，已為施用之\n    高度行為所吸收，不另論罪。又被告先後多次施用第一級毒\n    品犯行，犯罪構成要件相同，顯係基於概括犯意反覆為之，\n    為連續犯，應依法論以一罪，並加重其刑。另被告自九十三\n    年十二月四日以後施用第一級毒品部分（即移送併辦部分）\n    ，雖未經起訴，但因與起訴部分係屬具有連續關係之裁判上\n    一罪，為起訴效力所及，本院自應併予審判。原審予以論罪\n    科刑，固非無見，惟查原判決就被告自九十三年十二月四日\n    以後施用第一級毒品部分未及併予審判，已有未合。次查被\n    告係以注射針筒注射之方式施用海洛因，已如前述，是於九\n    十三年十二月三日十五時十分許在被告住處為警查獲之注射\n    針筒一支應係當時供被告施用第一級毒品所用之物甚明，原\n    判決認非供本件被告施用第一級毒品所用之物，亦有可議。\n    被告上訴意旨指摘原判決量刑過重，雖無理由，但原判決既\n    有上述可議之處，應由本院將原判決予以撤銷改判。爰審酌\n    被告施用毒品之動機、目的、方法、施用之期間約達半年之\n    久、其間於為警查獲後猶一再施用，足見其未悔改、所生危\n    害及犯後於偵查及本院審理時坦承犯罪、態度尚佳等一切情\n    狀，量處被告如主文第二項所示之刑（因有移送併辦部分，\n    本院自得諭知較重於原判決之刑），以示懲儆。又扣案之上\n    開海洛因一小包係查獲之第一級毒品，殘留海洛因之空袋一\n    個，因海洛因與空袋已結合而無法分離，自應均視為第一級\n    毒品海洛因，均應依法宣告沒收銷燬之。另注射針筒一支係\n    被告所有，業據被告自承在卷（見4810號偵查卷第8頁反面\n    ），且為供其施用第一級毒品所用之物（亦如前述），並依\n    法宣告沒收之。\n三、據上論結，應依刑事訴訟法第369條第1項前段、第364條、\n    第299第1項前段、毒品危害防制條例第10條第1項、第18條\n    第1項前段、刑法第11條前段、第56條、第38條第1項第2款\n    ，判決如主文。\n本案經檢察官乙○○到庭執行職務。\n中    華    民    國    94    年    8    月  9       日\n            刑事第八庭  審判長法  官  羅  得  村\n                              法  官  陳  毓  秀\n                              法  官  劉  榮  服\n上列正本證明與原本無異。\n如不服本判決應於收受送達後十日內向本院提出上訴書狀，其未\n敘述上訴之理由者並得於提起上訴後十日內向本院補提理由書（\n均須按他造當事人之人數附繕本）。）。\n                              書記官  周  巧  屏\n中    華    民    國    94    年    8    月    10     日\n附錄本案論罪科刑法條全文\n毒品危害防制條例第十條第一項：\n施用第一級毒品者，處六月以上五年以下有期徒刑。\n                                                      Ａ\n",
  "structure": {
    "main": "原判決撤銷。\n甲○○連續施用第一級毒品，處有期徒刑壹年參月。扣案之海洛\n因壹小包（淨重零點零貳公克）及殘留海洛因之空袋壹個，均沒\n收銷燬之。注射針筒壹支沒收。",
    "fact": "一、甲○○素行不佳，前曾因施用毒品案件，經臺灣彰化地方法\n    院以九十三年度毒聲字第八七一號裁定送勒戒處所觀察、勒\n    戒後，認無繼續施用毒品之傾向，而於民國（下同）九十三\n    年十一月三日觀察勒戒執行完畢釋放，該案並由臺灣彰化地\n    方法院檢察署檢察官於九十三年十一月十日，以九十三年度\n    毒偵字第三四九六號為不起訴處分。詎甲○○仍不知悔改，\n    復基於施用第一級毒品之概括犯意，自九十三年十二月初某\n    日起，至九十四年五月三十日十九時許止，在彰化縣和美鎮\n    ○○里○○路369號其住處二樓之房間內及其他不詳地點，\n    以將第一級毒品海洛因置入注射針筒內加水，然後注射於其\n    手臂上之方式，連續施用第一級毒品海洛因，平均約每星期\n    即施用一次。嗣於九十三年十二月三日十五時十分許，經警\n    持搜索票至其上開住處搜索時查獲，並扣得其所有之注射針\n    筒一支，且經同意採取其尿液送驗後檢出嗎啡陽性反應；復\n    於九十四年一月十一日零時五分許，為警在彰化縣鹿港鎮頭\n    崙里頭崙巷內盤檢時查獲，並扣得其所有之海洛因一小包（\n    淨重０點０二公克）；再於九十四年六月八日十五時三十分\n    許，為警在其上開住處二樓之廁所內查獲，並扣得其所有殘\n    留海洛因之空袋一個。\n二、案經彰化縣警察局和美分局報請臺灣彰化地方法院檢察署檢\n    察官偵查起訴及由該署檢察官移送併辦（94年度毒偵字第29\n    2號、第2179號、第2930號）。",
    "reason": "一、上開犯罪事實，業據上訴人即被告（下稱被告）甲○○於偵\n    查及本院審理時分別供認不諱（見2930號偵查卷第30頁及本\n    院卷第40頁至第44頁），並有扣案之上開海洛因一小包、注\n    射針筒一支及殘留海洛因之空袋一個等足稽。而該包海洛因\n    經送請法務部調查局鑑定結果，確含有第一級毒品海洛因成\n    分，亦有該局鑑定通知書一份附卷可按（見292號偵查卷第\n    35頁）。又被告於九十三年十二月三日十五時十分許為警查\n    獲時所採取之尿液經檢驗結果，確檢出嗎啡陽性反應，亦有\n    彰化縣衛生局九十三年十二月十三日煙檢字第九三四二九０\n    號煙毒尿液檢驗成績書一份在卷足憑（見4810號偵查卷第12\n    頁）。至被告於九十四年一月十一日、同年六月八日為警查\n    獲時所採取之尿液經送請彰化縣衛生局檢驗結果，雖未檢出\n    嗎啡陽性反應，惟查初次吸食或施打煙毒及麻醉藥品者，經\n    人體代謝作用於八小時之內，即有約百分之八十之量排出，\n    二十四小時之後，續有約剩餘之百分之九十再排出，七十二\n    小時之後仍有殘餘微量排出，吸食或施打者個人體質不同，\n    其排出時間亦會有所差異，尤其成癮者（抗藥性強）其於吸\n    食後一百二十小時內所採之尿液，配合具公信力之儀器（如\n    氣相質譜儀）仍可被檢測出，有憲兵司令部八十年三月二十\n    五日（80）鑑驗字第０九九九函一份在卷可參（見原審卷第\n    36 頁），是該二次為警查獲時所採取之尿液經檢驗結果未\n    檢出嗎啡陽性反應，僅能證明被告於該二次被查獲前一百二\n    十小時內未施用第一級毒品海洛因而已，並不能證明其他時\n    間未施用第一級毒品海洛因，併此敘明。另被告前曾因施用\n    毒品案件，經臺灣彰化地方法院以九十三年度毒聲字第八七\n    一號裁定送勒戒處所觀察、勒戒後，認無繼續施用毒品之傾\n    向，而於九十三年十一月三日觀察勒戒執行完畢釋放，亦有\n    台灣高等法院被告前案紀錄表足按，是被告於觀察勒戒執行\n    完畢釋放後五年內再犯施用第一級毒品之罪，自應依法追訴\n    審判。是罪證明確，被告之犯行堪以認定。\n二、核被告所為，係犯毒品危害防制條例第十條第一項之施用第\n    一級毒品罪。至其於施用前之持有海洛因行為，已為施用之\n    高度行為所吸收，不另論罪。又被告先後多次施用第一級毒\n    品犯行，犯罪構成要件相同，顯係基於概括犯意反覆為之，\n    為連續犯，應依法論以一罪，並加重其刑。另被告自九十三\n    年十二月四日以後施用第一級毒品部分（即移送併辦部分）\n    ，雖未經起訴，但因與起訴部分係屬具有連續關係之裁判上\n    一罪，為起訴效力所及，本院自應併予審判。原審予以論罪\n    科刑，固非無見，惟查原判決就被告自九十三年十二月四日\n    以後施用第一級毒品部分未及併予審判，已有未合。次查被\n    告係以注射針筒注射之方式施用海洛因，已如前述，是於九\n    十三年十二月三日十五時十分許在被告住處為警查獲之注射\n    針筒一支應係當時供被告施用第一級毒品所用之物甚明，原\n    判決認非供本件被告施用第一級毒品所用之物，亦有可議。\n    被告上訴意旨指摘原判決量刑過重，雖無理由，但原判決既\n    有上述可議之處，應由本院將原判決予以撤銷改判。爰審酌\n    被告施用毒品之動機、目的、方法、施用之期間約達半年之\n    久、其間於為警查獲後猶一再施用，足見其未悔改、所生危\n    害及犯後於偵查及本院審理時坦承犯罪、態度尚佳等一切情\n    狀，量處被告如主文第二項所示之刑（因有移送併辦部分，\n    本院自得諭知較重於原判決之刑），以示懲儆。又扣案之上\n    開海洛因一小包係查獲之第一級毒品，殘留海洛因之空袋一\n    個，因海洛因與空袋已結合而無法分離，自應均視為第一級\n    毒品海洛因，均應依法宣告沒收銷燬之。另注射針筒一支係\n    被告所有，業據被告自承在卷（見4810號偵查卷第8頁反面\n    ），且為供其施用第一級毒品所用之物（亦如前述），並依\n    法宣告沒收之。\n三、據上論結，應依刑事訴訟法第369條第1項前段、第364條、\n    第299第1項前段、毒品危害防制條例第10條第1項、第18條\n    第1項前段、刑法第11條前段、第56條、第38條第1項第2款\n    ，判決如主文。\n本案經檢察官乙○○到庭執行職務。\n中    華    民    國    94    年    8    月  9       日\n            刑事第八庭  審判長法  官  羅  得  村\n                              法  官  陳  毓  秀\n                              法  官  劉  榮  服\n上列正本證明與原本無異。\n如不服本判決應於收受送達後十日內向本院提出上訴書狀，其未\n敘述上訴之理由者並得於提起上訴後十日內向本院補提理由書（\n均須按他造當事人之人數附繕本）。）。\n                              書記官  周  巧  屏"
  },
  "search": "臺灣高等法院臺中分院刑事判決94年度上訴字第1301號上訴人甲○○即被告上列上訴人因毒品危害防制條例案件，不服臺灣彰化地方法院94年度訴字第240號中華民國94年5月4日第一審判決（起訴案號：臺灣彰化地方法院檢察署93年度毒偵字第4810號），提起上訴，本院判決如下：主文原判決撤銷。甲○○連續施用第一級毒品，處有期徒刑壹年參月。扣案之海洛因壹小包（淨重零點零貳公克）及殘留海洛因之空袋壹個，均沒收銷燬之。注射針筒壹支沒收。事實一、甲○○素行不佳，前曾因施用毒品案件，經臺灣彰化地方法院以九十三年度毒聲字第八七一號裁定送勒戒處所觀察、勒戒後，認無繼續施用毒品之傾向，而於民國（下同）九十三年十一月三日觀察勒戒執行完畢釋放，該案並由臺灣彰化地方法院檢察署檢察官於九十三年十一月十日，以九十三年度毒偵字第三四九六號為不起訴處分。詎甲○○仍不知悔改，復基於施用第一級毒品之概括犯意，自九十三年十二月初某日起，至九十四年五月三十日十九時許止，在彰化縣和美鎮○○里○○路369號其住處二樓之房間內及其他不詳地點，以將第一級毒品海洛因置入注射針筒內加水，然後注射於其手臂上之方式，連續施用第一級毒品海洛因，平均約每星期即施用一次。嗣於九十三年十二月三日十五時十分許，經警持搜索票至其上開住處搜索時查獲，並扣得其所有之注射針筒一支，且經同意採取其尿液送驗後檢出嗎啡陽性反應；復於九十四年一月十一日零時五分許，為警在彰化縣鹿港鎮頭崙里頭崙巷內盤檢時查獲，並扣得其所有之海洛因一小包（淨重０點０二公克）；再於九十四年六月八日十五時三十分許，為警在其上開住處二樓之廁所內查獲，並扣得其所有殘留海洛因之空袋一個。二、案經彰化縣警察局和美分局報請臺灣彰化地方法院檢察署檢察官偵查起訴及由該署檢察官移送併辦（94年度毒偵字第292號、第2179號、第2930號）。理由一、上開犯罪事實，業據上訴人即被告（下稱被告）甲○○於偵查及本院審理時分別供認不諱（見2930號偵查卷第30頁及本院卷第40頁至第44頁），並有扣案之上開海洛因一小包、注射針筒一支及殘留海洛因之空袋一個等足稽。而該包海洛因經送請法務部調查局鑑定結果，確含有第一級毒品海洛因成分，亦有該局鑑定通知書一份附卷可按（見292號偵查卷第35頁）。又被告於九十三年十二月三日十五時十分許為警查獲時所採取之尿液經檢驗結果，確檢出嗎啡陽性反應，亦有彰化縣衛生局九十三年十二月十三日煙檢字第九三四二九０號煙毒尿液檢驗成績書一份在卷足憑（見4810號偵查卷第12頁）。至被告於九十四年一月十一日、同年六月八日為警查獲時所採取之尿液經送請彰化縣衛生局檢驗結果，雖未檢出嗎啡陽性反應，惟查初次吸食或施打煙毒及麻醉藥品者，經人體代謝作用於八小時之內，即有約百分之八十之量排出，二十四小時之後，續有約剩餘之百分之九十再排出，七十二小時之後仍有殘餘微量排出，吸食或施打者個人體質不同，其排出時間亦會有所差異，尤其成癮者（抗藥性強）其於吸食後一百二十小時內所採之尿液，配合具公信力之儀器（如氣相質譜儀）仍可被檢測出，有憲兵司令部八十年三月二十五日（80）鑑驗字第０九九九函一份在卷可參（見原審卷第36頁），是該二次為警查獲時所採取之尿液經檢驗結果未檢出嗎啡陽性反應，僅能證明被告於該二次被查獲前一百二十小時內未施用第一級毒品海洛因而已，並不能證明其他時間未施用第一級毒品海洛因，併此敘明。另被告前曾因施用毒品案件，經臺灣彰化地方法院以九十三年度毒聲字第八七一號裁定送勒戒處所觀察、勒戒後，認無繼續施用毒品之傾向，而於九十三年十一月三日觀察勒戒執行完畢釋放，亦有台灣高等法院被告前案紀錄表足按，是被告於觀察勒戒執行完畢釋放後五年內再犯施用第一級毒品之罪，自應依法追訴審判。是罪證明確，被告之犯行堪以認定。二、核被告所為，係犯毒品危害防制條例第十條第一項之施用第一級毒品罪。至其於施用前之持有海洛因行為，已為施用之高度行為所吸收，不另論罪。又被告先後多次施用第一級毒品犯行，犯罪構成要件相同，顯係基於概括犯意反覆為之，為連續犯，應依法論以一罪，並加重其刑。另被告自九十三年十二月四日以後施用第一級毒品部分（即移送併辦部分），雖未經起訴，但因與起訴部分係屬具有連續關係之裁判上一罪，為起訴效力所及，本院自應併予審判。原審予以論罪科刑，固非無見，惟查原判決就被告自九十三年十二月四日以後施用第一級毒品部分未及併予審判，已有未合。次查被告係以注射針筒注射之方式施用海洛因，已如前述，是於九十三年十二月三日十五時十分許在被告住處為警查獲之注射針筒一支應係當時供被告施用第一級毒品所用之物甚明，原判決認非供本件被告施用第一級毒品所用之物，亦有可議。被告上訴意旨指摘原判決量刑過重，雖無理由，但原判決既有上述可議之處，應由本院將原判決予以撤銷改判。爰審酌被告施用毒品之動機、目的、方法、施用之期間約達半年之久、其間於為警查獲後猶一再施用，足見其未悔改、所生危害及犯後於偵查及本院審理時坦承犯罪、態度尚佳等一切情狀，量處被告如主文第二項所示之刑（因有移送併辦部分，本院自得諭知較重於原判決之刑），以示懲儆。又扣案之上開海洛因一小包係查獲之第一級毒品，殘留海洛因之空袋一個，因海洛因與空袋已結合而無法分離，自應均視為第一級毒品海洛因，均應依法宣告沒收銷燬之。另注射針筒一支係被告所有，業據被告自承在卷（見4810號偵查卷第8頁反面），且為供其施用第一級毒品所用之物（亦如前述），並依法宣告沒收之。三、據上論結，應依刑事訴訟法第369條第1項前段、第364條、第299第1項前段、毒品危害防制條例第10條第1項、第18條第1項前段、刑法第11條前段、第56條、第38條第1項第2款，判決如主文。本案經檢察官乙○○到庭執行職務。中華民國94年8月9日刑事第八庭審判長法官羅得村法官陳毓秀法官劉榮服上列正本證明與原本無異。如不服本判決應於收受送達後十日內向本院提出上訴書狀，其未敘述上訴之理由者並得於提起上訴後十日內向本院補提理由書（均須按他造當事人之人數附繕本）。）。書記官周巧屏中華民國94年8月10日附錄本案論罪科刑法條全文毒品危害防制條例第十條第一項：施用第一級毒品者，處六月以上五年以下有期徒刑。Ａ",
  "characters": {
    "judges": [
      "羅得村",
      "陳毓秀",
      "劉榮服"
    ],
    "prosecutors": [

    ],
    "lawyers": [

    ],
    "clerks": [
      "周巧屏"
    ],
    "plaintiffs": [

    ],
    "defendants": [
      "上列上訴人因毒品危害防制條例案件"
    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2005-08-09",
  "created_at": "2016-02-06 21:42:17",
  "updated_at": "2016-02-06 21:42:17"
}