{
  "identify": "TPH-94-交上易-166-20050809-1",
  "court": {
    "name": "臺灣高等法院",
    "code": "TPH"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 94,
  "word": "交上易",
  "number": "166",
  "jcheck": "1",
  "reason": "過失致死",
  "content": "臺灣高等法院刑事判決               94年度交上易字第166號\n上  訴  人\n即  被  告  乙○○\n                      號\n上列上訴人因過失致死案件，不服臺灣桃園地方法院93年度交訴\n字第84號，中華民國94年4月6日第一審判決（起訴案號：臺灣桃\n園地方法院檢察署93年度偵字第4312號），提起上訴，本院判決\n如下：\n    主  文\n上訴駁回。\n乙○○緩刑貳年。\n    事  實\n一、乙○○於民國九十二年十月三十日晚間，駕駛車牌號碼Ｘ7\n    －173 1號自用小客車搭載田麥克，沿桃園縣蘆竹鄉○○路\n    內側車道，由山腳往南崁方向行駛，於當日二十三時許，途\n    經蘆竹鄉○○村○○路○段七三號前之中央分隔島缺口時，\n    本應注意車前狀況，以隨時採取必要之安全措施，而依當時\n    之天候晴、夜間有照明、路面乾燥、無缺陷及障礙物、視距\n    良好等情況，並無不能注意之情事，詎竟疏未注意及此，貿\n    然前行，適有陳錦迴騎乘車牌TYG－425號輕型機車，由南山\n    路之對向行駛而來，亦疏未暫停並看清有無來往車輛，即逕\n    由該路段之中央分隔島缺口處駛出，欲迴轉沿南山路往南崁\n    方向行駛，乙○○見狀煞避不及，所駕自小客車之左前車頭\n    遂擦撞陳錦迴所駕機車，使陳錦迴因此人車倒地（惟未死亡\n    ），恰同向後方又有徐育銘（業經原審判處罪刑確定）駕駛\n    車牌號碼9872－FN號自用小客車，緊跟乙○○所駕自用小客\n    車之後方駛至，亦疏未注意汽車在同一車道行駛時，後車與\n    前車之間應保持隨時可以煞停之距離，復未注意其車前狀況\n    ，待乙○○所駕自用小客車往外側車道閃避時，仍逕自前行\n    ，致輾壓並拖行已倒臥於內側車道之陳錦迴達七十餘公尺，\n    徐育銘於肇事後下車察看，見陳錦迴卡在其自用小客車之前\n    保險桿下，不但未停留肇事現場對陳錦迴施以必要之救助，\n    反因一時心虛，另行起意以倒車之方式甩開陳錦迴後加速逃\n    逸，乙○○則於有偵查犯罪權限之機關未發覺犯罪前，向據\n    報到場處理之警員游騰鵬坦承肇事自首，進而接受本件之裁\n    判。惟陳錦迴經送醫急救後，仍於同日二十三時五十五分許\n    ，因廣泛器官創傷引起創傷性休克死亡。\n二、案經陳錦迴之子甲○○告訴暨臺灣桃園地方法院檢察署檢察\n    官據報相驗後自動檢舉偵查起訴。\n    理  由\n一、上揭犯罪事實，業據被告乙○○坦承不諱，核與告訴人甲○\n    ○於偵查中指訴之情節相符，並經目擊證人田麥克、陳鼎勇\n    、陳肇發於檢察官偵查時證述明確，且有道路交通事故調查\n    報告表、現場勘察初步報告、現場暨採證照片四十九張附卷\n    可稽。被害人陳錦迴確因本件車禍，經送醫急救後，於九十\n    二年十月三十日二三時五十五分許，因廣泛器官創傷引起創\n    傷性休克死亡等情，經檢察官會同法務部法醫研究所法醫師\n    解剖鑑定屬實，製有勘（相）驗筆錄、驗斷書、相驗屍體證\n    明書、法務部法醫研究所（92）法醫所醫鑑字第一五七一號\n    鑑定書及解剖照片九張在卷可參，堪予認定。\n二、按汽車在同一車道行駛時，除擬超越前車外，後車與前車之\n    間應保持隨時可以煞停之距離。汽車行駛時，駕駛人應注意\n    車前狀況及兩車併行之間隔，並隨時採取必要之安全措施，\n    道路交通安全規則第九十四條第一項、第三3項分別定有明\n    文。被告乙○○為汽車駕駛人，對此自應注意，而依當時之\n    天候晴、夜間有照明、路面乾燥、無缺陷及障礙物、視距良\n    好等情形，有前揭道路交通事故調查報告表可憑，並無不能\n    注意之情事，竟疏未注意上開規定，以致肇事，其顯有過失\n    甚明，雖被害人陳錦迴就本件車禍之發生，亦有過失，惟被\n    告不能因之解免刑責。另被害人陳錦迴固於被告乙○○所駕\n    自用小客車擦擊後，又遭同案被告徐育銘所駕自用小客車輾\n    壓拖行，始生死亡之結果，然肇事路段為雙向四車道之市區\n    道路，不分晝夜均有車輛經過，是被害人因被告乙○○之過\n    失行為，在此一車輛過往不息之路段上倒臥，衡諸一般社會\n    經驗，客觀上自不免遭他車輾壓，故被害人因本件車禍所受\n    之死亡結果，與被告及同案被告二人之過失行為間，均具相\n    當之因果關係。事證明確，被告犯行，洵堪認定。\n三、核被告乙○○所為，係犯刑法第二百七十六條第一項之過失\n    致人於死罪。又被害人陳錦迴遭被告乙○○所駕自用小客車\n    擦擊，隨即倒於內側車道，並遭同案被告徐育銘所駕自用小\n    客車輾斃，其二人之過失共同造成被害人之死亡，已如前述\n    ，因此，公訴人認被告乙○○係犯刑法第二百八十四條第一\n    項前段之過失傷害罪，尚有未洽，惟其起訴之基本社會事實\n    同一，爰變更起訴法條。被告乙○○肇事後，於有權偵查犯\n    罪之機關接獲報警但未確定何人犯罪前，向警方自首，業據\n    證人即承辦員警王君毅到庭證述屬實，且有到場處理員警游\n    騰鵬出具之報告在卷可按，被告乙○○復於事後接受審判，\n    顯屬自首，爰依刑法第六十二條規定減輕其刑。\n四、原審以事證明確，適用刑事訴訟法第二百九十九條第一項前\n    段、第三百條，刑法第二百七十六條第一項、第六十二條前\n    段、第四十一條第一項前段，罰金罰鍰提高標準條例第一條\n    前段、第二條前段，並爰審酌被告過失程度，致人於死所生\n    之危害甚鉅，犯後坦承犯行等一切情狀，量處有期徒刑五月\n    並諭知易科罰金之折算標準，認事用法均無違誤，被告上訴\n    為無理由，應予駁回。惟被告已與被害人家屬達成和解，有\n    和解書在卷可參，且被告前未曾受有期徒刑以上刑之宣告，\n    有本院被告全國前案紀錄表及臺灣桃園地方法院檢察署刑案\n    資料查註紀錄表等件在卷可考，可認其經此次科刑教訓後，\n    應知警惕而無再犯之虞，本院認宣告之刑，以暫不執行為適\n    當，爰宣告緩刑二年，以啟自新。\n據上論斷，應依刑事訴訟法第三百六十八條、刑法第七十四條第\n一款判決如主文。\n本案經檢察官鄭龍照到庭執行職務。\n中    華    民    國    94    年    8    月     9    日\n                  交通法庭審判長法  官  溫耀源\n                                法  官  吳  燦\n                                法  官  周政達\n以上正本證明與原本無異。\n不得上訴。\n                                書記官  陳菊珍\n中    華    民    國    94    年    8     月    9     日\n附錄：本案論罪科刑法條全文\n刑法第276條：\n因過失致人於死者，處二年以下有期徒刑、拘役或二千元以下罰\n金。\n從事業務之人，因業務上之過失犯前項之罪者，處五年以下有期\n徒刑或拘役，得併科三千元以下罰金。\n",
  "structure": {
    "main": "上訴駁回。\n乙○○緩刑貳年。",
    "fact": "一、乙○○於民國九十二年十月三十日晚間，駕駛車牌號碼Ｘ7\n    －173 1號自用小客車搭載田麥克，沿桃園縣蘆竹鄉○○路\n    內側車道，由山腳往南崁方向行駛，於當日二十三時許，途\n    經蘆竹鄉○○村○○路○段七三號前之中央分隔島缺口時，\n    本應注意車前狀況，以隨時採取必要之安全措施，而依當時\n    之天候晴、夜間有照明、路面乾燥、無缺陷及障礙物、視距\n    良好等情況，並無不能注意之情事，詎竟疏未注意及此，貿\n    然前行，適有陳錦迴騎乘車牌TYG－425號輕型機車，由南山\n    路之對向行駛而來，亦疏未暫停並看清有無來往車輛，即逕\n    由該路段之中央分隔島缺口處駛出，欲迴轉沿南山路往南崁\n    方向行駛，乙○○見狀煞避不及，所駕自小客車之左前車頭\n    遂擦撞陳錦迴所駕機車，使陳錦迴因此人車倒地（惟未死亡\n    ），恰同向後方又有徐育銘（業經原審判處罪刑確定）駕駛\n    車牌號碼9872－FN號自用小客車，緊跟乙○○所駕自用小客\n    車之後方駛至，亦疏未注意汽車在同一車道行駛時，後車與\n    前車之間應保持隨時可以煞停之距離，復未注意其車前狀況\n    ，待乙○○所駕自用小客車往外側車道閃避時，仍逕自前行\n    ，致輾壓並拖行已倒臥於內側車道之陳錦迴達七十餘公尺，\n    徐育銘於肇事後下車察看，見陳錦迴卡在其自用小客車之前\n    保險桿下，不但未停留肇事現場對陳錦迴施以必要之救助，\n    反因一時心虛，另行起意以倒車之方式甩開陳錦迴後加速逃\n    逸，乙○○則於有偵查犯罪權限之機關未發覺犯罪前，向據\n    報到場處理之警員游騰鵬坦承肇事自首，進而接受本件之裁\n    判。惟陳錦迴經送醫急救後，仍於同日二十三時五十五分許\n    ，因廣泛器官創傷引起創傷性休克死亡。\n二、案經陳錦迴之子甲○○告訴暨臺灣桃園地方法院檢察署檢察\n    官據報相驗後自動檢舉偵查起訴。",
    "reason": "一、上揭犯罪事實，業據被告乙○○坦承不諱，核與告訴人甲○\n    ○於偵查中指訴之情節相符，並經目擊證人田麥克、陳鼎勇\n    、陳肇發於檢察官偵查時證述明確，且有道路交通事故調查\n    報告表、現場勘察初步報告、現場暨採證照片四十九張附卷\n    可稽。被害人陳錦迴確因本件車禍，經送醫急救後，於九十\n    二年十月三十日二三時五十五分許，因廣泛器官創傷引起創\n    傷性休克死亡等情，經檢察官會同法務部法醫研究所法醫師\n    解剖鑑定屬實，製有勘（相）驗筆錄、驗斷書、相驗屍體證\n    明書、法務部法醫研究所（92）法醫所醫鑑字第一五七一號\n    鑑定書及解剖照片九張在卷可參，堪予認定。\n二、按汽車在同一車道行駛時，除擬超越前車外，後車與前車之\n    間應保持隨時可以煞停之距離。汽車行駛時，駕駛人應注意\n    車前狀況及兩車併行之間隔，並隨時採取必要之安全措施，\n    道路交通安全規則第九十四條第一項、第三3項分別定有明\n    文。被告乙○○為汽車駕駛人，對此自應注意，而依當時之\n    天候晴、夜間有照明、路面乾燥、無缺陷及障礙物、視距良\n    好等情形，有前揭道路交通事故調查報告表可憑，並無不能\n    注意之情事，竟疏未注意上開規定，以致肇事，其顯有過失\n    甚明，雖被害人陳錦迴就本件車禍之發生，亦有過失，惟被\n    告不能因之解免刑責。另被害人陳錦迴固於被告乙○○所駕\n    自用小客車擦擊後，又遭同案被告徐育銘所駕自用小客車輾\n    壓拖行，始生死亡之結果，然肇事路段為雙向四車道之市區\n    道路，不分晝夜均有車輛經過，是被害人因被告乙○○之過\n    失行為，在此一車輛過往不息之路段上倒臥，衡諸一般社會\n    經驗，客觀上自不免遭他車輾壓，故被害人因本件車禍所受\n    之死亡結果，與被告及同案被告二人之過失行為間，均具相\n    當之因果關係。事證明確，被告犯行，洵堪認定。\n三、核被告乙○○所為，係犯刑法第二百七十六條第一項之過失\n    致人於死罪。又被害人陳錦迴遭被告乙○○所駕自用小客車\n    擦擊，隨即倒於內側車道，並遭同案被告徐育銘所駕自用小\n    客車輾斃，其二人之過失共同造成被害人之死亡，已如前述\n    ，因此，公訴人認被告乙○○係犯刑法第二百八十四條第一\n    項前段之過失傷害罪，尚有未洽，惟其起訴之基本社會事實\n    同一，爰變更起訴法條。被告乙○○肇事後，於有權偵查犯\n    罪之機關接獲報警但未確定何人犯罪前，向警方自首，業據\n    證人即承辦員警王君毅到庭證述屬實，且有到場處理員警游\n    騰鵬出具之報告在卷可按，被告乙○○復於事後接受審判，\n    顯屬自首，爰依刑法第六十二條規定減輕其刑。\n四、原審以事證明確，適用刑事訴訟法第二百九十九條第一項前\n    段、第三百條，刑法第二百七十六條第一項、第六十二條前\n    段、第四十一條第一項前段，罰金罰鍰提高標準條例第一條\n    前段、第二條前段，並爰審酌被告過失程度，致人於死所生\n    之危害甚鉅，犯後坦承犯行等一切情狀，量處有期徒刑五月\n    並諭知易科罰金之折算標準，認事用法均無違誤，被告上訴\n    為無理由，應予駁回。惟被告已與被害人家屬達成和解，有\n    和解書在卷可參，且被告前未曾受有期徒刑以上刑之宣告，\n    有本院被告全國前案紀錄表及臺灣桃園地方法院檢察署刑案\n    資料查註紀錄表等件在卷可考，可認其經此次科刑教訓後，\n    應知警惕而無再犯之虞，本院認宣告之刑，以暫不執行為適\n    當，爰宣告緩刑二年，以啟自新。\n據上論斷，應依刑事訴訟法第三百六十八條、刑法第七十四條第\n一款判決如主文。\n本案經檢察官鄭龍照到庭執行職務。\n中    華    民    國    94    年    8    月     9    日\n                  交通法庭審判長法  官  溫耀源\n                                法  官  吳  燦\n                                法  官  周政達\n以上正本證明與原本無異。\n不得上訴。\n                                書記官  陳菊珍"
  },
  "search": "臺灣高等法院刑事判決94年度交上易字第166號上訴人即被告乙○○號上列上訴人因過失致死案件，不服臺灣桃園地方法院93年度交訴字第84號，中華民國94年4月6日第一審判決（起訴案號：臺灣桃園地方法院檢察署93年度偵字第4312號），提起上訴，本院判決如下：主文上訴駁回。乙○○緩刑貳年。事實一、乙○○於民國九十二年十月三十日晚間，駕駛車牌號碼Ｘ7－1731號自用小客車搭載田麥克，沿桃園縣蘆竹鄉○○路內側車道，由山腳往南崁方向行駛，於當日二十三時許，途經蘆竹鄉○○村○○路○段七三號前之中央分隔島缺口時，本應注意車前狀況，以隨時採取必要之安全措施，而依當時之天候晴、夜間有照明、路面乾燥、無缺陷及障礙物、視距良好等情況，並無不能注意之情事，詎竟疏未注意及此，貿然前行，適有陳錦迴騎乘車牌TYG－425號輕型機車，由南山路之對向行駛而來，亦疏未暫停並看清有無來往車輛，即逕由該路段之中央分隔島缺口處駛出，欲迴轉沿南山路往南崁方向行駛，乙○○見狀煞避不及，所駕自小客車之左前車頭遂擦撞陳錦迴所駕機車，使陳錦迴因此人車倒地（惟未死亡），恰同向後方又有徐育銘（業經原審判處罪刑確定）駕駛車牌號碼9872－FN號自用小客車，緊跟乙○○所駕自用小客車之後方駛至，亦疏未注意汽車在同一車道行駛時，後車與前車之間應保持隨時可以煞停之距離，復未注意其車前狀況，待乙○○所駕自用小客車往外側車道閃避時，仍逕自前行，致輾壓並拖行已倒臥於內側車道之陳錦迴達七十餘公尺，徐育銘於肇事後下車察看，見陳錦迴卡在其自用小客車之前保險桿下，不但未停留肇事現場對陳錦迴施以必要之救助，反因一時心虛，另行起意以倒車之方式甩開陳錦迴後加速逃逸，乙○○則於有偵查犯罪權限之機關未發覺犯罪前，向據報到場處理之警員游騰鵬坦承肇事自首，進而接受本件之裁判。惟陳錦迴經送醫急救後，仍於同日二十三時五十五分許，因廣泛器官創傷引起創傷性休克死亡。二、案經陳錦迴之子甲○○告訴暨臺灣桃園地方法院檢察署檢察官據報相驗後自動檢舉偵查起訴。理由一、上揭犯罪事實，業據被告乙○○坦承不諱，核與告訴人甲○○於偵查中指訴之情節相符，並經目擊證人田麥克、陳鼎勇、陳肇發於檢察官偵查時證述明確，且有道路交通事故調查報告表、現場勘察初步報告、現場暨採證照片四十九張附卷可稽。被害人陳錦迴確因本件車禍，經送醫急救後，於九十二年十月三十日二三時五十五分許，因廣泛器官創傷引起創傷性休克死亡等情，經檢察官會同法務部法醫研究所法醫師解剖鑑定屬實，製有勘（相）驗筆錄、驗斷書、相驗屍體證明書、法務部法醫研究所（92）法醫所醫鑑字第一五七一號鑑定書及解剖照片九張在卷可參，堪予認定。二、按汽車在同一車道行駛時，除擬超越前車外，後車與前車之間應保持隨時可以煞停之距離。汽車行駛時，駕駛人應注意車前狀況及兩車併行之間隔，並隨時採取必要之安全措施，道路交通安全規則第九十四條第一項、第三3項分別定有明文。被告乙○○為汽車駕駛人，對此自應注意，而依當時之天候晴、夜間有照明、路面乾燥、無缺陷及障礙物、視距良好等情形，有前揭道路交通事故調查報告表可憑，並無不能注意之情事，竟疏未注意上開規定，以致肇事，其顯有過失甚明，雖被害人陳錦迴就本件車禍之發生，亦有過失，惟被告不能因之解免刑責。另被害人陳錦迴固於被告乙○○所駕自用小客車擦擊後，又遭同案被告徐育銘所駕自用小客車輾壓拖行，始生死亡之結果，然肇事路段為雙向四車道之市區道路，不分晝夜均有車輛經過，是被害人因被告乙○○之過失行為，在此一車輛過往不息之路段上倒臥，衡諸一般社會經驗，客觀上自不免遭他車輾壓，故被害人因本件車禍所受之死亡結果，與被告及同案被告二人之過失行為間，均具相當之因果關係。事證明確，被告犯行，洵堪認定。三、核被告乙○○所為，係犯刑法第二百七十六條第一項之過失致人於死罪。又被害人陳錦迴遭被告乙○○所駕自用小客車擦擊，隨即倒於內側車道，並遭同案被告徐育銘所駕自用小客車輾斃，其二人之過失共同造成被害人之死亡，已如前述，因此，公訴人認被告乙○○係犯刑法第二百八十四條第一項前段之過失傷害罪，尚有未洽，惟其起訴之基本社會事實同一，爰變更起訴法條。被告乙○○肇事後，於有權偵查犯罪之機關接獲報警但未確定何人犯罪前，向警方自首，業據證人即承辦員警王君毅到庭證述屬實，且有到場處理員警游騰鵬出具之報告在卷可按，被告乙○○復於事後接受審判，顯屬自首，爰依刑法第六十二條規定減輕其刑。四、原審以事證明確，適用刑事訴訟法第二百九十九條第一項前段、第三百條，刑法第二百七十六條第一項、第六十二條前段、第四十一條第一項前段，罰金罰鍰提高標準條例第一條前段、第二條前段，並爰審酌被告過失程度，致人於死所生之危害甚鉅，犯後坦承犯行等一切情狀，量處有期徒刑五月並諭知易科罰金之折算標準，認事用法均無違誤，被告上訴為無理由，應予駁回。惟被告已與被害人家屬達成和解，有和解書在卷可參，且被告前未曾受有期徒刑以上刑之宣告，有本院被告全國前案紀錄表及臺灣桃園地方法院檢察署刑案資料查註紀錄表等件在卷可考，可認其經此次科刑教訓後，應知警惕而無再犯之虞，本院認宣告之刑，以暫不執行為適當，爰宣告緩刑二年，以啟自新。據上論斷，應依刑事訴訟法第三百六十八條、刑法第七十四條第一款判決如主文。本案經檢察官鄭龍照到庭執行職務。中華民國94年8月9日交通法庭審判長法官溫耀源法官吳燦法官周政達以上正本證明與原本無異。不得上訴。書記官陳菊珍中華民國94年8月9日附錄：本案論罪科刑法條全文刑法第276條：因過失致人於死者，處二年以下有期徒刑、拘役或二千元以下罰金。從事業務之人，因業務上之過失犯前項之罪者，處五年以下有期徒刑或拘役，得併科三千元以下罰金。",
  "characters": {
    "judges": [
      "溫耀源",
      "吳燦",
      "周政達"
    ],
    "prosecutors": [
      "鄭龍照"
    ],
    "lawyers": [

    ],
    "clerks": [
      "陳菊珍"
    ],
    "plaintiffs": [

    ],
    "defendants": [
      "乙"
    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2005-08-09",
  "created_at": "2016-02-06 21:41:27",
  "updated_at": "2016-02-06 21:41:27"
}