{
  "identify": "CYD-90-易-737-20020430-2",
  "court": {
    "name": "臺灣嘉義地方法院",
    "code": "CYD"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 90,
  "word": "易",
  "number": "737",
  "jcheck": "2",
  "reason": "詐欺",
  "content": "臺灣嘉義地方法院刑事判決                            九十年度易字第七三七號\n    公  訴  人  臺灣嘉義地方法院檢察署檢察官\n    被      告  丙○\n右列被告因詐欺案件，經檢察官提起公訴（九十年度調偵字第二二三號），本院判決\n如左：\n    主  文\n丙○無罪。\n    理  由\n一、公訴意旨略以：被告丙○明知其已無經濟能力，無法支付借貸款項，竟意圖為自\n    己不法之所有，於民國八十三年一月十九日，向告訴人甲○○佯稱：欲向其借款\n    新台幣（下同）十五萬元，於八十三年三月十八日還清，若有不實願無條件放棄\n    大林鎮○○街六四號二樓國宅給甲○○云云，並書立切結書，使甲○○陷於錯誤\n    ，而信以為真，如數交付十五萬元後，再由丙○開具面額十五萬元本票乙紙作為\n    擔保，詎本票屆期未兌現，而丙○竟分別於八十四年二月七日、同年四月十日將\n    上開國宅，各設定抵押權二百萬零四千元、三百萬元予台灣省政府、前夫乙○○\n，使甲○○催討無著，至此甲○○始知受騙，因認被告有詐欺罪嫌云云。\n二、本件公訴人認被告涉有詐欺犯行，係以被告自承其向告訴人借款時，已發生財務\n    困難，且被告向告訴人借款時，被告既已書立切結書，向告訴人表示如無法清償\n    ，願將國宅交由告訴人處理，惟事後無法清償之際，卻將該國宅設定抵押權於乙\n    ○○，使告訴人催討無著，益徵被告於借款之初，有施用詐術之故意或不確定故\n    意等為其所憑之論據。訊據被告則堅決否認其事，辯稱：伊借錢時也沒想到伊會\n    還不出來，因為後來伊被前夫趕出家門，伊開的店也關了，才無法償還，伊不是\n    惡意的等語。\n三、按犯罪事實應依證據認定之，無證據不得推定其犯罪事實；不能證明被告犯罪者\n    ，應諭知無罪之判決，刑事訴訟法第一百五十四條、第三百零一條第一項分別定\n    有明文。又事實之認定，應憑證據，如未能發現相當證據，或證據不足以證明，\n    自不能以推測或擬制之方法，為裁判基礎；且認定犯罪事實所憑之證據，雖不以\n    直接證據為限，間接證據亦包括在內，然而無論直接證據或間接證據，其為訴訟\n    上之證明，須於通常一般之人均不致有所懷疑，而得確信其為真實之程度者，始\n    得據為有罪之認定，倘其證明尚未達到此一程度，而有合理之懷疑存在而無從使\n    事實審法院得有罪之確信時，即應由法院為諭知被告無罪之判決，有最高法院四\n    十年台上字第八六號判例、七十六年台上字第四九八六號判例可資參照。次按刑\n    法第三百三十九條第一項詐欺罪之成立，須意圖為自己不法之所有，以詐術使人\n    將本人或第三人之物交付為要件，所謂以詐術使人交付，必須被詐欺人因其詐術\n    而陷於錯誤，若其所用方法，不能認為詐術，亦不致使人陷於錯誤，即不構成該\n    罪，最高法院著有四十六年臺上字第二六０號判例可資參照。即刑法詐欺取財罪\n    之成立，以行為人自始基於為自己或第三人不法所有之意圖，以詐術使人交付財\n    物，始能構成；至於民事債務當事人間，有未依債之本旨履行給付者，在一般社\n    會經驗上原因非一，或因不可歸責之事由而不能給付，或因合法主張抗辯而拒絕\n    給付，或因財產、信用狀況緊縮而無力給付，甚至債之關係成立後，始行惡意遲\n    延給付，皆有可能，非必出於自始無意給付之財產犯罪一端；是若無足以證明其\n    在債之關係發生時，自始即具有不法所有意圖之積極證據，亦僅能令負民事債務\n    不履行之責任，要難以單純債務不履行之狀態，即推定被告自始即有不法所有意\n    圖之詐欺犯意。\n四、經查，被告於民國八十三年一月十九日，向告訴人借款新台幣十五萬元，並書立\n    切結書載明：借款將於八十三年三月十八日還清，若有不實願無條件放棄大林鎮\n    ○○街六四號二樓國宅給甲○○云云，甲○○如數交付十五萬元後，再由丙○開\n    具面額十五萬元本票乙紙作為擔保，本票屆期未兌現，而丙○分別於八十四年二\n    月七日、同年四月十日將上開國宅，各設定抵押權二百萬零四千元、三百萬元予\n    台灣省政府、前夫乙○○等情，固據告訴人指訴明確，並為被告所是認，且有切\n    結書、土地、建物登記謄本及本票各一紙附卷可稽。然告訴人與被告自七十七年\n    起因生意關係認識後即時有往來，告訴人且稱：被告前於八十一年間曾向伊借款\n    三十萬元，沒有錢還，被告在嘉義訂了一間房子，後來也沒有錢買，是伊找朋友\n    把被告的房子買下來，才用那筆訂金的錢清償等語，參以告訴人於借款當時知曉\n    被告因做生意週轉困難才向其借款，業據其自陳在卷，顯見告訴人經考量被告經\n    濟狀況不佳後，始令被告簽立切結書及本票以為擔保，是告訴人明知上情，仍借\n    款予被告，自無陷於錯誤而交付財物之情形，則嗣後被告簽發予告訴人作為清償\n借款之本票屆期雖不獲兌現，尚難據此推論被告於向告訴人借款之初即有詐欺之\n    故意。第查，被告雖於八十四年二月七日及四月七日分別設定抵押權予臺灣省政\n    府及乙○○，惟距借款日已一年餘，第一順位抵押權復為法定抵押權，衡諸常情\n    ，承購國宅需設定法定抵押權，殘值無多，且國宅買賣設有限制，告訴人斷無不\n    知之理，難謂其主觀上有何陷於錯誤之情事。另被告於借款後尚繼續給付四個月\n    利息予告訴人，被告前欠告訴人壓縮機修理費八千元亦已清償四千元，均為告訴\n    人所不否認，益徵被告非無付款之誠意，堪信被告前揭辯詞非虛。揆諸上開說明\n    ，被告所為與詐欺罪之構成要件尚屬有間，自難認被告未能償還借款而謂其有詐\n    欺之犯行。\n五、綜上，本件純屬債權債務之民事糾葛至明，尚與刑責無涉，宜循民事訴訟途徑以\n    資解決。此外，本院復查無其他積極證據足認被告有何詐欺犯行，自難因被告有\n    債務不履行之事實，遽為不利被告犯罪事實之認定，依照首開說明，應為無罪之\n    諭知。\n據上論斷，應依刑事訴訟法第三百零一條第一項，判決如主文。\n本案經檢察官陳昭廷到庭執行職務\n中    華    民    國      九十一      年      四      月     三十       日\n                          臺灣嘉義地方法院刑事第二庭\n                              審判長法  官  夏  金  郎\n                                    法  官  林  坤  志\n                                    法  官  陳  俞  婷\n右正本證明與原本無異。\n如不服本判決，應於判決送達後十日內向本院提出上訴狀( 應附繕本 )。\n中    華    民    國      九十一      年      五      月     八         日\n                                    書記官  李  彩  娥\n",
  "structure": {
    "main": "丙○無罪。",
    "reason": "一、公訴意旨略以：被告丙○明知其已無經濟能力，無法支付借貸款項，竟意圖為自\n    己不法之所有，於民國八十三年一月十九日，向告訴人甲○○佯稱：欲向其借款\n    新台幣（下同）十五萬元，於八十三年三月十八日還清，若有不實願無條件放棄\n    大林鎮○○街六四號二樓國宅給甲○○云云，並書立切結書，使甲○○陷於錯誤\n    ，而信以為真，如數交付十五萬元後，再由丙○開具面額十五萬元本票乙紙作為\n    擔保，詎本票屆期未兌現，而丙○竟分別於八十四年二月七日、同年四月十日將\n    上開國宅，各設定抵押權二百萬零四千元、三百萬元予台灣省政府、前夫乙○○\n，使甲○○催討無著，至此甲○○始知受騙，因認被告有詐欺罪嫌云云。\n二、本件公訴人認被告涉有詐欺犯行，係以被告自承其向告訴人借款時，已發生財務\n    困難，且被告向告訴人借款時，被告既已書立切結書，向告訴人表示如無法清償\n    ，願將國宅交由告訴人處理，惟事後無法清償之際，卻將該國宅設定抵押權於乙\n    ○○，使告訴人催討無著，益徵被告於借款之初，有施用詐術之故意或不確定故\n    意等為其所憑之論據。訊據被告則堅決否認其事，辯稱：伊借錢時也沒想到伊會\n    還不出來，因為後來伊被前夫趕出家門，伊開的店也關了，才無法償還，伊不是\n    惡意的等語。\n三、按犯罪事實應依證據認定之，無證據不得推定其犯罪事實；不能證明被告犯罪者\n    ，應諭知無罪之判決，刑事訴訟法第一百五十四條、第三百零一條第一項分別定\n    有明文。又事實之認定，應憑證據，如未能發現相當證據，或證據不足以證明，\n    自不能以推測或擬制之方法，為裁判基礎；且認定犯罪事實所憑之證據，雖不以\n    直接證據為限，間接證據亦包括在內，然而無論直接證據或間接證據，其為訴訟\n    上之證明，須於通常一般之人均不致有所懷疑，而得確信其為真實之程度者，始\n    得據為有罪之認定，倘其證明尚未達到此一程度，而有合理之懷疑存在而無從使\n    事實審法院得有罪之確信時，即應由法院為諭知被告無罪之判決，有最高法院四\n    十年台上字第八六號判例、七十六年台上字第四九八六號判例可資參照。次按刑\n    法第三百三十九條第一項詐欺罪之成立，須意圖為自己不法之所有，以詐術使人\n    將本人或第三人之物交付為要件，所謂以詐術使人交付，必須被詐欺人因其詐術\n    而陷於錯誤，若其所用方法，不能認為詐術，亦不致使人陷於錯誤，即不構成該\n    罪，最高法院著有四十六年臺上字第二六０號判例可資參照。即刑法詐欺取財罪\n    之成立，以行為人自始基於為自己或第三人不法所有之意圖，以詐術使人交付財\n    物，始能構成；至於民事債務當事人間，有未依債之本旨履行給付者，在一般社\n    會經驗上原因非一，或因不可歸責之事由而不能給付，或因合法主張抗辯而拒絕\n    給付，或因財產、信用狀況緊縮而無力給付，甚至債之關係成立後，始行惡意遲\n    延給付，皆有可能，非必出於自始無意給付之財產犯罪一端；是若無足以證明其\n    在債之關係發生時，自始即具有不法所有意圖之積極證據，亦僅能令負民事債務\n    不履行之責任，要難以單純債務不履行之狀態，即推定被告自始即有不法所有意\n    圖之詐欺犯意。\n四、經查，被告於民國八十三年一月十九日，向告訴人借款新台幣十五萬元，並書立\n    切結書載明：借款將於八十三年三月十八日還清，若有不實願無條件放棄大林鎮\n    ○○街六四號二樓國宅給甲○○云云，甲○○如數交付十五萬元後，再由丙○開\n    具面額十五萬元本票乙紙作為擔保，本票屆期未兌現，而丙○分別於八十四年二\n    月七日、同年四月十日將上開國宅，各設定抵押權二百萬零四千元、三百萬元予\n    台灣省政府、前夫乙○○等情，固據告訴人指訴明確，並為被告所是認，且有切\n    結書、土地、建物登記謄本及本票各一紙附卷可稽。然告訴人與被告自七十七年\n    起因生意關係認識後即時有往來，告訴人且稱：被告前於八十一年間曾向伊借款\n    三十萬元，沒有錢還，被告在嘉義訂了一間房子，後來也沒有錢買，是伊找朋友\n    把被告的房子買下來，才用那筆訂金的錢清償等語，參以告訴人於借款當時知曉\n    被告因做生意週轉困難才向其借款，業據其自陳在卷，顯見告訴人經考量被告經\n    濟狀況不佳後，始令被告簽立切結書及本票以為擔保，是告訴人明知上情，仍借\n    款予被告，自無陷於錯誤而交付財物之情形，則嗣後被告簽發予告訴人作為清償\n借款之本票屆期雖不獲兌現，尚難據此推論被告於向告訴人借款之初即有詐欺之\n    故意。第查，被告雖於八十四年二月七日及四月七日分別設定抵押權予臺灣省政\n    府及乙○○，惟距借款日已一年餘，第一順位抵押權復為法定抵押權，衡諸常情\n    ，承購國宅需設定法定抵押權，殘值無多，且國宅買賣設有限制，告訴人斷無不\n    知之理，難謂其主觀上有何陷於錯誤之情事。另被告於借款後尚繼續給付四個月\n    利息予告訴人，被告前欠告訴人壓縮機修理費八千元亦已清償四千元，均為告訴\n    人所不否認，益徵被告非無付款之誠意，堪信被告前揭辯詞非虛。揆諸上開說明\n    ，被告所為與詐欺罪之構成要件尚屬有間，自難認被告未能償還借款而謂其有詐\n    欺之犯行。\n五、綜上，本件純屬債權債務之民事糾葛至明，尚與刑責無涉，宜循民事訴訟途徑以\n    資解決。此外，本院復查無其他積極證據足認被告有何詐欺犯行，自難因被告有\n    債務不履行之事實，遽為不利被告犯罪事實之認定，依照首開說明，應為無罪之\n    諭知。\n據上論斷，應依刑事訴訟法第三百零一條第一項，判決如主文。\n本案經檢察官陳昭廷到庭執行職務"
  },
  "search": "臺灣嘉義地方法院刑事判決九十年度易字第七三七號公訴人臺灣嘉義地方法院檢察署檢察官被告丙○右列被告因詐欺案件，經檢察官提起公訴（九十年度調偵字第二二三號），本院判決如左：主文丙○無罪。理由一、公訴意旨略以：被告丙○明知其已無經濟能力，無法支付借貸款項，竟意圖為自己不法之所有，於民國八十三年一月十九日，向告訴人甲○○佯稱：欲向其借款新台幣（下同）十五萬元，於八十三年三月十八日還清，若有不實願無條件放棄大林鎮○○街六四號二樓國宅給甲○○云云，並書立切結書，使甲○○陷於錯誤，而信以為真，如數交付十五萬元後，再由丙○開具面額十五萬元本票乙紙作為擔保，詎本票屆期未兌現，而丙○竟分別於八十四年二月七日、同年四月十日將上開國宅，各設定抵押權二百萬零四千元、三百萬元予台灣省政府、前夫乙○○，使甲○○催討無著，至此甲○○始知受騙，因認被告有詐欺罪嫌云云。二、本件公訴人認被告涉有詐欺犯行，係以被告自承其向告訴人借款時，已發生財務困難，且被告向告訴人借款時，被告既已書立切結書，向告訴人表示如無法清償，願將國宅交由告訴人處理，惟事後無法清償之際，卻將該國宅設定抵押權於乙○○，使告訴人催討無著，益徵被告於借款之初，有施用詐術之故意或不確定故意等為其所憑之論據。訊據被告則堅決否認其事，辯稱：伊借錢時也沒想到伊會還不出來，因為後來伊被前夫趕出家門，伊開的店也關了，才無法償還，伊不是惡意的等語。三、按犯罪事實應依證據認定之，無證據不得推定其犯罪事實；不能證明被告犯罪者，應諭知無罪之判決，刑事訴訟法第一百五十四條、第三百零一條第一項分別定有明文。又事實之認定，應憑證據，如未能發現相當證據，或證據不足以證明，自不能以推測或擬制之方法，為裁判基礎；且認定犯罪事實所憑之證據，雖不以直接證據為限，間接證據亦包括在內，然而無論直接證據或間接證據，其為訴訟上之證明，須於通常一般之人均不致有所懷疑，而得確信其為真實之程度者，始得據為有罪之認定，倘其證明尚未達到此一程度，而有合理之懷疑存在而無從使事實審法院得有罪之確信時，即應由法院為諭知被告無罪之判決，有最高法院四十年台上字第八六號判例、七十六年台上字第四九八六號判例可資參照。次按刑法第三百三十九條第一項詐欺罪之成立，須意圖為自己不法之所有，以詐術使人將本人或第三人之物交付為要件，所謂以詐術使人交付，必須被詐欺人因其詐術而陷於錯誤，若其所用方法，不能認為詐術，亦不致使人陷於錯誤，即不構成該罪，最高法院著有四十六年臺上字第二六０號判例可資參照。即刑法詐欺取財罪之成立，以行為人自始基於為自己或第三人不法所有之意圖，以詐術使人交付財物，始能構成；至於民事債務當事人間，有未依債之本旨履行給付者，在一般社會經驗上原因非一，或因不可歸責之事由而不能給付，或因合法主張抗辯而拒絕給付，或因財產、信用狀況緊縮而無力給付，甚至債之關係成立後，始行惡意遲延給付，皆有可能，非必出於自始無意給付之財產犯罪一端；是若無足以證明其在債之關係發生時，自始即具有不法所有意圖之積極證據，亦僅能令負民事債務不履行之責任，要難以單純債務不履行之狀態，即推定被告自始即有不法所有意圖之詐欺犯意。四、經查，被告於民國八十三年一月十九日，向告訴人借款新台幣十五萬元，並書立切結書載明：借款將於八十三年三月十八日還清，若有不實願無條件放棄大林鎮○○街六四號二樓國宅給甲○○云云，甲○○如數交付十五萬元後，再由丙○開具面額十五萬元本票乙紙作為擔保，本票屆期未兌現，而丙○分別於八十四年二月七日、同年四月十日將上開國宅，各設定抵押權二百萬零四千元、三百萬元予台灣省政府、前夫乙○○等情，固據告訴人指訴明確，並為被告所是認，且有切結書、土地、建物登記謄本及本票各一紙附卷可稽。然告訴人與被告自七十七年起因生意關係認識後即時有往來，告訴人且稱：被告前於八十一年間曾向伊借款三十萬元，沒有錢還，被告在嘉義訂了一間房子，後來也沒有錢買，是伊找朋友把被告的房子買下來，才用那筆訂金的錢清償等語，參以告訴人於借款當時知曉被告因做生意週轉困難才向其借款，業據其自陳在卷，顯見告訴人經考量被告經濟狀況不佳後，始令被告簽立切結書及本票以為擔保，是告訴人明知上情，仍借款予被告，自無陷於錯誤而交付財物之情形，則嗣後被告簽發予告訴人作為清償借款之本票屆期雖不獲兌現，尚難據此推論被告於向告訴人借款之初即有詐欺之故意。第查，被告雖於八十四年二月七日及四月七日分別設定抵押權予臺灣省政府及乙○○，惟距借款日已一年餘，第一順位抵押權復為法定抵押權，衡諸常情，承購國宅需設定法定抵押權，殘值無多，且國宅買賣設有限制，告訴人斷無不知之理，難謂其主觀上有何陷於錯誤之情事。另被告於借款後尚繼續給付四個月利息予告訴人，被告前欠告訴人壓縮機修理費八千元亦已清償四千元，均為告訴人所不否認，益徵被告非無付款之誠意，堪信被告前揭辯詞非虛。揆諸上開說明，被告所為與詐欺罪之構成要件尚屬有間，自難認被告未能償還借款而謂其有詐欺之犯行。五、綜上，本件純屬債權債務之民事糾葛至明，尚與刑責無涉，宜循民事訴訟途徑以資解決。此外，本院復查無其他積極證據足認被告有何詐欺犯行，自難因被告有債務不履行之事實，遽為不利被告犯罪事實之認定，依照首開說明，應為無罪之諭知。據上論斷，應依刑事訴訟法第三百零一條第一項，判決如主文。本案經檢察官陳昭廷到庭執行職務中華民國九十一年四月三十日臺灣嘉義地方法院刑事第二庭審判長法官夏金郎法官林坤志法官陳俞婷右正本證明與原本無異。如不服本判決，應於判決送達後十日內向本院提出上訴狀(應附繕本)。中華民國九十一年五月八日書記官李彩娥",
  "characters": {
    "judges": [
      "夏金郎",
      "林坤志",
      "陳俞婷"
    ],
    "prosecutors": [
      "陳昭廷"
    ],
    "lawyers": [

    ],
    "clerks": [
      "李彩娥"
    ],
    "plaintiffs": [

    ],
    "defendants": [
      "丙○",
      "右列被告因詐欺案件，經檢察官提起公訴（九十年度調偵字第二二三號），本院判決",
      "如左："
    ],
    "prosecutor_office": [
      "臺灣嘉義地方法院檢察署檢察官"
    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2002-04-30",
  "created_at": "2016-02-04 16:36:39",
  "updated_at": "2016-02-04 16:36:39"
}