{
  "identify": "KSD-91-交易-174-20020430-1",
  "court": {
    "name": "臺灣高雄地方法院",
    "code": "KSD"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 91,
  "word": "交易",
  "number": "174",
  "jcheck": "1",
  "reason": "公共危險",
  "content": "臺灣高雄地方法院刑事判決                        九十一年度交易字第一七四號\n    公  訴  人  臺灣高雄地方法院檢察署檢察官\n    被      告  甲○○\n右列被告因公共危險案件，經檢察官提起公訴（九十一年度偵字第二三八六號），本\n院判決如左：\n    主  文\n甲○○服用酒類，不能安全駕駛動力交通工具而駕駛，處拘役參拾日，如易科罰金，\n以參佰元折算壹日，緩刑貳年。\n    事  實\n一、甲○○明知服用酒類已達不能安全駕駛之程度時，即不得駕駛動力交通工具，竟\n    於民國九十一年一月二十二日十五時許，在高雄市新興區○○○路一六一巷四十\n    號友人住處飲酒敘舊，席間並飲酒致不能安全駕駛之狀態下，仍騎乘車牌號碼Ｚ\n    ＪＯ─六九０號輕型機車後載友人施德造，沿高雄市左營區○○○路由南向北行\n    駛，於同日十六時二十分許，行至該路段與忠信路八巷口時，因不勝酒力而無法\n    安全操控該機車，致所騎乘之機車一直偏向快車道內，而與行駛於該快車道上之\n    張延誠所駕駛車牌號碼ＺＬ─一六七七號自小客車發生擦撞，因而使張延誠受有\n    輕傷（傷害部分未具告訴），嗣經據報前來處理之員警發覺甲○○滿身酒味，且\n    有步履不穩、語無倫次、多話等現象，乃對之施以酒精濃度測試，測得呼氣所含\n    酒精濃度已達每公升０、五０毫克，始查獲上情。\n二、案經高雄市政府警察局左營分局移送臺灣高雄地方法院檢察署檢察官偵查起訴。\n    理  由\n一、右揭事實，業據被告甲○○坦認不諱，核與證人張延誠於警偵訊中指述之情節相\n    符，並經證人即到場處理之員警吳道明證述：「我是繪制現場圖及對被告實施酒\n    測，當時被告確實滿身酒味，走路偏偏的、多話，起先被告拒簽名，但後來也有\n    簽名。案發現場是在左營大路與忠信路八巷巷口，有分快慢車道，發生是在快車\n    道上，發生地點的右側巷口並沒有停放車輛，當時他們車子是擦撞到而己，車子\n    並沒有倒地」等語，及員警程清證陳：「酒測觀察記錄表是我制作，現場照片也\n    是我拍攝，確實我們發現被告時他確實有腳步不穩、語無倫次、多話等情形，他\n    身上也有酒味」等語屬實，復有高雄市○○○○○道路交通事故調查報告表附現\n    場圖、舉發違反道路交通管理事件通知單、刑法第一百八十五條之三案件測試觀\n    察紀錄表及測試表各一紙附卷可稽，足認被告前開自白與事實相符，自得為論罪\n    之依據；又按刑法第一百八十五條之三規定所謂「不能安全駕駛」，係屬抽象危\n    險犯，並不以發生具體危險為必要，對於吐氣酒精濃度達每公升０．二五毫克以\n    上時，將使駕駛人產生複雜之技巧障礙、駕駛能力變壞之行為表現，肇事比率比\n    一般未飲酒時高出二倍，而吐氣酒精濃度達每公升零點五毫克以上時，將使駕駛\n    人產生平衡感與判斷力障礙升高，肇事比率比一般未飲酒時高出十倍（參見蔡志\n    中著，對飲酒不能安全駕駛之執法研究，司法院第四十六期業務研究會講義）。\n    本件被告飲酒後之呼氣酒精濃度每公升已達０、五０毫克，且經警員發覺其有步\n    履不穩、語無倫次、多話之現象，並已肇事，顯見其客觀上已因飲酒致不能安全\n    駕駛動力交通工具之狀態甚明，事證明確，被告犯行洵堪認定。\n二、核上訴人即被告所為，係犯刑法第一百八十五條之三服用酒類致不能安全駕駛動\n    力交通工具而駕駛罪。爰審酌被告於飲酒後酒精濃度巳達每公升０、五０毫克之\n    程度仍貿然駕車行駛，其犯行對社會公眾往來造成嚴重危害，所為非是，本不宜\n    寬貸，惟念其事後坦認犯行，態度良好，且具悔意等一切情狀，量處如主文所示\n    之刑，並諭知易科罰金之折算標準，以資懲儆。又查被告前未曾受有期徒刑以上\n    刑之宣告，有臺灣高等法院被告全國前案紀錄表及臺灣高雄地方法院檢察署刑案\n    資料查註紀錄表各一紙附卷可按，且年事已高，因一時疏忽，致罹刑章，經此偵\n    審程序及科刑之宣告，當知所警惕而無再犯之虞，本院因認所宣告之刑以暫不執\n    行為適當，併予宣告緩刑二年，以啟自新。\n據上論斷，應依刑事訴訟法第二百九十九條第一項前段，刑法第一百八十五條之三、\n第四十一條第一項前段、第七十四條第一款，罰金罰鍰提高標準條例第一條前段、第\n二條，判決如主文。\n中      華      民      國    九十一    年      四      月     三十     日\n                                  臺灣高雄地方法院交通庭\n                                      法    官  柯彩燕\n右正本證明與原本無異。\n如不服本判決，應於判決送達後十日內，向本院提出上訴狀。\n                                書記官    楊真芬\n中    華    民    國      九十一      年      五      月      一      日\n",
  "structure": {
    "main": "甲○○服用酒類，不能安全駕駛動力交通工具而駕駛，處拘役參拾日，如易科罰金，\n以參佰元折算壹日，緩刑貳年。",
    "fact": "一、甲○○明知服用酒類已達不能安全駕駛之程度時，即不得駕駛動力交通工具，竟\n    於民國九十一年一月二十二日十五時許，在高雄市新興區○○○路一六一巷四十\n    號友人住處飲酒敘舊，席間並飲酒致不能安全駕駛之狀態下，仍騎乘車牌號碼Ｚ\n    ＪＯ─六九０號輕型機車後載友人施德造，沿高雄市左營區○○○路由南向北行\n    駛，於同日十六時二十分許，行至該路段與忠信路八巷口時，因不勝酒力而無法\n    安全操控該機車，致所騎乘之機車一直偏向快車道內，而與行駛於該快車道上之\n    張延誠所駕駛車牌號碼ＺＬ─一六七七號自小客車發生擦撞，因而使張延誠受有\n    輕傷（傷害部分未具告訴），嗣經據報前來處理之員警發覺甲○○滿身酒味，且\n    有步履不穩、語無倫次、多話等現象，乃對之施以酒精濃度測試，測得呼氣所含\n    酒精濃度已達每公升０、五０毫克，始查獲上情。\n二、案經高雄市政府警察局左營分局移送臺灣高雄地方法院檢察署檢察官偵查起訴。",
    "reason": "一、右揭事實，業據被告甲○○坦認不諱，核與證人張延誠於警偵訊中指述之情節相\n    符，並經證人即到場處理之員警吳道明證述：「我是繪制現場圖及對被告實施酒\n    測，當時被告確實滿身酒味，走路偏偏的、多話，起先被告拒簽名，但後來也有\n    簽名。案發現場是在左營大路與忠信路八巷巷口，有分快慢車道，發生是在快車\n    道上，發生地點的右側巷口並沒有停放車輛，當時他們車子是擦撞到而己，車子\n    並沒有倒地」等語，及員警程清證陳：「酒測觀察記錄表是我制作，現場照片也\n    是我拍攝，確實我們發現被告時他確實有腳步不穩、語無倫次、多話等情形，他\n    身上也有酒味」等語屬實，復有高雄市○○○○○道路交通事故調查報告表附現\n    場圖、舉發違反道路交通管理事件通知單、刑法第一百八十五條之三案件測試觀\n    察紀錄表及測試表各一紙附卷可稽，足認被告前開自白與事實相符，自得為論罪\n    之依據；又按刑法第一百八十五條之三規定所謂「不能安全駕駛」，係屬抽象危\n    險犯，並不以發生具體危險為必要，對於吐氣酒精濃度達每公升０．二五毫克以\n    上時，將使駕駛人產生複雜之技巧障礙、駕駛能力變壞之行為表現，肇事比率比\n    一般未飲酒時高出二倍，而吐氣酒精濃度達每公升零點五毫克以上時，將使駕駛\n    人產生平衡感與判斷力障礙升高，肇事比率比一般未飲酒時高出十倍（參見蔡志\n    中著，對飲酒不能安全駕駛之執法研究，司法院第四十六期業務研究會講義）。\n    本件被告飲酒後之呼氣酒精濃度每公升已達０、五０毫克，且經警員發覺其有步\n    履不穩、語無倫次、多話之現象，並已肇事，顯見其客觀上已因飲酒致不能安全\n    駕駛動力交通工具之狀態甚明，事證明確，被告犯行洵堪認定。\n二、核上訴人即被告所為，係犯刑法第一百八十五條之三服用酒類致不能安全駕駛動\n    力交通工具而駕駛罪。爰審酌被告於飲酒後酒精濃度巳達每公升０、五０毫克之\n    程度仍貿然駕車行駛，其犯行對社會公眾往來造成嚴重危害，所為非是，本不宜\n    寬貸，惟念其事後坦認犯行，態度良好，且具悔意等一切情狀，量處如主文所示\n    之刑，並諭知易科罰金之折算標準，以資懲儆。又查被告前未曾受有期徒刑以上\n    刑之宣告，有臺灣高等法院被告全國前案紀錄表及臺灣高雄地方法院檢察署刑案\n    資料查註紀錄表各一紙附卷可按，且年事已高，因一時疏忽，致罹刑章，經此偵\n    審程序及科刑之宣告，當知所警惕而無再犯之虞，本院因認所宣告之刑以暫不執\n    行為適當，併予宣告緩刑二年，以啟自新。\n據上論斷，應依刑事訴訟法第二百九十九條第一項前段，刑法第一百八十五條之三、\n第四十一條第一項前段、第七十四條第一款，罰金罰鍰提高標準條例第一條前段、第\n二條，判決如主文。\n中      華      民      國    九十一    年      四      月     三十     日\n                                  臺灣高雄地方法院交通庭\n                                      法    官  柯彩燕\n右正本證明與原本無異。\n如不服本判決，應於判決送達後十日內，向本院提出上訴狀。\n                                書記官    楊真芬"
  },
  "search": "臺灣高雄地方法院刑事判決九十一年度交易字第一七四號公訴人臺灣高雄地方法院檢察署檢察官被告甲○○右列被告因公共危險案件，經檢察官提起公訴（九十一年度偵字第二三八六號），本院判決如左：主文甲○○服用酒類，不能安全駕駛動力交通工具而駕駛，處拘役參拾日，如易科罰金，以參佰元折算壹日，緩刑貳年。事實一、甲○○明知服用酒類已達不能安全駕駛之程度時，即不得駕駛動力交通工具，竟於民國九十一年一月二十二日十五時許，在高雄市新興區○○○路一六一巷四十號友人住處飲酒敘舊，席間並飲酒致不能安全駕駛之狀態下，仍騎乘車牌號碼ＺＪＯ─六九０號輕型機車後載友人施德造，沿高雄市左營區○○○路由南向北行駛，於同日十六時二十分許，行至該路段與忠信路八巷口時，因不勝酒力而無法安全操控該機車，致所騎乘之機車一直偏向快車道內，而與行駛於該快車道上之張延誠所駕駛車牌號碼ＺＬ─一六七七號自小客車發生擦撞，因而使張延誠受有輕傷（傷害部分未具告訴），嗣經據報前來處理之員警發覺甲○○滿身酒味，且有步履不穩、語無倫次、多話等現象，乃對之施以酒精濃度測試，測得呼氣所含酒精濃度已達每公升０、五０毫克，始查獲上情。二、案經高雄市政府警察局左營分局移送臺灣高雄地方法院檢察署檢察官偵查起訴。理由一、右揭事實，業據被告甲○○坦認不諱，核與證人張延誠於警偵訊中指述之情節相符，並經證人即到場處理之員警吳道明證述：「我是繪制現場圖及對被告實施酒測，當時被告確實滿身酒味，走路偏偏的、多話，起先被告拒簽名，但後來也有簽名。案發現場是在左營大路與忠信路八巷巷口，有分快慢車道，發生是在快車道上，發生地點的右側巷口並沒有停放車輛，當時他們車子是擦撞到而己，車子並沒有倒地」等語，及員警程清證陳：「酒測觀察記錄表是我制作，現場照片也是我拍攝，確實我們發現被告時他確實有腳步不穩、語無倫次、多話等情形，他身上也有酒味」等語屬實，復有高雄市○○○○○道路交通事故調查報告表附現場圖、舉發違反道路交通管理事件通知單、刑法第一百八十五條之三案件測試觀察紀錄表及測試表各一紙附卷可稽，足認被告前開自白與事實相符，自得為論罪之依據；又按刑法第一百八十五條之三規定所謂「不能安全駕駛」，係屬抽象危險犯，並不以發生具體危險為必要，對於吐氣酒精濃度達每公升０．二五毫克以上時，將使駕駛人產生複雜之技巧障礙、駕駛能力變壞之行為表現，肇事比率比一般未飲酒時高出二倍，而吐氣酒精濃度達每公升零點五毫克以上時，將使駕駛人產生平衡感與判斷力障礙升高，肇事比率比一般未飲酒時高出十倍（參見蔡志中著，對飲酒不能安全駕駛之執法研究，司法院第四十六期業務研究會講義）。本件被告飲酒後之呼氣酒精濃度每公升已達０、五０毫克，且經警員發覺其有步履不穩、語無倫次、多話之現象，並已肇事，顯見其客觀上已因飲酒致不能安全駕駛動力交通工具之狀態甚明，事證明確，被告犯行洵堪認定。二、核上訴人即被告所為，係犯刑法第一百八十五條之三服用酒類致不能安全駕駛動力交通工具而駕駛罪。爰審酌被告於飲酒後酒精濃度巳達每公升０、五０毫克之程度仍貿然駕車行駛，其犯行對社會公眾往來造成嚴重危害，所為非是，本不宜寬貸，惟念其事後坦認犯行，態度良好，且具悔意等一切情狀，量處如主文所示之刑，並諭知易科罰金之折算標準，以資懲儆。又查被告前未曾受有期徒刑以上刑之宣告，有臺灣高等法院被告全國前案紀錄表及臺灣高雄地方法院檢察署刑案資料查註紀錄表各一紙附卷可按，且年事已高，因一時疏忽，致罹刑章，經此偵審程序及科刑之宣告，當知所警惕而無再犯之虞，本院因認所宣告之刑以暫不執行為適當，併予宣告緩刑二年，以啟自新。據上論斷，應依刑事訴訟法第二百九十九條第一項前段，刑法第一百八十五條之三、第四十一條第一項前段、第七十四條第一款，罰金罰鍰提高標準條例第一條前段、第二條，判決如主文。中華民國九十一年四月三十日臺灣高雄地方法院交通庭法官柯彩燕右正本證明與原本無異。如不服本判決，應於判決送達後十日內，向本院提出上訴狀。書記官楊真芬中華民國九十一年五月一日",
  "characters": {
    "judges": [
      "柯彩燕"
    ],
    "prosecutors": [

    ],
    "lawyers": [

    ],
    "clerks": [
      "楊真芬"
    ],
    "plaintiffs": [

    ],
    "defendants": [
      "甲○○",
      "右列被告因公共危險案件，經檢察官提起公訴（九十一年度偵字第二三八六號），本",
      "院判決如左："
    ],
    "prosecutor_office": [
      "臺灣高雄地方法院檢察署檢察官"
    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2002-04-30",
  "created_at": "2016-02-04 16:38:09",
  "updated_at": "2016-02-04 16:38:09"
}