{
  "identify": "KSD-91-易緝-82-20020430-1",
  "court": {
    "name": "臺灣高雄地方法院",
    "code": "KSD"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 91,
  "word": "易緝",
  "number": "82",
  "jcheck": "1",
  "reason": "毒品危害防制條例",
  "content": "臺灣高雄地方法院刑事判決                          九十一年度易緝字第八二號\n    公  訴  人  臺灣高雄地方法院檢察署檢察官\n    被      告  甲○○\n右列被告因違反毒品危害防制條例案件，經檢察官提起公訴（八十九年度毒偵字第一\n二三四號），本院判決如左：\n    主  文\n甲○○連續施用第二級毒品，累犯，處有期徒刑陸月，如易科罰金，以參佰元折算壹\n日。\n扣案之第二級毒品安非他命（驗前毛重壹點壹伍公克、驗後毛重壹點壹公克），沒收\n銷燬。\n    事  實\n一、甲○○前曾有妨害自由等、殺人未遂及違反槍砲彈藥刀械管制條例、麻醉藥品管\n    理條例等犯罪前科，並於民國八十六年間，因違反麻醉藥品管理條例案件，經法\n    院判處有期徒刑七月確定，於八十八年九月九日執行完畢。又因施用毒品案件，\n    經台灣高雄地方法院以八十七年度毒聲字第二三七四號裁定令入戒治處所施以強\n    制戒治，於強制戒治並交付保護管束期滿後，由台灣高雄地方法院檢察署檢察官\n    於八十八年十一月二十三日以八十八年度戒毒偵字第三四九號不起訴處分確定。\n    甲○○復基於概括犯意，自八十九年一月二十三日起至同年二月一日晚上十一、\n    十二時許止，連續在高雄市三民區○○○路一○○號九樓之二十三其友人鄭志明\n    租住處，每隔約一、二日，以將安非他命置放在玻璃吸食器上以火燒烤吸食所產\n    生煙霧之方式，施用第二級毒品安非他命多次，為警於八十九年二月二日凌晨一\n    時三十分許，在上址鄭志明租住處查獲，並扣得甲○○所有之第二級毒品安非他\n    命乙包（驗前毛重一‧一五公克、驗後毛重一‧一公克）。\n二、案經高雄市政府警察局移送台灣高雄地方法院檢察署檢察官偵查起訴。\n    理  由\n一、右揭事實，業據被告甲○○於本院審理時坦承不諱，且被告經警查獲之時所採集\n    之尿液，經送高雄市政府衛生局檢驗之結果，呈甲基安非他命陽性反應，有該局\n    八十九年二月十一日高衛試煙字第Ｘ─○○二號煙毒尿液檢驗成績書乙紙附卷可\n    稽，而扣案之晶體，經送請高雄醫學大學附設中和紀念醫院鑑驗之結果，確係第\n    二級毒品安非他命無訛，有該醫院九十年十一月十三日９０１０─１８８號檢驗\n    報告乙紙在卷可參。又被告前因施用毒品案件，經台灣高雄地方法院以八十七年\n    度毒聲字第二三七四號裁定令入戒治處所施以強制戒治，於強制戒治並交付保護\n    管束期滿後，由台灣高雄地方法院檢察署檢察官於八十八年十一月二十三日以八\n    十八年度戒毒偵字第三四九號不起訴處分確定，有台灣高雄地方法院檢察署刑案\n    資料查註紀錄表可按。其於五年內再犯毒品危害防制條例第十條之罪。從而，本\n    件事證明確，被告犯行洵堪認定。\n二、按安非他命係屬第二級毒品，毒品危害防制條例第二條第二項規定甚明，核被告\n    甲○○所為，係犯同條例第十條第二項之施用第二級毒品罪。其多次持有安非他\n    命後，進而施用，其持有行為應被其施用之行為所吸收，不另論罪。被告先後多\n    次施用毒品犯行，時間緊接，觸犯構成要件相同之罪名，顯係基於概括犯意反覆\n    為之，應依連續犯之規定論以一罪，並加重其刑。又被告曾因違反違反麻醉藥品\n    管理條例案件，經法院判處有期徒刑七月確定，於八十八年九月九日執行完畢，\n    有台灣高等法院被告全國前案紀錄表及台灣高雄地方法院檢察署刑案資料查註紀\n    錄表可按，其於有期徒刑執行完畢後五年以內再犯有期徒刑以上之罪，為累犯，\n    依法遞加重其刑。爰審酌被告前有多項犯罪前科，品行非佳，前因施用毒品案件\n    ，經強制戒治後，仍不知悔改、警惕，竟再繼續施用毒品，顯見意志不堅，惟其\n    犯罪係戕害自身，尚未害及他人，及犯後態度等一切情狀，量處如主文所示之刑\n    ，並諭知易科罰金之折算標準，以資懲儆。另扣案之第二級毒品安非他命乙包（\n    驗前毛重一‧一五公克、驗後毛重一‧一公克），應依毒品危害防制條例第十八\n    條第一項前段之規定，宣告沒收併銷燬之。\n據上論斷，應依刑事訴訟法第二百九十九條第一項前段，毒品危害防制條例第十條第\n二項、第十八條第一項前段，刑法第十一條前段、第五十六條、第四十七條、第四十\n一條第一項，罰金罰鍰提高標準條例第二條，判決如主文。\n本案經檢察官朱婉綺到庭執行職務。\n中      華      民      國      九十一    年      四    月      三十    日\n                                      臺灣高雄地方法院刑事第六庭\n                                          法  官   洪榮家\n右正本證明與原本無異。\n如不服本判決，應於判決送達後十日內，向本院提出上訴狀。\n                                          書記官    陳寰瑛\n中      華      民      國      九十一    年 四    月      三十    日\n附錄本案論罪科刑法條全文：\n毒品危害防制條例第十條第二項：\n  施用第二級毒品者，處三年以下有期徒刑。\n",
  "structure": {
    "main": "甲○○連續施用第二級毒品，累犯，處有期徒刑陸月，如易科罰金，以參佰元折算壹\n日。\n扣案之第二級毒品安非他命（驗前毛重壹點壹伍公克、驗後毛重壹點壹公克），沒收\n銷燬。",
    "fact": "一、甲○○前曾有妨害自由等、殺人未遂及違反槍砲彈藥刀械管制條例、麻醉藥品管\n    理條例等犯罪前科，並於民國八十六年間，因違反麻醉藥品管理條例案件，經法\n    院判處有期徒刑七月確定，於八十八年九月九日執行完畢。又因施用毒品案件，\n    經台灣高雄地方法院以八十七年度毒聲字第二三七四號裁定令入戒治處所施以強\n    制戒治，於強制戒治並交付保護管束期滿後，由台灣高雄地方法院檢察署檢察官\n    於八十八年十一月二十三日以八十八年度戒毒偵字第三四九號不起訴處分確定。\n    甲○○復基於概括犯意，自八十九年一月二十三日起至同年二月一日晚上十一、\n    十二時許止，連續在高雄市三民區○○○路一○○號九樓之二十三其友人鄭志明\n    租住處，每隔約一、二日，以將安非他命置放在玻璃吸食器上以火燒烤吸食所產\n    生煙霧之方式，施用第二級毒品安非他命多次，為警於八十九年二月二日凌晨一\n    時三十分許，在上址鄭志明租住處查獲，並扣得甲○○所有之第二級毒品安非他\n    命乙包（驗前毛重一‧一五公克、驗後毛重一‧一公克）。\n二、案經高雄市政府警察局移送台灣高雄地方法院檢察署檢察官偵查起訴。",
    "reason": "一、右揭事實，業據被告甲○○於本院審理時坦承不諱，且被告經警查獲之時所採集\n    之尿液，經送高雄市政府衛生局檢驗之結果，呈甲基安非他命陽性反應，有該局\n    八十九年二月十一日高衛試煙字第Ｘ─○○二號煙毒尿液檢驗成績書乙紙附卷可\n    稽，而扣案之晶體，經送請高雄醫學大學附設中和紀念醫院鑑驗之結果，確係第\n    二級毒品安非他命無訛，有該醫院九十年十一月十三日９０１０─１８８號檢驗\n    報告乙紙在卷可參。又被告前因施用毒品案件，經台灣高雄地方法院以八十七年\n    度毒聲字第二三七四號裁定令入戒治處所施以強制戒治，於強制戒治並交付保護\n    管束期滿後，由台灣高雄地方法院檢察署檢察官於八十八年十一月二十三日以八\n    十八年度戒毒偵字第三四九號不起訴處分確定，有台灣高雄地方法院檢察署刑案\n    資料查註紀錄表可按。其於五年內再犯毒品危害防制條例第十條之罪。從而，本\n    件事證明確，被告犯行洵堪認定。\n二、按安非他命係屬第二級毒品，毒品危害防制條例第二條第二項規定甚明，核被告\n    甲○○所為，係犯同條例第十條第二項之施用第二級毒品罪。其多次持有安非他\n    命後，進而施用，其持有行為應被其施用之行為所吸收，不另論罪。被告先後多\n    次施用毒品犯行，時間緊接，觸犯構成要件相同之罪名，顯係基於概括犯意反覆\n    為之，應依連續犯之規定論以一罪，並加重其刑。又被告曾因違反違反麻醉藥品\n    管理條例案件，經法院判處有期徒刑七月確定，於八十八年九月九日執行完畢，\n    有台灣高等法院被告全國前案紀錄表及台灣高雄地方法院檢察署刑案資料查註紀\n    錄表可按，其於有期徒刑執行完畢後五年以內再犯有期徒刑以上之罪，為累犯，\n    依法遞加重其刑。爰審酌被告前有多項犯罪前科，品行非佳，前因施用毒品案件\n    ，經強制戒治後，仍不知悔改、警惕，竟再繼續施用毒品，顯見意志不堅，惟其\n    犯罪係戕害自身，尚未害及他人，及犯後態度等一切情狀，量處如主文所示之刑\n    ，並諭知易科罰金之折算標準，以資懲儆。另扣案之第二級毒品安非他命乙包（\n    驗前毛重一‧一五公克、驗後毛重一‧一公克），應依毒品危害防制條例第十八\n    條第一項前段之規定，宣告沒收併銷燬之。\n據上論斷，應依刑事訴訟法第二百九十九條第一項前段，毒品危害防制條例第十條第\n二項、第十八條第一項前段，刑法第十一條前段、第五十六條、第四十七條、第四十\n一條第一項，罰金罰鍰提高標準條例第二條，判決如主文。\n本案經檢察官朱婉綺到庭執行職務。\n中      華      民      國      九十一    年      四    月      三十    日\n                                      臺灣高雄地方法院刑事第六庭\n                                          法  官   洪榮家\n右正本證明與原本無異。\n如不服本判決，應於判決送達後十日內，向本院提出上訴狀。\n                                          書記官    陳寰瑛"
  },
  "search": "臺灣高雄地方法院刑事判決九十一年度易緝字第八二號公訴人臺灣高雄地方法院檢察署檢察官被告甲○○右列被告因違反毒品危害防制條例案件，經檢察官提起公訴（八十九年度毒偵字第一二三四號），本院判決如左：主文甲○○連續施用第二級毒品，累犯，處有期徒刑陸月，如易科罰金，以參佰元折算壹日。扣案之第二級毒品安非他命（驗前毛重壹點壹伍公克、驗後毛重壹點壹公克），沒收銷燬。事實一、甲○○前曾有妨害自由等、殺人未遂及違反槍砲彈藥刀械管制條例、麻醉藥品管理條例等犯罪前科，並於民國八十六年間，因違反麻醉藥品管理條例案件，經法院判處有期徒刑七月確定，於八十八年九月九日執行完畢。又因施用毒品案件，經台灣高雄地方法院以八十七年度毒聲字第二三七四號裁定令入戒治處所施以強制戒治，於強制戒治並交付保護管束期滿後，由台灣高雄地方法院檢察署檢察官於八十八年十一月二十三日以八十八年度戒毒偵字第三四九號不起訴處分確定。甲○○復基於概括犯意，自八十九年一月二十三日起至同年二月一日晚上十一、十二時許止，連續在高雄市三民區○○○路一○○號九樓之二十三其友人鄭志明租住處，每隔約一、二日，以將安非他命置放在玻璃吸食器上以火燒烤吸食所產生煙霧之方式，施用第二級毒品安非他命多次，為警於八十九年二月二日凌晨一時三十分許，在上址鄭志明租住處查獲，並扣得甲○○所有之第二級毒品安非他命乙包（驗前毛重一‧一五公克、驗後毛重一‧一公克）。二、案經高雄市政府警察局移送台灣高雄地方法院檢察署檢察官偵查起訴。理由一、右揭事實，業據被告甲○○於本院審理時坦承不諱，且被告經警查獲之時所採集之尿液，經送高雄市政府衛生局檢驗之結果，呈甲基安非他命陽性反應，有該局八十九年二月十一日高衛試煙字第Ｘ─○○二號煙毒尿液檢驗成績書乙紙附卷可稽，而扣案之晶體，經送請高雄醫學大學附設中和紀念醫院鑑驗之結果，確係第二級毒品安非他命無訛，有該醫院九十年十一月十三日９０１０─１８８號檢驗報告乙紙在卷可參。又被告前因施用毒品案件，經台灣高雄地方法院以八十七年度毒聲字第二三七四號裁定令入戒治處所施以強制戒治，於強制戒治並交付保護管束期滿後，由台灣高雄地方法院檢察署檢察官於八十八年十一月二十三日以八十八年度戒毒偵字第三四九號不起訴處分確定，有台灣高雄地方法院檢察署刑案資料查註紀錄表可按。其於五年內再犯毒品危害防制條例第十條之罪。從而，本件事證明確，被告犯行洵堪認定。二、按安非他命係屬第二級毒品，毒品危害防制條例第二條第二項規定甚明，核被告甲○○所為，係犯同條例第十條第二項之施用第二級毒品罪。其多次持有安非他命後，進而施用，其持有行為應被其施用之行為所吸收，不另論罪。被告先後多次施用毒品犯行，時間緊接，觸犯構成要件相同之罪名，顯係基於概括犯意反覆為之，應依連續犯之規定論以一罪，並加重其刑。又被告曾因違反違反麻醉藥品管理條例案件，經法院判處有期徒刑七月確定，於八十八年九月九日執行完畢，有台灣高等法院被告全國前案紀錄表及台灣高雄地方法院檢察署刑案資料查註紀錄表可按，其於有期徒刑執行完畢後五年以內再犯有期徒刑以上之罪，為累犯，依法遞加重其刑。爰審酌被告前有多項犯罪前科，品行非佳，前因施用毒品案件，經強制戒治後，仍不知悔改、警惕，竟再繼續施用毒品，顯見意志不堅，惟其犯罪係戕害自身，尚未害及他人，及犯後態度等一切情狀，量處如主文所示之刑，並諭知易科罰金之折算標準，以資懲儆。另扣案之第二級毒品安非他命乙包（驗前毛重一‧一五公克、驗後毛重一‧一公克），應依毒品危害防制條例第十八條第一項前段之規定，宣告沒收併銷燬之。據上論斷，應依刑事訴訟法第二百九十九條第一項前段，毒品危害防制條例第十條第二項、第十八條第一項前段，刑法第十一條前段、第五十六條、第四十七條、第四十一條第一項，罰金罰鍰提高標準條例第二條，判決如主文。本案經檢察官朱婉綺到庭執行職務。中華民國九十一年四月三十日臺灣高雄地方法院刑事第六庭法官洪榮家右正本證明與原本無異。如不服本判決，應於判決送達後十日內，向本院提出上訴狀。書記官陳寰瑛中華民國九十一年四月三十日附錄本案論罪科刑法條全文：毒品危害防制條例第十條第二項：施用第二級毒品者，處三年以下有期徒刑。",
  "characters": {
    "judges": [
      "洪榮家"
    ],
    "prosecutors": [
      "朱婉綺"
    ],
    "lawyers": [

    ],
    "clerks": [
      "陳寰瑛"
    ],
    "plaintiffs": [

    ],
    "defendants": [
      "甲○○",
      "右列被告因違反毒品危害防制條例案件，經檢察官提起公訴（八十九年度毒偵字第一",
      "二三四號），本院判決如左："
    ],
    "prosecutor_office": [
      "臺灣高雄地方法院檢察署檢察官"
    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2002-04-30",
  "created_at": "2016-02-04 16:40:20",
  "updated_at": "2016-02-04 16:40:20"
}