{
  "identify": "PCD-91-訴-501-20020430-1",
  "court": {
    "name": "臺灣新北地方法院",
    "code": "PCD"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 91,
  "word": "訴",
  "number": "501",
  "jcheck": "1",
  "reason": "強盜",
  "content": "臺灣板橋地方法院刑事判決                          九十一年度訴字第五一號\n    公  訴  人  臺灣板橋地方法院檢察署檢察官\n    被      告  乙○○\n    指定辯護人  甲○公設辯護人  吳天明\n右列被告因強盜案件，經檢察官提起公訴（九十一年度偵字第一九四七號），甲○判\n決如左：\n    主  文\n乙○○意圖為自己不法之所有，攜帶兇器，以脅迫至使不能抗拒，而取他人之物，處\n有期徒刑柒年貳月。\n扣案之西瓜刀壹把沒收。\n    事  實\n一、乙○○前於民國八十二年間因竊盜、違反麻醉藥品管理條例案件，分別經法院判\n    處有期徒刑一年四月、七月，於八十四年三月二十日假釋出監，於八十四年九月\n    十二日縮短刑期執行完畢（已逾五年不構成累犯），其於民國九十一年一月八日\n    晚間八時許在台北縣三峽鎮○○路○段五０四號住處飲用高梁酒一瓶（六百西西\n    型）後，略有酒意，竟基於意圖為自己不法所有之犯意，自家中攜帶客觀上足以\n    危害人之生命、身體安全，可供兇器使用之西瓜刀一把，於同日晚間十一時二十\n    分許至臺北縣三峽鎮○○街二十六號活泉便利商店內，見丙○○於深夜單身看顧\n    商店，人力單薄之際，持上開西瓜刀作勢要砍殺丙○○，喝令丙○○將收銀機內\n    之現金全數交出，至使丙○○不能抗拒，任由其強行取走收銀機內之新台幣（下\n    同）一千六百元，得手後逃逸。嗣經丙○○大聲叫喊，經巡邏員警丁○○合力於\n    同日晚間十一時三十分許，在臺北縣三峽鎮○○街五十六巷七號前，當場逮捕，\n    並扣得上開西瓜刀一把及一千六百元。\n二、案經臺北縣政府警察局三峽分局報告臺灣板橋地方法院檢察署檢察官偵查起訴。\n    理  由\n一、訊據被告乙○○對於右揭事實，業於警訊、檢察官訊問及甲○審理時坦承不諱，\n    核與證人丙○○於檢察官訊問時之證述：當時店內只有我一個人，被告一進來刀\n    藏在身上，說錢拿出來，再把西瓜刀拿出來作勢要砍，我當時會害怕，不敢反抗\n    ，我把收銀機打開，他自己拿一千六百元，我打開收銀機時，他有說怎麼這麼少\n    等語（九十一年二月六日筆錄）；及其於甲○審理時證述：被告進入商店後，叫\n    我把收銀機拿出來，講話很正常，有聞到酒味，把西瓜刀從身後拿出來，作勢要\n    砍我，我當時很害怕，不敢反抗，也無法反抗，因為他有拿西瓜刀，我就把抽屜\n    打開，被告就把錢拿走，直接抓了就走。抽屜打開後，被告看到有多少錢，說怎\n    麼這麼少錢，我告訴他只有這些，被告拿了就走，我出去就看到警察到了，被告\n    已走入巷內，被告走路搖搖晃晃的等語（九十一年四月十七日筆錄）及證人即查\n    獲警員丁○○之證述：我巡邏到民族路時，被害人跑出來，說嫌犯往巷子裡跑，\n    我們就開車停在巷口，裡面很暗，有聽到狗在叫，被告躲在房子的角落，站著，\n    我們用手電筒一照，就看到被告左手拿刀，右手拿安全帽，我們請他把刀子放下\n    ，被告自動放下刀子及安全帽等語（九十一年四月十七日筆錄）俱相符合。\n二、又被告辯稱：伊當時因與其太太吵架，在住處飲用高梁酒一瓶，不知道為何會犯\n    案云云。按刑法第十九條第二項規定所謂之精神耗弱，係指行為時之精神，對於\n    外界事物之知覺理會判斷能力、自由意思決定之能力，較普通人之平均程度，顯\n    然減退者而言。查被告為警查獲後，講話醉言醉語，經警於九十一年一月九日零\n    時三十五分許對被告施行酒精濃度測試，其飲酒後吐氣所含酒精濃度達每公升零\n    點七六毫克（ＭＧ/Ｌ），固經證人丁○○證述如上，並有酒精測試單一紙在卷\n    可憑，惟被告自其家中攜帶西瓜刀一把，從台北縣三峽鎮○○路○段五０四號住\n    處至台北縣三峽鎮○○路二十六號便利商店，兩者間有相當之距離，被告猶能獨\n    立為之，且其為強盜犯行時，講話很正常，被害人丙○○打開收銀機時，對被害\n    人稱錢怎麼這麼少，為強盜行為後，尚知馬上逃逸，躲在陰暗處，亦經證人丙○\n    ○、丁○○證述如上，顯見被告為強盜行為時雖有酒意，但其辨別是非判斷事理\n    之能力，與普通人之平均程度相較，並未顯然減退，與精神耗弱之程度尚屬有間\n    ，是被告辯稱其不知道為何會犯案云云，尚難採信。此外，復有西瓜刀一把、被\n    害人丙○○出具之台北縣政府警察局贓物認領保管單一紙及照片三張在卷可憑，\n    本案事證明確，被告犯行，應堪認定。\n三、查被告乙○○行為後，懲治盜匪條例業於九十一年一月三十日公布廢止，惟被告\n    二人為盜匪行為時，在懲治盜匪條例未公布廢止前，依被告行為時所適用之法律\n    而言，該條例乃修正前刑法 (指民國九十一年一月三十日修正、增訂前之刑法）\n    之特別法，依特別法優於普通法之法律適用原則，自應適用懲治盜匪條例論處，\n    無適用修正前刑法之餘地。再懲治盜匪條例之廢止，與刑法強盜、擄人勒贖及其\n    結合犯等相關條文之修正及增訂，係經立法院於同日三讀通過，並經總統於九十\n    一年一月三十日同日公布施行。考其立法之目的，在以修正後之刑法取代上開條\n    例，避免修正前之刑法發生中間法之效力。故懲治盜匪條例雖曰廢止，然因廢止\n    前後，被告之盜匪行為在行為時至裁判時，均有刑罰規定，該條例之廢止，自屬\n    刑法第二條第一項之行為後法律有變更，而非刑事訴訟法第三百零二條第四款、\n    第三百八十一條、第三百九十三條第四款所稱之刑法「廢止」，亦不因該條例之\n    廢止而回復適用修正前刑法相關條文之餘地，亦即修正前之刑法並非中間法，不\n    因懲治盜匪條例之廢止，而有所謂比較適用之問題。\n四、再查，被告乙○○犯強盜罪時，攜帶西瓜刀一把，該西瓜刀長四十六公分、寬五\n    點三公分，握把長約十一點三公分，刀面鋒利，此有甲○勘驗筆錄一份在卷可憑\n    ，客觀上自足以危害人之生命、身體安全，應為兇器。核被告所為，依刑法第二\n    條第一項規定，並參酌二十五年上字第二六七號、二十八年上字第二三九七號、\n    五十一年台上字第二一七九號諸判例意旨，自應就被告行為時有效之懲治盜匪條\n    例第五條第一項第一款（法定刑為無期徒刑或七年以上有期徒刑）與裁判時已修\n    正之刑法第三百三十條（法定刑為七年以上有期徒刑），相比較結果，以修正後\n    之刑法第三百三十條較有利於被告，自應依修正後刑法第三百三十條之規定論處\n    。爰審酌被告之素行、犯罪之動機、目的、手段、所生危害及犯罪後已坦承犯行\n    ，態度尚稱良好等一切情狀，量處如主文所示之刑。又扣案之西瓜刀一把為被告\n    所有，係供犯強盜罪所用之物，業據其供明在卷，應依刑法第三十八條第一項第\n    二款之規定沒收之。\n據上論斷，應依刑事訴訟法第二百九十九條第一項前段，刑法第二條第一項前段、修\n正後刑法第三百三十條，第三十八條第一項第二款，判決如主文。\n本案經檢察官孫治平到庭執行職務\n中      華      民      國    九十一    年      四      月     三十     日\n                                      臺灣板橋地方法院刑事第二庭\n                                          法  官  楊  晉  佳\n右正本證明與原本無異。\n如不服本判決，應於判決送達後十日內，向甲○提出上訴狀。\n                                          書記官  黃  介  南\n中      華      民      國    九十一    年      五      月      七      日\n",
  "structure": {
    "main": "乙○○意圖為自己不法之所有，攜帶兇器，以脅迫至使不能抗拒，而取他人之物，處\n有期徒刑柒年貳月。\n扣案之西瓜刀壹把沒收。",
    "fact": "一、乙○○前於民國八十二年間因竊盜、違反麻醉藥品管理條例案件，分別經法院判\n    處有期徒刑一年四月、七月，於八十四年三月二十日假釋出監，於八十四年九月\n    十二日縮短刑期執行完畢（已逾五年不構成累犯），其於民國九十一年一月八日\n    晚間八時許在台北縣三峽鎮○○路○段五０四號住處飲用高梁酒一瓶（六百西西\n    型）後，略有酒意，竟基於意圖為自己不法所有之犯意，自家中攜帶客觀上足以\n    危害人之生命、身體安全，可供兇器使用之西瓜刀一把，於同日晚間十一時二十\n    分許至臺北縣三峽鎮○○街二十六號活泉便利商店內，見丙○○於深夜單身看顧\n    商店，人力單薄之際，持上開西瓜刀作勢要砍殺丙○○，喝令丙○○將收銀機內\n    之現金全數交出，至使丙○○不能抗拒，任由其強行取走收銀機內之新台幣（下\n    同）一千六百元，得手後逃逸。嗣經丙○○大聲叫喊，經巡邏員警丁○○合力於\n    同日晚間十一時三十分許，在臺北縣三峽鎮○○街五十六巷七號前，當場逮捕，\n    並扣得上開西瓜刀一把及一千六百元。\n二、案經臺北縣政府警察局三峽分局報告臺灣板橋地方法院檢察署檢察官偵查起訴。",
    "reason": "一、訊據被告乙○○對於右揭事實，業於警訊、檢察官訊問及甲○審理時坦承不諱，\n    核與證人丙○○於檢察官訊問時之證述：當時店內只有我一個人，被告一進來刀\n    藏在身上，說錢拿出來，再把西瓜刀拿出來作勢要砍，我當時會害怕，不敢反抗\n    ，我把收銀機打開，他自己拿一千六百元，我打開收銀機時，他有說怎麼這麼少\n    等語（九十一年二月六日筆錄）；及其於甲○審理時證述：被告進入商店後，叫\n    我把收銀機拿出來，講話很正常，有聞到酒味，把西瓜刀從身後拿出來，作勢要\n    砍我，我當時很害怕，不敢反抗，也無法反抗，因為他有拿西瓜刀，我就把抽屜\n    打開，被告就把錢拿走，直接抓了就走。抽屜打開後，被告看到有多少錢，說怎\n    麼這麼少錢，我告訴他只有這些，被告拿了就走，我出去就看到警察到了，被告\n    已走入巷內，被告走路搖搖晃晃的等語（九十一年四月十七日筆錄）及證人即查\n    獲警員丁○○之證述：我巡邏到民族路時，被害人跑出來，說嫌犯往巷子裡跑，\n    我們就開車停在巷口，裡面很暗，有聽到狗在叫，被告躲在房子的角落，站著，\n    我們用手電筒一照，就看到被告左手拿刀，右手拿安全帽，我們請他把刀子放下\n    ，被告自動放下刀子及安全帽等語（九十一年四月十七日筆錄）俱相符合。\n二、又被告辯稱：伊當時因與其太太吵架，在住處飲用高梁酒一瓶，不知道為何會犯\n    案云云。按刑法第十九條第二項規定所謂之精神耗弱，係指行為時之精神，對於\n    外界事物之知覺理會判斷能力、自由意思決定之能力，較普通人之平均程度，顯\n    然減退者而言。查被告為警查獲後，講話醉言醉語，經警於九十一年一月九日零\n    時三十五分許對被告施行酒精濃度測試，其飲酒後吐氣所含酒精濃度達每公升零\n    點七六毫克（ＭＧ/Ｌ），固經證人丁○○證述如上，並有酒精測試單一紙在卷\n    可憑，惟被告自其家中攜帶西瓜刀一把，從台北縣三峽鎮○○路○段五０四號住\n    處至台北縣三峽鎮○○路二十六號便利商店，兩者間有相當之距離，被告猶能獨\n    立為之，且其為強盜犯行時，講話很正常，被害人丙○○打開收銀機時，對被害\n    人稱錢怎麼這麼少，為強盜行為後，尚知馬上逃逸，躲在陰暗處，亦經證人丙○\n    ○、丁○○證述如上，顯見被告為強盜行為時雖有酒意，但其辨別是非判斷事理\n    之能力，與普通人之平均程度相較，並未顯然減退，與精神耗弱之程度尚屬有間\n    ，是被告辯稱其不知道為何會犯案云云，尚難採信。此外，復有西瓜刀一把、被\n    害人丙○○出具之台北縣政府警察局贓物認領保管單一紙及照片三張在卷可憑，\n    本案事證明確，被告犯行，應堪認定。\n三、查被告乙○○行為後，懲治盜匪條例業於九十一年一月三十日公布廢止，惟被告\n    二人為盜匪行為時，在懲治盜匪條例未公布廢止前，依被告行為時所適用之法律\n    而言，該條例乃修正前刑法 (指民國九十一年一月三十日修正、增訂前之刑法）\n    之特別法，依特別法優於普通法之法律適用原則，自應適用懲治盜匪條例論處，\n    無適用修正前刑法之餘地。再懲治盜匪條例之廢止，與刑法強盜、擄人勒贖及其\n    結合犯等相關條文之修正及增訂，係經立法院於同日三讀通過，並經總統於九十\n    一年一月三十日同日公布施行。考其立法之目的，在以修正後之刑法取代上開條\n    例，避免修正前之刑法發生中間法之效力。故懲治盜匪條例雖曰廢止，然因廢止\n    前後，被告之盜匪行為在行為時至裁判時，均有刑罰規定，該條例之廢止，自屬\n    刑法第二條第一項之行為後法律有變更，而非刑事訴訟法第三百零二條第四款、\n    第三百八十一條、第三百九十三條第四款所稱之刑法「廢止」，亦不因該條例之\n    廢止而回復適用修正前刑法相關條文之餘地，亦即修正前之刑法並非中間法，不\n    因懲治盜匪條例之廢止，而有所謂比較適用之問題。\n四、再查，被告乙○○犯強盜罪時，攜帶西瓜刀一把，該西瓜刀長四十六公分、寬五\n    點三公分，握把長約十一點三公分，刀面鋒利，此有甲○勘驗筆錄一份在卷可憑\n    ，客觀上自足以危害人之生命、身體安全，應為兇器。核被告所為，依刑法第二\n    條第一項規定，並參酌二十五年上字第二六七號、二十八年上字第二三九七號、\n    五十一年台上字第二一七九號諸判例意旨，自應就被告行為時有效之懲治盜匪條\n    例第五條第一項第一款（法定刑為無期徒刑或七年以上有期徒刑）與裁判時已修\n    正之刑法第三百三十條（法定刑為七年以上有期徒刑），相比較結果，以修正後\n    之刑法第三百三十條較有利於被告，自應依修正後刑法第三百三十條之規定論處\n    。爰審酌被告之素行、犯罪之動機、目的、手段、所生危害及犯罪後已坦承犯行\n    ，態度尚稱良好等一切情狀，量處如主文所示之刑。又扣案之西瓜刀一把為被告\n    所有，係供犯強盜罪所用之物，業據其供明在卷，應依刑法第三十八條第一項第\n    二款之規定沒收之。\n據上論斷，應依刑事訴訟法第二百九十九條第一項前段，刑法第二條第一項前段、修\n正後刑法第三百三十條，第三十八條第一項第二款，判決如主文。\n本案經檢察官孫治平到庭執行職務\n中      華      民      國    九十一    年      四      月     三十     日\n                                      臺灣板橋地方法院刑事第二庭\n                                          法  官  楊  晉  佳\n右正本證明與原本無異。\n如不服本判決，應於判決送達後十日內，向甲○提出上訴狀。\n                                          書記官  黃  介  南"
  },
  "search": "臺灣板橋地方法院刑事判決九十一年度訴字第五一號公訴人臺灣板橋地方法院檢察署檢察官被告乙○○指定辯護人甲○公設辯護人吳天明右列被告因強盜案件，經檢察官提起公訴（九十一年度偵字第一九四七號），甲○判決如左：主文乙○○意圖為自己不法之所有，攜帶兇器，以脅迫至使不能抗拒，而取他人之物，處有期徒刑柒年貳月。扣案之西瓜刀壹把沒收。事實一、乙○○前於民國八十二年間因竊盜、違反麻醉藥品管理條例案件，分別經法院判處有期徒刑一年四月、七月，於八十四年三月二十日假釋出監，於八十四年九月十二日縮短刑期執行完畢（已逾五年不構成累犯），其於民國九十一年一月八日晚間八時許在台北縣三峽鎮○○路○段五０四號住處飲用高梁酒一瓶（六百西西型）後，略有酒意，竟基於意圖為自己不法所有之犯意，自家中攜帶客觀上足以危害人之生命、身體安全，可供兇器使用之西瓜刀一把，於同日晚間十一時二十分許至臺北縣三峽鎮○○街二十六號活泉便利商店內，見丙○○於深夜單身看顧商店，人力單薄之際，持上開西瓜刀作勢要砍殺丙○○，喝令丙○○將收銀機內之現金全數交出，至使丙○○不能抗拒，任由其強行取走收銀機內之新台幣（下同）一千六百元，得手後逃逸。嗣經丙○○大聲叫喊，經巡邏員警丁○○合力於同日晚間十一時三十分許，在臺北縣三峽鎮○○街五十六巷七號前，當場逮捕，並扣得上開西瓜刀一把及一千六百元。二、案經臺北縣政府警察局三峽分局報告臺灣板橋地方法院檢察署檢察官偵查起訴。理由一、訊據被告乙○○對於右揭事實，業於警訊、檢察官訊問及甲○審理時坦承不諱，核與證人丙○○於檢察官訊問時之證述：當時店內只有我一個人，被告一進來刀藏在身上，說錢拿出來，再把西瓜刀拿出來作勢要砍，我當時會害怕，不敢反抗，我把收銀機打開，他自己拿一千六百元，我打開收銀機時，他有說怎麼這麼少等語（九十一年二月六日筆錄）；及其於甲○審理時證述：被告進入商店後，叫我把收銀機拿出來，講話很正常，有聞到酒味，把西瓜刀從身後拿出來，作勢要砍我，我當時很害怕，不敢反抗，也無法反抗，因為他有拿西瓜刀，我就把抽屜打開，被告就把錢拿走，直接抓了就走。抽屜打開後，被告看到有多少錢，說怎麼這麼少錢，我告訴他只有這些，被告拿了就走，我出去就看到警察到了，被告已走入巷內，被告走路搖搖晃晃的等語（九十一年四月十七日筆錄）及證人即查獲警員丁○○之證述：我巡邏到民族路時，被害人跑出來，說嫌犯往巷子裡跑，我們就開車停在巷口，裡面很暗，有聽到狗在叫，被告躲在房子的角落，站著，我們用手電筒一照，就看到被告左手拿刀，右手拿安全帽，我們請他把刀子放下，被告自動放下刀子及安全帽等語（九十一年四月十七日筆錄）俱相符合。二、又被告辯稱：伊當時因與其太太吵架，在住處飲用高梁酒一瓶，不知道為何會犯案云云。按刑法第十九條第二項規定所謂之精神耗弱，係指行為時之精神，對於外界事物之知覺理會判斷能力、自由意思決定之能力，較普通人之平均程度，顯然減退者而言。查被告為警查獲後，講話醉言醉語，經警於九十一年一月九日零時三十五分許對被告施行酒精濃度測試，其飲酒後吐氣所含酒精濃度達每公升零點七六毫克（ＭＧ/Ｌ），固經證人丁○○證述如上，並有酒精測試單一紙在卷可憑，惟被告自其家中攜帶西瓜刀一把，從台北縣三峽鎮○○路○段五０四號住處至台北縣三峽鎮○○路二十六號便利商店，兩者間有相當之距離，被告猶能獨立為之，且其為強盜犯行時，講話很正常，被害人丙○○打開收銀機時，對被害人稱錢怎麼這麼少，為強盜行為後，尚知馬上逃逸，躲在陰暗處，亦經證人丙○○、丁○○證述如上，顯見被告為強盜行為時雖有酒意，但其辨別是非判斷事理之能力，與普通人之平均程度相較，並未顯然減退，與精神耗弱之程度尚屬有間，是被告辯稱其不知道為何會犯案云云，尚難採信。此外，復有西瓜刀一把、被害人丙○○出具之台北縣政府警察局贓物認領保管單一紙及照片三張在卷可憑，本案事證明確，被告犯行，應堪認定。三、查被告乙○○行為後，懲治盜匪條例業於九十一年一月三十日公布廢止，惟被告二人為盜匪行為時，在懲治盜匪條例未公布廢止前，依被告行為時所適用之法律而言，該條例乃修正前刑法(指民國九十一年一月三十日修正、增訂前之刑法）之特別法，依特別法優於普通法之法律適用原則，自應適用懲治盜匪條例論處，無適用修正前刑法之餘地。再懲治盜匪條例之廢止，與刑法強盜、擄人勒贖及其結合犯等相關條文之修正及增訂，係經立法院於同日三讀通過，並經總統於九十一年一月三十日同日公布施行。考其立法之目的，在以修正後之刑法取代上開條例，避免修正前之刑法發生中間法之效力。故懲治盜匪條例雖曰廢止，然因廢止前後，被告之盜匪行為在行為時至裁判時，均有刑罰規定，該條例之廢止，自屬刑法第二條第一項之行為後法律有變更，而非刑事訴訟法第三百零二條第四款、第三百八十一條、第三百九十三條第四款所稱之刑法「廢止」，亦不因該條例之廢止而回復適用修正前刑法相關條文之餘地，亦即修正前之刑法並非中間法，不因懲治盜匪條例之廢止，而有所謂比較適用之問題。四、再查，被告乙○○犯強盜罪時，攜帶西瓜刀一把，該西瓜刀長四十六公分、寬五點三公分，握把長約十一點三公分，刀面鋒利，此有甲○勘驗筆錄一份在卷可憑，客觀上自足以危害人之生命、身體安全，應為兇器。核被告所為，依刑法第二條第一項規定，並參酌二十五年上字第二六七號、二十八年上字第二三九七號、五十一年台上字第二一七九號諸判例意旨，自應就被告行為時有效之懲治盜匪條例第五條第一項第一款（法定刑為無期徒刑或七年以上有期徒刑）與裁判時已修正之刑法第三百三十條（法定刑為七年以上有期徒刑），相比較結果，以修正後之刑法第三百三十條較有利於被告，自應依修正後刑法第三百三十條之規定論處。爰審酌被告之素行、犯罪之動機、目的、手段、所生危害及犯罪後已坦承犯行，態度尚稱良好等一切情狀，量處如主文所示之刑。又扣案之西瓜刀一把為被告所有，係供犯強盜罪所用之物，業據其供明在卷，應依刑法第三十八條第一項第二款之規定沒收之。據上論斷，應依刑事訴訟法第二百九十九條第一項前段，刑法第二條第一項前段、修正後刑法第三百三十條，第三十八條第一項第二款，判決如主文。本案經檢察官孫治平到庭執行職務中華民國九十一年四月三十日臺灣板橋地方法院刑事第二庭法官楊晉佳右正本證明與原本無異。如不服本判決，應於判決送達後十日內，向甲○提出上訴狀。書記官黃介南中華民國九十一年五月七日",
  "characters": {
    "judges": [
      "楊晉佳"
    ],
    "prosecutors": [
      "孫治平"
    ],
    "lawyers": [

    ],
    "clerks": [
      "黃介南"
    ],
    "plaintiffs": [

    ],
    "defendants": [
      "乙○○"
    ],
    "prosecutor_office": [
      "臺灣板橋地方法院檢察署檢察官"
    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2002-04-30",
  "created_at": "2016-02-04 16:46:22",
  "updated_at": "2016-02-04 16:46:22"
}