{
  "identify": "SCD-91-訴-7-20020430-1",
  "court": {
    "name": "臺灣新竹地方法院",
    "code": "SCD"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 91,
  "word": "訴",
  "number": "7",
  "jcheck": "1",
  "reason": "偽造貨幣",
  "content": "臺灣新竹地方法院刑事判決                              九十一年度訴字第七號\n    公  訴  人  臺灣新竹地方法院檢察署檢察官\n    被      告  甲○○\n    被      告  丙○○\n    共同選任辯護人   江肇欽\n右列被告等因行使偽造貨幣案件，經檢察官提起公訴（九十年偵字第三七七六號），\n本院判決如左：\n    主    文\n甲○○、丙○○均無罪。\n    理    由\n一、公訴意旨略以：被告甲○○、丙○○為夫妻關係，二人基於行使偽造貨幣之犯意\n    聯絡，由甲○○於民國九十年六月十九日上午九時許，持新台幣（下同）五萬元\n    之千元鈔票，內夾雜十二張千元偽鈔，前往新竹縣竹東鎮○○路十號之土地銀行\n    竹東分行，欲換成五百元四十張、一百元一百張、五十元硬幣兩百枚，尚未得手\n    ，即為該銀行行員曾秋梅發現內有偽鈔，乃報警而查獲，並扣得前開千元偽鈔十\n    二張。因認被告共同涉犯刑法第一百九十六條第三項、第一項之行使偽造貨幣未\n    遂罪嫌。\n二、公訴人認被告甲○○及丙○○均涉有行使偽造貨幣罪嫌，無非係以證人曾秋梅之\n    證詞及扣案偽造貨幣均係同批印製，此有法務部調查局鑑定報告可查，參以被告\n    係以販雞為營生，以目前雞價甚賤之情況下，斷不可能於短短五日內，即收受高\n    達十二張之偽鈔等為主要之論據。訊據被告均堅詞否認有何行使偽造貨幣犯行，\n    均辯稱有關被告甲○○持向土地銀行換取零鈔之鈔票中，有三萬三千元係向彰化\n    銀行領取欲付雞款所剩，另一萬七千元係販雞所得等語。\n三、按犯罪事實，應依證據認定之，無證據不得推定其犯罪事實。又不能證明犯罪者\n    ，應諭知無罪之判決，刑事訴訟法第一百五十四條、第三百零一條第一項分別定\n    有明文。次按刑事訴訟法上所謂認定犯罪事實之證據，係指足以認定被告確有犯\n    罪行為之積極證據而言，該項證據自須適合於被告犯罪事實之認定，始得採為斷\n    罪資料。如未能發現相當證據，或證據不足以證明，自不能以推測或擬制之方法\n    ，以為裁判之基礎。又刑事訴訟上證明之資料，無論其為直接或間接證據，均須\n    達於通常一般之人均不致有所懷疑，而得確信其為真實之程度，始得據為有罪之\n    認定，若其關於被告是否犯罪之證明未能達此程度，而有合理性懷疑之存在，致\n    使無從形成有罪之確信，根據「罪證有疑，利於被告」之證據法則，即不得遽為\n    不利被告之認定，此分別有最高法院二十九年上字第三一○五號、四十年臺上字\n    第八六號、七十六年臺上字第四九八六號判例可資參照。\n四、經查：（一）本案扣案之十二張偽鈔均係以彩色噴墨印表機印製，其紙張、油墨\n    、花邊加工壓花及水印等防偽措施之製作方法均相符，係同批印製之偽鈔等情，\n    雖有法務部調查局於九十年十一月十六日之（九十）陸（二）字第九００七四０\n    四八號之鑑定通知書可稽，且該偽鈔連同千元真鈔三十八張係被告甲○○持向土\n    地銀行竹東分行行員曾秋梅據以換取零鈔之事實，復經證人曾秋梅證稱在卷。然\n    有關被告甲○○持向銀行換鈔之鈔票，其中三萬三千元係被告丙○○前向彰化銀\n    行以存摺領款九萬元支付雞款後所剩，而其中一萬七千元係被告甲○○自九十年\n    六月十三日起至同月十七日止之販雞所得等情，業經被告供陳在卷，並提出彰化\n    銀行存摺影本為證，且被告確係以販雞為營生等情，復經證人乙○○證稱在卷，\n    是被告上開所陳應信為真實。（二）而關於被告丙○○所領款之彰化銀行為維護\n    鈔票品質，除由櫃員臨櫃收款時鑑定鈔票真偽外，另回籠鈔票亦需經「點驗鈔機\n    」整理，藉以過濾剔除偽變鈔票後，方得再由櫃台付出、或提供自動提款機使用\n    ，故客戶至銀行臨櫃或以自動櫃員機領款，應不致領到偽鈔之情，業經彰化銀行\n    於九十一年二月十五日以彰業營字第０一五二號函可查。是本案被告甲○○前所\n    據以行使之五萬元鈔票中，有關自彰話銀行所領取之鈔票既無偽超之可能，故本\n    院所應進而審究者，即為被告甲○○所賴以為生之販雞工作，究否有無可能收受\n    高額偽鈔而為被告所不知悉。查：雞商係半月為期向被告收取雞款，且被告確於\n    九十年六月十九日向雞商支付雞款十一萬元（其中五萬多元係以支票支付，另五\n    萬多元係為現金），平日被告販雞所得最少一、二十萬元，最多三十幾萬元等情\n    ，業經證人即雞商乙○○證稱在卷（參本院九十一年三月二十二日之調查筆錄）\n    。是被告甲○○既於半個月內之販雞所得即高達一、二十萬元，則被告陳稱上開\n    一萬七千元之鈔票，係屬該月十三日至十七日之販雞所得，即非與常情不符。且\n    參酌目前偽鈔日漸泛濫，偽造鈔票集團為便掩人耳目，多以小販、商家為行使之\n    對象，加以被告之智識程度不高，販雞生意往來繁忙，恐無辯識或進一步確認之\n    能力，進而為前開集團鎖定並據以行使偽超之情形，則不無可能。（三）況徵諸\n    上開銀行函文，一般銀行既有辯識偽鈔之機器及能力，此並為一般大眾所知悉。\n    被告甲○○更據此持千元大鈔向銀行換鈔。是本案被告甲○○若前已知悉所收取\n    之鈔票中含有偽造，焉有仍向銀行行使之理。（四）再揆諸上開說明，無證據不\n    得推定犯罪事實，此項禁止推定罪狀法則，並非僅為被告個人之訴訟利益而設，\n    尤其重在發現真實，以求國家刑罰權之正確行使，若無足可證明被告從事犯罪構\n    成要件行為之積極證據，無論假定某一被告為犯人而令其自證無罪，藉以過濾及\n    鎖定特定犯罪人，或推測被告可能涉及之某項罪名，俱非法之所許。是本案被告\n    甲○○雖持前開偽鈔向銀行行使，然被告甲○○於前揭時期收受該高額雞款已不\n    無可能，已如前述，且被告甲○○收受該偽鈔之來源本無一，是本案尚無法以被\n    告甲○○是否知悉該鈔票中有無含及偽鈔之存有疑義之事由，即任意推定，致違\n    反發見真實之原則。此外，復查無其他積極證據足認被告丙○○及甲○○間有何\n    行使偽造貨幣之犯意聯絡，揆諸上開說明，尚不能證明被告犯罪，自應為被告均\n    無罪之諭知。\n據上論斷，應依刑事訴訟法三百零一條第一項，判決如主文。\n本案經檢察官吳金棟到庭執行職務。\n中        華      民      國    九十一    年      四      月    三十    日\n                                        臺灣新竹地方法院刑事第一庭\n                                            法  官    彭  淑  苑\n右正本證明與原本無異。\n如不服本判決，應於判決送達後十日內向本院提出上訴狀( 應附繕本 )，上訴於\n臺灣高等法院。\n                                            書記官    饒  興  蘭\n中        華      民      國    九十一    年      四      月    三十    日\n",
  "structure": {
    "main": "甲○○、丙○○均無罪。",
    "reason": "一、公訴意旨略以：被告甲○○、丙○○為夫妻關係，二人基於行使偽造貨幣之犯意\n    聯絡，由甲○○於民國九十年六月十九日上午九時許，持新台幣（下同）五萬元\n    之千元鈔票，內夾雜十二張千元偽鈔，前往新竹縣竹東鎮○○路十號之土地銀行\n    竹東分行，欲換成五百元四十張、一百元一百張、五十元硬幣兩百枚，尚未得手\n    ，即為該銀行行員曾秋梅發現內有偽鈔，乃報警而查獲，並扣得前開千元偽鈔十\n    二張。因認被告共同涉犯刑法第一百九十六條第三項、第一項之行使偽造貨幣未\n    遂罪嫌。\n二、公訴人認被告甲○○及丙○○均涉有行使偽造貨幣罪嫌，無非係以證人曾秋梅之\n    證詞及扣案偽造貨幣均係同批印製，此有法務部調查局鑑定報告可查，參以被告\n    係以販雞為營生，以目前雞價甚賤之情況下，斷不可能於短短五日內，即收受高\n    達十二張之偽鈔等為主要之論據。訊據被告均堅詞否認有何行使偽造貨幣犯行，\n    均辯稱有關被告甲○○持向土地銀行換取零鈔之鈔票中，有三萬三千元係向彰化\n    銀行領取欲付雞款所剩，另一萬七千元係販雞所得等語。\n三、按犯罪事實，應依證據認定之，無證據不得推定其犯罪事實。又不能證明犯罪者\n    ，應諭知無罪之判決，刑事訴訟法第一百五十四條、第三百零一條第一項分別定\n    有明文。次按刑事訴訟法上所謂認定犯罪事實之證據，係指足以認定被告確有犯\n    罪行為之積極證據而言，該項證據自須適合於被告犯罪事實之認定，始得採為斷\n    罪資料。如未能發現相當證據，或證據不足以證明，自不能以推測或擬制之方法\n    ，以為裁判之基礎。又刑事訴訟上證明之資料，無論其為直接或間接證據，均須\n    達於通常一般之人均不致有所懷疑，而得確信其為真實之程度，始得據為有罪之\n    認定，若其關於被告是否犯罪之證明未能達此程度，而有合理性懷疑之存在，致\n    使無從形成有罪之確信，根據「罪證有疑，利於被告」之證據法則，即不得遽為\n    不利被告之認定，此分別有最高法院二十九年上字第三一○五號、四十年臺上字\n    第八六號、七十六年臺上字第四九八六號判例可資參照。\n四、經查：（一）本案扣案之十二張偽鈔均係以彩色噴墨印表機印製，其紙張、油墨\n    、花邊加工壓花及水印等防偽措施之製作方法均相符，係同批印製之偽鈔等情，\n    雖有法務部調查局於九十年十一月十六日之（九十）陸（二）字第九００七四０\n    四八號之鑑定通知書可稽，且該偽鈔連同千元真鈔三十八張係被告甲○○持向土\n    地銀行竹東分行行員曾秋梅據以換取零鈔之事實，復經證人曾秋梅證稱在卷。然\n    有關被告甲○○持向銀行換鈔之鈔票，其中三萬三千元係被告丙○○前向彰化銀\n    行以存摺領款九萬元支付雞款後所剩，而其中一萬七千元係被告甲○○自九十年\n    六月十三日起至同月十七日止之販雞所得等情，業經被告供陳在卷，並提出彰化\n    銀行存摺影本為證，且被告確係以販雞為營生等情，復經證人乙○○證稱在卷，\n    是被告上開所陳應信為真實。（二）而關於被告丙○○所領款之彰化銀行為維護\n    鈔票品質，除由櫃員臨櫃收款時鑑定鈔票真偽外，另回籠鈔票亦需經「點驗鈔機\n    」整理，藉以過濾剔除偽變鈔票後，方得再由櫃台付出、或提供自動提款機使用\n    ，故客戶至銀行臨櫃或以自動櫃員機領款，應不致領到偽鈔之情，業經彰化銀行\n    於九十一年二月十五日以彰業營字第０一五二號函可查。是本案被告甲○○前所\n    據以行使之五萬元鈔票中，有關自彰話銀行所領取之鈔票既無偽超之可能，故本\n    院所應進而審究者，即為被告甲○○所賴以為生之販雞工作，究否有無可能收受\n    高額偽鈔而為被告所不知悉。查：雞商係半月為期向被告收取雞款，且被告確於\n    九十年六月十九日向雞商支付雞款十一萬元（其中五萬多元係以支票支付，另五\n    萬多元係為現金），平日被告販雞所得最少一、二十萬元，最多三十幾萬元等情\n    ，業經證人即雞商乙○○證稱在卷（參本院九十一年三月二十二日之調查筆錄）\n    。是被告甲○○既於半個月內之販雞所得即高達一、二十萬元，則被告陳稱上開\n    一萬七千元之鈔票，係屬該月十三日至十七日之販雞所得，即非與常情不符。且\n    參酌目前偽鈔日漸泛濫，偽造鈔票集團為便掩人耳目，多以小販、商家為行使之\n    對象，加以被告之智識程度不高，販雞生意往來繁忙，恐無辯識或進一步確認之\n    能力，進而為前開集團鎖定並據以行使偽超之情形，則不無可能。（三）況徵諸\n    上開銀行函文，一般銀行既有辯識偽鈔之機器及能力，此並為一般大眾所知悉。\n    被告甲○○更據此持千元大鈔向銀行換鈔。是本案被告甲○○若前已知悉所收取\n    之鈔票中含有偽造，焉有仍向銀行行使之理。（四）再揆諸上開說明，無證據不\n    得推定犯罪事實，此項禁止推定罪狀法則，並非僅為被告個人之訴訟利益而設，\n    尤其重在發現真實，以求國家刑罰權之正確行使，若無足可證明被告從事犯罪構\n    成要件行為之積極證據，無論假定某一被告為犯人而令其自證無罪，藉以過濾及\n    鎖定特定犯罪人，或推測被告可能涉及之某項罪名，俱非法之所許。是本案被告\n    甲○○雖持前開偽鈔向銀行行使，然被告甲○○於前揭時期收受該高額雞款已不\n    無可能，已如前述，且被告甲○○收受該偽鈔之來源本無一，是本案尚無法以被\n    告甲○○是否知悉該鈔票中有無含及偽鈔之存有疑義之事由，即任意推定，致違\n    反發見真實之原則。此外，復查無其他積極證據足認被告丙○○及甲○○間有何\n    行使偽造貨幣之犯意聯絡，揆諸上開說明，尚不能證明被告犯罪，自應為被告均\n    無罪之諭知。\n據上論斷，應依刑事訴訟法三百零一條第一項，判決如主文。\n本案經檢察官吳金棟到庭執行職務。"
  },
  "search": "臺灣新竹地方法院刑事判決九十一年度訴字第七號公訴人臺灣新竹地方法院檢察署檢察官被告甲○○被告丙○○共同選任辯護人江肇欽右列被告等因行使偽造貨幣案件，經檢察官提起公訴（九十年偵字第三七七六號），本院判決如左：主文甲○○、丙○○均無罪。理由一、公訴意旨略以：被告甲○○、丙○○為夫妻關係，二人基於行使偽造貨幣之犯意聯絡，由甲○○於民國九十年六月十九日上午九時許，持新台幣（下同）五萬元之千元鈔票，內夾雜十二張千元偽鈔，前往新竹縣竹東鎮○○路十號之土地銀行竹東分行，欲換成五百元四十張、一百元一百張、五十元硬幣兩百枚，尚未得手，即為該銀行行員曾秋梅發現內有偽鈔，乃報警而查獲，並扣得前開千元偽鈔十二張。因認被告共同涉犯刑法第一百九十六條第三項、第一項之行使偽造貨幣未遂罪嫌。二、公訴人認被告甲○○及丙○○均涉有行使偽造貨幣罪嫌，無非係以證人曾秋梅之證詞及扣案偽造貨幣均係同批印製，此有法務部調查局鑑定報告可查，參以被告係以販雞為營生，以目前雞價甚賤之情況下，斷不可能於短短五日內，即收受高達十二張之偽鈔等為主要之論據。訊據被告均堅詞否認有何行使偽造貨幣犯行，均辯稱有關被告甲○○持向土地銀行換取零鈔之鈔票中，有三萬三千元係向彰化銀行領取欲付雞款所剩，另一萬七千元係販雞所得等語。三、按犯罪事實，應依證據認定之，無證據不得推定其犯罪事實。又不能證明犯罪者，應諭知無罪之判決，刑事訴訟法第一百五十四條、第三百零一條第一項分別定有明文。次按刑事訴訟法上所謂認定犯罪事實之證據，係指足以認定被告確有犯罪行為之積極證據而言，該項證據自須適合於被告犯罪事實之認定，始得採為斷罪資料。如未能發現相當證據，或證據不足以證明，自不能以推測或擬制之方法，以為裁判之基礎。又刑事訴訟上證明之資料，無論其為直接或間接證據，均須達於通常一般之人均不致有所懷疑，而得確信其為真實之程度，始得據為有罪之認定，若其關於被告是否犯罪之證明未能達此程度，而有合理性懷疑之存在，致使無從形成有罪之確信，根據「罪證有疑，利於被告」之證據法則，即不得遽為不利被告之認定，此分別有最高法院二十九年上字第三一○五號、四十年臺上字第八六號、七十六年臺上字第四九八六號判例可資參照。四、經查：（一）本案扣案之十二張偽鈔均係以彩色噴墨印表機印製，其紙張、油墨、花邊加工壓花及水印等防偽措施之製作方法均相符，係同批印製之偽鈔等情，雖有法務部調查局於九十年十一月十六日之（九十）陸（二）字第九００七四０四八號之鑑定通知書可稽，且該偽鈔連同千元真鈔三十八張係被告甲○○持向土地銀行竹東分行行員曾秋梅據以換取零鈔之事實，復經證人曾秋梅證稱在卷。然有關被告甲○○持向銀行換鈔之鈔票，其中三萬三千元係被告丙○○前向彰化銀行以存摺領款九萬元支付雞款後所剩，而其中一萬七千元係被告甲○○自九十年六月十三日起至同月十七日止之販雞所得等情，業經被告供陳在卷，並提出彰化銀行存摺影本為證，且被告確係以販雞為營生等情，復經證人乙○○證稱在卷，是被告上開所陳應信為真實。（二）而關於被告丙○○所領款之彰化銀行為維護鈔票品質，除由櫃員臨櫃收款時鑑定鈔票真偽外，另回籠鈔票亦需經「點驗鈔機」整理，藉以過濾剔除偽變鈔票後，方得再由櫃台付出、或提供自動提款機使用，故客戶至銀行臨櫃或以自動櫃員機領款，應不致領到偽鈔之情，業經彰化銀行於九十一年二月十五日以彰業營字第０一五二號函可查。是本案被告甲○○前所據以行使之五萬元鈔票中，有關自彰話銀行所領取之鈔票既無偽超之可能，故本院所應進而審究者，即為被告甲○○所賴以為生之販雞工作，究否有無可能收受高額偽鈔而為被告所不知悉。查：雞商係半月為期向被告收取雞款，且被告確於九十年六月十九日向雞商支付雞款十一萬元（其中五萬多元係以支票支付，另五萬多元係為現金），平日被告販雞所得最少一、二十萬元，最多三十幾萬元等情，業經證人即雞商乙○○證稱在卷（參本院九十一年三月二十二日之調查筆錄）。是被告甲○○既於半個月內之販雞所得即高達一、二十萬元，則被告陳稱上開一萬七千元之鈔票，係屬該月十三日至十七日之販雞所得，即非與常情不符。且參酌目前偽鈔日漸泛濫，偽造鈔票集團為便掩人耳目，多以小販、商家為行使之對象，加以被告之智識程度不高，販雞生意往來繁忙，恐無辯識或進一步確認之能力，進而為前開集團鎖定並據以行使偽超之情形，則不無可能。（三）況徵諸上開銀行函文，一般銀行既有辯識偽鈔之機器及能力，此並為一般大眾所知悉。被告甲○○更據此持千元大鈔向銀行換鈔。是本案被告甲○○若前已知悉所收取之鈔票中含有偽造，焉有仍向銀行行使之理。（四）再揆諸上開說明，無證據不得推定犯罪事實，此項禁止推定罪狀法則，並非僅為被告個人之訴訟利益而設，尤其重在發現真實，以求國家刑罰權之正確行使，若無足可證明被告從事犯罪構成要件行為之積極證據，無論假定某一被告為犯人而令其自證無罪，藉以過濾及鎖定特定犯罪人，或推測被告可能涉及之某項罪名，俱非法之所許。是本案被告甲○○雖持前開偽鈔向銀行行使，然被告甲○○於前揭時期收受該高額雞款已不無可能，已如前述，且被告甲○○收受該偽鈔之來源本無一，是本案尚無法以被告甲○○是否知悉該鈔票中有無含及偽鈔之存有疑義之事由，即任意推定，致違反發見真實之原則。此外，復查無其他積極證據足認被告丙○○及甲○○間有何行使偽造貨幣之犯意聯絡，揆諸上開說明，尚不能證明被告犯罪，自應為被告均無罪之諭知。據上論斷，應依刑事訴訟法三百零一條第一項，判決如主文。本案經檢察官吳金棟到庭執行職務。中華民國九十一年四月三十日臺灣新竹地方法院刑事第一庭法官彭淑苑右正本證明與原本無異。如不服本判決，應於判決送達後十日內向本院提出上訴狀(應附繕本)，上訴於臺灣高等法院。書記官饒興蘭中華民國九十一年四月三十日",
  "characters": {
    "judges": [
      "彭淑苑"
    ],
    "prosecutors": [
      "吳金棟"
    ],
    "lawyers": [

    ],
    "clerks": [
      "饒興蘭"
    ],
    "plaintiffs": [

    ],
    "defendants": [
      "甲○○"
    ],
    "prosecutor_office": [
      "臺灣新竹地方法院檢察署檢察官"
    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2002-04-30",
  "created_at": "2016-02-04 16:32:28",
  "updated_at": "2016-02-04 16:32:28"
}