{
  "identify": "TCB-90-簡-3553-20020429-1",
  "court": {
    "name": "臺中高等行政法院",
    "code": "TCB"
  },
  "division": {
    "name": "行政",
    "code": "A"
  },
  "year": 90,
  "word": "簡",
  "number": "3553",
  "jcheck": "1",
  "reason": "地價稅",
  "content": "臺中高等行政法院判決                              九十年度簡字第三五五三號\n    原      告  甲○○\n    被      告  臺中縣稅捐稽徵處\n    代  表  人  乙○○\n右當事人間因地價稅事件，原告不服臺中縣政府中華民國九十年九月十三日九○府訴\n委字第二六二二一七號訴願決定，提起行政訴訟。本院判決如左︰\n    主  文\n原告之訴駁回。\n訴訟費用由原告負擔。\n    事  實\n壹、事實概要：\n    原告所有坐落台中縣清水鎮○○段二九二地號田地目都市土地（下簡稱系爭土地\n    ），面積二、一六四平方公尺，原為課徵田賦土地，經台中縣政府以民國（下同\n    ）八十八年六月二十三日八八府環一字第二七九四七號函通報系爭土地遭人違法\n    私設廢棄物貯存場嚴重污染環境，要求被告機關及相關單位派員參與會勘；經被\n    告機關所屬沙鹿分處派員會同現場勘查結果，系爭土地已變更為廢棄物貯存場使\n    用，不符課徵田賦要件，乃以八十八年七月五日中縣稅沙分二字第五五四一九四\n    號函通知原告，系爭土地其中面積二、一六四平方公尺應自八十九年起改課地價\n    稅，嗣原告於八十九年十一月二十九日向被告機關申請系爭土地約有四分之三面\n    積種植水果，請予改課徵田賦，被告機關所屬沙鹿分處遂於八十九年十二月四日\n    再度會同清水鎮公所農業單位現場實地勘查，該筆土地仍大部分堆置廢棄物未作\n    農業使用，經函復仍應依土地稅法第十四條規定課徵地價稅，惟原告又於八十九\n    年十二月十四日再申辯該筆土地係八十九年十月八日被人運來偷倒建築廢棄物，\n    目前尚在訴訟中而請求免予課稅，被告否准所請，仍予課徵地價稅，連同原告所\n    有另筆清水鎮○○段一○一二之五地號土地合併課徵八十九年地價稅共計八、○\n    ○六元。原告申請復查未獲變更，提起訴願亦遭駁回，遂提起本件行政訴訟。\n貳、兩造之陳述及爭點：\n一、原告部分：\n  (一)聲明：\n    1.訴願決定及原處分均撤銷。\n    2.被告機關應另為合法之行政處分。\n  (二)陳述：\n    1.原告所有系爭土地，原即作農業使用，而免徵地價稅在案。惟於八十八年間因\n      遭張福盛等人違法傾倒廢棄物，致被告機關沙鹿分處函通知原告系爭土地自八\n      十九年起改課地價稅。嗣原告即一面對張福盛等人提出告訴，一面將系爭土地\n      回復原狀並種植果樹，而向被告機關沙鹿分處申請改課徵田賦，惟又因第三人\n      黃永德再受張福盛之教唆而駕車載運建築廢棄物，破壞原告所設置之圍籬，進\n      而將廢棄物倒置於上開土地之上（約占全部土地四分之一）。經派出所警員當\n      場查獲，並送台中地檢署偵查在案。原告隨即再度一面將黃永德所破壞之果樹\n      另行栽種新果樹，而另與黃永德達成和解，黃永德承諾願將土地回復原狀並種\n      植果樹。\n    2.查原告係無辜受害者，所有之農地遭違法棄置廢棄物已屬受害，事後雖努力彌\n      補重種果樹，仍遭被告機關沙鹿分處核課地價稅，乃雙重受害。原告不服，依\n      法申請復查，被告機關未查實情，仍以九十年二月十二日九○中縣稅法字第九\n      ○一○二一一一號復查決定書未經查明即駁回原告之請求，原告依法提起訴願\n      ，仍又被駁回。原告為維自身權益，依法提起本件行政訴訟。\n    3.按都市土地依都市計畫編定為農業區或保護區，限作農業用地使用者，依土地\n      稅法第二十二條規定應課徵田賦而免徵地價稅。\n    4.查系爭土地原即作農業使用，遭到違法棄置廢棄物，破壞原種植之果樹，原告\n      對此並無任何過失可言，而原告身為被害人已於事後盡力補植，然而植栽果樹\n      終非一日一夜可見其功效，中間或有因風強沙多而有所折損，且又逢冬天，樹\n      葉掉落乃屬自然之理，然卻不能因此抹殺原告種植果樹作農業使用之事實。原\n      告在系爭土地上約四分之三面積種植果樹，此有現場照片可證，被告未派員親\n      自履勘現場，僅以其沙鹿分處人員片面之詞即謂系爭土地大部分面積分散堆置\n      廢棄物，所種植果樹已枯萎，且僅零星少數種植云云，而維持課徵八十九年地\n      價稅之決定，乃與事實不符。原告屢次請求被告機關派員再到現場勘查，然被\n      告機關均置若罔聞，堅持其課徵地價稅之決定。\n    5.訴願決定機關亦未確實派員到現場詳查實情遽為駁回原告之訴願，乃有加以撤\n      銷之必要。原告所爭者並非區區八千多元之地價稅，而是原告已無辜遭人任意\n      傾倒垃圾受害在先，又遭任意課徵稅捐在後，請撤銷原處分及訴願決定。\n二、被告部分：\n  (一)聲明：原告之訴駁回。\n  (二)陳述：\n    1.按「地價稅或田賦之納稅義務人如左：一、土地所有權人。‧‧‧」、「已規\n      定地價之土地，除依第二十二條規定課徵田賦外，應課徵地價稅。」、「非都\n      市土地依法編定農業用地或未規定地價者徵收田賦。但都市土地合於左列規定\n      亦同：一、依都市計畫編為農業區及保護區，限作農業用地使用者。‧‧‧」\n      分別為土地稅法第三條、第十四條、第二十二條第一項第一款所明定。次按「\n      ‧‧‧原符合課徵田賦之都市土地，其有不可歸責於土地所有權人之原因而閒\n      置不作農業使用時，亦應依法改課地價稅。」為財政部八十五年十一月二十八\n      日台財稅第八五一九二五八九九號函釋在案。\n    2.查原告所有坐落清水鎮○○段二九二地號土地為田地目之都市土地，前經於八\n      十八年六月三十日現場實地勘查未作農業使用之事實如前述，經過一年多，復\n      查時，被告復於九十年一月十七日再次派員會同清水鎮公所農業單位人員現場\n      實地勘查認定，系爭土地仍未恢復供作農業使用，且大部分面積分散堆置廢棄\n      物（有會勘紀錄表及照片可稽），而原告所附照片中圈選種植果樹部分，經現\n      場勘查僅零星少數種植，且業已枯萎，依首揭法令相關規定，課徵八十九年地\n      價稅，並無違誤，原告主張核無可採。\n    理  由\n一、按「地價稅或田賦之納稅義務人如左：一、土地所有權人。‧‧‧」、「已規定\n    地價之土地，除依第二十二條規定課徵田賦外，應課徵地價稅。」、「非都市土\n    地依法編定之農業用地或未規定地價者，徵收田賦。但都市土地合於左列規定者\n    亦同：一、都市計畫編為農業區及保護區，限作農業地使用者。‧‧‧」、「課\n    徵田賦之農業用地，‧‧‧變更為非農業使用者，應自實際變更使用之次年期起\n    改課地價稅。」分別為土地稅法第三條、第十四條、第二十二條第一項所明定及\n    財政部七十九年六月十八日台財稅第七九○一三五二○二號函釋在案。是以依土\n    地稅法第二十二條第一項但書規定課徵田賦之都市土地，應以仍作農業用地使用\n    者，始有其適用。\n二、查原告所有坐落台中縣清水鎮○○段二九二號田地係屬都市土地，因作農業使用\n    而免徵地價稅，為兩造所不爭執，並有土地稅主檔線上查詢作業資料附原處分卷\n    可稽；又系爭土地於八十八年間經台中縣環境保護局查獲非法堆置廢棄物並通報\n    被告及台中縣政府相關單位，經被告於同年六月三十日、八十九年十二月四日、\n    九十年一月十七日分別會同主管農業單位實地勘查現場結果，該土地並未作農業\n    使用，又原告九十年一月三日復查申請書（原告誤載為「訴願申請書」）所附照\n    片中圈選種植果樹部分，經被告現場勘查業已枯萎，且系爭土地大部分面積分散\n    堆置廢棄物等情，有會勘紀錄表及現場照片附原處分卷可稽，系爭土地未作農業\n    使用業堪認定。上開土地既未作農業使用，已不符首揭土地稅法中課徵田賦之要\n    件，被告核定系爭土地自八十九年起改課地價稅，於法自無違誤。\n三、原告雖稱系爭土地原作農業使用，遭他人違法棄置廢棄物，破壞原種植之果樹，\n    其並無過失且已於事後盡力補植，如有折損或因冬樹葉掉落等均係自然現象云云\n    。然系爭土地未作農業使用，且原告補行種植之果樹業已枯萎等情均如前述，據\n    原處分卷附現場照片顯示，系爭土地已變更為廢棄物堆置場。至原告所稱廢棄物\n    係他人傾倒，渠無過失乙節，經查原告於台中地方地院檢察署九十年度偵字第三\n    五二三號竊佔案中，業已坦承系爭土地前曾出租予訴外人張福盛經營廢棄物處理\n    公司，此觀該案之不起訴處分書記載即明，有該處分書在本院卷可考。本件原告\n    身為系爭土地之所有權人，對其所有土地有管理使用之權，自應盡善良管理之責\n    ，其前出租系爭土地予他人經營廢棄物處理公司，已違反廢棄物清理法，縱事後\n    未再出租，如被他人非法使用，亦應自行依法請求排除，並不影響其土地稅法上\n    之納稅義務。綜上所述，原告上開主張均無足採。原處分並無違誤，訴願決定予\n    以維持亦無不合，原告訴請撤銷為無理由，應予駁回。本件為簡易案件，爰不經\n    言詞辯論逕為判決。\n據上論結，本件原告之訴為無理由，依行政訴訟法第二百三十三條第一項、第二百三\n十六條、第一百九十五條第一項後段、第九十八條第三項前段，判決如主文。\n中    華    民    國    九十一      年       四       月     二十九     日\n                 臺 中 高 等 行 政 法 院   第 三 庭\n                                         法  官  許  金  釵\n右正本證明與原本無異。\n如不服本判決，應於判決送達後二十日內，以本訴訟事件所涉及之法律見解具有原則\n性者，始得向本院提出上訴狀並表明上訴理由，經最高行政法院許可，否則不得上訴\n；如於本判決宣示後送達前提起上訴者，應於判決送達後二十日內補提上訴理由書（\n均應依對造人數提出繕本）。提起上訴應預繳送達用雙掛號郵票拾份（每份三十四元\n）。\n中    華    民    國     九十一      年       五        月      一      日\n                                         法院書記官  李孟純\n",
  "structure": {
    "main": "原告之訴駁回。\n訴訟費用由原告負擔。",
    "fact": "壹、事實概要：\n    原告所有坐落台中縣清水鎮○○段二九二地號田地目都市土地（下簡稱系爭土地\n    ），面積二、一六四平方公尺，原為課徵田賦土地，經台中縣政府以民國（下同\n    ）八十八年六月二十三日八八府環一字第二七九四七號函通報系爭土地遭人違法\n    私設廢棄物貯存場嚴重污染環境，要求被告機關及相關單位派員參與會勘；經被\n    告機關所屬沙鹿分處派員會同現場勘查結果，系爭土地已變更為廢棄物貯存場使\n    用，不符課徵田賦要件，乃以八十八年七月五日中縣稅沙分二字第五五四一九四\n    號函通知原告，系爭土地其中面積二、一六四平方公尺應自八十九年起改課地價\n    稅，嗣原告於八十九年十一月二十九日向被告機關申請系爭土地約有四分之三面\n    積種植水果，請予改課徵田賦，被告機關所屬沙鹿分處遂於八十九年十二月四日\n    再度會同清水鎮公所農業單位現場實地勘查，該筆土地仍大部分堆置廢棄物未作\n    農業使用，經函復仍應依土地稅法第十四條規定課徵地價稅，惟原告又於八十九\n    年十二月十四日再申辯該筆土地係八十九年十月八日被人運來偷倒建築廢棄物，\n    目前尚在訴訟中而請求免予課稅，被告否准所請，仍予課徵地價稅，連同原告所\n    有另筆清水鎮○○段一○一二之五地號土地合併課徵八十九年地價稅共計八、○\n    ○六元。原告申請復查未獲變更，提起訴願亦遭駁回，遂提起本件行政訴訟。\n貳、兩造之陳述及爭點：\n一、原告部分：\n  (一)聲明：\n    1.訴願決定及原處分均撤銷。\n    2.被告機關應另為合法之行政處分。\n  (二)陳述：\n    1.原告所有系爭土地，原即作農業使用，而免徵地價稅在案。惟於八十八年間因\n      遭張福盛等人違法傾倒廢棄物，致被告機關沙鹿分處函通知原告系爭土地自八\n      十九年起改課地價稅。嗣原告即一面對張福盛等人提出告訴，一面將系爭土地\n      回復原狀並種植果樹，而向被告機關沙鹿分處申請改課徵田賦，惟又因第三人\n      黃永德再受張福盛之教唆而駕車載運建築廢棄物，破壞原告所設置之圍籬，進\n      而將廢棄物倒置於上開土地之上（約占全部土地四分之一）。經派出所警員當\n      場查獲，並送台中地檢署偵查在案。原告隨即再度一面將黃永德所破壞之果樹\n      另行栽種新果樹，而另與黃永德達成和解，黃永德承諾願將土地回復原狀並種\n      植果樹。\n    2.查原告係無辜受害者，所有之農地遭違法棄置廢棄物已屬受害，事後雖努力彌\n      補重種果樹，仍遭被告機關沙鹿分處核課地價稅，乃雙重受害。原告不服，依\n      法申請復查，被告機關未查實情，仍以九十年二月十二日九○中縣稅法字第九\n      ○一○二一一一號復查決定書未經查明即駁回原告之請求，原告依法提起訴願\n      ，仍又被駁回。原告為維自身權益，依法提起本件行政訴訟。\n    3.按都市土地依都市計畫編定為農業區或保護區，限作農業用地使用者，依土地\n      稅法第二十二條規定應課徵田賦而免徵地價稅。\n    4.查系爭土地原即作農業使用，遭到違法棄置廢棄物，破壞原種植之果樹，原告\n      對此並無任何過失可言，而原告身為被害人已於事後盡力補植，然而植栽果樹\n      終非一日一夜可見其功效，中間或有因風強沙多而有所折損，且又逢冬天，樹\n      葉掉落乃屬自然之理，然卻不能因此抹殺原告種植果樹作農業使用之事實。原\n      告在系爭土地上約四分之三面積種植果樹，此有現場照片可證，被告未派員親\n      自履勘現場，僅以其沙鹿分處人員片面之詞即謂系爭土地大部分面積分散堆置\n      廢棄物，所種植果樹已枯萎，且僅零星少數種植云云，而維持課徵八十九年地\n      價稅之決定，乃與事實不符。原告屢次請求被告機關派員再到現場勘查，然被\n      告機關均置若罔聞，堅持其課徵地價稅之決定。\n    5.訴願決定機關亦未確實派員到現場詳查實情遽為駁回原告之訴願，乃有加以撤\n      銷之必要。原告所爭者並非區區八千多元之地價稅，而是原告已無辜遭人任意\n      傾倒垃圾受害在先，又遭任意課徵稅捐在後，請撤銷原處分及訴願決定。\n二、被告部分：\n  (一)聲明：原告之訴駁回。\n  (二)陳述：\n    1.按「地價稅或田賦之納稅義務人如左：一、土地所有權人。‧‧‧」、「已規\n      定地價之土地，除依第二十二條規定課徵田賦外，應課徵地價稅。」、「非都\n      市土地依法編定農業用地或未規定地價者徵收田賦。但都市土地合於左列規定\n      亦同：一、依都市計畫編為農業區及保護區，限作農業用地使用者。‧‧‧」\n      分別為土地稅法第三條、第十四條、第二十二條第一項第一款所明定。次按「\n      ‧‧‧原符合課徵田賦之都市土地，其有不可歸責於土地所有權人之原因而閒\n      置不作農業使用時，亦應依法改課地價稅。」為財政部八十五年十一月二十八\n      日台財稅第八五一九二五八九九號函釋在案。\n    2.查原告所有坐落清水鎮○○段二九二地號土地為田地目之都市土地，前經於八\n      十八年六月三十日現場實地勘查未作農業使用之事實如前述，經過一年多，復\n      查時，被告復於九十年一月十七日再次派員會同清水鎮公所農業單位人員現場\n      實地勘查認定，系爭土地仍未恢復供作農業使用，且大部分面積分散堆置廢棄\n      物（有會勘紀錄表及照片可稽），而原告所附照片中圈選種植果樹部分，經現\n      場勘查僅零星少數種植，且業已枯萎，依首揭法令相關規定，課徵八十九年地\n      價稅，並無違誤，原告主張核無可採。",
    "reason": "一、按「地價稅或田賦之納稅義務人如左：一、土地所有權人。‧‧‧」、「已規定\n    地價之土地，除依第二十二條規定課徵田賦外，應課徵地價稅。」、「非都市土\n    地依法編定之農業用地或未規定地價者，徵收田賦。但都市土地合於左列規定者\n    亦同：一、都市計畫編為農業區及保護區，限作農業地使用者。‧‧‧」、「課\n    徵田賦之農業用地，‧‧‧變更為非農業使用者，應自實際變更使用之次年期起\n    改課地價稅。」分別為土地稅法第三條、第十四條、第二十二條第一項所明定及\n    財政部七十九年六月十八日台財稅第七九○一三五二○二號函釋在案。是以依土\n    地稅法第二十二條第一項但書規定課徵田賦之都市土地，應以仍作農業用地使用\n    者，始有其適用。\n二、查原告所有坐落台中縣清水鎮○○段二九二號田地係屬都市土地，因作農業使用\n    而免徵地價稅，為兩造所不爭執，並有土地稅主檔線上查詢作業資料附原處分卷\n    可稽；又系爭土地於八十八年間經台中縣環境保護局查獲非法堆置廢棄物並通報\n    被告及台中縣政府相關單位，經被告於同年六月三十日、八十九年十二月四日、\n    九十年一月十七日分別會同主管農業單位實地勘查現場結果，該土地並未作農業\n    使用，又原告九十年一月三日復查申請書（原告誤載為「訴願申請書」）所附照\n    片中圈選種植果樹部分，經被告現場勘查業已枯萎，且系爭土地大部分面積分散\n    堆置廢棄物等情，有會勘紀錄表及現場照片附原處分卷可稽，系爭土地未作農業\n    使用業堪認定。上開土地既未作農業使用，已不符首揭土地稅法中課徵田賦之要\n    件，被告核定系爭土地自八十九年起改課地價稅，於法自無違誤。\n三、原告雖稱系爭土地原作農業使用，遭他人違法棄置廢棄物，破壞原種植之果樹，\n    其並無過失且已於事後盡力補植，如有折損或因冬樹葉掉落等均係自然現象云云\n    。然系爭土地未作農業使用，且原告補行種植之果樹業已枯萎等情均如前述，據\n    原處分卷附現場照片顯示，系爭土地已變更為廢棄物堆置場。至原告所稱廢棄物\n    係他人傾倒，渠無過失乙節，經查原告於台中地方地院檢察署九十年度偵字第三\n    五二三號竊佔案中，業已坦承系爭土地前曾出租予訴外人張福盛經營廢棄物處理\n    公司，此觀該案之不起訴處分書記載即明，有該處分書在本院卷可考。本件原告\n    身為系爭土地之所有權人，對其所有土地有管理使用之權，自應盡善良管理之責\n    ，其前出租系爭土地予他人經營廢棄物處理公司，已違反廢棄物清理法，縱事後\n    未再出租，如被他人非法使用，亦應自行依法請求排除，並不影響其土地稅法上\n    之納稅義務。綜上所述，原告上開主張均無足採。原處分並無違誤，訴願決定予\n    以維持亦無不合，原告訴請撤銷為無理由，應予駁回。本件為簡易案件，爰不經\n    言詞辯論逕為判決。\n據上論結，本件原告之訴為無理由，依行政訴訟法第二百三十三條第一項、第二百三\n十六條、第一百九十五條第一項後段、第九十八條第三項前段，判決如主文。\n中    華    民    國    九十一      年       四       月     二十九     日\n                 臺 中 高 等 行 政 法 院   第 三 庭\n                                         法  官  許  金  釵\n右正本證明與原本無異。\n如不服本判決，應於判決送達後二十日內，以本訴訟事件所涉及之法律見解具有原則\n性者，始得向本院提出上訴狀並表明上訴理由，經最高行政法院許可，否則不得上訴\n；如於本判決宣示後送達前提起上訴者，應於判決送達後二十日內補提上訴理由書（\n均應依對造人數提出繕本）。提起上訴應預繳送達用雙掛號郵票拾份（每份三十四元\n）。"
  },
  "search": "臺中高等行政法院判決九十年度簡字第三五五三號原告甲○○被告臺中縣稅捐稽徵處代表人乙○○右當事人間因地價稅事件，原告不服臺中縣政府中華民國九十年九月十三日九○府訴委字第二六二二一七號訴願決定，提起行政訴訟。本院判決如左︰主文原告之訴駁回。訴訟費用由原告負擔。事實壹、事實概要：原告所有坐落台中縣清水鎮○○段二九二地號田地目都市土地（下簡稱系爭土地），面積二、一六四平方公尺，原為課徵田賦土地，經台中縣政府以民國（下同）八十八年六月二十三日八八府環一字第二七九四七號函通報系爭土地遭人違法私設廢棄物貯存場嚴重污染環境，要求被告機關及相關單位派員參與會勘；經被告機關所屬沙鹿分處派員會同現場勘查結果，系爭土地已變更為廢棄物貯存場使用，不符課徵田賦要件，乃以八十八年七月五日中縣稅沙分二字第五五四一九四號函通知原告，系爭土地其中面積二、一六四平方公尺應自八十九年起改課地價稅，嗣原告於八十九年十一月二十九日向被告機關申請系爭土地約有四分之三面積種植水果，請予改課徵田賦，被告機關所屬沙鹿分處遂於八十九年十二月四日再度會同清水鎮公所農業單位現場實地勘查，該筆土地仍大部分堆置廢棄物未作農業使用，經函復仍應依土地稅法第十四條規定課徵地價稅，惟原告又於八十九年十二月十四日再申辯該筆土地係八十九年十月八日被人運來偷倒建築廢棄物，目前尚在訴訟中而請求免予課稅，被告否准所請，仍予課徵地價稅，連同原告所有另筆清水鎮○○段一○一二之五地號土地合併課徵八十九年地價稅共計八、○○六元。原告申請復查未獲變更，提起訴願亦遭駁回，遂提起本件行政訴訟。貳、兩造之陳述及爭點：一、原告部分：(一)聲明：1.訴願決定及原處分均撤銷。2.被告機關應另為合法之行政處分。(二)陳述：1.原告所有系爭土地，原即作農業使用，而免徵地價稅在案。惟於八十八年間因遭張福盛等人違法傾倒廢棄物，致被告機關沙鹿分處函通知原告系爭土地自八十九年起改課地價稅。嗣原告即一面對張福盛等人提出告訴，一面將系爭土地回復原狀並種植果樹，而向被告機關沙鹿分處申請改課徵田賦，惟又因第三人黃永德再受張福盛之教唆而駕車載運建築廢棄物，破壞原告所設置之圍籬，進而將廢棄物倒置於上開土地之上（約占全部土地四分之一）。經派出所警員當場查獲，並送台中地檢署偵查在案。原告隨即再度一面將黃永德所破壞之果樹另行栽種新果樹，而另與黃永德達成和解，黃永德承諾願將土地回復原狀並種植果樹。2.查原告係無辜受害者，所有之農地遭違法棄置廢棄物已屬受害，事後雖努力彌補重種果樹，仍遭被告機關沙鹿分處核課地價稅，乃雙重受害。原告不服，依法申請復查，被告機關未查實情，仍以九十年二月十二日九○中縣稅法字第九○一○二一一一號復查決定書未經查明即駁回原告之請求，原告依法提起訴願，仍又被駁回。原告為維自身權益，依法提起本件行政訴訟。3.按都市土地依都市計畫編定為農業區或保護區，限作農業用地使用者，依土地稅法第二十二條規定應課徵田賦而免徵地價稅。4.查系爭土地原即作農業使用，遭到違法棄置廢棄物，破壞原種植之果樹，原告對此並無任何過失可言，而原告身為被害人已於事後盡力補植，然而植栽果樹終非一日一夜可見其功效，中間或有因風強沙多而有所折損，且又逢冬天，樹葉掉落乃屬自然之理，然卻不能因此抹殺原告種植果樹作農業使用之事實。原告在系爭土地上約四分之三面積種植果樹，此有現場照片可證，被告未派員親自履勘現場，僅以其沙鹿分處人員片面之詞即謂系爭土地大部分面積分散堆置廢棄物，所種植果樹已枯萎，且僅零星少數種植云云，而維持課徵八十九年地價稅之決定，乃與事實不符。原告屢次請求被告機關派員再到現場勘查，然被告機關均置若罔聞，堅持其課徵地價稅之決定。5.訴願決定機關亦未確實派員到現場詳查實情遽為駁回原告之訴願，乃有加以撤銷之必要。原告所爭者並非區區八千多元之地價稅，而是原告已無辜遭人任意傾倒垃圾受害在先，又遭任意課徵稅捐在後，請撤銷原處分及訴願決定。二、被告部分：(一)聲明：原告之訴駁回。(二)陳述：1.按「地價稅或田賦之納稅義務人如左：一、土地所有權人。‧‧‧」、「已規定地價之土地，除依第二十二條規定課徵田賦外，應課徵地價稅。」、「非都市土地依法編定農業用地或未規定地價者徵收田賦。但都市土地合於左列規定亦同：一、依都市計畫編為農業區及保護區，限作農業用地使用者。‧‧‧」分別為土地稅法第三條、第十四條、第二十二條第一項第一款所明定。次按「‧‧‧原符合課徵田賦之都市土地，其有不可歸責於土地所有權人之原因而閒置不作農業使用時，亦應依法改課地價稅。」為財政部八十五年十一月二十八日台財稅第八五一九二五八九九號函釋在案。2.查原告所有坐落清水鎮○○段二九二地號土地為田地目之都市土地，前經於八十八年六月三十日現場實地勘查未作農業使用之事實如前述，經過一年多，復查時，被告復於九十年一月十七日再次派員會同清水鎮公所農業單位人員現場實地勘查認定，系爭土地仍未恢復供作農業使用，且大部分面積分散堆置廢棄物（有會勘紀錄表及照片可稽），而原告所附照片中圈選種植果樹部分，經現場勘查僅零星少數種植，且業已枯萎，依首揭法令相關規定，課徵八十九年地價稅，並無違誤，原告主張核無可採。理由一、按「地價稅或田賦之納稅義務人如左：一、土地所有權人。‧‧‧」、「已規定地價之土地，除依第二十二條規定課徵田賦外，應課徵地價稅。」、「非都市土地依法編定之農業用地或未規定地價者，徵收田賦。但都市土地合於左列規定者亦同：一、都市計畫編為農業區及保護區，限作農業地使用者。‧‧‧」、「課徵田賦之農業用地，‧‧‧變更為非農業使用者，應自實際變更使用之次年期起改課地價稅。」分別為土地稅法第三條、第十四條、第二十二條第一項所明定及財政部七十九年六月十八日台財稅第七九○一三五二○二號函釋在案。是以依土地稅法第二十二條第一項但書規定課徵田賦之都市土地，應以仍作農業用地使用者，始有其適用。二、查原告所有坐落台中縣清水鎮○○段二九二號田地係屬都市土地，因作農業使用而免徵地價稅，為兩造所不爭執，並有土地稅主檔線上查詢作業資料附原處分卷可稽；又系爭土地於八十八年間經台中縣環境保護局查獲非法堆置廢棄物並通報被告及台中縣政府相關單位，經被告於同年六月三十日、八十九年十二月四日、九十年一月十七日分別會同主管農業單位實地勘查現場結果，該土地並未作農業使用，又原告九十年一月三日復查申請書（原告誤載為「訴願申請書」）所附照片中圈選種植果樹部分，經被告現場勘查業已枯萎，且系爭土地大部分面積分散堆置廢棄物等情，有會勘紀錄表及現場照片附原處分卷可稽，系爭土地未作農業使用業堪認定。上開土地既未作農業使用，已不符首揭土地稅法中課徵田賦之要件，被告核定系爭土地自八十九年起改課地價稅，於法自無違誤。三、原告雖稱系爭土地原作農業使用，遭他人違法棄置廢棄物，破壞原種植之果樹，其並無過失且已於事後盡力補植，如有折損或因冬樹葉掉落等均係自然現象云云。然系爭土地未作農業使用，且原告補行種植之果樹業已枯萎等情均如前述，據原處分卷附現場照片顯示，系爭土地已變更為廢棄物堆置場。至原告所稱廢棄物係他人傾倒，渠無過失乙節，經查原告於台中地方地院檢察署九十年度偵字第三五二三號竊佔案中，業已坦承系爭土地前曾出租予訴外人張福盛經營廢棄物處理公司，此觀該案之不起訴處分書記載即明，有該處分書在本院卷可考。本件原告身為系爭土地之所有權人，對其所有土地有管理使用之權，自應盡善良管理之責，其前出租系爭土地予他人經營廢棄物處理公司，已違反廢棄物清理法，縱事後未再出租，如被他人非法使用，亦應自行依法請求排除，並不影響其土地稅法上之納稅義務。綜上所述，原告上開主張均無足採。原處分並無違誤，訴願決定予以維持亦無不合，原告訴請撤銷為無理由，應予駁回。本件為簡易案件，爰不經言詞辯論逕為判決。據上論結，本件原告之訴為無理由，依行政訴訟法第二百三十三條第一項、第二百三十六條、第一百九十五條第一項後段、第九十八條第三項前段，判決如主文。中華民國九十一年四月二十九日臺中高等行政法院第三庭法官許金釵右正本證明與原本無異。如不服本判決，應於判決送達後二十日內，以本訴訟事件所涉及之法律見解具有原則性者，始得向本院提出上訴狀並表明上訴理由，經最高行政法院許可，否則不得上訴；如於本判決宣示後送達前提起上訴者，應於判決送達後二十日內補提上訴理由書（均應依對造人數提出繕本）。提起上訴應預繳送達用雙掛號郵票拾份（每份三十四元）。中華民國九十一年五月一日法院書記官李孟純",
  "characters": {
    "judges": [
      "許金釵"
    ],
    "prosecutors": [

    ],
    "lawyers": [

    ],
    "clerks": [
      "法院"
    ],
    "plaintiffs": [
      "甲"
    ],
    "defendants": [
      "臺中縣稅捐稽徵處"
    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2002-04-29",
  "created_at": "2016-02-04 16:32:03",
  "updated_at": "2016-02-04 16:32:03"
}