{
  "identify": "TPB-90-訴-4617-20020430-1",
  "court": {
    "name": "臺北高等行政法院",
    "code": "TPB"
  },
  "division": {
    "name": "行政",
    "code": "A"
  },
  "year": 90,
  "word": "訴",
  "number": "4617",
  "jcheck": "1",
  "reason": "退除給與",
  "content": "臺北高等行政法院裁定                              九十年度訴字第四六一七號\n    原      告  甲○○\n    被      告  國防部\n    代  表  人  乙○○部長）.\n    訴訟代理人  丙○○\n                丁○○\n                戊○○\n右當事人間因退除給與補助金事件，原告不服國防部人事參謀處長室八十九年四月八\n日（八九）易晨字第一一一五五號書函及國防部八十九年八月十日鎔鉑訴字第一二二\n號訴願決定，提起行政訴訟。本院裁定如左：\n    主  文\n原告之訴駁回。\n訴訟費用由原告負擔。\n    理  由\n一、按人民因中央或地方機關之違法行政處分，認為損害其權利或法律上之利益，經\n    依訴願法提起訴願而不服其決定，固得向高等行政法院提起撤銷訴訟，惟必以該\n    行政處分現尚有效存在為前提，若該行政處分業經變更或撤銷而不復存在，則受\n    處分人即不備提起行政訴訟之要件，行政法院（現已改制為最高行政法院）著有\n    五十三年判字第一五六號、五十八年判字第三九七號、六十一年裁字第九十二號\n    、六十二年判字第四六七號等判例可參。又「給付訴訟之裁判，係以行政處分應\n    否撤銷為據者，應於提起撤銷訴訟時，併為請求。」行政訴訟法第八條第二項定\n    有明文。惟此之給付訴訟仍應以其提起之撤銷訴訟合法為前提，若其提起之撤銷\n    訴訟為不合法，則給付訴訟即失所附麗，本院即無庸審究該給付訴訟有無理由，\n    而從程序上予以駁回。\n二、本件原告起訴意旨略以：原告曾於民國三十五年六月十六日至三十九年八月二十\n    九日擔任國軍台南醫院行政組文書上士，四十五年二月二十九日至四十六年五月\n    二十七日在軍官外語學校編譯班第二期受訓，四十六年六月一日至四十七年七月\n    一日任海軍預備軍官少尉編譯官，在營全年資為六年六月十三日，有國軍台南醫\n    院服務證明書、軍官外語學校畢業證書、預退字第二０三號退伍證明書等影本各\n    一紙可證，遂於八十九年二月二十八日向國防部申請發給退除給與及退伍除役補\n    助金，國防部人事參謀次長室於八十九年四月八日以（八九）易晨字第一一一五\n    五號書函（下稱原處分）否准所請，原告不服提起訴願，經國防部中華民國八十\n    九年八月十日八十九年鎔鉑字第一二二號訴願決定以「原處分撤銷，由權責機關\n    於收受決定書之次日起二個月內，另為適法處分。」被告遂依該訴願決定重為處\n    分，惟仍以「原告並不符合『退伍除役軍官士官退除給與補助金發給辦法』第二\n    條第一項『辦理正式退伍、除役，並合於發給退除給與之軍官士官』之規定。」\n    於八十九年十月二十五日以（八九）易晨字第二七四二八號函否准其請求。原告\n    不服，提起本件行政訴訟，聲明求為判決：被告應按海軍少尉現制俸給併計年資\n    補發應領一次退伍金十四個基數新台幣四十二萬元，並撤銷國防部人事參謀處長\n    室八十九年四月八日（八九）易晨字第一一一五五號書函（經本院闡明後應係併\n    撤銷國防部八十九年八月十日鎔鉑訴字第一二二號訴願決定）。查本件原告之是\n    否得領取退伍補助金，顯係以原行政處分應否撤銷為據，惟如上所述，原行政處\n    分已因被訴願決定撤銷而不復存在，則原告對於業已不復存在之原處分提起行政\n    訴訟，揆之上開行政法院判例之意旨，原告所提之撤銷訴訟部分，即屬不備起訴\n    要件，自非法之所許。\n三、次查原處分經訴願決定予以撤銷後，雖被告於八十九年十月二十五日以（八九）\n    易晨字第二七四二八號函重為處分，仍否准原告領取退伍補助金之請求，惟原告\n    並未就被告所重為之處分提起訴願以資救濟，亦未於本件訴訟中對被告重為之處\n    分表示不服，業為原告所是認，該部分本院本不須加以審究，縱加以審究，亦因\n    提起行政訴訟，須以經過合法之訴願程序為其前提，原告就該重為之處分未經過\n    訴願程序，遽行提起行政訴訟，其起訴亦屬不合程式。\n四、綜上所述，原告所提起之撤銷訴訟，不備起訴要件，其起訴顯非適法，應予駁回\n    。原告撤銷訴訟，既非合法，則其一併提起給付訴訟請求被告發給十四個基數新\n    台幣四十二萬元之退除給與補助金，即失所附麗，本院無庸加以審究，應併予駁\n    回。\n據上論結，本件原告之訴為不合法，依行政訴訟法第一百零七條第一項第十款、第一\n百零四條、民事訴訟法第九十五條、第七十八條，裁定如主文。\n中    華    民    國      九十一    年      四        月      三十      日\n                            臺 北 高 等 行 政 法 院   第 六 庭\n                                           審 判 長  法    官  林樹埔\n                                                     法    官  闕銘富\n                                                     法    官  曹瑞卿\n右為正本係照原本作成。\n如不服本裁定，應於送達後十日內向本院提出抗告狀（須按他造人數附繕本）。\n中    華    民    國      九十一    年      五        月      一        日\n                                                     書 記 官  陳圓圓\n",
  "structure": {
    "main": "原告之訴駁回。\n訴訟費用由原告負擔。",
    "reason": "一、按人民因中央或地方機關之違法行政處分，認為損害其權利或法律上之利益，經\n    依訴願法提起訴願而不服其決定，固得向高等行政法院提起撤銷訴訟，惟必以該\n    行政處分現尚有效存在為前提，若該行政處分業經變更或撤銷而不復存在，則受\n    處分人即不備提起行政訴訟之要件，行政法院（現已改制為最高行政法院）著有\n    五十三年判字第一五六號、五十八年判字第三九七號、六十一年裁字第九十二號\n    、六十二年判字第四六七號等判例可參。又「給付訴訟之裁判，係以行政處分應\n    否撤銷為據者，應於提起撤銷訴訟時，併為請求。」行政訴訟法第八條第二項定\n    有明文。惟此之給付訴訟仍應以其提起之撤銷訴訟合法為前提，若其提起之撤銷\n    訴訟為不合法，則給付訴訟即失所附麗，本院即無庸審究該給付訴訟有無理由，\n    而從程序上予以駁回。\n二、本件原告起訴意旨略以：原告曾於民國三十五年六月十六日至三十九年八月二十\n    九日擔任國軍台南醫院行政組文書上士，四十五年二月二十九日至四十六年五月\n    二十七日在軍官外語學校編譯班第二期受訓，四十六年六月一日至四十七年七月\n    一日任海軍預備軍官少尉編譯官，在營全年資為六年六月十三日，有國軍台南醫\n    院服務證明書、軍官外語學校畢業證書、預退字第二０三號退伍證明書等影本各\n    一紙可證，遂於八十九年二月二十八日向國防部申請發給退除給與及退伍除役補\n    助金，國防部人事參謀次長室於八十九年四月八日以（八九）易晨字第一一一五\n    五號書函（下稱原處分）否准所請，原告不服提起訴願，經國防部中華民國八十\n    九年八月十日八十九年鎔鉑字第一二二號訴願決定以「原處分撤銷，由權責機關\n    於收受決定書之次日起二個月內，另為適法處分。」被告遂依該訴願決定重為處\n    分，惟仍以「原告並不符合『退伍除役軍官士官退除給與補助金發給辦法』第二\n    條第一項『辦理正式退伍、除役，並合於發給退除給與之軍官士官』之規定。」\n    於八十九年十月二十五日以（八九）易晨字第二七四二八號函否准其請求。原告\n    不服，提起本件行政訴訟，聲明求為判決：被告應按海軍少尉現制俸給併計年資\n    補發應領一次退伍金十四個基數新台幣四十二萬元，並撤銷國防部人事參謀處長\n    室八十九年四月八日（八九）易晨字第一一一五五號書函（經本院闡明後應係併\n    撤銷國防部八十九年八月十日鎔鉑訴字第一二二號訴願決定）。查本件原告之是\n    否得領取退伍補助金，顯係以原行政處分應否撤銷為據，惟如上所述，原行政處\n    分已因被訴願決定撤銷而不復存在，則原告對於業已不復存在之原處分提起行政\n    訴訟，揆之上開行政法院判例之意旨，原告所提之撤銷訴訟部分，即屬不備起訴\n    要件，自非法之所許。\n三、次查原處分經訴願決定予以撤銷後，雖被告於八十九年十月二十五日以（八九）\n    易晨字第二七四二八號函重為處分，仍否准原告領取退伍補助金之請求，惟原告\n    並未就被告所重為之處分提起訴願以資救濟，亦未於本件訴訟中對被告重為之處\n    分表示不服，業為原告所是認，該部分本院本不須加以審究，縱加以審究，亦因\n    提起行政訴訟，須以經過合法之訴願程序為其前提，原告就該重為之處分未經過\n    訴願程序，遽行提起行政訴訟，其起訴亦屬不合程式。\n四、綜上所述，原告所提起之撤銷訴訟，不備起訴要件，其起訴顯非適法，應予駁回\n    。原告撤銷訴訟，既非合法，則其一併提起給付訴訟請求被告發給十四個基數新\n    台幣四十二萬元之退除給與補助金，即失所附麗，本院無庸加以審究，應併予駁\n    回。\n據上論結，本件原告之訴為不合法，依行政訴訟法第一百零七條第一項第十款、第一\n百零四條、民事訴訟法第九十五條、第七十八條，裁定如主文。"
  },
  "search": "臺北高等行政法院裁定九十年度訴字第四六一七號原告甲○○被告國防部代表人乙○○部長）.訴訟代理人丙○○丁○○戊○○右當事人間因退除給與補助金事件，原告不服國防部人事參謀處長室八十九年四月八日（八九）易晨字第一一一五五號書函及國防部八十九年八月十日鎔鉑訴字第一二二號訴願決定，提起行政訴訟。本院裁定如左：主文原告之訴駁回。訴訟費用由原告負擔。理由一、按人民因中央或地方機關之違法行政處分，認為損害其權利或法律上之利益，經依訴願法提起訴願而不服其決定，固得向高等行政法院提起撤銷訴訟，惟必以該行政處分現尚有效存在為前提，若該行政處分業經變更或撤銷而不復存在，則受處分人即不備提起行政訴訟之要件，行政法院（現已改制為最高行政法院）著有五十三年判字第一五六號、五十八年判字第三九七號、六十一年裁字第九十二號、六十二年判字第四六七號等判例可參。又「給付訴訟之裁判，係以行政處分應否撤銷為據者，應於提起撤銷訴訟時，併為請求。」行政訴訟法第八條第二項定有明文。惟此之給付訴訟仍應以其提起之撤銷訴訟合法為前提，若其提起之撤銷訴訟為不合法，則給付訴訟即失所附麗，本院即無庸審究該給付訴訟有無理由，而從程序上予以駁回。二、本件原告起訴意旨略以：原告曾於民國三十五年六月十六日至三十九年八月二十九日擔任國軍台南醫院行政組文書上士，四十五年二月二十九日至四十六年五月二十七日在軍官外語學校編譯班第二期受訓，四十六年六月一日至四十七年七月一日任海軍預備軍官少尉編譯官，在營全年資為六年六月十三日，有國軍台南醫院服務證明書、軍官外語學校畢業證書、預退字第二０三號退伍證明書等影本各一紙可證，遂於八十九年二月二十八日向國防部申請發給退除給與及退伍除役補助金，國防部人事參謀次長室於八十九年四月八日以（八九）易晨字第一一一五五號書函（下稱原處分）否准所請，原告不服提起訴願，經國防部中華民國八十九年八月十日八十九年鎔鉑字第一二二號訴願決定以「原處分撤銷，由權責機關於收受決定書之次日起二個月內，另為適法處分。」被告遂依該訴願決定重為處分，惟仍以「原告並不符合『退伍除役軍官士官退除給與補助金發給辦法』第二條第一項『辦理正式退伍、除役，並合於發給退除給與之軍官士官』之規定。」於八十九年十月二十五日以（八九）易晨字第二七四二八號函否准其請求。原告不服，提起本件行政訴訟，聲明求為判決：被告應按海軍少尉現制俸給併計年資補發應領一次退伍金十四個基數新台幣四十二萬元，並撤銷國防部人事參謀處長室八十九年四月八日（八九）易晨字第一一一五五號書函（經本院闡明後應係併撤銷國防部八十九年八月十日鎔鉑訴字第一二二號訴願決定）。查本件原告之是否得領取退伍補助金，顯係以原行政處分應否撤銷為據，惟如上所述，原行政處分已因被訴願決定撤銷而不復存在，則原告對於業已不復存在之原處分提起行政訴訟，揆之上開行政法院判例之意旨，原告所提之撤銷訴訟部分，即屬不備起訴要件，自非法之所許。三、次查原處分經訴願決定予以撤銷後，雖被告於八十九年十月二十五日以（八九）易晨字第二七四二八號函重為處分，仍否准原告領取退伍補助金之請求，惟原告並未就被告所重為之處分提起訴願以資救濟，亦未於本件訴訟中對被告重為之處分表示不服，業為原告所是認，該部分本院本不須加以審究，縱加以審究，亦因提起行政訴訟，須以經過合法之訴願程序為其前提，原告就該重為之處分未經過訴願程序，遽行提起行政訴訟，其起訴亦屬不合程式。四、綜上所述，原告所提起之撤銷訴訟，不備起訴要件，其起訴顯非適法，應予駁回。原告撤銷訴訟，既非合法，則其一併提起給付訴訟請求被告發給十四個基數新台幣四十二萬元之退除給與補助金，即失所附麗，本院無庸加以審究，應併予駁回。據上論結，本件原告之訴為不合法，依行政訴訟法第一百零七條第一項第十款、第一百零四條、民事訴訟法第九十五條、第七十八條，裁定如主文。中華民國九十一年四月三十日臺北高等行政法院第六庭審判長法官林樹埔法官闕銘富法官曹瑞卿右為正本係照原本作成。如不服本裁定，應於送達後十日內向本院提出抗告狀（須按他造人數附繕本）。中華民國九十一年五月一日書記官陳圓圓",
  "characters": {
    "judges": [
      "林樹埔",
      "闕銘富",
      "曹瑞卿"
    ],
    "prosecutors": [

    ],
    "lawyers": [

    ],
    "clerks": [

    ],
    "plaintiffs": [
      "甲"
    ],
    "defendants": [
      "國防部"
    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2002-04-30",
  "created_at": "2016-02-04 16:46:59",
  "updated_at": "2016-02-04 16:46:59"
}