{
  "identify": "TPD-91-重訴-898-20020430-1",
  "court": {
    "name": "臺灣臺北地方法院",
    "code": "TPD"
  },
  "division": {
    "name": "民事",
    "code": "V"
  },
  "year": 91,
  "word": "重訴",
  "number": "898",
  "jcheck": "1",
  "reason": "清償借款",
  "content": "臺灣臺北地方法院民事判決  九十一年度重訴字第八九八號\n    原      告  中國國際商業銀行股份有限公司天母分公司\n    法定代理人  庚○○\n    被      告  辛○○\n                乙○○\n                丙○○\n                甲○○○\n    訴訟代理人  戊○○\n    被      告  己○○\n                丁○○\n右當事人間請求清償借款事件，本院判決如左：\n        主      文\n被告應連帶給付原告新台幣貳仟佰萬元，及自民國九十年七月二十一日起至清償日\n止按年利率百分之十點八七計算之利息，並自民國九十年八月二十二日起至民國九十\n一年二月二十一日止按年利率百分之０點九八七，自民國九十一年二月二十二日起至\n清償日止按年利率百分之一點九七四計算之違約金。\n原告其餘之訴駁回。\n訴訟費用由被告連帶負擔。\n本判決於原告以新台幣柒佰陸拾陸萬元供擔保後，得假執行。\n原告其餘假執行之聲請駁回。\n        事      實\n甲、原告方面：\n  一、聲明：\n    (一)被告應連帶給付原告新台幣（下同）二千三百萬元，及自民國九十年七月二十\n      一日起至清償日止按年利率百分之十點八七計算之利息，並自九十年八月二十\n      二日起至九十一年二月二十一日止按上開利率百分之十，自九十一年二月二十\n      二日起至清償日止按上開利率百分之二十計算之違約金。\n    (二)原告願供擔保，請准宣告假執行。\n  二、陳述：\n    (一)被告辛○○、乙○○、丙○○、甲○○○、己○○、丁○○於八十六年間出具\n      連帶保證書予原告，願就訴外人萬利營造股份有限公司對原告所負一切債務以\n      二千五百萬元為限額暨其利息、遲延利息、違約金、損害賠償金及其他從屬於\n      主債務之負擔，與訴外人萬利營造股份有限公司負連帶清償之責任，並約定所\n      保證之債務發生期間自八十六年十月十二日起至九十二年十月十一日止，被告\n      就該期間內訴外人萬利營造股份有限公司與原告總管理處及所屬分支機構間所\n      發生之一切債務（包括保證書簽訂時已負而尚未清償之債務），均負保證責任\n      。\n    (二)訴外人萬利營造股份有限公司於八十八年九月十五日與原告訂立綜合授信契約\n      書，授信總額為二千五百萬元，利息按原告基本放款利率（目前為年利率百分\n      之七點三七）加年利率百分之二點五按月計付；訴外人萬利營造股份有限公司\n      於八十九年九月十三日借款二千五百萬元，依綜合授信契約書之約定，應自借\n      用日起一百八十天內償還，故該筆借款業於九十年三月十二日屆期。詎訴外人\n      萬利營造股份有限公司僅償還二百萬元，餘本金二千三百萬元迄未清償，利息\n      亦僅繳至九十年七月二十日。依綜合授信契約書第五條之約定，如遲延還本，\n      應依約定利率加年利率百分之一計付遲延利息，逾期在六個月以內者，並按約\n      定利率百分之十，超過六個月者，超過部分並按約定利率百分之二十計付違約\n      金。被告既為訴外人萬利營造股份有限公司之連帶保證人，自應就本金二千三\n      百萬元及自九十年七月二十一日起至清償日止按年利率百分之十點八七計算之\n      遲延利息與違約金，負連帶清償之責。\n  三、證據：提出連帶保證書影本、綜合授信契約書影本、放款明細分戶帳影本、授\n      信約定書影本、應收利息檔資料影本、基本放款利率影本為證。\n乙、被告方面：\n    被告辛○○、乙○○、己○○、丁○○未於言詞辯論期日到場，亦未提出準備書\n    狀作何聲明或陳述。另被告丙○○、甲○○○陳稱：原告請求之利息與違約金過\n    高，請求酌減違約金，借款於九十年三月十二日到期後，是另立新約問題，訴外\n    人萬利營造股份有限公司與原告曾於九十年六月間另訂還款計畫，我們有去函原\n    告要求免除保證責任等語。\n        理      由\n一、程序方面：\n    (一)依連帶保證書第十條之約定，於契約有紛爭涉訟時，以本院為第一審管轄法院\n      。\n    (二)被告辛○○、乙○○、己○○、丁○○未於言詞辯論期日到場，核無民事訴訟\n      法第三百八十六條各款所列情形，爰依原告之聲請，由其一造辯論而為判決。\n二、原告主張：被告於八十六年間出具連帶保證書予原告，願就訴外人萬利營造股份\n    有限公司對原告所負一切債務以二千五百萬元為限額及其利息、遲延利息和違約\n    金，與訴外人萬利營造股份有限公司負連帶清償之責任，保證之債務發生期間自\n    八十六年十月十二日起至九十二年十月十一日止，訴外人萬利營造股份有限公司\n    則於八十九年九月十三日向原告借款二千五百萬元，利息按原告基本放款利率（\n    目前為年利率百分之七點三七）加年利率百分之二點五按月計付，借款期限至九\n    十年三月十二日止，惟訴外人萬利營造股份有限公司僅償還二百萬元，餘本金二\n    千三百萬元迄未清償，利息亦僅繳至九十年七月二十日，故應依約定利率加年利\n    率百分之一計付遲延利息，逾期在六個月以內者，並按約定利率百分之十，超過\n    六個月者，超過部分並按約定利率百分之二十計付違約金等事實，已據其提出與\n    所述相符之連帶保證書影本、綜合授信契約書影本、放款明細分戶帳影本、授信\n    約定書影本、應收利息檔資料影本、基本放款利率影本為證，被告又未爭執，原\n    告之主張為可採信。\n三、惟被告丙○○、甲○○○另辯稱：原告請求之利息與違約金過高，請求酌減違約\n    金，且借款到期後，訴外人萬利營造股份有限公司與原告曾於九十年六月間另訂\n    還款計畫，我們有去函原告要求免除保證責任等語。經查：\n    (一)被告丙○○、甲○○○雖辯稱：借款到期後，訴外人萬利營造股份有限公司與\n      原告曾於九十年六月間另訂還款計畫等語，惟原告否認之，而被告丙○○、甲\n      ○○○就其所辯並未舉證，尚難採信。則被告丙○○、甲○○○自仍應依訴外\n      人萬利營造股份有限公司與原告原借款之約定，負連帶保證責任。\n    (二)被告丙○○、甲○○○雖另辯稱：借款到期後，我們有去函原告要求免除保證\n      責任等語，然未據陳明有何免除保證責任之法定事由，且縱然被告丙○○、甲\n      ○○○係於借款到期後通知原告終止保證契約，亦仍應就終止前發生之債務負\n      保證責任。所辯尚不足為其免除保證責任之依據。\n    (三)被告丙○○、甲○○○雖又辯稱：原告請求之利息與違約金過高，請求酌減違\n      約金等語，然而：\n      1.原告與訴外人萬利營造股份有限公司約定之利息，係按原告基本放款利率加\n        年利率百分之二點五計算。則以目前基本放款利率年利率百分之七點三七計\n        算，借款利率為年利率百分之九點八七，另遲延時應付之遲延利息依約定利\n        率加年利率百分之一計算，則為年利率百分之十點八七，均與法定最高利率\n        即年利率百分之二十有相當差距，難謂過高。\n      2.另原告與訴外人萬利營造股份有限公司約定之違約金，係逾期在六個月以內\n        者按約定利率百分之十即年利率百分之０點九八七，超過六個月部分按約定\n        利率百分之二十即年利率百分之一點九七四計算，亦難謂過高。被告丙○○\n        、甲○○○請求酌減違約金，難謂有理由。\n四、綜上所述，原告依消費借貸及連帶保證關係，請求被告連帶給付二千三百萬元，\n    及自九十年七月二十一日起至清償日止按年利率百分之十點八七計算之利息，並\n    自九十年八月二十二日起至九十一年二月二十一日止按年利率百分之０點九八七\n    ，自九十一年二月二十二日起至清償日止按年利率百分之一點九七四計算之違約\n    金，即無不合，應予准許。逾此之違約金請求，不符卷附綜合授信契約書之約定\n    ，應予駁回。\n五、原告陳明願供擔保，聲請宣告假執行，經核其勝訴部份，合於法律規定，爰酌定\n    相當之擔保金額宣告之；其餘假執行之聲請，因該部份訴之駁回而失所依據，應\n    併予駁回。\n六、據上論結，原告之訴為一部有理由、一部無理由，依民事訴訟法第三百八十五條\n    第一項前段、第七十九條但書、第八十五條第二項、第三百九十條第二項，判決\n    如主文。\n中      華      民      國    九十一    年      四      月    三十      日\n                                          民事第二庭  法官  林玲玉\n右為正本係照原本作成\n如對本判決上訴，須於判決送達後廿日內向本院提出上訴狀\n中      華      民      國    九十一    年      四      月    三十      日\n                                                法院書記官  黃慧怡\n",
  "structure": {
    "main": "被告應連帶給付原告新台幣貳仟佰萬元，及自民國九十年七月二十一日起至清償日\n止按年利率百分之十點八七計算之利息，並自民國九十年八月二十二日起至民國九十\n一年二月二十一日止按年利率百分之０點九八七，自民國九十一年二月二十二日起至\n清償日止按年利率百分之一點九七四計算之違約金。\n原告其餘之訴駁回。\n訴訟費用由被告連帶負擔。\n本判決於原告以新台幣柒佰陸拾陸萬元供擔保後，得假執行。\n原告其餘假執行之聲請駁回。",
    "fact": "甲、原告方面：\n  一、聲明：\n    (一)被告應連帶給付原告新台幣（下同）二千三百萬元，及自民國九十年七月二十\n      一日起至清償日止按年利率百分之十點八七計算之利息，並自九十年八月二十\n      二日起至九十一年二月二十一日止按上開利率百分之十，自九十一年二月二十\n      二日起至清償日止按上開利率百分之二十計算之違約金。\n    (二)原告願供擔保，請准宣告假執行。\n  二、陳述：\n    (一)被告辛○○、乙○○、丙○○、甲○○○、己○○、丁○○於八十六年間出具\n      連帶保證書予原告，願就訴外人萬利營造股份有限公司對原告所負一切債務以\n      二千五百萬元為限額暨其利息、遲延利息、違約金、損害賠償金及其他從屬於\n      主債務之負擔，與訴外人萬利營造股份有限公司負連帶清償之責任，並約定所\n      保證之債務發生期間自八十六年十月十二日起至九十二年十月十一日止，被告\n      就該期間內訴外人萬利營造股份有限公司與原告總管理處及所屬分支機構間所\n      發生之一切債務（包括保證書簽訂時已負而尚未清償之債務），均負保證責任\n      。\n    (二)訴外人萬利營造股份有限公司於八十八年九月十五日與原告訂立綜合授信契約\n      書，授信總額為二千五百萬元，利息按原告基本放款利率（目前為年利率百分\n      之七點三七）加年利率百分之二點五按月計付；訴外人萬利營造股份有限公司\n      於八十九年九月十三日借款二千五百萬元，依綜合授信契約書之約定，應自借\n      用日起一百八十天內償還，故該筆借款業於九十年三月十二日屆期。詎訴外人\n      萬利營造股份有限公司僅償還二百萬元，餘本金二千三百萬元迄未清償，利息\n      亦僅繳至九十年七月二十日。依綜合授信契約書第五條之約定，如遲延還本，\n      應依約定利率加年利率百分之一計付遲延利息，逾期在六個月以內者，並按約\n      定利率百分之十，超過六個月者，超過部分並按約定利率百分之二十計付違約\n      金。被告既為訴外人萬利營造股份有限公司之連帶保證人，自應就本金二千三\n      百萬元及自九十年七月二十一日起至清償日止按年利率百分之十點八七計算之\n      遲延利息與違約金，負連帶清償之責。\n  三、證據：提出連帶保證書影本、綜合授信契約書影本、放款明細分戶帳影本、授\n      信約定書影本、應收利息檔資料影本、基本放款利率影本為證。\n乙、被告方面：\n    被告辛○○、乙○○、己○○、丁○○未於言詞辯論期日到場，亦未提出準備書\n    狀作何聲明或陳述。另被告丙○○、甲○○○陳稱：原告請求之利息與違約金過\n    高，請求酌減違約金，借款於九十年三月十二日到期後，是另立新約問題，訴外\n    人萬利營造股份有限公司與原告曾於九十年六月間另訂還款計畫，我們有去函原\n    告要求免除保證責任等語。",
    "reason": "一、程序方面：\n    (一)依連帶保證書第十條之約定，於契約有紛爭涉訟時，以本院為第一審管轄法院\n      。\n    (二)被告辛○○、乙○○、己○○、丁○○未於言詞辯論期日到場，核無民事訴訟\n      法第三百八十六條各款所列情形，爰依原告之聲請，由其一造辯論而為判決。\n二、原告主張：被告於八十六年間出具連帶保證書予原告，願就訴外人萬利營造股份\n    有限公司對原告所負一切債務以二千五百萬元為限額及其利息、遲延利息和違約\n    金，與訴外人萬利營造股份有限公司負連帶清償之責任，保證之債務發生期間自\n    八十六年十月十二日起至九十二年十月十一日止，訴外人萬利營造股份有限公司\n    則於八十九年九月十三日向原告借款二千五百萬元，利息按原告基本放款利率（\n    目前為年利率百分之七點三七）加年利率百分之二點五按月計付，借款期限至九\n    十年三月十二日止，惟訴外人萬利營造股份有限公司僅償還二百萬元，餘本金二\n    千三百萬元迄未清償，利息亦僅繳至九十年七月二十日，故應依約定利率加年利\n    率百分之一計付遲延利息，逾期在六個月以內者，並按約定利率百分之十，超過\n    六個月者，超過部分並按約定利率百分之二十計付違約金等事實，已據其提出與\n    所述相符之連帶保證書影本、綜合授信契約書影本、放款明細分戶帳影本、授信\n    約定書影本、應收利息檔資料影本、基本放款利率影本為證，被告又未爭執，原\n    告之主張為可採信。\n三、惟被告丙○○、甲○○○另辯稱：原告請求之利息與違約金過高，請求酌減違約\n    金，且借款到期後，訴外人萬利營造股份有限公司與原告曾於九十年六月間另訂\n    還款計畫，我們有去函原告要求免除保證責任等語。經查：\n    (一)被告丙○○、甲○○○雖辯稱：借款到期後，訴外人萬利營造股份有限公司與\n      原告曾於九十年六月間另訂還款計畫等語，惟原告否認之，而被告丙○○、甲\n      ○○○就其所辯並未舉證，尚難採信。則被告丙○○、甲○○○自仍應依訴外\n      人萬利營造股份有限公司與原告原借款之約定，負連帶保證責任。\n    (二)被告丙○○、甲○○○雖另辯稱：借款到期後，我們有去函原告要求免除保證\n      責任等語，然未據陳明有何免除保證責任之法定事由，且縱然被告丙○○、甲\n      ○○○係於借款到期後通知原告終止保證契約，亦仍應就終止前發生之債務負\n      保證責任。所辯尚不足為其免除保證責任之依據。\n    (三)被告丙○○、甲○○○雖又辯稱：原告請求之利息與違約金過高，請求酌減違\n      約金等語，然而：\n      1.原告與訴外人萬利營造股份有限公司約定之利息，係按原告基本放款利率加\n        年利率百分之二點五計算。則以目前基本放款利率年利率百分之七點三七計\n        算，借款利率為年利率百分之九點八七，另遲延時應付之遲延利息依約定利\n        率加年利率百分之一計算，則為年利率百分之十點八七，均與法定最高利率\n        即年利率百分之二十有相當差距，難謂過高。\n      2.另原告與訴外人萬利營造股份有限公司約定之違約金，係逾期在六個月以內\n        者按約定利率百分之十即年利率百分之０點九八七，超過六個月部分按約定\n        利率百分之二十即年利率百分之一點九七四計算，亦難謂過高。被告丙○○\n        、甲○○○請求酌減違約金，難謂有理由。\n四、綜上所述，原告依消費借貸及連帶保證關係，請求被告連帶給付二千三百萬元，\n    及自九十年七月二十一日起至清償日止按年利率百分之十點八七計算之利息，並\n    自九十年八月二十二日起至九十一年二月二十一日止按年利率百分之０點九八七\n    ，自九十一年二月二十二日起至清償日止按年利率百分之一點九七四計算之違約\n    金，即無不合，應予准許。逾此之違約金請求，不符卷附綜合授信契約書之約定\n    ，應予駁回。\n五、原告陳明願供擔保，聲請宣告假執行，經核其勝訴部份，合於法律規定，爰酌定\n    相當之擔保金額宣告之；其餘假執行之聲請，因該部份訴之駁回而失所依據，應\n    併予駁回。\n六、據上論結，原告之訴為一部有理由、一部無理由，依民事訴訟法第三百八十五條\n    第一項前段、第七十九條但書、第八十五條第二項、第三百九十條第二項，判決\n    如主文。\n中      華      民      國    九十一    年      四      月    三十      日\n                                          民事第二庭  法官  林玲玉\n右為正本係照原本作成\n如對本判決上訴，須於判決送達後廿日內向本院提出上訴狀"
  },
  "search": "臺灣臺北地方法院民事判決九十一年度重訴字第八九八號原告中國國際商業銀行股份有限公司天母分公司法定代理人庚○○被告辛○○乙○○丙○○甲○○○訴訟代理人戊○○被告己○○丁○○右當事人間請求清償借款事件，本院判決如左：主文被告應連帶給付原告新台幣貳仟佰萬元，及自民國九十年七月二十一日起至清償日止按年利率百分之十點八七計算之利息，並自民國九十年八月二十二日起至民國九十一年二月二十一日止按年利率百分之０點九八七，自民國九十一年二月二十二日起至清償日止按年利率百分之一點九七四計算之違約金。原告其餘之訴駁回。訴訟費用由被告連帶負擔。本判決於原告以新台幣柒佰陸拾陸萬元供擔保後，得假執行。原告其餘假執行之聲請駁回。事實甲、原告方面：一、聲明：(一)被告應連帶給付原告新台幣（下同）二千三百萬元，及自民國九十年七月二十一日起至清償日止按年利率百分之十點八七計算之利息，並自九十年八月二十二日起至九十一年二月二十一日止按上開利率百分之十，自九十一年二月二十二日起至清償日止按上開利率百分之二十計算之違約金。(二)原告願供擔保，請准宣告假執行。二、陳述：(一)被告辛○○、乙○○、丙○○、甲○○○、己○○、丁○○於八十六年間出具連帶保證書予原告，願就訴外人萬利營造股份有限公司對原告所負一切債務以二千五百萬元為限額暨其利息、遲延利息、違約金、損害賠償金及其他從屬於主債務之負擔，與訴外人萬利營造股份有限公司負連帶清償之責任，並約定所保證之債務發生期間自八十六年十月十二日起至九十二年十月十一日止，被告就該期間內訴外人萬利營造股份有限公司與原告總管理處及所屬分支機構間所發生之一切債務（包括保證書簽訂時已負而尚未清償之債務），均負保證責任。(二)訴外人萬利營造股份有限公司於八十八年九月十五日與原告訂立綜合授信契約書，授信總額為二千五百萬元，利息按原告基本放款利率（目前為年利率百分之七點三七）加年利率百分之二點五按月計付；訴外人萬利營造股份有限公司於八十九年九月十三日借款二千五百萬元，依綜合授信契約書之約定，應自借用日起一百八十天內償還，故該筆借款業於九十年三月十二日屆期。詎訴外人萬利營造股份有限公司僅償還二百萬元，餘本金二千三百萬元迄未清償，利息亦僅繳至九十年七月二十日。依綜合授信契約書第五條之約定，如遲延還本，應依約定利率加年利率百分之一計付遲延利息，逾期在六個月以內者，並按約定利率百分之十，超過六個月者，超過部分並按約定利率百分之二十計付違約金。被告既為訴外人萬利營造股份有限公司之連帶保證人，自應就本金二千三百萬元及自九十年七月二十一日起至清償日止按年利率百分之十點八七計算之遲延利息與違約金，負連帶清償之責。三、證據：提出連帶保證書影本、綜合授信契約書影本、放款明細分戶帳影本、授信約定書影本、應收利息檔資料影本、基本放款利率影本為證。乙、被告方面：被告辛○○、乙○○、己○○、丁○○未於言詞辯論期日到場，亦未提出準備書狀作何聲明或陳述。另被告丙○○、甲○○○陳稱：原告請求之利息與違約金過高，請求酌減違約金，借款於九十年三月十二日到期後，是另立新約問題，訴外人萬利營造股份有限公司與原告曾於九十年六月間另訂還款計畫，我們有去函原告要求免除保證責任等語。理由一、程序方面：(一)依連帶保證書第十條之約定，於契約有紛爭涉訟時，以本院為第一審管轄法院。(二)被告辛○○、乙○○、己○○、丁○○未於言詞辯論期日到場，核無民事訴訟法第三百八十六條各款所列情形，爰依原告之聲請，由其一造辯論而為判決。二、原告主張：被告於八十六年間出具連帶保證書予原告，願就訴外人萬利營造股份有限公司對原告所負一切債務以二千五百萬元為限額及其利息、遲延利息和違約金，與訴外人萬利營造股份有限公司負連帶清償之責任，保證之債務發生期間自八十六年十月十二日起至九十二年十月十一日止，訴外人萬利營造股份有限公司則於八十九年九月十三日向原告借款二千五百萬元，利息按原告基本放款利率（目前為年利率百分之七點三七）加年利率百分之二點五按月計付，借款期限至九十年三月十二日止，惟訴外人萬利營造股份有限公司僅償還二百萬元，餘本金二千三百萬元迄未清償，利息亦僅繳至九十年七月二十日，故應依約定利率加年利率百分之一計付遲延利息，逾期在六個月以內者，並按約定利率百分之十，超過六個月者，超過部分並按約定利率百分之二十計付違約金等事實，已據其提出與所述相符之連帶保證書影本、綜合授信契約書影本、放款明細分戶帳影本、授信約定書影本、應收利息檔資料影本、基本放款利率影本為證，被告又未爭執，原告之主張為可採信。三、惟被告丙○○、甲○○○另辯稱：原告請求之利息與違約金過高，請求酌減違約金，且借款到期後，訴外人萬利營造股份有限公司與原告曾於九十年六月間另訂還款計畫，我們有去函原告要求免除保證責任等語。經查：(一)被告丙○○、甲○○○雖辯稱：借款到期後，訴外人萬利營造股份有限公司與原告曾於九十年六月間另訂還款計畫等語，惟原告否認之，而被告丙○○、甲○○○就其所辯並未舉證，尚難採信。則被告丙○○、甲○○○自仍應依訴外人萬利營造股份有限公司與原告原借款之約定，負連帶保證責任。(二)被告丙○○、甲○○○雖另辯稱：借款到期後，我們有去函原告要求免除保證責任等語，然未據陳明有何免除保證責任之法定事由，且縱然被告丙○○、甲○○○係於借款到期後通知原告終止保證契約，亦仍應就終止前發生之債務負保證責任。所辯尚不足為其免除保證責任之依據。(三)被告丙○○、甲○○○雖又辯稱：原告請求之利息與違約金過高，請求酌減違約金等語，然而：1.原告與訴外人萬利營造股份有限公司約定之利息，係按原告基本放款利率加年利率百分之二點五計算。則以目前基本放款利率年利率百分之七點三七計算，借款利率為年利率百分之九點八七，另遲延時應付之遲延利息依約定利率加年利率百分之一計算，則為年利率百分之十點八七，均與法定最高利率即年利率百分之二十有相當差距，難謂過高。2.另原告與訴外人萬利營造股份有限公司約定之違約金，係逾期在六個月以內者按約定利率百分之十即年利率百分之０點九八七，超過六個月部分按約定利率百分之二十即年利率百分之一點九七四計算，亦難謂過高。被告丙○○、甲○○○請求酌減違約金，難謂有理由。四、綜上所述，原告依消費借貸及連帶保證關係，請求被告連帶給付二千三百萬元，及自九十年七月二十一日起至清償日止按年利率百分之十點八七計算之利息，並自九十年八月二十二日起至九十一年二月二十一日止按年利率百分之０點九八七，自九十一年二月二十二日起至清償日止按年利率百分之一點九七四計算之違約金，即無不合，應予准許。逾此之違約金請求，不符卷附綜合授信契約書之約定，應予駁回。五、原告陳明願供擔保，聲請宣告假執行，經核其勝訴部份，合於法律規定，爰酌定相當之擔保金額宣告之；其餘假執行之聲請，因該部份訴之駁回而失所依據，應併予駁回。六、據上論結，原告之訴為一部有理由、一部無理由，依民事訴訟法第三百八十五條第一項前段、第七十九條但書、第八十五條第二項、第三百九十條第二項，判決如主文。中華民國九十一年四月三十日民事第二庭法官林玲玉右為正本係照原本作成如對本判決上訴，須於判決送達後廿日內向本院提出上訴狀中華民國九十一年四月三十日法院書記官黃慧怡",
  "characters": {
    "judges": [

    ],
    "prosecutors": [

    ],
    "lawyers": [

    ],
    "clerks": [
      "法院"
    ],
    "plaintiffs": [
      "中國國際商業銀行股份有限公司天母分公司"
    ],
    "defendants": [
      "辛○○",
      "己○○"
    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2002-04-30",
  "created_at": "2016-02-04 16:32:22",
  "updated_at": "2016-02-04 16:32:22"
}