{
  "identify": "TPD-91-重訴-795-20020430-1",
  "court": {
    "name": "臺灣臺北地方法院",
    "code": "TPD"
  },
  "division": {
    "name": "民事",
    "code": "V"
  },
  "year": 91,
  "word": "重訴",
  "number": "795",
  "jcheck": "1",
  "reason": "清償借款",
  "content": "臺灣臺北地方法院民事判決  九十一年度重訴字第七九五號\n    原      告    彰化商業銀行股份有限公司\n    法定代理人    甲○○\n    訴訟代理人    丁○○\n    被      告    蒂巴蕾股份有限公司\n    兼法定代理人  乙○○\n    被      告    丙○○\n右當事人間請求給付借款事件，本院判決如左：\n    主      文\n被告應連帶給付原告新台幣伍佰玖拾陸萬陸仟零柒拾元、美金壹拾壹萬伍仟玖佰肆\n拾肆元參角參分及各如附表(一)、(二)所示之利息、違約金，美金部分並得按清償日當時\n原告銀行掛牌賣出匯率折算新台幣給付之。\n訴訟費用由被告連帶負擔。\n本判決於原告以新台幣佰拾肆萬仟元供擔保後，得假執行。\n    事      實\n甲、原告方面：\n  一、聲明：除假執行擔保金額外，如主文所示。\n  二、陳述：\n    (一)被告蒂巴蕾股份有限公司（以下簡稱蒂巴蕾公司）於民國（下同）八十九年三\n      月三十日邀同被告乙○○、丙○○為連帶保證人與原告簽訂保證書，約定就被\n      告蒂巴蕾公司現在（包括過去所負，現在尚未清償）及將來對於原告所負一切\n      債務，在新台幣（下同）伍仟萬元為限額暨其利息、遲延利息、違約金、損害\n      賠償及其他從屬於主債務之負擔，願與主債務人即被告蒂巴蕾公司負連帶清償\n      之責，並共同立具保證書乙紙及各立約定書交予原告收執，\n    (二)嗣被告蒂巴蕾公司依上開約定於九十年四月二十四日起陸續向聲請人借款共四\n      筆，金額合計新台幣柒佰柒拾柒萬元，其中每筆之金額、借款日及約定到期日\n      、利率詳如附表(一)所示，且約定逾期違約金，逾期在六個月以內償還時，另按\n      屆期時利率百分之十加付違約金，逾期在六個月以上者，其超過六個月部分，\n      另按屆期時利率百分之二十加付違約金，惟前開債務業已屆清償期，被告蒂巴\n      蒏蕾公司應立即償還全部貸款，並繳付利息及違約金，但被告蒂巴蕾公司除償\n      還部分本金新台幣壹佰捌拾萬參仟玖佰貳拾柒元及部分利息外，尚欠本金合計\n      新台幣伍佰玖拾陸萬陸仟零柒拾參元及如附表(一)所示之利息、違約金。\n    (三)又被告蒂巴蕾公司於九十年三月十九日邀同被告乙○○、丙○○為連帶保證人\n      與原告簽訂進口物資融資契約，約定融通美金肆拾萬元範圍內，於契約期間（\n      自九十年三月十九日至九十二年三月十九日止），循環開發遠期信用狀，並以\n      每筆信用狀項下匯票到期日之前一日或原告通知之到期日為每筆債務之清償日\n      期，並以還款當時原告掛牌賣出匯率折付新台幣或外匯清償，如債務人遲延清\n      償時，應自遲延日起，就原告墊付金額，繳付遲延利息及違約金，且均承認每\n      筆開發信用狀申請書所列金額與其所發生利息及一切費用，為原告代立約人向\n      國外保證付款或墊付金額，並同意以開發信用狀申請書、墊款通知或類似文件\n      （遠期信用狀到期通知書）為債權憑證。\n    (四)被告蒂巴蕾公司乃依據上開契約先後向原告提出出三紙開發信用狀申請書，經\n      聲請人開發一八０天期遠期信用狀，該信用狀並得分批進口（明細詳如附表(二)\n      所示），每筆信用狀押匯金額均係原告經由國外代理銀行為路其墊款，有國外\n      付款通知、進口單據到單通知書兼到期日通知書可稽，依授信約定書第五、六\n      條第一款之約定，任何一宗債務不依約清償或攤還本金、不依約付息時，即視\n      為全部到期，前開經由原告國外代理銀行為被告蒂巴蕾公司所墊付之各筆開狀\n      墊款，被告蒂巴蕾公司應立即全部償還，並繳付利息及違約金，惟被告蒂巴蕾\n      公司除償還本息外，尚餘本金美金壹拾壹萬伍仟玖佰肆拾肆元參角參分及如附\n      表(二)所示之利息、違約金。\n    (五)綜上所述，被告蒂巴蕾公司既為借款人，依約自應負清償之責，其餘被告乙○\n      ○、丙○○既為連帶保證人，依約亦應負連帶清償之責，為此請求判決如訴之\n      聲明。\n  三、證據：提出本票肆紙、授信約定書參份、保證書乙份、進口物資融契約書乙份\n      、開發信用狀申請書參份、遠期信用狀參份、國外銀行墊款通知書參份、進口\n      單據到單通知書兼到期日通知書參份、放款帳戶資料表肆份、利率變動情形表\n      乙份等影本為證。\n乙、被告方面：\n    被告均未於言詞辯論期日到場，亦未提出書狀作何聲明或陳述。\n    理      由\n甲、程序方面：\n  一、依原告所附授信約定書第十二條約定，立約人對於原告所負之各宗債務，合意\n      以本院為第一審管轄法院，本院自有管轄權，合先敘明。\n  二、本件被告均未於言詞辯論期日到場，核無民事訴訟法第三百八十六條所列各款\n      情形，應依原告之聲請，由其一造辯論而為判決。\n乙、得心證之理由：\n  一、本件原告主張之事實，已據其提出本票肆紙、授信約定書參份、保證書乙份、\n      進口物資融契約書乙份、開發信用狀申請書參份、遠期信用狀參份、國外銀行\n      墊款通知書參份、進口單據到單通知書兼到期日通知書參份、放款帳戶資料表\n      肆份、利率變動情形表為證，核屬相符，自堪信為真實。\n  二、從原告依消費借貸、融資墊款契約及連帶保證之法律關係，請求被告連帶給付\n      如主文所示之本金、利息及違約金，為有理由，應予准許。\n丙、假執行之宣告：原告陳明願供擔保，請求宣告假執行，核無不合，茲酌定擔保金\n    額，予以准許。\n丁、結論：本件原告之訴為有理由，依民事訴訟法第三百八十五條第一項前段、第八\n    十五條第二項、第三百九十條第二項，判決如主文。\n中      華      民      國    九十一    年      四      月      三十    日\n                                            民事第四庭法      官  陳博文\n右為正本係照原本作成\n如對本判決上訴，須於判決送達後廿日內向本院提出上訴狀\n中      華      民      國    九十一    年      四      月      三十    日\n                                                      書  記  官  蔡嘉萍\n",
  "structure": {
    "main": "被告應連帶給付原告新台幣伍佰玖拾陸萬陸仟零柒拾元、美金壹拾壹萬伍仟玖佰肆\n拾肆元參角參分及各如附表(一)、(二)所示之利息、違約金，美金部分並得按清償日當時\n原告銀行掛牌賣出匯率折算新台幣給付之。\n訴訟費用由被告連帶負擔。\n本判決於原告以新台幣佰拾肆萬仟元供擔保後，得假執行。",
    "fact": "甲、原告方面：\n  一、聲明：除假執行擔保金額外，如主文所示。\n  二、陳述：\n    (一)被告蒂巴蕾股份有限公司（以下簡稱蒂巴蕾公司）於民國（下同）八十九年三\n      月三十日邀同被告乙○○、丙○○為連帶保證人與原告簽訂保證書，約定就被\n      告蒂巴蕾公司現在（包括過去所負，現在尚未清償）及將來對於原告所負一切\n      債務，在新台幣（下同）伍仟萬元為限額暨其利息、遲延利息、違約金、損害\n      賠償及其他從屬於主債務之負擔，願與主債務人即被告蒂巴蕾公司負連帶清償\n      之責，並共同立具保證書乙紙及各立約定書交予原告收執，\n    (二)嗣被告蒂巴蕾公司依上開約定於九十年四月二十四日起陸續向聲請人借款共四\n      筆，金額合計新台幣柒佰柒拾柒萬元，其中每筆之金額、借款日及約定到期日\n      、利率詳如附表(一)所示，且約定逾期違約金，逾期在六個月以內償還時，另按\n      屆期時利率百分之十加付違約金，逾期在六個月以上者，其超過六個月部分，\n      另按屆期時利率百分之二十加付違約金，惟前開債務業已屆清償期，被告蒂巴\n      蒏蕾公司應立即償還全部貸款，並繳付利息及違約金，但被告蒂巴蕾公司除償\n      還部分本金新台幣壹佰捌拾萬參仟玖佰貳拾柒元及部分利息外，尚欠本金合計\n      新台幣伍佰玖拾陸萬陸仟零柒拾參元及如附表(一)所示之利息、違約金。\n    (三)又被告蒂巴蕾公司於九十年三月十九日邀同被告乙○○、丙○○為連帶保證人\n      與原告簽訂進口物資融資契約，約定融通美金肆拾萬元範圍內，於契約期間（\n      自九十年三月十九日至九十二年三月十九日止），循環開發遠期信用狀，並以\n      每筆信用狀項下匯票到期日之前一日或原告通知之到期日為每筆債務之清償日\n      期，並以還款當時原告掛牌賣出匯率折付新台幣或外匯清償，如債務人遲延清\n      償時，應自遲延日起，就原告墊付金額，繳付遲延利息及違約金，且均承認每\n      筆開發信用狀申請書所列金額與其所發生利息及一切費用，為原告代立約人向\n      國外保證付款或墊付金額，並同意以開發信用狀申請書、墊款通知或類似文件\n      （遠期信用狀到期通知書）為債權憑證。\n    (四)被告蒂巴蕾公司乃依據上開契約先後向原告提出出三紙開發信用狀申請書，經\n      聲請人開發一八０天期遠期信用狀，該信用狀並得分批進口（明細詳如附表(二)\n      所示），每筆信用狀押匯金額均係原告經由國外代理銀行為路其墊款，有國外\n      付款通知、進口單據到單通知書兼到期日通知書可稽，依授信約定書第五、六\n      條第一款之約定，任何一宗債務不依約清償或攤還本金、不依約付息時，即視\n      為全部到期，前開經由原告國外代理銀行為被告蒂巴蕾公司所墊付之各筆開狀\n      墊款，被告蒂巴蕾公司應立即全部償還，並繳付利息及違約金，惟被告蒂巴蕾\n      公司除償還本息外，尚餘本金美金壹拾壹萬伍仟玖佰肆拾肆元參角參分及如附\n      表(二)所示之利息、違約金。\n    (五)綜上所述，被告蒂巴蕾公司既為借款人，依約自應負清償之責，其餘被告乙○\n      ○、丙○○既為連帶保證人，依約亦應負連帶清償之責，為此請求判決如訴之\n      聲明。\n  三、證據：提出本票肆紙、授信約定書參份、保證書乙份、進口物資融契約書乙份\n      、開發信用狀申請書參份、遠期信用狀參份、國外銀行墊款通知書參份、進口\n      單據到單通知書兼到期日通知書參份、放款帳戶資料表肆份、利率變動情形表\n      乙份等影本為證。\n乙、被告方面：\n    被告均未於言詞辯論期日到場，亦未提出書狀作何聲明或陳述。",
    "reason": "甲、程序方面：\n  一、依原告所附授信約定書第十二條約定，立約人對於原告所負之各宗債務，合意\n      以本院為第一審管轄法院，本院自有管轄權，合先敘明。\n  二、本件被告均未於言詞辯論期日到場，核無民事訴訟法第三百八十六條所列各款\n      情形，應依原告之聲請，由其一造辯論而為判決。\n乙、得心證之理由：\n  一、本件原告主張之事實，已據其提出本票肆紙、授信約定書參份、保證書乙份、\n      進口物資融契約書乙份、開發信用狀申請書參份、遠期信用狀參份、國外銀行\n      墊款通知書參份、進口單據到單通知書兼到期日通知書參份、放款帳戶資料表\n      肆份、利率變動情形表為證，核屬相符，自堪信為真實。\n  二、從原告依消費借貸、融資墊款契約及連帶保證之法律關係，請求被告連帶給付\n      如主文所示之本金、利息及違約金，為有理由，應予准許。\n丙、假執行之宣告：原告陳明願供擔保，請求宣告假執行，核無不合，茲酌定擔保金\n    額，予以准許。\n丁、結論：本件原告之訴為有理由，依民事訴訟法第三百八十五條第一項前段、第八\n    十五條第二項、第三百九十條第二項，判決如主文。\n中      華      民      國    九十一    年      四      月      三十    日\n                                            民事第四庭法      官  陳博文\n右為正本係照原本作成\n如對本判決上訴，須於判決送達後廿日內向本院提出上訴狀"
  },
  "search": "臺灣臺北地方法院民事判決九十一年度重訴字第七九五號原告彰化商業銀行股份有限公司法定代理人甲○○訴訟代理人丁○○被告蒂巴蕾股份有限公司兼法定代理人乙○○被告丙○○右當事人間請求給付借款事件，本院判決如左：主文被告應連帶給付原告新台幣伍佰玖拾陸萬陸仟零柒拾元、美金壹拾壹萬伍仟玖佰肆拾肆元參角參分及各如附表(一)、(二)所示之利息、違約金，美金部分並得按清償日當時原告銀行掛牌賣出匯率折算新台幣給付之。訴訟費用由被告連帶負擔。本判決於原告以新台幣佰拾肆萬仟元供擔保後，得假執行。事實甲、原告方面：一、聲明：除假執行擔保金額外，如主文所示。二、陳述：(一)被告蒂巴蕾股份有限公司（以下簡稱蒂巴蕾公司）於民國（下同）八十九年三月三十日邀同被告乙○○、丙○○為連帶保證人與原告簽訂保證書，約定就被告蒂巴蕾公司現在（包括過去所負，現在尚未清償）及將來對於原告所負一切債務，在新台幣（下同）伍仟萬元為限額暨其利息、遲延利息、違約金、損害賠償及其他從屬於主債務之負擔，願與主債務人即被告蒂巴蕾公司負連帶清償之責，並共同立具保證書乙紙及各立約定書交予原告收執，(二)嗣被告蒂巴蕾公司依上開約定於九十年四月二十四日起陸續向聲請人借款共四筆，金額合計新台幣柒佰柒拾柒萬元，其中每筆之金額、借款日及約定到期日、利率詳如附表(一)所示，且約定逾期違約金，逾期在六個月以內償還時，另按屆期時利率百分之十加付違約金，逾期在六個月以上者，其超過六個月部分，另按屆期時利率百分之二十加付違約金，惟前開債務業已屆清償期，被告蒂巴蒏蕾公司應立即償還全部貸款，並繳付利息及違約金，但被告蒂巴蕾公司除償還部分本金新台幣壹佰捌拾萬參仟玖佰貳拾柒元及部分利息外，尚欠本金合計新台幣伍佰玖拾陸萬陸仟零柒拾參元及如附表(一)所示之利息、違約金。(三)又被告蒂巴蕾公司於九十年三月十九日邀同被告乙○○、丙○○為連帶保證人與原告簽訂進口物資融資契約，約定融通美金肆拾萬元範圍內，於契約期間（自九十年三月十九日至九十二年三月十九日止），循環開發遠期信用狀，並以每筆信用狀項下匯票到期日之前一日或原告通知之到期日為每筆債務之清償日期，並以還款當時原告掛牌賣出匯率折付新台幣或外匯清償，如債務人遲延清償時，應自遲延日起，就原告墊付金額，繳付遲延利息及違約金，且均承認每筆開發信用狀申請書所列金額與其所發生利息及一切費用，為原告代立約人向國外保證付款或墊付金額，並同意以開發信用狀申請書、墊款通知或類似文件（遠期信用狀到期通知書）為債權憑證。(四)被告蒂巴蕾公司乃依據上開契約先後向原告提出出三紙開發信用狀申請書，經聲請人開發一八０天期遠期信用狀，該信用狀並得分批進口（明細詳如附表(二)所示），每筆信用狀押匯金額均係原告經由國外代理銀行為路其墊款，有國外付款通知、進口單據到單通知書兼到期日通知書可稽，依授信約定書第五、六條第一款之約定，任何一宗債務不依約清償或攤還本金、不依約付息時，即視為全部到期，前開經由原告國外代理銀行為被告蒂巴蕾公司所墊付之各筆開狀墊款，被告蒂巴蕾公司應立即全部償還，並繳付利息及違約金，惟被告蒂巴蕾公司除償還本息外，尚餘本金美金壹拾壹萬伍仟玖佰肆拾肆元參角參分及如附表(二)所示之利息、違約金。(五)綜上所述，被告蒂巴蕾公司既為借款人，依約自應負清償之責，其餘被告乙○○、丙○○既為連帶保證人，依約亦應負連帶清償之責，為此請求判決如訴之聲明。三、證據：提出本票肆紙、授信約定書參份、保證書乙份、進口物資融契約書乙份、開發信用狀申請書參份、遠期信用狀參份、國外銀行墊款通知書參份、進口單據到單通知書兼到期日通知書參份、放款帳戶資料表肆份、利率變動情形表乙份等影本為證。乙、被告方面：被告均未於言詞辯論期日到場，亦未提出書狀作何聲明或陳述。理由甲、程序方面：一、依原告所附授信約定書第十二條約定，立約人對於原告所負之各宗債務，合意以本院為第一審管轄法院，本院自有管轄權，合先敘明。二、本件被告均未於言詞辯論期日到場，核無民事訴訟法第三百八十六條所列各款情形，應依原告之聲請，由其一造辯論而為判決。乙、得心證之理由：一、本件原告主張之事實，已據其提出本票肆紙、授信約定書參份、保證書乙份、進口物資融契約書乙份、開發信用狀申請書參份、遠期信用狀參份、國外銀行墊款通知書參份、進口單據到單通知書兼到期日通知書參份、放款帳戶資料表肆份、利率變動情形表為證，核屬相符，自堪信為真實。二、從原告依消費借貸、融資墊款契約及連帶保證之法律關係，請求被告連帶給付如主文所示之本金、利息及違約金，為有理由，應予准許。丙、假執行之宣告：原告陳明願供擔保，請求宣告假執行，核無不合，茲酌定擔保金額，予以准許。丁、結論：本件原告之訴為有理由，依民事訴訟法第三百八十五條第一項前段、第八十五條第二項、第三百九十條第二項，判決如主文。中華民國九十一年四月三十日民事第四庭法官陳博文右為正本係照原本作成如對本判決上訴，須於判決送達後廿日內向本院提出上訴狀中華民國九十一年四月三十日書記官蔡嘉萍",
  "characters": {
    "judges": [
      "陳博文"
    ],
    "prosecutors": [

    ],
    "lawyers": [

    ],
    "clerks": [

    ],
    "plaintiffs": [
      "彰化商業銀行股份有限公司"
    ],
    "defendants": [
      "蒂巴蕾股份有限公司",
      "丙○○",
      "右當事人間請求給付借款事件，本院判決如左："
    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2002-04-30",
  "created_at": "2016-02-04 16:38:56",
  "updated_at": "2016-02-04 16:38:56"
}