{
  "identify": "TPH-90-交上易-456-20020430-1",
  "court": {
    "name": "臺灣高等法院",
    "code": "TPH"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 90,
  "word": "交上易",
  "number": "456",
  "jcheck": "1",
  "reason": "過失傷害",
  "content": "臺灣高等法院刑事判決                            九十年度交上易字第四五六號\n    上  訴  人  臺灣基隆地方法院檢察署檢察官\n    被      告  甲○○\n右上訴人因被告過失傷害案件，不服臺灣基隆地方法院九十年度交易字第四○號，中\n華民國九十年十月二十五日第一審判決（起訴案號：臺灣基隆地方法院檢察署九十年\n度偵字第一四九八號）提起上訴，本院判決如左：\n    主  文\n原判決撤銷。\n甲○○因過失傷害人致重傷，累犯，處有期徒刑捌月。\n    事  實\n一、甲○○前於民國八十二年間，因違反肅清煙毒條例案件，經法院判處有期徒刑三\n    年二月確定，於八十七年七月八日執行完畢。復於九十年三月十日晚間十時四十\n    五分許，駕駛車牌號碼七Ｂ─一一六九號自用小客車，沿基隆市○○路，由大武\n    崙往基隆長庚醫院方向行駛，本應注意在劃有分向限制線之路段，不得駛入來車\n    之車道內，而當時情形，又無不能注意之情事，詎甲○○竟疏於注意，在上開地\n    點貿然高速逆向行駛，因而撞及乙○○所騎乘車牌號碼ＳＤＫ─三八七號機車，\n    致乙○○人車倒地，受有頭部外傷、兩側硬腦膜外出血、右側硬腦膜下出血、一\n    側顏面神經麻痺於身體有重大難治之重傷害。\n二、案經被害人乙○○訴經基隆市警察局第四分局報請臺灣基隆地方法院檢察署檢察\n    官偵查起訴。\n    理  由\n一、右揭犯罪事實，迭據被告甲○○於警訊、偵查、原審及本院審理時坦承不諱，核\n    與告訴人乙○○於告訴狀指訴之情節相符，且證人洪仲穎於警訊時證稱：伊駕駛\n    自用小客車由國家新城往長庚醫院的方向行駛，在基隆市○○路四四三號加油站\n    前，就看到被告已經逆向行駛，之後伊就隨著車道往長庚方向繼續行駛，而被告\n    一路都沒有改變行駛路線，一路都是逆向行駛，直到撞到告訴人為止，伊當時行\n    車速度伊有看儀表，大約在時速七十公里左右，而被告的車速比伊還要快，應該\n    在七十公里以上，事故發生後伊有停車觀看，只聽到被告向告訴人問一句「你死\n    了沒有？」就將告訴人抬到車上送醫等語，復觀諸道路交通事故調查報告表繪製\n    之事故現場圖及現場照片所示，告訴人所騎乘車牌號碼ＳＤＫ─三八七號機車遭\n    被告撞擊後，於地面留下長達十點五公尺之刮地痕，足見證人洪仲穎所證述被告\n    高速逆向違規行駛之情屬實，此外並有道路交通事故調查報告表及現場照片附卷\n    可稽。按汽車在劃有分向限制線之路段，不得駛入來車之車道內，道路交通安全\n    規則第九十七條第二款定有明文，被告於右開時地駕車，自應注意上開規定，而\n    當時為天候、視距均良好等情況，應無不能注意之情形，被告疏未注意，貿然高\n    速逆向在對向車道行駛，以致肇事，其駕駛行為有過失至明。又告訴人乙○○遭\n    被告撞擊後，人車倒地，而受有頭部外傷、兩側硬腦膜外出血、右側硬腦膜下出\n    血、一側顏面神經麻痺難於治療，已屬於刑法第十條第四項第六款所稱於身體有\n    重大難治之重傷害，有長庚醫院基隆分院九十年三月十二日、三月二十八日診斷\n    證明書各一紙及九十一年三月二十六日（九一）長庚院基字第○六七六號函附卷\n    可稽，而告訴人騎機車遭被告駕車迎面撞擊，能導致重傷害之結果，亦非客觀上\n    所不能預見，是告訴人所受之重傷害與被告之過失行為間具有相當因果關係。本\n    件事證明確，被告犯行洵堪認定。\n二、核被告甲○○所為，係犯刑法第二百八十四條第一項後段過失致重傷罪。公訴人\n    認係犯同法條第一項前段之過失傷害罪，自有誤會。被告前於八十二年間，因違\n    反肅清煙毒條例案件，經法院判處有期徒刑三年二月確定，於八十七年七月八日\n    執行完畢，有本院被告全國前案紀錄表附卷可稽，其於有期徒刑執行完畢後五年\n    以內再犯本件有期徒刑以上之罪，為累犯，應依法加重其刑。\n三、原審認被告罪證明確，予以論罪科刑，固非無見，然查被告過失行為致告訴人乙\n    ○○受有頭部外傷、兩側硬腦膜外出血、右側硬腦膜下出血、一側顏面神經麻痺\n    難於治療，已屬於刑法第十條第四項第六款所稱於身體有重大難治之重傷害，惟\n    原審認屬普通傷害，已有未洽；又被告素行不良，於本件犯罪構成累犯，且於前\n    揭時、地逆向高速行駛，因而肇事，過失情節重大，而告訴人乙○○（民國六十\n    九年八月八日生）於本件車禍發生當時，年僅二十歲，因本件車禍受有重傷而接\n    受開顱手術，手術後已無法自理生活等情，業據告訴人之母李增金於本院九十一\n    年一月十日訊問時陳明，被告過失行為已對告訴人乙○○造成終生難以彌補之損\n    害，被告肇事後雖坦承犯行，然迄今仍未賠償告訴人所受損害，足見毫無悔意，\n    是原審僅量處被告有期徒刑三月，如易科罰金，以三百元（銀元）折算一日，實\n    屬過輕。檢察官上訴意旨執原判決量刑過輕指摘原判決不當，為有理由，應由本\n    院將原判決撤銷改判。爰審酌被告素行不佳，於本件犯罪構成累犯，被告過失情\n    節重大，致告訴人乙○○重傷害造成終生難以彌補之損害，被告肇事後雖坦承犯\n    行，惟迄今仍未與告訴人達成民事和解賠償告訴人所受損害之犯罪後態度等一切\n    情狀，量處如主文第二項所示之刑。\n據上論斷，應依刑事訴訟法第三百六十九條第一項前段、第三百六十四條、第二百九\n十九條第一項前段，刑法第二百八十四條第一項後段、第四十七條，罰金罰鍰提高標\n準條例第一條前段，判決如主文。\n本案經檢察官劉斐玲到庭執行職務。\n中      華      民      國    九十一    年      四      月     三十     日\n                              臺灣高等法院刑事第十五庭\n                                  審判長法  官  房  阿  生\n                                        法  官  蔡  光  治\n                                        法  官  雷  元  結\n右正本證明與原本無異。\n不得上訴。\n                                        書記官  汪  志  剛\n中      華      民      國      九十一   年   五      月     二         日\n附錄：本判決論罪科刑法條全文\n刑法第二百八十四條第一項：\n因過失傷害人者，處六月以下有期徒刑、拘役或五百元以下罰金。致重傷者，處一年\n以下有期徒刑、拘役或五百元下罰金。\n",
  "structure": {
    "main": "原判決撤銷。\n甲○○因過失傷害人致重傷，累犯，處有期徒刑捌月。",
    "fact": "一、甲○○前於民國八十二年間，因違反肅清煙毒條例案件，經法院判處有期徒刑三\n    年二月確定，於八十七年七月八日執行完畢。復於九十年三月十日晚間十時四十\n    五分許，駕駛車牌號碼七Ｂ─一一六九號自用小客車，沿基隆市○○路，由大武\n    崙往基隆長庚醫院方向行駛，本應注意在劃有分向限制線之路段，不得駛入來車\n    之車道內，而當時情形，又無不能注意之情事，詎甲○○竟疏於注意，在上開地\n    點貿然高速逆向行駛，因而撞及乙○○所騎乘車牌號碼ＳＤＫ─三八七號機車，\n    致乙○○人車倒地，受有頭部外傷、兩側硬腦膜外出血、右側硬腦膜下出血、一\n    側顏面神經麻痺於身體有重大難治之重傷害。\n二、案經被害人乙○○訴經基隆市警察局第四分局報請臺灣基隆地方法院檢察署檢察\n    官偵查起訴。",
    "reason": "一、右揭犯罪事實，迭據被告甲○○於警訊、偵查、原審及本院審理時坦承不諱，核\n    與告訴人乙○○於告訴狀指訴之情節相符，且證人洪仲穎於警訊時證稱：伊駕駛\n    自用小客車由國家新城往長庚醫院的方向行駛，在基隆市○○路四四三號加油站\n    前，就看到被告已經逆向行駛，之後伊就隨著車道往長庚方向繼續行駛，而被告\n    一路都沒有改變行駛路線，一路都是逆向行駛，直到撞到告訴人為止，伊當時行\n    車速度伊有看儀表，大約在時速七十公里左右，而被告的車速比伊還要快，應該\n    在七十公里以上，事故發生後伊有停車觀看，只聽到被告向告訴人問一句「你死\n    了沒有？」就將告訴人抬到車上送醫等語，復觀諸道路交通事故調查報告表繪製\n    之事故現場圖及現場照片所示，告訴人所騎乘車牌號碼ＳＤＫ─三八七號機車遭\n    被告撞擊後，於地面留下長達十點五公尺之刮地痕，足見證人洪仲穎所證述被告\n    高速逆向違規行駛之情屬實，此外並有道路交通事故調查報告表及現場照片附卷\n    可稽。按汽車在劃有分向限制線之路段，不得駛入來車之車道內，道路交通安全\n    規則第九十七條第二款定有明文，被告於右開時地駕車，自應注意上開規定，而\n    當時為天候、視距均良好等情況，應無不能注意之情形，被告疏未注意，貿然高\n    速逆向在對向車道行駛，以致肇事，其駕駛行為有過失至明。又告訴人乙○○遭\n    被告撞擊後，人車倒地，而受有頭部外傷、兩側硬腦膜外出血、右側硬腦膜下出\n    血、一側顏面神經麻痺難於治療，已屬於刑法第十條第四項第六款所稱於身體有\n    重大難治之重傷害，有長庚醫院基隆分院九十年三月十二日、三月二十八日診斷\n    證明書各一紙及九十一年三月二十六日（九一）長庚院基字第○六七六號函附卷\n    可稽，而告訴人騎機車遭被告駕車迎面撞擊，能導致重傷害之結果，亦非客觀上\n    所不能預見，是告訴人所受之重傷害與被告之過失行為間具有相當因果關係。本\n    件事證明確，被告犯行洵堪認定。\n二、核被告甲○○所為，係犯刑法第二百八十四條第一項後段過失致重傷罪。公訴人\n    認係犯同法條第一項前段之過失傷害罪，自有誤會。被告前於八十二年間，因違\n    反肅清煙毒條例案件，經法院判處有期徒刑三年二月確定，於八十七年七月八日\n    執行完畢，有本院被告全國前案紀錄表附卷可稽，其於有期徒刑執行完畢後五年\n    以內再犯本件有期徒刑以上之罪，為累犯，應依法加重其刑。\n三、原審認被告罪證明確，予以論罪科刑，固非無見，然查被告過失行為致告訴人乙\n    ○○受有頭部外傷、兩側硬腦膜外出血、右側硬腦膜下出血、一側顏面神經麻痺\n    難於治療，已屬於刑法第十條第四項第六款所稱於身體有重大難治之重傷害，惟\n    原審認屬普通傷害，已有未洽；又被告素行不良，於本件犯罪構成累犯，且於前\n    揭時、地逆向高速行駛，因而肇事，過失情節重大，而告訴人乙○○（民國六十\n    九年八月八日生）於本件車禍發生當時，年僅二十歲，因本件車禍受有重傷而接\n    受開顱手術，手術後已無法自理生活等情，業據告訴人之母李增金於本院九十一\n    年一月十日訊問時陳明，被告過失行為已對告訴人乙○○造成終生難以彌補之損\n    害，被告肇事後雖坦承犯行，然迄今仍未賠償告訴人所受損害，足見毫無悔意，\n    是原審僅量處被告有期徒刑三月，如易科罰金，以三百元（銀元）折算一日，實\n    屬過輕。檢察官上訴意旨執原判決量刑過輕指摘原判決不當，為有理由，應由本\n    院將原判決撤銷改判。爰審酌被告素行不佳，於本件犯罪構成累犯，被告過失情\n    節重大，致告訴人乙○○重傷害造成終生難以彌補之損害，被告肇事後雖坦承犯\n    行，惟迄今仍未與告訴人達成民事和解賠償告訴人所受損害之犯罪後態度等一切\n    情狀，量處如主文第二項所示之刑。\n據上論斷，應依刑事訴訟法第三百六十九條第一項前段、第三百六十四條、第二百九\n十九條第一項前段，刑法第二百八十四條第一項後段、第四十七條，罰金罰鍰提高標\n準條例第一條前段，判決如主文。\n本案經檢察官劉斐玲到庭執行職務。\n中      華      民      國    九十一    年      四      月     三十     日\n                              臺灣高等法院刑事第十五庭\n                                  審判長法  官  房  阿  生\n                                        法  官  蔡  光  治\n                                        法  官  雷  元  結\n右正本證明與原本無異。\n不得上訴。\n                                        書記官  汪  志  剛"
  },
  "search": "臺灣高等法院刑事判決九十年度交上易字第四五六號上訴人臺灣基隆地方法院檢察署檢察官被告甲○○右上訴人因被告過失傷害案件，不服臺灣基隆地方法院九十年度交易字第四○號，中華民國九十年十月二十五日第一審判決（起訴案號：臺灣基隆地方法院檢察署九十年度偵字第一四九八號）提起上訴，本院判決如左：主文原判決撤銷。甲○○因過失傷害人致重傷，累犯，處有期徒刑捌月。事實一、甲○○前於民國八十二年間，因違反肅清煙毒條例案件，經法院判處有期徒刑三年二月確定，於八十七年七月八日執行完畢。復於九十年三月十日晚間十時四十五分許，駕駛車牌號碼七Ｂ─一一六九號自用小客車，沿基隆市○○路，由大武崙往基隆長庚醫院方向行駛，本應注意在劃有分向限制線之路段，不得駛入來車之車道內，而當時情形，又無不能注意之情事，詎甲○○竟疏於注意，在上開地點貿然高速逆向行駛，因而撞及乙○○所騎乘車牌號碼ＳＤＫ─三八七號機車，致乙○○人車倒地，受有頭部外傷、兩側硬腦膜外出血、右側硬腦膜下出血、一側顏面神經麻痺於身體有重大難治之重傷害。二、案經被害人乙○○訴經基隆市警察局第四分局報請臺灣基隆地方法院檢察署檢察官偵查起訴。理由一、右揭犯罪事實，迭據被告甲○○於警訊、偵查、原審及本院審理時坦承不諱，核與告訴人乙○○於告訴狀指訴之情節相符，且證人洪仲穎於警訊時證稱：伊駕駛自用小客車由國家新城往長庚醫院的方向行駛，在基隆市○○路四四三號加油站前，就看到被告已經逆向行駛，之後伊就隨著車道往長庚方向繼續行駛，而被告一路都沒有改變行駛路線，一路都是逆向行駛，直到撞到告訴人為止，伊當時行車速度伊有看儀表，大約在時速七十公里左右，而被告的車速比伊還要快，應該在七十公里以上，事故發生後伊有停車觀看，只聽到被告向告訴人問一句「你死了沒有？」就將告訴人抬到車上送醫等語，復觀諸道路交通事故調查報告表繪製之事故現場圖及現場照片所示，告訴人所騎乘車牌號碼ＳＤＫ─三八七號機車遭被告撞擊後，於地面留下長達十點五公尺之刮地痕，足見證人洪仲穎所證述被告高速逆向違規行駛之情屬實，此外並有道路交通事故調查報告表及現場照片附卷可稽。按汽車在劃有分向限制線之路段，不得駛入來車之車道內，道路交通安全規則第九十七條第二款定有明文，被告於右開時地駕車，自應注意上開規定，而當時為天候、視距均良好等情況，應無不能注意之情形，被告疏未注意，貿然高速逆向在對向車道行駛，以致肇事，其駕駛行為有過失至明。又告訴人乙○○遭被告撞擊後，人車倒地，而受有頭部外傷、兩側硬腦膜外出血、右側硬腦膜下出血、一側顏面神經麻痺難於治療，已屬於刑法第十條第四項第六款所稱於身體有重大難治之重傷害，有長庚醫院基隆分院九十年三月十二日、三月二十八日診斷證明書各一紙及九十一年三月二十六日（九一）長庚院基字第○六七六號函附卷可稽，而告訴人騎機車遭被告駕車迎面撞擊，能導致重傷害之結果，亦非客觀上所不能預見，是告訴人所受之重傷害與被告之過失行為間具有相當因果關係。本件事證明確，被告犯行洵堪認定。二、核被告甲○○所為，係犯刑法第二百八十四條第一項後段過失致重傷罪。公訴人認係犯同法條第一項前段之過失傷害罪，自有誤會。被告前於八十二年間，因違反肅清煙毒條例案件，經法院判處有期徒刑三年二月確定，於八十七年七月八日執行完畢，有本院被告全國前案紀錄表附卷可稽，其於有期徒刑執行完畢後五年以內再犯本件有期徒刑以上之罪，為累犯，應依法加重其刑。三、原審認被告罪證明確，予以論罪科刑，固非無見，然查被告過失行為致告訴人乙○○受有頭部外傷、兩側硬腦膜外出血、右側硬腦膜下出血、一側顏面神經麻痺難於治療，已屬於刑法第十條第四項第六款所稱於身體有重大難治之重傷害，惟原審認屬普通傷害，已有未洽；又被告素行不良，於本件犯罪構成累犯，且於前揭時、地逆向高速行駛，因而肇事，過失情節重大，而告訴人乙○○（民國六十九年八月八日生）於本件車禍發生當時，年僅二十歲，因本件車禍受有重傷而接受開顱手術，手術後已無法自理生活等情，業據告訴人之母李增金於本院九十一年一月十日訊問時陳明，被告過失行為已對告訴人乙○○造成終生難以彌補之損害，被告肇事後雖坦承犯行，然迄今仍未賠償告訴人所受損害，足見毫無悔意，是原審僅量處被告有期徒刑三月，如易科罰金，以三百元（銀元）折算一日，實屬過輕。檢察官上訴意旨執原判決量刑過輕指摘原判決不當，為有理由，應由本院將原判決撤銷改判。爰審酌被告素行不佳，於本件犯罪構成累犯，被告過失情節重大，致告訴人乙○○重傷害造成終生難以彌補之損害，被告肇事後雖坦承犯行，惟迄今仍未與告訴人達成民事和解賠償告訴人所受損害之犯罪後態度等一切情狀，量處如主文第二項所示之刑。據上論斷，應依刑事訴訟法第三百六十九條第一項前段、第三百六十四條、第二百九十九條第一項前段，刑法第二百八十四條第一項後段、第四十七條，罰金罰鍰提高標準條例第一條前段，判決如主文。本案經檢察官劉斐玲到庭執行職務。中華民國九十一年四月三十日臺灣高等法院刑事第十五庭審判長法官房阿生法官蔡光治法官雷元結右正本證明與原本無異。不得上訴。書記官汪志剛中華民國九十一年五月二日附錄：本判決論罪科刑法條全文刑法第二百八十四條第一項：因過失傷害人者，處六月以下有期徒刑、拘役或五百元以下罰金。致重傷者，處一年以下有期徒刑、拘役或五百元下罰金。",
  "characters": {
    "judges": [
      "房阿生",
      "蔡光治",
      "雷元結"
    ],
    "prosecutors": [
      "劉斐玲"
    ],
    "lawyers": [

    ],
    "clerks": [
      "汪志剛"
    ],
    "plaintiffs": [

    ],
    "defendants": [
      "甲○○",
      "右上訴人因被告過失傷害案件，不服臺灣基隆地方法院九十年度交易字第四○號，中",
      "華民國九十年十月二十五日第一審判決（起訴案號：臺灣基隆地方法院檢察署九十年",
      "度偵字第一四九八號）提起上訴，本院判決如左："
    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2002-04-30",
  "created_at": "2016-02-04 16:30:35",
  "updated_at": "2016-02-04 16:30:35"
}