{
  "identify": "TPH-91-抗-49-20020429-1",
  "court": {
    "name": "臺灣高等法院",
    "code": "TPH"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 91,
  "word": "抗",
  "number": "49",
  "jcheck": "1",
  "reason": "違反著作權法",
  "content": "臺灣高等法院刑事裁定                                九十一年度抗字第四九號\n    抗  告  人\n    即自 訴 人  乙○○\n    被      告  丁○○\n                甲○○○\n                丙○○\n                戊○○\n右抗告人因自訴被告等違反著作權法案件，不服台灣桃園地方法院九十年自字第一０\n六號裁定，提起抗告，本院裁定如左：\n    主  文\n原裁定撤銷，發回台灣桃園地方法院。\n    理  由\n一、抗告意旨略以：原裁定以抗告人即自訴人（以下簡稱抗告人）乙○○基於與百渝\n    公司間轉包台電興達電廠工程合約之同一原因事實，分別另案提起告訴、自訴，\n    而認抗告人之指訴真意係認被告等為違反著作權法第九十一條第一項、第二項、\n    第九十二條、第九十三條第一項、第三項等罪名之常業犯，依同法第一百條規定\n    ，為非告訴乃論之罪，而裁定駁回抗告人所提自訴。但本案之被告四人均為百渝\n    公司之員工，並非以教育訓練及重製他人之著作物為生活之事業，抗告人指訴被\n    告之真意更非原審主觀推定之常業犯。而原審所稱第一案部分，被告僅為丁○○\n    一人，犯罪事實為於八十八年三月八日、九日於興達施工處大禮堂上課時，使用\n    擅自重製數十份之教育訓練資料，涉有著作權法第九十一條第一項之罪嫌；第三\n    案部分之被告為丁○○、甲○○○及丙○○三人，彼等於八十八年一月於興達電\n    廠內詐欺抗告人作第一期工程電系統竣工圖點工和工作物，涉有刑法第三百三十\n    九條第一項之詐欺罪嫌；第四案部分之被告為丁○○、謝家興和林秋綜三人，彼\n    等於八十七年十一月與十二月間詐欺抗告人作第一期工程ＤＵＰＬＩＣＡＴＥ修\n    改工程，涉嫌瀆職、詐欺等罪；第五案部分則係被告丁○○於八十八年一月底與\n    二月上旬詐欺抗告人第三期工程教育訓練資料，涉有詐欺罪嫌；至第六案部分則\n    是被告甲○○○於八十八年一月於百渝公司詐欺抗告人第一期工程電系統竣工圖\n    工作物，涉犯詐欺罪嫌，故上開各案之被告、犯罪事實及涉犯法條與本件自訴部\n    分均不相同，並非同一案件，本案實係告訴乃論之罪，且原審所指第二案部分於\n    台灣高雄地方法院檢察署偵查至今尚未終結，依刑事訴訟法第三百二十三條第一\n    項規定：「同一案件經檢察官依第二百二十八條規定開始偵查者，不得再行自訴\n    。但告訴乃論之罪，經犯罪之直接被害人提起自訴者，不在此限。」是抗告人依\n    法提起本件自訴，並未違反同法第三百三十四條規定，爰提起抗告，請求撤銷原\n    裁定並予回復原狀云云。\n二、原審裁定意旨以：抗告人曾於八十九年間，基於其與百渝公司間轉包台電興達電\n    廠工程合約之同一原因事實，分別以：（一）、被告丁○○於八十六年三月間，\n    未經其同意，在百渝公司內重製自訴人享有著作權之「興達複循環第一至五號機\n    汽輪機房控制室大樓及柴油發電機房消防系統製造及安裝工程」教育訓練資料，\n    並於同年三月八日、三月九日二天，在高雄興達電廠施工處三樓大禮堂，對興達\n    電廠施工處及台電相關人等約二、三十人散布前開非法重製物為由，向台灣桃園\n    地方法院檢察署檢察官提出告訴，嗣經該署檢察官偵查結果，向台灣桃園地方法\n    院提起公訴，而經該院審理後，認被告羅某犯罪不能證明，以八十九年度易字第\n    一九０五號刑事判決被告丁○○無罪在案（下稱第一案），現今尚由本院審理中\n    ；（二）、以被告丁○○、甲○○○、丙○○、戊○○四人共同基於侵害抗告人\n    著作權之犯意聯絡，於八十八年二月間將抗告人之教育訓練資料以公文送台電審\n    核，而於八十八年二月底經台電審核通過、陳列、傳閱，並意圖將上開著作物公\n    開發表、演出為由，向台灣高雄地方法院檢察署提出告訴，現由該署金股檢察官\n    以八十九年度偵字第一四四六九號偵查中（下稱第二案）；（三）、以被告丁○\n    ○、甲○○○、丙○○三人共同意圖為自己不法之所有，於八十七年十一月間，\n    偽以點工方式計算報酬為由，誘使抗告人陷於錯誤，而同意承包上開百渝公司興\n    達電廠消防工程第一期、第二期，詎完工後被告等卻積欠自訴人一百餘萬元工程\n    款及點工費用為由，於九十年七月十日向原審自訴在案（下稱第三案）；（四）\n    、以被告丁○○、台電工程人員林秋綜共同隱瞞百渝公司長期違反台電承攬契約\n    之相關規定，被告即台電工程人員謝家興、林秋綜屢屢要求抗告人配合工作，指\n    示、督導抗告人，非法執行百渝公司品管、監工之工作，分別涉有瀆職、詐欺等\n    罪嫌，向台灣高雄地方法院檢察署檢察官告訴在案，現由該署檢察官以八十九年\n    度偵字第二二三八七號併同前案（第二案）偵查中（下稱第四案）；（五）、以\n    被告丁○○、林秋綜及謝家興於八十七年七月間向抗告人詐取「第三期教育訓練\n    資料」，被告林秋綜、謝家興並越權要求抗告人配合，而使抗告人陷於錯誤，交\n    付上開資料後，即非法重製之為由，向台灣高雄地方法院檢察署檢察官提出告訴\n    ，刻由該署檢察官以八十九年度偵字第三八八二號併同前案（第二案、第四案）\n    偵查中；（六）、以被告甲○○○於八十六年間，向抗告人佯稱百渝公司承包之\n    上開第一期工程恐難如期完工，面臨高額罰款為由，請求抗告人先行提供「一期\n    電器系統工程竣工圖」，待台電給付工程款後，便能給付抗告人價款為由，使抗\n    告人陷於錯誤，而交付竣工圖，詎百渝公司事後竟拒絕給付該部分點工款，而涉\n    有詐欺罪嫌云云，向台灣桃園地方法院檢察署檢察官提出告訴，而經該署檢察官\n    偵查結果，認被告甲○○○罪嫌不足，而以八十九年度偵字第四四八八號為不起\n    訴處分確定在案（下稱第六案），有各該判決書、不起訴處分書、告訴狀等件附\n    卷可稽，並經原審調取上開第六案卷宗核閱無誤。本件抗告人雖僅載明被告等所\n    犯法條為著作權法第九十一條第一項、第二項、第九十二條、第九十三條第一項\n    、第三項等罪嫌，惟綜合抗告人自訴、告訴意旨之事實規模以觀，其指訴真意應\n    係認被告等為上開罪名之常業犯，依同法第一百條規定，為非告訴乃論之罪。而\n    抗告人就與本件自訴被告及犯罪事實相同之上開第二案，於八十九年六月二十八\n    日收受該告訴狀，由該署以八十九年度偵字第一四四六九號開始偵查中，旋又於\n    九十年七月二十四日向原審提起本件自訴，有其告訴狀、自訴狀及其上收狀戳附\n    卷可參，依上說明，本件既已由檢察官偵查在前，法院即不得再予審酌。固非無\n    見。\n三、惟按，常業犯，乃以同一犯罪行為之意思，反覆為之，並恃此為生者而言。最高\n    法院十九年上字第二○三號、第一四七四號著有判例可資參照。又著作權法第九\n    十四條之常業犯，係指以犯同法第九十一條、第九十二條或第九十三條之罪為常\n    業者而言。又不得提起自訴而提起者，應諭知不受理之判決，刑事訴訟法第二百\n    三十四條定有明文。同一案件經檢察官依第二百二十八條規定開始偵查者，不得\n    提起自訴。但告訴乃論之罪，經犯罪之直接被害人提起自訴者，不在此限，刑事\n    訴訟法第三百二十三條第一項亦有明文。\n四、經查：（一）、本件被告四人是否為常業犯，應以上開判例意旨作為判斷之依據\n    。惟依自訴狀所載，被告丁○○、甲○○○係百渝公司負責人，被告戊○○為被\n    告甲○○○之會計助理，被告丙○○則係則係百渝公司承包台電興達複循環第一\n    至五號機汽輪機房控制室大樓工程、柴油發電機房消防系統製造及安裝工程之工\n    地主任，尚非以教育訓練及重製他人之著作物為其恃以為生之事業。原審未就此\n    部分訊問抗告人以及被告而為必要之調查，而且未於裁判理由中具體說明被告四\n    人所為屬於何種常業犯，僅以綜合抗告人自訴、告訴意旨之內容逕行認定被告四\n    人所為係常業犯，尚嫌速斷。況原審裁判雖於理由欄內列舉抗告人曾於八十九年\n    間分別提出六件告訴、自訴案件，惟除第二案與本件相同外，其他各案或與本件\n    時間相隔過久（第一案，所指之犯罪時間於八十六年三月間），或與本件犯罪構\n    成要件不同（第三件自訴詐欺，第四案告訴瀆職、詐欺，第五案告訴詐欺，第六\n    案告訴詐欺），究竟第一、三、四、五、六案與本件有何裁判上一罪或事實上一\n    罪之關係，何以認定被告四人所為為常業犯，亦未見原審於裁判理由中加以敘明\n    。又若第一、三、四、五、六案與本件並無裁判上一罪或事實上一罪之關係，抗\n    告人僅就上開第二案為本件自訴，可能屬於告訴乃論之罪，符合刑事訴訟法第三\n    百二十三條第一項但書之規定，原審未為如此認定，亦應於理由內予以說明。若\n    認本件屬於告訴乃論之罪，原審自應為實體判決；（二）、本件原審據上論斷欄\n    係依刑事訴訟法第三百三十四條，認定抗告人不得提起自訴而提起，自應以判決\n    駁回。惟原審理由欄末尾則以裁定駁回抗告人之自訴，亦有裁判所載理由矛盾之\n    違法。綜上二點，抗告人抗告意旨指摘原裁定不當，核有理由，因涉及本件當事\n    人之審級利益，自應由本院將原裁定撤銷，發回原審法院更為適法之裁判。\n據上論斷，依刑事訴訟法第四百十三條前段，裁定如主文。\n中      華      民      國    九十一    年      四      月    二十九    日\n      台灣高等法院刑事第十三庭\n                                審判長法  官  蔡    燉\n                                      法  官  盧  彥  如\n                                      法  官  鄧  振  球\n右正本證明與原本無異。\n不得抗告。\n                                      書記官  洪  秋  帆\n中      華      民      國    九十一    年      五      月      一      日\n",
  "structure": {
    "main": "原裁定撤銷，發回台灣桃園地方法院。",
    "reason": "一、抗告意旨略以：原裁定以抗告人即自訴人（以下簡稱抗告人）乙○○基於與百渝\n    公司間轉包台電興達電廠工程合約之同一原因事實，分別另案提起告訴、自訴，\n    而認抗告人之指訴真意係認被告等為違反著作權法第九十一條第一項、第二項、\n    第九十二條、第九十三條第一項、第三項等罪名之常業犯，依同法第一百條規定\n    ，為非告訴乃論之罪，而裁定駁回抗告人所提自訴。但本案之被告四人均為百渝\n    公司之員工，並非以教育訓練及重製他人之著作物為生活之事業，抗告人指訴被\n    告之真意更非原審主觀推定之常業犯。而原審所稱第一案部分，被告僅為丁○○\n    一人，犯罪事實為於八十八年三月八日、九日於興達施工處大禮堂上課時，使用\n    擅自重製數十份之教育訓練資料，涉有著作權法第九十一條第一項之罪嫌；第三\n    案部分之被告為丁○○、甲○○○及丙○○三人，彼等於八十八年一月於興達電\n    廠內詐欺抗告人作第一期工程電系統竣工圖點工和工作物，涉有刑法第三百三十\n    九條第一項之詐欺罪嫌；第四案部分之被告為丁○○、謝家興和林秋綜三人，彼\n    等於八十七年十一月與十二月間詐欺抗告人作第一期工程ＤＵＰＬＩＣＡＴＥ修\n    改工程，涉嫌瀆職、詐欺等罪；第五案部分則係被告丁○○於八十八年一月底與\n    二月上旬詐欺抗告人第三期工程教育訓練資料，涉有詐欺罪嫌；至第六案部分則\n    是被告甲○○○於八十八年一月於百渝公司詐欺抗告人第一期工程電系統竣工圖\n    工作物，涉犯詐欺罪嫌，故上開各案之被告、犯罪事實及涉犯法條與本件自訴部\n    分均不相同，並非同一案件，本案實係告訴乃論之罪，且原審所指第二案部分於\n    台灣高雄地方法院檢察署偵查至今尚未終結，依刑事訴訟法第三百二十三條第一\n    項規定：「同一案件經檢察官依第二百二十八條規定開始偵查者，不得再行自訴\n    。但告訴乃論之罪，經犯罪之直接被害人提起自訴者，不在此限。」是抗告人依\n    法提起本件自訴，並未違反同法第三百三十四條規定，爰提起抗告，請求撤銷原\n    裁定並予回復原狀云云。\n二、原審裁定意旨以：抗告人曾於八十九年間，基於其與百渝公司間轉包台電興達電\n    廠工程合約之同一原因事實，分別以：（一）、被告丁○○於八十六年三月間，\n    未經其同意，在百渝公司內重製自訴人享有著作權之「興達複循環第一至五號機\n    汽輪機房控制室大樓及柴油發電機房消防系統製造及安裝工程」教育訓練資料，\n    並於同年三月八日、三月九日二天，在高雄興達電廠施工處三樓大禮堂，對興達\n    電廠施工處及台電相關人等約二、三十人散布前開非法重製物為由，向台灣桃園\n    地方法院檢察署檢察官提出告訴，嗣經該署檢察官偵查結果，向台灣桃園地方法\n    院提起公訴，而經該院審理後，認被告羅某犯罪不能證明，以八十九年度易字第\n    一九０五號刑事判決被告丁○○無罪在案（下稱第一案），現今尚由本院審理中\n    ；（二）、以被告丁○○、甲○○○、丙○○、戊○○四人共同基於侵害抗告人\n    著作權之犯意聯絡，於八十八年二月間將抗告人之教育訓練資料以公文送台電審\n    核，而於八十八年二月底經台電審核通過、陳列、傳閱，並意圖將上開著作物公\n    開發表、演出為由，向台灣高雄地方法院檢察署提出告訴，現由該署金股檢察官\n    以八十九年度偵字第一四四六九號偵查中（下稱第二案）；（三）、以被告丁○\n    ○、甲○○○、丙○○三人共同意圖為自己不法之所有，於八十七年十一月間，\n    偽以點工方式計算報酬為由，誘使抗告人陷於錯誤，而同意承包上開百渝公司興\n    達電廠消防工程第一期、第二期，詎完工後被告等卻積欠自訴人一百餘萬元工程\n    款及點工費用為由，於九十年七月十日向原審自訴在案（下稱第三案）；（四）\n    、以被告丁○○、台電工程人員林秋綜共同隱瞞百渝公司長期違反台電承攬契約\n    之相關規定，被告即台電工程人員謝家興、林秋綜屢屢要求抗告人配合工作，指\n    示、督導抗告人，非法執行百渝公司品管、監工之工作，分別涉有瀆職、詐欺等\n    罪嫌，向台灣高雄地方法院檢察署檢察官告訴在案，現由該署檢察官以八十九年\n    度偵字第二二三八七號併同前案（第二案）偵查中（下稱第四案）；（五）、以\n    被告丁○○、林秋綜及謝家興於八十七年七月間向抗告人詐取「第三期教育訓練\n    資料」，被告林秋綜、謝家興並越權要求抗告人配合，而使抗告人陷於錯誤，交\n    付上開資料後，即非法重製之為由，向台灣高雄地方法院檢察署檢察官提出告訴\n    ，刻由該署檢察官以八十九年度偵字第三八八二號併同前案（第二案、第四案）\n    偵查中；（六）、以被告甲○○○於八十六年間，向抗告人佯稱百渝公司承包之\n    上開第一期工程恐難如期完工，面臨高額罰款為由，請求抗告人先行提供「一期\n    電器系統工程竣工圖」，待台電給付工程款後，便能給付抗告人價款為由，使抗\n    告人陷於錯誤，而交付竣工圖，詎百渝公司事後竟拒絕給付該部分點工款，而涉\n    有詐欺罪嫌云云，向台灣桃園地方法院檢察署檢察官提出告訴，而經該署檢察官\n    偵查結果，認被告甲○○○罪嫌不足，而以八十九年度偵字第四四八八號為不起\n    訴處分確定在案（下稱第六案），有各該判決書、不起訴處分書、告訴狀等件附\n    卷可稽，並經原審調取上開第六案卷宗核閱無誤。本件抗告人雖僅載明被告等所\n    犯法條為著作權法第九十一條第一項、第二項、第九十二條、第九十三條第一項\n    、第三項等罪嫌，惟綜合抗告人自訴、告訴意旨之事實規模以觀，其指訴真意應\n    係認被告等為上開罪名之常業犯，依同法第一百條規定，為非告訴乃論之罪。而\n    抗告人就與本件自訴被告及犯罪事實相同之上開第二案，於八十九年六月二十八\n    日收受該告訴狀，由該署以八十九年度偵字第一四四六九號開始偵查中，旋又於\n    九十年七月二十四日向原審提起本件自訴，有其告訴狀、自訴狀及其上收狀戳附\n    卷可參，依上說明，本件既已由檢察官偵查在前，法院即不得再予審酌。固非無\n    見。\n三、惟按，常業犯，乃以同一犯罪行為之意思，反覆為之，並恃此為生者而言。最高\n    法院十九年上字第二○三號、第一四七四號著有判例可資參照。又著作權法第九\n    十四條之常業犯，係指以犯同法第九十一條、第九十二條或第九十三條之罪為常\n    業者而言。又不得提起自訴而提起者，應諭知不受理之判決，刑事訴訟法第二百\n    三十四條定有明文。同一案件經檢察官依第二百二十八條規定開始偵查者，不得\n    提起自訴。但告訴乃論之罪，經犯罪之直接被害人提起自訴者，不在此限，刑事\n    訴訟法第三百二十三條第一項亦有明文。\n四、經查：（一）、本件被告四人是否為常業犯，應以上開判例意旨作為判斷之依據\n    。惟依自訴狀所載，被告丁○○、甲○○○係百渝公司負責人，被告戊○○為被\n    告甲○○○之會計助理，被告丙○○則係則係百渝公司承包台電興達複循環第一\n    至五號機汽輪機房控制室大樓工程、柴油發電機房消防系統製造及安裝工程之工\n    地主任，尚非以教育訓練及重製他人之著作物為其恃以為生之事業。原審未就此\n    部分訊問抗告人以及被告而為必要之調查，而且未於裁判理由中具體說明被告四\n    人所為屬於何種常業犯，僅以綜合抗告人自訴、告訴意旨之內容逕行認定被告四\n    人所為係常業犯，尚嫌速斷。況原審裁判雖於理由欄內列舉抗告人曾於八十九年\n    間分別提出六件告訴、自訴案件，惟除第二案與本件相同外，其他各案或與本件\n    時間相隔過久（第一案，所指之犯罪時間於八十六年三月間），或與本件犯罪構\n    成要件不同（第三件自訴詐欺，第四案告訴瀆職、詐欺，第五案告訴詐欺，第六\n    案告訴詐欺），究竟第一、三、四、五、六案與本件有何裁判上一罪或事實上一\n    罪之關係，何以認定被告四人所為為常業犯，亦未見原審於裁判理由中加以敘明\n    。又若第一、三、四、五、六案與本件並無裁判上一罪或事實上一罪之關係，抗\n    告人僅就上開第二案為本件自訴，可能屬於告訴乃論之罪，符合刑事訴訟法第三\n    百二十三條第一項但書之規定，原審未為如此認定，亦應於理由內予以說明。若\n    認本件屬於告訴乃論之罪，原審自應為實體判決；（二）、本件原審據上論斷欄\n    係依刑事訴訟法第三百三十四條，認定抗告人不得提起自訴而提起，自應以判決\n    駁回。惟原審理由欄末尾則以裁定駁回抗告人之自訴，亦有裁判所載理由矛盾之\n    違法。綜上二點，抗告人抗告意旨指摘原裁定不當，核有理由，因涉及本件當事\n    人之審級利益，自應由本院將原裁定撤銷，發回原審法院更為適法之裁判。\n據上論斷，依刑事訴訟法第四百十三條前段，裁定如主文。"
  },
  "search": "臺灣高等法院刑事裁定九十一年度抗字第四九號抗告人即自訴人乙○○被告丁○○甲○○○丙○○戊○○右抗告人因自訴被告等違反著作權法案件，不服台灣桃園地方法院九十年自字第一０六號裁定，提起抗告，本院裁定如左：主文原裁定撤銷，發回台灣桃園地方法院。理由一、抗告意旨略以：原裁定以抗告人即自訴人（以下簡稱抗告人）乙○○基於與百渝公司間轉包台電興達電廠工程合約之同一原因事實，分別另案提起告訴、自訴，而認抗告人之指訴真意係認被告等為違反著作權法第九十一條第一項、第二項、第九十二條、第九十三條第一項、第三項等罪名之常業犯，依同法第一百條規定，為非告訴乃論之罪，而裁定駁回抗告人所提自訴。但本案之被告四人均為百渝公司之員工，並非以教育訓練及重製他人之著作物為生活之事業，抗告人指訴被告之真意更非原審主觀推定之常業犯。而原審所稱第一案部分，被告僅為丁○○一人，犯罪事實為於八十八年三月八日、九日於興達施工處大禮堂上課時，使用擅自重製數十份之教育訓練資料，涉有著作權法第九十一條第一項之罪嫌；第三案部分之被告為丁○○、甲○○○及丙○○三人，彼等於八十八年一月於興達電廠內詐欺抗告人作第一期工程電系統竣工圖點工和工作物，涉有刑法第三百三十九條第一項之詐欺罪嫌；第四案部分之被告為丁○○、謝家興和林秋綜三人，彼等於八十七年十一月與十二月間詐欺抗告人作第一期工程ＤＵＰＬＩＣＡＴＥ修改工程，涉嫌瀆職、詐欺等罪；第五案部分則係被告丁○○於八十八年一月底與二月上旬詐欺抗告人第三期工程教育訓練資料，涉有詐欺罪嫌；至第六案部分則是被告甲○○○於八十八年一月於百渝公司詐欺抗告人第一期工程電系統竣工圖工作物，涉犯詐欺罪嫌，故上開各案之被告、犯罪事實及涉犯法條與本件自訴部分均不相同，並非同一案件，本案實係告訴乃論之罪，且原審所指第二案部分於台灣高雄地方法院檢察署偵查至今尚未終結，依刑事訴訟法第三百二十三條第一項規定：「同一案件經檢察官依第二百二十八條規定開始偵查者，不得再行自訴。但告訴乃論之罪，經犯罪之直接被害人提起自訴者，不在此限。」是抗告人依法提起本件自訴，並未違反同法第三百三十四條規定，爰提起抗告，請求撤銷原裁定並予回復原狀云云。二、原審裁定意旨以：抗告人曾於八十九年間，基於其與百渝公司間轉包台電興達電廠工程合約之同一原因事實，分別以：（一）、被告丁○○於八十六年三月間，未經其同意，在百渝公司內重製自訴人享有著作權之「興達複循環第一至五號機汽輪機房控制室大樓及柴油發電機房消防系統製造及安裝工程」教育訓練資料，並於同年三月八日、三月九日二天，在高雄興達電廠施工處三樓大禮堂，對興達電廠施工處及台電相關人等約二、三十人散布前開非法重製物為由，向台灣桃園地方法院檢察署檢察官提出告訴，嗣經該署檢察官偵查結果，向台灣桃園地方法院提起公訴，而經該院審理後，認被告羅某犯罪不能證明，以八十九年度易字第一九０五號刑事判決被告丁○○無罪在案（下稱第一案），現今尚由本院審理中；（二）、以被告丁○○、甲○○○、丙○○、戊○○四人共同基於侵害抗告人著作權之犯意聯絡，於八十八年二月間將抗告人之教育訓練資料以公文送台電審核，而於八十八年二月底經台電審核通過、陳列、傳閱，並意圖將上開著作物公開發表、演出為由，向台灣高雄地方法院檢察署提出告訴，現由該署金股檢察官以八十九年度偵字第一四四六九號偵查中（下稱第二案）；（三）、以被告丁○○、甲○○○、丙○○三人共同意圖為自己不法之所有，於八十七年十一月間，偽以點工方式計算報酬為由，誘使抗告人陷於錯誤，而同意承包上開百渝公司興達電廠消防工程第一期、第二期，詎完工後被告等卻積欠自訴人一百餘萬元工程款及點工費用為由，於九十年七月十日向原審自訴在案（下稱第三案）；（四）、以被告丁○○、台電工程人員林秋綜共同隱瞞百渝公司長期違反台電承攬契約之相關規定，被告即台電工程人員謝家興、林秋綜屢屢要求抗告人配合工作，指示、督導抗告人，非法執行百渝公司品管、監工之工作，分別涉有瀆職、詐欺等罪嫌，向台灣高雄地方法院檢察署檢察官告訴在案，現由該署檢察官以八十九年度偵字第二二三八七號併同前案（第二案）偵查中（下稱第四案）；（五）、以被告丁○○、林秋綜及謝家興於八十七年七月間向抗告人詐取「第三期教育訓練資料」，被告林秋綜、謝家興並越權要求抗告人配合，而使抗告人陷於錯誤，交付上開資料後，即非法重製之為由，向台灣高雄地方法院檢察署檢察官提出告訴，刻由該署檢察官以八十九年度偵字第三八八二號併同前案（第二案、第四案）偵查中；（六）、以被告甲○○○於八十六年間，向抗告人佯稱百渝公司承包之上開第一期工程恐難如期完工，面臨高額罰款為由，請求抗告人先行提供「一期電器系統工程竣工圖」，待台電給付工程款後，便能給付抗告人價款為由，使抗告人陷於錯誤，而交付竣工圖，詎百渝公司事後竟拒絕給付該部分點工款，而涉有詐欺罪嫌云云，向台灣桃園地方法院檢察署檢察官提出告訴，而經該署檢察官偵查結果，認被告甲○○○罪嫌不足，而以八十九年度偵字第四四八八號為不起訴處分確定在案（下稱第六案），有各該判決書、不起訴處分書、告訴狀等件附卷可稽，並經原審調取上開第六案卷宗核閱無誤。本件抗告人雖僅載明被告等所犯法條為著作權法第九十一條第一項、第二項、第九十二條、第九十三條第一項、第三項等罪嫌，惟綜合抗告人自訴、告訴意旨之事實規模以觀，其指訴真意應係認被告等為上開罪名之常業犯，依同法第一百條規定，為非告訴乃論之罪。而抗告人就與本件自訴被告及犯罪事實相同之上開第二案，於八十九年六月二十八日收受該告訴狀，由該署以八十九年度偵字第一四四六九號開始偵查中，旋又於九十年七月二十四日向原審提起本件自訴，有其告訴狀、自訴狀及其上收狀戳附卷可參，依上說明，本件既已由檢察官偵查在前，法院即不得再予審酌。固非無見。三、惟按，常業犯，乃以同一犯罪行為之意思，反覆為之，並恃此為生者而言。最高法院十九年上字第二○三號、第一四七四號著有判例可資參照。又著作權法第九十四條之常業犯，係指以犯同法第九十一條、第九十二條或第九十三條之罪為常業者而言。又不得提起自訴而提起者，應諭知不受理之判決，刑事訴訟法第二百三十四條定有明文。同一案件經檢察官依第二百二十八條規定開始偵查者，不得提起自訴。但告訴乃論之罪，經犯罪之直接被害人提起自訴者，不在此限，刑事訴訟法第三百二十三條第一項亦有明文。四、經查：（一）、本件被告四人是否為常業犯，應以上開判例意旨作為判斷之依據。惟依自訴狀所載，被告丁○○、甲○○○係百渝公司負責人，被告戊○○為被告甲○○○之會計助理，被告丙○○則係則係百渝公司承包台電興達複循環第一至五號機汽輪機房控制室大樓工程、柴油發電機房消防系統製造及安裝工程之工地主任，尚非以教育訓練及重製他人之著作物為其恃以為生之事業。原審未就此部分訊問抗告人以及被告而為必要之調查，而且未於裁判理由中具體說明被告四人所為屬於何種常業犯，僅以綜合抗告人自訴、告訴意旨之內容逕行認定被告四人所為係常業犯，尚嫌速斷。況原審裁判雖於理由欄內列舉抗告人曾於八十九年間分別提出六件告訴、自訴案件，惟除第二案與本件相同外，其他各案或與本件時間相隔過久（第一案，所指之犯罪時間於八十六年三月間），或與本件犯罪構成要件不同（第三件自訴詐欺，第四案告訴瀆職、詐欺，第五案告訴詐欺，第六案告訴詐欺），究竟第一、三、四、五、六案與本件有何裁判上一罪或事實上一罪之關係，何以認定被告四人所為為常業犯，亦未見原審於裁判理由中加以敘明。又若第一、三、四、五、六案與本件並無裁判上一罪或事實上一罪之關係，抗告人僅就上開第二案為本件自訴，可能屬於告訴乃論之罪，符合刑事訴訟法第三百二十三條第一項但書之規定，原審未為如此認定，亦應於理由內予以說明。若認本件屬於告訴乃論之罪，原審自應為實體判決；（二）、本件原審據上論斷欄係依刑事訴訟法第三百三十四條，認定抗告人不得提起自訴而提起，自應以判決駁回。惟原審理由欄末尾則以裁定駁回抗告人之自訴，亦有裁判所載理由矛盾之違法。綜上二點，抗告人抗告意旨指摘原裁定不當，核有理由，因涉及本件當事人之審級利益，自應由本院將原裁定撤銷，發回原審法院更為適法之裁判。據上論斷，依刑事訴訟法第四百十三條前段，裁定如主文。中華民國九十一年四月二十九日台灣高等法院刑事第十三庭審判長法官蔡燉法官盧彥如法官鄧振球右正本證明與原本無異。不得抗告。書記官洪秋帆中華民國九十一年五月一日",
  "characters": {
    "judges": [
      "蔡燉",
      "盧彥如",
      "鄧振球"
    ],
    "prosecutors": [

    ],
    "lawyers": [

    ],
    "clerks": [
      "洪秋帆"
    ],
    "plaintiffs": [

    ],
    "defendants": [
      "丁○○"
    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2002-04-29",
  "created_at": "2016-02-04 16:45:11",
  "updated_at": "2016-02-04 16:45:11"
}