{
  "identify": "TPH-91-上易-851-20020429-1",
  "court": {
    "name": "臺灣高等法院",
    "code": "TPH"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 91,
  "word": "上易",
  "number": "851",
  "jcheck": "1",
  "reason": "背信",
  "content": "臺灣高等法院刑事判決                  九十一年度上易字第八五一號\n    上  訴  人\n    即 自訴 人  甲○○○\n    自訴代理人  陳鄭權律師\n    被      告  乙○○\n右上訴人，因自訴被告背信案件，不服臺灣桃園地方法院，八十九年度自字第一三０\n號，中華民國九十一年一月十八日第一審判決提起上訴，本院判決如左：\n    主      文\n原判決撤銷，發回臺灣桃園地方法院更為審理。\n    理      由\n一、本件自訴意旨略以，緣座落桃園市○○街二０六九之二地號，面積０．０六四七\n    公頃土地乃自訴人所有，民國（下同）八十七年九月間經仲介公司常宏毅介紹買\n    主林士煥，雙方達成買賣契約，惟買方要求將系爭土地為反擔保之設定。自訴人\n    當場詢問本件被告，即從事土地代書之乙○○，被告表示：時下買賣常採用反擔\n    保方式，以保障買主已付之價金，如約定在買主林士煥支付第二期款新台幣（下\n    同）四百六十萬元後，辦理抵押權設定予林士煥，自訴人執有買主支票，則在土\n    地過戶完畢前為抵押權設定，至屬合理云云。自訴人因信賴被告之代書專業，乃\n    簽下土地買賣契約並委由被告辦理金額一千七百萬元之反設定擔保。詎料，林士\n    煥假藉自訴人拒絕履行協助其無償取得通行權，主張自訴人違約，自訴人因而懷\n    疑本件買賣存有蹊蹺。嗣向地政機關調閱登記資料，赫然發現被告所辦之抵押權\n    登記，非但設定金額一千二百萬元與原約定金額不同，且係以林士煥為債務人，\n    抵押權人則為不相干之林亮宏。被告意圖為他人不法利益，而設定違背自訴人委\n    任意旨之抵押權，使林亮宏據以聲請拍賣抵押物，致使自訴人蒙受損失，因認被\n    告涉有背信罪嫌云云。\n二、查原審以：本件自訴人甲○○○前具狀告訴仲介公司常宏毅與代書乙○○及林士\n    煥、林亮宏共同施以詐術，以林士煥充當買主，僅交付一百四十萬元，虛以林亮\n    宏為林士煥之債權人，將甲○○○所交付之印鑑及土地所有權狀，為林亮宏辦理\n    抵押權登記，因認乙○○犯詐欺及偽造文書罪嫌一案，業經臺灣桃園地方法院檢\n    察署於八十八年七月十二日偵查終結，以該署八十八年偵字第四六六九、八三九\n    五號不起訴處分，並經臺灣高等法院檢察署檢察長以八十八年議字第二四八二號\n    駁回再議，已告確定。而不起訴處分之犯罪事實與本件自訴事實，大致相同，其\n    意旨均指被告乙○○為代書，於自訴人與買主林士煥簽訂買賣契約後，辦理反設\n    定抵押權登記之違法，被告相同，基本犯罪事實屬同一事實，且有實質上與裁判\n    上一罪關係，所訴罪名縱有出入，應仍不失為同一案件，既經檢察官從實體上處\n    分不起訴，其再行自訴，自應為不受理之判決。且若自訴人所訴被告犯罪事實非\n    屬同一，然從形式上觀察，前案偽造文書罪與後案背信罪之事實，彼此具有牽連\n    關係，亦不得再行自訴，蓋所謂同一案件兼指所訴彼此兩案具有連續或牽連犯關\n    係而言，其一部經檢察官為不起訴處分，效力及於全部，自應受刑事訴訟法第三\n    百二十三條第一項之限制，不得提起自訴，因而諭知不受理之判決等語，固非無\n    見。\n三、惟按因犯罪嫌疑不足而不起訴處分確定者，對於同一案件所生之確定效力，僅及\n    於同一被告之同一偵查所及之事實為限，並不及於同一被告之其他所謂牽連犯或\n    連續犯事實，蓋偵查之本罪既不成立，邏輯上即無可能構成連續或牽連犯之他罪\n    可言。故本件被告前案被訴偽造文書，既因犯罪嫌疑不足而不起訴處分確定，於\n    該案開始偵查後即不得提起自訴之同一案件，可否包括從告訴內容形式上觀察足\n    以構成牽連犯關係之本件背信犯罪，非無研求餘地。且按犯罪事實是否同一，固\n    不以被訴之罪名為根據，但非不須究明所訴事實在法律概念上是否相同。本件被\n    告被訴之前案，係指被告與仲介人常宏毅、林士煥及第三人林亮宏共同詐欺、偽\n    造文書，而本件則指被告受委任處理事務而有違背其任務之行為，後者以受委任\n    之身分關係所成立概括性犯罪，是否為前案事實所得涵蓋，須予究明。\n四、原審就前述是否符合提起自訴限制之法律與事實問題，未於判決理由中詳予明\n    ，逕予諭知不受理之判決，難謂允當。自訴人上訴意旨指摘原判決不當，非無理\n    由。本件自應將原判決撤銷，復為維持當事人之審級利益，發回原審法院更為審\n    理，並依法不經言詞辯論為之。\n據上論結，應依刑事訴訟法第三百六十九條第一項前段、第三百七十二條，判決如主\n文。\n中      華      民      國    九十一    年      四      月     二十九   日\n                              臺灣高等法院刑事第八庭\n                                  審判長法  官  陳  祐  治\n                                        法  官  楊  炳  禎\n            法  官  沈  宜  生\n右正本證明與原本無異。\n不得上訴。\n                                        書記官  詹  麗  珠\n中      華      民      國    九十一    年      五      月      一      日\n",
  "structure": {
    "main": "原判決撤銷，發回臺灣桃園地方法院更為審理。",
    "reason": "一、本件自訴意旨略以，緣座落桃園市○○街二０六九之二地號，面積０．０六四七\n    公頃土地乃自訴人所有，民國（下同）八十七年九月間經仲介公司常宏毅介紹買\n    主林士煥，雙方達成買賣契約，惟買方要求將系爭土地為反擔保之設定。自訴人\n    當場詢問本件被告，即從事土地代書之乙○○，被告表示：時下買賣常採用反擔\n    保方式，以保障買主已付之價金，如約定在買主林士煥支付第二期款新台幣（下\n    同）四百六十萬元後，辦理抵押權設定予林士煥，自訴人執有買主支票，則在土\n    地過戶完畢前為抵押權設定，至屬合理云云。自訴人因信賴被告之代書專業，乃\n    簽下土地買賣契約並委由被告辦理金額一千七百萬元之反設定擔保。詎料，林士\n    煥假藉自訴人拒絕履行協助其無償取得通行權，主張自訴人違約，自訴人因而懷\n    疑本件買賣存有蹊蹺。嗣向地政機關調閱登記資料，赫然發現被告所辦之抵押權\n    登記，非但設定金額一千二百萬元與原約定金額不同，且係以林士煥為債務人，\n    抵押權人則為不相干之林亮宏。被告意圖為他人不法利益，而設定違背自訴人委\n    任意旨之抵押權，使林亮宏據以聲請拍賣抵押物，致使自訴人蒙受損失，因認被\n    告涉有背信罪嫌云云。\n二、查原審以：本件自訴人甲○○○前具狀告訴仲介公司常宏毅與代書乙○○及林士\n    煥、林亮宏共同施以詐術，以林士煥充當買主，僅交付一百四十萬元，虛以林亮\n    宏為林士煥之債權人，將甲○○○所交付之印鑑及土地所有權狀，為林亮宏辦理\n    抵押權登記，因認乙○○犯詐欺及偽造文書罪嫌一案，業經臺灣桃園地方法院檢\n    察署於八十八年七月十二日偵查終結，以該署八十八年偵字第四六六九、八三九\n    五號不起訴處分，並經臺灣高等法院檢察署檢察長以八十八年議字第二四八二號\n    駁回再議，已告確定。而不起訴處分之犯罪事實與本件自訴事實，大致相同，其\n    意旨均指被告乙○○為代書，於自訴人與買主林士煥簽訂買賣契約後，辦理反設\n    定抵押權登記之違法，被告相同，基本犯罪事實屬同一事實，且有實質上與裁判\n    上一罪關係，所訴罪名縱有出入，應仍不失為同一案件，既經檢察官從實體上處\n    分不起訴，其再行自訴，自應為不受理之判決。且若自訴人所訴被告犯罪事實非\n    屬同一，然從形式上觀察，前案偽造文書罪與後案背信罪之事實，彼此具有牽連\n    關係，亦不得再行自訴，蓋所謂同一案件兼指所訴彼此兩案具有連續或牽連犯關\n    係而言，其一部經檢察官為不起訴處分，效力及於全部，自應受刑事訴訟法第三\n    百二十三條第一項之限制，不得提起自訴，因而諭知不受理之判決等語，固非無\n    見。\n三、惟按因犯罪嫌疑不足而不起訴處分確定者，對於同一案件所生之確定效力，僅及\n    於同一被告之同一偵查所及之事實為限，並不及於同一被告之其他所謂牽連犯或\n    連續犯事實，蓋偵查之本罪既不成立，邏輯上即無可能構成連續或牽連犯之他罪\n    可言。故本件被告前案被訴偽造文書，既因犯罪嫌疑不足而不起訴處分確定，於\n    該案開始偵查後即不得提起自訴之同一案件，可否包括從告訴內容形式上觀察足\n    以構成牽連犯關係之本件背信犯罪，非無研求餘地。且按犯罪事實是否同一，固\n    不以被訴之罪名為根據，但非不須究明所訴事實在法律概念上是否相同。本件被\n    告被訴之前案，係指被告與仲介人常宏毅、林士煥及第三人林亮宏共同詐欺、偽\n    造文書，而本件則指被告受委任處理事務而有違背其任務之行為，後者以受委任\n    之身分關係所成立概括性犯罪，是否為前案事實所得涵蓋，須予究明。\n四、原審就前述是否符合提起自訴限制之法律與事實問題，未於判決理由中詳予明\n    ，逕予諭知不受理之判決，難謂允當。自訴人上訴意旨指摘原判決不當，非無理\n    由。本件自應將原判決撤銷，復為維持當事人之審級利益，發回原審法院更為審\n    理，並依法不經言詞辯論為之。\n據上論結，應依刑事訴訟法第三百六十九條第一項前段、第三百七十二條，判決如主\n文。"
  },
  "search": "臺灣高等法院刑事判決九十一年度上易字第八五一號上訴人即自訴人甲○○○自訴代理人陳鄭權律師被告乙○○右上訴人，因自訴被告背信案件，不服臺灣桃園地方法院，八十九年度自字第一三０號，中華民國九十一年一月十八日第一審判決提起上訴，本院判決如左：主文原判決撤銷，發回臺灣桃園地方法院更為審理。理由一、本件自訴意旨略以，緣座落桃園市○○街二０六九之二地號，面積０．０六四七公頃土地乃自訴人所有，民國（下同）八十七年九月間經仲介公司常宏毅介紹買主林士煥，雙方達成買賣契約，惟買方要求將系爭土地為反擔保之設定。自訴人當場詢問本件被告，即從事土地代書之乙○○，被告表示：時下買賣常採用反擔保方式，以保障買主已付之價金，如約定在買主林士煥支付第二期款新台幣（下同）四百六十萬元後，辦理抵押權設定予林士煥，自訴人執有買主支票，則在土地過戶完畢前為抵押權設定，至屬合理云云。自訴人因信賴被告之代書專業，乃簽下土地買賣契約並委由被告辦理金額一千七百萬元之反設定擔保。詎料，林士煥假藉自訴人拒絕履行協助其無償取得通行權，主張自訴人違約，自訴人因而懷疑本件買賣存有蹊蹺。嗣向地政機關調閱登記資料，赫然發現被告所辦之抵押權登記，非但設定金額一千二百萬元與原約定金額不同，且係以林士煥為債務人，抵押權人則為不相干之林亮宏。被告意圖為他人不法利益，而設定違背自訴人委任意旨之抵押權，使林亮宏據以聲請拍賣抵押物，致使自訴人蒙受損失，因認被告涉有背信罪嫌云云。二、查原審以：本件自訴人甲○○○前具狀告訴仲介公司常宏毅與代書乙○○及林士煥、林亮宏共同施以詐術，以林士煥充當買主，僅交付一百四十萬元，虛以林亮宏為林士煥之債權人，將甲○○○所交付之印鑑及土地所有權狀，為林亮宏辦理抵押權登記，因認乙○○犯詐欺及偽造文書罪嫌一案，業經臺灣桃園地方法院檢察署於八十八年七月十二日偵查終結，以該署八十八年偵字第四六六九、八三九五號不起訴處分，並經臺灣高等法院檢察署檢察長以八十八年議字第二四八二號駁回再議，已告確定。而不起訴處分之犯罪事實與本件自訴事實，大致相同，其意旨均指被告乙○○為代書，於自訴人與買主林士煥簽訂買賣契約後，辦理反設定抵押權登記之違法，被告相同，基本犯罪事實屬同一事實，且有實質上與裁判上一罪關係，所訴罪名縱有出入，應仍不失為同一案件，既經檢察官從實體上處分不起訴，其再行自訴，自應為不受理之判決。且若自訴人所訴被告犯罪事實非屬同一，然從形式上觀察，前案偽造文書罪與後案背信罪之事實，彼此具有牽連關係，亦不得再行自訴，蓋所謂同一案件兼指所訴彼此兩案具有連續或牽連犯關係而言，其一部經檢察官為不起訴處分，效力及於全部，自應受刑事訴訟法第三百二十三條第一項之限制，不得提起自訴，因而諭知不受理之判決等語，固非無見。三、惟按因犯罪嫌疑不足而不起訴處分確定者，對於同一案件所生之確定效力，僅及於同一被告之同一偵查所及之事實為限，並不及於同一被告之其他所謂牽連犯或連續犯事實，蓋偵查之本罪既不成立，邏輯上即無可能構成連續或牽連犯之他罪可言。故本件被告前案被訴偽造文書，既因犯罪嫌疑不足而不起訴處分確定，於該案開始偵查後即不得提起自訴之同一案件，可否包括從告訴內容形式上觀察足以構成牽連犯關係之本件背信犯罪，非無研求餘地。且按犯罪事實是否同一，固不以被訴之罪名為根據，但非不須究明所訴事實在法律概念上是否相同。本件被告被訴之前案，係指被告與仲介人常宏毅、林士煥及第三人林亮宏共同詐欺、偽造文書，而本件則指被告受委任處理事務而有違背其任務之行為，後者以受委任之身分關係所成立概括性犯罪，是否為前案事實所得涵蓋，須予究明。四、原審就前述是否符合提起自訴限制之法律與事實問題，未於判決理由中詳予明，逕予諭知不受理之判決，難謂允當。自訴人上訴意旨指摘原判決不當，非無理由。本件自應將原判決撤銷，復為維持當事人之審級利益，發回原審法院更為審理，並依法不經言詞辯論為之。據上論結，應依刑事訴訟法第三百六十九條第一項前段、第三百七十二條，判決如主文。中華民國九十一年四月二十九日臺灣高等法院刑事第八庭審判長法官陳祐治法官楊炳禎法官沈宜生右正本證明與原本無異。不得上訴。書記官詹麗珠中華民國九十一年五月一日",
  "characters": {
    "judges": [
      "陳祐治",
      "楊炳禎",
      "沈宜生"
    ],
    "prosecutors": [

    ],
    "lawyers": [
      "陳鄭權"
    ],
    "clerks": [
      "詹麗珠"
    ],
    "plaintiffs": [

    ],
    "defendants": [
      "乙○○",
      "右上訴人，因自訴被告背信案件，不服臺灣桃園地方法院，八十九年度自字第一三０",
      "號，中華民國九十一年一月十八日第一審判決提起上訴，本院判決如左："
    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2002-04-29",
  "created_at": "2016-02-04 16:32:44",
  "updated_at": "2016-02-04 16:32:44"
}