{
  "identify": "TTD-91-交訴-4-20020430-1",
  "court": {
    "name": "臺灣臺東地方法院",
    "code": "TTD"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 91,
  "word": "交訴",
  "number": "4",
  "jcheck": "1",
  "reason": "公共危險",
  "content": "臺灣臺東地方法院刑事判決                            九十一年度交訴字第四號\n    公  訴  人  臺灣台東地方法院檢察署檢察官\n    被      告  甲○○\n    選任辯護人  吳漢成\n右列被告因公共危險案件，經檢察官提起公訴（九十年度偵字第一九一一號），本院\n判決如左：\n    主  文\n甲○○駕駛動力交通工具肇事，致人受傷而逃逸，處有期徒刑陸月，如易科罰金，以\n參佰元折算壹日，緩刑參年，緩刑期內付保護管束。\n    事  實\n一、甲○○於民國（下同）九十年九月二十日下午五時左右，駕駛車牌號碼Ｋ三─九\n    七五八號自用小客車，在臺東市○○路○段七四六號前，因侵入對向車道欲超越\n    前車，而擦撞對向乙○○所騎乘之ＷＷＺ─九三一號（起訴書誤載為ＷＷ二─九\n    三一號）輕型機車肇事，致乙○○人車倒地，受有頭部外傷併腦挫傷及頭皮開放\n    性傷口、橈骨骨折及胸部挫傷等傷害（過失傷害部分業經撤回告訴，經檢察官另\n    為不起訴處分在案）。詎甲○○肇事後，並未依法下車察看、照護受傷之乙○○\n    ，反而駕車逃離現場，嗣經路人報警而循線查獲上情。\n二、案經台東縣警察局台東分局報請臺灣臺東地方法院檢察署檢察官偵查起訴。\n    理  由\n一、訊據被告甲○○矢口否認有右揭犯行，辯稱：當時為上、下班時間，車輛很多，\n    當時要超前面車子，所以有侵入對向車道，忽然看到被害人從我對面過來，我要\n    閃她，當時距離很接近，但我以為可以閃過，且車內音樂吵雜，並未感覺與他人\n    發生車禍，故駕車離去云云。惟查，被告於右揭時、地駕車與被害人乙○○發生\n    車禍致其受傷，並於肇事後逕自逃逸等情節，業經被害人乙○○於警訊、偵查中\n    及本院調查時指訴綦詳，並有附卷之道路交通事故調查報告表一份、車禍現場及\n    車輛受損情形相片十二張及診斷證明書一紙可資佐證。又依附卷被告之Ｋ三─九\n    七五八號自用小客車車損相片所示，該車左前葉子板凹損、左前車門有刮痕，可\n    知撞擊點即在緊鄰被告駕駛座之左前部位，可謂車禍即在被告眼前發生，況車禍\n    發生當時，天候晴朗、日間自然光線、視距良好、無障礙物，且被告亦自承所駕\n    駛之自用小客車並無黏貼反光紙或隔熱紙，可以清楚從車內看往車外等情狀下，\n    被告實無不能察覺之理。再者，被害人騎乘之機車遭被告車輛之左前方撞擊後，\n    機車受力倒地彈跳有三段刮地痕，自機車最初刮地痕起點到第三刮地痕終點，長\n    達約十三公尺，被害人倒地後亦受力拖引擦地痕長二點三公尺，撞擊力量顯然非\n    輕，被告竟辯稱毫無感覺擦撞及震動，實不足採。復參以被告於本院調查時，能\n    清楚陳述車禍發生前之現場情狀：因侵入對向車道超車，見到被害人駛來，距離\n    很接近而欲閃避，以為可以閃過（九十一年三月二十八日調查筆錄）等語，足證\n    被告當時目睹被害人接近，且已明知必須採取閃避措施以防肇事，卻因未能避過\n    而肇事後，未從照後鏡等設備加以檢視查證，所稱僅正視前方，已大違常理，再\n    辯稱當時車內音樂很大聲云云，益顯係卸責飾詞，不足採信。綜上所述，本件事\n    證明確，被告明知有事故發生，卻仍駛離肇事現場，其肇事逃逸犯行堪以認定。\n二、核被告甲○○所為，係犯刑法第一百八十五條之四駕車肇事逃逸罪。爰審酌被告\n    駕車肇事致人受傷，竟畏罪逃逸，置他人生命安全於不顧，犯後猶矢口否認犯行\n    ，顯無悔意，惟事後已與被害人達成民事和解，賠償損失等一切情狀，量處如主\n    文所示之刑，並諭知易科罰金之折算標準。又被告前無犯罪紀錄，有台灣高等法\n    院被告全國前案紀錄表在卷可稽等一切情狀，經此刑之宣告後，當知所警惕，信\n    無再犯之虞，本院認所宣告之刑以暫不執行為適當，爰諭知緩刑三年，緩刑期內\n    付保護管束，以加強其法治觀念，並啟自新。\n據上論斷，應依刑事訴訟法第二百九十九條第一項前段，刑法第一百八十五條之四、\n第四十一條第一項前段、第七十四條第一款、第九十三條第一項，罰金罰鍰提高標準\n條例第二條，判決如主文。\n中    華    民    國      九十一      年      四      月      三十      日\n                                  臺灣臺東地方法院刑事庭\n                                    審判長法  官  黃麗生\n                                          法  官  蔡世芳\n                                          法  官  黃怡玲\n右正本證明與原本無異。\n如不服本判決，應於判決送達後十日內向本院提出上訴狀。（須附繕本）\n「切勿逕送上級法院」\n                                          書記官  王敏玉\n中    華    民    國      九十一      年      五      月        一      日\n附記\n中華民國刑法第一百八十五條之四\n駕駛動力交通工具肇事，致人死傷而逃逸者，處六月以上五年以下有期徒刑。\n",
  "structure": {
    "main": "甲○○駕駛動力交通工具肇事，致人受傷而逃逸，處有期徒刑陸月，如易科罰金，以\n參佰元折算壹日，緩刑參年，緩刑期內付保護管束。",
    "fact": "一、甲○○於民國（下同）九十年九月二十日下午五時左右，駕駛車牌號碼Ｋ三─九\n    七五八號自用小客車，在臺東市○○路○段七四六號前，因侵入對向車道欲超越\n    前車，而擦撞對向乙○○所騎乘之ＷＷＺ─九三一號（起訴書誤載為ＷＷ二─九\n    三一號）輕型機車肇事，致乙○○人車倒地，受有頭部外傷併腦挫傷及頭皮開放\n    性傷口、橈骨骨折及胸部挫傷等傷害（過失傷害部分業經撤回告訴，經檢察官另\n    為不起訴處分在案）。詎甲○○肇事後，並未依法下車察看、照護受傷之乙○○\n    ，反而駕車逃離現場，嗣經路人報警而循線查獲上情。\n二、案經台東縣警察局台東分局報請臺灣臺東地方法院檢察署檢察官偵查起訴。",
    "reason": "一、訊據被告甲○○矢口否認有右揭犯行，辯稱：當時為上、下班時間，車輛很多，\n    當時要超前面車子，所以有侵入對向車道，忽然看到被害人從我對面過來，我要\n    閃她，當時距離很接近，但我以為可以閃過，且車內音樂吵雜，並未感覺與他人\n    發生車禍，故駕車離去云云。惟查，被告於右揭時、地駕車與被害人乙○○發生\n    車禍致其受傷，並於肇事後逕自逃逸等情節，業經被害人乙○○於警訊、偵查中\n    及本院調查時指訴綦詳，並有附卷之道路交通事故調查報告表一份、車禍現場及\n    車輛受損情形相片十二張及診斷證明書一紙可資佐證。又依附卷被告之Ｋ三─九\n    七五八號自用小客車車損相片所示，該車左前葉子板凹損、左前車門有刮痕，可\n    知撞擊點即在緊鄰被告駕駛座之左前部位，可謂車禍即在被告眼前發生，況車禍\n    發生當時，天候晴朗、日間自然光線、視距良好、無障礙物，且被告亦自承所駕\n    駛之自用小客車並無黏貼反光紙或隔熱紙，可以清楚從車內看往車外等情狀下，\n    被告實無不能察覺之理。再者，被害人騎乘之機車遭被告車輛之左前方撞擊後，\n    機車受力倒地彈跳有三段刮地痕，自機車最初刮地痕起點到第三刮地痕終點，長\n    達約十三公尺，被害人倒地後亦受力拖引擦地痕長二點三公尺，撞擊力量顯然非\n    輕，被告竟辯稱毫無感覺擦撞及震動，實不足採。復參以被告於本院調查時，能\n    清楚陳述車禍發生前之現場情狀：因侵入對向車道超車，見到被害人駛來，距離\n    很接近而欲閃避，以為可以閃過（九十一年三月二十八日調查筆錄）等語，足證\n    被告當時目睹被害人接近，且已明知必須採取閃避措施以防肇事，卻因未能避過\n    而肇事後，未從照後鏡等設備加以檢視查證，所稱僅正視前方，已大違常理，再\n    辯稱當時車內音樂很大聲云云，益顯係卸責飾詞，不足採信。綜上所述，本件事\n    證明確，被告明知有事故發生，卻仍駛離肇事現場，其肇事逃逸犯行堪以認定。\n二、核被告甲○○所為，係犯刑法第一百八十五條之四駕車肇事逃逸罪。爰審酌被告\n    駕車肇事致人受傷，竟畏罪逃逸，置他人生命安全於不顧，犯後猶矢口否認犯行\n    ，顯無悔意，惟事後已與被害人達成民事和解，賠償損失等一切情狀，量處如主\n    文所示之刑，並諭知易科罰金之折算標準。又被告前無犯罪紀錄，有台灣高等法\n    院被告全國前案紀錄表在卷可稽等一切情狀，經此刑之宣告後，當知所警惕，信\n    無再犯之虞，本院認所宣告之刑以暫不執行為適當，爰諭知緩刑三年，緩刑期內\n    付保護管束，以加強其法治觀念，並啟自新。\n據上論斷，應依刑事訴訟法第二百九十九條第一項前段，刑法第一百八十五條之四、\n第四十一條第一項前段、第七十四條第一款、第九十三條第一項，罰金罰鍰提高標準\n條例第二條，判決如主文。\n中    華    民    國      九十一      年      四      月      三十      日\n                                  臺灣臺東地方法院刑事庭\n                                    審判長法  官  黃麗生\n                                          法  官  蔡世芳\n                                          法  官  黃怡玲\n右正本證明與原本無異。\n如不服本判決，應於判決送達後十日內向本院提出上訴狀。（須附繕本）\n「切勿逕送上級法院」\n                                          書記官  王敏玉"
  },
  "search": "臺灣臺東地方法院刑事判決九十一年度交訴字第四號公訴人臺灣台東地方法院檢察署檢察官被告甲○○選任辯護人吳漢成右列被告因公共危險案件，經檢察官提起公訴（九十年度偵字第一九一一號），本院判決如左：主文甲○○駕駛動力交通工具肇事，致人受傷而逃逸，處有期徒刑陸月，如易科罰金，以參佰元折算壹日，緩刑參年，緩刑期內付保護管束。事實一、甲○○於民國（下同）九十年九月二十日下午五時左右，駕駛車牌號碼Ｋ三─九七五八號自用小客車，在臺東市○○路○段七四六號前，因侵入對向車道欲超越前車，而擦撞對向乙○○所騎乘之ＷＷＺ─九三一號（起訴書誤載為ＷＷ二─九三一號）輕型機車肇事，致乙○○人車倒地，受有頭部外傷併腦挫傷及頭皮開放性傷口、橈骨骨折及胸部挫傷等傷害（過失傷害部分業經撤回告訴，經檢察官另為不起訴處分在案）。詎甲○○肇事後，並未依法下車察看、照護受傷之乙○○，反而駕車逃離現場，嗣經路人報警而循線查獲上情。二、案經台東縣警察局台東分局報請臺灣臺東地方法院檢察署檢察官偵查起訴。理由一、訊據被告甲○○矢口否認有右揭犯行，辯稱：當時為上、下班時間，車輛很多，當時要超前面車子，所以有侵入對向車道，忽然看到被害人從我對面過來，我要閃她，當時距離很接近，但我以為可以閃過，且車內音樂吵雜，並未感覺與他人發生車禍，故駕車離去云云。惟查，被告於右揭時、地駕車與被害人乙○○發生車禍致其受傷，並於肇事後逕自逃逸等情節，業經被害人乙○○於警訊、偵查中及本院調查時指訴綦詳，並有附卷之道路交通事故調查報告表一份、車禍現場及車輛受損情形相片十二張及診斷證明書一紙可資佐證。又依附卷被告之Ｋ三─九七五八號自用小客車車損相片所示，該車左前葉子板凹損、左前車門有刮痕，可知撞擊點即在緊鄰被告駕駛座之左前部位，可謂車禍即在被告眼前發生，況車禍發生當時，天候晴朗、日間自然光線、視距良好、無障礙物，且被告亦自承所駕駛之自用小客車並無黏貼反光紙或隔熱紙，可以清楚從車內看往車外等情狀下，被告實無不能察覺之理。再者，被害人騎乘之機車遭被告車輛之左前方撞擊後，機車受力倒地彈跳有三段刮地痕，自機車最初刮地痕起點到第三刮地痕終點，長達約十三公尺，被害人倒地後亦受力拖引擦地痕長二點三公尺，撞擊力量顯然非輕，被告竟辯稱毫無感覺擦撞及震動，實不足採。復參以被告於本院調查時，能清楚陳述車禍發生前之現場情狀：因侵入對向車道超車，見到被害人駛來，距離很接近而欲閃避，以為可以閃過（九十一年三月二十八日調查筆錄）等語，足證被告當時目睹被害人接近，且已明知必須採取閃避措施以防肇事，卻因未能避過而肇事後，未從照後鏡等設備加以檢視查證，所稱僅正視前方，已大違常理，再辯稱當時車內音樂很大聲云云，益顯係卸責飾詞，不足採信。綜上所述，本件事證明確，被告明知有事故發生，卻仍駛離肇事現場，其肇事逃逸犯行堪以認定。二、核被告甲○○所為，係犯刑法第一百八十五條之四駕車肇事逃逸罪。爰審酌被告駕車肇事致人受傷，竟畏罪逃逸，置他人生命安全於不顧，犯後猶矢口否認犯行，顯無悔意，惟事後已與被害人達成民事和解，賠償損失等一切情狀，量處如主文所示之刑，並諭知易科罰金之折算標準。又被告前無犯罪紀錄，有台灣高等法院被告全國前案紀錄表在卷可稽等一切情狀，經此刑之宣告後，當知所警惕，信無再犯之虞，本院認所宣告之刑以暫不執行為適當，爰諭知緩刑三年，緩刑期內付保護管束，以加強其法治觀念，並啟自新。據上論斷，應依刑事訴訟法第二百九十九條第一項前段，刑法第一百八十五條之四、第四十一條第一項前段、第七十四條第一款、第九十三條第一項，罰金罰鍰提高標準條例第二條，判決如主文。中華民國九十一年四月三十日臺灣臺東地方法院刑事庭審判長法官黃麗生法官蔡世芳法官黃怡玲右正本證明與原本無異。如不服本判決，應於判決送達後十日內向本院提出上訴狀。（須附繕本）「切勿逕送上級法院」書記官王敏玉中華民國九十一年五月一日附記中華民國刑法第一百八十五條之四駕駛動力交通工具肇事，致人死傷而逃逸者，處六月以上五年以下有期徒刑。",
  "characters": {
    "judges": [
      "黃麗生",
      "蔡世芳",
      "黃怡玲"
    ],
    "prosecutors": [

    ],
    "lawyers": [

    ],
    "clerks": [
      "王敏玉"
    ],
    "plaintiffs": [

    ],
    "defendants": [
      "甲○○"
    ],
    "prosecutor_office": [
      "臺灣台東地方法院檢察署檢察官"
    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2002-04-30",
  "created_at": "2016-02-04 16:44:42",
  "updated_at": "2016-02-04 16:44:42"
}