{
  "identify": "KSD-93-交易-182-20041026-1",
  "court": {
    "name": "臺灣高雄地方法院",
    "code": "KSD"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 93,
  "word": "交易",
  "number": "182",
  "jcheck": "1",
  "reason": "過失致死",
  "content": "臺灣高雄地方法院刑事判決                        九十三年度交易字第一八二號\n    公  訴  人  臺灣高雄地方法院檢察署檢察官\n    被      告  乙○○\n右列被告因過失致死案件，經檢察官提起公訴（九十三年度偵字第一三六六一號），\n本院判決如左：\n    主  文\n乙○○因過失致人於死，處有期徒刑陸月，如易科罰金，以參佰元折算壹日\n    事  實\n一、乙○○於民國（下同）九十二年十二月二十六日上午六時十五分許，駕駛一部車\n    牌號碼號ＹＮ－０五六一號之自用小客車，並搭載其一貫道道親陳芩花坐於右後\n    座，沿高雄縣六龜鄉縣公路，由美濃往六龜之南向北方向行駛，欲共\n    同前往高雄縣六龜鄉新威擔任義工，於同日上午七時五分許，途經上開臺一八四\n    縣道公路新寮村三民路四號前之南向北道路時，原應注意行車速度，依標誌或標\n    線之規定，無標誌或標線者，在郊外道路時速不得超過六十公里；並應注意車前\n    及左右人車狀況，且車輛在雙向二車道行駛時，應在遵行車道內行駛，以防範危\n    險之發生，而隨時採取必要之安全措施，以保行車安全，又當時天候晴、日間有\n    自然光線、路面乾燥、無缺陷及障礙物、視距良好，並無不能注意之情事，竟疏\n    未注意行車速限並注意車前及車輛在雙向二車道行駛時，應在遵行車道內行駛，\n    適有甲○○駕駛之無車牌農用搬運車，沿高雄縣六龜鄉縣公路新寮村\n    之北向南方向行駛，行經上開路段時，詎乙○○貿然以時速約六十公里以上之速\n    度超速行駛，並駛入對向車道，佔據甲○○駕車行駛之車道內，而甲○○見狀乃\n    靠右路邊停車，不敢再前進行駛，以閃避乙○○所駕駛之車輛，惟乙○○因其以\n    時速約六十公里以上之速度超速行駛，疏未注意車前及車輛在雙向二車道行駛時\n    ，應在遵行車道內行駛，亦未能正確採取必要之安全措施，而乙○○毫無踩煞車\n    情形下，並行駛在甲○○駕車行駛之車道內，形成行進中自小客車之車頭撞擊甲\n    ○○農用搬運車之左前車角，造成乙○○自小客車之右後座乘客陳芩花，整個身\n    體及其頭部自車後之右後乘客座上向前衝、飛往車內前方擋風玻璃右下側撞擊，\n    致甲○○因此受有胸部挫傷等傷害（甲○○受傷部分，未據其提出告訴）、陳芩\n    花因此受有頭部外傷併腦挫傷、頸部斷裂等出血性休克，經送醫急救後仍因傷重\n    不治死亡。\n二、案經陳芩花之妹丙○○訴由高雄縣政府警察局六龜分局報請相驗後由臺灣高雄地\n    方法院檢察署檢察官偵查起訴。\n    理  由\n一、訊據被告乙○○固不否認於右揭時地駕車因疏未注意車前狀況，並駛入對向車道\n    而肇事致被害人陳芩花受傷致死之事實，惟矢口否認有超速之犯行，並辯稱：伊\n    駕車行經上開路段時，為閃避野狗突然竄出路旁，乃採取轉向之緊急避難，而駛\n    入對向車道內，因此，本件有阻卻違法之適用云云。經查：\n    （一）、被告駕車於上述時地肇事致陳芩花因此受有頭部外傷併腦挫傷等致出血\n            性休克，經送醫急救不治死亡之事實，除據被告供述外（詳本院卷第二\n            十四頁至第二十九頁），並經告訴人丙○○於偵訊時指述綦詳（詳相驗\n            卷第十二頁、第二十三頁之正反面），再經證人甲○○到庭證述屬實（\n            詳本院卷第四十七頁至第五十八頁），復有道路交通事故現場圖及其調\n            查報告表（一）、（二）各一紙（詳警卷第五頁至第七頁）、現場照片\n            十二張（詳警卷第八頁至第十二頁）、高雄縣政府警察局六龜分局轄區\n            變屍調查報告表（詳相驗卷第三頁）、受理民眾報案紀錄表及處理交通\n            事故紀錄表、肇事現場暨車輛照片十張（詳相驗卷第六頁至第十一頁）\n            附卷可證。又被害人陳芩花因頭頸部外傷等致出血性休克，經送醫急救\n            不治死亡，亦經臺灣高雄地方法院檢察署檢察官率同法醫師相驗屬實，\n            製有鑑定驗斷書、複驗驗斷書、勘驗筆錄、相驗屍體證明書（詳相驗卷\n            第十三頁至第三十二頁）在卷可按。因此，被告駕車於上開肇事致陳芩\n            花因此受傷送醫急救不治死亡之事實，應堪認定。\n    （二）、被告駕車於上述時地肇事前之時速約六十公里以上之速度超速行駛，並\n            駛入對向車道之事實，除據證人甲○○到庭證述屬實（詳本院卷第四十\n            八頁）（警卷第三頁正、反面）外，並互核被告乙○○於警詢時供述：\n            我引擎破裂、引擎蓋毀損、駕駛座車門也變形、前擋風玻璃破裂，肇事\n            後，我不知道誰報案的等語（詳警卷第一頁反面第十三行至第十六行）\n            ，再比對互核與肇事現場暨車輛照片十張（詳相驗卷第六頁至第十一頁\n            ）、現場照片十二張（詳警卷第八頁至第十二頁）所示車損及被害人陳\n            芩花自被告乙○○自小客車之右後座乘客向前衝、飛往車內前方擋風玻\n            璃右下側撞擊後，造成車內前擋風玻璃由內向外破裂，及車頭前方受損\n            嚴重變形，甚至車前保險桿掉落地上，而肇事地點、路段根本看不到被\n            告乙○○所駕之車輛有任何煞車跡證，再參核現場照片十二張所示之二\n            車撞擊位置、散落物遺留地點均是直路，且係直線的雙線道，再者，沿\n            被告駕車撞擊地點起算，再向前行進約五十公尺處，方見彎路等情節，\n            是本件被告於偵訊時供述：伊當時車速約六十公里（詳偵訊卷第五頁第\n            三行）云云，嗣於本院翻異前詞改稱：我當時的車速是五十多公里（詳\n            本院卷第四十六第十五行），嗣再於本院又稱：那路段是彎路，我的時\n            速約在五十七、八公里左右而已]詳本院卷第二十四頁第十四行）云云\n            ，顯係與上開事實不符，應無可採。因此，本件被告乙○○因其以時速\n            約六十公里以上之速度超速行駛，疏未注意車前及未能正確採取必要之\n            安全措施，而駛入對向之甲○○駕車行進之車道內，造成二車撞擊車禍\n            之事實，洵堪認定。\n （三）、被告駕車於上述時地之不詳因素失控而侵入對向車道之事實，除據證人\n            甲○○於警詢時證述：「我當時駕駛搬運車行經該路段，發現對方駕駛\n            綠色自小客車（ＹＮ－０五六一）時速約七十－八十公里逆向行駛，完\n            全占用我的車道，發現他衝過來，我就開到路邊停車避開他，還是被他\n            撞到，好像他要自殺一樣，開很快衝過來」，續於本院九十三年十月十\n            一日到庭結證又述：「（你在警詢時是否提到對方車速？）我認為被告\n            車速應有六、七十公里」、「（為何你在警詢時被告車速有八十公里？\n            ）當時在警訊時說的不太確定，但我可以確定被告車速應該有六、七十\n            公里以上，因為當時的撞擊力道很大」、「（當時被告是否上坡？）那\n            是很小很小的坡」、「我看到被告時，他已經逆向行駛了」、「（為何\n            警詢筆錄中說被告如同自殺的方式衝過來？）我在一百公尺之前就看到\n            被告逆向行駛過來了，我才這樣說的」等語，再互核與被告於本院九十\n            三年十月十二日審理時供述：「（事故發生時，有狗衝出來才發生車禍\n            ，有何證據證明？）當時沒有人看到，我也沒有辦法舉證來證明」等語\n            大致相符，並有上開警訊筆錄、審理筆錄在卷可佐，是本件被告所辯，\n            其為閃避野狗突然竄出路旁，乃採取轉向之緊急避難云云，顯係與上開\n            事實不符，應無足信。因此，本件被告並非閃避野狗突然竄出路旁之不\n            詳因素失控而侵入對向車道之事實，洵堪認定。是本件被告駕車於上開\n            肇事致被害人陳芩花因此受傷送醫急救不治死亡之事實，與刑法第二十\n            四條規定之緊急避難構成要件事實間，二者顯然迥異且不該當。\n    （四）、被告駕車肇事後，於有偵查犯罪職權之機關及公務員知悉其犯罪前，並\n            未即報警處理，而無刑法第六十二條前段自首規定適用之事實情節，除\n            高雄縣政府警察局六龜分局轄區變屍調查報告之發現本案經過詳情欄載\n            示：「於九十二年十二月二十六日七時五分，有民眾吳玉娟電話報案，\n            稱宅前有車禍發生．．．．」（詳相驗卷第三頁）等語，再核與其受理\n            民眾報案記錄表之報案人欄載示：報案人係邱煥章之妻、性別是女，於\n            九十二年十二月二十六日七時五分，以電話報案方式等語大致相符，復\n       核與被告於本院九十三年十月十二日審理時供述：「（本件事故何人報\n            案？）我不知道，因為我在車內，我是等到救護車到達時，我才下車，\n            我下車時也沒有看到警察到場，我是到了醫院才看到警察，警察到醫院\n            來對我製作筆錄」等語，及與證人即本件承辦員警湯主恩於上開本院到\n            庭結證稱：「（本件車禍何人報案？）據所內說是一般民眾報案」、「\n            （這件事故你負責何職務？）我只是製作筆錄，我沒有到現場」等語互\n            核比較觀之，亦大致相吻合，此有上開調查報告、受理民眾報案記錄表\n            、審理筆錄附卷可考，因此，本件被告並無刑法第六十二條前段自首規\n            定適用之事實，洵堪認定。是本件證人湯主恩於九十二年十二月二十六\n            日填具：報案人或勤務中心轉來資料未報明肇事人姓名，處理人員前往\n            現場處理時，肇事人在場，並當場承認為肇事人等語之職務報告書（詳\n            警卷第十四頁），與上開事實不符，應無可採，附此敘明。\n    （五）、綜上所陳，被告就本件車禍之發生顯有過失甚明。又被害人確因本件車\n            禍傷重不治死亡，已詳如前述，則被害人之死亡與被告之過失間有相當\n            因果關係，足以認定。\n二、按行車速度，依標誌或標線之規定，無標誌或標線者，在郊外道路時速不得超過\n    六十公里；汽車行駛時，駕駛人應注意車前狀況，隨時採取必要之安全措施；汽\n    車在雙向二車道行駛時，均應在遵行車道內行駛，道路交通安全規則第九十三條\n    第一項第一款、第九十四條第三項、第九十七條第一款分別定有明文，被告駕車\n    自應注意遵守上開規定。從卷附之現場圖及照片顯示，肇事地點係無標誌或標線\n    之雙向二車道之郊外道路，限速六十公里。肇事後被告車輛遺留約七分之六車身\n    在對向車道內（詳警卷第五頁之道路交通事故現場圖），僅右後方的一小部分在\n    自己車道內，且其駕車行經上開路面亦無任何煞車痕之跡證，再者，自被告車輛\n    左前角起算至中心線之距離，合計有一點零五公尺，而以中心線為基準點起各至\n    二邊車道路旁之距離，各為三點一公尺長度，參酌上開證人甲○○駕車停靠邊線\n    ，及散落物遺留在甲○○車前地下等情節綜合觀之，本件應係被告因車速為時速\n    六十里以上速度，駛入甲○○駕車之行進道，而未注意車前狀況，以致於在距離\n    煞車前，根本來不及反應，並而毫無煞閃時間之思考情狀，逕自以其車之車前正\n    中央部位撞擊停靠邊線之甲○○車輛右前角部位，致被害人陳芩花傷重不治死之\n    事實，應堪認定。又依上開道路交通事故調查表各項記載所示，案發當時天候晴\n    、路面乾燥、無缺陷及障礙物、視距良好，並無不能注意之情形。被告駕車行經\n    郊外道路時速不得超過六十公里，竟以時速約六十公里以上速度超速行駛，亦未\n    注意車前狀況，且未遵行自己應遵行之車道內行駛，而未隨時採取必要之安全措\n    施，小心通過，肇致本件車禍。是被告就本件車禍之發生，顯有過失甚明。又被\n    害人確因本件車禍傷重不治死亡，已詳如前述，則被害人之死亡與被告之過失間\n    有相當因果關係，足以認定。從而，被告過失致人於死的犯行，堪以認定。\n三、核被告乙○○所為，係犯刑法第二百七十六條第一項之過失致人於死罪。本院審\n    酌被告駕車行經郊外道路時速不得超過六十公里、亦不得駛入對向車道佔據對向\n    行車駕駛人之道路通行權，竟以時速約六十公里以上之速度超速行駛，並侵入來\n    車道內肇事，致被害人死亡，過失情節不輕，所生危害甚重，惟參酌被告犯後態\n    度良好，並於犯後與被害人家屬丙○○、陳月娥達成民事和解，再其前未曾受有\n    期徒刑以上刑之宣告，因其與被害人均係一貫道的義工，而搭載被害人一同前往\n    道場擔任義工，由於上開過失致觸犯本罪，犯後復有悔意，有和解書二紙、臺灣\n    高等法院被告全國前案紀錄表、相驗卷第十二頁之證人丙○○訊問筆錄及其警詢\n    筆錄在卷可參等一切情狀，爰量處如主文所示之刑並諭知易科罰金之折算標準。\n據上論斷，應依刑事訴訟法第二百九十九條第一項前段，刑法第二百七十六條第一項\n、第四十一條第一項前段、罰金罰鍰提高標準條例第一條前段、第二條，判決如主文\n。\n本案經檢察官丁○○到庭執行職務。\n中      華      民      國      九十三      年    十   月    二十六     日\n                                  臺灣高雄地方法院交通法庭\n                                      審判長法官  李政庭\n                                            法官  郭瓊徽\n                                            法官  施添寶\n右正本證明與原本無異。\n如不服本判決，應於判決送達後十日內，向本院提出上訴狀。\n                                          書記官  陳威志\n中    華    民    國      九十三      年      十      月     二十六     日\n附錄：\n刑法第二百七十六條\n因過失致人於死者，處二年以下有期徒刑、拘役或二千元以下罰金。\n從事業務之人，因業務上之過失犯前項之罪者，處五年以下有期徒刑或拘役，得併科\n三千元以下罰金。\n",
  "structure": {
    "main": "乙○○因過失致人於死，處有期徒刑陸月，如易科罰金，以參佰元折算壹日",
    "fact": "一、乙○○於民國（下同）九十二年十二月二十六日上午六時十五分許，駕駛一部車\n    牌號碼號ＹＮ－０五六一號之自用小客車，並搭載其一貫道道親陳芩花坐於右後\n    座，沿高雄縣六龜鄉縣公路，由美濃往六龜之南向北方向行駛，欲共\n    同前往高雄縣六龜鄉新威擔任義工，於同日上午七時五分許，途經上開臺一八四\n    縣道公路新寮村三民路四號前之南向北道路時，原應注意行車速度，依標誌或標\n    線之規定，無標誌或標線者，在郊外道路時速不得超過六十公里；並應注意車前\n    及左右人車狀況，且車輛在雙向二車道行駛時，應在遵行車道內行駛，以防範危\n    險之發生，而隨時採取必要之安全措施，以保行車安全，又當時天候晴、日間有\n    自然光線、路面乾燥、無缺陷及障礙物、視距良好，並無不能注意之情事，竟疏\n    未注意行車速限並注意車前及車輛在雙向二車道行駛時，應在遵行車道內行駛，\n    適有甲○○駕駛之無車牌農用搬運車，沿高雄縣六龜鄉縣公路新寮村\n    之北向南方向行駛，行經上開路段時，詎乙○○貿然以時速約六十公里以上之速\n    度超速行駛，並駛入對向車道，佔據甲○○駕車行駛之車道內，而甲○○見狀乃\n    靠右路邊停車，不敢再前進行駛，以閃避乙○○所駕駛之車輛，惟乙○○因其以\n    時速約六十公里以上之速度超速行駛，疏未注意車前及車輛在雙向二車道行駛時\n    ，應在遵行車道內行駛，亦未能正確採取必要之安全措施，而乙○○毫無踩煞車\n    情形下，並行駛在甲○○駕車行駛之車道內，形成行進中自小客車之車頭撞擊甲\n    ○○農用搬運車之左前車角，造成乙○○自小客車之右後座乘客陳芩花，整個身\n    體及其頭部自車後之右後乘客座上向前衝、飛往車內前方擋風玻璃右下側撞擊，\n    致甲○○因此受有胸部挫傷等傷害（甲○○受傷部分，未據其提出告訴）、陳芩\n    花因此受有頭部外傷併腦挫傷、頸部斷裂等出血性休克，經送醫急救後仍因傷重\n    不治死亡。\n二、案經陳芩花之妹丙○○訴由高雄縣政府警察局六龜分局報請相驗後由臺灣高雄地\n    方法院檢察署檢察官偵查起訴。",
    "reason": "一、訊據被告乙○○固不否認於右揭時地駕車因疏未注意車前狀況，並駛入對向車道\n    而肇事致被害人陳芩花受傷致死之事實，惟矢口否認有超速之犯行，並辯稱：伊\n    駕車行經上開路段時，為閃避野狗突然竄出路旁，乃採取轉向之緊急避難，而駛\n    入對向車道內，因此，本件有阻卻違法之適用云云。經查：\n    （一）、被告駕車於上述時地肇事致陳芩花因此受有頭部外傷併腦挫傷等致出血\n            性休克，經送醫急救不治死亡之事實，除據被告供述外（詳本院卷第二\n            十四頁至第二十九頁），並經告訴人丙○○於偵訊時指述綦詳（詳相驗\n            卷第十二頁、第二十三頁之正反面），再經證人甲○○到庭證述屬實（\n            詳本院卷第四十七頁至第五十八頁），復有道路交通事故現場圖及其調\n            查報告表（一）、（二）各一紙（詳警卷第五頁至第七頁）、現場照片\n            十二張（詳警卷第八頁至第十二頁）、高雄縣政府警察局六龜分局轄區\n            變屍調查報告表（詳相驗卷第三頁）、受理民眾報案紀錄表及處理交通\n            事故紀錄表、肇事現場暨車輛照片十張（詳相驗卷第六頁至第十一頁）\n            附卷可證。又被害人陳芩花因頭頸部外傷等致出血性休克，經送醫急救\n            不治死亡，亦經臺灣高雄地方法院檢察署檢察官率同法醫師相驗屬實，\n            製有鑑定驗斷書、複驗驗斷書、勘驗筆錄、相驗屍體證明書（詳相驗卷\n            第十三頁至第三十二頁）在卷可按。因此，被告駕車於上開肇事致陳芩\n            花因此受傷送醫急救不治死亡之事實，應堪認定。\n    （二）、被告駕車於上述時地肇事前之時速約六十公里以上之速度超速行駛，並\n            駛入對向車道之事實，除據證人甲○○到庭證述屬實（詳本院卷第四十\n            八頁）（警卷第三頁正、反面）外，並互核被告乙○○於警詢時供述：\n            我引擎破裂、引擎蓋毀損、駕駛座車門也變形、前擋風玻璃破裂，肇事\n            後，我不知道誰報案的等語（詳警卷第一頁反面第十三行至第十六行）\n            ，再比對互核與肇事現場暨車輛照片十張（詳相驗卷第六頁至第十一頁\n            ）、現場照片十二張（詳警卷第八頁至第十二頁）所示車損及被害人陳\n            芩花自被告乙○○自小客車之右後座乘客向前衝、飛往車內前方擋風玻\n            璃右下側撞擊後，造成車內前擋風玻璃由內向外破裂，及車頭前方受損\n            嚴重變形，甚至車前保險桿掉落地上，而肇事地點、路段根本看不到被\n            告乙○○所駕之車輛有任何煞車跡證，再參核現場照片十二張所示之二\n            車撞擊位置、散落物遺留地點均是直路，且係直線的雙線道，再者，沿\n            被告駕車撞擊地點起算，再向前行進約五十公尺處，方見彎路等情節，\n            是本件被告於偵訊時供述：伊當時車速約六十公里（詳偵訊卷第五頁第\n            三行）云云，嗣於本院翻異前詞改稱：我當時的車速是五十多公里（詳\n            本院卷第四十六第十五行），嗣再於本院又稱：那路段是彎路，我的時\n            速約在五十七、八公里左右而已]詳本院卷第二十四頁第十四行）云云\n            ，顯係與上開事實不符，應無可採。因此，本件被告乙○○因其以時速\n            約六十公里以上之速度超速行駛，疏未注意車前及未能正確採取必要之\n            安全措施，而駛入對向之甲○○駕車行進之車道內，造成二車撞擊車禍\n            之事實，洵堪認定。\n （三）、被告駕車於上述時地之不詳因素失控而侵入對向車道之事實，除據證人\n            甲○○於警詢時證述：「我當時駕駛搬運車行經該路段，發現對方駕駛\n            綠色自小客車（ＹＮ－０五六一）時速約七十－八十公里逆向行駛，完\n            全占用我的車道，發現他衝過來，我就開到路邊停車避開他，還是被他\n            撞到，好像他要自殺一樣，開很快衝過來」，續於本院九十三年十月十\n            一日到庭結證又述：「（你在警詢時是否提到對方車速？）我認為被告\n            車速應有六、七十公里」、「（為何你在警詢時被告車速有八十公里？\n            ）當時在警訊時說的不太確定，但我可以確定被告車速應該有六、七十\n            公里以上，因為當時的撞擊力道很大」、「（當時被告是否上坡？）那\n            是很小很小的坡」、「我看到被告時，他已經逆向行駛了」、「（為何\n            警詢筆錄中說被告如同自殺的方式衝過來？）我在一百公尺之前就看到\n            被告逆向行駛過來了，我才這樣說的」等語，再互核與被告於本院九十\n            三年十月十二日審理時供述：「（事故發生時，有狗衝出來才發生車禍\n            ，有何證據證明？）當時沒有人看到，我也沒有辦法舉證來證明」等語\n            大致相符，並有上開警訊筆錄、審理筆錄在卷可佐，是本件被告所辯，\n            其為閃避野狗突然竄出路旁，乃採取轉向之緊急避難云云，顯係與上開\n            事實不符，應無足信。因此，本件被告並非閃避野狗突然竄出路旁之不\n            詳因素失控而侵入對向車道之事實，洵堪認定。是本件被告駕車於上開\n            肇事致被害人陳芩花因此受傷送醫急救不治死亡之事實，與刑法第二十\n            四條規定之緊急避難構成要件事實間，二者顯然迥異且不該當。\n    （四）、被告駕車肇事後，於有偵查犯罪職權之機關及公務員知悉其犯罪前，並\n            未即報警處理，而無刑法第六十二條前段自首規定適用之事實情節，除\n            高雄縣政府警察局六龜分局轄區變屍調查報告之發現本案經過詳情欄載\n            示：「於九十二年十二月二十六日七時五分，有民眾吳玉娟電話報案，\n            稱宅前有車禍發生．．．．」（詳相驗卷第三頁）等語，再核與其受理\n            民眾報案記錄表之報案人欄載示：報案人係邱煥章之妻、性別是女，於\n            九十二年十二月二十六日七時五分，以電話報案方式等語大致相符，復\n       核與被告於本院九十三年十月十二日審理時供述：「（本件事故何人報\n            案？）我不知道，因為我在車內，我是等到救護車到達時，我才下車，\n            我下車時也沒有看到警察到場，我是到了醫院才看到警察，警察到醫院\n            來對我製作筆錄」等語，及與證人即本件承辦員警湯主恩於上開本院到\n            庭結證稱：「（本件車禍何人報案？）據所內說是一般民眾報案」、「\n            （這件事故你負責何職務？）我只是製作筆錄，我沒有到現場」等語互\n            核比較觀之，亦大致相吻合，此有上開調查報告、受理民眾報案記錄表\n            、審理筆錄附卷可考，因此，本件被告並無刑法第六十二條前段自首規\n            定適用之事實，洵堪認定。是本件證人湯主恩於九十二年十二月二十六\n            日填具：報案人或勤務中心轉來資料未報明肇事人姓名，處理人員前往\n            現場處理時，肇事人在場，並當場承認為肇事人等語之職務報告書（詳\n            警卷第十四頁），與上開事實不符，應無可採，附此敘明。\n    （五）、綜上所陳，被告就本件車禍之發生顯有過失甚明。又被害人確因本件車\n            禍傷重不治死亡，已詳如前述，則被害人之死亡與被告之過失間有相當\n            因果關係，足以認定。\n二、按行車速度，依標誌或標線之規定，無標誌或標線者，在郊外道路時速不得超過\n    六十公里；汽車行駛時，駕駛人應注意車前狀況，隨時採取必要之安全措施；汽\n    車在雙向二車道行駛時，均應在遵行車道內行駛，道路交通安全規則第九十三條\n    第一項第一款、第九十四條第三項、第九十七條第一款分別定有明文，被告駕車\n    自應注意遵守上開規定。從卷附之現場圖及照片顯示，肇事地點係無標誌或標線\n    之雙向二車道之郊外道路，限速六十公里。肇事後被告車輛遺留約七分之六車身\n    在對向車道內（詳警卷第五頁之道路交通事故現場圖），僅右後方的一小部分在\n    自己車道內，且其駕車行經上開路面亦無任何煞車痕之跡證，再者，自被告車輛\n    左前角起算至中心線之距離，合計有一點零五公尺，而以中心線為基準點起各至\n    二邊車道路旁之距離，各為三點一公尺長度，參酌上開證人甲○○駕車停靠邊線\n    ，及散落物遺留在甲○○車前地下等情節綜合觀之，本件應係被告因車速為時速\n    六十里以上速度，駛入甲○○駕車之行進道，而未注意車前狀況，以致於在距離\n    煞車前，根本來不及反應，並而毫無煞閃時間之思考情狀，逕自以其車之車前正\n    中央部位撞擊停靠邊線之甲○○車輛右前角部位，致被害人陳芩花傷重不治死之\n    事實，應堪認定。又依上開道路交通事故調查表各項記載所示，案發當時天候晴\n    、路面乾燥、無缺陷及障礙物、視距良好，並無不能注意之情形。被告駕車行經\n    郊外道路時速不得超過六十公里，竟以時速約六十公里以上速度超速行駛，亦未\n    注意車前狀況，且未遵行自己應遵行之車道內行駛，而未隨時採取必要之安全措\n    施，小心通過，肇致本件車禍。是被告就本件車禍之發生，顯有過失甚明。又被\n    害人確因本件車禍傷重不治死亡，已詳如前述，則被害人之死亡與被告之過失間\n    有相當因果關係，足以認定。從而，被告過失致人於死的犯行，堪以認定。\n三、核被告乙○○所為，係犯刑法第二百七十六條第一項之過失致人於死罪。本院審\n    酌被告駕車行經郊外道路時速不得超過六十公里、亦不得駛入對向車道佔據對向\n    行車駕駛人之道路通行權，竟以時速約六十公里以上之速度超速行駛，並侵入來\n    車道內肇事，致被害人死亡，過失情節不輕，所生危害甚重，惟參酌被告犯後態\n    度良好，並於犯後與被害人家屬丙○○、陳月娥達成民事和解，再其前未曾受有\n    期徒刑以上刑之宣告，因其與被害人均係一貫道的義工，而搭載被害人一同前往\n    道場擔任義工，由於上開過失致觸犯本罪，犯後復有悔意，有和解書二紙、臺灣\n    高等法院被告全國前案紀錄表、相驗卷第十二頁之證人丙○○訊問筆錄及其警詢\n    筆錄在卷可參等一切情狀，爰量處如主文所示之刑並諭知易科罰金之折算標準。\n據上論斷，應依刑事訴訟法第二百九十九條第一項前段，刑法第二百七十六條第一項\n、第四十一條第一項前段、罰金罰鍰提高標準條例第一條前段、第二條，判決如主文\n。\n本案經檢察官丁○○到庭執行職務。\n中      華      民      國      九十三      年    十   月    二十六     日\n                                  臺灣高雄地方法院交通法庭\n                                      審判長法官  李政庭\n                                            法官  郭瓊徽\n                                            法官  施添寶\n右正本證明與原本無異。\n如不服本判決，應於判決送達後十日內，向本院提出上訴狀。\n                                          書記官  陳威志"
  },
  "search": "臺灣高雄地方法院刑事判決九十三年度交易字第一八二號公訴人臺灣高雄地方法院檢察署檢察官被告乙○○右列被告因過失致死案件，經檢察官提起公訴（九十三年度偵字第一三六六一號），本院判決如左：主文乙○○因過失致人於死，處有期徒刑陸月，如易科罰金，以參佰元折算壹日事實一、乙○○於民國（下同）九十二年十二月二十六日上午六時十五分許，駕駛一部車牌號碼號ＹＮ－０五六一號之自用小客車，並搭載其一貫道道親陳芩花坐於右後座，沿高雄縣六龜鄉縣公路，由美濃往六龜之南向北方向行駛，欲共同前往高雄縣六龜鄉新威擔任義工，於同日上午七時五分許，途經上開臺一八四縣道公路新寮村三民路四號前之南向北道路時，原應注意行車速度，依標誌或標線之規定，無標誌或標線者，在郊外道路時速不得超過六十公里；並應注意車前及左右人車狀況，且車輛在雙向二車道行駛時，應在遵行車道內行駛，以防範危險之發生，而隨時採取必要之安全措施，以保行車安全，又當時天候晴、日間有自然光線、路面乾燥、無缺陷及障礙物、視距良好，並無不能注意之情事，竟疏未注意行車速限並注意車前及車輛在雙向二車道行駛時，應在遵行車道內行駛，適有甲○○駕駛之無車牌農用搬運車，沿高雄縣六龜鄉縣公路新寮村之北向南方向行駛，行經上開路段時，詎乙○○貿然以時速約六十公里以上之速度超速行駛，並駛入對向車道，佔據甲○○駕車行駛之車道內，而甲○○見狀乃靠右路邊停車，不敢再前進行駛，以閃避乙○○所駕駛之車輛，惟乙○○因其以時速約六十公里以上之速度超速行駛，疏未注意車前及車輛在雙向二車道行駛時，應在遵行車道內行駛，亦未能正確採取必要之安全措施，而乙○○毫無踩煞車情形下，並行駛在甲○○駕車行駛之車道內，形成行進中自小客車之車頭撞擊甲○○農用搬運車之左前車角，造成乙○○自小客車之右後座乘客陳芩花，整個身體及其頭部自車後之右後乘客座上向前衝、飛往車內前方擋風玻璃右下側撞擊，致甲○○因此受有胸部挫傷等傷害（甲○○受傷部分，未據其提出告訴）、陳芩花因此受有頭部外傷併腦挫傷、頸部斷裂等出血性休克，經送醫急救後仍因傷重不治死亡。二、案經陳芩花之妹丙○○訴由高雄縣政府警察局六龜分局報請相驗後由臺灣高雄地方法院檢察署檢察官偵查起訴。理由一、訊據被告乙○○固不否認於右揭時地駕車因疏未注意車前狀況，並駛入對向車道而肇事致被害人陳芩花受傷致死之事實，惟矢口否認有超速之犯行，並辯稱：伊駕車行經上開路段時，為閃避野狗突然竄出路旁，乃採取轉向之緊急避難，而駛入對向車道內，因此，本件有阻卻違法之適用云云。經查：（一）、被告駕車於上述時地肇事致陳芩花因此受有頭部外傷併腦挫傷等致出血性休克，經送醫急救不治死亡之事實，除據被告供述外（詳本院卷第二十四頁至第二十九頁），並經告訴人丙○○於偵訊時指述綦詳（詳相驗卷第十二頁、第二十三頁之正反面），再經證人甲○○到庭證述屬實（詳本院卷第四十七頁至第五十八頁），復有道路交通事故現場圖及其調查報告表（一）、（二）各一紙（詳警卷第五頁至第七頁）、現場照片十二張（詳警卷第八頁至第十二頁）、高雄縣政府警察局六龜分局轄區變屍調查報告表（詳相驗卷第三頁）、受理民眾報案紀錄表及處理交通事故紀錄表、肇事現場暨車輛照片十張（詳相驗卷第六頁至第十一頁）附卷可證。又被害人陳芩花因頭頸部外傷等致出血性休克，經送醫急救不治死亡，亦經臺灣高雄地方法院檢察署檢察官率同法醫師相驗屬實，製有鑑定驗斷書、複驗驗斷書、勘驗筆錄、相驗屍體證明書（詳相驗卷第十三頁至第三十二頁）在卷可按。因此，被告駕車於上開肇事致陳芩花因此受傷送醫急救不治死亡之事實，應堪認定。（二）、被告駕車於上述時地肇事前之時速約六十公里以上之速度超速行駛，並駛入對向車道之事實，除據證人甲○○到庭證述屬實（詳本院卷第四十八頁）（警卷第三頁正、反面）外，並互核被告乙○○於警詢時供述：我引擎破裂、引擎蓋毀損、駕駛座車門也變形、前擋風玻璃破裂，肇事後，我不知道誰報案的等語（詳警卷第一頁反面第十三行至第十六行），再比對互核與肇事現場暨車輛照片十張（詳相驗卷第六頁至第十一頁）、現場照片十二張（詳警卷第八頁至第十二頁）所示車損及被害人陳芩花自被告乙○○自小客車之右後座乘客向前衝、飛往車內前方擋風玻璃右下側撞擊後，造成車內前擋風玻璃由內向外破裂，及車頭前方受損嚴重變形，甚至車前保險桿掉落地上，而肇事地點、路段根本看不到被告乙○○所駕之車輛有任何煞車跡證，再參核現場照片十二張所示之二車撞擊位置、散落物遺留地點均是直路，且係直線的雙線道，再者，沿被告駕車撞擊地點起算，再向前行進約五十公尺處，方見彎路等情節，是本件被告於偵訊時供述：伊當時車速約六十公里（詳偵訊卷第五頁第三行）云云，嗣於本院翻異前詞改稱：我當時的車速是五十多公里（詳本院卷第四十六第十五行），嗣再於本院又稱：那路段是彎路，我的時速約在五十七、八公里左右而已]詳本院卷第二十四頁第十四行）云云，顯係與上開事實不符，應無可採。因此，本件被告乙○○因其以時速約六十公里以上之速度超速行駛，疏未注意車前及未能正確採取必要之安全措施，而駛入對向之甲○○駕車行進之車道內，造成二車撞擊車禍之事實，洵堪認定。（三）、被告駕車於上述時地之不詳因素失控而侵入對向車道之事實，除據證人甲○○於警詢時證述：「我當時駕駛搬運車行經該路段，發現對方駕駛綠色自小客車（ＹＮ－０五六一）時速約七十－八十公里逆向行駛，完全占用我的車道，發現他衝過來，我就開到路邊停車避開他，還是被他撞到，好像他要自殺一樣，開很快衝過來」，續於本院九十三年十月十一日到庭結證又述：「（你在警詢時是否提到對方車速？）我認為被告車速應有六、七十公里」、「（為何你在警詢時被告車速有八十公里？）當時在警訊時說的不太確定，但我可以確定被告車速應該有六、七十公里以上，因為當時的撞擊力道很大」、「（當時被告是否上坡？）那是很小很小的坡」、「我看到被告時，他已經逆向行駛了」、「（為何警詢筆錄中說被告如同自殺的方式衝過來？）我在一百公尺之前就看到被告逆向行駛過來了，我才這樣說的」等語，再互核與被告於本院九十三年十月十二日審理時供述：「（事故發生時，有狗衝出來才發生車禍，有何證據證明？）當時沒有人看到，我也沒有辦法舉證來證明」等語大致相符，並有上開警訊筆錄、審理筆錄在卷可佐，是本件被告所辯，其為閃避野狗突然竄出路旁，乃採取轉向之緊急避難云云，顯係與上開事實不符，應無足信。因此，本件被告並非閃避野狗突然竄出路旁之不詳因素失控而侵入對向車道之事實，洵堪認定。是本件被告駕車於上開肇事致被害人陳芩花因此受傷送醫急救不治死亡之事實，與刑法第二十四條規定之緊急避難構成要件事實間，二者顯然迥異且不該當。（四）、被告駕車肇事後，於有偵查犯罪職權之機關及公務員知悉其犯罪前，並未即報警處理，而無刑法第六十二條前段自首規定適用之事實情節，除高雄縣政府警察局六龜分局轄區變屍調查報告之發現本案經過詳情欄載示：「於九十二年十二月二十六日七時五分，有民眾吳玉娟電話報案，稱宅前有車禍發生．．．．」（詳相驗卷第三頁）等語，再核與其受理民眾報案記錄表之報案人欄載示：報案人係邱煥章之妻、性別是女，於九十二年十二月二十六日七時五分，以電話報案方式等語大致相符，復核與被告於本院九十三年十月十二日審理時供述：「（本件事故何人報案？）我不知道，因為我在車內，我是等到救護車到達時，我才下車，我下車時也沒有看到警察到場，我是到了醫院才看到警察，警察到醫院來對我製作筆錄」等語，及與證人即本件承辦員警湯主恩於上開本院到庭結證稱：「（本件車禍何人報案？）據所內說是一般民眾報案」、「（這件事故你負責何職務？）我只是製作筆錄，我沒有到現場」等語互核比較觀之，亦大致相吻合，此有上開調查報告、受理民眾報案記錄表、審理筆錄附卷可考，因此，本件被告並無刑法第六十二條前段自首規定適用之事實，洵堪認定。是本件證人湯主恩於九十二年十二月二十六日填具：報案人或勤務中心轉來資料未報明肇事人姓名，處理人員前往現場處理時，肇事人在場，並當場承認為肇事人等語之職務報告書（詳警卷第十四頁），與上開事實不符，應無可採，附此敘明。（五）、綜上所陳，被告就本件車禍之發生顯有過失甚明。又被害人確因本件車禍傷重不治死亡，已詳如前述，則被害人之死亡與被告之過失間有相當因果關係，足以認定。二、按行車速度，依標誌或標線之規定，無標誌或標線者，在郊外道路時速不得超過六十公里；汽車行駛時，駕駛人應注意車前狀況，隨時採取必要之安全措施；汽車在雙向二車道行駛時，均應在遵行車道內行駛，道路交通安全規則第九十三條第一項第一款、第九十四條第三項、第九十七條第一款分別定有明文，被告駕車自應注意遵守上開規定。從卷附之現場圖及照片顯示，肇事地點係無標誌或標線之雙向二車道之郊外道路，限速六十公里。肇事後被告車輛遺留約七分之六車身在對向車道內（詳警卷第五頁之道路交通事故現場圖），僅右後方的一小部分在自己車道內，且其駕車行經上開路面亦無任何煞車痕之跡證，再者，自被告車輛左前角起算至中心線之距離，合計有一點零五公尺，而以中心線為基準點起各至二邊車道路旁之距離，各為三點一公尺長度，參酌上開證人甲○○駕車停靠邊線，及散落物遺留在甲○○車前地下等情節綜合觀之，本件應係被告因車速為時速六十里以上速度，駛入甲○○駕車之行進道，而未注意車前狀況，以致於在距離煞車前，根本來不及反應，並而毫無煞閃時間之思考情狀，逕自以其車之車前正中央部位撞擊停靠邊線之甲○○車輛右前角部位，致被害人陳芩花傷重不治死之事實，應堪認定。又依上開道路交通事故調查表各項記載所示，案發當時天候晴、路面乾燥、無缺陷及障礙物、視距良好，並無不能注意之情形。被告駕車行經郊外道路時速不得超過六十公里，竟以時速約六十公里以上速度超速行駛，亦未注意車前狀況，且未遵行自己應遵行之車道內行駛，而未隨時採取必要之安全措施，小心通過，肇致本件車禍。是被告就本件車禍之發生，顯有過失甚明。又被害人確因本件車禍傷重不治死亡，已詳如前述，則被害人之死亡與被告之過失間有相當因果關係，足以認定。從而，被告過失致人於死的犯行，堪以認定。三、核被告乙○○所為，係犯刑法第二百七十六條第一項之過失致人於死罪。本院審酌被告駕車行經郊外道路時速不得超過六十公里、亦不得駛入對向車道佔據對向行車駕駛人之道路通行權，竟以時速約六十公里以上之速度超速行駛，並侵入來車道內肇事，致被害人死亡，過失情節不輕，所生危害甚重，惟參酌被告犯後態度良好，並於犯後與被害人家屬丙○○、陳月娥達成民事和解，再其前未曾受有期徒刑以上刑之宣告，因其與被害人均係一貫道的義工，而搭載被害人一同前往道場擔任義工，由於上開過失致觸犯本罪，犯後復有悔意，有和解書二紙、臺灣高等法院被告全國前案紀錄表、相驗卷第十二頁之證人丙○○訊問筆錄及其警詢筆錄在卷可參等一切情狀，爰量處如主文所示之刑並諭知易科罰金之折算標準。據上論斷，應依刑事訴訟法第二百九十九條第一項前段，刑法第二百七十六條第一項、第四十一條第一項前段、罰金罰鍰提高標準條例第一條前段、第二條，判決如主文。本案經檢察官丁○○到庭執行職務。中華民國九十三年十月二十六日臺灣高雄地方法院交通法庭審判長法官李政庭法官郭瓊徽法官施添寶右正本證明與原本無異。如不服本判決，應於判決送達後十日內，向本院提出上訴狀。書記官陳威志中華民國九十三年十月二十六日附錄：刑法第二百七十六條因過失致人於死者，處二年以下有期徒刑、拘役或二千元以下罰金。從事業務之人，因業務上之過失犯前項之罪者，處五年以下有期徒刑或拘役，得併科三千元以下罰金。",
  "characters": {
    "judges": [

    ],
    "prosecutors": [

    ],
    "lawyers": [

    ],
    "clerks": [
      "陳威志"
    ],
    "plaintiffs": [

    ],
    "defendants": [
      "乙○○",
      "右列被告因過失致死案件，經檢察官提起公訴（九十三年度偵字第一三六六一號），",
      "本院判決如左："
    ],
    "prosecutor_office": [
      "臺灣高雄地方法院檢察署檢察官"
    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2004-10-26",
  "created_at": "2016-02-06 14:01:49",
  "updated_at": "2016-02-06 14:01:49"
}