{
  "identify": "PCD-93-交易-225-20041026-1",
  "court": {
    "name": "臺灣新北地方法院",
    "code": "PCD"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 93,
  "word": "交易",
  "number": "225",
  "jcheck": "1",
  "reason": "公共危險",
  "content": "臺灣板橋地方法院刑事判決                        九十三年度交易字第二二五號\n    公?訴?人  臺灣板橋地方法院檢察署檢察官\n    被      告  甲○○\n右列被告因公共危險案件，經檢察官聲請簡易判決處刑（九十三年度偵字第一三一八\n七號），本院認不得以簡易判決處刑，改依通常程序審理，判決如左：\n    主  文\n本件公訴不受理。\n    理  由\n一、公訴意旨略以：被告甲○○明知駕駛動力交通工具前，不得服用酒類以致不能安\n    全駕駛，竟仍於民國（下同）九十二年十一月一日凌晨零時許，與友人在台北市\n    ○○○路卡邦西餐廳內，飲用雞尾酒一杯後，於同日凌晨一時許，飲酒已達不能\n    安全駕駛之程度，猶駕駛其所有車牌號碼九Ａ─二八八０號自小客車返家。嗣於\n    同日凌晨二時三十五分許，在國道三號公路三十六公里加六一四公尺南向處（屬\n    台北縣中和市路段）因超車不當致失控撞及內側護欄，經員警前往處理時，發現\n    被告甲○○滿身酒味，對其施以酒精呼氣濃度測試，測試值達每公升零點四０亳\n    克，始查獲上情。因認被告甲○○涉有刑法第一百八十五條之三服用酒類不能安\n    全駕駛動力交通工具而駕駛之罪嫌。\n二、按對於被告無審判權者，應諭知不受理判決，並得不經言詞辯論為之，刑事訴訟\n    法第三百零三條第六款、第三百零七條分別定有明文。又現役軍人犯陸海空軍刑\n    法或其特別法之罪，依軍事審判法之規定追訴審判之，軍事審判法第一條第一項\n    前段亦定有明文。因此，原則上現役軍人犯陸海空軍刑法之罪者，普通法院無審\n    判權，應由軍事偵審機關依軍事審判法之規定追訴審理。\n三、經查，本件被告甲○○前於九十一年十月十六日入伍服役，迄九十三年六月四日\n    退伍，在行為時身份為現役軍人等情，有其個人兵籍資料查詢結果一份在卷（附\n    於本院九十三年度交簡字第七八六號卷內）可稽。是本件公訴人所指被告涉嫌於\n    九十二年十一月一日因服用酒類不能安全駕駛動力交通工具而駕駛，並為警當場\n    查獲之犯行，其犯罪之行為時間及發覺時間，均係於被告任職服役期間內。而關\n    於服用酒類不能安全駕駛動力交通工具而駕駛之行為，陸海空軍刑法第五十四條\n    第一項：「服用毒品、麻醉藥品、酒類或其他相類之物，不能安全駕駛動力交通\n    工具而駕駛者，處一年以下有期徒刑、拘役或新臺幣十萬元以下罰金。」亦設有\n    處罰之明文，被告行為時既為現役軍人，其上開公訴人所指訴之行為，係涉犯陸\n    海空軍刑法第五十四條第一項之罪嫌，揆諸前揭說明，即使被告於九十三年六月\n    四日退伍後，普通法院亦不因此而變為有審判權。故本件即應由軍事偵審機關依\n    軍事審判法之規定追訴審判，本院無審判權。公訴人前曾就同一案件，向本院聲\n    請簡易判決處刑（九十三年度偵字第一三二五號），業已經本院認不得以簡易判\n    決處刑改依通常程序審理，於九十三年三月二十二日以九十三年度交易字第四六\n    號判決公訴不受理確定（見本院卷附之九十三年度交易字第四六號判決及台灣高\n    等法院被告全國前案紀錄表各一份可憑）在案，公訴人仍未查，誤就同一案件向\n    本院聲請簡易判決處刑，因本院對之並無審判權，爰再改依通常程序審理，依前\n    揭條文規定，不經言詞辯論，逕為諭知不受理之判決。\n據上論斷，應依刑事訴訟法第四百五十二條、第三百零三條第六款、第三百零七條，\n判決如主文。\n中      華      民      國      九十三      年    十    月    二十六    日\n                                      臺灣板橋地方法院交通法庭\n                                          審判長法  官  高?玉?舜\n                                       ???   法  官  吳?幸?娥\n                                                法?官  陳?靜?茹\n右正本證明與原本無異\n如不服本判決應於送達後十日內向本院提出上訴狀\n                                      ???    書記官  廖?美?紅\n中      華      民      國    九十三    年      十      月    二十六    日\n",
  "structure": {
    "main": "本件公訴不受理。",
    "reason": "一、公訴意旨略以：被告甲○○明知駕駛動力交通工具前，不得服用酒類以致不能安\n    全駕駛，竟仍於民國（下同）九十二年十一月一日凌晨零時許，與友人在台北市\n    ○○○路卡邦西餐廳內，飲用雞尾酒一杯後，於同日凌晨一時許，飲酒已達不能\n    安全駕駛之程度，猶駕駛其所有車牌號碼九Ａ─二八八０號自小客車返家。嗣於\n    同日凌晨二時三十五分許，在國道三號公路三十六公里加六一四公尺南向處（屬\n    台北縣中和市路段）因超車不當致失控撞及內側護欄，經員警前往處理時，發現\n    被告甲○○滿身酒味，對其施以酒精呼氣濃度測試，測試值達每公升零點四０亳\n    克，始查獲上情。因認被告甲○○涉有刑法第一百八十五條之三服用酒類不能安\n    全駕駛動力交通工具而駕駛之罪嫌。\n二、按對於被告無審判權者，應諭知不受理判決，並得不經言詞辯論為之，刑事訴訟\n    法第三百零三條第六款、第三百零七條分別定有明文。又現役軍人犯陸海空軍刑\n    法或其特別法之罪，依軍事審判法之規定追訴審判之，軍事審判法第一條第一項\n    前段亦定有明文。因此，原則上現役軍人犯陸海空軍刑法之罪者，普通法院無審\n    判權，應由軍事偵審機關依軍事審判法之規定追訴審理。\n三、經查，本件被告甲○○前於九十一年十月十六日入伍服役，迄九十三年六月四日\n    退伍，在行為時身份為現役軍人等情，有其個人兵籍資料查詢結果一份在卷（附\n    於本院九十三年度交簡字第七八六號卷內）可稽。是本件公訴人所指被告涉嫌於\n    九十二年十一月一日因服用酒類不能安全駕駛動力交通工具而駕駛，並為警當場\n    查獲之犯行，其犯罪之行為時間及發覺時間，均係於被告任職服役期間內。而關\n    於服用酒類不能安全駕駛動力交通工具而駕駛之行為，陸海空軍刑法第五十四條\n    第一項：「服用毒品、麻醉藥品、酒類或其他相類之物，不能安全駕駛動力交通\n    工具而駕駛者，處一年以下有期徒刑、拘役或新臺幣十萬元以下罰金。」亦設有\n    處罰之明文，被告行為時既為現役軍人，其上開公訴人所指訴之行為，係涉犯陸\n    海空軍刑法第五十四條第一項之罪嫌，揆諸前揭說明，即使被告於九十三年六月\n    四日退伍後，普通法院亦不因此而變為有審判權。故本件即應由軍事偵審機關依\n    軍事審判法之規定追訴審判，本院無審判權。公訴人前曾就同一案件，向本院聲\n    請簡易判決處刑（九十三年度偵字第一三二五號），業已經本院認不得以簡易判\n    決處刑改依通常程序審理，於九十三年三月二十二日以九十三年度交易字第四六\n    號判決公訴不受理確定（見本院卷附之九十三年度交易字第四六號判決及台灣高\n    等法院被告全國前案紀錄表各一份可憑）在案，公訴人仍未查，誤就同一案件向\n    本院聲請簡易判決處刑，因本院對之並無審判權，爰再改依通常程序審理，依前\n    揭條文規定，不經言詞辯論，逕為諭知不受理之判決。\n據上論斷，應依刑事訴訟法第四百五十二條、第三百零三條第六款、第三百零七條，\n判決如主文。"
  },
  "search": "臺灣板橋地方法院刑事判決九十三年度交易字第二二五號公?訴?人臺灣板橋地方法院檢察署檢察官被告甲○○右列被告因公共危險案件，經檢察官聲請簡易判決處刑（九十三年度偵字第一三一八七號），本院認不得以簡易判決處刑，改依通常程序審理，判決如左：主文本件公訴不受理。理由一、公訴意旨略以：被告甲○○明知駕駛動力交通工具前，不得服用酒類以致不能安全駕駛，竟仍於民國（下同）九十二年十一月一日凌晨零時許，與友人在台北市○○○路卡邦西餐廳內，飲用雞尾酒一杯後，於同日凌晨一時許，飲酒已達不能安全駕駛之程度，猶駕駛其所有車牌號碼九Ａ─二八八０號自小客車返家。嗣於同日凌晨二時三十五分許，在國道三號公路三十六公里加六一四公尺南向處（屬台北縣中和市路段）因超車不當致失控撞及內側護欄，經員警前往處理時，發現被告甲○○滿身酒味，對其施以酒精呼氣濃度測試，測試值達每公升零點四０亳克，始查獲上情。因認被告甲○○涉有刑法第一百八十五條之三服用酒類不能安全駕駛動力交通工具而駕駛之罪嫌。二、按對於被告無審判權者，應諭知不受理判決，並得不經言詞辯論為之，刑事訴訟法第三百零三條第六款、第三百零七條分別定有明文。又現役軍人犯陸海空軍刑法或其特別法之罪，依軍事審判法之規定追訴審判之，軍事審判法第一條第一項前段亦定有明文。因此，原則上現役軍人犯陸海空軍刑法之罪者，普通法院無審判權，應由軍事偵審機關依軍事審判法之規定追訴審理。三、經查，本件被告甲○○前於九十一年十月十六日入伍服役，迄九十三年六月四日退伍，在行為時身份為現役軍人等情，有其個人兵籍資料查詢結果一份在卷（附於本院九十三年度交簡字第七八六號卷內）可稽。是本件公訴人所指被告涉嫌於九十二年十一月一日因服用酒類不能安全駕駛動力交通工具而駕駛，並為警當場查獲之犯行，其犯罪之行為時間及發覺時間，均係於被告任職服役期間內。而關於服用酒類不能安全駕駛動力交通工具而駕駛之行為，陸海空軍刑法第五十四條第一項：「服用毒品、麻醉藥品、酒類或其他相類之物，不能安全駕駛動力交通工具而駕駛者，處一年以下有期徒刑、拘役或新臺幣十萬元以下罰金。」亦設有處罰之明文，被告行為時既為現役軍人，其上開公訴人所指訴之行為，係涉犯陸海空軍刑法第五十四條第一項之罪嫌，揆諸前揭說明，即使被告於九十三年六月四日退伍後，普通法院亦不因此而變為有審判權。故本件即應由軍事偵審機關依軍事審判法之規定追訴審判，本院無審判權。公訴人前曾就同一案件，向本院聲請簡易判決處刑（九十三年度偵字第一三二五號），業已經本院認不得以簡易判決處刑改依通常程序審理，於九十三年三月二十二日以九十三年度交易字第四六號判決公訴不受理確定（見本院卷附之九十三年度交易字第四六號判決及台灣高等法院被告全國前案紀錄表各一份可憑）在案，公訴人仍未查，誤就同一案件向本院聲請簡易判決處刑，因本院對之並無審判權，爰再改依通常程序審理，依前揭條文規定，不經言詞辯論，逕為諭知不受理之判決。據上論斷，應依刑事訴訟法第四百五十二條、第三百零三條第六款、第三百零七條，判決如主文。中華民國九十三年十月二十六日臺灣板橋地方法院交通法庭審判長法官高?玉?舜???法官吳?幸?娥法?官陳?靜?茹右正本證明與原本無異如不服本判決應於送達後十日內向本院提出上訴狀???書記官廖?美?紅中華民國九十三年十月二十六日",
  "characters": {
    "judges": [
      "高?玉?舜",
      "吳?幸?娥"
    ],
    "prosecutors": [

    ],
    "lawyers": [

    ],
    "clerks": [

    ],
    "plaintiffs": [

    ],
    "defendants": [
      "甲○○",
      "右列被告因公共危險案件，經檢察官聲請簡易判決處刑（九十三年度偵字第一三一八",
      "七號），本院認不得以簡易判決處刑，改依通常程序審理，判決如左："
    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2004-10-26",
  "created_at": "2016-02-06 13:58:57",
  "updated_at": "2016-02-06 13:58:57"
}