{
  "identify": "PCD-93-婚-533-20041026-1",
  "court": {
    "name": "臺灣新北地方法院",
    "code": "PCD"
  },
  "division": {
    "name": "民事",
    "code": "V"
  },
  "year": 93,
  "word": "婚",
  "number": "533",
  "jcheck": "1",
  "reason": "離婚",
  "content": "臺灣板橋地方法院民事判決                          九十三年度婚字第五三三號\n    原      告  乙○○\n    被      告  甲○\n右當事人間請求離婚事件，本院於民國九十三年十月十一日言詞辯論終結，茲判決如\n左：\n    主    文\n准原告與被告離婚。\n訴訟費用由被告負擔。\n    事    實\n甲、原告方面：\n  一、聲明：如主文所示。\n  二、陳述：被告甲○係大陸人士，兩造於民國（下同）九十二年五月二十日結婚，\n      婚後原告回台為被告辦理入境手續，並將相關文件及機票錢寄予被告，惟被告\n      於九十二年九月中旬即失去聯絡，音訊全無，迄今未入境，原告於九十三年五\n      月親自到大陸一趟，但也是找不到被告，被告家人說被告到外地賺錢，原告認\n      兩造婚姻發生破綻，難以繼續再維持。爰依民法第一千零五十二條第二項規定\n      訴請與被告離婚。\n  三、提出\n乙、被告方面：\n    被告未於言詞辯論期日到場，亦未提出書狀作何聲明或陳述。\n丙、本院依職權向內政部入出境管理局查詢被告入出境資料。\n    理    由\n甲、程序方面：\n    被告受合法通知，未於言詞辯論期日到場，查無民事訴訟法第三百八十六條各款\n    所列之情形，依原告之聲請，由其一造辯論而為判決。\n乙、得心證之理由：\n  一、查原告主張其於九十二年五月二十日與大陸女子即被告甲○結婚，兩造間有婚\n      姻關係，現仍存續中，業據原告提出\n  二、次查原告主張兩造婚後，原告回台為被告辦理入境手續，並將相關文件及機票\n      錢寄予被告，惟被告於九十二年九月中旬即失去聯絡，音訊全無，迄今未入境\n      ，兩造婚姻發生破綻，難以繼續再維持之事實，業據證人即原告之姐游芷芸到\n      庭證述：「去年三、四月原告根家人說要到大陸結婚，五月份原告就到大陸與\n      被告結婚，九月份有聽原告說已經把入台的資料及錢寄過去給被告，但是被告\n      沒有入境，我也沒有見過被告的人，我與原告住一起。」等語甚詳（見本院九\n      十三年七月十二日言詞辯論筆錄），而被告未曾有入境台灣之紀錄，並經本院\n      向內政部入出境管理局查詢屬實，有該局函一份及所附附件在卷足參，是本院\n      綜上事證，原告之主張已堪信為真實。\n  三、按判決離婚之事由，依台灣地區之法律；夫妻之一方為台灣地區人民，一方為\n      大陸地區人民者，其結婚或離婚之效力，依台灣地區之法律，台灣地區與大陸\n      地區人民關係條例第五十二條第二項、第五十三條分別定有明文。而我國民法\n      第一千零五十二條第二項前段規定：「有前項以外之重大事由，難以維持婚姻\n      者，夫妻之一方得請求離婚。」，其目的在使夫妻請求裁判離婚之事由較富彈\n      性。又婚姻係以夫妻之共同生活為目的（民法第一千零一條規定），配偶應互\n      相協力保持其共同生活之圓滿及幸福。查兩造婚後，原告回台為被告辦理入境\n      手續，並將相關文件及機票錢寄予被告，惟被告於九十二年九月中旬即失去聯\n      絡，音訊全無，迄今未入境，夫妻有名無實，迄今已近一年半之久，兩造婚姻\n      發生破綻，已如前所認，依該婚姻乃一男一女之兩性結合，以組織家庭，共同\n      生活為目的，而本件兩造間因被告上開之事由，不僅就被告主觀婚姻維持之意\n      願有所薄弱，夫妻關係就該兩造客觀上應存之基本維繫及義務，早已名存實亡\n      ，客觀上亦已因該被告之行徑，而足以破壞該婚姻共同生活而達於難以繼續維\n      持婚姻之重大事由，從而衡以該事由之發生係基於該被告一方所致，是揆諸上\n      揭法條規定，原告據以訴請判決離婚，依法即無不合，應予准許。\n  四、據上論結：原告之訴為有理由，依民事訴訟法第三百八十五條第一項前段、第\n      七十八條，判決如主文。\n中      華      民      國    九十三    年    十    月    二十六        日\n                        臺灣板橋地方法院家事法庭\n                            法      官  劉大衛\n右正本證明與原本無異\n如不服本判決，須於判決送達後二十日內向本院提出上訴狀。\n中      華      民      國    九十三    年    十    月    二十六        日\n                            法院書記官  李錦輝\n",
  "structure": {
    "main": "准原告與被告離婚。\n訴訟費用由被告負擔。",
    "fact": "甲、原告方面：\n  一、聲明：如主文所示。\n  二、陳述：被告甲○係大陸人士，兩造於民國（下同）九十二年五月二十日結婚，\n      婚後原告回台為被告辦理入境手續，並將相關文件及機票錢寄予被告，惟被告\n      於九十二年九月中旬即失去聯絡，音訊全無，迄今未入境，原告於九十三年五\n      月親自到大陸一趟，但也是找不到被告，被告家人說被告到外地賺錢，原告認\n      兩造婚姻發生破綻，難以繼續再維持。爰依民法第一千零五十二條第二項規定\n      訴請與被告離婚。\n  三、提出\n乙、被告方面：\n    被告未於言詞辯論期日到場，亦未提出書狀作何聲明或陳述。\n丙、本院依職權向內政部入出境管理局查詢被告入出境資料。",
    "reason": "甲、程序方面：\n    被告受合法通知，未於言詞辯論期日到場，查無民事訴訟法第三百八十六條各款\n    所列之情形，依原告之聲請，由其一造辯論而為判決。\n乙、得心證之理由：\n  一、查原告主張其於九十二年五月二十日與大陸女子即被告甲○結婚，兩造間有婚\n      姻關係，現仍存續中，業據原告提出\n  二、次查原告主張兩造婚後，原告回台為被告辦理入境手續，並將相關文件及機票\n      錢寄予被告，惟被告於九十二年九月中旬即失去聯絡，音訊全無，迄今未入境\n      ，兩造婚姻發生破綻，難以繼續再維持之事實，業據證人即原告之姐游芷芸到\n      庭證述：「去年三、四月原告根家人說要到大陸結婚，五月份原告就到大陸與\n      被告結婚，九月份有聽原告說已經把入台的資料及錢寄過去給被告，但是被告\n      沒有入境，我也沒有見過被告的人，我與原告住一起。」等語甚詳（見本院九\n      十三年七月十二日言詞辯論筆錄），而被告未曾有入境台灣之紀錄，並經本院\n      向內政部入出境管理局查詢屬實，有該局函一份及所附附件在卷足參，是本院\n      綜上事證，原告之主張已堪信為真實。\n  三、按判決離婚之事由，依台灣地區之法律；夫妻之一方為台灣地區人民，一方為\n      大陸地區人民者，其結婚或離婚之效力，依台灣地區之法律，台灣地區與大陸\n      地區人民關係條例第五十二條第二項、第五十三條分別定有明文。而我國民法\n      第一千零五十二條第二項前段規定：「有前項以外之重大事由，難以維持婚姻\n      者，夫妻之一方得請求離婚。」，其目的在使夫妻請求裁判離婚之事由較富彈\n      性。又婚姻係以夫妻之共同生活為目的（民法第一千零一條規定），配偶應互\n      相協力保持其共同生活之圓滿及幸福。查兩造婚後，原告回台為被告辦理入境\n      手續，並將相關文件及機票錢寄予被告，惟被告於九十二年九月中旬即失去聯\n      絡，音訊全無，迄今未入境，夫妻有名無實，迄今已近一年半之久，兩造婚姻\n      發生破綻，已如前所認，依該婚姻乃一男一女之兩性結合，以組織家庭，共同\n      生活為目的，而本件兩造間因被告上開之事由，不僅就被告主觀婚姻維持之意\n      願有所薄弱，夫妻關係就該兩造客觀上應存之基本維繫及義務，早已名存實亡\n      ，客觀上亦已因該被告之行徑，而足以破壞該婚姻共同生活而達於難以繼續維\n      持婚姻之重大事由，從而衡以該事由之發生係基於該被告一方所致，是揆諸上\n      揭法條規定，原告據以訴請判決離婚，依法即無不合，應予准許。\n  四、據上論結：原告之訴為有理由，依民事訴訟法第三百八十五條第一項前段、第\n      七十八條，判決如主文。\n中      華      民      國    九十三    年    十    月    二十六        日\n                        臺灣板橋地方法院家事法庭\n                            法      官  劉大衛\n右正本證明與原本無異\n如不服本判決，須於判決送達後二十日內向本院提出上訴狀。"
  },
  "search": "臺灣板橋地方法院民事判決九十三年度婚字第五三三號原告乙○○被告甲○右當事人間請求離婚事件，本院於民國九十三年十月十一日言詞辯論終結，茲判決如左：主文准原告與被告離婚。訴訟費用由被告負擔。事實甲、原告方面：一、聲明：如主文所示。二、陳述：被告甲○係大陸人士，兩造於民國（下同）九十二年五月二十日結婚，婚後原告回台為被告辦理入境手續，並將相關文件及機票錢寄予被告，惟被告於九十二年九月中旬即失去聯絡，音訊全無，迄今未入境，原告於九十三年五月親自到大陸一趟，但也是找不到被告，被告家人說被告到外地賺錢，原告認兩造婚姻發生破綻，難以繼續再維持。爰依民法第一千零五十二條第二項規定訴請與被告離婚。三、提出乙、被告方面：被告未於言詞辯論期日到場，亦未提出書狀作何聲明或陳述。丙、本院依職權向內政部入出境管理局查詢被告入出境資料。理由甲、程序方面：被告受合法通知，未於言詞辯論期日到場，查無民事訴訟法第三百八十六條各款所列之情形，依原告之聲請，由其一造辯論而為判決。乙、得心證之理由：一、查原告主張其於九十二年五月二十日與大陸女子即被告甲○結婚，兩造間有婚姻關係，現仍存續中，業據原告提出二、次查原告主張兩造婚後，原告回台為被告辦理入境手續，並將相關文件及機票錢寄予被告，惟被告於九十二年九月中旬即失去聯絡，音訊全無，迄今未入境，兩造婚姻發生破綻，難以繼續再維持之事實，業據證人即原告之姐游芷芸到庭證述：「去年三、四月原告根家人說要到大陸結婚，五月份原告就到大陸與被告結婚，九月份有聽原告說已經把入台的資料及錢寄過去給被告，但是被告沒有入境，我也沒有見過被告的人，我與原告住一起。」等語甚詳（見本院九十三年七月十二日言詞辯論筆錄），而被告未曾有入境台灣之紀錄，並經本院向內政部入出境管理局查詢屬實，有該局函一份及所附附件在卷足參，是本院綜上事證，原告之主張已堪信為真實。三、按判決離婚之事由，依台灣地區之法律；夫妻之一方為台灣地區人民，一方為大陸地區人民者，其結婚或離婚之效力，依台灣地區之法律，台灣地區與大陸地區人民關係條例第五十二條第二項、第五十三條分別定有明文。而我國民法第一千零五十二條第二項前段規定：「有前項以外之重大事由，難以維持婚姻者，夫妻之一方得請求離婚。」，其目的在使夫妻請求裁判離婚之事由較富彈性。又婚姻係以夫妻之共同生活為目的（民法第一千零一條規定），配偶應互相協力保持其共同生活之圓滿及幸福。查兩造婚後，原告回台為被告辦理入境手續，並將相關文件及機票錢寄予被告，惟被告於九十二年九月中旬即失去聯絡，音訊全無，迄今未入境，夫妻有名無實，迄今已近一年半之久，兩造婚姻發生破綻，已如前所認，依該婚姻乃一男一女之兩性結合，以組織家庭，共同生活為目的，而本件兩造間因被告上開之事由，不僅就被告主觀婚姻維持之意願有所薄弱，夫妻關係就該兩造客觀上應存之基本維繫及義務，早已名存實亡，客觀上亦已因該被告之行徑，而足以破壞該婚姻共同生活而達於難以繼續維持婚姻之重大事由，從而衡以該事由之發生係基於該被告一方所致，是揆諸上揭法條規定，原告據以訴請判決離婚，依法即無不合，應予准許。四、據上論結：原告之訴為有理由，依民事訴訟法第三百八十五條第一項前段、第七十八條，判決如主文。中華民國九十三年十月二十六日臺灣板橋地方法院家事法庭法官劉大衛右正本證明與原本無異如不服本判決，須於判決送達後二十日內向本院提出上訴狀。中華民國九十三年十月二十六日法院書記官李錦輝",
  "characters": {
    "judges": [
      "劉大衛"
    ],
    "prosecutors": [

    ],
    "lawyers": [

    ],
    "clerks": [
      "法院"
    ],
    "plaintiffs": [
      "乙"
    ],
    "defendants": [
      "甲○",
      "右當事人間請求離婚事件，本院於民國九十三年十月十一日言詞辯論終結，茲判決如",
      "左："
    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2004-10-26",
  "created_at": "2016-02-06 14:03:39",
  "updated_at": "2016-02-06 14:03:39"
}