{
  "identify": "PTD-93-易-575-20041026-1",
  "court": {
    "name": "臺灣屏東地方法院",
    "code": "PTD"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 93,
  "word": "易",
  "number": "575",
  "jcheck": "1",
  "reason": "竊盜",
  "content": "臺灣屏東地方法院刑事判決                          九十三年度易字第五七五號\n    公  訴  人  臺灣屏東地方法院檢察署檢察官\n    被      告  甲○○\n右列被告因竊盜案件，經檢察官提起公訴（九十三年度偵字第四六九七號），被告就\n被訴事實為有罪之陳述，本院裁定行簡式審判程序，判決如左：\n    主  文\n甲○○共同連續攜帶兇器竊盜，累犯，處有期徒刑壹年貳月。扣案之固定鉗壹支沒收\n。\n    事  實\n一、甲○○前於民國八十六年間，因違反肅清煙毒條例等案件，經臺灣高等法院高雄\n    分院八十六年度上訴字第一０三八號判處應執行有期徒刑三年四月確定，自八十\n    六年九月二十二日起入監服刑；復於同年間因竊盜案件，經臺灣高雄地方法院八\n    十六年度易字第八０三九號判處有期徒刑一年二月確定，並與前案接續執行，迄\n    八十九年四月十八日，因縮短刑期假釋出監，而於九十一年一月十九日縮刑期滿\n    未經撤銷假釋以視為執行完畢論。詎其猶不知悔改，竟與林國文（由公訴人移請\n    臺灣高雄地方法院併案審理）共同意圖為自己不法之所有，並基於攜帶兇器竊盜\n    之概括犯意聯絡，於附表所示之時間、地點，攜帶林國文所有客觀上具有危險性\n    ，足以危害人之生命、身體安全，可供兇器使用之固定鉗一支，連續竊取如附表\n    所示之財物，得手後，旋持竊得之財物至位於高雄縣林園鄉○○路○段之泰豐古\n    物商資源回收場，以一公斤新臺幣二十五元之代價出售給不知情之林先化。嗣於\n    民國九十三年九月十七日十二時三十分許，為警在屏東縣東港鎮海濱國小前漁船\n    停泊區當場查獲，並扣得固定鉗一支，始查知上情。\n三、案經屏東縣警察局東港分局報請臺灣屏東地方法院檢察署檢察官偵查起訴。\n    理  由\n一、右揭事實，業據被告甲○○於警詢時、偵查中及本院審理時坦承不諱，核與同案\n    被告林國文於警詢時及偵查中供述之情節；證人林先化、丁○○、戊○○、丙○\n    ○、乙○○及己○○等人於警詢時所指證之情節大致相符，並有固定鉗一支扣案\n    可稽，此外，復有照片十七幀及贓物保管領據五紙在卷足憑，堪信被告之自白確\n    與事實相符，本件事證已臻明確，被告犯行洵堪認定。\n二、按刑法第三百二十一條第一項第三款之攜帶兇器竊盜罪，係以行為人攜帶兇器竊\n    盜為其加重條件，所謂兇器，其種類並無限制，凡客觀上足對人之生命、身體構\n    成威脅，具有危險性之兇器均屬之，被告甲○○及林國文二人犯本件加重竊盜犯\n    行所攜帶之固定鉗一支，客觀上足以對人體造成威脅，可認定為兇器，是核被告\n    所為，係犯刑法第三百二十一條第一項第三款之攜帶兇器竊盜罪。被告與林國文\n    間就本件加重竊盜犯行，互有犯意聯絡及行為分擔，均為共同正犯；被告先後多\n    次加重竊盜犯行，時間緊接、犯罪構成要件相同，顯然基於概括犯意反覆為之，\n    應依連續犯之規定論以一罪，並依法加重其刑；且被告曾於八十六年間，因違反\n    肅清煙毒條例等案件，經臺灣高等法院高雄分院八十六年度上訴字第一０三八號\n    判處應執行有期徒刑三年四月確定，自八十六年九月二十二日起入監服刑；復於\n    同年間因竊盜案件，經臺灣高雄地方法院八十六年度易字第八０三九號判處有期\n    徒刑一年二月確定，並與前案接續執行，迄八十九年四月十八日，因縮短刑期假\n    釋出監，而於九十一年一月十九日縮刑期滿未經撤銷假釋以視為執行完畢論，有\n    臺灣高等法院被告全國前案紀錄表一份在卷可稽，其於受有期徒刑執行完畢，五\n    年以內再犯本件有期徒刑以上之罪，為累犯，應依刑法第四十七條規定遞加重其\n    刑。爰審酌被告正值壯年，不思正途營生，竟貪圖小利而為本件連續攜帶兇器竊\n    盜犯行，嚴重破壞社會治安，且其亦有犯竊盜案件之前案紀錄，足見其輕忽法治\n    之態度，惟犯罪後坦承犯行，態度良好，及渠等犯罪之目的、手段等一切情狀，\n    量處如主文所示之刑，以資懲儆。至扣案之固定鉗一支，為同案被告林國文所有\n    ，供渠等二人犯罪所用之物，業據被告供陳在卷，核與同案被告林國文陳稱之情\n    相符，爰依刑法第三十八條第一項第二款宣告沒收。\n據上論斷，應依刑事訴訟法第二百九十九條第一項前段、第二百七十三條之一第一項\n，刑法第二十八條、第五十六條、第三百二十一條第一項第三款、第三十八條第一項\n第二款，判決如主文。\n本案經檢察官葉容芳到庭執行職務。\n中      華      民      國      九十三      年    十    月    二十六    日\n                                      臺灣屏東地方法院刑事第六庭\n                                          法  官  林家聖\n右正本證明與原本無異。\n如不服本判決應於收受本判決送達後十日內向本院提出上訴書狀，其未敘述上訴理由\n者，並得於提起上訴後十日內向本院補提理由書狀（均須按他造當事人之人數附繕本\n ）「切勿逕送上級法院」\n                                          書記官   唐淑嫻\n中      華      民      國      九十三      年    十    月    二十六    日\n附錄本判決論罪科刑法條全文：\n刑法第三百二十一條第一項\n犯竊盜罪而有左列情形之一者，處六月以上、五年以下有期徒刑：\n一  於夜間侵入住宅或有人居住之建築物、船艦或隱匿其內而犯之者。\n二  毀越門扇、牆垣或其他安全設備而犯之者。\n三  攜帶兇器而犯之者。\n四  結夥三人以上而犯之者。\n五  乘火災、水災或其他災害之際而犯之者。\n六  在車站或埠頭而犯之者。\n",
  "structure": {
    "main": "甲○○共同連續攜帶兇器竊盜，累犯，處有期徒刑壹年貳月。扣案之固定鉗壹支沒收\n。",
    "fact": "一、甲○○前於民國八十六年間，因違反肅清煙毒條例等案件，經臺灣高等法院高雄\n    分院八十六年度上訴字第一０三八號判處應執行有期徒刑三年四月確定，自八十\n    六年九月二十二日起入監服刑；復於同年間因竊盜案件，經臺灣高雄地方法院八\n    十六年度易字第八０三九號判處有期徒刑一年二月確定，並與前案接續執行，迄\n    八十九年四月十八日，因縮短刑期假釋出監，而於九十一年一月十九日縮刑期滿\n    未經撤銷假釋以視為執行完畢論。詎其猶不知悔改，竟與林國文（由公訴人移請\n    臺灣高雄地方法院併案審理）共同意圖為自己不法之所有，並基於攜帶兇器竊盜\n    之概括犯意聯絡，於附表所示之時間、地點，攜帶林國文所有客觀上具有危險性\n    ，足以危害人之生命、身體安全，可供兇器使用之固定鉗一支，連續竊取如附表\n    所示之財物，得手後，旋持竊得之財物至位於高雄縣林園鄉○○路○段之泰豐古\n    物商資源回收場，以一公斤新臺幣二十五元之代價出售給不知情之林先化。嗣於\n    民國九十三年九月十七日十二時三十分許，為警在屏東縣東港鎮海濱國小前漁船\n    停泊區當場查獲，並扣得固定鉗一支，始查知上情。\n三、案經屏東縣警察局東港分局報請臺灣屏東地方法院檢察署檢察官偵查起訴。",
    "reason": "一、右揭事實，業據被告甲○○於警詢時、偵查中及本院審理時坦承不諱，核與同案\n    被告林國文於警詢時及偵查中供述之情節；證人林先化、丁○○、戊○○、丙○\n    ○、乙○○及己○○等人於警詢時所指證之情節大致相符，並有固定鉗一支扣案\n    可稽，此外，復有照片十七幀及贓物保管領據五紙在卷足憑，堪信被告之自白確\n    與事實相符，本件事證已臻明確，被告犯行洵堪認定。\n二、按刑法第三百二十一條第一項第三款之攜帶兇器竊盜罪，係以行為人攜帶兇器竊\n    盜為其加重條件，所謂兇器，其種類並無限制，凡客觀上足對人之生命、身體構\n    成威脅，具有危險性之兇器均屬之，被告甲○○及林國文二人犯本件加重竊盜犯\n    行所攜帶之固定鉗一支，客觀上足以對人體造成威脅，可認定為兇器，是核被告\n    所為，係犯刑法第三百二十一條第一項第三款之攜帶兇器竊盜罪。被告與林國文\n    間就本件加重竊盜犯行，互有犯意聯絡及行為分擔，均為共同正犯；被告先後多\n    次加重竊盜犯行，時間緊接、犯罪構成要件相同，顯然基於概括犯意反覆為之，\n    應依連續犯之規定論以一罪，並依法加重其刑；且被告曾於八十六年間，因違反\n    肅清煙毒條例等案件，經臺灣高等法院高雄分院八十六年度上訴字第一０三八號\n    判處應執行有期徒刑三年四月確定，自八十六年九月二十二日起入監服刑；復於\n    同年間因竊盜案件，經臺灣高雄地方法院八十六年度易字第八０三九號判處有期\n    徒刑一年二月確定，並與前案接續執行，迄八十九年四月十八日，因縮短刑期假\n    釋出監，而於九十一年一月十九日縮刑期滿未經撤銷假釋以視為執行完畢論，有\n    臺灣高等法院被告全國前案紀錄表一份在卷可稽，其於受有期徒刑執行完畢，五\n    年以內再犯本件有期徒刑以上之罪，為累犯，應依刑法第四十七條規定遞加重其\n    刑。爰審酌被告正值壯年，不思正途營生，竟貪圖小利而為本件連續攜帶兇器竊\n    盜犯行，嚴重破壞社會治安，且其亦有犯竊盜案件之前案紀錄，足見其輕忽法治\n    之態度，惟犯罪後坦承犯行，態度良好，及渠等犯罪之目的、手段等一切情狀，\n    量處如主文所示之刑，以資懲儆。至扣案之固定鉗一支，為同案被告林國文所有\n    ，供渠等二人犯罪所用之物，業據被告供陳在卷，核與同案被告林國文陳稱之情\n    相符，爰依刑法第三十八條第一項第二款宣告沒收。\n據上論斷，應依刑事訴訟法第二百九十九條第一項前段、第二百七十三條之一第一項\n，刑法第二十八條、第五十六條、第三百二十一條第一項第三款、第三十八條第一項\n第二款，判決如主文。\n本案經檢察官葉容芳到庭執行職務。\n中      華      民      國      九十三      年    十    月    二十六    日\n                                      臺灣屏東地方法院刑事第六庭\n                                          法  官  林家聖\n右正本證明與原本無異。\n如不服本判決應於收受本判決送達後十日內向本院提出上訴書狀，其未敘述上訴理由\n者，並得於提起上訴後十日內向本院補提理由書狀（均須按他造當事人之人數附繕本\n ）「切勿逕送上級法院」\n                                          書記官   唐淑嫻"
  },
  "search": "臺灣屏東地方法院刑事判決九十三年度易字第五七五號公訴人臺灣屏東地方法院檢察署檢察官被告甲○○右列被告因竊盜案件，經檢察官提起公訴（九十三年度偵字第四六九七號），被告就被訴事實為有罪之陳述，本院裁定行簡式審判程序，判決如左：主文甲○○共同連續攜帶兇器竊盜，累犯，處有期徒刑壹年貳月。扣案之固定鉗壹支沒收。事實一、甲○○前於民國八十六年間，因違反肅清煙毒條例等案件，經臺灣高等法院高雄分院八十六年度上訴字第一０三八號判處應執行有期徒刑三年四月確定，自八十六年九月二十二日起入監服刑；復於同年間因竊盜案件，經臺灣高雄地方法院八十六年度易字第八０三九號判處有期徒刑一年二月確定，並與前案接續執行，迄八十九年四月十八日，因縮短刑期假釋出監，而於九十一年一月十九日縮刑期滿未經撤銷假釋以視為執行完畢論。詎其猶不知悔改，竟與林國文（由公訴人移請臺灣高雄地方法院併案審理）共同意圖為自己不法之所有，並基於攜帶兇器竊盜之概括犯意聯絡，於附表所示之時間、地點，攜帶林國文所有客觀上具有危險性，足以危害人之生命、身體安全，可供兇器使用之固定鉗一支，連續竊取如附表所示之財物，得手後，旋持竊得之財物至位於高雄縣林園鄉○○路○段之泰豐古物商資源回收場，以一公斤新臺幣二十五元之代價出售給不知情之林先化。嗣於民國九十三年九月十七日十二時三十分許，為警在屏東縣東港鎮海濱國小前漁船停泊區當場查獲，並扣得固定鉗一支，始查知上情。三、案經屏東縣警察局東港分局報請臺灣屏東地方法院檢察署檢察官偵查起訴。理由一、右揭事實，業據被告甲○○於警詢時、偵查中及本院審理時坦承不諱，核與同案被告林國文於警詢時及偵查中供述之情節；證人林先化、丁○○、戊○○、丙○○、乙○○及己○○等人於警詢時所指證之情節大致相符，並有固定鉗一支扣案可稽，此外，復有照片十七幀及贓物保管領據五紙在卷足憑，堪信被告之自白確與事實相符，本件事證已臻明確，被告犯行洵堪認定。二、按刑法第三百二十一條第一項第三款之攜帶兇器竊盜罪，係以行為人攜帶兇器竊盜為其加重條件，所謂兇器，其種類並無限制，凡客觀上足對人之生命、身體構成威脅，具有危險性之兇器均屬之，被告甲○○及林國文二人犯本件加重竊盜犯行所攜帶之固定鉗一支，客觀上足以對人體造成威脅，可認定為兇器，是核被告所為，係犯刑法第三百二十一條第一項第三款之攜帶兇器竊盜罪。被告與林國文間就本件加重竊盜犯行，互有犯意聯絡及行為分擔，均為共同正犯；被告先後多次加重竊盜犯行，時間緊接、犯罪構成要件相同，顯然基於概括犯意反覆為之，應依連續犯之規定論以一罪，並依法加重其刑；且被告曾於八十六年間，因違反肅清煙毒條例等案件，經臺灣高等法院高雄分院八十六年度上訴字第一０三八號判處應執行有期徒刑三年四月確定，自八十六年九月二十二日起入監服刑；復於同年間因竊盜案件，經臺灣高雄地方法院八十六年度易字第八０三九號判處有期徒刑一年二月確定，並與前案接續執行，迄八十九年四月十八日，因縮短刑期假釋出監，而於九十一年一月十九日縮刑期滿未經撤銷假釋以視為執行完畢論，有臺灣高等法院被告全國前案紀錄表一份在卷可稽，其於受有期徒刑執行完畢，五年以內再犯本件有期徒刑以上之罪，為累犯，應依刑法第四十七條規定遞加重其刑。爰審酌被告正值壯年，不思正途營生，竟貪圖小利而為本件連續攜帶兇器竊盜犯行，嚴重破壞社會治安，且其亦有犯竊盜案件之前案紀錄，足見其輕忽法治之態度，惟犯罪後坦承犯行，態度良好，及渠等犯罪之目的、手段等一切情狀，量處如主文所示之刑，以資懲儆。至扣案之固定鉗一支，為同案被告林國文所有，供渠等二人犯罪所用之物，業據被告供陳在卷，核與同案被告林國文陳稱之情相符，爰依刑法第三十八條第一項第二款宣告沒收。據上論斷，應依刑事訴訟法第二百九十九條第一項前段、第二百七十三條之一第一項，刑法第二十八條、第五十六條、第三百二十一條第一項第三款、第三十八條第一項第二款，判決如主文。本案經檢察官葉容芳到庭執行職務。中華民國九十三年十月二十六日臺灣屏東地方法院刑事第六庭法官林家聖右正本證明與原本無異。如不服本判決應於收受本判決送達後十日內向本院提出上訴書狀，其未敘述上訴理由者，並得於提起上訴後十日內向本院補提理由書狀（均須按他造當事人之人數附繕本）「切勿逕送上級法院」書記官唐淑嫻中華民國九十三年十月二十六日附錄本判決論罪科刑法條全文：刑法第三百二十一條第一項犯竊盜罪而有左列情形之一者，處六月以上、五年以下有期徒刑：一於夜間侵入住宅或有人居住之建築物、船艦或隱匿其內而犯之者。二毀越門扇、牆垣或其他安全設備而犯之者。三攜帶兇器而犯之者。四結夥三人以上而犯之者。五乘火災、水災或其他災害之際而犯之者。六在車站或埠頭而犯之者。",
  "characters": {
    "judges": [
      "林家聖"
    ],
    "prosecutors": [
      "葉容芳"
    ],
    "lawyers": [

    ],
    "clerks": [
      "唐淑嫻"
    ],
    "plaintiffs": [

    ],
    "defendants": [
      "甲○○",
      "右列被告因竊盜案件，經檢察官提起公訴（九十三年度偵字第四六九七號），被告就",
      "被訴事實為有罪之陳述，本院裁定行簡式審判程序，判決如左："
    ],
    "prosecutor_office": [
      "臺灣屏東地方法院檢察署檢察官"
    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2004-10-26",
  "created_at": "2016-02-06 14:04:15",
  "updated_at": "2016-02-06 14:04:15"
}