{
  "identify": "TCD-93-交聲-646-20041026-1",
  "court": {
    "name": "臺灣臺中地方法院",
    "code": "TCD"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 93,
  "word": "交聲",
  "number": "646",
  "jcheck": "1",
  "reason": "聲明異議",
  "content": "臺灣臺中地方法院交通事件裁定                    九十三年度交聲字第六四六號\n    原處分機關  交通部公路總局臺中區監理所\n    受 處分 人  甲○○\n右列受處分人因違反道路交通管理處罰條例案件，對於交通部公路總局臺中區監理所\n民國九十三年八月十七日所為之裁決（中監違字第裁六○─ＧＣ0000000號裁\n決書），聲明異議，本院裁定如左：\n    主  文\n原處分撤銷。\n甲○○不罰。\n    理  由\n一、聲明異議意旨略以：民國九十三年七月二日受處分人行經朝馬路與安和路口時，\n    正下著臺灣百年氣象史上之大雨，當日能見度之低與雨勢之大，非比尋常，一路\n    行來除視線不良、噪音大外，並未發現異狀，當晚接獲警員通知，謂與他人發生\n    事故，後赴警局了解方知與李村輝騎乘機車發生事故，於九十三年八月十六日經\n    調解，李村輝並自承當日其亦過失未依規定轉入相對機車待轉區待轉，而在視線\n    不良狀況碰撞受處分人之車輛後視鏡，致倒地受傷，由於當日天候惡劣，噪音也\n    大，受處分人完全無法得知發生事故，事後竟收到監理所吊銷駕照處分書，並終\n    生禁考，此與事實顯有不合，為此聲明異議等語。\n二、原處分機關略以：受處分人甲○○，駕駛之車號ＥＦ─四六五三號自小客車，於\n    民國九十三年七月二日九時許，在臺中市○○路與安和路處，因肇事致人受輕傷\n    後逃逸之違規，為員警查獲舉發之事實，有臺中市警察局第六分局員警掣開之舉\n    發違反道路交通管理事件通知單影本一紙在卷可稽，固可認為實在，惟受處分人\n    否認有上開違規行為。經查：本件車禍受傷之被害人即證人李村輝，於民國九十\n    三年七月六日在原舉發機關證稱：「我於九十三年七月二日上午九時許，駕駛Ｓ\n    ＹＣ─○八七號輕機車，自環中路沿朝馬路外側快車道左轉安和路時，與乙部Ｅ\n    Ｆ─四六五三號自小客車，自環中路沿朝馬路內側快車道往中工三路直行時，兩\n    車撞擊致我車左側車身刮痕，我左鎖骨骨折，全身多處擦傷」、「地面濕潤，當\n    時下大雨，視線不良（修改為尚可）」等語，此有原舉發機關民國九十三年七月\n    六日之調查筆錄乙份在卷可佐。按機器腳踏車行駛之車道及轉彎，應依標誌或標\n    線之規定行駛；無標誌或標線者，依左列規定行駛：(三)、同向三車道以上道路，\n    均應以兩段方式進行左轉彎；單行道道路，行駛於右側車道或慢車道者，應以兩\n    段方式進行左轉彎，通管理處罰條例第四十五條第一項第十三款、道路交通安全\n    規則第九十九條第一項第三款及違反道路交通管理事件統一裁罰標準表分別定有\n    明文。本件受處分人係行駛於朝馬路往中工三路之直行車，被害人未依規定之標\n    誌兩段式左轉而往受處分人之車前方超越，本有過失。況民國九十三年七月二日\n    當天，確有下大雨、視線不良、能見度低之情況，此事實於本法院已甚顯著，亦\n    無庸舉證。再者，受處分人之自小客車僅係車右後視鏡斷裂，車未受損，被害人\n    之機車左側車身有刮痕，而停置於受處分人車輛行駛路線之左側路面，則自小客\n    車之撞擊點既係位於車右後視鏡處，基於兩力相碰之物理慣性及受處分人係往前\n    行駛之情觀之，被害人機車應倒地於自小客車之右側，惟該機車倒地處，卻是在\n    自小客車行駛路線之左側方，顯不符常理，此有道路交通事故現場圖與被害人之\n    調查筆錄可參。綜上查證，受處分人於原舉發機關之陳述稱不知道有與他人發生\n    車禍之前揭辯稱應可採信。是本件受處分人似無肇事逃逸之違規可言，自不得率\n    予認定受處分人有前揭違規之情。受處分人之辯解尚非無據，原處分未予詳查，\n    遽予裁罰，容有未洽。本件異議為有理由，原處分應予撤銷，另諭知受處分人不\n    罰。\n三、據上論斷，應依道路交通管理處罰條例第八十七條第二項、道路交通案件處理辦\n    法第二十條，裁定如主文。\n中      華      民      國      九十三      年    十    月    二十六    日\n                                臺灣臺中地方法院交通法庭\n                                    法  官  張  清  洲\n右正本證明與原本無異。\n如不服本裁定，應於送達後五日內，向本院提出抗告狀。\n                                    書記官\n中      華      民      國      九十三      年    十    月    二十六    日\n",
  "structure": {
    "main": "原處分撤銷。\n甲○○不罰。",
    "reason": "一、聲明異議意旨略以：民國九十三年七月二日受處分人行經朝馬路與安和路口時，\n    正下著臺灣百年氣象史上之大雨，當日能見度之低與雨勢之大，非比尋常，一路\n    行來除視線不良、噪音大外，並未發現異狀，當晚接獲警員通知，謂與他人發生\n    事故，後赴警局了解方知與李村輝騎乘機車發生事故，於九十三年八月十六日經\n    調解，李村輝並自承當日其亦過失未依規定轉入相對機車待轉區待轉，而在視線\n    不良狀況碰撞受處分人之車輛後視鏡，致倒地受傷，由於當日天候惡劣，噪音也\n    大，受處分人完全無法得知發生事故，事後竟收到監理所吊銷駕照處分書，並終\n    生禁考，此與事實顯有不合，為此聲明異議等語。\n二、原處分機關略以：受處分人甲○○，駕駛之車號ＥＦ─四六五三號自小客車，於\n    民國九十三年七月二日九時許，在臺中市○○路與安和路處，因肇事致人受輕傷\n    後逃逸之違規，為員警查獲舉發之事實，有臺中市警察局第六分局員警掣開之舉\n    發違反道路交通管理事件通知單影本一紙在卷可稽，固可認為實在，惟受處分人\n    否認有上開違規行為。經查：本件車禍受傷之被害人即證人李村輝，於民國九十\n    三年七月六日在原舉發機關證稱：「我於九十三年七月二日上午九時許，駕駛Ｓ\n    ＹＣ─○八七號輕機車，自環中路沿朝馬路外側快車道左轉安和路時，與乙部Ｅ\n    Ｆ─四六五三號自小客車，自環中路沿朝馬路內側快車道往中工三路直行時，兩\n    車撞擊致我車左側車身刮痕，我左鎖骨骨折，全身多處擦傷」、「地面濕潤，當\n    時下大雨，視線不良（修改為尚可）」等語，此有原舉發機關民國九十三年七月\n    六日之調查筆錄乙份在卷可佐。按機器腳踏車行駛之車道及轉彎，應依標誌或標\n    線之規定行駛；無標誌或標線者，依左列規定行駛：(三)、同向三車道以上道路，\n    均應以兩段方式進行左轉彎；單行道道路，行駛於右側車道或慢車道者，應以兩\n    段方式進行左轉彎，通管理處罰條例第四十五條第一項第十三款、道路交通安全\n    規則第九十九條第一項第三款及違反道路交通管理事件統一裁罰標準表分別定有\n    明文。本件受處分人係行駛於朝馬路往中工三路之直行車，被害人未依規定之標\n    誌兩段式左轉而往受處分人之車前方超越，本有過失。況民國九十三年七月二日\n    當天，確有下大雨、視線不良、能見度低之情況，此事實於本法院已甚顯著，亦\n    無庸舉證。再者，受處分人之自小客車僅係車右後視鏡斷裂，車未受損，被害人\n    之機車左側車身有刮痕，而停置於受處分人車輛行駛路線之左側路面，則自小客\n    車之撞擊點既係位於車右後視鏡處，基於兩力相碰之物理慣性及受處分人係往前\n    行駛之情觀之，被害人機車應倒地於自小客車之右側，惟該機車倒地處，卻是在\n    自小客車行駛路線之左側方，顯不符常理，此有道路交通事故現場圖與被害人之\n    調查筆錄可參。綜上查證，受處分人於原舉發機關之陳述稱不知道有與他人發生\n    車禍之前揭辯稱應可採信。是本件受處分人似無肇事逃逸之違規可言，自不得率\n    予認定受處分人有前揭違規之情。受處分人之辯解尚非無據，原處分未予詳查，\n    遽予裁罰，容有未洽。本件異議為有理由，原處分應予撤銷，另諭知受處分人不\n    罰。\n三、據上論斷，應依道路交通管理處罰條例第八十七條第二項、道路交通案件處理辦\n    法第二十條，裁定如主文。"
  },
  "search": "臺灣臺中地方法院交通事件裁定九十三年度交聲字第六四六號原處分機關交通部公路總局臺中區監理所受處分人甲○○右列受處分人因違反道路交通管理處罰條例案件，對於交通部公路總局臺中區監理所民國九十三年八月十七日所為之裁決（中監違字第裁六○─ＧＣ0000000號裁決書），聲明異議，本院裁定如左：主文原處分撤銷。甲○○不罰。理由一、聲明異議意旨略以：民國九十三年七月二日受處分人行經朝馬路與安和路口時，正下著臺灣百年氣象史上之大雨，當日能見度之低與雨勢之大，非比尋常，一路行來除視線不良、噪音大外，並未發現異狀，當晚接獲警員通知，謂與他人發生事故，後赴警局了解方知與李村輝騎乘機車發生事故，於九十三年八月十六日經調解，李村輝並自承當日其亦過失未依規定轉入相對機車待轉區待轉，而在視線不良狀況碰撞受處分人之車輛後視鏡，致倒地受傷，由於當日天候惡劣，噪音也大，受處分人完全無法得知發生事故，事後竟收到監理所吊銷駕照處分書，並終生禁考，此與事實顯有不合，為此聲明異議等語。二、原處分機關略以：受處分人甲○○，駕駛之車號ＥＦ─四六五三號自小客車，於民國九十三年七月二日九時許，在臺中市○○路與安和路處，因肇事致人受輕傷後逃逸之違規，為員警查獲舉發之事實，有臺中市警察局第六分局員警掣開之舉發違反道路交通管理事件通知單影本一紙在卷可稽，固可認為實在，惟受處分人否認有上開違規行為。經查：本件車禍受傷之被害人即證人李村輝，於民國九十三年七月六日在原舉發機關證稱：「我於九十三年七月二日上午九時許，駕駛ＳＹＣ─○八七號輕機車，自環中路沿朝馬路外側快車道左轉安和路時，與乙部ＥＦ─四六五三號自小客車，自環中路沿朝馬路內側快車道往中工三路直行時，兩車撞擊致我車左側車身刮痕，我左鎖骨骨折，全身多處擦傷」、「地面濕潤，當時下大雨，視線不良（修改為尚可）」等語，此有原舉發機關民國九十三年七月六日之調查筆錄乙份在卷可佐。按機器腳踏車行駛之車道及轉彎，應依標誌或標線之規定行駛；無標誌或標線者，依左列規定行駛：(三)、同向三車道以上道路，均應以兩段方式進行左轉彎；單行道道路，行駛於右側車道或慢車道者，應以兩段方式進行左轉彎，通管理處罰條例第四十五條第一項第十三款、道路交通安全規則第九十九條第一項第三款及違反道路交通管理事件統一裁罰標準表分別定有明文。本件受處分人係行駛於朝馬路往中工三路之直行車，被害人未依規定之標誌兩段式左轉而往受處分人之車前方超越，本有過失。況民國九十三年七月二日當天，確有下大雨、視線不良、能見度低之情況，此事實於本法院已甚顯著，亦無庸舉證。再者，受處分人之自小客車僅係車右後視鏡斷裂，車未受損，被害人之機車左側車身有刮痕，而停置於受處分人車輛行駛路線之左側路面，則自小客車之撞擊點既係位於車右後視鏡處，基於兩力相碰之物理慣性及受處分人係往前行駛之情觀之，被害人機車應倒地於自小客車之右側，惟該機車倒地處，卻是在自小客車行駛路線之左側方，顯不符常理，此有道路交通事故現場圖與被害人之調查筆錄可參。綜上查證，受處分人於原舉發機關之陳述稱不知道有與他人發生車禍之前揭辯稱應可採信。是本件受處分人似無肇事逃逸之違規可言，自不得率予認定受處分人有前揭違規之情。受處分人之辯解尚非無據，原處分未予詳查，遽予裁罰，容有未洽。本件異議為有理由，原處分應予撤銷，另諭知受處分人不罰。三、據上論斷，應依道路交通管理處罰條例第八十七條第二項、道路交通案件處理辦法第二十條，裁定如主文。中華民國九十三年十月二十六日臺灣臺中地方法院交通法庭法官張清洲右正本證明與原本無異。如不服本裁定，應於送達後五日內，向本院提出抗告狀。書記官中華民國九十三年十月二十六日",
  "characters": {
    "judges": [
      "張清洲"
    ],
    "prosecutors": [

    ],
    "lawyers": [

    ],
    "clerks": [
      "中華民國九十三年十月二十六日"
    ],
    "plaintiffs": [

    ],
    "defendants": [

    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2004-10-26",
  "created_at": "2016-02-06 13:58:51",
  "updated_at": "2016-02-06 13:58:51"
}