{
  "identify": "TNH-93-上易-463-20041026-2",
  "court": {
    "name": "臺灣高等法院",
    "code": "TNH"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 93,
  "word": "上易",
  "number": "463",
  "jcheck": "2",
  "reason": "傷害",
  "content": "臺灣高等法院臺南分院刑事判決                九十三年度上易字第四六三號  Ａ\n      上  訴  人  臺灣臺南地方法院檢察署檢察官\n      被      告  甲  ○  ○\n      選任辯護人  江  信  賢  律師\n右上訴人因傷害案件，不服臺灣臺南地方法院九十三年度易字第五八四號中華民國九\n十三年八月二日第一審判決（起訴案號：臺灣臺南地方法院檢察署九十三年度偵字第\n六０四三號），提起上訴，本院判決如左：\n      主      文\n原判決撤銷，發回臺灣臺南地方法院。\n      理      由\n一、本件公訴人聲請簡易判決處刑意旨及上訴意旨略以：甲○○係臺南市警察局第一\n    分局警備隊隊員，因與同事鍾倫明素處不睦，竟基於傷害之犯意，於民國（下同\n    ）九十二年十一月二十二日二十二時十五分許，在臺南市○區○○街一段二六七\n    號臺南市警察局第一分局後甲派出所辦公室內，持椅子砸向鍾倫明，致鍾倫明受\n    有左上臂、左手腕、前胸紅腫痛等傷害。因認甲○○涉犯刑法第二百七十七條第\n    一項之傷害罪嫌。且甲○○於為本件傷害行為時，係在執行警察勤務中，所為犯\n    行應非單純之傷害罪，依刑法第二百八十七條但書之規定，應非告訴乃論之罪；\n    另本件被告持椅子砸向告訴人因而毀損辦公室桌子之行為，應成立毀損公物罪，\n    原審未察，逕以不受理判決顯有未當，爰依法提起上訴等語。\n二、原判決略以：按告訴乃論之罪，告訴人於第一審辯論終結前得撤回其告訴；又告\n    訴經撤回者，應諭知不受理之判決，且得不經言詞辯論為之，刑事訴訟法第二百\n    三十八條第一項、第三百零三條第三款、第三百零七條分別定有明文。本件告訴\n    人鍾倫明告訴被告甲○○傷害案件，經認被告係觸犯刑法第二百七十七條第一項\n    之傷害罪，依同法第二百八十七條前段之規定，須告訴乃論。茲告訴人已於九十\n    三年七月二十一日具狀撤回告訴，有撤回告訴狀一紙在卷可稽，依照首開說明，\n    本件爰不經言詞辯論，逕為諭知不受理之判決。\n三、經查：\n  (一)按刑法第二百七十七條第一項、第二百八十一條、第二百八十四條及第二百八十\n    五條之罪，須告訴乃論。但公務員於執行職務時，犯第二百七十七條第一項之罪\n    者，不在此限，同法第二百八十七條定有明文。本件被告上開行為係在服勤時段\n    ，其是否係執行職務，核依上開法條規定，自有詳加查核之必要。\n  (二)又依告訴人之偵訊筆錄及臺南市警察局第一分局後甲派出所報告所載（詳警卷第\n    一、六頁），被告係持辦公室之椅子砸向告訴人，致臺南市警察局第一分局後甲\n    派出所辦公室辦公桌之桌面玻璃破裂，則被告於行為時對此結果是否有預見之可\n    能而仍執意為之，亦即對於此毀損公物之結果，是否屬間接故意之行為？倘若屬\n    實，則該行為與前開傷害行為間有無裁判上一罪關係有影響上開撤回告訴之效力\n    ？亦有查明之必要。\n  (三)故原審就上開事項未予詳查遽認告訴人於第一審辯論終結前撤回其告訴，因而諭\n    知不受理之判決，尚有未妥。公訴人之循告訴人之請求提起上訴，指摘原判決不\n    當，非無理由，本院爰不經言詞辯論，逕將原判決撤銷發回原法院，另為適法之\n    處理。\n據上論結，應依刑事訴訟法第三百六十九條第一項但書、第三百七十二條，判決如主\n文。\n中    華    民    國      九十三      年      十      月      二十六    日\n                                  臺灣高等法院臺南分院刑事第五庭\n                                      審判長法官  楊    明    章\n                                            法官  顏    基    典\n                                            法官  沈    揚    仁\n右正本證明與原本無異。\n不得上訴。\n                                      法院書記官  李    梅    菊\n中    華    民    國      九十三      年      十      月      二十六    日\n",
  "structure": {
    "main": "原判決撤銷，發回臺灣臺南地方法院。",
    "reason": "一、本件公訴人聲請簡易判決處刑意旨及上訴意旨略以：甲○○係臺南市警察局第一\n    分局警備隊隊員，因與同事鍾倫明素處不睦，竟基於傷害之犯意，於民國（下同\n    ）九十二年十一月二十二日二十二時十五分許，在臺南市○區○○街一段二六七\n    號臺南市警察局第一分局後甲派出所辦公室內，持椅子砸向鍾倫明，致鍾倫明受\n    有左上臂、左手腕、前胸紅腫痛等傷害。因認甲○○涉犯刑法第二百七十七條第\n    一項之傷害罪嫌。且甲○○於為本件傷害行為時，係在執行警察勤務中，所為犯\n    行應非單純之傷害罪，依刑法第二百八十七條但書之規定，應非告訴乃論之罪；\n    另本件被告持椅子砸向告訴人因而毀損辦公室桌子之行為，應成立毀損公物罪，\n    原審未察，逕以不受理判決顯有未當，爰依法提起上訴等語。\n二、原判決略以：按告訴乃論之罪，告訴人於第一審辯論終結前得撤回其告訴；又告\n    訴經撤回者，應諭知不受理之判決，且得不經言詞辯論為之，刑事訴訟法第二百\n    三十八條第一項、第三百零三條第三款、第三百零七條分別定有明文。本件告訴\n    人鍾倫明告訴被告甲○○傷害案件，經認被告係觸犯刑法第二百七十七條第一項\n    之傷害罪，依同法第二百八十七條前段之規定，須告訴乃論。茲告訴人已於九十\n    三年七月二十一日具狀撤回告訴，有撤回告訴狀一紙在卷可稽，依照首開說明，\n    本件爰不經言詞辯論，逕為諭知不受理之判決。\n三、經查：\n  (一)按刑法第二百七十七條第一項、第二百八十一條、第二百八十四條及第二百八十\n    五條之罪，須告訴乃論。但公務員於執行職務時，犯第二百七十七條第一項之罪\n    者，不在此限，同法第二百八十七條定有明文。本件被告上開行為係在服勤時段\n    ，其是否係執行職務，核依上開法條規定，自有詳加查核之必要。\n  (二)又依告訴人之偵訊筆錄及臺南市警察局第一分局後甲派出所報告所載（詳警卷第\n    一、六頁），被告係持辦公室之椅子砸向告訴人，致臺南市警察局第一分局後甲\n    派出所辦公室辦公桌之桌面玻璃破裂，則被告於行為時對此結果是否有預見之可\n    能而仍執意為之，亦即對於此毀損公物之結果，是否屬間接故意之行為？倘若屬\n    實，則該行為與前開傷害行為間有無裁判上一罪關係有影響上開撤回告訴之效力\n    ？亦有查明之必要。\n  (三)故原審就上開事項未予詳查遽認告訴人於第一審辯論終結前撤回其告訴，因而諭\n    知不受理之判決，尚有未妥。公訴人之循告訴人之請求提起上訴，指摘原判決不\n    當，非無理由，本院爰不經言詞辯論，逕將原判決撤銷發回原法院，另為適法之\n    處理。\n據上論結，應依刑事訴訟法第三百六十九條第一項但書、第三百七十二條，判決如主\n文。"
  },
  "search": "臺灣高等法院臺南分院刑事判決九十三年度上易字第四六三號Ａ上訴人臺灣臺南地方法院檢察署檢察官被告甲○○選任辯護人江信賢律師右上訴人因傷害案件，不服臺灣臺南地方法院九十三年度易字第五八四號中華民國九十三年八月二日第一審判決（起訴案號：臺灣臺南地方法院檢察署九十三年度偵字第六０四三號），提起上訴，本院判決如左：主文原判決撤銷，發回臺灣臺南地方法院。理由一、本件公訴人聲請簡易判決處刑意旨及上訴意旨略以：甲○○係臺南市警察局第一分局警備隊隊員，因與同事鍾倫明素處不睦，竟基於傷害之犯意，於民國（下同）九十二年十一月二十二日二十二時十五分許，在臺南市○區○○街一段二六七號臺南市警察局第一分局後甲派出所辦公室內，持椅子砸向鍾倫明，致鍾倫明受有左上臂、左手腕、前胸紅腫痛等傷害。因認甲○○涉犯刑法第二百七十七條第一項之傷害罪嫌。且甲○○於為本件傷害行為時，係在執行警察勤務中，所為犯行應非單純之傷害罪，依刑法第二百八十七條但書之規定，應非告訴乃論之罪；另本件被告持椅子砸向告訴人因而毀損辦公室桌子之行為，應成立毀損公物罪，原審未察，逕以不受理判決顯有未當，爰依法提起上訴等語。二、原判決略以：按告訴乃論之罪，告訴人於第一審辯論終結前得撤回其告訴；又告訴經撤回者，應諭知不受理之判決，且得不經言詞辯論為之，刑事訴訟法第二百三十八條第一項、第三百零三條第三款、第三百零七條分別定有明文。本件告訴人鍾倫明告訴被告甲○○傷害案件，經認被告係觸犯刑法第二百七十七條第一項之傷害罪，依同法第二百八十七條前段之規定，須告訴乃論。茲告訴人已於九十三年七月二十一日具狀撤回告訴，有撤回告訴狀一紙在卷可稽，依照首開說明，本件爰不經言詞辯論，逕為諭知不受理之判決。三、經查：(一)按刑法第二百七十七條第一項、第二百八十一條、第二百八十四條及第二百八十五條之罪，須告訴乃論。但公務員於執行職務時，犯第二百七十七條第一項之罪者，不在此限，同法第二百八十七條定有明文。本件被告上開行為係在服勤時段，其是否係執行職務，核依上開法條規定，自有詳加查核之必要。(二)又依告訴人之偵訊筆錄及臺南市警察局第一分局後甲派出所報告所載（詳警卷第一、六頁），被告係持辦公室之椅子砸向告訴人，致臺南市警察局第一分局後甲派出所辦公室辦公桌之桌面玻璃破裂，則被告於行為時對此結果是否有預見之可能而仍執意為之，亦即對於此毀損公物之結果，是否屬間接故意之行為？倘若屬實，則該行為與前開傷害行為間有無裁判上一罪關係有影響上開撤回告訴之效力？亦有查明之必要。(三)故原審就上開事項未予詳查遽認告訴人於第一審辯論終結前撤回其告訴，因而諭知不受理之判決，尚有未妥。公訴人之循告訴人之請求提起上訴，指摘原判決不當，非無理由，本院爰不經言詞辯論，逕將原判決撤銷發回原法院，另為適法之處理。據上論結，應依刑事訴訟法第三百六十九條第一項但書、第三百七十二條，判決如主文。中華民國九十三年十月二十六日臺灣高等法院臺南分院刑事第五庭審判長法官楊明章法官顏基典法官沈揚仁右正本證明與原本無異。不得上訴。法院書記官李梅菊中華民國九十三年十月二十六日",
  "characters": {
    "judges": [

    ],
    "prosecutors": [

    ],
    "lawyers": [

    ],
    "clerks": [
      "法院"
    ],
    "plaintiffs": [

    ],
    "defendants": [
      "甲  ○  ○"
    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2004-10-26",
  "created_at": "2016-02-06 14:05:46",
  "updated_at": "2016-02-06 14:05:46"
}