{
  "identify": "TPD-93-交聲-948-20041025-1",
  "court": {
    "name": "臺灣臺北地方法院",
    "code": "TPD"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 93,
  "word": "交聲",
  "number": "948",
  "jcheck": "1",
  "reason": "違反道路交通管理處罰條例聲明異議",
  "content": "臺灣臺北地方法院交通事件裁定                    九十三年度交聲字第九四八號\n      原處分機關  臺北市交通事件裁決所\n      受  處分人  甲○○\n右列受處分人因違反道路交通管理處罰條例案件，對於台北市交通事件裁決所中華民\n國九十三年九月十七日所為之處分（原處分案號：北市裁三字第裁二二－Ａ0000\n0000號）聲明異議，本院裁定如左：\n    主    文\n異議駁回。\n    理    由\n一、按「禁行機車」標字，用以告示本車道禁止機器腳踏車通行，道路經交通標誌標\n    線號誌設置規則第一百七十八條定有明文。又按汽車駕駛人，爭道行駛機器腳踏\n    車，不在規定車道行駛，處新臺幣（下同）六百元以上一千八百元以下罰鍰，道\n    路交通管理處罰條例第四十五條第一項第十三款規定甚明；又汽（機）車駕駛人\n    有第四十五條之情形，除依原條款處罰鍰外，各記違規點數一點，道路交通管理\n    處罰條例第六十三條第一項第一款亦定有明文。\n二、本件異議人即受處分人甲○○於民國九十三年七月七日十七時三十分許，騎乘車\n    牌號碼ＬＥＫ─七０一號重型機車，途經台北市○○○路與新生南路口附近時行\n    駛在有標示「禁行機車」標字之車道行駛，經警拍照存證後，以受處分人違反道\n    路交通管理處罰條例第四十五條第十三款（舉發通知單贅引第一項）之規定，開\n    立北市警交大字第Ａ00000000號舉發通知單，並指定應於九十三年八月\n    十二日前往原處分機關臺北市交通事件裁決所聽候裁決，經受處分人於九十三年\n    八月五日依限具狀陳述，原處分機關仍認受處分人確有前開交通違規行為，乃依\n    據道路交通管理處罰條例第四十五條第十三款（裁決書贅引第一項）之規定，裁\n    處新臺幣六百元之罰鍰。\n三、受處分人對於其確有於前揭時地騎乘車牌號碼ＬＥＫ─七０一號重型機車行經前\n    開地點之事實，並未爭執，惟否認有何交通違規行為，並辯稱：伊並非故意騎到\n    禁行機車車道，而是被右方自小客車擠到左方車道，且伊只是只是行駛斑馬線邊\n    緣而已云云。惟查，經核閱卷附之採證照片，受處分人於右揭時間騎乘車牌號碼\n    ＬＥＫ─七０一號重型機車所在之車道地面確有明顯之「禁行機車」標字，且受\n    處分人確實行駛上開車道，另受處分人雖辯稱被右方之自小客車擠到左方車道，\n    然受處分人於慢車道行駛時，若其後方之自小客車欲超車，則後方自小客車須由\n    別的車道超車，受處分人無須禮讓，是處分人辯稱伊被右方自小客車所擠而行駛\n    禁行機車之詞，顯係卸責之詞，不足採信。\n四、綜上，受處分人確有駕車行駛禁行機車道之違規事實，原處分機關依道路交通管\n    理處罰條例第四十五條第十三款規定，對受處分人罰鍰六百元，並依同條例第六\n    十三條第一項第一款，記違規點數一點，經核於法並無違誤，受處分人之異議為\n    無理由，應予駁回。\n據上論斷，依道路交通案件處理辦法第十九條，裁定如主文。\n中      華      民      國      九十三    年      十  月     二十五     日\n                          臺灣臺北地方法院交通法庭\n                                    法  官  陳德民\n右正本證明與原本無異。\n如不服本裁定，應於裁定送達後五日內向本院提出抗告狀。\n                                    書記官  巫美華\n中      華      民      國      九十三    年      十  月     二十六     日\n",
  "structure": {
    "main": "異議駁回。",
    "reason": "一、按「禁行機車」標字，用以告示本車道禁止機器腳踏車通行，道路經交通標誌標\n    線號誌設置規則第一百七十八條定有明文。又按汽車駕駛人，爭道行駛機器腳踏\n    車，不在規定車道行駛，處新臺幣（下同）六百元以上一千八百元以下罰鍰，道\n    路交通管理處罰條例第四十五條第一項第十三款規定甚明；又汽（機）車駕駛人\n    有第四十五條之情形，除依原條款處罰鍰外，各記違規點數一點，道路交通管理\n    處罰條例第六十三條第一項第一款亦定有明文。\n二、本件異議人即受處分人甲○○於民國九十三年七月七日十七時三十分許，騎乘車\n    牌號碼ＬＥＫ─七０一號重型機車，途經台北市○○○路與新生南路口附近時行\n    駛在有標示「禁行機車」標字之車道行駛，經警拍照存證後，以受處分人違反道\n    路交通管理處罰條例第四十五條第十三款（舉發通知單贅引第一項）之規定，開\n    立北市警交大字第Ａ00000000號舉發通知單，並指定應於九十三年八月\n    十二日前往原處分機關臺北市交通事件裁決所聽候裁決，經受處分人於九十三年\n    八月五日依限具狀陳述，原處分機關仍認受處分人確有前開交通違規行為，乃依\n    據道路交通管理處罰條例第四十五條第十三款（裁決書贅引第一項）之規定，裁\n    處新臺幣六百元之罰鍰。\n三、受處分人對於其確有於前揭時地騎乘車牌號碼ＬＥＫ─七０一號重型機車行經前\n    開地點之事實，並未爭執，惟否認有何交通違規行為，並辯稱：伊並非故意騎到\n    禁行機車車道，而是被右方自小客車擠到左方車道，且伊只是只是行駛斑馬線邊\n    緣而已云云。惟查，經核閱卷附之採證照片，受處分人於右揭時間騎乘車牌號碼\n    ＬＥＫ─七０一號重型機車所在之車道地面確有明顯之「禁行機車」標字，且受\n    處分人確實行駛上開車道，另受處分人雖辯稱被右方之自小客車擠到左方車道，\n    然受處分人於慢車道行駛時，若其後方之自小客車欲超車，則後方自小客車須由\n    別的車道超車，受處分人無須禮讓，是處分人辯稱伊被右方自小客車所擠而行駛\n    禁行機車之詞，顯係卸責之詞，不足採信。\n四、綜上，受處分人確有駕車行駛禁行機車道之違規事實，原處分機關依道路交通管\n    理處罰條例第四十五條第十三款規定，對受處分人罰鍰六百元，並依同條例第六\n    十三條第一項第一款，記違規點數一點，經核於法並無違誤，受處分人之異議為\n    無理由，應予駁回。\n據上論斷，依道路交通案件處理辦法第十九條，裁定如主文。"
  },
  "search": "臺灣臺北地方法院交通事件裁定九十三年度交聲字第九四八號原處分機關臺北市交通事件裁決所受處分人甲○○右列受處分人因違反道路交通管理處罰條例案件，對於台北市交通事件裁決所中華民國九十三年九月十七日所為之處分（原處分案號：北市裁三字第裁二二－Ａ00000000號）聲明異議，本院裁定如左：主文異議駁回。理由一、按「禁行機車」標字，用以告示本車道禁止機器腳踏車通行，道路經交通標誌標線號誌設置規則第一百七十八條定有明文。又按汽車駕駛人，爭道行駛機器腳踏車，不在規定車道行駛，處新臺幣（下同）六百元以上一千八百元以下罰鍰，道路交通管理處罰條例第四十五條第一項第十三款規定甚明；又汽（機）車駕駛人有第四十五條之情形，除依原條款處罰鍰外，各記違規點數一點，道路交通管理處罰條例第六十三條第一項第一款亦定有明文。二、本件異議人即受處分人甲○○於民國九十三年七月七日十七時三十分許，騎乘車牌號碼ＬＥＫ─七０一號重型機車，途經台北市○○○路與新生南路口附近時行駛在有標示「禁行機車」標字之車道行駛，經警拍照存證後，以受處分人違反道路交通管理處罰條例第四十五條第十三款（舉發通知單贅引第一項）之規定，開立北市警交大字第Ａ00000000號舉發通知單，並指定應於九十三年八月十二日前往原處分機關臺北市交通事件裁決所聽候裁決，經受處分人於九十三年八月五日依限具狀陳述，原處分機關仍認受處分人確有前開交通違規行為，乃依據道路交通管理處罰條例第四十五條第十三款（裁決書贅引第一項）之規定，裁處新臺幣六百元之罰鍰。三、受處分人對於其確有於前揭時地騎乘車牌號碼ＬＥＫ─七０一號重型機車行經前開地點之事實，並未爭執，惟否認有何交通違規行為，並辯稱：伊並非故意騎到禁行機車車道，而是被右方自小客車擠到左方車道，且伊只是只是行駛斑馬線邊緣而已云云。惟查，經核閱卷附之採證照片，受處分人於右揭時間騎乘車牌號碼ＬＥＫ─七０一號重型機車所在之車道地面確有明顯之「禁行機車」標字，且受處分人確實行駛上開車道，另受處分人雖辯稱被右方之自小客車擠到左方車道，然受處分人於慢車道行駛時，若其後方之自小客車欲超車，則後方自小客車須由別的車道超車，受處分人無須禮讓，是處分人辯稱伊被右方自小客車所擠而行駛禁行機車之詞，顯係卸責之詞，不足採信。四、綜上，受處分人確有駕車行駛禁行機車道之違規事實，原處分機關依道路交通管理處罰條例第四十五條第十三款規定，對受處分人罰鍰六百元，並依同條例第六十三條第一項第一款，記違規點數一點，經核於法並無違誤，受處分人之異議為無理由，應予駁回。據上論斷，依道路交通案件處理辦法第十九條，裁定如主文。中華民國九十三年十月二十五日臺灣臺北地方法院交通法庭法官陳德民右正本證明與原本無異。如不服本裁定，應於裁定送達後五日內向本院提出抗告狀。書記官巫美華中華民國九十三年十月二十六日",
  "characters": {
    "judges": [
      "陳德民"
    ],
    "prosecutors": [

    ],
    "lawyers": [

    ],
    "clerks": [
      "巫美華"
    ],
    "plaintiffs": [

    ],
    "defendants": [

    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2004-10-25",
  "created_at": "2016-02-06 14:02:58",
  "updated_at": "2016-02-06 14:02:58"
}