{
  "identify": "SCD-92-訴-205-20041126-1",
  "court": {
    "name": "臺灣新竹地方法院",
    "code": "SCD"
  },
  "division": {
    "name": "民事",
    "code": "V"
  },
  "year": 92,
  "word": "訴",
  "number": "205",
  "jcheck": "1",
  "reason": "給付地價差額",
  "content": "臺灣新竹地方法院民事裁定                          九十二年度訴字第二０五號\n    原      告  新竹縣政府\n    法定代理人  鄭永金\n    訴訟代理人  許玉芳\n                郭瑞美\n    被      告  甲○○即陳維.\n    訴訟代理人  苗繼業律師\n                林思銘律師\n    複代理人    劉雅萍律師\n                曾立凱\n右當事人間給付地價差額事件，本院裁定如左：\n    主      文\n原告之訴駁回。\n訴訟費用由原告負擔。\n    理      由\n一、本件原告起訴主張：緣原告為辦理縣治遷建第二期區段徵收，徵收被告陳維炎所\n    有坐落竹北市○○段界址小段五九之一六地號土地（下稱系爭土地），面積一三\n    三平方公尺，原告原以公告土地現值每平方公尺一萬一千元計算其抵價地金額計\n    新台幣（下同）一百四十六萬三千元，並換算權利價值為一百八十二萬八千八百\n    四十七元，辦理配回抵價地。又原告為優先安置拆遷戶，乃先行規劃數街廓，供\n    安遷戶優先選配建築使用，被告陳維炎優先安遷配回竹北市○○段二五八地號土\n    地（配地時暫編地號三三五之一四地號），權利價值一百九十六萬五千二百九十\n    二元。惟嗣本件於八十八年二月二十八日起至同年三月三十日止之公告徵收期間\n    ，新竹縣竹北地政事務所以八十八年三月二十日八八北地所三蒼字第一五八四號\n    函報原告，謂系爭土地於辦理八十七年公告土地現值作業時，因不慎遺漏及摘錄\n    錯誤，依據「辦理更正公告地價公告現值作業注意事項」第二項第二、三款規定\n    辦理公告更正，原告以八十八年四月二十六日八八府地價字第四七七二七號函同\n    意更正系爭土地公告現值為每平方公尺六千六百元，新竹縣竹北地政事務所並通\n    知被告更正地價在案。故原告重新依更正後之公告土地現值每平方公尺六千六百\n    元核算抵價地，並以八十九年三月三十一日八九府地測字第三七一三０號函核准\n    發給抵價地金額為八十七萬七千八百元。查被告陳維炎已先行建屋於竹北市○○\n    段二五八地號土地，而前開土地地價為一百九十六萬五千二百九十二元，扣除被\n    告權利價值一百零九萬七千三百零八元，再扣除被告加權增加權利價值三萬五千\n    九百四十二元，餘六十九萬六千四百八十五元為被告應繳納之差額地價，屢經催\n    討，被告仍拒不繳納，為此訴請被告應給付六十九萬六千四百八十五元及自支付\n    命令狀送達翌日起至清償日止，按年息百分之五計算之利息等語。\n二、按訴訟事件不屬普通法院之權限者，法院應以裁定駁回之，民事訴訟法第二百四\n    十九條第一項第一款定有明文。本件原告主張其為辦理縣治遷建第二期區段徵收\n    ，徵收被告陳維炎所有之系爭土地，並依平均地權條例第五十四條、五十五條發\n    給抵價地，惟因系爭土地於八十七年公告土地現值作業時，地政機關摘錄錯誤而\n    公告土地現值為每平方公尺一萬一千元，致原告以公告土地現值每平方公尺一萬\n    一千元計算被告抵價地金額計一百四十六萬三千元，並換算權利價值為一百八十\n    二萬八千八百四十七元，辦理配回抵價地。嗣新竹縣竹北地政事務所已函報原告\n    並依「辦理更正公告地價公告現值作業注意事項」第二項第二、三款規定辦理公\n    告更正系爭土地公告現值為每平方公尺六千六百元，經計算後被告尚應繳納六十\n    九萬六千四百八十五元之差額地價，為此訴請被告如數給付等語。是本件首應審\n    究者厥為兩造間因區段徵收計算抵價地金額之爭執是否為私法上之爭議而由普通\n    法院審理。經查：\n（一）司法院為國家最高司法機關，掌理民事、刑事、行政訴訟之審判及公務員之懲\n      戒，憲法第七十七條定有明文，可知民事訴訟與行政訴訟之審判有別。我國關\n      於民事訴訟及行政訴訟之審判，依現行法律規定，係採二元訴訟制度，行政訴\n      訟與民事訴訟分由不同性質之行政法院或普通法院審理。行政訴訟法第二條規\n      定：「公法上之爭議，除法律另有規定外，得依本法提起行政訴訟。」，所謂\n      公法上爭議，即關於公法屬性之爭議，其判斷基礎應是建立在該爭執究係公法\n      關係或私法關係之爭執。\n（二）按平均地權條例實施地區內之土地，政府於依法徵收時，應按照徵收當期之公\n      告土地現值，補償其地價；如經土地所有權人之申請，得以徵收後可供建築之\n      土地折算抵付。抵價地總面積，以徵收總面積百分之五十為原則；其因情形特\n      殊，經上級主管機關核准者，不在此限。但不得少於百分之四十。被徵收土地\n      所有權人，應領回抵價地之面積，由徵收機關按其應領補償地價與區段徵收補\n      償地價總額之比例計算其應領之權利價值，並以該抵價地之單位地價折算之。\n      徵收機關依本條例第五十四條發給現金補償時，應繳交該直轄市或縣（市）地\n      政機關轉發之；區段徵收土地所有權人應領抵價地面積已達最小建築單位面積\n      者，其實際領回抵價地之面積與應領之面積有所增減時，徵收機關得徵得土地\n      所有權人同意後，依左列規定處理：一、實際領回抵價地之面積超過應領之面\n      積者，就其超過部分按評定區段徵收後地價繳納差額地價。二、實際領回抵價\n      地小於應領之面積者，就其不足部分按評定區段徵收後地價發給差額地價。前\n      項第一款差額地價經限期繳納逾期未繳者，徵收機關得不囑託該管登記機關辦\n      理其領回抵價地之所有權登記。平均地權條例第十條第一項、第五十四條第一\n      、二項及平均地權條例施行細則第七十二條、第七十八條定有明文。是土地徵\n      收乃行政處分之一種，行政機關依平均地權條例規定徵收土地而發給之補償地\n      價、抵價地之補償，乃在盡其公法上之義務，得請求發給補償地價及抵價地之\n      權利為公法上之權利，與私法上之訴訟標的不同，如對政府徵收土地或發給補\n      償金有所爭執，應循行政爭訟程序解決，非審理私權之普通法院所能審認。本\n      件係原告新竹縣政府係因徵收土地而依前開平均地權條例之相關規定核算抵價\n      地之權利價值，依上開說明，原告乃在盡其公法上之義務，原告所為之請求應\n      屬「公法上給付」，兩造就系爭土地權利價值計算之爭執，應屬「公法關係」\n      無訛。而民事訴訟制度為保護私法上權利而設，原告請求被告繳納差額地價之\n      權利，係基於「公法關係」所生之權利，其審判權應屬行政法院。\n三、綜上所述，本訴訟事件既非屬普通法院之權限，原告向普通法院之本院提起本件\n    訴訟，尚非合法，應予駁回。\n四、據上論結，依民事訴訟法第四百三十六條第二項、第二百四十九條第一項第一款\n    、第九十五條、第七十八條，裁定如主文。\n中      華      民      國    九十三    年      十一    月    二十六    日\n                              臺灣新竹地方法院民事第二庭\n                                  法  官  楊明箴\n右正本證明與原本無異\n如不服本裁定應於送達後十日內向本院提出抗告狀\n                                  書記官  許麗汝\n中      華      民      國    九十三    年      十一    月    三十      日\n",
  "structure": {
    "main": "原告之訴駁回。\n訴訟費用由原告負擔。",
    "reason": "一、本件原告起訴主張：緣原告為辦理縣治遷建第二期區段徵收，徵收被告陳維炎所\n    有坐落竹北市○○段界址小段五九之一六地號土地（下稱系爭土地），面積一三\n    三平方公尺，原告原以公告土地現值每平方公尺一萬一千元計算其抵價地金額計\n    新台幣（下同）一百四十六萬三千元，並換算權利價值為一百八十二萬八千八百\n    四十七元，辦理配回抵價地。又原告為優先安置拆遷戶，乃先行規劃數街廓，供\n    安遷戶優先選配建築使用，被告陳維炎優先安遷配回竹北市○○段二五八地號土\n    地（配地時暫編地號三三五之一四地號），權利價值一百九十六萬五千二百九十\n    二元。惟嗣本件於八十八年二月二十八日起至同年三月三十日止之公告徵收期間\n    ，新竹縣竹北地政事務所以八十八年三月二十日八八北地所三蒼字第一五八四號\n    函報原告，謂系爭土地於辦理八十七年公告土地現值作業時，因不慎遺漏及摘錄\n    錯誤，依據「辦理更正公告地價公告現值作業注意事項」第二項第二、三款規定\n    辦理公告更正，原告以八十八年四月二十六日八八府地價字第四七七二七號函同\n    意更正系爭土地公告現值為每平方公尺六千六百元，新竹縣竹北地政事務所並通\n    知被告更正地價在案。故原告重新依更正後之公告土地現值每平方公尺六千六百\n    元核算抵價地，並以八十九年三月三十一日八九府地測字第三七一三０號函核准\n    發給抵價地金額為八十七萬七千八百元。查被告陳維炎已先行建屋於竹北市○○\n    段二五八地號土地，而前開土地地價為一百九十六萬五千二百九十二元，扣除被\n    告權利價值一百零九萬七千三百零八元，再扣除被告加權增加權利價值三萬五千\n    九百四十二元，餘六十九萬六千四百八十五元為被告應繳納之差額地價，屢經催\n    討，被告仍拒不繳納，為此訴請被告應給付六十九萬六千四百八十五元及自支付\n    命令狀送達翌日起至清償日止，按年息百分之五計算之利息等語。\n二、按訴訟事件不屬普通法院之權限者，法院應以裁定駁回之，民事訴訟法第二百四\n    十九條第一項第一款定有明文。本件原告主張其為辦理縣治遷建第二期區段徵收\n    ，徵收被告陳維炎所有之系爭土地，並依平均地權條例第五十四條、五十五條發\n    給抵價地，惟因系爭土地於八十七年公告土地現值作業時，地政機關摘錄錯誤而\n    公告土地現值為每平方公尺一萬一千元，致原告以公告土地現值每平方公尺一萬\n    一千元計算被告抵價地金額計一百四十六萬三千元，並換算權利價值為一百八十\n    二萬八千八百四十七元，辦理配回抵價地。嗣新竹縣竹北地政事務所已函報原告\n    並依「辦理更正公告地價公告現值作業注意事項」第二項第二、三款規定辦理公\n    告更正系爭土地公告現值為每平方公尺六千六百元，經計算後被告尚應繳納六十\n    九萬六千四百八十五元之差額地價，為此訴請被告如數給付等語。是本件首應審\n    究者厥為兩造間因區段徵收計算抵價地金額之爭執是否為私法上之爭議而由普通\n    法院審理。經查：\n（一）司法院為國家最高司法機關，掌理民事、刑事、行政訴訟之審判及公務員之懲\n      戒，憲法第七十七條定有明文，可知民事訴訟與行政訴訟之審判有別。我國關\n      於民事訴訟及行政訴訟之審判，依現行法律規定，係採二元訴訟制度，行政訴\n      訟與民事訴訟分由不同性質之行政法院或普通法院審理。行政訴訟法第二條規\n      定：「公法上之爭議，除法律另有規定外，得依本法提起行政訴訟。」，所謂\n      公法上爭議，即關於公法屬性之爭議，其判斷基礎應是建立在該爭執究係公法\n      關係或私法關係之爭執。\n（二）按平均地權條例實施地區內之土地，政府於依法徵收時，應按照徵收當期之公\n      告土地現值，補償其地價；如經土地所有權人之申請，得以徵收後可供建築之\n      土地折算抵付。抵價地總面積，以徵收總面積百分之五十為原則；其因情形特\n      殊，經上級主管機關核准者，不在此限。但不得少於百分之四十。被徵收土地\n      所有權人，應領回抵價地之面積，由徵收機關按其應領補償地價與區段徵收補\n      償地價總額之比例計算其應領之權利價值，並以該抵價地之單位地價折算之。\n      徵收機關依本條例第五十四條發給現金補償時，應繳交該直轄市或縣（市）地\n      政機關轉發之；區段徵收土地所有權人應領抵價地面積已達最小建築單位面積\n      者，其實際領回抵價地之面積與應領之面積有所增減時，徵收機關得徵得土地\n      所有權人同意後，依左列規定處理：一、實際領回抵價地之面積超過應領之面\n      積者，就其超過部分按評定區段徵收後地價繳納差額地價。二、實際領回抵價\n      地小於應領之面積者，就其不足部分按評定區段徵收後地價發給差額地價。前\n      項第一款差額地價經限期繳納逾期未繳者，徵收機關得不囑託該管登記機關辦\n      理其領回抵價地之所有權登記。平均地權條例第十條第一項、第五十四條第一\n      、二項及平均地權條例施行細則第七十二條、第七十八條定有明文。是土地徵\n      收乃行政處分之一種，行政機關依平均地權條例規定徵收土地而發給之補償地\n      價、抵價地之補償，乃在盡其公法上之義務，得請求發給補償地價及抵價地之\n      權利為公法上之權利，與私法上之訴訟標的不同，如對政府徵收土地或發給補\n      償金有所爭執，應循行政爭訟程序解決，非審理私權之普通法院所能審認。本\n      件係原告新竹縣政府係因徵收土地而依前開平均地權條例之相關規定核算抵價\n      地之權利價值，依上開說明，原告乃在盡其公法上之義務，原告所為之請求應\n      屬「公法上給付」，兩造就系爭土地權利價值計算之爭執，應屬「公法關係」\n      無訛。而民事訴訟制度為保護私法上權利而設，原告請求被告繳納差額地價之\n      權利，係基於「公法關係」所生之權利，其審判權應屬行政法院。\n三、綜上所述，本訴訟事件既非屬普通法院之權限，原告向普通法院之本院提起本件\n    訴訟，尚非合法，應予駁回。\n四、據上論結，依民事訴訟法第四百三十六條第二項、第二百四十九條第一項第一款\n    、第九十五條、第七十八條，裁定如主文。"
  },
  "search": "臺灣新竹地方法院民事裁定九十二年度訴字第二０五號原告新竹縣政府法定代理人鄭永金訴訟代理人許玉芳郭瑞美被告甲○○即陳維.訴訟代理人苗繼業律師林思銘律師複代理人劉雅萍律師曾立凱右當事人間給付地價差額事件，本院裁定如左：主文原告之訴駁回。訴訟費用由原告負擔。理由一、本件原告起訴主張：緣原告為辦理縣治遷建第二期區段徵收，徵收被告陳維炎所有坐落竹北市○○段界址小段五九之一六地號土地（下稱系爭土地），面積一三三平方公尺，原告原以公告土地現值每平方公尺一萬一千元計算其抵價地金額計新台幣（下同）一百四十六萬三千元，並換算權利價值為一百八十二萬八千八百四十七元，辦理配回抵價地。又原告為優先安置拆遷戶，乃先行規劃數街廓，供安遷戶優先選配建築使用，被告陳維炎優先安遷配回竹北市○○段二五八地號土地（配地時暫編地號三三五之一四地號），權利價值一百九十六萬五千二百九十二元。惟嗣本件於八十八年二月二十八日起至同年三月三十日止之公告徵收期間，新竹縣竹北地政事務所以八十八年三月二十日八八北地所三蒼字第一五八四號函報原告，謂系爭土地於辦理八十七年公告土地現值作業時，因不慎遺漏及摘錄錯誤，依據「辦理更正公告地價公告現值作業注意事項」第二項第二、三款規定辦理公告更正，原告以八十八年四月二十六日八八府地價字第四七七二七號函同意更正系爭土地公告現值為每平方公尺六千六百元，新竹縣竹北地政事務所並通知被告更正地價在案。故原告重新依更正後之公告土地現值每平方公尺六千六百元核算抵價地，並以八十九年三月三十一日八九府地測字第三七一三０號函核准發給抵價地金額為八十七萬七千八百元。查被告陳維炎已先行建屋於竹北市○○段二五八地號土地，而前開土地地價為一百九十六萬五千二百九十二元，扣除被告權利價值一百零九萬七千三百零八元，再扣除被告加權增加權利價值三萬五千九百四十二元，餘六十九萬六千四百八十五元為被告應繳納之差額地價，屢經催討，被告仍拒不繳納，為此訴請被告應給付六十九萬六千四百八十五元及自支付命令狀送達翌日起至清償日止，按年息百分之五計算之利息等語。二、按訴訟事件不屬普通法院之權限者，法院應以裁定駁回之，民事訴訟法第二百四十九條第一項第一款定有明文。本件原告主張其為辦理縣治遷建第二期區段徵收，徵收被告陳維炎所有之系爭土地，並依平均地權條例第五十四條、五十五條發給抵價地，惟因系爭土地於八十七年公告土地現值作業時，地政機關摘錄錯誤而公告土地現值為每平方公尺一萬一千元，致原告以公告土地現值每平方公尺一萬一千元計算被告抵價地金額計一百四十六萬三千元，並換算權利價值為一百八十二萬八千八百四十七元，辦理配回抵價地。嗣新竹縣竹北地政事務所已函報原告並依「辦理更正公告地價公告現值作業注意事項」第二項第二、三款規定辦理公告更正系爭土地公告現值為每平方公尺六千六百元，經計算後被告尚應繳納六十九萬六千四百八十五元之差額地價，為此訴請被告如數給付等語。是本件首應審究者厥為兩造間因區段徵收計算抵價地金額之爭執是否為私法上之爭議而由普通法院審理。經查：（一）司法院為國家最高司法機關，掌理民事、刑事、行政訴訟之審判及公務員之懲戒，憲法第七十七條定有明文，可知民事訴訟與行政訴訟之審判有別。我國關於民事訴訟及行政訴訟之審判，依現行法律規定，係採二元訴訟制度，行政訴訟與民事訴訟分由不同性質之行政法院或普通法院審理。行政訴訟法第二條規定：「公法上之爭議，除法律另有規定外，得依本法提起行政訴訟。」，所謂公法上爭議，即關於公法屬性之爭議，其判斷基礎應是建立在該爭執究係公法關係或私法關係之爭執。（二）按平均地權條例實施地區內之土地，政府於依法徵收時，應按照徵收當期之公告土地現值，補償其地價；如經土地所有權人之申請，得以徵收後可供建築之土地折算抵付。抵價地總面積，以徵收總面積百分之五十為原則；其因情形特殊，經上級主管機關核准者，不在此限。但不得少於百分之四十。被徵收土地所有權人，應領回抵價地之面積，由徵收機關按其應領補償地價與區段徵收補償地價總額之比例計算其應領之權利價值，並以該抵價地之單位地價折算之。徵收機關依本條例第五十四條發給現金補償時，應繳交該直轄市或縣（市）地政機關轉發之；區段徵收土地所有權人應領抵價地面積已達最小建築單位面積者，其實際領回抵價地之面積與應領之面積有所增減時，徵收機關得徵得土地所有權人同意後，依左列規定處理：一、實際領回抵價地之面積超過應領之面積者，就其超過部分按評定區段徵收後地價繳納差額地價。二、實際領回抵價地小於應領之面積者，就其不足部分按評定區段徵收後地價發給差額地價。前項第一款差額地價經限期繳納逾期未繳者，徵收機關得不囑託該管登記機關辦理其領回抵價地之所有權登記。平均地權條例第十條第一項、第五十四條第一、二項及平均地權條例施行細則第七十二條、第七十八條定有明文。是土地徵收乃行政處分之一種，行政機關依平均地權條例規定徵收土地而發給之補償地價、抵價地之補償，乃在盡其公法上之義務，得請求發給補償地價及抵價地之權利為公法上之權利，與私法上之訴訟標的不同，如對政府徵收土地或發給補償金有所爭執，應循行政爭訟程序解決，非審理私權之普通法院所能審認。本件係原告新竹縣政府係因徵收土地而依前開平均地權條例之相關規定核算抵價地之權利價值，依上開說明，原告乃在盡其公法上之義務，原告所為之請求應屬「公法上給付」，兩造就系爭土地權利價值計算之爭執，應屬「公法關係」無訛。而民事訴訟制度為保護私法上權利而設，原告請求被告繳納差額地價之權利，係基於「公法關係」所生之權利，其審判權應屬行政法院。三、綜上所述，本訴訟事件既非屬普通法院之權限，原告向普通法院之本院提起本件訴訟，尚非合法，應予駁回。四、據上論結，依民事訴訟法第四百三十六條第二項、第二百四十九條第一項第一款、第九十五條、第七十八條，裁定如主文。中華民國九十三年十一月二十六日臺灣新竹地方法院民事第二庭法官楊明箴右正本證明與原本無異如不服本裁定應於送達後十日內向本院提出抗告狀書記官許麗汝中華民國九十三年十一月三十日",
  "characters": {
    "judges": [
      "楊明箴"
    ],
    "prosecutors": [

    ],
    "lawyers": [
      "苗繼業",
      "林思銘",
      "劉雅萍"
    ],
    "clerks": [
      "許麗汝"
    ],
    "plaintiffs": [
      "新竹縣政府"
    ],
    "defendants": [
      "甲○○即陳維."
    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2004-11-26",
  "created_at": "2016-02-06 03:30:26",
  "updated_at": "2016-02-06 03:30:26"
}