{
  "identify": "TPH-93-聲再-342-20041126-1",
  "court": {
    "name": "臺灣高等法院",
    "code": "TPH"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 93,
  "word": "聲再",
  "number": "342",
  "jcheck": "1",
  "reason": "聲請再審",
  "content": "臺灣高等法院刑事裁定                            九十三年度聲再字第三四二號\n    再審聲請人\n    即受判決人  甲○○\n右列聲請人因業務侵占案件，對於本院八十八年度上易字第三九八六號，中華民國八\n十八年九月二十八日確定判決（臺灣士林地方法院八十八年度易字第一三五號、臺灣\n士林地方法院檢察署八十七年度偵字第一一五一九號），聲請再審，本院裁定如左：\n    主  文\n再審之聲請駁回。\n    理  由\n一、按刑事訴訟法第四百二十條第一項第六款所謂發見確實之新證據，係指該證據當\n    時已經存在。為法院及當事人所不知，事後始經發見且必可認為確實足以動搖原\n    確定判決而為受判決人有利之判決者而言（最高法院四十七年台抗字第一一Ｏ號\n    及四十九年台抗字第七二號裁定要旨）。即所謂確實之新證據，指其本體顯然足\n    為受判決人有利判決之基礎無須經過調查者而言。又依據刑事訴訟法第四百二十\n    條第一項第二款所謂原判決所憑之證言已證明其為虛偽者：：依同條第二項規定\n    ，上述情形之證明，以經判決確定，或其刑事訴訟不能開始或續行非因證據不足\n    者為限。又按刑事訴訟法第四百二十一條規定，不得上訴於第三審法院之案件，\n    除前條規定外，其經第二審確定之有罪判決，如就足生影響於判決之重要證據漏\n    未審酌者，亦得為受判決人之利益，聲請再審。所謂「足生影響於判決之重要證\n    據漏未審酌」，係指當事人於第二審法院判決前，所提出之證物，足以影響、變\n    更判決結果，而法院漏未審酌而言。如當事人所提出之證物，不足以影響判決結\n    果，或第二審法院依調查之結果，本於論理法則、經驗法則，取捨證據後，認定\n    事實者，則不包括之。\n二、本件聲請意旨略稱：住戶王詠穎及張偉毅之管理費係由聲請人之同事唐書銘在\n    八十七年八月十日值晚班期間所收取，並於次日即八月十一日早上將管理費及收\n    繳單交給聲請人，聲請人當不可能於原確定判決附表認定八月十日時間侵占該住\n    戶管理費。八十七年八月八日上旬之前，康賴華確實曾交給聲請人九筆住戶管\n    理費，其中廖世程部分因少交一千元給聲請人，故未登記入帳，另八筆均於八十\n    七年八月十日交付財務委員陳麗珠。證人康賴華於八十八年二月二十二日證述\n    ：「當天晚上我去交接時，將收到的幾千元都交給被告（前二天都是我值班）：\n    ：聲請人平日下班後抽屜均會上鎖」所為虛偽陳述係偽證，其動機係欲掩飾竊取\n    四百二十條第一項第六款之規定，發現新證據提出再審。\n經查：\n(一)、原確定判決認定被告關於收取四萬五千七百三十一元管理費等涉犯侵占罪，係以\n    ：\n１、告訴代理人即聯大公司課長陳俊杰、主任唐書鄂指述，且有聯大公司提出之被告\n    挪用公款總表、挪用公款明細表各一份，管理費收據存根四份、管理費收費日報\n    表一份、公共管理費用分攤收繳單十二份及被告經聯大公司清查發現短缺四萬五\n    千七百三十一元後，曾對陳俊杰坦承挪用，並於八十七年八月十四日、八月十九\n    日兩度簽下切結書，且有被告簽署其上之切結書二紙（偵查卷第二十二頁、第二\n    十三頁）在卷足憑，且告訴代理人陳俊杰指述：切結書被告看了半個多小時，看\n    的很清楚才簽名，也有解釋給他聽，我們未馬上告，是希望給他機會，被告亦自\n    承：告訴人有解釋給我聽，我知若未還錢會構成侵占，我知道要賠錢才簽，被告\n    已年近五十，自陳為專科學歷，曾任職旅行社、開餐廳，自有相當之知識及社會\n    經驗，對切結書內容之理解應無困難，觀諸該切結書所載：四萬五千七百三十一\n    元係遭「挪用」。\n２、雖被告辯稱當日遺失二萬元應係同事康賴華所竊云云，然查告訴代理人陳俊杰、\n    唐書鄂均陳稱：當時即對另一警衛（即康賴華）及其機車搜查，並未發現（偵查\n    卷第十九頁），且證人康賴華到庭時，康賴華否認竊取二萬元，被告復改稱未說\n    是康賴華所竊，迨至審理期日又再稱懷疑係康賴華所竊，前後反覆。\n３、告訴代理人陳俊杰所述：那些錢（即短少之四萬五千七百三十一元）原應於八十\n    七年八月十二日要交出：：被告遲至八十七年八月十九日始歸還其中之三萬元，\n    因而簽下另紙切結書（見偵查卷第二十二頁），已較預定應繳之日期拖延一星期\n    ，況其自陳：我向我媽拿了三萬二千元，共拿了三萬元還公司，是茍被告未挪用\n    代收之管理費，應可立即如數繳出，何以拖延一週，且尚須向其母借款三萬元繳\n    還公司、迄檢察官偵查時仍有一萬五千四百元未還，再者，縱扣除被告所稱遺失\n    之二萬多元及被告所爭執未收到之五千元，與應立即繳交之四萬五千七百三十一\n    元仍有近二萬元之距，被告未能如期交回，認被告確有挪用侵占之情。\n４、被告爭執其中有五千多元之管理費未收到云云，然查管理人員代收管理費後，應\n    將繳費三聯單之一聯交付予住戶，一聯交予陳財委，一聯交予聯大公司，是住戶\n    之收據聯如不在，即表示該住戶已繳款；又被告擔任組長，其他警衛代收後亦須\n    將收據交予被告，被告則將之放置於由其保管鑰匙之抽屜，此為陳俊杰及被告所\n    共認之收費流程。依陳俊杰所述，查帳當天發現七、八月份之三聯單各少了一份\n    （聯單編號：870741、870841），經向住戶史英彥查證已繳交（總金額五千三百\n    四十六元），後發現抽屜內零用金簿內夾放已缺收據聯之三聯單二份，該抽屜係\n    由被告保管鑰匙。\n(二)、綜上所述，本院原確定判決係認定聲請人應於八十七年八月十二日交出上開侵占\n    款項（詳如原審判決理由一(四)），則聲請人主張關於王詠穎及張偉毅管理費係八\n    十七年八月十一日收取，原確定判決認定尚無何違誤，另關於康賴華是否確少交\n    廖世程部分管理費一千元，非經相當調查不能證明其真實，聲請人雖提出繳費收\n    據，顯然不足以動搖原有罪之確定判決。又原確定判決已說明康賴華證詞無測謊\n    之必要（詳見理由(六)），就案內所有證據本於調查所得心證，分別定其取捨，而\n    為事實之判斷，本屬其職權之行使，又證據之證明力，亦即證據之價值判斷，由\n    第二審法院本其自由心證，依據證據法則，而合理判斷證據之證明力，係屬法院\n    依職權之合法行為，本件聲請人所述理由，無非係就證據證明力再行爭執而已。\n(三)、此外關於聲請人主張康賴華證述偽證，核與刑事訴訟法第四百二十條第二項及其\n    他聲請再審規定不符。\n三、綜上所述，本件聲請再審為無理由，應予駁回。\n據上論斷，應依刑事訴訟法第四百三十四條第一項，裁定如主文。\n中      華  民    國       九十三     年      十一        月     二十六   日\n                            臺灣高等法院刑事第二十三庭\n                                審判長法  官  黃  瑞  華\n                                      法  官  蔡  明  宏\n                                      法  官  王  淑  滿\n右正本證明與原本無異。\n不得抗告。\n                                      書記官  陳  思  云\n中      華  民    國       九十三     年      十一        月     三十    日\n",
  "structure": {
    "main": "再審之聲請駁回。",
    "reason": "一、按刑事訴訟法第四百二十條第一項第六款所謂發見確實之新證據，係指該證據當\n    時已經存在。為法院及當事人所不知，事後始經發見且必可認為確實足以動搖原\n    確定判決而為受判決人有利之判決者而言（最高法院四十七年台抗字第一一Ｏ號\n    及四十九年台抗字第七二號裁定要旨）。即所謂確實之新證據，指其本體顯然足\n    為受判決人有利判決之基礎無須經過調查者而言。又依據刑事訴訟法第四百二十\n    條第一項第二款所謂原判決所憑之證言已證明其為虛偽者：：依同條第二項規定\n    ，上述情形之證明，以經判決確定，或其刑事訴訟不能開始或續行非因證據不足\n    者為限。又按刑事訴訟法第四百二十一條規定，不得上訴於第三審法院之案件，\n    除前條規定外，其經第二審確定之有罪判決，如就足生影響於判決之重要證據漏\n    未審酌者，亦得為受判決人之利益，聲請再審。所謂「足生影響於判決之重要證\n    據漏未審酌」，係指當事人於第二審法院判決前，所提出之證物，足以影響、變\n    更判決結果，而法院漏未審酌而言。如當事人所提出之證物，不足以影響判決結\n    果，或第二審法院依調查之結果，本於論理法則、經驗法則，取捨證據後，認定\n    事實者，則不包括之。\n二、本件聲請意旨略稱：住戶王詠穎及張偉毅之管理費係由聲請人之同事唐書銘在\n    八十七年八月十日值晚班期間所收取，並於次日即八月十一日早上將管理費及收\n    繳單交給聲請人，聲請人當不可能於原確定判決附表認定八月十日時間侵占該住\n    戶管理費。八十七年八月八日上旬之前，康賴華確實曾交給聲請人九筆住戶管\n    理費，其中廖世程部分因少交一千元給聲請人，故未登記入帳，另八筆均於八十\n    七年八月十日交付財務委員陳麗珠。證人康賴華於八十八年二月二十二日證述\n    ：「當天晚上我去交接時，將收到的幾千元都交給被告（前二天都是我值班）：\n    ：聲請人平日下班後抽屜均會上鎖」所為虛偽陳述係偽證，其動機係欲掩飾竊取\n    四百二十條第一項第六款之規定，發現新證據提出再審。\n經查：\n(一)、原確定判決認定被告關於收取四萬五千七百三十一元管理費等涉犯侵占罪，係以\n    ：\n１、告訴代理人即聯大公司課長陳俊杰、主任唐書鄂指述，且有聯大公司提出之被告\n    挪用公款總表、挪用公款明細表各一份，管理費收據存根四份、管理費收費日報\n    表一份、公共管理費用分攤收繳單十二份及被告經聯大公司清查發現短缺四萬五\n    千七百三十一元後，曾對陳俊杰坦承挪用，並於八十七年八月十四日、八月十九\n    日兩度簽下切結書，且有被告簽署其上之切結書二紙（偵查卷第二十二頁、第二\n    十三頁）在卷足憑，且告訴代理人陳俊杰指述：切結書被告看了半個多小時，看\n    的很清楚才簽名，也有解釋給他聽，我們未馬上告，是希望給他機會，被告亦自\n    承：告訴人有解釋給我聽，我知若未還錢會構成侵占，我知道要賠錢才簽，被告\n    已年近五十，自陳為專科學歷，曾任職旅行社、開餐廳，自有相當之知識及社會\n    經驗，對切結書內容之理解應無困難，觀諸該切結書所載：四萬五千七百三十一\n    元係遭「挪用」。\n２、雖被告辯稱當日遺失二萬元應係同事康賴華所竊云云，然查告訴代理人陳俊杰、\n    唐書鄂均陳稱：當時即對另一警衛（即康賴華）及其機車搜查，並未發現（偵查\n    卷第十九頁），且證人康賴華到庭時，康賴華否認竊取二萬元，被告復改稱未說\n    是康賴華所竊，迨至審理期日又再稱懷疑係康賴華所竊，前後反覆。\n３、告訴代理人陳俊杰所述：那些錢（即短少之四萬五千七百三十一元）原應於八十\n    七年八月十二日要交出：：被告遲至八十七年八月十九日始歸還其中之三萬元，\n    因而簽下另紙切結書（見偵查卷第二十二頁），已較預定應繳之日期拖延一星期\n    ，況其自陳：我向我媽拿了三萬二千元，共拿了三萬元還公司，是茍被告未挪用\n    代收之管理費，應可立即如數繳出，何以拖延一週，且尚須向其母借款三萬元繳\n    還公司、迄檢察官偵查時仍有一萬五千四百元未還，再者，縱扣除被告所稱遺失\n    之二萬多元及被告所爭執未收到之五千元，與應立即繳交之四萬五千七百三十一\n    元仍有近二萬元之距，被告未能如期交回，認被告確有挪用侵占之情。\n４、被告爭執其中有五千多元之管理費未收到云云，然查管理人員代收管理費後，應\n    將繳費三聯單之一聯交付予住戶，一聯交予陳財委，一聯交予聯大公司，是住戶\n    之收據聯如不在，即表示該住戶已繳款；又被告擔任組長，其他警衛代收後亦須\n    將收據交予被告，被告則將之放置於由其保管鑰匙之抽屜，此為陳俊杰及被告所\n    共認之收費流程。依陳俊杰所述，查帳當天發現七、八月份之三聯單各少了一份\n    （聯單編號：870741、870841），經向住戶史英彥查證已繳交（總金額五千三百\n    四十六元），後發現抽屜內零用金簿內夾放已缺收據聯之三聯單二份，該抽屜係\n    由被告保管鑰匙。\n(二)、綜上所述，本院原確定判決係認定聲請人應於八十七年八月十二日交出上開侵占\n    款項（詳如原審判決理由一(四)），則聲請人主張關於王詠穎及張偉毅管理費係八\n    十七年八月十一日收取，原確定判決認定尚無何違誤，另關於康賴華是否確少交\n    廖世程部分管理費一千元，非經相當調查不能證明其真實，聲請人雖提出繳費收\n    據，顯然不足以動搖原有罪之確定判決。又原確定判決已說明康賴華證詞無測謊\n    之必要（詳見理由(六)），就案內所有證據本於調查所得心證，分別定其取捨，而\n    為事實之判斷，本屬其職權之行使，又證據之證明力，亦即證據之價值判斷，由\n    第二審法院本其自由心證，依據證據法則，而合理判斷證據之證明力，係屬法院\n    依職權之合法行為，本件聲請人所述理由，無非係就證據證明力再行爭執而已。\n(三)、此外關於聲請人主張康賴華證述偽證，核與刑事訴訟法第四百二十條第二項及其\n    他聲請再審規定不符。\n三、綜上所述，本件聲請再審為無理由，應予駁回。\n據上論斷，應依刑事訴訟法第四百三十四條第一項，裁定如主文。"
  },
  "search": "臺灣高等法院刑事裁定九十三年度聲再字第三四二號再審聲請人即受判決人甲○○右列聲請人因業務侵占案件，對於本院八十八年度上易字第三九八六號，中華民國八十八年九月二十八日確定判決（臺灣士林地方法院八十八年度易字第一三五號、臺灣士林地方法院檢察署八十七年度偵字第一一五一九號），聲請再審，本院裁定如左：主文再審之聲請駁回。理由一、按刑事訴訟法第四百二十條第一項第六款所謂發見確實之新證據，係指該證據當時已經存在。為法院及當事人所不知，事後始經發見且必可認為確實足以動搖原確定判決而為受判決人有利之判決者而言（最高法院四十七年台抗字第一一Ｏ號及四十九年台抗字第七二號裁定要旨）。即所謂確實之新證據，指其本體顯然足為受判決人有利判決之基礎無須經過調查者而言。又依據刑事訴訟法第四百二十條第一項第二款所謂原判決所憑之證言已證明其為虛偽者：：依同條第二項規定，上述情形之證明，以經判決確定，或其刑事訴訟不能開始或續行非因證據不足者為限。又按刑事訴訟法第四百二十一條規定，不得上訴於第三審法院之案件，除前條規定外，其經第二審確定之有罪判決，如就足生影響於判決之重要證據漏未審酌者，亦得為受判決人之利益，聲請再審。所謂「足生影響於判決之重要證據漏未審酌」，係指當事人於第二審法院判決前，所提出之證物，足以影響、變更判決結果，而法院漏未審酌而言。如當事人所提出之證物，不足以影響判決結果，或第二審法院依調查之結果，本於論理法則、經驗法則，取捨證據後，認定事實者，則不包括之。二、本件聲請意旨略稱：住戶王詠穎及張偉毅之管理費係由聲請人之同事唐書銘在八十七年八月十日值晚班期間所收取，並於次日即八月十一日早上將管理費及收繳單交給聲請人，聲請人當不可能於原確定判決附表認定八月十日時間侵占該住戶管理費。八十七年八月八日上旬之前，康賴華確實曾交給聲請人九筆住戶管理費，其中廖世程部分因少交一千元給聲請人，故未登記入帳，另八筆均於八十七年八月十日交付財務委員陳麗珠。證人康賴華於八十八年二月二十二日證述：「當天晚上我去交接時，將收到的幾千元都交給被告（前二天都是我值班）：：聲請人平日下班後抽屜均會上鎖」所為虛偽陳述係偽證，其動機係欲掩飾竊取四百二十條第一項第六款之規定，發現新證據提出再審。經查：(一)、原確定判決認定被告關於收取四萬五千七百三十一元管理費等涉犯侵占罪，係以：１、告訴代理人即聯大公司課長陳俊杰、主任唐書鄂指述，且有聯大公司提出之被告挪用公款總表、挪用公款明細表各一份，管理費收據存根四份、管理費收費日報表一份、公共管理費用分攤收繳單十二份及被告經聯大公司清查發現短缺四萬五千七百三十一元後，曾對陳俊杰坦承挪用，並於八十七年八月十四日、八月十九日兩度簽下切結書，且有被告簽署其上之切結書二紙（偵查卷第二十二頁、第二十三頁）在卷足憑，且告訴代理人陳俊杰指述：切結書被告看了半個多小時，看的很清楚才簽名，也有解釋給他聽，我們未馬上告，是希望給他機會，被告亦自承：告訴人有解釋給我聽，我知若未還錢會構成侵占，我知道要賠錢才簽，被告已年近五十，自陳為專科學歷，曾任職旅行社、開餐廳，自有相當之知識及社會經驗，對切結書內容之理解應無困難，觀諸該切結書所載：四萬五千七百三十一元係遭「挪用」。２、雖被告辯稱當日遺失二萬元應係同事康賴華所竊云云，然查告訴代理人陳俊杰、唐書鄂均陳稱：當時即對另一警衛（即康賴華）及其機車搜查，並未發現（偵查卷第十九頁），且證人康賴華到庭時，康賴華否認竊取二萬元，被告復改稱未說是康賴華所竊，迨至審理期日又再稱懷疑係康賴華所竊，前後反覆。３、告訴代理人陳俊杰所述：那些錢（即短少之四萬五千七百三十一元）原應於八十七年八月十二日要交出：：被告遲至八十七年八月十九日始歸還其中之三萬元，因而簽下另紙切結書（見偵查卷第二十二頁），已較預定應繳之日期拖延一星期，況其自陳：我向我媽拿了三萬二千元，共拿了三萬元還公司，是茍被告未挪用代收之管理費，應可立即如數繳出，何以拖延一週，且尚須向其母借款三萬元繳還公司、迄檢察官偵查時仍有一萬五千四百元未還，再者，縱扣除被告所稱遺失之二萬多元及被告所爭執未收到之五千元，與應立即繳交之四萬五千七百三十一元仍有近二萬元之距，被告未能如期交回，認被告確有挪用侵占之情。４、被告爭執其中有五千多元之管理費未收到云云，然查管理人員代收管理費後，應將繳費三聯單之一聯交付予住戶，一聯交予陳財委，一聯交予聯大公司，是住戶之收據聯如不在，即表示該住戶已繳款；又被告擔任組長，其他警衛代收後亦須將收據交予被告，被告則將之放置於由其保管鑰匙之抽屜，此為陳俊杰及被告所共認之收費流程。依陳俊杰所述，查帳當天發現七、八月份之三聯單各少了一份（聯單編號：870741、870841），經向住戶史英彥查證已繳交（總金額五千三百四十六元），後發現抽屜內零用金簿內夾放已缺收據聯之三聯單二份，該抽屜係由被告保管鑰匙。(二)、綜上所述，本院原確定判決係認定聲請人應於八十七年八月十二日交出上開侵占款項（詳如原審判決理由一(四)），則聲請人主張關於王詠穎及張偉毅管理費係八十七年八月十一日收取，原確定判決認定尚無何違誤，另關於康賴華是否確少交廖世程部分管理費一千元，非經相當調查不能證明其真實，聲請人雖提出繳費收據，顯然不足以動搖原有罪之確定判決。又原確定判決已說明康賴華證詞無測謊之必要（詳見理由(六)），就案內所有證據本於調查所得心證，分別定其取捨，而為事實之判斷，本屬其職權之行使，又證據之證明力，亦即證據之價值判斷，由第二審法院本其自由心證，依據證據法則，而合理判斷證據之證明力，係屬法院依職權之合法行為，本件聲請人所述理由，無非係就證據證明力再行爭執而已。(三)、此外關於聲請人主張康賴華證述偽證，核與刑事訴訟法第四百二十條第二項及其他聲請再審規定不符。三、綜上所述，本件聲請再審為無理由，應予駁回。據上論斷，應依刑事訴訟法第四百三十四條第一項，裁定如主文。中華民國九十三年十一月二十六日臺灣高等法院刑事第二十三庭審判長法官黃瑞華法官蔡明宏法官王淑滿右正本證明與原本無異。不得抗告。書記官陳思云中華民國九十三年十一月三十日",
  "characters": {
    "judges": [
      "黃瑞華",
      "蔡明宏",
      "王淑滿"
    ],
    "prosecutors": [

    ],
    "lawyers": [

    ],
    "clerks": [
      "陳思云"
    ],
    "plaintiffs": [

    ],
    "defendants": [

    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2004-11-26",
  "created_at": "2016-02-06 03:29:58",
  "updated_at": "2016-02-06 03:29:58"
}