{
  "identify": "TPS-93-台上-6311-20041126",
  "court": {
    "name": "最高法院",
    "code": "TPS"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 93,
  "word": "台上",
  "number": "6311",
  "jcheck": "",
  "reason": "偽造有價證券",
  "content": "最高法院刑事判決                              九十三年度台上字第六三一一號\n    上  訴  人  台灣高等法院檢察署檢察官\n    被      告  甲○○\n右上訴人因被告偽造有價證券案件，不服台灣高等法院中華民國九十年十二月十四日\n第二審判決（九十年度上訴字第二六六五號，起訴案號：台灣板橋地方法院檢察署八\n十八年度偵字第一四０七九、一四九八六號、八十八年度偵續字第二四六號），提起\n上訴，本院判決如左：\n    主  文\n原判決撤銷，發回台灣高等法院。\n    理  由\n本件原判決以公訴意旨略稱：被告甲○○於民國八十七年間，明知其財務狀況拮据，\n並無支付能力，惟急需用款。竟意圖為自己不法之所有，基於概括犯意，先後於八十\n七年五月、九月及八十八年一月間，分別聘請告訴人黃自強為台北縣土城市○○路七\n十號蓮華中醫診所之負責醫師、鍾玉波為同市○○路○段二十二號遠東中醫診所之負\n責醫師、劉澤民為同市○○路六十六號中興中醫診所之負責醫師。被告旋以需向金融\n機關開立活期存款帳戶，以利中央健康保險局給付門診保險費為由，獲黃自強、鍾玉\n波、劉澤民之同意，持渠等之身分證及印章，分別向上海商業儲蓄銀行土城分行（下\n稱上海銀行土城分行）、中國農民銀行土城分行（下稱農民銀行土城分行）、彰化商\n業銀行土城分行（下稱彰化銀行土城分行）申辦活期存款帳戶。被告繼而逾越黃自強\n、鍾玉波、劉澤民之授權，利用鍾玉波、劉澤民年邁不諳銀行開戶程序，趁在與農民\n銀行土城分行、彰化銀行土城分行辦理活期存款帳戶時，使鍾玉波、劉澤民在支票存\n款帳戶表格上簽名及用印，分別取得農民銀行土城分行一０一六七九號帳戶、彰化銀\n行土城分行00000000號帳戶之支票。另未得黃自強之同意，在支票存款往來\n申請書暨約定書上，偽造「黃自強」之署押，向上海銀行土城分行申辦支票存款帳戶\n，取得一六七七八號帳戶之支票。被告嗣即大肆簽發支票，其中於八十七年九月間，\n向告訴人林朝智購買藥品及醫療器材，並交付發票人為中興中醫診所劉澤民、付款人\n為彰化銀行土城分行之支票十五張以為付款，屆期提示均遭退票，告訴人林朝智等人\n始知受騙。被告復於八十七年十一月二十一日，冒用黃自強之名義，向美商花旗銀行\n台北分行辦理汽車貸款，因而在「動產擔保交易動產抵押設定登記申請書」、「貸款\n暨車輛動產抵押契約」及本票、授權書等文件上，偽造「黃自強」之署押，足以生損\n害於黃自強及花旗銀行。因認被告涉有刑法第二百十條偽造私文書、第二百零一條第\n二項行使偽造有價證券罪嫌云云。經審理結果，認不能證明被告犯罪，因而撤銷第一\n審之有罪判決，改判諭知被告無罪，固非無見。\n惟按：(一)、判決所載之理由，須與卷內之證據資料相適合，否則即屬證據上之理由矛\n盾。本件關於公訴意旨認被告向告訴人林朝智詐欺部分，原判決於理由內註明：「此\n部分告訴人林朝智自訴被告甲○○詐欺部分，業為台灣板橋地方法院八十八年度自字\n第四二七號判決無罪確定，有該案卷宗及本院（指原審法院）被告全國前案紀錄表可\n憑」等旨（見原判決第二頁末行至第三頁第二行）。然查前揭台灣板橋地方法院八十\n八年度自字第四二七號被告詐欺案件，係由葉文雄提起自訴，與檢察官起訴之告訴人\n林朝智被害部分無涉，有該案刑事判決一份在卷可稽（附於九十年度偵字第四三五五\n號偵查卷第二至三頁）。原判決謂被告向告訴人林朝智詐欺部分業經另案判決無罪確\n定，核與卷證資料不相適合，非無可議。且該部分若經另案判決無罪確定，原判決未\n就該部分諭知免訴，而併為無罪之實體判決，亦非適法。(二)、客觀上為法院認定事實\n及適用法律基礎之證據，雖已調查而其內容尚未明瞭者，即與未經調查無異，如遽行\n判決，仍屬應於審判期日調查之證據而未予調查之違法。又刑法上之偽造文書或偽造\n有價證券罪，係以無製作權之人冒用他人名義製作文書或簽發有價證券為構成要件之\n一，如行為人係基於有製作權人之授權而製作，固不能謂無製作權，惟若逾越授權之\n範圍而製作，即不得以曾獲授權而免其偽造文書或偽造有價證券之罪責。原判決以：\n告訴人鍾玉波、黃自強、劉澤民分別係被告實際經營之遠東、蓮華、中興等中醫診所\n之負責醫師，於請領支票後，應有同意被告在支付各該診所之藥品、醫療器材、員工\n薪水等範圍之內，可使用告訴人等之印鑑章，並有簽發票據之授權等由，資為其認被\n告簽發告訴人等之支票使用，及以告訴人黃自強名義購買車牌號碼Ｔ２｜五九一八號\n自用小客車而簽署相關文件並簽發本票，不能論以偽造有價證券及偽造文書罪責之論\n據。然查：(1)、原判決於理由內說明：被告簽發該判決附表一所示，以中興中醫診所\n劉澤民為發票人之支票十五張，係為換回被告所經營之蓮華中醫診所，前向告訴人林\n朝智購買醫療器材、科學中藥而簽發付款，嗣經林朝智提示不獲支付之蓮華中醫診所\n舊票；另因遠東中醫診所原合夥人葉文雄要求退夥，被告乃於八十七年十一月三十日\n簽發遠東中醫診所鍾玉波名義、面額為新台幣（下同）四十五萬元之支票一紙支付退\n夥金，嗣因不獲支付，又簽發原判決附表二所示，以中興中醫診所劉澤民為發票人之\n支票二張換回舊票等情（見原判決第十一至十二頁，理由三之(四)；第五頁末四行，理\n由三之(一)）。倘若不虛，則告訴人劉澤民僅係中興中醫診所之負責醫師，有關其他診\n所即蓮華中醫診所之債務及遠東中醫診所合夥人之退夥事宜，與中興中醫診所之業務\n能否謂有關聯？若為否定，告訴人劉澤民縱授權被告在支付中興中醫診所之藥品、醫\n療器材、員工薪水等費用之時，得簽發其名義之支票，然被告為處理上開與中興中醫\n診所之業務無關之事務，而簽發如原判決附表一、二所示之支票，是否已逾越劉澤民\n之授權發票範圍？即非無疑。(2)、原判決又敘明：前揭車牌號碼Ｔ２｜五九一八號自\n用小客車實際辦理簽約、貸款之日期係在告訴人黃自強仍任職於蓮華中醫診所之八十\n七年六月三十日，且該車登記為蓮華中醫診所（負責人係黃自強）之名義，難謂被告\n為購買上開汽車，填載相關文件及簽發黃自強為發票人之本票（金額為八十五萬元）\n付款，有何冒用黃自強名義偽造私文書及偽造有價證券之犯行等旨（見原判決第八至\n九頁，理由三之(三)）。然依卷附之被告聘用告訴人黃自強為上開蓮華中醫診所之開業\n醫師，雙方於八十七年五月七日所簽立之聘書（影本附於偵字第一四０七九號偵查卷\n第七頁）記載，其聘用期間係自八十七年五月十一日起三個月（即至同年八月十日止\n），則蓮華中醫診所於告訴人受聘期間即將屆滿之時，購買高價之汽車是否係其業務\n所必須？如屬否定，告訴人黃自強縱授權被告於該中醫診所支付藥品、醫療器材及員\n工薪資範圍內，可使用其印鑑章，惟被告為購買上開汽車，而擅自以黃自強之名義製\n作相關文書及簽發本票付款，是否已逾越黃自強原授權之範圍？亦有疑義而欠明瞭。\n凡此因攸關被告應否成立偽造文書及偽造有價證券之罪名，自有釐清究明之必要。原\n判決未予詳查說明，遽為有利於被告之論斷，難謂無調查職責未盡及判決理由欠備之\n違背法令。檢察官上訴意旨執以指摘，非無理由，應認原判決有撤銷發回之原因。\n據上論結，應依刑事訴訟法第三百九十七條、第四百零一條，判決如主文。\n中      華      民      國    九十三    年     十一     月    二十六    日\n                              最高法院刑事第九庭\n                                  審判長法官  林  增  福\n                                        法官  邵  燕  玲\n                                        法官  陳  世  雄\n                                        法官  陳  朱  貴\n                                        法官  郭  毓  洲\n      右正本證明與原本無異\n                                              書  記  官\n中      華      民      國    九十三    年     十二     月      一      日\n                                                                        Ｌ\n",
  "structure": {
    "main": "原判決撤銷，發回台灣高等法院。",
    "reason": "本件原判決以公訴意旨略稱：被告甲○○於民國八十七年間，明知其財務狀況拮据，\n並無支付能力，惟急需用款。竟意圖為自己不法之所有，基於概括犯意，先後於八十\n七年五月、九月及八十八年一月間，分別聘請告訴人黃自強為台北縣土城市○○路七\n十號蓮華中醫診所之負責醫師、鍾玉波為同市○○路○段二十二號遠東中醫診所之負\n責醫師、劉澤民為同市○○路六十六號中興中醫診所之負責醫師。被告旋以需向金融\n機關開立活期存款帳戶，以利中央健康保險局給付門診保險費為由，獲黃自強、鍾玉\n波、劉澤民之同意，持渠等之身分證及印章，分別向上海商業儲蓄銀行土城分行（下\n稱上海銀行土城分行）、中國農民銀行土城分行（下稱農民銀行土城分行）、彰化商\n業銀行土城分行（下稱彰化銀行土城分行）申辦活期存款帳戶。被告繼而逾越黃自強\n、鍾玉波、劉澤民之授權，利用鍾玉波、劉澤民年邁不諳銀行開戶程序，趁在與農民\n銀行土城分行、彰化銀行土城分行辦理活期存款帳戶時，使鍾玉波、劉澤民在支票存\n款帳戶表格上簽名及用印，分別取得農民銀行土城分行一０一六七九號帳戶、彰化銀\n行土城分行00000000號帳戶之支票。另未得黃自強之同意，在支票存款往來\n申請書暨約定書上，偽造「黃自強」之署押，向上海銀行土城分行申辦支票存款帳戶\n，取得一六七七八號帳戶之支票。被告嗣即大肆簽發支票，其中於八十七年九月間，\n向告訴人林朝智購買藥品及醫療器材，並交付發票人為中興中醫診所劉澤民、付款人\n為彰化銀行土城分行之支票十五張以為付款，屆期提示均遭退票，告訴人林朝智等人\n始知受騙。被告復於八十七年十一月二十一日，冒用黃自強之名義，向美商花旗銀行\n台北分行辦理汽車貸款，因而在「動產擔保交易動產抵押設定登記申請書」、「貸款\n暨車輛動產抵押契約」及本票、授權書等文件上，偽造「黃自強」之署押，足以生損\n害於黃自強及花旗銀行。因認被告涉有刑法第二百十條偽造私文書、第二百零一條第\n二項行使偽造有價證券罪嫌云云。經審理結果，認不能證明被告犯罪，因而撤銷第一\n審之有罪判決，改判諭知被告無罪，固非無見。\n惟按：(一)、判決所載之理由，須與卷內之證據資料相適合，否則即屬證據上之理由矛\n盾。本件關於公訴意旨認被告向告訴人林朝智詐欺部分，原判決於理由內註明：「此\n部分告訴人林朝智自訴被告甲○○詐欺部分，業為台灣板橋地方法院八十八年度自字\n第四二七號判決無罪確定，有該案卷宗及本院（指原審法院）被告全國前案紀錄表可\n憑」等旨（見原判決第二頁末行至第三頁第二行）。然查前揭台灣板橋地方法院八十\n八年度自字第四二七號被告詐欺案件，係由葉文雄提起自訴，與檢察官起訴之告訴人\n林朝智被害部分無涉，有該案刑事判決一份在卷可稽（附於九十年度偵字第四三五五\n號偵查卷第二至三頁）。原判決謂被告向告訴人林朝智詐欺部分業經另案判決無罪確\n定，核與卷證資料不相適合，非無可議。且該部分若經另案判決無罪確定，原判決未\n就該部分諭知免訴，而併為無罪之實體判決，亦非適法。(二)、客觀上為法院認定事實\n及適用法律基礎之證據，雖已調查而其內容尚未明瞭者，即與未經調查無異，如遽行\n判決，仍屬應於審判期日調查之證據而未予調查之違法。又刑法上之偽造文書或偽造\n有價證券罪，係以無製作權之人冒用他人名義製作文書或簽發有價證券為構成要件之\n一，如行為人係基於有製作權人之授權而製作，固不能謂無製作權，惟若逾越授權之\n範圍而製作，即不得以曾獲授權而免其偽造文書或偽造有價證券之罪責。原判決以：\n告訴人鍾玉波、黃自強、劉澤民分別係被告實際經營之遠東、蓮華、中興等中醫診所\n之負責醫師，於請領支票後，應有同意被告在支付各該診所之藥品、醫療器材、員工\n薪水等範圍之內，可使用告訴人等之印鑑章，並有簽發票據之授權等由，資為其認被\n告簽發告訴人等之支票使用，及以告訴人黃自強名義購買車牌號碼Ｔ２｜五九一八號\n自用小客車而簽署相關文件並簽發本票，不能論以偽造有價證券及偽造文書罪責之論\n據。然查：(1)、原判決於理由內說明：被告簽發該判決附表一所示，以中興中醫診所\n劉澤民為發票人之支票十五張，係為換回被告所經營之蓮華中醫診所，前向告訴人林\n朝智購買醫療器材、科學中藥而簽發付款，嗣經林朝智提示不獲支付之蓮華中醫診所\n舊票；另因遠東中醫診所原合夥人葉文雄要求退夥，被告乃於八十七年十一月三十日\n簽發遠東中醫診所鍾玉波名義、面額為新台幣（下同）四十五萬元之支票一紙支付退\n夥金，嗣因不獲支付，又簽發原判決附表二所示，以中興中醫診所劉澤民為發票人之\n支票二張換回舊票等情（見原判決第十一至十二頁，理由三之(四)；第五頁末四行，理\n由三之(一)）。倘若不虛，則告訴人劉澤民僅係中興中醫診所之負責醫師，有關其他診\n所即蓮華中醫診所之債務及遠東中醫診所合夥人之退夥事宜，與中興中醫診所之業務\n能否謂有關聯？若為否定，告訴人劉澤民縱授權被告在支付中興中醫診所之藥品、醫\n療器材、員工薪水等費用之時，得簽發其名義之支票，然被告為處理上開與中興中醫\n診所之業務無關之事務，而簽發如原判決附表一、二所示之支票，是否已逾越劉澤民\n之授權發票範圍？即非無疑。(2)、原判決又敘明：前揭車牌號碼Ｔ２｜五九一八號自\n用小客車實際辦理簽約、貸款之日期係在告訴人黃自強仍任職於蓮華中醫診所之八十\n七年六月三十日，且該車登記為蓮華中醫診所（負責人係黃自強）之名義，難謂被告\n為購買上開汽車，填載相關文件及簽發黃自強為發票人之本票（金額為八十五萬元）\n付款，有何冒用黃自強名義偽造私文書及偽造有價證券之犯行等旨（見原判決第八至\n九頁，理由三之(三)）。然依卷附之被告聘用告訴人黃自強為上開蓮華中醫診所之開業\n醫師，雙方於八十七年五月七日所簽立之聘書（影本附於偵字第一四０七九號偵查卷\n第七頁）記載，其聘用期間係自八十七年五月十一日起三個月（即至同年八月十日止\n），則蓮華中醫診所於告訴人受聘期間即將屆滿之時，購買高價之汽車是否係其業務\n所必須？如屬否定，告訴人黃自強縱授權被告於該中醫診所支付藥品、醫療器材及員\n工薪資範圍內，可使用其印鑑章，惟被告為購買上開汽車，而擅自以黃自強之名義製\n作相關文書及簽發本票付款，是否已逾越黃自強原授權之範圍？亦有疑義而欠明瞭。\n凡此因攸關被告應否成立偽造文書及偽造有價證券之罪名，自有釐清究明之必要。原\n判決未予詳查說明，遽為有利於被告之論斷，難謂無調查職責未盡及判決理由欠備之\n違背法令。檢察官上訴意旨執以指摘，非無理由，應認原判決有撤銷發回之原因。\n據上論結，應依刑事訴訟法第三百九十七條、第四百零一條，判決如主文。"
  },
  "search": "最高法院刑事判決九十三年度台上字第六三一一號上訴人台灣高等法院檢察署檢察官被告甲○○右上訴人因被告偽造有價證券案件，不服台灣高等法院中華民國九十年十二月十四日第二審判決（九十年度上訴字第二六六五號，起訴案號：台灣板橋地方法院檢察署八十八年度偵字第一四０七九、一四九八六號、八十八年度偵續字第二四六號），提起上訴，本院判決如左：主文原判決撤銷，發回台灣高等法院。理由本件原判決以公訴意旨略稱：被告甲○○於民國八十七年間，明知其財務狀況拮据，並無支付能力，惟急需用款。竟意圖為自己不法之所有，基於概括犯意，先後於八十七年五月、九月及八十八年一月間，分別聘請告訴人黃自強為台北縣土城市○○路七十號蓮華中醫診所之負責醫師、鍾玉波為同市○○路○段二十二號遠東中醫診所之負責醫師、劉澤民為同市○○路六十六號中興中醫診所之負責醫師。被告旋以需向金融機關開立活期存款帳戶，以利中央健康保險局給付門診保險費為由，獲黃自強、鍾玉波、劉澤民之同意，持渠等之身分證及印章，分別向上海商業儲蓄銀行土城分行（下稱上海銀行土城分行）、中國農民銀行土城分行（下稱農民銀行土城分行）、彰化商業銀行土城分行（下稱彰化銀行土城分行）申辦活期存款帳戶。被告繼而逾越黃自強、鍾玉波、劉澤民之授權，利用鍾玉波、劉澤民年邁不諳銀行開戶程序，趁在與農民銀行土城分行、彰化銀行土城分行辦理活期存款帳戶時，使鍾玉波、劉澤民在支票存款帳戶表格上簽名及用印，分別取得農民銀行土城分行一０一六七九號帳戶、彰化銀行土城分行00000000號帳戶之支票。另未得黃自強之同意，在支票存款往來申請書暨約定書上，偽造「黃自強」之署押，向上海銀行土城分行申辦支票存款帳戶，取得一六七七八號帳戶之支票。被告嗣即大肆簽發支票，其中於八十七年九月間，向告訴人林朝智購買藥品及醫療器材，並交付發票人為中興中醫診所劉澤民、付款人為彰化銀行土城分行之支票十五張以為付款，屆期提示均遭退票，告訴人林朝智等人始知受騙。被告復於八十七年十一月二十一日，冒用黃自強之名義，向美商花旗銀行台北分行辦理汽車貸款，因而在「動產擔保交易動產抵押設定登記申請書」、「貸款暨車輛動產抵押契約」及本票、授權書等文件上，偽造「黃自強」之署押，足以生損害於黃自強及花旗銀行。因認被告涉有刑法第二百十條偽造私文書、第二百零一條第二項行使偽造有價證券罪嫌云云。經審理結果，認不能證明被告犯罪，因而撤銷第一審之有罪判決，改判諭知被告無罪，固非無見。惟按：(一)、判決所載之理由，須與卷內之證據資料相適合，否則即屬證據上之理由矛盾。本件關於公訴意旨認被告向告訴人林朝智詐欺部分，原判決於理由內註明：「此部分告訴人林朝智自訴被告甲○○詐欺部分，業為台灣板橋地方法院八十八年度自字第四二七號判決無罪確定，有該案卷宗及本院（指原審法院）被告全國前案紀錄表可憑」等旨（見原判決第二頁末行至第三頁第二行）。然查前揭台灣板橋地方法院八十八年度自字第四二七號被告詐欺案件，係由葉文雄提起自訴，與檢察官起訴之告訴人林朝智被害部分無涉，有該案刑事判決一份在卷可稽（附於九十年度偵字第四三五五號偵查卷第二至三頁）。原判決謂被告向告訴人林朝智詐欺部分業經另案判決無罪確定，核與卷證資料不相適合，非無可議。且該部分若經另案判決無罪確定，原判決未就該部分諭知免訴，而併為無罪之實體判決，亦非適法。(二)、客觀上為法院認定事實及適用法律基礎之證據，雖已調查而其內容尚未明瞭者，即與未經調查無異，如遽行判決，仍屬應於審判期日調查之證據而未予調查之違法。又刑法上之偽造文書或偽造有價證券罪，係以無製作權之人冒用他人名義製作文書或簽發有價證券為構成要件之一，如行為人係基於有製作權人之授權而製作，固不能謂無製作權，惟若逾越授權之範圍而製作，即不得以曾獲授權而免其偽造文書或偽造有價證券之罪責。原判決以：告訴人鍾玉波、黃自強、劉澤民分別係被告實際經營之遠東、蓮華、中興等中醫診所之負責醫師，於請領支票後，應有同意被告在支付各該診所之藥品、醫療器材、員工薪水等範圍之內，可使用告訴人等之印鑑章，並有簽發票據之授權等由，資為其認被告簽發告訴人等之支票使用，及以告訴人黃自強名義購買車牌號碼Ｔ２｜五九一八號自用小客車而簽署相關文件並簽發本票，不能論以偽造有價證券及偽造文書罪責之論據。然查：(1)、原判決於理由內說明：被告簽發該判決附表一所示，以中興中醫診所劉澤民為發票人之支票十五張，係為換回被告所經營之蓮華中醫診所，前向告訴人林朝智購買醫療器材、科學中藥而簽發付款，嗣經林朝智提示不獲支付之蓮華中醫診所舊票；另因遠東中醫診所原合夥人葉文雄要求退夥，被告乃於八十七年十一月三十日簽發遠東中醫診所鍾玉波名義、面額為新台幣（下同）四十五萬元之支票一紙支付退夥金，嗣因不獲支付，又簽發原判決附表二所示，以中興中醫診所劉澤民為發票人之支票二張換回舊票等情（見原判決第十一至十二頁，理由三之(四)；第五頁末四行，理由三之(一)）。倘若不虛，則告訴人劉澤民僅係中興中醫診所之負責醫師，有關其他診所即蓮華中醫診所之債務及遠東中醫診所合夥人之退夥事宜，與中興中醫診所之業務能否謂有關聯？若為否定，告訴人劉澤民縱授權被告在支付中興中醫診所之藥品、醫療器材、員工薪水等費用之時，得簽發其名義之支票，然被告為處理上開與中興中醫診所之業務無關之事務，而簽發如原判決附表一、二所示之支票，是否已逾越劉澤民之授權發票範圍？即非無疑。(2)、原判決又敘明：前揭車牌號碼Ｔ２｜五九一八號自用小客車實際辦理簽約、貸款之日期係在告訴人黃自強仍任職於蓮華中醫診所之八十七年六月三十日，且該車登記為蓮華中醫診所（負責人係黃自強）之名義，難謂被告為購買上開汽車，填載相關文件及簽發黃自強為發票人之本票（金額為八十五萬元）付款，有何冒用黃自強名義偽造私文書及偽造有價證券之犯行等旨（見原判決第八至九頁，理由三之(三)）。然依卷附之被告聘用告訴人黃自強為上開蓮華中醫診所之開業醫師，雙方於八十七年五月七日所簽立之聘書（影本附於偵字第一四０七九號偵查卷第七頁）記載，其聘用期間係自八十七年五月十一日起三個月（即至同年八月十日止），則蓮華中醫診所於告訴人受聘期間即將屆滿之時，購買高價之汽車是否係其業務所必須？如屬否定，告訴人黃自強縱授權被告於該中醫診所支付藥品、醫療器材及員工薪資範圍內，可使用其印鑑章，惟被告為購買上開汽車，而擅自以黃自強之名義製作相關文書及簽發本票付款，是否已逾越黃自強原授權之範圍？亦有疑義而欠明瞭。凡此因攸關被告應否成立偽造文書及偽造有價證券之罪名，自有釐清究明之必要。原判決未予詳查說明，遽為有利於被告之論斷，難謂無調查職責未盡及判決理由欠備之違背法令。檢察官上訴意旨執以指摘，非無理由，應認原判決有撤銷發回之原因。據上論結，應依刑事訴訟法第三百九十七條、第四百零一條，判決如主文。中華民國九十三年十一月二十六日最高法院刑事第九庭審判長法官林增福法官邵燕玲法官陳世雄法官陳朱貴法官郭毓洲右正本證明與原本無異書記官中華民國九十三年十二月一日Ｌ",
  "characters": {
    "judges": [

    ],
    "prosecutors": [

    ],
    "lawyers": [

    ],
    "clerks": [

    ],
    "plaintiffs": [

    ],
    "defendants": [
      "甲○○",
      "右上訴人因被告偽造有價證券案件，不服台灣高等法院中華民國九十年十二月十四日",
      "第二審判決（九十年度上訴字第二六六五號，起訴案號：台灣板橋地方法院檢察署八",
      "十八年度偵字第一四０七九、一四九八六號、八十八年度偵續字第二四六號），提起"
    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2004-11-26",
  "created_at": "2016-02-06 03:29:33",
  "updated_at": "2016-02-06 03:29:33"
}