{
  "identify": "TYD-93-簡-525-20041126-1",
  "court": {
    "name": "臺灣桃園地方法院",
    "code": "TYD"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 93,
  "word": "簡",
  "number": "525",
  "jcheck": "1",
  "reason": "違反著作權法",
  "content": "臺灣桃園地方法院刑事簡易判決                      九十三年度簡字第五二五號\n    公  訴  人  臺灣桃園地方法院檢察署檢察官\n    被      告  己○○  男  四.\n                邱秀鈴\n    右二人選任  顏武男律師\n    辯  護  人\n右列被告等因違反著作權法等案件，經檢察官提起公訴（九十一年度偵字第九Ｏ一九\n號、一Ｏ一二六號、一Ｏ六五六號）及台灣桃園地方法院檢察署檢察官移送併案（九\n十一年度偵字第一七九Ｏ八號、第一八七九九號），經本院訊問被告後，被告等自白\n犯罪，經本院合議庭裁定改行簡易程序，爰不經通常審判程序，逕予簡易判決如左：\n    主  文\n己○○共同以犯明知為侵害著作權之物，意圖營利而交付之方法侵害他人之著作權之\n罪為常業，處有期徒刑壹年陸月，併科罰金新台幣參拾萬元，罰金如易服勞役，以罰\n金總額與陸個月之日數比例折算，緩刑伍年。扣案如附表一至八所示光碟、記事本貳\n本、盜版光碟目錄表拾貳張、估價單參本、帳目表貳張、房屋租賃契約書（出租人收\n執份）上偽造之「陳秋華」署押貳枚、訂貨單拾貳張、估價單壹張均沒收。\n邱秀鈴共同以犯明知為侵害著作權之物，意圖營利而交付之方法侵害他人之著作權之\n罪為常業，處有期徒刑壹年，併科罰金新台幣拾伍萬元，罰金如易服勞役，以罰金總\n額與陸個月之日數比例折算，緩刑參年。扣案如附表一、二、三所示光碟、記事本貳\n本、盜版光碟目錄表拾貳張、估價單參本、帳目表貳張、房屋租賃契約書（出租人收\n執份）上偽造之「陳秋華」署押貳枚均沒收。\n    事  實\n一、己○○明知如附表一所示「天才一族」等影片、附表二所示「我喜歡」等音樂歌\n    曲、附表三所示「熱情」等音樂歌曲，分係附表一所示美商迪士尼企業股份有限\n    公司等公司、附表二所示滾石國際音樂股份有限公司等公司、附表三所示全員集\n    合國際多媒體股份有限公司享有著作財產權之視聽、錄音著作，竟與邱秀鈴共同\n    基於意圖營利而交付盜版光碟之常業犯意、行使偽造私文書之犯意聯絡，於民國\n    九十一年三月二十日前不詳日，己○○明知真實姓名年籍不詳自稱「楊先生」成\n    年男子交付之陳秋華\n    ，而邱秀鈴亦明知己○○交付之陳秋華\n    年三月二十日，收受己○○交付之陳秋華\n    中壢市○○街二四一號，向不知情之屋主王興勤承租中壢市○○街二五五號一樓\n    房屋，作為儲放盜版音樂、影音光碟片之倉庫，並由邱秀鈴在租賃契約書上偽造\n    陳邱華之署名共四枚（一式二份，一份有二枚署名，由承租人、出租人各收執一\n    份）而偽造私文書，並交付租賃契約書一份予王興勤而行使之。而己○○則向「\n    楊先生」以每部盜版音樂光碟片新台幣（下同）十五元、每部盜版電影光碟片二\n    十五元之代價販入後，自同年月二十日起，以月薪三萬元之代價，僱用邱秀鈴在\n    上址負責點貨、出貨、記帳之工作，分別以每部盜版音樂光碟十六元、每部盜版\n    電影光碟二十六元之售價，販售予桃園市、中壢市之不詳小販牟利，並均恃以為\n    業，以此方式侵害附表一、二、三所示等著作權人之影音、錄音著作權。嗣於九\n    十一年五月六日下午二時許，在上址為警查獲，並扣得電影光碟七千二百八十三\n    套（除附表一所示違法重製電影光碟六千九百九十三套外—合計一萬四千一百五\n    十八片，另有二百九十套重製電影光碟未侵害著作權）、附表二、三所示盜版音\n    樂光碟共二萬四千六百八十八片（除附表二、三所示違法重製音樂光碟合計二萬\n    三千三百九十七片外，另有一千二百九十一片重製音樂光碟未侵害著作權）、及\n    己○○所有供犯罪所用之記事本二本、盜版光碟目錄表十二張、估價單三本、帳\n    目表二張。\n二、又己○○承前之基於意圖營利而交付盜版光碟之常業犯意，明知附表四所示「心\n    靈投手」等影片、附表五所示「一個人」等音樂歌曲、附表六所示「半獸人」等\n    音樂歌曲、附表七所示「呼喚」等音樂歌曲、附表八所示「ＩＮＳＴＡＩＡＤＬ\n    Ｅ」等音樂歌曲，分係附表四至八所示美商迪士尼企業股份有限公司等公司享有\n    著作財產權之視聽、錄音著作，於九十一年八月一日，己○○委由不知情而真實\n    姓名年籍不詳自稱「吳樹仁」之成年男子，以每月租金三千元之代價，向不知情\n    之屋主邱奕木承租桃園縣八德市福興里面前厝十五之一號前左側藍色鐵皮屋，作\n    為儲放盜版音樂、影音光碟片之倉庫，並自斯時起，分別以每部盜版音樂光碟約\n    十五元、每部盜版電影光碟約二十五元之售價，販售予不特定人牟利，並恃以為\n    業，以此方式侵害附表四至八所示等著作權人之影音、錄音著作權。嗣於九十一\n    年九月十三日下午一時五十分許，警員持本院核發之搜索票在上址鐵皮屋查獲，\n    並扣得電影光碟一萬三千三百十三片（除附表四所示違法重製電影光碟三千四百\n    九十七片外，另有九千八百十六片重製電影光碟未侵害著作權）、音樂光碟三萬\n    零五百五十片（除附表五至八所示違法重製音樂光碟合計二萬零六百九十一片，\n    另有九千八百五十九片重製音樂光碟未侵害著作權）、及己○○所有供犯罪所用\n    之訂貨單十二張、估價單一張。案經附表一至三所示之公司訴由保安警察第二總\n    隊第一大隊報請台灣桃園地方法院檢察署檢察官偵查起訴及移送併案。\n     理  由\n一、訊據被告己○○、邱秀鈴對於右揭事實均坦承不諱，核與證人即房東王興勤、邱\n    奕木、證人即檢舉人丙○○、證人即查獲警員陳志賢、蘇文啟、劉銘彰證述情節\n    相符，且附表一至八所示光碟為盜版光碟，亦據告訴代理人甲○○、乙○○、辛\n    ○○、戊○○、庚○○、丁○○指述歷歷，並有查獲現場照片十六張（起訴部分\n    ）、八張（併案部分）、記事本二本、盜版光碟目錄表十二張、估價單三本、帳\n    目表二張、租賃契約書影本一份、訂貨單十二張、估價單一張、租賃契約書正本\n    一份及扣案附表一至八違反之重製光碟可佐，綜上事證，被告二人犯行洵堪認定\n    ，應予依法論科。\n二、按被告二人行為後，著作權法已於九十二年七月九日修正公布。其中有關以明知\n    為侵害著作權之物而意圖營利而交付常業罪，原規定於同法第九十四條，法定刑\n    度則為「一年以上七年以下有期徒刑，得併科新臺幣四十五萬元以下罰金」，嗣\n    於九十二年七月九日修正後，該條處罰之法定刑度改為「一年以上七年以下有期\n    徒刑，得併科新臺幣三十萬元以上三百萬元以下罰金」，比較修正前後之刑度，\n    以修正前之規定較有利於被告，自應依刑法第二條第一項但書之規定適用修正前\n    之著作權法。核被告二人明知為侵害著作權之物，意圖營利而交付，侵害他人之\n    著作權，並以之為常業，所為係犯修正前著作權法第九十四條以犯同法第九十三\n    條第三款、第八十七條第二款之常業罪、刑法第三百四十九條第一項收受贓物罪\n    、第二百十六條、第二百十條行使偽造私文書罪。被告二人就違犯著作權法第九\n    十四條之罪、行使偽造私文書罪二罪間，有犯意聯絡與行為分擔，為共同正犯。\n    被告二人偽造文書之低度行為應為行使偽造私文書之高度行為所吸收，不另論罪\n    。被告二人所犯上揭三罪間，有方法結果之牽連關係，為牽連犯，均應依刑法第\n    五十五條規定從一重之以犯明知為侵害著作權之物，意圖營利而交付之方法侵害\n    他人之著作權之罪為常業罪處斷。公訴人雖僅就被告己○○第一次遭查獲時之犯\n    行提起公訴，然檢察官就犯罪事實一部起訴者，其效力及於全部，本件被告經警\n    第二次查獲部分之犯罪事實（即九十一年度偵字第一七九Ｏ八號、第一八七九九\n    號），與起訴部分有實質上一罪關係，本院自應一併加以審理，附此敘明。又修\n    正前著作權法第九十四條之常業罪，依同法第一百條規定，雖為非告訴乃論之罪\n    ，本不待告訴即得追訴處罰，惟本件除附表一至八所示之光碟分係侵害附表一至\n    八所示公司著作財產權人之視聽、錄音著作權，並據其等提起告訴外，其餘之重\n    製光碟（起訴部分有二百九十套重製電影光碟及一千二百九十一片重製音樂光碟\n    ，併案部分有九千八百十六片重製電影光碟、有九千八百五十九片重製音樂光碟\n    ），未經著作財產權人提出告訴，且公訴人就此部分亦未舉出被告有侵害他人之\n    著作權之證據，則此部分即屬不能證明被告犯罪，惟公訴人認此部分與上開起訴\n    經論罪科刑部分有常業犯實質上一罪關係，自無庸另為無罪之諭知。爰審酌被告\n    二人犯罪之動機、目的、手段、犯罪所生之危害，及犯罪後坦承犯行等一切情狀\n    ，本院認被告及檢察官之求刑為適當，爰依其請求而為科刑之判決，分別量處如\n    主文所示之刑，並就所宣告之罰金刑部分諭知易服勞役之折算標準。末查被告二\n    人前未曾受有期徒刑以上刑之宣告，此有臺灣高等法院被告全國前案紀錄表二份\n    存卷可考，被告二人因一時失慮致犯本罪，犯後已坦承犯行，尚知悔悟，其經此\n    偵、審之教訓，自當知所惕勉而無再犯之虞，本院綜核各情認上開對被告所宣告\n    之刑以暫不執行為適當，故併予分別宣告如主文所示之緩刑，以啟自新。\n三、扣案如附表一至八所示光碟、記事本二本、盜版光碟目錄表十二張、估價單三本\n    、帳目表二張、訂貨單十二張、估價單一張，為被告己○○所有供犯罪所用之物\n    ，業經被告己○○供承在卷，爰依刑法第三十八條第一項第二款宣告沒收。又房\n    屋租賃契約書（出租人收執份）上偽造之「陳秋華」署押二枚，應依刑法第二百\n    十九條之規定宣告沒收。至另扣案之二百九十套重製電影光碟、一千二百九十一\n    片重製音樂光碟（以上為起訴部分），九千八百十六片重製電影光碟、九千八百\n    五十九片重製音樂光碟（以上為併案部分），既非為被告供犯罪所用之物，自不\n    得沒收。再房屋租賃契約書一份（承租人收執份），雖為被告己○○所有供犯罪\n    所用之物，惟被告己○○於本院調查時表示已滅失，亦不予宣告沒收。\n四、本件係檢察官依通常程序起訴之案件，經本院訊問後，被告二人自白犯罪，認為\n    宜以簡易判決處刑，爰不經通常審判程序，逕以簡易判決處刑。又本院所為右揭\n    刑之宣告，在檢察官依被告意願所請求科刑範圍內，依刑事訴訟法第四百五十五\n    條之一第二項規定，本判決即不得上訴，亦附此敘明。\n五、依刑事訴訟法第四百四十九條第二項、第四百五十五條之一第二項，修正前著作\n    權法第九十四條、第九十三條第三款、第八十七條第二款，刑法第十一條前段、\n    第二條第一項但書、第二十八條、第二百十六條、第二百十條、第三百四十九條\n    第一項、第五十五條、第四十二條第三項、第七十四條第一款、第三十八條第一\n    項第二款、第二百十九條，罰金罰鍰提高標準條例第一條前段、第二條，現行法\n    規所定貨幣單位折算新台幣條例第二條，逕以簡易判決處刑如主文。\n中        華        民        國    九十三   年   十一    月    二十六  日\n                                    臺灣桃園地方法院刑事第一庭\n                                        法  官  黃  梅  淑\n右正本證明與原本無異。\n本件不得上訴。\n                                        書記官  魏  里  安\n中        華        民        國    九十三   年   十一    月    二十六  日\n附錄本案論罪科刑法條：\n中華民國刑法第二百一十六條規定：\n行使第二百十條至第二百十五條之文書者，依偽造、變造文書或登載不實事項或使登\n載不實事項之規定處斷。\n中華民國刑法第二百一十條規定：\n偽造、變造私文書，足以生損害於公眾或他人者，處五年以下有期徒刑。\n中華民國刑法第三百四十九條第一項規定：\n收受贓物者，處三年以下有期徒刑、拘役或五百元以下罰金。\n中華民國刑法第二百一十九條規定：\n偽造之印章、印文或署押，不問屬於犯人與否，沒收之。\n",
  "structure": {
    "main": "己○○共同以犯明知為侵害著作權之物，意圖營利而交付之方法侵害他人之著作權之\n罪為常業，處有期徒刑壹年陸月，併科罰金新台幣參拾萬元，罰金如易服勞役，以罰\n金總額與陸個月之日數比例折算，緩刑伍年。扣案如附表一至八所示光碟、記事本貳\n本、盜版光碟目錄表拾貳張、估價單參本、帳目表貳張、房屋租賃契約書（出租人收\n執份）上偽造之「陳秋華」署押貳枚、訂貨單拾貳張、估價單壹張均沒收。\n邱秀鈴共同以犯明知為侵害著作權之物，意圖營利而交付之方法侵害他人之著作權之\n罪為常業，處有期徒刑壹年，併科罰金新台幣拾伍萬元，罰金如易服勞役，以罰金總\n額與陸個月之日數比例折算，緩刑參年。扣案如附表一、二、三所示光碟、記事本貳\n本、盜版光碟目錄表拾貳張、估價單參本、帳目表貳張、房屋租賃契約書（出租人收\n執份）上偽造之「陳秋華」署押貳枚均沒收。",
    "fact": "一、己○○明知如附表一所示「天才一族」等影片、附表二所示「我喜歡」等音樂歌\n    曲、附表三所示「熱情」等音樂歌曲，分係附表一所示美商迪士尼企業股份有限\n    公司等公司、附表二所示滾石國際音樂股份有限公司等公司、附表三所示全員集\n    合國際多媒體股份有限公司享有著作財產權之視聽、錄音著作，竟與邱秀鈴共同\n    基於意圖營利而交付盜版光碟之常業犯意、行使偽造私文書之犯意聯絡，於民國\n    九十一年三月二十日前不詳日，己○○明知真實姓名年籍不詳自稱「楊先生」成\n    年男子交付之陳秋華\n    ，而邱秀鈴亦明知己○○交付之陳秋華\n    年三月二十日，收受己○○交付之陳秋華\n    中壢市○○街二四一號，向不知情之屋主王興勤承租中壢市○○街二五五號一樓\n    房屋，作為儲放盜版音樂、影音光碟片之倉庫，並由邱秀鈴在租賃契約書上偽造\n    陳邱華之署名共四枚（一式二份，一份有二枚署名，由承租人、出租人各收執一\n    份）而偽造私文書，並交付租賃契約書一份予王興勤而行使之。而己○○則向「\n    楊先生」以每部盜版音樂光碟片新台幣（下同）十五元、每部盜版電影光碟片二\n    十五元之代價販入後，自同年月二十日起，以月薪三萬元之代價，僱用邱秀鈴在\n    上址負責點貨、出貨、記帳之工作，分別以每部盜版音樂光碟十六元、每部盜版\n    電影光碟二十六元之售價，販售予桃園市、中壢市之不詳小販牟利，並均恃以為\n    業，以此方式侵害附表一、二、三所示等著作權人之影音、錄音著作權。嗣於九\n    十一年五月六日下午二時許，在上址為警查獲，並扣得電影光碟七千二百八十三\n    套（除附表一所示違法重製電影光碟六千九百九十三套外—合計一萬四千一百五\n    十八片，另有二百九十套重製電影光碟未侵害著作權）、附表二、三所示盜版音\n    樂光碟共二萬四千六百八十八片（除附表二、三所示違法重製音樂光碟合計二萬\n    三千三百九十七片外，另有一千二百九十一片重製音樂光碟未侵害著作權）、及\n    己○○所有供犯罪所用之記事本二本、盜版光碟目錄表十二張、估價單三本、帳\n    目表二張。\n二、又己○○承前之基於意圖營利而交付盜版光碟之常業犯意，明知附表四所示「心\n    靈投手」等影片、附表五所示「一個人」等音樂歌曲、附表六所示「半獸人」等\n    音樂歌曲、附表七所示「呼喚」等音樂歌曲、附表八所示「ＩＮＳＴＡＩＡＤＬ\n    Ｅ」等音樂歌曲，分係附表四至八所示美商迪士尼企業股份有限公司等公司享有\n    著作財產權之視聽、錄音著作，於九十一年八月一日，己○○委由不知情而真實\n    姓名年籍不詳自稱「吳樹仁」之成年男子，以每月租金三千元之代價，向不知情\n    之屋主邱奕木承租桃園縣八德市福興里面前厝十五之一號前左側藍色鐵皮屋，作\n    為儲放盜版音樂、影音光碟片之倉庫，並自斯時起，分別以每部盜版音樂光碟約\n    十五元、每部盜版電影光碟約二十五元之售價，販售予不特定人牟利，並恃以為\n    業，以此方式侵害附表四至八所示等著作權人之影音、錄音著作權。嗣於九十一\n    年九月十三日下午一時五十分許，警員持本院核發之搜索票在上址鐵皮屋查獲，\n    並扣得電影光碟一萬三千三百十三片（除附表四所示違法重製電影光碟三千四百\n    九十七片外，另有九千八百十六片重製電影光碟未侵害著作權）、音樂光碟三萬\n    零五百五十片（除附表五至八所示違法重製音樂光碟合計二萬零六百九十一片，\n    另有九千八百五十九片重製音樂光碟未侵害著作權）、及己○○所有供犯罪所用\n    之訂貨單十二張、估價單一張。案經附表一至三所示之公司訴由保安警察第二總\n    隊第一大隊報請台灣桃園地方法院檢察署檢察官偵查起訴及移送併案。",
    "reason": "一、訊據被告己○○、邱秀鈴對於右揭事實均坦承不諱，核與證人即房東王興勤、邱\n    奕木、證人即檢舉人丙○○、證人即查獲警員陳志賢、蘇文啟、劉銘彰證述情節\n    相符，且附表一至八所示光碟為盜版光碟，亦據告訴代理人甲○○、乙○○、辛\n    ○○、戊○○、庚○○、丁○○指述歷歷，並有查獲現場照片十六張（起訴部分\n    ）、八張（併案部分）、記事本二本、盜版光碟目錄表十二張、估價單三本、帳\n    目表二張、租賃契約書影本一份、訂貨單十二張、估價單一張、租賃契約書正本\n    一份及扣案附表一至八違反之重製光碟可佐，綜上事證，被告二人犯行洵堪認定\n    ，應予依法論科。\n二、按被告二人行為後，著作權法已於九十二年七月九日修正公布。其中有關以明知\n    為侵害著作權之物而意圖營利而交付常業罪，原規定於同法第九十四條，法定刑\n    度則為「一年以上七年以下有期徒刑，得併科新臺幣四十五萬元以下罰金」，嗣\n    於九十二年七月九日修正後，該條處罰之法定刑度改為「一年以上七年以下有期\n    徒刑，得併科新臺幣三十萬元以上三百萬元以下罰金」，比較修正前後之刑度，\n    以修正前之規定較有利於被告，自應依刑法第二條第一項但書之規定適用修正前\n    之著作權法。核被告二人明知為侵害著作權之物，意圖營利而交付，侵害他人之\n    著作權，並以之為常業，所為係犯修正前著作權法第九十四條以犯同法第九十三\n    條第三款、第八十七條第二款之常業罪、刑法第三百四十九條第一項收受贓物罪\n    、第二百十六條、第二百十條行使偽造私文書罪。被告二人就違犯著作權法第九\n    十四條之罪、行使偽造私文書罪二罪間，有犯意聯絡與行為分擔，為共同正犯。\n    被告二人偽造文書之低度行為應為行使偽造私文書之高度行為所吸收，不另論罪\n    。被告二人所犯上揭三罪間，有方法結果之牽連關係，為牽連犯，均應依刑法第\n    五十五條規定從一重之以犯明知為侵害著作權之物，意圖營利而交付之方法侵害\n    他人之著作權之罪為常業罪處斷。公訴人雖僅就被告己○○第一次遭查獲時之犯\n    行提起公訴，然檢察官就犯罪事實一部起訴者，其效力及於全部，本件被告經警\n    第二次查獲部分之犯罪事實（即九十一年度偵字第一七九Ｏ八號、第一八七九九\n    號），與起訴部分有實質上一罪關係，本院自應一併加以審理，附此敘明。又修\n    正前著作權法第九十四條之常業罪，依同法第一百條規定，雖為非告訴乃論之罪\n    ，本不待告訴即得追訴處罰，惟本件除附表一至八所示之光碟分係侵害附表一至\n    八所示公司著作財產權人之視聽、錄音著作權，並據其等提起告訴外，其餘之重\n    製光碟（起訴部分有二百九十套重製電影光碟及一千二百九十一片重製音樂光碟\n    ，併案部分有九千八百十六片重製電影光碟、有九千八百五十九片重製音樂光碟\n    ），未經著作財產權人提出告訴，且公訴人就此部分亦未舉出被告有侵害他人之\n    著作權之證據，則此部分即屬不能證明被告犯罪，惟公訴人認此部分與上開起訴\n    經論罪科刑部分有常業犯實質上一罪關係，自無庸另為無罪之諭知。爰審酌被告\n    二人犯罪之動機、目的、手段、犯罪所生之危害，及犯罪後坦承犯行等一切情狀\n    ，本院認被告及檢察官之求刑為適當，爰依其請求而為科刑之判決，分別量處如\n    主文所示之刑，並就所宣告之罰金刑部分諭知易服勞役之折算標準。末查被告二\n    人前未曾受有期徒刑以上刑之宣告，此有臺灣高等法院被告全國前案紀錄表二份\n    存卷可考，被告二人因一時失慮致犯本罪，犯後已坦承犯行，尚知悔悟，其經此\n    偵、審之教訓，自當知所惕勉而無再犯之虞，本院綜核各情認上開對被告所宣告\n    之刑以暫不執行為適當，故併予分別宣告如主文所示之緩刑，以啟自新。\n三、扣案如附表一至八所示光碟、記事本二本、盜版光碟目錄表十二張、估價單三本\n    、帳目表二張、訂貨單十二張、估價單一張，為被告己○○所有供犯罪所用之物\n    ，業經被告己○○供承在卷，爰依刑法第三十八條第一項第二款宣告沒收。又房\n    屋租賃契約書（出租人收執份）上偽造之「陳秋華」署押二枚，應依刑法第二百\n    十九條之規定宣告沒收。至另扣案之二百九十套重製電影光碟、一千二百九十一\n    片重製音樂光碟（以上為起訴部分），九千八百十六片重製電影光碟、九千八百\n    五十九片重製音樂光碟（以上為併案部分），既非為被告供犯罪所用之物，自不\n    得沒收。再房屋租賃契約書一份（承租人收執份），雖為被告己○○所有供犯罪\n    所用之物，惟被告己○○於本院調查時表示已滅失，亦不予宣告沒收。\n四、本件係檢察官依通常程序起訴之案件，經本院訊問後，被告二人自白犯罪，認為\n    宜以簡易判決處刑，爰不經通常審判程序，逕以簡易判決處刑。又本院所為右揭\n    刑之宣告，在檢察官依被告意願所請求科刑範圍內，依刑事訴訟法第四百五十五\n    條之一第二項規定，本判決即不得上訴，亦附此敘明。\n五、依刑事訴訟法第四百四十九條第二項、第四百五十五條之一第二項，修正前著作\n    權法第九十四條、第九十三條第三款、第八十七條第二款，刑法第十一條前段、\n    第二條第一項但書、第二十八條、第二百十六條、第二百十條、第三百四十九條\n    第一項、第五十五條、第四十二條第三項、第七十四條第一款、第三十八條第一\n    項第二款、第二百十九條，罰金罰鍰提高標準條例第一條前段、第二條，現行法\n    規所定貨幣單位折算新台幣條例第二條，逕以簡易判決處刑如主文。\n中        華        民        國    九十三   年   十一    月    二十六  日\n                                    臺灣桃園地方法院刑事第一庭\n                                        法  官  黃  梅  淑\n右正本證明與原本無異。\n本件不得上訴。\n                                        書記官  魏  里  安"
  },
  "search": "臺灣桃園地方法院刑事簡易判決九十三年度簡字第五二五號公訴人臺灣桃園地方法院檢察署檢察官被告己○○男四.邱秀鈴右二人選任顏武男律師辯護人右列被告等因違反著作權法等案件，經檢察官提起公訴（九十一年度偵字第九Ｏ一九號、一Ｏ一二六號、一Ｏ六五六號）及台灣桃園地方法院檢察署檢察官移送併案（九十一年度偵字第一七九Ｏ八號、第一八七九九號），經本院訊問被告後，被告等自白犯罪，經本院合議庭裁定改行簡易程序，爰不經通常審判程序，逕予簡易判決如左：主文己○○共同以犯明知為侵害著作權之物，意圖營利而交付之方法侵害他人之著作權之罪為常業，處有期徒刑壹年陸月，併科罰金新台幣參拾萬元，罰金如易服勞役，以罰金總額與陸個月之日數比例折算，緩刑伍年。扣案如附表一至八所示光碟、記事本貳本、盜版光碟目錄表拾貳張、估價單參本、帳目表貳張、房屋租賃契約書（出租人收執份）上偽造之「陳秋華」署押貳枚、訂貨單拾貳張、估價單壹張均沒收。邱秀鈴共同以犯明知為侵害著作權之物，意圖營利而交付之方法侵害他人之著作權之罪為常業，處有期徒刑壹年，併科罰金新台幣拾伍萬元，罰金如易服勞役，以罰金總額與陸個月之日數比例折算，緩刑參年。扣案如附表一、二、三所示光碟、記事本貳本、盜版光碟目錄表拾貳張、估價單參本、帳目表貳張、房屋租賃契約書（出租人收執份）上偽造之「陳秋華」署押貳枚均沒收。事實一、己○○明知如附表一所示「天才一族」等影片、附表二所示「我喜歡」等音樂歌曲、附表三所示「熱情」等音樂歌曲，分係附表一所示美商迪士尼企業股份有限公司等公司、附表二所示滾石國際音樂股份有限公司等公司、附表三所示全員集合國際多媒體股份有限公司享有著作財產權之視聽、錄音著作，竟與邱秀鈴共同基於意圖營利而交付盜版光碟之常業犯意、行使偽造私文書之犯意聯絡，於民國九十一年三月二十日前不詳日，己○○明知真實姓名年籍不詳自稱「楊先生」成年男子交付之陳秋華，而邱秀鈴亦明知己○○交付之陳秋華年三月二十日，收受己○○交付之陳秋華中壢市○○街二四一號，向不知情之屋主王興勤承租中壢市○○街二五五號一樓房屋，作為儲放盜版音樂、影音光碟片之倉庫，並由邱秀鈴在租賃契約書上偽造陳邱華之署名共四枚（一式二份，一份有二枚署名，由承租人、出租人各收執一份）而偽造私文書，並交付租賃契約書一份予王興勤而行使之。而己○○則向「楊先生」以每部盜版音樂光碟片新台幣（下同）十五元、每部盜版電影光碟片二十五元之代價販入後，自同年月二十日起，以月薪三萬元之代價，僱用邱秀鈴在上址負責點貨、出貨、記帳之工作，分別以每部盜版音樂光碟十六元、每部盜版電影光碟二十六元之售價，販售予桃園市、中壢市之不詳小販牟利，並均恃以為業，以此方式侵害附表一、二、三所示等著作權人之影音、錄音著作權。嗣於九十一年五月六日下午二時許，在上址為警查獲，並扣得電影光碟七千二百八十三套（除附表一所示違法重製電影光碟六千九百九十三套外—合計一萬四千一百五十八片，另有二百九十套重製電影光碟未侵害著作權）、附表二、三所示盜版音樂光碟共二萬四千六百八十八片（除附表二、三所示違法重製音樂光碟合計二萬三千三百九十七片外，另有一千二百九十一片重製音樂光碟未侵害著作權）、及己○○所有供犯罪所用之記事本二本、盜版光碟目錄表十二張、估價單三本、帳目表二張。二、又己○○承前之基於意圖營利而交付盜版光碟之常業犯意，明知附表四所示「心靈投手」等影片、附表五所示「一個人」等音樂歌曲、附表六所示「半獸人」等音樂歌曲、附表七所示「呼喚」等音樂歌曲、附表八所示「ＩＮＳＴＡＩＡＤＬＥ」等音樂歌曲，分係附表四至八所示美商迪士尼企業股份有限公司等公司享有著作財產權之視聽、錄音著作，於九十一年八月一日，己○○委由不知情而真實姓名年籍不詳自稱「吳樹仁」之成年男子，以每月租金三千元之代價，向不知情之屋主邱奕木承租桃園縣八德市福興里面前厝十五之一號前左側藍色鐵皮屋，作為儲放盜版音樂、影音光碟片之倉庫，並自斯時起，分別以每部盜版音樂光碟約十五元、每部盜版電影光碟約二十五元之售價，販售予不特定人牟利，並恃以為業，以此方式侵害附表四至八所示等著作權人之影音、錄音著作權。嗣於九十一年九月十三日下午一時五十分許，警員持本院核發之搜索票在上址鐵皮屋查獲，並扣得電影光碟一萬三千三百十三片（除附表四所示違法重製電影光碟三千四百九十七片外，另有九千八百十六片重製電影光碟未侵害著作權）、音樂光碟三萬零五百五十片（除附表五至八所示違法重製音樂光碟合計二萬零六百九十一片，另有九千八百五十九片重製音樂光碟未侵害著作權）、及己○○所有供犯罪所用之訂貨單十二張、估價單一張。案經附表一至三所示之公司訴由保安警察第二總隊第一大隊報請台灣桃園地方法院檢察署檢察官偵查起訴及移送併案。理由一、訊據被告己○○、邱秀鈴對於右揭事實均坦承不諱，核與證人即房東王興勤、邱奕木、證人即檢舉人丙○○、證人即查獲警員陳志賢、蘇文啟、劉銘彰證述情節相符，且附表一至八所示光碟為盜版光碟，亦據告訴代理人甲○○、乙○○、辛○○、戊○○、庚○○、丁○○指述歷歷，並有查獲現場照片十六張（起訴部分）、八張（併案部分）、記事本二本、盜版光碟目錄表十二張、估價單三本、帳目表二張、租賃契約書影本一份、訂貨單十二張、估價單一張、租賃契約書正本一份及扣案附表一至八違反之重製光碟可佐，綜上事證，被告二人犯行洵堪認定，應予依法論科。二、按被告二人行為後，著作權法已於九十二年七月九日修正公布。其中有關以明知為侵害著作權之物而意圖營利而交付常業罪，原規定於同法第九十四條，法定刑度則為「一年以上七年以下有期徒刑，得併科新臺幣四十五萬元以下罰金」，嗣於九十二年七月九日修正後，該條處罰之法定刑度改為「一年以上七年以下有期徒刑，得併科新臺幣三十萬元以上三百萬元以下罰金」，比較修正前後之刑度，以修正前之規定較有利於被告，自應依刑法第二條第一項但書之規定適用修正前之著作權法。核被告二人明知為侵害著作權之物，意圖營利而交付，侵害他人之著作權，並以之為常業，所為係犯修正前著作權法第九十四條以犯同法第九十三條第三款、第八十七條第二款之常業罪、刑法第三百四十九條第一項收受贓物罪、第二百十六條、第二百十條行使偽造私文書罪。被告二人就違犯著作權法第九十四條之罪、行使偽造私文書罪二罪間，有犯意聯絡與行為分擔，為共同正犯。被告二人偽造文書之低度行為應為行使偽造私文書之高度行為所吸收，不另論罪。被告二人所犯上揭三罪間，有方法結果之牽連關係，為牽連犯，均應依刑法第五十五條規定從一重之以犯明知為侵害著作權之物，意圖營利而交付之方法侵害他人之著作權之罪為常業罪處斷。公訴人雖僅就被告己○○第一次遭查獲時之犯行提起公訴，然檢察官就犯罪事實一部起訴者，其效力及於全部，本件被告經警第二次查獲部分之犯罪事實（即九十一年度偵字第一七九Ｏ八號、第一八七九九號），與起訴部分有實質上一罪關係，本院自應一併加以審理，附此敘明。又修正前著作權法第九十四條之常業罪，依同法第一百條規定，雖為非告訴乃論之罪，本不待告訴即得追訴處罰，惟本件除附表一至八所示之光碟分係侵害附表一至八所示公司著作財產權人之視聽、錄音著作權，並據其等提起告訴外，其餘之重製光碟（起訴部分有二百九十套重製電影光碟及一千二百九十一片重製音樂光碟，併案部分有九千八百十六片重製電影光碟、有九千八百五十九片重製音樂光碟），未經著作財產權人提出告訴，且公訴人就此部分亦未舉出被告有侵害他人之著作權之證據，則此部分即屬不能證明被告犯罪，惟公訴人認此部分與上開起訴經論罪科刑部分有常業犯實質上一罪關係，自無庸另為無罪之諭知。爰審酌被告二人犯罪之動機、目的、手段、犯罪所生之危害，及犯罪後坦承犯行等一切情狀，本院認被告及檢察官之求刑為適當，爰依其請求而為科刑之判決，分別量處如主文所示之刑，並就所宣告之罰金刑部分諭知易服勞役之折算標準。末查被告二人前未曾受有期徒刑以上刑之宣告，此有臺灣高等法院被告全國前案紀錄表二份存卷可考，被告二人因一時失慮致犯本罪，犯後已坦承犯行，尚知悔悟，其經此偵、審之教訓，自當知所惕勉而無再犯之虞，本院綜核各情認上開對被告所宣告之刑以暫不執行為適當，故併予分別宣告如主文所示之緩刑，以啟自新。三、扣案如附表一至八所示光碟、記事本二本、盜版光碟目錄表十二張、估價單三本、帳目表二張、訂貨單十二張、估價單一張，為被告己○○所有供犯罪所用之物，業經被告己○○供承在卷，爰依刑法第三十八條第一項第二款宣告沒收。又房屋租賃契約書（出租人收執份）上偽造之「陳秋華」署押二枚，應依刑法第二百十九條之規定宣告沒收。至另扣案之二百九十套重製電影光碟、一千二百九十一片重製音樂光碟（以上為起訴部分），九千八百十六片重製電影光碟、九千八百五十九片重製音樂光碟（以上為併案部分），既非為被告供犯罪所用之物，自不得沒收。再房屋租賃契約書一份（承租人收執份），雖為被告己○○所有供犯罪所用之物，惟被告己○○於本院調查時表示已滅失，亦不予宣告沒收。四、本件係檢察官依通常程序起訴之案件，經本院訊問後，被告二人自白犯罪，認為宜以簡易判決處刑，爰不經通常審判程序，逕以簡易判決處刑。又本院所為右揭刑之宣告，在檢察官依被告意願所請求科刑範圍內，依刑事訴訟法第四百五十五條之一第二項規定，本判決即不得上訴，亦附此敘明。五、依刑事訴訟法第四百四十九條第二項、第四百五十五條之一第二項，修正前著作權法第九十四條、第九十三條第三款、第八十七條第二款，刑法第十一條前段、第二條第一項但書、第二十八條、第二百十六條、第二百十條、第三百四十九條第一項、第五十五條、第四十二條第三項、第七十四條第一款、第三十八條第一項第二款、第二百十九條，罰金罰鍰提高標準條例第一條前段、第二條，現行法規所定貨幣單位折算新台幣條例第二條，逕以簡易判決處刑如主文。中華民國九十三年十一月二十六日臺灣桃園地方法院刑事第一庭法官黃梅淑右正本證明與原本無異。本件不得上訴。書記官魏里安中華民國九十三年十一月二十六日附錄本案論罪科刑法條：中華民國刑法第二百一十六條規定：行使第二百十條至第二百十五條之文書者，依偽造、變造文書或登載不實事項或使登載不實事項之規定處斷。中華民國刑法第二百一十條規定：偽造、變造私文書，足以生損害於公眾或他人者，處五年以下有期徒刑。中華民國刑法第三百四十九條第一項規定：收受贓物者，處三年以下有期徒刑、拘役或五百元以下罰金。中華民國刑法第二百一十九條規定：偽造之印章、印文或署押，不問屬於犯人與否，沒收之。",
  "characters": {
    "judges": [
      "黃梅淑"
    ],
    "prosecutors": [

    ],
    "lawyers": [
      "顏武男"
    ],
    "clerks": [
      "魏里安"
    ],
    "plaintiffs": [

    ],
    "defendants": [
      "己○○  男  四."
    ],
    "prosecutor_office": [
      "臺灣桃園地方法院檢察署檢察官"
    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2004-11-26",
  "created_at": "2016-02-06 03:28:04",
  "updated_at": "2016-02-06 03:28:04"
}