{
  "identify": "TCD-94-易緝-384-20051021-1",
  "court": {
    "name": "臺灣臺中地方法院",
    "code": "TCD"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 94,
  "word": "易緝",
  "number": "384",
  "jcheck": "1",
  "reason": "詐欺",
  "content": "臺灣臺中地方法院宣示判決筆錄         94年度易緝字第384號\n公  訴  人  臺灣臺中地方法院檢察署檢察官\n被      告  丁○○\n                      十八號\n上列被告因詐欺案件（九十四年度偵字第四二一六號，併案案號\n九十四年度偵字第七七三九號），於中華民國九十四年十月二十\n一日上午十時，在本院勘驗法庭宣示判決，出席職員如下：\n審判長法  官  黃松竹\n      書記官  董美惠\n      通  譯  王文奇\n法官起立朗讀判決主文、犯罪事實要旨、處罰條文，及告以上訴\n限制、期間並提出上訴狀之法院，且諭知記載其內容：\n一、主    文：\n丁○○連續幫助意圖為自己不法之所有，以詐術使人將本人之物\n交付，累犯，處有期徒刑肆月，如易科罰金，以參佰元折算壹日\n。\n二、犯罪事實要旨：\n    丁○○前因違反肅清煙毒條例案件，經本院判處應執行有期\n    徒刑三年，嗣經臺灣高等法院臺中分院駁回上訴確定，並於\n    民國九十年七月十九日執行完畢。詎仍不思悔改，丁○○見\n    自由時報刊登『高價收購銀行提款簿』之廣告，雖可預見刊\n    登廣告之犯罪集團蒐購他人金融帳戶之目的係供遂行財產犯\n    罪之用，竟仍基於幫助該犯罪集團進行財產犯罪之概括不法\n    意圖，依廣告刊載之電話與該犯罪集團之人聯絡，於九十四\n    年二月十四日，在台中市○○區○○路四段八七五號中國信\n    託商業銀行文心分行申請開立帳號00000000000\n    0號存簿帳戶，再於九十四年二月十四日下午三時許，在台\n    中市○○路曉明女中校門口，將上開帳戶連同存摺、提款卡\n    、印章及密碼等，以新台幣（下同）二千五百元之價格，販\n    賣予該犯罪集團成員中不知真實姓名綽號「阿強」之成年男\n    子。該犯罪集團成員取得上開帳戶後，即意圖為自己不法所\n    有，於九十四年二月十六日下午十時許，謊稱丙○○之子遭\n    人綁架為由，撥打電話至丙○○家中，向其勒索贖款，致丙\n    ○○信以為真，隨即前往高雄市○○區○○路與中山路口之\n    中國信託商業銀行提款機，依該犯罪集團成員所為之指示，\n    以其提款卡操作匯款，共一萬二千元至其所指定之丁○○上\n    揭銀行帳戶，嗣丙○○察覺有異，始知受騙向警方報案，經\n    警循線查悉上情。迨丁○○於九十四年三月二日，前往台中\n    市○○區○○路四段八七五號中國信託商業銀行文心分行申\n    辦存摺掛失及金融卡補發時，為該分行行員乙○○查知為警\n    示帳戶而報警處理，丁○○嗣為警查獲，並扣得上開銀行帳\n    戶存摺簿一本及晶片卡申請書一張。丁○○又於九十四年二\n    月十五日，基於幫助詐欺取財之不確定故意，由綽號「阿強\n    」之成年男子載往玉山商業銀行台中分行，辦理玉山商業銀\n    行台中分行帳號0000000000000號之開戶手續，辦完後將玉\n    山商業銀行台中分行之存摺、提款卡、印章、密碼，在該分\n    行門口，賣給真實姓名不詳綽號「阿強」之成年男子作為詐\n    騙之帳戶，綽號「阿強」之成年男子，同時當場交付二千五\n    百元，後因甲○○接獲不詳之電話謊稱係其友人急需週轉現\n    金，致甲○○陷於錯誤，於九十四年三月四日，匯款五萬元\n    至上開丁○○帳戶，甲○○發現受騙後報警，經警循線查獲\n    ，案經台中市警察局第五分局報告偵辦。\n三、處罰條文：\n    刑法第五十六條、第三百三十九條第一項、第三十條第一項\n    、第二項、第四十七條、第四十一條第一項前段，罰金罰鍰\n    提高標準條例第一條前段、第二項。\n四、協商判決除有刑事訴訟法第四百五十五條之四第一項第一款\n    於本訊問程序終結前，被告撤銷協商合意或檢察官撤回協商\n    聲請者；第二款被告協商之意思非出於自由意志者；第四款\n    被告所犯之罪非第四百五十五條之二第一項所定得以協商判\n    決者；第六款被告有其他較重之裁判上一罪之犯罪事實者；\n    第七款法院認應諭知免刑或免訴、不受理者情形之一，及違\n    反同條第二項「法院應於協商合意範圍內為判決；法院為協\n    商判決所科之刑，以宣告緩刑或二年以下有期徒刑、拘役或\n    罰金為限」之規定者外，不得上訴。\n五、如有上開可得上訴情形，得自收受宣示判決筆錄送達之日起\n    十日內，向本院提出上訴書狀，上訴於第二審法院。\n中    華    民    國  九十四  年    十  月    二十一  日\n                  刑事第十五庭  審判長法  官  黃松竹\n以上正本證明與原本無異。\n                                      書記官  董美惠\n中    華    民    國  九十四  年    十  月    二十一  日\n (普通詐欺罪)\n意圖為自己或第 3 人不法之所有，以詐術使人將本人或第 3 人\n之物交付者，處五年以下有期徒刑、拘役或科或併科1000元以下\n罰金。\n以前項方法得財產上不法之利益或使第 3 人得之者，亦同。\n前二項之未遂犯罰之。\n",
  "structure": {
  },
  "search": "臺灣臺中地方法院宣示判決筆錄94年度易緝字第384號公訴人臺灣臺中地方法院檢察署檢察官被告丁○○十八號上列被告因詐欺案件（九十四年度偵字第四二一六號，併案案號九十四年度偵字第七七三九號），於中華民國九十四年十月二十一日上午十時，在本院勘驗法庭宣示判決，出席職員如下：審判長法官黃松竹書記官董美惠通譯王文奇法官起立朗讀判決主文、犯罪事實要旨、處罰條文，及告以上訴限制、期間並提出上訴狀之法院，且諭知記載其內容：一、主文：丁○○連續幫助意圖為自己不法之所有，以詐術使人將本人之物交付，累犯，處有期徒刑肆月，如易科罰金，以參佰元折算壹日。二、犯罪事實要旨：丁○○前因違反肅清煙毒條例案件，經本院判處應執行有期徒刑三年，嗣經臺灣高等法院臺中分院駁回上訴確定，並於民國九十年七月十九日執行完畢。詎仍不思悔改，丁○○見自由時報刊登『高價收購銀行提款簿』之廣告，雖可預見刊登廣告之犯罪集團蒐購他人金融帳戶之目的係供遂行財產犯罪之用，竟仍基於幫助該犯罪集團進行財產犯罪之概括不法意圖，依廣告刊載之電話與該犯罪集團之人聯絡，於九十四年二月十四日，在台中市○○區○○路四段八七五號中國信託商業銀行文心分行申請開立帳號000000000000號存簿帳戶，再於九十四年二月十四日下午三時許，在台中市○○路曉明女中校門口，將上開帳戶連同存摺、提款卡、印章及密碼等，以新台幣（下同）二千五百元之價格，販賣予該犯罪集團成員中不知真實姓名綽號「阿強」之成年男子。該犯罪集團成員取得上開帳戶後，即意圖為自己不法所有，於九十四年二月十六日下午十時許，謊稱丙○○之子遭人綁架為由，撥打電話至丙○○家中，向其勒索贖款，致丙○○信以為真，隨即前往高雄市○○區○○路與中山路口之中國信託商業銀行提款機，依該犯罪集團成員所為之指示，以其提款卡操作匯款，共一萬二千元至其所指定之丁○○上揭銀行帳戶，嗣丙○○察覺有異，始知受騙向警方報案，經警循線查悉上情。迨丁○○於九十四年三月二日，前往台中市○○區○○路四段八七五號中國信託商業銀行文心分行申辦存摺掛失及金融卡補發時，為該分行行員乙○○查知為警示帳戶而報警處理，丁○○嗣為警查獲，並扣得上開銀行帳戶存摺簿一本及晶片卡申請書一張。丁○○又於九十四年二月十五日，基於幫助詐欺取財之不確定故意，由綽號「阿強」之成年男子載往玉山商業銀行台中分行，辦理玉山商業銀行台中分行帳號0000000000000號之開戶手續，辦完後將玉山商業銀行台中分行之存摺、提款卡、印章、密碼，在該分行門口，賣給真實姓名不詳綽號「阿強」之成年男子作為詐騙之帳戶，綽號「阿強」之成年男子，同時當場交付二千五百元，後因甲○○接獲不詳之電話謊稱係其友人急需週轉現金，致甲○○陷於錯誤，於九十四年三月四日，匯款五萬元至上開丁○○帳戶，甲○○發現受騙後報警，經警循線查獲，案經台中市警察局第五分局報告偵辦。三、處罰條文：刑法第五十六條、第三百三十九條第一項、第三十條第一項、第二項、第四十七條、第四十一條第一項前段，罰金罰鍰提高標準條例第一條前段、第二項。四、協商判決除有刑事訴訟法第四百五十五條之四第一項第一款於本訊問程序終結前，被告撤銷協商合意或檢察官撤回協商聲請者；第二款被告協商之意思非出於自由意志者；第四款被告所犯之罪非第四百五十五條之二第一項所定得以協商判決者；第六款被告有其他較重之裁判上一罪之犯罪事實者；第七款法院認應諭知免刑或免訴、不受理者情形之一，及違反同條第二項「法院應於協商合意範圍內為判決；法院為協商判決所科之刑，以宣告緩刑或二年以下有期徒刑、拘役或罰金為限」之規定者外，不得上訴。五、如有上開可得上訴情形，得自收受宣示判決筆錄送達之日起十日內，向本院提出上訴書狀，上訴於第二審法院。中華民國九十四年十月二十一日刑事第十五庭審判長法官黃松竹以上正本證明與原本無異。書記官董美惠中華民國九十四年十月二十一日(普通詐欺罪)意圖為自己或第3人不法之所有，以詐術使人將本人或第3人之物交付者，處五年以下有期徒刑、拘役或科或併科1000元以下罰金。以前項方法得財產上不法之利益或使第3人得之者，亦同。前二項之未遂犯罰之。",
  "characters": {
    "judges": [
      "黃松竹",
      "黃松竹"
    ],
    "prosecutors": [

    ],
    "lawyers": [

    ],
    "clerks": [
      "董美惠",
      "董美惠"
    ],
    "plaintiffs": [

    ],
    "defendants": [
      "丁○○"
    ],
    "prosecutor_office": [
      "臺灣臺中地方法院檢察署檢察官"
    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2005-10-21",
  "created_at": "2016-02-07 11:11:44",
  "updated_at": "2016-02-07 11:11:44"
}