{
  "identify": "TPA-94-判-1598-20051020-1",
  "court": {
    "name": "最高行政法院",
    "code": "TPA"
  },
  "division": {
    "name": "行政",
    "code": "A"
  },
  "year": 94,
  "word": "判",
  "number": "1598",
  "jcheck": "1",
  "reason": "有關大眾捷運系統事務",
  "content": "最  高  行  政  法  院  判  決\n                                     94年度判字第01598號\n上  訴  人  皇翔建設股份有限公司\n代  表  人  丙○○\n                          送達代收人  甲○○\n被 上訴 人  臺北市政府\n代  表  人  乙○○\n訴訟代理人  柏有為  律師\n            葉建廷  律師\n上列當事人間因有關大眾捷運系統事務事件，上訴人不服中華民\n國93年5月7日臺北高等行政法院92年度訴字第2429號判決，提起\n上訴。本院判決如下：\n    主  文\n上訴駁回。\n上訴審訴訟費用由上訴人負擔。\n    理  由\n一、緣被上訴人所屬捷運工程局之中區工程處施作臺北都會區大\n    眾捷運系統土城CD551標工程（包括捷運海山站及路軌隧道\n    工程暨地區公館溝整治工程），於民國88年5月30日起，沿\n    徵收原公館溝用地變更為捷運系統用地之地界架設施工圍籬\n    。上訴人於91年2月6日向被上訴人所屬捷運工程局申請為適\n    用大眾捷運系統工程使用土地上空或地下處理及審核辦法（\n    以下簡稱審核辦法）第22條規定，核發營業損失補償為具體\n    准駁之表示，被上訴人所屬捷運工程局於91年3月6日辦理現\n    場會勘。嗣後上訴人於91年12月18日以皇翔字第91070號函\n    ，向被上訴人申請具體回覆審核結果。被上訴人則於92年1\n    月8日以府捷權字第09129187700號函，否准上訴人之請求，\n    上訴人不服，經提起訴願，經遭駁回後，上訴人乃提起本件\n    行政訴訟。\n二、本件上訴人於原審起訴主張：本件捷運工程穿越上訴人所有\n    系爭建物之基地下方，被上訴人所屬捷運工程局業於90年10\n    月15日依審核辦法第9條之規定發放土地補償費予上訴人，\n    是兩造就系爭建物係位於大眾捷運系統工程穿越之空間範圍\n    內，應無爭論。按被上訴人及交通部均以審核辦法第22條規\n    定為依據，當地直轄市或縣（市）政府舉辦公共工程拆遷補\n    償辦法規定之營業損失補償發給，而依「臺北縣政府興辦公\n    共工程用地地上物拆遷補償救濟自治條例」第11條及「臺北\n    縣政府辦理公共工程地上物查估拆遷補償、救濟基準」第24\n    條規定，得發給營業損失補償之部分要件為「建築物做營業\n    使用，且領有營利事業登記證及持續營業者」。惟細繹審核\n    辦法第22條之內容規定，並未要求該建築物本身需領有營利\n    事業登記證，僅係規定施工圍籬致營業用建築物主要通道寬\n    度減少為未滿2公尺者發給營業損失補償，而該條第1項第1\n    款之規定，即為營業損失補償額之計算基準。另依被上訴人\n    所核發予上訴人之營利事業登記證上所載「委託營造廠商興\n    建國民住宅、商業大樓出租出售業務」為上訴人營業項目，\n    而系爭建物為上訴人所有，用途即為上訴人供出租出售營業\n    使用，其既因被上訴人捷運工程施工圍籬之影響致無法營業\n    使用，自符合審核辦法第22條之要件而得向被上訴人請求營\n    業損失之補償。依大眾捷運法第19條第1項及審核辦法21條\n    規定均只明文規定大眾捷運系統工程，並未區○路○○道工\n    程或其他工程，惟被上訴人將大眾捷運系統工程區○○路○\n    ○道工程及公館溝工程，並指稱本案系爭施工圍籬為大眾捷\n    運系統公館溝工程，非捷運系統之路軌隧道工程，不符審查\n    辦法所定要件，即非依法得聲請補償之對象，明顯違反司法\n    院釋字第514號解釋所揭示之「依法行政原則」。況所謂公\n    館溝工程亦為捷運海山站之附屬工程，均為捷運系統發包之\n    工程，經上訴人現場再次會勘，依其現場公告，仍為大眾捷\n    運系統土城線CD551標捷運海山站工程，故被上訴人顯為推\n    諉之詞。另審核辦法第22條規定並未解釋所謂「主要出入通\n    道」係指「可供出入之主要車道」，惟被上訴人卻稱所謂「\n    主要出入通道」係指「可供出入之主要車道」，不知其依據\n    為何？且本案系爭建築物興建之初，基地與公館溝間尚有一\n    既成道路供大眾通行，故被上訴人指稱縱該圍籬不存在，實\n    際上上訴人原本亦無法以該處做為出入之主要通道，顯與事\n    實不符。實際上俟本案系爭建築物完成後，被上訴人CD551\n    標捷運海山站工程始開始發包施作，因而才會有要求被上訴\n    人所屬用地機關退縮圍籬之事，惟實質上，被上訴人所屬用\n    地機關根本無法退縮圍籬。依被上訴人所言審核辦法第22條\n    所稱「發給營業損失補償」者，係指於捷運工程使用土地之\n    上空或地下因施工圍籬影響營業用建築物營業行為，而對營\n    業人之營業損失補償，有關補償金發給要件、補償計價標準\n    之計算，則依當地政府興辦公共工程拆遷補償辦法規定認定\n    辦理。被上訴人之見解，顯對審核辦法第22條規定營業損失\n    補償之要件有所誤解，因如依被上訴人所言，則審核辦法第\n    22條之條文應為「大眾捷運系統工程使用土地之上空或地下\n    因施工圍籬致營業用建築物主要通道寬度減少為未滿2公尺\n    者．．．」，方符合被上訴人所稱有關補償金發給要件、補\n    償計價標準之計算，依當地政府興辦公共工程拆遷補償辨法\n    規定認定辦理。惟細繹審核辦法第22條第1項規定，其營業\n    損失補償要件為「因施工圍籬致營業用建築物主要通道寬度\n    減少為未滿2公尺者」，而所謂「依當地直轄市或縣（市）\n    政府舉辦公共工程拆遷補償辨法規定之營業損失補償費全額\n    發給」係在說明「施工圍籬期間達3年以上者」營業損失補\n    償費之計算基準，故被上訴人所辯，顯與前揭規定不符，並\n    以行政函釋而增加法規原本所無之限制，明顯違反依法行政\n    原則，且曲解法令營業損失補償之要件。綜上所述，被上訴\n    人因興建捷運系統土城線CD551標工程，而自88年5月間架設\n    圍籬迄今仍未拆除，致上訴人系爭建築物通道堵塞無法營業\n    ，系爭建築物承租人更因此終止與上訴人間之租賃契約，造\n    成上訴人嚴重損失，被上訴人自應合理補償上訴人所受損失\n    ，並依前揭「審核辦法」第22條規定依「臺北縣政府辦理公\n    共工程地上物查估拆遷補償、救濟基準」補償上訴人訴之聲\n    明所述之營業損失等語，求為判決撤銷原處分及訴願決定，\n    並命被上訴人應做成補償上訴人營業損失4,926,928元之行\n    政處分。\n三、被上訴人則以：按「關於人民權利義務之事項應以法律定之\n    」，中央法規標準法第5條第2款定有明文，此即法律保留原\n    則。而關於大眾捷運系統因工程必要穿越公、私有土地及其\n    土地改良物之上空或地下應負之損失補償責任，現行法係規\n    定於大眾捷運法第19條第1項及同條第5項授權訂定之審核辦\n    法。是人民主張因大眾捷運系統施工致有損失而向主管機關\n    請求損失補償，自應符合前揭條文、辦法所規定之要件（即\n    實體法之依據），否則即不發生財產上給付請求權之公法上\n    原因。按交通部與內政部依大眾捷運法第19條第1項及第5項\n    授權訂定之審核辦法第2條及第22條規定，因出入通道寬度\n    受施工圍籬所阻未滿兩公尺而得請求損失補償者，以主管機\n    關經於圖說中公告、界線劃分、測繪、設樁登記等程序而穿\n    越土地之上下空間範圍內之營業用建築物為限。經查被上訴\n    人所屬捷運工程局中區工程處施作本件臺北都會區大眾捷運\n    系統土城線CD551標工程，工程項目包括捷運海山站及路軌\n    隧道工程（下稱路軌隧道工程）暨公館溝整治工程（下稱公\n    館溝工程）兩大部分，其中路軌隧道工程因採地下潛盾施作\n    ，地表並無施工圍籬（惟已發放穿越註記補償費）；至於公\n    館溝工程因採明挖施作，遂於88年5月30日起，沿用地地界\n    架設施工圍籬，惟因該圍籬係位於捷運實際穿越（註記）土\n    地之範圍「外」，不符審查辦法所定之要件，即非依法得聲\n    請補償之對象，當然無公法上請求給付之權利。另交通部90\n    年12月3日交路字第012598號函釋，亦明白揭示得適用審核\n    辦法第22條之規定申請補償，以營業用建築物因捷運系統工\n    程使用其土地上空或地下並架設施工圍籬，本件公館溝工程\n    並未使用系爭建物座落之土地（路軌隧道工程方有使用其土\n    地下方），所架設之圍籬縱有影響其出入通道，亦不在該條\n    之補償範圍內。又審核辦法第22條之立法意旨，所謂「主要\n    出入通道減少為未滿2公尺」，解釋上應指營業用建築物所\n    有人本可供出入之主要車道，因捷運系統工程使用其土地上\n    空或地下並架設施工圍籬，致通道寬度減少為未滿2公尺，\n    造成出入不便，影響其營業之收入而言。惟本件毗鄰上訴人\n    建築物側邊部分，原屬公館溝用地之範圍，並非道路供通行\n    使用，縱該圍籬不存在，實際上上訴人原本亦無法以該處做\n    為出入之主要通道，自與該條之要件不合。尤其系爭建築物\n    據悉上訴人原將其設計為背向公館溝，嗣得知被上訴人所屬\n    捷運局欲將公館溝整治舖面並規劃為景觀及道路使用時，始\n    變更設計改為面向公館溝，並請求捷運局於捷運用地內部分\n    退縮圍籬留設步道供行人通行，顯然上訴人對於須公館溝整\n    治工程完工，始能以該處做為主要出入通道一事了然於胸，\n    且不礙行人通行，詎其竟主張係因架設施工圍籬，致建築物\n    通道被堵塞云云，顯違誠信，而無主張之理由。查審核辦法\n    第22條所稱發給營業損失補償者，係指於捷運工程使用土地\n    之上空或地下因施工圍籬影響營業用之建築物營業行為而對\n    營業人之營業損失補償，有關補償金發給要件、補償標準之\n    計算，則依當地政府舉辦公共工程拆遷補償辦法規定認定辦\n    理，本件系爭標的係座落於臺北縣之轄區內，故應依「臺北\n    縣興辦公共工程用地地上物拆遷補償救濟自治條例」第11條\n    及「臺北縣辦理公共工程地上物查估拆遷補償救濟基準」第\n    24條規定辦理，而依上揭規定可知，得請求營業損失補償之\n    建物本身，須領有營利事業登記證，上訴人所有座落於臺臺\n    北縣土城市○○路之建築物現址，既未依法設立營利事業登\n    記，自不符發給營業損失補償之要件。雖上訴人援引其公司\n    之營利事業登記證上載有「委託營造廠商興建國民住宅、商\n    業大樓出租出售業務」等文字，主張系爭建物為上訴人所有\n    並作為出售營業使用，既因被上訴人捷運工程施工圍籬之影\n    響致無法營業使用，自符合審核辦法第22條之要件而得向被\n    上訴人請求營業損失之補償云云。惟查，臺北縣政府前揭規\n    定係要求該建物門牌地址本身須依法設立營利事業登記，並\n    繳納營業稅據，持續做營業使用者而言，非指建物之所有權\n    人須領有營利事業登記證，上訴人前開見解，顯屬誤會。退\n    步而言，縱上訴人所有之建築物縱受有承租人退租等損失，\n    亦屬渠等私人間租賃之法律關係，與捷運工程架設圍籬並不\n    當然具有因果關係，亦無從據以主張損失補償。另上訴人主\n    張系爭建築物建築之初，基地與公館溝間尚有一既成道路供\n    大眾通行一節，亦非事實，因公館溝整治工程圍籬部分，其\n    分別為25M計畫排水溝（現為溝渠使用）及40M計畫排水溝（\n    現為溝渠使用），有上訴人向臺北縣工務局申請使用執照新\n    附之竣工圖存卷可稽。足證並無上訴人所稱之「既成道路」\n    存在，至於上訴人所稱之樂利街既成道路，係位於該竣工圖\n    右上側之部分（即樂利街9號建築），惟該建物並未有路軌\n    隧道工程穿越，與本件毫不相涉，上訴人所示編號十一證據\n    之圖示，顯有誤會，不足為採等語，資為抗辯。\n四、原審斟酌全辯論意旨及調查證據之結果，以：被上訴人業已\n    指明依工程計劃，施工中之捷運路線不可能穿過系爭建築物\n    所在土地之地下，如上訴人認為被上訴人上開主張有誤，應\n    提出證據，來證明其事，其既然不能證明，則請求權之基礎\n    即不存在。按審核辦法所補償「損失」範圍，既為「營業損\n    失」，而且也未規定補償對象為建築物之所有權人，則其規\n    範意旨應係針對已使用該該建築物從事營業活動之「營業人\n    」，就其「捷運圍籬期間，因為出入不便導致營業額減少」\n    之損失為填補。因此其損失補償之期間，原則上是以「圍籬\n    存在期間」為限，本案上訴人既為上開建築物之所有權人，\n    而上開建築物於捷運圍籬之始，仍處於空屋狀況，何有「營\n    業損失」可言，是其請求營業損失亦屬無據。從被上訴人提\n    出之現場施作平面圖所示，上開建築物之（預計）「主要通\n    道」應為在平面圖下方之道路。而圖面右側之樂利街本身，\n    在與上訴人建築物鄰接之部分（即門牌以樂利街之巷號進行\n    編排之6戶），均無捷運圍籬通過，其等6戶店面如果有所謂\n    （預計之）「主要通道」，亦應為「樂業街」。而圖面上方\n    有捷運施作之圍籬通過者，是否另有「既成道路」可供通行\n    ，上訴人雖提出「訴證十一」之二份平面圖為證，似乎可證\n    明其事。但即使該等既成巷道「存在」，如與作為上訴人新\n    建房屋門牌編排之依據「裕生路」及「樂利街」相比，亦難\n    謂為是上訴人「預計」供系爭建築物出入之（預定）「主要\n    通道」。如上訴人認為所謂之「主要通道」不應以面臨之路\n    寬或門牌之編排進行「預估」，而應以營業過程中，顧客之\n    實際進出通道為準，則本案系爭建築物根本還未啟用，又如\n    何確知顧客實際進出之路線？如果審核辦法第22條規定所稱\n    「營業損失」之「營業」，包括上訴人所指「出租上開建築\n    物供他人使用」，則其法律效果部分所指「按當地直轄市或\n    縣（市）政府舉辦公共工程拆遷補償辦法規定之營業損失補\n    償費發給」即無從理解，因為依臺北縣興辦公共工程用地地\n    上物拆遷補償救濟自治條例第11條第1項及臺北縣辦理公共\n    工程地上物查估拆遷補償、救濟基準第24條規定，足知所謂\n    之「營業損失」，都是指「利用建築物從事工商營業活動，\n    且賠償當時營業活動仍在持續實施中者」，而且賠償對象是\n    建築物所有權人以外之實際營業人，不可能包括類似本案「\n    商業活動」根本還未開始之情形。何況「出租」為建築物所\n    有權人對建築物使用權能之一部，此等使用權能喪失之補償\n    ，已涵蓋在建築物所有權本身之補償範圍內，亦沒有再劃出\n    來，做為獨立賠償範圍之理由，所以上開二項補償規定，絕\n    不可能把類似本案之「無法出租損失」當成損失補償之範圍\n    。又有關「主要通道」之定義，嚴格言之，亦必須有實際之\n    營業活動，才能決定，上訴人之上開建築物「店面」既然沒\n    有開始實際「營業」，事實上根本沒有判斷「主要通道為何\n    」之必要。而上訴人對上開審核辦法第22條第1項規定內容\n    之主張明顯違反條文之文字結構，純屬其個人主觀意見，不\n    符合條文之客觀規範本旨等語為由，判決駁回上訴人在原審\n    之訴。\n五、上訴人上訴意旨略謂：按本件係兩造對於審核辦法第22條規\n    定之適用有所爭執，但該條並無敘明營業用建築物所在土地\n    須其「上空或地下為大眾捷運系統工程所使用」，亦未規定\n    建物須原供營業使用，然原審卻未敘明任何理由或理由不完\n    備、矛盾，即認審核辦法第22條第1項之構成要件中營業用\n    建築物所在土地須其上空或地下為大眾捷運系統工程所使用\n    ，建物須原供營業使用之要件，顯已限縮原條文之適用範圍\n    ，但卻未說明其理由依據，無端增加原條文所無之要件致人\n    民權益保障範圍減損，亦未敘明限制之必要，與憲法第15條\n    及第23條保障人民權益之意旨相悖，是原審判決顯屬判決不\n    備理由並有適用法規不當之情形，為判決違背法令。原審又\n    以施工中之捷運路線不可能穿過系爭建築物所在土地之地下\n    ，而以上訴人未提出證據證明，而認定上訴人請求權基礎不\n    存在，然原審若對事實有所質疑，應依行政訴訟法第133 條\n    之規定，依職權調查證據，然查原審審理期間，原審從未提\n    出其質疑或行使闡明權要求上訴人提出證據，況上訴人無法\n    證明原條文所無之構成要件事實，故原審未依職權調查證據\n    ，有判決不適用法令之違法。且於原審言詞辯論時，就「施\n    工中之捷運路線穿越過系爭建築物所在土地之地下」乙節，\n    雙方並不爭執，被上訴人更自認確有穿越上訴人所有建物，\n    並就所有權穿越註記部分發放補償金在案，就此被上訴人所\n    自認之事實，上訴人本無庸舉證，原審竟認上訴人未舉證，\n    顯違舉證責任分配原則。況原審判決理由中又認為建物所有\n    權本身之補償金已涵蓋營業損失補償，則又肯認「施工中之\n    捷運路線穿越過系爭建築物所在土地之地下」之事實，判決\n    理由前後牴觸，有判決理由矛盾之違法。依大眾捷運法第19\n    條規定對所有權穿越註記之補償金，係就土地因捷運工程興\n    建、穿越，致該土地現在及未來之開發利用將長期受到禁建\n    或限建之影響，對所有權人行使範圍縮小之損失所做之補償\n    ；其與建物受圍籬阻隔通道致無法出租使用，為所有權能之\n    一暫時受到限制而受到經濟利益損失，係截然不同之概念，\n    然原審卻以出租為建物所有權人對建物使用權能之一部，誤\n    認為此等使用權能喪失之補償已涵蓋在建物所有權本身之補\n    償範圍內，竟對上訴人所提因捷運工程圍籬致上訴人所有系\n    爭建物無法作出租營業使用之實質營業損失，未予審理判斷\n    ，亦未說明其無需審理判斷之理由，則原審判決非但有理由\n    不備之違法，並有適用大眾捷運法第19條規定不當之違法。\n    又原審以系爭建物門牌之編排並無捷運圍籬通過，即無主要\n    出入通道寬度減少之問題產生，因而認為不符審核辦法第22\n    條之規定。然查，系爭建物係區分所有建物，各建物屬同一\n    件建造執照及使用執照，故相關規劃設計是以社區整體性作\n    為考量，包括門牌編排亦同。職是，不能以門牌之編排作為\n    認定主要出入通道之唯一標準，況系爭建物係做為店鋪或辦\n    公室使用，其主要出入通道應以營業出入動線為考量，今捷\n    運圍籬緊貼系爭建物騎樓，營業出入大門緊鄰捷運圍籬，則\n    系爭建物之營業出入動線顯已受捷運圍籬阻擋，原審不察，\n    徒以門牌編排而否認系爭建物之主要出入通道受阻之事實，\n    而原審就原證十何以不足採信，並未說明其理由，有判決不\n    備理由之違法。再者，原審既質疑系爭建物之實際出入通道\n    ，即應於審理時作現場會勘以資調查、判斷，然原審未予實\n    際調查，亦未行使闡明權要求上訴人提出相關佐證資料，僅\n    以臆測之語否定上訴人主張之事實，非但已是判決不備理由\n    ，其應於審判期日調查證據而未予調查，業已違反行政訴訟\n    法第133條之規定，有判決不適用法規之違法。又以本案而\n    言，系爭建物位於臺北縣轄區，其營業損失補償之發給標準\n    ，依被上訴人之認定應依臺北縣興辦公共工程用地地上物拆\n    遷補償救濟自治條例第11條第1項及臺北縣辦理公共工程地\n    上物查估拆遷、救濟基準第24條規定辦理，但亦僅就法律效\n    果適用補償規定，其法律構成要件仍應適用審核辦法第22條\n    本文，然原審不察，竟以上開補償規定之全文意旨，限縮解\n    釋審核辦法第22條，誤認所謂「營業損失」只「利用建築物\n    從事工商業活動，且賠償當時營業活動仍在持續實施中者」\n    ，並為「賠償對象」是「建築物所有權人以外之實際營業人\n    」，據此認定審核辦法第22條規定不包括本案之情形，是有\n    以他條文之構成條件無端增加審核辦法第22條本文原本無之\n    構成要件之不當之違法。然查審核辦法第22條規定，其賠償\n    對象並未排除建築物所有權人。又該條「營業損失」之規定\n    ，僅要求建築物之用途係供營業使用者即得請求營業損失補\n    償，尚未如原審所述需賠償當時營業活動仍在持續實施中、\n    或建物須供營業使用等語。基此，原審將他法規之法律要件\n    予以擴張適用，其判決已具有行政訴訟法第243條第1項規定\n    法規適用不當之違法。末查，上訴人之營業項目之一為「委\n    託營造廠商興建國民住宅、商業大樓出租出售業務」，而系\n    爭建物即為上述上訴人之主要銷售出租商品，又按建物除其\n    品質及其內外觀設計外，建物本身所在地點及交通動線之展\n    現，皆是客戶考量之因素，故無論於買賣或租賃，建物商品\n    係在外在大環境作展示以利出租出售，此與一般商品係在建\n    物之內為展售，並不相同，是不能以動產型態之一般商品營\n    業概念，予以解釋。基此，上訴人確為利用系爭建物從事工\n    商活動之實際營業人，且營業活動仍在持續實施中，今捷運\n    工程施工圍籬阻礙系爭建物之主要交通動線，業使上訴人之\n    商品無法達展示作出租出售之營業目的，上訴人為此蒙受損\n    失，已符合審核辦法第22條規定之要件，被上訴人應補償上\n    訴人339萬0,172元營業損失，原審不察竟駁回上訴人所請，\n    殊有違誤等語，爰請判決廢棄原審判決，撤銷原處分及訴願\n    決定並命被上訴人應做成補償上訴人營業損失4,926,928元\n    之行政處分。\n六、本院按：行政機關得評估國家財政情況，基於相關法規，本\n    於公平、正義原則，作成授益處分；人民請求行政機關作成\n    補償損失之授益處分，應有明確之法規依據或公法契約關係\n    存在，如此始符合依法行政原則，以及憲法第15條、第23條\n    保障人民財產之要旨。又關於人民權利義務之事項應以法律\n    定之，中央法規標準法第5條第2款定有明文，此即法律保留\n    原則。而關於大眾捷運系統因工程必要穿越公、私有土地及\n    其土地改良物之上空或地下應負之損失補償責任，現行法係\n    規定於大眾捷運法第19條第1項及同條第5項授權訂定之審核\n    辦法。是人民主張因大眾捷運系統施工致有損失而向主管機\n    關請求損失補償，自應有實體法之依據，否則即不發生財產\n    上給付請求權之公法上原因。本件被上訴人認上訴人之請求\n    不符合大眾捷運法第19條第1項、第5項規定；不符合審核辦\n    法第22條規定；不符合臺北縣政府相關補償規定等理由，否\n    准上訴人之請求。原審審理結果，以：大眾捷運法第19條第\n    1 項、第5項分別規定：「大眾捷運系統因工程上之必要，\n    得穿越公、私有土地及其土地改良物之上空或地下。但應擇\n    其對土地及其土地改良物之所有人、占有人或使用人損失最\n    少之處所及方法為之，並應支付相當之補償。」、「前四項\n    土地及其土地改良物上空或地下使用之程序、使用範圍、界\n    線之分及地上權設定、徵收、補償、登記、增加新建樓地板\n    面積等事項之辦法，由交通部會同內政部定之」，嗣由交通\n    部與內政部訂頒審核辦法，其第22條則規定：「大眾捷運系\n    統工程使用土地之上空或地下因施工圍籬致營業用建築物主\n    要出入通道寬度減少為未滿2公尺者，依下列規定發給營業\n    損失補償。一、同工程累計圍籬期間達3年以上者，依當地\n    直轄市或縣（市）政府舉辦公共工程拆遷補償辦法規定之營\n    業損失補償費全額發給。二、累計未滿3年者按月數比例計\n    算，其未滿1個月部分，以1個月計算。前項營業損失補償營\n    業人向需地機構提出申請後，需地機構應於每年12月底計算\n    及發放當年度應發給之營業損失補償，屬前項第1款者，發\n    至滿3年期間之營業損失補償後不再發給。」上訴人不能證\n    明系爭建築物現正供營業使用、捷運工程之圍籬在其主要出\n    入通道旁，即上訴人無法證明符合上開審核辦法第22條之構\n    成要件，自不得請求補償營業損失。又依審核辦法第22條所\n    稱發給營業損失補償者，係指於捷運工程使用土地之上空或\n    地下因施工圍籬影響營業用之建築物營業行為而對營業人之\n    營業損失補償，有關補償金發給要件、補償標準之計算，則\n    依當地政府舉辦公共工程拆遷補償辦法規定認定辦理。本件\n    系爭建築物係座落於臺北縣之轄區內，依臺北縣興辦公共工\n    程用地地上物拆遷補償救濟自治條例第11條規定：「應拆除\n    之合法建築物．．．．持有現址營利事業登記證及完納營業\n    稅之單據，並持續營業者，應依實際拆除部分之營業面積，\n    發給營業損失補償金」；另臺北縣辦理公共工程地上物查估\n    拆遷補償救濟基準」第24條規定：「建築改良物做營業使用\n    ，．．．．領有營利事業登記證且持有繳納營業稅據並仍持\n    續營業者，依實際拆除部分營業面積發給營業損失補助費。\n    但住宅部分不得列入計算。拆除營業面積在15平方公尺以下\n    一律發給新台幣60,000元，超過15平方公尺至150平方公尺\n    部分每平方公尺發給新台幣1,200元，超過150平方公尺發給\n    新台幣800元。．．．．」依前揭規定，得請求營業損失補\n    償之建物本身，須領有營利事業登記證，上訴人所有座落於\n    臺北縣土城市○○路之建築物現址，既未依法設立營利事業\n    登記，自不符合發給營業損失補償之要件為由，維持被上訴\n    人原處分，核其認事、用法均無違誤，自無恣意限縮或擴張\n    解釋條文之情形。次按行政法院於撤銷訴訟，應依職權調查\n    證據，固為行政訴訟法第133條所明定，惟行政法院僅於客\n    觀事實無從審酌時，始應依職權調查事實，而當事人對其主\n    張之主觀事實，仍負舉證責任，供行政法院為有利判決之依\n    據。本件上訴人就其是否符合審核辦法第22條規定請求補償\n    要件，自應由其舉證證明，上訴人未予舉證證明之，原審參\n    酌其調查證據，認定上訴人補償請求權不存在，於法並無不\n    合。又本件上訴人之起訴，其聲明或陳述並無不明瞭或不完\n    足之情形，自毋庸由原審依同法第125條第3項後段行使闡明\n    權之必要。末按行政法院遇有多種獨立理由足以支持判決成\n    立時，只採用其中一種或一部分理由，作為支持主文成立之\n    理由，雖有簡略之嫌，惟尚非構成理由不備之瑕疵。本件原\n    審依上開理由，維持原處分及訴願決定，尚無違誤，已詳前\n    開說明，原審判決未就上訴人主觀法律見解一一論述，尚不\n    影響本件判決之結論，自難認原審判決違法。上訴人其餘上\n    訴意旨，諸如指摘原審違背舉證責任分配、出入通道之認定\n    以及上訴人營業項目是否可請求補償等，僅係涉及原審判決\n    事實認定與證據取捨，與違背法令無涉，依行政訴訟法第24\n    2條規定意旨，自不得作為上訴本院之理由。綜合上述，原\n    審以原處分核無不合，訴願決定予以維持，亦無違誤為由，\n    遞予維持，核無不合。上訴意旨為無理由，應予駁回。\n據上論結，本件上訴為無理由，爰依行政訴訟法第255條第1項、\n第98條第3項前段，判決如主文。\n中    華    民    國    94    年    10    月    20    日\n                  第二庭審判長法  官  廖  政  雄\n                              法  官  林  清  祥\n                              法  官  鍾  耀  光\n                              法  官  姜  仁  脩\n                              法  官  胡  國  棟\n以  上  正  本  證  明  與  原  本  無  異\n中    華    民    國    94    年    10    月    21    日\n                              書記官  莊  俊  亨\n",
  "structure": {
    "main": "上訴駁回。\n上訴審訴訟費用由上訴人負擔。",
    "reason": "一、緣被上訴人所屬捷運工程局之中區工程處施作臺北都會區大\n    眾捷運系統土城CD551標工程（包括捷運海山站及路軌隧道\n    工程暨地區公館溝整治工程），於民國88年5月30日起，沿\n    徵收原公館溝用地變更為捷運系統用地之地界架設施工圍籬\n    。上訴人於91年2月6日向被上訴人所屬捷運工程局申請為適\n    用大眾捷運系統工程使用土地上空或地下處理及審核辦法（\n    以下簡稱審核辦法）第22條規定，核發營業損失補償為具體\n    准駁之表示，被上訴人所屬捷運工程局於91年3月6日辦理現\n    場會勘。嗣後上訴人於91年12月18日以皇翔字第91070號函\n    ，向被上訴人申請具體回覆審核結果。被上訴人則於92年1\n    月8日以府捷權字第09129187700號函，否准上訴人之請求，\n    上訴人不服，經提起訴願，經遭駁回後，上訴人乃提起本件\n    行政訴訟。\n二、本件上訴人於原審起訴主張：本件捷運工程穿越上訴人所有\n    系爭建物之基地下方，被上訴人所屬捷運工程局業於90年10\n    月15日依審核辦法第9條之規定發放土地補償費予上訴人，\n    是兩造就系爭建物係位於大眾捷運系統工程穿越之空間範圍\n    內，應無爭論。按被上訴人及交通部均以審核辦法第22條規\n    定為依據，當地直轄市或縣（市）政府舉辦公共工程拆遷補\n    償辦法規定之營業損失補償發給，而依「臺北縣政府興辦公\n    共工程用地地上物拆遷補償救濟自治條例」第11條及「臺北\n    縣政府辦理公共工程地上物查估拆遷補償、救濟基準」第24\n    條規定，得發給營業損失補償之部分要件為「建築物做營業\n    使用，且領有營利事業登記證及持續營業者」。惟細繹審核\n    辦法第22條之內容規定，並未要求該建築物本身需領有營利\n    事業登記證，僅係規定施工圍籬致營業用建築物主要通道寬\n    度減少為未滿2公尺者發給營業損失補償，而該條第1項第1\n    款之規定，即為營業損失補償額之計算基準。另依被上訴人\n    所核發予上訴人之營利事業登記證上所載「委託營造廠商興\n    建國民住宅、商業大樓出租出售業務」為上訴人營業項目，\n    而系爭建物為上訴人所有，用途即為上訴人供出租出售營業\n    使用，其既因被上訴人捷運工程施工圍籬之影響致無法營業\n    使用，自符合審核辦法第22條之要件而得向被上訴人請求營\n    業損失之補償。依大眾捷運法第19條第1項及審核辦法21條\n    規定均只明文規定大眾捷運系統工程，並未區○路○○道工\n    程或其他工程，惟被上訴人將大眾捷運系統工程區○○路○\n    ○道工程及公館溝工程，並指稱本案系爭施工圍籬為大眾捷\n    運系統公館溝工程，非捷運系統之路軌隧道工程，不符審查\n    辦法所定要件，即非依法得聲請補償之對象，明顯違反司法\n    院釋字第514號解釋所揭示之「依法行政原則」。況所謂公\n    館溝工程亦為捷運海山站之附屬工程，均為捷運系統發包之\n    工程，經上訴人現場再次會勘，依其現場公告，仍為大眾捷\n    運系統土城線CD551標捷運海山站工程，故被上訴人顯為推\n    諉之詞。另審核辦法第22條規定並未解釋所謂「主要出入通\n    道」係指「可供出入之主要車道」，惟被上訴人卻稱所謂「\n    主要出入通道」係指「可供出入之主要車道」，不知其依據\n    為何？且本案系爭建築物興建之初，基地與公館溝間尚有一\n    既成道路供大眾通行，故被上訴人指稱縱該圍籬不存在，實\n    際上上訴人原本亦無法以該處做為出入之主要通道，顯與事\n    實不符。實際上俟本案系爭建築物完成後，被上訴人CD551\n    標捷運海山站工程始開始發包施作，因而才會有要求被上訴\n    人所屬用地機關退縮圍籬之事，惟實質上，被上訴人所屬用\n    地機關根本無法退縮圍籬。依被上訴人所言審核辦法第22條\n    所稱「發給營業損失補償」者，係指於捷運工程使用土地之\n    上空或地下因施工圍籬影響營業用建築物營業行為，而對營\n    業人之營業損失補償，有關補償金發給要件、補償計價標準\n    之計算，則依當地政府興辦公共工程拆遷補償辦法規定認定\n    辦理。被上訴人之見解，顯對審核辦法第22條規定營業損失\n    補償之要件有所誤解，因如依被上訴人所言，則審核辦法第\n    22條之條文應為「大眾捷運系統工程使用土地之上空或地下\n    因施工圍籬致營業用建築物主要通道寬度減少為未滿2公尺\n    者．．．」，方符合被上訴人所稱有關補償金發給要件、補\n    償計價標準之計算，依當地政府興辦公共工程拆遷補償辨法\n    規定認定辦理。惟細繹審核辦法第22條第1項規定，其營業\n    損失補償要件為「因施工圍籬致營業用建築物主要通道寬度\n    減少為未滿2公尺者」，而所謂「依當地直轄市或縣（市）\n    政府舉辦公共工程拆遷補償辨法規定之營業損失補償費全額\n    發給」係在說明「施工圍籬期間達3年以上者」營業損失補\n    償費之計算基準，故被上訴人所辯，顯與前揭規定不符，並\n    以行政函釋而增加法規原本所無之限制，明顯違反依法行政\n    原則，且曲解法令營業損失補償之要件。綜上所述，被上訴\n    人因興建捷運系統土城線CD551標工程，而自88年5月間架設\n    圍籬迄今仍未拆除，致上訴人系爭建築物通道堵塞無法營業\n    ，系爭建築物承租人更因此終止與上訴人間之租賃契約，造\n    成上訴人嚴重損失，被上訴人自應合理補償上訴人所受損失\n    ，並依前揭「審核辦法」第22條規定依「臺北縣政府辦理公\n    共工程地上物查估拆遷補償、救濟基準」補償上訴人訴之聲\n    明所述之營業損失等語，求為判決撤銷原處分及訴願決定，\n    並命被上訴人應做成補償上訴人營業損失4,926,928元之行\n    政處分。\n三、被上訴人則以：按「關於人民權利義務之事項應以法律定之\n    」，中央法規標準法第5條第2款定有明文，此即法律保留原\n    則。而關於大眾捷運系統因工程必要穿越公、私有土地及其\n    土地改良物之上空或地下應負之損失補償責任，現行法係規\n    定於大眾捷運法第19條第1項及同條第5項授權訂定之審核辦\n    法。是人民主張因大眾捷運系統施工致有損失而向主管機關\n    請求損失補償，自應符合前揭條文、辦法所規定之要件（即\n    實體法之依據），否則即不發生財產上給付請求權之公法上\n    原因。按交通部與內政部依大眾捷運法第19條第1項及第5項\n    授權訂定之審核辦法第2條及第22條規定，因出入通道寬度\n    受施工圍籬所阻未滿兩公尺而得請求損失補償者，以主管機\n    關經於圖說中公告、界線劃分、測繪、設樁登記等程序而穿\n    越土地之上下空間範圍內之營業用建築物為限。經查被上訴\n    人所屬捷運工程局中區工程處施作本件臺北都會區大眾捷運\n    系統土城線CD551標工程，工程項目包括捷運海山站及路軌\n    隧道工程（下稱路軌隧道工程）暨公館溝整治工程（下稱公\n    館溝工程）兩大部分，其中路軌隧道工程因採地下潛盾施作\n    ，地表並無施工圍籬（惟已發放穿越註記補償費）；至於公\n    館溝工程因採明挖施作，遂於88年5月30日起，沿用地地界\n    架設施工圍籬，惟因該圍籬係位於捷運實際穿越（註記）土\n    地之範圍「外」，不符審查辦法所定之要件，即非依法得聲\n    請補償之對象，當然無公法上請求給付之權利。另交通部90\n    年12月3日交路字第012598號函釋，亦明白揭示得適用審核\n    辦法第22條之規定申請補償，以營業用建築物因捷運系統工\n    程使用其土地上空或地下並架設施工圍籬，本件公館溝工程\n    並未使用系爭建物座落之土地（路軌隧道工程方有使用其土\n    地下方），所架設之圍籬縱有影響其出入通道，亦不在該條\n    之補償範圍內。又審核辦法第22條之立法意旨，所謂「主要\n    出入通道減少為未滿2公尺」，解釋上應指營業用建築物所\n    有人本可供出入之主要車道，因捷運系統工程使用其土地上\n    空或地下並架設施工圍籬，致通道寬度減少為未滿2公尺，\n    造成出入不便，影響其營業之收入而言。惟本件毗鄰上訴人\n    建築物側邊部分，原屬公館溝用地之範圍，並非道路供通行\n    使用，縱該圍籬不存在，實際上上訴人原本亦無法以該處做\n    為出入之主要通道，自與該條之要件不合。尤其系爭建築物\n    據悉上訴人原將其設計為背向公館溝，嗣得知被上訴人所屬\n    捷運局欲將公館溝整治舖面並規劃為景觀及道路使用時，始\n    變更設計改為面向公館溝，並請求捷運局於捷運用地內部分\n    退縮圍籬留設步道供行人通行，顯然上訴人對於須公館溝整\n    治工程完工，始能以該處做為主要出入通道一事了然於胸，\n    且不礙行人通行，詎其竟主張係因架設施工圍籬，致建築物\n    通道被堵塞云云，顯違誠信，而無主張之理由。查審核辦法\n    第22條所稱發給營業損失補償者，係指於捷運工程使用土地\n    之上空或地下因施工圍籬影響營業用之建築物營業行為而對\n    營業人之營業損失補償，有關補償金發給要件、補償標準之\n    計算，則依當地政府舉辦公共工程拆遷補償辦法規定認定辦\n    理，本件系爭標的係座落於臺北縣之轄區內，故應依「臺北\n    縣興辦公共工程用地地上物拆遷補償救濟自治條例」第11條\n    及「臺北縣辦理公共工程地上物查估拆遷補償救濟基準」第\n    24條規定辦理，而依上揭規定可知，得請求營業損失補償之\n    建物本身，須領有營利事業登記證，上訴人所有座落於臺臺\n    北縣土城市○○路之建築物現址，既未依法設立營利事業登\n    記，自不符發給營業損失補償之要件。雖上訴人援引其公司\n    之營利事業登記證上載有「委託營造廠商興建國民住宅、商\n    業大樓出租出售業務」等文字，主張系爭建物為上訴人所有\n    並作為出售營業使用，既因被上訴人捷運工程施工圍籬之影\n    響致無法營業使用，自符合審核辦法第22條之要件而得向被\n    上訴人請求營業損失之補償云云。惟查，臺北縣政府前揭規\n    定係要求該建物門牌地址本身須依法設立營利事業登記，並\n    繳納營業稅據，持續做營業使用者而言，非指建物之所有權\n    人須領有營利事業登記證，上訴人前開見解，顯屬誤會。退\n    步而言，縱上訴人所有之建築物縱受有承租人退租等損失，\n    亦屬渠等私人間租賃之法律關係，與捷運工程架設圍籬並不\n    當然具有因果關係，亦無從據以主張損失補償。另上訴人主\n    張系爭建築物建築之初，基地與公館溝間尚有一既成道路供\n    大眾通行一節，亦非事實，因公館溝整治工程圍籬部分，其\n    分別為25M計畫排水溝（現為溝渠使用）及40M計畫排水溝（\n    現為溝渠使用），有上訴人向臺北縣工務局申請使用執照新\n    附之竣工圖存卷可稽。足證並無上訴人所稱之「既成道路」\n    存在，至於上訴人所稱之樂利街既成道路，係位於該竣工圖\n    右上側之部分（即樂利街9號建築），惟該建物並未有路軌\n    隧道工程穿越，與本件毫不相涉，上訴人所示編號十一證據\n    之圖示，顯有誤會，不足為採等語，資為抗辯。\n四、原審斟酌全辯論意旨及調查證據之結果，以：被上訴人業已\n    指明依工程計劃，施工中之捷運路線不可能穿過系爭建築物\n    所在土地之地下，如上訴人認為被上訴人上開主張有誤，應\n    提出證據，來證明其事，其既然不能證明，則請求權之基礎\n    即不存在。按審核辦法所補償「損失」範圍，既為「營業損\n    失」，而且也未規定補償對象為建築物之所有權人，則其規\n    範意旨應係針對已使用該該建築物從事營業活動之「營業人\n    」，就其「捷運圍籬期間，因為出入不便導致營業額減少」\n    之損失為填補。因此其損失補償之期間，原則上是以「圍籬\n    存在期間」為限，本案上訴人既為上開建築物之所有權人，\n    而上開建築物於捷運圍籬之始，仍處於空屋狀況，何有「營\n    業損失」可言，是其請求營業損失亦屬無據。從被上訴人提\n    出之現場施作平面圖所示，上開建築物之（預計）「主要通\n    道」應為在平面圖下方之道路。而圖面右側之樂利街本身，\n    在與上訴人建築物鄰接之部分（即門牌以樂利街之巷號進行\n    編排之6戶），均無捷運圍籬通過，其等6戶店面如果有所謂\n    （預計之）「主要通道」，亦應為「樂業街」。而圖面上方\n    有捷運施作之圍籬通過者，是否另有「既成道路」可供通行\n    ，上訴人雖提出「訴證十一」之二份平面圖為證，似乎可證\n    明其事。但即使該等既成巷道「存在」，如與作為上訴人新\n    建房屋門牌編排之依據「裕生路」及「樂利街」相比，亦難\n    謂為是上訴人「預計」供系爭建築物出入之（預定）「主要\n    通道」。如上訴人認為所謂之「主要通道」不應以面臨之路\n    寬或門牌之編排進行「預估」，而應以營業過程中，顧客之\n    實際進出通道為準，則本案系爭建築物根本還未啟用，又如\n    何確知顧客實際進出之路線？如果審核辦法第22條規定所稱\n    「營業損失」之「營業」，包括上訴人所指「出租上開建築\n    物供他人使用」，則其法律效果部分所指「按當地直轄市或\n    縣（市）政府舉辦公共工程拆遷補償辦法規定之營業損失補\n    償費發給」即無從理解，因為依臺北縣興辦公共工程用地地\n    上物拆遷補償救濟自治條例第11條第1項及臺北縣辦理公共\n    工程地上物查估拆遷補償、救濟基準第24條規定，足知所謂\n    之「營業損失」，都是指「利用建築物從事工商營業活動，\n    且賠償當時營業活動仍在持續實施中者」，而且賠償對象是\n    建築物所有權人以外之實際營業人，不可能包括類似本案「\n    商業活動」根本還未開始之情形。何況「出租」為建築物所\n    有權人對建築物使用權能之一部，此等使用權能喪失之補償\n    ，已涵蓋在建築物所有權本身之補償範圍內，亦沒有再劃出\n    來，做為獨立賠償範圍之理由，所以上開二項補償規定，絕\n    不可能把類似本案之「無法出租損失」當成損失補償之範圍\n    。又有關「主要通道」之定義，嚴格言之，亦必須有實際之\n    營業活動，才能決定，上訴人之上開建築物「店面」既然沒\n    有開始實際「營業」，事實上根本沒有判斷「主要通道為何\n    」之必要。而上訴人對上開審核辦法第22條第1項規定內容\n    之主張明顯違反條文之文字結構，純屬其個人主觀意見，不\n    符合條文之客觀規範本旨等語為由，判決駁回上訴人在原審\n    之訴。\n五、上訴人上訴意旨略謂：按本件係兩造對於審核辦法第22條規\n    定之適用有所爭執，但該條並無敘明營業用建築物所在土地\n    須其「上空或地下為大眾捷運系統工程所使用」，亦未規定\n    建物須原供營業使用，然原審卻未敘明任何理由或理由不完\n    備、矛盾，即認審核辦法第22條第1項之構成要件中營業用\n    建築物所在土地須其上空或地下為大眾捷運系統工程所使用\n    ，建物須原供營業使用之要件，顯已限縮原條文之適用範圍\n    ，但卻未說明其理由依據，無端增加原條文所無之要件致人\n    民權益保障範圍減損，亦未敘明限制之必要，與憲法第15條\n    及第23條保障人民權益之意旨相悖，是原審判決顯屬判決不\n    備理由並有適用法規不當之情形，為判決違背法令。原審又\n    以施工中之捷運路線不可能穿過系爭建築物所在土地之地下\n    ，而以上訴人未提出證據證明，而認定上訴人請求權基礎不\n    存在，然原審若對事實有所質疑，應依行政訴訟法第133 條\n    之規定，依職權調查證據，然查原審審理期間，原審從未提\n    出其質疑或行使闡明權要求上訴人提出證據，況上訴人無法\n    證明原條文所無之構成要件事實，故原審未依職權調查證據\n    ，有判決不適用法令之違法。且於原審言詞辯論時，就「施\n    工中之捷運路線穿越過系爭建築物所在土地之地下」乙節，\n    雙方並不爭執，被上訴人更自認確有穿越上訴人所有建物，\n    並就所有權穿越註記部分發放補償金在案，就此被上訴人所\n    自認之事實，上訴人本無庸舉證，原審竟認上訴人未舉證，\n    顯違舉證責任分配原則。況原審判決理由中又認為建物所有\n    權本身之補償金已涵蓋營業損失補償，則又肯認「施工中之\n    捷運路線穿越過系爭建築物所在土地之地下」之事實，判決\n    理由前後牴觸，有判決理由矛盾之違法。依大眾捷運法第19\n    條規定對所有權穿越註記之補償金，係就土地因捷運工程興\n    建、穿越，致該土地現在及未來之開發利用將長期受到禁建\n    或限建之影響，對所有權人行使範圍縮小之損失所做之補償\n    ；其與建物受圍籬阻隔通道致無法出租使用，為所有權能之\n    一暫時受到限制而受到經濟利益損失，係截然不同之概念，\n    然原審卻以出租為建物所有權人對建物使用權能之一部，誤\n    認為此等使用權能喪失之補償已涵蓋在建物所有權本身之補\n    償範圍內，竟對上訴人所提因捷運工程圍籬致上訴人所有系\n    爭建物無法作出租營業使用之實質營業損失，未予審理判斷\n    ，亦未說明其無需審理判斷之理由，則原審判決非但有理由\n    不備之違法，並有適用大眾捷運法第19條規定不當之違法。\n    又原審以系爭建物門牌之編排並無捷運圍籬通過，即無主要\n    出入通道寬度減少之問題產生，因而認為不符審核辦法第22\n    條之規定。然查，系爭建物係區分所有建物，各建物屬同一\n    件建造執照及使用執照，故相關規劃設計是以社區整體性作\n    為考量，包括門牌編排亦同。職是，不能以門牌之編排作為\n    認定主要出入通道之唯一標準，況系爭建物係做為店鋪或辦\n    公室使用，其主要出入通道應以營業出入動線為考量，今捷\n    運圍籬緊貼系爭建物騎樓，營業出入大門緊鄰捷運圍籬，則\n    系爭建物之營業出入動線顯已受捷運圍籬阻擋，原審不察，\n    徒以門牌編排而否認系爭建物之主要出入通道受阻之事實，\n    而原審就原證十何以不足採信，並未說明其理由，有判決不\n    備理由之違法。再者，原審既質疑系爭建物之實際出入通道\n    ，即應於審理時作現場會勘以資調查、判斷，然原審未予實\n    際調查，亦未行使闡明權要求上訴人提出相關佐證資料，僅\n    以臆測之語否定上訴人主張之事實，非但已是判決不備理由\n    ，其應於審判期日調查證據而未予調查，業已違反行政訴訟\n    法第133條之規定，有判決不適用法規之違法。又以本案而\n    言，系爭建物位於臺北縣轄區，其營業損失補償之發給標準\n    ，依被上訴人之認定應依臺北縣興辦公共工程用地地上物拆\n    遷補償救濟自治條例第11條第1項及臺北縣辦理公共工程地\n    上物查估拆遷、救濟基準第24條規定辦理，但亦僅就法律效\n    果適用補償規定，其法律構成要件仍應適用審核辦法第22條\n    本文，然原審不察，竟以上開補償規定之全文意旨，限縮解\n    釋審核辦法第22條，誤認所謂「營業損失」只「利用建築物\n    從事工商業活動，且賠償當時營業活動仍在持續實施中者」\n    ，並為「賠償對象」是「建築物所有權人以外之實際營業人\n    」，據此認定審核辦法第22條規定不包括本案之情形，是有\n    以他條文之構成條件無端增加審核辦法第22條本文原本無之\n    構成要件之不當之違法。然查審核辦法第22條規定，其賠償\n    對象並未排除建築物所有權人。又該條「營業損失」之規定\n    ，僅要求建築物之用途係供營業使用者即得請求營業損失補\n    償，尚未如原審所述需賠償當時營業活動仍在持續實施中、\n    或建物須供營業使用等語。基此，原審將他法規之法律要件\n    予以擴張適用，其判決已具有行政訴訟法第243條第1項規定\n    法規適用不當之違法。末查，上訴人之營業項目之一為「委\n    託營造廠商興建國民住宅、商業大樓出租出售業務」，而系\n    爭建物即為上述上訴人之主要銷售出租商品，又按建物除其\n    品質及其內外觀設計外，建物本身所在地點及交通動線之展\n    現，皆是客戶考量之因素，故無論於買賣或租賃，建物商品\n    係在外在大環境作展示以利出租出售，此與一般商品係在建\n    物之內為展售，並不相同，是不能以動產型態之一般商品營\n    業概念，予以解釋。基此，上訴人確為利用系爭建物從事工\n    商活動之實際營業人，且營業活動仍在持續實施中，今捷運\n    工程施工圍籬阻礙系爭建物之主要交通動線，業使上訴人之\n    商品無法達展示作出租出售之營業目的，上訴人為此蒙受損\n    失，已符合審核辦法第22條規定之要件，被上訴人應補償上\n    訴人339萬0,172元營業損失，原審不察竟駁回上訴人所請，\n    殊有違誤等語，爰請判決廢棄原審判決，撤銷原處分及訴願\n    決定並命被上訴人應做成補償上訴人營業損失4,926,928元\n    之行政處分。\n六、本院按：行政機關得評估國家財政情況，基於相關法規，本\n    於公平、正義原則，作成授益處分；人民請求行政機關作成\n    補償損失之授益處分，應有明確之法規依據或公法契約關係\n    存在，如此始符合依法行政原則，以及憲法第15條、第23條\n    保障人民財產之要旨。又關於人民權利義務之事項應以法律\n    定之，中央法規標準法第5條第2款定有明文，此即法律保留\n    原則。而關於大眾捷運系統因工程必要穿越公、私有土地及\n    其土地改良物之上空或地下應負之損失補償責任，現行法係\n    規定於大眾捷運法第19條第1項及同條第5項授權訂定之審核\n    辦法。是人民主張因大眾捷運系統施工致有損失而向主管機\n    關請求損失補償，自應有實體法之依據，否則即不發生財產\n    上給付請求權之公法上原因。本件被上訴人認上訴人之請求\n    不符合大眾捷運法第19條第1項、第5項規定；不符合審核辦\n    法第22條規定；不符合臺北縣政府相關補償規定等理由，否\n    准上訴人之請求。原審審理結果，以：大眾捷運法第19條第\n    1 項、第5項分別規定：「大眾捷運系統因工程上之必要，\n    得穿越公、私有土地及其土地改良物之上空或地下。但應擇\n    其對土地及其土地改良物之所有人、占有人或使用人損失最\n    少之處所及方法為之，並應支付相當之補償。」、「前四項\n    土地及其土地改良物上空或地下使用之程序、使用範圍、界\n    線之分及地上權設定、徵收、補償、登記、增加新建樓地板\n    面積等事項之辦法，由交通部會同內政部定之」，嗣由交通\n    部與內政部訂頒審核辦法，其第22條則規定：「大眾捷運系\n    統工程使用土地之上空或地下因施工圍籬致營業用建築物主\n    要出入通道寬度減少為未滿2公尺者，依下列規定發給營業\n    損失補償。一、同工程累計圍籬期間達3年以上者，依當地\n    直轄市或縣（市）政府舉辦公共工程拆遷補償辦法規定之營\n    業損失補償費全額發給。二、累計未滿3年者按月數比例計\n    算，其未滿1個月部分，以1個月計算。前項營業損失補償營\n    業人向需地機構提出申請後，需地機構應於每年12月底計算\n    及發放當年度應發給之營業損失補償，屬前項第1款者，發\n    至滿3年期間之營業損失補償後不再發給。」上訴人不能證\n    明系爭建築物現正供營業使用、捷運工程之圍籬在其主要出\n    入通道旁，即上訴人無法證明符合上開審核辦法第22條之構\n    成要件，自不得請求補償營業損失。又依審核辦法第22條所\n    稱發給營業損失補償者，係指於捷運工程使用土地之上空或\n    地下因施工圍籬影響營業用之建築物營業行為而對營業人之\n    營業損失補償，有關補償金發給要件、補償標準之計算，則\n    依當地政府舉辦公共工程拆遷補償辦法規定認定辦理。本件\n    系爭建築物係座落於臺北縣之轄區內，依臺北縣興辦公共工\n    程用地地上物拆遷補償救濟自治條例第11條規定：「應拆除\n    之合法建築物．．．．持有現址營利事業登記證及完納營業\n    稅之單據，並持續營業者，應依實際拆除部分之營業面積，\n    發給營業損失補償金」；另臺北縣辦理公共工程地上物查估\n    拆遷補償救濟基準」第24條規定：「建築改良物做營業使用\n    ，．．．．領有營利事業登記證且持有繳納營業稅據並仍持\n    續營業者，依實際拆除部分營業面積發給營業損失補助費。\n    但住宅部分不得列入計算。拆除營業面積在15平方公尺以下\n    一律發給新台幣60,000元，超過15平方公尺至150平方公尺\n    部分每平方公尺發給新台幣1,200元，超過150平方公尺發給\n    新台幣800元。．．．．」依前揭規定，得請求營業損失補\n    償之建物本身，須領有營利事業登記證，上訴人所有座落於\n    臺北縣土城市○○路之建築物現址，既未依法設立營利事業\n    登記，自不符合發給營業損失補償之要件為由，維持被上訴\n    人原處分，核其認事、用法均無違誤，自無恣意限縮或擴張\n    解釋條文之情形。次按行政法院於撤銷訴訟，應依職權調查\n    證據，固為行政訴訟法第133條所明定，惟行政法院僅於客\n    觀事實無從審酌時，始應依職權調查事實，而當事人對其主\n    張之主觀事實，仍負舉證責任，供行政法院為有利判決之依\n    據。本件上訴人就其是否符合審核辦法第22條規定請求補償\n    要件，自應由其舉證證明，上訴人未予舉證證明之，原審參\n    酌其調查證據，認定上訴人補償請求權不存在，於法並無不\n    合。又本件上訴人之起訴，其聲明或陳述並無不明瞭或不完\n    足之情形，自毋庸由原審依同法第125條第3項後段行使闡明\n    權之必要。末按行政法院遇有多種獨立理由足以支持判決成\n    立時，只採用其中一種或一部分理由，作為支持主文成立之\n    理由，雖有簡略之嫌，惟尚非構成理由不備之瑕疵。本件原\n    審依上開理由，維持原處分及訴願決定，尚無違誤，已詳前\n    開說明，原審判決未就上訴人主觀法律見解一一論述，尚不\n    影響本件判決之結論，自難認原審判決違法。上訴人其餘上\n    訴意旨，諸如指摘原審違背舉證責任分配、出入通道之認定\n    以及上訴人營業項目是否可請求補償等，僅係涉及原審判決\n    事實認定與證據取捨，與違背法令無涉，依行政訴訟法第24\n    2條規定意旨，自不得作為上訴本院之理由。綜合上述，原\n    審以原處分核無不合，訴願決定予以維持，亦無違誤為由，\n    遞予維持，核無不合。上訴意旨為無理由，應予駁回。\n據上論結，本件上訴為無理由，爰依行政訴訟法第255條第1項、\n第98條第3項前段，判決如主文。"
  },
  "search": "最高行政法院判決94年度判字第01598號上訴人皇翔建設股份有限公司代表人丙○○送達代收人甲○○被上訴人臺北市政府代表人乙○○訴訟代理人柏有為律師葉建廷律師上列當事人間因有關大眾捷運系統事務事件，上訴人不服中華民國93年5月7日臺北高等行政法院92年度訴字第2429號判決，提起上訴。本院判決如下：主文上訴駁回。上訴審訴訟費用由上訴人負擔。理由一、緣被上訴人所屬捷運工程局之中區工程處施作臺北都會區大眾捷運系統土城CD551標工程（包括捷運海山站及路軌隧道工程暨地區公館溝整治工程），於民國88年5月30日起，沿徵收原公館溝用地變更為捷運系統用地之地界架設施工圍籬。上訴人於91年2月6日向被上訴人所屬捷運工程局申請為適用大眾捷運系統工程使用土地上空或地下處理及審核辦法（以下簡稱審核辦法）第22條規定，核發營業損失補償為具體准駁之表示，被上訴人所屬捷運工程局於91年3月6日辦理現場會勘。嗣後上訴人於91年12月18日以皇翔字第91070號函，向被上訴人申請具體回覆審核結果。被上訴人則於92年1月8日以府捷權字第09129187700號函，否准上訴人之請求，上訴人不服，經提起訴願，經遭駁回後，上訴人乃提起本件行政訴訟。二、本件上訴人於原審起訴主張：本件捷運工程穿越上訴人所有系爭建物之基地下方，被上訴人所屬捷運工程局業於90年10月15日依審核辦法第9條之規定發放土地補償費予上訴人，是兩造就系爭建物係位於大眾捷運系統工程穿越之空間範圍內，應無爭論。按被上訴人及交通部均以審核辦法第22條規定為依據，當地直轄市或縣（市）政府舉辦公共工程拆遷補償辦法規定之營業損失補償發給，而依「臺北縣政府興辦公共工程用地地上物拆遷補償救濟自治條例」第11條及「臺北縣政府辦理公共工程地上物查估拆遷補償、救濟基準」第24條規定，得發給營業損失補償之部分要件為「建築物做營業使用，且領有營利事業登記證及持續營業者」。惟細繹審核辦法第22條之內容規定，並未要求該建築物本身需領有營利事業登記證，僅係規定施工圍籬致營業用建築物主要通道寬度減少為未滿2公尺者發給營業損失補償，而該條第1項第1款之規定，即為營業損失補償額之計算基準。另依被上訴人所核發予上訴人之營利事業登記證上所載「委託營造廠商興建國民住宅、商業大樓出租出售業務」為上訴人營業項目，而系爭建物為上訴人所有，用途即為上訴人供出租出售營業使用，其既因被上訴人捷運工程施工圍籬之影響致無法營業使用，自符合審核辦法第22條之要件而得向被上訴人請求營業損失之補償。依大眾捷運法第19條第1項及審核辦法21條規定均只明文規定大眾捷運系統工程，並未區○路○○道工程或其他工程，惟被上訴人將大眾捷運系統工程區○○路○○道工程及公館溝工程，並指稱本案系爭施工圍籬為大眾捷運系統公館溝工程，非捷運系統之路軌隧道工程，不符審查辦法所定要件，即非依法得聲請補償之對象，明顯違反司法院釋字第514號解釋所揭示之「依法行政原則」。況所謂公館溝工程亦為捷運海山站之附屬工程，均為捷運系統發包之工程，經上訴人現場再次會勘，依其現場公告，仍為大眾捷運系統土城線CD551標捷運海山站工程，故被上訴人顯為推諉之詞。另審核辦法第22條規定並未解釋所謂「主要出入通道」係指「可供出入之主要車道」，惟被上訴人卻稱所謂「主要出入通道」係指「可供出入之主要車道」，不知其依據為何？且本案系爭建築物興建之初，基地與公館溝間尚有一既成道路供大眾通行，故被上訴人指稱縱該圍籬不存在，實際上上訴人原本亦無法以該處做為出入之主要通道，顯與事實不符。實際上俟本案系爭建築物完成後，被上訴人CD551標捷運海山站工程始開始發包施作，因而才會有要求被上訴人所屬用地機關退縮圍籬之事，惟實質上，被上訴人所屬用地機關根本無法退縮圍籬。依被上訴人所言審核辦法第22條所稱「發給營業損失補償」者，係指於捷運工程使用土地之上空或地下因施工圍籬影響營業用建築物營業行為，而對營業人之營業損失補償，有關補償金發給要件、補償計價標準之計算，則依當地政府興辦公共工程拆遷補償辦法規定認定辦理。被上訴人之見解，顯對審核辦法第22條規定營業損失補償之要件有所誤解，因如依被上訴人所言，則審核辦法第22條之條文應為「大眾捷運系統工程使用土地之上空或地下因施工圍籬致營業用建築物主要通道寬度減少為未滿2公尺者．．．」，方符合被上訴人所稱有關補償金發給要件、補償計價標準之計算，依當地政府興辦公共工程拆遷補償辨法規定認定辦理。惟細繹審核辦法第22條第1項規定，其營業損失補償要件為「因施工圍籬致營業用建築物主要通道寬度減少為未滿2公尺者」，而所謂「依當地直轄市或縣（市）政府舉辦公共工程拆遷補償辨法規定之營業損失補償費全額發給」係在說明「施工圍籬期間達3年以上者」營業損失補償費之計算基準，故被上訴人所辯，顯與前揭規定不符，並以行政函釋而增加法規原本所無之限制，明顯違反依法行政原則，且曲解法令營業損失補償之要件。綜上所述，被上訴人因興建捷運系統土城線CD551標工程，而自88年5月間架設圍籬迄今仍未拆除，致上訴人系爭建築物通道堵塞無法營業，系爭建築物承租人更因此終止與上訴人間之租賃契約，造成上訴人嚴重損失，被上訴人自應合理補償上訴人所受損失，並依前揭「審核辦法」第22條規定依「臺北縣政府辦理公共工程地上物查估拆遷補償、救濟基準」補償上訴人訴之聲明所述之營業損失等語，求為判決撤銷原處分及訴願決定，並命被上訴人應做成補償上訴人營業損失4,926,928元之行政處分。三、被上訴人則以：按「關於人民權利義務之事項應以法律定之」，中央法規標準法第5條第2款定有明文，此即法律保留原則。而關於大眾捷運系統因工程必要穿越公、私有土地及其土地改良物之上空或地下應負之損失補償責任，現行法係規定於大眾捷運法第19條第1項及同條第5項授權訂定之審核辦法。是人民主張因大眾捷運系統施工致有損失而向主管機關請求損失補償，自應符合前揭條文、辦法所規定之要件（即實體法之依據），否則即不發生財產上給付請求權之公法上原因。按交通部與內政部依大眾捷運法第19條第1項及第5項授權訂定之審核辦法第2條及第22條規定，因出入通道寬度受施工圍籬所阻未滿兩公尺而得請求損失補償者，以主管機關經於圖說中公告、界線劃分、測繪、設樁登記等程序而穿越土地之上下空間範圍內之營業用建築物為限。經查被上訴人所屬捷運工程局中區工程處施作本件臺北都會區大眾捷運系統土城線CD551標工程，工程項目包括捷運海山站及路軌隧道工程（下稱路軌隧道工程）暨公館溝整治工程（下稱公館溝工程）兩大部分，其中路軌隧道工程因採地下潛盾施作，地表並無施工圍籬（惟已發放穿越註記補償費）；至於公館溝工程因採明挖施作，遂於88年5月30日起，沿用地地界架設施工圍籬，惟因該圍籬係位於捷運實際穿越（註記）土地之範圍「外」，不符審查辦法所定之要件，即非依法得聲請補償之對象，當然無公法上請求給付之權利。另交通部90年12月3日交路字第012598號函釋，亦明白揭示得適用審核辦法第22條之規定申請補償，以營業用建築物因捷運系統工程使用其土地上空或地下並架設施工圍籬，本件公館溝工程並未使用系爭建物座落之土地（路軌隧道工程方有使用其土地下方），所架設之圍籬縱有影響其出入通道，亦不在該條之補償範圍內。又審核辦法第22條之立法意旨，所謂「主要出入通道減少為未滿2公尺」，解釋上應指營業用建築物所有人本可供出入之主要車道，因捷運系統工程使用其土地上空或地下並架設施工圍籬，致通道寬度減少為未滿2公尺，造成出入不便，影響其營業之收入而言。惟本件毗鄰上訴人建築物側邊部分，原屬公館溝用地之範圍，並非道路供通行使用，縱該圍籬不存在，實際上上訴人原本亦無法以該處做為出入之主要通道，自與該條之要件不合。尤其系爭建築物據悉上訴人原將其設計為背向公館溝，嗣得知被上訴人所屬捷運局欲將公館溝整治舖面並規劃為景觀及道路使用時，始變更設計改為面向公館溝，並請求捷運局於捷運用地內部分退縮圍籬留設步道供行人通行，顯然上訴人對於須公館溝整治工程完工，始能以該處做為主要出入通道一事了然於胸，且不礙行人通行，詎其竟主張係因架設施工圍籬，致建築物通道被堵塞云云，顯違誠信，而無主張之理由。查審核辦法第22條所稱發給營業損失補償者，係指於捷運工程使用土地之上空或地下因施工圍籬影響營業用之建築物營業行為而對營業人之營業損失補償，有關補償金發給要件、補償標準之計算，則依當地政府舉辦公共工程拆遷補償辦法規定認定辦理，本件系爭標的係座落於臺北縣之轄區內，故應依「臺北縣興辦公共工程用地地上物拆遷補償救濟自治條例」第11條及「臺北縣辦理公共工程地上物查估拆遷補償救濟基準」第24條規定辦理，而依上揭規定可知，得請求營業損失補償之建物本身，須領有營利事業登記證，上訴人所有座落於臺臺北縣土城市○○路之建築物現址，既未依法設立營利事業登記，自不符發給營業損失補償之要件。雖上訴人援引其公司之營利事業登記證上載有「委託營造廠商興建國民住宅、商業大樓出租出售業務」等文字，主張系爭建物為上訴人所有並作為出售營業使用，既因被上訴人捷運工程施工圍籬之影響致無法營業使用，自符合審核辦法第22條之要件而得向被上訴人請求營業損失之補償云云。惟查，臺北縣政府前揭規定係要求該建物門牌地址本身須依法設立營利事業登記，並繳納營業稅據，持續做營業使用者而言，非指建物之所有權人須領有營利事業登記證，上訴人前開見解，顯屬誤會。退步而言，縱上訴人所有之建築物縱受有承租人退租等損失，亦屬渠等私人間租賃之法律關係，與捷運工程架設圍籬並不當然具有因果關係，亦無從據以主張損失補償。另上訴人主張系爭建築物建築之初，基地與公館溝間尚有一既成道路供大眾通行一節，亦非事實，因公館溝整治工程圍籬部分，其分別為25M計畫排水溝（現為溝渠使用）及40M計畫排水溝（現為溝渠使用），有上訴人向臺北縣工務局申請使用執照新附之竣工圖存卷可稽。足證並無上訴人所稱之「既成道路」存在，至於上訴人所稱之樂利街既成道路，係位於該竣工圖右上側之部分（即樂利街9號建築），惟該建物並未有路軌隧道工程穿越，與本件毫不相涉，上訴人所示編號十一證據之圖示，顯有誤會，不足為採等語，資為抗辯。四、原審斟酌全辯論意旨及調查證據之結果，以：被上訴人業已指明依工程計劃，施工中之捷運路線不可能穿過系爭建築物所在土地之地下，如上訴人認為被上訴人上開主張有誤，應提出證據，來證明其事，其既然不能證明，則請求權之基礎即不存在。按審核辦法所補償「損失」範圍，既為「營業損失」，而且也未規定補償對象為建築物之所有權人，則其規範意旨應係針對已使用該該建築物從事營業活動之「營業人」，就其「捷運圍籬期間，因為出入不便導致營業額減少」之損失為填補。因此其損失補償之期間，原則上是以「圍籬存在期間」為限，本案上訴人既為上開建築物之所有權人，而上開建築物於捷運圍籬之始，仍處於空屋狀況，何有「營業損失」可言，是其請求營業損失亦屬無據。從被上訴人提出之現場施作平面圖所示，上開建築物之（預計）「主要通道」應為在平面圖下方之道路。而圖面右側之樂利街本身，在與上訴人建築物鄰接之部分（即門牌以樂利街之巷號進行編排之6戶），均無捷運圍籬通過，其等6戶店面如果有所謂（預計之）「主要通道」，亦應為「樂業街」。而圖面上方有捷運施作之圍籬通過者，是否另有「既成道路」可供通行，上訴人雖提出「訴證十一」之二份平面圖為證，似乎可證明其事。但即使該等既成巷道「存在」，如與作為上訴人新建房屋門牌編排之依據「裕生路」及「樂利街」相比，亦難謂為是上訴人「預計」供系爭建築物出入之（預定）「主要通道」。如上訴人認為所謂之「主要通道」不應以面臨之路寬或門牌之編排進行「預估」，而應以營業過程中，顧客之實際進出通道為準，則本案系爭建築物根本還未啟用，又如何確知顧客實際進出之路線？如果審核辦法第22條規定所稱「營業損失」之「營業」，包括上訴人所指「出租上開建築物供他人使用」，則其法律效果部分所指「按當地直轄市或縣（市）政府舉辦公共工程拆遷補償辦法規定之營業損失補償費發給」即無從理解，因為依臺北縣興辦公共工程用地地上物拆遷補償救濟自治條例第11條第1項及臺北縣辦理公共工程地上物查估拆遷補償、救濟基準第24條規定，足知所謂之「營業損失」，都是指「利用建築物從事工商營業活動，且賠償當時營業活動仍在持續實施中者」，而且賠償對象是建築物所有權人以外之實際營業人，不可能包括類似本案「商業活動」根本還未開始之情形。何況「出租」為建築物所有權人對建築物使用權能之一部，此等使用權能喪失之補償，已涵蓋在建築物所有權本身之補償範圍內，亦沒有再劃出來，做為獨立賠償範圍之理由，所以上開二項補償規定，絕不可能把類似本案之「無法出租損失」當成損失補償之範圍。又有關「主要通道」之定義，嚴格言之，亦必須有實際之營業活動，才能決定，上訴人之上開建築物「店面」既然沒有開始實際「營業」，事實上根本沒有判斷「主要通道為何」之必要。而上訴人對上開審核辦法第22條第1項規定內容之主張明顯違反條文之文字結構，純屬其個人主觀意見，不符合條文之客觀規範本旨等語為由，判決駁回上訴人在原審之訴。五、上訴人上訴意旨略謂：按本件係兩造對於審核辦法第22條規定之適用有所爭執，但該條並無敘明營業用建築物所在土地須其「上空或地下為大眾捷運系統工程所使用」，亦未規定建物須原供營業使用，然原審卻未敘明任何理由或理由不完備、矛盾，即認審核辦法第22條第1項之構成要件中營業用建築物所在土地須其上空或地下為大眾捷運系統工程所使用，建物須原供營業使用之要件，顯已限縮原條文之適用範圍，但卻未說明其理由依據，無端增加原條文所無之要件致人民權益保障範圍減損，亦未敘明限制之必要，與憲法第15條及第23條保障人民權益之意旨相悖，是原審判決顯屬判決不備理由並有適用法規不當之情形，為判決違背法令。原審又以施工中之捷運路線不可能穿過系爭建築物所在土地之地下，而以上訴人未提出證據證明，而認定上訴人請求權基礎不存在，然原審若對事實有所質疑，應依行政訴訟法第133條之規定，依職權調查證據，然查原審審理期間，原審從未提出其質疑或行使闡明權要求上訴人提出證據，況上訴人無法證明原條文所無之構成要件事實，故原審未依職權調查證據，有判決不適用法令之違法。且於原審言詞辯論時，就「施工中之捷運路線穿越過系爭建築物所在土地之地下」乙節，雙方並不爭執，被上訴人更自認確有穿越上訴人所有建物，並就所有權穿越註記部分發放補償金在案，就此被上訴人所自認之事實，上訴人本無庸舉證，原審竟認上訴人未舉證，顯違舉證責任分配原則。況原審判決理由中又認為建物所有權本身之補償金已涵蓋營業損失補償，則又肯認「施工中之捷運路線穿越過系爭建築物所在土地之地下」之事實，判決理由前後牴觸，有判決理由矛盾之違法。依大眾捷運法第19條規定對所有權穿越註記之補償金，係就土地因捷運工程興建、穿越，致該土地現在及未來之開發利用將長期受到禁建或限建之影響，對所有權人行使範圍縮小之損失所做之補償；其與建物受圍籬阻隔通道致無法出租使用，為所有權能之一暫時受到限制而受到經濟利益損失，係截然不同之概念，然原審卻以出租為建物所有權人對建物使用權能之一部，誤認為此等使用權能喪失之補償已涵蓋在建物所有權本身之補償範圍內，竟對上訴人所提因捷運工程圍籬致上訴人所有系爭建物無法作出租營業使用之實質營業損失，未予審理判斷，亦未說明其無需審理判斷之理由，則原審判決非但有理由不備之違法，並有適用大眾捷運法第19條規定不當之違法。又原審以系爭建物門牌之編排並無捷運圍籬通過，即無主要出入通道寬度減少之問題產生，因而認為不符審核辦法第22條之規定。然查，系爭建物係區分所有建物，各建物屬同一件建造執照及使用執照，故相關規劃設計是以社區整體性作為考量，包括門牌編排亦同。職是，不能以門牌之編排作為認定主要出入通道之唯一標準，況系爭建物係做為店鋪或辦公室使用，其主要出入通道應以營業出入動線為考量，今捷運圍籬緊貼系爭建物騎樓，營業出入大門緊鄰捷運圍籬，則系爭建物之營業出入動線顯已受捷運圍籬阻擋，原審不察，徒以門牌編排而否認系爭建物之主要出入通道受阻之事實，而原審就原證十何以不足採信，並未說明其理由，有判決不備理由之違法。再者，原審既質疑系爭建物之實際出入通道，即應於審理時作現場會勘以資調查、判斷，然原審未予實際調查，亦未行使闡明權要求上訴人提出相關佐證資料，僅以臆測之語否定上訴人主張之事實，非但已是判決不備理由，其應於審判期日調查證據而未予調查，業已違反行政訴訟法第133條之規定，有判決不適用法規之違法。又以本案而言，系爭建物位於臺北縣轄區，其營業損失補償之發給標準，依被上訴人之認定應依臺北縣興辦公共工程用地地上物拆遷補償救濟自治條例第11條第1項及臺北縣辦理公共工程地上物查估拆遷、救濟基準第24條規定辦理，但亦僅就法律效果適用補償規定，其法律構成要件仍應適用審核辦法第22條本文，然原審不察，竟以上開補償規定之全文意旨，限縮解釋審核辦法第22條，誤認所謂「營業損失」只「利用建築物從事工商業活動，且賠償當時營業活動仍在持續實施中者」，並為「賠償對象」是「建築物所有權人以外之實際營業人」，據此認定審核辦法第22條規定不包括本案之情形，是有以他條文之構成條件無端增加審核辦法第22條本文原本無之構成要件之不當之違法。然查審核辦法第22條規定，其賠償對象並未排除建築物所有權人。又該條「營業損失」之規定，僅要求建築物之用途係供營業使用者即得請求營業損失補償，尚未如原審所述需賠償當時營業活動仍在持續實施中、或建物須供營業使用等語。基此，原審將他法規之法律要件予以擴張適用，其判決已具有行政訴訟法第243條第1項規定法規適用不當之違法。末查，上訴人之營業項目之一為「委託營造廠商興建國民住宅、商業大樓出租出售業務」，而系爭建物即為上述上訴人之主要銷售出租商品，又按建物除其品質及其內外觀設計外，建物本身所在地點及交通動線之展現，皆是客戶考量之因素，故無論於買賣或租賃，建物商品係在外在大環境作展示以利出租出售，此與一般商品係在建物之內為展售，並不相同，是不能以動產型態之一般商品營業概念，予以解釋。基此，上訴人確為利用系爭建物從事工商活動之實際營業人，且營業活動仍在持續實施中，今捷運工程施工圍籬阻礙系爭建物之主要交通動線，業使上訴人之商品無法達展示作出租出售之營業目的，上訴人為此蒙受損失，已符合審核辦法第22條規定之要件，被上訴人應補償上訴人339萬0,172元營業損失，原審不察竟駁回上訴人所請，殊有違誤等語，爰請判決廢棄原審判決，撤銷原處分及訴願決定並命被上訴人應做成補償上訴人營業損失4,926,928元之行政處分。六、本院按：行政機關得評估國家財政情況，基於相關法規，本於公平、正義原則，作成授益處分；人民請求行政機關作成補償損失之授益處分，應有明確之法規依據或公法契約關係存在，如此始符合依法行政原則，以及憲法第15條、第23條保障人民財產之要旨。又關於人民權利義務之事項應以法律定之，中央法規標準法第5條第2款定有明文，此即法律保留原則。而關於大眾捷運系統因工程必要穿越公、私有土地及其土地改良物之上空或地下應負之損失補償責任，現行法係規定於大眾捷運法第19條第1項及同條第5項授權訂定之審核辦法。是人民主張因大眾捷運系統施工致有損失而向主管機關請求損失補償，自應有實體法之依據，否則即不發生財產上給付請求權之公法上原因。本件被上訴人認上訴人之請求不符合大眾捷運法第19條第1項、第5項規定；不符合審核辦法第22條規定；不符合臺北縣政府相關補償規定等理由，否准上訴人之請求。原審審理結果，以：大眾捷運法第19條第1項、第5項分別規定：「大眾捷運系統因工程上之必要，得穿越公、私有土地及其土地改良物之上空或地下。但應擇其對土地及其土地改良物之所有人、占有人或使用人損失最少之處所及方法為之，並應支付相當之補償。」、「前四項土地及其土地改良物上空或地下使用之程序、使用範圍、界線之分及地上權設定、徵收、補償、登記、增加新建樓地板面積等事項之辦法，由交通部會同內政部定之」，嗣由交通部與內政部訂頒審核辦法，其第22條則規定：「大眾捷運系統工程使用土地之上空或地下因施工圍籬致營業用建築物主要出入通道寬度減少為未滿2公尺者，依下列規定發給營業損失補償。一、同工程累計圍籬期間達3年以上者，依當地直轄市或縣（市）政府舉辦公共工程拆遷補償辦法規定之營業損失補償費全額發給。二、累計未滿3年者按月數比例計算，其未滿1個月部分，以1個月計算。前項營業損失補償營業人向需地機構提出申請後，需地機構應於每年12月底計算及發放當年度應發給之營業損失補償，屬前項第1款者，發至滿3年期間之營業損失補償後不再發給。」上訴人不能證明系爭建築物現正供營業使用、捷運工程之圍籬在其主要出入通道旁，即上訴人無法證明符合上開審核辦法第22條之構成要件，自不得請求補償營業損失。又依審核辦法第22條所稱發給營業損失補償者，係指於捷運工程使用土地之上空或地下因施工圍籬影響營業用之建築物營業行為而對營業人之營業損失補償，有關補償金發給要件、補償標準之計算，則依當地政府舉辦公共工程拆遷補償辦法規定認定辦理。本件系爭建築物係座落於臺北縣之轄區內，依臺北縣興辦公共工程用地地上物拆遷補償救濟自治條例第11條規定：「應拆除之合法建築物．．．．持有現址營利事業登記證及完納營業稅之單據，並持續營業者，應依實際拆除部分之營業面積，發給營業損失補償金」；另臺北縣辦理公共工程地上物查估拆遷補償救濟基準」第24條規定：「建築改良物做營業使用，．．．．領有營利事業登記證且持有繳納營業稅據並仍持續營業者，依實際拆除部分營業面積發給營業損失補助費。但住宅部分不得列入計算。拆除營業面積在15平方公尺以下一律發給新台幣60,000元，超過15平方公尺至150平方公尺部分每平方公尺發給新台幣1,200元，超過150平方公尺發給新台幣800元。．．．．」依前揭規定，得請求營業損失補償之建物本身，須領有營利事業登記證，上訴人所有座落於臺北縣土城市○○路之建築物現址，既未依法設立營利事業登記，自不符合發給營業損失補償之要件為由，維持被上訴人原處分，核其認事、用法均無違誤，自無恣意限縮或擴張解釋條文之情形。次按行政法院於撤銷訴訟，應依職權調查證據，固為行政訴訟法第133條所明定，惟行政法院僅於客觀事實無從審酌時，始應依職權調查事實，而當事人對其主張之主觀事實，仍負舉證責任，供行政法院為有利判決之依據。本件上訴人就其是否符合審核辦法第22條規定請求補償要件，自應由其舉證證明，上訴人未予舉證證明之，原審參酌其調查證據，認定上訴人補償請求權不存在，於法並無不合。又本件上訴人之起訴，其聲明或陳述並無不明瞭或不完足之情形，自毋庸由原審依同法第125條第3項後段行使闡明權之必要。末按行政法院遇有多種獨立理由足以支持判決成立時，只採用其中一種或一部分理由，作為支持主文成立之理由，雖有簡略之嫌，惟尚非構成理由不備之瑕疵。本件原審依上開理由，維持原處分及訴願決定，尚無違誤，已詳前開說明，原審判決未就上訴人主觀法律見解一一論述，尚不影響本件判決之結論，自難認原審判決違法。上訴人其餘上訴意旨，諸如指摘原審違背舉證責任分配、出入通道之認定以及上訴人營業項目是否可請求補償等，僅係涉及原審判決事實認定與證據取捨，與違背法令無涉，依行政訴訟法第242條規定意旨，自不得作為上訴本院之理由。綜合上述，原審以原處分核無不合，訴願決定予以維持，亦無違誤為由，遞予維持，核無不合。上訴意旨為無理由，應予駁回。據上論結，本件上訴為無理由，爰依行政訴訟法第255條第1項、第98條第3項前段，判決如主文。中華民國94年10月20日第二庭審判長法官廖政雄法官林清祥法官鍾耀光法官姜仁脩法官胡國棟以上正本證明與原本無異中華民國94年10月21日書記官莊俊亨",
  "characters": {
    "judges": [
      "廖政雄",
      "林清祥",
      "鍾耀光",
      "姜仁脩",
      "胡國棟"
    ],
    "prosecutors": [

    ],
    "lawyers": [

    ],
    "clerks": [
      "莊俊亨"
    ],
    "plaintiffs": [

    ],
    "defendants": [

    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2005-10-20",
  "created_at": "2016-02-07 11:05:08",
  "updated_at": "2016-02-07 11:05:08"
}