{
  "identify": "TPA-94-判-1611-20051020-1",
  "court": {
    "name": "最高行政法院",
    "code": "TPA"
  },
  "division": {
    "name": "行政",
    "code": "A"
  },
  "year": 94,
  "word": "判",
  "number": "1611",
  "jcheck": "1",
  "reason": "徵收補償",
  "content": "最  高  行  政  法  院  判  決\n                                     94年度判字第01611號\n上  訴  人  己○○\n            丙○○\n            庚○○\n            乙○○\n            羅吉明\n            丑○○\n            子○○\n            辛○○\n            壬○○\n            癸○○\n            戊○○\n共      同\n訴訟代理人  丁○○\n被 上訴 人  臺北市政府\n代  表  人  甲○○\n上列當事人間因徵收補償事件，上訴人對於中華民國92年12月24\n日臺北高等行政法院91年度訴字第4229號判決，提起上訴，本院\n判決如下：\n    主  文\n上訴駁回。\n上訴審訴訟費用由上訴人負擔。\n    理  由\n一、本件上訴人主張：（一）關於先位訴之聲明部分：１、依憲\n    法第15條及第16條規定，人民在其財產權遭受侵害時，不僅\n    享有訴請法院裁判之形式上權利而已，且享有有效的權利保\n    護請求權，亦即享有實際上有效的法院審查之實質的請求權\n    ，是其法律救濟方法既不得被排除，則人民對於行政法院之\n    利用，自當不得予以妨害。亦即不應使人民訴訟權之行使，\n    在事實上或法律上遭受不可期待之妨礙，司法院釋字第224\n    號解釋及最高法院66年台再字第42號判例見解，可資依據。\n    另依司法院釋字第400號及第440號解釋意旨，可認司法院實\n    已肯定人民基於公益而特別犧牲其財產的之損害，應獲合理\n    補償的法理，並不限定以公用徵收為限，而為法律漏洞之填\n    補。原判決僅以「人民並無請求國家徵收其所有土地之公法\n    上請求權」為由，據此駁回上訴人原審請求，無法解決大眾\n    對於正義的渴求，對憲法保障人民財產權以及國家設置行政\n    訴訟的意義確是一大逃避，是原判決顯屬違誤。２、按德國\n    基本法的立法精神，已拒絕再延續威瑪時代以來的「方針條\n    款」之思想，我國行政法院仍引為圭臬，實屬不當。其次，\n    原判決認為法官僅能依實證法律來審判，不能逕引用司法院\n    解釋為依據，惟憲法第171條第1項既明定與憲法牴觸的法律\n    無效，則法官就不能對法律已有違憲無效之虞的疑點漠然不\n    顧（司法院釋字第38號及第185號解釋參照），何況司法院\n    釋字第400號及440號解釋，均係因釋憲聲請人以確定判決所\n    準據之行政院函令與自治規則中，針對公用徵收補償之範圍\n    的規定牴觸憲法為由所提起者，因此，應可認定該司法院解\n    釋亦僅針對既成道路土地應否徵收補償之問題而為解釋。雖\n    然未見其解釋中明文提及其他損失（即類似徵收）補償問題\n    ，但亦不能以此認定司法院於系爭爭議中完全排除上訴人所\n    主張：「既成道路土地所有人之損失補償請求權，應可成立\n    屬於德國法上基於『類似公用徵收』而來的損失補償請求權\n    。」另觀諸司法院釋字第440號解釋理由，可認為司法院解\n    釋實已一般性地肯認人民基於公益而特別犧牲其財產之損失\n    ，應獲合理補償的法理，並不限於公用徵收方式所造成的損\n    害。換言之，不應認為司法院有意將特別犧牲之損失補償限\n    縮於公用徵收之損害而已。況在法治國原則下，國家基於公\n    益行使公權力，除須依法行政外，不得對特定人造成特別犧\n    牲，否則，即須對蒙受特別犧牲之人民給予補償，此亦憲法\n    上平等原則之基本要求，亦係憲法保障人民財產權之當然道\n    理。從而本件上訴人根據司法院釋字第400號及第440號解釋\n    意旨，基於特別犧牲及類似公用徵收之法理所生之損失補償\n    請求權，請求原審參據司法院釋字第38號及釋字第185號解\n    釋意旨，予以適用，判令被上訴人比照公用徵收之相關規定\n    程序，就其未依法定程序占用上訴人之系爭土地進行補辦徵\n    收事宜，並給予合理補償費，於法並非無據。原判決不察，\n    直接引用「方針條款」來排斥司法院針對既成道路土地應否\n    徵收補償之問題而為之解釋不用，並以此理由作為拒絕審判\n    之依據，對上訴人憲法享有有效的權利保護請求權，顯屬不\n    適用法規之違誤。３、按原判決不就上訴人權益是否因被上\n    訴人怠於作為或拒絕作為而受到損害（即主張受害之事實是\n    否確實存在），以及被上訴人對上訴人之請求依據法律（包\n    括司法院解釋、判例、法理）有無作成處分之義務等方面作\n    實質並有效的審查，即概以基於法律保留原則為藉口，逕以\n    僅有國家始為徵收主體，一般人民並無請求國家徵收其土地\n    並給予補償之公法上請求權為據，駁回上訴人原審之訴，顯\n    然與憲法保障人民財產權及訴訟權之意旨與平等原則有所違\n    背。４、就法理而言，本件上訴人向被上訴人申請對於所遭\n    其強行闢為道路之系爭土地補辦徵收，主張既與一般土地無\n    端要求政府徵收有別，則其拒不處理，致上訴人之權利受到\n    侵害，依憲法第16條保障訴訟權及行政訴訟法第5條規定意\n    旨，上訴人自有向法院提起訴訟請求判命被上訴人依其判決\n    提示作成處分之請求權。次就被上訴人從事實上及法律上有\n    無履行其法定作為義務一節，上訴人於原審引憲法第15條、\n    第108條第1項第14款、學者陳秀美解析之最高行政法院75年\n    度判字第1710號判決研究、司法院釋字第400號、第425號及\n    第440號解釋意旨為據，惟原判決對上訴人提出之攻擊及防\n    禦方法，全置之不問，且未在其判決理由項下記載其取捨原\n    因，即遽以「被告當事人適格自有欠缺」為據，為不利於上\n    訴人之判決，顯屬判決不備理由，其判決當然違背法令。況\n    被上訴人對於上訴人所為申請補償徵收並予補償事宜，不惟\n    從未謂其無權辦理，且從其歷次函復上訴人之公文，亦自承\n    其係徵收機關，應予上訴人地價補償費，僅以「撫順街道路\n    現況已達都市計畫寬度使用，人車通行順暢，故本處暫無改\n    善計畫」「本府辦理既成道路私有土地補償，係屬全國性問\n    題，宜有全國一致性之處理原則，本府擬俟中央訂定統一補\n    償立法再行辦理」為由，拒絕補辦徵收而已，是以縱令其有\n    管轄權欠缺問題，亦因其已作成實體的拒絕處分，管轄權的\n    瑕疵應因而可視為已經治癒，亦無當事人不適格之問題可言\n    。５、按依訴願法第2條第1項、行政訴訟法第5條規定、司\n    法院院字第372號解釋，鈞院56年判字第188號判例、75年度\n    判字第1710號判決意旨及學者蔡志方及陳秀美之見解，本件\n    被上訴人所為處置，要難謂非屬「消極處分」，從而上訴人\n    以被上訴人應作為而不作為，循序提起訴願及行政訴訟請求\n    判命被上訴人依判決指示作成補辦徵收及給予補償以資救濟\n    ，依法應非無據。原判決不察，謂被上訴人所屬工務局養護\n    工程處（下稱養工處）非核准徵收之主管機關，則其所為上\n    開函復，並不因發生徵收補償之法律效果，從而認定其非屬\n    行政處分，顯然對行政訴訟法第5條之立法意旨缺乏理解，\n    則其判決自非適法。再本於正義理念，衡諸事物之本質，就\n    本案與上揭案例可供比較事實，亦可看出原判決對相同之事\n    實，見解之歧異與矛盾，殊難謂無可議。（二）關於預備訴\n    之聲明部分：１、程序部分：原判決就上訴人所提起之預備\n    合併之訴，認為不得準用民事訴訟法之規定，而予否准。其\n    法律依據為何，未見於判決內有所載述，顯有行政訴訟法第\n    243條第2項第6款規定之違背法令。另原判決就上訴人請求\n    損害賠償部分，既先認不屬於行政法院管轄，而「原得以裁\n    定駁回之，本院爰以程序上更為慎重之判決為之」等語，然\n    嗣又以「所附帶請求之損害賠償在程序上‧‧‧，難謂此部\n    分起訴合法，同應為駁回裁定」為之，原判決究竟以判決或\n    裁定駁回上訴人原審之請求，前後搖擺不定自相矛盾，不無\n    行政訴訟法第243條第2項第6款判決理由矛盾之違背法令。\n    又行政訴訟法第7條之規定，對國家賠償法而言，係屬特別\n    法，故應優先於國家賠償法而適用，然原判決竟認上訴人之\n    本件損害賠償，應優先適用國家賠償法，在法律之適用上，\n    誠有本末倒置之謬誤。２、實體部分：本件被上訴人即令非\n    徵收核准之主管機關，但至少為需用土地人及補償機關，依\n    法即應補辦有關徵收及補償事宜，然被上訴人怠於作為，是\n    上訴人訴請被上訴人補辦徵收及發給補償費，應為法所許。\n    原判決以一般人民並無請求國家徵收其所有土地之公法上的\n    請求權，其立論殊非正確，且屬無稽，尤其對於憲法第15條\n    解釋為「憲法保障財產權的目的，並不在於禁止對財產權之\n    無補償的剝奪」，殊與憲法訂立此條之目的，係在保障人民\n    財產免遭政府或他人非法剝奪之精神相違，原判決據此立論\n    所為之判決，自有瑕疵。復按不當得利無論自民法學理或公\n    法理論上言，均屬一方得利，一方受害，才能成立，亦即不\n    當得利之請求，就受損之一方觀之，係屬侵益型；而就得利\n    之一方觀之，係屬給付返還型，顯屬一體之兩面。原判決認\n    為公法上不當得利返還之指涉對象在於「給付型不當得利」\n    而不及於「侵益型不當得利」，立論上不無可議，且屬無據\n    。本件上訴人因被上訴人占用上訴人土地作為道路，且據以\n    收取停車費，而導致上訴人不克對自己所有土地加以使用收\n    益，於此被上訴人即應對上訴人所受之損害，加以賠償，並\n    將所受取之停車費利益返還上訴人，始符公平原則。上訴人\n    對此合併起訴請求，應符行政訴訟法第7條合併請求損害賠\n    償之規定，原判決以上訴人之上開請求，應循國家賠償之救\n    濟途徑請求，其法律見解要非妥適；何況國家賠償法第2條\n    及第3條係「就公務員於執行職務行使公權力時，因故意或\n    過失不法侵害人民自由或權利者」及「公有公共設施因設置\n    或管理有欠缺，致人民生命、身體或財產損害者」，國家方\n    負損害賠償責任，而本件之案情與上開國家賠償成立要件不\n    符，並無適用該法請求損害賠償之餘地。再者，假設如本件\n    之損害，不得適用行政訴訟法第7條合併請求，則該條之規\n    定豈不成具文，毫無作用。因此，從該條之立法之目的與作\n    用言，自應容許上訴人適用該條提起本件損害賠償及不當得\n    利之請求。綜上所述，原判決顯屬違誤，為此求為廢棄原判\n    決，並准如上訴人於原審訴之聲明等語。\n二、被上訴人於本審未提出答辯。\n三、原審斟酌全辯論意旨及調查證據之結果，以：（一）程序部\n    分：１、有關預備合併訴之聲明部分：行政訴訟法不曾準用\n    民事訴訟法上有關訴訟合併之規定，而且行政訴訟之訴訟類\n    型已經定型化，並未接受民事訴訟有關「訴訟預備合併」之\n    概念，上訴人在訴之聲明中作此主張，顯係出於對行政訴訟\n    法制之誤解，本院仍對請求內容全部進行勝負判斷。上訴人\n    訴之聲明中包括以下3部分：（1）撤銷原處分及訴願決定；\n    （2）被上訴人應徵收上訴人等所有之系爭土地並發給地價\n    補償費；（3）被上訴人應給付自91年2月6日起之損害賠償\n    。本院就所有請求內容進行勝負判斷，不受上訴人聲明順序\n    之拘束。２、有關起訴後追加上訴人部分：本件起訴時，上\n    訴人本為丑○○、子○○、羅吉明、辛○○、壬○○、癸○\n    ○等6人，嗣丑○○與辛○○分別於將其對系爭土地之所有\n    權移轉予戊○○、己○○、丙○○、庚○○、乙○○等5人\n    ，前2人雖於所有權移轉後已非土地所有權人，惟依行政訴\n    訟法第110條第1項本文規定，行政訴訟當事人認定以起訴時\n    為準，採取形式當事人主義，訴訟標的之法律關係（於本件\n    乃土地所有權）雖移轉於第三人，於訴訟並無影響，因此丑\n    ○○與辛○○仍為適格之原告。至於戊○○等5人雖為系爭\n    土地之所有權人，因非起訴時之原告，故非訴訟上之（形式\n    ）當事人，但因其為實體權利之歸屬者，而為判決效力所及\n    之實質當事人。在行政訴訟制度設計上，實質當事人原得經\n    原訴訟當事人兩造同意，或向行政法院聲請，經裁定後承當\n    訴訟，而成為形式當事人。惟本件戊○○等5人並非採取承\n    當訴訟之途徑，而向本院聲請為訴之追加。查戊○○等5人\n    就系爭土地之徵收補償法律爭議，與丑○○等6人（起訴時\n    之原告），並不具有合一確定之關係，質言之，上訴人等對\n    系爭土地之共有關係為分別共有，仍得分別就其所有權部分\n    決定是否起訴；即令同時或先後提起數訴，並非不容許有歧\n    異之裁判結果，因此本件原無適用前揭行政訴訟法第111條\n    第3項第1款為訴訟追加之必要。惟起訴時之原告6人遞狀向\n    本院聲請追加戊○○等5人為被告後，於歷次審理程序，被\n    上訴人均未表示反對，且戊○○等5人既為系爭土地之所有\n    權人亦屬前述為判決效力所及之實質當事人，則追加其等為\n    原告，應有助於人民直接救濟其權利，且能促進司法資源之\n    有效利用，上訴人此項訴之追加應屬適當。３、上訴人請求\n    國家賠償部分：上訴人就此主張被上訴人未辦理徵收補償，\n    逕將其土地闢成道路，係侵害其權益，乃起訴請求如起訴聲\n    明金額之國家賠償。就上訴人選用之行政訴訟類型而言，由\n    於上訴人係以獨立之聲明請求國家賠償，並非行政訴訟法第\n    7條所指「提起行政訴訟，得於同一程序中，合併請求損害\n    賠償」之情形，其訴訟類型似係行政訴訟法第8條所規範之\n    一般給付訴訟。惟依國家賠償法第12條及行政訴訟法第2條\n    規定，行政訴訟法第8條第1項前段所稱之「公法上原因發生\n    財產上之給付」，係一般、概括性之程序規定，依照「特別\n    法優先於普通法適用」之法理，倘特定公法原因所產生之財\n    產給付，法律對其權利行使方法已為特別之規範時，自應優\n    先使用該特別規範，如：因公務員違法執行職務，或公共設\n    施設置管理有欠缺導致人民權利受損時，此種公法上原因發\n    生財產上之給付即應優先適用國家賠償法之規範。上訴人主\n    張被上訴人違法執行職務造成之損害，參諸前述說明，其應\n    循國家賠償之救濟途徑尋求填補，而不得循行政訴訟法第8\n    條第1項前段所定之一般給付訴訟起訴請求。因此縱認被上\n    訴人確因怠於徵收上訴人等所有系爭土地而使上訴人之權利\n    遭受違法之侵害，上訴人亦不得逕行提起行政訴訟請求被上\n    訴人補償，而應依國家賠償法所定之要件及程序，向從事違\n    法行政行為之機關請求國家賠償，在該機關拒絕賠償或無法\n    達成協議時，再向該管普通法院起訴請求，始屬救濟其權利\n    之正確途徑。是以，上訴人此部分之訴，即屬行政訴訟法第\n    107條第1項第1款「訴訟事件不屬行政法院之權限」之起訴\n    不合法情形，原得以裁定駁回之，本院爰以程序上更為慎重\n    之判決為之。另國家賠償責任之基礎是建立在各別公務員之\n    故意過失，而行政處分之違法性判斷是超越作成處分個人之\n    因素，完全由處分本身造成之客觀狀況為準，二者不盡相同\n    ，能否在同一程序中主張，法理上實有疑義。縱行政訴訟法\n    第7條所稱損害賠償之合併請求，包括因行政處分違法而生\n    之國家賠償責任在內，但上訴人本件課予義務訴訟之本案請\n    求亦遭駁回（理由如下述），則其所附帶請求之損害賠償，\n    在程序上當然亦失所附麗，難謂此部分起訴合法，同應為駁\n    回之裁定。（二）實體部分：１、請求撤銷原處分及訴願決\n    定部分：按提起行政撤銷訴訟，以有行政機關違法之行政處\n    分存在為前提，而所謂行政處分，乃中央或地方機關就公法\n    上具體事件所為之決定或其他公權力措施應對外直接發生法\n    律效果之單方行政行為，此觀行政訴訟法第4條第1項，訴願\n    法第3條第1項規定甚明。至若行政機關所為單純之事實述\n    或理由說明，既不因該項述或說明而生法律效果，自非行\n    政處分，人民對之即不得提起行政訴訟，最高行政法院著有\n    44年判字第18號判例可資參照。本件上訴人認為被上訴人應\n    就其所有系爭土地辦理徵收補償，歷次陳情向被上訴人請求\n    辦理徵收補償，經養工處作成91年2月22日北市工養權字第\n    09160806900號書函，拒絕上訴人徵收補償之請求。然依土\n    地徵收條例第1條第2項、第2條、第14條、第19條規定，有\n    關系爭土地之徵收核准機關，應為內政部。至於系爭土地之\n    補償機關，由於臺北市為直轄市，其市政府組織編制中設有\n    地政處作為掌理全市土地徵收事宜之機關，因此臺北市政府\n    地政處乃屬前述土地徵收條例第19條所稱之主管機關，而為\n    系爭土地之補償機關。次查土地徵收係國家因公共事業之需\n    要，對人民受憲法保障之財產權，經由法定程序予以剝奪之\n    謂（司法院釋字第425號解釋參照），是土地徵收之法律關\n    係，除法律另有規定（如：土地徵收條例第57條第2項）外\n    ，僅屬國家與需用土地人間之函請土地徵收，以及國家與私\n    有土地所有權人（即被徵收人）間之二面關係，補償機關與\n    私有土地所有權人間在前者依據徵收處分辦理補償之前，不\n    發生任何法律關係甚明。從而，養工處既非核准徵收之主管\n    機關，則其所為上開函復，純係居於需用土地人之法律地位\n    ，針對上訴人之請求所為經辦事件之事實述或理由說明，\n    並不因而發生徵收補償之法律效果，並非行政處分，自不得\n    對之提起行政爭訟。縱認被上訴人所為上開函復之性質，係\n    屬行政處分，然本件徵收核准機關為內政部，補償機關為臺\n    北市政府地政處，既如上述。則上訴人於徵收處分作成前，\n    逕以臺北市政府為被上訴人，對之提起本件訴訟，被上訴人\n    適格自有欠缺。２、請求作成徵收處分及給付徵收補償費部\n    分：（１）提起行政訴訟法第5條之課予義務訴訟，以人民\n    因中央或地方機關對其依法申請之案件，於法令所定期間內\n    應作為而不作為或予以駁回，認為其權利或法律上利益受損\n    害者為必要。其所稱依申請之案件，係指人民依法規之規定\n    對國家享有公法上請求權而言。經查，土地徵收係指國家因\n    公共事業之需要，對人民受憲法保障之財產權，經由法定程\n    序予以剝奪之謂（司法院釋字第425號解釋參照）。因而，\n    土地徵收只能基於有利於公共事業之公益需要，始得由國家\n    依法令所定法定程序為之。準此，土地徵收僅有國家始為徵\n    收權之主體（最高行政法院24年判字第18號判例參照），一\n    般人民除法律別有規定外（如土地徵收條例第8條），並無\n    請求國家徵收其所有土地之公法上請求權。（２）司法院釋\n    字第400號等解釋固指既成道路成立公用地役關係者，其所\n    有權人因公益而特別犧牲其財產上之利益，國家自應依法律\n    之規定辦理徵收給予補償，若僅在某一道路範圍內之私有土\n    地均辦理徵收，僅因既成道路公用地役關係而以命令規定繼\n    續使用，毋庸同時徵收補償，顯與平等原則相違等語。惟該\n    解釋既明言「國家應依『法律』之規定辦理徵收給予補償」\n    ，其所稱之法律，揆諸法律保留原則係指國家所制定之法律\n    而言，自不包括該號解釋在內，抑且該號解釋理由亦敘明：\n    「‧‧‧各級政府如因經費困難，不能對上述道路全面徵收\n    補償，有關機關亦應訂明期限籌措財源逐步辦理或以他法補\n    償。‧‧‧」等語，足證該解釋僅係為國家立法及施政之措\n    施，並非可作為人民得向國家請求土地徵收之法律基礎。（\n    ３）上訴人主張：「其得依據財產權應予保障之憲法上原理\n    請求被上訴人就系爭土地辦理徵收」云云，惟按財產權應予\n    保障，固為憲法第15條所明定，惟憲法保障財產權之目的，\n    並不在於禁止對財產權之無補償的剝奪，而是在於確保財產\n    權人能擁有其財產權，並免於遭受國家公權力或第三人之違\n    法侵害，並用以度過自我責任之生活（即實現個人自由發展\n    人格及維護尊嚴之意）。因此，財產權保障是一種存續保障\n    ，而非價值保障（司法院釋字第400號解釋亦宗之）。而財\n    產權之存續保障功能，為防禦性之權利，祇有在合於法律規\n    定徵收之要件下，始由價值保障代替之，一般人民除法律別\n    有規定外（如土地徵收條例第8條），並無請求國家徵收其\n    所有土地之公法上請求權，已如前述，則上訴人自無依據財\n    產權之保障之原理，積極請求予以徵收之權利。（４）土地\n    徵收地價補償費之給與，固係土地徵收之合法要件之一，苟\n    國家實施土地徵收而未給予地價補償費者，其法效果為何，\n    學說見解目前有所謂徵收失效說、補償請求權發生說（日本\n    法制）、徵收違憲說（德國法制）尚非一致，然參酌現行土\n    地徵收條例第20條第3項規定以及司法院釋字第110號解釋意\n    旨以觀，乃採取徵收失效說，而不採請求權發生說。依此規\n    定亦足證明人民對國家公權力機關並無徵收補償之公法上請\n    求權，僅能於對補償金不服時，提起撤銷訴訟。３、請求給\n    付公法上不當得利部分：司法實務上對於公法上不當得利表\n    示見解，以司法院釋字第515號解釋為代表，該解釋指出，\n    興辦工業人承購工業區土地或廠房後，工業主管機關依促進\n    產業升級條例（79年12月29日公布）第38條之規定強制買回\n    ，若係由於非可歸責於興辦工業人之事由者，該興辦工業人\n    自始既未成為工業區開發管理基金（其法律性質屬於特別公\n    課）徵收對象共同利益群體之成員，亦不具有繳納規費之利\n    用關係，則課徵工業區開發管理基金之前提要件及目的均已\n    消失，其課徵供作基金款項之法律上原因遂不復存在，成為\n    公法上之不當得利。故依促進產業升級條例施行細則規定，\n    該管機關僅須以原價買回，對已按一定比例課徵作為基金之\n    款項，不予返還，即與憲法保障人民權利之意旨有違。現行\n    行政程序法第127條就授益性處分解銷後，應返還原處分所\n    授予之利益，以回復利益關係之衡平。依照上述司法院解釋\n    以及行政程序法第127條之規範意旨，公法上不當得利之發\n    生，是原先因公法上原因而給付金錢或其他可分物，嗣該公\n    法上原因消滅，原給付即喪失正當性基礎，當事人間於是產\n    生不適法的損益狀態，此時原給付之一方即得向原受領利益\n    之一方請求返還原給付，以調整上述不適法之損益狀態。換\n    言之，就民法學理對不當得利制度之分析而言，公法上不當\n    得利返還之指涉對象在於給付型不當得利，而不及於侵益型\n    不當得利，二者在民事法體系中固有其探討之必要（尤其關\n    於不當得利返還範圍之計算方法），然於行政法之請求權體\n    系中，著重之焦點在於調整損益變動以使法律關係回復至適\n    法之狀態，而因侵害權益造成之不當得利，多可以透過損失\n    補償制度或者國家賠償來填補，故不需要將民法上各種不當\n    得利類型均類推適用於行政法體系中。又國家之一切公權力\n    作為，無論合法或非法，莫不涉及公共利益，因此國家公權\n    力所導致之損益變化，通常是由社會全體人民共同享受或共\n    同承擔，國家本身不會受益，如把國家視為侵益型不當得利\n    之受利人，經常會面臨利益如何計算之困難。此外因國家公\n    權力作為導致之個人特別犧牲，乃是個人與公共利益間之衝\n    突，而對於此等衝突，現行法制下有損害賠償與損失補償制\n    度可以涵蓋其中一切案型，也無再承認侵益型不當得利之實\n    益。另外如對公法上不當得利案型，在解釋上限制為給付型\n    不當得利，其結果也與現行行政救濟規範體系吻合。蓋以公\n    法上不當得利如需以直接一般給付之訴來解決者，必須原來\n    有公法上之給付原因，此等公法上原因多為行政處分（例如\n    導致人民受益之授益處分或導致國家受益之裁罰處分），而\n    給付原因如自始或嗣後有無效或得撤銷之事由，導致原處分\n    遭解消，原來之給付原因亦歸於消滅，此時原處分之效力已\n    經行政機關本身或法院進行審查，返還之範圍亦屬確定或可\n    得確定，無需再透過行政機關以行政處分就當事人間法律關\n    係予以具體化。而在本質上為損害賠償或損失補償之侵益型\n    不當得利，因為人民與國家間事前並未存有具體之公法上權\n    利義務關係，且就國家所受利益之範圍而言，基於行政之高\n    權作用，應該給予行政機關優先形成其法律關係之機會，此\n    時即不應承認人民可以用一般給付之訴來實現其不當得利請\n    求權。至於損害賠償部分，雖然國家賠償法許可人民直接向\n    國家提出請求，但此係因其立法時間較早，當時行政法制不\n    完備所致，何況所謂協議先行程序，本質上亦有相同之作用\n    及功能。基上所述，公法上不當得利制度之構成，並非可完\n    全類推民法不當得利體系。就本件事實言，當事人法律關係\n    並非原有公法原因之給付，後因該公法原因消滅而產生不適\n    法損益變動之情形，本件上訴人自不得以公法上不當得利之\n    法理作為請求權規範基礎，向被上訴人請求返還占用利益。\n    況被上訴人並不爭執上訴人等所有系爭土地為既成道路而未\n    經徵收補償，就此對上訴人財產權利之侵害，上訴人應就此\n    項侵害是否可歸責，向被上訴人請求國家賠償，此應已符合\n    上訴人權利救濟之需求，並無再賦予上訴人其他請求權規範\n    基礎之實益。是以本案上訴人起訴請求被上訴人返還占用系\n    爭土地開闢道路之不當得利，並不符合公法上不當得利之概\n    念，上訴人此部分之訴屬顯無理由等詞，為判斷基礎，因而\n    駁回上訴人在原審之訴。\n四、本院按：（一）「對於同一被告之數宗訴訟，除定有專屬管\n    轄者外，得向就其中一訴訟有管轄權之法院合併提起之。但\n    不得行同種訴訟程序者，不在此限。」民事訴訟法第248條\n    定有明文，此即客觀訴之合併之規定。訴之客觀合併，可分\n    為單純合併、重疊合併、選擇合併與預備合併。所謂預備合\n    併，係指原告預慮其提起之訴（即先位之訴）為不合法或無\n    理由，同時提起不能併存之他訴（即預備之訴），以備先位\n    之訴為不合法或無理由時，請求就預備之訴為裁判。前開民\n    事訴訟法之規定，依行政訴訟法第115條規定，於行政訴訟\n    準用之，則行政訴訟之原告自得依前開規定，於提起先位之\n    訴同時，提起預備之訴。又先位之訴與預備之訴之關係，乃\n    先位之訴為不合法或無理由，為就預備之訴裁判之停止條件\n    ；亦即先位之訴為不合法或無理由時，得就預備之訴為裁判\n    。（二）「本條例所稱主管機關：在中央為內政部；在直轄\n    市為直轄市政府；在縣（市）為縣（市）政府。」「申請徵\n    收土地或土地改良物，應由需用土地人擬具詳細徵收計畫書\n    ，並附具徵收土地圖冊或土地改良物清冊及土地使用計畫圖\n    ，送由核准徵收機關核准，並副知該管直轄市或縣（市）主\n    管機關。」「徵收土地或土地改良物，由中央主管機關核准\n    之。」「中央主管機關應設土地徵收審議委員會，審議土地\n    徵收案件；其組織規程，由中央主管機關定之。」「徵收土\n    地或土地改良物應發給之補償費，由需用土地人負擔，並繳\n    交該管直轄市或縣（市）主管機關轉發之。」分別為土地徵\n    收條例第2條、第13條、第14條、第15條及第19條所明定。\n    另參照司法院釋字第425號解釋所示，土地徵收係國家因公\n    共事業之需要，對人民受憲法保障之財產權，經由法定程序\n    予以剝奪之意旨，可知土地徵收之核准權限係專屬中央主管\n    機關即內政部，土地徵收行政處分乃內政部所為，直轄市或\n    縣（市）主管機關即直轄市或縣（市）政府乃補償機關，至\n    需用土地人則為土地徵收之申請人，除法律另有規定（如土\n    地徵收條例第8條）外，私有土地所有權人並非土地徵收之\n    申請人，而無申請國家機關徵收其土地之公法上請求權。是\n    土地徵收之法律關係，除法律另有規定外，僅屬國家與需用\n    土地人間之申請土地徵收關係，以及國家與私有土地所有權\n    人（即被徵收人）間徵收私有土地之二面關係；補償機關與\n    私有土地所有權人間在前者依據徵收處分辦理補償之前，不\n    發生任何法律關係，由此亦可得知私有土地所有權人無請求\n    補償機關為徵收土地之公法上請求權。另非徵收核准機關之\n    直轄市、縣（市）政府或需用土地人，對准否作成土地徵收\n    行政處分，並無任何權限，則直轄市、縣（市）政府或需用\n    土地人就准否為土地徵收所為之表示，自未對外發生任何法\n    律效果。（三）「本法所稱行政處分，係指行政機關就公法\n    上具體事件所為之決定或其他公權力措施而對外直接發生法\n    律效果之單方行政行為。」「人民對於中央或地方機關之行\n    政處分，認為違法或不當，致損害其權利或利益者，得依本\n    法提起訴願。但法律另有規定者，從其規定。」「人民因中\n    央或地方機關之違法行政處分，認為損害其權利或法律上之\n    利益，經依訴願法提起訴願而不服其決定，或提起訴願逾三\n    個月不為決定，或延長訴願決定期間逾二個月不為決定者，\n    得向高等行政法院提起撤銷訴訟。」行政程序法第96條第1\n    項、訴願法第1條第1項、行政訴訟法第4條第1項分別定有明\n    文，則行政機關之單方行為未能對外發生法律效果者，自非\n    行政處分，而不得對之提起訴願、撤銷行政訴訟以求救濟。\n    （四）「人民因中央或地方機關對其依法申請之案件，予以\n    駁回，認為其權利或法律上利益受違法損害者，經依訴願程\n    序後，得向高等行政法院提起請求該機關應為行政處分或應\n    為特定內容之行政處分之訴訟。」行政訴訟法第5條第2項定\n    有明文。是於提起本條規定之課以義務訴訟，須以人民有依\n    法請求中央或地方機關為行政處分之權利為前提，苟人民無\n    此申請之權利，其提起之課以義務訴訟，於法即有未合。（\n    五）土地徵收地價補償費之給與，係土地徵收之合法要件之\n    一，苟國家實施土地徵收而未給予地價補償費者，其效果如\n    何，參酌土地徵收條例第20條第3項：「需用土地人未於公\n    告期滿十五日內將應補償地價及其他補償費額繳交該管直轄\n    市或縣（市）主管機關發給完竣者，該徵收案從此失其效力\n    。」以及司法院釋字第110號解釋：「‧‧‧需用土地人不\n    於公告完畢後十五日內，將應補償地價及其他補償費額繳交\n    主管機關發放完竣者，依本院院解字第二七○四號解釋，其\n    徵收土地核准案固應從此失其效力。．．．」意旨以觀，應\n    認係徵收失效，而非使徵收土地之所有權人取得給付補償地\n    價之請求權，從而，應認依法人民對國家並未有請求給付徵\n    收補償地價之權利。（六）「行政主體得依法律規定或以法\n    律行為，對私人之動產或不動產取得管理權或他物權，使該\n    項動產或不動產成為他有公物，以達行政之目的。此際該私\n    人雖仍保有其所有權，但其權利之行使，則應受限制，不得\n    與行政目的違反。本件土地成為道路供公眾通行，既已歷數\n    十年之久，自應認為已因時效完成而有公用地役關係之存在\n    。此項道路之土地，即已成為他有公物中之公共用物。原告\n    雖仍有其所有權，但其所有權之行使應受限制，不得違反供\n    公眾通行之目的。」（本院45年判字第8號判例參照）則既\n    成道路於經政府依法徵收前，如因公眾通行之需要，為必要\n    之改善與維護，自為法之所許，非無法律上之原因。\n五、經查：（一）上訴人等共有坐落臺北市○○區○○段2小段\n    93之1地號土地（面積3,057平方公尺，上訴人等應有部分42\n    18/19200），位於臺北市○○街11公尺都市○○道路用地上\n    ，該部分路段屬既成道路。上訴人丑○○、子○○、羅吉明\n    、辛○○、壬○○、癸○○等6人（下稱丑○○等6人）前於\n    84年11月27日提具申請書向被上訴人請求依法徵收系爭土地\n    並發給補償地價，案經被上訴人交由所屬工務局養護工程處\n    （以下簡稱養工處）以84年12月18日 (84）北市工養權字第\n    40968號書函復上訴人略以：「‧‧‧經查該等土地係位於\n    本市都市計畫11公尺之撫順街道路用地上，該道路現況已達\n    都市計畫寬度使用，人車通行順暢，故本處暫無徵收改善計\n    畫。‧‧‧本市○○○○道路甚多，該等道路土地之處理為\n    基於公平原則，將俟本府財源有著或獲得上級專案補助經費\n    時，再行一併統籌檢討辦理。」等語。丑○○等6人不服養\n    工處上揭回復，再於85年1月9日向被上訴人申請依法徵收系\n    爭土地，並發給補償地價；嗣又以91年2月6日申請書向被上\n    訴人申請依土地法第14條第1項、第2項規定，暨司法院釋字\n    第400號、第409號、第425號、第440號等解釋意旨辦理徵收\n    ，並按徵收時公告現值加4成發給地價補償，否則應自申請\n    書送達之日起，按相當公告地價年息10%計算之相當於租金\n    之損害金給予補償。案經被上訴人交養工處辦理，該處以91\n    年2月22日北市工養權字第09160806900號書函，略以「說明\n    二：‧‧‧所述地號土地，現況為已達都市計畫寬度使用之\n    既成道路，本處並無徵收開闢紀錄。查本市已依都市計畫寬\n    度完成使用之既成道路其土地產權仍為私有者甚多，有關本\n    府辦理本市○○道路私有土地之補償，茲鑑於既成道路之補\n    償係屬全國性之問題，宜有全國一致性之處理原則，本府擬\n    俟中央統一訂定補償辦法後再行辦理。」等語回復上訴人。\n    丑○○等6人仍表不服，遂於91年3月25日向內政部提起訴願\n    ，請求撤銷養工處91年2月22日之書函，並請求被上訴人依\n    法徵收系爭土地，並按徵收當期公告現值援例加4成發給地\n    價補償費，如無理由，則請求被上訴人應自91年2月6日提出\n    申請之日起至辦理徵收之日止，按相當公告地價年息10% 計\n    算相當於租金之損害金每月新臺幣（下同）558,438元給付\n    上訴人。案經內政部以91年8月19日台內訴字第0910004920\n    號訴願決定，駁回其訴願等情，為原審依法認定之事實。（\n    二）上訴人於收受前開訴願決定後，對之不服，提起本件行\n    政訴訟，其先位聲明請求：１、撤銷訴願決定及原處分；２\n    、命被上訴人應將上訴人等所有系爭土地應有部分辦理徵收\n    ，並按徵收當期公告現值援例加四成發給地價償費303,029,\n    881元。又上訴人另為預備聲明，求為命被上訴人應自91年2\n    月6日提出申請之日起，按前開土地公告地價年息10%，給付\n    上訴人等每月451,417元之損害金。（三）先位聲明部分：\n    １、依前開理由第四項（二）（三）之規定及說明，本件被\n    上訴人或養工處並非核准徵收機關，無准否作成土地徵收處\n    分之權限，觀之養工處91年2月22日北市工養權字第0916080\n    6900號書函，僅係就其經辦之業務，表明其處理意見，自不\n    生否准徵收或其他法律效果，無從認係行政處分。上訴人對\n    該書函不服，原不得對之提起訴願或撤銷行政訴訟，乃上訴\n    人竟循序對之提起訴願、撤銷行政訴訟，請求撤銷訴願決定\n    及「原處分」，經核即非合法。２、依前所述理由第四項（\n    二）（四）（五）之規定及說明，本件上訴人並無請求被上\n    訴人作成徵收系爭土地之處分及給付徵收補償地價之公法上\n    請求權，且被上訴人並未為駁回徵收申請之處分，已如前述\n    ，其提起課以義務訴訟，求為命被上訴人作成徵收系爭土地\n    之行政處分，並請求給付徵收補償地價，亦非合法。３、上\n    訴人雖以前開各詞就撤銷訴訟及課以義務訴訟部分併給付徵\n    收補償部分提起上訴，惟原審已就上訴人所為主張如何不足\n    採，詳述其理由，除與本院所述不同者外，經核並無不合，\n    自無適用法令錯誤或理由不備之違法。（四）預備聲明部分\n    ：依前述理由第四項（一）之說明，本件預備聲明部分，於\n    先位聲明部分經認定為無理由後，自得予以裁判，原審就此\n    予以裁判，所持之程序上理由雖有不同，其結論則無不合。\n    又本件系爭土地既位於既成道路上，依前述理由第四項（六\n    ）之說明，被上訴人即得為公眾之利益於其上為使用，被上\n    訴人既未主動開闢道路，若僅如上訴人所指將系爭土地作為\n    道路及停車場使用，核非無法律上之原因而予使用，自無不\n    當得利而須返還所得利益之問題。上訴人依不當得利之法律\n    關係請求被上訴人自91年2月6日起每月給付上訴人451,417\n    元，核非有據。（五）綜上所述，本件原審以前開理由，就\n    先位之訴及預備之訴併為裁判，而駁回上訴人於原審之訴，\n    所持之理由，雖與前述理由不同，惟其結論則無二致，應予\n    維持。上訴意旨指摘原判決違誤，求為廢棄，為無理由，應\n    予駁回。\n據上論結，本件上訴為無理由，爰依行政訴訟法第255條第1項、\n第98條第3項前段、第104條、民事訴訟法第85條第1項前段，判\n決如主文。\n中    華    民    國    94    年    10    月    20    日\n                  第一庭審判長法  官  葉  振  權\n                              法  官  陳  秀  美\n                              法  官  劉  鑫  楨\n                              法  官  吳  明  鴻\n                              法  官  梁  松  雄\n以  上  正  本  證  明  與  原  本  無  異\n中    華    民    國    94    年    10    月    20    日\n                              書記官  阮  桂  芬\n",
  "structure": {
    "main": "上訴駁回。\n上訴審訴訟費用由上訴人負擔。",
    "reason": "一、本件上訴人主張：（一）關於先位訴之聲明部分：１、依憲\n    法第15條及第16條規定，人民在其財產權遭受侵害時，不僅\n    享有訴請法院裁判之形式上權利而已，且享有有效的權利保\n    護請求權，亦即享有實際上有效的法院審查之實質的請求權\n    ，是其法律救濟方法既不得被排除，則人民對於行政法院之\n    利用，自當不得予以妨害。亦即不應使人民訴訟權之行使，\n    在事實上或法律上遭受不可期待之妨礙，司法院釋字第224\n    號解釋及最高法院66年台再字第42號判例見解，可資依據。\n    另依司法院釋字第400號及第440號解釋意旨，可認司法院實\n    已肯定人民基於公益而特別犧牲其財產的之損害，應獲合理\n    補償的法理，並不限定以公用徵收為限，而為法律漏洞之填\n    補。原判決僅以「人民並無請求國家徵收其所有土地之公法\n    上請求權」為由，據此駁回上訴人原審請求，無法解決大眾\n    對於正義的渴求，對憲法保障人民財產權以及國家設置行政\n    訴訟的意義確是一大逃避，是原判決顯屬違誤。２、按德國\n    基本法的立法精神，已拒絕再延續威瑪時代以來的「方針條\n    款」之思想，我國行政法院仍引為圭臬，實屬不當。其次，\n    原判決認為法官僅能依實證法律來審判，不能逕引用司法院\n    解釋為依據，惟憲法第171條第1項既明定與憲法牴觸的法律\n    無效，則法官就不能對法律已有違憲無效之虞的疑點漠然不\n    顧（司法院釋字第38號及第185號解釋參照），何況司法院\n    釋字第400號及440號解釋，均係因釋憲聲請人以確定判決所\n    準據之行政院函令與自治規則中，針對公用徵收補償之範圍\n    的規定牴觸憲法為由所提起者，因此，應可認定該司法院解\n    釋亦僅針對既成道路土地應否徵收補償之問題而為解釋。雖\n    然未見其解釋中明文提及其他損失（即類似徵收）補償問題\n    ，但亦不能以此認定司法院於系爭爭議中完全排除上訴人所\n    主張：「既成道路土地所有人之損失補償請求權，應可成立\n    屬於德國法上基於『類似公用徵收』而來的損失補償請求權\n    。」另觀諸司法院釋字第440號解釋理由，可認為司法院解\n    釋實已一般性地肯認人民基於公益而特別犧牲其財產之損失\n    ，應獲合理補償的法理，並不限於公用徵收方式所造成的損\n    害。換言之，不應認為司法院有意將特別犧牲之損失補償限\n    縮於公用徵收之損害而已。況在法治國原則下，國家基於公\n    益行使公權力，除須依法行政外，不得對特定人造成特別犧\n    牲，否則，即須對蒙受特別犧牲之人民給予補償，此亦憲法\n    上平等原則之基本要求，亦係憲法保障人民財產權之當然道\n    理。從而本件上訴人根據司法院釋字第400號及第440號解釋\n    意旨，基於特別犧牲及類似公用徵收之法理所生之損失補償\n    請求權，請求原審參據司法院釋字第38號及釋字第185號解\n    釋意旨，予以適用，判令被上訴人比照公用徵收之相關規定\n    程序，就其未依法定程序占用上訴人之系爭土地進行補辦徵\n    收事宜，並給予合理補償費，於法並非無據。原判決不察，\n    直接引用「方針條款」來排斥司法院針對既成道路土地應否\n    徵收補償之問題而為之解釋不用，並以此理由作為拒絕審判\n    之依據，對上訴人憲法享有有效的權利保護請求權，顯屬不\n    適用法規之違誤。３、按原判決不就上訴人權益是否因被上\n    訴人怠於作為或拒絕作為而受到損害（即主張受害之事實是\n    否確實存在），以及被上訴人對上訴人之請求依據法律（包\n    括司法院解釋、判例、法理）有無作成處分之義務等方面作\n    實質並有效的審查，即概以基於法律保留原則為藉口，逕以\n    僅有國家始為徵收主體，一般人民並無請求國家徵收其土地\n    並給予補償之公法上請求權為據，駁回上訴人原審之訴，顯\n    然與憲法保障人民財產權及訴訟權之意旨與平等原則有所違\n    背。４、就法理而言，本件上訴人向被上訴人申請對於所遭\n    其強行闢為道路之系爭土地補辦徵收，主張既與一般土地無\n    端要求政府徵收有別，則其拒不處理，致上訴人之權利受到\n    侵害，依憲法第16條保障訴訟權及行政訴訟法第5條規定意\n    旨，上訴人自有向法院提起訴訟請求判命被上訴人依其判決\n    提示作成處分之請求權。次就被上訴人從事實上及法律上有\n    無履行其法定作為義務一節，上訴人於原審引憲法第15條、\n    第108條第1項第14款、學者陳秀美解析之最高行政法院75年\n    度判字第1710號判決研究、司法院釋字第400號、第425號及\n    第440號解釋意旨為據，惟原判決對上訴人提出之攻擊及防\n    禦方法，全置之不問，且未在其判決理由項下記載其取捨原\n    因，即遽以「被告當事人適格自有欠缺」為據，為不利於上\n    訴人之判決，顯屬判決不備理由，其判決當然違背法令。況\n    被上訴人對於上訴人所為申請補償徵收並予補償事宜，不惟\n    從未謂其無權辦理，且從其歷次函復上訴人之公文，亦自承\n    其係徵收機關，應予上訴人地價補償費，僅以「撫順街道路\n    現況已達都市計畫寬度使用，人車通行順暢，故本處暫無改\n    善計畫」「本府辦理既成道路私有土地補償，係屬全國性問\n    題，宜有全國一致性之處理原則，本府擬俟中央訂定統一補\n    償立法再行辦理」為由，拒絕補辦徵收而已，是以縱令其有\n    管轄權欠缺問題，亦因其已作成實體的拒絕處分，管轄權的\n    瑕疵應因而可視為已經治癒，亦無當事人不適格之問題可言\n    。５、按依訴願法第2條第1項、行政訴訟法第5條規定、司\n    法院院字第372號解釋，鈞院56年判字第188號判例、75年度\n    判字第1710號判決意旨及學者蔡志方及陳秀美之見解，本件\n    被上訴人所為處置，要難謂非屬「消極處分」，從而上訴人\n    以被上訴人應作為而不作為，循序提起訴願及行政訴訟請求\n    判命被上訴人依判決指示作成補辦徵收及給予補償以資救濟\n    ，依法應非無據。原判決不察，謂被上訴人所屬工務局養護\n    工程處（下稱養工處）非核准徵收之主管機關，則其所為上\n    開函復，並不因發生徵收補償之法律效果，從而認定其非屬\n    行政處分，顯然對行政訴訟法第5條之立法意旨缺乏理解，\n    則其判決自非適法。再本於正義理念，衡諸事物之本質，就\n    本案與上揭案例可供比較事實，亦可看出原判決對相同之事\n    實，見解之歧異與矛盾，殊難謂無可議。（二）關於預備訴\n    之聲明部分：１、程序部分：原判決就上訴人所提起之預備\n    合併之訴，認為不得準用民事訴訟法之規定，而予否准。其\n    法律依據為何，未見於判決內有所載述，顯有行政訴訟法第\n    243條第2項第6款規定之違背法令。另原判決就上訴人請求\n    損害賠償部分，既先認不屬於行政法院管轄，而「原得以裁\n    定駁回之，本院爰以程序上更為慎重之判決為之」等語，然\n    嗣又以「所附帶請求之損害賠償在程序上‧‧‧，難謂此部\n    分起訴合法，同應為駁回裁定」為之，原判決究竟以判決或\n    裁定駁回上訴人原審之請求，前後搖擺不定自相矛盾，不無\n    行政訴訟法第243條第2項第6款判決理由矛盾之違背法令。\n    又行政訴訟法第7條之規定，對國家賠償法而言，係屬特別\n    法，故應優先於國家賠償法而適用，然原判決竟認上訴人之\n    本件損害賠償，應優先適用國家賠償法，在法律之適用上，\n    誠有本末倒置之謬誤。２、實體部分：本件被上訴人即令非\n    徵收核准之主管機關，但至少為需用土地人及補償機關，依\n    法即應補辦有關徵收及補償事宜，然被上訴人怠於作為，是\n    上訴人訴請被上訴人補辦徵收及發給補償費，應為法所許。\n    原判決以一般人民並無請求國家徵收其所有土地之公法上的\n    請求權，其立論殊非正確，且屬無稽，尤其對於憲法第15條\n    解釋為「憲法保障財產權的目的，並不在於禁止對財產權之\n    無補償的剝奪」，殊與憲法訂立此條之目的，係在保障人民\n    財產免遭政府或他人非法剝奪之精神相違，原判決據此立論\n    所為之判決，自有瑕疵。復按不當得利無論自民法學理或公\n    法理論上言，均屬一方得利，一方受害，才能成立，亦即不\n    當得利之請求，就受損之一方觀之，係屬侵益型；而就得利\n    之一方觀之，係屬給付返還型，顯屬一體之兩面。原判決認\n    為公法上不當得利返還之指涉對象在於「給付型不當得利」\n    而不及於「侵益型不當得利」，立論上不無可議，且屬無據\n    。本件上訴人因被上訴人占用上訴人土地作為道路，且據以\n    收取停車費，而導致上訴人不克對自己所有土地加以使用收\n    益，於此被上訴人即應對上訴人所受之損害，加以賠償，並\n    將所受取之停車費利益返還上訴人，始符公平原則。上訴人\n    對此合併起訴請求，應符行政訴訟法第7條合併請求損害賠\n    償之規定，原判決以上訴人之上開請求，應循國家賠償之救\n    濟途徑請求，其法律見解要非妥適；何況國家賠償法第2條\n    及第3條係「就公務員於執行職務行使公權力時，因故意或\n    過失不法侵害人民自由或權利者」及「公有公共設施因設置\n    或管理有欠缺，致人民生命、身體或財產損害者」，國家方\n    負損害賠償責任，而本件之案情與上開國家賠償成立要件不\n    符，並無適用該法請求損害賠償之餘地。再者，假設如本件\n    之損害，不得適用行政訴訟法第7條合併請求，則該條之規\n    定豈不成具文，毫無作用。因此，從該條之立法之目的與作\n    用言，自應容許上訴人適用該條提起本件損害賠償及不當得\n    利之請求。綜上所述，原判決顯屬違誤，為此求為廢棄原判\n    決，並准如上訴人於原審訴之聲明等語。\n二、被上訴人於本審未提出答辯。\n三、原審斟酌全辯論意旨及調查證據之結果，以：（一）程序部\n    分：１、有關預備合併訴之聲明部分：行政訴訟法不曾準用\n    民事訴訟法上有關訴訟合併之規定，而且行政訴訟之訴訟類\n    型已經定型化，並未接受民事訴訟有關「訴訟預備合併」之\n    概念，上訴人在訴之聲明中作此主張，顯係出於對行政訴訟\n    法制之誤解，本院仍對請求內容全部進行勝負判斷。上訴人\n    訴之聲明中包括以下3部分：（1）撤銷原處分及訴願決定；\n    （2）被上訴人應徵收上訴人等所有之系爭土地並發給地價\n    補償費；（3）被上訴人應給付自91年2月6日起之損害賠償\n    。本院就所有請求內容進行勝負判斷，不受上訴人聲明順序\n    之拘束。２、有關起訴後追加上訴人部分：本件起訴時，上\n    訴人本為丑○○、子○○、羅吉明、辛○○、壬○○、癸○\n    ○等6人，嗣丑○○與辛○○分別於將其對系爭土地之所有\n    權移轉予戊○○、己○○、丙○○、庚○○、乙○○等5人\n    ，前2人雖於所有權移轉後已非土地所有權人，惟依行政訴\n    訟法第110條第1項本文規定，行政訴訟當事人認定以起訴時\n    為準，採取形式當事人主義，訴訟標的之法律關係（於本件\n    乃土地所有權）雖移轉於第三人，於訴訟並無影響，因此丑\n    ○○與辛○○仍為適格之原告。至於戊○○等5人雖為系爭\n    土地之所有權人，因非起訴時之原告，故非訴訟上之（形式\n    ）當事人，但因其為實體權利之歸屬者，而為判決效力所及\n    之實質當事人。在行政訴訟制度設計上，實質當事人原得經\n    原訴訟當事人兩造同意，或向行政法院聲請，經裁定後承當\n    訴訟，而成為形式當事人。惟本件戊○○等5人並非採取承\n    當訴訟之途徑，而向本院聲請為訴之追加。查戊○○等5人\n    就系爭土地之徵收補償法律爭議，與丑○○等6人（起訴時\n    之原告），並不具有合一確定之關係，質言之，上訴人等對\n    系爭土地之共有關係為分別共有，仍得分別就其所有權部分\n    決定是否起訴；即令同時或先後提起數訴，並非不容許有歧\n    異之裁判結果，因此本件原無適用前揭行政訴訟法第111條\n    第3項第1款為訴訟追加之必要。惟起訴時之原告6人遞狀向\n    本院聲請追加戊○○等5人為被告後，於歷次審理程序，被\n    上訴人均未表示反對，且戊○○等5人既為系爭土地之所有\n    權人亦屬前述為判決效力所及之實質當事人，則追加其等為\n    原告，應有助於人民直接救濟其權利，且能促進司法資源之\n    有效利用，上訴人此項訴之追加應屬適當。３、上訴人請求\n    國家賠償部分：上訴人就此主張被上訴人未辦理徵收補償，\n    逕將其土地闢成道路，係侵害其權益，乃起訴請求如起訴聲\n    明金額之國家賠償。就上訴人選用之行政訴訟類型而言，由\n    於上訴人係以獨立之聲明請求國家賠償，並非行政訴訟法第\n    7條所指「提起行政訴訟，得於同一程序中，合併請求損害\n    賠償」之情形，其訴訟類型似係行政訴訟法第8條所規範之\n    一般給付訴訟。惟依國家賠償法第12條及行政訴訟法第2條\n    規定，行政訴訟法第8條第1項前段所稱之「公法上原因發生\n    財產上之給付」，係一般、概括性之程序規定，依照「特別\n    法優先於普通法適用」之法理，倘特定公法原因所產生之財\n    產給付，法律對其權利行使方法已為特別之規範時，自應優\n    先使用該特別規範，如：因公務員違法執行職務，或公共設\n    施設置管理有欠缺導致人民權利受損時，此種公法上原因發\n    生財產上之給付即應優先適用國家賠償法之規範。上訴人主\n    張被上訴人違法執行職務造成之損害，參諸前述說明，其應\n    循國家賠償之救濟途徑尋求填補，而不得循行政訴訟法第8\n    條第1項前段所定之一般給付訴訟起訴請求。因此縱認被上\n    訴人確因怠於徵收上訴人等所有系爭土地而使上訴人之權利\n    遭受違法之侵害，上訴人亦不得逕行提起行政訴訟請求被上\n    訴人補償，而應依國家賠償法所定之要件及程序，向從事違\n    法行政行為之機關請求國家賠償，在該機關拒絕賠償或無法\n    達成協議時，再向該管普通法院起訴請求，始屬救濟其權利\n    之正確途徑。是以，上訴人此部分之訴，即屬行政訴訟法第\n    107條第1項第1款「訴訟事件不屬行政法院之權限」之起訴\n    不合法情形，原得以裁定駁回之，本院爰以程序上更為慎重\n    之判決為之。另國家賠償責任之基礎是建立在各別公務員之\n    故意過失，而行政處分之違法性判斷是超越作成處分個人之\n    因素，完全由處分本身造成之客觀狀況為準，二者不盡相同\n    ，能否在同一程序中主張，法理上實有疑義。縱行政訴訟法\n    第7條所稱損害賠償之合併請求，包括因行政處分違法而生\n    之國家賠償責任在內，但上訴人本件課予義務訴訟之本案請\n    求亦遭駁回（理由如下述），則其所附帶請求之損害賠償，\n    在程序上當然亦失所附麗，難謂此部分起訴合法，同應為駁\n    回之裁定。（二）實體部分：１、請求撤銷原處分及訴願決\n    定部分：按提起行政撤銷訴訟，以有行政機關違法之行政處\n    分存在為前提，而所謂行政處分，乃中央或地方機關就公法\n    上具體事件所為之決定或其他公權力措施應對外直接發生法\n    律效果之單方行政行為，此觀行政訴訟法第4條第1項，訴願\n    法第3條第1項規定甚明。至若行政機關所為單純之事實述\n    或理由說明，既不因該項述或說明而生法律效果，自非行\n    政處分，人民對之即不得提起行政訴訟，最高行政法院著有\n    44年判字第18號判例可資參照。本件上訴人認為被上訴人應\n    就其所有系爭土地辦理徵收補償，歷次陳情向被上訴人請求\n    辦理徵收補償，經養工處作成91年2月22日北市工養權字第\n    09160806900號書函，拒絕上訴人徵收補償之請求。然依土\n    地徵收條例第1條第2項、第2條、第14條、第19條規定，有\n    關系爭土地之徵收核准機關，應為內政部。至於系爭土地之\n    補償機關，由於臺北市為直轄市，其市政府組織編制中設有\n    地政處作為掌理全市土地徵收事宜之機關，因此臺北市政府\n    地政處乃屬前述土地徵收條例第19條所稱之主管機關，而為\n    系爭土地之補償機關。次查土地徵收係國家因公共事業之需\n    要，對人民受憲法保障之財產權，經由法定程序予以剝奪之\n    謂（司法院釋字第425號解釋參照），是土地徵收之法律關\n    係，除法律另有規定（如：土地徵收條例第57條第2項）外\n    ，僅屬國家與需用土地人間之函請土地徵收，以及國家與私\n    有土地所有權人（即被徵收人）間之二面關係，補償機關與\n    私有土地所有權人間在前者依據徵收處分辦理補償之前，不\n    發生任何法律關係甚明。從而，養工處既非核准徵收之主管\n    機關，則其所為上開函復，純係居於需用土地人之法律地位\n    ，針對上訴人之請求所為經辦事件之事實述或理由說明，\n    並不因而發生徵收補償之法律效果，並非行政處分，自不得\n    對之提起行政爭訟。縱認被上訴人所為上開函復之性質，係\n    屬行政處分，然本件徵收核准機關為內政部，補償機關為臺\n    北市政府地政處，既如上述。則上訴人於徵收處分作成前，\n    逕以臺北市政府為被上訴人，對之提起本件訴訟，被上訴人\n    適格自有欠缺。２、請求作成徵收處分及給付徵收補償費部\n    分：（１）提起行政訴訟法第5條之課予義務訴訟，以人民\n    因中央或地方機關對其依法申請之案件，於法令所定期間內\n    應作為而不作為或予以駁回，認為其權利或法律上利益受損\n    害者為必要。其所稱依申請之案件，係指人民依法規之規定\n    對國家享有公法上請求權而言。經查，土地徵收係指國家因\n    公共事業之需要，對人民受憲法保障之財產權，經由法定程\n    序予以剝奪之謂（司法院釋字第425號解釋參照）。因而，\n    土地徵收只能基於有利於公共事業之公益需要，始得由國家\n    依法令所定法定程序為之。準此，土地徵收僅有國家始為徵\n    收權之主體（最高行政法院24年判字第18號判例參照），一\n    般人民除法律別有規定外（如土地徵收條例第8條），並無\n    請求國家徵收其所有土地之公法上請求權。（２）司法院釋\n    字第400號等解釋固指既成道路成立公用地役關係者，其所\n    有權人因公益而特別犧牲其財產上之利益，國家自應依法律\n    之規定辦理徵收給予補償，若僅在某一道路範圍內之私有土\n    地均辦理徵收，僅因既成道路公用地役關係而以命令規定繼\n    續使用，毋庸同時徵收補償，顯與平等原則相違等語。惟該\n    解釋既明言「國家應依『法律』之規定辦理徵收給予補償」\n    ，其所稱之法律，揆諸法律保留原則係指國家所制定之法律\n    而言，自不包括該號解釋在內，抑且該號解釋理由亦敘明：\n    「‧‧‧各級政府如因經費困難，不能對上述道路全面徵收\n    補償，有關機關亦應訂明期限籌措財源逐步辦理或以他法補\n    償。‧‧‧」等語，足證該解釋僅係為國家立法及施政之措\n    施，並非可作為人民得向國家請求土地徵收之法律基礎。（\n    ３）上訴人主張：「其得依據財產權應予保障之憲法上原理\n    請求被上訴人就系爭土地辦理徵收」云云，惟按財產權應予\n    保障，固為憲法第15條所明定，惟憲法保障財產權之目的，\n    並不在於禁止對財產權之無補償的剝奪，而是在於確保財產\n    權人能擁有其財產權，並免於遭受國家公權力或第三人之違\n    法侵害，並用以度過自我責任之生活（即實現個人自由發展\n    人格及維護尊嚴之意）。因此，財產權保障是一種存續保障\n    ，而非價值保障（司法院釋字第400號解釋亦宗之）。而財\n    產權之存續保障功能，為防禦性之權利，祇有在合於法律規\n    定徵收之要件下，始由價值保障代替之，一般人民除法律別\n    有規定外（如土地徵收條例第8條），並無請求國家徵收其\n    所有土地之公法上請求權，已如前述，則上訴人自無依據財\n    產權之保障之原理，積極請求予以徵收之權利。（４）土地\n    徵收地價補償費之給與，固係土地徵收之合法要件之一，苟\n    國家實施土地徵收而未給予地價補償費者，其法效果為何，\n    學說見解目前有所謂徵收失效說、補償請求權發生說（日本\n    法制）、徵收違憲說（德國法制）尚非一致，然參酌現行土\n    地徵收條例第20條第3項規定以及司法院釋字第110號解釋意\n    旨以觀，乃採取徵收失效說，而不採請求權發生說。依此規\n    定亦足證明人民對國家公權力機關並無徵收補償之公法上請\n    求權，僅能於對補償金不服時，提起撤銷訴訟。３、請求給\n    付公法上不當得利部分：司法實務上對於公法上不當得利表\n    示見解，以司法院釋字第515號解釋為代表，該解釋指出，\n    興辦工業人承購工業區土地或廠房後，工業主管機關依促進\n    產業升級條例（79年12月29日公布）第38條之規定強制買回\n    ，若係由於非可歸責於興辦工業人之事由者，該興辦工業人\n    自始既未成為工業區開發管理基金（其法律性質屬於特別公\n    課）徵收對象共同利益群體之成員，亦不具有繳納規費之利\n    用關係，則課徵工業區開發管理基金之前提要件及目的均已\n    消失，其課徵供作基金款項之法律上原因遂不復存在，成為\n    公法上之不當得利。故依促進產業升級條例施行細則規定，\n    該管機關僅須以原價買回，對已按一定比例課徵作為基金之\n    款項，不予返還，即與憲法保障人民權利之意旨有違。現行\n    行政程序法第127條就授益性處分解銷後，應返還原處分所\n    授予之利益，以回復利益關係之衡平。依照上述司法院解釋\n    以及行政程序法第127條之規範意旨，公法上不當得利之發\n    生，是原先因公法上原因而給付金錢或其他可分物，嗣該公\n    法上原因消滅，原給付即喪失正當性基礎，當事人間於是產\n    生不適法的損益狀態，此時原給付之一方即得向原受領利益\n    之一方請求返還原給付，以調整上述不適法之損益狀態。換\n    言之，就民法學理對不當得利制度之分析而言，公法上不當\n    得利返還之指涉對象在於給付型不當得利，而不及於侵益型\n    不當得利，二者在民事法體系中固有其探討之必要（尤其關\n    於不當得利返還範圍之計算方法），然於行政法之請求權體\n    系中，著重之焦點在於調整損益變動以使法律關係回復至適\n    法之狀態，而因侵害權益造成之不當得利，多可以透過損失\n    補償制度或者國家賠償來填補，故不需要將民法上各種不當\n    得利類型均類推適用於行政法體系中。又國家之一切公權力\n    作為，無論合法或非法，莫不涉及公共利益，因此國家公權\n    力所導致之損益變化，通常是由社會全體人民共同享受或共\n    同承擔，國家本身不會受益，如把國家視為侵益型不當得利\n    之受利人，經常會面臨利益如何計算之困難。此外因國家公\n    權力作為導致之個人特別犧牲，乃是個人與公共利益間之衝\n    突，而對於此等衝突，現行法制下有損害賠償與損失補償制\n    度可以涵蓋其中一切案型，也無再承認侵益型不當得利之實\n    益。另外如對公法上不當得利案型，在解釋上限制為給付型\n    不當得利，其結果也與現行行政救濟規範體系吻合。蓋以公\n    法上不當得利如需以直接一般給付之訴來解決者，必須原來\n    有公法上之給付原因，此等公法上原因多為行政處分（例如\n    導致人民受益之授益處分或導致國家受益之裁罰處分），而\n    給付原因如自始或嗣後有無效或得撤銷之事由，導致原處分\n    遭解消，原來之給付原因亦歸於消滅，此時原處分之效力已\n    經行政機關本身或法院進行審查，返還之範圍亦屬確定或可\n    得確定，無需再透過行政機關以行政處分就當事人間法律關\n    係予以具體化。而在本質上為損害賠償或損失補償之侵益型\n    不當得利，因為人民與國家間事前並未存有具體之公法上權\n    利義務關係，且就國家所受利益之範圍而言，基於行政之高\n    權作用，應該給予行政機關優先形成其法律關係之機會，此\n    時即不應承認人民可以用一般給付之訴來實現其不當得利請\n    求權。至於損害賠償部分，雖然國家賠償法許可人民直接向\n    國家提出請求，但此係因其立法時間較早，當時行政法制不\n    完備所致，何況所謂協議先行程序，本質上亦有相同之作用\n    及功能。基上所述，公法上不當得利制度之構成，並非可完\n    全類推民法不當得利體系。就本件事實言，當事人法律關係\n    並非原有公法原因之給付，後因該公法原因消滅而產生不適\n    法損益變動之情形，本件上訴人自不得以公法上不當得利之\n    法理作為請求權規範基礎，向被上訴人請求返還占用利益。\n    況被上訴人並不爭執上訴人等所有系爭土地為既成道路而未\n    經徵收補償，就此對上訴人財產權利之侵害，上訴人應就此\n    項侵害是否可歸責，向被上訴人請求國家賠償，此應已符合\n    上訴人權利救濟之需求，並無再賦予上訴人其他請求權規範\n    基礎之實益。是以本案上訴人起訴請求被上訴人返還占用系\n    爭土地開闢道路之不當得利，並不符合公法上不當得利之概\n    念，上訴人此部分之訴屬顯無理由等詞，為判斷基礎，因而\n    駁回上訴人在原審之訴。\n四、本院按：（一）「對於同一被告之數宗訴訟，除定有專屬管\n    轄者外，得向就其中一訴訟有管轄權之法院合併提起之。但\n    不得行同種訴訟程序者，不在此限。」民事訴訟法第248條\n    定有明文，此即客觀訴之合併之規定。訴之客觀合併，可分\n    為單純合併、重疊合併、選擇合併與預備合併。所謂預備合\n    併，係指原告預慮其提起之訴（即先位之訴）為不合法或無\n    理由，同時提起不能併存之他訴（即預備之訴），以備先位\n    之訴為不合法或無理由時，請求就預備之訴為裁判。前開民\n    事訴訟法之規定，依行政訴訟法第115條規定，於行政訴訟\n    準用之，則行政訴訟之原告自得依前開規定，於提起先位之\n    訴同時，提起預備之訴。又先位之訴與預備之訴之關係，乃\n    先位之訴為不合法或無理由，為就預備之訴裁判之停止條件\n    ；亦即先位之訴為不合法或無理由時，得就預備之訴為裁判\n    。（二）「本條例所稱主管機關：在中央為內政部；在直轄\n    市為直轄市政府；在縣（市）為縣（市）政府。」「申請徵\n    收土地或土地改良物，應由需用土地人擬具詳細徵收計畫書\n    ，並附具徵收土地圖冊或土地改良物清冊及土地使用計畫圖\n    ，送由核准徵收機關核准，並副知該管直轄市或縣（市）主\n    管機關。」「徵收土地或土地改良物，由中央主管機關核准\n    之。」「中央主管機關應設土地徵收審議委員會，審議土地\n    徵收案件；其組織規程，由中央主管機關定之。」「徵收土\n    地或土地改良物應發給之補償費，由需用土地人負擔，並繳\n    交該管直轄市或縣（市）主管機關轉發之。」分別為土地徵\n    收條例第2條、第13條、第14條、第15條及第19條所明定。\n    另參照司法院釋字第425號解釋所示，土地徵收係國家因公\n    共事業之需要，對人民受憲法保障之財產權，經由法定程序\n    予以剝奪之意旨，可知土地徵收之核准權限係專屬中央主管\n    機關即內政部，土地徵收行政處分乃內政部所為，直轄市或\n    縣（市）主管機關即直轄市或縣（市）政府乃補償機關，至\n    需用土地人則為土地徵收之申請人，除法律另有規定（如土\n    地徵收條例第8條）外，私有土地所有權人並非土地徵收之\n    申請人，而無申請國家機關徵收其土地之公法上請求權。是\n    土地徵收之法律關係，除法律另有規定外，僅屬國家與需用\n    土地人間之申請土地徵收關係，以及國家與私有土地所有權\n    人（即被徵收人）間徵收私有土地之二面關係；補償機關與\n    私有土地所有權人間在前者依據徵收處分辦理補償之前，不\n    發生任何法律關係，由此亦可得知私有土地所有權人無請求\n    補償機關為徵收土地之公法上請求權。另非徵收核准機關之\n    直轄市、縣（市）政府或需用土地人，對准否作成土地徵收\n    行政處分，並無任何權限，則直轄市、縣（市）政府或需用\n    土地人就准否為土地徵收所為之表示，自未對外發生任何法\n    律效果。（三）「本法所稱行政處分，係指行政機關就公法\n    上具體事件所為之決定或其他公權力措施而對外直接發生法\n    律效果之單方行政行為。」「人民對於中央或地方機關之行\n    政處分，認為違法或不當，致損害其權利或利益者，得依本\n    法提起訴願。但法律另有規定者，從其規定。」「人民因中\n    央或地方機關之違法行政處分，認為損害其權利或法律上之\n    利益，經依訴願法提起訴願而不服其決定，或提起訴願逾三\n    個月不為決定，或延長訴願決定期間逾二個月不為決定者，\n    得向高等行政法院提起撤銷訴訟。」行政程序法第96條第1\n    項、訴願法第1條第1項、行政訴訟法第4條第1項分別定有明\n    文，則行政機關之單方行為未能對外發生法律效果者，自非\n    行政處分，而不得對之提起訴願、撤銷行政訴訟以求救濟。\n    （四）「人民因中央或地方機關對其依法申請之案件，予以\n    駁回，認為其權利或法律上利益受違法損害者，經依訴願程\n    序後，得向高等行政法院提起請求該機關應為行政處分或應\n    為特定內容之行政處分之訴訟。」行政訴訟法第5條第2項定\n    有明文。是於提起本條規定之課以義務訴訟，須以人民有依\n    法請求中央或地方機關為行政處分之權利為前提，苟人民無\n    此申請之權利，其提起之課以義務訴訟，於法即有未合。（\n    五）土地徵收地價補償費之給與，係土地徵收之合法要件之\n    一，苟國家實施土地徵收而未給予地價補償費者，其效果如\n    何，參酌土地徵收條例第20條第3項：「需用土地人未於公\n    告期滿十五日內將應補償地價及其他補償費額繳交該管直轄\n    市或縣（市）主管機關發給完竣者，該徵收案從此失其效力\n    。」以及司法院釋字第110號解釋：「‧‧‧需用土地人不\n    於公告完畢後十五日內，將應補償地價及其他補償費額繳交\n    主管機關發放完竣者，依本院院解字第二七○四號解釋，其\n    徵收土地核准案固應從此失其效力。．．．」意旨以觀，應\n    認係徵收失效，而非使徵收土地之所有權人取得給付補償地\n    價之請求權，從而，應認依法人民對國家並未有請求給付徵\n    收補償地價之權利。（六）「行政主體得依法律規定或以法\n    律行為，對私人之動產或不動產取得管理權或他物權，使該\n    項動產或不動產成為他有公物，以達行政之目的。此際該私\n    人雖仍保有其所有權，但其權利之行使，則應受限制，不得\n    與行政目的違反。本件土地成為道路供公眾通行，既已歷數\n    十年之久，自應認為已因時效完成而有公用地役關係之存在\n    。此項道路之土地，即已成為他有公物中之公共用物。原告\n    雖仍有其所有權，但其所有權之行使應受限制，不得違反供\n    公眾通行之目的。」（本院45年判字第8號判例參照）則既\n    成道路於經政府依法徵收前，如因公眾通行之需要，為必要\n    之改善與維護，自為法之所許，非無法律上之原因。\n五、經查：（一）上訴人等共有坐落臺北市○○區○○段2小段\n    93之1地號土地（面積3,057平方公尺，上訴人等應有部分42\n    18/19200），位於臺北市○○街11公尺都市○○道路用地上\n    ，該部分路段屬既成道路。上訴人丑○○、子○○、羅吉明\n    、辛○○、壬○○、癸○○等6人（下稱丑○○等6人）前於\n    84年11月27日提具申請書向被上訴人請求依法徵收系爭土地\n    並發給補償地價，案經被上訴人交由所屬工務局養護工程處\n    （以下簡稱養工處）以84年12月18日 (84）北市工養權字第\n    40968號書函復上訴人略以：「‧‧‧經查該等土地係位於\n    本市都市計畫11公尺之撫順街道路用地上，該道路現況已達\n    都市計畫寬度使用，人車通行順暢，故本處暫無徵收改善計\n    畫。‧‧‧本市○○○○道路甚多，該等道路土地之處理為\n    基於公平原則，將俟本府財源有著或獲得上級專案補助經費\n    時，再行一併統籌檢討辦理。」等語。丑○○等6人不服養\n    工處上揭回復，再於85年1月9日向被上訴人申請依法徵收系\n    爭土地，並發給補償地價；嗣又以91年2月6日申請書向被上\n    訴人申請依土地法第14條第1項、第2項規定，暨司法院釋字\n    第400號、第409號、第425號、第440號等解釋意旨辦理徵收\n    ，並按徵收時公告現值加4成發給地價補償，否則應自申請\n    書送達之日起，按相當公告地價年息10%計算之相當於租金\n    之損害金給予補償。案經被上訴人交養工處辦理，該處以91\n    年2月22日北市工養權字第09160806900號書函，略以「說明\n    二：‧‧‧所述地號土地，現況為已達都市計畫寬度使用之\n    既成道路，本處並無徵收開闢紀錄。查本市已依都市計畫寬\n    度完成使用之既成道路其土地產權仍為私有者甚多，有關本\n    府辦理本市○○道路私有土地之補償，茲鑑於既成道路之補\n    償係屬全國性之問題，宜有全國一致性之處理原則，本府擬\n    俟中央統一訂定補償辦法後再行辦理。」等語回復上訴人。\n    丑○○等6人仍表不服，遂於91年3月25日向內政部提起訴願\n    ，請求撤銷養工處91年2月22日之書函，並請求被上訴人依\n    法徵收系爭土地，並按徵收當期公告現值援例加4成發給地\n    價補償費，如無理由，則請求被上訴人應自91年2月6日提出\n    申請之日起至辦理徵收之日止，按相當公告地價年息10% 計\n    算相當於租金之損害金每月新臺幣（下同）558,438元給付\n    上訴人。案經內政部以91年8月19日台內訴字第0910004920\n    號訴願決定，駁回其訴願等情，為原審依法認定之事實。（\n    二）上訴人於收受前開訴願決定後，對之不服，提起本件行\n    政訴訟，其先位聲明請求：１、撤銷訴願決定及原處分；２\n    、命被上訴人應將上訴人等所有系爭土地應有部分辦理徵收\n    ，並按徵收當期公告現值援例加四成發給地價償費303,029,\n    881元。又上訴人另為預備聲明，求為命被上訴人應自91年2\n    月6日提出申請之日起，按前開土地公告地價年息10%，給付\n    上訴人等每月451,417元之損害金。（三）先位聲明部分：\n    １、依前開理由第四項（二）（三）之規定及說明，本件被\n    上訴人或養工處並非核准徵收機關，無准否作成土地徵收處\n    分之權限，觀之養工處91年2月22日北市工養權字第0916080\n    6900號書函，僅係就其經辦之業務，表明其處理意見，自不\n    生否准徵收或其他法律效果，無從認係行政處分。上訴人對\n    該書函不服，原不得對之提起訴願或撤銷行政訴訟，乃上訴\n    人竟循序對之提起訴願、撤銷行政訴訟，請求撤銷訴願決定\n    及「原處分」，經核即非合法。２、依前所述理由第四項（\n    二）（四）（五）之規定及說明，本件上訴人並無請求被上\n    訴人作成徵收系爭土地之處分及給付徵收補償地價之公法上\n    請求權，且被上訴人並未為駁回徵收申請之處分，已如前述\n    ，其提起課以義務訴訟，求為命被上訴人作成徵收系爭土地\n    之行政處分，並請求給付徵收補償地價，亦非合法。３、上\n    訴人雖以前開各詞就撤銷訴訟及課以義務訴訟部分併給付徵\n    收補償部分提起上訴，惟原審已就上訴人所為主張如何不足\n    採，詳述其理由，除與本院所述不同者外，經核並無不合，\n    自無適用法令錯誤或理由不備之違法。（四）預備聲明部分\n    ：依前述理由第四項（一）之說明，本件預備聲明部分，於\n    先位聲明部分經認定為無理由後，自得予以裁判，原審就此\n    予以裁判，所持之程序上理由雖有不同，其結論則無不合。\n    又本件系爭土地既位於既成道路上，依前述理由第四項（六\n    ）之說明，被上訴人即得為公眾之利益於其上為使用，被上\n    訴人既未主動開闢道路，若僅如上訴人所指將系爭土地作為\n    道路及停車場使用，核非無法律上之原因而予使用，自無不\n    當得利而須返還所得利益之問題。上訴人依不當得利之法律\n    關係請求被上訴人自91年2月6日起每月給付上訴人451,417\n    元，核非有據。（五）綜上所述，本件原審以前開理由，就\n    先位之訴及預備之訴併為裁判，而駁回上訴人於原審之訴，\n    所持之理由，雖與前述理由不同，惟其結論則無二致，應予\n    維持。上訴意旨指摘原判決違誤，求為廢棄，為無理由，應\n    予駁回。\n據上論結，本件上訴為無理由，爰依行政訴訟法第255條第1項、\n第98條第3項前段、第104條、民事訴訟法第85條第1項前段，判\n決如主文。"
  },
  "search": "最高行政法院判決94年度判字第01611號上訴人己○○丙○○庚○○乙○○羅吉明丑○○子○○辛○○壬○○癸○○戊○○共同訴訟代理人丁○○被上訴人臺北市政府代表人甲○○上列當事人間因徵收補償事件，上訴人對於中華民國92年12月24日臺北高等行政法院91年度訴字第4229號判決，提起上訴，本院判決如下：主文上訴駁回。上訴審訴訟費用由上訴人負擔。理由一、本件上訴人主張：（一）關於先位訴之聲明部分：１、依憲法第15條及第16條規定，人民在其財產權遭受侵害時，不僅享有訴請法院裁判之形式上權利而已，且享有有效的權利保護請求權，亦即享有實際上有效的法院審查之實質的請求權，是其法律救濟方法既不得被排除，則人民對於行政法院之利用，自當不得予以妨害。亦即不應使人民訴訟權之行使，在事實上或法律上遭受不可期待之妨礙，司法院釋字第224號解釋及最高法院66年台再字第42號判例見解，可資依據。另依司法院釋字第400號及第440號解釋意旨，可認司法院實已肯定人民基於公益而特別犧牲其財產的之損害，應獲合理補償的法理，並不限定以公用徵收為限，而為法律漏洞之填補。原判決僅以「人民並無請求國家徵收其所有土地之公法上請求權」為由，據此駁回上訴人原審請求，無法解決大眾對於正義的渴求，對憲法保障人民財產權以及國家設置行政訴訟的意義確是一大逃避，是原判決顯屬違誤。２、按德國基本法的立法精神，已拒絕再延續威瑪時代以來的「方針條款」之思想，我國行政法院仍引為圭臬，實屬不當。其次，原判決認為法官僅能依實證法律來審判，不能逕引用司法院解釋為依據，惟憲法第171條第1項既明定與憲法牴觸的法律無效，則法官就不能對法律已有違憲無效之虞的疑點漠然不顧（司法院釋字第38號及第185號解釋參照），何況司法院釋字第400號及440號解釋，均係因釋憲聲請人以確定判決所準據之行政院函令與自治規則中，針對公用徵收補償之範圍的規定牴觸憲法為由所提起者，因此，應可認定該司法院解釋亦僅針對既成道路土地應否徵收補償之問題而為解釋。雖然未見其解釋中明文提及其他損失（即類似徵收）補償問題，但亦不能以此認定司法院於系爭爭議中完全排除上訴人所主張：「既成道路土地所有人之損失補償請求權，應可成立屬於德國法上基於『類似公用徵收』而來的損失補償請求權。」另觀諸司法院釋字第440號解釋理由，可認為司法院解釋實已一般性地肯認人民基於公益而特別犧牲其財產之損失，應獲合理補償的法理，並不限於公用徵收方式所造成的損害。換言之，不應認為司法院有意將特別犧牲之損失補償限縮於公用徵收之損害而已。況在法治國原則下，國家基於公益行使公權力，除須依法行政外，不得對特定人造成特別犧牲，否則，即須對蒙受特別犧牲之人民給予補償，此亦憲法上平等原則之基本要求，亦係憲法保障人民財產權之當然道理。從而本件上訴人根據司法院釋字第400號及第440號解釋意旨，基於特別犧牲及類似公用徵收之法理所生之損失補償請求權，請求原審參據司法院釋字第38號及釋字第185號解釋意旨，予以適用，判令被上訴人比照公用徵收之相關規定程序，就其未依法定程序占用上訴人之系爭土地進行補辦徵收事宜，並給予合理補償費，於法並非無據。原判決不察，直接引用「方針條款」來排斥司法院針對既成道路土地應否徵收補償之問題而為之解釋不用，並以此理由作為拒絕審判之依據，對上訴人憲法享有有效的權利保護請求權，顯屬不適用法規之違誤。３、按原判決不就上訴人權益是否因被上訴人怠於作為或拒絕作為而受到損害（即主張受害之事實是否確實存在），以及被上訴人對上訴人之請求依據法律（包括司法院解釋、判例、法理）有無作成處分之義務等方面作實質並有效的審查，即概以基於法律保留原則為藉口，逕以僅有國家始為徵收主體，一般人民並無請求國家徵收其土地並給予補償之公法上請求權為據，駁回上訴人原審之訴，顯然與憲法保障人民財產權及訴訟權之意旨與平等原則有所違背。４、就法理而言，本件上訴人向被上訴人申請對於所遭其強行闢為道路之系爭土地補辦徵收，主張既與一般土地無端要求政府徵收有別，則其拒不處理，致上訴人之權利受到侵害，依憲法第16條保障訴訟權及行政訴訟法第5條規定意旨，上訴人自有向法院提起訴訟請求判命被上訴人依其判決提示作成處分之請求權。次就被上訴人從事實上及法律上有無履行其法定作為義務一節，上訴人於原審引憲法第15條、第108條第1項第14款、學者陳秀美解析之最高行政法院75年度判字第1710號判決研究、司法院釋字第400號、第425號及第440號解釋意旨為據，惟原判決對上訴人提出之攻擊及防禦方法，全置之不問，且未在其判決理由項下記載其取捨原因，即遽以「被告當事人適格自有欠缺」為據，為不利於上訴人之判決，顯屬判決不備理由，其判決當然違背法令。況被上訴人對於上訴人所為申請補償徵收並予補償事宜，不惟從未謂其無權辦理，且從其歷次函復上訴人之公文，亦自承其係徵收機關，應予上訴人地價補償費，僅以「撫順街道路現況已達都市計畫寬度使用，人車通行順暢，故本處暫無改善計畫」「本府辦理既成道路私有土地補償，係屬全國性問題，宜有全國一致性之處理原則，本府擬俟中央訂定統一補償立法再行辦理」為由，拒絕補辦徵收而已，是以縱令其有管轄權欠缺問題，亦因其已作成實體的拒絕處分，管轄權的瑕疵應因而可視為已經治癒，亦無當事人不適格之問題可言。５、按依訴願法第2條第1項、行政訴訟法第5條規定、司法院院字第372號解釋，鈞院56年判字第188號判例、75年度判字第1710號判決意旨及學者蔡志方及陳秀美之見解，本件被上訴人所為處置，要難謂非屬「消極處分」，從而上訴人以被上訴人應作為而不作為，循序提起訴願及行政訴訟請求判命被上訴人依判決指示作成補辦徵收及給予補償以資救濟，依法應非無據。原判決不察，謂被上訴人所屬工務局養護工程處（下稱養工處）非核准徵收之主管機關，則其所為上開函復，並不因發生徵收補償之法律效果，從而認定其非屬行政處分，顯然對行政訴訟法第5條之立法意旨缺乏理解，則其判決自非適法。再本於正義理念，衡諸事物之本質，就本案與上揭案例可供比較事實，亦可看出原判決對相同之事實，見解之歧異與矛盾，殊難謂無可議。（二）關於預備訴之聲明部分：１、程序部分：原判決就上訴人所提起之預備合併之訴，認為不得準用民事訴訟法之規定，而予否准。其法律依據為何，未見於判決內有所載述，顯有行政訴訟法第243條第2項第6款規定之違背法令。另原判決就上訴人請求損害賠償部分，既先認不屬於行政法院管轄，而「原得以裁定駁回之，本院爰以程序上更為慎重之判決為之」等語，然嗣又以「所附帶請求之損害賠償在程序上‧‧‧，難謂此部分起訴合法，同應為駁回裁定」為之，原判決究竟以判決或裁定駁回上訴人原審之請求，前後搖擺不定自相矛盾，不無行政訴訟法第243條第2項第6款判決理由矛盾之違背法令。又行政訴訟法第7條之規定，對國家賠償法而言，係屬特別法，故應優先於國家賠償法而適用，然原判決竟認上訴人之本件損害賠償，應優先適用國家賠償法，在法律之適用上，誠有本末倒置之謬誤。２、實體部分：本件被上訴人即令非徵收核准之主管機關，但至少為需用土地人及補償機關，依法即應補辦有關徵收及補償事宜，然被上訴人怠於作為，是上訴人訴請被上訴人補辦徵收及發給補償費，應為法所許。原判決以一般人民並無請求國家徵收其所有土地之公法上的請求權，其立論殊非正確，且屬無稽，尤其對於憲法第15條解釋為「憲法保障財產權的目的，並不在於禁止對財產權之無補償的剝奪」，殊與憲法訂立此條之目的，係在保障人民財產免遭政府或他人非法剝奪之精神相違，原判決據此立論所為之判決，自有瑕疵。復按不當得利無論自民法學理或公法理論上言，均屬一方得利，一方受害，才能成立，亦即不當得利之請求，就受損之一方觀之，係屬侵益型；而就得利之一方觀之，係屬給付返還型，顯屬一體之兩面。原判決認為公法上不當得利返還之指涉對象在於「給付型不當得利」而不及於「侵益型不當得利」，立論上不無可議，且屬無據。本件上訴人因被上訴人占用上訴人土地作為道路，且據以收取停車費，而導致上訴人不克對自己所有土地加以使用收益，於此被上訴人即應對上訴人所受之損害，加以賠償，並將所受取之停車費利益返還上訴人，始符公平原則。上訴人對此合併起訴請求，應符行政訴訟法第7條合併請求損害賠償之規定，原判決以上訴人之上開請求，應循國家賠償之救濟途徑請求，其法律見解要非妥適；何況國家賠償法第2條及第3條係「就公務員於執行職務行使公權力時，因故意或過失不法侵害人民自由或權利者」及「公有公共設施因設置或管理有欠缺，致人民生命、身體或財產損害者」，國家方負損害賠償責任，而本件之案情與上開國家賠償成立要件不符，並無適用該法請求損害賠償之餘地。再者，假設如本件之損害，不得適用行政訴訟法第7條合併請求，則該條之規定豈不成具文，毫無作用。因此，從該條之立法之目的與作用言，自應容許上訴人適用該條提起本件損害賠償及不當得利之請求。綜上所述，原判決顯屬違誤，為此求為廢棄原判決，並准如上訴人於原審訴之聲明等語。二、被上訴人於本審未提出答辯。三、原審斟酌全辯論意旨及調查證據之結果，以：（一）程序部分：１、有關預備合併訴之聲明部分：行政訴訟法不曾準用民事訴訟法上有關訴訟合併之規定，而且行政訴訟之訴訟類型已經定型化，並未接受民事訴訟有關「訴訟預備合併」之概念，上訴人在訴之聲明中作此主張，顯係出於對行政訴訟法制之誤解，本院仍對請求內容全部進行勝負判斷。上訴人訴之聲明中包括以下3部分：（1）撤銷原處分及訴願決定；（2）被上訴人應徵收上訴人等所有之系爭土地並發給地價補償費；（3）被上訴人應給付自91年2月6日起之損害賠償。本院就所有請求內容進行勝負判斷，不受上訴人聲明順序之拘束。２、有關起訴後追加上訴人部分：本件起訴時，上訴人本為丑○○、子○○、羅吉明、辛○○、壬○○、癸○○等6人，嗣丑○○與辛○○分別於將其對系爭土地之所有權移轉予戊○○、己○○、丙○○、庚○○、乙○○等5人，前2人雖於所有權移轉後已非土地所有權人，惟依行政訴訟法第110條第1項本文規定，行政訴訟當事人認定以起訴時為準，採取形式當事人主義，訴訟標的之法律關係（於本件乃土地所有權）雖移轉於第三人，於訴訟並無影響，因此丑○○與辛○○仍為適格之原告。至於戊○○等5人雖為系爭土地之所有權人，因非起訴時之原告，故非訴訟上之（形式）當事人，但因其為實體權利之歸屬者，而為判決效力所及之實質當事人。在行政訴訟制度設計上，實質當事人原得經原訴訟當事人兩造同意，或向行政法院聲請，經裁定後承當訴訟，而成為形式當事人。惟本件戊○○等5人並非採取承當訴訟之途徑，而向本院聲請為訴之追加。查戊○○等5人就系爭土地之徵收補償法律爭議，與丑○○等6人（起訴時之原告），並不具有合一確定之關係，質言之，上訴人等對系爭土地之共有關係為分別共有，仍得分別就其所有權部分決定是否起訴；即令同時或先後提起數訴，並非不容許有歧異之裁判結果，因此本件原無適用前揭行政訴訟法第111條第3項第1款為訴訟追加之必要。惟起訴時之原告6人遞狀向本院聲請追加戊○○等5人為被告後，於歷次審理程序，被上訴人均未表示反對，且戊○○等5人既為系爭土地之所有權人亦屬前述為判決效力所及之實質當事人，則追加其等為原告，應有助於人民直接救濟其權利，且能促進司法資源之有效利用，上訴人此項訴之追加應屬適當。３、上訴人請求國家賠償部分：上訴人就此主張被上訴人未辦理徵收補償，逕將其土地闢成道路，係侵害其權益，乃起訴請求如起訴聲明金額之國家賠償。就上訴人選用之行政訴訟類型而言，由於上訴人係以獨立之聲明請求國家賠償，並非行政訴訟法第7條所指「提起行政訴訟，得於同一程序中，合併請求損害賠償」之情形，其訴訟類型似係行政訴訟法第8條所規範之一般給付訴訟。惟依國家賠償法第12條及行政訴訟法第2條規定，行政訴訟法第8條第1項前段所稱之「公法上原因發生財產上之給付」，係一般、概括性之程序規定，依照「特別法優先於普通法適用」之法理，倘特定公法原因所產生之財產給付，法律對其權利行使方法已為特別之規範時，自應優先使用該特別規範，如：因公務員違法執行職務，或公共設施設置管理有欠缺導致人民權利受損時，此種公法上原因發生財產上之給付即應優先適用國家賠償法之規範。上訴人主張被上訴人違法執行職務造成之損害，參諸前述說明，其應循國家賠償之救濟途徑尋求填補，而不得循行政訴訟法第8條第1項前段所定之一般給付訴訟起訴請求。因此縱認被上訴人確因怠於徵收上訴人等所有系爭土地而使上訴人之權利遭受違法之侵害，上訴人亦不得逕行提起行政訴訟請求被上訴人補償，而應依國家賠償法所定之要件及程序，向從事違法行政行為之機關請求國家賠償，在該機關拒絕賠償或無法達成協議時，再向該管普通法院起訴請求，始屬救濟其權利之正確途徑。是以，上訴人此部分之訴，即屬行政訴訟法第107條第1項第1款「訴訟事件不屬行政法院之權限」之起訴不合法情形，原得以裁定駁回之，本院爰以程序上更為慎重之判決為之。另國家賠償責任之基礎是建立在各別公務員之故意過失，而行政處分之違法性判斷是超越作成處分個人之因素，完全由處分本身造成之客觀狀況為準，二者不盡相同，能否在同一程序中主張，法理上實有疑義。縱行政訴訟法第7條所稱損害賠償之合併請求，包括因行政處分違法而生之國家賠償責任在內，但上訴人本件課予義務訴訟之本案請求亦遭駁回（理由如下述），則其所附帶請求之損害賠償，在程序上當然亦失所附麗，難謂此部分起訴合法，同應為駁回之裁定。（二）實體部分：１、請求撤銷原處分及訴願決定部分：按提起行政撤銷訴訟，以有行政機關違法之行政處分存在為前提，而所謂行政處分，乃中央或地方機關就公法上具體事件所為之決定或其他公權力措施應對外直接發生法律效果之單方行政行為，此觀行政訴訟法第4條第1項，訴願法第3條第1項規定甚明。至若行政機關所為單純之事實述或理由說明，既不因該項述或說明而生法律效果，自非行政處分，人民對之即不得提起行政訴訟，最高行政法院著有44年判字第18號判例可資參照。本件上訴人認為被上訴人應就其所有系爭土地辦理徵收補償，歷次陳情向被上訴人請求辦理徵收補償，經養工處作成91年2月22日北市工養權字第09160806900號書函，拒絕上訴人徵收補償之請求。然依土地徵收條例第1條第2項、第2條、第14條、第19條規定，有關系爭土地之徵收核准機關，應為內政部。至於系爭土地之補償機關，由於臺北市為直轄市，其市政府組織編制中設有地政處作為掌理全市土地徵收事宜之機關，因此臺北市政府地政處乃屬前述土地徵收條例第19條所稱之主管機關，而為系爭土地之補償機關。次查土地徵收係國家因公共事業之需要，對人民受憲法保障之財產權，經由法定程序予以剝奪之謂（司法院釋字第425號解釋參照），是土地徵收之法律關係，除法律另有規定（如：土地徵收條例第57條第2項）外，僅屬國家與需用土地人間之函請土地徵收，以及國家與私有土地所有權人（即被徵收人）間之二面關係，補償機關與私有土地所有權人間在前者依據徵收處分辦理補償之前，不發生任何法律關係甚明。從而，養工處既非核准徵收之主管機關，則其所為上開函復，純係居於需用土地人之法律地位，針對上訴人之請求所為經辦事件之事實述或理由說明，並不因而發生徵收補償之法律效果，並非行政處分，自不得對之提起行政爭訟。縱認被上訴人所為上開函復之性質，係屬行政處分，然本件徵收核准機關為內政部，補償機關為臺北市政府地政處，既如上述。則上訴人於徵收處分作成前，逕以臺北市政府為被上訴人，對之提起本件訴訟，被上訴人適格自有欠缺。２、請求作成徵收處分及給付徵收補償費部分：（１）提起行政訴訟法第5條之課予義務訴訟，以人民因中央或地方機關對其依法申請之案件，於法令所定期間內應作為而不作為或予以駁回，認為其權利或法律上利益受損害者為必要。其所稱依申請之案件，係指人民依法規之規定對國家享有公法上請求權而言。經查，土地徵收係指國家因公共事業之需要，對人民受憲法保障之財產權，經由法定程序予以剝奪之謂（司法院釋字第425號解釋參照）。因而，土地徵收只能基於有利於公共事業之公益需要，始得由國家依法令所定法定程序為之。準此，土地徵收僅有國家始為徵收權之主體（最高行政法院24年判字第18號判例參照），一般人民除法律別有規定外（如土地徵收條例第8條），並無請求國家徵收其所有土地之公法上請求權。（２）司法院釋字第400號等解釋固指既成道路成立公用地役關係者，其所有權人因公益而特別犧牲其財產上之利益，國家自應依法律之規定辦理徵收給予補償，若僅在某一道路範圍內之私有土地均辦理徵收，僅因既成道路公用地役關係而以命令規定繼續使用，毋庸同時徵收補償，顯與平等原則相違等語。惟該解釋既明言「國家應依『法律』之規定辦理徵收給予補償」，其所稱之法律，揆諸法律保留原則係指國家所制定之法律而言，自不包括該號解釋在內，抑且該號解釋理由亦敘明：「‧‧‧各級政府如因經費困難，不能對上述道路全面徵收補償，有關機關亦應訂明期限籌措財源逐步辦理或以他法補償。‧‧‧」等語，足證該解釋僅係為國家立法及施政之措施，並非可作為人民得向國家請求土地徵收之法律基礎。（３）上訴人主張：「其得依據財產權應予保障之憲法上原理請求被上訴人就系爭土地辦理徵收」云云，惟按財產權應予保障，固為憲法第15條所明定，惟憲法保障財產權之目的，並不在於禁止對財產權之無補償的剝奪，而是在於確保財產權人能擁有其財產權，並免於遭受國家公權力或第三人之違法侵害，並用以度過自我責任之生活（即實現個人自由發展人格及維護尊嚴之意）。因此，財產權保障是一種存續保障，而非價值保障（司法院釋字第400號解釋亦宗之）。而財產權之存續保障功能，為防禦性之權利，祇有在合於法律規定徵收之要件下，始由價值保障代替之，一般人民除法律別有規定外（如土地徵收條例第8條），並無請求國家徵收其所有土地之公法上請求權，已如前述，則上訴人自無依據財產權之保障之原理，積極請求予以徵收之權利。（４）土地徵收地價補償費之給與，固係土地徵收之合法要件之一，苟國家實施土地徵收而未給予地價補償費者，其法效果為何，學說見解目前有所謂徵收失效說、補償請求權發生說（日本法制）、徵收違憲說（德國法制）尚非一致，然參酌現行土地徵收條例第20條第3項規定以及司法院釋字第110號解釋意旨以觀，乃採取徵收失效說，而不採請求權發生說。依此規定亦足證明人民對國家公權力機關並無徵收補償之公法上請求權，僅能於對補償金不服時，提起撤銷訴訟。３、請求給付公法上不當得利部分：司法實務上對於公法上不當得利表示見解，以司法院釋字第515號解釋為代表，該解釋指出，興辦工業人承購工業區土地或廠房後，工業主管機關依促進產業升級條例（79年12月29日公布）第38條之規定強制買回，若係由於非可歸責於興辦工業人之事由者，該興辦工業人自始既未成為工業區開發管理基金（其法律性質屬於特別公課）徵收對象共同利益群體之成員，亦不具有繳納規費之利用關係，則課徵工業區開發管理基金之前提要件及目的均已消失，其課徵供作基金款項之法律上原因遂不復存在，成為公法上之不當得利。故依促進產業升級條例施行細則規定，該管機關僅須以原價買回，對已按一定比例課徵作為基金之款項，不予返還，即與憲法保障人民權利之意旨有違。現行行政程序法第127條就授益性處分解銷後，應返還原處分所授予之利益，以回復利益關係之衡平。依照上述司法院解釋以及行政程序法第127條之規範意旨，公法上不當得利之發生，是原先因公法上原因而給付金錢或其他可分物，嗣該公法上原因消滅，原給付即喪失正當性基礎，當事人間於是產生不適法的損益狀態，此時原給付之一方即得向原受領利益之一方請求返還原給付，以調整上述不適法之損益狀態。換言之，就民法學理對不當得利制度之分析而言，公法上不當得利返還之指涉對象在於給付型不當得利，而不及於侵益型不當得利，二者在民事法體系中固有其探討之必要（尤其關於不當得利返還範圍之計算方法），然於行政法之請求權體系中，著重之焦點在於調整損益變動以使法律關係回復至適法之狀態，而因侵害權益造成之不當得利，多可以透過損失補償制度或者國家賠償來填補，故不需要將民法上各種不當得利類型均類推適用於行政法體系中。又國家之一切公權力作為，無論合法或非法，莫不涉及公共利益，因此國家公權力所導致之損益變化，通常是由社會全體人民共同享受或共同承擔，國家本身不會受益，如把國家視為侵益型不當得利之受利人，經常會面臨利益如何計算之困難。此外因國家公權力作為導致之個人特別犧牲，乃是個人與公共利益間之衝突，而對於此等衝突，現行法制下有損害賠償與損失補償制度可以涵蓋其中一切案型，也無再承認侵益型不當得利之實益。另外如對公法上不當得利案型，在解釋上限制為給付型不當得利，其結果也與現行行政救濟規範體系吻合。蓋以公法上不當得利如需以直接一般給付之訴來解決者，必須原來有公法上之給付原因，此等公法上原因多為行政處分（例如導致人民受益之授益處分或導致國家受益之裁罰處分），而給付原因如自始或嗣後有無效或得撤銷之事由，導致原處分遭解消，原來之給付原因亦歸於消滅，此時原處分之效力已經行政機關本身或法院進行審查，返還之範圍亦屬確定或可得確定，無需再透過行政機關以行政處分就當事人間法律關係予以具體化。而在本質上為損害賠償或損失補償之侵益型不當得利，因為人民與國家間事前並未存有具體之公法上權利義務關係，且就國家所受利益之範圍而言，基於行政之高權作用，應該給予行政機關優先形成其法律關係之機會，此時即不應承認人民可以用一般給付之訴來實現其不當得利請求權。至於損害賠償部分，雖然國家賠償法許可人民直接向國家提出請求，但此係因其立法時間較早，當時行政法制不完備所致，何況所謂協議先行程序，本質上亦有相同之作用及功能。基上所述，公法上不當得利制度之構成，並非可完全類推民法不當得利體系。就本件事實言，當事人法律關係並非原有公法原因之給付，後因該公法原因消滅而產生不適法損益變動之情形，本件上訴人自不得以公法上不當得利之法理作為請求權規範基礎，向被上訴人請求返還占用利益。況被上訴人並不爭執上訴人等所有系爭土地為既成道路而未經徵收補償，就此對上訴人財產權利之侵害，上訴人應就此項侵害是否可歸責，向被上訴人請求國家賠償，此應已符合上訴人權利救濟之需求，並無再賦予上訴人其他請求權規範基礎之實益。是以本案上訴人起訴請求被上訴人返還占用系爭土地開闢道路之不當得利，並不符合公法上不當得利之概念，上訴人此部分之訴屬顯無理由等詞，為判斷基礎，因而駁回上訴人在原審之訴。四、本院按：（一）「對於同一被告之數宗訴訟，除定有專屬管轄者外，得向就其中一訴訟有管轄權之法院合併提起之。但不得行同種訴訟程序者，不在此限。」民事訴訟法第248條定有明文，此即客觀訴之合併之規定。訴之客觀合併，可分為單純合併、重疊合併、選擇合併與預備合併。所謂預備合併，係指原告預慮其提起之訴（即先位之訴）為不合法或無理由，同時提起不能併存之他訴（即預備之訴），以備先位之訴為不合法或無理由時，請求就預備之訴為裁判。前開民事訴訟法之規定，依行政訴訟法第115條規定，於行政訴訟準用之，則行政訴訟之原告自得依前開規定，於提起先位之訴同時，提起預備之訴。又先位之訴與預備之訴之關係，乃先位之訴為不合法或無理由，為就預備之訴裁判之停止條件；亦即先位之訴為不合法或無理由時，得就預備之訴為裁判。（二）「本條例所稱主管機關：在中央為內政部；在直轄市為直轄市政府；在縣（市）為縣（市）政府。」「申請徵收土地或土地改良物，應由需用土地人擬具詳細徵收計畫書，並附具徵收土地圖冊或土地改良物清冊及土地使用計畫圖，送由核准徵收機關核准，並副知該管直轄市或縣（市）主管機關。」「徵收土地或土地改良物，由中央主管機關核准之。」「中央主管機關應設土地徵收審議委員會，審議土地徵收案件；其組織規程，由中央主管機關定之。」「徵收土地或土地改良物應發給之補償費，由需用土地人負擔，並繳交該管直轄市或縣（市）主管機關轉發之。」分別為土地徵收條例第2條、第13條、第14條、第15條及第19條所明定。另參照司法院釋字第425號解釋所示，土地徵收係國家因公共事業之需要，對人民受憲法保障之財產權，經由法定程序予以剝奪之意旨，可知土地徵收之核准權限係專屬中央主管機關即內政部，土地徵收行政處分乃內政部所為，直轄市或縣（市）主管機關即直轄市或縣（市）政府乃補償機關，至需用土地人則為土地徵收之申請人，除法律另有規定（如土地徵收條例第8條）外，私有土地所有權人並非土地徵收之申請人，而無申請國家機關徵收其土地之公法上請求權。是土地徵收之法律關係，除法律另有規定外，僅屬國家與需用土地人間之申請土地徵收關係，以及國家與私有土地所有權人（即被徵收人）間徵收私有土地之二面關係；補償機關與私有土地所有權人間在前者依據徵收處分辦理補償之前，不發生任何法律關係，由此亦可得知私有土地所有權人無請求補償機關為徵收土地之公法上請求權。另非徵收核准機關之直轄市、縣（市）政府或需用土地人，對准否作成土地徵收行政處分，並無任何權限，則直轄市、縣（市）政府或需用土地人就准否為土地徵收所為之表示，自未對外發生任何法律效果。（三）「本法所稱行政處分，係指行政機關就公法上具體事件所為之決定或其他公權力措施而對外直接發生法律效果之單方行政行為。」「人民對於中央或地方機關之行政處分，認為違法或不當，致損害其權利或利益者，得依本法提起訴願。但法律另有規定者，從其規定。」「人民因中央或地方機關之違法行政處分，認為損害其權利或法律上之利益，經依訴願法提起訴願而不服其決定，或提起訴願逾三個月不為決定，或延長訴願決定期間逾二個月不為決定者，得向高等行政法院提起撤銷訴訟。」行政程序法第96條第1項、訴願法第1條第1項、行政訴訟法第4條第1項分別定有明文，則行政機關之單方行為未能對外發生法律效果者，自非行政處分，而不得對之提起訴願、撤銷行政訴訟以求救濟。（四）「人民因中央或地方機關對其依法申請之案件，予以駁回，認為其權利或法律上利益受違法損害者，經依訴願程序後，得向高等行政法院提起請求該機關應為行政處分或應為特定內容之行政處分之訴訟。」行政訴訟法第5條第2項定有明文。是於提起本條規定之課以義務訴訟，須以人民有依法請求中央或地方機關為行政處分之權利為前提，苟人民無此申請之權利，其提起之課以義務訴訟，於法即有未合。（五）土地徵收地價補償費之給與，係土地徵收之合法要件之一，苟國家實施土地徵收而未給予地價補償費者，其效果如何，參酌土地徵收條例第20條第3項：「需用土地人未於公告期滿十五日內將應補償地價及其他補償費額繳交該管直轄市或縣（市）主管機關發給完竣者，該徵收案從此失其效力。」以及司法院釋字第110號解釋：「‧‧‧需用土地人不於公告完畢後十五日內，將應補償地價及其他補償費額繳交主管機關發放完竣者，依本院院解字第二七○四號解釋，其徵收土地核准案固應從此失其效力。．．．」意旨以觀，應認係徵收失效，而非使徵收土地之所有權人取得給付補償地價之請求權，從而，應認依法人民對國家並未有請求給付徵收補償地價之權利。（六）「行政主體得依法律規定或以法律行為，對私人之動產或不動產取得管理權或他物權，使該項動產或不動產成為他有公物，以達行政之目的。此際該私人雖仍保有其所有權，但其權利之行使，則應受限制，不得與行政目的違反。本件土地成為道路供公眾通行，既已歷數十年之久，自應認為已因時效完成而有公用地役關係之存在。此項道路之土地，即已成為他有公物中之公共用物。原告雖仍有其所有權，但其所有權之行使應受限制，不得違反供公眾通行之目的。」（本院45年判字第8號判例參照）則既成道路於經政府依法徵收前，如因公眾通行之需要，為必要之改善與維護，自為法之所許，非無法律上之原因。五、經查：（一）上訴人等共有坐落臺北市○○區○○段2小段93之1地號土地（面積3,057平方公尺，上訴人等應有部分4218/19200），位於臺北市○○街11公尺都市○○道路用地上，該部分路段屬既成道路。上訴人丑○○、子○○、羅吉明、辛○○、壬○○、癸○○等6人（下稱丑○○等6人）前於84年11月27日提具申請書向被上訴人請求依法徵收系爭土地並發給補償地價，案經被上訴人交由所屬工務局養護工程處（以下簡稱養工處）以84年12月18日(84）北市工養權字第40968號書函復上訴人略以：「‧‧‧經查該等土地係位於本市都市計畫11公尺之撫順街道路用地上，該道路現況已達都市計畫寬度使用，人車通行順暢，故本處暫無徵收改善計畫。‧‧‧本市○○○○道路甚多，該等道路土地之處理為基於公平原則，將俟本府財源有著或獲得上級專案補助經費時，再行一併統籌檢討辦理。」等語。丑○○等6人不服養工處上揭回復，再於85年1月9日向被上訴人申請依法徵收系爭土地，並發給補償地價；嗣又以91年2月6日申請書向被上訴人申請依土地法第14條第1項、第2項規定，暨司法院釋字第400號、第409號、第425號、第440號等解釋意旨辦理徵收，並按徵收時公告現值加4成發給地價補償，否則應自申請書送達之日起，按相當公告地價年息10%計算之相當於租金之損害金給予補償。案經被上訴人交養工處辦理，該處以91年2月22日北市工養權字第09160806900號書函，略以「說明二：‧‧‧所述地號土地，現況為已達都市計畫寬度使用之既成道路，本處並無徵收開闢紀錄。查本市已依都市計畫寬度完成使用之既成道路其土地產權仍為私有者甚多，有關本府辦理本市○○道路私有土地之補償，茲鑑於既成道路之補償係屬全國性之問題，宜有全國一致性之處理原則，本府擬俟中央統一訂定補償辦法後再行辦理。」等語回復上訴人。丑○○等6人仍表不服，遂於91年3月25日向內政部提起訴願，請求撤銷養工處91年2月22日之書函，並請求被上訴人依法徵收系爭土地，並按徵收當期公告現值援例加4成發給地價補償費，如無理由，則請求被上訴人應自91年2月6日提出申請之日起至辦理徵收之日止，按相當公告地價年息10%計算相當於租金之損害金每月新臺幣（下同）558,438元給付上訴人。案經內政部以91年8月19日台內訴字第0910004920號訴願決定，駁回其訴願等情，為原審依法認定之事實。（二）上訴人於收受前開訴願決定後，對之不服，提起本件行政訴訟，其先位聲明請求：１、撤銷訴願決定及原處分；２、命被上訴人應將上訴人等所有系爭土地應有部分辦理徵收，並按徵收當期公告現值援例加四成發給地價償費303,029,881元。又上訴人另為預備聲明，求為命被上訴人應自91年2月6日提出申請之日起，按前開土地公告地價年息10%，給付上訴人等每月451,417元之損害金。（三）先位聲明部分：１、依前開理由第四項（二）（三）之規定及說明，本件被上訴人或養工處並非核准徵收機關，無准否作成土地徵收處分之權限，觀之養工處91年2月22日北市工養權字第09160806900號書函，僅係就其經辦之業務，表明其處理意見，自不生否准徵收或其他法律效果，無從認係行政處分。上訴人對該書函不服，原不得對之提起訴願或撤銷行政訴訟，乃上訴人竟循序對之提起訴願、撤銷行政訴訟，請求撤銷訴願決定及「原處分」，經核即非合法。２、依前所述理由第四項（二）（四）（五）之規定及說明，本件上訴人並無請求被上訴人作成徵收系爭土地之處分及給付徵收補償地價之公法上請求權，且被上訴人並未為駁回徵收申請之處分，已如前述，其提起課以義務訴訟，求為命被上訴人作成徵收系爭土地之行政處分，並請求給付徵收補償地價，亦非合法。３、上訴人雖以前開各詞就撤銷訴訟及課以義務訴訟部分併給付徵收補償部分提起上訴，惟原審已就上訴人所為主張如何不足採，詳述其理由，除與本院所述不同者外，經核並無不合，自無適用法令錯誤或理由不備之違法。（四）預備聲明部分：依前述理由第四項（一）之說明，本件預備聲明部分，於先位聲明部分經認定為無理由後，自得予以裁判，原審就此予以裁判，所持之程序上理由雖有不同，其結論則無不合。又本件系爭土地既位於既成道路上，依前述理由第四項（六）之說明，被上訴人即得為公眾之利益於其上為使用，被上訴人既未主動開闢道路，若僅如上訴人所指將系爭土地作為道路及停車場使用，核非無法律上之原因而予使用，自無不當得利而須返還所得利益之問題。上訴人依不當得利之法律關係請求被上訴人自91年2月6日起每月給付上訴人451,417元，核非有據。（五）綜上所述，本件原審以前開理由，就先位之訴及預備之訴併為裁判，而駁回上訴人於原審之訴，所持之理由，雖與前述理由不同，惟其結論則無二致，應予維持。上訴意旨指摘原判決違誤，求為廢棄，為無理由，應予駁回。據上論結，本件上訴為無理由，爰依行政訴訟法第255條第1項、第98條第3項前段、第104條、民事訴訟法第85條第1項前段，判決如主文。中華民國94年10月20日第一庭審判長法官葉振權法官陳秀美法官劉鑫楨法官吳明鴻法官梁松雄以上正本證明與原本無異中華民國94年10月20日書記官阮桂芬",
  "characters": {
    "judges": [
      "葉振權",
      "陳秀美",
      "劉鑫楨",
      "吳明鴻",
      "梁松雄"
    ],
    "prosecutors": [

    ],
    "lawyers": [

    ],
    "clerks": [
      "阮桂芬"
    ],
    "plaintiffs": [

    ],
    "defendants": [

    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2005-10-20",
  "created_at": "2016-02-07 11:13:20",
  "updated_at": "2016-02-07 11:13:20"
}