{
  "identify": "TPS-94-台上-1950-20051021",
  "court": {
    "name": "最高法院",
    "code": "TPS"
  },
  "division": {
    "name": "民事",
    "code": "V"
  },
  "year": 94,
  "word": "台上",
  "number": "1950",
  "jcheck": "",
  "reason": "損害賠償",
  "content": "最高法院民事判決            九十四年度台上字第一九五○號\n    上  訴  人  樹盛營造股份有限公司\n    法定代理人  黃德慶\n    訴訟代理人  毛國樑律師\n    上  訴  人  北橋營造工程有限公司\n                        號6樓.\n    法定代理人  廖煌銓\n    被 上訴 人  台灣電力股份有限公司台中供電區營運處\n    法定代理人  許萬寶\n    訴訟代理人  林根煌律師\n上列當事人間請求損害賠償事件，上訴人對於中華民國九十三年\n五月二十五日台灣高等法院台中分院第二審更審判決（九十二年\n度重上更(一)字第一二號），提起上訴，本院判決如下：\n    主  文\n原判決關於駁回上訴人其餘上訴及該訴訟費用部分廢棄，發回台\n灣高等法院台中分院。\n    理  由\n按民法第二百七十五條規定連帶債務人中之一人受確定判決，而\n其判決非基於該債務人之個人關係者，為他債務人之利益亦生效\n力，故債權人以各連帶債務人為共同被告提起給付之訴，被告一\n人提出非基於其個人關係之抗辯有理由者，對於被告各人即屬必\n須合一確定，自應適用民事訴訟法第五十六條第一款之規定（本\n院三十三年上字第四八一○號判例參照）。本件被上訴人以連帶\n債務人之上訴人二人為共同被告提起給付之訴，上訴人樹盛營造\n股份有限公司（下稱樹盛公司）提出非基於其個人關係之抗辯為\n上訴理由，依民事訴訟法第五十六條第一款規定，其上訴之利益\n及於他債務人，故上訴人樹盛公司不服原判決提起上訴，其效力\n及於未提起上訴之同造上訴人北橋營造工程有限公司（下稱北橋\n公司），爰併列北橋公司為上訴人，合先說明。\n次查被上訴人主張：上訴人樹盛公司於民國七十七年六月九日邀\n同上訴人北橋公司為連帶保證人，與伊訂立工程承攬契約（下稱\n系爭契約），承攬大里、霧峰－中南一、二路線六九ＫＶ電纜管\n路埋設工程（下稱系爭工程），工程金額為新台幣（下同）八百\n八十三萬元。樹盛公司於七十七年六月二十一日開工，七十七年\n十一月八日辦理竣工驗收，惟伊於七十八年八月二十五日霧峰線\n段試通時，發見部分管線阻塞不通，伊依系爭契約投標須知第二\n十五條及系爭契約第十三條之約定，通知樹盛公司履行保固責任\n，樹盛公司置之不理。伊乃將系爭工程管路瑕疵委由訴外人飛發\n營造有限公司（下稱飛發公司）修補承作，計支付瑕疵修補工程\n款一千五百三十六萬二千三百四十八元，另委託財團法人中華企\n業技術鑑定委員會（下稱中華鑑定委員會）鑑定支出五萬一千六\n百九十二元及向台中市政府繳交ＡＣ路面封層修復費八十六萬一\n千一百二十元，伊合計受有損害一千六百二十七萬五千一百六十\n元，扣抵保固保證金二十萬元後，餘額一千六百零七萬五千一百\n六十元，上訴人應連帶負賠償責任等情，爰本於債務不履行損害\n賠償及民法第四百九十五條之規定，求為命上訴人連帶如數給付\n並加計自起訴狀繕本送達翌日即八十五年一月十日起算法定遲延\n利息之判決（第一審判命上訴人連帶給付一千一百五十七萬四千\n四百七十四元本息，駁回被上訴人其餘之請求，被上訴人就其敗\n訴部分未聲明不服，上訴人就其敗訴部分提起上訴。原審就第一\n審命上訴人連帶給付之金額逾八百六十三萬元本息部分，改判駁\n回被上訴人該部分在第一審之訴，並駁回上訴人其餘之上訴。被\n上訴人就其敗訴部分未聲明不服，上訴人就其敗訴部分提起第三\n審上訴）。\n上訴人則以：被上訴人所指系爭工程瑕疵均屬施工過程中極易發\n見並違背施工圖之重大缺失，其於工程驗收時當可發覺，該工程\n既經其驗收合格，足見伊施作之系爭工程實無瑕疵，被上訴人所\n指之瑕疵可能是飛發公司所造成。且系爭工程款祇八百八十三萬\n元，豈有瑕疵修補費達一千六百餘萬元之理，該另行發包之工程\n款非修補原工程瑕疵所必需，而係與系爭工程無關之另一工程。\n又鑑定公證報告書係就八十三年至八十四年間之工程狀態為鑑定\n，自不能證明系爭工程於七十八年至七十九年保固期間內有此缺\n失存在。況被上訴人就系爭工程之瑕疵修補請求權及修補費用償\n還請求權均已逾一年期間未行使而消滅等語，資為抗辯。\n原審就被上訴人請求上訴人連帶給付八百六十三萬元本息部分維\n持第一審所為被上訴人勝訴之判決，駁回上訴人之上訴，無非以\n：被上訴人主張之事實，已據提出系爭契約、台灣電力股份有限\n公司投標須知附註頁、工程投標須知、兩造公司函文、掛號函件\n收據、被上訴人與飛發公司承攬契約書、營繕工程結算驗收證明\n書、營繕工程結算明細表、單據粘存單、系爭契約訂價單及中華\n鑑定委員會公證報告書等件為證，並經證人許景本、晉玉銘、張\n如松、管後亨等人分別證實。上訴人雖以上開情詞置辯，惟依被\n上訴人與飛發公司所訂承攬契約第四條暨訂價單所載，足見被上\n訴人委由飛發公司修補工程之實際總價為一千五百三十六萬二千\n三百四十八元無誤，參諸證人陳蒼道及張如松之證詞，足認樹盛\n公司向被上訴人承攬工程之地點，與飛發公司向被上訴人承攬之\n修補工程相同，自難徒憑修補費用高於原工程費用即否定飛發公\n司向被上訴人承攬之工程內容係修補系爭工程瑕疵之事實。且被\n上訴人為保存系爭工程瑕疵，於八十三年六月二十九日起至八十\n四年一月二十日先後委由中華鑑定委員會作九次瑕疵現況公證，\n經該會指派公證人員至工程現場，由現場工程人員進行開挖作業\n，並依被上訴人提供施工圖與現場情況逐一查核比對測量後予以\n拍照存證，現場已施作工程與施工圖不符者，計有管路之埋設深\n度與規定不符等六項瑕疵，有該會公證報告書可憑。兩造既均自\n承系爭工程自完工驗收之日起至飛發公司至現場修補之日止，並\n無第三人至工地現場施作，則中華鑑定委員會於飛發公司修補工\n程期間，配合修補瑕疵之程度，就系爭工程原定之各項施工項目\n，逐一與原施工圖比對公證，自屬正確可信。上訴人空言辯稱系\n爭工程無瑕疵，公證報告書所載之瑕疵乃飛發公司造成，該公證\n報告於系爭工程驗收多年後始作現場查對，非可採信，被上訴人\n與飛發公司之修補契約乃就其他工程而為發包，非就系爭工程瑕\n疵所發包云云，即非足取。又被上訴人係依民法第四百九十五條\n規定之定作人損害賠償請求權及上訴人不履行契約保固責任之債\n務不履行損害賠償請求權之法律關係，訴請上訴人給付系爭款項\n，當無修正前民法第五百十四條所定一年行使期間之適用，上訴\n人以時效完成為抗辯，亦非有據。系爭工程管線阻塞修補費用為\n一千五百三十六萬二千三百四十八元，其中管什費用增加四百四\n十四萬八千九百九十四元，乃因可歸責於飛發公司未如期完工所\n致，應予扣除，餘額一千零九十一萬三千三百五十四元與ＡＣ路\n面封層修復費八十六萬一千一百二十元，合計一千一百七十七萬\n四千四百七十四元，核屬修補系爭工程瑕疵所必要之支出。惟上\n訴人仍得援引民法第四百九十三條規定之精神，就超過原工程總\n金額之部分拒絕給付，上訴人辯稱系爭工程總工程款僅八百八十\n三萬元，被上訴人竟請求賠償一千六百餘萬元，並非有據等語，\n自屬可採。被上訴人請求上訴人連帶給付八百八十三萬元，尚屬\n有據，扣除保固保證金二十萬元後，被上訴人請求上訴人連帶給\n付八百六十三萬元及其法定遲延利息，為有理由，應予准許等詞\n，為其判斷之基礎。\n查中華鑑定委員會係於八十三年六月至八十四年一月間依被上訴\n人提供之「施工圖」與現場情況逐一比對查核後作成公證報告書\n，為原審認定之事實。惟該「施工圖」如非係七十七年間兩造原\n簽約之「原工程設計圖」，則依該「施工圖」所作成之公證報告\n書，是否足以作為認定系爭工程有瑕疵之依據，即滋疑問。本院\n前次發回意旨，已指示應調查該「施工圖」是否與「原工程設計\n圖」相符，原審尚未查明釐清其事實，遽憑該公證報告書而為上\n訴人不利之認定，未免速斷。又上訴人一再抗辯：「如系爭改善\n工程係因伊施作之瑕疵所致，則被上訴人僅須於原施作處另行安\n裝相同規格且無瑕疵之材料，即可達修補目的。然系爭改善工程\n發包圖所要求管路埋設深度及位置，與飛發公司實際竣工埋設深\n度及位置均有所不符，即飛發公司竣工開挖部分與上訴人原工程\n之深度不同，其施工位置亦有所更改，益見系爭改善工程如非飛\n發公司新施作之工程，即係因被上訴人原工程設計有錯誤之處，\n始有於二次發包時須變更原設計開挖深度及施工位置之必要，伊\n不過依原設計發包圖施工而已，自難邀伊負賠償責任」等情，並\n提出上證二號飛發公司發包圖及竣工圖差異標示圖一份為證（重\n上字卷第一宗一五一、一五二頁、證物袋、第二宗五六頁）。原\n審對於上訴人此項重要防禦方法，是否可採？有無理由？恝置不\n論，遽為被上訴人勝訴之判決，亦有判決不備理由之違法。上訴\n論旨執以指摘原判決其敗訴部分不當，求予廢棄，非無理由。\n據上論結，本件上訴為有理由，依民事訴訟法第四百七十七條第\n一項、第四百七十八條第二項，判決如主文。\n中    華    民    國  九十四  年    十    月  二十一  日\n                      最高法院民事第四庭\n                          審判長法官  吳  正  一\n                                法官  劉  福  聲\n                                法官  朱  建  男\n                                法官  蘇  達  志\n                                法官  李  彥  文\n      本件正本證明與原本無異\n                                      書  記  官\n中    華    民    國  九十四  年   十一   月    二    日\n                                                      Ｑ\n",
  "structure": {
    "main": "原判決關於駁回上訴人其餘上訴及該訴訟費用部分廢棄，發回台\n灣高等法院台中分院。",
    "reason": "按民法第二百七十五條規定連帶債務人中之一人受確定判決，而\n其判決非基於該債務人之個人關係者，為他債務人之利益亦生效\n力，故債權人以各連帶債務人為共同被告提起給付之訴，被告一\n人提出非基於其個人關係之抗辯有理由者，對於被告各人即屬必\n須合一確定，自應適用民事訴訟法第五十六條第一款之規定（本\n院三十三年上字第四八一○號判例參照）。本件被上訴人以連帶\n債務人之上訴人二人為共同被告提起給付之訴，上訴人樹盛營造\n股份有限公司（下稱樹盛公司）提出非基於其個人關係之抗辯為\n上訴理由，依民事訴訟法第五十六條第一款規定，其上訴之利益\n及於他債務人，故上訴人樹盛公司不服原判決提起上訴，其效力\n及於未提起上訴之同造上訴人北橋營造工程有限公司（下稱北橋\n公司），爰併列北橋公司為上訴人，合先說明。\n次查被上訴人主張：上訴人樹盛公司於民國七十七年六月九日邀\n同上訴人北橋公司為連帶保證人，與伊訂立工程承攬契約（下稱\n系爭契約），承攬大里、霧峰－中南一、二路線六九ＫＶ電纜管\n路埋設工程（下稱系爭工程），工程金額為新台幣（下同）八百\n八十三萬元。樹盛公司於七十七年六月二十一日開工，七十七年\n十一月八日辦理竣工驗收，惟伊於七十八年八月二十五日霧峰線\n段試通時，發見部分管線阻塞不通，伊依系爭契約投標須知第二\n十五條及系爭契約第十三條之約定，通知樹盛公司履行保固責任\n，樹盛公司置之不理。伊乃將系爭工程管路瑕疵委由訴外人飛發\n營造有限公司（下稱飛發公司）修補承作，計支付瑕疵修補工程\n款一千五百三十六萬二千三百四十八元，另委託財團法人中華企\n業技術鑑定委員會（下稱中華鑑定委員會）鑑定支出五萬一千六\n百九十二元及向台中市政府繳交ＡＣ路面封層修復費八十六萬一\n千一百二十元，伊合計受有損害一千六百二十七萬五千一百六十\n元，扣抵保固保證金二十萬元後，餘額一千六百零七萬五千一百\n六十元，上訴人應連帶負賠償責任等情，爰本於債務不履行損害\n賠償及民法第四百九十五條之規定，求為命上訴人連帶如數給付\n並加計自起訴狀繕本送達翌日即八十五年一月十日起算法定遲延\n利息之判決（第一審判命上訴人連帶給付一千一百五十七萬四千\n四百七十四元本息，駁回被上訴人其餘之請求，被上訴人就其敗\n訴部分未聲明不服，上訴人就其敗訴部分提起上訴。原審就第一\n審命上訴人連帶給付之金額逾八百六十三萬元本息部分，改判駁\n回被上訴人該部分在第一審之訴，並駁回上訴人其餘之上訴。被\n上訴人就其敗訴部分未聲明不服，上訴人就其敗訴部分提起第三\n審上訴）。\n上訴人則以：被上訴人所指系爭工程瑕疵均屬施工過程中極易發\n見並違背施工圖之重大缺失，其於工程驗收時當可發覺，該工程\n既經其驗收合格，足見伊施作之系爭工程實無瑕疵，被上訴人所\n指之瑕疵可能是飛發公司所造成。且系爭工程款祇八百八十三萬\n元，豈有瑕疵修補費達一千六百餘萬元之理，該另行發包之工程\n款非修補原工程瑕疵所必需，而係與系爭工程無關之另一工程。\n又鑑定公證報告書係就八十三年至八十四年間之工程狀態為鑑定\n，自不能證明系爭工程於七十八年至七十九年保固期間內有此缺\n失存在。況被上訴人就系爭工程之瑕疵修補請求權及修補費用償\n還請求權均已逾一年期間未行使而消滅等語，資為抗辯。\n原審就被上訴人請求上訴人連帶給付八百六十三萬元本息部分維\n持第一審所為被上訴人勝訴之判決，駁回上訴人之上訴，無非以\n：被上訴人主張之事實，已據提出系爭契約、台灣電力股份有限\n公司投標須知附註頁、工程投標須知、兩造公司函文、掛號函件\n收據、被上訴人與飛發公司承攬契約書、營繕工程結算驗收證明\n書、營繕工程結算明細表、單據粘存單、系爭契約訂價單及中華\n鑑定委員會公證報告書等件為證，並經證人許景本、晉玉銘、張\n如松、管後亨等人分別證實。上訴人雖以上開情詞置辯，惟依被\n上訴人與飛發公司所訂承攬契約第四條暨訂價單所載，足見被上\n訴人委由飛發公司修補工程之實際總價為一千五百三十六萬二千\n三百四十八元無誤，參諸證人陳蒼道及張如松之證詞，足認樹盛\n公司向被上訴人承攬工程之地點，與飛發公司向被上訴人承攬之\n修補工程相同，自難徒憑修補費用高於原工程費用即否定飛發公\n司向被上訴人承攬之工程內容係修補系爭工程瑕疵之事實。且被\n上訴人為保存系爭工程瑕疵，於八十三年六月二十九日起至八十\n四年一月二十日先後委由中華鑑定委員會作九次瑕疵現況公證，\n經該會指派公證人員至工程現場，由現場工程人員進行開挖作業\n，並依被上訴人提供施工圖與現場情況逐一查核比對測量後予以\n拍照存證，現場已施作工程與施工圖不符者，計有管路之埋設深\n度與規定不符等六項瑕疵，有該會公證報告書可憑。兩造既均自\n承系爭工程自完工驗收之日起至飛發公司至現場修補之日止，並\n無第三人至工地現場施作，則中華鑑定委員會於飛發公司修補工\n程期間，配合修補瑕疵之程度，就系爭工程原定之各項施工項目\n，逐一與原施工圖比對公證，自屬正確可信。上訴人空言辯稱系\n爭工程無瑕疵，公證報告書所載之瑕疵乃飛發公司造成，該公證\n報告於系爭工程驗收多年後始作現場查對，非可採信，被上訴人\n與飛發公司之修補契約乃就其他工程而為發包，非就系爭工程瑕\n疵所發包云云，即非足取。又被上訴人係依民法第四百九十五條\n規定之定作人損害賠償請求權及上訴人不履行契約保固責任之債\n務不履行損害賠償請求權之法律關係，訴請上訴人給付系爭款項\n，當無修正前民法第五百十四條所定一年行使期間之適用，上訴\n人以時效完成為抗辯，亦非有據。系爭工程管線阻塞修補費用為\n一千五百三十六萬二千三百四十八元，其中管什費用增加四百四\n十四萬八千九百九十四元，乃因可歸責於飛發公司未如期完工所\n致，應予扣除，餘額一千零九十一萬三千三百五十四元與ＡＣ路\n面封層修復費八十六萬一千一百二十元，合計一千一百七十七萬\n四千四百七十四元，核屬修補系爭工程瑕疵所必要之支出。惟上\n訴人仍得援引民法第四百九十三條規定之精神，就超過原工程總\n金額之部分拒絕給付，上訴人辯稱系爭工程總工程款僅八百八十\n三萬元，被上訴人竟請求賠償一千六百餘萬元，並非有據等語，\n自屬可採。被上訴人請求上訴人連帶給付八百八十三萬元，尚屬\n有據，扣除保固保證金二十萬元後，被上訴人請求上訴人連帶給\n付八百六十三萬元及其法定遲延利息，為有理由，應予准許等詞\n，為其判斷之基礎。\n查中華鑑定委員會係於八十三年六月至八十四年一月間依被上訴\n人提供之「施工圖」與現場情況逐一比對查核後作成公證報告書\n，為原審認定之事實。惟該「施工圖」如非係七十七年間兩造原\n簽約之「原工程設計圖」，則依該「施工圖」所作成之公證報告\n書，是否足以作為認定系爭工程有瑕疵之依據，即滋疑問。本院\n前次發回意旨，已指示應調查該「施工圖」是否與「原工程設計\n圖」相符，原審尚未查明釐清其事實，遽憑該公證報告書而為上\n訴人不利之認定，未免速斷。又上訴人一再抗辯：「如系爭改善\n工程係因伊施作之瑕疵所致，則被上訴人僅須於原施作處另行安\n裝相同規格且無瑕疵之材料，即可達修補目的。然系爭改善工程\n發包圖所要求管路埋設深度及位置，與飛發公司實際竣工埋設深\n度及位置均有所不符，即飛發公司竣工開挖部分與上訴人原工程\n之深度不同，其施工位置亦有所更改，益見系爭改善工程如非飛\n發公司新施作之工程，即係因被上訴人原工程設計有錯誤之處，\n始有於二次發包時須變更原設計開挖深度及施工位置之必要，伊\n不過依原設計發包圖施工而已，自難邀伊負賠償責任」等情，並\n提出上證二號飛發公司發包圖及竣工圖差異標示圖一份為證（重\n上字卷第一宗一五一、一五二頁、證物袋、第二宗五六頁）。原\n審對於上訴人此項重要防禦方法，是否可採？有無理由？恝置不\n論，遽為被上訴人勝訴之判決，亦有判決不備理由之違法。上訴\n論旨執以指摘原判決其敗訴部分不當，求予廢棄，非無理由。\n據上論結，本件上訴為有理由，依民事訴訟法第四百七十七條第\n一項、第四百七十八條第二項，判決如主文。"
  },
  "search": "最高法院民事判決九十四年度台上字第一九五○號上訴人樹盛營造股份有限公司法定代理人黃德慶訴訟代理人毛國樑律師上訴人北橋營造工程有限公司號6樓.法定代理人廖煌銓被上訴人台灣電力股份有限公司台中供電區營運處法定代理人許萬寶訴訟代理人林根煌律師上列當事人間請求損害賠償事件，上訴人對於中華民國九十三年五月二十五日台灣高等法院台中分院第二審更審判決（九十二年度重上更(一)字第一二號），提起上訴，本院判決如下：主文原判決關於駁回上訴人其餘上訴及該訴訟費用部分廢棄，發回台灣高等法院台中分院。理由按民法第二百七十五條規定連帶債務人中之一人受確定判決，而其判決非基於該債務人之個人關係者，為他債務人之利益亦生效力，故債權人以各連帶債務人為共同被告提起給付之訴，被告一人提出非基於其個人關係之抗辯有理由者，對於被告各人即屬必須合一確定，自應適用民事訴訟法第五十六條第一款之規定（本院三十三年上字第四八一○號判例參照）。本件被上訴人以連帶債務人之上訴人二人為共同被告提起給付之訴，上訴人樹盛營造股份有限公司（下稱樹盛公司）提出非基於其個人關係之抗辯為上訴理由，依民事訴訟法第五十六條第一款規定，其上訴之利益及於他債務人，故上訴人樹盛公司不服原判決提起上訴，其效力及於未提起上訴之同造上訴人北橋營造工程有限公司（下稱北橋公司），爰併列北橋公司為上訴人，合先說明。次查被上訴人主張：上訴人樹盛公司於民國七十七年六月九日邀同上訴人北橋公司為連帶保證人，與伊訂立工程承攬契約（下稱系爭契約），承攬大里、霧峰－中南一、二路線六九ＫＶ電纜管路埋設工程（下稱系爭工程），工程金額為新台幣（下同）八百八十三萬元。樹盛公司於七十七年六月二十一日開工，七十七年十一月八日辦理竣工驗收，惟伊於七十八年八月二十五日霧峰線段試通時，發見部分管線阻塞不通，伊依系爭契約投標須知第二十五條及系爭契約第十三條之約定，通知樹盛公司履行保固責任，樹盛公司置之不理。伊乃將系爭工程管路瑕疵委由訴外人飛發營造有限公司（下稱飛發公司）修補承作，計支付瑕疵修補工程款一千五百三十六萬二千三百四十八元，另委託財團法人中華企業技術鑑定委員會（下稱中華鑑定委員會）鑑定支出五萬一千六百九十二元及向台中市政府繳交ＡＣ路面封層修復費八十六萬一千一百二十元，伊合計受有損害一千六百二十七萬五千一百六十元，扣抵保固保證金二十萬元後，餘額一千六百零七萬五千一百六十元，上訴人應連帶負賠償責任等情，爰本於債務不履行損害賠償及民法第四百九十五條之規定，求為命上訴人連帶如數給付並加計自起訴狀繕本送達翌日即八十五年一月十日起算法定遲延利息之判決（第一審判命上訴人連帶給付一千一百五十七萬四千四百七十四元本息，駁回被上訴人其餘之請求，被上訴人就其敗訴部分未聲明不服，上訴人就其敗訴部分提起上訴。原審就第一審命上訴人連帶給付之金額逾八百六十三萬元本息部分，改判駁回被上訴人該部分在第一審之訴，並駁回上訴人其餘之上訴。被上訴人就其敗訴部分未聲明不服，上訴人就其敗訴部分提起第三審上訴）。上訴人則以：被上訴人所指系爭工程瑕疵均屬施工過程中極易發見並違背施工圖之重大缺失，其於工程驗收時當可發覺，該工程既經其驗收合格，足見伊施作之系爭工程實無瑕疵，被上訴人所指之瑕疵可能是飛發公司所造成。且系爭工程款祇八百八十三萬元，豈有瑕疵修補費達一千六百餘萬元之理，該另行發包之工程款非修補原工程瑕疵所必需，而係與系爭工程無關之另一工程。又鑑定公證報告書係就八十三年至八十四年間之工程狀態為鑑定，自不能證明系爭工程於七十八年至七十九年保固期間內有此缺失存在。況被上訴人就系爭工程之瑕疵修補請求權及修補費用償還請求權均已逾一年期間未行使而消滅等語，資為抗辯。原審就被上訴人請求上訴人連帶給付八百六十三萬元本息部分維持第一審所為被上訴人勝訴之判決，駁回上訴人之上訴，無非以：被上訴人主張之事實，已據提出系爭契約、台灣電力股份有限公司投標須知附註頁、工程投標須知、兩造公司函文、掛號函件收據、被上訴人與飛發公司承攬契約書、營繕工程結算驗收證明書、營繕工程結算明細表、單據粘存單、系爭契約訂價單及中華鑑定委員會公證報告書等件為證，並經證人許景本、晉玉銘、張如松、管後亨等人分別證實。上訴人雖以上開情詞置辯，惟依被上訴人與飛發公司所訂承攬契約第四條暨訂價單所載，足見被上訴人委由飛發公司修補工程之實際總價為一千五百三十六萬二千三百四十八元無誤，參諸證人陳蒼道及張如松之證詞，足認樹盛公司向被上訴人承攬工程之地點，與飛發公司向被上訴人承攬之修補工程相同，自難徒憑修補費用高於原工程費用即否定飛發公司向被上訴人承攬之工程內容係修補系爭工程瑕疵之事實。且被上訴人為保存系爭工程瑕疵，於八十三年六月二十九日起至八十四年一月二十日先後委由中華鑑定委員會作九次瑕疵現況公證，經該會指派公證人員至工程現場，由現場工程人員進行開挖作業，並依被上訴人提供施工圖與現場情況逐一查核比對測量後予以拍照存證，現場已施作工程與施工圖不符者，計有管路之埋設深度與規定不符等六項瑕疵，有該會公證報告書可憑。兩造既均自承系爭工程自完工驗收之日起至飛發公司至現場修補之日止，並無第三人至工地現場施作，則中華鑑定委員會於飛發公司修補工程期間，配合修補瑕疵之程度，就系爭工程原定之各項施工項目，逐一與原施工圖比對公證，自屬正確可信。上訴人空言辯稱系爭工程無瑕疵，公證報告書所載之瑕疵乃飛發公司造成，該公證報告於系爭工程驗收多年後始作現場查對，非可採信，被上訴人與飛發公司之修補契約乃就其他工程而為發包，非就系爭工程瑕疵所發包云云，即非足取。又被上訴人係依民法第四百九十五條規定之定作人損害賠償請求權及上訴人不履行契約保固責任之債務不履行損害賠償請求權之法律關係，訴請上訴人給付系爭款項，當無修正前民法第五百十四條所定一年行使期間之適用，上訴人以時效完成為抗辯，亦非有據。系爭工程管線阻塞修補費用為一千五百三十六萬二千三百四十八元，其中管什費用增加四百四十四萬八千九百九十四元，乃因可歸責於飛發公司未如期完工所致，應予扣除，餘額一千零九十一萬三千三百五十四元與ＡＣ路面封層修復費八十六萬一千一百二十元，合計一千一百七十七萬四千四百七十四元，核屬修補系爭工程瑕疵所必要之支出。惟上訴人仍得援引民法第四百九十三條規定之精神，就超過原工程總金額之部分拒絕給付，上訴人辯稱系爭工程總工程款僅八百八十三萬元，被上訴人竟請求賠償一千六百餘萬元，並非有據等語，自屬可採。被上訴人請求上訴人連帶給付八百八十三萬元，尚屬有據，扣除保固保證金二十萬元後，被上訴人請求上訴人連帶給付八百六十三萬元及其法定遲延利息，為有理由，應予准許等詞，為其判斷之基礎。查中華鑑定委員會係於八十三年六月至八十四年一月間依被上訴人提供之「施工圖」與現場情況逐一比對查核後作成公證報告書，為原審認定之事實。惟該「施工圖」如非係七十七年間兩造原簽約之「原工程設計圖」，則依該「施工圖」所作成之公證報告書，是否足以作為認定系爭工程有瑕疵之依據，即滋疑問。本院前次發回意旨，已指示應調查該「施工圖」是否與「原工程設計圖」相符，原審尚未查明釐清其事實，遽憑該公證報告書而為上訴人不利之認定，未免速斷。又上訴人一再抗辯：「如系爭改善工程係因伊施作之瑕疵所致，則被上訴人僅須於原施作處另行安裝相同規格且無瑕疵之材料，即可達修補目的。然系爭改善工程發包圖所要求管路埋設深度及位置，與飛發公司實際竣工埋設深度及位置均有所不符，即飛發公司竣工開挖部分與上訴人原工程之深度不同，其施工位置亦有所更改，益見系爭改善工程如非飛發公司新施作之工程，即係因被上訴人原工程設計有錯誤之處，始有於二次發包時須變更原設計開挖深度及施工位置之必要，伊不過依原設計發包圖施工而已，自難邀伊負賠償責任」等情，並提出上證二號飛發公司發包圖及竣工圖差異標示圖一份為證（重上字卷第一宗一五一、一五二頁、證物袋、第二宗五六頁）。原審對於上訴人此項重要防禦方法，是否可採？有無理由？恝置不論，遽為被上訴人勝訴之判決，亦有判決不備理由之違法。上訴論旨執以指摘原判決其敗訴部分不當，求予廢棄，非無理由。據上論結，本件上訴為有理由，依民事訴訟法第四百七十七條第一項、第四百七十八條第二項，判決如主文。中華民國九十四年十月二十一日最高法院民事第四庭審判長法官吳正一法官劉福聲法官朱建男法官蘇達志法官李彥文本件正本證明與原本無異書記官中華民國九十四年十一月二日Ｑ",
  "characters": {
    "judges": [

    ],
    "prosecutors": [

    ],
    "lawyers": [
      "毛國樑",
      "林根煌"
    ],
    "clerks": [

    ],
    "plaintiffs": [

    ],
    "defendants": [

    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2005-10-21",
  "created_at": "2016-02-07 11:05:59",
  "updated_at": "2016-02-07 11:05:59"
}