{
  "identify": "TPS-94-台上-5748-20051020",
  "court": {
    "name": "最高法院",
    "code": "TPS"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 94,
  "word": "台上",
  "number": "5748",
  "jcheck": "",
  "reason": "殺人",
  "content": "最高法院刑事判決            九十四年度台上字第五七四八號\n    上  訴  人  甲○○\n                        在押.\n上列上訴人因殺人案件，不服台灣高等法院台南分院中華民國九\n十四年七月十三日第二審更審判決（九十三年度上重更(二)字第三\n一０號，起訴案號：台灣雲林地方法院檢察署七十八年度偵字第\n二０三０、二一九九號），提起上訴，本院判決如下：\n    主  文\n原判決撤銷，發回台灣高等法院台南分院。\n    理  由\n本件原判決認定上訴人甲○○於民國七十八年間，因與被害人簡\n明俊有賭債及槍枝買賣糾紛，對被害人不滿，乃與二名不詳姓名\n成年男子，基於殺害被害人之犯意聯絡，三人意圖供自己犯罪之\n用，而於同年間某日自不詳處，取得制式手槍二把及子彈六顆，\n而持有上開可供軍用之手槍及子彈，復於七十八年六月十四日晚\n上七、八時許，由上訴人撥打呼叫器與在屏東市之被害人，被害\n人回打電話與上訴人時，上訴人邀請被害人至雲林縣斗六市○○\n路之跑天下理髮廳見面，被害人隨即駕車搭載女友賴美娟北上，\n於同日晚上十時許抵上開理髮廳並向其內之黃清凱探詢，得知上\n訴人尚未到達後，即與賴美娟前往該理髮廳斜對面之「多多冰果\n店」（即大同路與永安路口）吃冰，黃清凱隨後亦前往該冰果店\n與被害人聊天，黃清凱於同日晚上十時三十分許，於幫被害人付\n帳後欲返回該理髮廳看店，斯時仍在該冰果店內之被害人，適見\n上訴人與該二名不詳姓名成年男子駕車抵達，並將車停在理髮廳\n對面靠近路口處，被害人隨即對賴美娟說「他來了」，立即衝出\n與黃清凱同行而於越過永安路中線幾步處，遇見上訴人與該二名\n不詳姓名成年男子，黃清凱於與上訴人打招呼後回至跑天下理髮\n廳，上訴人隨即夥同該二名不詳姓名成年男子，在前開路口欲拉\n被害人上車遭拒，上訴人與該二名不詳姓名成年男子，即持該二\n把制式手槍朝被害人開槍，被害人遭創後往「多多冰果店」逃跑\n，惟上訴人與該二名不詳姓名成年男子隨後追上，繼續對被害人\n開槍致其倒地不起，被害人大腿、腰部、臀部、頭部等處共中六\n槍，因腦實質破碎及血液溢出而當場死亡。嗣經警在現場及被害\n人體內取出彈殼二顆、彈頭五顆及些許彈頭碎片，經送請內政部\n警政署刑事警察局鑑驗，發現彈頭五顆中有二顆為０‧四五吋彈\n頭，三顆為０‧三八吋（或九MM），而查悉被害人係遭二把制式\n槍枝所射殺。上訴人於案發後隨即逃亡至大陸地區，經第一審法\n院於七十八年間發布通緝，於九十一年十月十四日，始經大陸地\n區遣返台灣地區等情。因而撤銷第一審判決，改判論處上訴人共\n同殺人罪刑（累犯），固非無見。\n惟查：(一)、依刑事訴訟法第三百六十四條規定，第二審之審判，\n除有特別規定外，準用第一審審判之規定。故審判長於上訴人陳\n述上訴要旨後，應準用同法第二百八十七條、第二百八十八條之\n規定，調查證據及就被訴事實訊問被告。又審判期日應由參與之\n法官始終出庭，如有更易者，應更新審判程序，刑事訴訟法第二\n百九十二條第一項定有明文。而所謂更新審判程序，係指審判程\n序之重新審理，依直接審理主義與言詞辯論主義精神，須重新施\n行之謂。從而於更新審判程序後，應命上訴人陳述上訴要旨，及\n依法調查證據及就被訴之事實訊問被告。倘未踐行上開程序即命\n辯論終結，逕行判決，即屬違法。稽諸原審九十四年六月八日之\n審判期日，係由葉居正、陳顯榮、莊俊華法官出庭（原審卷第二\n宗第六十一頁），嗣於九十四年六月二十二日續行之審判期日，\n已改由葉居正、李文福、莊俊華三位法官出庭（原審卷第二宗第\n一０八頁），有各該審判筆錄可稽。依上開規定自應更新審判程\n序，並命上訴人陳述上訴要旨，方為合法。惟依九十四年六月二\n十二日審判筆錄記載，審判長僅諭知續行審理，其未為更新審理\n，亦未命書記官朗讀前審判筆錄，復未命第二審之上訴人陳述上\n訴要旨（原審卷第一０八至一一五頁），即命辯論終結並逕行判\n決，其所踐行之訴訟程序自不合法。(二)、卷宗內之筆錄及其他文\n書可為證據者，審判長應向當事人、代理人、辯護人或輔佐人宣\n讀或告以要旨；證物應提示當事人，使其辨認，如係文書而被告\n不解其意義者，應告以要旨，此觀刑事訴訟法第一百六十四條、\n第一百六十五條第一項之規定甚明。是採為判決基礎之證據資料\n，必須經過調查程序，以顯出於審判庭者，始與直接審理主義相\n符，否則其所踐行之訴訟程序，即有違背法令。原判決論斷證人\n賴火山、賴至榮供述各情，不能為有利於上訴人之認定，係援引\n財團法人長庚紀念醫院（林口）分院九十四年六月二十四日覆函\n（原判決第十五頁第九至十六行），為其主要論據之一。然原審\n於九十四年六月二十二日辯論終結（原審卷第二宗第一０八至第\n一一五頁），而財團法人長庚紀念醫院（林口）分院九十四年六\n月二十四日（九四）長庚院法字第０六一七號函，於九十四年六\n月二十八日始檢送至原審法院，有上開函文上所蓋原審法院收文\n戳可憑（原審卷第二宗第一一八頁），則財團法人長庚紀念醫院\n（林口）分院上開函文，顯未於審判期日向上訴人及其選任辯護\n人提示，使彼等有陳述辯論之機會，俾符直接審理原則，乃竟採\n前開函文為判決之基礎，遽行判決，難謂無應於審判期日調查之\n證據而未予調查之違法。(三)、行為後法律有變更者，適用裁判時\n之法律，但裁判前之法律有利於行為人者，適用最有利於行為人\n之法律，刑法第二條第一項定有明文。上訴人意圖供犯罪之用而\n持有子彈六顆之行為後，槍砲彈藥刀械管制條例已於八十六年十\n一月二十四日修正公布，修正後該條例第十二條第四項未經許可\n持有子彈罪，刑度已有變更。原判決就上訴人該部分之犯行，未\n依刑法第二條第一項之規定，為新舊法之比較適用，即逕依刑法\n第一百八十七條之規定論處（原判決第十七頁第二十至三十行）\n，難謂無不適用法則之違法。按第三審法院應以第二審判決所確\n認之事實為判決基礎，刑事訴訟法第三百九十四條第一項前段定\n有明文。原判決上述之違背法令，係本院得依職權調查之事項，\n其影響於事實之確定，本院無可據以為裁判，應認上訴為有理由\n，而將原判決撤銷，發回原審法院更為審判。\n據上論結，應依刑事訴訟法第三百九十七條、第四百零一條，判\n決如主文。\n中    華    民    國  九十四  年    十    月  二十    日\n                      最高法院刑事第二庭\n                          審判長法官  董  明  霈\n                                法官  張  祺  祥\n                                法官  呂  永  福\n                                法官  洪  文  章\n                                法官  花  滿  堂\n      本件正本證明與原本無異\n                                      書  記  官\n中    華    民    國  九十四  年    十    月  二十八  日\n                                                 Ｒ\n",
  "structure": {
    "main": "原判決撤銷，發回台灣高等法院台南分院。",
    "reason": "本件原判決認定上訴人甲○○於民國七十八年間，因與被害人簡\n明俊有賭債及槍枝買賣糾紛，對被害人不滿，乃與二名不詳姓名\n成年男子，基於殺害被害人之犯意聯絡，三人意圖供自己犯罪之\n用，而於同年間某日自不詳處，取得制式手槍二把及子彈六顆，\n而持有上開可供軍用之手槍及子彈，復於七十八年六月十四日晚\n上七、八時許，由上訴人撥打呼叫器與在屏東市之被害人，被害\n人回打電話與上訴人時，上訴人邀請被害人至雲林縣斗六市○○\n路之跑天下理髮廳見面，被害人隨即駕車搭載女友賴美娟北上，\n於同日晚上十時許抵上開理髮廳並向其內之黃清凱探詢，得知上\n訴人尚未到達後，即與賴美娟前往該理髮廳斜對面之「多多冰果\n店」（即大同路與永安路口）吃冰，黃清凱隨後亦前往該冰果店\n與被害人聊天，黃清凱於同日晚上十時三十分許，於幫被害人付\n帳後欲返回該理髮廳看店，斯時仍在該冰果店內之被害人，適見\n上訴人與該二名不詳姓名成年男子駕車抵達，並將車停在理髮廳\n對面靠近路口處，被害人隨即對賴美娟說「他來了」，立即衝出\n與黃清凱同行而於越過永安路中線幾步處，遇見上訴人與該二名\n不詳姓名成年男子，黃清凱於與上訴人打招呼後回至跑天下理髮\n廳，上訴人隨即夥同該二名不詳姓名成年男子，在前開路口欲拉\n被害人上車遭拒，上訴人與該二名不詳姓名成年男子，即持該二\n把制式手槍朝被害人開槍，被害人遭創後往「多多冰果店」逃跑\n，惟上訴人與該二名不詳姓名成年男子隨後追上，繼續對被害人\n開槍致其倒地不起，被害人大腿、腰部、臀部、頭部等處共中六\n槍，因腦實質破碎及血液溢出而當場死亡。嗣經警在現場及被害\n人體內取出彈殼二顆、彈頭五顆及些許彈頭碎片，經送請內政部\n警政署刑事警察局鑑驗，發現彈頭五顆中有二顆為０‧四五吋彈\n頭，三顆為０‧三八吋（或九MM），而查悉被害人係遭二把制式\n槍枝所射殺。上訴人於案發後隨即逃亡至大陸地區，經第一審法\n院於七十八年間發布通緝，於九十一年十月十四日，始經大陸地\n區遣返台灣地區等情。因而撤銷第一審判決，改判論處上訴人共\n同殺人罪刑（累犯），固非無見。\n惟查：(一)、依刑事訴訟法第三百六十四條規定，第二審之審判，\n除有特別規定外，準用第一審審判之規定。故審判長於上訴人陳\n述上訴要旨後，應準用同法第二百八十七條、第二百八十八條之\n規定，調查證據及就被訴事實訊問被告。又審判期日應由參與之\n法官始終出庭，如有更易者，應更新審判程序，刑事訴訟法第二\n百九十二條第一項定有明文。而所謂更新審判程序，係指審判程\n序之重新審理，依直接審理主義與言詞辯論主義精神，須重新施\n行之謂。從而於更新審判程序後，應命上訴人陳述上訴要旨，及\n依法調查證據及就被訴之事實訊問被告。倘未踐行上開程序即命\n辯論終結，逕行判決，即屬違法。稽諸原審九十四年六月八日之\n審判期日，係由葉居正、陳顯榮、莊俊華法官出庭（原審卷第二\n宗第六十一頁），嗣於九十四年六月二十二日續行之審判期日，\n已改由葉居正、李文福、莊俊華三位法官出庭（原審卷第二宗第\n一０八頁），有各該審判筆錄可稽。依上開規定自應更新審判程\n序，並命上訴人陳述上訴要旨，方為合法。惟依九十四年六月二\n十二日審判筆錄記載，審判長僅諭知續行審理，其未為更新審理\n，亦未命書記官朗讀前審判筆錄，復未命第二審之上訴人陳述上\n訴要旨（原審卷第一０八至一一五頁），即命辯論終結並逕行判\n決，其所踐行之訴訟程序自不合法。(二)、卷宗內之筆錄及其他文\n書可為證據者，審判長應向當事人、代理人、辯護人或輔佐人宣\n讀或告以要旨；證物應提示當事人，使其辨認，如係文書而被告\n不解其意義者，應告以要旨，此觀刑事訴訟法第一百六十四條、\n第一百六十五條第一項之規定甚明。是採為判決基礎之證據資料\n，必須經過調查程序，以顯出於審判庭者，始與直接審理主義相\n符，否則其所踐行之訴訟程序，即有違背法令。原判決論斷證人\n賴火山、賴至榮供述各情，不能為有利於上訴人之認定，係援引\n財團法人長庚紀念醫院（林口）分院九十四年六月二十四日覆函\n（原判決第十五頁第九至十六行），為其主要論據之一。然原審\n於九十四年六月二十二日辯論終結（原審卷第二宗第一０八至第\n一一五頁），而財團法人長庚紀念醫院（林口）分院九十四年六\n月二十四日（九四）長庚院法字第０六一七號函，於九十四年六\n月二十八日始檢送至原審法院，有上開函文上所蓋原審法院收文\n戳可憑（原審卷第二宗第一一八頁），則財團法人長庚紀念醫院\n（林口）分院上開函文，顯未於審判期日向上訴人及其選任辯護\n人提示，使彼等有陳述辯論之機會，俾符直接審理原則，乃竟採\n前開函文為判決之基礎，遽行判決，難謂無應於審判期日調查之\n證據而未予調查之違法。(三)、行為後法律有變更者，適用裁判時\n之法律，但裁判前之法律有利於行為人者，適用最有利於行為人\n之法律，刑法第二條第一項定有明文。上訴人意圖供犯罪之用而\n持有子彈六顆之行為後，槍砲彈藥刀械管制條例已於八十六年十\n一月二十四日修正公布，修正後該條例第十二條第四項未經許可\n持有子彈罪，刑度已有變更。原判決就上訴人該部分之犯行，未\n依刑法第二條第一項之規定，為新舊法之比較適用，即逕依刑法\n第一百八十七條之規定論處（原判決第十七頁第二十至三十行）\n，難謂無不適用法則之違法。按第三審法院應以第二審判決所確\n認之事實為判決基礎，刑事訴訟法第三百九十四條第一項前段定\n有明文。原判決上述之違背法令，係本院得依職權調查之事項，\n其影響於事實之確定，本院無可據以為裁判，應認上訴為有理由\n，而將原判決撤銷，發回原審法院更為審判。\n據上論結，應依刑事訴訟法第三百九十七條、第四百零一條，判\n決如主文。"
  },
  "search": "最高法院刑事判決九十四年度台上字第五七四八號上訴人甲○○在押.上列上訴人因殺人案件，不服台灣高等法院台南分院中華民國九十四年七月十三日第二審更審判決（九十三年度上重更(二)字第三一０號，起訴案號：台灣雲林地方法院檢察署七十八年度偵字第二０三０、二一九九號），提起上訴，本院判決如下：主文原判決撤銷，發回台灣高等法院台南分院。理由本件原判決認定上訴人甲○○於民國七十八年間，因與被害人簡明俊有賭債及槍枝買賣糾紛，對被害人不滿，乃與二名不詳姓名成年男子，基於殺害被害人之犯意聯絡，三人意圖供自己犯罪之用，而於同年間某日自不詳處，取得制式手槍二把及子彈六顆，而持有上開可供軍用之手槍及子彈，復於七十八年六月十四日晚上七、八時許，由上訴人撥打呼叫器與在屏東市之被害人，被害人回打電話與上訴人時，上訴人邀請被害人至雲林縣斗六市○○路之跑天下理髮廳見面，被害人隨即駕車搭載女友賴美娟北上，於同日晚上十時許抵上開理髮廳並向其內之黃清凱探詢，得知上訴人尚未到達後，即與賴美娟前往該理髮廳斜對面之「多多冰果店」（即大同路與永安路口）吃冰，黃清凱隨後亦前往該冰果店與被害人聊天，黃清凱於同日晚上十時三十分許，於幫被害人付帳後欲返回該理髮廳看店，斯時仍在該冰果店內之被害人，適見上訴人與該二名不詳姓名成年男子駕車抵達，並將車停在理髮廳對面靠近路口處，被害人隨即對賴美娟說「他來了」，立即衝出與黃清凱同行而於越過永安路中線幾步處，遇見上訴人與該二名不詳姓名成年男子，黃清凱於與上訴人打招呼後回至跑天下理髮廳，上訴人隨即夥同該二名不詳姓名成年男子，在前開路口欲拉被害人上車遭拒，上訴人與該二名不詳姓名成年男子，即持該二把制式手槍朝被害人開槍，被害人遭創後往「多多冰果店」逃跑，惟上訴人與該二名不詳姓名成年男子隨後追上，繼續對被害人開槍致其倒地不起，被害人大腿、腰部、臀部、頭部等處共中六槍，因腦實質破碎及血液溢出而當場死亡。嗣經警在現場及被害人體內取出彈殼二顆、彈頭五顆及些許彈頭碎片，經送請內政部警政署刑事警察局鑑驗，發現彈頭五顆中有二顆為０‧四五吋彈頭，三顆為０‧三八吋（或九MM），而查悉被害人係遭二把制式槍枝所射殺。上訴人於案發後隨即逃亡至大陸地區，經第一審法院於七十八年間發布通緝，於九十一年十月十四日，始經大陸地區遣返台灣地區等情。因而撤銷第一審判決，改判論處上訴人共同殺人罪刑（累犯），固非無見。惟查：(一)、依刑事訴訟法第三百六十四條規定，第二審之審判，除有特別規定外，準用第一審審判之規定。故審判長於上訴人陳述上訴要旨後，應準用同法第二百八十七條、第二百八十八條之規定，調查證據及就被訴事實訊問被告。又審判期日應由參與之法官始終出庭，如有更易者，應更新審判程序，刑事訴訟法第二百九十二條第一項定有明文。而所謂更新審判程序，係指審判程序之重新審理，依直接審理主義與言詞辯論主義精神，須重新施行之謂。從而於更新審判程序後，應命上訴人陳述上訴要旨，及依法調查證據及就被訴之事實訊問被告。倘未踐行上開程序即命辯論終結，逕行判決，即屬違法。稽諸原審九十四年六月八日之審判期日，係由葉居正、陳顯榮、莊俊華法官出庭（原審卷第二宗第六十一頁），嗣於九十四年六月二十二日續行之審判期日，已改由葉居正、李文福、莊俊華三位法官出庭（原審卷第二宗第一０八頁），有各該審判筆錄可稽。依上開規定自應更新審判程序，並命上訴人陳述上訴要旨，方為合法。惟依九十四年六月二十二日審判筆錄記載，審判長僅諭知續行審理，其未為更新審理，亦未命書記官朗讀前審判筆錄，復未命第二審之上訴人陳述上訴要旨（原審卷第一０八至一一五頁），即命辯論終結並逕行判決，其所踐行之訴訟程序自不合法。(二)、卷宗內之筆錄及其他文書可為證據者，審判長應向當事人、代理人、辯護人或輔佐人宣讀或告以要旨；證物應提示當事人，使其辨認，如係文書而被告不解其意義者，應告以要旨，此觀刑事訴訟法第一百六十四條、第一百六十五條第一項之規定甚明。是採為判決基礎之證據資料，必須經過調查程序，以顯出於審判庭者，始與直接審理主義相符，否則其所踐行之訴訟程序，即有違背法令。原判決論斷證人賴火山、賴至榮供述各情，不能為有利於上訴人之認定，係援引財團法人長庚紀念醫院（林口）分院九十四年六月二十四日覆函（原判決第十五頁第九至十六行），為其主要論據之一。然原審於九十四年六月二十二日辯論終結（原審卷第二宗第一０八至第一一五頁），而財團法人長庚紀念醫院（林口）分院九十四年六月二十四日（九四）長庚院法字第０六一七號函，於九十四年六月二十八日始檢送至原審法院，有上開函文上所蓋原審法院收文戳可憑（原審卷第二宗第一一八頁），則財團法人長庚紀念醫院（林口）分院上開函文，顯未於審判期日向上訴人及其選任辯護人提示，使彼等有陳述辯論之機會，俾符直接審理原則，乃竟採前開函文為判決之基礎，遽行判決，難謂無應於審判期日調查之證據而未予調查之違法。(三)、行為後法律有變更者，適用裁判時之法律，但裁判前之法律有利於行為人者，適用最有利於行為人之法律，刑法第二條第一項定有明文。上訴人意圖供犯罪之用而持有子彈六顆之行為後，槍砲彈藥刀械管制條例已於八十六年十一月二十四日修正公布，修正後該條例第十二條第四項未經許可持有子彈罪，刑度已有變更。原判決就上訴人該部分之犯行，未依刑法第二條第一項之規定，為新舊法之比較適用，即逕依刑法第一百八十七條之規定論處（原判決第十七頁第二十至三十行），難謂無不適用法則之違法。按第三審法院應以第二審判決所確認之事實為判決基礎，刑事訴訟法第三百九十四條第一項前段定有明文。原判決上述之違背法令，係本院得依職權調查之事項，其影響於事實之確定，本院無可據以為裁判，應認上訴為有理由，而將原判決撤銷，發回原審法院更為審判。據上論結，應依刑事訴訟法第三百九十七條、第四百零一條，判決如主文。中華民國九十四年十月二十日最高法院刑事第二庭審判長法官董明霈法官張祺祥法官呂永福法官洪文章法官花滿堂本件正本證明與原本無異書記官中華民國九十四年十月二十八日Ｒ",
  "characters": {
    "judges": [

    ],
    "prosecutors": [

    ],
    "lawyers": [

    ],
    "clerks": [

    ],
    "plaintiffs": [

    ],
    "defendants": [

    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2005-10-20",
  "created_at": "2016-02-07 11:06:34",
  "updated_at": "2016-02-07 11:06:34"
}