{
  "identify": "TPS-94-台抗-961-20051020",
  "court": {
    "name": "最高法院",
    "code": "TPS"
  },
  "division": {
    "name": "民事",
    "code": "V"
  },
  "year": 94,
  "word": "台抗",
  "number": "961",
  "jcheck": "",
  "reason": "強制執行聲明異議",
  "content": "最高法院民事裁定              九十四年度台抗字第九六一號\n    再 抗告 人  乙○○\n    訴訟代理人  柳正村律師\n上列再抗告人因與相對人甲○○間強制執行聲明異議事件，對於\n中華民國九十四年七月八日台灣高等法院裁定（九十四年度抗字\n第一七九五號），提起再抗告，本院裁定如下：\n    主  文\n再抗告駁回。\n再抗告程序費用由再抗告人負擔。\n    理  由\n按對於抗告法院之裁定，以其適用法規顯有錯誤為理由，且所涉\n及之法律見解具有原則上之重要性，並經原法院之許可者，依民\n事訴訟法第四百八十六條第四項、第五項規定，固得再為抗告，\n惟於原法院認再抗告應行許可，並添具意見書，將訴訟卷宗送交\n再抗告法院後，再抗告法院審查原法院所添具之意見書，如認再\n抗告不應准許者，並不受該意見書所載許可再抗告理由之拘束，\n仍得逕以裁定駁回之，此參照民事訴訟法第四百三十六條之五第\n一項之規定自明。\n原法院以：再抗告人依公證之租約聲請台灣台北地方法院（下稱\n台北地院）就第三人何嘉仁實業股份有限公司（下稱何嘉仁公司\n）自民國八十五年八月起至九十三年十一月止短付之租金合計新\n台幣（下同）二百十三萬一千五百四十二元及應歸還之稅款六萬\n四千七百五十七元，逕對連帶保證人即相對人之財產為強制執行\n。惟查執行名義之台北地院八十五年度公字第四一四七四號公證\n書載明「承租人給付如契約所載之房租金或違約金，及於期限屆\n滿交還如契約所載之房屋，出租人返還保證金，如不履行時，均\n應逕受強制執行。承租人如有保證人，對於給付房租或違約金亦\n應逕受強制執行」等語，其約定逕受強制執行事項並不包括稅款\n在內，此部分自不得以系爭公證書為執行名義聲請強制執行。次\n查，再抗告人所提何嘉仁公司應付租金明細表所載各期應付租金\n額，核與依系爭公證租約第三條約定：「租金每個月新台幣貳拾\n伍萬元正」，及其附註第一條約定：「租金以壹年為壹期調整壹\n次，每次以前期租金為基礎調整增加4%為後期之租金，租金計算\n至百元，百元以下刪除」所計算而得之各期租金額不符，而何嘉\n仁公司亦於九十四年一月二十四日發函再抗告人否認短付租金，\n則此項實體上之爭執，尚非執行法院得依系爭公證租約為形式審\n查即得斷定，並逕為強制執行，相對人聲明異議，請求駁回再抗\n告人強制執行之聲請，洵屬有據。因而將台北地院駁回相對人聲\n明異議之裁定廢棄，改為駁回再抗告人強制執行之聲請，核無適\n用法規顯有錯誤，所涉及之法律見解亦未具有原則上之重要性。\n揆諸首揭說明，自不因原法院之許可其再抗告，而得謂其再抗告\n為合法。\n據上論結，本件再抗告為不合法。依強制執行法第三十條之一，\n民事訴訟法第四百九十五條之一第二項、第四百八十一條、第四\n百四十四條第一項、第九十五條、第七十八條，裁定如主文。\n中    華    民    國  九十四  年    十    月   二十   日\n                      最高法院民事第二庭\n                          審判長法官  蕭  亨  國\n                                法官  楊  鼎  章\n                                法官  陳  淑  敏\n                                法官  顏  南  全\n                                法官  鄭  傑  夫\n      本件正本證明與原本無異\n                                      書  記  官\n中    華    民    國  九十四  年    十一  月    二    日\n                                                 Ｒ\n",
  "structure": {
    "main": "再抗告駁回。\n再抗告程序費用由再抗告人負擔。",
    "reason": "按對於抗告法院之裁定，以其適用法規顯有錯誤為理由，且所涉\n及之法律見解具有原則上之重要性，並經原法院之許可者，依民\n事訴訟法第四百八十六條第四項、第五項規定，固得再為抗告，\n惟於原法院認再抗告應行許可，並添具意見書，將訴訟卷宗送交\n再抗告法院後，再抗告法院審查原法院所添具之意見書，如認再\n抗告不應准許者，並不受該意見書所載許可再抗告理由之拘束，\n仍得逕以裁定駁回之，此參照民事訴訟法第四百三十六條之五第\n一項之規定自明。\n原法院以：再抗告人依公證之租約聲請台灣台北地方法院（下稱\n台北地院）就第三人何嘉仁實業股份有限公司（下稱何嘉仁公司\n）自民國八十五年八月起至九十三年十一月止短付之租金合計新\n台幣（下同）二百十三萬一千五百四十二元及應歸還之稅款六萬\n四千七百五十七元，逕對連帶保證人即相對人之財產為強制執行\n。惟查執行名義之台北地院八十五年度公字第四一四七四號公證\n書載明「承租人給付如契約所載之房租金或違約金，及於期限屆\n滿交還如契約所載之房屋，出租人返還保證金，如不履行時，均\n應逕受強制執行。承租人如有保證人，對於給付房租或違約金亦\n應逕受強制執行」等語，其約定逕受強制執行事項並不包括稅款\n在內，此部分自不得以系爭公證書為執行名義聲請強制執行。次\n查，再抗告人所提何嘉仁公司應付租金明細表所載各期應付租金\n額，核與依系爭公證租約第三條約定：「租金每個月新台幣貳拾\n伍萬元正」，及其附註第一條約定：「租金以壹年為壹期調整壹\n次，每次以前期租金為基礎調整增加4%為後期之租金，租金計算\n至百元，百元以下刪除」所計算而得之各期租金額不符，而何嘉\n仁公司亦於九十四年一月二十四日發函再抗告人否認短付租金，\n則此項實體上之爭執，尚非執行法院得依系爭公證租約為形式審\n查即得斷定，並逕為強制執行，相對人聲明異議，請求駁回再抗\n告人強制執行之聲請，洵屬有據。因而將台北地院駁回相對人聲\n明異議之裁定廢棄，改為駁回再抗告人強制執行之聲請，核無適\n用法規顯有錯誤，所涉及之法律見解亦未具有原則上之重要性。\n揆諸首揭說明，自不因原法院之許可其再抗告，而得謂其再抗告\n為合法。\n據上論結，本件再抗告為不合法。依強制執行法第三十條之一，\n民事訴訟法第四百九十五條之一第二項、第四百八十一條、第四\n百四十四條第一項、第九十五條、第七十八條，裁定如主文。"
  },
  "search": "最高法院民事裁定九十四年度台抗字第九六一號再抗告人乙○○訴訟代理人柳正村律師上列再抗告人因與相對人甲○○間強制執行聲明異議事件，對於中華民國九十四年七月八日台灣高等法院裁定（九十四年度抗字第一七九五號），提起再抗告，本院裁定如下：主文再抗告駁回。再抗告程序費用由再抗告人負擔。理由按對於抗告法院之裁定，以其適用法規顯有錯誤為理由，且所涉及之法律見解具有原則上之重要性，並經原法院之許可者，依民事訴訟法第四百八十六條第四項、第五項規定，固得再為抗告，惟於原法院認再抗告應行許可，並添具意見書，將訴訟卷宗送交再抗告法院後，再抗告法院審查原法院所添具之意見書，如認再抗告不應准許者，並不受該意見書所載許可再抗告理由之拘束，仍得逕以裁定駁回之，此參照民事訴訟法第四百三十六條之五第一項之規定自明。原法院以：再抗告人依公證之租約聲請台灣台北地方法院（下稱台北地院）就第三人何嘉仁實業股份有限公司（下稱何嘉仁公司）自民國八十五年八月起至九十三年十一月止短付之租金合計新台幣（下同）二百十三萬一千五百四十二元及應歸還之稅款六萬四千七百五十七元，逕對連帶保證人即相對人之財產為強制執行。惟查執行名義之台北地院八十五年度公字第四一四七四號公證書載明「承租人給付如契約所載之房租金或違約金，及於期限屆滿交還如契約所載之房屋，出租人返還保證金，如不履行時，均應逕受強制執行。承租人如有保證人，對於給付房租或違約金亦應逕受強制執行」等語，其約定逕受強制執行事項並不包括稅款在內，此部分自不得以系爭公證書為執行名義聲請強制執行。次查，再抗告人所提何嘉仁公司應付租金明細表所載各期應付租金額，核與依系爭公證租約第三條約定：「租金每個月新台幣貳拾伍萬元正」，及其附註第一條約定：「租金以壹年為壹期調整壹次，每次以前期租金為基礎調整增加4%為後期之租金，租金計算至百元，百元以下刪除」所計算而得之各期租金額不符，而何嘉仁公司亦於九十四年一月二十四日發函再抗告人否認短付租金，則此項實體上之爭執，尚非執行法院得依系爭公證租約為形式審查即得斷定，並逕為強制執行，相對人聲明異議，請求駁回再抗告人強制執行之聲請，洵屬有據。因而將台北地院駁回相對人聲明異議之裁定廢棄，改為駁回再抗告人強制執行之聲請，核無適用法規顯有錯誤，所涉及之法律見解亦未具有原則上之重要性。揆諸首揭說明，自不因原法院之許可其再抗告，而得謂其再抗告為合法。據上論結，本件再抗告為不合法。依強制執行法第三十條之一，民事訴訟法第四百九十五條之一第二項、第四百八十一條、第四百四十四條第一項、第九十五條、第七十八條，裁定如主文。中華民國九十四年十月二十日最高法院民事第二庭審判長法官蕭亨國法官楊鼎章法官陳淑敏法官顏南全法官鄭傑夫本件正本證明與原本無異書記官中華民國九十四年十一月二日Ｒ",
  "characters": {
    "judges": [

    ],
    "prosecutors": [

    ],
    "lawyers": [
      "柳正村"
    ],
    "clerks": [

    ],
    "plaintiffs": [

    ],
    "defendants": [

    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2005-10-20",
  "created_at": "2016-02-07 11:12:55",
  "updated_at": "2016-02-07 11:12:55"
}