{
  "identify": "CHD-100-交簡-2426-20111222-1",
  "court": {
    "name": "臺灣彰化地方法院",
    "code": "CHD"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 100,
  "word": "交簡",
  "number": "2426",
  "jcheck": "1",
  "reason": "公共危險",
  "content": "臺灣彰化地方法院刑事簡易判決       100年度交簡字第2426號\n聲  請  人  臺灣彰化地方法院檢察署檢察官\n被      告  袁富雄\n上列被告因公共危險案件，經檢察官聲請以簡易判決處刑（100\n年度偵字第9682號），本院判決如下：\n    主  文\n袁富雄服用酒類，不能安全駕駛動力交通工具而駕駛，處有期徒\n刑貳月，如易科罰金，以新臺幣壹仟元折算壹日。\n    事實及理由\n一、本件犯罪事實及證據，除補充經警實施呼氣酒精濃度測試之\n    時間為民國100年11月5日17時30分外，餘均引用檢察官聲請\n    簡易判決處刑書之記載（如附件）。\n二、按刑法第185條之3業於100年11月30日修正公布，並於同年\n    12月2日施行，修正前刑法第185條之3規定：「服用毒品、\n    麻醉藥品、酒類或其他相類之物，不能安全駕駛動力交通工\n    具而駕駛者，處1年以下有期徒刑、拘役或科或併科15萬元\n    以下罰金」，而修正後刑法第185條之3第1項規定：「服用\n    毒品、麻醉藥品、酒類或其他相類之物，不能安全駕駛動力\n    交通工具而駕駛者，處2年以下有期徒刑、拘役或科或併科\n    20萬元以下罰金」，其中有期徒刑部分已由1年以下有期徒\n    刑，修正提高為2年以下有期徒刑，罰金刑部分則由15萬元\n    以下罰金，修正提高為20萬元以下罰金，是被告行為後法律\n    已有變更，經比較新舊法之結果，新法並未較有利被告，依\n    刑法第2條第1項前段規定，應適用行為時法即修正前刑法第\n    185條之3處斷。\n三、核被告袁富雄所為，係犯修正前刑法第185條之3之不能安全\n    駕駛動力交通工具罪。爰審酌被告服用酒類後之呼氣酒精濃\n    度高達每公升0.96毫克，猶貿然駕駛自小客車上路，不僅漠\n    視自己安危，更罔顧公眾之生命、身體法益，對公共安全之\n    危害非輕，惟念其犯後坦承犯行，態度尚屬良好等一切情狀\n    ，量處如主文所示之刑，並諭知易科罰金之折算標準，以示\n    懲儆。\n四、依刑事訴訟法第449條第1項前段、第454條第2項、第299條\n    第1項前段，修正前刑法第185條之3，刑法第2條第1項前段\n    、第41條第1項前段，刑法施行法第1條之1第1項，逕以簡易\n    判決處刑如主文。\n五、如不服本判決，得自收受送達之日起10日內，向本院提起上\n    訴。\n中    華    民    國   100    年    12    月    22    日\n                          刑事第三庭  法  官  張鶴齡\n以上正本證明與原本無異。\n中    華    民    國   100    年    12    月    22    日\n                                      書記官  許淑琴\n附錄本案論罪科刑法條全文：\n修正前中華民國刑法第185條之3\n服用毒品、麻醉藥品、酒類或其他相類之物，不能安全駕駛動力\n交通工具而駕駛者，處 1 年以下有期徒刑、拘役或 3 萬元以下\n罰金。\n附件：\n臺灣彰化地方法院檢察署檢察官聲請簡易判決處刑書\n                                     100年度偵字第9682號\n    被      告  袁富雄  男  40歲（民國OO年OO月OO日生）\n                        籍設宜蘭縣南澳鄉○○村○鄰○○路7\n                            2之1號\n                        現居臺中市○○區○○路22號\n                        國民身分證統一編號：Ｚ000000000號\n上列被告因公共危險案件，業經偵查終結，認為宜以簡易判決處\n刑，茲將犯罪事實及證據並所犯法條分敘如下：\n        犯罪事實\n一、袁富雄於民國100年11月5日下午4時許，在彰化縣彰化市某\n    友人住處飲用58度高粱酒2杯後，已達不能安全駕駛動力交\n    通工具之程度，竟仍於同日下午5時許，在彰化縣彰化市○\n    ○路199號前，駕駛車牌號碼SD-5033號自小客車倒車，因疏\n    未注意後方有劉家穎所停放之車牌號碼6562-WF號自小客車\n    ，致不慎與後方車輛發生擦撞。嗣警據報前往現場處理，經\n    員警對袁富雄施以呼氣式酒精濃度測試，測得其呼氣中酒精\n    濃度為每公升0.96毫克，而查獲上情。\n二、案經彰化縣警察局彰化分局報告偵辦。\n        證據並所犯法條\n一、上開犯罪事實，業據被告袁富雄於警詢及偵查中坦承不諱，\n    ，與證人劉家穎於警詢時所述情節相符，復參酌德國等歐美\n    國家醫學研究及實務認定標準，呼氣中之酒精濃度達每公升\n    0.55毫克時，肇事率已為正常人之10倍，足認為已達「無法\n    安全駕駛」之程度。此外，並有酒精測定紀錄表、汽車駕駛\n    人酒後生理協調平衡檢測紀錄表、內政部警政署國道公路警\n    察局舉發違反道路交通管理事件通知單影本、道路交通事故\n    現場圖、道路交通事故調查報告表(一)(二)各1紙及現場照片9張\n    在卷可據，事證明確，被告犯嫌應堪認定。\n二、核被告所為，係犯刑法第185條之3之服用酒類不能安全駕駛\n    動力交通工具而駕駛罪嫌。\n三、依刑事訴訟法第451條第1項聲請逕以簡易判決處刑。\n    此  致\n臺灣彰化地方法院\n中    華    民    國   100    年    11    月    21    日\n                              檢  察  官  戴連宏\n本件正本證明與原本無異\n中    華    民    國   100    年    11    月    28    日\n                              書  記  官  陳韋翎\n所犯法條：\n刑法第185條之3\n服用毒品、麻醉藥品、酒類或其他相類之物，不能安全駕駛動力\n交通工具而駕駛者，處1年以下有期徒刑、拘役或3萬元以下罰金\n。\n附記事項：本件係依刑事訴訟法簡易程序辦理，法院簡易庭得不\n傳喚被告、輔佐人、告訴人、告發人等出庭即以簡易判決處刑；\n被告、被害人、告訴人等對告訴乃論案件如已達成民事和解而要\n撤回告訴或對非告訴乃論案件認有受傳喚到庭陳述意見之必要時\n，請即另以書狀向簡易法庭陳述或請求傳訊。",
  "structure": {
    "main": "袁富雄服用酒類，不能安全駕駛動力交通工具而駕駛，處有期徒\n刑貳月，如易科罰金，以新臺幣壹仟元折算壹日。",
    "fact": "一、本件犯罪事實及證據，除補充經警實施呼氣酒精濃度測試之\n    時間為民國100年11月5日17時30分外，餘均引用檢察官聲請\n    簡易判決處刑書之記載（如附件）。\n二、按刑法第185條之3業於100年11月30日修正公布，並於同年\n    12月2日施行，修正前刑法第185條之3規定：「服用毒品、\n    麻醉藥品、酒類或其他相類之物，不能安全駕駛動力交通工\n    具而駕駛者，處1年以下有期徒刑、拘役或科或併科15萬元\n    以下罰金」，而修正後刑法第185條之3第1項規定：「服用\n    毒品、麻醉藥品、酒類或其他相類之物，不能安全駕駛動力\n    交通工具而駕駛者，處2年以下有期徒刑、拘役或科或併科\n    20萬元以下罰金」，其中有期徒刑部分已由1年以下有期徒\n    刑，修正提高為2年以下有期徒刑，罰金刑部分則由15萬元\n    以下罰金，修正提高為20萬元以下罰金，是被告行為後法律\n    已有變更，經比較新舊法之結果，新法並未較有利被告，依\n    刑法第2條第1項前段規定，應適用行為時法即修正前刑法第\n    185條之3處斷。\n三、核被告袁富雄所為，係犯修正前刑法第185條之3之不能安全\n    駕駛動力交通工具罪。爰審酌被告服用酒類後之呼氣酒精濃\n    度高達每公升0.96毫克，猶貿然駕駛自小客車上路，不僅漠\n    視自己安危，更罔顧公眾之生命、身體法益，對公共安全之\n    危害非輕，惟念其犯後坦承犯行，態度尚屬良好等一切情狀\n    ，量處如主文所示之刑，並諭知易科罰金之折算標準，以示\n    懲儆。\n四、依刑事訴訟法第449條第1項前段、第454條第2項、第299條\n    第1項前段，修正前刑法第185條之3，刑法第2條第1項前段\n    、第41條第1項前段，刑法施行法第1條之1第1項，逕以簡易\n    判決處刑如主文。\n五、如不服本判決，得自收受送達之日起10日內，向本院提起上\n    訴。",
    "reason": "一、本件犯罪事實及證據，除補充經警實施呼氣酒精濃度測試之\n    時間為民國100年11月5日17時30分外，餘均引用檢察官聲請\n    簡易判決處刑書之記載（如附件）。\n二、按刑法第185條之3業於100年11月30日修正公布，並於同年\n    12月2日施行，修正前刑法第185條之3規定：「服用毒品、\n    麻醉藥品、酒類或其他相類之物，不能安全駕駛動力交通工\n    具而駕駛者，處1年以下有期徒刑、拘役或科或併科15萬元\n    以下罰金」，而修正後刑法第185條之3第1項規定：「服用\n    毒品、麻醉藥品、酒類或其他相類之物，不能安全駕駛動力\n    交通工具而駕駛者，處2年以下有期徒刑、拘役或科或併科\n    20萬元以下罰金」，其中有期徒刑部分已由1年以下有期徒\n    刑，修正提高為2年以下有期徒刑，罰金刑部分則由15萬元\n    以下罰金，修正提高為20萬元以下罰金，是被告行為後法律\n    已有變更，經比較新舊法之結果，新法並未較有利被告，依\n    刑法第2條第1項前段規定，應適用行為時法即修正前刑法第\n    185條之3處斷。\n三、核被告袁富雄所為，係犯修正前刑法第185條之3之不能安全\n    駕駛動力交通工具罪。爰審酌被告服用酒類後之呼氣酒精濃\n    度高達每公升0.96毫克，猶貿然駕駛自小客車上路，不僅漠\n    視自己安危，更罔顧公眾之生命、身體法益，對公共安全之\n    危害非輕，惟念其犯後坦承犯行，態度尚屬良好等一切情狀\n    ，量處如主文所示之刑，並諭知易科罰金之折算標準，以示\n    懲儆。\n四、依刑事訴訟法第449條第1項前段、第454條第2項、第299條\n    第1項前段，修正前刑法第185條之3，刑法第2條第1項前段\n    、第41條第1項前段，刑法施行法第1條之1第1項，逕以簡易\n    判決處刑如主文。\n五、如不服本判決，得自收受送達之日起10日內，向本院提起上\n    訴。"
  },
  "search": "臺灣彰化地方法院刑事簡易判決100年度交簡字第2426號聲請人臺灣彰化地方法院檢察署檢察官被告袁富雄上列被告因公共危險案件，經檢察官聲請以簡易判決處刑（100年度偵字第9682號），本院判決如下：主文袁富雄服用酒類，不能安全駕駛動力交通工具而駕駛，處有期徒刑貳月，如易科罰金，以新臺幣壹仟元折算壹日。事實及理由一、本件犯罪事實及證據，除補充經警實施呼氣酒精濃度測試之時間為民國100年11月5日17時30分外，餘均引用檢察官聲請簡易判決處刑書之記載（如附件）。二、按刑法第185條之3業於100年11月30日修正公布，並於同年12月2日施行，修正前刑法第185條之3規定：「服用毒品、麻醉藥品、酒類或其他相類之物，不能安全駕駛動力交通工具而駕駛者，處1年以下有期徒刑、拘役或科或併科15萬元以下罰金」，而修正後刑法第185條之3第1項規定：「服用毒品、麻醉藥品、酒類或其他相類之物，不能安全駕駛動力交通工具而駕駛者，處2年以下有期徒刑、拘役或科或併科20萬元以下罰金」，其中有期徒刑部分已由1年以下有期徒刑，修正提高為2年以下有期徒刑，罰金刑部分則由15萬元以下罰金，修正提高為20萬元以下罰金，是被告行為後法律已有變更，經比較新舊法之結果，新法並未較有利被告，依刑法第2條第1項前段規定，應適用行為時法即修正前刑法第185條之3處斷。三、核被告袁富雄所為，係犯修正前刑法第185條之3之不能安全駕駛動力交通工具罪。爰審酌被告服用酒類後之呼氣酒精濃度高達每公升0.96毫克，猶貿然駕駛自小客車上路，不僅漠視自己安危，更罔顧公眾之生命、身體法益，對公共安全之危害非輕，惟念其犯後坦承犯行，態度尚屬良好等一切情狀，量處如主文所示之刑，並諭知易科罰金之折算標準，以示懲儆。四、依刑事訴訟法第449條第1項前段、第454條第2項、第299條第1項前段，修正前刑法第185條之3，刑法第2條第1項前段、第41條第1項前段，刑法施行法第1條之1第1項，逕以簡易判決處刑如主文。五、如不服本判決，得自收受送達之日起10日內，向本院提起上訴。中華民國100年12月22日刑事第三庭法官張鶴齡以上正本證明與原本無異。中華民國100年12月22日書記官許淑琴附錄本案論罪科刑法條全文：修正前中華民國刑法第185條之3服用毒品、麻醉藥品、酒類或其他相類之物，不能安全駕駛動力交通工具而駕駛者，處1年以下有期徒刑、拘役或3萬元以下罰金。附件：臺灣彰化地方法院檢察署檢察官聲請簡易判決處刑書100年度偵字第9682號被告袁富雄男40歲（民國OO年OO月OO日生）籍設宜蘭縣南澳鄉○○村○鄰○○路72之1號現居臺中市○○區○○路22號國民身分證統一編號：Ｚ000000000號上列被告因公共危險案件，業經偵查終結，認為宜以簡易判決處刑，茲將犯罪事實及證據並所犯法條分敘如下：犯罪事實一、袁富雄於民國100年11月5日下午4時許，在彰化縣彰化市某友人住處飲用58度高粱酒2杯後，已達不能安全駕駛動力交通工具之程度，竟仍於同日下午5時許，在彰化縣彰化市○○路199號前，駕駛車牌號碼SD-5033號自小客車倒車，因疏未注意後方有劉家穎所停放之車牌號碼6562-WF號自小客車，致不慎與後方車輛發生擦撞。嗣警據報前往現場處理，經員警對袁富雄施以呼氣式酒精濃度測試，測得其呼氣中酒精濃度為每公升0.96毫克，而查獲上情。二、案經彰化縣警察局彰化分局報告偵辦。證據並所犯法條一、上開犯罪事實，業據被告袁富雄於警詢及偵查中坦承不諱，，與證人劉家穎於警詢時所述情節相符，復參酌德國等歐美國家醫學研究及實務認定標準，呼氣中之酒精濃度達每公升0.55毫克時，肇事率已為正常人之10倍，足認為已達「無法安全駕駛」之程度。此外，並有酒精測定紀錄表、汽車駕駛人酒後生理協調平衡檢測紀錄表、內政部警政署國道公路警察局舉發違反道路交通管理事件通知單影本、道路交通事故現場圖、道路交通事故調查報告表(一)(二)各1紙及現場照片9張在卷可據，事證明確，被告犯嫌應堪認定。二、核被告所為，係犯刑法第185條之3之服用酒類不能安全駕駛動力交通工具而駕駛罪嫌。三、依刑事訴訟法第451條第1項聲請逕以簡易判決處刑。此致臺灣彰化地方法院中華民國100年11月21日檢察官戴連宏本件正本證明與原本無異中華民國100年11月28日書記官陳韋翎所犯法條：刑法第185條之3服用毒品、麻醉藥品、酒類或其他相類之物，不能安全駕駛動力交通工具而駕駛者，處1年以下有期徒刑、拘役或3萬元以下罰金。附記事項：本件係依刑事訴訟法簡易程序辦理，法院簡易庭得不傳喚被告、輔佐人、告訴人、告發人等出庭即以簡易判決處刑；被告、被害人、告訴人等對告訴乃論案件如已達成民事和解而要撤回告訴或對非告訴乃論案件認有受傳喚到庭陳述意見之必要時，請即另以書狀向簡易法庭陳述或請求傳訊。",
  "characters": {
    "judges": [
      "張鶴齡"
    ],
    "prosecutors": [

    ],
    "lawyers": [

    ],
    "clerks": [
      "許淑琴"
    ],
    "plaintiffs": [

    ],
    "defendants": [
      "袁富雄",
      "袁富雄  男  40歲（民國OO年OO月OO日生）"
    ],
    "prosecutor_office": [
      "臺灣彰化地方法院檢察署檢察官"
    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2011-12-22",
  "created_at": "2016-02-13 10:42:16",
  "updated_at": "2016-02-13 10:42:16"
}