{
  "identify": "SLD-100-審訴-556-20111221-1",
  "court": {
    "name": "臺灣士林地方法院",
    "code": "SLD"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 100,
  "word": "審訴",
  "number": "556",
  "jcheck": "1",
  "reason": "毒品危害防制條例",
  "content": "臺灣士林地方法院刑事判決            100年度審訴字第556號\n公  訴  人  臺灣士林地方法院檢察署檢察官\n被      告  張怡秀\n上列被告因違反毒品危害防制條例案件，經檢察官提起公訴（10\n0 年度毒偵字第1408號），被告於本院準備程序中就被訴事實為\n有罪陳述，本院合議庭裁定由受命法官獨任改依簡式審判程序審\n理，並判決如下：\n    主  文\n張怡秀施用第一級毒品，累犯，處有期徒刑壹年。\n    事  實\n一、張怡秀前於民國90年間因施用毒品案件經本院裁定送觀察、\n    勒戒後，認無繼續施用毒品之傾向，於90年12月17日釋放出\n    所，並經臺灣士林地方法院檢察署檢察官以90年度毒偵字第\n    1899號為不起訴處分確定。復於91年間又因施用毒品案件，\n    經本院裁定送觀察、勒戒後，認有繼續施用毒品之傾向，經\n    送戒治處所施以強制戒治，於93年1 月9 日因法律修正停止\n    戒治釋放出所，刑事責任部分則由本院以92年度訴字第418\n    號判決分別判處有期徒刑10月、6 月，應執行有期徒刑1 年\n    2 月確定，於94年1 月31日縮刑期滿執行完畢。96年間再因\n    施用毒品案件，經本院以96年度訴字第661 號判決處有期徒\n    刑1 年、1 年，各減刑為有期徒刑6 月，應執行有期徒刑11\n    月確定。97年間復因施用毒品案件，經本院以97年度審訴字\n    第114 號判決處有期徒刑11月確定。上開2 案，嗣經本院以\n    97年度聲字第1993號裁定定其應執行刑為有期徒刑1 年8 月\n    確定，於98年11月6 日縮刑期滿執行完畢。詎其仍不知悔改\n    ，復基於施用第一級毒品海洛因之犯意，於100 年6 月3 日\n    下午2 時許，在淡水捷運站廁所內，先以自來水將海洛因稀\n    釋後，再以針筒注射手背之方式，施用第一級毒品海洛因1\n    次。嗣於同年月7 日晚間7 時許，經警通知報到採尿送驗，\n    結果呈嗎啡陽性反應，始悉上情。\n二、案經新北市政府警察局淡水分局報請臺灣士林地方法院檢察\n    署檢察官偵查起訴。\n    理  由\n一、上揭犯罪事實，業據被告張怡秀於警詢及本院準備程序時坦\n    承不諱（分見偵卷第6 頁、本院卷第52頁背面），又被告為\n    警通知報到時，經採集其尿液送台灣檢驗科技股份有限公司\n    以酵素免疫分析法初驗後，再以氣相層析/ 質譜儀法複驗，\n    呈嗎啡陽性反應，有該公司於100 年6 月23日出具之濫用藥\n    物檢驗報告（檢體編號：K0000000）、及新北市政府警察局\n    淡水分局查獲毒品案件被移送者姓名、代碼對照表（檢體編\n    號：K0000000）各1 紙在卷可稽（見偵卷第8 至9 頁），足\n    認被告自白與事實相符，本案事證明確，被告犯行堪以認定\n    。\n二、按毒品危害防制條例於92年7 月9 日修正公布，自93年1 月\n    9 日施行，其中第20條、第23條將施用毒品之刑事處遇程序\n    區分為「初犯」、「5 年內再犯」、「5 年後再犯」。依其\n    立法理由之說明：「初犯」，經觀察、勒戒或強制戒治，應\n    為不起訴處分或不付審理之裁定；經觀察、勒戒或強制戒治\n    執行完畢釋放後，「5 年內再犯」者，因其再犯率甚高，原\n    實施之觀察、勒戒及強制戒治既已無法收其實效，爰依法追\n    訴或裁定交付審理。至於經觀察、勒戒或強制戒治執行完畢\n    釋放，「5 年後再犯」者，前所實施之觀察、勒戒或強制戒\n    治已足以遮斷其施用毒品之毒癮，為期自新及協助其斷除毒\n    癮，仍用「初犯」規定，先經觀察、勒戒或強制戒治之程序\n    。從而，依修正後之規定，祇於「初犯」及「5 年後再犯」\n    2 種情形，有其追訴條件之限制，即須於初犯經觀察、勒戒\n    或強制戒治釋放後，5 年內均無施用毒品之行為，始能認其\n    前所實施之觀察、勒戒或強制戒治已足遮斷毒癮，而得於5\n    年後再犯時，再予適用初犯之規定，重行觀察、勒戒等程序\n    。倘5 年內已經再犯，經依法再為保安處分或追訴處罰，縱\n    其第3 次（或第3 次以上）施用毒品之時間，在初犯之保安\n    處分執行完畢釋放5 年以後，即與「5 年後再犯」之情形有\n    別，且因已於「5 年內再犯」，顯見其再犯率甚高，原實施\n    觀察、勒戒或強制戒治，已無法收其實效，自無再經觀察、\n    勒戒及強制戒治之必要，應由檢察官逕行起訴，始符新法修\n    正之本旨（最高法院95年第7 次刑事庭會議決議、97年度臺\n    非字第540 號判決參照）。查本案被告前因施用毒品案件，\n    經法院裁定送觀察、勒戒，並於執行完畢釋放後5 年內再犯\n    施用毒品罪，業經追訴及判處罪刑確定等情，有臺灣高等法\n    院被告前案紀錄表在卷可稽，是被告本件所為施用毒品之犯\n    行，距離前開觀察、勒戒執行完畢釋放後雖已逾5 年，惟被\n    告於上開觀察、勒戒執行完畢釋放後5 年內，既已再犯施用\n    毒品罪，並經追訴、處罰，揆諸前揭說明，其本件犯行即與\n    毒品危害防制條例第20條第3 項所稱之「5 年後再犯」有別\n    ，是公訴人依法追訴，於法並無不合，本院自應依法論科。\n三、核被告張怡秀所為，係犯毒品危害防制條例第10條第1 項之\n    施用第一級毒品罪。被告持有海洛因進而施用，其持有毒品\n    之低度行為為施用毒品之高度行為所吸收，不另論持有毒品\n    罪。又被告有事實欄所載前科執行情形，此有臺灣高等法院\n    被告前案紀錄表1 份在卷可憑，其於前案有期徒刑執行完畢\n    後，5 年內故意再犯有期徒刑以上之本罪，為累犯，應依刑\n    法第47條第1 項之規定加重其刑。爰審酌被告曾因施用毒品\n    犯行而送觀察、勒戒、強制戒治及法院多次判處罪刑確定，\n    仍不知悛悔，復再施用毒品，顯見其戒絕毒品之決心不堅，\n    惟念其施用毒品乃戕害自己身心健康，尚未危及他人，且犯\n    後迭承犯行，態度尚稱良好，兼衡其國中肄業之智識程度、\n    離婚並獨力扶養二子及現從事家庭代工之生活狀況等一切情\n    狀，量處如主文所示之刑。至被告所有供本件施用第一級毒\n    品犯罪所使用之注射針筒因未扣案，被告於本院審理中復供\n    稱已經丟棄，衡情應已滅失，為免將來執行困難，故不另宣\n    告沒收，附此敘明。\n據上論斷，應依刑事訴訟法第273 條之1 第1 項、第299 條第1\n項前段，毒品危害防制條例第10條第1 項，刑法第11條前段、第\n47條第1 項，判決如主文。\n本案經檢察官李政達到庭執行職務。\n中    華    民    國   100    年    12    月    21    日\n                  刑事第一庭法  官  林秀鳳\n以上正本與原本無異。\n如不服本判決應於收受判決後10日內向本院提出上訴書狀，並應\n敘述具體理由；其未敘述上訴理由者，應於上訴期間屆滿後20日\n內向本院補提理由書（均須按他造當事人之人數附繕本）「切勿\n逕送上級法院」。\n                            書記官  張竣閔\n中    華    民    國   100    年    12    月    26    日\n附錄本件論罪科刑依據法條全文：\n毒品危害防制條例第10條\n施用第一級毒品者，處6月以上5年以下有期徒刑。\n施用第二級毒品者，處3 年以下有期徒刑。",
  "structure": {
    "main": "張怡秀施用第一級毒品，累犯，處有期徒刑壹年。",
    "fact": "一、張怡秀前於民國90年間因施用毒品案件經本院裁定送觀察、\n    勒戒後，認無繼續施用毒品之傾向，於90年12月17日釋放出\n    所，並經臺灣士林地方法院檢察署檢察官以90年度毒偵字第\n    1899號為不起訴處分確定。復於91年間又因施用毒品案件，\n    經本院裁定送觀察、勒戒後，認有繼續施用毒品之傾向，經\n    送戒治處所施以強制戒治，於93年1 月9 日因法律修正停止\n    戒治釋放出所，刑事責任部分則由本院以92年度訴字第418\n    號判決分別判處有期徒刑10月、6 月，應執行有期徒刑1 年\n    2 月確定，於94年1 月31日縮刑期滿執行完畢。96年間再因\n    施用毒品案件，經本院以96年度訴字第661 號判決處有期徒\n    刑1 年、1 年，各減刑為有期徒刑6 月，應執行有期徒刑11\n    月確定。97年間復因施用毒品案件，經本院以97年度審訴字\n    第114 號判決處有期徒刑11月確定。上開2 案，嗣經本院以\n    97年度聲字第1993號裁定定其應執行刑為有期徒刑1 年8 月\n    確定，於98年11月6 日縮刑期滿執行完畢。詎其仍不知悔改\n    ，復基於施用第一級毒品海洛因之犯意，於100 年6 月3 日\n    下午2 時許，在淡水捷運站廁所內，先以自來水將海洛因稀\n    釋後，再以針筒注射手背之方式，施用第一級毒品海洛因1\n    次。嗣於同年月7 日晚間7 時許，經警通知報到採尿送驗，\n    結果呈嗎啡陽性反應，始悉上情。\n二、案經新北市政府警察局淡水分局報請臺灣士林地方法院檢察\n    署檢察官偵查起訴。",
    "reason": "一、上揭犯罪事實，業據被告張怡秀於警詢及本院準備程序時坦\n    承不諱（分見偵卷第6 頁、本院卷第52頁背面），又被告為\n    警通知報到時，經採集其尿液送台灣檢驗科技股份有限公司\n    以酵素免疫分析法初驗後，再以氣相層析/ 質譜儀法複驗，\n    呈嗎啡陽性反應，有該公司於100 年6 月23日出具之濫用藥\n    物檢驗報告（檢體編號：K0000000）、及新北市政府警察局\n    淡水分局查獲毒品案件被移送者姓名、代碼對照表（檢體編\n    號：K0000000）各1 紙在卷可稽（見偵卷第8 至9 頁），足\n    認被告自白與事實相符，本案事證明確，被告犯行堪以認定\n    。\n二、按毒品危害防制條例於92年7 月9 日修正公布，自93年1 月\n    9 日施行，其中第20條、第23條將施用毒品之刑事處遇程序\n    區分為「初犯」、「5 年內再犯」、「5 年後再犯」。依其\n    立法理由之說明：「初犯」，經觀察、勒戒或強制戒治，應\n    為不起訴處分或不付審理之裁定；經觀察、勒戒或強制戒治\n    執行完畢釋放後，「5 年內再犯」者，因其再犯率甚高，原\n    實施之觀察、勒戒及強制戒治既已無法收其實效，爰依法追\n    訴或裁定交付審理。至於經觀察、勒戒或強制戒治執行完畢\n    釋放，「5 年後再犯」者，前所實施之觀察、勒戒或強制戒\n    治已足以遮斷其施用毒品之毒癮，為期自新及協助其斷除毒\n    癮，仍用「初犯」規定，先經觀察、勒戒或強制戒治之程序\n    。從而，依修正後之規定，祇於「初犯」及「5 年後再犯」\n    2 種情形，有其追訴條件之限制，即須於初犯經觀察、勒戒\n    或強制戒治釋放後，5 年內均無施用毒品之行為，始能認其\n    前所實施之觀察、勒戒或強制戒治已足遮斷毒癮，而得於5\n    年後再犯時，再予適用初犯之規定，重行觀察、勒戒等程序\n    。倘5 年內已經再犯，經依法再為保安處分或追訴處罰，縱\n    其第3 次（或第3 次以上）施用毒品之時間，在初犯之保安\n    處分執行完畢釋放5 年以後，即與「5 年後再犯」之情形有\n    別，且因已於「5 年內再犯」，顯見其再犯率甚高，原實施\n    觀察、勒戒或強制戒治，已無法收其實效，自無再經觀察、\n    勒戒及強制戒治之必要，應由檢察官逕行起訴，始符新法修\n    正之本旨（最高法院95年第7 次刑事庭會議決議、97年度臺\n    非字第540 號判決參照）。查本案被告前因施用毒品案件，\n    經法院裁定送觀察、勒戒，並於執行完畢釋放後5 年內再犯\n    施用毒品罪，業經追訴及判處罪刑確定等情，有臺灣高等法\n    院被告前案紀錄表在卷可稽，是被告本件所為施用毒品之犯\n    行，距離前開觀察、勒戒執行完畢釋放後雖已逾5 年，惟被\n    告於上開觀察、勒戒執行完畢釋放後5 年內，既已再犯施用\n    毒品罪，並經追訴、處罰，揆諸前揭說明，其本件犯行即與\n    毒品危害防制條例第20條第3 項所稱之「5 年後再犯」有別\n    ，是公訴人依法追訴，於法並無不合，本院自應依法論科。\n三、核被告張怡秀所為，係犯毒品危害防制條例第10條第1 項之\n    施用第一級毒品罪。被告持有海洛因進而施用，其持有毒品\n    之低度行為為施用毒品之高度行為所吸收，不另論持有毒品\n    罪。又被告有事實欄所載前科執行情形，此有臺灣高等法院\n    被告前案紀錄表1 份在卷可憑，其於前案有期徒刑執行完畢\n    後，5 年內故意再犯有期徒刑以上之本罪，為累犯，應依刑\n    法第47條第1 項之規定加重其刑。爰審酌被告曾因施用毒品\n    犯行而送觀察、勒戒、強制戒治及法院多次判處罪刑確定，\n    仍不知悛悔，復再施用毒品，顯見其戒絕毒品之決心不堅，\n    惟念其施用毒品乃戕害自己身心健康，尚未危及他人，且犯\n    後迭承犯行，態度尚稱良好，兼衡其國中肄業之智識程度、\n    離婚並獨力扶養二子及現從事家庭代工之生活狀況等一切情\n    狀，量處如主文所示之刑。至被告所有供本件施用第一級毒\n    品犯罪所使用之注射針筒因未扣案，被告於本院審理中復供\n    稱已經丟棄，衡情應已滅失，為免將來執行困難，故不另宣\n    告沒收，附此敘明。\n據上論斷，應依刑事訴訟法第273 條之1 第1 項、第299 條第1\n項前段，毒品危害防制條例第10條第1 項，刑法第11條前段、第\n47條第1 項，判決如主文。\n本案經檢察官李政達到庭執行職務。\n中    華    民    國   100    年    12    月    21    日\n                  刑事第一庭法  官  林秀鳳\n以上正本與原本無異。\n如不服本判決應於收受判決後10日內向本院提出上訴書狀，並應\n敘述具體理由；其未敘述上訴理由者，應於上訴期間屆滿後20日\n內向本院補提理由書（均須按他造當事人之人數附繕本）「切勿\n逕送上級法院」。\n                            書記官  張竣閔"
  },
  "search": "臺灣士林地方法院刑事判決100年度審訴字第556號公訴人臺灣士林地方法院檢察署檢察官被告張怡秀上列被告因違反毒品危害防制條例案件，經檢察官提起公訴（100年度毒偵字第1408號），被告於本院準備程序中就被訴事實為有罪陳述，本院合議庭裁定由受命法官獨任改依簡式審判程序審理，並判決如下：主文張怡秀施用第一級毒品，累犯，處有期徒刑壹年。事實一、張怡秀前於民國90年間因施用毒品案件經本院裁定送觀察、勒戒後，認無繼續施用毒品之傾向，於90年12月17日釋放出所，並經臺灣士林地方法院檢察署檢察官以90年度毒偵字第1899號為不起訴處分確定。復於91年間又因施用毒品案件，經本院裁定送觀察、勒戒後，認有繼續施用毒品之傾向，經送戒治處所施以強制戒治，於93年1月9日因法律修正停止戒治釋放出所，刑事責任部分則由本院以92年度訴字第418號判決分別判處有期徒刑10月、6月，應執行有期徒刑1年2月確定，於94年1月31日縮刑期滿執行完畢。96年間再因施用毒品案件，經本院以96年度訴字第661號判決處有期徒刑1年、1年，各減刑為有期徒刑6月，應執行有期徒刑11月確定。97年間復因施用毒品案件，經本院以97年度審訴字第114號判決處有期徒刑11月確定。上開2案，嗣經本院以97年度聲字第1993號裁定定其應執行刑為有期徒刑1年8月確定，於98年11月6日縮刑期滿執行完畢。詎其仍不知悔改，復基於施用第一級毒品海洛因之犯意，於100年6月3日下午2時許，在淡水捷運站廁所內，先以自來水將海洛因稀釋後，再以針筒注射手背之方式，施用第一級毒品海洛因1次。嗣於同年月7日晚間7時許，經警通知報到採尿送驗，結果呈嗎啡陽性反應，始悉上情。二、案經新北市政府警察局淡水分局報請臺灣士林地方法院檢察署檢察官偵查起訴。理由一、上揭犯罪事實，業據被告張怡秀於警詢及本院準備程序時坦承不諱（分見偵卷第6頁、本院卷第52頁背面），又被告為警通知報到時，經採集其尿液送台灣檢驗科技股份有限公司以酵素免疫分析法初驗後，再以氣相層析/質譜儀法複驗，呈嗎啡陽性反應，有該公司於100年6月23日出具之濫用藥物檢驗報告（檢體編號：K0000000）、及新北市政府警察局淡水分局查獲毒品案件被移送者姓名、代碼對照表（檢體編號：K0000000）各1紙在卷可稽（見偵卷第8至9頁），足認被告自白與事實相符，本案事證明確，被告犯行堪以認定。二、按毒品危害防制條例於92年7月9日修正公布，自93年1月9日施行，其中第20條、第23條將施用毒品之刑事處遇程序區分為「初犯」、「5年內再犯」、「5年後再犯」。依其立法理由之說明：「初犯」，經觀察、勒戒或強制戒治，應為不起訴處分或不付審理之裁定；經觀察、勒戒或強制戒治執行完畢釋放後，「5年內再犯」者，因其再犯率甚高，原實施之觀察、勒戒及強制戒治既已無法收其實效，爰依法追訴或裁定交付審理。至於經觀察、勒戒或強制戒治執行完畢釋放，「5年後再犯」者，前所實施之觀察、勒戒或強制戒治已足以遮斷其施用毒品之毒癮，為期自新及協助其斷除毒癮，仍用「初犯」規定，先經觀察、勒戒或強制戒治之程序。從而，依修正後之規定，祇於「初犯」及「5年後再犯」2種情形，有其追訴條件之限制，即須於初犯經觀察、勒戒或強制戒治釋放後，5年內均無施用毒品之行為，始能認其前所實施之觀察、勒戒或強制戒治已足遮斷毒癮，而得於5年後再犯時，再予適用初犯之規定，重行觀察、勒戒等程序。倘5年內已經再犯，經依法再為保安處分或追訴處罰，縱其第3次（或第3次以上）施用毒品之時間，在初犯之保安處分執行完畢釋放5年以後，即與「5年後再犯」之情形有別，且因已於「5年內再犯」，顯見其再犯率甚高，原實施觀察、勒戒或強制戒治，已無法收其實效，自無再經觀察、勒戒及強制戒治之必要，應由檢察官逕行起訴，始符新法修正之本旨（最高法院95年第7次刑事庭會議決議、97年度臺非字第540號判決參照）。查本案被告前因施用毒品案件，經法院裁定送觀察、勒戒，並於執行完畢釋放後5年內再犯施用毒品罪，業經追訴及判處罪刑確定等情，有臺灣高等法院被告前案紀錄表在卷可稽，是被告本件所為施用毒品之犯行，距離前開觀察、勒戒執行完畢釋放後雖已逾5年，惟被告於上開觀察、勒戒執行完畢釋放後5年內，既已再犯施用毒品罪，並經追訴、處罰，揆諸前揭說明，其本件犯行即與毒品危害防制條例第20條第3項所稱之「5年後再犯」有別，是公訴人依法追訴，於法並無不合，本院自應依法論科。三、核被告張怡秀所為，係犯毒品危害防制條例第10條第1項之施用第一級毒品罪。被告持有海洛因進而施用，其持有毒品之低度行為為施用毒品之高度行為所吸收，不另論持有毒品罪。又被告有事實欄所載前科執行情形，此有臺灣高等法院被告前案紀錄表1份在卷可憑，其於前案有期徒刑執行完畢後，5年內故意再犯有期徒刑以上之本罪，為累犯，應依刑法第47條第1項之規定加重其刑。爰審酌被告曾因施用毒品犯行而送觀察、勒戒、強制戒治及法院多次判處罪刑確定，仍不知悛悔，復再施用毒品，顯見其戒絕毒品之決心不堅，惟念其施用毒品乃戕害自己身心健康，尚未危及他人，且犯後迭承犯行，態度尚稱良好，兼衡其國中肄業之智識程度、離婚並獨力扶養二子及現從事家庭代工之生活狀況等一切情狀，量處如主文所示之刑。至被告所有供本件施用第一級毒品犯罪所使用之注射針筒因未扣案，被告於本院審理中復供稱已經丟棄，衡情應已滅失，為免將來執行困難，故不另宣告沒收，附此敘明。據上論斷，應依刑事訴訟法第273條之1第1項、第299條第1項前段，毒品危害防制條例第10條第1項，刑法第11條前段、第47條第1項，判決如主文。本案經檢察官李政達到庭執行職務。中華民國100年12月21日刑事第一庭法官林秀鳳以上正本與原本無異。如不服本判決應於收受判決後10日內向本院提出上訴書狀，並應敘述具體理由；其未敘述上訴理由者，應於上訴期間屆滿後20日內向本院補提理由書（均須按他造當事人之人數附繕本）「切勿逕送上級法院」。書記官張竣閔中華民國100年12月26日附錄本件論罪科刑依據法條全文：毒品危害防制條例第10條施用第一級毒品者，處6月以上5年以下有期徒刑。施用第二級毒品者，處3年以下有期徒刑。",
  "characters": {
    "judges": [
      "林秀鳳"
    ],
    "prosecutors": [
      "李政達"
    ],
    "lawyers": [

    ],
    "clerks": [
      "張竣閔"
    ],
    "plaintiffs": [

    ],
    "defendants": [
      "張怡秀"
    ],
    "prosecutor_office": [
      "臺灣士林地方法院檢察署檢察官"
    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2011-12-21",
  "created_at": "2016-02-13 10:54:49",
  "updated_at": "2016-02-13 10:54:49"
}