{
  "identify": "TCH-100-上易-1543-20111222-1",
  "court": {
    "name": "臺灣高等法院",
    "code": "TCH"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 100,
  "word": "上易",
  "number": "1543",
  "jcheck": "1",
  "reason": "詐欺",
  "content": "臺灣高等法院臺中分院刑事判決       100年度上易字第1543號\n上  訴  人\n即  被  告  陳肜岑\n上列上訴人因詐欺案件，不服臺灣臺中地方法院100年度易字第\n478號中華民國100年10月7日第一審宣示判決筆錄（起訴案號：\n臺灣臺中地方法院檢察署99年度偵字第22515號），提起上訴，\n本院判決如下：\n    主  文\n上訴駁回。\n    理  由\n一、按協商判決除有刑事訴訟法第455條之4第1項第1款所定之於\n    聲請協商程序終結前，被告撤銷協商合意或檢察官撤回協商\n    聲請，或同條項第2款所定之被告協商意思非出於自由意志\n    ，或同條項第4款所定之被告所犯非第455條之2所定得以協\n    商判決，或同條項第6款所定之被告有其他較重之裁判上一\n    罪之犯罪事實，或同條項第7款所定之法院認應諭知免刑、\n    免訴、不受理等情形之一者，或違反同條第2項後段所規定\n    之「法院應於協商合意範圍內為判決；法院為協商判決所科\n    之刑，以宣告緩刑、二年以下有期徒刑、拘役或罰金為限」\n    者外，不得上訴，刑事訴訟法第455條之10第1項定有明文。\n    又協商判決之上訴，除本編有特別規定外，準用第三編第一\n    章及第二章之規定；第二審法院認上訴有不合法律上程式或\n    法律上不應准許，或其上訴權已喪失之情形者，應以判決駁\n    回之，刑事訴訟法第455條之11第1項及第367條前段分別定\n    有明文。另依刑事訴訟法第367條所為判決，得不經言詞辯\n    論為之，刑事訴訟法第372條亦定有明文。\n二、上訴人即被告陳肜岑（下稱被告）上訴意旨略以：(一)按刑\n    事訴訟法第455之4條第2項規定，除有前項所定情形之一者\n    外，法院應不經言詞辯論，於協商合意範圍內為判決。法院\n    為協商判決所科之刑，以宣告緩刑、二年以下有期徒刑、拘\n    役或罰金為限。本件被告於原審協商時，係表明願繳交公益\n    金並請求為緩刑之宣告，但法院為宣判時，並未為被告緩刑\n    之宣告，而被告並無前科，符合宣告緩刑要件，因此認原審\n    判決違反上開規定。又按刑事訴訟法第455之10條第l項規定\n    ，固然協商判決原則上不得上訴，但原審判決既有違反同法\n    第455條之4第2項之情形，依上說明，被告自得依法提起上\n    訴。(二)按量刑之輕重，固屬事實審法院得依職權自由裁量\n    之事項，惟仍應受比例原則及公平原則之限制，否則其判決\n    即非適法。此所以刑法第57條明定科刑時應審酌一切情狀，\n    尤應注意該條所列各款事項，以為科刑輕重之標準。而被告\n    在本件詐欺案擔任之角色僅係繳交房租、提供茶水及上網查\n    詢被害人資料、儲值網路電話費等，實屬打雜工作，並非居\n    於核心地位，且本件查獲詐騙之金額非大，被告已表明願意\n    繳交公益金等以為彌補，又經認罪協商，似宜予被告自新機\n    會，原審判決合併判處1年1月有期徒刑，似嫌偏重，請求撤\n    銷原審判決，將案件發回更為審判云云。\n三、經查，本件被告因犯詐欺取財罪，經檢察官提起公訴，於第\n    一審審判程序進行中，檢察官因被告認罪而請求於審判外進\n    行協商，乃於言詞辯論終結前，經原審法院同意，就被告願\n    受科刑之範圍事項於審判外進行協商，由被告及其選任辯護\n    人與檢察官於審判外進行協商，經雙方合意，由檢察官聲請\n    原審法院改依協商程序而為判決，協商合意內容為「被告所\n    犯刑法第339條之詐欺取財罪，二罪，各願受有期徒刑10月\n    ，應執行有期徒刑1年1月。」，法官並詢問被告協商之內容\n    ，被告答稱：「如檢察官所述內容」，其辯護人又當庭與被\n    告確認無誤，法官再詢問被告與檢察官達成協商合意是否出\n    於自由意志，被告及其選任辯護人均回答：「是的」，此有\n    原審筆錄附卷可參（見原審卷第160至165頁）。原審法院因\n    而依刑法第339條第1項規定，依協商結果判處被告二罪各有\n    期徒刑10月，應執行有期徒刑1年1月，經核於法並無不合。\n    且本件係屬認罪協商之判決，本院復審酌原審判決無刑事訴\n    訟法第455條之4第1項第1款、第2款、第4款、第6款、第7款\n    所定情形之一，或協商判決有違反同條第2項之規定得對協\n    商判決提起上訴之情形，揆諸前揭規定，本件依法不得上訴\n    。被告竟對之提起上訴謂其應受緩刑宣告、原審量刑過重云\n    云，其上訴為不合法，應駁回其上訴，並不經言詞辯論逕行\n    判決之。\n據上論斷，應依刑事訴訟法第455條之11第1項、第367條前段、\n第372條，判決如主文。\n中    華    民    國   100    年    12    月    22    日\n            刑事第四庭    審判長法  官  洪  耀  宗\n                                法  官  卓  進  仕\n                                法  官  石  馨  文\n以上正本證明與原本無異。\n不得上訴。\n                                書記官  郭  蕙  瑜\n中    華    民    國   100    年    12    月    22    日",
  "structure": {
    "main": "上訴駁回。",
    "reason": "一、按協商判決除有刑事訴訟法第455條之4第1項第1款所定之於\n    聲請協商程序終結前，被告撤銷協商合意或檢察官撤回協商\n    聲請，或同條項第2款所定之被告協商意思非出於自由意志\n    ，或同條項第4款所定之被告所犯非第455條之2所定得以協\n    商判決，或同條項第6款所定之被告有其他較重之裁判上一\n    罪之犯罪事實，或同條項第7款所定之法院認應諭知免刑、\n    免訴、不受理等情形之一者，或違反同條第2項後段所規定\n    之「法院應於協商合意範圍內為判決；法院為協商判決所科\n    之刑，以宣告緩刑、二年以下有期徒刑、拘役或罰金為限」\n    者外，不得上訴，刑事訴訟法第455條之10第1項定有明文。\n    又協商判決之上訴，除本編有特別規定外，準用第三編第一\n    章及第二章之規定；第二審法院認上訴有不合法律上程式或\n    法律上不應准許，或其上訴權已喪失之情形者，應以判決駁\n    回之，刑事訴訟法第455條之11第1項及第367條前段分別定\n    有明文。另依刑事訴訟法第367條所為判決，得不經言詞辯\n    論為之，刑事訴訟法第372條亦定有明文。\n二、上訴人即被告陳肜岑（下稱被告）上訴意旨略以：(一)按刑\n    事訴訟法第455之4條第2項規定，除有前項所定情形之一者\n    外，法院應不經言詞辯論，於協商合意範圍內為判決。法院\n    為協商判決所科之刑，以宣告緩刑、二年以下有期徒刑、拘\n    役或罰金為限。本件被告於原審協商時，係表明願繳交公益\n    金並請求為緩刑之宣告，但法院為宣判時，並未為被告緩刑\n    之宣告，而被告並無前科，符合宣告緩刑要件，因此認原審\n    判決違反上開規定。又按刑事訴訟法第455之10條第l項規定\n    ，固然協商判決原則上不得上訴，但原審判決既有違反同法\n    第455條之4第2項之情形，依上說明，被告自得依法提起上\n    訴。(二)按量刑之輕重，固屬事實審法院得依職權自由裁量\n    之事項，惟仍應受比例原則及公平原則之限制，否則其判決\n    即非適法。此所以刑法第57條明定科刑時應審酌一切情狀，\n    尤應注意該條所列各款事項，以為科刑輕重之標準。而被告\n    在本件詐欺案擔任之角色僅係繳交房租、提供茶水及上網查\n    詢被害人資料、儲值網路電話費等，實屬打雜工作，並非居\n    於核心地位，且本件查獲詐騙之金額非大，被告已表明願意\n    繳交公益金等以為彌補，又經認罪協商，似宜予被告自新機\n    會，原審判決合併判處1年1月有期徒刑，似嫌偏重，請求撤\n    銷原審判決，將案件發回更為審判云云。\n三、經查，本件被告因犯詐欺取財罪，經檢察官提起公訴，於第\n    一審審判程序進行中，檢察官因被告認罪而請求於審判外進\n    行協商，乃於言詞辯論終結前，經原審法院同意，就被告願\n    受科刑之範圍事項於審判外進行協商，由被告及其選任辯護\n    人與檢察官於審判外進行協商，經雙方合意，由檢察官聲請\n    原審法院改依協商程序而為判決，協商合意內容為「被告所\n    犯刑法第339條之詐欺取財罪，二罪，各願受有期徒刑10月\n    ，應執行有期徒刑1年1月。」，法官並詢問被告協商之內容\n    ，被告答稱：「如檢察官所述內容」，其辯護人又當庭與被\n    告確認無誤，法官再詢問被告與檢察官達成協商合意是否出\n    於自由意志，被告及其選任辯護人均回答：「是的」，此有\n    原審筆錄附卷可參（見原審卷第160至165頁）。原審法院因\n    而依刑法第339條第1項規定，依協商結果判處被告二罪各有\n    期徒刑10月，應執行有期徒刑1年1月，經核於法並無不合。\n    且本件係屬認罪協商之判決，本院復審酌原審判決無刑事訴\n    訟法第455條之4第1項第1款、第2款、第4款、第6款、第7款\n    所定情形之一，或協商判決有違反同條第2項之規定得對協\n    商判決提起上訴之情形，揆諸前揭規定，本件依法不得上訴\n    。被告竟對之提起上訴謂其應受緩刑宣告、原審量刑過重云\n    云，其上訴為不合法，應駁回其上訴，並不經言詞辯論逕行\n    判決之。\n據上論斷，應依刑事訴訟法第455條之11第1項、第367條前段、\n第372條，判決如主文。"
  },
  "search": "臺灣高等法院臺中分院刑事判決100年度上易字第1543號上訴人即被告陳肜岑上列上訴人因詐欺案件，不服臺灣臺中地方法院100年度易字第478號中華民國100年10月7日第一審宣示判決筆錄（起訴案號：臺灣臺中地方法院檢察署99年度偵字第22515號），提起上訴，本院判決如下：主文上訴駁回。理由一、按協商判決除有刑事訴訟法第455條之4第1項第1款所定之於聲請協商程序終結前，被告撤銷協商合意或檢察官撤回協商聲請，或同條項第2款所定之被告協商意思非出於自由意志，或同條項第4款所定之被告所犯非第455條之2所定得以協商判決，或同條項第6款所定之被告有其他較重之裁判上一罪之犯罪事實，或同條項第7款所定之法院認應諭知免刑、免訴、不受理等情形之一者，或違反同條第2項後段所規定之「法院應於協商合意範圍內為判決；法院為協商判決所科之刑，以宣告緩刑、二年以下有期徒刑、拘役或罰金為限」者外，不得上訴，刑事訴訟法第455條之10第1項定有明文。又協商判決之上訴，除本編有特別規定外，準用第三編第一章及第二章之規定；第二審法院認上訴有不合法律上程式或法律上不應准許，或其上訴權已喪失之情形者，應以判決駁回之，刑事訴訟法第455條之11第1項及第367條前段分別定有明文。另依刑事訴訟法第367條所為判決，得不經言詞辯論為之，刑事訴訟法第372條亦定有明文。二、上訴人即被告陳肜岑（下稱被告）上訴意旨略以：(一)按刑事訴訟法第455之4條第2項規定，除有前項所定情形之一者外，法院應不經言詞辯論，於協商合意範圍內為判決。法院為協商判決所科之刑，以宣告緩刑、二年以下有期徒刑、拘役或罰金為限。本件被告於原審協商時，係表明願繳交公益金並請求為緩刑之宣告，但法院為宣判時，並未為被告緩刑之宣告，而被告並無前科，符合宣告緩刑要件，因此認原審判決違反上開規定。又按刑事訴訟法第455之10條第l項規定，固然協商判決原則上不得上訴，但原審判決既有違反同法第455條之4第2項之情形，依上說明，被告自得依法提起上訴。(二)按量刑之輕重，固屬事實審法院得依職權自由裁量之事項，惟仍應受比例原則及公平原則之限制，否則其判決即非適法。此所以刑法第57條明定科刑時應審酌一切情狀，尤應注意該條所列各款事項，以為科刑輕重之標準。而被告在本件詐欺案擔任之角色僅係繳交房租、提供茶水及上網查詢被害人資料、儲值網路電話費等，實屬打雜工作，並非居於核心地位，且本件查獲詐騙之金額非大，被告已表明願意繳交公益金等以為彌補，又經認罪協商，似宜予被告自新機會，原審判決合併判處1年1月有期徒刑，似嫌偏重，請求撤銷原審判決，將案件發回更為審判云云。三、經查，本件被告因犯詐欺取財罪，經檢察官提起公訴，於第一審審判程序進行中，檢察官因被告認罪而請求於審判外進行協商，乃於言詞辯論終結前，經原審法院同意，就被告願受科刑之範圍事項於審判外進行協商，由被告及其選任辯護人與檢察官於審判外進行協商，經雙方合意，由檢察官聲請原審法院改依協商程序而為判決，協商合意內容為「被告所犯刑法第339條之詐欺取財罪，二罪，各願受有期徒刑10月，應執行有期徒刑1年1月。」，法官並詢問被告協商之內容，被告答稱：「如檢察官所述內容」，其辯護人又當庭與被告確認無誤，法官再詢問被告與檢察官達成協商合意是否出於自由意志，被告及其選任辯護人均回答：「是的」，此有原審筆錄附卷可參（見原審卷第160至165頁）。原審法院因而依刑法第339條第1項規定，依協商結果判處被告二罪各有期徒刑10月，應執行有期徒刑1年1月，經核於法並無不合。且本件係屬認罪協商之判決，本院復審酌原審判決無刑事訴訟法第455條之4第1項第1款、第2款、第4款、第6款、第7款所定情形之一，或協商判決有違反同條第2項之規定得對協商判決提起上訴之情形，揆諸前揭規定，本件依法不得上訴。被告竟對之提起上訴謂其應受緩刑宣告、原審量刑過重云云，其上訴為不合法，應駁回其上訴，並不經言詞辯論逕行判決之。據上論斷，應依刑事訴訟法第455條之11第1項、第367條前段、第372條，判決如主文。中華民國100年12月22日刑事第四庭審判長法官洪耀宗法官卓進仕法官石馨文以上正本證明與原本無異。不得上訴。書記官郭蕙瑜中華民國100年12月22日",
  "characters": {
    "judges": [
      "洪耀宗",
      "卓進仕",
      "石馨文"
    ],
    "prosecutors": [

    ],
    "lawyers": [

    ],
    "clerks": [
      "郭蕙瑜"
    ],
    "plaintiffs": [

    ],
    "defendants": [
      "陳肜岑"
    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2011-12-22",
  "created_at": "2016-02-13 10:51:19",
  "updated_at": "2016-02-13 10:51:19"
}