{
  "identify": "TPA-100-裁-2983-20111222-1",
  "court": {
    "name": "最高行政法院",
    "code": "TPA"
  },
  "division": {
    "name": "行政",
    "code": "A"
  },
  "year": 100,
  "word": "裁",
  "number": "2983",
  "jcheck": "1",
  "reason": "訴訟救助",
  "content": "最  高  行  政  法  院  裁  定\n                                     100年度裁字第2983號\n聲  請  人  張坤和\n上列聲請人因與相對人法務部間訴訟救助事件，對於中華民國10\n0年6月23日本院100年度裁字第1517號裁定，聲請再審，本院裁\n定如下：\n    主  文\n再審之聲請駁回。\n再審訴訟費用由聲請人負擔。\n    理  由\n一、按裁定已經確定，而有行政訴訟法第273條之情形者，始得\n    對之聲請再審，同法第283條定有明文。又行政訴訟法第273\n    條第1項第1款所謂適用法規顯有錯誤者，係指原裁判所適用\n    之法規與該案應適用之法規相違背或與解釋、判例有所牴觸\n    者而言。至於法律上見解之歧異，當事人對之縱有爭執，要\n    難謂為適用法規顯有錯誤，而據為再審之理由。而對裁定聲\n    請再審如於前程序原審判決上訴時，當事人已依上訴主張其\n    事由或知其事由而不為主張者，參照行政訴訟法第273條第1\n    項但書規定，亦不得據為再審聲請之事由。\n二、本件聲請再審意旨略以：(一)聲請人無資力的情形未變動，與\n    臺北高等行政法院97年度救字第78號裁定、98年度救字第11\n    號裁定及高雄高等行政法院98年度救字第12號裁定等准許為\n    訴訟救助之情形相同，且依其所提出屬列冊低收入戶之領取\n    白米通知單及匯入低收入扶助金之郵政存簿儲金簿影本為據\n    ，足以證明其無資力之事實仍然存在，本院100年度裁字第1\n    517號確定裁定（下稱原確定裁定）未廢棄臺北高等行政法\n    院100年度救字第24號裁定（下稱原裁定），變更為准予訴\n    訟救助，具有行政訴訟法第273條第1項第1款之消極不適用\n    法規之再審理由。(二)原確定裁定判斷聲請人是否具備缺乏經\n    濟上之信用，所持理由與原裁定相同，均認聲請人名下有不\n    動產土地及房屋1筆、自用小客車1部，並非全無財產，而推\n    論聲請人提出之資料不足以釋明提起訴訟時確無資力支付訴\n    訟費用。違反最高法院29年抗字第179號判例意旨，即「當\n    事人無資力支出訴訟費用，並非當事人全無財產之謂。當事\n    人雖有財產而不能自由處分者，如無籌措款項以支出訴訟費\n    用之信用技能，即為無資力支出訴訟費用。」屬消極不適用\n    法規，具有行政訴訟法第273條第1項第1款之再審理由等語\n    。經核聲請人提起訴訟時是否有資力支付訴訟費用，原確定\n    裁定業已於裁定理由中詳加論述，其名下尚有不動產土地及\n    房屋各1筆、自用小客車1部，並非全無財產，因認聲請人提\n    出之資料自不足以釋明其於提起訴訟時確無資力支付訴訟費\n    用，核無不合，難謂有聲請人所指行政訴訟法第273條第1項\n    第1款適用法規顯有錯誤之再審理由。至聲請人所引最高法\n    院29年抗字第179號判例意旨，有如上述，業已指明當事人\n    無資力支出訴訟費用者，包括雖有財產，但該財產為當事人\n    所不能自由處分者，如無籌措款項以支出訴訟費用之信用技\n    能，始符無資力支出訴訟費用。而聲請人於前訴訟程序固提\n    出臺灣臺南地方法院100年度司南簡調字第326號請求調降利\n    息事件，說明所居住房地已因信用貸款設定抵押等情，惟未\n    見聲請人同時提出該等不動產及貸款等文件資料為釋明，自\n    有未合；況依民法相關規定，不動產縱經設定抵押，所有權\n    人仍得自由處分該財產。聲請人僅擷取上開判例有利於己之\n    文字，忽略其後之敘述，核係以歧異法律見解為解讀，容有\n    斷章取義之偏頗而無法憑採。是原確定裁定亦無聲請人所指\n    與前揭判例有所牴觸，適用法規顯有錯誤之再審理由，要難\n    憑採，其再審之聲請顯無再審理由，應予駁回。至聲請人再\n    舉原審法院97年度救字第78號裁定、98年度救字第11號裁定\n    及高雄高等行政法院98年度救字第12號裁定等准許為訴訟救\n    助之資料，因該裁定均係於97、98年間所為，迄今或近約1\n    年餘、或約2年餘，尚難資為聲請人現在仍屬確無資力支付\n    訴訟費用之釋明，一併敘明。\n三、據上論結，本件聲請為無理由。依行政訴訟法第283條、第\n    278條第2項、第104條、民事訴訟法第95條、第78條，裁定\n    如主文。\n中    華    民    國    100   年    12    月    22    日\n                    最高行政法院第五庭\n                        審判長法官  黃  合  文\n                              法官  鄭  忠  仁\n                              法官  劉  介  中\n                              法官  帥  嘉  寶\n                              法官  陳  鴻  斌\n\n以  上  正  本  證  明  與  原  本  無  異\n中    華    民    國    100   年    12    月    22    日\n                              書記官  王  史  民",
  "structure": {
    "main": "再審之聲請駁回。\n再審訴訟費用由聲請人負擔。",
    "reason": "一、按裁定已經確定，而有行政訴訟法第273條之情形者，始得\n    對之聲請再審，同法第283條定有明文。又行政訴訟法第273\n    條第1項第1款所謂適用法規顯有錯誤者，係指原裁判所適用\n    之法規與該案應適用之法規相違背或與解釋、判例有所牴觸\n    者而言。至於法律上見解之歧異，當事人對之縱有爭執，要\n    難謂為適用法規顯有錯誤，而據為再審之理由。而對裁定聲\n    請再審如於前程序原審判決上訴時，當事人已依上訴主張其\n    事由或知其事由而不為主張者，參照行政訴訟法第273條第1\n    項但書規定，亦不得據為再審聲請之事由。\n二、本件聲請再審意旨略以：(一)聲請人無資力的情形未變動，與\n    臺北高等行政法院97年度救字第78號裁定、98年度救字第11\n    號裁定及高雄高等行政法院98年度救字第12號裁定等准許為\n    訴訟救助之情形相同，且依其所提出屬列冊低收入戶之領取\n    白米通知單及匯入低收入扶助金之郵政存簿儲金簿影本為據\n    ，足以證明其無資力之事實仍然存在，本院100年度裁字第1\n    517號確定裁定（下稱原確定裁定）未廢棄臺北高等行政法\n    院100年度救字第24號裁定（下稱原裁定），變更為准予訴\n    訟救助，具有行政訴訟法第273條第1項第1款之消極不適用\n    法規之再審理由。(二)原確定裁定判斷聲請人是否具備缺乏經\n    濟上之信用，所持理由與原裁定相同，均認聲請人名下有不\n    動產土地及房屋1筆、自用小客車1部，並非全無財產，而推\n    論聲請人提出之資料不足以釋明提起訴訟時確無資力支付訴\n    訟費用。違反最高法院29年抗字第179號判例意旨，即「當\n    事人無資力支出訴訟費用，並非當事人全無財產之謂。當事\n    人雖有財產而不能自由處分者，如無籌措款項以支出訴訟費\n    用之信用技能，即為無資力支出訴訟費用。」屬消極不適用\n    法規，具有行政訴訟法第273條第1項第1款之再審理由等語\n    。經核聲請人提起訴訟時是否有資力支付訴訟費用，原確定\n    裁定業已於裁定理由中詳加論述，其名下尚有不動產土地及\n    房屋各1筆、自用小客車1部，並非全無財產，因認聲請人提\n    出之資料自不足以釋明其於提起訴訟時確無資力支付訴訟費\n    用，核無不合，難謂有聲請人所指行政訴訟法第273條第1項\n    第1款適用法規顯有錯誤之再審理由。至聲請人所引最高法\n    院29年抗字第179號判例意旨，有如上述，業已指明當事人\n    無資力支出訴訟費用者，包括雖有財產，但該財產為當事人\n    所不能自由處分者，如無籌措款項以支出訴訟費用之信用技\n    能，始符無資力支出訴訟費用。而聲請人於前訴訟程序固提\n    出臺灣臺南地方法院100年度司南簡調字第326號請求調降利\n    息事件，說明所居住房地已因信用貸款設定抵押等情，惟未\n    見聲請人同時提出該等不動產及貸款等文件資料為釋明，自\n    有未合；況依民法相關規定，不動產縱經設定抵押，所有權\n    人仍得自由處分該財產。聲請人僅擷取上開判例有利於己之\n    文字，忽略其後之敘述，核係以歧異法律見解為解讀，容有\n    斷章取義之偏頗而無法憑採。是原確定裁定亦無聲請人所指\n    與前揭判例有所牴觸，適用法規顯有錯誤之再審理由，要難\n    憑採，其再審之聲請顯無再審理由，應予駁回。至聲請人再\n    舉原審法院97年度救字第78號裁定、98年度救字第11號裁定\n    及高雄高等行政法院98年度救字第12號裁定等准許為訴訟救\n    助之資料，因該裁定均係於97、98年間所為，迄今或近約1\n    年餘、或約2年餘，尚難資為聲請人現在仍屬確無資力支付\n    訴訟費用之釋明，一併敘明。\n三、據上論結，本件聲請為無理由。依行政訴訟法第283條、第\n    278條第2項、第104條、民事訴訟法第95條、第78條，裁定\n    如主文。"
  },
  "search": "最高行政法院裁定100年度裁字第2983號聲請人張坤和上列聲請人因與相對人法務部間訴訟救助事件，對於中華民國100年6月23日本院100年度裁字第1517號裁定，聲請再審，本院裁定如下：主文再審之聲請駁回。再審訴訟費用由聲請人負擔。理由一、按裁定已經確定，而有行政訴訟法第273條之情形者，始得對之聲請再審，同法第283條定有明文。又行政訴訟法第273條第1項第1款所謂適用法規顯有錯誤者，係指原裁判所適用之法規與該案應適用之法規相違背或與解釋、判例有所牴觸者而言。至於法律上見解之歧異，當事人對之縱有爭執，要難謂為適用法規顯有錯誤，而據為再審之理由。而對裁定聲請再審如於前程序原審判決上訴時，當事人已依上訴主張其事由或知其事由而不為主張者，參照行政訴訟法第273條第1項但書規定，亦不得據為再審聲請之事由。二、本件聲請再審意旨略以：(一)聲請人無資力的情形未變動，與臺北高等行政法院97年度救字第78號裁定、98年度救字第11號裁定及高雄高等行政法院98年度救字第12號裁定等准許為訴訟救助之情形相同，且依其所提出屬列冊低收入戶之領取白米通知單及匯入低收入扶助金之郵政存簿儲金簿影本為據，足以證明其無資力之事實仍然存在，本院100年度裁字第1517號確定裁定（下稱原確定裁定）未廢棄臺北高等行政法院100年度救字第24號裁定（下稱原裁定），變更為准予訴訟救助，具有行政訴訟法第273條第1項第1款之消極不適用法規之再審理由。(二)原確定裁定判斷聲請人是否具備缺乏經濟上之信用，所持理由與原裁定相同，均認聲請人名下有不動產土地及房屋1筆、自用小客車1部，並非全無財產，而推論聲請人提出之資料不足以釋明提起訴訟時確無資力支付訴訟費用。違反最高法院29年抗字第179號判例意旨，即「當事人無資力支出訴訟費用，並非當事人全無財產之謂。當事人雖有財產而不能自由處分者，如無籌措款項以支出訴訟費用之信用技能，即為無資力支出訴訟費用。」屬消極不適用法規，具有行政訴訟法第273條第1項第1款之再審理由等語。經核聲請人提起訴訟時是否有資力支付訴訟費用，原確定裁定業已於裁定理由中詳加論述，其名下尚有不動產土地及房屋各1筆、自用小客車1部，並非全無財產，因認聲請人提出之資料自不足以釋明其於提起訴訟時確無資力支付訴訟費用，核無不合，難謂有聲請人所指行政訴訟法第273條第1項第1款適用法規顯有錯誤之再審理由。至聲請人所引最高法院29年抗字第179號判例意旨，有如上述，業已指明當事人無資力支出訴訟費用者，包括雖有財產，但該財產為當事人所不能自由處分者，如無籌措款項以支出訴訟費用之信用技能，始符無資力支出訴訟費用。而聲請人於前訴訟程序固提出臺灣臺南地方法院100年度司南簡調字第326號請求調降利息事件，說明所居住房地已因信用貸款設定抵押等情，惟未見聲請人同時提出該等不動產及貸款等文件資料為釋明，自有未合；況依民法相關規定，不動產縱經設定抵押，所有權人仍得自由處分該財產。聲請人僅擷取上開判例有利於己之文字，忽略其後之敘述，核係以歧異法律見解為解讀，容有斷章取義之偏頗而無法憑採。是原確定裁定亦無聲請人所指與前揭判例有所牴觸，適用法規顯有錯誤之再審理由，要難憑採，其再審之聲請顯無再審理由，應予駁回。至聲請人再舉原審法院97年度救字第78號裁定、98年度救字第11號裁定及高雄高等行政法院98年度救字第12號裁定等准許為訴訟救助之資料，因該裁定均係於97、98年間所為，迄今或近約1年餘、或約2年餘，尚難資為聲請人現在仍屬確無資力支付訴訟費用之釋明，一併敘明。三、據上論結，本件聲請為無理由。依行政訴訟法第283條、第278條第2項、第104條、民事訴訟法第95條、第78條，裁定如主文。中華民國100年12月22日最高行政法院第五庭審判長法官黃合文法官鄭忠仁法官劉介中法官帥嘉寶法官陳鴻斌以上正本證明與原本無異中華民國100年12月22日書記官王史民",
  "characters": {
    "judges": [

    ],
    "prosecutors": [

    ],
    "lawyers": [

    ],
    "clerks": [

    ],
    "plaintiffs": [

    ],
    "defendants": [

    ],
    "prosecutor_office": [
      "張坤和"
    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2011-12-22",
  "created_at": "2016-02-13 10:54:28",
  "updated_at": "2016-02-13 10:54:28"
}