{
  "identify": "TPS-100-台上-7115-20111222",
  "court": {
    "name": "最高法院",
    "code": "TPS"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 100,
  "word": "台上",
  "number": "7115",
  "jcheck": "",
  "reason": "殺人",
  "content": "最高法院刑事判決            一○○年度台上字第七一一五號\n上  訴  人  台灣高等法院檢察署檢察官  \n上  訴  人  \n即  被  告  林  長\n選任辯護人  周信宏律師\n上列上訴人等因被告殺人案件，不服台灣高等法院中華民國一０\n０年九月二十二日第二審判決（一００年度上重訴字第四０號，\n起訴案號：台灣士林地方法院檢察署九十九年度偵字第一五八五\n二號），提起上訴，本院判決如下：\n    主  文\n上訴駁回。\n    理  由\n按刑事訴訟法第三百七十七條規定，上訴於第三審法院，非以判\n決違背法令為理由，不得為之。是提起第三審上訴，應以原判決\n違背法令為理由，係屬法定要件。如果上訴理由書狀並未依據卷\n內訴訟資料，具體指摘原判決不適用何種法則或如何適用不當，\n或所指摘原判決違法情事，顯與法律規定得為第三審上訴理由之\n違法情形，不相適合時，均應認其上訴為違背法律上之程式，予\n以駁回。本件原判決綜合全部卷證資料，認定上訴人即被告林長\n（下稱被告）有其事實欄所載犯行，已詳所憑之證據與認定之\n理由。就被告否認有殺人故意，辯稱：伊當天是去找被害人林寶\n猜理論，只想教訓林寶猜，因一時失手才刺傷林寶猜，並無殺人\n故意，而伊亦僅係要教訓告訴人林坤陞，且以伊與林坤陞間之怨\n隙，並未達非致他於死之地步，況亦僅砍二刀即罷手，可見並無\n殺人故意云云，認並無足取，於理由內予以指駁、說明甚詳。因\n而撤銷第一審之科刑判決，改判仍論處被告殺人及殺人未遂罪刑\n（主刑部分各處有期徒刑十五年、七年，並定執行刑為有期徒刑\n二十年）。檢察官上訴意旨略稱：原判決撤銷第一審就殺人既遂\n部分量處被告無期徒刑之判決，係以被告為本件犯行後，深感懊\n悔，遂持剪刀、美工刀猛刺自己身軀企圖自殺，足見被告自身痛\n苦至深，而認第一審判決未充分考量被告上揭情況，量處被告無\n期徒刑，稍嫌過重，難以契合人民之法律感情為由。然依證人黃\n英於警詢時陳稱：案發當時伊走到店外，看到被告肚子上劃一刀\n，流很多血，對方聽說是被告的舅子，嗣看到被告回店後，又拿\n美工刀跑出去，接著伊就趕快打一一九叫救護車等語；及被告於\n偵查中供稱：伊用西瓜刀砍林坤陞背後，林坤陞即拿出伸縮警棍\n反抗，西瓜刀就從伊手上掉落，並遭林坤陞撿走，伊不知道有沒\n有遭林坤陞砍傷，等伊回到店內，有人說伊肚子在流血，伊就拿\n剪刀往肚子刺，因刺不下去，就改拿美工刀刺等語。可見被告腹\n部在其拿取剪刀、美工刀之前即已受傷，而剪刀因刺不下去，實\n際上並未造成被告傷害；另美工刀則因鋒刃薄脆，至多只能劃傷\n腹部皮膚表層，不可能危及被告性命。參以證人蘇德輝（即執勤\n員警）於第一審時證稱：當時伊看到被告手拿美工刀戳自己的肚\n子，因伊與被告熟識就走過去，問他在做什麼，被告叫伊不要過\n來，否則他就要自殺，伊了解被告的個性，認為被告不會殺伊，\n且警局同仁當時又在旁邊，伊就上前奪下該美工刀，並說要將被\n告送醫院，被告說他不去，伊乃將被告強制送醫等語，更見被告\n並無自殺之意，僅係佯以自殺而拒捕甚明，何有深感懊悔、痛苦\n至深之情。原判決顯有認定事實不憑證據、違背經驗及論理法則\n併有適用法則不當之違誤等語。被告上訴意旨略稱：(一)、原審審\n判長於審判期日並未提示台北市政府警察局士林分局處理相驗案\n件初步調查報告暨報驗書、勘驗筆錄與相驗屍體證明書、財團法\n人新光吳火獅紀念醫院（下稱新光醫院）病歷摘要紀錄紙、戶役\n政連結作業系統查詢結果及扣案水果刀二支、西瓜刀一支等證據\n資料，供被告及辯護人辨認，或告以要旨，致不當剝奪被告之防\n禦權。原判決遽採納上開證據為判決基礎，自有應於審判期日調\n查之證據而未予調查之違法。又上開處理相驗案件初步調查報告\n暨報驗書係警察機關所製成之文書，屬審判外之書面陳述，何以\n具有證據能力；上開勘驗報告係檢察官訊問證人林美伶之筆錄記\n載，林美伶並未經具結，如何認定有證據能力；至該病歷摘要紀\n錄紙，僅係署名「林煌基」之手寫紀錄「傳真」，「林煌基」是\n否確係診治林坤陞之醫師，該病歷摘要紀錄紙是否相當於鑑定人\n之判斷而有證據能力。原判決均未說明，逕採為不利於被告認定\n之依據，亦有違背證據法則。(二)、林寶猜之主要傷口為「右肩近\n頸部」受有極深之刺穿傷，依一般社會通念，「右肩近頸部」與\n「頸部」畢竟不同，該部位在客觀上是否具有可預見之致命性，\n原判決並未明；況被告果基於殺人故意而行兇，何以未直接朝\n林寶猜之頭部、頸部或心臟部位刺殺；倘確欲致林寶猜於死地，\n則刺傷之處既係在「右肩近頸部」處，客觀上似非必然造成致命\n之結果，則在他人趕到現場前，為何未再繼續砍殺林寶猜？另就\n林坤陞部分，被告自林坤陞背部砍殺一刀後，雖復繞至林坤陞左\n前方，但僅砍其「左手臂」，嗣經林坤陞以警棍反擊，被告見狀\n即將西瓜刀丟下，其原因為何；被告為何未繼續砍殺林坤陞，究\n係不敵林坤陞之反擊，抑或被告僅係基於傷害故意，認此時已達\n教訓之目的而作罷，或是被告中止殺人之犯行；被告與林坤陞彼\n此站立之位置，是否確如林坤陞所述，被告刺殺林坤陞之確實部\n位、傷口長度、深度各為何，被告行兇之力道如何，凡此俱與被\n告行兇時是否確係為「教訓」而刺傷林坤陞，抑或刻意選擇人身\n要害為之而具有殺人故意。上情均攸關被告究係基於殺人或傷害\n故意而砍殺林寶猜、林坤陞，原審未詳予調查、釐清，遽予判決\n，亦有審理未盡之違法。(三)、被告於警詢時即供稱：伊將林坤陞\n殺傷後，有叫按摩店的員工黃英打電話報案，但不知道他是打「\n一一九」或「一一０」等語，而卷附台北市政府消防局函文所附\n報案紀錄亦係記載：「報案人林長、報案電話00000000\n0」等語。本件被告犯案後，究有無委託黃英打電話報案？另參\n以該報案紀錄上記載「通知一一０」等語，則「一一九」電話之\n值勤人員雖非有偵查犯罪職務之公務員，但依一般民眾智識經驗\n判斷，是否撥打「一一九」電話通知消防局勤務中心，即發生轉\n通知警察局勤務中心報案之效果，倘係肯定，則該消防局勤務中\n心轉通知警察局勤務中心是否違背報案人之本意，能否謂非自首\n？原審未深入查明、剖析，遽謂黃英係撥打「一一九」而非「一\n一０」電話，故非自首云云，亦有調查未盡之違誤。(四)、被告面\n臨鄰居之異樣眼光，心中累積之怒氣確實有過要與林寶猜及林坤\n陞同歸於盡之想法，也曾向友人抱怨並有多次輕生之念頭，案發\n當天伊雖有購買水果刀，但僅試圖恐嚇林寶猜別再亂放話，孰料\n卻因此鑄下大錯，被告本想回到住處自己結束性命，但卻遇到林\n坤陞，才想在自殺前教訓他，讓他以後不要隨便亂說閒話，絕無\n殺人故意，原判決論處被告殺人罪刑，並定執行刑為有期徒刑二\n十年，顯有適用法則不當及量刑過重之違誤等語。惟查：(一)、證\n據之取捨、證據證明力之判斷，以及事實有無之認定，屬事實審\n法院之職權，苟其取捨判斷與認定，並不違背論理法則及經驗法\n則，即不容任意指為違法，而執為適法之第三審上訴理由。本件\n原判決認定被告有其事實欄所載犯行，係依憑被告坦承林寶猜為\n其前妻、林坤陞為其前妻舅，其有於原判決事實欄所載時、地與\n林寶猜發生爭吵，而持水果刀刺傷林寶猜右肩部，致林寶猜死亡\n，及持刀砍傷林坤陞，致林坤陞受有原判決事實欄所載傷害等供\n詞，證人李秀儷於第一審之證詞，證人陳明智於警詢之證詞，證\n人林秀伶於警詢、第一審之證詞，證人林坤陞於偵查、第一審之\n證詞，以及卷附五金行店內（被告購買水果刀之處）之監視器翻\n拍照片、刑事案件證物採證照片、第一審法院九十九年度家護字\n第三號民事通常保護令、第一審勘驗被害人住處巷口監視器之筆\n錄與翻拍照片、林寶猜之新光醫院診斷證明書、台北市政府消防\n局救護紀錄表與函覆之報案者資料並所附報案譯文、現場勘察照\n片、相驗屍體證明書、相驗照片、法務部法醫研究所（九九）醫\n鑑字第０九九一一０四二九七號鑑定報告書與（九九）醫剖字第\n０九九一一四一０八號解剖報告書、解剖照片、內政部警政署刑\n事警察局民國一００年一月二十四日刑醫字第０九九０一七二九\n四九號鑑定書、原審勘驗扣案水果刀與西瓜刀之筆錄、新光醫院\n函覆之林坤陞病歷資料，暨扣案水果刀二支、西瓜刀一支等證據\n資料，資以認定被告確有原判決事實欄所載殺人既遂及未遂犯行\n等情，已明本於調查所得心證，分別定其取捨而為事實判斷之\n理由。並就被告主觀上確係基於殺人故意而砍殺林寶猜、林坤陞\n；被告並無自首等由，亦已依據卷證資料詳加說明。所為論斷，\n核無違背客觀存在之經驗法則與論理法則，自屬原審採證認事之\n適法職權行使，並無被告上訴意旨所指摘原審就被告係基於殺人\n或傷害故意而犯本案，有調查未盡之違法情形。又被告於砍殺林\n寶猜及林坤陞後，確有持刀自殘，並因此受有腹部穿刺傷、撕裂\n傷等情，除據被告於偵查中供明在卷外，證人蘇德輝於第一審時\n亦證稱：伊當時看到被告有拿美工刀戳自己的肚子，伊問被告在\n做什麼，被告回答不要過去，他要自殺等語屬實；另扣案剪刀上\n所沾染血跡之DNA－STR型別亦與被告相同等情，復有內政部警政\n署刑事警察局鑑定書附卷可佐；參以證人李秀儷於第一審時證稱\n：伊有聽聞被告屢稱，若伊的店經營不下去，會死三個人等語。\n原判決認定被告於砍殺林寶猜及林坤陞後，深感懊悔，遂持剪刀\n、美工刀猛刺自己身軀企圖自殺，足見被告自身痛苦至深等情，\n亦無檢察官上訴意旨所指摘認定事實不依證據、違背經驗及論理\n法則併適用法則不當之違法情形。再者，被告於警詢、偵查及歷\n次審理時，均未曾言及其有中止殺害林坤陞之行為；且依林坤陞\n於偵查及第一審時證稱：被告砍伊後，伊即趕快拉出攤車，拿出\n放在攤車上之警棍反擊，作勢要打被告，被告就放下手中之西瓜\n刀跑走等語，暨被告於第一審時供稱：因為林坤陞當時有拿警棍\n，所以伊就丟下西瓜刀，跑回店內等語（見一００年二月二十五\n日之第一審訊問筆錄）。顯見被告係見林坤陞持警棍反擊，乃丟\n下西瓜刀逃回店內，並非出於己意而中止殺人犯行。另依證人黃\n英於警詢之證詞（即如檢察官上訴意旨所摘錄之「嗣伊看到被告\n回店後，又拿美工刀跑出去，接著伊就趕快打一一九叫救護車」\n等語），足見被告並未委託黃英報警。上訴意旨指稱原審未調查\n被告就殺害林坤陞部分有無中止未遂，或被告有委託黃英報案，\n而有審查未盡之違法云云，顯均非依據卷內資料而為指摘之合法\n上訴理由。(二)、刑事訴訟法第一百六十四條第一項規定：「審判\n長應將證物提示當事人、代理人、辯護人或輔佐人，使其辨認」\n，該規定本旨，乃基於直接審理原則，於審判庭提示判決基礎之\n證據資料，令其辨認，用以擔保證據資料之真實性，兼具保護被\n告之防禦權，至審判期日雖未調取該證物，然若審判庭已就與該\n證物具同一性之紀錄，例如證物之照片提示被告辨認辯論，被告\n亦表示無意見，則提示照片與提示證物之效用既無分軒輊，自無\n違程序正義之遵守。本件原審於審判期日，審判長踐行調查證據\n程序時，已就扣案西瓜刀一支、水果刀二支等證物之照片（即審\n判筆錄所載扣案物品照片〈九十九年度偵字第一五八五二號卷第\n七十二至七十六頁，相驗卷第四十六至四十八、六十三至七十三\n頁〉）、原審於準備程序勘驗扣案西瓜刀與水果刀之筆錄向被告\n及辯護人提示，使被告及辯護人辨認並陳述意見命為辯論，該照\n片及勘驗筆錄就扣案西瓜刀、水果刀之存在及其呈現之狀態，已\n足為同一性與否之辨明，況被告及辯護人於原審復均陳述「有證\n據能力」，原審就此部分踐行之訴訟程序，即難指為違法。又原\n審審判長於審理期日亦已提示相驗屍體證明書（即審判筆錄所載\n相驗卷第一一二頁）供被告及辯護人辨認並陳述意見而為辯論，\n有該次審判筆錄在卷可憑。被告上訴意旨指稱原審審判長未提示\n該證據云云，顯與卷內資料不符，亦非合法之上訴理由。至原審\n審判長於審判期日就台北市政府警察局士林分局處理相驗案件初\n步調查報告暨報驗書、勘驗筆錄、新光醫院之病歷摘要紀錄紙及\n戶役政連結作業系統查詢結果，雖未提示供被告及辯護人辨認，\n或告以要旨，原判決引用此部分證據作為被告論罪基礎之一，縱\n有如被告上訴意旨所指摘之違法情形。然除去此部分，依原判決\n所援引之上開證據，仍應為同一事實之認定。被告上訴意旨執此\n無關枝節指摘原判決調查違法云云，顯與法律所規定得上訴第三\n審之理由不相適合。(三)、刑之量定，係實體法上賦予法院得自由\n裁量之事項，倘其未逾越法律所規定之範圍，復未明顯違背正義\n，即不得任意指摘為違法。原判決審酌被告素行尚佳，與林寶猜\n前為夫妻關係，因金錢及情感糾紛即預謀殺害林寶猜及林坤陞，\n造成一死、一傷，惡性重大，所為不僅剝奪林寶猜之生命，且對\n社會生活之安定亦造成嚴重之危害，惟被告於行兇後，深感懊悔\n，遂持剪刀、美工刀猛刺自己身軀企圖自殺，自身痛苦至深，且\n被告剝奪林寶猜生命造成無可彌補之後果，並造成其家人及林坤\n陞痛苦甚深，迄今仍未與林寶猜家屬或林坤陞達成和解，兼衡被\n告之智識程度、犯罪之動機、目的、所受刺激、犯後態度，與公\n訴人求處刑度及林坤陞及林寶猜家屬林美伶、林宜良就本案刑度\n所為意見表示等一切情狀，而量處其刑。已以被告之責任為基礎\n，說明審酌刑法第五十七條所列各款事項而為刑之量定，核屬原\n審量刑職權之適法行使，並未逾越法律所規定之範圍或濫用權限\n。被告上訴意旨指摘原判決量刑過重，亦非合法上訴第三審之理\n由。衡以前開說明，檢察官及被告上訴為違背法律上之程式，均\n應予駁回。\n據上論結，應依刑事訴訟法第三百九十五條前段，判決如主文。\n中    華    民    國  一○○  年   十二   月  二十二  日\n                      最高法院刑事第九庭\n                          審判長法官  賴  忠  星  \n                                法官  呂  丹  玉  \n                                法官  吳      燦  \n                                法官  蔡  名  曜  \n                                法官  葉  麗  霞  \n本件正本證明與原本無異\n                                      書  記  官  \n中    華    民    國  一○○  年   十二   月  二十七  日\n                                                     M",
  "structure": {
    "main": "上訴駁回。",
    "reason": "按刑事訴訟法第三百七十七條規定，上訴於第三審法院，非以判\n決違背法令為理由，不得為之。是提起第三審上訴，應以原判決\n違背法令為理由，係屬法定要件。如果上訴理由書狀並未依據卷\n內訴訟資料，具體指摘原判決不適用何種法則或如何適用不當，\n或所指摘原判決違法情事，顯與法律規定得為第三審上訴理由之\n違法情形，不相適合時，均應認其上訴為違背法律上之程式，予\n以駁回。本件原判決綜合全部卷證資料，認定上訴人即被告林長\n（下稱被告）有其事實欄所載犯行，已詳所憑之證據與認定之\n理由。就被告否認有殺人故意，辯稱：伊當天是去找被害人林寶\n猜理論，只想教訓林寶猜，因一時失手才刺傷林寶猜，並無殺人\n故意，而伊亦僅係要教訓告訴人林坤陞，且以伊與林坤陞間之怨\n隙，並未達非致他於死之地步，況亦僅砍二刀即罷手，可見並無\n殺人故意云云，認並無足取，於理由內予以指駁、說明甚詳。因\n而撤銷第一審之科刑判決，改判仍論處被告殺人及殺人未遂罪刑\n（主刑部分各處有期徒刑十五年、七年，並定執行刑為有期徒刑\n二十年）。檢察官上訴意旨略稱：原判決撤銷第一審就殺人既遂\n部分量處被告無期徒刑之判決，係以被告為本件犯行後，深感懊\n悔，遂持剪刀、美工刀猛刺自己身軀企圖自殺，足見被告自身痛\n苦至深，而認第一審判決未充分考量被告上揭情況，量處被告無\n期徒刑，稍嫌過重，難以契合人民之法律感情為由。然依證人黃\n英於警詢時陳稱：案發當時伊走到店外，看到被告肚子上劃一刀\n，流很多血，對方聽說是被告的舅子，嗣看到被告回店後，又拿\n美工刀跑出去，接著伊就趕快打一一九叫救護車等語；及被告於\n偵查中供稱：伊用西瓜刀砍林坤陞背後，林坤陞即拿出伸縮警棍\n反抗，西瓜刀就從伊手上掉落，並遭林坤陞撿走，伊不知道有沒\n有遭林坤陞砍傷，等伊回到店內，有人說伊肚子在流血，伊就拿\n剪刀往肚子刺，因刺不下去，就改拿美工刀刺等語。可見被告腹\n部在其拿取剪刀、美工刀之前即已受傷，而剪刀因刺不下去，實\n際上並未造成被告傷害；另美工刀則因鋒刃薄脆，至多只能劃傷\n腹部皮膚表層，不可能危及被告性命。參以證人蘇德輝（即執勤\n員警）於第一審時證稱：當時伊看到被告手拿美工刀戳自己的肚\n子，因伊與被告熟識就走過去，問他在做什麼，被告叫伊不要過\n來，否則他就要自殺，伊了解被告的個性，認為被告不會殺伊，\n且警局同仁當時又在旁邊，伊就上前奪下該美工刀，並說要將被\n告送醫院，被告說他不去，伊乃將被告強制送醫等語，更見被告\n並無自殺之意，僅係佯以自殺而拒捕甚明，何有深感懊悔、痛苦\n至深之情。原判決顯有認定事實不憑證據、違背經驗及論理法則\n併有適用法則不當之違誤等語。被告上訴意旨略稱：(一)、原審審\n判長於審判期日並未提示台北市政府警察局士林分局處理相驗案\n件初步調查報告暨報驗書、勘驗筆錄與相驗屍體證明書、財團法\n人新光吳火獅紀念醫院（下稱新光醫院）病歷摘要紀錄紙、戶役\n政連結作業系統查詢結果及扣案水果刀二支、西瓜刀一支等證據\n資料，供被告及辯護人辨認，或告以要旨，致不當剝奪被告之防\n禦權。原判決遽採納上開證據為判決基礎，自有應於審判期日調\n查之證據而未予調查之違法。又上開處理相驗案件初步調查報告\n暨報驗書係警察機關所製成之文書，屬審判外之書面陳述，何以\n具有證據能力；上開勘驗報告係檢察官訊問證人林美伶之筆錄記\n載，林美伶並未經具結，如何認定有證據能力；至該病歷摘要紀\n錄紙，僅係署名「林煌基」之手寫紀錄「傳真」，「林煌基」是\n否確係診治林坤陞之醫師，該病歷摘要紀錄紙是否相當於鑑定人\n之判斷而有證據能力。原判決均未說明，逕採為不利於被告認定\n之依據，亦有違背證據法則。(二)、林寶猜之主要傷口為「右肩近\n頸部」受有極深之刺穿傷，依一般社會通念，「右肩近頸部」與\n「頸部」畢竟不同，該部位在客觀上是否具有可預見之致命性，\n原判決並未明；況被告果基於殺人故意而行兇，何以未直接朝\n林寶猜之頭部、頸部或心臟部位刺殺；倘確欲致林寶猜於死地，\n則刺傷之處既係在「右肩近頸部」處，客觀上似非必然造成致命\n之結果，則在他人趕到現場前，為何未再繼續砍殺林寶猜？另就\n林坤陞部分，被告自林坤陞背部砍殺一刀後，雖復繞至林坤陞左\n前方，但僅砍其「左手臂」，嗣經林坤陞以警棍反擊，被告見狀\n即將西瓜刀丟下，其原因為何；被告為何未繼續砍殺林坤陞，究\n係不敵林坤陞之反擊，抑或被告僅係基於傷害故意，認此時已達\n教訓之目的而作罷，或是被告中止殺人之犯行；被告與林坤陞彼\n此站立之位置，是否確如林坤陞所述，被告刺殺林坤陞之確實部\n位、傷口長度、深度各為何，被告行兇之力道如何，凡此俱與被\n告行兇時是否確係為「教訓」而刺傷林坤陞，抑或刻意選擇人身\n要害為之而具有殺人故意。上情均攸關被告究係基於殺人或傷害\n故意而砍殺林寶猜、林坤陞，原審未詳予調查、釐清，遽予判決\n，亦有審理未盡之違法。(三)、被告於警詢時即供稱：伊將林坤陞\n殺傷後，有叫按摩店的員工黃英打電話報案，但不知道他是打「\n一一九」或「一一０」等語，而卷附台北市政府消防局函文所附\n報案紀錄亦係記載：「報案人林長、報案電話00000000\n0」等語。本件被告犯案後，究有無委託黃英打電話報案？另參\n以該報案紀錄上記載「通知一一０」等語，則「一一九」電話之\n值勤人員雖非有偵查犯罪職務之公務員，但依一般民眾智識經驗\n判斷，是否撥打「一一九」電話通知消防局勤務中心，即發生轉\n通知警察局勤務中心報案之效果，倘係肯定，則該消防局勤務中\n心轉通知警察局勤務中心是否違背報案人之本意，能否謂非自首\n？原審未深入查明、剖析，遽謂黃英係撥打「一一九」而非「一\n一０」電話，故非自首云云，亦有調查未盡之違誤。(四)、被告面\n臨鄰居之異樣眼光，心中累積之怒氣確實有過要與林寶猜及林坤\n陞同歸於盡之想法，也曾向友人抱怨並有多次輕生之念頭，案發\n當天伊雖有購買水果刀，但僅試圖恐嚇林寶猜別再亂放話，孰料\n卻因此鑄下大錯，被告本想回到住處自己結束性命，但卻遇到林\n坤陞，才想在自殺前教訓他，讓他以後不要隨便亂說閒話，絕無\n殺人故意，原判決論處被告殺人罪刑，並定執行刑為有期徒刑二\n十年，顯有適用法則不當及量刑過重之違誤等語。惟查：(一)、證\n據之取捨、證據證明力之判斷，以及事實有無之認定，屬事實審\n法院之職權，苟其取捨判斷與認定，並不違背論理法則及經驗法\n則，即不容任意指為違法，而執為適法之第三審上訴理由。本件\n原判決認定被告有其事實欄所載犯行，係依憑被告坦承林寶猜為\n其前妻、林坤陞為其前妻舅，其有於原判決事實欄所載時、地與\n林寶猜發生爭吵，而持水果刀刺傷林寶猜右肩部，致林寶猜死亡\n，及持刀砍傷林坤陞，致林坤陞受有原判決事實欄所載傷害等供\n詞，證人李秀儷於第一審之證詞，證人陳明智於警詢之證詞，證\n人林秀伶於警詢、第一審之證詞，證人林坤陞於偵查、第一審之\n證詞，以及卷附五金行店內（被告購買水果刀之處）之監視器翻\n拍照片、刑事案件證物採證照片、第一審法院九十九年度家護字\n第三號民事通常保護令、第一審勘驗被害人住處巷口監視器之筆\n錄與翻拍照片、林寶猜之新光醫院診斷證明書、台北市政府消防\n局救護紀錄表與函覆之報案者資料並所附報案譯文、現場勘察照\n片、相驗屍體證明書、相驗照片、法務部法醫研究所（九九）醫\n鑑字第０九九一一０四二九七號鑑定報告書與（九九）醫剖字第\n０九九一一四一０八號解剖報告書、解剖照片、內政部警政署刑\n事警察局民國一００年一月二十四日刑醫字第０九九０一七二九\n四九號鑑定書、原審勘驗扣案水果刀與西瓜刀之筆錄、新光醫院\n函覆之林坤陞病歷資料，暨扣案水果刀二支、西瓜刀一支等證據\n資料，資以認定被告確有原判決事實欄所載殺人既遂及未遂犯行\n等情，已明本於調查所得心證，分別定其取捨而為事實判斷之\n理由。並就被告主觀上確係基於殺人故意而砍殺林寶猜、林坤陞\n；被告並無自首等由，亦已依據卷證資料詳加說明。所為論斷，\n核無違背客觀存在之經驗法則與論理法則，自屬原審採證認事之\n適法職權行使，並無被告上訴意旨所指摘原審就被告係基於殺人\n或傷害故意而犯本案，有調查未盡之違法情形。又被告於砍殺林\n寶猜及林坤陞後，確有持刀自殘，並因此受有腹部穿刺傷、撕裂\n傷等情，除據被告於偵查中供明在卷外，證人蘇德輝於第一審時\n亦證稱：伊當時看到被告有拿美工刀戳自己的肚子，伊問被告在\n做什麼，被告回答不要過去，他要自殺等語屬實；另扣案剪刀上\n所沾染血跡之DNA－STR型別亦與被告相同等情，復有內政部警政\n署刑事警察局鑑定書附卷可佐；參以證人李秀儷於第一審時證稱\n：伊有聽聞被告屢稱，若伊的店經營不下去，會死三個人等語。\n原判決認定被告於砍殺林寶猜及林坤陞後，深感懊悔，遂持剪刀\n、美工刀猛刺自己身軀企圖自殺，足見被告自身痛苦至深等情，\n亦無檢察官上訴意旨所指摘認定事實不依證據、違背經驗及論理\n法則併適用法則不當之違法情形。再者，被告於警詢、偵查及歷\n次審理時，均未曾言及其有中止殺害林坤陞之行為；且依林坤陞\n於偵查及第一審時證稱：被告砍伊後，伊即趕快拉出攤車，拿出\n放在攤車上之警棍反擊，作勢要打被告，被告就放下手中之西瓜\n刀跑走等語，暨被告於第一審時供稱：因為林坤陞當時有拿警棍\n，所以伊就丟下西瓜刀，跑回店內等語（見一００年二月二十五\n日之第一審訊問筆錄）。顯見被告係見林坤陞持警棍反擊，乃丟\n下西瓜刀逃回店內，並非出於己意而中止殺人犯行。另依證人黃\n英於警詢之證詞（即如檢察官上訴意旨所摘錄之「嗣伊看到被告\n回店後，又拿美工刀跑出去，接著伊就趕快打一一九叫救護車」\n等語），足見被告並未委託黃英報警。上訴意旨指稱原審未調查\n被告就殺害林坤陞部分有無中止未遂，或被告有委託黃英報案，\n而有審查未盡之違法云云，顯均非依據卷內資料而為指摘之合法\n上訴理由。(二)、刑事訴訟法第一百六十四條第一項規定：「審判\n長應將證物提示當事人、代理人、辯護人或輔佐人，使其辨認」\n，該規定本旨，乃基於直接審理原則，於審判庭提示判決基礎之\n證據資料，令其辨認，用以擔保證據資料之真實性，兼具保護被\n告之防禦權，至審判期日雖未調取該證物，然若審判庭已就與該\n證物具同一性之紀錄，例如證物之照片提示被告辨認辯論，被告\n亦表示無意見，則提示照片與提示證物之效用既無分軒輊，自無\n違程序正義之遵守。本件原審於審判期日，審判長踐行調查證據\n程序時，已就扣案西瓜刀一支、水果刀二支等證物之照片（即審\n判筆錄所載扣案物品照片〈九十九年度偵字第一五八五二號卷第\n七十二至七十六頁，相驗卷第四十六至四十八、六十三至七十三\n頁〉）、原審於準備程序勘驗扣案西瓜刀與水果刀之筆錄向被告\n及辯護人提示，使被告及辯護人辨認並陳述意見命為辯論，該照\n片及勘驗筆錄就扣案西瓜刀、水果刀之存在及其呈現之狀態，已\n足為同一性與否之辨明，況被告及辯護人於原審復均陳述「有證\n據能力」，原審就此部分踐行之訴訟程序，即難指為違法。又原\n審審判長於審理期日亦已提示相驗屍體證明書（即審判筆錄所載\n相驗卷第一一二頁）供被告及辯護人辨認並陳述意見而為辯論，\n有該次審判筆錄在卷可憑。被告上訴意旨指稱原審審判長未提示\n該證據云云，顯與卷內資料不符，亦非合法之上訴理由。至原審\n審判長於審判期日就台北市政府警察局士林分局處理相驗案件初\n步調查報告暨報驗書、勘驗筆錄、新光醫院之病歷摘要紀錄紙及\n戶役政連結作業系統查詢結果，雖未提示供被告及辯護人辨認，\n或告以要旨，原判決引用此部分證據作為被告論罪基礎之一，縱\n有如被告上訴意旨所指摘之違法情形。然除去此部分，依原判決\n所援引之上開證據，仍應為同一事實之認定。被告上訴意旨執此\n無關枝節指摘原判決調查違法云云，顯與法律所規定得上訴第三\n審之理由不相適合。(三)、刑之量定，係實體法上賦予法院得自由\n裁量之事項，倘其未逾越法律所規定之範圍，復未明顯違背正義\n，即不得任意指摘為違法。原判決審酌被告素行尚佳，與林寶猜\n前為夫妻關係，因金錢及情感糾紛即預謀殺害林寶猜及林坤陞，\n造成一死、一傷，惡性重大，所為不僅剝奪林寶猜之生命，且對\n社會生活之安定亦造成嚴重之危害，惟被告於行兇後，深感懊悔\n，遂持剪刀、美工刀猛刺自己身軀企圖自殺，自身痛苦至深，且\n被告剝奪林寶猜生命造成無可彌補之後果，並造成其家人及林坤\n陞痛苦甚深，迄今仍未與林寶猜家屬或林坤陞達成和解，兼衡被\n告之智識程度、犯罪之動機、目的、所受刺激、犯後態度，與公\n訴人求處刑度及林坤陞及林寶猜家屬林美伶、林宜良就本案刑度\n所為意見表示等一切情狀，而量處其刑。已以被告之責任為基礎\n，說明審酌刑法第五十七條所列各款事項而為刑之量定，核屬原\n審量刑職權之適法行使，並未逾越法律所規定之範圍或濫用權限\n。被告上訴意旨指摘原判決量刑過重，亦非合法上訴第三審之理\n由。衡以前開說明，檢察官及被告上訴為違背法律上之程式，均\n應予駁回。\n據上論結，應依刑事訴訟法第三百九十五條前段，判決如主文。"
  },
  "search": "最高法院刑事判決一○○年度台上字第七一一五號上訴人台灣高等法院檢察署檢察官上訴人即被告林長選任辯護人周信宏律師上列上訴人等因被告殺人案件，不服台灣高等法院中華民國一００年九月二十二日第二審判決（一００年度上重訴字第四０號，起訴案號：台灣士林地方法院檢察署九十九年度偵字第一五八五二號），提起上訴，本院判決如下：主文上訴駁回。理由按刑事訴訟法第三百七十七條規定，上訴於第三審法院，非以判決違背法令為理由，不得為之。是提起第三審上訴，應以原判決違背法令為理由，係屬法定要件。如果上訴理由書狀並未依據卷內訴訟資料，具體指摘原判決不適用何種法則或如何適用不當，或所指摘原判決違法情事，顯與法律規定得為第三審上訴理由之違法情形，不相適合時，均應認其上訴為違背法律上之程式，予以駁回。本件原判決綜合全部卷證資料，認定上訴人即被告林長（下稱被告）有其事實欄所載犯行，已詳所憑之證據與認定之理由。就被告否認有殺人故意，辯稱：伊當天是去找被害人林寶猜理論，只想教訓林寶猜，因一時失手才刺傷林寶猜，並無殺人故意，而伊亦僅係要教訓告訴人林坤陞，且以伊與林坤陞間之怨隙，並未達非致他於死之地步，況亦僅砍二刀即罷手，可見並無殺人故意云云，認並無足取，於理由內予以指駁、說明甚詳。因而撤銷第一審之科刑判決，改判仍論處被告殺人及殺人未遂罪刑（主刑部分各處有期徒刑十五年、七年，並定執行刑為有期徒刑二十年）。檢察官上訴意旨略稱：原判決撤銷第一審就殺人既遂部分量處被告無期徒刑之判決，係以被告為本件犯行後，深感懊悔，遂持剪刀、美工刀猛刺自己身軀企圖自殺，足見被告自身痛苦至深，而認第一審判決未充分考量被告上揭情況，量處被告無期徒刑，稍嫌過重，難以契合人民之法律感情為由。然依證人黃英於警詢時陳稱：案發當時伊走到店外，看到被告肚子上劃一刀，流很多血，對方聽說是被告的舅子，嗣看到被告回店後，又拿美工刀跑出去，接著伊就趕快打一一九叫救護車等語；及被告於偵查中供稱：伊用西瓜刀砍林坤陞背後，林坤陞即拿出伸縮警棍反抗，西瓜刀就從伊手上掉落，並遭林坤陞撿走，伊不知道有沒有遭林坤陞砍傷，等伊回到店內，有人說伊肚子在流血，伊就拿剪刀往肚子刺，因刺不下去，就改拿美工刀刺等語。可見被告腹部在其拿取剪刀、美工刀之前即已受傷，而剪刀因刺不下去，實際上並未造成被告傷害；另美工刀則因鋒刃薄脆，至多只能劃傷腹部皮膚表層，不可能危及被告性命。參以證人蘇德輝（即執勤員警）於第一審時證稱：當時伊看到被告手拿美工刀戳自己的肚子，因伊與被告熟識就走過去，問他在做什麼，被告叫伊不要過來，否則他就要自殺，伊了解被告的個性，認為被告不會殺伊，且警局同仁當時又在旁邊，伊就上前奪下該美工刀，並說要將被告送醫院，被告說他不去，伊乃將被告強制送醫等語，更見被告並無自殺之意，僅係佯以自殺而拒捕甚明，何有深感懊悔、痛苦至深之情。原判決顯有認定事實不憑證據、違背經驗及論理法則併有適用法則不當之違誤等語。被告上訴意旨略稱：(一)、原審審判長於審判期日並未提示台北市政府警察局士林分局處理相驗案件初步調查報告暨報驗書、勘驗筆錄與相驗屍體證明書、財團法人新光吳火獅紀念醫院（下稱新光醫院）病歷摘要紀錄紙、戶役政連結作業系統查詢結果及扣案水果刀二支、西瓜刀一支等證據資料，供被告及辯護人辨認，或告以要旨，致不當剝奪被告之防禦權。原判決遽採納上開證據為判決基礎，自有應於審判期日調查之證據而未予調查之違法。又上開處理相驗案件初步調查報告暨報驗書係警察機關所製成之文書，屬審判外之書面陳述，何以具有證據能力；上開勘驗報告係檢察官訊問證人林美伶之筆錄記載，林美伶並未經具結，如何認定有證據能力；至該病歷摘要紀錄紙，僅係署名「林煌基」之手寫紀錄「傳真」，「林煌基」是否確係診治林坤陞之醫師，該病歷摘要紀錄紙是否相當於鑑定人之判斷而有證據能力。原判決均未說明，逕採為不利於被告認定之依據，亦有違背證據法則。(二)、林寶猜之主要傷口為「右肩近頸部」受有極深之刺穿傷，依一般社會通念，「右肩近頸部」與「頸部」畢竟不同，該部位在客觀上是否具有可預見之致命性，原判決並未明；況被告果基於殺人故意而行兇，何以未直接朝林寶猜之頭部、頸部或心臟部位刺殺；倘確欲致林寶猜於死地，則刺傷之處既係在「右肩近頸部」處，客觀上似非必然造成致命之結果，則在他人趕到現場前，為何未再繼續砍殺林寶猜？另就林坤陞部分，被告自林坤陞背部砍殺一刀後，雖復繞至林坤陞左前方，但僅砍其「左手臂」，嗣經林坤陞以警棍反擊，被告見狀即將西瓜刀丟下，其原因為何；被告為何未繼續砍殺林坤陞，究係不敵林坤陞之反擊，抑或被告僅係基於傷害故意，認此時已達教訓之目的而作罷，或是被告中止殺人之犯行；被告與林坤陞彼此站立之位置，是否確如林坤陞所述，被告刺殺林坤陞之確實部位、傷口長度、深度各為何，被告行兇之力道如何，凡此俱與被告行兇時是否確係為「教訓」而刺傷林坤陞，抑或刻意選擇人身要害為之而具有殺人故意。上情均攸關被告究係基於殺人或傷害故意而砍殺林寶猜、林坤陞，原審未詳予調查、釐清，遽予判決，亦有審理未盡之違法。(三)、被告於警詢時即供稱：伊將林坤陞殺傷後，有叫按摩店的員工黃英打電話報案，但不知道他是打「一一九」或「一一０」等語，而卷附台北市政府消防局函文所附報案紀錄亦係記載：「報案人林長、報案電話000000000」等語。本件被告犯案後，究有無委託黃英打電話報案？另參以該報案紀錄上記載「通知一一０」等語，則「一一九」電話之值勤人員雖非有偵查犯罪職務之公務員，但依一般民眾智識經驗判斷，是否撥打「一一九」電話通知消防局勤務中心，即發生轉通知警察局勤務中心報案之效果，倘係肯定，則該消防局勤務中心轉通知警察局勤務中心是否違背報案人之本意，能否謂非自首？原審未深入查明、剖析，遽謂黃英係撥打「一一九」而非「一一０」電話，故非自首云云，亦有調查未盡之違誤。(四)、被告面臨鄰居之異樣眼光，心中累積之怒氣確實有過要與林寶猜及林坤陞同歸於盡之想法，也曾向友人抱怨並有多次輕生之念頭，案發當天伊雖有購買水果刀，但僅試圖恐嚇林寶猜別再亂放話，孰料卻因此鑄下大錯，被告本想回到住處自己結束性命，但卻遇到林坤陞，才想在自殺前教訓他，讓他以後不要隨便亂說閒話，絕無殺人故意，原判決論處被告殺人罪刑，並定執行刑為有期徒刑二十年，顯有適用法則不當及量刑過重之違誤等語。惟查：(一)、證據之取捨、證據證明力之判斷，以及事實有無之認定，屬事實審法院之職權，苟其取捨判斷與認定，並不違背論理法則及經驗法則，即不容任意指為違法，而執為適法之第三審上訴理由。本件原判決認定被告有其事實欄所載犯行，係依憑被告坦承林寶猜為其前妻、林坤陞為其前妻舅，其有於原判決事實欄所載時、地與林寶猜發生爭吵，而持水果刀刺傷林寶猜右肩部，致林寶猜死亡，及持刀砍傷林坤陞，致林坤陞受有原判決事實欄所載傷害等供詞，證人李秀儷於第一審之證詞，證人陳明智於警詢之證詞，證人林秀伶於警詢、第一審之證詞，證人林坤陞於偵查、第一審之證詞，以及卷附五金行店內（被告購買水果刀之處）之監視器翻拍照片、刑事案件證物採證照片、第一審法院九十九年度家護字第三號民事通常保護令、第一審勘驗被害人住處巷口監視器之筆錄與翻拍照片、林寶猜之新光醫院診斷證明書、台北市政府消防局救護紀錄表與函覆之報案者資料並所附報案譯文、現場勘察照片、相驗屍體證明書、相驗照片、法務部法醫研究所（九九）醫鑑字第０九九一一０四二九七號鑑定報告書與（九九）醫剖字第０九九一一四一０八號解剖報告書、解剖照片、內政部警政署刑事警察局民國一００年一月二十四日刑醫字第０九九０一七二九四九號鑑定書、原審勘驗扣案水果刀與西瓜刀之筆錄、新光醫院函覆之林坤陞病歷資料，暨扣案水果刀二支、西瓜刀一支等證據資料，資以認定被告確有原判決事實欄所載殺人既遂及未遂犯行等情，已明本於調查所得心證，分別定其取捨而為事實判斷之理由。並就被告主觀上確係基於殺人故意而砍殺林寶猜、林坤陞；被告並無自首等由，亦已依據卷證資料詳加說明。所為論斷，核無違背客觀存在之經驗法則與論理法則，自屬原審採證認事之適法職權行使，並無被告上訴意旨所指摘原審就被告係基於殺人或傷害故意而犯本案，有調查未盡之違法情形。又被告於砍殺林寶猜及林坤陞後，確有持刀自殘，並因此受有腹部穿刺傷、撕裂傷等情，除據被告於偵查中供明在卷外，證人蘇德輝於第一審時亦證稱：伊當時看到被告有拿美工刀戳自己的肚子，伊問被告在做什麼，被告回答不要過去，他要自殺等語屬實；另扣案剪刀上所沾染血跡之DNA－STR型別亦與被告相同等情，復有內政部警政署刑事警察局鑑定書附卷可佐；參以證人李秀儷於第一審時證稱：伊有聽聞被告屢稱，若伊的店經營不下去，會死三個人等語。原判決認定被告於砍殺林寶猜及林坤陞後，深感懊悔，遂持剪刀、美工刀猛刺自己身軀企圖自殺，足見被告自身痛苦至深等情，亦無檢察官上訴意旨所指摘認定事實不依證據、違背經驗及論理法則併適用法則不當之違法情形。再者，被告於警詢、偵查及歷次審理時，均未曾言及其有中止殺害林坤陞之行為；且依林坤陞於偵查及第一審時證稱：被告砍伊後，伊即趕快拉出攤車，拿出放在攤車上之警棍反擊，作勢要打被告，被告就放下手中之西瓜刀跑走等語，暨被告於第一審時供稱：因為林坤陞當時有拿警棍，所以伊就丟下西瓜刀，跑回店內等語（見一００年二月二十五日之第一審訊問筆錄）。顯見被告係見林坤陞持警棍反擊，乃丟下西瓜刀逃回店內，並非出於己意而中止殺人犯行。另依證人黃英於警詢之證詞（即如檢察官上訴意旨所摘錄之「嗣伊看到被告回店後，又拿美工刀跑出去，接著伊就趕快打一一九叫救護車」等語），足見被告並未委託黃英報警。上訴意旨指稱原審未調查被告就殺害林坤陞部分有無中止未遂，或被告有委託黃英報案，而有審查未盡之違法云云，顯均非依據卷內資料而為指摘之合法上訴理由。(二)、刑事訴訟法第一百六十四條第一項規定：「審判長應將證物提示當事人、代理人、辯護人或輔佐人，使其辨認」，該規定本旨，乃基於直接審理原則，於審判庭提示判決基礎之證據資料，令其辨認，用以擔保證據資料之真實性，兼具保護被告之防禦權，至審判期日雖未調取該證物，然若審判庭已就與該證物具同一性之紀錄，例如證物之照片提示被告辨認辯論，被告亦表示無意見，則提示照片與提示證物之效用既無分軒輊，自無違程序正義之遵守。本件原審於審判期日，審判長踐行調查證據程序時，已就扣案西瓜刀一支、水果刀二支等證物之照片（即審判筆錄所載扣案物品照片〈九十九年度偵字第一五八五二號卷第七十二至七十六頁，相驗卷第四十六至四十八、六十三至七十三頁〉）、原審於準備程序勘驗扣案西瓜刀與水果刀之筆錄向被告及辯護人提示，使被告及辯護人辨認並陳述意見命為辯論，該照片及勘驗筆錄就扣案西瓜刀、水果刀之存在及其呈現之狀態，已足為同一性與否之辨明，況被告及辯護人於原審復均陳述「有證據能力」，原審就此部分踐行之訴訟程序，即難指為違法。又原審審判長於審理期日亦已提示相驗屍體證明書（即審判筆錄所載相驗卷第一一二頁）供被告及辯護人辨認並陳述意見而為辯論，有該次審判筆錄在卷可憑。被告上訴意旨指稱原審審判長未提示該證據云云，顯與卷內資料不符，亦非合法之上訴理由。至原審審判長於審判期日就台北市政府警察局士林分局處理相驗案件初步調查報告暨報驗書、勘驗筆錄、新光醫院之病歷摘要紀錄紙及戶役政連結作業系統查詢結果，雖未提示供被告及辯護人辨認，或告以要旨，原判決引用此部分證據作為被告論罪基礎之一，縱有如被告上訴意旨所指摘之違法情形。然除去此部分，依原判決所援引之上開證據，仍應為同一事實之認定。被告上訴意旨執此無關枝節指摘原判決調查違法云云，顯與法律所規定得上訴第三審之理由不相適合。(三)、刑之量定，係實體法上賦予法院得自由裁量之事項，倘其未逾越法律所規定之範圍，復未明顯違背正義，即不得任意指摘為違法。原判決審酌被告素行尚佳，與林寶猜前為夫妻關係，因金錢及情感糾紛即預謀殺害林寶猜及林坤陞，造成一死、一傷，惡性重大，所為不僅剝奪林寶猜之生命，且對社會生活之安定亦造成嚴重之危害，惟被告於行兇後，深感懊悔，遂持剪刀、美工刀猛刺自己身軀企圖自殺，自身痛苦至深，且被告剝奪林寶猜生命造成無可彌補之後果，並造成其家人及林坤陞痛苦甚深，迄今仍未與林寶猜家屬或林坤陞達成和解，兼衡被告之智識程度、犯罪之動機、目的、所受刺激、犯後態度，與公訴人求處刑度及林坤陞及林寶猜家屬林美伶、林宜良就本案刑度所為意見表示等一切情狀，而量處其刑。已以被告之責任為基礎，說明審酌刑法第五十七條所列各款事項而為刑之量定，核屬原審量刑職權之適法行使，並未逾越法律所規定之範圍或濫用權限。被告上訴意旨指摘原判決量刑過重，亦非合法上訴第三審之理由。衡以前開說明，檢察官及被告上訴為違背法律上之程式，均應予駁回。據上論結，應依刑事訴訟法第三百九十五條前段，判決如主文。中華民國一○○年十二月二十二日最高法院刑事第九庭審判長法官賴忠星法官呂丹玉法官吳燦法官蔡名曜法官葉麗霞本件正本證明與原本無異書記官中華民國一○○年十二月二十七日M",
  "characters": {
    "judges": [

    ],
    "prosecutors": [

    ],
    "lawyers": [
      "周信宏"
    ],
    "clerks": [

    ],
    "plaintiffs": [

    ],
    "defendants": [
      "林"
    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2011-12-22",
  "created_at": "2016-02-13 10:54:40",
  "updated_at": "2016-02-13 10:54:40"
}