{
  "identify": "KSD-93-訴-465-20050217-1",
  "court": {
    "name": "臺灣高雄地方法院",
    "code": "KSD"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 93,
  "word": "訴",
  "number": "465",
  "jcheck": "1",
  "reason": "毒品危害防制條例",
  "content": "臺灣高雄地方法院刑事判決                          九十三年度訴字第四六五號\n    公  訴  人  臺灣高雄地方法院檢察署檢察官\n    被      告  乙○○\n右列被告因毒品危害防制條例案件，經檢察官提起公訴（九十三年度毒偵字第五四三\n號）及移送併案審理（九十三年度毒偵字第五四六六號、九十三年度毒偵字第五八二\n九號），本院準備程序進行中，被告就被訴事實為有罪之陳述，經告知簡式審判程序\n之旨，並聽取當事人之意見後，認宜以獨任進行簡式審判程序，而裁定進行簡式審判\n程序審理，判決如左：\n    主  文\n乙○○連續施用第一級毒品，處有期徒刑捌月，扣案海洛因壹包（淨重零點柒公克\n、包裝重零點柒公克）沒收銷毀之，扣案白色粉末壹包沒收之；又連續施用第二級\n毒品，處有期徒刑肆月。應執行有期徒刑壹拾月，扣案海洛因壹包（淨重零點柒公\n克、包裝重零點柒公克）沒收銷毀之，扣案白色粉末壹包沒收之。\n    事  實\n一、乙○○前於民國八十九年間因施用毒品案件，經本院以八十九年度毒聲字第八三\n    三四號裁定送觀察、勒戒後，認無繼續施用毒品之傾向，於八十九年十一月十三\n    日執行完畢釋放，並經台灣高雄地方法院檢察署檢察官於同年十一月六日，以八\n    十九年度毒偵字第七一八七號不起訴處分確定。詎仍不知悔改，明知海洛因、安\n    非他命業經列為毒品危害防制條例第二條第二項之第一級毒品、第二級毒品，不\n    得持有、施用，五年內復基於施用第一級毒品、第二級毒品之概括犯意，自九十\n    二年十二月四日下午五時三十五分回溯二十四小時內某時起，至九十三年九月三\n    十日上午一時四十分許止（均不含公權力拘束期間），在高雄縣鳳山市○○街二\n    五號，以將海洛因粉末摻入香菸中吸食之方式，連續施用第一級毒品海洛因數次\n    ，及在高雄縣鳳山市海光四村四七六號，以將安非他命晶體置於吸食器上，下用\n    火燒烤吸食其霧化氣體之方式，連續第二級毒品安非他命數次，為警先後於：(1)\n    九十二年十二月四日下午五時三十五分許，在高雄市○○區○○街一九一號十二\n    樓查獲；(2)九十三年八月二十四日下午四時五十分許，因另案通緝經警在高雄縣\n    大寮鄉○○路七一號雅苑旅館一二一號房內查獲；(3)九十三年九月三十日上午一\n    時四十分許，在高雄縣鳳山市○○○路○段五○○巷二七號前查獲，並扣得第一\n    級毒品海洛因一包（淨重零點七三公克、包裝重零點三七公克）及白色粉末一包\n    。\n二、案經高雄市政府警察局三民第二分局、高雄縣政府警察局鳳山分局報請臺灣高雄\n    地方法院檢察署檢察官偵查起訴及移送併案辦理。\n    理  由\n一、本件被告所犯為死刑、無期徒刑、最輕本刑為三年以上有期徒刑以外之罪，其於\n    準備程序進行中，就被訴事實為有罪之陳述，經告知簡式審判程序之旨，並聽取\n    當事人之意見後，本院認宜以獨任進行簡式審判程序，而裁定進行簡式審判程序\n    審理，合先敘明。\n二、右揭事實，業據被告乙○○於本院審理中自白不諱，且其三次為警查獲時所採取\n    之尿液，經分別送請高雄市立凱旋醫院及高雄縣政府衛生局檢驗結果，均呈嗎啡\n    及甲基安非他命陽性反應，此有該醫院九十二年十二月二十三日高市凱醫檢字第\n    ０一五０二號煙毒尿液檢驗成績書、姓名代碼對照表、該局九十三年八月二十七\n    日九三煙檢字第一八五二號煙毒尿液檢驗成績書、姓名代碼對照表、九十三年十\n    月八日九三煙檢字第二二七八號煙毒尿液檢驗成績書、姓名代碼對照表各一紙附\n    卷可稽。而扣案之白色粉末一包經送請法務部調查局檢驗結果，認該白色粉末含\n    海洛因成分，淨重共計零點七三公克，空包裝重零點三七公克，有該局九十四年\n    一月五日調科壹字第二二００一九０五一號鑑定通知書一紙存卷可參，是該扣案\n    之白色粉末一包係第一級毒品海洛因無訛。參諸醫學臨床實驗及根據英國藥學會\n    出版之文獻Isolation and Indentifi- cation of Drugs乙書第二百九十三頁載\n    ：海洛因經注射入人體後，在體內迅速水解成6-Monoacety I morphine，再緩緩\n    繼續水解成嗎啡，然後再循嗎啡之代謝方式排出，同書第四百三十一頁至第四百\n    三十二頁並載有：嗎啡經注射入人體後，約百分之五十以上於八小時內自尿中排\n    出，至二十四小時排出約百分之九十，但四十八小時後仍有微量可檢出等語。此\n    外，按通常健康成人一次注射嗎啡十五公絲，而以現行採用蟻醛酸試液及鉬鋑銨\n    酸試液檢檢驗其尿液時，注射後八小時內所排尿液易於檢出；八小時至二十四小\n    時，視其取尿時間及尿量多寡，可能檢出；至二十四小時以後所排之尿液，用上\n    述方法已難檢出，亦據行政院衛生署藥物食品檢驗局七十三年十一月三十日（\n    ）藥檢壹字第○三○二二一號函釋明確。又甲基安非他命經口服投與後，約百分\n    之七十於二十四小時內可自尿液中排出，而其尿液內含甲基安非他命成分之檢出\n    ，與投與甲基安非它命的量、個人體質、檢驗儀器之精密度有關，通常採尿化驗\n    是否呈陽性反應，應以投與後二十四小時內所採者為宜，此亦有行政院衛生署藥\n    物食品檢驗局（80）藥檢醫字第四五二九號函可查。是依上開說明，佐以被告前\n    揭尿液檢驗成績書，足徵被告前開施用第一級毒品海洛因及第二級毒品安非他命\n    之自白核與事實相符，堪可採為論罪科刑之依據。另被告前於八十九年間因施用\n    毒品案件，經本院以八十九年度毒聲字第八三三四號裁定送觀察、勒戒後，認無\n    繼續施用毒品之傾向，於八十九年十一月十三日執行完畢釋放，並經台灣高雄地\n    方法院檢察署檢察官於同年十一月六日，以八十九年度毒偵字第七一八七號不起\n    訴處分確定等情，有台灣高等法院被告全國前案紀錄表、台灣高雄地方法院檢察\n    署刑案資料查註紀錄表各一紙附卷可按，其於前開執行完畢釋放後，復犯本件施\n    用毒品罪，事證明確，被告上開犯行洵堪認定，應予依法論科。\n三、按被告行為後，毒品危害防制條例雖於九十二年七月九日修正公布，並於九十三\n    年一月九日施行。惟按連續數行為而犯同一之罪名者，刑法第五十六條規定以一\n    罪論，故在該連續數行為實施中，法律有變更者，其一部分行為，發生在新法施\n    行期內，即係在新法施行期內犯罪，應逕適用新法處斷，無依刑法第二條第一項\n    規定比較新舊法適用之餘地（最高法院八十三年度台非字第六七號判決意旨參照\n    ）。是核被告所為，係犯毒品危害防制條例第十條第一項之施用第一級毒品罪及\n    同條例第二項之施用第二級毒品罪。又其施用第一級、第二級毒品前後持有該毒\n    品之低度行為，應分別被其施用之高度行為所吸收，不另論罪。又被告先後多次\n    施用第一級毒品海洛因、第二級毒品安非他命之行為，均時間緊接，方法相同，\n    觸犯構成要件相同之罪名顯係分別基於概括犯意反覆為之，均為連續犯，應依刑\n    法第五十六條之規定，分別論以一罪。其所犯前開二罪間，犯意各別，行為互殊\n    ，應予分論併罰。爰審酌被告前有施用毒品之不良素行，歷經觀察、勒戒程序後\n    ，仍未能徹底戒絕毒品，且屢經查獲，隨即再犯，顯見意志不堅，且有失政府制\n    定毒品危害防制條例之立法美意，本不宜寬貸，惟念其施用毒品乃自戕一己之身\n    體健康，尚未害及他人，且犯後尚能坦承犯行等一切情狀，分別量處如主文所示\n    之刑，並定其應執行刑。至扣案之白色粉末一包經送請法務部調查局鑑驗結果，\n    為第一級毒品海洛因無訛，已如前述，係違禁物，爰依毒品危害防制條例第十八\n    條第一項前段之規定，併予沒收銷毀之。而扣案白色粉末一包，經送法務部調查\n    局檢驗結果，無毒品反應，淨重零點二三公克，包裝重零點二四公克，亦有前揭\n    法務物調查局鑑定通知書在卷可參，惟該粉末係被告所有，用以摻入第一級毒品\n    海洛因粉末中稀釋施用，業據被告陳明在卷，爰依刑法第三十八條第一項第二款\n    之規定沒收之。\n據上論斷，應依刑事訴訟法第二百七十三條之一第一項、第二百九十九條第一項前段\n，毒品危害防制條例第十條第一項、第二項、第十八條第一項前段，刑法第十一條、\n第五十六條、第三十八條第一項第二款、第五十一條第五款，判決如主文。\n本案經檢察官甲○○到庭執行職務。\n中      華      民      國    九十四    年      二      月     十七     日\n                                  臺灣高雄地方法院刑事庭\n                                        法      官  胡宜如\n右正本證明與原本無異。\n如不服本判決，應於判決送達後十日內，向本院提出上訴狀。\n                                        法院書記官  蘇溪林\n中      華      民      國    九十四    年      二      月     十七     日\n附錄法條：\n毒品危害防制條例第十條\n施用第一級毒品者，處六月以上五年以下有期徒刑。\n施用第二級毒品者，處三年以下有期徒刑。\n",
  "structure": {
    "main": "乙○○連續施用第一級毒品，處有期徒刑捌月，扣案海洛因壹包（淨重零點柒公克\n、包裝重零點柒公克）沒收銷毀之，扣案白色粉末壹包沒收之；又連續施用第二級\n毒品，處有期徒刑肆月。應執行有期徒刑壹拾月，扣案海洛因壹包（淨重零點柒公\n克、包裝重零點柒公克）沒收銷毀之，扣案白色粉末壹包沒收之。",
    "fact": "一、乙○○前於民國八十九年間因施用毒品案件，經本院以八十九年度毒聲字第八三\n    三四號裁定送觀察、勒戒後，認無繼續施用毒品之傾向，於八十九年十一月十三\n    日執行完畢釋放，並經台灣高雄地方法院檢察署檢察官於同年十一月六日，以八\n    十九年度毒偵字第七一八七號不起訴處分確定。詎仍不知悔改，明知海洛因、安\n    非他命業經列為毒品危害防制條例第二條第二項之第一級毒品、第二級毒品，不\n    得持有、施用，五年內復基於施用第一級毒品、第二級毒品之概括犯意，自九十\n    二年十二月四日下午五時三十五分回溯二十四小時內某時起，至九十三年九月三\n    十日上午一時四十分許止（均不含公權力拘束期間），在高雄縣鳳山市○○街二\n    五號，以將海洛因粉末摻入香菸中吸食之方式，連續施用第一級毒品海洛因數次\n    ，及在高雄縣鳳山市海光四村四七六號，以將安非他命晶體置於吸食器上，下用\n    火燒烤吸食其霧化氣體之方式，連續第二級毒品安非他命數次，為警先後於：(1)\n    九十二年十二月四日下午五時三十五分許，在高雄市○○區○○街一九一號十二\n    樓查獲；(2)九十三年八月二十四日下午四時五十分許，因另案通緝經警在高雄縣\n    大寮鄉○○路七一號雅苑旅館一二一號房內查獲；(3)九十三年九月三十日上午一\n    時四十分許，在高雄縣鳳山市○○○路○段五○○巷二七號前查獲，並扣得第一\n    級毒品海洛因一包（淨重零點七三公克、包裝重零點三七公克）及白色粉末一包\n    。\n二、案經高雄市政府警察局三民第二分局、高雄縣政府警察局鳳山分局報請臺灣高雄\n    地方法院檢察署檢察官偵查起訴及移送併案辦理。",
    "reason": "一、本件被告所犯為死刑、無期徒刑、最輕本刑為三年以上有期徒刑以外之罪，其於\n    準備程序進行中，就被訴事實為有罪之陳述，經告知簡式審判程序之旨，並聽取\n    當事人之意見後，本院認宜以獨任進行簡式審判程序，而裁定進行簡式審判程序\n    審理，合先敘明。\n二、右揭事實，業據被告乙○○於本院審理中自白不諱，且其三次為警查獲時所採取\n    之尿液，經分別送請高雄市立凱旋醫院及高雄縣政府衛生局檢驗結果，均呈嗎啡\n    及甲基安非他命陽性反應，此有該醫院九十二年十二月二十三日高市凱醫檢字第\n    ０一五０二號煙毒尿液檢驗成績書、姓名代碼對照表、該局九十三年八月二十七\n    日九三煙檢字第一八五二號煙毒尿液檢驗成績書、姓名代碼對照表、九十三年十\n    月八日九三煙檢字第二二七八號煙毒尿液檢驗成績書、姓名代碼對照表各一紙附\n    卷可稽。而扣案之白色粉末一包經送請法務部調查局檢驗結果，認該白色粉末含\n    海洛因成分，淨重共計零點七三公克，空包裝重零點三七公克，有該局九十四年\n    一月五日調科壹字第二二００一九０五一號鑑定通知書一紙存卷可參，是該扣案\n    之白色粉末一包係第一級毒品海洛因無訛。參諸醫學臨床實驗及根據英國藥學會\n    出版之文獻Isolation and Indentifi- cation of Drugs乙書第二百九十三頁載\n    ：海洛因經注射入人體後，在體內迅速水解成6-Monoacety I morphine，再緩緩\n    繼續水解成嗎啡，然後再循嗎啡之代謝方式排出，同書第四百三十一頁至第四百\n    三十二頁並載有：嗎啡經注射入人體後，約百分之五十以上於八小時內自尿中排\n    出，至二十四小時排出約百分之九十，但四十八小時後仍有微量可檢出等語。此\n    外，按通常健康成人一次注射嗎啡十五公絲，而以現行採用蟻醛酸試液及鉬鋑銨\n    酸試液檢檢驗其尿液時，注射後八小時內所排尿液易於檢出；八小時至二十四小\n    時，視其取尿時間及尿量多寡，可能檢出；至二十四小時以後所排之尿液，用上\n    述方法已難檢出，亦據行政院衛生署藥物食品檢驗局七十三年十一月三十日（\n    ）藥檢壹字第○三○二二一號函釋明確。又甲基安非他命經口服投與後，約百分\n    之七十於二十四小時內可自尿液中排出，而其尿液內含甲基安非他命成分之檢出\n    ，與投與甲基安非它命的量、個人體質、檢驗儀器之精密度有關，通常採尿化驗\n    是否呈陽性反應，應以投與後二十四小時內所採者為宜，此亦有行政院衛生署藥\n    物食品檢驗局（80）藥檢醫字第四五二九號函可查。是依上開說明，佐以被告前\n    揭尿液檢驗成績書，足徵被告前開施用第一級毒品海洛因及第二級毒品安非他命\n    之自白核與事實相符，堪可採為論罪科刑之依據。另被告前於八十九年間因施用\n    毒品案件，經本院以八十九年度毒聲字第八三三四號裁定送觀察、勒戒後，認無\n    繼續施用毒品之傾向，於八十九年十一月十三日執行完畢釋放，並經台灣高雄地\n    方法院檢察署檢察官於同年十一月六日，以八十九年度毒偵字第七一八七號不起\n    訴處分確定等情，有台灣高等法院被告全國前案紀錄表、台灣高雄地方法院檢察\n    署刑案資料查註紀錄表各一紙附卷可按，其於前開執行完畢釋放後，復犯本件施\n    用毒品罪，事證明確，被告上開犯行洵堪認定，應予依法論科。\n三、按被告行為後，毒品危害防制條例雖於九十二年七月九日修正公布，並於九十三\n    年一月九日施行。惟按連續數行為而犯同一之罪名者，刑法第五十六條規定以一\n    罪論，故在該連續數行為實施中，法律有變更者，其一部分行為，發生在新法施\n    行期內，即係在新法施行期內犯罪，應逕適用新法處斷，無依刑法第二條第一項\n    規定比較新舊法適用之餘地（最高法院八十三年度台非字第六七號判決意旨參照\n    ）。是核被告所為，係犯毒品危害防制條例第十條第一項之施用第一級毒品罪及\n    同條例第二項之施用第二級毒品罪。又其施用第一級、第二級毒品前後持有該毒\n    品之低度行為，應分別被其施用之高度行為所吸收，不另論罪。又被告先後多次\n    施用第一級毒品海洛因、第二級毒品安非他命之行為，均時間緊接，方法相同，\n    觸犯構成要件相同之罪名顯係分別基於概括犯意反覆為之，均為連續犯，應依刑\n    法第五十六條之規定，分別論以一罪。其所犯前開二罪間，犯意各別，行為互殊\n    ，應予分論併罰。爰審酌被告前有施用毒品之不良素行，歷經觀察、勒戒程序後\n    ，仍未能徹底戒絕毒品，且屢經查獲，隨即再犯，顯見意志不堅，且有失政府制\n    定毒品危害防制條例之立法美意，本不宜寬貸，惟念其施用毒品乃自戕一己之身\n    體健康，尚未害及他人，且犯後尚能坦承犯行等一切情狀，分別量處如主文所示\n    之刑，並定其應執行刑。至扣案之白色粉末一包經送請法務部調查局鑑驗結果，\n    為第一級毒品海洛因無訛，已如前述，係違禁物，爰依毒品危害防制條例第十八\n    條第一項前段之規定，併予沒收銷毀之。而扣案白色粉末一包，經送法務部調查\n    局檢驗結果，無毒品反應，淨重零點二三公克，包裝重零點二四公克，亦有前揭\n    法務物調查局鑑定通知書在卷可參，惟該粉末係被告所有，用以摻入第一級毒品\n    海洛因粉末中稀釋施用，業據被告陳明在卷，爰依刑法第三十八條第一項第二款\n    之規定沒收之。\n據上論斷，應依刑事訴訟法第二百七十三條之一第一項、第二百九十九條第一項前段\n，毒品危害防制條例第十條第一項、第二項、第十八條第一項前段，刑法第十一條、\n第五十六條、第三十八條第一項第二款、第五十一條第五款，判決如主文。\n本案經檢察官甲○○到庭執行職務。\n中      華      民      國    九十四    年      二      月     十七     日\n                                  臺灣高雄地方法院刑事庭\n                                        法      官  胡宜如\n右正本證明與原本無異。\n如不服本判決，應於判決送達後十日內，向本院提出上訴狀。\n                                        法院書記官  蘇溪林"
  },
  "search": "臺灣高雄地方法院刑事判決九十三年度訴字第四六五號公訴人臺灣高雄地方法院檢察署檢察官被告乙○○右列被告因毒品危害防制條例案件，經檢察官提起公訴（九十三年度毒偵字第五四三號）及移送併案審理（九十三年度毒偵字第五四六六號、九十三年度毒偵字第五八二九號），本院準備程序進行中，被告就被訴事實為有罪之陳述，經告知簡式審判程序之旨，並聽取當事人之意見後，認宜以獨任進行簡式審判程序，而裁定進行簡式審判程序審理，判決如左：主文乙○○連續施用第一級毒品，處有期徒刑捌月，扣案海洛因壹包（淨重零點柒公克、包裝重零點柒公克）沒收銷毀之，扣案白色粉末壹包沒收之；又連續施用第二級毒品，處有期徒刑肆月。應執行有期徒刑壹拾月，扣案海洛因壹包（淨重零點柒公克、包裝重零點柒公克）沒收銷毀之，扣案白色粉末壹包沒收之。事實一、乙○○前於民國八十九年間因施用毒品案件，經本院以八十九年度毒聲字第八三三四號裁定送觀察、勒戒後，認無繼續施用毒品之傾向，於八十九年十一月十三日執行完畢釋放，並經台灣高雄地方法院檢察署檢察官於同年十一月六日，以八十九年度毒偵字第七一八七號不起訴處分確定。詎仍不知悔改，明知海洛因、安非他命業經列為毒品危害防制條例第二條第二項之第一級毒品、第二級毒品，不得持有、施用，五年內復基於施用第一級毒品、第二級毒品之概括犯意，自九十二年十二月四日下午五時三十五分回溯二十四小時內某時起，至九十三年九月三十日上午一時四十分許止（均不含公權力拘束期間），在高雄縣鳳山市○○街二五號，以將海洛因粉末摻入香菸中吸食之方式，連續施用第一級毒品海洛因數次，及在高雄縣鳳山市海光四村四七六號，以將安非他命晶體置於吸食器上，下用火燒烤吸食其霧化氣體之方式，連續第二級毒品安非他命數次，為警先後於：(1)九十二年十二月四日下午五時三十五分許，在高雄市○○區○○街一九一號十二樓查獲；(2)九十三年八月二十四日下午四時五十分許，因另案通緝經警在高雄縣大寮鄉○○路七一號雅苑旅館一二一號房內查獲；(3)九十三年九月三十日上午一時四十分許，在高雄縣鳳山市○○○路○段五○○巷二七號前查獲，並扣得第一級毒品海洛因一包（淨重零點七三公克、包裝重零點三七公克）及白色粉末一包。二、案經高雄市政府警察局三民第二分局、高雄縣政府警察局鳳山分局報請臺灣高雄地方法院檢察署檢察官偵查起訴及移送併案辦理。理由一、本件被告所犯為死刑、無期徒刑、最輕本刑為三年以上有期徒刑以外之罪，其於準備程序進行中，就被訴事實為有罪之陳述，經告知簡式審判程序之旨，並聽取當事人之意見後，本院認宜以獨任進行簡式審判程序，而裁定進行簡式審判程序審理，合先敘明。二、右揭事實，業據被告乙○○於本院審理中自白不諱，且其三次為警查獲時所採取之尿液，經分別送請高雄市立凱旋醫院及高雄縣政府衛生局檢驗結果，均呈嗎啡及甲基安非他命陽性反應，此有該醫院九十二年十二月二十三日高市凱醫檢字第０一五０二號煙毒尿液檢驗成績書、姓名代碼對照表、該局九十三年八月二十七日九三煙檢字第一八五二號煙毒尿液檢驗成績書、姓名代碼對照表、九十三年十月八日九三煙檢字第二二七八號煙毒尿液檢驗成績書、姓名代碼對照表各一紙附卷可稽。而扣案之白色粉末一包經送請法務部調查局檢驗結果，認該白色粉末含海洛因成分，淨重共計零點七三公克，空包裝重零點三七公克，有該局九十四年一月五日調科壹字第二二００一九０五一號鑑定通知書一紙存卷可參，是該扣案之白色粉末一包係第一級毒品海洛因無訛。參諸醫學臨床實驗及根據英國藥學會出版之文獻IsolationandIndentifi-cationofDrugs乙書第二百九十三頁載：海洛因經注射入人體後，在體內迅速水解成6-MonoacetyImorphine，再緩緩繼續水解成嗎啡，然後再循嗎啡之代謝方式排出，同書第四百三十一頁至第四百三十二頁並載有：嗎啡經注射入人體後，約百分之五十以上於八小時內自尿中排出，至二十四小時排出約百分之九十，但四十八小時後仍有微量可檢出等語。此外，按通常健康成人一次注射嗎啡十五公絲，而以現行採用蟻醛酸試液及鉬鋑銨酸試液檢檢驗其尿液時，注射後八小時內所排尿液易於檢出；八小時至二十四小時，視其取尿時間及尿量多寡，可能檢出；至二十四小時以後所排之尿液，用上述方法已難檢出，亦據行政院衛生署藥物食品檢驗局七十三年十一月三十日（）藥檢壹字第○三○二二一號函釋明確。又甲基安非他命經口服投與後，約百分之七十於二十四小時內可自尿液中排出，而其尿液內含甲基安非他命成分之檢出，與投與甲基安非它命的量、個人體質、檢驗儀器之精密度有關，通常採尿化驗是否呈陽性反應，應以投與後二十四小時內所採者為宜，此亦有行政院衛生署藥物食品檢驗局（80）藥檢醫字第四五二九號函可查。是依上開說明，佐以被告前揭尿液檢驗成績書，足徵被告前開施用第一級毒品海洛因及第二級毒品安非他命之自白核與事實相符，堪可採為論罪科刑之依據。另被告前於八十九年間因施用毒品案件，經本院以八十九年度毒聲字第八三三四號裁定送觀察、勒戒後，認無繼續施用毒品之傾向，於八十九年十一月十三日執行完畢釋放，並經台灣高雄地方法院檢察署檢察官於同年十一月六日，以八十九年度毒偵字第七一八七號不起訴處分確定等情，有台灣高等法院被告全國前案紀錄表、台灣高雄地方法院檢察署刑案資料查註紀錄表各一紙附卷可按，其於前開執行完畢釋放後，復犯本件施用毒品罪，事證明確，被告上開犯行洵堪認定，應予依法論科。三、按被告行為後，毒品危害防制條例雖於九十二年七月九日修正公布，並於九十三年一月九日施行。惟按連續數行為而犯同一之罪名者，刑法第五十六條規定以一罪論，故在該連續數行為實施中，法律有變更者，其一部分行為，發生在新法施行期內，即係在新法施行期內犯罪，應逕適用新法處斷，無依刑法第二條第一項規定比較新舊法適用之餘地（最高法院八十三年度台非字第六七號判決意旨參照）。是核被告所為，係犯毒品危害防制條例第十條第一項之施用第一級毒品罪及同條例第二項之施用第二級毒品罪。又其施用第一級、第二級毒品前後持有該毒品之低度行為，應分別被其施用之高度行為所吸收，不另論罪。又被告先後多次施用第一級毒品海洛因、第二級毒品安非他命之行為，均時間緊接，方法相同，觸犯構成要件相同之罪名顯係分別基於概括犯意反覆為之，均為連續犯，應依刑法第五十六條之規定，分別論以一罪。其所犯前開二罪間，犯意各別，行為互殊，應予分論併罰。爰審酌被告前有施用毒品之不良素行，歷經觀察、勒戒程序後，仍未能徹底戒絕毒品，且屢經查獲，隨即再犯，顯見意志不堅，且有失政府制定毒品危害防制條例之立法美意，本不宜寬貸，惟念其施用毒品乃自戕一己之身體健康，尚未害及他人，且犯後尚能坦承犯行等一切情狀，分別量處如主文所示之刑，並定其應執行刑。至扣案之白色粉末一包經送請法務部調查局鑑驗結果，為第一級毒品海洛因無訛，已如前述，係違禁物，爰依毒品危害防制條例第十八條第一項前段之規定，併予沒收銷毀之。而扣案白色粉末一包，經送法務部調查局檢驗結果，無毒品反應，淨重零點二三公克，包裝重零點二四公克，亦有前揭法務物調查局鑑定通知書在卷可參，惟該粉末係被告所有，用以摻入第一級毒品海洛因粉末中稀釋施用，業據被告陳明在卷，爰依刑法第三十八條第一項第二款之規定沒收之。據上論斷，應依刑事訴訟法第二百七十三條之一第一項、第二百九十九條第一項前段，毒品危害防制條例第十條第一項、第二項、第十八條第一項前段，刑法第十一條、第五十六條、第三十八條第一項第二款、第五十一條第五款，判決如主文。本案經檢察官甲○○到庭執行職務。中華民國九十四年二月十七日臺灣高雄地方法院刑事庭法官胡宜如右正本證明與原本無異。如不服本判決，應於判決送達後十日內，向本院提出上訴狀。法院書記官蘇溪林中華民國九十四年二月十七日附錄法條：毒品危害防制條例第十條施用第一級毒品者，處六月以上五年以下有期徒刑。施用第二級毒品者，處三年以下有期徒刑。",
  "characters": {
    "judges": [
      "胡宜如"
    ],
    "prosecutors": [

    ],
    "lawyers": [

    ],
    "clerks": [
      "法院"
    ],
    "plaintiffs": [

    ],
    "defendants": [
      "乙○○",
      "右列被告因毒品危害防制條例案件，經檢察官提起公訴（九十三年度毒偵字第五四三",
      "號）及移送併案審理（九十三年度毒偵字第五四六六號、九十三年度毒偵字第五八二",
      "九號），本院準備程序進行中，被告就被訴事實為有罪之陳述，經告知簡式審判程序",
      "之旨，並聽取當事人之意見後，認宜以獨任進行簡式審判程序，而裁定進行簡式審判",
      "程序審理，判決如左："
    ],
    "prosecutor_office": [
      "臺灣高雄地方法院檢察署檢察官"
    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2005-02-17",
  "created_at": "2016-02-06 17:38:44",
  "updated_at": "2016-02-06 17:38:44"
}