{
  "identify": "KSD-94-聲-241-20050217-1",
  "court": {
    "name": "臺灣高雄地方法院",
    "code": "KSD"
  },
  "division": {
    "name": "民事",
    "code": "V"
  },
  "year": 94,
  "word": "聲",
  "number": "241",
  "jcheck": "1",
  "reason": "停止執行",
  "content": "臺灣高雄地方法院民事裁定                          九十四年度聲字第二四一號\n    聲  請  人  乙○○\n    相  對  人  甲○○\n當事人間聲請停止執行事件，本院裁定如下：\n    主      文\n聲請人供擔保新台幣貳萬捌仟佰拾元後，本院九十三年度執字第四七四七三號\n強制執行事件之強制執行程序，於本院九十四年度補字第七八號債務人異議之訴事件\n判決確定前應暫予停止。\n    理      由\n一、按有回復原狀之聲請，或提起再審或異議之訴，或對於和解為繼續審判之請求，\n    或提起宣告調解無效之訴、撤銷調解之訴，或對於許可強制執行之裁定提起抗告\n    時，法院因必要情形或依聲請定相當並確實之擔保，得為停止強制執行之裁定，\n    強制執行法第十八條第二項定有明文。\n二、經查，本件聲請人主張相對人甲○○因債務關係，聲請對聲請人之財產為強制執\n    行，目前正由本院以九十三年執字第四七四七三號強制執行事件進行中，並已定\n    期於民國九十四年二月二十三日（聲請意旨誤載為九十四年四月二十日）公告拍\n    賣在案。惟因本件執行程序進行中，訴外人即真正之債務人黃啟昌已與相對人達\n    成分期清償債務之協議，相對人並同意撤銷查封，將本件執行撤回。詎黃啟昌依\n    協議履行後，相對人竟不願將執行撤回，顯然於前揭執行案件所憑之執行名義成\n    立後，發生得妨礙債權人請求之事由，為此聲請人已以此為由，於九十四年一月\n    二十五日具狀提起債務人異議之訴在案，業經聲請人提出本院九十四年一月十八\n    日九十四雄院貴民治九十三執字第四七四七三號通知影本為證，並經本院調閱上\n    開強制執行事件卷宗及本院九十四年度補字第七八號卷宗核閱無訛，參照前揭規\n    定，聲請人請求停止強制執行程序，為有理由，本院自得裁定相當並確實之擔保\n    而停止前開執行事件之強制執行程序。\n三、關於定供擔保金額部分：\n(一)、按法院因債務人之聲請，依法定相當並確實之擔保，得為停止強制執行之裁定，\n    債務人本此裁定所供擔保，係以擔保債權人因債務人聲請停止強制執行不當可能\n    遭受之損害得獲賠償為目的，乃兼顧債權人與債務人之權益，並非增加債務人之\n    額外負擔（司法院大法官會議釋字第四○三號解釋意旨參照），是法院定此項擔\n    保，其數額應依標的物停止執行後，債權人未能即時受償或利用該標的物所受之\n    損害額，或其因另供擔保強制執行所受之損害額定之，非以標的物之價值或其債\n    權額為依據（最高法院九十一年度台抗字第一一三號裁定參照）。\n(二)、查相對人聲請強制執行之債權額為新台幣（下同）十七萬元，而聲請人所有坐落\n    在高雄縣大寮鄉○○段九六三號，面積為一千二百三十三平方公尺，應有部分七\n    十分之一土地；同段九六九之四號、面積為二百三十一平方公尺，應有部分七十\n    分之一土地；同段九六七之二號，面積為四十四平方公尺，應有部分七十分之一\n    土地（統稱系爭土地）；及其上門牌號碼高雄縣大寮鄉○○路一二九巷二十七號\n    四樓房屋面積共八十四點七九平方公尺（含附屬建物面積及共同使用部分，下稱\n    系爭建物），亦經相對人於該執行事件中聲請強制執行，並一併鑑定價格，有九\n    十三年九月八日聲請狀、本院九十三年九月十三日公告、梁志義建築師事務所出\n    具之鑑估報告書一份可憑，且經本院執行處審認無訛，而系爭土地及建物預定於\n    九十四年四月二十三日拍賣之最低拍賣價額合計為一百二十四萬元等情，亦有本\n    院拍賣公告可稽（以上證物均附於上開執行卷宗）。故本件聲請人縱未聲請停止\n    強制執行，相對人最多僅得就十七萬元之範圍內受償，是相對人因停止執行無法\n    即時取得運用之拍賣所得資金應為十七萬元，本件停止執行之擔保金酌定，自應\n    以相對人未能即時受償十七萬元所受損害來審酌，並參酌聲請人提起債務人異議\n    之訴，依司法院頒布之辦案要點，第一、二審辦案期限合計約三年又四月，以法\n    定年息百分之五計算，相對人所受損害應為二萬八千三百三十三元元（170000元\n    ×5%×3又4/12=28333元，以四捨五入計算），是本件擔保金應以二萬八千三百\n    三十三元為適當，爰酌定如主文所示擔保金額准許之。\n中      華      民      國    九十四    年      二      月     十七     日\n                                臺灣高雄地方法院民事鳳山分庭\n                                            法      官 李代昌\n為正本係照原本作成。\n如對本裁定抗告須於裁定送達後十日內向本院提出抗告狀，並繳納裁判費新台幣一千\n元。\n中      華      民      國    九十四    年      二      月     十七     日\n                                            法院書記官 鍾錦祥\n",
  "structure": {
    "main": "聲請人供擔保新台幣貳萬捌仟佰拾元後，本院九十三年度執字第四七四七三號\n強制執行事件之強制執行程序，於本院九十四年度補字第七八號債務人異議之訴事件\n判決確定前應暫予停止。",
    "reason": "一、按有回復原狀之聲請，或提起再審或異議之訴，或對於和解為繼續審判之請求，\n    或提起宣告調解無效之訴、撤銷調解之訴，或對於許可強制執行之裁定提起抗告\n    時，法院因必要情形或依聲請定相當並確實之擔保，得為停止強制執行之裁定，\n    強制執行法第十八條第二項定有明文。\n二、經查，本件聲請人主張相對人甲○○因債務關係，聲請對聲請人之財產為強制執\n    行，目前正由本院以九十三年執字第四七四七三號強制執行事件進行中，並已定\n    期於民國九十四年二月二十三日（聲請意旨誤載為九十四年四月二十日）公告拍\n    賣在案。惟因本件執行程序進行中，訴外人即真正之債務人黃啟昌已與相對人達\n    成分期清償債務之協議，相對人並同意撤銷查封，將本件執行撤回。詎黃啟昌依\n    協議履行後，相對人竟不願將執行撤回，顯然於前揭執行案件所憑之執行名義成\n    立後，發生得妨礙債權人請求之事由，為此聲請人已以此為由，於九十四年一月\n    二十五日具狀提起債務人異議之訴在案，業經聲請人提出本院九十四年一月十八\n    日九十四雄院貴民治九十三執字第四七四七三號通知影本為證，並經本院調閱上\n    開強制執行事件卷宗及本院九十四年度補字第七八號卷宗核閱無訛，參照前揭規\n    定，聲請人請求停止強制執行程序，為有理由，本院自得裁定相當並確實之擔保\n    而停止前開執行事件之強制執行程序。\n三、關於定供擔保金額部分：\n(一)、按法院因債務人之聲請，依法定相當並確實之擔保，得為停止強制執行之裁定，\n    債務人本此裁定所供擔保，係以擔保債權人因債務人聲請停止強制執行不當可能\n    遭受之損害得獲賠償為目的，乃兼顧債權人與債務人之權益，並非增加債務人之\n    額外負擔（司法院大法官會議釋字第四○三號解釋意旨參照），是法院定此項擔\n    保，其數額應依標的物停止執行後，債權人未能即時受償或利用該標的物所受之\n    損害額，或其因另供擔保強制執行所受之損害額定之，非以標的物之價值或其債\n    權額為依據（最高法院九十一年度台抗字第一一三號裁定參照）。\n(二)、查相對人聲請強制執行之債權額為新台幣（下同）十七萬元，而聲請人所有坐落\n    在高雄縣大寮鄉○○段九六三號，面積為一千二百三十三平方公尺，應有部分七\n    十分之一土地；同段九六九之四號、面積為二百三十一平方公尺，應有部分七十\n    分之一土地；同段九六七之二號，面積為四十四平方公尺，應有部分七十分之一\n    土地（統稱系爭土地）；及其上門牌號碼高雄縣大寮鄉○○路一二九巷二十七號\n    四樓房屋面積共八十四點七九平方公尺（含附屬建物面積及共同使用部分，下稱\n    系爭建物），亦經相對人於該執行事件中聲請強制執行，並一併鑑定價格，有九\n    十三年九月八日聲請狀、本院九十三年九月十三日公告、梁志義建築師事務所出\n    具之鑑估報告書一份可憑，且經本院執行處審認無訛，而系爭土地及建物預定於\n    九十四年四月二十三日拍賣之最低拍賣價額合計為一百二十四萬元等情，亦有本\n    院拍賣公告可稽（以上證物均附於上開執行卷宗）。故本件聲請人縱未聲請停止\n    強制執行，相對人最多僅得就十七萬元之範圍內受償，是相對人因停止執行無法\n    即時取得運用之拍賣所得資金應為十七萬元，本件停止執行之擔保金酌定，自應\n    以相對人未能即時受償十七萬元所受損害來審酌，並參酌聲請人提起債務人異議\n    之訴，依司法院頒布之辦案要點，第一、二審辦案期限合計約三年又四月，以法\n    定年息百分之五計算，相對人所受損害應為二萬八千三百三十三元元（170000元\n    ×5%×3又4/12=28333元，以四捨五入計算），是本件擔保金應以二萬八千三百\n    三十三元為適當，爰酌定如主文所示擔保金額准許之。"
  },
  "search": "臺灣高雄地方法院民事裁定九十四年度聲字第二四一號聲請人乙○○相對人甲○○當事人間聲請停止執行事件，本院裁定如下：主文聲請人供擔保新台幣貳萬捌仟佰拾元後，本院九十三年度執字第四七四七三號強制執行事件之強制執行程序，於本院九十四年度補字第七八號債務人異議之訴事件判決確定前應暫予停止。理由一、按有回復原狀之聲請，或提起再審或異議之訴，或對於和解為繼續審判之請求，或提起宣告調解無效之訴、撤銷調解之訴，或對於許可強制執行之裁定提起抗告時，法院因必要情形或依聲請定相當並確實之擔保，得為停止強制執行之裁定，強制執行法第十八條第二項定有明文。二、經查，本件聲請人主張相對人甲○○因債務關係，聲請對聲請人之財產為強制執行，目前正由本院以九十三年執字第四七四七三號強制執行事件進行中，並已定期於民國九十四年二月二十三日（聲請意旨誤載為九十四年四月二十日）公告拍賣在案。惟因本件執行程序進行中，訴外人即真正之債務人黃啟昌已與相對人達成分期清償債務之協議，相對人並同意撤銷查封，將本件執行撤回。詎黃啟昌依協議履行後，相對人竟不願將執行撤回，顯然於前揭執行案件所憑之執行名義成立後，發生得妨礙債權人請求之事由，為此聲請人已以此為由，於九十四年一月二十五日具狀提起債務人異議之訴在案，業經聲請人提出本院九十四年一月十八日九十四雄院貴民治九十三執字第四七四七三號通知影本為證，並經本院調閱上開強制執行事件卷宗及本院九十四年度補字第七八號卷宗核閱無訛，參照前揭規定，聲請人請求停止強制執行程序，為有理由，本院自得裁定相當並確實之擔保而停止前開執行事件之強制執行程序。三、關於定供擔保金額部分：(一)、按法院因債務人之聲請，依法定相當並確實之擔保，得為停止強制執行之裁定，債務人本此裁定所供擔保，係以擔保債權人因債務人聲請停止強制執行不當可能遭受之損害得獲賠償為目的，乃兼顧債權人與債務人之權益，並非增加債務人之額外負擔（司法院大法官會議釋字第四○三號解釋意旨參照），是法院定此項擔保，其數額應依標的物停止執行後，債權人未能即時受償或利用該標的物所受之損害額，或其因另供擔保強制執行所受之損害額定之，非以標的物之價值或其債權額為依據（最高法院九十一年度台抗字第一一三號裁定參照）。(二)、查相對人聲請強制執行之債權額為新台幣（下同）十七萬元，而聲請人所有坐落在高雄縣大寮鄉○○段九六三號，面積為一千二百三十三平方公尺，應有部分七十分之一土地；同段九六九之四號、面積為二百三十一平方公尺，應有部分七十分之一土地；同段九六七之二號，面積為四十四平方公尺，應有部分七十分之一土地（統稱系爭土地）；及其上門牌號碼高雄縣大寮鄉○○路一二九巷二十七號四樓房屋面積共八十四點七九平方公尺（含附屬建物面積及共同使用部分，下稱系爭建物），亦經相對人於該執行事件中聲請強制執行，並一併鑑定價格，有九十三年九月八日聲請狀、本院九十三年九月十三日公告、梁志義建築師事務所出具之鑑估報告書一份可憑，且經本院執行處審認無訛，而系爭土地及建物預定於九十四年四月二十三日拍賣之最低拍賣價額合計為一百二十四萬元等情，亦有本院拍賣公告可稽（以上證物均附於上開執行卷宗）。故本件聲請人縱未聲請停止強制執行，相對人最多僅得就十七萬元之範圍內受償，是相對人因停止執行無法即時取得運用之拍賣所得資金應為十七萬元，本件停止執行之擔保金酌定，自應以相對人未能即時受償十七萬元所受損害來審酌，並參酌聲請人提起債務人異議之訴，依司法院頒布之辦案要點，第一、二審辦案期限合計約三年又四月，以法定年息百分之五計算，相對人所受損害應為二萬八千三百三十三元元（170000元×5%×3又4/12=28333元，以四捨五入計算），是本件擔保金應以二萬八千三百三十三元為適當，爰酌定如主文所示擔保金額准許之。中華民國九十四年二月十七日臺灣高雄地方法院民事鳳山分庭法官李代昌為正本係照原本作成。如對本裁定抗告須於裁定送達後十日內向本院提出抗告狀，並繳納裁判費新台幣一千元。中華民國九十四年二月十七日法院書記官鍾錦祥",
  "characters": {
    "judges": [
      "李代昌"
    ],
    "prosecutors": [

    ],
    "lawyers": [

    ],
    "clerks": [
      "法院"
    ],
    "plaintiffs": [

    ],
    "defendants": [

    ],
    "prosecutor_office": [
      "乙"
    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2005-02-17",
  "created_at": "2016-02-06 17:42:45",
  "updated_at": "2016-02-06 17:42:45"
}