{
  "identify": "PCD-93-智-40-20050217-2",
  "court": {
    "name": "臺灣新北地方法院",
    "code": "PCD"
  },
  "division": {
    "name": "民事",
    "code": "V"
  },
  "year": 93,
  "word": "智",
  "number": "40",
  "jcheck": "2",
  "reason": "損害賠償等",
  "content": "臺灣板橋地方法院民事判決                93年度智字第40號\n原      告  丁○○\n訴訟代理人  陳建宏律師\n被      告  美莉爾國際行銷有限公司\n法定代理人  戊○○\n被      告  丙○○\n共      同\n訴訟代理人  王東山律師\n複  代理人  林孝甄律師\n上列當事人間請求損害賠償事件，經本院於民國94年1月20日言\n詞辯論終結，判決如下：\n    主  文\n被告應連帶給付原告新台幣貳拾伍萬元及自民國九十三年十月八\n日起至清償日止，按年息百分之五計算之利息。\n原告其餘之訴駁回。\n訴訟費用由被告連帶負擔五分之一；餘由原告負擔。\n本判決第一項得假執行。\n被告如於假執行實施前，以新台幣貳拾伍萬元為原告預供擔保，\n得免為假執行。\n原告其餘假執行之聲請駁回。\n    事  實\n甲、原告方面：\n一、聲明：（一）被告應連帶給付原告新台幣（下同）一百五十\n    萬元，及自訴狀繕本送達翌日起至清償日止，按年利率百分\n    之五計算之利息；（二）被告應連帶在聯合報、中國時報第\n    一版頭下刊登欄位長度七點三公分、寬度為五點二公分，「\n    道歉啟事」四字為一號字體，其餘字體均為三號字體，內容\n    如附件三（卷附原告於93.11.9 庭提民事更正聲明狀所附）\n    之道歉啟事；（三）願供擔保請求宣告假執行。\n二、陳述：\n（一）被告美莉爾國際行銷有限公司（下簡稱被告公司）係經營\n      化妝品之業者，原告則為丁○○皮膚科診所之主持醫師。\n      原告於民國九十三年一月二十一日晚間，於觀看電視上東\n      森購物頻道時，發現被告公司竟未經原告同意，而冒用原\n      告之名義，聲稱其銷售之「CR光療時空回溯儀」係：「時\n      下熱門脈衝式商品‧丁○○醫師強力推薦」、「丁○○醫\n      師強力推薦‧專業醫療美容儀器」，假借係原告強力推薦\n      之專業醫療美容儀器，並同時搭送原告所著作之美容書籍\n      「斑長不見了」，且拍攝該書封面原告之照片，以每組六\n      千五百元之價格銷售，使消費者誤以為確係專業皮膚美容\n      專科醫師之原告所推薦之產品，而陷於錯誤加以高價購買\n      ，並於短短數分鐘廣告期間，即已售出一百零五組，獲取\n      六十八萬二千五百元價金。嗣後經由消費者告稱，在被告\n      公司銷售前開產品所搭送之上開原告所著作之「斑長不見\n      了」書籍中，更發現被告公司在未經原告同意下，印製其\n      銷售之「CR光療時空回溯儀」商品之廣告及問題集之文章\n      ，裝訂於原告之整本著作中，且夾印之廣告、文章之紙質\n      、設色及編排方式，完全仿造原告之著作物，甚且內容文\n      義仿照原告著作第一百頁起之答客問形式，利用本書係討\n      論雷射及脈衝光治療之問題，仿以一問一答之方式，假意\n      討論脈衝光及皮膚美容、治療等相關醫療內容，任何不知\n      情之第三人，均會誤以為該廣告及文章確係出自原告原本\n      之著作，且文章內容係原告所撰寫，使消費者誤以為原告\n      在書中推薦被告公司之產品，被告之行為不僅侵害原告之\n      姓名權及肖像權，更已破壞原告著作之完整性及同一性，\n      而侵害原告上開著作之編輯權及著作人格權。\n（二）被告公司已侵害原告之著作人格權及著作財產權，並已侵\n      害原告本人之姓名權、肖像權，原告得向被告等請求連帶\n      損害賠償一百五十萬元：\n    1.侵害著作人格權及著作財產權部分：\n    (1)按著作人對其本人之著作有整理、增刪、組合或編排產生\n      著作之權，著作權法第二十八條「著作人專有將其著作改\n      作成衍生著作或編輯成編輯著作之權利。」亦訂有明文。\n      本件被告公司未經原告同意下，擅自印製其銷售之「CR光\n      療時空回溯儀」商品之廣告及問題集之文章，裝訂於原告\n      「斑長不見了」之整本著作中，實已侵害原告之編輯權。\n    (2)次按，依著作權法第十七條規定：「著作人享有禁止他人\n      以歪曲、割裂、竄改或其他方法改變其著作之內容、形式\n      或名目致損害其名譽之權利」、同法第八十五條第一項規\n      定：「侵害著作人格權者，負損害賠償責任。雖非財產上\n      之損害，被害人亦得請求賠償相當之金額」。本件被告公\n      司在原告上開著作中置入其所銷售產品之廣告及問答集之\n      文章，其內容係屬被告公司自行比附援引，並沒有提出任\n      何科學及醫學根據，不僅易使第三人誤以為該廣告及文章\n      內容均為原告所專文撰寫，更係以增添之不當方法變更編\n      輯原告著作物之內容，破壞原告原本著作之完整性及同一\n      性，嚴重損及原告之專業形象，以及整本著作之皮膚美容\n      醫療專書之地位而破壞原告之名譽，則被告公司之侵害行\n      為已違反著作權法第十七條之規定。\n    (3)而依著作權法第八十八條第一項規定「因故意或過失不法\n      侵害他人之著作財產權或製版者，負損害賠償責任。數人\n      共同不法侵害者，連帶負損害賠償責任」、同條第二項規\n      定「前項損害賠償，被害人得依下列規定擇一請求：一、\n      依民法第二百十六條之規定請求。但被害人不能證明其損\n      害時，得以其行使權利依通常情形可得預期之利益，減除\n      被侵害後行使同一權利所得利益之差額，為其所受損害。\n      二、請求侵害人因侵害行為所得之利益。但侵害人不能證\n      明其成本或必要費用時，以其侵害行為所得之全部收入，\n      為其所得利益」，以及依同條第三項規定「依前項規定，\n      如被害人不易證明其實際損害額，得請求法院依侵害情節\n      ，在新台幣一萬元以上一百萬元以下酌定賠償額。如損害\n      行為屬故意且情節重大者，賠償額得增至新台幣五百萬元\n      」，則本件原告既遭被告公司嚴重侵害其編輯權及著作人\n      格權，原告自得依著作權法第八十八條第一項及第二項，\n      或依同法八十八條第一項及第三項規定，請求被告公司負\n      損害賠償責任，爰審酌被告之侵害行為收入所得為六十八\n      萬二千五百元（即被告每組商品賣得利益為6,500 元×被\n      告賣出105 組=682,500元），就此部分原告主張被告應賠\n      償六十萬元。\n    (4)被告雖舉被證九號被告公司給予東森購物百貨公司之發票\n      、被證十號搭售贈品之成本證明，以及被證十一號被告公\n      司廣告之成本證明等主張其銷售上開產品，尚需支出如其\n      證物所在之費用，並主張其所獲得之利益，並未原告所主\n      張之六十萬元。惟本件依被告公司所提出之被證一號內容\n      顯示，訴外人維電公司於九十二年十二月十五日交付被告\n      公司之產品數量至少有六百組以上，依其售價每組六千五\n      百元扣除每組成本一千四百六十元，被告公司每組利潤為\n      五千零四十元，則被告公司至少共可得利為三百零二萬零\n      四千元（即每組NT6,500 元×600 組=3,024,000元）以上\n      。且此係訴外人維電公司於九十二年十二月十五日交付予\n      被告公司之數量，被告公司嗣後是否向訴外人維電公司訂\n      購更多數量，以及被告公司實際售出尚有多少數量，非原\n      告所能證明，難謂原告不易證明。原告本可依著作權法第\n      八十八條第三項之規定，請求一萬元以上、一百萬元以下\n      ，甚至五百萬元以內之損害賠償額，故原告僅向被告等連\n      帶求償六十萬元之著作財產權損害賠償額，實未過高。\n    (5)從而，觀之被告公司至少向訴外人購買六百組產品，並以\n      電視媒體向社會大眾偽稱係原告所推薦等情，依銷售數量\n      而論，以及經由電視媒體所為之渲染之侵害情節，其侵害\n      原告著作財產權、著作人格權及肖像權、姓名權等人格權\n      之情形，難謂非重大，故原告依著作權法第八十八條第一\n      項及第二項，或依同法八十八條第一項及第三項規定，主\n      張被告應賠償六十萬元應屬合理。而賣出系爭產品之數量\n      105 組之數字，係由被告公司於東森購物頻道播放之節目\n      上所自行標示，被告雖提出被證九號其給予東森購物百貨\n      公司之發票上僅記載數量為九十三組，然不足以證明僅被\n      告公司僅銷售九十三組。更何況，依被證一號內容顯示，\n      訴外人維電公司於九十二年十二月十五日交付被告公司之\n      產品數量至少有六百組以上，焉知被告是否已私下自行銷\n      售。\n    2.侵害姓名權與肖像權部分：\n    (1)再者，依民法第十九條規定「姓名權受損害者，得請求法\n      院除去其侵害，並得請求損害賠」、第一百八十四條第一\n      項規定「因故意或過失，不法侵害他人之權利者，負損害\n      賠償責任。故意以背於善良風俗之方法，加損害於他人者\n      亦同」、第一百九十五條第一項前段規定「不法侵害他人\n      之身體、健康、名譽、自由、信用、隱私、貞操，或不法\n      侵害其他人格法益而情節重大者，被害人雖非財產上之損\n      害，亦得請求賠償相當之金額」，本件被告公司未經原告\n      同意下，擅自假借原告姓名宣稱原告推薦其產品之文字於\n      電視購物頻道上播放，並擅自將印有原告肖像之原告著作\n      物封面在電視購物瀕道上銷售其產品時播放，被告公司之\n      行為更已嚴重侵害原告之姓名權及肖像權。\n    (2)從而，被告公司之行為不但造成原告姓名權、肖像權受損\n      ，更已嚴重侵害原告之名譽權，而名譽為人格之社會上評\n      價，原告因被告公司假冒其推薦其產品之名義進行廣告，\n      其名譽自受有損害，而原告係曾任職長庚醫院皮膚科主治\n      醫師等專業皮膚科醫師之身分，衡量原告之社會地位及被\n      告公司之經濟能力狀況，原告爰依民法第十八條第二項、\n      第十九條、第一百九十五條第一項及著作權法第八十五條\n      第一項規定向被告請求賠償精神慰撫金九十萬元，並非不\n      合理。\n    3.以上合計，原告共得向被告請求之損害賠償金額為一百五\n      十萬元（即六十萬元＋九十萬元= 一百五十萬元）。\n（三）次查，民法第十八條第一項規定「人格權受侵害時，得請\n      求法院除去其侵害；有受侵害之虞時，得請求防止之」、\n      第十九條規定「姓名權受侵害者，得請求法院除去其侵害\n      ，並得請求損害賠償」、第一百九十五條第一項後段規定\n      「其名譽被侵害者，並得請求回復名譽之適當處分」，以\n      及著作權法第二項規定「前項侵害，被害人並得請求表示\n      著作人之姓名或名稱、更正內容或為其他回復名譽之適當\n      處分。本件被告公司於電視購物頻道上播放原告推薦其產\n      品之文字及原告之肖像，以促銷其產品，並將其產品廣告\n      及有關其產品之問答集夾印於原告著作物內，致讓銷費者\n      誤認原告確實推薦其產品，不但損及原告著作皮膚美容醫\n      療專書之地位而破壞原告之名譽，且已侵害原告之姓名權\n      及肖像權，爰依民法及著作權法上開規定，請求以訴之聲\n      明第二項命被告公司刊登新聞紙道歉，以為回復原告名譽\n      之適當方法，則請求被告等登報道歉之登報費用十萬四千\n      九百六十元等亦應屬合理。\n（四）再者，依民法第一百八十五條第一項規定「數人共同不法\n      侵害他人之權利者，連帶負損害賠償責任」，以及最高法\n      院十九年度上字第一二○二號判例要旨見解「數人共同為\n      侵權行為加損害於他人，各有賠償其損害全部之責任」，\n      以及民法第二百七十三條第一項規定「連帶債務之債權人\n      ，得對於債務人中之一人，或數人或其全體，同時或先後\n      請求全部或一部之給付」，縱然訴外人維電公司與被告公\n      司應負共同侵權行為責任，依民法第二百七十三條第一項\n      規定及最高法院判例要旨見解，原告非不得僅向被告等請\n      求給付全部損害賠償金額。\n（五）何況，原告之所以同意和解書（原告與維電公司）之金額\n      與維電公司成立和解，乃考量維電公司於本件侵害著作權\n      所分擔之行為，以及於事後承認錯誤，始同意和解。此與\n      被告公司除侵害著作權外，同時侵害原告之姓名權、肖像\n      權等權利，以及事後態度惡劣，拒不道歉、和解等情形不\n      同，兩者之請求權基礎固然均為侵權行為損害賠償請求權\n      ，然對兩者請求賠償之範圍並無重疊之處，被告等主張應\n      就維電公司給付部分，於本件原告所請求之損害賠償金額\n      中予以扣除，似屬誤解。\n（六）至於被證十號之發票品名並未載明細，不足以證明係被告\n      購買搭售之護膚產品之成本，原告否認其真正。另，被證\n      十一號係被告公司自行製作之傳票，並不足以證明被告公\n      司聘請藝人廣告費用之成本，原告亦否認其真正。\n（七）另被告丙○○為被告公司對原告為上開侵權行時之公司負\n      責人，依民法第二十八條及公司法第二十三條第二項之規\n      定，應與被告公司之違反法令或侵權行為負連帶損害賠償\n      責任，併此敘明。\n（八）對被告答辯之陳述：\n    1.被告公司辯稱不知訴外人維電公司會以夾頁方式將廣告及\n      問答集文章於夾印於原告之著作物內，復又辯稱係信任訴\n      外人維電公司有夾印廣告之合法權源，並提出訴外人大康\n      出版社之報價單與訴外人維電公司之合約單，作為證明其\n      信任訴外人維電公司已取得原告授權之證據，惟查：\n    (1)被告公司所提出被證二號之報價暨合約單雖有該合約單上\n      之「二：附加說明」雖記載「1.附加製版- 係指將內業廠\n      商廣告換成貴公司之相關介紹。3.特訂印量，仍要支付作\n      者版稅成本」，但並無原告授權可夾印廣告及問答集文章\n      之記載，根本無從推論原告對訴外人大康出版社與訴外人\n      維電公司授權為該夾印行為。且經原告向訴外人大康出版\n      社詢問，為何於訴外人維電公司所購買之原告著作物內夾\n      印被告公司產品廣告及問答集文章時，訴外人大康出版社\n      函覆原告其係依原出版書樣供書，並未於訴外人維電公司\n      所訂購之原告著作物中夾印廣告，則被證二號之報價單暨\n      合約單並無從使被告因此誤認原告曾授權訴外人大康出版\n      社及訴外人維電公司為該夾印行為之證明。更何況，如被\n      告公司銷售之產品要刊載於原告之著作物中，或者要求原\n      告代言，被告公司為何不直接向原告接洽，反而要找產品\n      製造商或出版社之不相干第三人？足認被告公司確有違反\n      著作權法之故意存在。\n    (2)退步言之，該等報價單及合約單至多僅為訴外人維電公司\n      及訴外人大康出版社是否與被告均為本件共同侵權行為人\n      之證明，並無足以減免被告之責任。\n    (3)至於被告辯稱如要求維電公司附贈贈品亦應要求最實際之\n      「折扣」或「合法且實用之贈品」，豈會主動要求附贈一\n      項違法之贈品？甚至上「東森購物頻道」宣傳？然則，此\n      為被告與維電公司內部交易問題，非原告或任何第三人所\n      得知被告何以選定原告之著作物，而被告公司上「東森購\n      物頻道」宣傳，是否被告公司欲圖媒體之便，以求獲得更\n      大利益，亦非原告所得揣測。\n    (4)另被告辯稱和解書及道歉信函係原告委任律師所擬，惟查\n      ，原證十號之和解書係經原告與甲○○所共同簽定，自足\n      已證明和解書之內容確為甲○○所同意及認知之事實。而\n      原證十一號之道歉信函則係甲○○自行撰寫後傳真與原告\n      ，此由證人甲○○於九十三年十二月二日於鈞院之證詞「\n      （問：原證十一號書函是否證人所寫，內容是否真實？）\n      答：是我寫的，內容真實」（見鈞院當日筆錄第七頁倒數\n      第四行起）可供證明，足徵被告所辯並非真實。\n    (5)而被告公司於九十三年八月五日函覆行政院公平交易委員\n      會函文說明二、（五）雖稱「本公司向維電公司批購光療\n      機時，該產品內容已包含（斑長不見了）一書，本公司在\n      東森購物頻銷售該產品係依據維電公司所提供之書本內容\n      做陳述，然內容是否是作者親自撰述，或出版商或維電公\n      司是否有經過原作者之同意刊載則非本公司所問。」但被\n      告上開函文說明二、（四）記載「本公司向維電批購光療\n      機秉持合作、互惠原則，維電公司針對光療機產品，提供\n      問答集內容，再由本公整理，」內容可認，被告公司坦承\n      實際參與該問答集文章之製作，則被告根本明知上開內容\n      絕非出於原告所著作，卻仍執意違法用於產品銷售。\n    (6)再者被告公司既欲以原告名義代言推薦其產品，縱其未知\n      訴外人維電公司是否未經原告授權之情形，何以被告公司\n      不直接與原告聯繫，亦或直接向原告詢問是否曾於書中推\n      薦其產品？然被告開始以原告代言推薦之名義進行銷售其\n      產品，至原告發覺向其詢問前，被告均未曾向原告查證，\n      顯見被告公司即便該問答集文章內容並非原告所著作，亦\n      未受原告授權，仍有將該問答集文章夾印於告之著作物內\n      之故意。則被告公司以原告曾授權或不知原告未授權為由\n      ，推諉其無故意，當屬無稽。\n    2.被告公司雖辯稱原告著作物內遭被告公司產品廣告及夾印\n      問答集文章係訴外人維電公司向訴外人大康出版社訂購原\n      告著作物時所要求之行為，與其無涉，且被告公司對該問\n      答集文章內容僅係提供意見，其內容係由訴外人維電公司\n      所提出，故被告公司並無侵害原告著作權或人格權等故意\n      、過失行為而無須負責。惟查：\n    (1)經原告向訴外人維電公司查詢時，該公司之負責人甲○○\n      表示，本件之所以有該違法夾印行為，係被告公司向其購\n      買「CR光療時空回溯儀」時，要求訴外人維電公司需訂購\n      並附贈原告之著作物，且需於原告之著作物中夾印問答集\n      文章，非如被告公司所辯稱於購買其所謂「CR 光 療時空\n      回溯儀」時，訴外人維電公司即自行附贈原告之著作物並\n      夾印問答集文章，其由下述各點可為證明：\n     依經驗法則言，訴外人維電公司於出賣予被告公司該批\n       「CR光療時空回溯儀」時，主動附贈原告之著作物，因\n       仍需付費向出版社購買，將增加產品成本，如非出被告\n       公司向訴外人維電公司購買產品時要求，訴外人維電公\n       司無理由增加成品為被告公司品牌之產品廣告以及購書\n       。\n     再者，「CR」為被告公司所註冊之商標，此為被告公司\n       所自承。而被告公司所販售之「CR光療時空回溯儀」，\n       訴外人維電公司於製作時係名為「脈衝光療儀」，因被\n       告公司均代理「CR」品牌之商品，故要求訴外人維電公\n       司將販售於被告公司之該批產品改名為「CR光療時空回\n       溯儀」。此由被告公司將「CR光療時空回溯儀」之產品\n       封面設計及該問答集文章內容，以電子郵件方式郵寄予\n       訴外人維電公司可為證明。\n     因此，如於原告著作物中夾印問答集文章係出自於訴外\n       人維電公司之主動為之，何以夾印之問答集文章中介紹\n       之產品名稱非為「脈衝光療儀」，而係「CR光療時空回\n       溯儀」？訴外人維電公司根本不可能在被告公司訂購該\n       產品前，即可未卜先知要求訴外人大康出版社在原告之\n       著作物中夾印「CR光療時空回溯儀」之產品廣告，甚至\n       預知購買「CR光療時空回溯儀」將附贈「10ml×6 入【\n       日本進口】安瓶金箔保濕精華液市價Nt：3,600 」、「\n       金采鮫魚活膚精華10ml×2 入市價NT：4,800 」等贈品\n       ，故被告宣稱向訴外人維電公司購買系爭商品時，所搭\n       配之原告著作本即有刊登其產品之介紹云云，根本子虛\n       烏有，實屬無稽。\n   (2)退步言之，縱然如被告公司所稱，其僅對該問答集文章內\n     容僅係提供意見，該問答集文章內容係由訴外人維電公司\n     所提出，則亦屬被告公司與訴外人維電公司及訴外人大康\n     出版社是否成立共同侵權行為之問題，非如被告公司所辯\n     稱其無須負侵權責任。\n   (3)綜上，該介紹「CR光療時空回溯儀」產品之問答集文章顯\n     係由被告公司提出，並要求訴外人維電公司於原告之著作\n     物中夾印，則被告公司主張其無須負侵害原告著作權及肖\n     像權、姓名權等人格權之故意或過失責任，顯屬狡辯。\n   3.再者，被告公司雖辯稱原告庭呈  鈞院之公平交易委員會\n     對其所為處分僅以書面審查，並未傳訊證人云云，惟查：\n   (1)公平交易委員會所為之處分，自原告檢舉時起，至公平會\n     下處分止，共費時六個月時間之久，亦經被告公司於九十\n     三年八月五日提出書面答辯，及於同年十一月三日到會陳\n     述，並分僅書面審查，已予被告充分答辯之機會。\n   (2)而依該處分書亦認為被告於原告之著作物內夾印裝訂之廣\n     告文宣及問答集，以及被告公司於東森購物頻道播放「時\n     下熱門脈衝是商品‧丁○○醫師強力推薦」等等之廣告字\n     幕內容，並於節目中播放原告之肖像等，其均未經原告同\n     意，並有使消費者誤認系爭產品係原告推薦，益證被告確\n     有侵害原告之權利故意。\n   4.就證人乙○○及甲○○於鈞院九十三年十二月二日庭訊之\n     證詞表示意見如下：\n   (1)查鈞院於九十三年十二月二日庭訊訊問證人乙○○，當時\n     究係維電公司負責人甲○○主動附贈原告之著作物，亦或\n     被告公司要求之問題時，證人乙○○雖供稱：「當時他（\n     即甲○○）只有告訴我有一本書對產品有加分的效果，沒\n     有告訴我何人所寫。他說他是在書店看到的，他說會跟書\n     商提版權的問題」（見鈞院當日筆錄第四頁第五行起），\n     然並未回答是否為甲○○主動附贈？亦或被告公司之要求\n     始附贈？然當鈞院詢問證人甲○○同一問題時，由證人甲\n     ○○之證詞「被告公司是買家，一般並不會要求我們附贈\n     ，但在電話中只是表示說希望如此」（見鈞院當日筆錄第\n     六頁第十行起），可知被告公司確實向甲○○提及向維電\n     公司訂購系爭產品時，「希望」附贈原告著作物乙事。\n   (2)原告著作物內夾印裝訂被告公司產品之廣告單及問答集等\n     文宣，確係被告公司及訴外人維電公司之共同侵害行為：\n   查該夾印裝訂於原告著作物之系爭夾頁所宣傳之產品名稱\n     為被告公司所自訂之「CR光療時空回溯儀」，並非訴外人\n     維電公司當初生產產品時，所命名之「脈衝光療儀」，顯\n     見系爭問答集文章本係依被告之意思所製作。更何況，依\n     證人即被告當時之員工乙○○於九十三年十二月二日庭訊\n     時之證詞「（問：本件於原告著作物內夾印被告公司銷售\n     產品之廣告及問答集文章之內容由誰提出？）答：我提供\n     請甲○○幫我看，是否跟他所說的原理相符合，但是我的\n     意思並不是要他把他夾印製銷售產品廣告上」「（問：\n     你所擬的問答集如何擬出？）答：依照甲○○所提供的資\n     料及在網路或文章上的報導」（見鈞院當日筆錄第四頁第\n     十行起至第十八行），以及證人甲○○於九十三年十二月\n     二日庭訊時之證詞「（問：本件於原告著作物內夾印被告\n     公司銷售產品之廣告及問答集文章之內容由誰提出？）答\n     ：是我們編做的，有一部分是我們公司加進去的，有一部\n     分是被告公司所提供，也有是我們公司為了形象所加上去\n     的」（見鈞院當日筆錄第六頁第十五行起），以及原證八\n     號被告公司提供予之維電公司之產品封面、問答集文章之\n     內容等，可知系爭問答集內容確係被告公司所撰擬，縱訴\n     外人甲○○有提供資料或加入部分內容，亦不影響被告公\n     司有製作系爭問答集內容之事實。\n   證人乙○○於九十三年十二月二日庭訊時雖供稱該夾印裝\n     訂之侵權行為並非被告公司主動要求，惟由證人乙○○之\n     證詞「…，因為吳先生說是用夾頁的方式，但他們送過來\n     的時候是用裝訂的不是用夾頁的，…」（見鈞院當日筆錄\n     第三頁第十六行），可知於維電公司將系爭產品及贈書送\n     至被告公司前，被告公司早已知悉夾印裝訂於原告著作物\n     內之產品廣告及問答集文章並非原告所著作，非原告著作\n     物本即有之內容，無論係自行「裝訂」或以「夾頁」方式\n     ，性質皆然。而證人甲○○於九十三年十二月二日庭訊被\n     問及於原告著作物內之夾印及裝訂行為時，其亦證稱：「\n     是被告公司說希望我們提供」、「…當時被告並沒有要求\n     廣告夾頁，我們一直在電話中聯繫，他們都是說希望」等\n     語（見鈞院當日筆錄第七頁第一行起至第四行及第八頁第\n     四行至第五行）。惟不論係「希望提供」或「要求」，實\n     質意義上均係指被告公司主觀上有請求維電公司夾印及裝\n     訂之意思，差別僅在於「要求」係被告指示維電公司辦理\n     ，「希望提供」則為被告與維電公司合謀為此侵權行為，\n     均無從解免被告本件應負之侵害著作權及姓名權之侵權行\n     為責任。\n   (3)至於甲○○上開證述與原證十一號之道歉函文相較，明顯\n     有所保留，應係因維電公司已與原告和解，但維電公司尚\n     與被告公司有業務關係及貨款之問題，甲○○於不願開罪\n     被告公司之情況下，始於庭訊時，支吾其詞，並含糊用語\n     。然證人甲○○既承認原證十一號道歉函文之內容為真實\n     ，其已敘明「下游要求廣告夾頁的目的與真相未瞭解時（\n     美麗爾）」，縱使其於庭訊時將被告公司「要求」改稱為\n     被告公司「希望提供」，亦不影響被告公司與維電公司間\n     確實有意思聯絡，而共同於原告著作物內夾印裝訂系爭由\n     被告公司撰擬之問答集文章之事實。\n   (4)又證人乙○○復供稱被告公司於收到向維電公司訂購之產\n     品後，就該夾印裝訂部分亦曾詢問甲○○，並經甲○○告\n     知沒問題，惟，證人甲○○於九十三年十二月二日庭訊時\n     則證稱：「（問：廣告夾頁有無經原告同意？）答：沒有\n     。但我有跟廖醫師的出版社溝通，說要買他們的書，要夾\n     頁，請他們報價給我，後來確實有報價給我，後來要買書\n     時，因為時間很急迫，我們也沒有定書面，但我記得當時\n     書商有口頭同意，我的記憶模糊，無法確定是否為口頭同\n     意」（見鈞院當日筆錄第八頁第七行起），可知訴外人甲\n     ○○知悉夾印行為並未經原告同意，且亦不確信大康出版\n     社曾否同意，則證人乙○○供稱甲○○告知沒問題之說詞\n     ，實缺乏可信度。\n   (5)再者，被告公司以原告之著作物之尾頁記載「欲利用本書\n     內容，請聯絡本出版社」，以及被告公司於事發後自維電\n     公司處取得大康出版社給予維電公司之報價單、報價暨合\n     約單等，主張被告公司信任維電公司已取得大康出版社之\n     授權云云。惟查，該問答集之內容係被告公司員工所自擬\n     ，並非大康出版社所製作，根本與大康出版社是否授權無\n     關。更何況，依原證六號大康出版社函覆原告之函文內容\n     可知，大康出版社所印刷而給付予維電公司之原告著作物\n     ，並未夾印廣告單及問答集文章，則被告公司辯稱信賴維\n     電公司已取得大康出版社之授權，大康出版社同意夾印等\n     ，並無足採。\n   (6)綜前所述，系爭夾印裝訂於原告著作物內之廣告單及問答\n     集文章係由被告公司員工所製作，且證人甲○○亦證稱係\n     被告公司「希望」維電公司夾印，被告公司難謂無與維電\n     公司基於故意而共同侵害原告著作權之侵權行為責任。\n   5.再者，被告公司於答辯狀被證四號委託聚信法律事務所所\n     發之函文說明二、（二）雖表示「…，維電科技有限公司\n     將該產品銷售本公司之際，即搭配丁○○醫師所著『斑長\n     不見了！脈衝光與淡斑美白』乙書一併銷售，而該書中確\n     有刊登系爭商品之介紹，故本公司認知為丁○○醫師所推\n     薦，並無不合；…」，其答辯意旨亦係如此主張。然依上\n     開證人乙○○及甲○○之證詞，系爭問答集之內容根本係\n     乙○○及甲○○所共同製作，絕非原告所為，此亦為被告\n     所明知，則被告公司以自己製作之文章，謊稱係原告著作\n     物本來即有之內容，更進一步稱此為其認知原告有推薦系\n     爭產品之根據，其荒謬可見一班，益顯被告公司說詞前後\n     矛盾不實之處。\n   6.尤有甚者，被告之民事答辯（二）暨調查證據聲請狀更聲\n     稱，原告之著作物係維電公司所附贈，被告未想過找原告\n     代言，自無直接與原告接洽之必要等語，但被告公司卻製\n     作有原告之肖像及以原告之醫師名義推薦其公司銷售產品\n     之廣告節目於東森購物頻道播放，甚且，被告公司於明知\n     原告並未撰擬系爭問答集文章（因係被告公司所自擬），\n     且原告未曾同意推薦被告公司之系爭產品（因被告未曾與\n     原告接洽），被告公司竟仍執意於東森購物頻道上強力播\n     放原告推薦其產品之廣告，則被告公司惡意侵害原告權利\n     之侵權行為已臻明確。\n三、證據：提出道歉聲明啟事乙份、忠實廣告有限公司登報費用\n    報價單乙份、美莉爾國際行銷有限公司於九十三年四月二十\n    七日變更登記表影本乙份、美莉爾國際行銷有限公司冒用原\n    告名義銷售產品之電視銷售廣告側錄光碟片乙份、美莉爾國\n    際行銷有限公司變造原告著作物之內容所夾印之廣告及問題\n    集文章影本乙份、原告原著作節影本乙份、美莉爾國際行銷\n    有限公司於九十二年七月七日變更登記表影本乙份、台北古\n    亭郵局一八五號存證信函、維電公司製造該商品之使用說明\n    書影本乙份、美莉爾國際行銷有限公司人員指示修正商品外\n    盒包裝圖稿影本及美莉爾國際行銷有限公司人員指示修正廣\n    告及問題集文章內容之電子郵件影本各乙份等為證，並聲請\n    傳訊證人甲○○。\n乙、被告方面：\n一、聲明：（一）求為判決駁回原告之訴及其假執行之聲請；（\n    二）願供擔保請准免為假執行之宣告。\n二、陳述：\n（一）被告均否認有任何侵害原告著作人格權、著作財產權、肖\n      像權、姓名權等權利之行為及故意，原告未盡舉證責任：\n    1.按「當事人主張有利於己之事實者，就其事實有舉證之責\n      任」，民事訴訟法第二百七十七條定有明文。又「民事訴\n      訟如係原告主張權利者，應先由原告負舉證之責，若原告\n      先不能舉證，以證實自己主張之事實為真實，則被告就其\n      抗辯事實即令不能舉證，或其所舉證據尚有疵累，亦應駁\n      回原告之請求」，最高法院十七年度上字第九一七號著有\n      判例。\n    2.再按一般侵權行為之成立要件有七：「被告有侵權行為」\n      、「需侵害他人權利」、「侵害行為需為不法」、「需被\n      害人受有損害」、「被告之侵害行為需與被害人之損害間\n      有因果關係」、「被告需有故意或過失」、「被告需有責\n      任能力」，揆諸上開判例要旨，及原告歷次訴狀所載暨其\n      所呈之證物，並無法證明被告等有侵權行為、被告等有故\n      意或過失、原告之具體損失、被告之侵害行為與原告之損\n      害間有因果關係等等，職此原告之訴，應無理由。\n（二）事實上，經查本件侵權行為之真正行為人應係「維電科技\n      有限公司」（以下簡稱：維電公司）及「大康出版社」（\n      或真正出版已夾頁之出版社），且維電公司已與原告和解\n      ，並非被告等，有左列事證足稽：\n    1.查本件系爭被告美莉爾公司所對外銷售之「CR光療時空回\n      溯儀」商品（以下簡稱：本件系爭商品），係被告公司於\n      九十二年十二月二十八日向第三人維電公司所購買，購買\n      之際，即由維電公司附贈本件系爭原告丁○○所著「斑長\n      不見了」乙書，此觀諸維電公司之報價單即事後雙方之買\n      賣契約上已載明：被告所購賣之商品係「脈衝光療儀」（\n      即「CR光療時空回溯儀」），內「含說明書、變壓器、參\n      考書籍（斑長不見了）與精美燙金手工紙盒」，雙方並合\n      意上開產品及週邊配套贈品全權授與被告公司於台灣行銷\n      販售即明，足徵原告所指未經原告同意之夾頁行為，應係\n      維電公司所為，確非被告公司；而該書中確有刊登系爭商\n      品之介紹，故被告公司即認為原告丁○○醫師確有推薦，\n      至於原告事後指稱其並未推薦乙節，被告公司確實不知情\n      。\n    2.次查，原告所指被告等仿造原告之著作物，以一問一答方\n      式討論脈衝光及皮膚美容、治療等相關醫療內容部分，實\n      係維電公司預先針對光療機產品，提供上開問題集內容，\n      再請被告公司提供意見，以作為行銷商品及產品說明之互\n      為參考，是為讓消費者能更清楚了解該產品之特性，被告\n      公司確實不知維電公司會以直接裝訂之方式處理。迨收到\n      維電公司所寄送知本件產品後，才赫然發現維電公司係以\n      直接裝訂之方式夾頁，當時為求慎重，被告公司職員乙○\n      ○復以電話詢得維電公司，維電公司確認答稱「沒有問題\n      」，被告公司即信任維電公司有合法權源，始按原訂計畫\n      於東森購物頻道上行銷。諸上事實，幸經鈞院於九十三年\n      十二月三十日傳訊證人乙○○（被告公司之業務窗口，當\n      時實際承辦本件商品訂購之業務，實際與維電公司甲○○\n      、東森公司接洽，現已離職）、甲○○（維電公司之實際\n      負責人）到庭具結證述綦詳如后：\n    (1)證人乙○○具結證述：「（問：本件夾頁部分之行為，是\n      否為被告主動要求？被告公司於收貨後，是否確已向維電\n      公司查證？維電公司之答覆？）不是(指不是被告公司主\n      動要求)。有查證，當時有告訴說有一本書對銷售產品有\n      幫助，所以吳先生就推薦這本書給我們，吳先生就是甲○\n      ○。有向維電查證，因為吳先生說是用夾頁之方式，但他\n      們送過來的時候是用裝訂的，不是用夾頁的，我之後詢問\n      ，他們說這部分是沒有問題的，後來我有跟東森開製播會\n      ，東森業務窗口有要求我在他面前再次跟甲○○確定這麼\n      做沒問題」、「(問：當時是吳先生主動附贈廖醫生的著\n      作物或被告公司所要求？)當時他只有告訴我有一本書對\n      產品有加分的效果，沒有告訴我何人所寫。他說他是在書\n      店看到的，他說會跟書商談版權的問題」、「(問：你所\n      擬的問答集如何擬出？)依照甲○○所提供的資料及在網\n      路或文章上的報導」、「 (問：夾帶廣告之行為並非被告\n      所委託？)是 的」等語。\n    (2)證人甲○○具結證述：「（問：維電公司出售該產品與被\n      告公司時，究係維電公司主動附贈原告之著作物，或係被\n      告公司所要求？）被告公司是買家，一般並不會要求我們\n      附贈」、「是我們公司編做的（指問題集），有一部分是\n      我們公司加進去，有一部分是被告公司所提供，也有是我\n      們公司為了形象所加上去的」、「我們選的，因為剛好廖\n      醫師有提到光療與我們的產品有配合。廖醫師的著作物是\n      我們提供的」、「當時我再寫書函時（即和解書），因為\n      我們自知理虧，所以用詞並沒有考究。當時被告並沒有要\n      求廣告夾頁。」等語，至為明確。\n   3、再者，原告民事準備理由（二）狀第壹、二點明確主張「\n      原告著作物內夾印裝訂被告公司產品之廣告單及問題集等\n      文宣，確係被告公司與訴外人維電公司之共同侵害行為」\n      （第二頁），即主張被告公司與維電公司有共同侵害之「\n      故意」及「行為」，惟查，原告迄今猶未能證明此構成要\n      件；而此部分幸蒙  鈞院傳訊證人「甲○○」、「乙○○\n      」到庭具結證述如前至明，而原告錯誤解讀證人證詞部分\n      ，謹一一答辯如后：\n    (1)證人甲○○於上開庭訊時已明確證稱：「當時被告並沒有\n      要求廣告夾頁。」（筆錄第八頁），雖伊曾證述被告公司\n      有於電話中表示「希望」，惟查，事實上，被告公司絕無\n      主動表示希望維電公司附贈原告之著作物，確係與甲○○\n      商談時，甲○○主動表示會搭贈贈品，衡諸常情，被告公\n      司如同一般消費者當然興然接受。縱算被告公司曾表示「\n      希望提供」（假設語），亦絕非主動要求一項違法之贈品\n      ，況原告主張「希望提供」，即為被告與維電公司「合謀\n      」此侵權行為（民事準備理由二狀第三頁倒數第二行），\n      如此推論，亦不符論理法則。\n    (2)坊間之醫師、書籍何其多？在維電公司表示將附贈原告之\n      著作物前，被告根本未曾聽過原告及其著作物，如何主動\n      指定附贈何書？且於一般買賣中，衡諸經驗法則，賣方為\n      促進買氣，均係由「賣方」主動提供在其成本範圍能提供\n      之贈品，鮮見有買方主動明確要求何種贈品情形；況倘若\n      被告真有所求，衡諸常情，亦應要求最實際之「折扣」或\n      「合法且實用之贈品」，豈會主動要求附贈一項違法之贈\n      品？甚至大剌剌地上全國最有名之「東森購物頻道」宣傳\n      ？被告豈是天下至愚，公開的電視上從事不法行為，拿石\n      頭砸自己的腳？\n    (3)至於原告主張甲○○無法確信大康是否授權，與證人乙○\n      ○供稱甲○○告知沒問題，實缺乏可信度云云【民事準備\n      理由二狀第四頁倒數第（四）點】，更不具關聯性。\n    (4)末原告指稱證人乙○○未明確證述係甲○○主動提供云云\n      ，惟筆錄上確實已明確載明，當法官問第一個問題即本件\n      夾頁行為是否為被告主動要求時，其已回答「不是」，其\n      後復明確證稱：「（問：夾帶廣告之行為並非被告所委託\n      ？）是的」等語至明。而原告以被證四主張被告之證詞前\n      後矛盾不實部分（民事準備理由二狀第四頁倒數第三點）\n      ，更屬無稽，被告之答辯始終一致，且與事實相符，並無\n      任何矛盾或不實之處。\n    (5)況按原告所提維電公司甲○○出具之道歉信函，甲○○已\n      明確坦稱：「對不起！在這整個事件過程中，廖醫師實屬\n      無辜與最大受傷害者，其因均源自於敝人未慎慮與小心」\n      等語，而和解書相信係由原告所委任之律師撰擬，不足以\n      證明被告構成侵權行為。\n    4.原告主張無論係「裝訂」或以「夾頁」方式，性質皆然云\n      云（民事準備理由二狀第三頁倒數第（二）點），亦非正\n      論。緣被告所謂「夾頁」係指類似「廣告夾報」之方式，\n      而原告主張被告侵害其著作權，假如僅以類似廣告夾報之\n      方式，該夾頁係與書籍本身分離，豈會有使人誤認係原作\n      者所著，而侵害原告著作權之虞？\n    5.同前所述，緣被告公司始終相信維電公司事先已與原告或\n      出版社商妥清楚，且取得合法權源，嗣原告竟否認授權，\n      被告公司即要求維電公司出示當初其與原告或出版社簽訂\n      之相關契約，維電公司即傳真當初其與本件系爭原告所著\n      「斑長不見了」乙書之「大康出版社」間之相關資料予被\n      告公司律師事務所，其中包括大康出版社於九十二年十月\n      二十三日出具之「大康出版報價單」、「報價暨合約單、\n      傳真」、維電公司出具之「購書付款明細予被告公司，觀\n      諸大康出版社出具之上開報價及合約上之記載，均明確載\n      明「註：改版，係指將內頁廠商廣告換成貴公司（即維電\n      公司）之相關介紹。特定印量，仍要支付作者（即原告丁\n      ○○）版成本」，顯見原告所指侵害其著作權部分之行為\n      ，確係維電公司與大康出版社間之行為，被告實不知情，\n      亦無從置喙。且按其等合約上附註所載，大康出版社猶須\n      支付版稅成本予原告丁○○，渠等間之法律關係如何？是\n      否有糾紛？殊有疑義，然被告等確無侵害原告著作權之行\n      為、故意或過失，至臻灼然。\n    6.原告另提出大康出版社之存證信函，主張大康出版社僅提\n      出原出版供書，並未於維電公司所訂購之原告著作物中夾\n      印廣告，且被告所提報價單，至多僅能證明維電公司與大\n      康出版社係共同侵權行為人，況被告如需原告代言，應直\n      接與原告接洽云云，惟查：\n    (1)觀諸原告所提原證六，可見係原告先寄發存證信函予大康\n      出版社，大康出版社於己恐有違法之虞之利害關係下，所\n      為之陳述，自多有保留，甚或不實之虞，該存證信函不足\n      以證明該夾頁行為非其所為。況按上述維電公司所提出其\n      與大康出版社間「大康出版報價單」、「報價暨合約單、\n      傳真」、「購書付款明細」等資料上之記載，確與被告公\n      司無關，其等與原告間之法律關係如何？是否有版稅之糾\n      紛？殊有疑義，且非被告公司所得置喙。\n    (2)另自本件系爭著作物原本觀之，本件系爭夾頁之手法，係\n      將夾頁部份直接裝訂於系爭著作內，再整本裝訂成冊，無\n      論紙質、色調、排版均與原著作相似，應係大康出版社所\n      為，無庸置疑。退步言之，縱設該夾頁行為非大康出版社\n      所為（假設語），亦係維電公司與真正行為人間之問題，\n      被告實無從置喙，亦不足以證明被告有侵權行為之故意過\n      失。\n    (3)且被告係單純向維電公司購買本件系爭光療儀器，原告之\n      著作物係維電公司所附贈，被告從未想過找原告代言，自\n      無直接與原告接洽之必要。而本件系爭原告著作物之尾頁\n      ，確有載明「欲利用本書內容，請聯絡本出版社」，而非\n      與原告聯絡；事實上，事發後，經被告向維電公司詢問，\n      其亦提出上開其與大康出版社之買賣資料為證，且表示大\n      康公司確實承諾授權，被告實無從懷疑。\n    7.原告另主張維電公司甲○○表示附贈夾印問答集文章之原\n      告著作物，係被告主動要求且提供問答集內容，且該批商\n      品品名已更改為「CR光療時空回溯儀」，並有附贈贈品為\n      證云云，惟查：\n    (1)由此部分陳述，可確認該夾頁行為確係維電公司所為，合\n      先敘明。\n    (2)事實上，誠如被告九十三年十月二十二日民事答辯狀所述\n      ，本件買賣之初，係維電公司預先針對光療機產品，提供\n      上開問題集內容（維電公司是該批商品之製造廠商，只有\n      該公司最清楚該商品之專業知識），再請被告公司提供意\n      見（修辭或欲提供之贈品及售價），以作為行銷商品及產\n      品說明之互為參考，是為讓消費者能更清楚了解該產品之\n      特性，被告公司確實不知維電公司會以直接裝訂之方式處\n      理。迨收到維電公司所寄送知本件產品後，才赫然發現維\n      電公司係以直接裝訂之方式夾頁，當時為求慎重，被告公\n      司職員乙○○復以電話詢得維電公司確認答稱「沒有問題\n      ，被告公司即信任維電公司有合法權源，始按原訂計畫於\n      東森購物頻道上行銷，此有上開證人乙○○、甲○○之具\n      結證時可稽。\n    (3)至原告所提呈被告傳送予維電公司之「問與答」電子郵件\n      ，誠前所述，實係維電公司先提供其大部分內容之專業知\n      識，再請被告提供意見，被告略加修辭，並提供附贈之贈\n      品及售價後，再回傳予維電公司。況經比對該電子郵件內\n      容，與實際夾頁之內容，不僅內容不盡相同，且有許多被\n      告所不知、亦無從取得之資料，足徵該夾頁內容、夾頁行\n      為確實係由維電公司所為。\n    (4)再者，維電公司將系爭光療儀器售與被告，雙方並合意該\n      產品及週邊配套贈品「全權授與」被告公司於台灣行銷販\n      售，則被告更改品名，或加上公司之商標，或附贈其他贈\n      品，並不違法，亦不足以證明被告有侵害原告權利之故意\n      或過失，原告此部分之指述，太過牽強，並無關聯性。\n（三）本件事發當時，於事實未釐清前，被告公司即充分展現誠\n      意，並防止損害擴大，益證被告公司確無侵害原告權利之\n      故意或過失：\n    1.被告公司自向維電公司購買本件系爭產品後，首賣即於九\n      十三年一月二十日晚間十一時許於東森購物頻道行銷，節\n      目結束後，被告公司即接獲東森購物百貨股份有限公司（\n      以下簡稱：東森公司）之通知，表示有自稱係原告之夫之\n      人，表示原告並未推薦本件系爭「CR光療時空回溯儀」商\n      品等情，被告公司十分驚訝，為免生糾紛，隨即向東森公\n      司表示暫時停止銷售該產品，並立即積極關切了解此事。\n      首先，即密切與原告聯絡，奈因適逢農曆春節，直迄一月\n      底始與原告取得連絡，並為初步之解釋，同時，被告公司\n      亦立即通知維電公司，請伊與原告及出版社解釋，結果，\n      原告表示只想獲得正式之道歉與澄清，並不欲要求賠償。\n      詎料，雙方約妥於九十三年二月三日至原告診所洽談時，\n      原告並未出席，委由律師出席，被告公司係派代表與維電\n      公司之甲○○出席，會談中雖被告公司已充分解釋上情，\n      奈原告律師仍表示，要求被告公司及維電公司需登報道歉\n      ，及賠償名譽上之損失，金額待與原告決定後再靜候通知\n      。然在等候期間，原告未再與被告等聯絡，竟直接於九十\n      三年二月六日蘋果日報上刊登聲明啟事，被告深感意外，\n      立即委請律師以律師函正式澄清。\n    2.第查，被告公司為釐清本事件之真相，曾向維電公司求證\n      ，據維電公司所提供如被證三、被證四之事證顯示，本件\n      真正行為人確係維電公司與大康出版社，且按其等合約附\n      註所載，大康出版社猶須支付版稅成本予原告丁○○，被\n      告公司實無從懷疑維電公司未取得原告或出版社同意。嗣\n      後，原告嗣復另向公平交易委員會檢舉，被告公司已於九\n      十三年八月五日發函向公平交易委員會檢附相關事證解釋\n      清楚。\n    3.嗣後，雖公平會仍認被告公司違反公平交易法第二十一條\n      之規定，而處新台幣十萬元之罰緩（東森公司二十萬元罰\n      緩、維電公司五萬元罰緩），惟查：第一，公平會僅做書\n      面審查，未如鈞院一般傳訊證人甲○○、乙○○，而上開\n      證人均已具結明確證述該違法夾頁行為與被告公司無涉；\n      第二，衡諸經驗法則，公平會所為決定多偏向消費者或被\n      害者，認業主財力雄厚，亦藉此殺雞儆猴，此從最無辜的\n      東森公司竟遭處罰二十萬元，而真正行為人僅處罰五萬元\n      即明；第三，被告公司不服該處分書，亦已提出訴願。\n    4.綜上所述，被告等實係善意之第三人至明，且被告公司成\n      立迄今已三年許，一向務實經營，從未敢為誇大不實之商\n      業廣告，或為侵害他人權益之行為，被告公司與維電公司\n      合作，行銷維電公司所提供之本件系爭「CR光療時空回溯\n      儀」商品，自係秉於誠信合作、互惠、互信之原則，且與\n      維電公司合作行銷商品數件，從未發生類似本件之情形，\n      衡諸一般商業慣例，被告公司當信任維電公司所提供之商\n      品本身、來源合法且適當，而相信維電公司應已取得出版\n      社或原告之同意，並無侵害原告著作權、人格權等權利之\n      故意與過失。\n    5.基此，足徵本件侵權行為確係維電公司所致，與被告等無\n      涉，被告等無端受累，誠屬冤枉，被告公司之營運及商譽\n      亦嚴重受損，損害不貲，被告等之財產亦莫名遭假扣押，\n      而原告竟指稱被告事後態度惡劣，拒不道歉與和解，確有\n      誤會。\n（四）退萬步言，縱使本件被告等構成侵權行為（假設語），原\n      告請求之金額亦嫌過高：\n    1.查本件之真正行為人應係維電公司及甲○○真正委任之出\n      版社，而維電公司坦承疏失，已與原告和解，倘設本件侵\n      權行為成立（假設語），被告公司亦應與維電公司、真正\n      出版社連帶負責，是原告所請求之金額，依民法第一百八\n      十五條第一項、二百七十一條以下之規定，當需扣除維電\n      公司已支付之部分。\n    2.另原告既爰引著作權法第八十八條第一項、第二項之規定\n      請求「被告侵害行為所得之利益」為六十萬元（即被告每\n      組賣得利益為6500元X 105 組=682500 元），倘設本件侵\n      權行為成立（假設語），其計算基準亦有錯誤，茲分述如\n      后：\n    (1)首先，事實上，可能係東森公司為促進買氣，營造搶購氣\n      氛，而有在電視螢幕上之電話訂購數字灌水之虞，亦可能\n      事後有消費者退貨，實際上，被告公司真正只有賣出「九\n      十三組」，此有東森公司與被告公司結帳之發票可稽。\n    (2)再者，亦應按著作權法第八十八條第二項第二款但書之規\n      定，扣除左列成本：\n      被告向維電公司購進之成本，每組1460元，當時先買進\n        300組，稅後金額共459900元。\n      被告公司賣給東森公司，實際得款係每組3140元（稅後\n        3300），非6500元。原告主張每組6500元，係東森公司\n        賣給消費者之金額，中間差價係東森公司之獲利，非被\n        告公司。\n      被告搭售之護膚產品，成本367500元。\n      被告公司請藝人廣告之費用51000元。\n  3.至於原告請求精神慰撫金九十萬元部份，縱設本件侵權行為\n    成立（假設語），原告未舉證以實其說，毫無依據，亦嫌過\n    高。\n三、證據：提出維電科技有限公司報價單乙紙、大康出版報價單\n    、報價暨合約單、傳真各乙紙、維電公司出具之「購書付款\n    明細」乙紙、被告公司之律師函乙份、被告公司九十三年八\n    月五日覆公平交易委員會函乙份、原告著作之尾頁二紙、比\n    對原證三與原證八之差異（螢光筆部分）乙份、被告支付維\n    電之證明乙紙、被告公司開予東森購物百貨股份公司之發票\n    乙紙、被告公司搭售贈品之成本證明乙紙、被告公司廣告之\n    成本證明乙紙等為證，並聲請訊問證人乙○○。\n    理  由\n一、兩造不爭執事項：\n（一）被告美莉爾公司係經營化妝品之業者，原告則為丁○○皮\n      膚科診所之主持醫師，於九十三年一月二十一日晚間，原\n      告於觀看電視上東森購物頻道時，發現被告公司有使用原\n      告之名義，表示其銷售之「CR光療時空回溯儀」係：「時\n      下熱門脈衝式商品‧丁○○醫師強力推薦」、「丁○○醫\n      師強力推薦‧專業醫療美容儀器」，並同時搭送原告所著\n      作之美容書籍「斑長不見了」，且拍攝該書封面原告之照\n      片，以每組六千五百元之價格銷售之情。\n（二）上述「CR光療時空回溯儀」之產品，係訴外人維電公司出\n      賣予被告公司，即由被告公司與維電公司合作，行銷維電\n      公司所提供之系爭「CR光療時空回溯儀」商品。本件事件\n      發生後，維電公司已坦承疏失，並與原告達成和解。\n二、本件之爭點與本院之判斷：\n    按著作權法第十七條規定：「著作人享有禁止他人以歪曲、\n    割裂、竄改或其他方法改變其著作之內容、形式或名目致損\n    害其名譽之權利」、同法第八十五條第一項規定：「侵害著\n    作人格權者，負損害賠償責任。雖非財產上之損害，被害人\n      亦得請求賠償相當之金額」。原告主張被告等有侵害其著\n    作財產權等情，惟被告二人分別以前詞置辯，故本件之主要\n    爭點即在：（一）被告二人是否需與訴外人維電公司連帶負\n    擔損害賠償責任。（二）原告據以請求被告等賠償之金額是\n    否合理。（三）原告與維電公司已達成和解，則被告等是否\n    就維電公司與原告所為賠償範圍內之數額，亦同免其責任。\n    （四）原告訴請被告將附件所載之道歉澄清啟事登載於聯合\n    報、中國時報是否有據。現就本件之主要爭點析述如下：\n（一）按著作人享有禁止他人以歪曲、割裂、竄改或其他方法改\n      變其著作之內容、形式或名目至損害其名譽之權利，著作\n      權法第十七條定有明文，上開權利專屬於著作人本身，不\n      得讓與或繼承，此為同法第二十一條所明定；又著作權人\n      專有將其著作改作成衍生著作或編輯成編輯著作之權利，\n      同法第二十八條前段亦設有規定。上揭禁止他人以歪曲、\n      割裂、竄改或其他方法改變其著作之內容、形式或名目之\n      權利，乃所謂著作人格權之一種，而著作權法所以保護著\n      作人格權者，原因在於著作人透過其著作之風格、手法、\n      形式，展現其個人在創作上之能力與價值，著作人此一價\n      值之高低，通常係經由其著作之品質及其著作所展現之內\n      涵，透過市場上之選擇機制而定奪其位階。是以，倘第三\n      人冒用原著作人之風格、筆觸、手法，佐以其他使人混淆\n      、誤以為係原著作人所創作之作品時，其結果將使原著作\n      人無法控制「形式上為其著作」之品質與內涵，卻須承擔\n      因此對其名譽所造成之損害（倘模仿者技高一籌，通常已\n      無模仿之必要矣），對著作人而言，顯然係一種侵權行為\n      ，此種侵權行為，在英國著作權法中稱為「禁止錯誤歸類\n      屬性權利」（false attribution right）， 亦即，任何\n      第三人於未獲得著作人同意、授權或許可情況下，不得冒\n      用或施用不當方法使他人誤為該不實著作確為原著作人著\n      作之權利。此種權利上之保護客體，一為名譽權，一為著\n      作人格權，在性質上，均屬廣義之民法上人格權，在英國\n      Moore v. News of the World Ltd,[1972] 1 QB 441一案\n      中，英國Que- en's and King's Bench,( Q.B.)法院即准\n      許原告有關侵權行為之損害賠償請求，此一外國司法實務\n      ，可作為我國著作權法有關著作人格權保護之比較法解釋\n      之用。經查：\n    1.證人乙○○係到庭證稱：「（問：證人之前是被告公司的\n      人員，擔任何工作？）是的，我是業務窗口；（問：關於\n      本件在東森購物頻道所販售之系爭產品之經過是否清楚？\n      ）是的；（問：本件夾頁部分之行為，是否為被告主動要\n      求？被告公司於收貨後，是否確已向維電公司查證？維電\n      公司之答覆？）不是。有查證，當時有告訴說有一本書對\n      銷售產品有幫助，所以吳先生就推薦這本書給我們，吳先\n      生就是甲○○。有向維電查證，因為吳先生說是用夾頁的\n      方式，但他們送過來的時候是用裝訂的不是用夾頁的，我\n      之後詢問，他們說這部分是沒有問題的，後來我有跟東森\n      開製播會，東森業務窗口有要求我在他面前再次跟甲○○\n      確定這麼做沒有問題；（問：東森業務窗口是何人？）陸\n      素菁；（問：當時是吳先生主動附贈廖醫生的著作物或被\n      告公司所要求？）當時他只有告訴我有一本書對產品有加\n      分的效果，沒有告訴我何人所寫。他說他是在書店看到的\n      ，他說會跟書商提版權的問題；（問：本件於原告著作物\n      內夾印被告公司銷售產品之廣告及問答集文章之內容由誰\n      提出？）我提供請甲○○幫我看，是否跟他所說的原理相\n      符合，但是我的意思並不是要他把他夾印製銷售產品廣告\n      上；（問：你所擬的問答集如何擬出？）依照甲○○所提\n      供的資料及在網路或文章上的報導；（問：本件於原告著\n      作物內夾印被告公司銷售產品之廣告及問答集文章究係於\n      維電公司自主所為或出於被告公司之要求？）我在收到這\n      些東西時我不知情。所以我收到之後我就打電話詢問甲○\n      ○為何會把我詢問他的資料印在上面；（問：夾帶廣告之\n      行為並非被告所委託？）是的」等語，證人甲○○則到庭\n      證稱：（問：你是否為維電科技有限公司之負責人？）是\n      的；（問：維電公司出售該產品予被告公司時，究係維電\n      公司主動附贈原告之著作物，或係被告公司所要求？）被\n      告公司是買家，一般並不會要求我們附贈，但在電話中只\n      是表示說希望如此；（問：本件於原告著作物內夾印被告\n      公司銷售產品之廣告及問答集文章之內容由誰提出？）是\n      我們公司編做的，有一部分是我們公司加進去，有一部分\n      是被告公司所提供，也有是我們公司為了形象所加上去的\n      ；（問：本件於原告著作物內夾印被告公司銷售產品之廣\n      告及問答集文章究係於維電公司自主所為或出於被告公司\n      之要求？）是被告公司說希望我們提供；（問：是否即指\n      被告公司所要求？）就我剛剛所述，他們是不會講要求；\n      （問：為何會去選原告廖醫師的著作物？是何人所選？）\n      我們選的，因為剛好廖醫師有提到光療與我們的產品有配\n      合。廖醫師的著作物是我們提供的；（問：廣告夾頁有無\n      經過原告同意？）沒有。但我有跟廖醫師的出版社溝通，\n      說要買他們的書，要夾頁，請他們報價給我，後來確實有\n      報價給我，後來要買書時，因為時間很急迫，我們也沒有\n      定書面，但我記得當時書商有口頭同意，我的記憶模糊，\n      無法確定是否為口頭同意」等語，足見被告公司印製其銷\n      售之「CR光療時空回溯儀」商品之廣告及問題集之文章，\n      裝訂於原告之上述著作中前，確未事先徵得原告之同意至\n      明。\n    2.則查，本件被告顯確未曾獲得原告許可、同意或授權，即\n      將印製其銷售之「CR光療時空回溯儀」商品之廣告及問題\n      集之文章，逕自裝訂於原告之上述著作中之情，為兩造所\n      不爭，而證人乙○○既稱於收受上述已裝訂廣告之原告著\n      作時，曾向證人甲○○詢問等語，顯見伊亦應知此已涉及\n      著作權之問題，且被告公司為一專業公司，有高於一般人\n      之注意義務，就合作廠商所提供之著作，應避免編輯不思\n      自行創作而抄襲他人之著作，而侵害他人之著作權，始屬\n      當然，惟於未親自確認是否已合法取得著作權人同意之情\n      況下，仍於原告之著作物內夾印裝訂廣告單及問答集，顯\n      然有侵害原告著作財產權及著作人格權之故意。\n    3.而查，我國民法對於法人，認法人有侵權行為之能力，亦\n      即得為損害賠償之債之義務人，此觀民法第二十八條「法\n      人對於其董事或其他有代表權之人因執行職務所加於他人\n      之損害，與該行為人連帶負賠償責任」之規定自明。則被\n      告公司對於證人甲○○所提供上述侵害原告著作權之物，\n      既未予以審查而逕予使用，自應認被告等未盡審查之責，\n      而應與證人甲○○負連帶賠償責任。又法人對於其董事或\n      其他有代表權之人因執行職務所加於他人之損害，與該行\n      為人連帶負賠償之責任，民法第二十八條亦有明文，被告\n      丙○○為被告公司之負責人，自應同負連帶賠償責任。\n（二）按因故意或過失不法侵害他人之著作財產權或製版權者，\n      負損害賠償責任。數人共同不法侵害者，連帶負賠償責任\n      。前項損害賠償，被害人得依左列規定擇一請求：一、依\n      民法第二百十六條規定請求。但被害人不能證明其損害時\n      ，得以其行使權利依通常情形可得預期之利益，減除被侵\n      害後行使同一權利所得利益之差額，為其所受損害。二、\n      請求侵害人因侵害行為所得之利益。但侵害人不能證明其\n      成本或必要費用時，以其侵害行為所得之全部收入，為其\n      所得利益。依前項規定，如被害人不易證明其實際損害額\n      ，得請求法院依侵害情節，在新臺幣一萬元以上一百萬元\n      以下酌定賠償額。如損害行為屬故意且情節重大者，賠償\n      額得增至新臺幣五百萬元，著作權法第八十八條定有明文\n      。經查：\n    1.著作財產權及著作人格權部分：\n     (1)我國著作權法中，對於著作人所得享有之權利可分為「\n       著作財產權」與「著作人格權」，倘著作人格權受損時\n       ，著作人亦得請求損害賠償。查原告請求損害賠償之範\n       圍，原係以被告因侵害行為所得之利益計算，此一方法\n       稱之為「總利益說」乃指侵害人扣除成本後因侵權所得\n       之淨利益，又原告並未證明被告實際銷售數量確實有達\n       105 組，即遽以該數量乘以出售價額6500元，且亦未扣\n       除成本及被告公司在電視購物頻道出售產品所支出之相\n       關費用等，即稱被告公司受有之利益為682500元，似嫌\n       速斷。\n     (2)則查，法院依著作權法第八十八條第三項酌定賠償額時\n       ，須由法院以客觀、公平、正義兼顧之立場，斟酌與侵\n       權行為有關聯之事實，如被告所減少之開支及獲得之利\n       益、原告因被告之行為而喪失之收入及侵權行為人之動\n       機、目的等因素，而為妥適審慎之量定。而查，被告公\n       司係自訴外人維電公司購買本件系爭產品後，首賣於九\n       十三年一月二十日晚間十一時許於東森購物頻道行銷，\n       嗣經通知有侵害原告上述著作權之情事，即與原告聯繫\n       商討和解事宜，維電公司亦已與原告和解，是難認原告\n       所受侵害之情節重大。從而，原告請求被告賠償六十萬\n       元之賠償額，尚屬過高。是本院審酌前開事實，並參諸\n       著作權法為保障著作人著作權益，調和社會公共利益，\n       以促進國家文化發展之立法目的，酌定被告等此部分之\n       賠償額以三十萬元為適當。\n    2.侵害姓名權及肖像權部分：\n     (1)按人格權受侵害時，得請求法院除去其侵害；有受侵害\n       之虞時，得請求防止之。前項情形，以法律有特別規定\n       者為限，得請求損害賠償或慰撫金。因故意或過失，不\n       法侵害他人之權利者，負損害賠償責任。不法侵害他人\n       之身體、健康、名譽、自由、信用、隱私、貞操，或不\n       法侵害其他人格法益而情節重大者，被害人雖非財產上\n       之損害，亦得請求賠償相當之金額。其名譽被侵害者，\n       並得請求回復名譽之適當處分，民法第十八條、第一百\n       八十四條第一項前段及第一百九十五條第一項分別定有\n       明文。而民法第十八條所謂之人格權係指「一般人格權\n       」，一般人格權經具體化而形成各種特別人格權，民法\n       明定者有姓名、生命、身體、健康、名譽、自由。而民\n       法所以規定特別人格權之主要理由，在使被害人得請求\n       慰撫金。又民法第一百九十五條第一項所定之「其他人\n       格法益」，係指一般人格權中未經明定為特別人格權的\n       部分，自應包括「肖像權」在內。而我國民法對於法人\n       ，認法人有侵權行為之能力，亦即得為損害賠償之債之\n       義務人，此觀民法第二十八條「法人對於其董事或其他\n       有代表權之人因執行職務所加於他人之損害，與該行為\n       人連帶負賠償責任」之規定自明。\n     (2)查被告等未經原告同意，擅自以原告姓名宣稱原告推薦\n       其產品之文字於電視購物頻道上播放，並擅自將印有原\n       告肖像之原告著作物封面在電視購物頻道上銷售其產品\n       時播放，顯有侵害原告之姓名權及肖像權之情無誤。爰\n       審酌兩造身份地位、教育程度、經濟能力、原告所受精\n       神痛苦之程度，認原告受有精神上之損害（即慰撫金）\n       以二十萬元為適當。\n    3. 以上合計原告得請求之損害賠償金額為五十萬元。\n（三）第按因連帶債務人中之一人為清償、代物清償、提存、抵\n      銷或混同而債務消滅者，他債務人亦同免其責任。民法第\n      二百七十四條定有明文。本件被告公司與訴外人維電公司\n      、甲○○共同侵害原告之著作權，依法應負連帶賠償責任\n      ，為連帶債務人，依上開規定，如連帶債務人中之一人已\n      為清償、代物清償、提存抵銷或混同而債務消滅，其他債\n      務人亦同免其責。茲訴外人維電公司、甲○○就本件侵權\n      行為，業與原告達成和解，賠償原告二十五萬元，並約定\n      於中國時報、聯合報、蘋果日報、自由時報中選擇其一，\n      刊登道歉啟示乙節，有和解書一份（原證十）在卷可參，\n      故就原告請求被告公司對原告之債務，在上述原告與訴外\n      人維電公司、甲○○和解範圍內，已因彼等之清償而消滅\n      ，依上開規定，故被告公司就該部分亦同免其責任。從而\n      原告僅得請求被告公司賠償二十五萬元，超過此部分之請\n      求，不應准許。\n（四）就原告請求被告應連帶在聯合報、中國時報第一版頭下刊\n      登欄位長度七點三公分、寬度為五點二公分，「道歉啟事\n      」四字為一號字體，其餘字體均為三號字體，內容如附件\n      三（卷附原告於93.11.9 庭提民事更正聲明狀所附）之道\n      歉啟事部分：查訴外人維電公司、甲○○就本件侵權行為\n      ，業與原告達成和解，賠償原告二十五萬元，並約定於中\n      國時報、聯合報、蘋果日報、自由時報中選擇其一，刊登\n      道歉啟示，已如前述，是被告公司就此部分亦同免其責任\n      ，則原告再為此部分之請求，亦屬無據。\n三、綜上，原告基於侵權行為損害賠償請求被告連帶給付原告二\n    十五萬元及起訴狀繕本送達翌日（即九十三年十月八日）起\n    至清償日止，按年息百分之五計算之利息，為有理由，應予\n    准許。原告逾此部分之請求即屬無據，應予駁回。又兩造陳\n    明願供擔保，聲請宣告假執行或免為假執行，經核原告勝訴\n    部分本院所命被告連帶給付金額未逾五十萬元，本院應依職\n    權宣告假執行。被告願供擔保免為假執行部分，本院酌定相\n    當之擔保金額宣告之；原告其餘假執行之聲請，因訴之駁回\n    而失所依據，不予准許。\n四、因本案事證已臻明確，兩造其餘主張陳述及所提之證據，核\n    與判決結果不生影響，均毋庸再予審酌，附此敘明。\n五、結論：本件原告之訴，為一部有理由，一部無理由，並依民\n    事訴訟法第79條但書、第85條第2 項、第390 條第2 項，判\n    決如主文。\n中    華    民    國    94    年    2     月    17    日\n                  民事第三庭    法  官  邱靜琪\n以上正本係照原本作成。\n如對本判決上訴，須於判決送達後20日內向本院提出上訴狀\n中    華    民    國    94    年    2     月    17    日\n                                書記官  白俊傑\n",
  "structure": {
    "main": "被告應連帶給付原告新台幣貳拾伍萬元及自民國九十三年十月八\n日起至清償日止，按年息百分之五計算之利息。\n原告其餘之訴駁回。\n訴訟費用由被告連帶負擔五分之一；餘由原告負擔。\n本判決第一項得假執行。\n被告如於假執行實施前，以新台幣貳拾伍萬元為原告預供擔保，\n得免為假執行。\n原告其餘假執行之聲請駁回。",
    "fact": "甲、原告方面：\n一、聲明：（一）被告應連帶給付原告新台幣（下同）一百五十\n    萬元，及自訴狀繕本送達翌日起至清償日止，按年利率百分\n    之五計算之利息；（二）被告應連帶在聯合報、中國時報第\n    一版頭下刊登欄位長度七點三公分、寬度為五點二公分，「\n    道歉啟事」四字為一號字體，其餘字體均為三號字體，內容\n    如附件三（卷附原告於93.11.9 庭提民事更正聲明狀所附）\n    之道歉啟事；（三）願供擔保請求宣告假執行。\n二、陳述：\n（一）被告美莉爾國際行銷有限公司（下簡稱被告公司）係經營\n      化妝品之業者，原告則為丁○○皮膚科診所之主持醫師。\n      原告於民國九十三年一月二十一日晚間，於觀看電視上東\n      森購物頻道時，發現被告公司竟未經原告同意，而冒用原\n      告之名義，聲稱其銷售之「CR光療時空回溯儀」係：「時\n      下熱門脈衝式商品‧丁○○醫師強力推薦」、「丁○○醫\n      師強力推薦‧專業醫療美容儀器」，假借係原告強力推薦\n      之專業醫療美容儀器，並同時搭送原告所著作之美容書籍\n      「斑長不見了」，且拍攝該書封面原告之照片，以每組六\n      千五百元之價格銷售，使消費者誤以為確係專業皮膚美容\n      專科醫師之原告所推薦之產品，而陷於錯誤加以高價購買\n      ，並於短短數分鐘廣告期間，即已售出一百零五組，獲取\n      六十八萬二千五百元價金。嗣後經由消費者告稱，在被告\n      公司銷售前開產品所搭送之上開原告所著作之「斑長不見\n      了」書籍中，更發現被告公司在未經原告同意下，印製其\n      銷售之「CR光療時空回溯儀」商品之廣告及問題集之文章\n      ，裝訂於原告之整本著作中，且夾印之廣告、文章之紙質\n      、設色及編排方式，完全仿造原告之著作物，甚且內容文\n      義仿照原告著作第一百頁起之答客問形式，利用本書係討\n      論雷射及脈衝光治療之問題，仿以一問一答之方式，假意\n      討論脈衝光及皮膚美容、治療等相關醫療內容，任何不知\n      情之第三人，均會誤以為該廣告及文章確係出自原告原本\n      之著作，且文章內容係原告所撰寫，使消費者誤以為原告\n      在書中推薦被告公司之產品，被告之行為不僅侵害原告之\n      姓名權及肖像權，更已破壞原告著作之完整性及同一性，\n      而侵害原告上開著作之編輯權及著作人格權。\n（二）被告公司已侵害原告之著作人格權及著作財產權，並已侵\n      害原告本人之姓名權、肖像權，原告得向被告等請求連帶\n      損害賠償一百五十萬元：\n    1.侵害著作人格權及著作財產權部分：\n    (1)按著作人對其本人之著作有整理、增刪、組合或編排產生\n      著作之權，著作權法第二十八條「著作人專有將其著作改\n      作成衍生著作或編輯成編輯著作之權利。」亦訂有明文。\n      本件被告公司未經原告同意下，擅自印製其銷售之「CR光\n      療時空回溯儀」商品之廣告及問題集之文章，裝訂於原告\n      「斑長不見了」之整本著作中，實已侵害原告之編輯權。\n    (2)次按，依著作權法第十七條規定：「著作人享有禁止他人\n      以歪曲、割裂、竄改或其他方法改變其著作之內容、形式\n      或名目致損害其名譽之權利」、同法第八十五條第一項規\n      定：「侵害著作人格權者，負損害賠償責任。雖非財產上\n      之損害，被害人亦得請求賠償相當之金額」。本件被告公\n      司在原告上開著作中置入其所銷售產品之廣告及問答集之\n      文章，其內容係屬被告公司自行比附援引，並沒有提出任\n      何科學及醫學根據，不僅易使第三人誤以為該廣告及文章\n      內容均為原告所專文撰寫，更係以增添之不當方法變更編\n      輯原告著作物之內容，破壞原告原本著作之完整性及同一\n      性，嚴重損及原告之專業形象，以及整本著作之皮膚美容\n      醫療專書之地位而破壞原告之名譽，則被告公司之侵害行\n      為已違反著作權法第十七條之規定。\n    (3)而依著作權法第八十八條第一項規定「因故意或過失不法\n      侵害他人之著作財產權或製版者，負損害賠償責任。數人\n      共同不法侵害者，連帶負損害賠償責任」、同條第二項規\n      定「前項損害賠償，被害人得依下列規定擇一請求：一、\n      依民法第二百十六條之規定請求。但被害人不能證明其損\n      害時，得以其行使權利依通常情形可得預期之利益，減除\n      被侵害後行使同一權利所得利益之差額，為其所受損害。\n      二、請求侵害人因侵害行為所得之利益。但侵害人不能證\n      明其成本或必要費用時，以其侵害行為所得之全部收入，\n      為其所得利益」，以及依同條第三項規定「依前項規定，\n      如被害人不易證明其實際損害額，得請求法院依侵害情節\n      ，在新台幣一萬元以上一百萬元以下酌定賠償額。如損害\n      行為屬故意且情節重大者，賠償額得增至新台幣五百萬元\n      」，則本件原告既遭被告公司嚴重侵害其編輯權及著作人\n      格權，原告自得依著作權法第八十八條第一項及第二項，\n      或依同法八十八條第一項及第三項規定，請求被告公司負\n      損害賠償責任，爰審酌被告之侵害行為收入所得為六十八\n      萬二千五百元（即被告每組商品賣得利益為6,500 元×被\n      告賣出105 組=682,500元），就此部分原告主張被告應賠\n      償六十萬元。\n    (4)被告雖舉被證九號被告公司給予東森購物百貨公司之發票\n      、被證十號搭售贈品之成本證明，以及被證十一號被告公\n      司廣告之成本證明等主張其銷售上開產品，尚需支出如其\n      證物所在之費用，並主張其所獲得之利益，並未原告所主\n      張之六十萬元。惟本件依被告公司所提出之被證一號內容\n      顯示，訴外人維電公司於九十二年十二月十五日交付被告\n      公司之產品數量至少有六百組以上，依其售價每組六千五\n      百元扣除每組成本一千四百六十元，被告公司每組利潤為\n      五千零四十元，則被告公司至少共可得利為三百零二萬零\n      四千元（即每組NT6,500 元×600 組=3,024,000元）以上\n      。且此係訴外人維電公司於九十二年十二月十五日交付予\n      被告公司之數量，被告公司嗣後是否向訴外人維電公司訂\n      購更多數量，以及被告公司實際售出尚有多少數量，非原\n      告所能證明，難謂原告不易證明。原告本可依著作權法第\n      八十八條第三項之規定，請求一萬元以上、一百萬元以下\n      ，甚至五百萬元以內之損害賠償額，故原告僅向被告等連\n      帶求償六十萬元之著作財產權損害賠償額，實未過高。\n    (5)從而，觀之被告公司至少向訴外人購買六百組產品，並以\n      電視媒體向社會大眾偽稱係原告所推薦等情，依銷售數量\n      而論，以及經由電視媒體所為之渲染之侵害情節，其侵害\n      原告著作財產權、著作人格權及肖像權、姓名權等人格權\n      之情形，難謂非重大，故原告依著作權法第八十八條第一\n      項及第二項，或依同法八十八條第一項及第三項規定，主\n      張被告應賠償六十萬元應屬合理。而賣出系爭產品之數量\n      105 組之數字，係由被告公司於東森購物頻道播放之節目\n      上所自行標示，被告雖提出被證九號其給予東森購物百貨\n      公司之發票上僅記載數量為九十三組，然不足以證明僅被\n      告公司僅銷售九十三組。更何況，依被證一號內容顯示，\n      訴外人維電公司於九十二年十二月十五日交付被告公司之\n      產品數量至少有六百組以上，焉知被告是否已私下自行銷\n      售。\n    2.侵害姓名權與肖像權部分：\n    (1)再者，依民法第十九條規定「姓名權受損害者，得請求法\n      院除去其侵害，並得請求損害賠」、第一百八十四條第一\n      項規定「因故意或過失，不法侵害他人之權利者，負損害\n      賠償責任。故意以背於善良風俗之方法，加損害於他人者\n      亦同」、第一百九十五條第一項前段規定「不法侵害他人\n      之身體、健康、名譽、自由、信用、隱私、貞操，或不法\n      侵害其他人格法益而情節重大者，被害人雖非財產上之損\n      害，亦得請求賠償相當之金額」，本件被告公司未經原告\n      同意下，擅自假借原告姓名宣稱原告推薦其產品之文字於\n      電視購物頻道上播放，並擅自將印有原告肖像之原告著作\n      物封面在電視購物瀕道上銷售其產品時播放，被告公司之\n      行為更已嚴重侵害原告之姓名權及肖像權。\n    (2)從而，被告公司之行為不但造成原告姓名權、肖像權受損\n      ，更已嚴重侵害原告之名譽權，而名譽為人格之社會上評\n      價，原告因被告公司假冒其推薦其產品之名義進行廣告，\n      其名譽自受有損害，而原告係曾任職長庚醫院皮膚科主治\n      醫師等專業皮膚科醫師之身分，衡量原告之社會地位及被\n      告公司之經濟能力狀況，原告爰依民法第十八條第二項、\n      第十九條、第一百九十五條第一項及著作權法第八十五條\n      第一項規定向被告請求賠償精神慰撫金九十萬元，並非不\n      合理。\n    3.以上合計，原告共得向被告請求之損害賠償金額為一百五\n      十萬元（即六十萬元＋九十萬元= 一百五十萬元）。\n（三）次查，民法第十八條第一項規定「人格權受侵害時，得請\n      求法院除去其侵害；有受侵害之虞時，得請求防止之」、\n      第十九條規定「姓名權受侵害者，得請求法院除去其侵害\n      ，並得請求損害賠償」、第一百九十五條第一項後段規定\n      「其名譽被侵害者，並得請求回復名譽之適當處分」，以\n      及著作權法第二項規定「前項侵害，被害人並得請求表示\n      著作人之姓名或名稱、更正內容或為其他回復名譽之適當\n      處分。本件被告公司於電視購物頻道上播放原告推薦其產\n      品之文字及原告之肖像，以促銷其產品，並將其產品廣告\n      及有關其產品之問答集夾印於原告著作物內，致讓銷費者\n      誤認原告確實推薦其產品，不但損及原告著作皮膚美容醫\n      療專書之地位而破壞原告之名譽，且已侵害原告之姓名權\n      及肖像權，爰依民法及著作權法上開規定，請求以訴之聲\n      明第二項命被告公司刊登新聞紙道歉，以為回復原告名譽\n      之適當方法，則請求被告等登報道歉之登報費用十萬四千\n      九百六十元等亦應屬合理。\n（四）再者，依民法第一百八十五條第一項規定「數人共同不法\n      侵害他人之權利者，連帶負損害賠償責任」，以及最高法\n      院十九年度上字第一二○二號判例要旨見解「數人共同為\n      侵權行為加損害於他人，各有賠償其損害全部之責任」，\n      以及民法第二百七十三條第一項規定「連帶債務之債權人\n      ，得對於債務人中之一人，或數人或其全體，同時或先後\n      請求全部或一部之給付」，縱然訴外人維電公司與被告公\n      司應負共同侵權行為責任，依民法第二百七十三條第一項\n      規定及最高法院判例要旨見解，原告非不得僅向被告等請\n      求給付全部損害賠償金額。\n（五）何況，原告之所以同意和解書（原告與維電公司）之金額\n      與維電公司成立和解，乃考量維電公司於本件侵害著作權\n      所分擔之行為，以及於事後承認錯誤，始同意和解。此與\n      被告公司除侵害著作權外，同時侵害原告之姓名權、肖像\n      權等權利，以及事後態度惡劣，拒不道歉、和解等情形不\n      同，兩者之請求權基礎固然均為侵權行為損害賠償請求權\n      ，然對兩者請求賠償之範圍並無重疊之處，被告等主張應\n      就維電公司給付部分，於本件原告所請求之損害賠償金額\n      中予以扣除，似屬誤解。\n（六）至於被證十號之發票品名並未載明細，不足以證明係被告\n      購買搭售之護膚產品之成本，原告否認其真正。另，被證\n      十一號係被告公司自行製作之傳票，並不足以證明被告公\n      司聘請藝人廣告費用之成本，原告亦否認其真正。\n（七）另被告丙○○為被告公司對原告為上開侵權行時之公司負\n      責人，依民法第二十八條及公司法第二十三條第二項之規\n      定，應與被告公司之違反法令或侵權行為負連帶損害賠償\n      責任，併此敘明。\n（八）對被告答辯之陳述：\n    1.被告公司辯稱不知訴外人維電公司會以夾頁方式將廣告及\n      問答集文章於夾印於原告之著作物內，復又辯稱係信任訴\n      外人維電公司有夾印廣告之合法權源，並提出訴外人大康\n      出版社之報價單與訴外人維電公司之合約單，作為證明其\n      信任訴外人維電公司已取得原告授權之證據，惟查：\n    (1)被告公司所提出被證二號之報價暨合約單雖有該合約單上\n      之「二：附加說明」雖記載「1.附加製版- 係指將內業廠\n      商廣告換成貴公司之相關介紹。3.特訂印量，仍要支付作\n      者版稅成本」，但並無原告授權可夾印廣告及問答集文章\n      之記載，根本無從推論原告對訴外人大康出版社與訴外人\n      維電公司授權為該夾印行為。且經原告向訴外人大康出版\n      社詢問，為何於訴外人維電公司所購買之原告著作物內夾\n      印被告公司產品廣告及問答集文章時，訴外人大康出版社\n      函覆原告其係依原出版書樣供書，並未於訴外人維電公司\n      所訂購之原告著作物中夾印廣告，則被證二號之報價單暨\n      合約單並無從使被告因此誤認原告曾授權訴外人大康出版\n      社及訴外人維電公司為該夾印行為之證明。更何況，如被\n      告公司銷售之產品要刊載於原告之著作物中，或者要求原\n      告代言，被告公司為何不直接向原告接洽，反而要找產品\n      製造商或出版社之不相干第三人？足認被告公司確有違反\n      著作權法之故意存在。\n    (2)退步言之，該等報價單及合約單至多僅為訴外人維電公司\n      及訴外人大康出版社是否與被告均為本件共同侵權行為人\n      之證明，並無足以減免被告之責任。\n    (3)至於被告辯稱如要求維電公司附贈贈品亦應要求最實際之\n      「折扣」或「合法且實用之贈品」，豈會主動要求附贈一\n      項違法之贈品？甚至上「東森購物頻道」宣傳？然則，此\n      為被告與維電公司內部交易問題，非原告或任何第三人所\n      得知被告何以選定原告之著作物，而被告公司上「東森購\n      物頻道」宣傳，是否被告公司欲圖媒體之便，以求獲得更\n      大利益，亦非原告所得揣測。\n    (4)另被告辯稱和解書及道歉信函係原告委任律師所擬，惟查\n      ，原證十號之和解書係經原告與甲○○所共同簽定，自足\n      已證明和解書之內容確為甲○○所同意及認知之事實。而\n      原證十一號之道歉信函則係甲○○自行撰寫後傳真與原告\n      ，此由證人甲○○於九十三年十二月二日於鈞院之證詞「\n      （問：原證十一號書函是否證人所寫，內容是否真實？）\n      答：是我寫的，內容真實」（見鈞院當日筆錄第七頁倒數\n      第四行起）可供證明，足徵被告所辯並非真實。\n    (5)而被告公司於九十三年八月五日函覆行政院公平交易委員\n      會函文說明二、（五）雖稱「本公司向維電公司批購光療\n      機時，該產品內容已包含（斑長不見了）一書，本公司在\n      東森購物頻銷售該產品係依據維電公司所提供之書本內容\n      做陳述，然內容是否是作者親自撰述，或出版商或維電公\n      司是否有經過原作者之同意刊載則非本公司所問。」但被\n      告上開函文說明二、（四）記載「本公司向維電批購光療\n      機秉持合作、互惠原則，維電公司針對光療機產品，提供\n      問答集內容，再由本公整理，」內容可認，被告公司坦承\n      實際參與該問答集文章之製作，則被告根本明知上開內容\n      絕非出於原告所著作，卻仍執意違法用於產品銷售。\n    (6)再者被告公司既欲以原告名義代言推薦其產品，縱其未知\n      訴外人維電公司是否未經原告授權之情形，何以被告公司\n      不直接與原告聯繫，亦或直接向原告詢問是否曾於書中推\n      薦其產品？然被告開始以原告代言推薦之名義進行銷售其\n      產品，至原告發覺向其詢問前，被告均未曾向原告查證，\n      顯見被告公司即便該問答集文章內容並非原告所著作，亦\n      未受原告授權，仍有將該問答集文章夾印於告之著作物內\n      之故意。則被告公司以原告曾授權或不知原告未授權為由\n      ，推諉其無故意，當屬無稽。\n    2.被告公司雖辯稱原告著作物內遭被告公司產品廣告及夾印\n      問答集文章係訴外人維電公司向訴外人大康出版社訂購原\n      告著作物時所要求之行為，與其無涉，且被告公司對該問\n      答集文章內容僅係提供意見，其內容係由訴外人維電公司\n      所提出，故被告公司並無侵害原告著作權或人格權等故意\n      、過失行為而無須負責。惟查：\n    (1)經原告向訴外人維電公司查詢時，該公司之負責人甲○○\n      表示，本件之所以有該違法夾印行為，係被告公司向其購\n      買「CR光療時空回溯儀」時，要求訴外人維電公司需訂購\n      並附贈原告之著作物，且需於原告之著作物中夾印問答集\n      文章，非如被告公司所辯稱於購買其所謂「CR 光 療時空\n      回溯儀」時，訴外人維電公司即自行附贈原告之著作物並\n      夾印問答集文章，其由下述各點可為證明：\n     依經驗法則言，訴外人維電公司於出賣予被告公司該批\n       「CR光療時空回溯儀」時，主動附贈原告之著作物，因\n       仍需付費向出版社購買，將增加產品成本，如非出被告\n       公司向訴外人維電公司購買產品時要求，訴外人維電公\n       司無理由增加成品為被告公司品牌之產品廣告以及購書\n       。\n     再者，「CR」為被告公司所註冊之商標，此為被告公司\n       所自承。而被告公司所販售之「CR光療時空回溯儀」，\n       訴外人維電公司於製作時係名為「脈衝光療儀」，因被\n       告公司均代理「CR」品牌之商品，故要求訴外人維電公\n       司將販售於被告公司之該批產品改名為「CR光療時空回\n       溯儀」。此由被告公司將「CR光療時空回溯儀」之產品\n       封面設計及該問答集文章內容，以電子郵件方式郵寄予\n       訴外人維電公司可為證明。\n     因此，如於原告著作物中夾印問答集文章係出自於訴外\n       人維電公司之主動為之，何以夾印之問答集文章中介紹\n       之產品名稱非為「脈衝光療儀」，而係「CR光療時空回\n       溯儀」？訴外人維電公司根本不可能在被告公司訂購該\n       產品前，即可未卜先知要求訴外人大康出版社在原告之\n       著作物中夾印「CR光療時空回溯儀」之產品廣告，甚至\n       預知購買「CR光療時空回溯儀」將附贈「10ml×6 入【\n       日本進口】安瓶金箔保濕精華液市價Nt：3,600 」、「\n       金采鮫魚活膚精華10ml×2 入市價NT：4,800 」等贈品\n       ，故被告宣稱向訴外人維電公司購買系爭商品時，所搭\n       配之原告著作本即有刊登其產品之介紹云云，根本子虛\n       烏有，實屬無稽。\n   (2)退步言之，縱然如被告公司所稱，其僅對該問答集文章內\n     容僅係提供意見，該問答集文章內容係由訴外人維電公司\n     所提出，則亦屬被告公司與訴外人維電公司及訴外人大康\n     出版社是否成立共同侵權行為之問題，非如被告公司所辯\n     稱其無須負侵權責任。\n   (3)綜上，該介紹「CR光療時空回溯儀」產品之問答集文章顯\n     係由被告公司提出，並要求訴外人維電公司於原告之著作\n     物中夾印，則被告公司主張其無須負侵害原告著作權及肖\n     像權、姓名權等人格權之故意或過失責任，顯屬狡辯。\n   3.再者，被告公司雖辯稱原告庭呈  鈞院之公平交易委員會\n     對其所為處分僅以書面審查，並未傳訊證人云云，惟查：\n   (1)公平交易委員會所為之處分，自原告檢舉時起，至公平會\n     下處分止，共費時六個月時間之久，亦經被告公司於九十\n     三年八月五日提出書面答辯，及於同年十一月三日到會陳\n     述，並分僅書面審查，已予被告充分答辯之機會。\n   (2)而依該處分書亦認為被告於原告之著作物內夾印裝訂之廣\n     告文宣及問答集，以及被告公司於東森購物頻道播放「時\n     下熱門脈衝是商品‧丁○○醫師強力推薦」等等之廣告字\n     幕內容，並於節目中播放原告之肖像等，其均未經原告同\n     意，並有使消費者誤認系爭產品係原告推薦，益證被告確\n     有侵害原告之權利故意。\n   4.就證人乙○○及甲○○於鈞院九十三年十二月二日庭訊之\n     證詞表示意見如下：\n   (1)查鈞院於九十三年十二月二日庭訊訊問證人乙○○，當時\n     究係維電公司負責人甲○○主動附贈原告之著作物，亦或\n     被告公司要求之問題時，證人乙○○雖供稱：「當時他（\n     即甲○○）只有告訴我有一本書對產品有加分的效果，沒\n     有告訴我何人所寫。他說他是在書店看到的，他說會跟書\n     商提版權的問題」（見鈞院當日筆錄第四頁第五行起），\n     然並未回答是否為甲○○主動附贈？亦或被告公司之要求\n     始附贈？然當鈞院詢問證人甲○○同一問題時，由證人甲\n     ○○之證詞「被告公司是買家，一般並不會要求我們附贈\n     ，但在電話中只是表示說希望如此」（見鈞院當日筆錄第\n     六頁第十行起），可知被告公司確實向甲○○提及向維電\n     公司訂購系爭產品時，「希望」附贈原告著作物乙事。\n   (2)原告著作物內夾印裝訂被告公司產品之廣告單及問答集等\n     文宣，確係被告公司及訴外人維電公司之共同侵害行為：\n   查該夾印裝訂於原告著作物之系爭夾頁所宣傳之產品名稱\n     為被告公司所自訂之「CR光療時空回溯儀」，並非訴外人\n     維電公司當初生產產品時，所命名之「脈衝光療儀」，顯\n     見系爭問答集文章本係依被告之意思所製作。更何況，依\n     證人即被告當時之員工乙○○於九十三年十二月二日庭訊\n     時之證詞「（問：本件於原告著作物內夾印被告公司銷售\n     產品之廣告及問答集文章之內容由誰提出？）答：我提供\n     請甲○○幫我看，是否跟他所說的原理相符合，但是我的\n     意思並不是要他把他夾印製銷售產品廣告上」「（問：\n     你所擬的問答集如何擬出？）答：依照甲○○所提供的資\n     料及在網路或文章上的報導」（見鈞院當日筆錄第四頁第\n     十行起至第十八行），以及證人甲○○於九十三年十二月\n     二日庭訊時之證詞「（問：本件於原告著作物內夾印被告\n     公司銷售產品之廣告及問答集文章之內容由誰提出？）答\n     ：是我們編做的，有一部分是我們公司加進去的，有一部\n     分是被告公司所提供，也有是我們公司為了形象所加上去\n     的」（見鈞院當日筆錄第六頁第十五行起），以及原證八\n     號被告公司提供予之維電公司之產品封面、問答集文章之\n     內容等，可知系爭問答集內容確係被告公司所撰擬，縱訴\n     外人甲○○有提供資料或加入部分內容，亦不影響被告公\n     司有製作系爭問答集內容之事實。\n   證人乙○○於九十三年十二月二日庭訊時雖供稱該夾印裝\n     訂之侵權行為並非被告公司主動要求，惟由證人乙○○之\n     證詞「…，因為吳先生說是用夾頁的方式，但他們送過來\n     的時候是用裝訂的不是用夾頁的，…」（見鈞院當日筆錄\n     第三頁第十六行），可知於維電公司將系爭產品及贈書送\n     至被告公司前，被告公司早已知悉夾印裝訂於原告著作物\n     內之產品廣告及問答集文章並非原告所著作，非原告著作\n     物本即有之內容，無論係自行「裝訂」或以「夾頁」方式\n     ，性質皆然。而證人甲○○於九十三年十二月二日庭訊被\n     問及於原告著作物內之夾印及裝訂行為時，其亦證稱：「\n     是被告公司說希望我們提供」、「…當時被告並沒有要求\n     廣告夾頁，我們一直在電話中聯繫，他們都是說希望」等\n     語（見鈞院當日筆錄第七頁第一行起至第四行及第八頁第\n     四行至第五行）。惟不論係「希望提供」或「要求」，實\n     質意義上均係指被告公司主觀上有請求維電公司夾印及裝\n     訂之意思，差別僅在於「要求」係被告指示維電公司辦理\n     ，「希望提供」則為被告與維電公司合謀為此侵權行為，\n     均無從解免被告本件應負之侵害著作權及姓名權之侵權行\n     為責任。\n   (3)至於甲○○上開證述與原證十一號之道歉函文相較，明顯\n     有所保留，應係因維電公司已與原告和解，但維電公司尚\n     與被告公司有業務關係及貨款之問題，甲○○於不願開罪\n     被告公司之情況下，始於庭訊時，支吾其詞，並含糊用語\n     。然證人甲○○既承認原證十一號道歉函文之內容為真實\n     ，其已敘明「下游要求廣告夾頁的目的與真相未瞭解時（\n     美麗爾）」，縱使其於庭訊時將被告公司「要求」改稱為\n     被告公司「希望提供」，亦不影響被告公司與維電公司間\n     確實有意思聯絡，而共同於原告著作物內夾印裝訂系爭由\n     被告公司撰擬之問答集文章之事實。\n   (4)又證人乙○○復供稱被告公司於收到向維電公司訂購之產\n     品後，就該夾印裝訂部分亦曾詢問甲○○，並經甲○○告\n     知沒問題，惟，證人甲○○於九十三年十二月二日庭訊時\n     則證稱：「（問：廣告夾頁有無經原告同意？）答：沒有\n     。但我有跟廖醫師的出版社溝通，說要買他們的書，要夾\n     頁，請他們報價給我，後來確實有報價給我，後來要買書\n     時，因為時間很急迫，我們也沒有定書面，但我記得當時\n     書商有口頭同意，我的記憶模糊，無法確定是否為口頭同\n     意」（見鈞院當日筆錄第八頁第七行起），可知訴外人甲\n     ○○知悉夾印行為並未經原告同意，且亦不確信大康出版\n     社曾否同意，則證人乙○○供稱甲○○告知沒問題之說詞\n     ，實缺乏可信度。\n   (5)再者，被告公司以原告之著作物之尾頁記載「欲利用本書\n     內容，請聯絡本出版社」，以及被告公司於事發後自維電\n     公司處取得大康出版社給予維電公司之報價單、報價暨合\n     約單等，主張被告公司信任維電公司已取得大康出版社之\n     授權云云。惟查，該問答集之內容係被告公司員工所自擬\n     ，並非大康出版社所製作，根本與大康出版社是否授權無\n     關。更何況，依原證六號大康出版社函覆原告之函文內容\n     可知，大康出版社所印刷而給付予維電公司之原告著作物\n     ，並未夾印廣告單及問答集文章，則被告公司辯稱信賴維\n     電公司已取得大康出版社之授權，大康出版社同意夾印等\n     ，並無足採。\n   (6)綜前所述，系爭夾印裝訂於原告著作物內之廣告單及問答\n     集文章係由被告公司員工所製作，且證人甲○○亦證稱係\n     被告公司「希望」維電公司夾印，被告公司難謂無與維電\n     公司基於故意而共同侵害原告著作權之侵權行為責任。\n   5.再者，被告公司於答辯狀被證四號委託聚信法律事務所所\n     發之函文說明二、（二）雖表示「…，維電科技有限公司\n     將該產品銷售本公司之際，即搭配丁○○醫師所著『斑長\n     不見了！脈衝光與淡斑美白』乙書一併銷售，而該書中確\n     有刊登系爭商品之介紹，故本公司認知為丁○○醫師所推\n     薦，並無不合；…」，其答辯意旨亦係如此主張。然依上\n     開證人乙○○及甲○○之證詞，系爭問答集之內容根本係\n     乙○○及甲○○所共同製作，絕非原告所為，此亦為被告\n     所明知，則被告公司以自己製作之文章，謊稱係原告著作\n     物本來即有之內容，更進一步稱此為其認知原告有推薦系\n     爭產品之根據，其荒謬可見一班，益顯被告公司說詞前後\n     矛盾不實之處。\n   6.尤有甚者，被告之民事答辯（二）暨調查證據聲請狀更聲\n     稱，原告之著作物係維電公司所附贈，被告未想過找原告\n     代言，自無直接與原告接洽之必要等語，但被告公司卻製\n     作有原告之肖像及以原告之醫師名義推薦其公司銷售產品\n     之廣告節目於東森購物頻道播放，甚且，被告公司於明知\n     原告並未撰擬系爭問答集文章（因係被告公司所自擬），\n     且原告未曾同意推薦被告公司之系爭產品（因被告未曾與\n     原告接洽），被告公司竟仍執意於東森購物頻道上強力播\n     放原告推薦其產品之廣告，則被告公司惡意侵害原告權利\n     之侵權行為已臻明確。\n三、證據：提出道歉聲明啟事乙份、忠實廣告有限公司登報費用\n    報價單乙份、美莉爾國際行銷有限公司於九十三年四月二十\n    七日變更登記表影本乙份、美莉爾國際行銷有限公司冒用原\n    告名義銷售產品之電視銷售廣告側錄光碟片乙份、美莉爾國\n    際行銷有限公司變造原告著作物之內容所夾印之廣告及問題\n    集文章影本乙份、原告原著作節影本乙份、美莉爾國際行銷\n    有限公司於九十二年七月七日變更登記表影本乙份、台北古\n    亭郵局一八五號存證信函、維電公司製造該商品之使用說明\n    書影本乙份、美莉爾國際行銷有限公司人員指示修正商品外\n    盒包裝圖稿影本及美莉爾國際行銷有限公司人員指示修正廣\n    告及問題集文章內容之電子郵件影本各乙份等為證，並聲請\n    傳訊證人甲○○。\n乙、被告方面：\n一、聲明：（一）求為判決駁回原告之訴及其假執行之聲請；（\n    二）願供擔保請准免為假執行之宣告。\n二、陳述：\n（一）被告均否認有任何侵害原告著作人格權、著作財產權、肖\n      像權、姓名權等權利之行為及故意，原告未盡舉證責任：\n    1.按「當事人主張有利於己之事實者，就其事實有舉證之責\n      任」，民事訴訟法第二百七十七條定有明文。又「民事訴\n      訟如係原告主張權利者，應先由原告負舉證之責，若原告\n      先不能舉證，以證實自己主張之事實為真實，則被告就其\n      抗辯事實即令不能舉證，或其所舉證據尚有疵累，亦應駁\n      回原告之請求」，最高法院十七年度上字第九一七號著有\n      判例。\n    2.再按一般侵權行為之成立要件有七：「被告有侵權行為」\n      、「需侵害他人權利」、「侵害行為需為不法」、「需被\n      害人受有損害」、「被告之侵害行為需與被害人之損害間\n      有因果關係」、「被告需有故意或過失」、「被告需有責\n      任能力」，揆諸上開判例要旨，及原告歷次訴狀所載暨其\n      所呈之證物，並無法證明被告等有侵權行為、被告等有故\n      意或過失、原告之具體損失、被告之侵害行為與原告之損\n      害間有因果關係等等，職此原告之訴，應無理由。\n（二）事實上，經查本件侵權行為之真正行為人應係「維電科技\n      有限公司」（以下簡稱：維電公司）及「大康出版社」（\n      或真正出版已夾頁之出版社），且維電公司已與原告和解\n      ，並非被告等，有左列事證足稽：\n    1.查本件系爭被告美莉爾公司所對外銷售之「CR光療時空回\n      溯儀」商品（以下簡稱：本件系爭商品），係被告公司於\n      九十二年十二月二十八日向第三人維電公司所購買，購買\n      之際，即由維電公司附贈本件系爭原告丁○○所著「斑長\n      不見了」乙書，此觀諸維電公司之報價單即事後雙方之買\n      賣契約上已載明：被告所購賣之商品係「脈衝光療儀」（\n      即「CR光療時空回溯儀」），內「含說明書、變壓器、參\n      考書籍（斑長不見了）與精美燙金手工紙盒」，雙方並合\n      意上開產品及週邊配套贈品全權授與被告公司於台灣行銷\n      販售即明，足徵原告所指未經原告同意之夾頁行為，應係\n      維電公司所為，確非被告公司；而該書中確有刊登系爭商\n      品之介紹，故被告公司即認為原告丁○○醫師確有推薦，\n      至於原告事後指稱其並未推薦乙節，被告公司確實不知情\n      。\n    2.次查，原告所指被告等仿造原告之著作物，以一問一答方\n      式討論脈衝光及皮膚美容、治療等相關醫療內容部分，實\n      係維電公司預先針對光療機產品，提供上開問題集內容，\n      再請被告公司提供意見，以作為行銷商品及產品說明之互\n      為參考，是為讓消費者能更清楚了解該產品之特性，被告\n      公司確實不知維電公司會以直接裝訂之方式處理。迨收到\n      維電公司所寄送知本件產品後，才赫然發現維電公司係以\n      直接裝訂之方式夾頁，當時為求慎重，被告公司職員乙○\n      ○復以電話詢得維電公司，維電公司確認答稱「沒有問題\n      」，被告公司即信任維電公司有合法權源，始按原訂計畫\n      於東森購物頻道上行銷。諸上事實，幸經鈞院於九十三年\n      十二月三十日傳訊證人乙○○（被告公司之業務窗口，當\n      時實際承辦本件商品訂購之業務，實際與維電公司甲○○\n      、東森公司接洽，現已離職）、甲○○（維電公司之實際\n      負責人）到庭具結證述綦詳如后：\n    (1)證人乙○○具結證述：「（問：本件夾頁部分之行為，是\n      否為被告主動要求？被告公司於收貨後，是否確已向維電\n      公司查證？維電公司之答覆？）不是(指不是被告公司主\n      動要求)。有查證，當時有告訴說有一本書對銷售產品有\n      幫助，所以吳先生就推薦這本書給我們，吳先生就是甲○\n      ○。有向維電查證，因為吳先生說是用夾頁之方式，但他\n      們送過來的時候是用裝訂的，不是用夾頁的，我之後詢問\n      ，他們說這部分是沒有問題的，後來我有跟東森開製播會\n      ，東森業務窗口有要求我在他面前再次跟甲○○確定這麼\n      做沒問題」、「(問：當時是吳先生主動附贈廖醫生的著\n      作物或被告公司所要求？)當時他只有告訴我有一本書對\n      產品有加分的效果，沒有告訴我何人所寫。他說他是在書\n      店看到的，他說會跟書商談版權的問題」、「(問：你所\n      擬的問答集如何擬出？)依照甲○○所提供的資料及在網\n      路或文章上的報導」、「 (問：夾帶廣告之行為並非被告\n      所委託？)是 的」等語。\n    (2)證人甲○○具結證述：「（問：維電公司出售該產品與被\n      告公司時，究係維電公司主動附贈原告之著作物，或係被\n      告公司所要求？）被告公司是買家，一般並不會要求我們\n      附贈」、「是我們公司編做的（指問題集），有一部分是\n      我們公司加進去，有一部分是被告公司所提供，也有是我\n      們公司為了形象所加上去的」、「我們選的，因為剛好廖\n      醫師有提到光療與我們的產品有配合。廖醫師的著作物是\n      我們提供的」、「當時我再寫書函時（即和解書），因為\n      我們自知理虧，所以用詞並沒有考究。當時被告並沒有要\n      求廣告夾頁。」等語，至為明確。\n   3、再者，原告民事準備理由（二）狀第壹、二點明確主張「\n      原告著作物內夾印裝訂被告公司產品之廣告單及問題集等\n      文宣，確係被告公司與訴外人維電公司之共同侵害行為」\n      （第二頁），即主張被告公司與維電公司有共同侵害之「\n      故意」及「行為」，惟查，原告迄今猶未能證明此構成要\n      件；而此部分幸蒙  鈞院傳訊證人「甲○○」、「乙○○\n      」到庭具結證述如前至明，而原告錯誤解讀證人證詞部分\n      ，謹一一答辯如后：\n    (1)證人甲○○於上開庭訊時已明確證稱：「當時被告並沒有\n      要求廣告夾頁。」（筆錄第八頁），雖伊曾證述被告公司\n      有於電話中表示「希望」，惟查，事實上，被告公司絕無\n      主動表示希望維電公司附贈原告之著作物，確係與甲○○\n      商談時，甲○○主動表示會搭贈贈品，衡諸常情，被告公\n      司如同一般消費者當然興然接受。縱算被告公司曾表示「\n      希望提供」（假設語），亦絕非主動要求一項違法之贈品\n      ，況原告主張「希望提供」，即為被告與維電公司「合謀\n      」此侵權行為（民事準備理由二狀第三頁倒數第二行），\n      如此推論，亦不符論理法則。\n    (2)坊間之醫師、書籍何其多？在維電公司表示將附贈原告之\n      著作物前，被告根本未曾聽過原告及其著作物，如何主動\n      指定附贈何書？且於一般買賣中，衡諸經驗法則，賣方為\n      促進買氣，均係由「賣方」主動提供在其成本範圍能提供\n      之贈品，鮮見有買方主動明確要求何種贈品情形；況倘若\n      被告真有所求，衡諸常情，亦應要求最實際之「折扣」或\n      「合法且實用之贈品」，豈會主動要求附贈一項違法之贈\n      品？甚至大剌剌地上全國最有名之「東森購物頻道」宣傳\n      ？被告豈是天下至愚，公開的電視上從事不法行為，拿石\n      頭砸自己的腳？\n    (3)至於原告主張甲○○無法確信大康是否授權，與證人乙○\n      ○供稱甲○○告知沒問題，實缺乏可信度云云【民事準備\n      理由二狀第四頁倒數第（四）點】，更不具關聯性。\n    (4)末原告指稱證人乙○○未明確證述係甲○○主動提供云云\n      ，惟筆錄上確實已明確載明，當法官問第一個問題即本件\n      夾頁行為是否為被告主動要求時，其已回答「不是」，其\n      後復明確證稱：「（問：夾帶廣告之行為並非被告所委託\n      ？）是的」等語至明。而原告以被證四主張被告之證詞前\n      後矛盾不實部分（民事準備理由二狀第四頁倒數第三點）\n      ，更屬無稽，被告之答辯始終一致，且與事實相符，並無\n      任何矛盾或不實之處。\n    (5)況按原告所提維電公司甲○○出具之道歉信函，甲○○已\n      明確坦稱：「對不起！在這整個事件過程中，廖醫師實屬\n      無辜與最大受傷害者，其因均源自於敝人未慎慮與小心」\n      等語，而和解書相信係由原告所委任之律師撰擬，不足以\n      證明被告構成侵權行為。\n    4.原告主張無論係「裝訂」或以「夾頁」方式，性質皆然云\n      云（民事準備理由二狀第三頁倒數第（二）點），亦非正\n      論。緣被告所謂「夾頁」係指類似「廣告夾報」之方式，\n      而原告主張被告侵害其著作權，假如僅以類似廣告夾報之\n      方式，該夾頁係與書籍本身分離，豈會有使人誤認係原作\n      者所著，而侵害原告著作權之虞？\n    5.同前所述，緣被告公司始終相信維電公司事先已與原告或\n      出版社商妥清楚，且取得合法權源，嗣原告竟否認授權，\n      被告公司即要求維電公司出示當初其與原告或出版社簽訂\n      之相關契約，維電公司即傳真當初其與本件系爭原告所著\n      「斑長不見了」乙書之「大康出版社」間之相關資料予被\n      告公司律師事務所，其中包括大康出版社於九十二年十月\n      二十三日出具之「大康出版報價單」、「報價暨合約單、\n      傳真」、維電公司出具之「購書付款明細予被告公司，觀\n      諸大康出版社出具之上開報價及合約上之記載，均明確載\n      明「註：改版，係指將內頁廠商廣告換成貴公司（即維電\n      公司）之相關介紹。特定印量，仍要支付作者（即原告丁\n      ○○）版成本」，顯見原告所指侵害其著作權部分之行為\n      ，確係維電公司與大康出版社間之行為，被告實不知情，\n      亦無從置喙。且按其等合約上附註所載，大康出版社猶須\n      支付版稅成本予原告丁○○，渠等間之法律關係如何？是\n      否有糾紛？殊有疑義，然被告等確無侵害原告著作權之行\n      為、故意或過失，至臻灼然。\n    6.原告另提出大康出版社之存證信函，主張大康出版社僅提\n      出原出版供書，並未於維電公司所訂購之原告著作物中夾\n      印廣告，且被告所提報價單，至多僅能證明維電公司與大\n      康出版社係共同侵權行為人，況被告如需原告代言，應直\n      接與原告接洽云云，惟查：\n    (1)觀諸原告所提原證六，可見係原告先寄發存證信函予大康\n      出版社，大康出版社於己恐有違法之虞之利害關係下，所\n      為之陳述，自多有保留，甚或不實之虞，該存證信函不足\n      以證明該夾頁行為非其所為。況按上述維電公司所提出其\n      與大康出版社間「大康出版報價單」、「報價暨合約單、\n      傳真」、「購書付款明細」等資料上之記載，確與被告公\n      司無關，其等與原告間之法律關係如何？是否有版稅之糾\n      紛？殊有疑義，且非被告公司所得置喙。\n    (2)另自本件系爭著作物原本觀之，本件系爭夾頁之手法，係\n      將夾頁部份直接裝訂於系爭著作內，再整本裝訂成冊，無\n      論紙質、色調、排版均與原著作相似，應係大康出版社所\n      為，無庸置疑。退步言之，縱設該夾頁行為非大康出版社\n      所為（假設語），亦係維電公司與真正行為人間之問題，\n      被告實無從置喙，亦不足以證明被告有侵權行為之故意過\n      失。\n    (3)且被告係單純向維電公司購買本件系爭光療儀器，原告之\n      著作物係維電公司所附贈，被告從未想過找原告代言，自\n      無直接與原告接洽之必要。而本件系爭原告著作物之尾頁\n      ，確有載明「欲利用本書內容，請聯絡本出版社」，而非\n      與原告聯絡；事實上，事發後，經被告向維電公司詢問，\n      其亦提出上開其與大康出版社之買賣資料為證，且表示大\n      康公司確實承諾授權，被告實無從懷疑。\n    7.原告另主張維電公司甲○○表示附贈夾印問答集文章之原\n      告著作物，係被告主動要求且提供問答集內容，且該批商\n      品品名已更改為「CR光療時空回溯儀」，並有附贈贈品為\n      證云云，惟查：\n    (1)由此部分陳述，可確認該夾頁行為確係維電公司所為，合\n      先敘明。\n    (2)事實上，誠如被告九十三年十月二十二日民事答辯狀所述\n      ，本件買賣之初，係維電公司預先針對光療機產品，提供\n      上開問題集內容（維電公司是該批商品之製造廠商，只有\n      該公司最清楚該商品之專業知識），再請被告公司提供意\n      見（修辭或欲提供之贈品及售價），以作為行銷商品及產\n      品說明之互為參考，是為讓消費者能更清楚了解該產品之\n      特性，被告公司確實不知維電公司會以直接裝訂之方式處\n      理。迨收到維電公司所寄送知本件產品後，才赫然發現維\n      電公司係以直接裝訂之方式夾頁，當時為求慎重，被告公\n      司職員乙○○復以電話詢得維電公司確認答稱「沒有問題\n      ，被告公司即信任維電公司有合法權源，始按原訂計畫於\n      東森購物頻道上行銷，此有上開證人乙○○、甲○○之具\n      結證時可稽。\n    (3)至原告所提呈被告傳送予維電公司之「問與答」電子郵件\n      ，誠前所述，實係維電公司先提供其大部分內容之專業知\n      識，再請被告提供意見，被告略加修辭，並提供附贈之贈\n      品及售價後，再回傳予維電公司。況經比對該電子郵件內\n      容，與實際夾頁之內容，不僅內容不盡相同，且有許多被\n      告所不知、亦無從取得之資料，足徵該夾頁內容、夾頁行\n      為確實係由維電公司所為。\n    (4)再者，維電公司將系爭光療儀器售與被告，雙方並合意該\n      產品及週邊配套贈品「全權授與」被告公司於台灣行銷販\n      售，則被告更改品名，或加上公司之商標，或附贈其他贈\n      品，並不違法，亦不足以證明被告有侵害原告權利之故意\n      或過失，原告此部分之指述，太過牽強，並無關聯性。\n（三）本件事發當時，於事實未釐清前，被告公司即充分展現誠\n      意，並防止損害擴大，益證被告公司確無侵害原告權利之\n      故意或過失：\n    1.被告公司自向維電公司購買本件系爭產品後，首賣即於九\n      十三年一月二十日晚間十一時許於東森購物頻道行銷，節\n      目結束後，被告公司即接獲東森購物百貨股份有限公司（\n      以下簡稱：東森公司）之通知，表示有自稱係原告之夫之\n      人，表示原告並未推薦本件系爭「CR光療時空回溯儀」商\n      品等情，被告公司十分驚訝，為免生糾紛，隨即向東森公\n      司表示暫時停止銷售該產品，並立即積極關切了解此事。\n      首先，即密切與原告聯絡，奈因適逢農曆春節，直迄一月\n      底始與原告取得連絡，並為初步之解釋，同時，被告公司\n      亦立即通知維電公司，請伊與原告及出版社解釋，結果，\n      原告表示只想獲得正式之道歉與澄清，並不欲要求賠償。\n      詎料，雙方約妥於九十三年二月三日至原告診所洽談時，\n      原告並未出席，委由律師出席，被告公司係派代表與維電\n      公司之甲○○出席，會談中雖被告公司已充分解釋上情，\n      奈原告律師仍表示，要求被告公司及維電公司需登報道歉\n      ，及賠償名譽上之損失，金額待與原告決定後再靜候通知\n      。然在等候期間，原告未再與被告等聯絡，竟直接於九十\n      三年二月六日蘋果日報上刊登聲明啟事，被告深感意外，\n      立即委請律師以律師函正式澄清。\n    2.第查，被告公司為釐清本事件之真相，曾向維電公司求證\n      ，據維電公司所提供如被證三、被證四之事證顯示，本件\n      真正行為人確係維電公司與大康出版社，且按其等合約附\n      註所載，大康出版社猶須支付版稅成本予原告丁○○，被\n      告公司實無從懷疑維電公司未取得原告或出版社同意。嗣\n      後，原告嗣復另向公平交易委員會檢舉，被告公司已於九\n      十三年八月五日發函向公平交易委員會檢附相關事證解釋\n      清楚。\n    3.嗣後，雖公平會仍認被告公司違反公平交易法第二十一條\n      之規定，而處新台幣十萬元之罰緩（東森公司二十萬元罰\n      緩、維電公司五萬元罰緩），惟查：第一，公平會僅做書\n      面審查，未如鈞院一般傳訊證人甲○○、乙○○，而上開\n      證人均已具結明確證述該違法夾頁行為與被告公司無涉；\n      第二，衡諸經驗法則，公平會所為決定多偏向消費者或被\n      害者，認業主財力雄厚，亦藉此殺雞儆猴，此從最無辜的\n      東森公司竟遭處罰二十萬元，而真正行為人僅處罰五萬元\n      即明；第三，被告公司不服該處分書，亦已提出訴願。\n    4.綜上所述，被告等實係善意之第三人至明，且被告公司成\n      立迄今已三年許，一向務實經營，從未敢為誇大不實之商\n      業廣告，或為侵害他人權益之行為，被告公司與維電公司\n      合作，行銷維電公司所提供之本件系爭「CR光療時空回溯\n      儀」商品，自係秉於誠信合作、互惠、互信之原則，且與\n      維電公司合作行銷商品數件，從未發生類似本件之情形，\n      衡諸一般商業慣例，被告公司當信任維電公司所提供之商\n      品本身、來源合法且適當，而相信維電公司應已取得出版\n      社或原告之同意，並無侵害原告著作權、人格權等權利之\n      故意與過失。\n    5.基此，足徵本件侵權行為確係維電公司所致，與被告等無\n      涉，被告等無端受累，誠屬冤枉，被告公司之營運及商譽\n      亦嚴重受損，損害不貲，被告等之財產亦莫名遭假扣押，\n      而原告竟指稱被告事後態度惡劣，拒不道歉與和解，確有\n      誤會。\n（四）退萬步言，縱使本件被告等構成侵權行為（假設語），原\n      告請求之金額亦嫌過高：\n    1.查本件之真正行為人應係維電公司及甲○○真正委任之出\n      版社，而維電公司坦承疏失，已與原告和解，倘設本件侵\n      權行為成立（假設語），被告公司亦應與維電公司、真正\n      出版社連帶負責，是原告所請求之金額，依民法第一百八\n      十五條第一項、二百七十一條以下之規定，當需扣除維電\n      公司已支付之部分。\n    2.另原告既爰引著作權法第八十八條第一項、第二項之規定\n      請求「被告侵害行為所得之利益」為六十萬元（即被告每\n      組賣得利益為6500元X 105 組=682500 元），倘設本件侵\n      權行為成立（假設語），其計算基準亦有錯誤，茲分述如\n      后：\n    (1)首先，事實上，可能係東森公司為促進買氣，營造搶購氣\n      氛，而有在電視螢幕上之電話訂購數字灌水之虞，亦可能\n      事後有消費者退貨，實際上，被告公司真正只有賣出「九\n      十三組」，此有東森公司與被告公司結帳之發票可稽。\n    (2)再者，亦應按著作權法第八十八條第二項第二款但書之規\n      定，扣除左列成本：\n      被告向維電公司購進之成本，每組1460元，當時先買進\n        300組，稅後金額共459900元。\n      被告公司賣給東森公司，實際得款係每組3140元（稅後\n        3300），非6500元。原告主張每組6500元，係東森公司\n        賣給消費者之金額，中間差價係東森公司之獲利，非被\n        告公司。\n      被告搭售之護膚產品，成本367500元。\n      被告公司請藝人廣告之費用51000元。\n  3.至於原告請求精神慰撫金九十萬元部份，縱設本件侵權行為\n    成立（假設語），原告未舉證以實其說，毫無依據，亦嫌過\n    高。\n三、證據：提出維電科技有限公司報價單乙紙、大康出版報價單\n    、報價暨合約單、傳真各乙紙、維電公司出具之「購書付款\n    明細」乙紙、被告公司之律師函乙份、被告公司九十三年八\n    月五日覆公平交易委員會函乙份、原告著作之尾頁二紙、比\n    對原證三與原證八之差異（螢光筆部分）乙份、被告支付維\n    電之證明乙紙、被告公司開予東森購物百貨股份公司之發票\n    乙紙、被告公司搭售贈品之成本證明乙紙、被告公司廣告之\n    成本證明乙紙等為證，並聲請訊問證人乙○○。",
    "reason": "一、兩造不爭執事項：\n（一）被告美莉爾公司係經營化妝品之業者，原告則為丁○○皮\n      膚科診所之主持醫師，於九十三年一月二十一日晚間，原\n      告於觀看電視上東森購物頻道時，發現被告公司有使用原\n      告之名義，表示其銷售之「CR光療時空回溯儀」係：「時\n      下熱門脈衝式商品‧丁○○醫師強力推薦」、「丁○○醫\n      師強力推薦‧專業醫療美容儀器」，並同時搭送原告所著\n      作之美容書籍「斑長不見了」，且拍攝該書封面原告之照\n      片，以每組六千五百元之價格銷售之情。\n（二）上述「CR光療時空回溯儀」之產品，係訴外人維電公司出\n      賣予被告公司，即由被告公司與維電公司合作，行銷維電\n      公司所提供之系爭「CR光療時空回溯儀」商品。本件事件\n      發生後，維電公司已坦承疏失，並與原告達成和解。\n二、本件之爭點與本院之判斷：\n    按著作權法第十七條規定：「著作人享有禁止他人以歪曲、\n    割裂、竄改或其他方法改變其著作之內容、形式或名目致損\n    害其名譽之權利」、同法第八十五條第一項規定：「侵害著\n    作人格權者，負損害賠償責任。雖非財產上之損害，被害人\n      亦得請求賠償相當之金額」。原告主張被告等有侵害其著\n    作財產權等情，惟被告二人分別以前詞置辯，故本件之主要\n    爭點即在：（一）被告二人是否需與訴外人維電公司連帶負\n    擔損害賠償責任。（二）原告據以請求被告等賠償之金額是\n    否合理。（三）原告與維電公司已達成和解，則被告等是否\n    就維電公司與原告所為賠償範圍內之數額，亦同免其責任。\n    （四）原告訴請被告將附件所載之道歉澄清啟事登載於聯合\n    報、中國時報是否有據。現就本件之主要爭點析述如下：\n（一）按著作人享有禁止他人以歪曲、割裂、竄改或其他方法改\n      變其著作之內容、形式或名目至損害其名譽之權利，著作\n      權法第十七條定有明文，上開權利專屬於著作人本身，不\n      得讓與或繼承，此為同法第二十一條所明定；又著作權人\n      專有將其著作改作成衍生著作或編輯成編輯著作之權利，\n      同法第二十八條前段亦設有規定。上揭禁止他人以歪曲、\n      割裂、竄改或其他方法改變其著作之內容、形式或名目之\n      權利，乃所謂著作人格權之一種，而著作權法所以保護著\n      作人格權者，原因在於著作人透過其著作之風格、手法、\n      形式，展現其個人在創作上之能力與價值，著作人此一價\n      值之高低，通常係經由其著作之品質及其著作所展現之內\n      涵，透過市場上之選擇機制而定奪其位階。是以，倘第三\n      人冒用原著作人之風格、筆觸、手法，佐以其他使人混淆\n      、誤以為係原著作人所創作之作品時，其結果將使原著作\n      人無法控制「形式上為其著作」之品質與內涵，卻須承擔\n      因此對其名譽所造成之損害（倘模仿者技高一籌，通常已\n      無模仿之必要矣），對著作人而言，顯然係一種侵權行為\n      ，此種侵權行為，在英國著作權法中稱為「禁止錯誤歸類\n      屬性權利」（false attribution right）， 亦即，任何\n      第三人於未獲得著作人同意、授權或許可情況下，不得冒\n      用或施用不當方法使他人誤為該不實著作確為原著作人著\n      作之權利。此種權利上之保護客體，一為名譽權，一為著\n      作人格權，在性質上，均屬廣義之民法上人格權，在英國\n      Moore v. News of the World Ltd,[1972] 1 QB 441一案\n      中，英國Que- en's and King's Bench,( Q.B.)法院即准\n      許原告有關侵權行為之損害賠償請求，此一外國司法實務\n      ，可作為我國著作權法有關著作人格權保護之比較法解釋\n      之用。經查：\n    1.證人乙○○係到庭證稱：「（問：證人之前是被告公司的\n      人員，擔任何工作？）是的，我是業務窗口；（問：關於\n      本件在東森購物頻道所販售之系爭產品之經過是否清楚？\n      ）是的；（問：本件夾頁部分之行為，是否為被告主動要\n      求？被告公司於收貨後，是否確已向維電公司查證？維電\n      公司之答覆？）不是。有查證，當時有告訴說有一本書對\n      銷售產品有幫助，所以吳先生就推薦這本書給我們，吳先\n      生就是甲○○。有向維電查證，因為吳先生說是用夾頁的\n      方式，但他們送過來的時候是用裝訂的不是用夾頁的，我\n      之後詢問，他們說這部分是沒有問題的，後來我有跟東森\n      開製播會，東森業務窗口有要求我在他面前再次跟甲○○\n      確定這麼做沒有問題；（問：東森業務窗口是何人？）陸\n      素菁；（問：當時是吳先生主動附贈廖醫生的著作物或被\n      告公司所要求？）當時他只有告訴我有一本書對產品有加\n      分的效果，沒有告訴我何人所寫。他說他是在書店看到的\n      ，他說會跟書商提版權的問題；（問：本件於原告著作物\n      內夾印被告公司銷售產品之廣告及問答集文章之內容由誰\n      提出？）我提供請甲○○幫我看，是否跟他所說的原理相\n      符合，但是我的意思並不是要他把他夾印製銷售產品廣告\n      上；（問：你所擬的問答集如何擬出？）依照甲○○所提\n      供的資料及在網路或文章上的報導；（問：本件於原告著\n      作物內夾印被告公司銷售產品之廣告及問答集文章究係於\n      維電公司自主所為或出於被告公司之要求？）我在收到這\n      些東西時我不知情。所以我收到之後我就打電話詢問甲○\n      ○為何會把我詢問他的資料印在上面；（問：夾帶廣告之\n      行為並非被告所委託？）是的」等語，證人甲○○則到庭\n      證稱：（問：你是否為維電科技有限公司之負責人？）是\n      的；（問：維電公司出售該產品予被告公司時，究係維電\n      公司主動附贈原告之著作物，或係被告公司所要求？）被\n      告公司是買家，一般並不會要求我們附贈，但在電話中只\n      是表示說希望如此；（問：本件於原告著作物內夾印被告\n      公司銷售產品之廣告及問答集文章之內容由誰提出？）是\n      我們公司編做的，有一部分是我們公司加進去，有一部分\n      是被告公司所提供，也有是我們公司為了形象所加上去的\n      ；（問：本件於原告著作物內夾印被告公司銷售產品之廣\n      告及問答集文章究係於維電公司自主所為或出於被告公司\n      之要求？）是被告公司說希望我們提供；（問：是否即指\n      被告公司所要求？）就我剛剛所述，他們是不會講要求；\n      （問：為何會去選原告廖醫師的著作物？是何人所選？）\n      我們選的，因為剛好廖醫師有提到光療與我們的產品有配\n      合。廖醫師的著作物是我們提供的；（問：廣告夾頁有無\n      經過原告同意？）沒有。但我有跟廖醫師的出版社溝通，\n      說要買他們的書，要夾頁，請他們報價給我，後來確實有\n      報價給我，後來要買書時，因為時間很急迫，我們也沒有\n      定書面，但我記得當時書商有口頭同意，我的記憶模糊，\n      無法確定是否為口頭同意」等語，足見被告公司印製其銷\n      售之「CR光療時空回溯儀」商品之廣告及問題集之文章，\n      裝訂於原告之上述著作中前，確未事先徵得原告之同意至\n      明。\n    2.則查，本件被告顯確未曾獲得原告許可、同意或授權，即\n      將印製其銷售之「CR光療時空回溯儀」商品之廣告及問題\n      集之文章，逕自裝訂於原告之上述著作中之情，為兩造所\n      不爭，而證人乙○○既稱於收受上述已裝訂廣告之原告著\n      作時，曾向證人甲○○詢問等語，顯見伊亦應知此已涉及\n      著作權之問題，且被告公司為一專業公司，有高於一般人\n      之注意義務，就合作廠商所提供之著作，應避免編輯不思\n      自行創作而抄襲他人之著作，而侵害他人之著作權，始屬\n      當然，惟於未親自確認是否已合法取得著作權人同意之情\n      況下，仍於原告之著作物內夾印裝訂廣告單及問答集，顯\n      然有侵害原告著作財產權及著作人格權之故意。\n    3.而查，我國民法對於法人，認法人有侵權行為之能力，亦\n      即得為損害賠償之債之義務人，此觀民法第二十八條「法\n      人對於其董事或其他有代表權之人因執行職務所加於他人\n      之損害，與該行為人連帶負賠償責任」之規定自明。則被\n      告公司對於證人甲○○所提供上述侵害原告著作權之物，\n      既未予以審查而逕予使用，自應認被告等未盡審查之責，\n      而應與證人甲○○負連帶賠償責任。又法人對於其董事或\n      其他有代表權之人因執行職務所加於他人之損害，與該行\n      為人連帶負賠償之責任，民法第二十八條亦有明文，被告\n      丙○○為被告公司之負責人，自應同負連帶賠償責任。\n（二）按因故意或過失不法侵害他人之著作財產權或製版權者，\n      負損害賠償責任。數人共同不法侵害者，連帶負賠償責任\n      。前項損害賠償，被害人得依左列規定擇一請求：一、依\n      民法第二百十六條規定請求。但被害人不能證明其損害時\n      ，得以其行使權利依通常情形可得預期之利益，減除被侵\n      害後行使同一權利所得利益之差額，為其所受損害。二、\n      請求侵害人因侵害行為所得之利益。但侵害人不能證明其\n      成本或必要費用時，以其侵害行為所得之全部收入，為其\n      所得利益。依前項規定，如被害人不易證明其實際損害額\n      ，得請求法院依侵害情節，在新臺幣一萬元以上一百萬元\n      以下酌定賠償額。如損害行為屬故意且情節重大者，賠償\n      額得增至新臺幣五百萬元，著作權法第八十八條定有明文\n      。經查：\n    1.著作財產權及著作人格權部分：\n     (1)我國著作權法中，對於著作人所得享有之權利可分為「\n       著作財產權」與「著作人格權」，倘著作人格權受損時\n       ，著作人亦得請求損害賠償。查原告請求損害賠償之範\n       圍，原係以被告因侵害行為所得之利益計算，此一方法\n       稱之為「總利益說」乃指侵害人扣除成本後因侵權所得\n       之淨利益，又原告並未證明被告實際銷售數量確實有達\n       105 組，即遽以該數量乘以出售價額6500元，且亦未扣\n       除成本及被告公司在電視購物頻道出售產品所支出之相\n       關費用等，即稱被告公司受有之利益為682500元，似嫌\n       速斷。\n     (2)則查，法院依著作權法第八十八條第三項酌定賠償額時\n       ，須由法院以客觀、公平、正義兼顧之立場，斟酌與侵\n       權行為有關聯之事實，如被告所減少之開支及獲得之利\n       益、原告因被告之行為而喪失之收入及侵權行為人之動\n       機、目的等因素，而為妥適審慎之量定。而查，被告公\n       司係自訴外人維電公司購買本件系爭產品後，首賣於九\n       十三年一月二十日晚間十一時許於東森購物頻道行銷，\n       嗣經通知有侵害原告上述著作權之情事，即與原告聯繫\n       商討和解事宜，維電公司亦已與原告和解，是難認原告\n       所受侵害之情節重大。從而，原告請求被告賠償六十萬\n       元之賠償額，尚屬過高。是本院審酌前開事實，並參諸\n       著作權法為保障著作人著作權益，調和社會公共利益，\n       以促進國家文化發展之立法目的，酌定被告等此部分之\n       賠償額以三十萬元為適當。\n    2.侵害姓名權及肖像權部分：\n     (1)按人格權受侵害時，得請求法院除去其侵害；有受侵害\n       之虞時，得請求防止之。前項情形，以法律有特別規定\n       者為限，得請求損害賠償或慰撫金。因故意或過失，不\n       法侵害他人之權利者，負損害賠償責任。不法侵害他人\n       之身體、健康、名譽、自由、信用、隱私、貞操，或不\n       法侵害其他人格法益而情節重大者，被害人雖非財產上\n       之損害，亦得請求賠償相當之金額。其名譽被侵害者，\n       並得請求回復名譽之適當處分，民法第十八條、第一百\n       八十四條第一項前段及第一百九十五條第一項分別定有\n       明文。而民法第十八條所謂之人格權係指「一般人格權\n       」，一般人格權經具體化而形成各種特別人格權，民法\n       明定者有姓名、生命、身體、健康、名譽、自由。而民\n       法所以規定特別人格權之主要理由，在使被害人得請求\n       慰撫金。又民法第一百九十五條第一項所定之「其他人\n       格法益」，係指一般人格權中未經明定為特別人格權的\n       部分，自應包括「肖像權」在內。而我國民法對於法人\n       ，認法人有侵權行為之能力，亦即得為損害賠償之債之\n       義務人，此觀民法第二十八條「法人對於其董事或其他\n       有代表權之人因執行職務所加於他人之損害，與該行為\n       人連帶負賠償責任」之規定自明。\n     (2)查被告等未經原告同意，擅自以原告姓名宣稱原告推薦\n       其產品之文字於電視購物頻道上播放，並擅自將印有原\n       告肖像之原告著作物封面在電視購物頻道上銷售其產品\n       時播放，顯有侵害原告之姓名權及肖像權之情無誤。爰\n       審酌兩造身份地位、教育程度、經濟能力、原告所受精\n       神痛苦之程度，認原告受有精神上之損害（即慰撫金）\n       以二十萬元為適當。\n    3. 以上合計原告得請求之損害賠償金額為五十萬元。\n（三）第按因連帶債務人中之一人為清償、代物清償、提存、抵\n      銷或混同而債務消滅者，他債務人亦同免其責任。民法第\n      二百七十四條定有明文。本件被告公司與訴外人維電公司\n      、甲○○共同侵害原告之著作權，依法應負連帶賠償責任\n      ，為連帶債務人，依上開規定，如連帶債務人中之一人已\n      為清償、代物清償、提存抵銷或混同而債務消滅，其他債\n      務人亦同免其責。茲訴外人維電公司、甲○○就本件侵權\n      行為，業與原告達成和解，賠償原告二十五萬元，並約定\n      於中國時報、聯合報、蘋果日報、自由時報中選擇其一，\n      刊登道歉啟示乙節，有和解書一份（原證十）在卷可參，\n      故就原告請求被告公司對原告之債務，在上述原告與訴外\n      人維電公司、甲○○和解範圍內，已因彼等之清償而消滅\n      ，依上開規定，故被告公司就該部分亦同免其責任。從而\n      原告僅得請求被告公司賠償二十五萬元，超過此部分之請\n      求，不應准許。\n（四）就原告請求被告應連帶在聯合報、中國時報第一版頭下刊\n      登欄位長度七點三公分、寬度為五點二公分，「道歉啟事\n      」四字為一號字體，其餘字體均為三號字體，內容如附件\n      三（卷附原告於93.11.9 庭提民事更正聲明狀所附）之道\n      歉啟事部分：查訴外人維電公司、甲○○就本件侵權行為\n      ，業與原告達成和解，賠償原告二十五萬元，並約定於中\n      國時報、聯合報、蘋果日報、自由時報中選擇其一，刊登\n      道歉啟示，已如前述，是被告公司就此部分亦同免其責任\n      ，則原告再為此部分之請求，亦屬無據。\n三、綜上，原告基於侵權行為損害賠償請求被告連帶給付原告二\n    十五萬元及起訴狀繕本送達翌日（即九十三年十月八日）起\n    至清償日止，按年息百分之五計算之利息，為有理由，應予\n    准許。原告逾此部分之請求即屬無據，應予駁回。又兩造陳\n    明願供擔保，聲請宣告假執行或免為假執行，經核原告勝訴\n    部分本院所命被告連帶給付金額未逾五十萬元，本院應依職\n    權宣告假執行。被告願供擔保免為假執行部分，本院酌定相\n    當之擔保金額宣告之；原告其餘假執行之聲請，因訴之駁回\n    而失所依據，不予准許。\n四、因本案事證已臻明確，兩造其餘主張陳述及所提之證據，核\n    與判決結果不生影響，均毋庸再予審酌，附此敘明。\n五、結論：本件原告之訴，為一部有理由，一部無理由，並依民\n    事訴訟法第79條但書、第85條第2 項、第390 條第2 項，判\n    決如主文。\n中    華    民    國    94    年    2     月    17    日\n                  民事第三庭    法  官  邱靜琪\n以上正本係照原本作成。\n如對本判決上訴，須於判決送達後20日內向本院提出上訴狀"
  },
  "search": "臺灣板橋地方法院民事判決93年度智字第40號原告丁○○訴訟代理人陳建宏律師被告美莉爾國際行銷有限公司法定代理人戊○○被告丙○○共同訴訟代理人王東山律師複代理人林孝甄律師上列當事人間請求損害賠償事件，經本院於民國94年1月20日言詞辯論終結，判決如下：主文被告應連帶給付原告新台幣貳拾伍萬元及自民國九十三年十月八日起至清償日止，按年息百分之五計算之利息。原告其餘之訴駁回。訴訟費用由被告連帶負擔五分之一；餘由原告負擔。本判決第一項得假執行。被告如於假執行實施前，以新台幣貳拾伍萬元為原告預供擔保，得免為假執行。原告其餘假執行之聲請駁回。事實甲、原告方面：一、聲明：（一）被告應連帶給付原告新台幣（下同）一百五十萬元，及自訴狀繕本送達翌日起至清償日止，按年利率百分之五計算之利息；（二）被告應連帶在聯合報、中國時報第一版頭下刊登欄位長度七點三公分、寬度為五點二公分，「道歉啟事」四字為一號字體，其餘字體均為三號字體，內容如附件三（卷附原告於93.11.9庭提民事更正聲明狀所附）之道歉啟事；（三）願供擔保請求宣告假執行。二、陳述：（一）被告美莉爾國際行銷有限公司（下簡稱被告公司）係經營化妝品之業者，原告則為丁○○皮膚科診所之主持醫師。原告於民國九十三年一月二十一日晚間，於觀看電視上東森購物頻道時，發現被告公司竟未經原告同意，而冒用原告之名義，聲稱其銷售之「CR光療時空回溯儀」係：「時下熱門脈衝式商品‧丁○○醫師強力推薦」、「丁○○醫師強力推薦‧專業醫療美容儀器」，假借係原告強力推薦之專業醫療美容儀器，並同時搭送原告所著作之美容書籍「斑長不見了」，且拍攝該書封面原告之照片，以每組六千五百元之價格銷售，使消費者誤以為確係專業皮膚美容專科醫師之原告所推薦之產品，而陷於錯誤加以高價購買，並於短短數分鐘廣告期間，即已售出一百零五組，獲取六十八萬二千五百元價金。嗣後經由消費者告稱，在被告公司銷售前開產品所搭送之上開原告所著作之「斑長不見了」書籍中，更發現被告公司在未經原告同意下，印製其銷售之「CR光療時空回溯儀」商品之廣告及問題集之文章，裝訂於原告之整本著作中，且夾印之廣告、文章之紙質、設色及編排方式，完全仿造原告之著作物，甚且內容文義仿照原告著作第一百頁起之答客問形式，利用本書係討論雷射及脈衝光治療之問題，仿以一問一答之方式，假意討論脈衝光及皮膚美容、治療等相關醫療內容，任何不知情之第三人，均會誤以為該廣告及文章確係出自原告原本之著作，且文章內容係原告所撰寫，使消費者誤以為原告在書中推薦被告公司之產品，被告之行為不僅侵害原告之姓名權及肖像權，更已破壞原告著作之完整性及同一性，而侵害原告上開著作之編輯權及著作人格權。（二）被告公司已侵害原告之著作人格權及著作財產權，並已侵害原告本人之姓名權、肖像權，原告得向被告等請求連帶損害賠償一百五十萬元：1.侵害著作人格權及著作財產權部分：(1)按著作人對其本人之著作有整理、增刪、組合或編排產生著作之權，著作權法第二十八條「著作人專有將其著作改作成衍生著作或編輯成編輯著作之權利。」亦訂有明文。本件被告公司未經原告同意下，擅自印製其銷售之「CR光療時空回溯儀」商品之廣告及問題集之文章，裝訂於原告「斑長不見了」之整本著作中，實已侵害原告之編輯權。(2)次按，依著作權法第十七條規定：「著作人享有禁止他人以歪曲、割裂、竄改或其他方法改變其著作之內容、形式或名目致損害其名譽之權利」、同法第八十五條第一項規定：「侵害著作人格權者，負損害賠償責任。雖非財產上之損害，被害人亦得請求賠償相當之金額」。本件被告公司在原告上開著作中置入其所銷售產品之廣告及問答集之文章，其內容係屬被告公司自行比附援引，並沒有提出任何科學及醫學根據，不僅易使第三人誤以為該廣告及文章內容均為原告所專文撰寫，更係以增添之不當方法變更編輯原告著作物之內容，破壞原告原本著作之完整性及同一性，嚴重損及原告之專業形象，以及整本著作之皮膚美容醫療專書之地位而破壞原告之名譽，則被告公司之侵害行為已違反著作權法第十七條之規定。(3)而依著作權法第八十八條第一項規定「因故意或過失不法侵害他人之著作財產權或製版者，負損害賠償責任。數人共同不法侵害者，連帶負損害賠償責任」、同條第二項規定「前項損害賠償，被害人得依下列規定擇一請求：一、依民法第二百十六條之規定請求。但被害人不能證明其損害時，得以其行使權利依通常情形可得預期之利益，減除被侵害後行使同一權利所得利益之差額，為其所受損害。二、請求侵害人因侵害行為所得之利益。但侵害人不能證明其成本或必要費用時，以其侵害行為所得之全部收入，為其所得利益」，以及依同條第三項規定「依前項規定，如被害人不易證明其實際損害額，得請求法院依侵害情節，在新台幣一萬元以上一百萬元以下酌定賠償額。如損害行為屬故意且情節重大者，賠償額得增至新台幣五百萬元」，則本件原告既遭被告公司嚴重侵害其編輯權及著作人格權，原告自得依著作權法第八十八條第一項及第二項，或依同法八十八條第一項及第三項規定，請求被告公司負損害賠償責任，爰審酌被告之侵害行為收入所得為六十八萬二千五百元（即被告每組商品賣得利益為6,500元×被告賣出105組=682,500元），就此部分原告主張被告應賠償六十萬元。(4)被告雖舉被證九號被告公司給予東森購物百貨公司之發票、被證十號搭售贈品之成本證明，以及被證十一號被告公司廣告之成本證明等主張其銷售上開產品，尚需支出如其證物所在之費用，並主張其所獲得之利益，並未原告所主張之六十萬元。惟本件依被告公司所提出之被證一號內容顯示，訴外人維電公司於九十二年十二月十五日交付被告公司之產品數量至少有六百組以上，依其售價每組六千五百元扣除每組成本一千四百六十元，被告公司每組利潤為五千零四十元，則被告公司至少共可得利為三百零二萬零四千元（即每組NT6,500元×600組=3,024,000元）以上。且此係訴外人維電公司於九十二年十二月十五日交付予被告公司之數量，被告公司嗣後是否向訴外人維電公司訂購更多數量，以及被告公司實際售出尚有多少數量，非原告所能證明，難謂原告不易證明。原告本可依著作權法第八十八條第三項之規定，請求一萬元以上、一百萬元以下，甚至五百萬元以內之損害賠償額，故原告僅向被告等連帶求償六十萬元之著作財產權損害賠償額，實未過高。(5)從而，觀之被告公司至少向訴外人購買六百組產品，並以電視媒體向社會大眾偽稱係原告所推薦等情，依銷售數量而論，以及經由電視媒體所為之渲染之侵害情節，其侵害原告著作財產權、著作人格權及肖像權、姓名權等人格權之情形，難謂非重大，故原告依著作權法第八十八條第一項及第二項，或依同法八十八條第一項及第三項規定，主張被告應賠償六十萬元應屬合理。而賣出系爭產品之數量105組之數字，係由被告公司於東森購物頻道播放之節目上所自行標示，被告雖提出被證九號其給予東森購物百貨公司之發票上僅記載數量為九十三組，然不足以證明僅被告公司僅銷售九十三組。更何況，依被證一號內容顯示，訴外人維電公司於九十二年十二月十五日交付被告公司之產品數量至少有六百組以上，焉知被告是否已私下自行銷售。2.侵害姓名權與肖像權部分：(1)再者，依民法第十九條規定「姓名權受損害者，得請求法院除去其侵害，並得請求損害賠」、第一百八十四條第一項規定「因故意或過失，不法侵害他人之權利者，負損害賠償責任。故意以背於善良風俗之方法，加損害於他人者亦同」、第一百九十五條第一項前段規定「不法侵害他人之身體、健康、名譽、自由、信用、隱私、貞操，或不法侵害其他人格法益而情節重大者，被害人雖非財產上之損害，亦得請求賠償相當之金額」，本件被告公司未經原告同意下，擅自假借原告姓名宣稱原告推薦其產品之文字於電視購物頻道上播放，並擅自將印有原告肖像之原告著作物封面在電視購物瀕道上銷售其產品時播放，被告公司之行為更已嚴重侵害原告之姓名權及肖像權。(2)從而，被告公司之行為不但造成原告姓名權、肖像權受損，更已嚴重侵害原告之名譽權，而名譽為人格之社會上評價，原告因被告公司假冒其推薦其產品之名義進行廣告，其名譽自受有損害，而原告係曾任職長庚醫院皮膚科主治醫師等專業皮膚科醫師之身分，衡量原告之社會地位及被告公司之經濟能力狀況，原告爰依民法第十八條第二項、第十九條、第一百九十五條第一項及著作權法第八十五條第一項規定向被告請求賠償精神慰撫金九十萬元，並非不合理。3.以上合計，原告共得向被告請求之損害賠償金額為一百五十萬元（即六十萬元＋九十萬元=一百五十萬元）。（三）次查，民法第十八條第一項規定「人格權受侵害時，得請求法院除去其侵害；有受侵害之虞時，得請求防止之」、第十九條規定「姓名權受侵害者，得請求法院除去其侵害，並得請求損害賠償」、第一百九十五條第一項後段規定「其名譽被侵害者，並得請求回復名譽之適當處分」，以及著作權法第二項規定「前項侵害，被害人並得請求表示著作人之姓名或名稱、更正內容或為其他回復名譽之適當處分。本件被告公司於電視購物頻道上播放原告推薦其產品之文字及原告之肖像，以促銷其產品，並將其產品廣告及有關其產品之問答集夾印於原告著作物內，致讓銷費者誤認原告確實推薦其產品，不但損及原告著作皮膚美容醫療專書之地位而破壞原告之名譽，且已侵害原告之姓名權及肖像權，爰依民法及著作權法上開規定，請求以訴之聲明第二項命被告公司刊登新聞紙道歉，以為回復原告名譽之適當方法，則請求被告等登報道歉之登報費用十萬四千九百六十元等亦應屬合理。（四）再者，依民法第一百八十五條第一項規定「數人共同不法侵害他人之權利者，連帶負損害賠償責任」，以及最高法院十九年度上字第一二○二號判例要旨見解「數人共同為侵權行為加損害於他人，各有賠償其損害全部之責任」，以及民法第二百七十三條第一項規定「連帶債務之債權人，得對於債務人中之一人，或數人或其全體，同時或先後請求全部或一部之給付」，縱然訴外人維電公司與被告公司應負共同侵權行為責任，依民法第二百七十三條第一項規定及最高法院判例要旨見解，原告非不得僅向被告等請求給付全部損害賠償金額。（五）何況，原告之所以同意和解書（原告與維電公司）之金額與維電公司成立和解，乃考量維電公司於本件侵害著作權所分擔之行為，以及於事後承認錯誤，始同意和解。此與被告公司除侵害著作權外，同時侵害原告之姓名權、肖像權等權利，以及事後態度惡劣，拒不道歉、和解等情形不同，兩者之請求權基礎固然均為侵權行為損害賠償請求權，然對兩者請求賠償之範圍並無重疊之處，被告等主張應就維電公司給付部分，於本件原告所請求之損害賠償金額中予以扣除，似屬誤解。（六）至於被證十號之發票品名並未載明細，不足以證明係被告購買搭售之護膚產品之成本，原告否認其真正。另，被證十一號係被告公司自行製作之傳票，並不足以證明被告公司聘請藝人廣告費用之成本，原告亦否認其真正。（七）另被告丙○○為被告公司對原告為上開侵權行時之公司負責人，依民法第二十八條及公司法第二十三條第二項之規定，應與被告公司之違反法令或侵權行為負連帶損害賠償責任，併此敘明。（八）對被告答辯之陳述：1.被告公司辯稱不知訴外人維電公司會以夾頁方式將廣告及問答集文章於夾印於原告之著作物內，復又辯稱係信任訴外人維電公司有夾印廣告之合法權源，並提出訴外人大康出版社之報價單與訴外人維電公司之合約單，作為證明其信任訴外人維電公司已取得原告授權之證據，惟查：(1)被告公司所提出被證二號之報價暨合約單雖有該合約單上之「二：附加說明」雖記載「1.附加製版-係指將內業廠商廣告換成貴公司之相關介紹。3.特訂印量，仍要支付作者版稅成本」，但並無原告授權可夾印廣告及問答集文章之記載，根本無從推論原告對訴外人大康出版社與訴外人維電公司授權為該夾印行為。且經原告向訴外人大康出版社詢問，為何於訴外人維電公司所購買之原告著作物內夾印被告公司產品廣告及問答集文章時，訴外人大康出版社函覆原告其係依原出版書樣供書，並未於訴外人維電公司所訂購之原告著作物中夾印廣告，則被證二號之報價單暨合約單並無從使被告因此誤認原告曾授權訴外人大康出版社及訴外人維電公司為該夾印行為之證明。更何況，如被告公司銷售之產品要刊載於原告之著作物中，或者要求原告代言，被告公司為何不直接向原告接洽，反而要找產品製造商或出版社之不相干第三人？足認被告公司確有違反著作權法之故意存在。(2)退步言之，該等報價單及合約單至多僅為訴外人維電公司及訴外人大康出版社是否與被告均為本件共同侵權行為人之證明，並無足以減免被告之責任。(3)至於被告辯稱如要求維電公司附贈贈品亦應要求最實際之「折扣」或「合法且實用之贈品」，豈會主動要求附贈一項違法之贈品？甚至上「東森購物頻道」宣傳？然則，此為被告與維電公司內部交易問題，非原告或任何第三人所得知被告何以選定原告之著作物，而被告公司上「東森購物頻道」宣傳，是否被告公司欲圖媒體之便，以求獲得更大利益，亦非原告所得揣測。(4)另被告辯稱和解書及道歉信函係原告委任律師所擬，惟查，原證十號之和解書係經原告與甲○○所共同簽定，自足已證明和解書之內容確為甲○○所同意及認知之事實。而原證十一號之道歉信函則係甲○○自行撰寫後傳真與原告，此由證人甲○○於九十三年十二月二日於鈞院之證詞「（問：原證十一號書函是否證人所寫，內容是否真實？）答：是我寫的，內容真實」（見鈞院當日筆錄第七頁倒數第四行起）可供證明，足徵被告所辯並非真實。(5)而被告公司於九十三年八月五日函覆行政院公平交易委員會函文說明二、（五）雖稱「本公司向維電公司批購光療機時，該產品內容已包含（斑長不見了）一書，本公司在東森購物頻銷售該產品係依據維電公司所提供之書本內容做陳述，然內容是否是作者親自撰述，或出版商或維電公司是否有經過原作者之同意刊載則非本公司所問。」但被告上開函文說明二、（四）記載「本公司向維電批購光療機秉持合作、互惠原則，維電公司針對光療機產品，提供問答集內容，再由本公整理，」內容可認，被告公司坦承實際參與該問答集文章之製作，則被告根本明知上開內容絕非出於原告所著作，卻仍執意違法用於產品銷售。(6)再者被告公司既欲以原告名義代言推薦其產品，縱其未知訴外人維電公司是否未經原告授權之情形，何以被告公司不直接與原告聯繫，亦或直接向原告詢問是否曾於書中推薦其產品？然被告開始以原告代言推薦之名義進行銷售其產品，至原告發覺向其詢問前，被告均未曾向原告查證，顯見被告公司即便該問答集文章內容並非原告所著作，亦未受原告授權，仍有將該問答集文章夾印於告之著作物內之故意。則被告公司以原告曾授權或不知原告未授權為由，推諉其無故意，當屬無稽。2.被告公司雖辯稱原告著作物內遭被告公司產品廣告及夾印問答集文章係訴外人維電公司向訴外人大康出版社訂購原告著作物時所要求之行為，與其無涉，且被告公司對該問答集文章內容僅係提供意見，其內容係由訴外人維電公司所提出，故被告公司並無侵害原告著作權或人格權等故意、過失行為而無須負責。惟查：(1)經原告向訴外人維電公司查詢時，該公司之負責人甲○○表示，本件之所以有該違法夾印行為，係被告公司向其購買「CR光療時空回溯儀」時，要求訴外人維電公司需訂購並附贈原告之著作物，且需於原告之著作物中夾印問答集文章，非如被告公司所辯稱於購買其所謂「CR光療時空回溯儀」時，訴外人維電公司即自行附贈原告之著作物並夾印問答集文章，其由下述各點可為證明：依經驗法則言，訴外人維電公司於出賣予被告公司該批「CR光療時空回溯儀」時，主動附贈原告之著作物，因仍需付費向出版社購買，將增加產品成本，如非出被告公司向訴外人維電公司購買產品時要求，訴外人維電公司無理由增加成品為被告公司品牌之產品廣告以及購書。再者，「CR」為被告公司所註冊之商標，此為被告公司所自承。而被告公司所販售之「CR光療時空回溯儀」，訴外人維電公司於製作時係名為「脈衝光療儀」，因被告公司均代理「CR」品牌之商品，故要求訴外人維電公司將販售於被告公司之該批產品改名為「CR光療時空回溯儀」。此由被告公司將「CR光療時空回溯儀」之產品封面設計及該問答集文章內容，以電子郵件方式郵寄予訴外人維電公司可為證明。因此，如於原告著作物中夾印問答集文章係出自於訴外人維電公司之主動為之，何以夾印之問答集文章中介紹之產品名稱非為「脈衝光療儀」，而係「CR光療時空回溯儀」？訴外人維電公司根本不可能在被告公司訂購該產品前，即可未卜先知要求訴外人大康出版社在原告之著作物中夾印「CR光療時空回溯儀」之產品廣告，甚至預知購買「CR光療時空回溯儀」將附贈「10ml×6入【日本進口】安瓶金箔保濕精華液市價Nt：3,600」、「金采鮫魚活膚精華10ml×2入市價NT：4,800」等贈品，故被告宣稱向訴外人維電公司購買系爭商品時，所搭配之原告著作本即有刊登其產品之介紹云云，根本子虛烏有，實屬無稽。(2)退步言之，縱然如被告公司所稱，其僅對該問答集文章內容僅係提供意見，該問答集文章內容係由訴外人維電公司所提出，則亦屬被告公司與訴外人維電公司及訴外人大康出版社是否成立共同侵權行為之問題，非如被告公司所辯稱其無須負侵權責任。(3)綜上，該介紹「CR光療時空回溯儀」產品之問答集文章顯係由被告公司提出，並要求訴外人維電公司於原告之著作物中夾印，則被告公司主張其無須負侵害原告著作權及肖像權、姓名權等人格權之故意或過失責任，顯屬狡辯。3.再者，被告公司雖辯稱原告庭呈鈞院之公平交易委員會對其所為處分僅以書面審查，並未傳訊證人云云，惟查：(1)公平交易委員會所為之處分，自原告檢舉時起，至公平會下處分止，共費時六個月時間之久，亦經被告公司於九十三年八月五日提出書面答辯，及於同年十一月三日到會陳述，並分僅書面審查，已予被告充分答辯之機會。(2)而依該處分書亦認為被告於原告之著作物內夾印裝訂之廣告文宣及問答集，以及被告公司於東森購物頻道播放「時下熱門脈衝是商品‧丁○○醫師強力推薦」等等之廣告字幕內容，並於節目中播放原告之肖像等，其均未經原告同意，並有使消費者誤認系爭產品係原告推薦，益證被告確有侵害原告之權利故意。4.就證人乙○○及甲○○於鈞院九十三年十二月二日庭訊之證詞表示意見如下：(1)查鈞院於九十三年十二月二日庭訊訊問證人乙○○，當時究係維電公司負責人甲○○主動附贈原告之著作物，亦或被告公司要求之問題時，證人乙○○雖供稱：「當時他（即甲○○）只有告訴我有一本書對產品有加分的效果，沒有告訴我何人所寫。他說他是在書店看到的，他說會跟書商提版權的問題」（見鈞院當日筆錄第四頁第五行起），然並未回答是否為甲○○主動附贈？亦或被告公司之要求始附贈？然當鈞院詢問證人甲○○同一問題時，由證人甲○○之證詞「被告公司是買家，一般並不會要求我們附贈，但在電話中只是表示說希望如此」（見鈞院當日筆錄第六頁第十行起），可知被告公司確實向甲○○提及向維電公司訂購系爭產品時，「希望」附贈原告著作物乙事。(2)原告著作物內夾印裝訂被告公司產品之廣告單及問答集等文宣，確係被告公司及訴外人維電公司之共同侵害行為：查該夾印裝訂於原告著作物之系爭夾頁所宣傳之產品名稱為被告公司所自訂之「CR光療時空回溯儀」，並非訴外人維電公司當初生產產品時，所命名之「脈衝光療儀」，顯見系爭問答集文章本係依被告之意思所製作。更何況，依證人即被告當時之員工乙○○於九十三年十二月二日庭訊時之證詞「（問：本件於原告著作物內夾印被告公司銷售產品之廣告及問答集文章之內容由誰提出？）答：我提供請甲○○幫我看，是否跟他所說的原理相符合，但是我的意思並不是要他把他夾印製銷售產品廣告上」「（問：你所擬的問答集如何擬出？）答：依照甲○○所提供的資料及在網路或文章上的報導」（見鈞院當日筆錄第四頁第十行起至第十八行），以及證人甲○○於九十三年十二月二日庭訊時之證詞「（問：本件於原告著作物內夾印被告公司銷售產品之廣告及問答集文章之內容由誰提出？）答：是我們編做的，有一部分是我們公司加進去的，有一部分是被告公司所提供，也有是我們公司為了形象所加上去的」（見鈞院當日筆錄第六頁第十五行起），以及原證八號被告公司提供予之維電公司之產品封面、問答集文章之內容等，可知系爭問答集內容確係被告公司所撰擬，縱訴外人甲○○有提供資料或加入部分內容，亦不影響被告公司有製作系爭問答集內容之事實。證人乙○○於九十三年十二月二日庭訊時雖供稱該夾印裝訂之侵權行為並非被告公司主動要求，惟由證人乙○○之證詞「…，因為吳先生說是用夾頁的方式，但他們送過來的時候是用裝訂的不是用夾頁的，…」（見鈞院當日筆錄第三頁第十六行），可知於維電公司將系爭產品及贈書送至被告公司前，被告公司早已知悉夾印裝訂於原告著作物內之產品廣告及問答集文章並非原告所著作，非原告著作物本即有之內容，無論係自行「裝訂」或以「夾頁」方式，性質皆然。而證人甲○○於九十三年十二月二日庭訊被問及於原告著作物內之夾印及裝訂行為時，其亦證稱：「是被告公司說希望我們提供」、「…當時被告並沒有要求廣告夾頁，我們一直在電話中聯繫，他們都是說希望」等語（見鈞院當日筆錄第七頁第一行起至第四行及第八頁第四行至第五行）。惟不論係「希望提供」或「要求」，實質意義上均係指被告公司主觀上有請求維電公司夾印及裝訂之意思，差別僅在於「要求」係被告指示維電公司辦理，「希望提供」則為被告與維電公司合謀為此侵權行為，均無從解免被告本件應負之侵害著作權及姓名權之侵權行為責任。(3)至於甲○○上開證述與原證十一號之道歉函文相較，明顯有所保留，應係因維電公司已與原告和解，但維電公司尚與被告公司有業務關係及貨款之問題，甲○○於不願開罪被告公司之情況下，始於庭訊時，支吾其詞，並含糊用語。然證人甲○○既承認原證十一號道歉函文之內容為真實，其已敘明「下游要求廣告夾頁的目的與真相未瞭解時（美麗爾）」，縱使其於庭訊時將被告公司「要求」改稱為被告公司「希望提供」，亦不影響被告公司與維電公司間確實有意思聯絡，而共同於原告著作物內夾印裝訂系爭由被告公司撰擬之問答集文章之事實。(4)又證人乙○○復供稱被告公司於收到向維電公司訂購之產品後，就該夾印裝訂部分亦曾詢問甲○○，並經甲○○告知沒問題，惟，證人甲○○於九十三年十二月二日庭訊時則證稱：「（問：廣告夾頁有無經原告同意？）答：沒有。但我有跟廖醫師的出版社溝通，說要買他們的書，要夾頁，請他們報價給我，後來確實有報價給我，後來要買書時，因為時間很急迫，我們也沒有定書面，但我記得當時書商有口頭同意，我的記憶模糊，無法確定是否為口頭同意」（見鈞院當日筆錄第八頁第七行起），可知訴外人甲○○知悉夾印行為並未經原告同意，且亦不確信大康出版社曾否同意，則證人乙○○供稱甲○○告知沒問題之說詞，實缺乏可信度。(5)再者，被告公司以原告之著作物之尾頁記載「欲利用本書內容，請聯絡本出版社」，以及被告公司於事發後自維電公司處取得大康出版社給予維電公司之報價單、報價暨合約單等，主張被告公司信任維電公司已取得大康出版社之授權云云。惟查，該問答集之內容係被告公司員工所自擬，並非大康出版社所製作，根本與大康出版社是否授權無關。更何況，依原證六號大康出版社函覆原告之函文內容可知，大康出版社所印刷而給付予維電公司之原告著作物，並未夾印廣告單及問答集文章，則被告公司辯稱信賴維電公司已取得大康出版社之授權，大康出版社同意夾印等，並無足採。(6)綜前所述，系爭夾印裝訂於原告著作物內之廣告單及問答集文章係由被告公司員工所製作，且證人甲○○亦證稱係被告公司「希望」維電公司夾印，被告公司難謂無與維電公司基於故意而共同侵害原告著作權之侵權行為責任。5.再者，被告公司於答辯狀被證四號委託聚信法律事務所所發之函文說明二、（二）雖表示「…，維電科技有限公司將該產品銷售本公司之際，即搭配丁○○醫師所著『斑長不見了！脈衝光與淡斑美白』乙書一併銷售，而該書中確有刊登系爭商品之介紹，故本公司認知為丁○○醫師所推薦，並無不合；…」，其答辯意旨亦係如此主張。然依上開證人乙○○及甲○○之證詞，系爭問答集之內容根本係乙○○及甲○○所共同製作，絕非原告所為，此亦為被告所明知，則被告公司以自己製作之文章，謊稱係原告著作物本來即有之內容，更進一步稱此為其認知原告有推薦系爭產品之根據，其荒謬可見一班，益顯被告公司說詞前後矛盾不實之處。6.尤有甚者，被告之民事答辯（二）暨調查證據聲請狀更聲稱，原告之著作物係維電公司所附贈，被告未想過找原告代言，自無直接與原告接洽之必要等語，但被告公司卻製作有原告之肖像及以原告之醫師名義推薦其公司銷售產品之廣告節目於東森購物頻道播放，甚且，被告公司於明知原告並未撰擬系爭問答集文章（因係被告公司所自擬），且原告未曾同意推薦被告公司之系爭產品（因被告未曾與原告接洽），被告公司竟仍執意於東森購物頻道上強力播放原告推薦其產品之廣告，則被告公司惡意侵害原告權利之侵權行為已臻明確。三、證據：提出道歉聲明啟事乙份、忠實廣告有限公司登報費用報價單乙份、美莉爾國際行銷有限公司於九十三年四月二十七日變更登記表影本乙份、美莉爾國際行銷有限公司冒用原告名義銷售產品之電視銷售廣告側錄光碟片乙份、美莉爾國際行銷有限公司變造原告著作物之內容所夾印之廣告及問題集文章影本乙份、原告原著作節影本乙份、美莉爾國際行銷有限公司於九十二年七月七日變更登記表影本乙份、台北古亭郵局一八五號存證信函、維電公司製造該商品之使用說明書影本乙份、美莉爾國際行銷有限公司人員指示修正商品外盒包裝圖稿影本及美莉爾國際行銷有限公司人員指示修正廣告及問題集文章內容之電子郵件影本各乙份等為證，並聲請傳訊證人甲○○。乙、被告方面：一、聲明：（一）求為判決駁回原告之訴及其假執行之聲請；（二）願供擔保請准免為假執行之宣告。二、陳述：（一）被告均否認有任何侵害原告著作人格權、著作財產權、肖像權、姓名權等權利之行為及故意，原告未盡舉證責任：1.按「當事人主張有利於己之事實者，就其事實有舉證之責任」，民事訴訟法第二百七十七條定有明文。又「民事訴訟如係原告主張權利者，應先由原告負舉證之責，若原告先不能舉證，以證實自己主張之事實為真實，則被告就其抗辯事實即令不能舉證，或其所舉證據尚有疵累，亦應駁回原告之請求」，最高法院十七年度上字第九一七號著有判例。2.再按一般侵權行為之成立要件有七：「被告有侵權行為」、「需侵害他人權利」、「侵害行為需為不法」、「需被害人受有損害」、「被告之侵害行為需與被害人之損害間有因果關係」、「被告需有故意或過失」、「被告需有責任能力」，揆諸上開判例要旨，及原告歷次訴狀所載暨其所呈之證物，並無法證明被告等有侵權行為、被告等有故意或過失、原告之具體損失、被告之侵害行為與原告之損害間有因果關係等等，職此原告之訴，應無理由。（二）事實上，經查本件侵權行為之真正行為人應係「維電科技有限公司」（以下簡稱：維電公司）及「大康出版社」（或真正出版已夾頁之出版社），且維電公司已與原告和解，並非被告等，有左列事證足稽：1.查本件系爭被告美莉爾公司所對外銷售之「CR光療時空回溯儀」商品（以下簡稱：本件系爭商品），係被告公司於九十二年十二月二十八日向第三人維電公司所購買，購買之際，即由維電公司附贈本件系爭原告丁○○所著「斑長不見了」乙書，此觀諸維電公司之報價單即事後雙方之買賣契約上已載明：被告所購賣之商品係「脈衝光療儀」（即「CR光療時空回溯儀」），內「含說明書、變壓器、參考書籍（斑長不見了）與精美燙金手工紙盒」，雙方並合意上開產品及週邊配套贈品全權授與被告公司於台灣行銷販售即明，足徵原告所指未經原告同意之夾頁行為，應係維電公司所為，確非被告公司；而該書中確有刊登系爭商品之介紹，故被告公司即認為原告丁○○醫師確有推薦，至於原告事後指稱其並未推薦乙節，被告公司確實不知情。2.次查，原告所指被告等仿造原告之著作物，以一問一答方式討論脈衝光及皮膚美容、治療等相關醫療內容部分，實係維電公司預先針對光療機產品，提供上開問題集內容，再請被告公司提供意見，以作為行銷商品及產品說明之互為參考，是為讓消費者能更清楚了解該產品之特性，被告公司確實不知維電公司會以直接裝訂之方式處理。迨收到維電公司所寄送知本件產品後，才赫然發現維電公司係以直接裝訂之方式夾頁，當時為求慎重，被告公司職員乙○○復以電話詢得維電公司，維電公司確認答稱「沒有問題」，被告公司即信任維電公司有合法權源，始按原訂計畫於東森購物頻道上行銷。諸上事實，幸經鈞院於九十三年十二月三十日傳訊證人乙○○（被告公司之業務窗口，當時實際承辦本件商品訂購之業務，實際與維電公司甲○○、東森公司接洽，現已離職）、甲○○（維電公司之實際負責人）到庭具結證述綦詳如后：(1)證人乙○○具結證述：「（問：本件夾頁部分之行為，是否為被告主動要求？被告公司於收貨後，是否確已向維電公司查證？維電公司之答覆？）不是(指不是被告公司主動要求)。有查證，當時有告訴說有一本書對銷售產品有幫助，所以吳先生就推薦這本書給我們，吳先生就是甲○○。有向維電查證，因為吳先生說是用夾頁之方式，但他們送過來的時候是用裝訂的，不是用夾頁的，我之後詢問，他們說這部分是沒有問題的，後來我有跟東森開製播會，東森業務窗口有要求我在他面前再次跟甲○○確定這麼做沒問題」、「(問：當時是吳先生主動附贈廖醫生的著作物或被告公司所要求？)當時他只有告訴我有一本書對產品有加分的效果，沒有告訴我何人所寫。他說他是在書店看到的，他說會跟書商談版權的問題」、「(問：你所擬的問答集如何擬出？)依照甲○○所提供的資料及在網路或文章上的報導」、「(問：夾帶廣告之行為並非被告所委託？)是的」等語。(2)證人甲○○具結證述：「（問：維電公司出售該產品與被告公司時，究係維電公司主動附贈原告之著作物，或係被告公司所要求？）被告公司是買家，一般並不會要求我們附贈」、「是我們公司編做的（指問題集），有一部分是我們公司加進去，有一部分是被告公司所提供，也有是我們公司為了形象所加上去的」、「我們選的，因為剛好廖醫師有提到光療與我們的產品有配合。廖醫師的著作物是我們提供的」、「當時我再寫書函時（即和解書），因為我們自知理虧，所以用詞並沒有考究。當時被告並沒有要求廣告夾頁。」等語，至為明確。3、再者，原告民事準備理由（二）狀第壹、二點明確主張「原告著作物內夾印裝訂被告公司產品之廣告單及問題集等文宣，確係被告公司與訴外人維電公司之共同侵害行為」（第二頁），即主張被告公司與維電公司有共同侵害之「故意」及「行為」，惟查，原告迄今猶未能證明此構成要件；而此部分幸蒙鈞院傳訊證人「甲○○」、「乙○○」到庭具結證述如前至明，而原告錯誤解讀證人證詞部分，謹一一答辯如后：(1)證人甲○○於上開庭訊時已明確證稱：「當時被告並沒有要求廣告夾頁。」（筆錄第八頁），雖伊曾證述被告公司有於電話中表示「希望」，惟查，事實上，被告公司絕無主動表示希望維電公司附贈原告之著作物，確係與甲○○商談時，甲○○主動表示會搭贈贈品，衡諸常情，被告公司如同一般消費者當然興然接受。縱算被告公司曾表示「希望提供」（假設語），亦絕非主動要求一項違法之贈品，況原告主張「希望提供」，即為被告與維電公司「合謀」此侵權行為（民事準備理由二狀第三頁倒數第二行），如此推論，亦不符論理法則。(2)坊間之醫師、書籍何其多？在維電公司表示將附贈原告之著作物前，被告根本未曾聽過原告及其著作物，如何主動指定附贈何書？且於一般買賣中，衡諸經驗法則，賣方為促進買氣，均係由「賣方」主動提供在其成本範圍能提供之贈品，鮮見有買方主動明確要求何種贈品情形；況倘若被告真有所求，衡諸常情，亦應要求最實際之「折扣」或「合法且實用之贈品」，豈會主動要求附贈一項違法之贈品？甚至大剌剌地上全國最有名之「東森購物頻道」宣傳？被告豈是天下至愚，公開的電視上從事不法行為，拿石頭砸自己的腳？(3)至於原告主張甲○○無法確信大康是否授權，與證人乙○○供稱甲○○告知沒問題，實缺乏可信度云云【民事準備理由二狀第四頁倒數第（四）點】，更不具關聯性。(4)末原告指稱證人乙○○未明確證述係甲○○主動提供云云，惟筆錄上確實已明確載明，當法官問第一個問題即本件夾頁行為是否為被告主動要求時，其已回答「不是」，其後復明確證稱：「（問：夾帶廣告之行為並非被告所委託？）是的」等語至明。而原告以被證四主張被告之證詞前後矛盾不實部分（民事準備理由二狀第四頁倒數第三點），更屬無稽，被告之答辯始終一致，且與事實相符，並無任何矛盾或不實之處。(5)況按原告所提維電公司甲○○出具之道歉信函，甲○○已明確坦稱：「對不起！在這整個事件過程中，廖醫師實屬無辜與最大受傷害者，其因均源自於敝人未慎慮與小心」等語，而和解書相信係由原告所委任之律師撰擬，不足以證明被告構成侵權行為。4.原告主張無論係「裝訂」或以「夾頁」方式，性質皆然云云（民事準備理由二狀第三頁倒數第（二）點），亦非正論。緣被告所謂「夾頁」係指類似「廣告夾報」之方式，而原告主張被告侵害其著作權，假如僅以類似廣告夾報之方式，該夾頁係與書籍本身分離，豈會有使人誤認係原作者所著，而侵害原告著作權之虞？5.同前所述，緣被告公司始終相信維電公司事先已與原告或出版社商妥清楚，且取得合法權源，嗣原告竟否認授權，被告公司即要求維電公司出示當初其與原告或出版社簽訂之相關契約，維電公司即傳真當初其與本件系爭原告所著「斑長不見了」乙書之「大康出版社」間之相關資料予被告公司律師事務所，其中包括大康出版社於九十二年十月二十三日出具之「大康出版報價單」、「報價暨合約單、傳真」、維電公司出具之「購書付款明細予被告公司，觀諸大康出版社出具之上開報價及合約上之記載，均明確載明「註：改版，係指將內頁廠商廣告換成貴公司（即維電公司）之相關介紹。特定印量，仍要支付作者（即原告丁○○）版成本」，顯見原告所指侵害其著作權部分之行為，確係維電公司與大康出版社間之行為，被告實不知情，亦無從置喙。且按其等合約上附註所載，大康出版社猶須支付版稅成本予原告丁○○，渠等間之法律關係如何？是否有糾紛？殊有疑義，然被告等確無侵害原告著作權之行為、故意或過失，至臻灼然。6.原告另提出大康出版社之存證信函，主張大康出版社僅提出原出版供書，並未於維電公司所訂購之原告著作物中夾印廣告，且被告所提報價單，至多僅能證明維電公司與大康出版社係共同侵權行為人，況被告如需原告代言，應直接與原告接洽云云，惟查：(1)觀諸原告所提原證六，可見係原告先寄發存證信函予大康出版社，大康出版社於己恐有違法之虞之利害關係下，所為之陳述，自多有保留，甚或不實之虞，該存證信函不足以證明該夾頁行為非其所為。況按上述維電公司所提出其與大康出版社間「大康出版報價單」、「報價暨合約單、傳真」、「購書付款明細」等資料上之記載，確與被告公司無關，其等與原告間之法律關係如何？是否有版稅之糾紛？殊有疑義，且非被告公司所得置喙。(2)另自本件系爭著作物原本觀之，本件系爭夾頁之手法，係將夾頁部份直接裝訂於系爭著作內，再整本裝訂成冊，無論紙質、色調、排版均與原著作相似，應係大康出版社所為，無庸置疑。退步言之，縱設該夾頁行為非大康出版社所為（假設語），亦係維電公司與真正行為人間之問題，被告實無從置喙，亦不足以證明被告有侵權行為之故意過失。(3)且被告係單純向維電公司購買本件系爭光療儀器，原告之著作物係維電公司所附贈，被告從未想過找原告代言，自無直接與原告接洽之必要。而本件系爭原告著作物之尾頁，確有載明「欲利用本書內容，請聯絡本出版社」，而非與原告聯絡；事實上，事發後，經被告向維電公司詢問，其亦提出上開其與大康出版社之買賣資料為證，且表示大康公司確實承諾授權，被告實無從懷疑。7.原告另主張維電公司甲○○表示附贈夾印問答集文章之原告著作物，係被告主動要求且提供問答集內容，且該批商品品名已更改為「CR光療時空回溯儀」，並有附贈贈品為證云云，惟查：(1)由此部分陳述，可確認該夾頁行為確係維電公司所為，合先敘明。(2)事實上，誠如被告九十三年十月二十二日民事答辯狀所述，本件買賣之初，係維電公司預先針對光療機產品，提供上開問題集內容（維電公司是該批商品之製造廠商，只有該公司最清楚該商品之專業知識），再請被告公司提供意見（修辭或欲提供之贈品及售價），以作為行銷商品及產品說明之互為參考，是為讓消費者能更清楚了解該產品之特性，被告公司確實不知維電公司會以直接裝訂之方式處理。迨收到維電公司所寄送知本件產品後，才赫然發現維電公司係以直接裝訂之方式夾頁，當時為求慎重，被告公司職員乙○○復以電話詢得維電公司確認答稱「沒有問題，被告公司即信任維電公司有合法權源，始按原訂計畫於東森購物頻道上行銷，此有上開證人乙○○、甲○○之具結證時可稽。(3)至原告所提呈被告傳送予維電公司之「問與答」電子郵件，誠前所述，實係維電公司先提供其大部分內容之專業知識，再請被告提供意見，被告略加修辭，並提供附贈之贈品及售價後，再回傳予維電公司。況經比對該電子郵件內容，與實際夾頁之內容，不僅內容不盡相同，且有許多被告所不知、亦無從取得之資料，足徵該夾頁內容、夾頁行為確實係由維電公司所為。(4)再者，維電公司將系爭光療儀器售與被告，雙方並合意該產品及週邊配套贈品「全權授與」被告公司於台灣行銷販售，則被告更改品名，或加上公司之商標，或附贈其他贈品，並不違法，亦不足以證明被告有侵害原告權利之故意或過失，原告此部分之指述，太過牽強，並無關聯性。（三）本件事發當時，於事實未釐清前，被告公司即充分展現誠意，並防止損害擴大，益證被告公司確無侵害原告權利之故意或過失：1.被告公司自向維電公司購買本件系爭產品後，首賣即於九十三年一月二十日晚間十一時許於東森購物頻道行銷，節目結束後，被告公司即接獲東森購物百貨股份有限公司（以下簡稱：東森公司）之通知，表示有自稱係原告之夫之人，表示原告並未推薦本件系爭「CR光療時空回溯儀」商品等情，被告公司十分驚訝，為免生糾紛，隨即向東森公司表示暫時停止銷售該產品，並立即積極關切了解此事。首先，即密切與原告聯絡，奈因適逢農曆春節，直迄一月底始與原告取得連絡，並為初步之解釋，同時，被告公司亦立即通知維電公司，請伊與原告及出版社解釋，結果，原告表示只想獲得正式之道歉與澄清，並不欲要求賠償。詎料，雙方約妥於九十三年二月三日至原告診所洽談時，原告並未出席，委由律師出席，被告公司係派代表與維電公司之甲○○出席，會談中雖被告公司已充分解釋上情，奈原告律師仍表示，要求被告公司及維電公司需登報道歉，及賠償名譽上之損失，金額待與原告決定後再靜候通知。然在等候期間，原告未再與被告等聯絡，竟直接於九十三年二月六日蘋果日報上刊登聲明啟事，被告深感意外，立即委請律師以律師函正式澄清。2.第查，被告公司為釐清本事件之真相，曾向維電公司求證，據維電公司所提供如被證三、被證四之事證顯示，本件真正行為人確係維電公司與大康出版社，且按其等合約附註所載，大康出版社猶須支付版稅成本予原告丁○○，被告公司實無從懷疑維電公司未取得原告或出版社同意。嗣後，原告嗣復另向公平交易委員會檢舉，被告公司已於九十三年八月五日發函向公平交易委員會檢附相關事證解釋清楚。3.嗣後，雖公平會仍認被告公司違反公平交易法第二十一條之規定，而處新台幣十萬元之罰緩（東森公司二十萬元罰緩、維電公司五萬元罰緩），惟查：第一，公平會僅做書面審查，未如鈞院一般傳訊證人甲○○、乙○○，而上開證人均已具結明確證述該違法夾頁行為與被告公司無涉；第二，衡諸經驗法則，公平會所為決定多偏向消費者或被害者，認業主財力雄厚，亦藉此殺雞儆猴，此從最無辜的東森公司竟遭處罰二十萬元，而真正行為人僅處罰五萬元即明；第三，被告公司不服該處分書，亦已提出訴願。4.綜上所述，被告等實係善意之第三人至明，且被告公司成立迄今已三年許，一向務實經營，從未敢為誇大不實之商業廣告，或為侵害他人權益之行為，被告公司與維電公司合作，行銷維電公司所提供之本件系爭「CR光療時空回溯儀」商品，自係秉於誠信合作、互惠、互信之原則，且與維電公司合作行銷商品數件，從未發生類似本件之情形，衡諸一般商業慣例，被告公司當信任維電公司所提供之商品本身、來源合法且適當，而相信維電公司應已取得出版社或原告之同意，並無侵害原告著作權、人格權等權利之故意與過失。5.基此，足徵本件侵權行為確係維電公司所致，與被告等無涉，被告等無端受累，誠屬冤枉，被告公司之營運及商譽亦嚴重受損，損害不貲，被告等之財產亦莫名遭假扣押，而原告竟指稱被告事後態度惡劣，拒不道歉與和解，確有誤會。（四）退萬步言，縱使本件被告等構成侵權行為（假設語），原告請求之金額亦嫌過高：1.查本件之真正行為人應係維電公司及甲○○真正委任之出版社，而維電公司坦承疏失，已與原告和解，倘設本件侵權行為成立（假設語），被告公司亦應與維電公司、真正出版社連帶負責，是原告所請求之金額，依民法第一百八十五條第一項、二百七十一條以下之規定，當需扣除維電公司已支付之部分。2.另原告既爰引著作權法第八十八條第一項、第二項之規定請求「被告侵害行為所得之利益」為六十萬元（即被告每組賣得利益為6500元X105組=682500元），倘設本件侵權行為成立（假設語），其計算基準亦有錯誤，茲分述如后：(1)首先，事實上，可能係東森公司為促進買氣，營造搶購氣氛，而有在電視螢幕上之電話訂購數字灌水之虞，亦可能事後有消費者退貨，實際上，被告公司真正只有賣出「九十三組」，此有東森公司與被告公司結帳之發票可稽。(2)再者，亦應按著作權法第八十八條第二項第二款但書之規定，扣除左列成本：被告向維電公司購進之成本，每組1460元，當時先買進300組，稅後金額共459900元。被告公司賣給東森公司，實際得款係每組3140元（稅後3300），非6500元。原告主張每組6500元，係東森公司賣給消費者之金額，中間差價係東森公司之獲利，非被告公司。被告搭售之護膚產品，成本367500元。被告公司請藝人廣告之費用51000元。3.至於原告請求精神慰撫金九十萬元部份，縱設本件侵權行為成立（假設語），原告未舉證以實其說，毫無依據，亦嫌過高。三、證據：提出維電科技有限公司報價單乙紙、大康出版報價單、報價暨合約單、傳真各乙紙、維電公司出具之「購書付款明細」乙紙、被告公司之律師函乙份、被告公司九十三年八月五日覆公平交易委員會函乙份、原告著作之尾頁二紙、比對原證三與原證八之差異（螢光筆部分）乙份、被告支付維電之證明乙紙、被告公司開予東森購物百貨股份公司之發票乙紙、被告公司搭售贈品之成本證明乙紙、被告公司廣告之成本證明乙紙等為證，並聲請訊問證人乙○○。理由一、兩造不爭執事項：（一）被告美莉爾公司係經營化妝品之業者，原告則為丁○○皮膚科診所之主持醫師，於九十三年一月二十一日晚間，原告於觀看電視上東森購物頻道時，發現被告公司有使用原告之名義，表示其銷售之「CR光療時空回溯儀」係：「時下熱門脈衝式商品‧丁○○醫師強力推薦」、「丁○○醫師強力推薦‧專業醫療美容儀器」，並同時搭送原告所著作之美容書籍「斑長不見了」，且拍攝該書封面原告之照片，以每組六千五百元之價格銷售之情。（二）上述「CR光療時空回溯儀」之產品，係訴外人維電公司出賣予被告公司，即由被告公司與維電公司合作，行銷維電公司所提供之系爭「CR光療時空回溯儀」商品。本件事件發生後，維電公司已坦承疏失，並與原告達成和解。二、本件之爭點與本院之判斷：按著作權法第十七條規定：「著作人享有禁止他人以歪曲、割裂、竄改或其他方法改變其著作之內容、形式或名目致損害其名譽之權利」、同法第八十五條第一項規定：「侵害著作人格權者，負損害賠償責任。雖非財產上之損害，被害人亦得請求賠償相當之金額」。原告主張被告等有侵害其著作財產權等情，惟被告二人分別以前詞置辯，故本件之主要爭點即在：（一）被告二人是否需與訴外人維電公司連帶負擔損害賠償責任。（二）原告據以請求被告等賠償之金額是否合理。（三）原告與維電公司已達成和解，則被告等是否就維電公司與原告所為賠償範圍內之數額，亦同免其責任。（四）原告訴請被告將附件所載之道歉澄清啟事登載於聯合報、中國時報是否有據。現就本件之主要爭點析述如下：（一）按著作人享有禁止他人以歪曲、割裂、竄改或其他方法改變其著作之內容、形式或名目至損害其名譽之權利，著作權法第十七條定有明文，上開權利專屬於著作人本身，不得讓與或繼承，此為同法第二十一條所明定；又著作權人專有將其著作改作成衍生著作或編輯成編輯著作之權利，同法第二十八條前段亦設有規定。上揭禁止他人以歪曲、割裂、竄改或其他方法改變其著作之內容、形式或名目之權利，乃所謂著作人格權之一種，而著作權法所以保護著作人格權者，原因在於著作人透過其著作之風格、手法、形式，展現其個人在創作上之能力與價值，著作人此一價值之高低，通常係經由其著作之品質及其著作所展現之內涵，透過市場上之選擇機制而定奪其位階。是以，倘第三人冒用原著作人之風格、筆觸、手法，佐以其他使人混淆、誤以為係原著作人所創作之作品時，其結果將使原著作人無法控制「形式上為其著作」之品質與內涵，卻須承擔因此對其名譽所造成之損害（倘模仿者技高一籌，通常已無模仿之必要矣），對著作人而言，顯然係一種侵權行為，此種侵權行為，在英國著作權法中稱為「禁止錯誤歸類屬性權利」（falseattributionright），亦即，任何第三人於未獲得著作人同意、授權或許可情況下，不得冒用或施用不當方法使他人誤為該不實著作確為原著作人著作之權利。此種權利上之保護客體，一為名譽權，一為著作人格權，在性質上，均屬廣義之民法上人格權，在英國Moorev.NewsoftheWorldLtd,[1972]1QB441一案中，英國Que-en'sandKing'sBench,(Q.B.)法院即准許原告有關侵權行為之損害賠償請求，此一外國司法實務，可作為我國著作權法有關著作人格權保護之比較法解釋之用。經查：1.證人乙○○係到庭證稱：「（問：證人之前是被告公司的人員，擔任何工作？）是的，我是業務窗口；（問：關於本件在東森購物頻道所販售之系爭產品之經過是否清楚？）是的；（問：本件夾頁部分之行為，是否為被告主動要求？被告公司於收貨後，是否確已向維電公司查證？維電公司之答覆？）不是。有查證，當時有告訴說有一本書對銷售產品有幫助，所以吳先生就推薦這本書給我們，吳先生就是甲○○。有向維電查證，因為吳先生說是用夾頁的方式，但他們送過來的時候是用裝訂的不是用夾頁的，我之後詢問，他們說這部分是沒有問題的，後來我有跟東森開製播會，東森業務窗口有要求我在他面前再次跟甲○○確定這麼做沒有問題；（問：東森業務窗口是何人？）陸素菁；（問：當時是吳先生主動附贈廖醫生的著作物或被告公司所要求？）當時他只有告訴我有一本書對產品有加分的效果，沒有告訴我何人所寫。他說他是在書店看到的，他說會跟書商提版權的問題；（問：本件於原告著作物內夾印被告公司銷售產品之廣告及問答集文章之內容由誰提出？）我提供請甲○○幫我看，是否跟他所說的原理相符合，但是我的意思並不是要他把他夾印製銷售產品廣告上；（問：你所擬的問答集如何擬出？）依照甲○○所提供的資料及在網路或文章上的報導；（問：本件於原告著作物內夾印被告公司銷售產品之廣告及問答集文章究係於維電公司自主所為或出於被告公司之要求？）我在收到這些東西時我不知情。所以我收到之後我就打電話詢問甲○○為何會把我詢問他的資料印在上面；（問：夾帶廣告之行為並非被告所委託？）是的」等語，證人甲○○則到庭證稱：（問：你是否為維電科技有限公司之負責人？）是的；（問：維電公司出售該產品予被告公司時，究係維電公司主動附贈原告之著作物，或係被告公司所要求？）被告公司是買家，一般並不會要求我們附贈，但在電話中只是表示說希望如此；（問：本件於原告著作物內夾印被告公司銷售產品之廣告及問答集文章之內容由誰提出？）是我們公司編做的，有一部分是我們公司加進去，有一部分是被告公司所提供，也有是我們公司為了形象所加上去的；（問：本件於原告著作物內夾印被告公司銷售產品之廣告及問答集文章究係於維電公司自主所為或出於被告公司之要求？）是被告公司說希望我們提供；（問：是否即指被告公司所要求？）就我剛剛所述，他們是不會講要求；（問：為何會去選原告廖醫師的著作物？是何人所選？）我們選的，因為剛好廖醫師有提到光療與我們的產品有配合。廖醫師的著作物是我們提供的；（問：廣告夾頁有無經過原告同意？）沒有。但我有跟廖醫師的出版社溝通，說要買他們的書，要夾頁，請他們報價給我，後來確實有報價給我，後來要買書時，因為時間很急迫，我們也沒有定書面，但我記得當時書商有口頭同意，我的記憶模糊，無法確定是否為口頭同意」等語，足見被告公司印製其銷售之「CR光療時空回溯儀」商品之廣告及問題集之文章，裝訂於原告之上述著作中前，確未事先徵得原告之同意至明。2.則查，本件被告顯確未曾獲得原告許可、同意或授權，即將印製其銷售之「CR光療時空回溯儀」商品之廣告及問題集之文章，逕自裝訂於原告之上述著作中之情，為兩造所不爭，而證人乙○○既稱於收受上述已裝訂廣告之原告著作時，曾向證人甲○○詢問等語，顯見伊亦應知此已涉及著作權之問題，且被告公司為一專業公司，有高於一般人之注意義務，就合作廠商所提供之著作，應避免編輯不思自行創作而抄襲他人之著作，而侵害他人之著作權，始屬當然，惟於未親自確認是否已合法取得著作權人同意之情況下，仍於原告之著作物內夾印裝訂廣告單及問答集，顯然有侵害原告著作財產權及著作人格權之故意。3.而查，我國民法對於法人，認法人有侵權行為之能力，亦即得為損害賠償之債之義務人，此觀民法第二十八條「法人對於其董事或其他有代表權之人因執行職務所加於他人之損害，與該行為人連帶負賠償責任」之規定自明。則被告公司對於證人甲○○所提供上述侵害原告著作權之物，既未予以審查而逕予使用，自應認被告等未盡審查之責，而應與證人甲○○負連帶賠償責任。又法人對於其董事或其他有代表權之人因執行職務所加於他人之損害，與該行為人連帶負賠償之責任，民法第二十八條亦有明文，被告丙○○為被告公司之負責人，自應同負連帶賠償責任。（二）按因故意或過失不法侵害他人之著作財產權或製版權者，負損害賠償責任。數人共同不法侵害者，連帶負賠償責任。前項損害賠償，被害人得依左列規定擇一請求：一、依民法第二百十六條規定請求。但被害人不能證明其損害時，得以其行使權利依通常情形可得預期之利益，減除被侵害後行使同一權利所得利益之差額，為其所受損害。二、請求侵害人因侵害行為所得之利益。但侵害人不能證明其成本或必要費用時，以其侵害行為所得之全部收入，為其所得利益。依前項規定，如被害人不易證明其實際損害額，得請求法院依侵害情節，在新臺幣一萬元以上一百萬元以下酌定賠償額。如損害行為屬故意且情節重大者，賠償額得增至新臺幣五百萬元，著作權法第八十八條定有明文。經查：1.著作財產權及著作人格權部分：(1)我國著作權法中，對於著作人所得享有之權利可分為「著作財產權」與「著作人格權」，倘著作人格權受損時，著作人亦得請求損害賠償。查原告請求損害賠償之範圍，原係以被告因侵害行為所得之利益計算，此一方法稱之為「總利益說」乃指侵害人扣除成本後因侵權所得之淨利益，又原告並未證明被告實際銷售數量確實有達105組，即遽以該數量乘以出售價額6500元，且亦未扣除成本及被告公司在電視購物頻道出售產品所支出之相關費用等，即稱被告公司受有之利益為682500元，似嫌速斷。(2)則查，法院依著作權法第八十八條第三項酌定賠償額時，須由法院以客觀、公平、正義兼顧之立場，斟酌與侵權行為有關聯之事實，如被告所減少之開支及獲得之利益、原告因被告之行為而喪失之收入及侵權行為人之動機、目的等因素，而為妥適審慎之量定。而查，被告公司係自訴外人維電公司購買本件系爭產品後，首賣於九十三年一月二十日晚間十一時許於東森購物頻道行銷，嗣經通知有侵害原告上述著作權之情事，即與原告聯繫商討和解事宜，維電公司亦已與原告和解，是難認原告所受侵害之情節重大。從而，原告請求被告賠償六十萬元之賠償額，尚屬過高。是本院審酌前開事實，並參諸著作權法為保障著作人著作權益，調和社會公共利益，以促進國家文化發展之立法目的，酌定被告等此部分之賠償額以三十萬元為適當。2.侵害姓名權及肖像權部分：(1)按人格權受侵害時，得請求法院除去其侵害；有受侵害之虞時，得請求防止之。前項情形，以法律有特別規定者為限，得請求損害賠償或慰撫金。因故意或過失，不法侵害他人之權利者，負損害賠償責任。不法侵害他人之身體、健康、名譽、自由、信用、隱私、貞操，或不法侵害其他人格法益而情節重大者，被害人雖非財產上之損害，亦得請求賠償相當之金額。其名譽被侵害者，並得請求回復名譽之適當處分，民法第十八條、第一百八十四條第一項前段及第一百九十五條第一項分別定有明文。而民法第十八條所謂之人格權係指「一般人格權」，一般人格權經具體化而形成各種特別人格權，民法明定者有姓名、生命、身體、健康、名譽、自由。而民法所以規定特別人格權之主要理由，在使被害人得請求慰撫金。又民法第一百九十五條第一項所定之「其他人格法益」，係指一般人格權中未經明定為特別人格權的部分，自應包括「肖像權」在內。而我國民法對於法人，認法人有侵權行為之能力，亦即得為損害賠償之債之義務人，此觀民法第二十八條「法人對於其董事或其他有代表權之人因執行職務所加於他人之損害，與該行為人連帶負賠償責任」之規定自明。(2)查被告等未經原告同意，擅自以原告姓名宣稱原告推薦其產品之文字於電視購物頻道上播放，並擅自將印有原告肖像之原告著作物封面在電視購物頻道上銷售其產品時播放，顯有侵害原告之姓名權及肖像權之情無誤。爰審酌兩造身份地位、教育程度、經濟能力、原告所受精神痛苦之程度，認原告受有精神上之損害（即慰撫金）以二十萬元為適當。3.以上合計原告得請求之損害賠償金額為五十萬元。（三）第按因連帶債務人中之一人為清償、代物清償、提存、抵銷或混同而債務消滅者，他債務人亦同免其責任。民法第二百七十四條定有明文。本件被告公司與訴外人維電公司、甲○○共同侵害原告之著作權，依法應負連帶賠償責任，為連帶債務人，依上開規定，如連帶債務人中之一人已為清償、代物清償、提存抵銷或混同而債務消滅，其他債務人亦同免其責。茲訴外人維電公司、甲○○就本件侵權行為，業與原告達成和解，賠償原告二十五萬元，並約定於中國時報、聯合報、蘋果日報、自由時報中選擇其一，刊登道歉啟示乙節，有和解書一份（原證十）在卷可參，故就原告請求被告公司對原告之債務，在上述原告與訴外人維電公司、甲○○和解範圍內，已因彼等之清償而消滅，依上開規定，故被告公司就該部分亦同免其責任。從而原告僅得請求被告公司賠償二十五萬元，超過此部分之請求，不應准許。（四）就原告請求被告應連帶在聯合報、中國時報第一版頭下刊登欄位長度七點三公分、寬度為五點二公分，「道歉啟事」四字為一號字體，其餘字體均為三號字體，內容如附件三（卷附原告於93.11.9庭提民事更正聲明狀所附）之道歉啟事部分：查訴外人維電公司、甲○○就本件侵權行為，業與原告達成和解，賠償原告二十五萬元，並約定於中國時報、聯合報、蘋果日報、自由時報中選擇其一，刊登道歉啟示，已如前述，是被告公司就此部分亦同免其責任，則原告再為此部分之請求，亦屬無據。三、綜上，原告基於侵權行為損害賠償請求被告連帶給付原告二十五萬元及起訴狀繕本送達翌日（即九十三年十月八日）起至清償日止，按年息百分之五計算之利息，為有理由，應予准許。原告逾此部分之請求即屬無據，應予駁回。又兩造陳明願供擔保，聲請宣告假執行或免為假執行，經核原告勝訴部分本院所命被告連帶給付金額未逾五十萬元，本院應依職權宣告假執行。被告願供擔保免為假執行部分，本院酌定相當之擔保金額宣告之；原告其餘假執行之聲請，因訴之駁回而失所依據，不予准許。四、因本案事證已臻明確，兩造其餘主張陳述及所提之證據，核與判決結果不生影響，均毋庸再予審酌，附此敘明。五、結論：本件原告之訴，為一部有理由，一部無理由，並依民事訴訟法第79條但書、第85條第2項、第390條第2項，判決如主文。中華民國94年2月17日民事第三庭法官邱靜琪以上正本係照原本作成。如對本判決上訴，須於判決送達後20日內向本院提出上訴狀中華民國94年2月17日書記官白俊傑",
  "characters": {
    "judges": [
      "邱靜琪"
    ],
    "prosecutors": [

    ],
    "lawyers": [
      "陳建宏",
      "王東山",
      "林孝甄",
      "告公司",
      "奈原告",
      "立即委請律師以"
    ],
    "clerks": [
      "白俊傑"
    ],
    "plaintiffs": [
      "丁"
    ],
    "defendants": [
      "美莉爾國際行銷有限公司",
      "丙○○",
      "共      同"
    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2005-02-17",
  "created_at": "2016-02-06 17:35:17",
  "updated_at": "2016-02-06 17:35:17"
}