{
  "identify": "SCD-94-交聲-51-20050216-1",
  "court": {
    "name": "臺灣新竹地方法院",
    "code": "SCD"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 94,
  "word": "交聲",
  "number": "51",
  "jcheck": "1",
  "reason": "違反道路交通管理處罰條例聲明異議",
  "content": "臺灣新竹地方法院交通事件裁定          94年度交聲字第51號\n移\n聲明異議人\n即受處分人  甲○○  男  31歲.\n上列受處分人因違反道路交通管理處罰條例案件，對於交通部公\n路總局新竹區監理所於中華民國94年1月5日所為之裁決（原處分\n：竹監營字第裁50-E00000000號）聲明異議，本院裁定如下：\n    主    文\n異議駁回。\n    理    由\n一、按受處分人，不服第 8條主管機關所為之處罰，得於接到裁\n    決書之翌日起二十日內，向管轄地方法院聲明異議；又交通\n    法庭認為聲明異議無理由者，應以裁定駁回之，道路交通管\n    理處罰條例第87條第 1項、道路交通案件處理辦法第19條，\n    分別定有明文。\n二、次按停止線，用以指示行駛車輛停止之界限，車輛停止時，\n    其前懸部分不得伸越該線；本標線設於已設有「停車再開」\n    標誌或設有號誌之交岔路口，鐵路平交道或行人穿越道之前\n    方或左彎待轉區之前端；駕駛人駕駛汽車（含機車腳踏車）\n    ，應遵守道路交通標誌、標線、號誌之指示；又汽車駕駛人\n    駕駛汽車有不遵守道路交通標誌、標線、號誌之指示之情形\n    ，而道路交通管理處罰條例第二章各條無處罰之規定者，處\n    新臺幣（下同）900元以上1,800元以下罰鍰，並記違規點數\n    1點，道路交通標誌標線號誌設置規則第170條第 1項、道路\n    交通安全規則第90條前段、道路交通管理處罰條例第60條第\n    2項第3款、第63條第1項第1款，分別定有明文。\n三、原裁決意旨略以：受處分人即聲明異議人甲○○駕駛其所有\n    之車號EFU─628號輕型機車，於民國93年9月14日下午5時49\n    分許，行經省道竹118線遠東紡織廠處前設有燈光號誌管制\n    之交岔路口，於燈光號誌已經變為禁止通行之圓形紅燈而仍\n    逕自行駛以致超越停止線始臨時停車，因此遭設於路旁之固\n    定桿相機自動拍照採證，嗣由新竹縣警察局逕行掣單舉發「\n    不遵守道路交通標線之指示」之竹縣警交字第E00000000號\n    舉發違反道路交通管理事件通知單，異議人甲○○於接獲上\n    開違規通知單後向原處分機關提出申訴、再申訴，經原處分\n    機關函請原舉發單位調查結果，仍認受處分人有前述違規行\n    為，原處分機關遂於94年1月5日以聲明異議人甲○○違反道\n    路交通管理處罰條例第60條第2項第3款、第63條第1項之規\n    定（漏載第1款），裁處罰鍰900元整，並記違規點數1點。\n四、聲明異議意旨略以：聲明異議人即受處分人甲○○於93年9\n    月14日下午5時49分許駕駛車號EFU─628號輕型機車，行經\n    竹118線遠東紡織廠處路口，看到紅燈煞車欲停於行人穿越\n    道時，突然感到後方閃光燈一閃，回頭後發現停止線在後頭\n    ，趕緊退回停止線時竟發現停止線距離斑馬線足有十公尺之\n    遠，中間可以停放拖車及汽車好幾部，異議人已知道自己違\n    規，但心裡實在不服氣，這是否為道路陷阱？且經上網查詢\n    「道路標誌標線號誌設置規則」第170條有規定停止線與行\n    人穿越道同時設置時，兩者淨距以一公尺至三公尺為度，故\n    其未有穿越法律規定之道路標線；況，任意重新劃設標線導\n    致停止線與號誌燈相距太遠，造成駕駛人無法辨識，該條線\n    的劃置位置實不合法云云。\n五、本院之認定：\n(一)、經查，聲明異議人即受處分人甲○○於上開有號誌之路口正\n    亮起圓形紅燈時，超越代表禁止進入路口之白色實線即臨時\n    停車於停止線外之事實，已為異議人所不否認，並有現場採\n    證照片二紙附卷可稽（見本院卷第11、12頁），依卷附採證\n    照片之電腦紀錄所示：受處分人係在號誌轉換為紅燈運作後\n    之16.4秒時遭拍攝第一張照片，而車輛在綠燈時輾壓過固定\n    式電腦自動照相機之感應線圈，並不會啟動相機拍照採證，\n    此為感應圈設置之理，受處分人既係在紅燈亮啟16.4秒後遭\n    拍攝上開照片，足認其所駕駛之上開機車確實是在號誌轉換\n    為紅燈後始輾壓該感應線圈，且由卷附第二張採證照片之電\n    腦紀錄所示，受處分人所有前開機車於遭拍攝第一張採證照\n    片後，在紅燈亮啟後第17秒遭拍攝第二張採證照片，顯見該\n    車係於燈光號誌變換為紅燈後仍強行超越停止線，可知異議\n    人確有於停等紅燈時，不依標誌、標線、號誌之指示而超越\n    停止線臨時停車之違規行為無誤。\n(二)、次查，聲明異議人甲○○雖辯稱主管機關任意重新劃置停止\n    線，導致其與號誌燈設置距離足有十公尺之遠，認劃置位置\n    未依「道路標誌標線號誌設置規則」第170條之規定劃設而\n    有道路陷阱之嫌等語，然，經依上開卷附之現場採證照片所\n    示：該路口原設置之停止線雖仍有斑駁之白色標線依稀殘留\n    ，且重新劃置之停止線與號誌燈及斑馬線位置間確實有一小\n    段距離，但重新劃設的白色停止線十分完整且清晰可見，並\n    非異議人所稱之糢糊無法辨視，此應為一般行經該處之汽機\n    車駕駛人均可明確察見。再者，本件違規地點處所重新劃設\n    之白色停止線雖然依上揭照片所示即可看出確實未依據道路\n    交通標誌標線號誌設置規則第170條第2項所規定之距離劃設\n    ，然依據設置機關答覆實係因原設置之停止線與該路口近端\n    號誌太過接近，有造成駕駛人停在該處前而無法辨識號誌變\n    化之情況，欲重新劃設時又發現在規定的距離內路面上有二\n    個人孔蓋而無法於其上劃設停止線，因而才在於舉發照片所\n    示之位置劃設停止線，此有新竹縣警察局於93年11月25日、\n    93年12月21日分別函覆之竹縣警交字第0930051213號、第09\n    30053857號函各一份附於本院卷第14至17頁可參。況且，標\n    誌、標線、號誌之設置目的，在於提供車輛駕駛人及行人有\n    關道路路況之警告、禁制、指示等資訊，以便利行旅及促進\n    交通安全，上開設置條例第二條定有明文，本件爭議之號誌\n    路口確實劃設有白色實線之停止線等情，此為異議人所不爭\n    執，則該白色實線之停止線所表徵行駛車輛停止界線之規範\n    ，當亦為異議人所明知，縱其未依規定在距行人穿越道一至\n    三公尺內劃設，但並無礙於駕駛人對於上開位置上的白色實\n    線所代表意義之理解，尚不因此瑕疵而影響其法律效力，駕\n    駛人自應加以遵守，要屬當然。本件現場之白色停止線清晰\n    可辨，異議人確有在等紅燈時超越停止線而臨時停車之駕駛\n    機車不遵守道路交通標線指示之違規行為甚明，異議人上開\n    所辯，要屬事後空言避就推諉卸責之詞，殊無可採。從而，\n    原處分機關援引上開道路交通管理處罰條例第60條第2項第3\n    款、第63條第1項第1款之規定，裁處異議人罰鍰900元，並\n    記違規點數1點，於法並無不合，故本件聲明異議人之異議\n    為無理由，自應將其異議予以駁回。\n六、據上論斷，應依道路交通案件處理辦法第19條，裁定如主文\n    。\n中    華    民    國    94    年    2     月    16    日\n                      交通法庭法  官  遲中慧\n以上正本證明與原本無異。\n如不服本裁定，應於裁定送達後五日內向本院提出抗告狀。\n中    華    民    國    94    年    2     月    16    日\n                              書記官  江靜玲\n",
  "structure": {
    "main": "異議駁回。",
    "reason": "一、按受處分人，不服第 8條主管機關所為之處罰，得於接到裁\n    決書之翌日起二十日內，向管轄地方法院聲明異議；又交通\n    法庭認為聲明異議無理由者，應以裁定駁回之，道路交通管\n    理處罰條例第87條第 1項、道路交通案件處理辦法第19條，\n    分別定有明文。\n二、次按停止線，用以指示行駛車輛停止之界限，車輛停止時，\n    其前懸部分不得伸越該線；本標線設於已設有「停車再開」\n    標誌或設有號誌之交岔路口，鐵路平交道或行人穿越道之前\n    方或左彎待轉區之前端；駕駛人駕駛汽車（含機車腳踏車）\n    ，應遵守道路交通標誌、標線、號誌之指示；又汽車駕駛人\n    駕駛汽車有不遵守道路交通標誌、標線、號誌之指示之情形\n    ，而道路交通管理處罰條例第二章各條無處罰之規定者，處\n    新臺幣（下同）900元以上1,800元以下罰鍰，並記違規點數\n    1點，道路交通標誌標線號誌設置規則第170條第 1項、道路\n    交通安全規則第90條前段、道路交通管理處罰條例第60條第\n    2項第3款、第63條第1項第1款，分別定有明文。\n三、原裁決意旨略以：受處分人即聲明異議人甲○○駕駛其所有\n    之車號EFU─628號輕型機車，於民國93年9月14日下午5時49\n    分許，行經省道竹118線遠東紡織廠處前設有燈光號誌管制\n    之交岔路口，於燈光號誌已經變為禁止通行之圓形紅燈而仍\n    逕自行駛以致超越停止線始臨時停車，因此遭設於路旁之固\n    定桿相機自動拍照採證，嗣由新竹縣警察局逕行掣單舉發「\n    不遵守道路交通標線之指示」之竹縣警交字第E00000000號\n    舉發違反道路交通管理事件通知單，異議人甲○○於接獲上\n    開違規通知單後向原處分機關提出申訴、再申訴，經原處分\n    機關函請原舉發單位調查結果，仍認受處分人有前述違規行\n    為，原處分機關遂於94年1月5日以聲明異議人甲○○違反道\n    路交通管理處罰條例第60條第2項第3款、第63條第1項之規\n    定（漏載第1款），裁處罰鍰900元整，並記違規點數1點。\n四、聲明異議意旨略以：聲明異議人即受處分人甲○○於93年9\n    月14日下午5時49分許駕駛車號EFU─628號輕型機車，行經\n    竹118線遠東紡織廠處路口，看到紅燈煞車欲停於行人穿越\n    道時，突然感到後方閃光燈一閃，回頭後發現停止線在後頭\n    ，趕緊退回停止線時竟發現停止線距離斑馬線足有十公尺之\n    遠，中間可以停放拖車及汽車好幾部，異議人已知道自己違\n    規，但心裡實在不服氣，這是否為道路陷阱？且經上網查詢\n    「道路標誌標線號誌設置規則」第170條有規定停止線與行\n    人穿越道同時設置時，兩者淨距以一公尺至三公尺為度，故\n    其未有穿越法律規定之道路標線；況，任意重新劃設標線導\n    致停止線與號誌燈相距太遠，造成駕駛人無法辨識，該條線\n    的劃置位置實不合法云云。\n五、本院之認定：\n(一)、經查，聲明異議人即受處分人甲○○於上開有號誌之路口正\n    亮起圓形紅燈時，超越代表禁止進入路口之白色實線即臨時\n    停車於停止線外之事實，已為異議人所不否認，並有現場採\n    證照片二紙附卷可稽（見本院卷第11、12頁），依卷附採證\n    照片之電腦紀錄所示：受處分人係在號誌轉換為紅燈運作後\n    之16.4秒時遭拍攝第一張照片，而車輛在綠燈時輾壓過固定\n    式電腦自動照相機之感應線圈，並不會啟動相機拍照採證，\n    此為感應圈設置之理，受處分人既係在紅燈亮啟16.4秒後遭\n    拍攝上開照片，足認其所駕駛之上開機車確實是在號誌轉換\n    為紅燈後始輾壓該感應線圈，且由卷附第二張採證照片之電\n    腦紀錄所示，受處分人所有前開機車於遭拍攝第一張採證照\n    片後，在紅燈亮啟後第17秒遭拍攝第二張採證照片，顯見該\n    車係於燈光號誌變換為紅燈後仍強行超越停止線，可知異議\n    人確有於停等紅燈時，不依標誌、標線、號誌之指示而超越\n    停止線臨時停車之違規行為無誤。\n(二)、次查，聲明異議人甲○○雖辯稱主管機關任意重新劃置停止\n    線，導致其與號誌燈設置距離足有十公尺之遠，認劃置位置\n    未依「道路標誌標線號誌設置規則」第170條之規定劃設而\n    有道路陷阱之嫌等語，然，經依上開卷附之現場採證照片所\n    示：該路口原設置之停止線雖仍有斑駁之白色標線依稀殘留\n    ，且重新劃置之停止線與號誌燈及斑馬線位置間確實有一小\n    段距離，但重新劃設的白色停止線十分完整且清晰可見，並\n    非異議人所稱之糢糊無法辨視，此應為一般行經該處之汽機\n    車駕駛人均可明確察見。再者，本件違規地點處所重新劃設\n    之白色停止線雖然依上揭照片所示即可看出確實未依據道路\n    交通標誌標線號誌設置規則第170條第2項所規定之距離劃設\n    ，然依據設置機關答覆實係因原設置之停止線與該路口近端\n    號誌太過接近，有造成駕駛人停在該處前而無法辨識號誌變\n    化之情況，欲重新劃設時又發現在規定的距離內路面上有二\n    個人孔蓋而無法於其上劃設停止線，因而才在於舉發照片所\n    示之位置劃設停止線，此有新竹縣警察局於93年11月25日、\n    93年12月21日分別函覆之竹縣警交字第0930051213號、第09\n    30053857號函各一份附於本院卷第14至17頁可參。況且，標\n    誌、標線、號誌之設置目的，在於提供車輛駕駛人及行人有\n    關道路路況之警告、禁制、指示等資訊，以便利行旅及促進\n    交通安全，上開設置條例第二條定有明文，本件爭議之號誌\n    路口確實劃設有白色實線之停止線等情，此為異議人所不爭\n    執，則該白色實線之停止線所表徵行駛車輛停止界線之規範\n    ，當亦為異議人所明知，縱其未依規定在距行人穿越道一至\n    三公尺內劃設，但並無礙於駕駛人對於上開位置上的白色實\n    線所代表意義之理解，尚不因此瑕疵而影響其法律效力，駕\n    駛人自應加以遵守，要屬當然。本件現場之白色停止線清晰\n    可辨，異議人確有在等紅燈時超越停止線而臨時停車之駕駛\n    機車不遵守道路交通標線指示之違規行為甚明，異議人上開\n    所辯，要屬事後空言避就推諉卸責之詞，殊無可採。從而，\n    原處分機關援引上開道路交通管理處罰條例第60條第2項第3\n    款、第63條第1項第1款之規定，裁處異議人罰鍰900元，並\n    記違規點數1點，於法並無不合，故本件聲明異議人之異議\n    為無理由，自應將其異議予以駁回。\n六、據上論斷，應依道路交通案件處理辦法第19條，裁定如主文\n    。"
  },
  "search": "臺灣新竹地方法院交通事件裁定94年度交聲字第51號移聲明異議人即受處分人甲○○男31歲.上列受處分人因違反道路交通管理處罰條例案件，對於交通部公路總局新竹區監理所於中華民國94年1月5日所為之裁決（原處分：竹監營字第裁50-E00000000號）聲明異議，本院裁定如下：主文異議駁回。理由一、按受處分人，不服第8條主管機關所為之處罰，得於接到裁決書之翌日起二十日內，向管轄地方法院聲明異議；又交通法庭認為聲明異議無理由者，應以裁定駁回之，道路交通管理處罰條例第87條第1項、道路交通案件處理辦法第19條，分別定有明文。二、次按停止線，用以指示行駛車輛停止之界限，車輛停止時，其前懸部分不得伸越該線；本標線設於已設有「停車再開」標誌或設有號誌之交岔路口，鐵路平交道或行人穿越道之前方或左彎待轉區之前端；駕駛人駕駛汽車（含機車腳踏車），應遵守道路交通標誌、標線、號誌之指示；又汽車駕駛人駕駛汽車有不遵守道路交通標誌、標線、號誌之指示之情形，而道路交通管理處罰條例第二章各條無處罰之規定者，處新臺幣（下同）900元以上1,800元以下罰鍰，並記違規點數1點，道路交通標誌標線號誌設置規則第170條第1項、道路交通安全規則第90條前段、道路交通管理處罰條例第60條第2項第3款、第63條第1項第1款，分別定有明文。三、原裁決意旨略以：受處分人即聲明異議人甲○○駕駛其所有之車號EFU─628號輕型機車，於民國93年9月14日下午5時49分許，行經省道竹118線遠東紡織廠處前設有燈光號誌管制之交岔路口，於燈光號誌已經變為禁止通行之圓形紅燈而仍逕自行駛以致超越停止線始臨時停車，因此遭設於路旁之固定桿相機自動拍照採證，嗣由新竹縣警察局逕行掣單舉發「不遵守道路交通標線之指示」之竹縣警交字第E00000000號舉發違反道路交通管理事件通知單，異議人甲○○於接獲上開違規通知單後向原處分機關提出申訴、再申訴，經原處分機關函請原舉發單位調查結果，仍認受處分人有前述違規行為，原處分機關遂於94年1月5日以聲明異議人甲○○違反道路交通管理處罰條例第60條第2項第3款、第63條第1項之規定（漏載第1款），裁處罰鍰900元整，並記違規點數1點。四、聲明異議意旨略以：聲明異議人即受處分人甲○○於93年9月14日下午5時49分許駕駛車號EFU─628號輕型機車，行經竹118線遠東紡織廠處路口，看到紅燈煞車欲停於行人穿越道時，突然感到後方閃光燈一閃，回頭後發現停止線在後頭，趕緊退回停止線時竟發現停止線距離斑馬線足有十公尺之遠，中間可以停放拖車及汽車好幾部，異議人已知道自己違規，但心裡實在不服氣，這是否為道路陷阱？且經上網查詢「道路標誌標線號誌設置規則」第170條有規定停止線與行人穿越道同時設置時，兩者淨距以一公尺至三公尺為度，故其未有穿越法律規定之道路標線；況，任意重新劃設標線導致停止線與號誌燈相距太遠，造成駕駛人無法辨識，該條線的劃置位置實不合法云云。五、本院之認定：(一)、經查，聲明異議人即受處分人甲○○於上開有號誌之路口正亮起圓形紅燈時，超越代表禁止進入路口之白色實線即臨時停車於停止線外之事實，已為異議人所不否認，並有現場採證照片二紙附卷可稽（見本院卷第11、12頁），依卷附採證照片之電腦紀錄所示：受處分人係在號誌轉換為紅燈運作後之16.4秒時遭拍攝第一張照片，而車輛在綠燈時輾壓過固定式電腦自動照相機之感應線圈，並不會啟動相機拍照採證，此為感應圈設置之理，受處分人既係在紅燈亮啟16.4秒後遭拍攝上開照片，足認其所駕駛之上開機車確實是在號誌轉換為紅燈後始輾壓該感應線圈，且由卷附第二張採證照片之電腦紀錄所示，受處分人所有前開機車於遭拍攝第一張採證照片後，在紅燈亮啟後第17秒遭拍攝第二張採證照片，顯見該車係於燈光號誌變換為紅燈後仍強行超越停止線，可知異議人確有於停等紅燈時，不依標誌、標線、號誌之指示而超越停止線臨時停車之違規行為無誤。(二)、次查，聲明異議人甲○○雖辯稱主管機關任意重新劃置停止線，導致其與號誌燈設置距離足有十公尺之遠，認劃置位置未依「道路標誌標線號誌設置規則」第170條之規定劃設而有道路陷阱之嫌等語，然，經依上開卷附之現場採證照片所示：該路口原設置之停止線雖仍有斑駁之白色標線依稀殘留，且重新劃置之停止線與號誌燈及斑馬線位置間確實有一小段距離，但重新劃設的白色停止線十分完整且清晰可見，並非異議人所稱之糢糊無法辨視，此應為一般行經該處之汽機車駕駛人均可明確察見。再者，本件違規地點處所重新劃設之白色停止線雖然依上揭照片所示即可看出確實未依據道路交通標誌標線號誌設置規則第170條第2項所規定之距離劃設，然依據設置機關答覆實係因原設置之停止線與該路口近端號誌太過接近，有造成駕駛人停在該處前而無法辨識號誌變化之情況，欲重新劃設時又發現在規定的距離內路面上有二個人孔蓋而無法於其上劃設停止線，因而才在於舉發照片所示之位置劃設停止線，此有新竹縣警察局於93年11月25日、93年12月21日分別函覆之竹縣警交字第0930051213號、第0930053857號函各一份附於本院卷第14至17頁可參。況且，標誌、標線、號誌之設置目的，在於提供車輛駕駛人及行人有關道路路況之警告、禁制、指示等資訊，以便利行旅及促進交通安全，上開設置條例第二條定有明文，本件爭議之號誌路口確實劃設有白色實線之停止線等情，此為異議人所不爭執，則該白色實線之停止線所表徵行駛車輛停止界線之規範，當亦為異議人所明知，縱其未依規定在距行人穿越道一至三公尺內劃設，但並無礙於駕駛人對於上開位置上的白色實線所代表意義之理解，尚不因此瑕疵而影響其法律效力，駕駛人自應加以遵守，要屬當然。本件現場之白色停止線清晰可辨，異議人確有在等紅燈時超越停止線而臨時停車之駕駛機車不遵守道路交通標線指示之違規行為甚明，異議人上開所辯，要屬事後空言避就推諉卸責之詞，殊無可採。從而，原處分機關援引上開道路交通管理處罰條例第60條第2項第3款、第63條第1項第1款之規定，裁處異議人罰鍰900元，並記違規點數1點，於法並無不合，故本件聲明異議人之異議為無理由，自應將其異議予以駁回。六、據上論斷，應依道路交通案件處理辦法第19條，裁定如主文。中華民國94年2月16日交通法庭法官遲中慧以上正本證明與原本無異。如不服本裁定，應於裁定送達後五日內向本院提出抗告狀。中華民國94年2月16日書記官江靜玲",
  "characters": {
    "judges": [
      "遲中慧"
    ],
    "prosecutors": [

    ],
    "lawyers": [

    ],
    "clerks": [
      "江靜玲"
    ],
    "plaintiffs": [

    ],
    "defendants": [

    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2005-02-16",
  "created_at": "2016-02-06 17:38:31",
  "updated_at": "2016-02-06 17:38:31"
}