{
  "identify": "TCH-93-上訴-1996-20050216-3",
  "court": {
    "name": "臺灣高等法院",
    "code": "TCH"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 93,
  "word": "上訴",
  "number": "1996",
  "jcheck": "3",
  "reason": "偽造文書",
  "content": "臺灣高等法院臺中分院刑事判決          民國九十三年上訴字第一九九六號\n    上  訴  人\n    即  自訴人  乙  ○\n    被      告  甲○○\n                丙○○\n右上訴人因被告等偽造文書案件，不服臺灣臺中地方法院中華民國九十三年十一月十\n一日第一審判決（民國九十二年度自字第六六０號），提起上訴，本院判決如左：\n    主      文\n上訴駁回。\n    理      由\n一、自訴意旨略以：（一）自訴人乙○於民國（下同）八十五年八月十五日出資委託\n    代理人田玉花依法逕向台中市稅捐稽徵處申請登記設立「新真善美歌唱城」、「\n    華利名坊」等兩家營利事業公司，自訴人經依相關法規、程序完成登記後，始為\n    上開兩家公司之負責人，自訴人乃於八十五年八月二十日親自攜帶身分證至台中\n    市稅捐稽徵處核對身分並親自簽名等相關手續後，正式完成申請登記，其手續及\n    必備文件缺一不可，稅捐機關亦始得核發執照、發票及正式納入稅籍資料，依法\n    開徵課稅。（二）自訴人原係透過被告彭獻銘（待緝獲後審結）介紹而登記為「\n    新真善美歌唱城」、「華利名坊」等兩家公司負責人，嗣彭獻銘又稱其在台中市\n    ○○路四０一號八樓之十一設有四家ＫＴＶ店（依序為富麗堂皇、貴客臨門、遠\n    東世界、皇家天使），盈利豐富，勸說自訴人投資少許資金即能獲利，自訴人抵\n    不過被告彭獻銘誘惑，便出資新台幣（下同）四十萬元，分別投資上開四家ＫＴ\n    Ｖ各十萬元，並將自訴人身分證影本交由被告彭獻銘登記為上開四家公司之小股\n    東，後來因前述「新真善美歌唱城」、「華利名坊」兩家公司經營不善，致滯繳\n    營業稅（各為八萬三千五百五十八元、二萬七千二百六十九元）。但經台中市稅\n    捐稽徵處來函依法課稅時，自訴人始查覺竟然另有一筆公司名稱為「新自然風采\n    歌唱城」登記之納稅義務人為自訴人，有自八十五年至八十六年共十三期之「娛\n    樂稅」應繳納。嗣經自訴人追查得知，「新自然風采歌唱城」原登記被告彭獻銘\n    為負責人，惟於八十五年九月十一日逕自委託代理人即被告甲○○向台中市稅捐\n    稽徵處申請變更負責人而登記為自訴人，並獲台中市稅捐稽徵處審核過變更登記\n    。然依據營利事業設籍課稅之變更登記申請時，應須具備公司讓渡書、及變更前\n    後負責人之相關身分證明文件，經稅捐處查核後，再經變更後之負責人親自簽名\n    於申請書上，始得完成變更登記手續，始可核發公司執照、發票及課稅等相關事\n    項。但自訴人並未於八十五年九月十日委託被告甲○○辦理任何公司登記，自訴\n    人亦未於上開時間前往台中市稅捐稽徵處辦理任何事務，該變更登記申請書上之\n    印文及簽名亦非自訴人所為，足見登記書上之一切不實記載，應係被告彭獻銘利\n    用鼓吹自訴人投資上述富麗堂皇ＫＴＶ等四家公司時所取得自訴人之年籍資料後\n    ，再與被告甲○○串通共謀，偽造自訴人之簽名，並蓋章同意變更為「新自然風\n    采歌唱城」之負責人。（三）又台中市稅捐稽徵處為政府課稅機關，理應依法行\n    政，審核文件，核對身分真偽，始得辦理變更登記，然台中市稅捐稽徵處相關承\n辦人員丙○○竟未盡職，故意不查，准予完成變更登記，難謂無共同偽造文書之\n    責。自訴人因此認被告彭獻銘、甲○○及丙○○共同涉犯刑法上之偽造文書罪嫌\n    云云。\n二、按犯罪之被害人得提起自訴，前項自訴之提起，應委任律師行之；自訴人未委任\n    代理人，法院應定期間以裁定命其委任代理人，逾期仍不委任者，應認為其上訴\n    不合法而為駁回之判決。刑事訴訟法第三百十九條第一項、第二項，第三百二十\n    九條第二項，第三百六十七條，定有明文。\n三、經查，本件上訴人即自訴人乙○自訴被告甲○○等偽造文書案件，經原審判決後\n    ，自訴人不服提起上訴，因未委任律師為代理人，經本院於九十四年一月十三日\n    裁定，命上訴人於裁定送達後七日內補正，委任律師為代理人，並於同年月十九\n    日送達上訴人，此有送達證書在卷可稽。詎上訴人迄未依規定補正，委任律師為\n    代理人，揆諸上開規定，其上訴顯屬違背法律上之程式，爰依刑事訴訟法第三百\n    六十七條前段、第三百七十二條，不經言詞辯論，判決如主文。\n中      華      民      國      九十四   年      二       月    十六    日\n                                    臺灣高等法院臺中分院刑事第七庭\n                                    審判長法  官  林  榮  龍\n                                                法  官  許  秀  芬\n                                                法  官  黃  日  隆\n右正本證明與原本無異。\n如不服本判決應於收受送達後十日內向本院提出上訴書狀，其未敘述上訴之理由者並\n得於提起上訴後十日內向本院補提理由書（均須按他造當事人之人數附繕本）。\n                                                書記官  陳  三  軫\n中      華      民      國      九十四   年      二       月     十七   日\n                                                                        Ｉ\n",
  "structure": {
    "main": "上訴駁回。",
    "reason": "一、自訴意旨略以：（一）自訴人乙○於民國（下同）八十五年八月十五日出資委託\n    代理人田玉花依法逕向台中市稅捐稽徵處申請登記設立「新真善美歌唱城」、「\n    華利名坊」等兩家營利事業公司，自訴人經依相關法規、程序完成登記後，始為\n    上開兩家公司之負責人，自訴人乃於八十五年八月二十日親自攜帶身分證至台中\n    市稅捐稽徵處核對身分並親自簽名等相關手續後，正式完成申請登記，其手續及\n    必備文件缺一不可，稅捐機關亦始得核發執照、發票及正式納入稅籍資料，依法\n    開徵課稅。（二）自訴人原係透過被告彭獻銘（待緝獲後審結）介紹而登記為「\n    新真善美歌唱城」、「華利名坊」等兩家公司負責人，嗣彭獻銘又稱其在台中市\n    ○○路四０一號八樓之十一設有四家ＫＴＶ店（依序為富麗堂皇、貴客臨門、遠\n    東世界、皇家天使），盈利豐富，勸說自訴人投資少許資金即能獲利，自訴人抵\n    不過被告彭獻銘誘惑，便出資新台幣（下同）四十萬元，分別投資上開四家ＫＴ\n    Ｖ各十萬元，並將自訴人身分證影本交由被告彭獻銘登記為上開四家公司之小股\n    東，後來因前述「新真善美歌唱城」、「華利名坊」兩家公司經營不善，致滯繳\n    營業稅（各為八萬三千五百五十八元、二萬七千二百六十九元）。但經台中市稅\n    捐稽徵處來函依法課稅時，自訴人始查覺竟然另有一筆公司名稱為「新自然風采\n    歌唱城」登記之納稅義務人為自訴人，有自八十五年至八十六年共十三期之「娛\n    樂稅」應繳納。嗣經自訴人追查得知，「新自然風采歌唱城」原登記被告彭獻銘\n    為負責人，惟於八十五年九月十一日逕自委託代理人即被告甲○○向台中市稅捐\n    稽徵處申請變更負責人而登記為自訴人，並獲台中市稅捐稽徵處審核過變更登記\n    。然依據營利事業設籍課稅之變更登記申請時，應須具備公司讓渡書、及變更前\n    後負責人之相關身分證明文件，經稅捐處查核後，再經變更後之負責人親自簽名\n    於申請書上，始得完成變更登記手續，始可核發公司執照、發票及課稅等相關事\n    項。但自訴人並未於八十五年九月十日委託被告甲○○辦理任何公司登記，自訴\n    人亦未於上開時間前往台中市稅捐稽徵處辦理任何事務，該變更登記申請書上之\n    印文及簽名亦非自訴人所為，足見登記書上之一切不實記載，應係被告彭獻銘利\n    用鼓吹自訴人投資上述富麗堂皇ＫＴＶ等四家公司時所取得自訴人之年籍資料後\n    ，再與被告甲○○串通共謀，偽造自訴人之簽名，並蓋章同意變更為「新自然風\n    采歌唱城」之負責人。（三）又台中市稅捐稽徵處為政府課稅機關，理應依法行\n    政，審核文件，核對身分真偽，始得辦理變更登記，然台中市稅捐稽徵處相關承\n辦人員丙○○竟未盡職，故意不查，准予完成變更登記，難謂無共同偽造文書之\n    責。自訴人因此認被告彭獻銘、甲○○及丙○○共同涉犯刑法上之偽造文書罪嫌\n    云云。\n二、按犯罪之被害人得提起自訴，前項自訴之提起，應委任律師行之；自訴人未委任\n    代理人，法院應定期間以裁定命其委任代理人，逾期仍不委任者，應認為其上訴\n    不合法而為駁回之判決。刑事訴訟法第三百十九條第一項、第二項，第三百二十\n    九條第二項，第三百六十七條，定有明文。\n三、經查，本件上訴人即自訴人乙○自訴被告甲○○等偽造文書案件，經原審判決後\n    ，自訴人不服提起上訴，因未委任律師為代理人，經本院於九十四年一月十三日\n    裁定，命上訴人於裁定送達後七日內補正，委任律師為代理人，並於同年月十九\n    日送達上訴人，此有送達證書在卷可稽。詎上訴人迄未依規定補正，委任律師為\n    代理人，揆諸上開規定，其上訴顯屬違背法律上之程式，爰依刑事訴訟法第三百\n    六十七條前段、第三百七十二條，不經言詞辯論，判決如主文。"
  },
  "search": "臺灣高等法院臺中分院刑事判決民國九十三年上訴字第一九九六號上訴人即自訴人乙○被告甲○○丙○○右上訴人因被告等偽造文書案件，不服臺灣臺中地方法院中華民國九十三年十一月十一日第一審判決（民國九十二年度自字第六六０號），提起上訴，本院判決如左：主文上訴駁回。理由一、自訴意旨略以：（一）自訴人乙○於民國（下同）八十五年八月十五日出資委託代理人田玉花依法逕向台中市稅捐稽徵處申請登記設立「新真善美歌唱城」、「華利名坊」等兩家營利事業公司，自訴人經依相關法規、程序完成登記後，始為上開兩家公司之負責人，自訴人乃於八十五年八月二十日親自攜帶身分證至台中市稅捐稽徵處核對身分並親自簽名等相關手續後，正式完成申請登記，其手續及必備文件缺一不可，稅捐機關亦始得核發執照、發票及正式納入稅籍資料，依法開徵課稅。（二）自訴人原係透過被告彭獻銘（待緝獲後審結）介紹而登記為「新真善美歌唱城」、「華利名坊」等兩家公司負責人，嗣彭獻銘又稱其在台中市○○路四０一號八樓之十一設有四家ＫＴＶ店（依序為富麗堂皇、貴客臨門、遠東世界、皇家天使），盈利豐富，勸說自訴人投資少許資金即能獲利，自訴人抵不過被告彭獻銘誘惑，便出資新台幣（下同）四十萬元，分別投資上開四家ＫＴＶ各十萬元，並將自訴人身分證影本交由被告彭獻銘登記為上開四家公司之小股東，後來因前述「新真善美歌唱城」、「華利名坊」兩家公司經營不善，致滯繳營業稅（各為八萬三千五百五十八元、二萬七千二百六十九元）。但經台中市稅捐稽徵處來函依法課稅時，自訴人始查覺竟然另有一筆公司名稱為「新自然風采歌唱城」登記之納稅義務人為自訴人，有自八十五年至八十六年共十三期之「娛樂稅」應繳納。嗣經自訴人追查得知，「新自然風采歌唱城」原登記被告彭獻銘為負責人，惟於八十五年九月十一日逕自委託代理人即被告甲○○向台中市稅捐稽徵處申請變更負責人而登記為自訴人，並獲台中市稅捐稽徵處審核過變更登記。然依據營利事業設籍課稅之變更登記申請時，應須具備公司讓渡書、及變更前後負責人之相關身分證明文件，經稅捐處查核後，再經變更後之負責人親自簽名於申請書上，始得完成變更登記手續，始可核發公司執照、發票及課稅等相關事項。但自訴人並未於八十五年九月十日委託被告甲○○辦理任何公司登記，自訴人亦未於上開時間前往台中市稅捐稽徵處辦理任何事務，該變更登記申請書上之印文及簽名亦非自訴人所為，足見登記書上之一切不實記載，應係被告彭獻銘利用鼓吹自訴人投資上述富麗堂皇ＫＴＶ等四家公司時所取得自訴人之年籍資料後，再與被告甲○○串通共謀，偽造自訴人之簽名，並蓋章同意變更為「新自然風采歌唱城」之負責人。（三）又台中市稅捐稽徵處為政府課稅機關，理應依法行政，審核文件，核對身分真偽，始得辦理變更登記，然台中市稅捐稽徵處相關承辦人員丙○○竟未盡職，故意不查，准予完成變更登記，難謂無共同偽造文書之責。自訴人因此認被告彭獻銘、甲○○及丙○○共同涉犯刑法上之偽造文書罪嫌云云。二、按犯罪之被害人得提起自訴，前項自訴之提起，應委任律師行之；自訴人未委任代理人，法院應定期間以裁定命其委任代理人，逾期仍不委任者，應認為其上訴不合法而為駁回之判決。刑事訴訟法第三百十九條第一項、第二項，第三百二十九條第二項，第三百六十七條，定有明文。三、經查，本件上訴人即自訴人乙○自訴被告甲○○等偽造文書案件，經原審判決後，自訴人不服提起上訴，因未委任律師為代理人，經本院於九十四年一月十三日裁定，命上訴人於裁定送達後七日內補正，委任律師為代理人，並於同年月十九日送達上訴人，此有送達證書在卷可稽。詎上訴人迄未依規定補正，委任律師為代理人，揆諸上開規定，其上訴顯屬違背法律上之程式，爰依刑事訴訟法第三百六十七條前段、第三百七十二條，不經言詞辯論，判決如主文。中華民國九十四年二月十六日臺灣高等法院臺中分院刑事第七庭審判長法官林榮龍法官許秀芬法官黃日隆右正本證明與原本無異。如不服本判決應於收受送達後十日內向本院提出上訴書狀，其未敘述上訴之理由者並得於提起上訴後十日內向本院補提理由書（均須按他造當事人之人數附繕本）。書記官陳三軫中華民國九十四年二月十七日Ｉ",
  "characters": {
    "judges": [
      "林榮龍",
      "許秀芬",
      "黃日隆"
    ],
    "prosecutors": [

    ],
    "lawyers": [

    ],
    "clerks": [
      "陳三軫"
    ],
    "plaintiffs": [

    ],
    "defendants": [
      "甲○○"
    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2005-02-16",
  "created_at": "2016-02-06 17:41:17",
  "updated_at": "2016-02-06 17:41:17"
}