{
  "identify": "TPB-93-訴-530-20050217-1",
  "court": {
    "name": "臺北高等行政法院",
    "code": "TPB"
  },
  "division": {
    "name": "行政",
    "code": "A"
  },
  "year": 93,
  "word": "訴",
  "number": "530",
  "jcheck": "1",
  "reason": "優惠存款",
  "content": "臺北高等行政法院裁定\n                          93年度訴字第00530號\n原      告  甲○○\n被      告  銓敘部\n代  表  人  乙○○部長）住同.\n訴訟代理人  丙○○\n            丁○○\n上列當事人間因優惠存款事件，原告不服公務人員保障暨培訓委\n員會中華民國92年11月18日92公審決字第0272號復審決定書，提\n起行政訴訟。本院裁定如下︰\n    主  文\n原告之訴駁回。\n訴訟費用由原告負擔。\n    理  由\n一、按行政訴訟法第4條第1項規定：「人民因中央或地方機關之\n    違法行政處分，認為損害其權利或法律上之利益，經依訴願\n    法提起訴願而不服其決定者，得向高等行政法院提起撤銷訴\n    訟。」而此所謂行政處分，依訴願法第3條第1項規定係指中\n    央或地方機關就公法上具體事件所為之決定或其他公權力措\n    施而對外直接發生法律效果之單方行政行為而言。至行政機\n    關所為單純事實之述或理由之說明，既不因該項述或說\n    明而生何法律上之效果者，自非行政處分，人民即不得對之\n    提起訴願，前行政法院（89年7月1日改制為最高行政法院）\n    44年判字第18號、62年裁字第41號著有判例。又凡行政機關\n    以已有行政處分存在，不得任意變更或撤銷為原因，明示或\n    默示拒絕當事人之請求，甚至在拒絕之同時為先前處分添加\n    理由者，均屬重覆處分，不生任何法律效果，其訴願期間仍\n    自先前處分生效起算（參吳庚著，行政法之理論與實用，增\n    訂八版第339頁參照）。是行政機關之答覆若僅將前調查處\n    理經過情形，重行明，而仍維持前原處分，未有所變更，\n    即難謂係一新處分性質，自不得以同一法律關係事件，更為\n    爭執。\n二、本件係原告原任交通部公路局會計處長，其屆齡退休案，前\n    經被告以民國89年12月11日89退三字第1972935號函，核定\n    自90年1月16日退休生效，於該函說明三、備註欄（四）加\n    註：洪會計處長非屬依行政院訂定之全國軍公教員工待遇支\n    給要點（以下簡稱待遇支給要點）之公務人員俸額標準表（\n    以下簡稱俸額標準表）支俸（薪）之公務人員，依規定不得\n    辦理優惠存款（按：指依退休公務人員公保養老給付金額優\n    惠存款要點【以下簡稱優惠存款要點】辦理優惠存款），並\n    於其月退休金證書加註：不得辦理優惠存款；另同備註欄（\n    五）加註：依公務人員退休法施行細則第24條之規定，退休\n    公務人員對於退休案審定之結果，如有異議，得於接到該函\n    之次日起3個月內，提出證明文件或理由，由服務機關轉送\n    該部重行審定；或依保障法相關規定，於收受該函之次日起\n    30日內，依法向該部提起復審在案。惟原告迄92年6月16 日\n    始向被告申請公保養老給付金額得辦理優惠存款，經被告以\n    同年7月11日部退一字第0922264274號書函核復略以，原告\n    退休案業經該部以89年12月11日函核定，其請准退休時所領\n    之部分公保養老給付得辦理優惠存款一節，於法未合，歉難\n    辦理。原告不服，於92年7月23日向考試院提起訴願，因事\n    屬公務人員權益之救濟，該院爰函請銓敘部改按復審事件辦\n    理，經公務員保障暨培訓委員會復審決定駁回，原告猶未甘\n    服，遂向本院提起行政訴訟。\n三、經查原告所受被告89年12月11日退休核定函，依公務人員退\n    休法施行細則第24條之規定，退休公務人員對於退休案審定\n    之結果，如有異議，得於接到該函之次日起3個月內申請重\n    行審定或依公務人員保障法第30條規定自行政處分達到之次\n    日起30日內提起復審，則該不得辦理優惠存款之限制處分業\n    因救濟期間經過而具形式存續力，即不得再行爭執。嗣原告\n    於92年6月16日始向被告申請公保養老給付金額辦理，被告\n    遂於92年7月11日以部退一字第0922264274號函復原告略以\n    ：「．．．，查台端退休案業經本部89年12月11日89退三字\n    第1972935號函，核定，自90年1月16日退休生效。茲以台端\n    任職於交通部公路局會計處長時，雖以簡薦委任制送審，惟\n    待遇類型經洽交通部公路局人事單位表示，係支領未實施用\n    人費率單一薪給，並非適用行政院訂定之全國軍公教員工待\n    遇支給要點之公務人員奉額標準表之薪，與上開要點規定得\n    辦理優惠存款所需條件顯有不符，故台端請准退休時所領之\n    部分公保養老給付得辦理優惠存款一節，於法未合，歉難辦\n    理。」，核其函覆內容僅是重述否准意思，並無重為決定之\n    意，甚為明顯，揆諸首揭說明，其本身並未發生任何新的法\n    律效果，為不具行政處分性格之重複處置）。從而，被告認\n    92年7月11日以部退一字第0922264274號函僅將前處理結果\n    重行敘明並補充理由函覆原告，為單純事實之敘述及法律理\n    由之說明，並不發生具體法律效果，並非行政處分，應自先\n    前處分即89年12月11日89退三字第1972935號函送達生效日\n    起算申請復審期日，依法自無不合。原告遲至92年7月23 日\n    始向被告提起復審，顯已逾法定不變期間，復審決定予以駁\n    回，自無不合；原告復對之提起行政訴訟，顯非合法，應予\n    駁回。\n四、至原告主張原處分係於89年12月11日作成，惟其前因罹血癌\n    、身體不適，故屬至92年間始提起復審申請乙節；按因天災\n    或其他不應歸責於己之事由，致遲誤不變期間者，於其原因\n    消滅後一個月內，如該不變期間少於一個月者，於相等之日\n    數內，得聲請回復原狀，為行政訴訟法91條第1項所明定；\n    查原告所提國立台灣大學醫學院附設醫院於93年1月9日所出\n    具診斷證明書載以「病人因血癌問題，於89年1月20日住進\n    本院，經三次化學治療，至同年5月16日出院調養，迄今仍\n    在繼續追蹤中。」，是原告於接獲上開處分書，業已出院調\n    養中，核與上開法條所謂回復原狀要件有間，併此敘明。\n五、依行政訴訟法第107條第1項第10款、第104條、民事訴訟法\n    第95條、第78條，裁定如主文。\n中    華    民     國    94    年   2    月    17    日\n                      第七庭審判長法  官  鄭  小  康\n                                  法  官  李  玉  卿\n                                  法  官  黃  秋  鴻\n上為正本係照原本作成。\n如不服本裁定，應於送達後10日內向本院提出抗告狀（須按他造\n人數附繕本）。\n中    華    民     國    94    年   2    月    17    日\n                                  書 記 官  王 琍 瑩\n",
  "structure": {
    "main": "原告之訴駁回。\n訴訟費用由原告負擔。",
    "reason": "一、按行政訴訟法第4條第1項規定：「人民因中央或地方機關之\n    違法行政處分，認為損害其權利或法律上之利益，經依訴願\n    法提起訴願而不服其決定者，得向高等行政法院提起撤銷訴\n    訟。」而此所謂行政處分，依訴願法第3條第1項規定係指中\n    央或地方機關就公法上具體事件所為之決定或其他公權力措\n    施而對外直接發生法律效果之單方行政行為而言。至行政機\n    關所為單純事實之述或理由之說明，既不因該項述或說\n    明而生何法律上之效果者，自非行政處分，人民即不得對之\n    提起訴願，前行政法院（89年7月1日改制為最高行政法院）\n    44年判字第18號、62年裁字第41號著有判例。又凡行政機關\n    以已有行政處分存在，不得任意變更或撤銷為原因，明示或\n    默示拒絕當事人之請求，甚至在拒絕之同時為先前處分添加\n    理由者，均屬重覆處分，不生任何法律效果，其訴願期間仍\n    自先前處分生效起算（參吳庚著，行政法之理論與實用，增\n    訂八版第339頁參照）。是行政機關之答覆若僅將前調查處\n    理經過情形，重行明，而仍維持前原處分，未有所變更，\n    即難謂係一新處分性質，自不得以同一法律關係事件，更為\n    爭執。\n二、本件係原告原任交通部公路局會計處長，其屆齡退休案，前\n    經被告以民國89年12月11日89退三字第1972935號函，核定\n    自90年1月16日退休生效，於該函說明三、備註欄（四）加\n    註：洪會計處長非屬依行政院訂定之全國軍公教員工待遇支\n    給要點（以下簡稱待遇支給要點）之公務人員俸額標準表（\n    以下簡稱俸額標準表）支俸（薪）之公務人員，依規定不得\n    辦理優惠存款（按：指依退休公務人員公保養老給付金額優\n    惠存款要點【以下簡稱優惠存款要點】辦理優惠存款），並\n    於其月退休金證書加註：不得辦理優惠存款；另同備註欄（\n    五）加註：依公務人員退休法施行細則第24條之規定，退休\n    公務人員對於退休案審定之結果，如有異議，得於接到該函\n    之次日起3個月內，提出證明文件或理由，由服務機關轉送\n    該部重行審定；或依保障法相關規定，於收受該函之次日起\n    30日內，依法向該部提起復審在案。惟原告迄92年6月16 日\n    始向被告申請公保養老給付金額得辦理優惠存款，經被告以\n    同年7月11日部退一字第0922264274號書函核復略以，原告\n    退休案業經該部以89年12月11日函核定，其請准退休時所領\n    之部分公保養老給付得辦理優惠存款一節，於法未合，歉難\n    辦理。原告不服，於92年7月23日向考試院提起訴願，因事\n    屬公務人員權益之救濟，該院爰函請銓敘部改按復審事件辦\n    理，經公務員保障暨培訓委員會復審決定駁回，原告猶未甘\n    服，遂向本院提起行政訴訟。\n三、經查原告所受被告89年12月11日退休核定函，依公務人員退\n    休法施行細則第24條之規定，退休公務人員對於退休案審定\n    之結果，如有異議，得於接到該函之次日起3個月內申請重\n    行審定或依公務人員保障法第30條規定自行政處分達到之次\n    日起30日內提起復審，則該不得辦理優惠存款之限制處分業\n    因救濟期間經過而具形式存續力，即不得再行爭執。嗣原告\n    於92年6月16日始向被告申請公保養老給付金額辦理，被告\n    遂於92年7月11日以部退一字第0922264274號函復原告略以\n    ：「．．．，查台端退休案業經本部89年12月11日89退三字\n    第1972935號函，核定，自90年1月16日退休生效。茲以台端\n    任職於交通部公路局會計處長時，雖以簡薦委任制送審，惟\n    待遇類型經洽交通部公路局人事單位表示，係支領未實施用\n    人費率單一薪給，並非適用行政院訂定之全國軍公教員工待\n    遇支給要點之公務人員奉額標準表之薪，與上開要點規定得\n    辦理優惠存款所需條件顯有不符，故台端請准退休時所領之\n    部分公保養老給付得辦理優惠存款一節，於法未合，歉難辦\n    理。」，核其函覆內容僅是重述否准意思，並無重為決定之\n    意，甚為明顯，揆諸首揭說明，其本身並未發生任何新的法\n    律效果，為不具行政處分性格之重複處置）。從而，被告認\n    92年7月11日以部退一字第0922264274號函僅將前處理結果\n    重行敘明並補充理由函覆原告，為單純事實之敘述及法律理\n    由之說明，並不發生具體法律效果，並非行政處分，應自先\n    前處分即89年12月11日89退三字第1972935號函送達生效日\n    起算申請復審期日，依法自無不合。原告遲至92年7月23 日\n    始向被告提起復審，顯已逾法定不變期間，復審決定予以駁\n    回，自無不合；原告復對之提起行政訴訟，顯非合法，應予\n    駁回。\n四、至原告主張原處分係於89年12月11日作成，惟其前因罹血癌\n    、身體不適，故屬至92年間始提起復審申請乙節；按因天災\n    或其他不應歸責於己之事由，致遲誤不變期間者，於其原因\n    消滅後一個月內，如該不變期間少於一個月者，於相等之日\n    數內，得聲請回復原狀，為行政訴訟法91條第1項所明定；\n    查原告所提國立台灣大學醫學院附設醫院於93年1月9日所出\n    具診斷證明書載以「病人因血癌問題，於89年1月20日住進\n    本院，經三次化學治療，至同年5月16日出院調養，迄今仍\n    在繼續追蹤中。」，是原告於接獲上開處分書，業已出院調\n    養中，核與上開法條所謂回復原狀要件有間，併此敘明。\n五、依行政訴訟法第107條第1項第10款、第104條、民事訴訟法\n    第95條、第78條，裁定如主文。"
  },
  "search": "臺北高等行政法院裁定93年度訴字第00530號原告甲○○被告銓敘部代表人乙○○部長）住同.訴訟代理人丙○○丁○○上列當事人間因優惠存款事件，原告不服公務人員保障暨培訓委員會中華民國92年11月18日92公審決字第0272號復審決定書，提起行政訴訟。本院裁定如下︰主文原告之訴駁回。訴訟費用由原告負擔。理由一、按行政訴訟法第4條第1項規定：「人民因中央或地方機關之違法行政處分，認為損害其權利或法律上之利益，經依訴願法提起訴願而不服其決定者，得向高等行政法院提起撤銷訴訟。」而此所謂行政處分，依訴願法第3條第1項規定係指中央或地方機關就公法上具體事件所為之決定或其他公權力措施而對外直接發生法律效果之單方行政行為而言。至行政機關所為單純事實之述或理由之說明，既不因該項述或說明而生何法律上之效果者，自非行政處分，人民即不得對之提起訴願，前行政法院（89年7月1日改制為最高行政法院）44年判字第18號、62年裁字第41號著有判例。又凡行政機關以已有行政處分存在，不得任意變更或撤銷為原因，明示或默示拒絕當事人之請求，甚至在拒絕之同時為先前處分添加理由者，均屬重覆處分，不生任何法律效果，其訴願期間仍自先前處分生效起算（參吳庚著，行政法之理論與實用，增訂八版第339頁參照）。是行政機關之答覆若僅將前調查處理經過情形，重行明，而仍維持前原處分，未有所變更，即難謂係一新處分性質，自不得以同一法律關係事件，更為爭執。二、本件係原告原任交通部公路局會計處長，其屆齡退休案，前經被告以民國89年12月11日89退三字第1972935號函，核定自90年1月16日退休生效，於該函說明三、備註欄（四）加註：洪會計處長非屬依行政院訂定之全國軍公教員工待遇支給要點（以下簡稱待遇支給要點）之公務人員俸額標準表（以下簡稱俸額標準表）支俸（薪）之公務人員，依規定不得辦理優惠存款（按：指依退休公務人員公保養老給付金額優惠存款要點【以下簡稱優惠存款要點】辦理優惠存款），並於其月退休金證書加註：不得辦理優惠存款；另同備註欄（五）加註：依公務人員退休法施行細則第24條之規定，退休公務人員對於退休案審定之結果，如有異議，得於接到該函之次日起3個月內，提出證明文件或理由，由服務機關轉送該部重行審定；或依保障法相關規定，於收受該函之次日起30日內，依法向該部提起復審在案。惟原告迄92年6月16日始向被告申請公保養老給付金額得辦理優惠存款，經被告以同年7月11日部退一字第0922264274號書函核復略以，原告退休案業經該部以89年12月11日函核定，其請准退休時所領之部分公保養老給付得辦理優惠存款一節，於法未合，歉難辦理。原告不服，於92年7月23日向考試院提起訴願，因事屬公務人員權益之救濟，該院爰函請銓敘部改按復審事件辦理，經公務員保障暨培訓委員會復審決定駁回，原告猶未甘服，遂向本院提起行政訴訟。三、經查原告所受被告89年12月11日退休核定函，依公務人員退休法施行細則第24條之規定，退休公務人員對於退休案審定之結果，如有異議，得於接到該函之次日起3個月內申請重行審定或依公務人員保障法第30條規定自行政處分達到之次日起30日內提起復審，則該不得辦理優惠存款之限制處分業因救濟期間經過而具形式存續力，即不得再行爭執。嗣原告於92年6月16日始向被告申請公保養老給付金額辦理，被告遂於92年7月11日以部退一字第0922264274號函復原告略以：「．．．，查台端退休案業經本部89年12月11日89退三字第1972935號函，核定，自90年1月16日退休生效。茲以台端任職於交通部公路局會計處長時，雖以簡薦委任制送審，惟待遇類型經洽交通部公路局人事單位表示，係支領未實施用人費率單一薪給，並非適用行政院訂定之全國軍公教員工待遇支給要點之公務人員奉額標準表之薪，與上開要點規定得辦理優惠存款所需條件顯有不符，故台端請准退休時所領之部分公保養老給付得辦理優惠存款一節，於法未合，歉難辦理。」，核其函覆內容僅是重述否准意思，並無重為決定之意，甚為明顯，揆諸首揭說明，其本身並未發生任何新的法律效果，為不具行政處分性格之重複處置）。從而，被告認92年7月11日以部退一字第0922264274號函僅將前處理結果重行敘明並補充理由函覆原告，為單純事實之敘述及法律理由之說明，並不發生具體法律效果，並非行政處分，應自先前處分即89年12月11日89退三字第1972935號函送達生效日起算申請復審期日，依法自無不合。原告遲至92年7月23日始向被告提起復審，顯已逾法定不變期間，復審決定予以駁回，自無不合；原告復對之提起行政訴訟，顯非合法，應予駁回。四、至原告主張原處分係於89年12月11日作成，惟其前因罹血癌、身體不適，故屬至92年間始提起復審申請乙節；按因天災或其他不應歸責於己之事由，致遲誤不變期間者，於其原因消滅後一個月內，如該不變期間少於一個月者，於相等之日數內，得聲請回復原狀，為行政訴訟法91條第1項所明定；查原告所提國立台灣大學醫學院附設醫院於93年1月9日所出具診斷證明書載以「病人因血癌問題，於89年1月20日住進本院，經三次化學治療，至同年5月16日出院調養，迄今仍在繼續追蹤中。」，是原告於接獲上開處分書，業已出院調養中，核與上開法條所謂回復原狀要件有間，併此敘明。五、依行政訴訟法第107條第1項第10款、第104條、民事訴訟法第95條、第78條，裁定如主文。中華民國94年2月17日第七庭審判長法官鄭小康法官李玉卿法官黃秋鴻上為正本係照原本作成。如不服本裁定，應於送達後10日內向本院提出抗告狀（須按他造人數附繕本）。中華民國94年2月17日書記官王琍瑩",
  "characters": {
    "judges": [
      "鄭小康",
      "李玉卿",
      "黃秋鴻"
    ],
    "prosecutors": [

    ],
    "lawyers": [

    ],
    "clerks": [

    ],
    "plaintiffs": [
      "甲○○"
    ],
    "defendants": [
      "銓敘部",
      "代  表  人  乙○○部長）住同."
    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2005-02-17",
  "created_at": "2016-02-06 17:34:20",
  "updated_at": "2016-02-06 17:34:20"
}