{
  "identify": "TPH-93-抗更(一)-25-20050216-1",
  "court": {
    "name": "臺灣高等法院",
    "code": "TPH"
  },
  "division": {
    "name": "民事",
    "code": "V"
  },
  "year": 93,
  "word": "抗更(一)",
  "number": "25",
  "jcheck": "1",
  "reason": "撤銷股東會決議",
  "content": "臺灣高等法院民事裁定            93年度抗更(一)字第25號\n    抗  告  人  三德裕開發投資有限公司\n                裕順裕開發投資有限公司\n                金進裕開發投資有限公司\n    共      同\n    法定代理人  陳寶秀\n    共      同\n    代  理  人  孫天麒律師\n    相  對  人  添進裕機械股份有限公司\n    法定代理人  蕭明弘\n    代  理  人  楊美玲律師\n上列當事人間撤銷股東會決議事件，對於中華民國93年4月14日\n臺灣桃園地方法院91年度訴字第802號裁定提起抗告，經最高法\n院第一次發回更為裁定，本院裁定如下：\n      主      文\n抗告駁回。\n抗告程序費用由抗告人負擔。\n      理      由\n一、原裁定略以：本件訴訟抗告人於原審法院93年2月19日下午3\n    時言詞辯論期日，經合法通知無正當理由不到庭，相對人拒\n    絕辯論，是兩造無正當理由遲誤言詞辯論期日，應視為合意\n    停止訴訟程序。嗣經依職權續行訴訟，再定93年4月6日上午\n    10時30分言詞辯論，惟抗告人經合法通知仍未到庭，相對人\n    復拒絕辯論，應視同未到庭，依民事訴訟法第191條第2項規\n    定，視為撤回本件撤銷股東會決議訴訟之起訴，並駁回抗告\n    人續行訴訟之聲請。\n二、抗告意旨略以：\n  (一)本件訴訟，抗告人係於91年4月間在原審起訴，至原審93年2\n    月19日言詞辯論期日之前，前後歷經三任法官審理，費時將\n    近二年，當事人兩造均已提出多次準備書狀及辯論意旨狀，\n    其間原審並曾於92年9月9日之言詞辯論期日宣示辯論終結，\n    旋又裁定再開辯論。茲原審既依民事訴訟法第211條規定更\n    新辯論，並以朗讀以前筆錄代替當事人陳述以前辯論之要領\n    ，且相對人訴訟代理人復另行表明其聲明陳述均同前，亦即\n    已經聲明應受裁判之事項，及援用以前之事實上、法律上陳\n    述，則相對人顯然並無不為辯論之情事。\n  (二)又前述93年2月19日言詞辯論期日進行中，相對人並當庭提\n    出同日期之陳報狀一件，除附有被證25之臺灣士林地方法院\n    92年度訴字第9號民事判決影本作為證據外，其陳報狀內並\n    根據該判決而有所主張，原審亦於該期日之報到單上批示「\n    陳報狀繕本送原告」等語，顯見相對人於言詞辯論時不但援\n    用以前之陳述，並且提出新證據資料，而從實體上主張抗告\n    人之訴訟代理人無權指派任何代表人出席系爭股東會，其已\n    為辯論至明。\n  (三)民事訴訟法第387條規定視同不到場之法律效果，唯有在當\n    事人到場不為辯論之要件下，始能產生，一旦經當事人到場\n    辯論，視同不到場之效果即無從發生，不因該當事人嗣後表\n    示拒絕辯論而得改變，亦不因筆錄加以記載視為合意停止訴\n    訟程序，而得認為發生合意停止訴訟程序之效果。\n  (四)本件有93年2月19日言詞辯論期日之法庭錄音，抗告人並據\n    此依該錄音內容全部對話製作譯文，可見相對人在原審之陳\n    述經過，乃屬言詞辯論之實質內容，法官並且詢問相對人訴\n    訟代理人是否請求一造辯論判決，而相對人隨即提出一造辯\n    論之聲請，原審更因而宣示辯論終結，此係與拒絕辯論相反\n    之明確表示，自無到場不為辯論可言，且該期日記載被告拒\n    絕辯論乙節，與相對人之實際陳述內容並不符合。\n  (五)本件原審93年2月19日言詞辯論筆錄載有「朗讀案由」等語\n    ，可見該次期日之開始，而原審踐行更新辯論，因此發生當\n    事人聲明應受裁判事項之相同效果，故該次言詞辯論程序亦\n    已開始。況且，該筆錄另尚載明相對人之訴訟代理人陳明其\n    答辯聲明及理由「均同前」等語，其當庭提出之陳報狀表明\n    「狀請鈞院鑒核，將原告之訴駁回」云云，亦構成就應受裁\n    判事項之聲明。\n三、相對人陳明意見略以：\n  (一)原審93年2月19日言詞辯論期日為更新審理而非續行審理，\n    不因前已為應受裁判事項之聲明而可代該次聲明，故相對人\n    訴訟代理人雖於法官詢問答辯聲明及理由時答以「均同前」\n    ，仍屬未就應受裁判之事項為聲明，該次言詞辯論根本未開\n    始，縱其間代理人有所陳述，仍不得謂已為辯論。\n  (二)相對人代理人於言詞辯論期日所言，顯為拒絕辯論之意思，\n    筆錄上記載被告拒絕辯論，自屬真實。且系爭言詞辯論期日\n    筆錄所載內容，係訴外人陳寶秀個人分別與金進裕公司及裕\n    順裕公司間確認委任關係不存在之訴訟，與本件無涉，相對\n    人代理人僅將另件訴訟狀況，提出供原審法院參考，並非就\n    本案訴訟關係為事實上及法律上之陳述，此即屬辯論期日到\n    場不為辯論，應視同不到場，並生視為合意停止訴訟程序之\n    法律效果。\n  (三)系爭93年2月19日言詞辯論期日筆錄內容，與錄音並無不符\n    之處，且民事訴訟法第213條第1項明定關於言詞辯論筆錄實\n    質上應記載之事項，僅記載辯論進行之要領即可，無須逐字\n    逐句為記載，且該記載應以審判者所記憶之實質內容為主，\n    錄音等機器設備僅為輔助之用。抗告人既未於法定期間內更\n    正筆錄，又未能舉出反證證明該筆錄記載不實，則原審言詞\n    辯論程序仍以筆錄所載證之。\n  (四)抗告人遲誤93年4月6日言詞辯論期日部分，抗告人並未舉證\n    其訴訟代理人於4月6日當日前往法院，係搭乘公共運輸工具\n    ，且該運輸工具於途中故障。況抗告人就其訴訟代理人於當\n    日，是否確實取道國道第二高速公路前往法院？以當日事故\n    嚴重程度僅為一般程度，是否足以造成40分鐘之塞車？該次\n    事故是否造成南下路段所有線道均堵塞？何以相對人訴訟代\n    理人行經同條路線，未受塞車影響，抗告人卻因此遲到？等\n    等疑點，俱未具體證明，抗告人主張其有正當理由不到場，\n    實屬無據。\n  (五)93年2月19日言詞辯論期日當天，相對人擬向法院聲請裁定\n    停止訴訟，所陳述之內容及陳報狀等，均係陳明相對人聲請\n    裁定停止訴訟之原因及必要性，與本件訴訟實體上或法律上\n    之事項並無關聯。相對人雖有所陳述，然並未聲明應受判決\n    之事項，依法該日言詞辯論尚未開始，相對人拒絕辯論，即\n    生視為不到場之效果。\n四、按當事人兩造無正當理由遲誤言詞辯論期日者，除別有規定\n    外，視為合意停止訴訟程序。前項訴訟程序停止間，法院於\n    認為必要時，得依職權續行訴訟，如無正當理由兩造仍遲誤\n    不到者，視為撤回其訴或上訴，民事訴訟法第191條定有明\n    文。而言詞辯論，以當事人聲明應受裁判之事項為始，為同\n    法第192條所定。參與言詞辯論之法官有變更者，當事人應\n    陳述以前辯論之要領。但審判長得令書記官朗讀以前筆錄代\n    之。又當事人於辯論期日到場不為辯論者，視同不到場，同\n    法第211條及第387條亦有規定。再者，關於言詞辯論所定程\n    式之遵守，專以筆錄證之，復為同法第219條所明文。\n五、經核：\n  (一)本件訴訟程序，就 93年2月19日原審言詞辯論筆錄之紀載以\n    觀，其先後進行之程序，依序為「法官：宣示本件更新審理\n    ，朗讀前次審判筆錄」，其次「法官：答辯聲明及理由；被\n    告訴訟代理人：均同前」，是依筆錄之記載，該次言詞辯論\n    期日已因被告之答辯聲明而開始。其後「法官：原告經合法\n    求鈞院裁定停止訴訟程序。被告這方面對於陳寶秀私自變更\n    為金進裕及裕順裕兩家公司負責人部分已經提起本訴，其中\n    金進裕部分獲得勝訴，裕裕還在台北地院審理中。被告拒絕\n    辯論」，核被告訴訟代理人上開所稱應僅係告知法官就相關\n    案件法院判決結果而已，非實質就本案為言詞辯論，況其已\n    明確答以「拒絕辯論」。雖當次辯論期日業因提出答辯聲明\n    而開始，但開始之期日當事人任意拒絕陳述者，亦生遲誤期\n    日之效果（參看吳明軒，中國民事訴訟法，上冊，93年9 月\n    版， 437頁），是以該次言詞辯論期日復因被告之拒絕陳述\n    ，而同視為遲誤期日，法官乃諭知「兩造經合法通知無正當\n    理由未到庭，遲誤言詞辯期日，視為兩造合意停止訴訟程序\n    」，於法並無不合。\n  (二)抗告人於本院提出原審93年2月19日言詞辯論期日錄音帶乙\n    捲，經本院當庭勘驗（播放）該錄音帶，勘驗結果：該捲錄\n    音帶之內容與抗告人所提出之93年12月10日補充理由狀附件\n    三所示之譯文內容相符，而兩造對錄音帶之真正並未爭執，\n    即應認為真正。而細究該日言詞辯論錄音譯文內容，其次序\n    為：「法官：被告這邊，原告今天沒有來，你們有何意見？\n    ）被告訴訟代理人：我想說是不是可以請審判長，就是裁定\n    停止訴訟，因為．．」，其後「法官：被告這方面對於陳寶\n    秀私自變更為金進裕等三家公司【對書記官指示紀錄內容】\n    ）被告訴訟代理人：沒有，金進裕跟裕順裕兩家，三德裕的\n    話，本來就是陳寶秀；「法官：金進裕，噢，及三德裕；被\n    告訴訟代理人：金進裕及裕順裕兩家；法官：噢，裕順裕，\n    裕順裕兩家公司負責人部分，已經提起本訴了對不對？．．\n    法官：其中金進裕的部分獲得勝訴，裕順裕還在台北地院審\n    理中【對書記官指示紀錄內容】。那這跟本案的部分，因為\n    本案其實是牽涉到那個假處分的解釋的問題嘛，．．；被告\n    訴訟代理人：對，那我的意思是說，如果為了避免程序上的\n    浪費，．．」；其後，「法官：那原告今天沒有到庭，被告\n    這邊要不要請求一造辯論判決？）被告訴訟代理人：好」；\n    「法官：不然聲請一造辯論判決？；被告訴訟代理人：好」\n    、「法官：好，那我們辯論終結，定...... 定，那就不用\n    裁定停止好了，因為反正他沒有來，就視為合意停止，你們\n    要不要拒絕辯論？；被告訴訟代理人：好，視為合意停止也\n    可以，．．」；最後，「法官：那我們直接改期好了，下次\n    我們庭期可能判決就出來了，改四月六號，四月六號的上午\n    十點半」。依上開錄音內容，該次言詞辯論期日並無書記官\n    朗讀案由之事實，而相對人亦未聲明應受裁判之事項，核其\n    程式與前開言詞辯論期日「以當事人聲明應受裁判之事項為\n    始」之要件者，已有不合，難認該日言詞辯論已開始之事實\n    。其間相對人雖有一造辯論之聲請，法官並有辯論終結之諭\n    知，但因無應受判決事項之聲明，辯論期日並未開始，且經\n    法官闡明後，相對人即要求視為合意停止訴訟，應認係拒絕\n    辯論，法官立即以視為合意停止程序，並依職權另定辯論期\n    日。是以，縱依抗告人所提之該期日錄音內容以證明該期日\n    進行之程式，亦不能認該期日已有合法之辯論程序。依此，\n    當事人兩造無正當理由遲誤該次言詞辯論期日，即應視為合\n    意停止訴訟程序。原法院嗣後依職權續行訴訟，定於93年4\n    月6日上午10時30分進行言詞辯論，惟該言詞辯論期日抗告\n    人經合法通知仍未到庭，相對人復拒絕辯論，視同未到庭，\n    當事人兩造無正當理由仍遲誤不到，自應視為撤回起訴。又\n    抗告人有關法庭錄音辦法第六條之更正筆錄之主張，因縱依\n    錄音內容為據，亦不能認該期日已有言詞辯論訴訟行為之開\n    始及終竣，已如前述，核無一一論述必要，附此說明。\n  (三)至抗告人辯稱 93年4月6日上午9時14分於國道第二高速公路\n    上有事故發生，其遲誤言詞辯論期日有正當理由乙節，然查\n    抗告人訴訟代理人當日行駛國道第二高速公路及因其他事故\n    之發生而生壅塞之結果，尚乏據可徵，難認其遲誤原審93年\n    4月6日言詞辯論期日為有正當理由。原法院駁回抗告人續行\n    訴訟之聲請，即無不合。抗告意旨指摘原裁定不當，求予廢\n    棄，為無理由。\n六、據上論結，本件抗告為無理由，爰裁定如主文。\n中    華    民    國    94    年    2     月    16    日\n                  民事第二庭審判長法  官  吳謙仁\n                                  法  官  蘇瑞華\n                                  法  官  魏大喨\n正本係照原本作成。\n本裁定除以適用法規顯有錯誤為理由，並經本院許可外，不得再\n抗告。如提起再抗告，應於收受後10日內委任律師為訴訟代理人\n向本院提出再抗告狀。並繳納再抗告費新台幣一千元。\n中    華    民    國    94    年    2     月    17    日\n                                  書記官  李華安\n",
  "structure": {
    "main": "抗告駁回。\n抗告程序費用由抗告人負擔。",
    "reason": "一、原裁定略以：本件訴訟抗告人於原審法院93年2月19日下午3\n    時言詞辯論期日，經合法通知無正當理由不到庭，相對人拒\n    絕辯論，是兩造無正當理由遲誤言詞辯論期日，應視為合意\n    停止訴訟程序。嗣經依職權續行訴訟，再定93年4月6日上午\n    10時30分言詞辯論，惟抗告人經合法通知仍未到庭，相對人\n    復拒絕辯論，應視同未到庭，依民事訴訟法第191條第2項規\n    定，視為撤回本件撤銷股東會決議訴訟之起訴，並駁回抗告\n    人續行訴訟之聲請。\n二、抗告意旨略以：\n  (一)本件訴訟，抗告人係於91年4月間在原審起訴，至原審93年2\n    月19日言詞辯論期日之前，前後歷經三任法官審理，費時將\n    近二年，當事人兩造均已提出多次準備書狀及辯論意旨狀，\n    其間原審並曾於92年9月9日之言詞辯論期日宣示辯論終結，\n    旋又裁定再開辯論。茲原審既依民事訴訟法第211條規定更\n    新辯論，並以朗讀以前筆錄代替當事人陳述以前辯論之要領\n    ，且相對人訴訟代理人復另行表明其聲明陳述均同前，亦即\n    已經聲明應受裁判之事項，及援用以前之事實上、法律上陳\n    述，則相對人顯然並無不為辯論之情事。\n  (二)又前述93年2月19日言詞辯論期日進行中，相對人並當庭提\n    出同日期之陳報狀一件，除附有被證25之臺灣士林地方法院\n    92年度訴字第9號民事判決影本作為證據外，其陳報狀內並\n    根據該判決而有所主張，原審亦於該期日之報到單上批示「\n    陳報狀繕本送原告」等語，顯見相對人於言詞辯論時不但援\n    用以前之陳述，並且提出新證據資料，而從實體上主張抗告\n    人之訴訟代理人無權指派任何代表人出席系爭股東會，其已\n    為辯論至明。\n  (三)民事訴訟法第387條規定視同不到場之法律效果，唯有在當\n    事人到場不為辯論之要件下，始能產生，一旦經當事人到場\n    辯論，視同不到場之效果即無從發生，不因該當事人嗣後表\n    示拒絕辯論而得改變，亦不因筆錄加以記載視為合意停止訴\n    訟程序，而得認為發生合意停止訴訟程序之效果。\n  (四)本件有93年2月19日言詞辯論期日之法庭錄音，抗告人並據\n    此依該錄音內容全部對話製作譯文，可見相對人在原審之陳\n    述經過，乃屬言詞辯論之實質內容，法官並且詢問相對人訴\n    訟代理人是否請求一造辯論判決，而相對人隨即提出一造辯\n    論之聲請，原審更因而宣示辯論終結，此係與拒絕辯論相反\n    之明確表示，自無到場不為辯論可言，且該期日記載被告拒\n    絕辯論乙節，與相對人之實際陳述內容並不符合。\n  (五)本件原審93年2月19日言詞辯論筆錄載有「朗讀案由」等語\n    ，可見該次期日之開始，而原審踐行更新辯論，因此發生當\n    事人聲明應受裁判事項之相同效果，故該次言詞辯論程序亦\n    已開始。況且，該筆錄另尚載明相對人之訴訟代理人陳明其\n    答辯聲明及理由「均同前」等語，其當庭提出之陳報狀表明\n    「狀請鈞院鑒核，將原告之訴駁回」云云，亦構成就應受裁\n    判事項之聲明。\n三、相對人陳明意見略以：\n  (一)原審93年2月19日言詞辯論期日為更新審理而非續行審理，\n    不因前已為應受裁判事項之聲明而可代該次聲明，故相對人\n    訴訟代理人雖於法官詢問答辯聲明及理由時答以「均同前」\n    ，仍屬未就應受裁判之事項為聲明，該次言詞辯論根本未開\n    始，縱其間代理人有所陳述，仍不得謂已為辯論。\n  (二)相對人代理人於言詞辯論期日所言，顯為拒絕辯論之意思，\n    筆錄上記載被告拒絕辯論，自屬真實。且系爭言詞辯論期日\n    筆錄所載內容，係訴外人陳寶秀個人分別與金進裕公司及裕\n    順裕公司間確認委任關係不存在之訴訟，與本件無涉，相對\n    人代理人僅將另件訴訟狀況，提出供原審法院參考，並非就\n    本案訴訟關係為事實上及法律上之陳述，此即屬辯論期日到\n    場不為辯論，應視同不到場，並生視為合意停止訴訟程序之\n    法律效果。\n  (三)系爭93年2月19日言詞辯論期日筆錄內容，與錄音並無不符\n    之處，且民事訴訟法第213條第1項明定關於言詞辯論筆錄實\n    質上應記載之事項，僅記載辯論進行之要領即可，無須逐字\n    逐句為記載，且該記載應以審判者所記憶之實質內容為主，\n    錄音等機器設備僅為輔助之用。抗告人既未於法定期間內更\n    正筆錄，又未能舉出反證證明該筆錄記載不實，則原審言詞\n    辯論程序仍以筆錄所載證之。\n  (四)抗告人遲誤93年4月6日言詞辯論期日部分，抗告人並未舉證\n    其訴訟代理人於4月6日當日前往法院，係搭乘公共運輸工具\n    ，且該運輸工具於途中故障。況抗告人就其訴訟代理人於當\n    日，是否確實取道國道第二高速公路前往法院？以當日事故\n    嚴重程度僅為一般程度，是否足以造成40分鐘之塞車？該次\n    事故是否造成南下路段所有線道均堵塞？何以相對人訴訟代\n    理人行經同條路線，未受塞車影響，抗告人卻因此遲到？等\n    等疑點，俱未具體證明，抗告人主張其有正當理由不到場，\n    實屬無據。\n  (五)93年2月19日言詞辯論期日當天，相對人擬向法院聲請裁定\n    停止訴訟，所陳述之內容及陳報狀等，均係陳明相對人聲請\n    裁定停止訴訟之原因及必要性，與本件訴訟實體上或法律上\n    之事項並無關聯。相對人雖有所陳述，然並未聲明應受判決\n    之事項，依法該日言詞辯論尚未開始，相對人拒絕辯論，即\n    生視為不到場之效果。\n四、按當事人兩造無正當理由遲誤言詞辯論期日者，除別有規定\n    外，視為合意停止訴訟程序。前項訴訟程序停止間，法院於\n    認為必要時，得依職權續行訴訟，如無正當理由兩造仍遲誤\n    不到者，視為撤回其訴或上訴，民事訴訟法第191條定有明\n    文。而言詞辯論，以當事人聲明應受裁判之事項為始，為同\n    法第192條所定。參與言詞辯論之法官有變更者，當事人應\n    陳述以前辯論之要領。但審判長得令書記官朗讀以前筆錄代\n    之。又當事人於辯論期日到場不為辯論者，視同不到場，同\n    法第211條及第387條亦有規定。再者，關於言詞辯論所定程\n    式之遵守，專以筆錄證之，復為同法第219條所明文。\n五、經核：\n  (一)本件訴訟程序，就 93年2月19日原審言詞辯論筆錄之紀載以\n    觀，其先後進行之程序，依序為「法官：宣示本件更新審理\n    ，朗讀前次審判筆錄」，其次「法官：答辯聲明及理由；被\n    告訴訟代理人：均同前」，是依筆錄之記載，該次言詞辯論\n    期日已因被告之答辯聲明而開始。其後「法官：原告經合法\n    求鈞院裁定停止訴訟程序。被告這方面對於陳寶秀私自變更\n    為金進裕及裕順裕兩家公司負責人部分已經提起本訴，其中\n    金進裕部分獲得勝訴，裕裕還在台北地院審理中。被告拒絕\n    辯論」，核被告訴訟代理人上開所稱應僅係告知法官就相關\n    案件法院判決結果而已，非實質就本案為言詞辯論，況其已\n    明確答以「拒絕辯論」。雖當次辯論期日業因提出答辯聲明\n    而開始，但開始之期日當事人任意拒絕陳述者，亦生遲誤期\n    日之效果（參看吳明軒，中國民事訴訟法，上冊，93年9 月\n    版， 437頁），是以該次言詞辯論期日復因被告之拒絕陳述\n    ，而同視為遲誤期日，法官乃諭知「兩造經合法通知無正當\n    理由未到庭，遲誤言詞辯期日，視為兩造合意停止訴訟程序\n    」，於法並無不合。\n  (二)抗告人於本院提出原審93年2月19日言詞辯論期日錄音帶乙\n    捲，經本院當庭勘驗（播放）該錄音帶，勘驗結果：該捲錄\n    音帶之內容與抗告人所提出之93年12月10日補充理由狀附件\n    三所示之譯文內容相符，而兩造對錄音帶之真正並未爭執，\n    即應認為真正。而細究該日言詞辯論錄音譯文內容，其次序\n    為：「法官：被告這邊，原告今天沒有來，你們有何意見？\n    ）被告訴訟代理人：我想說是不是可以請審判長，就是裁定\n    停止訴訟，因為．．」，其後「法官：被告這方面對於陳寶\n    秀私自變更為金進裕等三家公司【對書記官指示紀錄內容】\n    ）被告訴訟代理人：沒有，金進裕跟裕順裕兩家，三德裕的\n    話，本來就是陳寶秀；「法官：金進裕，噢，及三德裕；被\n    告訴訟代理人：金進裕及裕順裕兩家；法官：噢，裕順裕，\n    裕順裕兩家公司負責人部分，已經提起本訴了對不對？．．\n    法官：其中金進裕的部分獲得勝訴，裕順裕還在台北地院審\n    理中【對書記官指示紀錄內容】。那這跟本案的部分，因為\n    本案其實是牽涉到那個假處分的解釋的問題嘛，．．；被告\n    訴訟代理人：對，那我的意思是說，如果為了避免程序上的\n    浪費，．．」；其後，「法官：那原告今天沒有到庭，被告\n    這邊要不要請求一造辯論判決？）被告訴訟代理人：好」；\n    「法官：不然聲請一造辯論判決？；被告訴訟代理人：好」\n    、「法官：好，那我們辯論終結，定...... 定，那就不用\n    裁定停止好了，因為反正他沒有來，就視為合意停止，你們\n    要不要拒絕辯論？；被告訴訟代理人：好，視為合意停止也\n    可以，．．」；最後，「法官：那我們直接改期好了，下次\n    我們庭期可能判決就出來了，改四月六號，四月六號的上午\n    十點半」。依上開錄音內容，該次言詞辯論期日並無書記官\n    朗讀案由之事實，而相對人亦未聲明應受裁判之事項，核其\n    程式與前開言詞辯論期日「以當事人聲明應受裁判之事項為\n    始」之要件者，已有不合，難認該日言詞辯論已開始之事實\n    。其間相對人雖有一造辯論之聲請，法官並有辯論終結之諭\n    知，但因無應受判決事項之聲明，辯論期日並未開始，且經\n    法官闡明後，相對人即要求視為合意停止訴訟，應認係拒絕\n    辯論，法官立即以視為合意停止程序，並依職權另定辯論期\n    日。是以，縱依抗告人所提之該期日錄音內容以證明該期日\n    進行之程式，亦不能認該期日已有合法之辯論程序。依此，\n    當事人兩造無正當理由遲誤該次言詞辯論期日，即應視為合\n    意停止訴訟程序。原法院嗣後依職權續行訴訟，定於93年4\n    月6日上午10時30分進行言詞辯論，惟該言詞辯論期日抗告\n    人經合法通知仍未到庭，相對人復拒絕辯論，視同未到庭，\n    當事人兩造無正當理由仍遲誤不到，自應視為撤回起訴。又\n    抗告人有關法庭錄音辦法第六條之更正筆錄之主張，因縱依\n    錄音內容為據，亦不能認該期日已有言詞辯論訴訟行為之開\n    始及終竣，已如前述，核無一一論述必要，附此說明。\n  (三)至抗告人辯稱 93年4月6日上午9時14分於國道第二高速公路\n    上有事故發生，其遲誤言詞辯論期日有正當理由乙節，然查\n    抗告人訴訟代理人當日行駛國道第二高速公路及因其他事故\n    之發生而生壅塞之結果，尚乏據可徵，難認其遲誤原審93年\n    4月6日言詞辯論期日為有正當理由。原法院駁回抗告人續行\n    訴訟之聲請，即無不合。抗告意旨指摘原裁定不當，求予廢\n    棄，為無理由。\n六、據上論結，本件抗告為無理由，爰裁定如主文。"
  },
  "search": "臺灣高等法院民事裁定93年度抗更(一)字第25號抗告人三德裕開發投資有限公司裕順裕開發投資有限公司金進裕開發投資有限公司共同法定代理人陳寶秀共同代理人孫天麒律師相對人添進裕機械股份有限公司法定代理人蕭明弘代理人楊美玲律師上列當事人間撤銷股東會決議事件，對於中華民國93年4月14日臺灣桃園地方法院91年度訴字第802號裁定提起抗告，經最高法院第一次發回更為裁定，本院裁定如下：主文抗告駁回。抗告程序費用由抗告人負擔。理由一、原裁定略以：本件訴訟抗告人於原審法院93年2月19日下午3時言詞辯論期日，經合法通知無正當理由不到庭，相對人拒絕辯論，是兩造無正當理由遲誤言詞辯論期日，應視為合意停止訴訟程序。嗣經依職權續行訴訟，再定93年4月6日上午10時30分言詞辯論，惟抗告人經合法通知仍未到庭，相對人復拒絕辯論，應視同未到庭，依民事訴訟法第191條第2項規定，視為撤回本件撤銷股東會決議訴訟之起訴，並駁回抗告人續行訴訟之聲請。二、抗告意旨略以：(一)本件訴訟，抗告人係於91年4月間在原審起訴，至原審93年2月19日言詞辯論期日之前，前後歷經三任法官審理，費時將近二年，當事人兩造均已提出多次準備書狀及辯論意旨狀，其間原審並曾於92年9月9日之言詞辯論期日宣示辯論終結，旋又裁定再開辯論。茲原審既依民事訴訟法第211條規定更新辯論，並以朗讀以前筆錄代替當事人陳述以前辯論之要領，且相對人訴訟代理人復另行表明其聲明陳述均同前，亦即已經聲明應受裁判之事項，及援用以前之事實上、法律上陳述，則相對人顯然並無不為辯論之情事。(二)又前述93年2月19日言詞辯論期日進行中，相對人並當庭提出同日期之陳報狀一件，除附有被證25之臺灣士林地方法院92年度訴字第9號民事判決影本作為證據外，其陳報狀內並根據該判決而有所主張，原審亦於該期日之報到單上批示「陳報狀繕本送原告」等語，顯見相對人於言詞辯論時不但援用以前之陳述，並且提出新證據資料，而從實體上主張抗告人之訴訟代理人無權指派任何代表人出席系爭股東會，其已為辯論至明。(三)民事訴訟法第387條規定視同不到場之法律效果，唯有在當事人到場不為辯論之要件下，始能產生，一旦經當事人到場辯論，視同不到場之效果即無從發生，不因該當事人嗣後表示拒絕辯論而得改變，亦不因筆錄加以記載視為合意停止訴訟程序，而得認為發生合意停止訴訟程序之效果。(四)本件有93年2月19日言詞辯論期日之法庭錄音，抗告人並據此依該錄音內容全部對話製作譯文，可見相對人在原審之陳述經過，乃屬言詞辯論之實質內容，法官並且詢問相對人訴訟代理人是否請求一造辯論判決，而相對人隨即提出一造辯論之聲請，原審更因而宣示辯論終結，此係與拒絕辯論相反之明確表示，自無到場不為辯論可言，且該期日記載被告拒絕辯論乙節，與相對人之實際陳述內容並不符合。(五)本件原審93年2月19日言詞辯論筆錄載有「朗讀案由」等語，可見該次期日之開始，而原審踐行更新辯論，因此發生當事人聲明應受裁判事項之相同效果，故該次言詞辯論程序亦已開始。況且，該筆錄另尚載明相對人之訴訟代理人陳明其答辯聲明及理由「均同前」等語，其當庭提出之陳報狀表明「狀請鈞院鑒核，將原告之訴駁回」云云，亦構成就應受裁判事項之聲明。三、相對人陳明意見略以：(一)原審93年2月19日言詞辯論期日為更新審理而非續行審理，不因前已為應受裁判事項之聲明而可代該次聲明，故相對人訴訟代理人雖於法官詢問答辯聲明及理由時答以「均同前」，仍屬未就應受裁判之事項為聲明，該次言詞辯論根本未開始，縱其間代理人有所陳述，仍不得謂已為辯論。(二)相對人代理人於言詞辯論期日所言，顯為拒絕辯論之意思，筆錄上記載被告拒絕辯論，自屬真實。且系爭言詞辯論期日筆錄所載內容，係訴外人陳寶秀個人分別與金進裕公司及裕順裕公司間確認委任關係不存在之訴訟，與本件無涉，相對人代理人僅將另件訴訟狀況，提出供原審法院參考，並非就本案訴訟關係為事實上及法律上之陳述，此即屬辯論期日到場不為辯論，應視同不到場，並生視為合意停止訴訟程序之法律效果。(三)系爭93年2月19日言詞辯論期日筆錄內容，與錄音並無不符之處，且民事訴訟法第213條第1項明定關於言詞辯論筆錄實質上應記載之事項，僅記載辯論進行之要領即可，無須逐字逐句為記載，且該記載應以審判者所記憶之實質內容為主，錄音等機器設備僅為輔助之用。抗告人既未於法定期間內更正筆錄，又未能舉出反證證明該筆錄記載不實，則原審言詞辯論程序仍以筆錄所載證之。(四)抗告人遲誤93年4月6日言詞辯論期日部分，抗告人並未舉證其訴訟代理人於4月6日當日前往法院，係搭乘公共運輸工具，且該運輸工具於途中故障。況抗告人就其訴訟代理人於當日，是否確實取道國道第二高速公路前往法院？以當日事故嚴重程度僅為一般程度，是否足以造成40分鐘之塞車？該次事故是否造成南下路段所有線道均堵塞？何以相對人訴訟代理人行經同條路線，未受塞車影響，抗告人卻因此遲到？等等疑點，俱未具體證明，抗告人主張其有正當理由不到場，實屬無據。(五)93年2月19日言詞辯論期日當天，相對人擬向法院聲請裁定停止訴訟，所陳述之內容及陳報狀等，均係陳明相對人聲請裁定停止訴訟之原因及必要性，與本件訴訟實體上或法律上之事項並無關聯。相對人雖有所陳述，然並未聲明應受判決之事項，依法該日言詞辯論尚未開始，相對人拒絕辯論，即生視為不到場之效果。四、按當事人兩造無正當理由遲誤言詞辯論期日者，除別有規定外，視為合意停止訴訟程序。前項訴訟程序停止間，法院於認為必要時，得依職權續行訴訟，如無正當理由兩造仍遲誤不到者，視為撤回其訴或上訴，民事訴訟法第191條定有明文。而言詞辯論，以當事人聲明應受裁判之事項為始，為同法第192條所定。參與言詞辯論之法官有變更者，當事人應陳述以前辯論之要領。但審判長得令書記官朗讀以前筆錄代之。又當事人於辯論期日到場不為辯論者，視同不到場，同法第211條及第387條亦有規定。再者，關於言詞辯論所定程式之遵守，專以筆錄證之，復為同法第219條所明文。五、經核：(一)本件訴訟程序，就93年2月19日原審言詞辯論筆錄之紀載以觀，其先後進行之程序，依序為「法官：宣示本件更新審理，朗讀前次審判筆錄」，其次「法官：答辯聲明及理由；被告訴訟代理人：均同前」，是依筆錄之記載，該次言詞辯論期日已因被告之答辯聲明而開始。其後「法官：原告經合法求鈞院裁定停止訴訟程序。被告這方面對於陳寶秀私自變更為金進裕及裕順裕兩家公司負責人部分已經提起本訴，其中金進裕部分獲得勝訴，裕裕還在台北地院審理中。被告拒絕辯論」，核被告訴訟代理人上開所稱應僅係告知法官就相關案件法院判決結果而已，非實質就本案為言詞辯論，況其已明確答以「拒絕辯論」。雖當次辯論期日業因提出答辯聲明而開始，但開始之期日當事人任意拒絕陳述者，亦生遲誤期日之效果（參看吳明軒，中國民事訴訟法，上冊，93年9月版，437頁），是以該次言詞辯論期日復因被告之拒絕陳述，而同視為遲誤期日，法官乃諭知「兩造經合法通知無正當理由未到庭，遲誤言詞辯期日，視為兩造合意停止訴訟程序」，於法並無不合。(二)抗告人於本院提出原審93年2月19日言詞辯論期日錄音帶乙捲，經本院當庭勘驗（播放）該錄音帶，勘驗結果：該捲錄音帶之內容與抗告人所提出之93年12月10日補充理由狀附件三所示之譯文內容相符，而兩造對錄音帶之真正並未爭執，即應認為真正。而細究該日言詞辯論錄音譯文內容，其次序為：「法官：被告這邊，原告今天沒有來，你們有何意見？）被告訴訟代理人：我想說是不是可以請審判長，就是裁定停止訴訟，因為．．」，其後「法官：被告這方面對於陳寶秀私自變更為金進裕等三家公司【對書記官指示紀錄內容】）被告訴訟代理人：沒有，金進裕跟裕順裕兩家，三德裕的話，本來就是陳寶秀；「法官：金進裕，噢，及三德裕；被告訴訟代理人：金進裕及裕順裕兩家；法官：噢，裕順裕，裕順裕兩家公司負責人部分，已經提起本訴了對不對？．．法官：其中金進裕的部分獲得勝訴，裕順裕還在台北地院審理中【對書記官指示紀錄內容】。那這跟本案的部分，因為本案其實是牽涉到那個假處分的解釋的問題嘛，．．；被告訴訟代理人：對，那我的意思是說，如果為了避免程序上的浪費，．．」；其後，「法官：那原告今天沒有到庭，被告這邊要不要請求一造辯論判決？）被告訴訟代理人：好」；「法官：不然聲請一造辯論判決？；被告訴訟代理人：好」、「法官：好，那我們辯論終結，定......定，那就不用裁定停止好了，因為反正他沒有來，就視為合意停止，你們要不要拒絕辯論？；被告訴訟代理人：好，視為合意停止也可以，．．」；最後，「法官：那我們直接改期好了，下次我們庭期可能判決就出來了，改四月六號，四月六號的上午十點半」。依上開錄音內容，該次言詞辯論期日並無書記官朗讀案由之事實，而相對人亦未聲明應受裁判之事項，核其程式與前開言詞辯論期日「以當事人聲明應受裁判之事項為始」之要件者，已有不合，難認該日言詞辯論已開始之事實。其間相對人雖有一造辯論之聲請，法官並有辯論終結之諭知，但因無應受判決事項之聲明，辯論期日並未開始，且經法官闡明後，相對人即要求視為合意停止訴訟，應認係拒絕辯論，法官立即以視為合意停止程序，並依職權另定辯論期日。是以，縱依抗告人所提之該期日錄音內容以證明該期日進行之程式，亦不能認該期日已有合法之辯論程序。依此，當事人兩造無正當理由遲誤該次言詞辯論期日，即應視為合意停止訴訟程序。原法院嗣後依職權續行訴訟，定於93年4月6日上午10時30分進行言詞辯論，惟該言詞辯論期日抗告人經合法通知仍未到庭，相對人復拒絕辯論，視同未到庭，當事人兩造無正當理由仍遲誤不到，自應視為撤回起訴。又抗告人有關法庭錄音辦法第六條之更正筆錄之主張，因縱依錄音內容為據，亦不能認該期日已有言詞辯論訴訟行為之開始及終竣，已如前述，核無一一論述必要，附此說明。(三)至抗告人辯稱93年4月6日上午9時14分於國道第二高速公路上有事故發生，其遲誤言詞辯論期日有正當理由乙節，然查抗告人訴訟代理人當日行駛國道第二高速公路及因其他事故之發生而生壅塞之結果，尚乏據可徵，難認其遲誤原審93年4月6日言詞辯論期日為有正當理由。原法院駁回抗告人續行訴訟之聲請，即無不合。抗告意旨指摘原裁定不當，求予廢棄，為無理由。六、據上論結，本件抗告為無理由，爰裁定如主文。中華民國94年2月16日民事第二庭審判長法官吳謙仁法官蘇瑞華法官魏大喨正本係照原本作成。本裁定除以適用法規顯有錯誤為理由，並經本院許可外，不得再抗告。如提起再抗告，應於收受後10日內委任律師為訴訟代理人向本院提出再抗告狀。並繳納再抗告費新台幣一千元。中華民國94年2月17日書記官李華安",
  "characters": {
    "judges": [
      "吳謙仁",
      "蘇瑞華",
      "魏大喨"
    ],
    "prosecutors": [

    ],
    "lawyers": [
      "孫天麒",
      "楊美玲"
    ],
    "clerks": [
      "李華安"
    ],
    "plaintiffs": [

    ],
    "defendants": [

    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2005-02-16",
  "created_at": "2016-02-06 17:40:15",
  "updated_at": "2016-02-06 17:40:15"
}