{
  "identify": "TPD-99-訴-3129-20110128-1",
  "court": {
    "name": "臺灣臺北地方法院",
    "code": "TPD"
  },
  "division": {
    "name": "民事",
    "code": "V"
  },
  "year": 99,
  "word": "訴",
  "number": "3129",
  "jcheck": "1",
  "reason": "確認質權不存在等",
  "content": "臺灣臺北地方法院民事判決              99年度訴字第3129號\n原      告  臺灣新光商業銀行股份有限公司\n法定代理人  李增昌\n訴訟代理人  陳云蘋\n            陳冠志\n            陳俊霖律師\n            丁子芫律師\n被      告  中國信託商業銀行股份有限公司\n法定代理人  辜濂松\n訴訟代理人  林育生\n複  代理人  吳宜芬律師\n            劉立容\n被      告  吳三智\n訴訟代理人  王宏濱律師\n上列當事人間確認質權不存在等事件，本院於民國100年1月14日\n言詞辯論終結，判決如下：\n    主      文\n原告之訴及假執行之聲請均駁回。\n訴訟費用由原告負擔。\n    事實及理由\n壹、程序方面：\n一、原告原以吳三智對其負有消費借貸及連帶保證債務，經聲請\n    臺灣高雄地方法院（下稱高雄地院）強制執行吳三智對被告\n    中國信託商業銀行股份有限公司（下稱中國信託銀行）存款\n    債權後，中國信託銀行先是承認吳三智有美金10萬元之外幣\n    定期存款（下稱定期存款）但已設定質權，惟拒不遵守高雄\n    地院核發之收取命令，乃依強制執行法第120條第2項規定起\n    訴，求為判決：「1.確認中國信託銀行對於吳三智於中國信\n    託銀行處存有美金10萬元定期存款之質權不存在。2.中國信\n    託銀行應給付美金10萬元，及自起訴狀繕本送達翌日起至清\n    償日止，按年息5%計算之利息。3.第2.項聲明，願供現金或\n    同額之臺北市政府90年度第一、或二期建設公債為擔保，請\n    准宣告假執行。」（見本院卷第1頁）；嗣訴訟進行中，以\n    中國信託銀行改向高雄地院表示該筆美金10萬元並非定期存\n    款而是投資型商品之投資本金，吳三智亦向高雄地院聲明異\n    議為由，追加吳三智為被告，陳稱如該筆美金10萬元確為投\n    資本金，吳三智既未提前贖回以清償債務，顯然怠於行使權\n    利，基於保全債權之目的，爰依民法第242條規定而為備位\n    之請求，並變更其聲明為：「1.先位聲明：(1)確認中國信託\n    銀行對於吳三智於中國信託銀行處存有美金10萬元定期存款\n    之質權不存在。(2)中國信託銀行應給付美金10萬元，及自起\n    訴狀繕本送達翌日起至清償日止，按年息5%計算之利息。(3)\n    前項聲明，願供現金或同額之臺北市政府90年度第一或二期\n    建設公債為擔保，請准宣告假執行。2.備位聲明：(1)中國信\n    託銀行應給付吳三智美金10萬元（以實際贖回後之金額為準\n    ），及自起訴狀繕本送達翌日起至清償日止，按年息5%計算\n    之利息，並由其代位受領。(2)願供現金或同額之臺北市政府\n    90年度第一或二期公債為擔保，請准宣告假執行。」（見本\n    院卷第59-60頁），中國信託銀行既未異議且為本案之言詞\n    辯論（見本院卷第101頁反面），依民事訴訟法第255條第2\n    項之規定，自應准其訴之追加及變更。\n二、嗣民國99年10月26日，原告雖又將先位聲明變更為：(1)確認\n    吳三智對中國信託銀行有美金10萬元之存款債權存在。(2)確\n    認中國信託銀行對吳三智之美金10萬元存款之質權不存在。\n    (3)中國信託銀行應給付美金10萬元，及自起訴狀繕本送達翌\n    日起至清償日止，按年息5%計算之利息。(4)願供現金或同額\n    之93年中央政府公債甲類第4期債票為擔保，請准宣告假執\n    行。」，被告中國信託銀行雖為不同意變更之陳述（見本院\n    卷第159頁反面），惟原告均係本於吳三智對中國信託銀行\n    有美金10萬元之定期存款，且該筆定期存款未設定質權予中\n    國信託銀行之基礎事實，其請求之基礎事實同一，原有之證\n    據資料仍得援用，所為變更核與民事訴訟法第255條第1項第\n    2款規定相符，亦應予准許。\n貳、實體方面：\n一、原告起訴主張：\n  (一)訴外人徐月邀同吳三智為向聯信商業銀行股份有限公司（下\n    稱聯信銀行）借款之連帶保證人，惟未依約清償，經聯信銀\n    行持高雄地院核發90年度促字第48358號支付命令及確定證\n    明書聲請臺灣屏東地方法院（下稱屏東地院）強制執行後，\n    未獲足額清償，徐月及吳三智尚應連帶給付新臺幣（下同）\n    224萬0,921元，及依約計算之利息與違約金。嗣聯信銀行雖\n    因更名及與誠泰商業銀行股份有限公司合併而消滅，但其對\n    徐月及吳三智之前開債權均由合併存續之伊概括承受，伊乃\n    依屏東地院核發之債權憑證，聲請高雄地院核發98年度司執\n    字第86659號執行命令，扣押吳三智對中國信託銀行之存款\n    債權（下稱系爭存款扣押命令）。詎中國信託銀行於98年9\n    月17日函覆高雄地院（即執行法院）吳三智有407元存款及\n    美金10萬元定期存款，均已扣押在案，但美金10萬元之定期\n    存款已於93年5月18日設質予該行後，卻改稱該筆美金10萬\n    元並非定期存款，而係投資型商品（下稱系爭商品）之投資\n    本金云云，經高雄地院核發扣押系爭商品投資本金債權之執\n    行命令（下稱系爭投資本金扣押命令）及函請中國信託銀行\n    民族分公司將系爭商品提前贖回，並將贖回金支付轉給到院\n    後，中國信託銀行又以其無權代為贖回為由聲明異議。\n  (二)中國信託銀行先向高雄地院表示有美金10萬元定期存款但設\n    定質權，吳三智亦附和其詞，嗣中國信託銀行改稱該筆美金\n    10萬元為系爭商品之本金但未到期後，吳三智亦稱美金10萬\n    元非定期存款云云，其等為規避強制執行而為之聲明異議，\n    顯然不實。中國信託銀行雖辯稱因作業人員疏失而誤向高雄\n    地院陳報美金10萬元係定期存款並設定質權云云，但中國信\n    託銀行為國內知名金融機構，殆無可能發生如此重大缺失；\n    又中國信託銀行迄未舉證證明吳三智已完成申購投資型組合\n    商品所規定之作業流程，其等所為抗辯自難認屬實。故有訴\n    請確認中國信託銀行對吳三智於其處存有美金10萬元定期存\n    款之質權不存在之法律利益，中國信託銀行亦有依強制執行\n    法第120條第2項規定向伊給付美金10萬元之義務。\n  (三)中國信託銀行於收到系爭投資本金執行命令時，有權逕於收\n    迄命令後一定銀行營業日內就該產品辦理中途解約，並依該\n    相關執行命令之規定辦理，中國信託銀行以其無權代為終止\n    聲明異議，顯係不實。是倘認該筆美金10萬元非定期存款，\n    吳三智既遲不提前終止，爰依民法第242條規定，以99年8月\n    10日準備暨追加起訴狀繕本之送達，代位吳三智向中國信託\n    銀行行使終止權，並進而請求中國信託銀行給付吳三智美金\n    10萬元，併由伊受領。\n  (四)聲明：\n    1.先位聲明：(1)確認吳三智對中國信託銀行有美金10萬元之\n      存款債權存在。(2)確認中國信託銀行對吳三智之美金10萬\n      元存款之質權不存在。(3)中國信託銀行應給付美金10萬元\n      ，及自起訴狀繕本送達翌日起至清償日止，按年息5%計算\n      之利息。(4)願供現金或同額之93年中央政府公債甲類第4\n      期債票為擔保，請准宣告假執行。\n    2.備位聲明：(1)中國信託銀行應給付吳三智美金10萬元（以\n      實際贖回後之金額為準），及自起訴狀繕本送達翌日起至\n      清償日止，按年息5%計算之利息，並由其代位受領。(2)願\n      供現金或同額之臺北市政府90年度第一或二期建設公債為\n      擔保，請准宣告假執行。\n二、被告中國信託銀行辯稱：\n  (一)吳三智於93年4月23日向伊申購投資本金為美金10萬元之「\n    V091季季得利II-八年期保本提前贖回投資型組合式商品（\n    即系爭商品），約定於101年5月3日到期時，或達自動提前\n    贖回條件或立約人中途解約時，吳三智始得請求返還投資本\n    金及收益，經伊所屬人員登載於存放款查詢系統，並於93年\n    5月18日設定事故，使其無法任意提取。嗣伊所屬民族分行\n    接獲高雄地院扣押命令，伊之個人金融總管理處集中作業部\n    之作業人員誤認吳三智有美金10萬元之定期存款，且誤認設\n    定事故代號為設定質權，因而於98年9月17日函覆高雄地院\n    ，並於接獲高雄地院之收取命令後，回覆待質權消滅後再由\n    質權人收取。然伊於吳三智申訴及內部查證後，已將該筆美\n    金10萬元係屬外幣投資型組合商品，並非外幣存款之情陳報\n    予高雄地院，原告訴請確認該筆美金10萬元定期存款之質權\n    不存在，自屬無理。\n  (二)伊已依系爭投資本金扣押命令扣押前開美金10萬元後，高雄\n    地院接續於99年7月7日函請中國信託銀行將吳三智之系爭商\n    品提前贖回，並將贖回金支付轉給到院，吳三智復於99年7\n    月13日提出交易終止申請書，但前開函文是否為支付轉給命\n    令，吳三智得否行使終止權，於法律上均有疑義，遂無法執\n    行終止之後續程序。又投資本金已經扣押，原告本可命伊於\n    系爭商品到期時結算收益支付轉給予原告，原告卻忽略系爭\n    商品提前贖回所結算之投資本金及收益可能低於原始投資金\n    額，將對吳三智之債權構成侵害，其代位請求實無理由。縱\n    鈞院認原告得代位吳三智行使提前終止之權利，依系爭商品\n    中途解約之約定，伊僅對吳三智負有以本交易提前終止日之\n    公平市場價格，扣除伊終止避險交易或安排所生之各項費用\n    、損失及損害賠償，結算吳三智可領回款項之義務。另即使\n    吳三智於99年7月13日提前終止，伊之給付義務係自吳三智\n    提前終止後5個營業日後給付吳三智美金8萬3,270.37元。\n  (三)聲明：\n    1.原告之訴及假執行之聲請均駁回。\n    2.如受不利判決，願供擔保，請准宣告免為假執行。\n三、被告吳三智辯稱：\n  (一)伊與中國信託民族分公司交易往來，向來僅需憑「印鑑」或\n    「簽名」一式即可辦理，伊既於申購書簽名表明申購授權扣\n    款，且經中國信託銀行確認交易，雙方間就系爭商品之交易\n    即屬成立；伊僅係金融商品交易之客戶，無從查知中國信託\n    銀行端內部作業，方以執行法院執行命令所載內容為本，向\n    高雄地院聲明異議；系爭商品現行法規已定名為「結構型商\n    品」，伊所交付之美金10萬元並非銀行法第7、8條所稱之存\n    款。另中國信託銀行於會計帳上或電腦作業上雖以「存款」\n    方式列帳或呈現，但依會計處理作業準則，此投資本金與存\n    款俱屬銀行之負債，依法需提存準備金，本件自仍應以伊與\n    中國信託銀行間之交易條件論斷彼此間之法律關係，且不因\n    中國信託銀行誤報為外幣定期存款，即謂發生自認或不為爭\n    執之法律效果。\n  (二)雖投資型組合式產品約定書第14條第3項有經強制執行事實\n    發生時，系爭商品視為到期之約定，但此係定型化契約約款\n    ，依民法第247條之1第4款規定，此約定應屬無效，縱然有\n    效，此一權利乃伊所享有，原告無由代位吳三智而為主張。\n    是系爭商品目前並未到期或達自動贖回之條件，且此一投資\n    本金及收益業為高雄地院所扣押，原告行使民法第242條之\n    代位權，恐已違系爭投資本金扣押或支付轉給命令。又伊已\n    於99年7月13日提前終止系爭商品，自無怠於行使權利之情\n    事。且現若提前終止，得領回之款項勢必低於投資本金美金\n    10萬元，此與代位權之行使乃在於保全債權之目的，顯係有\n    悖，自無保全之必要，原告備位之訴，自亦無理。\n  (三)聲明：原告之訴駁回。\n四、本件不爭執之事實（見本院卷第234頁反面至第235頁反面）\n    ：\n  (一)徐月邀同吳三智為連帶保證人，向聯信銀行借款450萬元後\n    ，未依約清償，聯信銀行乃聲請高雄地院核發90年度促字第\n    48358號支付命令，並持以向屏東地院聲請強制執行，獲部\n    分清償後，經屏東地院就不足額核發90年執字第10647號債\n    權憑證，嗣於92年、97年、98年間聲請強制執行。\n  (二)98年9月7日，原告再執前開債權憑證聲請高雄地院強制執行\n    （案列98年度司執字第86659號）：\n    1.高雄地院於98年9月8日核發扣押吳三智對中國信託銀行民\n      族分公司存款債權之執行命令（即系爭存款扣押命令）。\n      中國信託銀行於98年9月21日函覆高雄地院，表示吳三智\n      於民族分公司有美金10萬元及新臺幣407元之存款，業已\n      扣押，惟美金10萬元為定期存款，已於93年5月18日設定\n      質權予中國信託銀行等語（見本院卷第2-3頁原證1-2）。\n    2.吳三智收受系爭存款扣押命令後，於98年10月26日、98年\n      11月19日以遭扣押之外幣存款仍設定質權予中國信託銀行\n      ，扣押之時條件尚未成就，以及系爭執行名義所示之利息\n      與違約金過高，請求酌減等理由，具狀聲明異議。\n    3.高雄地院於99年1月12日核發美金10萬元於中國信託銀行\n      民族分公司行使質權後所剩之餘額由原告收取之收取命令\n      （見本院卷第4頁原證3）。\n    4.前開附條件之收取命令於99年1月18日送達中國信託銀行\n      ，中國信託銀行旋即於99年1月22日致函高雄地院，表示\n      扣押美金10萬元將待質權消滅後或質權行使尚有剩餘時，\n      再由債權人收取（見本院卷第5頁原證4）。又於99年3月\n      11日具狀更正前所陳報之美金10萬元係吳三智之外幣投資\n      型組合式產品，並非外幣存款（見本院卷第31頁被證1）\n      。繼於99年5月18日具狀表示吳三智已無剩餘之存款得以\n      交付債權人收取。吳三智亦於99年5月28日具狀表示前所\n      扣押之美金10萬元為外幣投資型整合商品，聲請撤銷原所\n      核發之扣押命令。\n    5.高雄地院於99年6月10日核發禁止吳三智收取對中國信託\n      銀行民族分公司之投資本金及收益金額或受益權（包括但\n      不限於外幣投資型組合式產品、基金、連動債及其他衍生\n      性金融商品等）之執行命令（即系爭投資本金扣押命令）\n      （見本院卷第32-33頁被證2）。中國信託銀行於99年6月\n      30 日具狀，表示扣押之美金10萬元為8年期保本提前贖回\n      投資型組合式產品，到期日為101年5月3日，目前尚未到\n      期，收取時將依產品約定書之規定計算後兌換新臺幣（見\n      本院卷第34頁）。\n    6.高雄地院於99年7月7日函請中國信託銀行民族分公司將吳\n      三智之投資型組合式產品提前贖回，並將贖回金支付轉給\n      到院（見本院卷第64頁原證6），是項函文於99年7月12日\n      送達於原告及中國信託銀行民族分公司；中國信託銀行於\n      99 年7月26日聲明異議，略以：「吳三智所投資之季季得\n      利II-八年期保本提前贖回投資型組合式產品，到期日為\n      民國101年5月3日，目前尚未到期，亦未達產品約定自動\n      提前贖回條件，又因聲明人無權代債務人吳三智為中途解\n      約之意思表示，以致無從遵辦。」；高雄地院於99年7月2\n      8日函轉聲明異議狀予原告。\n  (三)原告於99年6月7日提起本訴。\n五、原告以中國信託銀行否認吳三智對其有美金10萬元之定期存\n    款債權為由，依強制執行法第120條第2項規定，對中國信託\n    銀行起訴；吳三智則辯稱高雄地院執行命令之效力僅及於中\n    國信託銀行民族分公司，原告以中國信託銀行為被告，當事\n    人適格顯然欠缺云云。然按分公司為受本公司管轄之分支機\n    構，並無獨立之財產，為謀訴訟上便利，現行判例雖從寬認\n    分公司就其業務範圍內之事項涉訟，有當事人能力，但不能\n    執此而謂關於分公司業務範圍內之事項，不得以總公司名義\n    起訴（最高法院66年台上字第3470號判例參照）。又「(一)公\n    司為依照公司法組織登記，成立之社團法人（公司法第一條\n    ），故公司具有人格，於法令限制內，有享受權利，負擔義\n    務之能力（民法第26條）。惟人格具有不可分割之性質，公\n    司縱設有分公司，乃屬本公司之分支機構（公司法第三條第\n    二項），其與本公司在法律上係同一人格，權利主體仍僅有\n    一個…。(二)分公司與本公司既屬同一權利主體，故對於分公\n    司所為之判決，其效力自及於本公司。」（司法院第三期司\n    法業務研究會，司法院第一廳研究意見）。經查，原告持屏\n    東地院核發之90年執字第10647號債權憑證聲請高雄地院強\n    制執行吳三智之財產，高雄地院旋即於98年9月8日核發系爭\n    存款扣押命令，雖為兩造所不爭執（見不爭執事實(二)1.），\n    惟中國信託銀行民族分公司僅為中國信託銀行之分支機構，\n    其與中國信託銀行在法律上乃係同一人格，此從收受前開執\n    行命令之中國信託銀行民族分公司係由中國信託銀行之名義\n    陳報扣押情形（見本院卷第3頁），更甚明確。況依前揭說\n    明，對於分公司之判決效力及於總公司，則縱原告以中國信\n    託銀行民族分公司為被告，其判決效力亦當然及於中國信託\n    銀行。是以，原告逕以中國信託銀行為被告而起訴，於法要\n    無違誤。吳三智抗辯原告應以中國信託銀行民族分公司為被\n    告，當事人始謂適格云云，容有未洽，並不可取。\n六、原告次主張吳三智與中國信託銀行間有美金10萬元之定期存\n    款關係存在，但無質權關係，茲以先位聲明請求確認，並依\n    強制執行法第120條第2項規定請求中國信託銀行給付美金10\n    萬元云云；吳三智及中國信託銀行則辯稱此為系爭商品之投\n    資本金等語。\n  (一)按確認法律關係之訴，非原告有即受確認判決之法律上利益\n    者，不得提起之，民事訴訟法第247條第1項前段定有明文。\n    所謂即受確認判決之法律上利益，係指因法律關係之存否不\n    明確，致原告在私法上之地位有受侵害之危險，而此項危險\n    得以對於被告之確認判決除去之者而言，故確認法律關係成\n    立或不成立之訴，苟具備前開要件，即得謂有即受確認判決\n    之法律上利益，縱其所求確認者為他人間之法律關係，亦非\n    不得提起（最高法院42年台上字第1031號判例參照）。查原\n    告係主張其對吳三智有連帶保證債權，經聲請強制執行吳三\n    智對中國信託銀行民族分公司之存款債權，中國信託銀行先\n    是陳報有美金10萬元債權但已設定質權，嗣竟改稱此為系爭\n    商品之投資本金，否認吳三智對其有美金10萬元存款債權，\n    顯見中國信託銀行對吳三智之美金10萬元定期存款債權是否\n    存在及該筆定期存款債權之質權是否不存在確有不明。且該\n    不明狀態將會影響原告之債權能否藉由強制執行受償，此危\n    險得以確認判決除去。是本件原告有即受確認判決之法律上\n    利益甚明。\n  (二)次按原告於其所主張之起訴原因，不能為相當之證明，而被\n    告就其抗辯事實，已有相當之反證者，當然駁回原告之請求\n    （最高法院20年上字第2466號判例參照）。原告主張吳三智\n    於中國信託銀行民族分公司確有美金10萬元之定期存款，固\n    經其引用中國信託銀行於98年9月17日、99年1月20日函覆高\n    雄地院：「其中部分扣押款USD100,000為定期存款且於2004\n    /05/18設定質權予本行；其扣押款為外幣存款，收取時將依\n    當時匯率兌換新台幣」「扣押款美金100,000元，將待質權\n    消滅後或質權行使尚有剩餘時，再由債權人收取」等語為證\n    （見本院卷第3、5頁）。經查：\n  1.中國信託銀行已於99年3月11日具狀更正前所陳報之美金10\n    萬元並非定期存款，而係吳三智之外幣投資型組合式產品（\n    見本院卷第31頁），另提出投資型組合式產品約定書、投資\n    型組合式產品參考條件說明書、投資型組合式產品交易申購\n    書暨扣帳授權書、外幣投資型組合式產品交易確認書、帳戶\n    歷史交易查詢、存款系統歷史交易查詢報表、存放款系統查\n    詢畫面、99年8月份個人對帳單等件為證（見本院卷第124頁\n    、第35-41頁、第55-58頁、第106頁、第126-130頁），且為\n    吳三智所不爭執，美金10萬元為系爭商品之投資本金之情，\n    尚非不足採信。\n  2.原告雖主張中國信託銀行、吳三智所為抗辯不實，惟：\n    (1)原告以存款系統歷史交易查詢報表、存放款系統查詢畫面\n      為中國信託銀行自行製作之私文書之理由，否認其真正，\n      並稱自存款系統歷史交易查詢報表觀之，可明顯看出其上\n      存款帳號之餘額，不致產生有難以辨識之情形，存放款系\n      統查詢畫面產品型態欄位復明確標示「存款」或「投資產\n      品」，不致發生誤認，可見中國信託銀行所為其向高雄地\n      院誤報之抗辯為不實云云。惟被告另提之帳戶歷史交易查\n      詢僅有「2004/05/18」「交易別：事故交易」之記載（見\n      本院卷第106頁），並未如統一編號查詢帳號有關於產品\n      型態之記載（見本院卷第105、127頁），則中國信託銀行\n      處理執行命令之函覆事務之承辦人員因此誤認，並於98年\n      9月21日函覆高雄地院：「吳三智於民族分公司有美金10\n      萬元及新臺幣407元之存款，業已扣押，惟美金10萬元為\n      定期存款，已於93年5月18日設定質權予本行」（見本院\n      卷第2-3頁），衡情非無可能，中國信託銀行辯稱其係誤\n      報等語，自非全然難以憑信。\n    (2)原告又主張中國信託銀行辯稱吳三智於該行為法人戶，吳\n      三智所簽署之文件只有交易授權書，之後卻提出印鑑卡，\n      足見印鑑卡係事後製作，交易申購書暨扣帳授權書、投資\n      型組合式產品交易授權書及印鑑卡之簽約、對保日期相同\n      ，但內部之核對（印）人員及主管印章樣式卻不相同，亦\n      足以佐證印鑑卡並非真實；另依存款系統歷史交易查詢報\n      表，93年5月18日有一筆申購美金10萬元之行為，中國信\n      託銀行所提產品交易確認書載明交易日卻為93年4月23日\n      ，交易申購書暨扣款授權書亦載明於產品起始日依下列立\n      約人之活存帳戶轉入同戶名定存帳戶，顯見存款系統歷史\n      交易查詢報表所載之「申購」行為與中國信託銀行抗辯之\n      系爭商品並非同一云云。查：\n    投資型組合式商品交易申購書暨扣款授權書之立授權書人\n      之簽章，若為個人戶，蓋用存款往來印鑑，法人戶則蓋交\n      易授權書之授權印鑑（見本院卷第35頁），雖為中國信託\n      所不爭執（見本院卷第102頁），但立授權書人「吳三智\n      」之簽名為吳三智所為，且核與投資型組合式產品交易授\n      權書（見本院卷第107頁）之授權交易之印鑑樣式壹相符\n      ，則縱開戶印鑑卡之審核人員與投資型組合式產品交易授\n      權書、交易申購書暨扣款授權書之審核人員未盡一致（見\n      本院卷第156-157頁），亦難逕認吳三智於93年4月23日申\n      購系爭商品之情為不實。\n    吳三智於93年4月23日即申購系爭商品，並授權中國信託\n      銀行於產品起始日其依其活存帳戶（000000000000）轉入\n      同戶名定存帳戶，雖有投資型組合式產品交易申購書暨扣\n      帳授權書可稽（見本院卷第35頁），但系爭商品係中國信\n      託銀行以交易相對人身分與客戶承作之結構型商品，並不\n      包含現行實務客戶依特定金錢信託方式委託投資之境外基\n      金、連動債（境外結構型商品）等商品，亦即系爭商品交\n      易關係存在於吳三智與中國信託銀行間，中國信託銀行是\n      否即刻依前開授權進行投資本金之轉帳，乃中國信託銀行\n      之權利。原告雖又主張依投資市場交易習慣及金融機構作\n      業慣例，其投資款項絕無可能於產品生效日後經過約1個\n      月始進行交割，中國信託銀行所為93年4月23日交易，93\n      年5月18日進行扣款之抗辯顯悖於一般交易情形而不足採\n      信云云。惟各家銀行就其所承作金融商品均有其內部規範\n      ，不當然同一，原告就其所稱之一般交易慣例，既未舉證\n      以實其說，且除系爭商品之交易關係外，吳三智與中國信\n      託銀行間有其他金融商品之申購或投資之事實，復未據原\n      告進一步說明與舉證，其以存款系統歷史交易查詢報表顯\n      示「0000000申購100,000.00」（見本院卷第126頁），主\n      張此申購之商品並非系爭商品云云，不無臆測之嫌，自難\n      遽採。\n    (3)原告另稱系爭商品乃中國信託銀行民族分行所承作，中國\n      信託銀行提出之個人對帳單卻係由民生分行所寄發，其右\n      上方更記載：如有任何疑問，請洽詢您的理財專員：三民\n      分行張廣宗），且該對帳單係事後「補發」，更難信實云\n      云。惟已遭中國信託銀行否認，且查無民生分行寄發之文\n      字（見本院卷第128-130頁）；又個人對帳單右上角雖記\n      載：「如有任何疑問，請洽詢您的理財專員：『三民分行\n      』張廣宗」，然觀諸投資型組合式商品約定書、投資型組\n      合式產品交易授權書、投資型組合式產品參考條件說明書\n      上「張廣宗」之用印即明（見本院卷第124-125、107、36\n      -40頁），足明張廣宗即係承辦吳三智申購系爭商品之人\n      員，由其為吳三智解釋個人對帳單疑義，要無何悖於情理\n      可言。至張廣宗為民族分行或三民分行之理財專員，以銀\n      行行員於內部調動之職業生態而言，亦無何疑問。又中國\n      信託銀行於本件訴訟進行中提出個人對帳單為佐，當然為\n      補發之對帳單。原告擷取個人對帳單上之文字記載，主張\n      該私文書為不實，亦有未洽，仍難以採。\n    (4)原告再稱中國信託銀行已自陳未依交易確認書之投資標的\n      進行投資，更足證美金10萬元非系爭商品之投資本金，應\n      係定期存款云云。然系爭商品與境外結構型商品管理規則\n      所稱之境外結構型商品不同，亦即吳三智並未委託中國信\n      託銀行下單購買連接標的，因此縱中國信託銀行確未投資\n      交易確認書所載之投資標的，僅為其對吳三智應否負擔債\n      務不履行之責之問題，核與其等間之系爭商品交易關係是\n      否成立及生效無涉，尚不得混為一談。中國信託銀行未投\n      資交易確認書所載之投資標的，雖為其所不爭執（見本院\n      卷第234頁），但依交易確認書（見本院卷第55-56頁），\n      不僅有關於配息、配息日、配息評價日、配息上限、配息\n      評價日股價等約定，且約定配息非按各定比例為之（即第\n      1及2季付息；4%固定配息，共8%利息；第3-32季付息：取\n      大值(0，股票配息)其中，股票配息=當季彩虹股票之漲跌\n      幅）（見本院卷第55頁），如中途贖回，吳三智甚應賠償\n      中國信託銀行因此所生之一切損失（包括但不限於本行因\n      避險所生之損失），並支付本行相關手續費用，且以本交\n      易提前終止日之公平市場價格，扣除中國信託銀行終止其\n      避免交易或安排所生之各項費用、損失及損害賠償（見本\n      院卷第56頁），由此足見系爭商品與定期支付約定利率計\n      算之利息之定期存款不同。準此，不論中國信託銀行是否\n      履行其與吳三智間投資型組合式產品約定書第3條第1項之\n      約定：「立約人於承作指定產品之前，同意並詳閱產品參\n      考條件說明書之相關內容與條件後，簽署該產品之相關文\n      件，並授權貴行依本合約及相關文件之規定承作指定產品\n      。」，亦無礙於系爭商品之投資本金非定期存款之認定。\n    (5)原告就美金10萬元係屬定期存款之主張，其所為之舉證尚\n      有未足，而中國信託銀行就其所辯，則已為相當之舉證且\n      足堪信實，既如前述，依前揭說明，原告以先位聲明，請\n      求確認吳三智對中國信託銀行有美金10萬元之存款債權存\n      在、確認中國信託銀行對吳三智之美金10萬元存款之質權\n      不存在，並請求中國信託銀行給付美金10萬元，及自起訴\n      狀繕本送達翌日起至清償日止，按年息5%計算之利息，俱\n      屬無理由，應予駁回。\n七、原告再主張倘認該筆美金10萬元非定期存款，吳三智竟遲不\n    提前終止，為保全債權，實有代位吳三智行使終止權之必要\n    ，並以備位聲明請求中國信託銀行給付吳三智美金10萬元，\n    並由伊代位受領云云；中國信託銀行及吳三智則辯稱美金10\n    萬元已經高雄地院核發執行命令予以扣押，自無提前終止之\n    需，且提前終止所結算之投資本金及收益低於原始投資金額\n    ，將對吳三智之債權構成侵害，又縱認得以代位吳三智行使\n    提前終止權，亦應依提前終止日之公平交易市場價格，扣除\n    終止避險交易或安排所生之各項費用、損失及損害賠償結算\n    吳三智可領回款項。\n  (一)按就債務人對於第三人之金錢債權為執行時，執行法院應發\n    扣押命令禁止債務人收取或為其他處分，並禁止第三人向債\n    務人清償；前項命令，送達於第三人時發生效力，強制執行\n    法第115條第1項及第118條第2項分別定有明文。又前項扣押\n    命令對於債務人及第三人之效力，係禁止執行債務人收取對\n    於第三人之金錢債權或為其他處分，並禁止第三人向執行債\n    務人清償。若執行債務人或第三人為有礙執行效果之行為，\n    應類推適用同法第51條第2項之規定，對於執行債權人不生\n    效力（最高法院94年度台上字第1719號判決意旨參照）。惟\n    所謂有礙執行效果之行為，係指處分行為以外，其他足以影\n    響查封效力之行為。中國信託銀行主張吳三智得否行使終止\n    權，於法律上尚有疑義，以致無法執行終止之後續程序云云\n    。經查：\n  1.依外幣投資型組合式產品交易確認書立約人中途解約（Clie\n    nt Unwind），及投資型組合式產品約定書第8條約定：「本\n    交易如因不可歸責於本行之事由，而於到期日前提前終止者\n    ，投資人應賠償本行因此所生之一切損失（包括但不限於本\n    行因避險所生之損失），並支付本行相關手續費用。投資人\n    瞭解本行得就本交易進行一項或多項之避險交易或安排。倘\n    投資人提前終止本交易，投資人領回之款項係以本交易提前\n    終止日之公平市場價格，扣除本行終止其避險交易或安排所\n    生之各項費用、損失及損害賠償，其方式及金額皆由本行全\n    權決定之。提前終止將造成原始投資金額侵蝕之可能性。提\n    前終止以整筆為限。本行不接受部份金額解約。」「倘立約\n    人於產品到期日前中途解約，依申請解約當日由貴行依投資\n    標的之市價計算產品投資淨值，此即為中途解約價格。中途\n    解約價格有可能低於、高於或等於原始交易價格，且中途解\n    約並不擔保原始投資金額之返還…」（見本院卷第57、124\n    頁），雖知提前終止可能侵蝕原始投資本金，惟並無提前終\n    止之限制，吳三智自非不得行使終止權。\n  2.中國信託銀行雖稱提前終止將造成原始投資金額之虧損，恐\n    為扣押命令所不許云云。惟細繹系爭投資本金扣押命令（見\n    本院卷第32-33頁），係「禁止債務人（即吳三智）收取對\n    第三人中國信託銀行民族分公司之投資本金即收益金額或受\n    益權（包括但不限於外幣投資型組合式產品、基金、連動債\n    及其他衍生性金融商品等）債權或為其他處分，第三人亦不\n    得對債務人清償」，並未確定投資本金之數額，縱提前終止\n    所返還之款項低於原始投資本金，是否即損及執行債權，恐\n    難遽斷。又系爭商品為8年期之結構型商品，101年5月3日始\n    屆期，如未提前終止，吳三智無從行使投資到期款項之返還\n    請求權，原告之債權亦將無法受償，以債權人依執行名義使\n    用國家強強制債務人履行義務，以實現債權之目的而言，提\n    前行使終止權，將不失為實現原告債權之其一手段，自難謂\n    係妨礙執行效果之行為。況原告已代位吳三智行使終止權（\n    如後述），足見原告已願承擔投資本金是否如數返還之風險\n    ，稽此更難認吳三智之提前終止為有礙執行效果之行為。中\n    國信託銀行抗辯提前終止之舉有違系爭投資本金扣押命令云\n    云，尚有未洽，並不可取。\n  3.吳三智提前終止對於終止後結算款項之返還固有些許之影響\n    ，但其得依其與中國信託銀行間關於系爭商品之約定行使終\n    止權，且提前終止並未達有礙執行效果之程度，已如前述，\n    而吳三智所提交易終止申請書已於99年7月13日到達於中國\n    信託銀行民族分公司，復為中國信託銀行所不爭執（見本院\n    卷第211、233頁反面），系爭商品之關係於99年7月13日交\n    易終止申請書到達中國信託銀行民族分公司之時消滅，自堪\n    予認定。\n  (二)次按民法第242條前段所定債務人怠於行使其權利時，債權\n    人因保全債權，得以自己之名義，行使其權利之先決條件，\n    須債務人果有此權利，且在可以行使之狀態，始有債權人代\n    位行使之可言。原告主張吳三智收到系爭投資本金扣押命令\n    後，又遲未向中國信託銀行行使終止權，顯然怠於行使權利\n    ，茲代位吳三智向中國信託銀行行使終止權云云。惟：\n  1.吳三智於收受系爭投資本金執行命令後之99年7月13日即向\n    中國信託銀行民族分公司提出投資型組合式產品交易終止申\n    請書且於當日到達於中國信託銀行民族分公司，系爭商品關\n    係於斯時因終止而消滅，既於前(一)3.論述，吳三智顯無終止\n    權可供原告代位行使，依前開說明，原告以99年8月10日準\n    備暨追加起訴狀繕本之送達行使代位權之行使，於法即有未\n    合。原告進而為判命中國信託銀行給付終止後投資款項予吳\n    三智，再由其受領之請求，自有未洽，殊難准許。\n  2.吳三智依投資型組合式產品約定書第14條第3項約定：「立\n    約人遭受到法院申請扣押、強制執行、假處分、其他保全處\n    分、死亡凍結或立約人死亡等情事，授權貴行於得知前述事\n    實發生時，立約人之投資型組合式產品視為到期，貴行得將\n    投資型組合式產品依當時市價結算，並將結算金額轉入立約\n    人於貴行開立之活期存款帳戶，若立約人帳戶遭凍結無法存\n    入時，同意將結算金額存入貴行暫收帳戶，並依相關法律程\n    序處理。」（見本院卷第125頁），主張系爭商品關係於系\n    爭投資本金扣押命令到達中國信託銀行民族分公司時終止云\n    云。惟如前所述（見七、(一)），中國信託銀行民族分公司（\n    包括中國信託銀行）及吳三智於收受系爭投資本金扣押命令\n    之時，即受該扣押命令之拘束，不得處分遭扣押之標的。前\n    開約定卻係授權中國信託銀行將提前終止結算之投資款項轉\n    入吳三智帳戶，倘帳戶遭凍結，甚將之轉入其他帳戶，無異\n    規避強制執行之脫法行為，恐難逕予承認其效力。是本件不\n    因前開約定，即認系爭商品關係於系爭投資本金扣押命令到\n    達中國信託銀行時即告終止。又高雄地院於99年7月7日致函\n    中國信託銀行民族分公司，命其將吳三智之投資型組合式產\n    品提前贖回，並將贖回金支付轉給到院部分（見本院卷第64\n    頁），是項函文雖已送達於中國信託銀行民族分公司，然系\n    爭商品關係未經終止前，吳三智於到期日屆至前尚無從行使\n    投資款項返還請求權，從而縱使高雄地院發出前開函文，亦\n    不當然發生終止之效果。另關於吳三智行使終止權後之結算\n    部分，原告代位權之行使於法既有未合，自無審酌此項爭點\n    之必要。惟系爭投資本金扣押命令既概括性地扣押系爭商品\n    之債權，是吳三智固已行使終止權，中國信託銀行仍應受該\n    扣押命令之拘束，於高雄地院進行換價程序之前，仍不得返\n    還結算後之投資款項予吳三智，附此敘明。\n八、綜上所述，吳三智交予中國信託銀行民族分公司之美金10萬\n    元並非定期存款，而係系爭商品之投資本金，但因定有期限\n    ，於99年7月13日吳三智行使終止權時，系爭商品之關係始\n    告消滅，原告在此之後所為之代位行使終止權，自非法所許\n    。是以，原告之先備位請求，均無理由，應予駁回。又原告\n    之訴已經駁回，其假執行之聲請自失附麗，併駁回之。\n九、本件事證已臻明確，兩造其餘攻擊與防禦方法均與判決結果\n    不生影響，不再一一論述，併予敘明。\n十、訴訟費用負擔之依據：民事訴訟法第78條。\n中    華    民    國   100    年    1     月    28    日\n                  民事第四庭    法  官  許純芳\n以上正本係照原本作成。\n如對本判決上訴，須於判決送達後20日內向本院提出上訴狀。如\n委任律師提起上訴者，應一併繳納上訴審裁判費。\n中    華    民    國   100    年    1     月    28    日\n                                書記官  陳怡君",
  "structure": {
    "main": "原告之訴及假執行之聲請均駁回。\n訴訟費用由原告負擔。",
    "fact": "壹、程序方面：\n一、原告原以吳三智對其負有消費借貸及連帶保證債務，經聲請\n    臺灣高雄地方法院（下稱高雄地院）強制執行吳三智對被告\n    中國信託商業銀行股份有限公司（下稱中國信託銀行）存款\n    債權後，中國信託銀行先是承認吳三智有美金10萬元之外幣\n    定期存款（下稱定期存款）但已設定質權，惟拒不遵守高雄\n    地院核發之收取命令，乃依強制執行法第120條第2項規定起\n    訴，求為判決：「1.確認中國信託銀行對於吳三智於中國信\n    託銀行處存有美金10萬元定期存款之質權不存在。2.中國信\n    託銀行應給付美金10萬元，及自起訴狀繕本送達翌日起至清\n    償日止，按年息5%計算之利息。3.第2.項聲明，願供現金或\n    同額之臺北市政府90年度第一、或二期建設公債為擔保，請\n    准宣告假執行。」（見本院卷第1頁）；嗣訴訟進行中，以\n    中國信託銀行改向高雄地院表示該筆美金10萬元並非定期存\n    款而是投資型商品之投資本金，吳三智亦向高雄地院聲明異\n    議為由，追加吳三智為被告，陳稱如該筆美金10萬元確為投\n    資本金，吳三智既未提前贖回以清償債務，顯然怠於行使權\n    利，基於保全債權之目的，爰依民法第242條規定而為備位\n    之請求，並變更其聲明為：「1.先位聲明：(1)確認中國信託\n    銀行對於吳三智於中國信託銀行處存有美金10萬元定期存款\n    之質權不存在。(2)中國信託銀行應給付美金10萬元，及自起\n    訴狀繕本送達翌日起至清償日止，按年息5%計算之利息。(3)\n    前項聲明，願供現金或同額之臺北市政府90年度第一或二期\n    建設公債為擔保，請准宣告假執行。2.備位聲明：(1)中國信\n    託銀行應給付吳三智美金10萬元（以實際贖回後之金額為準\n    ），及自起訴狀繕本送達翌日起至清償日止，按年息5%計算\n    之利息，並由其代位受領。(2)願供現金或同額之臺北市政府\n    90年度第一或二期公債為擔保，請准宣告假執行。」（見本\n    院卷第59-60頁），中國信託銀行既未異議且為本案之言詞\n    辯論（見本院卷第101頁反面），依民事訴訟法第255條第2\n    項之規定，自應准其訴之追加及變更。\n二、嗣民國99年10月26日，原告雖又將先位聲明變更為：(1)確認\n    吳三智對中國信託銀行有美金10萬元之存款債權存在。(2)確\n    認中國信託銀行對吳三智之美金10萬元存款之質權不存在。\n    (3)中國信託銀行應給付美金10萬元，及自起訴狀繕本送達翌\n    日起至清償日止，按年息5%計算之利息。(4)願供現金或同額\n    之93年中央政府公債甲類第4期債票為擔保，請准宣告假執\n    行。」，被告中國信託銀行雖為不同意變更之陳述（見本院\n    卷第159頁反面），惟原告均係本於吳三智對中國信託銀行\n    有美金10萬元之定期存款，且該筆定期存款未設定質權予中\n    國信託銀行之基礎事實，其請求之基礎事實同一，原有之證\n    據資料仍得援用，所為變更核與民事訴訟法第255條第1項第\n    2款規定相符，亦應予准許。\n貳、實體方面：\n一、原告起訴主張：\n  (一)訴外人徐月邀同吳三智為向聯信商業銀行股份有限公司（下\n    稱聯信銀行）借款之連帶保證人，惟未依約清償，經聯信銀\n    行持高雄地院核發90年度促字第48358號支付命令及確定證\n    明書聲請臺灣屏東地方法院（下稱屏東地院）強制執行後，\n    未獲足額清償，徐月及吳三智尚應連帶給付新臺幣（下同）\n    224萬0,921元，及依約計算之利息與違約金。嗣聯信銀行雖\n    因更名及與誠泰商業銀行股份有限公司合併而消滅，但其對\n    徐月及吳三智之前開債權均由合併存續之伊概括承受，伊乃\n    依屏東地院核發之債權憑證，聲請高雄地院核發98年度司執\n    字第86659號執行命令，扣押吳三智對中國信託銀行之存款\n    債權（下稱系爭存款扣押命令）。詎中國信託銀行於98年9\n    月17日函覆高雄地院（即執行法院）吳三智有407元存款及\n    美金10萬元定期存款，均已扣押在案，但美金10萬元之定期\n    存款已於93年5月18日設質予該行後，卻改稱該筆美金10萬\n    元並非定期存款，而係投資型商品（下稱系爭商品）之投資\n    本金云云，經高雄地院核發扣押系爭商品投資本金債權之執\n    行命令（下稱系爭投資本金扣押命令）及函請中國信託銀行\n    民族分公司將系爭商品提前贖回，並將贖回金支付轉給到院\n    後，中國信託銀行又以其無權代為贖回為由聲明異議。\n  (二)中國信託銀行先向高雄地院表示有美金10萬元定期存款但設\n    定質權，吳三智亦附和其詞，嗣中國信託銀行改稱該筆美金\n    10萬元為系爭商品之本金但未到期後，吳三智亦稱美金10萬\n    元非定期存款云云，其等為規避強制執行而為之聲明異議，\n    顯然不實。中國信託銀行雖辯稱因作業人員疏失而誤向高雄\n    地院陳報美金10萬元係定期存款並設定質權云云，但中國信\n    託銀行為國內知名金融機構，殆無可能發生如此重大缺失；\n    又中國信託銀行迄未舉證證明吳三智已完成申購投資型組合\n    商品所規定之作業流程，其等所為抗辯自難認屬實。故有訴\n    請確認中國信託銀行對吳三智於其處存有美金10萬元定期存\n    款之質權不存在之法律利益，中國信託銀行亦有依強制執行\n    法第120條第2項規定向伊給付美金10萬元之義務。\n  (三)中國信託銀行於收到系爭投資本金執行命令時，有權逕於收\n    迄命令後一定銀行營業日內就該產品辦理中途解約，並依該\n    相關執行命令之規定辦理，中國信託銀行以其無權代為終止\n    聲明異議，顯係不實。是倘認該筆美金10萬元非定期存款，\n    吳三智既遲不提前終止，爰依民法第242條規定，以99年8月\n    10日準備暨追加起訴狀繕本之送達，代位吳三智向中國信託\n    銀行行使終止權，並進而請求中國信託銀行給付吳三智美金\n    10萬元，併由伊受領。\n  (四)聲明：\n    1.先位聲明：(1)確認吳三智對中國信託銀行有美金10萬元之\n      存款債權存在。(2)確認中國信託銀行對吳三智之美金10萬\n      元存款之質權不存在。(3)中國信託銀行應給付美金10萬元\n      ，及自起訴狀繕本送達翌日起至清償日止，按年息5%計算\n      之利息。(4)願供現金或同額之93年中央政府公債甲類第4\n      期債票為擔保，請准宣告假執行。\n    2.備位聲明：(1)中國信託銀行應給付吳三智美金10萬元（以\n      實際贖回後之金額為準），及自起訴狀繕本送達翌日起至\n      清償日止，按年息5%計算之利息，並由其代位受領。(2)願\n      供現金或同額之臺北市政府90年度第一或二期建設公債為\n      擔保，請准宣告假執行。\n二、被告中國信託銀行辯稱：\n  (一)吳三智於93年4月23日向伊申購投資本金為美金10萬元之「\n    V091季季得利II-八年期保本提前贖回投資型組合式商品（\n    即系爭商品），約定於101年5月3日到期時，或達自動提前\n    贖回條件或立約人中途解約時，吳三智始得請求返還投資本\n    金及收益，經伊所屬人員登載於存放款查詢系統，並於93年\n    5月18日設定事故，使其無法任意提取。嗣伊所屬民族分行\n    接獲高雄地院扣押命令，伊之個人金融總管理處集中作業部\n    之作業人員誤認吳三智有美金10萬元之定期存款，且誤認設\n    定事故代號為設定質權，因而於98年9月17日函覆高雄地院\n    ，並於接獲高雄地院之收取命令後，回覆待質權消滅後再由\n    質權人收取。然伊於吳三智申訴及內部查證後，已將該筆美\n    金10萬元係屬外幣投資型組合商品，並非外幣存款之情陳報\n    予高雄地院，原告訴請確認該筆美金10萬元定期存款之質權\n    不存在，自屬無理。\n  (二)伊已依系爭投資本金扣押命令扣押前開美金10萬元後，高雄\n    地院接續於99年7月7日函請中國信託銀行將吳三智之系爭商\n    品提前贖回，並將贖回金支付轉給到院，吳三智復於99年7\n    月13日提出交易終止申請書，但前開函文是否為支付轉給命\n    令，吳三智得否行使終止權，於法律上均有疑義，遂無法執\n    行終止之後續程序。又投資本金已經扣押，原告本可命伊於\n    系爭商品到期時結算收益支付轉給予原告，原告卻忽略系爭\n    商品提前贖回所結算之投資本金及收益可能低於原始投資金\n    額，將對吳三智之債權構成侵害，其代位請求實無理由。縱\n    鈞院認原告得代位吳三智行使提前終止之權利，依系爭商品\n    中途解約之約定，伊僅對吳三智負有以本交易提前終止日之\n    公平市場價格，扣除伊終止避險交易或安排所生之各項費用\n    、損失及損害賠償，結算吳三智可領回款項之義務。另即使\n    吳三智於99年7月13日提前終止，伊之給付義務係自吳三智\n    提前終止後5個營業日後給付吳三智美金8萬3,270.37元。\n  (三)聲明：\n    1.原告之訴及假執行之聲請均駁回。\n    2.如受不利判決，願供擔保，請准宣告免為假執行。\n三、被告吳三智辯稱：\n  (一)伊與中國信託民族分公司交易往來，向來僅需憑「印鑑」或\n    「簽名」一式即可辦理，伊既於申購書簽名表明申購授權扣\n    款，且經中國信託銀行確認交易，雙方間就系爭商品之交易\n    即屬成立；伊僅係金融商品交易之客戶，無從查知中國信託\n    銀行端內部作業，方以執行法院執行命令所載內容為本，向\n    高雄地院聲明異議；系爭商品現行法規已定名為「結構型商\n    品」，伊所交付之美金10萬元並非銀行法第7、8條所稱之存\n    款。另中國信託銀行於會計帳上或電腦作業上雖以「存款」\n    方式列帳或呈現，但依會計處理作業準則，此投資本金與存\n    款俱屬銀行之負債，依法需提存準備金，本件自仍應以伊與\n    中國信託銀行間之交易條件論斷彼此間之法律關係，且不因\n    中國信託銀行誤報為外幣定期存款，即謂發生自認或不為爭\n    執之法律效果。\n  (二)雖投資型組合式產品約定書第14條第3項有經強制執行事實\n    發生時，系爭商品視為到期之約定，但此係定型化契約約款\n    ，依民法第247條之1第4款規定，此約定應屬無效，縱然有\n    效，此一權利乃伊所享有，原告無由代位吳三智而為主張。\n    是系爭商品目前並未到期或達自動贖回之條件，且此一投資\n    本金及收益業為高雄地院所扣押，原告行使民法第242條之\n    代位權，恐已違系爭投資本金扣押或支付轉給命令。又伊已\n    於99年7月13日提前終止系爭商品，自無怠於行使權利之情\n    事。且現若提前終止，得領回之款項勢必低於投資本金美金\n    10萬元，此與代位權之行使乃在於保全債權之目的，顯係有\n    悖，自無保全之必要，原告備位之訴，自亦無理。\n  (三)聲明：原告之訴駁回。\n四、本件不爭執之事實（見本院卷第234頁反面至第235頁反面）\n    ：\n  (一)徐月邀同吳三智為連帶保證人，向聯信銀行借款450萬元後\n    ，未依約清償，聯信銀行乃聲請高雄地院核發90年度促字第\n    48358號支付命令，並持以向屏東地院聲請強制執行，獲部\n    分清償後，經屏東地院就不足額核發90年執字第10647號債\n    權憑證，嗣於92年、97年、98年間聲請強制執行。\n  (二)98年9月7日，原告再執前開債權憑證聲請高雄地院強制執行\n    （案列98年度司執字第86659號）：\n    1.高雄地院於98年9月8日核發扣押吳三智對中國信託銀行民\n      族分公司存款債權之執行命令（即系爭存款扣押命令）。\n      中國信託銀行於98年9月21日函覆高雄地院，表示吳三智\n      於民族分公司有美金10萬元及新臺幣407元之存款，業已\n      扣押，惟美金10萬元為定期存款，已於93年5月18日設定\n      質權予中國信託銀行等語（見本院卷第2-3頁原證1-2）。\n    2.吳三智收受系爭存款扣押命令後，於98年10月26日、98年\n      11月19日以遭扣押之外幣存款仍設定質權予中國信託銀行\n      ，扣押之時條件尚未成就，以及系爭執行名義所示之利息\n      與違約金過高，請求酌減等理由，具狀聲明異議。\n    3.高雄地院於99年1月12日核發美金10萬元於中國信託銀行\n      民族分公司行使質權後所剩之餘額由原告收取之收取命令\n      （見本院卷第4頁原證3）。\n    4.前開附條件之收取命令於99年1月18日送達中國信託銀行\n      ，中國信託銀行旋即於99年1月22日致函高雄地院，表示\n      扣押美金10萬元將待質權消滅後或質權行使尚有剩餘時，\n      再由債權人收取（見本院卷第5頁原證4）。又於99年3月\n      11日具狀更正前所陳報之美金10萬元係吳三智之外幣投資\n      型組合式產品，並非外幣存款（見本院卷第31頁被證1）\n      。繼於99年5月18日具狀表示吳三智已無剩餘之存款得以\n      交付債權人收取。吳三智亦於99年5月28日具狀表示前所\n      扣押之美金10萬元為外幣投資型整合商品，聲請撤銷原所\n      核發之扣押命令。\n    5.高雄地院於99年6月10日核發禁止吳三智收取對中國信託\n      銀行民族分公司之投資本金及收益金額或受益權（包括但\n      不限於外幣投資型組合式產品、基金、連動債及其他衍生\n      性金融商品等）之執行命令（即系爭投資本金扣押命令）\n      （見本院卷第32-33頁被證2）。中國信託銀行於99年6月\n      30 日具狀，表示扣押之美金10萬元為8年期保本提前贖回\n      投資型組合式產品，到期日為101年5月3日，目前尚未到\n      期，收取時將依產品約定書之規定計算後兌換新臺幣（見\n      本院卷第34頁）。\n    6.高雄地院於99年7月7日函請中國信託銀行民族分公司將吳\n      三智之投資型組合式產品提前贖回，並將贖回金支付轉給\n      到院（見本院卷第64頁原證6），是項函文於99年7月12日\n      送達於原告及中國信託銀行民族分公司；中國信託銀行於\n      99 年7月26日聲明異議，略以：「吳三智所投資之季季得\n      利II-八年期保本提前贖回投資型組合式產品，到期日為\n      民國101年5月3日，目前尚未到期，亦未達產品約定自動\n      提前贖回條件，又因聲明人無權代債務人吳三智為中途解\n      約之意思表示，以致無從遵辦。」；高雄地院於99年7月2\n      8日函轉聲明異議狀予原告。\n  (三)原告於99年6月7日提起本訴。\n五、原告以中國信託銀行否認吳三智對其有美金10萬元之定期存\n    款債權為由，依強制執行法第120條第2項規定，對中國信託\n    銀行起訴；吳三智則辯稱高雄地院執行命令之效力僅及於中\n    國信託銀行民族分公司，原告以中國信託銀行為被告，當事\n    人適格顯然欠缺云云。然按分公司為受本公司管轄之分支機\n    構，並無獨立之財產，為謀訴訟上便利，現行判例雖從寬認\n    分公司就其業務範圍內之事項涉訟，有當事人能力，但不能\n    執此而謂關於分公司業務範圍內之事項，不得以總公司名義\n    起訴（最高法院66年台上字第3470號判例參照）。又「(一)公\n    司為依照公司法組織登記，成立之社團法人（公司法第一條\n    ），故公司具有人格，於法令限制內，有享受權利，負擔義\n    務之能力（民法第26條）。惟人格具有不可分割之性質，公\n    司縱設有分公司，乃屬本公司之分支機構（公司法第三條第\n    二項），其與本公司在法律上係同一人格，權利主體仍僅有\n    一個…。(二)分公司與本公司既屬同一權利主體，故對於分公\n    司所為之判決，其效力自及於本公司。」（司法院第三期司\n    法業務研究會，司法院第一廳研究意見）。經查，原告持屏\n    東地院核發之90年執字第10647號債權憑證聲請高雄地院強\n    制執行吳三智之財產，高雄地院旋即於98年9月8日核發系爭\n    存款扣押命令，雖為兩造所不爭執（見不爭執事實(二)1.），\n    惟中國信託銀行民族分公司僅為中國信託銀行之分支機構，\n    其與中國信託銀行在法律上乃係同一人格，此從收受前開執\n    行命令之中國信託銀行民族分公司係由中國信託銀行之名義\n    陳報扣押情形（見本院卷第3頁），更甚明確。況依前揭說\n    明，對於分公司之判決效力及於總公司，則縱原告以中國信\n    託銀行民族分公司為被告，其判決效力亦當然及於中國信託\n    銀行。是以，原告逕以中國信託銀行為被告而起訴，於法要\n    無違誤。吳三智抗辯原告應以中國信託銀行民族分公司為被\n    告，當事人始謂適格云云，容有未洽，並不可取。\n六、原告次主張吳三智與中國信託銀行間有美金10萬元之定期存\n    款關係存在，但無質權關係，茲以先位聲明請求確認，並依\n    強制執行法第120條第2項規定請求中國信託銀行給付美金10\n    萬元云云；吳三智及中國信託銀行則辯稱此為系爭商品之投\n    資本金等語。\n  (一)按確認法律關係之訴，非原告有即受確認判決之法律上利益\n    者，不得提起之，民事訴訟法第247條第1項前段定有明文。\n    所謂即受確認判決之法律上利益，係指因法律關係之存否不\n    明確，致原告在私法上之地位有受侵害之危險，而此項危險\n    得以對於被告之確認判決除去之者而言，故確認法律關係成\n    立或不成立之訴，苟具備前開要件，即得謂有即受確認判決\n    之法律上利益，縱其所求確認者為他人間之法律關係，亦非\n    不得提起（最高法院42年台上字第1031號判例參照）。查原\n    告係主張其對吳三智有連帶保證債權，經聲請強制執行吳三\n    智對中國信託銀行民族分公司之存款債權，中國信託銀行先\n    是陳報有美金10萬元債權但已設定質權，嗣竟改稱此為系爭\n    商品之投資本金，否認吳三智對其有美金10萬元存款債權，\n    顯見中國信託銀行對吳三智之美金10萬元定期存款債權是否\n    存在及該筆定期存款債權之質權是否不存在確有不明。且該\n    不明狀態將會影響原告之債權能否藉由強制執行受償，此危\n    險得以確認判決除去。是本件原告有即受確認判決之法律上\n    利益甚明。\n  (二)次按原告於其所主張之起訴原因，不能為相當之證明，而被\n    告就其抗辯事實，已有相當之反證者，當然駁回原告之請求\n    （最高法院20年上字第2466號判例參照）。原告主張吳三智\n    於中國信託銀行民族分公司確有美金10萬元之定期存款，固\n    經其引用中國信託銀行於98年9月17日、99年1月20日函覆高\n    雄地院：「其中部分扣押款USD100,000為定期存款且於2004\n    /05/18設定質權予本行；其扣押款為外幣存款，收取時將依\n    當時匯率兌換新台幣」「扣押款美金100,000元，將待質權\n    消滅後或質權行使尚有剩餘時，再由債權人收取」等語為證\n    （見本院卷第3、5頁）。經查：\n  1.中國信託銀行已於99年3月11日具狀更正前所陳報之美金10\n    萬元並非定期存款，而係吳三智之外幣投資型組合式產品（\n    見本院卷第31頁），另提出投資型組合式產品約定書、投資\n    型組合式產品參考條件說明書、投資型組合式產品交易申購\n    書暨扣帳授權書、外幣投資型組合式產品交易確認書、帳戶\n    歷史交易查詢、存款系統歷史交易查詢報表、存放款系統查\n    詢畫面、99年8月份個人對帳單等件為證（見本院卷第124頁\n    、第35-41頁、第55-58頁、第106頁、第126-130頁），且為\n    吳三智所不爭執，美金10萬元為系爭商品之投資本金之情，\n    尚非不足採信。\n  2.原告雖主張中國信託銀行、吳三智所為抗辯不實，惟：\n    (1)原告以存款系統歷史交易查詢報表、存放款系統查詢畫面\n      為中國信託銀行自行製作之私文書之理由，否認其真正，\n      並稱自存款系統歷史交易查詢報表觀之，可明顯看出其上\n      存款帳號之餘額，不致產生有難以辨識之情形，存放款系\n      統查詢畫面產品型態欄位復明確標示「存款」或「投資產\n      品」，不致發生誤認，可見中國信託銀行所為其向高雄地\n      院誤報之抗辯為不實云云。惟被告另提之帳戶歷史交易查\n      詢僅有「2004/05/18」「交易別：事故交易」之記載（見\n      本院卷第106頁），並未如統一編號查詢帳號有關於產品\n      型態之記載（見本院卷第105、127頁），則中國信託銀行\n      處理執行命令之函覆事務之承辦人員因此誤認，並於98年\n      9月21日函覆高雄地院：「吳三智於民族分公司有美金10\n      萬元及新臺幣407元之存款，業已扣押，惟美金10萬元為\n      定期存款，已於93年5月18日設定質權予本行」（見本院\n      卷第2-3頁），衡情非無可能，中國信託銀行辯稱其係誤\n      報等語，自非全然難以憑信。\n    (2)原告又主張中國信託銀行辯稱吳三智於該行為法人戶，吳\n      三智所簽署之文件只有交易授權書，之後卻提出印鑑卡，\n      足見印鑑卡係事後製作，交易申購書暨扣帳授權書、投資\n      型組合式產品交易授權書及印鑑卡之簽約、對保日期相同\n      ，但內部之核對（印）人員及主管印章樣式卻不相同，亦\n      足以佐證印鑑卡並非真實；另依存款系統歷史交易查詢報\n      表，93年5月18日有一筆申購美金10萬元之行為，中國信\n      託銀行所提產品交易確認書載明交易日卻為93年4月23日\n      ，交易申購書暨扣款授權書亦載明於產品起始日依下列立\n      約人之活存帳戶轉入同戶名定存帳戶，顯見存款系統歷史\n      交易查詢報表所載之「申購」行為與中國信託銀行抗辯之\n      系爭商品並非同一云云。查：\n    投資型組合式商品交易申購書暨扣款授權書之立授權書人\n      之簽章，若為個人戶，蓋用存款往來印鑑，法人戶則蓋交\n      易授權書之授權印鑑（見本院卷第35頁），雖為中國信託\n      所不爭執（見本院卷第102頁），但立授權書人「吳三智\n      」之簽名為吳三智所為，且核與投資型組合式產品交易授\n      權書（見本院卷第107頁）之授權交易之印鑑樣式壹相符\n      ，則縱開戶印鑑卡之審核人員與投資型組合式產品交易授\n      權書、交易申購書暨扣款授權書之審核人員未盡一致（見\n      本院卷第156-157頁），亦難逕認吳三智於93年4月23日申\n      購系爭商品之情為不實。\n    吳三智於93年4月23日即申購系爭商品，並授權中國信託\n      銀行於產品起始日其依其活存帳戶（000000000000）轉入\n      同戶名定存帳戶，雖有投資型組合式產品交易申購書暨扣\n      帳授權書可稽（見本院卷第35頁），但系爭商品係中國信\n      託銀行以交易相對人身分與客戶承作之結構型商品，並不\n      包含現行實務客戶依特定金錢信託方式委託投資之境外基\n      金、連動債（境外結構型商品）等商品，亦即系爭商品交\n      易關係存在於吳三智與中國信託銀行間，中國信託銀行是\n      否即刻依前開授權進行投資本金之轉帳，乃中國信託銀行\n      之權利。原告雖又主張依投資市場交易習慣及金融機構作\n      業慣例，其投資款項絕無可能於產品生效日後經過約1個\n      月始進行交割，中國信託銀行所為93年4月23日交易，93\n      年5月18日進行扣款之抗辯顯悖於一般交易情形而不足採\n      信云云。惟各家銀行就其所承作金融商品均有其內部規範\n      ，不當然同一，原告就其所稱之一般交易慣例，既未舉證\n      以實其說，且除系爭商品之交易關係外，吳三智與中國信\n      託銀行間有其他金融商品之申購或投資之事實，復未據原\n      告進一步說明與舉證，其以存款系統歷史交易查詢報表顯\n      示「0000000申購100,000.00」（見本院卷第126頁），主\n      張此申購之商品並非系爭商品云云，不無臆測之嫌，自難\n      遽採。\n    (3)原告另稱系爭商品乃中國信託銀行民族分行所承作，中國\n      信託銀行提出之個人對帳單卻係由民生分行所寄發，其右\n      上方更記載：如有任何疑問，請洽詢您的理財專員：三民\n      分行張廣宗），且該對帳單係事後「補發」，更難信實云\n      云。惟已遭中國信託銀行否認，且查無民生分行寄發之文\n      字（見本院卷第128-130頁）；又個人對帳單右上角雖記\n      載：「如有任何疑問，請洽詢您的理財專員：『三民分行\n      』張廣宗」，然觀諸投資型組合式商品約定書、投資型組\n      合式產品交易授權書、投資型組合式產品參考條件說明書\n      上「張廣宗」之用印即明（見本院卷第124-125、107、36\n      -40頁），足明張廣宗即係承辦吳三智申購系爭商品之人\n      員，由其為吳三智解釋個人對帳單疑義，要無何悖於情理\n      可言。至張廣宗為民族分行或三民分行之理財專員，以銀\n      行行員於內部調動之職業生態而言，亦無何疑問。又中國\n      信託銀行於本件訴訟進行中提出個人對帳單為佐，當然為\n      補發之對帳單。原告擷取個人對帳單上之文字記載，主張\n      該私文書為不實，亦有未洽，仍難以採。\n    (4)原告再稱中國信託銀行已自陳未依交易確認書之投資標的\n      進行投資，更足證美金10萬元非系爭商品之投資本金，應\n      係定期存款云云。然系爭商品與境外結構型商品管理規則\n      所稱之境外結構型商品不同，亦即吳三智並未委託中國信\n      託銀行下單購買連接標的，因此縱中國信託銀行確未投資\n      交易確認書所載之投資標的，僅為其對吳三智應否負擔債\n      務不履行之責之問題，核與其等間之系爭商品交易關係是\n      否成立及生效無涉，尚不得混為一談。中國信託銀行未投\n      資交易確認書所載之投資標的，雖為其所不爭執（見本院\n      卷第234頁），但依交易確認書（見本院卷第55-56頁），\n      不僅有關於配息、配息日、配息評價日、配息上限、配息\n      評價日股價等約定，且約定配息非按各定比例為之（即第\n      1及2季付息；4%固定配息，共8%利息；第3-32季付息：取\n      大值(0，股票配息)其中，股票配息=當季彩虹股票之漲跌\n      幅）（見本院卷第55頁），如中途贖回，吳三智甚應賠償\n      中國信託銀行因此所生之一切損失（包括但不限於本行因\n      避險所生之損失），並支付本行相關手續費用，且以本交\n      易提前終止日之公平市場價格，扣除中國信託銀行終止其\n      避免交易或安排所生之各項費用、損失及損害賠償（見本\n      院卷第56頁），由此足見系爭商品與定期支付約定利率計\n      算之利息之定期存款不同。準此，不論中國信託銀行是否\n      履行其與吳三智間投資型組合式產品約定書第3條第1項之\n      約定：「立約人於承作指定產品之前，同意並詳閱產品參\n      考條件說明書之相關內容與條件後，簽署該產品之相關文\n      件，並授權貴行依本合約及相關文件之規定承作指定產品\n      。」，亦無礙於系爭商品之投資本金非定期存款之認定。\n    (5)原告就美金10萬元係屬定期存款之主張，其所為之舉證尚\n      有未足，而中國信託銀行就其所辯，則已為相當之舉證且\n      足堪信實，既如前述，依前揭說明，原告以先位聲明，請\n      求確認吳三智對中國信託銀行有美金10萬元之存款債權存\n      在、確認中國信託銀行對吳三智之美金10萬元存款之質權\n      不存在，並請求中國信託銀行給付美金10萬元，及自起訴\n      狀繕本送達翌日起至清償日止，按年息5%計算之利息，俱\n      屬無理由，應予駁回。\n七、原告再主張倘認該筆美金10萬元非定期存款，吳三智竟遲不\n    提前終止，為保全債權，實有代位吳三智行使終止權之必要\n    ，並以備位聲明請求中國信託銀行給付吳三智美金10萬元，\n    並由伊代位受領云云；中國信託銀行及吳三智則辯稱美金10\n    萬元已經高雄地院核發執行命令予以扣押，自無提前終止之\n    需，且提前終止所結算之投資本金及收益低於原始投資金額\n    ，將對吳三智之債權構成侵害，又縱認得以代位吳三智行使\n    提前終止權，亦應依提前終止日之公平交易市場價格，扣除\n    終止避險交易或安排所生之各項費用、損失及損害賠償結算\n    吳三智可領回款項。\n  (一)按就債務人對於第三人之金錢債權為執行時，執行法院應發\n    扣押命令禁止債務人收取或為其他處分，並禁止第三人向債\n    務人清償；前項命令，送達於第三人時發生效力，強制執行\n    法第115條第1項及第118條第2項分別定有明文。又前項扣押\n    命令對於債務人及第三人之效力，係禁止執行債務人收取對\n    於第三人之金錢債權或為其他處分，並禁止第三人向執行債\n    務人清償。若執行債務人或第三人為有礙執行效果之行為，\n    應類推適用同法第51條第2項之規定，對於執行債權人不生\n    效力（最高法院94年度台上字第1719號判決意旨參照）。惟\n    所謂有礙執行效果之行為，係指處分行為以外，其他足以影\n    響查封效力之行為。中國信託銀行主張吳三智得否行使終止\n    權，於法律上尚有疑義，以致無法執行終止之後續程序云云\n    。經查：\n  1.依外幣投資型組合式產品交易確認書立約人中途解約（Clie\n    nt Unwind），及投資型組合式產品約定書第8條約定：「本\n    交易如因不可歸責於本行之事由，而於到期日前提前終止者\n    ，投資人應賠償本行因此所生之一切損失（包括但不限於本\n    行因避險所生之損失），並支付本行相關手續費用。投資人\n    瞭解本行得就本交易進行一項或多項之避險交易或安排。倘\n    投資人提前終止本交易，投資人領回之款項係以本交易提前\n    終止日之公平市場價格，扣除本行終止其避險交易或安排所\n    生之各項費用、損失及損害賠償，其方式及金額皆由本行全\n    權決定之。提前終止將造成原始投資金額侵蝕之可能性。提\n    前終止以整筆為限。本行不接受部份金額解約。」「倘立約\n    人於產品到期日前中途解約，依申請解約當日由貴行依投資\n    標的之市價計算產品投資淨值，此即為中途解約價格。中途\n    解約價格有可能低於、高於或等於原始交易價格，且中途解\n    約並不擔保原始投資金額之返還…」（見本院卷第57、124\n    頁），雖知提前終止可能侵蝕原始投資本金，惟並無提前終\n    止之限制，吳三智自非不得行使終止權。\n  2.中國信託銀行雖稱提前終止將造成原始投資金額之虧損，恐\n    為扣押命令所不許云云。惟細繹系爭投資本金扣押命令（見\n    本院卷第32-33頁），係「禁止債務人（即吳三智）收取對\n    第三人中國信託銀行民族分公司之投資本金即收益金額或受\n    益權（包括但不限於外幣投資型組合式產品、基金、連動債\n    及其他衍生性金融商品等）債權或為其他處分，第三人亦不\n    得對債務人清償」，並未確定投資本金之數額，縱提前終止\n    所返還之款項低於原始投資本金，是否即損及執行債權，恐\n    難遽斷。又系爭商品為8年期之結構型商品，101年5月3日始\n    屆期，如未提前終止，吳三智無從行使投資到期款項之返還\n    請求權，原告之債權亦將無法受償，以債權人依執行名義使\n    用國家強強制債務人履行義務，以實現債權之目的而言，提\n    前行使終止權，將不失為實現原告債權之其一手段，自難謂\n    係妨礙執行效果之行為。況原告已代位吳三智行使終止權（\n    如後述），足見原告已願承擔投資本金是否如數返還之風險\n    ，稽此更難認吳三智之提前終止為有礙執行效果之行為。中\n    國信託銀行抗辯提前終止之舉有違系爭投資本金扣押命令云\n    云，尚有未洽，並不可取。\n  3.吳三智提前終止對於終止後結算款項之返還固有些許之影響\n    ，但其得依其與中國信託銀行間關於系爭商品之約定行使終\n    止權，且提前終止並未達有礙執行效果之程度，已如前述，\n    而吳三智所提交易終止申請書已於99年7月13日到達於中國\n    信託銀行民族分公司，復為中國信託銀行所不爭執（見本院\n    卷第211、233頁反面），系爭商品之關係於99年7月13日交\n    易終止申請書到達中國信託銀行民族分公司之時消滅，自堪\n    予認定。\n  (二)次按民法第242條前段所定債務人怠於行使其權利時，債權\n    人因保全債權，得以自己之名義，行使其權利之先決條件，\n    須債務人果有此權利，且在可以行使之狀態，始有債權人代\n    位行使之可言。原告主張吳三智收到系爭投資本金扣押命令\n    後，又遲未向中國信託銀行行使終止權，顯然怠於行使權利\n    ，茲代位吳三智向中國信託銀行行使終止權云云。惟：\n  1.吳三智於收受系爭投資本金執行命令後之99年7月13日即向\n    中國信託銀行民族分公司提出投資型組合式產品交易終止申\n    請書且於當日到達於中國信託銀行民族分公司，系爭商品關\n    係於斯時因終止而消滅，既於前(一)3.論述，吳三智顯無終止\n    權可供原告代位行使，依前開說明，原告以99年8月10日準\n    備暨追加起訴狀繕本之送達行使代位權之行使，於法即有未\n    合。原告進而為判命中國信託銀行給付終止後投資款項予吳\n    三智，再由其受領之請求，自有未洽，殊難准許。\n  2.吳三智依投資型組合式產品約定書第14條第3項約定：「立\n    約人遭受到法院申請扣押、強制執行、假處分、其他保全處\n    分、死亡凍結或立約人死亡等情事，授權貴行於得知前述事\n    實發生時，立約人之投資型組合式產品視為到期，貴行得將\n    投資型組合式產品依當時市價結算，並將結算金額轉入立約\n    人於貴行開立之活期存款帳戶，若立約人帳戶遭凍結無法存\n    入時，同意將結算金額存入貴行暫收帳戶，並依相關法律程\n    序處理。」（見本院卷第125頁），主張系爭商品關係於系\n    爭投資本金扣押命令到達中國信託銀行民族分公司時終止云\n    云。惟如前所述（見七、(一)），中國信託銀行民族分公司（\n    包括中國信託銀行）及吳三智於收受系爭投資本金扣押命令\n    之時，即受該扣押命令之拘束，不得處分遭扣押之標的。前\n    開約定卻係授權中國信託銀行將提前終止結算之投資款項轉\n    入吳三智帳戶，倘帳戶遭凍結，甚將之轉入其他帳戶，無異\n    規避強制執行之脫法行為，恐難逕予承認其效力。是本件不\n    因前開約定，即認系爭商品關係於系爭投資本金扣押命令到\n    達中國信託銀行時即告終止。又高雄地院於99年7月7日致函\n    中國信託銀行民族分公司，命其將吳三智之投資型組合式產\n    品提前贖回，並將贖回金支付轉給到院部分（見本院卷第64\n    頁），是項函文雖已送達於中國信託銀行民族分公司，然系\n    爭商品關係未經終止前，吳三智於到期日屆至前尚無從行使\n    投資款項返還請求權，從而縱使高雄地院發出前開函文，亦\n    不當然發生終止之效果。另關於吳三智行使終止權後之結算\n    部分，原告代位權之行使於法既有未合，自無審酌此項爭點\n    之必要。惟系爭投資本金扣押命令既概括性地扣押系爭商品\n    之債權，是吳三智固已行使終止權，中國信託銀行仍應受該\n    扣押命令之拘束，於高雄地院進行換價程序之前，仍不得返\n    還結算後之投資款項予吳三智，附此敘明。\n八、綜上所述，吳三智交予中國信託銀行民族分公司之美金10萬\n    元並非定期存款，而係系爭商品之投資本金，但因定有期限\n    ，於99年7月13日吳三智行使終止權時，系爭商品之關係始\n    告消滅，原告在此之後所為之代位行使終止權，自非法所許\n    。是以，原告之先備位請求，均無理由，應予駁回。又原告\n    之訴已經駁回，其假執行之聲請自失附麗，併駁回之。\n九、本件事證已臻明確，兩造其餘攻擊與防禦方法均與判決結果\n    不生影響，不再一一論述，併予敘明。\n十、訴訟費用負擔之依據：民事訴訟法第78條。",
    "reason": "壹、程序方面：\n一、原告原以吳三智對其負有消費借貸及連帶保證債務，經聲請\n    臺灣高雄地方法院（下稱高雄地院）強制執行吳三智對被告\n    中國信託商業銀行股份有限公司（下稱中國信託銀行）存款\n    債權後，中國信託銀行先是承認吳三智有美金10萬元之外幣\n    定期存款（下稱定期存款）但已設定質權，惟拒不遵守高雄\n    地院核發之收取命令，乃依強制執行法第120條第2項規定起\n    訴，求為判決：「1.確認中國信託銀行對於吳三智於中國信\n    託銀行處存有美金10萬元定期存款之質權不存在。2.中國信\n    託銀行應給付美金10萬元，及自起訴狀繕本送達翌日起至清\n    償日止，按年息5%計算之利息。3.第2.項聲明，願供現金或\n    同額之臺北市政府90年度第一、或二期建設公債為擔保，請\n    准宣告假執行。」（見本院卷第1頁）；嗣訴訟進行中，以\n    中國信託銀行改向高雄地院表示該筆美金10萬元並非定期存\n    款而是投資型商品之投資本金，吳三智亦向高雄地院聲明異\n    議為由，追加吳三智為被告，陳稱如該筆美金10萬元確為投\n    資本金，吳三智既未提前贖回以清償債務，顯然怠於行使權\n    利，基於保全債權之目的，爰依民法第242條規定而為備位\n    之請求，並變更其聲明為：「1.先位聲明：(1)確認中國信託\n    銀行對於吳三智於中國信託銀行處存有美金10萬元定期存款\n    之質權不存在。(2)中國信託銀行應給付美金10萬元，及自起\n    訴狀繕本送達翌日起至清償日止，按年息5%計算之利息。(3)\n    前項聲明，願供現金或同額之臺北市政府90年度第一或二期\n    建設公債為擔保，請准宣告假執行。2.備位聲明：(1)中國信\n    託銀行應給付吳三智美金10萬元（以實際贖回後之金額為準\n    ），及自起訴狀繕本送達翌日起至清償日止，按年息5%計算\n    之利息，並由其代位受領。(2)願供現金或同額之臺北市政府\n    90年度第一或二期公債為擔保，請准宣告假執行。」（見本\n    院卷第59-60頁），中國信託銀行既未異議且為本案之言詞\n    辯論（見本院卷第101頁反面），依民事訴訟法第255條第2\n    項之規定，自應准其訴之追加及變更。\n二、嗣民國99年10月26日，原告雖又將先位聲明變更為：(1)確認\n    吳三智對中國信託銀行有美金10萬元之存款債權存在。(2)確\n    認中國信託銀行對吳三智之美金10萬元存款之質權不存在。\n    (3)中國信託銀行應給付美金10萬元，及自起訴狀繕本送達翌\n    日起至清償日止，按年息5%計算之利息。(4)願供現金或同額\n    之93年中央政府公債甲類第4期債票為擔保，請准宣告假執\n    行。」，被告中國信託銀行雖為不同意變更之陳述（見本院\n    卷第159頁反面），惟原告均係本於吳三智對中國信託銀行\n    有美金10萬元之定期存款，且該筆定期存款未設定質權予中\n    國信託銀行之基礎事實，其請求之基礎事實同一，原有之證\n    據資料仍得援用，所為變更核與民事訴訟法第255條第1項第\n    2款規定相符，亦應予准許。\n貳、實體方面：\n一、原告起訴主張：\n  (一)訴外人徐月邀同吳三智為向聯信商業銀行股份有限公司（下\n    稱聯信銀行）借款之連帶保證人，惟未依約清償，經聯信銀\n    行持高雄地院核發90年度促字第48358號支付命令及確定證\n    明書聲請臺灣屏東地方法院（下稱屏東地院）強制執行後，\n    未獲足額清償，徐月及吳三智尚應連帶給付新臺幣（下同）\n    224萬0,921元，及依約計算之利息與違約金。嗣聯信銀行雖\n    因更名及與誠泰商業銀行股份有限公司合併而消滅，但其對\n    徐月及吳三智之前開債權均由合併存續之伊概括承受，伊乃\n    依屏東地院核發之債權憑證，聲請高雄地院核發98年度司執\n    字第86659號執行命令，扣押吳三智對中國信託銀行之存款\n    債權（下稱系爭存款扣押命令）。詎中國信託銀行於98年9\n    月17日函覆高雄地院（即執行法院）吳三智有407元存款及\n    美金10萬元定期存款，均已扣押在案，但美金10萬元之定期\n    存款已於93年5月18日設質予該行後，卻改稱該筆美金10萬\n    元並非定期存款，而係投資型商品（下稱系爭商品）之投資\n    本金云云，經高雄地院核發扣押系爭商品投資本金債權之執\n    行命令（下稱系爭投資本金扣押命令）及函請中國信託銀行\n    民族分公司將系爭商品提前贖回，並將贖回金支付轉給到院\n    後，中國信託銀行又以其無權代為贖回為由聲明異議。\n  (二)中國信託銀行先向高雄地院表示有美金10萬元定期存款但設\n    定質權，吳三智亦附和其詞，嗣中國信託銀行改稱該筆美金\n    10萬元為系爭商品之本金但未到期後，吳三智亦稱美金10萬\n    元非定期存款云云，其等為規避強制執行而為之聲明異議，\n    顯然不實。中國信託銀行雖辯稱因作業人員疏失而誤向高雄\n    地院陳報美金10萬元係定期存款並設定質權云云，但中國信\n    託銀行為國內知名金融機構，殆無可能發生如此重大缺失；\n    又中國信託銀行迄未舉證證明吳三智已完成申購投資型組合\n    商品所規定之作業流程，其等所為抗辯自難認屬實。故有訴\n    請確認中國信託銀行對吳三智於其處存有美金10萬元定期存\n    款之質權不存在之法律利益，中國信託銀行亦有依強制執行\n    法第120條第2項規定向伊給付美金10萬元之義務。\n  (三)中國信託銀行於收到系爭投資本金執行命令時，有權逕於收\n    迄命令後一定銀行營業日內就該產品辦理中途解約，並依該\n    相關執行命令之規定辦理，中國信託銀行以其無權代為終止\n    聲明異議，顯係不實。是倘認該筆美金10萬元非定期存款，\n    吳三智既遲不提前終止，爰依民法第242條規定，以99年8月\n    10日準備暨追加起訴狀繕本之送達，代位吳三智向中國信託\n    銀行行使終止權，並進而請求中國信託銀行給付吳三智美金\n    10萬元，併由伊受領。\n  (四)聲明：\n    1.先位聲明：(1)確認吳三智對中國信託銀行有美金10萬元之\n      存款債權存在。(2)確認中國信託銀行對吳三智之美金10萬\n      元存款之質權不存在。(3)中國信託銀行應給付美金10萬元\n      ，及自起訴狀繕本送達翌日起至清償日止，按年息5%計算\n      之利息。(4)願供現金或同額之93年中央政府公債甲類第4\n      期債票為擔保，請准宣告假執行。\n    2.備位聲明：(1)中國信託銀行應給付吳三智美金10萬元（以\n      實際贖回後之金額為準），及自起訴狀繕本送達翌日起至\n      清償日止，按年息5%計算之利息，並由其代位受領。(2)願\n      供現金或同額之臺北市政府90年度第一或二期建設公債為\n      擔保，請准宣告假執行。\n二、被告中國信託銀行辯稱：\n  (一)吳三智於93年4月23日向伊申購投資本金為美金10萬元之「\n    V091季季得利II-八年期保本提前贖回投資型組合式商品（\n    即系爭商品），約定於101年5月3日到期時，或達自動提前\n    贖回條件或立約人中途解約時，吳三智始得請求返還投資本\n    金及收益，經伊所屬人員登載於存放款查詢系統，並於93年\n    5月18日設定事故，使其無法任意提取。嗣伊所屬民族分行\n    接獲高雄地院扣押命令，伊之個人金融總管理處集中作業部\n    之作業人員誤認吳三智有美金10萬元之定期存款，且誤認設\n    定事故代號為設定質權，因而於98年9月17日函覆高雄地院\n    ，並於接獲高雄地院之收取命令後，回覆待質權消滅後再由\n    質權人收取。然伊於吳三智申訴及內部查證後，已將該筆美\n    金10萬元係屬外幣投資型組合商品，並非外幣存款之情陳報\n    予高雄地院，原告訴請確認該筆美金10萬元定期存款之質權\n    不存在，自屬無理。\n  (二)伊已依系爭投資本金扣押命令扣押前開美金10萬元後，高雄\n    地院接續於99年7月7日函請中國信託銀行將吳三智之系爭商\n    品提前贖回，並將贖回金支付轉給到院，吳三智復於99年7\n    月13日提出交易終止申請書，但前開函文是否為支付轉給命\n    令，吳三智得否行使終止權，於法律上均有疑義，遂無法執\n    行終止之後續程序。又投資本金已經扣押，原告本可命伊於\n    系爭商品到期時結算收益支付轉給予原告，原告卻忽略系爭\n    商品提前贖回所結算之投資本金及收益可能低於原始投資金\n    額，將對吳三智之債權構成侵害，其代位請求實無理由。縱\n    鈞院認原告得代位吳三智行使提前終止之權利，依系爭商品\n    中途解約之約定，伊僅對吳三智負有以本交易提前終止日之\n    公平市場價格，扣除伊終止避險交易或安排所生之各項費用\n    、損失及損害賠償，結算吳三智可領回款項之義務。另即使\n    吳三智於99年7月13日提前終止，伊之給付義務係自吳三智\n    提前終止後5個營業日後給付吳三智美金8萬3,270.37元。\n  (三)聲明：\n    1.原告之訴及假執行之聲請均駁回。\n    2.如受不利判決，願供擔保，請准宣告免為假執行。\n三、被告吳三智辯稱：\n  (一)伊與中國信託民族分公司交易往來，向來僅需憑「印鑑」或\n    「簽名」一式即可辦理，伊既於申購書簽名表明申購授權扣\n    款，且經中國信託銀行確認交易，雙方間就系爭商品之交易\n    即屬成立；伊僅係金融商品交易之客戶，無從查知中國信託\n    銀行端內部作業，方以執行法院執行命令所載內容為本，向\n    高雄地院聲明異議；系爭商品現行法規已定名為「結構型商\n    品」，伊所交付之美金10萬元並非銀行法第7、8條所稱之存\n    款。另中國信託銀行於會計帳上或電腦作業上雖以「存款」\n    方式列帳或呈現，但依會計處理作業準則，此投資本金與存\n    款俱屬銀行之負債，依法需提存準備金，本件自仍應以伊與\n    中國信託銀行間之交易條件論斷彼此間之法律關係，且不因\n    中國信託銀行誤報為外幣定期存款，即謂發生自認或不為爭\n    執之法律效果。\n  (二)雖投資型組合式產品約定書第14條第3項有經強制執行事實\n    發生時，系爭商品視為到期之約定，但此係定型化契約約款\n    ，依民法第247條之1第4款規定，此約定應屬無效，縱然有\n    效，此一權利乃伊所享有，原告無由代位吳三智而為主張。\n    是系爭商品目前並未到期或達自動贖回之條件，且此一投資\n    本金及收益業為高雄地院所扣押，原告行使民法第242條之\n    代位權，恐已違系爭投資本金扣押或支付轉給命令。又伊已\n    於99年7月13日提前終止系爭商品，自無怠於行使權利之情\n    事。且現若提前終止，得領回之款項勢必低於投資本金美金\n    10萬元，此與代位權之行使乃在於保全債權之目的，顯係有\n    悖，自無保全之必要，原告備位之訴，自亦無理。\n  (三)聲明：原告之訴駁回。\n四、本件不爭執之事實（見本院卷第234頁反面至第235頁反面）\n    ：\n  (一)徐月邀同吳三智為連帶保證人，向聯信銀行借款450萬元後\n    ，未依約清償，聯信銀行乃聲請高雄地院核發90年度促字第\n    48358號支付命令，並持以向屏東地院聲請強制執行，獲部\n    分清償後，經屏東地院就不足額核發90年執字第10647號債\n    權憑證，嗣於92年、97年、98年間聲請強制執行。\n  (二)98年9月7日，原告再執前開債權憑證聲請高雄地院強制執行\n    （案列98年度司執字第86659號）：\n    1.高雄地院於98年9月8日核發扣押吳三智對中國信託銀行民\n      族分公司存款債權之執行命令（即系爭存款扣押命令）。\n      中國信託銀行於98年9月21日函覆高雄地院，表示吳三智\n      於民族分公司有美金10萬元及新臺幣407元之存款，業已\n      扣押，惟美金10萬元為定期存款，已於93年5月18日設定\n      質權予中國信託銀行等語（見本院卷第2-3頁原證1-2）。\n    2.吳三智收受系爭存款扣押命令後，於98年10月26日、98年\n      11月19日以遭扣押之外幣存款仍設定質權予中國信託銀行\n      ，扣押之時條件尚未成就，以及系爭執行名義所示之利息\n      與違約金過高，請求酌減等理由，具狀聲明異議。\n    3.高雄地院於99年1月12日核發美金10萬元於中國信託銀行\n      民族分公司行使質權後所剩之餘額由原告收取之收取命令\n      （見本院卷第4頁原證3）。\n    4.前開附條件之收取命令於99年1月18日送達中國信託銀行\n      ，中國信託銀行旋即於99年1月22日致函高雄地院，表示\n      扣押美金10萬元將待質權消滅後或質權行使尚有剩餘時，\n      再由債權人收取（見本院卷第5頁原證4）。又於99年3月\n      11日具狀更正前所陳報之美金10萬元係吳三智之外幣投資\n      型組合式產品，並非外幣存款（見本院卷第31頁被證1）\n      。繼於99年5月18日具狀表示吳三智已無剩餘之存款得以\n      交付債權人收取。吳三智亦於99年5月28日具狀表示前所\n      扣押之美金10萬元為外幣投資型整合商品，聲請撤銷原所\n      核發之扣押命令。\n    5.高雄地院於99年6月10日核發禁止吳三智收取對中國信託\n      銀行民族分公司之投資本金及收益金額或受益權（包括但\n      不限於外幣投資型組合式產品、基金、連動債及其他衍生\n      性金融商品等）之執行命令（即系爭投資本金扣押命令）\n      （見本院卷第32-33頁被證2）。中國信託銀行於99年6月\n      30 日具狀，表示扣押之美金10萬元為8年期保本提前贖回\n      投資型組合式產品，到期日為101年5月3日，目前尚未到\n      期，收取時將依產品約定書之規定計算後兌換新臺幣（見\n      本院卷第34頁）。\n    6.高雄地院於99年7月7日函請中國信託銀行民族分公司將吳\n      三智之投資型組合式產品提前贖回，並將贖回金支付轉給\n      到院（見本院卷第64頁原證6），是項函文於99年7月12日\n      送達於原告及中國信託銀行民族分公司；中國信託銀行於\n      99 年7月26日聲明異議，略以：「吳三智所投資之季季得\n      利II-八年期保本提前贖回投資型組合式產品，到期日為\n      民國101年5月3日，目前尚未到期，亦未達產品約定自動\n      提前贖回條件，又因聲明人無權代債務人吳三智為中途解\n      約之意思表示，以致無從遵辦。」；高雄地院於99年7月2\n      8日函轉聲明異議狀予原告。\n  (三)原告於99年6月7日提起本訴。\n五、原告以中國信託銀行否認吳三智對其有美金10萬元之定期存\n    款債權為由，依強制執行法第120條第2項規定，對中國信託\n    銀行起訴；吳三智則辯稱高雄地院執行命令之效力僅及於中\n    國信託銀行民族分公司，原告以中國信託銀行為被告，當事\n    人適格顯然欠缺云云。然按分公司為受本公司管轄之分支機\n    構，並無獨立之財產，為謀訴訟上便利，現行判例雖從寬認\n    分公司就其業務範圍內之事項涉訟，有當事人能力，但不能\n    執此而謂關於分公司業務範圍內之事項，不得以總公司名義\n    起訴（最高法院66年台上字第3470號判例參照）。又「(一)公\n    司為依照公司法組織登記，成立之社團法人（公司法第一條\n    ），故公司具有人格，於法令限制內，有享受權利，負擔義\n    務之能力（民法第26條）。惟人格具有不可分割之性質，公\n    司縱設有分公司，乃屬本公司之分支機構（公司法第三條第\n    二項），其與本公司在法律上係同一人格，權利主體仍僅有\n    一個…。(二)分公司與本公司既屬同一權利主體，故對於分公\n    司所為之判決，其效力自及於本公司。」（司法院第三期司\n    法業務研究會，司法院第一廳研究意見）。經查，原告持屏\n    東地院核發之90年執字第10647號債權憑證聲請高雄地院強\n    制執行吳三智之財產，高雄地院旋即於98年9月8日核發系爭\n    存款扣押命令，雖為兩造所不爭執（見不爭執事實(二)1.），\n    惟中國信託銀行民族分公司僅為中國信託銀行之分支機構，\n    其與中國信託銀行在法律上乃係同一人格，此從收受前開執\n    行命令之中國信託銀行民族分公司係由中國信託銀行之名義\n    陳報扣押情形（見本院卷第3頁），更甚明確。況依前揭說\n    明，對於分公司之判決效力及於總公司，則縱原告以中國信\n    託銀行民族分公司為被告，其判決效力亦當然及於中國信託\n    銀行。是以，原告逕以中國信託銀行為被告而起訴，於法要\n    無違誤。吳三智抗辯原告應以中國信託銀行民族分公司為被\n    告，當事人始謂適格云云，容有未洽，並不可取。\n六、原告次主張吳三智與中國信託銀行間有美金10萬元之定期存\n    款關係存在，但無質權關係，茲以先位聲明請求確認，並依\n    強制執行法第120條第2項規定請求中國信託銀行給付美金10\n    萬元云云；吳三智及中國信託銀行則辯稱此為系爭商品之投\n    資本金等語。\n  (一)按確認法律關係之訴，非原告有即受確認判決之法律上利益\n    者，不得提起之，民事訴訟法第247條第1項前段定有明文。\n    所謂即受確認判決之法律上利益，係指因法律關係之存否不\n    明確，致原告在私法上之地位有受侵害之危險，而此項危險\n    得以對於被告之確認判決除去之者而言，故確認法律關係成\n    立或不成立之訴，苟具備前開要件，即得謂有即受確認判決\n    之法律上利益，縱其所求確認者為他人間之法律關係，亦非\n    不得提起（最高法院42年台上字第1031號判例參照）。查原\n    告係主張其對吳三智有連帶保證債權，經聲請強制執行吳三\n    智對中國信託銀行民族分公司之存款債權，中國信託銀行先\n    是陳報有美金10萬元債權但已設定質權，嗣竟改稱此為系爭\n    商品之投資本金，否認吳三智對其有美金10萬元存款債權，\n    顯見中國信託銀行對吳三智之美金10萬元定期存款債權是否\n    存在及該筆定期存款債權之質權是否不存在確有不明。且該\n    不明狀態將會影響原告之債權能否藉由強制執行受償，此危\n    險得以確認判決除去。是本件原告有即受確認判決之法律上\n    利益甚明。\n  (二)次按原告於其所主張之起訴原因，不能為相當之證明，而被\n    告就其抗辯事實，已有相當之反證者，當然駁回原告之請求\n    （最高法院20年上字第2466號判例參照）。原告主張吳三智\n    於中國信託銀行民族分公司確有美金10萬元之定期存款，固\n    經其引用中國信託銀行於98年9月17日、99年1月20日函覆高\n    雄地院：「其中部分扣押款USD100,000為定期存款且於2004\n    /05/18設定質權予本行；其扣押款為外幣存款，收取時將依\n    當時匯率兌換新台幣」「扣押款美金100,000元，將待質權\n    消滅後或質權行使尚有剩餘時，再由債權人收取」等語為證\n    （見本院卷第3、5頁）。經查：\n  1.中國信託銀行已於99年3月11日具狀更正前所陳報之美金10\n    萬元並非定期存款，而係吳三智之外幣投資型組合式產品（\n    見本院卷第31頁），另提出投資型組合式產品約定書、投資\n    型組合式產品參考條件說明書、投資型組合式產品交易申購\n    書暨扣帳授權書、外幣投資型組合式產品交易確認書、帳戶\n    歷史交易查詢、存款系統歷史交易查詢報表、存放款系統查\n    詢畫面、99年8月份個人對帳單等件為證（見本院卷第124頁\n    、第35-41頁、第55-58頁、第106頁、第126-130頁），且為\n    吳三智所不爭執，美金10萬元為系爭商品之投資本金之情，\n    尚非不足採信。\n  2.原告雖主張中國信託銀行、吳三智所為抗辯不實，惟：\n    (1)原告以存款系統歷史交易查詢報表、存放款系統查詢畫面\n      為中國信託銀行自行製作之私文書之理由，否認其真正，\n      並稱自存款系統歷史交易查詢報表觀之，可明顯看出其上\n      存款帳號之餘額，不致產生有難以辨識之情形，存放款系\n      統查詢畫面產品型態欄位復明確標示「存款」或「投資產\n      品」，不致發生誤認，可見中國信託銀行所為其向高雄地\n      院誤報之抗辯為不實云云。惟被告另提之帳戶歷史交易查\n      詢僅有「2004/05/18」「交易別：事故交易」之記載（見\n      本院卷第106頁），並未如統一編號查詢帳號有關於產品\n      型態之記載（見本院卷第105、127頁），則中國信託銀行\n      處理執行命令之函覆事務之承辦人員因此誤認，並於98年\n      9月21日函覆高雄地院：「吳三智於民族分公司有美金10\n      萬元及新臺幣407元之存款，業已扣押，惟美金10萬元為\n      定期存款，已於93年5月18日設定質權予本行」（見本院\n      卷第2-3頁），衡情非無可能，中國信託銀行辯稱其係誤\n      報等語，自非全然難以憑信。\n    (2)原告又主張中國信託銀行辯稱吳三智於該行為法人戶，吳\n      三智所簽署之文件只有交易授權書，之後卻提出印鑑卡，\n      足見印鑑卡係事後製作，交易申購書暨扣帳授權書、投資\n      型組合式產品交易授權書及印鑑卡之簽約、對保日期相同\n      ，但內部之核對（印）人員及主管印章樣式卻不相同，亦\n      足以佐證印鑑卡並非真實；另依存款系統歷史交易查詢報\n      表，93年5月18日有一筆申購美金10萬元之行為，中國信\n      託銀行所提產品交易確認書載明交易日卻為93年4月23日\n      ，交易申購書暨扣款授權書亦載明於產品起始日依下列立\n      約人之活存帳戶轉入同戶名定存帳戶，顯見存款系統歷史\n      交易查詢報表所載之「申購」行為與中國信託銀行抗辯之\n      系爭商品並非同一云云。查：\n    投資型組合式商品交易申購書暨扣款授權書之立授權書人\n      之簽章，若為個人戶，蓋用存款往來印鑑，法人戶則蓋交\n      易授權書之授權印鑑（見本院卷第35頁），雖為中國信託\n      所不爭執（見本院卷第102頁），但立授權書人「吳三智\n      」之簽名為吳三智所為，且核與投資型組合式產品交易授\n      權書（見本院卷第107頁）之授權交易之印鑑樣式壹相符\n      ，則縱開戶印鑑卡之審核人員與投資型組合式產品交易授\n      權書、交易申購書暨扣款授權書之審核人員未盡一致（見\n      本院卷第156-157頁），亦難逕認吳三智於93年4月23日申\n      購系爭商品之情為不實。\n    吳三智於93年4月23日即申購系爭商品，並授權中國信託\n      銀行於產品起始日其依其活存帳戶（000000000000）轉入\n      同戶名定存帳戶，雖有投資型組合式產品交易申購書暨扣\n      帳授權書可稽（見本院卷第35頁），但系爭商品係中國信\n      託銀行以交易相對人身分與客戶承作之結構型商品，並不\n      包含現行實務客戶依特定金錢信託方式委託投資之境外基\n      金、連動債（境外結構型商品）等商品，亦即系爭商品交\n      易關係存在於吳三智與中國信託銀行間，中國信託銀行是\n      否即刻依前開授權進行投資本金之轉帳，乃中國信託銀行\n      之權利。原告雖又主張依投資市場交易習慣及金融機構作\n      業慣例，其投資款項絕無可能於產品生效日後經過約1個\n      月始進行交割，中國信託銀行所為93年4月23日交易，93\n      年5月18日進行扣款之抗辯顯悖於一般交易情形而不足採\n      信云云。惟各家銀行就其所承作金融商品均有其內部規範\n      ，不當然同一，原告就其所稱之一般交易慣例，既未舉證\n      以實其說，且除系爭商品之交易關係外，吳三智與中國信\n      託銀行間有其他金融商品之申購或投資之事實，復未據原\n      告進一步說明與舉證，其以存款系統歷史交易查詢報表顯\n      示「0000000申購100,000.00」（見本院卷第126頁），主\n      張此申購之商品並非系爭商品云云，不無臆測之嫌，自難\n      遽採。\n    (3)原告另稱系爭商品乃中國信託銀行民族分行所承作，中國\n      信託銀行提出之個人對帳單卻係由民生分行所寄發，其右\n      上方更記載：如有任何疑問，請洽詢您的理財專員：三民\n      分行張廣宗），且該對帳單係事後「補發」，更難信實云\n      云。惟已遭中國信託銀行否認，且查無民生分行寄發之文\n      字（見本院卷第128-130頁）；又個人對帳單右上角雖記\n      載：「如有任何疑問，請洽詢您的理財專員：『三民分行\n      』張廣宗」，然觀諸投資型組合式商品約定書、投資型組\n      合式產品交易授權書、投資型組合式產品參考條件說明書\n      上「張廣宗」之用印即明（見本院卷第124-125、107、36\n      -40頁），足明張廣宗即係承辦吳三智申購系爭商品之人\n      員，由其為吳三智解釋個人對帳單疑義，要無何悖於情理\n      可言。至張廣宗為民族分行或三民分行之理財專員，以銀\n      行行員於內部調動之職業生態而言，亦無何疑問。又中國\n      信託銀行於本件訴訟進行中提出個人對帳單為佐，當然為\n      補發之對帳單。原告擷取個人對帳單上之文字記載，主張\n      該私文書為不實，亦有未洽，仍難以採。\n    (4)原告再稱中國信託銀行已自陳未依交易確認書之投資標的\n      進行投資，更足證美金10萬元非系爭商品之投資本金，應\n      係定期存款云云。然系爭商品與境外結構型商品管理規則\n      所稱之境外結構型商品不同，亦即吳三智並未委託中國信\n      託銀行下單購買連接標的，因此縱中國信託銀行確未投資\n      交易確認書所載之投資標的，僅為其對吳三智應否負擔債\n      務不履行之責之問題，核與其等間之系爭商品交易關係是\n      否成立及生效無涉，尚不得混為一談。中國信託銀行未投\n      資交易確認書所載之投資標的，雖為其所不爭執（見本院\n      卷第234頁），但依交易確認書（見本院卷第55-56頁），\n      不僅有關於配息、配息日、配息評價日、配息上限、配息\n      評價日股價等約定，且約定配息非按各定比例為之（即第\n      1及2季付息；4%固定配息，共8%利息；第3-32季付息：取\n      大值(0，股票配息)其中，股票配息=當季彩虹股票之漲跌\n      幅）（見本院卷第55頁），如中途贖回，吳三智甚應賠償\n      中國信託銀行因此所生之一切損失（包括但不限於本行因\n      避險所生之損失），並支付本行相關手續費用，且以本交\n      易提前終止日之公平市場價格，扣除中國信託銀行終止其\n      避免交易或安排所生之各項費用、損失及損害賠償（見本\n      院卷第56頁），由此足見系爭商品與定期支付約定利率計\n      算之利息之定期存款不同。準此，不論中國信託銀行是否\n      履行其與吳三智間投資型組合式產品約定書第3條第1項之\n      約定：「立約人於承作指定產品之前，同意並詳閱產品參\n      考條件說明書之相關內容與條件後，簽署該產品之相關文\n      件，並授權貴行依本合約及相關文件之規定承作指定產品\n      。」，亦無礙於系爭商品之投資本金非定期存款之認定。\n    (5)原告就美金10萬元係屬定期存款之主張，其所為之舉證尚\n      有未足，而中國信託銀行就其所辯，則已為相當之舉證且\n      足堪信實，既如前述，依前揭說明，原告以先位聲明，請\n      求確認吳三智對中國信託銀行有美金10萬元之存款債權存\n      在、確認中國信託銀行對吳三智之美金10萬元存款之質權\n      不存在，並請求中國信託銀行給付美金10萬元，及自起訴\n      狀繕本送達翌日起至清償日止，按年息5%計算之利息，俱\n      屬無理由，應予駁回。\n七、原告再主張倘認該筆美金10萬元非定期存款，吳三智竟遲不\n    提前終止，為保全債權，實有代位吳三智行使終止權之必要\n    ，並以備位聲明請求中國信託銀行給付吳三智美金10萬元，\n    並由伊代位受領云云；中國信託銀行及吳三智則辯稱美金10\n    萬元已經高雄地院核發執行命令予以扣押，自無提前終止之\n    需，且提前終止所結算之投資本金及收益低於原始投資金額\n    ，將對吳三智之債權構成侵害，又縱認得以代位吳三智行使\n    提前終止權，亦應依提前終止日之公平交易市場價格，扣除\n    終止避險交易或安排所生之各項費用、損失及損害賠償結算\n    吳三智可領回款項。\n  (一)按就債務人對於第三人之金錢債權為執行時，執行法院應發\n    扣押命令禁止債務人收取或為其他處分，並禁止第三人向債\n    務人清償；前項命令，送達於第三人時發生效力，強制執行\n    法第115條第1項及第118條第2項分別定有明文。又前項扣押\n    命令對於債務人及第三人之效力，係禁止執行債務人收取對\n    於第三人之金錢債權或為其他處分，並禁止第三人向執行債\n    務人清償。若執行債務人或第三人為有礙執行效果之行為，\n    應類推適用同法第51條第2項之規定，對於執行債權人不生\n    效力（最高法院94年度台上字第1719號判決意旨參照）。惟\n    所謂有礙執行效果之行為，係指處分行為以外，其他足以影\n    響查封效力之行為。中國信託銀行主張吳三智得否行使終止\n    權，於法律上尚有疑義，以致無法執行終止之後續程序云云\n    。經查：\n  1.依外幣投資型組合式產品交易確認書立約人中途解約（Clie\n    nt Unwind），及投資型組合式產品約定書第8條約定：「本\n    交易如因不可歸責於本行之事由，而於到期日前提前終止者\n    ，投資人應賠償本行因此所生之一切損失（包括但不限於本\n    行因避險所生之損失），並支付本行相關手續費用。投資人\n    瞭解本行得就本交易進行一項或多項之避險交易或安排。倘\n    投資人提前終止本交易，投資人領回之款項係以本交易提前\n    終止日之公平市場價格，扣除本行終止其避險交易或安排所\n    生之各項費用、損失及損害賠償，其方式及金額皆由本行全\n    權決定之。提前終止將造成原始投資金額侵蝕之可能性。提\n    前終止以整筆為限。本行不接受部份金額解約。」「倘立約\n    人於產品到期日前中途解約，依申請解約當日由貴行依投資\n    標的之市價計算產品投資淨值，此即為中途解約價格。中途\n    解約價格有可能低於、高於或等於原始交易價格，且中途解\n    約並不擔保原始投資金額之返還…」（見本院卷第57、124\n    頁），雖知提前終止可能侵蝕原始投資本金，惟並無提前終\n    止之限制，吳三智自非不得行使終止權。\n  2.中國信託銀行雖稱提前終止將造成原始投資金額之虧損，恐\n    為扣押命令所不許云云。惟細繹系爭投資本金扣押命令（見\n    本院卷第32-33頁），係「禁止債務人（即吳三智）收取對\n    第三人中國信託銀行民族分公司之投資本金即收益金額或受\n    益權（包括但不限於外幣投資型組合式產品、基金、連動債\n    及其他衍生性金融商品等）債權或為其他處分，第三人亦不\n    得對債務人清償」，並未確定投資本金之數額，縱提前終止\n    所返還之款項低於原始投資本金，是否即損及執行債權，恐\n    難遽斷。又系爭商品為8年期之結構型商品，101年5月3日始\n    屆期，如未提前終止，吳三智無從行使投資到期款項之返還\n    請求權，原告之債權亦將無法受償，以債權人依執行名義使\n    用國家強強制債務人履行義務，以實現債權之目的而言，提\n    前行使終止權，將不失為實現原告債權之其一手段，自難謂\n    係妨礙執行效果之行為。況原告已代位吳三智行使終止權（\n    如後述），足見原告已願承擔投資本金是否如數返還之風險\n    ，稽此更難認吳三智之提前終止為有礙執行效果之行為。中\n    國信託銀行抗辯提前終止之舉有違系爭投資本金扣押命令云\n    云，尚有未洽，並不可取。\n  3.吳三智提前終止對於終止後結算款項之返還固有些許之影響\n    ，但其得依其與中國信託銀行間關於系爭商品之約定行使終\n    止權，且提前終止並未達有礙執行效果之程度，已如前述，\n    而吳三智所提交易終止申請書已於99年7月13日到達於中國\n    信託銀行民族分公司，復為中國信託銀行所不爭執（見本院\n    卷第211、233頁反面），系爭商品之關係於99年7月13日交\n    易終止申請書到達中國信託銀行民族分公司之時消滅，自堪\n    予認定。\n  (二)次按民法第242條前段所定債務人怠於行使其權利時，債權\n    人因保全債權，得以自己之名義，行使其權利之先決條件，\n    須債務人果有此權利，且在可以行使之狀態，始有債權人代\n    位行使之可言。原告主張吳三智收到系爭投資本金扣押命令\n    後，又遲未向中國信託銀行行使終止權，顯然怠於行使權利\n    ，茲代位吳三智向中國信託銀行行使終止權云云。惟：\n  1.吳三智於收受系爭投資本金執行命令後之99年7月13日即向\n    中國信託銀行民族分公司提出投資型組合式產品交易終止申\n    請書且於當日到達於中國信託銀行民族分公司，系爭商品關\n    係於斯時因終止而消滅，既於前(一)3.論述，吳三智顯無終止\n    權可供原告代位行使，依前開說明，原告以99年8月10日準\n    備暨追加起訴狀繕本之送達行使代位權之行使，於法即有未\n    合。原告進而為判命中國信託銀行給付終止後投資款項予吳\n    三智，再由其受領之請求，自有未洽，殊難准許。\n  2.吳三智依投資型組合式產品約定書第14條第3項約定：「立\n    約人遭受到法院申請扣押、強制執行、假處分、其他保全處\n    分、死亡凍結或立約人死亡等情事，授權貴行於得知前述事\n    實發生時，立約人之投資型組合式產品視為到期，貴行得將\n    投資型組合式產品依當時市價結算，並將結算金額轉入立約\n    人於貴行開立之活期存款帳戶，若立約人帳戶遭凍結無法存\n    入時，同意將結算金額存入貴行暫收帳戶，並依相關法律程\n    序處理。」（見本院卷第125頁），主張系爭商品關係於系\n    爭投資本金扣押命令到達中國信託銀行民族分公司時終止云\n    云。惟如前所述（見七、(一)），中國信託銀行民族分公司（\n    包括中國信託銀行）及吳三智於收受系爭投資本金扣押命令\n    之時，即受該扣押命令之拘束，不得處分遭扣押之標的。前\n    開約定卻係授權中國信託銀行將提前終止結算之投資款項轉\n    入吳三智帳戶，倘帳戶遭凍結，甚將之轉入其他帳戶，無異\n    規避強制執行之脫法行為，恐難逕予承認其效力。是本件不\n    因前開約定，即認系爭商品關係於系爭投資本金扣押命令到\n    達中國信託銀行時即告終止。又高雄地院於99年7月7日致函\n    中國信託銀行民族分公司，命其將吳三智之投資型組合式產\n    品提前贖回，並將贖回金支付轉給到院部分（見本院卷第64\n    頁），是項函文雖已送達於中國信託銀行民族分公司，然系\n    爭商品關係未經終止前，吳三智於到期日屆至前尚無從行使\n    投資款項返還請求權，從而縱使高雄地院發出前開函文，亦\n    不當然發生終止之效果。另關於吳三智行使終止權後之結算\n    部分，原告代位權之行使於法既有未合，自無審酌此項爭點\n    之必要。惟系爭投資本金扣押命令既概括性地扣押系爭商品\n    之債權，是吳三智固已行使終止權，中國信託銀行仍應受該\n    扣押命令之拘束，於高雄地院進行換價程序之前，仍不得返\n    還結算後之投資款項予吳三智，附此敘明。\n八、綜上所述，吳三智交予中國信託銀行民族分公司之美金10萬\n    元並非定期存款，而係系爭商品之投資本金，但因定有期限\n    ，於99年7月13日吳三智行使終止權時，系爭商品之關係始\n    告消滅，原告在此之後所為之代位行使終止權，自非法所許\n    。是以，原告之先備位請求，均無理由，應予駁回。又原告\n    之訴已經駁回，其假執行之聲請自失附麗，併駁回之。\n九、本件事證已臻明確，兩造其餘攻擊與防禦方法均與判決結果\n    不生影響，不再一一論述，併予敘明。\n十、訴訟費用負擔之依據：民事訴訟法第78條。"
  },
  "search": "臺灣臺北地方法院民事判決99年度訴字第3129號原告臺灣新光商業銀行股份有限公司法定代理人李增昌訴訟代理人陳云蘋陳冠志陳俊霖律師丁子芫律師被告中國信託商業銀行股份有限公司法定代理人辜濂松訴訟代理人林育生複代理人吳宜芬律師劉立容被告吳三智訴訟代理人王宏濱律師上列當事人間確認質權不存在等事件，本院於民國100年1月14日言詞辯論終結，判決如下：主文原告之訴及假執行之聲請均駁回。訴訟費用由原告負擔。事實及理由壹、程序方面：一、原告原以吳三智對其負有消費借貸及連帶保證債務，經聲請臺灣高雄地方法院（下稱高雄地院）強制執行吳三智對被告中國信託商業銀行股份有限公司（下稱中國信託銀行）存款債權後，中國信託銀行先是承認吳三智有美金10萬元之外幣定期存款（下稱定期存款）但已設定質權，惟拒不遵守高雄地院核發之收取命令，乃依強制執行法第120條第2項規定起訴，求為判決：「1.確認中國信託銀行對於吳三智於中國信託銀行處存有美金10萬元定期存款之質權不存在。2.中國信託銀行應給付美金10萬元，及自起訴狀繕本送達翌日起至清償日止，按年息5%計算之利息。3.第2.項聲明，願供現金或同額之臺北市政府90年度第一、或二期建設公債為擔保，請准宣告假執行。」（見本院卷第1頁）；嗣訴訟進行中，以中國信託銀行改向高雄地院表示該筆美金10萬元並非定期存款而是投資型商品之投資本金，吳三智亦向高雄地院聲明異議為由，追加吳三智為被告，陳稱如該筆美金10萬元確為投資本金，吳三智既未提前贖回以清償債務，顯然怠於行使權利，基於保全債權之目的，爰依民法第242條規定而為備位之請求，並變更其聲明為：「1.先位聲明：(1)確認中國信託銀行對於吳三智於中國信託銀行處存有美金10萬元定期存款之質權不存在。(2)中國信託銀行應給付美金10萬元，及自起訴狀繕本送達翌日起至清償日止，按年息5%計算之利息。(3)前項聲明，願供現金或同額之臺北市政府90年度第一或二期建設公債為擔保，請准宣告假執行。2.備位聲明：(1)中國信託銀行應給付吳三智美金10萬元（以實際贖回後之金額為準），及自起訴狀繕本送達翌日起至清償日止，按年息5%計算之利息，並由其代位受領。(2)願供現金或同額之臺北市政府90年度第一或二期公債為擔保，請准宣告假執行。」（見本院卷第59-60頁），中國信託銀行既未異議且為本案之言詞辯論（見本院卷第101頁反面），依民事訴訟法第255條第2項之規定，自應准其訴之追加及變更。二、嗣民國99年10月26日，原告雖又將先位聲明變更為：(1)確認吳三智對中國信託銀行有美金10萬元之存款債權存在。(2)確認中國信託銀行對吳三智之美金10萬元存款之質權不存在。(3)中國信託銀行應給付美金10萬元，及自起訴狀繕本送達翌日起至清償日止，按年息5%計算之利息。(4)願供現金或同額之93年中央政府公債甲類第4期債票為擔保，請准宣告假執行。」，被告中國信託銀行雖為不同意變更之陳述（見本院卷第159頁反面），惟原告均係本於吳三智對中國信託銀行有美金10萬元之定期存款，且該筆定期存款未設定質權予中國信託銀行之基礎事實，其請求之基礎事實同一，原有之證據資料仍得援用，所為變更核與民事訴訟法第255條第1項第2款規定相符，亦應予准許。貳、實體方面：一、原告起訴主張：(一)訴外人徐月邀同吳三智為向聯信商業銀行股份有限公司（下稱聯信銀行）借款之連帶保證人，惟未依約清償，經聯信銀行持高雄地院核發90年度促字第48358號支付命令及確定證明書聲請臺灣屏東地方法院（下稱屏東地院）強制執行後，未獲足額清償，徐月及吳三智尚應連帶給付新臺幣（下同）224萬0,921元，及依約計算之利息與違約金。嗣聯信銀行雖因更名及與誠泰商業銀行股份有限公司合併而消滅，但其對徐月及吳三智之前開債權均由合併存續之伊概括承受，伊乃依屏東地院核發之債權憑證，聲請高雄地院核發98年度司執字第86659號執行命令，扣押吳三智對中國信託銀行之存款債權（下稱系爭存款扣押命令）。詎中國信託銀行於98年9月17日函覆高雄地院（即執行法院）吳三智有407元存款及美金10萬元定期存款，均已扣押在案，但美金10萬元之定期存款已於93年5月18日設質予該行後，卻改稱該筆美金10萬元並非定期存款，而係投資型商品（下稱系爭商品）之投資本金云云，經高雄地院核發扣押系爭商品投資本金債權之執行命令（下稱系爭投資本金扣押命令）及函請中國信託銀行民族分公司將系爭商品提前贖回，並將贖回金支付轉給到院後，中國信託銀行又以其無權代為贖回為由聲明異議。(二)中國信託銀行先向高雄地院表示有美金10萬元定期存款但設定質權，吳三智亦附和其詞，嗣中國信託銀行改稱該筆美金10萬元為系爭商品之本金但未到期後，吳三智亦稱美金10萬元非定期存款云云，其等為規避強制執行而為之聲明異議，顯然不實。中國信託銀行雖辯稱因作業人員疏失而誤向高雄地院陳報美金10萬元係定期存款並設定質權云云，但中國信託銀行為國內知名金融機構，殆無可能發生如此重大缺失；又中國信託銀行迄未舉證證明吳三智已完成申購投資型組合商品所規定之作業流程，其等所為抗辯自難認屬實。故有訴請確認中國信託銀行對吳三智於其處存有美金10萬元定期存款之質權不存在之法律利益，中國信託銀行亦有依強制執行法第120條第2項規定向伊給付美金10萬元之義務。(三)中國信託銀行於收到系爭投資本金執行命令時，有權逕於收迄命令後一定銀行營業日內就該產品辦理中途解約，並依該相關執行命令之規定辦理，中國信託銀行以其無權代為終止聲明異議，顯係不實。是倘認該筆美金10萬元非定期存款，吳三智既遲不提前終止，爰依民法第242條規定，以99年8月10日準備暨追加起訴狀繕本之送達，代位吳三智向中國信託銀行行使終止權，並進而請求中國信託銀行給付吳三智美金10萬元，併由伊受領。(四)聲明：1.先位聲明：(1)確認吳三智對中國信託銀行有美金10萬元之存款債權存在。(2)確認中國信託銀行對吳三智之美金10萬元存款之質權不存在。(3)中國信託銀行應給付美金10萬元，及自起訴狀繕本送達翌日起至清償日止，按年息5%計算之利息。(4)願供現金或同額之93年中央政府公債甲類第4期債票為擔保，請准宣告假執行。2.備位聲明：(1)中國信託銀行應給付吳三智美金10萬元（以實際贖回後之金額為準），及自起訴狀繕本送達翌日起至清償日止，按年息5%計算之利息，並由其代位受領。(2)願供現金或同額之臺北市政府90年度第一或二期建設公債為擔保，請准宣告假執行。二、被告中國信託銀行辯稱：(一)吳三智於93年4月23日向伊申購投資本金為美金10萬元之「V091季季得利II-八年期保本提前贖回投資型組合式商品（即系爭商品），約定於101年5月3日到期時，或達自動提前贖回條件或立約人中途解約時，吳三智始得請求返還投資本金及收益，經伊所屬人員登載於存放款查詢系統，並於93年5月18日設定事故，使其無法任意提取。嗣伊所屬民族分行接獲高雄地院扣押命令，伊之個人金融總管理處集中作業部之作業人員誤認吳三智有美金10萬元之定期存款，且誤認設定事故代號為設定質權，因而於98年9月17日函覆高雄地院，並於接獲高雄地院之收取命令後，回覆待質權消滅後再由質權人收取。然伊於吳三智申訴及內部查證後，已將該筆美金10萬元係屬外幣投資型組合商品，並非外幣存款之情陳報予高雄地院，原告訴請確認該筆美金10萬元定期存款之質權不存在，自屬無理。(二)伊已依系爭投資本金扣押命令扣押前開美金10萬元後，高雄地院接續於99年7月7日函請中國信託銀行將吳三智之系爭商品提前贖回，並將贖回金支付轉給到院，吳三智復於99年7月13日提出交易終止申請書，但前開函文是否為支付轉給命令，吳三智得否行使終止權，於法律上均有疑義，遂無法執行終止之後續程序。又投資本金已經扣押，原告本可命伊於系爭商品到期時結算收益支付轉給予原告，原告卻忽略系爭商品提前贖回所結算之投資本金及收益可能低於原始投資金額，將對吳三智之債權構成侵害，其代位請求實無理由。縱鈞院認原告得代位吳三智行使提前終止之權利，依系爭商品中途解約之約定，伊僅對吳三智負有以本交易提前終止日之公平市場價格，扣除伊終止避險交易或安排所生之各項費用、損失及損害賠償，結算吳三智可領回款項之義務。另即使吳三智於99年7月13日提前終止，伊之給付義務係自吳三智提前終止後5個營業日後給付吳三智美金8萬3,270.37元。(三)聲明：1.原告之訴及假執行之聲請均駁回。2.如受不利判決，願供擔保，請准宣告免為假執行。三、被告吳三智辯稱：(一)伊與中國信託民族分公司交易往來，向來僅需憑「印鑑」或「簽名」一式即可辦理，伊既於申購書簽名表明申購授權扣款，且經中國信託銀行確認交易，雙方間就系爭商品之交易即屬成立；伊僅係金融商品交易之客戶，無從查知中國信託銀行端內部作業，方以執行法院執行命令所載內容為本，向高雄地院聲明異議；系爭商品現行法規已定名為「結構型商品」，伊所交付之美金10萬元並非銀行法第7、8條所稱之存款。另中國信託銀行於會計帳上或電腦作業上雖以「存款」方式列帳或呈現，但依會計處理作業準則，此投資本金與存款俱屬銀行之負債，依法需提存準備金，本件自仍應以伊與中國信託銀行間之交易條件論斷彼此間之法律關係，且不因中國信託銀行誤報為外幣定期存款，即謂發生自認或不為爭執之法律效果。(二)雖投資型組合式產品約定書第14條第3項有經強制執行事實發生時，系爭商品視為到期之約定，但此係定型化契約約款，依民法第247條之1第4款規定，此約定應屬無效，縱然有效，此一權利乃伊所享有，原告無由代位吳三智而為主張。是系爭商品目前並未到期或達自動贖回之條件，且此一投資本金及收益業為高雄地院所扣押，原告行使民法第242條之代位權，恐已違系爭投資本金扣押或支付轉給命令。又伊已於99年7月13日提前終止系爭商品，自無怠於行使權利之情事。且現若提前終止，得領回之款項勢必低於投資本金美金10萬元，此與代位權之行使乃在於保全債權之目的，顯係有悖，自無保全之必要，原告備位之訴，自亦無理。(三)聲明：原告之訴駁回。四、本件不爭執之事實（見本院卷第234頁反面至第235頁反面）：(一)徐月邀同吳三智為連帶保證人，向聯信銀行借款450萬元後，未依約清償，聯信銀行乃聲請高雄地院核發90年度促字第48358號支付命令，並持以向屏東地院聲請強制執行，獲部分清償後，經屏東地院就不足額核發90年執字第10647號債權憑證，嗣於92年、97年、98年間聲請強制執行。(二)98年9月7日，原告再執前開債權憑證聲請高雄地院強制執行（案列98年度司執字第86659號）：1.高雄地院於98年9月8日核發扣押吳三智對中國信託銀行民族分公司存款債權之執行命令（即系爭存款扣押命令）。中國信託銀行於98年9月21日函覆高雄地院，表示吳三智於民族分公司有美金10萬元及新臺幣407元之存款，業已扣押，惟美金10萬元為定期存款，已於93年5月18日設定質權予中國信託銀行等語（見本院卷第2-3頁原證1-2）。2.吳三智收受系爭存款扣押命令後，於98年10月26日、98年11月19日以遭扣押之外幣存款仍設定質權予中國信託銀行，扣押之時條件尚未成就，以及系爭執行名義所示之利息與違約金過高，請求酌減等理由，具狀聲明異議。3.高雄地院於99年1月12日核發美金10萬元於中國信託銀行民族分公司行使質權後所剩之餘額由原告收取之收取命令（見本院卷第4頁原證3）。4.前開附條件之收取命令於99年1月18日送達中國信託銀行，中國信託銀行旋即於99年1月22日致函高雄地院，表示扣押美金10萬元將待質權消滅後或質權行使尚有剩餘時，再由債權人收取（見本院卷第5頁原證4）。又於99年3月11日具狀更正前所陳報之美金10萬元係吳三智之外幣投資型組合式產品，並非外幣存款（見本院卷第31頁被證1）。繼於99年5月18日具狀表示吳三智已無剩餘之存款得以交付債權人收取。吳三智亦於99年5月28日具狀表示前所扣押之美金10萬元為外幣投資型整合商品，聲請撤銷原所核發之扣押命令。5.高雄地院於99年6月10日核發禁止吳三智收取對中國信託銀行民族分公司之投資本金及收益金額或受益權（包括但不限於外幣投資型組合式產品、基金、連動債及其他衍生性金融商品等）之執行命令（即系爭投資本金扣押命令）（見本院卷第32-33頁被證2）。中國信託銀行於99年6月30日具狀，表示扣押之美金10萬元為8年期保本提前贖回投資型組合式產品，到期日為101年5月3日，目前尚未到期，收取時將依產品約定書之規定計算後兌換新臺幣（見本院卷第34頁）。6.高雄地院於99年7月7日函請中國信託銀行民族分公司將吳三智之投資型組合式產品提前贖回，並將贖回金支付轉給到院（見本院卷第64頁原證6），是項函文於99年7月12日送達於原告及中國信託銀行民族分公司；中國信託銀行於99年7月26日聲明異議，略以：「吳三智所投資之季季得利II-八年期保本提前贖回投資型組合式產品，到期日為民國101年5月3日，目前尚未到期，亦未達產品約定自動提前贖回條件，又因聲明人無權代債務人吳三智為中途解約之意思表示，以致無從遵辦。」；高雄地院於99年7月28日函轉聲明異議狀予原告。(三)原告於99年6月7日提起本訴。五、原告以中國信託銀行否認吳三智對其有美金10萬元之定期存款債權為由，依強制執行法第120條第2項規定，對中國信託銀行起訴；吳三智則辯稱高雄地院執行命令之效力僅及於中國信託銀行民族分公司，原告以中國信託銀行為被告，當事人適格顯然欠缺云云。然按分公司為受本公司管轄之分支機構，並無獨立之財產，為謀訴訟上便利，現行判例雖從寬認分公司就其業務範圍內之事項涉訟，有當事人能力，但不能執此而謂關於分公司業務範圍內之事項，不得以總公司名義起訴（最高法院66年台上字第3470號判例參照）。又「(一)公司為依照公司法組織登記，成立之社團法人（公司法第一條），故公司具有人格，於法令限制內，有享受權利，負擔義務之能力（民法第26條）。惟人格具有不可分割之性質，公司縱設有分公司，乃屬本公司之分支機構（公司法第三條第二項），其與本公司在法律上係同一人格，權利主體仍僅有一個…。(二)分公司與本公司既屬同一權利主體，故對於分公司所為之判決，其效力自及於本公司。」（司法院第三期司法業務研究會，司法院第一廳研究意見）。經查，原告持屏東地院核發之90年執字第10647號債權憑證聲請高雄地院強制執行吳三智之財產，高雄地院旋即於98年9月8日核發系爭存款扣押命令，雖為兩造所不爭執（見不爭執事實(二)1.），惟中國信託銀行民族分公司僅為中國信託銀行之分支機構，其與中國信託銀行在法律上乃係同一人格，此從收受前開執行命令之中國信託銀行民族分公司係由中國信託銀行之名義陳報扣押情形（見本院卷第3頁），更甚明確。況依前揭說明，對於分公司之判決效力及於總公司，則縱原告以中國信託銀行民族分公司為被告，其判決效力亦當然及於中國信託銀行。是以，原告逕以中國信託銀行為被告而起訴，於法要無違誤。吳三智抗辯原告應以中國信託銀行民族分公司為被告，當事人始謂適格云云，容有未洽，並不可取。六、原告次主張吳三智與中國信託銀行間有美金10萬元之定期存款關係存在，但無質權關係，茲以先位聲明請求確認，並依強制執行法第120條第2項規定請求中國信託銀行給付美金10萬元云云；吳三智及中國信託銀行則辯稱此為系爭商品之投資本金等語。(一)按確認法律關係之訴，非原告有即受確認判決之法律上利益者，不得提起之，民事訴訟法第247條第1項前段定有明文。所謂即受確認判決之法律上利益，係指因法律關係之存否不明確，致原告在私法上之地位有受侵害之危險，而此項危險得以對於被告之確認判決除去之者而言，故確認法律關係成立或不成立之訴，苟具備前開要件，即得謂有即受確認判決之法律上利益，縱其所求確認者為他人間之法律關係，亦非不得提起（最高法院42年台上字第1031號判例參照）。查原告係主張其對吳三智有連帶保證債權，經聲請強制執行吳三智對中國信託銀行民族分公司之存款債權，中國信託銀行先是陳報有美金10萬元債權但已設定質權，嗣竟改稱此為系爭商品之投資本金，否認吳三智對其有美金10萬元存款債權，顯見中國信託銀行對吳三智之美金10萬元定期存款債權是否存在及該筆定期存款債權之質權是否不存在確有不明。且該不明狀態將會影響原告之債權能否藉由強制執行受償，此危險得以確認判決除去。是本件原告有即受確認判決之法律上利益甚明。(二)次按原告於其所主張之起訴原因，不能為相當之證明，而被告就其抗辯事實，已有相當之反證者，當然駁回原告之請求（最高法院20年上字第2466號判例參照）。原告主張吳三智於中國信託銀行民族分公司確有美金10萬元之定期存款，固經其引用中國信託銀行於98年9月17日、99年1月20日函覆高雄地院：「其中部分扣押款USD100,000為定期存款且於2004/05/18設定質權予本行；其扣押款為外幣存款，收取時將依當時匯率兌換新台幣」「扣押款美金100,000元，將待質權消滅後或質權行使尚有剩餘時，再由債權人收取」等語為證（見本院卷第3、5頁）。經查：1.中國信託銀行已於99年3月11日具狀更正前所陳報之美金10萬元並非定期存款，而係吳三智之外幣投資型組合式產品（見本院卷第31頁），另提出投資型組合式產品約定書、投資型組合式產品參考條件說明書、投資型組合式產品交易申購書暨扣帳授權書、外幣投資型組合式產品交易確認書、帳戶歷史交易查詢、存款系統歷史交易查詢報表、存放款系統查詢畫面、99年8月份個人對帳單等件為證（見本院卷第124頁、第35-41頁、第55-58頁、第106頁、第126-130頁），且為吳三智所不爭執，美金10萬元為系爭商品之投資本金之情，尚非不足採信。2.原告雖主張中國信託銀行、吳三智所為抗辯不實，惟：(1)原告以存款系統歷史交易查詢報表、存放款系統查詢畫面為中國信託銀行自行製作之私文書之理由，否認其真正，並稱自存款系統歷史交易查詢報表觀之，可明顯看出其上存款帳號之餘額，不致產生有難以辨識之情形，存放款系統查詢畫面產品型態欄位復明確標示「存款」或「投資產品」，不致發生誤認，可見中國信託銀行所為其向高雄地院誤報之抗辯為不實云云。惟被告另提之帳戶歷史交易查詢僅有「2004/05/18」「交易別：事故交易」之記載（見本院卷第106頁），並未如統一編號查詢帳號有關於產品型態之記載（見本院卷第105、127頁），則中國信託銀行處理執行命令之函覆事務之承辦人員因此誤認，並於98年9月21日函覆高雄地院：「吳三智於民族分公司有美金10萬元及新臺幣407元之存款，業已扣押，惟美金10萬元為定期存款，已於93年5月18日設定質權予本行」（見本院卷第2-3頁），衡情非無可能，中國信託銀行辯稱其係誤報等語，自非全然難以憑信。(2)原告又主張中國信託銀行辯稱吳三智於該行為法人戶，吳三智所簽署之文件只有交易授權書，之後卻提出印鑑卡，足見印鑑卡係事後製作，交易申購書暨扣帳授權書、投資型組合式產品交易授權書及印鑑卡之簽約、對保日期相同，但內部之核對（印）人員及主管印章樣式卻不相同，亦足以佐證印鑑卡並非真實；另依存款系統歷史交易查詢報表，93年5月18日有一筆申購美金10萬元之行為，中國信託銀行所提產品交易確認書載明交易日卻為93年4月23日，交易申購書暨扣款授權書亦載明於產品起始日依下列立約人之活存帳戶轉入同戶名定存帳戶，顯見存款系統歷史交易查詢報表所載之「申購」行為與中國信託銀行抗辯之系爭商品並非同一云云。查：投資型組合式商品交易申購書暨扣款授權書之立授權書人之簽章，若為個人戶，蓋用存款往來印鑑，法人戶則蓋交易授權書之授權印鑑（見本院卷第35頁），雖為中國信託所不爭執（見本院卷第102頁），但立授權書人「吳三智」之簽名為吳三智所為，且核與投資型組合式產品交易授權書（見本院卷第107頁）之授權交易之印鑑樣式壹相符，則縱開戶印鑑卡之審核人員與投資型組合式產品交易授權書、交易申購書暨扣款授權書之審核人員未盡一致（見本院卷第156-157頁），亦難逕認吳三智於93年4月23日申購系爭商品之情為不實。吳三智於93年4月23日即申購系爭商品，並授權中國信託銀行於產品起始日其依其活存帳戶（000000000000）轉入同戶名定存帳戶，雖有投資型組合式產品交易申購書暨扣帳授權書可稽（見本院卷第35頁），但系爭商品係中國信託銀行以交易相對人身分與客戶承作之結構型商品，並不包含現行實務客戶依特定金錢信託方式委託投資之境外基金、連動債（境外結構型商品）等商品，亦即系爭商品交易關係存在於吳三智與中國信託銀行間，中國信託銀行是否即刻依前開授權進行投資本金之轉帳，乃中國信託銀行之權利。原告雖又主張依投資市場交易習慣及金融機構作業慣例，其投資款項絕無可能於產品生效日後經過約1個月始進行交割，中國信託銀行所為93年4月23日交易，93年5月18日進行扣款之抗辯顯悖於一般交易情形而不足採信云云。惟各家銀行就其所承作金融商品均有其內部規範，不當然同一，原告就其所稱之一般交易慣例，既未舉證以實其說，且除系爭商品之交易關係外，吳三智與中國信託銀行間有其他金融商品之申購或投資之事實，復未據原告進一步說明與舉證，其以存款系統歷史交易查詢報表顯示「0000000申購100,000.00」（見本院卷第126頁），主張此申購之商品並非系爭商品云云，不無臆測之嫌，自難遽採。(3)原告另稱系爭商品乃中國信託銀行民族分行所承作，中國信託銀行提出之個人對帳單卻係由民生分行所寄發，其右上方更記載：如有任何疑問，請洽詢您的理財專員：三民分行張廣宗），且該對帳單係事後「補發」，更難信實云云。惟已遭中國信託銀行否認，且查無民生分行寄發之文字（見本院卷第128-130頁）；又個人對帳單右上角雖記載：「如有任何疑問，請洽詢您的理財專員：『三民分行』張廣宗」，然觀諸投資型組合式商品約定書、投資型組合式產品交易授權書、投資型組合式產品參考條件說明書上「張廣宗」之用印即明（見本院卷第124-125、107、36-40頁），足明張廣宗即係承辦吳三智申購系爭商品之人員，由其為吳三智解釋個人對帳單疑義，要無何悖於情理可言。至張廣宗為民族分行或三民分行之理財專員，以銀行行員於內部調動之職業生態而言，亦無何疑問。又中國信託銀行於本件訴訟進行中提出個人對帳單為佐，當然為補發之對帳單。原告擷取個人對帳單上之文字記載，主張該私文書為不實，亦有未洽，仍難以採。(4)原告再稱中國信託銀行已自陳未依交易確認書之投資標的進行投資，更足證美金10萬元非系爭商品之投資本金，應係定期存款云云。然系爭商品與境外結構型商品管理規則所稱之境外結構型商品不同，亦即吳三智並未委託中國信託銀行下單購買連接標的，因此縱中國信託銀行確未投資交易確認書所載之投資標的，僅為其對吳三智應否負擔債務不履行之責之問題，核與其等間之系爭商品交易關係是否成立及生效無涉，尚不得混為一談。中國信託銀行未投資交易確認書所載之投資標的，雖為其所不爭執（見本院卷第234頁），但依交易確認書（見本院卷第55-56頁），不僅有關於配息、配息日、配息評價日、配息上限、配息評價日股價等約定，且約定配息非按各定比例為之（即第1及2季付息；4%固定配息，共8%利息；第3-32季付息：取大值(0，股票配息)其中，股票配息=當季彩虹股票之漲跌幅）（見本院卷第55頁），如中途贖回，吳三智甚應賠償中國信託銀行因此所生之一切損失（包括但不限於本行因避險所生之損失），並支付本行相關手續費用，且以本交易提前終止日之公平市場價格，扣除中國信託銀行終止其避免交易或安排所生之各項費用、損失及損害賠償（見本院卷第56頁），由此足見系爭商品與定期支付約定利率計算之利息之定期存款不同。準此，不論中國信託銀行是否履行其與吳三智間投資型組合式產品約定書第3條第1項之約定：「立約人於承作指定產品之前，同意並詳閱產品參考條件說明書之相關內容與條件後，簽署該產品之相關文件，並授權貴行依本合約及相關文件之規定承作指定產品。」，亦無礙於系爭商品之投資本金非定期存款之認定。(5)原告就美金10萬元係屬定期存款之主張，其所為之舉證尚有未足，而中國信託銀行就其所辯，則已為相當之舉證且足堪信實，既如前述，依前揭說明，原告以先位聲明，請求確認吳三智對中國信託銀行有美金10萬元之存款債權存在、確認中國信託銀行對吳三智之美金10萬元存款之質權不存在，並請求中國信託銀行給付美金10萬元，及自起訴狀繕本送達翌日起至清償日止，按年息5%計算之利息，俱屬無理由，應予駁回。七、原告再主張倘認該筆美金10萬元非定期存款，吳三智竟遲不提前終止，為保全債權，實有代位吳三智行使終止權之必要，並以備位聲明請求中國信託銀行給付吳三智美金10萬元，並由伊代位受領云云；中國信託銀行及吳三智則辯稱美金10萬元已經高雄地院核發執行命令予以扣押，自無提前終止之需，且提前終止所結算之投資本金及收益低於原始投資金額，將對吳三智之債權構成侵害，又縱認得以代位吳三智行使提前終止權，亦應依提前終止日之公平交易市場價格，扣除終止避險交易或安排所生之各項費用、損失及損害賠償結算吳三智可領回款項。(一)按就債務人對於第三人之金錢債權為執行時，執行法院應發扣押命令禁止債務人收取或為其他處分，並禁止第三人向債務人清償；前項命令，送達於第三人時發生效力，強制執行法第115條第1項及第118條第2項分別定有明文。又前項扣押命令對於債務人及第三人之效力，係禁止執行債務人收取對於第三人之金錢債權或為其他處分，並禁止第三人向執行債務人清償。若執行債務人或第三人為有礙執行效果之行為，應類推適用同法第51條第2項之規定，對於執行債權人不生效力（最高法院94年度台上字第1719號判決意旨參照）。惟所謂有礙執行效果之行為，係指處分行為以外，其他足以影響查封效力之行為。中國信託銀行主張吳三智得否行使終止權，於法律上尚有疑義，以致無法執行終止之後續程序云云。經查：1.依外幣投資型組合式產品交易確認書立約人中途解約（ClientUnwind），及投資型組合式產品約定書第8條約定：「本交易如因不可歸責於本行之事由，而於到期日前提前終止者，投資人應賠償本行因此所生之一切損失（包括但不限於本行因避險所生之損失），並支付本行相關手續費用。投資人瞭解本行得就本交易進行一項或多項之避險交易或安排。倘投資人提前終止本交易，投資人領回之款項係以本交易提前終止日之公平市場價格，扣除本行終止其避險交易或安排所生之各項費用、損失及損害賠償，其方式及金額皆由本行全權決定之。提前終止將造成原始投資金額侵蝕之可能性。提前終止以整筆為限。本行不接受部份金額解約。」「倘立約人於產品到期日前中途解約，依申請解約當日由貴行依投資標的之市價計算產品投資淨值，此即為中途解約價格。中途解約價格有可能低於、高於或等於原始交易價格，且中途解約並不擔保原始投資金額之返還…」（見本院卷第57、124頁），雖知提前終止可能侵蝕原始投資本金，惟並無提前終止之限制，吳三智自非不得行使終止權。2.中國信託銀行雖稱提前終止將造成原始投資金額之虧損，恐為扣押命令所不許云云。惟細繹系爭投資本金扣押命令（見本院卷第32-33頁），係「禁止債務人（即吳三智）收取對第三人中國信託銀行民族分公司之投資本金即收益金額或受益權（包括但不限於外幣投資型組合式產品、基金、連動債及其他衍生性金融商品等）債權或為其他處分，第三人亦不得對債務人清償」，並未確定投資本金之數額，縱提前終止所返還之款項低於原始投資本金，是否即損及執行債權，恐難遽斷。又系爭商品為8年期之結構型商品，101年5月3日始屆期，如未提前終止，吳三智無從行使投資到期款項之返還請求權，原告之債權亦將無法受償，以債權人依執行名義使用國家強強制債務人履行義務，以實現債權之目的而言，提前行使終止權，將不失為實現原告債權之其一手段，自難謂係妨礙執行效果之行為。況原告已代位吳三智行使終止權（如後述），足見原告已願承擔投資本金是否如數返還之風險，稽此更難認吳三智之提前終止為有礙執行效果之行為。中國信託銀行抗辯提前終止之舉有違系爭投資本金扣押命令云云，尚有未洽，並不可取。3.吳三智提前終止對於終止後結算款項之返還固有些許之影響，但其得依其與中國信託銀行間關於系爭商品之約定行使終止權，且提前終止並未達有礙執行效果之程度，已如前述，而吳三智所提交易終止申請書已於99年7月13日到達於中國信託銀行民族分公司，復為中國信託銀行所不爭執（見本院卷第211、233頁反面），系爭商品之關係於99年7月13日交易終止申請書到達中國信託銀行民族分公司之時消滅，自堪予認定。(二)次按民法第242條前段所定債務人怠於行使其權利時，債權人因保全債權，得以自己之名義，行使其權利之先決條件，須債務人果有此權利，且在可以行使之狀態，始有債權人代位行使之可言。原告主張吳三智收到系爭投資本金扣押命令後，又遲未向中國信託銀行行使終止權，顯然怠於行使權利，茲代位吳三智向中國信託銀行行使終止權云云。惟：1.吳三智於收受系爭投資本金執行命令後之99年7月13日即向中國信託銀行民族分公司提出投資型組合式產品交易終止申請書且於當日到達於中國信託銀行民族分公司，系爭商品關係於斯時因終止而消滅，既於前(一)3.論述，吳三智顯無終止權可供原告代位行使，依前開說明，原告以99年8月10日準備暨追加起訴狀繕本之送達行使代位權之行使，於法即有未合。原告進而為判命中國信託銀行給付終止後投資款項予吳三智，再由其受領之請求，自有未洽，殊難准許。2.吳三智依投資型組合式產品約定書第14條第3項約定：「立約人遭受到法院申請扣押、強制執行、假處分、其他保全處分、死亡凍結或立約人死亡等情事，授權貴行於得知前述事實發生時，立約人之投資型組合式產品視為到期，貴行得將投資型組合式產品依當時市價結算，並將結算金額轉入立約人於貴行開立之活期存款帳戶，若立約人帳戶遭凍結無法存入時，同意將結算金額存入貴行暫收帳戶，並依相關法律程序處理。」（見本院卷第125頁），主張系爭商品關係於系爭投資本金扣押命令到達中國信託銀行民族分公司時終止云云。惟如前所述（見七、(一)），中國信託銀行民族分公司（包括中國信託銀行）及吳三智於收受系爭投資本金扣押命令之時，即受該扣押命令之拘束，不得處分遭扣押之標的。前開約定卻係授權中國信託銀行將提前終止結算之投資款項轉入吳三智帳戶，倘帳戶遭凍結，甚將之轉入其他帳戶，無異規避強制執行之脫法行為，恐難逕予承認其效力。是本件不因前開約定，即認系爭商品關係於系爭投資本金扣押命令到達中國信託銀行時即告終止。又高雄地院於99年7月7日致函中國信託銀行民族分公司，命其將吳三智之投資型組合式產品提前贖回，並將贖回金支付轉給到院部分（見本院卷第64頁），是項函文雖已送達於中國信託銀行民族分公司，然系爭商品關係未經終止前，吳三智於到期日屆至前尚無從行使投資款項返還請求權，從而縱使高雄地院發出前開函文，亦不當然發生終止之效果。另關於吳三智行使終止權後之結算部分，原告代位權之行使於法既有未合，自無審酌此項爭點之必要。惟系爭投資本金扣押命令既概括性地扣押系爭商品之債權，是吳三智固已行使終止權，中國信託銀行仍應受該扣押命令之拘束，於高雄地院進行換價程序之前，仍不得返還結算後之投資款項予吳三智，附此敘明。八、綜上所述，吳三智交予中國信託銀行民族分公司之美金10萬元並非定期存款，而係系爭商品之投資本金，但因定有期限，於99年7月13日吳三智行使終止權時，系爭商品之關係始告消滅，原告在此之後所為之代位行使終止權，自非法所許。是以，原告之先備位請求，均無理由，應予駁回。又原告之訴已經駁回，其假執行之聲請自失附麗，併駁回之。九、本件事證已臻明確，兩造其餘攻擊與防禦方法均與判決結果不生影響，不再一一論述，併予敘明。十、訴訟費用負擔之依據：民事訴訟法第78條。中華民國100年1月28日民事第四庭法官許純芳以上正本係照原本作成。如對本判決上訴，須於判決送達後20日內向本院提出上訴狀。如委任律師提起上訴者，應一併繳納上訴審裁判費。中華民國100年1月28日書記官陳怡君",
  "characters": {
    "judges": [
      "許純芳"
    ],
    "prosecutors": [

    ],
    "lawyers": [
      "陳俊霖",
      "丁子芫",
      "吳宜芬",
      "王宏濱",
      "委任"
    ],
    "clerks": [

    ],
    "plaintiffs": [
      "臺灣新光商業銀行股份有限公司"
    ],
    "defendants": [
      "中國信託商業銀行股份有限公司",
      "吳三智"
    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2011-01-28",
  "created_at": "2016-02-13 05:45:33",
  "updated_at": "2016-02-13 05:45:33"
}