{
  "identify": "KSD-91-交訴-103-20020531-1",
  "court": {
    "name": "臺灣高雄地方法院",
    "code": "KSD"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 91,
  "word": "交訴",
  "number": "103",
  "jcheck": "1",
  "reason": "公共危險等",
  "content": "臺灣高雄地方法院刑事判決                        九十一年度交訴字第一三號\n    公  訴  人  臺灣高雄地方法院檢察署檢察官\n    被      告  丙○○\n右列被告因公共危險等案件，經檢察官提起公訴（九十一年度偵字第七八七六號），\n本院判決如左：\n    主  文\n丙○○因過失致人於死，處有期徒刑捌月。又駕駛動力交通工具肇事，致人死亡而逃\n逸，處有期徒刑壹年。應執行有期徒刑壹年陸月，緩刑肆年。\n    事  實\n一、丙○○考領有大貨車駕駛執照，於民國九十一年四月十二日晚上十時五十許，駕\n    駛車牌號碼九Ｍ─四○二九號自小貨車，沿高雄縣大樹鄉○○村○○○路由西往\n    東（楠梓往旗山）方向行駛，途經該路與旗楠三路交岔路口時，本應注意行車速\n    度，應依標誌之規定，而該路段之行車速限標示為七十公里，及汽車行駛時，駕\n    駛人應注意車前狀況，並隨時採取必要之安全措施，以避免危險之發生，而依當\n    時之天候晴、省道道路、路面乾燥、無缺陷、亦無障礙物，雖夜間該路段無照明\n  ，惟視距尚屬良好，並無不能注意之情形，詎丙○○應注意、能注意，竟疏於注\n    意車前狀況，且以時速八十公里之速度超速行駛。適有亦考領有重型機車駕駛執\n    照之甲○○騎乘車牌號碼ＦＡ八─八八○號重機車，後載蔡如敏，沿旗楠公路由\n    西往東方向騎駛，途經該路與旗楠三路口時，欲左轉進入旗楠三路而通過上開路\n    口時，丙○○見狀煞避不及，致其所駕之自小貨車左前保險桿處撞及甲○○所騎\n    駛之機車，甲○○及蔡如敏人車倒地，致蔡如敏受有「頭部受創、腦受傷、顱內\n    出血」等傷害，經送醫急救，仍於是（十二）日晚上十一時十五分不治死亡。丙\n    ○○明知駕駛自小貨車肇事致人死亡，不僅未停車照料傷者及留置現場等待警方\n    前往處理，竟基於肇事逃逸之犯意，隨即駕駛該自小貨車逃離現場。適為行經該\n    處之曾瑞宏目擊，自後追趕而記下丙○○所駕駛自小貨車車牌號碼，並提供予警\n    方，且在現場扣得上開自小貨車於事故發生後掉落之汽車雨刷乙支，始為警循線\n    查獲，經警聯絡丙○○之兄黃國連後，丙○○始於九十一年四月十三日下午，自\n    動向警方投案。\n二、案經高雄縣警察局仁武分局報請台灣高雄地方法院檢察署檢察官偵查起訴。\n    理  由\n一、訊據被告丙○○對於右揭時、地駕車肇事，致被害人蔡如敏受有「頭部受創、腦\n    受傷、顱內出血」等傷害，經送醫急救，仍於是（十二）日晚上十一時十五分不\n    治死亡，並於事故發生後隨即離開事故現場等事實均供承不諱，核與證人甲○○\n    於警訊時證述之情節大致相符，並證人即目擊之曾瑞宏於警訊時證稱：於九十一\n    年四月十二日晚上十時多許，伊騎乘機車自任職服務之岡山保五總隊下班，欲返\n    回住處，行經高雄縣大樹鄉○○村○○○路與旗楠三路交岔路口，發現路中倒了\n    一部機車、及有二名年輕女子躺在地上，心想可能有車禍發生，而前方距離約五\n    十公尺處有一輛自小貨車正在行駛，且前方整條路僅有該部車輛，伊雖未親眼目\n    睹車禍發生情形，直覺該部自小貨車應係肇車車輛，所以立即自後追趕欲記下該\n    車車號，在追趕過程中，該部自小貨車車速很快，在到達里嶺大橋時，該車左轉\n    往旗山方向行駛，並連闖二個紅燈，後伊才清楚看見該車之車牌號碼為九Ｍ─四\n    ○二九號，當時伊雖想攔下該車，但因伊係騎乘機車，心中有點害怕，所以才沒\n    攔下該車，後伊即以行動電話報警處理，後在案發現場發現有一支掉落之汽車雨\n    刷等語，證人即處理本件車禍事故之員警周家龍於本院審理時證陳：伊接獲報案\n    在上開地點發生車禍事故，即趕往現場處理，到達時被害人均已送醫，現場留有\n    一輛機車、安全帽及一支掉落之汽車雨刷等物，因有目擊證人提供涉嫌肇事之車\n    輛車牌號碼，伊即依該車牌號碼追查，該車輛係新寶企業工程行所有之車輛，伊\n    即聯絡該工程行，他們稱當日係被告駕駛該自小貨車，故伊依該工程行所提供之\n    資料聯絡被告之家人，後被告即自動向警方投案等語屬實。且有高雄縣警察局道\n    路交通事故調查報告表、現場照片十八張及車籍作業系統─查詢認可資料乙紙附\n    卷可稽、及汽車雨刷乙支扣案可證。而被害人蔡如敏確係因本件交通事故，經送\n    醫急救，仍因「頭部受創、腦受傷、顱內出血」，而於是（十二）日晚上十一時\n    十五分不治死亡，業經台灣高雄地方法院檢察官督同法醫師相驗明確，並製有相\n    驗屍體證明書、驗斷書及勘驗筆錄在卷足憑。\n二、按行車速度，應依標誌之規定；又汽車行駛時，駕駛人應注意車前狀況，並隨時\n    採取必要之安全措施，以避免危險之發生，道路交通安全規則第九十三條第一項\n    及第九十四條第三項分別定有明文。而依卷附道路交通事故調查報告表所載，肇\n    事路段時速限制為每小時七十公里。被告於右揭時地駕車本應注意上開規定，且\n    依當時情形，又無不能注意之情形，竟疏未注意車前狀況，且以時速八十公里之\n    速度超速行駛，因而肇事導致被害人死亡，其有過失，已甚明顯。又被害人蔡如\n    敏確因本件車禍受有前述傷害，經送醫急救，仍因「頭部受創、腦受傷、顱內出\n    血」等傷害，而不治死亡等情，已如前述，是被害人既因本件車禍而死亡，與被\n    告之過失行為間並有相當因果關係。又被告駕車肇事後，為規避其駕車肇事責任\n    ，不僅未停車照料傷者及留置現場等待警方前往處理，反隨即駕駛該自小客車逃\n    離現場之事實，亦如前述。綜上，本件事證明確，被告上開犯行，均堪認定。\n三、核被告丙○○所為，係犯刑法第一百八十五條之四之駕車肇事逃逸罪及第二百七\n    十六條第一項之過失致人於死罪。被告所犯上開二罪間，犯意各別，行為互殊，\n    應予分論併罰。爰審酌被告駕駛汽車，竟未注意相關交通安全之規定，終至肇事\n    致人於死，造成無可挽救之遺憾，並使被害人家屬痛失至親，且於肇事後不僅未\n    救護傷者，反駕車逃逸，惡性非輕，惟念及被告事後已與被害人家屬達成民事和\n    解，此據被害人蔡如敏之母乙○於本院審理時證述在卷，並有台中縣清水鎮調解\n    委員會調解書乙紙在卷可按，其過失之程度，及犯後態度等一切情狀，分別量處\n    如主文所示之刑，並定其應執行刑，以資懲儆。又被告前未曾受有期徒刑以上刑\n    之宣告，有台灣高雄地方法院檢察署刑案資料查註紀錄表及台灣高等法院被告全\n    國前案紀錄表可按，其因一時疏失、失慮，致罹刑典，經此偵審程序及刑之宣告\n    ，應知警惕，而無再犯之虞，且事後已與被害人家屬達成民事和解賠償被害人家\n    屬之損害，本院認前開所宣告之刑，以暫不執行為適當，並宣告緩刑四年，以啟\n    自新。\n據上論斷，應依刑事訴訟法第二百九十九條第一項前段，刑法第一百八十五條之四、\n第二百七十六條第一項、第五十一條第五款、第七十四條第一款，罰金罰鍰提高標準\n條例第一條前段，判決如主文。\n本案經檢察官李廷輝到庭執行職務。\n中      華      民      國      九十一    年      五    月    三十一    日\n                                  臺灣高雄地方法院刑事第六庭\n                                      法  官   洪榮家\n右正本證明與原本無異。\n如不服本判決，應於判決送達後十日內，向本院提出上訴狀。\n                                      書記官    陳寰瑛\n中 華      民      國      九十一    年      五    月    三十一    日\n附錄本案論罪科刑法條全文：\n刑法第一百八十五條之四：\n  駕駛動力交通工具肇事，致人死傷而逃逸者，處六月以上五年以下有期徒刑。\n刑法第二百七十六條第一項：\n  因過失致人於死者，處二年以下有期徒刑、拘役或二千元以下罰金。\n",
  "structure": {
    "main": "丙○○因過失致人於死，處有期徒刑捌月。又駕駛動力交通工具肇事，致人死亡而逃\n逸，處有期徒刑壹年。應執行有期徒刑壹年陸月，緩刑肆年。",
    "fact": "一、丙○○考領有大貨車駕駛執照，於民國九十一年四月十二日晚上十時五十許，駕\n    駛車牌號碼九Ｍ─四○二九號自小貨車，沿高雄縣大樹鄉○○村○○○路由西往\n    東（楠梓往旗山）方向行駛，途經該路與旗楠三路交岔路口時，本應注意行車速\n    度，應依標誌之規定，而該路段之行車速限標示為七十公里，及汽車行駛時，駕\n    駛人應注意車前狀況，並隨時採取必要之安全措施，以避免危險之發生，而依當\n    時之天候晴、省道道路、路面乾燥、無缺陷、亦無障礙物，雖夜間該路段無照明\n  ，惟視距尚屬良好，並無不能注意之情形，詎丙○○應注意、能注意，竟疏於注\n    意車前狀況，且以時速八十公里之速度超速行駛。適有亦考領有重型機車駕駛執\n    照之甲○○騎乘車牌號碼ＦＡ八─八八○號重機車，後載蔡如敏，沿旗楠公路由\n    西往東方向騎駛，途經該路與旗楠三路口時，欲左轉進入旗楠三路而通過上開路\n    口時，丙○○見狀煞避不及，致其所駕之自小貨車左前保險桿處撞及甲○○所騎\n    駛之機車，甲○○及蔡如敏人車倒地，致蔡如敏受有「頭部受創、腦受傷、顱內\n    出血」等傷害，經送醫急救，仍於是（十二）日晚上十一時十五分不治死亡。丙\n    ○○明知駕駛自小貨車肇事致人死亡，不僅未停車照料傷者及留置現場等待警方\n    前往處理，竟基於肇事逃逸之犯意，隨即駕駛該自小貨車逃離現場。適為行經該\n    處之曾瑞宏目擊，自後追趕而記下丙○○所駕駛自小貨車車牌號碼，並提供予警\n    方，且在現場扣得上開自小貨車於事故發生後掉落之汽車雨刷乙支，始為警循線\n    查獲，經警聯絡丙○○之兄黃國連後，丙○○始於九十一年四月十三日下午，自\n    動向警方投案。\n二、案經高雄縣警察局仁武分局報請台灣高雄地方法院檢察署檢察官偵查起訴。",
    "reason": "一、訊據被告丙○○對於右揭時、地駕車肇事，致被害人蔡如敏受有「頭部受創、腦\n    受傷、顱內出血」等傷害，經送醫急救，仍於是（十二）日晚上十一時十五分不\n    治死亡，並於事故發生後隨即離開事故現場等事實均供承不諱，核與證人甲○○\n    於警訊時證述之情節大致相符，並證人即目擊之曾瑞宏於警訊時證稱：於九十一\n    年四月十二日晚上十時多許，伊騎乘機車自任職服務之岡山保五總隊下班，欲返\n    回住處，行經高雄縣大樹鄉○○村○○○路與旗楠三路交岔路口，發現路中倒了\n    一部機車、及有二名年輕女子躺在地上，心想可能有車禍發生，而前方距離約五\n    十公尺處有一輛自小貨車正在行駛，且前方整條路僅有該部車輛，伊雖未親眼目\n    睹車禍發生情形，直覺該部自小貨車應係肇車車輛，所以立即自後追趕欲記下該\n    車車號，在追趕過程中，該部自小貨車車速很快，在到達里嶺大橋時，該車左轉\n    往旗山方向行駛，並連闖二個紅燈，後伊才清楚看見該車之車牌號碼為九Ｍ─四\n    ○二九號，當時伊雖想攔下該車，但因伊係騎乘機車，心中有點害怕，所以才沒\n    攔下該車，後伊即以行動電話報警處理，後在案發現場發現有一支掉落之汽車雨\n    刷等語，證人即處理本件車禍事故之員警周家龍於本院審理時證陳：伊接獲報案\n    在上開地點發生車禍事故，即趕往現場處理，到達時被害人均已送醫，現場留有\n    一輛機車、安全帽及一支掉落之汽車雨刷等物，因有目擊證人提供涉嫌肇事之車\n    輛車牌號碼，伊即依該車牌號碼追查，該車輛係新寶企業工程行所有之車輛，伊\n    即聯絡該工程行，他們稱當日係被告駕駛該自小貨車，故伊依該工程行所提供之\n    資料聯絡被告之家人，後被告即自動向警方投案等語屬實。且有高雄縣警察局道\n    路交通事故調查報告表、現場照片十八張及車籍作業系統─查詢認可資料乙紙附\n    卷可稽、及汽車雨刷乙支扣案可證。而被害人蔡如敏確係因本件交通事故，經送\n    醫急救，仍因「頭部受創、腦受傷、顱內出血」，而於是（十二）日晚上十一時\n    十五分不治死亡，業經台灣高雄地方法院檢察官督同法醫師相驗明確，並製有相\n    驗屍體證明書、驗斷書及勘驗筆錄在卷足憑。\n二、按行車速度，應依標誌之規定；又汽車行駛時，駕駛人應注意車前狀況，並隨時\n    採取必要之安全措施，以避免危險之發生，道路交通安全規則第九十三條第一項\n    及第九十四條第三項分別定有明文。而依卷附道路交通事故調查報告表所載，肇\n    事路段時速限制為每小時七十公里。被告於右揭時地駕車本應注意上開規定，且\n    依當時情形，又無不能注意之情形，竟疏未注意車前狀況，且以時速八十公里之\n    速度超速行駛，因而肇事導致被害人死亡，其有過失，已甚明顯。又被害人蔡如\n    敏確因本件車禍受有前述傷害，經送醫急救，仍因「頭部受創、腦受傷、顱內出\n    血」等傷害，而不治死亡等情，已如前述，是被害人既因本件車禍而死亡，與被\n    告之過失行為間並有相當因果關係。又被告駕車肇事後，為規避其駕車肇事責任\n    ，不僅未停車照料傷者及留置現場等待警方前往處理，反隨即駕駛該自小客車逃\n    離現場之事實，亦如前述。綜上，本件事證明確，被告上開犯行，均堪認定。\n三、核被告丙○○所為，係犯刑法第一百八十五條之四之駕車肇事逃逸罪及第二百七\n    十六條第一項之過失致人於死罪。被告所犯上開二罪間，犯意各別，行為互殊，\n    應予分論併罰。爰審酌被告駕駛汽車，竟未注意相關交通安全之規定，終至肇事\n    致人於死，造成無可挽救之遺憾，並使被害人家屬痛失至親，且於肇事後不僅未\n    救護傷者，反駕車逃逸，惡性非輕，惟念及被告事後已與被害人家屬達成民事和\n    解，此據被害人蔡如敏之母乙○於本院審理時證述在卷，並有台中縣清水鎮調解\n    委員會調解書乙紙在卷可按，其過失之程度，及犯後態度等一切情狀，分別量處\n    如主文所示之刑，並定其應執行刑，以資懲儆。又被告前未曾受有期徒刑以上刑\n    之宣告，有台灣高雄地方法院檢察署刑案資料查註紀錄表及台灣高等法院被告全\n    國前案紀錄表可按，其因一時疏失、失慮，致罹刑典，經此偵審程序及刑之宣告\n    ，應知警惕，而無再犯之虞，且事後已與被害人家屬達成民事和解賠償被害人家\n    屬之損害，本院認前開所宣告之刑，以暫不執行為適當，並宣告緩刑四年，以啟\n    自新。\n據上論斷，應依刑事訴訟法第二百九十九條第一項前段，刑法第一百八十五條之四、\n第二百七十六條第一項、第五十一條第五款、第七十四條第一款，罰金罰鍰提高標準\n條例第一條前段，判決如主文。\n本案經檢察官李廷輝到庭執行職務。\n中      華      民      國      九十一    年      五    月    三十一    日\n                                  臺灣高雄地方法院刑事第六庭\n                                      法  官   洪榮家\n右正本證明與原本無異。\n如不服本判決，應於判決送達後十日內，向本院提出上訴狀。\n                                      書記官    陳寰瑛"
  },
  "search": "臺灣高雄地方法院刑事判決九十一年度交訴字第一三號公訴人臺灣高雄地方法院檢察署檢察官被告丙○○右列被告因公共危險等案件，經檢察官提起公訴（九十一年度偵字第七八七六號），本院判決如左：主文丙○○因過失致人於死，處有期徒刑捌月。又駕駛動力交通工具肇事，致人死亡而逃逸，處有期徒刑壹年。應執行有期徒刑壹年陸月，緩刑肆年。事實一、丙○○考領有大貨車駕駛執照，於民國九十一年四月十二日晚上十時五十許，駕駛車牌號碼九Ｍ─四○二九號自小貨車，沿高雄縣大樹鄉○○村○○○路由西往東（楠梓往旗山）方向行駛，途經該路與旗楠三路交岔路口時，本應注意行車速度，應依標誌之規定，而該路段之行車速限標示為七十公里，及汽車行駛時，駕駛人應注意車前狀況，並隨時採取必要之安全措施，以避免危險之發生，而依當時之天候晴、省道道路、路面乾燥、無缺陷、亦無障礙物，雖夜間該路段無照明，惟視距尚屬良好，並無不能注意之情形，詎丙○○應注意、能注意，竟疏於注意車前狀況，且以時速八十公里之速度超速行駛。適有亦考領有重型機車駕駛執照之甲○○騎乘車牌號碼ＦＡ八─八八○號重機車，後載蔡如敏，沿旗楠公路由西往東方向騎駛，途經該路與旗楠三路口時，欲左轉進入旗楠三路而通過上開路口時，丙○○見狀煞避不及，致其所駕之自小貨車左前保險桿處撞及甲○○所騎駛之機車，甲○○及蔡如敏人車倒地，致蔡如敏受有「頭部受創、腦受傷、顱內出血」等傷害，經送醫急救，仍於是（十二）日晚上十一時十五分不治死亡。丙○○明知駕駛自小貨車肇事致人死亡，不僅未停車照料傷者及留置現場等待警方前往處理，竟基於肇事逃逸之犯意，隨即駕駛該自小貨車逃離現場。適為行經該處之曾瑞宏目擊，自後追趕而記下丙○○所駕駛自小貨車車牌號碼，並提供予警方，且在現場扣得上開自小貨車於事故發生後掉落之汽車雨刷乙支，始為警循線查獲，經警聯絡丙○○之兄黃國連後，丙○○始於九十一年四月十三日下午，自動向警方投案。二、案經高雄縣警察局仁武分局報請台灣高雄地方法院檢察署檢察官偵查起訴。理由一、訊據被告丙○○對於右揭時、地駕車肇事，致被害人蔡如敏受有「頭部受創、腦受傷、顱內出血」等傷害，經送醫急救，仍於是（十二）日晚上十一時十五分不治死亡，並於事故發生後隨即離開事故現場等事實均供承不諱，核與證人甲○○於警訊時證述之情節大致相符，並證人即目擊之曾瑞宏於警訊時證稱：於九十一年四月十二日晚上十時多許，伊騎乘機車自任職服務之岡山保五總隊下班，欲返回住處，行經高雄縣大樹鄉○○村○○○路與旗楠三路交岔路口，發現路中倒了一部機車、及有二名年輕女子躺在地上，心想可能有車禍發生，而前方距離約五十公尺處有一輛自小貨車正在行駛，且前方整條路僅有該部車輛，伊雖未親眼目睹車禍發生情形，直覺該部自小貨車應係肇車車輛，所以立即自後追趕欲記下該車車號，在追趕過程中，該部自小貨車車速很快，在到達里嶺大橋時，該車左轉往旗山方向行駛，並連闖二個紅燈，後伊才清楚看見該車之車牌號碼為九Ｍ─四○二九號，當時伊雖想攔下該車，但因伊係騎乘機車，心中有點害怕，所以才沒攔下該車，後伊即以行動電話報警處理，後在案發現場發現有一支掉落之汽車雨刷等語，證人即處理本件車禍事故之員警周家龍於本院審理時證陳：伊接獲報案在上開地點發生車禍事故，即趕往現場處理，到達時被害人均已送醫，現場留有一輛機車、安全帽及一支掉落之汽車雨刷等物，因有目擊證人提供涉嫌肇事之車輛車牌號碼，伊即依該車牌號碼追查，該車輛係新寶企業工程行所有之車輛，伊即聯絡該工程行，他們稱當日係被告駕駛該自小貨車，故伊依該工程行所提供之資料聯絡被告之家人，後被告即自動向警方投案等語屬實。且有高雄縣警察局道路交通事故調查報告表、現場照片十八張及車籍作業系統─查詢認可資料乙紙附卷可稽、及汽車雨刷乙支扣案可證。而被害人蔡如敏確係因本件交通事故，經送醫急救，仍因「頭部受創、腦受傷、顱內出血」，而於是（十二）日晚上十一時十五分不治死亡，業經台灣高雄地方法院檢察官督同法醫師相驗明確，並製有相驗屍體證明書、驗斷書及勘驗筆錄在卷足憑。二、按行車速度，應依標誌之規定；又汽車行駛時，駕駛人應注意車前狀況，並隨時採取必要之安全措施，以避免危險之發生，道路交通安全規則第九十三條第一項及第九十四條第三項分別定有明文。而依卷附道路交通事故調查報告表所載，肇事路段時速限制為每小時七十公里。被告於右揭時地駕車本應注意上開規定，且依當時情形，又無不能注意之情形，竟疏未注意車前狀況，且以時速八十公里之速度超速行駛，因而肇事導致被害人死亡，其有過失，已甚明顯。又被害人蔡如敏確因本件車禍受有前述傷害，經送醫急救，仍因「頭部受創、腦受傷、顱內出血」等傷害，而不治死亡等情，已如前述，是被害人既因本件車禍而死亡，與被告之過失行為間並有相當因果關係。又被告駕車肇事後，為規避其駕車肇事責任，不僅未停車照料傷者及留置現場等待警方前往處理，反隨即駕駛該自小客車逃離現場之事實，亦如前述。綜上，本件事證明確，被告上開犯行，均堪認定。三、核被告丙○○所為，係犯刑法第一百八十五條之四之駕車肇事逃逸罪及第二百七十六條第一項之過失致人於死罪。被告所犯上開二罪間，犯意各別，行為互殊，應予分論併罰。爰審酌被告駕駛汽車，竟未注意相關交通安全之規定，終至肇事致人於死，造成無可挽救之遺憾，並使被害人家屬痛失至親，且於肇事後不僅未救護傷者，反駕車逃逸，惡性非輕，惟念及被告事後已與被害人家屬達成民事和解，此據被害人蔡如敏之母乙○於本院審理時證述在卷，並有台中縣清水鎮調解委員會調解書乙紙在卷可按，其過失之程度，及犯後態度等一切情狀，分別量處如主文所示之刑，並定其應執行刑，以資懲儆。又被告前未曾受有期徒刑以上刑之宣告，有台灣高雄地方法院檢察署刑案資料查註紀錄表及台灣高等法院被告全國前案紀錄表可按，其因一時疏失、失慮，致罹刑典，經此偵審程序及刑之宣告，應知警惕，而無再犯之虞，且事後已與被害人家屬達成民事和解賠償被害人家屬之損害，本院認前開所宣告之刑，以暫不執行為適當，並宣告緩刑四年，以啟自新。據上論斷，應依刑事訴訟法第二百九十九條第一項前段，刑法第一百八十五條之四、第二百七十六條第一項、第五十一條第五款、第七十四條第一款，罰金罰鍰提高標準條例第一條前段，判決如主文。本案經檢察官李廷輝到庭執行職務。中華民國九十一年五月三十一日臺灣高雄地方法院刑事第六庭法官洪榮家右正本證明與原本無異。如不服本判決，應於判決送達後十日內，向本院提出上訴狀。書記官陳寰瑛中華民國九十一年五月三十一日附錄本案論罪科刑法條全文：刑法第一百八十五條之四：駕駛動力交通工具肇事，致人死傷而逃逸者，處六月以上五年以下有期徒刑。刑法第二百七十六條第一項：因過失致人於死者，處二年以下有期徒刑、拘役或二千元以下罰金。",
  "characters": {
    "judges": [
      "洪榮家"
    ],
    "prosecutors": [
      "李廷輝"
    ],
    "lawyers": [

    ],
    "clerks": [
      "陳寰瑛"
    ],
    "plaintiffs": [

    ],
    "defendants": [
      "丙○○",
      "右列被告因公共危險等案件，經檢察官提起公訴（九十一年度偵字第七八七六號），",
      "本院判決如左："
    ],
    "prosecutor_office": [
      "臺灣高雄地方法院檢察署檢察官"
    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2002-05-31",
  "created_at": "2016-02-04 13:37:07",
  "updated_at": "2016-02-04 13:37:07"
}