{
  "identify": "KSH-91-上易-439-20020531-1",
  "court": {
    "name": "臺灣高等法院",
    "code": "KSH"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 91,
  "word": "上易",
  "number": "439",
  "jcheck": "1",
  "reason": "詐欺",
  "content": "臺灣高等法院高雄分院刑事判決                    九十一年度上易字第四三九號\n    上訴人即被告  丙○○\n    選任辯護人    盧永輝\n右上訴人因詐欺案件，不服臺灣屏東地方法院九十年度易字第九九三號中華民國九十\n年十二月六日第一審判決（起訴案號：臺灣屏東地方法院檢察署九十年度偵續字第三\n號），提起上訴，本院判決如左：\n     主  文\n上訴駁回。\n     事  實\n一、丙○○因於民國八十六年間犯妨害自由罪，經本院於八十八年間判處有期徒刑六\n    月，緩刑三年，於八十八年九月三十日確定。又曾在屏東縣崁頂鄉、東港鎮等地\n    擔任「乩童」，自稱起乩時有「三太子」、「濟公」、「中壇元帥」等神祉附身\n    ，因故結識生意失敗、急於改運之乙○○，竟意圖為自己不法所有，基於詐欺取\n    財之概括犯意，先於八十六年七月間某日，在乙○○位於高雄縣大寮鄉○○路一\n    九二號住處，向乙○○佯稱：「他日成仙進入甲庭，必須有七顆甲珠助成功德，\n    七顆甲珠中最大的是『日月定神珠』，但『寶珠要換寶馬』」等語，使乙○○信\n    以為真而陷於錯誤，於八十六年七月十一日、同年十月二十八日及八十七年五月\n    五日以後車換前車方式，先後購買車牌號碼ＷＮ—九九七五號、ＷＮ—六六八七\n    號及ＰＨ—七七七六號自用小客車三輛，交付予丙○○（其中車牌號碼ＷＮ—六\n    六八七號及ＰＨ—七七七六號二部自用小客車並登記於丙○○之妻李嘉雯名下）\n    。復丙○○又於八十六年八月間某日，向乙○○佯稱：「之前的『日月定神珠』\n    為『七彩玲瓏珠』之首，要得道升甲，還需要其餘六顆『富珠』、『子珠』，才\n    能成為『七彩玲瓏珠』，要至花蓮縣某佛寺大雄寶殿取得一顆『富珠』，代價要\n    新台幣（下同）五萬六千元」等語，使乙○○陷於錯誤，支付五萬六千元予丙○\n    ○。之後數日丙○○又向乙○○佯稱：「至澎湖縣關帝廟取『子珠』二顆，代價\n    五萬元，至台北縣九份金瓜石取『子珠』一顆，代價三萬一千元，至宜蘭東港口\n    取得『子珠』一顆，代價三萬元，至中部橫貫公路某休息站取得『子珠』一顆，\n    代價三千元」等語，使乙○○陷於錯誤，而如數支付上開款項。又其於後數日（\n    仍在同年八月間，起訴書誤載為同年九月間），丙○○再向乙○○佯稱：「雖已\n    經取得『七彩玲瓏珠』可以得道升甲，但要更圓滿，尚須取得『無極甲珠』才能\n    升到無極甲與諸佛共處，取得『無極甲珠』的代價是四十萬元」等語，再使乙○\n    ○陷於錯誤而交付四十萬元。丙○○為取信於乙○○，於每次交付上開珠子時，\n    均向乙○○表示取得珠子的廟宇刻有你名字，珠子不可以被任何人看見等語，並\n    畫有符令二張交予乙○○，告以需死後與上開珠子合葬，珠子擺放順序依符令之\n    記載。嗣後乙○○於花蓮縣某寺廟前以二百元之代價購得與丙○○交付之「神珠\n    」相同之珠子，始知受騙。\n二、案經乙○○訴請屏東縣警察局移送臺灣屏東地方法院檢察署檢察官偵查起訴。\n     理  由\n一、訊據上訴人即被告丙○○固坦承曾於告訴人乙○○家中，以「太子爺」名義起乩\n    、為告訴人改運之事實，惟矢口否認有何詐欺犯行，辯稱：車牌號碼ＷＮ—九九\n    七五號ＢＭＷ型自用小客車只使用過一次，並未登記於妻子李嘉雯名下，另二部\n    車牌號碼ＷＮ—六六八七號及ＰＨ—七七七六號自用小客車雖登記於李嘉雯名下\n    ，但係因告訴人說當時他房子被查封，為避免車子遭債權人拍賣，才登記在李嘉\n    雯名下的，並未賣過「七彩玲瓏珠」、「富珠」、「子珠」、「無極甲珠」等八\n    顆珠子給告訴人等語。經查：\n(一)、上開事實，業據告訴人迭於警、偵訊、原審及本院審理中指述甚詳，另證人陳泰\n    源於偵查中證稱：「有看過丙○○起乩向乙○○騙錢，（問：你如何知道那是騙\n    錢？）我一看就知道了，（問：你有無提醒乙○○？）有，但乙○○告訴我丙○\n    ○曾顯示神蹟，例如他不曾告訴丙○○有欠何人錢、借錢給何人，但丙○○都知\n    道，也確有其人。（問：你印象中丙○○欺騙乙○○的過程中，有哪部分的劇情\n    最離譜？）就是有關甲珠的部分，丙○○說乙○○若集合了七顆甲珠，並誠心供\n    奉，死後必能得道升甲，而在活著時，會有甲款從甲而降，金額有三億元，有一\n    次丙○○拿三萬元去取珠子，是為了收集甲珠，還有一次在我家丙○○起乩騙乙\n    ○○說他欠『馬力』，所以要『寶馬』，ＢＭＷ比較會『溜』」等語（見八十九\n    年五月二十六日偵訊筆錄）；證人陳金財則證稱：「有看見乙○○拿四十萬元給\n    丙○○，在八十六年八月底晚上七點多，也是在乙○○大寮鄉住處，當時他們二\n    人在談佛珠的事，而我看見乙○○拿四十萬元給丙○○，當時只有我們三人在場\n    ，那四十萬元是交給丙○○要他去取『甲珠』的錢。（問：談佛珠的事內容為何\n    ？）丙○○告訴乙○○說，拿到甲珠後，他可以升甲到無極界，而當時乙○○說\n    若丙○○所言屬實，他會很高興，但是當場我是半信半疑的，但我沒有告訴乙○\n    ○。」等語（見八十九年六月二十七日偵訊筆錄）；證人陳章成則於原審審理中\n    證稱：「告訴人有帶被告到我家起乩，說什麼珠可以升甲，說寶珠換寶馬的事」\n    （見原審九十年十一月二十二日審理筆錄），綜觀證人上開證言，與告訴人指述\n    之詐騙情節均大致相符。被告雖稱告訴人在警訊及偵查所陳述之關於四十萬元部\n    分之時間及金額有差異，並與上述證人之陳述不符，但告訴人被騙時間係在八十\n    六年七至八月間，至其在八十八年四月間向警局提出告訴時，已相隔一年半有餘\n    ，而在檢察官偵訊時所陳述時間則為九十年五月十日（即被告所指述與警訊筆錄\n    不符部分），其時間相隔均甚久；再者，告訴人被騙之金額及次數並非一次，其\n    金額也先後不同，在此情形下，告訴人未能將每次被騙時間及金額均一一記憶正\n    確，並陳述毫無歧異，與常理並無明顯違背之處，尚難因此即認其指述為不可採\n    。另外，告訴人在偵查已陳明，關於被騙四十萬元（即無極甲珠之款項部分），\n    其被騙時間係在八十六年八月間，至八十六年十一月間，被告始將無極神珠交付\n    （偵五五六０號卷第四十七頁），就此部分與證人陳金章所稱看到告訴人交錢給\n    被告時間是八十六年八月底左右，並無歧異所在，因此尚難據此認告訴人與上述\n    證人之指述不能採信。又證人即被告之配偶李嘉雯在偵查中也陳述：被告曾至告\n    訴人家中起乩等語（調偵二二號卷第七十四頁背面），益徵告訴人之指述被告以\n    起乩為名而行詐財之事應係實在。\n(二)、就告訴人提出之符令二紙觀之（警卷第八頁），其中一張以紅色毛筆描繪簡單人\n    形，人形頭部兩側及四肢旁均以藍筆依序記載「水晶、白、淺青、黃、深青、藍\n    」等字樣，依告訴人指述該符令係由被告所繪製，被告於交付符令時告以「需死\n    後由大兒子將甲珠依符令順序擺放於屍體旁，方可得道升甲」，而上開符令記載\n    之顏色恰與所謂之「神珠」顏色相符，而且，被告於八十八年四月二十二日警訊\n    中即自承該符令二紙由其所開立（被告並在符令所示相片旁書寫：「右符令是我\n    劃的沒有錯」等字樣），既然該符令之用意在指示告訴人死後擺放「神珠」之位\n    置，則告訴人指述其依被告之指示陸續購買「神珠」」以得死後升甲之目的，尚\n    非無據，被告事後辯稱「神珠」並非伊交付給告訴人云云，顯非實在。\n(三)、車牌號碼ＷＮ—六六八七號及ＰＨ—七七七六號自用小客車分別於八十六年十月\n    二十八日及八十七年五月五日過戶予被告丙○○之妻李嘉雯之情，有汽車過戶登\n    記書二紙在卷可稽，被告亦於警訊中坦稱告訴人先後購買三部自用小客車供其行\n    駛等語（見八十八年四月二十二日警訊筆錄），其事後雖以上開車輛登記於李嘉\n    雯名下係因告訴人欲躲避債權人等語為辯，姑不論告訴人當時是否負債累累，需\n    將車輛登記於他人名下以躲避債務，然被告與告訴人間並無密切之親屬關係，縱\n    告訴人有脫產之意，大可將新購買之車輛登記與熟識之親友，何需輾轉登記於被\n    告之妻名下？再者，被告於本院審理中又稱：告訴人將車輛交付使用之目的是供\n    其幫忙收錢之公務車云云，可見其就告訴人交付車輛之目的前後陳述有所差異，\n    何況，該車如係告訴人提供給被告作公務使用，又何須將其中二部車輛登記在被\n    告之配偶李嘉雯名下﹖是被告辯稱告訴人將車輛登記與李嘉雯之目的在脫產等語\n    ，不足採信。參以告訴人之指述及證人上開證言，應係被告以所謂「神珠」、「\n    得道」等語詐騙告訴人，告訴人始會以後車換前車方式先後將車牌號碼ＷＮ—九\n    九七五號、車牌號碼ＷＮ—六六八七號及ＰＨ—七七七六號三部自用小客車交付\n    予被告，並將其中後二部車輛登記予被告之妻李嘉雯名下。\n(四)、被告辯稱遭告訴人指述係因其與告訴人前共同涉及妨害自由案件，因於該案件中\n    供述過於明確而獨獲輕判，致告訴人挾怨報復云云，然上開案件業經本院以八十\n    八年度上訴字第九七０號判決確定，被告於上開案件中對於案情均矢口否認，並\n    無獨將告訴人乙○○供出之情事，有該判決在卷可參（偵五五六０號卷第八十七\n    至九十三頁），難認告訴人之指述係出於報復之意，被告上開所辯，尚難採信。\n(五)、被告又辯稱告訴人相信者，為伊起乩後附身之神明，縱有詐騙，告訴人亦係受附\n    身之「三太子」、「中壇元帥」等神明詐騙，並非受其詐騙云云，然被告是否真\n    於起乩後遭神明附體，已有疑問，何況，告訴人交付有形之車輛、金錢實際均為\n    被告所收取使用，並非由「三太子」或「中壇元帥」收取、使用，可見被告是以\n    「神明附體」之託詞達到其詐取財物之目的。再者，被告係以購買「神珠」即能\n    得道成仙等無稽之言語蠱惑告訴人、利用告訴人急於趨吉避凶之心態，詐取金錢\n    及車輛，可見其於行為時，有不法所有之意圖及詐欺之故意，此與正當宗教之傳\n    播在於提昇信仰者之心靈層次或淨化其思想等，顯然有所不同，尚難據此以係宗\n    教行為，而認其無詐欺故意或不法所有之意圖。綜上所述，本件事證已明，被告\n    犯罪行為可以認定。又本件事證已經明確，被告聲請將前述符令送鑑定是否為其\n    筆跡，即無必要，併此敘明。\n二、核被告丙○○所為，係犯刑法第三百三十九條第一項之詐欺取財罪。被告先後多\n    次詐欺取財犯行，時間緊接，方法相同，觸犯構成要件相同之罪名，顯係基於概\n    括犯意反覆為之，依連續犯規定論以一罪，並依法加重其刑。\n三、原審因適用刑法第二條第一項前段、第五十六條、第三百三十九條第一項、第四\n    十一條第一項段（漏引），罰金罰鍰提高標準條例第一條前段、第二項規定，並\n    審酌被告之素行，假借宗教之名，蠱惑欺騙告訴人，及其犯後態度等一切情狀，\n    量處有期徒刑六月，並諭知易科罰金之折算標準。及敘明行為後法律有變更者，\n    適用裁判時之法律。但裁判前之法律有利於行為人者，適用最有利於行為人之法\n    律，刑法第二條第一項定有明文；查刑法第四十一條業經修正，並經總統於九十\n    年一月十日公布施行，於同年月十二日生效。是本件被告犯罪之時間，雖在刑法\n    第四十一條修正前，惟依刑法第二條第一項前段規定，仍應適用裁判時即修正後\n    之刑法第四十一條第一項前段，就被告之宣告刑諭知易科罰金及其折算標準。經\n    核原審認事用法俱無不合，量刑亦稱妥適，被告上訴意旨否認犯罪，空言指摘原\n    判決不當，並無可取，為無理由，應予駁回。\n據上論結，應依刑事訴訟法第三百六十八條，判決如主文。\n本案經檢察官王登榮到庭執行職務。\n中      華      民      國    九十一    年      五    月    三十一  日\n                              臺灣高等法院高雄分院刑事第一庭\n                                  審判長法官  王光照\n                                        法官  黃壽燕\n                                        法官  黃仁松\n右正本證明與原本無異。\n不得上訴。\n                                  法院書記官  呂明燕\n中    華    民    國      九十一      年      六      月    三    日\n附錄：本判決論罪科刑法條：\n中華民國刑法第三百三十九條第一項：\n意圖為自己或第三人不法之所有，以詐術使人將本人或第三人之物交付者，處五年以\n下有期徒刑、拘役或科或併科一千元以下罰金。\n",
  "structure": {
    "main": "上訴駁回。",
    "fact": "一、丙○○因於民國八十六年間犯妨害自由罪，經本院於八十八年間判處有期徒刑六\n    月，緩刑三年，於八十八年九月三十日確定。又曾在屏東縣崁頂鄉、東港鎮等地\n    擔任「乩童」，自稱起乩時有「三太子」、「濟公」、「中壇元帥」等神祉附身\n    ，因故結識生意失敗、急於改運之乙○○，竟意圖為自己不法所有，基於詐欺取\n    財之概括犯意，先於八十六年七月間某日，在乙○○位於高雄縣大寮鄉○○路一\n    九二號住處，向乙○○佯稱：「他日成仙進入甲庭，必須有七顆甲珠助成功德，\n    七顆甲珠中最大的是『日月定神珠』，但『寶珠要換寶馬』」等語，使乙○○信\n    以為真而陷於錯誤，於八十六年七月十一日、同年十月二十八日及八十七年五月\n    五日以後車換前車方式，先後購買車牌號碼ＷＮ—九九七五號、ＷＮ—六六八七\n    號及ＰＨ—七七七六號自用小客車三輛，交付予丙○○（其中車牌號碼ＷＮ—六\n    六八七號及ＰＨ—七七七六號二部自用小客車並登記於丙○○之妻李嘉雯名下）\n    。復丙○○又於八十六年八月間某日，向乙○○佯稱：「之前的『日月定神珠』\n    為『七彩玲瓏珠』之首，要得道升甲，還需要其餘六顆『富珠』、『子珠』，才\n    能成為『七彩玲瓏珠』，要至花蓮縣某佛寺大雄寶殿取得一顆『富珠』，代價要\n    新台幣（下同）五萬六千元」等語，使乙○○陷於錯誤，支付五萬六千元予丙○\n    ○。之後數日丙○○又向乙○○佯稱：「至澎湖縣關帝廟取『子珠』二顆，代價\n    五萬元，至台北縣九份金瓜石取『子珠』一顆，代價三萬一千元，至宜蘭東港口\n    取得『子珠』一顆，代價三萬元，至中部橫貫公路某休息站取得『子珠』一顆，\n    代價三千元」等語，使乙○○陷於錯誤，而如數支付上開款項。又其於後數日（\n    仍在同年八月間，起訴書誤載為同年九月間），丙○○再向乙○○佯稱：「雖已\n    經取得『七彩玲瓏珠』可以得道升甲，但要更圓滿，尚須取得『無極甲珠』才能\n    升到無極甲與諸佛共處，取得『無極甲珠』的代價是四十萬元」等語，再使乙○\n    ○陷於錯誤而交付四十萬元。丙○○為取信於乙○○，於每次交付上開珠子時，\n    均向乙○○表示取得珠子的廟宇刻有你名字，珠子不可以被任何人看見等語，並\n    畫有符令二張交予乙○○，告以需死後與上開珠子合葬，珠子擺放順序依符令之\n    記載。嗣後乙○○於花蓮縣某寺廟前以二百元之代價購得與丙○○交付之「神珠\n    」相同之珠子，始知受騙。\n二、案經乙○○訴請屏東縣警察局移送臺灣屏東地方法院檢察署檢察官偵查起訴。",
    "reason": "一、訊據上訴人即被告丙○○固坦承曾於告訴人乙○○家中，以「太子爺」名義起乩\n    、為告訴人改運之事實，惟矢口否認有何詐欺犯行，辯稱：車牌號碼ＷＮ—九九\n    七五號ＢＭＷ型自用小客車只使用過一次，並未登記於妻子李嘉雯名下，另二部\n    車牌號碼ＷＮ—六六八七號及ＰＨ—七七七六號自用小客車雖登記於李嘉雯名下\n    ，但係因告訴人說當時他房子被查封，為避免車子遭債權人拍賣，才登記在李嘉\n    雯名下的，並未賣過「七彩玲瓏珠」、「富珠」、「子珠」、「無極甲珠」等八\n    顆珠子給告訴人等語。經查：\n(一)、上開事實，業據告訴人迭於警、偵訊、原審及本院審理中指述甚詳，另證人陳泰\n    源於偵查中證稱：「有看過丙○○起乩向乙○○騙錢，（問：你如何知道那是騙\n    錢？）我一看就知道了，（問：你有無提醒乙○○？）有，但乙○○告訴我丙○\n    ○曾顯示神蹟，例如他不曾告訴丙○○有欠何人錢、借錢給何人，但丙○○都知\n    道，也確有其人。（問：你印象中丙○○欺騙乙○○的過程中，有哪部分的劇情\n    最離譜？）就是有關甲珠的部分，丙○○說乙○○若集合了七顆甲珠，並誠心供\n    奉，死後必能得道升甲，而在活著時，會有甲款從甲而降，金額有三億元，有一\n    次丙○○拿三萬元去取珠子，是為了收集甲珠，還有一次在我家丙○○起乩騙乙\n    ○○說他欠『馬力』，所以要『寶馬』，ＢＭＷ比較會『溜』」等語（見八十九\n    年五月二十六日偵訊筆錄）；證人陳金財則證稱：「有看見乙○○拿四十萬元給\n    丙○○，在八十六年八月底晚上七點多，也是在乙○○大寮鄉住處，當時他們二\n    人在談佛珠的事，而我看見乙○○拿四十萬元給丙○○，當時只有我們三人在場\n    ，那四十萬元是交給丙○○要他去取『甲珠』的錢。（問：談佛珠的事內容為何\n    ？）丙○○告訴乙○○說，拿到甲珠後，他可以升甲到無極界，而當時乙○○說\n    若丙○○所言屬實，他會很高興，但是當場我是半信半疑的，但我沒有告訴乙○\n    ○。」等語（見八十九年六月二十七日偵訊筆錄）；證人陳章成則於原審審理中\n    證稱：「告訴人有帶被告到我家起乩，說什麼珠可以升甲，說寶珠換寶馬的事」\n    （見原審九十年十一月二十二日審理筆錄），綜觀證人上開證言，與告訴人指述\n    之詐騙情節均大致相符。被告雖稱告訴人在警訊及偵查所陳述之關於四十萬元部\n    分之時間及金額有差異，並與上述證人之陳述不符，但告訴人被騙時間係在八十\n    六年七至八月間，至其在八十八年四月間向警局提出告訴時，已相隔一年半有餘\n    ，而在檢察官偵訊時所陳述時間則為九十年五月十日（即被告所指述與警訊筆錄\n    不符部分），其時間相隔均甚久；再者，告訴人被騙之金額及次數並非一次，其\n    金額也先後不同，在此情形下，告訴人未能將每次被騙時間及金額均一一記憶正\n    確，並陳述毫無歧異，與常理並無明顯違背之處，尚難因此即認其指述為不可採\n    。另外，告訴人在偵查已陳明，關於被騙四十萬元（即無極甲珠之款項部分），\n    其被騙時間係在八十六年八月間，至八十六年十一月間，被告始將無極神珠交付\n    （偵五五六０號卷第四十七頁），就此部分與證人陳金章所稱看到告訴人交錢給\n    被告時間是八十六年八月底左右，並無歧異所在，因此尚難據此認告訴人與上述\n    證人之指述不能採信。又證人即被告之配偶李嘉雯在偵查中也陳述：被告曾至告\n    訴人家中起乩等語（調偵二二號卷第七十四頁背面），益徵告訴人之指述被告以\n    起乩為名而行詐財之事應係實在。\n(二)、就告訴人提出之符令二紙觀之（警卷第八頁），其中一張以紅色毛筆描繪簡單人\n    形，人形頭部兩側及四肢旁均以藍筆依序記載「水晶、白、淺青、黃、深青、藍\n    」等字樣，依告訴人指述該符令係由被告所繪製，被告於交付符令時告以「需死\n    後由大兒子將甲珠依符令順序擺放於屍體旁，方可得道升甲」，而上開符令記載\n    之顏色恰與所謂之「神珠」顏色相符，而且，被告於八十八年四月二十二日警訊\n    中即自承該符令二紙由其所開立（被告並在符令所示相片旁書寫：「右符令是我\n    劃的沒有錯」等字樣），既然該符令之用意在指示告訴人死後擺放「神珠」之位\n    置，則告訴人指述其依被告之指示陸續購買「神珠」」以得死後升甲之目的，尚\n    非無據，被告事後辯稱「神珠」並非伊交付給告訴人云云，顯非實在。\n(三)、車牌號碼ＷＮ—六六八七號及ＰＨ—七七七六號自用小客車分別於八十六年十月\n    二十八日及八十七年五月五日過戶予被告丙○○之妻李嘉雯之情，有汽車過戶登\n    記書二紙在卷可稽，被告亦於警訊中坦稱告訴人先後購買三部自用小客車供其行\n    駛等語（見八十八年四月二十二日警訊筆錄），其事後雖以上開車輛登記於李嘉\n    雯名下係因告訴人欲躲避債權人等語為辯，姑不論告訴人當時是否負債累累，需\n    將車輛登記於他人名下以躲避債務，然被告與告訴人間並無密切之親屬關係，縱\n    告訴人有脫產之意，大可將新購買之車輛登記與熟識之親友，何需輾轉登記於被\n    告之妻名下？再者，被告於本院審理中又稱：告訴人將車輛交付使用之目的是供\n    其幫忙收錢之公務車云云，可見其就告訴人交付車輛之目的前後陳述有所差異，\n    何況，該車如係告訴人提供給被告作公務使用，又何須將其中二部車輛登記在被\n    告之配偶李嘉雯名下﹖是被告辯稱告訴人將車輛登記與李嘉雯之目的在脫產等語\n    ，不足採信。參以告訴人之指述及證人上開證言，應係被告以所謂「神珠」、「\n    得道」等語詐騙告訴人，告訴人始會以後車換前車方式先後將車牌號碼ＷＮ—九\n    九七五號、車牌號碼ＷＮ—六六八七號及ＰＨ—七七七六號三部自用小客車交付\n    予被告，並將其中後二部車輛登記予被告之妻李嘉雯名下。\n(四)、被告辯稱遭告訴人指述係因其與告訴人前共同涉及妨害自由案件，因於該案件中\n    供述過於明確而獨獲輕判，致告訴人挾怨報復云云，然上開案件業經本院以八十\n    八年度上訴字第九七０號判決確定，被告於上開案件中對於案情均矢口否認，並\n    無獨將告訴人乙○○供出之情事，有該判決在卷可參（偵五五六０號卷第八十七\n    至九十三頁），難認告訴人之指述係出於報復之意，被告上開所辯，尚難採信。\n(五)、被告又辯稱告訴人相信者，為伊起乩後附身之神明，縱有詐騙，告訴人亦係受附\n    身之「三太子」、「中壇元帥」等神明詐騙，並非受其詐騙云云，然被告是否真\n    於起乩後遭神明附體，已有疑問，何況，告訴人交付有形之車輛、金錢實際均為\n    被告所收取使用，並非由「三太子」或「中壇元帥」收取、使用，可見被告是以\n    「神明附體」之託詞達到其詐取財物之目的。再者，被告係以購買「神珠」即能\n    得道成仙等無稽之言語蠱惑告訴人、利用告訴人急於趨吉避凶之心態，詐取金錢\n    及車輛，可見其於行為時，有不法所有之意圖及詐欺之故意，此與正當宗教之傳\n    播在於提昇信仰者之心靈層次或淨化其思想等，顯然有所不同，尚難據此以係宗\n    教行為，而認其無詐欺故意或不法所有之意圖。綜上所述，本件事證已明，被告\n    犯罪行為可以認定。又本件事證已經明確，被告聲請將前述符令送鑑定是否為其\n    筆跡，即無必要，併此敘明。\n二、核被告丙○○所為，係犯刑法第三百三十九條第一項之詐欺取財罪。被告先後多\n    次詐欺取財犯行，時間緊接，方法相同，觸犯構成要件相同之罪名，顯係基於概\n    括犯意反覆為之，依連續犯規定論以一罪，並依法加重其刑。\n三、原審因適用刑法第二條第一項前段、第五十六條、第三百三十九條第一項、第四\n    十一條第一項段（漏引），罰金罰鍰提高標準條例第一條前段、第二項規定，並\n    審酌被告之素行，假借宗教之名，蠱惑欺騙告訴人，及其犯後態度等一切情狀，\n    量處有期徒刑六月，並諭知易科罰金之折算標準。及敘明行為後法律有變更者，\n    適用裁判時之法律。但裁判前之法律有利於行為人者，適用最有利於行為人之法\n    律，刑法第二條第一項定有明文；查刑法第四十一條業經修正，並經總統於九十\n    年一月十日公布施行，於同年月十二日生效。是本件被告犯罪之時間，雖在刑法\n    第四十一條修正前，惟依刑法第二條第一項前段規定，仍應適用裁判時即修正後\n    之刑法第四十一條第一項前段，就被告之宣告刑諭知易科罰金及其折算標準。經\n    核原審認事用法俱無不合，量刑亦稱妥適，被告上訴意旨否認犯罪，空言指摘原\n    判決不當，並無可取，為無理由，應予駁回。\n據上論結，應依刑事訴訟法第三百六十八條，判決如主文。\n本案經檢察官王登榮到庭執行職務。\n中      華      民      國    九十一    年      五    月    三十一  日\n                              臺灣高等法院高雄分院刑事第一庭\n                                  審判長法官  王光照\n                                        法官  黃壽燕\n                                        法官  黃仁松\n右正本證明與原本無異。\n不得上訴。\n                                  法院書記官  呂明燕"
  },
  "search": "臺灣高等法院高雄分院刑事判決九十一年度上易字第四三九號上訴人即被告丙○○選任辯護人盧永輝右上訴人因詐欺案件，不服臺灣屏東地方法院九十年度易字第九九三號中華民國九十年十二月六日第一審判決（起訴案號：臺灣屏東地方法院檢察署九十年度偵續字第三號），提起上訴，本院判決如左：主文上訴駁回。事實一、丙○○因於民國八十六年間犯妨害自由罪，經本院於八十八年間判處有期徒刑六月，緩刑三年，於八十八年九月三十日確定。又曾在屏東縣崁頂鄉、東港鎮等地擔任「乩童」，自稱起乩時有「三太子」、「濟公」、「中壇元帥」等神祉附身，因故結識生意失敗、急於改運之乙○○，竟意圖為自己不法所有，基於詐欺取財之概括犯意，先於八十六年七月間某日，在乙○○位於高雄縣大寮鄉○○路一九二號住處，向乙○○佯稱：「他日成仙進入甲庭，必須有七顆甲珠助成功德，七顆甲珠中最大的是『日月定神珠』，但『寶珠要換寶馬』」等語，使乙○○信以為真而陷於錯誤，於八十六年七月十一日、同年十月二十八日及八十七年五月五日以後車換前車方式，先後購買車牌號碼ＷＮ—九九七五號、ＷＮ—六六八七號及ＰＨ—七七七六號自用小客車三輛，交付予丙○○（其中車牌號碼ＷＮ—六六八七號及ＰＨ—七七七六號二部自用小客車並登記於丙○○之妻李嘉雯名下）。復丙○○又於八十六年八月間某日，向乙○○佯稱：「之前的『日月定神珠』為『七彩玲瓏珠』之首，要得道升甲，還需要其餘六顆『富珠』、『子珠』，才能成為『七彩玲瓏珠』，要至花蓮縣某佛寺大雄寶殿取得一顆『富珠』，代價要新台幣（下同）五萬六千元」等語，使乙○○陷於錯誤，支付五萬六千元予丙○○。之後數日丙○○又向乙○○佯稱：「至澎湖縣關帝廟取『子珠』二顆，代價五萬元，至台北縣九份金瓜石取『子珠』一顆，代價三萬一千元，至宜蘭東港口取得『子珠』一顆，代價三萬元，至中部橫貫公路某休息站取得『子珠』一顆，代價三千元」等語，使乙○○陷於錯誤，而如數支付上開款項。又其於後數日（仍在同年八月間，起訴書誤載為同年九月間），丙○○再向乙○○佯稱：「雖已經取得『七彩玲瓏珠』可以得道升甲，但要更圓滿，尚須取得『無極甲珠』才能升到無極甲與諸佛共處，取得『無極甲珠』的代價是四十萬元」等語，再使乙○○陷於錯誤而交付四十萬元。丙○○為取信於乙○○，於每次交付上開珠子時，均向乙○○表示取得珠子的廟宇刻有你名字，珠子不可以被任何人看見等語，並畫有符令二張交予乙○○，告以需死後與上開珠子合葬，珠子擺放順序依符令之記載。嗣後乙○○於花蓮縣某寺廟前以二百元之代價購得與丙○○交付之「神珠」相同之珠子，始知受騙。二、案經乙○○訴請屏東縣警察局移送臺灣屏東地方法院檢察署檢察官偵查起訴。理由一、訊據上訴人即被告丙○○固坦承曾於告訴人乙○○家中，以「太子爺」名義起乩、為告訴人改運之事實，惟矢口否認有何詐欺犯行，辯稱：車牌號碼ＷＮ—九九七五號ＢＭＷ型自用小客車只使用過一次，並未登記於妻子李嘉雯名下，另二部車牌號碼ＷＮ—六六八七號及ＰＨ—七七七六號自用小客車雖登記於李嘉雯名下，但係因告訴人說當時他房子被查封，為避免車子遭債權人拍賣，才登記在李嘉雯名下的，並未賣過「七彩玲瓏珠」、「富珠」、「子珠」、「無極甲珠」等八顆珠子給告訴人等語。經查：(一)、上開事實，業據告訴人迭於警、偵訊、原審及本院審理中指述甚詳，另證人陳泰源於偵查中證稱：「有看過丙○○起乩向乙○○騙錢，（問：你如何知道那是騙錢？）我一看就知道了，（問：你有無提醒乙○○？）有，但乙○○告訴我丙○○曾顯示神蹟，例如他不曾告訴丙○○有欠何人錢、借錢給何人，但丙○○都知道，也確有其人。（問：你印象中丙○○欺騙乙○○的過程中，有哪部分的劇情最離譜？）就是有關甲珠的部分，丙○○說乙○○若集合了七顆甲珠，並誠心供奉，死後必能得道升甲，而在活著時，會有甲款從甲而降，金額有三億元，有一次丙○○拿三萬元去取珠子，是為了收集甲珠，還有一次在我家丙○○起乩騙乙○○說他欠『馬力』，所以要『寶馬』，ＢＭＷ比較會『溜』」等語（見八十九年五月二十六日偵訊筆錄）；證人陳金財則證稱：「有看見乙○○拿四十萬元給丙○○，在八十六年八月底晚上七點多，也是在乙○○大寮鄉住處，當時他們二人在談佛珠的事，而我看見乙○○拿四十萬元給丙○○，當時只有我們三人在場，那四十萬元是交給丙○○要他去取『甲珠』的錢。（問：談佛珠的事內容為何？）丙○○告訴乙○○說，拿到甲珠後，他可以升甲到無極界，而當時乙○○說若丙○○所言屬實，他會很高興，但是當場我是半信半疑的，但我沒有告訴乙○○。」等語（見八十九年六月二十七日偵訊筆錄）；證人陳章成則於原審審理中證稱：「告訴人有帶被告到我家起乩，說什麼珠可以升甲，說寶珠換寶馬的事」（見原審九十年十一月二十二日審理筆錄），綜觀證人上開證言，與告訴人指述之詐騙情節均大致相符。被告雖稱告訴人在警訊及偵查所陳述之關於四十萬元部分之時間及金額有差異，並與上述證人之陳述不符，但告訴人被騙時間係在八十六年七至八月間，至其在八十八年四月間向警局提出告訴時，已相隔一年半有餘，而在檢察官偵訊時所陳述時間則為九十年五月十日（即被告所指述與警訊筆錄不符部分），其時間相隔均甚久；再者，告訴人被騙之金額及次數並非一次，其金額也先後不同，在此情形下，告訴人未能將每次被騙時間及金額均一一記憶正確，並陳述毫無歧異，與常理並無明顯違背之處，尚難因此即認其指述為不可採。另外，告訴人在偵查已陳明，關於被騙四十萬元（即無極甲珠之款項部分），其被騙時間係在八十六年八月間，至八十六年十一月間，被告始將無極神珠交付（偵五五六０號卷第四十七頁），就此部分與證人陳金章所稱看到告訴人交錢給被告時間是八十六年八月底左右，並無歧異所在，因此尚難據此認告訴人與上述證人之指述不能採信。又證人即被告之配偶李嘉雯在偵查中也陳述：被告曾至告訴人家中起乩等語（調偵二二號卷第七十四頁背面），益徵告訴人之指述被告以起乩為名而行詐財之事應係實在。(二)、就告訴人提出之符令二紙觀之（警卷第八頁），其中一張以紅色毛筆描繪簡單人形，人形頭部兩側及四肢旁均以藍筆依序記載「水晶、白、淺青、黃、深青、藍」等字樣，依告訴人指述該符令係由被告所繪製，被告於交付符令時告以「需死後由大兒子將甲珠依符令順序擺放於屍體旁，方可得道升甲」，而上開符令記載之顏色恰與所謂之「神珠」顏色相符，而且，被告於八十八年四月二十二日警訊中即自承該符令二紙由其所開立（被告並在符令所示相片旁書寫：「右符令是我劃的沒有錯」等字樣），既然該符令之用意在指示告訴人死後擺放「神珠」之位置，則告訴人指述其依被告之指示陸續購買「神珠」」以得死後升甲之目的，尚非無據，被告事後辯稱「神珠」並非伊交付給告訴人云云，顯非實在。(三)、車牌號碼ＷＮ—六六八七號及ＰＨ—七七七六號自用小客車分別於八十六年十月二十八日及八十七年五月五日過戶予被告丙○○之妻李嘉雯之情，有汽車過戶登記書二紙在卷可稽，被告亦於警訊中坦稱告訴人先後購買三部自用小客車供其行駛等語（見八十八年四月二十二日警訊筆錄），其事後雖以上開車輛登記於李嘉雯名下係因告訴人欲躲避債權人等語為辯，姑不論告訴人當時是否負債累累，需將車輛登記於他人名下以躲避債務，然被告與告訴人間並無密切之親屬關係，縱告訴人有脫產之意，大可將新購買之車輛登記與熟識之親友，何需輾轉登記於被告之妻名下？再者，被告於本院審理中又稱：告訴人將車輛交付使用之目的是供其幫忙收錢之公務車云云，可見其就告訴人交付車輛之目的前後陳述有所差異，何況，該車如係告訴人提供給被告作公務使用，又何須將其中二部車輛登記在被告之配偶李嘉雯名下﹖是被告辯稱告訴人將車輛登記與李嘉雯之目的在脫產等語，不足採信。參以告訴人之指述及證人上開證言，應係被告以所謂「神珠」、「得道」等語詐騙告訴人，告訴人始會以後車換前車方式先後將車牌號碼ＷＮ—九九七五號、車牌號碼ＷＮ—六六八七號及ＰＨ—七七七六號三部自用小客車交付予被告，並將其中後二部車輛登記予被告之妻李嘉雯名下。(四)、被告辯稱遭告訴人指述係因其與告訴人前共同涉及妨害自由案件，因於該案件中供述過於明確而獨獲輕判，致告訴人挾怨報復云云，然上開案件業經本院以八十八年度上訴字第九七０號判決確定，被告於上開案件中對於案情均矢口否認，並無獨將告訴人乙○○供出之情事，有該判決在卷可參（偵五五六０號卷第八十七至九十三頁），難認告訴人之指述係出於報復之意，被告上開所辯，尚難採信。(五)、被告又辯稱告訴人相信者，為伊起乩後附身之神明，縱有詐騙，告訴人亦係受附身之「三太子」、「中壇元帥」等神明詐騙，並非受其詐騙云云，然被告是否真於起乩後遭神明附體，已有疑問，何況，告訴人交付有形之車輛、金錢實際均為被告所收取使用，並非由「三太子」或「中壇元帥」收取、使用，可見被告是以「神明附體」之託詞達到其詐取財物之目的。再者，被告係以購買「神珠」即能得道成仙等無稽之言語蠱惑告訴人、利用告訴人急於趨吉避凶之心態，詐取金錢及車輛，可見其於行為時，有不法所有之意圖及詐欺之故意，此與正當宗教之傳播在於提昇信仰者之心靈層次或淨化其思想等，顯然有所不同，尚難據此以係宗教行為，而認其無詐欺故意或不法所有之意圖。綜上所述，本件事證已明，被告犯罪行為可以認定。又本件事證已經明確，被告聲請將前述符令送鑑定是否為其筆跡，即無必要，併此敘明。二、核被告丙○○所為，係犯刑法第三百三十九條第一項之詐欺取財罪。被告先後多次詐欺取財犯行，時間緊接，方法相同，觸犯構成要件相同之罪名，顯係基於概括犯意反覆為之，依連續犯規定論以一罪，並依法加重其刑。三、原審因適用刑法第二條第一項前段、第五十六條、第三百三十九條第一項、第四十一條第一項段（漏引），罰金罰鍰提高標準條例第一條前段、第二項規定，並審酌被告之素行，假借宗教之名，蠱惑欺騙告訴人，及其犯後態度等一切情狀，量處有期徒刑六月，並諭知易科罰金之折算標準。及敘明行為後法律有變更者，適用裁判時之法律。但裁判前之法律有利於行為人者，適用最有利於行為人之法律，刑法第二條第一項定有明文；查刑法第四十一條業經修正，並經總統於九十年一月十日公布施行，於同年月十二日生效。是本件被告犯罪之時間，雖在刑法第四十一條修正前，惟依刑法第二條第一項前段規定，仍應適用裁判時即修正後之刑法第四十一條第一項前段，就被告之宣告刑諭知易科罰金及其折算標準。經核原審認事用法俱無不合，量刑亦稱妥適，被告上訴意旨否認犯罪，空言指摘原判決不當，並無可取，為無理由，應予駁回。據上論結，應依刑事訴訟法第三百六十八條，判決如主文。本案經檢察官王登榮到庭執行職務。中華民國九十一年五月三十一日臺灣高等法院高雄分院刑事第一庭審判長法官王光照法官黃壽燕法官黃仁松右正本證明與原本無異。不得上訴。法院書記官呂明燕中華民國九十一年六月三日附錄：本判決論罪科刑法條：中華民國刑法第三百三十九條第一項：意圖為自己或第三人不法之所有，以詐術使人將本人或第三人之物交付者，處五年以下有期徒刑、拘役或科或併科一千元以下罰金。",
  "characters": {
    "judges": [

    ],
    "prosecutors": [
      "王登榮"
    ],
    "lawyers": [

    ],
    "clerks": [
      "法院"
    ],
    "plaintiffs": [

    ],
    "defendants": [

    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2002-05-31",
  "created_at": "2016-02-04 13:44:01",
  "updated_at": "2016-02-04 13:44:01"
}