{
  "identify": "PCD-91-自-128-20020531-1",
  "court": {
    "name": "臺灣新北地方法院",
    "code": "PCD"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 91,
  "word": "自",
  "number": "128",
  "jcheck": "1",
  "reason": "竊盜等",
  "content": "臺灣板橋地方法院刑事判決                          九十一年度自字第一二八號\n    自  訴  人  台鑨國際有限公司\n    代  表  人  乙○○\n    代  理  人  丙○○\n    被      告  戊○○\n右列被告因竊盜等案件，經自訴人提起自訴，本院判決如左：\n    主  文\n戊○○無罪。\n    理  由\n一、自訴意旨略以：被告戊○○自民國九十年九月十四日起在設於臺北縣蘆洲市○○\n    路五二號一樓之自訴人台鑨國際有限公司擔任收衣、取衣及收受洗衣貨款之工作\n    ，詎被告竟於九十年十一月二十二日在上址主管辦公室內竊取自訴人所有之重要\n    人事資料（按即應徵人員履歷表），復於九十年十月至十一月間先後多次竊取、\n    侵占所收取之客戶衣物十五件及貨款（詳如附表所示），因認被告涉有刑法第三\n    百二十條第一項之竊盜及同法第三百三十六條第二項之業務侵占罪嫌。\n二、按犯罪事實應依證據認定之，無證據不得推定其犯罪事實；不能證明被告犯罪者\n    ，應諭知無罪之判決。刑事訴訟法第一百五十四條、第三百零一條第一項分別定\n    有明文。又認定不利被告之事實，須依積極證據，苟積極證據不足為不利於被告\n    事實之認定時，即應為有利於被告之認定，更不必有何有利之證據；另告訴人之\n    告訴係以被告受刑事訴追為目的，是其陳述是否與事實相符，仍應調查其他證據\n    以資審認（最高法院三十條上字第八一六號、五十年台上字第一三○○號判例參\n    照)。且刑事訴訟上證明之資料，無論其為直接證據或間接證據，均須達於通常\n    一般之人均不致於有所懷疑，而得確信其為真實之程度，始得據為有罪之認定，\n    若其關於被告是否犯罪之證明未能達此程度，而有合理性懷疑之存在，致使無從\n    形成有罪之確信，根據「罪證有疑、利於被告」之證據法則，即不得遽為不利被\n    告之認定，最高法院亦著有七十六年度台上字第四九八六號判例意旨可資參照。\n三、自訴人所以認被告涉有上開犯行，無非係以被告所簽立之道歉書、應徵人員履歷\n    表影本、如附表之遺失衣物清單，證人黃依莉、丙○○、甲○○、黃淑貞之證述\n    為據。訊據被告則堅決否認有何竊盜、侵占犯行，辯稱：伊並未侵占或竊取客戶\n    衣物及貨款，自訴人係被告離職後因未付清伊薪資，經其請求始藉故以帳目不清\n    要脅，而伊雖有拿取回其自己及已離職之證人丁○○之應徵人員履歷表（含其上\n    身分證影本），但係因其離職後自訴人不付伊及證人丁○○薪資又不願返還彼之\n    履歷資料及身分證影本，伊為恐自訴人持以作不法用途，始自行前去取回，並非\n    竊盜等語。\n四、經查被告固不否認有於上揭時地至自訴人總經理丙○○辦公室內拿取卷宗內之被\n    告名義及證人丁○○名義之應徵人員履歷表及其上各人之身分證影本各一紙，並\n    經證人丙○○、黃淑貞證述在案，且有被告事後簽立之道歉書一紙在卷可按，惟\n    查上開自訴人所指被告竊取之應徵人員履歷表及其上身分證影本，乃係被告及證\n    人丁○○應徵時所書寫填載提供予自訴人之物，已據自訴人所自承，而證人丁○\n    ○亦到庭結稱「我離職後，公司（按即自訴人）有承諾要我拿回開給我的薪資支\n    票才能換回我人事資料，但因為我把支票遺失，所以一直沒有回去拿」，復為自\n    訴人所自承在案，而證人丁○○復供證稱伊確有當面與被告討論想把人事資料拿\n    回來等語（均見本院九十一年四月十七日訊問筆錄），足見上開應徵人員履歷表\n    及所附之身分證影本，本即係原應徵人員所有填載並於應徵時交付予自訴人，自\n    訴人則允諾離職時返還，則被告離職時因薪資與自訴人發生爭執，被告抗辯自訴\n    人拒不返還，其因而自行前往拿取及幫證人丁○○取回等情，應屬可信，雖其所\n    為於事理上或有可議，但被告主觀上既係本於取回自己之物之意思而拿取上開應\n    徵人員履歷表及身分證影本，其主觀上即屬欠缺為自己不法所有意圖之主觀犯意\n    可言，自難謂被告所為係屬竊盜，尚與刑法上竊盜罪之構成要件有間，且被告上\n    開所拿取之物不過為單張紙類記載被告自己年籍資料而已，並非有相當財產上價\n    值之物，其客觀上亦屬欠缺違法性要件，是自訴人指訴被告此部分行為，應構成\n    竊盜罪名云云，自屬無據而屬不能證明。\n五、復查自訴人再指被告有侵占或竊取如附表所示之客戶衣物及貨款云云，惟就表列\n    「未跟客戶收款洗衣貨款」部分，自訴人已自承「乃係被告沒有跟客戶收款卻讓\n    客戶把衣物領走，因為我們有向客戶聯絡過，客戶承認確實沒有繳款，但已經把\n    衣物領回。」，則依上情節被告顯並未侵占或竊取客戶貨款或衣物，自訴人縱以\n    被告未經客戶繳款卻讓客戶領回衣物為不當，致其無從取得貨款，亦不過係自訴\n    人得否向被告據以請求民事賠償之債權債務之糾葛，自不得謂被告係屬侵占或竊\n    盜，此部分犯行亦屬不能證明。再查自訴人雖以遺失有如附表所示之客戶衣物十\n    五件，而該公司僅有被告一人負責收取客戶衣物，是應係被告所竊取或侵占云云\n    ，惟查自訴人送洗衣物流程乃係客戶將衣物送來後，被告即在櫃台負責電腦登記\n    編號處理，再由自訴人將衣物送給特約工廠清洗，工廠清洗完畢後再將衣物送回\n    。但夜間被告下班後該公司衣物只得收取，並不得讓客戶領取，且只有在被告白\n    天上班時間，工廠才會將送洗衣物送來由被告點收，如夜間客戶送來衣物時，只\n    有值班人員登記送洗衣物，但沒有作電腦登記，隔日再交由被告作電腦登記等情\n    ，已據自訴人所自承在案，而如附表上未編號之客戶宋小姐遺失衣物，乃係客戶\n    宋小姐於九十年十一月八日下午五點被告將要下班之際，以整包衣物送洗，但當\n    時因被告趕忙要去上課，故係由自訴人代表人乙○○親自簽收，並置放在未上鎖\n    之櫃台下面，命被告隔日再登錄電腦處理等情，已據自訴人代表人所自承，則上\n    開衣物既非被告所經手，復未經輸入電腦編號，自訴人又未提出其他證據足以證\n    明係被告所持有侵占或竊取，徒以該衣物事後遺失遍尋無著，即謂係被告侵占或\n    竊取，自屬臆測之詞，顯屬無據。而衡之社會上一般洗衣店，因洗衣流程繁複，\n    時有衣物遺失或誤標客戶名稱致送取衣物不符之情事發生，自訴人就如附表其餘\n    六件有電腦編號衣物遺失，且其中編號三七四三之棉被已遺失，該編號卻被誤標\n    於不詳客戶送洗之西裝之上，固據自訴人提出誤標三七四三編號之無人領回之西\n    裝一件，但此乃屬一般洗衣店時有發生之洗衣作業流程發生錯誤之常態事項，自\n    訴人徒以此即謂係被告所竊取或侵占，又未提出其他證據足以證明係被告所持有\n    侵占或竊取，亦屬臆測之詞，此部分犯行亦屬不能證明。\n六、綜上所述，本件自訴人之指訴或與竊盜罪之構成要件不符，或屬一己臆測之瑕疵\n    ，而難認確信為真實，復未提出其他積極事證足以證明被告有何竊盜或業務侵占\n    之事實，揆之前開說明，自不得據以為被告論罪證明之基礎。此外，復查無其他\n    積極證據足以證明被告有何上開犯行，被告犯罪尚屬不能證明，自應為被告無罪\n    之諭知。\n據上論斷，應依刑事訴訟法第三百四十三條、第三百零一條第一項，判決如主文。\n中      華      民      國      九十一      年      五    月    三十一  日\n                                  臺灣板橋地方法院刑事第六庭\n                                          法  官  朱 耀 平\n右正本證明與原本無異。\n如不服本判決，應於判決送達後十日內，向本院提出上訴狀。\n                                          書記官  黃 炎 煌\n中      華      民      國      九十一      年      五    月   三十一   日\n",
  "structure": {
    "main": "戊○○無罪。",
    "reason": "一、自訴意旨略以：被告戊○○自民國九十年九月十四日起在設於臺北縣蘆洲市○○\n    路五二號一樓之自訴人台鑨國際有限公司擔任收衣、取衣及收受洗衣貨款之工作\n    ，詎被告竟於九十年十一月二十二日在上址主管辦公室內竊取自訴人所有之重要\n    人事資料（按即應徵人員履歷表），復於九十年十月至十一月間先後多次竊取、\n    侵占所收取之客戶衣物十五件及貨款（詳如附表所示），因認被告涉有刑法第三\n    百二十條第一項之竊盜及同法第三百三十六條第二項之業務侵占罪嫌。\n二、按犯罪事實應依證據認定之，無證據不得推定其犯罪事實；不能證明被告犯罪者\n    ，應諭知無罪之判決。刑事訴訟法第一百五十四條、第三百零一條第一項分別定\n    有明文。又認定不利被告之事實，須依積極證據，苟積極證據不足為不利於被告\n    事實之認定時，即應為有利於被告之認定，更不必有何有利之證據；另告訴人之\n    告訴係以被告受刑事訴追為目的，是其陳述是否與事實相符，仍應調查其他證據\n    以資審認（最高法院三十條上字第八一六號、五十年台上字第一三○○號判例參\n    照)。且刑事訴訟上證明之資料，無論其為直接證據或間接證據，均須達於通常\n    一般之人均不致於有所懷疑，而得確信其為真實之程度，始得據為有罪之認定，\n    若其關於被告是否犯罪之證明未能達此程度，而有合理性懷疑之存在，致使無從\n    形成有罪之確信，根據「罪證有疑、利於被告」之證據法則，即不得遽為不利被\n    告之認定，最高法院亦著有七十六年度台上字第四九八六號判例意旨可資參照。\n三、自訴人所以認被告涉有上開犯行，無非係以被告所簽立之道歉書、應徵人員履歷\n    表影本、如附表之遺失衣物清單，證人黃依莉、丙○○、甲○○、黃淑貞之證述\n    為據。訊據被告則堅決否認有何竊盜、侵占犯行，辯稱：伊並未侵占或竊取客戶\n    衣物及貨款，自訴人係被告離職後因未付清伊薪資，經其請求始藉故以帳目不清\n    要脅，而伊雖有拿取回其自己及已離職之證人丁○○之應徵人員履歷表（含其上\n    身分證影本），但係因其離職後自訴人不付伊及證人丁○○薪資又不願返還彼之\n    履歷資料及身分證影本，伊為恐自訴人持以作不法用途，始自行前去取回，並非\n    竊盜等語。\n四、經查被告固不否認有於上揭時地至自訴人總經理丙○○辦公室內拿取卷宗內之被\n    告名義及證人丁○○名義之應徵人員履歷表及其上各人之身分證影本各一紙，並\n    經證人丙○○、黃淑貞證述在案，且有被告事後簽立之道歉書一紙在卷可按，惟\n    查上開自訴人所指被告竊取之應徵人員履歷表及其上身分證影本，乃係被告及證\n    人丁○○應徵時所書寫填載提供予自訴人之物，已據自訴人所自承，而證人丁○\n    ○亦到庭結稱「我離職後，公司（按即自訴人）有承諾要我拿回開給我的薪資支\n    票才能換回我人事資料，但因為我把支票遺失，所以一直沒有回去拿」，復為自\n    訴人所自承在案，而證人丁○○復供證稱伊確有當面與被告討論想把人事資料拿\n    回來等語（均見本院九十一年四月十七日訊問筆錄），足見上開應徵人員履歷表\n    及所附之身分證影本，本即係原應徵人員所有填載並於應徵時交付予自訴人，自\n    訴人則允諾離職時返還，則被告離職時因薪資與自訴人發生爭執，被告抗辯自訴\n    人拒不返還，其因而自行前往拿取及幫證人丁○○取回等情，應屬可信，雖其所\n    為於事理上或有可議，但被告主觀上既係本於取回自己之物之意思而拿取上開應\n    徵人員履歷表及身分證影本，其主觀上即屬欠缺為自己不法所有意圖之主觀犯意\n    可言，自難謂被告所為係屬竊盜，尚與刑法上竊盜罪之構成要件有間，且被告上\n    開所拿取之物不過為單張紙類記載被告自己年籍資料而已，並非有相當財產上價\n    值之物，其客觀上亦屬欠缺違法性要件，是自訴人指訴被告此部分行為，應構成\n    竊盜罪名云云，自屬無據而屬不能證明。\n五、復查自訴人再指被告有侵占或竊取如附表所示之客戶衣物及貨款云云，惟就表列\n    「未跟客戶收款洗衣貨款」部分，自訴人已自承「乃係被告沒有跟客戶收款卻讓\n    客戶把衣物領走，因為我們有向客戶聯絡過，客戶承認確實沒有繳款，但已經把\n    衣物領回。」，則依上情節被告顯並未侵占或竊取客戶貨款或衣物，自訴人縱以\n    被告未經客戶繳款卻讓客戶領回衣物為不當，致其無從取得貨款，亦不過係自訴\n    人得否向被告據以請求民事賠償之債權債務之糾葛，自不得謂被告係屬侵占或竊\n    盜，此部分犯行亦屬不能證明。再查自訴人雖以遺失有如附表所示之客戶衣物十\n    五件，而該公司僅有被告一人負責收取客戶衣物，是應係被告所竊取或侵占云云\n    ，惟查自訴人送洗衣物流程乃係客戶將衣物送來後，被告即在櫃台負責電腦登記\n    編號處理，再由自訴人將衣物送給特約工廠清洗，工廠清洗完畢後再將衣物送回\n    。但夜間被告下班後該公司衣物只得收取，並不得讓客戶領取，且只有在被告白\n    天上班時間，工廠才會將送洗衣物送來由被告點收，如夜間客戶送來衣物時，只\n    有值班人員登記送洗衣物，但沒有作電腦登記，隔日再交由被告作電腦登記等情\n    ，已據自訴人所自承在案，而如附表上未編號之客戶宋小姐遺失衣物，乃係客戶\n    宋小姐於九十年十一月八日下午五點被告將要下班之際，以整包衣物送洗，但當\n    時因被告趕忙要去上課，故係由自訴人代表人乙○○親自簽收，並置放在未上鎖\n    之櫃台下面，命被告隔日再登錄電腦處理等情，已據自訴人代表人所自承，則上\n    開衣物既非被告所經手，復未經輸入電腦編號，自訴人又未提出其他證據足以證\n    明係被告所持有侵占或竊取，徒以該衣物事後遺失遍尋無著，即謂係被告侵占或\n    竊取，自屬臆測之詞，顯屬無據。而衡之社會上一般洗衣店，因洗衣流程繁複，\n    時有衣物遺失或誤標客戶名稱致送取衣物不符之情事發生，自訴人就如附表其餘\n    六件有電腦編號衣物遺失，且其中編號三七四三之棉被已遺失，該編號卻被誤標\n    於不詳客戶送洗之西裝之上，固據自訴人提出誤標三七四三編號之無人領回之西\n    裝一件，但此乃屬一般洗衣店時有發生之洗衣作業流程發生錯誤之常態事項，自\n    訴人徒以此即謂係被告所竊取或侵占，又未提出其他證據足以證明係被告所持有\n    侵占或竊取，亦屬臆測之詞，此部分犯行亦屬不能證明。\n六、綜上所述，本件自訴人之指訴或與竊盜罪之構成要件不符，或屬一己臆測之瑕疵\n    ，而難認確信為真實，復未提出其他積極事證足以證明被告有何竊盜或業務侵占\n    之事實，揆之前開說明，自不得據以為被告論罪證明之基礎。此外，復查無其他\n    積極證據足以證明被告有何上開犯行，被告犯罪尚屬不能證明，自應為被告無罪\n    之諭知。\n據上論斷，應依刑事訴訟法第三百四十三條、第三百零一條第一項，判決如主文。"
  },
  "search": "臺灣板橋地方法院刑事判決九十一年度自字第一二八號自訴人台鑨國際有限公司代表人乙○○代理人丙○○被告戊○○右列被告因竊盜等案件，經自訴人提起自訴，本院判決如左：主文戊○○無罪。理由一、自訴意旨略以：被告戊○○自民國九十年九月十四日起在設於臺北縣蘆洲市○○路五二號一樓之自訴人台鑨國際有限公司擔任收衣、取衣及收受洗衣貨款之工作，詎被告竟於九十年十一月二十二日在上址主管辦公室內竊取自訴人所有之重要人事資料（按即應徵人員履歷表），復於九十年十月至十一月間先後多次竊取、侵占所收取之客戶衣物十五件及貨款（詳如附表所示），因認被告涉有刑法第三百二十條第一項之竊盜及同法第三百三十六條第二項之業務侵占罪嫌。二、按犯罪事實應依證據認定之，無證據不得推定其犯罪事實；不能證明被告犯罪者，應諭知無罪之判決。刑事訴訟法第一百五十四條、第三百零一條第一項分別定有明文。又認定不利被告之事實，須依積極證據，苟積極證據不足為不利於被告事實之認定時，即應為有利於被告之認定，更不必有何有利之證據；另告訴人之告訴係以被告受刑事訴追為目的，是其陳述是否與事實相符，仍應調查其他證據以資審認（最高法院三十條上字第八一六號、五十年台上字第一三○○號判例參照)。且刑事訴訟上證明之資料，無論其為直接證據或間接證據，均須達於通常一般之人均不致於有所懷疑，而得確信其為真實之程度，始得據為有罪之認定，若其關於被告是否犯罪之證明未能達此程度，而有合理性懷疑之存在，致使無從形成有罪之確信，根據「罪證有疑、利於被告」之證據法則，即不得遽為不利被告之認定，最高法院亦著有七十六年度台上字第四九八六號判例意旨可資參照。三、自訴人所以認被告涉有上開犯行，無非係以被告所簽立之道歉書、應徵人員履歷表影本、如附表之遺失衣物清單，證人黃依莉、丙○○、甲○○、黃淑貞之證述為據。訊據被告則堅決否認有何竊盜、侵占犯行，辯稱：伊並未侵占或竊取客戶衣物及貨款，自訴人係被告離職後因未付清伊薪資，經其請求始藉故以帳目不清要脅，而伊雖有拿取回其自己及已離職之證人丁○○之應徵人員履歷表（含其上身分證影本），但係因其離職後自訴人不付伊及證人丁○○薪資又不願返還彼之履歷資料及身分證影本，伊為恐自訴人持以作不法用途，始自行前去取回，並非竊盜等語。四、經查被告固不否認有於上揭時地至自訴人總經理丙○○辦公室內拿取卷宗內之被告名義及證人丁○○名義之應徵人員履歷表及其上各人之身分證影本各一紙，並經證人丙○○、黃淑貞證述在案，且有被告事後簽立之道歉書一紙在卷可按，惟查上開自訴人所指被告竊取之應徵人員履歷表及其上身分證影本，乃係被告及證人丁○○應徵時所書寫填載提供予自訴人之物，已據自訴人所自承，而證人丁○○亦到庭結稱「我離職後，公司（按即自訴人）有承諾要我拿回開給我的薪資支票才能換回我人事資料，但因為我把支票遺失，所以一直沒有回去拿」，復為自訴人所自承在案，而證人丁○○復供證稱伊確有當面與被告討論想把人事資料拿回來等語（均見本院九十一年四月十七日訊問筆錄），足見上開應徵人員履歷表及所附之身分證影本，本即係原應徵人員所有填載並於應徵時交付予自訴人，自訴人則允諾離職時返還，則被告離職時因薪資與自訴人發生爭執，被告抗辯自訴人拒不返還，其因而自行前往拿取及幫證人丁○○取回等情，應屬可信，雖其所為於事理上或有可議，但被告主觀上既係本於取回自己之物之意思而拿取上開應徵人員履歷表及身分證影本，其主觀上即屬欠缺為自己不法所有意圖之主觀犯意可言，自難謂被告所為係屬竊盜，尚與刑法上竊盜罪之構成要件有間，且被告上開所拿取之物不過為單張紙類記載被告自己年籍資料而已，並非有相當財產上價值之物，其客觀上亦屬欠缺違法性要件，是自訴人指訴被告此部分行為，應構成竊盜罪名云云，自屬無據而屬不能證明。五、復查自訴人再指被告有侵占或竊取如附表所示之客戶衣物及貨款云云，惟就表列「未跟客戶收款洗衣貨款」部分，自訴人已自承「乃係被告沒有跟客戶收款卻讓客戶把衣物領走，因為我們有向客戶聯絡過，客戶承認確實沒有繳款，但已經把衣物領回。」，則依上情節被告顯並未侵占或竊取客戶貨款或衣物，自訴人縱以被告未經客戶繳款卻讓客戶領回衣物為不當，致其無從取得貨款，亦不過係自訴人得否向被告據以請求民事賠償之債權債務之糾葛，自不得謂被告係屬侵占或竊盜，此部分犯行亦屬不能證明。再查自訴人雖以遺失有如附表所示之客戶衣物十五件，而該公司僅有被告一人負責收取客戶衣物，是應係被告所竊取或侵占云云，惟查自訴人送洗衣物流程乃係客戶將衣物送來後，被告即在櫃台負責電腦登記編號處理，再由自訴人將衣物送給特約工廠清洗，工廠清洗完畢後再將衣物送回。但夜間被告下班後該公司衣物只得收取，並不得讓客戶領取，且只有在被告白天上班時間，工廠才會將送洗衣物送來由被告點收，如夜間客戶送來衣物時，只有值班人員登記送洗衣物，但沒有作電腦登記，隔日再交由被告作電腦登記等情，已據自訴人所自承在案，而如附表上未編號之客戶宋小姐遺失衣物，乃係客戶宋小姐於九十年十一月八日下午五點被告將要下班之際，以整包衣物送洗，但當時因被告趕忙要去上課，故係由自訴人代表人乙○○親自簽收，並置放在未上鎖之櫃台下面，命被告隔日再登錄電腦處理等情，已據自訴人代表人所自承，則上開衣物既非被告所經手，復未經輸入電腦編號，自訴人又未提出其他證據足以證明係被告所持有侵占或竊取，徒以該衣物事後遺失遍尋無著，即謂係被告侵占或竊取，自屬臆測之詞，顯屬無據。而衡之社會上一般洗衣店，因洗衣流程繁複，時有衣物遺失或誤標客戶名稱致送取衣物不符之情事發生，自訴人就如附表其餘六件有電腦編號衣物遺失，且其中編號三七四三之棉被已遺失，該編號卻被誤標於不詳客戶送洗之西裝之上，固據自訴人提出誤標三七四三編號之無人領回之西裝一件，但此乃屬一般洗衣店時有發生之洗衣作業流程發生錯誤之常態事項，自訴人徒以此即謂係被告所竊取或侵占，又未提出其他證據足以證明係被告所持有侵占或竊取，亦屬臆測之詞，此部分犯行亦屬不能證明。六、綜上所述，本件自訴人之指訴或與竊盜罪之構成要件不符，或屬一己臆測之瑕疵，而難認確信為真實，復未提出其他積極事證足以證明被告有何竊盜或業務侵占之事實，揆之前開說明，自不得據以為被告論罪證明之基礎。此外，復查無其他積極證據足以證明被告有何上開犯行，被告犯罪尚屬不能證明，自應為被告無罪之諭知。據上論斷，應依刑事訴訟法第三百四十三條、第三百零一條第一項，判決如主文。中華民國九十一年五月三十一日臺灣板橋地方法院刑事第六庭法官朱耀平右正本證明與原本無異。如不服本判決，應於判決送達後十日內，向本院提出上訴狀。書記官黃炎煌中華民國九十一年五月三十一日",
  "characters": {
    "judges": [
      "朱耀平"
    ],
    "prosecutors": [

    ],
    "lawyers": [

    ],
    "clerks": [
      "黃炎煌"
    ],
    "plaintiffs": [

    ],
    "defendants": [
      "戊○○",
      "右列被告因竊盜等案件，經自訴人提起自訴，本院判決如左："
    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2002-05-31",
  "created_at": "2016-02-04 13:39:59",
  "updated_at": "2016-02-04 13:39:59"
}