{
  "identify": "TPH-89-上更(一)-170-20020531-1",
  "court": {
    "name": "臺灣高等法院",
    "code": "TPH"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 89,
  "word": "上更(一)",
  "number": "170",
  "jcheck": "1",
  "reason": "貪污治罪條例等",
  "content": "臺灣高等法院刑事判決                        八十九年度上更(一)字第一七號\n    上  訴  人\n    即  被  告  戊○○\n                甲○○\n                己○○\n                壬○○\n    共      同\n    選任辯護人  徐揆智律師\n                陳怡如律師\n    上  訴  人\n    即  被  告  子○○\n    指定辯護人  本院乙○辯護人  李廣澤\n    上  訴  人\n    即  被  告  庚○○\n                丁○○\n    右二人共同\n    選任辯護人  李永然律師\n                林雯澤律師\n    上  訴  人\n    即  被  告  丙○○\n    指定辯護人  本院乙○辯護人  李廣澤\n    選任辯護人  徐揆智律師\n右上訴人因貪污案件，不服臺灣臺北地方法院八十四年度訴字第一二○四號，中華民\n國八十四年八月四日第一審判決（起訴案號：臺灣臺北地方法院檢察署八十二年度偵\n字第二六六一九號、八十三年度偵字第一二一四三號），提起上訴，經判決後，由最\n高法院發回更審，本院判決如左：\n    主  文\n原判決撤銷。\n戊○○共同連續與依據法令從事公務之人員，對於非主管或監督之事務，利用職權機\n會圖利，處有期徒刑年，褫奪公權貳年。子○○、丁○○及庚○○、丙○○各所得\n財物之追繳及沒收詳如附表編號一二三所示。\n甲○○共同連續與依據法令從事公務之人員，對於非主管或監督之事務，利用職權機\n會圖利，累犯，處有期徒刑伍年，褫奪公權貳年。子○○、丁○○及庚○○、丙○○\n各所得財物之追繳及沒收如附表編號一二三所示。\n己○○共同連續與依據法令從事公務之人員，對於非主管或監督之事務，利用職權機\n會圖利，處有期徒刑肆年，褫奪公權貳年。子○○、丁○○及庚○○、丙○○各所得\n財物之追繳及沒收如附表編號一二三所示。\n壬○○共同連續依據法令從事公務之人員，對於非主管或監督之事務，利用職權機會\n圖利，處有期徒刑貳年陸月，褫奪公權壹年。\n子○○共同連續依據法令從事公務之人員，對於非主管或監督之事務，利用職權機會\n圖利，處有期徒刑年，褫奪公權貳年。子○○所得財物之追繳及沒收如附表編號一\n所示。\n庚○○共同連續與受公務機關委託承辦公務之人，對於非主管或監督之事務，利用職\n權機會圖利，處有期徒刑貳年捌月，褫奪公權壹年。丁○○及庚○○所得財物之追繳\n及沒收如附表編號二所示。\n丁○○共同連續受公務機關委託承辦公務之人，對於非主管或監督之事務，利用職權\n機會圖利，處有期徒刑貳年捌月，褫奪公權壹年。丁○○及庚○○所得財物之追繳及\n沒收如附表編號二所示。\n丙○○共同連續依據法令從事公務之人員，對於非主管或監督之事務，利用職權機會\n圖利，處有期徒刑貳年捌月，褫奪公權壹年。丙○○所得財物之追繳及沒收如附表編\n號三所示。\n    事  實\n一、甲○○曾於民國七十六年八月二十日，因賭博案件，經本院以七十六年度上易字\n    第三四六三號判決判處有期徒刑九月，嗣經裁定減刑為四月十五日，如易科罰金\n    以三十元折算一日，於七十七年四月二十二日執行完畢。\n二、戊○○、己○○、甲○○三人於八十年六月間，申請設立上勤工商徵信有限公司\n    （營業所在地台北市○○街四十八巷四弄六號一樓，下稱：上勤公司）。戊○○\n    登記為負責人（董事），己○○、甲○○則為該公司實際負責人，從事為不特定\n    顧客及其他徵信社業者為搜集不動產等財產調查、戶籍、素行、電話查址、入出\n    境、工商信用等公務上應保守秘密或非秘密文件等業務，渠等三人為取得上開屬\n    於或非屬於關於中華民國國防以外應秘密之文書、資料，乃分別與下列之公務員\n    壬○○、子○○、丙○○或為受公務機關委託承辦公務之人丁○○，分別基於共\n    同對於非主管或監督之事務，利用職權機會或身份圖利之犯意聯絡，分別交付不\n    正利益或報酬之方式，先後委託下列依法令從事公務之人員，或為受公務機關委\n    託承辦公務之人，為其等分別取得下述屬於或非屬於關於中華民國國防以外應秘\n    密之文書後，售予不特定顧客謀利，其情形分別為：\n    (一)壬○○係台北市政府警察局北投分局警備隊隊員（為該隊刑事專案組人員，負\n      責辦理流氓查報取締、緝捕通緝犯、煙毒案件等刑事案件），為依法令從事公\n      務之人員，因與甲○○熟識，自八十二年八月間起，竟利用其擔任警員身分而\n      知悉查詢戶籍、電話、入出境等之屬於關於中華民國國防以外應秘密之文書，\n      即屬內政部警政署於六十三年五月二十五日安忠玫字第九Ｏ九一七號頒「警察\n      機關維護公務機密實施要點」第三十三條所稱「通信機密範圍」之電話查詢「\n      代號」與「密碼」之機會，受甲○○、己○○、戊○○三人所經營上勤公司之\n      委託，通常由甲○○、己○○於夜間以電話聯繫壬○○住處，告知壬○○所欲\n      查之對象、姓名及相關資料，遇有壬○○外出無法聯繫時，則由戊○○與其聯\n      絡，壬○○則與甲○○、己○○、戊○○三人共同基於概括犯意，由壬○○對\n      於此非其主管或監督之事務，利用職權機會，以電話連續向台北市、屏東縣、\n      台北縣、高雄縣、台中縣等地警察局通報台或戶政事務所、派出所，報知其知\n      悉之「代號」與「密碼」，而查詢得甲○○、己○○二人所指定個人資料之戶\n      籍、電話、入出境等公務上應保守秘密之中華民國國防以外應秘密之文書，並\n      以電話連續將上述資料洩漏予甲○○、己○○、戊○○三人經營之上勤公司。\n      嗣壬○○更連續洩漏其所知悉之前開公務上應保守秘密之中華民國國防以外應\n      秘密之文書即代號或密碼「萬全」、「五二○一」予甲○○、己○○，由甲○\n      ○自行以電話報知壬○○之身分或由己○○自行以電話報知壬○○之身分與查\n      詢代號、密碼，先後以電話分別向嘉義市警察局通報台、戶政事務所及雲林縣\n      警察局或其他縣市警察局，查詢為公務上應保守秘密之中華民國國防以外應秘\n      密之文書之王保安等人之個人口卡資料等。而甲○○、己○○、戊○○等三人\n      與壬○○則共同基於對於非主管或監督之事務，利用職權機會圖利之概括犯意\n      ，共同約定每查詢一件個人資料代價二百元，計自八十二年七月至同年十月間\n      ，逐月由壬○○查得共約八十餘件。林秀芳並將報酬先後交付一萬元給予甲○\n      ○轉交壬○○（惟甲○○嗣後並未轉交給壬○○），而壬○○則在同年八、九\n      月間，即藉此機會向甲○○或己○○二人借款，前後借得十五萬元、三十萬元\n      ，共計借得四十五萬元，而因借款圖得不正利益。嗣己○○、戊○○則將查得\n      之資料轉售不特定之顧客。\n    (二)子○○係台北市稅捐稽徵處秘書處科員，掌管該處動產及物品管理、採購作業\n      規定及制式合約之更新通報、事務經費概算編列、事務工作時效管制、事務工\n      作檢核及研究改進、各項維護作業，為依法令從事公務之人員，因與甲○○熟\n      識，八十二年二月間，經由同學即前述壬○○介紹，結識甲○○，壬○○即表\n      示甲○○會經常交付資料囑查個人財產現值與財產坐落（包括土地與房屋稅）\n      資料，且甲○○並表示若代查一件資料，每份致送四百元，八十二年八月中旬\n      起，甲○○與戊○○、己○○等人，即陸續以電話告知子○○不特定顧客之國\n      民身份證號碼，囑代查不特定之顧客委託查詢之個人財產現值與財產坐落（包\n      括土地與房屋稅）資料，子○○即與之基於共同概括犯意，對於此非其主管或\n      監督之事務，利用職權機會，連續利用其在台北市稅捐稽徵處工作之機會，經\n      由該處財產稅科、資訊室之現值查詢簿、或電腦終端機，分別查詢非其主管或\n      監督之事務即甲○○與戊○○、己○○囑查之不動產現值資料（即土地公告現\n      值資料，此資料非屬機密性質即非關於中華民國國防以外應秘密之文書，臺北\n      市稅捐稽徵處與各分處均開放供一般當事人免費查詢或查閱）與屬機密性質即\n      關於中華民國國防以外應秘密之文書，財產坐落（包括土地與房屋稅）資料。\n      子○○查得後，即以電話洩漏財產坐落（包括土地與房屋稅）資料（即關於中\n      華民國國防以外應秘密之文書）予戊○○、己○○或甲○○，由其三人將資料\n      轉售囑查之不特定顧客，其間戊○○亦囑子○○查嘉義之財產坐落（包括土地\n      與房屋稅）資料，子○○只查得房屋稅部分，而土地稅部分因無密碼無從進入\n      電腦系統查詢。而每月月底，甲○○則至臺北市稅捐稽徵處大樓外與子○○會\n      面，並將約定之酬金交予子○○，至八十二年十月底止，子○○共代查三百件\n      ，而甲○○則交付酬金約十二萬元予子○○圖利。甲○○則與己○○、戊○○\n      等人，將查得之資料轉售不特定之顧客，而獲得利益。\n    (三)庚○○因於七十八年間任職台閩地區勞工保險局（下稱辛○○）時，結識當時\n      在國統徵信社擔任會計之己○○，嗣庚○○、己○○即分別自辛○○、國統徵\n      信社離職，己○○則與其夫戊○○另創上勤公司，亦從事與國統徵信社相同之\n      業務。其後於八十一年底，己○○即主動與庚○○聯繫，並囑庚○○要求與其\n      結識是時任職辛○○，負責處理辛○○門診業務之受公務機關委託承辦公務之\n      臨時約僱人員，即其同居之未婚妻丁○○，代查勞保人員之資料（包括投保人\n      之公司、電話、地址，即屬機密之為中華民國國防以外應秘密之文書）。八十\n      二年間，庚○○介紹己○○與丁○○相識，己○○乃告知庚○○與丁○○二人\n      ，每查一筆資料，付三百元，庚○○是時雖非受公務機關委託承辦公務之人，\n      竟與受公務機關委託承辦公務之人丁○○、與戊○○、己○○基於共同概括犯\n      意之聯絡，同意由丁○○利用辛○○門診科操作電腦小姐休息空檔機會，對於\n      此非其主管或監督之事務，利用職權機會，連續由丁○○就己○○以電話或傳\n      真至丁○○住處而提供之不特定顧客囑代查之國民身份證號碼，以勞保被保險\n      人名義，經由電腦查出公務上應保守秘密之勞保被保險人個人資料、投保單位\n      名冊等（包括投保人之公司、電話、地址），並由己○○以傳真方式，將代查\n      之國民身份證字號，傳真至丁○○與庚○○之住處，由丁○○或庚○○收取後\n      ，丁○○於查得後再以電話告知己○○，或填在庚○○自己設計之表格內，傳\n      真予己○○或戊○○。約定每查詢一件代價三百元，在八十二年四月、八月、\n      十月間，分三次由丁○○事先以電話與己○○、戊○○聯繫所查件數與款項後\n      ，囑由知情之庚○○赴上勤公司或在其附近，向己○○、戊○○各收取一萬多\n      元、二萬多元、五萬六千四百元，共計九萬元之報酬牟利。己○○、戊○○等\n      人，則將查得之資料轉售不特定之顧客，而獲得利益。\n    (四)丙○○係台北縣中和地政事務所地籍倉庫管理員，掌管地籍資料之管理、維護\n      及報表製作並指導民眾申領所需地籍資料，為依法令從事公務之人員。己○○\n      在國統徵信社擔任會計時，因曾至台北縣中和地政事務所申請地籍資料，而與\n      之結識，八十二年六、七月間己○○即與丙○○聯繫，稱其現在自行開設上勤\n      徵信社，因業務需要，需替客戶代查地籍資料（包括土地及建物登記簿上之所\n      有權人姓名與他項權利、門牌號碼與不動產之對照資料），請丙○○代查，並\n      與之約定每查一件代價六百元，由己○○或戊○○在夜間打電話至丙○○住處\n      ，告知不特定人之國民身份證字號及地址，丙○○則與戊○○、己○○，基於\n      共同之概括犯意，由丙○○對於此非其主管或監督之事務，利用職權機會，連\n      續利用其管理資料職權之便利，以戊○○、己○○所提供之不特定顧客之國民\n      身份證字號及地址，代為查出該國民身份證號之不特定人所擁有之土地及建物\n      ，進而以該資料代申請土地或建物之登記簿謄本（包括所指地段號、房屋門牌\n      ，座落，所有權人）等。而己○○、戊○○則囑該公司之外務員林三乾前往台\n      北縣中和地政事務所向丙○○取件，同時並給付酬勞予丙○○，迄八十二年十\n      月間止，丙○○共代查六十件，由己○○支付五萬元酬勞予丙○○圖利，甲○\n      ○、戊○○、己○○則將查得之資料轉售不特定之顧客，而獲得利益。\n三、案經法務部調查局台北市調查處（下稱市調處）移送臺灣台北地方法院檢察署檢\n    察官偵查起訴。\n    理  由\n壹、被告戊○○、甲○○、己○○與壬○○共犯部分：\n一、被告之辯解：\n    (一)被告戊○○辯稱：我只是單純掛名之公司負責人，實際上未參與公司任何行為\n      ，且所查公告現值、門牌為對外公開之資料。\n    (二)被告己○○辯稱：我是上勤公司的職員，非負責人。\n    (三)被告甲○○辯稱：我借給壬○○四十五萬元，其中十五萬元是我向己○○借交\n      壬○○，利息為月息三分。我有向壬○○收利息，每月五千元。查資料最終目\n      的為申請到戶籍謄本，只好麻煩壬○○查通報臺。\n    (四)被告壬○○辯稱：二百元是無中生有，查詢代號「萬安」與密碼是甲○○看到\n      黑板，可能他查不到，才問我，不是他報我的名字去查。\n二、認定犯罪事實所憑之證據及理由：\n    (一)被告戊○○、己○○及甲○○有共同執行上勤公司之業務：\n      1.依卷附上勤公司之設立登記事項卡（見第一審卷第一宗第一四二頁）記載，\n        被告戊○○係設於台北市○○街四十八巷四弄六號一樓上勤公司之負責人（\n        董事），而被告己○○為股東，此分別為被告戊○○及己○○所是認。\n      2.上勤公司之業務實際由被告甲○○負責，此據被告甲○○供承在卷（見本院\n        上更(一)卷第二宗第二七五頁），核與被告己○○供述之情節相符（見偵字第\n        二六六一九號卷第一宗第三十七頁反面）。\n      3.由左列事證，可知上勤公司之業務除由被告甲○○負責經營外，被告戊○○\n        及己○○有共同實際參與經營，被告戊○○所稱只是掛名負責人之辯解不足\n        取：\n        (1)被告戊○○於八十二年十一月五日市調處初訊時供稱：上勤公司實際負責\n          人為甲○○，己○○負責接聽電話及接洽業務，我本人則以跑業務為主；\n          向政府單位人員取得機密資料，一般都是甲○○與他們聯繫，遇到甲○○\n          外出或不在時，則由我與他們聯繫等語（見偵字第二六六一九號卷第一宗\n          第三十三頁反面、第三十四頁）。\n    (2)依卷附之電話監聽資料（如附件二編號四所示，見偵字第二六六一九號卷\n          第三宗第二十七頁），被告丙○○打電話給被告戊○○時，被告戊○○囑\n          查其所提供之十個身分證統一編號等人之資料。\n        (3)依卷附之電話監聽資料（如附件二編號五所示，見偵字第二六六一九號卷\n          第三宗第三十三頁、第三十四頁），被告丙○○與戊○○電話中對談的內\n          容，被告戊○○談及查資料就台中、高雄、台南方面是透過一位朋友查，\n          但是比較慢，台中的那個人死了，所以變得比較慢，「我們」透過嘉義的\n          查，也是很快；像你（指丙○○）的速度就很快等。\n        (4)依卷附之電話監聽資料（如附件三編號四所示，見偵字第二六六一九號卷\n          第三宗第二十九頁），被告丙○○與丁○○電話中對談的內容，被告林三\n          護對於被告丁○○詢及庚○○通常是否下午過去收帳乙節，答稱：「是」\n          ，被告丁○○並告知「他明天下午過去收（五萬多元）」。\n        (5)依卷附之電話監聽資料（如附件四編號一、二所示，見偵字第二六六一九\n          號卷第三宗第二十四頁、第二十五頁）顯示，由被告戊○○主動聯繫被告\n          子○○囑查多筆資料，其對話內容均為代查資料之國民身分證號碼與查得\n          之財產資料。\n        (6)被告甲○○於偵查中供述：戊○○、己○○夫妻在公司上班，與本件有關\n          的資料應該是他們處理的，請人代查，他二人知道找人查閱比較秘密的資\n          料，我有時在南部，有資料回報，我不在時，他們會代為處理，戊○○在\n          上勤公司未支薪，但知道我們在做這些事等語（見偵字第二六六一九號卷\n          第一宗第一四一頁反面）。\n    (二)被告壬○○於行為時係台北市政府警察局北投分局警備隊隊員（嗣經銓敘部八\n      十二年十二月二十二日台華審字第九四三一八八號函核定免職在案），未承辦\n      業務，惟因執行勤務需要，得以知悉查詢戶籍、電話、入出境等「代號」及「\n      密碼」，而該「代號」及「密碼」，係屬內政部警政署六十三年五月二十五日\n      安忠玫字第九Ｏ九一七號頒「警察機關維護公務機密實施要點」第三十三條所\n      稱「通信機密」之範圍，為關於中華民國國防以外應秘密之文書，此有台北市\n      政府警察局北投分局八十四年六月五日北市警投人字第Ｏ九五Ｏ七號函在卷可\n      查（見第一審卷第一宗第一五○、一五一頁）。而被告壬○○於行為時係臺北\n      市政府北投分局警備隊隊員，該警備隊因任務需要組成刑事專案組，專責辦理\n      流氓查報取締、緝捕通緝犯及煙毒等刑事案件，以及負責檢肅流氓查報取締之\n      業務，復為被告壬○○所自承（見偵字第二六六一九號卷第一宗第二十三頁反\n      面）。\n    (三)被告壬○○有利用其為警員之身分，自八十二年八月中旬起至同年十月中旬止\n      替上勤公司向各縣市通報台、戶政事務所等單位查詢戶籍、入出境及電話等資\n      料，迭據被告壬○○於市調處及偵查中自白在卷（見偵字第二六六一九號卷第\n      一宗第二十三頁反面、第二十四頁、第五十七頁反面、第五十八頁、第一三四\n      頁反面、第一三五頁），復有其自白書（見偵字第二六六一九號卷第一宗第二\n      十七頁）及如附件一所示之電話監聽錄音資料可資佐證（見偵字第二六六一九\n      號卷第一宗，各卷證所在頁碼詳如附件一所示）。\n    (四)被告壬○○替上勤公司查詢相關機密資料之方法，通常是由被告甲○○、己○\n      ○打電話到被告壬○○住處，或是被告壬○○以電話查覆資料時，被告甲○○\n      、己○○將所欲查之對象、姓名及相關資料告知被告壬○○，被告壬○○再利\n      用職權之機會，依待查事項之性質分別以電話向各縣市通報台或戶政事務所、\n      派出所報知其知悉之「代號」與「密碼」，而查得被告甲○○、己○○所指定\n      個人資料之戶籍、電話、入出境等，再以電話將查得之資料回報予被告甲○○\n      、己○○等情，業據被告壬○○於市調處初訊時自白在卷（見偵字第二六六一\n      九號卷第一宗第二十四頁），即被告甲○○亦供稱：壬○○亦會替我查詢戶籍\n      資料（見偵字第二六六一九號卷第一宗第四十一頁反面）、被告己○○指稱：\n       上勤公司委託壬○○協查戶籍、素行、入出境資料（見偵字第二六六一九號\n      卷第一宗第三十八頁）等情相符，且有被告壬○○之自白書（見偵字第二六六\n      一九號卷第一宗第二十七頁）及如附件一所示之電話監聽錄音資料可資佐證（\n      見偵字第二六六一九號卷第一宗，各卷證所在頁碼詳如附件一所示）。\n    (五)被告甲○○自承有冒用壬○○之名義查以電話向相關單位查詢戶籍等資料，並\n      有卷附左列之電話監聽資料可資佐證，其此部分之自白與事實相符：\n      1.被告甲○○多次自行以電話自稱係北投分局警備隊員壬○○，以代號「一三\n        ○六」或「一○三六」（按係一三○六之誤）、密碼「萬全」分別向屏東縣\n        警察局通報台、南投國姓鄉戶政事務所、南投縣警察局通報台、中和市戶政\n        事務所、嘉義市警察局通報台、嘉義市西區戶政事務所、台北市監理所查詢\n        王保安等人之個人口卡資料、戶籍或車籍等資料（如附件一編號二、十八、\n        十九、二十二、二十三、二十七所示，見偵字第二六六一九號卷第三宗第二\n        、十八、十九、二十三頁）。\n      2.其中以代號「一○三六」向中和市戶政事務所查資料（如附件一編號二十二\n        所示，見偵字第二六六一九號卷第十九頁），因代碼不對無法查得，被告甲\n        ○○乃向被告壬○○再次確認代號，被告壬○○告知係「五二○一」（如附\n        件一編號三十一所示，見偵字第二六六一九號卷第一宗第四十六頁）。\n      3.另被告甲○○也再向被告壬○○確認通報台查詢代號及密碼是否為「一○三\n        六」、「萬全」，被告壬○○告知代號應為「一三○六」（如附件一編號二\n        十九所示，見偵字第二六六一九號卷第一宗第四十三頁）。\n      4.被告壬○○與甲○○於八十二年十月一日之電話對談內容中被告甲○○也提\n        到「今天一號，代號又變了，你必須先查代號。」被告壬○○以「我待會先\n        回隊上再查代號，你先把資料準備好」（如附件一編號三十三所示，見偵字\n        第二六六一九號卷第一宗第四十七頁）。\n    (六)如前(二)所述，被告壬○○因執行勤務需要，得以知悉查詢戶籍、電話、入出境\n      等之代號及密碼等通訊機密。而被告壬○○於八十二年十月間洩漏「萬全」及\n      「五二○一」密碼予被告甲○○乙節，業據被告壬○○於市調處及偵查中供承\n      不諱（見偵字第二六六一九號卷第一宗第二十五頁、第五十八頁），核與被告\n      甲○○所供相符（見偵字第二六六一九號卷第一宗第四十一頁反面第四至七行\n      ），並被告壬○○之自白書（見偵字第二六六一九號卷第一宗第二十七頁）及\n      前述二─(五)─1.至5.之電話監聽錄音資料可參，堪認被告壬○○之自白與事實\n      相符而可信。\n    (七)被告甲○○替上勤公司查詢相關機密資料圖利部分：\n      1.被告己○○於市調處初訊時供稱：我於八十二年九月中旬左右透過甲○○認\n        識壬○○，上勤公司之委託壬○○協查戶籍、素行、入出境資料，每件付給\n        傭金二百至三百元。壬○○的傭金全部都交給甲○○，前後總數大約一萬餘\n        元（見偵字第二六六一九號卷第一宗第三十八頁）。\n      2.被告甲○○於八十二年十一月五日市調處初訊時供述：我和壬○○是在八十\n        二年七月份才開始合作，最初我們講好壬○○代我查一件戶籍資料為二百元\n        ，每月約有三十餘件，迄今約有八十餘件。但因壬○○在八十二年八月間向\n        我借了三十萬元，九月間借了十五萬元，共計四十五萬元，因此壬○○替我\n        查資料的錢我並沒有給他（見偵字第二六六一九號卷第一宗第四十一頁反面\n        ）。\n      3.被告壬○○於市調處供稱：據甲○○曾提過查詢戶籍、出入境、電話等資料\n        ，一般行情查詢每件資料酬勞為二百元，我未置可否，迄今未索取酬勞。之\n        前我曾向甲○○借款四十五萬元，為期半年歸還，可能因為我幫他忙，迄今\n        未向我提還款的事（見偵字第二六六一九號卷第一宗第二十五頁）。我於八\n        十二年八月間向甲○○借款四十五萬元，約定八十三年一月間償還（見偵字\n        第二六六一九號卷第一宗第五十八頁反面）。\n      4.依卷附之監聽資料顯示：\n        (1)於八十二年八月二十一日，被告壬○○向被告己○○回報查得之資料後，\n          隨即問：「今日有無錢能借？」而被告己○○則稱：「公司現金仍很少，\n          實在沒辦法」，被告壬○○即稱：「小錢，二、三萬可否？」被告己○○\n          答：「小錢是可以啦。」被告壬○○稱：「那就借我兩萬元吧。」最後被\n          告己○○應允借二萬元之對話（如附件一編號三十九所示，見偵字第二六\n          六一九號卷第一宗第五十五頁）。\n        (2)於八十二年八月二十三日，被告壬○○向被告己○○詢問「謝某」今日件\n          數多與否？被告己○○答「要等下班才知道」後，被告壬○○要向己○○\n          借兩萬元，己○○答僅能借一萬元之對話（如附件一編號四十二所示，見\n          偵字第二六六一九號卷第一宗第五十八頁反面）。\n      5.由上述各事證參互研析如左：\n        (1)被告壬○○於八十二年八、九月間，有向被告甲○○或透過己○○，陸續\n          借得借得四十五萬元。\n        (2)被告己○○指稱其已將被告壬○○查詢之代價先後共交付一萬餘元予被告\n          甲○○轉交被告壬○○乙情，因被告甲○○已有借上開四十五萬元給被告\n          壬○○，以為被告壬○○代查前開資料之酬勞，故被告甲○○未再另付查\n          詢之代價給予被告壬○○。可見被告壬○○自八十二年八月中旬起開始為\n          上勤公司代查前開資料後，隨即於同年八、九月間能陸續向被告甲○○借\n     款四十五萬元，其顯因借款而得有不正利益至明。\n        (3)被告壬○○有利用其為警員之身分，自八十二年八月中旬起至同年十月中\n          旬止替上勤公司向各縣市通報台、戶政事務所等單位查詢戶籍、入出境及\n          電話等資料（前二─(三)已述及）。而被告甲○○所稱其於八十二年七月間\n          即與被告壬○○合作乙節，即與事實不符，不能為被告不利之認定，附此\n          敘明。\n    (八)綜上所述，足見被告戊○○、己○○、甲○○及壬○○有事實欄二之(一)之犯行\n      至為明確，渠等事後所為前揭辯解，均屬推諉之詞，不足採信。\n貳、被告戊○○、甲○○、己○○與子○○共犯部分：\n一、被告之辯解：\n    (一)被告子○○辯稱：調查筆錄與事實不符，四百元是他們自己研判，我是到服務\n      科去查不動產公告現值，共查約二、三百件。我有查不動產公告現值，但沒有\n      能力及職權去查資料，因電腦有密碼，每天都有人使用伊不可能去接觸。又我\n      是總務室之科員，非稅務員，無法接觸到電腦終端機查詢個人財產坐落包括土\n      地與房屋稅資料。\n    (二)被告子○○原審選任辯護人辯護意旨略以：被告子○○並無貪污治罪條例第六\n      條第一項第五款之適用，所代查者為公開之不動產現值，未由甲○○交付酬金\n      十二萬元。\n二、認定犯罪事實所憑之證據及理由\n    (一)被告子○○係台北市稅捐稽徵處秘書處科員，自八十二年八月迄今掌管該處「\n      動產及物品管理」、「採購作業規定及制式合約之更新、通報」、「事務經費\n      概算編列」、「事務工作時效管制」、「事務工作檢核及研究改進」、「各項\n      維護作業」等業務，此有臺北市稅捐稽徵處八十四年六月十二日八四北市稽人\n      乙自第六四三九七號函（見第一審卷第一宗第一九○頁）在卷可查，核與證人\n      即該秘書室主任蕭瑞玲於本院調查時證稱，子○○係秘書處擔任總務工作，係\n      科員非稅務員（見本院上訴卷第二宗第四十頁反面）相符，是被告子○○為依\n      法令從事公務之人員。\n    (二)被告子○○坦承有為被告甲○○與戊○○、己○○所經營之上勤公司代查資料\n      ，核與被告甲○○、己○○指述之情節相符，並有卷附之電話監聽資料可佐證\n      （如附件一編號三十四、附件四編號一、二所示，見偵字第二六六一九號卷第\n      一宗第四十八頁反面、第四十九頁、第二十四、二十五頁）。\n    (三)被告子○○係於八十二年二月間經由其同學即被告壬○○介紹認識被告甲○○\n      ，壬○○即表示甲○○會經常交付資料囑查個人財產現值與財產坐落（包括土\n      地與房屋稅）資料，且甲○○並表示若代查一件資料，每份致送四百元，八十\n      二年八月中旬起，甲○○與戊○○、己○○等人，即陸續以電話告知被告子○\n      ○不特定顧客之國民身份證號碼，囑代查不特定之顧客委託查詢之個人財產現\n      值與財產坐落（包括土地與房屋稅）資料，被告子○○即利用其在台北市稅捐\n      稽徵處工作之機會，經由該處財產稅科、資訊室之現值查詢簿或電腦終端機，\n      分別查詢甲○○與戊○○、己○○囑查之不動產現值資料與財產坐落（包括土\n      地與房屋稅）資料，被告子○○查得後，即以電話洩漏財產坐落（包括土地與\n      房屋稅）資料予戊○○、己○○或甲○○。其間被告戊○○亦囑被告子○○查\n      嘉義之財產坐落（包括土地與房屋稅）資料，子○○只查得房屋稅部分，而土\n      地稅部分因無密碼無從進入電腦系統查詢。而每月月底，被告甲○○則至臺北\n      市稅捐稽徵處大樓外與被告子○○會面，並將約定之酬金交予子○○，至八十\n      二年十月底止，被告子○○共代查三百件，而被告甲○○則交付酬金約十二萬\n      元予被告子○○圖利等情，除據被告子○○於市調處調查時陳述明確在卷（見\n      偵字第二六六一九號卷第一宗第四十七、四十八頁）外，復有其所書立之自白\n      書在卷（偵字第二六六一九號卷第一宗第五十頁）及卷附八十二年十月十日至\n      十四日之電話監聽資料中，被告子○○以電話主動報知被告戊○○有關Ｚ00\n      0000000國民身份證字號者之土地為松山寶清二小段，至嘉義部分，因\n      沒有密碼無法進入房屋稅之系統查詢，被告子○○並表明要問神通電腦公司，\n      嘉義管制較嚴格，而被告戊○○則再告知九件當事人之身份證字號囑查該等身\n      份證字號者之資料（如附件四編號二，見偵字第二六六一九號卷第一宗第二十\n      五頁）可參。由以上事證可知被告子○○係利用其在台北市稅捐稽徵處工作之\n      機會，經由該處財產稅科、資訊室之現值查詢簿或電腦終端機，分別查詢甲○\n      ○與戊○○、己○○囑查之不動產現值資料與財產坐落（包括土地與房屋稅）\n      資料甚明。至於前述臺北市稅捐稽徵處八十四年六月十二日八四北市稽人乙自\n      第六四三九七號函（見第一審卷第一宗第一九○頁）雖稱被告子○○辦公室之\n      電腦無法查詢納稅人不動產資料乙節，因被告子○○既經該處財產稅科、資訊\n 室之現值查詢簿或電腦終端機查詢相關資料，其辦公室之電腦是否得查詢納稅\n      人不動產資料，即不生影響。另證人蕭瑞玲、董岡山固證稱，依科員身分，被\n      告子○○無資格申請密碼查詢資料（見本院上訴卷第二宗第四十一頁），但被\n      告確能經由該處財產稅科、資訊室之現值查詢簿或電腦終端機分別查得相關資\n      料，雖其無資格申請密碼查詢資料，但或可透過其他管道知悉查詢密碼，此由\n      電話監聽資料關於嘉義部分，因沒有密碼無法進入房屋稅之系統查詢，被告子\n      ○○並表明要問神通電腦公司，嘉義管制較嚴格乙情（如附件四編號二，見偵\n      字第二六六一九號卷第一宗第二十五頁），亦可知悉被告子○○確有管道可查\n      詢前述資料無訛，故證人蕭瑞玲、董岡山之前開證詞，仍難為被告有利之認定\n      。\n    (四)被告子○○於偵查初訊時亦坦承略以：我有收到賄款十二萬多元，從八十二年\n      八月中旬起至十月下旬止，共約交給我查三百多件之資料，每件約四百元計算\n      ，所洩漏者均為不動產資料，洩漏給戊○○，如戊○○不在，有時給己○○小\n      姐等情明確（見偵字第二六六一九號卷第一宗第五十八頁背面、第五十九頁）\n      。再參之卷附監聽資料中之八十二年八月十九日被告壬○○與己○○之對話（\n      如附件一編號三十四，見偵字第二六六一九號卷第一宗第四十八頁反面、第四\n      十九頁），可知被告子○○是從八十二年八月十一日起受上勤公司委託代查資\n      料，八十二年八月十八日查六件、十七日查十三件，十九日尚在累積中，被告\n      子○○不怕多，並表示越多越好無限量，且範圍能擴及中南部，不限北市與相\n      約吃飯之情形。益證被告子○○之供述與事實相符而可信。\n    (五)被告子○○於市調處調查中所述，係出自任意性陳述，業據證人即承辦本件之\n      司法警察官李武麟於原審證述明確在卷（見第一審卷第一宗第一八四頁），並\n      有錄音、錄影可佐，及法務部調查局對本件所為合法監聽之錄音資料足參。\n    (六)則由以上事證，可知被告子○○於警訊及偵查初訊中所述應係真實，且其所代\n      查者並非嗣於原審及本院審理中所辯稱之僅為不動產之公告現值資料，而係包\n      含納稅人之不動產坐落資料（即以國民身份證字號查尋不特定之人繳納土地稅\n      、房屋稅之資料，而得知不動產坐落位置），是其嗣後所辯應係推諉而不足取\n      。從而被告子○○利用其職權機會，圖利上勤公司事證甚明。\n    (七)被告子○○所代查之不動產現值依卷附之台北市癸○○八十三年一月十七日北\n      市稽財(乙)字第三二七七五號函（見第一審卷第二宗第六十八頁）所示，雖非屬\n      機密性質即非關於中華民國國防以外應秘密之文書。\n    (八)惟被告子○○所代查者並非僅限於「不動產現值」，而尚包括財產坐落（包括\n      土地與房屋稅）資料（即關於中華民國國防以外應秘密之文書）。而被告子○\n      ○所代查之不特定納稅人之不動產坐落資料依稅捐稽徵法第三十三條之規定，\n      係屬納稅義務人提供之財產、所得、營業即納稅資料，除對法定之機關與人員\n      外，應絕對保守秘密，觸犯刑法者，並應移送法院論罪，除經原審向臺北市稅\n      捐稽徵處財產稅科查詢明確，並有公務電話記錄在卷可查，且經證人即台北市\n      稅捐稽徵處大安分處職員董岡山於本院調查時證稱：納稅人之財產資料是機密\n      性等情（見本院上訴卷第二宗第四十二頁），且衡之被告子○○於電話監聽資\n      料中陳明：進入此系統查詢需以密碼查詢之情（如附件四編號二所示，見偵字\n      第二六六一九號卷第一宗第二十五頁），與稅捐稽徵法第三十三條之規定，亦\n      可證此項資料為屬機密性質即關於中華民國國防以外應秘密之文書。\n    (九)縱上各事證參互研析，足見被告子○○之原審選任辯護人所述與實情不合，且\n      被告子○○事後所辯應屬避重就輕之推諉之詞，不足採信。被告子○○事證明\n      確，其犯行堪予認定。\n參、被告戊○○、甲○○、己○○與庚○○、丁○○共犯部分：\n一、被告之辯解：\n    (二)被告己○○辯解：我是上勤公司的職員，非負責人，與丁○○之間單純因會錢\n      才有金錢往來，丁○○部分包括會錢，最後一次是庚○○去收的。因常麻煩丁\n      ○○不好意思，本要求公司付一點費用，公司亦同意，但尚未給付與丁○○即\n      被調查局約談。\n    (二)被告庚○○辯解：\n      1.我去向被告己○○所收之錢只知道是會錢。\n      2.我在調查局之筆錄是調查局人員脅迫，要我為丁○○扛責任，說我不是公務\n        員會判得輕，我才承認。\n    (三)被告丁○○辯解：我不是受公務機關委託承辦公務之人；己○○給我的錢中包\n      括會款。又我的自白並非任意性之自白。\n二、認定犯罪事實所憑之證據及理由：\n    (一)依卷附之辛○○八十四年六月二十六日八四勞人字第六ＯＯＯ六七八號函所示\n      ，被告丁○○係於八十二年間為該局非編制之臨時人員，未經銓敘，亦非約聘\n      人員，協助門診電腦報表分件工作，按月支給一定工作報酬，無考績，是被告\n      丁○○於是時雖非經銓敘亦非約聘人員，惟所從事者仍係受辛○○委託承辦上\n      述公務，乃為貪污治罪條例第二條所稱之：「受公務機關委託承辦公務之人」\n      （參見三十七年院解字第三八ＯＯ號與最高法院三十六年特覆字第三四一五號\n      判例）。次查辛○○與其特約醫院間之合約固屬私法上契約，但被告丁○○既\n      為辛○○受僱之非編制臨時人員，其受公務機關辛○○之委託協助門診電腦報\n      表分件工作，按月支給一定工作報酬，其與辛○○之間，仍屬特別權利義務關\n      係。倘對於非主管或監督之事務，有利用其職權機會圖利之行為，仍有貪污治\n      罪條例之適用。故被告丁○○之選任辯護人以：依「台閩地區勞工保險局與其\n      特約醫院間之合約係私法上契約」之實務見解，被告丁○○為辛○○服勞務，\n      從事協助門診電腦報表分件工作之職務，以換取報酬，非屬從事「公務」之人\n      員乙節，尚有誤解。\n    (二)被告丁○○於檢察官初訊時自白，我共收到九萬多元賄款，我洩漏勞保資料一\n      份收三百元，公司股東名冊每抄二十人給二千元。我從八十二年二月起開始到\n      十月中旬止洩漏資料給己○○。是庚○○幫我收取賄款，共請庚○○幫我收三\n      次賄款，第一次四月時收一萬多元，第二次是七月間收二萬多元，第三次是十\n      月中旬收五萬多元，庚○○知道幫我收取的是洩密資料之賄款等語（見偵字第\n      二六六一九號卷第一宗第五十九頁）。\n    (三)被告庚○○於檢察官初次偵訊時坦稱：我有幫丁○○收過三次賄款，分別是八\n      十二年四月、七月、十月間。我起初不清楚所收的是丁○○洩漏資料所獲得的\n      賄款，是到七月底我去收錢時才知道。回報己○○資料，通常是丁○○和己○\n      ○電話聯繫，我只有於收錢時，才把資料順便帶過去交給己○○等語（見偵字\n      第二六六一九號卷第一宗第六十頁）。\n    (四)互核前述(二)、(三)關於被告丁○○、庚○○之自白內容，可知被告己○○確有要\n      求被告丁○○代查勞保人員資料，被告丁○○查得後或以電話或請被告庚○○\n      交給被告己○○，而被告庚○○分別於八十二年四月、七月、十月間幫被告丁\n      ○○向被告己○○收取報酬一萬餘元、二萬餘元、五萬六千四百元，三次共約\n      九萬元。\n    (五)被告丁○○在檢察官初訊時供稱：庚○○知我收取的是洩密資料之賄款等語（\n      見偵字第二六六一九號卷第一宗第五十九頁反面）。即被告戊○○在調查局調\n      查時亦供稱；我認識庚○○，庚○○是丁○○之男友，庚○○知道丁○○販賣\n      辛○○個人資料，並到我公司收取酬勞等語（見偵字第二六六一九號卷第一宗\n      第三十五頁反面）。而被告己○○在市調處調查時亦指證；給丁○○之佣金每\n      次均係由庚○○到我公司向我領取等語（見偵字第二六六一九號卷第一宗第三\n      十八頁）。再參之前述(二)、(三)被告丁○○及庚○○之供詞，以及被告丁○○所\n      使用之表格亦為被告庚○○所設計，有該表格在卷以觀（見偵字第二六六一九\n      號卷第一宗第四十六頁），顯見被告庚○○確知情且有參與上開行為甚明。被\n      告庚○○所辯為替被告丁○○扛責任才承認之語，顯係事後卸責之詞不可採信\n      。\n    (六)詳核卷附全部之監聽資料中並無有關會款之陳述，且其中最後一次更有被告丁\n      ○○代查一百八十八件，要求被告己○○付酬勞共五萬六千四百元（即每件三\n      百元），並囑被告庚○○前往收取之對話（如附件三編號二，見偵字第二六六\n      一九號卷第一宗第二十七頁反面）。再依卷附之監聽資料中更有被告丁○○囑\n      被告己○○將待查之國民身分證號碼傳真至其住處，因被告庚○○在家之記述\n      （如附件三編號五所示，見偵字第二六六一九號卷第一宗第三十頁）。又參之\n      被告己○○、丁○○在調查局調查及檢察官初訊時均未提及雙方有會錢及所交\n      付為會錢之事以觀，顯見渠等所稱會款之事，應係事後推諉卸責之詞。被告己\n      ○○所稱交給被告丁○○之錢中包括會款乙節，並不可採。\n    (七)被告庚○○辯稱：調查局人員於八十二年十一月五日至被告丁○○住處搜索，\n      並未有搜索任何扣押物，有檢察官搜索票之記載可知，因而不可能有被告己○\n      ○將待查身分證傳真至伊住處云云。惟據證人即執行搜索之調查局承辦人班震\n      遠、陳孟真結證稱：伊等去搜索重點是有無行受賄文件等資料，有無傳真機未\n      注意，若有傳真機亦不一定會扣押等語（見本院上訴卷第三宗第一○八頁反面\n      ）。而參之上開監聽資料（如附件三編號五所示，見偵字第二六六一九號卷第\n      一宗第三十頁）已有被告丁○○要己○○傳真至其住處等情觀之，上開搜索原\n      記載未有搜索任何扣押物，亦不足證明被告庚○○、丁○○無傳真機在。至於\n      證人即房客孫坤祥雖證稱：未見被告庚○○、丁○○有傳真機云云，然其亦指\n      證被告丁○○被搜索時已經不住該處，因而該證人之證詞亦難為有利被告之認\n      定。\n    (八)關於被告丁○○、庚○○收取酬金方面：\n      1.被告己○○供詞：\n        (1)被告己○○稱總數大約有十萬元，都是庚○○到上勤公司向我領取云云（\n          見偵字第二六六一九號卷第一宗第三十八頁）。\n        (2)被告己○○於檢察官初訊時指稱：有給丁○○九萬多元等語（見偵字第二\n          六六一九號卷第一宗第六十三頁反面）。\n      2.被告丁○○於檢察官初訊時供稱：我共收到九萬多元賄款，我共請庚○○幫\n        我收三次賄款，第一次八十二年四月時收一萬多元，第二次是七月間收二萬\n        多元，第三次是十月中旬五萬多元（見偵字第二六六一九號卷第一宗第五十\n        九頁）。\n      3.被告庚○○於檢察官初訊時亦供稱：我幫丁○○收過三次會款，分別於八十\n        二年四月、七月、十月間（見偵字第二六六一九號卷第一宗第六十頁）。\n      4.由前述1.至3.被告己○○、丁○○及庚○○之供述相互核對：\n        (1)關於交付酬金之人為被告己○○，此渠等三人之供詞互核相符。\n        (2)關於向被告己○○收取三次酬金之人係被告庚○○，此據收取酬金之被告\n          庚○○供承在卷，核與交付酬金之被告己○○於調查處訊問時所指述相符\n          ，應堪採信。\n        (3)關於所收取酬金總額，收到酬金之被告丁○○與交付酬金之被告己○○所\n          供「九萬多元」互核相符，堪予採信。惟因九萬多元無法確定其金額，以\n          最有利被告之「九萬元」認定之。至於被告己○○於市調處訊問時所指交\n          付丁○○之酬金約有十萬元尚與事實不符，難為不利於被告丁○○、苗中\n          民之證據。\n    (九)被告丁○○所代查勞保人員之資料（包括投保人之公司、電話、地址），係屬\n      機密之為中華民國國防以外應秘密之文書，亦有辛○○八十三年二月八日八三\n      勞秘字第六○○○○五一號函及所附文件與八十四年六月二十六日八四勞人字\n      第六ＯＯＯ六七八號函在卷可查（見第一審卷第一宗第二二八頁）。\n    (十)被告庚○○、丁○○之選任辯護人辯護意旨略以：被告丁○○非公務員，所為\n      無客觀違法性，不構成圖利罪，被告庚○○即與之無共犯關係」等語。被告丁\n      ○○係受公務機關委託承辦公務之人（見前述參─二─(一)），則被告庚○○與\n      之共犯，依貪污治罪條例第三條之規定，亦應依該條例處斷（見後述伍─三、\n      四、六），是選任辨護人之辯護意旨，尚有誤解。\n    (十一)關於被告丁○○、庚○○於市調處之自白及被告丁○○出具之自白書，本院均\n      未採為判決之基礎，故其等自白是否出於任意性，即無調查之必要，附此敘明\n      。\n    (十二)綜上事證，本件被告庚○○、丁○○部分，應就以上之犯行有共同犯意聯絡與\n      行為分擔甚明，其等二人事後所辯應屬推諉之詞，均不足採，事證明確，犯行\n      均堪認定。\n肆、被告戊○○、甲○○、己○○與丙○○共犯部分：\n一、被告丙○○之辯解：被告己○○所交付之五萬元係供其交規費地籍資料，所查資\n    料非屬應守秘密之文件。又我服務之台北縣中和地政事務所當時尚未實施地籍電\n    腦化，不可能利用身分證字號查得個人之不動產之地號、建號。\n二、認定犯罪事實所憑之證據及理由：\n    (一)被告丙○○於行為時係台北縣中和地政事務所地籍倉庫管理員，掌管地籍資料\n      之管理、維護及報表製作並指導民眾申領所需地籍資料，此有臺北縣中和地政\n      事務所八十四年五月三十一日八四北縣中地一字第Ｏ六Ｏ九四號函在卷可查（\n      見第一審卷第一宗第一三六頁），是其為依法令從事公務之人員。\n    (二)被告己○○在國統徵信社擔任會計時，因曾至台北縣中和地政事務所申請地籍\n      資料，被告丙○○因而與己○○結識，八十二年六、七月間，被告己○○即與\n      丙○○聯繫，稱其現在自行開設上勤徵信社，因業務需要，需替客戶代查地籍\n      資料（包括土地及建物登記簿上之所有權人姓名與他項權利、門牌號碼與不動\n      產之對照資料），請被告丙○○代查，並與之約定每查一件代價六百元，由己\n      ○○或戊○○在夜間打電話至丙○○住處，告知不特定人之國民身份證字號，\n      被告丙○○再利用職權機會，連續利用其管理資料之便利，以國民身份證字號\n      及地址，代為查出該國民身份證號及地址之不特定人所擁有之土地及建物，進\n      而以該資料代申請土地或建物之登記簿謄本（包括所指地段號、房屋門牌，坐\n      落，所有權人）等。己○○則囑該公司之外務員林三乾前往台北縣中和地政事\n      務所向丙○○取件，同時並取件及給付酬勞予丙○○，迄八十二年十月間止，\n      丙○○共代查六十件，由己○○支付五萬元酬勞予丙○○圖利，甲○○、戊○\n      ○、己○○，則將查得之資料轉售不特定之顧客，而獲得利益等情，除據被告\n      丙○○於市調處調查及偵查初訊時坦承及在市調處所書之自白書外（偵字第二\n      六六一九號卷第一宗第二十八、三十一、五十九、六十三、三十二頁），核與\n   被告甲○○、戊○○、己○○於市調處調查及偵查初訊時所述相符（見偵字第\n      二六六一九號卷第一宗第三十四、三十八、六十二、六十三頁）。\n    (三)且依卷附之八十二年十月六日晚間，被告丙○○與被告戊○○之電話通訊監聽\n      記錄，其中被告丙○○稱：「己○○要我問臺中、高雄、臺南，但不好找人，\n      己○○說你們那邊查很慢，需十天，你們是向癸○○嗎？」、「他可能是利用\n      地政事務所查，像我們地政事務所亦不隨便讓人查，故他可能利用空檔很匆忙\n      查，像我的速度就很快，你晚上給我，我第二天就給你」等語（如附件二編號\n      五所示，見偵字第二六六一九號卷第一宗第三十三、三十四頁），足見被告丙\n      ○○確有逾越規定，圖利上勤公司之行為，否則若係一般當事人得自由申請之\n      案件，被告戊○○、己○○二人於上班時間，逕囑其公司之外務林三乾至該地\n      政事務所查詢即可，何需於夜間以電話與被告丙○○之住處聯繫？況依卷附之\n      電話監聽資料，尚有被告丙○○主動打電話給被告戊○○，得知不特定之顧客\n      所囑待查之國民身分證字號後，再為其查地籍資料之情形，則衡量此種情形，\n      被告丙○○於事後稱未獲利與未圖利之詞，即不足採。\n    (四)而被告丙○○所代查之地籍資料，依前開臺北縣中和地政事務所八十四年五月\n      三十一日八四北縣中地一字第Ｏ六Ｏ九四號函所示與證人汪榮輝所述，雖非機\n      密資料，然有關申請規費僅五元、二十元、五十元、一百元不等，有申請規費\n      表在卷可查，衡情亦無必要私下先繳規費予非承辦人之被告丙○○，且高達五\n      萬元之理，是被告丙○○稱五萬元為被告己○○、戊○○等人預付規費之情，\n      顯悖常情，而不可採信。\n    (五)又台北縣中和地政事務所係於八十七年十月二十六日實施土地登記、地價電腦\n      化，此有該地政事務所八十九年三月二日八九北縣中地資字第○二六六八號函\n      可考（見本院上更(一)卷第一宗第十頁）。而被告丙○○所稱其所服務之台北縣\n      中和地政事務所於八十二年間尚未實施地籍電腦化乙情固屬有據。然如前所述\n      ，被告丙○○係台北縣中和地政事務所地籍倉庫管理員，掌管地籍資料之管理\n      、維護及報表製作並指導民眾申領所需地籍資料，被告己○○或戊○○告知不\n      特定人之國民身份證字號及地址，被告丙○○即連續利用其管理資料職權之便\n      利，以戊○○、己○○所提供之不特定顧客之國民身份證字號及地址，代為查\n      出該國民身份證號之不特定人所擁有之土地及建物，進而以該資料代申請土地\n      或建物之登記簿謄本（詳前述），可知其並非「透過電腦」查得個人之不動產\n      之地號、建號。故該地政事務所就土地登記及地價部分是否已電腦化，對被告\n      丙○○前揭犯行亦不生影響，故此仍難為有利被告之證據。\n    (六)縱上所述，本件被告丙○○部分事證明確，其犯行亦堪認定。\n伍、論罪之理由：\n一、按行為後法律有變更者，適用裁判時之法律。但裁判前之法律有利於行為人者，\n    適用最有利於行為人之法律，為刑法第二條第一項所明定。此所謂適用最有利於\n    行為人之法律，自應就新舊法綜其全部之結果而為比較，擇其最有利於行為人之\n    法律予以適用。本件被告行為後，貪污治罪條例業於八十五年十月二十三日修正\n    公布施行，於同月二十五日生效，就左列各項為貪污治罪條例新舊法比較後，修\n    正前之規定較有利於被告，故依刑法第二條第一項但書規定，自應適用最有利於\n    行為人之修正前之規定論處：\n    (一)比較法定刑：修正前即被告行為時貪污治罪條例第六條第一項第五款之法定刑\n      為：「五年以上有期徒刑，得併科新臺幣一百萬元以下罰金」；與修正後同條\n      例同條項同罪名之法定刑為：「五年以上有期徒刑，得併科新臺幣三千萬元以\n      下罰金」比較，可知修正前之規定較有利於被告。\n    (二)比較自白減刑：修正前同條例第八條規定犯第六條之罪，在偵查中自白者得減\n      輕其刑，而修正後同條例第八條第二項規定犯第六條之罪在偵查中自白，如有\n      所得並自繳交全部所得財物者減輕其刑，兩相比較，修正前之規定較有利於行\n      為人。\n二、被告壬○○、子○○、丙○○均為依據法令從事公務之人員，被告丁○○則係為\n    受公務機關委託承辦公務之人，核其等所為，均係觸犯修正前貪污治罪條例第六\n    條第五款之對於非主管或監督之事務，利用職權機會圖利罪。\n三、被告戊○○、己○○、甲○○雖均不具公務員身分，另被告庚○○於被告丁○○\n    為前揭犯行時，並非受公務機關委託承辦公務之人，惟被告戊○○、己○○、甲\n    ○○分別與具依據法令從事公務之被告壬○○、子○○、丙○○及與受公務機關\n    委託承辦公務之被告丁○○共犯上開圖利罪；另被告庚○○與受公務機關委託承\n    辦公務之被告丁○○共犯上開圖利罪；依貪污治罪條例第三條規定，亦均應依修\n    正前貪污治罪條例第六條第五款處斷。\n四、被告戊○○、己○○、甲○○分別與被告壬○○間、與被告子○○間、與被告丙\n    ○○間、與被告庚○○、丁○○間，就前述圖利罪部分各有犯意聯絡，行為分擔\n    ，應各論以共同正犯。\n五、被告壬○○、子○○、丁○○（被告丁○○為雖未受委任銓敘，仍屬刑法第十條\n    所規定之公務員，參見最高法院二十八年上字第三七Ｏ二號判例）等人之洩密行\n    為，均另觸犯刑法第一百三十二條第一項之洩露或交付國防以外機密罪。\n六、按共同正犯在客觀上須有共同實施之行為，在主觀上須有共同犯罪之意思，而所\n    謂共同實施之行為，並非限於共同實行犯罪構成要件之行為，僅須共同正犯間有\n    共同犯罪之意思，即以他人之行為視為自己行為之意思時，縱其未至參與犯罪之\n    實行，亦成立共同正犯（參考韓忠謨著刑法原理第二七二、三一八頁及院字第一\n    九０五號、二０三０號、二二０二號解釋）。且司法院大法官會議釋字第一０九\n    號解釋，亦「以自己共同犯罪之意思參與實施犯罪構成要件以外之行為，或以自\n    己共同犯罪之意思事先同謀而由其中一部分人實施犯罪之行為者，均為共同正犯\n    」，法理甚明。查被告戊○○、甲○○、己○○、庚○○等人分別與被告壬○○\n    、子○○、丁○○等人間，既有共同洩漏國防以外機密罪之共同意思聯絡，縱只\n    由具公務員身分之被告壬○○、子○○或受公務機關委託承辦公務之丁○○等人\n    為洩漏之行為，然揆諸前述說明及刑法第三十一條第一項之規定，雖被告戊○○\n    、甲○○、己○○、庚○○等二人係無特定身分之人，惟其等四人與有特定身分\n    之被告壬○○、子○○、丁○○等人，就上開刑法第一百三十二條第一項之洩露\n    或交付國防以外機密罪，有犯意聯絡及行為分擔，仍為共同正犯。公訴意旨認被\n    告戊○○、甲○○、己○○等三人前述部分所為，係犯刑法第一百三十二條第三\n    項之罪嫌等語，依上說明，其等三人既分別與被告丁○○、壬○○、子○○等人\n    共犯刑法第一百三十二條第一項之罪，即不成立同條第三項之罪，是公訴意旨所\n    引法條稍有未合，應予變更。\n七、被告戊○○、甲○○、己○○、庚○○、丁○○、壬○○、子○○、丙○○先後\n    所犯以上貪污治罪條例第六條第一項第五款之對於非主管事務間接圖利罪間；被\n    告戊○○、甲○○、己○○、庚○○、丁○○、壬○○、子○○先後所犯刑法第\n    一百三十二條第一項之洩露或交付國防以外機密罪間；均先後多次犯行，時間緊\n    接，犯罪構成要件相同，均係基於概括犯意為之，各應依連續犯之規定論以一罪\n    ，並依法各加重其刑。\n八、被告甲○○曾有事實欄所示之前科及執行情形，此有臺灣高等法院檢察署刑案記\n    錄簡覆表一紙在卷可查，其於刑之執行完畢後，五年內再犯有期徒刑以上之本罪\n    ，為累犯，應依刑法第四十七條之規定遞加重其刑。\n九、被告戊○○、甲○○、己○○等人所犯以上各罪，被告庚○○、丁○○、壬○○\n    、子○○等人所犯以上各罪間，均各有方法結果牽連關係，為裁判上一罪，均應\n    從一重之貪污治罪條例第六條第一項第五款之對於非主管事務間接圖利罪處斷。\n十、被告戊○○、甲○○、己○○、庚○○、丁○○、壬○○、子○○等人，於法務\n    部調查局台北市調查處之訊問及檢察官偵查初訊中均自白其等之犯罪，有偵查卷\n    宗在卷可稽，雖嗣後被告等對其自白有所翻異，仍不影響其自白之效力（最高法\n    院二十八年上字第二００一號判例意旨參照），爰依修正前貪污治罪條例第八條\n    後段規定各減輕其刑。\n十一、被告丙○○所得財物為五萬元，被告壬○○所得之不正利益僅係得以借款之方便\n    ，其不正利益無法以財產計算而以最有利被告之五萬元以下論，依貪污治罪條例\n    第十二條第一項規定，被告丙○○應減輕其刑，被告壬○○應遞減輕其刑。\n十二、以上各被告之加重、減輕其刑，均依法先加後減之。\n十三、公訴意旨雖未敘及被告子○○所查詢之部分包括個人財產坐落（包括土地與房屋\n    稅納稅人財產資料，此資料屬機密性質即關於中華民國國防以外應秘密之文書）\n    ，惟因與起訴部分有牽連犯之裁判上一罪關係，自應併予審理。\n陸、撤銷改判之理由：\n一、撤銷原判決之理由：\n    (一)按貪污治罪條例於八十五年十月二十三日修正公布，同年月二十五日生效，原\n      審未及比較適用，尚有未合。\n    (二)原判決認定被告戊○○、甲○○、己○○三人雖不具公務員身分，但分別連續\n      與依據法令從事公務之壬○○、子○○、丙○○及受公務機關委託承辦公務之\n      人丁○○共犯修正前貪污治罪條例第六條第一項第五款之罪。被告戊○○、甲\n      ○○、己○○應以共同連續與依據法令從事公務之人員，對於非主管或監督之\n      事務，利用職權機會圖利罪論處；被告庚○○應以共同連續與受公務機關委託\n      承辦公務之人，對於非主管或監督之事務，利用職權機會圖利罪論處。然原判\n      決主文就被告戊○○、甲○○、己○○三人竟未諭知「共同連續『與』依據法\n      令從事公務之人員，對於非主管或監督之事務，利用職權機會圖利」，而均諭\n      知「共同連續依據法令從事公務之人員，對於非主管或監督之事務，利用職權\n      機會圖利」；就被告庚○○部分竟未諭知「共同連續『與』受公務機關委託承\n      辦公務之人，對於非主管或監督之事務，利用職權機會圖利」，而諭知「共同\n      連續受公務機關委託承辦公務之人，對於非主管或監督之事務，利用職權機會\n      圖利」，均有違誤。\n    (三)本件檢察官起訴指被告戊○○係上勤公司負責人、被告甲○○、己○○係上勤\n      公司實際負責人，自八十二年間起至同年十月底止，經營公司登記範圍以外業\n      務之行為，於行為時涉嫌違反修正前公司法第十五條第一項之規定，而應依修\n      正前同法第十五條第三項之規定處罰。因依新修正公司法第十五條之規定，已\n      將此種犯罪行為予以除罪化，依刑事訴訟法第三百零二條第四款之規定，應為\n      免訴之諭知（理由詳見後述柒）。原判決關於此部分，未及比較新舊法之適用\n      ，因而論處被告戊○○、甲○○、己○○三人此部分違反公司法第十五條第一\n      項之規定，應依同法條第三項之規定處罰，適用法則顯有失當。\n    (四)按科刑之判決書，須將認定之犯罪事實詳記於事實欄，然後於理由內逐一說明\n      其憑以認定之證據，以使事實與理由兩相一致，方為合法，倘事實欄已有敘及\n      ，而理由內未加說明，是為理由不備，足構成撤銷之原因。本件原判決於主文\n      記載被告丙○○「連續」犯前開圖利罪，認定其連續犯之犯罪事實亦詳載於事\n      實欄，然關於論處連續犯之理由則未加說明，顯有理由不備。\n    (五)原判決認定被告庚○○「於七十六年至七十八年間，任職台閩地區勞工保險局\n      ，為受公務機關委託承辦公務之人，七十八年間，曾結識當時在國統徵信社擔\n      任會計之己○○、戊○○，是時即承在辛○○工作之方便，基於概括犯意，對\n      於此非其主管或監督之事務，利用職權機會，連續幫國統徵信社代查勞保人員\n      之資料（包括投保人之公司、電話、地址，即屬機密之為中華民國國防以外應\n      秘密之文書），嗣國統徵信社因與公務員共同將與本件相同之關於中華民國國\n      防以外應秘密之文書，轉售圖利，被司法機關查獲，偵查起訴與審判」（見第\n      一審判決事實欄一─(三)）如果無訛，原判決並未認定其圖利之犯意及犯行，則\n      其此部分依原判決認定之事實是否成立修正前貪污治罪條例第六條第一項第五\n      款之圖利罪，已屬不明。況原判決復認被告庚○○離職後，直至八十二年間介\n      紹被告己○○與丁○○相識，始再與受公務機關委託承辦公務之被告丁○○等\n      再共犯前開圖利等罪，則被告庚○○七十六年至七十八年間之犯行，距起訴之\n      八十二年間之犯行至少三年，難認與起訴部分係基於概括之犯意而有裁判上一\n      罪之關係。故原判決就未起訴之該七十六年至七十八年間之犯行，認有連續犯\n      與牽連犯之裁判上一罪關係，而併予審理，即有違誤。\n    (六)被告等八人上訴意旨否認犯罪，雖均無理由，惟原判決因有上開可議，即屬無\n      可維持，應由本院將原判決撤銷改判。\n二、自為判決科刑之理由：\n    (一)審酌被告等八人犯罪之動機、目的、手段、所生危害及犯罪後之態度，及將公\n      務上應機密之文書，任意以論件計酬之方式出售圖利，以及身為公務員之被告\n      壬○○、子○○、丙○○、受公務機關委託執行公務之被告丁○○漠視公務員\n      就公務文書應保密之義務而圖利他人，使公務員應公正之形象遭受破壞等一切\n      情狀，分別量處如主文所示之刑，並均依法宣告褫奪公權如主文所示。\n    (二)又被告子○○、庚○○及丁○○、丙○○分別如附表所示之所得財物，依法宣\n      告應予以連帶追繳沒收，如全部或一部無法追繳時，應以其財產抵償之如主文\n      所示。\n柒、其他公訴事實之判斷：\n一、公訴意旨另以：被告戊○○係台北市○○街四十八巷四弄六號一樓上勤公司之負\n    責人（董事），被告甲○○、己○○係該公司實際負責人，三人均明知上勤公司\n    登記營業範圍為：「企業及負責人財務及債信資料、一般經濟市場及行業徵信資\n    料、個人商業信用及財產徵信資料、動產不動產時價徵信資料之蒐集整理分析研\n    制編譯及提供、和其他有關經濟徵信之業務」，竟逾越其登記營業範圍，自八十\n    二年間起自同年十月底止，從事為顧客及其他徵信社業者搜集不動產等財產調查\n    、戶籍、素行、電話查址、入出境等公務上應保守秘密或非秘密文件等業務。因\n    認被告戊○○、甲○○、己○○共同涉犯（修正前）公司法第十五條第一項、第\n    三項之公司負責人違反公司不得經營登記範圍以外之業務罪嫌。\n二、按行為後法律有變更者，適用裁判時之法律，刑法第二條第一項定有明文。又犯\n    罪後之法律已廢止其刑罰者，應諭知免訴之判決，刑事訴訟法第三百零二條第四\n    款定有明文。查修正前之公司法第十五條第三項，對於公司負責人違反同法第十\n    五條第一項規定時雖有處刑罰之明文，惟公司法已於九十年十一月十二日修正公\n    布，同年十一月十四日生效，修正後之公司法第十五條規定：「公司之資金，除\n    有左列各款情形外，不得貸與股東或任何他人：一、公司間或與行號間有業務往\n    來者。二、公司間或與行號間有短期融通資金之必要者。融資金額不得超過貸與\n    企業淨值的百分之四十。公司負責人違反前項規定時，應與借用人連帶負返還責\n    任；如公司受有損害者，亦應由其負損害賠償責任。」係為配合公司法第十八條\n    之修正，除許可業務應於章程載明外，其餘不限，則如許可業務，目的事業主管\n    機關自有許可法令管理，以達行政革新及簡化登記程序之目的，因而刪除違反修\n    正前公司法第十五條規定者之刑事罰的規定。\n三、經查：本件檢察官起訴指被告戊○○係上勤公司負責人、被告甲○○、己○○係\n    上勤公司實際負責人，自八十二年間起至同年十月底止，經營公司登記範圍以外\n    業務之行為，於行為時涉嫌違反修正前公司法第十五條第一項之規定，而應依修\n    正前同法第十五條第三項之規定處罰。惟依新修正公司法第十五條之規定，已將\n    此種犯罪行為予以除罪化，依刑事訴訟法第三百零二條第四款之規定，應為免訴\n    之諭知。原判決關於此部分，未及比較新舊法之適用，因而論處被告戊○○、甲\n    ○○、己○○三人此部分違反公司法之罪刑，適用法則顯有失當。被告戊○○、\n    甲○○、己○○三人上訴指摘原判決關於此部分不當，為有理由，自應由本院撤\n    銷之。惟因檢察官認此部分與渠等三人前開論罪科刑部分有裁判上一罪關係，故\n    不另為免訴之諭知。\n捌、適用之法律：\n一、刑事訴訟法第三百六十九條第一項前段、第三百六十四條、第二百九十九條第一\n    項前段、第三百條。\n二、（八十五年十月二十三日）修正前貪污治罪條例第六條第一項第五款、第八條。\n三、貪污治罪條例第三條、第十二條第一項、第十條第一項、第二項、第十七條。\n四、刑法第二條第一項但書、第十一條前段、第二十八條、第三十一條第一項、第五\n    十六條、第五十五條、第四十七條、第三十七條。\n五、罰金罰鍰提高標準條例第一條前段。\n本案經檢察官劉永清到庭執行職務。\n中      華      民      國    九十一    年      五      月    三十一    日\n                              臺灣高等法院刑事第二十庭\n                                  審判長法  官  葉  麗  霞\n                                        法  官  李  錦  樑\n         法  官  段  景  榕\n右正本證明與原本無異。\n如不服本判決應於收受送達後十日內向本院提出上訴書狀，其未敘述上訴之理由者並\n得於提起上訴後十日內向本院補提理由書（均須按他造當事人之人數附繕本）。\n                                        書記官  鐘  秀  娥\n中      華      民      國    九十一    年      六      月     四       日\n附錄：本判決論罪科刑法條全文\n（八十五年十月二十三日）修正前貪污治罪條例第六條：\n有左列行為之一者，處五年以上有期徒刑，得併科新臺幣一百萬元以下罰金：\n一  意圖得利，抑留不發職務上應發之財物者。\n二  募集款項或徵用土地﹑財物，從中舞弊者。\n三  竊取或侵占職務上持有之非公用私有器材﹑財物者。\n四  對於主管或監督之事務，直接或間接圖利者。\n五  對於非主管或監督之事務，利用職權機會或身份圖利者。\n前項之未遂犯罰之。\n附表：\n┌──┬────────────────────────────────┐\n│編號│   所     得     財     物     之     沒     收     追     繳   │\n├──┼────────────────────────────────┤\n│ 一 │子○○所得財物新台幣拾貳萬元，應對子○○、戊○○、己○○、甲○○│\n│    │連帶追繳並沒收之，如全部或一部無法追繳時，應以其財產抵償之。    │\n├──┼────────────────────────────────┤\n│ 二 │丁○○、庚○○所得財物新台幣玖萬元，應對丁○○、庚○○、戊○○、│\n│    │己○○、甲○○連帶追繳並沒收之，如全部或一部無法追繳時，應以其財│\n│    │產抵償之。                                                      │\n├──┼────────────────────────────────┤\n│ 三 │丙○○所得財物新台幣伍萬元，應對丙○○、戊○○、己○○、甲○○連│\n│    │帶追繳並沒收之，如全部或一部無法追繳時，應以其財產抵償之。      │\n└──┴────────────────────────────────┘\n",
  "structure": {
    "main": "原判決撤銷。\n戊○○共同連續與依據法令從事公務之人員，對於非主管或監督之事務，利用職權機\n會圖利，處有期徒刑年，褫奪公權貳年。子○○、丁○○及庚○○、丙○○各所得\n財物之追繳及沒收詳如附表編號一二三所示。\n甲○○共同連續與依據法令從事公務之人員，對於非主管或監督之事務，利用職權機\n會圖利，累犯，處有期徒刑伍年，褫奪公權貳年。子○○、丁○○及庚○○、丙○○\n各所得財物之追繳及沒收如附表編號一二三所示。\n己○○共同連續與依據法令從事公務之人員，對於非主管或監督之事務，利用職權機\n會圖利，處有期徒刑肆年，褫奪公權貳年。子○○、丁○○及庚○○、丙○○各所得\n財物之追繳及沒收如附表編號一二三所示。\n壬○○共同連續依據法令從事公務之人員，對於非主管或監督之事務，利用職權機會\n圖利，處有期徒刑貳年陸月，褫奪公權壹年。\n子○○共同連續依據法令從事公務之人員，對於非主管或監督之事務，利用職權機會\n圖利，處有期徒刑年，褫奪公權貳年。子○○所得財物之追繳及沒收如附表編號一\n所示。\n庚○○共同連續與受公務機關委託承辦公務之人，對於非主管或監督之事務，利用職\n權機會圖利，處有期徒刑貳年捌月，褫奪公權壹年。丁○○及庚○○所得財物之追繳\n及沒收如附表編號二所示。\n丁○○共同連續受公務機關委託承辦公務之人，對於非主管或監督之事務，利用職權\n機會圖利，處有期徒刑貳年捌月，褫奪公權壹年。丁○○及庚○○所得財物之追繳及\n沒收如附表編號二所示。\n丙○○共同連續依據法令從事公務之人員，對於非主管或監督之事務，利用職權機會\n圖利，處有期徒刑貳年捌月，褫奪公權壹年。丙○○所得財物之追繳及沒收如附表編\n號三所示。",
    "fact": "一、甲○○曾於民國七十六年八月二十日，因賭博案件，經本院以七十六年度上易字\n    第三四六三號判決判處有期徒刑九月，嗣經裁定減刑為四月十五日，如易科罰金\n    以三十元折算一日，於七十七年四月二十二日執行完畢。\n二、戊○○、己○○、甲○○三人於八十年六月間，申請設立上勤工商徵信有限公司\n    （營業所在地台北市○○街四十八巷四弄六號一樓，下稱：上勤公司）。戊○○\n    登記為負責人（董事），己○○、甲○○則為該公司實際負責人，從事為不特定\n    顧客及其他徵信社業者為搜集不動產等財產調查、戶籍、素行、電話查址、入出\n    境、工商信用等公務上應保守秘密或非秘密文件等業務，渠等三人為取得上開屬\n    於或非屬於關於中華民國國防以外應秘密之文書、資料，乃分別與下列之公務員\n    壬○○、子○○、丙○○或為受公務機關委託承辦公務之人丁○○，分別基於共\n    同對於非主管或監督之事務，利用職權機會或身份圖利之犯意聯絡，分別交付不\n    正利益或報酬之方式，先後委託下列依法令從事公務之人員，或為受公務機關委\n    託承辦公務之人，為其等分別取得下述屬於或非屬於關於中華民國國防以外應秘\n    密之文書後，售予不特定顧客謀利，其情形分別為：\n    (一)壬○○係台北市政府警察局北投分局警備隊隊員（為該隊刑事專案組人員，負\n      責辦理流氓查報取締、緝捕通緝犯、煙毒案件等刑事案件），為依法令從事公\n      務之人員，因與甲○○熟識，自八十二年八月間起，竟利用其擔任警員身分而\n      知悉查詢戶籍、電話、入出境等之屬於關於中華民國國防以外應秘密之文書，\n      即屬內政部警政署於六十三年五月二十五日安忠玫字第九Ｏ九一七號頒「警察\n      機關維護公務機密實施要點」第三十三條所稱「通信機密範圍」之電話查詢「\n      代號」與「密碼」之機會，受甲○○、己○○、戊○○三人所經營上勤公司之\n      委託，通常由甲○○、己○○於夜間以電話聯繫壬○○住處，告知壬○○所欲\n      查之對象、姓名及相關資料，遇有壬○○外出無法聯繫時，則由戊○○與其聯\n      絡，壬○○則與甲○○、己○○、戊○○三人共同基於概括犯意，由壬○○對\n      於此非其主管或監督之事務，利用職權機會，以電話連續向台北市、屏東縣、\n      台北縣、高雄縣、台中縣等地警察局通報台或戶政事務所、派出所，報知其知\n      悉之「代號」與「密碼」，而查詢得甲○○、己○○二人所指定個人資料之戶\n      籍、電話、入出境等公務上應保守秘密之中華民國國防以外應秘密之文書，並\n      以電話連續將上述資料洩漏予甲○○、己○○、戊○○三人經營之上勤公司。\n      嗣壬○○更連續洩漏其所知悉之前開公務上應保守秘密之中華民國國防以外應\n      秘密之文書即代號或密碼「萬全」、「五二○一」予甲○○、己○○，由甲○\n      ○自行以電話報知壬○○之身分或由己○○自行以電話報知壬○○之身分與查\n      詢代號、密碼，先後以電話分別向嘉義市警察局通報台、戶政事務所及雲林縣\n      警察局或其他縣市警察局，查詢為公務上應保守秘密之中華民國國防以外應秘\n      密之文書之王保安等人之個人口卡資料等。而甲○○、己○○、戊○○等三人\n      與壬○○則共同基於對於非主管或監督之事務，利用職權機會圖利之概括犯意\n      ，共同約定每查詢一件個人資料代價二百元，計自八十二年七月至同年十月間\n      ，逐月由壬○○查得共約八十餘件。林秀芳並將報酬先後交付一萬元給予甲○\n      ○轉交壬○○（惟甲○○嗣後並未轉交給壬○○），而壬○○則在同年八、九\n      月間，即藉此機會向甲○○或己○○二人借款，前後借得十五萬元、三十萬元\n      ，共計借得四十五萬元，而因借款圖得不正利益。嗣己○○、戊○○則將查得\n      之資料轉售不特定之顧客。\n    (二)子○○係台北市稅捐稽徵處秘書處科員，掌管該處動產及物品管理、採購作業\n      規定及制式合約之更新通報、事務經費概算編列、事務工作時效管制、事務工\n      作檢核及研究改進、各項維護作業，為依法令從事公務之人員，因與甲○○熟\n      識，八十二年二月間，經由同學即前述壬○○介紹，結識甲○○，壬○○即表\n      示甲○○會經常交付資料囑查個人財產現值與財產坐落（包括土地與房屋稅）\n      資料，且甲○○並表示若代查一件資料，每份致送四百元，八十二年八月中旬\n      起，甲○○與戊○○、己○○等人，即陸續以電話告知子○○不特定顧客之國\n      民身份證號碼，囑代查不特定之顧客委託查詢之個人財產現值與財產坐落（包\n      括土地與房屋稅）資料，子○○即與之基於共同概括犯意，對於此非其主管或\n      監督之事務，利用職權機會，連續利用其在台北市稅捐稽徵處工作之機會，經\n      由該處財產稅科、資訊室之現值查詢簿、或電腦終端機，分別查詢非其主管或\n      監督之事務即甲○○與戊○○、己○○囑查之不動產現值資料（即土地公告現\n      值資料，此資料非屬機密性質即非關於中華民國國防以外應秘密之文書，臺北\n      市稅捐稽徵處與各分處均開放供一般當事人免費查詢或查閱）與屬機密性質即\n      關於中華民國國防以外應秘密之文書，財產坐落（包括土地與房屋稅）資料。\n      子○○查得後，即以電話洩漏財產坐落（包括土地與房屋稅）資料（即關於中\n      華民國國防以外應秘密之文書）予戊○○、己○○或甲○○，由其三人將資料\n      轉售囑查之不特定顧客，其間戊○○亦囑子○○查嘉義之財產坐落（包括土地\n      與房屋稅）資料，子○○只查得房屋稅部分，而土地稅部分因無密碼無從進入\n      電腦系統查詢。而每月月底，甲○○則至臺北市稅捐稽徵處大樓外與子○○會\n      面，並將約定之酬金交予子○○，至八十二年十月底止，子○○共代查三百件\n      ，而甲○○則交付酬金約十二萬元予子○○圖利。甲○○則與己○○、戊○○\n      等人，將查得之資料轉售不特定之顧客，而獲得利益。\n    (三)庚○○因於七十八年間任職台閩地區勞工保險局（下稱辛○○）時，結識當時\n      在國統徵信社擔任會計之己○○，嗣庚○○、己○○即分別自辛○○、國統徵\n      信社離職，己○○則與其夫戊○○另創上勤公司，亦從事與國統徵信社相同之\n      業務。其後於八十一年底，己○○即主動與庚○○聯繫，並囑庚○○要求與其\n      結識是時任職辛○○，負責處理辛○○門診業務之受公務機關委託承辦公務之\n      臨時約僱人員，即其同居之未婚妻丁○○，代查勞保人員之資料（包括投保人\n      之公司、電話、地址，即屬機密之為中華民國國防以外應秘密之文書）。八十\n      二年間，庚○○介紹己○○與丁○○相識，己○○乃告知庚○○與丁○○二人\n      ，每查一筆資料，付三百元，庚○○是時雖非受公務機關委託承辦公務之人，\n      竟與受公務機關委託承辦公務之人丁○○、與戊○○、己○○基於共同概括犯\n      意之聯絡，同意由丁○○利用辛○○門診科操作電腦小姐休息空檔機會，對於\n      此非其主管或監督之事務，利用職權機會，連續由丁○○就己○○以電話或傳\n      真至丁○○住處而提供之不特定顧客囑代查之國民身份證號碼，以勞保被保險\n      人名義，經由電腦查出公務上應保守秘密之勞保被保險人個人資料、投保單位\n      名冊等（包括投保人之公司、電話、地址），並由己○○以傳真方式，將代查\n      之國民身份證字號，傳真至丁○○與庚○○之住處，由丁○○或庚○○收取後\n      ，丁○○於查得後再以電話告知己○○，或填在庚○○自己設計之表格內，傳\n      真予己○○或戊○○。約定每查詢一件代價三百元，在八十二年四月、八月、\n      十月間，分三次由丁○○事先以電話與己○○、戊○○聯繫所查件數與款項後\n      ，囑由知情之庚○○赴上勤公司或在其附近，向己○○、戊○○各收取一萬多\n      元、二萬多元、五萬六千四百元，共計九萬元之報酬牟利。己○○、戊○○等\n      人，則將查得之資料轉售不特定之顧客，而獲得利益。\n    (四)丙○○係台北縣中和地政事務所地籍倉庫管理員，掌管地籍資料之管理、維護\n      及報表製作並指導民眾申領所需地籍資料，為依法令從事公務之人員。己○○\n      在國統徵信社擔任會計時，因曾至台北縣中和地政事務所申請地籍資料，而與\n      之結識，八十二年六、七月間己○○即與丙○○聯繫，稱其現在自行開設上勤\n      徵信社，因業務需要，需替客戶代查地籍資料（包括土地及建物登記簿上之所\n      有權人姓名與他項權利、門牌號碼與不動產之對照資料），請丙○○代查，並\n      與之約定每查一件代價六百元，由己○○或戊○○在夜間打電話至丙○○住處\n      ，告知不特定人之國民身份證字號及地址，丙○○則與戊○○、己○○，基於\n      共同之概括犯意，由丙○○對於此非其主管或監督之事務，利用職權機會，連\n      續利用其管理資料職權之便利，以戊○○、己○○所提供之不特定顧客之國民\n      身份證字號及地址，代為查出該國民身份證號之不特定人所擁有之土地及建物\n      ，進而以該資料代申請土地或建物之登記簿謄本（包括所指地段號、房屋門牌\n      ，座落，所有權人）等。而己○○、戊○○則囑該公司之外務員林三乾前往台\n      北縣中和地政事務所向丙○○取件，同時並給付酬勞予丙○○，迄八十二年十\n      月間止，丙○○共代查六十件，由己○○支付五萬元酬勞予丙○○圖利，甲○\n      ○、戊○○、己○○則將查得之資料轉售不特定之顧客，而獲得利益。\n三、案經法務部調查局台北市調查處（下稱市調處）移送臺灣台北地方法院檢察署檢\n    察官偵查起訴。",
    "reason": "壹、被告戊○○、甲○○、己○○與壬○○共犯部分：\n一、被告之辯解：\n    (一)被告戊○○辯稱：我只是單純掛名之公司負責人，實際上未參與公司任何行為\n      ，且所查公告現值、門牌為對外公開之資料。\n    (二)被告己○○辯稱：我是上勤公司的職員，非負責人。\n    (三)被告甲○○辯稱：我借給壬○○四十五萬元，其中十五萬元是我向己○○借交\n      壬○○，利息為月息三分。我有向壬○○收利息，每月五千元。查資料最終目\n      的為申請到戶籍謄本，只好麻煩壬○○查通報臺。\n    (四)被告壬○○辯稱：二百元是無中生有，查詢代號「萬安」與密碼是甲○○看到\n      黑板，可能他查不到，才問我，不是他報我的名字去查。\n二、認定犯罪事實所憑之證據及理由：\n    (一)被告戊○○、己○○及甲○○有共同執行上勤公司之業務：\n      1.依卷附上勤公司之設立登記事項卡（見第一審卷第一宗第一四二頁）記載，\n        被告戊○○係設於台北市○○街四十八巷四弄六號一樓上勤公司之負責人（\n        董事），而被告己○○為股東，此分別為被告戊○○及己○○所是認。\n      2.上勤公司之業務實際由被告甲○○負責，此據被告甲○○供承在卷（見本院\n        上更(一)卷第二宗第二七五頁），核與被告己○○供述之情節相符（見偵字第\n        二六六一九號卷第一宗第三十七頁反面）。\n      3.由左列事證，可知上勤公司之業務除由被告甲○○負責經營外，被告戊○○\n        及己○○有共同實際參與經營，被告戊○○所稱只是掛名負責人之辯解不足\n        取：\n        (1)被告戊○○於八十二年十一月五日市調處初訊時供稱：上勤公司實際負責\n          人為甲○○，己○○負責接聽電話及接洽業務，我本人則以跑業務為主；\n          向政府單位人員取得機密資料，一般都是甲○○與他們聯繫，遇到甲○○\n          外出或不在時，則由我與他們聯繫等語（見偵字第二六六一九號卷第一宗\n          第三十三頁反面、第三十四頁）。\n    (2)依卷附之電話監聽資料（如附件二編號四所示，見偵字第二六六一九號卷\n          第三宗第二十七頁），被告丙○○打電話給被告戊○○時，被告戊○○囑\n          查其所提供之十個身分證統一編號等人之資料。\n        (3)依卷附之電話監聽資料（如附件二編號五所示，見偵字第二六六一九號卷\n          第三宗第三十三頁、第三十四頁），被告丙○○與戊○○電話中對談的內\n          容，被告戊○○談及查資料就台中、高雄、台南方面是透過一位朋友查，\n          但是比較慢，台中的那個人死了，所以變得比較慢，「我們」透過嘉義的\n          查，也是很快；像你（指丙○○）的速度就很快等。\n        (4)依卷附之電話監聽資料（如附件三編號四所示，見偵字第二六六一九號卷\n          第三宗第二十九頁），被告丙○○與丁○○電話中對談的內容，被告林三\n          護對於被告丁○○詢及庚○○通常是否下午過去收帳乙節，答稱：「是」\n          ，被告丁○○並告知「他明天下午過去收（五萬多元）」。\n        (5)依卷附之電話監聽資料（如附件四編號一、二所示，見偵字第二六六一九\n          號卷第三宗第二十四頁、第二十五頁）顯示，由被告戊○○主動聯繫被告\n          子○○囑查多筆資料，其對話內容均為代查資料之國民身分證號碼與查得\n          之財產資料。\n        (6)被告甲○○於偵查中供述：戊○○、己○○夫妻在公司上班，與本件有關\n          的資料應該是他們處理的，請人代查，他二人知道找人查閱比較秘密的資\n          料，我有時在南部，有資料回報，我不在時，他們會代為處理，戊○○在\n          上勤公司未支薪，但知道我們在做這些事等語（見偵字第二六六一九號卷\n          第一宗第一四一頁反面）。\n    (二)被告壬○○於行為時係台北市政府警察局北投分局警備隊隊員（嗣經銓敘部八\n      十二年十二月二十二日台華審字第九四三一八八號函核定免職在案），未承辦\n      業務，惟因執行勤務需要，得以知悉查詢戶籍、電話、入出境等「代號」及「\n      密碼」，而該「代號」及「密碼」，係屬內政部警政署六十三年五月二十五日\n      安忠玫字第九Ｏ九一七號頒「警察機關維護公務機密實施要點」第三十三條所\n      稱「通信機密」之範圍，為關於中華民國國防以外應秘密之文書，此有台北市\n      政府警察局北投分局八十四年六月五日北市警投人字第Ｏ九五Ｏ七號函在卷可\n      查（見第一審卷第一宗第一五○、一五一頁）。而被告壬○○於行為時係臺北\n      市政府北投分局警備隊隊員，該警備隊因任務需要組成刑事專案組，專責辦理\n      流氓查報取締、緝捕通緝犯及煙毒等刑事案件，以及負責檢肅流氓查報取締之\n      業務，復為被告壬○○所自承（見偵字第二六六一九號卷第一宗第二十三頁反\n      面）。\n    (三)被告壬○○有利用其為警員之身分，自八十二年八月中旬起至同年十月中旬止\n      替上勤公司向各縣市通報台、戶政事務所等單位查詢戶籍、入出境及電話等資\n      料，迭據被告壬○○於市調處及偵查中自白在卷（見偵字第二六六一九號卷第\n      一宗第二十三頁反面、第二十四頁、第五十七頁反面、第五十八頁、第一三四\n      頁反面、第一三五頁），復有其自白書（見偵字第二六六一九號卷第一宗第二\n      十七頁）及如附件一所示之電話監聽錄音資料可資佐證（見偵字第二六六一九\n      號卷第一宗，各卷證所在頁碼詳如附件一所示）。\n    (四)被告壬○○替上勤公司查詢相關機密資料之方法，通常是由被告甲○○、己○\n      ○打電話到被告壬○○住處，或是被告壬○○以電話查覆資料時，被告甲○○\n      、己○○將所欲查之對象、姓名及相關資料告知被告壬○○，被告壬○○再利\n      用職權之機會，依待查事項之性質分別以電話向各縣市通報台或戶政事務所、\n      派出所報知其知悉之「代號」與「密碼」，而查得被告甲○○、己○○所指定\n      個人資料之戶籍、電話、入出境等，再以電話將查得之資料回報予被告甲○○\n      、己○○等情，業據被告壬○○於市調處初訊時自白在卷（見偵字第二六六一\n      九號卷第一宗第二十四頁），即被告甲○○亦供稱：壬○○亦會替我查詢戶籍\n      資料（見偵字第二六六一九號卷第一宗第四十一頁反面）、被告己○○指稱：\n       上勤公司委託壬○○協查戶籍、素行、入出境資料（見偵字第二六六一九號\n      卷第一宗第三十八頁）等情相符，且有被告壬○○之自白書（見偵字第二六六\n      一九號卷第一宗第二十七頁）及如附件一所示之電話監聽錄音資料可資佐證（\n      見偵字第二六六一九號卷第一宗，各卷證所在頁碼詳如附件一所示）。\n    (五)被告甲○○自承有冒用壬○○之名義查以電話向相關單位查詢戶籍等資料，並\n      有卷附左列之電話監聽資料可資佐證，其此部分之自白與事實相符：\n      1.被告甲○○多次自行以電話自稱係北投分局警備隊員壬○○，以代號「一三\n        ○六」或「一○三六」（按係一三○六之誤）、密碼「萬全」分別向屏東縣\n        警察局通報台、南投國姓鄉戶政事務所、南投縣警察局通報台、中和市戶政\n        事務所、嘉義市警察局通報台、嘉義市西區戶政事務所、台北市監理所查詢\n        王保安等人之個人口卡資料、戶籍或車籍等資料（如附件一編號二、十八、\n        十九、二十二、二十三、二十七所示，見偵字第二六六一九號卷第三宗第二\n        、十八、十九、二十三頁）。\n      2.其中以代號「一○三六」向中和市戶政事務所查資料（如附件一編號二十二\n        所示，見偵字第二六六一九號卷第十九頁），因代碼不對無法查得，被告甲\n        ○○乃向被告壬○○再次確認代號，被告壬○○告知係「五二○一」（如附\n        件一編號三十一所示，見偵字第二六六一九號卷第一宗第四十六頁）。\n      3.另被告甲○○也再向被告壬○○確認通報台查詢代號及密碼是否為「一○三\n        六」、「萬全」，被告壬○○告知代號應為「一三○六」（如附件一編號二\n        十九所示，見偵字第二六六一九號卷第一宗第四十三頁）。\n      4.被告壬○○與甲○○於八十二年十月一日之電話對談內容中被告甲○○也提\n        到「今天一號，代號又變了，你必須先查代號。」被告壬○○以「我待會先\n        回隊上再查代號，你先把資料準備好」（如附件一編號三十三所示，見偵字\n        第二六六一九號卷第一宗第四十七頁）。\n    (六)如前(二)所述，被告壬○○因執行勤務需要，得以知悉查詢戶籍、電話、入出境\n      等之代號及密碼等通訊機密。而被告壬○○於八十二年十月間洩漏「萬全」及\n      「五二○一」密碼予被告甲○○乙節，業據被告壬○○於市調處及偵查中供承\n      不諱（見偵字第二六六一九號卷第一宗第二十五頁、第五十八頁），核與被告\n      甲○○所供相符（見偵字第二六六一九號卷第一宗第四十一頁反面第四至七行\n      ），並被告壬○○之自白書（見偵字第二六六一九號卷第一宗第二十七頁）及\n      前述二─(五)─1.至5.之電話監聽錄音資料可參，堪認被告壬○○之自白與事實\n      相符而可信。\n    (七)被告甲○○替上勤公司查詢相關機密資料圖利部分：\n      1.被告己○○於市調處初訊時供稱：我於八十二年九月中旬左右透過甲○○認\n        識壬○○，上勤公司之委託壬○○協查戶籍、素行、入出境資料，每件付給\n        傭金二百至三百元。壬○○的傭金全部都交給甲○○，前後總數大約一萬餘\n        元（見偵字第二六六一九號卷第一宗第三十八頁）。\n      2.被告甲○○於八十二年十一月五日市調處初訊時供述：我和壬○○是在八十\n        二年七月份才開始合作，最初我們講好壬○○代我查一件戶籍資料為二百元\n        ，每月約有三十餘件，迄今約有八十餘件。但因壬○○在八十二年八月間向\n        我借了三十萬元，九月間借了十五萬元，共計四十五萬元，因此壬○○替我\n        查資料的錢我並沒有給他（見偵字第二六六一九號卷第一宗第四十一頁反面\n        ）。\n      3.被告壬○○於市調處供稱：據甲○○曾提過查詢戶籍、出入境、電話等資料\n        ，一般行情查詢每件資料酬勞為二百元，我未置可否，迄今未索取酬勞。之\n        前我曾向甲○○借款四十五萬元，為期半年歸還，可能因為我幫他忙，迄今\n        未向我提還款的事（見偵字第二六六一九號卷第一宗第二十五頁）。我於八\n        十二年八月間向甲○○借款四十五萬元，約定八十三年一月間償還（見偵字\n        第二六六一九號卷第一宗第五十八頁反面）。\n      4.依卷附之監聽資料顯示：\n        (1)於八十二年八月二十一日，被告壬○○向被告己○○回報查得之資料後，\n          隨即問：「今日有無錢能借？」而被告己○○則稱：「公司現金仍很少，\n          實在沒辦法」，被告壬○○即稱：「小錢，二、三萬可否？」被告己○○\n          答：「小錢是可以啦。」被告壬○○稱：「那就借我兩萬元吧。」最後被\n          告己○○應允借二萬元之對話（如附件一編號三十九所示，見偵字第二六\n          六一九號卷第一宗第五十五頁）。\n        (2)於八十二年八月二十三日，被告壬○○向被告己○○詢問「謝某」今日件\n          數多與否？被告己○○答「要等下班才知道」後，被告壬○○要向己○○\n          借兩萬元，己○○答僅能借一萬元之對話（如附件一編號四十二所示，見\n          偵字第二六六一九號卷第一宗第五十八頁反面）。\n      5.由上述各事證參互研析如左：\n        (1)被告壬○○於八十二年八、九月間，有向被告甲○○或透過己○○，陸續\n          借得借得四十五萬元。\n        (2)被告己○○指稱其已將被告壬○○查詢之代價先後共交付一萬餘元予被告\n          甲○○轉交被告壬○○乙情，因被告甲○○已有借上開四十五萬元給被告\n          壬○○，以為被告壬○○代查前開資料之酬勞，故被告甲○○未再另付查\n          詢之代價給予被告壬○○。可見被告壬○○自八十二年八月中旬起開始為\n          上勤公司代查前開資料後，隨即於同年八、九月間能陸續向被告甲○○借\n     款四十五萬元，其顯因借款而得有不正利益至明。\n        (3)被告壬○○有利用其為警員之身分，自八十二年八月中旬起至同年十月中\n          旬止替上勤公司向各縣市通報台、戶政事務所等單位查詢戶籍、入出境及\n          電話等資料（前二─(三)已述及）。而被告甲○○所稱其於八十二年七月間\n          即與被告壬○○合作乙節，即與事實不符，不能為被告不利之認定，附此\n          敘明。\n    (八)綜上所述，足見被告戊○○、己○○、甲○○及壬○○有事實欄二之(一)之犯行\n      至為明確，渠等事後所為前揭辯解，均屬推諉之詞，不足採信。\n貳、被告戊○○、甲○○、己○○與子○○共犯部分：\n一、被告之辯解：\n    (一)被告子○○辯稱：調查筆錄與事實不符，四百元是他們自己研判，我是到服務\n      科去查不動產公告現值，共查約二、三百件。我有查不動產公告現值，但沒有\n      能力及職權去查資料，因電腦有密碼，每天都有人使用伊不可能去接觸。又我\n      是總務室之科員，非稅務員，無法接觸到電腦終端機查詢個人財產坐落包括土\n      地與房屋稅資料。\n    (二)被告子○○原審選任辯護人辯護意旨略以：被告子○○並無貪污治罪條例第六\n      條第一項第五款之適用，所代查者為公開之不動產現值，未由甲○○交付酬金\n      十二萬元。\n二、認定犯罪事實所憑之證據及理由\n    (一)被告子○○係台北市稅捐稽徵處秘書處科員，自八十二年八月迄今掌管該處「\n      動產及物品管理」、「採購作業規定及制式合約之更新、通報」、「事務經費\n      概算編列」、「事務工作時效管制」、「事務工作檢核及研究改進」、「各項\n      維護作業」等業務，此有臺北市稅捐稽徵處八十四年六月十二日八四北市稽人\n      乙自第六四三九七號函（見第一審卷第一宗第一九○頁）在卷可查，核與證人\n      即該秘書室主任蕭瑞玲於本院調查時證稱，子○○係秘書處擔任總務工作，係\n      科員非稅務員（見本院上訴卷第二宗第四十頁反面）相符，是被告子○○為依\n      法令從事公務之人員。\n    (二)被告子○○坦承有為被告甲○○與戊○○、己○○所經營之上勤公司代查資料\n      ，核與被告甲○○、己○○指述之情節相符，並有卷附之電話監聽資料可佐證\n      （如附件一編號三十四、附件四編號一、二所示，見偵字第二六六一九號卷第\n      一宗第四十八頁反面、第四十九頁、第二十四、二十五頁）。\n    (三)被告子○○係於八十二年二月間經由其同學即被告壬○○介紹認識被告甲○○\n      ，壬○○即表示甲○○會經常交付資料囑查個人財產現值與財產坐落（包括土\n      地與房屋稅）資料，且甲○○並表示若代查一件資料，每份致送四百元，八十\n      二年八月中旬起，甲○○與戊○○、己○○等人，即陸續以電話告知被告子○\n      ○不特定顧客之國民身份證號碼，囑代查不特定之顧客委託查詢之個人財產現\n      值與財產坐落（包括土地與房屋稅）資料，被告子○○即利用其在台北市稅捐\n      稽徵處工作之機會，經由該處財產稅科、資訊室之現值查詢簿或電腦終端機，\n      分別查詢甲○○與戊○○、己○○囑查之不動產現值資料與財產坐落（包括土\n      地與房屋稅）資料，被告子○○查得後，即以電話洩漏財產坐落（包括土地與\n      房屋稅）資料予戊○○、己○○或甲○○。其間被告戊○○亦囑被告子○○查\n      嘉義之財產坐落（包括土地與房屋稅）資料，子○○只查得房屋稅部分，而土\n      地稅部分因無密碼無從進入電腦系統查詢。而每月月底，被告甲○○則至臺北\n      市稅捐稽徵處大樓外與被告子○○會面，並將約定之酬金交予子○○，至八十\n      二年十月底止，被告子○○共代查三百件，而被告甲○○則交付酬金約十二萬\n      元予被告子○○圖利等情，除據被告子○○於市調處調查時陳述明確在卷（見\n      偵字第二六六一九號卷第一宗第四十七、四十八頁）外，復有其所書立之自白\n      書在卷（偵字第二六六一九號卷第一宗第五十頁）及卷附八十二年十月十日至\n      十四日之電話監聽資料中，被告子○○以電話主動報知被告戊○○有關Ｚ00\n      0000000國民身份證字號者之土地為松山寶清二小段，至嘉義部分，因\n      沒有密碼無法進入房屋稅之系統查詢，被告子○○並表明要問神通電腦公司，\n      嘉義管制較嚴格，而被告戊○○則再告知九件當事人之身份證字號囑查該等身\n      份證字號者之資料（如附件四編號二，見偵字第二六六一九號卷第一宗第二十\n      五頁）可參。由以上事證可知被告子○○係利用其在台北市稅捐稽徵處工作之\n      機會，經由該處財產稅科、資訊室之現值查詢簿或電腦終端機，分別查詢甲○\n      ○與戊○○、己○○囑查之不動產現值資料與財產坐落（包括土地與房屋稅）\n      資料甚明。至於前述臺北市稅捐稽徵處八十四年六月十二日八四北市稽人乙自\n      第六四三九七號函（見第一審卷第一宗第一九○頁）雖稱被告子○○辦公室之\n      電腦無法查詢納稅人不動產資料乙節，因被告子○○既經該處財產稅科、資訊\n 室之現值查詢簿或電腦終端機查詢相關資料，其辦公室之電腦是否得查詢納稅\n      人不動產資料，即不生影響。另證人蕭瑞玲、董岡山固證稱，依科員身分，被\n      告子○○無資格申請密碼查詢資料（見本院上訴卷第二宗第四十一頁），但被\n      告確能經由該處財產稅科、資訊室之現值查詢簿或電腦終端機分別查得相關資\n      料，雖其無資格申請密碼查詢資料，但或可透過其他管道知悉查詢密碼，此由\n      電話監聽資料關於嘉義部分，因沒有密碼無法進入房屋稅之系統查詢，被告子\n      ○○並表明要問神通電腦公司，嘉義管制較嚴格乙情（如附件四編號二，見偵\n      字第二六六一九號卷第一宗第二十五頁），亦可知悉被告子○○確有管道可查\n      詢前述資料無訛，故證人蕭瑞玲、董岡山之前開證詞，仍難為被告有利之認定\n      。\n    (四)被告子○○於偵查初訊時亦坦承略以：我有收到賄款十二萬多元，從八十二年\n      八月中旬起至十月下旬止，共約交給我查三百多件之資料，每件約四百元計算\n      ，所洩漏者均為不動產資料，洩漏給戊○○，如戊○○不在，有時給己○○小\n      姐等情明確（見偵字第二六六一九號卷第一宗第五十八頁背面、第五十九頁）\n      。再參之卷附監聽資料中之八十二年八月十九日被告壬○○與己○○之對話（\n      如附件一編號三十四，見偵字第二六六一九號卷第一宗第四十八頁反面、第四\n      十九頁），可知被告子○○是從八十二年八月十一日起受上勤公司委託代查資\n      料，八十二年八月十八日查六件、十七日查十三件，十九日尚在累積中，被告\n      子○○不怕多，並表示越多越好無限量，且範圍能擴及中南部，不限北市與相\n      約吃飯之情形。益證被告子○○之供述與事實相符而可信。\n    (五)被告子○○於市調處調查中所述，係出自任意性陳述，業據證人即承辦本件之\n      司法警察官李武麟於原審證述明確在卷（見第一審卷第一宗第一八四頁），並\n      有錄音、錄影可佐，及法務部調查局對本件所為合法監聽之錄音資料足參。\n    (六)則由以上事證，可知被告子○○於警訊及偵查初訊中所述應係真實，且其所代\n      查者並非嗣於原審及本院審理中所辯稱之僅為不動產之公告現值資料，而係包\n      含納稅人之不動產坐落資料（即以國民身份證字號查尋不特定之人繳納土地稅\n      、房屋稅之資料，而得知不動產坐落位置），是其嗣後所辯應係推諉而不足取\n      。從而被告子○○利用其職權機會，圖利上勤公司事證甚明。\n    (七)被告子○○所代查之不動產現值依卷附之台北市癸○○八十三年一月十七日北\n      市稽財(乙)字第三二七七五號函（見第一審卷第二宗第六十八頁）所示，雖非屬\n      機密性質即非關於中華民國國防以外應秘密之文書。\n    (八)惟被告子○○所代查者並非僅限於「不動產現值」，而尚包括財產坐落（包括\n      土地與房屋稅）資料（即關於中華民國國防以外應秘密之文書）。而被告子○\n      ○所代查之不特定納稅人之不動產坐落資料依稅捐稽徵法第三十三條之規定，\n      係屬納稅義務人提供之財產、所得、營業即納稅資料，除對法定之機關與人員\n      外，應絕對保守秘密，觸犯刑法者，並應移送法院論罪，除經原審向臺北市稅\n      捐稽徵處財產稅科查詢明確，並有公務電話記錄在卷可查，且經證人即台北市\n      稅捐稽徵處大安分處職員董岡山於本院調查時證稱：納稅人之財產資料是機密\n      性等情（見本院上訴卷第二宗第四十二頁），且衡之被告子○○於電話監聽資\n      料中陳明：進入此系統查詢需以密碼查詢之情（如附件四編號二所示，見偵字\n      第二六六一九號卷第一宗第二十五頁），與稅捐稽徵法第三十三條之規定，亦\n      可證此項資料為屬機密性質即關於中華民國國防以外應秘密之文書。\n    (九)縱上各事證參互研析，足見被告子○○之原審選任辯護人所述與實情不合，且\n      被告子○○事後所辯應屬避重就輕之推諉之詞，不足採信。被告子○○事證明\n      確，其犯行堪予認定。\n參、被告戊○○、甲○○、己○○與庚○○、丁○○共犯部分：\n一、被告之辯解：\n    (二)被告己○○辯解：我是上勤公司的職員，非負責人，與丁○○之間單純因會錢\n      才有金錢往來，丁○○部分包括會錢，最後一次是庚○○去收的。因常麻煩丁\n      ○○不好意思，本要求公司付一點費用，公司亦同意，但尚未給付與丁○○即\n      被調查局約談。\n    (二)被告庚○○辯解：\n      1.我去向被告己○○所收之錢只知道是會錢。\n      2.我在調查局之筆錄是調查局人員脅迫，要我為丁○○扛責任，說我不是公務\n        員會判得輕，我才承認。\n    (三)被告丁○○辯解：我不是受公務機關委託承辦公務之人；己○○給我的錢中包\n      括會款。又我的自白並非任意性之自白。\n二、認定犯罪事實所憑之證據及理由：\n    (一)依卷附之辛○○八十四年六月二十六日八四勞人字第六ＯＯＯ六七八號函所示\n      ，被告丁○○係於八十二年間為該局非編制之臨時人員，未經銓敘，亦非約聘\n      人員，協助門診電腦報表分件工作，按月支給一定工作報酬，無考績，是被告\n      丁○○於是時雖非經銓敘亦非約聘人員，惟所從事者仍係受辛○○委託承辦上\n      述公務，乃為貪污治罪條例第二條所稱之：「受公務機關委託承辦公務之人」\n      （參見三十七年院解字第三八ＯＯ號與最高法院三十六年特覆字第三四一五號\n      判例）。次查辛○○與其特約醫院間之合約固屬私法上契約，但被告丁○○既\n      為辛○○受僱之非編制臨時人員，其受公務機關辛○○之委託協助門診電腦報\n      表分件工作，按月支給一定工作報酬，其與辛○○之間，仍屬特別權利義務關\n      係。倘對於非主管或監督之事務，有利用其職權機會圖利之行為，仍有貪污治\n      罪條例之適用。故被告丁○○之選任辯護人以：依「台閩地區勞工保險局與其\n      特約醫院間之合約係私法上契約」之實務見解，被告丁○○為辛○○服勞務，\n      從事協助門診電腦報表分件工作之職務，以換取報酬，非屬從事「公務」之人\n      員乙節，尚有誤解。\n    (二)被告丁○○於檢察官初訊時自白，我共收到九萬多元賄款，我洩漏勞保資料一\n      份收三百元，公司股東名冊每抄二十人給二千元。我從八十二年二月起開始到\n      十月中旬止洩漏資料給己○○。是庚○○幫我收取賄款，共請庚○○幫我收三\n      次賄款，第一次四月時收一萬多元，第二次是七月間收二萬多元，第三次是十\n      月中旬收五萬多元，庚○○知道幫我收取的是洩密資料之賄款等語（見偵字第\n      二六六一九號卷第一宗第五十九頁）。\n    (三)被告庚○○於檢察官初次偵訊時坦稱：我有幫丁○○收過三次賄款，分別是八\n      十二年四月、七月、十月間。我起初不清楚所收的是丁○○洩漏資料所獲得的\n      賄款，是到七月底我去收錢時才知道。回報己○○資料，通常是丁○○和己○\n      ○電話聯繫，我只有於收錢時，才把資料順便帶過去交給己○○等語（見偵字\n      第二六六一九號卷第一宗第六十頁）。\n    (四)互核前述(二)、(三)關於被告丁○○、庚○○之自白內容，可知被告己○○確有要\n      求被告丁○○代查勞保人員資料，被告丁○○查得後或以電話或請被告庚○○\n      交給被告己○○，而被告庚○○分別於八十二年四月、七月、十月間幫被告丁\n      ○○向被告己○○收取報酬一萬餘元、二萬餘元、五萬六千四百元，三次共約\n      九萬元。\n    (五)被告丁○○在檢察官初訊時供稱：庚○○知我收取的是洩密資料之賄款等語（\n      見偵字第二六六一九號卷第一宗第五十九頁反面）。即被告戊○○在調查局調\n      查時亦供稱；我認識庚○○，庚○○是丁○○之男友，庚○○知道丁○○販賣\n      辛○○個人資料，並到我公司收取酬勞等語（見偵字第二六六一九號卷第一宗\n      第三十五頁反面）。而被告己○○在市調處調查時亦指證；給丁○○之佣金每\n      次均係由庚○○到我公司向我領取等語（見偵字第二六六一九號卷第一宗第三\n      十八頁）。再參之前述(二)、(三)被告丁○○及庚○○之供詞，以及被告丁○○所\n      使用之表格亦為被告庚○○所設計，有該表格在卷以觀（見偵字第二六六一九\n      號卷第一宗第四十六頁），顯見被告庚○○確知情且有參與上開行為甚明。被\n      告庚○○所辯為替被告丁○○扛責任才承認之語，顯係事後卸責之詞不可採信\n      。\n    (六)詳核卷附全部之監聽資料中並無有關會款之陳述，且其中最後一次更有被告丁\n      ○○代查一百八十八件，要求被告己○○付酬勞共五萬六千四百元（即每件三\n      百元），並囑被告庚○○前往收取之對話（如附件三編號二，見偵字第二六六\n      一九號卷第一宗第二十七頁反面）。再依卷附之監聽資料中更有被告丁○○囑\n      被告己○○將待查之國民身分證號碼傳真至其住處，因被告庚○○在家之記述\n      （如附件三編號五所示，見偵字第二六六一九號卷第一宗第三十頁）。又參之\n      被告己○○、丁○○在調查局調查及檢察官初訊時均未提及雙方有會錢及所交\n      付為會錢之事以觀，顯見渠等所稱會款之事，應係事後推諉卸責之詞。被告己\n      ○○所稱交給被告丁○○之錢中包括會款乙節，並不可採。\n    (七)被告庚○○辯稱：調查局人員於八十二年十一月五日至被告丁○○住處搜索，\n      並未有搜索任何扣押物，有檢察官搜索票之記載可知，因而不可能有被告己○\n      ○將待查身分證傳真至伊住處云云。惟據證人即執行搜索之調查局承辦人班震\n      遠、陳孟真結證稱：伊等去搜索重點是有無行受賄文件等資料，有無傳真機未\n      注意，若有傳真機亦不一定會扣押等語（見本院上訴卷第三宗第一○八頁反面\n      ）。而參之上開監聽資料（如附件三編號五所示，見偵字第二六六一九號卷第\n      一宗第三十頁）已有被告丁○○要己○○傳真至其住處等情觀之，上開搜索原\n      記載未有搜索任何扣押物，亦不足證明被告庚○○、丁○○無傳真機在。至於\n      證人即房客孫坤祥雖證稱：未見被告庚○○、丁○○有傳真機云云，然其亦指\n      證被告丁○○被搜索時已經不住該處，因而該證人之證詞亦難為有利被告之認\n      定。\n    (八)關於被告丁○○、庚○○收取酬金方面：\n      1.被告己○○供詞：\n        (1)被告己○○稱總數大約有十萬元，都是庚○○到上勤公司向我領取云云（\n          見偵字第二六六一九號卷第一宗第三十八頁）。\n        (2)被告己○○於檢察官初訊時指稱：有給丁○○九萬多元等語（見偵字第二\n          六六一九號卷第一宗第六十三頁反面）。\n      2.被告丁○○於檢察官初訊時供稱：我共收到九萬多元賄款，我共請庚○○幫\n        我收三次賄款，第一次八十二年四月時收一萬多元，第二次是七月間收二萬\n        多元，第三次是十月中旬五萬多元（見偵字第二六六一九號卷第一宗第五十\n        九頁）。\n      3.被告庚○○於檢察官初訊時亦供稱：我幫丁○○收過三次會款，分別於八十\n        二年四月、七月、十月間（見偵字第二六六一九號卷第一宗第六十頁）。\n      4.由前述1.至3.被告己○○、丁○○及庚○○之供述相互核對：\n        (1)關於交付酬金之人為被告己○○，此渠等三人之供詞互核相符。\n        (2)關於向被告己○○收取三次酬金之人係被告庚○○，此據收取酬金之被告\n          庚○○供承在卷，核與交付酬金之被告己○○於調查處訊問時所指述相符\n          ，應堪採信。\n        (3)關於所收取酬金總額，收到酬金之被告丁○○與交付酬金之被告己○○所\n          供「九萬多元」互核相符，堪予採信。惟因九萬多元無法確定其金額，以\n          最有利被告之「九萬元」認定之。至於被告己○○於市調處訊問時所指交\n          付丁○○之酬金約有十萬元尚與事實不符，難為不利於被告丁○○、苗中\n          民之證據。\n    (九)被告丁○○所代查勞保人員之資料（包括投保人之公司、電話、地址），係屬\n      機密之為中華民國國防以外應秘密之文書，亦有辛○○八十三年二月八日八三\n      勞秘字第六○○○○五一號函及所附文件與八十四年六月二十六日八四勞人字\n      第六ＯＯＯ六七八號函在卷可查（見第一審卷第一宗第二二八頁）。\n    (十)被告庚○○、丁○○之選任辯護人辯護意旨略以：被告丁○○非公務員，所為\n      無客觀違法性，不構成圖利罪，被告庚○○即與之無共犯關係」等語。被告丁\n      ○○係受公務機關委託承辦公務之人（見前述參─二─(一)），則被告庚○○與\n      之共犯，依貪污治罪條例第三條之規定，亦應依該條例處斷（見後述伍─三、\n      四、六），是選任辨護人之辯護意旨，尚有誤解。\n    (十一)關於被告丁○○、庚○○於市調處之自白及被告丁○○出具之自白書，本院均\n      未採為判決之基礎，故其等自白是否出於任意性，即無調查之必要，附此敘明\n      。\n    (十二)綜上事證，本件被告庚○○、丁○○部分，應就以上之犯行有共同犯意聯絡與\n      行為分擔甚明，其等二人事後所辯應屬推諉之詞，均不足採，事證明確，犯行\n      均堪認定。\n肆、被告戊○○、甲○○、己○○與丙○○共犯部分：\n一、被告丙○○之辯解：被告己○○所交付之五萬元係供其交規費地籍資料，所查資\n    料非屬應守秘密之文件。又我服務之台北縣中和地政事務所當時尚未實施地籍電\n    腦化，不可能利用身分證字號查得個人之不動產之地號、建號。\n二、認定犯罪事實所憑之證據及理由：\n    (一)被告丙○○於行為時係台北縣中和地政事務所地籍倉庫管理員，掌管地籍資料\n      之管理、維護及報表製作並指導民眾申領所需地籍資料，此有臺北縣中和地政\n      事務所八十四年五月三十一日八四北縣中地一字第Ｏ六Ｏ九四號函在卷可查（\n      見第一審卷第一宗第一三六頁），是其為依法令從事公務之人員。\n    (二)被告己○○在國統徵信社擔任會計時，因曾至台北縣中和地政事務所申請地籍\n      資料，被告丙○○因而與己○○結識，八十二年六、七月間，被告己○○即與\n      丙○○聯繫，稱其現在自行開設上勤徵信社，因業務需要，需替客戶代查地籍\n      資料（包括土地及建物登記簿上之所有權人姓名與他項權利、門牌號碼與不動\n      產之對照資料），請被告丙○○代查，並與之約定每查一件代價六百元，由己\n      ○○或戊○○在夜間打電話至丙○○住處，告知不特定人之國民身份證字號，\n      被告丙○○再利用職權機會，連續利用其管理資料之便利，以國民身份證字號\n      及地址，代為查出該國民身份證號及地址之不特定人所擁有之土地及建物，進\n      而以該資料代申請土地或建物之登記簿謄本（包括所指地段號、房屋門牌，坐\n      落，所有權人）等。己○○則囑該公司之外務員林三乾前往台北縣中和地政事\n      務所向丙○○取件，同時並取件及給付酬勞予丙○○，迄八十二年十月間止，\n      丙○○共代查六十件，由己○○支付五萬元酬勞予丙○○圖利，甲○○、戊○\n      ○、己○○，則將查得之資料轉售不特定之顧客，而獲得利益等情，除據被告\n      丙○○於市調處調查及偵查初訊時坦承及在市調處所書之自白書外（偵字第二\n      六六一九號卷第一宗第二十八、三十一、五十九、六十三、三十二頁），核與\n   被告甲○○、戊○○、己○○於市調處調查及偵查初訊時所述相符（見偵字第\n      二六六一九號卷第一宗第三十四、三十八、六十二、六十三頁）。\n    (三)且依卷附之八十二年十月六日晚間，被告丙○○與被告戊○○之電話通訊監聽\n      記錄，其中被告丙○○稱：「己○○要我問臺中、高雄、臺南，但不好找人，\n      己○○說你們那邊查很慢，需十天，你們是向癸○○嗎？」、「他可能是利用\n      地政事務所查，像我們地政事務所亦不隨便讓人查，故他可能利用空檔很匆忙\n      查，像我的速度就很快，你晚上給我，我第二天就給你」等語（如附件二編號\n      五所示，見偵字第二六六一九號卷第一宗第三十三、三十四頁），足見被告丙\n      ○○確有逾越規定，圖利上勤公司之行為，否則若係一般當事人得自由申請之\n      案件，被告戊○○、己○○二人於上班時間，逕囑其公司之外務林三乾至該地\n      政事務所查詢即可，何需於夜間以電話與被告丙○○之住處聯繫？況依卷附之\n      電話監聽資料，尚有被告丙○○主動打電話給被告戊○○，得知不特定之顧客\n      所囑待查之國民身分證字號後，再為其查地籍資料之情形，則衡量此種情形，\n      被告丙○○於事後稱未獲利與未圖利之詞，即不足採。\n    (四)而被告丙○○所代查之地籍資料，依前開臺北縣中和地政事務所八十四年五月\n      三十一日八四北縣中地一字第Ｏ六Ｏ九四號函所示與證人汪榮輝所述，雖非機\n      密資料，然有關申請規費僅五元、二十元、五十元、一百元不等，有申請規費\n      表在卷可查，衡情亦無必要私下先繳規費予非承辦人之被告丙○○，且高達五\n      萬元之理，是被告丙○○稱五萬元為被告己○○、戊○○等人預付規費之情，\n      顯悖常情，而不可採信。\n    (五)又台北縣中和地政事務所係於八十七年十月二十六日實施土地登記、地價電腦\n      化，此有該地政事務所八十九年三月二日八九北縣中地資字第○二六六八號函\n      可考（見本院上更(一)卷第一宗第十頁）。而被告丙○○所稱其所服務之台北縣\n      中和地政事務所於八十二年間尚未實施地籍電腦化乙情固屬有據。然如前所述\n      ，被告丙○○係台北縣中和地政事務所地籍倉庫管理員，掌管地籍資料之管理\n      、維護及報表製作並指導民眾申領所需地籍資料，被告己○○或戊○○告知不\n      特定人之國民身份證字號及地址，被告丙○○即連續利用其管理資料職權之便\n      利，以戊○○、己○○所提供之不特定顧客之國民身份證字號及地址，代為查\n      出該國民身份證號之不特定人所擁有之土地及建物，進而以該資料代申請土地\n      或建物之登記簿謄本（詳前述），可知其並非「透過電腦」查得個人之不動產\n      之地號、建號。故該地政事務所就土地登記及地價部分是否已電腦化，對被告\n      丙○○前揭犯行亦不生影響，故此仍難為有利被告之證據。\n    (六)縱上所述，本件被告丙○○部分事證明確，其犯行亦堪認定。\n伍、論罪之理由：\n一、按行為後法律有變更者，適用裁判時之法律。但裁判前之法律有利於行為人者，\n    適用最有利於行為人之法律，為刑法第二條第一項所明定。此所謂適用最有利於\n    行為人之法律，自應就新舊法綜其全部之結果而為比較，擇其最有利於行為人之\n    法律予以適用。本件被告行為後，貪污治罪條例業於八十五年十月二十三日修正\n    公布施行，於同月二十五日生效，就左列各項為貪污治罪條例新舊法比較後，修\n    正前之規定較有利於被告，故依刑法第二條第一項但書規定，自應適用最有利於\n    行為人之修正前之規定論處：\n    (一)比較法定刑：修正前即被告行為時貪污治罪條例第六條第一項第五款之法定刑\n      為：「五年以上有期徒刑，得併科新臺幣一百萬元以下罰金」；與修正後同條\n      例同條項同罪名之法定刑為：「五年以上有期徒刑，得併科新臺幣三千萬元以\n      下罰金」比較，可知修正前之規定較有利於被告。\n    (二)比較自白減刑：修正前同條例第八條規定犯第六條之罪，在偵查中自白者得減\n      輕其刑，而修正後同條例第八條第二項規定犯第六條之罪在偵查中自白，如有\n      所得並自繳交全部所得財物者減輕其刑，兩相比較，修正前之規定較有利於行\n      為人。\n二、被告壬○○、子○○、丙○○均為依據法令從事公務之人員，被告丁○○則係為\n    受公務機關委託承辦公務之人，核其等所為，均係觸犯修正前貪污治罪條例第六\n    條第五款之對於非主管或監督之事務，利用職權機會圖利罪。\n三、被告戊○○、己○○、甲○○雖均不具公務員身分，另被告庚○○於被告丁○○\n    為前揭犯行時，並非受公務機關委託承辦公務之人，惟被告戊○○、己○○、甲\n    ○○分別與具依據法令從事公務之被告壬○○、子○○、丙○○及與受公務機關\n    委託承辦公務之被告丁○○共犯上開圖利罪；另被告庚○○與受公務機關委託承\n    辦公務之被告丁○○共犯上開圖利罪；依貪污治罪條例第三條規定，亦均應依修\n    正前貪污治罪條例第六條第五款處斷。\n四、被告戊○○、己○○、甲○○分別與被告壬○○間、與被告子○○間、與被告丙\n    ○○間、與被告庚○○、丁○○間，就前述圖利罪部分各有犯意聯絡，行為分擔\n    ，應各論以共同正犯。\n五、被告壬○○、子○○、丁○○（被告丁○○為雖未受委任銓敘，仍屬刑法第十條\n    所規定之公務員，參見最高法院二十八年上字第三七Ｏ二號判例）等人之洩密行\n    為，均另觸犯刑法第一百三十二條第一項之洩露或交付國防以外機密罪。\n六、按共同正犯在客觀上須有共同實施之行為，在主觀上須有共同犯罪之意思，而所\n    謂共同實施之行為，並非限於共同實行犯罪構成要件之行為，僅須共同正犯間有\n    共同犯罪之意思，即以他人之行為視為自己行為之意思時，縱其未至參與犯罪之\n    實行，亦成立共同正犯（參考韓忠謨著刑法原理第二七二、三一八頁及院字第一\n    九０五號、二０三０號、二二０二號解釋）。且司法院大法官會議釋字第一０九\n    號解釋，亦「以自己共同犯罪之意思參與實施犯罪構成要件以外之行為，或以自\n    己共同犯罪之意思事先同謀而由其中一部分人實施犯罪之行為者，均為共同正犯\n    」，法理甚明。查被告戊○○、甲○○、己○○、庚○○等人分別與被告壬○○\n    、子○○、丁○○等人間，既有共同洩漏國防以外機密罪之共同意思聯絡，縱只\n    由具公務員身分之被告壬○○、子○○或受公務機關委託承辦公務之丁○○等人\n    為洩漏之行為，然揆諸前述說明及刑法第三十一條第一項之規定，雖被告戊○○\n    、甲○○、己○○、庚○○等二人係無特定身分之人，惟其等四人與有特定身分\n    之被告壬○○、子○○、丁○○等人，就上開刑法第一百三十二條第一項之洩露\n    或交付國防以外機密罪，有犯意聯絡及行為分擔，仍為共同正犯。公訴意旨認被\n    告戊○○、甲○○、己○○等三人前述部分所為，係犯刑法第一百三十二條第三\n    項之罪嫌等語，依上說明，其等三人既分別與被告丁○○、壬○○、子○○等人\n    共犯刑法第一百三十二條第一項之罪，即不成立同條第三項之罪，是公訴意旨所\n    引法條稍有未合，應予變更。\n七、被告戊○○、甲○○、己○○、庚○○、丁○○、壬○○、子○○、丙○○先後\n    所犯以上貪污治罪條例第六條第一項第五款之對於非主管事務間接圖利罪間；被\n    告戊○○、甲○○、己○○、庚○○、丁○○、壬○○、子○○先後所犯刑法第\n    一百三十二條第一項之洩露或交付國防以外機密罪間；均先後多次犯行，時間緊\n    接，犯罪構成要件相同，均係基於概括犯意為之，各應依連續犯之規定論以一罪\n    ，並依法各加重其刑。\n八、被告甲○○曾有事實欄所示之前科及執行情形，此有臺灣高等法院檢察署刑案記\n    錄簡覆表一紙在卷可查，其於刑之執行完畢後，五年內再犯有期徒刑以上之本罪\n    ，為累犯，應依刑法第四十七條之規定遞加重其刑。\n九、被告戊○○、甲○○、己○○等人所犯以上各罪，被告庚○○、丁○○、壬○○\n    、子○○等人所犯以上各罪間，均各有方法結果牽連關係，為裁判上一罪，均應\n    從一重之貪污治罪條例第六條第一項第五款之對於非主管事務間接圖利罪處斷。\n十、被告戊○○、甲○○、己○○、庚○○、丁○○、壬○○、子○○等人，於法務\n    部調查局台北市調查處之訊問及檢察官偵查初訊中均自白其等之犯罪，有偵查卷\n    宗在卷可稽，雖嗣後被告等對其自白有所翻異，仍不影響其自白之效力（最高法\n    院二十八年上字第二００一號判例意旨參照），爰依修正前貪污治罪條例第八條\n    後段規定各減輕其刑。\n十一、被告丙○○所得財物為五萬元，被告壬○○所得之不正利益僅係得以借款之方便\n    ，其不正利益無法以財產計算而以最有利被告之五萬元以下論，依貪污治罪條例\n    第十二條第一項規定，被告丙○○應減輕其刑，被告壬○○應遞減輕其刑。\n十二、以上各被告之加重、減輕其刑，均依法先加後減之。\n十三、公訴意旨雖未敘及被告子○○所查詢之部分包括個人財產坐落（包括土地與房屋\n    稅納稅人財產資料，此資料屬機密性質即關於中華民國國防以外應秘密之文書）\n    ，惟因與起訴部分有牽連犯之裁判上一罪關係，自應併予審理。\n陸、撤銷改判之理由：\n一、撤銷原判決之理由：\n    (一)按貪污治罪條例於八十五年十月二十三日修正公布，同年月二十五日生效，原\n      審未及比較適用，尚有未合。\n    (二)原判決認定被告戊○○、甲○○、己○○三人雖不具公務員身分，但分別連續\n      與依據法令從事公務之壬○○、子○○、丙○○及受公務機關委託承辦公務之\n      人丁○○共犯修正前貪污治罪條例第六條第一項第五款之罪。被告戊○○、甲\n      ○○、己○○應以共同連續與依據法令從事公務之人員，對於非主管或監督之\n      事務，利用職權機會圖利罪論處；被告庚○○應以共同連續與受公務機關委託\n      承辦公務之人，對於非主管或監督之事務，利用職權機會圖利罪論處。然原判\n      決主文就被告戊○○、甲○○、己○○三人竟未諭知「共同連續『與』依據法\n      令從事公務之人員，對於非主管或監督之事務，利用職權機會圖利」，而均諭\n      知「共同連續依據法令從事公務之人員，對於非主管或監督之事務，利用職權\n      機會圖利」；就被告庚○○部分竟未諭知「共同連續『與』受公務機關委託承\n      辦公務之人，對於非主管或監督之事務，利用職權機會圖利」，而諭知「共同\n      連續受公務機關委託承辦公務之人，對於非主管或監督之事務，利用職權機會\n      圖利」，均有違誤。\n    (三)本件檢察官起訴指被告戊○○係上勤公司負責人、被告甲○○、己○○係上勤\n      公司實際負責人，自八十二年間起至同年十月底止，經營公司登記範圍以外業\n      務之行為，於行為時涉嫌違反修正前公司法第十五條第一項之規定，而應依修\n      正前同法第十五條第三項之規定處罰。因依新修正公司法第十五條之規定，已\n      將此種犯罪行為予以除罪化，依刑事訴訟法第三百零二條第四款之規定，應為\n      免訴之諭知（理由詳見後述柒）。原判決關於此部分，未及比較新舊法之適用\n      ，因而論處被告戊○○、甲○○、己○○三人此部分違反公司法第十五條第一\n      項之規定，應依同法條第三項之規定處罰，適用法則顯有失當。\n    (四)按科刑之判決書，須將認定之犯罪事實詳記於事實欄，然後於理由內逐一說明\n      其憑以認定之證據，以使事實與理由兩相一致，方為合法，倘事實欄已有敘及\n      ，而理由內未加說明，是為理由不備，足構成撤銷之原因。本件原判決於主文\n      記載被告丙○○「連續」犯前開圖利罪，認定其連續犯之犯罪事實亦詳載於事\n      實欄，然關於論處連續犯之理由則未加說明，顯有理由不備。\n    (五)原判決認定被告庚○○「於七十六年至七十八年間，任職台閩地區勞工保險局\n      ，為受公務機關委託承辦公務之人，七十八年間，曾結識當時在國統徵信社擔\n      任會計之己○○、戊○○，是時即承在辛○○工作之方便，基於概括犯意，對\n      於此非其主管或監督之事務，利用職權機會，連續幫國統徵信社代查勞保人員\n      之資料（包括投保人之公司、電話、地址，即屬機密之為中華民國國防以外應\n      秘密之文書），嗣國統徵信社因與公務員共同將與本件相同之關於中華民國國\n      防以外應秘密之文書，轉售圖利，被司法機關查獲，偵查起訴與審判」（見第\n      一審判決事實欄一─(三)）如果無訛，原判決並未認定其圖利之犯意及犯行，則\n      其此部分依原判決認定之事實是否成立修正前貪污治罪條例第六條第一項第五\n      款之圖利罪，已屬不明。況原判決復認被告庚○○離職後，直至八十二年間介\n      紹被告己○○與丁○○相識，始再與受公務機關委託承辦公務之被告丁○○等\n      再共犯前開圖利等罪，則被告庚○○七十六年至七十八年間之犯行，距起訴之\n      八十二年間之犯行至少三年，難認與起訴部分係基於概括之犯意而有裁判上一\n      罪之關係。故原判決就未起訴之該七十六年至七十八年間之犯行，認有連續犯\n      與牽連犯之裁判上一罪關係，而併予審理，即有違誤。\n    (六)被告等八人上訴意旨否認犯罪，雖均無理由，惟原判決因有上開可議，即屬無\n      可維持，應由本院將原判決撤銷改判。\n二、自為判決科刑之理由：\n    (一)審酌被告等八人犯罪之動機、目的、手段、所生危害及犯罪後之態度，及將公\n      務上應機密之文書，任意以論件計酬之方式出售圖利，以及身為公務員之被告\n      壬○○、子○○、丙○○、受公務機關委託執行公務之被告丁○○漠視公務員\n      就公務文書應保密之義務而圖利他人，使公務員應公正之形象遭受破壞等一切\n      情狀，分別量處如主文所示之刑，並均依法宣告褫奪公權如主文所示。\n    (二)又被告子○○、庚○○及丁○○、丙○○分別如附表所示之所得財物，依法宣\n      告應予以連帶追繳沒收，如全部或一部無法追繳時，應以其財產抵償之如主文\n      所示。\n柒、其他公訴事實之判斷：\n一、公訴意旨另以：被告戊○○係台北市○○街四十八巷四弄六號一樓上勤公司之負\n    責人（董事），被告甲○○、己○○係該公司實際負責人，三人均明知上勤公司\n    登記營業範圍為：「企業及負責人財務及債信資料、一般經濟市場及行業徵信資\n    料、個人商業信用及財產徵信資料、動產不動產時價徵信資料之蒐集整理分析研\n    制編譯及提供、和其他有關經濟徵信之業務」，竟逾越其登記營業範圍，自八十\n    二年間起自同年十月底止，從事為顧客及其他徵信社業者搜集不動產等財產調查\n    、戶籍、素行、電話查址、入出境等公務上應保守秘密或非秘密文件等業務。因\n    認被告戊○○、甲○○、己○○共同涉犯（修正前）公司法第十五條第一項、第\n    三項之公司負責人違反公司不得經營登記範圍以外之業務罪嫌。\n二、按行為後法律有變更者，適用裁判時之法律，刑法第二條第一項定有明文。又犯\n    罪後之法律已廢止其刑罰者，應諭知免訴之判決，刑事訴訟法第三百零二條第四\n    款定有明文。查修正前之公司法第十五條第三項，對於公司負責人違反同法第十\n    五條第一項規定時雖有處刑罰之明文，惟公司法已於九十年十一月十二日修正公\n    布，同年十一月十四日生效，修正後之公司法第十五條規定：「公司之資金，除\n    有左列各款情形外，不得貸與股東或任何他人：一、公司間或與行號間有業務往\n    來者。二、公司間或與行號間有短期融通資金之必要者。融資金額不得超過貸與\n    企業淨值的百分之四十。公司負責人違反前項規定時，應與借用人連帶負返還責\n    任；如公司受有損害者，亦應由其負損害賠償責任。」係為配合公司法第十八條\n    之修正，除許可業務應於章程載明外，其餘不限，則如許可業務，目的事業主管\n    機關自有許可法令管理，以達行政革新及簡化登記程序之目的，因而刪除違反修\n    正前公司法第十五條規定者之刑事罰的規定。\n三、經查：本件檢察官起訴指被告戊○○係上勤公司負責人、被告甲○○、己○○係\n    上勤公司實際負責人，自八十二年間起至同年十月底止，經營公司登記範圍以外\n    業務之行為，於行為時涉嫌違反修正前公司法第十五條第一項之規定，而應依修\n    正前同法第十五條第三項之規定處罰。惟依新修正公司法第十五條之規定，已將\n    此種犯罪行為予以除罪化，依刑事訴訟法第三百零二條第四款之規定，應為免訴\n    之諭知。原判決關於此部分，未及比較新舊法之適用，因而論處被告戊○○、甲\n    ○○、己○○三人此部分違反公司法之罪刑，適用法則顯有失當。被告戊○○、\n    甲○○、己○○三人上訴指摘原判決關於此部分不當，為有理由，自應由本院撤\n    銷之。惟因檢察官認此部分與渠等三人前開論罪科刑部分有裁判上一罪關係，故\n    不另為免訴之諭知。\n捌、適用之法律：\n一、刑事訴訟法第三百六十九條第一項前段、第三百六十四條、第二百九十九條第一\n    項前段、第三百條。\n二、（八十五年十月二十三日）修正前貪污治罪條例第六條第一項第五款、第八條。\n三、貪污治罪條例第三條、第十二條第一項、第十條第一項、第二項、第十七條。\n四、刑法第二條第一項但書、第十一條前段、第二十八條、第三十一條第一項、第五\n    十六條、第五十五條、第四十七條、第三十七條。\n五、罰金罰鍰提高標準條例第一條前段。\n本案經檢察官劉永清到庭執行職務。\n中      華      民      國    九十一    年      五      月    三十一    日\n                              臺灣高等法院刑事第二十庭\n                                  審判長法  官  葉  麗  霞\n                                        法  官  李  錦  樑\n         法  官  段  景  榕\n右正本證明與原本無異。\n如不服本判決應於收受送達後十日內向本院提出上訴書狀，其未敘述上訴之理由者並\n得於提起上訴後十日內向本院補提理由書（均須按他造當事人之人數附繕本）。\n                                        書記官  鐘  秀  娥"
  },
  "search": "臺灣高等法院刑事判決八十九年度上更(一)字第一七號上訴人即被告戊○○甲○○己○○壬○○共同選任辯護人徐揆智律師陳怡如律師上訴人即被告子○○指定辯護人本院乙○辯護人李廣澤上訴人即被告庚○○丁○○右二人共同選任辯護人李永然律師林雯澤律師上訴人即被告丙○○指定辯護人本院乙○辯護人李廣澤選任辯護人徐揆智律師右上訴人因貪污案件，不服臺灣臺北地方法院八十四年度訴字第一二○四號，中華民國八十四年八月四日第一審判決（起訴案號：臺灣臺北地方法院檢察署八十二年度偵字第二六六一九號、八十三年度偵字第一二一四三號），提起上訴，經判決後，由最高法院發回更審，本院判決如左：主文原判決撤銷。戊○○共同連續與依據法令從事公務之人員，對於非主管或監督之事務，利用職權機會圖利，處有期徒刑年，褫奪公權貳年。子○○、丁○○及庚○○、丙○○各所得財物之追繳及沒收詳如附表編號一二三所示。甲○○共同連續與依據法令從事公務之人員，對於非主管或監督之事務，利用職權機會圖利，累犯，處有期徒刑伍年，褫奪公權貳年。子○○、丁○○及庚○○、丙○○各所得財物之追繳及沒收如附表編號一二三所示。己○○共同連續與依據法令從事公務之人員，對於非主管或監督之事務，利用職權機會圖利，處有期徒刑肆年，褫奪公權貳年。子○○、丁○○及庚○○、丙○○各所得財物之追繳及沒收如附表編號一二三所示。壬○○共同連續依據法令從事公務之人員，對於非主管或監督之事務，利用職權機會圖利，處有期徒刑貳年陸月，褫奪公權壹年。子○○共同連續依據法令從事公務之人員，對於非主管或監督之事務，利用職權機會圖利，處有期徒刑年，褫奪公權貳年。子○○所得財物之追繳及沒收如附表編號一所示。庚○○共同連續與受公務機關委託承辦公務之人，對於非主管或監督之事務，利用職權機會圖利，處有期徒刑貳年捌月，褫奪公權壹年。丁○○及庚○○所得財物之追繳及沒收如附表編號二所示。丁○○共同連續受公務機關委託承辦公務之人，對於非主管或監督之事務，利用職權機會圖利，處有期徒刑貳年捌月，褫奪公權壹年。丁○○及庚○○所得財物之追繳及沒收如附表編號二所示。丙○○共同連續依據法令從事公務之人員，對於非主管或監督之事務，利用職權機會圖利，處有期徒刑貳年捌月，褫奪公權壹年。丙○○所得財物之追繳及沒收如附表編號三所示。事實一、甲○○曾於民國七十六年八月二十日，因賭博案件，經本院以七十六年度上易字第三四六三號判決判處有期徒刑九月，嗣經裁定減刑為四月十五日，如易科罰金以三十元折算一日，於七十七年四月二十二日執行完畢。二、戊○○、己○○、甲○○三人於八十年六月間，申請設立上勤工商徵信有限公司（營業所在地台北市○○街四十八巷四弄六號一樓，下稱：上勤公司）。戊○○登記為負責人（董事），己○○、甲○○則為該公司實際負責人，從事為不特定顧客及其他徵信社業者為搜集不動產等財產調查、戶籍、素行、電話查址、入出境、工商信用等公務上應保守秘密或非秘密文件等業務，渠等三人為取得上開屬於或非屬於關於中華民國國防以外應秘密之文書、資料，乃分別與下列之公務員壬○○、子○○、丙○○或為受公務機關委託承辦公務之人丁○○，分別基於共同對於非主管或監督之事務，利用職權機會或身份圖利之犯意聯絡，分別交付不正利益或報酬之方式，先後委託下列依法令從事公務之人員，或為受公務機關委託承辦公務之人，為其等分別取得下述屬於或非屬於關於中華民國國防以外應秘密之文書後，售予不特定顧客謀利，其情形分別為：(一)壬○○係台北市政府警察局北投分局警備隊隊員（為該隊刑事專案組人員，負責辦理流氓查報取締、緝捕通緝犯、煙毒案件等刑事案件），為依法令從事公務之人員，因與甲○○熟識，自八十二年八月間起，竟利用其擔任警員身分而知悉查詢戶籍、電話、入出境等之屬於關於中華民國國防以外應秘密之文書，即屬內政部警政署於六十三年五月二十五日安忠玫字第九Ｏ九一七號頒「警察機關維護公務機密實施要點」第三十三條所稱「通信機密範圍」之電話查詢「代號」與「密碼」之機會，受甲○○、己○○、戊○○三人所經營上勤公司之委託，通常由甲○○、己○○於夜間以電話聯繫壬○○住處，告知壬○○所欲查之對象、姓名及相關資料，遇有壬○○外出無法聯繫時，則由戊○○與其聯絡，壬○○則與甲○○、己○○、戊○○三人共同基於概括犯意，由壬○○對於此非其主管或監督之事務，利用職權機會，以電話連續向台北市、屏東縣、台北縣、高雄縣、台中縣等地警察局通報台或戶政事務所、派出所，報知其知悉之「代號」與「密碼」，而查詢得甲○○、己○○二人所指定個人資料之戶籍、電話、入出境等公務上應保守秘密之中華民國國防以外應秘密之文書，並以電話連續將上述資料洩漏予甲○○、己○○、戊○○三人經營之上勤公司。嗣壬○○更連續洩漏其所知悉之前開公務上應保守秘密之中華民國國防以外應秘密之文書即代號或密碼「萬全」、「五二○一」予甲○○、己○○，由甲○○自行以電話報知壬○○之身分或由己○○自行以電話報知壬○○之身分與查詢代號、密碼，先後以電話分別向嘉義市警察局通報台、戶政事務所及雲林縣警察局或其他縣市警察局，查詢為公務上應保守秘密之中華民國國防以外應秘密之文書之王保安等人之個人口卡資料等。而甲○○、己○○、戊○○等三人與壬○○則共同基於對於非主管或監督之事務，利用職權機會圖利之概括犯意，共同約定每查詢一件個人資料代價二百元，計自八十二年七月至同年十月間，逐月由壬○○查得共約八十餘件。林秀芳並將報酬先後交付一萬元給予甲○○轉交壬○○（惟甲○○嗣後並未轉交給壬○○），而壬○○則在同年八、九月間，即藉此機會向甲○○或己○○二人借款，前後借得十五萬元、三十萬元，共計借得四十五萬元，而因借款圖得不正利益。嗣己○○、戊○○則將查得之資料轉售不特定之顧客。(二)子○○係台北市稅捐稽徵處秘書處科員，掌管該處動產及物品管理、採購作業規定及制式合約之更新通報、事務經費概算編列、事務工作時效管制、事務工作檢核及研究改進、各項維護作業，為依法令從事公務之人員，因與甲○○熟識，八十二年二月間，經由同學即前述壬○○介紹，結識甲○○，壬○○即表示甲○○會經常交付資料囑查個人財產現值與財產坐落（包括土地與房屋稅）資料，且甲○○並表示若代查一件資料，每份致送四百元，八十二年八月中旬起，甲○○與戊○○、己○○等人，即陸續以電話告知子○○不特定顧客之國民身份證號碼，囑代查不特定之顧客委託查詢之個人財產現值與財產坐落（包括土地與房屋稅）資料，子○○即與之基於共同概括犯意，對於此非其主管或監督之事務，利用職權機會，連續利用其在台北市稅捐稽徵處工作之機會，經由該處財產稅科、資訊室之現值查詢簿、或電腦終端機，分別查詢非其主管或監督之事務即甲○○與戊○○、己○○囑查之不動產現值資料（即土地公告現值資料，此資料非屬機密性質即非關於中華民國國防以外應秘密之文書，臺北市稅捐稽徵處與各分處均開放供一般當事人免費查詢或查閱）與屬機密性質即關於中華民國國防以外應秘密之文書，財產坐落（包括土地與房屋稅）資料。子○○查得後，即以電話洩漏財產坐落（包括土地與房屋稅）資料（即關於中華民國國防以外應秘密之文書）予戊○○、己○○或甲○○，由其三人將資料轉售囑查之不特定顧客，其間戊○○亦囑子○○查嘉義之財產坐落（包括土地與房屋稅）資料，子○○只查得房屋稅部分，而土地稅部分因無密碼無從進入電腦系統查詢。而每月月底，甲○○則至臺北市稅捐稽徵處大樓外與子○○會面，並將約定之酬金交予子○○，至八十二年十月底止，子○○共代查三百件，而甲○○則交付酬金約十二萬元予子○○圖利。甲○○則與己○○、戊○○等人，將查得之資料轉售不特定之顧客，而獲得利益。(三)庚○○因於七十八年間任職台閩地區勞工保險局（下稱辛○○）時，結識當時在國統徵信社擔任會計之己○○，嗣庚○○、己○○即分別自辛○○、國統徵信社離職，己○○則與其夫戊○○另創上勤公司，亦從事與國統徵信社相同之業務。其後於八十一年底，己○○即主動與庚○○聯繫，並囑庚○○要求與其結識是時任職辛○○，負責處理辛○○門診業務之受公務機關委託承辦公務之臨時約僱人員，即其同居之未婚妻丁○○，代查勞保人員之資料（包括投保人之公司、電話、地址，即屬機密之為中華民國國防以外應秘密之文書）。八十二年間，庚○○介紹己○○與丁○○相識，己○○乃告知庚○○與丁○○二人，每查一筆資料，付三百元，庚○○是時雖非受公務機關委託承辦公務之人，竟與受公務機關委託承辦公務之人丁○○、與戊○○、己○○基於共同概括犯意之聯絡，同意由丁○○利用辛○○門診科操作電腦小姐休息空檔機會，對於此非其主管或監督之事務，利用職權機會，連續由丁○○就己○○以電話或傳真至丁○○住處而提供之不特定顧客囑代查之國民身份證號碼，以勞保被保險人名義，經由電腦查出公務上應保守秘密之勞保被保險人個人資料、投保單位名冊等（包括投保人之公司、電話、地址），並由己○○以傳真方式，將代查之國民身份證字號，傳真至丁○○與庚○○之住處，由丁○○或庚○○收取後，丁○○於查得後再以電話告知己○○，或填在庚○○自己設計之表格內，傳真予己○○或戊○○。約定每查詢一件代價三百元，在八十二年四月、八月、十月間，分三次由丁○○事先以電話與己○○、戊○○聯繫所查件數與款項後，囑由知情之庚○○赴上勤公司或在其附近，向己○○、戊○○各收取一萬多元、二萬多元、五萬六千四百元，共計九萬元之報酬牟利。己○○、戊○○等人，則將查得之資料轉售不特定之顧客，而獲得利益。(四)丙○○係台北縣中和地政事務所地籍倉庫管理員，掌管地籍資料之管理、維護及報表製作並指導民眾申領所需地籍資料，為依法令從事公務之人員。己○○在國統徵信社擔任會計時，因曾至台北縣中和地政事務所申請地籍資料，而與之結識，八十二年六、七月間己○○即與丙○○聯繫，稱其現在自行開設上勤徵信社，因業務需要，需替客戶代查地籍資料（包括土地及建物登記簿上之所有權人姓名與他項權利、門牌號碼與不動產之對照資料），請丙○○代查，並與之約定每查一件代價六百元，由己○○或戊○○在夜間打電話至丙○○住處，告知不特定人之國民身份證字號及地址，丙○○則與戊○○、己○○，基於共同之概括犯意，由丙○○對於此非其主管或監督之事務，利用職權機會，連續利用其管理資料職權之便利，以戊○○、己○○所提供之不特定顧客之國民身份證字號及地址，代為查出該國民身份證號之不特定人所擁有之土地及建物，進而以該資料代申請土地或建物之登記簿謄本（包括所指地段號、房屋門牌，座落，所有權人）等。而己○○、戊○○則囑該公司之外務員林三乾前往台北縣中和地政事務所向丙○○取件，同時並給付酬勞予丙○○，迄八十二年十月間止，丙○○共代查六十件，由己○○支付五萬元酬勞予丙○○圖利，甲○○、戊○○、己○○則將查得之資料轉售不特定之顧客，而獲得利益。三、案經法務部調查局台北市調查處（下稱市調處）移送臺灣台北地方法院檢察署檢察官偵查起訴。理由壹、被告戊○○、甲○○、己○○與壬○○共犯部分：一、被告之辯解：(一)被告戊○○辯稱：我只是單純掛名之公司負責人，實際上未參與公司任何行為，且所查公告現值、門牌為對外公開之資料。(二)被告己○○辯稱：我是上勤公司的職員，非負責人。(三)被告甲○○辯稱：我借給壬○○四十五萬元，其中十五萬元是我向己○○借交壬○○，利息為月息三分。我有向壬○○收利息，每月五千元。查資料最終目的為申請到戶籍謄本，只好麻煩壬○○查通報臺。(四)被告壬○○辯稱：二百元是無中生有，查詢代號「萬安」與密碼是甲○○看到黑板，可能他查不到，才問我，不是他報我的名字去查。二、認定犯罪事實所憑之證據及理由：(一)被告戊○○、己○○及甲○○有共同執行上勤公司之業務：1.依卷附上勤公司之設立登記事項卡（見第一審卷第一宗第一四二頁）記載，被告戊○○係設於台北市○○街四十八巷四弄六號一樓上勤公司之負責人（董事），而被告己○○為股東，此分別為被告戊○○及己○○所是認。2.上勤公司之業務實際由被告甲○○負責，此據被告甲○○供承在卷（見本院上更(一)卷第二宗第二七五頁），核與被告己○○供述之情節相符（見偵字第二六六一九號卷第一宗第三十七頁反面）。3.由左列事證，可知上勤公司之業務除由被告甲○○負責經營外，被告戊○○及己○○有共同實際參與經營，被告戊○○所稱只是掛名負責人之辯解不足取：(1)被告戊○○於八十二年十一月五日市調處初訊時供稱：上勤公司實際負責人為甲○○，己○○負責接聽電話及接洽業務，我本人則以跑業務為主；向政府單位人員取得機密資料，一般都是甲○○與他們聯繫，遇到甲○○外出或不在時，則由我與他們聯繫等語（見偵字第二六六一九號卷第一宗第三十三頁反面、第三十四頁）。(2)依卷附之電話監聽資料（如附件二編號四所示，見偵字第二六六一九號卷第三宗第二十七頁），被告丙○○打電話給被告戊○○時，被告戊○○囑查其所提供之十個身分證統一編號等人之資料。(3)依卷附之電話監聽資料（如附件二編號五所示，見偵字第二六六一九號卷第三宗第三十三頁、第三十四頁），被告丙○○與戊○○電話中對談的內容，被告戊○○談及查資料就台中、高雄、台南方面是透過一位朋友查，但是比較慢，台中的那個人死了，所以變得比較慢，「我們」透過嘉義的查，也是很快；像你（指丙○○）的速度就很快等。(4)依卷附之電話監聽資料（如附件三編號四所示，見偵字第二六六一九號卷第三宗第二十九頁），被告丙○○與丁○○電話中對談的內容，被告林三護對於被告丁○○詢及庚○○通常是否下午過去收帳乙節，答稱：「是」，被告丁○○並告知「他明天下午過去收（五萬多元）」。(5)依卷附之電話監聽資料（如附件四編號一、二所示，見偵字第二六六一九號卷第三宗第二十四頁、第二十五頁）顯示，由被告戊○○主動聯繫被告子○○囑查多筆資料，其對話內容均為代查資料之國民身分證號碼與查得之財產資料。(6)被告甲○○於偵查中供述：戊○○、己○○夫妻在公司上班，與本件有關的資料應該是他們處理的，請人代查，他二人知道找人查閱比較秘密的資料，我有時在南部，有資料回報，我不在時，他們會代為處理，戊○○在上勤公司未支薪，但知道我們在做這些事等語（見偵字第二六六一九號卷第一宗第一四一頁反面）。(二)被告壬○○於行為時係台北市政府警察局北投分局警備隊隊員（嗣經銓敘部八十二年十二月二十二日台華審字第九四三一八八號函核定免職在案），未承辦業務，惟因執行勤務需要，得以知悉查詢戶籍、電話、入出境等「代號」及「密碼」，而該「代號」及「密碼」，係屬內政部警政署六十三年五月二十五日安忠玫字第九Ｏ九一七號頒「警察機關維護公務機密實施要點」第三十三條所稱「通信機密」之範圍，為關於中華民國國防以外應秘密之文書，此有台北市政府警察局北投分局八十四年六月五日北市警投人字第Ｏ九五Ｏ七號函在卷可查（見第一審卷第一宗第一五○、一五一頁）。而被告壬○○於行為時係臺北市政府北投分局警備隊隊員，該警備隊因任務需要組成刑事專案組，專責辦理流氓查報取締、緝捕通緝犯及煙毒等刑事案件，以及負責檢肅流氓查報取締之業務，復為被告壬○○所自承（見偵字第二六六一九號卷第一宗第二十三頁反面）。(三)被告壬○○有利用其為警員之身分，自八十二年八月中旬起至同年十月中旬止替上勤公司向各縣市通報台、戶政事務所等單位查詢戶籍、入出境及電話等資料，迭據被告壬○○於市調處及偵查中自白在卷（見偵字第二六六一九號卷第一宗第二十三頁反面、第二十四頁、第五十七頁反面、第五十八頁、第一三四頁反面、第一三五頁），復有其自白書（見偵字第二六六一九號卷第一宗第二十七頁）及如附件一所示之電話監聽錄音資料可資佐證（見偵字第二六六一九號卷第一宗，各卷證所在頁碼詳如附件一所示）。(四)被告壬○○替上勤公司查詢相關機密資料之方法，通常是由被告甲○○、己○○打電話到被告壬○○住處，或是被告壬○○以電話查覆資料時，被告甲○○、己○○將所欲查之對象、姓名及相關資料告知被告壬○○，被告壬○○再利用職權之機會，依待查事項之性質分別以電話向各縣市通報台或戶政事務所、派出所報知其知悉之「代號」與「密碼」，而查得被告甲○○、己○○所指定個人資料之戶籍、電話、入出境等，再以電話將查得之資料回報予被告甲○○、己○○等情，業據被告壬○○於市調處初訊時自白在卷（見偵字第二六六一九號卷第一宗第二十四頁），即被告甲○○亦供稱：壬○○亦會替我查詢戶籍資料（見偵字第二六六一九號卷第一宗第四十一頁反面）、被告己○○指稱：上勤公司委託壬○○協查戶籍、素行、入出境資料（見偵字第二六六一九號卷第一宗第三十八頁）等情相符，且有被告壬○○之自白書（見偵字第二六六一九號卷第一宗第二十七頁）及如附件一所示之電話監聽錄音資料可資佐證（見偵字第二六六一九號卷第一宗，各卷證所在頁碼詳如附件一所示）。(五)被告甲○○自承有冒用壬○○之名義查以電話向相關單位查詢戶籍等資料，並有卷附左列之電話監聽資料可資佐證，其此部分之自白與事實相符：1.被告甲○○多次自行以電話自稱係北投分局警備隊員壬○○，以代號「一三○六」或「一○三六」（按係一三○六之誤）、密碼「萬全」分別向屏東縣警察局通報台、南投國姓鄉戶政事務所、南投縣警察局通報台、中和市戶政事務所、嘉義市警察局通報台、嘉義市西區戶政事務所、台北市監理所查詢王保安等人之個人口卡資料、戶籍或車籍等資料（如附件一編號二、十八、十九、二十二、二十三、二十七所示，見偵字第二六六一九號卷第三宗第二、十八、十九、二十三頁）。2.其中以代號「一○三六」向中和市戶政事務所查資料（如附件一編號二十二所示，見偵字第二六六一九號卷第十九頁），因代碼不對無法查得，被告甲○○乃向被告壬○○再次確認代號，被告壬○○告知係「五二○一」（如附件一編號三十一所示，見偵字第二六六一九號卷第一宗第四十六頁）。3.另被告甲○○也再向被告壬○○確認通報台查詢代號及密碼是否為「一○三六」、「萬全」，被告壬○○告知代號應為「一三○六」（如附件一編號二十九所示，見偵字第二六六一九號卷第一宗第四十三頁）。4.被告壬○○與甲○○於八十二年十月一日之電話對談內容中被告甲○○也提到「今天一號，代號又變了，你必須先查代號。」被告壬○○以「我待會先回隊上再查代號，你先把資料準備好」（如附件一編號三十三所示，見偵字第二六六一九號卷第一宗第四十七頁）。(六)如前(二)所述，被告壬○○因執行勤務需要，得以知悉查詢戶籍、電話、入出境等之代號及密碼等通訊機密。而被告壬○○於八十二年十月間洩漏「萬全」及「五二○一」密碼予被告甲○○乙節，業據被告壬○○於市調處及偵查中供承不諱（見偵字第二六六一九號卷第一宗第二十五頁、第五十八頁），核與被告甲○○所供相符（見偵字第二六六一九號卷第一宗第四十一頁反面第四至七行），並被告壬○○之自白書（見偵字第二六六一九號卷第一宗第二十七頁）及前述二─(五)─1.至5.之電話監聽錄音資料可參，堪認被告壬○○之自白與事實相符而可信。(七)被告甲○○替上勤公司查詢相關機密資料圖利部分：1.被告己○○於市調處初訊時供稱：我於八十二年九月中旬左右透過甲○○認識壬○○，上勤公司之委託壬○○協查戶籍、素行、入出境資料，每件付給傭金二百至三百元。壬○○的傭金全部都交給甲○○，前後總數大約一萬餘元（見偵字第二六六一九號卷第一宗第三十八頁）。2.被告甲○○於八十二年十一月五日市調處初訊時供述：我和壬○○是在八十二年七月份才開始合作，最初我們講好壬○○代我查一件戶籍資料為二百元，每月約有三十餘件，迄今約有八十餘件。但因壬○○在八十二年八月間向我借了三十萬元，九月間借了十五萬元，共計四十五萬元，因此壬○○替我查資料的錢我並沒有給他（見偵字第二六六一九號卷第一宗第四十一頁反面）。3.被告壬○○於市調處供稱：據甲○○曾提過查詢戶籍、出入境、電話等資料，一般行情查詢每件資料酬勞為二百元，我未置可否，迄今未索取酬勞。之前我曾向甲○○借款四十五萬元，為期半年歸還，可能因為我幫他忙，迄今未向我提還款的事（見偵字第二六六一九號卷第一宗第二十五頁）。我於八十二年八月間向甲○○借款四十五萬元，約定八十三年一月間償還（見偵字第二六六一九號卷第一宗第五十八頁反面）。4.依卷附之監聽資料顯示：(1)於八十二年八月二十一日，被告壬○○向被告己○○回報查得之資料後，隨即問：「今日有無錢能借？」而被告己○○則稱：「公司現金仍很少，實在沒辦法」，被告壬○○即稱：「小錢，二、三萬可否？」被告己○○答：「小錢是可以啦。」被告壬○○稱：「那就借我兩萬元吧。」最後被告己○○應允借二萬元之對話（如附件一編號三十九所示，見偵字第二六六一九號卷第一宗第五十五頁）。(2)於八十二年八月二十三日，被告壬○○向被告己○○詢問「謝某」今日件數多與否？被告己○○答「要等下班才知道」後，被告壬○○要向己○○借兩萬元，己○○答僅能借一萬元之對話（如附件一編號四十二所示，見偵字第二六六一九號卷第一宗第五十八頁反面）。5.由上述各事證參互研析如左：(1)被告壬○○於八十二年八、九月間，有向被告甲○○或透過己○○，陸續借得借得四十五萬元。(2)被告己○○指稱其已將被告壬○○查詢之代價先後共交付一萬餘元予被告甲○○轉交被告壬○○乙情，因被告甲○○已有借上開四十五萬元給被告壬○○，以為被告壬○○代查前開資料之酬勞，故被告甲○○未再另付查詢之代價給予被告壬○○。可見被告壬○○自八十二年八月中旬起開始為上勤公司代查前開資料後，隨即於同年八、九月間能陸續向被告甲○○借款四十五萬元，其顯因借款而得有不正利益至明。(3)被告壬○○有利用其為警員之身分，自八十二年八月中旬起至同年十月中旬止替上勤公司向各縣市通報台、戶政事務所等單位查詢戶籍、入出境及電話等資料（前二─(三)已述及）。而被告甲○○所稱其於八十二年七月間即與被告壬○○合作乙節，即與事實不符，不能為被告不利之認定，附此敘明。(八)綜上所述，足見被告戊○○、己○○、甲○○及壬○○有事實欄二之(一)之犯行至為明確，渠等事後所為前揭辯解，均屬推諉之詞，不足採信。貳、被告戊○○、甲○○、己○○與子○○共犯部分：一、被告之辯解：(一)被告子○○辯稱：調查筆錄與事實不符，四百元是他們自己研判，我是到服務科去查不動產公告現值，共查約二、三百件。我有查不動產公告現值，但沒有能力及職權去查資料，因電腦有密碼，每天都有人使用伊不可能去接觸。又我是總務室之科員，非稅務員，無法接觸到電腦終端機查詢個人財產坐落包括土地與房屋稅資料。(二)被告子○○原審選任辯護人辯護意旨略以：被告子○○並無貪污治罪條例第六條第一項第五款之適用，所代查者為公開之不動產現值，未由甲○○交付酬金十二萬元。二、認定犯罪事實所憑之證據及理由(一)被告子○○係台北市稅捐稽徵處秘書處科員，自八十二年八月迄今掌管該處「動產及物品管理」、「採購作業規定及制式合約之更新、通報」、「事務經費概算編列」、「事務工作時效管制」、「事務工作檢核及研究改進」、「各項維護作業」等業務，此有臺北市稅捐稽徵處八十四年六月十二日八四北市稽人乙自第六四三九七號函（見第一審卷第一宗第一九○頁）在卷可查，核與證人即該秘書室主任蕭瑞玲於本院調查時證稱，子○○係秘書處擔任總務工作，係科員非稅務員（見本院上訴卷第二宗第四十頁反面）相符，是被告子○○為依法令從事公務之人員。(二)被告子○○坦承有為被告甲○○與戊○○、己○○所經營之上勤公司代查資料，核與被告甲○○、己○○指述之情節相符，並有卷附之電話監聽資料可佐證（如附件一編號三十四、附件四編號一、二所示，見偵字第二六六一九號卷第一宗第四十八頁反面、第四十九頁、第二十四、二十五頁）。(三)被告子○○係於八十二年二月間經由其同學即被告壬○○介紹認識被告甲○○，壬○○即表示甲○○會經常交付資料囑查個人財產現值與財產坐落（包括土地與房屋稅）資料，且甲○○並表示若代查一件資料，每份致送四百元，八十二年八月中旬起，甲○○與戊○○、己○○等人，即陸續以電話告知被告子○○不特定顧客之國民身份證號碼，囑代查不特定之顧客委託查詢之個人財產現值與財產坐落（包括土地與房屋稅）資料，被告子○○即利用其在台北市稅捐稽徵處工作之機會，經由該處財產稅科、資訊室之現值查詢簿或電腦終端機，分別查詢甲○○與戊○○、己○○囑查之不動產現值資料與財產坐落（包括土地與房屋稅）資料，被告子○○查得後，即以電話洩漏財產坐落（包括土地與房屋稅）資料予戊○○、己○○或甲○○。其間被告戊○○亦囑被告子○○查嘉義之財產坐落（包括土地與房屋稅）資料，子○○只查得房屋稅部分，而土地稅部分因無密碼無從進入電腦系統查詢。而每月月底，被告甲○○則至臺北市稅捐稽徵處大樓外與被告子○○會面，並將約定之酬金交予子○○，至八十二年十月底止，被告子○○共代查三百件，而被告甲○○則交付酬金約十二萬元予被告子○○圖利等情，除據被告子○○於市調處調查時陳述明確在卷（見偵字第二六六一九號卷第一宗第四十七、四十八頁）外，復有其所書立之自白書在卷（偵字第二六六一九號卷第一宗第五十頁）及卷附八十二年十月十日至十四日之電話監聽資料中，被告子○○以電話主動報知被告戊○○有關Ｚ000000000國民身份證字號者之土地為松山寶清二小段，至嘉義部分，因沒有密碼無法進入房屋稅之系統查詢，被告子○○並表明要問神通電腦公司，嘉義管制較嚴格，而被告戊○○則再告知九件當事人之身份證字號囑查該等身份證字號者之資料（如附件四編號二，見偵字第二六六一九號卷第一宗第二十五頁）可參。由以上事證可知被告子○○係利用其在台北市稅捐稽徵處工作之機會，經由該處財產稅科、資訊室之現值查詢簿或電腦終端機，分別查詢甲○○與戊○○、己○○囑查之不動產現值資料與財產坐落（包括土地與房屋稅）資料甚明。至於前述臺北市稅捐稽徵處八十四年六月十二日八四北市稽人乙自第六四三九七號函（見第一審卷第一宗第一九○頁）雖稱被告子○○辦公室之電腦無法查詢納稅人不動產資料乙節，因被告子○○既經該處財產稅科、資訊室之現值查詢簿或電腦終端機查詢相關資料，其辦公室之電腦是否得查詢納稅人不動產資料，即不生影響。另證人蕭瑞玲、董岡山固證稱，依科員身分，被告子○○無資格申請密碼查詢資料（見本院上訴卷第二宗第四十一頁），但被告確能經由該處財產稅科、資訊室之現值查詢簿或電腦終端機分別查得相關資料，雖其無資格申請密碼查詢資料，但或可透過其他管道知悉查詢密碼，此由電話監聽資料關於嘉義部分，因沒有密碼無法進入房屋稅之系統查詢，被告子○○並表明要問神通電腦公司，嘉義管制較嚴格乙情（如附件四編號二，見偵字第二六六一九號卷第一宗第二十五頁），亦可知悉被告子○○確有管道可查詢前述資料無訛，故證人蕭瑞玲、董岡山之前開證詞，仍難為被告有利之認定。(四)被告子○○於偵查初訊時亦坦承略以：我有收到賄款十二萬多元，從八十二年八月中旬起至十月下旬止，共約交給我查三百多件之資料，每件約四百元計算，所洩漏者均為不動產資料，洩漏給戊○○，如戊○○不在，有時給己○○小姐等情明確（見偵字第二六六一九號卷第一宗第五十八頁背面、第五十九頁）。再參之卷附監聽資料中之八十二年八月十九日被告壬○○與己○○之對話（如附件一編號三十四，見偵字第二六六一九號卷第一宗第四十八頁反面、第四十九頁），可知被告子○○是從八十二年八月十一日起受上勤公司委託代查資料，八十二年八月十八日查六件、十七日查十三件，十九日尚在累積中，被告子○○不怕多，並表示越多越好無限量，且範圍能擴及中南部，不限北市與相約吃飯之情形。益證被告子○○之供述與事實相符而可信。(五)被告子○○於市調處調查中所述，係出自任意性陳述，業據證人即承辦本件之司法警察官李武麟於原審證述明確在卷（見第一審卷第一宗第一八四頁），並有錄音、錄影可佐，及法務部調查局對本件所為合法監聽之錄音資料足參。(六)則由以上事證，可知被告子○○於警訊及偵查初訊中所述應係真實，且其所代查者並非嗣於原審及本院審理中所辯稱之僅為不動產之公告現值資料，而係包含納稅人之不動產坐落資料（即以國民身份證字號查尋不特定之人繳納土地稅、房屋稅之資料，而得知不動產坐落位置），是其嗣後所辯應係推諉而不足取。從而被告子○○利用其職權機會，圖利上勤公司事證甚明。(七)被告子○○所代查之不動產現值依卷附之台北市癸○○八十三年一月十七日北市稽財(乙)字第三二七七五號函（見第一審卷第二宗第六十八頁）所示，雖非屬機密性質即非關於中華民國國防以外應秘密之文書。(八)惟被告子○○所代查者並非僅限於「不動產現值」，而尚包括財產坐落（包括土地與房屋稅）資料（即關於中華民國國防以外應秘密之文書）。而被告子○○所代查之不特定納稅人之不動產坐落資料依稅捐稽徵法第三十三條之規定，係屬納稅義務人提供之財產、所得、營業即納稅資料，除對法定之機關與人員外，應絕對保守秘密，觸犯刑法者，並應移送法院論罪，除經原審向臺北市稅捐稽徵處財產稅科查詢明確，並有公務電話記錄在卷可查，且經證人即台北市稅捐稽徵處大安分處職員董岡山於本院調查時證稱：納稅人之財產資料是機密性等情（見本院上訴卷第二宗第四十二頁），且衡之被告子○○於電話監聽資料中陳明：進入此系統查詢需以密碼查詢之情（如附件四編號二所示，見偵字第二六六一九號卷第一宗第二十五頁），與稅捐稽徵法第三十三條之規定，亦可證此項資料為屬機密性質即關於中華民國國防以外應秘密之文書。(九)縱上各事證參互研析，足見被告子○○之原審選任辯護人所述與實情不合，且被告子○○事後所辯應屬避重就輕之推諉之詞，不足採信。被告子○○事證明確，其犯行堪予認定。參、被告戊○○、甲○○、己○○與庚○○、丁○○共犯部分：一、被告之辯解：(二)被告己○○辯解：我是上勤公司的職員，非負責人，與丁○○之間單純因會錢才有金錢往來，丁○○部分包括會錢，最後一次是庚○○去收的。因常麻煩丁○○不好意思，本要求公司付一點費用，公司亦同意，但尚未給付與丁○○即被調查局約談。(二)被告庚○○辯解：1.我去向被告己○○所收之錢只知道是會錢。2.我在調查局之筆錄是調查局人員脅迫，要我為丁○○扛責任，說我不是公務員會判得輕，我才承認。(三)被告丁○○辯解：我不是受公務機關委託承辦公務之人；己○○給我的錢中包括會款。又我的自白並非任意性之自白。二、認定犯罪事實所憑之證據及理由：(一)依卷附之辛○○八十四年六月二十六日八四勞人字第六ＯＯＯ六七八號函所示，被告丁○○係於八十二年間為該局非編制之臨時人員，未經銓敘，亦非約聘人員，協助門診電腦報表分件工作，按月支給一定工作報酬，無考績，是被告丁○○於是時雖非經銓敘亦非約聘人員，惟所從事者仍係受辛○○委託承辦上述公務，乃為貪污治罪條例第二條所稱之：「受公務機關委託承辦公務之人」（參見三十七年院解字第三八ＯＯ號與最高法院三十六年特覆字第三四一五號判例）。次查辛○○與其特約醫院間之合約固屬私法上契約，但被告丁○○既為辛○○受僱之非編制臨時人員，其受公務機關辛○○之委託協助門診電腦報表分件工作，按月支給一定工作報酬，其與辛○○之間，仍屬特別權利義務關係。倘對於非主管或監督之事務，有利用其職權機會圖利之行為，仍有貪污治罪條例之適用。故被告丁○○之選任辯護人以：依「台閩地區勞工保險局與其特約醫院間之合約係私法上契約」之實務見解，被告丁○○為辛○○服勞務，從事協助門診電腦報表分件工作之職務，以換取報酬，非屬從事「公務」之人員乙節，尚有誤解。(二)被告丁○○於檢察官初訊時自白，我共收到九萬多元賄款，我洩漏勞保資料一份收三百元，公司股東名冊每抄二十人給二千元。我從八十二年二月起開始到十月中旬止洩漏資料給己○○。是庚○○幫我收取賄款，共請庚○○幫我收三次賄款，第一次四月時收一萬多元，第二次是七月間收二萬多元，第三次是十月中旬收五萬多元，庚○○知道幫我收取的是洩密資料之賄款等語（見偵字第二六六一九號卷第一宗第五十九頁）。(三)被告庚○○於檢察官初次偵訊時坦稱：我有幫丁○○收過三次賄款，分別是八十二年四月、七月、十月間。我起初不清楚所收的是丁○○洩漏資料所獲得的賄款，是到七月底我去收錢時才知道。回報己○○資料，通常是丁○○和己○○電話聯繫，我只有於收錢時，才把資料順便帶過去交給己○○等語（見偵字第二六六一九號卷第一宗第六十頁）。(四)互核前述(二)、(三)關於被告丁○○、庚○○之自白內容，可知被告己○○確有要求被告丁○○代查勞保人員資料，被告丁○○查得後或以電話或請被告庚○○交給被告己○○，而被告庚○○分別於八十二年四月、七月、十月間幫被告丁○○向被告己○○收取報酬一萬餘元、二萬餘元、五萬六千四百元，三次共約九萬元。(五)被告丁○○在檢察官初訊時供稱：庚○○知我收取的是洩密資料之賄款等語（見偵字第二六六一九號卷第一宗第五十九頁反面）。即被告戊○○在調查局調查時亦供稱；我認識庚○○，庚○○是丁○○之男友，庚○○知道丁○○販賣辛○○個人資料，並到我公司收取酬勞等語（見偵字第二六六一九號卷第一宗第三十五頁反面）。而被告己○○在市調處調查時亦指證；給丁○○之佣金每次均係由庚○○到我公司向我領取等語（見偵字第二六六一九號卷第一宗第三十八頁）。再參之前述(二)、(三)被告丁○○及庚○○之供詞，以及被告丁○○所使用之表格亦為被告庚○○所設計，有該表格在卷以觀（見偵字第二六六一九號卷第一宗第四十六頁），顯見被告庚○○確知情且有參與上開行為甚明。被告庚○○所辯為替被告丁○○扛責任才承認之語，顯係事後卸責之詞不可採信。(六)詳核卷附全部之監聽資料中並無有關會款之陳述，且其中最後一次更有被告丁○○代查一百八十八件，要求被告己○○付酬勞共五萬六千四百元（即每件三百元），並囑被告庚○○前往收取之對話（如附件三編號二，見偵字第二六六一九號卷第一宗第二十七頁反面）。再依卷附之監聽資料中更有被告丁○○囑被告己○○將待查之國民身分證號碼傳真至其住處，因被告庚○○在家之記述（如附件三編號五所示，見偵字第二六六一九號卷第一宗第三十頁）。又參之被告己○○、丁○○在調查局調查及檢察官初訊時均未提及雙方有會錢及所交付為會錢之事以觀，顯見渠等所稱會款之事，應係事後推諉卸責之詞。被告己○○所稱交給被告丁○○之錢中包括會款乙節，並不可採。(七)被告庚○○辯稱：調查局人員於八十二年十一月五日至被告丁○○住處搜索，並未有搜索任何扣押物，有檢察官搜索票之記載可知，因而不可能有被告己○○將待查身分證傳真至伊住處云云。惟據證人即執行搜索之調查局承辦人班震遠、陳孟真結證稱：伊等去搜索重點是有無行受賄文件等資料，有無傳真機未注意，若有傳真機亦不一定會扣押等語（見本院上訴卷第三宗第一○八頁反面）。而參之上開監聽資料（如附件三編號五所示，見偵字第二六六一九號卷第一宗第三十頁）已有被告丁○○要己○○傳真至其住處等情觀之，上開搜索原記載未有搜索任何扣押物，亦不足證明被告庚○○、丁○○無傳真機在。至於證人即房客孫坤祥雖證稱：未見被告庚○○、丁○○有傳真機云云，然其亦指證被告丁○○被搜索時已經不住該處，因而該證人之證詞亦難為有利被告之認定。(八)關於被告丁○○、庚○○收取酬金方面：1.被告己○○供詞：(1)被告己○○稱總數大約有十萬元，都是庚○○到上勤公司向我領取云云（見偵字第二六六一九號卷第一宗第三十八頁）。(2)被告己○○於檢察官初訊時指稱：有給丁○○九萬多元等語（見偵字第二六六一九號卷第一宗第六十三頁反面）。2.被告丁○○於檢察官初訊時供稱：我共收到九萬多元賄款，我共請庚○○幫我收三次賄款，第一次八十二年四月時收一萬多元，第二次是七月間收二萬多元，第三次是十月中旬五萬多元（見偵字第二六六一九號卷第一宗第五十九頁）。3.被告庚○○於檢察官初訊時亦供稱：我幫丁○○收過三次會款，分別於八十二年四月、七月、十月間（見偵字第二六六一九號卷第一宗第六十頁）。4.由前述1.至3.被告己○○、丁○○及庚○○之供述相互核對：(1)關於交付酬金之人為被告己○○，此渠等三人之供詞互核相符。(2)關於向被告己○○收取三次酬金之人係被告庚○○，此據收取酬金之被告庚○○供承在卷，核與交付酬金之被告己○○於調查處訊問時所指述相符，應堪採信。(3)關於所收取酬金總額，收到酬金之被告丁○○與交付酬金之被告己○○所供「九萬多元」互核相符，堪予採信。惟因九萬多元無法確定其金額，以最有利被告之「九萬元」認定之。至於被告己○○於市調處訊問時所指交付丁○○之酬金約有十萬元尚與事實不符，難為不利於被告丁○○、苗中民之證據。(九)被告丁○○所代查勞保人員之資料（包括投保人之公司、電話、地址），係屬機密之為中華民國國防以外應秘密之文書，亦有辛○○八十三年二月八日八三勞秘字第六○○○○五一號函及所附文件與八十四年六月二十六日八四勞人字第六ＯＯＯ六七八號函在卷可查（見第一審卷第一宗第二二八頁）。(十)被告庚○○、丁○○之選任辯護人辯護意旨略以：被告丁○○非公務員，所為無客觀違法性，不構成圖利罪，被告庚○○即與之無共犯關係」等語。被告丁○○係受公務機關委託承辦公務之人（見前述參─二─(一)），則被告庚○○與之共犯，依貪污治罪條例第三條之規定，亦應依該條例處斷（見後述伍─三、四、六），是選任辨護人之辯護意旨，尚有誤解。(十一)關於被告丁○○、庚○○於市調處之自白及被告丁○○出具之自白書，本院均未採為判決之基礎，故其等自白是否出於任意性，即無調查之必要，附此敘明。(十二)綜上事證，本件被告庚○○、丁○○部分，應就以上之犯行有共同犯意聯絡與行為分擔甚明，其等二人事後所辯應屬推諉之詞，均不足採，事證明確，犯行均堪認定。肆、被告戊○○、甲○○、己○○與丙○○共犯部分：一、被告丙○○之辯解：被告己○○所交付之五萬元係供其交規費地籍資料，所查資料非屬應守秘密之文件。又我服務之台北縣中和地政事務所當時尚未實施地籍電腦化，不可能利用身分證字號查得個人之不動產之地號、建號。二、認定犯罪事實所憑之證據及理由：(一)被告丙○○於行為時係台北縣中和地政事務所地籍倉庫管理員，掌管地籍資料之管理、維護及報表製作並指導民眾申領所需地籍資料，此有臺北縣中和地政事務所八十四年五月三十一日八四北縣中地一字第Ｏ六Ｏ九四號函在卷可查（見第一審卷第一宗第一三六頁），是其為依法令從事公務之人員。(二)被告己○○在國統徵信社擔任會計時，因曾至台北縣中和地政事務所申請地籍資料，被告丙○○因而與己○○結識，八十二年六、七月間，被告己○○即與丙○○聯繫，稱其現在自行開設上勤徵信社，因業務需要，需替客戶代查地籍資料（包括土地及建物登記簿上之所有權人姓名與他項權利、門牌號碼與不動產之對照資料），請被告丙○○代查，並與之約定每查一件代價六百元，由己○○或戊○○在夜間打電話至丙○○住處，告知不特定人之國民身份證字號，被告丙○○再利用職權機會，連續利用其管理資料之便利，以國民身份證字號及地址，代為查出該國民身份證號及地址之不特定人所擁有之土地及建物，進而以該資料代申請土地或建物之登記簿謄本（包括所指地段號、房屋門牌，坐落，所有權人）等。己○○則囑該公司之外務員林三乾前往台北縣中和地政事務所向丙○○取件，同時並取件及給付酬勞予丙○○，迄八十二年十月間止，丙○○共代查六十件，由己○○支付五萬元酬勞予丙○○圖利，甲○○、戊○○、己○○，則將查得之資料轉售不特定之顧客，而獲得利益等情，除據被告丙○○於市調處調查及偵查初訊時坦承及在市調處所書之自白書外（偵字第二六六一九號卷第一宗第二十八、三十一、五十九、六十三、三十二頁），核與被告甲○○、戊○○、己○○於市調處調查及偵查初訊時所述相符（見偵字第二六六一九號卷第一宗第三十四、三十八、六十二、六十三頁）。(三)且依卷附之八十二年十月六日晚間，被告丙○○與被告戊○○之電話通訊監聽記錄，其中被告丙○○稱：「己○○要我問臺中、高雄、臺南，但不好找人，己○○說你們那邊查很慢，需十天，你們是向癸○○嗎？」、「他可能是利用地政事務所查，像我們地政事務所亦不隨便讓人查，故他可能利用空檔很匆忙查，像我的速度就很快，你晚上給我，我第二天就給你」等語（如附件二編號五所示，見偵字第二六六一九號卷第一宗第三十三、三十四頁），足見被告丙○○確有逾越規定，圖利上勤公司之行為，否則若係一般當事人得自由申請之案件，被告戊○○、己○○二人於上班時間，逕囑其公司之外務林三乾至該地政事務所查詢即可，何需於夜間以電話與被告丙○○之住處聯繫？況依卷附之電話監聽資料，尚有被告丙○○主動打電話給被告戊○○，得知不特定之顧客所囑待查之國民身分證字號後，再為其查地籍資料之情形，則衡量此種情形，被告丙○○於事後稱未獲利與未圖利之詞，即不足採。(四)而被告丙○○所代查之地籍資料，依前開臺北縣中和地政事務所八十四年五月三十一日八四北縣中地一字第Ｏ六Ｏ九四號函所示與證人汪榮輝所述，雖非機密資料，然有關申請規費僅五元、二十元、五十元、一百元不等，有申請規費表在卷可查，衡情亦無必要私下先繳規費予非承辦人之被告丙○○，且高達五萬元之理，是被告丙○○稱五萬元為被告己○○、戊○○等人預付規費之情，顯悖常情，而不可採信。(五)又台北縣中和地政事務所係於八十七年十月二十六日實施土地登記、地價電腦化，此有該地政事務所八十九年三月二日八九北縣中地資字第○二六六八號函可考（見本院上更(一)卷第一宗第十頁）。而被告丙○○所稱其所服務之台北縣中和地政事務所於八十二年間尚未實施地籍電腦化乙情固屬有據。然如前所述，被告丙○○係台北縣中和地政事務所地籍倉庫管理員，掌管地籍資料之管理、維護及報表製作並指導民眾申領所需地籍資料，被告己○○或戊○○告知不特定人之國民身份證字號及地址，被告丙○○即連續利用其管理資料職權之便利，以戊○○、己○○所提供之不特定顧客之國民身份證字號及地址，代為查出該國民身份證號之不特定人所擁有之土地及建物，進而以該資料代申請土地或建物之登記簿謄本（詳前述），可知其並非「透過電腦」查得個人之不動產之地號、建號。故該地政事務所就土地登記及地價部分是否已電腦化，對被告丙○○前揭犯行亦不生影響，故此仍難為有利被告之證據。(六)縱上所述，本件被告丙○○部分事證明確，其犯行亦堪認定。伍、論罪之理由：一、按行為後法律有變更者，適用裁判時之法律。但裁判前之法律有利於行為人者，適用最有利於行為人之法律，為刑法第二條第一項所明定。此所謂適用最有利於行為人之法律，自應就新舊法綜其全部之結果而為比較，擇其最有利於行為人之法律予以適用。本件被告行為後，貪污治罪條例業於八十五年十月二十三日修正公布施行，於同月二十五日生效，就左列各項為貪污治罪條例新舊法比較後，修正前之規定較有利於被告，故依刑法第二條第一項但書規定，自應適用最有利於行為人之修正前之規定論處：(一)比較法定刑：修正前即被告行為時貪污治罪條例第六條第一項第五款之法定刑為：「五年以上有期徒刑，得併科新臺幣一百萬元以下罰金」；與修正後同條例同條項同罪名之法定刑為：「五年以上有期徒刑，得併科新臺幣三千萬元以下罰金」比較，可知修正前之規定較有利於被告。(二)比較自白減刑：修正前同條例第八條規定犯第六條之罪，在偵查中自白者得減輕其刑，而修正後同條例第八條第二項規定犯第六條之罪在偵查中自白，如有所得並自繳交全部所得財物者減輕其刑，兩相比較，修正前之規定較有利於行為人。二、被告壬○○、子○○、丙○○均為依據法令從事公務之人員，被告丁○○則係為受公務機關委託承辦公務之人，核其等所為，均係觸犯修正前貪污治罪條例第六條第五款之對於非主管或監督之事務，利用職權機會圖利罪。三、被告戊○○、己○○、甲○○雖均不具公務員身分，另被告庚○○於被告丁○○為前揭犯行時，並非受公務機關委託承辦公務之人，惟被告戊○○、己○○、甲○○分別與具依據法令從事公務之被告壬○○、子○○、丙○○及與受公務機關委託承辦公務之被告丁○○共犯上開圖利罪；另被告庚○○與受公務機關委託承辦公務之被告丁○○共犯上開圖利罪；依貪污治罪條例第三條規定，亦均應依修正前貪污治罪條例第六條第五款處斷。四、被告戊○○、己○○、甲○○分別與被告壬○○間、與被告子○○間、與被告丙○○間、與被告庚○○、丁○○間，就前述圖利罪部分各有犯意聯絡，行為分擔，應各論以共同正犯。五、被告壬○○、子○○、丁○○（被告丁○○為雖未受委任銓敘，仍屬刑法第十條所規定之公務員，參見最高法院二十八年上字第三七Ｏ二號判例）等人之洩密行為，均另觸犯刑法第一百三十二條第一項之洩露或交付國防以外機密罪。六、按共同正犯在客觀上須有共同實施之行為，在主觀上須有共同犯罪之意思，而所謂共同實施之行為，並非限於共同實行犯罪構成要件之行為，僅須共同正犯間有共同犯罪之意思，即以他人之行為視為自己行為之意思時，縱其未至參與犯罪之實行，亦成立共同正犯（參考韓忠謨著刑法原理第二七二、三一八頁及院字第一九０五號、二０三０號、二二０二號解釋）。且司法院大法官會議釋字第一０九號解釋，亦「以自己共同犯罪之意思參與實施犯罪構成要件以外之行為，或以自己共同犯罪之意思事先同謀而由其中一部分人實施犯罪之行為者，均為共同正犯」，法理甚明。查被告戊○○、甲○○、己○○、庚○○等人分別與被告壬○○、子○○、丁○○等人間，既有共同洩漏國防以外機密罪之共同意思聯絡，縱只由具公務員身分之被告壬○○、子○○或受公務機關委託承辦公務之丁○○等人為洩漏之行為，然揆諸前述說明及刑法第三十一條第一項之規定，雖被告戊○○、甲○○、己○○、庚○○等二人係無特定身分之人，惟其等四人與有特定身分之被告壬○○、子○○、丁○○等人，就上開刑法第一百三十二條第一項之洩露或交付國防以外機密罪，有犯意聯絡及行為分擔，仍為共同正犯。公訴意旨認被告戊○○、甲○○、己○○等三人前述部分所為，係犯刑法第一百三十二條第三項之罪嫌等語，依上說明，其等三人既分別與被告丁○○、壬○○、子○○等人共犯刑法第一百三十二條第一項之罪，即不成立同條第三項之罪，是公訴意旨所引法條稍有未合，應予變更。七、被告戊○○、甲○○、己○○、庚○○、丁○○、壬○○、子○○、丙○○先後所犯以上貪污治罪條例第六條第一項第五款之對於非主管事務間接圖利罪間；被告戊○○、甲○○、己○○、庚○○、丁○○、壬○○、子○○先後所犯刑法第一百三十二條第一項之洩露或交付國防以外機密罪間；均先後多次犯行，時間緊接，犯罪構成要件相同，均係基於概括犯意為之，各應依連續犯之規定論以一罪，並依法各加重其刑。八、被告甲○○曾有事實欄所示之前科及執行情形，此有臺灣高等法院檢察署刑案記錄簡覆表一紙在卷可查，其於刑之執行完畢後，五年內再犯有期徒刑以上之本罪，為累犯，應依刑法第四十七條之規定遞加重其刑。九、被告戊○○、甲○○、己○○等人所犯以上各罪，被告庚○○、丁○○、壬○○、子○○等人所犯以上各罪間，均各有方法結果牽連關係，為裁判上一罪，均應從一重之貪污治罪條例第六條第一項第五款之對於非主管事務間接圖利罪處斷。十、被告戊○○、甲○○、己○○、庚○○、丁○○、壬○○、子○○等人，於法務部調查局台北市調查處之訊問及檢察官偵查初訊中均自白其等之犯罪，有偵查卷宗在卷可稽，雖嗣後被告等對其自白有所翻異，仍不影響其自白之效力（最高法院二十八年上字第二００一號判例意旨參照），爰依修正前貪污治罪條例第八條後段規定各減輕其刑。十一、被告丙○○所得財物為五萬元，被告壬○○所得之不正利益僅係得以借款之方便，其不正利益無法以財產計算而以最有利被告之五萬元以下論，依貪污治罪條例第十二條第一項規定，被告丙○○應減輕其刑，被告壬○○應遞減輕其刑。十二、以上各被告之加重、減輕其刑，均依法先加後減之。十三、公訴意旨雖未敘及被告子○○所查詢之部分包括個人財產坐落（包括土地與房屋稅納稅人財產資料，此資料屬機密性質即關於中華民國國防以外應秘密之文書），惟因與起訴部分有牽連犯之裁判上一罪關係，自應併予審理。陸、撤銷改判之理由：一、撤銷原判決之理由：(一)按貪污治罪條例於八十五年十月二十三日修正公布，同年月二十五日生效，原審未及比較適用，尚有未合。(二)原判決認定被告戊○○、甲○○、己○○三人雖不具公務員身分，但分別連續與依據法令從事公務之壬○○、子○○、丙○○及受公務機關委託承辦公務之人丁○○共犯修正前貪污治罪條例第六條第一項第五款之罪。被告戊○○、甲○○、己○○應以共同連續與依據法令從事公務之人員，對於非主管或監督之事務，利用職權機會圖利罪論處；被告庚○○應以共同連續與受公務機關委託承辦公務之人，對於非主管或監督之事務，利用職權機會圖利罪論處。然原判決主文就被告戊○○、甲○○、己○○三人竟未諭知「共同連續『與』依據法令從事公務之人員，對於非主管或監督之事務，利用職權機會圖利」，而均諭知「共同連續依據法令從事公務之人員，對於非主管或監督之事務，利用職權機會圖利」；就被告庚○○部分竟未諭知「共同連續『與』受公務機關委託承辦公務之人，對於非主管或監督之事務，利用職權機會圖利」，而諭知「共同連續受公務機關委託承辦公務之人，對於非主管或監督之事務，利用職權機會圖利」，均有違誤。(三)本件檢察官起訴指被告戊○○係上勤公司負責人、被告甲○○、己○○係上勤公司實際負責人，自八十二年間起至同年十月底止，經營公司登記範圍以外業務之行為，於行為時涉嫌違反修正前公司法第十五條第一項之規定，而應依修正前同法第十五條第三項之規定處罰。因依新修正公司法第十五條之規定，已將此種犯罪行為予以除罪化，依刑事訴訟法第三百零二條第四款之規定，應為免訴之諭知（理由詳見後述柒）。原判決關於此部分，未及比較新舊法之適用，因而論處被告戊○○、甲○○、己○○三人此部分違反公司法第十五條第一項之規定，應依同法條第三項之規定處罰，適用法則顯有失當。(四)按科刑之判決書，須將認定之犯罪事實詳記於事實欄，然後於理由內逐一說明其憑以認定之證據，以使事實與理由兩相一致，方為合法，倘事實欄已有敘及，而理由內未加說明，是為理由不備，足構成撤銷之原因。本件原判決於主文記載被告丙○○「連續」犯前開圖利罪，認定其連續犯之犯罪事實亦詳載於事實欄，然關於論處連續犯之理由則未加說明，顯有理由不備。(五)原判決認定被告庚○○「於七十六年至七十八年間，任職台閩地區勞工保險局，為受公務機關委託承辦公務之人，七十八年間，曾結識當時在國統徵信社擔任會計之己○○、戊○○，是時即承在辛○○工作之方便，基於概括犯意，對於此非其主管或監督之事務，利用職權機會，連續幫國統徵信社代查勞保人員之資料（包括投保人之公司、電話、地址，即屬機密之為中華民國國防以外應秘密之文書），嗣國統徵信社因與公務員共同將與本件相同之關於中華民國國防以外應秘密之文書，轉售圖利，被司法機關查獲，偵查起訴與審判」（見第一審判決事實欄一─(三)）如果無訛，原判決並未認定其圖利之犯意及犯行，則其此部分依原判決認定之事實是否成立修正前貪污治罪條例第六條第一項第五款之圖利罪，已屬不明。況原判決復認被告庚○○離職後，直至八十二年間介紹被告己○○與丁○○相識，始再與受公務機關委託承辦公務之被告丁○○等再共犯前開圖利等罪，則被告庚○○七十六年至七十八年間之犯行，距起訴之八十二年間之犯行至少三年，難認與起訴部分係基於概括之犯意而有裁判上一罪之關係。故原判決就未起訴之該七十六年至七十八年間之犯行，認有連續犯與牽連犯之裁判上一罪關係，而併予審理，即有違誤。(六)被告等八人上訴意旨否認犯罪，雖均無理由，惟原判決因有上開可議，即屬無可維持，應由本院將原判決撤銷改判。二、自為判決科刑之理由：(一)審酌被告等八人犯罪之動機、目的、手段、所生危害及犯罪後之態度，及將公務上應機密之文書，任意以論件計酬之方式出售圖利，以及身為公務員之被告壬○○、子○○、丙○○、受公務機關委託執行公務之被告丁○○漠視公務員就公務文書應保密之義務而圖利他人，使公務員應公正之形象遭受破壞等一切情狀，分別量處如主文所示之刑，並均依法宣告褫奪公權如主文所示。(二)又被告子○○、庚○○及丁○○、丙○○分別如附表所示之所得財物，依法宣告應予以連帶追繳沒收，如全部或一部無法追繳時，應以其財產抵償之如主文所示。柒、其他公訴事實之判斷：一、公訴意旨另以：被告戊○○係台北市○○街四十八巷四弄六號一樓上勤公司之負責人（董事），被告甲○○、己○○係該公司實際負責人，三人均明知上勤公司登記營業範圍為：「企業及負責人財務及債信資料、一般經濟市場及行業徵信資料、個人商業信用及財產徵信資料、動產不動產時價徵信資料之蒐集整理分析研制編譯及提供、和其他有關經濟徵信之業務」，竟逾越其登記營業範圍，自八十二年間起自同年十月底止，從事為顧客及其他徵信社業者搜集不動產等財產調查、戶籍、素行、電話查址、入出境等公務上應保守秘密或非秘密文件等業務。因認被告戊○○、甲○○、己○○共同涉犯（修正前）公司法第十五條第一項、第三項之公司負責人違反公司不得經營登記範圍以外之業務罪嫌。二、按行為後法律有變更者，適用裁判時之法律，刑法第二條第一項定有明文。又犯罪後之法律已廢止其刑罰者，應諭知免訴之判決，刑事訴訟法第三百零二條第四款定有明文。查修正前之公司法第十五條第三項，對於公司負責人違反同法第十五條第一項規定時雖有處刑罰之明文，惟公司法已於九十年十一月十二日修正公布，同年十一月十四日生效，修正後之公司法第十五條規定：「公司之資金，除有左列各款情形外，不得貸與股東或任何他人：一、公司間或與行號間有業務往來者。二、公司間或與行號間有短期融通資金之必要者。融資金額不得超過貸與企業淨值的百分之四十。公司負責人違反前項規定時，應與借用人連帶負返還責任；如公司受有損害者，亦應由其負損害賠償責任。」係為配合公司法第十八條之修正，除許可業務應於章程載明外，其餘不限，則如許可業務，目的事業主管機關自有許可法令管理，以達行政革新及簡化登記程序之目的，因而刪除違反修正前公司法第十五條規定者之刑事罰的規定。三、經查：本件檢察官起訴指被告戊○○係上勤公司負責人、被告甲○○、己○○係上勤公司實際負責人，自八十二年間起至同年十月底止，經營公司登記範圍以外業務之行為，於行為時涉嫌違反修正前公司法第十五條第一項之規定，而應依修正前同法第十五條第三項之規定處罰。惟依新修正公司法第十五條之規定，已將此種犯罪行為予以除罪化，依刑事訴訟法第三百零二條第四款之規定，應為免訴之諭知。原判決關於此部分，未及比較新舊法之適用，因而論處被告戊○○、甲○○、己○○三人此部分違反公司法之罪刑，適用法則顯有失當。被告戊○○、甲○○、己○○三人上訴指摘原判決關於此部分不當，為有理由，自應由本院撤銷之。惟因檢察官認此部分與渠等三人前開論罪科刑部分有裁判上一罪關係，故不另為免訴之諭知。捌、適用之法律：一、刑事訴訟法第三百六十九條第一項前段、第三百六十四條、第二百九十九條第一項前段、第三百條。二、（八十五年十月二十三日）修正前貪污治罪條例第六條第一項第五款、第八條。三、貪污治罪條例第三條、第十二條第一項、第十條第一項、第二項、第十七條。四、刑法第二條第一項但書、第十一條前段、第二十八條、第三十一條第一項、第五十六條、第五十五條、第四十七條、第三十七條。五、罰金罰鍰提高標準條例第一條前段。本案經檢察官劉永清到庭執行職務。中華民國九十一年五月三十一日臺灣高等法院刑事第二十庭審判長法官葉麗霞法官李錦樑法官段景榕右正本證明與原本無異。如不服本判決應於收受送達後十日內向本院提出上訴書狀，其未敘述上訴之理由者並得於提起上訴後十日內向本院補提理由書（均須按他造當事人之人數附繕本）。書記官鐘秀娥中華民國九十一年六月四日附錄：本判決論罪科刑法條全文（八十五年十月二十三日）修正前貪污治罪條例第六條：有左列行為之一者，處五年以上有期徒刑，得併科新臺幣一百萬元以下罰金：一意圖得利，抑留不發職務上應發之財物者。二募集款項或徵用土地﹑財物，從中舞弊者。三竊取或侵占職務上持有之非公用私有器材﹑財物者。四對於主管或監督之事務，直接或間接圖利者。五對於非主管或監督之事務，利用職權機會或身份圖利者。前項之未遂犯罰之。附表：┌──┬────────────────────────────────┐│編號│所得財物之沒收追繳│├──┼────────────────────────────────┤│一│子○○所得財物新台幣拾貳萬元，應對子○○、戊○○、己○○、甲○○│││連帶追繳並沒收之，如全部或一部無法追繳時，應以其財產抵償之。│├──┼────────────────────────────────┤│二│丁○○、庚○○所得財物新台幣玖萬元，應對丁○○、庚○○、戊○○、│││己○○、甲○○連帶追繳並沒收之，如全部或一部無法追繳時，應以其財│││產抵償之。│├──┼────────────────────────────────┤│三│丙○○所得財物新台幣伍萬元，應對丙○○、戊○○、己○○、甲○○連│││帶追繳並沒收之，如全部或一部無法追繳時，應以其財產抵償之。│└──┴────────────────────────────────┘",
  "characters": {
    "judges": [
      "葉麗霞",
      "李錦樑",
      "段景榕"
    ],
    "prosecutors": [
      "劉永清"
    ],
    "lawyers": [
      "徐揆智",
      "陳怡如",
      "李永然",
      "林雯澤",
      "徐揆智"
    ],
    "clerks": [
      "鐘秀娥"
    ],
    "plaintiffs": [

    ],
    "defendants": [
      "戊",
      "子",
      "庚",
      "丙"
    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2002-05-31",
  "created_at": "2016-02-04 13:34:29",
  "updated_at": "2016-02-04 13:34:29"
}