{
  "identify": "KSB-100-訴續-1-20110706-1",
  "court": {
    "name": "高雄高等行政法院",
    "code": "KSB"
  },
  "division": {
    "name": "行政",
    "code": "A"
  },
  "year": 100,
  "word": "訴續",
  "number": "1",
  "jcheck": "1",
  "reason": "營業稅",
  "content": "高雄高等行政法院判決\n                                      100年度訴續字第1號\n                                民國100年6月22日辯論終結\n原      告  何淑華\n即請  求人\n訴訟代理人  阮文泉  律師\n被      告  財政部高雄市國稅局\n即相  對人\n代  表  人  何瑞芳  局長\n訴訟代理人  盧玲君\n上列當事人間就本院99年度訴字第536號營業稅事件，原告於和\n解成立後，請求繼續審判，本院判決如下：\n    主  文\n請求駁回。\n請求程序費用由請求人負擔。\n    事  實\n一、事實概要：\n    緣原告係受益成服飾股份有限公司（下稱益成公司）委託管\n    理財產之受託人，惟未依規定辦理營業登記，於民國93年11\n    月間銷售貨物予台灣惠泉啤酒股份有限公司（下稱惠泉公司\n    ），銷售額合計新臺幣（下同）9,488,749元，經被告查獲\n    ，審理違章成立，除核定補徵營業稅額474,437元，並依稅\n    捐稽徵法第44條、加值型及非加值型營業稅法（下稱營業稅\n    法）第45條、第51條第1款及稅務違章案件減免處罰標準（\n    下稱減免處罰標準）第16條之1規定，擇一從重，按所漏稅\n    額474,437元處2倍之罰鍰948,874元。原告不服，申請復查\n    ，未獲變更，提起訴願，經遭駁回，向本院提起行政訴訟，\n    本院以99年度訴字第536號案審理，嗣於100年3月23日行準\n    備程序時，經兩造同意原告對補徵營業稅474,437元不再爭\n    執，被告同意罰鍰由2倍之948,874元減為1倍474,437元，兩\n    造達成和解(下稱系爭和解)，終結本件訴訟在案。嗣原告於\n    100年4月1日以經民事委任事件之律師提醒告知，原告與益\n    成公司間建物之信託關係，業經民事法院終局認定為信託關\n    係不存在為由，再向本院提起行政訴訟，主張撤銷系爭和解\n    ，請求繼續審判。\n二、本件原告主張︰\n(一)本件兩造前經鈞院勸諭，成立和解在案。查本件原告受稅捐\n    之不利益，係建立於原告為益成公司所有高雄市○○區○○\n    ○路2號及2-1號建物(下稱系爭建物)受託人之前提。惟原告\n    於鈞院成立系爭和解後，經民事委任案件之律師提醒告知，\n    原告與益成公司間系爭建物之信託關係，業經民事法院終局\n    認定為信託關係不存在，此有台灣高等法院高雄分院(下稱\n    高雄高分院)98年度重上更(一)字第5號民事判決及最高法院\n    100年度台上字第269號民事裁定為證，亦即此等信託關係自\n    始、確定、當然不存在於原告與益成公司之間。原告就此等\n    不存在之法律關係誤認為存在，進而與被告所為之系爭和解\n    ，顯係出於錯誤而為，有得撤銷之原因，原告有繼續審判之\n    理由甚明。另原告既經民事法院判決與益成公司之信託關係\n    不存在，即非營業稅課徵之義務人，則被告以信託受託人身\n    分對原告所為稅捐之課徵即屬無效，是系爭和解亦有無效之\n    原因，原告自得請求繼續審判。\n(二)按依行政訴訟法第223條規定：和解有無效及得撤銷之原因\n    者，當事人得請求繼續審判。原告既非益成公司之信託受託\n    人而誤為本件之和解，則系爭和解當有得撤銷而請求鈞院繼\n    續審判之理由。原告與益成公司之信託關係既不存在，被告\n    應另向益成公司課徵稅捐，國家課徵稅捐之權益不受影響，\n    併予敘明。\n(三)原告認為因為租稅須符合租稅法定主義之規範，本件既然經\n    民事法院認為原告自始並無信託關係存在，就沒有相關法令\n    對受託人課徵營業稅。假設鈞院認為須課稅，因為裁罰標準\n    已降低，其實系爭和解內容與新修正之裁罰標準係一樣。所\n    以原告主張基於租稅法定主義精神應無繳納營業稅之必要。\n    如鈞院認為仍須繳納營業稅，若以判決來說的話，系爭和解\n    之內容即為判決內容等情，並聲明求為(1)本院99年度訴字\n    第536號營業稅事件，應予繼續審判。(2)訴願決定及原處分\n    (復查決定含核定處分)均撤銷。\n三、被告則以︰\n    查高雄高分院於99年9月15日98年度重上更(一)字第5號民事\n    判決，即已確認原告與益成公司信託關係不存在，經原告上\n    訴，最高法院於100年2月24日以100年度台上字第269號民事\n    裁定上訴為不合法。惟原告本件行政訴訟期間疏未主張，並\n    與被告於100年3月23日上午10時30分在大院第一法庭和解成\n    立，被告認兩造系爭和解並無瑕疵，應無前揭行政訴訟法第\n    223條之原因而得繼續審判之必要等語，資為抗辯，並聲明\n    求為判決駁回原告之訴。\n四、本件事實概要欄所載之事實，業據兩造分別陳明在卷，復有\n    本院99年度訴字第536號案卷及和解筆錄附卷可稽，洵堪認\n    定。本件兩造之爭點為：本院99年度訴字第536號系爭和解\n    是否適法？系爭和解是否有無效或得撤銷之原因？茲分述如\n    下：\n(一)按「和解有無效或得撤銷之原因者，當事人得請求繼續審判\n    。」行政訴訟法第223條定有明文。次按，和解有無效或得\n    撤銷之原因，當事人得請求繼續審判，無論其屬實體法上或\n    訴訟法上之原因，均包括在內。實體法上無效之原因有：和\n    解內容違背強制或禁止之規定、違背公序良俗、和解一方當\n    事人係出於心中保留、和解係當事人雙方之通謀虛偽意思表\n    示、和解時，當事人或其代理人在無意識態中、和解之權利\n    或法律關係，當事人未具處分權並違反公益者；訴訟法上無\n    效之原因有：當事人無當事人能力或訴訟能力、法定代理人\n    或訴訟代理人其代理權有欠缺或無和解之權限、被選定當事\n    人和解，未得多數共同利益人全體之同意、當事人適格有欠\n    缺、就訴訟法上不得由當事人處分之事項為和解、和解內容\n    非行政法院之權限。訴訟上和解得撤銷者例如：被詐欺或被\n    脅迫而為意思表示成立和解者。因錯誤而為意思表示成立之\n    訴訟上和解，原則上不得作為請求繼續審判之理由(類推適\n    用民法第738條)但有下列事項之一者，仍得撤銷之：1、和\n    解所依據之文件，事後發見為偽造或變造，而和解當事人若\n    知其為偽造或變造，即不為和解者。2、和解事件，經法院\n    確定判決，而為當事人雙方或一方於和解當時所不知者。3\n    、當事人之一方，對於他方當事人之資格或對於重要之爭點\n    有錯誤，而為和解者(陳計男著，行政訴訟法釋論，第605頁\n    至第606頁)。是本件系爭和解若無上述實體法上或訴訟法上\n    無效之原因，或原告非對於重要之爭點有錯誤，自不得依行\n    政訴訟法第223條之規定請求繼續審判。\n(二)復按「在中華民國境內銷售貨物或勞務及進口貨物，均應依\n    本法規定課徵加值型或非加值型之營業稅。」「營業稅之納\n    稅義務人如左：一、銷售貨物或勞務之營業人。」「將貨物\n    之所有權移轉與他人，以取得代價者，為銷售貨物。」「營\n    業人之總機構及其他固定營業場所，應於開始營業前，分別\n    向主管稽徵機關申請營業登記。」「營業人有左列情形之一\n    者，主管稽徵機關得依照查得之資料，核定其銷售額及應納\n    稅額並補徵之：一、．．．三、未辦妥營業登記，即行開始\n    營業．．．而未依規定申報銷售額者。」分別為營業稅法第\n    1條、第2條第1款、第3條第1項、第28條前段、第43條第1項\n    第3款所明定。又「受託人依信託本旨管理或處分信託財產\n    ，如有銷售貨物或勞務應依法辦理營業登記或設立稅籍，其\n    銷售額除符合加值型及非加值型營業稅法第8條之1規定，免\n    徵營業稅外，應由受託人依法開立統一發票及報繳營業稅。\n    至於受託人依信託本旨，將管理或處分信託財產之收益交付\n    受益人，核非屬受益人銷售貨物或勞務之代價，受益人免開\n    立統一發票並免課徵營業稅。」亦經財政部92年2月26日台\n    財稅字第0920451148號函釋在案。經查，原告於本院99年度\n    訴字第536號營業稅事件中，主張其受益成公司之委託，於\n    93年5月6日簽約出售系爭建物予惠泉公司(於93年11月1日移\n    轉登記)，於該事件中並未爭執被告不得對其補徵營業稅，\n    僅爭執系爭建物銷售額之計算應以惠泉公司實際支付之價格\n    280,000,000元(含土地)為基礎，不應以惠泉公司承受債務\n    之金額450,000,000元為計算基礎。另主張信託業法剛實施\n    不久，自然人對該法之規定較生疏，受責難程度應較一般營\n    利事業為輕，且被告未充分闡明稅務違章案件裁罰金額或倍\n    數參考表中第1次違規被查獲時，承認違章事實及承諾繳清\n    罰鍰者，可處1倍罰鍰之規定，而原告於查核過程中僅說明\n    對稅額之認定有爭議，即有認諾之意，是罰鍰部分亦應減輕\n    云云，對其未依規定辦理營業登記，於93年11月間銷售系爭\n    建物予惠泉公司之事實，並無爭執等情，此經原告於本院10\n    0年5月26日準備程序中陳述明確，並有其99年10月13日起訴\n    狀附於本院99年度訴字第536號案卷可稽。揆諸前揭營業稅\n    法第1條、第2條第1款、第28條前段、第43條第1項第3款之\n    規定，原告既未依規定辦理營業登記，而於93年11月間有銷\n    售系爭建物予惠泉公司之事實，被告本得依上揭規定對原告\n    補稅裁罰，至於原告出售系爭建物是否受益成公司之委託，\n    雖其法律事實稍有不同，惟其並非屬原告應補稅裁罰之法律\n    要件。是參諸上述說明，原告雖經民事法院判決與益成公司\n    之信託關係不存在，然系爭和解並無實體法上或訴訟法上無\n    效之原因。是原告主張：原告既經民事法院判決與益成公司\n    之信託關係不存在，即非營業稅課徵之義務人，則被告以信\n    託受託人身分對原告所為稅捐之課徵即屬無效，是系爭和解\n    亦有無效之原因，原告自得請求繼續審判云云，自非可採。\n    另查，如上所述，原告出售系爭建物是否受益成公司之委託\n    ，其既非屬原告應補稅裁罰之法律要件，是原告縱有發生錯\n    誤，類推適用民法第738條第3款之規定，原告並非對於重要\n    之爭點有錯誤，自難認系爭和解有得撤銷之原因。況查，訴\n    外人益成公司與原告間請求確認信託關係不存在事件，高雄\n    高分院已於99年9月15日以98年度重上更(一)字第5號民事判\n    決確認訴外人益成公司與原告間就系爭建物信託關係不存在\n    ，原告不服，提起上訴，經最高法院於100年2月24日以100\n    年度台上字第269號民事裁定駁回原告之上訴而確定，原告\n    之訴訟代理人於同年3月10日收受該裁定等情，此有高雄高\n    分院前述判決及最高法院前述裁定等影本附卷可憑。是原告\n    於100年3月23日與被告與被告成立系爭和解時，對其與訴外\n    人益成公司就系爭建物信託關係不在之事實，因業經高雄高\n    分院前揭98年度重上更(一)字第5號民事判決在案，自己有\n    充分之認識，已難認其對該事實有何認識錯誤。且原告訴訟\n    代理人於本院準備程序中，陳稱約於100年3月10日收受最高\n    法院前述100年度台上字第269號民事裁定，衡諸常情，此等\n    攸關當事人權益之事項，其自當儘速告知當事人，是原告訴\n    訟代理人雖另主張：因為原告常出國，我一直沒有告訴他，\n    基於私法關係，對於一個自始確定無效的法律關係，與何時\n    知悉跟通知當事人無關云云，尚與常情有違，不足採信。且\n    原告訴訟代理人上述陳述，亦未明確指稱原告知悉最高法院\n    前述100年度台上字第269號民事裁定之日期，原告空言主張\n    於系爭和解後，始經民事委任案件之律師提醒告知，原告與\n    益成公司間就系爭建物之信託關係，業經最高法院100年度\n    台上字第269號民事裁定認定為信託關係不存在，是原告與\n    被告所為之系爭和解，顯係出於錯誤而為，有得撤銷之原因\n    ，原告有繼續審判之理由甚明乙節，仍難遽採。\n五、綜上所述，原告本件主張，均非可採。系爭和解並無無效或\n    得撤銷之原因，原告請求繼續審判，應認其請求為無理由，\n    應予駁回。\n六、據上論結，本件原告請求繼續審判為無理由，依行政訴訟法\n    225條2項、第98條第1項前段，判決如主文。\n中    華    民    國    100   年    7     月    6     日\n             高雄高等行政法院第三庭\n                         審判長法官  邱  政  強\n                               法官  李  協  明\n                               法官  林  勇  奮\n以上正本係照原本作成。\n如不服本裁定，應於裁定送達後10日內以書狀敘明理由，經本院\n向最高行政法院提出抗告（須按對造人數附具繕本）。\n中    華    民    國    100   年    7     月    6     日\n\n                             書記官  林  幸  怡",
  "structure": {
    "main": "請求駁回。\n請求程序費用由請求人負擔。",
    "fact": "一、事實概要：\n    緣原告係受益成服飾股份有限公司（下稱益成公司）委託管\n    理財產之受託人，惟未依規定辦理營業登記，於民國93年11\n    月間銷售貨物予台灣惠泉啤酒股份有限公司（下稱惠泉公司\n    ），銷售額合計新臺幣（下同）9,488,749元，經被告查獲\n    ，審理違章成立，除核定補徵營業稅額474,437元，並依稅\n    捐稽徵法第44條、加值型及非加值型營業稅法（下稱營業稅\n    法）第45條、第51條第1款及稅務違章案件減免處罰標準（\n    下稱減免處罰標準）第16條之1規定，擇一從重，按所漏稅\n    額474,437元處2倍之罰鍰948,874元。原告不服，申請復查\n    ，未獲變更，提起訴願，經遭駁回，向本院提起行政訴訟，\n    本院以99年度訴字第536號案審理，嗣於100年3月23日行準\n    備程序時，經兩造同意原告對補徵營業稅474,437元不再爭\n    執，被告同意罰鍰由2倍之948,874元減為1倍474,437元，兩\n    造達成和解(下稱系爭和解)，終結本件訴訟在案。嗣原告於\n    100年4月1日以經民事委任事件之律師提醒告知，原告與益\n    成公司間建物之信託關係，業經民事法院終局認定為信託關\n    係不存在為由，再向本院提起行政訴訟，主張撤銷系爭和解\n    ，請求繼續審判。\n二、本件原告主張︰\n(一)本件兩造前經鈞院勸諭，成立和解在案。查本件原告受稅捐\n    之不利益，係建立於原告為益成公司所有高雄市○○區○○\n    ○路2號及2-1號建物(下稱系爭建物)受託人之前提。惟原告\n    於鈞院成立系爭和解後，經民事委任案件之律師提醒告知，\n    原告與益成公司間系爭建物之信託關係，業經民事法院終局\n    認定為信託關係不存在，此有台灣高等法院高雄分院(下稱\n    高雄高分院)98年度重上更(一)字第5號民事判決及最高法院\n    100年度台上字第269號民事裁定為證，亦即此等信託關係自\n    始、確定、當然不存在於原告與益成公司之間。原告就此等\n    不存在之法律關係誤認為存在，進而與被告所為之系爭和解\n    ，顯係出於錯誤而為，有得撤銷之原因，原告有繼續審判之\n    理由甚明。另原告既經民事法院判決與益成公司之信託關係\n    不存在，即非營業稅課徵之義務人，則被告以信託受託人身\n    分對原告所為稅捐之課徵即屬無效，是系爭和解亦有無效之\n    原因，原告自得請求繼續審判。\n(二)按依行政訴訟法第223條規定：和解有無效及得撤銷之原因\n    者，當事人得請求繼續審判。原告既非益成公司之信託受託\n    人而誤為本件之和解，則系爭和解當有得撤銷而請求鈞院繼\n    續審判之理由。原告與益成公司之信託關係既不存在，被告\n    應另向益成公司課徵稅捐，國家課徵稅捐之權益不受影響，\n    併予敘明。\n(三)原告認為因為租稅須符合租稅法定主義之規範，本件既然經\n    民事法院認為原告自始並無信託關係存在，就沒有相關法令\n    對受託人課徵營業稅。假設鈞院認為須課稅，因為裁罰標準\n    已降低，其實系爭和解內容與新修正之裁罰標準係一樣。所\n    以原告主張基於租稅法定主義精神應無繳納營業稅之必要。\n    如鈞院認為仍須繳納營業稅，若以判決來說的話，系爭和解\n    之內容即為判決內容等情，並聲明求為(1)本院99年度訴字\n    第536號營業稅事件，應予繼續審判。(2)訴願決定及原處分\n    (復查決定含核定處分)均撤銷。\n三、被告則以︰\n    查高雄高分院於99年9月15日98年度重上更(一)字第5號民事\n    判決，即已確認原告與益成公司信託關係不存在，經原告上\n    訴，最高法院於100年2月24日以100年度台上字第269號民事\n    裁定上訴為不合法。惟原告本件行政訴訟期間疏未主張，並\n    與被告於100年3月23日上午10時30分在大院第一法庭和解成\n    立，被告認兩造系爭和解並無瑕疵，應無前揭行政訴訟法第\n    223條之原因而得繼續審判之必要等語，資為抗辯，並聲明\n    求為判決駁回原告之訴。\n四、本件事實概要欄所載之事實，業據兩造分別陳明在卷，復有\n    本院99年度訴字第536號案卷及和解筆錄附卷可稽，洵堪認\n    定。本件兩造之爭點為：本院99年度訴字第536號系爭和解\n    是否適法？系爭和解是否有無效或得撤銷之原因？茲分述如\n    下：\n(一)按「和解有無效或得撤銷之原因者，當事人得請求繼續審判\n    。」行政訴訟法第223條定有明文。次按，和解有無效或得\n    撤銷之原因，當事人得請求繼續審判，無論其屬實體法上或\n    訴訟法上之原因，均包括在內。實體法上無效之原因有：和\n    解內容違背強制或禁止之規定、違背公序良俗、和解一方當\n    事人係出於心中保留、和解係當事人雙方之通謀虛偽意思表\n    示、和解時，當事人或其代理人在無意識態中、和解之權利\n    或法律關係，當事人未具處分權並違反公益者；訴訟法上無\n    效之原因有：當事人無當事人能力或訴訟能力、法定代理人\n    或訴訟代理人其代理權有欠缺或無和解之權限、被選定當事\n    人和解，未得多數共同利益人全體之同意、當事人適格有欠\n    缺、就訴訟法上不得由當事人處分之事項為和解、和解內容\n    非行政法院之權限。訴訟上和解得撤銷者例如：被詐欺或被\n    脅迫而為意思表示成立和解者。因錯誤而為意思表示成立之\n    訴訟上和解，原則上不得作為請求繼續審判之理由(類推適\n    用民法第738條)但有下列事項之一者，仍得撤銷之：1、和\n    解所依據之文件，事後發見為偽造或變造，而和解當事人若\n    知其為偽造或變造，即不為和解者。2、和解事件，經法院\n    確定判決，而為當事人雙方或一方於和解當時所不知者。3\n    、當事人之一方，對於他方當事人之資格或對於重要之爭點\n    有錯誤，而為和解者(陳計男著，行政訴訟法釋論，第605頁\n    至第606頁)。是本件系爭和解若無上述實體法上或訴訟法上\n    無效之原因，或原告非對於重要之爭點有錯誤，自不得依行\n    政訴訟法第223條之規定請求繼續審判。\n(二)復按「在中華民國境內銷售貨物或勞務及進口貨物，均應依\n    本法規定課徵加值型或非加值型之營業稅。」「營業稅之納\n    稅義務人如左：一、銷售貨物或勞務之營業人。」「將貨物\n    之所有權移轉與他人，以取得代價者，為銷售貨物。」「營\n    業人之總機構及其他固定營業場所，應於開始營業前，分別\n    向主管稽徵機關申請營業登記。」「營業人有左列情形之一\n    者，主管稽徵機關得依照查得之資料，核定其銷售額及應納\n    稅額並補徵之：一、．．．三、未辦妥營業登記，即行開始\n    營業．．．而未依規定申報銷售額者。」分別為營業稅法第\n    1條、第2條第1款、第3條第1項、第28條前段、第43條第1項\n    第3款所明定。又「受託人依信託本旨管理或處分信託財產\n    ，如有銷售貨物或勞務應依法辦理營業登記或設立稅籍，其\n    銷售額除符合加值型及非加值型營業稅法第8條之1規定，免\n    徵營業稅外，應由受託人依法開立統一發票及報繳營業稅。\n    至於受託人依信託本旨，將管理或處分信託財產之收益交付\n    受益人，核非屬受益人銷售貨物或勞務之代價，受益人免開\n    立統一發票並免課徵營業稅。」亦經財政部92年2月26日台\n    財稅字第0920451148號函釋在案。經查，原告於本院99年度\n    訴字第536號營業稅事件中，主張其受益成公司之委託，於\n    93年5月6日簽約出售系爭建物予惠泉公司(於93年11月1日移\n    轉登記)，於該事件中並未爭執被告不得對其補徵營業稅，\n    僅爭執系爭建物銷售額之計算應以惠泉公司實際支付之價格\n    280,000,000元(含土地)為基礎，不應以惠泉公司承受債務\n    之金額450,000,000元為計算基礎。另主張信託業法剛實施\n    不久，自然人對該法之規定較生疏，受責難程度應較一般營\n    利事業為輕，且被告未充分闡明稅務違章案件裁罰金額或倍\n    數參考表中第1次違規被查獲時，承認違章事實及承諾繳清\n    罰鍰者，可處1倍罰鍰之規定，而原告於查核過程中僅說明\n    對稅額之認定有爭議，即有認諾之意，是罰鍰部分亦應減輕\n    云云，對其未依規定辦理營業登記，於93年11月間銷售系爭\n    建物予惠泉公司之事實，並無爭執等情，此經原告於本院10\n    0年5月26日準備程序中陳述明確，並有其99年10月13日起訴\n    狀附於本院99年度訴字第536號案卷可稽。揆諸前揭營業稅\n    法第1條、第2條第1款、第28條前段、第43條第1項第3款之\n    規定，原告既未依規定辦理營業登記，而於93年11月間有銷\n    售系爭建物予惠泉公司之事實，被告本得依上揭規定對原告\n    補稅裁罰，至於原告出售系爭建物是否受益成公司之委託，\n    雖其法律事實稍有不同，惟其並非屬原告應補稅裁罰之法律\n    要件。是參諸上述說明，原告雖經民事法院判決與益成公司\n    之信託關係不存在，然系爭和解並無實體法上或訴訟法上無\n    效之原因。是原告主張：原告既經民事法院判決與益成公司\n    之信託關係不存在，即非營業稅課徵之義務人，則被告以信\n    託受託人身分對原告所為稅捐之課徵即屬無效，是系爭和解\n    亦有無效之原因，原告自得請求繼續審判云云，自非可採。\n    另查，如上所述，原告出售系爭建物是否受益成公司之委託\n    ，其既非屬原告應補稅裁罰之法律要件，是原告縱有發生錯\n    誤，類推適用民法第738條第3款之規定，原告並非對於重要\n    之爭點有錯誤，自難認系爭和解有得撤銷之原因。況查，訴\n    外人益成公司與原告間請求確認信託關係不存在事件，高雄\n    高分院已於99年9月15日以98年度重上更(一)字第5號民事判\n    決確認訴外人益成公司與原告間就系爭建物信託關係不存在\n    ，原告不服，提起上訴，經最高法院於100年2月24日以100\n    年度台上字第269號民事裁定駁回原告之上訴而確定，原告\n    之訴訟代理人於同年3月10日收受該裁定等情，此有高雄高\n    分院前述判決及最高法院前述裁定等影本附卷可憑。是原告\n    於100年3月23日與被告與被告成立系爭和解時，對其與訴外\n    人益成公司就系爭建物信託關係不在之事實，因業經高雄高\n    分院前揭98年度重上更(一)字第5號民事判決在案，自己有\n    充分之認識，已難認其對該事實有何認識錯誤。且原告訴訟\n    代理人於本院準備程序中，陳稱約於100年3月10日收受最高\n    法院前述100年度台上字第269號民事裁定，衡諸常情，此等\n    攸關當事人權益之事項，其自當儘速告知當事人，是原告訴\n    訟代理人雖另主張：因為原告常出國，我一直沒有告訴他，\n    基於私法關係，對於一個自始確定無效的法律關係，與何時\n    知悉跟通知當事人無關云云，尚與常情有違，不足採信。且\n    原告訴訟代理人上述陳述，亦未明確指稱原告知悉最高法院\n    前述100年度台上字第269號民事裁定之日期，原告空言主張\n    於系爭和解後，始經民事委任案件之律師提醒告知，原告與\n    益成公司間就系爭建物之信託關係，業經最高法院100年度\n    台上字第269號民事裁定認定為信託關係不存在，是原告與\n    被告所為之系爭和解，顯係出於錯誤而為，有得撤銷之原因\n    ，原告有繼續審判之理由甚明乙節，仍難遽採。\n五、綜上所述，原告本件主張，均非可採。系爭和解並無無效或\n    得撤銷之原因，原告請求繼續審判，應認其請求為無理由，\n    應予駁回。\n六、據上論結，本件原告請求繼續審判為無理由，依行政訴訟法\n    225條2項、第98條第1項前段，判決如主文。"
  },
  "search": "高雄高等行政法院判決100年度訴續字第1號民國100年6月22日辯論終結原告何淑華即請求人訴訟代理人阮文泉律師被告財政部高雄市國稅局即相對人代表人何瑞芳局長訴訟代理人盧玲君上列當事人間就本院99年度訴字第536號營業稅事件，原告於和解成立後，請求繼續審判，本院判決如下：主文請求駁回。請求程序費用由請求人負擔。事實一、事實概要：緣原告係受益成服飾股份有限公司（下稱益成公司）委託管理財產之受託人，惟未依規定辦理營業登記，於民國93年11月間銷售貨物予台灣惠泉啤酒股份有限公司（下稱惠泉公司），銷售額合計新臺幣（下同）9,488,749元，經被告查獲，審理違章成立，除核定補徵營業稅額474,437元，並依稅捐稽徵法第44條、加值型及非加值型營業稅法（下稱營業稅法）第45條、第51條第1款及稅務違章案件減免處罰標準（下稱減免處罰標準）第16條之1規定，擇一從重，按所漏稅額474,437元處2倍之罰鍰948,874元。原告不服，申請復查，未獲變更，提起訴願，經遭駁回，向本院提起行政訴訟，本院以99年度訴字第536號案審理，嗣於100年3月23日行準備程序時，經兩造同意原告對補徵營業稅474,437元不再爭執，被告同意罰鍰由2倍之948,874元減為1倍474,437元，兩造達成和解(下稱系爭和解)，終結本件訴訟在案。嗣原告於100年4月1日以經民事委任事件之律師提醒告知，原告與益成公司間建物之信託關係，業經民事法院終局認定為信託關係不存在為由，再向本院提起行政訴訟，主張撤銷系爭和解，請求繼續審判。二、本件原告主張︰(一)本件兩造前經鈞院勸諭，成立和解在案。查本件原告受稅捐之不利益，係建立於原告為益成公司所有高雄市○○區○○○路2號及2-1號建物(下稱系爭建物)受託人之前提。惟原告於鈞院成立系爭和解後，經民事委任案件之律師提醒告知，原告與益成公司間系爭建物之信託關係，業經民事法院終局認定為信託關係不存在，此有台灣高等法院高雄分院(下稱高雄高分院)98年度重上更(一)字第5號民事判決及最高法院100年度台上字第269號民事裁定為證，亦即此等信託關係自始、確定、當然不存在於原告與益成公司之間。原告就此等不存在之法律關係誤認為存在，進而與被告所為之系爭和解，顯係出於錯誤而為，有得撤銷之原因，原告有繼續審判之理由甚明。另原告既經民事法院判決與益成公司之信託關係不存在，即非營業稅課徵之義務人，則被告以信託受託人身分對原告所為稅捐之課徵即屬無效，是系爭和解亦有無效之原因，原告自得請求繼續審判。(二)按依行政訴訟法第223條規定：和解有無效及得撤銷之原因者，當事人得請求繼續審判。原告既非益成公司之信託受託人而誤為本件之和解，則系爭和解當有得撤銷而請求鈞院繼續審判之理由。原告與益成公司之信託關係既不存在，被告應另向益成公司課徵稅捐，國家課徵稅捐之權益不受影響，併予敘明。(三)原告認為因為租稅須符合租稅法定主義之規範，本件既然經民事法院認為原告自始並無信託關係存在，就沒有相關法令對受託人課徵營業稅。假設鈞院認為須課稅，因為裁罰標準已降低，其實系爭和解內容與新修正之裁罰標準係一樣。所以原告主張基於租稅法定主義精神應無繳納營業稅之必要。如鈞院認為仍須繳納營業稅，若以判決來說的話，系爭和解之內容即為判決內容等情，並聲明求為(1)本院99年度訴字第536號營業稅事件，應予繼續審判。(2)訴願決定及原處分(復查決定含核定處分)均撤銷。三、被告則以︰查高雄高分院於99年9月15日98年度重上更(一)字第5號民事判決，即已確認原告與益成公司信託關係不存在，經原告上訴，最高法院於100年2月24日以100年度台上字第269號民事裁定上訴為不合法。惟原告本件行政訴訟期間疏未主張，並與被告於100年3月23日上午10時30分在大院第一法庭和解成立，被告認兩造系爭和解並無瑕疵，應無前揭行政訴訟法第223條之原因而得繼續審判之必要等語，資為抗辯，並聲明求為判決駁回原告之訴。四、本件事實概要欄所載之事實，業據兩造分別陳明在卷，復有本院99年度訴字第536號案卷及和解筆錄附卷可稽，洵堪認定。本件兩造之爭點為：本院99年度訴字第536號系爭和解是否適法？系爭和解是否有無效或得撤銷之原因？茲分述如下：(一)按「和解有無效或得撤銷之原因者，當事人得請求繼續審判。」行政訴訟法第223條定有明文。次按，和解有無效或得撤銷之原因，當事人得請求繼續審判，無論其屬實體法上或訴訟法上之原因，均包括在內。實體法上無效之原因有：和解內容違背強制或禁止之規定、違背公序良俗、和解一方當事人係出於心中保留、和解係當事人雙方之通謀虛偽意思表示、和解時，當事人或其代理人在無意識態中、和解之權利或法律關係，當事人未具處分權並違反公益者；訴訟法上無效之原因有：當事人無當事人能力或訴訟能力、法定代理人或訴訟代理人其代理權有欠缺或無和解之權限、被選定當事人和解，未得多數共同利益人全體之同意、當事人適格有欠缺、就訴訟法上不得由當事人處分之事項為和解、和解內容非行政法院之權限。訴訟上和解得撤銷者例如：被詐欺或被脅迫而為意思表示成立和解者。因錯誤而為意思表示成立之訴訟上和解，原則上不得作為請求繼續審判之理由(類推適用民法第738條)但有下列事項之一者，仍得撤銷之：1、和解所依據之文件，事後發見為偽造或變造，而和解當事人若知其為偽造或變造，即不為和解者。2、和解事件，經法院確定判決，而為當事人雙方或一方於和解當時所不知者。3、當事人之一方，對於他方當事人之資格或對於重要之爭點有錯誤，而為和解者(陳計男著，行政訴訟法釋論，第605頁至第606頁)。是本件系爭和解若無上述實體法上或訴訟法上無效之原因，或原告非對於重要之爭點有錯誤，自不得依行政訴訟法第223條之規定請求繼續審判。(二)復按「在中華民國境內銷售貨物或勞務及進口貨物，均應依本法規定課徵加值型或非加值型之營業稅。」「營業稅之納稅義務人如左：一、銷售貨物或勞務之營業人。」「將貨物之所有權移轉與他人，以取得代價者，為銷售貨物。」「營業人之總機構及其他固定營業場所，應於開始營業前，分別向主管稽徵機關申請營業登記。」「營業人有左列情形之一者，主管稽徵機關得依照查得之資料，核定其銷售額及應納稅額並補徵之：一、．．．三、未辦妥營業登記，即行開始營業．．．而未依規定申報銷售額者。」分別為營業稅法第1條、第2條第1款、第3條第1項、第28條前段、第43條第1項第3款所明定。又「受託人依信託本旨管理或處分信託財產，如有銷售貨物或勞務應依法辦理營業登記或設立稅籍，其銷售額除符合加值型及非加值型營業稅法第8條之1規定，免徵營業稅外，應由受託人依法開立統一發票及報繳營業稅。至於受託人依信託本旨，將管理或處分信託財產之收益交付受益人，核非屬受益人銷售貨物或勞務之代價，受益人免開立統一發票並免課徵營業稅。」亦經財政部92年2月26日台財稅字第0920451148號函釋在案。經查，原告於本院99年度訴字第536號營業稅事件中，主張其受益成公司之委託，於93年5月6日簽約出售系爭建物予惠泉公司(於93年11月1日移轉登記)，於該事件中並未爭執被告不得對其補徵營業稅，僅爭執系爭建物銷售額之計算應以惠泉公司實際支付之價格280,000,000元(含土地)為基礎，不應以惠泉公司承受債務之金額450,000,000元為計算基礎。另主張信託業法剛實施不久，自然人對該法之規定較生疏，受責難程度應較一般營利事業為輕，且被告未充分闡明稅務違章案件裁罰金額或倍數參考表中第1次違規被查獲時，承認違章事實及承諾繳清罰鍰者，可處1倍罰鍰之規定，而原告於查核過程中僅說明對稅額之認定有爭議，即有認諾之意，是罰鍰部分亦應減輕云云，對其未依規定辦理營業登記，於93年11月間銷售系爭建物予惠泉公司之事實，並無爭執等情，此經原告於本院100年5月26日準備程序中陳述明確，並有其99年10月13日起訴狀附於本院99年度訴字第536號案卷可稽。揆諸前揭營業稅法第1條、第2條第1款、第28條前段、第43條第1項第3款之規定，原告既未依規定辦理營業登記，而於93年11月間有銷售系爭建物予惠泉公司之事實，被告本得依上揭規定對原告補稅裁罰，至於原告出售系爭建物是否受益成公司之委託，雖其法律事實稍有不同，惟其並非屬原告應補稅裁罰之法律要件。是參諸上述說明，原告雖經民事法院判決與益成公司之信託關係不存在，然系爭和解並無實體法上或訴訟法上無效之原因。是原告主張：原告既經民事法院判決與益成公司之信託關係不存在，即非營業稅課徵之義務人，則被告以信託受託人身分對原告所為稅捐之課徵即屬無效，是系爭和解亦有無效之原因，原告自得請求繼續審判云云，自非可採。另查，如上所述，原告出售系爭建物是否受益成公司之委託，其既非屬原告應補稅裁罰之法律要件，是原告縱有發生錯誤，類推適用民法第738條第3款之規定，原告並非對於重要之爭點有錯誤，自難認系爭和解有得撤銷之原因。況查，訴外人益成公司與原告間請求確認信託關係不存在事件，高雄高分院已於99年9月15日以98年度重上更(一)字第5號民事判決確認訴外人益成公司與原告間就系爭建物信託關係不存在，原告不服，提起上訴，經最高法院於100年2月24日以100年度台上字第269號民事裁定駁回原告之上訴而確定，原告之訴訟代理人於同年3月10日收受該裁定等情，此有高雄高分院前述判決及最高法院前述裁定等影本附卷可憑。是原告於100年3月23日與被告與被告成立系爭和解時，對其與訴外人益成公司就系爭建物信託關係不在之事實，因業經高雄高分院前揭98年度重上更(一)字第5號民事判決在案，自己有充分之認識，已難認其對該事實有何認識錯誤。且原告訴訟代理人於本院準備程序中，陳稱約於100年3月10日收受最高法院前述100年度台上字第269號民事裁定，衡諸常情，此等攸關當事人權益之事項，其自當儘速告知當事人，是原告訴訟代理人雖另主張：因為原告常出國，我一直沒有告訴他，基於私法關係，對於一個自始確定無效的法律關係，與何時知悉跟通知當事人無關云云，尚與常情有違，不足採信。且原告訴訟代理人上述陳述，亦未明確指稱原告知悉最高法院前述100年度台上字第269號民事裁定之日期，原告空言主張於系爭和解後，始經民事委任案件之律師提醒告知，原告與益成公司間就系爭建物之信託關係，業經最高法院100年度台上字第269號民事裁定認定為信託關係不存在，是原告與被告所為之系爭和解，顯係出於錯誤而為，有得撤銷之原因，原告有繼續審判之理由甚明乙節，仍難遽採。五、綜上所述，原告本件主張，均非可採。系爭和解並無無效或得撤銷之原因，原告請求繼續審判，應認其請求為無理由，應予駁回。六、據上論結，本件原告請求繼續審判為無理由，依行政訴訟法225條2項、第98條第1項前段，判決如主文。中華民國100年7月6日高雄高等行政法院第三庭審判長法官邱政強法官李協明法官林勇奮以上正本係照原本作成。如不服本裁定，應於裁定送達後10日內以書狀敘明理由，經本院向最高行政法院提出抗告（須按對造人數附具繕本）。中華民國100年7月6日書記官林幸怡",
  "characters": {
    "judges": [

    ],
    "prosecutors": [

    ],
    "lawyers": [
      "100年4月1日以經民事委任事件之"
    ],
    "clerks": [

    ],
    "plaintiffs": [
      "何淑華"
    ],
    "defendants": [
      "財政部高雄市國稅局",
      "即相  對人",
      "代  表  人  何瑞芳  局長"
    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2011-07-06",
  "created_at": "2016-02-14 03:05:09",
  "updated_at": "2016-02-14 03:05:09"
}