{
  "identify": "KSD-100-訴-462-20110707-1",
  "court": {
    "name": "臺灣高雄地方法院",
    "code": "KSD"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 100,
  "word": "訴",
  "number": "462",
  "jcheck": "1",
  "reason": "殺人未遂等",
  "content": "臺灣高雄地方法院刑事判決              100年度訴字第462號\n公  訴  人  臺灣高雄地方法院檢察署檢察官\n被      告  殷室平\n指定辯護人  本院公設辯護人蘇鴻吉\n上列被告因殺人未遂等案件，經檢察官提起公訴（100 年度偵字\n第4096號），本院判決如下：\n    主  文\n殷室平犯竊盜罪，處拘役伍拾日，如易科罰金，以新臺幣壹仟元\n折算壹日。又犯傷害罪，處有期徒刑貳年。\n    事  實\n一、殷室平自民國99年9 月下旬某日，向友人李皇霖借住位於高\n    雄市鼓山區○○○○路233 號7 樓之1 之租屋處，於借住期\n    間內之99年10月2 日17時許，竟意圖為自己不法之所有，在\n    李皇霖上揭租屋處，徒手竊取李皇霖所有、適置於李皇霖個\n    人房間抽屜內之國民身分證及機車駕駛執照各1 張得手。\n二、殷室平於99年10月17日深夜，騎乘向旭旺公司租用之車牌號\n    碼321 ─EDS 號機車，行經高雄市○○區○○街，與一群飆\n    車族發生細端，殷室平憤而至真實姓名年籍不詳友人位於龍\n    文街之住處，拿取西瓜刀1 把（未扣案），置於上開機車腳\n    踏板，騎乘上開機車追趕飆車族，迨於99年10月17日2 時48\n    分許，騎經高雄市鼓山區○○○路與銘傳路路口，適遇賴慶\n    元騎乘車牌號碼909 ─HKE 號普通重型機車駛經該處，殷室\n    平攔下賴慶元，上前質問賴慶元是否為飆車族，賴慶元予以\n    否認，殷室平聞言後，竟基於傷害犯意，持上揭西瓜刀1 把\n    ，朝賴慶元揮砍，致使賴慶元受有胸壁切割傷併縫合（共8.\n    5 X 1 公分）及右上臂切割傷併縫合（共6 X 0.5 公分）等\n    處之傷害。殷室平逞凶後隨即逃逸，並將上揭西瓜刀丟棄，\n    嗣賴慶元亦騎離現場，途經高雄市○○路與逢甲路之路口，\n    遇警協助送醫救治，為警循線查悉上情。\n三、案經賴慶元訴由高雄市政府警察局鼓山分局報告臺灣高雄地\n    方法院檢察署檢察官偵查起訴。\n    理  由\n壹、程序方面\n一、高雄市立聯合醫院99年10月25日診斷書及100 年5 月31日高\n    市聯醫醫務字第1000003605號函附病歷資料及相關報告，均\n    屬該醫院業務上之紀錄文書，且無證據足以證明顯有不可信\n    之情況，依據刑事訴訟法第159 條之4 第2 款規定，認有證\n    據能力。\n二、證人即被害人李皇霖、告訴人賴慶元於警詢時之陳述，性質\n    俱屬傳聞證據，及後述引用之其他卷附書證而屬於書面之傳\n    聞證據部分，縱無刑事訴訟法第159 條之1 至第159 條之4\n    或其他規定之傳聞證據例外情形，因被告殷室平、檢察官均\n    已明示同意作為證據使用（見本院100 年度審訴字第826 號\n    卷第16頁反面參照），而本院審酌卷內並無事證顯示各該陳\n    述之作成時、地與週遭環境，有何致令陳述內容虛偽、偏頗\n    之狀況後，也認為適當，依刑事訴訟法第159 條之5 第1 項\n    之規定，為傳聞法則之例外，應有證據能力。\n貳、實體方面\n一、上揭事實一部分，業據被告殷室平於警詢、偵訊及本院審理\n    時自白不諱，核與證人即被害人李皇霖證述之情節，綜上，\n    足認被告自白合於事實，可資採信，事證明確，被告竊盜犯\n    行堪予認定，應依法論科。\n二、上揭事實二部分\n(一)、上開被告於99年10月17日深夜，騎乘上開機車，行經高雄市\n    ○○區○○街，與飆車族發生細端，遂至友人住處拿取西瓜\n    刀1 把，置於上開機車之腳踏板，騎乘上開機車追趕飆車族\n    ，於同日2 時48分許，在高雄市鼓山區○○○路與銘傳路口\n    ，適遇賴慶元騎乘車牌號碼909 ─HKE 號之普通重型機車，\n    持西瓜刀1 把，朝賴慶元揮砍，致賴慶元受有胸壁切割傷併\n    縫合（共8.5 X 1 公分）及右上臂切割傷併縫合（共6X0.5\n    公分）等處傷害各情，業據被告坦承不諱，核與證人即告訴\n    人賴慶元於警詢時指證情節大致相符（見偵卷第9 頁至第10\n    頁），且有高雄市立聯合醫院99年10月25日診斷書（見偵卷\n    第18頁）、高雄市立聯合醫院100 年5 月31日高市聯醫醫務\n    字第1000003605號函附病歷資料及相關報告（見本院100 年\n    度訴字第462 號卷第19頁至第69頁），是上開事實，堪以認\n    定。\n(二)、又按殺人未遂與傷害之區別，應以加害人有無殺意為斷。以\n    戕害他人生命之故意，著手於刺殺之實行而未發生死亡之結\n    果，為殺人未遂，倘無使人喪失生命之故意，僅在使其身體\n    、健康受到傷害，則為傷害罪，二罪皆發生傷害之結果，祗\n    其主觀犯意及身體傷害程度不同而已；又受傷之多寡，及是\n    否為致命部分，有時雖可藉為認定有無殺意之心證，究不能\n    據為絕對標準（最高法院84年度臺上字第3179號判決、18年\n    上字第1309號判例）。是故殺人未遂與傷害罪之區別，當以\n    行為人下手之際殺人犯意存否為斷，惟該隱藏於行為人內部\n    主觀之意思，應有積極並確實之證據方足認定，從而殺人或\n    傷害之主觀犯意認定，須參酌行為人與被害人事前之仇隙是\n    否足以引起殺人之動機、被害人傷痕之多寡、受傷處是否為\n    致命部位等一切客觀情狀，全盤併予審酌。公訴意旨雖認被\n    告係基於殺人之犯意而持刀砍殺告訴人，惟被告矢口否認有\n    何殺人犯意，辯稱：伊當時攔下賴慶元，詢問是否為飆車族\n    ，伊見賴慶元未予回答，好像要拿武器與伊互毆，伊才持刀\n    揮砍賴慶元，之後叫賴慶元趴下即離去，而賴慶元受傷後還\n    自己騎車報警，顯然賴慶元所受傷勢不重，伊並無殺人犯意\n    云云。而證人即告訴人賴慶元於警詢時明確證稱：伊不認識\n    被告，當時被告騎乘上開機車攔下伊，問伊是否為飆車族，\n    伊回答不是，被告遂持西瓜刀朝伊揮砍，伊一閃就傷到了右\n    手臂及胸部，被告見伊受傷，叫伊趴在地面，不准看被告及\n    上開機車之車牌號碼，不然就要殺死伊，然後就逃離現場，\n    伊便也離開現場，遇警協助送醫救治等語（見偵卷第9 頁至\n    第13頁）。告訴人賴慶元就醫之傷勢僅分佈在右上臂、胸部\n    2 處，其中胸部固屬致命部位，惟被告朝賴慶元揮砍時，賴\n    慶元有閃避之舉，是已難認定被告係專對胸部等致命部位揮\n    砍，佐諸賴慶元受傷後，仍得自行騎車離開現場求助警察送\n    醫，就醫時生命跡象正常各情，有前揭病歷資料及相關報告\n    可參，足認賴慶元受傷後意識仍屬清晰，亦有相當之行動能\n    力，傷勢尚未危及生命，已難率認被告攻擊賴慶元係出於殺\n    人犯意，再觀諸賴慶元證述之案發經過，核與被告迭於警詢\n    、偵查、本院審理中供承：伊不認識賴慶元，伊持西瓜刀揮\n    砍賴慶元幾刀後，叫賴慶元趴在地上，避免賴慶元反擊，便\n    騎乘機車離開，未再持刀砍賴慶元等語（見偵卷第3 頁至第\n    5 頁、第37頁至第38頁），均相一致，應屬事實，被告與賴\n    慶元素不相識，並無深仇宿怨，僅係因被告與飆車族先前之\n    細端所引發，衡以常情，被告應不致因此即萌生致賴慶元於\n    死之犯意，復被告於賴慶元趴在地上後，命賴慶元不准看被\n    告及上開機車車牌，並無其他繼續揮砍傷害賴慶元之舉動，\n    更未前去察看賴慶元之傷勢，旋而離去，則由被告與賴慶元\n    之關係、在現場之行動、舉止等節，實難推論被告有何殺害\n    賴慶元之動機及犯意，否則，何以被告見賴慶源受傷僅叫賴\n    慶源趴在地上，未再進一步攻擊賴慶源，是益徵被告應無置\n    賴慶元於死之殺人犯意，綜合上情，應認被告之主觀犯意僅\n    在於傷害賴慶元之身體甚明。\n(三)、綜上所述，事證明確，被告傷害犯行堪以認定，應依法論科\n    。\n三、核被告所為，分別係犯刑法第320 條第1 項之竊盜罪及第27\n    7 條第1 項之傷害罪。被告所犯上開2 罪，犯意各別，行為\n    互殊，應予分論併罰。公訴人以被告係犯刑法第271 條第2\n    項、第1 項之殺人未遂罪，依上說明，容有未洽，惟起訴之\n    基本社會事實同一，應由法院變更起訴法條審理之。爰審酌\n    被告與李皇霖相識，詎於借住期間，任意竊取李皇霖所有之\n    重要證件，供己租用上開機車，又與賴慶元間並無夙怨，竟\n    因自己與飆車族之細端，於人車稀少之深夜，攔下賴慶元，\n    以西瓜刀之利器，任意揮砍賴慶元成傷，賴慶元左胸之傷痕\n    匪淺，對賴慶元心理造成難以磨滅之驚恐及陰影，且嚴重危\n    害殆社會治安，復參以被告所竊財物價值、於偵審中坦承犯\n    行、尚未與李皇霖、賴慶元達成和解等一切情狀，量處如主\n    文所示之刑，末斟以被告教育程度為國小畢業、目前無業（\n    見偵卷第3 頁調查筆錄受詢問人欄即明）等一切情狀，就被\n    告所犯上開2 罪，分別量處如主文所示之刑，並就竊盜罪部\n    分，諭知以1000元折算1 日之易科罰金折算標準。至被告供\n    本案傷害犯罪使用之西瓜刀1 把，無證據證明係被告所有之\n    物，且未據扣案，不予宣告沒收，公訴人聲請沒收，容有誤\n    會，併此敘明。\n據上論斷，應依刑事訴訟法第299 條第1 項前段、第300 條，刑\n法第320 條第1 項、第277 條第1 項、第41條第1 項前段，刑法\n施行法第1 條之1 ，判決如主文。\n本案經檢察官陳威呈到庭執行職務\n中    華    民    國   100    年    7     月    7     日\n                   刑事第一庭  審判長法  官  黃三友\n                                     法  官  莊珮吟\n                                     法  官  陳億芳\n以上正本證明與原本無異。\n如不服本判決應於收受送達後10日內向本院提出上訴書狀，並應\n敘述具體理由；如未敘述上訴理由者，應於上訴期間屆滿後20日\n內向本院補提理由書（均須按他造當事人之人數附繕本）「切勿\n逕送上級法院」。\n中    華    民    國   100    年    7     月    7     日\n                                     書記官  鄭於珮\n附錄本案所犯法條：\n刑法第320條第1項\n意圖為自己或第三人不法之所有，而竊取他人之動產者，為竊盜\n罪，處5  年以下有期徒刑、拘役或 5 百元以下罰金。\n意圖為自己或第三人不法之利益，而竊佔他人之不動產者，依前\n項之規定處斷。\n前二項之未遂犯罰之。\n刑法第277條第1項\n傷害人之身體或健康者，處三年以下有期徒刑、拘役或一千元以\n下罰金。\n犯前項之罪因而致人於死者，處無期徒刑或七年以上有期徒刑；\n致重傷者，處三年以上十年以下有期徒刑。",
  "structure": {
    "main": "殷室平犯竊盜罪，處拘役伍拾日，如易科罰金，以新臺幣壹仟元\n折算壹日。又犯傷害罪，處有期徒刑貳年。",
    "fact": "一、殷室平自民國99年9 月下旬某日，向友人李皇霖借住位於高\n    雄市鼓山區○○○○路233 號7 樓之1 之租屋處，於借住期\n    間內之99年10月2 日17時許，竟意圖為自己不法之所有，在\n    李皇霖上揭租屋處，徒手竊取李皇霖所有、適置於李皇霖個\n    人房間抽屜內之國民身分證及機車駕駛執照各1 張得手。\n二、殷室平於99年10月17日深夜，騎乘向旭旺公司租用之車牌號\n    碼321 ─EDS 號機車，行經高雄市○○區○○街，與一群飆\n    車族發生細端，殷室平憤而至真實姓名年籍不詳友人位於龍\n    文街之住處，拿取西瓜刀1 把（未扣案），置於上開機車腳\n    踏板，騎乘上開機車追趕飆車族，迨於99年10月17日2 時48\n    分許，騎經高雄市鼓山區○○○路與銘傳路路口，適遇賴慶\n    元騎乘車牌號碼909 ─HKE 號普通重型機車駛經該處，殷室\n    平攔下賴慶元，上前質問賴慶元是否為飆車族，賴慶元予以\n    否認，殷室平聞言後，竟基於傷害犯意，持上揭西瓜刀1 把\n    ，朝賴慶元揮砍，致使賴慶元受有胸壁切割傷併縫合（共8.\n    5 X 1 公分）及右上臂切割傷併縫合（共6 X 0.5 公分）等\n    處之傷害。殷室平逞凶後隨即逃逸，並將上揭西瓜刀丟棄，\n    嗣賴慶元亦騎離現場，途經高雄市○○路與逢甲路之路口，\n    遇警協助送醫救治，為警循線查悉上情。\n三、案經賴慶元訴由高雄市政府警察局鼓山分局報告臺灣高雄地\n    方法院檢察署檢察官偵查起訴。",
    "reason": "壹、程序方面\n一、高雄市立聯合醫院99年10月25日診斷書及100 年5 月31日高\n    市聯醫醫務字第1000003605號函附病歷資料及相關報告，均\n    屬該醫院業務上之紀錄文書，且無證據足以證明顯有不可信\n    之情況，依據刑事訴訟法第159 條之4 第2 款規定，認有證\n    據能力。\n二、證人即被害人李皇霖、告訴人賴慶元於警詢時之陳述，性質\n    俱屬傳聞證據，及後述引用之其他卷附書證而屬於書面之傳\n    聞證據部分，縱無刑事訴訟法第159 條之1 至第159 條之4\n    或其他規定之傳聞證據例外情形，因被告殷室平、檢察官均\n    已明示同意作為證據使用（見本院100 年度審訴字第826 號\n    卷第16頁反面參照），而本院審酌卷內並無事證顯示各該陳\n    述之作成時、地與週遭環境，有何致令陳述內容虛偽、偏頗\n    之狀況後，也認為適當，依刑事訴訟法第159 條之5 第1 項\n    之規定，為傳聞法則之例外，應有證據能力。\n貳、實體方面\n一、上揭事實一部分，業據被告殷室平於警詢、偵訊及本院審理\n    時自白不諱，核與證人即被害人李皇霖證述之情節，綜上，\n    足認被告自白合於事實，可資採信，事證明確，被告竊盜犯\n    行堪予認定，應依法論科。\n二、上揭事實二部分\n(一)、上開被告於99年10月17日深夜，騎乘上開機車，行經高雄市\n    ○○區○○街，與飆車族發生細端，遂至友人住處拿取西瓜\n    刀1 把，置於上開機車之腳踏板，騎乘上開機車追趕飆車族\n    ，於同日2 時48分許，在高雄市鼓山區○○○路與銘傳路口\n    ，適遇賴慶元騎乘車牌號碼909 ─HKE 號之普通重型機車，\n    持西瓜刀1 把，朝賴慶元揮砍，致賴慶元受有胸壁切割傷併\n    縫合（共8.5 X 1 公分）及右上臂切割傷併縫合（共6X0.5\n    公分）等處傷害各情，業據被告坦承不諱，核與證人即告訴\n    人賴慶元於警詢時指證情節大致相符（見偵卷第9 頁至第10\n    頁），且有高雄市立聯合醫院99年10月25日診斷書（見偵卷\n    第18頁）、高雄市立聯合醫院100 年5 月31日高市聯醫醫務\n    字第1000003605號函附病歷資料及相關報告（見本院100 年\n    度訴字第462 號卷第19頁至第69頁），是上開事實，堪以認\n    定。\n(二)、又按殺人未遂與傷害之區別，應以加害人有無殺意為斷。以\n    戕害他人生命之故意，著手於刺殺之實行而未發生死亡之結\n    果，為殺人未遂，倘無使人喪失生命之故意，僅在使其身體\n    、健康受到傷害，則為傷害罪，二罪皆發生傷害之結果，祗\n    其主觀犯意及身體傷害程度不同而已；又受傷之多寡，及是\n    否為致命部分，有時雖可藉為認定有無殺意之心證，究不能\n    據為絕對標準（最高法院84年度臺上字第3179號判決、18年\n    上字第1309號判例）。是故殺人未遂與傷害罪之區別，當以\n    行為人下手之際殺人犯意存否為斷，惟該隱藏於行為人內部\n    主觀之意思，應有積極並確實之證據方足認定，從而殺人或\n    傷害之主觀犯意認定，須參酌行為人與被害人事前之仇隙是\n    否足以引起殺人之動機、被害人傷痕之多寡、受傷處是否為\n    致命部位等一切客觀情狀，全盤併予審酌。公訴意旨雖認被\n    告係基於殺人之犯意而持刀砍殺告訴人，惟被告矢口否認有\n    何殺人犯意，辯稱：伊當時攔下賴慶元，詢問是否為飆車族\n    ，伊見賴慶元未予回答，好像要拿武器與伊互毆，伊才持刀\n    揮砍賴慶元，之後叫賴慶元趴下即離去，而賴慶元受傷後還\n    自己騎車報警，顯然賴慶元所受傷勢不重，伊並無殺人犯意\n    云云。而證人即告訴人賴慶元於警詢時明確證稱：伊不認識\n    被告，當時被告騎乘上開機車攔下伊，問伊是否為飆車族，\n    伊回答不是，被告遂持西瓜刀朝伊揮砍，伊一閃就傷到了右\n    手臂及胸部，被告見伊受傷，叫伊趴在地面，不准看被告及\n    上開機車之車牌號碼，不然就要殺死伊，然後就逃離現場，\n    伊便也離開現場，遇警協助送醫救治等語（見偵卷第9 頁至\n    第13頁）。告訴人賴慶元就醫之傷勢僅分佈在右上臂、胸部\n    2 處，其中胸部固屬致命部位，惟被告朝賴慶元揮砍時，賴\n    慶元有閃避之舉，是已難認定被告係專對胸部等致命部位揮\n    砍，佐諸賴慶元受傷後，仍得自行騎車離開現場求助警察送\n    醫，就醫時生命跡象正常各情，有前揭病歷資料及相關報告\n    可參，足認賴慶元受傷後意識仍屬清晰，亦有相當之行動能\n    力，傷勢尚未危及生命，已難率認被告攻擊賴慶元係出於殺\n    人犯意，再觀諸賴慶元證述之案發經過，核與被告迭於警詢\n    、偵查、本院審理中供承：伊不認識賴慶元，伊持西瓜刀揮\n    砍賴慶元幾刀後，叫賴慶元趴在地上，避免賴慶元反擊，便\n    騎乘機車離開，未再持刀砍賴慶元等語（見偵卷第3 頁至第\n    5 頁、第37頁至第38頁），均相一致，應屬事實，被告與賴\n    慶元素不相識，並無深仇宿怨，僅係因被告與飆車族先前之\n    細端所引發，衡以常情，被告應不致因此即萌生致賴慶元於\n    死之犯意，復被告於賴慶元趴在地上後，命賴慶元不准看被\n    告及上開機車車牌，並無其他繼續揮砍傷害賴慶元之舉動，\n    更未前去察看賴慶元之傷勢，旋而離去，則由被告與賴慶元\n    之關係、在現場之行動、舉止等節，實難推論被告有何殺害\n    賴慶元之動機及犯意，否則，何以被告見賴慶源受傷僅叫賴\n    慶源趴在地上，未再進一步攻擊賴慶源，是益徵被告應無置\n    賴慶元於死之殺人犯意，綜合上情，應認被告之主觀犯意僅\n    在於傷害賴慶元之身體甚明。\n(三)、綜上所述，事證明確，被告傷害犯行堪以認定，應依法論科\n    。\n三、核被告所為，分別係犯刑法第320 條第1 項之竊盜罪及第27\n    7 條第1 項之傷害罪。被告所犯上開2 罪，犯意各別，行為\n    互殊，應予分論併罰。公訴人以被告係犯刑法第271 條第2\n    項、第1 項之殺人未遂罪，依上說明，容有未洽，惟起訴之\n    基本社會事實同一，應由法院變更起訴法條審理之。爰審酌\n    被告與李皇霖相識，詎於借住期間，任意竊取李皇霖所有之\n    重要證件，供己租用上開機車，又與賴慶元間並無夙怨，竟\n    因自己與飆車族之細端，於人車稀少之深夜，攔下賴慶元，\n    以西瓜刀之利器，任意揮砍賴慶元成傷，賴慶元左胸之傷痕\n    匪淺，對賴慶元心理造成難以磨滅之驚恐及陰影，且嚴重危\n    害殆社會治安，復參以被告所竊財物價值、於偵審中坦承犯\n    行、尚未與李皇霖、賴慶元達成和解等一切情狀，量處如主\n    文所示之刑，末斟以被告教育程度為國小畢業、目前無業（\n    見偵卷第3 頁調查筆錄受詢問人欄即明）等一切情狀，就被\n    告所犯上開2 罪，分別量處如主文所示之刑，並就竊盜罪部\n    分，諭知以1000元折算1 日之易科罰金折算標準。至被告供\n    本案傷害犯罪使用之西瓜刀1 把，無證據證明係被告所有之\n    物，且未據扣案，不予宣告沒收，公訴人聲請沒收，容有誤\n    會，併此敘明。\n據上論斷，應依刑事訴訟法第299 條第1 項前段、第300 條，刑\n法第320 條第1 項、第277 條第1 項、第41條第1 項前段，刑法\n施行法第1 條之1 ，判決如主文。\n本案經檢察官陳威呈到庭執行職務\n中    華    民    國   100    年    7     月    7     日\n                   刑事第一庭  審判長法  官  黃三友\n                                     法  官  莊珮吟\n                                     法  官  陳億芳\n以上正本證明與原本無異。\n如不服本判決應於收受送達後10日內向本院提出上訴書狀，並應\n敘述具體理由；如未敘述上訴理由者，應於上訴期間屆滿後20日\n內向本院補提理由書（均須按他造當事人之人數附繕本）「切勿\n逕送上級法院」。"
  },
  "search": "臺灣高雄地方法院刑事判決100年度訴字第462號公訴人臺灣高雄地方法院檢察署檢察官被告殷室平指定辯護人本院公設辯護人蘇鴻吉上列被告因殺人未遂等案件，經檢察官提起公訴（100年度偵字第4096號），本院判決如下：主文殷室平犯竊盜罪，處拘役伍拾日，如易科罰金，以新臺幣壹仟元折算壹日。又犯傷害罪，處有期徒刑貳年。事實一、殷室平自民國99年9月下旬某日，向友人李皇霖借住位於高雄市鼓山區○○○○路233號7樓之1之租屋處，於借住期間內之99年10月2日17時許，竟意圖為自己不法之所有，在李皇霖上揭租屋處，徒手竊取李皇霖所有、適置於李皇霖個人房間抽屜內之國民身分證及機車駕駛執照各1張得手。二、殷室平於99年10月17日深夜，騎乘向旭旺公司租用之車牌號碼321─EDS號機車，行經高雄市○○區○○街，與一群飆車族發生細端，殷室平憤而至真實姓名年籍不詳友人位於龍文街之住處，拿取西瓜刀1把（未扣案），置於上開機車腳踏板，騎乘上開機車追趕飆車族，迨於99年10月17日2時48分許，騎經高雄市鼓山區○○○路與銘傳路路口，適遇賴慶元騎乘車牌號碼909─HKE號普通重型機車駛經該處，殷室平攔下賴慶元，上前質問賴慶元是否為飆車族，賴慶元予以否認，殷室平聞言後，竟基於傷害犯意，持上揭西瓜刀1把，朝賴慶元揮砍，致使賴慶元受有胸壁切割傷併縫合（共8.5X1公分）及右上臂切割傷併縫合（共6X0.5公分）等處之傷害。殷室平逞凶後隨即逃逸，並將上揭西瓜刀丟棄，嗣賴慶元亦騎離現場，途經高雄市○○路與逢甲路之路口，遇警協助送醫救治，為警循線查悉上情。三、案經賴慶元訴由高雄市政府警察局鼓山分局報告臺灣高雄地方法院檢察署檢察官偵查起訴。理由壹、程序方面一、高雄市立聯合醫院99年10月25日診斷書及100年5月31日高市聯醫醫務字第1000003605號函附病歷資料及相關報告，均屬該醫院業務上之紀錄文書，且無證據足以證明顯有不可信之情況，依據刑事訴訟法第159條之4第2款規定，認有證據能力。二、證人即被害人李皇霖、告訴人賴慶元於警詢時之陳述，性質俱屬傳聞證據，及後述引用之其他卷附書證而屬於書面之傳聞證據部分，縱無刑事訴訟法第159條之1至第159條之4或其他規定之傳聞證據例外情形，因被告殷室平、檢察官均已明示同意作為證據使用（見本院100年度審訴字第826號卷第16頁反面參照），而本院審酌卷內並無事證顯示各該陳述之作成時、地與週遭環境，有何致令陳述內容虛偽、偏頗之狀況後，也認為適當，依刑事訴訟法第159條之5第1項之規定，為傳聞法則之例外，應有證據能力。貳、實體方面一、上揭事實一部分，業據被告殷室平於警詢、偵訊及本院審理時自白不諱，核與證人即被害人李皇霖證述之情節，綜上，足認被告自白合於事實，可資採信，事證明確，被告竊盜犯行堪予認定，應依法論科。二、上揭事實二部分(一)、上開被告於99年10月17日深夜，騎乘上開機車，行經高雄市○○區○○街，與飆車族發生細端，遂至友人住處拿取西瓜刀1把，置於上開機車之腳踏板，騎乘上開機車追趕飆車族，於同日2時48分許，在高雄市鼓山區○○○路與銘傳路口，適遇賴慶元騎乘車牌號碼909─HKE號之普通重型機車，持西瓜刀1把，朝賴慶元揮砍，致賴慶元受有胸壁切割傷併縫合（共8.5X1公分）及右上臂切割傷併縫合（共6X0.5公分）等處傷害各情，業據被告坦承不諱，核與證人即告訴人賴慶元於警詢時指證情節大致相符（見偵卷第9頁至第10頁），且有高雄市立聯合醫院99年10月25日診斷書（見偵卷第18頁）、高雄市立聯合醫院100年5月31日高市聯醫醫務字第1000003605號函附病歷資料及相關報告（見本院100年度訴字第462號卷第19頁至第69頁），是上開事實，堪以認定。(二)、又按殺人未遂與傷害之區別，應以加害人有無殺意為斷。以戕害他人生命之故意，著手於刺殺之實行而未發生死亡之結果，為殺人未遂，倘無使人喪失生命之故意，僅在使其身體、健康受到傷害，則為傷害罪，二罪皆發生傷害之結果，祗其主觀犯意及身體傷害程度不同而已；又受傷之多寡，及是否為致命部分，有時雖可藉為認定有無殺意之心證，究不能據為絕對標準（最高法院84年度臺上字第3179號判決、18年上字第1309號判例）。是故殺人未遂與傷害罪之區別，當以行為人下手之際殺人犯意存否為斷，惟該隱藏於行為人內部主觀之意思，應有積極並確實之證據方足認定，從而殺人或傷害之主觀犯意認定，須參酌行為人與被害人事前之仇隙是否足以引起殺人之動機、被害人傷痕之多寡、受傷處是否為致命部位等一切客觀情狀，全盤併予審酌。公訴意旨雖認被告係基於殺人之犯意而持刀砍殺告訴人，惟被告矢口否認有何殺人犯意，辯稱：伊當時攔下賴慶元，詢問是否為飆車族，伊見賴慶元未予回答，好像要拿武器與伊互毆，伊才持刀揮砍賴慶元，之後叫賴慶元趴下即離去，而賴慶元受傷後還自己騎車報警，顯然賴慶元所受傷勢不重，伊並無殺人犯意云云。而證人即告訴人賴慶元於警詢時明確證稱：伊不認識被告，當時被告騎乘上開機車攔下伊，問伊是否為飆車族，伊回答不是，被告遂持西瓜刀朝伊揮砍，伊一閃就傷到了右手臂及胸部，被告見伊受傷，叫伊趴在地面，不准看被告及上開機車之車牌號碼，不然就要殺死伊，然後就逃離現場，伊便也離開現場，遇警協助送醫救治等語（見偵卷第9頁至第13頁）。告訴人賴慶元就醫之傷勢僅分佈在右上臂、胸部2處，其中胸部固屬致命部位，惟被告朝賴慶元揮砍時，賴慶元有閃避之舉，是已難認定被告係專對胸部等致命部位揮砍，佐諸賴慶元受傷後，仍得自行騎車離開現場求助警察送醫，就醫時生命跡象正常各情，有前揭病歷資料及相關報告可參，足認賴慶元受傷後意識仍屬清晰，亦有相當之行動能力，傷勢尚未危及生命，已難率認被告攻擊賴慶元係出於殺人犯意，再觀諸賴慶元證述之案發經過，核與被告迭於警詢、偵查、本院審理中供承：伊不認識賴慶元，伊持西瓜刀揮砍賴慶元幾刀後，叫賴慶元趴在地上，避免賴慶元反擊，便騎乘機車離開，未再持刀砍賴慶元等語（見偵卷第3頁至第5頁、第37頁至第38頁），均相一致，應屬事實，被告與賴慶元素不相識，並無深仇宿怨，僅係因被告與飆車族先前之細端所引發，衡以常情，被告應不致因此即萌生致賴慶元於死之犯意，復被告於賴慶元趴在地上後，命賴慶元不准看被告及上開機車車牌，並無其他繼續揮砍傷害賴慶元之舉動，更未前去察看賴慶元之傷勢，旋而離去，則由被告與賴慶元之關係、在現場之行動、舉止等節，實難推論被告有何殺害賴慶元之動機及犯意，否則，何以被告見賴慶源受傷僅叫賴慶源趴在地上，未再進一步攻擊賴慶源，是益徵被告應無置賴慶元於死之殺人犯意，綜合上情，應認被告之主觀犯意僅在於傷害賴慶元之身體甚明。(三)、綜上所述，事證明確，被告傷害犯行堪以認定，應依法論科。三、核被告所為，分別係犯刑法第320條第1項之竊盜罪及第277條第1項之傷害罪。被告所犯上開2罪，犯意各別，行為互殊，應予分論併罰。公訴人以被告係犯刑法第271條第2項、第1項之殺人未遂罪，依上說明，容有未洽，惟起訴之基本社會事實同一，應由法院變更起訴法條審理之。爰審酌被告與李皇霖相識，詎於借住期間，任意竊取李皇霖所有之重要證件，供己租用上開機車，又與賴慶元間並無夙怨，竟因自己與飆車族之細端，於人車稀少之深夜，攔下賴慶元，以西瓜刀之利器，任意揮砍賴慶元成傷，賴慶元左胸之傷痕匪淺，對賴慶元心理造成難以磨滅之驚恐及陰影，且嚴重危害殆社會治安，復參以被告所竊財物價值、於偵審中坦承犯行、尚未與李皇霖、賴慶元達成和解等一切情狀，量處如主文所示之刑，末斟以被告教育程度為國小畢業、目前無業（見偵卷第3頁調查筆錄受詢問人欄即明）等一切情狀，就被告所犯上開2罪，分別量處如主文所示之刑，並就竊盜罪部分，諭知以1000元折算1日之易科罰金折算標準。至被告供本案傷害犯罪使用之西瓜刀1把，無證據證明係被告所有之物，且未據扣案，不予宣告沒收，公訴人聲請沒收，容有誤會，併此敘明。據上論斷，應依刑事訴訟法第299條第1項前段、第300條，刑法第320條第1項、第277條第1項、第41條第1項前段，刑法施行法第1條之1，判決如主文。本案經檢察官陳威呈到庭執行職務中華民國100年7月7日刑事第一庭審判長法官黃三友法官莊珮吟法官陳億芳以上正本證明與原本無異。如不服本判決應於收受送達後10日內向本院提出上訴書狀，並應敘述具體理由；如未敘述上訴理由者，應於上訴期間屆滿後20日內向本院補提理由書（均須按他造當事人之人數附繕本）「切勿逕送上級法院」。中華民國100年7月7日書記官鄭於珮附錄本案所犯法條：刑法第320條第1項意圖為自己或第三人不法之所有，而竊取他人之動產者，為竊盜罪，處5年以下有期徒刑、拘役或5百元以下罰金。意圖為自己或第三人不法之利益，而竊佔他人之不動產者，依前項之規定處斷。前二項之未遂犯罰之。刑法第277條第1項傷害人之身體或健康者，處三年以下有期徒刑、拘役或一千元以下罰金。犯前項之罪因而致人於死者，處無期徒刑或七年以上有期徒刑；致重傷者，處三年以上十年以下有期徒刑。",
  "characters": {
    "judges": [
      "黃三友",
      "莊珮吟",
      "陳億芳"
    ],
    "prosecutors": [
      "陳威呈"
    ],
    "lawyers": [

    ],
    "clerks": [
      "鄭於珮"
    ],
    "plaintiffs": [

    ],
    "defendants": [
      "殷室平"
    ],
    "prosecutor_office": [
      "臺灣高雄地方法院檢察署檢察官"
    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2011-07-07",
  "created_at": "2016-02-14 03:11:49",
  "updated_at": "2016-02-14 03:11:49"
}