{
  "identify": "TCD-100-易-848-20110706-1",
  "court": {
    "name": "臺灣臺中地方法院",
    "code": "TCD"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 100,
  "word": "易",
  "number": "848",
  "jcheck": "1",
  "reason": "侵占",
  "content": "臺灣臺中地方法院刑事判決              100年度易字第848號\n公  訴  人  臺灣臺中地方法院檢察署檢察官\n被      告  吳日登\n上列被告因侵占案件，經檢察官提起公訴（99 年度偵字第28039\n號），本院判決如下：\n    主    文\n吳日登犯侵占離本人所持有之物罪，處罰金新臺幣伍仟元，如易\n服勞役，以新臺幣壹仟元折算壹日。\n    犯罪事實\n一、吳日登於民國99年11月10日13時41分許，在臺中市○○區○\n    ○里○○路○段242號管理室，見蔡依潔不慎遺留該處之粉紅\n    色皮包（內有現金約新臺幣【下同】2000元）1 個，竟意圖\n    為自己不法之所有而予以侵占入己。嗣經警蔡依潔返回尋找\n    發現不見，乃向該大樓管理員曾盟盛詢問並調閱當日之監視\n    錄影紀錄，始悉上情，而報警查獲。\n二、案經蔡依潔訴由臺中市警察局（現改制為臺中市政府警察局\n    ）第四分局報告臺灣臺中地方法院檢察署檢察官偵查起訴。\n    理    由\n壹、程序方面\n一、按被告以外之人於審判外之言詞或書面陳述，除法律有規定\n    者外，不得作為證據，刑事訴訟法第159 條固定有明文，惟\n    被告以外之人於審判外之陳述，雖不符同法第159條之1至之\n    4 規定，而經當事人於審判程序同意作為證據，法院審酌該\n    言詞陳述或書面陳述作成時之情況，認為適當者，亦得為證\n    據；又當事人、代理人或辯護人於法院調查證據時，知有第\n    159條第1項不得為證據之情形，而未於言詞辯論終結前聲明\n    異議者，視為有前項之同意，同法第159條之5亦定有明文。\n    其立法意旨在於傳聞證據未經當事人之反對詰問予以核實，\n    原則上先予排除，惟若當事人已放棄詰問或未聲明異議，基\n    於證據資料愈豐富，愈有助於真實發現之理念，且強化言詞\n    辯論原則，法院自可承認該傳聞證據例外擁有證據能力。查\n    本判決所引用之下列各項證據方法之證據能力，被告及檢察\n    官於本院審理中調查證據時，知有刑事訴訟法第159條第1項\n    不得為證據之情形，未於言詞辯論終結前聲明異議（見本院\n    100年4月20日審判筆錄）。且本院審酌上開言詞陳述或書面\n    陳述作成時之客觀情況均無不當，並無不宜作為證據之情事\n    ，則依刑事訴訟法第159條之5之規定，認均具有證據能力。\n二、另關於非供述證據之物證，或以科學、機械之方式，對於當\n    時狀況所為忠實且正確之記錄，性質上並非供述證據，均應\n    無傳聞法則規定之適用；如該非供述證據非出於違法取得，\n    並已依法踐行調查程序，即不能謂無證據能力（最高法院97\n    年度臺上字第1401號、第6153號判決要旨參照）。本案下述\n    使用之監視錄影光碟畫面及其翻拍照片14張，乃基於監視器\n    之機器功能作用，攝錄當時實際形貌所形成之圖像，不含有\n    人類意思表達之供述要素，所拍攝內容現實情狀之一致性，\n    係透過機械原理加以還原，並無人對現實情形之記憶、知覺\n    經常可能發生之誤差（如知覺之主觀性及記憶隨時間推移而\n    發生變化、遺忘等），故上開監視錄影光碟畫面及翻拍照片\n    自屬非供述證據，並無傳聞法則之適用至明。又因與本案犯\n    罪事實具有關聯性，檢察官、被告均未爭執員警有何違法取\n    得上開物證之情形，復經本院於審理中踐行調查程序，依法\n    自得作為證據，而有證據能力（最高法院97年度臺上字第38\n    54號判決意旨參見）。\n貳、實體方面\n一、訊據被告吳日登雖坦承於上開時地，拿取告訴人蔡依潔遺留\n    該處之紅色皮包翻看，但矢口否認將該皮包侵占入己，辯稱\n    ：伊當天只有撿起來看，並沒有拿走，皮包裡面有二張發票\n    ，伊未將皮包放在口袋內，而是放回管理室之椅子上云云。\n    惟查：\n  (一)上揭犯罪事實，業據證人即告訴人蔡依潔於警詢時證稱：伊\n    於99年11月9日至其友人位於臺中市○○區○○路2段242 號\n    12樓住處過夜，翌（10）日13時40分許，伊準備與友人外出\n    用餐，而坐在該棟大樓管理室沙發上綁鞋帶時，將所攜帶之\n    粉紅色皮包（內有現金約2000 元）1個放置在沙發上，綁完\n    鞋帶後，伊就離開，而忘記將伊放置在沙發上之皮包帶走。\n    離開約4 分鐘後，伊發現伊皮包還留在管理室沙發上忘記帶\n    走，旋即返回尋找，竟發現皮包已經不見了，遂向管理員詢\n    問，經調閱該棟大樓管理室監視錄影系統，發覺有一名男子\n    將伊遺留在沙發上之皮包拿走等語（見臺灣臺中地方法院檢\n    察署99年度偵字第28039號卷第17、18 頁）。且證人即當時\n    在該棟大樓管理室內值班之管理員曾盟盛於100年6月22日本\n    院審理時，亦到庭結證稱：本件案發當時，伊有見到被告吳\n    日登坐在管理室沙發上，告訴人蔡依潔再回來找皮包時，被\n    告吳日登剛走，他是被朋友載走。告訴人蔡依潔再回來時，\n    說她的皮包放在沙發上不見了，伊有跟告訴人蔡依潔到沙發\n    那邊看，但是沒有看到她的皮包，所以她才要求伊調監視錄\n    影帶給她看，而從告訴人蔡依潔第一次坐在沙發那邊，一直\n    到她再回來找皮包，這段期間，除了被告吳日登外，沒有其\n    他人進出管理室，也沒有人撿到告訴人蔡依潔的皮包送到管\n    理室等語（見本院100 年6月22日審判筆錄第3-5頁）。此外\n    ，並有該棟大樓管理室監視錄影光碟1 片（存放於偵查卷後\n    之光碟片存放袋）及監視錄影光碟畫面翻拍照片14張（見上\n    開偵卷第24至30頁），在卷可佐。而該扣案監視錄影光碟並\n    經本院當庭勘驗，其結果亦確為：99年11月10日13時43分07\n    秒被告吳日登離開大樓管理室，直到13時45分13秒告訴人蔡\n    依潔返回管理室，並無其他人員進入管理室或在管理室沙發\n    座椅處出現等情，而與上開告訴人蔡依潔及證人曾盟盛之證\n    詞，均互核相符，足認告訴人蔡依潔及證人曾盟盛之證詞，\n    與事實相符，均可採信。\n  (二)被告吳日登雖執上詞置辯，但查，被告吳日登於警詢時先稱\n    伊有看到該皮包，並拿起來摸一摸，但沒有看皮包內有何物\n    品等語（見上開偵卷第15頁），嗣於偵查中又稱：伊有打開\n    皮包來看是否有錢，但是沒有看到皮包內有錢等語（見上開\n    偵卷第41頁），於本院審理時亦稱：伊有打開皮包看，裡面\n    有2張發票等語（見本院100年4月20日審判筆錄第2頁），其\n    前後供述，就是否曾經查看皮包內含物品乙節，已有齟齬。\n    而依上開監視錄影光碟所示，被告吳日登彎身拿起沙發上之\n    上開粉紅色皮包，先放在安全帽內，於坐下時，確有翻找皮\n    包內物品之動作，被告吳日登於甫到案，尚未經警方提示監\n    視錄影畫面時，刻意隱瞞該事實，已有可議。況依上開監視\n    錄影光碟所示，從被告吳日登離開大樓管理室，到告訴人蔡\n    依潔返回大樓管理室尋找皮包，不過短短2 分鐘左右時間，\n    期間從未有其他人士靠近大樓管理室沙發處，告訴人蔡依潔\n    返回尋找皮包時，亦僅以目視而未靠近該沙發座椅，旋發現\n    其遺忘於該處之皮包已經不見，並向大樓管理員即證人曾盟\n    盛詢問。依常理論，除被告吳日登外，實無可能係第三人拿\n    走告訴人蔡依潔遺忘於大樓管理室沙發上之皮包，足認被告\n    吳日登上開所辯，為卸責之詞，不足採信。\n  (三)綜上，本件被告吳日登侵占離告訴人蔡依潔持有物之犯行，\n    事證明確，洵堪認定。\n二、按刑法第337 條所謂「離本人所持有之物」，係指物之離其\n    持有，非出於本人之意思者而言，此有最高法院50年台上字\n    第2031號判例要旨可資參照。查上開粉紅色皮包一個，係告\n    訴人蔡依潔非出於其意思而放置在大樓管理室之座椅上，已\n    據告訴人於警詢中陳明在卷。足見上開皮包並非基於原持有\n    人之意思而脫離本人持有，自非屬遺失物，而係離本人所持\n    有之物。是核被告吳日登所為，係犯刑法第337 條之侵占離\n    本人所持有之物罪。爰審酌被告吳日登貪念不勞而獲，所為\n    實屬不該，雖其侵占之物價值僅約2000元，但其犯後在本院\n    當庭播放上開監視錄影光碟後，已親見自己之所為，卻仍飾\n    詞狡辯，毫無悔意，於犯罪後態度部分尚無從為其有利之考\n    量，暨考量被告吳日登為專科畢業之智識程度與小康之生活\n    狀況（見被告吳日登警詢調查筆錄受詢問人欄之記載）等一\n    切情狀，認應從重量處如主文所示之刑，並諭知易服勞役之\n    折算標準。\n三、據上論斷，應依刑事訴訟法第299 條第1項前段，刑法第337\n    條、第42條第3項前段，刑法施行法第1條之1第1項、第2 項\n    前段，判決如主文。\n本案經檢察官陳幸敏到庭執行職務。\n中    華    民    國    100   年     7    月     6    日\n                  刑事第十九庭  法  官  林三元\n以上正本證明與原本無異。\n如不服本判決應於收受送達後10日內向本院提出上訴書狀，並應\n敘述具體理由；其未敘述上訴理由者，應於上訴期間屆滿後20日\n內向本院補提理由書（均須按他造當事人之人數附繕本）「切勿\n逕送上級法院」。\n                                書記官  何淑鈴\n中    華    民    國    100   年     7    月     6    日\n附錄本案論罪科刑法條全文\n刑法第337條\n（侵占遺失物罪）\n意圖為自己或第三人不法之所有，而侵占遺失物、漂流物或其他\n離本人所持有之物者，處5百元以下罰金。\n附註：\n刑法施行法第1條之1：\n中華民國94年1月7日刑法修正施行後，刑法分則編所定罰金之貨\n幣單位為新臺幣。\n94年1月7日刑法修正時，刑法分則編未修正之條文定有罰金者，\n自94年1月7日刑法修正施行後，就其所定數額提高為30倍。但72\n年6月26日至94 年1月7日新增或修正之條文，就其所定數額提高\n為3倍。",
  "structure": {
    "main": "吳日登犯侵占離本人所持有之物罪，處罰金新臺幣伍仟元，如易\n服勞役，以新臺幣壹仟元折算壹日。",
    "fact": "一、吳日登於民國99年11月10日13時41分許，在臺中市○○區○\n    ○里○○路○段242號管理室，見蔡依潔不慎遺留該處之粉紅\n    色皮包（內有現金約新臺幣【下同】2000元）1 個，竟意圖\n    為自己不法之所有而予以侵占入己。嗣經警蔡依潔返回尋找\n    發現不見，乃向該大樓管理員曾盟盛詢問並調閱當日之監視\n    錄影紀錄，始悉上情，而報警查獲。\n二、案經蔡依潔訴由臺中市警察局（現改制為臺中市政府警察局\n    ）第四分局報告臺灣臺中地方法院檢察署檢察官偵查起訴。\n    理    由\n壹、程序方面\n一、按被告以外之人於審判外之言詞或書面陳述，除法律有規定\n    者外，不得作為證據，刑事訴訟法第159 條固定有明文，惟\n    被告以外之人於審判外之陳述，雖不符同法第159條之1至之\n    4 規定，而經當事人於審判程序同意作為證據，法院審酌該\n    言詞陳述或書面陳述作成時之情況，認為適當者，亦得為證\n    據；又當事人、代理人或辯護人於法院調查證據時，知有第\n    159條第1項不得為證據之情形，而未於言詞辯論終結前聲明\n    異議者，視為有前項之同意，同法第159條之5亦定有明文。\n    其立法意旨在於傳聞證據未經當事人之反對詰問予以核實，\n    原則上先予排除，惟若當事人已放棄詰問或未聲明異議，基\n    於證據資料愈豐富，愈有助於真實發現之理念，且強化言詞\n    辯論原則，法院自可承認該傳聞證據例外擁有證據能力。查\n    本判決所引用之下列各項證據方法之證據能力，被告及檢察\n    官於本院審理中調查證據時，知有刑事訴訟法第159條第1項\n    不得為證據之情形，未於言詞辯論終結前聲明異議（見本院\n    100年4月20日審判筆錄）。且本院審酌上開言詞陳述或書面\n    陳述作成時之客觀情況均無不當，並無不宜作為證據之情事\n    ，則依刑事訴訟法第159條之5之規定，認均具有證據能力。\n二、另關於非供述證據之物證，或以科學、機械之方式，對於當\n    時狀況所為忠實且正確之記錄，性質上並非供述證據，均應\n    無傳聞法則規定之適用；如該非供述證據非出於違法取得，\n    並已依法踐行調查程序，即不能謂無證據能力（最高法院97\n    年度臺上字第1401號、第6153號判決要旨參照）。本案下述\n    使用之監視錄影光碟畫面及其翻拍照片14張，乃基於監視器\n    之機器功能作用，攝錄當時實際形貌所形成之圖像，不含有\n    人類意思表達之供述要素，所拍攝內容現實情狀之一致性，\n    係透過機械原理加以還原，並無人對現實情形之記憶、知覺\n    經常可能發生之誤差（如知覺之主觀性及記憶隨時間推移而\n    發生變化、遺忘等），故上開監視錄影光碟畫面及翻拍照片\n    自屬非供述證據，並無傳聞法則之適用至明。又因與本案犯\n    罪事實具有關聯性，檢察官、被告均未爭執員警有何違法取\n    得上開物證之情形，復經本院於審理中踐行調查程序，依法\n    自得作為證據，而有證據能力（最高法院97年度臺上字第38\n    54號判決意旨參見）。\n貳、實體方面\n一、訊據被告吳日登雖坦承於上開時地，拿取告訴人蔡依潔遺留\n    該處之紅色皮包翻看，但矢口否認將該皮包侵占入己，辯稱\n    ：伊當天只有撿起來看，並沒有拿走，皮包裡面有二張發票\n    ，伊未將皮包放在口袋內，而是放回管理室之椅子上云云。\n    惟查：\n  (一)上揭犯罪事實，業據證人即告訴人蔡依潔於警詢時證稱：伊\n    於99年11月9日至其友人位於臺中市○○區○○路2段242 號\n    12樓住處過夜，翌（10）日13時40分許，伊準備與友人外出\n    用餐，而坐在該棟大樓管理室沙發上綁鞋帶時，將所攜帶之\n    粉紅色皮包（內有現金約2000 元）1個放置在沙發上，綁完\n    鞋帶後，伊就離開，而忘記將伊放置在沙發上之皮包帶走。\n    離開約4 分鐘後，伊發現伊皮包還留在管理室沙發上忘記帶\n    走，旋即返回尋找，竟發現皮包已經不見了，遂向管理員詢\n    問，經調閱該棟大樓管理室監視錄影系統，發覺有一名男子\n    將伊遺留在沙發上之皮包拿走等語（見臺灣臺中地方法院檢\n    察署99年度偵字第28039號卷第17、18 頁）。且證人即當時\n    在該棟大樓管理室內值班之管理員曾盟盛於100年6月22日本\n    院審理時，亦到庭結證稱：本件案發當時，伊有見到被告吳\n    日登坐在管理室沙發上，告訴人蔡依潔再回來找皮包時，被\n    告吳日登剛走，他是被朋友載走。告訴人蔡依潔再回來時，\n    說她的皮包放在沙發上不見了，伊有跟告訴人蔡依潔到沙發\n    那邊看，但是沒有看到她的皮包，所以她才要求伊調監視錄\n    影帶給她看，而從告訴人蔡依潔第一次坐在沙發那邊，一直\n    到她再回來找皮包，這段期間，除了被告吳日登外，沒有其\n    他人進出管理室，也沒有人撿到告訴人蔡依潔的皮包送到管\n    理室等語（見本院100 年6月22日審判筆錄第3-5頁）。此外\n    ，並有該棟大樓管理室監視錄影光碟1 片（存放於偵查卷後\n    之光碟片存放袋）及監視錄影光碟畫面翻拍照片14張（見上\n    開偵卷第24至30頁），在卷可佐。而該扣案監視錄影光碟並\n    經本院當庭勘驗，其結果亦確為：99年11月10日13時43分07\n    秒被告吳日登離開大樓管理室，直到13時45分13秒告訴人蔡\n    依潔返回管理室，並無其他人員進入管理室或在管理室沙發\n    座椅處出現等情，而與上開告訴人蔡依潔及證人曾盟盛之證\n    詞，均互核相符，足認告訴人蔡依潔及證人曾盟盛之證詞，\n    與事實相符，均可採信。\n  (二)被告吳日登雖執上詞置辯，但查，被告吳日登於警詢時先稱\n    伊有看到該皮包，並拿起來摸一摸，但沒有看皮包內有何物\n    品等語（見上開偵卷第15頁），嗣於偵查中又稱：伊有打開\n    皮包來看是否有錢，但是沒有看到皮包內有錢等語（見上開\n    偵卷第41頁），於本院審理時亦稱：伊有打開皮包看，裡面\n    有2張發票等語（見本院100年4月20日審判筆錄第2頁），其\n    前後供述，就是否曾經查看皮包內含物品乙節，已有齟齬。\n    而依上開監視錄影光碟所示，被告吳日登彎身拿起沙發上之\n    上開粉紅色皮包，先放在安全帽內，於坐下時，確有翻找皮\n    包內物品之動作，被告吳日登於甫到案，尚未經警方提示監\n    視錄影畫面時，刻意隱瞞該事實，已有可議。況依上開監視\n    錄影光碟所示，從被告吳日登離開大樓管理室，到告訴人蔡\n    依潔返回大樓管理室尋找皮包，不過短短2 分鐘左右時間，\n    期間從未有其他人士靠近大樓管理室沙發處，告訴人蔡依潔\n    返回尋找皮包時，亦僅以目視而未靠近該沙發座椅，旋發現\n    其遺忘於該處之皮包已經不見，並向大樓管理員即證人曾盟\n    盛詢問。依常理論，除被告吳日登外，實無可能係第三人拿\n    走告訴人蔡依潔遺忘於大樓管理室沙發上之皮包，足認被告\n    吳日登上開所辯，為卸責之詞，不足採信。\n  (三)綜上，本件被告吳日登侵占離告訴人蔡依潔持有物之犯行，\n    事證明確，洵堪認定。\n二、按刑法第337 條所謂「離本人所持有之物」，係指物之離其\n    持有，非出於本人之意思者而言，此有最高法院50年台上字\n    第2031號判例要旨可資參照。查上開粉紅色皮包一個，係告\n    訴人蔡依潔非出於其意思而放置在大樓管理室之座椅上，已\n    據告訴人於警詢中陳明在卷。足見上開皮包並非基於原持有\n    人之意思而脫離本人持有，自非屬遺失物，而係離本人所持\n    有之物。是核被告吳日登所為，係犯刑法第337 條之侵占離\n    本人所持有之物罪。爰審酌被告吳日登貪念不勞而獲，所為\n    實屬不該，雖其侵占之物價值僅約2000元，但其犯後在本院\n    當庭播放上開監視錄影光碟後，已親見自己之所為，卻仍飾\n    詞狡辯，毫無悔意，於犯罪後態度部分尚無從為其有利之考\n    量，暨考量被告吳日登為專科畢業之智識程度與小康之生活\n    狀況（見被告吳日登警詢調查筆錄受詢問人欄之記載）等一\n    切情狀，認應從重量處如主文所示之刑，並諭知易服勞役之\n    折算標準。\n三、據上論斷，應依刑事訴訟法第299 條第1項前段，刑法第337\n    條、第42條第3項前段，刑法施行法第1條之1第1項、第2 項\n    前段，判決如主文。\n本案經檢察官陳幸敏到庭執行職務。"
  },
  "search": "臺灣臺中地方法院刑事判決100年度易字第848號公訴人臺灣臺中地方法院檢察署檢察官被告吳日登上列被告因侵占案件，經檢察官提起公訴（99年度偵字第28039號），本院判決如下：主文吳日登犯侵占離本人所持有之物罪，處罰金新臺幣伍仟元，如易服勞役，以新臺幣壹仟元折算壹日。犯罪事實一、吳日登於民國99年11月10日13時41分許，在臺中市○○區○○里○○路○段242號管理室，見蔡依潔不慎遺留該處之粉紅色皮包（內有現金約新臺幣【下同】2000元）1個，竟意圖為自己不法之所有而予以侵占入己。嗣經警蔡依潔返回尋找發現不見，乃向該大樓管理員曾盟盛詢問並調閱當日之監視錄影紀錄，始悉上情，而報警查獲。二、案經蔡依潔訴由臺中市警察局（現改制為臺中市政府警察局）第四分局報告臺灣臺中地方法院檢察署檢察官偵查起訴。理由壹、程序方面一、按被告以外之人於審判外之言詞或書面陳述，除法律有規定者外，不得作為證據，刑事訴訟法第159條固定有明文，惟被告以外之人於審判外之陳述，雖不符同法第159條之1至之4規定，而經當事人於審判程序同意作為證據，法院審酌該言詞陳述或書面陳述作成時之情況，認為適當者，亦得為證據；又當事人、代理人或辯護人於法院調查證據時，知有第159條第1項不得為證據之情形，而未於言詞辯論終結前聲明異議者，視為有前項之同意，同法第159條之5亦定有明文。其立法意旨在於傳聞證據未經當事人之反對詰問予以核實，原則上先予排除，惟若當事人已放棄詰問或未聲明異議，基於證據資料愈豐富，愈有助於真實發現之理念，且強化言詞辯論原則，法院自可承認該傳聞證據例外擁有證據能力。查本判決所引用之下列各項證據方法之證據能力，被告及檢察官於本院審理中調查證據時，知有刑事訴訟法第159條第1項不得為證據之情形，未於言詞辯論終結前聲明異議（見本院100年4月20日審判筆錄）。且本院審酌上開言詞陳述或書面陳述作成時之客觀情況均無不當，並無不宜作為證據之情事，則依刑事訴訟法第159條之5之規定，認均具有證據能力。二、另關於非供述證據之物證，或以科學、機械之方式，對於當時狀況所為忠實且正確之記錄，性質上並非供述證據，均應無傳聞法則規定之適用；如該非供述證據非出於違法取得，並已依法踐行調查程序，即不能謂無證據能力（最高法院97年度臺上字第1401號、第6153號判決要旨參照）。本案下述使用之監視錄影光碟畫面及其翻拍照片14張，乃基於監視器之機器功能作用，攝錄當時實際形貌所形成之圖像，不含有人類意思表達之供述要素，所拍攝內容現實情狀之一致性，係透過機械原理加以還原，並無人對現實情形之記憶、知覺經常可能發生之誤差（如知覺之主觀性及記憶隨時間推移而發生變化、遺忘等），故上開監視錄影光碟畫面及翻拍照片自屬非供述證據，並無傳聞法則之適用至明。又因與本案犯罪事實具有關聯性，檢察官、被告均未爭執員警有何違法取得上開物證之情形，復經本院於審理中踐行調查程序，依法自得作為證據，而有證據能力（最高法院97年度臺上字第3854號判決意旨參見）。貳、實體方面一、訊據被告吳日登雖坦承於上開時地，拿取告訴人蔡依潔遺留該處之紅色皮包翻看，但矢口否認將該皮包侵占入己，辯稱：伊當天只有撿起來看，並沒有拿走，皮包裡面有二張發票，伊未將皮包放在口袋內，而是放回管理室之椅子上云云。惟查：(一)上揭犯罪事實，業據證人即告訴人蔡依潔於警詢時證稱：伊於99年11月9日至其友人位於臺中市○○區○○路2段242號12樓住處過夜，翌（10）日13時40分許，伊準備與友人外出用餐，而坐在該棟大樓管理室沙發上綁鞋帶時，將所攜帶之粉紅色皮包（內有現金約2000元）1個放置在沙發上，綁完鞋帶後，伊就離開，而忘記將伊放置在沙發上之皮包帶走。離開約4分鐘後，伊發現伊皮包還留在管理室沙發上忘記帶走，旋即返回尋找，竟發現皮包已經不見了，遂向管理員詢問，經調閱該棟大樓管理室監視錄影系統，發覺有一名男子將伊遺留在沙發上之皮包拿走等語（見臺灣臺中地方法院檢察署99年度偵字第28039號卷第17、18頁）。且證人即當時在該棟大樓管理室內值班之管理員曾盟盛於100年6月22日本院審理時，亦到庭結證稱：本件案發當時，伊有見到被告吳日登坐在管理室沙發上，告訴人蔡依潔再回來找皮包時，被告吳日登剛走，他是被朋友載走。告訴人蔡依潔再回來時，說她的皮包放在沙發上不見了，伊有跟告訴人蔡依潔到沙發那邊看，但是沒有看到她的皮包，所以她才要求伊調監視錄影帶給她看，而從告訴人蔡依潔第一次坐在沙發那邊，一直到她再回來找皮包，這段期間，除了被告吳日登外，沒有其他人進出管理室，也沒有人撿到告訴人蔡依潔的皮包送到管理室等語（見本院100年6月22日審判筆錄第3-5頁）。此外，並有該棟大樓管理室監視錄影光碟1片（存放於偵查卷後之光碟片存放袋）及監視錄影光碟畫面翻拍照片14張（見上開偵卷第24至30頁），在卷可佐。而該扣案監視錄影光碟並經本院當庭勘驗，其結果亦確為：99年11月10日13時43分07秒被告吳日登離開大樓管理室，直到13時45分13秒告訴人蔡依潔返回管理室，並無其他人員進入管理室或在管理室沙發座椅處出現等情，而與上開告訴人蔡依潔及證人曾盟盛之證詞，均互核相符，足認告訴人蔡依潔及證人曾盟盛之證詞，與事實相符，均可採信。(二)被告吳日登雖執上詞置辯，但查，被告吳日登於警詢時先稱伊有看到該皮包，並拿起來摸一摸，但沒有看皮包內有何物品等語（見上開偵卷第15頁），嗣於偵查中又稱：伊有打開皮包來看是否有錢，但是沒有看到皮包內有錢等語（見上開偵卷第41頁），於本院審理時亦稱：伊有打開皮包看，裡面有2張發票等語（見本院100年4月20日審判筆錄第2頁），其前後供述，就是否曾經查看皮包內含物品乙節，已有齟齬。而依上開監視錄影光碟所示，被告吳日登彎身拿起沙發上之上開粉紅色皮包，先放在安全帽內，於坐下時，確有翻找皮包內物品之動作，被告吳日登於甫到案，尚未經警方提示監視錄影畫面時，刻意隱瞞該事實，已有可議。況依上開監視錄影光碟所示，從被告吳日登離開大樓管理室，到告訴人蔡依潔返回大樓管理室尋找皮包，不過短短2分鐘左右時間，期間從未有其他人士靠近大樓管理室沙發處，告訴人蔡依潔返回尋找皮包時，亦僅以目視而未靠近該沙發座椅，旋發現其遺忘於該處之皮包已經不見，並向大樓管理員即證人曾盟盛詢問。依常理論，除被告吳日登外，實無可能係第三人拿走告訴人蔡依潔遺忘於大樓管理室沙發上之皮包，足認被告吳日登上開所辯，為卸責之詞，不足採信。(三)綜上，本件被告吳日登侵占離告訴人蔡依潔持有物之犯行，事證明確，洵堪認定。二、按刑法第337條所謂「離本人所持有之物」，係指物之離其持有，非出於本人之意思者而言，此有最高法院50年台上字第2031號判例要旨可資參照。查上開粉紅色皮包一個，係告訴人蔡依潔非出於其意思而放置在大樓管理室之座椅上，已據告訴人於警詢中陳明在卷。足見上開皮包並非基於原持有人之意思而脫離本人持有，自非屬遺失物，而係離本人所持有之物。是核被告吳日登所為，係犯刑法第337條之侵占離本人所持有之物罪。爰審酌被告吳日登貪念不勞而獲，所為實屬不該，雖其侵占之物價值僅約2000元，但其犯後在本院當庭播放上開監視錄影光碟後，已親見自己之所為，卻仍飾詞狡辯，毫無悔意，於犯罪後態度部分尚無從為其有利之考量，暨考量被告吳日登為專科畢業之智識程度與小康之生活狀況（見被告吳日登警詢調查筆錄受詢問人欄之記載）等一切情狀，認應從重量處如主文所示之刑，並諭知易服勞役之折算標準。三、據上論斷，應依刑事訴訟法第299條第1項前段，刑法第337條、第42條第3項前段，刑法施行法第1條之1第1項、第2項前段，判決如主文。本案經檢察官陳幸敏到庭執行職務。中華民國100年7月6日刑事第十九庭法官林三元以上正本證明與原本無異。如不服本判決應於收受送達後10日內向本院提出上訴書狀，並應敘述具體理由；其未敘述上訴理由者，應於上訴期間屆滿後20日內向本院補提理由書（均須按他造當事人之人數附繕本）「切勿逕送上級法院」。書記官何淑鈴中華民國100年7月6日附錄本案論罪科刑法條全文刑法第337條（侵占遺失物罪）意圖為自己或第三人不法之所有，而侵占遺失物、漂流物或其他離本人所持有之物者，處5百元以下罰金。附註：刑法施行法第1條之1：中華民國94年1月7日刑法修正施行後，刑法分則編所定罰金之貨幣單位為新臺幣。94年1月7日刑法修正時，刑法分則編未修正之條文定有罰金者，自94年1月7日刑法修正施行後，就其所定數額提高為30倍。但72年6月26日至94年1月7日新增或修正之條文，就其所定數額提高為3倍。",
  "characters": {
    "judges": [
      "林三元"
    ],
    "prosecutors": [
      "陳幸敏"
    ],
    "lawyers": [

    ],
    "clerks": [
      "何淑鈴"
    ],
    "plaintiffs": [

    ],
    "defendants": [
      "吳日登"
    ],
    "prosecutor_office": [
      "臺灣臺中地方法院檢察署檢察官"
    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2011-07-06",
  "created_at": "2016-02-14 03:07:27",
  "updated_at": "2016-02-14 03:07:27"
}