{
  "identify": "TPS-100-台上-3622-20110706",
  "court": {
    "name": "最高法院",
    "code": "TPS"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 100,
  "word": "台上",
  "number": "3622",
  "jcheck": "",
  "reason": "妨害性自主等罪",
  "content": "最高法院刑事判決            一○○年度台上字第三六二二號\n上  訴  人  楊  明\n            黃碧金\n上列上訴人等因妨害性自主等罪案件，不服台灣高等法院中華民\n國九十八年十二月一日第二審更審判決（九十八年度上更(一)字第\n四二八號，起訴案號：台灣桃園地方法院檢察署九十四年度偵字\n第四○九七號、九十五年度偵緝字第一二六號），提起上訴，本\n院判決如下：\n    主  文\n上訴駁回。\n    理  由\n一、加重強制性交部分\n按刑事訴訟法第三百七十七條規定，上訴於第三審法院，非以判\n決違背法令為理由，不得為之。是提起第三審上訴，應以原判決\n違背法令為理由，係屬法定要件。如果上訴理由書狀並未依據卷\n內訴訟資料，具體指摘原判決不適用何種法則或如何適用不當，\n或所指摘原判決違法情事，顯與法律規定得為第三審上訴理由之\n違法情形，不相適合時，均應認其上訴為違背法律上之程式，予\n以駁回。本件上訴人楊明、黃碧金（下稱上訴人等）上訴意旨略\n稱：（一）、原判決主文對楊明宣告「令入相當處所，施以強制\n治療」，惟犯罪事實欄無應如何施以治療之記載，且楊明無性侵\n害前科，長庚紀念醫院林口分院（下稱林口長庚醫院）對楊明鑑\n定結果以「楊明可能造成之危險性」等情，建議「需接受教育性\n之強制治療」，而「可能」乃推測之不確定用語，原判決比較新\n舊法，認適用舊法較有利於楊明，理由中雖謂強制治療期間，尚\n得折抵有期徒刑、拘役之折算日數。然判決主文並無折算日數之\n宣示，顯有判決理由與主文不一致之矛盾，其判決當然為違背法\n令。（二）、共同被告章坤俊就同一事件所述前後不一，且與事\n實不符，一會兒說「不敢玩她」，一會兒說「我也不要」，前則\n稱「我在房間內安慰該女子，沒有對她怎樣」，後又說「這些都\n是被害女子自願的」，其供述出入甚鉅，無法證明上訴人等有何\n與其共犯強制性交罪之犯意聯絡與行為分擔，充其量僅係幫助之\n意。章坤俊之證詞疑係欲脫免其自行起意強制性侵Ａ女（姓名、\n年籍詳卷附對照表），而攀誣上訴人等，故其證詞不足採。原判\n決逕依Ａ女之指訴及章坤俊前後不一之供詞，論處上訴人等犯共\n同強制性交罪，顯違證據法則及經驗法則。（三）、原判決第九\n頁第八行謂「Ａ女並無指訴黃碧金亦有共同性侵之情事，自不足\n為黃碧金有利之認定」等語，惟其理由為何？原判決漏未敘明，\n依刑事訴訟法第三百十條第二款規定，有罪之判決書，對於被告\n有利之證據不採納者，應說明其理由，否則即有判決不備理由之\n違法；又原審判決第九頁第十行記載「章坤俊雖曾於第一審否認\n與黃碧金協調用新台幣（下同）四百五十元代價與被害人性交」\n云云，然於第二審前審審理時又改稱「有拿四百五十元給上訴人\n等，伊認為這是性交易」等語，前後供述不一，何者可信，原判\n決理由僅說明章坤俊顯係為脫免己罪而任意編造之詞，尚難採信\n，理由欠備。有關四百五十元為當天楊明送其姊回去後，直接回\n家，並未繳清章坤俊等人至店裡飲酒消費款項，黃碧金見章坤俊\n到店裡來，即提醒章坤俊尚有賒欠未清，實與性侵無關，原判決\n對此漏未調查，即有調查未盡之違法。（四）、刑法上之共同正\n犯，雖應就全部犯罪結果負其責任，但科刑時仍應審酌刑法第五\n十七條各款之情狀，為各該被告量刑輕重之標準，並非必須科同\n一之刑。本案肇因於Ａ女欠上訴人等消費款項，又不甘追討，先\n動手毆打楊明一耳光，另實際上犯強制性交者為章坤俊，而非上\n訴人等，然章坤俊僅判處有期徒刑七年六月，上訴人等卻各判處\n有期徒刑十年，顯然失重，又未說明其理由，原判決自有理由不\n備之違法等語。\n惟查：本件原審經審理結果，認為上訴人等有其事實欄所載加重\n強制性交犯行，係以：上訴人等係男女朋友（嗣已結婚），共同\n經營小吃店，於上開時、地向Ａ女催討其夫賒帳，致發生口角，\n乃聯手毆打Ａ女成傷，嗣找來章坤俊等三人後，仍續予毆打。楊\n明並以啤酒淋濕Ａ女身體，強迫其脫光衣服，推入房間由章坤俊\n予以性侵，上訴人等於案發過程皆在場等情，並不諱言。而Ａ女\n於偵查中及第一審審理時指陳：「楊明叫我起來，站在那三名男\n子旁邊要我脫衣服，黃碧金與那三名男子講要出多少錢與我性交\n，後來黃碧金與章坤俊有議價四百五十元，黃碧金對章坤俊說錢\n先記在帳上，然後催促楊明帶我進房間」、「黃碧金要我與那三\n名男子性交，並問那三名男子，何人要出錢與我性交，在黃碧金\n與那三名男子談性交過程中，楊明叫我站到旁邊，先把我之外套\n扯掉，楊明及黃碧金叫我脫衣服，我說不要，一說不要，楊明就\n繼續打我，我只好將衣服都脫掉，只剩下內褲，後來三名男子中\n之一人願與我性交，當時好像是說四百多元，楊明將我推到房間\n，那名男子（章坤俊）跟進去，楊明把我推到床上，叫我將內褲\n脫掉，楊明先離開房間並將房門反鎖，那名男子就開始對我全身\n亂摸、亂親，還要我幫他口交，我一直喊不要，但他都不聽，還\n是強行親我、摸我，並將其手指插入我之陰道」、「章坤俊是用\n肢體上之強制力（並未以恐嚇方式）」等語明確（見偵字第四○\n九七號卷第四八頁，原審卷(二)第一九及二七頁）。共同被告章坤\n俊於第一審坦承：「我承認要她對我口交、手淫、我手也有伸進\n去摳那女子陰道，我有親她的嘴，摸她的胸部」等語（見第一審\n卷(一)第一七頁）、「她有跟我說不要」（見第一審卷(一)第一五頁\n），另證稱：「楊明在我們喝酒處說Ａ女之先生沒有還錢，要我\n進去玩她，黃碧金也要我進去玩她」等語（見第一審卷(一)第一七\n頁），經互核相符。足證上訴人等係為迫使Ａ女以性交易所得對\n價抵償賒欠小吃店之債務，共同基於以強暴方法對Ａ女強制性交\n之犯意聯絡，推由楊明強迫Ａ女自行褪去衣物僅著內褲，而著手\n實行強制性交之行為後，復與章坤俊共同基於上開犯意聯絡，由\n章坤俊對Ａ女完成強制性交行為得逞。Ａ女與章坤俊素不相識，\n豈有於遭受上訴人等共同徒手或持店內塑膠椅毆打，並以啤酒澆\n淋身體、強迫脫去身上衣物後，猶強忍身上痛楚與羞辱，而迫不\n及待於多人目睹下，同意與章坤俊進房為性交行為之理。章坤俊\n雖另供稱係經被害人同意始為上開行為云云，顯係卸責及迴護共\n犯之詞，不足採信。楊明辯稱：伊雖要被害人脫掉衣服，但未強\n迫，只是嚇嚇她而已；黃碧金辯稱：伊沒有要章坤俊付四百五十\n元與Ａ女性交，章坤俊亦未給伊錢，至有無與Ａ女性交，伊不知\n道云云，均無非嗣後畏罪卸責之詞，不足憑採。上訴人等犯行均\n罪證明確，因而撤銷第一審關於上訴人等此部分之科刑判決，改\n判仍論處上訴人等二人以上共同對於女子以強暴而為性交罪刑（\n各處有期徒刑十年，楊明並諭知應於刑之執行前，令入相當處所\n，施以治療。另上訴人等所犯傷害、恐嚇取財未遂均各判處有期\n徒刑四月、八月確定；剝奪他人行動自由部分，各判處有期徒刑\n十月；章坤俊加重強制性交，判處有期徒刑七年六月確定，附此\n敘明）。原審已詳敘其調查、取捨證據結果及憑以認定犯罪事實\n之心證理由。從形式上觀察，並無違反經驗、論理法則或其他足\n以影響判決結果之違法情形存在。另查：（一）有罪之判決書應\n記載犯罪事實；並於理由內敘明其認定犯罪事實所憑之證據及其\n認定之理由，刑事訴訟法第三百零八條後段及第三百十條第一款\n定有明文。所謂犯罪事實，雖不僅指犯罪之行為而言，即犯罪之\n時間、處所、動機、目的、手段、結果等與論罪科刑有關之事項\n，固均應明確記載。惟於民國九十四年二月二日修正公布前之刑\n法第九十一條之一所規定「有施以治療之必要者，得令入相當處\n所，施以治療」之規定，非有罪之判決書事實欄應記載之事項。\n本件原判決認楊明所犯修正前刑法第二百二十二條第一項第一款\n加重強制性交罪，有於刑之執行前，令入相當處所，施以治療之\n必要，已於判決主文諭知並於理由欄說明其認定之依據及理由，\n即為已足，無須於事實欄記載。楊明上訴意旨所指，尚屬無據。\n又原判決依據林口長庚醫院對楊明依其身體檢查、精神狀態、心\n理衡鑑等各項資料，綜合而為精神鑑定結果認為「其對他人可能\n造成之危險性經評估符合犯案過程使用暴力、犯案時用武器、衝\n動、情緒控制能力差、造成受害者受傷等四項，顯示對他人可能\n造成之危險性為中度；對兩性概念傾向物化女性、矮化女性、大\n男人主義（如先生欠酒錢太太還、還不起則以身體還），其暴力\n傷害、限制自由、脫衣行為已符合性加害人型態之「憤怒報復型\n」特質；又其社會監督支持系統低，建議需接受法律之強制治療\n」，有林口長庚醫院精神鑑定報告一件附卷可稽（見第一審卷(一)\n第一○一至一○四頁）。乃第一審法院囑託該醫院所為之鑑定意\n見，楊明於原審對該鑑定報告之證據能力、證明力均表示「沒有\n意見」（見原審卷第四六、五六頁背面），原審採認楊明有施以\n強制治療之必要，核無違誤。至於強制治療期間如何折抵刑期，\n係刑之執行問題，無從於本件主文諭知，上訴意旨(一)就此指摘，\n即有誤會。（二）、供述證據前後，雖稍有參差或互相矛盾，事\n實審法院非不可本於經驗法則斟酌其他證據作合理之比較定其取\n捨，從而供述證據之一部認為真實者予以採取，非證據法則所不\n許。本件共同正犯章坤俊雖於第一審訊問時曾稱：「不敢玩她」\n、「我也不要（玩她）」或「我在房間內安慰該女子，沒有對她\n怎樣」、「這些都是被害女子自願的」云云。惟其嗣後已於第一\n審審理時結證及上訴審訊問時均直承不諱（見第一審卷(二)第三○\n頁、上訴卷第二六頁）。原審復已在判決理由內說明其就案內所\n有證據本於調查所得心證，分別定其取捨而為事實判斷之理由，\n核無違背證據法則之情形，自屬原審採證認事之職權行使，不容\n上訴人等上訴意旨(二)任意指摘。（三）、量刑之輕重，乃實體法\n上賦予法院得為自由裁量之事項，倘已斟酌刑法第五十七條各款\n所列情狀而未逾越法定刑度，或濫用其權限，即不能任意指為違\n法。上訴人等上訴意旨(四)所指，非適法之第三審上訴理由。（四\n）、上訴人等其餘上訴意旨所執各詞，原判決已在理由內逐一論\n斷綦詳，並無如上訴人等所云理由矛盾或理由不備或調查未盡之\n情形，上訴意旨泛詞漫加指摘，自不足據以辨認原判決已具備違\n背法令之形式，其等上訴為不合法律上之程式，均應予駁回。\n二、剝奪他人行動自由部分\n按上訴得對於判決之一部為之，未聲明為一部者，視為全部上訴\n，刑事訴訟法第三百四十八條第一項定有明文。上訴人等對原判\n決不服，提起上訴，未聲明為一部上訴，依前開規定，應視為全\n部上訴。查第三審上訴書狀，應敘述上訴之理由，其未敘述者，\n得於提起上訴後十日內補提理由書於原審法院，已逾上述期間，\n而於第三審法院未判決前仍未提出上訴理由書狀者，第三審法院\n應以判決駁回之，刑事訴訟法第三百八十二條第一項、第三百九\n十五條後段規定甚明。本件上訴人等因剝奪他人行動自由部分，\n不服原審判決，於九十八年十二月十六日提起上訴，並未敘述理\n由，迄今逾期已久，於本院未判決前仍未提出，依上開規定，其\n等此部分上訴自非合法，均應併予駁回。\n據上論結，應依刑事訴訟法第三百九十五條，判決如主文。\n中    華    民    國  一○○  年    七    月    六    日\n                      最高法院刑事第七庭\n                          審判長法官  花  滿  堂  \n                                法官  洪  昌  宏  \n                                法官  徐  昌  錦  \n                                法官  王  聰  明  \n                                法官  何  菁  莪  \n本件正本證明與原本無異\n                                      書  記  官  \n中    華    民    國  一○○  年    七    月    八    日\n                                                      K",
  "structure": {
    "main": "上訴駁回。",
    "reason": "一、加重強制性交部分\n按刑事訴訟法第三百七十七條規定，上訴於第三審法院，非以判\n決違背法令為理由，不得為之。是提起第三審上訴，應以原判決\n違背法令為理由，係屬法定要件。如果上訴理由書狀並未依據卷\n內訴訟資料，具體指摘原判決不適用何種法則或如何適用不當，\n或所指摘原判決違法情事，顯與法律規定得為第三審上訴理由之\n違法情形，不相適合時，均應認其上訴為違背法律上之程式，予\n以駁回。本件上訴人楊明、黃碧金（下稱上訴人等）上訴意旨略\n稱：（一）、原判決主文對楊明宣告「令入相當處所，施以強制\n治療」，惟犯罪事實欄無應如何施以治療之記載，且楊明無性侵\n害前科，長庚紀念醫院林口分院（下稱林口長庚醫院）對楊明鑑\n定結果以「楊明可能造成之危險性」等情，建議「需接受教育性\n之強制治療」，而「可能」乃推測之不確定用語，原判決比較新\n舊法，認適用舊法較有利於楊明，理由中雖謂強制治療期間，尚\n得折抵有期徒刑、拘役之折算日數。然判決主文並無折算日數之\n宣示，顯有判決理由與主文不一致之矛盾，其判決當然為違背法\n令。（二）、共同被告章坤俊就同一事件所述前後不一，且與事\n實不符，一會兒說「不敢玩她」，一會兒說「我也不要」，前則\n稱「我在房間內安慰該女子，沒有對她怎樣」，後又說「這些都\n是被害女子自願的」，其供述出入甚鉅，無法證明上訴人等有何\n與其共犯強制性交罪之犯意聯絡與行為分擔，充其量僅係幫助之\n意。章坤俊之證詞疑係欲脫免其自行起意強制性侵Ａ女（姓名、\n年籍詳卷附對照表），而攀誣上訴人等，故其證詞不足採。原判\n決逕依Ａ女之指訴及章坤俊前後不一之供詞，論處上訴人等犯共\n同強制性交罪，顯違證據法則及經驗法則。（三）、原判決第九\n頁第八行謂「Ａ女並無指訴黃碧金亦有共同性侵之情事，自不足\n為黃碧金有利之認定」等語，惟其理由為何？原判決漏未敘明，\n依刑事訴訟法第三百十條第二款規定，有罪之判決書，對於被告\n有利之證據不採納者，應說明其理由，否則即有判決不備理由之\n違法；又原審判決第九頁第十行記載「章坤俊雖曾於第一審否認\n與黃碧金協調用新台幣（下同）四百五十元代價與被害人性交」\n云云，然於第二審前審審理時又改稱「有拿四百五十元給上訴人\n等，伊認為這是性交易」等語，前後供述不一，何者可信，原判\n決理由僅說明章坤俊顯係為脫免己罪而任意編造之詞，尚難採信\n，理由欠備。有關四百五十元為當天楊明送其姊回去後，直接回\n家，並未繳清章坤俊等人至店裡飲酒消費款項，黃碧金見章坤俊\n到店裡來，即提醒章坤俊尚有賒欠未清，實與性侵無關，原判決\n對此漏未調查，即有調查未盡之違法。（四）、刑法上之共同正\n犯，雖應就全部犯罪結果負其責任，但科刑時仍應審酌刑法第五\n十七條各款之情狀，為各該被告量刑輕重之標準，並非必須科同\n一之刑。本案肇因於Ａ女欠上訴人等消費款項，又不甘追討，先\n動手毆打楊明一耳光，另實際上犯強制性交者為章坤俊，而非上\n訴人等，然章坤俊僅判處有期徒刑七年六月，上訴人等卻各判處\n有期徒刑十年，顯然失重，又未說明其理由，原判決自有理由不\n備之違法等語。\n惟查：本件原審經審理結果，認為上訴人等有其事實欄所載加重\n強制性交犯行，係以：上訴人等係男女朋友（嗣已結婚），共同\n經營小吃店，於上開時、地向Ａ女催討其夫賒帳，致發生口角，\n乃聯手毆打Ａ女成傷，嗣找來章坤俊等三人後，仍續予毆打。楊\n明並以啤酒淋濕Ａ女身體，強迫其脫光衣服，推入房間由章坤俊\n予以性侵，上訴人等於案發過程皆在場等情，並不諱言。而Ａ女\n於偵查中及第一審審理時指陳：「楊明叫我起來，站在那三名男\n子旁邊要我脫衣服，黃碧金與那三名男子講要出多少錢與我性交\n，後來黃碧金與章坤俊有議價四百五十元，黃碧金對章坤俊說錢\n先記在帳上，然後催促楊明帶我進房間」、「黃碧金要我與那三\n名男子性交，並問那三名男子，何人要出錢與我性交，在黃碧金\n與那三名男子談性交過程中，楊明叫我站到旁邊，先把我之外套\n扯掉，楊明及黃碧金叫我脫衣服，我說不要，一說不要，楊明就\n繼續打我，我只好將衣服都脫掉，只剩下內褲，後來三名男子中\n之一人願與我性交，當時好像是說四百多元，楊明將我推到房間\n，那名男子（章坤俊）跟進去，楊明把我推到床上，叫我將內褲\n脫掉，楊明先離開房間並將房門反鎖，那名男子就開始對我全身\n亂摸、亂親，還要我幫他口交，我一直喊不要，但他都不聽，還\n是強行親我、摸我，並將其手指插入我之陰道」、「章坤俊是用\n肢體上之強制力（並未以恐嚇方式）」等語明確（見偵字第四○\n九七號卷第四八頁，原審卷(二)第一九及二七頁）。共同被告章坤\n俊於第一審坦承：「我承認要她對我口交、手淫、我手也有伸進\n去摳那女子陰道，我有親她的嘴，摸她的胸部」等語（見第一審\n卷(一)第一七頁）、「她有跟我說不要」（見第一審卷(一)第一五頁\n），另證稱：「楊明在我們喝酒處說Ａ女之先生沒有還錢，要我\n進去玩她，黃碧金也要我進去玩她」等語（見第一審卷(一)第一七\n頁），經互核相符。足證上訴人等係為迫使Ａ女以性交易所得對\n價抵償賒欠小吃店之債務，共同基於以強暴方法對Ａ女強制性交\n之犯意聯絡，推由楊明強迫Ａ女自行褪去衣物僅著內褲，而著手\n實行強制性交之行為後，復與章坤俊共同基於上開犯意聯絡，由\n章坤俊對Ａ女完成強制性交行為得逞。Ａ女與章坤俊素不相識，\n豈有於遭受上訴人等共同徒手或持店內塑膠椅毆打，並以啤酒澆\n淋身體、強迫脫去身上衣物後，猶強忍身上痛楚與羞辱，而迫不\n及待於多人目睹下，同意與章坤俊進房為性交行為之理。章坤俊\n雖另供稱係經被害人同意始為上開行為云云，顯係卸責及迴護共\n犯之詞，不足採信。楊明辯稱：伊雖要被害人脫掉衣服，但未強\n迫，只是嚇嚇她而已；黃碧金辯稱：伊沒有要章坤俊付四百五十\n元與Ａ女性交，章坤俊亦未給伊錢，至有無與Ａ女性交，伊不知\n道云云，均無非嗣後畏罪卸責之詞，不足憑採。上訴人等犯行均\n罪證明確，因而撤銷第一審關於上訴人等此部分之科刑判決，改\n判仍論處上訴人等二人以上共同對於女子以強暴而為性交罪刑（\n各處有期徒刑十年，楊明並諭知應於刑之執行前，令入相當處所\n，施以治療。另上訴人等所犯傷害、恐嚇取財未遂均各判處有期\n徒刑四月、八月確定；剝奪他人行動自由部分，各判處有期徒刑\n十月；章坤俊加重強制性交，判處有期徒刑七年六月確定，附此\n敘明）。原審已詳敘其調查、取捨證據結果及憑以認定犯罪事實\n之心證理由。從形式上觀察，並無違反經驗、論理法則或其他足\n以影響判決結果之違法情形存在。另查：（一）有罪之判決書應\n記載犯罪事實；並於理由內敘明其認定犯罪事實所憑之證據及其\n認定之理由，刑事訴訟法第三百零八條後段及第三百十條第一款\n定有明文。所謂犯罪事實，雖不僅指犯罪之行為而言，即犯罪之\n時間、處所、動機、目的、手段、結果等與論罪科刑有關之事項\n，固均應明確記載。惟於民國九十四年二月二日修正公布前之刑\n法第九十一條之一所規定「有施以治療之必要者，得令入相當處\n所，施以治療」之規定，非有罪之判決書事實欄應記載之事項。\n本件原判決認楊明所犯修正前刑法第二百二十二條第一項第一款\n加重強制性交罪，有於刑之執行前，令入相當處所，施以治療之\n必要，已於判決主文諭知並於理由欄說明其認定之依據及理由，\n即為已足，無須於事實欄記載。楊明上訴意旨所指，尚屬無據。\n又原判決依據林口長庚醫院對楊明依其身體檢查、精神狀態、心\n理衡鑑等各項資料，綜合而為精神鑑定結果認為「其對他人可能\n造成之危險性經評估符合犯案過程使用暴力、犯案時用武器、衝\n動、情緒控制能力差、造成受害者受傷等四項，顯示對他人可能\n造成之危險性為中度；對兩性概念傾向物化女性、矮化女性、大\n男人主義（如先生欠酒錢太太還、還不起則以身體還），其暴力\n傷害、限制自由、脫衣行為已符合性加害人型態之「憤怒報復型\n」特質；又其社會監督支持系統低，建議需接受法律之強制治療\n」，有林口長庚醫院精神鑑定報告一件附卷可稽（見第一審卷(一)\n第一○一至一○四頁）。乃第一審法院囑託該醫院所為之鑑定意\n見，楊明於原審對該鑑定報告之證據能力、證明力均表示「沒有\n意見」（見原審卷第四六、五六頁背面），原審採認楊明有施以\n強制治療之必要，核無違誤。至於強制治療期間如何折抵刑期，\n係刑之執行問題，無從於本件主文諭知，上訴意旨(一)就此指摘，\n即有誤會。（二）、供述證據前後，雖稍有參差或互相矛盾，事\n實審法院非不可本於經驗法則斟酌其他證據作合理之比較定其取\n捨，從而供述證據之一部認為真實者予以採取，非證據法則所不\n許。本件共同正犯章坤俊雖於第一審訊問時曾稱：「不敢玩她」\n、「我也不要（玩她）」或「我在房間內安慰該女子，沒有對她\n怎樣」、「這些都是被害女子自願的」云云。惟其嗣後已於第一\n審審理時結證及上訴審訊問時均直承不諱（見第一審卷(二)第三○\n頁、上訴卷第二六頁）。原審復已在判決理由內說明其就案內所\n有證據本於調查所得心證，分別定其取捨而為事實判斷之理由，\n核無違背證據法則之情形，自屬原審採證認事之職權行使，不容\n上訴人等上訴意旨(二)任意指摘。（三）、量刑之輕重，乃實體法\n上賦予法院得為自由裁量之事項，倘已斟酌刑法第五十七條各款\n所列情狀而未逾越法定刑度，或濫用其權限，即不能任意指為違\n法。上訴人等上訴意旨(四)所指，非適法之第三審上訴理由。（四\n）、上訴人等其餘上訴意旨所執各詞，原判決已在理由內逐一論\n斷綦詳，並無如上訴人等所云理由矛盾或理由不備或調查未盡之\n情形，上訴意旨泛詞漫加指摘，自不足據以辨認原判決已具備違\n背法令之形式，其等上訴為不合法律上之程式，均應予駁回。\n二、剝奪他人行動自由部分\n按上訴得對於判決之一部為之，未聲明為一部者，視為全部上訴\n，刑事訴訟法第三百四十八條第一項定有明文。上訴人等對原判\n決不服，提起上訴，未聲明為一部上訴，依前開規定，應視為全\n部上訴。查第三審上訴書狀，應敘述上訴之理由，其未敘述者，\n得於提起上訴後十日內補提理由書於原審法院，已逾上述期間，\n而於第三審法院未判決前仍未提出上訴理由書狀者，第三審法院\n應以判決駁回之，刑事訴訟法第三百八十二條第一項、第三百九\n十五條後段規定甚明。本件上訴人等因剝奪他人行動自由部分，\n不服原審判決，於九十八年十二月十六日提起上訴，並未敘述理\n由，迄今逾期已久，於本院未判決前仍未提出，依上開規定，其\n等此部分上訴自非合法，均應併予駁回。\n據上論結，應依刑事訴訟法第三百九十五條，判決如主文。"
  },
  "search": "最高法院刑事判決一○○年度台上字第三六二二號上訴人楊明黃碧金上列上訴人等因妨害性自主等罪案件，不服台灣高等法院中華民國九十八年十二月一日第二審更審判決（九十八年度上更(一)字第四二八號，起訴案號：台灣桃園地方法院檢察署九十四年度偵字第四○九七號、九十五年度偵緝字第一二六號），提起上訴，本院判決如下：主文上訴駁回。理由一、加重強制性交部分按刑事訴訟法第三百七十七條規定，上訴於第三審法院，非以判決違背法令為理由，不得為之。是提起第三審上訴，應以原判決違背法令為理由，係屬法定要件。如果上訴理由書狀並未依據卷內訴訟資料，具體指摘原判決不適用何種法則或如何適用不當，或所指摘原判決違法情事，顯與法律規定得為第三審上訴理由之違法情形，不相適合時，均應認其上訴為違背法律上之程式，予以駁回。本件上訴人楊明、黃碧金（下稱上訴人等）上訴意旨略稱：（一）、原判決主文對楊明宣告「令入相當處所，施以強制治療」，惟犯罪事實欄無應如何施以治療之記載，且楊明無性侵害前科，長庚紀念醫院林口分院（下稱林口長庚醫院）對楊明鑑定結果以「楊明可能造成之危險性」等情，建議「需接受教育性之強制治療」，而「可能」乃推測之不確定用語，原判決比較新舊法，認適用舊法較有利於楊明，理由中雖謂強制治療期間，尚得折抵有期徒刑、拘役之折算日數。然判決主文並無折算日數之宣示，顯有判決理由與主文不一致之矛盾，其判決當然為違背法令。（二）、共同被告章坤俊就同一事件所述前後不一，且與事實不符，一會兒說「不敢玩她」，一會兒說「我也不要」，前則稱「我在房間內安慰該女子，沒有對她怎樣」，後又說「這些都是被害女子自願的」，其供述出入甚鉅，無法證明上訴人等有何與其共犯強制性交罪之犯意聯絡與行為分擔，充其量僅係幫助之意。章坤俊之證詞疑係欲脫免其自行起意強制性侵Ａ女（姓名、年籍詳卷附對照表），而攀誣上訴人等，故其證詞不足採。原判決逕依Ａ女之指訴及章坤俊前後不一之供詞，論處上訴人等犯共同強制性交罪，顯違證據法則及經驗法則。（三）、原判決第九頁第八行謂「Ａ女並無指訴黃碧金亦有共同性侵之情事，自不足為黃碧金有利之認定」等語，惟其理由為何？原判決漏未敘明，依刑事訴訟法第三百十條第二款規定，有罪之判決書，對於被告有利之證據不採納者，應說明其理由，否則即有判決不備理由之違法；又原審判決第九頁第十行記載「章坤俊雖曾於第一審否認與黃碧金協調用新台幣（下同）四百五十元代價與被害人性交」云云，然於第二審前審審理時又改稱「有拿四百五十元給上訴人等，伊認為這是性交易」等語，前後供述不一，何者可信，原判決理由僅說明章坤俊顯係為脫免己罪而任意編造之詞，尚難採信，理由欠備。有關四百五十元為當天楊明送其姊回去後，直接回家，並未繳清章坤俊等人至店裡飲酒消費款項，黃碧金見章坤俊到店裡來，即提醒章坤俊尚有賒欠未清，實與性侵無關，原判決對此漏未調查，即有調查未盡之違法。（四）、刑法上之共同正犯，雖應就全部犯罪結果負其責任，但科刑時仍應審酌刑法第五十七條各款之情狀，為各該被告量刑輕重之標準，並非必須科同一之刑。本案肇因於Ａ女欠上訴人等消費款項，又不甘追討，先動手毆打楊明一耳光，另實際上犯強制性交者為章坤俊，而非上訴人等，然章坤俊僅判處有期徒刑七年六月，上訴人等卻各判處有期徒刑十年，顯然失重，又未說明其理由，原判決自有理由不備之違法等語。惟查：本件原審經審理結果，認為上訴人等有其事實欄所載加重強制性交犯行，係以：上訴人等係男女朋友（嗣已結婚），共同經營小吃店，於上開時、地向Ａ女催討其夫賒帳，致發生口角，乃聯手毆打Ａ女成傷，嗣找來章坤俊等三人後，仍續予毆打。楊明並以啤酒淋濕Ａ女身體，強迫其脫光衣服，推入房間由章坤俊予以性侵，上訴人等於案發過程皆在場等情，並不諱言。而Ａ女於偵查中及第一審審理時指陳：「楊明叫我起來，站在那三名男子旁邊要我脫衣服，黃碧金與那三名男子講要出多少錢與我性交，後來黃碧金與章坤俊有議價四百五十元，黃碧金對章坤俊說錢先記在帳上，然後催促楊明帶我進房間」、「黃碧金要我與那三名男子性交，並問那三名男子，何人要出錢與我性交，在黃碧金與那三名男子談性交過程中，楊明叫我站到旁邊，先把我之外套扯掉，楊明及黃碧金叫我脫衣服，我說不要，一說不要，楊明就繼續打我，我只好將衣服都脫掉，只剩下內褲，後來三名男子中之一人願與我性交，當時好像是說四百多元，楊明將我推到房間，那名男子（章坤俊）跟進去，楊明把我推到床上，叫我將內褲脫掉，楊明先離開房間並將房門反鎖，那名男子就開始對我全身亂摸、亂親，還要我幫他口交，我一直喊不要，但他都不聽，還是強行親我、摸我，並將其手指插入我之陰道」、「章坤俊是用肢體上之強制力（並未以恐嚇方式）」等語明確（見偵字第四○九七號卷第四八頁，原審卷(二)第一九及二七頁）。共同被告章坤俊於第一審坦承：「我承認要她對我口交、手淫、我手也有伸進去摳那女子陰道，我有親她的嘴，摸她的胸部」等語（見第一審卷(一)第一七頁）、「她有跟我說不要」（見第一審卷(一)第一五頁），另證稱：「楊明在我們喝酒處說Ａ女之先生沒有還錢，要我進去玩她，黃碧金也要我進去玩她」等語（見第一審卷(一)第一七頁），經互核相符。足證上訴人等係為迫使Ａ女以性交易所得對價抵償賒欠小吃店之債務，共同基於以強暴方法對Ａ女強制性交之犯意聯絡，推由楊明強迫Ａ女自行褪去衣物僅著內褲，而著手實行強制性交之行為後，復與章坤俊共同基於上開犯意聯絡，由章坤俊對Ａ女完成強制性交行為得逞。Ａ女與章坤俊素不相識，豈有於遭受上訴人等共同徒手或持店內塑膠椅毆打，並以啤酒澆淋身體、強迫脫去身上衣物後，猶強忍身上痛楚與羞辱，而迫不及待於多人目睹下，同意與章坤俊進房為性交行為之理。章坤俊雖另供稱係經被害人同意始為上開行為云云，顯係卸責及迴護共犯之詞，不足採信。楊明辯稱：伊雖要被害人脫掉衣服，但未強迫，只是嚇嚇她而已；黃碧金辯稱：伊沒有要章坤俊付四百五十元與Ａ女性交，章坤俊亦未給伊錢，至有無與Ａ女性交，伊不知道云云，均無非嗣後畏罪卸責之詞，不足憑採。上訴人等犯行均罪證明確，因而撤銷第一審關於上訴人等此部分之科刑判決，改判仍論處上訴人等二人以上共同對於女子以強暴而為性交罪刑（各處有期徒刑十年，楊明並諭知應於刑之執行前，令入相當處所，施以治療。另上訴人等所犯傷害、恐嚇取財未遂均各判處有期徒刑四月、八月確定；剝奪他人行動自由部分，各判處有期徒刑十月；章坤俊加重強制性交，判處有期徒刑七年六月確定，附此敘明）。原審已詳敘其調查、取捨證據結果及憑以認定犯罪事實之心證理由。從形式上觀察，並無違反經驗、論理法則或其他足以影響判決結果之違法情形存在。另查：（一）有罪之判決書應記載犯罪事實；並於理由內敘明其認定犯罪事實所憑之證據及其認定之理由，刑事訴訟法第三百零八條後段及第三百十條第一款定有明文。所謂犯罪事實，雖不僅指犯罪之行為而言，即犯罪之時間、處所、動機、目的、手段、結果等與論罪科刑有關之事項，固均應明確記載。惟於民國九十四年二月二日修正公布前之刑法第九十一條之一所規定「有施以治療之必要者，得令入相當處所，施以治療」之規定，非有罪之判決書事實欄應記載之事項。本件原判決認楊明所犯修正前刑法第二百二十二條第一項第一款加重強制性交罪，有於刑之執行前，令入相當處所，施以治療之必要，已於判決主文諭知並於理由欄說明其認定之依據及理由，即為已足，無須於事實欄記載。楊明上訴意旨所指，尚屬無據。又原判決依據林口長庚醫院對楊明依其身體檢查、精神狀態、心理衡鑑等各項資料，綜合而為精神鑑定結果認為「其對他人可能造成之危險性經評估符合犯案過程使用暴力、犯案時用武器、衝動、情緒控制能力差、造成受害者受傷等四項，顯示對他人可能造成之危險性為中度；對兩性概念傾向物化女性、矮化女性、大男人主義（如先生欠酒錢太太還、還不起則以身體還），其暴力傷害、限制自由、脫衣行為已符合性加害人型態之「憤怒報復型」特質；又其社會監督支持系統低，建議需接受法律之強制治療」，有林口長庚醫院精神鑑定報告一件附卷可稽（見第一審卷(一)第一○一至一○四頁）。乃第一審法院囑託該醫院所為之鑑定意見，楊明於原審對該鑑定報告之證據能力、證明力均表示「沒有意見」（見原審卷第四六、五六頁背面），原審採認楊明有施以強制治療之必要，核無違誤。至於強制治療期間如何折抵刑期，係刑之執行問題，無從於本件主文諭知，上訴意旨(一)就此指摘，即有誤會。（二）、供述證據前後，雖稍有參差或互相矛盾，事實審法院非不可本於經驗法則斟酌其他證據作合理之比較定其取捨，從而供述證據之一部認為真實者予以採取，非證據法則所不許。本件共同正犯章坤俊雖於第一審訊問時曾稱：「不敢玩她」、「我也不要（玩她）」或「我在房間內安慰該女子，沒有對她怎樣」、「這些都是被害女子自願的」云云。惟其嗣後已於第一審審理時結證及上訴審訊問時均直承不諱（見第一審卷(二)第三○頁、上訴卷第二六頁）。原審復已在判決理由內說明其就案內所有證據本於調查所得心證，分別定其取捨而為事實判斷之理由，核無違背證據法則之情形，自屬原審採證認事之職權行使，不容上訴人等上訴意旨(二)任意指摘。（三）、量刑之輕重，乃實體法上賦予法院得為自由裁量之事項，倘已斟酌刑法第五十七條各款所列情狀而未逾越法定刑度，或濫用其權限，即不能任意指為違法。上訴人等上訴意旨(四)所指，非適法之第三審上訴理由。（四）、上訴人等其餘上訴意旨所執各詞，原判決已在理由內逐一論斷綦詳，並無如上訴人等所云理由矛盾或理由不備或調查未盡之情形，上訴意旨泛詞漫加指摘，自不足據以辨認原判決已具備違背法令之形式，其等上訴為不合法律上之程式，均應予駁回。二、剝奪他人行動自由部分按上訴得對於判決之一部為之，未聲明為一部者，視為全部上訴，刑事訴訟法第三百四十八條第一項定有明文。上訴人等對原判決不服，提起上訴，未聲明為一部上訴，依前開規定，應視為全部上訴。查第三審上訴書狀，應敘述上訴之理由，其未敘述者，得於提起上訴後十日內補提理由書於原審法院，已逾上述期間，而於第三審法院未判決前仍未提出上訴理由書狀者，第三審法院應以判決駁回之，刑事訴訟法第三百八十二條第一項、第三百九十五條後段規定甚明。本件上訴人等因剝奪他人行動自由部分，不服原審判決，於九十八年十二月十六日提起上訴，並未敘述理由，迄今逾期已久，於本院未判決前仍未提出，依上開規定，其等此部分上訴自非合法，均應併予駁回。據上論結，應依刑事訴訟法第三百九十五條，判決如主文。中華民國一○○年七月六日最高法院刑事第七庭審判長法官花滿堂法官洪昌宏法官徐昌錦法官王聰明法官何菁莪本件正本證明與原本無異書記官中華民國一○○年七月八日K",
  "characters": {
    "judges": [

    ],
    "prosecutors": [

    ],
    "lawyers": [

    ],
    "clerks": [

    ],
    "plaintiffs": [

    ],
    "defendants": [

    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2011-07-06",
  "created_at": "2016-02-14 03:10:07",
  "updated_at": "2016-02-14 03:10:07"
}