{
  "identify": "TPP-86-再審-757-19970711",
  "court": {
    "name": "公務員懲戒委員會",
    "code": "TPP"
  },
  "division": {
    "name": "公懲",
    "code": "P"
  },
  "year": 86,
  "word": "再審",
  "number": "757",
  "jcheck": "",
  "reason": "聲請再審議",
  "content": "公務員懲戒委員會議決書                          八十六年度再審字第七五七號\n    再審議聲請人  甲○○\n右再審議聲請人因違法失職案件對於本會中華民國八十六年四月十八日鑑字第八二九\n八號議決聲請再審議，本會議決如左\n    主  文\n再審議之聲請駁回。\n    事  實\n再審議聲請人甲○○係台灣板橋地方法院檢察署前主任檢察官，因在任內違法失職，\n經監察院提案彈劾，移送本會審議，經本會於八十六年四月十八日以同年度鑑字第八\n二九八號議決，予以休職期間五年之處分；聲請人於同年五月十二日收受該議決後，\n以原議決有公務員懲戒法第三十三條第一項第六款所定就足以影響原議決之重要證據\n，漏未斟酌情形，於同年五月二十三日聲請再審議，其聲請意旨略稱：\n一關於原議決認聲請人接受周人蔘招待飲宴及收受新台幣（下同）三萬元厚禮部分：\n聲請人於第一次申辯中即堅以八十五年四月十五日凌晨台北市調查處多人驟至申辯人\n住處搜索。當場搜獲之「五月花」「皇后」酒家名片各一張時，即對調查人員連續逼\n問遽行認係必有上過該兩酒家接受周人蔘之招待時，已說明五月花名片乃為申辯人次\n子洪子明與同學合資經營「朋翔企業有限公司」（貿易），因業務上客戶之要求，由\n洪子明招待客戶多次所攜回留置家中，「皇后」則係長婿鄭百勝於任職仁信證券公司\n業務經理與客戶應酬時所攜回者，由於鄭百勝自幼父母雙亡，由其長兄嫂撫攜長大，\n結婚後時常留宿於申辯人家中，仍住於長女未出嫁前之房間，市調處人員於搜獲此二\n名片後，窮追逼問認係申辯人自己去過該兩酒家，接受過周某之招待，申辯人懍於調\n查人員辦案一向手段兇悍，當時心理上受到威脅，幾經忖度，如就上情實告，恐將連\n累次子及長婿，影響年輕人多年辛苦努力所獲之業績及一旦喧騰報章後發生名譽上之\n損害，故未作積極否認，原議決書所引4.15.調查處筆錄，即係調查人員強行逼問而\n申辯人基於以上顧慮之原因下所製作，此與實情相差甚遠，在未有其他積極證據得為\n證明前，自不能因此即可遽以認定必是申辯人有應周人蔘之邀宴去過此兩酒家作樂，\n按之常情，申辯人果欲以子、婿為擋箭以逃避自己責任，則推由子或婿其中一人便可\n，何必分別說明五月花名片是次子洪子明攜回，皇后名片是女婿攜回者，反足累及伊\n等二人，由此足以證明申辯人陳述與事實相符，依公務員懲戒法第二十九條規定，審\n議程序關於：：：人證、通譯、鑑定、勘驗等準用刑事訴訟法之規定，而刑事訴訟法\n關於傳訊證人等規定均得由法院依職權為之，因之本件申辯人既堅稱以上五月花、皇\n后酒家之名片為次子洪子明及長婿鄭百勝因業務上應酬後所攜回，則自非不可通知洪\n子明或鄭百勝到場，以說明申辯人以上申辯是否為實在，卻仍以原調查處所為強迫訊\n問之不實筆錄為依據遽行認定申辯人有應周人蔘之邀赴該等酒家飲宴，而對申辯人以\n上辯解有如何不可採信之理由及證據亦未詳加闡明，自有未為全盤審酌之情事，已有\n合於首引法條規定得再審議之聲請。且查申辯人自八十一年間因大量胃出血住院治療\n後，已滴酒不沾，酒家乃是非之地，更無可涉足，僅是八十二年間曾因同仁邀約至台\n北市○○○路新同樂餐廳用過晚餐，記憶中一大桌有十六位，院檢兩方同仁都有，其\n中不識者為多，席間曾相互介紹，並有立委在座，當時張台雄亦在場，並介紹周人蔘\n其人，但旋即離去，由於其名字怪異，易記，但只此一次，絕無深交，當時亦未介紹\n其從事何種行業，申辯人更無從知悉伊經營「佰利行」以「金字招牌」名義，在台北\n縣、市開設賭博電玩店，何能遽以這次非由周人蔘或張台雄名義邀宴之一次赴約，即\n是已知悉其是從事電玩賭博行業，而不加迴避仍與之交往，接受招待飲酒作樂等違紀\n事實相認定，而申辯人既一再堅稱當時參與者有院檢兩方同仁，市調處調查人員竟又\n不予追問當時參加邀宴之人員究屬院檢兩方那些人，或詢明周人蔘、張台雄等人，是\n否該次邀宴為伊之名義所請，或與其所經營之佰利行金字招牌電玩店有何連帶關係，\n即根據此不確實之證據資料作臆測推斷之認定，實無異「欲加之罪，何患無辭」，對\n申辯人橫加撻伐栽誣，心有未甘。\n卷查原議決書認為該三萬元禮金部分原為聲請人自己供出，惟誤送在男方處固與常情\n相符等語，亦與聲請人陳述情節及含意有所不同，原議決書不無曲解真意所在應予再\n次辯明者，聲請人以該三萬元並非由周人蔘或張台雄送交聲請人，其送禮經過全然不\n知情形下，在事過甚久後由小女口中得悉男方禮簿上有周人蔘名義致送三萬禮金情事\n，但聲請人對男方是否與周人蔘有認識亦不清楚，按照一般常情對此種男女雙方收禮\n情形，殊無可能去向對方查問送禮者之關係或送禮金額之多寡，此應為鈞委職務上所\n瞭解，再參以男方鄭百勝從事證券公司經理職務，平時往返股友甚眾，因其職務關係\n，由於受益於鄭百勝者大有人在，因之在其結婚時特予巴結送厚禮達六萬、八萬之高\n額度亦不乏其人，冀望日後能獲得股市消息相互攀情植義，此亦目今商界常情，聲請\n人基此理念，雖事後甚久知悉，實不便刻意究問此事，而禮金既非聲請人收受，於法\n於情，應亦不發生所謂退還之問題，矧查當時男女雙方分別受禮，男方客人所送禮金\n歸男方所獲，女方客人所送禮金由女方取得，按此情形，事後縱知悉有一方賓客將禮\n致送他方並已收受情形下，在情面上實亦不能向男方索回，原議決書既認定以上為與\n常情相符（見第一四頁反面），但又強行解釋為聲請人仍有退還之責任，且既認定三\n萬元為男方收受，卻又說是因未具退還之意思或簽報長官並知會政風機構，其收受三\n萬元過重禮金之事實仍可認定，雖不能證明其接受與職務有利害關係之餽贈，因與周\n人蔘並非至親，竟收受三萬元禮金，有超過正常社交禮俗標準，不無違反肅貪行動方\n案中有關公務員就其親屬以外之他人對之所為餽贈，雖無職務上利害關係，其價值超\n過正常社交禮俗之標準者，應於收受日起三日內簽報其長官，並知會政風機構之規定\n，理論上豈非互相矛盾，以上事實亦有前往聲請人住宅搜索之市調人員吳新生於11.\n13.在刑事法院第一審理中結證：被告家中所留女兒結婚之禮簿經查明與本案無關，故\n未扣押等證述可為證明，因搜索時有關家人參加民間儲蓄會之會單，往來金錢存摺帳\n單等全部扣押清查，無一脫漏，果禮簿上有周人蔘致送禮金三萬元之記載，焉能漏網\n不予扣押之理，凡此在在證明該三萬元並非送給聲請人甚明，事先又無約定要送給聲\n請人，從而周人蔘自己縱有致送聲請人之意思，但送與受兩者間並無意思上之交集，\n僅由周人蔘片面個人意思，將禮金誤送男方並予收受，聲請人在毫不知情又未收到此\n三萬元等情形下，何能強行令負退還之責任，此無異乎如甲目的係向乙行賄，但誤認\n丙可為收受，乃將賄款送交丙收受，而乙在毫無知情之情形下仍需負收受賄賂刑責無\n異，天下執法採證，寧有是理，遍查原議決書並無有由聲請人自己收受三萬元之事實\n與證據，而對聲請人以上辯解以及所舉吳新生證言，女方禮金簿上無收禮記載因之不\n予扣押等重要情節證據，均曲意迴避，不予審酌，僅以主觀臆測，輕描淡寫數語，即\n科以重責，聲請人至死亦難甘服者，應具有上述得為聲請再審議之法定理由，殊無置\n疑。\n二關於所指包庇賭博電玩店，洩漏警方搜索機密部分：\n原議決書略以三重分局於12.17.由偵查員陳德成持搜索票聲請書三紙聲請對轄內紅屋\n電玩店、金國電玩店（經查三重市僅有金國戲院，並無金國電玩店）、金天台電玩店\n執行搜索，經按一般聲請程序，應送聲請人審核，於聲請人閱後，即以聲請程序已改\n由肅毒專責小組主任檢察官管高岳作初步查核後，再批由內勤檢察官毛有增決定准駁\n，指示陳員逕向主任檢察官管高岳辦理，而聲請人竟因職務上之機密知悉警方之搜索\n行動後，為維護其投資利益，至其子洪子明所開設之朋翔實業有限公司，電話張台雄\n00－0000000呼叫四○九電話秘書，並留下朋翔公司00－0000000\n之電話號碼，以為聯絡，嗣張台雄即使用000000000號行動電話回電，甲○\n○於電話中明白告知三重埔金字招牌今天有問題，將警方執行搜索行動之消息予以洩\n漏，張台雄即於同日分別二次電告周人蔘、張秀真告以：板橋那邊有電話過來：：：\n今天晚上是真的，不是玩假的等語，將警方取締之消息，迅速傳遞予佰利行預作準備\n，致警方執行搜索行動之人員搜索時撲空，無功而返等辭，認應負公務員服務法第四\n條公務員有絕對保守政府機關機密之義務及第五條等規定之責任云云，第查：\n(一)關於投資二百萬元，按月收取利息紅利部分，既經第一審法院調查認定並無證據足\n證明，並無其事，原議決書在理由欄內也持同一見解，認聲請人並無此一部分之違失\n事實，難令負違失責任（見第一七頁及第一八頁正面所載），則何以又於事實敘述中\n（見一五頁正面），說是聲請人所以將搜索行動之消息告知張台雄轉告周人蔘，目的\n是為了「維護其投資利益」，豈非自陷矛盾，依此理論，聲請人苟非為了維護投資利\n益，即不致將警方搜索行動之消息告知張台雄轉告周人蔘，茲聲請人既未有投資周人\n蔘二百萬元收息取紅利之事，聲請人何必貿然會將知悉之搜索行動消息告知彼等，因\n之原議決書所持理論基礎之事實已不存在，自可證明聲請人所辯在電話中告知張台雄\n：「三重埔金字招牌有問題」，目的是在暗示張台雄勿與周人蔘走得太近，絕非因得\n悉將被搜索而通風報信為可採，且據所引聲請人與張台雄在八十三年十二月十七日中\n午十二時二十一分通話時：甲○○：三重埔金字招牌有問題，但原議決書在理由欄內\n引用時卻又說成：「三重埔金字招牌今天有問題」，實亦不無羅織栽誣之嫌，因如按\n照原議決書含義尋譯，聲請人之所以將搜索行動之消息告知張台雄，是為了維護投資\n利益，換言之，非如是，則便不致將此消息洩漏於人，茲所指投資二百萬元生息收紅\n利之事，既經法院判決及原議決書一致認定並無其事，然而鈞委卻仍以為了「維護其\n投資利益」之目的，為立論基礎，說有洩漏職務上機密之違失責任相繩，另對聲請人\n原持合情合理之辯解不予斟酌採信，允非公平。\n(二)原議書認陳德成申請三張搜索票時，按一般程序應送請其（指聲請人）初步審核，\n但聲請人閱後，即以聲請程序已改由肅毒專責小組主任檢察官管高岳以電腦作初步查\n核後，再批由內勤檢察官毛有增決定准駁，乃指示陳員逕向主任檢察官管高岳辦理等\n語，聲請人則以自八十三年四月，核發搜索票之程序，均由管高岳作初步審查，三重\n分局偵查員自稱已聲請太多搜索票，伊此次聲請搜索票時已距改制近九月之久，其應\n已熟悉聲請程序，必早已知悉非由值星之主任檢察官初步審核，必會逕向管高岳提報\n聲請，因之不可能知悉當天警方對電玩業之搜索行動等相辯，卻未獲採信，但查陳德\n成當時有無將搜索票聲請書先送至聲請人處，或雖送至聲請人處，聲請人有無「閱後\n」始指示陳員逕向管高岳聲請辦理，此與聲請人已否知悉聲請搜索票之內容有重大關\n係，關於此點原議決書未有理由上之詳細說明，更無任何積極證據足以證明，則自應\n依公務員懲戒法第二十一條規定，依職權自行調查之原則，並依第二十二條規定調閱\n刑事卷宗，以究明陳德成是否曾因此而被傳訊作證，以及其證述之內容為何，以明真\n象所在，原議決書卻僅依據陳德成在八十五年四月二十二日調查中不確定之供述遽作\n不利於聲請人之認定，再就陳德成所供：對甲○○無深刻印象：：：有一段時間板橋\n地檢署搜索票係由肅毒專責小組之主任檢察官核辦，且查在刑事庭陳員供稱伊並不知\n道聲請人之辦公室所在位置，並於庭上命其繪製甲○○及管主任檢察官之辦公室位置\n時無法繪出聲請人辦公室之位置，卻馬上能繪出管主任檢察官之辦公室位置等情以觀\n，亦可證明聲請人所辯為真實，因按一般常情，一次聲請三張搜索票，動員搜索人員\n必眾，茲事體大，印象一定深刻，陳員如確有先向聲請人提出聲請，亦必有記憶，那\n會無深刻印象，陳員又是常常負責聲請辦理搜索票之偵查員，其自稱已聲請過太多搜\n索票，對聲請程序，必甚熟悉，按此情形怎會偏偏在那次聲請時弄錯對象，先向聲請\n人聲請而不逕向管高岳主任檢察官聲請，豈非違反常情，因之原議決書所引陳德成八\n十五年四月二十二日之供述，仍不足證明聲請人有知悉警方當天之搜索行動，原議決\n書對聲請人上開辯解未為斟酌或說明無可採信之理由，即具有首揭得為聲請再審議之\n理由。\n(三)次查原議決書所引聲請人與張台雄之電話錄音內，縱有甲○○：「三重埔金字招牌\n有問題」之語，但查聲請人曾再三辯稱：警方於是日準備搜索之「金天台」，據周人\n蔘稱並非其經營者，此外聲請搜索之紅屋、樂透、亞美三家電玩店均非所謂是「金字\n招牌」，以上已為刑事判決書中所認者，則電話錄音中縱有「三重埔金字招牌有問題\n」之語句，但周人蔘在三重埔並無金字招牌之電玩店，此與洩密於周人蔘自無關係，\n原議決書強以移花接木手法，課責論處，自非公允。\n三再查公務員懲戒法第十條規定，辦理懲戒案件應審酌一切情狀，尤應注意該條所列\n一至八款各事項，以為處分輕重之標準，聲請人早年投筆從戎，參加大陸剿匪戡亂，\n來台後仍服務軍旅，從事憲兵勤務，維護社會治安，已竭盡心力，雖云無顯赫功勳，\n但十餘年青春歲月，均在軍旅渡過，由於勤奮苦學，嗣以自修方法，參與國家考試，\n最後終得司法官高考及格，接受嚴格之司法官養成訓練教育，得以從事司法實務，平\n時服行公務，兢業謹慎，未遑稍怠，致亦蒙長官厚愛，歷年考績均甚優良，數十年來\n未有隕越，而持家刻苦、勤僕，賤內亦相夫教子，勤儉刻苦，每以積蓄，參與民間互\n助會等存儲累至薄具經濟基礎，始克供養五個子女，均完成高等教育或留美攻讀碩士\n博士學位，此良堪告慰於國家社會者，凡此固非得足資炫耀，但於此亦足證明聲請人\n平日品德為人，正直不阿，勤奮刻苦，始克有之，此應為鈞委處理懲戒處分輕重標準\n之審酌項目，茲聲請人綜上各情事，縱因一時失察，誤交損友，行止或稍有逾越，已\n深感愧疚，故於本案刑事偵審中以誠實坦白態度相對，有之則據實相告，無之亦據實\n道明原委，說明事實經過及理由所在，絕不作巧詞狡辯，綜此諸情，鈞委均未細加斟\n酌明察，議決書以從重之休職期間為五年之處分，衡之一般常情，實亦失之過重，因\n而謹此區區衷情，懇祈鈞委垂察，准將原議決撤銷，另為審酌。提出原議決書影本聲\n請再審議。\n監察院原提案委員對聲請人再審議所提意見：\n本院前移請審議之理由明確，仍請依法審議。\n        理  由\n按公務員懲戒法第三十三條第一項第六款規定，就足以影響原議決之重要證據，漏未\n斟酌者，被付懲戒人得聲請再審議，係以該重要證據於審議時，未經斟酌而言。如經\n斟酌不採，固非漏未斟酌，且如經斟酌，並需足以動搖原議決之基礎而變更原議決者\n，方足當之。本件再審議聲請人甲○○於任職台灣板橋地方法院檢察署主任檢察官期\n間，經台北市政府警察局士林分局刑事小隊長張台雄介紹結識經營賭博電玩業之周人\n蔘，接受周人蔘招待與其身分職務顯不相宜之在五月花大酒家、皇后大酒家等處飲宴\n，有違行政院訂定之肅貪行動方案中有關「公務員不得參與其身分、職務不相宜之應\n酬活動」之規定；並供承於其女兒結婚時，收受周人蔘超越正常社交禮俗之新台幣三\n萬元禮金；又於八十三年十二月十七日於知悉周人蔘開設之賭博電玩店後，藉職務上\n之機會，洩漏警方搜索機密，包庇周人蔘之賭博性電玩店。經監察院彈劾，本會詳加\n調查審認後，認為聲請人顯有違反公務員服務法第四條公務員有絕對保守政府機關機\n密之義務，對於機密事件，無論是否主管事務，均不得洩漏，第五條公務員應清廉、\n謹慎，不得有足以損失名譽行為之規定。斟酌全部情節，予以休職期間五年之懲戒處\n分。茲聲請人以其前開在調查處所稱受邀往前開兩酒家飲宴，並非實情，原議決未調\n查斟酌其申辯調查人員在其住處所搜得之「五月花」「皇后」兩酒家名片，乃其子、\n婿與客戶應酬時所攜回，如告知實情，恐被連累等語；又未斟酌調查局搜索人員吳新\n生在法院證稱，在被付懲戒人家中所留女兒結婚禮簿查與本案無關，故未扣押等供述\n，以證明三萬元禮金並非送給聲請人，不能強令聲請人負責退還；再原議決理由中既\n以法院已調查認定彈劾書所指聲請人關於投資二百萬元按月收取利息紅利一節，並無\n證據證明，認聲請人並無此違失責任，則何以又於事實敘述中，指聲請人所以將搜索\n行動消息告知張台雄轉告周人蔘，目的乃「維護其投資利益」，豈非矛盾﹖原議決理\n論基礎事實已不存在，可證聲請人主張電話張台雄：「三重埔金字招牌有問題」，目\n的在於暗示張台雄與周人蔘走得太近，並非得悉將被搜索而通風報信為可信；原議決\n引用時又增添「今天」有問題字樣，不無羅織栽誣之嫌；聲請人曾辯解不可能知悉當\n天警方對電玩業之搜索行動，亦未獲採信及調查說明；周人蔘在三重埔既無金字招牌\n電玩店，則聲請人之電話洩密於周人蔘自無關係，原議決以移花接木手法議處，並非\n公允。再聲請人早年任職憲兵，對維護社會治安，竭盡心力，十餘年軍旅生活，為人\n正直不阿，縱一時失察，誤交損友，行止稍有逾越，已深感愧疚，原議決予以休職期\n間五年之處分，衡情失之過重，請審酌上情，為較輕處分等語。經查聲請人所稱「五\n月花」「皇后」兩酒家名片，乃其子、婿與客戶應酬時所攜回家中，與禮金並非其收\n受，不能強令其退還，及不可能知悉當天警方搜索周人蔘在三重埔電玩店等詞，不過\n係申辯諉飾之詞，並非證據，固不發生漏未斟酌問題。又原議決理由中所載聲請人為\n維護其投資利益而電話張台雄洩漏警方搜索行動，係引用彈劾意旨用語，與其申辯意\n旨並列，引出論斷其雖非基於投資利益，但依據王飛龍、陳德成等供證，及依其與張\n台雄、張台雄與周人蔘及張秀真之當日三通電話錄音內容，足證其確有將警方即將搜\n索消息，洩漏予張台雄，張台雄立即告知周人蔘、張秀真預作規避；聲請人於監察院\n詢問中且坦承該電話確有不當；原議決因認其所辯該電話係規勸張台雄勿與周人蔘走\n得太近之辯解，與事實不符，所敘理由甚詳，曷能妄指為矛盾羅織。吳新生之未扣押\n結婚禮簿證言，縱經斟酌，亦難推翻其所供於其女結婚時，收受三萬元禮金之供述。\n再審議聲請對本會議決採證職權之依法行使，任意指摘，顯無理由。至於原議決以聲\n請人原任職台灣板橋地方法院檢察署主任檢察官，不潔身自愛，維護司法形象，竟接\n受商人招待往酒家飲宴，於女兒結婚時收受顯然超過正常社交禮俗之三萬元禮金，嗣\n藉職務上機會，洩漏所知警方搜索機密，包庇周人蔘之賭博性電玩店，損害司法信譽\n甚大，予以休職期間五年之處分，即已斟酌其曾服務軍旅及司法有年，對前開失誤深\n感愧疚，事後坦白自承等一切情狀。聲請人所稱各節，既非未經斟酌之證據，原議決\n亦無漏未斟酌情事，且縱再斟酌，亦不足以動搖原議決。本件再審議之聲請為無理由\n，應依首開說明予以駁回。\n據上論結，本件再審議之聲請為無理由，應予駁回。爰依公務員懲戒法第三十八條第\n一項前段議決如主文。\n中    華    民    國      八十六      年       七       月     十一     日\n                            公務員懲戒委員會\n                                  主席委員長  朱  石  炎\n                                      委  員  金  經  昌\n                                      委  員  王      文\n                                      委  員  黃  向  堅\n                                      委  員  吳  天  惠\n                                      委  員  張  登  科\n                                      委  員  薛  爾  毅\n                                      委  員  王  廷  懋\n                                      委  員  蔡  尊  五\n                                      委  員  王  江  深\n                                      委  員  張  木  賢\n右正本證明與原本無異。\n中    華    民    國      八十六      年       七       月     十四     日\n                                      書記官  徐  秀  琴\n",
  "structure": {
    "main": "再審議之聲請駁回。",
    "fact": "再審議聲請人甲○○係台灣板橋地方法院檢察署前主任檢察官，因在任內違法失職，\n經監察院提案彈劾，移送本會審議，經本會於八十六年四月十八日以同年度鑑字第八\n二九八號議決，予以休職期間五年之處分；聲請人於同年五月十二日收受該議決後，\n以原議決有公務員懲戒法第三十三條第一項第六款所定就足以影響原議決之重要證據\n，漏未斟酌情形，於同年五月二十三日聲請再審議，其聲請意旨略稱：\n一關於原議決認聲請人接受周人蔘招待飲宴及收受新台幣（下同）三萬元厚禮部分：\n聲請人於第一次申辯中即堅以八十五年四月十五日凌晨台北市調查處多人驟至申辯人\n住處搜索。當場搜獲之「五月花」「皇后」酒家名片各一張時，即對調查人員連續逼\n問遽行認係必有上過該兩酒家接受周人蔘之招待時，已說明五月花名片乃為申辯人次\n子洪子明與同學合資經營「朋翔企業有限公司」（貿易），因業務上客戶之要求，由\n洪子明招待客戶多次所攜回留置家中，「皇后」則係長婿鄭百勝於任職仁信證券公司\n業務經理與客戶應酬時所攜回者，由於鄭百勝自幼父母雙亡，由其長兄嫂撫攜長大，\n結婚後時常留宿於申辯人家中，仍住於長女未出嫁前之房間，市調處人員於搜獲此二\n名片後，窮追逼問認係申辯人自己去過該兩酒家，接受過周某之招待，申辯人懍於調\n查人員辦案一向手段兇悍，當時心理上受到威脅，幾經忖度，如就上情實告，恐將連\n累次子及長婿，影響年輕人多年辛苦努力所獲之業績及一旦喧騰報章後發生名譽上之\n損害，故未作積極否認，原議決書所引4.15.調查處筆錄，即係調查人員強行逼問而\n申辯人基於以上顧慮之原因下所製作，此與實情相差甚遠，在未有其他積極證據得為\n證明前，自不能因此即可遽以認定必是申辯人有應周人蔘之邀宴去過此兩酒家作樂，\n按之常情，申辯人果欲以子、婿為擋箭以逃避自己責任，則推由子或婿其中一人便可\n，何必分別說明五月花名片是次子洪子明攜回，皇后名片是女婿攜回者，反足累及伊\n等二人，由此足以證明申辯人陳述與事實相符，依公務員懲戒法第二十九條規定，審\n議程序關於：：：人證、通譯、鑑定、勘驗等準用刑事訴訟法之規定，而刑事訴訟法\n關於傳訊證人等規定均得由法院依職權為之，因之本件申辯人既堅稱以上五月花、皇\n后酒家之名片為次子洪子明及長婿鄭百勝因業務上應酬後所攜回，則自非不可通知洪\n子明或鄭百勝到場，以說明申辯人以上申辯是否為實在，卻仍以原調查處所為強迫訊\n問之不實筆錄為依據遽行認定申辯人有應周人蔘之邀赴該等酒家飲宴，而對申辯人以\n上辯解有如何不可採信之理由及證據亦未詳加闡明，自有未為全盤審酌之情事，已有\n合於首引法條規定得再審議之聲請。且查申辯人自八十一年間因大量胃出血住院治療\n後，已滴酒不沾，酒家乃是非之地，更無可涉足，僅是八十二年間曾因同仁邀約至台\n北市○○○路新同樂餐廳用過晚餐，記憶中一大桌有十六位，院檢兩方同仁都有，其\n中不識者為多，席間曾相互介紹，並有立委在座，當時張台雄亦在場，並介紹周人蔘\n其人，但旋即離去，由於其名字怪異，易記，但只此一次，絕無深交，當時亦未介紹\n其從事何種行業，申辯人更無從知悉伊經營「佰利行」以「金字招牌」名義，在台北\n縣、市開設賭博電玩店，何能遽以這次非由周人蔘或張台雄名義邀宴之一次赴約，即\n是已知悉其是從事電玩賭博行業，而不加迴避仍與之交往，接受招待飲酒作樂等違紀\n事實相認定，而申辯人既一再堅稱當時參與者有院檢兩方同仁，市調處調查人員竟又\n不予追問當時參加邀宴之人員究屬院檢兩方那些人，或詢明周人蔘、張台雄等人，是\n否該次邀宴為伊之名義所請，或與其所經營之佰利行金字招牌電玩店有何連帶關係，\n即根據此不確實之證據資料作臆測推斷之認定，實無異「欲加之罪，何患無辭」，對\n申辯人橫加撻伐栽誣，心有未甘。\n卷查原議決書認為該三萬元禮金部分原為聲請人自己供出，惟誤送在男方處固與常情\n相符等語，亦與聲請人陳述情節及含意有所不同，原議決書不無曲解真意所在應予再\n次辯明者，聲請人以該三萬元並非由周人蔘或張台雄送交聲請人，其送禮經過全然不\n知情形下，在事過甚久後由小女口中得悉男方禮簿上有周人蔘名義致送三萬禮金情事\n，但聲請人對男方是否與周人蔘有認識亦不清楚，按照一般常情對此種男女雙方收禮\n情形，殊無可能去向對方查問送禮者之關係或送禮金額之多寡，此應為鈞委職務上所\n瞭解，再參以男方鄭百勝從事證券公司經理職務，平時往返股友甚眾，因其職務關係\n，由於受益於鄭百勝者大有人在，因之在其結婚時特予巴結送厚禮達六萬、八萬之高\n額度亦不乏其人，冀望日後能獲得股市消息相互攀情植義，此亦目今商界常情，聲請\n人基此理念，雖事後甚久知悉，實不便刻意究問此事，而禮金既非聲請人收受，於法\n於情，應亦不發生所謂退還之問題，矧查當時男女雙方分別受禮，男方客人所送禮金\n歸男方所獲，女方客人所送禮金由女方取得，按此情形，事後縱知悉有一方賓客將禮\n致送他方並已收受情形下，在情面上實亦不能向男方索回，原議決書既認定以上為與\n常情相符（見第一四頁反面），但又強行解釋為聲請人仍有退還之責任，且既認定三\n萬元為男方收受，卻又說是因未具退還之意思或簽報長官並知會政風機構，其收受三\n萬元過重禮金之事實仍可認定，雖不能證明其接受與職務有利害關係之餽贈，因與周\n人蔘並非至親，竟收受三萬元禮金，有超過正常社交禮俗標準，不無違反肅貪行動方\n案中有關公務員就其親屬以外之他人對之所為餽贈，雖無職務上利害關係，其價值超\n過正常社交禮俗之標準者，應於收受日起三日內簽報其長官，並知會政風機構之規定\n，理論上豈非互相矛盾，以上事實亦有前往聲請人住宅搜索之市調人員吳新生於11.\n13.在刑事法院第一審理中結證：被告家中所留女兒結婚之禮簿經查明與本案無關，故\n未扣押等證述可為證明，因搜索時有關家人參加民間儲蓄會之會單，往來金錢存摺帳\n單等全部扣押清查，無一脫漏，果禮簿上有周人蔘致送禮金三萬元之記載，焉能漏網\n不予扣押之理，凡此在在證明該三萬元並非送給聲請人甚明，事先又無約定要送給聲\n請人，從而周人蔘自己縱有致送聲請人之意思，但送與受兩者間並無意思上之交集，\n僅由周人蔘片面個人意思，將禮金誤送男方並予收受，聲請人在毫不知情又未收到此\n三萬元等情形下，何能強行令負退還之責任，此無異乎如甲目的係向乙行賄，但誤認\n丙可為收受，乃將賄款送交丙收受，而乙在毫無知情之情形下仍需負收受賄賂刑責無\n異，天下執法採證，寧有是理，遍查原議決書並無有由聲請人自己收受三萬元之事實\n與證據，而對聲請人以上辯解以及所舉吳新生證言，女方禮金簿上無收禮記載因之不\n予扣押等重要情節證據，均曲意迴避，不予審酌，僅以主觀臆測，輕描淡寫數語，即\n科以重責，聲請人至死亦難甘服者，應具有上述得為聲請再審議之法定理由，殊無置\n疑。\n二關於所指包庇賭博電玩店，洩漏警方搜索機密部分：\n原議決書略以三重分局於12.17.由偵查員陳德成持搜索票聲請書三紙聲請對轄內紅屋\n電玩店、金國電玩店（經查三重市僅有金國戲院，並無金國電玩店）、金天台電玩店\n執行搜索，經按一般聲請程序，應送聲請人審核，於聲請人閱後，即以聲請程序已改\n由肅毒專責小組主任檢察官管高岳作初步查核後，再批由內勤檢察官毛有增決定准駁\n，指示陳員逕向主任檢察官管高岳辦理，而聲請人竟因職務上之機密知悉警方之搜索\n行動後，為維護其投資利益，至其子洪子明所開設之朋翔實業有限公司，電話張台雄\n00－0000000呼叫四○九電話秘書，並留下朋翔公司00－0000000\n之電話號碼，以為聯絡，嗣張台雄即使用000000000號行動電話回電，甲○\n○於電話中明白告知三重埔金字招牌今天有問題，將警方執行搜索行動之消息予以洩\n漏，張台雄即於同日分別二次電告周人蔘、張秀真告以：板橋那邊有電話過來：：：\n今天晚上是真的，不是玩假的等語，將警方取締之消息，迅速傳遞予佰利行預作準備\n，致警方執行搜索行動之人員搜索時撲空，無功而返等辭，認應負公務員服務法第四\n條公務員有絕對保守政府機關機密之義務及第五條等規定之責任云云，第查：\n(一)關於投資二百萬元，按月收取利息紅利部分，既經第一審法院調查認定並無證據足\n證明，並無其事，原議決書在理由欄內也持同一見解，認聲請人並無此一部分之違失\n事實，難令負違失責任（見第一七頁及第一八頁正面所載），則何以又於事實敘述中\n（見一五頁正面），說是聲請人所以將搜索行動之消息告知張台雄轉告周人蔘，目的\n是為了「維護其投資利益」，豈非自陷矛盾，依此理論，聲請人苟非為了維護投資利\n益，即不致將警方搜索行動之消息告知張台雄轉告周人蔘，茲聲請人既未有投資周人\n蔘二百萬元收息取紅利之事，聲請人何必貿然會將知悉之搜索行動消息告知彼等，因\n之原議決書所持理論基礎之事實已不存在，自可證明聲請人所辯在電話中告知張台雄\n：「三重埔金字招牌有問題」，目的是在暗示張台雄勿與周人蔘走得太近，絕非因得\n悉將被搜索而通風報信為可採，且據所引聲請人與張台雄在八十三年十二月十七日中\n午十二時二十一分通話時：甲○○：三重埔金字招牌有問題，但原議決書在理由欄內\n引用時卻又說成：「三重埔金字招牌今天有問題」，實亦不無羅織栽誣之嫌，因如按\n照原議決書含義尋譯，聲請人之所以將搜索行動之消息告知張台雄，是為了維護投資\n利益，換言之，非如是，則便不致將此消息洩漏於人，茲所指投資二百萬元生息收紅\n利之事，既經法院判決及原議決書一致認定並無其事，然而鈞委卻仍以為了「維護其\n投資利益」之目的，為立論基礎，說有洩漏職務上機密之違失責任相繩，另對聲請人\n原持合情合理之辯解不予斟酌採信，允非公平。\n(二)原議書認陳德成申請三張搜索票時，按一般程序應送請其（指聲請人）初步審核，\n但聲請人閱後，即以聲請程序已改由肅毒專責小組主任檢察官管高岳以電腦作初步查\n核後，再批由內勤檢察官毛有增決定准駁，乃指示陳員逕向主任檢察官管高岳辦理等\n語，聲請人則以自八十三年四月，核發搜索票之程序，均由管高岳作初步審查，三重\n分局偵查員自稱已聲請太多搜索票，伊此次聲請搜索票時已距改制近九月之久，其應\n已熟悉聲請程序，必早已知悉非由值星之主任檢察官初步審核，必會逕向管高岳提報\n聲請，因之不可能知悉當天警方對電玩業之搜索行動等相辯，卻未獲採信，但查陳德\n成當時有無將搜索票聲請書先送至聲請人處，或雖送至聲請人處，聲請人有無「閱後\n」始指示陳員逕向管高岳聲請辦理，此與聲請人已否知悉聲請搜索票之內容有重大關\n係，關於此點原議決書未有理由上之詳細說明，更無任何積極證據足以證明，則自應\n依公務員懲戒法第二十一條規定，依職權自行調查之原則，並依第二十二條規定調閱\n刑事卷宗，以究明陳德成是否曾因此而被傳訊作證，以及其證述之內容為何，以明真\n象所在，原議決書卻僅依據陳德成在八十五年四月二十二日調查中不確定之供述遽作\n不利於聲請人之認定，再就陳德成所供：對甲○○無深刻印象：：：有一段時間板橋\n地檢署搜索票係由肅毒專責小組之主任檢察官核辦，且查在刑事庭陳員供稱伊並不知\n道聲請人之辦公室所在位置，並於庭上命其繪製甲○○及管主任檢察官之辦公室位置\n時無法繪出聲請人辦公室之位置，卻馬上能繪出管主任檢察官之辦公室位置等情以觀\n，亦可證明聲請人所辯為真實，因按一般常情，一次聲請三張搜索票，動員搜索人員\n必眾，茲事體大，印象一定深刻，陳員如確有先向聲請人提出聲請，亦必有記憶，那\n會無深刻印象，陳員又是常常負責聲請辦理搜索票之偵查員，其自稱已聲請過太多搜\n索票，對聲請程序，必甚熟悉，按此情形怎會偏偏在那次聲請時弄錯對象，先向聲請\n人聲請而不逕向管高岳主任檢察官聲請，豈非違反常情，因之原議決書所引陳德成八\n十五年四月二十二日之供述，仍不足證明聲請人有知悉警方當天之搜索行動，原議決\n書對聲請人上開辯解未為斟酌或說明無可採信之理由，即具有首揭得為聲請再審議之\n理由。\n(三)次查原議決書所引聲請人與張台雄之電話錄音內，縱有甲○○：「三重埔金字招牌\n有問題」之語，但查聲請人曾再三辯稱：警方於是日準備搜索之「金天台」，據周人\n蔘稱並非其經營者，此外聲請搜索之紅屋、樂透、亞美三家電玩店均非所謂是「金字\n招牌」，以上已為刑事判決書中所認者，則電話錄音中縱有「三重埔金字招牌有問題\n」之語句，但周人蔘在三重埔並無金字招牌之電玩店，此與洩密於周人蔘自無關係，\n原議決書強以移花接木手法，課責論處，自非公允。\n三再查公務員懲戒法第十條規定，辦理懲戒案件應審酌一切情狀，尤應注意該條所列\n一至八款各事項，以為處分輕重之標準，聲請人早年投筆從戎，參加大陸剿匪戡亂，\n來台後仍服務軍旅，從事憲兵勤務，維護社會治安，已竭盡心力，雖云無顯赫功勳，\n但十餘年青春歲月，均在軍旅渡過，由於勤奮苦學，嗣以自修方法，參與國家考試，\n最後終得司法官高考及格，接受嚴格之司法官養成訓練教育，得以從事司法實務，平\n時服行公務，兢業謹慎，未遑稍怠，致亦蒙長官厚愛，歷年考績均甚優良，數十年來\n未有隕越，而持家刻苦、勤僕，賤內亦相夫教子，勤儉刻苦，每以積蓄，參與民間互\n助會等存儲累至薄具經濟基礎，始克供養五個子女，均完成高等教育或留美攻讀碩士\n博士學位，此良堪告慰於國家社會者，凡此固非得足資炫耀，但於此亦足證明聲請人\n平日品德為人，正直不阿，勤奮刻苦，始克有之，此應為鈞委處理懲戒處分輕重標準\n之審酌項目，茲聲請人綜上各情事，縱因一時失察，誤交損友，行止或稍有逾越，已\n深感愧疚，故於本案刑事偵審中以誠實坦白態度相對，有之則據實相告，無之亦據實\n道明原委，說明事實經過及理由所在，絕不作巧詞狡辯，綜此諸情，鈞委均未細加斟\n酌明察，議決書以從重之休職期間為五年之處分，衡之一般常情，實亦失之過重，因\n而謹此區區衷情，懇祈鈞委垂察，准將原議決撤銷，另為審酌。提出原議決書影本聲\n請再審議。\n監察院原提案委員對聲請人再審議所提意見：\n本院前移請審議之理由明確，仍請依法審議。",
    "reason": "按公務員懲戒法第三十三條第一項第六款規定，就足以影響原議決之重要證據，漏未\n斟酌者，被付懲戒人得聲請再審議，係以該重要證據於審議時，未經斟酌而言。如經\n斟酌不採，固非漏未斟酌，且如經斟酌，並需足以動搖原議決之基礎而變更原議決者\n，方足當之。本件再審議聲請人甲○○於任職台灣板橋地方法院檢察署主任檢察官期\n間，經台北市政府警察局士林分局刑事小隊長張台雄介紹結識經營賭博電玩業之周人\n蔘，接受周人蔘招待與其身分職務顯不相宜之在五月花大酒家、皇后大酒家等處飲宴\n，有違行政院訂定之肅貪行動方案中有關「公務員不得參與其身分、職務不相宜之應\n酬活動」之規定；並供承於其女兒結婚時，收受周人蔘超越正常社交禮俗之新台幣三\n萬元禮金；又於八十三年十二月十七日於知悉周人蔘開設之賭博電玩店後，藉職務上\n之機會，洩漏警方搜索機密，包庇周人蔘之賭博性電玩店。經監察院彈劾，本會詳加\n調查審認後，認為聲請人顯有違反公務員服務法第四條公務員有絕對保守政府機關機\n密之義務，對於機密事件，無論是否主管事務，均不得洩漏，第五條公務員應清廉、\n謹慎，不得有足以損失名譽行為之規定。斟酌全部情節，予以休職期間五年之懲戒處\n分。茲聲請人以其前開在調查處所稱受邀往前開兩酒家飲宴，並非實情，原議決未調\n查斟酌其申辯調查人員在其住處所搜得之「五月花」「皇后」兩酒家名片，乃其子、\n婿與客戶應酬時所攜回，如告知實情，恐被連累等語；又未斟酌調查局搜索人員吳新\n生在法院證稱，在被付懲戒人家中所留女兒結婚禮簿查與本案無關，故未扣押等供述\n，以證明三萬元禮金並非送給聲請人，不能強令聲請人負責退還；再原議決理由中既\n以法院已調查認定彈劾書所指聲請人關於投資二百萬元按月收取利息紅利一節，並無\n證據證明，認聲請人並無此違失責任，則何以又於事實敘述中，指聲請人所以將搜索\n行動消息告知張台雄轉告周人蔘，目的乃「維護其投資利益」，豈非矛盾﹖原議決理\n論基礎事實已不存在，可證聲請人主張電話張台雄：「三重埔金字招牌有問題」，目\n的在於暗示張台雄與周人蔘走得太近，並非得悉將被搜索而通風報信為可信；原議決\n引用時又增添「今天」有問題字樣，不無羅織栽誣之嫌；聲請人曾辯解不可能知悉當\n天警方對電玩業之搜索行動，亦未獲採信及調查說明；周人蔘在三重埔既無金字招牌\n電玩店，則聲請人之電話洩密於周人蔘自無關係，原議決以移花接木手法議處，並非\n公允。再聲請人早年任職憲兵，對維護社會治安，竭盡心力，十餘年軍旅生活，為人\n正直不阿，縱一時失察，誤交損友，行止稍有逾越，已深感愧疚，原議決予以休職期\n間五年之處分，衡情失之過重，請審酌上情，為較輕處分等語。經查聲請人所稱「五\n月花」「皇后」兩酒家名片，乃其子、婿與客戶應酬時所攜回家中，與禮金並非其收\n受，不能強令其退還，及不可能知悉當天警方搜索周人蔘在三重埔電玩店等詞，不過\n係申辯諉飾之詞，並非證據，固不發生漏未斟酌問題。又原議決理由中所載聲請人為\n維護其投資利益而電話張台雄洩漏警方搜索行動，係引用彈劾意旨用語，與其申辯意\n旨並列，引出論斷其雖非基於投資利益，但依據王飛龍、陳德成等供證，及依其與張\n台雄、張台雄與周人蔘及張秀真之當日三通電話錄音內容，足證其確有將警方即將搜\n索消息，洩漏予張台雄，張台雄立即告知周人蔘、張秀真預作規避；聲請人於監察院\n詢問中且坦承該電話確有不當；原議決因認其所辯該電話係規勸張台雄勿與周人蔘走\n得太近之辯解，與事實不符，所敘理由甚詳，曷能妄指為矛盾羅織。吳新生之未扣押\n結婚禮簿證言，縱經斟酌，亦難推翻其所供於其女結婚時，收受三萬元禮金之供述。\n再審議聲請對本會議決採證職權之依法行使，任意指摘，顯無理由。至於原議決以聲\n請人原任職台灣板橋地方法院檢察署主任檢察官，不潔身自愛，維護司法形象，竟接\n受商人招待往酒家飲宴，於女兒結婚時收受顯然超過正常社交禮俗之三萬元禮金，嗣\n藉職務上機會，洩漏所知警方搜索機密，包庇周人蔘之賭博性電玩店，損害司法信譽\n甚大，予以休職期間五年之處分，即已斟酌其曾服務軍旅及司法有年，對前開失誤深\n感愧疚，事後坦白自承等一切情狀。聲請人所稱各節，既非未經斟酌之證據，原議決\n亦無漏未斟酌情事，且縱再斟酌，亦不足以動搖原議決。本件再審議之聲請為無理由\n，應依首開說明予以駁回。\n據上論結，本件再審議之聲請為無理由，應予駁回。爰依公務員懲戒法第三十八條第\n一項前段議決如主文。\n中    華    民    國      八十六      年       七       月     十一     日\n                            公務員懲戒委員會\n                                  主席委員長  朱  石  炎\n                                      委  員  金  經  昌\n                                      委  員  王      文\n                                      委  員  黃  向  堅\n                                      委  員  吳  天  惠\n                                      委  員  張  登  科\n                                      委  員  薛  爾  毅\n                                      委  員  王  廷  懋\n                                      委  員  蔡  尊  五\n                                      委  員  王  江  深\n                                      委  員  張  木  賢\n右正本證明與原本無異。"
  },
  "search": "公務員懲戒委員會議決書八十六年度再審字第七五七號再審議聲請人甲○○右再審議聲請人因違法失職案件對於本會中華民國八十六年四月十八日鑑字第八二九八號議決聲請再審議，本會議決如左主文再審議之聲請駁回。事實再審議聲請人甲○○係台灣板橋地方法院檢察署前主任檢察官，因在任內違法失職，經監察院提案彈劾，移送本會審議，經本會於八十六年四月十八日以同年度鑑字第八二九八號議決，予以休職期間五年之處分；聲請人於同年五月十二日收受該議決後，以原議決有公務員懲戒法第三十三條第一項第六款所定就足以影響原議決之重要證據，漏未斟酌情形，於同年五月二十三日聲請再審議，其聲請意旨略稱：一關於原議決認聲請人接受周人蔘招待飲宴及收受新台幣（下同）三萬元厚禮部分：聲請人於第一次申辯中即堅以八十五年四月十五日凌晨台北市調查處多人驟至申辯人住處搜索。當場搜獲之「五月花」「皇后」酒家名片各一張時，即對調查人員連續逼問遽行認係必有上過該兩酒家接受周人蔘之招待時，已說明五月花名片乃為申辯人次子洪子明與同學合資經營「朋翔企業有限公司」（貿易），因業務上客戶之要求，由洪子明招待客戶多次所攜回留置家中，「皇后」則係長婿鄭百勝於任職仁信證券公司業務經理與客戶應酬時所攜回者，由於鄭百勝自幼父母雙亡，由其長兄嫂撫攜長大，結婚後時常留宿於申辯人家中，仍住於長女未出嫁前之房間，市調處人員於搜獲此二名片後，窮追逼問認係申辯人自己去過該兩酒家，接受過周某之招待，申辯人懍於調查人員辦案一向手段兇悍，當時心理上受到威脅，幾經忖度，如就上情實告，恐將連累次子及長婿，影響年輕人多年辛苦努力所獲之業績及一旦喧騰報章後發生名譽上之損害，故未作積極否認，原議決書所引4.15.調查處筆錄，即係調查人員強行逼問而申辯人基於以上顧慮之原因下所製作，此與實情相差甚遠，在未有其他積極證據得為證明前，自不能因此即可遽以認定必是申辯人有應周人蔘之邀宴去過此兩酒家作樂，按之常情，申辯人果欲以子、婿為擋箭以逃避自己責任，則推由子或婿其中一人便可，何必分別說明五月花名片是次子洪子明攜回，皇后名片是女婿攜回者，反足累及伊等二人，由此足以證明申辯人陳述與事實相符，依公務員懲戒法第二十九條規定，審議程序關於：：：人證、通譯、鑑定、勘驗等準用刑事訴訟法之規定，而刑事訴訟法關於傳訊證人等規定均得由法院依職權為之，因之本件申辯人既堅稱以上五月花、皇后酒家之名片為次子洪子明及長婿鄭百勝因業務上應酬後所攜回，則自非不可通知洪子明或鄭百勝到場，以說明申辯人以上申辯是否為實在，卻仍以原調查處所為強迫訊問之不實筆錄為依據遽行認定申辯人有應周人蔘之邀赴該等酒家飲宴，而對申辯人以上辯解有如何不可採信之理由及證據亦未詳加闡明，自有未為全盤審酌之情事，已有合於首引法條規定得再審議之聲請。且查申辯人自八十一年間因大量胃出血住院治療後，已滴酒不沾，酒家乃是非之地，更無可涉足，僅是八十二年間曾因同仁邀約至台北市○○○路新同樂餐廳用過晚餐，記憶中一大桌有十六位，院檢兩方同仁都有，其中不識者為多，席間曾相互介紹，並有立委在座，當時張台雄亦在場，並介紹周人蔘其人，但旋即離去，由於其名字怪異，易記，但只此一次，絕無深交，當時亦未介紹其從事何種行業，申辯人更無從知悉伊經營「佰利行」以「金字招牌」名義，在台北縣、市開設賭博電玩店，何能遽以這次非由周人蔘或張台雄名義邀宴之一次赴約，即是已知悉其是從事電玩賭博行業，而不加迴避仍與之交往，接受招待飲酒作樂等違紀事實相認定，而申辯人既一再堅稱當時參與者有院檢兩方同仁，市調處調查人員竟又不予追問當時參加邀宴之人員究屬院檢兩方那些人，或詢明周人蔘、張台雄等人，是否該次邀宴為伊之名義所請，或與其所經營之佰利行金字招牌電玩店有何連帶關係，即根據此不確實之證據資料作臆測推斷之認定，實無異「欲加之罪，何患無辭」，對申辯人橫加撻伐栽誣，心有未甘。卷查原議決書認為該三萬元禮金部分原為聲請人自己供出，惟誤送在男方處固與常情相符等語，亦與聲請人陳述情節及含意有所不同，原議決書不無曲解真意所在應予再次辯明者，聲請人以該三萬元並非由周人蔘或張台雄送交聲請人，其送禮經過全然不知情形下，在事過甚久後由小女口中得悉男方禮簿上有周人蔘名義致送三萬禮金情事，但聲請人對男方是否與周人蔘有認識亦不清楚，按照一般常情對此種男女雙方收禮情形，殊無可能去向對方查問送禮者之關係或送禮金額之多寡，此應為鈞委職務上所瞭解，再參以男方鄭百勝從事證券公司經理職務，平時往返股友甚眾，因其職務關係，由於受益於鄭百勝者大有人在，因之在其結婚時特予巴結送厚禮達六萬、八萬之高額度亦不乏其人，冀望日後能獲得股市消息相互攀情植義，此亦目今商界常情，聲請人基此理念，雖事後甚久知悉，實不便刻意究問此事，而禮金既非聲請人收受，於法於情，應亦不發生所謂退還之問題，矧查當時男女雙方分別受禮，男方客人所送禮金歸男方所獲，女方客人所送禮金由女方取得，按此情形，事後縱知悉有一方賓客將禮致送他方並已收受情形下，在情面上實亦不能向男方索回，原議決書既認定以上為與常情相符（見第一四頁反面），但又強行解釋為聲請人仍有退還之責任，且既認定三萬元為男方收受，卻又說是因未具退還之意思或簽報長官並知會政風機構，其收受三萬元過重禮金之事實仍可認定，雖不能證明其接受與職務有利害關係之餽贈，因與周人蔘並非至親，竟收受三萬元禮金，有超過正常社交禮俗標準，不無違反肅貪行動方案中有關公務員就其親屬以外之他人對之所為餽贈，雖無職務上利害關係，其價值超過正常社交禮俗之標準者，應於收受日起三日內簽報其長官，並知會政風機構之規定，理論上豈非互相矛盾，以上事實亦有前往聲請人住宅搜索之市調人員吳新生於11.13.在刑事法院第一審理中結證：被告家中所留女兒結婚之禮簿經查明與本案無關，故未扣押等證述可為證明，因搜索時有關家人參加民間儲蓄會之會單，往來金錢存摺帳單等全部扣押清查，無一脫漏，果禮簿上有周人蔘致送禮金三萬元之記載，焉能漏網不予扣押之理，凡此在在證明該三萬元並非送給聲請人甚明，事先又無約定要送給聲請人，從而周人蔘自己縱有致送聲請人之意思，但送與受兩者間並無意思上之交集，僅由周人蔘片面個人意思，將禮金誤送男方並予收受，聲請人在毫不知情又未收到此三萬元等情形下，何能強行令負退還之責任，此無異乎如甲目的係向乙行賄，但誤認丙可為收受，乃將賄款送交丙收受，而乙在毫無知情之情形下仍需負收受賄賂刑責無異，天下執法採證，寧有是理，遍查原議決書並無有由聲請人自己收受三萬元之事實與證據，而對聲請人以上辯解以及所舉吳新生證言，女方禮金簿上無收禮記載因之不予扣押等重要情節證據，均曲意迴避，不予審酌，僅以主觀臆測，輕描淡寫數語，即科以重責，聲請人至死亦難甘服者，應具有上述得為聲請再審議之法定理由，殊無置疑。二關於所指包庇賭博電玩店，洩漏警方搜索機密部分：原議決書略以三重分局於12.17.由偵查員陳德成持搜索票聲請書三紙聲請對轄內紅屋電玩店、金國電玩店（經查三重市僅有金國戲院，並無金國電玩店）、金天台電玩店執行搜索，經按一般聲請程序，應送聲請人審核，於聲請人閱後，即以聲請程序已改由肅毒專責小組主任檢察官管高岳作初步查核後，再批由內勤檢察官毛有增決定准駁，指示陳員逕向主任檢察官管高岳辦理，而聲請人竟因職務上之機密知悉警方之搜索行動後，為維護其投資利益，至其子洪子明所開設之朋翔實業有限公司，電話張台雄00－0000000呼叫四○九電話秘書，並留下朋翔公司00－0000000之電話號碼，以為聯絡，嗣張台雄即使用000000000號行動電話回電，甲○○於電話中明白告知三重埔金字招牌今天有問題，將警方執行搜索行動之消息予以洩漏，張台雄即於同日分別二次電告周人蔘、張秀真告以：板橋那邊有電話過來：：：今天晚上是真的，不是玩假的等語，將警方取締之消息，迅速傳遞予佰利行預作準備，致警方執行搜索行動之人員搜索時撲空，無功而返等辭，認應負公務員服務法第四條公務員有絕對保守政府機關機密之義務及第五條等規定之責任云云，第查：(一)關於投資二百萬元，按月收取利息紅利部分，既經第一審法院調查認定並無證據足證明，並無其事，原議決書在理由欄內也持同一見解，認聲請人並無此一部分之違失事實，難令負違失責任（見第一七頁及第一八頁正面所載），則何以又於事實敘述中（見一五頁正面），說是聲請人所以將搜索行動之消息告知張台雄轉告周人蔘，目的是為了「維護其投資利益」，豈非自陷矛盾，依此理論，聲請人苟非為了維護投資利益，即不致將警方搜索行動之消息告知張台雄轉告周人蔘，茲聲請人既未有投資周人蔘二百萬元收息取紅利之事，聲請人何必貿然會將知悉之搜索行動消息告知彼等，因之原議決書所持理論基礎之事實已不存在，自可證明聲請人所辯在電話中告知張台雄：「三重埔金字招牌有問題」，目的是在暗示張台雄勿與周人蔘走得太近，絕非因得悉將被搜索而通風報信為可採，且據所引聲請人與張台雄在八十三年十二月十七日中午十二時二十一分通話時：甲○○：三重埔金字招牌有問題，但原議決書在理由欄內引用時卻又說成：「三重埔金字招牌今天有問題」，實亦不無羅織栽誣之嫌，因如按照原議決書含義尋譯，聲請人之所以將搜索行動之消息告知張台雄，是為了維護投資利益，換言之，非如是，則便不致將此消息洩漏於人，茲所指投資二百萬元生息收紅利之事，既經法院判決及原議決書一致認定並無其事，然而鈞委卻仍以為了「維護其投資利益」之目的，為立論基礎，說有洩漏職務上機密之違失責任相繩，另對聲請人原持合情合理之辯解不予斟酌採信，允非公平。(二)原議書認陳德成申請三張搜索票時，按一般程序應送請其（指聲請人）初步審核，但聲請人閱後，即以聲請程序已改由肅毒專責小組主任檢察官管高岳以電腦作初步查核後，再批由內勤檢察官毛有增決定准駁，乃指示陳員逕向主任檢察官管高岳辦理等語，聲請人則以自八十三年四月，核發搜索票之程序，均由管高岳作初步審查，三重分局偵查員自稱已聲請太多搜索票，伊此次聲請搜索票時已距改制近九月之久，其應已熟悉聲請程序，必早已知悉非由值星之主任檢察官初步審核，必會逕向管高岳提報聲請，因之不可能知悉當天警方對電玩業之搜索行動等相辯，卻未獲採信，但查陳德成當時有無將搜索票聲請書先送至聲請人處，或雖送至聲請人處，聲請人有無「閱後」始指示陳員逕向管高岳聲請辦理，此與聲請人已否知悉聲請搜索票之內容有重大關係，關於此點原議決書未有理由上之詳細說明，更無任何積極證據足以證明，則自應依公務員懲戒法第二十一條規定，依職權自行調查之原則，並依第二十二條規定調閱刑事卷宗，以究明陳德成是否曾因此而被傳訊作證，以及其證述之內容為何，以明真象所在，原議決書卻僅依據陳德成在八十五年四月二十二日調查中不確定之供述遽作不利於聲請人之認定，再就陳德成所供：對甲○○無深刻印象：：：有一段時間板橋地檢署搜索票係由肅毒專責小組之主任檢察官核辦，且查在刑事庭陳員供稱伊並不知道聲請人之辦公室所在位置，並於庭上命其繪製甲○○及管主任檢察官之辦公室位置時無法繪出聲請人辦公室之位置，卻馬上能繪出管主任檢察官之辦公室位置等情以觀，亦可證明聲請人所辯為真實，因按一般常情，一次聲請三張搜索票，動員搜索人員必眾，茲事體大，印象一定深刻，陳員如確有先向聲請人提出聲請，亦必有記憶，那會無深刻印象，陳員又是常常負責聲請辦理搜索票之偵查員，其自稱已聲請過太多搜索票，對聲請程序，必甚熟悉，按此情形怎會偏偏在那次聲請時弄錯對象，先向聲請人聲請而不逕向管高岳主任檢察官聲請，豈非違反常情，因之原議決書所引陳德成八十五年四月二十二日之供述，仍不足證明聲請人有知悉警方當天之搜索行動，原議決書對聲請人上開辯解未為斟酌或說明無可採信之理由，即具有首揭得為聲請再審議之理由。(三)次查原議決書所引聲請人與張台雄之電話錄音內，縱有甲○○：「三重埔金字招牌有問題」之語，但查聲請人曾再三辯稱：警方於是日準備搜索之「金天台」，據周人蔘稱並非其經營者，此外聲請搜索之紅屋、樂透、亞美三家電玩店均非所謂是「金字招牌」，以上已為刑事判決書中所認者，則電話錄音中縱有「三重埔金字招牌有問題」之語句，但周人蔘在三重埔並無金字招牌之電玩店，此與洩密於周人蔘自無關係，原議決書強以移花接木手法，課責論處，自非公允。三再查公務員懲戒法第十條規定，辦理懲戒案件應審酌一切情狀，尤應注意該條所列一至八款各事項，以為處分輕重之標準，聲請人早年投筆從戎，參加大陸剿匪戡亂，來台後仍服務軍旅，從事憲兵勤務，維護社會治安，已竭盡心力，雖云無顯赫功勳，但十餘年青春歲月，均在軍旅渡過，由於勤奮苦學，嗣以自修方法，參與國家考試，最後終得司法官高考及格，接受嚴格之司法官養成訓練教育，得以從事司法實務，平時服行公務，兢業謹慎，未遑稍怠，致亦蒙長官厚愛，歷年考績均甚優良，數十年來未有隕越，而持家刻苦、勤僕，賤內亦相夫教子，勤儉刻苦，每以積蓄，參與民間互助會等存儲累至薄具經濟基礎，始克供養五個子女，均完成高等教育或留美攻讀碩士博士學位，此良堪告慰於國家社會者，凡此固非得足資炫耀，但於此亦足證明聲請人平日品德為人，正直不阿，勤奮刻苦，始克有之，此應為鈞委處理懲戒處分輕重標準之審酌項目，茲聲請人綜上各情事，縱因一時失察，誤交損友，行止或稍有逾越，已深感愧疚，故於本案刑事偵審中以誠實坦白態度相對，有之則據實相告，無之亦據實道明原委，說明事實經過及理由所在，絕不作巧詞狡辯，綜此諸情，鈞委均未細加斟酌明察，議決書以從重之休職期間為五年之處分，衡之一般常情，實亦失之過重，因而謹此區區衷情，懇祈鈞委垂察，准將原議決撤銷，另為審酌。提出原議決書影本聲請再審議。監察院原提案委員對聲請人再審議所提意見：本院前移請審議之理由明確，仍請依法審議。理由按公務員懲戒法第三十三條第一項第六款規定，就足以影響原議決之重要證據，漏未斟酌者，被付懲戒人得聲請再審議，係以該重要證據於審議時，未經斟酌而言。如經斟酌不採，固非漏未斟酌，且如經斟酌，並需足以動搖原議決之基礎而變更原議決者，方足當之。本件再審議聲請人甲○○於任職台灣板橋地方法院檢察署主任檢察官期間，經台北市政府警察局士林分局刑事小隊長張台雄介紹結識經營賭博電玩業之周人蔘，接受周人蔘招待與其身分職務顯不相宜之在五月花大酒家、皇后大酒家等處飲宴，有違行政院訂定之肅貪行動方案中有關「公務員不得參與其身分、職務不相宜之應酬活動」之規定；並供承於其女兒結婚時，收受周人蔘超越正常社交禮俗之新台幣三萬元禮金；又於八十三年十二月十七日於知悉周人蔘開設之賭博電玩店後，藉職務上之機會，洩漏警方搜索機密，包庇周人蔘之賭博性電玩店。經監察院彈劾，本會詳加調查審認後，認為聲請人顯有違反公務員服務法第四條公務員有絕對保守政府機關機密之義務，對於機密事件，無論是否主管事務，均不得洩漏，第五條公務員應清廉、謹慎，不得有足以損失名譽行為之規定。斟酌全部情節，予以休職期間五年之懲戒處分。茲聲請人以其前開在調查處所稱受邀往前開兩酒家飲宴，並非實情，原議決未調查斟酌其申辯調查人員在其住處所搜得之「五月花」「皇后」兩酒家名片，乃其子、婿與客戶應酬時所攜回，如告知實情，恐被連累等語；又未斟酌調查局搜索人員吳新生在法院證稱，在被付懲戒人家中所留女兒結婚禮簿查與本案無關，故未扣押等供述，以證明三萬元禮金並非送給聲請人，不能強令聲請人負責退還；再原議決理由中既以法院已調查認定彈劾書所指聲請人關於投資二百萬元按月收取利息紅利一節，並無證據證明，認聲請人並無此違失責任，則何以又於事實敘述中，指聲請人所以將搜索行動消息告知張台雄轉告周人蔘，目的乃「維護其投資利益」，豈非矛盾﹖原議決理論基礎事實已不存在，可證聲請人主張電話張台雄：「三重埔金字招牌有問題」，目的在於暗示張台雄與周人蔘走得太近，並非得悉將被搜索而通風報信為可信；原議決引用時又增添「今天」有問題字樣，不無羅織栽誣之嫌；聲請人曾辯解不可能知悉當天警方對電玩業之搜索行動，亦未獲採信及調查說明；周人蔘在三重埔既無金字招牌電玩店，則聲請人之電話洩密於周人蔘自無關係，原議決以移花接木手法議處，並非公允。再聲請人早年任職憲兵，對維護社會治安，竭盡心力，十餘年軍旅生活，為人正直不阿，縱一時失察，誤交損友，行止稍有逾越，已深感愧疚，原議決予以休職期間五年之處分，衡情失之過重，請審酌上情，為較輕處分等語。經查聲請人所稱「五月花」「皇后」兩酒家名片，乃其子、婿與客戶應酬時所攜回家中，與禮金並非其收受，不能強令其退還，及不可能知悉當天警方搜索周人蔘在三重埔電玩店等詞，不過係申辯諉飾之詞，並非證據，固不發生漏未斟酌問題。又原議決理由中所載聲請人為維護其投資利益而電話張台雄洩漏警方搜索行動，係引用彈劾意旨用語，與其申辯意旨並列，引出論斷其雖非基於投資利益，但依據王飛龍、陳德成等供證，及依其與張台雄、張台雄與周人蔘及張秀真之當日三通電話錄音內容，足證其確有將警方即將搜索消息，洩漏予張台雄，張台雄立即告知周人蔘、張秀真預作規避；聲請人於監察院詢問中且坦承該電話確有不當；原議決因認其所辯該電話係規勸張台雄勿與周人蔘走得太近之辯解，與事實不符，所敘理由甚詳，曷能妄指為矛盾羅織。吳新生之未扣押結婚禮簿證言，縱經斟酌，亦難推翻其所供於其女結婚時，收受三萬元禮金之供述。再審議聲請對本會議決採證職權之依法行使，任意指摘，顯無理由。至於原議決以聲請人原任職台灣板橋地方法院檢察署主任檢察官，不潔身自愛，維護司法形象，竟接受商人招待往酒家飲宴，於女兒結婚時收受顯然超過正常社交禮俗之三萬元禮金，嗣藉職務上機會，洩漏所知警方搜索機密，包庇周人蔘之賭博性電玩店，損害司法信譽甚大，予以休職期間五年之處分，即已斟酌其曾服務軍旅及司法有年，對前開失誤深感愧疚，事後坦白自承等一切情狀。聲請人所稱各節，既非未經斟酌之證據，原議決亦無漏未斟酌情事，且縱再斟酌，亦不足以動搖原議決。本件再審議之聲請為無理由，應依首開說明予以駁回。據上論結，本件再審議之聲請為無理由，應予駁回。爰依公務員懲戒法第三十八條第一項前段議決如主文。中華民國八十六年七月十一日公務員懲戒委員會主席委員長朱石炎委員金經昌委員王文委員黃向堅委員吳天惠委員張登科委員薛爾毅委員王廷懋委員蔡尊五委員王江深委員張木賢右正本證明與原本無異。中華民國八十六年七月十四日書記官徐秀琴",
  "characters": {
    "judges": [

    ],
    "prosecutors": [

    ],
    "lawyers": [

    ],
    "clerks": [
      "徐秀琴"
    ],
    "plaintiffs": [

    ],
    "defendants": [

    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "1997-07-11",
  "created_at": "2016-02-03 16:44:49",
  "updated_at": "2016-02-03 16:44:49"
}