{
  "identify": "TPS-86-台上-4170-19970710",
  "court": {
    "name": "最高法院",
    "code": "TPS"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 86,
  "word": "台上",
  "number": "4170",
  "jcheck": "",
  "reason": "侵占",
  "content": "最高法院刑事判決                              八十六年度台上字第四一七○號\n    上  訴  人  甲○○\n    選任辯護人  林國明律師\n右上訴人因侵占案件，不服台灣高等法院台南分院中華民國八十五年八月三十一日第\n二審判決（八十五年度上易字第七三二號，起訴案號：台灣台南地方法院檢察署八十\n二年度偵字第四八一四、五二一一號），提起上訴，本院判決如左：\n    主  文\n原判決撤銷，發回台灣高等法院台南分院。\n    理  由\n本件原判決以經審理結果，認第一審論處上訴人意圖為自己不法之所有，而侵占對於\n業務上所持有之物累犯罪刑之判決，其認事用法及量刑均無不當，應予維持，而駁回\n上訴人在第二審之上訴，固非無見。\n惟查：(一)、原判決援用第一審判決書所記載之事實認定上訴人於民國八十一年十一月\n十日將其業務上所持有ＸＲ－六七六一號自小客車及所收取之款項新台幣（下同）三\n十萬元予以侵占入己，於判決理由三－(三)、項內明係以證人陳明和於八十五年八月\n二日出具之陳訴書載明：伊於八十一年十月底向告訴人購買「泓偉牌磁磚阻滑劑」乙\n批，價款共計二十八萬一千四百元，……於八十一年十一月三日交與上訴人親自收執\n等情（見原審卷第九十四頁），為其主要之立論依據一端。但查依原判決上揭事實欄\n所認定上訴人侵占之貨款為三十萬元，核與理由欄內載述上訴人所收取之貨款僅為二\n十八萬一千四百元，已有歧異，且事實欄認定上訴人收取貨款之日期為八十一年十一\n月十日，亦與理由欄採用證人陳明和出具之陳訴書載述上訴人所收取貨款之日期為同\n年月三日，彼此不相合，殊難謂無判決理由矛盾之違誤。(二)、又當事人在審判期日\n前，或審判期日，聲請調查之證據，如法院未予調查，又未認其無調查之必要，以裁\n定駁回之，或雖經調查，其所得如何不足採取，亦未於判決理由內予以說明，其踐行\n之訴訟程序，自難謂為適法。本件上訴人於第一審到案時即陳稱：「車子是我買的，\n而登記在泓偉公司名下」、「汽車之所有權是我的，我並未侵占，請傳訊證人吳清池\n」（見一審訴緝字卷第二十九頁），並於原審具狀主張伊於八十一年九月三日向台南\n郵局二十八支局（帳號000000－0）提領現金五萬三千元親自交給證人吳清池\n，用以支付上開自小客之頭期款（見原審卷第八十九頁反面）。原審就上訴人否認侵\n占上開自小客所為之有利辯解及證據，何以不為調查，另對證人蘇恩貴於原審證稱：\n「當初我曾開玩笑問甲○○怎又買新車，當時甲○○被通緝，甲○○說是他買的車寄\n在韋先林名下」（見原審卷第一一三頁反面）之有利於上訴人之證言，又何以不足資\n作上訴人之有利證明，於判決理由內均未見加以論列及說明，即行判決，不無速斷，\n亦不足以昭折服。(三)、再告訴人之告訴，本以使被告受刑事追訴為目的，故其陳述是\n否與事實相符，自應調查其他證據，以資審認，苟其所為攻擊之詞，尚有瑕疵，則在\n此瑕疵未予究明以前，即不能採為斷罪之基礎。卷查依據證人陳明和於八十五年八月\n二日出具之陳訴書，載明：伊於八十一年十月底向告訴人購買「泓偉牌磁磚阻滑劑」\n一批，價款共計二十八萬一千四百元，由其簽發花蓮市第二信用合作社建國分社為付\n款人之支票四張，即票號一○三三二三號、金額七萬元、發票日11.，票號一○三\n三二四號、金額六萬元、發票日12.，票號一○三三二五號、金額六萬元、發票日\n1.，票號一○三三二六號、金額九萬一千四百元、發票日11.3.，四張支票，金\n額共二十八萬一千四百元，於八十一年十一月三日交與上訴人親自收執等情（見原審\n卷第九十四頁），及花蓮市第二信用合作社7.10.花二信發字第二一三五號函覆原審\n檢送建國分社支存戶陳明和所簽發上述支票明細資料載示，其中票號一○三三二三號\n12.３提示，提示行庫東企鳳山分行，提領人為蔡秀瑜；票號一○三三二四號12.\n提示，提示行庫花蓮郵局，提領人為穆玉盞；票號一○三三二五號2.１提示，提示\n行庫高雄三信，提領人為韋先林（見原審卷第七十一頁至七十五頁），而穆玉盞係韋\n先林之配偶，又有台南縣仁德鄉戶政事務所出具之戶籍謄本乙份在卷可考（見原審卷\n第六十九頁）以觀。顯然上訴人一再訴稱伊於八十一年十一月三日向證人陳明和收取\n貨款三十萬元，扣除雜支費用後，實際上收取之貨款二十八萬一千四百元，其中九萬\n一千四百元係現金支付，其餘十九萬元，分由陳明和簽發如上述支票三張，均已在兌\n現日期前交予告訴人韋先林，並由告訴人韋先林本人及其配偶穆玉盞，同居人蔡秀瑜\n分別兌現提領，並非遭伊侵占，告訴人於警訊中之指述，與事實不符云云，似非無據\n。參以告訴人韋先林於警訊問以：「甲○○如何侵占貴公司財物﹖」時，指稱：「民\n國八十一年十一月十日二十一時許，甲○○駕駛公司自小客外出至高雄縣市收款，至\n今都沒有回來，直到十一月二十八日許打電話回來，公司小姐請他歸還車與公款，他\n電話裡都沒有歸還意思」（見警卷第三頁），及其4.日偵查中供稱：「貨款尚剩\n下二十幾萬元未還……」（見偵字第四三一六號卷內筆錄載示）云云，核與上揭卷內\n證據資料並未相互合，不無瑕疵，究與實情是否全然相符，得否遽信，非無疑竇，\n自仍有待詳為調查剖析釐清。原審未就此徹查究明，率爾採用告訴人上開尚有瑕疵之\n指訴作為科處上訴人罪刑之重要裁判依據，殊嫌速斷，其採證與論理法則難謂無違，\n且亦有證據調查未盡之違法。上訴意旨執以指摘原判決不當，非無理由，應認有撤銷\n發回更審之原因。又本件雖屬刑事訴訟法第三百七十六條第三款所列之案件，惟於修\n正刑事訴訟法施行前，原得上訴於第三審法院，且已繫屬於法院，依刑事訴訟法施行\n法第五條第一項規定，仍應依施行前之法定程序終結之，附此明。\n據上論結，應依刑事訴訟法第三百九十七條、第四百零一條，判決如主文。\n中      華      民      國    八十六    年      七      月      十      日\n                              最高法院刑事第九庭\n                                  審判長法官  謝  家  鶴\n                                        法官  羅  一  宇\n                                        法官  吳  昭  瑩\n                                        法官  陳  世  淙\n                                        法官  王  德  雲\n      右正本證明與原本無異\n                                              書  記  官\n中      華      民      國    八十六    年      七      月     十七     日\n",
  "structure": {
    "main": "原判決撤銷，發回台灣高等法院台南分院。",
    "reason": "本件原判決以經審理結果，認第一審論處上訴人意圖為自己不法之所有，而侵占對於\n業務上所持有之物累犯罪刑之判決，其認事用法及量刑均無不當，應予維持，而駁回\n上訴人在第二審之上訴，固非無見。\n惟查：(一)、原判決援用第一審判決書所記載之事實認定上訴人於民國八十一年十一月\n十日將其業務上所持有ＸＲ－六七六一號自小客車及所收取之款項新台幣（下同）三\n十萬元予以侵占入己，於判決理由三－(三)、項內明係以證人陳明和於八十五年八月\n二日出具之陳訴書載明：伊於八十一年十月底向告訴人購買「泓偉牌磁磚阻滑劑」乙\n批，價款共計二十八萬一千四百元，……於八十一年十一月三日交與上訴人親自收執\n等情（見原審卷第九十四頁），為其主要之立論依據一端。但查依原判決上揭事實欄\n所認定上訴人侵占之貨款為三十萬元，核與理由欄內載述上訴人所收取之貨款僅為二\n十八萬一千四百元，已有歧異，且事實欄認定上訴人收取貨款之日期為八十一年十一\n月十日，亦與理由欄採用證人陳明和出具之陳訴書載述上訴人所收取貨款之日期為同\n年月三日，彼此不相合，殊難謂無判決理由矛盾之違誤。(二)、又當事人在審判期日\n前，或審判期日，聲請調查之證據，如法院未予調查，又未認其無調查之必要，以裁\n定駁回之，或雖經調查，其所得如何不足採取，亦未於判決理由內予以說明，其踐行\n之訴訟程序，自難謂為適法。本件上訴人於第一審到案時即陳稱：「車子是我買的，\n而登記在泓偉公司名下」、「汽車之所有權是我的，我並未侵占，請傳訊證人吳清池\n」（見一審訴緝字卷第二十九頁），並於原審具狀主張伊於八十一年九月三日向台南\n郵局二十八支局（帳號000000－0）提領現金五萬三千元親自交給證人吳清池\n，用以支付上開自小客之頭期款（見原審卷第八十九頁反面）。原審就上訴人否認侵\n占上開自小客所為之有利辯解及證據，何以不為調查，另對證人蘇恩貴於原審證稱：\n「當初我曾開玩笑問甲○○怎又買新車，當時甲○○被通緝，甲○○說是他買的車寄\n在韋先林名下」（見原審卷第一一三頁反面）之有利於上訴人之證言，又何以不足資\n作上訴人之有利證明，於判決理由內均未見加以論列及說明，即行判決，不無速斷，\n亦不足以昭折服。(三)、再告訴人之告訴，本以使被告受刑事追訴為目的，故其陳述是\n否與事實相符，自應調查其他證據，以資審認，苟其所為攻擊之詞，尚有瑕疵，則在\n此瑕疵未予究明以前，即不能採為斷罪之基礎。卷查依據證人陳明和於八十五年八月\n二日出具之陳訴書，載明：伊於八十一年十月底向告訴人購買「泓偉牌磁磚阻滑劑」\n一批，價款共計二十八萬一千四百元，由其簽發花蓮市第二信用合作社建國分社為付\n款人之支票四張，即票號一○三三二三號、金額七萬元、發票日11.，票號一○三\n三二四號、金額六萬元、發票日12.，票號一○三三二五號、金額六萬元、發票日\n1.，票號一○三三二六號、金額九萬一千四百元、發票日11.3.，四張支票，金\n額共二十八萬一千四百元，於八十一年十一月三日交與上訴人親自收執等情（見原審\n卷第九十四頁），及花蓮市第二信用合作社7.10.花二信發字第二一三五號函覆原審\n檢送建國分社支存戶陳明和所簽發上述支票明細資料載示，其中票號一○三三二三號\n12.３提示，提示行庫東企鳳山分行，提領人為蔡秀瑜；票號一○三三二四號12.\n提示，提示行庫花蓮郵局，提領人為穆玉盞；票號一○三三二五號2.１提示，提示\n行庫高雄三信，提領人為韋先林（見原審卷第七十一頁至七十五頁），而穆玉盞係韋\n先林之配偶，又有台南縣仁德鄉戶政事務所出具之戶籍謄本乙份在卷可考（見原審卷\n第六十九頁）以觀。顯然上訴人一再訴稱伊於八十一年十一月三日向證人陳明和收取\n貨款三十萬元，扣除雜支費用後，實際上收取之貨款二十八萬一千四百元，其中九萬\n一千四百元係現金支付，其餘十九萬元，分由陳明和簽發如上述支票三張，均已在兌\n現日期前交予告訴人韋先林，並由告訴人韋先林本人及其配偶穆玉盞，同居人蔡秀瑜\n分別兌現提領，並非遭伊侵占，告訴人於警訊中之指述，與事實不符云云，似非無據\n。參以告訴人韋先林於警訊問以：「甲○○如何侵占貴公司財物﹖」時，指稱：「民\n國八十一年十一月十日二十一時許，甲○○駕駛公司自小客外出至高雄縣市收款，至\n今都沒有回來，直到十一月二十八日許打電話回來，公司小姐請他歸還車與公款，他\n電話裡都沒有歸還意思」（見警卷第三頁），及其4.日偵查中供稱：「貨款尚剩\n下二十幾萬元未還……」（見偵字第四三一六號卷內筆錄載示）云云，核與上揭卷內\n證據資料並未相互合，不無瑕疵，究與實情是否全然相符，得否遽信，非無疑竇，\n自仍有待詳為調查剖析釐清。原審未就此徹查究明，率爾採用告訴人上開尚有瑕疵之\n指訴作為科處上訴人罪刑之重要裁判依據，殊嫌速斷，其採證與論理法則難謂無違，\n且亦有證據調查未盡之違法。上訴意旨執以指摘原判決不當，非無理由，應認有撤銷\n發回更審之原因。又本件雖屬刑事訴訟法第三百七十六條第三款所列之案件，惟於修\n正刑事訴訟法施行前，原得上訴於第三審法院，且已繫屬於法院，依刑事訴訟法施行\n法第五條第一項規定，仍應依施行前之法定程序終結之，附此明。\n據上論結，應依刑事訴訟法第三百九十七條、第四百零一條，判決如主文。"
  },
  "search": "最高法院刑事判決八十六年度台上字第四一七○號上訴人甲○○選任辯護人林國明律師右上訴人因侵占案件，不服台灣高等法院台南分院中華民國八十五年八月三十一日第二審判決（八十五年度上易字第七三二號，起訴案號：台灣台南地方法院檢察署八十二年度偵字第四八一四、五二一一號），提起上訴，本院判決如左：主文原判決撤銷，發回台灣高等法院台南分院。理由本件原判決以經審理結果，認第一審論處上訴人意圖為自己不法之所有，而侵占對於業務上所持有之物累犯罪刑之判決，其認事用法及量刑均無不當，應予維持，而駁回上訴人在第二審之上訴，固非無見。惟查：(一)、原判決援用第一審判決書所記載之事實認定上訴人於民國八十一年十一月十日將其業務上所持有ＸＲ－六七六一號自小客車及所收取之款項新台幣（下同）三十萬元予以侵占入己，於判決理由三－(三)、項內明係以證人陳明和於八十五年八月二日出具之陳訴書載明：伊於八十一年十月底向告訴人購買「泓偉牌磁磚阻滑劑」乙批，價款共計二十八萬一千四百元，……於八十一年十一月三日交與上訴人親自收執等情（見原審卷第九十四頁），為其主要之立論依據一端。但查依原判決上揭事實欄所認定上訴人侵占之貨款為三十萬元，核與理由欄內載述上訴人所收取之貨款僅為二十八萬一千四百元，已有歧異，且事實欄認定上訴人收取貨款之日期為八十一年十一月十日，亦與理由欄採用證人陳明和出具之陳訴書載述上訴人所收取貨款之日期為同年月三日，彼此不相合，殊難謂無判決理由矛盾之違誤。(二)、又當事人在審判期日前，或審判期日，聲請調查之證據，如法院未予調查，又未認其無調查之必要，以裁定駁回之，或雖經調查，其所得如何不足採取，亦未於判決理由內予以說明，其踐行之訴訟程序，自難謂為適法。本件上訴人於第一審到案時即陳稱：「車子是我買的，而登記在泓偉公司名下」、「汽車之所有權是我的，我並未侵占，請傳訊證人吳清池」（見一審訴緝字卷第二十九頁），並於原審具狀主張伊於八十一年九月三日向台南郵局二十八支局（帳號000000－0）提領現金五萬三千元親自交給證人吳清池，用以支付上開自小客之頭期款（見原審卷第八十九頁反面）。原審就上訴人否認侵占上開自小客所為之有利辯解及證據，何以不為調查，另對證人蘇恩貴於原審證稱：「當初我曾開玩笑問甲○○怎又買新車，當時甲○○被通緝，甲○○說是他買的車寄在韋先林名下」（見原審卷第一一三頁反面）之有利於上訴人之證言，又何以不足資作上訴人之有利證明，於判決理由內均未見加以論列及說明，即行判決，不無速斷，亦不足以昭折服。(三)、再告訴人之告訴，本以使被告受刑事追訴為目的，故其陳述是否與事實相符，自應調查其他證據，以資審認，苟其所為攻擊之詞，尚有瑕疵，則在此瑕疵未予究明以前，即不能採為斷罪之基礎。卷查依據證人陳明和於八十五年八月二日出具之陳訴書，載明：伊於八十一年十月底向告訴人購買「泓偉牌磁磚阻滑劑」一批，價款共計二十八萬一千四百元，由其簽發花蓮市第二信用合作社建國分社為付款人之支票四張，即票號一○三三二三號、金額七萬元、發票日11.，票號一○三三二四號、金額六萬元、發票日12.，票號一○三三二五號、金額六萬元、發票日1.，票號一○三三二六號、金額九萬一千四百元、發票日11.3.，四張支票，金額共二十八萬一千四百元，於八十一年十一月三日交與上訴人親自收執等情（見原審卷第九十四頁），及花蓮市第二信用合作社7.10.花二信發字第二一三五號函覆原審檢送建國分社支存戶陳明和所簽發上述支票明細資料載示，其中票號一○三三二三號12.３提示，提示行庫東企鳳山分行，提領人為蔡秀瑜；票號一○三三二四號12.提示，提示行庫花蓮郵局，提領人為穆玉盞；票號一○三三二五號2.１提示，提示行庫高雄三信，提領人為韋先林（見原審卷第七十一頁至七十五頁），而穆玉盞係韋先林之配偶，又有台南縣仁德鄉戶政事務所出具之戶籍謄本乙份在卷可考（見原審卷第六十九頁）以觀。顯然上訴人一再訴稱伊於八十一年十一月三日向證人陳明和收取貨款三十萬元，扣除雜支費用後，實際上收取之貨款二十八萬一千四百元，其中九萬一千四百元係現金支付，其餘十九萬元，分由陳明和簽發如上述支票三張，均已在兌現日期前交予告訴人韋先林，並由告訴人韋先林本人及其配偶穆玉盞，同居人蔡秀瑜分別兌現提領，並非遭伊侵占，告訴人於警訊中之指述，與事實不符云云，似非無據。參以告訴人韋先林於警訊問以：「甲○○如何侵占貴公司財物﹖」時，指稱：「民國八十一年十一月十日二十一時許，甲○○駕駛公司自小客外出至高雄縣市收款，至今都沒有回來，直到十一月二十八日許打電話回來，公司小姐請他歸還車與公款，他電話裡都沒有歸還意思」（見警卷第三頁），及其4.日偵查中供稱：「貨款尚剩下二十幾萬元未還……」（見偵字第四三一六號卷內筆錄載示）云云，核與上揭卷內證據資料並未相互合，不無瑕疵，究與實情是否全然相符，得否遽信，非無疑竇，自仍有待詳為調查剖析釐清。原審未就此徹查究明，率爾採用告訴人上開尚有瑕疵之指訴作為科處上訴人罪刑之重要裁判依據，殊嫌速斷，其採證與論理法則難謂無違，且亦有證據調查未盡之違法。上訴意旨執以指摘原判決不當，非無理由，應認有撤銷發回更審之原因。又本件雖屬刑事訴訟法第三百七十六條第三款所列之案件，惟於修正刑事訴訟法施行前，原得上訴於第三審法院，且已繫屬於法院，依刑事訴訟法施行法第五條第一項規定，仍應依施行前之法定程序終結之，附此明。據上論結，應依刑事訴訟法第三百九十七條、第四百零一條，判決如主文。中華民國八十六年七月十日最高法院刑事第九庭審判長法官謝家鶴法官羅一宇法官吳昭瑩法官陳世淙法官王德雲右正本證明與原本無異書記官中華民國八十六年七月十七日",
  "characters": {
    "judges": [

    ],
    "prosecutors": [

    ],
    "lawyers": [
      "林國明"
    ],
    "clerks": [

    ],
    "plaintiffs": [

    ],
    "defendants": [

    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "1997-07-10",
  "created_at": "2016-02-03 16:48:22",
  "updated_at": "2016-02-03 16:48:22"
}