{
  "identify": "TPP-86-鑑-8431-19970905",
  "court": {
    "name": "公務員懲戒委員會",
    "code": "TPP"
  },
  "division": {
    "name": "公懲",
    "code": "P"
  },
  "year": 86,
  "word": "鑑",
  "number": "8431",
  "jcheck": "",
  "reason": "違法",
  "content": "公務員懲戒委員會議決書                          八十六年度鑑字第八四三一號\n    被付懲戒人  甲○○\n右被付懲戒人因違法案件經台灣省政府送請審議本會議決如左\n    主  文\n甲○○申誡。\n    事  實\n台灣省政府移送書略以：\n一被付懲戒人甲○○因妨害自由案件，經法院以強暴妨害人行使權利，判處拘役參拾\n日，如易科罰金，以參佰元折算壹日，緩刑貳年確定；其判決事實如次：\n甲○○與許清飛為叔侄關係，於民國八十四年十月二十六日下午二時許，鳩集工人在\n大園鄉北港村十鄰五號前土地上構築圍籬，許清飛欲持照相機拍照存證時，甲○○竟\n出於妨害人行使權利之犯意，以強暴之方式欲奪下照相機阻止其拍照，許清飛不從，\n二人進而發生拉扯，致許清飛無法拍照，妨害其行使權利，於雙方拉扯過程中，許清\n飛身著之長褲被扯破，手錶帶被扯斷。\n二經核許員右開行為有公務員懲戒法第二條第一款之違法情事，爰依同法第十九條規\n定，移請審議。\n三提出刑事判決及確定證明函（均影印本）為證。\n被付懲戒人申辯略稱：\n一本案判決後，發現該案件之審判係違背法令者，最高法院檢察署之檢察總長得向最\n高法院提起非常上訴，此為刑事訴訟法第四百四十一條所明定，申辯人已聲請提起非\n常上訴中。\n二本案起源於告訴人許清飛（大園鄉公所課員退休）因訴求申辯人之父許石頭返還大\n園鄉○○○段二九四地號土地之信託物事件，遭受敗訴判決確定（證物一：桃園地方\n法院八十年度壢簡字第一六○號、八一年度簡上字第二二號判決書影本），心生不滿\n，亟思阻撓申辯人之家族之建屋，民國八四年十月二十六日下午二時許，申辯人父親\n僱請工人在自有二九四地號土地上構築圍籬時，告訴人卻無緣無故對申辯人強行拍照\n（非拍建築物），並稱：「照我的人是要叫人打我」，當時申辯人即向村長許賢信說\n：「告訴人是照我的人，萬一我出去被人家打怎麼辦」，因此村長將底片抽出曝光，\n申辯人係為保護本身肖像權，何來妨害告訴人權利，退步言之，即使告訴人係在拍照\n二九四地號土地上建物等，然告訴人對上開土地並無任何權利可供主張，詳如證物一\n之判決書，則告訴人未經土地所有權人之同意擅自在人家所有土地上拍照，自得拒絕\n其拍照，此乃正當權利之行使，又妨害到告訴人何種權利﹖原判決認事用法，顯有違\n背法令之處，且不利於申辯人。\n三刑法第三百零四條第一項之犯罪構成要件必須有「強暴」行為始該當。案發當時，\n申辯人僅係欲阻止告訴人許清飛擅自拍照而與之發生互相拉扯，並無任何強暴脅迫之\n行為，亦無證據證明申辯人有施強暴行為，為此自難僅憑所謂「拉扯」即遽謂申辯人\n有強暴行為，難論以妨害自由罪責。\n四申辯人於原確定判決審理時，曾於八五年八月九日所提之答辯狀中聲請傳喚當時亦\n在現場之證人即警員李玉川（大園分局潮音派出所），以查明整個事實真相，惟原審\n既未傳喚，亦未在判決理由中記載不傳喚之理由，原判決顯有應於審判期日調查證據\n而未調查之違法。\n五申辯人為一奉公守法公務員，受此冤屈，實心有不平，相信司法是公平的，一定會\n還申辯人之清白，申辯人服務公職已歷十八年有餘，忠心努力，依法律命令所定，執\n行其職務，誠實清廉，謹慎勤勉，綜上所陳，請惠予免議，以免冤抑。\n六提出\n證物一：台灣桃園地方法院八十年度壢簡字第一六○號及八十一年度簡上字第二二號\n民事判決。\n證物二：提起非常上訴聲請狀。\n    理  由\n被付懲戒人甲○○係台灣省桃園縣政府技士，於民國八十四年十月二十六日下午二時\n許，在桃園縣大園鄉北港村十鄰五號前，鳩集工人在上址即桃園縣大園鄉○○○段二\n九四號土地上構築圍籬，其叔父許清飛持照相機欲拍照存證時，被付懲戒人竟出於妨\n害他人行使權利之犯意，以強暴之方式欲奪下照相機阻止其拍照，許清飛不從，二人\n進而發生拉扯，致許清飛無法拍照，妨害許清飛行使權利，於雙方拉扯過程中，許清\n飛身著之長褲被扯破，手錶帶遭扯斷。上開事實，業經台灣高等法院審理明確，論被\n付懲戒人以強暴妨害人行使權利罪，處拘役三十日，如易科罰金，以三百元折算一日\n，緩刑二年，案已確定，有該院八十五年度上易字第四○六二號刑事判決及確定證明\n函等影本在卷可稽，即被付懲戒人申辯意旨亦坦承當時欲阻止許清飛持照相機拍照而\n與之發生拉扯情事，至其否認妨害人行使權利乙節，為確定刑事判決所不採，所提證\n物民事判決二件及提起非常上訴聲請狀等影本，亦均難資為免責之論據，其違法事證\n，已臻明確，自應依法酌情議處。\n據上論結，被付懲戒人甲○○有公務員懲戒法第二條第一款情事，應受懲戒。爰依同\n法第二十四條前段、第九條第一項第六款議決如主文。\n中    華    民    國      八十六      年       九       月      五      日\n                            公務員懲戒委員會\n                                  主席委員長  朱  石  炎\n                                      委  員  金  經  昌\n                                      委  員  王      文\n                                      委  員  吳  天  惠\n                                      委  員  張  登  科\n                                      委  員  薛  爾  毅\n                                      委  員  王  廷  懋\n                                      委  員  蔡  尊  五\n                                      委  員  王  江  深\n                                      委  員  陳  秀  美\n                                      委  員  張  木  賢\n右正本證明與原本無異。\n中    華    民    國      八十六      年       九       月      五      日\n                                      書記官  郭  金  耀\n",
  "structure": {
    "main": "甲○○申誡。",
    "fact": "台灣省政府移送書略以：\n一被付懲戒人甲○○因妨害自由案件，經法院以強暴妨害人行使權利，判處拘役參拾\n日，如易科罰金，以參佰元折算壹日，緩刑貳年確定；其判決事實如次：\n甲○○與許清飛為叔侄關係，於民國八十四年十月二十六日下午二時許，鳩集工人在\n大園鄉北港村十鄰五號前土地上構築圍籬，許清飛欲持照相機拍照存證時，甲○○竟\n出於妨害人行使權利之犯意，以強暴之方式欲奪下照相機阻止其拍照，許清飛不從，\n二人進而發生拉扯，致許清飛無法拍照，妨害其行使權利，於雙方拉扯過程中，許清\n飛身著之長褲被扯破，手錶帶被扯斷。\n二經核許員右開行為有公務員懲戒法第二條第一款之違法情事，爰依同法第十九條規\n定，移請審議。\n三提出刑事判決及確定證明函（均影印本）為證。\n被付懲戒人申辯略稱：\n一本案判決後，發現該案件之審判係違背法令者，最高法院檢察署之檢察總長得向最\n高法院提起非常上訴，此為刑事訴訟法第四百四十一條所明定，申辯人已聲請提起非\n常上訴中。\n二本案起源於告訴人許清飛（大園鄉公所課員退休）因訴求申辯人之父許石頭返還大\n園鄉○○○段二九四地號土地之信託物事件，遭受敗訴判決確定（證物一：桃園地方\n法院八十年度壢簡字第一六○號、八一年度簡上字第二二號判決書影本），心生不滿\n，亟思阻撓申辯人之家族之建屋，民國八四年十月二十六日下午二時許，申辯人父親\n僱請工人在自有二九四地號土地上構築圍籬時，告訴人卻無緣無故對申辯人強行拍照\n（非拍建築物），並稱：「照我的人是要叫人打我」，當時申辯人即向村長許賢信說\n：「告訴人是照我的人，萬一我出去被人家打怎麼辦」，因此村長將底片抽出曝光，\n申辯人係為保護本身肖像權，何來妨害告訴人權利，退步言之，即使告訴人係在拍照\n二九四地號土地上建物等，然告訴人對上開土地並無任何權利可供主張，詳如證物一\n之判決書，則告訴人未經土地所有權人之同意擅自在人家所有土地上拍照，自得拒絕\n其拍照，此乃正當權利之行使，又妨害到告訴人何種權利﹖原判決認事用法，顯有違\n背法令之處，且不利於申辯人。\n三刑法第三百零四條第一項之犯罪構成要件必須有「強暴」行為始該當。案發當時，\n申辯人僅係欲阻止告訴人許清飛擅自拍照而與之發生互相拉扯，並無任何強暴脅迫之\n行為，亦無證據證明申辯人有施強暴行為，為此自難僅憑所謂「拉扯」即遽謂申辯人\n有強暴行為，難論以妨害自由罪責。\n四申辯人於原確定判決審理時，曾於八五年八月九日所提之答辯狀中聲請傳喚當時亦\n在現場之證人即警員李玉川（大園分局潮音派出所），以查明整個事實真相，惟原審\n既未傳喚，亦未在判決理由中記載不傳喚之理由，原判決顯有應於審判期日調查證據\n而未調查之違法。\n五申辯人為一奉公守法公務員，受此冤屈，實心有不平，相信司法是公平的，一定會\n還申辯人之清白，申辯人服務公職已歷十八年有餘，忠心努力，依法律命令所定，執\n行其職務，誠實清廉，謹慎勤勉，綜上所陳，請惠予免議，以免冤抑。\n六提出\n證物一：台灣桃園地方法院八十年度壢簡字第一六○號及八十一年度簡上字第二二號\n民事判決。\n證物二：提起非常上訴聲請狀。",
    "reason": "被付懲戒人甲○○係台灣省桃園縣政府技士，於民國八十四年十月二十六日下午二時\n許，在桃園縣大園鄉北港村十鄰五號前，鳩集工人在上址即桃園縣大園鄉○○○段二\n九四號土地上構築圍籬，其叔父許清飛持照相機欲拍照存證時，被付懲戒人竟出於妨\n害他人行使權利之犯意，以強暴之方式欲奪下照相機阻止其拍照，許清飛不從，二人\n進而發生拉扯，致許清飛無法拍照，妨害許清飛行使權利，於雙方拉扯過程中，許清\n飛身著之長褲被扯破，手錶帶遭扯斷。上開事實，業經台灣高等法院審理明確，論被\n付懲戒人以強暴妨害人行使權利罪，處拘役三十日，如易科罰金，以三百元折算一日\n，緩刑二年，案已確定，有該院八十五年度上易字第四○六二號刑事判決及確定證明\n函等影本在卷可稽，即被付懲戒人申辯意旨亦坦承當時欲阻止許清飛持照相機拍照而\n與之發生拉扯情事，至其否認妨害人行使權利乙節，為確定刑事判決所不採，所提證\n物民事判決二件及提起非常上訴聲請狀等影本，亦均難資為免責之論據，其違法事證\n，已臻明確，自應依法酌情議處。\n據上論結，被付懲戒人甲○○有公務員懲戒法第二條第一款情事，應受懲戒。爰依同\n法第二十四條前段、第九條第一項第六款議決如主文。\n中    華    民    國      八十六      年       九       月      五      日\n                            公務員懲戒委員會\n                                  主席委員長  朱  石  炎\n                                      委  員  金  經  昌\n                                      委  員  王      文\n                                      委  員  吳  天  惠\n                                      委  員  張  登  科\n                                      委  員  薛  爾  毅\n                                      委  員  王  廷  懋\n                                      委  員  蔡  尊  五\n                                      委  員  王  江  深\n                                      委  員  陳  秀  美\n                                      委  員  張  木  賢\n右正本證明與原本無異。"
  },
  "search": "公務員懲戒委員會議決書八十六年度鑑字第八四三一號被付懲戒人甲○○右被付懲戒人因違法案件經台灣省政府送請審議本會議決如左主文甲○○申誡。事實台灣省政府移送書略以：一被付懲戒人甲○○因妨害自由案件，經法院以強暴妨害人行使權利，判處拘役參拾日，如易科罰金，以參佰元折算壹日，緩刑貳年確定；其判決事實如次：甲○○與許清飛為叔侄關係，於民國八十四年十月二十六日下午二時許，鳩集工人在大園鄉北港村十鄰五號前土地上構築圍籬，許清飛欲持照相機拍照存證時，甲○○竟出於妨害人行使權利之犯意，以強暴之方式欲奪下照相機阻止其拍照，許清飛不從，二人進而發生拉扯，致許清飛無法拍照，妨害其行使權利，於雙方拉扯過程中，許清飛身著之長褲被扯破，手錶帶被扯斷。二經核許員右開行為有公務員懲戒法第二條第一款之違法情事，爰依同法第十九條規定，移請審議。三提出刑事判決及確定證明函（均影印本）為證。被付懲戒人申辯略稱：一本案判決後，發現該案件之審判係違背法令者，最高法院檢察署之檢察總長得向最高法院提起非常上訴，此為刑事訴訟法第四百四十一條所明定，申辯人已聲請提起非常上訴中。二本案起源於告訴人許清飛（大園鄉公所課員退休）因訴求申辯人之父許石頭返還大園鄉○○○段二九四地號土地之信託物事件，遭受敗訴判決確定（證物一：桃園地方法院八十年度壢簡字第一六○號、八一年度簡上字第二二號判決書影本），心生不滿，亟思阻撓申辯人之家族之建屋，民國八四年十月二十六日下午二時許，申辯人父親僱請工人在自有二九四地號土地上構築圍籬時，告訴人卻無緣無故對申辯人強行拍照（非拍建築物），並稱：「照我的人是要叫人打我」，當時申辯人即向村長許賢信說：「告訴人是照我的人，萬一我出去被人家打怎麼辦」，因此村長將底片抽出曝光，申辯人係為保護本身肖像權，何來妨害告訴人權利，退步言之，即使告訴人係在拍照二九四地號土地上建物等，然告訴人對上開土地並無任何權利可供主張，詳如證物一之判決書，則告訴人未經土地所有權人之同意擅自在人家所有土地上拍照，自得拒絕其拍照，此乃正當權利之行使，又妨害到告訴人何種權利﹖原判決認事用法，顯有違背法令之處，且不利於申辯人。三刑法第三百零四條第一項之犯罪構成要件必須有「強暴」行為始該當。案發當時，申辯人僅係欲阻止告訴人許清飛擅自拍照而與之發生互相拉扯，並無任何強暴脅迫之行為，亦無證據證明申辯人有施強暴行為，為此自難僅憑所謂「拉扯」即遽謂申辯人有強暴行為，難論以妨害自由罪責。四申辯人於原確定判決審理時，曾於八五年八月九日所提之答辯狀中聲請傳喚當時亦在現場之證人即警員李玉川（大園分局潮音派出所），以查明整個事實真相，惟原審既未傳喚，亦未在判決理由中記載不傳喚之理由，原判決顯有應於審判期日調查證據而未調查之違法。五申辯人為一奉公守法公務員，受此冤屈，實心有不平，相信司法是公平的，一定會還申辯人之清白，申辯人服務公職已歷十八年有餘，忠心努力，依法律命令所定，執行其職務，誠實清廉，謹慎勤勉，綜上所陳，請惠予免議，以免冤抑。六提出證物一：台灣桃園地方法院八十年度壢簡字第一六○號及八十一年度簡上字第二二號民事判決。證物二：提起非常上訴聲請狀。理由被付懲戒人甲○○係台灣省桃園縣政府技士，於民國八十四年十月二十六日下午二時許，在桃園縣大園鄉北港村十鄰五號前，鳩集工人在上址即桃園縣大園鄉○○○段二九四號土地上構築圍籬，其叔父許清飛持照相機欲拍照存證時，被付懲戒人竟出於妨害他人行使權利之犯意，以強暴之方式欲奪下照相機阻止其拍照，許清飛不從，二人進而發生拉扯，致許清飛無法拍照，妨害許清飛行使權利，於雙方拉扯過程中，許清飛身著之長褲被扯破，手錶帶遭扯斷。上開事實，業經台灣高等法院審理明確，論被付懲戒人以強暴妨害人行使權利罪，處拘役三十日，如易科罰金，以三百元折算一日，緩刑二年，案已確定，有該院八十五年度上易字第四○六二號刑事判決及確定證明函等影本在卷可稽，即被付懲戒人申辯意旨亦坦承當時欲阻止許清飛持照相機拍照而與之發生拉扯情事，至其否認妨害人行使權利乙節，為確定刑事判決所不採，所提證物民事判決二件及提起非常上訴聲請狀等影本，亦均難資為免責之論據，其違法事證，已臻明確，自應依法酌情議處。據上論結，被付懲戒人甲○○有公務員懲戒法第二條第一款情事，應受懲戒。爰依同法第二十四條前段、第九條第一項第六款議決如主文。中華民國八十六年九月五日公務員懲戒委員會主席委員長朱石炎委員金經昌委員王文委員吳天惠委員張登科委員薛爾毅委員王廷懋委員蔡尊五委員王江深委員陳秀美委員張木賢右正本證明與原本無異。中華民國八十六年九月五日書記官郭金耀",
  "characters": {
    "judges": [

    ],
    "prosecutors": [

    ],
    "lawyers": [

    ],
    "clerks": [
      "郭金耀"
    ],
    "plaintiffs": [

    ],
    "defendants": [

    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "1997-09-05",
  "created_at": "2016-02-03 14:31:06",
  "updated_at": "2016-02-03 14:31:06"
}