{
  "identify": "TPS-86-台再-71-19970904",
  "court": {
    "name": "最高法院",
    "code": "TPS"
  },
  "division": {
    "name": "民事",
    "code": "V"
  },
  "year": 86,
  "word": "台再",
  "number": "71",
  "jcheck": "",
  "reason": "確認宗親會決議無效",
  "content": "最高法院民事判決                                  八十六年度台再字第七一號\n    再 審原 告  乙○○\n    再 審被 告  甲○○○○○.\n    法定代理人  賴坤志\n右當事人間請求確認宗親會決議無效事件，再審原告對於中華民國八十六年三月二十\n七日本院判決（八十六年度台上字第九二○號），提起再審之訴，本院判決如左：\n    主  文\n再審之訴駁回。\n再審訴訟費用由再審原告負擔。\n    理  由\n本件再審原告主張原確定判決即本院八十六年度台上字第九二○號判決有民事訴訟法\n第四百九十六條第一項第一款所定適用法規顯有錯誤之情形，對之提起再審之訴，係\n以：再審原告於前訴訟程序主張法律行為之標的應具備合法、妥當、可能、確定之要\n件，原確定判決理由項下未記載關於此項攻擊方法之意見，即有判決不備理由之違法\n。又再審被告於民國八十四年七月二十三日會員大會決議將再審原告除名，有違宗親\n會維護倫理道德之章程宗旨及任務，並違反公序良俗及民法第五十條第二項第四款開\n除社員以有正當理由時為限之規定，暨內政部五十四年七月二十日內民字第一七八六\n二八號公布施行之會議規範第五十九條第二項乙款規定而無效。再審原告為保障權益\n免受侵害，主觀上認法律上之地位有不妥之狀態存在，求以確認判決予以除去，自有\n即受確認判決之法律上利益。再審原告提起確認該宗親會決議無效之訴，真意係求為\n確認因該法律行為發生之法律關係不存在之判決，參照司法院院字第四一七號及一五\n七○號解釋，應非法所不許。原確定判決曲解上開解釋意旨，適用法規顯有錯誤云云\n，為其論據。查確認之訴，除確認證書真偽之訴外，應以法律關係為訴訟標的，此觀\n民事訴訟法第二百四十七條之規定自明。而人民團體會議之決議，即使為法律關係發\n生或消滅之原因，仍非即法律關係之本身，是此類決議之有效與否，不得為確認之訴\n之標的。再審原告於前訴訟程序起訴主張再審被告於八十四年七月二十三日會員大會\n所為有關除名再審原告決議部分為無效，縱令屬實，揆之上揭說明，再審被告為人民\n團體，其會議之決議並非法律關係，即不得為確認之訴之訴訟標的，原確定判決本此\n見解認前訴訟程序第二審判決維持第一審所為再審原告敗訴之判決，駁回其上訴，於\n法無違，並明司法院院字第一五七○號解釋係對律師公會會長選舉事項所為之解釋\n；院字第四一七號解釋係對公益團體退社社員因款涉訟所為之解釋，均與本件情形有\n別，無適用餘地，爰駁回再審原告之第三審上訴，經核並無適用法規顯有錯誤之情形\n。末查再審原告於前訴訟程序並未主張其真意係求為確認何項法律關係不存在之判決\n，原確定判決自無從予以斟酌，又判決不備理由並非法定再審事由。再審論旨，執以\n指摘原確定判決不當，聲明廢棄，非有理由。\n據上論結，本件再審之訴為無理由，並依民事訴訟法第七十八條，判決如主文。\n中      華      民      國    八十六    年      九      月      四      日\n                              最高法院民事第四庭\n                                  審判長法官  林  奇  福\n                                        法官  許  朝  雄\n                                        法官  曾  煌  圳\n                                        法官  陳  國  禎\n                                        法官  李  彥  文\n      右正本證明與原本無異\n                                              書  記  官\n中      華      民      國    八十六    年      九      月     十七     日\n",
  "structure": {
    "main": "再審之訴駁回。\n再審訴訟費用由再審原告負擔。",
    "reason": "本件再審原告主張原確定判決即本院八十六年度台上字第九二○號判決有民事訴訟法\n第四百九十六條第一項第一款所定適用法規顯有錯誤之情形，對之提起再審之訴，係\n以：再審原告於前訴訟程序主張法律行為之標的應具備合法、妥當、可能、確定之要\n件，原確定判決理由項下未記載關於此項攻擊方法之意見，即有判決不備理由之違法\n。又再審被告於民國八十四年七月二十三日會員大會決議將再審原告除名，有違宗親\n會維護倫理道德之章程宗旨及任務，並違反公序良俗及民法第五十條第二項第四款開\n除社員以有正當理由時為限之規定，暨內政部五十四年七月二十日內民字第一七八六\n二八號公布施行之會議規範第五十九條第二項乙款規定而無效。再審原告為保障權益\n免受侵害，主觀上認法律上之地位有不妥之狀態存在，求以確認判決予以除去，自有\n即受確認判決之法律上利益。再審原告提起確認該宗親會決議無效之訴，真意係求為\n確認因該法律行為發生之法律關係不存在之判決，參照司法院院字第四一七號及一五\n七○號解釋，應非法所不許。原確定判決曲解上開解釋意旨，適用法規顯有錯誤云云\n，為其論據。查確認之訴，除確認證書真偽之訴外，應以法律關係為訴訟標的，此觀\n民事訴訟法第二百四十七條之規定自明。而人民團體會議之決議，即使為法律關係發\n生或消滅之原因，仍非即法律關係之本身，是此類決議之有效與否，不得為確認之訴\n之標的。再審原告於前訴訟程序起訴主張再審被告於八十四年七月二十三日會員大會\n所為有關除名再審原告決議部分為無效，縱令屬實，揆之上揭說明，再審被告為人民\n團體，其會議之決議並非法律關係，即不得為確認之訴之訴訟標的，原確定判決本此\n見解認前訴訟程序第二審判決維持第一審所為再審原告敗訴之判決，駁回其上訴，於\n法無違，並明司法院院字第一五七○號解釋係對律師公會會長選舉事項所為之解釋\n；院字第四一七號解釋係對公益團體退社社員因款涉訟所為之解釋，均與本件情形有\n別，無適用餘地，爰駁回再審原告之第三審上訴，經核並無適用法規顯有錯誤之情形\n。末查再審原告於前訴訟程序並未主張其真意係求為確認何項法律關係不存在之判決\n，原確定判決自無從予以斟酌，又判決不備理由並非法定再審事由。再審論旨，執以\n指摘原確定判決不當，聲明廢棄，非有理由。\n據上論結，本件再審之訴為無理由，並依民事訴訟法第七十八條，判決如主文。"
  },
  "search": "最高法院民事判決八十六年度台再字第七一號再審原告乙○○再審被告甲○○○○○.法定代理人賴坤志右當事人間請求確認宗親會決議無效事件，再審原告對於中華民國八十六年三月二十七日本院判決（八十六年度台上字第九二○號），提起再審之訴，本院判決如左：主文再審之訴駁回。再審訴訟費用由再審原告負擔。理由本件再審原告主張原確定判決即本院八十六年度台上字第九二○號判決有民事訴訟法第四百九十六條第一項第一款所定適用法規顯有錯誤之情形，對之提起再審之訴，係以：再審原告於前訴訟程序主張法律行為之標的應具備合法、妥當、可能、確定之要件，原確定判決理由項下未記載關於此項攻擊方法之意見，即有判決不備理由之違法。又再審被告於民國八十四年七月二十三日會員大會決議將再審原告除名，有違宗親會維護倫理道德之章程宗旨及任務，並違反公序良俗及民法第五十條第二項第四款開除社員以有正當理由時為限之規定，暨內政部五十四年七月二十日內民字第一七八六二八號公布施行之會議規範第五十九條第二項乙款規定而無效。再審原告為保障權益免受侵害，主觀上認法律上之地位有不妥之狀態存在，求以確認判決予以除去，自有即受確認判決之法律上利益。再審原告提起確認該宗親會決議無效之訴，真意係求為確認因該法律行為發生之法律關係不存在之判決，參照司法院院字第四一七號及一五七○號解釋，應非法所不許。原確定判決曲解上開解釋意旨，適用法規顯有錯誤云云，為其論據。查確認之訴，除確認證書真偽之訴外，應以法律關係為訴訟標的，此觀民事訴訟法第二百四十七條之規定自明。而人民團體會議之決議，即使為法律關係發生或消滅之原因，仍非即法律關係之本身，是此類決議之有效與否，不得為確認之訴之標的。再審原告於前訴訟程序起訴主張再審被告於八十四年七月二十三日會員大會所為有關除名再審原告決議部分為無效，縱令屬實，揆之上揭說明，再審被告為人民團體，其會議之決議並非法律關係，即不得為確認之訴之訴訟標的，原確定判決本此見解認前訴訟程序第二審判決維持第一審所為再審原告敗訴之判決，駁回其上訴，於法無違，並明司法院院字第一五七○號解釋係對律師公會會長選舉事項所為之解釋；院字第四一七號解釋係對公益團體退社社員因款涉訟所為之解釋，均與本件情形有別，無適用餘地，爰駁回再審原告之第三審上訴，經核並無適用法規顯有錯誤之情形。末查再審原告於前訴訟程序並未主張其真意係求為確認何項法律關係不存在之判決，原確定判決自無從予以斟酌，又判決不備理由並非法定再審事由。再審論旨，執以指摘原確定判決不當，聲明廢棄，非有理由。據上論結，本件再審之訴為無理由，並依民事訴訟法第七十八條，判決如主文。中華民國八十六年九月四日最高法院民事第四庭審判長法官林奇福法官許朝雄法官曾煌圳法官陳國禎法官李彥文右正本證明與原本無異書記官中華民國八十六年九月十七日",
  "characters": {
    "judges": [

    ],
    "prosecutors": [

    ],
    "lawyers": [

    ],
    "clerks": [

    ],
    "plaintiffs": [
      "乙"
    ],
    "defendants": [
      "甲"
    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "1997-09-04",
  "created_at": "2016-02-03 14:29:42",
  "updated_at": "2016-02-03 14:29:42"
}