{
  "identify": "TPS-86-台上-5215-19970904",
  "court": {
    "name": "最高法院",
    "code": "TPS"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 86,
  "word": "台上",
  "number": "5215",
  "jcheck": "",
  "reason": "貪污",
  "content": "最高法院刑事判決                              八十六年度台上字第五二一五號\n    上 訴 人  甲○○\n右上訴人因貪污案件，不服台灣高等法院台中分院中華民國八十五年十月十六日第二\n審判決（八十五年度上訴字第二六九號，起訴案號：台灣台中地方法院檢察署八十四\n年度偵字第七六二三號），提起上訴，本院判決如左：\n    主  文\n原判決關於甲○○部分撤銷，發回台灣高等法院台中分院。\n    理  由\n本件原判決認定上訴人甲○○係台中縣豐原地政事務所（下簡稱豐原地政所）第二課\n（測量課）課員，負責辦理土地複丈及建物測量等業務，為依據法令從事公務之人員\n，緣正鴻建設股份有限公司（設台中縣大里市○○里○○路二六五巷八號，下簡稱正\n鴻公司）在台中縣大雅鄉○○段第一三○八號、一三○八之四至一三○八之二十三號\n等二十一筆及同段第一三二四之六（起訴書誤為一三二四之四）、一三二四之七、一\n三二四之八號、一三○七、一三○七之三、一三○七之四號等六筆土地上蓋妥「黃金\n大街」建物（內有二十一戶透天厝及二十戶集合式住宅，下稱系爭建物）後，由該公\n司業務部副理李德賢委由代書黃致和，於民國八十三年十二月三十一日就系爭建物向\n豐原地政所繳納測量費，並於八十四年一月十日以高欽智為名義代理人填具建物測量\n申請書，向豐原地政所遞件申請建物第一次測量。旋黃致和與李德賢均明知上訴人為\n測量課課員，負責辦理系爭建物測量業務，為急於取得系爭建物之所有權第一次總登\n記（俗稱保存登記）以便辦理貸款事宜，竟推由黃致和向上訴人請託儘速辦理系爭建\n物測量工作，且期約於上訴人辦畢系爭建物測量工作後，給付新台幣（下同）五萬元\n之賄賂，上訴人明知依「地籍測量實施規則」之規定，應據實辦理現場實地測量，竟\n因有上開期約賄賂，乃同意其等期約允予儘速辦理，並違背職務未至系爭建物現場實\n施測量，僅憑書面審查，即就台中縣大雅鄉○○段第一三○八號、一三○八之四至一\n三○八之二十三號等二十一筆土地上之十九戶透天厝及十一戶集合式住宅，依正鴻公\n司申請建物第一次測量所附之系爭建物使用執照設計圖或竣工平面圖轉繪、計算及製\n作建物測量圖、建物測量成果圖，並於八十四年一月十七日在豐原地政所送請不知情\n之該所檢查人員、第二課課長、主任核判並轉送該所第一課（登記課）辦理建物所有\n權登記（另台中縣大雅鄉○○段一三二四之六、一三二四之七、一三二四之八、一三\n○七、一三○七之三、一三○七之四號等六筆土地上之透天厝二戶及集合式住宅九戶\n建物之申請案，則以未檢附土地合併協議書及上開第一三○七、一三二四之六地號土\n地未申辦合併，經該所通知補正，逾期未補正等原因而予駁回），惟李德賢、黃致和\n迄未依約給付上訴人該五萬元賄賂等情，因而撤銷第一審關於上訴人部分不當之科判\n判決，改判仍論處上訴人依據法令從事公務之人員，對於違背職務之行為，期約賄賂\n罪刑，固非無見。\n惟查：(一)貪污治罪條例已於八十五年十月二十三日修正公布，原該條例第四條第一項\n第五款之違背職務期約賄賂罪，其法定刑度已有變更，原判決未及依刑法第二條第一\n項之規定，為新舊法之比較適用，合先明。(二)原判決事實認定上訴人並未實際前往\n系爭建物現場實地測量，理由二之(五)復說明豐原地政所課長賴益新及測量課測工林尚\n謙、黃繁鴻於第一審及原審提出之上訴人出差請示單、建物測量收件簿，均不足作為\n有利上訴人之證明。惟該建物測量收件簿記載系爭建物測量日期為八十四年一月十七\n日（見原審卷第六三至六七頁），上訴人之出差請示單，記載上訴人排定於八十四年\n一月十六日至同月二十一日出差測量（見第一審卷第九八頁），苟原判決認定上訴人\n未實際前往測量屬實，則前述建物測量收件簿及出差請示單之記載，究有無牽連涉犯\n公務員登載不實之犯行﹖又其有無實際未出差前往系爭建物測量而報領出差費之事實\n﹖事關其有無牽連觸犯他項罪行，自應詳予究明，乃原審未待釐清上情，遽行審結，\n難謂無應於審判期日調查之證據未予調查之違法。(三)依原判決認定之事實，已經原審\n判決無罪確定之李德賢、黃致和，僅與上訴人期約賄賂，要求上訴人儘速辦理系爭建\n物測量工作，並非要求上訴人勿前往測量，則上訴人違背行政規定而未前往測量，與\n其與李德賢、黃致和先前之期約內容，是否符合﹖又上訴人之違背規定未前往測量，\n與使李、黃二人達到儘速辦理系爭建物貸款之事宜，有無必然之關聯﹖此與上訴人應\n否負對於違背職務之行為期約賄賂罪責有所關聯，非無審究餘地。以上或為上訴意旨\n所指摘，或為本院得依職權調查之事項，應認原判決有撤銷發回之原因。\n據上論結，應依刑事訴訟法第三百九十七條、第四百零一條，判決如主文。\n中      華      民      國    八十六    年      九      月      四      日\n                              最高法院刑事第三庭\n                                  審判長法官  蔡  詩  文\n                                        法官  張  吉  賓\n                                        法官  洪  明  輝\n                                        法官  蔡  清  遊\n                                        法官  林  增  福\n      右正本證明與原本無異\n                                              書  記  官\n中      華      民      國    八十六    年      九      月     十一     日\n",
  "structure": {
    "main": "原判決關於甲○○部分撤銷，發回台灣高等法院台中分院。",
    "reason": "本件原判決認定上訴人甲○○係台中縣豐原地政事務所（下簡稱豐原地政所）第二課\n（測量課）課員，負責辦理土地複丈及建物測量等業務，為依據法令從事公務之人員\n，緣正鴻建設股份有限公司（設台中縣大里市○○里○○路二六五巷八號，下簡稱正\n鴻公司）在台中縣大雅鄉○○段第一三○八號、一三○八之四至一三○八之二十三號\n等二十一筆及同段第一三二四之六（起訴書誤為一三二四之四）、一三二四之七、一\n三二四之八號、一三○七、一三○七之三、一三○七之四號等六筆土地上蓋妥「黃金\n大街」建物（內有二十一戶透天厝及二十戶集合式住宅，下稱系爭建物）後，由該公\n司業務部副理李德賢委由代書黃致和，於民國八十三年十二月三十一日就系爭建物向\n豐原地政所繳納測量費，並於八十四年一月十日以高欽智為名義代理人填具建物測量\n申請書，向豐原地政所遞件申請建物第一次測量。旋黃致和與李德賢均明知上訴人為\n測量課課員，負責辦理系爭建物測量業務，為急於取得系爭建物之所有權第一次總登\n記（俗稱保存登記）以便辦理貸款事宜，竟推由黃致和向上訴人請託儘速辦理系爭建\n物測量工作，且期約於上訴人辦畢系爭建物測量工作後，給付新台幣（下同）五萬元\n之賄賂，上訴人明知依「地籍測量實施規則」之規定，應據實辦理現場實地測量，竟\n因有上開期約賄賂，乃同意其等期約允予儘速辦理，並違背職務未至系爭建物現場實\n施測量，僅憑書面審查，即就台中縣大雅鄉○○段第一三○八號、一三○八之四至一\n三○八之二十三號等二十一筆土地上之十九戶透天厝及十一戶集合式住宅，依正鴻公\n司申請建物第一次測量所附之系爭建物使用執照設計圖或竣工平面圖轉繪、計算及製\n作建物測量圖、建物測量成果圖，並於八十四年一月十七日在豐原地政所送請不知情\n之該所檢查人員、第二課課長、主任核判並轉送該所第一課（登記課）辦理建物所有\n權登記（另台中縣大雅鄉○○段一三二四之六、一三二四之七、一三二四之八、一三\n○七、一三○七之三、一三○七之四號等六筆土地上之透天厝二戶及集合式住宅九戶\n建物之申請案，則以未檢附土地合併協議書及上開第一三○七、一三二四之六地號土\n地未申辦合併，經該所通知補正，逾期未補正等原因而予駁回），惟李德賢、黃致和\n迄未依約給付上訴人該五萬元賄賂等情，因而撤銷第一審關於上訴人部分不當之科判\n判決，改判仍論處上訴人依據法令從事公務之人員，對於違背職務之行為，期約賄賂\n罪刑，固非無見。\n惟查：(一)貪污治罪條例已於八十五年十月二十三日修正公布，原該條例第四條第一項\n第五款之違背職務期約賄賂罪，其法定刑度已有變更，原判決未及依刑法第二條第一\n項之規定，為新舊法之比較適用，合先明。(二)原判決事實認定上訴人並未實際前往\n系爭建物現場實地測量，理由二之(五)復說明豐原地政所課長賴益新及測量課測工林尚\n謙、黃繁鴻於第一審及原審提出之上訴人出差請示單、建物測量收件簿，均不足作為\n有利上訴人之證明。惟該建物測量收件簿記載系爭建物測量日期為八十四年一月十七\n日（見原審卷第六三至六七頁），上訴人之出差請示單，記載上訴人排定於八十四年\n一月十六日至同月二十一日出差測量（見第一審卷第九八頁），苟原判決認定上訴人\n未實際前往測量屬實，則前述建物測量收件簿及出差請示單之記載，究有無牽連涉犯\n公務員登載不實之犯行﹖又其有無實際未出差前往系爭建物測量而報領出差費之事實\n﹖事關其有無牽連觸犯他項罪行，自應詳予究明，乃原審未待釐清上情，遽行審結，\n難謂無應於審判期日調查之證據未予調查之違法。(三)依原判決認定之事實，已經原審\n判決無罪確定之李德賢、黃致和，僅與上訴人期約賄賂，要求上訴人儘速辦理系爭建\n物測量工作，並非要求上訴人勿前往測量，則上訴人違背行政規定而未前往測量，與\n其與李德賢、黃致和先前之期約內容，是否符合﹖又上訴人之違背規定未前往測量，\n與使李、黃二人達到儘速辦理系爭建物貸款之事宜，有無必然之關聯﹖此與上訴人應\n否負對於違背職務之行為期約賄賂罪責有所關聯，非無審究餘地。以上或為上訴意旨\n所指摘，或為本院得依職權調查之事項，應認原判決有撤銷發回之原因。\n據上論結，應依刑事訴訟法第三百九十七條、第四百零一條，判決如主文。"
  },
  "search": "最高法院刑事判決八十六年度台上字第五二一五號上訴人甲○○右上訴人因貪污案件，不服台灣高等法院台中分院中華民國八十五年十月十六日第二審判決（八十五年度上訴字第二六九號，起訴案號：台灣台中地方法院檢察署八十四年度偵字第七六二三號），提起上訴，本院判決如左：主文原判決關於甲○○部分撤銷，發回台灣高等法院台中分院。理由本件原判決認定上訴人甲○○係台中縣豐原地政事務所（下簡稱豐原地政所）第二課（測量課）課員，負責辦理土地複丈及建物測量等業務，為依據法令從事公務之人員，緣正鴻建設股份有限公司（設台中縣大里市○○里○○路二六五巷八號，下簡稱正鴻公司）在台中縣大雅鄉○○段第一三○八號、一三○八之四至一三○八之二十三號等二十一筆及同段第一三二四之六（起訴書誤為一三二四之四）、一三二四之七、一三二四之八號、一三○七、一三○七之三、一三○七之四號等六筆土地上蓋妥「黃金大街」建物（內有二十一戶透天厝及二十戶集合式住宅，下稱系爭建物）後，由該公司業務部副理李德賢委由代書黃致和，於民國八十三年十二月三十一日就系爭建物向豐原地政所繳納測量費，並於八十四年一月十日以高欽智為名義代理人填具建物測量申請書，向豐原地政所遞件申請建物第一次測量。旋黃致和與李德賢均明知上訴人為測量課課員，負責辦理系爭建物測量業務，為急於取得系爭建物之所有權第一次總登記（俗稱保存登記）以便辦理貸款事宜，竟推由黃致和向上訴人請託儘速辦理系爭建物測量工作，且期約於上訴人辦畢系爭建物測量工作後，給付新台幣（下同）五萬元之賄賂，上訴人明知依「地籍測量實施規則」之規定，應據實辦理現場實地測量，竟因有上開期約賄賂，乃同意其等期約允予儘速辦理，並違背職務未至系爭建物現場實施測量，僅憑書面審查，即就台中縣大雅鄉○○段第一三○八號、一三○八之四至一三○八之二十三號等二十一筆土地上之十九戶透天厝及十一戶集合式住宅，依正鴻公司申請建物第一次測量所附之系爭建物使用執照設計圖或竣工平面圖轉繪、計算及製作建物測量圖、建物測量成果圖，並於八十四年一月十七日在豐原地政所送請不知情之該所檢查人員、第二課課長、主任核判並轉送該所第一課（登記課）辦理建物所有權登記（另台中縣大雅鄉○○段一三二四之六、一三二四之七、一三二四之八、一三○七、一三○七之三、一三○七之四號等六筆土地上之透天厝二戶及集合式住宅九戶建物之申請案，則以未檢附土地合併協議書及上開第一三○七、一三二四之六地號土地未申辦合併，經該所通知補正，逾期未補正等原因而予駁回），惟李德賢、黃致和迄未依約給付上訴人該五萬元賄賂等情，因而撤銷第一審關於上訴人部分不當之科判判決，改判仍論處上訴人依據法令從事公務之人員，對於違背職務之行為，期約賄賂罪刑，固非無見。惟查：(一)貪污治罪條例已於八十五年十月二十三日修正公布，原該條例第四條第一項第五款之違背職務期約賄賂罪，其法定刑度已有變更，原判決未及依刑法第二條第一項之規定，為新舊法之比較適用，合先明。(二)原判決事實認定上訴人並未實際前往系爭建物現場實地測量，理由二之(五)復說明豐原地政所課長賴益新及測量課測工林尚謙、黃繁鴻於第一審及原審提出之上訴人出差請示單、建物測量收件簿，均不足作為有利上訴人之證明。惟該建物測量收件簿記載系爭建物測量日期為八十四年一月十七日（見原審卷第六三至六七頁），上訴人之出差請示單，記載上訴人排定於八十四年一月十六日至同月二十一日出差測量（見第一審卷第九八頁），苟原判決認定上訴人未實際前往測量屬實，則前述建物測量收件簿及出差請示單之記載，究有無牽連涉犯公務員登載不實之犯行﹖又其有無實際未出差前往系爭建物測量而報領出差費之事實﹖事關其有無牽連觸犯他項罪行，自應詳予究明，乃原審未待釐清上情，遽行審結，難謂無應於審判期日調查之證據未予調查之違法。(三)依原判決認定之事實，已經原審判決無罪確定之李德賢、黃致和，僅與上訴人期約賄賂，要求上訴人儘速辦理系爭建物測量工作，並非要求上訴人勿前往測量，則上訴人違背行政規定而未前往測量，與其與李德賢、黃致和先前之期約內容，是否符合﹖又上訴人之違背規定未前往測量，與使李、黃二人達到儘速辦理系爭建物貸款之事宜，有無必然之關聯﹖此與上訴人應否負對於違背職務之行為期約賄賂罪責有所關聯，非無審究餘地。以上或為上訴意旨所指摘，或為本院得依職權調查之事項，應認原判決有撤銷發回之原因。據上論結，應依刑事訴訟法第三百九十七條、第四百零一條，判決如主文。中華民國八十六年九月四日最高法院刑事第三庭審判長法官蔡詩文法官張吉賓法官洪明輝法官蔡清遊法官林增福右正本證明與原本無異書記官中華民國八十六年九月十一日",
  "characters": {
    "judges": [

    ],
    "prosecutors": [

    ],
    "lawyers": [

    ],
    "clerks": [

    ],
    "plaintiffs": [

    ],
    "defendants": [

    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "1997-09-04",
  "created_at": "2016-02-03 14:29:59",
  "updated_at": "2016-02-03 14:29:59"
}