{
  "identify": "CYD-100-訴-242-20110627-1",
  "court": {
    "name": "臺灣嘉義地方法院",
    "code": "CYD"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 100,
  "word": "訴",
  "number": "242",
  "jcheck": "1",
  "reason": "違反毒品危害防制條例",
  "content": "臺灣嘉義地方法院刑事判決              100年度訴字第242號\n公  訴  人  臺灣嘉義地方法院檢察署檢察官\n被      告  張仲明\n上列被告因違反毒品危害防制條例案件，經檢察官提起公訴（99\n年度毒偵字第2041號），被告自白犯罪，經合議庭裁定改以簡式\n審判程序審理，茲判決如下：\n    主  文\n張仲明施用第一級毒品，累犯，處有期徒刑柒月。\n    犯 罪 事 實\n一、張仲明前於民國87年間因施用毒品違反毒品危害防制條例案\n    件，經本院以87年度毒聲字第274號裁定送觀察、勒戒後，\n    因無繼續施用毒品傾向，於87年9月23日執行完畢釋放出所\n    ，並由臺灣嘉義地方法院檢察署檢察官以87年度偵字第4033\n    號為不起訴處分確定；又因施用毒品違反毒品危害防制條例\n    案件，經本院以87年度毒聲字第672號裁定送觀察、勒戒後\n    ，認有繼續施用毒品傾向，並由本院以88年度毒聲字第97號\n    裁定令入戒治處所施以強制戒治，經本院以88年度毒聲字第\n    752號裁定停止其處分，所餘戒治期間付保護管束，又於保\n    護管束期間施用毒品，再由本院以88年度毒聲第1681號裁定\n    撤銷前開停止戒治處分之裁定，令入戒治處所施以強制戒治\n    ，又經本院裁定停止戒治，所餘戒治期間付保護管束，而於\n    90年2月25日保護管束期滿執行完畢。該次施用毒品案件並\n    由該署檢察官提起公訴，經本院以88年度易字第99號判決，\n    判處有期徒刑5月確定；又因施用毒品案件，經本院以89年\n    度易字第908號判決，判處有期徒刑10月，嗣經臺灣高等法\n    院臺南分院以90年度上易字第115號駁回上訴確定，於91年3\n    月16日縮短刑期執行完畢。另因施用第一、二級毒品案件，\n    經本院以93年度訴字第250號判決，判處有期徒刑8月、4月\n    ，定應執行有期徒刑10月確定，於94年8月22日縮刑期滿執\n    行完畢。\n二、張仲明猶未戒除毒癮，基於施用第一、二級毒品之犯意，於\n    99年7月28日下午10時經警查獲前某時，在陳德生位於高雄\n    市苓雅區○○○路53巷65號9樓之1住處鄰棟大樓之某址5樓\n    內，以將第一級毒品海洛因及第二級毒品甲基安非他命置入\n    陳德生所提供之玻璃球內燒烤吸食其煙霧之方式，施用第一\n    級毒品海洛因及第二級毒品甲基安非他命1次。嗣經警持臺\n    灣高雄地方法院99年度聲搜字第1150號搜索票至陳德生上址\n    住處搜索而查獲，並經其同意採集尿液送驗，結果呈甲基安\n    非他命及嗎啡陽性反應始悉上情（陳德生涉犯毒品危害防制\n    條例案件，另由檢察官偵辦）。\n三、案經高雄市政府警察局刑事警察大隊報請臺灣高雄地方法院\n    檢察署呈請臺灣高等法院檢察署檢察長令轉臺灣嘉義地方法\n    院檢察署檢察官偵查起訴。\n    理  由\n一、本件被告張仲明所犯係死刑、無期徒刑或最輕本刑為3年以\n    上有期徒刑以外之罪，其於準備程序中就被訴事實為有罪之\n    陳述，經本院告知簡式審判程序之旨，並聽取公訴人、被告\n    之意見後，爰依刑事訴訟法第273條之1第1項規定合議裁定\n    由受命法官獨任進行簡式審判程序。\n二、訊據被告張仲明對其於上揭時、地，施用第一級毒品海洛因\n    、第二級毒品甲基安非他命之犯罪事實，於本院審理中坦承\n    不諱，而其為警查獲後經採集尿液囑託鑑定結果，亦呈嗎啡\n    （即海洛因進入人體後之代謝物）陽性反應、安非他命類陽\n    性反應，此有高雄市立凱旋醫院濫用藥物尿液檢驗報告、高\n    雄市政府警察局刑警大隊偵六隊偵辦毒品案尿液採證代碼對\n    照表各乙份在卷可稽，是上述證據與被告之自白互核一致。\n    又被告有事實欄一所載因施用毒品違反毒品危害防制條例而\n    受觀察、勒戒之情形，此亦有臺灣高等法院被告前案紀錄表\n    在卷可憑。是以本件事證已臻明確，其在87年間經初次觀察\n    、勒戒，於87年9月23日執行完畢釋放後，復於89年間再經\n    觀察、勒戒及強制戒治，於90年2月25日執行完畢，已於「5\n    年內再犯」，且於93年間並因施用毒品案件，經本院以93年\n    度250號判決，判處有期徒刑，其本件係第3次以上再度施用\n    毒品，已不合於「5年後再犯」之規定，且因已於「5年內再\n    犯」，顯見其再犯率甚高，原實施觀察、勒戒或強制戒治，\n    已無法收其實效，即應依毒品危害防制條例第10條規定處罰\n    。從而，本件被告第3次以上再度施用毒品海洛因、甲基安\n    非他命之行為，堪為認定，應予依法論科。\n三、按海洛因、甲基安非他命係毒品危害防制條例第2條第2項第\n    1款、第2款所明定之第一級、第二級毒品，不得非法持有、\n    施用。核被告所為，係犯毒品危害防制條例第10條第1項之\n    施用第一級毒品罪及同條第2項之施用第二級毒品罪。其施\n    用第一級毒品海洛因前後持有海洛因、施用第二級毒品甲基\n    安非他命前後持有甲基安非他命之低度行為，應分別為施用\n    海洛因、甲基安非他命之高度行為所吸收，均不另論罪。又\n    被告於99年7月28日為警查獲前某時，其上開施用毒品係同\n    時施用第一、二級毒品，係以一行為觸犯數罪名之想像競合\n    犯，應依刑法第55條前段從一重之施用第一級毒品罪處斷（\n    檢察官謂被告各該次為警查獲係分別施用第一、二級毒品，\n    應分論併罰，惟被告自承係同時施用第一、二級毒品，此外\n    又查無其他積極證據得認確係分別施用，礙難為不利被告之\n    認定，此部分見解應予更正）。又被告有如事實欄一所載之\n    科刑執行紀錄，此有臺灣高等法院被告前案紀錄表1份附卷\n    可按，其於受有期徒刑執行完畢後，5年以內故意再犯本件\n    有期徒刑以上之罪，為累犯，應依刑法第47條第1項規定加\n    重其刑。爰審酌被告國中畢業之智識程度，自陳：離婚，育\n    有3名子女，分別就讀國中3年級、2年級、國小6年級，父母\n    健在，均已75歲，無業，其目前採收竹筍維生，日薪約2千\n    餘元，需提供子女之生活費用等家庭經濟狀況，且有前述犯\n    罪及施用毒品遭查獲之紀錄，有臺灣高等法院被告前案紀錄\n    表附卷足據，其前已因觀察、勒戒執行完畢而經不起訴處分\n    ，業受毒品危害防制條例對施用毒品人之寬典，竟仍一再施\n    用，不知戒除毒癮，而其施用毒品實為戕害自身健康之犯罪\n    ，於他人固無明顯重大危害，然對社會善良風氣已足生不良\n    影響，並斟酌其施用之次數，及本件坦承施用毒品犯行之犯\n    後態度等一切情狀，量處如主文所示之刑，以資儆懲。\n據上論斷，應依刑事訴訟法第273 條之1 第1 項、第299 條第1\n項前段，毒品危害防制條例第10條第1 項、第2 項，刑法第11條\n前段、第47條第1項、第55條，判決如主文。\n本案經檢察官侯德人到庭執行職務\n中    華    民    國   100    年    6     月    27    日\n                  刑事第一庭    法  官  呂美玲\n以上正本證明與原本無異。\n如不服本判決應於收受判決後10日內向本院提出上訴書狀，並應\n敘述具體理由；其未敘述上訴理由者，應於上訴期間屆滿後20日\n內向本院補提理由書（均須按他造當事人之人數附繕本）「切勿\n逕送上級法院」。\n中    華    民    國   100    年    6     月    27    日\n                                書記官  洪敏芳\n附錄法條\n毒品危害防制條例第10條\n施用第一級毒品者，處 6 月以上 5 年以下有期徒刑。\n施用第二級毒品者，處 3 年以下有期徒刑。",
  "structure": {
    "main": "張仲明施用第一級毒品，累犯，處有期徒刑柒月。\n    犯 罪",
    "reason": "一、本件被告張仲明所犯係死刑、無期徒刑或最輕本刑為3年以\n    上有期徒刑以外之罪，其於準備程序中就被訴事實為有罪之\n    陳述，經本院告知簡式審判程序之旨，並聽取公訴人、被告\n    之意見後，爰依刑事訴訟法第273條之1第1項規定合議裁定\n    由受命法官獨任進行簡式審判程序。\n二、訊據被告張仲明對其於上揭時、地，施用第一級毒品海洛因\n    、第二級毒品甲基安非他命之犯罪事實，於本院審理中坦承\n    不諱，而其為警查獲後經採集尿液囑託鑑定結果，亦呈嗎啡\n    （即海洛因進入人體後之代謝物）陽性反應、安非他命類陽\n    性反應，此有高雄市立凱旋醫院濫用藥物尿液檢驗報告、高\n    雄市政府警察局刑警大隊偵六隊偵辦毒品案尿液採證代碼對\n    照表各乙份在卷可稽，是上述證據與被告之自白互核一致。\n    又被告有事實欄一所載因施用毒品違反毒品危害防制條例而\n    受觀察、勒戒之情形，此亦有臺灣高等法院被告前案紀錄表\n    在卷可憑。是以本件事證已臻明確，其在87年間經初次觀察\n    、勒戒，於87年9月23日執行完畢釋放後，復於89年間再經\n    觀察、勒戒及強制戒治，於90年2月25日執行完畢，已於「5\n    年內再犯」，且於93年間並因施用毒品案件，經本院以93年\n    度250號判決，判處有期徒刑，其本件係第3次以上再度施用\n    毒品，已不合於「5年後再犯」之規定，且因已於「5年內再\n    犯」，顯見其再犯率甚高，原實施觀察、勒戒或強制戒治，\n    已無法收其實效，即應依毒品危害防制條例第10條規定處罰\n    。從而，本件被告第3次以上再度施用毒品海洛因、甲基安\n    非他命之行為，堪為認定，應予依法論科。\n三、按海洛因、甲基安非他命係毒品危害防制條例第2條第2項第\n    1款、第2款所明定之第一級、第二級毒品，不得非法持有、\n    施用。核被告所為，係犯毒品危害防制條例第10條第1項之\n    施用第一級毒品罪及同條第2項之施用第二級毒品罪。其施\n    用第一級毒品海洛因前後持有海洛因、施用第二級毒品甲基\n    安非他命前後持有甲基安非他命之低度行為，應分別為施用\n    海洛因、甲基安非他命之高度行為所吸收，均不另論罪。又\n    被告於99年7月28日為警查獲前某時，其上開施用毒品係同\n    時施用第一、二級毒品，係以一行為觸犯數罪名之想像競合\n    犯，應依刑法第55條前段從一重之施用第一級毒品罪處斷（\n    檢察官謂被告各該次為警查獲係分別施用第一、二級毒品，\n    應分論併罰，惟被告自承係同時施用第一、二級毒品，此外\n    又查無其他積極證據得認確係分別施用，礙難為不利被告之\n    認定，此部分見解應予更正）。又被告有如事實欄一所載之\n    科刑執行紀錄，此有臺灣高等法院被告前案紀錄表1份附卷\n    可按，其於受有期徒刑執行完畢後，5年以內故意再犯本件\n    有期徒刑以上之罪，為累犯，應依刑法第47條第1項規定加\n    重其刑。爰審酌被告國中畢業之智識程度，自陳：離婚，育\n    有3名子女，分別就讀國中3年級、2年級、國小6年級，父母\n    健在，均已75歲，無業，其目前採收竹筍維生，日薪約2千\n    餘元，需提供子女之生活費用等家庭經濟狀況，且有前述犯\n    罪及施用毒品遭查獲之紀錄，有臺灣高等法院被告前案紀錄\n    表附卷足據，其前已因觀察、勒戒執行完畢而經不起訴處分\n    ，業受毒品危害防制條例對施用毒品人之寬典，竟仍一再施\n    用，不知戒除毒癮，而其施用毒品實為戕害自身健康之犯罪\n    ，於他人固無明顯重大危害，然對社會善良風氣已足生不良\n    影響，並斟酌其施用之次數，及本件坦承施用毒品犯行之犯\n    後態度等一切情狀，量處如主文所示之刑，以資儆懲。\n據上論斷，應依刑事訴訟法第273 條之1 第1 項、第299 條第1\n項前段，毒品危害防制條例第10條第1 項、第2 項，刑法第11條\n前段、第47條第1項、第55條，判決如主文。\n本案經檢察官侯德人到庭執行職務"
  },
  "search": "臺灣嘉義地方法院刑事判決100年度訴字第242號公訴人臺灣嘉義地方法院檢察署檢察官被告張仲明上列被告因違反毒品危害防制條例案件，經檢察官提起公訴（99年度毒偵字第2041號），被告自白犯罪，經合議庭裁定改以簡式審判程序審理，茲判決如下：主文張仲明施用第一級毒品，累犯，處有期徒刑柒月。犯罪事實一、張仲明前於民國87年間因施用毒品違反毒品危害防制條例案件，經本院以87年度毒聲字第274號裁定送觀察、勒戒後，因無繼續施用毒品傾向，於87年9月23日執行完畢釋放出所，並由臺灣嘉義地方法院檢察署檢察官以87年度偵字第4033號為不起訴處分確定；又因施用毒品違反毒品危害防制條例案件，經本院以87年度毒聲字第672號裁定送觀察、勒戒後，認有繼續施用毒品傾向，並由本院以88年度毒聲字第97號裁定令入戒治處所施以強制戒治，經本院以88年度毒聲字第752號裁定停止其處分，所餘戒治期間付保護管束，又於保護管束期間施用毒品，再由本院以88年度毒聲第1681號裁定撤銷前開停止戒治處分之裁定，令入戒治處所施以強制戒治，又經本院裁定停止戒治，所餘戒治期間付保護管束，而於90年2月25日保護管束期滿執行完畢。該次施用毒品案件並由該署檢察官提起公訴，經本院以88年度易字第99號判決，判處有期徒刑5月確定；又因施用毒品案件，經本院以89年度易字第908號判決，判處有期徒刑10月，嗣經臺灣高等法院臺南分院以90年度上易字第115號駁回上訴確定，於91年3月16日縮短刑期執行完畢。另因施用第一、二級毒品案件，經本院以93年度訴字第250號判決，判處有期徒刑8月、4月，定應執行有期徒刑10月確定，於94年8月22日縮刑期滿執行完畢。二、張仲明猶未戒除毒癮，基於施用第一、二級毒品之犯意，於99年7月28日下午10時經警查獲前某時，在陳德生位於高雄市苓雅區○○○路53巷65號9樓之1住處鄰棟大樓之某址5樓內，以將第一級毒品海洛因及第二級毒品甲基安非他命置入陳德生所提供之玻璃球內燒烤吸食其煙霧之方式，施用第一級毒品海洛因及第二級毒品甲基安非他命1次。嗣經警持臺灣高雄地方法院99年度聲搜字第1150號搜索票至陳德生上址住處搜索而查獲，並經其同意採集尿液送驗，結果呈甲基安非他命及嗎啡陽性反應始悉上情（陳德生涉犯毒品危害防制條例案件，另由檢察官偵辦）。三、案經高雄市政府警察局刑事警察大隊報請臺灣高雄地方法院檢察署呈請臺灣高等法院檢察署檢察長令轉臺灣嘉義地方法院檢察署檢察官偵查起訴。理由一、本件被告張仲明所犯係死刑、無期徒刑或最輕本刑為3年以上有期徒刑以外之罪，其於準備程序中就被訴事實為有罪之陳述，經本院告知簡式審判程序之旨，並聽取公訴人、被告之意見後，爰依刑事訴訟法第273條之1第1項規定合議裁定由受命法官獨任進行簡式審判程序。二、訊據被告張仲明對其於上揭時、地，施用第一級毒品海洛因、第二級毒品甲基安非他命之犯罪事實，於本院審理中坦承不諱，而其為警查獲後經採集尿液囑託鑑定結果，亦呈嗎啡（即海洛因進入人體後之代謝物）陽性反應、安非他命類陽性反應，此有高雄市立凱旋醫院濫用藥物尿液檢驗報告、高雄市政府警察局刑警大隊偵六隊偵辦毒品案尿液採證代碼對照表各乙份在卷可稽，是上述證據與被告之自白互核一致。又被告有事實欄一所載因施用毒品違反毒品危害防制條例而受觀察、勒戒之情形，此亦有臺灣高等法院被告前案紀錄表在卷可憑。是以本件事證已臻明確，其在87年間經初次觀察、勒戒，於87年9月23日執行完畢釋放後，復於89年間再經觀察、勒戒及強制戒治，於90年2月25日執行完畢，已於「5年內再犯」，且於93年間並因施用毒品案件，經本院以93年度250號判決，判處有期徒刑，其本件係第3次以上再度施用毒品，已不合於「5年後再犯」之規定，且因已於「5年內再犯」，顯見其再犯率甚高，原實施觀察、勒戒或強制戒治，已無法收其實效，即應依毒品危害防制條例第10條規定處罰。從而，本件被告第3次以上再度施用毒品海洛因、甲基安非他命之行為，堪為認定，應予依法論科。三、按海洛因、甲基安非他命係毒品危害防制條例第2條第2項第1款、第2款所明定之第一級、第二級毒品，不得非法持有、施用。核被告所為，係犯毒品危害防制條例第10條第1項之施用第一級毒品罪及同條第2項之施用第二級毒品罪。其施用第一級毒品海洛因前後持有海洛因、施用第二級毒品甲基安非他命前後持有甲基安非他命之低度行為，應分別為施用海洛因、甲基安非他命之高度行為所吸收，均不另論罪。又被告於99年7月28日為警查獲前某時，其上開施用毒品係同時施用第一、二級毒品，係以一行為觸犯數罪名之想像競合犯，應依刑法第55條前段從一重之施用第一級毒品罪處斷（檢察官謂被告各該次為警查獲係分別施用第一、二級毒品，應分論併罰，惟被告自承係同時施用第一、二級毒品，此外又查無其他積極證據得認確係分別施用，礙難為不利被告之認定，此部分見解應予更正）。又被告有如事實欄一所載之科刑執行紀錄，此有臺灣高等法院被告前案紀錄表1份附卷可按，其於受有期徒刑執行完畢後，5年以內故意再犯本件有期徒刑以上之罪，為累犯，應依刑法第47條第1項規定加重其刑。爰審酌被告國中畢業之智識程度，自陳：離婚，育有3名子女，分別就讀國中3年級、2年級、國小6年級，父母健在，均已75歲，無業，其目前採收竹筍維生，日薪約2千餘元，需提供子女之生活費用等家庭經濟狀況，且有前述犯罪及施用毒品遭查獲之紀錄，有臺灣高等法院被告前案紀錄表附卷足據，其前已因觀察、勒戒執行完畢而經不起訴處分，業受毒品危害防制條例對施用毒品人之寬典，竟仍一再施用，不知戒除毒癮，而其施用毒品實為戕害自身健康之犯罪，於他人固無明顯重大危害，然對社會善良風氣已足生不良影響，並斟酌其施用之次數，及本件坦承施用毒品犯行之犯後態度等一切情狀，量處如主文所示之刑，以資儆懲。據上論斷，應依刑事訴訟法第273條之1第1項、第299條第1項前段，毒品危害防制條例第10條第1項、第2項，刑法第11條前段、第47條第1項、第55條，判決如主文。本案經檢察官侯德人到庭執行職務中華民國100年6月27日刑事第一庭法官呂美玲以上正本證明與原本無異。如不服本判決應於收受判決後10日內向本院提出上訴書狀，並應敘述具體理由；其未敘述上訴理由者，應於上訴期間屆滿後20日內向本院補提理由書（均須按他造當事人之人數附繕本）「切勿逕送上級法院」。中華民國100年6月27日書記官洪敏芳附錄法條毒品危害防制條例第10條施用第一級毒品者，處6月以上5年以下有期徒刑。施用第二級毒品者，處3年以下有期徒刑。",
  "characters": {
    "judges": [
      "呂美玲"
    ],
    "prosecutors": [
      "侯德人"
    ],
    "lawyers": [

    ],
    "clerks": [
      "洪敏芳"
    ],
    "plaintiffs": [

    ],
    "defendants": [
      "張仲明"
    ],
    "prosecutor_office": [
      "臺灣嘉義地方法院檢察署檢察官"
    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2011-06-27",
  "created_at": "2016-02-13 15:17:19",
  "updated_at": "2016-02-13 15:17:19"
}