{
  "identify": "PCD-100-易-600-20110414-1",
  "court": {
    "name": "臺灣新北地方法院",
    "code": "PCD"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 100,
  "word": "易",
  "number": "600",
  "jcheck": "1",
  "reason": "毒品危害防制條例",
  "content": "臺灣板橋地方法院刑事判決              100年度易字第600號\n公  訴  人  臺灣板橋地方法院檢察署檢察官\n被      告  易臺君\n上列被告因毒品危害防制條例案件，經檢察官提起公訴（一百年\n度偵字第三六八號、一百年度毒偵字第七九號），於本院準備程\n序進行中，被告就被訴之事實為有罪陳述，經告知被告簡式審判\n程序之旨，並聽取當事人之意見後，行簡式審判程序判決如下：\n    主  文\n易臺君施用第二級毒品，累犯，處有期徒刑陸月，如易科罰金，\n以新臺幣壹仟元折算壹日。扣案之第二級毒品甲基安非他命參袋\n（驗餘合計淨重肆點陸陸捌陸公克）沒收銷燬，電子磅秤壹台、\n玻璃球吸食器貳個沒收；又持有第二級毒品，累犯，處拘役參拾\n日，如易科罰金，以新臺幣壹仟元折算壹日。扣案之第二級毒品\n四氫大麻酚壹袋（驗餘淨重零點零捌零肆公克）沒收銷燬。\n    事  實\n一、易臺君於民國九十三年間因施用毒品案件，經本院以九十三\n    年度毒聲字第二一二二號裁定送勒戒處所觀察、勒戒，因認\n    無繼續施用傾向，於民國九十四年二月二日執行完畢釋放出\n    所，並由臺灣板橋地方法院檢察署檢察官以九十三年度毒偵\n    字第五七六三號為不起訴處分確定。又於前揭觀察、勒戒執\n    行完畢後五年內，再犯施用毒品案件，經本院以九十四年度\n    簡字第三一０三號判處有期徒刑六月確定（第一案）；復於\n    九十四年間因藏匿人犯與違反護照條例案件，經臺灣苗栗地\n    方法院以九十四年度訴字第二四０號各判處有期徒刑四月、\n    一年六月，應執行有期徒刑一年九月確定（第二、三案）；\n    另於九十四年間因施用毒品案件，經本院以九十四年度簡字\n    第五九二五號判處有期徒刑六月確定（第四案），其中第二\n    、三、四案經本院以九十六年度聲減字第三一０五號裁定分\n    別予以減刑為二月、九月、三月，並定應執行有期徒刑一年\n    確定，並與第一案自九十五年二月八日起接續執行，於九十\n    六年八月六日縮短刑期執畢出監（於本案構成累犯），仍不\n    知悔改。\n二、其明知甲基安非他命、四氫大麻酚均為毒品危害防制條例第\n    二條第二項第二款所列之第二級毒品，不得非法施用及持有\n    ；竟基於施用第二級毒品甲基安非他命之犯意，於九十九年\n    九月十八日下午五時許，在臺北縣永和市（現改制為新北市\n    永和區○○○路○段四十九巷二號三樓住處，將甲基安非他\n    命置於玻璃球吸食器內，再點火加熱燒烤產生白煙吸聞之方\n    式，施用第二級毒品甲基安非他命一次。又另行基於持有第\n    二級毒品四氫大麻酚之犯意，自不詳時間起，以不詳方式取\n    得第二級毒品四氫大麻酚一袋（扣案淨重０．一一四０公克\n    ），即未經許可，在上址住處持有該第二級毒品四氫大麻酚\n    。嗣於九十九年九月二十日下午二時二十分許，為警持本院\n    核發之搜索票查獲，並先後在其右褲口袋內及上開住處房間\n    內，共搜獲第二級毒品甲基安非他命三袋（其中二袋合計淨\n    重０．八六三０公克、取樣０．０００二公克檢驗，驗餘合\n    計淨重０．八六二八公克；另一袋淨重三．八０六０公克，\n    取樣０．０００二公克檢驗，驗餘淨重三．八０五八公克）\n    ，及第二級毒品四氫大麻酚一袋（扣案淨重０．一一四０公\n    克，取樣０．０三三六公克檢驗，驗餘淨重０．０八０四公\n    克），其所有供施用甲基安非他命犯罪用之電子磅秤一台、\n    玻璃球吸食器二個，及與本案無涉之塑膠袋一百九十八個等\n    物，經對其採尿送驗，結果呈甲安非他命陽性反應，始悉上\n    情。\n三、案經臺灣板橋地方法院檢察署檢察官主動簽分偵查起訴，易\n    臺君於本院準備期日中就被訴事實為有罪陳述，本院行簡式\n    審判程序。\n    理  由\n一、按除被告所犯為死刑、無期徒刑、最輕本刑為三年以上有期\n    徒刑之罪或高等法院管轄第一審案件者外，於第一次審判期\n    日前之準備程序進行中，被告先就被訴事實為有罪之陳述時\n    ，審判長得告知被告簡式審判程序之旨，並聽取當事人、代\n    理人、辯護人及輔佐人之意見後，裁定進行簡式審判程序，\n    刑事訴訟法第二百七十三條之一第一項定有明文。經核本件\n    被告所犯係死刑、無期徒刑、最輕本刑為三年以上有期徒刑\n    以外之罪，其於準備程序中就被訴事實為有罪之陳述，經法\n    官告知簡式審判程序之旨，並聽取公訴人及被告之意見後，\n    本院合議庭認宜進行簡式審判程序，爰依上揭規定合議裁定\n    由受命法官獨任進行簡式審判程序，合先敘明。\n二、訊據被告易臺君對於上揭時地，施用第二級毒品甲基安非他\n    命及持有第二級毒品四氫大麻酚之犯罪事實，於本院審理中\n    坦承不諱，並有疑似第二級毒品甲基安非他命之白色透明結\n    晶三袋，疑似第二級毒品四氫大麻酚塊狀物一袋扣案可供佐\n    證；被告之尿液經送鑑定，亦呈安非他命類陽性反應，有臺\n    灣檢驗科技股份有限公司九十九年十月十三日第ＵＺ000\n    000000號（檢體編號Ｅ0000000號）濫用藥物\n    檢驗報告書及尿液代號對照表各一紙在卷可稽（偵卷第二十\n    、六十五頁）。而扣案之白色透明結晶三袋經送鑑定，確屬\n    第二級毒品甲基安非他命；塊狀物確屬第二級毒品四氫大麻\n    酚無誤，有交通部民用航空局航空醫務中心九十九年十一月\n    九日航藥鑑字第０九九六八八三號毒品鑑定書一紙附卷可按\n    （偵卷第六十七頁），在是被告於上開時地有施用毒品甲基\n    安非他命及持有四氫大麻酚之自白核與事實相符，堪予認定\n    。\n三、按九十二年七月九日新修正並於九十三年一月九日施行之毒\n    品危害防制條例刪除「二犯」及「三犯」之規定，一改修法\n    前繁雜之處遇程序，僅將施用毒品者簡化區分為「初犯」「\n    再犯」，並認施用毒品者係屬病患性犯人，以觀察、勒戒戒\n    除其身癮，並以強制戒治去除其心癮。經觀察、勒戒或強制\n    戒治執行完畢釋放後，若係五年後再犯該條例第十條施用毒\n    品罪者，與同條例第二十條第一項、第二項關於「初犯」之\n    處理方式相同，檢察官應先聲請法院裁定令被告入勒戒處所\n    觀察、勒戒，並視有無繼續施用毒品傾向，決定應予釋放、\n    為不起訴之處分，或應聲請法院裁定令入勒戒處所強制戒治\n    ；若係五年內「再犯」同條例第十條施用毒品罪者，依同條\n    例第二十三條第二項規定，檢察官則應依法追訴。觀諸該條\n    例第二十條第三項之修正理由：「觀察、勒戒或強制戒治五\n    年後再犯者，顯見前所實施之觀察、勒戒或強制戒治已足以\n    遮斷其施用毒品之癮，為期自新及協助其戒除毒癮，對此五\n    年後再犯者，爰明定仍適用初犯之規定，先經觀察、勒戒、\n    強制戒治之程序。」及同條例第二十三條第二項之修正理由\n    ：「為配合簡化施用毒品犯之刑事處遇程序，並鑑於經觀察\n    、勒戒或強制戒治執行完畢釋放後五年內再犯者，其再犯率\n    甚高，原據以實施之觀察、勒戒及強制戒治既已無法收其實\n    效，自應施以刑事處遇。」顯然如施用毒品者係前經觀察、\n    勒戒或強制戒治等治療程序執行完畢五年後，始再施用毒品\n    之「初犯」，因前所執行之觀察、勒戒或強制戒治已足收戒\n    除毒癮之效，自應重新執行觀察、勒戒或強制戒治等治療程\n    序，並於治療程序執行完畢後，由檢察官為不起訴處分，毋\n    庸對之追訴處罰；反之，在「再犯」之情形，因其先前所為\n    治療程序顯未能收戒斷毒癮之效，且考量施用毒品者之再犯\n    率偏高，乃簡化其刑事處遇程序，而逕予追訴處罰，不再施\n    以治療程序。參酌上開立法理由，修正毒品危害防制條例就\n    施用毒品者，祇於「初犯」及「五年後再犯」二種情形，有\n    其追訴條件之限制，即須於初犯經觀察、勒戒或強制戒治釋\n    放後，「五年內均無施用毒品之行為」，始能認其前所實施\n    之觀察、勒戒或強制戒治已足遮斷毒癮，而得於五年後再犯\n    時，再予適用初犯之規定，重行觀察、勒戒等程序。倘五年\n    內已經再犯，被依法追訴處罰，縱其第三次（或第三次以上\n    ）施用毒品之時間在初犯釋放五年以後，即與「五年後再犯\n    」之情形有別，且因已於「五年內再犯」，顯見其再犯率甚\n    高，原實施觀察、勒戒或強制戒治，已無法收其實效，而無\n    五年戒斷期之存在，自無再經觀察、勒戒及強制戒治之必要\n    ，應由檢察官逕行起訴，始符新法修正之本旨。經查，本案\n    被告於九十三年間因施用毒品案件，經觀察、勒戒，因無繼\n    續施用毒品傾向，經檢察官為不起訴處分，又於九十四年間\n    因施用毒品案件為法院論罪科刑，足認被告經上開觀察、勒\n    戒之執行後，未足以遮斷其施用毒品之癮，自與前揭條例第\n    二十條第三項之規定僅得適用於「再犯」之情形不合（此有\n    最高法院九十五年度台非字第五九號判決可參），故本件公\n    訴人逕向本院提起追訴，於法要無不合，附此陳明。綜上，\n    本案事證明確，被告犯行堪以認定，應依法論科。\n四、核被告所為施用甲基安非他命行為，係犯毒品危害防制條例\n    第十條第二項之施用第二級毒品甲基安非他命罪。其施用第\n    二級毒品甲基安非他命前後持有甲基安非他命之低度行為，\n    應為施用甲基安非他命之高度行為所吸收，不另論罪。又其\n    持有四氫大麻酚之行為，則係犯毒品危害防制條例第十一條\n    第二項之持有第二級毒品罪。又被告有事實欄所述之前科，\n    於九十六年八月六日縮短刑期執行完畢，有臺灣高等法院被\n    告全國刑案紀錄表可憑，其於刑之執行完畢後五年內，故意\n    再犯本件有期徒刑以上之刑之二罪，均為累犯，應各依刑法\n    第四十七條第一項之規定加重其刑。被告所犯施用甲基安非\n    他命及持有四氫大麻酚二罪，犯意各別，行為互殊，應分論\n    之。爰審酌被告犯罪之動機、目的、手段，其施用毒品歷經\n    觀察勒戒、科刑之執行，仍無法戒絕惡習，顯見其自制力薄\n    弱，持有四氫大麻酚之數量不多，犯罪所生之危害，及犯罪\n    後坦承犯行，態度尚稱良好等一切情狀，分別量處如主文所\n    示之刑，並均諭知如易科罰金，以新臺幣一千元折算一日，\n    以資儆懲。\n五、扣案之甲基安非他命三袋（其中二袋合計淨重０．八六三０\n    公克、取樣０．０００二公克檢驗，驗餘合計淨重０．八六\n    二八公克；另一袋淨重三．八０六０公克，取樣０．０００\n    二公克檢驗，驗餘淨重三．八０五八公克），驗餘合計淨重\n    四．六六八六公克；及第二級毒品四氫大麻酚一袋（扣案淨\n    重０．一一四０公克，取樣０．０三三六公克檢驗，驗餘淨\n    重０．０八０四公克），係被告所有供施用或持有之第二級\n    毒品，有交通部民用航空局航空醫務中心九十九年十一月九\n    日航藥鑑字第０九九六八八三號毒品鑑定書一紙可稽，均應\n    依毒品危害防制條例第十八條第一項前段沒收銷燬之；至取\n    樣檢驗之甲基安非他命、四氫大麻酚業已用罄，自無庸為沒\n    收銷燬之諭知。另扣案之電子磅秤一台、玻璃球吸食器二個\n    ，係被告易臺君所有供施用甲基安非他命犯罪用之物，應依\n    刑法第三十八條第一項第二款之規定宣告沒收；至塑膠袋一\n    百九十八個，係被告從事水電工作’裝盛螺絲使用，與本案\n    無涉，亦據被告陳明，自無庸為沒收之宣告，附此敘明。\n據上論斷，應依刑事訴訟法第二百七十三條之一第一項、第二百\n九十九條第一項前段，毒品危害防制條例第十條第二項、第十一\n條第二項、第十八條第一項前段，刑法第十一條前段、第四十七\n條第一項、第四十一條第一項前段、第三十八條第一項第二款，\n判決如主文。\n本案經檢察官李超偉到庭執行職務。\n中    華    民    國   100    年    4     月    14    日\n                        刑事第一庭  法  官  鄭水銓\n以上正本證明與原本無異。\n如不服本判決應於收受判決後十日內向本院提出上訴書狀，並應\n敘述具體理由。其未敘述上訴理由者，應於上訴期間屆滿後二十\n日內向本院補提理由書（均須按他造當事人之人數附繕本）「切\n勿逕送上級法院」。\n                                    書記官  洪紹甄\n中    華    民    國   100    年    4     月    15    日\n附錄本案論罪科刑法條全文：\n毒品危害防制條例第十條：\n施用第一級毒品者，處六月以上五年以下有期徒刑。\n施用第二級毒品者，處三年以下有期徒刑。\n毒品危害防制條例第十一條：\n持有第一級毒品者，處三年以下有期徒刑、拘役或新臺幣五萬元\n以下罰金。\n持有第二級毒品者，處二年以下有期徒刑、拘役或新臺幣三萬元\n以下罰金。\n持有第一級毒品純質淨重十公克以上者，處一年以上七年以下有\n期徒刑，得併科新臺幣一百萬元以下罰金。\n持有第二級毒品純質淨重二十公克以上者，處六月以上五年以下\n有期徒刑，得併科新臺幣七十萬元以下罰金。\n持有第三級毒品純質淨重二十公克以上者，處三年以下有期徒刑\n，得併科新臺幣三十萬元以下罰金。\n持有第四級毒品純質淨重二十公克以上者，處一年以下有期徒刑\n，得併科新臺幣十萬元以下罰金。\n持有專供製造或施用第一級、第二級毒品之器具者，處一年以下\n有期徒刑、拘役或新臺幣一萬元以下罰金。",
  "structure": {
    "main": "易臺君施用第二級毒品，累犯，處有期徒刑陸月，如易科罰金，\n以新臺幣壹仟元折算壹日。扣案之第二級毒品甲基安非他命參袋\n（驗餘合計淨重肆點陸陸捌陸公克）沒收銷燬，電子磅秤壹台、\n玻璃球吸食器貳個沒收；又持有第二級毒品，累犯，處拘役參拾\n日，如易科罰金，以新臺幣壹仟元折算壹日。扣案之第二級毒品\n四氫大麻酚壹袋（驗餘淨重零點零捌零肆公克）沒收銷燬。",
    "fact": "一、易臺君於民國九十三年間因施用毒品案件，經本院以九十三\n    年度毒聲字第二一二二號裁定送勒戒處所觀察、勒戒，因認\n    無繼續施用傾向，於民國九十四年二月二日執行完畢釋放出\n    所，並由臺灣板橋地方法院檢察署檢察官以九十三年度毒偵\n    字第五七六三號為不起訴處分確定。又於前揭觀察、勒戒執\n    行完畢後五年內，再犯施用毒品案件，經本院以九十四年度\n    簡字第三一０三號判處有期徒刑六月確定（第一案）；復於\n    九十四年間因藏匿人犯與違反護照條例案件，經臺灣苗栗地\n    方法院以九十四年度訴字第二四０號各判處有期徒刑四月、\n    一年六月，應執行有期徒刑一年九月確定（第二、三案）；\n    另於九十四年間因施用毒品案件，經本院以九十四年度簡字\n    第五九二五號判處有期徒刑六月確定（第四案），其中第二\n    、三、四案經本院以九十六年度聲減字第三一０五號裁定分\n    別予以減刑為二月、九月、三月，並定應執行有期徒刑一年\n    確定，並與第一案自九十五年二月八日起接續執行，於九十\n    六年八月六日縮短刑期執畢出監（於本案構成累犯），仍不\n    知悔改。\n二、其明知甲基安非他命、四氫大麻酚均為毒品危害防制條例第\n    二條第二項第二款所列之第二級毒品，不得非法施用及持有\n    ；竟基於施用第二級毒品甲基安非他命之犯意，於九十九年\n    九月十八日下午五時許，在臺北縣永和市（現改制為新北市\n    永和區○○○路○段四十九巷二號三樓住處，將甲基安非他\n    命置於玻璃球吸食器內，再點火加熱燒烤產生白煙吸聞之方\n    式，施用第二級毒品甲基安非他命一次。又另行基於持有第\n    二級毒品四氫大麻酚之犯意，自不詳時間起，以不詳方式取\n    得第二級毒品四氫大麻酚一袋（扣案淨重０．一一四０公克\n    ），即未經許可，在上址住處持有該第二級毒品四氫大麻酚\n    。嗣於九十九年九月二十日下午二時二十分許，為警持本院\n    核發之搜索票查獲，並先後在其右褲口袋內及上開住處房間\n    內，共搜獲第二級毒品甲基安非他命三袋（其中二袋合計淨\n    重０．八六三０公克、取樣０．０００二公克檢驗，驗餘合\n    計淨重０．八六二八公克；另一袋淨重三．八０六０公克，\n    取樣０．０００二公克檢驗，驗餘淨重三．八０五八公克）\n    ，及第二級毒品四氫大麻酚一袋（扣案淨重０．一一四０公\n    克，取樣０．０三三六公克檢驗，驗餘淨重０．０八０四公\n    克），其所有供施用甲基安非他命犯罪用之電子磅秤一台、\n    玻璃球吸食器二個，及與本案無涉之塑膠袋一百九十八個等\n    物，經對其採尿送驗，結果呈甲安非他命陽性反應，始悉上\n    情。\n三、案經臺灣板橋地方法院檢察署檢察官主動簽分偵查起訴，易\n    臺君於本院準備期日中就被訴事實為有罪陳述，本院行簡式\n    審判程序。",
    "reason": "一、按除被告所犯為死刑、無期徒刑、最輕本刑為三年以上有期\n    徒刑之罪或高等法院管轄第一審案件者外，於第一次審判期\n    日前之準備程序進行中，被告先就被訴事實為有罪之陳述時\n    ，審判長得告知被告簡式審判程序之旨，並聽取當事人、代\n    理人、辯護人及輔佐人之意見後，裁定進行簡式審判程序，\n    刑事訴訟法第二百七十三條之一第一項定有明文。經核本件\n    被告所犯係死刑、無期徒刑、最輕本刑為三年以上有期徒刑\n    以外之罪，其於準備程序中就被訴事實為有罪之陳述，經法\n    官告知簡式審判程序之旨，並聽取公訴人及被告之意見後，\n    本院合議庭認宜進行簡式審判程序，爰依上揭規定合議裁定\n    由受命法官獨任進行簡式審判程序，合先敘明。\n二、訊據被告易臺君對於上揭時地，施用第二級毒品甲基安非他\n    命及持有第二級毒品四氫大麻酚之犯罪事實，於本院審理中\n    坦承不諱，並有疑似第二級毒品甲基安非他命之白色透明結\n    晶三袋，疑似第二級毒品四氫大麻酚塊狀物一袋扣案可供佐\n    證；被告之尿液經送鑑定，亦呈安非他命類陽性反應，有臺\n    灣檢驗科技股份有限公司九十九年十月十三日第ＵＺ000\n    000000號（檢體編號Ｅ0000000號）濫用藥物\n    檢驗報告書及尿液代號對照表各一紙在卷可稽（偵卷第二十\n    、六十五頁）。而扣案之白色透明結晶三袋經送鑑定，確屬\n    第二級毒品甲基安非他命；塊狀物確屬第二級毒品四氫大麻\n    酚無誤，有交通部民用航空局航空醫務中心九十九年十一月\n    九日航藥鑑字第０九九六八八三號毒品鑑定書一紙附卷可按\n    （偵卷第六十七頁），在是被告於上開時地有施用毒品甲基\n    安非他命及持有四氫大麻酚之自白核與事實相符，堪予認定\n    。\n三、按九十二年七月九日新修正並於九十三年一月九日施行之毒\n    品危害防制條例刪除「二犯」及「三犯」之規定，一改修法\n    前繁雜之處遇程序，僅將施用毒品者簡化區分為「初犯」「\n    再犯」，並認施用毒品者係屬病患性犯人，以觀察、勒戒戒\n    除其身癮，並以強制戒治去除其心癮。經觀察、勒戒或強制\n    戒治執行完畢釋放後，若係五年後再犯該條例第十條施用毒\n    品罪者，與同條例第二十條第一項、第二項關於「初犯」之\n    處理方式相同，檢察官應先聲請法院裁定令被告入勒戒處所\n    觀察、勒戒，並視有無繼續施用毒品傾向，決定應予釋放、\n    為不起訴之處分，或應聲請法院裁定令入勒戒處所強制戒治\n    ；若係五年內「再犯」同條例第十條施用毒品罪者，依同條\n    例第二十三條第二項規定，檢察官則應依法追訴。觀諸該條\n    例第二十條第三項之修正理由：「觀察、勒戒或強制戒治五\n    年後再犯者，顯見前所實施之觀察、勒戒或強制戒治已足以\n    遮斷其施用毒品之癮，為期自新及協助其戒除毒癮，對此五\n    年後再犯者，爰明定仍適用初犯之規定，先經觀察、勒戒、\n    強制戒治之程序。」及同條例第二十三條第二項之修正理由\n    ：「為配合簡化施用毒品犯之刑事處遇程序，並鑑於經觀察\n    、勒戒或強制戒治執行完畢釋放後五年內再犯者，其再犯率\n    甚高，原據以實施之觀察、勒戒及強制戒治既已無法收其實\n    效，自應施以刑事處遇。」顯然如施用毒品者係前經觀察、\n    勒戒或強制戒治等治療程序執行完畢五年後，始再施用毒品\n    之「初犯」，因前所執行之觀察、勒戒或強制戒治已足收戒\n    除毒癮之效，自應重新執行觀察、勒戒或強制戒治等治療程\n    序，並於治療程序執行完畢後，由檢察官為不起訴處分，毋\n    庸對之追訴處罰；反之，在「再犯」之情形，因其先前所為\n    治療程序顯未能收戒斷毒癮之效，且考量施用毒品者之再犯\n    率偏高，乃簡化其刑事處遇程序，而逕予追訴處罰，不再施\n    以治療程序。參酌上開立法理由，修正毒品危害防制條例就\n    施用毒品者，祇於「初犯」及「五年後再犯」二種情形，有\n    其追訴條件之限制，即須於初犯經觀察、勒戒或強制戒治釋\n    放後，「五年內均無施用毒品之行為」，始能認其前所實施\n    之觀察、勒戒或強制戒治已足遮斷毒癮，而得於五年後再犯\n    時，再予適用初犯之規定，重行觀察、勒戒等程序。倘五年\n    內已經再犯，被依法追訴處罰，縱其第三次（或第三次以上\n    ）施用毒品之時間在初犯釋放五年以後，即與「五年後再犯\n    」之情形有別，且因已於「五年內再犯」，顯見其再犯率甚\n    高，原實施觀察、勒戒或強制戒治，已無法收其實效，而無\n    五年戒斷期之存在，自無再經觀察、勒戒及強制戒治之必要\n    ，應由檢察官逕行起訴，始符新法修正之本旨。經查，本案\n    被告於九十三年間因施用毒品案件，經觀察、勒戒，因無繼\n    續施用毒品傾向，經檢察官為不起訴處分，又於九十四年間\n    因施用毒品案件為法院論罪科刑，足認被告經上開觀察、勒\n    戒之執行後，未足以遮斷其施用毒品之癮，自與前揭條例第\n    二十條第三項之規定僅得適用於「再犯」之情形不合（此有\n    最高法院九十五年度台非字第五九號判決可參），故本件公\n    訴人逕向本院提起追訴，於法要無不合，附此陳明。綜上，\n    本案事證明確，被告犯行堪以認定，應依法論科。\n四、核被告所為施用甲基安非他命行為，係犯毒品危害防制條例\n    第十條第二項之施用第二級毒品甲基安非他命罪。其施用第\n    二級毒品甲基安非他命前後持有甲基安非他命之低度行為，\n    應為施用甲基安非他命之高度行為所吸收，不另論罪。又其\n    持有四氫大麻酚之行為，則係犯毒品危害防制條例第十一條\n    第二項之持有第二級毒品罪。又被告有事實欄所述之前科，\n    於九十六年八月六日縮短刑期執行完畢，有臺灣高等法院被\n    告全國刑案紀錄表可憑，其於刑之執行完畢後五年內，故意\n    再犯本件有期徒刑以上之刑之二罪，均為累犯，應各依刑法\n    第四十七條第一項之規定加重其刑。被告所犯施用甲基安非\n    他命及持有四氫大麻酚二罪，犯意各別，行為互殊，應分論\n    之。爰審酌被告犯罪之動機、目的、手段，其施用毒品歷經\n    觀察勒戒、科刑之執行，仍無法戒絕惡習，顯見其自制力薄\n    弱，持有四氫大麻酚之數量不多，犯罪所生之危害，及犯罪\n    後坦承犯行，態度尚稱良好等一切情狀，分別量處如主文所\n    示之刑，並均諭知如易科罰金，以新臺幣一千元折算一日，\n    以資儆懲。\n五、扣案之甲基安非他命三袋（其中二袋合計淨重０．八六三０\n    公克、取樣０．０００二公克檢驗，驗餘合計淨重０．八六\n    二八公克；另一袋淨重三．八０六０公克，取樣０．０００\n    二公克檢驗，驗餘淨重三．八０五八公克），驗餘合計淨重\n    四．六六八六公克；及第二級毒品四氫大麻酚一袋（扣案淨\n    重０．一一四０公克，取樣０．０三三六公克檢驗，驗餘淨\n    重０．０八０四公克），係被告所有供施用或持有之第二級\n    毒品，有交通部民用航空局航空醫務中心九十九年十一月九\n    日航藥鑑字第０九九六八八三號毒品鑑定書一紙可稽，均應\n    依毒品危害防制條例第十八條第一項前段沒收銷燬之；至取\n    樣檢驗之甲基安非他命、四氫大麻酚業已用罄，自無庸為沒\n    收銷燬之諭知。另扣案之電子磅秤一台、玻璃球吸食器二個\n    ，係被告易臺君所有供施用甲基安非他命犯罪用之物，應依\n    刑法第三十八條第一項第二款之規定宣告沒收；至塑膠袋一\n    百九十八個，係被告從事水電工作’裝盛螺絲使用，與本案\n    無涉，亦據被告陳明，自無庸為沒收之宣告，附此敘明。\n據上論斷，應依刑事訴訟法第二百七十三條之一第一項、第二百\n九十九條第一項前段，毒品危害防制條例第十條第二項、第十一\n條第二項、第十八條第一項前段，刑法第十一條前段、第四十七\n條第一項、第四十一條第一項前段、第三十八條第一項第二款，\n判決如主文。\n本案經檢察官李超偉到庭執行職務。\n中    華    民    國   100    年    4     月    14    日\n                        刑事第一庭  法  官  鄭水銓\n以上正本證明與原本無異。\n如不服本判決應於收受判決後十日內向本院提出上訴書狀，並應\n敘述具體理由。其未敘述上訴理由者，應於上訴期間屆滿後二十\n日內向本院補提理由書（均須按他造當事人之人數附繕本）「切\n勿逕送上級法院」。\n                                    書記官  洪紹甄"
  },
  "search": "臺灣板橋地方法院刑事判決100年度易字第600號公訴人臺灣板橋地方法院檢察署檢察官被告易臺君上列被告因毒品危害防制條例案件，經檢察官提起公訴（一百年度偵字第三六八號、一百年度毒偵字第七九號），於本院準備程序進行中，被告就被訴之事實為有罪陳述，經告知被告簡式審判程序之旨，並聽取當事人之意見後，行簡式審判程序判決如下：主文易臺君施用第二級毒品，累犯，處有期徒刑陸月，如易科罰金，以新臺幣壹仟元折算壹日。扣案之第二級毒品甲基安非他命參袋（驗餘合計淨重肆點陸陸捌陸公克）沒收銷燬，電子磅秤壹台、玻璃球吸食器貳個沒收；又持有第二級毒品，累犯，處拘役參拾日，如易科罰金，以新臺幣壹仟元折算壹日。扣案之第二級毒品四氫大麻酚壹袋（驗餘淨重零點零捌零肆公克）沒收銷燬。事實一、易臺君於民國九十三年間因施用毒品案件，經本院以九十三年度毒聲字第二一二二號裁定送勒戒處所觀察、勒戒，因認無繼續施用傾向，於民國九十四年二月二日執行完畢釋放出所，並由臺灣板橋地方法院檢察署檢察官以九十三年度毒偵字第五七六三號為不起訴處分確定。又於前揭觀察、勒戒執行完畢後五年內，再犯施用毒品案件，經本院以九十四年度簡字第三一０三號判處有期徒刑六月確定（第一案）；復於九十四年間因藏匿人犯與違反護照條例案件，經臺灣苗栗地方法院以九十四年度訴字第二四０號各判處有期徒刑四月、一年六月，應執行有期徒刑一年九月確定（第二、三案）；另於九十四年間因施用毒品案件，經本院以九十四年度簡字第五九二五號判處有期徒刑六月確定（第四案），其中第二、三、四案經本院以九十六年度聲減字第三一０五號裁定分別予以減刑為二月、九月、三月，並定應執行有期徒刑一年確定，並與第一案自九十五年二月八日起接續執行，於九十六年八月六日縮短刑期執畢出監（於本案構成累犯），仍不知悔改。二、其明知甲基安非他命、四氫大麻酚均為毒品危害防制條例第二條第二項第二款所列之第二級毒品，不得非法施用及持有；竟基於施用第二級毒品甲基安非他命之犯意，於九十九年九月十八日下午五時許，在臺北縣永和市（現改制為新北市永和區○○○路○段四十九巷二號三樓住處，將甲基安非他命置於玻璃球吸食器內，再點火加熱燒烤產生白煙吸聞之方式，施用第二級毒品甲基安非他命一次。又另行基於持有第二級毒品四氫大麻酚之犯意，自不詳時間起，以不詳方式取得第二級毒品四氫大麻酚一袋（扣案淨重０．一一四０公克），即未經許可，在上址住處持有該第二級毒品四氫大麻酚。嗣於九十九年九月二十日下午二時二十分許，為警持本院核發之搜索票查獲，並先後在其右褲口袋內及上開住處房間內，共搜獲第二級毒品甲基安非他命三袋（其中二袋合計淨重０．八六三０公克、取樣０．０００二公克檢驗，驗餘合計淨重０．八六二八公克；另一袋淨重三．八０六０公克，取樣０．０００二公克檢驗，驗餘淨重三．八０五八公克），及第二級毒品四氫大麻酚一袋（扣案淨重０．一一四０公克，取樣０．０三三六公克檢驗，驗餘淨重０．０八０四公克），其所有供施用甲基安非他命犯罪用之電子磅秤一台、玻璃球吸食器二個，及與本案無涉之塑膠袋一百九十八個等物，經對其採尿送驗，結果呈甲安非他命陽性反應，始悉上情。三、案經臺灣板橋地方法院檢察署檢察官主動簽分偵查起訴，易臺君於本院準備期日中就被訴事實為有罪陳述，本院行簡式審判程序。理由一、按除被告所犯為死刑、無期徒刑、最輕本刑為三年以上有期徒刑之罪或高等法院管轄第一審案件者外，於第一次審判期日前之準備程序進行中，被告先就被訴事實為有罪之陳述時，審判長得告知被告簡式審判程序之旨，並聽取當事人、代理人、辯護人及輔佐人之意見後，裁定進行簡式審判程序，刑事訴訟法第二百七十三條之一第一項定有明文。經核本件被告所犯係死刑、無期徒刑、最輕本刑為三年以上有期徒刑以外之罪，其於準備程序中就被訴事實為有罪之陳述，經法官告知簡式審判程序之旨，並聽取公訴人及被告之意見後，本院合議庭認宜進行簡式審判程序，爰依上揭規定合議裁定由受命法官獨任進行簡式審判程序，合先敘明。二、訊據被告易臺君對於上揭時地，施用第二級毒品甲基安非他命及持有第二級毒品四氫大麻酚之犯罪事實，於本院審理中坦承不諱，並有疑似第二級毒品甲基安非他命之白色透明結晶三袋，疑似第二級毒品四氫大麻酚塊狀物一袋扣案可供佐證；被告之尿液經送鑑定，亦呈安非他命類陽性反應，有臺灣檢驗科技股份有限公司九十九年十月十三日第ＵＺ000000000號（檢體編號Ｅ0000000號）濫用藥物檢驗報告書及尿液代號對照表各一紙在卷可稽（偵卷第二十、六十五頁）。而扣案之白色透明結晶三袋經送鑑定，確屬第二級毒品甲基安非他命；塊狀物確屬第二級毒品四氫大麻酚無誤，有交通部民用航空局航空醫務中心九十九年十一月九日航藥鑑字第０九九六八八三號毒品鑑定書一紙附卷可按（偵卷第六十七頁），在是被告於上開時地有施用毒品甲基安非他命及持有四氫大麻酚之自白核與事實相符，堪予認定。三、按九十二年七月九日新修正並於九十三年一月九日施行之毒品危害防制條例刪除「二犯」及「三犯」之規定，一改修法前繁雜之處遇程序，僅將施用毒品者簡化區分為「初犯」「再犯」，並認施用毒品者係屬病患性犯人，以觀察、勒戒戒除其身癮，並以強制戒治去除其心癮。經觀察、勒戒或強制戒治執行完畢釋放後，若係五年後再犯該條例第十條施用毒品罪者，與同條例第二十條第一項、第二項關於「初犯」之處理方式相同，檢察官應先聲請法院裁定令被告入勒戒處所觀察、勒戒，並視有無繼續施用毒品傾向，決定應予釋放、為不起訴之處分，或應聲請法院裁定令入勒戒處所強制戒治；若係五年內「再犯」同條例第十條施用毒品罪者，依同條例第二十三條第二項規定，檢察官則應依法追訴。觀諸該條例第二十條第三項之修正理由：「觀察、勒戒或強制戒治五年後再犯者，顯見前所實施之觀察、勒戒或強制戒治已足以遮斷其施用毒品之癮，為期自新及協助其戒除毒癮，對此五年後再犯者，爰明定仍適用初犯之規定，先經觀察、勒戒、強制戒治之程序。」及同條例第二十三條第二項之修正理由：「為配合簡化施用毒品犯之刑事處遇程序，並鑑於經觀察、勒戒或強制戒治執行完畢釋放後五年內再犯者，其再犯率甚高，原據以實施之觀察、勒戒及強制戒治既已無法收其實效，自應施以刑事處遇。」顯然如施用毒品者係前經觀察、勒戒或強制戒治等治療程序執行完畢五年後，始再施用毒品之「初犯」，因前所執行之觀察、勒戒或強制戒治已足收戒除毒癮之效，自應重新執行觀察、勒戒或強制戒治等治療程序，並於治療程序執行完畢後，由檢察官為不起訴處分，毋庸對之追訴處罰；反之，在「再犯」之情形，因其先前所為治療程序顯未能收戒斷毒癮之效，且考量施用毒品者之再犯率偏高，乃簡化其刑事處遇程序，而逕予追訴處罰，不再施以治療程序。參酌上開立法理由，修正毒品危害防制條例就施用毒品者，祇於「初犯」及「五年後再犯」二種情形，有其追訴條件之限制，即須於初犯經觀察、勒戒或強制戒治釋放後，「五年內均無施用毒品之行為」，始能認其前所實施之觀察、勒戒或強制戒治已足遮斷毒癮，而得於五年後再犯時，再予適用初犯之規定，重行觀察、勒戒等程序。倘五年內已經再犯，被依法追訴處罰，縱其第三次（或第三次以上）施用毒品之時間在初犯釋放五年以後，即與「五年後再犯」之情形有別，且因已於「五年內再犯」，顯見其再犯率甚高，原實施觀察、勒戒或強制戒治，已無法收其實效，而無五年戒斷期之存在，自無再經觀察、勒戒及強制戒治之必要，應由檢察官逕行起訴，始符新法修正之本旨。經查，本案被告於九十三年間因施用毒品案件，經觀察、勒戒，因無繼續施用毒品傾向，經檢察官為不起訴處分，又於九十四年間因施用毒品案件為法院論罪科刑，足認被告經上開觀察、勒戒之執行後，未足以遮斷其施用毒品之癮，自與前揭條例第二十條第三項之規定僅得適用於「再犯」之情形不合（此有最高法院九十五年度台非字第五九號判決可參），故本件公訴人逕向本院提起追訴，於法要無不合，附此陳明。綜上，本案事證明確，被告犯行堪以認定，應依法論科。四、核被告所為施用甲基安非他命行為，係犯毒品危害防制條例第十條第二項之施用第二級毒品甲基安非他命罪。其施用第二級毒品甲基安非他命前後持有甲基安非他命之低度行為，應為施用甲基安非他命之高度行為所吸收，不另論罪。又其持有四氫大麻酚之行為，則係犯毒品危害防制條例第十一條第二項之持有第二級毒品罪。又被告有事實欄所述之前科，於九十六年八月六日縮短刑期執行完畢，有臺灣高等法院被告全國刑案紀錄表可憑，其於刑之執行完畢後五年內，故意再犯本件有期徒刑以上之刑之二罪，均為累犯，應各依刑法第四十七條第一項之規定加重其刑。被告所犯施用甲基安非他命及持有四氫大麻酚二罪，犯意各別，行為互殊，應分論之。爰審酌被告犯罪之動機、目的、手段，其施用毒品歷經觀察勒戒、科刑之執行，仍無法戒絕惡習，顯見其自制力薄弱，持有四氫大麻酚之數量不多，犯罪所生之危害，及犯罪後坦承犯行，態度尚稱良好等一切情狀，分別量處如主文所示之刑，並均諭知如易科罰金，以新臺幣一千元折算一日，以資儆懲。五、扣案之甲基安非他命三袋（其中二袋合計淨重０．八六三０公克、取樣０．０００二公克檢驗，驗餘合計淨重０．八六二八公克；另一袋淨重三．八０六０公克，取樣０．０００二公克檢驗，驗餘淨重三．八０五八公克），驗餘合計淨重四．六六八六公克；及第二級毒品四氫大麻酚一袋（扣案淨重０．一一四０公克，取樣０．０三三六公克檢驗，驗餘淨重０．０八０四公克），係被告所有供施用或持有之第二級毒品，有交通部民用航空局航空醫務中心九十九年十一月九日航藥鑑字第０九九六八八三號毒品鑑定書一紙可稽，均應依毒品危害防制條例第十八條第一項前段沒收銷燬之；至取樣檢驗之甲基安非他命、四氫大麻酚業已用罄，自無庸為沒收銷燬之諭知。另扣案之電子磅秤一台、玻璃球吸食器二個，係被告易臺君所有供施用甲基安非他命犯罪用之物，應依刑法第三十八條第一項第二款之規定宣告沒收；至塑膠袋一百九十八個，係被告從事水電工作’裝盛螺絲使用，與本案無涉，亦據被告陳明，自無庸為沒收之宣告，附此敘明。據上論斷，應依刑事訴訟法第二百七十三條之一第一項、第二百九十九條第一項前段，毒品危害防制條例第十條第二項、第十一條第二項、第十八條第一項前段，刑法第十一條前段、第四十七條第一項、第四十一條第一項前段、第三十八條第一項第二款，判決如主文。本案經檢察官李超偉到庭執行職務。中華民國100年4月14日刑事第一庭法官鄭水銓以上正本證明與原本無異。如不服本判決應於收受判決後十日內向本院提出上訴書狀，並應敘述具體理由。其未敘述上訴理由者，應於上訴期間屆滿後二十日內向本院補提理由書（均須按他造當事人之人數附繕本）「切勿逕送上級法院」。書記官洪紹甄中華民國100年4月15日附錄本案論罪科刑法條全文：毒品危害防制條例第十條：施用第一級毒品者，處六月以上五年以下有期徒刑。施用第二級毒品者，處三年以下有期徒刑。毒品危害防制條例第十一條：持有第一級毒品者，處三年以下有期徒刑、拘役或新臺幣五萬元以下罰金。持有第二級毒品者，處二年以下有期徒刑、拘役或新臺幣三萬元以下罰金。持有第一級毒品純質淨重十公克以上者，處一年以上七年以下有期徒刑，得併科新臺幣一百萬元以下罰金。持有第二級毒品純質淨重二十公克以上者，處六月以上五年以下有期徒刑，得併科新臺幣七十萬元以下罰金。持有第三級毒品純質淨重二十公克以上者，處三年以下有期徒刑，得併科新臺幣三十萬元以下罰金。持有第四級毒品純質淨重二十公克以上者，處一年以下有期徒刑，得併科新臺幣十萬元以下罰金。持有專供製造或施用第一級、第二級毒品之器具者，處一年以下有期徒刑、拘役或新臺幣一萬元以下罰金。",
  "characters": {
    "judges": [
      "鄭水銓"
    ],
    "prosecutors": [
      "李超偉"
    ],
    "lawyers": [

    ],
    "clerks": [
      "洪紹甄"
    ],
    "plaintiffs": [

    ],
    "defendants": [
      "易臺君"
    ],
    "prosecutor_office": [
      "臺灣板橋地方法院檢察署檢察官"
    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2011-04-14",
  "created_at": "2016-02-12 07:49:50",
  "updated_at": "2016-02-12 07:49:50"
}