{
  "identify": "TCD-100-金-3-20110413-1",
  "court": {
    "name": "臺灣臺中地方法院",
    "code": "TCD"
  },
  "division": {
    "name": "民事",
    "code": "V"
  },
  "year": 100,
  "word": "金",
  "number": "3",
  "jcheck": "1",
  "reason": "損害賠償",
  "content": "臺灣臺中地方法院民事判決  100年度金字第3號\n原      告  柯世薇\n            程雪敏\n兼上二人共同訴訟代理人\n            林益充\n被      告  洪懷祖\n            蕭恩喬\n            蕭麗珠\n            李彥緯\n            黃興洲\n            陳保成\n            湯月霞\n上列當事人間請求損害賠償事件，經本院刑事庭移送前來（99年\n度附民字第120號），本院於民國100年3月23日言詞辯論終結，\n判決如下：\n    主      文\n被告應連帶給付原告林益充新臺幣壹拾貳萬零捌佰元、原告柯世\n薇新臺幣壹拾參萬伍仟貳佰元、原告程雪敏新臺幣貳拾柒萬零肆\n佰元，及均自民國九十九年三月五日起至清償日止，按週年利率\n百分之五計算之利息。\n本判決於原告林益充以新臺幣肆萬零貳佰陸拾柒元、原告柯世薇\n以新臺幣肆萬伍仟零陸拾柒元、原告程雪敏以新臺幣玖萬零壹佰\n參拾參元供擔保後得假執行。但被告如以新臺幣壹拾貳萬零捌佰\n元為原告林益充、以新臺幣壹拾參萬伍仟貳佰元為原告柯世薇、\n以新臺幣貳拾柒萬零肆佰元為原告程雪敏預供擔保後，得免為假\n執行。\n    事實及理由\n壹、程序事項：\n一、被告蕭麗珠、李彥緯、洪懷祖、黃興洲、陳保成、蕭恩喬均\n    未於言詞辯論期日到場，核無民事訴訟法第386條所列各款\n    情形，爰依原告之聲請，由其一造辯論而為判決。\n二、按因犯罪而受損害之人，於刑事訴訟程序得附帶提起民事訴\n    訟，對於被告及依民法負賠償責任之人，請求回復其損害，\n    刑事訴訟法第487條第1項定有明文。所謂因犯罪而受損害之\n    人，係指因刑事被告之犯罪行為，而致其身體、自由、名譽\n    或財產等個人權利，受有損害之人而言。不以直接因犯罪而\n    受損害者為限，凡間接或附帶受有形或無形損害之人，在民\n    法上對加害人有請求損害賠償之權利者，均得提起之，有最\n    高法院93年臺抗字第305號民事裁定可資參照。且按犯罪同\n    時侵害國家社會及個人法益者，其被侵害之個人自不失為因\n    犯罪而直接受損害之人，應仍得依刑事訴訟法第487條之規\n    定，於刑事訴訟程序附帶提起民事訴訟，對於被告及依民法\n    負賠償責任之人，請求回復其損害。最高法院90年度台抗字\n    第333號判決意旨參照。又按銀行法係為健全銀行業務經營\n    ，保障存款人權益，適應產業發展，並使銀行信用配合國家\n    金融政策而制定，此為該法第1條所明示之立法意旨。且非\n    銀行不得經營收受存款業務，銀行法第29條第1項定有明文\n    。此項規定，旨在保障存款人權益，使其免受不測之損害。\n    最高法院83年度臺上字第684號、95年度台上字第2382號判\n    決意旨參照。由此以觀，銀行法上開規定制定目的，並非僅\n    在保護金融秩序而已，尚包括存款人權益之保障，當屬保護\n    他人之法律，最高法院91年度台上字第1221號判決意旨參照\n    。且違反銀行法第29條第1項、第125條之罪，行為人之犯罪\n    行為除妨礙社會秩序之安定甚鉅而有維護公益之考量外，亦\n    同時侵害其所收受存款之人民所有之財產法益，此觀諸銀行\n    法民國93年2月4日修正予以加重罰金刑責之立法理由自明，\n    足見此罪質屬重層性法益。基此。行為人觸犯此罪，亦同時\n    侵害被害人之財產權，提供財產令行為人收受存款之被害人\n    自亦有因此犯罪而受損之結果，且不以直接因犯罪而受損害\n    者為限，被害人自得於刑事程序中提起附帶民事訴訟，請求\n    損害賠償。查被告洪懷祖、蕭恩喬、蕭麗珠、黃興洲、陳保\n    成、湯月霞經本院刑事庭以98年度金重訴字第1267號、99年\n    度金訴字第2號刑事判決，認係違反銀行法第29條第1項之除\n    法律另有規定者外，非銀行不得經營收受存款業務之規定，\n    應依同法第125條第1項前段、第3項之規定處罰；被告李彥\n    緯則以幫助之意思，參與違反銀行法與違反證券交易法以外\n    之行為，應依刑法第30條第1項前段、銀行法第125條第1項\n    前段、第3項之規定論處，並分別判處有期徒刑在案，判決\n    理由中並已敘明該違法吸金行為損害投資人權益等情；揆諸\n    前揭條文說明，原告既因被告違反銀行法第29條第1項、第\n    125條之違法收受原告存款，而侵害其個人私權即財產權受\n    有損害，原告自得據以提起本件附帶民事訴訟。當得依前揭\n    規定及說明提起附帶民事訴訟。被告蕭麗珠、李彥緯抗辯原\n    告不得就所受損害提起刑事附帶民事訴訟云云，洵非有據。\n三、最高法院80年台抗字第240號裁定意旨固謂：「附帶民事訴\n    訟係因犯罪而授損害之人請求回復其損害之程序，其請求之\n    範圍，應依民法之規定，故附帶民事訴訟必限於起訴之犯罪\n    事實侵害個人私權，致生損害者，始得提起之。本院26年鄂\n    附字第22號著有判例。相對人違反銀行法之行為，縱有其事\n    ，係破壞國家有關經營銀行業務應經特許之制度，而非直接\n    侵害個人法益之犯罪，抗告人亦非因相對人犯銀行法之罪而\n    受損害之人，依前開判例要旨，其提起刑事附帶民事訴訟，\n    請求相對人賠償，自非合法。」，惟細繹最高法院80年台抗\n    字第240號裁定理由全文，該案相對人係於刑事庭裁定移送\n    民事庭審理「後」始追加為被告，該案相對人並未經法院判\n    決認定違反銀行法成罪，該裁定始以該案抗告人非因相對人\n    犯銀行法之罪而受損害之人為由駁回其為訴之追加所提抗告\n    ，較之本案被告均係違反銀行法案件之刑事被告並經認定成\n    罪，業如上述，兩案裁判基礎不同，已難比附援引之。再者\n    ，上開裁定意旨雖認行為人違反銀行法之行為，係破壞國家\n    有關經營銀行業務應經特許之制度，而非直接侵害個人法益\n    之犯罪。惟按，其後、晚近實務上之最高法院見解，業已肯\n    認銀行法第29條第1項規定，旨在保障「存款人權益」，使\n    其免受不測之損害，最高法院83年度臺上字第684號、95年\n    度台上字第2382號判決意旨參照，並說明銀行法之制定目的\n    ，並非僅在保護金融秩序而已，尚包括「存款人權益」之保\n    障，該法第29條第1項規定，「非僅」謂保護金融秩序，亦\n    屬「保護他人之法律」，最高法院91年度台上字第1221號判\n    決意旨參照，甚而於93年2月4日修正違反銀行法第29條第1\n    項罰則即該法第125條時，明確揭櫫該條「非銀行違法吸金\n    ，除『侵害人民財產法益』外，並對於社會秩序之安定妨礙\n    甚鉅」之立法理由，顯非侷限於國家或社會秩序之保護，並\n    涵蓋個人私權即財產法益之保護。而參諸最高法院26年鄂附\n    字第22號判例意旨雖謂「附帶民事訴訟必限於起訴之犯罪事\n    實侵害個人私權，致生損害者，始得提起之」，然並未以「\n    直接」侵害個人私權為限，此徵諸前揭最高法院93年臺抗字\n    第305號民事裁定意旨：「所謂因犯罪而受損害之人，係指\n    因刑事被告之犯罪行為，而致其身體、自由、名譽或財產等\n    個人權利，受有損害之人而言。『不』以直接因犯罪而受損\n    害者為限」等語亦明。職是之故，揆諸前揭最高法院實務見\n    解之發展、銀行法第125條立法理由及刑事附帶民事訴訟程\n    序要件，本院認本件原告提起附帶民事訴訟，於法並無不合\n    ，自應准許。\n貳、實體事項：\n一、原告主張：\n(一)查吳信宏（另案經本院刑事庭通緝中，未一併裁定移送前來\n    ）為探極休閒育樂股份有限公司（下稱探極公司）、夠夠拼\n    國際事業股份有限公司（下稱夠夠拼公司）之實際負責人與\n    執行長，負責提出吸金方案之全般計畫，並律定、指示下屬\n    執行。被告蕭恩喬除擔任亞璽公司之董事長外，亦在探極公\n    司、夠夠拼公司擔任財務長，負責公司資金之管理、運用等\n    業務。被告蕭麗珠為探極公司、夠夠拼公司之中區總監，負\n    責向所屬業務員轉達被告吳信宏所提出之吸金方案，並督導\n    業務員對外招攬客戶投資。被告黃興洲為探極公司之董事，\n    以及為探極公司、夠夠拼公司之南區總監，亦負責向所屬業\n    務員轉達吳信宏所提出之吸金方案，並督導業務員對外招攬\n    客戶投資。被告洪懷祖為探極公司之監察人，以及為探極公\n    司、夠夠拼公司之北區總監，亦負責向所屬業務員轉達吳信\n    宏所提出之吸金方案，並督導業務員對外招攬客戶投資。被\n    告湯月霞係擔任探極公司、夠夠拼公司之行政長，負責審視\n    吸金契約之內容與客戶服務等業務事項。被告李彥緯除擔任\n    探極公司之董事長外，其亦幫助吳信宏等人從事違法吸金之\n    計畫。\n(二)緣原告於探極公司之招募會時，經告知原告該公司有投資「\n    阿里山飯店BOT案」之宏都建設公司，屬「阿里山飯店BOT案\n    」之股東，該公司目前急需現金，故募集會員成為「阿里山\n    飯店BOT案」之小股東；而夠夠拼公司亦於招募會中，告知\n    原告該公司曾以其他公司名義投資「阿里山飯店BOT案」之\n    宏都建設公司，且夠夠拼公司已經將「亞歷山大健身俱樂部\n    」買下，準備重新營業，希望募集會員成為新的健身俱樂部\n    即「泛亞力高級休閒俱樂部」之股東。原告認阿里山飯店、\n    泛亞力高級休閒俱樂部均為未來熱門之觀光休閒產業，遂將\n    辛苦儲蓄之資金投入上開2公司。惟原告自98年2月後即未領\n    取紅利，乃向該2公司業務員詢問，惟業務員卻向原告陳稱\n    ：夠夠拼公司之實際負責人吳信宏遭到羈押，該公司所有銀\n    行帳戶均遭凍結，故無法發給紅利，但已委託律師處理，吳\n    信宏很快就會出來，請各位放心云云。此時原告始知探極公\n    司、夠夠拼公司之實際負責人為吳信宏，嗣原告等人於98年\n    5月27日見「自由時報社會新聞B4版」報導「濤京網財金資\n    訊公司」之負責人吳信宏違反銀行法遭判處有期徒刑10年乙\n    節，原告始知吳信宏曾因招募會員、違法吸金，且將吸金金\n    額以自己之名義買賣其他公司股票。迄原告知悉吳信宏經本\n    院96年度金重字第860號判處有期徒刑10年後，方另知悉吳\n    信宏亦以他人名義成立探極公司、夠夠拼公司，而因違反銀\n    行法，遭臺灣臺中地方法院檢察署檢察官以98年度偵字第55\n    28號起訴。原告始恍然大悟，探極公司、夠夠拼公司均為吳\n    信宏所設之人頭公司，用以招募會員、吸收資金，再將該資\n    金以自己名義買賣其他公司之股票。\n(三)嗣吳信宏、被告蕭麗珠、陳彥緯、洪懷祖、黃興洲、陳保成\n    、蕭恩喬、湯月霞因違反銀行法第29條第1項、第125 條第1\n    項前段之規定，經臺灣臺中地方法院檢察署檢察官提起公訴\n    後，由本院刑事庭以98年度金重訴字第1267號、99金訴字第\n    2號判決判處被告蕭麗珠、陳彥緯、洪懷祖、黃興洲、陳保\n    成、蕭恩喬、湯月霞共同違反除法律另有規定外，非銀行不\n    得經營收受存款業務之規定，被告蕭恩喬、湯月霞、陳保成\n    各處有期徒刑5年6月；被告洪懷祖、黃興洲各處有期徒刑6\n    年6月；被告蕭麗珠處有期徒刑6 年8月；被告李彥緯幫助違\n    反除法律另有規定外，非銀行不得經營收受存款業務之規定\n    ，處有期徒刑2年在案。基此，原告受吳信宏與被告之詐欺\n    ，始投資夠夠拼公司，則原告爰依民法第92條之規定，以本\n    件刑事附帶民事訴訟狀繕本之送達，為撤銷受詐欺而為系爭\n    契約之意思表示。又吳信宏與被告所為之吸金犯罪行為分工\n    ，業如前述。是吳信宏與被告，共同基於吸收資金，違反銀\n    行法之共同犯意聯絡，直接向不特定之社會大眾遊說、招攬\n    ，以進行投資為名義，從事違法吸金違反銀行法之不法行為\n    ，向原告吸收資金，卻將原告之投資，從事買賣其他公司股\n    票之不法行為，是吳信宏及被告係基於共同侵害原告之財產\n    權，使原告受有損害，爰依民法第184條、第185條之規定，\n    請求被告負連帶損害賠償責任。\n(四)受損害之金額如下：\n  1.原告林益充分於96年11月30日、97年4月29日參加夠夠拼公\n    司之泛亞力高級休閒俱樂部「如意會員」專案而成為會員，\n    共繳交新臺幣（下同）20萬元。又原告林益充於98年2月前\n    已領取夠夠拼公司給付之紅利，即7萬9,200元。是原告林益\n    充因受被告蕭麗珠、陳彥緯、洪懷祖、黃興洲、陳保成、蕭\n    恩喬、湯月霞之詐欺，始投資夠夠拼公司，致生損害共12萬\n    800元。\n  2.原告柯世薇於97年4月30日參加夠夠拼公司之泛亞力高級休\n    閒俱樂部「創始會員」專案而成為會員，共繳交20萬元。又\n    原告柯世薇於98年2月前已領取夠夠拼公司給付之紅利，即6\n    萬4,800元。是原告柯世薇因受被告蕭麗珠、陳彥緯、洪懷\n    祖、黃興洲、陳保成、蕭恩喬、湯月霞之詐欺，始投資夠夠\n    拼公司，致生損害共13萬5,200元。\n  3.原告程雪敏於97年4月30日參加夠夠拼公司之泛亞力高級休\n    閒俱樂部「創始會員」專案而成為會員，共繳交40萬元。又\n    原告程雪敏於98年2月前已領取夠夠拼公司給付之紅利，即\n    12萬9,600元。是原告程雪敏因受被告蕭麗珠、陳彥緯、洪\n    懷祖、黃興洲、陳保成、蕭恩喬、湯月霞之詐欺，始投資夠\n    夠拼公司，致生損害共27萬400元。\n  4.綜上所述，原告爰依侵權行為法律關係，請求被告連帶給付\n    原告林益充12萬800元、原告柯世薇13萬5,200元、原告程雪\n    敏27萬400元，及均自附帶民事訴訟起訴狀繕本送達被告之\n    翌日起至清償日止，按週年利率百分之五計算之法定利息；\n    並陳明願供擔保，請准宣告假執行。\n二、被告則以：\n(一)蕭麗珠、陳彥緯雖未於言詞辯論期日到場，惟有提出答辯狀\n    辯稱：\n  1.本件附帶民事訴訟不合法，應予駁回，理由援用同案之臺灣\n    高等法院臺中分院刑事附帶民事訴訟判決（99年度附民字第\n    230號）判決理由：「一、按附帶民事訴訟，係因犯罪而受\n    損害之人請求回復其損害之程序，其請求之範圍，應依民法\n    之規定，故附帶民事訴訟必限於起訴之犯罪事實侵害個人私\n    權，致生損害者，始得提起之（最高法院26年鄂附字第22號\n    判例參照）。故如個人之私權未受侵害，即不得利用刑事訴\n    訟程序提起附帶民事訴訟，否則，其訴即為不合法。又「相\n    對人違反銀行法之行為，縱有其事，係破壞國家有關經營銀\n    行業務應經特許之制度，而非直接侵害個人法益之犯罪，抗\n    告人亦非因相對人犯銀行法之罪而受損害之人，依前開判例\n    要旨，其提起刑事附帶民事訴訟，請求相對人賠償，自非合\n    法。」（最高法院80年臺抗字第240號裁定、82年臺抗字第\n    149號、第281號裁定參照）。二、查本件被告蕭麗珠等人係\n    因違反銀行法第125條之罪經檢察官提起公訴，亦經臺灣臺\n    中地方法院認定蕭麗珠等人係犯銀行法第125條之罪，而判\n    處罪刑在案，並不及於其他罪名，此有起訴書及判決書在卷\n    可參；依上說明，即不得利用刑事訴訟程序提起附帶民事訴\n    訟；則本件起訴自屬不合法，而應予駁回，其假執行之聲請\n    無所附麗，應併予駁回。原告如仍欲對被告主張其權利，應\n    另循民事訴訟程序為之，附此敘明。」\n  2.本件刑事部分是偵辦違反銀行法，但該違反銀行法民事消費\n    寄託部分是合法行為，只是因為被告不具銀行的法人資格才\n    被偵辦。原告所加入的現金儲值卡，是購買會員資格，目前\n    公司並未經清算，原告的會員資格都還在，所以並無損害。\n    另外，原告所加入的款項都是匯入公司的帳戶，被告並沒有\n    收到這個款項，在最後公司被檢調偵辦以後，原告也有和公\n    司簽立和解書，已經跟探極公司達成和解，由探極公司分期\n    償還，所以本件債務人應該只有公司並不及於個人，且法律\n    上公司還是要依照消費寄託契約返還本金給原告，所以原告\n    並沒有損害等語。並聲明：原告之訴駁回；如受不利判決，\n    願供擔保請准免為假執行之宣告。\n(二)湯月霞部分：\n    被告湯月霞沒有經手收款部分，原告應該向負責人或公司請\n    求。被告湯月霞的部分在高院也還沒有審結。雖然原告是受\n    害者，但被告湯月霞也是受害者等語。並聲明：原告之訴駁\n    回；如受不利判決，願供擔保請准免為假執行之宣告。\n(三)被告洪懷祖、黃興洲、陳保成、蕭恩喬未於言詞辯論期日到\n    場，亦未提出書狀作何聲明或陳述。\n三、得心證之理由：\n(一)原告主張原告林益充於96年11月30日、97年4月29日，以20\n    萬元加入夠夠拼公司之泛亞力高級休閒俱樂部如意會員，\n    原告柯世薇於97年4月30日，以20萬元加入夠夠拼公司之泛\n    亞力高級休閒俱樂部創始會員，原告程雪敏於97年4月30日\n    ，以40萬元加入夠夠拼公司之泛亞力高級休閒俱樂部創始會\n    員，被告等因違反銀行法案件經起訴等情，業據原告提出會\n    員契約書、存摺等件為憑，復為被告所不爭執，並有該案刑\n    事判決可稽，堪信為真實。\n(二)按民法第184條第2項所謂保護他人之法律，係指以保護他人\n    為目的之法律，即指任何以保護個人或特定範圍之人為目的\n    之法律而言。又按銀行法係為健全銀行業務經營，保障存款\n    人權益，適應產業發展，並使銀行信用配合國家金融政策而\n    制定，此為該法第1條所明示之立法意旨。由此以觀，銀行\n    法之制定目的，並非僅在保護金融秩序而已，尚包括存款人\n    權益之保障，故該法第29條第1項規定，自難僅謂保護金融\n    秩序，並非保護他人之法律（最高法院91年度台上字第1221\n    號判決意旨、臺灣高等法院臺中分院98年度金上易字第1號\n    判決參照）。且非銀行不得經營收受存款業務，78年7月17\n    日修正前之銀行法第29條第1項已定有明文。此項規定，旨\n    在保障存款人權益，使其免受不測之損害。至79年7月17日\n    銀行法增訂29條之1規定：以借款、收受投資，使加入為股\n    東或其他名義，向多數人或不特定之人收受款項或吸收資金\n    ，而約定或給付與本金顯不相當之紅利、利息、股息或其他\n    報酬者，以收受存款論。不過明定有上開非法吸金行為者，\n    應負違反銀行法第125條第1項之罪責。是違反銀行法第29\n    條規定而有非法吸金行為者，均屬違法行為，倘因此而使人\n    受有損害，即應負侵權行為之損害賠償責任（最高法院83年\n    度臺上字第684號判決、95年度臺上字第2382號判決意旨可\n    資參照）。末按銀行法於93年2月4日修正第125條時，亦認\n    非銀行違法吸金，除侵害人民財產法益外，並對於社會秩序\n    之安定妨礙甚鉅，故加重罰金刑責，此觀諸銀行法第125條\n    之立法理由益明，業如前述。綜此，行為人違反銀行法第29\n    條，即係違反保護他人之法律，因此使被害人受有損害時，\n    即應負侵權行為之損害賠償責任，被害人自得依民法第184\n    條第2項規定請求賠償。\n(三)查探極休閒育樂有限公司於95年8月24日設立，嗣於96年3月\n    6日變更為探極休閒育樂股份有限公司。而探極資訊有限公\n    司於95年8月7日設立，嗣後於96年3月27日改為探極國際事\n    業股份有限公司，於97年1月24日改為夠夠拼國際事業股份\n    有限公司，後於97年11月26日改為亞璽國際事業股份有限公\n    司。被告蕭恩喬負責夠夠拼公司、探極公司之資金往來、核\n    撥進、出款項等會計業務；被告湯月霞則擔任總管理處行政\n    長，管理人事、契約及客戶服務等業務，負責審核與客戶所\n    簽立契約內容是否正確、有無檢具證件影本及建立檔案等工\n    作；被告洪懷祖、蕭麗珠、陳保成及黃興洲分別擔任北、中\n    、南區業務總監或全區執行總監，並身肩教育訓練及督導業\n    務員之要務，且被告洪懷祖、蕭麗珠、陳保成及黃興洲等人\n    ，享有對所屬業務員所招募之業績可抽取佣金之權利；被告\n    李彥緯雖實際上並未執行探極公司之董事長等職務，或參與\n    公司任何決策，或招攬不特定之人入員，或擬定任何吸金計\n    劃，但係出名擔任探極公司、夠夠拼公司之名義負責人，幫\n    助吳信宏成立該2公司。被告皆明知夠夠拼公司非屬銀行，\n    且除法律另有規定者外，非銀行不得經營收受存款業務，亦\n    不得收受投資或使加入為股東或其他名義，向多數人或不特\n    定人收受款項或吸收資金，而約定或給付與本金顯不相當之\n    紅利、利息、股息或其他報酬，竟以吳信宏規劃如附表所示\n    之吸金方案，並督導所有下屬之總監、員工及各區業務員等\n    人，依該方案在各地對外宣稱探極公司、夠夠拼公司將投入\n    資金買賣上市上櫃公司股票、投資阿里山休閒產業開發、健\n    身俱樂部等事業，所創造高額獲利每年將與會員及股東分享\n    等名義，招攬不特定之投資客戶，以此方式，共同向不特定\n    之人遊說、招攬，從事違法吸金，而被告上開違反銀行法案\n    件，業經本院刑事庭98年度重金訴字第1267號、99年金訴字\n    第2號判處被告蕭麗珠、陳彥緯、洪懷祖、黃興洲、陳保成\n    、蕭恩喬、湯月霞共同違反除法律另有規定外，非銀行不得\n    經營收受存款業務之規定，被告蕭恩喬、湯月霞、陳保成各\n    處有期徒刑5年6月；被告洪懷祖、黃興洲各處有期徒刑6年6\n    月；被告蕭麗珠處有期徒刑6年8月；被告李彥緯幫助違反除\n    法律另有規定外，非銀行不得經營收受存款業務之規定，處\n    有期徒刑2年在案，經本院調取該刑事案件卷宗查閱屬實。\n    被告等觸犯非銀行不得經營收受存款業務之規定，係違反保\n    護他人之法律，並使原告受有損害。從而，原告依據侵權行\n    為法律關係，請求被告負連帶賠償責任，自屬有據。\n(四)按違反保護他人之法律，致生損害於他人者，負賠償責任；\n    數人共同不法侵害他人之權利者，連帶負損害賠償責任；不\n    能知其中孰為加害人者，亦同。造意人及幫助人，視為共同\n    行為人。民法第184條第2項前段、第185條定有明文。被告\n    以前揭分工、吸金方案，違反銀行法第29條、第125條之不\n    得經營收受存款業務規定，向原告違法吸收資金，並使原告\n    受有所提供之存款取回無著之損害，被告之違法吸金行為，\n    均為原告所生損害之共同原因，且被告間就上開犯行成立共\n    同正犯或幫助犯，業據刑事判決認定明確，被告自成立共同\n    侵權行為，且被告違法吸收資金，與原告所受交付之存款取\n    回無著之損害，有相當因果關係，亦堪以認定。從而，原告\n    本於侵權行為法律關係之法律關係，請求被告負連帶賠償責\n    任，應予准許。被告參與夠夠拼公司、探極公司之重要職務\n    與吸取資金之工作，業如前述，被告對夠夠拼公司、探極公\n    司之成立目的及經營狀況，尚不得諉為不知，是被告蕭麗珠\n    、李彥緯、湯月霞既參與、幫助前揭違法吸金行為，卻抗辯\n    未收取、經手收款，原告不應向其求償，而應向前揭2公司\n    、其餘被告求償云云，係卸責飾詞，委不足採。\n(五)又按當事人主張有利於己之事實者，就其事實有舉證之責任\n    。但法律別有規定，或依其情形顯失公平者，不在此限，民\n    事訴訟法第277條定有明文。被告蕭麗珠、李彥緯抗辯原告\n    與公司間之消費寄託行為係合法行為，且該公司與原告已有\n    簽訂和解書，而原告所購買之會員資格仍在，並未受有損失\n    云云。惟查，被告等違法收受原告資金行為，既經本院刑事\n    判決認定違反銀行法成罪，即難謂之為合法消費寄託行為；\n    且被告蕭麗珠、李彥緯亦未舉證證明原告與公司間已達成何\n    和解；退而言之，原告因被告上開侵權行為致受損害，自得\n    請求被告負連帶賠償責任，縱認原告仍有會員資格、或得主\n    張消費寄託關係向公司請求返還，容非不得擇一為本案請求\n    ，且以，被告蕭麗珠、李彥緯亦未舉證證明有何依其所謂消\n    費寄託關係或和解書如數返還原告所收受之存款之事實，淪\n    為空談，原告自得本於侵權行為法律關係向被告請求損害賠\n    償。被告蕭麗珠、李彥緯辯稱原告未受何損害云云，亦無足\n    採。\n(六)本件被告不法侵害原告權利，已如前述，自應就原告所受損\n    害負賠償責任。茲就原告請求之金額，是否應予准許，分述\n    如下：\n  1.原告林益充主張其各於96年11月30日、97年4月29日，因被\n    告之違法吸金行為，以20萬元加入夠夠拼公司之泛亞力高級\n    休閒俱樂部如意會員，嗣收取夠夠拼公司給付之7萬9,200元\n    ，因而受有12萬800元之損害等語，有林益充與夠夠拼公司\n    簽訂之泛亞力高級休閒俱樂部如意會員契約書、林益充所有\n    之合作金庫銀行臺中分行帳號0000000000000號帳戶存摺影\n    本各1份附卷可參，其所受損害金額為12萬800元，洵可認定\n    ，是原告林益充此部分之主張自屬有據，應予准許。\n  2.原告柯世薇主張其於97年4月30日因被告之違法吸金行為，\n    以20萬元加入夠夠拼公司之泛亞力高級休閒俱樂部創始會員\n    ，嗣收取夠夠拼公司給付之6萬4,800元，因而受有13萬5,20\n    0元之損害等語，有柯世薇與夠夠拼公司簽訂之泛亞力高級\n    休閒俱樂部創始會員契約書、柯世薇所有之合作金庫銀行臺\n    中分行帳號0000000000000號帳戶存摺影本各1份附卷可佐，\n    其所受損害金額為13萬5,200元，亦可認定，是原告柯世薇\n    此部分之主張自屬有據，應予准許。\n  3.原告程雪敏主張其於97年4月30日因被告之違法吸金行為，\n    以40萬元加入夠夠拼公司之泛亞力高級休閒俱樂部創始會員\n    ，嗣收取夠夠拼公司給付之12萬9,600元，因而受有27萬400\n    元之損害等語，有程雪敏與夠夠拼公司簽訂之泛亞力高級休\n    閒俱樂部創始會員契約書、程雪敏所有之合作金庫銀行臺中\n    分行帳號0000000000000號帳戶存摺影本各1份附卷足憑，其\n    所受損害金額為27萬400元，亦可認定，是原告程雪敏此部\n    分之主張自屬有據，自應准許。\n四、綜上所述，原告本於侵權行為法律關係，請求被告連帶賠償\n    原告林益充12萬800元、原告柯世薇13萬5,200元、原告程雪\n    敏27萬400元，及自附帶民事訴訟起訴狀繕本送達被告之翌\n    日即99年3月5日起至清償日止，均按週年利率百分之五計算\n    之法定利息，為有理由，應予准許，爰判決如主文第1項所\n    示。\n五、原告及被告蕭麗珠、陳彥緯、湯月霞分別陳明願供擔保聲請\n    宣告假執行或免為假執行，核均無不合，爰分別酌定相當之\n    擔保金額准許之，併依職權定相當擔保金額宣告其餘被告預\n    供擔保後，得免為假執行。\n六、本件事證已臻明確，兩造其餘攻擊防禦方法與舉證，核與判\n    決結果無影響，爰不逐一論述，附此敘明。\n七、本件原告提起刑事附帶民事訴訟，而由本院刑事庭依刑事訴\n    訟法第504條第1項規定，裁定移送前來，依同條第2項規定\n    免繳納裁判費，其於本院審理期間，亦未滋生其他訴訟必要\n    費用，並無訴訟費用負擔問題，附予敘明。\n假執行宣告之依據：民事訴訟法第390條第2項、第392條第2項，\n判決如主文。\n中    華    民    國   100    年    4     月    13    日\n                  民事第二庭    法  官  吳崇道\n正本係照原本作成。\n如對本判決上訴，須於判決送達後20日內向本院提出上訴狀。如\n委任律師提起上訴者，應一併繳納上訴審裁判費。\n中    華    民    國   100    年    4     月    13    日\n                                書記官\n 附表：探極公司、夠夠拼公司招募會員入會專案\n┌─┬───┬────┬──┬──────┬───┬────┬──┬───┐\n│方│公司別│專案名稱│入會│每月消費點數│約定期│期滿領回│期滿│報酬率│\n│案│      │        │門檻│或折算現金  │間可領│轉讓費用│本利│      │\n│  │      │        │繳交│            │月數  │        │和  │      │\n│  │      │        │費用│            │      │        │    │      │\n├─┼───┼────┼──┼──────┼───┼────┼──┼───┤\n│一│探極休│探極高級│500 │20萬5000點  │2年   │390萬， │814 │二年  │\n│  │閒育樂│休閒俱樂│萬元│18萬4500元  │23個月│110 萬元│萬  │62.87 │\n│  │（股）│部「尊爵│    │            │      │費用    │3500│％    │\n│  │公司  │創始會員│    │            │      │        │元  │      │\n│  │      │」      │    │            │      │        │    │      │\n├─┼───┼────┼──┼──────┼───┼────┼──┼───┤\n│二│探極休│探極高級│20萬│8000點      │2年   │15萬5000│32萬│二年  │\n│  │閒育樂│休閒俱樂│元  │7200元      │23個月│元，4萬 │600 │60.3％│\n│  │（股）│部「創始│    │            │      │5000元費│元  │      │\n│  │公司  │會員」  │    │            │      │用      │    │      │\n│  │      │        │    │            │      │        │    │      │\n├─┼───┼────┼──┼──────┼───┼────┼──┼───┤\n│三│探極休│探極高級│5萬 │2000點      │2年   │3萬8750 │8萬 │二年  │\n│  │閒育樂│休閒俱樂│元  │1800元      │23個月│元，1萬 │150 │60.3％│\n│  │（股）│部「創始│    │            │      │1250元費│元  │      │\n│  │公司  │會員紀念│    │            │      │用      │    │      │\n│  │      │卡」    │    │            │      │        │    │      │\n├─┼───┼────┼──┼──────┼───┼────┼──┼───┤\n│四│夠夠拼│汎亞力高│100 │41000點     │2年   │77萬7500│162 │二年  │\n│  │國際事│級休閒俱│萬元│36900元     │23個月│元，22萬│萬  │62.37 │\n│  │業（股│樂部「白│    │            │      │2500元費│3700│％    │\n│  │）公司│金創始會│    │            │      │用      │元  │      │\n│  │      │員」    │    │            │      │        │    │      │\n├─┼───┼────┼──┼──────┼───┼────┼──┼───┤\n│五│夠夠拼│汎亞力高│20萬│8000點      │2年   │15萬5000│32萬│二年  │\n│  │國際事│級休閒俱│元  │7200元      │23個月│元，4萬 │600 │60.30 │\n│  │業（股│樂部「創│    │            │      │5000元費│元  │％    │\n│  │）公司│始會員」│    │            │      │用      │    │      │\n│  │      │        │    │            │      │        │    │      │\n├─┼───┼────┼──┼──────┼───┼────┼──┼───┤\n│六│夠夠拼│汎亞力高│10萬│4000點      │2年   │7萬7500 │16萬│二年  │\n│  │國際事│級休閒俱│元  │3600元      │23個月│元，2萬 │300 │60.3％│\n│  │業（股│樂部「如│    │            │      │2500元費│元  │      │\n│  │）公司│意會員」│    │            │      │用      │    │      │\n│  │      │        │    │            │      │        │    │      │\n├─┼───┼────┼──┼──────┼───┼────┼──┼───┤\n│七│夠夠拼│汎亞力高│12萬│2900點      │2年   │4萬元， │16萬│二年  │\n│  │國際事│級休閒俱│5000│2900元      │23個月│或4000股│4200│31.36 │\n│  │業（股│樂部「鈦│元  │2500元購物卷│      │股票    │元  │％    │\n│  │）公司│金卡會員│    │            │      │        │    │      │\n│  │      │」      │    │            │      │        │    │      │\n├─┼───┼────┼──┼──────┼───┼────┼──┼───┤\n│八│夠夠拼│汎亞力高│10萬│4000點      │12個月│7萬元及 │12萬│一年  │\n│  │國際事│級休閒俱│元  │4000元      │12個月│500股，3│3000│23％  │\n│  │業（股│樂部「鈦│    │            │      │萬元費用│元  │      │\n│  │）公司│金卡加值│    │            │      │        │    │      │\n│  │      │會員」  │    │            │      │        │    │      │\n└─┴───┴────┴──┴──────┴───┴────┴──┴───┘",
  "structure": {
    "main": "被告應連帶給付原告林益充新臺幣壹拾貳萬零捌佰元、原告柯世\n薇新臺幣壹拾參萬伍仟貳佰元、原告程雪敏新臺幣貳拾柒萬零肆\n佰元，及均自民國九十九年三月五日起至清償日止，按週年利率\n百分之五計算之利息。\n本判決於原告林益充以新臺幣肆萬零貳佰陸拾柒元、原告柯世薇\n以新臺幣肆萬伍仟零陸拾柒元、原告程雪敏以新臺幣玖萬零壹佰\n參拾參元供擔保後得假執行。但被告如以新臺幣壹拾貳萬零捌佰\n元為原告林益充、以新臺幣壹拾參萬伍仟貳佰元為原告柯世薇、\n以新臺幣貳拾柒萬零肆佰元為原告程雪敏預供擔保後，得免為假\n執行。",
    "fact": "壹、程序事項：\n一、被告蕭麗珠、李彥緯、洪懷祖、黃興洲、陳保成、蕭恩喬均\n    未於言詞辯論期日到場，核無民事訴訟法第386條所列各款\n    情形，爰依原告之聲請，由其一造辯論而為判決。\n二、按因犯罪而受損害之人，於刑事訴訟程序得附帶提起民事訴\n    訟，對於被告及依民法負賠償責任之人，請求回復其損害，\n    刑事訴訟法第487條第1項定有明文。所謂因犯罪而受損害之\n    人，係指因刑事被告之犯罪行為，而致其身體、自由、名譽\n    或財產等個人權利，受有損害之人而言。不以直接因犯罪而\n    受損害者為限，凡間接或附帶受有形或無形損害之人，在民\n    法上對加害人有請求損害賠償之權利者，均得提起之，有最\n    高法院93年臺抗字第305號民事裁定可資參照。且按犯罪同\n    時侵害國家社會及個人法益者，其被侵害之個人自不失為因\n    犯罪而直接受損害之人，應仍得依刑事訴訟法第487條之規\n    定，於刑事訴訟程序附帶提起民事訴訟，對於被告及依民法\n    負賠償責任之人，請求回復其損害。最高法院90年度台抗字\n    第333號判決意旨參照。又按銀行法係為健全銀行業務經營\n    ，保障存款人權益，適應產業發展，並使銀行信用配合國家\n    金融政策而制定，此為該法第1條所明示之立法意旨。且非\n    銀行不得經營收受存款業務，銀行法第29條第1項定有明文\n    。此項規定，旨在保障存款人權益，使其免受不測之損害。\n    最高法院83年度臺上字第684號、95年度台上字第2382號判\n    決意旨參照。由此以觀，銀行法上開規定制定目的，並非僅\n    在保護金融秩序而已，尚包括存款人權益之保障，當屬保護\n    他人之法律，最高法院91年度台上字第1221號判決意旨參照\n    。且違反銀行法第29條第1項、第125條之罪，行為人之犯罪\n    行為除妨礙社會秩序之安定甚鉅而有維護公益之考量外，亦\n    同時侵害其所收受存款之人民所有之財產法益，此觀諸銀行\n    法民國93年2月4日修正予以加重罰金刑責之立法理由自明，\n    足見此罪質屬重層性法益。基此。行為人觸犯此罪，亦同時\n    侵害被害人之財產權，提供財產令行為人收受存款之被害人\n    自亦有因此犯罪而受損之結果，且不以直接因犯罪而受損害\n    者為限，被害人自得於刑事程序中提起附帶民事訴訟，請求\n    損害賠償。查被告洪懷祖、蕭恩喬、蕭麗珠、黃興洲、陳保\n    成、湯月霞經本院刑事庭以98年度金重訴字第1267號、99年\n    度金訴字第2號刑事判決，認係違反銀行法第29條第1項之除\n    法律另有規定者外，非銀行不得經營收受存款業務之規定，\n    應依同法第125條第1項前段、第3項之規定處罰；被告李彥\n    緯則以幫助之意思，參與違反銀行法與違反證券交易法以外\n    之行為，應依刑法第30條第1項前段、銀行法第125條第1項\n    前段、第3項之規定論處，並分別判處有期徒刑在案，判決\n    理由中並已敘明該違法吸金行為損害投資人權益等情；揆諸\n    前揭條文說明，原告既因被告違反銀行法第29條第1項、第\n    125條之違法收受原告存款，而侵害其個人私權即財產權受\n    有損害，原告自得據以提起本件附帶民事訴訟。當得依前揭\n    規定及說明提起附帶民事訴訟。被告蕭麗珠、李彥緯抗辯原\n    告不得就所受損害提起刑事附帶民事訴訟云云，洵非有據。\n三、最高法院80年台抗字第240號裁定意旨固謂：「附帶民事訴\n    訟係因犯罪而授損害之人請求回復其損害之程序，其請求之\n    範圍，應依民法之規定，故附帶民事訴訟必限於起訴之犯罪\n    事實侵害個人私權，致生損害者，始得提起之。本院26年鄂\n    附字第22號著有判例。相對人違反銀行法之行為，縱有其事\n    ，係破壞國家有關經營銀行業務應經特許之制度，而非直接\n    侵害個人法益之犯罪，抗告人亦非因相對人犯銀行法之罪而\n    受損害之人，依前開判例要旨，其提起刑事附帶民事訴訟，\n    請求相對人賠償，自非合法。」，惟細繹最高法院80年台抗\n    字第240號裁定理由全文，該案相對人係於刑事庭裁定移送\n    民事庭審理「後」始追加為被告，該案相對人並未經法院判\n    決認定違反銀行法成罪，該裁定始以該案抗告人非因相對人\n    犯銀行法之罪而受損害之人為由駁回其為訴之追加所提抗告\n    ，較之本案被告均係違反銀行法案件之刑事被告並經認定成\n    罪，業如上述，兩案裁判基礎不同，已難比附援引之。再者\n    ，上開裁定意旨雖認行為人違反銀行法之行為，係破壞國家\n    有關經營銀行業務應經特許之制度，而非直接侵害個人法益\n    之犯罪。惟按，其後、晚近實務上之最高法院見解，業已肯\n    認銀行法第29條第1項規定，旨在保障「存款人權益」，使\n    其免受不測之損害，最高法院83年度臺上字第684號、95年\n    度台上字第2382號判決意旨參照，並說明銀行法之制定目的\n    ，並非僅在保護金融秩序而已，尚包括「存款人權益」之保\n    障，該法第29條第1項規定，「非僅」謂保護金融秩序，亦\n    屬「保護他人之法律」，最高法院91年度台上字第1221號判\n    決意旨參照，甚而於93年2月4日修正違反銀行法第29條第1\n    項罰則即該法第125條時，明確揭櫫該條「非銀行違法吸金\n    ，除『侵害人民財產法益』外，並對於社會秩序之安定妨礙\n    甚鉅」之立法理由，顯非侷限於國家或社會秩序之保護，並\n    涵蓋個人私權即財產法益之保護。而參諸最高法院26年鄂附\n    字第22號判例意旨雖謂「附帶民事訴訟必限於起訴之犯罪事\n    實侵害個人私權，致生損害者，始得提起之」，然並未以「\n    直接」侵害個人私權為限，此徵諸前揭最高法院93年臺抗字\n    第305號民事裁定意旨：「所謂因犯罪而受損害之人，係指\n    因刑事被告之犯罪行為，而致其身體、自由、名譽或財產等\n    個人權利，受有損害之人而言。『不』以直接因犯罪而受損\n    害者為限」等語亦明。職是之故，揆諸前揭最高法院實務見\n    解之發展、銀行法第125條立法理由及刑事附帶民事訴訟程\n    序要件，本院認本件原告提起附帶民事訴訟，於法並無不合\n    ，自應准許。\n貳、實體事項：\n一、原告主張：\n(一)查吳信宏（另案經本院刑事庭通緝中，未一併裁定移送前來\n    ）為探極休閒育樂股份有限公司（下稱探極公司）、夠夠拼\n    國際事業股份有限公司（下稱夠夠拼公司）之實際負責人與\n    執行長，負責提出吸金方案之全般計畫，並律定、指示下屬\n    執行。被告蕭恩喬除擔任亞璽公司之董事長外，亦在探極公\n    司、夠夠拼公司擔任財務長，負責公司資金之管理、運用等\n    業務。被告蕭麗珠為探極公司、夠夠拼公司之中區總監，負\n    責向所屬業務員轉達被告吳信宏所提出之吸金方案，並督導\n    業務員對外招攬客戶投資。被告黃興洲為探極公司之董事，\n    以及為探極公司、夠夠拼公司之南區總監，亦負責向所屬業\n    務員轉達吳信宏所提出之吸金方案，並督導業務員對外招攬\n    客戶投資。被告洪懷祖為探極公司之監察人，以及為探極公\n    司、夠夠拼公司之北區總監，亦負責向所屬業務員轉達吳信\n    宏所提出之吸金方案，並督導業務員對外招攬客戶投資。被\n    告湯月霞係擔任探極公司、夠夠拼公司之行政長，負責審視\n    吸金契約之內容與客戶服務等業務事項。被告李彥緯除擔任\n    探極公司之董事長外，其亦幫助吳信宏等人從事違法吸金之\n    計畫。\n(二)緣原告於探極公司之招募會時，經告知原告該公司有投資「\n    阿里山飯店BOT案」之宏都建設公司，屬「阿里山飯店BOT案\n    」之股東，該公司目前急需現金，故募集會員成為「阿里山\n    飯店BOT案」之小股東；而夠夠拼公司亦於招募會中，告知\n    原告該公司曾以其他公司名義投資「阿里山飯店BOT案」之\n    宏都建設公司，且夠夠拼公司已經將「亞歷山大健身俱樂部\n    」買下，準備重新營業，希望募集會員成為新的健身俱樂部\n    即「泛亞力高級休閒俱樂部」之股東。原告認阿里山飯店、\n    泛亞力高級休閒俱樂部均為未來熱門之觀光休閒產業，遂將\n    辛苦儲蓄之資金投入上開2公司。惟原告自98年2月後即未領\n    取紅利，乃向該2公司業務員詢問，惟業務員卻向原告陳稱\n    ：夠夠拼公司之實際負責人吳信宏遭到羈押，該公司所有銀\n    行帳戶均遭凍結，故無法發給紅利，但已委託律師處理，吳\n    信宏很快就會出來，請各位放心云云。此時原告始知探極公\n    司、夠夠拼公司之實際負責人為吳信宏，嗣原告等人於98年\n    5月27日見「自由時報社會新聞B4版」報導「濤京網財金資\n    訊公司」之負責人吳信宏違反銀行法遭判處有期徒刑10年乙\n    節，原告始知吳信宏曾因招募會員、違法吸金，且將吸金金\n    額以自己之名義買賣其他公司股票。迄原告知悉吳信宏經本\n    院96年度金重字第860號判處有期徒刑10年後，方另知悉吳\n    信宏亦以他人名義成立探極公司、夠夠拼公司，而因違反銀\n    行法，遭臺灣臺中地方法院檢察署檢察官以98年度偵字第55\n    28號起訴。原告始恍然大悟，探極公司、夠夠拼公司均為吳\n    信宏所設之人頭公司，用以招募會員、吸收資金，再將該資\n    金以自己名義買賣其他公司之股票。\n(三)嗣吳信宏、被告蕭麗珠、陳彥緯、洪懷祖、黃興洲、陳保成\n    、蕭恩喬、湯月霞因違反銀行法第29條第1項、第125 條第1\n    項前段之規定，經臺灣臺中地方法院檢察署檢察官提起公訴\n    後，由本院刑事庭以98年度金重訴字第1267號、99金訴字第\n    2號判決判處被告蕭麗珠、陳彥緯、洪懷祖、黃興洲、陳保\n    成、蕭恩喬、湯月霞共同違反除法律另有規定外，非銀行不\n    得經營收受存款業務之規定，被告蕭恩喬、湯月霞、陳保成\n    各處有期徒刑5年6月；被告洪懷祖、黃興洲各處有期徒刑6\n    年6月；被告蕭麗珠處有期徒刑6 年8月；被告李彥緯幫助違\n    反除法律另有規定外，非銀行不得經營收受存款業務之規定\n    ，處有期徒刑2年在案。基此，原告受吳信宏與被告之詐欺\n    ，始投資夠夠拼公司，則原告爰依民法第92條之規定，以本\n    件刑事附帶民事訴訟狀繕本之送達，為撤銷受詐欺而為系爭\n    契約之意思表示。又吳信宏與被告所為之吸金犯罪行為分工\n    ，業如前述。是吳信宏與被告，共同基於吸收資金，違反銀\n    行法之共同犯意聯絡，直接向不特定之社會大眾遊說、招攬\n    ，以進行投資為名義，從事違法吸金違反銀行法之不法行為\n    ，向原告吸收資金，卻將原告之投資，從事買賣其他公司股\n    票之不法行為，是吳信宏及被告係基於共同侵害原告之財產\n    權，使原告受有損害，爰依民法第184條、第185條之規定，\n    請求被告負連帶損害賠償責任。\n(四)受損害之金額如下：\n  1.原告林益充分於96年11月30日、97年4月29日參加夠夠拼公\n    司之泛亞力高級休閒俱樂部「如意會員」專案而成為會員，\n    共繳交新臺幣（下同）20萬元。又原告林益充於98年2月前\n    已領取夠夠拼公司給付之紅利，即7萬9,200元。是原告林益\n    充因受被告蕭麗珠、陳彥緯、洪懷祖、黃興洲、陳保成、蕭\n    恩喬、湯月霞之詐欺，始投資夠夠拼公司，致生損害共12萬\n    800元。\n  2.原告柯世薇於97年4月30日參加夠夠拼公司之泛亞力高級休\n    閒俱樂部「創始會員」專案而成為會員，共繳交20萬元。又\n    原告柯世薇於98年2月前已領取夠夠拼公司給付之紅利，即6\n    萬4,800元。是原告柯世薇因受被告蕭麗珠、陳彥緯、洪懷\n    祖、黃興洲、陳保成、蕭恩喬、湯月霞之詐欺，始投資夠夠\n    拼公司，致生損害共13萬5,200元。\n  3.原告程雪敏於97年4月30日參加夠夠拼公司之泛亞力高級休\n    閒俱樂部「創始會員」專案而成為會員，共繳交40萬元。又\n    原告程雪敏於98年2月前已領取夠夠拼公司給付之紅利，即\n    12萬9,600元。是原告程雪敏因受被告蕭麗珠、陳彥緯、洪\n    懷祖、黃興洲、陳保成、蕭恩喬、湯月霞之詐欺，始投資夠\n    夠拼公司，致生損害共27萬400元。\n  4.綜上所述，原告爰依侵權行為法律關係，請求被告連帶給付\n    原告林益充12萬800元、原告柯世薇13萬5,200元、原告程雪\n    敏27萬400元，及均自附帶民事訴訟起訴狀繕本送達被告之\n    翌日起至清償日止，按週年利率百分之五計算之法定利息；\n    並陳明願供擔保，請准宣告假執行。\n二、被告則以：\n(一)蕭麗珠、陳彥緯雖未於言詞辯論期日到場，惟有提出答辯狀\n    辯稱：\n  1.本件附帶民事訴訟不合法，應予駁回，理由援用同案之臺灣\n    高等法院臺中分院刑事附帶民事訴訟判決（99年度附民字第\n    230號）判決理由：「一、按附帶民事訴訟，係因犯罪而受\n    損害之人請求回復其損害之程序，其請求之範圍，應依民法\n    之規定，故附帶民事訴訟必限於起訴之犯罪事實侵害個人私\n    權，致生損害者，始得提起之（最高法院26年鄂附字第22號\n    判例參照）。故如個人之私權未受侵害，即不得利用刑事訴\n    訟程序提起附帶民事訴訟，否則，其訴即為不合法。又「相\n    對人違反銀行法之行為，縱有其事，係破壞國家有關經營銀\n    行業務應經特許之制度，而非直接侵害個人法益之犯罪，抗\n    告人亦非因相對人犯銀行法之罪而受損害之人，依前開判例\n    要旨，其提起刑事附帶民事訴訟，請求相對人賠償，自非合\n    法。」（最高法院80年臺抗字第240號裁定、82年臺抗字第\n    149號、第281號裁定參照）。二、查本件被告蕭麗珠等人係\n    因違反銀行法第125條之罪經檢察官提起公訴，亦經臺灣臺\n    中地方法院認定蕭麗珠等人係犯銀行法第125條之罪，而判\n    處罪刑在案，並不及於其他罪名，此有起訴書及判決書在卷\n    可參；依上說明，即不得利用刑事訴訟程序提起附帶民事訴\n    訟；則本件起訴自屬不合法，而應予駁回，其假執行之聲請\n    無所附麗，應併予駁回。原告如仍欲對被告主張其權利，應\n    另循民事訴訟程序為之，附此敘明。」\n  2.本件刑事部分是偵辦違反銀行法，但該違反銀行法民事消費\n    寄託部分是合法行為，只是因為被告不具銀行的法人資格才\n    被偵辦。原告所加入的現金儲值卡，是購買會員資格，目前\n    公司並未經清算，原告的會員資格都還在，所以並無損害。\n    另外，原告所加入的款項都是匯入公司的帳戶，被告並沒有\n    收到這個款項，在最後公司被檢調偵辦以後，原告也有和公\n    司簽立和解書，已經跟探極公司達成和解，由探極公司分期\n    償還，所以本件債務人應該只有公司並不及於個人，且法律\n    上公司還是要依照消費寄託契約返還本金給原告，所以原告\n    並沒有損害等語。並聲明：原告之訴駁回；如受不利判決，\n    願供擔保請准免為假執行之宣告。\n(二)湯月霞部分：\n    被告湯月霞沒有經手收款部分，原告應該向負責人或公司請\n    求。被告湯月霞的部分在高院也還沒有審結。雖然原告是受\n    害者，但被告湯月霞也是受害者等語。並聲明：原告之訴駁\n    回；如受不利判決，願供擔保請准免為假執行之宣告。\n(三)被告洪懷祖、黃興洲、陳保成、蕭恩喬未於言詞辯論期日到\n    場，亦未提出書狀作何聲明或陳述。\n三、得心證之理由：\n(一)原告主張原告林益充於96年11月30日、97年4月29日，以20\n    萬元加入夠夠拼公司之泛亞力高級休閒俱樂部如意會員，\n    原告柯世薇於97年4月30日，以20萬元加入夠夠拼公司之泛\n    亞力高級休閒俱樂部創始會員，原告程雪敏於97年4月30日\n    ，以40萬元加入夠夠拼公司之泛亞力高級休閒俱樂部創始會\n    員，被告等因違反銀行法案件經起訴等情，業據原告提出會\n    員契約書、存摺等件為憑，復為被告所不爭執，並有該案刑\n    事判決可稽，堪信為真實。\n(二)按民法第184條第2項所謂保護他人之法律，係指以保護他人\n    為目的之法律，即指任何以保護個人或特定範圍之人為目的\n    之法律而言。又按銀行法係為健全銀行業務經營，保障存款\n    人權益，適應產業發展，並使銀行信用配合國家金融政策而\n    制定，此為該法第1條所明示之立法意旨。由此以觀，銀行\n    法之制定目的，並非僅在保護金融秩序而已，尚包括存款人\n    權益之保障，故該法第29條第1項規定，自難僅謂保護金融\n    秩序，並非保護他人之法律（最高法院91年度台上字第1221\n    號判決意旨、臺灣高等法院臺中分院98年度金上易字第1號\n    判決參照）。且非銀行不得經營收受存款業務，78年7月17\n    日修正前之銀行法第29條第1項已定有明文。此項規定，旨\n    在保障存款人權益，使其免受不測之損害。至79年7月17日\n    銀行法增訂29條之1規定：以借款、收受投資，使加入為股\n    東或其他名義，向多數人或不特定之人收受款項或吸收資金\n    ，而約定或給付與本金顯不相當之紅利、利息、股息或其他\n    報酬者，以收受存款論。不過明定有上開非法吸金行為者，\n    應負違反銀行法第125條第1項之罪責。是違反銀行法第29\n    條規定而有非法吸金行為者，均屬違法行為，倘因此而使人\n    受有損害，即應負侵權行為之損害賠償責任（最高法院83年\n    度臺上字第684號判決、95年度臺上字第2382號判決意旨可\n    資參照）。末按銀行法於93年2月4日修正第125條時，亦認\n    非銀行違法吸金，除侵害人民財產法益外，並對於社會秩序\n    之安定妨礙甚鉅，故加重罰金刑責，此觀諸銀行法第125條\n    之立法理由益明，業如前述。綜此，行為人違反銀行法第29\n    條，即係違反保護他人之法律，因此使被害人受有損害時，\n    即應負侵權行為之損害賠償責任，被害人自得依民法第184\n    條第2項規定請求賠償。\n(三)查探極休閒育樂有限公司於95年8月24日設立，嗣於96年3月\n    6日變更為探極休閒育樂股份有限公司。而探極資訊有限公\n    司於95年8月7日設立，嗣後於96年3月27日改為探極國際事\n    業股份有限公司，於97年1月24日改為夠夠拼國際事業股份\n    有限公司，後於97年11月26日改為亞璽國際事業股份有限公\n    司。被告蕭恩喬負責夠夠拼公司、探極公司之資金往來、核\n    撥進、出款項等會計業務；被告湯月霞則擔任總管理處行政\n    長，管理人事、契約及客戶服務等業務，負責審核與客戶所\n    簽立契約內容是否正確、有無檢具證件影本及建立檔案等工\n    作；被告洪懷祖、蕭麗珠、陳保成及黃興洲分別擔任北、中\n    、南區業務總監或全區執行總監，並身肩教育訓練及督導業\n    務員之要務，且被告洪懷祖、蕭麗珠、陳保成及黃興洲等人\n    ，享有對所屬業務員所招募之業績可抽取佣金之權利；被告\n    李彥緯雖實際上並未執行探極公司之董事長等職務，或參與\n    公司任何決策，或招攬不特定之人入員，或擬定任何吸金計\n    劃，但係出名擔任探極公司、夠夠拼公司之名義負責人，幫\n    助吳信宏成立該2公司。被告皆明知夠夠拼公司非屬銀行，\n    且除法律另有規定者外，非銀行不得經營收受存款業務，亦\n    不得收受投資或使加入為股東或其他名義，向多數人或不特\n    定人收受款項或吸收資金，而約定或給付與本金顯不相當之\n    紅利、利息、股息或其他報酬，竟以吳信宏規劃如附表所示\n    之吸金方案，並督導所有下屬之總監、員工及各區業務員等\n    人，依該方案在各地對外宣稱探極公司、夠夠拼公司將投入\n    資金買賣上市上櫃公司股票、投資阿里山休閒產業開發、健\n    身俱樂部等事業，所創造高額獲利每年將與會員及股東分享\n    等名義，招攬不特定之投資客戶，以此方式，共同向不特定\n    之人遊說、招攬，從事違法吸金，而被告上開違反銀行法案\n    件，業經本院刑事庭98年度重金訴字第1267號、99年金訴字\n    第2號判處被告蕭麗珠、陳彥緯、洪懷祖、黃興洲、陳保成\n    、蕭恩喬、湯月霞共同違反除法律另有規定外，非銀行不得\n    經營收受存款業務之規定，被告蕭恩喬、湯月霞、陳保成各\n    處有期徒刑5年6月；被告洪懷祖、黃興洲各處有期徒刑6年6\n    月；被告蕭麗珠處有期徒刑6年8月；被告李彥緯幫助違反除\n    法律另有規定外，非銀行不得經營收受存款業務之規定，處\n    有期徒刑2年在案，經本院調取該刑事案件卷宗查閱屬實。\n    被告等觸犯非銀行不得經營收受存款業務之規定，係違反保\n    護他人之法律，並使原告受有損害。從而，原告依據侵權行\n    為法律關係，請求被告負連帶賠償責任，自屬有據。\n(四)按違反保護他人之法律，致生損害於他人者，負賠償責任；\n    數人共同不法侵害他人之權利者，連帶負損害賠償責任；不\n    能知其中孰為加害人者，亦同。造意人及幫助人，視為共同\n    行為人。民法第184條第2項前段、第185條定有明文。被告\n    以前揭分工、吸金方案，違反銀行法第29條、第125條之不\n    得經營收受存款業務規定，向原告違法吸收資金，並使原告\n    受有所提供之存款取回無著之損害，被告之違法吸金行為，\n    均為原告所生損害之共同原因，且被告間就上開犯行成立共\n    同正犯或幫助犯，業據刑事判決認定明確，被告自成立共同\n    侵權行為，且被告違法吸收資金，與原告所受交付之存款取\n    回無著之損害，有相當因果關係，亦堪以認定。從而，原告\n    本於侵權行為法律關係之法律關係，請求被告負連帶賠償責\n    任，應予准許。被告參與夠夠拼公司、探極公司之重要職務\n    與吸取資金之工作，業如前述，被告對夠夠拼公司、探極公\n    司之成立目的及經營狀況，尚不得諉為不知，是被告蕭麗珠\n    、李彥緯、湯月霞既參與、幫助前揭違法吸金行為，卻抗辯\n    未收取、經手收款，原告不應向其求償，而應向前揭2公司\n    、其餘被告求償云云，係卸責飾詞，委不足採。\n(五)又按當事人主張有利於己之事實者，就其事實有舉證之責任\n    。但法律別有規定，或依其情形顯失公平者，不在此限，民\n    事訴訟法第277條定有明文。被告蕭麗珠、李彥緯抗辯原告\n    與公司間之消費寄託行為係合法行為，且該公司與原告已有\n    簽訂和解書，而原告所購買之會員資格仍在，並未受有損失\n    云云。惟查，被告等違法收受原告資金行為，既經本院刑事\n    判決認定違反銀行法成罪，即難謂之為合法消費寄託行為；\n    且被告蕭麗珠、李彥緯亦未舉證證明原告與公司間已達成何\n    和解；退而言之，原告因被告上開侵權行為致受損害，自得\n    請求被告負連帶賠償責任，縱認原告仍有會員資格、或得主\n    張消費寄託關係向公司請求返還，容非不得擇一為本案請求\n    ，且以，被告蕭麗珠、李彥緯亦未舉證證明有何依其所謂消\n    費寄託關係或和解書如數返還原告所收受之存款之事實，淪\n    為空談，原告自得本於侵權行為法律關係向被告請求損害賠\n    償。被告蕭麗珠、李彥緯辯稱原告未受何損害云云，亦無足\n    採。\n(六)本件被告不法侵害原告權利，已如前述，自應就原告所受損\n    害負賠償責任。茲就原告請求之金額，是否應予准許，分述\n    如下：\n  1.原告林益充主張其各於96年11月30日、97年4月29日，因被\n    告之違法吸金行為，以20萬元加入夠夠拼公司之泛亞力高級\n    休閒俱樂部如意會員，嗣收取夠夠拼公司給付之7萬9,200元\n    ，因而受有12萬800元之損害等語，有林益充與夠夠拼公司\n    簽訂之泛亞力高級休閒俱樂部如意會員契約書、林益充所有\n    之合作金庫銀行臺中分行帳號0000000000000號帳戶存摺影\n    本各1份附卷可參，其所受損害金額為12萬800元，洵可認定\n    ，是原告林益充此部分之主張自屬有據，應予准許。\n  2.原告柯世薇主張其於97年4月30日因被告之違法吸金行為，\n    以20萬元加入夠夠拼公司之泛亞力高級休閒俱樂部創始會員\n    ，嗣收取夠夠拼公司給付之6萬4,800元，因而受有13萬5,20\n    0元之損害等語，有柯世薇與夠夠拼公司簽訂之泛亞力高級\n    休閒俱樂部創始會員契約書、柯世薇所有之合作金庫銀行臺\n    中分行帳號0000000000000號帳戶存摺影本各1份附卷可佐，\n    其所受損害金額為13萬5,200元，亦可認定，是原告柯世薇\n    此部分之主張自屬有據，應予准許。\n  3.原告程雪敏主張其於97年4月30日因被告之違法吸金行為，\n    以40萬元加入夠夠拼公司之泛亞力高級休閒俱樂部創始會員\n    ，嗣收取夠夠拼公司給付之12萬9,600元，因而受有27萬400\n    元之損害等語，有程雪敏與夠夠拼公司簽訂之泛亞力高級休\n    閒俱樂部創始會員契約書、程雪敏所有之合作金庫銀行臺中\n    分行帳號0000000000000號帳戶存摺影本各1份附卷足憑，其\n    所受損害金額為27萬400元，亦可認定，是原告程雪敏此部\n    分之主張自屬有據，自應准許。\n四、綜上所述，原告本於侵權行為法律關係，請求被告連帶賠償\n    原告林益充12萬800元、原告柯世薇13萬5,200元、原告程雪\n    敏27萬400元，及自附帶民事訴訟起訴狀繕本送達被告之翌\n    日即99年3月5日起至清償日止，均按週年利率百分之五計算\n    之法定利息，為有理由，應予准許，爰判決如主文第1項所\n    示。\n五、原告及被告蕭麗珠、陳彥緯、湯月霞分別陳明願供擔保聲請\n    宣告假執行或免為假執行，核均無不合，爰分別酌定相當之\n    擔保金額准許之，併依職權定相當擔保金額宣告其餘被告預\n    供擔保後，得免為假執行。\n六、本件事證已臻明確，兩造其餘攻擊防禦方法與舉證，核與判\n    決結果無影響，爰不逐一論述，附此敘明。\n七、本件原告提起刑事附帶民事訴訟，而由本院刑事庭依刑事訴\n    訟法第504條第1項規定，裁定移送前來，依同條第2項規定\n    免繳納裁判費，其於本院審理期間，亦未滋生其他訴訟必要\n    費用，並無訴訟費用負擔問題，附予敘明。\n假執行宣告之依據：民事訴訟法第390條第2項、第392條第2項，\n判決如主文。",
    "reason": "壹、程序事項：\n一、被告蕭麗珠、李彥緯、洪懷祖、黃興洲、陳保成、蕭恩喬均\n    未於言詞辯論期日到場，核無民事訴訟法第386條所列各款\n    情形，爰依原告之聲請，由其一造辯論而為判決。\n二、按因犯罪而受損害之人，於刑事訴訟程序得附帶提起民事訴\n    訟，對於被告及依民法負賠償責任之人，請求回復其損害，\n    刑事訴訟法第487條第1項定有明文。所謂因犯罪而受損害之\n    人，係指因刑事被告之犯罪行為，而致其身體、自由、名譽\n    或財產等個人權利，受有損害之人而言。不以直接因犯罪而\n    受損害者為限，凡間接或附帶受有形或無形損害之人，在民\n    法上對加害人有請求損害賠償之權利者，均得提起之，有最\n    高法院93年臺抗字第305號民事裁定可資參照。且按犯罪同\n    時侵害國家社會及個人法益者，其被侵害之個人自不失為因\n    犯罪而直接受損害之人，應仍得依刑事訴訟法第487條之規\n    定，於刑事訴訟程序附帶提起民事訴訟，對於被告及依民法\n    負賠償責任之人，請求回復其損害。最高法院90年度台抗字\n    第333號判決意旨參照。又按銀行法係為健全銀行業務經營\n    ，保障存款人權益，適應產業發展，並使銀行信用配合國家\n    金融政策而制定，此為該法第1條所明示之立法意旨。且非\n    銀行不得經營收受存款業務，銀行法第29條第1項定有明文\n    。此項規定，旨在保障存款人權益，使其免受不測之損害。\n    最高法院83年度臺上字第684號、95年度台上字第2382號判\n    決意旨參照。由此以觀，銀行法上開規定制定目的，並非僅\n    在保護金融秩序而已，尚包括存款人權益之保障，當屬保護\n    他人之法律，最高法院91年度台上字第1221號判決意旨參照\n    。且違反銀行法第29條第1項、第125條之罪，行為人之犯罪\n    行為除妨礙社會秩序之安定甚鉅而有維護公益之考量外，亦\n    同時侵害其所收受存款之人民所有之財產法益，此觀諸銀行\n    法民國93年2月4日修正予以加重罰金刑責之立法理由自明，\n    足見此罪質屬重層性法益。基此。行為人觸犯此罪，亦同時\n    侵害被害人之財產權，提供財產令行為人收受存款之被害人\n    自亦有因此犯罪而受損之結果，且不以直接因犯罪而受損害\n    者為限，被害人自得於刑事程序中提起附帶民事訴訟，請求\n    損害賠償。查被告洪懷祖、蕭恩喬、蕭麗珠、黃興洲、陳保\n    成、湯月霞經本院刑事庭以98年度金重訴字第1267號、99年\n    度金訴字第2號刑事判決，認係違反銀行法第29條第1項之除\n    法律另有規定者外，非銀行不得經營收受存款業務之規定，\n    應依同法第125條第1項前段、第3項之規定處罰；被告李彥\n    緯則以幫助之意思，參與違反銀行法與違反證券交易法以外\n    之行為，應依刑法第30條第1項前段、銀行法第125條第1項\n    前段、第3項之規定論處，並分別判處有期徒刑在案，判決\n    理由中並已敘明該違法吸金行為損害投資人權益等情；揆諸\n    前揭條文說明，原告既因被告違反銀行法第29條第1項、第\n    125條之違法收受原告存款，而侵害其個人私權即財產權受\n    有損害，原告自得據以提起本件附帶民事訴訟。當得依前揭\n    規定及說明提起附帶民事訴訟。被告蕭麗珠、李彥緯抗辯原\n    告不得就所受損害提起刑事附帶民事訴訟云云，洵非有據。\n三、最高法院80年台抗字第240號裁定意旨固謂：「附帶民事訴\n    訟係因犯罪而授損害之人請求回復其損害之程序，其請求之\n    範圍，應依民法之規定，故附帶民事訴訟必限於起訴之犯罪\n    事實侵害個人私權，致生損害者，始得提起之。本院26年鄂\n    附字第22號著有判例。相對人違反銀行法之行為，縱有其事\n    ，係破壞國家有關經營銀行業務應經特許之制度，而非直接\n    侵害個人法益之犯罪，抗告人亦非因相對人犯銀行法之罪而\n    受損害之人，依前開判例要旨，其提起刑事附帶民事訴訟，\n    請求相對人賠償，自非合法。」，惟細繹最高法院80年台抗\n    字第240號裁定理由全文，該案相對人係於刑事庭裁定移送\n    民事庭審理「後」始追加為被告，該案相對人並未經法院判\n    決認定違反銀行法成罪，該裁定始以該案抗告人非因相對人\n    犯銀行法之罪而受損害之人為由駁回其為訴之追加所提抗告\n    ，較之本案被告均係違反銀行法案件之刑事被告並經認定成\n    罪，業如上述，兩案裁判基礎不同，已難比附援引之。再者\n    ，上開裁定意旨雖認行為人違反銀行法之行為，係破壞國家\n    有關經營銀行業務應經特許之制度，而非直接侵害個人法益\n    之犯罪。惟按，其後、晚近實務上之最高法院見解，業已肯\n    認銀行法第29條第1項規定，旨在保障「存款人權益」，使\n    其免受不測之損害，最高法院83年度臺上字第684號、95年\n    度台上字第2382號判決意旨參照，並說明銀行法之制定目的\n    ，並非僅在保護金融秩序而已，尚包括「存款人權益」之保\n    障，該法第29條第1項規定，「非僅」謂保護金融秩序，亦\n    屬「保護他人之法律」，最高法院91年度台上字第1221號判\n    決意旨參照，甚而於93年2月4日修正違反銀行法第29條第1\n    項罰則即該法第125條時，明確揭櫫該條「非銀行違法吸金\n    ，除『侵害人民財產法益』外，並對於社會秩序之安定妨礙\n    甚鉅」之立法理由，顯非侷限於國家或社會秩序之保護，並\n    涵蓋個人私權即財產法益之保護。而參諸最高法院26年鄂附\n    字第22號判例意旨雖謂「附帶民事訴訟必限於起訴之犯罪事\n    實侵害個人私權，致生損害者，始得提起之」，然並未以「\n    直接」侵害個人私權為限，此徵諸前揭最高法院93年臺抗字\n    第305號民事裁定意旨：「所謂因犯罪而受損害之人，係指\n    因刑事被告之犯罪行為，而致其身體、自由、名譽或財產等\n    個人權利，受有損害之人而言。『不』以直接因犯罪而受損\n    害者為限」等語亦明。職是之故，揆諸前揭最高法院實務見\n    解之發展、銀行法第125條立法理由及刑事附帶民事訴訟程\n    序要件，本院認本件原告提起附帶民事訴訟，於法並無不合\n    ，自應准許。\n貳、實體事項：\n一、原告主張：\n(一)查吳信宏（另案經本院刑事庭通緝中，未一併裁定移送前來\n    ）為探極休閒育樂股份有限公司（下稱探極公司）、夠夠拼\n    國際事業股份有限公司（下稱夠夠拼公司）之實際負責人與\n    執行長，負責提出吸金方案之全般計畫，並律定、指示下屬\n    執行。被告蕭恩喬除擔任亞璽公司之董事長外，亦在探極公\n    司、夠夠拼公司擔任財務長，負責公司資金之管理、運用等\n    業務。被告蕭麗珠為探極公司、夠夠拼公司之中區總監，負\n    責向所屬業務員轉達被告吳信宏所提出之吸金方案，並督導\n    業務員對外招攬客戶投資。被告黃興洲為探極公司之董事，\n    以及為探極公司、夠夠拼公司之南區總監，亦負責向所屬業\n    務員轉達吳信宏所提出之吸金方案，並督導業務員對外招攬\n    客戶投資。被告洪懷祖為探極公司之監察人，以及為探極公\n    司、夠夠拼公司之北區總監，亦負責向所屬業務員轉達吳信\n    宏所提出之吸金方案，並督導業務員對外招攬客戶投資。被\n    告湯月霞係擔任探極公司、夠夠拼公司之行政長，負責審視\n    吸金契約之內容與客戶服務等業務事項。被告李彥緯除擔任\n    探極公司之董事長外，其亦幫助吳信宏等人從事違法吸金之\n    計畫。\n(二)緣原告於探極公司之招募會時，經告知原告該公司有投資「\n    阿里山飯店BOT案」之宏都建設公司，屬「阿里山飯店BOT案\n    」之股東，該公司目前急需現金，故募集會員成為「阿里山\n    飯店BOT案」之小股東；而夠夠拼公司亦於招募會中，告知\n    原告該公司曾以其他公司名義投資「阿里山飯店BOT案」之\n    宏都建設公司，且夠夠拼公司已經將「亞歷山大健身俱樂部\n    」買下，準備重新營業，希望募集會員成為新的健身俱樂部\n    即「泛亞力高級休閒俱樂部」之股東。原告認阿里山飯店、\n    泛亞力高級休閒俱樂部均為未來熱門之觀光休閒產業，遂將\n    辛苦儲蓄之資金投入上開2公司。惟原告自98年2月後即未領\n    取紅利，乃向該2公司業務員詢問，惟業務員卻向原告陳稱\n    ：夠夠拼公司之實際負責人吳信宏遭到羈押，該公司所有銀\n    行帳戶均遭凍結，故無法發給紅利，但已委託律師處理，吳\n    信宏很快就會出來，請各位放心云云。此時原告始知探極公\n    司、夠夠拼公司之實際負責人為吳信宏，嗣原告等人於98年\n    5月27日見「自由時報社會新聞B4版」報導「濤京網財金資\n    訊公司」之負責人吳信宏違反銀行法遭判處有期徒刑10年乙\n    節，原告始知吳信宏曾因招募會員、違法吸金，且將吸金金\n    額以自己之名義買賣其他公司股票。迄原告知悉吳信宏經本\n    院96年度金重字第860號判處有期徒刑10年後，方另知悉吳\n    信宏亦以他人名義成立探極公司、夠夠拼公司，而因違反銀\n    行法，遭臺灣臺中地方法院檢察署檢察官以98年度偵字第55\n    28號起訴。原告始恍然大悟，探極公司、夠夠拼公司均為吳\n    信宏所設之人頭公司，用以招募會員、吸收資金，再將該資\n    金以自己名義買賣其他公司之股票。\n(三)嗣吳信宏、被告蕭麗珠、陳彥緯、洪懷祖、黃興洲、陳保成\n    、蕭恩喬、湯月霞因違反銀行法第29條第1項、第125 條第1\n    項前段之規定，經臺灣臺中地方法院檢察署檢察官提起公訴\n    後，由本院刑事庭以98年度金重訴字第1267號、99金訴字第\n    2號判決判處被告蕭麗珠、陳彥緯、洪懷祖、黃興洲、陳保\n    成、蕭恩喬、湯月霞共同違反除法律另有規定外，非銀行不\n    得經營收受存款業務之規定，被告蕭恩喬、湯月霞、陳保成\n    各處有期徒刑5年6月；被告洪懷祖、黃興洲各處有期徒刑6\n    年6月；被告蕭麗珠處有期徒刑6 年8月；被告李彥緯幫助違\n    反除法律另有規定外，非銀行不得經營收受存款業務之規定\n    ，處有期徒刑2年在案。基此，原告受吳信宏與被告之詐欺\n    ，始投資夠夠拼公司，則原告爰依民法第92條之規定，以本\n    件刑事附帶民事訴訟狀繕本之送達，為撤銷受詐欺而為系爭\n    契約之意思表示。又吳信宏與被告所為之吸金犯罪行為分工\n    ，業如前述。是吳信宏與被告，共同基於吸收資金，違反銀\n    行法之共同犯意聯絡，直接向不特定之社會大眾遊說、招攬\n    ，以進行投資為名義，從事違法吸金違反銀行法之不法行為\n    ，向原告吸收資金，卻將原告之投資，從事買賣其他公司股\n    票之不法行為，是吳信宏及被告係基於共同侵害原告之財產\n    權，使原告受有損害，爰依民法第184條、第185條之規定，\n    請求被告負連帶損害賠償責任。\n(四)受損害之金額如下：\n  1.原告林益充分於96年11月30日、97年4月29日參加夠夠拼公\n    司之泛亞力高級休閒俱樂部「如意會員」專案而成為會員，\n    共繳交新臺幣（下同）20萬元。又原告林益充於98年2月前\n    已領取夠夠拼公司給付之紅利，即7萬9,200元。是原告林益\n    充因受被告蕭麗珠、陳彥緯、洪懷祖、黃興洲、陳保成、蕭\n    恩喬、湯月霞之詐欺，始投資夠夠拼公司，致生損害共12萬\n    800元。\n  2.原告柯世薇於97年4月30日參加夠夠拼公司之泛亞力高級休\n    閒俱樂部「創始會員」專案而成為會員，共繳交20萬元。又\n    原告柯世薇於98年2月前已領取夠夠拼公司給付之紅利，即6\n    萬4,800元。是原告柯世薇因受被告蕭麗珠、陳彥緯、洪懷\n    祖、黃興洲、陳保成、蕭恩喬、湯月霞之詐欺，始投資夠夠\n    拼公司，致生損害共13萬5,200元。\n  3.原告程雪敏於97年4月30日參加夠夠拼公司之泛亞力高級休\n    閒俱樂部「創始會員」專案而成為會員，共繳交40萬元。又\n    原告程雪敏於98年2月前已領取夠夠拼公司給付之紅利，即\n    12萬9,600元。是原告程雪敏因受被告蕭麗珠、陳彥緯、洪\n    懷祖、黃興洲、陳保成、蕭恩喬、湯月霞之詐欺，始投資夠\n    夠拼公司，致生損害共27萬400元。\n  4.綜上所述，原告爰依侵權行為法律關係，請求被告連帶給付\n    原告林益充12萬800元、原告柯世薇13萬5,200元、原告程雪\n    敏27萬400元，及均自附帶民事訴訟起訴狀繕本送達被告之\n    翌日起至清償日止，按週年利率百分之五計算之法定利息；\n    並陳明願供擔保，請准宣告假執行。\n二、被告則以：\n(一)蕭麗珠、陳彥緯雖未於言詞辯論期日到場，惟有提出答辯狀\n    辯稱：\n  1.本件附帶民事訴訟不合法，應予駁回，理由援用同案之臺灣\n    高等法院臺中分院刑事附帶民事訴訟判決（99年度附民字第\n    230號）判決理由：「一、按附帶民事訴訟，係因犯罪而受\n    損害之人請求回復其損害之程序，其請求之範圍，應依民法\n    之規定，故附帶民事訴訟必限於起訴之犯罪事實侵害個人私\n    權，致生損害者，始得提起之（最高法院26年鄂附字第22號\n    判例參照）。故如個人之私權未受侵害，即不得利用刑事訴\n    訟程序提起附帶民事訴訟，否則，其訴即為不合法。又「相\n    對人違反銀行法之行為，縱有其事，係破壞國家有關經營銀\n    行業務應經特許之制度，而非直接侵害個人法益之犯罪，抗\n    告人亦非因相對人犯銀行法之罪而受損害之人，依前開判例\n    要旨，其提起刑事附帶民事訴訟，請求相對人賠償，自非合\n    法。」（最高法院80年臺抗字第240號裁定、82年臺抗字第\n    149號、第281號裁定參照）。二、查本件被告蕭麗珠等人係\n    因違反銀行法第125條之罪經檢察官提起公訴，亦經臺灣臺\n    中地方法院認定蕭麗珠等人係犯銀行法第125條之罪，而判\n    處罪刑在案，並不及於其他罪名，此有起訴書及判決書在卷\n    可參；依上說明，即不得利用刑事訴訟程序提起附帶民事訴\n    訟；則本件起訴自屬不合法，而應予駁回，其假執行之聲請\n    無所附麗，應併予駁回。原告如仍欲對被告主張其權利，應\n    另循民事訴訟程序為之，附此敘明。」\n  2.本件刑事部分是偵辦違反銀行法，但該違反銀行法民事消費\n    寄託部分是合法行為，只是因為被告不具銀行的法人資格才\n    被偵辦。原告所加入的現金儲值卡，是購買會員資格，目前\n    公司並未經清算，原告的會員資格都還在，所以並無損害。\n    另外，原告所加入的款項都是匯入公司的帳戶，被告並沒有\n    收到這個款項，在最後公司被檢調偵辦以後，原告也有和公\n    司簽立和解書，已經跟探極公司達成和解，由探極公司分期\n    償還，所以本件債務人應該只有公司並不及於個人，且法律\n    上公司還是要依照消費寄託契約返還本金給原告，所以原告\n    並沒有損害等語。並聲明：原告之訴駁回；如受不利判決，\n    願供擔保請准免為假執行之宣告。\n(二)湯月霞部分：\n    被告湯月霞沒有經手收款部分，原告應該向負責人或公司請\n    求。被告湯月霞的部分在高院也還沒有審結。雖然原告是受\n    害者，但被告湯月霞也是受害者等語。並聲明：原告之訴駁\n    回；如受不利判決，願供擔保請准免為假執行之宣告。\n(三)被告洪懷祖、黃興洲、陳保成、蕭恩喬未於言詞辯論期日到\n    場，亦未提出書狀作何聲明或陳述。\n三、得心證之理由：\n(一)原告主張原告林益充於96年11月30日、97年4月29日，以20\n    萬元加入夠夠拼公司之泛亞力高級休閒俱樂部如意會員，\n    原告柯世薇於97年4月30日，以20萬元加入夠夠拼公司之泛\n    亞力高級休閒俱樂部創始會員，原告程雪敏於97年4月30日\n    ，以40萬元加入夠夠拼公司之泛亞力高級休閒俱樂部創始會\n    員，被告等因違反銀行法案件經起訴等情，業據原告提出會\n    員契約書、存摺等件為憑，復為被告所不爭執，並有該案刑\n    事判決可稽，堪信為真實。\n(二)按民法第184條第2項所謂保護他人之法律，係指以保護他人\n    為目的之法律，即指任何以保護個人或特定範圍之人為目的\n    之法律而言。又按銀行法係為健全銀行業務經營，保障存款\n    人權益，適應產業發展，並使銀行信用配合國家金融政策而\n    制定，此為該法第1條所明示之立法意旨。由此以觀，銀行\n    法之制定目的，並非僅在保護金融秩序而已，尚包括存款人\n    權益之保障，故該法第29條第1項規定，自難僅謂保護金融\n    秩序，並非保護他人之法律（最高法院91年度台上字第1221\n    號判決意旨、臺灣高等法院臺中分院98年度金上易字第1號\n    判決參照）。且非銀行不得經營收受存款業務，78年7月17\n    日修正前之銀行法第29條第1項已定有明文。此項規定，旨\n    在保障存款人權益，使其免受不測之損害。至79年7月17日\n    銀行法增訂29條之1規定：以借款、收受投資，使加入為股\n    東或其他名義，向多數人或不特定之人收受款項或吸收資金\n    ，而約定或給付與本金顯不相當之紅利、利息、股息或其他\n    報酬者，以收受存款論。不過明定有上開非法吸金行為者，\n    應負違反銀行法第125條第1項之罪責。是違反銀行法第29\n    條規定而有非法吸金行為者，均屬違法行為，倘因此而使人\n    受有損害，即應負侵權行為之損害賠償責任（最高法院83年\n    度臺上字第684號判決、95年度臺上字第2382號判決意旨可\n    資參照）。末按銀行法於93年2月4日修正第125條時，亦認\n    非銀行違法吸金，除侵害人民財產法益外，並對於社會秩序\n    之安定妨礙甚鉅，故加重罰金刑責，此觀諸銀行法第125條\n    之立法理由益明，業如前述。綜此，行為人違反銀行法第29\n    條，即係違反保護他人之法律，因此使被害人受有損害時，\n    即應負侵權行為之損害賠償責任，被害人自得依民法第184\n    條第2項規定請求賠償。\n(三)查探極休閒育樂有限公司於95年8月24日設立，嗣於96年3月\n    6日變更為探極休閒育樂股份有限公司。而探極資訊有限公\n    司於95年8月7日設立，嗣後於96年3月27日改為探極國際事\n    業股份有限公司，於97年1月24日改為夠夠拼國際事業股份\n    有限公司，後於97年11月26日改為亞璽國際事業股份有限公\n    司。被告蕭恩喬負責夠夠拼公司、探極公司之資金往來、核\n    撥進、出款項等會計業務；被告湯月霞則擔任總管理處行政\n    長，管理人事、契約及客戶服務等業務，負責審核與客戶所\n    簽立契約內容是否正確、有無檢具證件影本及建立檔案等工\n    作；被告洪懷祖、蕭麗珠、陳保成及黃興洲分別擔任北、中\n    、南區業務總監或全區執行總監，並身肩教育訓練及督導業\n    務員之要務，且被告洪懷祖、蕭麗珠、陳保成及黃興洲等人\n    ，享有對所屬業務員所招募之業績可抽取佣金之權利；被告\n    李彥緯雖實際上並未執行探極公司之董事長等職務，或參與\n    公司任何決策，或招攬不特定之人入員，或擬定任何吸金計\n    劃，但係出名擔任探極公司、夠夠拼公司之名義負責人，幫\n    助吳信宏成立該2公司。被告皆明知夠夠拼公司非屬銀行，\n    且除法律另有規定者外，非銀行不得經營收受存款業務，亦\n    不得收受投資或使加入為股東或其他名義，向多數人或不特\n    定人收受款項或吸收資金，而約定或給付與本金顯不相當之\n    紅利、利息、股息或其他報酬，竟以吳信宏規劃如附表所示\n    之吸金方案，並督導所有下屬之總監、員工及各區業務員等\n    人，依該方案在各地對外宣稱探極公司、夠夠拼公司將投入\n    資金買賣上市上櫃公司股票、投資阿里山休閒產業開發、健\n    身俱樂部等事業，所創造高額獲利每年將與會員及股東分享\n    等名義，招攬不特定之投資客戶，以此方式，共同向不特定\n    之人遊說、招攬，從事違法吸金，而被告上開違反銀行法案\n    件，業經本院刑事庭98年度重金訴字第1267號、99年金訴字\n    第2號判處被告蕭麗珠、陳彥緯、洪懷祖、黃興洲、陳保成\n    、蕭恩喬、湯月霞共同違反除法律另有規定外，非銀行不得\n    經營收受存款業務之規定，被告蕭恩喬、湯月霞、陳保成各\n    處有期徒刑5年6月；被告洪懷祖、黃興洲各處有期徒刑6年6\n    月；被告蕭麗珠處有期徒刑6年8月；被告李彥緯幫助違反除\n    法律另有規定外，非銀行不得經營收受存款業務之規定，處\n    有期徒刑2年在案，經本院調取該刑事案件卷宗查閱屬實。\n    被告等觸犯非銀行不得經營收受存款業務之規定，係違反保\n    護他人之法律，並使原告受有損害。從而，原告依據侵權行\n    為法律關係，請求被告負連帶賠償責任，自屬有據。\n(四)按違反保護他人之法律，致生損害於他人者，負賠償責任；\n    數人共同不法侵害他人之權利者，連帶負損害賠償責任；不\n    能知其中孰為加害人者，亦同。造意人及幫助人，視為共同\n    行為人。民法第184條第2項前段、第185條定有明文。被告\n    以前揭分工、吸金方案，違反銀行法第29條、第125條之不\n    得經營收受存款業務規定，向原告違法吸收資金，並使原告\n    受有所提供之存款取回無著之損害，被告之違法吸金行為，\n    均為原告所生損害之共同原因，且被告間就上開犯行成立共\n    同正犯或幫助犯，業據刑事判決認定明確，被告自成立共同\n    侵權行為，且被告違法吸收資金，與原告所受交付之存款取\n    回無著之損害，有相當因果關係，亦堪以認定。從而，原告\n    本於侵權行為法律關係之法律關係，請求被告負連帶賠償責\n    任，應予准許。被告參與夠夠拼公司、探極公司之重要職務\n    與吸取資金之工作，業如前述，被告對夠夠拼公司、探極公\n    司之成立目的及經營狀況，尚不得諉為不知，是被告蕭麗珠\n    、李彥緯、湯月霞既參與、幫助前揭違法吸金行為，卻抗辯\n    未收取、經手收款，原告不應向其求償，而應向前揭2公司\n    、其餘被告求償云云，係卸責飾詞，委不足採。\n(五)又按當事人主張有利於己之事實者，就其事實有舉證之責任\n    。但法律別有規定，或依其情形顯失公平者，不在此限，民\n    事訴訟法第277條定有明文。被告蕭麗珠、李彥緯抗辯原告\n    與公司間之消費寄託行為係合法行為，且該公司與原告已有\n    簽訂和解書，而原告所購買之會員資格仍在，並未受有損失\n    云云。惟查，被告等違法收受原告資金行為，既經本院刑事\n    判決認定違反銀行法成罪，即難謂之為合法消費寄託行為；\n    且被告蕭麗珠、李彥緯亦未舉證證明原告與公司間已達成何\n    和解；退而言之，原告因被告上開侵權行為致受損害，自得\n    請求被告負連帶賠償責任，縱認原告仍有會員資格、或得主\n    張消費寄託關係向公司請求返還，容非不得擇一為本案請求\n    ，且以，被告蕭麗珠、李彥緯亦未舉證證明有何依其所謂消\n    費寄託關係或和解書如數返還原告所收受之存款之事實，淪\n    為空談，原告自得本於侵權行為法律關係向被告請求損害賠\n    償。被告蕭麗珠、李彥緯辯稱原告未受何損害云云，亦無足\n    採。\n(六)本件被告不法侵害原告權利，已如前述，自應就原告所受損\n    害負賠償責任。茲就原告請求之金額，是否應予准許，分述\n    如下：\n  1.原告林益充主張其各於96年11月30日、97年4月29日，因被\n    告之違法吸金行為，以20萬元加入夠夠拼公司之泛亞力高級\n    休閒俱樂部如意會員，嗣收取夠夠拼公司給付之7萬9,200元\n    ，因而受有12萬800元之損害等語，有林益充與夠夠拼公司\n    簽訂之泛亞力高級休閒俱樂部如意會員契約書、林益充所有\n    之合作金庫銀行臺中分行帳號0000000000000號帳戶存摺影\n    本各1份附卷可參，其所受損害金額為12萬800元，洵可認定\n    ，是原告林益充此部分之主張自屬有據，應予准許。\n  2.原告柯世薇主張其於97年4月30日因被告之違法吸金行為，\n    以20萬元加入夠夠拼公司之泛亞力高級休閒俱樂部創始會員\n    ，嗣收取夠夠拼公司給付之6萬4,800元，因而受有13萬5,20\n    0元之損害等語，有柯世薇與夠夠拼公司簽訂之泛亞力高級\n    休閒俱樂部創始會員契約書、柯世薇所有之合作金庫銀行臺\n    中分行帳號0000000000000號帳戶存摺影本各1份附卷可佐，\n    其所受損害金額為13萬5,200元，亦可認定，是原告柯世薇\n    此部分之主張自屬有據，應予准許。\n  3.原告程雪敏主張其於97年4月30日因被告之違法吸金行為，\n    以40萬元加入夠夠拼公司之泛亞力高級休閒俱樂部創始會員\n    ，嗣收取夠夠拼公司給付之12萬9,600元，因而受有27萬400\n    元之損害等語，有程雪敏與夠夠拼公司簽訂之泛亞力高級休\n    閒俱樂部創始會員契約書、程雪敏所有之合作金庫銀行臺中\n    分行帳號0000000000000號帳戶存摺影本各1份附卷足憑，其\n    所受損害金額為27萬400元，亦可認定，是原告程雪敏此部\n    分之主張自屬有據，自應准許。\n四、綜上所述，原告本於侵權行為法律關係，請求被告連帶賠償\n    原告林益充12萬800元、原告柯世薇13萬5,200元、原告程雪\n    敏27萬400元，及自附帶民事訴訟起訴狀繕本送達被告之翌\n    日即99年3月5日起至清償日止，均按週年利率百分之五計算\n    之法定利息，為有理由，應予准許，爰判決如主文第1項所\n    示。\n五、原告及被告蕭麗珠、陳彥緯、湯月霞分別陳明願供擔保聲請\n    宣告假執行或免為假執行，核均無不合，爰分別酌定相當之\n    擔保金額准許之，併依職權定相當擔保金額宣告其餘被告預\n    供擔保後，得免為假執行。\n六、本件事證已臻明確，兩造其餘攻擊防禦方法與舉證，核與判\n    決結果無影響，爰不逐一論述，附此敘明。\n七、本件原告提起刑事附帶民事訴訟，而由本院刑事庭依刑事訴\n    訟法第504條第1項規定，裁定移送前來，依同條第2項規定\n    免繳納裁判費，其於本院審理期間，亦未滋生其他訴訟必要\n    費用，並無訴訟費用負擔問題，附予敘明。\n假執行宣告之依據：民事訴訟法第390條第2項、第392條第2項，\n判決如主文。"
  },
  "search": "臺灣臺中地方法院民事判決100年度金字第3號原告柯世薇程雪敏兼上二人共同訴訟代理人林益充被告洪懷祖蕭恩喬蕭麗珠李彥緯黃興洲陳保成湯月霞上列當事人間請求損害賠償事件，經本院刑事庭移送前來（99年度附民字第120號），本院於民國100年3月23日言詞辯論終結，判決如下：主文被告應連帶給付原告林益充新臺幣壹拾貳萬零捌佰元、原告柯世薇新臺幣壹拾參萬伍仟貳佰元、原告程雪敏新臺幣貳拾柒萬零肆佰元，及均自民國九十九年三月五日起至清償日止，按週年利率百分之五計算之利息。本判決於原告林益充以新臺幣肆萬零貳佰陸拾柒元、原告柯世薇以新臺幣肆萬伍仟零陸拾柒元、原告程雪敏以新臺幣玖萬零壹佰參拾參元供擔保後得假執行。但被告如以新臺幣壹拾貳萬零捌佰元為原告林益充、以新臺幣壹拾參萬伍仟貳佰元為原告柯世薇、以新臺幣貳拾柒萬零肆佰元為原告程雪敏預供擔保後，得免為假執行。事實及理由壹、程序事項：一、被告蕭麗珠、李彥緯、洪懷祖、黃興洲、陳保成、蕭恩喬均未於言詞辯論期日到場，核無民事訴訟法第386條所列各款情形，爰依原告之聲請，由其一造辯論而為判決。二、按因犯罪而受損害之人，於刑事訴訟程序得附帶提起民事訴訟，對於被告及依民法負賠償責任之人，請求回復其損害，刑事訴訟法第487條第1項定有明文。所謂因犯罪而受損害之人，係指因刑事被告之犯罪行為，而致其身體、自由、名譽或財產等個人權利，受有損害之人而言。不以直接因犯罪而受損害者為限，凡間接或附帶受有形或無形損害之人，在民法上對加害人有請求損害賠償之權利者，均得提起之，有最高法院93年臺抗字第305號民事裁定可資參照。且按犯罪同時侵害國家社會及個人法益者，其被侵害之個人自不失為因犯罪而直接受損害之人，應仍得依刑事訴訟法第487條之規定，於刑事訴訟程序附帶提起民事訴訟，對於被告及依民法負賠償責任之人，請求回復其損害。最高法院90年度台抗字第333號判決意旨參照。又按銀行法係為健全銀行業務經營，保障存款人權益，適應產業發展，並使銀行信用配合國家金融政策而制定，此為該法第1條所明示之立法意旨。且非銀行不得經營收受存款業務，銀行法第29條第1項定有明文。此項規定，旨在保障存款人權益，使其免受不測之損害。最高法院83年度臺上字第684號、95年度台上字第2382號判決意旨參照。由此以觀，銀行法上開規定制定目的，並非僅在保護金融秩序而已，尚包括存款人權益之保障，當屬保護他人之法律，最高法院91年度台上字第1221號判決意旨參照。且違反銀行法第29條第1項、第125條之罪，行為人之犯罪行為除妨礙社會秩序之安定甚鉅而有維護公益之考量外，亦同時侵害其所收受存款之人民所有之財產法益，此觀諸銀行法民國93年2月4日修正予以加重罰金刑責之立法理由自明，足見此罪質屬重層性法益。基此。行為人觸犯此罪，亦同時侵害被害人之財產權，提供財產令行為人收受存款之被害人自亦有因此犯罪而受損之結果，且不以直接因犯罪而受損害者為限，被害人自得於刑事程序中提起附帶民事訴訟，請求損害賠償。查被告洪懷祖、蕭恩喬、蕭麗珠、黃興洲、陳保成、湯月霞經本院刑事庭以98年度金重訴字第1267號、99年度金訴字第2號刑事判決，認係違反銀行法第29條第1項之除法律另有規定者外，非銀行不得經營收受存款業務之規定，應依同法第125條第1項前段、第3項之規定處罰；被告李彥緯則以幫助之意思，參與違反銀行法與違反證券交易法以外之行為，應依刑法第30條第1項前段、銀行法第125條第1項前段、第3項之規定論處，並分別判處有期徒刑在案，判決理由中並已敘明該違法吸金行為損害投資人權益等情；揆諸前揭條文說明，原告既因被告違反銀行法第29條第1項、第125條之違法收受原告存款，而侵害其個人私權即財產權受有損害，原告自得據以提起本件附帶民事訴訟。當得依前揭規定及說明提起附帶民事訴訟。被告蕭麗珠、李彥緯抗辯原告不得就所受損害提起刑事附帶民事訴訟云云，洵非有據。三、最高法院80年台抗字第240號裁定意旨固謂：「附帶民事訴訟係因犯罪而授損害之人請求回復其損害之程序，其請求之範圍，應依民法之規定，故附帶民事訴訟必限於起訴之犯罪事實侵害個人私權，致生損害者，始得提起之。本院26年鄂附字第22號著有判例。相對人違反銀行法之行為，縱有其事，係破壞國家有關經營銀行業務應經特許之制度，而非直接侵害個人法益之犯罪，抗告人亦非因相對人犯銀行法之罪而受損害之人，依前開判例要旨，其提起刑事附帶民事訴訟，請求相對人賠償，自非合法。」，惟細繹最高法院80年台抗字第240號裁定理由全文，該案相對人係於刑事庭裁定移送民事庭審理「後」始追加為被告，該案相對人並未經法院判決認定違反銀行法成罪，該裁定始以該案抗告人非因相對人犯銀行法之罪而受損害之人為由駁回其為訴之追加所提抗告，較之本案被告均係違反銀行法案件之刑事被告並經認定成罪，業如上述，兩案裁判基礎不同，已難比附援引之。再者，上開裁定意旨雖認行為人違反銀行法之行為，係破壞國家有關經營銀行業務應經特許之制度，而非直接侵害個人法益之犯罪。惟按，其後、晚近實務上之最高法院見解，業已肯認銀行法第29條第1項規定，旨在保障「存款人權益」，使其免受不測之損害，最高法院83年度臺上字第684號、95年度台上字第2382號判決意旨參照，並說明銀行法之制定目的，並非僅在保護金融秩序而已，尚包括「存款人權益」之保障，該法第29條第1項規定，「非僅」謂保護金融秩序，亦屬「保護他人之法律」，最高法院91年度台上字第1221號判決意旨參照，甚而於93年2月4日修正違反銀行法第29條第1項罰則即該法第125條時，明確揭櫫該條「非銀行違法吸金，除『侵害人民財產法益』外，並對於社會秩序之安定妨礙甚鉅」之立法理由，顯非侷限於國家或社會秩序之保護，並涵蓋個人私權即財產法益之保護。而參諸最高法院26年鄂附字第22號判例意旨雖謂「附帶民事訴訟必限於起訴之犯罪事實侵害個人私權，致生損害者，始得提起之」，然並未以「直接」侵害個人私權為限，此徵諸前揭最高法院93年臺抗字第305號民事裁定意旨：「所謂因犯罪而受損害之人，係指因刑事被告之犯罪行為，而致其身體、自由、名譽或財產等個人權利，受有損害之人而言。『不』以直接因犯罪而受損害者為限」等語亦明。職是之故，揆諸前揭最高法院實務見解之發展、銀行法第125條立法理由及刑事附帶民事訴訟程序要件，本院認本件原告提起附帶民事訴訟，於法並無不合，自應准許。貳、實體事項：一、原告主張：(一)查吳信宏（另案經本院刑事庭通緝中，未一併裁定移送前來）為探極休閒育樂股份有限公司（下稱探極公司）、夠夠拼國際事業股份有限公司（下稱夠夠拼公司）之實際負責人與執行長，負責提出吸金方案之全般計畫，並律定、指示下屬執行。被告蕭恩喬除擔任亞璽公司之董事長外，亦在探極公司、夠夠拼公司擔任財務長，負責公司資金之管理、運用等業務。被告蕭麗珠為探極公司、夠夠拼公司之中區總監，負責向所屬業務員轉達被告吳信宏所提出之吸金方案，並督導業務員對外招攬客戶投資。被告黃興洲為探極公司之董事，以及為探極公司、夠夠拼公司之南區總監，亦負責向所屬業務員轉達吳信宏所提出之吸金方案，並督導業務員對外招攬客戶投資。被告洪懷祖為探極公司之監察人，以及為探極公司、夠夠拼公司之北區總監，亦負責向所屬業務員轉達吳信宏所提出之吸金方案，並督導業務員對外招攬客戶投資。被告湯月霞係擔任探極公司、夠夠拼公司之行政長，負責審視吸金契約之內容與客戶服務等業務事項。被告李彥緯除擔任探極公司之董事長外，其亦幫助吳信宏等人從事違法吸金之計畫。(二)緣原告於探極公司之招募會時，經告知原告該公司有投資「阿里山飯店BOT案」之宏都建設公司，屬「阿里山飯店BOT案」之股東，該公司目前急需現金，故募集會員成為「阿里山飯店BOT案」之小股東；而夠夠拼公司亦於招募會中，告知原告該公司曾以其他公司名義投資「阿里山飯店BOT案」之宏都建設公司，且夠夠拼公司已經將「亞歷山大健身俱樂部」買下，準備重新營業，希望募集會員成為新的健身俱樂部即「泛亞力高級休閒俱樂部」之股東。原告認阿里山飯店、泛亞力高級休閒俱樂部均為未來熱門之觀光休閒產業，遂將辛苦儲蓄之資金投入上開2公司。惟原告自98年2月後即未領取紅利，乃向該2公司業務員詢問，惟業務員卻向原告陳稱：夠夠拼公司之實際負責人吳信宏遭到羈押，該公司所有銀行帳戶均遭凍結，故無法發給紅利，但已委託律師處理，吳信宏很快就會出來，請各位放心云云。此時原告始知探極公司、夠夠拼公司之實際負責人為吳信宏，嗣原告等人於98年5月27日見「自由時報社會新聞B4版」報導「濤京網財金資訊公司」之負責人吳信宏違反銀行法遭判處有期徒刑10年乙節，原告始知吳信宏曾因招募會員、違法吸金，且將吸金金額以自己之名義買賣其他公司股票。迄原告知悉吳信宏經本院96年度金重字第860號判處有期徒刑10年後，方另知悉吳信宏亦以他人名義成立探極公司、夠夠拼公司，而因違反銀行法，遭臺灣臺中地方法院檢察署檢察官以98年度偵字第5528號起訴。原告始恍然大悟，探極公司、夠夠拼公司均為吳信宏所設之人頭公司，用以招募會員、吸收資金，再將該資金以自己名義買賣其他公司之股票。(三)嗣吳信宏、被告蕭麗珠、陳彥緯、洪懷祖、黃興洲、陳保成、蕭恩喬、湯月霞因違反銀行法第29條第1項、第125條第1項前段之規定，經臺灣臺中地方法院檢察署檢察官提起公訴後，由本院刑事庭以98年度金重訴字第1267號、99金訴字第2號判決判處被告蕭麗珠、陳彥緯、洪懷祖、黃興洲、陳保成、蕭恩喬、湯月霞共同違反除法律另有規定外，非銀行不得經營收受存款業務之規定，被告蕭恩喬、湯月霞、陳保成各處有期徒刑5年6月；被告洪懷祖、黃興洲各處有期徒刑6年6月；被告蕭麗珠處有期徒刑6年8月；被告李彥緯幫助違反除法律另有規定外，非銀行不得經營收受存款業務之規定，處有期徒刑2年在案。基此，原告受吳信宏與被告之詐欺，始投資夠夠拼公司，則原告爰依民法第92條之規定，以本件刑事附帶民事訴訟狀繕本之送達，為撤銷受詐欺而為系爭契約之意思表示。又吳信宏與被告所為之吸金犯罪行為分工，業如前述。是吳信宏與被告，共同基於吸收資金，違反銀行法之共同犯意聯絡，直接向不特定之社會大眾遊說、招攬，以進行投資為名義，從事違法吸金違反銀行法之不法行為，向原告吸收資金，卻將原告之投資，從事買賣其他公司股票之不法行為，是吳信宏及被告係基於共同侵害原告之財產權，使原告受有損害，爰依民法第184條、第185條之規定，請求被告負連帶損害賠償責任。(四)受損害之金額如下：1.原告林益充分於96年11月30日、97年4月29日參加夠夠拼公司之泛亞力高級休閒俱樂部「如意會員」專案而成為會員，共繳交新臺幣（下同）20萬元。又原告林益充於98年2月前已領取夠夠拼公司給付之紅利，即7萬9,200元。是原告林益充因受被告蕭麗珠、陳彥緯、洪懷祖、黃興洲、陳保成、蕭恩喬、湯月霞之詐欺，始投資夠夠拼公司，致生損害共12萬800元。2.原告柯世薇於97年4月30日參加夠夠拼公司之泛亞力高級休閒俱樂部「創始會員」專案而成為會員，共繳交20萬元。又原告柯世薇於98年2月前已領取夠夠拼公司給付之紅利，即6萬4,800元。是原告柯世薇因受被告蕭麗珠、陳彥緯、洪懷祖、黃興洲、陳保成、蕭恩喬、湯月霞之詐欺，始投資夠夠拼公司，致生損害共13萬5,200元。3.原告程雪敏於97年4月30日參加夠夠拼公司之泛亞力高級休閒俱樂部「創始會員」專案而成為會員，共繳交40萬元。又原告程雪敏於98年2月前已領取夠夠拼公司給付之紅利，即12萬9,600元。是原告程雪敏因受被告蕭麗珠、陳彥緯、洪懷祖、黃興洲、陳保成、蕭恩喬、湯月霞之詐欺，始投資夠夠拼公司，致生損害共27萬400元。4.綜上所述，原告爰依侵權行為法律關係，請求被告連帶給付原告林益充12萬800元、原告柯世薇13萬5,200元、原告程雪敏27萬400元，及均自附帶民事訴訟起訴狀繕本送達被告之翌日起至清償日止，按週年利率百分之五計算之法定利息；並陳明願供擔保，請准宣告假執行。二、被告則以：(一)蕭麗珠、陳彥緯雖未於言詞辯論期日到場，惟有提出答辯狀辯稱：1.本件附帶民事訴訟不合法，應予駁回，理由援用同案之臺灣高等法院臺中分院刑事附帶民事訴訟判決（99年度附民字第230號）判決理由：「一、按附帶民事訴訟，係因犯罪而受損害之人請求回復其損害之程序，其請求之範圍，應依民法之規定，故附帶民事訴訟必限於起訴之犯罪事實侵害個人私權，致生損害者，始得提起之（最高法院26年鄂附字第22號判例參照）。故如個人之私權未受侵害，即不得利用刑事訴訟程序提起附帶民事訴訟，否則，其訴即為不合法。又「相對人違反銀行法之行為，縱有其事，係破壞國家有關經營銀行業務應經特許之制度，而非直接侵害個人法益之犯罪，抗告人亦非因相對人犯銀行法之罪而受損害之人，依前開判例要旨，其提起刑事附帶民事訴訟，請求相對人賠償，自非合法。」（最高法院80年臺抗字第240號裁定、82年臺抗字第149號、第281號裁定參照）。二、查本件被告蕭麗珠等人係因違反銀行法第125條之罪經檢察官提起公訴，亦經臺灣臺中地方法院認定蕭麗珠等人係犯銀行法第125條之罪，而判處罪刑在案，並不及於其他罪名，此有起訴書及判決書在卷可參；依上說明，即不得利用刑事訴訟程序提起附帶民事訴訟；則本件起訴自屬不合法，而應予駁回，其假執行之聲請無所附麗，應併予駁回。原告如仍欲對被告主張其權利，應另循民事訴訟程序為之，附此敘明。」2.本件刑事部分是偵辦違反銀行法，但該違反銀行法民事消費寄託部分是合法行為，只是因為被告不具銀行的法人資格才被偵辦。原告所加入的現金儲值卡，是購買會員資格，目前公司並未經清算，原告的會員資格都還在，所以並無損害。另外，原告所加入的款項都是匯入公司的帳戶，被告並沒有收到這個款項，在最後公司被檢調偵辦以後，原告也有和公司簽立和解書，已經跟探極公司達成和解，由探極公司分期償還，所以本件債務人應該只有公司並不及於個人，且法律上公司還是要依照消費寄託契約返還本金給原告，所以原告並沒有損害等語。並聲明：原告之訴駁回；如受不利判決，願供擔保請准免為假執行之宣告。(二)湯月霞部分：被告湯月霞沒有經手收款部分，原告應該向負責人或公司請求。被告湯月霞的部分在高院也還沒有審結。雖然原告是受害者，但被告湯月霞也是受害者等語。並聲明：原告之訴駁回；如受不利判決，願供擔保請准免為假執行之宣告。(三)被告洪懷祖、黃興洲、陳保成、蕭恩喬未於言詞辯論期日到場，亦未提出書狀作何聲明或陳述。三、得心證之理由：(一)原告主張原告林益充於96年11月30日、97年4月29日，以20萬元加入夠夠拼公司之泛亞力高級休閒俱樂部如意會員，原告柯世薇於97年4月30日，以20萬元加入夠夠拼公司之泛亞力高級休閒俱樂部創始會員，原告程雪敏於97年4月30日，以40萬元加入夠夠拼公司之泛亞力高級休閒俱樂部創始會員，被告等因違反銀行法案件經起訴等情，業據原告提出會員契約書、存摺等件為憑，復為被告所不爭執，並有該案刑事判決可稽，堪信為真實。(二)按民法第184條第2項所謂保護他人之法律，係指以保護他人為目的之法律，即指任何以保護個人或特定範圍之人為目的之法律而言。又按銀行法係為健全銀行業務經營，保障存款人權益，適應產業發展，並使銀行信用配合國家金融政策而制定，此為該法第1條所明示之立法意旨。由此以觀，銀行法之制定目的，並非僅在保護金融秩序而已，尚包括存款人權益之保障，故該法第29條第1項規定，自難僅謂保護金融秩序，並非保護他人之法律（最高法院91年度台上字第1221號判決意旨、臺灣高等法院臺中分院98年度金上易字第1號判決參照）。且非銀行不得經營收受存款業務，78年7月17日修正前之銀行法第29條第1項已定有明文。此項規定，旨在保障存款人權益，使其免受不測之損害。至79年7月17日銀行法增訂29條之1規定：以借款、收受投資，使加入為股東或其他名義，向多數人或不特定之人收受款項或吸收資金，而約定或給付與本金顯不相當之紅利、利息、股息或其他報酬者，以收受存款論。不過明定有上開非法吸金行為者，應負違反銀行法第125條第1項之罪責。是違反銀行法第29條規定而有非法吸金行為者，均屬違法行為，倘因此而使人受有損害，即應負侵權行為之損害賠償責任（最高法院83年度臺上字第684號判決、95年度臺上字第2382號判決意旨可資參照）。末按銀行法於93年2月4日修正第125條時，亦認非銀行違法吸金，除侵害人民財產法益外，並對於社會秩序之安定妨礙甚鉅，故加重罰金刑責，此觀諸銀行法第125條之立法理由益明，業如前述。綜此，行為人違反銀行法第29條，即係違反保護他人之法律，因此使被害人受有損害時，即應負侵權行為之損害賠償責任，被害人自得依民法第184條第2項規定請求賠償。(三)查探極休閒育樂有限公司於95年8月24日設立，嗣於96年3月6日變更為探極休閒育樂股份有限公司。而探極資訊有限公司於95年8月7日設立，嗣後於96年3月27日改為探極國際事業股份有限公司，於97年1月24日改為夠夠拼國際事業股份有限公司，後於97年11月26日改為亞璽國際事業股份有限公司。被告蕭恩喬負責夠夠拼公司、探極公司之資金往來、核撥進、出款項等會計業務；被告湯月霞則擔任總管理處行政長，管理人事、契約及客戶服務等業務，負責審核與客戶所簽立契約內容是否正確、有無檢具證件影本及建立檔案等工作；被告洪懷祖、蕭麗珠、陳保成及黃興洲分別擔任北、中、南區業務總監或全區執行總監，並身肩教育訓練及督導業務員之要務，且被告洪懷祖、蕭麗珠、陳保成及黃興洲等人，享有對所屬業務員所招募之業績可抽取佣金之權利；被告李彥緯雖實際上並未執行探極公司之董事長等職務，或參與公司任何決策，或招攬不特定之人入員，或擬定任何吸金計劃，但係出名擔任探極公司、夠夠拼公司之名義負責人，幫助吳信宏成立該2公司。被告皆明知夠夠拼公司非屬銀行，且除法律另有規定者外，非銀行不得經營收受存款業務，亦不得收受投資或使加入為股東或其他名義，向多數人或不特定人收受款項或吸收資金，而約定或給付與本金顯不相當之紅利、利息、股息或其他報酬，竟以吳信宏規劃如附表所示之吸金方案，並督導所有下屬之總監、員工及各區業務員等人，依該方案在各地對外宣稱探極公司、夠夠拼公司將投入資金買賣上市上櫃公司股票、投資阿里山休閒產業開發、健身俱樂部等事業，所創造高額獲利每年將與會員及股東分享等名義，招攬不特定之投資客戶，以此方式，共同向不特定之人遊說、招攬，從事違法吸金，而被告上開違反銀行法案件，業經本院刑事庭98年度重金訴字第1267號、99年金訴字第2號判處被告蕭麗珠、陳彥緯、洪懷祖、黃興洲、陳保成、蕭恩喬、湯月霞共同違反除法律另有規定外，非銀行不得經營收受存款業務之規定，被告蕭恩喬、湯月霞、陳保成各處有期徒刑5年6月；被告洪懷祖、黃興洲各處有期徒刑6年6月；被告蕭麗珠處有期徒刑6年8月；被告李彥緯幫助違反除法律另有規定外，非銀行不得經營收受存款業務之規定，處有期徒刑2年在案，經本院調取該刑事案件卷宗查閱屬實。被告等觸犯非銀行不得經營收受存款業務之規定，係違反保護他人之法律，並使原告受有損害。從而，原告依據侵權行為法律關係，請求被告負連帶賠償責任，自屬有據。(四)按違反保護他人之法律，致生損害於他人者，負賠償責任；數人共同不法侵害他人之權利者，連帶負損害賠償責任；不能知其中孰為加害人者，亦同。造意人及幫助人，視為共同行為人。民法第184條第2項前段、第185條定有明文。被告以前揭分工、吸金方案，違反銀行法第29條、第125條之不得經營收受存款業務規定，向原告違法吸收資金，並使原告受有所提供之存款取回無著之損害，被告之違法吸金行為，均為原告所生損害之共同原因，且被告間就上開犯行成立共同正犯或幫助犯，業據刑事判決認定明確，被告自成立共同侵權行為，且被告違法吸收資金，與原告所受交付之存款取回無著之損害，有相當因果關係，亦堪以認定。從而，原告本於侵權行為法律關係之法律關係，請求被告負連帶賠償責任，應予准許。被告參與夠夠拼公司、探極公司之重要職務與吸取資金之工作，業如前述，被告對夠夠拼公司、探極公司之成立目的及經營狀況，尚不得諉為不知，是被告蕭麗珠、李彥緯、湯月霞既參與、幫助前揭違法吸金行為，卻抗辯未收取、經手收款，原告不應向其求償，而應向前揭2公司、其餘被告求償云云，係卸責飾詞，委不足採。(五)又按當事人主張有利於己之事實者，就其事實有舉證之責任。但法律別有規定，或依其情形顯失公平者，不在此限，民事訴訟法第277條定有明文。被告蕭麗珠、李彥緯抗辯原告與公司間之消費寄託行為係合法行為，且該公司與原告已有簽訂和解書，而原告所購買之會員資格仍在，並未受有損失云云。惟查，被告等違法收受原告資金行為，既經本院刑事判決認定違反銀行法成罪，即難謂之為合法消費寄託行為；且被告蕭麗珠、李彥緯亦未舉證證明原告與公司間已達成何和解；退而言之，原告因被告上開侵權行為致受損害，自得請求被告負連帶賠償責任，縱認原告仍有會員資格、或得主張消費寄託關係向公司請求返還，容非不得擇一為本案請求，且以，被告蕭麗珠、李彥緯亦未舉證證明有何依其所謂消費寄託關係或和解書如數返還原告所收受之存款之事實，淪為空談，原告自得本於侵權行為法律關係向被告請求損害賠償。被告蕭麗珠、李彥緯辯稱原告未受何損害云云，亦無足採。(六)本件被告不法侵害原告權利，已如前述，自應就原告所受損害負賠償責任。茲就原告請求之金額，是否應予准許，分述如下：1.原告林益充主張其各於96年11月30日、97年4月29日，因被告之違法吸金行為，以20萬元加入夠夠拼公司之泛亞力高級休閒俱樂部如意會員，嗣收取夠夠拼公司給付之7萬9,200元，因而受有12萬800元之損害等語，有林益充與夠夠拼公司簽訂之泛亞力高級休閒俱樂部如意會員契約書、林益充所有之合作金庫銀行臺中分行帳號0000000000000號帳戶存摺影本各1份附卷可參，其所受損害金額為12萬800元，洵可認定，是原告林益充此部分之主張自屬有據，應予准許。2.原告柯世薇主張其於97年4月30日因被告之違法吸金行為，以20萬元加入夠夠拼公司之泛亞力高級休閒俱樂部創始會員，嗣收取夠夠拼公司給付之6萬4,800元，因而受有13萬5,200元之損害等語，有柯世薇與夠夠拼公司簽訂之泛亞力高級休閒俱樂部創始會員契約書、柯世薇所有之合作金庫銀行臺中分行帳號0000000000000號帳戶存摺影本各1份附卷可佐，其所受損害金額為13萬5,200元，亦可認定，是原告柯世薇此部分之主張自屬有據，應予准許。3.原告程雪敏主張其於97年4月30日因被告之違法吸金行為，以40萬元加入夠夠拼公司之泛亞力高級休閒俱樂部創始會員，嗣收取夠夠拼公司給付之12萬9,600元，因而受有27萬400元之損害等語，有程雪敏與夠夠拼公司簽訂之泛亞力高級休閒俱樂部創始會員契約書、程雪敏所有之合作金庫銀行臺中分行帳號0000000000000號帳戶存摺影本各1份附卷足憑，其所受損害金額為27萬400元，亦可認定，是原告程雪敏此部分之主張自屬有據，自應准許。四、綜上所述，原告本於侵權行為法律關係，請求被告連帶賠償原告林益充12萬800元、原告柯世薇13萬5,200元、原告程雪敏27萬400元，及自附帶民事訴訟起訴狀繕本送達被告之翌日即99年3月5日起至清償日止，均按週年利率百分之五計算之法定利息，為有理由，應予准許，爰判決如主文第1項所示。五、原告及被告蕭麗珠、陳彥緯、湯月霞分別陳明願供擔保聲請宣告假執行或免為假執行，核均無不合，爰分別酌定相當之擔保金額准許之，併依職權定相當擔保金額宣告其餘被告預供擔保後，得免為假執行。六、本件事證已臻明確，兩造其餘攻擊防禦方法與舉證，核與判決結果無影響，爰不逐一論述，附此敘明。七、本件原告提起刑事附帶民事訴訟，而由本院刑事庭依刑事訴訟法第504條第1項規定，裁定移送前來，依同條第2項規定免繳納裁判費，其於本院審理期間，亦未滋生其他訴訟必要費用，並無訴訟費用負擔問題，附予敘明。假執行宣告之依據：民事訴訟法第390條第2項、第392條第2項，判決如主文。中華民國100年4月13日民事第二庭法官吳崇道正本係照原本作成。如對本判決上訴，須於判決送達後20日內向本院提出上訴狀。如委任律師提起上訴者，應一併繳納上訴審裁判費。中華民國100年4月13日書記官附表：探極公司、夠夠拼公司招募會員入會專案┌─┬───┬────┬──┬──────┬───┬────┬──┬───┐│方│公司別│專案名稱│入會│每月消費點數│約定期│期滿領回│期滿│報酬率││案│││門檻│或折算現金│間可領│轉讓費用│本利││││││繳交││月數││和││││││費用││││││├─┼───┼────┼──┼──────┼───┼────┼──┼───┤│一│探極休│探極高級│500│20萬5000點│2年│390萬，│814│二年│││閒育樂│休閒俱樂│萬元│18萬4500元│23個月│110萬元│萬│62.87│││（股）│部「尊爵││││費用│3500│％│││公司│創始會員│││││元│││││」│││││││├─┼───┼────┼──┼──────┼───┼────┼──┼───┤│二│探極休│探極高級│20萬│8000點│2年│15萬5000│32萬│二年│││閒育樂│休閒俱樂│元│7200元│23個月│元，4萬│600│60.3％│││（股）│部「創始││││5000元費│元││││公司│會員」││││用│││││││││││││├─┼───┼────┼──┼──────┼───┼────┼──┼───┤│三│探極休│探極高級│5萬│2000點│2年│3萬8750│8萬│二年│││閒育樂│休閒俱樂│元│1800元│23個月│元，1萬│150│60.3％│││（股）│部「創始││││1250元費│元││││公司│會員紀念││││用││││││卡」│││││││├─┼───┼────┼──┼──────┼───┼────┼──┼───┤│四│夠夠拼│汎亞力高│100│41000點│2年│77萬7500│162│二年│││國際事│級休閒俱│萬元│36900元│23個月│元，22萬│萬│62.37│││業（股│樂部「白││││2500元費│3700│％│││）公司│金創始會││││用│元│││││員」│││││││├─┼───┼────┼──┼──────┼───┼────┼──┼───┤│五│夠夠拼│汎亞力高│20萬│8000點│2年│15萬5000│32萬│二年│││國際事│級休閒俱│元│7200元│23個月│元，4萬│600│60.30│││業（股│樂部「創││││5000元費│元│％│││）公司│始會員」││││用│││││││││││││├─┼───┼────┼──┼──────┼───┼────┼──┼───┤│六│夠夠拼│汎亞力高│10萬│4000點│2年│7萬7500│16萬│二年│││國際事│級休閒俱│元│3600元│23個月│元，2萬│300│60.3％│││業（股│樂部「如││││2500元費│元││││）公司│意會員」││││用│││││││││││││├─┼───┼────┼──┼──────┼───┼────┼──┼───┤│七│夠夠拼│汎亞力高│12萬│2900點│2年│4萬元，│16萬│二年│││國際事│級休閒俱│5000│2900元│23個月│或4000股│4200│31.36│││業（股│樂部「鈦│元│2500元購物卷││股票│元│％│││）公司│金卡會員││││││││││」│││││││├─┼───┼────┼──┼──────┼───┼────┼──┼───┤│八│夠夠拼│汎亞力高│10萬│4000點│12個月│7萬元及│12萬│一年│││國際事│級休閒俱│元│4000元│12個月│500股，3│3000│23％│││業（股│樂部「鈦││││萬元費用│元││││）公司│金卡加值││││││││││會員」│││││││└─┴───┴────┴──┴──────┴───┴────┴──┴───┘",
  "characters": {
    "judges": [
      "吳崇道"
    ],
    "prosecutors": [

    ],
    "lawyers": [
      "委任"
    ],
    "clerks": [
      "附表：探極公司、夠夠拼公司招募會員入會專案"
    ],
    "plaintiffs": [
      "柯世薇"
    ],
    "defendants": [
      "洪懷祖"
    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2011-04-13",
  "created_at": "2016-02-12 07:56:15",
  "updated_at": "2016-02-12 07:56:15"
}