{
  "identify": "TCH-100-上易-160-20110413-1",
  "court": {
    "name": "臺灣高等法院",
    "code": "TCH"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 100,
  "word": "上易",
  "number": "160",
  "jcheck": "1",
  "reason": "妨害兵役",
  "content": "臺灣高等法院臺中分院刑事判決        100年度上易字第160號\n上  訴  人  臺灣臺中地方法院檢察署檢察官\n被      告  陳建隆\n上列上訴人因被告妨害兵役案件，不服臺灣臺中地方法院99年度\n易字第3664號中華民國99年12月23日第一審判決（起訴案號：臺\n灣臺中地方法院檢察署99年度偵字第21737 號），提起上訴，本\n院判決如下：\n    主  文\n原判決撤銷。\n陳建隆犯妨害兵役治罪條例第10條第3 項之妨害召集處理罪，處\n有期徒刑2 月，如易科罰金，以新臺幣壹仟元折算壹日。緩刑貳\n年。\n    事  實\n一、陳建隆（原名陳建佑）係後備軍人，為99年博愛甲字第2517\n    03號教育召集之召集員，於民國99年6 月28日前原籍設彰化\n    縣溪州鄉○○路○ 段402 號之3 。其明知後備軍人依法有應\n    召集處理之義務，且後備軍人戶籍遷徒或住址變更時，應依\n    相關戶籍法規向主管單位申報異動登記，詎竟意圖避免召集\n    處理，於96年8 月20日退伍後之1 、2 星期後，因與養父母\n    感情失和而遷出上址住處（嗣經其養父母向法院聲請裁定終\n    止收養關係），且無故未依規定向相關單位申報，亦未將聯\n    絡方式告知其養父母，致彰化縣後備指揮部所發，指定其應\n    於99年5 月10日，前往位於臺中縣烏日鄉○○村○○路○ 段\n    502 號（成功嶺營區）之南投縣後備旅第一營報到之99年博\n    愛甲字第251703號第0331號教育召集令無法送達予陳建隆，\n    而未能接受召集處理。\n二、案經彰化縣後備指揮部移送臺灣彰化地方法院檢察署呈請臺\n    灣高等法院臺中分院檢察署檢察長令轉臺灣臺中地方法院檢\n    察署檢察官偵查起訴。\n    理  由\n一、訊據被告陳建隆於本院審理時，對於上揭居住處所遷移，未\n    依規定申報，致使召集令無法送達之事實坦認不諱，並為認\n    罪之陳述。經查，「後備軍人如有異動事項，應依相關戶籍\n    法規向主管單位申報異動登記：一同一戶籍管轄區域住址變\n    更者，應逕向戶籍地戶政事務所辦理住址變更登記。二由戶\n    籍管轄區域遷往其他戶籍管轄區域者，應逕向遷入地戶政事\n    務所辦理戶籍遷入登記。」後備軍人管理規則第15條第1 、\n    2 款定有明文，被告為後備軍人，自承其知道退伍後會有教\n    育召集，且於退伍時，部隊長官有告知上揭規定等語不諱，\n    則被告於住居所遷移時，自應依上開規定向戶政機關申報，\n    以符後備軍人之管理，被告竟未依規定向戶政機關申報，堪\n    認其有避免召集之意圖。此外，復有彰化縣後備指揮部妨害\n    兵役案件移送報告書、99年博愛甲字251703號第0331號教育\n    召集令、彰化縣指揮部列管後備軍人參加召集未按戶籍地居\n    住亦未申報戶籍遷移調查表、99年教育召集事故人員名冊、\n    召集可下令人民清冊、召集令交付通知各1 份、彰化縣警察\n    局北斗分局召集令寄存送達相片4 張附卷可稽，本案事證明\n    確，被告之犯行堪以認定。\n二、論罪科刑之理由：\n  (一)核被告所為，係犯妨害兵役治罪條例第10條第3項、第1項第\n    3 款之妨害召集處理罪，應依同條例第6 條第1 項之規定科\n    刑。\n  (二)原審就被告主觀上具有避免召集意圖乙節未予細查，而為被\n    告無罪之判決，尚有未洽。檢察官上訴意旨指摘原審判決不\n    當，其上訴為有理由，應由本院予以撤銷改判。爰審酌被告\n    犯罪之原因係與前養父母感情失和而遷出原戶籍地，未依規\n    定申報，亦未將聯絡方式告知前養父母，其犯罪手段平和，\n    犯罪所生之損害不大，及犯罪後坦承犯行，態度良好等一切\n    情狀，量處如主文第2 項所示之刑，並諭知易科罰金之折算\n    標準。\n  (三)被告前未曾因故意犯罪受有期徒刑以上刑之宣告，其因一時\n    失慮，偶罹刑典，事後已坦承犯行，深具悔意，經此刑之宣\n    告後，應知警惕而無再犯之虞，本院因認暫不執行其刑為適\n    當，爰併予宣告緩刑2 年，用啟自新。\n據上論斷，應依刑事訴訟法第369 條第1 項前段、第364 條、第\n299 條第1 項前段、妨害兵役治罪條例第6 條第1 項、第10條第\n1 項第3 款、第3 項，刑法11條前段、第41條第1 項前段、第74\n條第1 項第1 款，判決如主文。\n本案經檢察官劉翼謀到庭執行職務。\n中    華    民    國   100    年    4     月    13    日\n            刑事第十一庭   審判長法  官   郭  同  奇\n                                 法  官   許  冰  芬\n                                 法  官   陳  慧  珊\n上列正本證明與原本無異。\n不得上訴。\n                                 書記官   洪  麗  華\n中    華    民    國   100    年    4     月    13    日\n【附錄本案論罪科刑法條】\n妨害兵役治罪條例第6條：\n意圖避免教育召集或勤務召集，而有下列行為之一者，處 3 年\n以下有期徒刑：\n一、捏造免役、除役、轉役或免除召集原因者。\n二、毀傷身體者。\n三、拒絕接受召集令者。\n四、應受召集，無故逾應召期限2 日者。\n五、使人頂替本人應召者。\n無故不參加點閱召集，或意圖避免點閱召集，而有前項第1 款至\n第3 款及第5 款行為之一者，處1 年以下有期徒刑、拘役或科新\n臺幣9 萬元以下罰金。\n國民兵為避免應召集輔助軍事勤務犯第1 項之罪者，處3 年以下\n有期徒刑。\n妨害兵役治罪條例第10條：\n後備軍人意圖避免召集處理有下列行為之一者，處1 年以下有期\n徒刑、拘役或科新臺幣9 萬元以下罰金：\n一、離營歸鄉無故不依規定報到，或重複申報戶籍者。\n二、拒絕依規定調查，或體格檢查不到者。\n三、居住處所遷移，無故不依規定申報者。\n國民兵犯前項第3 款之罪者，處6 月以下有期徒刑、拘役或科新\n臺幣3 萬元以下罰金。\n後備軍人犯第1 項之罪或國民兵犯前項之罪，致使召集令無法送\n達者，以意圖避免召集論；分別依第5 條或第6 條科刑。",
  "structure": {
    "main": "原判決撤銷。\n陳建隆犯妨害兵役治罪條例第10條第3 項之妨害召集處理罪，處\n有期徒刑2 月，如易科罰金，以新臺幣壹仟元折算壹日。緩刑貳\n年。",
    "fact": "一、陳建隆（原名陳建佑）係後備軍人，為99年博愛甲字第2517\n    03號教育召集之召集員，於民國99年6 月28日前原籍設彰化\n    縣溪州鄉○○路○ 段402 號之3 。其明知後備軍人依法有應\n    召集處理之義務，且後備軍人戶籍遷徒或住址變更時，應依\n    相關戶籍法規向主管單位申報異動登記，詎竟意圖避免召集\n    處理，於96年8 月20日退伍後之1 、2 星期後，因與養父母\n    感情失和而遷出上址住處（嗣經其養父母向法院聲請裁定終\n    止收養關係），且無故未依規定向相關單位申報，亦未將聯\n    絡方式告知其養父母，致彰化縣後備指揮部所發，指定其應\n    於99年5 月10日，前往位於臺中縣烏日鄉○○村○○路○ 段\n    502 號（成功嶺營區）之南投縣後備旅第一營報到之99年博\n    愛甲字第251703號第0331號教育召集令無法送達予陳建隆，\n    而未能接受召集處理。\n二、案經彰化縣後備指揮部移送臺灣彰化地方法院檢察署呈請臺\n    灣高等法院臺中分院檢察署檢察長令轉臺灣臺中地方法院檢\n    察署檢察官偵查起訴。",
    "reason": "一、訊據被告陳建隆於本院審理時，對於上揭居住處所遷移，未\n    依規定申報，致使召集令無法送達之事實坦認不諱，並為認\n    罪之陳述。經查，「後備軍人如有異動事項，應依相關戶籍\n    法規向主管單位申報異動登記：一同一戶籍管轄區域住址變\n    更者，應逕向戶籍地戶政事務所辦理住址變更登記。二由戶\n    籍管轄區域遷往其他戶籍管轄區域者，應逕向遷入地戶政事\n    務所辦理戶籍遷入登記。」後備軍人管理規則第15條第1 、\n    2 款定有明文，被告為後備軍人，自承其知道退伍後會有教\n    育召集，且於退伍時，部隊長官有告知上揭規定等語不諱，\n    則被告於住居所遷移時，自應依上開規定向戶政機關申報，\n    以符後備軍人之管理，被告竟未依規定向戶政機關申報，堪\n    認其有避免召集之意圖。此外，復有彰化縣後備指揮部妨害\n    兵役案件移送報告書、99年博愛甲字251703號第0331號教育\n    召集令、彰化縣指揮部列管後備軍人參加召集未按戶籍地居\n    住亦未申報戶籍遷移調查表、99年教育召集事故人員名冊、\n    召集可下令人民清冊、召集令交付通知各1 份、彰化縣警察\n    局北斗分局召集令寄存送達相片4 張附卷可稽，本案事證明\n    確，被告之犯行堪以認定。\n二、論罪科刑之理由：\n  (一)核被告所為，係犯妨害兵役治罪條例第10條第3項、第1項第\n    3 款之妨害召集處理罪，應依同條例第6 條第1 項之規定科\n    刑。\n  (二)原審就被告主觀上具有避免召集意圖乙節未予細查，而為被\n    告無罪之判決，尚有未洽。檢察官上訴意旨指摘原審判決不\n    當，其上訴為有理由，應由本院予以撤銷改判。爰審酌被告\n    犯罪之原因係與前養父母感情失和而遷出原戶籍地，未依規\n    定申報，亦未將聯絡方式告知前養父母，其犯罪手段平和，\n    犯罪所生之損害不大，及犯罪後坦承犯行，態度良好等一切\n    情狀，量處如主文第2 項所示之刑，並諭知易科罰金之折算\n    標準。\n  (三)被告前未曾因故意犯罪受有期徒刑以上刑之宣告，其因一時\n    失慮，偶罹刑典，事後已坦承犯行，深具悔意，經此刑之宣\n    告後，應知警惕而無再犯之虞，本院因認暫不執行其刑為適\n    當，爰併予宣告緩刑2 年，用啟自新。\n據上論斷，應依刑事訴訟法第369 條第1 項前段、第364 條、第\n299 條第1 項前段、妨害兵役治罪條例第6 條第1 項、第10條第\n1 項第3 款、第3 項，刑法11條前段、第41條第1 項前段、第74\n條第1 項第1 款，判決如主文。\n本案經檢察官劉翼謀到庭執行職務。\n中    華    民    國   100    年    4     月    13    日\n            刑事第十一庭   審判長法  官   郭  同  奇\n                                 法  官   許  冰  芬\n                                 法  官   陳  慧  珊\n上列正本證明與原本無異。\n不得上訴。\n                                 書記官   洪  麗  華"
  },
  "search": "臺灣高等法院臺中分院刑事判決100年度上易字第160號上訴人臺灣臺中地方法院檢察署檢察官被告陳建隆上列上訴人因被告妨害兵役案件，不服臺灣臺中地方法院99年度易字第3664號中華民國99年12月23日第一審判決（起訴案號：臺灣臺中地方法院檢察署99年度偵字第21737號），提起上訴，本院判決如下：主文原判決撤銷。陳建隆犯妨害兵役治罪條例第10條第3項之妨害召集處理罪，處有期徒刑2月，如易科罰金，以新臺幣壹仟元折算壹日。緩刑貳年。事實一、陳建隆（原名陳建佑）係後備軍人，為99年博愛甲字第251703號教育召集之召集員，於民國99年6月28日前原籍設彰化縣溪州鄉○○路○段402號之3。其明知後備軍人依法有應召集處理之義務，且後備軍人戶籍遷徒或住址變更時，應依相關戶籍法規向主管單位申報異動登記，詎竟意圖避免召集處理，於96年8月20日退伍後之1、2星期後，因與養父母感情失和而遷出上址住處（嗣經其養父母向法院聲請裁定終止收養關係），且無故未依規定向相關單位申報，亦未將聯絡方式告知其養父母，致彰化縣後備指揮部所發，指定其應於99年5月10日，前往位於臺中縣烏日鄉○○村○○路○段502號（成功嶺營區）之南投縣後備旅第一營報到之99年博愛甲字第251703號第0331號教育召集令無法送達予陳建隆，而未能接受召集處理。二、案經彰化縣後備指揮部移送臺灣彰化地方法院檢察署呈請臺灣高等法院臺中分院檢察署檢察長令轉臺灣臺中地方法院檢察署檢察官偵查起訴。理由一、訊據被告陳建隆於本院審理時，對於上揭居住處所遷移，未依規定申報，致使召集令無法送達之事實坦認不諱，並為認罪之陳述。經查，「後備軍人如有異動事項，應依相關戶籍法規向主管單位申報異動登記：一同一戶籍管轄區域住址變更者，應逕向戶籍地戶政事務所辦理住址變更登記。二由戶籍管轄區域遷往其他戶籍管轄區域者，應逕向遷入地戶政事務所辦理戶籍遷入登記。」後備軍人管理規則第15條第1、2款定有明文，被告為後備軍人，自承其知道退伍後會有教育召集，且於退伍時，部隊長官有告知上揭規定等語不諱，則被告於住居所遷移時，自應依上開規定向戶政機關申報，以符後備軍人之管理，被告竟未依規定向戶政機關申報，堪認其有避免召集之意圖。此外，復有彰化縣後備指揮部妨害兵役案件移送報告書、99年博愛甲字251703號第0331號教育召集令、彰化縣指揮部列管後備軍人參加召集未按戶籍地居住亦未申報戶籍遷移調查表、99年教育召集事故人員名冊、召集可下令人民清冊、召集令交付通知各1份、彰化縣警察局北斗分局召集令寄存送達相片4張附卷可稽，本案事證明確，被告之犯行堪以認定。二、論罪科刑之理由：(一)核被告所為，係犯妨害兵役治罪條例第10條第3項、第1項第3款之妨害召集處理罪，應依同條例第6條第1項之規定科刑。(二)原審就被告主觀上具有避免召集意圖乙節未予細查，而為被告無罪之判決，尚有未洽。檢察官上訴意旨指摘原審判決不當，其上訴為有理由，應由本院予以撤銷改判。爰審酌被告犯罪之原因係與前養父母感情失和而遷出原戶籍地，未依規定申報，亦未將聯絡方式告知前養父母，其犯罪手段平和，犯罪所生之損害不大，及犯罪後坦承犯行，態度良好等一切情狀，量處如主文第2項所示之刑，並諭知易科罰金之折算標準。(三)被告前未曾因故意犯罪受有期徒刑以上刑之宣告，其因一時失慮，偶罹刑典，事後已坦承犯行，深具悔意，經此刑之宣告後，應知警惕而無再犯之虞，本院因認暫不執行其刑為適當，爰併予宣告緩刑2年，用啟自新。據上論斷，應依刑事訴訟法第369條第1項前段、第364條、第299條第1項前段、妨害兵役治罪條例第6條第1項、第10條第1項第3款、第3項，刑法11條前段、第41條第1項前段、第74條第1項第1款，判決如主文。本案經檢察官劉翼謀到庭執行職務。中華民國100年4月13日刑事第十一庭審判長法官郭同奇法官許冰芬法官陳慧珊上列正本證明與原本無異。不得上訴。書記官洪麗華中華民國100年4月13日【附錄本案論罪科刑法條】妨害兵役治罪條例第6條：意圖避免教育召集或勤務召集，而有下列行為之一者，處3年以下有期徒刑：一、捏造免役、除役、轉役或免除召集原因者。二、毀傷身體者。三、拒絕接受召集令者。四、應受召集，無故逾應召期限2日者。五、使人頂替本人應召者。無故不參加點閱召集，或意圖避免點閱召集，而有前項第1款至第3款及第5款行為之一者，處1年以下有期徒刑、拘役或科新臺幣9萬元以下罰金。國民兵為避免應召集輔助軍事勤務犯第1項之罪者，處3年以下有期徒刑。妨害兵役治罪條例第10條：後備軍人意圖避免召集處理有下列行為之一者，處1年以下有期徒刑、拘役或科新臺幣9萬元以下罰金：一、離營歸鄉無故不依規定報到，或重複申報戶籍者。二、拒絕依規定調查，或體格檢查不到者。三、居住處所遷移，無故不依規定申報者。國民兵犯前項第3款之罪者，處6月以下有期徒刑、拘役或科新臺幣3萬元以下罰金。後備軍人犯第1項之罪或國民兵犯前項之罪，致使召集令無法送達者，以意圖避免召集論；分別依第5條或第6條科刑。",
  "characters": {
    "judges": [
      "郭同奇",
      "許冰芬",
      "陳慧珊"
    ],
    "prosecutors": [
      "劉翼謀"
    ],
    "lawyers": [

    ],
    "clerks": [
      "洪麗華"
    ],
    "plaintiffs": [

    ],
    "defendants": [
      "陳建隆"
    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2011-04-13",
  "created_at": "2016-02-12 07:52:40",
  "updated_at": "2016-02-12 07:52:40"
}