{
  "identify": "TPH-98-上訴-4161-20110413-1",
  "court": {
    "name": "臺灣高等法院",
    "code": "TPH"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 98,
  "word": "上訴",
  "number": "4161",
  "jcheck": "1",
  "reason": "組織犯罪防制條例等",
  "content": "臺灣高等法院刑事判決                98年度上訴字第4161號\n上  訴  人  臺灣新竹地方法院檢察署檢察官\n上  訴  人\n即  被  告  余炎錦\n選任辯護人  羅秉成律師\n            黃振洋律師\n上  訴  人\n即  被  告  周超雲\n選任辯護人  翁方彬律師\n上列上訴人等因被告違反組織犯罪防制條例等案件，不服臺灣新\n竹地方法院九十七年度訴緝字第一九號中華民國九十八年一月九\n日、九十八年度訴緝字第八號中華民國九十八年九月二日第一審\n判決（起訴案號：臺灣新竹地方法院檢察署九十三年度偵字第三\n一二號、第三三０號、第三三一號、第三三二號、第三三三號、\n第三三五號、第三三七號、第三三八號、第二七七０號、第二七\n六九號），提起上訴，本院判決如下：\n    主  文\n原判決撤銷。\n周超雲共同指揮犯罪組織，處有期徒刑參年拾月。並應於刑之執\n行完畢或赦免後，令入勞動場所強制工作參年。\n余炎錦共同指揮犯罪組織，累犯，處有期徒刑參年肆月。並應於\n刑之執行完畢或赦免後，令入勞動場所強制工作參年。\n    事  實\n一、本件犯罪組織部分：\n（一）緣吳桐潭於民國七十五年間，在臺灣臺北看守所執行時，\n      與李博熙、謝通運、林敏德、陳賢明、蕭哲宏等人結盟，\n      首謀成立以臺灣全島為範圍而具有破壞社會秩序及危害他\n      人生命、身體、自由、財產為宗旨之犯罪組織「天道盟」\n      ，嗣由彼此在各地成立天道盟分會，吳桐潭即於七十五年\n      十月三十一日，在臺北看守所發起籌組「天道盟太陽會」\n      ，為「天道盟」分支組織並自任會長，該會受吳桐潭命令\n      指揮，成為具有內部管理結構之團體，為強化組織暴力、\n      脅迫性質聲勢，如認組織成員受他人欺負或對他人不滿，\n      即由其他組織成員糾眾開槍示警、恐嚇；且以非法方式籌\n      措組織經濟來源，其中多數為恃強凌弱為人催討債務，從\n      中收取佣金；催討債務對象若有不從，即開槍射擊毆打，\n      逼其就範，所得佣金由其全權支配。彼等之行為嚴重破壞\n      社會秩序，危害他人生命、身體、自由、財產係以集團從\n      事犯罪活動，具有常習性及暴力性、脅迫性之組織。\n（二）周超雲（綽號「周哥」）原於新北市○○區○○路二七八\n      號二樓經營「茶室卡拉ＯＫ店」，平日幫忙吳桐潭處理事\n      情。余炎錦（前後因二次違反麻醉藥品管理條例案件，由\n      臺灣新竹地方法院於八十二年八月十二日以八十二年度易\n      字第二四四七號判決判處有期徒刑七月，並由本院於八十\n      三年二月八日以八十三年度上易字第六三八號判決駁回上\n      訴而確定、由臺灣新竹地方法院於八十四年四月二十一日\n      以八十四年易字第一０八八號判處有期徒刑九月，上開案\n      件接續執行，而於八十四年二月七日入監起算其刑期，原\n      應於八十五年五月二十三日縮刑期滿，惟於八十四年十一\n      月二十四日因假釋付保護管束而出獄，然因於假釋期間違\n      反麻醉藥品管理條例案件，由臺灣新竹地方法院於八十五\n      年六月十九日以八十五年度易字第一一０七號判處有期徒\n      刑十月，前揭假釋復經撤銷後，應執行殘刑五月又二十九\n      日，並與前揭有期徒刑十月接續執行，再次於八十七年二\n      月九日入監執行，扣除羈押折抵刑期之日數及依行刑累進\n      處遇條例縮短刑期之日數後，原應於八十八年五月十五日\n      縮刑期滿，惟再次於八十八年四月三十日因縮短刑期假釋\n      付保護管束而出獄，嗣因假釋期滿未經撤銷，前揭有期徒\n      刑以已執行論）明知「天道盟太陽會」為具有集團性、常\n      習性及暴力性或脅迫性而以破壞社會秩序，危害人生命、\n      身體、自由、財產為宗旨之全國性著名犯罪組織，竟為能\n      在新竹縣地區從事以集團性之組織為後盾，並以具暴力性\n      、脅迫性之方法向商家索討保護費用，或為人談判索討債\n      務賺取利益，並能與地方上其他幫派諸如四海幫或竹聯幫\n      或其他不良分子，在武力上可以相抗衡，而於九十一年初\n      某日前往臺北縣樹林市某處與舊識周超雲洽商研議成立「\n      天道盟太陽會」分支組織，周超雲遂自九十一年三月間起\n      ，發起「天道盟太陽會湖口組」（下稱「太陽會湖口組」\n      ）之犯罪組織，自任「天道盟太陽會桃竹苗分會副會長」\n      ，先吸收廖鏡泉（綽號「小胖」；其所犯共同參與犯罪組\n      織罪及共同持有槍彈罪部分，業據臺灣新竹地方法院於九\n      十八年一月二十三日以九十七年度訴緝第三五號判決判處\n      有期徒刑一年四月，併科罰金新臺幣（下同）十萬元，減\n      為有期徒刑八月，併科罰金五萬元，罰金如易服勞役，以\n      新臺幣一千元折算一日）擔任其貼身之小弟，另任命余炎\n      錦為「太陽會湖口組」組長，負責以余炎錦所開設位於新\n      竹縣湖口鄉○○路「補給站檳榔攤」為據點，陸續吸收徐\n      海棠（綽號「阿棠」；其所犯共同參與犯罪組織罪及改造\n      槍彈、持有子彈、變造特種文書罪部分，業經臺灣新竹地\n      方法院於九十七年四月三十日以九十四年度訴字第四０九\n      號判決處應執行有期徒刑五年一月，併科罰金三十萬元；\n      罰金如易服勞役，以新臺幣三千元折算一日）、呂理任（\n      綽號「小李」、「小呂」或「瑞哥」；其所犯共同持有槍\n      彈罪部分業經臺灣新竹地方法院於九十二年十月六日以九\n      十二年度竹簡字第六三六號判決判處有期徒刑一年，併科\n      罰金三萬元，同時宣告緩刑三年確定，所犯共同參與犯罪\n      組織罪部分則由臺灣新竹地方法院於九十七年四月三十日\n      以九十四年度訴字第四０九號判決免訴）、何恭浩（綽號\n      「浩杯」或「咖啡」；其所犯共同參與犯罪組織罪及共同\n      持有槍彈罪部分，由臺灣新竹地方法院於九十七年四月三\n      十日以九十四年度訴字第四０九號判決判處有期徒刑一年\n      四月，併科罰金十萬元，罰金如易服勞役，以新臺幣三千\n      元折算一日，並由本院於九十八年六月四日以九十七年度\n      上訴字第三六五六號判決駁回上訴嗣並確定）、劉民山（\n      綽號「阿山」；其所犯共同參與犯罪組織罪及共同持有槍\n      彈罪部分，由臺灣新竹地方法院於九十七年十一月二十八\n      日以九十七年度訴緝字第二四號判決判處有期徒刑一年四\n      月，併科罰金十萬元；減為有期徒刑八月，併科罰金五萬\n      元，罰金如易服勞役，以新臺幣三千元折算一日）、李文\n      斌（綽號「小斌」；其所犯共同參與犯罪組織罪及共同持\n      有槍彈罪部分，由臺灣新竹地方法院於九十七年四月三十\n      日以九十四年度訴字第四０九號判決判處有期徒刑一年五\n      月，併科罰金十萬元，減為有期徒刑八月又十五日，併科\n      罰金五萬元，罰金如易服勞役，以新臺幣三千元折算一日\n      ）、徐進興（綽號「大阿興」；其所犯共同參與犯罪組織\n      罪及共同持有槍彈罪部分，由臺灣新竹地方法院於九十七\n      年四月三十日以九十四年度訴字第四０九號判決判處有期\n      徒刑一年四月，併科罰金十萬元，減為有期徒刑八月，併\n      科罰金五萬元，罰金如易服勞役，以新臺幣三千元折算一\n      日，並由本院於九十八年六月四日以九十七年度上訴字第\n      三六五六號判決駁回上訴，再由最高法院於九十九年一月\n      二十一日以九十九年度台上字第四六三號判決駁回上訴而\n      確定）、陳建男（綽號「阿男」；其所犯共同參與犯罪組\n      織罪部分，由臺灣新竹地方法院於九十七年四月三十日以\n      九十四年度訴字第四０九號判處有期徒刑十月，減為有期\n      徒刑五月，如易科罰金，以新臺幣九百元折算一日，並應\n      於刑之執行完畢或赦免後，令入勞動場所強制工作三年，\n      復經本院於九十八年六月四日以九十七年度上訴字第三六\n      五六號判決駁回上訴）、彭成維（綽號「阿Ｖ」，起訴書\n      漏載彭成維，業據蒞庭檢察官於原審九十六年八月十三日\n      準備程序進行時補正，其所犯共同參與犯罪組織罪部分，\n      由臺灣新竹地方法院於九十七年四月三十日以九十四年度\n      訴字第四０九號判處有期徒刑一年六月，減為有期徒刑九\n      月，並應於刑之執行完畢或赦免後，令入勞動場所強制工\n      作三年，經上訴本院後，由本院於九十八年六月四日以九\n      十七年度上訴字第三六五六號改判處有期徒刑一年二月，\n      減為有期徒刑七月，並應於刑之執行完畢或赦免後，令入\n      勞動場所強制工作三年）及其他不詳姓名之人總計約有二\n      十、三十名人員加入該組織。該組織成員平時則以前揭「\n      補給站檳榔攤」或余炎錦位於新竹縣湖口鄉長威新城五十\n      五號住處或周超雲所經營位於新竹縣湖口鄉○○村○○路\n      之「天琴酒店」為聚集地點，作為組織成員平時討論對外\n      處理事務與集合聚會之場所。\n二、周超雲、余炎錦共同指揮犯罪組織及共同持有槍彈之情形：\n    周超雲任命呂理任為副組長，平時承余炎錦之命，且與余炎\n    錦負責處理成員加入之篩選、平時之聯絡並率領組織成員，\n    對外以「太陽會湖口組」組織名號及人多勢眾之具暴力性或\n    脅迫性行為，從事為人談判、索債等事務；又因周超雲、余\n    炎錦均知悉徐海棠可提供具有殺傷力之改造槍枝及子彈，遂\n    另基於共同持有改造槍枝及子彈之犯意聯絡與行為分擔，任\n    命徐海棠為該組織之「火力組」或「行動組」成員，直接聽\n    命於周超雲或余炎錦指揮，由徐海棠帶領劉民山、李文斌、\n    陳建男及徐進興等人，於「太陽會湖口組」對外處理討債、\n    談判事務，遇有糾紛或爭執時，由徐海棠提供改造槍枝與子\n    彈予亦有共同犯意聯絡之組織成員或徐海棠自己攜帶，作為\n    武力後盾，而為下列等暴力性、脅迫性犯罪行為：\n（一）余炎錦向「明德街夜市」攤販強索清潔費恐嚇取財部分：\n    九十一年五月至七月間夏天，余炎錦、彭成維率多名姓名、\n    年籍不詳之成年人（起訴書贅載徐海棠，業據蒞庭檢察官於\n    原審九十六年八月十三日準備程序進行時更正），共同基於\n    意圖為自己不法所有之概括犯意，以暴力犯罪組織之名聲及\n    人多勢眾之恐嚇方法，在每星期一開市之新竹縣湖口鄉○○\n    街夜市內，向該夜市負責人表示係「新竹太陽會」、「太陽\n    會堂口」成員欲索取款項，該夜市負責人因而心生畏懼應允\n    每星期交付五千元，然因金額太少未獲同意。余炎錦、彭成\n    維遂於次一星期一自行率眾向攤販（每次聚集之攤販數量不\n    一）收取逾正常清潔費五十元之款項，除將小攤五十元、大\n    攤一百元公定之清潔費用交付予夜市負責人外，餘款則據為\n    己有，此等率眾自行收款之情形共計二次，旋因風聞警方調\n    查，始未繼續收款。\n（二）向六合彩組頭強索彩金部分：\n    周超雲在其所開設位於新竹縣湖口鄉○○路之「天琴酒店」\n    內，主導六合彩簽賭師父綽號「阿芬」之陳有宏（或稱「青\n    芬」）等二至三名之男子，由簽賭師父向六合彩組頭簽賭，\n    事後向組頭聲稱簽中彩金，如組頭稍有質疑或不給付彩金，\n    則指揮余炎錦指派組織成員呂理任、何恭浩、徐海棠、劉民\n    山、李文斌、徐進興、廖鏡泉（起訴書贅載彭成維）及其他\n    姓名年籍不詳之組織成員，以具暴力性或脅迫性之集團性組\n    織勢力與武力為後盾，出面與六合彩組頭為談判、索討彩金\n    等事宜，並從中收取佣金報酬，其經證明之具體案件有：\n  １、向「金帥檳榔攤」組頭強索彩金部分：\n      九十二年五月間，由宋子銘在新竹縣湖口鄉工業區附近之\n      「金帥檳榔攤」，向組頭簽賭後向組頭表示簽中彩金，嗣\n      因組頭質疑而不願給付彩金，而宋子銘即委請余炎錦率呂\n      理任、徐海棠、劉民山（起訴書漏載劉民山）、綽號「阿\n      洲」之成年男子出面，以人多勢眾之姿與該名組頭在新竹\n      縣湖口工業區附近某家自助餐店內談判，該名組頭因心生\n      畏懼而給付一百二十萬元予宋子銘，宋子銘則交付十萬元\n      報酬予余炎錦等人朋分花用。\n  ２、向組頭邱菊妹詐賭強索彩金部分：\n（１）嗣於九十二年五月二十七日，由宋子銘偕同簽賭師父即綽\n      號「阿芬」之陳有宏夫婦，前往新竹縣新豐鄉○○村○○\n      街五十號住處找劉昌城（已更名為劉科佑）為其介紹六合\n      彩組頭，劉昌誠遂與其母陳桂蘭帶陳有宏夫婦二人前往新\n      竹縣新豐鄉○○村○○街十六號即組頭邱菊妹（賭博罪部\n      分，業經臺灣新竹地方法院於九十二年十月六日以九十二\n      年度竹簡字第六三六號判決處有期徒刑三月，如易科罰金\n      以銀元三百元折算一日，緩刑二年）住處簽賭。當日晚上\n      開獎後，陳有宏及另一名不詳姓名之人隨即至邱菊妹住處\n      ，以兇惡之態度表示其簽中彩金二百四十萬元而向邱菊妹\n      索討，邱菊妹心生畏懼且一時無法籌出該金額，遂央請地\n      方人士黃華熹率眾於九十二年五月二十八日傍晚至其住處\n      談判，當晚黃華熹偕同友人李志維、李長智到場後，邱菊\n      妹聯絡劉昌城到其住處，迨劉昌城到達後，黃華熹質疑有\n      詐賭情事，要求劉昌城聯絡簽賭者到場，劉昌城遂通知宋\n      子銘上揭情事，宋子銘得知後，隨即轉知陳有宏通知周超\n      雲處理。\n（２）當日晚上周超雲指派余炎錦先率何恭浩、徐進興前往邱菊\n      妹住處，徐進興出發前另通知友人李正文（綽號「阿文」\n      ）、陳懷恩（綽號「小強」）到場，呂理任則自行攜帶槍\n      彈騎乘機車前往同址欲與黃華熹等人談判。劉民山、廖鏡\n      泉另以電話通知徐海棠於九十二年五月二十八日晚間十九\n      時二十五分許，至「天琴酒店」集合，其後由徐海棠攜槍\n      枝數支、子彈數顆率劉民山、李文斌駕車前往邱菊妹住處\n      支援，於當晚二十時十分許到達邱菊妹住處附近時，劉民\n      山持徐海棠之行動電話通知呂理任在該空地會合後，由徐\n      海棠交付改造手槍一把及子彈數顆予呂理任，呂理任約於\n      當晚二十時十分許迄十八分許之間，進入邱菊妹住處與余\n      炎錦、徐進興、何恭浩會合，適黃華熹之子黃君永亦偕同\n      友人羅濟正、吳松晏到場，因余炎錦與黃華熹就邱菊妹應\n      支付之彩金數額一事洽談不睦，呂理任與黃君永見狀一言\n      不合發生爭吵及肢體衝突，雙方隨即各持鋁棒、西瓜刀互\n      毆、互砍至屋外（傷害部分均未據告訴），呂理任見狀隨\n      即持具殺傷力之仿ＢＥＲＥＴＴＡ廠半自動手槍製造之改\n      造手槍（槍枝管制編號：0000000000號）擊發\n      子彈，混亂中因而傷及在場之劉昌城之母陳桂蘭（過失傷\n      害部分，業經臺灣新竹地方法院檢察署檢察官以未據告訴\n      ，而於九十二年八月二十一日以九十二年度偵字第三五三\n      八號過失傷害案件對呂理任、羅濟正、吳松晏為不起訴處\n      分），雙方人馬於當日晚上二十時十九分許一哄而散。而\n      在該次鬥毆中，余炎錦、呂理任及徐進興均被黃華熹及其\n      所偕同之人砍傷而因分赴醫院就醫。呂理任同時並以行動\n      電話向周超雲報告，何恭浩則前往與周超雲會合向周超雲\n      報告上揭情形，周超雲當場持何恭浩之行動電話指示徐海\n      棠召集組織成員劉民山等人準備槍、彈等武器，待查出黃\n      華熹該幫人所在後欲加以報復。惟因當日未能查出而作罷\n      。\n（３）由於「太陽會湖口組」成員於該次索討彩金行動中遭遇地\n      方上其他勢力強烈抵抗，該次索討彩金之事後談判，遂改\n      由周超雲親自出面及指揮余炎錦繼續處理，包括索討之金\n      額決定及安排余炎錦、呂理任二人出面承擔，並於九十二\n      年七月八日下午到新竹縣警察局竹北分局接受警方訊問時\n      ，如何交待案情套招改成係余炎錦簽賭中彩，徐進興、何\n      恭浩陪同至邱菊妹住處，呂理任恰巧攜帶「馮遠洋」寄放\n      之槍枝前去向余炎錦借錢，開槍係事發突然等情節。該次\n      暴力討債總計自邱菊妹處索討得款二百四十萬元，余炎錦\n      從中取得三十萬元、徐進興分得三十五萬元、呂理任獲分\n      九十萬元、周超雲朋分五十萬元、徐海棠分得十五萬元、\n      何恭浩分得五萬元，另支付修車費用二至三萬元後，餘款\n      則交付予陳有宏。\n（三）在「全民開撞撞球場」與地方不良分子鬥毆部分：\n    於九十二年六月二十一日晚間二十時四十九分許至同日二十\n    一時二十分許間，因組織成員廖鏡泉之堂弟廖鏡忠，及陳建\n    男之友人均與地方上其他不良分子在「全民開撞撞球場」發\n    生鬥毆，陳建男、廖鏡泉各以電話報告劉民山，劉民山旋即\n    以電話通知徐海棠準備槍枝棍棒等武器，徐海棠再以電話請\n    示余炎錦，而分層轉知組織上級是否要召集人馬及準備回擊\n    ，並請余炎錦召集組織成員至新竹縣中山路二段湖口火車站\n    附近之「全民開撞撞球場」尋仇報復，惟嗣因警方到場而未\n    發生火拼。\n三、本件經檢警對相關處所實施搜索及拘提後，先後於下列時間\n    地點查獲周超雲等人，並扣得相關證物：\n（一）於九十二年十二月三十一日下午十八時三十五分許，在新\n      竹縣新豐鄉崁頭一九九號「大囍事」社區前門口，查獲正\n      協助徐海棠搬家之李文斌，並在其所駕駛車號ＪＦ─五九\n      四二號自用小貨車上扣得如附表一所示之物。\n（二）於九十三年一月五日下午十六時十分許，在新竹縣湖口鄉\n      波羅村波羅汶五十七─一七號旁緝獲徐海棠，並於其所駕\n      駛之車號六一六五─ＦＶ號自用小客車上扣得如附表二所\n      示之物。旋於同日下午十七時三十分許，在同地點查獲藏\n      匿在屋旁躲避搜索之韓欣妤。\n（三）於九十三年一月五日下午十八時許，在新竹縣湖口鄉長威\n      新城三十八號呂理任住處查獲呂理任，並扣得徐海棠所寄\n      放供改造槍彈使用如附表三所示之工具。\n（四）於九十三年一月五日下午十八時十分許，在新竹縣湖口鄉\n      ○○路七十六巷三十六弄一號三樓周超雲住處查獲廖鏡泉\n      ，並扣得廖鏡泉所有如附表四所示之物。\n（五）於九十三年一月五日下午十七時許，在新竹縣湖口鄉長威\n      新城五十五號余炎錦住處拘提余炎錦。\n（六）於九十三年一月五日下午十七時十五分許，在新竹縣湖口\n      鄉○○路七十六巷三十六弄一號三樓周超雲住處拘提周超\n      雲。\n（七）於九十三年一月五日下午十八時許，在新竹縣湖口鄉長威\n      新城八十六號何恭浩住處拘提何恭浩。\n（八）於九十三年一月五日下午十八時許，在新竹縣湖口鄉○○\n      路○段三四五號彭成維住處拘提彭成維。\n四、案經內政部警政署刑事警察局暨新竹縣政府警察局竹北分局\n    報請臺灣新竹地方法院檢察署檢察官偵查後起訴。\n    理  由\n壹、證據能力部分：\n一、被告余炎錦於警詢、偵查時及原審審理中所為不利於己之自\n    白部分：\n    按被告之自白，非出於強暴、脅迫、利誘、詐欺、疲勞訊問\n    、違法羈押或其他不正之方法，且與事實相符者，得為證據\n    ，刑事訴訟法第一百五十六條第一項定有明文。查本件被告\n    余炎錦於警詢、偵查時及原審審理中所為不利於己之自白部\n    分，被告余炎錦及其選任辯護人從未主張其非任意性，且其\n    前揭所為不利於己之自白部分，復與下列所述之證據內容相\n    符，足見被告余炎錦前揭自白，係出於任意性，且與事實相\n    符（詳後述），是被告余炎錦於警詢、偵查時及原審審理中\n    所為不利於己之供述部分，自得作為證據。\n二、秘密證人Ａ１、Ａ２、Ａ３之陳述：\n    按組織犯罪防制條例第十二條第一項中段規定：「訊問證人\n    之筆錄，以在檢察官或法官面前作成，並經踐行刑事訴訟法\n    所定訊問證人之程序者為限，始得採為證據。但有事實足認\n    被害人或證人有受強暴、脅迫、恐嚇或其他報復行為之虞者\n    ，法院、檢察機關得依被害人或證人之聲請或依職權拒絕被\n    告與之對質、詰問．．．」，此為刑事訴訟證據能力之特別\n    規定，且較九十二年二月六日修正公布，同年九月一日施行\n    之刑事訴訟法證據章有關傳聞法則之規定更為嚴謹，自應優\n    先適用。依上開規定，證人於警詢時之陳述，於違反組織犯\n    罪防制條例案件，即絕對不具證據能力（詳最高法院九十七\n    年度台上字第一七二七號判決參照），是秘密證人Ａ１、Ａ\n    ２、Ａ３於警詢時之陳述自不得作證據。而下列援引祕密證\n    人Ａ１、Ａ２、Ａ３之證詞，皆於檢察官、法官面前作成且\n    經具結程序，其等就被告周超雲、余炎錦及其他共犯涉嫌犯\n    罪組織及與犯罪組織相關之犯罪行為，於偵查時及審判中之\n    證言，依法自得採為證據，故被告周超雲、余炎錦及其二人\n    之選任辯護人之主張上開祕密證人Ａ１、Ａ２、Ａ３於偵查\n    中之證述亦無證據能力云云，尚非可採。\n三、證人呂理任、何恭浩、徐海棠、劉昌城（已更名為劉科佑）\n    、宋子銘之陳述：\n（一）於警詢部分：按被告以外之人於檢察事務官、司法警察官\n      或司法警察調查中所為之陳述，與審判中不符時，其先前\n      之陳述具有較可信之特別情況，且為證明犯罪事實存否所\n      必要者，得為證據，刑事訴訟法第一百五十九條之二定有\n      明文。查本件證人呂理任、何恭浩、徐海棠、劉昌城、宋\n      子銘於警詢時之證述，因被告周超雲、余炎錦及其二人之\n      選任辯護人於本院準備程序時及審理中，皆否認其證據能\n      力，且不符合前開規定，應認無證據能力。\n（二）於偵查中之陳述部分：按「刑事被告之詰問權，係指訴訟\n      上被告有在審判庭盤詰證人之權利；偵查中檢察官訊問證\n      人，旨在蒐集被告犯罪證據，以確認被告嫌疑之有無及內\n      容，與審判中透過當事人之攻防，經由詰問程序調查證人\n      以認定事實之性質及目的有別。偵查中辯護人僅有在場權\n      及陳述意見權，此觀刑事訴訟法第二百四十五條第二項前\n      段之規定甚明，檢察官訊問證人並無必須傳喚被告使其得\n      以在場之規定，同法第二百四十八條第一項前段雖規定『\n      如被告在場者，被告得親自詰問』，亦僅賦予該在場被告\n      於檢察官訊問證人時得親自詰問證人之機會而已，被告如\n      不在場，殊難期有親自詰問之可能。此項未經被告詰問之\n      被告以外之人於偵查中向檢察官所為之陳述，依刑事訴訟\n      法第一百五十九條第一項、第一百五十九條之一第二項之\n      規定，除顯有不可信之例外情況外，原則上為『法律規定\n      得為證據』之傳聞例外，依其文義解釋及立法理由之說明\n      ，並無限縮於檢察官在偵查中訊問證人之程序，應已給予\n      被告或其辯護人對該證人行使反對詰問權者，始有證據能\n      力之可言。為保障被告之反對詰問權，並與現行法對傳聞\n      例外所建構之證據容許範圍求其平衡，證人在偵查中雖未\n      經被告之詰問，倘被告於審判中已經對該證人當庭及先前\n      之陳述進行詰問，即已賦予被告對該證人詰問之機會，則\n      該證人於偵查中之陳述即屬完足調查之證據，而得作為判\n      斷之依據。」（詳最高法院九十七年度台上字第四０五號\n      判決意旨）、「依法院組織法第六十條及刑事訴訟法第二\n      百二十八條至第二百三十一條之一規定，檢察官職司犯罪\n      偵查權，其於偵查中為蒐集調查被告之犯罪證據而為偵查\n      權之實施，除法有明文者外，本不拘一定之形式，關於訊\n      問證人，法亦無明文必須使被告在場並使其有詰問之機會\n      ，其在尚不知被告為何人之偵查階段，益無使被告在場並\n      賦予詰問證人之可能；況刑事訴訟法採證據裁判主義，所\n      有供證明犯罪所用證據，均須於審判中踐行調查（包含證\n      人之交互詰問）、辯論程序，始得採為斷罪之資料，亦不\n      致有侵犯法律對被告人權保障之虞。是刑事訴訟法所規定\n      傳聞法則之例外，其中就被告以外之人於偵查中向檢察官\n      所為之陳述，因檢察官代表國家偵查犯罪時，原則上當能\n      遵守法定程序，被告以外之人如有具結能力，並經依法具\n      結以擔保其係據實陳述者，依第一百五十九條之一第二項\n      規定『除顯有不可信之情況者外』，仍得為證據。」（詳\n      最高法院九十七年度台上字第九三號判決意旨）、「被告\n      以外之人於偵查中向檢察官所為之陳述，除顯有不可信之\n      情況者外，得為證據，刑事訴訟法第一百五十九條之一\n      第二項定有明文。蓋現行法之檢察官仍有訊問被告、證人\n      及鑑定人之權限，其應踐行之程序又多有保障被告或被害\n      人之規定，證人、鑑定人於偵查中亦均須具結，就刑事訴\n      訟而言，其司法屬性甚高；而檢察官於偵查程序取得之供\n      述證據，其過程復尚能遵守法令之規定，是其訊問時之外\n      部情況，積極上具有某程度之可信性，除消極上顯有不可\n      信之情況者外，均得為證據。故主張其為不可信積極存在\n      之一方，自應就此欠缺可信性外部保障之情形負舉證責任\n      。」（詳最高法院九十八年度台上字第二九０四號判決意\n      旨）。查證人呂理任、何恭浩、徐海棠、劉昌城、宋子銘\n      於偵查中之陳述，既經依法具結以擔保其係據實陳述者，\n      依刑事訴訟法第一百五十九條之一第二項規定，除顯有不\n      可信之情況者外，自得作為證據，而被告周超雲、余炎錦\n      及其二人之選任辯護人於本院準備程序時及審理中均主張\n      證人呂理任、何恭浩、徐海棠、劉昌城、宋子銘於偵查中\n      之陳述，依前揭說明，自應負舉證責任以證明有何顯不可\n      信之情況，然被告周超雲、余炎錦及其二人之選任辯護人\n      僅泛稱：上開證人呂理任、何恭浩、徐海棠、劉昌城、宋\n      子銘於偵查中之陳述，係屬審判外之陳述，且均未經被告\n      二人在場予以對質詰問，應由檢察官負可信情況之舉證責\n      任云云，惟依前揭最高法院判決意旨，此項未經被告詰問\n      之被告以外之人於偵查中向檢察官所為之陳述，依刑事訴\n      訟法第一百五十九條第一項、第一百五十九條之一第二項\n      之規定，除顯有不可信之例外情況外，原則上為「法律規\n      定得為證據」之傳聞例外，依其文義解釋及立法理由之說\n      明，並無限縮於檢察官在偵查中訊問證人之程序，應已給\n      予被告或其辯護人對該證人行使反對詰問權者，始有證據\n      能力之可言，又為保障被告之反對詰問權，並與現行法對\n      傳聞例外所建構之證據容許範圍求其平衡，前揭證人證人\n      呂理任、何恭浩、徐海棠於原審審理中已進行交互詰問，\n      另證人劉昌城、宋子銘並於本院審理中經傳喚到庭由被告\n      周超雲、余炎錦二人之選任辯護人對之進行交互詰問，而\n      得作為判斷之依據，況檢察官職司犯罪偵查權，關於訊問\n      證人，法亦無明文必須使被告在場並使其有詰問之機會，\n      揆諸前揭說明，證人呂理任、何恭浩、徐海棠、劉昌城、\n      宋子銘於偵查中之陳述，自得作為證據。\n四、通訊監察部分：\n（一）按司法警察機關依法定程序執行監聽取得之錄音，係以錄\n      音設備之機械作用，真實保存當時通訊之內容，如通訊一\n      方為受監察人，司法警察在監聽中蒐集所得之通訊者對話\n      ，若其通話本身即係被告進行犯罪中構成犯罪事實之部分\n      內容，則依前開說明，自與所謂「審判外之陳述」無涉，\n      應不受傳聞法則之規範，當然具有證據能力；至司法警察\n      依據監聽錄音結果予以翻譯而製作之監聽譯文，屬於文書\n      證據之一種，於被告或訴訟關係人對其譯文之真實性發生\n      爭執或有所懷疑時，法院固應依刑事訴訟法第一百六十五\n      條之一第二項規定，以適當之設備，顯示該監聽錄音帶之\n      聲音，以踐行調查證據之程序，俾確認該錄音聲音是否為\n      通訊者本人及其內容與監聽譯文之記載是否相符，或傳喚\n      該通訊者為證據調查；倘被告或訴訟關係人對該通訊監察\n      譯文之真實性並不爭執，即無勘驗辨認其錄音聲音之調查\n      必要性，法院於審判期日如已踐行提示監聽譯文供當事人\n      辨認或告以要旨，使其表示意見等程序並為辯論者，其所\n      為之訴訟程序即無不合；依卷附通訊監察書及附表之記載\n      ，檢察官依行為時之通訊保障監察法第五條第一項第十款\n      規定核發通訊監察書，由司法警察執行通訊監察，其監聽\n      錄音蒐證程序應屬合法（詳最高法院九十七年度台上字第\n      一０六九號判決意旨）。\n（二）查被告余炎錦及其選任辯護人對於本案通訊監察譯文之同\n      一性及真實性並不爭執（詳訴緝字第一號卷第九六頁），\n      另被告周超雲及其選任辯護人亦於原審審理時表示對上開\n      通訊監察內容及譯文部分均不爭執其證據能力（詳訴緝字\n      第八號卷第三八頁），且經證人徐海棠、李文斌、呂理任\n      、何恭浩、徐進興、陳建男等人於原審審理時均供承係其\n      等之通話屬實，是無勘驗辨認其錄音聲音之調查必要性。\n      至被告周超雲、余炎錦二人之選任辯護人以本案之監聽違\n      反書面許可原則、違反相關性原則、違反定期性原則、違\n      反最小侵害原則，退步以言，縱令本件有權衡法則之適用\n      ，因本案監聽違法情形甚明，應認為監聽內容無證據能力\n      云云，惟查：\n  １、按通訊保障及監察法第十一條第一項第二款規定「通訊監\n      察對象」為通訊監察書應記載事項之一，其目的應在明瞭\n      通訊監察之對象為何人，併以確立通訊監察之實施範圍。\n      本件由臺灣臺北地方法院檢察署於九十三年六月二十三日\n      所核發九十三年北檢茂結聲監續字第０００八二０號通訊\n      監察書，對其「通訊監察書電話附表」所載十八支行動電\n      話實施通訊監察作業，於「監察對象」欄記載「林某等」\n      ，並未一一載明受監察人之姓名，固未盡周詳，但上訴人\n      持以與其他正犯聯絡之用之行動電話號碼既在該附表之內\n      ，上訴人即實際上亦為該通訊監察確立之對象；則實施通\n      訊監察人員，依該核准實施通訊監察之行動電話號碼，監\n      聽取得上訴人與其他正犯聯絡之通話資料，並不逾原核准\n      實施通訊監察之範圍，自難謂係違背法定程序取得之證據\n      ，此有最高法院九十七年度台上字第二九七九號判決可參\n      。查本案通監察書監察對象欄固有部分僅記載「阿棠」、\n      「阿弟仔」等綽號，而非真實姓名年籍，惟通訊監察書後\n      附之通訊監察電話附表均明載電話號碼，且內政部警政署\n      刑事警察局製作之聲請書資料頁已有該等受監察電話之申\n      請人及使用人姓名對照表，揆諸上開最高法院判決意旨，\n      自難謂監察對象及範圍有不特定不明確情事。又製造持有\n      槍彈從事犯罪組織活動均屬重罪，行為人莫不以極隱密之\n      方式為之，本案卷附偵查報告已將不能或難以其他方法蒐\n      集或調查證據之理由加以說明，是被告周超雲、余炎錦及\n      其二人之選任辯護人指稱通訊監察違反書面許可原則，容\n      有誤會。\n  ２、又本案通訊監察書所載案由及涉嫌觸犯之法條欄固係記載\n      「槍砲彈藥刀械管制條例（槍砲彈藥刀械管制條例第七條\n      第四項）」，而對徐海棠持用之門號通訊監察結果確實發\n      現其有製造持有槍彈犯行，進而發現徐海棠提供具有殺傷\n      力之改造槍枝及子彈予犯罪組織成員使用，於對外處理討\n      債、談判事務，遇有糾紛或爭執時，作為武力後盾，查犯\n      罪組織份子持槍恃強從事暴力脅迫性犯罪，復為常見之犯\n      罪型態，故違反槍砲彈藥刀械管制條例及組織犯罪防制條\n      例案件，自難謂無相關性，本案以徐海棠製造槍枝之重罪\n      實施監聽，因而獲得被告周超雲、余炎錦指揮徐海棠等犯\n      罪組織成員持槍從事犯罪活動之相關內容，自不違反相關\n      性原則。況實施通訊監察時，因無法預期及控制實際監察\n      所得之通訊內容及範圍，在通訊監察過程中，不免會發生\n      得知在本案通訊監察目的範圍以外之通訊內容（有稱之為\n      「另案監聽」、「他案監聽」者），此種監察所得與本案\n      無關之通訊內容，如涉及受監察人是否另有其他犯罪嫌疑\n      時，得否容許作為另案之證據使用，法無明文規定；此種\n      情形因屬於本案依法定程序實施通訊監察時，偶然附隨取\n      得之證據，並非實施刑事訴訟程序之公務員因違背法定程\n      序取得之證據，自無刑事訴訟法第一百五十八條之四規定\n      之適用，而應容許將在本案通訊監察目的範圍以外，偶然\n      獲得之資料，作為另案之證據使用，亦有最高法院九十七\n      年度台非字第五四九號判決可資參照。本案應非「另案監\n      聽」、「他案監聽」，已如前述，自得容許作為證據使用\n      ，故被告二人之選任辯護人認為違反相關性原則，尚無可\n      採。\n  ３、檢察官於九十二年二月十九日起對徐海棠使用之門號00\n      00000000號、門號0000000000號、門\n      號0000000000號行動電話門號實施通訊監察後\n      ，因未發現犯罪事證而未繼續監察該等門號，自九十二年\n      三月二十五日起改對徐海棠持用之門號00000000\n      00號行動電話門號核發通訊監察書，執行結果獲得本案\n      相關涉案之內容，此有卷附之通訊監察書、通訊監察書電\n      話附表二份可憑（詳他字第六八一號卷第十二頁至第十四\n      頁、第十七頁至第十九頁），而自九十二年三月二十五日\n      起對徐海棠持用之門號0000000000號行動電話\n      門號號核發通訊監察書後，隨即於一個月內之九十二年四\n      月二十三日至二十八日期間監聽取得徐海棠製造槍枝子彈\n      及欲持槍逞兇之內容，此有卷附通訊監察譯文載明「我電\n      話不能打身上沒有帶子」、「什麼子」、「你拿九二的好\n      了」、「你現在沒去湖口我那一支幫我修一下就上膛的時\n      候不順」、「我現在出事你怎麼樣，五叔給人家弄十幾針\n      ，他是怎樣弄你現過來錦哥這邊」、「我現在跟你講東西\n      傳好我馬上處理」、「磨車刀的，沒有那臺我什麼都搞不\n      出」等語足稽（詳他字第六八一號卷第五一頁至第五四頁\n      ）；其後於九十二年四月二十八日至三十日、同年五月四\n      日復陸續監聽得徐海棠製造槍枝子彈、犯罪組織成員亮槍\n      及與四海幫組織成員斡旋債務等內容（見詳他字第六八一\n      號卷第五五頁至第六一頁），同年五月迄七月間均監察取\n      得本案向組頭邱菊妹強索彩金之事前糾眾、事中聯繫集合\n      、事後報告甫與對方人馬衝突開槍之情事、暨欲在「全民\n      開撞撞球場」與地方不良分子鬥毆等內容（詳如下述）。\n      被告周超雲、余炎錦及其辯護人指稱本案監聽期間長達一\n      年，檢調在無相當理由可信通訊內容與犯罪有關的情況下\n      ，以監聽在達調查之目的，並任意對無關聯性之人實施監\n      聽，違反定期性原則，顯與卷附通訊監察譯文不符，其以\n      此爭執證據能力，並非足取。另本院依被告余炎錦之選任\n      辯護人請求向臺灣新竹地方法院檢察署查明前揭實施通訊\n      監察之門號是否有以書函通知被監聽電話之申請人，而由\n      臺灣苗栗地方法院檢察署於九十八年十一月三十日以苗檢\n      哲良九二聲監字第００六號函覆稱，除其中徐海棠所使用\n      之前揭門號0000000000號行動電話並無通知資\n      料外，餘有通知受監察人等語，被告余炎錦之選任辯護人\n      於本院再次以：因徐海棠使用之前揭門號0000000\n      000號行動電話於九十二年三月起迄九十二年八月間止\n      進行監聽而未通知，更見其違法云云，惟徐海棠自九十二\n      年二月二十六日起即遭臺灣新竹地方法院檢察署執行科通\n      緝，迄九十三年一月九日始行緝獲，此有徐海棠臺灣高等\n      法院被告全國前案紀錄表附於原審卷可資佐證，依當時通\n      訊保障及監察法第十五條第一項規定，雖執行機關於監察\n      通訊結束時，應通知受監察人，但有不能通知者，不在此\n      限，當時受監察人徐海棠顯然在通緝中而無法通知，是辯\n      護人於本院審理時以此爭執上開通訊監察之證據能力云云\n      ，亦非可採。\n  ４、又查八十八年七月十四日公布之通訊保障及監察法第五條\n      第二項規定通訊監察書，偵查中由檢察官依司法警察機關\n      聲請或依職權核發，審判中由法官依職權核發；嗣該法第\n      五條第二項前段於九十六年七月十一日經修正公布為：「\n      前項通訊監察書，偵查中由檢察官依司法警察機關聲請或\n      依職權以書面記載第十一條之事項，並敘明理由、檢附相\n      關文件，聲請該管法院核發」，其第三十四條第二項並規\n      定上開修正條文自公布後五個月施行。本件檢察官核發通\n      訊監察書，實施通訊監察之時間係在九十二年間，即上開\n      通訊保障及監察法修正公布施行之前所為，其依當時之法\n      律規定，在符合重罪原則、相關性原則、書面許可原則、\n      定期原則、監聽通知原則下，執行本件屬重大危害治安事\n      件之通訊監察，自無侵害人民秘密通訊及隱私權之憲法基\n      本權情事。本院既認本案通訊監察並無違法情事，自無再\n      以刑事訴訟法第一百五十八條之四之規定斟酌權衡原則之\n      必要，併此敘明。\n五、被告徐海棠在原審法官面前以被告身分所為之供述，有證據\n    能力：\n    按「刑事訴訟法第一百五十八條之三規定：『證人、鑑定人\n    依法應具結而未具結者，其證言或鑑定意見，不得作為證據\n    。』所謂『依法應具結而未具結者』，係指檢察官或法官依\n    刑事訴訟法第一百七十五條之規定，以證人身分傳喚被告以\n    外之人（證人、告發人、告訴人、被害人、共犯或共同被告\n    ）到庭作證，或雖非以證人身分傳喚到庭，而於訊問調查過\n    程中，轉換為證人身分為調查時，此時其等供述之身分為證\n    人，則檢察官、法官自應依本法第一百八十六條有關具結之\n    規定，命證人供前或供後具結，其陳述始符合第一百五十八\n    條之三之規定，而有證據能力。若檢察官或法官非以證人身\n    分傳喚而以告發人、告訴人、被害人或共犯、共同被告身分\n    傳喚到庭為訊問時（例如刑事訴訟法第七十一條、第二百十\n    九條之六第二項、第二百三十六條之一第一項、第二百四十\n    八條之一、第二百七十一條第二項、第二百七十一條之一第\n    一項），其身分既非證人，即與『依法應具結』之要件不合\n    ，縱未命其具結，純屬檢察官或法官調查證據職權之適法行\n    使，當無違法可言。而前揭不論係本案或他案在檢察官面前\n    作成未經具結之陳述筆錄，係屬被告以外之人於偵查中向檢\n    察官所為之陳述，本質上屬於傳聞證據，基於保障被告在憲\n    法上之基本訴訟權，除該被告以外之人死亡、身心障礙致記\n    憶喪失或無法陳述、滯留國外或所在不明而無法傳喚或傳喚\n    不到、或到庭後拒絕陳述等情形外，如已經法院傳喚到庭具\n    結而為陳述，並經被告之反對詰問，前揭非以證人身分而在\n    檢察官面前未經具結之陳述筆錄，除顯有不可信之情況者外\n    ，得為證據，並應於判決內敘明其符合傳聞證據例外之理由\n    ；又前揭非以證人之身分在審判中之陳述筆錄，倘該被告以\n    外之人已經法院以證人身分傳喚到庭並經具結作證，且由被\n    告為反對詰問，或有前揭傳喚不能或詰問不能之情形外，該\n    未經具結之陳述筆錄因屬審判上之陳述，自有證據能力；若\n    係在另案法官面前作成之陳述筆錄，本質上亦屬傳聞證據，\n    自得依本法第一百五十九條之一第一項之規定，認有證據能\n    力。不能因陳述人未經具結，即一律適用本法第一百五十八\n    條之三之規定，排除其證據能力。」（詳最高法院九十六年\n    度台上字第三五二七號判決意旨）。查被告徐海棠於原審審\n    理時，以被告身分所為之陳述雖未經具結，惟原審法官當時\n    係以被告身分而為訊問，，則其身分既非證人，即與依法應\n    具結之要件不合，縱未命其具結，純屬法官調查證據職權之\n    適法行使，當無違法可言，上開陳述本質上屬於傳聞證據，\n    惟嗣後於原審時已依法對被告徐海棠以證人身分到庭具結而\n    為陳述，則前揭非以證人身分而在法官面前未經具結之陳述\n    筆錄，亦無顯不可信之情況，依前揭最高法院判決意旨，自\n    有證據能力，故被告周超雲、余炎錦及其二人之選任辯護人\n    均主張：其他共犯未經具結所為之供述部分，均沒有證據能\n    力云云，尚屬無據。\n六、末按被告以外之人於審判外之言詞或書面陳述，除法律有規\n    定者外，不得作為證據，刑事訴訟法第一百五十九條第一項\n    定有明文；同法第一百五十九條之五規定被告以外之人，於\n    審判外之陳述，雖不符前四條（指第一百五十九條之一至第\n    一百五十九條之四）之規定，而經當事人於審判程序同意作\n    為證據，法院審酌該言詞陳述或書面陳述作成時之情況，認\n    為適當者亦得為證據。而所謂「審酌該陳述作成時之情況，\n    認為適當」者，係指依各該審判外供述證據製作當時之過程\n    、內容、功能等情況，是否具備合法可信之適當性保障，加\n    以綜合判斷而言（詳最高法院九十四年度台上字第三二七七\n    號判決意旨、第五八三０號判決意旨）。本判決下列除上述\n    其他所引用之各該被告以外之人於審判外之陳述（含書面陳\n    述），雖屬傳聞證據，惟當事人即被告周超雲、余炎錦及其\n    二人之選任辯護人於本院審判期日中均表示同意作為證據而\n    不予爭執，本院審酌結果，認上開證據資料製作時之情況，\n    尚無違法不當及證明力明顯過低之瑕疵，亦認為以之作為證\n    據應屬適當。揆諸前開規定，爰依刑事訴訟法第一百五十九\n    條之五規定，認前揭證據資料均有證據能力。\n貳、實體部分：\n一、訊據被告周超雲矢口否認有何共同指揮犯罪組織及共同持有\n    槍、彈之犯行，辯稱：我雖認識吳桐潭，且曾由吳桐潭幫忙\n    我處理債務糾紛，並有在新北市○○區○○路二七八號二樓\n    經營「茶室卡拉ＯＫ店」，余炎錦則算是其鄰居，我也有開\n    設「天琴酒店」，但不知道有事實欄二（一）之「明德夜市\n    」強索清潔費的事，至於事實欄二（二）１有關「金帥檳榔\n    攤」的事，我都不知道，至於事實欄二（二）２有關邱菊妹\n    彩金部分，則係當天呂理任向我借錢，我叫呂理任直接去找\n    余炎錦，是後來呂理任打電話來說他出事了才知道他們與人\n    發生衝突，余炎錦雖有向邱菊妹拿到二百四十萬元，其中有\n    交付五十萬元給我，但其中三十萬元是余炎錦拜託我拿去與\n    黃華熹談和解，八萬元是要賠償給劉昌成的母親，詳細金額\n    我也忘記了，之後警員姚嘉生拜託我叫衝突時開槍的人出來\n    投案，開槍的人說要和解才要投案，我才會介入處理後續事\n    宜，我並未參與索討彩金、安排余炎錦、呂理任承擔刑責及\n    指示徐海棠準備槍枝、子彈進行報復的事，如果我有參與、\n    指揮，只要叫少年出面擔罪即可，那需要余炎錦、呂理任出\n    面投案，另外事實欄二（三）的「全民開撞撞球場」鬥毆的\n    事則是完全不知道，我沒有發起、主持或操縱「太陽會湖口\n    組」之犯罪組織，從事為人談判、強索債務等暴力性或脅迫\n    性之犯罪行為，也沒有任命余炎錦為組長、呂理任為副組長\n    、親自或指示他人吸收徐海棠、何恭浩、劉民山、李文斌、\n    徐進興、陳建男及其他不詳姓名之人加入「太陽會湖口組」\n    云云；被告余炎錦亦矢口否認有何共同指揮犯罪組織及共同\n    持有槍、彈之犯行，辯稱：有關事實欄二（一）的「明德街\n    夜市」部分，我雖曾有找過夜市負責人，我問他生意好不好\n    ，並問一攤清潔費多少錢的事情，但是他說生意不是很好，\n    到此停止，我就沒有去找他了，我去找他問清潔費是有想要\n    拿錢的意思，但我並沒有跟彭成維或其他人一起去，也沒有\n    跟負責人說我是新竹太陽會或是太陽會堂口的人，更沒有向\n    夜市攤販或是負責人收過清潔費；事實欄二（二）１的「金\n    帥檳榔攤」部分，我是有與呂理任等人共同前往「金帥檳榔\n    攤」索討彩金，當時除了呂理任外，還有另外二個我忘記誰\n    一起去，當初是幫忙去協調彩金的事，我是擔心自己口才不\n    好，所以才帶了二個朋友去，那時是宋子銘簽中彩金，對方\n    要跟他殺價，他不肯就要我去講價錢，希望講出一個雙方都\n    能接受的價錢，後來對方有承認也有給錢，多少錢我忘記了\n    ，宋子銘有給我錢，好像給我十萬元的樣子，他說要給我吃\n    紅，因為我們是朋友，或許也是因為我幫他處理這件事、事\n    實欄二（二）２的邱菊妹部分，雖然事後由我與與呂理任二\n    人出面承擔刑事責任，並於九十二年七月八日下午到新竹縣\n    政府警察局竹北分局接受警方訊問時，交待案情套招改成是\n    我簽賭中彩，徐進興、何恭浩陪同至邱菊妹住處，呂理任開\n    槍係事發突然等情節，及該總計由邱菊妹處得款二百四十萬\n    元，其從中取得約三十萬元，但我當天去也是要講彩金的事\n    情，是黃華熹打電話要我去，黃華熹是對方拜託的人，黃華\n    熹打電話給中獎的阿芬，但是因為黃華熹口氣很兇，阿芬跟\n    我講他不敢去叫我去，那時我跟徐進興、何恭浩一起去，我\n    們三人由何恭浩開車一起去，過去講沒幾分鐘就出事了，我\n    跟何恭浩、徐進興三人進去邱菊妹家後，我跟黃華熹在談彩\n    金的事，他們有他們的朋友，大概四、五人都在房子裡面，\n    沒講什麼話打個招呼就亂起來了，那時候很混亂，很像是從\n    外面亂進來的，外面就在打架，聽到一聲槍聲大家就跑掉了\n    ，呂理任去醫院看我當面跟我說他也有去，但他隔天才跟我\n    說槍是他開的，我事後有聽說流彈有傷到一個歐巴桑，我們\n    這邊我還有徐進興、呂理任都有受傷，阿芬中獎有說要給我\n    們受傷的錢，每個人受傷都有拿錢，拿多少我忘記了，阿芬\n    是看到我受傷不好意思才給我錢的；事實欄二（三）有關「\n    全民開撞撞球場」的部分，那是當時我人在家中，徐海棠打\n    電話來通知說有人在打架，我說我不曉得，我問問看，結果\n    事後我再打電話問一個朋友，他還說是別人在打架，我沒有\n    到現場去云云。然查：\n（一）有關事實欄二（一）向「明德街夜市」攤販強索保護費部\n      分：\n  １、被告余炎錦於警詢中已自承：之前有別人跟我說「明德街\n      夜市」有四百多攤，一個月收入有二十多萬元，所以我們\n      就想說去跟他們分一些，所以我有找彭成維，然後我就找\n      到夜市的頭（就是帶頭的），我就跟他說要分，對方跟我\n      說只有二百多攤，還要付清潔費、公關等等，他們沒有什\n      麼利潤，所以我們就做罷了。我有跟他說我是太陽的，但\n      是我沒有跟他說太陽會要成立等語（詳偵字第三一二號等\n      影卷一第二二二頁至第二三０頁九十三年二月二十六日警\n      詢筆錄）；被告余炎錦於偵查中復供述：當時我一個人去\n      ，是在夜市對面一家卡拉ＯＫ店碰到彭成維，我當時是找\n      該名帶頭者到卡拉ＯＫ店，問他本身在「明德街夜市」擺\n      攤的生意好不好，應該是在卡拉ＯＫ店與該名帶頭者聊天\n      時談到的說我是太陽的等語（詳偵字第三三二號影卷第一\n      一四頁至第一一五頁九十四年三月十四日偵訊筆錄）。\n  ２、另依秘密證人Ａ１、Ａ２、Ａ３於原審審理時之證詞，可\n      知九十一年七月間有他人前來「明德街夜市」要求收取清\n      潔費，秘密證人Ａ２、Ａ３更證述該他人收取之清潔費逾\n      正常金額五十元等語一致，故此等事實，應堪認定：\n（１）秘密證人Ａ１於原審審理時到庭結證：我有於每個禮拜的\n      星期一在新竹縣湖口鄉○○○街夜市」擺攤，我們正常在\n      擺夜市，每星期一晚上都正常繳交一百元至一百五十元的\n      清潔費，因為警察聽到風聲說有人到夜市來收錢所以到夜\n      市來調查找我做筆錄，我們一般在擺夜市，是有人固定在\n      收清潔費，但是有一、二次是別人收，他也是說來收清潔\n      費，我對於九十一年七月間有人到「明德街夜市」要求多\n      收清潔費這件事，有一點印象就是別人來收錢等語（詳訴\n      字第四０九號影卷三第八七頁、第八九頁、第九六頁至第\n      九七頁、第一００頁九十七年二月二十七日審判筆錄）。\n（２）秘密證人Ａ２於原審審理時結稱：我有在明德街夜市擺攤\n      ，每個禮拜只去星期一一次，擺攤位的時候有按規定繳交\n      清潔費，每次都要繳，收清潔費的人都是同一個人，但是\n      有一次是不認識的二個人來收，那一次不同的人是來收清\n      潔費，他也是每攤都有收，他沒說收保護費，他是說收清\n      潔費，「明德街夜市」在九十一年六月、七月間大攤的清\n      潔費是一百元、小攤五十元，我的朋友在九十一年七月份\n      有被二位兄弟人收了一百五十元的清潔費，被多收了五十\n      元，我朋友因為害怕才給錢，我當時在場也會害怕等語（\n      詳訴字第四０九號影卷三第一０六頁至第一０八頁、第一\n      一一頁至第一一二頁九十七年二月二十七日審判筆錄）。\n（３）秘密證人Ａ３於原審審理時結證：我幾年前有在「明德街\n      夜市」擺攤位過，在擺攤位時，要繳清潔費一百五十元，\n      向我收取清潔費的人常常在收我當然認識，都是同一個人\n      ，好像有一次多收五十元，之後就沒有被多收的情形，就\n      回復原來的價格，我沒有辦法指認來多收錢的人，時間那\n      麼久了，哪有可能記得，平常固定來收的人會記得，換人\n      來收不會記得等語（詳訴字第四０九號影卷三第一一六頁\n      至第一一七頁、第一二二頁九十七年二月二十七日審判筆\n      錄）。\n  ３、且查：\n（１）秘密證人Ａ１於偵查中具結證稱：於九十一年五月、六月\n      間一直到七月、八月間，余炎錦、彭成維、李文斌、陳建\n      男（陳建男是開車載他們來）等人及其他不詳姓名年籍之\n      多數人以每次來都是五、六人之方式，來新竹縣湖口鄉○\n      ○○街夜市」（該夜市星期一才有）找我朋友。前二、三\n      次是晚上，由余炎錦帶頭，旁邊還有二、三人跟著他，還\n      有其他二、三人就在周圍。後來二、三次是彭成維帶李文\n      斌、陳建男及其他不詳姓名之男子等總計約四至六名左右\n      來找過我朋友。余炎錦第一次來找我朋友時說他是本地的\n      「兄弟」，他們要成立一個會（後來陸續幾次他們來告訴\n      我朋友說他們是要成立「太陽會」分會），要我們夜市固\n      定給他們費用，來跟我朋友談，因余炎錦來的時候，是叫\n      一個小弟把我朋友叫到夜市旁邊談，我朋友一看他們來就\n      五、六個人，而且一副兄弟人的樣子，心裡害怕，就答應\n      每個星期一給他們五千元，但他們不接受，說太少，談不\n      成，他們就走了。第二個星期的星期一余炎錦又帶彭成維\n      、陳建男及其他不詳姓名年籍之三、四名男子來，從湖口\n      夜市把我朋友叫到夜市旁，告訴我朋友說五千元太少了，\n      他們自己要去湖口夜市每攤收五十元，當天他們就自己去\n      收錢了，收了接近二百攤。第三次（也就是在下個星期的\n      星期一晚上）他們也是五、六人，由余炎錦帶著彭成維、\n      李文斌、陳建男及其他姓名不詳之男子，到湖口夜市，先\n      告訴我朋友他們自己要收錢，余炎錦就叫旁邊的小弟去收\n      ，也是收了接近一百五十到二百攤，收了就走了。後來據\n      了解他們知道有警政單位在查，就不敢自己出來收，就在\n      第四次之星期一晚上，彭成維帶著李文斌、陳建男及不詳\n      姓名年籍之男子總共約四、五人，叫我朋友幫他們下去收\n      ，我朋友心裡雖然不願意，但是害怕他們，所以我朋友就\n      自己自掏腰包，給他們一萬元（是二百攤的錢），表示說\n      是替他們去向攤販收的。第五次的星期一晚上（約隔二個\n      禮拜後）由彭成維帶頭，帶著李文斌、陳建男及不詳姓名\n      年籍之男子總共約四、五人，來向我朋友收錢，該次我朋\n      友給了他們二萬元。後來因為他們聽聞警政單位在查，就\n      沒有再來。該湖口夜市是由我朋友代表負責的，做清潔管\n      理的工作，具體內容就是在每個星期一的晚上向每個攤販\n      以小攤位的五十元、大攤位的一百元收清潔費，由我朋友\n      來負責環境清潔維護及廣告的事務，我朋友本身在該夜市\n      也有擺攤。以我的記憶，他們是九十一年五月、六月間第\n      一次來找我朋友，隔一、二個禮拜後，就一直陸續在每個\n      星期一的晚上到該湖口夜市找我朋友，來找我朋友的第二\n      次他們就開始收，以此看來，應該是在六、七月間。行動\n      電話號碼0000000000、0000000000\n      ，是我朋友問余炎錦要如何跟他們連絡，余炎錦告訴我朋\n      友的。去年五月、六月的時候。我朋友打上開電話過去時\n      ，0000000000是彭成維的，00000000\n      00該支是余炎錦接的。當時他們來向我朋友勒索，我朋\n      友問他們要怎麼跟他們連絡，余炎錦告訴我朋友說他叫「\n      張土錦」（音譯），電話0000000000。後來余\n      炎錦沒有來，換彭成維帶頭，我朋友問他如何稱呼，他說\n      他叫彭成維，電話0000000000等語（詳他字第\n      六八一號卷第三二頁至第三七頁九十二年十一月十三日偵\n      訊筆錄）。因為余炎錦他們說要自己收，我的朋友就不敢\n      再收，因為他們自己去收，每攤位固定收一百五十元。他\n      們把每攤位之一百元交給我的朋友，五十元他們自己拿走\n      ，這種情形有兩次。事實上，余炎錦他們因為知道我朋友\n      是負責清潔管理的，他們主要是針對我朋友，利用我朋友\n      來向攤販要錢，出面講話的都是余炎錦、彭成維，我有看\n      到。所以對他們有印象等語（詳他字第六八一號祕密證人\n      卷第三九頁至第四十頁九十二年十一月十三日偵訊筆錄）\n      。\n（２）又依秘密證人Ａ１於偵訊時提供之行動電話門號查詢結果\n      ，0000000000號門號當時之持用人係曾嘉欣，\n      租用期間自九十一年一月三日迄九十二年一月十一日，帳\n      寄地址為新竹縣湖口鄉○○村○○路，而曾嘉欣係余炎錦\n      女友曾芋雲（亦係余炎錦本案之具保人）之胞兄，此有和\n      信電信股份有限公司函覆之門號持用人資料及曾嘉欣、曾\n      芋雲之全戶戶籍資料查詢結果附卷足參（詳訴字第四０九\n      號影卷三第八三頁、訴字第四０九號影卷四第四一頁至第\n      四四頁）。另0000000000號行動電話門號當時\n      之持用人是吳其禎，租用期間自九十一年一月二十二日迄\n      九十二年五月十一日，帳寄地址係新竹縣湖口鄉○○路○\n      段三十六巷一號，而該址位於新竹縣湖口鄉○○路○段三\n      四五號彭成維住處附近，有地緣關係，此亦有臺灣大哥大\n      股份有限公司九十六年九月十七日法大字第０九六０九一\n      ００八號函及吳其禎、彭成維之個人基本資料查詢結果可\n      稽（詳訴字第四０九號影卷二第三五一頁至第三五二頁、\n      訴字第四０九號影卷四第三五頁至第四十頁）。佐以：\n      證人曾嘉欣於原審結證稱：我只認識余炎錦，我與他是朋\n      友，我在和信沒有申請預付卡，我想不起來是否有申請過\n      0000000000號這支門號，但我曾經出借手機門\n      號給我妹妹曾芋雲使用等語在卷（詳訴字第四０九號影卷\n      四第四九頁至第五十頁九十七年四月二日審判筆錄）。\n      證人吳其禎於原審結證稱：電信公司回函0000000\n      000號門號申請人名字是我的，可是上面的住址不是我\n      的，我印象中有好多支門號是朋友不能辦，借用我的名字\n      去辦，我知道李文斌、余炎錦、彭成維或陳建男等人，彭\n      成維比較有印象，其他只是見過面，只是知道不算認識，\n      因為彭成維本身是做生意的，應該有去他的店，因為他弟\n      弟是我同學，他本身作葬儀社的，有時候要去買那方面的\n      東西，我和呂理任、彭成維有交談過．．．（問：有無可\n      能把身分證等借給彭成維的弟弟，讓他申請門號使用？）\n      一般這樣我不會拒絕，（問：你有無可能把門號借給呂理\n      任、李文斌、余炎錦或是陳建男）不可能等語在卷（詳訴\n      字第四０九號影卷四第六六頁至第六八頁九十七年四月二\n      日審判筆錄），則證人吳其禎雖未直接證述出借0000\n      000000號門號予彭成維使用，惟由其證述不可能出\n      借門號予涉及此部分恐嚇取財之其他涉案人觀之，堪證秘\n      密證人Ａ１指證0000000000是彭成維告知之門\n      號，且撥打後確由彭成維接聽，0000000000號\n      該支門號是被告余炎錦接聽的等語，並非虛妄。\n（３）另秘密證人Ａ２於偵查中具結證稱：我朋友在新竹縣湖口\n      鄉湖口夜市設攤賣衣服，該夜市都是每星期一的晚上才有\n      ，我認識夜市負責人，他也是在湖口夜市設攤，是賣內衣\n      ，同時兼做幫該湖口夜市之清潔工作，我們湖口夜市的攤\n      販都在每個星期一晚上給他五十至一百元不等之清潔費，\n      小攤的五十元，大攤的一百元，殘障的就沒有收，他確實\n      是有幫我們做清潔工作。九十一年夏天某星期一晚上七、\n      八點時，我的朋友曾經被二個年輕男子來向他收。我的朋\n      友問他說今日怎麼是你收？他說今日就是我來收。就跟我\n      的朋友要了一百五十元。我的朋友因為看他們二個人都是\n      理平頭，樣子看起來很兇，就像混混的小流氓一樣，心裡\n      很害怕，所以沒有多問就給他了，當日夜市負責人就沒有\n      來收。因為當時是晚上，只有看過一次，我指認不出來等\n      語（詳他字第六八一號祕密證人卷第四二頁至第四四頁九\n      十二年十一月十三日偵訊筆錄）。\n（４）而秘密證人Ａ３於偵查中具結證稱：我朋友在新竹縣湖口\n      鄉湖口夜市設攤賣冰，該夜市都是每星期一的晚上才有。\n      該夜市負責人是在賣內衣，同時兼做幫該湖口夜市之管理\n      及清潔工作，我們湖口夜市的攤販都在每個星期一晚上給\n      他五十至一百元不等之清潔費，小攤的五十元，大攤的一\n      百元，殘障的就沒有收，他確實是有幫我們做清潔工作。\n      九十一年夏天某星期一晚上八點多，我們平常收清潔費的\n      時間，我的朋友曾經被三、四名年輕男子來向他收過二次\n      。我的朋友問他說今日怎麼不是平常的人來收，怎麼是你\n      收？他們以國台語夾雜的方式說現在起換他們來收，當時\n      我有看到他們在該夜市○○街每個攤販都有收，就跟我朋\n      友要了一百五十元。我的朋友因為他們一看就是混混小流\n      氓，心裡很害怕，所以沒有多問就給他了，我的朋友總共\n      給過他們二次。但該二次來的人其中有二次我都有看過的\n      ，也有只看到過一次的。每次他們來收時，夜市負責人就\n      沒有來收。因為他們來一群人，我沒有辦法確認等語（詳\n      他字第六八一號祕密證人卷第四八頁至第五十頁九十二年\n      十一月十三日偵訊筆錄）。\n（５）綜上所述，由秘密證人Ａ１、Ａ２、Ａ３偵查中之證詞，\n      已足認定確有自稱「新竹太陽會」之人於九十一年五至八\n      月間前往「明德街夜市」向攤販各收取逾正常金額五十元\n      之清潔費，除其中五十元或一百元交付予負責該夜市清潔\n      工作之負責人外，其餘每攤超收五十元之款項則據為己有\n      。而依秘密證人Ａ１提供之門號查詢結果，000000\n      0000號、0000000000號門號分別與被告余\n      炎錦、彭成維有相當之關聯性，此與被告余炎錦偵查中供\n      述：我有找彭成維，然後我就找到夜市的頭（就是帶頭的\n      ），我就跟他說要分，我有跟他說我是太陽的。我當時是\n      找該名帶頭者到卡拉ＯＫ店，問他本身在「明德街夜市」\n      擺攤的生意好不好，應該是在卡拉ＯＫ店與該名帶頭者聊\n      天時談到的說我是太陽的等情勾稽相符，堪證秘密證人Ａ\n      １偵查時之證詞顯與事實相符而可採信，據此已足認定被\n      告余炎錦確有與彭成維共同前往「明德街夜市」，以「太\n      陽會」之名聲及人多勢眾之恐嚇方法，向該夜市攤販每攤\n      收取逾五十元之清潔費，或逕向該夜市負責人索款無誤，\n      至於被告余炎錦嗣於審理時改稱：當時是我一個人去，此\n      事後來做罷云云，因與三位秘密證人之指證歧異，要屬避\n      重就輕圖卸之詞，不足採信。\n（二）有關事實欄二（二）之１向「金帥檳榔攤」組頭強索彩金\n      部分：\n  １、被告余炎錦於警詢時供承：九十二年五月份之前，正確日\n      期我忘記了，我有和徐海棠、呂理任還有其他人我忘記是\n      誰了，因為宋子銘跟湖口工業區1家自助餐簽中四星彩（\n      簽中幾支，我不知道），當時我有去幫忙，最後以一百二\n      十萬元處理，宋子銘給我們十萬元，我們大家一起去喝酒\n      ，最後剩下七萬四千元。我記得之前警方有詢問我說呂理\n      任跟劉民山抱怨的那件事，就是工業區這件事情。我不知\n      道他們怎麼簽中的，但是我知道他們是專門在詐賭六合彩\n      的，如果他們有簽中的話，就會拜託我們去幫忙討彩金。\n      宋子銘、阿芬他們是簽牌的人，至於烏龍、阿張他們怎麼\n      幫忙他們改牌支變成簽中的，我就不知道，我是因為他們\n      委託我說簽中了，才去幫忙索取彩金，處理好，就隨他們\n      的意思吃紅，以工業區那件我們分到十萬元，我帶呂理任\n      、徐海棠、劉民山還有一些人我忘記了，我們去喝酒，剩\n      下七萬四千元，就大家分掉了，我也忘記分多少等語（詳\n      偵字第三一二號等影卷一第二二二頁至第二三０頁）；被\n      告余炎錦於偵訊時另供承：有一次是在新竹縣湖口工業區\n      之一家經營六合彩之檳榔攤簽中的，我有帶呂理任、徐海\n      棠、劉民山去，當時是在一家自助餐店內談處理債務的事\n      ，是在邱菊妹事件之前沒有多久，是在九十二年間，該次\n      也是宋子銘、烏龍他們去簽牌的，該次向該組頭拿彩金一\n      百二十萬，我們太陽會分得十萬元（詳偵字第三一二號等\n      影卷一第二三二頁至第二三五頁）；在我印象中我記得可\n      能是我之前所供述在邱菊妹簽賭槍擊案前，在湖口工業區\n      內一個檳榔攤六合彩組頭的一件簽賭案，由宋子銘去簽牌\n      ，簽中後由我、呂理任、劉民山、阿洲去湖口工業區附近\n      的一家自助餐店跟組頭協調領取彩金的事，回來後分紅，\n      劉民山對我分錢給阿洲認為不公等語（詳偵字第三一二號\n      等影卷二第一七四頁至第一七七頁）。\n  ２、證人宋子銘於偵訊時結證：我有簽過牌，是於九十二年三\n      月到五月之間，我自己一個人在新竹縣湖口鄉新竹工業區\n      ○○路一家「金帥檳榔攤」簽的，當時有簽中，簽中一百\n      二十萬元。我是請余炎錦、呂理任及他們帶來的幾個人（\n      約共約五人）他們陪我去要一百二十萬元的。我中獎時，\n      第一次他們不承認，說我作假，所以我就找呂理任他們陪\n      我一起去，後來組頭他們才承認。我拿到一百二十萬元，\n      給余炎錦他們吃紅十萬元。因我自己一個人沒有膽。所以\n      請他們陪我一起去。曾經去「天琴酒店」，我有跟余炎錦\n      、呂理任他們在那裡喝過酒，是在我請他們跟我要一百二\n      十萬元後，請他們去那邊喝酒，找呂理任他們討債是因他\n      們比較惡名昭彰。我找呂理任、余炎錦他們跟我一起去要\n      錢是跟余炎錦談的，但呂理任也有在場，我本來是在湖口\n      找他們的，後來是約在「天琴酒店」談的，是在我中獎後\n      開獎當日晚上，我去打電話找他們，他們叫我去他們常聚\n      集的「天琴酒店」跟他們談。我說我中獎，對方不給我，\n      請他們幫我出面，他們說好，我說會給他們吃紅，好像要\n      給他們十萬元，他們就答應陪我去等語（詳偵字第三一二\n      號等影卷二第一九０頁至第一九四頁）；於本院審理時結\n      證稱：余炎錦是我國中的學長，九十二年五月間我請余炎\n      錦跟我一起去湖口工業區附近的「金帥檳榔攤」索討一百\n      二十萬元賭金，那時一起去的約有二、三個人，實際人數\n      我已經忘記了，後來我有給余炎錦十萬元等語（詳本院九\n      十九年十一月二十四日審判筆錄第四頁）。\n  ３、證人徐海棠於偵訊時則結證：有關向六合彩組頭討債之事\n      ，我有參與過三、四次，都是在九十二年間，有去過湖口\n      工業區內之某自助餐店，該三次都是由余炎錦帶領，我印\n      象中還有呂理任（詳偵字第三一二號等影卷一第一三八頁\n      至第一四一頁）。（問：依據檢察官訊問簽賭師父宋子銘\n      ，宋某說：曾於該段時間委託余炎錦、呂理任等人向湖口\n      工業區附近一家檳榔攤的組頭要賭債。呂理任也自陳當時\n      跟余炎錦等人在新竹縣湖口工業區附近一家檳榔攤要賭債\n      。余炎錦也稱：在九十二年五月間之前宋子銘在新竹縣湖\n      口工業區一家自助餐簽中六合彩，當時我帶徐海棠、呂理\n      任、劉民山等人有去幫忙索討賭債一百二十萬元，宋子銘\n      給我們十萬元。你所說的在湖口工業區一家自助餐店向組\n      頭要賭債與余炎錦、宋子銘前揭所說去新竹湖口工業區向\n      組頭要賭債一事，是否有關係？）其實是同一件事情，因\n      為我們是一開始與組頭約在湖口工業區的一家檳榔攤，到\n      了以後，大家才又到附近一家自助餐店去談，組頭是誰、\n      檳榔攤是誰及自助餐店是誰，我不知道，我只負責去討債\n      。所以我們才會用到自助餐或檳榔攤向組頭簽賭要債的字\n      語（詳偵字第三一二號等影卷二第二一六頁至第二二一頁\n      頁）。一開始簽賭師父有去找周超雲，要周超雲派我們這\n      個組去討債，我會知道是因為周超雲在「天琴酒店」介紹\n      師父給我認識，是余炎錦跟我說的，而且在處理討債事情\n      之前會在天琴酒店去集合，處理完後我們會回到「天琴酒\n      店」喝酒慶功，大家會坐在一起討論，我有親耳聽到及看\n      到簽賭師父、余炎錦、周超雲在談論，我只是在旁邊等語\n      明確（詳偵字第三一二號等影卷二第二二二頁至第二二四\n      頁），核與證人徐海棠於原審審審理時之供述一致（詳訴\n      字第四０九號影卷四第八九頁），堪以信實。\n  ４、證人呂理任於偵訊時更結證：（問：依據余炎錦供述，九\n      十二年五月間因宋子銘在新竹縣湖口工業區一家自助餐店\n      簽中六合彩，當時余炎錦帶你、徐海棠、劉民山等人有去\n      幫忙索討賭債一百二十萬元；你則供述曾於九十二年五月\n      間在新竹縣工業區之一家檳榔攤店，從事索討賭債的事情\n      ，依徐海棠及余炎錦的供述，說該檳榔攤店簽中六合彩的\n      事，就是自助餐店簽中六合彩的事，請問這二件事是否同\n      一件事情？）是同一件事情，因為組頭是開檳榔攤店，但\n      談賭債是在自助餐店談，在場有徐海棠、余炎錦等人等語\n      （詳偵字第三三二號影卷第一一五頁至第一一六頁）。\n  ５、又警方對徐海棠持用之0000000000號行動電話\n      門號實施通訊監察結果，亦發現劉民山曾借用上開門號與\n      呂理任持用之0000000000號行動電話門號於九\n      十二年五月五日晚間二十三時四分許有如下對話（詳偵字\n      第三一二號等影卷二第一０七頁），該等對話亦經呂理任\n      確認係其與劉民山之對話無訛（詳偵字第三一二號等影卷\n      二第九三頁至第一０三頁、訴字第四０九號影卷四第九六\n      頁）：\n    劉民山：瑞哥，我阿山！我想跟你報告一個事情。\n    呂理任：什麼事？\n    劉民山：我想跟你抱怨一下。\n    呂理任：你講。\n    劉民山：我想阿洲是什麼狀況，他做事是比我還多嗎？這我\n            就不明。\n    呂理任：你是說他拿一樣的事嗎？\n    劉民山：對！\n    呂理任：本來我是跟炎錦講一萬給阿洲，是連帶要給宏仁的\n            你懂嗎？\n    劉民山：什麼狀況我只能跟你抱怨，你認為這樣我要站到哪\n            裡？我立場在哪裡？不是錢的問題，你給我一千元\n            我也很高興。\n    呂理任：當時我跟炎錦講的時候，頒獎的先扣掉，我手上七\n            萬四。\n    劉民山：我的意思就是阿洲比我多，我就受不了。\n    呂理任：你聽我講，我跟炎錦講一萬給阿洲，是阿洲跟宏仁\n            共一萬，我不知道後來他又丟幾千元，我來不及擋\n            。\n    劉民山：當場男孩子壓力很重。\n    呂理任：我當場就解釋兄弟不要講那麼明，今天阿洲不是家\n            裡人，為什麼比人多，這樣就不行了。\n    劉民山：我不是錢的問題。\n    呂理任：我也不是你說那張票子那件事情來講，結果今天我\n            們一去到，他只跟我講晴天霹靂，其實不要他講，\n            我早就知道了，我只是不要給組長吐糟。\n    劉民山：那我們個人問題沒有關係，今天處理這件事情，別\n            人我不要比，我比外人就好了。\n    呂理任：所以這就是你們組長疏失掉，我跟他講狀況時，我\n            不曉得他又補那幾張給宏仁，這樣你懂我意思嘛，\n            你找我抱怨，我不知道找誰抱怨？\n    劉民山：你是我哥，你當然給我抱怨，兄弟事到底他自己還\n            是我自己，我搞不明。\n    呂理任：很多事情我都不知道怎麼講，像下午過去的時候，\n            我跟他講你今天出門了，因為你是組長，我不便搶\n            在你前頭講話，你組長讓你先去發揮，當我跟周哥\n            通完電話，我跟周哥報告，周哥跟我講的時候，我\n            把他叫出去說周哥怎樣講，結果他進到裡面去，他\n            又沒講那我要怎樣講？\n    劉民山：外人都比自己人，你阿洲什麼身份跟我比，我的小\n            弟面前我要怎麼跟人交待？\n    細繹劉民山上開對話係向呂理任抱怨向「金帥檳榔攤」索取\n    六合彩賭金後獲利十萬元余炎錦分錢不公一事，此已據被告\n    余炎錦於偵訊時自承在卷（詳偵字第三一二號等影卷二第一\n    七四頁至第一七八頁），被告余炎錦於警詢中且供述：「以\n    工業區那件我們分到十萬元，我帶呂理任、徐海棠、劉民山\n    還有一些人我忘記了，我們去喝酒，剩下『七萬四千元』」\n    等語，核與呂理任上開通訊對話中提及「當時我跟炎錦講的\n    時候，頒獎的先扣掉，我手上『七萬四』」之金額相符，堪\n    認余炎錦與呂理任、徐海棠、劉民山及綽號「阿洲」之人確\n    有共同前往「金帥檳榔攤」參與強索六合彩彩金及朋分贓款\n    。\n  ６、被告余炎錦於原審審理時固供稱此部分所為並非犯罪組織\n      活動云云，然由證人宋子銘證述：找呂理任他們討債是因\n      他們比較惡名昭彰．．．，我說我中獎，對方不給我，請\n      他們幫我出面，他們說好，我說會給他們吃紅，好像要給\n      他們十萬元，他們就答應陪我去等語，足知余炎錦之所以\n      率眾前往「金帥檳榔攤」，確係以牟取佣金報酬為條件，\n      恃眾脅迫組頭付款無訛，此由證人徐海棠證述：一開始簽\n      賭師父有去找周超雲，要周超雲派我們這個組去討債．．\n      ．．．是余炎錦跟我說的，而且在處理討債事情之前會在\n      天琴酒店集合，處理完後我們會回到「天琴酒店」喝酒慶\n      功，大家會坐在一起討論等語，益資證明此情。綜上所述\n      ，余炎錦受宋子銘之託，率呂理任、徐海棠、劉民山、「\n      阿洲」等眾人前往「金帥檳榔攤」，以人多勢眾之姿向組\n      頭強索六合彩彩金，並因此從中收取佣金獲利之犯行，亦\n      堪認定。\n（三）有關事實欄二（二）之２向邱菊妹組頭強索彩金部分：\n  １、九十二年五月二十七日，宋子銘帶領簽賭師父即綽號「阿\n      芬」之陳有宏（又名「青芬」）夫婦，前往新竹縣新豐鄉\n      員山村忠信街五十號住處找劉昌城（已更名為劉科佑）為\n      其介紹六合彩組頭，劉昌城遂與其母陳桂蘭帶陳有宏夫婦\n      前往新竹縣新豐鄉○○村○○街十六號即組頭邱菊妹住處\n      簽賭。當日晚上開獎後，陳有宏及另名不詳姓名之人隨即\n      至邱菊妹住處，以兇惡之態度表示其簽中彩金二百四十萬\n      元而向邱菊妹索討，邱菊妹心生畏懼且一時無法籌出該金\n      額，遂央請地方人士黃華熹於九十二年五月二十八日傍晚\n      至邱菊妹住處談判，黃華熹偕同朋友李志維、李長智到場\n      後，並經由邱菊妹聯絡劉昌城到邱菊妹住處，等到劉昌城\n      到達，黃華熹即質疑有詐賭情事，要求劉昌城聯絡簽賭者\n      到場，劉昌城遂通知宋子銘上揭情事，宋子銘得知後，隨\n      即轉知陳有宏通知周超雲處理，嗣黃華熹之子黃君永亦偕\n      同朋友羅濟正、吳松晏到場等情，已據證人宋子銘、劉昌\n      城、邱菊妹、黃華熹等人結證在卷，且互核一致（宋子銘\n      部分詳偵字第三一二號等影卷二第一九０頁至第一九四頁\n      、劉昌城部分詳偵字第三一二號等影卷二第一三八頁至第\n      一四二頁、邱菊妹部分詳偵字第三一二號等影卷一第三一\n      ０頁至第三一三頁、黃華熹部分詳本院九十九年十一月二\n      十四日審判筆錄第六頁至第七頁）。\n  ２、九十二年五月二十八日晚上被告周超雲指派被告余炎錦先\n      率何恭浩、徐進興前往邱菊妹住處欲與黃華熹等人談判，\n      徐進興出發前通知朋友李正文、陳懷恩到場。劉民山、廖\n      鏡泉亦以電話通知徐海棠於當日晚上十九時二十五分許至\n      「天琴酒店」集合，由徐海棠率李文斌、劉民山共乘一部\n      車、呂理任自行騎乘機車前往邱菊妹住處支援，徐海棠於\n      同日晚上二十時十分許攜帶改造手槍數把及子彈數顆到達\n      邱菊妹住處附近之空地，由劉民山持徐海棠之行動電話通\n      知呂理任在該空地會合後，徐海棠即交付改造手槍一把及\n      子彈數顆予呂理任，呂理任約於當晚二十時十分至十八分\n      許之間，進入邱菊妹住處與余炎錦、徐進興、何恭浩會合\n      ，因余炎錦與黃華熹就邱菊妹應支付之彩金數額一事洽談\n      不睦，呂理任與黃華熹之子黃君永見狀一言不合發生爭吵\n      及肢體衝突，雙方隨即各持鋁棒、西瓜刀互毆、互砍至屋\n      外，呂理任見狀隨即開槍，混亂中因而傷及在場之劉昌城\n      母親陳桂蘭，雙方人馬於當日晚晚二十時十九分許一哄而\n      散，被告余炎錦、呂理任、徐進興均被黃華熹及其所偕同\n      之人砍傷分赴醫院就醫，呂理任、何恭浩分別以行動電話\n      或親自會見被告周超雲之方式，向被告周超雲報告上情，\n      被告周超雲乃當場持何恭浩之行動電話指示徐海棠召集組\n      織成員劉民山等人準備槍彈等武器，待查出黃華熹該幫人\n      所在後欲糾集人馬加以報復等事實，業據證人徐海棠於原\n      審審理時結證在卷（詳訴字第四０九號影卷三第二二六頁\n      至第二三五頁），且：\n（１）被告余炎錦於警詢、偵查中亦供承：當天組頭打電話叫我\n      去領彩金，於是我便和徐進興、何恭浩前往，一進門便看\n      見黃華熹、李長智、李志維、劉昌城在場，當時黃華熹與\n      我談論彩金的事情，要求我能否降價？當時雙方愈講愈大\n      聲，突然間一言不合，便互相推打起來並追打至屋外；而\n      當時現場很混亂，我有看見有人拿刀、鋁棒在互相追打，\n      混亂中突然聽見「碰」槍擊的聲，然後現場所有的人便一\n      哄而散。當天除了我們三人前往外，並沒有其他人一同前\n      往；但是我知道徐進興出發時有聯絡他朋友李正文、陳懷\n      恩二人過來。事後我知道還有一位朋友呂理任有自己騎車\n      到現場。先前呂理任有打電話給我，知道我有中了一筆六\n      合彩，而他最近因為缺錢所以便問我到那裏領錢，沒有想\n      到事後我聽說呂理任當天確實有至現場，且當天所聽見「\n      碰」的槍擊聲就是呂理任所開槍造成的（詳偵字第二七七\n      ０號影卷第六二頁）。我有前往現場，我與何恭浩、徐進\n      興三人前往．．．到現場因價錢談不攏而起口角，現場跟\n      對方發生糾紛，一片混亂，突然就有聽見槍聲，大家就各\n      自走散，是呂理任開的槍（詳偵字第三三二號影卷第五頁\n      至第十頁、第二四頁至第二八頁）。當時我先接到組頭邱\n      菊妹的電話叫我去領錢，約晚上時我和何恭浩、徐進興等\n      共三人在「天琴地下酒家」集合，然後我就跟他們一起去\n      新竹縣新豐鄉○○街十六號找邱菊妹領六合彩彩金。當時\n      在場的黃華熹他們的人大約有三、四人，一言不合就打了\n      起來，然後我和何恭浩、徐進興等人往屋外跑。事後呂理\n      任跟我說他看見我們被一堆人圍住，要來幫忙阻止的時候\n      他手被黃華熹的人拿西瓜刀把手砍傷，呂理任就去機車拿\n      槍出來，然後呂理任開槍之後，大家都散開來（詳偵字第\n      三三四號影卷第一一四頁至第一二七頁）。組頭叫我去領\n      錢，但對方有叫人出來跟我協調彩金能否降低一點。當日\n      對方打電話叫我去領錢，我正好跟徐進興、何恭浩三人在\n      一起，在「天琴酒店」，所以我們就三人一起出發去找邱\n      菊妹住處去，沒有帶槍。隨後呂理任、徐海棠、劉民山、\n      陳懷恩等人也來了。因徐進興受傷了，陳懷恩及綽號「阿\n      文」者趕來將之送醫。事後我聽呂理任說他有帶槍。呂理\n      任是跟我說他的手被邱菊妹找的黃華熹以西瓜刀割到，他\n      生氣就去他騎來之機車內拿槍出來開等語明確（詳偵字第\n      三一二號等影卷一第一七八頁至第一八二頁）。\n（２）證人呂理任偵訊時亦結證：簽牌原來是由綽號烏龍這一票\n      之三、四人先來找我們（我們是指太陽會湖口地區湖口組\n      ）之周哥（即周超雲），用意是他們去簽牌後，發生什麼\n      問題，由周超雲來指揮我們出面處理，以這件為例，他們\n      中獎二百萬，對方只肯給五十萬，因對方有叫新豐天道盟\n      同心會的黃華熹來跟余炎錦談彩金減價之問題，我們太陽\n      會這邊知道有另外幫派之人出來談此事，所以在當日下午\n      到邱菊妹住處時，由余炎錦通知我．．．由余炎錦帶隊去\n      談，當日我有帶二支槍及四顆子彈過去，徐海棠也有帶槍\n      去，但他帶幾把我不確定，結果談不攏，發生口角，彼此\n      發生互毆，我就開槍，流彈有傷到一名婦人。當時我左手\n      尾指及無名指有受傷，我到新竹縣湖口鄉仁慈醫院就醫，\n      當時余炎錦則是頭部靠後頭部之位置跟背部受傷，他也是\n      到新竹縣湖口鄉仁慈醫院就醫，當時徐進興也有受傷，他\n      是去新竹縣竹北市東元醫院就醫。我們受傷去就醫治療之\n      錢，是後來和解，對方主動出的。是我自己帶槍去的，因\n      為有狀況的話，我們自己就會帶。有一把槍膛炸，當場散\n      掉，所以只有扣到槍一把及子彈五顆。烏龍等人從桃園南\n      下到新竹縣湖口鄉周超雲所開設「天琴酒店」與周超雲商\n      談，當時余炎錦有在場，我在旁邊有聽到他們在談此事。\n      周超雲跟他們談好後，有介紹我跟他們認識並說我是周哥\n      的家裡人，以後找我、余炎錦等人配合就可以等語（詳偵\n      字第三三三號影卷第五八頁至第六三頁）。\n（３）被告余炎錦前揭供述核與證人黃華熹於本院結證稱：九十\n      二年五月二十八日晚上在新竹縣新豐鄉員山村忠信村十六\n      號邱菊妹家中協調六合彩賭金的糾葛，是邱菊妹的先生黃\n      總乾約我去她家中談六合彩賭博被人簽中之事，因她現金\n      不多，邀我幫忙看可否和對方談談能否少付些或分期還。\n      我和朋友李長智、李志維二人同去，當時邱菊妹去叫劉昌\n      城進來，叫劉通知中彩金的人前來領彩金，約一個小時後\n      即晚上二十時五分許，我見到余炎錦及另二個人進來，坐\n      下來後，因我認識余炎錦（另二人我不認識），我就和余\n      談彩金如何攤還之事，後來黃總乾與余炎錦達成二百四十\n      萬元的和解金額，不久見到其中一人走到門口向內叫幹什\n      麼，幹什麼。剛好此時我兒子黃君永要來向我拿錢剛好也\n      到了門口，也叫幹什麼後，二人就發生肢體衝突，我剛開\n      始不知道呂理任有攜帶槍械，我看見他和我兒子發生扭打\n      時，才見到他手上拿著一把槍，在協調過程中，的確有因\n      一言不合而發生互毆且有人開槍，致在場之陳桂蘭遭到流\n      彈所波及，上開達成二百四十萬元的和解金額是指彩金的\n      部分，至於我們這邊有人受傷，周超雲也是朋友，我後來\n      麻煩他希望他們再出醫療費用，但不是當天處理，我是拜\n      託周超雲，周超雲叫他的朋友拿過來等語（詳本院一百年\n      一月十九日審判筆錄第三頁至第五頁）。\n（４）證人劉昌城於偵查中結證稱：邱菊妹當天晚上來告訴我說\n      ，你介紹來的朋友有簽中，叫我聯絡他們來領彩金，我跟\n      邱菊妹說我不知道對方是誰，不知道如何聯絡，她就叫我\n      到她家，我母親就跟我一起過去邱菊妹家，一到後，我母\n      親就被黃華熹的人擋在門口，叫我一個人進去，黃華熹就\n      質疑我是詐賭，有共謀，我就跟他解釋，黃華熹就叫我聯\n      絡簽牌的人來，因為我不認識簽牌的那一男一女，所以我\n      就只好聯絡宋子銘，聯絡上後約半個小時，一群人約三、\n      四人（含余炎錦、何恭浩等三、四人）就來到邱菊妹家，\n      他們沒有講上二句話，二邊的人就打起來，我就與邱菊妹\n      躲在廚房裡，等外面沒有聽到打鬥聲，我才慢慢走出來等\n      語（詳偵字第三一二號等影卷二第一三八頁至第一四二頁\n      ）；於本院審理時結證稱：簽賭綽號「阿芬」的夫婦是宋\n      子銘帶去簽賭的，而邱菊妹則是我介紹的，在領彩金時有\n      發生糾紛，九十二年五月二十八日晚間，在邱菊妹家中為\n      此事進行談判時，我母親有被流彈打到，當時我與我母親\n      都有在現場，是組頭邱菊妹來我家找我，要我過去，說對\n      方簽中彩金，我再通知宋子銘，當時黃華熹指我們詐賭，\n      要我們交出簽賭的人，所以我才會打電話給宋子銘等語（\n      詳本院九十九年十一月二十四日審判筆錄第六頁至第七頁\n      ）。\n（５）被告周超雲、余炎錦及劉民山、徐海棠、廖鏡泉、呂理任\n      等人當日電話聯繫先於「天琴酒店」集合，再分批前往邱\n      菊妹住處之事實，亦有如下之通訊監察譯文可資佐證：\n    九十二年五月二十八日十九時二十分（見證物卷一第二四\n      頁）：\n        劉民山：兄弟，你在那裏？\n        徐海棠：我在上面啊！\n        劉民山：兄弟，你可能要待命。\n        徐海棠：ＯＫ！\n    九十二年五月二十八日十九時二十五分（見證物卷一第二\n      四頁）：\n        廖鏡泉：在店裏，等你儘快！\n        徐海棠：我現在馬上。\n    九十二年五月二十八日十九時三十五分（見證物卷一第二\n      四頁）：\n        徐海棠：你那有幾個人？\n        劉民山：一個。\n        徐海棠：小斌（誤載為小彬）他們呢？\n        劉民山：出去了。\n        徐海棠：現在到天琴ｓｔａｎｄｂｙ。\n        劉民山：ＯＫ！\n    九十二年五月二十八日二十時六分（見證物卷一第一頁）\n      ：\n        呂理任：我要到了。\n        周超雲：到了你看現場怎樣再跟我說。\n    九十二年五月二十八日二十時十分（見證物卷一第二五頁\n      ）：\n        劉民山：你在哪？\n        呂理任：我現在在大門口，紅綠燈這邊，我坐阿興的車\n                子，看到紅綠燈不要超過右轉。\n        劉民山：就往忠信方向，我已經進來高架這邊。\n        呂理任：進去一下，二、三間房子就到了，你進去有看\n                到一個空地。\n        劉民山：我就在空地上面。\n        呂理任：你就在那邊等就好。\n    九十二年五月二十八日二十時十九分（見證物卷一第一頁\n      ）：\n        呂理任：董仔，出事了！\n        周超雲：回來再講。\n    九十二年五月二十八日二十時十九分（見證物卷一第二五\n      頁）：\n        徐海棠：在那？\n        余炎錦：現場轉角七─１１這裏。\n        徐海棠：現在是嗎？\n        余炎錦：右轉那邊。\n        徐海棠：好，我過去。\n（６）被告余炎錦等人當日在邱菊妹住處與黃華熹等人發生鬥毆\n      後，呂理任、何恭浩分別以行動電話或親自前往與被告會\n      合報告上情，被告當場持何恭浩之行動電話指示徐海棠召\n      集組織成員劉民山等人準備槍、彈等武器，待查出黃華熹\n      該幫人所在後欲糾集人馬加以報復，其等相互以電話聯繫\n      受傷就醫糾眾報復一情，亦有如下之通訊監察紀錄可資佐\n      證：\n    九十二年五月二十八日二十時二十分（見證物卷一第二五\n      頁）：\n        徐海棠：你們有沒有車子好走？\n        余炎錦：沒有。\n        徐海棠：幾個人？\n        余炎錦：我跟咖啡。\n    九十二年五月二十八日二十時二十二分（見證物卷一第二\n      五頁）：\n        徐海棠：在那？\n        呂理任：工業區大門口，我手被弄到。\n        徐海棠：傷口有沒有很大？\n        呂任理：現在不會動。\n        徐海棠：馬上過去。\n    九十二年五月二十八日二十時二十八分（見證物卷一第一\n      頁）：\n        周超雲：現在人在那裏？\n        余炎錦：要去陳萬輝那裏。\n        周超雲：有要緊嗎？\n        余炎錦：我比較沒有關係，我頭上一個洞，小呂（載為\n                小李，指呂理任）手受傷。\n        周超雲：我等一下到那兒。\n    九十二年五月二十八日二十時五十分（見證物卷一第二五\n      頁）：\n        何恭浩：我咖啡，你現在在那？\n        徐海棠：我回去準備叫小強等一下，他會傳他的車子出\n                來。\n        何恭浩：等一下，董仔（指周超雲）跟你說。\n        周超雲：人在那？\n        徐海棠：我回來這邊傳一下，我弄好馬上下來。\n        周超雲：等一下馬上過去討回來，這邊我叫他們查。\n    九十二年五月二十八日二十時五十一分（見證物卷一第二\n      六頁）：\n        徐海棠：你現在去天琴（誤載為天晴），周哥有叫人傳\n                了，咖啡也在那邊。\n        劉民山：阿興受傷在東元（誤載為東園，指東元醫院）\n                。\n        徐海棠：現在就馬上要傳那個。\n        劉民山：再幹！\n        徐海棠：對！\n    九十二年五月二十八日二十時五十三分（見證物卷一第二\n      六頁）：\n        劉民山：你現在要回來嗎？\n        徐海棠：我要回去準備東西。\n        劉民山：那現在誰在天琴（誤載為天晴）？\n        徐海棠：剛剛周哥打給我，他問我怎樣，他有叫人傳東\n                西，去天琴（誤載為天晴）等。\n    九十二年五月二十八日二十一時三分（見證物卷一第二六\n      頁）：\n        徐海棠：你現在在哪裡？\n        某男：東元（誤載為東園），阿興現在在做電腦斷層。\n        徐海棠：他弄到哪裡？\n        某男：頭三個，手三個還有腳。\n        徐海棠：周哥（指周超雲）說有叫人傳了，等一下再那\n                個戰。\n    九十二年五月二十八日二十二時二十四分（詳偵字第三三\n      四號影卷第十七頁）：\n        徐海棠：你去仁慈看錦哥他受傷。\n        小玄：我沒辦法我在萊爾富。\n        徐海棠：我叫人去載你。\n    九十二年五月二十八日某時（詳偵字第三三四號影卷第十\n      七頁）：\n        劉民山：我車子被敲到車子不能用，阿興被帶回去問筆\n                錄。\n        徐海棠：那現在呢？\n        劉民山：那你就不要出門。\n    九十二年五月二十八日二十三時十六分（見證物卷一第一\n      頁）：\n        周超雲：你有去醫院嗎？\n        余炎錦：沒有。\n        周超雲：身上有夠用嗎？\n        余炎錦：有。\n        周超雲：小呂（載為小李，指呂理任）那可能沒有。\n        余炎錦：沒有。\n        周超雲：他還在醫院？\n        余炎錦：對！\n        周超雲：我等一下過去，拿一些給他。\n    九十二年五月二十八日二十三時四十九分（見證物卷一第\n      二六頁）：\n        徐海棠：你哪裡受傷？\n        余炎錦：頭跟背。\n        徐海棠：筆錄你有沒有跟阿文套？\n        余炎錦：沒有。我有請小胖講，小胖說那個女孩子說阿\n                興拿的，阿興說他被壓到。\n        徐海棠：對方受傷的。\n        余炎錦：不知道。\n        徐海棠：聽說有一個進醫院。\n        余炎錦：歐巴桑。\n        徐海棠：跟誰？\n        余炎錦：我不知道誰流彈傷到歐巴桑。\n        徐海棠：那就不好講。\n        余炎錦：我的電話不要講這些。\n        徐海棠：那現在三組處理，你叫國楨把他載回來，我再\n                跟他算，都是小斌（誤載為小兵）他弄的子沒\n                有一個可以用。\n  ３、該次索討彩金之事後談判，遂改由被告周超雲親自出面及\n      指揮被告余炎錦繼續處理，包括索討之金額決定及安排被\n      告余炎錦、呂理任二人出面承擔，並於九十二年七月八日\n      下午到新竹縣政府警察局竹北分局接受警方訊問時，交待\n      案情套招僅由被告余炎錦、呂理任二人承擔刑事責任（改\n      成是被告余炎錦簽賭中彩，徐進興、何恭浩陪同至邱菊妹\n      住處，呂理任恰巧攜帶朋友「馮遠洋」寄放之槍彈前去欲\n      向余炎錦借錢，開槍係事發突然之情節）及辦理交保金額\n      之準備。該次暴力討債總計自邱菊妹處索討得二百四十萬\n      元，嗣並由簽賭師父陳有宏及被告周超雲等組織成員朋分\n      花用等情，此有前揭案件新竹縣政府警察局竹北分局九十\n      二年七月九日竹縣北警刑00000000000號呂理\n      任違反槍砲彈藥刀械管制條例等刑事案件報告書在卷可稽\n      。佐以：\n（１）被告余炎錦供述：\n    其於警詢中供述：（問：九十二年六月四日八時三十六分\n      周超雲以0000000000號電話打給你00000\n      00000號，周超雲：怕你過去講話沒他那麼厲害，他\n      現在要過來湖口找你嗎？因為怕他要先做筆錄，你經過的\n      內容是什麼，他們都知道了，你可以說「義江」通電話，\n      我叫「義江」跟他轉達，那個姓黃的說欠的錢，這2天會\n      處理，我叫「義江」跟「大頭文」去研究一下，我的意思\n      是說連債務五百；而你說董ㄝ你處理就好，請問周超雲指\n      示你跟誰協調債務？這個債務是何人的？為何周超雲會聯\n      絡你做這些事情？而對話中怕你講話沒他那麼厲害，請問\n      他為何人？）這件事情是六合彩邱菊妹債務的事情，因為\n      當時徐進興差一點病危死掉，然後呂理任的二隻手被砍到\n      幾乎快斷掉，也失去功能，然後我頭、背部被砍一刀，周\n      超雲有說債務和醫藥費要拿五百萬元，因為田義江雙方都\n      有熟識，所以他出面來協調。董ㄝ是指周超雲，電話中說\n      姓黃的就是黃華熹。而他有可能是黃華熹。（問：九十二\n      年九月十九日十七時二十九分某男以000000000\n      0號打入0000000000號給你，內容為某男說六\n      合彩簽中開槍的事情，改天要帶朋友給你認識。你回答說\n      ：會跟周哥講。請問上述對話六合彩簽中開槍的內容為何\n      ？你為何什麼事情都要跟周超雲報告？）。因為邱菊妹那\n      件六合彩賭博有發生槍擊案，周超雲出面幫忙協調，所以\n      我跟他報告。（問：九十二年五月二十日八十六時九分周\n      超雲以0000000000號打入000000000\n      0號你的電話談論指示你：怕你過去講話沒他那麼厲害，\n      他現在要過來湖口找你嗎？因為他要先做筆錄，你經過內\n      容是什麼他們都知道，你可以說去到那對方欠人家錢，昨\n      天我跟「義江」通過電話，為什麼周超雲要這樣指示你說\n      對方欠人家錢？是指什麼事情？是要誰先做筆錄？義江為\n      何人？聯絡什麼事情？）義江是田義江。是因為周超雲怕\n      我講話沒有黃華熹那麼厲害，怕處理不好，所以就叫田義\n      江幫忙處理邱菊妹六合彩債務這件事情。（問：九十二年\n      七月八日十五時七分周超雲以0000000000號打\n      入0000000000號你的電話，周超雲跟你說他先\n      去籌錢，是要給呂理任交保的，然後指示你和他們要有耐\n      心慢慢寫，有無此事？為什麼他要跟你這樣講，並叫你跟\n      大家說有耐心一點？）有這件事，周超雲有這樣打電話跟\n      我說過，並且叫我跟大家說要有耐心一點，因為這件事大\n      家已經協調好了，叫大家不要緊張，這件事情最後大家以\n      二百四十萬和解了，由邱菊妹將錢拿給黃華熹交給我，然\n      後我分到二十七萬，徐進興分到大約三十五萬元，呂理任\n      分到因為他有判刑、交保我印象中分到八、九十萬元，何\n      恭浩分到五萬元，徐海棠分到十五萬元，還有當天也有去\n      結果車輛被砸到賠個二、三萬元修車。我拿五十萬元給周\n      超雲吃紅還有處理其他事情，就是給一些幫忙協調的人等\n      等（詳偵字第三三四號影卷第一一四頁至第一二七頁）。\n      這件事情是邱菊妹的鄰居介紹一位綽號阿芬（客語）的男\n      子跟邱菊妹簽中六合彩。因為這件事發生槍擊案，我害怕\n      警方說我是去暴力討債，所以我才會說是我簽中的，實際\n      上是阿芬簽中的等語（詳偵字第三一二號等影卷一第二二\n      二頁至第二三０頁）。\n    被告余炎錦於偵訊時亦供承：是阿芬中的。是因為他委託\n      我，所以我才講說是我中的。因徐進興有重聽，怕他跟對\n      方（指黃華熹他們，是邱菊妹找的人）應對會聽不懂，所\n      以就說是我中的。而且當日發生槍擊案要去做筆錄，怕徐\n      進興重聽講不清楚，所以就說是我簽中的。我分三十萬元\n      、徐進興三十五萬、呂理任九十萬、周超雲五十萬、徐海\n      棠十五萬、何恭浩五萬、還有一個小鬼車壞掉給他修車不\n      知道幾萬元，剩下扣掉上面支出，全部給阿芬，因為他叫\n      我們去向邱菊妹拿彩金，剩下的就還阿芬。是在新竹縣新\n      豐鄉○○街十六號邱菊妹住所，由邱菊妹親手將現金二百\n      四十萬元交給我的，據我知道周哥是拿去處理瑣事，我有\n      給他五十萬元（詳偵字第三一二號等影卷一第二三二頁至\n      第二三六頁）。因為是我代表簽牌的人於二十八日晚上去\n      邱菊妹家裡協調彩金領取的事，警察事後有找我去製作筆\n      錄，我與邱菊妹他們講好，就跟警察講是我去簽的，所以\n      事實上並不是我去簽的，是綽號阿芬的男子去簽的。涉及\n      槍擊案的人，大家一起去警局製作筆錄，事先講好筆錄的\n      供述，讓案件單純化，以和為貴等語（詳偵字第三一二號\n      等影卷二第一七四頁至第一七八頁）。\n（２）證人劉昌城於九十三年四月八日偵訊之初亦配合串證證述\n      ：警方有給我指認照片，就是余炎錦至邱菊妹家簽牌，我\n      很確定云云。惟經檢察官提示余炎錦之證詞加以彈劾後始\n      坦白陳述：當天是宋子銘帶著一對自稱是夫婦的人來我家\n      ，問我說這裡有沒有可以簽牌，該對夫婦一男一女，並不\n      是余炎錦，我就跟他們講說，我家鄰居有跟人家簽牌，我\n      就好心帶那對夫婦過去，宋子銘就留在我家，到了邱菊妹\n      家，是他們二人進去簽牌，所以簽牌當天余炎錦並沒有到\n      我家。因為黃華熹告知我說相關人員要製作筆錄已事先套\n      好，要我到警局照著他告訴我的內容講就可以，因為該現\n      場被槍擊受傷的就是我母親，我自己是上班的人，我只是\n      好心介紹我朋友簽牌，會惹到這種事，我很害怕，所以他\n      們怎麼安排，我就怎樣做。七月八日下午一點多到竹北分\n      局時，在警局門口外面就碰到黃華熹及余炎錦二方人馬，\n      他們就告訴我說配合怎樣講，所以我才會配合等語明確（\n      詳偵字第三一二號等影卷二第一三八頁至第一四二頁）。\n（３）被告余炎錦收受邱菊妹交付之二百四十萬元後，自行保留\n      三十萬元、徐進興分得三十五萬、呂理任分得九十萬、被\n      告周超雲朋分五十萬、徐海棠分得十五萬、何恭浩分得五\n      萬、修車費用二至三萬元，餘款則交付阿芬即陳有宏之事\n      實，業據被告余炎錦於警詢時及偵查中供承在卷，核與證\n      人呂理任、徐海棠、徐進興偵訊時及原審審理時之證詞大\n      致相符。\n（４）此部分復有如下之通訊譯文足資佐證（見證物卷三第四七\n      頁至第四九頁）：\n      周超雲：怕你過去講話沒他那麼厲害，他現在要過來湖\n                口找你是嗎？\n        余炎錦：約在黃中鉞的店裏。\n        周超雲：不然你什麼都不用說，因為怕他們搶要先做筆\n                錄，你經過的內容什麼他們都知道，你可以說\n                去到那欠人家錢，又受傷，又沒處理，這事情\n                沒這樣結束，昨天我跟義江（指田義江）通電\n                話，我叫義江跟他轉達，那個姓黃的說欠的錢\n                ，這兩天會處理，我叫義江跟大頭文去研究一\n                下，包括傷害一起處理，傷害一人一百，我的\n                意思是連務開五百（指五百萬）。\n        余炎錦：好，董ㄝ（周超云），你處理就好了。\n        周超雲：你今天去，不要講經過就對，對方不高興的話\n                ，跟他說他會轉達給他們知道。\n      九十二年七月八日八時十五分許周超雲撥打給某女之對\n        話：\n        周超雲：年輕的要去三組做筆錄，今天早上很煩。\n        某女：筆錄不會講嗎？\n        周超雲：是講好了，只是很不願意這樣。\n      九十二年七月八日八時五十六分許周超雲撥打給余炎錦\n        之對話：\n        周超雲：炎錦，小呂沒跟你聯絡？\n        余炎錦：今天臨時要做。\n        周超雲：對。\n        余炎錦：少年的不是要聯絡？\n        周超雲：對我昨天打電話給小呂就是叫他聯絡。\n      九十二年七月八日十四時六分許余炎錦撥打給周超雲之\n        對話：\n        余炎錦：董仔那要問宋子銘（誤載為宋子明）中獎號碼\n                才知道。\n        周超雲：都忘記了，他也忘記了。\n        余炎錦：他問阿興，阿興說不知道變成我（即余炎錦）\n                簽中，他說要問簽牌的號碼。\n        周超雲：你跟他拖一下，不然你說時間太久忘了，或是\n                私底下問組頭。\n        余炎錦：組頭要三點才到。\n        周超雲：我看你們人那麼多，要拖到三點，你私底下跟\n                組頭說中獎的是你。\n        余炎錦：好！\n      九十二年七月八日十五時七分許余炎錦撥打給周超雲之\n        對話：\n        周超雲：我先回去湖口，等一下鵝爸爸（吳金益）會陪\n                你們，我先籌一些錢，等一下小李（呂理任）\n                交保，叫他們要有耐心，慢慢寫，不會有什麼\n                情況啦！\n        余炎錦：喔！好。\n      九十二年七月八日十七時七分許周超雲撥打給余炎錦之\n        對話：\n        周超雲：阿錦（余炎錦），還沒好啊！\n        余炎錦：我做好了。\n        周超雲：還有幾個人還沒寫。\n        余炎錦：剩小李（呂理任）啦！\n        周超雲：要等小李做完才會過，鵝爸爸（吳金益）有去\n                嗎？\n        余炎錦：來一下就走了，小李那個會函送嗎？\n        周超雲：我早上和他們聊了一下，可能要送到法院或地\n                檢署，沒關係啦！我錢籌好了啦！這樣子也是\n                交保而已啦！\n        余炎錦：對啦！要讓他交保啦！\n        周超雲：好啦！我等一下會過去。\n        余炎錦：好。\n        周超雲：你們做差不多的時候打電話給我。\n        余炎錦：差不多再一個多小時吧！\n        周超雲：好！我再過去。\n（５）呂理任於九十二年五月二十八日持以擊發子彈之槍枝經警\n      扣案送鑑結果：送鑑改造貝瑞塔九０手槍一支（槍枝管制\n      編號0000000000號），認係由仿ＢＥＲＥＴＴ\n      Ａ廠半自動手槍製造之玩具金屬手槍換裝土造金屬槍管及\n      土造金屬槍機改造而成之改造手槍，機械性能良好，可供\n      擊發子彈使用，認具殺傷力；送鑑滑套一個，認係玩具槍\n      金屬滑套（滑套變形、槍機損壞），其內具土造金屬彈殼\n      一顆及土造金屬槍管一支；送鑑子彈四顆，認均係土造子\n      彈，二顆具直徑七．九八ｍｍ金屬彈頭，採樣一顆試射，\n      可擊發，認具殺傷力，二顆具直徑八．三九ｍｍ金屬彈頭\n      ，採樣一顆試射，可擊發，認具殺傷力，而該槍枝及尚未\n      試射擊發之土造子彈二顆已據臺灣新竹地方法院以九十二\n      年竹簡字第六二六號判決（即呂理任持有槍彈案件）宣告\n      沒收執行完畢等情，亦有刑事警察局九十二年八月七日刑\n      鑑字第０九二０一三四八七六號鑑定書在卷可證（詳訴緝\n      字第一九號卷第一一九頁至第一二八頁）、臺灣新竹地方\n      法院九十二年度竹簡字第六二六號判決附卷可參（詳訴字\n      第四０九號影卷四第一五二頁至第一五三頁）。\n（６）被告周超雲、余炎錦雖均辯稱：邱菊妹所交付二百四十萬\n      元，其中有部分是賠償對方之醫藥費，被告周超雲僅取得\n      其中十二萬元，且邱菊妹所交付之二百四十萬元係包括賠\n      償對方之醫藥費用，並不單是簽中的彩金云云，並聲請本\n      院傳喚證人劉昌城以實其說。惟查證人劉昌城雖於本院審\n      理時稱周超雲有交付八萬元當作其母親之醫療費用云云（\n      詳本院九十九年十一月二十四日審判筆錄第六頁），惟細\n      繹證人劉昌城所述，非但與被告余炎錦於警詢時及偵查中\n      供述情節不一，亦與證人呂理任、徐海棠、徐進興偵訊時\n      及原審審理時之證詞不符，況證人劉昌城復於本院謊稱：\n      九十二年七月八日並未與余炎錦套招說該次是余炎錦簽中\n      賭金，而呂理任是要向向余炎錦借錢，不小心開槍擊中我\n      母親云云（詳本院九十九年十一月二十四日審判筆錄第七\n      頁），亦與被告余炎錦於偵查時供承有套招的情節不符，\n      內容已如前述，是前述證人劉昌城於本院審理時之證述，\n      尚不足執為有利於被告周超雲、余炎錦之認定。\n（７）綜上所述，此部分事證明確，被告周超雲、余炎錦共同指\n      揮犯罪組織及共同持有槍、彈，以從事犯罪組織活動之犯\n      行堪以認定，被告周超雲、余炎錦二人空言否認有何指揮\n      、參與該次強索彩金情事，即為卸責之詞，無足採信。\n（四）有關事實欄二（三）之聚眾欲在「全民開撞撞球場」鬥毆\n      部分：\n  １、九十二年六月二十一日晚上二十時四十九分許至同日晚間\n      二十一時二十分許間，因組織成員廖鏡泉之堂弟廖鏡忠及\n      陳建男之朋友均與地方上其他不良分子在「全民開撞撞球\n      場」發生鬥毆，陳建男、廖鏡泉隨即各以電話通知劉民山\n      ，劉民山再電話通知徐海棠準備槍彈棍棒等器械，徐海棠\n      又以電話轉告余炎錦，請示余炎錦召集組織成員至新竹縣\n      中山路二段湖口火車站附近之「全民開撞撞球場」尋仇報\n      復，嗣因警方到場而未發生火拼等情，為證人徐海棠於原\n      審審理時證述屬實（詳訴字第四０九號影卷二第一一二頁\n      至第一二五頁）。\n  ２、原審另勘驗案發當時之下列通訊監察譯文可資佐證（詳訴\n      字第四０九號影卷二第一一二頁至第一二五頁）：\n（１）九十二年六月二十一日二十時四十九分十七秒（陳建男打\n      給劉民山）：\n      劉民山：喂。\n      Ａ  男：喂，山哥，我小平啦！\n      劉民山：在哪裡？\n      Ａ  男：我現在在、這、你這邊附近，在那個、達升橋下\n              面這邊。\n      劉民山：耶．．．你、忙你的，哦。\n      Ａ  男：沒有、那個、阿阿男說有沒有、那個、對方是之\n              前押他那個人啦！\n      劉民山：什麼對方啦，對方是誰啦！\n      Ａ  男：你等一下啊！\n      陳建男：喂，山哥哦！\n      劉民山：嘿。\n      陳建男：對方是之前押我那一個啦！\n      劉民山：你說什麼對方是誰啦，現在對方是怎樣啦！\n      陳建男：竹太的，就是跟小鬼吵架（臺語）這樣啊！\n      劉民山：不是，你現在是怎樣，現在是吵架是嗎？\n      陳建男：對啊，跟、跟我們、跟我們這邊小鬼吵架（臺語\n              ）啊！\n      劉民山：在哪裡？\n      陳建男：現在在那個「全民開撞」啊！\n      劉民山：嗯？\n      陳建男：現在在「全民開撞」啊，然後，有人說他們是小\n              許那邊的人。\n      劉民山：不是啦，你、你們現在是吵架還是怎樣啦！\n      陳建男：有。\n      劉民山：．．．（聽不清楚）回來了是嗎？\n      陳建男：啊、回來了。\n      劉民山：我剛醒來而已，你那、狀況給我了解啦！\n      陳建男：沒有，像那．．．有跟我說那、山哥剛剛醒來哦\n              ！\n      劉民山：對啊、嘿啊，現在是怎樣，你現在在哪裡？\n      陳建男：我的小鬼跟那個啊、小許他那個小鬼吵架（臺語\n              ）啊！\n      劉民山：那吵就吵（臺語）啦，怎樣？\n      陳建男：然後，對方那個小鬼有沒有。\n      劉民山：嗯。\n      陳建男：是之前跟竹太在一起，押我那個小鬼。\n      劉民山：嗯啊，現在要怎樣？\n      陳建男：現在要找他們啊！\n      劉民山：好啊，我們吵架就吵架，沒關係的．．。\n      陳建男：．．（雜訊）。\n      劉民山：嘿。\n      陳建男：那、那、等一下就過去弄哦！\n      劉民山：等一下？\n      陳建男：等一下過去「全民開撞」弄哦！\n      劉民山：喂，我聽不到你講話。\n      陳建男：沒有，我說，我直接過去「全民開撞」弄。\n      劉民山：啊？\n      陳建男：因為，對方在「全民開撞」裡面啊。\n      劉民山：哦，那你就去處理嘛。\n      陳建男：要直接弄還是怎樣？\n      劉民山：就弄啊，雞巴毛，不、不用怕他們啦！\n      陳建男：好。\n      劉民山：嗯。\n      陳建男：好，山哥再見！\n（２）九十二年六月二十一日二十時五十七分五十九秒（陳建男\n      打給劉民山）：\n      劉民山：喂，你好。\n      陳建男：喂，山哥哦！\n      劉民山：嘿。\n      陳建男：那、現在對方一堆人啦！\n      劉民山：不是，你們現在在哪裡嘛？\n      陳建男：我現在在那個．．．樓下。\n      劉民山：哦，好。\n      陳建男：對。\n      劉民山：有、有、有受傷嗎？\n      陳建男：好像有幾個被弄到。\n      劉民山：誰被弄到。\n      陳建男：自己弟弟。\n      劉民山：你在我樓下？\n      陳建男：對。\n      劉民山：哪邊樓下？\n      陳建男：田家莊。\n      劉民山：好，你、你們繞一下哦，五分鐘我下去。\n      陳建男：好。\n（３）九十二年六月二十一日二十一時四分三十八秒（廖鏡泉打\n      給劉民山）：\n      劉民山：喂。\n      廖境泉：阿山，火車站那裡。\n      劉民山：啊？\n      廖境泉：火車站的全民啦！\n      劉民山：全民是什麼東西啊？\n      廖境泉：我馬上就到，我弟弟那裡，我弟弟給人家打。\n      劉民山：誰給人家打？\n      廖境泉：啊？\n      劉民山：你說是誰啊？\n      廖境泉：我弟弟啊？\n      劉民山：全民在哪裡？\n      廖境泉：在車站。\n      劉民山：在車站哪裡？\n      廖境泉：在車站哪一間呢？\n      劉民山：我不知道呢？\n      廖鏡泉：在車站那裡有一個停車場，停車場旁邊。\n      劉民山：是姓楊那裡嗎？\n      廖鏡泉：啊？\n      劉民山：哪裡啊？\n      廖鏡泉：我走過去了，火車站，你在那裡等。\n（４）九十二年六月二十一日二十一時九分十三秒（劉民山打給\n      徐海棠）：\n      徐海棠：喂。\n      劉民山：耶，他們弄到了啦！\n      徐海棠：怎樣了？\n      劉民山：全部都被弄到了，嘿啊。\n      徐海棠：誰、誰被弄到？\n      劉民山：就、這邊的人啊、嘿啊。\n      徐海棠：我們這邊的人？\n      劉民山：嗯。\n      徐海棠：．．．。\n      劉民山：我不知道是誰啊，雞巴，出去都、幾乎、小鬼叫\n              我等一下啦！\n      徐海棠：誰叫你等一下？\n      劉民山：．．．\n      徐海棠：東西沒帶？\n      劉民山：我、我回去拿咩。\n      徐海棠：啊現在，你跟錦哥講一聲沒有？\n      劉民山：還沒啊，就已經弄到啦！\n      徐海棠：那現在，人都跑掉了？\n      劉民山：怎樣，他們已經弄了嘛，連阿葉的小孩都被弄到\n              了。\n      徐海棠：有弄的、很嚴重嗎？\n      劉民山：就被人家弄到咩。\n      徐海棠：他現在．．．。\n      劉民山：他們人比較多咩。\n      徐海棠：他們人、現在小美人呢、現在人呢？\n      劉民山：都在湖口、湖口那個火車站旁邊。\n      徐海棠：．．．\n      劉民山：對啊，嘿啊、我們、這邊、就跑掉啦！\n      徐海棠：嗯。\n      劉民山：等一下回去拿東西啦！\n      徐海棠：ㄟ．．，你跟錦哥、我、我打給他好了啦！\n      劉民山：ＯＫ！\n      徐海棠：可、可是你、你、你看哪裡碰頭啊。\n      劉民山：啊？\n      徐海棠：你哪裡、看哪裡跟他碰頭，看要怎樣。\n      劉民山：哦、不是，我們先處理下來，雞巴。\n      徐海棠：．．．。\n      劉民山：啊？\n      徐海棠：人、很嚴重嗎？\n      劉民山：沒有啦、就、被打啊，被圍咩。\n      徐海棠：沒關係啦，那個、．．．，現在準備、弄好了沒\n              有，．．，我先打給．．．。\n      劉民山：好、好。\n（５）九十二年六月二十一日二十一時十二分三十一秒（劉民山\n      打給廖鏡泉）：\n      廖鏡泉：喂。\n      劉民山：喂，在哪裡？\n      廖鏡泉：在這、北埔在這裡。\n      劉民山：啊？\n      廖鏡泉：北埔在這裡。\n      劉民山：．．在那裡？\n      廖鏡泉：嗯。\n      劉民山：這麼屌（客語）。\n      廖鏡泉：我告訴你啦（客語），那小馬呢？．．\n（６）九十二年六月二十一日二十一時十一分三十六秒（徐海棠\n      打給余炎錦）：\n      徐海棠：喂。\n      余炎錦：嗯。\n      徐海棠：在那裡？\n      余炎錦：．．．\n      徐海棠：我要跟你講一件事情嘿。\n      余炎錦：什麼事？\n      徐海棠：你可能要召集一下人，那個什麼、ㄟ、那個、ㄟ\n              、小許他、他們的人。\n      余炎錦：嗯。\n      徐海棠：就是、就是，我不知道是誰。\n      余炎錦：我等一下打給你，我打給你再講。\n      徐海棠：ＯＫ！ＯＫ！\n      余炎錦：嗯。\n（７）九十二年六月二十一日二十一時十二分二十秒（余炎錦打\n      給徐海棠）：\n      徐海棠：喂。\n      余炎錦：怎樣？\n      徐海棠：就是、小許、小許他們的、那小鬼有沒有。\n      余炎錦：嗯。\n      徐海棠：弄到就對了啦！\n      余炎錦：弄到誰？\n      徐海棠：弄到、現在不知道誰、我們不知道誰可、可以處\n              理的。\n      余炎錦：啊？\n      徐海棠：我們的人啦，．．．啊小彬他們去、過去的，啊\n              你看怎樣去、去、跟他、跟他那個，你打電話給\n              阿山好了。\n      余炎錦：打給誰啊？\n      徐海棠：阿山啦。\n      余炎錦：哦好。\n      徐海棠：我現在我現在去、傳東西嘛！\n      余炎錦：好、我再、我先處理再說。\n      徐海棠：好啦，ＯＫ！好，ＯＫ！\n      余炎錦：喂。\n（８）九十二年六月二十一日二十一時二十分三十三秒（余炎錦\n      打給徐海棠）：\n      徐海棠：嗯。\n      余炎錦：我跟你講哦，那事情是．．．\n      徐海棠：嗯。\n      余炎錦：．．．不是說跟小許的啦。\n      徐海棠：嗯。\n      余炎錦：是那個小胖那個有沒有蘋果有沒有。\n      徐海棠：誰？\n      余炎錦：小胖那個蘋果啦！\n      徐海棠：嗯。\n      余炎錦：被那小馬他們的人打到。\n      徐海棠：被誰啊？\n      余炎錦：小馬他們的人啦！\n      徐海棠：這樣子，蘋、蘋果被打到。\n      余炎錦：對啊（臺語），阿男有沒有。\n      徐海棠：嗯。\n      余炎錦：又找回去又、又打到小馬的人啦！\n      徐海棠：嗯。\n      余炎錦：那小馬現在又找到太極啦！\n      徐海棠：嗯。\n      余炎錦：那太極又、人又去了，現在警察又到了，就3掛\n              人馬在那裡。\n      徐海棠：嗯、那現在、那就、那就、我們、我們先退、叫\n              我們的人先不要過去嘛！\n      余炎錦：現在還不要過去，現在．．．過去看了，阿佑、\n              剛剛阿佑打給我嘛！\n      徐海棠：嗯。\n      余炎錦：我跟你講完之後阿佑．．．給我嘛。\n      徐海棠：嗯。\n      余炎錦：我才知道這種情形啊，所以我等一下、等一下撤\n              走再說啊！\n      徐海棠：聽不出來，先講。\n      余炎錦：再等一下、再等一下看小馬怎麼飛上天我們再怎\n              麼飛（客語）。\n      徐海棠：等一下、你、你、你、你、．．．，有怎樣、要\n              怎樣的時候，你再先、事先打給我啊！\n      余炎錦：我知道、我知道、好。\n      徐海棠：嗯，那我、我先不下去了哦！\n      余炎錦：好。\n      徐海棠：嗯，好，ＯＫ！好，掰。\n  ３、被告余炎錦於原審準備程序勘驗上開通訊監察錄音光碟時\n      ，亦供承：譯文是我跟徐海棠的對話，小許是誰我不知道\n      ，我也是聽人家講的，小馬是湖口人但是真實姓名我不知\n      道，小馬是否跟我們在「全民開撞」起衝突的人我也不知\n      道，我也是在接到徐海棠電話之後，阿佑打電話給我跟我\n      說的，太極我認識他，阿佑真實姓名我不知道，我聽阿佑\n      講才知道「全民開撞」那邊有衝突，我要去瞭解情形等語\n      （詳訴字第四０九號影卷二第一一二頁至第一二五頁）。\n  ４、證人徐海棠於原審勘驗上開通訊監察錄音光碟時亦證稱：\n      電話中劉民山應該是在跟我講「全民開撞」的事情，裡面\n      很混亂我也不知道誰被打，劉民山打電話給我的目的，好\n      像我當時在楊梅的樣子，他跟我講一聲，叫我下來去全民\n      開撞吵架．．．譯文是我跟余炎錦的對話，傳東西就是準\n      備打架用的東西的意思，是準備要去全民開撞打架的東西\n      等語明確（詳訴字第四０九號影卷二第一一二頁至第一二\n      五頁）。\n  ５、由上開通訊監察譯文可以明確得悉，陳建男及其朋友與地\n      方不良分子互毆後，撥打電話予劉民山之目的在於報告組\n      織成員遭他人欺負，請示是否可加以報復還擊，劉民山隨\n      後電知徐海棠此事，徐海棠立即電話請示余炎錦是否要召\n      集人馬及準備器械回擊，此分層轉知之組織層級，至於灼\n      然，而其等聯絡糾眾之目的在於以武力群體之聲勢威嚇加\n      暴他人，以強化組織力量，要屬犯罪組織之活動，亦堪認\n      定。\n（五）被告周超雲、余炎錦共同指揮「太陽會湖口組」組織成員\n      呂理任、徐海棠、李文斌、廖鏡泉、何恭浩、劉民山、彭\n      成維、徐進興、陳建男等人從事犯罪活動部分：\n  １、被告余炎錦於偵查中亦自白：（問：新竹縣湖口鄉○○街\n      三十四巷六號劉醇金喪禮之禮簿內第五十五號欄位內記載\n      湖口太陽集團、余會長、六千元，該余會長是否是你本人\n      ？為何會記載為湖口太陽集團、余會長？湖口太陽集團之\n      意義為何？）六千元是我給的，因幫我轉交禮金之人知道\n      是我，他們知道我姓余，我當時只有跟幫我轉交禮金之人\n      講說這是太陽集團的人送的，我不知道他會把我寫成余會\n      長。太陽集團指的就是「太陽會湖口組」之組織，我是「\n      太陽會湖口組」組長。（問：「太陽會湖口組」成員約有\n      幾人？）我知道有六個人比較核心，呂理任、徐海棠、黃\n      連灝、劉民山、劉民峰及我。呂理任是副組長。徐海棠沒\n      有特定職務，他任何事情會問過我，他比較尊重我。劉民\n      峰、黃連灝、劉民山也沒有特定職務，是組織成員。（問\n      ：你為何會認為包括你在內之上開六位是所謂組織比較核\n      心的人物？）因我們比較常聚在一起，常聚在我新竹縣湖\n      口鄉長威新城五十五號之住處．．．呂理任是於九十一年\n      間在新竹縣湖口鄉我所開設之補給站檳榔攤加入，徐海棠\n      加入的時間我不記得，是於九十一年間，劉民山、劉民峰\n      是於九十一年間左右加入的，應該也是在前述檳榔攤，他\n      們是經過徐海棠過來的．．．「太陽會湖口組」是於九十\n      一年間成立，但沒有正式開香堂做名冊。我沒有刻意去招\n      收組織成員，因大家知道我是湖口太陽會之組長，所以跟\n      我在一起的人別人會都認定是太陽會的人等語（詳偵字第\n      三一二號等影卷一第一七八頁至第一八二頁）；被告余炎\n      錦於警詢時亦供承：成立犯罪組織之目的係：當初我們在\n      外面經常被人家欺侮，他們隨便報一個堂口說竹聯的、四\n      海的，我聽見就要讓他們，所以才想說自己組織一個太陽\n      會，會讓人家對我們更加的尊敬，要處理事情也比較方便\n      一點等語（詳偵字第三一二號等影卷一第二二二頁至第二\n      三０頁）；被告余炎錦於原審審審理時證稱：因為要預防\n      被欺負才會成立「太陽會湖口組」，呂理任、徐海棠、劉\n      民山、劉民峰、黃連灝等人都是成員，我是組長，呂理任\n      是副組長等語（詳訴字第四０九號影卷二第一二三頁至第\n      一二四頁、第一三０頁），則被告余炎錦於警詢及偵查中\n      已自承其為「太陽會湖口組」組長。\n  ２、證人徐海棠於原審審理時結證如下：\n（１）證人徐海棠於原審審理時結證：我的認知是余炎錦是組長\n      ，我跟呂理任還有余炎錦對外講我們就是「太陽會」，呂\n      理任是副組長，余炎錦是組長，我加入的時候就是他們兩\n      個擔任組長及副組長。另外有在一起跟我處理事情的，有\n      李文斌、陳建男、劉民山。我認識彭成維，有熟但是不是\n      很常來往，他常跟我們喝酒，喝酒的時候大家都有敬他，\n      他也是「太陽會」的，是余炎錦他有講過，我都是跟余炎\n      錦、呂理任一起處理事情，我處理的事情裡面沒有彭成維\n      ，但我有聽余炎錦講過彭成維是處理打架的之類的，當初\n      就是余炎錦跟我說我們是「太陽會」的。當時警察問我的\n      組織成員時，跟我在一起處理事情的人我沒有講出來，李\n      文斌他跟劉民山在一起，我與劉民山在一起處理事情，我\n      都叫他們處理事情，我在警詢時說「我沒有擔任職務，我\n      只聽組長余炎錦及周哥周超雲的指示，平日碰到比較有爭\n      執或糾紛的事，只要是他們二個叫我去處理時，我才會出\n      面處理，像是需要帶槍去處理債務等事情時，都會叫我一\n      起出面」、「是組長余炎錦介紹我入會，時間約在九十一\n      年四月份入會，入會沒有其他儀式」等語都實在，我九十\n      三年一月六日警詢時有指認五個人，九十三年二月六日除\n      了原來的五個人外，我又多指認的六個人，總共指認十一\n      個人，這五個人或這十一個人都包括彭成維，是因為余炎\n      錦跟我說過。在聲押庭時，法官問我為何在警詢中有明確\n      指認組織成員，我回答說「我自己想的」，是因為當時我\n      想脫罪。我在警詢中提到我是「天道盟太陽會湖口組」成\n      員，加入時間是九十一年中旬，組長是余炎錦、副組長是\n      呂理任，有處理事情、像打架會找我，我知道的組織的人\n      有周超雲、余炎錦、呂理任、黃連浩、彭成維等五人，周\n      超雲是哥哥級的等語，這些內容都正確，我入會那天是余\n      炎錦帶我過去他以前開的檳榔攤，去那邊介紹呂理任給我\n      認識，他說呂理任是我們「太陽會」的副組長，當天我們\n      三個在那邊，之後有喝酒就有介紹其他成員認識，入會只\n      有互相介紹的這個方式，余炎錦自稱是「太陽會湖口組」\n      的組長，余炎錦有在喝酒的時候介紹彭成維是組織成員，\n      我們就喝酒敬來敬去，余炎錦就在介紹，彭成維沒有任何\n      表示。陳建男、李文斌因為他們都跟我在一起，算是我的\n      小弟，所以他們就是組織成員，我有介紹他們兩個給余炎\n      錦認識，我跟余炎錦介紹說他們是我的小弟，我們不是口\n      頭講入會就算入會，只要余炎錦認定的就是，余炎錦有認\n      定李文斌、陳建男是成員，是余炎錦跟我說的，余炎錦都\n      可以直接叫李文斌、陳建男他們去處理了，我沒有親眼看\n      到余炎錦對他們講是成員，但是李文斌、陳建男是跟我的\n      ，而我是跟余炎錦的，呂理任有承認他是副組長。周超雲\n      在組織中余炎錦是介紹長輩。我在九十三年一月十三日偵\n      訊中說「李文斌不是『太陽會湖口組的人』」是因為那時\n      候本來想幫他脫罪。「小阿興」、「阿山」、「阿男」、\n      「小斌」、「浩杯」、「大阿興」、「小胖」這些人都是\n      「太陽會」湖口組的成員，「阿山」是指劉民山，「阿男\n      」是指陳建男，「小斌」是指李文斌，「浩杯」是指何恭\n      浩，「小胖」是指廖鏡泉，劉民山他都跟我在一起，他跟\n      李文斌、陳建男一樣都是我的小弟，何恭浩是余炎錦他們\n      喝酒時介紹的，有說他是湖口組成員，徐進興也是跟我的\n      ，廖鏡泉是余炎錦介紹認識的。跟我的小弟是劉民山、陳\n      建男、李文斌、徐進興這些人，這四個人余炎錦都有跟我\n      說他認定是組織成員。余炎錦他就介紹周超雲是哥哥，就\n      是指大哥，我所說的處理事情正常來講就是指不是很合法\n      的事情，就是處理他人委託收帳、向六合彩組頭討賭金的\n      這些事情，我在偵訊中提到「在『天琴酒店』有看到周超\n      雲、余炎錦、呂理任跟簽賭師傅洽談收六合彩賭債後回來\n      分錢的事情」，二次都是余炎錦在分討六合彩賭債的錢，\n      我聽余炎錦說他們師傅有人去簽六合彩，到開獎時那些號\n      碼就會變真的，我也不知道怎麼弄的，余炎錦是跟我說本\n      來沒有中獎的號碼會變成有中獎的號碼，九十三年度偵字\n      第二七七０號卷第十四頁這份通聯譯文是劉民山打給李文\n      斌說八月八日「太陽會」聚會，我知道這件事，我當天有\n      去聚會，同卷第二十三頁，我在九十二年五月五日二十三\n      時四分有打給周超雲說討債的事情，我的電話交給某一男\n      子聽，該男子表示說他有表明是太陽的，對方說他海的，\n      海是指「四海幫」，太陽指「太陽會」。九十二年五月二\n      十八日有人用李文斌的子彈，結果無法擊發，就是指呂理\n      任持槍開槍時鏜炸的事情，那時候是劉民山跟我說的，我\n      在偵訊中說周超雲有請我帶幾支鐵（槍）到公司來，作為\n      公司處理事情備用，公司是指「太陽會」，地點在余炎錦\n      長威新城五十五號住處那裏，周超雲曾經把我介紹給朋友\n      說我是火力組的，因為余炎錦都叫他哥哥，他應該是我們\n      的長官。但處理這些事都是余炎錦叫我們做的，呂理任警\n      偵訊有提到組織分為三組，是行動組、聯絡組、教頭組，\n      我還有李文斌、陳建男、劉民山是行動組成員，彭成維是\n      教頭，這些都正確，我不知道他們講這些名稱是什麼意思\n      ，查獲前，我有聽過這種組織分組，但我沒有理會，我就\n      是聽余炎錦的等語明確（詳訴字第四０九號影卷三第一五\n      四頁至第一七八頁）。\n（２）證人徐海棠於原審審理時以證人身分進行交互詰問時，猶\n      結證稱：當時我們在檳榔攤，余炎錦拉我進去「太陽會湖\n      口組」的；我進去補給站檳榔攤，就是和余炎錦在聊，余\n      炎錦有拉我進「太陽會湖口組」；周超雲曾經在一次酒會\n      上介紹我是火力組的，那是在酒會上，大家這樣聊起來的\n      ；「太陽會湖口組」成員有包括余炎錦，余炎錦應該都聽\n      周超雲的吧；「太陽會湖口組」我知道的就是組長余炎錦\n      ，副組長是呂理任，我擔任成員；火力組是自己講的，因\n      為我會改造槍枝；湖口組有沒有這三個分類我也不是很清\n      楚；我處理事情都是和余炎錦在一起，李文斌和陳建男他\n      們都跟我在一起，就是處理事情，他們都會跟我去，那時\n      候他們聽我的，我認為他們是「太陽會湖口組」的成員；\n      我應該有向余炎錦介紹他們；組織成員應該是組長和副組\n      長認定，就是他見過，還要有一起出去處理事情才算是。\n      我們「太陽會湖口組」平時成員自己做自己的事情，有事\n      情才一起處理，所謂的一起處理事情，是指類似邱菊妹那\n      件事情及「金帥」檳榔攤的事情，聚在一起就是處理類似\n      暴力討債這樣的事情；我們的成員都認定余炎錦就是組長\n      ；在組織裡面，周超雲的輩分比余炎錦高，看余炎錦和周\n      超雲講話的態度就知道，我和其他組織成員的輩分低於余\n      炎錦，我們這個組織平時大家聚在一起，都是聚在天琴酒\n      店、余炎錦家裡，之前補給站檳榔攤有開店營業的時候也\n      會聚在那邊；我們組織處理事情的時候，幾乎都是余炎錦\n      和呂理任代表處理等語明確（詳訴緝字第一九號卷第一三\n      六頁至第一四九頁），又證人徐海棠再次於原審審理時證\n      稱：我於九十一年或九十二年加入「天道盟太陽會湖口組\n      」，是余炎錦在「補給站檳榔攤」介紹我加入，「湖口組\n      」組長是余炎錦、副組長是呂理任，成員有陳建男、廖鏡\n      泉、劉民山、何恭浩、彭成維等人，我們沒有特定儀式，\n      只要說是自己人，就認定是「湖口組」成員。我通常受余\n      炎錦指揮，主要是跟余炎錦去收六合彩的帳款，「湖口組\n      」火力組是我自己想的，因為我被通緝，整天都帶槍，所\n      以我認為跟我在一起的就是火力組等語大致相符（詳訴緝\n      字第八號卷第六八頁至第六九頁、第七三頁）。\n（３）證人徐海棠已自承且在原審審理時指證被告周超雲於「太\n      陽會湖口組」之輩份較被告余炎錦高，而被告余炎錦係「\n      太陽會湖口組」組長，引介其參加該犯罪組織，負責篩選\n      認定組織成員，並指揮組織成員即其本人暨呂理任、李文\n      斌、何恭浩、劉民山、彭成維、徐進興、陳建男等人恃眾\n      以脅迫暴力方式處理為他人收帳、向六合彩組頭索討賭金\n      ，並從中牟利等情明確。\n  ３、證人呂理任亦於偵查及審判中結證如下：\n      證人呂理任於偵查中就「太陽會湖口組」之組織成員、組\n      別、階級名稱、活動內容、職務分工、聚集地點等均詳細\n      結證：（問：你在何時加入「太陽會湖口組」？由何人吸\n      收你加入的？在何時？何地？）於九十一年中秋節前，在\n      新竹縣湖口鄉○○路余炎錦所開之「補給站檳榔攤」內，\n      是由周哥即周超雲吸收我加入的。當時只有我一個人加入\n      。余炎錦也是該組織之成員。（問：新竹縣「太陽會湖口\n      組」主要之成員有何人？由何人指揮操縱？）余炎錦、我\n      、徐海棠、彭成維、范成照、黃連浩、呂文世、李文斌、\n      陳建男、劉民山、周超雲、廖鏡泉（綽號小胖）。周超雲\n      是太陽會桃竹苗副分會長，他算是我們上司。彭成維是教\n      頭。黃連浩是行動組小組長。我是湖口組副組長。徐海棠\n      、呂文世、李文斌、陳建男、劉民山是屬於行動組成員。\n      余炎錦是湖口組之組長。范成照是聯絡組小組長。廖鏡泉\n      他不屬於湖口組，他是直屬周哥。（問：你們「太陽會湖\n      口組」之聚集堂口在何處？）在余炎錦租的新竹縣湖口鄉\n      長威新城五十五號房子內。通常我們是聚集在該處聊天。\n      （問：你上開講的職務名稱是何人編的？）從開始有「太\n      陽會」時就是這樣子。湖口組的編組是從周哥那邊編下來\n      的。（問：周哥入會名冊是放在何處？）我們沒有造冊，\n      因並沒有開香堂，所以並沒有固定之入會儀式。（問：入\n      會需經過何種方式？）如果有人要入會的話，跟我們成員\n      講，我們會叫他考慮清楚。如果他考慮清楚後，我們會篩\n      選他，由我或是組長即余炎錦來篩選。篩選之標準為不會\n      胡做亂做，比如說對我們組織來說行為不會太偏差，即不\n      會是牆頭草，不會有西瓜偎大邊之情形。（問：你們成立\n      「太陽會湖口組」之目的何在？）因有組織公司（我的公\n      司是指「太陽會」）的話，碰到事情的時候比較有力量。\n      因為新竹縣湖口鄉有竹聯幫、四海幫，我們也必須要有組\n      織，如果沒有組織的話，無法抗衡。比如說幫人家催討帳\n      務時，對方如果也有組織或公司的人的話，我們才有辦法\n      去處理等語（詳偵字第三三三號影卷第五一頁至第五五頁\n      ）（問：依據你昨日在檢察官前所陳述之組織成員以外，\n      你在警訊筆錄中還有提及陳懷恩、何恭浩、徐進興等人是\n      否亦為該組織之成員？）是。陳懷恩綽號阿強，何恭浩綽\n      號浩杯，徐進興綽號阿興。（問：你們組織成員平常彼此\n      之稱呼，對余炎錦、徐海棠、彭成維、范成照、黃連灝、\n      呂文世、李文斌、陳建男、劉民山、周超雲之稱呼為何？\n      ）我們叫余炎錦錦哥，但如果層級比他高者就叫他名字，\n      有時候組織中年紀比他大的也會直接叫他名字。徐海棠我\n      們都叫他阿棠，彭成維叫阿Ｖ，范成照叫阿照、黃連灝叫\n      阿浩，呂文世叫文世、李文斌一般是叫他小斌、陳建男是\n      叫阿男，劉民山是叫他阿山，周超雲我們叫他周哥，有時\n      候叫他董仔（臺語）。（問：你們幫人家索討債務是否還\n      有其他很多件？你們組織是否也是有用其他類似之方式幫\n      其他委託你們討債收帳之事？是否有帳冊？）有，至少有\n      四、五次。由余炎錦接洽，再由徐海棠找其他成員一起去\n      ，因為這樣可以利用組織的力量達到討債之效果，去的時\n      候基本上都有帶槍，但誰帶不一定。收帳部分我參與過二\n      、三次，如果我有參與的話，就是由我來發號司令，但還\n      是由余炎錦接洽好，跟我講。我如果沒有自己去的話，就\n      由余炎錦自己調配。基本上就是都是由余炎錦接洽，如果\n      他找徐海棠，就由徐海棠帶人，如果他找我的話，就由我\n      帶人去。但我們收帳並沒有帳冊記錄，因為我們收帳之費\n      用會交給余炎錦，由余炎錦來發，金額就由余炎錦直接分\n      配掉。（問：周超雲是何時開始擔任「太陽會桃竹苗分會\n      」之副分會長？）我記得是在九十一年間秋季。（問：「\n      太陽會湖口組」分會是由何人籌組的？）是余炎錦在我入\n      會之前就有去臺北縣樹林鎮找周超雲談過，後來周超雲跟\n      余炎錦講說找幾個人願意加入的來成立，就由余炎錦陸續\n      招收成員。我也算是余炎錦他吸收來的。（問：「太陽會\n      湖口組」有無制服？）沒有。只有曾經於九十一年四、五\n      月間我們有上臺北參加「天道盟濟公會」之某大哥父親過\n      世葬禮，臺北的「太陽會」現場有發給年青人黑色之制服\n      ，背後有繡太陽集團四個字，結束就收回去。當時我已加\n      入「太陽會湖口組」。（問：你與余炎錦如何審核入會之\n      成員？）看他們的忠誠度，要年輕的，比較多是由成員介\n      紹進來的。大部分是由我們決定要不要讓他們入「太陽會\n      」，如果說他們要加入，我們會要他們考慮清楚。如果讓\n      他們入會了，他們自己會到新竹縣湖口鄉「補給站檳榔攤\n      」去聊聊聯絡談事情，久了他們就知道了。後來聚集地點\n      由「補給站檳榔攤」改到新竹縣湖口鄉長威新城五十五號\n      余炎錦之住處。（問：「太陽會湖口組」之成員總成員共\n      有幾人？）應該有二、三十個，都是以年青人居多等語（\n      詳偵字第三三三號影卷第五八頁至第六三頁）。\n  ４、雖證人呂理任於九十四年三月十四日偵訊時翻異前詞改稱\n      ：只要是指述到別人，都是不實在的（詳偵字第三三三號\n      影卷第一一五頁至第一一六頁）。於原審審理時更否認自\n      己為「太陽會湖口組」成員，並證稱：既然我本身不是「\n      太陽會」的組織成員的話，後面我指訴別人是組織成員的\n      內容也都不實，當時是我自己心裡所認定的，與一般說的\n      幫派組織不同，我心裡的認定是既然我假藉「太陽會」的\n      名義，那平常跟我熟的朋友、跟我在一起聊天、泡茶的人\n      我就認為是「太陽會」成員；事實上因為要入幫派的話，\n      一定要經過所謂幫派的大哥等主持儀式認定才能算為準，\n      我根本沒有經過這些儀式，而是我們私底下稱呼而已云云\n      （詳訴字第四０九號影卷三第二四九頁）；九十一年間我\n      跟余炎錦、徐海棠、劉民山、何恭浩提到要組織一個「太\n      陽會湖口組」，冒用太陽會的名義，推余炎錦當組長，我\n      當副組長，其他人是會員，封周超雲為副分會長，但沒有\n      成立香堂，「太陽會」也沒有人來主持正式儀式，「太陽\n      會湖口組」沒有正式成立，周超雲也不知道被封為副分會\n      長云云（詳訴緝字第八號卷第八三頁、第八八頁）。另被\n      告余炎錦於原審審審理時改稱：當初是不想被欺負，幾個\n      朋友想要成立「太陽會湖口組」，我當組長，呂理任是副\n      組長，但只是講講而己，沒有實際成立，周超雲並非成員\n      ，也未聽從周超雲的指示行事，邱菊妹案件是因為周超雲\n      希望我出面投案，我才麻煩周超雲幫我協調云云（詳訴緝\n      字第八號卷第一二三頁至第一二五頁）；證人徐海棠於原\n      審審理時亦稱：周超雲不是「太陽會湖口組」成員，之前\n      講過聽從周超雲指示出面處理事情，是覺得這樣講在江湖\n      上的輩分比較高云云（詳訴緝字第八號卷第六九頁、第七\n      三頁）；證人何恭浩於原審審理時亦稱：我跟「太陽會湖\n      口組」沒有關係，也不知道「太陽會湖口組」組長或「天\n      道盟太陽會桃竹苗區副會長」是誰，我只有聽過「周哥」\n      （即周超雲）有加入幫派云云（詳訴緝字第八號卷第一四\n      七頁）；證人廖鏡泉於原審審理時證稱：我不是「天道盟\n      太陽會湖口組」的成員，也不是周超雲的小弟，而「全民\n      開撞撞球場」那件事只是我堂弟廖鏡忠被打，與本案是兩\n      回事云云（詳訴緝字第八號卷第九十頁至第九一頁）。\n      惟：\n（１）按組織犯罪防制條例第二條規定犯罪組織必須具有內部管\n      理結構，所謂內部管理結構係指有上下屬從關係之謂，亦\n      即組織內部有主持人或首領與幫眾層級之分，有階級領導\n      ，下屬須服從主持人或首領之命令行事。至於有無組織名\n      稱、入幫儀式及明文幫規等，及成員間有無職務分配情形\n      ，應非所問（詳最高法院九十七年度台上字第二七九號判\n      決意旨參照）。且按以犯罪為宗旨之結社，藉多眾之智與\n      力以圖破壞公共秩序，自有排除及預防之必要。組織犯罪\n      防制條例乃為維護社會秩序，保障人民權益，對於發起、\n      主持、操縱、指揮及參與犯罪組織者予以處罰而制定。行\n      為人有其中一行為者，而不問其參加犯罪活動與否，犯罪\n      即屬成立。如參與犯罪組織，從而利用所參與之犯罪組織\n      進而實現其與該犯罪組織之目的相關之犯罪行為者，應有\n      刑法第五十五條後段之適用，且因其惡性較其他單純犯罪\n      者及單純組織犯罪結社者為重，組織犯罪防制條例第五條\n      乃規定：犯罪組織成員犯本條例以外之罪，而依刑法第五\n      十五條規定，與本條例所規定之罪從一重處斷者，加重其\n      刑至二分之一，以懲其惡（詳最高法院九十三年度台上字\n      第三八五號判決意旨參照）。是以三人以上，有內部層級\n      管理之特性，而以企業化、組織化實際從事犯罪行為者，\n      即足認為「犯罪組織」，並不以有無列名於幫派名冊內為\n      斷（詳最高法院九十一年度台上字第三八四四號判決、九\n      十三年度台上字第八三號判決意旨參照）。\n（２）由上開向「明德街夜市」攤販強索清潔費、向「金帥檳榔\n      攤」組頭強索彩金、向組頭邱菊妹詐賭強索彩金、聚眾欲\n      在「全民開撞撞球場」與地方不良分子鬥毆等案件中證人\n      之陳述，暨卷附通聯譯文等內容可知，余炎錦、呂理任均\n      分別自承擔任「太陽會湖口組」組長、副組長；再由劉民\n      山撥打電話向呂理任抱怨向「金帥檳榔攤」組頭強索彩金\n      後收取之佣金余炎錦分配不公之通訊監察譯文中可知，呂\n      理任確實尊重余炎錦為組長而未能對於金錢分配之事加以\n      置喙，惟仍為安撫劉民山而告以會向被告報告此事；另在\n      向組頭邱菊妹詐賭強索彩金當日槍擊事件發生前後，呂理\n      任撥打電話予被告報告即將抵達，並於擊發子彈後再撥打\n      電話予被告報告業已出事，被告隨即指示徐海棠準備槍彈\n      糾眾欲與黃華熹該方人馬械鬥，其後被告更透過田義江居\n      間磋商並主導向邱菊妹索討彩金及安排余炎錦、呂理任出\n      面製作警詢筆錄及交保事宜，並且朋分向邱菊妹索得二百\n      四十萬元款項中之五十萬元；再由「全民開撞撞球場」事\n      件中，陳建男、廖鏡泉撥打電話予劉民山，劉民山電話轉\n      知徐海棠準備槍彈之時，徐海棠提及應通知余炎錦等節可\n      知，被告、余炎錦、呂理任確係居於上級之地位，徐海棠\n      則係聽命於被告、余炎錦，並帶領劉民山、李文斌、陳進\n      男、徐進興等人從事為他人暴力索討債務從中牟利或於組\n      織成員遭人欺侮時糾眾械鬥等不法行為。至於何恭浩、彭\n      成維雖非徐海棠帶領之小弟，惟聽命余炎錦行事，此由何\n      恭浩因余炎錦之指示而前往邱菊妹住處，及彭成維與余炎\n      錦共同前往「明德街夜市」強索保護費等情節，堪可獲得\n      證實。是被告、余炎錦、呂理任、徐海棠、劉民山、李文\n      斌、陳進男、徐進興、何恭浩、彭成維等人間，確有主持\n      人或首領與幫眾層級之分，有階級領導，下屬須服從主持\n      人或首領之命令行事無訛，揆諸上開最高法院判決意旨，\n      「太陽會湖口組」確係有內部管理結構之組織。據此，呂\n      理任、徐海棠、余炎錦於偵查中或審理中確明「太陽會湖\n      口組」之組織成員、組別、階級名稱、活動內容、職務分\n      工、聚集地點等情自堪憑信屬實。\n（３）又國內知名大幫如已成立數十年之「四海幫」、「竹聯幫\n      」、「天道盟」等，均於國內各地，甚且於國外設有分部\n      或堂口，平日即糾眾從事各種不法犯罪活動，為典型之犯\n      罪組織。查「天道盟」各分會以犯罪為宗旨，而其成員從\n      事犯罪活動，為具有集團性、常習性及脅迫性或暴力性之\n      組織，該幫成員歷年之犯罪案件多件，此為公眾周知事實\n      ，亦為法院職務已知事實，而本件「天道盟太陽會湖口組\n      」係屬「天道盟」分會分組，聚集成員，從事如事實欄所\n      述犯行及活動，自屬三人以上，有內部管理結構，以犯罪\n      為宗旨或其成員從事犯罪活動，具有集團性、常習性及脅\n      迫性或暴力性之犯罪組織。雖本案並無入幫儀式及明文幫\n      規，惟依前揭最高法院判決意旨，仍無礙其屬犯罪組織之\n      認定。\n  ５、再依證人呂理任於原審審理時結稱：如果說有碰到組頭不\n      願意給錢，周超雲會跟我們講有這個情形，要我們去幫忙\n      處理一下，看能否拿到錢。我偵查中跟檢察官說「余炎錦\n      在我入會之前，就有去臺北樹林鎮找周超雲談過，後來周\n      超雲跟余炎錦講說找幾個願意加入的來成立「太陽會湖口\n      組」，就由余炎錦陸續招收成員，我也算是余炎錦吸收來\n      的等語，這是我們在閒聊時，周超雲說他在樹林有開KTV\n      ，是余炎錦說他有去找過周超雲等語（詳訴字第四０九號\n      影卷三第二四二頁、第二五０頁），並有有關「太陽會」\n      組織之本院九十四年度矚上重更（二）字第二號判決可參\n      （詳訴字第四０九號影卷四第一五四頁至第一五七頁）。\n      而被告周超雲於偵訊時亦自承認識「天道盟太陽會」會長\n      吳桐潭，吳桐潭平時會叫人來找我幫忙事情等語在卷（詳\n      偵字第三一二號等影卷一第五三頁至第五六頁）。由此益\n      證被告周超雲確發起「太陽會湖口組」，且係該組織之指\n      揮人，並據以指示余炎錦、呂理任等人出面為人索討債務\n      以從中牟利無訛。是被告周超雲否認發起、指揮「太陽會\n      湖口組」；被告余炎錦及證人呂理任、徐海棠、何恭浩、\n      廖鏡泉於原審審理時供稱被告周超雲與本案無關云云，均\n      無足採。\n（六）綜上所述，證人徐海棠既自承係「太陽會湖口組」成員，\n      並結證被告余炎錦、呂理任分別擔任該犯罪組織之組長及\n      副組長，核與被告余炎錦於偵查中之自白及證人呂理任於\n      偵查中之證述相符，證人徐海棠於審理中另指證李文斌、\n      陳建男、徐進興均係該組織成員，核與證人呂理任於偵訊\n      中結證之詞相符，至於何恭浩、彭成維雖未與徐海棠一起\n      從事以暴力脅迫方式索討債務等不法行為，惟其二人業經\n      「太陽會湖口組」組長即被告余炎錦認定介紹為組織成員\n      ，此情已據證人徐海棠證述在卷，核與證人呂理任偵訊之\n      指證相符，佐以其等均有參與本案刑事犯罪行為，被告余\n      炎錦、呂理任、徐海棠、李文斌、何恭浩、彭成維、徐進\n      興、陳建男等人均有參與「天道盟太陽會湖口組」犯罪組\n      織，被告周超雲、余炎錦並居於發起及指揮該犯罪組織之\n      地位等事實，均堪認定。\n二、新舊法之比較及論罪科刑部分：\n（一）新舊法之比較：\n  １、槍砲彈藥刀械管制條例修正之新舊法之比較：\n      按被告二人犯罪後，槍砲彈藥刀械管制條例業於九十四年\n      一月二十六日修正公布，其中第八條第四項原規定「未經\n      許可，持有、寄藏或意圖販賣而陳列第一項所列槍枝者，\n      處一年以上七年以下有期徒刑，併科新臺幣七百萬元以下\n      罰金」，第十一條第四項則規定「未經許可，持有、寄藏\n      或意圖販賣而陳列第一項所列槍砲者，處一年以上七年以\n      下有期徒刑，併科新臺幣七百萬元以下罰金」；該條例修\n      正後第八條第四項則規定「未經許可，持有、寄藏或意圖\n      販賣而陳列第一項所列槍枝者，處三年以上十年以下有期\n      徒刑，併科新臺幣七百萬元以下罰金」，並將第十一條刪\n      除，是被告二人行為後法律已有變更。持有可發射金屬或\n      子彈具有殺傷力之各式槍砲犯行，修法前應適用槍砲彈藥\n      刀械管制條例第十一條第四項之規定處以一年以上七年以\n      下有期徒刑，併科新臺幣七百萬元以下罰金，修法後則應\n      適用同條例第八條第四項之規定處以三年以上十年以下有\n      期徒刑，併科新臺幣七百萬元以下罰金，比較新舊條例之\n      結果，以舊條例有利於被告二人，自應適用修正前之槍砲\n      彈藥刀械管制條例第十一條第四項之規定處斷。至未經許\n      可持有子彈部分並未修正，即不生新舊法比較適用之問題\n      ，應逕依該條例第十二條第四項之規定處斷。\n  ２、刑法修正之新舊法之比較：\n（１）查被告二人行為後，刑法部分條文業經修正公布，並於九\n      十五年七月一日施行。刑法第二條第一項之規定，係規範\n      行為後法律變更所生新舊法律比較適用之準據法。所謂行\n      為後法律有變更者，包括構成要件之變更而有擴張或限縮\n      ，或法定刑度之變更。行為後法律有無變更，端視所適用\n      處罰之成罪或科刑條件之實質內容，修正前後法律所定要\n      件有無不同而斷。新舊法條文之內容有所修正，除其修正\n      係無關乎要件內容之不同或處罰之輕重，而僅為文字、文\n      義之修正或原有實務見解、法理之明文化，或僅條次之移\n      列等無關有利或不利於行為人，非屬該條所指之法律有變\n      更者，可毋庸依該規定為新舊法之比較，而應依一般法律\n      適用原則，適用裁判時法（詳九十五年十一月七日最高法\n      院九十五年度第二十一次刑事庭會議決議參照）外，即應\n      適用刑法第二條第一項之規定，為「從舊從輕」之比較。\n      而比較時，應就罪刑有關之事項，如共犯、未遂犯、想像\n      競合犯、牽連犯、連續犯、結合犯，以及累犯加重、自首\n      減輕及其他法定加減原因（如身分加減）與加減例等一切\n      情形，綜合全部罪刑之結果而為比較，予以整體適用（九\n      十五年五月二十三日最高法院九十五年度第八次刑事庭會\n      議決議參照）。乃因各該規定皆涉及犯罪之態樣、階段、\n      罪數、法定刑得或應否加、減暨加減之幅度，影響及法定\n      刑或處斷刑之範圍，各該罪刑規定須經綜合考量整體適用\n      後，方能據以限定法定刑或處斷刑之範圍，於該範圍內為\n      一定刑之宣告。是宣告刑雖屬單一之結論，實係經綜合考\n      量整體適用各相關罪刑規定之所得。宣告刑所據以決定之\n      各相關罪刑規定，具有適用上之「依附及相互關聯」之特\n      性，自須同其新舊法之適用。而「法律有變更」為因，再\n      經適用準據法相互比較新舊法之規定，始有「對被告有利\n      或不利」之結果，兩者互為因果，不難分辨，亦不容混淆\n      （詳最高法院九十六年度台上字第三七七三號判決意旨參\n      照）。而比較時應就罪刑有關之共犯、未遂犯、連續犯、\n      牽連犯、結合犯、以及累犯加重、自首減輕、暨其他法定\n      加減原因、與加減例等一切情形，綜其全部之結果，而為\n      比較，再適用有利於行為人之法律處斷，且應就罪刑有關\n      之一切情形，比較其全部之結果，而為整個之適用，不能\n      割裂而分別適用有利益之條文，最高法院二十四年上字第\n      四六三四號、二十七年上字第二六一五號判例固足參照，\n      但此之所謂不能割裂適用，係指與罪刑有關之本刑而言，\n      不包括易刑處分，事關刑罰執行之易刑處分仍應分別適用\n      最有利於行為人之法律。易言之，倘所處之主刑同時有徒\n      刑、拘役易科罰金、罰金易服勞役之情形時，關於易科罰\n      金、易服勞役部分應分別為新舊法有利不利之比較（詳最\n      高法院九十六年度台非字第五八號判決意旨參照）。\n（２）罰金刑之最低數額部分：按刑法第三百四十六條第一項之\n      恐嚇取財罪之罰金刑部分，及組織犯罪防制條例第三條第\n      一項所得併科之罰金部分，依被告二人行為時之刑罰法律\n      ，即罰金罰鍰提高標準條例第一條前段、修正前刑法第三\n      十三條第五款（規定罰金為一元以上），並依現行法規所\n      定貨幣單位折算新臺幣條例第二條規定計、折算結果，關\n      於法定罰金刑最低度部分，由修正前刑法第三十三條第五\n      款規定為銀元一元以上，依被告行為時罰金罰鍰提高標準\n      條例第一條前段提高十倍為銀元十元（折算為新臺幣三十\n      元）以上。惟依被告行為後修正增訂刑法施行法第一條之\n      一：「中華民國九十四年一月七日刑法修正施行後，刑法\n      分則編所定罰金之貨幣單位為新臺幣。九十四年一月七日\n      刑法修正時，刑法分則編未修正之條文定有罰金者，自九\n      十四年一月七日刑法修正施行後，就其所定數額提高為三\n      十倍。但七十二年六月二十六日至九十四年一月七日新增\n      或修正之條文，就其所定數額提高為三倍」，及刑法第三\n      十三條第五款將罰金刑修正為：「新臺幣一千元以上，以\n      百元計算之」等規定，上開各罪處罰條文之法定罰金刑或\n      併科罰金刑部分最低額已提高為新臺幣一千元以上。經比\n      較新舊法結果，認應適用較有利於被告二人之舊法即修正\n      前刑法第三十三條第五款規定。\n（３）刑法第二十八條原規定：「二人以上共同『實施』犯罪之\n      行為者，皆為共同正犯」。新法修正為：「二人以上共同\n      『實行』犯罪之行為者，皆為共同正犯」，將舊法之「實\n      施」修正為「實行」。其中「實施」一語，涵蓋陰謀、預\n      備、著手及實行之概念在內，其範圍較廣；「實行」則著\n      重於直接從事構成犯罪事實之行為，其範圍較狹；亦即新\n      修正之刑法第二十八條雖將「實施」修正為「實行」，排\n      除完全未參與犯罪相關行為之「實行」的「陰謀共同正犯\n      」與「預備共同正犯」，但仍無礙於「共謀共同正犯」之\n      存在。修正後刑法共同正犯之範圍已有限縮，共同正犯範\n      圍既因此而有變動，自屬犯罪後法律有變更，而非僅屬純\n      文字修正，自有新舊法比較適用之問題。本件被告周超雲\n      、余炎錦與共犯呂理任、徐海棠等人間，因非屬陰謀、預\n      備共同正犯，故經比較新舊法刑法第二十八條適用結果，\n      修正後刑法第二十八條並非較有利於被告二人，依從舊從\n      輕原則，應適用行為時刑法第二十八條規定。\n（４）被告余炎錦行為時之刑法第五十六條規定：「連續數行為\n      而犯同一之罪名者，以一罪論。但得加重其刑至二分之一\n      」；惟其行為後上開法條業已刪除，該項刪除雖非犯罪構\n      成要件之變更，但已影響行為人刑罰之法律效果，自屬法\n      律有所變更，而有比較新舊法之必要；本案被告余炎錦先\n      後多次犯行，若依舊法規定，僅以一罪論；若依新法，則\n      須分論併罰，經比較新舊法之結果，應以行為時之舊法較\n      有利於被告余炎錦。\n（５）另被告周超雲、余炎錦行為後，九十四年一月七日修正公\n      布之刑法，自九十五年七月一日施行，修正後之刑法刪除\n      第五十五條關於牽連犯之規定。本案被告周超雲所犯二罪\n      、被告余炎錦所犯三罪間具有牽連犯之關係，依修正前即\n      行為時之規定，應從一重處斷；依修正後之刑法既已刪除\n      牽連犯之規定，則所犯上述各罪應依數罪併罰之規定分論\n      併罰。比較新舊法之規定，修正後之規定並非較有利於被\n      告周超雲、余炎錦，依刑法第二條第一項之規定，應適用\n      行為時之法律較有利於被告二人。\n（６）被告余炎錦於行為時，刑法第四十七條係規定：「受有期\n      徒刑之執行完畢，或受無期徒刑或有期徒刑一部之執行而\n      赦免後，五年以內再犯有期徒刑以上之罪者，為累犯，加\n      重本刑至二分之一。」，而被告余炎錦於行為後刑法第四\n      十七條第一項修正為：「受徒刑之執行完畢，或一部之執\n      行而赦免後，五年以內故意再犯有期徒刑以上之罪者，為\n      累犯，加重本刑至二分之一」。故刑法第四十七條累犯之\n      要件，亦有擴張及限縮，新舊法就累犯之要件，既因此而\n      有變動，自屬行為後法律有變更，而非僅屬文字修正，應\n      有新舊法比較適用之問題（詳最高法院九十六年度台上字\n      第三七七三號判決意旨參照）。查本件被告余炎錦所為之\n      前開犯行，係屬故意犯罪，故比較新舊法之結果，新法及\n      舊法對於被告並無利或不利之情形。\n（７）另刑法施行法第一條之一施行後，罰金刑貨幣單位雖有「\n      銀元」、「新臺幣」之差異，惟適用結果之罰金額度則無\n      二致，就罰金法定刑提高之「刑罰權規範內容」並無利或\n      不利變更，自不生新舊法之比較問題，應適用具特別法及\n      準據法之刑法施行法第一條之一規定（詳臺灣高等法院暨\n      所屬法院九十五年度法律座談會刑事類提案第十六號參照\n      ）。\n（８）綜合上述各條文修正前後之比較，揆諸修正後刑法第二條\n      第一項規定之「從舊從輕」原則及前揭最高法院決議意旨\n      ，修正後之規定並非較有利於被告二人，爰依刑法第二條\n      第一項前段規定，整體適用行為時即修正前之刑法相關規\n      定，對被告二人較為有利。\n（二）論罪科刑部分：\n  １、核被告周超雲、余炎錦就事實欄一及二（一）、（二）之\n      １及２、（三）所為，均係犯組織犯罪防制條例第三條第\n      一項前段之指揮犯罪組織罪；就事實欄二（二）之２持有\n      槍、彈部分所為，則均係另犯修正前槍砲彈藥刀械管制條\n      例第十一條第四項之未經許可持有可發射子彈具有殺傷力\n      之改造手槍罪及現行槍砲彈藥刀械管制條例第十二條第四\n      項之未經許可持有子彈罪；另被告余炎錦就事實欄二（一\n      ）之強索清潔費部分，則係另犯刑法第三百四十六條第一\n      項之恐嚇取財罪。被告周超雲兼有發起犯罪組織之低度行\n      為，應為其指揮之高度行為所吸收，而不另論罪（詳最高\n      法院九十九年度台上字第一二二四號判決意旨）。至事實\n      欄二（二）之１及２之強索賭債部分，因索討賭債雖屬自\n      然債務而不得為訴訟上之請求，但尚非無債權債務之存在\n      ，故被告等主觀上即非有為自己不法所有之意圖，即與恐\n      嚇取財罪無關（詳最高法院八十二年度台上字第三０七一\n      號判決意旨）。\n  ２、被告周超雲、余炎錦二人就所犯指揮犯罪組織罪間，互有\n      犯意之聯絡及行為之分擔；被告周超雲、余炎錦二人就持\n      有槍、彈罪部分，與成年人余炎錦、呂理任、徐海棠、李\n      文斌、徐進興、何恭浩、劉民山等人間亦有犯意聯絡，推\n      由呂理任及徐海棠下手實施；另被告余炎錦就事實欄二（\n      一）之恐嚇取財罪，與成年人彭成維間，各有犯意之聯絡\n      及行為之分擔，均為共同正犯。\n  ３、再被告余炎錦各就事實欄二（一）所犯恐嚇取財之二次犯\n      行，時間均各自緊接，犯罪構成要件均相同，依行為時之\n      法律，顯係基於概括犯意為之，均應依修正前刑法第五十\n      六條連續犯之規定，各論以恐嚇取財之一罪，並各加重其\n      刑。\n  ４、被告二人以一行為同時持有槍枝及子彈，應依想像競合犯\n      之例，從較重之未經許可持有可發射子彈具有殺傷力之改\n      造手槍罪。\n  ５、次按人民固有結社之自由，惟以犯罪為宗旨之結社，藉多\n      眾之智與力以圖破壞公共秩序，自有排除及預防之必要，\n      組織犯罪防制條例乃為維護社會秩序，保障人民權益，對\n      於發起、主持、操縱、指揮及參與犯罪組織者予以處罰而\n      制定。行為人有其中一行為者，而不問其參加犯罪活動與\n      否，犯罪即屬成立。如參與犯罪組織，從而利用所參與之\n      犯罪組織進而實現其與該犯罪組織之目的相關之犯罪行為\n      者，應有刑法第五十五條後段之適用，且因其惡性較其他\n      單純犯罪者及單純組織犯罪結社者為重，組織犯罪防制條\n      例第五條乃規定：犯罪組織成員犯本條例以外之罪，而依\n      刑法第五十五條規定，與本條例所規定之罪從一重處斷者\n      ，加重其刑至二分之一，以懲其惡。故對犯罪組織成員牽\n      連犯該條例以外之罪，就其所犯數罪間，依刑法第五十五\n      條規定從一重處斷（詳最高法院九十三年度台上字第三八\n      五號判決意旨參照）。查前開「太陽會湖口組」犯罪組織\n      目的既係以強索財物等為其宗旨，則被告周超雲、余炎錦\n      所犯事實欄二（二）之２所示共同持有槍、彈犯行，暨被\n      告余炎錦所犯事實欄二（一）之恐嚇取財犯行，係為實現\n      「太陽會湖口組」犯罪組織目的相關之犯罪行為，各與被\n      告周超雲、余炎錦所犯組織犯罪防制條例第三條第一項前\n      段之共同指揮犯罪組織罪，有方法目的之牽連犯關係，應\n      依修正前刑法第五十五條規定，從一重之組織犯罪防制條\n      例第三條第一項前段之指揮犯罪組織罪處斷，並均依組織\n      犯罪防制條例第五條規定加重其刑。\n  ６、又被告余炎錦前後因二次違反麻醉藥品管理條例案件，由\n      臺灣新竹地方法院於八十二年八月十二日以八十二年度易\n      字第二四四七號判決判處有期徒刑七月，並由本院於八十\n      三年二月八日以八十三年度上易字第六三八號判決駁回上\n      訴而確定、由臺灣新竹地方法院於八十四年四月二十一日\n      以八十四年易字第一０八八號判處有期徒刑九月，上開案\n      件接續執行，而於八十四年二月七日入監起算其刑期，原\n      應於八十五年五月二十三日縮刑期滿，惟於八十四年十一\n      月二十四日因假釋付保護管束而出獄，然因於假釋期間違\n      反麻醉藥品管理條例案件，由臺灣新竹地方法院於八十五\n      年六月十九日以八十五年度易字第一一０七號判處有期徒\n      刑十月，前揭假釋復經撤銷後，應執行殘刑五月又二十九\n      日，並與前揭有期徒刑十月接續執行，再次於八十七年二\n      月九日入監執行，扣除羈押折抵刑期之日數及依行刑累進\n      處遇條例縮短刑期之日數後，原應於八十八年五月十五日\n      縮刑期滿，惟再次於八十八年四月三十日因縮短刑期假釋\n      付保護管束而出獄，嗣因假釋期滿未經撤銷，前揭有期徒\n      刑以已執行論等情，有被告余炎錦臺灣高等法院被告全國\n      前案紀錄表在卷可按，被告余炎錦於前揭有期徒刑執行完\n      畢，於五年以內再犯本案之犯行，係為累犯，應依修正前\n      刑法第四十七條規定，遞加重其刑。\n  ７、末按犯組織犯罪防制條例第三條之罪，偵查中自白者，減\n      輕其刑，組織犯罪防制條例第八條第一項後段定有明文，\n      是凡組織犯罪防制條例第三條之發起、主持、操縱、指揮\n      或參與犯罪組織等罪，於偵查階段經自白者，即與該條項\n      減輕其刑之要件相符，職司審判者祇能就減輕其刑之範圍\n      予以裁量，不得置該條之規定而不論。而此項規定祇要行\n      為人對發起、主持、操縱、指揮或參與犯罪組織之事實為\n      自白，即應適用，至其他與犯罪能否成立不生影響之事項\n      ，縱未完全供認，仍不失為自白。又犯組織犯罪防制條例\n      第三條之罪，在偵查中一經自白，在法律上之效果即已發\n      生，嗣後對該項自白縱令有所翻異，仍應依上開規定減輕\n      其刑。至上開法條所稱之「偵查中自白」，則係指在檢察\n      官起訴前之偵查犯罪程序（包括檢察官偵訊及警詢之警詢\n      程序）而言（詳最高法院九十年度台上字第三一一二號判\n      決參照）。經查本件被告余炎錦於原審及本院審判時雖否\n      認犯罪，然被告余炎錦不僅於警詢時，已就其如何指揮、\n      參與「太陽會湖口組」之過程、時間、地點及該「太陽會\n      湖口組」組織之內部架構及相關成員有詳細之描述外，詳\n      如前述，其於檢察官偵查時亦坦承確有指揮前開犯罪組織\n      ，亦詳如前述，顯見被告余炎錦於檢察官起訴前之偵查犯\n      罪程序中已就其指揮、參與「太陽會湖口組」組織乙節，\n      為不利於己之自白，參諸前揭說明，本案即有組織犯罪防\n      制條例第八條第一項後段規定之適用，爰依上開規定減輕\n      被告余炎錦之刑，並就被告余炎錦部分，依法先加後減之\n      。\n三、原審以被告周超雲、余炎錦二人犯行事證明確，予以論罪科\n    刑，固非無見，惟查：（一）被告周超雲所犯前揭發起犯罪\n    組織之低度行為，應為其指揮之高度行為所吸收，而不另論\n    罪，原審於主文諭知被告周超雲涉犯係發起、指揮犯罪組織\n    罪，並認與被告余炎錦非共犯乙節，尚有違誤；（二）被告\n    余炎錦部分既認其所犯三罪間，具有修正前刑法第五十五條\n    牽連犯之關係，未依組織犯罪防制條例第五條規定加重其刑\n    即有未洽；（三）原審認被告余炎錦就事實欄二（一）之率\n    眾向「明德夜市」負責人收取二次外，另自己改逕向該夜市\n    負責人先後索取一萬元、二萬元，計連續收取四次得手，惟\n    除秘密證人Ａ１證述被告余炎錦等人有逕行向業市負責人索\n    款之犯行外，別無其他證據足資佐證（詳下述），原審僅依\n    秘密證人Ａ１此部分證言而遽論被告余炎錦此部分犯行，尚\n    有未洽；（四）被告余炎錦於警詢時及偵查中已就其所犯共\n    同指揮犯罪組織部分為自白，原審未依組織犯罪防制條例第\n    八條第一項後段規定減輕被告余炎錦之刑，亦有未洽；被告\n    周超雲、余炎錦雖均執前詞否認犯罪而提起上訴，暨檢察官\n    以被告周超雲為「太陽會湖口組」之首腦人物，經法官羈押\n    後，一經具保停止羈押即棄保潛逃，遲至九十八年初始經通\n    緝到案，且自始否認犯行，對照被告余炎錦已於偵查中自白\n    犯行，犯後態度惡劣，顯無悔意，原審僅判決被告周超雲有\n    期徒刑四年量刑過輕為由，提起上訴，雖均無可採，然原判\n    決既有前揭可議之處，自應由本院予以撤銷改判。爰審酌被\n    告告周超雲、余炎錦指揮「太陽會湖口組」犯罪組織，常習\n    性從事犯罪活動，且該幫派之內部成員間，尚有分層管理之\n    內部結構，被告余炎錦對於被害人強取清潔費，二人均正值\n    年輕力壯之年紀，憑藉幫派勢力一再為非作歹，危害社會治\n    安重大，情節嚴重，又被告周超雲發起、指揮「太陽堂湖口\n    組」身居幫派要職，犯罪情節最重，被告余炎錦共同指揮「\n    太陽會湖口組」，犯罪情節次之，兼衡之被告余炎錦曾經於\n    警詢、檢察官偵訊時坦認犯行，惟嗣後於原審、本院審理中\n    翻異前詞，亦均難認悔意甚堅，及本件犯罪情節、所生危害\n    甚重等一切情狀，分別對被告周超雲、余炎錦改量處如主文\n    第二項、第三項之刑。又被告周超雲、余炎錦二人所犯前揭\n    共同指揮犯罪組織罪，雖均係在中華民國九十六年四月二十\n    四日以前，惟因其宣告刑均已逾一年六月，依中華民國九十\n    六年罪犯減刑條例第三條第一項第五款之規定無從減刑，一\n    併敘明。又被告周超雲、余炎錦共同指揮犯罪組織，係犯組\n    織犯罪防制條例第三條第一項前段之罪，依同條例第三條第\n    三項前段之規定，應併予宣告於刑之執行完畢或赦免後令入\n    勞動場所強制工作三年，以資矯治。至事實欄二（二）之２\n    所示用以械鬥之槍、彈及西瓜刀、鋁棒等物，均已於呂理任\n    持有槍彈案件中經檢察官沒收執行完畢而均已不存在，此業\n    經原審調取臺灣新竹地方法院檢察署九十二年度罰執字第七\n    三二號執行卷宗核閱無誤，故毋庸再宣告沒收，一併敘明。\n四、不另為無罪諭知部分：\n（一）公訴意旨另以：被告余炎錦、彭成維等人除犯上開事實欄\n      二（一）所示二次犯行外，復由被告余炎錦及彭成維三次\n      向「明德街夜市」攤販每攤收取逾五十至二百元不等金錢\n      ，因認被告余炎錦此部分亦犯指揮犯罪組織罪等語，且與\n      前揭本院認定有罪之部分有實質上一罪之關係。\n（二）按犯罪事實應依證據認定之，無證據不得認定犯罪事實，\n      刑事訴訟法第一百五十四條第二項定有明文。次按認定不\n      利於被告之事實，須依積極證據，苟積極證據不足為不利\n      於被告事實之認定時，即應為有利於被告之認定，更不必\n      有何有利之證據。如未能發現相當證據，或證據不足以證\n      明，自不能以推測或擬制之方法，以為裁判之基礎。又刑\n      事訴訟上證明之資料，無論其為直接或間接證據，均須達\n      於通常一般之人均不致有所懷疑，而得確信其為真實之程\n      度，始得據為有罪之認定，若其關於被告是否犯罪之證明\n      未能達此程度，而有合理性懷疑之存在，致使無從形成有\n      罪之確信，即不得遽為不利被告之認定，此分別有最高法\n      院三十年上字第八一六號、四十年台上字第八六號、七十\n      六年台上字第四九八六號判例可資參照。\n（三）查秘密證人Ａ１於偵查中固指述被告余炎錦與彭成維要其\n      朋友即夜市負責人為其等收款，朋友因害怕，雖心理不願\n      意，仍自掏腰包交付，表示是替彭成維等人去向攤販們收\n      的，前後二次分別交付一萬元、二萬元云云（詳他字第六\n      八一號卷第三二頁至第三四頁）。然此部分事實除秘密證\n      人單方面指訴外，別無其他事證可佐，而被告余炎錦就此\n      部分又始終否認犯行，是此部分犯行事證即有不足，原應\n      為無罪之諭知，惟檢察官認此部分與前揭有罪之部分為實\n      質上一罪關係，爰不另為無罪之諭知。\n五、公訴意旨另認李文斌、陳建男亦參與向「明德街夜市」攤販\n    強索清潔費。惟秘密證人Ａ１固曾於九十二年九月九日警詢\n    及同年十一月十三日偵訊時指證李文斌、陳建男參與向「明\n    德街夜市」負責人強索清潔費，然秘密證人Ａ１於九十二年\n    九月一日警詢時並未為此指證，而僅指證被告余炎錦、彭成\n    維及一位不知名男子共三人前來索費，前後指證已有不一。\n    參以警方於九十二年九月九日提示予該證人辨識之李文斌、\n    陳建男口卡照片，分別係八十三、八十九年度拍攝之大頭照\n    ，距案發時間已有數年，該照片與李文斌、陳建男當時之長\n    像是否相似，已有可疑？且僅提示大頭照照片，未能窺見身\n    高體重之身形此等重要特徵，非無錯誤指認之可能。雖偵查\n    中檢察官另提供涉及本案之十七人照片供秘密證人Ａ１指認\n    ，惟此仍不符合指認程序之規定，而秘密證人Ａ２、Ａ３復\n    早於警偵訊時即未能指認犯嫌，而李文斌、陳建男均堅詞否\n    認曾至「明德街夜市」向負責人強索清潔費，則李文斌、陳\n    建男參與此部分犯行之事證亦有不足。然犯罪組織乃具有內\n    部管理結構之集團性犯罪，其發起、指揮或參與犯罪組織者\n    間，性質上為共犯、結夥犯之一種獨立處罰型態，於自首或\n    有其他事實證明其確已脫離犯罪組織前，均應認係犯罪行為\n    之繼續。查本件向「明德街夜市」攤販強索清潔費部分，屬\n    被告指揮犯罪組織之範疇，已如上述，則該次犯行之實際參\n    與人數縱有變更，仍無礙於被告指揮犯罪組織罪之犯行，附\n    此敘明。\n據上論斷，應依刑事訴訟法第三百六十九條第一項前段、第三百\n六十四條、第二百九十九條第一項前段，組織犯罪防制條例第三\n條第一項前段、第三項前段、第五條、第八條第一項後段，九十\n三年六月二日修正前槍砲彈藥刀械管制條例第十一條第四項，現\n行槍砲彈藥刀械管制條例第十二條第四項，刑法第二條第一項前\n段、第十一條前段、第五十五條、第三百四十六條第一項，修正\n前刑法第二十八條、第四十七項、第五十五條、第五十六條，刑\n法施行法第一條之一第一項、第二項前段，判決如主文。\n本案經檢察官黃朝貴到庭執行職務\n中    華    民    國   100    年    4     月    13    日\n                  刑事第十八庭審判長法  官  吳鴻章\n                                    法  官  林銓正\n                                    法  官  曾淑華\n以上正本證明與原本無異。\n如不服本判決，應於收受送達後10日內向本院提出上訴書狀，其\n未敘述上訴之理由者並得於提起上訴後10日內向本院補提理由書\n（均須按他造當事人之人數附繕本）「切勿逕送上級法院」。\n                                    書記官  王增華\n中    華    民    國   100    年    4     月    13    日\n附錄：本案論罪科刑法條\n組織犯罪防制條例第3條第1項、第3項：\n發起、主持、操縱或指揮犯罪組織者，處3年以上10年以下有期\n徒刑，得併科新台幣1億元以下罰金；參與者，處6月以上5年以\n下有期徒刑，得併科新台幣1千萬元以下罰金。\n犯第1項之罪者，應於刑之執行完畢或赦免後，令入勞動場所，\n強制工作，其期間為3年；犯前項之罪者，其期間為5年。\n中華民國刑法第346條第1項：\n意圖為自己或第三人不法之所有，以恐嚇使人將本人或第三人之\n物交付者，處6月以上5年以下有期徒刑，得併科1千元以下罰金\n。\n93年6月2日修正前槍砲彈藥刀械管制條例第11條：\n未經許可，製造、販賣或運輸第四條第一項第一款所稱其他可發\n射金屬或子彈具有殺傷力之各式槍砲者，處五年以上有期徒刑，\n併科新臺幣一千萬元以下罰金。\n未經許可，轉讓、出租或出借前項所列槍砲者，處三年以上十\n年以下有期徒刑，併科新臺幣七百萬元以下罰金。\n意圖供自己或他人犯罪之用，而犯前二項之罪者，處無期徒刑\n或七年以上有期徒刑，併科新臺幣一千萬元以下罰金。\n未經許可，持有、寄藏或意圖販賣而陳列第一項所列槍砲者，\n處一年以上七年以下有期徒刑，併科新臺幣七百萬元以下罰金。\n第一項至第三項之未遂犯罰之。\n槍砲彈藥刀械管制條例第12條：\n未經許可，製造、販賣或運輸子彈者，處一年以上七年以下有期\n徒刑，併科新台幣五百萬元以下罰金。\n未經許可，轉讓、出租或出借子彈者，處六月以上五年以下有期\n徒刑，併科新台幣三百萬元以下罰金。\n意圖供自己或他人犯罪之用，而犯前二項之罪者，處三年以上十\n年以下有期徒刑，併科新台幣七百萬元以下罰金。\n未經許可，持有、寄藏或意圖販賣而陳列子彈者，處五年以下有\n期徒刑，併科新台幣三百萬元以下罰金。\n第一項至第三項之未遂犯罰之。",
  "structure": {
    "main": "原判決撤銷。\n周超雲共同指揮犯罪組織，處有期徒刑參年拾月。並應於刑之執\n行完畢或赦免後，令入勞動場所強制工作參年。\n余炎錦共同指揮犯罪組織，累犯，處有期徒刑參年肆月。並應於\n刑之執行完畢或赦免後，令入勞動場所強制工作參年。",
    "fact": "一、本件犯罪組織部分：\n（一）緣吳桐潭於民國七十五年間，在臺灣臺北看守所執行時，\n      與李博熙、謝通運、林敏德、陳賢明、蕭哲宏等人結盟，\n      首謀成立以臺灣全島為範圍而具有破壞社會秩序及危害他\n      人生命、身體、自由、財產為宗旨之犯罪組織「天道盟」\n      ，嗣由彼此在各地成立天道盟分會，吳桐潭即於七十五年\n      十月三十一日，在臺北看守所發起籌組「天道盟太陽會」\n      ，為「天道盟」分支組織並自任會長，該會受吳桐潭命令\n      指揮，成為具有內部管理結構之團體，為強化組織暴力、\n      脅迫性質聲勢，如認組織成員受他人欺負或對他人不滿，\n      即由其他組織成員糾眾開槍示警、恐嚇；且以非法方式籌\n      措組織經濟來源，其中多數為恃強凌弱為人催討債務，從\n      中收取佣金；催討債務對象若有不從，即開槍射擊毆打，\n      逼其就範，所得佣金由其全權支配。彼等之行為嚴重破壞\n      社會秩序，危害他人生命、身體、自由、財產係以集團從\n      事犯罪活動，具有常習性及暴力性、脅迫性之組織。\n（二）周超雲（綽號「周哥」）原於新北市○○區○○路二七八\n      號二樓經營「茶室卡拉ＯＫ店」，平日幫忙吳桐潭處理事\n      情。余炎錦（前後因二次違反麻醉藥品管理條例案件，由\n      臺灣新竹地方法院於八十二年八月十二日以八十二年度易\n      字第二四四七號判決判處有期徒刑七月，並由本院於八十\n      三年二月八日以八十三年度上易字第六三八號判決駁回上\n      訴而確定、由臺灣新竹地方法院於八十四年四月二十一日\n      以八十四年易字第一０八八號判處有期徒刑九月，上開案\n      件接續執行，而於八十四年二月七日入監起算其刑期，原\n      應於八十五年五月二十三日縮刑期滿，惟於八十四年十一\n      月二十四日因假釋付保護管束而出獄，然因於假釋期間違\n      反麻醉藥品管理條例案件，由臺灣新竹地方法院於八十五\n      年六月十九日以八十五年度易字第一一０七號判處有期徒\n      刑十月，前揭假釋復經撤銷後，應執行殘刑五月又二十九\n      日，並與前揭有期徒刑十月接續執行，再次於八十七年二\n      月九日入監執行，扣除羈押折抵刑期之日數及依行刑累進\n      處遇條例縮短刑期之日數後，原應於八十八年五月十五日\n      縮刑期滿，惟再次於八十八年四月三十日因縮短刑期假釋\n      付保護管束而出獄，嗣因假釋期滿未經撤銷，前揭有期徒\n      刑以已執行論）明知「天道盟太陽會」為具有集團性、常\n      習性及暴力性或脅迫性而以破壞社會秩序，危害人生命、\n      身體、自由、財產為宗旨之全國性著名犯罪組織，竟為能\n      在新竹縣地區從事以集團性之組織為後盾，並以具暴力性\n      、脅迫性之方法向商家索討保護費用，或為人談判索討債\n      務賺取利益，並能與地方上其他幫派諸如四海幫或竹聯幫\n      或其他不良分子，在武力上可以相抗衡，而於九十一年初\n      某日前往臺北縣樹林市某處與舊識周超雲洽商研議成立「\n      天道盟太陽會」分支組織，周超雲遂自九十一年三月間起\n      ，發起「天道盟太陽會湖口組」（下稱「太陽會湖口組」\n      ）之犯罪組織，自任「天道盟太陽會桃竹苗分會副會長」\n      ，先吸收廖鏡泉（綽號「小胖」；其所犯共同參與犯罪組\n      織罪及共同持有槍彈罪部分，業據臺灣新竹地方法院於九\n      十八年一月二十三日以九十七年度訴緝第三五號判決判處\n      有期徒刑一年四月，併科罰金新臺幣（下同）十萬元，減\n      為有期徒刑八月，併科罰金五萬元，罰金如易服勞役，以\n      新臺幣一千元折算一日）擔任其貼身之小弟，另任命余炎\n      錦為「太陽會湖口組」組長，負責以余炎錦所開設位於新\n      竹縣湖口鄉○○路「補給站檳榔攤」為據點，陸續吸收徐\n      海棠（綽號「阿棠」；其所犯共同參與犯罪組織罪及改造\n      槍彈、持有子彈、變造特種文書罪部分，業經臺灣新竹地\n      方法院於九十七年四月三十日以九十四年度訴字第四０九\n      號判決處應執行有期徒刑五年一月，併科罰金三十萬元；\n      罰金如易服勞役，以新臺幣三千元折算一日）、呂理任（\n      綽號「小李」、「小呂」或「瑞哥」；其所犯共同持有槍\n      彈罪部分業經臺灣新竹地方法院於九十二年十月六日以九\n      十二年度竹簡字第六三六號判決判處有期徒刑一年，併科\n      罰金三萬元，同時宣告緩刑三年確定，所犯共同參與犯罪\n      組織罪部分則由臺灣新竹地方法院於九十七年四月三十日\n      以九十四年度訴字第四０九號判決免訴）、何恭浩（綽號\n      「浩杯」或「咖啡」；其所犯共同參與犯罪組織罪及共同\n      持有槍彈罪部分，由臺灣新竹地方法院於九十七年四月三\n      十日以九十四年度訴字第四０九號判決判處有期徒刑一年\n      四月，併科罰金十萬元，罰金如易服勞役，以新臺幣三千\n      元折算一日，並由本院於九十八年六月四日以九十七年度\n      上訴字第三六五六號判決駁回上訴嗣並確定）、劉民山（\n      綽號「阿山」；其所犯共同參與犯罪組織罪及共同持有槍\n      彈罪部分，由臺灣新竹地方法院於九十七年十一月二十八\n      日以九十七年度訴緝字第二四號判決判處有期徒刑一年四\n      月，併科罰金十萬元；減為有期徒刑八月，併科罰金五萬\n      元，罰金如易服勞役，以新臺幣三千元折算一日）、李文\n      斌（綽號「小斌」；其所犯共同參與犯罪組織罪及共同持\n      有槍彈罪部分，由臺灣新竹地方法院於九十七年四月三十\n      日以九十四年度訴字第四０九號判決判處有期徒刑一年五\n      月，併科罰金十萬元，減為有期徒刑八月又十五日，併科\n      罰金五萬元，罰金如易服勞役，以新臺幣三千元折算一日\n      ）、徐進興（綽號「大阿興」；其所犯共同參與犯罪組織\n      罪及共同持有槍彈罪部分，由臺灣新竹地方法院於九十七\n      年四月三十日以九十四年度訴字第四０九號判決判處有期\n      徒刑一年四月，併科罰金十萬元，減為有期徒刑八月，併\n      科罰金五萬元，罰金如易服勞役，以新臺幣三千元折算一\n      日，並由本院於九十八年六月四日以九十七年度上訴字第\n      三六五六號判決駁回上訴，再由最高法院於九十九年一月\n      二十一日以九十九年度台上字第四六三號判決駁回上訴而\n      確定）、陳建男（綽號「阿男」；其所犯共同參與犯罪組\n      織罪部分，由臺灣新竹地方法院於九十七年四月三十日以\n      九十四年度訴字第四０九號判處有期徒刑十月，減為有期\n      徒刑五月，如易科罰金，以新臺幣九百元折算一日，並應\n      於刑之執行完畢或赦免後，令入勞動場所強制工作三年，\n      復經本院於九十八年六月四日以九十七年度上訴字第三六\n      五六號判決駁回上訴）、彭成維（綽號「阿Ｖ」，起訴書\n      漏載彭成維，業據蒞庭檢察官於原審九十六年八月十三日\n      準備程序進行時補正，其所犯共同參與犯罪組織罪部分，\n      由臺灣新竹地方法院於九十七年四月三十日以九十四年度\n      訴字第四０九號判處有期徒刑一年六月，減為有期徒刑九\n      月，並應於刑之執行完畢或赦免後，令入勞動場所強制工\n      作三年，經上訴本院後，由本院於九十八年六月四日以九\n      十七年度上訴字第三六五六號改判處有期徒刑一年二月，\n      減為有期徒刑七月，並應於刑之執行完畢或赦免後，令入\n      勞動場所強制工作三年）及其他不詳姓名之人總計約有二\n      十、三十名人員加入該組織。該組織成員平時則以前揭「\n      補給站檳榔攤」或余炎錦位於新竹縣湖口鄉長威新城五十\n      五號住處或周超雲所經營位於新竹縣湖口鄉○○村○○路\n      之「天琴酒店」為聚集地點，作為組織成員平時討論對外\n      處理事務與集合聚會之場所。\n二、周超雲、余炎錦共同指揮犯罪組織及共同持有槍彈之情形：\n    周超雲任命呂理任為副組長，平時承余炎錦之命，且與余炎\n    錦負責處理成員加入之篩選、平時之聯絡並率領組織成員，\n    對外以「太陽會湖口組」組織名號及人多勢眾之具暴力性或\n    脅迫性行為，從事為人談判、索債等事務；又因周超雲、余\n    炎錦均知悉徐海棠可提供具有殺傷力之改造槍枝及子彈，遂\n    另基於共同持有改造槍枝及子彈之犯意聯絡與行為分擔，任\n    命徐海棠為該組織之「火力組」或「行動組」成員，直接聽\n    命於周超雲或余炎錦指揮，由徐海棠帶領劉民山、李文斌、\n    陳建男及徐進興等人，於「太陽會湖口組」對外處理討債、\n    談判事務，遇有糾紛或爭執時，由徐海棠提供改造槍枝與子\n    彈予亦有共同犯意聯絡之組織成員或徐海棠自己攜帶，作為\n    武力後盾，而為下列等暴力性、脅迫性犯罪行為：\n（一）余炎錦向「明德街夜市」攤販強索清潔費恐嚇取財部分：\n    九十一年五月至七月間夏天，余炎錦、彭成維率多名姓名、\n    年籍不詳之成年人（起訴書贅載徐海棠，業據蒞庭檢察官於\n    原審九十六年八月十三日準備程序進行時更正），共同基於\n    意圖為自己不法所有之概括犯意，以暴力犯罪組織之名聲及\n    人多勢眾之恐嚇方法，在每星期一開市之新竹縣湖口鄉○○\n    街夜市內，向該夜市負責人表示係「新竹太陽會」、「太陽\n    會堂口」成員欲索取款項，該夜市負責人因而心生畏懼應允\n    每星期交付五千元，然因金額太少未獲同意。余炎錦、彭成\n    維遂於次一星期一自行率眾向攤販（每次聚集之攤販數量不\n    一）收取逾正常清潔費五十元之款項，除將小攤五十元、大\n    攤一百元公定之清潔費用交付予夜市負責人外，餘款則據為\n    己有，此等率眾自行收款之情形共計二次，旋因風聞警方調\n    查，始未繼續收款。\n（二）向六合彩組頭強索彩金部分：\n    周超雲在其所開設位於新竹縣湖口鄉○○路之「天琴酒店」\n    內，主導六合彩簽賭師父綽號「阿芬」之陳有宏（或稱「青\n    芬」）等二至三名之男子，由簽賭師父向六合彩組頭簽賭，\n    事後向組頭聲稱簽中彩金，如組頭稍有質疑或不給付彩金，\n    則指揮余炎錦指派組織成員呂理任、何恭浩、徐海棠、劉民\n    山、李文斌、徐進興、廖鏡泉（起訴書贅載彭成維）及其他\n    姓名年籍不詳之組織成員，以具暴力性或脅迫性之集團性組\n    織勢力與武力為後盾，出面與六合彩組頭為談判、索討彩金\n    等事宜，並從中收取佣金報酬，其經證明之具體案件有：\n  １、向「金帥檳榔攤」組頭強索彩金部分：\n      九十二年五月間，由宋子銘在新竹縣湖口鄉工業區附近之\n      「金帥檳榔攤」，向組頭簽賭後向組頭表示簽中彩金，嗣\n      因組頭質疑而不願給付彩金，而宋子銘即委請余炎錦率呂\n      理任、徐海棠、劉民山（起訴書漏載劉民山）、綽號「阿\n      洲」之成年男子出面，以人多勢眾之姿與該名組頭在新竹\n      縣湖口工業區附近某家自助餐店內談判，該名組頭因心生\n      畏懼而給付一百二十萬元予宋子銘，宋子銘則交付十萬元\n      報酬予余炎錦等人朋分花用。\n  ２、向組頭邱菊妹詐賭強索彩金部分：\n（１）嗣於九十二年五月二十七日，由宋子銘偕同簽賭師父即綽\n      號「阿芬」之陳有宏夫婦，前往新竹縣新豐鄉○○村○○\n      街五十號住處找劉昌城（已更名為劉科佑）為其介紹六合\n      彩組頭，劉昌誠遂與其母陳桂蘭帶陳有宏夫婦二人前往新\n      竹縣新豐鄉○○村○○街十六號即組頭邱菊妹（賭博罪部\n      分，業經臺灣新竹地方法院於九十二年十月六日以九十二\n      年度竹簡字第六三六號判決處有期徒刑三月，如易科罰金\n      以銀元三百元折算一日，緩刑二年）住處簽賭。當日晚上\n      開獎後，陳有宏及另一名不詳姓名之人隨即至邱菊妹住處\n      ，以兇惡之態度表示其簽中彩金二百四十萬元而向邱菊妹\n      索討，邱菊妹心生畏懼且一時無法籌出該金額，遂央請地\n      方人士黃華熹率眾於九十二年五月二十八日傍晚至其住處\n      談判，當晚黃華熹偕同友人李志維、李長智到場後，邱菊\n      妹聯絡劉昌城到其住處，迨劉昌城到達後，黃華熹質疑有\n      詐賭情事，要求劉昌城聯絡簽賭者到場，劉昌城遂通知宋\n      子銘上揭情事，宋子銘得知後，隨即轉知陳有宏通知周超\n      雲處理。\n（２）當日晚上周超雲指派余炎錦先率何恭浩、徐進興前往邱菊\n      妹住處，徐進興出發前另通知友人李正文（綽號「阿文」\n      ）、陳懷恩（綽號「小強」）到場，呂理任則自行攜帶槍\n      彈騎乘機車前往同址欲與黃華熹等人談判。劉民山、廖鏡\n      泉另以電話通知徐海棠於九十二年五月二十八日晚間十九\n      時二十五分許，至「天琴酒店」集合，其後由徐海棠攜槍\n      枝數支、子彈數顆率劉民山、李文斌駕車前往邱菊妹住處\n      支援，於當晚二十時十分許到達邱菊妹住處附近時，劉民\n      山持徐海棠之行動電話通知呂理任在該空地會合後，由徐\n      海棠交付改造手槍一把及子彈數顆予呂理任，呂理任約於\n      當晚二十時十分許迄十八分許之間，進入邱菊妹住處與余\n      炎錦、徐進興、何恭浩會合，適黃華熹之子黃君永亦偕同\n      友人羅濟正、吳松晏到場，因余炎錦與黃華熹就邱菊妹應\n      支付之彩金數額一事洽談不睦，呂理任與黃君永見狀一言\n      不合發生爭吵及肢體衝突，雙方隨即各持鋁棒、西瓜刀互\n      毆、互砍至屋外（傷害部分均未據告訴），呂理任見狀隨\n      即持具殺傷力之仿ＢＥＲＥＴＴＡ廠半自動手槍製造之改\n      造手槍（槍枝管制編號：0000000000號）擊發\n      子彈，混亂中因而傷及在場之劉昌城之母陳桂蘭（過失傷\n      害部分，業經臺灣新竹地方法院檢察署檢察官以未據告訴\n      ，而於九十二年八月二十一日以九十二年度偵字第三五三\n      八號過失傷害案件對呂理任、羅濟正、吳松晏為不起訴處\n      分），雙方人馬於當日晚上二十時十九分許一哄而散。而\n      在該次鬥毆中，余炎錦、呂理任及徐進興均被黃華熹及其\n      所偕同之人砍傷而因分赴醫院就醫。呂理任同時並以行動\n      電話向周超雲報告，何恭浩則前往與周超雲會合向周超雲\n      報告上揭情形，周超雲當場持何恭浩之行動電話指示徐海\n      棠召集組織成員劉民山等人準備槍、彈等武器，待查出黃\n      華熹該幫人所在後欲加以報復。惟因當日未能查出而作罷\n      。\n（３）由於「太陽會湖口組」成員於該次索討彩金行動中遭遇地\n      方上其他勢力強烈抵抗，該次索討彩金之事後談判，遂改\n      由周超雲親自出面及指揮余炎錦繼續處理，包括索討之金\n      額決定及安排余炎錦、呂理任二人出面承擔，並於九十二\n      年七月八日下午到新竹縣警察局竹北分局接受警方訊問時\n      ，如何交待案情套招改成係余炎錦簽賭中彩，徐進興、何\n      恭浩陪同至邱菊妹住處，呂理任恰巧攜帶「馮遠洋」寄放\n      之槍枝前去向余炎錦借錢，開槍係事發突然等情節。該次\n      暴力討債總計自邱菊妹處索討得款二百四十萬元，余炎錦\n      從中取得三十萬元、徐進興分得三十五萬元、呂理任獲分\n      九十萬元、周超雲朋分五十萬元、徐海棠分得十五萬元、\n      何恭浩分得五萬元，另支付修車費用二至三萬元後，餘款\n      則交付予陳有宏。\n（三）在「全民開撞撞球場」與地方不良分子鬥毆部分：\n    於九十二年六月二十一日晚間二十時四十九分許至同日二十\n    一時二十分許間，因組織成員廖鏡泉之堂弟廖鏡忠，及陳建\n    男之友人均與地方上其他不良分子在「全民開撞撞球場」發\n    生鬥毆，陳建男、廖鏡泉各以電話報告劉民山，劉民山旋即\n    以電話通知徐海棠準備槍枝棍棒等武器，徐海棠再以電話請\n    示余炎錦，而分層轉知組織上級是否要召集人馬及準備回擊\n    ，並請余炎錦召集組織成員至新竹縣中山路二段湖口火車站\n    附近之「全民開撞撞球場」尋仇報復，惟嗣因警方到場而未\n    發生火拼。\n三、本件經檢警對相關處所實施搜索及拘提後，先後於下列時間\n    地點查獲周超雲等人，並扣得相關證物：\n（一）於九十二年十二月三十一日下午十八時三十五分許，在新\n      竹縣新豐鄉崁頭一九九號「大囍事」社區前門口，查獲正\n      協助徐海棠搬家之李文斌，並在其所駕駛車號ＪＦ─五九\n      四二號自用小貨車上扣得如附表一所示之物。\n（二）於九十三年一月五日下午十六時十分許，在新竹縣湖口鄉\n      波羅村波羅汶五十七─一七號旁緝獲徐海棠，並於其所駕\n      駛之車號六一六五─ＦＶ號自用小客車上扣得如附表二所\n      示之物。旋於同日下午十七時三十分許，在同地點查獲藏\n      匿在屋旁躲避搜索之韓欣妤。\n（三）於九十三年一月五日下午十八時許，在新竹縣湖口鄉長威\n      新城三十八號呂理任住處查獲呂理任，並扣得徐海棠所寄\n      放供改造槍彈使用如附表三所示之工具。\n（四）於九十三年一月五日下午十八時十分許，在新竹縣湖口鄉\n      ○○路七十六巷三十六弄一號三樓周超雲住處查獲廖鏡泉\n      ，並扣得廖鏡泉所有如附表四所示之物。\n（五）於九十三年一月五日下午十七時許，在新竹縣湖口鄉長威\n      新城五十五號余炎錦住處拘提余炎錦。\n（六）於九十三年一月五日下午十七時十五分許，在新竹縣湖口\n      鄉○○路七十六巷三十六弄一號三樓周超雲住處拘提周超\n      雲。\n（七）於九十三年一月五日下午十八時許，在新竹縣湖口鄉長威\n      新城八十六號何恭浩住處拘提何恭浩。\n（八）於九十三年一月五日下午十八時許，在新竹縣湖口鄉○○\n      路○段三四五號彭成維住處拘提彭成維。\n四、案經內政部警政署刑事警察局暨新竹縣政府警察局竹北分局\n    報請臺灣新竹地方法院檢察署檢察官偵查後起訴。",
    "reason": "壹、證據能力部分：\n一、被告余炎錦於警詢、偵查時及原審審理中所為不利於己之自\n    白部分：\n    按被告之自白，非出於強暴、脅迫、利誘、詐欺、疲勞訊問\n    、違法羈押或其他不正之方法，且與事實相符者，得為證據\n    ，刑事訴訟法第一百五十六條第一項定有明文。查本件被告\n    余炎錦於警詢、偵查時及原審審理中所為不利於己之自白部\n    分，被告余炎錦及其選任辯護人從未主張其非任意性，且其\n    前揭所為不利於己之自白部分，復與下列所述之證據內容相\n    符，足見被告余炎錦前揭自白，係出於任意性，且與事實相\n    符（詳後述），是被告余炎錦於警詢、偵查時及原審審理中\n    所為不利於己之供述部分，自得作為證據。\n二、秘密證人Ａ１、Ａ２、Ａ３之陳述：\n    按組織犯罪防制條例第十二條第一項中段規定：「訊問證人\n    之筆錄，以在檢察官或法官面前作成，並經踐行刑事訴訟法\n    所定訊問證人之程序者為限，始得採為證據。但有事實足認\n    被害人或證人有受強暴、脅迫、恐嚇或其他報復行為之虞者\n    ，法院、檢察機關得依被害人或證人之聲請或依職權拒絕被\n    告與之對質、詰問．．．」，此為刑事訴訟證據能力之特別\n    規定，且較九十二年二月六日修正公布，同年九月一日施行\n    之刑事訴訟法證據章有關傳聞法則之規定更為嚴謹，自應優\n    先適用。依上開規定，證人於警詢時之陳述，於違反組織犯\n    罪防制條例案件，即絕對不具證據能力（詳最高法院九十七\n    年度台上字第一七二七號判決參照），是秘密證人Ａ１、Ａ\n    ２、Ａ３於警詢時之陳述自不得作證據。而下列援引祕密證\n    人Ａ１、Ａ２、Ａ３之證詞，皆於檢察官、法官面前作成且\n    經具結程序，其等就被告周超雲、余炎錦及其他共犯涉嫌犯\n    罪組織及與犯罪組織相關之犯罪行為，於偵查時及審判中之\n    證言，依法自得採為證據，故被告周超雲、余炎錦及其二人\n    之選任辯護人之主張上開祕密證人Ａ１、Ａ２、Ａ３於偵查\n    中之證述亦無證據能力云云，尚非可採。\n三、證人呂理任、何恭浩、徐海棠、劉昌城（已更名為劉科佑）\n    、宋子銘之陳述：\n（一）於警詢部分：按被告以外之人於檢察事務官、司法警察官\n      或司法警察調查中所為之陳述，與審判中不符時，其先前\n      之陳述具有較可信之特別情況，且為證明犯罪事實存否所\n      必要者，得為證據，刑事訴訟法第一百五十九條之二定有\n      明文。查本件證人呂理任、何恭浩、徐海棠、劉昌城、宋\n      子銘於警詢時之證述，因被告周超雲、余炎錦及其二人之\n      選任辯護人於本院準備程序時及審理中，皆否認其證據能\n      力，且不符合前開規定，應認無證據能力。\n（二）於偵查中之陳述部分：按「刑事被告之詰問權，係指訴訟\n      上被告有在審判庭盤詰證人之權利；偵查中檢察官訊問證\n      人，旨在蒐集被告犯罪證據，以確認被告嫌疑之有無及內\n      容，與審判中透過當事人之攻防，經由詰問程序調查證人\n      以認定事實之性質及目的有別。偵查中辯護人僅有在場權\n      及陳述意見權，此觀刑事訴訟法第二百四十五條第二項前\n      段之規定甚明，檢察官訊問證人並無必須傳喚被告使其得\n      以在場之規定，同法第二百四十八條第一項前段雖規定『\n      如被告在場者，被告得親自詰問』，亦僅賦予該在場被告\n      於檢察官訊問證人時得親自詰問證人之機會而已，被告如\n      不在場，殊難期有親自詰問之可能。此項未經被告詰問之\n      被告以外之人於偵查中向檢察官所為之陳述，依刑事訴訟\n      法第一百五十九條第一項、第一百五十九條之一第二項之\n      規定，除顯有不可信之例外情況外，原則上為『法律規定\n      得為證據』之傳聞例外，依其文義解釋及立法理由之說明\n      ，並無限縮於檢察官在偵查中訊問證人之程序，應已給予\n      被告或其辯護人對該證人行使反對詰問權者，始有證據能\n      力之可言。為保障被告之反對詰問權，並與現行法對傳聞\n      例外所建構之證據容許範圍求其平衡，證人在偵查中雖未\n      經被告之詰問，倘被告於審判中已經對該證人當庭及先前\n      之陳述進行詰問，即已賦予被告對該證人詰問之機會，則\n      該證人於偵查中之陳述即屬完足調查之證據，而得作為判\n      斷之依據。」（詳最高法院九十七年度台上字第四０五號\n      判決意旨）、「依法院組織法第六十條及刑事訴訟法第二\n      百二十八條至第二百三十一條之一規定，檢察官職司犯罪\n      偵查權，其於偵查中為蒐集調查被告之犯罪證據而為偵查\n      權之實施，除法有明文者外，本不拘一定之形式，關於訊\n      問證人，法亦無明文必須使被告在場並使其有詰問之機會\n      ，其在尚不知被告為何人之偵查階段，益無使被告在場並\n      賦予詰問證人之可能；況刑事訴訟法採證據裁判主義，所\n      有供證明犯罪所用證據，均須於審判中踐行調查（包含證\n      人之交互詰問）、辯論程序，始得採為斷罪之資料，亦不\n      致有侵犯法律對被告人權保障之虞。是刑事訴訟法所規定\n      傳聞法則之例外，其中就被告以外之人於偵查中向檢察官\n      所為之陳述，因檢察官代表國家偵查犯罪時，原則上當能\n      遵守法定程序，被告以外之人如有具結能力，並經依法具\n      結以擔保其係據實陳述者，依第一百五十九條之一第二項\n      規定『除顯有不可信之情況者外』，仍得為證據。」（詳\n      最高法院九十七年度台上字第九三號判決意旨）、「被告\n      以外之人於偵查中向檢察官所為之陳述，除顯有不可信之\n      情況者外，得為證據，刑事訴訟法第一百五十九條之一\n      第二項定有明文。蓋現行法之檢察官仍有訊問被告、證人\n      及鑑定人之權限，其應踐行之程序又多有保障被告或被害\n      人之規定，證人、鑑定人於偵查中亦均須具結，就刑事訴\n      訟而言，其司法屬性甚高；而檢察官於偵查程序取得之供\n      述證據，其過程復尚能遵守法令之規定，是其訊問時之外\n      部情況，積極上具有某程度之可信性，除消極上顯有不可\n      信之情況者外，均得為證據。故主張其為不可信積極存在\n      之一方，自應就此欠缺可信性外部保障之情形負舉證責任\n      。」（詳最高法院九十八年度台上字第二九０四號判決意\n      旨）。查證人呂理任、何恭浩、徐海棠、劉昌城、宋子銘\n      於偵查中之陳述，既經依法具結以擔保其係據實陳述者，\n      依刑事訴訟法第一百五十九條之一第二項規定，除顯有不\n      可信之情況者外，自得作為證據，而被告周超雲、余炎錦\n      及其二人之選任辯護人於本院準備程序時及審理中均主張\n      證人呂理任、何恭浩、徐海棠、劉昌城、宋子銘於偵查中\n      之陳述，依前揭說明，自應負舉證責任以證明有何顯不可\n      信之情況，然被告周超雲、余炎錦及其二人之選任辯護人\n      僅泛稱：上開證人呂理任、何恭浩、徐海棠、劉昌城、宋\n      子銘於偵查中之陳述，係屬審判外之陳述，且均未經被告\n      二人在場予以對質詰問，應由檢察官負可信情況之舉證責\n      任云云，惟依前揭最高法院判決意旨，此項未經被告詰問\n      之被告以外之人於偵查中向檢察官所為之陳述，依刑事訴\n      訟法第一百五十九條第一項、第一百五十九條之一第二項\n      之規定，除顯有不可信之例外情況外，原則上為「法律規\n      定得為證據」之傳聞例外，依其文義解釋及立法理由之說\n      明，並無限縮於檢察官在偵查中訊問證人之程序，應已給\n      予被告或其辯護人對該證人行使反對詰問權者，始有證據\n      能力之可言，又為保障被告之反對詰問權，並與現行法對\n      傳聞例外所建構之證據容許範圍求其平衡，前揭證人證人\n      呂理任、何恭浩、徐海棠於原審審理中已進行交互詰問，\n      另證人劉昌城、宋子銘並於本院審理中經傳喚到庭由被告\n      周超雲、余炎錦二人之選任辯護人對之進行交互詰問，而\n      得作為判斷之依據，況檢察官職司犯罪偵查權，關於訊問\n      證人，法亦無明文必須使被告在場並使其有詰問之機會，\n      揆諸前揭說明，證人呂理任、何恭浩、徐海棠、劉昌城、\n      宋子銘於偵查中之陳述，自得作為證據。\n四、通訊監察部分：\n（一）按司法警察機關依法定程序執行監聽取得之錄音，係以錄\n      音設備之機械作用，真實保存當時通訊之內容，如通訊一\n      方為受監察人，司法警察在監聽中蒐集所得之通訊者對話\n      ，若其通話本身即係被告進行犯罪中構成犯罪事實之部分\n      內容，則依前開說明，自與所謂「審判外之陳述」無涉，\n      應不受傳聞法則之規範，當然具有證據能力；至司法警察\n      依據監聽錄音結果予以翻譯而製作之監聽譯文，屬於文書\n      證據之一種，於被告或訴訟關係人對其譯文之真實性發生\n      爭執或有所懷疑時，法院固應依刑事訴訟法第一百六十五\n      條之一第二項規定，以適當之設備，顯示該監聽錄音帶之\n      聲音，以踐行調查證據之程序，俾確認該錄音聲音是否為\n      通訊者本人及其內容與監聽譯文之記載是否相符，或傳喚\n      該通訊者為證據調查；倘被告或訴訟關係人對該通訊監察\n      譯文之真實性並不爭執，即無勘驗辨認其錄音聲音之調查\n      必要性，法院於審判期日如已踐行提示監聽譯文供當事人\n      辨認或告以要旨，使其表示意見等程序並為辯論者，其所\n      為之訴訟程序即無不合；依卷附通訊監察書及附表之記載\n      ，檢察官依行為時之通訊保障監察法第五條第一項第十款\n      規定核發通訊監察書，由司法警察執行通訊監察，其監聽\n      錄音蒐證程序應屬合法（詳最高法院九十七年度台上字第\n      一０六九號判決意旨）。\n（二）查被告余炎錦及其選任辯護人對於本案通訊監察譯文之同\n      一性及真實性並不爭執（詳訴緝字第一號卷第九六頁），\n      另被告周超雲及其選任辯護人亦於原審審理時表示對上開\n      通訊監察內容及譯文部分均不爭執其證據能力（詳訴緝字\n      第八號卷第三八頁），且經證人徐海棠、李文斌、呂理任\n      、何恭浩、徐進興、陳建男等人於原審審理時均供承係其\n      等之通話屬實，是無勘驗辨認其錄音聲音之調查必要性。\n      至被告周超雲、余炎錦二人之選任辯護人以本案之監聽違\n      反書面許可原則、違反相關性原則、違反定期性原則、違\n      反最小侵害原則，退步以言，縱令本件有權衡法則之適用\n      ，因本案監聽違法情形甚明，應認為監聽內容無證據能力\n      云云，惟查：\n  １、按通訊保障及監察法第十一條第一項第二款規定「通訊監\n      察對象」為通訊監察書應記載事項之一，其目的應在明瞭\n      通訊監察之對象為何人，併以確立通訊監察之實施範圍。\n      本件由臺灣臺北地方法院檢察署於九十三年六月二十三日\n      所核發九十三年北檢茂結聲監續字第０００八二０號通訊\n      監察書，對其「通訊監察書電話附表」所載十八支行動電\n      話實施通訊監察作業，於「監察對象」欄記載「林某等」\n      ，並未一一載明受監察人之姓名，固未盡周詳，但上訴人\n      持以與其他正犯聯絡之用之行動電話號碼既在該附表之內\n      ，上訴人即實際上亦為該通訊監察確立之對象；則實施通\n      訊監察人員，依該核准實施通訊監察之行動電話號碼，監\n      聽取得上訴人與其他正犯聯絡之通話資料，並不逾原核准\n      實施通訊監察之範圍，自難謂係違背法定程序取得之證據\n      ，此有最高法院九十七年度台上字第二九七九號判決可參\n      。查本案通監察書監察對象欄固有部分僅記載「阿棠」、\n      「阿弟仔」等綽號，而非真實姓名年籍，惟通訊監察書後\n      附之通訊監察電話附表均明載電話號碼，且內政部警政署\n      刑事警察局製作之聲請書資料頁已有該等受監察電話之申\n      請人及使用人姓名對照表，揆諸上開最高法院判決意旨，\n      自難謂監察對象及範圍有不特定不明確情事。又製造持有\n      槍彈從事犯罪組織活動均屬重罪，行為人莫不以極隱密之\n      方式為之，本案卷附偵查報告已將不能或難以其他方法蒐\n      集或調查證據之理由加以說明，是被告周超雲、余炎錦及\n      其二人之選任辯護人指稱通訊監察違反書面許可原則，容\n      有誤會。\n  ２、又本案通訊監察書所載案由及涉嫌觸犯之法條欄固係記載\n      「槍砲彈藥刀械管制條例（槍砲彈藥刀械管制條例第七條\n      第四項）」，而對徐海棠持用之門號通訊監察結果確實發\n      現其有製造持有槍彈犯行，進而發現徐海棠提供具有殺傷\n      力之改造槍枝及子彈予犯罪組織成員使用，於對外處理討\n      債、談判事務，遇有糾紛或爭執時，作為武力後盾，查犯\n      罪組織份子持槍恃強從事暴力脅迫性犯罪，復為常見之犯\n      罪型態，故違反槍砲彈藥刀械管制條例及組織犯罪防制條\n      例案件，自難謂無相關性，本案以徐海棠製造槍枝之重罪\n      實施監聽，因而獲得被告周超雲、余炎錦指揮徐海棠等犯\n      罪組織成員持槍從事犯罪活動之相關內容，自不違反相關\n      性原則。況實施通訊監察時，因無法預期及控制實際監察\n      所得之通訊內容及範圍，在通訊監察過程中，不免會發生\n      得知在本案通訊監察目的範圍以外之通訊內容（有稱之為\n      「另案監聽」、「他案監聽」者），此種監察所得與本案\n      無關之通訊內容，如涉及受監察人是否另有其他犯罪嫌疑\n      時，得否容許作為另案之證據使用，法無明文規定；此種\n      情形因屬於本案依法定程序實施通訊監察時，偶然附隨取\n      得之證據，並非實施刑事訴訟程序之公務員因違背法定程\n      序取得之證據，自無刑事訴訟法第一百五十八條之四規定\n      之適用，而應容許將在本案通訊監察目的範圍以外，偶然\n      獲得之資料，作為另案之證據使用，亦有最高法院九十七\n      年度台非字第五四九號判決可資參照。本案應非「另案監\n      聽」、「他案監聽」，已如前述，自得容許作為證據使用\n      ，故被告二人之選任辯護人認為違反相關性原則，尚無可\n      採。\n  ３、檢察官於九十二年二月十九日起對徐海棠使用之門號00\n      00000000號、門號0000000000號、門\n      號0000000000號行動電話門號實施通訊監察後\n      ，因未發現犯罪事證而未繼續監察該等門號，自九十二年\n      三月二十五日起改對徐海棠持用之門號00000000\n      00號行動電話門號核發通訊監察書，執行結果獲得本案\n      相關涉案之內容，此有卷附之通訊監察書、通訊監察書電\n      話附表二份可憑（詳他字第六八一號卷第十二頁至第十四\n      頁、第十七頁至第十九頁），而自九十二年三月二十五日\n      起對徐海棠持用之門號0000000000號行動電話\n      門號號核發通訊監察書後，隨即於一個月內之九十二年四\n      月二十三日至二十八日期間監聽取得徐海棠製造槍枝子彈\n      及欲持槍逞兇之內容，此有卷附通訊監察譯文載明「我電\n      話不能打身上沒有帶子」、「什麼子」、「你拿九二的好\n      了」、「你現在沒去湖口我那一支幫我修一下就上膛的時\n      候不順」、「我現在出事你怎麼樣，五叔給人家弄十幾針\n      ，他是怎樣弄你現過來錦哥這邊」、「我現在跟你講東西\n      傳好我馬上處理」、「磨車刀的，沒有那臺我什麼都搞不\n      出」等語足稽（詳他字第六八一號卷第五一頁至第五四頁\n      ）；其後於九十二年四月二十八日至三十日、同年五月四\n      日復陸續監聽得徐海棠製造槍枝子彈、犯罪組織成員亮槍\n      及與四海幫組織成員斡旋債務等內容（見詳他字第六八一\n      號卷第五五頁至第六一頁），同年五月迄七月間均監察取\n      得本案向組頭邱菊妹強索彩金之事前糾眾、事中聯繫集合\n      、事後報告甫與對方人馬衝突開槍之情事、暨欲在「全民\n      開撞撞球場」與地方不良分子鬥毆等內容（詳如下述）。\n      被告周超雲、余炎錦及其辯護人指稱本案監聽期間長達一\n      年，檢調在無相當理由可信通訊內容與犯罪有關的情況下\n      ，以監聽在達調查之目的，並任意對無關聯性之人實施監\n      聽，違反定期性原則，顯與卷附通訊監察譯文不符，其以\n      此爭執證據能力，並非足取。另本院依被告余炎錦之選任\n      辯護人請求向臺灣新竹地方法院檢察署查明前揭實施通訊\n      監察之門號是否有以書函通知被監聽電話之申請人，而由\n      臺灣苗栗地方法院檢察署於九十八年十一月三十日以苗檢\n      哲良九二聲監字第００六號函覆稱，除其中徐海棠所使用\n      之前揭門號0000000000號行動電話並無通知資\n      料外，餘有通知受監察人等語，被告余炎錦之選任辯護人\n      於本院再次以：因徐海棠使用之前揭門號0000000\n      000號行動電話於九十二年三月起迄九十二年八月間止\n      進行監聽而未通知，更見其違法云云，惟徐海棠自九十二\n      年二月二十六日起即遭臺灣新竹地方法院檢察署執行科通\n      緝，迄九十三年一月九日始行緝獲，此有徐海棠臺灣高等\n      法院被告全國前案紀錄表附於原審卷可資佐證，依當時通\n      訊保障及監察法第十五條第一項規定，雖執行機關於監察\n      通訊結束時，應通知受監察人，但有不能通知者，不在此\n      限，當時受監察人徐海棠顯然在通緝中而無法通知，是辯\n      護人於本院審理時以此爭執上開通訊監察之證據能力云云\n      ，亦非可採。\n  ４、又查八十八年七月十四日公布之通訊保障及監察法第五條\n      第二項規定通訊監察書，偵查中由檢察官依司法警察機關\n      聲請或依職權核發，審判中由法官依職權核發；嗣該法第\n      五條第二項前段於九十六年七月十一日經修正公布為：「\n      前項通訊監察書，偵查中由檢察官依司法警察機關聲請或\n      依職權以書面記載第十一條之事項，並敘明理由、檢附相\n      關文件，聲請該管法院核發」，其第三十四條第二項並規\n      定上開修正條文自公布後五個月施行。本件檢察官核發通\n      訊監察書，實施通訊監察之時間係在九十二年間，即上開\n      通訊保障及監察法修正公布施行之前所為，其依當時之法\n      律規定，在符合重罪原則、相關性原則、書面許可原則、\n      定期原則、監聽通知原則下，執行本件屬重大危害治安事\n      件之通訊監察，自無侵害人民秘密通訊及隱私權之憲法基\n      本權情事。本院既認本案通訊監察並無違法情事，自無再\n      以刑事訴訟法第一百五十八條之四之規定斟酌權衡原則之\n      必要，併此敘明。\n五、被告徐海棠在原審法官面前以被告身分所為之供述，有證據\n    能力：\n    按「刑事訴訟法第一百五十八條之三規定：『證人、鑑定人\n    依法應具結而未具結者，其證言或鑑定意見，不得作為證據\n    。』所謂『依法應具結而未具結者』，係指檢察官或法官依\n    刑事訴訟法第一百七十五條之規定，以證人身分傳喚被告以\n    外之人（證人、告發人、告訴人、被害人、共犯或共同被告\n    ）到庭作證，或雖非以證人身分傳喚到庭，而於訊問調查過\n    程中，轉換為證人身分為調查時，此時其等供述之身分為證\n    人，則檢察官、法官自應依本法第一百八十六條有關具結之\n    規定，命證人供前或供後具結，其陳述始符合第一百五十八\n    條之三之規定，而有證據能力。若檢察官或法官非以證人身\n    分傳喚而以告發人、告訴人、被害人或共犯、共同被告身分\n    傳喚到庭為訊問時（例如刑事訴訟法第七十一條、第二百十\n    九條之六第二項、第二百三十六條之一第一項、第二百四十\n    八條之一、第二百七十一條第二項、第二百七十一條之一第\n    一項），其身分既非證人，即與『依法應具結』之要件不合\n    ，縱未命其具結，純屬檢察官或法官調查證據職權之適法行\n    使，當無違法可言。而前揭不論係本案或他案在檢察官面前\n    作成未經具結之陳述筆錄，係屬被告以外之人於偵查中向檢\n    察官所為之陳述，本質上屬於傳聞證據，基於保障被告在憲\n    法上之基本訴訟權，除該被告以外之人死亡、身心障礙致記\n    憶喪失或無法陳述、滯留國外或所在不明而無法傳喚或傳喚\n    不到、或到庭後拒絕陳述等情形外，如已經法院傳喚到庭具\n    結而為陳述，並經被告之反對詰問，前揭非以證人身分而在\n    檢察官面前未經具結之陳述筆錄，除顯有不可信之情況者外\n    ，得為證據，並應於判決內敘明其符合傳聞證據例外之理由\n    ；又前揭非以證人之身分在審判中之陳述筆錄，倘該被告以\n    外之人已經法院以證人身分傳喚到庭並經具結作證，且由被\n    告為反對詰問，或有前揭傳喚不能或詰問不能之情形外，該\n    未經具結之陳述筆錄因屬審判上之陳述，自有證據能力；若\n    係在另案法官面前作成之陳述筆錄，本質上亦屬傳聞證據，\n    自得依本法第一百五十九條之一第一項之規定，認有證據能\n    力。不能因陳述人未經具結，即一律適用本法第一百五十八\n    條之三之規定，排除其證據能力。」（詳最高法院九十六年\n    度台上字第三五二七號判決意旨）。查被告徐海棠於原審審\n    理時，以被告身分所為之陳述雖未經具結，惟原審法官當時\n    係以被告身分而為訊問，，則其身分既非證人，即與依法應\n    具結之要件不合，縱未命其具結，純屬法官調查證據職權之\n    適法行使，當無違法可言，上開陳述本質上屬於傳聞證據，\n    惟嗣後於原審時已依法對被告徐海棠以證人身分到庭具結而\n    為陳述，則前揭非以證人身分而在法官面前未經具結之陳述\n    筆錄，亦無顯不可信之情況，依前揭最高法院判決意旨，自\n    有證據能力，故被告周超雲、余炎錦及其二人之選任辯護人\n    均主張：其他共犯未經具結所為之供述部分，均沒有證據能\n    力云云，尚屬無據。\n六、末按被告以外之人於審判外之言詞或書面陳述，除法律有規\n    定者外，不得作為證據，刑事訴訟法第一百五十九條第一項\n    定有明文；同法第一百五十九條之五規定被告以外之人，於\n    審判外之陳述，雖不符前四條（指第一百五十九條之一至第\n    一百五十九條之四）之規定，而經當事人於審判程序同意作\n    為證據，法院審酌該言詞陳述或書面陳述作成時之情況，認\n    為適當者亦得為證據。而所謂「審酌該陳述作成時之情況，\n    認為適當」者，係指依各該審判外供述證據製作當時之過程\n    、內容、功能等情況，是否具備合法可信之適當性保障，加\n    以綜合判斷而言（詳最高法院九十四年度台上字第三二七七\n    號判決意旨、第五八三０號判決意旨）。本判決下列除上述\n    其他所引用之各該被告以外之人於審判外之陳述（含書面陳\n    述），雖屬傳聞證據，惟當事人即被告周超雲、余炎錦及其\n    二人之選任辯護人於本院審判期日中均表示同意作為證據而\n    不予爭執，本院審酌結果，認上開證據資料製作時之情況，\n    尚無違法不當及證明力明顯過低之瑕疵，亦認為以之作為證\n    據應屬適當。揆諸前開規定，爰依刑事訴訟法第一百五十九\n    條之五規定，認前揭證據資料均有證據能力。\n貳、實體部分：\n一、訊據被告周超雲矢口否認有何共同指揮犯罪組織及共同持有\n    槍、彈之犯行，辯稱：我雖認識吳桐潭，且曾由吳桐潭幫忙\n    我處理債務糾紛，並有在新北市○○區○○路二七八號二樓\n    經營「茶室卡拉ＯＫ店」，余炎錦則算是其鄰居，我也有開\n    設「天琴酒店」，但不知道有事實欄二（一）之「明德夜市\n    」強索清潔費的事，至於事實欄二（二）１有關「金帥檳榔\n    攤」的事，我都不知道，至於事實欄二（二）２有關邱菊妹\n    彩金部分，則係當天呂理任向我借錢，我叫呂理任直接去找\n    余炎錦，是後來呂理任打電話來說他出事了才知道他們與人\n    發生衝突，余炎錦雖有向邱菊妹拿到二百四十萬元，其中有\n    交付五十萬元給我，但其中三十萬元是余炎錦拜託我拿去與\n    黃華熹談和解，八萬元是要賠償給劉昌成的母親，詳細金額\n    我也忘記了，之後警員姚嘉生拜託我叫衝突時開槍的人出來\n    投案，開槍的人說要和解才要投案，我才會介入處理後續事\n    宜，我並未參與索討彩金、安排余炎錦、呂理任承擔刑責及\n    指示徐海棠準備槍枝、子彈進行報復的事，如果我有參與、\n    指揮，只要叫少年出面擔罪即可，那需要余炎錦、呂理任出\n    面投案，另外事實欄二（三）的「全民開撞撞球場」鬥毆的\n    事則是完全不知道，我沒有發起、主持或操縱「太陽會湖口\n    組」之犯罪組織，從事為人談判、強索債務等暴力性或脅迫\n    性之犯罪行為，也沒有任命余炎錦為組長、呂理任為副組長\n    、親自或指示他人吸收徐海棠、何恭浩、劉民山、李文斌、\n    徐進興、陳建男及其他不詳姓名之人加入「太陽會湖口組」\n    云云；被告余炎錦亦矢口否認有何共同指揮犯罪組織及共同\n    持有槍、彈之犯行，辯稱：有關事實欄二（一）的「明德街\n    夜市」部分，我雖曾有找過夜市負責人，我問他生意好不好\n    ，並問一攤清潔費多少錢的事情，但是他說生意不是很好，\n    到此停止，我就沒有去找他了，我去找他問清潔費是有想要\n    拿錢的意思，但我並沒有跟彭成維或其他人一起去，也沒有\n    跟負責人說我是新竹太陽會或是太陽會堂口的人，更沒有向\n    夜市攤販或是負責人收過清潔費；事實欄二（二）１的「金\n    帥檳榔攤」部分，我是有與呂理任等人共同前往「金帥檳榔\n    攤」索討彩金，當時除了呂理任外，還有另外二個我忘記誰\n    一起去，當初是幫忙去協調彩金的事，我是擔心自己口才不\n    好，所以才帶了二個朋友去，那時是宋子銘簽中彩金，對方\n    要跟他殺價，他不肯就要我去講價錢，希望講出一個雙方都\n    能接受的價錢，後來對方有承認也有給錢，多少錢我忘記了\n    ，宋子銘有給我錢，好像給我十萬元的樣子，他說要給我吃\n    紅，因為我們是朋友，或許也是因為我幫他處理這件事、事\n    實欄二（二）２的邱菊妹部分，雖然事後由我與與呂理任二\n    人出面承擔刑事責任，並於九十二年七月八日下午到新竹縣\n    政府警察局竹北分局接受警方訊問時，交待案情套招改成是\n    我簽賭中彩，徐進興、何恭浩陪同至邱菊妹住處，呂理任開\n    槍係事發突然等情節，及該總計由邱菊妹處得款二百四十萬\n    元，其從中取得約三十萬元，但我當天去也是要講彩金的事\n    情，是黃華熹打電話要我去，黃華熹是對方拜託的人，黃華\n    熹打電話給中獎的阿芬，但是因為黃華熹口氣很兇，阿芬跟\n    我講他不敢去叫我去，那時我跟徐進興、何恭浩一起去，我\n    們三人由何恭浩開車一起去，過去講沒幾分鐘就出事了，我\n    跟何恭浩、徐進興三人進去邱菊妹家後，我跟黃華熹在談彩\n    金的事，他們有他們的朋友，大概四、五人都在房子裡面，\n    沒講什麼話打個招呼就亂起來了，那時候很混亂，很像是從\n    外面亂進來的，外面就在打架，聽到一聲槍聲大家就跑掉了\n    ，呂理任去醫院看我當面跟我說他也有去，但他隔天才跟我\n    說槍是他開的，我事後有聽說流彈有傷到一個歐巴桑，我們\n    這邊我還有徐進興、呂理任都有受傷，阿芬中獎有說要給我\n    們受傷的錢，每個人受傷都有拿錢，拿多少我忘記了，阿芬\n    是看到我受傷不好意思才給我錢的；事實欄二（三）有關「\n    全民開撞撞球場」的部分，那是當時我人在家中，徐海棠打\n    電話來通知說有人在打架，我說我不曉得，我問問看，結果\n    事後我再打電話問一個朋友，他還說是別人在打架，我沒有\n    到現場去云云。然查：\n（一）有關事實欄二（一）向「明德街夜市」攤販強索保護費部\n      分：\n  １、被告余炎錦於警詢中已自承：之前有別人跟我說「明德街\n      夜市」有四百多攤，一個月收入有二十多萬元，所以我們\n      就想說去跟他們分一些，所以我有找彭成維，然後我就找\n      到夜市的頭（就是帶頭的），我就跟他說要分，對方跟我\n      說只有二百多攤，還要付清潔費、公關等等，他們沒有什\n      麼利潤，所以我們就做罷了。我有跟他說我是太陽的，但\n      是我沒有跟他說太陽會要成立等語（詳偵字第三一二號等\n      影卷一第二二二頁至第二三０頁九十三年二月二十六日警\n      詢筆錄）；被告余炎錦於偵查中復供述：當時我一個人去\n      ，是在夜市對面一家卡拉ＯＫ店碰到彭成維，我當時是找\n      該名帶頭者到卡拉ＯＫ店，問他本身在「明德街夜市」擺\n      攤的生意好不好，應該是在卡拉ＯＫ店與該名帶頭者聊天\n      時談到的說我是太陽的等語（詳偵字第三三二號影卷第一\n      一四頁至第一一五頁九十四年三月十四日偵訊筆錄）。\n  ２、另依秘密證人Ａ１、Ａ２、Ａ３於原審審理時之證詞，可\n      知九十一年七月間有他人前來「明德街夜市」要求收取清\n      潔費，秘密證人Ａ２、Ａ３更證述該他人收取之清潔費逾\n      正常金額五十元等語一致，故此等事實，應堪認定：\n（１）秘密證人Ａ１於原審審理時到庭結證：我有於每個禮拜的\n      星期一在新竹縣湖口鄉○○○街夜市」擺攤，我們正常在\n      擺夜市，每星期一晚上都正常繳交一百元至一百五十元的\n      清潔費，因為警察聽到風聲說有人到夜市來收錢所以到夜\n      市來調查找我做筆錄，我們一般在擺夜市，是有人固定在\n      收清潔費，但是有一、二次是別人收，他也是說來收清潔\n      費，我對於九十一年七月間有人到「明德街夜市」要求多\n      收清潔費這件事，有一點印象就是別人來收錢等語（詳訴\n      字第四０九號影卷三第八七頁、第八九頁、第九六頁至第\n      九七頁、第一００頁九十七年二月二十七日審判筆錄）。\n（２）秘密證人Ａ２於原審審理時結稱：我有在明德街夜市擺攤\n      ，每個禮拜只去星期一一次，擺攤位的時候有按規定繳交\n      清潔費，每次都要繳，收清潔費的人都是同一個人，但是\n      有一次是不認識的二個人來收，那一次不同的人是來收清\n      潔費，他也是每攤都有收，他沒說收保護費，他是說收清\n      潔費，「明德街夜市」在九十一年六月、七月間大攤的清\n      潔費是一百元、小攤五十元，我的朋友在九十一年七月份\n      有被二位兄弟人收了一百五十元的清潔費，被多收了五十\n      元，我朋友因為害怕才給錢，我當時在場也會害怕等語（\n      詳訴字第四０九號影卷三第一０六頁至第一０八頁、第一\n      一一頁至第一一二頁九十七年二月二十七日審判筆錄）。\n（３）秘密證人Ａ３於原審審理時結證：我幾年前有在「明德街\n      夜市」擺攤位過，在擺攤位時，要繳清潔費一百五十元，\n      向我收取清潔費的人常常在收我當然認識，都是同一個人\n      ，好像有一次多收五十元，之後就沒有被多收的情形，就\n      回復原來的價格，我沒有辦法指認來多收錢的人，時間那\n      麼久了，哪有可能記得，平常固定來收的人會記得，換人\n      來收不會記得等語（詳訴字第四０九號影卷三第一一六頁\n      至第一一七頁、第一二二頁九十七年二月二十七日審判筆\n      錄）。\n  ３、且查：\n（１）秘密證人Ａ１於偵查中具結證稱：於九十一年五月、六月\n      間一直到七月、八月間，余炎錦、彭成維、李文斌、陳建\n      男（陳建男是開車載他們來）等人及其他不詳姓名年籍之\n      多數人以每次來都是五、六人之方式，來新竹縣湖口鄉○\n      ○○街夜市」（該夜市星期一才有）找我朋友。前二、三\n      次是晚上，由余炎錦帶頭，旁邊還有二、三人跟著他，還\n      有其他二、三人就在周圍。後來二、三次是彭成維帶李文\n      斌、陳建男及其他不詳姓名之男子等總計約四至六名左右\n      來找過我朋友。余炎錦第一次來找我朋友時說他是本地的\n      「兄弟」，他們要成立一個會（後來陸續幾次他們來告訴\n      我朋友說他們是要成立「太陽會」分會），要我們夜市固\n      定給他們費用，來跟我朋友談，因余炎錦來的時候，是叫\n      一個小弟把我朋友叫到夜市旁邊談，我朋友一看他們來就\n      五、六個人，而且一副兄弟人的樣子，心裡害怕，就答應\n      每個星期一給他們五千元，但他們不接受，說太少，談不\n      成，他們就走了。第二個星期的星期一余炎錦又帶彭成維\n      、陳建男及其他不詳姓名年籍之三、四名男子來，從湖口\n      夜市把我朋友叫到夜市旁，告訴我朋友說五千元太少了，\n      他們自己要去湖口夜市每攤收五十元，當天他們就自己去\n      收錢了，收了接近二百攤。第三次（也就是在下個星期的\n      星期一晚上）他們也是五、六人，由余炎錦帶著彭成維、\n      李文斌、陳建男及其他姓名不詳之男子，到湖口夜市，先\n      告訴我朋友他們自己要收錢，余炎錦就叫旁邊的小弟去收\n      ，也是收了接近一百五十到二百攤，收了就走了。後來據\n      了解他們知道有警政單位在查，就不敢自己出來收，就在\n      第四次之星期一晚上，彭成維帶著李文斌、陳建男及不詳\n      姓名年籍之男子總共約四、五人，叫我朋友幫他們下去收\n      ，我朋友心裡雖然不願意，但是害怕他們，所以我朋友就\n      自己自掏腰包，給他們一萬元（是二百攤的錢），表示說\n      是替他們去向攤販收的。第五次的星期一晚上（約隔二個\n      禮拜後）由彭成維帶頭，帶著李文斌、陳建男及不詳姓名\n      年籍之男子總共約四、五人，來向我朋友收錢，該次我朋\n      友給了他們二萬元。後來因為他們聽聞警政單位在查，就\n      沒有再來。該湖口夜市是由我朋友代表負責的，做清潔管\n      理的工作，具體內容就是在每個星期一的晚上向每個攤販\n      以小攤位的五十元、大攤位的一百元收清潔費，由我朋友\n      來負責環境清潔維護及廣告的事務，我朋友本身在該夜市\n      也有擺攤。以我的記憶，他們是九十一年五月、六月間第\n      一次來找我朋友，隔一、二個禮拜後，就一直陸續在每個\n      星期一的晚上到該湖口夜市找我朋友，來找我朋友的第二\n      次他們就開始收，以此看來，應該是在六、七月間。行動\n      電話號碼0000000000、0000000000\n      ，是我朋友問余炎錦要如何跟他們連絡，余炎錦告訴我朋\n      友的。去年五月、六月的時候。我朋友打上開電話過去時\n      ，0000000000是彭成維的，00000000\n      00該支是余炎錦接的。當時他們來向我朋友勒索，我朋\n      友問他們要怎麼跟他們連絡，余炎錦告訴我朋友說他叫「\n      張土錦」（音譯），電話0000000000。後來余\n      炎錦沒有來，換彭成維帶頭，我朋友問他如何稱呼，他說\n      他叫彭成維，電話0000000000等語（詳他字第\n      六八一號卷第三二頁至第三七頁九十二年十一月十三日偵\n      訊筆錄）。因為余炎錦他們說要自己收，我的朋友就不敢\n      再收，因為他們自己去收，每攤位固定收一百五十元。他\n      們把每攤位之一百元交給我的朋友，五十元他們自己拿走\n      ，這種情形有兩次。事實上，余炎錦他們因為知道我朋友\n      是負責清潔管理的，他們主要是針對我朋友，利用我朋友\n      來向攤販要錢，出面講話的都是余炎錦、彭成維，我有看\n      到。所以對他們有印象等語（詳他字第六八一號祕密證人\n      卷第三九頁至第四十頁九十二年十一月十三日偵訊筆錄）\n      。\n（２）又依秘密證人Ａ１於偵訊時提供之行動電話門號查詢結果\n      ，0000000000號門號當時之持用人係曾嘉欣，\n      租用期間自九十一年一月三日迄九十二年一月十一日，帳\n      寄地址為新竹縣湖口鄉○○村○○路，而曾嘉欣係余炎錦\n      女友曾芋雲（亦係余炎錦本案之具保人）之胞兄，此有和\n      信電信股份有限公司函覆之門號持用人資料及曾嘉欣、曾\n      芋雲之全戶戶籍資料查詢結果附卷足參（詳訴字第四０九\n      號影卷三第八三頁、訴字第四０九號影卷四第四一頁至第\n      四四頁）。另0000000000號行動電話門號當時\n      之持用人是吳其禎，租用期間自九十一年一月二十二日迄\n      九十二年五月十一日，帳寄地址係新竹縣湖口鄉○○路○\n      段三十六巷一號，而該址位於新竹縣湖口鄉○○路○段三\n      四五號彭成維住處附近，有地緣關係，此亦有臺灣大哥大\n      股份有限公司九十六年九月十七日法大字第０九六０九一\n      ００八號函及吳其禎、彭成維之個人基本資料查詢結果可\n      稽（詳訴字第四０九號影卷二第三五一頁至第三五二頁、\n      訴字第四０九號影卷四第三五頁至第四十頁）。佐以：\n      證人曾嘉欣於原審結證稱：我只認識余炎錦，我與他是朋\n      友，我在和信沒有申請預付卡，我想不起來是否有申請過\n      0000000000號這支門號，但我曾經出借手機門\n      號給我妹妹曾芋雲使用等語在卷（詳訴字第四０九號影卷\n      四第四九頁至第五十頁九十七年四月二日審判筆錄）。\n      證人吳其禎於原審結證稱：電信公司回函0000000\n      000號門號申請人名字是我的，可是上面的住址不是我\n      的，我印象中有好多支門號是朋友不能辦，借用我的名字\n      去辦，我知道李文斌、余炎錦、彭成維或陳建男等人，彭\n      成維比較有印象，其他只是見過面，只是知道不算認識，\n      因為彭成維本身是做生意的，應該有去他的店，因為他弟\n      弟是我同學，他本身作葬儀社的，有時候要去買那方面的\n      東西，我和呂理任、彭成維有交談過．．．（問：有無可\n      能把身分證等借給彭成維的弟弟，讓他申請門號使用？）\n      一般這樣我不會拒絕，（問：你有無可能把門號借給呂理\n      任、李文斌、余炎錦或是陳建男）不可能等語在卷（詳訴\n      字第四０九號影卷四第六六頁至第六八頁九十七年四月二\n      日審判筆錄），則證人吳其禎雖未直接證述出借0000\n      000000號門號予彭成維使用，惟由其證述不可能出\n      借門號予涉及此部分恐嚇取財之其他涉案人觀之，堪證秘\n      密證人Ａ１指證0000000000是彭成維告知之門\n      號，且撥打後確由彭成維接聽，0000000000號\n      該支門號是被告余炎錦接聽的等語，並非虛妄。\n（３）另秘密證人Ａ２於偵查中具結證稱：我朋友在新竹縣湖口\n      鄉湖口夜市設攤賣衣服，該夜市都是每星期一的晚上才有\n      ，我認識夜市負責人，他也是在湖口夜市設攤，是賣內衣\n      ，同時兼做幫該湖口夜市之清潔工作，我們湖口夜市的攤\n      販都在每個星期一晚上給他五十至一百元不等之清潔費，\n      小攤的五十元，大攤的一百元，殘障的就沒有收，他確實\n      是有幫我們做清潔工作。九十一年夏天某星期一晚上七、\n      八點時，我的朋友曾經被二個年輕男子來向他收。我的朋\n      友問他說今日怎麼是你收？他說今日就是我來收。就跟我\n      的朋友要了一百五十元。我的朋友因為看他們二個人都是\n      理平頭，樣子看起來很兇，就像混混的小流氓一樣，心裡\n      很害怕，所以沒有多問就給他了，當日夜市負責人就沒有\n      來收。因為當時是晚上，只有看過一次，我指認不出來等\n      語（詳他字第六八一號祕密證人卷第四二頁至第四四頁九\n      十二年十一月十三日偵訊筆錄）。\n（４）而秘密證人Ａ３於偵查中具結證稱：我朋友在新竹縣湖口\n      鄉湖口夜市設攤賣冰，該夜市都是每星期一的晚上才有。\n      該夜市負責人是在賣內衣，同時兼做幫該湖口夜市之管理\n      及清潔工作，我們湖口夜市的攤販都在每個星期一晚上給\n      他五十至一百元不等之清潔費，小攤的五十元，大攤的一\n      百元，殘障的就沒有收，他確實是有幫我們做清潔工作。\n      九十一年夏天某星期一晚上八點多，我們平常收清潔費的\n      時間，我的朋友曾經被三、四名年輕男子來向他收過二次\n      。我的朋友問他說今日怎麼不是平常的人來收，怎麼是你\n      收？他們以國台語夾雜的方式說現在起換他們來收，當時\n      我有看到他們在該夜市○○街每個攤販都有收，就跟我朋\n      友要了一百五十元。我的朋友因為他們一看就是混混小流\n      氓，心裡很害怕，所以沒有多問就給他了，我的朋友總共\n      給過他們二次。但該二次來的人其中有二次我都有看過的\n      ，也有只看到過一次的。每次他們來收時，夜市負責人就\n      沒有來收。因為他們來一群人，我沒有辦法確認等語（詳\n      他字第六八一號祕密證人卷第四八頁至第五十頁九十二年\n      十一月十三日偵訊筆錄）。\n（５）綜上所述，由秘密證人Ａ１、Ａ２、Ａ３偵查中之證詞，\n      已足認定確有自稱「新竹太陽會」之人於九十一年五至八\n      月間前往「明德街夜市」向攤販各收取逾正常金額五十元\n      之清潔費，除其中五十元或一百元交付予負責該夜市清潔\n      工作之負責人外，其餘每攤超收五十元之款項則據為己有\n      。而依秘密證人Ａ１提供之門號查詢結果，000000\n      0000號、0000000000號門號分別與被告余\n      炎錦、彭成維有相當之關聯性，此與被告余炎錦偵查中供\n      述：我有找彭成維，然後我就找到夜市的頭（就是帶頭的\n      ），我就跟他說要分，我有跟他說我是太陽的。我當時是\n      找該名帶頭者到卡拉ＯＫ店，問他本身在「明德街夜市」\n      擺攤的生意好不好，應該是在卡拉ＯＫ店與該名帶頭者聊\n      天時談到的說我是太陽的等情勾稽相符，堪證秘密證人Ａ\n      １偵查時之證詞顯與事實相符而可採信，據此已足認定被\n      告余炎錦確有與彭成維共同前往「明德街夜市」，以「太\n      陽會」之名聲及人多勢眾之恐嚇方法，向該夜市攤販每攤\n      收取逾五十元之清潔費，或逕向該夜市負責人索款無誤，\n      至於被告余炎錦嗣於審理時改稱：當時是我一個人去，此\n      事後來做罷云云，因與三位秘密證人之指證歧異，要屬避\n      重就輕圖卸之詞，不足採信。\n（二）有關事實欄二（二）之１向「金帥檳榔攤」組頭強索彩金\n      部分：\n  １、被告余炎錦於警詢時供承：九十二年五月份之前，正確日\n      期我忘記了，我有和徐海棠、呂理任還有其他人我忘記是\n      誰了，因為宋子銘跟湖口工業區1家自助餐簽中四星彩（\n      簽中幾支，我不知道），當時我有去幫忙，最後以一百二\n      十萬元處理，宋子銘給我們十萬元，我們大家一起去喝酒\n      ，最後剩下七萬四千元。我記得之前警方有詢問我說呂理\n      任跟劉民山抱怨的那件事，就是工業區這件事情。我不知\n      道他們怎麼簽中的，但是我知道他們是專門在詐賭六合彩\n      的，如果他們有簽中的話，就會拜託我們去幫忙討彩金。\n      宋子銘、阿芬他們是簽牌的人，至於烏龍、阿張他們怎麼\n      幫忙他們改牌支變成簽中的，我就不知道，我是因為他們\n      委託我說簽中了，才去幫忙索取彩金，處理好，就隨他們\n      的意思吃紅，以工業區那件我們分到十萬元，我帶呂理任\n      、徐海棠、劉民山還有一些人我忘記了，我們去喝酒，剩\n      下七萬四千元，就大家分掉了，我也忘記分多少等語（詳\n      偵字第三一二號等影卷一第二二二頁至第二三０頁）；被\n      告余炎錦於偵訊時另供承：有一次是在新竹縣湖口工業區\n      之一家經營六合彩之檳榔攤簽中的，我有帶呂理任、徐海\n      棠、劉民山去，當時是在一家自助餐店內談處理債務的事\n      ，是在邱菊妹事件之前沒有多久，是在九十二年間，該次\n      也是宋子銘、烏龍他們去簽牌的，該次向該組頭拿彩金一\n      百二十萬，我們太陽會分得十萬元（詳偵字第三一二號等\n      影卷一第二三二頁至第二三五頁）；在我印象中我記得可\n      能是我之前所供述在邱菊妹簽賭槍擊案前，在湖口工業區\n      內一個檳榔攤六合彩組頭的一件簽賭案，由宋子銘去簽牌\n      ，簽中後由我、呂理任、劉民山、阿洲去湖口工業區附近\n      的一家自助餐店跟組頭協調領取彩金的事，回來後分紅，\n      劉民山對我分錢給阿洲認為不公等語（詳偵字第三一二號\n      等影卷二第一七四頁至第一七七頁）。\n  ２、證人宋子銘於偵訊時結證：我有簽過牌，是於九十二年三\n      月到五月之間，我自己一個人在新竹縣湖口鄉新竹工業區\n      ○○路一家「金帥檳榔攤」簽的，當時有簽中，簽中一百\n      二十萬元。我是請余炎錦、呂理任及他們帶來的幾個人（\n      約共約五人）他們陪我去要一百二十萬元的。我中獎時，\n      第一次他們不承認，說我作假，所以我就找呂理任他們陪\n      我一起去，後來組頭他們才承認。我拿到一百二十萬元，\n      給余炎錦他們吃紅十萬元。因我自己一個人沒有膽。所以\n      請他們陪我一起去。曾經去「天琴酒店」，我有跟余炎錦\n      、呂理任他們在那裡喝過酒，是在我請他們跟我要一百二\n      十萬元後，請他們去那邊喝酒，找呂理任他們討債是因他\n      們比較惡名昭彰。我找呂理任、余炎錦他們跟我一起去要\n      錢是跟余炎錦談的，但呂理任也有在場，我本來是在湖口\n      找他們的，後來是約在「天琴酒店」談的，是在我中獎後\n      開獎當日晚上，我去打電話找他們，他們叫我去他們常聚\n      集的「天琴酒店」跟他們談。我說我中獎，對方不給我，\n      請他們幫我出面，他們說好，我說會給他們吃紅，好像要\n      給他們十萬元，他們就答應陪我去等語（詳偵字第三一二\n      號等影卷二第一九０頁至第一九四頁）；於本院審理時結\n      證稱：余炎錦是我國中的學長，九十二年五月間我請余炎\n      錦跟我一起去湖口工業區附近的「金帥檳榔攤」索討一百\n      二十萬元賭金，那時一起去的約有二、三個人，實際人數\n      我已經忘記了，後來我有給余炎錦十萬元等語（詳本院九\n      十九年十一月二十四日審判筆錄第四頁）。\n  ３、證人徐海棠於偵訊時則結證：有關向六合彩組頭討債之事\n      ，我有參與過三、四次，都是在九十二年間，有去過湖口\n      工業區內之某自助餐店，該三次都是由余炎錦帶領，我印\n      象中還有呂理任（詳偵字第三一二號等影卷一第一三八頁\n      至第一四一頁）。（問：依據檢察官訊問簽賭師父宋子銘\n      ，宋某說：曾於該段時間委託余炎錦、呂理任等人向湖口\n      工業區附近一家檳榔攤的組頭要賭債。呂理任也自陳當時\n      跟余炎錦等人在新竹縣湖口工業區附近一家檳榔攤要賭債\n      。余炎錦也稱：在九十二年五月間之前宋子銘在新竹縣湖\n      口工業區一家自助餐簽中六合彩，當時我帶徐海棠、呂理\n      任、劉民山等人有去幫忙索討賭債一百二十萬元，宋子銘\n      給我們十萬元。你所說的在湖口工業區一家自助餐店向組\n      頭要賭債與余炎錦、宋子銘前揭所說去新竹湖口工業區向\n      組頭要賭債一事，是否有關係？）其實是同一件事情，因\n      為我們是一開始與組頭約在湖口工業區的一家檳榔攤，到\n      了以後，大家才又到附近一家自助餐店去談，組頭是誰、\n      檳榔攤是誰及自助餐店是誰，我不知道，我只負責去討債\n      。所以我們才會用到自助餐或檳榔攤向組頭簽賭要債的字\n      語（詳偵字第三一二號等影卷二第二一六頁至第二二一頁\n      頁）。一開始簽賭師父有去找周超雲，要周超雲派我們這\n      個組去討債，我會知道是因為周超雲在「天琴酒店」介紹\n      師父給我認識，是余炎錦跟我說的，而且在處理討債事情\n      之前會在天琴酒店去集合，處理完後我們會回到「天琴酒\n      店」喝酒慶功，大家會坐在一起討論，我有親耳聽到及看\n      到簽賭師父、余炎錦、周超雲在談論，我只是在旁邊等語\n      明確（詳偵字第三一二號等影卷二第二二二頁至第二二四\n      頁），核與證人徐海棠於原審審審理時之供述一致（詳訴\n      字第四０九號影卷四第八九頁），堪以信實。\n  ４、證人呂理任於偵訊時更結證：（問：依據余炎錦供述，九\n      十二年五月間因宋子銘在新竹縣湖口工業區一家自助餐店\n      簽中六合彩，當時余炎錦帶你、徐海棠、劉民山等人有去\n      幫忙索討賭債一百二十萬元；你則供述曾於九十二年五月\n      間在新竹縣工業區之一家檳榔攤店，從事索討賭債的事情\n      ，依徐海棠及余炎錦的供述，說該檳榔攤店簽中六合彩的\n      事，就是自助餐店簽中六合彩的事，請問這二件事是否同\n      一件事情？）是同一件事情，因為組頭是開檳榔攤店，但\n      談賭債是在自助餐店談，在場有徐海棠、余炎錦等人等語\n      （詳偵字第三三二號影卷第一一五頁至第一一六頁）。\n  ５、又警方對徐海棠持用之0000000000號行動電話\n      門號實施通訊監察結果，亦發現劉民山曾借用上開門號與\n      呂理任持用之0000000000號行動電話門號於九\n      十二年五月五日晚間二十三時四分許有如下對話（詳偵字\n      第三一二號等影卷二第一０七頁），該等對話亦經呂理任\n      確認係其與劉民山之對話無訛（詳偵字第三一二號等影卷\n      二第九三頁至第一０三頁、訴字第四０九號影卷四第九六\n      頁）：\n    劉民山：瑞哥，我阿山！我想跟你報告一個事情。\n    呂理任：什麼事？\n    劉民山：我想跟你抱怨一下。\n    呂理任：你講。\n    劉民山：我想阿洲是什麼狀況，他做事是比我還多嗎？這我\n            就不明。\n    呂理任：你是說他拿一樣的事嗎？\n    劉民山：對！\n    呂理任：本來我是跟炎錦講一萬給阿洲，是連帶要給宏仁的\n            你懂嗎？\n    劉民山：什麼狀況我只能跟你抱怨，你認為這樣我要站到哪\n            裡？我立場在哪裡？不是錢的問題，你給我一千元\n            我也很高興。\n    呂理任：當時我跟炎錦講的時候，頒獎的先扣掉，我手上七\n            萬四。\n    劉民山：我的意思就是阿洲比我多，我就受不了。\n    呂理任：你聽我講，我跟炎錦講一萬給阿洲，是阿洲跟宏仁\n            共一萬，我不知道後來他又丟幾千元，我來不及擋\n            。\n    劉民山：當場男孩子壓力很重。\n    呂理任：我當場就解釋兄弟不要講那麼明，今天阿洲不是家\n            裡人，為什麼比人多，這樣就不行了。\n    劉民山：我不是錢的問題。\n    呂理任：我也不是你說那張票子那件事情來講，結果今天我\n            們一去到，他只跟我講晴天霹靂，其實不要他講，\n            我早就知道了，我只是不要給組長吐糟。\n    劉民山：那我們個人問題沒有關係，今天處理這件事情，別\n            人我不要比，我比外人就好了。\n    呂理任：所以這就是你們組長疏失掉，我跟他講狀況時，我\n            不曉得他又補那幾張給宏仁，這樣你懂我意思嘛，\n            你找我抱怨，我不知道找誰抱怨？\n    劉民山：你是我哥，你當然給我抱怨，兄弟事到底他自己還\n            是我自己，我搞不明。\n    呂理任：很多事情我都不知道怎麼講，像下午過去的時候，\n            我跟他講你今天出門了，因為你是組長，我不便搶\n            在你前頭講話，你組長讓你先去發揮，當我跟周哥\n            通完電話，我跟周哥報告，周哥跟我講的時候，我\n            把他叫出去說周哥怎樣講，結果他進到裡面去，他\n            又沒講那我要怎樣講？\n    劉民山：外人都比自己人，你阿洲什麼身份跟我比，我的小\n            弟面前我要怎麼跟人交待？\n    細繹劉民山上開對話係向呂理任抱怨向「金帥檳榔攤」索取\n    六合彩賭金後獲利十萬元余炎錦分錢不公一事，此已據被告\n    余炎錦於偵訊時自承在卷（詳偵字第三一二號等影卷二第一\n    七四頁至第一七八頁），被告余炎錦於警詢中且供述：「以\n    工業區那件我們分到十萬元，我帶呂理任、徐海棠、劉民山\n    還有一些人我忘記了，我們去喝酒，剩下『七萬四千元』」\n    等語，核與呂理任上開通訊對話中提及「當時我跟炎錦講的\n    時候，頒獎的先扣掉，我手上『七萬四』」之金額相符，堪\n    認余炎錦與呂理任、徐海棠、劉民山及綽號「阿洲」之人確\n    有共同前往「金帥檳榔攤」參與強索六合彩彩金及朋分贓款\n    。\n  ６、被告余炎錦於原審審理時固供稱此部分所為並非犯罪組織\n      活動云云，然由證人宋子銘證述：找呂理任他們討債是因\n      他們比較惡名昭彰．．．，我說我中獎，對方不給我，請\n      他們幫我出面，他們說好，我說會給他們吃紅，好像要給\n      他們十萬元，他們就答應陪我去等語，足知余炎錦之所以\n      率眾前往「金帥檳榔攤」，確係以牟取佣金報酬為條件，\n      恃眾脅迫組頭付款無訛，此由證人徐海棠證述：一開始簽\n      賭師父有去找周超雲，要周超雲派我們這個組去討債．．\n      ．．．是余炎錦跟我說的，而且在處理討債事情之前會在\n      天琴酒店集合，處理完後我們會回到「天琴酒店」喝酒慶\n      功，大家會坐在一起討論等語，益資證明此情。綜上所述\n      ，余炎錦受宋子銘之託，率呂理任、徐海棠、劉民山、「\n      阿洲」等眾人前往「金帥檳榔攤」，以人多勢眾之姿向組\n      頭強索六合彩彩金，並因此從中收取佣金獲利之犯行，亦\n      堪認定。\n（三）有關事實欄二（二）之２向邱菊妹組頭強索彩金部分：\n  １、九十二年五月二十七日，宋子銘帶領簽賭師父即綽號「阿\n      芬」之陳有宏（又名「青芬」）夫婦，前往新竹縣新豐鄉\n      員山村忠信街五十號住處找劉昌城（已更名為劉科佑）為\n      其介紹六合彩組頭，劉昌城遂與其母陳桂蘭帶陳有宏夫婦\n      前往新竹縣新豐鄉○○村○○街十六號即組頭邱菊妹住處\n      簽賭。當日晚上開獎後，陳有宏及另名不詳姓名之人隨即\n      至邱菊妹住處，以兇惡之態度表示其簽中彩金二百四十萬\n      元而向邱菊妹索討，邱菊妹心生畏懼且一時無法籌出該金\n      額，遂央請地方人士黃華熹於九十二年五月二十八日傍晚\n      至邱菊妹住處談判，黃華熹偕同朋友李志維、李長智到場\n      後，並經由邱菊妹聯絡劉昌城到邱菊妹住處，等到劉昌城\n      到達，黃華熹即質疑有詐賭情事，要求劉昌城聯絡簽賭者\n      到場，劉昌城遂通知宋子銘上揭情事，宋子銘得知後，隨\n      即轉知陳有宏通知周超雲處理，嗣黃華熹之子黃君永亦偕\n      同朋友羅濟正、吳松晏到場等情，已據證人宋子銘、劉昌\n      城、邱菊妹、黃華熹等人結證在卷，且互核一致（宋子銘\n      部分詳偵字第三一二號等影卷二第一九０頁至第一九四頁\n      、劉昌城部分詳偵字第三一二號等影卷二第一三八頁至第\n      一四二頁、邱菊妹部分詳偵字第三一二號等影卷一第三一\n      ０頁至第三一三頁、黃華熹部分詳本院九十九年十一月二\n      十四日審判筆錄第六頁至第七頁）。\n  ２、九十二年五月二十八日晚上被告周超雲指派被告余炎錦先\n      率何恭浩、徐進興前往邱菊妹住處欲與黃華熹等人談判，\n      徐進興出發前通知朋友李正文、陳懷恩到場。劉民山、廖\n      鏡泉亦以電話通知徐海棠於當日晚上十九時二十五分許至\n      「天琴酒店」集合，由徐海棠率李文斌、劉民山共乘一部\n      車、呂理任自行騎乘機車前往邱菊妹住處支援，徐海棠於\n      同日晚上二十時十分許攜帶改造手槍數把及子彈數顆到達\n      邱菊妹住處附近之空地，由劉民山持徐海棠之行動電話通\n      知呂理任在該空地會合後，徐海棠即交付改造手槍一把及\n      子彈數顆予呂理任，呂理任約於當晚二十時十分至十八分\n      許之間，進入邱菊妹住處與余炎錦、徐進興、何恭浩會合\n      ，因余炎錦與黃華熹就邱菊妹應支付之彩金數額一事洽談\n      不睦，呂理任與黃華熹之子黃君永見狀一言不合發生爭吵\n      及肢體衝突，雙方隨即各持鋁棒、西瓜刀互毆、互砍至屋\n      外，呂理任見狀隨即開槍，混亂中因而傷及在場之劉昌城\n      母親陳桂蘭，雙方人馬於當日晚晚二十時十九分許一哄而\n      散，被告余炎錦、呂理任、徐進興均被黃華熹及其所偕同\n      之人砍傷分赴醫院就醫，呂理任、何恭浩分別以行動電話\n      或親自會見被告周超雲之方式，向被告周超雲報告上情，\n      被告周超雲乃當場持何恭浩之行動電話指示徐海棠召集組\n      織成員劉民山等人準備槍彈等武器，待查出黃華熹該幫人\n      所在後欲糾集人馬加以報復等事實，業據證人徐海棠於原\n      審審理時結證在卷（詳訴字第四０九號影卷三第二二六頁\n      至第二三五頁），且：\n（１）被告余炎錦於警詢、偵查中亦供承：當天組頭打電話叫我\n      去領彩金，於是我便和徐進興、何恭浩前往，一進門便看\n      見黃華熹、李長智、李志維、劉昌城在場，當時黃華熹與\n      我談論彩金的事情，要求我能否降價？當時雙方愈講愈大\n      聲，突然間一言不合，便互相推打起來並追打至屋外；而\n      當時現場很混亂，我有看見有人拿刀、鋁棒在互相追打，\n      混亂中突然聽見「碰」槍擊的聲，然後現場所有的人便一\n      哄而散。當天除了我們三人前往外，並沒有其他人一同前\n      往；但是我知道徐進興出發時有聯絡他朋友李正文、陳懷\n      恩二人過來。事後我知道還有一位朋友呂理任有自己騎車\n      到現場。先前呂理任有打電話給我，知道我有中了一筆六\n      合彩，而他最近因為缺錢所以便問我到那裏領錢，沒有想\n      到事後我聽說呂理任當天確實有至現場，且當天所聽見「\n      碰」的槍擊聲就是呂理任所開槍造成的（詳偵字第二七七\n      ０號影卷第六二頁）。我有前往現場，我與何恭浩、徐進\n      興三人前往．．．到現場因價錢談不攏而起口角，現場跟\n      對方發生糾紛，一片混亂，突然就有聽見槍聲，大家就各\n      自走散，是呂理任開的槍（詳偵字第三三二號影卷第五頁\n      至第十頁、第二四頁至第二八頁）。當時我先接到組頭邱\n      菊妹的電話叫我去領錢，約晚上時我和何恭浩、徐進興等\n      共三人在「天琴地下酒家」集合，然後我就跟他們一起去\n      新竹縣新豐鄉○○街十六號找邱菊妹領六合彩彩金。當時\n      在場的黃華熹他們的人大約有三、四人，一言不合就打了\n      起來，然後我和何恭浩、徐進興等人往屋外跑。事後呂理\n      任跟我說他看見我們被一堆人圍住，要來幫忙阻止的時候\n      他手被黃華熹的人拿西瓜刀把手砍傷，呂理任就去機車拿\n      槍出來，然後呂理任開槍之後，大家都散開來（詳偵字第\n      三三四號影卷第一一四頁至第一二七頁）。組頭叫我去領\n      錢，但對方有叫人出來跟我協調彩金能否降低一點。當日\n      對方打電話叫我去領錢，我正好跟徐進興、何恭浩三人在\n      一起，在「天琴酒店」，所以我們就三人一起出發去找邱\n      菊妹住處去，沒有帶槍。隨後呂理任、徐海棠、劉民山、\n      陳懷恩等人也來了。因徐進興受傷了，陳懷恩及綽號「阿\n      文」者趕來將之送醫。事後我聽呂理任說他有帶槍。呂理\n      任是跟我說他的手被邱菊妹找的黃華熹以西瓜刀割到，他\n      生氣就去他騎來之機車內拿槍出來開等語明確（詳偵字第\n      三一二號等影卷一第一七八頁至第一八二頁）。\n（２）證人呂理任偵訊時亦結證：簽牌原來是由綽號烏龍這一票\n      之三、四人先來找我們（我們是指太陽會湖口地區湖口組\n      ）之周哥（即周超雲），用意是他們去簽牌後，發生什麼\n      問題，由周超雲來指揮我們出面處理，以這件為例，他們\n      中獎二百萬，對方只肯給五十萬，因對方有叫新豐天道盟\n      同心會的黃華熹來跟余炎錦談彩金減價之問題，我們太陽\n      會這邊知道有另外幫派之人出來談此事，所以在當日下午\n      到邱菊妹住處時，由余炎錦通知我．．．由余炎錦帶隊去\n      談，當日我有帶二支槍及四顆子彈過去，徐海棠也有帶槍\n      去，但他帶幾把我不確定，結果談不攏，發生口角，彼此\n      發生互毆，我就開槍，流彈有傷到一名婦人。當時我左手\n      尾指及無名指有受傷，我到新竹縣湖口鄉仁慈醫院就醫，\n      當時余炎錦則是頭部靠後頭部之位置跟背部受傷，他也是\n      到新竹縣湖口鄉仁慈醫院就醫，當時徐進興也有受傷，他\n      是去新竹縣竹北市東元醫院就醫。我們受傷去就醫治療之\n      錢，是後來和解，對方主動出的。是我自己帶槍去的，因\n      為有狀況的話，我們自己就會帶。有一把槍膛炸，當場散\n      掉，所以只有扣到槍一把及子彈五顆。烏龍等人從桃園南\n      下到新竹縣湖口鄉周超雲所開設「天琴酒店」與周超雲商\n      談，當時余炎錦有在場，我在旁邊有聽到他們在談此事。\n      周超雲跟他們談好後，有介紹我跟他們認識並說我是周哥\n      的家裡人，以後找我、余炎錦等人配合就可以等語（詳偵\n      字第三三三號影卷第五八頁至第六三頁）。\n（３）被告余炎錦前揭供述核與證人黃華熹於本院結證稱：九十\n      二年五月二十八日晚上在新竹縣新豐鄉員山村忠信村十六\n      號邱菊妹家中協調六合彩賭金的糾葛，是邱菊妹的先生黃\n      總乾約我去她家中談六合彩賭博被人簽中之事，因她現金\n      不多，邀我幫忙看可否和對方談談能否少付些或分期還。\n      我和朋友李長智、李志維二人同去，當時邱菊妹去叫劉昌\n      城進來，叫劉通知中彩金的人前來領彩金，約一個小時後\n      即晚上二十時五分許，我見到余炎錦及另二個人進來，坐\n      下來後，因我認識余炎錦（另二人我不認識），我就和余\n      談彩金如何攤還之事，後來黃總乾與余炎錦達成二百四十\n      萬元的和解金額，不久見到其中一人走到門口向內叫幹什\n      麼，幹什麼。剛好此時我兒子黃君永要來向我拿錢剛好也\n      到了門口，也叫幹什麼後，二人就發生肢體衝突，我剛開\n      始不知道呂理任有攜帶槍械，我看見他和我兒子發生扭打\n      時，才見到他手上拿著一把槍，在協調過程中，的確有因\n      一言不合而發生互毆且有人開槍，致在場之陳桂蘭遭到流\n      彈所波及，上開達成二百四十萬元的和解金額是指彩金的\n      部分，至於我們這邊有人受傷，周超雲也是朋友，我後來\n      麻煩他希望他們再出醫療費用，但不是當天處理，我是拜\n      託周超雲，周超雲叫他的朋友拿過來等語（詳本院一百年\n      一月十九日審判筆錄第三頁至第五頁）。\n（４）證人劉昌城於偵查中結證稱：邱菊妹當天晚上來告訴我說\n      ，你介紹來的朋友有簽中，叫我聯絡他們來領彩金，我跟\n      邱菊妹說我不知道對方是誰，不知道如何聯絡，她就叫我\n      到她家，我母親就跟我一起過去邱菊妹家，一到後，我母\n      親就被黃華熹的人擋在門口，叫我一個人進去，黃華熹就\n      質疑我是詐賭，有共謀，我就跟他解釋，黃華熹就叫我聯\n      絡簽牌的人來，因為我不認識簽牌的那一男一女，所以我\n      就只好聯絡宋子銘，聯絡上後約半個小時，一群人約三、\n      四人（含余炎錦、何恭浩等三、四人）就來到邱菊妹家，\n      他們沒有講上二句話，二邊的人就打起來，我就與邱菊妹\n      躲在廚房裡，等外面沒有聽到打鬥聲，我才慢慢走出來等\n      語（詳偵字第三一二號等影卷二第一三八頁至第一四二頁\n      ）；於本院審理時結證稱：簽賭綽號「阿芬」的夫婦是宋\n      子銘帶去簽賭的，而邱菊妹則是我介紹的，在領彩金時有\n      發生糾紛，九十二年五月二十八日晚間，在邱菊妹家中為\n      此事進行談判時，我母親有被流彈打到，當時我與我母親\n      都有在現場，是組頭邱菊妹來我家找我，要我過去，說對\n      方簽中彩金，我再通知宋子銘，當時黃華熹指我們詐賭，\n      要我們交出簽賭的人，所以我才會打電話給宋子銘等語（\n      詳本院九十九年十一月二十四日審判筆錄第六頁至第七頁\n      ）。\n（５）被告周超雲、余炎錦及劉民山、徐海棠、廖鏡泉、呂理任\n      等人當日電話聯繫先於「天琴酒店」集合，再分批前往邱\n      菊妹住處之事實，亦有如下之通訊監察譯文可資佐證：\n    九十二年五月二十八日十九時二十分（見證物卷一第二四\n      頁）：\n        劉民山：兄弟，你在那裏？\n        徐海棠：我在上面啊！\n        劉民山：兄弟，你可能要待命。\n        徐海棠：ＯＫ！\n    九十二年五月二十八日十九時二十五分（見證物卷一第二\n      四頁）：\n        廖鏡泉：在店裏，等你儘快！\n        徐海棠：我現在馬上。\n    九十二年五月二十八日十九時三十五分（見證物卷一第二\n      四頁）：\n        徐海棠：你那有幾個人？\n        劉民山：一個。\n        徐海棠：小斌（誤載為小彬）他們呢？\n        劉民山：出去了。\n        徐海棠：現在到天琴ｓｔａｎｄｂｙ。\n        劉民山：ＯＫ！\n    九十二年五月二十八日二十時六分（見證物卷一第一頁）\n      ：\n        呂理任：我要到了。\n        周超雲：到了你看現場怎樣再跟我說。\n    九十二年五月二十八日二十時十分（見證物卷一第二五頁\n      ）：\n        劉民山：你在哪？\n        呂理任：我現在在大門口，紅綠燈這邊，我坐阿興的車\n                子，看到紅綠燈不要超過右轉。\n        劉民山：就往忠信方向，我已經進來高架這邊。\n        呂理任：進去一下，二、三間房子就到了，你進去有看\n                到一個空地。\n        劉民山：我就在空地上面。\n        呂理任：你就在那邊等就好。\n    九十二年五月二十八日二十時十九分（見證物卷一第一頁\n      ）：\n        呂理任：董仔，出事了！\n        周超雲：回來再講。\n    九十二年五月二十八日二十時十九分（見證物卷一第二五\n      頁）：\n        徐海棠：在那？\n        余炎錦：現場轉角七─１１這裏。\n        徐海棠：現在是嗎？\n        余炎錦：右轉那邊。\n        徐海棠：好，我過去。\n（６）被告余炎錦等人當日在邱菊妹住處與黃華熹等人發生鬥毆\n      後，呂理任、何恭浩分別以行動電話或親自前往與被告會\n      合報告上情，被告當場持何恭浩之行動電話指示徐海棠召\n      集組織成員劉民山等人準備槍、彈等武器，待查出黃華熹\n      該幫人所在後欲糾集人馬加以報復，其等相互以電話聯繫\n      受傷就醫糾眾報復一情，亦有如下之通訊監察紀錄可資佐\n      證：\n    九十二年五月二十八日二十時二十分（見證物卷一第二五\n      頁）：\n        徐海棠：你們有沒有車子好走？\n        余炎錦：沒有。\n        徐海棠：幾個人？\n        余炎錦：我跟咖啡。\n    九十二年五月二十八日二十時二十二分（見證物卷一第二\n      五頁）：\n        徐海棠：在那？\n        呂理任：工業區大門口，我手被弄到。\n        徐海棠：傷口有沒有很大？\n        呂任理：現在不會動。\n        徐海棠：馬上過去。\n    九十二年五月二十八日二十時二十八分（見證物卷一第一\n      頁）：\n        周超雲：現在人在那裏？\n        余炎錦：要去陳萬輝那裏。\n        周超雲：有要緊嗎？\n        余炎錦：我比較沒有關係，我頭上一個洞，小呂（載為\n                小李，指呂理任）手受傷。\n        周超雲：我等一下到那兒。\n    九十二年五月二十八日二十時五十分（見證物卷一第二五\n      頁）：\n        何恭浩：我咖啡，你現在在那？\n        徐海棠：我回去準備叫小強等一下，他會傳他的車子出\n                來。\n        何恭浩：等一下，董仔（指周超雲）跟你說。\n        周超雲：人在那？\n        徐海棠：我回來這邊傳一下，我弄好馬上下來。\n        周超雲：等一下馬上過去討回來，這邊我叫他們查。\n    九十二年五月二十八日二十時五十一分（見證物卷一第二\n      六頁）：\n        徐海棠：你現在去天琴（誤載為天晴），周哥有叫人傳\n                了，咖啡也在那邊。\n        劉民山：阿興受傷在東元（誤載為東園，指東元醫院）\n                。\n        徐海棠：現在就馬上要傳那個。\n        劉民山：再幹！\n        徐海棠：對！\n    九十二年五月二十八日二十時五十三分（見證物卷一第二\n      六頁）：\n        劉民山：你現在要回來嗎？\n        徐海棠：我要回去準備東西。\n        劉民山：那現在誰在天琴（誤載為天晴）？\n        徐海棠：剛剛周哥打給我，他問我怎樣，他有叫人傳東\n                西，去天琴（誤載為天晴）等。\n    九十二年五月二十八日二十一時三分（見證物卷一第二六\n      頁）：\n        徐海棠：你現在在哪裡？\n        某男：東元（誤載為東園），阿興現在在做電腦斷層。\n        徐海棠：他弄到哪裡？\n        某男：頭三個，手三個還有腳。\n        徐海棠：周哥（指周超雲）說有叫人傳了，等一下再那\n                個戰。\n    九十二年五月二十八日二十二時二十四分（詳偵字第三三\n      四號影卷第十七頁）：\n        徐海棠：你去仁慈看錦哥他受傷。\n        小玄：我沒辦法我在萊爾富。\n        徐海棠：我叫人去載你。\n    九十二年五月二十八日某時（詳偵字第三三四號影卷第十\n      七頁）：\n        劉民山：我車子被敲到車子不能用，阿興被帶回去問筆\n                錄。\n        徐海棠：那現在呢？\n        劉民山：那你就不要出門。\n    九十二年五月二十八日二十三時十六分（見證物卷一第一\n      頁）：\n        周超雲：你有去醫院嗎？\n        余炎錦：沒有。\n        周超雲：身上有夠用嗎？\n        余炎錦：有。\n        周超雲：小呂（載為小李，指呂理任）那可能沒有。\n        余炎錦：沒有。\n        周超雲：他還在醫院？\n        余炎錦：對！\n        周超雲：我等一下過去，拿一些給他。\n    九十二年五月二十八日二十三時四十九分（見證物卷一第\n      二六頁）：\n        徐海棠：你哪裡受傷？\n        余炎錦：頭跟背。\n        徐海棠：筆錄你有沒有跟阿文套？\n        余炎錦：沒有。我有請小胖講，小胖說那個女孩子說阿\n                興拿的，阿興說他被壓到。\n        徐海棠：對方受傷的。\n        余炎錦：不知道。\n        徐海棠：聽說有一個進醫院。\n        余炎錦：歐巴桑。\n        徐海棠：跟誰？\n        余炎錦：我不知道誰流彈傷到歐巴桑。\n        徐海棠：那就不好講。\n        余炎錦：我的電話不要講這些。\n        徐海棠：那現在三組處理，你叫國楨把他載回來，我再\n                跟他算，都是小斌（誤載為小兵）他弄的子沒\n                有一個可以用。\n  ３、該次索討彩金之事後談判，遂改由被告周超雲親自出面及\n      指揮被告余炎錦繼續處理，包括索討之金額決定及安排被\n      告余炎錦、呂理任二人出面承擔，並於九十二年七月八日\n      下午到新竹縣政府警察局竹北分局接受警方訊問時，交待\n      案情套招僅由被告余炎錦、呂理任二人承擔刑事責任（改\n      成是被告余炎錦簽賭中彩，徐進興、何恭浩陪同至邱菊妹\n      住處，呂理任恰巧攜帶朋友「馮遠洋」寄放之槍彈前去欲\n      向余炎錦借錢，開槍係事發突然之情節）及辦理交保金額\n      之準備。該次暴力討債總計自邱菊妹處索討得二百四十萬\n      元，嗣並由簽賭師父陳有宏及被告周超雲等組織成員朋分\n      花用等情，此有前揭案件新竹縣政府警察局竹北分局九十\n      二年七月九日竹縣北警刑00000000000號呂理\n      任違反槍砲彈藥刀械管制條例等刑事案件報告書在卷可稽\n      。佐以：\n（１）被告余炎錦供述：\n    其於警詢中供述：（問：九十二年六月四日八時三十六分\n      周超雲以0000000000號電話打給你00000\n      00000號，周超雲：怕你過去講話沒他那麼厲害，他\n      現在要過來湖口找你嗎？因為怕他要先做筆錄，你經過的\n      內容是什麼，他們都知道了，你可以說「義江」通電話，\n      我叫「義江」跟他轉達，那個姓黃的說欠的錢，這2天會\n      處理，我叫「義江」跟「大頭文」去研究一下，我的意思\n      是說連債務五百；而你說董ㄝ你處理就好，請問周超雲指\n      示你跟誰協調債務？這個債務是何人的？為何周超雲會聯\n      絡你做這些事情？而對話中怕你講話沒他那麼厲害，請問\n      他為何人？）這件事情是六合彩邱菊妹債務的事情，因為\n      當時徐進興差一點病危死掉，然後呂理任的二隻手被砍到\n      幾乎快斷掉，也失去功能，然後我頭、背部被砍一刀，周\n      超雲有說債務和醫藥費要拿五百萬元，因為田義江雙方都\n      有熟識，所以他出面來協調。董ㄝ是指周超雲，電話中說\n      姓黃的就是黃華熹。而他有可能是黃華熹。（問：九十二\n      年九月十九日十七時二十九分某男以000000000\n      0號打入0000000000號給你，內容為某男說六\n      合彩簽中開槍的事情，改天要帶朋友給你認識。你回答說\n      ：會跟周哥講。請問上述對話六合彩簽中開槍的內容為何\n      ？你為何什麼事情都要跟周超雲報告？）。因為邱菊妹那\n      件六合彩賭博有發生槍擊案，周超雲出面幫忙協調，所以\n      我跟他報告。（問：九十二年五月二十日八十六時九分周\n      超雲以0000000000號打入000000000\n      0號你的電話談論指示你：怕你過去講話沒他那麼厲害，\n      他現在要過來湖口找你嗎？因為他要先做筆錄，你經過內\n      容是什麼他們都知道，你可以說去到那對方欠人家錢，昨\n      天我跟「義江」通過電話，為什麼周超雲要這樣指示你說\n      對方欠人家錢？是指什麼事情？是要誰先做筆錄？義江為\n      何人？聯絡什麼事情？）義江是田義江。是因為周超雲怕\n      我講話沒有黃華熹那麼厲害，怕處理不好，所以就叫田義\n      江幫忙處理邱菊妹六合彩債務這件事情。（問：九十二年\n      七月八日十五時七分周超雲以0000000000號打\n      入0000000000號你的電話，周超雲跟你說他先\n      去籌錢，是要給呂理任交保的，然後指示你和他們要有耐\n      心慢慢寫，有無此事？為什麼他要跟你這樣講，並叫你跟\n      大家說有耐心一點？）有這件事，周超雲有這樣打電話跟\n      我說過，並且叫我跟大家說要有耐心一點，因為這件事大\n      家已經協調好了，叫大家不要緊張，這件事情最後大家以\n      二百四十萬和解了，由邱菊妹將錢拿給黃華熹交給我，然\n      後我分到二十七萬，徐進興分到大約三十五萬元，呂理任\n      分到因為他有判刑、交保我印象中分到八、九十萬元，何\n      恭浩分到五萬元，徐海棠分到十五萬元，還有當天也有去\n      結果車輛被砸到賠個二、三萬元修車。我拿五十萬元給周\n      超雲吃紅還有處理其他事情，就是給一些幫忙協調的人等\n      等（詳偵字第三三四號影卷第一一四頁至第一二七頁）。\n      這件事情是邱菊妹的鄰居介紹一位綽號阿芬（客語）的男\n      子跟邱菊妹簽中六合彩。因為這件事發生槍擊案，我害怕\n      警方說我是去暴力討債，所以我才會說是我簽中的，實際\n      上是阿芬簽中的等語（詳偵字第三一二號等影卷一第二二\n      二頁至第二三０頁）。\n    被告余炎錦於偵訊時亦供承：是阿芬中的。是因為他委託\n      我，所以我才講說是我中的。因徐進興有重聽，怕他跟對\n      方（指黃華熹他們，是邱菊妹找的人）應對會聽不懂，所\n      以就說是我中的。而且當日發生槍擊案要去做筆錄，怕徐\n      進興重聽講不清楚，所以就說是我簽中的。我分三十萬元\n      、徐進興三十五萬、呂理任九十萬、周超雲五十萬、徐海\n      棠十五萬、何恭浩五萬、還有一個小鬼車壞掉給他修車不\n      知道幾萬元，剩下扣掉上面支出，全部給阿芬，因為他叫\n      我們去向邱菊妹拿彩金，剩下的就還阿芬。是在新竹縣新\n      豐鄉○○街十六號邱菊妹住所，由邱菊妹親手將現金二百\n      四十萬元交給我的，據我知道周哥是拿去處理瑣事，我有\n      給他五十萬元（詳偵字第三一二號等影卷一第二三二頁至\n      第二三六頁）。因為是我代表簽牌的人於二十八日晚上去\n      邱菊妹家裡協調彩金領取的事，警察事後有找我去製作筆\n      錄，我與邱菊妹他們講好，就跟警察講是我去簽的，所以\n      事實上並不是我去簽的，是綽號阿芬的男子去簽的。涉及\n      槍擊案的人，大家一起去警局製作筆錄，事先講好筆錄的\n      供述，讓案件單純化，以和為貴等語（詳偵字第三一二號\n      等影卷二第一七四頁至第一七八頁）。\n（２）證人劉昌城於九十三年四月八日偵訊之初亦配合串證證述\n      ：警方有給我指認照片，就是余炎錦至邱菊妹家簽牌，我\n      很確定云云。惟經檢察官提示余炎錦之證詞加以彈劾後始\n      坦白陳述：當天是宋子銘帶著一對自稱是夫婦的人來我家\n      ，問我說這裡有沒有可以簽牌，該對夫婦一男一女，並不\n      是余炎錦，我就跟他們講說，我家鄰居有跟人家簽牌，我\n      就好心帶那對夫婦過去，宋子銘就留在我家，到了邱菊妹\n      家，是他們二人進去簽牌，所以簽牌當天余炎錦並沒有到\n      我家。因為黃華熹告知我說相關人員要製作筆錄已事先套\n      好，要我到警局照著他告訴我的內容講就可以，因為該現\n      場被槍擊受傷的就是我母親，我自己是上班的人，我只是\n      好心介紹我朋友簽牌，會惹到這種事，我很害怕，所以他\n      們怎麼安排，我就怎樣做。七月八日下午一點多到竹北分\n      局時，在警局門口外面就碰到黃華熹及余炎錦二方人馬，\n      他們就告訴我說配合怎樣講，所以我才會配合等語明確（\n      詳偵字第三一二號等影卷二第一三八頁至第一四二頁）。\n（３）被告余炎錦收受邱菊妹交付之二百四十萬元後，自行保留\n      三十萬元、徐進興分得三十五萬、呂理任分得九十萬、被\n      告周超雲朋分五十萬、徐海棠分得十五萬、何恭浩分得五\n      萬、修車費用二至三萬元，餘款則交付阿芬即陳有宏之事\n      實，業據被告余炎錦於警詢時及偵查中供承在卷，核與證\n      人呂理任、徐海棠、徐進興偵訊時及原審審理時之證詞大\n      致相符。\n（４）此部分復有如下之通訊譯文足資佐證（見證物卷三第四七\n      頁至第四九頁）：\n      周超雲：怕你過去講話沒他那麼厲害，他現在要過來湖\n                口找你是嗎？\n        余炎錦：約在黃中鉞的店裏。\n        周超雲：不然你什麼都不用說，因為怕他們搶要先做筆\n                錄，你經過的內容什麼他們都知道，你可以說\n                去到那欠人家錢，又受傷，又沒處理，這事情\n                沒這樣結束，昨天我跟義江（指田義江）通電\n                話，我叫義江跟他轉達，那個姓黃的說欠的錢\n                ，這兩天會處理，我叫義江跟大頭文去研究一\n                下，包括傷害一起處理，傷害一人一百，我的\n                意思是連務開五百（指五百萬）。\n        余炎錦：好，董ㄝ（周超云），你處理就好了。\n        周超雲：你今天去，不要講經過就對，對方不高興的話\n                ，跟他說他會轉達給他們知道。\n      九十二年七月八日八時十五分許周超雲撥打給某女之對\n        話：\n        周超雲：年輕的要去三組做筆錄，今天早上很煩。\n        某女：筆錄不會講嗎？\n        周超雲：是講好了，只是很不願意這樣。\n      九十二年七月八日八時五十六分許周超雲撥打給余炎錦\n        之對話：\n        周超雲：炎錦，小呂沒跟你聯絡？\n        余炎錦：今天臨時要做。\n        周超雲：對。\n        余炎錦：少年的不是要聯絡？\n        周超雲：對我昨天打電話給小呂就是叫他聯絡。\n      九十二年七月八日十四時六分許余炎錦撥打給周超雲之\n        對話：\n        余炎錦：董仔那要問宋子銘（誤載為宋子明）中獎號碼\n                才知道。\n        周超雲：都忘記了，他也忘記了。\n        余炎錦：他問阿興，阿興說不知道變成我（即余炎錦）\n                簽中，他說要問簽牌的號碼。\n        周超雲：你跟他拖一下，不然你說時間太久忘了，或是\n                私底下問組頭。\n        余炎錦：組頭要三點才到。\n        周超雲：我看你們人那麼多，要拖到三點，你私底下跟\n                組頭說中獎的是你。\n        余炎錦：好！\n      九十二年七月八日十五時七分許余炎錦撥打給周超雲之\n        對話：\n        周超雲：我先回去湖口，等一下鵝爸爸（吳金益）會陪\n                你們，我先籌一些錢，等一下小李（呂理任）\n                交保，叫他們要有耐心，慢慢寫，不會有什麼\n                情況啦！\n        余炎錦：喔！好。\n      九十二年七月八日十七時七分許周超雲撥打給余炎錦之\n        對話：\n        周超雲：阿錦（余炎錦），還沒好啊！\n        余炎錦：我做好了。\n        周超雲：還有幾個人還沒寫。\n        余炎錦：剩小李（呂理任）啦！\n        周超雲：要等小李做完才會過，鵝爸爸（吳金益）有去\n                嗎？\n        余炎錦：來一下就走了，小李那個會函送嗎？\n        周超雲：我早上和他們聊了一下，可能要送到法院或地\n                檢署，沒關係啦！我錢籌好了啦！這樣子也是\n                交保而已啦！\n        余炎錦：對啦！要讓他交保啦！\n        周超雲：好啦！我等一下會過去。\n        余炎錦：好。\n        周超雲：你們做差不多的時候打電話給我。\n        余炎錦：差不多再一個多小時吧！\n        周超雲：好！我再過去。\n（５）呂理任於九十二年五月二十八日持以擊發子彈之槍枝經警\n      扣案送鑑結果：送鑑改造貝瑞塔九０手槍一支（槍枝管制\n      編號0000000000號），認係由仿ＢＥＲＥＴＴ\n      Ａ廠半自動手槍製造之玩具金屬手槍換裝土造金屬槍管及\n      土造金屬槍機改造而成之改造手槍，機械性能良好，可供\n      擊發子彈使用，認具殺傷力；送鑑滑套一個，認係玩具槍\n      金屬滑套（滑套變形、槍機損壞），其內具土造金屬彈殼\n      一顆及土造金屬槍管一支；送鑑子彈四顆，認均係土造子\n      彈，二顆具直徑七．九八ｍｍ金屬彈頭，採樣一顆試射，\n      可擊發，認具殺傷力，二顆具直徑八．三九ｍｍ金屬彈頭\n      ，採樣一顆試射，可擊發，認具殺傷力，而該槍枝及尚未\n      試射擊發之土造子彈二顆已據臺灣新竹地方法院以九十二\n      年竹簡字第六二六號判決（即呂理任持有槍彈案件）宣告\n      沒收執行完畢等情，亦有刑事警察局九十二年八月七日刑\n      鑑字第０九二０一三四八七六號鑑定書在卷可證（詳訴緝\n      字第一九號卷第一一九頁至第一二八頁）、臺灣新竹地方\n      法院九十二年度竹簡字第六二六號判決附卷可參（詳訴字\n      第四０九號影卷四第一五二頁至第一五三頁）。\n（６）被告周超雲、余炎錦雖均辯稱：邱菊妹所交付二百四十萬\n      元，其中有部分是賠償對方之醫藥費，被告周超雲僅取得\n      其中十二萬元，且邱菊妹所交付之二百四十萬元係包括賠\n      償對方之醫藥費用，並不單是簽中的彩金云云，並聲請本\n      院傳喚證人劉昌城以實其說。惟查證人劉昌城雖於本院審\n      理時稱周超雲有交付八萬元當作其母親之醫療費用云云（\n      詳本院九十九年十一月二十四日審判筆錄第六頁），惟細\n      繹證人劉昌城所述，非但與被告余炎錦於警詢時及偵查中\n      供述情節不一，亦與證人呂理任、徐海棠、徐進興偵訊時\n      及原審審理時之證詞不符，況證人劉昌城復於本院謊稱：\n      九十二年七月八日並未與余炎錦套招說該次是余炎錦簽中\n      賭金，而呂理任是要向向余炎錦借錢，不小心開槍擊中我\n      母親云云（詳本院九十九年十一月二十四日審判筆錄第七\n      頁），亦與被告余炎錦於偵查時供承有套招的情節不符，\n      內容已如前述，是前述證人劉昌城於本院審理時之證述，\n      尚不足執為有利於被告周超雲、余炎錦之認定。\n（７）綜上所述，此部分事證明確，被告周超雲、余炎錦共同指\n      揮犯罪組織及共同持有槍、彈，以從事犯罪組織活動之犯\n      行堪以認定，被告周超雲、余炎錦二人空言否認有何指揮\n      、參與該次強索彩金情事，即為卸責之詞，無足採信。\n（四）有關事實欄二（三）之聚眾欲在「全民開撞撞球場」鬥毆\n      部分：\n  １、九十二年六月二十一日晚上二十時四十九分許至同日晚間\n      二十一時二十分許間，因組織成員廖鏡泉之堂弟廖鏡忠及\n      陳建男之朋友均與地方上其他不良分子在「全民開撞撞球\n      場」發生鬥毆，陳建男、廖鏡泉隨即各以電話通知劉民山\n      ，劉民山再電話通知徐海棠準備槍彈棍棒等器械，徐海棠\n      又以電話轉告余炎錦，請示余炎錦召集組織成員至新竹縣\n      中山路二段湖口火車站附近之「全民開撞撞球場」尋仇報\n      復，嗣因警方到場而未發生火拼等情，為證人徐海棠於原\n      審審理時證述屬實（詳訴字第四０九號影卷二第一一二頁\n      至第一二五頁）。\n  ２、原審另勘驗案發當時之下列通訊監察譯文可資佐證（詳訴\n      字第四０九號影卷二第一一二頁至第一二五頁）：\n（１）九十二年六月二十一日二十時四十九分十七秒（陳建男打\n      給劉民山）：\n      劉民山：喂。\n      Ａ  男：喂，山哥，我小平啦！\n      劉民山：在哪裡？\n      Ａ  男：我現在在、這、你這邊附近，在那個、達升橋下\n              面這邊。\n      劉民山：耶．．．你、忙你的，哦。\n      Ａ  男：沒有、那個、阿阿男說有沒有、那個、對方是之\n              前押他那個人啦！\n      劉民山：什麼對方啦，對方是誰啦！\n      Ａ  男：你等一下啊！\n      陳建男：喂，山哥哦！\n      劉民山：嘿。\n      陳建男：對方是之前押我那一個啦！\n      劉民山：你說什麼對方是誰啦，現在對方是怎樣啦！\n      陳建男：竹太的，就是跟小鬼吵架（臺語）這樣啊！\n      劉民山：不是，你現在是怎樣，現在是吵架是嗎？\n      陳建男：對啊，跟、跟我們、跟我們這邊小鬼吵架（臺語\n              ）啊！\n      劉民山：在哪裡？\n      陳建男：現在在那個「全民開撞」啊！\n      劉民山：嗯？\n      陳建男：現在在「全民開撞」啊，然後，有人說他們是小\n              許那邊的人。\n      劉民山：不是啦，你、你們現在是吵架還是怎樣啦！\n      陳建男：有。\n      劉民山：．．．（聽不清楚）回來了是嗎？\n      陳建男：啊、回來了。\n      劉民山：我剛醒來而已，你那、狀況給我了解啦！\n      陳建男：沒有，像那．．．有跟我說那、山哥剛剛醒來哦\n              ！\n      劉民山：對啊、嘿啊，現在是怎樣，你現在在哪裡？\n      陳建男：我的小鬼跟那個啊、小許他那個小鬼吵架（臺語\n              ）啊！\n      劉民山：那吵就吵（臺語）啦，怎樣？\n      陳建男：然後，對方那個小鬼有沒有。\n      劉民山：嗯。\n      陳建男：是之前跟竹太在一起，押我那個小鬼。\n      劉民山：嗯啊，現在要怎樣？\n      陳建男：現在要找他們啊！\n      劉民山：好啊，我們吵架就吵架，沒關係的．．。\n      陳建男：．．（雜訊）。\n      劉民山：嘿。\n      陳建男：那、那、等一下就過去弄哦！\n      劉民山：等一下？\n      陳建男：等一下過去「全民開撞」弄哦！\n      劉民山：喂，我聽不到你講話。\n      陳建男：沒有，我說，我直接過去「全民開撞」弄。\n      劉民山：啊？\n      陳建男：因為，對方在「全民開撞」裡面啊。\n      劉民山：哦，那你就去處理嘛。\n      陳建男：要直接弄還是怎樣？\n      劉民山：就弄啊，雞巴毛，不、不用怕他們啦！\n      陳建男：好。\n      劉民山：嗯。\n      陳建男：好，山哥再見！\n（２）九十二年六月二十一日二十時五十七分五十九秒（陳建男\n      打給劉民山）：\n      劉民山：喂，你好。\n      陳建男：喂，山哥哦！\n      劉民山：嘿。\n      陳建男：那、現在對方一堆人啦！\n      劉民山：不是，你們現在在哪裡嘛？\n      陳建男：我現在在那個．．．樓下。\n      劉民山：哦，好。\n      陳建男：對。\n      劉民山：有、有、有受傷嗎？\n      陳建男：好像有幾個被弄到。\n      劉民山：誰被弄到。\n      陳建男：自己弟弟。\n      劉民山：你在我樓下？\n      陳建男：對。\n      劉民山：哪邊樓下？\n      陳建男：田家莊。\n      劉民山：好，你、你們繞一下哦，五分鐘我下去。\n      陳建男：好。\n（３）九十二年六月二十一日二十一時四分三十八秒（廖鏡泉打\n      給劉民山）：\n      劉民山：喂。\n      廖境泉：阿山，火車站那裡。\n      劉民山：啊？\n      廖境泉：火車站的全民啦！\n      劉民山：全民是什麼東西啊？\n      廖境泉：我馬上就到，我弟弟那裡，我弟弟給人家打。\n      劉民山：誰給人家打？\n      廖境泉：啊？\n      劉民山：你說是誰啊？\n      廖境泉：我弟弟啊？\n      劉民山：全民在哪裡？\n      廖境泉：在車站。\n      劉民山：在車站哪裡？\n      廖境泉：在車站哪一間呢？\n      劉民山：我不知道呢？\n      廖鏡泉：在車站那裡有一個停車場，停車場旁邊。\n      劉民山：是姓楊那裡嗎？\n      廖鏡泉：啊？\n      劉民山：哪裡啊？\n      廖鏡泉：我走過去了，火車站，你在那裡等。\n（４）九十二年六月二十一日二十一時九分十三秒（劉民山打給\n      徐海棠）：\n      徐海棠：喂。\n      劉民山：耶，他們弄到了啦！\n      徐海棠：怎樣了？\n      劉民山：全部都被弄到了，嘿啊。\n      徐海棠：誰、誰被弄到？\n      劉民山：就、這邊的人啊、嘿啊。\n      徐海棠：我們這邊的人？\n      劉民山：嗯。\n      徐海棠：．．．。\n      劉民山：我不知道是誰啊，雞巴，出去都、幾乎、小鬼叫\n              我等一下啦！\n      徐海棠：誰叫你等一下？\n      劉民山：．．．\n      徐海棠：東西沒帶？\n      劉民山：我、我回去拿咩。\n      徐海棠：啊現在，你跟錦哥講一聲沒有？\n      劉民山：還沒啊，就已經弄到啦！\n      徐海棠：那現在，人都跑掉了？\n      劉民山：怎樣，他們已經弄了嘛，連阿葉的小孩都被弄到\n              了。\n      徐海棠：有弄的、很嚴重嗎？\n      劉民山：就被人家弄到咩。\n      徐海棠：他現在．．．。\n      劉民山：他們人比較多咩。\n      徐海棠：他們人、現在小美人呢、現在人呢？\n      劉民山：都在湖口、湖口那個火車站旁邊。\n      徐海棠：．．．\n      劉民山：對啊，嘿啊、我們、這邊、就跑掉啦！\n      徐海棠：嗯。\n      劉民山：等一下回去拿東西啦！\n      徐海棠：ㄟ．．，你跟錦哥、我、我打給他好了啦！\n      劉民山：ＯＫ！\n      徐海棠：可、可是你、你、你看哪裡碰頭啊。\n      劉民山：啊？\n      徐海棠：你哪裡、看哪裡跟他碰頭，看要怎樣。\n      劉民山：哦、不是，我們先處理下來，雞巴。\n      徐海棠：．．．。\n      劉民山：啊？\n      徐海棠：人、很嚴重嗎？\n      劉民山：沒有啦、就、被打啊，被圍咩。\n      徐海棠：沒關係啦，那個、．．．，現在準備、弄好了沒\n              有，．．，我先打給．．．。\n      劉民山：好、好。\n（５）九十二年六月二十一日二十一時十二分三十一秒（劉民山\n      打給廖鏡泉）：\n      廖鏡泉：喂。\n      劉民山：喂，在哪裡？\n      廖鏡泉：在這、北埔在這裡。\n      劉民山：啊？\n      廖鏡泉：北埔在這裡。\n      劉民山：．．在那裡？\n      廖鏡泉：嗯。\n      劉民山：這麼屌（客語）。\n      廖鏡泉：我告訴你啦（客語），那小馬呢？．．\n（６）九十二年六月二十一日二十一時十一分三十六秒（徐海棠\n      打給余炎錦）：\n      徐海棠：喂。\n      余炎錦：嗯。\n      徐海棠：在那裡？\n      余炎錦：．．．\n      徐海棠：我要跟你講一件事情嘿。\n      余炎錦：什麼事？\n      徐海棠：你可能要召集一下人，那個什麼、ㄟ、那個、ㄟ\n              、小許他、他們的人。\n      余炎錦：嗯。\n      徐海棠：就是、就是，我不知道是誰。\n      余炎錦：我等一下打給你，我打給你再講。\n      徐海棠：ＯＫ！ＯＫ！\n      余炎錦：嗯。\n（７）九十二年六月二十一日二十一時十二分二十秒（余炎錦打\n      給徐海棠）：\n      徐海棠：喂。\n      余炎錦：怎樣？\n      徐海棠：就是、小許、小許他們的、那小鬼有沒有。\n      余炎錦：嗯。\n      徐海棠：弄到就對了啦！\n      余炎錦：弄到誰？\n      徐海棠：弄到、現在不知道誰、我們不知道誰可、可以處\n              理的。\n      余炎錦：啊？\n      徐海棠：我們的人啦，．．．啊小彬他們去、過去的，啊\n              你看怎樣去、去、跟他、跟他那個，你打電話給\n              阿山好了。\n      余炎錦：打給誰啊？\n      徐海棠：阿山啦。\n      余炎錦：哦好。\n      徐海棠：我現在我現在去、傳東西嘛！\n      余炎錦：好、我再、我先處理再說。\n      徐海棠：好啦，ＯＫ！好，ＯＫ！\n      余炎錦：喂。\n（８）九十二年六月二十一日二十一時二十分三十三秒（余炎錦\n      打給徐海棠）：\n      徐海棠：嗯。\n      余炎錦：我跟你講哦，那事情是．．．\n      徐海棠：嗯。\n      余炎錦：．．．不是說跟小許的啦。\n      徐海棠：嗯。\n      余炎錦：是那個小胖那個有沒有蘋果有沒有。\n      徐海棠：誰？\n      余炎錦：小胖那個蘋果啦！\n      徐海棠：嗯。\n      余炎錦：被那小馬他們的人打到。\n      徐海棠：被誰啊？\n      余炎錦：小馬他們的人啦！\n      徐海棠：這樣子，蘋、蘋果被打到。\n      余炎錦：對啊（臺語），阿男有沒有。\n      徐海棠：嗯。\n      余炎錦：又找回去又、又打到小馬的人啦！\n      徐海棠：嗯。\n      余炎錦：那小馬現在又找到太極啦！\n      徐海棠：嗯。\n      余炎錦：那太極又、人又去了，現在警察又到了，就3掛\n              人馬在那裡。\n      徐海棠：嗯、那現在、那就、那就、我們、我們先退、叫\n              我們的人先不要過去嘛！\n      余炎錦：現在還不要過去，現在．．．過去看了，阿佑、\n              剛剛阿佑打給我嘛！\n      徐海棠：嗯。\n      余炎錦：我跟你講完之後阿佑．．．給我嘛。\n      徐海棠：嗯。\n      余炎錦：我才知道這種情形啊，所以我等一下、等一下撤\n              走再說啊！\n      徐海棠：聽不出來，先講。\n      余炎錦：再等一下、再等一下看小馬怎麼飛上天我們再怎\n              麼飛（客語）。\n      徐海棠：等一下、你、你、你、你、．．．，有怎樣、要\n              怎樣的時候，你再先、事先打給我啊！\n      余炎錦：我知道、我知道、好。\n      徐海棠：嗯，那我、我先不下去了哦！\n      余炎錦：好。\n      徐海棠：嗯，好，ＯＫ！好，掰。\n  ３、被告余炎錦於原審準備程序勘驗上開通訊監察錄音光碟時\n      ，亦供承：譯文是我跟徐海棠的對話，小許是誰我不知道\n      ，我也是聽人家講的，小馬是湖口人但是真實姓名我不知\n      道，小馬是否跟我們在「全民開撞」起衝突的人我也不知\n      道，我也是在接到徐海棠電話之後，阿佑打電話給我跟我\n      說的，太極我認識他，阿佑真實姓名我不知道，我聽阿佑\n      講才知道「全民開撞」那邊有衝突，我要去瞭解情形等語\n      （詳訴字第四０九號影卷二第一一二頁至第一二五頁）。\n  ４、證人徐海棠於原審勘驗上開通訊監察錄音光碟時亦證稱：\n      電話中劉民山應該是在跟我講「全民開撞」的事情，裡面\n      很混亂我也不知道誰被打，劉民山打電話給我的目的，好\n      像我當時在楊梅的樣子，他跟我講一聲，叫我下來去全民\n      開撞吵架．．．譯文是我跟余炎錦的對話，傳東西就是準\n      備打架用的東西的意思，是準備要去全民開撞打架的東西\n      等語明確（詳訴字第四０九號影卷二第一一二頁至第一二\n      五頁）。\n  ５、由上開通訊監察譯文可以明確得悉，陳建男及其朋友與地\n      方不良分子互毆後，撥打電話予劉民山之目的在於報告組\n      織成員遭他人欺負，請示是否可加以報復還擊，劉民山隨\n      後電知徐海棠此事，徐海棠立即電話請示余炎錦是否要召\n      集人馬及準備器械回擊，此分層轉知之組織層級，至於灼\n      然，而其等聯絡糾眾之目的在於以武力群體之聲勢威嚇加\n      暴他人，以強化組織力量，要屬犯罪組織之活動，亦堪認\n      定。\n（五）被告周超雲、余炎錦共同指揮「太陽會湖口組」組織成員\n      呂理任、徐海棠、李文斌、廖鏡泉、何恭浩、劉民山、彭\n      成維、徐進興、陳建男等人從事犯罪活動部分：\n  １、被告余炎錦於偵查中亦自白：（問：新竹縣湖口鄉○○街\n      三十四巷六號劉醇金喪禮之禮簿內第五十五號欄位內記載\n      湖口太陽集團、余會長、六千元，該余會長是否是你本人\n      ？為何會記載為湖口太陽集團、余會長？湖口太陽集團之\n      意義為何？）六千元是我給的，因幫我轉交禮金之人知道\n      是我，他們知道我姓余，我當時只有跟幫我轉交禮金之人\n      講說這是太陽集團的人送的，我不知道他會把我寫成余會\n      長。太陽集團指的就是「太陽會湖口組」之組織，我是「\n      太陽會湖口組」組長。（問：「太陽會湖口組」成員約有\n      幾人？）我知道有六個人比較核心，呂理任、徐海棠、黃\n      連灝、劉民山、劉民峰及我。呂理任是副組長。徐海棠沒\n      有特定職務，他任何事情會問過我，他比較尊重我。劉民\n      峰、黃連灝、劉民山也沒有特定職務，是組織成員。（問\n      ：你為何會認為包括你在內之上開六位是所謂組織比較核\n      心的人物？）因我們比較常聚在一起，常聚在我新竹縣湖\n      口鄉長威新城五十五號之住處．．．呂理任是於九十一年\n      間在新竹縣湖口鄉我所開設之補給站檳榔攤加入，徐海棠\n      加入的時間我不記得，是於九十一年間，劉民山、劉民峰\n      是於九十一年間左右加入的，應該也是在前述檳榔攤，他\n      們是經過徐海棠過來的．．．「太陽會湖口組」是於九十\n      一年間成立，但沒有正式開香堂做名冊。我沒有刻意去招\n      收組織成員，因大家知道我是湖口太陽會之組長，所以跟\n      我在一起的人別人會都認定是太陽會的人等語（詳偵字第\n      三一二號等影卷一第一七八頁至第一八二頁）；被告余炎\n      錦於警詢時亦供承：成立犯罪組織之目的係：當初我們在\n      外面經常被人家欺侮，他們隨便報一個堂口說竹聯的、四\n      海的，我聽見就要讓他們，所以才想說自己組織一個太陽\n      會，會讓人家對我們更加的尊敬，要處理事情也比較方便\n      一點等語（詳偵字第三一二號等影卷一第二二二頁至第二\n      三０頁）；被告余炎錦於原審審審理時證稱：因為要預防\n      被欺負才會成立「太陽會湖口組」，呂理任、徐海棠、劉\n      民山、劉民峰、黃連灝等人都是成員，我是組長，呂理任\n      是副組長等語（詳訴字第四０九號影卷二第一二三頁至第\n      一二四頁、第一三０頁），則被告余炎錦於警詢及偵查中\n      已自承其為「太陽會湖口組」組長。\n  ２、證人徐海棠於原審審理時結證如下：\n（１）證人徐海棠於原審審理時結證：我的認知是余炎錦是組長\n      ，我跟呂理任還有余炎錦對外講我們就是「太陽會」，呂\n      理任是副組長，余炎錦是組長，我加入的時候就是他們兩\n      個擔任組長及副組長。另外有在一起跟我處理事情的，有\n      李文斌、陳建男、劉民山。我認識彭成維，有熟但是不是\n      很常來往，他常跟我們喝酒，喝酒的時候大家都有敬他，\n      他也是「太陽會」的，是余炎錦他有講過，我都是跟余炎\n      錦、呂理任一起處理事情，我處理的事情裡面沒有彭成維\n      ，但我有聽余炎錦講過彭成維是處理打架的之類的，當初\n      就是余炎錦跟我說我們是「太陽會」的。當時警察問我的\n      組織成員時，跟我在一起處理事情的人我沒有講出來，李\n      文斌他跟劉民山在一起，我與劉民山在一起處理事情，我\n      都叫他們處理事情，我在警詢時說「我沒有擔任職務，我\n      只聽組長余炎錦及周哥周超雲的指示，平日碰到比較有爭\n      執或糾紛的事，只要是他們二個叫我去處理時，我才會出\n      面處理，像是需要帶槍去處理債務等事情時，都會叫我一\n      起出面」、「是組長余炎錦介紹我入會，時間約在九十一\n      年四月份入會，入會沒有其他儀式」等語都實在，我九十\n      三年一月六日警詢時有指認五個人，九十三年二月六日除\n      了原來的五個人外，我又多指認的六個人，總共指認十一\n      個人，這五個人或這十一個人都包括彭成維，是因為余炎\n      錦跟我說過。在聲押庭時，法官問我為何在警詢中有明確\n      指認組織成員，我回答說「我自己想的」，是因為當時我\n      想脫罪。我在警詢中提到我是「天道盟太陽會湖口組」成\n      員，加入時間是九十一年中旬，組長是余炎錦、副組長是\n      呂理任，有處理事情、像打架會找我，我知道的組織的人\n      有周超雲、余炎錦、呂理任、黃連浩、彭成維等五人，周\n      超雲是哥哥級的等語，這些內容都正確，我入會那天是余\n      炎錦帶我過去他以前開的檳榔攤，去那邊介紹呂理任給我\n      認識，他說呂理任是我們「太陽會」的副組長，當天我們\n      三個在那邊，之後有喝酒就有介紹其他成員認識，入會只\n      有互相介紹的這個方式，余炎錦自稱是「太陽會湖口組」\n      的組長，余炎錦有在喝酒的時候介紹彭成維是組織成員，\n      我們就喝酒敬來敬去，余炎錦就在介紹，彭成維沒有任何\n      表示。陳建男、李文斌因為他們都跟我在一起，算是我的\n      小弟，所以他們就是組織成員，我有介紹他們兩個給余炎\n      錦認識，我跟余炎錦介紹說他們是我的小弟，我們不是口\n      頭講入會就算入會，只要余炎錦認定的就是，余炎錦有認\n      定李文斌、陳建男是成員，是余炎錦跟我說的，余炎錦都\n      可以直接叫李文斌、陳建男他們去處理了，我沒有親眼看\n      到余炎錦對他們講是成員，但是李文斌、陳建男是跟我的\n      ，而我是跟余炎錦的，呂理任有承認他是副組長。周超雲\n      在組織中余炎錦是介紹長輩。我在九十三年一月十三日偵\n      訊中說「李文斌不是『太陽會湖口組的人』」是因為那時\n      候本來想幫他脫罪。「小阿興」、「阿山」、「阿男」、\n      「小斌」、「浩杯」、「大阿興」、「小胖」這些人都是\n      「太陽會」湖口組的成員，「阿山」是指劉民山，「阿男\n      」是指陳建男，「小斌」是指李文斌，「浩杯」是指何恭\n      浩，「小胖」是指廖鏡泉，劉民山他都跟我在一起，他跟\n      李文斌、陳建男一樣都是我的小弟，何恭浩是余炎錦他們\n      喝酒時介紹的，有說他是湖口組成員，徐進興也是跟我的\n      ，廖鏡泉是余炎錦介紹認識的。跟我的小弟是劉民山、陳\n      建男、李文斌、徐進興這些人，這四個人余炎錦都有跟我\n      說他認定是組織成員。余炎錦他就介紹周超雲是哥哥，就\n      是指大哥，我所說的處理事情正常來講就是指不是很合法\n      的事情，就是處理他人委託收帳、向六合彩組頭討賭金的\n      這些事情，我在偵訊中提到「在『天琴酒店』有看到周超\n      雲、余炎錦、呂理任跟簽賭師傅洽談收六合彩賭債後回來\n      分錢的事情」，二次都是余炎錦在分討六合彩賭債的錢，\n      我聽余炎錦說他們師傅有人去簽六合彩，到開獎時那些號\n      碼就會變真的，我也不知道怎麼弄的，余炎錦是跟我說本\n      來沒有中獎的號碼會變成有中獎的號碼，九十三年度偵字\n      第二七七０號卷第十四頁這份通聯譯文是劉民山打給李文\n      斌說八月八日「太陽會」聚會，我知道這件事，我當天有\n      去聚會，同卷第二十三頁，我在九十二年五月五日二十三\n      時四分有打給周超雲說討債的事情，我的電話交給某一男\n      子聽，該男子表示說他有表明是太陽的，對方說他海的，\n      海是指「四海幫」，太陽指「太陽會」。九十二年五月二\n      十八日有人用李文斌的子彈，結果無法擊發，就是指呂理\n      任持槍開槍時鏜炸的事情，那時候是劉民山跟我說的，我\n      在偵訊中說周超雲有請我帶幾支鐵（槍）到公司來，作為\n      公司處理事情備用，公司是指「太陽會」，地點在余炎錦\n      長威新城五十五號住處那裏，周超雲曾經把我介紹給朋友\n      說我是火力組的，因為余炎錦都叫他哥哥，他應該是我們\n      的長官。但處理這些事都是余炎錦叫我們做的，呂理任警\n      偵訊有提到組織分為三組，是行動組、聯絡組、教頭組，\n      我還有李文斌、陳建男、劉民山是行動組成員，彭成維是\n      教頭，這些都正確，我不知道他們講這些名稱是什麼意思\n      ，查獲前，我有聽過這種組織分組，但我沒有理會，我就\n      是聽余炎錦的等語明確（詳訴字第四０九號影卷三第一五\n      四頁至第一七八頁）。\n（２）證人徐海棠於原審審理時以證人身分進行交互詰問時，猶\n      結證稱：當時我們在檳榔攤，余炎錦拉我進去「太陽會湖\n      口組」的；我進去補給站檳榔攤，就是和余炎錦在聊，余\n      炎錦有拉我進「太陽會湖口組」；周超雲曾經在一次酒會\n      上介紹我是火力組的，那是在酒會上，大家這樣聊起來的\n      ；「太陽會湖口組」成員有包括余炎錦，余炎錦應該都聽\n      周超雲的吧；「太陽會湖口組」我知道的就是組長余炎錦\n      ，副組長是呂理任，我擔任成員；火力組是自己講的，因\n      為我會改造槍枝；湖口組有沒有這三個分類我也不是很清\n      楚；我處理事情都是和余炎錦在一起，李文斌和陳建男他\n      們都跟我在一起，就是處理事情，他們都會跟我去，那時\n      候他們聽我的，我認為他們是「太陽會湖口組」的成員；\n      我應該有向余炎錦介紹他們；組織成員應該是組長和副組\n      長認定，就是他見過，還要有一起出去處理事情才算是。\n      我們「太陽會湖口組」平時成員自己做自己的事情，有事\n      情才一起處理，所謂的一起處理事情，是指類似邱菊妹那\n      件事情及「金帥」檳榔攤的事情，聚在一起就是處理類似\n      暴力討債這樣的事情；我們的成員都認定余炎錦就是組長\n      ；在組織裡面，周超雲的輩分比余炎錦高，看余炎錦和周\n      超雲講話的態度就知道，我和其他組織成員的輩分低於余\n      炎錦，我們這個組織平時大家聚在一起，都是聚在天琴酒\n      店、余炎錦家裡，之前補給站檳榔攤有開店營業的時候也\n      會聚在那邊；我們組織處理事情的時候，幾乎都是余炎錦\n      和呂理任代表處理等語明確（詳訴緝字第一九號卷第一三\n      六頁至第一四九頁），又證人徐海棠再次於原審審理時證\n      稱：我於九十一年或九十二年加入「天道盟太陽會湖口組\n      」，是余炎錦在「補給站檳榔攤」介紹我加入，「湖口組\n      」組長是余炎錦、副組長是呂理任，成員有陳建男、廖鏡\n      泉、劉民山、何恭浩、彭成維等人，我們沒有特定儀式，\n      只要說是自己人，就認定是「湖口組」成員。我通常受余\n      炎錦指揮，主要是跟余炎錦去收六合彩的帳款，「湖口組\n      」火力組是我自己想的，因為我被通緝，整天都帶槍，所\n      以我認為跟我在一起的就是火力組等語大致相符（詳訴緝\n      字第八號卷第六八頁至第六九頁、第七三頁）。\n（３）證人徐海棠已自承且在原審審理時指證被告周超雲於「太\n      陽會湖口組」之輩份較被告余炎錦高，而被告余炎錦係「\n      太陽會湖口組」組長，引介其參加該犯罪組織，負責篩選\n      認定組織成員，並指揮組織成員即其本人暨呂理任、李文\n      斌、何恭浩、劉民山、彭成維、徐進興、陳建男等人恃眾\n      以脅迫暴力方式處理為他人收帳、向六合彩組頭索討賭金\n      ，並從中牟利等情明確。\n  ３、證人呂理任亦於偵查及審判中結證如下：\n      證人呂理任於偵查中就「太陽會湖口組」之組織成員、組\n      別、階級名稱、活動內容、職務分工、聚集地點等均詳細\n      結證：（問：你在何時加入「太陽會湖口組」？由何人吸\n      收你加入的？在何時？何地？）於九十一年中秋節前，在\n      新竹縣湖口鄉○○路余炎錦所開之「補給站檳榔攤」內，\n      是由周哥即周超雲吸收我加入的。當時只有我一個人加入\n      。余炎錦也是該組織之成員。（問：新竹縣「太陽會湖口\n      組」主要之成員有何人？由何人指揮操縱？）余炎錦、我\n      、徐海棠、彭成維、范成照、黃連浩、呂文世、李文斌、\n      陳建男、劉民山、周超雲、廖鏡泉（綽號小胖）。周超雲\n      是太陽會桃竹苗副分會長，他算是我們上司。彭成維是教\n      頭。黃連浩是行動組小組長。我是湖口組副組長。徐海棠\n      、呂文世、李文斌、陳建男、劉民山是屬於行動組成員。\n      余炎錦是湖口組之組長。范成照是聯絡組小組長。廖鏡泉\n      他不屬於湖口組，他是直屬周哥。（問：你們「太陽會湖\n      口組」之聚集堂口在何處？）在余炎錦租的新竹縣湖口鄉\n      長威新城五十五號房子內。通常我們是聚集在該處聊天。\n      （問：你上開講的職務名稱是何人編的？）從開始有「太\n      陽會」時就是這樣子。湖口組的編組是從周哥那邊編下來\n      的。（問：周哥入會名冊是放在何處？）我們沒有造冊，\n      因並沒有開香堂，所以並沒有固定之入會儀式。（問：入\n      會需經過何種方式？）如果有人要入會的話，跟我們成員\n      講，我們會叫他考慮清楚。如果他考慮清楚後，我們會篩\n      選他，由我或是組長即余炎錦來篩選。篩選之標準為不會\n      胡做亂做，比如說對我們組織來說行為不會太偏差，即不\n      會是牆頭草，不會有西瓜偎大邊之情形。（問：你們成立\n      「太陽會湖口組」之目的何在？）因有組織公司（我的公\n      司是指「太陽會」）的話，碰到事情的時候比較有力量。\n      因為新竹縣湖口鄉有竹聯幫、四海幫，我們也必須要有組\n      織，如果沒有組織的話，無法抗衡。比如說幫人家催討帳\n      務時，對方如果也有組織或公司的人的話，我們才有辦法\n      去處理等語（詳偵字第三三三號影卷第五一頁至第五五頁\n      ）（問：依據你昨日在檢察官前所陳述之組織成員以外，\n      你在警訊筆錄中還有提及陳懷恩、何恭浩、徐進興等人是\n      否亦為該組織之成員？）是。陳懷恩綽號阿強，何恭浩綽\n      號浩杯，徐進興綽號阿興。（問：你們組織成員平常彼此\n      之稱呼，對余炎錦、徐海棠、彭成維、范成照、黃連灝、\n      呂文世、李文斌、陳建男、劉民山、周超雲之稱呼為何？\n      ）我們叫余炎錦錦哥，但如果層級比他高者就叫他名字，\n      有時候組織中年紀比他大的也會直接叫他名字。徐海棠我\n      們都叫他阿棠，彭成維叫阿Ｖ，范成照叫阿照、黃連灝叫\n      阿浩，呂文世叫文世、李文斌一般是叫他小斌、陳建男是\n      叫阿男，劉民山是叫他阿山，周超雲我們叫他周哥，有時\n      候叫他董仔（臺語）。（問：你們幫人家索討債務是否還\n      有其他很多件？你們組織是否也是有用其他類似之方式幫\n      其他委託你們討債收帳之事？是否有帳冊？）有，至少有\n      四、五次。由余炎錦接洽，再由徐海棠找其他成員一起去\n      ，因為這樣可以利用組織的力量達到討債之效果，去的時\n      候基本上都有帶槍，但誰帶不一定。收帳部分我參與過二\n      、三次，如果我有參與的話，就是由我來發號司令，但還\n      是由余炎錦接洽好，跟我講。我如果沒有自己去的話，就\n      由余炎錦自己調配。基本上就是都是由余炎錦接洽，如果\n      他找徐海棠，就由徐海棠帶人，如果他找我的話，就由我\n      帶人去。但我們收帳並沒有帳冊記錄，因為我們收帳之費\n      用會交給余炎錦，由余炎錦來發，金額就由余炎錦直接分\n      配掉。（問：周超雲是何時開始擔任「太陽會桃竹苗分會\n      」之副分會長？）我記得是在九十一年間秋季。（問：「\n      太陽會湖口組」分會是由何人籌組的？）是余炎錦在我入\n      會之前就有去臺北縣樹林鎮找周超雲談過，後來周超雲跟\n      余炎錦講說找幾個人願意加入的來成立，就由余炎錦陸續\n      招收成員。我也算是余炎錦他吸收來的。（問：「太陽會\n      湖口組」有無制服？）沒有。只有曾經於九十一年四、五\n      月間我們有上臺北參加「天道盟濟公會」之某大哥父親過\n      世葬禮，臺北的「太陽會」現場有發給年青人黑色之制服\n      ，背後有繡太陽集團四個字，結束就收回去。當時我已加\n      入「太陽會湖口組」。（問：你與余炎錦如何審核入會之\n      成員？）看他們的忠誠度，要年輕的，比較多是由成員介\n      紹進來的。大部分是由我們決定要不要讓他們入「太陽會\n      」，如果說他們要加入，我們會要他們考慮清楚。如果讓\n      他們入會了，他們自己會到新竹縣湖口鄉「補給站檳榔攤\n      」去聊聊聯絡談事情，久了他們就知道了。後來聚集地點\n      由「補給站檳榔攤」改到新竹縣湖口鄉長威新城五十五號\n      余炎錦之住處。（問：「太陽會湖口組」之成員總成員共\n      有幾人？）應該有二、三十個，都是以年青人居多等語（\n      詳偵字第三三三號影卷第五八頁至第六三頁）。\n  ４、雖證人呂理任於九十四年三月十四日偵訊時翻異前詞改稱\n      ：只要是指述到別人，都是不實在的（詳偵字第三三三號\n      影卷第一一五頁至第一一六頁）。於原審審理時更否認自\n      己為「太陽會湖口組」成員，並證稱：既然我本身不是「\n      太陽會」的組織成員的話，後面我指訴別人是組織成員的\n      內容也都不實，當時是我自己心裡所認定的，與一般說的\n      幫派組織不同，我心裡的認定是既然我假藉「太陽會」的\n      名義，那平常跟我熟的朋友、跟我在一起聊天、泡茶的人\n      我就認為是「太陽會」成員；事實上因為要入幫派的話，\n      一定要經過所謂幫派的大哥等主持儀式認定才能算為準，\n      我根本沒有經過這些儀式，而是我們私底下稱呼而已云云\n      （詳訴字第四０九號影卷三第二四九頁）；九十一年間我\n      跟余炎錦、徐海棠、劉民山、何恭浩提到要組織一個「太\n      陽會湖口組」，冒用太陽會的名義，推余炎錦當組長，我\n      當副組長，其他人是會員，封周超雲為副分會長，但沒有\n      成立香堂，「太陽會」也沒有人來主持正式儀式，「太陽\n      會湖口組」沒有正式成立，周超雲也不知道被封為副分會\n      長云云（詳訴緝字第八號卷第八三頁、第八八頁）。另被\n      告余炎錦於原審審審理時改稱：當初是不想被欺負，幾個\n      朋友想要成立「太陽會湖口組」，我當組長，呂理任是副\n      組長，但只是講講而己，沒有實際成立，周超雲並非成員\n      ，也未聽從周超雲的指示行事，邱菊妹案件是因為周超雲\n      希望我出面投案，我才麻煩周超雲幫我協調云云（詳訴緝\n      字第八號卷第一二三頁至第一二五頁）；證人徐海棠於原\n      審審理時亦稱：周超雲不是「太陽會湖口組」成員，之前\n      講過聽從周超雲指示出面處理事情，是覺得這樣講在江湖\n      上的輩分比較高云云（詳訴緝字第八號卷第六九頁、第七\n      三頁）；證人何恭浩於原審審理時亦稱：我跟「太陽會湖\n      口組」沒有關係，也不知道「太陽會湖口組」組長或「天\n      道盟太陽會桃竹苗區副會長」是誰，我只有聽過「周哥」\n      （即周超雲）有加入幫派云云（詳訴緝字第八號卷第一四\n      七頁）；證人廖鏡泉於原審審理時證稱：我不是「天道盟\n      太陽會湖口組」的成員，也不是周超雲的小弟，而「全民\n      開撞撞球場」那件事只是我堂弟廖鏡忠被打，與本案是兩\n      回事云云（詳訴緝字第八號卷第九十頁至第九一頁）。\n      惟：\n（１）按組織犯罪防制條例第二條規定犯罪組織必須具有內部管\n      理結構，所謂內部管理結構係指有上下屬從關係之謂，亦\n      即組織內部有主持人或首領與幫眾層級之分，有階級領導\n      ，下屬須服從主持人或首領之命令行事。至於有無組織名\n      稱、入幫儀式及明文幫規等，及成員間有無職務分配情形\n      ，應非所問（詳最高法院九十七年度台上字第二七九號判\n      決意旨參照）。且按以犯罪為宗旨之結社，藉多眾之智與\n      力以圖破壞公共秩序，自有排除及預防之必要。組織犯罪\n      防制條例乃為維護社會秩序，保障人民權益，對於發起、\n      主持、操縱、指揮及參與犯罪組織者予以處罰而制定。行\n      為人有其中一行為者，而不問其參加犯罪活動與否，犯罪\n      即屬成立。如參與犯罪組織，從而利用所參與之犯罪組織\n      進而實現其與該犯罪組織之目的相關之犯罪行為者，應有\n      刑法第五十五條後段之適用，且因其惡性較其他單純犯罪\n      者及單純組織犯罪結社者為重，組織犯罪防制條例第五條\n      乃規定：犯罪組織成員犯本條例以外之罪，而依刑法第五\n      十五條規定，與本條例所規定之罪從一重處斷者，加重其\n      刑至二分之一，以懲其惡（詳最高法院九十三年度台上字\n      第三八五號判決意旨參照）。是以三人以上，有內部層級\n      管理之特性，而以企業化、組織化實際從事犯罪行為者，\n      即足認為「犯罪組織」，並不以有無列名於幫派名冊內為\n      斷（詳最高法院九十一年度台上字第三八四四號判決、九\n      十三年度台上字第八三號判決意旨參照）。\n（２）由上開向「明德街夜市」攤販強索清潔費、向「金帥檳榔\n      攤」組頭強索彩金、向組頭邱菊妹詐賭強索彩金、聚眾欲\n      在「全民開撞撞球場」與地方不良分子鬥毆等案件中證人\n      之陳述，暨卷附通聯譯文等內容可知，余炎錦、呂理任均\n      分別自承擔任「太陽會湖口組」組長、副組長；再由劉民\n      山撥打電話向呂理任抱怨向「金帥檳榔攤」組頭強索彩金\n      後收取之佣金余炎錦分配不公之通訊監察譯文中可知，呂\n      理任確實尊重余炎錦為組長而未能對於金錢分配之事加以\n      置喙，惟仍為安撫劉民山而告以會向被告報告此事；另在\n      向組頭邱菊妹詐賭強索彩金當日槍擊事件發生前後，呂理\n      任撥打電話予被告報告即將抵達，並於擊發子彈後再撥打\n      電話予被告報告業已出事，被告隨即指示徐海棠準備槍彈\n      糾眾欲與黃華熹該方人馬械鬥，其後被告更透過田義江居\n      間磋商並主導向邱菊妹索討彩金及安排余炎錦、呂理任出\n      面製作警詢筆錄及交保事宜，並且朋分向邱菊妹索得二百\n      四十萬元款項中之五十萬元；再由「全民開撞撞球場」事\n      件中，陳建男、廖鏡泉撥打電話予劉民山，劉民山電話轉\n      知徐海棠準備槍彈之時，徐海棠提及應通知余炎錦等節可\n      知，被告、余炎錦、呂理任確係居於上級之地位，徐海棠\n      則係聽命於被告、余炎錦，並帶領劉民山、李文斌、陳進\n      男、徐進興等人從事為他人暴力索討債務從中牟利或於組\n      織成員遭人欺侮時糾眾械鬥等不法行為。至於何恭浩、彭\n      成維雖非徐海棠帶領之小弟，惟聽命余炎錦行事，此由何\n      恭浩因余炎錦之指示而前往邱菊妹住處，及彭成維與余炎\n      錦共同前往「明德街夜市」強索保護費等情節，堪可獲得\n      證實。是被告、余炎錦、呂理任、徐海棠、劉民山、李文\n      斌、陳進男、徐進興、何恭浩、彭成維等人間，確有主持\n      人或首領與幫眾層級之分，有階級領導，下屬須服從主持\n      人或首領之命令行事無訛，揆諸上開最高法院判決意旨，\n      「太陽會湖口組」確係有內部管理結構之組織。據此，呂\n      理任、徐海棠、余炎錦於偵查中或審理中確明「太陽會湖\n      口組」之組織成員、組別、階級名稱、活動內容、職務分\n      工、聚集地點等情自堪憑信屬實。\n（３）又國內知名大幫如已成立數十年之「四海幫」、「竹聯幫\n      」、「天道盟」等，均於國內各地，甚且於國外設有分部\n      或堂口，平日即糾眾從事各種不法犯罪活動，為典型之犯\n      罪組織。查「天道盟」各分會以犯罪為宗旨，而其成員從\n      事犯罪活動，為具有集團性、常習性及脅迫性或暴力性之\n      組織，該幫成員歷年之犯罪案件多件，此為公眾周知事實\n      ，亦為法院職務已知事實，而本件「天道盟太陽會湖口組\n      」係屬「天道盟」分會分組，聚集成員，從事如事實欄所\n      述犯行及活動，自屬三人以上，有內部管理結構，以犯罪\n      為宗旨或其成員從事犯罪活動，具有集團性、常習性及脅\n      迫性或暴力性之犯罪組織。雖本案並無入幫儀式及明文幫\n      規，惟依前揭最高法院判決意旨，仍無礙其屬犯罪組織之\n      認定。\n  ５、再依證人呂理任於原審審理時結稱：如果說有碰到組頭不\n      願意給錢，周超雲會跟我們講有這個情形，要我們去幫忙\n      處理一下，看能否拿到錢。我偵查中跟檢察官說「余炎錦\n      在我入會之前，就有去臺北樹林鎮找周超雲談過，後來周\n      超雲跟余炎錦講說找幾個願意加入的來成立「太陽會湖口\n      組」，就由余炎錦陸續招收成員，我也算是余炎錦吸收來\n      的等語，這是我們在閒聊時，周超雲說他在樹林有開KTV\n      ，是余炎錦說他有去找過周超雲等語（詳訴字第四０九號\n      影卷三第二四二頁、第二五０頁），並有有關「太陽會」\n      組織之本院九十四年度矚上重更（二）字第二號判決可參\n      （詳訴字第四０九號影卷四第一五四頁至第一五七頁）。\n      而被告周超雲於偵訊時亦自承認識「天道盟太陽會」會長\n      吳桐潭，吳桐潭平時會叫人來找我幫忙事情等語在卷（詳\n      偵字第三一二號等影卷一第五三頁至第五六頁）。由此益\n      證被告周超雲確發起「太陽會湖口組」，且係該組織之指\n      揮人，並據以指示余炎錦、呂理任等人出面為人索討債務\n      以從中牟利無訛。是被告周超雲否認發起、指揮「太陽會\n      湖口組」；被告余炎錦及證人呂理任、徐海棠、何恭浩、\n      廖鏡泉於原審審理時供稱被告周超雲與本案無關云云，均\n      無足採。\n（六）綜上所述，證人徐海棠既自承係「太陽會湖口組」成員，\n      並結證被告余炎錦、呂理任分別擔任該犯罪組織之組長及\n      副組長，核與被告余炎錦於偵查中之自白及證人呂理任於\n      偵查中之證述相符，證人徐海棠於審理中另指證李文斌、\n      陳建男、徐進興均係該組織成員，核與證人呂理任於偵訊\n      中結證之詞相符，至於何恭浩、彭成維雖未與徐海棠一起\n      從事以暴力脅迫方式索討債務等不法行為，惟其二人業經\n      「太陽會湖口組」組長即被告余炎錦認定介紹為組織成員\n      ，此情已據證人徐海棠證述在卷，核與證人呂理任偵訊之\n      指證相符，佐以其等均有參與本案刑事犯罪行為，被告余\n      炎錦、呂理任、徐海棠、李文斌、何恭浩、彭成維、徐進\n      興、陳建男等人均有參與「天道盟太陽會湖口組」犯罪組\n      織，被告周超雲、余炎錦並居於發起及指揮該犯罪組織之\n      地位等事實，均堪認定。\n二、新舊法之比較及論罪科刑部分：\n（一）新舊法之比較：\n  １、槍砲彈藥刀械管制條例修正之新舊法之比較：\n      按被告二人犯罪後，槍砲彈藥刀械管制條例業於九十四年\n      一月二十六日修正公布，其中第八條第四項原規定「未經\n      許可，持有、寄藏或意圖販賣而陳列第一項所列槍枝者，\n      處一年以上七年以下有期徒刑，併科新臺幣七百萬元以下\n      罰金」，第十一條第四項則規定「未經許可，持有、寄藏\n      或意圖販賣而陳列第一項所列槍砲者，處一年以上七年以\n      下有期徒刑，併科新臺幣七百萬元以下罰金」；該條例修\n      正後第八條第四項則規定「未經許可，持有、寄藏或意圖\n      販賣而陳列第一項所列槍枝者，處三年以上十年以下有期\n      徒刑，併科新臺幣七百萬元以下罰金」，並將第十一條刪\n      除，是被告二人行為後法律已有變更。持有可發射金屬或\n      子彈具有殺傷力之各式槍砲犯行，修法前應適用槍砲彈藥\n      刀械管制條例第十一條第四項之規定處以一年以上七年以\n      下有期徒刑，併科新臺幣七百萬元以下罰金，修法後則應\n      適用同條例第八條第四項之規定處以三年以上十年以下有\n      期徒刑，併科新臺幣七百萬元以下罰金，比較新舊條例之\n      結果，以舊條例有利於被告二人，自應適用修正前之槍砲\n      彈藥刀械管制條例第十一條第四項之規定處斷。至未經許\n      可持有子彈部分並未修正，即不生新舊法比較適用之問題\n      ，應逕依該條例第十二條第四項之規定處斷。\n  ２、刑法修正之新舊法之比較：\n（１）查被告二人行為後，刑法部分條文業經修正公布，並於九\n      十五年七月一日施行。刑法第二條第一項之規定，係規範\n      行為後法律變更所生新舊法律比較適用之準據法。所謂行\n      為後法律有變更者，包括構成要件之變更而有擴張或限縮\n      ，或法定刑度之變更。行為後法律有無變更，端視所適用\n      處罰之成罪或科刑條件之實質內容，修正前後法律所定要\n      件有無不同而斷。新舊法條文之內容有所修正，除其修正\n      係無關乎要件內容之不同或處罰之輕重，而僅為文字、文\n      義之修正或原有實務見解、法理之明文化，或僅條次之移\n      列等無關有利或不利於行為人，非屬該條所指之法律有變\n      更者，可毋庸依該規定為新舊法之比較，而應依一般法律\n      適用原則，適用裁判時法（詳九十五年十一月七日最高法\n      院九十五年度第二十一次刑事庭會議決議參照）外，即應\n      適用刑法第二條第一項之規定，為「從舊從輕」之比較。\n      而比較時，應就罪刑有關之事項，如共犯、未遂犯、想像\n      競合犯、牽連犯、連續犯、結合犯，以及累犯加重、自首\n      減輕及其他法定加減原因（如身分加減）與加減例等一切\n      情形，綜合全部罪刑之結果而為比較，予以整體適用（九\n      十五年五月二十三日最高法院九十五年度第八次刑事庭會\n      議決議參照）。乃因各該規定皆涉及犯罪之態樣、階段、\n      罪數、法定刑得或應否加、減暨加減之幅度，影響及法定\n      刑或處斷刑之範圍，各該罪刑規定須經綜合考量整體適用\n      後，方能據以限定法定刑或處斷刑之範圍，於該範圍內為\n      一定刑之宣告。是宣告刑雖屬單一之結論，實係經綜合考\n      量整體適用各相關罪刑規定之所得。宣告刑所據以決定之\n      各相關罪刑規定，具有適用上之「依附及相互關聯」之特\n      性，自須同其新舊法之適用。而「法律有變更」為因，再\n      經適用準據法相互比較新舊法之規定，始有「對被告有利\n      或不利」之結果，兩者互為因果，不難分辨，亦不容混淆\n      （詳最高法院九十六年度台上字第三七七三號判決意旨參\n      照）。而比較時應就罪刑有關之共犯、未遂犯、連續犯、\n      牽連犯、結合犯、以及累犯加重、自首減輕、暨其他法定\n      加減原因、與加減例等一切情形，綜其全部之結果，而為\n      比較，再適用有利於行為人之法律處斷，且應就罪刑有關\n      之一切情形，比較其全部之結果，而為整個之適用，不能\n      割裂而分別適用有利益之條文，最高法院二十四年上字第\n      四六三四號、二十七年上字第二六一五號判例固足參照，\n      但此之所謂不能割裂適用，係指與罪刑有關之本刑而言，\n      不包括易刑處分，事關刑罰執行之易刑處分仍應分別適用\n      最有利於行為人之法律。易言之，倘所處之主刑同時有徒\n      刑、拘役易科罰金、罰金易服勞役之情形時，關於易科罰\n      金、易服勞役部分應分別為新舊法有利不利之比較（詳最\n      高法院九十六年度台非字第五八號判決意旨參照）。\n（２）罰金刑之最低數額部分：按刑法第三百四十六條第一項之\n      恐嚇取財罪之罰金刑部分，及組織犯罪防制條例第三條第\n      一項所得併科之罰金部分，依被告二人行為時之刑罰法律\n      ，即罰金罰鍰提高標準條例第一條前段、修正前刑法第三\n      十三條第五款（規定罰金為一元以上），並依現行法規所\n      定貨幣單位折算新臺幣條例第二條規定計、折算結果，關\n      於法定罰金刑最低度部分，由修正前刑法第三十三條第五\n      款規定為銀元一元以上，依被告行為時罰金罰鍰提高標準\n      條例第一條前段提高十倍為銀元十元（折算為新臺幣三十\n      元）以上。惟依被告行為後修正增訂刑法施行法第一條之\n      一：「中華民國九十四年一月七日刑法修正施行後，刑法\n      分則編所定罰金之貨幣單位為新臺幣。九十四年一月七日\n      刑法修正時，刑法分則編未修正之條文定有罰金者，自九\n      十四年一月七日刑法修正施行後，就其所定數額提高為三\n      十倍。但七十二年六月二十六日至九十四年一月七日新增\n      或修正之條文，就其所定數額提高為三倍」，及刑法第三\n      十三條第五款將罰金刑修正為：「新臺幣一千元以上，以\n      百元計算之」等規定，上開各罪處罰條文之法定罰金刑或\n      併科罰金刑部分最低額已提高為新臺幣一千元以上。經比\n      較新舊法結果，認應適用較有利於被告二人之舊法即修正\n      前刑法第三十三條第五款規定。\n（３）刑法第二十八條原規定：「二人以上共同『實施』犯罪之\n      行為者，皆為共同正犯」。新法修正為：「二人以上共同\n      『實行』犯罪之行為者，皆為共同正犯」，將舊法之「實\n      施」修正為「實行」。其中「實施」一語，涵蓋陰謀、預\n      備、著手及實行之概念在內，其範圍較廣；「實行」則著\n      重於直接從事構成犯罪事實之行為，其範圍較狹；亦即新\n      修正之刑法第二十八條雖將「實施」修正為「實行」，排\n      除完全未參與犯罪相關行為之「實行」的「陰謀共同正犯\n      」與「預備共同正犯」，但仍無礙於「共謀共同正犯」之\n      存在。修正後刑法共同正犯之範圍已有限縮，共同正犯範\n      圍既因此而有變動，自屬犯罪後法律有變更，而非僅屬純\n      文字修正，自有新舊法比較適用之問題。本件被告周超雲\n      、余炎錦與共犯呂理任、徐海棠等人間，因非屬陰謀、預\n      備共同正犯，故經比較新舊法刑法第二十八條適用結果，\n      修正後刑法第二十八條並非較有利於被告二人，依從舊從\n      輕原則，應適用行為時刑法第二十八條規定。\n（４）被告余炎錦行為時之刑法第五十六條規定：「連續數行為\n      而犯同一之罪名者，以一罪論。但得加重其刑至二分之一\n      」；惟其行為後上開法條業已刪除，該項刪除雖非犯罪構\n      成要件之變更，但已影響行為人刑罰之法律效果，自屬法\n      律有所變更，而有比較新舊法之必要；本案被告余炎錦先\n      後多次犯行，若依舊法規定，僅以一罪論；若依新法，則\n      須分論併罰，經比較新舊法之結果，應以行為時之舊法較\n      有利於被告余炎錦。\n（５）另被告周超雲、余炎錦行為後，九十四年一月七日修正公\n      布之刑法，自九十五年七月一日施行，修正後之刑法刪除\n      第五十五條關於牽連犯之規定。本案被告周超雲所犯二罪\n      、被告余炎錦所犯三罪間具有牽連犯之關係，依修正前即\n      行為時之規定，應從一重處斷；依修正後之刑法既已刪除\n      牽連犯之規定，則所犯上述各罪應依數罪併罰之規定分論\n      併罰。比較新舊法之規定，修正後之規定並非較有利於被\n      告周超雲、余炎錦，依刑法第二條第一項之規定，應適用\n      行為時之法律較有利於被告二人。\n（６）被告余炎錦於行為時，刑法第四十七條係規定：「受有期\n      徒刑之執行完畢，或受無期徒刑或有期徒刑一部之執行而\n      赦免後，五年以內再犯有期徒刑以上之罪者，為累犯，加\n      重本刑至二分之一。」，而被告余炎錦於行為後刑法第四\n      十七條第一項修正為：「受徒刑之執行完畢，或一部之執\n      行而赦免後，五年以內故意再犯有期徒刑以上之罪者，為\n      累犯，加重本刑至二分之一」。故刑法第四十七條累犯之\n      要件，亦有擴張及限縮，新舊法就累犯之要件，既因此而\n      有變動，自屬行為後法律有變更，而非僅屬文字修正，應\n      有新舊法比較適用之問題（詳最高法院九十六年度台上字\n      第三七七三號判決意旨參照）。查本件被告余炎錦所為之\n      前開犯行，係屬故意犯罪，故比較新舊法之結果，新法及\n      舊法對於被告並無利或不利之情形。\n（７）另刑法施行法第一條之一施行後，罰金刑貨幣單位雖有「\n      銀元」、「新臺幣」之差異，惟適用結果之罰金額度則無\n      二致，就罰金法定刑提高之「刑罰權規範內容」並無利或\n      不利變更，自不生新舊法之比較問題，應適用具特別法及\n      準據法之刑法施行法第一條之一規定（詳臺灣高等法院暨\n      所屬法院九十五年度法律座談會刑事類提案第十六號參照\n      ）。\n（８）綜合上述各條文修正前後之比較，揆諸修正後刑法第二條\n      第一項規定之「從舊從輕」原則及前揭最高法院決議意旨\n      ，修正後之規定並非較有利於被告二人，爰依刑法第二條\n      第一項前段規定，整體適用行為時即修正前之刑法相關規\n      定，對被告二人較為有利。\n（二）論罪科刑部分：\n  １、核被告周超雲、余炎錦就事實欄一及二（一）、（二）之\n      １及２、（三）所為，均係犯組織犯罪防制條例第三條第\n      一項前段之指揮犯罪組織罪；就事實欄二（二）之２持有\n      槍、彈部分所為，則均係另犯修正前槍砲彈藥刀械管制條\n      例第十一條第四項之未經許可持有可發射子彈具有殺傷力\n      之改造手槍罪及現行槍砲彈藥刀械管制條例第十二條第四\n      項之未經許可持有子彈罪；另被告余炎錦就事實欄二（一\n      ）之強索清潔費部分，則係另犯刑法第三百四十六條第一\n      項之恐嚇取財罪。被告周超雲兼有發起犯罪組織之低度行\n      為，應為其指揮之高度行為所吸收，而不另論罪（詳最高\n      法院九十九年度台上字第一二二四號判決意旨）。至事實\n      欄二（二）之１及２之強索賭債部分，因索討賭債雖屬自\n      然債務而不得為訴訟上之請求，但尚非無債權債務之存在\n      ，故被告等主觀上即非有為自己不法所有之意圖，即與恐\n      嚇取財罪無關（詳最高法院八十二年度台上字第三０七一\n      號判決意旨）。\n  ２、被告周超雲、余炎錦二人就所犯指揮犯罪組織罪間，互有\n      犯意之聯絡及行為之分擔；被告周超雲、余炎錦二人就持\n      有槍、彈罪部分，與成年人余炎錦、呂理任、徐海棠、李\n      文斌、徐進興、何恭浩、劉民山等人間亦有犯意聯絡，推\n      由呂理任及徐海棠下手實施；另被告余炎錦就事實欄二（\n      一）之恐嚇取財罪，與成年人彭成維間，各有犯意之聯絡\n      及行為之分擔，均為共同正犯。\n  ３、再被告余炎錦各就事實欄二（一）所犯恐嚇取財之二次犯\n      行，時間均各自緊接，犯罪構成要件均相同，依行為時之\n      法律，顯係基於概括犯意為之，均應依修正前刑法第五十\n      六條連續犯之規定，各論以恐嚇取財之一罪，並各加重其\n      刑。\n  ４、被告二人以一行為同時持有槍枝及子彈，應依想像競合犯\n      之例，從較重之未經許可持有可發射子彈具有殺傷力之改\n      造手槍罪。\n  ５、次按人民固有結社之自由，惟以犯罪為宗旨之結社，藉多\n      眾之智與力以圖破壞公共秩序，自有排除及預防之必要，\n      組織犯罪防制條例乃為維護社會秩序，保障人民權益，對\n      於發起、主持、操縱、指揮及參與犯罪組織者予以處罰而\n      制定。行為人有其中一行為者，而不問其參加犯罪活動與\n      否，犯罪即屬成立。如參與犯罪組織，從而利用所參與之\n      犯罪組織進而實現其與該犯罪組織之目的相關之犯罪行為\n      者，應有刑法第五十五條後段之適用，且因其惡性較其他\n      單純犯罪者及單純組織犯罪結社者為重，組織犯罪防制條\n      例第五條乃規定：犯罪組織成員犯本條例以外之罪，而依\n      刑法第五十五條規定，與本條例所規定之罪從一重處斷者\n      ，加重其刑至二分之一，以懲其惡。故對犯罪組織成員牽\n      連犯該條例以外之罪，就其所犯數罪間，依刑法第五十五\n      條規定從一重處斷（詳最高法院九十三年度台上字第三八\n      五號判決意旨參照）。查前開「太陽會湖口組」犯罪組織\n      目的既係以強索財物等為其宗旨，則被告周超雲、余炎錦\n      所犯事實欄二（二）之２所示共同持有槍、彈犯行，暨被\n      告余炎錦所犯事實欄二（一）之恐嚇取財犯行，係為實現\n      「太陽會湖口組」犯罪組織目的相關之犯罪行為，各與被\n      告周超雲、余炎錦所犯組織犯罪防制條例第三條第一項前\n      段之共同指揮犯罪組織罪，有方法目的之牽連犯關係，應\n      依修正前刑法第五十五條規定，從一重之組織犯罪防制條\n      例第三條第一項前段之指揮犯罪組織罪處斷，並均依組織\n      犯罪防制條例第五條規定加重其刑。\n  ６、又被告余炎錦前後因二次違反麻醉藥品管理條例案件，由\n      臺灣新竹地方法院於八十二年八月十二日以八十二年度易\n      字第二四四七號判決判處有期徒刑七月，並由本院於八十\n      三年二月八日以八十三年度上易字第六三八號判決駁回上\n      訴而確定、由臺灣新竹地方法院於八十四年四月二十一日\n      以八十四年易字第一０八八號判處有期徒刑九月，上開案\n      件接續執行，而於八十四年二月七日入監起算其刑期，原\n      應於八十五年五月二十三日縮刑期滿，惟於八十四年十一\n      月二十四日因假釋付保護管束而出獄，然因於假釋期間違\n      反麻醉藥品管理條例案件，由臺灣新竹地方法院於八十五\n      年六月十九日以八十五年度易字第一一０七號判處有期徒\n      刑十月，前揭假釋復經撤銷後，應執行殘刑五月又二十九\n      日，並與前揭有期徒刑十月接續執行，再次於八十七年二\n      月九日入監執行，扣除羈押折抵刑期之日數及依行刑累進\n      處遇條例縮短刑期之日數後，原應於八十八年五月十五日\n      縮刑期滿，惟再次於八十八年四月三十日因縮短刑期假釋\n      付保護管束而出獄，嗣因假釋期滿未經撤銷，前揭有期徒\n      刑以已執行論等情，有被告余炎錦臺灣高等法院被告全國\n      前案紀錄表在卷可按，被告余炎錦於前揭有期徒刑執行完\n      畢，於五年以內再犯本案之犯行，係為累犯，應依修正前\n      刑法第四十七條規定，遞加重其刑。\n  ７、末按犯組織犯罪防制條例第三條之罪，偵查中自白者，減\n      輕其刑，組織犯罪防制條例第八條第一項後段定有明文，\n      是凡組織犯罪防制條例第三條之發起、主持、操縱、指揮\n      或參與犯罪組織等罪，於偵查階段經自白者，即與該條項\n      減輕其刑之要件相符，職司審判者祇能就減輕其刑之範圍\n      予以裁量，不得置該條之規定而不論。而此項規定祇要行\n      為人對發起、主持、操縱、指揮或參與犯罪組織之事實為\n      自白，即應適用，至其他與犯罪能否成立不生影響之事項\n      ，縱未完全供認，仍不失為自白。又犯組織犯罪防制條例\n      第三條之罪，在偵查中一經自白，在法律上之效果即已發\n      生，嗣後對該項自白縱令有所翻異，仍應依上開規定減輕\n      其刑。至上開法條所稱之「偵查中自白」，則係指在檢察\n      官起訴前之偵查犯罪程序（包括檢察官偵訊及警詢之警詢\n      程序）而言（詳最高法院九十年度台上字第三一一二號判\n      決參照）。經查本件被告余炎錦於原審及本院審判時雖否\n      認犯罪，然被告余炎錦不僅於警詢時，已就其如何指揮、\n      參與「太陽會湖口組」之過程、時間、地點及該「太陽會\n      湖口組」組織之內部架構及相關成員有詳細之描述外，詳\n      如前述，其於檢察官偵查時亦坦承確有指揮前開犯罪組織\n      ，亦詳如前述，顯見被告余炎錦於檢察官起訴前之偵查犯\n      罪程序中已就其指揮、參與「太陽會湖口組」組織乙節，\n      為不利於己之自白，參諸前揭說明，本案即有組織犯罪防\n      制條例第八條第一項後段規定之適用，爰依上開規定減輕\n      被告余炎錦之刑，並就被告余炎錦部分，依法先加後減之\n      。\n三、原審以被告周超雲、余炎錦二人犯行事證明確，予以論罪科\n    刑，固非無見，惟查：（一）被告周超雲所犯前揭發起犯罪\n    組織之低度行為，應為其指揮之高度行為所吸收，而不另論\n    罪，原審於主文諭知被告周超雲涉犯係發起、指揮犯罪組織\n    罪，並認與被告余炎錦非共犯乙節，尚有違誤；（二）被告\n    余炎錦部分既認其所犯三罪間，具有修正前刑法第五十五條\n    牽連犯之關係，未依組織犯罪防制條例第五條規定加重其刑\n    即有未洽；（三）原審認被告余炎錦就事實欄二（一）之率\n    眾向「明德夜市」負責人收取二次外，另自己改逕向該夜市\n    負責人先後索取一萬元、二萬元，計連續收取四次得手，惟\n    除秘密證人Ａ１證述被告余炎錦等人有逕行向業市負責人索\n    款之犯行外，別無其他證據足資佐證（詳下述），原審僅依\n    秘密證人Ａ１此部分證言而遽論被告余炎錦此部分犯行，尚\n    有未洽；（四）被告余炎錦於警詢時及偵查中已就其所犯共\n    同指揮犯罪組織部分為自白，原審未依組織犯罪防制條例第\n    八條第一項後段規定減輕被告余炎錦之刑，亦有未洽；被告\n    周超雲、余炎錦雖均執前詞否認犯罪而提起上訴，暨檢察官\n    以被告周超雲為「太陽會湖口組」之首腦人物，經法官羈押\n    後，一經具保停止羈押即棄保潛逃，遲至九十八年初始經通\n    緝到案，且自始否認犯行，對照被告余炎錦已於偵查中自白\n    犯行，犯後態度惡劣，顯無悔意，原審僅判決被告周超雲有\n    期徒刑四年量刑過輕為由，提起上訴，雖均無可採，然原判\n    決既有前揭可議之處，自應由本院予以撤銷改判。爰審酌被\n    告告周超雲、余炎錦指揮「太陽會湖口組」犯罪組織，常習\n    性從事犯罪活動，且該幫派之內部成員間，尚有分層管理之\n    內部結構，被告余炎錦對於被害人強取清潔費，二人均正值\n    年輕力壯之年紀，憑藉幫派勢力一再為非作歹，危害社會治\n    安重大，情節嚴重，又被告周超雲發起、指揮「太陽堂湖口\n    組」身居幫派要職，犯罪情節最重，被告余炎錦共同指揮「\n    太陽會湖口組」，犯罪情節次之，兼衡之被告余炎錦曾經於\n    警詢、檢察官偵訊時坦認犯行，惟嗣後於原審、本院審理中\n    翻異前詞，亦均難認悔意甚堅，及本件犯罪情節、所生危害\n    甚重等一切情狀，分別對被告周超雲、余炎錦改量處如主文\n    第二項、第三項之刑。又被告周超雲、余炎錦二人所犯前揭\n    共同指揮犯罪組織罪，雖均係在中華民國九十六年四月二十\n    四日以前，惟因其宣告刑均已逾一年六月，依中華民國九十\n    六年罪犯減刑條例第三條第一項第五款之規定無從減刑，一\n    併敘明。又被告周超雲、余炎錦共同指揮犯罪組織，係犯組\n    織犯罪防制條例第三條第一項前段之罪，依同條例第三條第\n    三項前段之規定，應併予宣告於刑之執行完畢或赦免後令入\n    勞動場所強制工作三年，以資矯治。至事實欄二（二）之２\n    所示用以械鬥之槍、彈及西瓜刀、鋁棒等物，均已於呂理任\n    持有槍彈案件中經檢察官沒收執行完畢而均已不存在，此業\n    經原審調取臺灣新竹地方法院檢察署九十二年度罰執字第七\n    三二號執行卷宗核閱無誤，故毋庸再宣告沒收，一併敘明。\n四、不另為無罪諭知部分：\n（一）公訴意旨另以：被告余炎錦、彭成維等人除犯上開事實欄\n      二（一）所示二次犯行外，復由被告余炎錦及彭成維三次\n      向「明德街夜市」攤販每攤收取逾五十至二百元不等金錢\n      ，因認被告余炎錦此部分亦犯指揮犯罪組織罪等語，且與\n      前揭本院認定有罪之部分有實質上一罪之關係。\n（二）按犯罪事實應依證據認定之，無證據不得認定犯罪事實，\n      刑事訴訟法第一百五十四條第二項定有明文。次按認定不\n      利於被告之事實，須依積極證據，苟積極證據不足為不利\n      於被告事實之認定時，即應為有利於被告之認定，更不必\n      有何有利之證據。如未能發現相當證據，或證據不足以證\n      明，自不能以推測或擬制之方法，以為裁判之基礎。又刑\n      事訴訟上證明之資料，無論其為直接或間接證據，均須達\n      於通常一般之人均不致有所懷疑，而得確信其為真實之程\n      度，始得據為有罪之認定，若其關於被告是否犯罪之證明\n      未能達此程度，而有合理性懷疑之存在，致使無從形成有\n      罪之確信，即不得遽為不利被告之認定，此分別有最高法\n      院三十年上字第八一六號、四十年台上字第八六號、七十\n      六年台上字第四九八六號判例可資參照。\n（三）查秘密證人Ａ１於偵查中固指述被告余炎錦與彭成維要其\n      朋友即夜市負責人為其等收款，朋友因害怕，雖心理不願\n      意，仍自掏腰包交付，表示是替彭成維等人去向攤販們收\n      的，前後二次分別交付一萬元、二萬元云云（詳他字第六\n      八一號卷第三二頁至第三四頁）。然此部分事實除秘密證\n      人單方面指訴外，別無其他事證可佐，而被告余炎錦就此\n      部分又始終否認犯行，是此部分犯行事證即有不足，原應\n      為無罪之諭知，惟檢察官認此部分與前揭有罪之部分為實\n      質上一罪關係，爰不另為無罪之諭知。\n五、公訴意旨另認李文斌、陳建男亦參與向「明德街夜市」攤販\n    強索清潔費。惟秘密證人Ａ１固曾於九十二年九月九日警詢\n    及同年十一月十三日偵訊時指證李文斌、陳建男參與向「明\n    德街夜市」負責人強索清潔費，然秘密證人Ａ１於九十二年\n    九月一日警詢時並未為此指證，而僅指證被告余炎錦、彭成\n    維及一位不知名男子共三人前來索費，前後指證已有不一。\n    參以警方於九十二年九月九日提示予該證人辨識之李文斌、\n    陳建男口卡照片，分別係八十三、八十九年度拍攝之大頭照\n    ，距案發時間已有數年，該照片與李文斌、陳建男當時之長\n    像是否相似，已有可疑？且僅提示大頭照照片，未能窺見身\n    高體重之身形此等重要特徵，非無錯誤指認之可能。雖偵查\n    中檢察官另提供涉及本案之十七人照片供秘密證人Ａ１指認\n    ，惟此仍不符合指認程序之規定，而秘密證人Ａ２、Ａ３復\n    早於警偵訊時即未能指認犯嫌，而李文斌、陳建男均堅詞否\n    認曾至「明德街夜市」向負責人強索清潔費，則李文斌、陳\n    建男參與此部分犯行之事證亦有不足。然犯罪組織乃具有內\n    部管理結構之集團性犯罪，其發起、指揮或參與犯罪組織者\n    間，性質上為共犯、結夥犯之一種獨立處罰型態，於自首或\n    有其他事實證明其確已脫離犯罪組織前，均應認係犯罪行為\n    之繼續。查本件向「明德街夜市」攤販強索清潔費部分，屬\n    被告指揮犯罪組織之範疇，已如上述，則該次犯行之實際參\n    與人數縱有變更，仍無礙於被告指揮犯罪組織罪之犯行，附\n    此敘明。\n據上論斷，應依刑事訴訟法第三百六十九條第一項前段、第三百\n六十四條、第二百九十九條第一項前段，組織犯罪防制條例第三\n條第一項前段、第三項前段、第五條、第八條第一項後段，九十\n三年六月二日修正前槍砲彈藥刀械管制條例第十一條第四項，現\n行槍砲彈藥刀械管制條例第十二條第四項，刑法第二條第一項前\n段、第十一條前段、第五十五條、第三百四十六條第一項，修正\n前刑法第二十八條、第四十七項、第五十五條、第五十六條，刑\n法施行法第一條之一第一項、第二項前段，判決如主文。\n本案經檢察官黃朝貴到庭執行職務\n中    華    民    國   100    年    4     月    13    日\n                  刑事第十八庭審判長法  官  吳鴻章\n                                    法  官  林銓正\n                                    法  官  曾淑華\n以上正本證明與原本無異。\n如不服本判決，應於收受送達後10日內向本院提出上訴書狀，其\n未敘述上訴之理由者並得於提起上訴後10日內向本院補提理由書\n（均須按他造當事人之人數附繕本）「切勿逕送上級法院」。\n                                    書記官  王增華"
  },
  "search": "臺灣高等法院刑事判決98年度上訴字第4161號上訴人臺灣新竹地方法院檢察署檢察官上訴人即被告余炎錦選任辯護人羅秉成律師黃振洋律師上訴人即被告周超雲選任辯護人翁方彬律師上列上訴人等因被告違反組織犯罪防制條例等案件，不服臺灣新竹地方法院九十七年度訴緝字第一九號中華民國九十八年一月九日、九十八年度訴緝字第八號中華民國九十八年九月二日第一審判決（起訴案號：臺灣新竹地方法院檢察署九十三年度偵字第三一二號、第三三０號、第三三一號、第三三二號、第三三三號、第三三五號、第三三七號、第三三八號、第二七七０號、第二七六九號），提起上訴，本院判決如下：主文原判決撤銷。周超雲共同指揮犯罪組織，處有期徒刑參年拾月。並應於刑之執行完畢或赦免後，令入勞動場所強制工作參年。余炎錦共同指揮犯罪組織，累犯，處有期徒刑參年肆月。並應於刑之執行完畢或赦免後，令入勞動場所強制工作參年。事實一、本件犯罪組織部分：（一）緣吳桐潭於民國七十五年間，在臺灣臺北看守所執行時，與李博熙、謝通運、林敏德、陳賢明、蕭哲宏等人結盟，首謀成立以臺灣全島為範圍而具有破壞社會秩序及危害他人生命、身體、自由、財產為宗旨之犯罪組織「天道盟」，嗣由彼此在各地成立天道盟分會，吳桐潭即於七十五年十月三十一日，在臺北看守所發起籌組「天道盟太陽會」，為「天道盟」分支組織並自任會長，該會受吳桐潭命令指揮，成為具有內部管理結構之團體，為強化組織暴力、脅迫性質聲勢，如認組織成員受他人欺負或對他人不滿，即由其他組織成員糾眾開槍示警、恐嚇；且以非法方式籌措組織經濟來源，其中多數為恃強凌弱為人催討債務，從中收取佣金；催討債務對象若有不從，即開槍射擊毆打，逼其就範，所得佣金由其全權支配。彼等之行為嚴重破壞社會秩序，危害他人生命、身體、自由、財產係以集團從事犯罪活動，具有常習性及暴力性、脅迫性之組織。（二）周超雲（綽號「周哥」）原於新北市○○區○○路二七八號二樓經營「茶室卡拉ＯＫ店」，平日幫忙吳桐潭處理事情。余炎錦（前後因二次違反麻醉藥品管理條例案件，由臺灣新竹地方法院於八十二年八月十二日以八十二年度易字第二四四七號判決判處有期徒刑七月，並由本院於八十三年二月八日以八十三年度上易字第六三八號判決駁回上訴而確定、由臺灣新竹地方法院於八十四年四月二十一日以八十四年易字第一０八八號判處有期徒刑九月，上開案件接續執行，而於八十四年二月七日入監起算其刑期，原應於八十五年五月二十三日縮刑期滿，惟於八十四年十一月二十四日因假釋付保護管束而出獄，然因於假釋期間違反麻醉藥品管理條例案件，由臺灣新竹地方法院於八十五年六月十九日以八十五年度易字第一一０七號判處有期徒刑十月，前揭假釋復經撤銷後，應執行殘刑五月又二十九日，並與前揭有期徒刑十月接續執行，再次於八十七年二月九日入監執行，扣除羈押折抵刑期之日數及依行刑累進處遇條例縮短刑期之日數後，原應於八十八年五月十五日縮刑期滿，惟再次於八十八年四月三十日因縮短刑期假釋付保護管束而出獄，嗣因假釋期滿未經撤銷，前揭有期徒刑以已執行論）明知「天道盟太陽會」為具有集團性、常習性及暴力性或脅迫性而以破壞社會秩序，危害人生命、身體、自由、財產為宗旨之全國性著名犯罪組織，竟為能在新竹縣地區從事以集團性之組織為後盾，並以具暴力性、脅迫性之方法向商家索討保護費用，或為人談判索討債務賺取利益，並能與地方上其他幫派諸如四海幫或竹聯幫或其他不良分子，在武力上可以相抗衡，而於九十一年初某日前往臺北縣樹林市某處與舊識周超雲洽商研議成立「天道盟太陽會」分支組織，周超雲遂自九十一年三月間起，發起「天道盟太陽會湖口組」（下稱「太陽會湖口組」）之犯罪組織，自任「天道盟太陽會桃竹苗分會副會長」，先吸收廖鏡泉（綽號「小胖」；其所犯共同參與犯罪組織罪及共同持有槍彈罪部分，業據臺灣新竹地方法院於九十八年一月二十三日以九十七年度訴緝第三五號判決判處有期徒刑一年四月，併科罰金新臺幣（下同）十萬元，減為有期徒刑八月，併科罰金五萬元，罰金如易服勞役，以新臺幣一千元折算一日）擔任其貼身之小弟，另任命余炎錦為「太陽會湖口組」組長，負責以余炎錦所開設位於新竹縣湖口鄉○○路「補給站檳榔攤」為據點，陸續吸收徐海棠（綽號「阿棠」；其所犯共同參與犯罪組織罪及改造槍彈、持有子彈、變造特種文書罪部分，業經臺灣新竹地方法院於九十七年四月三十日以九十四年度訴字第四０九號判決處應執行有期徒刑五年一月，併科罰金三十萬元；罰金如易服勞役，以新臺幣三千元折算一日）、呂理任（綽號「小李」、「小呂」或「瑞哥」；其所犯共同持有槍彈罪部分業經臺灣新竹地方法院於九十二年十月六日以九十二年度竹簡字第六三六號判決判處有期徒刑一年，併科罰金三萬元，同時宣告緩刑三年確定，所犯共同參與犯罪組織罪部分則由臺灣新竹地方法院於九十七年四月三十日以九十四年度訴字第四０九號判決免訴）、何恭浩（綽號「浩杯」或「咖啡」；其所犯共同參與犯罪組織罪及共同持有槍彈罪部分，由臺灣新竹地方法院於九十七年四月三十日以九十四年度訴字第四０九號判決判處有期徒刑一年四月，併科罰金十萬元，罰金如易服勞役，以新臺幣三千元折算一日，並由本院於九十八年六月四日以九十七年度上訴字第三六五六號判決駁回上訴嗣並確定）、劉民山（綽號「阿山」；其所犯共同參與犯罪組織罪及共同持有槍彈罪部分，由臺灣新竹地方法院於九十七年十一月二十八日以九十七年度訴緝字第二四號判決判處有期徒刑一年四月，併科罰金十萬元；減為有期徒刑八月，併科罰金五萬元，罰金如易服勞役，以新臺幣三千元折算一日）、李文斌（綽號「小斌」；其所犯共同參與犯罪組織罪及共同持有槍彈罪部分，由臺灣新竹地方法院於九十七年四月三十日以九十四年度訴字第四０九號判決判處有期徒刑一年五月，併科罰金十萬元，減為有期徒刑八月又十五日，併科罰金五萬元，罰金如易服勞役，以新臺幣三千元折算一日）、徐進興（綽號「大阿興」；其所犯共同參與犯罪組織罪及共同持有槍彈罪部分，由臺灣新竹地方法院於九十七年四月三十日以九十四年度訴字第四０九號判決判處有期徒刑一年四月，併科罰金十萬元，減為有期徒刑八月，併科罰金五萬元，罰金如易服勞役，以新臺幣三千元折算一日，並由本院於九十八年六月四日以九十七年度上訴字第三六五六號判決駁回上訴，再由最高法院於九十九年一月二十一日以九十九年度台上字第四六三號判決駁回上訴而確定）、陳建男（綽號「阿男」；其所犯共同參與犯罪組織罪部分，由臺灣新竹地方法院於九十七年四月三十日以九十四年度訴字第四０九號判處有期徒刑十月，減為有期徒刑五月，如易科罰金，以新臺幣九百元折算一日，並應於刑之執行完畢或赦免後，令入勞動場所強制工作三年，復經本院於九十八年六月四日以九十七年度上訴字第三六五六號判決駁回上訴）、彭成維（綽號「阿Ｖ」，起訴書漏載彭成維，業據蒞庭檢察官於原審九十六年八月十三日準備程序進行時補正，其所犯共同參與犯罪組織罪部分，由臺灣新竹地方法院於九十七年四月三十日以九十四年度訴字第四０九號判處有期徒刑一年六月，減為有期徒刑九月，並應於刑之執行完畢或赦免後，令入勞動場所強制工作三年，經上訴本院後，由本院於九十八年六月四日以九十七年度上訴字第三六五六號改判處有期徒刑一年二月，減為有期徒刑七月，並應於刑之執行完畢或赦免後，令入勞動場所強制工作三年）及其他不詳姓名之人總計約有二十、三十名人員加入該組織。該組織成員平時則以前揭「補給站檳榔攤」或余炎錦位於新竹縣湖口鄉長威新城五十五號住處或周超雲所經營位於新竹縣湖口鄉○○村○○路之「天琴酒店」為聚集地點，作為組織成員平時討論對外處理事務與集合聚會之場所。二、周超雲、余炎錦共同指揮犯罪組織及共同持有槍彈之情形：周超雲任命呂理任為副組長，平時承余炎錦之命，且與余炎錦負責處理成員加入之篩選、平時之聯絡並率領組織成員，對外以「太陽會湖口組」組織名號及人多勢眾之具暴力性或脅迫性行為，從事為人談判、索債等事務；又因周超雲、余炎錦均知悉徐海棠可提供具有殺傷力之改造槍枝及子彈，遂另基於共同持有改造槍枝及子彈之犯意聯絡與行為分擔，任命徐海棠為該組織之「火力組」或「行動組」成員，直接聽命於周超雲或余炎錦指揮，由徐海棠帶領劉民山、李文斌、陳建男及徐進興等人，於「太陽會湖口組」對外處理討債、談判事務，遇有糾紛或爭執時，由徐海棠提供改造槍枝與子彈予亦有共同犯意聯絡之組織成員或徐海棠自己攜帶，作為武力後盾，而為下列等暴力性、脅迫性犯罪行為：（一）余炎錦向「明德街夜市」攤販強索清潔費恐嚇取財部分：九十一年五月至七月間夏天，余炎錦、彭成維率多名姓名、年籍不詳之成年人（起訴書贅載徐海棠，業據蒞庭檢察官於原審九十六年八月十三日準備程序進行時更正），共同基於意圖為自己不法所有之概括犯意，以暴力犯罪組織之名聲及人多勢眾之恐嚇方法，在每星期一開市之新竹縣湖口鄉○○街夜市內，向該夜市負責人表示係「新竹太陽會」、「太陽會堂口」成員欲索取款項，該夜市負責人因而心生畏懼應允每星期交付五千元，然因金額太少未獲同意。余炎錦、彭成維遂於次一星期一自行率眾向攤販（每次聚集之攤販數量不一）收取逾正常清潔費五十元之款項，除將小攤五十元、大攤一百元公定之清潔費用交付予夜市負責人外，餘款則據為己有，此等率眾自行收款之情形共計二次，旋因風聞警方調查，始未繼續收款。（二）向六合彩組頭強索彩金部分：周超雲在其所開設位於新竹縣湖口鄉○○路之「天琴酒店」內，主導六合彩簽賭師父綽號「阿芬」之陳有宏（或稱「青芬」）等二至三名之男子，由簽賭師父向六合彩組頭簽賭，事後向組頭聲稱簽中彩金，如組頭稍有質疑或不給付彩金，則指揮余炎錦指派組織成員呂理任、何恭浩、徐海棠、劉民山、李文斌、徐進興、廖鏡泉（起訴書贅載彭成維）及其他姓名年籍不詳之組織成員，以具暴力性或脅迫性之集團性組織勢力與武力為後盾，出面與六合彩組頭為談判、索討彩金等事宜，並從中收取佣金報酬，其經證明之具體案件有：１、向「金帥檳榔攤」組頭強索彩金部分：九十二年五月間，由宋子銘在新竹縣湖口鄉工業區附近之「金帥檳榔攤」，向組頭簽賭後向組頭表示簽中彩金，嗣因組頭質疑而不願給付彩金，而宋子銘即委請余炎錦率呂理任、徐海棠、劉民山（起訴書漏載劉民山）、綽號「阿洲」之成年男子出面，以人多勢眾之姿與該名組頭在新竹縣湖口工業區附近某家自助餐店內談判，該名組頭因心生畏懼而給付一百二十萬元予宋子銘，宋子銘則交付十萬元報酬予余炎錦等人朋分花用。２、向組頭邱菊妹詐賭強索彩金部分：（１）嗣於九十二年五月二十七日，由宋子銘偕同簽賭師父即綽號「阿芬」之陳有宏夫婦，前往新竹縣新豐鄉○○村○○街五十號住處找劉昌城（已更名為劉科佑）為其介紹六合彩組頭，劉昌誠遂與其母陳桂蘭帶陳有宏夫婦二人前往新竹縣新豐鄉○○村○○街十六號即組頭邱菊妹（賭博罪部分，業經臺灣新竹地方法院於九十二年十月六日以九十二年度竹簡字第六三六號判決處有期徒刑三月，如易科罰金以銀元三百元折算一日，緩刑二年）住處簽賭。當日晚上開獎後，陳有宏及另一名不詳姓名之人隨即至邱菊妹住處，以兇惡之態度表示其簽中彩金二百四十萬元而向邱菊妹索討，邱菊妹心生畏懼且一時無法籌出該金額，遂央請地方人士黃華熹率眾於九十二年五月二十八日傍晚至其住處談判，當晚黃華熹偕同友人李志維、李長智到場後，邱菊妹聯絡劉昌城到其住處，迨劉昌城到達後，黃華熹質疑有詐賭情事，要求劉昌城聯絡簽賭者到場，劉昌城遂通知宋子銘上揭情事，宋子銘得知後，隨即轉知陳有宏通知周超雲處理。（２）當日晚上周超雲指派余炎錦先率何恭浩、徐進興前往邱菊妹住處，徐進興出發前另通知友人李正文（綽號「阿文」）、陳懷恩（綽號「小強」）到場，呂理任則自行攜帶槍彈騎乘機車前往同址欲與黃華熹等人談判。劉民山、廖鏡泉另以電話通知徐海棠於九十二年五月二十八日晚間十九時二十五分許，至「天琴酒店」集合，其後由徐海棠攜槍枝數支、子彈數顆率劉民山、李文斌駕車前往邱菊妹住處支援，於當晚二十時十分許到達邱菊妹住處附近時，劉民山持徐海棠之行動電話通知呂理任在該空地會合後，由徐海棠交付改造手槍一把及子彈數顆予呂理任，呂理任約於當晚二十時十分許迄十八分許之間，進入邱菊妹住處與余炎錦、徐進興、何恭浩會合，適黃華熹之子黃君永亦偕同友人羅濟正、吳松晏到場，因余炎錦與黃華熹就邱菊妹應支付之彩金數額一事洽談不睦，呂理任與黃君永見狀一言不合發生爭吵及肢體衝突，雙方隨即各持鋁棒、西瓜刀互毆、互砍至屋外（傷害部分均未據告訴），呂理任見狀隨即持具殺傷力之仿ＢＥＲＥＴＴＡ廠半自動手槍製造之改造手槍（槍枝管制編號：0000000000號）擊發子彈，混亂中因而傷及在場之劉昌城之母陳桂蘭（過失傷害部分，業經臺灣新竹地方法院檢察署檢察官以未據告訴，而於九十二年八月二十一日以九十二年度偵字第三五三八號過失傷害案件對呂理任、羅濟正、吳松晏為不起訴處分），雙方人馬於當日晚上二十時十九分許一哄而散。而在該次鬥毆中，余炎錦、呂理任及徐進興均被黃華熹及其所偕同之人砍傷而因分赴醫院就醫。呂理任同時並以行動電話向周超雲報告，何恭浩則前往與周超雲會合向周超雲報告上揭情形，周超雲當場持何恭浩之行動電話指示徐海棠召集組織成員劉民山等人準備槍、彈等武器，待查出黃華熹該幫人所在後欲加以報復。惟因當日未能查出而作罷。（３）由於「太陽會湖口組」成員於該次索討彩金行動中遭遇地方上其他勢力強烈抵抗，該次索討彩金之事後談判，遂改由周超雲親自出面及指揮余炎錦繼續處理，包括索討之金額決定及安排余炎錦、呂理任二人出面承擔，並於九十二年七月八日下午到新竹縣警察局竹北分局接受警方訊問時，如何交待案情套招改成係余炎錦簽賭中彩，徐進興、何恭浩陪同至邱菊妹住處，呂理任恰巧攜帶「馮遠洋」寄放之槍枝前去向余炎錦借錢，開槍係事發突然等情節。該次暴力討債總計自邱菊妹處索討得款二百四十萬元，余炎錦從中取得三十萬元、徐進興分得三十五萬元、呂理任獲分九十萬元、周超雲朋分五十萬元、徐海棠分得十五萬元、何恭浩分得五萬元，另支付修車費用二至三萬元後，餘款則交付予陳有宏。（三）在「全民開撞撞球場」與地方不良分子鬥毆部分：於九十二年六月二十一日晚間二十時四十九分許至同日二十一時二十分許間，因組織成員廖鏡泉之堂弟廖鏡忠，及陳建男之友人均與地方上其他不良分子在「全民開撞撞球場」發生鬥毆，陳建男、廖鏡泉各以電話報告劉民山，劉民山旋即以電話通知徐海棠準備槍枝棍棒等武器，徐海棠再以電話請示余炎錦，而分層轉知組織上級是否要召集人馬及準備回擊，並請余炎錦召集組織成員至新竹縣中山路二段湖口火車站附近之「全民開撞撞球場」尋仇報復，惟嗣因警方到場而未發生火拼。三、本件經檢警對相關處所實施搜索及拘提後，先後於下列時間地點查獲周超雲等人，並扣得相關證物：（一）於九十二年十二月三十一日下午十八時三十五分許，在新竹縣新豐鄉崁頭一九九號「大囍事」社區前門口，查獲正協助徐海棠搬家之李文斌，並在其所駕駛車號ＪＦ─五九四二號自用小貨車上扣得如附表一所示之物。（二）於九十三年一月五日下午十六時十分許，在新竹縣湖口鄉波羅村波羅汶五十七─一七號旁緝獲徐海棠，並於其所駕駛之車號六一六五─ＦＶ號自用小客車上扣得如附表二所示之物。旋於同日下午十七時三十分許，在同地點查獲藏匿在屋旁躲避搜索之韓欣妤。（三）於九十三年一月五日下午十八時許，在新竹縣湖口鄉長威新城三十八號呂理任住處查獲呂理任，並扣得徐海棠所寄放供改造槍彈使用如附表三所示之工具。（四）於九十三年一月五日下午十八時十分許，在新竹縣湖口鄉○○路七十六巷三十六弄一號三樓周超雲住處查獲廖鏡泉，並扣得廖鏡泉所有如附表四所示之物。（五）於九十三年一月五日下午十七時許，在新竹縣湖口鄉長威新城五十五號余炎錦住處拘提余炎錦。（六）於九十三年一月五日下午十七時十五分許，在新竹縣湖口鄉○○路七十六巷三十六弄一號三樓周超雲住處拘提周超雲。（七）於九十三年一月五日下午十八時許，在新竹縣湖口鄉長威新城八十六號何恭浩住處拘提何恭浩。（八）於九十三年一月五日下午十八時許，在新竹縣湖口鄉○○路○段三四五號彭成維住處拘提彭成維。四、案經內政部警政署刑事警察局暨新竹縣政府警察局竹北分局報請臺灣新竹地方法院檢察署檢察官偵查後起訴。理由壹、證據能力部分：一、被告余炎錦於警詢、偵查時及原審審理中所為不利於己之自白部分：按被告之自白，非出於強暴、脅迫、利誘、詐欺、疲勞訊問、違法羈押或其他不正之方法，且與事實相符者，得為證據，刑事訴訟法第一百五十六條第一項定有明文。查本件被告余炎錦於警詢、偵查時及原審審理中所為不利於己之自白部分，被告余炎錦及其選任辯護人從未主張其非任意性，且其前揭所為不利於己之自白部分，復與下列所述之證據內容相符，足見被告余炎錦前揭自白，係出於任意性，且與事實相符（詳後述），是被告余炎錦於警詢、偵查時及原審審理中所為不利於己之供述部分，自得作為證據。二、秘密證人Ａ１、Ａ２、Ａ３之陳述：按組織犯罪防制條例第十二條第一項中段規定：「訊問證人之筆錄，以在檢察官或法官面前作成，並經踐行刑事訴訟法所定訊問證人之程序者為限，始得採為證據。但有事實足認被害人或證人有受強暴、脅迫、恐嚇或其他報復行為之虞者，法院、檢察機關得依被害人或證人之聲請或依職權拒絕被告與之對質、詰問．．．」，此為刑事訴訟證據能力之特別規定，且較九十二年二月六日修正公布，同年九月一日施行之刑事訴訟法證據章有關傳聞法則之規定更為嚴謹，自應優先適用。依上開規定，證人於警詢時之陳述，於違反組織犯罪防制條例案件，即絕對不具證據能力（詳最高法院九十七年度台上字第一七二七號判決參照），是秘密證人Ａ１、Ａ２、Ａ３於警詢時之陳述自不得作證據。而下列援引祕密證人Ａ１、Ａ２、Ａ３之證詞，皆於檢察官、法官面前作成且經具結程序，其等就被告周超雲、余炎錦及其他共犯涉嫌犯罪組織及與犯罪組織相關之犯罪行為，於偵查時及審判中之證言，依法自得採為證據，故被告周超雲、余炎錦及其二人之選任辯護人之主張上開祕密證人Ａ１、Ａ２、Ａ３於偵查中之證述亦無證據能力云云，尚非可採。三、證人呂理任、何恭浩、徐海棠、劉昌城（已更名為劉科佑）、宋子銘之陳述：（一）於警詢部分：按被告以外之人於檢察事務官、司法警察官或司法警察調查中所為之陳述，與審判中不符時，其先前之陳述具有較可信之特別情況，且為證明犯罪事實存否所必要者，得為證據，刑事訴訟法第一百五十九條之二定有明文。查本件證人呂理任、何恭浩、徐海棠、劉昌城、宋子銘於警詢時之證述，因被告周超雲、余炎錦及其二人之選任辯護人於本院準備程序時及審理中，皆否認其證據能力，且不符合前開規定，應認無證據能力。（二）於偵查中之陳述部分：按「刑事被告之詰問權，係指訴訟上被告有在審判庭盤詰證人之權利；偵查中檢察官訊問證人，旨在蒐集被告犯罪證據，以確認被告嫌疑之有無及內容，與審判中透過當事人之攻防，經由詰問程序調查證人以認定事實之性質及目的有別。偵查中辯護人僅有在場權及陳述意見權，此觀刑事訴訟法第二百四十五條第二項前段之規定甚明，檢察官訊問證人並無必須傳喚被告使其得以在場之規定，同法第二百四十八條第一項前段雖規定『如被告在場者，被告得親自詰問』，亦僅賦予該在場被告於檢察官訊問證人時得親自詰問證人之機會而已，被告如不在場，殊難期有親自詰問之可能。此項未經被告詰問之被告以外之人於偵查中向檢察官所為之陳述，依刑事訴訟法第一百五十九條第一項、第一百五十九條之一第二項之規定，除顯有不可信之例外情況外，原則上為『法律規定得為證據』之傳聞例外，依其文義解釋及立法理由之說明，並無限縮於檢察官在偵查中訊問證人之程序，應已給予被告或其辯護人對該證人行使反對詰問權者，始有證據能力之可言。為保障被告之反對詰問權，並與現行法對傳聞例外所建構之證據容許範圍求其平衡，證人在偵查中雖未經被告之詰問，倘被告於審判中已經對該證人當庭及先前之陳述進行詰問，即已賦予被告對該證人詰問之機會，則該證人於偵查中之陳述即屬完足調查之證據，而得作為判斷之依據。」（詳最高法院九十七年度台上字第四０五號判決意旨）、「依法院組織法第六十條及刑事訴訟法第二百二十八條至第二百三十一條之一規定，檢察官職司犯罪偵查權，其於偵查中為蒐集調查被告之犯罪證據而為偵查權之實施，除法有明文者外，本不拘一定之形式，關於訊問證人，法亦無明文必須使被告在場並使其有詰問之機會，其在尚不知被告為何人之偵查階段，益無使被告在場並賦予詰問證人之可能；況刑事訴訟法採證據裁判主義，所有供證明犯罪所用證據，均須於審判中踐行調查（包含證人之交互詰問）、辯論程序，始得採為斷罪之資料，亦不致有侵犯法律對被告人權保障之虞。是刑事訴訟法所規定傳聞法則之例外，其中就被告以外之人於偵查中向檢察官所為之陳述，因檢察官代表國家偵查犯罪時，原則上當能遵守法定程序，被告以外之人如有具結能力，並經依法具結以擔保其係據實陳述者，依第一百五十九條之一第二項規定『除顯有不可信之情況者外』，仍得為證據。」（詳最高法院九十七年度台上字第九三號判決意旨）、「被告以外之人於偵查中向檢察官所為之陳述，除顯有不可信之情況者外，得為證據，刑事訴訟法第一百五十九條之一第二項定有明文。蓋現行法之檢察官仍有訊問被告、證人及鑑定人之權限，其應踐行之程序又多有保障被告或被害人之規定，證人、鑑定人於偵查中亦均須具結，就刑事訴訟而言，其司法屬性甚高；而檢察官於偵查程序取得之供述證據，其過程復尚能遵守法令之規定，是其訊問時之外部情況，積極上具有某程度之可信性，除消極上顯有不可信之情況者外，均得為證據。故主張其為不可信積極存在之一方，自應就此欠缺可信性外部保障之情形負舉證責任。」（詳最高法院九十八年度台上字第二九０四號判決意旨）。查證人呂理任、何恭浩、徐海棠、劉昌城、宋子銘於偵查中之陳述，既經依法具結以擔保其係據實陳述者，依刑事訴訟法第一百五十九條之一第二項規定，除顯有不可信之情況者外，自得作為證據，而被告周超雲、余炎錦及其二人之選任辯護人於本院準備程序時及審理中均主張證人呂理任、何恭浩、徐海棠、劉昌城、宋子銘於偵查中之陳述，依前揭說明，自應負舉證責任以證明有何顯不可信之情況，然被告周超雲、余炎錦及其二人之選任辯護人僅泛稱：上開證人呂理任、何恭浩、徐海棠、劉昌城、宋子銘於偵查中之陳述，係屬審判外之陳述，且均未經被告二人在場予以對質詰問，應由檢察官負可信情況之舉證責任云云，惟依前揭最高法院判決意旨，此項未經被告詰問之被告以外之人於偵查中向檢察官所為之陳述，依刑事訴訟法第一百五十九條第一項、第一百五十九條之一第二項之規定，除顯有不可信之例外情況外，原則上為「法律規定得為證據」之傳聞例外，依其文義解釋及立法理由之說明，並無限縮於檢察官在偵查中訊問證人之程序，應已給予被告或其辯護人對該證人行使反對詰問權者，始有證據能力之可言，又為保障被告之反對詰問權，並與現行法對傳聞例外所建構之證據容許範圍求其平衡，前揭證人證人呂理任、何恭浩、徐海棠於原審審理中已進行交互詰問，另證人劉昌城、宋子銘並於本院審理中經傳喚到庭由被告周超雲、余炎錦二人之選任辯護人對之進行交互詰問，而得作為判斷之依據，況檢察官職司犯罪偵查權，關於訊問證人，法亦無明文必須使被告在場並使其有詰問之機會，揆諸前揭說明，證人呂理任、何恭浩、徐海棠、劉昌城、宋子銘於偵查中之陳述，自得作為證據。四、通訊監察部分：（一）按司法警察機關依法定程序執行監聽取得之錄音，係以錄音設備之機械作用，真實保存當時通訊之內容，如通訊一方為受監察人，司法警察在監聽中蒐集所得之通訊者對話，若其通話本身即係被告進行犯罪中構成犯罪事實之部分內容，則依前開說明，自與所謂「審判外之陳述」無涉，應不受傳聞法則之規範，當然具有證據能力；至司法警察依據監聽錄音結果予以翻譯而製作之監聽譯文，屬於文書證據之一種，於被告或訴訟關係人對其譯文之真實性發生爭執或有所懷疑時，法院固應依刑事訴訟法第一百六十五條之一第二項規定，以適當之設備，顯示該監聽錄音帶之聲音，以踐行調查證據之程序，俾確認該錄音聲音是否為通訊者本人及其內容與監聽譯文之記載是否相符，或傳喚該通訊者為證據調查；倘被告或訴訟關係人對該通訊監察譯文之真實性並不爭執，即無勘驗辨認其錄音聲音之調查必要性，法院於審判期日如已踐行提示監聽譯文供當事人辨認或告以要旨，使其表示意見等程序並為辯論者，其所為之訴訟程序即無不合；依卷附通訊監察書及附表之記載，檢察官依行為時之通訊保障監察法第五條第一項第十款規定核發通訊監察書，由司法警察執行通訊監察，其監聽錄音蒐證程序應屬合法（詳最高法院九十七年度台上字第一０六九號判決意旨）。（二）查被告余炎錦及其選任辯護人對於本案通訊監察譯文之同一性及真實性並不爭執（詳訴緝字第一號卷第九六頁），另被告周超雲及其選任辯護人亦於原審審理時表示對上開通訊監察內容及譯文部分均不爭執其證據能力（詳訴緝字第八號卷第三八頁），且經證人徐海棠、李文斌、呂理任、何恭浩、徐進興、陳建男等人於原審審理時均供承係其等之通話屬實，是無勘驗辨認其錄音聲音之調查必要性。至被告周超雲、余炎錦二人之選任辯護人以本案之監聽違反書面許可原則、違反相關性原則、違反定期性原則、違反最小侵害原則，退步以言，縱令本件有權衡法則之適用，因本案監聽違法情形甚明，應認為監聽內容無證據能力云云，惟查：１、按通訊保障及監察法第十一條第一項第二款規定「通訊監察對象」為通訊監察書應記載事項之一，其目的應在明瞭通訊監察之對象為何人，併以確立通訊監察之實施範圍。本件由臺灣臺北地方法院檢察署於九十三年六月二十三日所核發九十三年北檢茂結聲監續字第０００八二０號通訊監察書，對其「通訊監察書電話附表」所載十八支行動電話實施通訊監察作業，於「監察對象」欄記載「林某等」，並未一一載明受監察人之姓名，固未盡周詳，但上訴人持以與其他正犯聯絡之用之行動電話號碼既在該附表之內，上訴人即實際上亦為該通訊監察確立之對象；則實施通訊監察人員，依該核准實施通訊監察之行動電話號碼，監聽取得上訴人與其他正犯聯絡之通話資料，並不逾原核准實施通訊監察之範圍，自難謂係違背法定程序取得之證據，此有最高法院九十七年度台上字第二九七九號判決可參。查本案通監察書監察對象欄固有部分僅記載「阿棠」、「阿弟仔」等綽號，而非真實姓名年籍，惟通訊監察書後附之通訊監察電話附表均明載電話號碼，且內政部警政署刑事警察局製作之聲請書資料頁已有該等受監察電話之申請人及使用人姓名對照表，揆諸上開最高法院判決意旨，自難謂監察對象及範圍有不特定不明確情事。又製造持有槍彈從事犯罪組織活動均屬重罪，行為人莫不以極隱密之方式為之，本案卷附偵查報告已將不能或難以其他方法蒐集或調查證據之理由加以說明，是被告周超雲、余炎錦及其二人之選任辯護人指稱通訊監察違反書面許可原則，容有誤會。２、又本案通訊監察書所載案由及涉嫌觸犯之法條欄固係記載「槍砲彈藥刀械管制條例（槍砲彈藥刀械管制條例第七條第四項）」，而對徐海棠持用之門號通訊監察結果確實發現其有製造持有槍彈犯行，進而發現徐海棠提供具有殺傷力之改造槍枝及子彈予犯罪組織成員使用，於對外處理討債、談判事務，遇有糾紛或爭執時，作為武力後盾，查犯罪組織份子持槍恃強從事暴力脅迫性犯罪，復為常見之犯罪型態，故違反槍砲彈藥刀械管制條例及組織犯罪防制條例案件，自難謂無相關性，本案以徐海棠製造槍枝之重罪實施監聽，因而獲得被告周超雲、余炎錦指揮徐海棠等犯罪組織成員持槍從事犯罪活動之相關內容，自不違反相關性原則。況實施通訊監察時，因無法預期及控制實際監察所得之通訊內容及範圍，在通訊監察過程中，不免會發生得知在本案通訊監察目的範圍以外之通訊內容（有稱之為「另案監聽」、「他案監聽」者），此種監察所得與本案無關之通訊內容，如涉及受監察人是否另有其他犯罪嫌疑時，得否容許作為另案之證據使用，法無明文規定；此種情形因屬於本案依法定程序實施通訊監察時，偶然附隨取得之證據，並非實施刑事訴訟程序之公務員因違背法定程序取得之證據，自無刑事訴訟法第一百五十八條之四規定之適用，而應容許將在本案通訊監察目的範圍以外，偶然獲得之資料，作為另案之證據使用，亦有最高法院九十七年度台非字第五四九號判決可資參照。本案應非「另案監聽」、「他案監聽」，已如前述，自得容許作為證據使用，故被告二人之選任辯護人認為違反相關性原則，尚無可採。３、檢察官於九十二年二月十九日起對徐海棠使用之門號0000000000號、門號0000000000號、門號0000000000號行動電話門號實施通訊監察後，因未發現犯罪事證而未繼續監察該等門號，自九十二年三月二十五日起改對徐海棠持用之門號0000000000號行動電話門號核發通訊監察書，執行結果獲得本案相關涉案之內容，此有卷附之通訊監察書、通訊監察書電話附表二份可憑（詳他字第六八一號卷第十二頁至第十四頁、第十七頁至第十九頁），而自九十二年三月二十五日起對徐海棠持用之門號0000000000號行動電話門號號核發通訊監察書後，隨即於一個月內之九十二年四月二十三日至二十八日期間監聽取得徐海棠製造槍枝子彈及欲持槍逞兇之內容，此有卷附通訊監察譯文載明「我電話不能打身上沒有帶子」、「什麼子」、「你拿九二的好了」、「你現在沒去湖口我那一支幫我修一下就上膛的時候不順」、「我現在出事你怎麼樣，五叔給人家弄十幾針，他是怎樣弄你現過來錦哥這邊」、「我現在跟你講東西傳好我馬上處理」、「磨車刀的，沒有那臺我什麼都搞不出」等語足稽（詳他字第六八一號卷第五一頁至第五四頁）；其後於九十二年四月二十八日至三十日、同年五月四日復陸續監聽得徐海棠製造槍枝子彈、犯罪組織成員亮槍及與四海幫組織成員斡旋債務等內容（見詳他字第六八一號卷第五五頁至第六一頁），同年五月迄七月間均監察取得本案向組頭邱菊妹強索彩金之事前糾眾、事中聯繫集合、事後報告甫與對方人馬衝突開槍之情事、暨欲在「全民開撞撞球場」與地方不良分子鬥毆等內容（詳如下述）。被告周超雲、余炎錦及其辯護人指稱本案監聽期間長達一年，檢調在無相當理由可信通訊內容與犯罪有關的情況下，以監聽在達調查之目的，並任意對無關聯性之人實施監聽，違反定期性原則，顯與卷附通訊監察譯文不符，其以此爭執證據能力，並非足取。另本院依被告余炎錦之選任辯護人請求向臺灣新竹地方法院檢察署查明前揭實施通訊監察之門號是否有以書函通知被監聽電話之申請人，而由臺灣苗栗地方法院檢察署於九十八年十一月三十日以苗檢哲良九二聲監字第００六號函覆稱，除其中徐海棠所使用之前揭門號0000000000號行動電話並無通知資料外，餘有通知受監察人等語，被告余炎錦之選任辯護人於本院再次以：因徐海棠使用之前揭門號0000000000號行動電話於九十二年三月起迄九十二年八月間止進行監聽而未通知，更見其違法云云，惟徐海棠自九十二年二月二十六日起即遭臺灣新竹地方法院檢察署執行科通緝，迄九十三年一月九日始行緝獲，此有徐海棠臺灣高等法院被告全國前案紀錄表附於原審卷可資佐證，依當時通訊保障及監察法第十五條第一項規定，雖執行機關於監察通訊結束時，應通知受監察人，但有不能通知者，不在此限，當時受監察人徐海棠顯然在通緝中而無法通知，是辯護人於本院審理時以此爭執上開通訊監察之證據能力云云，亦非可採。４、又查八十八年七月十四日公布之通訊保障及監察法第五條第二項規定通訊監察書，偵查中由檢察官依司法警察機關聲請或依職權核發，審判中由法官依職權核發；嗣該法第五條第二項前段於九十六年七月十一日經修正公布為：「前項通訊監察書，偵查中由檢察官依司法警察機關聲請或依職權以書面記載第十一條之事項，並敘明理由、檢附相關文件，聲請該管法院核發」，其第三十四條第二項並規定上開修正條文自公布後五個月施行。本件檢察官核發通訊監察書，實施通訊監察之時間係在九十二年間，即上開通訊保障及監察法修正公布施行之前所為，其依當時之法律規定，在符合重罪原則、相關性原則、書面許可原則、定期原則、監聽通知原則下，執行本件屬重大危害治安事件之通訊監察，自無侵害人民秘密通訊及隱私權之憲法基本權情事。本院既認本案通訊監察並無違法情事，自無再以刑事訴訟法第一百五十八條之四之規定斟酌權衡原則之必要，併此敘明。五、被告徐海棠在原審法官面前以被告身分所為之供述，有證據能力：按「刑事訴訟法第一百五十八條之三規定：『證人、鑑定人依法應具結而未具結者，其證言或鑑定意見，不得作為證據。』所謂『依法應具結而未具結者』，係指檢察官或法官依刑事訴訟法第一百七十五條之規定，以證人身分傳喚被告以外之人（證人、告發人、告訴人、被害人、共犯或共同被告）到庭作證，或雖非以證人身分傳喚到庭，而於訊問調查過程中，轉換為證人身分為調查時，此時其等供述之身分為證人，則檢察官、法官自應依本法第一百八十六條有關具結之規定，命證人供前或供後具結，其陳述始符合第一百五十八條之三之規定，而有證據能力。若檢察官或法官非以證人身分傳喚而以告發人、告訴人、被害人或共犯、共同被告身分傳喚到庭為訊問時（例如刑事訴訟法第七十一條、第二百十九條之六第二項、第二百三十六條之一第一項、第二百四十八條之一、第二百七十一條第二項、第二百七十一條之一第一項），其身分既非證人，即與『依法應具結』之要件不合，縱未命其具結，純屬檢察官或法官調查證據職權之適法行使，當無違法可言。而前揭不論係本案或他案在檢察官面前作成未經具結之陳述筆錄，係屬被告以外之人於偵查中向檢察官所為之陳述，本質上屬於傳聞證據，基於保障被告在憲法上之基本訴訟權，除該被告以外之人死亡、身心障礙致記憶喪失或無法陳述、滯留國外或所在不明而無法傳喚或傳喚不到、或到庭後拒絕陳述等情形外，如已經法院傳喚到庭具結而為陳述，並經被告之反對詰問，前揭非以證人身分而在檢察官面前未經具結之陳述筆錄，除顯有不可信之情況者外，得為證據，並應於判決內敘明其符合傳聞證據例外之理由；又前揭非以證人之身分在審判中之陳述筆錄，倘該被告以外之人已經法院以證人身分傳喚到庭並經具結作證，且由被告為反對詰問，或有前揭傳喚不能或詰問不能之情形外，該未經具結之陳述筆錄因屬審判上之陳述，自有證據能力；若係在另案法官面前作成之陳述筆錄，本質上亦屬傳聞證據，自得依本法第一百五十九條之一第一項之規定，認有證據能力。不能因陳述人未經具結，即一律適用本法第一百五十八條之三之規定，排除其證據能力。」（詳最高法院九十六年度台上字第三五二七號判決意旨）。查被告徐海棠於原審審理時，以被告身分所為之陳述雖未經具結，惟原審法官當時係以被告身分而為訊問，，則其身分既非證人，即與依法應具結之要件不合，縱未命其具結，純屬法官調查證據職權之適法行使，當無違法可言，上開陳述本質上屬於傳聞證據，惟嗣後於原審時已依法對被告徐海棠以證人身分到庭具結而為陳述，則前揭非以證人身分而在法官面前未經具結之陳述筆錄，亦無顯不可信之情況，依前揭最高法院判決意旨，自有證據能力，故被告周超雲、余炎錦及其二人之選任辯護人均主張：其他共犯未經具結所為之供述部分，均沒有證據能力云云，尚屬無據。六、末按被告以外之人於審判外之言詞或書面陳述，除法律有規定者外，不得作為證據，刑事訴訟法第一百五十九條第一項定有明文；同法第一百五十九條之五規定被告以外之人，於審判外之陳述，雖不符前四條（指第一百五十九條之一至第一百五十九條之四）之規定，而經當事人於審判程序同意作為證據，法院審酌該言詞陳述或書面陳述作成時之情況，認為適當者亦得為證據。而所謂「審酌該陳述作成時之情況，認為適當」者，係指依各該審判外供述證據製作當時之過程、內容、功能等情況，是否具備合法可信之適當性保障，加以綜合判斷而言（詳最高法院九十四年度台上字第三二七七號判決意旨、第五八三０號判決意旨）。本判決下列除上述其他所引用之各該被告以外之人於審判外之陳述（含書面陳述），雖屬傳聞證據，惟當事人即被告周超雲、余炎錦及其二人之選任辯護人於本院審判期日中均表示同意作為證據而不予爭執，本院審酌結果，認上開證據資料製作時之情況，尚無違法不當及證明力明顯過低之瑕疵，亦認為以之作為證據應屬適當。揆諸前開規定，爰依刑事訴訟法第一百五十九條之五規定，認前揭證據資料均有證據能力。貳、實體部分：一、訊據被告周超雲矢口否認有何共同指揮犯罪組織及共同持有槍、彈之犯行，辯稱：我雖認識吳桐潭，且曾由吳桐潭幫忙我處理債務糾紛，並有在新北市○○區○○路二七八號二樓經營「茶室卡拉ＯＫ店」，余炎錦則算是其鄰居，我也有開設「天琴酒店」，但不知道有事實欄二（一）之「明德夜市」強索清潔費的事，至於事實欄二（二）１有關「金帥檳榔攤」的事，我都不知道，至於事實欄二（二）２有關邱菊妹彩金部分，則係當天呂理任向我借錢，我叫呂理任直接去找余炎錦，是後來呂理任打電話來說他出事了才知道他們與人發生衝突，余炎錦雖有向邱菊妹拿到二百四十萬元，其中有交付五十萬元給我，但其中三十萬元是余炎錦拜託我拿去與黃華熹談和解，八萬元是要賠償給劉昌成的母親，詳細金額我也忘記了，之後警員姚嘉生拜託我叫衝突時開槍的人出來投案，開槍的人說要和解才要投案，我才會介入處理後續事宜，我並未參與索討彩金、安排余炎錦、呂理任承擔刑責及指示徐海棠準備槍枝、子彈進行報復的事，如果我有參與、指揮，只要叫少年出面擔罪即可，那需要余炎錦、呂理任出面投案，另外事實欄二（三）的「全民開撞撞球場」鬥毆的事則是完全不知道，我沒有發起、主持或操縱「太陽會湖口組」之犯罪組織，從事為人談判、強索債務等暴力性或脅迫性之犯罪行為，也沒有任命余炎錦為組長、呂理任為副組長、親自或指示他人吸收徐海棠、何恭浩、劉民山、李文斌、徐進興、陳建男及其他不詳姓名之人加入「太陽會湖口組」云云；被告余炎錦亦矢口否認有何共同指揮犯罪組織及共同持有槍、彈之犯行，辯稱：有關事實欄二（一）的「明德街夜市」部分，我雖曾有找過夜市負責人，我問他生意好不好，並問一攤清潔費多少錢的事情，但是他說生意不是很好，到此停止，我就沒有去找他了，我去找他問清潔費是有想要拿錢的意思，但我並沒有跟彭成維或其他人一起去，也沒有跟負責人說我是新竹太陽會或是太陽會堂口的人，更沒有向夜市攤販或是負責人收過清潔費；事實欄二（二）１的「金帥檳榔攤」部分，我是有與呂理任等人共同前往「金帥檳榔攤」索討彩金，當時除了呂理任外，還有另外二個我忘記誰一起去，當初是幫忙去協調彩金的事，我是擔心自己口才不好，所以才帶了二個朋友去，那時是宋子銘簽中彩金，對方要跟他殺價，他不肯就要我去講價錢，希望講出一個雙方都能接受的價錢，後來對方有承認也有給錢，多少錢我忘記了，宋子銘有給我錢，好像給我十萬元的樣子，他說要給我吃紅，因為我們是朋友，或許也是因為我幫他處理這件事、事實欄二（二）２的邱菊妹部分，雖然事後由我與與呂理任二人出面承擔刑事責任，並於九十二年七月八日下午到新竹縣政府警察局竹北分局接受警方訊問時，交待案情套招改成是我簽賭中彩，徐進興、何恭浩陪同至邱菊妹住處，呂理任開槍係事發突然等情節，及該總計由邱菊妹處得款二百四十萬元，其從中取得約三十萬元，但我當天去也是要講彩金的事情，是黃華熹打電話要我去，黃華熹是對方拜託的人，黃華熹打電話給中獎的阿芬，但是因為黃華熹口氣很兇，阿芬跟我講他不敢去叫我去，那時我跟徐進興、何恭浩一起去，我們三人由何恭浩開車一起去，過去講沒幾分鐘就出事了，我跟何恭浩、徐進興三人進去邱菊妹家後，我跟黃華熹在談彩金的事，他們有他們的朋友，大概四、五人都在房子裡面，沒講什麼話打個招呼就亂起來了，那時候很混亂，很像是從外面亂進來的，外面就在打架，聽到一聲槍聲大家就跑掉了，呂理任去醫院看我當面跟我說他也有去，但他隔天才跟我說槍是他開的，我事後有聽說流彈有傷到一個歐巴桑，我們這邊我還有徐進興、呂理任都有受傷，阿芬中獎有說要給我們受傷的錢，每個人受傷都有拿錢，拿多少我忘記了，阿芬是看到我受傷不好意思才給我錢的；事實欄二（三）有關「全民開撞撞球場」的部分，那是當時我人在家中，徐海棠打電話來通知說有人在打架，我說我不曉得，我問問看，結果事後我再打電話問一個朋友，他還說是別人在打架，我沒有到現場去云云。然查：（一）有關事實欄二（一）向「明德街夜市」攤販強索保護費部分：１、被告余炎錦於警詢中已自承：之前有別人跟我說「明德街夜市」有四百多攤，一個月收入有二十多萬元，所以我們就想說去跟他們分一些，所以我有找彭成維，然後我就找到夜市的頭（就是帶頭的），我就跟他說要分，對方跟我說只有二百多攤，還要付清潔費、公關等等，他們沒有什麼利潤，所以我們就做罷了。我有跟他說我是太陽的，但是我沒有跟他說太陽會要成立等語（詳偵字第三一二號等影卷一第二二二頁至第二三０頁九十三年二月二十六日警詢筆錄）；被告余炎錦於偵查中復供述：當時我一個人去，是在夜市對面一家卡拉ＯＫ店碰到彭成維，我當時是找該名帶頭者到卡拉ＯＫ店，問他本身在「明德街夜市」擺攤的生意好不好，應該是在卡拉ＯＫ店與該名帶頭者聊天時談到的說我是太陽的等語（詳偵字第三三二號影卷第一一四頁至第一一五頁九十四年三月十四日偵訊筆錄）。２、另依秘密證人Ａ１、Ａ２、Ａ３於原審審理時之證詞，可知九十一年七月間有他人前來「明德街夜市」要求收取清潔費，秘密證人Ａ２、Ａ３更證述該他人收取之清潔費逾正常金額五十元等語一致，故此等事實，應堪認定：（１）秘密證人Ａ１於原審審理時到庭結證：我有於每個禮拜的星期一在新竹縣湖口鄉○○○街夜市」擺攤，我們正常在擺夜市，每星期一晚上都正常繳交一百元至一百五十元的清潔費，因為警察聽到風聲說有人到夜市來收錢所以到夜市來調查找我做筆錄，我們一般在擺夜市，是有人固定在收清潔費，但是有一、二次是別人收，他也是說來收清潔費，我對於九十一年七月間有人到「明德街夜市」要求多收清潔費這件事，有一點印象就是別人來收錢等語（詳訴字第四０九號影卷三第八七頁、第八九頁、第九六頁至第九七頁、第一００頁九十七年二月二十七日審判筆錄）。（２）秘密證人Ａ２於原審審理時結稱：我有在明德街夜市擺攤，每個禮拜只去星期一一次，擺攤位的時候有按規定繳交清潔費，每次都要繳，收清潔費的人都是同一個人，但是有一次是不認識的二個人來收，那一次不同的人是來收清潔費，他也是每攤都有收，他沒說收保護費，他是說收清潔費，「明德街夜市」在九十一年六月、七月間大攤的清潔費是一百元、小攤五十元，我的朋友在九十一年七月份有被二位兄弟人收了一百五十元的清潔費，被多收了五十元，我朋友因為害怕才給錢，我當時在場也會害怕等語（詳訴字第四０九號影卷三第一０六頁至第一０八頁、第一一一頁至第一一二頁九十七年二月二十七日審判筆錄）。（３）秘密證人Ａ３於原審審理時結證：我幾年前有在「明德街夜市」擺攤位過，在擺攤位時，要繳清潔費一百五十元，向我收取清潔費的人常常在收我當然認識，都是同一個人，好像有一次多收五十元，之後就沒有被多收的情形，就回復原來的價格，我沒有辦法指認來多收錢的人，時間那麼久了，哪有可能記得，平常固定來收的人會記得，換人來收不會記得等語（詳訴字第四０九號影卷三第一一六頁至第一一七頁、第一二二頁九十七年二月二十七日審判筆錄）。３、且查：（１）秘密證人Ａ１於偵查中具結證稱：於九十一年五月、六月間一直到七月、八月間，余炎錦、彭成維、李文斌、陳建男（陳建男是開車載他們來）等人及其他不詳姓名年籍之多數人以每次來都是五、六人之方式，來新竹縣湖口鄉○○○街夜市」（該夜市星期一才有）找我朋友。前二、三次是晚上，由余炎錦帶頭，旁邊還有二、三人跟著他，還有其他二、三人就在周圍。後來二、三次是彭成維帶李文斌、陳建男及其他不詳姓名之男子等總計約四至六名左右來找過我朋友。余炎錦第一次來找我朋友時說他是本地的「兄弟」，他們要成立一個會（後來陸續幾次他們來告訴我朋友說他們是要成立「太陽會」分會），要我們夜市固定給他們費用，來跟我朋友談，因余炎錦來的時候，是叫一個小弟把我朋友叫到夜市旁邊談，我朋友一看他們來就五、六個人，而且一副兄弟人的樣子，心裡害怕，就答應每個星期一給他們五千元，但他們不接受，說太少，談不成，他們就走了。第二個星期的星期一余炎錦又帶彭成維、陳建男及其他不詳姓名年籍之三、四名男子來，從湖口夜市把我朋友叫到夜市旁，告訴我朋友說五千元太少了，他們自己要去湖口夜市每攤收五十元，當天他們就自己去收錢了，收了接近二百攤。第三次（也就是在下個星期的星期一晚上）他們也是五、六人，由余炎錦帶著彭成維、李文斌、陳建男及其他姓名不詳之男子，到湖口夜市，先告訴我朋友他們自己要收錢，余炎錦就叫旁邊的小弟去收，也是收了接近一百五十到二百攤，收了就走了。後來據了解他們知道有警政單位在查，就不敢自己出來收，就在第四次之星期一晚上，彭成維帶著李文斌、陳建男及不詳姓名年籍之男子總共約四、五人，叫我朋友幫他們下去收，我朋友心裡雖然不願意，但是害怕他們，所以我朋友就自己自掏腰包，給他們一萬元（是二百攤的錢），表示說是替他們去向攤販收的。第五次的星期一晚上（約隔二個禮拜後）由彭成維帶頭，帶著李文斌、陳建男及不詳姓名年籍之男子總共約四、五人，來向我朋友收錢，該次我朋友給了他們二萬元。後來因為他們聽聞警政單位在查，就沒有再來。該湖口夜市是由我朋友代表負責的，做清潔管理的工作，具體內容就是在每個星期一的晚上向每個攤販以小攤位的五十元、大攤位的一百元收清潔費，由我朋友來負責環境清潔維護及廣告的事務，我朋友本身在該夜市也有擺攤。以我的記憶，他們是九十一年五月、六月間第一次來找我朋友，隔一、二個禮拜後，就一直陸續在每個星期一的晚上到該湖口夜市找我朋友，來找我朋友的第二次他們就開始收，以此看來，應該是在六、七月間。行動電話號碼0000000000、0000000000，是我朋友問余炎錦要如何跟他們連絡，余炎錦告訴我朋友的。去年五月、六月的時候。我朋友打上開電話過去時，0000000000是彭成維的，0000000000該支是余炎錦接的。當時他們來向我朋友勒索，我朋友問他們要怎麼跟他們連絡，余炎錦告訴我朋友說他叫「張土錦」（音譯），電話0000000000。後來余炎錦沒有來，換彭成維帶頭，我朋友問他如何稱呼，他說他叫彭成維，電話0000000000等語（詳他字第六八一號卷第三二頁至第三七頁九十二年十一月十三日偵訊筆錄）。因為余炎錦他們說要自己收，我的朋友就不敢再收，因為他們自己去收，每攤位固定收一百五十元。他們把每攤位之一百元交給我的朋友，五十元他們自己拿走，這種情形有兩次。事實上，余炎錦他們因為知道我朋友是負責清潔管理的，他們主要是針對我朋友，利用我朋友來向攤販要錢，出面講話的都是余炎錦、彭成維，我有看到。所以對他們有印象等語（詳他字第六八一號祕密證人卷第三九頁至第四十頁九十二年十一月十三日偵訊筆錄）。（２）又依秘密證人Ａ１於偵訊時提供之行動電話門號查詢結果，0000000000號門號當時之持用人係曾嘉欣，租用期間自九十一年一月三日迄九十二年一月十一日，帳寄地址為新竹縣湖口鄉○○村○○路，而曾嘉欣係余炎錦女友曾芋雲（亦係余炎錦本案之具保人）之胞兄，此有和信電信股份有限公司函覆之門號持用人資料及曾嘉欣、曾芋雲之全戶戶籍資料查詢結果附卷足參（詳訴字第四０九號影卷三第八三頁、訴字第四０九號影卷四第四一頁至第四四頁）。另0000000000號行動電話門號當時之持用人是吳其禎，租用期間自九十一年一月二十二日迄九十二年五月十一日，帳寄地址係新竹縣湖口鄉○○路○段三十六巷一號，而該址位於新竹縣湖口鄉○○路○段三四五號彭成維住處附近，有地緣關係，此亦有臺灣大哥大股份有限公司九十六年九月十七日法大字第０九六０九一００八號函及吳其禎、彭成維之個人基本資料查詢結果可稽（詳訴字第四０九號影卷二第三五一頁至第三五二頁、訴字第四０九號影卷四第三五頁至第四十頁）。佐以：證人曾嘉欣於原審結證稱：我只認識余炎錦，我與他是朋友，我在和信沒有申請預付卡，我想不起來是否有申請過0000000000號這支門號，但我曾經出借手機門號給我妹妹曾芋雲使用等語在卷（詳訴字第四０九號影卷四第四九頁至第五十頁九十七年四月二日審判筆錄）。證人吳其禎於原審結證稱：電信公司回函0000000000號門號申請人名字是我的，可是上面的住址不是我的，我印象中有好多支門號是朋友不能辦，借用我的名字去辦，我知道李文斌、余炎錦、彭成維或陳建男等人，彭成維比較有印象，其他只是見過面，只是知道不算認識，因為彭成維本身是做生意的，應該有去他的店，因為他弟弟是我同學，他本身作葬儀社的，有時候要去買那方面的東西，我和呂理任、彭成維有交談過．．．（問：有無可能把身分證等借給彭成維的弟弟，讓他申請門號使用？）一般這樣我不會拒絕，（問：你有無可能把門號借給呂理任、李文斌、余炎錦或是陳建男）不可能等語在卷（詳訴字第四０九號影卷四第六六頁至第六八頁九十七年四月二日審判筆錄），則證人吳其禎雖未直接證述出借0000000000號門號予彭成維使用，惟由其證述不可能出借門號予涉及此部分恐嚇取財之其他涉案人觀之，堪證秘密證人Ａ１指證0000000000是彭成維告知之門號，且撥打後確由彭成維接聽，0000000000號該支門號是被告余炎錦接聽的等語，並非虛妄。（３）另秘密證人Ａ２於偵查中具結證稱：我朋友在新竹縣湖口鄉湖口夜市設攤賣衣服，該夜市都是每星期一的晚上才有，我認識夜市負責人，他也是在湖口夜市設攤，是賣內衣，同時兼做幫該湖口夜市之清潔工作，我們湖口夜市的攤販都在每個星期一晚上給他五十至一百元不等之清潔費，小攤的五十元，大攤的一百元，殘障的就沒有收，他確實是有幫我們做清潔工作。九十一年夏天某星期一晚上七、八點時，我的朋友曾經被二個年輕男子來向他收。我的朋友問他說今日怎麼是你收？他說今日就是我來收。就跟我的朋友要了一百五十元。我的朋友因為看他們二個人都是理平頭，樣子看起來很兇，就像混混的小流氓一樣，心裡很害怕，所以沒有多問就給他了，當日夜市負責人就沒有來收。因為當時是晚上，只有看過一次，我指認不出來等語（詳他字第六八一號祕密證人卷第四二頁至第四四頁九十二年十一月十三日偵訊筆錄）。（４）而秘密證人Ａ３於偵查中具結證稱：我朋友在新竹縣湖口鄉湖口夜市設攤賣冰，該夜市都是每星期一的晚上才有。該夜市負責人是在賣內衣，同時兼做幫該湖口夜市之管理及清潔工作，我們湖口夜市的攤販都在每個星期一晚上給他五十至一百元不等之清潔費，小攤的五十元，大攤的一百元，殘障的就沒有收，他確實是有幫我們做清潔工作。九十一年夏天某星期一晚上八點多，我們平常收清潔費的時間，我的朋友曾經被三、四名年輕男子來向他收過二次。我的朋友問他說今日怎麼不是平常的人來收，怎麼是你收？他們以國台語夾雜的方式說現在起換他們來收，當時我有看到他們在該夜市○○街每個攤販都有收，就跟我朋友要了一百五十元。我的朋友因為他們一看就是混混小流氓，心裡很害怕，所以沒有多問就給他了，我的朋友總共給過他們二次。但該二次來的人其中有二次我都有看過的，也有只看到過一次的。每次他們來收時，夜市負責人就沒有來收。因為他們來一群人，我沒有辦法確認等語（詳他字第六八一號祕密證人卷第四八頁至第五十頁九十二年十一月十三日偵訊筆錄）。（５）綜上所述，由秘密證人Ａ１、Ａ２、Ａ３偵查中之證詞，已足認定確有自稱「新竹太陽會」之人於九十一年五至八月間前往「明德街夜市」向攤販各收取逾正常金額五十元之清潔費，除其中五十元或一百元交付予負責該夜市清潔工作之負責人外，其餘每攤超收五十元之款項則據為己有。而依秘密證人Ａ１提供之門號查詢結果，0000000000號、0000000000號門號分別與被告余炎錦、彭成維有相當之關聯性，此與被告余炎錦偵查中供述：我有找彭成維，然後我就找到夜市的頭（就是帶頭的），我就跟他說要分，我有跟他說我是太陽的。我當時是找該名帶頭者到卡拉ＯＫ店，問他本身在「明德街夜市」擺攤的生意好不好，應該是在卡拉ＯＫ店與該名帶頭者聊天時談到的說我是太陽的等情勾稽相符，堪證秘密證人Ａ１偵查時之證詞顯與事實相符而可採信，據此已足認定被告余炎錦確有與彭成維共同前往「明德街夜市」，以「太陽會」之名聲及人多勢眾之恐嚇方法，向該夜市攤販每攤收取逾五十元之清潔費，或逕向該夜市負責人索款無誤，至於被告余炎錦嗣於審理時改稱：當時是我一個人去，此事後來做罷云云，因與三位秘密證人之指證歧異，要屬避重就輕圖卸之詞，不足採信。（二）有關事實欄二（二）之１向「金帥檳榔攤」組頭強索彩金部分：１、被告余炎錦於警詢時供承：九十二年五月份之前，正確日期我忘記了，我有和徐海棠、呂理任還有其他人我忘記是誰了，因為宋子銘跟湖口工業區1家自助餐簽中四星彩（簽中幾支，我不知道），當時我有去幫忙，最後以一百二十萬元處理，宋子銘給我們十萬元，我們大家一起去喝酒，最後剩下七萬四千元。我記得之前警方有詢問我說呂理任跟劉民山抱怨的那件事，就是工業區這件事情。我不知道他們怎麼簽中的，但是我知道他們是專門在詐賭六合彩的，如果他們有簽中的話，就會拜託我們去幫忙討彩金。宋子銘、阿芬他們是簽牌的人，至於烏龍、阿張他們怎麼幫忙他們改牌支變成簽中的，我就不知道，我是因為他們委託我說簽中了，才去幫忙索取彩金，處理好，就隨他們的意思吃紅，以工業區那件我們分到十萬元，我帶呂理任、徐海棠、劉民山還有一些人我忘記了，我們去喝酒，剩下七萬四千元，就大家分掉了，我也忘記分多少等語（詳偵字第三一二號等影卷一第二二二頁至第二三０頁）；被告余炎錦於偵訊時另供承：有一次是在新竹縣湖口工業區之一家經營六合彩之檳榔攤簽中的，我有帶呂理任、徐海棠、劉民山去，當時是在一家自助餐店內談處理債務的事，是在邱菊妹事件之前沒有多久，是在九十二年間，該次也是宋子銘、烏龍他們去簽牌的，該次向該組頭拿彩金一百二十萬，我們太陽會分得十萬元（詳偵字第三一二號等影卷一第二三二頁至第二三五頁）；在我印象中我記得可能是我之前所供述在邱菊妹簽賭槍擊案前，在湖口工業區內一個檳榔攤六合彩組頭的一件簽賭案，由宋子銘去簽牌，簽中後由我、呂理任、劉民山、阿洲去湖口工業區附近的一家自助餐店跟組頭協調領取彩金的事，回來後分紅，劉民山對我分錢給阿洲認為不公等語（詳偵字第三一二號等影卷二第一七四頁至第一七七頁）。２、證人宋子銘於偵訊時結證：我有簽過牌，是於九十二年三月到五月之間，我自己一個人在新竹縣湖口鄉新竹工業區○○路一家「金帥檳榔攤」簽的，當時有簽中，簽中一百二十萬元。我是請余炎錦、呂理任及他們帶來的幾個人（約共約五人）他們陪我去要一百二十萬元的。我中獎時，第一次他們不承認，說我作假，所以我就找呂理任他們陪我一起去，後來組頭他們才承認。我拿到一百二十萬元，給余炎錦他們吃紅十萬元。因我自己一個人沒有膽。所以請他們陪我一起去。曾經去「天琴酒店」，我有跟余炎錦、呂理任他們在那裡喝過酒，是在我請他們跟我要一百二十萬元後，請他們去那邊喝酒，找呂理任他們討債是因他們比較惡名昭彰。我找呂理任、余炎錦他們跟我一起去要錢是跟余炎錦談的，但呂理任也有在場，我本來是在湖口找他們的，後來是約在「天琴酒店」談的，是在我中獎後開獎當日晚上，我去打電話找他們，他們叫我去他們常聚集的「天琴酒店」跟他們談。我說我中獎，對方不給我，請他們幫我出面，他們說好，我說會給他們吃紅，好像要給他們十萬元，他們就答應陪我去等語（詳偵字第三一二號等影卷二第一九０頁至第一九四頁）；於本院審理時結證稱：余炎錦是我國中的學長，九十二年五月間我請余炎錦跟我一起去湖口工業區附近的「金帥檳榔攤」索討一百二十萬元賭金，那時一起去的約有二、三個人，實際人數我已經忘記了，後來我有給余炎錦十萬元等語（詳本院九十九年十一月二十四日審判筆錄第四頁）。３、證人徐海棠於偵訊時則結證：有關向六合彩組頭討債之事，我有參與過三、四次，都是在九十二年間，有去過湖口工業區內之某自助餐店，該三次都是由余炎錦帶領，我印象中還有呂理任（詳偵字第三一二號等影卷一第一三八頁至第一四一頁）。（問：依據檢察官訊問簽賭師父宋子銘，宋某說：曾於該段時間委託余炎錦、呂理任等人向湖口工業區附近一家檳榔攤的組頭要賭債。呂理任也自陳當時跟余炎錦等人在新竹縣湖口工業區附近一家檳榔攤要賭債。余炎錦也稱：在九十二年五月間之前宋子銘在新竹縣湖口工業區一家自助餐簽中六合彩，當時我帶徐海棠、呂理任、劉民山等人有去幫忙索討賭債一百二十萬元，宋子銘給我們十萬元。你所說的在湖口工業區一家自助餐店向組頭要賭債與余炎錦、宋子銘前揭所說去新竹湖口工業區向組頭要賭債一事，是否有關係？）其實是同一件事情，因為我們是一開始與組頭約在湖口工業區的一家檳榔攤，到了以後，大家才又到附近一家自助餐店去談，組頭是誰、檳榔攤是誰及自助餐店是誰，我不知道，我只負責去討債。所以我們才會用到自助餐或檳榔攤向組頭簽賭要債的字語（詳偵字第三一二號等影卷二第二一六頁至第二二一頁頁）。一開始簽賭師父有去找周超雲，要周超雲派我們這個組去討債，我會知道是因為周超雲在「天琴酒店」介紹師父給我認識，是余炎錦跟我說的，而且在處理討債事情之前會在天琴酒店去集合，處理完後我們會回到「天琴酒店」喝酒慶功，大家會坐在一起討論，我有親耳聽到及看到簽賭師父、余炎錦、周超雲在談論，我只是在旁邊等語明確（詳偵字第三一二號等影卷二第二二二頁至第二二四頁），核與證人徐海棠於原審審審理時之供述一致（詳訴字第四０九號影卷四第八九頁），堪以信實。４、證人呂理任於偵訊時更結證：（問：依據余炎錦供述，九十二年五月間因宋子銘在新竹縣湖口工業區一家自助餐店簽中六合彩，當時余炎錦帶你、徐海棠、劉民山等人有去幫忙索討賭債一百二十萬元；你則供述曾於九十二年五月間在新竹縣工業區之一家檳榔攤店，從事索討賭債的事情，依徐海棠及余炎錦的供述，說該檳榔攤店簽中六合彩的事，就是自助餐店簽中六合彩的事，請問這二件事是否同一件事情？）是同一件事情，因為組頭是開檳榔攤店，但談賭債是在自助餐店談，在場有徐海棠、余炎錦等人等語（詳偵字第三三二號影卷第一一五頁至第一一六頁）。５、又警方對徐海棠持用之0000000000號行動電話門號實施通訊監察結果，亦發現劉民山曾借用上開門號與呂理任持用之0000000000號行動電話門號於九十二年五月五日晚間二十三時四分許有如下對話（詳偵字第三一二號等影卷二第一０七頁），該等對話亦經呂理任確認係其與劉民山之對話無訛（詳偵字第三一二號等影卷二第九三頁至第一０三頁、訴字第四０九號影卷四第九六頁）：劉民山：瑞哥，我阿山！我想跟你報告一個事情。呂理任：什麼事？劉民山：我想跟你抱怨一下。呂理任：你講。劉民山：我想阿洲是什麼狀況，他做事是比我還多嗎？這我就不明。呂理任：你是說他拿一樣的事嗎？劉民山：對！呂理任：本來我是跟炎錦講一萬給阿洲，是連帶要給宏仁的你懂嗎？劉民山：什麼狀況我只能跟你抱怨，你認為這樣我要站到哪裡？我立場在哪裡？不是錢的問題，你給我一千元我也很高興。呂理任：當時我跟炎錦講的時候，頒獎的先扣掉，我手上七萬四。劉民山：我的意思就是阿洲比我多，我就受不了。呂理任：你聽我講，我跟炎錦講一萬給阿洲，是阿洲跟宏仁共一萬，我不知道後來他又丟幾千元，我來不及擋。劉民山：當場男孩子壓力很重。呂理任：我當場就解釋兄弟不要講那麼明，今天阿洲不是家裡人，為什麼比人多，這樣就不行了。劉民山：我不是錢的問題。呂理任：我也不是你說那張票子那件事情來講，結果今天我們一去到，他只跟我講晴天霹靂，其實不要他講，我早就知道了，我只是不要給組長吐糟。劉民山：那我們個人問題沒有關係，今天處理這件事情，別人我不要比，我比外人就好了。呂理任：所以這就是你們組長疏失掉，我跟他講狀況時，我不曉得他又補那幾張給宏仁，這樣你懂我意思嘛，你找我抱怨，我不知道找誰抱怨？劉民山：你是我哥，你當然給我抱怨，兄弟事到底他自己還是我自己，我搞不明。呂理任：很多事情我都不知道怎麼講，像下午過去的時候，我跟他講你今天出門了，因為你是組長，我不便搶在你前頭講話，你組長讓你先去發揮，當我跟周哥通完電話，我跟周哥報告，周哥跟我講的時候，我把他叫出去說周哥怎樣講，結果他進到裡面去，他又沒講那我要怎樣講？劉民山：外人都比自己人，你阿洲什麼身份跟我比，我的小弟面前我要怎麼跟人交待？細繹劉民山上開對話係向呂理任抱怨向「金帥檳榔攤」索取六合彩賭金後獲利十萬元余炎錦分錢不公一事，此已據被告余炎錦於偵訊時自承在卷（詳偵字第三一二號等影卷二第一七四頁至第一七八頁），被告余炎錦於警詢中且供述：「以工業區那件我們分到十萬元，我帶呂理任、徐海棠、劉民山還有一些人我忘記了，我們去喝酒，剩下『七萬四千元』」等語，核與呂理任上開通訊對話中提及「當時我跟炎錦講的時候，頒獎的先扣掉，我手上『七萬四』」之金額相符，堪認余炎錦與呂理任、徐海棠、劉民山及綽號「阿洲」之人確有共同前往「金帥檳榔攤」參與強索六合彩彩金及朋分贓款。６、被告余炎錦於原審審理時固供稱此部分所為並非犯罪組織活動云云，然由證人宋子銘證述：找呂理任他們討債是因他們比較惡名昭彰．．．，我說我中獎，對方不給我，請他們幫我出面，他們說好，我說會給他們吃紅，好像要給他們十萬元，他們就答應陪我去等語，足知余炎錦之所以率眾前往「金帥檳榔攤」，確係以牟取佣金報酬為條件，恃眾脅迫組頭付款無訛，此由證人徐海棠證述：一開始簽賭師父有去找周超雲，要周超雲派我們這個組去討債．．．．．是余炎錦跟我說的，而且在處理討債事情之前會在天琴酒店集合，處理完後我們會回到「天琴酒店」喝酒慶功，大家會坐在一起討論等語，益資證明此情。綜上所述，余炎錦受宋子銘之託，率呂理任、徐海棠、劉民山、「阿洲」等眾人前往「金帥檳榔攤」，以人多勢眾之姿向組頭強索六合彩彩金，並因此從中收取佣金獲利之犯行，亦堪認定。（三）有關事實欄二（二）之２向邱菊妹組頭強索彩金部分：１、九十二年五月二十七日，宋子銘帶領簽賭師父即綽號「阿芬」之陳有宏（又名「青芬」）夫婦，前往新竹縣新豐鄉員山村忠信街五十號住處找劉昌城（已更名為劉科佑）為其介紹六合彩組頭，劉昌城遂與其母陳桂蘭帶陳有宏夫婦前往新竹縣新豐鄉○○村○○街十六號即組頭邱菊妹住處簽賭。當日晚上開獎後，陳有宏及另名不詳姓名之人隨即至邱菊妹住處，以兇惡之態度表示其簽中彩金二百四十萬元而向邱菊妹索討，邱菊妹心生畏懼且一時無法籌出該金額，遂央請地方人士黃華熹於九十二年五月二十八日傍晚至邱菊妹住處談判，黃華熹偕同朋友李志維、李長智到場後，並經由邱菊妹聯絡劉昌城到邱菊妹住處，等到劉昌城到達，黃華熹即質疑有詐賭情事，要求劉昌城聯絡簽賭者到場，劉昌城遂通知宋子銘上揭情事，宋子銘得知後，隨即轉知陳有宏通知周超雲處理，嗣黃華熹之子黃君永亦偕同朋友羅濟正、吳松晏到場等情，已據證人宋子銘、劉昌城、邱菊妹、黃華熹等人結證在卷，且互核一致（宋子銘部分詳偵字第三一二號等影卷二第一九０頁至第一九四頁、劉昌城部分詳偵字第三一二號等影卷二第一三八頁至第一四二頁、邱菊妹部分詳偵字第三一二號等影卷一第三一０頁至第三一三頁、黃華熹部分詳本院九十九年十一月二十四日審判筆錄第六頁至第七頁）。２、九十二年五月二十八日晚上被告周超雲指派被告余炎錦先率何恭浩、徐進興前往邱菊妹住處欲與黃華熹等人談判，徐進興出發前通知朋友李正文、陳懷恩到場。劉民山、廖鏡泉亦以電話通知徐海棠於當日晚上十九時二十五分許至「天琴酒店」集合，由徐海棠率李文斌、劉民山共乘一部車、呂理任自行騎乘機車前往邱菊妹住處支援，徐海棠於同日晚上二十時十分許攜帶改造手槍數把及子彈數顆到達邱菊妹住處附近之空地，由劉民山持徐海棠之行動電話通知呂理任在該空地會合後，徐海棠即交付改造手槍一把及子彈數顆予呂理任，呂理任約於當晚二十時十分至十八分許之間，進入邱菊妹住處與余炎錦、徐進興、何恭浩會合，因余炎錦與黃華熹就邱菊妹應支付之彩金數額一事洽談不睦，呂理任與黃華熹之子黃君永見狀一言不合發生爭吵及肢體衝突，雙方隨即各持鋁棒、西瓜刀互毆、互砍至屋外，呂理任見狀隨即開槍，混亂中因而傷及在場之劉昌城母親陳桂蘭，雙方人馬於當日晚晚二十時十九分許一哄而散，被告余炎錦、呂理任、徐進興均被黃華熹及其所偕同之人砍傷分赴醫院就醫，呂理任、何恭浩分別以行動電話或親自會見被告周超雲之方式，向被告周超雲報告上情，被告周超雲乃當場持何恭浩之行動電話指示徐海棠召集組織成員劉民山等人準備槍彈等武器，待查出黃華熹該幫人所在後欲糾集人馬加以報復等事實，業據證人徐海棠於原審審理時結證在卷（詳訴字第四０九號影卷三第二二六頁至第二三五頁），且：（１）被告余炎錦於警詢、偵查中亦供承：當天組頭打電話叫我去領彩金，於是我便和徐進興、何恭浩前往，一進門便看見黃華熹、李長智、李志維、劉昌城在場，當時黃華熹與我談論彩金的事情，要求我能否降價？當時雙方愈講愈大聲，突然間一言不合，便互相推打起來並追打至屋外；而當時現場很混亂，我有看見有人拿刀、鋁棒在互相追打，混亂中突然聽見「碰」槍擊的聲，然後現場所有的人便一哄而散。當天除了我們三人前往外，並沒有其他人一同前往；但是我知道徐進興出發時有聯絡他朋友李正文、陳懷恩二人過來。事後我知道還有一位朋友呂理任有自己騎車到現場。先前呂理任有打電話給我，知道我有中了一筆六合彩，而他最近因為缺錢所以便問我到那裏領錢，沒有想到事後我聽說呂理任當天確實有至現場，且當天所聽見「碰」的槍擊聲就是呂理任所開槍造成的（詳偵字第二七七０號影卷第六二頁）。我有前往現場，我與何恭浩、徐進興三人前往．．．到現場因價錢談不攏而起口角，現場跟對方發生糾紛，一片混亂，突然就有聽見槍聲，大家就各自走散，是呂理任開的槍（詳偵字第三三二號影卷第五頁至第十頁、第二四頁至第二八頁）。當時我先接到組頭邱菊妹的電話叫我去領錢，約晚上時我和何恭浩、徐進興等共三人在「天琴地下酒家」集合，然後我就跟他們一起去新竹縣新豐鄉○○街十六號找邱菊妹領六合彩彩金。當時在場的黃華熹他們的人大約有三、四人，一言不合就打了起來，然後我和何恭浩、徐進興等人往屋外跑。事後呂理任跟我說他看見我們被一堆人圍住，要來幫忙阻止的時候他手被黃華熹的人拿西瓜刀把手砍傷，呂理任就去機車拿槍出來，然後呂理任開槍之後，大家都散開來（詳偵字第三三四號影卷第一一四頁至第一二七頁）。組頭叫我去領錢，但對方有叫人出來跟我協調彩金能否降低一點。當日對方打電話叫我去領錢，我正好跟徐進興、何恭浩三人在一起，在「天琴酒店」，所以我們就三人一起出發去找邱菊妹住處去，沒有帶槍。隨後呂理任、徐海棠、劉民山、陳懷恩等人也來了。因徐進興受傷了，陳懷恩及綽號「阿文」者趕來將之送醫。事後我聽呂理任說他有帶槍。呂理任是跟我說他的手被邱菊妹找的黃華熹以西瓜刀割到，他生氣就去他騎來之機車內拿槍出來開等語明確（詳偵字第三一二號等影卷一第一七八頁至第一八二頁）。（２）證人呂理任偵訊時亦結證：簽牌原來是由綽號烏龍這一票之三、四人先來找我們（我們是指太陽會湖口地區湖口組）之周哥（即周超雲），用意是他們去簽牌後，發生什麼問題，由周超雲來指揮我們出面處理，以這件為例，他們中獎二百萬，對方只肯給五十萬，因對方有叫新豐天道盟同心會的黃華熹來跟余炎錦談彩金減價之問題，我們太陽會這邊知道有另外幫派之人出來談此事，所以在當日下午到邱菊妹住處時，由余炎錦通知我．．．由余炎錦帶隊去談，當日我有帶二支槍及四顆子彈過去，徐海棠也有帶槍去，但他帶幾把我不確定，結果談不攏，發生口角，彼此發生互毆，我就開槍，流彈有傷到一名婦人。當時我左手尾指及無名指有受傷，我到新竹縣湖口鄉仁慈醫院就醫，當時余炎錦則是頭部靠後頭部之位置跟背部受傷，他也是到新竹縣湖口鄉仁慈醫院就醫，當時徐進興也有受傷，他是去新竹縣竹北市東元醫院就醫。我們受傷去就醫治療之錢，是後來和解，對方主動出的。是我自己帶槍去的，因為有狀況的話，我們自己就會帶。有一把槍膛炸，當場散掉，所以只有扣到槍一把及子彈五顆。烏龍等人從桃園南下到新竹縣湖口鄉周超雲所開設「天琴酒店」與周超雲商談，當時余炎錦有在場，我在旁邊有聽到他們在談此事。周超雲跟他們談好後，有介紹我跟他們認識並說我是周哥的家裡人，以後找我、余炎錦等人配合就可以等語（詳偵字第三三三號影卷第五八頁至第六三頁）。（３）被告余炎錦前揭供述核與證人黃華熹於本院結證稱：九十二年五月二十八日晚上在新竹縣新豐鄉員山村忠信村十六號邱菊妹家中協調六合彩賭金的糾葛，是邱菊妹的先生黃總乾約我去她家中談六合彩賭博被人簽中之事，因她現金不多，邀我幫忙看可否和對方談談能否少付些或分期還。我和朋友李長智、李志維二人同去，當時邱菊妹去叫劉昌城進來，叫劉通知中彩金的人前來領彩金，約一個小時後即晚上二十時五分許，我見到余炎錦及另二個人進來，坐下來後，因我認識余炎錦（另二人我不認識），我就和余談彩金如何攤還之事，後來黃總乾與余炎錦達成二百四十萬元的和解金額，不久見到其中一人走到門口向內叫幹什麼，幹什麼。剛好此時我兒子黃君永要來向我拿錢剛好也到了門口，也叫幹什麼後，二人就發生肢體衝突，我剛開始不知道呂理任有攜帶槍械，我看見他和我兒子發生扭打時，才見到他手上拿著一把槍，在協調過程中，的確有因一言不合而發生互毆且有人開槍，致在場之陳桂蘭遭到流彈所波及，上開達成二百四十萬元的和解金額是指彩金的部分，至於我們這邊有人受傷，周超雲也是朋友，我後來麻煩他希望他們再出醫療費用，但不是當天處理，我是拜託周超雲，周超雲叫他的朋友拿過來等語（詳本院一百年一月十九日審判筆錄第三頁至第五頁）。（４）證人劉昌城於偵查中結證稱：邱菊妹當天晚上來告訴我說，你介紹來的朋友有簽中，叫我聯絡他們來領彩金，我跟邱菊妹說我不知道對方是誰，不知道如何聯絡，她就叫我到她家，我母親就跟我一起過去邱菊妹家，一到後，我母親就被黃華熹的人擋在門口，叫我一個人進去，黃華熹就質疑我是詐賭，有共謀，我就跟他解釋，黃華熹就叫我聯絡簽牌的人來，因為我不認識簽牌的那一男一女，所以我就只好聯絡宋子銘，聯絡上後約半個小時，一群人約三、四人（含余炎錦、何恭浩等三、四人）就來到邱菊妹家，他們沒有講上二句話，二邊的人就打起來，我就與邱菊妹躲在廚房裡，等外面沒有聽到打鬥聲，我才慢慢走出來等語（詳偵字第三一二號等影卷二第一三八頁至第一四二頁）；於本院審理時結證稱：簽賭綽號「阿芬」的夫婦是宋子銘帶去簽賭的，而邱菊妹則是我介紹的，在領彩金時有發生糾紛，九十二年五月二十八日晚間，在邱菊妹家中為此事進行談判時，我母親有被流彈打到，當時我與我母親都有在現場，是組頭邱菊妹來我家找我，要我過去，說對方簽中彩金，我再通知宋子銘，當時黃華熹指我們詐賭，要我們交出簽賭的人，所以我才會打電話給宋子銘等語（詳本院九十九年十一月二十四日審判筆錄第六頁至第七頁）。（５）被告周超雲、余炎錦及劉民山、徐海棠、廖鏡泉、呂理任等人當日電話聯繫先於「天琴酒店」集合，再分批前往邱菊妹住處之事實，亦有如下之通訊監察譯文可資佐證：九十二年五月二十八日十九時二十分（見證物卷一第二四頁）：劉民山：兄弟，你在那裏？徐海棠：我在上面啊！劉民山：兄弟，你可能要待命。徐海棠：ＯＫ！九十二年五月二十八日十九時二十五分（見證物卷一第二四頁）：廖鏡泉：在店裏，等你儘快！徐海棠：我現在馬上。九十二年五月二十八日十九時三十五分（見證物卷一第二四頁）：徐海棠：你那有幾個人？劉民山：一個。徐海棠：小斌（誤載為小彬）他們呢？劉民山：出去了。徐海棠：現在到天琴ｓｔａｎｄｂｙ。劉民山：ＯＫ！九十二年五月二十八日二十時六分（見證物卷一第一頁）：呂理任：我要到了。周超雲：到了你看現場怎樣再跟我說。九十二年五月二十八日二十時十分（見證物卷一第二五頁）：劉民山：你在哪？呂理任：我現在在大門口，紅綠燈這邊，我坐阿興的車子，看到紅綠燈不要超過右轉。劉民山：就往忠信方向，我已經進來高架這邊。呂理任：進去一下，二、三間房子就到了，你進去有看到一個空地。劉民山：我就在空地上面。呂理任：你就在那邊等就好。九十二年五月二十八日二十時十九分（見證物卷一第一頁）：呂理任：董仔，出事了！周超雲：回來再講。九十二年五月二十八日二十時十九分（見證物卷一第二五頁）：徐海棠：在那？余炎錦：現場轉角七─１１這裏。徐海棠：現在是嗎？余炎錦：右轉那邊。徐海棠：好，我過去。（６）被告余炎錦等人當日在邱菊妹住處與黃華熹等人發生鬥毆後，呂理任、何恭浩分別以行動電話或親自前往與被告會合報告上情，被告當場持何恭浩之行動電話指示徐海棠召集組織成員劉民山等人準備槍、彈等武器，待查出黃華熹該幫人所在後欲糾集人馬加以報復，其等相互以電話聯繫受傷就醫糾眾報復一情，亦有如下之通訊監察紀錄可資佐證：九十二年五月二十八日二十時二十分（見證物卷一第二五頁）：徐海棠：你們有沒有車子好走？余炎錦：沒有。徐海棠：幾個人？余炎錦：我跟咖啡。九十二年五月二十八日二十時二十二分（見證物卷一第二五頁）：徐海棠：在那？呂理任：工業區大門口，我手被弄到。徐海棠：傷口有沒有很大？呂任理：現在不會動。徐海棠：馬上過去。九十二年五月二十八日二十時二十八分（見證物卷一第一頁）：周超雲：現在人在那裏？余炎錦：要去陳萬輝那裏。周超雲：有要緊嗎？余炎錦：我比較沒有關係，我頭上一個洞，小呂（載為小李，指呂理任）手受傷。周超雲：我等一下到那兒。九十二年五月二十八日二十時五十分（見證物卷一第二五頁）：何恭浩：我咖啡，你現在在那？徐海棠：我回去準備叫小強等一下，他會傳他的車子出來。何恭浩：等一下，董仔（指周超雲）跟你說。周超雲：人在那？徐海棠：我回來這邊傳一下，我弄好馬上下來。周超雲：等一下馬上過去討回來，這邊我叫他們查。九十二年五月二十八日二十時五十一分（見證物卷一第二六頁）：徐海棠：你現在去天琴（誤載為天晴），周哥有叫人傳了，咖啡也在那邊。劉民山：阿興受傷在東元（誤載為東園，指東元醫院）。徐海棠：現在就馬上要傳那個。劉民山：再幹！徐海棠：對！九十二年五月二十八日二十時五十三分（見證物卷一第二六頁）：劉民山：你現在要回來嗎？徐海棠：我要回去準備東西。劉民山：那現在誰在天琴（誤載為天晴）？徐海棠：剛剛周哥打給我，他問我怎樣，他有叫人傳東西，去天琴（誤載為天晴）等。九十二年五月二十八日二十一時三分（見證物卷一第二六頁）：徐海棠：你現在在哪裡？某男：東元（誤載為東園），阿興現在在做電腦斷層。徐海棠：他弄到哪裡？某男：頭三個，手三個還有腳。徐海棠：周哥（指周超雲）說有叫人傳了，等一下再那個戰。九十二年五月二十八日二十二時二十四分（詳偵字第三三四號影卷第十七頁）：徐海棠：你去仁慈看錦哥他受傷。小玄：我沒辦法我在萊爾富。徐海棠：我叫人去載你。九十二年五月二十八日某時（詳偵字第三三四號影卷第十七頁）：劉民山：我車子被敲到車子不能用，阿興被帶回去問筆錄。徐海棠：那現在呢？劉民山：那你就不要出門。九十二年五月二十八日二十三時十六分（見證物卷一第一頁）：周超雲：你有去醫院嗎？余炎錦：沒有。周超雲：身上有夠用嗎？余炎錦：有。周超雲：小呂（載為小李，指呂理任）那可能沒有。余炎錦：沒有。周超雲：他還在醫院？余炎錦：對！周超雲：我等一下過去，拿一些給他。九十二年五月二十八日二十三時四十九分（見證物卷一第二六頁）：徐海棠：你哪裡受傷？余炎錦：頭跟背。徐海棠：筆錄你有沒有跟阿文套？余炎錦：沒有。我有請小胖講，小胖說那個女孩子說阿興拿的，阿興說他被壓到。徐海棠：對方受傷的。余炎錦：不知道。徐海棠：聽說有一個進醫院。余炎錦：歐巴桑。徐海棠：跟誰？余炎錦：我不知道誰流彈傷到歐巴桑。徐海棠：那就不好講。余炎錦：我的電話不要講這些。徐海棠：那現在三組處理，你叫國楨把他載回來，我再跟他算，都是小斌（誤載為小兵）他弄的子沒有一個可以用。３、該次索討彩金之事後談判，遂改由被告周超雲親自出面及指揮被告余炎錦繼續處理，包括索討之金額決定及安排被告余炎錦、呂理任二人出面承擔，並於九十二年七月八日下午到新竹縣政府警察局竹北分局接受警方訊問時，交待案情套招僅由被告余炎錦、呂理任二人承擔刑事責任（改成是被告余炎錦簽賭中彩，徐進興、何恭浩陪同至邱菊妹住處，呂理任恰巧攜帶朋友「馮遠洋」寄放之槍彈前去欲向余炎錦借錢，開槍係事發突然之情節）及辦理交保金額之準備。該次暴力討債總計自邱菊妹處索討得二百四十萬元，嗣並由簽賭師父陳有宏及被告周超雲等組織成員朋分花用等情，此有前揭案件新竹縣政府警察局竹北分局九十二年七月九日竹縣北警刑00000000000號呂理任違反槍砲彈藥刀械管制條例等刑事案件報告書在卷可稽。佐以：（１）被告余炎錦供述：其於警詢中供述：（問：九十二年六月四日八時三十六分周超雲以0000000000號電話打給你0000000000號，周超雲：怕你過去講話沒他那麼厲害，他現在要過來湖口找你嗎？因為怕他要先做筆錄，你經過的內容是什麼，他們都知道了，你可以說「義江」通電話，我叫「義江」跟他轉達，那個姓黃的說欠的錢，這2天會處理，我叫「義江」跟「大頭文」去研究一下，我的意思是說連債務五百；而你說董ㄝ你處理就好，請問周超雲指示你跟誰協調債務？這個債務是何人的？為何周超雲會聯絡你做這些事情？而對話中怕你講話沒他那麼厲害，請問他為何人？）這件事情是六合彩邱菊妹債務的事情，因為當時徐進興差一點病危死掉，然後呂理任的二隻手被砍到幾乎快斷掉，也失去功能，然後我頭、背部被砍一刀，周超雲有說債務和醫藥費要拿五百萬元，因為田義江雙方都有熟識，所以他出面來協調。董ㄝ是指周超雲，電話中說姓黃的就是黃華熹。而他有可能是黃華熹。（問：九十二年九月十九日十七時二十九分某男以0000000000號打入0000000000號給你，內容為某男說六合彩簽中開槍的事情，改天要帶朋友給你認識。你回答說：會跟周哥講。請問上述對話六合彩簽中開槍的內容為何？你為何什麼事情都要跟周超雲報告？）。因為邱菊妹那件六合彩賭博有發生槍擊案，周超雲出面幫忙協調，所以我跟他報告。（問：九十二年五月二十日八十六時九分周超雲以0000000000號打入0000000000號你的電話談論指示你：怕你過去講話沒他那麼厲害，他現在要過來湖口找你嗎？因為他要先做筆錄，你經過內容是什麼他們都知道，你可以說去到那對方欠人家錢，昨天我跟「義江」通過電話，為什麼周超雲要這樣指示你說對方欠人家錢？是指什麼事情？是要誰先做筆錄？義江為何人？聯絡什麼事情？）義江是田義江。是因為周超雲怕我講話沒有黃華熹那麼厲害，怕處理不好，所以就叫田義江幫忙處理邱菊妹六合彩債務這件事情。（問：九十二年七月八日十五時七分周超雲以0000000000號打入0000000000號你的電話，周超雲跟你說他先去籌錢，是要給呂理任交保的，然後指示你和他們要有耐心慢慢寫，有無此事？為什麼他要跟你這樣講，並叫你跟大家說有耐心一點？）有這件事，周超雲有這樣打電話跟我說過，並且叫我跟大家說要有耐心一點，因為這件事大家已經協調好了，叫大家不要緊張，這件事情最後大家以二百四十萬和解了，由邱菊妹將錢拿給黃華熹交給我，然後我分到二十七萬，徐進興分到大約三十五萬元，呂理任分到因為他有判刑、交保我印象中分到八、九十萬元，何恭浩分到五萬元，徐海棠分到十五萬元，還有當天也有去結果車輛被砸到賠個二、三萬元修車。我拿五十萬元給周超雲吃紅還有處理其他事情，就是給一些幫忙協調的人等等（詳偵字第三三四號影卷第一一四頁至第一二七頁）。這件事情是邱菊妹的鄰居介紹一位綽號阿芬（客語）的男子跟邱菊妹簽中六合彩。因為這件事發生槍擊案，我害怕警方說我是去暴力討債，所以我才會說是我簽中的，實際上是阿芬簽中的等語（詳偵字第三一二號等影卷一第二二二頁至第二三０頁）。被告余炎錦於偵訊時亦供承：是阿芬中的。是因為他委託我，所以我才講說是我中的。因徐進興有重聽，怕他跟對方（指黃華熹他們，是邱菊妹找的人）應對會聽不懂，所以就說是我中的。而且當日發生槍擊案要去做筆錄，怕徐進興重聽講不清楚，所以就說是我簽中的。我分三十萬元、徐進興三十五萬、呂理任九十萬、周超雲五十萬、徐海棠十五萬、何恭浩五萬、還有一個小鬼車壞掉給他修車不知道幾萬元，剩下扣掉上面支出，全部給阿芬，因為他叫我們去向邱菊妹拿彩金，剩下的就還阿芬。是在新竹縣新豐鄉○○街十六號邱菊妹住所，由邱菊妹親手將現金二百四十萬元交給我的，據我知道周哥是拿去處理瑣事，我有給他五十萬元（詳偵字第三一二號等影卷一第二三二頁至第二三六頁）。因為是我代表簽牌的人於二十八日晚上去邱菊妹家裡協調彩金領取的事，警察事後有找我去製作筆錄，我與邱菊妹他們講好，就跟警察講是我去簽的，所以事實上並不是我去簽的，是綽號阿芬的男子去簽的。涉及槍擊案的人，大家一起去警局製作筆錄，事先講好筆錄的供述，讓案件單純化，以和為貴等語（詳偵字第三一二號等影卷二第一七四頁至第一七八頁）。（２）證人劉昌城於九十三年四月八日偵訊之初亦配合串證證述：警方有給我指認照片，就是余炎錦至邱菊妹家簽牌，我很確定云云。惟經檢察官提示余炎錦之證詞加以彈劾後始坦白陳述：當天是宋子銘帶著一對自稱是夫婦的人來我家，問我說這裡有沒有可以簽牌，該對夫婦一男一女，並不是余炎錦，我就跟他們講說，我家鄰居有跟人家簽牌，我就好心帶那對夫婦過去，宋子銘就留在我家，到了邱菊妹家，是他們二人進去簽牌，所以簽牌當天余炎錦並沒有到我家。因為黃華熹告知我說相關人員要製作筆錄已事先套好，要我到警局照著他告訴我的內容講就可以，因為該現場被槍擊受傷的就是我母親，我自己是上班的人，我只是好心介紹我朋友簽牌，會惹到這種事，我很害怕，所以他們怎麼安排，我就怎樣做。七月八日下午一點多到竹北分局時，在警局門口外面就碰到黃華熹及余炎錦二方人馬，他們就告訴我說配合怎樣講，所以我才會配合等語明確（詳偵字第三一二號等影卷二第一三八頁至第一四二頁）。（３）被告余炎錦收受邱菊妹交付之二百四十萬元後，自行保留三十萬元、徐進興分得三十五萬、呂理任分得九十萬、被告周超雲朋分五十萬、徐海棠分得十五萬、何恭浩分得五萬、修車費用二至三萬元，餘款則交付阿芬即陳有宏之事實，業據被告余炎錦於警詢時及偵查中供承在卷，核與證人呂理任、徐海棠、徐進興偵訊時及原審審理時之證詞大致相符。（４）此部分復有如下之通訊譯文足資佐證（見證物卷三第四七頁至第四九頁）：周超雲：怕你過去講話沒他那麼厲害，他現在要過來湖口找你是嗎？余炎錦：約在黃中鉞的店裏。周超雲：不然你什麼都不用說，因為怕他們搶要先做筆錄，你經過的內容什麼他們都知道，你可以說去到那欠人家錢，又受傷，又沒處理，這事情沒這樣結束，昨天我跟義江（指田義江）通電話，我叫義江跟他轉達，那個姓黃的說欠的錢，這兩天會處理，我叫義江跟大頭文去研究一下，包括傷害一起處理，傷害一人一百，我的意思是連務開五百（指五百萬）。余炎錦：好，董ㄝ（周超云），你處理就好了。周超雲：你今天去，不要講經過就對，對方不高興的話，跟他說他會轉達給他們知道。九十二年七月八日八時十五分許周超雲撥打給某女之對話：周超雲：年輕的要去三組做筆錄，今天早上很煩。某女：筆錄不會講嗎？周超雲：是講好了，只是很不願意這樣。九十二年七月八日八時五十六分許周超雲撥打給余炎錦之對話：周超雲：炎錦，小呂沒跟你聯絡？余炎錦：今天臨時要做。周超雲：對。余炎錦：少年的不是要聯絡？周超雲：對我昨天打電話給小呂就是叫他聯絡。九十二年七月八日十四時六分許余炎錦撥打給周超雲之對話：余炎錦：董仔那要問宋子銘（誤載為宋子明）中獎號碼才知道。周超雲：都忘記了，他也忘記了。余炎錦：他問阿興，阿興說不知道變成我（即余炎錦）簽中，他說要問簽牌的號碼。周超雲：你跟他拖一下，不然你說時間太久忘了，或是私底下問組頭。余炎錦：組頭要三點才到。周超雲：我看你們人那麼多，要拖到三點，你私底下跟組頭說中獎的是你。余炎錦：好！九十二年七月八日十五時七分許余炎錦撥打給周超雲之對話：周超雲：我先回去湖口，等一下鵝爸爸（吳金益）會陪你們，我先籌一些錢，等一下小李（呂理任）交保，叫他們要有耐心，慢慢寫，不會有什麼情況啦！余炎錦：喔！好。九十二年七月八日十七時七分許周超雲撥打給余炎錦之對話：周超雲：阿錦（余炎錦），還沒好啊！余炎錦：我做好了。周超雲：還有幾個人還沒寫。余炎錦：剩小李（呂理任）啦！周超雲：要等小李做完才會過，鵝爸爸（吳金益）有去嗎？余炎錦：來一下就走了，小李那個會函送嗎？周超雲：我早上和他們聊了一下，可能要送到法院或地檢署，沒關係啦！我錢籌好了啦！這樣子也是交保而已啦！余炎錦：對啦！要讓他交保啦！周超雲：好啦！我等一下會過去。余炎錦：好。周超雲：你們做差不多的時候打電話給我。余炎錦：差不多再一個多小時吧！周超雲：好！我再過去。（５）呂理任於九十二年五月二十八日持以擊發子彈之槍枝經警扣案送鑑結果：送鑑改造貝瑞塔九０手槍一支（槍枝管制編號0000000000號），認係由仿ＢＥＲＥＴＴＡ廠半自動手槍製造之玩具金屬手槍換裝土造金屬槍管及土造金屬槍機改造而成之改造手槍，機械性能良好，可供擊發子彈使用，認具殺傷力；送鑑滑套一個，認係玩具槍金屬滑套（滑套變形、槍機損壞），其內具土造金屬彈殼一顆及土造金屬槍管一支；送鑑子彈四顆，認均係土造子彈，二顆具直徑七．九八ｍｍ金屬彈頭，採樣一顆試射，可擊發，認具殺傷力，二顆具直徑八．三九ｍｍ金屬彈頭，採樣一顆試射，可擊發，認具殺傷力，而該槍枝及尚未試射擊發之土造子彈二顆已據臺灣新竹地方法院以九十二年竹簡字第六二六號判決（即呂理任持有槍彈案件）宣告沒收執行完畢等情，亦有刑事警察局九十二年八月七日刑鑑字第０九二０一三四八七六號鑑定書在卷可證（詳訴緝字第一九號卷第一一九頁至第一二八頁）、臺灣新竹地方法院九十二年度竹簡字第六二六號判決附卷可參（詳訴字第四０九號影卷四第一五二頁至第一五三頁）。（６）被告周超雲、余炎錦雖均辯稱：邱菊妹所交付二百四十萬元，其中有部分是賠償對方之醫藥費，被告周超雲僅取得其中十二萬元，且邱菊妹所交付之二百四十萬元係包括賠償對方之醫藥費用，並不單是簽中的彩金云云，並聲請本院傳喚證人劉昌城以實其說。惟查證人劉昌城雖於本院審理時稱周超雲有交付八萬元當作其母親之醫療費用云云（詳本院九十九年十一月二十四日審判筆錄第六頁），惟細繹證人劉昌城所述，非但與被告余炎錦於警詢時及偵查中供述情節不一，亦與證人呂理任、徐海棠、徐進興偵訊時及原審審理時之證詞不符，況證人劉昌城復於本院謊稱：九十二年七月八日並未與余炎錦套招說該次是余炎錦簽中賭金，而呂理任是要向向余炎錦借錢，不小心開槍擊中我母親云云（詳本院九十九年十一月二十四日審判筆錄第七頁），亦與被告余炎錦於偵查時供承有套招的情節不符，內容已如前述，是前述證人劉昌城於本院審理時之證述，尚不足執為有利於被告周超雲、余炎錦之認定。（７）綜上所述，此部分事證明確，被告周超雲、余炎錦共同指揮犯罪組織及共同持有槍、彈，以從事犯罪組織活動之犯行堪以認定，被告周超雲、余炎錦二人空言否認有何指揮、參與該次強索彩金情事，即為卸責之詞，無足採信。（四）有關事實欄二（三）之聚眾欲在「全民開撞撞球場」鬥毆部分：１、九十二年六月二十一日晚上二十時四十九分許至同日晚間二十一時二十分許間，因組織成員廖鏡泉之堂弟廖鏡忠及陳建男之朋友均與地方上其他不良分子在「全民開撞撞球場」發生鬥毆，陳建男、廖鏡泉隨即各以電話通知劉民山，劉民山再電話通知徐海棠準備槍彈棍棒等器械，徐海棠又以電話轉告余炎錦，請示余炎錦召集組織成員至新竹縣中山路二段湖口火車站附近之「全民開撞撞球場」尋仇報復，嗣因警方到場而未發生火拼等情，為證人徐海棠於原審審理時證述屬實（詳訴字第四０九號影卷二第一一二頁至第一二五頁）。２、原審另勘驗案發當時之下列通訊監察譯文可資佐證（詳訴字第四０九號影卷二第一一二頁至第一二五頁）：（１）九十二年六月二十一日二十時四十九分十七秒（陳建男打給劉民山）：劉民山：喂。Ａ男：喂，山哥，我小平啦！劉民山：在哪裡？Ａ男：我現在在、這、你這邊附近，在那個、達升橋下面這邊。劉民山：耶．．．你、忙你的，哦。Ａ男：沒有、那個、阿阿男說有沒有、那個、對方是之前押他那個人啦！劉民山：什麼對方啦，對方是誰啦！Ａ男：你等一下啊！陳建男：喂，山哥哦！劉民山：嘿。陳建男：對方是之前押我那一個啦！劉民山：你說什麼對方是誰啦，現在對方是怎樣啦！陳建男：竹太的，就是跟小鬼吵架（臺語）這樣啊！劉民山：不是，你現在是怎樣，現在是吵架是嗎？陳建男：對啊，跟、跟我們、跟我們這邊小鬼吵架（臺語）啊！劉民山：在哪裡？陳建男：現在在那個「全民開撞」啊！劉民山：嗯？陳建男：現在在「全民開撞」啊，然後，有人說他們是小許那邊的人。劉民山：不是啦，你、你們現在是吵架還是怎樣啦！陳建男：有。劉民山：．．．（聽不清楚）回來了是嗎？陳建男：啊、回來了。劉民山：我剛醒來而已，你那、狀況給我了解啦！陳建男：沒有，像那．．．有跟我說那、山哥剛剛醒來哦！劉民山：對啊、嘿啊，現在是怎樣，你現在在哪裡？陳建男：我的小鬼跟那個啊、小許他那個小鬼吵架（臺語）啊！劉民山：那吵就吵（臺語）啦，怎樣？陳建男：然後，對方那個小鬼有沒有。劉民山：嗯。陳建男：是之前跟竹太在一起，押我那個小鬼。劉民山：嗯啊，現在要怎樣？陳建男：現在要找他們啊！劉民山：好啊，我們吵架就吵架，沒關係的．．。陳建男：．．（雜訊）。劉民山：嘿。陳建男：那、那、等一下就過去弄哦！劉民山：等一下？陳建男：等一下過去「全民開撞」弄哦！劉民山：喂，我聽不到你講話。陳建男：沒有，我說，我直接過去「全民開撞」弄。劉民山：啊？陳建男：因為，對方在「全民開撞」裡面啊。劉民山：哦，那你就去處理嘛。陳建男：要直接弄還是怎樣？劉民山：就弄啊，雞巴毛，不、不用怕他們啦！陳建男：好。劉民山：嗯。陳建男：好，山哥再見！（２）九十二年六月二十一日二十時五十七分五十九秒（陳建男打給劉民山）：劉民山：喂，你好。陳建男：喂，山哥哦！劉民山：嘿。陳建男：那、現在對方一堆人啦！劉民山：不是，你們現在在哪裡嘛？陳建男：我現在在那個．．．樓下。劉民山：哦，好。陳建男：對。劉民山：有、有、有受傷嗎？陳建男：好像有幾個被弄到。劉民山：誰被弄到。陳建男：自己弟弟。劉民山：你在我樓下？陳建男：對。劉民山：哪邊樓下？陳建男：田家莊。劉民山：好，你、你們繞一下哦，五分鐘我下去。陳建男：好。（３）九十二年六月二十一日二十一時四分三十八秒（廖鏡泉打給劉民山）：劉民山：喂。廖境泉：阿山，火車站那裡。劉民山：啊？廖境泉：火車站的全民啦！劉民山：全民是什麼東西啊？廖境泉：我馬上就到，我弟弟那裡，我弟弟給人家打。劉民山：誰給人家打？廖境泉：啊？劉民山：你說是誰啊？廖境泉：我弟弟啊？劉民山：全民在哪裡？廖境泉：在車站。劉民山：在車站哪裡？廖境泉：在車站哪一間呢？劉民山：我不知道呢？廖鏡泉：在車站那裡有一個停車場，停車場旁邊。劉民山：是姓楊那裡嗎？廖鏡泉：啊？劉民山：哪裡啊？廖鏡泉：我走過去了，火車站，你在那裡等。（４）九十二年六月二十一日二十一時九分十三秒（劉民山打給徐海棠）：徐海棠：喂。劉民山：耶，他們弄到了啦！徐海棠：怎樣了？劉民山：全部都被弄到了，嘿啊。徐海棠：誰、誰被弄到？劉民山：就、這邊的人啊、嘿啊。徐海棠：我們這邊的人？劉民山：嗯。徐海棠：．．．。劉民山：我不知道是誰啊，雞巴，出去都、幾乎、小鬼叫我等一下啦！徐海棠：誰叫你等一下？劉民山：．．．徐海棠：東西沒帶？劉民山：我、我回去拿咩。徐海棠：啊現在，你跟錦哥講一聲沒有？劉民山：還沒啊，就已經弄到啦！徐海棠：那現在，人都跑掉了？劉民山：怎樣，他們已經弄了嘛，連阿葉的小孩都被弄到了。徐海棠：有弄的、很嚴重嗎？劉民山：就被人家弄到咩。徐海棠：他現在．．．。劉民山：他們人比較多咩。徐海棠：他們人、現在小美人呢、現在人呢？劉民山：都在湖口、湖口那個火車站旁邊。徐海棠：．．．劉民山：對啊，嘿啊、我們、這邊、就跑掉啦！徐海棠：嗯。劉民山：等一下回去拿東西啦！徐海棠：ㄟ．．，你跟錦哥、我、我打給他好了啦！劉民山：ＯＫ！徐海棠：可、可是你、你、你看哪裡碰頭啊。劉民山：啊？徐海棠：你哪裡、看哪裡跟他碰頭，看要怎樣。劉民山：哦、不是，我們先處理下來，雞巴。徐海棠：．．．。劉民山：啊？徐海棠：人、很嚴重嗎？劉民山：沒有啦、就、被打啊，被圍咩。徐海棠：沒關係啦，那個、．．．，現在準備、弄好了沒有，．．，我先打給．．．。劉民山：好、好。（５）九十二年六月二十一日二十一時十二分三十一秒（劉民山打給廖鏡泉）：廖鏡泉：喂。劉民山：喂，在哪裡？廖鏡泉：在這、北埔在這裡。劉民山：啊？廖鏡泉：北埔在這裡。劉民山：．．在那裡？廖鏡泉：嗯。劉民山：這麼屌（客語）。廖鏡泉：我告訴你啦（客語），那小馬呢？．．（６）九十二年六月二十一日二十一時十一分三十六秒（徐海棠打給余炎錦）：徐海棠：喂。余炎錦：嗯。徐海棠：在那裡？余炎錦：．．．徐海棠：我要跟你講一件事情嘿。余炎錦：什麼事？徐海棠：你可能要召集一下人，那個什麼、ㄟ、那個、ㄟ、小許他、他們的人。余炎錦：嗯。徐海棠：就是、就是，我不知道是誰。余炎錦：我等一下打給你，我打給你再講。徐海棠：ＯＫ！ＯＫ！余炎錦：嗯。（７）九十二年六月二十一日二十一時十二分二十秒（余炎錦打給徐海棠）：徐海棠：喂。余炎錦：怎樣？徐海棠：就是、小許、小許他們的、那小鬼有沒有。余炎錦：嗯。徐海棠：弄到就對了啦！余炎錦：弄到誰？徐海棠：弄到、現在不知道誰、我們不知道誰可、可以處理的。余炎錦：啊？徐海棠：我們的人啦，．．．啊小彬他們去、過去的，啊你看怎樣去、去、跟他、跟他那個，你打電話給阿山好了。余炎錦：打給誰啊？徐海棠：阿山啦。余炎錦：哦好。徐海棠：我現在我現在去、傳東西嘛！余炎錦：好、我再、我先處理再說。徐海棠：好啦，ＯＫ！好，ＯＫ！余炎錦：喂。（８）九十二年六月二十一日二十一時二十分三十三秒（余炎錦打給徐海棠）：徐海棠：嗯。余炎錦：我跟你講哦，那事情是．．．徐海棠：嗯。余炎錦：．．．不是說跟小許的啦。徐海棠：嗯。余炎錦：是那個小胖那個有沒有蘋果有沒有。徐海棠：誰？余炎錦：小胖那個蘋果啦！徐海棠：嗯。余炎錦：被那小馬他們的人打到。徐海棠：被誰啊？余炎錦：小馬他們的人啦！徐海棠：這樣子，蘋、蘋果被打到。余炎錦：對啊（臺語），阿男有沒有。徐海棠：嗯。余炎錦：又找回去又、又打到小馬的人啦！徐海棠：嗯。余炎錦：那小馬現在又找到太極啦！徐海棠：嗯。余炎錦：那太極又、人又去了，現在警察又到了，就3掛人馬在那裡。徐海棠：嗯、那現在、那就、那就、我們、我們先退、叫我們的人先不要過去嘛！余炎錦：現在還不要過去，現在．．．過去看了，阿佑、剛剛阿佑打給我嘛！徐海棠：嗯。余炎錦：我跟你講完之後阿佑．．．給我嘛。徐海棠：嗯。余炎錦：我才知道這種情形啊，所以我等一下、等一下撤走再說啊！徐海棠：聽不出來，先講。余炎錦：再等一下、再等一下看小馬怎麼飛上天我們再怎麼飛（客語）。徐海棠：等一下、你、你、你、你、．．．，有怎樣、要怎樣的時候，你再先、事先打給我啊！余炎錦：我知道、我知道、好。徐海棠：嗯，那我、我先不下去了哦！余炎錦：好。徐海棠：嗯，好，ＯＫ！好，掰。３、被告余炎錦於原審準備程序勘驗上開通訊監察錄音光碟時，亦供承：譯文是我跟徐海棠的對話，小許是誰我不知道，我也是聽人家講的，小馬是湖口人但是真實姓名我不知道，小馬是否跟我們在「全民開撞」起衝突的人我也不知道，我也是在接到徐海棠電話之後，阿佑打電話給我跟我說的，太極我認識他，阿佑真實姓名我不知道，我聽阿佑講才知道「全民開撞」那邊有衝突，我要去瞭解情形等語（詳訴字第四０九號影卷二第一一二頁至第一二五頁）。４、證人徐海棠於原審勘驗上開通訊監察錄音光碟時亦證稱：電話中劉民山應該是在跟我講「全民開撞」的事情，裡面很混亂我也不知道誰被打，劉民山打電話給我的目的，好像我當時在楊梅的樣子，他跟我講一聲，叫我下來去全民開撞吵架．．．譯文是我跟余炎錦的對話，傳東西就是準備打架用的東西的意思，是準備要去全民開撞打架的東西等語明確（詳訴字第四０九號影卷二第一一二頁至第一二五頁）。５、由上開通訊監察譯文可以明確得悉，陳建男及其朋友與地方不良分子互毆後，撥打電話予劉民山之目的在於報告組織成員遭他人欺負，請示是否可加以報復還擊，劉民山隨後電知徐海棠此事，徐海棠立即電話請示余炎錦是否要召集人馬及準備器械回擊，此分層轉知之組織層級，至於灼然，而其等聯絡糾眾之目的在於以武力群體之聲勢威嚇加暴他人，以強化組織力量，要屬犯罪組織之活動，亦堪認定。（五）被告周超雲、余炎錦共同指揮「太陽會湖口組」組織成員呂理任、徐海棠、李文斌、廖鏡泉、何恭浩、劉民山、彭成維、徐進興、陳建男等人從事犯罪活動部分：１、被告余炎錦於偵查中亦自白：（問：新竹縣湖口鄉○○街三十四巷六號劉醇金喪禮之禮簿內第五十五號欄位內記載湖口太陽集團、余會長、六千元，該余會長是否是你本人？為何會記載為湖口太陽集團、余會長？湖口太陽集團之意義為何？）六千元是我給的，因幫我轉交禮金之人知道是我，他們知道我姓余，我當時只有跟幫我轉交禮金之人講說這是太陽集團的人送的，我不知道他會把我寫成余會長。太陽集團指的就是「太陽會湖口組」之組織，我是「太陽會湖口組」組長。（問：「太陽會湖口組」成員約有幾人？）我知道有六個人比較核心，呂理任、徐海棠、黃連灝、劉民山、劉民峰及我。呂理任是副組長。徐海棠沒有特定職務，他任何事情會問過我，他比較尊重我。劉民峰、黃連灝、劉民山也沒有特定職務，是組織成員。（問：你為何會認為包括你在內之上開六位是所謂組織比較核心的人物？）因我們比較常聚在一起，常聚在我新竹縣湖口鄉長威新城五十五號之住處．．．呂理任是於九十一年間在新竹縣湖口鄉我所開設之補給站檳榔攤加入，徐海棠加入的時間我不記得，是於九十一年間，劉民山、劉民峰是於九十一年間左右加入的，應該也是在前述檳榔攤，他們是經過徐海棠過來的．．．「太陽會湖口組」是於九十一年間成立，但沒有正式開香堂做名冊。我沒有刻意去招收組織成員，因大家知道我是湖口太陽會之組長，所以跟我在一起的人別人會都認定是太陽會的人等語（詳偵字第三一二號等影卷一第一七八頁至第一八二頁）；被告余炎錦於警詢時亦供承：成立犯罪組織之目的係：當初我們在外面經常被人家欺侮，他們隨便報一個堂口說竹聯的、四海的，我聽見就要讓他們，所以才想說自己組織一個太陽會，會讓人家對我們更加的尊敬，要處理事情也比較方便一點等語（詳偵字第三一二號等影卷一第二二二頁至第二三０頁）；被告余炎錦於原審審審理時證稱：因為要預防被欺負才會成立「太陽會湖口組」，呂理任、徐海棠、劉民山、劉民峰、黃連灝等人都是成員，我是組長，呂理任是副組長等語（詳訴字第四０九號影卷二第一二三頁至第一二四頁、第一三０頁），則被告余炎錦於警詢及偵查中已自承其為「太陽會湖口組」組長。２、證人徐海棠於原審審理時結證如下：（１）證人徐海棠於原審審理時結證：我的認知是余炎錦是組長，我跟呂理任還有余炎錦對外講我們就是「太陽會」，呂理任是副組長，余炎錦是組長，我加入的時候就是他們兩個擔任組長及副組長。另外有在一起跟我處理事情的，有李文斌、陳建男、劉民山。我認識彭成維，有熟但是不是很常來往，他常跟我們喝酒，喝酒的時候大家都有敬他，他也是「太陽會」的，是余炎錦他有講過，我都是跟余炎錦、呂理任一起處理事情，我處理的事情裡面沒有彭成維，但我有聽余炎錦講過彭成維是處理打架的之類的，當初就是余炎錦跟我說我們是「太陽會」的。當時警察問我的組織成員時，跟我在一起處理事情的人我沒有講出來，李文斌他跟劉民山在一起，我與劉民山在一起處理事情，我都叫他們處理事情，我在警詢時說「我沒有擔任職務，我只聽組長余炎錦及周哥周超雲的指示，平日碰到比較有爭執或糾紛的事，只要是他們二個叫我去處理時，我才會出面處理，像是需要帶槍去處理債務等事情時，都會叫我一起出面」、「是組長余炎錦介紹我入會，時間約在九十一年四月份入會，入會沒有其他儀式」等語都實在，我九十三年一月六日警詢時有指認五個人，九十三年二月六日除了原來的五個人外，我又多指認的六個人，總共指認十一個人，這五個人或這十一個人都包括彭成維，是因為余炎錦跟我說過。在聲押庭時，法官問我為何在警詢中有明確指認組織成員，我回答說「我自己想的」，是因為當時我想脫罪。我在警詢中提到我是「天道盟太陽會湖口組」成員，加入時間是九十一年中旬，組長是余炎錦、副組長是呂理任，有處理事情、像打架會找我，我知道的組織的人有周超雲、余炎錦、呂理任、黃連浩、彭成維等五人，周超雲是哥哥級的等語，這些內容都正確，我入會那天是余炎錦帶我過去他以前開的檳榔攤，去那邊介紹呂理任給我認識，他說呂理任是我們「太陽會」的副組長，當天我們三個在那邊，之後有喝酒就有介紹其他成員認識，入會只有互相介紹的這個方式，余炎錦自稱是「太陽會湖口組」的組長，余炎錦有在喝酒的時候介紹彭成維是組織成員，我們就喝酒敬來敬去，余炎錦就在介紹，彭成維沒有任何表示。陳建男、李文斌因為他們都跟我在一起，算是我的小弟，所以他們就是組織成員，我有介紹他們兩個給余炎錦認識，我跟余炎錦介紹說他們是我的小弟，我們不是口頭講入會就算入會，只要余炎錦認定的就是，余炎錦有認定李文斌、陳建男是成員，是余炎錦跟我說的，余炎錦都可以直接叫李文斌、陳建男他們去處理了，我沒有親眼看到余炎錦對他們講是成員，但是李文斌、陳建男是跟我的，而我是跟余炎錦的，呂理任有承認他是副組長。周超雲在組織中余炎錦是介紹長輩。我在九十三年一月十三日偵訊中說「李文斌不是『太陽會湖口組的人』」是因為那時候本來想幫他脫罪。「小阿興」、「阿山」、「阿男」、「小斌」、「浩杯」、「大阿興」、「小胖」這些人都是「太陽會」湖口組的成員，「阿山」是指劉民山，「阿男」是指陳建男，「小斌」是指李文斌，「浩杯」是指何恭浩，「小胖」是指廖鏡泉，劉民山他都跟我在一起，他跟李文斌、陳建男一樣都是我的小弟，何恭浩是余炎錦他們喝酒時介紹的，有說他是湖口組成員，徐進興也是跟我的，廖鏡泉是余炎錦介紹認識的。跟我的小弟是劉民山、陳建男、李文斌、徐進興這些人，這四個人余炎錦都有跟我說他認定是組織成員。余炎錦他就介紹周超雲是哥哥，就是指大哥，我所說的處理事情正常來講就是指不是很合法的事情，就是處理他人委託收帳、向六合彩組頭討賭金的這些事情，我在偵訊中提到「在『天琴酒店』有看到周超雲、余炎錦、呂理任跟簽賭師傅洽談收六合彩賭債後回來分錢的事情」，二次都是余炎錦在分討六合彩賭債的錢，我聽余炎錦說他們師傅有人去簽六合彩，到開獎時那些號碼就會變真的，我也不知道怎麼弄的，余炎錦是跟我說本來沒有中獎的號碼會變成有中獎的號碼，九十三年度偵字第二七七０號卷第十四頁這份通聯譯文是劉民山打給李文斌說八月八日「太陽會」聚會，我知道這件事，我當天有去聚會，同卷第二十三頁，我在九十二年五月五日二十三時四分有打給周超雲說討債的事情，我的電話交給某一男子聽，該男子表示說他有表明是太陽的，對方說他海的，海是指「四海幫」，太陽指「太陽會」。九十二年五月二十八日有人用李文斌的子彈，結果無法擊發，就是指呂理任持槍開槍時鏜炸的事情，那時候是劉民山跟我說的，我在偵訊中說周超雲有請我帶幾支鐵（槍）到公司來，作為公司處理事情備用，公司是指「太陽會」，地點在余炎錦長威新城五十五號住處那裏，周超雲曾經把我介紹給朋友說我是火力組的，因為余炎錦都叫他哥哥，他應該是我們的長官。但處理這些事都是余炎錦叫我們做的，呂理任警偵訊有提到組織分為三組，是行動組、聯絡組、教頭組，我還有李文斌、陳建男、劉民山是行動組成員，彭成維是教頭，這些都正確，我不知道他們講這些名稱是什麼意思，查獲前，我有聽過這種組織分組，但我沒有理會，我就是聽余炎錦的等語明確（詳訴字第四０九號影卷三第一五四頁至第一七八頁）。（２）證人徐海棠於原審審理時以證人身分進行交互詰問時，猶結證稱：當時我們在檳榔攤，余炎錦拉我進去「太陽會湖口組」的；我進去補給站檳榔攤，就是和余炎錦在聊，余炎錦有拉我進「太陽會湖口組」；周超雲曾經在一次酒會上介紹我是火力組的，那是在酒會上，大家這樣聊起來的；「太陽會湖口組」成員有包括余炎錦，余炎錦應該都聽周超雲的吧；「太陽會湖口組」我知道的就是組長余炎錦，副組長是呂理任，我擔任成員；火力組是自己講的，因為我會改造槍枝；湖口組有沒有這三個分類我也不是很清楚；我處理事情都是和余炎錦在一起，李文斌和陳建男他們都跟我在一起，就是處理事情，他們都會跟我去，那時候他們聽我的，我認為他們是「太陽會湖口組」的成員；我應該有向余炎錦介紹他們；組織成員應該是組長和副組長認定，就是他見過，還要有一起出去處理事情才算是。我們「太陽會湖口組」平時成員自己做自己的事情，有事情才一起處理，所謂的一起處理事情，是指類似邱菊妹那件事情及「金帥」檳榔攤的事情，聚在一起就是處理類似暴力討債這樣的事情；我們的成員都認定余炎錦就是組長；在組織裡面，周超雲的輩分比余炎錦高，看余炎錦和周超雲講話的態度就知道，我和其他組織成員的輩分低於余炎錦，我們這個組織平時大家聚在一起，都是聚在天琴酒店、余炎錦家裡，之前補給站檳榔攤有開店營業的時候也會聚在那邊；我們組織處理事情的時候，幾乎都是余炎錦和呂理任代表處理等語明確（詳訴緝字第一九號卷第一三六頁至第一四九頁），又證人徐海棠再次於原審審理時證稱：我於九十一年或九十二年加入「天道盟太陽會湖口組」，是余炎錦在「補給站檳榔攤」介紹我加入，「湖口組」組長是余炎錦、副組長是呂理任，成員有陳建男、廖鏡泉、劉民山、何恭浩、彭成維等人，我們沒有特定儀式，只要說是自己人，就認定是「湖口組」成員。我通常受余炎錦指揮，主要是跟余炎錦去收六合彩的帳款，「湖口組」火力組是我自己想的，因為我被通緝，整天都帶槍，所以我認為跟我在一起的就是火力組等語大致相符（詳訴緝字第八號卷第六八頁至第六九頁、第七三頁）。（３）證人徐海棠已自承且在原審審理時指證被告周超雲於「太陽會湖口組」之輩份較被告余炎錦高，而被告余炎錦係「太陽會湖口組」組長，引介其參加該犯罪組織，負責篩選認定組織成員，並指揮組織成員即其本人暨呂理任、李文斌、何恭浩、劉民山、彭成維、徐進興、陳建男等人恃眾以脅迫暴力方式處理為他人收帳、向六合彩組頭索討賭金，並從中牟利等情明確。３、證人呂理任亦於偵查及審判中結證如下：證人呂理任於偵查中就「太陽會湖口組」之組織成員、組別、階級名稱、活動內容、職務分工、聚集地點等均詳細結證：（問：你在何時加入「太陽會湖口組」？由何人吸收你加入的？在何時？何地？）於九十一年中秋節前，在新竹縣湖口鄉○○路余炎錦所開之「補給站檳榔攤」內，是由周哥即周超雲吸收我加入的。當時只有我一個人加入。余炎錦也是該組織之成員。（問：新竹縣「太陽會湖口組」主要之成員有何人？由何人指揮操縱？）余炎錦、我、徐海棠、彭成維、范成照、黃連浩、呂文世、李文斌、陳建男、劉民山、周超雲、廖鏡泉（綽號小胖）。周超雲是太陽會桃竹苗副分會長，他算是我們上司。彭成維是教頭。黃連浩是行動組小組長。我是湖口組副組長。徐海棠、呂文世、李文斌、陳建男、劉民山是屬於行動組成員。余炎錦是湖口組之組長。范成照是聯絡組小組長。廖鏡泉他不屬於湖口組，他是直屬周哥。（問：你們「太陽會湖口組」之聚集堂口在何處？）在余炎錦租的新竹縣湖口鄉長威新城五十五號房子內。通常我們是聚集在該處聊天。（問：你上開講的職務名稱是何人編的？）從開始有「太陽會」時就是這樣子。湖口組的編組是從周哥那邊編下來的。（問：周哥入會名冊是放在何處？）我們沒有造冊，因並沒有開香堂，所以並沒有固定之入會儀式。（問：入會需經過何種方式？）如果有人要入會的話，跟我們成員講，我們會叫他考慮清楚。如果他考慮清楚後，我們會篩選他，由我或是組長即余炎錦來篩選。篩選之標準為不會胡做亂做，比如說對我們組織來說行為不會太偏差，即不會是牆頭草，不會有西瓜偎大邊之情形。（問：你們成立「太陽會湖口組」之目的何在？）因有組織公司（我的公司是指「太陽會」）的話，碰到事情的時候比較有力量。因為新竹縣湖口鄉有竹聯幫、四海幫，我們也必須要有組織，如果沒有組織的話，無法抗衡。比如說幫人家催討帳務時，對方如果也有組織或公司的人的話，我們才有辦法去處理等語（詳偵字第三三三號影卷第五一頁至第五五頁）（問：依據你昨日在檢察官前所陳述之組織成員以外，你在警訊筆錄中還有提及陳懷恩、何恭浩、徐進興等人是否亦為該組織之成員？）是。陳懷恩綽號阿強，何恭浩綽號浩杯，徐進興綽號阿興。（問：你們組織成員平常彼此之稱呼，對余炎錦、徐海棠、彭成維、范成照、黃連灝、呂文世、李文斌、陳建男、劉民山、周超雲之稱呼為何？）我們叫余炎錦錦哥，但如果層級比他高者就叫他名字，有時候組織中年紀比他大的也會直接叫他名字。徐海棠我們都叫他阿棠，彭成維叫阿Ｖ，范成照叫阿照、黃連灝叫阿浩，呂文世叫文世、李文斌一般是叫他小斌、陳建男是叫阿男，劉民山是叫他阿山，周超雲我們叫他周哥，有時候叫他董仔（臺語）。（問：你們幫人家索討債務是否還有其他很多件？你們組織是否也是有用其他類似之方式幫其他委託你們討債收帳之事？是否有帳冊？）有，至少有四、五次。由余炎錦接洽，再由徐海棠找其他成員一起去，因為這樣可以利用組織的力量達到討債之效果，去的時候基本上都有帶槍，但誰帶不一定。收帳部分我參與過二、三次，如果我有參與的話，就是由我來發號司令，但還是由余炎錦接洽好，跟我講。我如果沒有自己去的話，就由余炎錦自己調配。基本上就是都是由余炎錦接洽，如果他找徐海棠，就由徐海棠帶人，如果他找我的話，就由我帶人去。但我們收帳並沒有帳冊記錄，因為我們收帳之費用會交給余炎錦，由余炎錦來發，金額就由余炎錦直接分配掉。（問：周超雲是何時開始擔任「太陽會桃竹苗分會」之副分會長？）我記得是在九十一年間秋季。（問：「太陽會湖口組」分會是由何人籌組的？）是余炎錦在我入會之前就有去臺北縣樹林鎮找周超雲談過，後來周超雲跟余炎錦講說找幾個人願意加入的來成立，就由余炎錦陸續招收成員。我也算是余炎錦他吸收來的。（問：「太陽會湖口組」有無制服？）沒有。只有曾經於九十一年四、五月間我們有上臺北參加「天道盟濟公會」之某大哥父親過世葬禮，臺北的「太陽會」現場有發給年青人黑色之制服，背後有繡太陽集團四個字，結束就收回去。當時我已加入「太陽會湖口組」。（問：你與余炎錦如何審核入會之成員？）看他們的忠誠度，要年輕的，比較多是由成員介紹進來的。大部分是由我們決定要不要讓他們入「太陽會」，如果說他們要加入，我們會要他們考慮清楚。如果讓他們入會了，他們自己會到新竹縣湖口鄉「補給站檳榔攤」去聊聊聯絡談事情，久了他們就知道了。後來聚集地點由「補給站檳榔攤」改到新竹縣湖口鄉長威新城五十五號余炎錦之住處。（問：「太陽會湖口組」之成員總成員共有幾人？）應該有二、三十個，都是以年青人居多等語（詳偵字第三三三號影卷第五八頁至第六三頁）。４、雖證人呂理任於九十四年三月十四日偵訊時翻異前詞改稱：只要是指述到別人，都是不實在的（詳偵字第三三三號影卷第一一五頁至第一一六頁）。於原審審理時更否認自己為「太陽會湖口組」成員，並證稱：既然我本身不是「太陽會」的組織成員的話，後面我指訴別人是組織成員的內容也都不實，當時是我自己心裡所認定的，與一般說的幫派組織不同，我心裡的認定是既然我假藉「太陽會」的名義，那平常跟我熟的朋友、跟我在一起聊天、泡茶的人我就認為是「太陽會」成員；事實上因為要入幫派的話，一定要經過所謂幫派的大哥等主持儀式認定才能算為準，我根本沒有經過這些儀式，而是我們私底下稱呼而已云云（詳訴字第四０九號影卷三第二四九頁）；九十一年間我跟余炎錦、徐海棠、劉民山、何恭浩提到要組織一個「太陽會湖口組」，冒用太陽會的名義，推余炎錦當組長，我當副組長，其他人是會員，封周超雲為副分會長，但沒有成立香堂，「太陽會」也沒有人來主持正式儀式，「太陽會湖口組」沒有正式成立，周超雲也不知道被封為副分會長云云（詳訴緝字第八號卷第八三頁、第八八頁）。另被告余炎錦於原審審審理時改稱：當初是不想被欺負，幾個朋友想要成立「太陽會湖口組」，我當組長，呂理任是副組長，但只是講講而己，沒有實際成立，周超雲並非成員，也未聽從周超雲的指示行事，邱菊妹案件是因為周超雲希望我出面投案，我才麻煩周超雲幫我協調云云（詳訴緝字第八號卷第一二三頁至第一二五頁）；證人徐海棠於原審審理時亦稱：周超雲不是「太陽會湖口組」成員，之前講過聽從周超雲指示出面處理事情，是覺得這樣講在江湖上的輩分比較高云云（詳訴緝字第八號卷第六九頁、第七三頁）；證人何恭浩於原審審理時亦稱：我跟「太陽會湖口組」沒有關係，也不知道「太陽會湖口組」組長或「天道盟太陽會桃竹苗區副會長」是誰，我只有聽過「周哥」（即周超雲）有加入幫派云云（詳訴緝字第八號卷第一四七頁）；證人廖鏡泉於原審審理時證稱：我不是「天道盟太陽會湖口組」的成員，也不是周超雲的小弟，而「全民開撞撞球場」那件事只是我堂弟廖鏡忠被打，與本案是兩回事云云（詳訴緝字第八號卷第九十頁至第九一頁）。惟：（１）按組織犯罪防制條例第二條規定犯罪組織必須具有內部管理結構，所謂內部管理結構係指有上下屬從關係之謂，亦即組織內部有主持人或首領與幫眾層級之分，有階級領導，下屬須服從主持人或首領之命令行事。至於有無組織名稱、入幫儀式及明文幫規等，及成員間有無職務分配情形，應非所問（詳最高法院九十七年度台上字第二七九號判決意旨參照）。且按以犯罪為宗旨之結社，藉多眾之智與力以圖破壞公共秩序，自有排除及預防之必要。組織犯罪防制條例乃為維護社會秩序，保障人民權益，對於發起、主持、操縱、指揮及參與犯罪組織者予以處罰而制定。行為人有其中一行為者，而不問其參加犯罪活動與否，犯罪即屬成立。如參與犯罪組織，從而利用所參與之犯罪組織進而實現其與該犯罪組織之目的相關之犯罪行為者，應有刑法第五十五條後段之適用，且因其惡性較其他單純犯罪者及單純組織犯罪結社者為重，組織犯罪防制條例第五條乃規定：犯罪組織成員犯本條例以外之罪，而依刑法第五十五條規定，與本條例所規定之罪從一重處斷者，加重其刑至二分之一，以懲其惡（詳最高法院九十三年度台上字第三八五號判決意旨參照）。是以三人以上，有內部層級管理之特性，而以企業化、組織化實際從事犯罪行為者，即足認為「犯罪組織」，並不以有無列名於幫派名冊內為斷（詳最高法院九十一年度台上字第三八四四號判決、九十三年度台上字第八三號判決意旨參照）。（２）由上開向「明德街夜市」攤販強索清潔費、向「金帥檳榔攤」組頭強索彩金、向組頭邱菊妹詐賭強索彩金、聚眾欲在「全民開撞撞球場」與地方不良分子鬥毆等案件中證人之陳述，暨卷附通聯譯文等內容可知，余炎錦、呂理任均分別自承擔任「太陽會湖口組」組長、副組長；再由劉民山撥打電話向呂理任抱怨向「金帥檳榔攤」組頭強索彩金後收取之佣金余炎錦分配不公之通訊監察譯文中可知，呂理任確實尊重余炎錦為組長而未能對於金錢分配之事加以置喙，惟仍為安撫劉民山而告以會向被告報告此事；另在向組頭邱菊妹詐賭強索彩金當日槍擊事件發生前後，呂理任撥打電話予被告報告即將抵達，並於擊發子彈後再撥打電話予被告報告業已出事，被告隨即指示徐海棠準備槍彈糾眾欲與黃華熹該方人馬械鬥，其後被告更透過田義江居間磋商並主導向邱菊妹索討彩金及安排余炎錦、呂理任出面製作警詢筆錄及交保事宜，並且朋分向邱菊妹索得二百四十萬元款項中之五十萬元；再由「全民開撞撞球場」事件中，陳建男、廖鏡泉撥打電話予劉民山，劉民山電話轉知徐海棠準備槍彈之時，徐海棠提及應通知余炎錦等節可知，被告、余炎錦、呂理任確係居於上級之地位，徐海棠則係聽命於被告、余炎錦，並帶領劉民山、李文斌、陳進男、徐進興等人從事為他人暴力索討債務從中牟利或於組織成員遭人欺侮時糾眾械鬥等不法行為。至於何恭浩、彭成維雖非徐海棠帶領之小弟，惟聽命余炎錦行事，此由何恭浩因余炎錦之指示而前往邱菊妹住處，及彭成維與余炎錦共同前往「明德街夜市」強索保護費等情節，堪可獲得證實。是被告、余炎錦、呂理任、徐海棠、劉民山、李文斌、陳進男、徐進興、何恭浩、彭成維等人間，確有主持人或首領與幫眾層級之分，有階級領導，下屬須服從主持人或首領之命令行事無訛，揆諸上開最高法院判決意旨，「太陽會湖口組」確係有內部管理結構之組織。據此，呂理任、徐海棠、余炎錦於偵查中或審理中確明「太陽會湖口組」之組織成員、組別、階級名稱、活動內容、職務分工、聚集地點等情自堪憑信屬實。（３）又國內知名大幫如已成立數十年之「四海幫」、「竹聯幫」、「天道盟」等，均於國內各地，甚且於國外設有分部或堂口，平日即糾眾從事各種不法犯罪活動，為典型之犯罪組織。查「天道盟」各分會以犯罪為宗旨，而其成員從事犯罪活動，為具有集團性、常習性及脅迫性或暴力性之組織，該幫成員歷年之犯罪案件多件，此為公眾周知事實，亦為法院職務已知事實，而本件「天道盟太陽會湖口組」係屬「天道盟」分會分組，聚集成員，從事如事實欄所述犯行及活動，自屬三人以上，有內部管理結構，以犯罪為宗旨或其成員從事犯罪活動，具有集團性、常習性及脅迫性或暴力性之犯罪組織。雖本案並無入幫儀式及明文幫規，惟依前揭最高法院判決意旨，仍無礙其屬犯罪組織之認定。５、再依證人呂理任於原審審理時結稱：如果說有碰到組頭不願意給錢，周超雲會跟我們講有這個情形，要我們去幫忙處理一下，看能否拿到錢。我偵查中跟檢察官說「余炎錦在我入會之前，就有去臺北樹林鎮找周超雲談過，後來周超雲跟余炎錦講說找幾個願意加入的來成立「太陽會湖口組」，就由余炎錦陸續招收成員，我也算是余炎錦吸收來的等語，這是我們在閒聊時，周超雲說他在樹林有開KTV，是余炎錦說他有去找過周超雲等語（詳訴字第四０九號影卷三第二四二頁、第二五０頁），並有有關「太陽會」組織之本院九十四年度矚上重更（二）字第二號判決可參（詳訴字第四０九號影卷四第一五四頁至第一五七頁）。而被告周超雲於偵訊時亦自承認識「天道盟太陽會」會長吳桐潭，吳桐潭平時會叫人來找我幫忙事情等語在卷（詳偵字第三一二號等影卷一第五三頁至第五六頁）。由此益證被告周超雲確發起「太陽會湖口組」，且係該組織之指揮人，並據以指示余炎錦、呂理任等人出面為人索討債務以從中牟利無訛。是被告周超雲否認發起、指揮「太陽會湖口組」；被告余炎錦及證人呂理任、徐海棠、何恭浩、廖鏡泉於原審審理時供稱被告周超雲與本案無關云云，均無足採。（六）綜上所述，證人徐海棠既自承係「太陽會湖口組」成員，並結證被告余炎錦、呂理任分別擔任該犯罪組織之組長及副組長，核與被告余炎錦於偵查中之自白及證人呂理任於偵查中之證述相符，證人徐海棠於審理中另指證李文斌、陳建男、徐進興均係該組織成員，核與證人呂理任於偵訊中結證之詞相符，至於何恭浩、彭成維雖未與徐海棠一起從事以暴力脅迫方式索討債務等不法行為，惟其二人業經「太陽會湖口組」組長即被告余炎錦認定介紹為組織成員，此情已據證人徐海棠證述在卷，核與證人呂理任偵訊之指證相符，佐以其等均有參與本案刑事犯罪行為，被告余炎錦、呂理任、徐海棠、李文斌、何恭浩、彭成維、徐進興、陳建男等人均有參與「天道盟太陽會湖口組」犯罪組織，被告周超雲、余炎錦並居於發起及指揮該犯罪組織之地位等事實，均堪認定。二、新舊法之比較及論罪科刑部分：（一）新舊法之比較：１、槍砲彈藥刀械管制條例修正之新舊法之比較：按被告二人犯罪後，槍砲彈藥刀械管制條例業於九十四年一月二十六日修正公布，其中第八條第四項原規定「未經許可，持有、寄藏或意圖販賣而陳列第一項所列槍枝者，處一年以上七年以下有期徒刑，併科新臺幣七百萬元以下罰金」，第十一條第四項則規定「未經許可，持有、寄藏或意圖販賣而陳列第一項所列槍砲者，處一年以上七年以下有期徒刑，併科新臺幣七百萬元以下罰金」；該條例修正後第八條第四項則規定「未經許可，持有、寄藏或意圖販賣而陳列第一項所列槍枝者，處三年以上十年以下有期徒刑，併科新臺幣七百萬元以下罰金」，並將第十一條刪除，是被告二人行為後法律已有變更。持有可發射金屬或子彈具有殺傷力之各式槍砲犯行，修法前應適用槍砲彈藥刀械管制條例第十一條第四項之規定處以一年以上七年以下有期徒刑，併科新臺幣七百萬元以下罰金，修法後則應適用同條例第八條第四項之規定處以三年以上十年以下有期徒刑，併科新臺幣七百萬元以下罰金，比較新舊條例之結果，以舊條例有利於被告二人，自應適用修正前之槍砲彈藥刀械管制條例第十一條第四項之規定處斷。至未經許可持有子彈部分並未修正，即不生新舊法比較適用之問題，應逕依該條例第十二條第四項之規定處斷。２、刑法修正之新舊法之比較：（１）查被告二人行為後，刑法部分條文業經修正公布，並於九十五年七月一日施行。刑法第二條第一項之規定，係規範行為後法律變更所生新舊法律比較適用之準據法。所謂行為後法律有變更者，包括構成要件之變更而有擴張或限縮，或法定刑度之變更。行為後法律有無變更，端視所適用處罰之成罪或科刑條件之實質內容，修正前後法律所定要件有無不同而斷。新舊法條文之內容有所修正，除其修正係無關乎要件內容之不同或處罰之輕重，而僅為文字、文義之修正或原有實務見解、法理之明文化，或僅條次之移列等無關有利或不利於行為人，非屬該條所指之法律有變更者，可毋庸依該規定為新舊法之比較，而應依一般法律適用原則，適用裁判時法（詳九十五年十一月七日最高法院九十五年度第二十一次刑事庭會議決議參照）外，即應適用刑法第二條第一項之規定，為「從舊從輕」之比較。而比較時，應就罪刑有關之事項，如共犯、未遂犯、想像競合犯、牽連犯、連續犯、結合犯，以及累犯加重、自首減輕及其他法定加減原因（如身分加減）與加減例等一切情形，綜合全部罪刑之結果而為比較，予以整體適用（九十五年五月二十三日最高法院九十五年度第八次刑事庭會議決議參照）。乃因各該規定皆涉及犯罪之態樣、階段、罪數、法定刑得或應否加、減暨加減之幅度，影響及法定刑或處斷刑之範圍，各該罪刑規定須經綜合考量整體適用後，方能據以限定法定刑或處斷刑之範圍，於該範圍內為一定刑之宣告。是宣告刑雖屬單一之結論，實係經綜合考量整體適用各相關罪刑規定之所得。宣告刑所據以決定之各相關罪刑規定，具有適用上之「依附及相互關聯」之特性，自須同其新舊法之適用。而「法律有變更」為因，再經適用準據法相互比較新舊法之規定，始有「對被告有利或不利」之結果，兩者互為因果，不難分辨，亦不容混淆（詳最高法院九十六年度台上字第三七七三號判決意旨參照）。而比較時應就罪刑有關之共犯、未遂犯、連續犯、牽連犯、結合犯、以及累犯加重、自首減輕、暨其他法定加減原因、與加減例等一切情形，綜其全部之結果，而為比較，再適用有利於行為人之法律處斷，且應就罪刑有關之一切情形，比較其全部之結果，而為整個之適用，不能割裂而分別適用有利益之條文，最高法院二十四年上字第四六三四號、二十七年上字第二六一五號判例固足參照，但此之所謂不能割裂適用，係指與罪刑有關之本刑而言，不包括易刑處分，事關刑罰執行之易刑處分仍應分別適用最有利於行為人之法律。易言之，倘所處之主刑同時有徒刑、拘役易科罰金、罰金易服勞役之情形時，關於易科罰金、易服勞役部分應分別為新舊法有利不利之比較（詳最高法院九十六年度台非字第五八號判決意旨參照）。（２）罰金刑之最低數額部分：按刑法第三百四十六條第一項之恐嚇取財罪之罰金刑部分，及組織犯罪防制條例第三條第一項所得併科之罰金部分，依被告二人行為時之刑罰法律，即罰金罰鍰提高標準條例第一條前段、修正前刑法第三十三條第五款（規定罰金為一元以上），並依現行法規所定貨幣單位折算新臺幣條例第二條規定計、折算結果，關於法定罰金刑最低度部分，由修正前刑法第三十三條第五款規定為銀元一元以上，依被告行為時罰金罰鍰提高標準條例第一條前段提高十倍為銀元十元（折算為新臺幣三十元）以上。惟依被告行為後修正增訂刑法施行法第一條之一：「中華民國九十四年一月七日刑法修正施行後，刑法分則編所定罰金之貨幣單位為新臺幣。九十四年一月七日刑法修正時，刑法分則編未修正之條文定有罰金者，自九十四年一月七日刑法修正施行後，就其所定數額提高為三十倍。但七十二年六月二十六日至九十四年一月七日新增或修正之條文，就其所定數額提高為三倍」，及刑法第三十三條第五款將罰金刑修正為：「新臺幣一千元以上，以百元計算之」等規定，上開各罪處罰條文之法定罰金刑或併科罰金刑部分最低額已提高為新臺幣一千元以上。經比較新舊法結果，認應適用較有利於被告二人之舊法即修正前刑法第三十三條第五款規定。（３）刑法第二十八條原規定：「二人以上共同『實施』犯罪之行為者，皆為共同正犯」。新法修正為：「二人以上共同『實行』犯罪之行為者，皆為共同正犯」，將舊法之「實施」修正為「實行」。其中「實施」一語，涵蓋陰謀、預備、著手及實行之概念在內，其範圍較廣；「實行」則著重於直接從事構成犯罪事實之行為，其範圍較狹；亦即新修正之刑法第二十八條雖將「實施」修正為「實行」，排除完全未參與犯罪相關行為之「實行」的「陰謀共同正犯」與「預備共同正犯」，但仍無礙於「共謀共同正犯」之存在。修正後刑法共同正犯之範圍已有限縮，共同正犯範圍既因此而有變動，自屬犯罪後法律有變更，而非僅屬純文字修正，自有新舊法比較適用之問題。本件被告周超雲、余炎錦與共犯呂理任、徐海棠等人間，因非屬陰謀、預備共同正犯，故經比較新舊法刑法第二十八條適用結果，修正後刑法第二十八條並非較有利於被告二人，依從舊從輕原則，應適用行為時刑法第二十八條規定。（４）被告余炎錦行為時之刑法第五十六條規定：「連續數行為而犯同一之罪名者，以一罪論。但得加重其刑至二分之一」；惟其行為後上開法條業已刪除，該項刪除雖非犯罪構成要件之變更，但已影響行為人刑罰之法律效果，自屬法律有所變更，而有比較新舊法之必要；本案被告余炎錦先後多次犯行，若依舊法規定，僅以一罪論；若依新法，則須分論併罰，經比較新舊法之結果，應以行為時之舊法較有利於被告余炎錦。（５）另被告周超雲、余炎錦行為後，九十四年一月七日修正公布之刑法，自九十五年七月一日施行，修正後之刑法刪除第五十五條關於牽連犯之規定。本案被告周超雲所犯二罪、被告余炎錦所犯三罪間具有牽連犯之關係，依修正前即行為時之規定，應從一重處斷；依修正後之刑法既已刪除牽連犯之規定，則所犯上述各罪應依數罪併罰之規定分論併罰。比較新舊法之規定，修正後之規定並非較有利於被告周超雲、余炎錦，依刑法第二條第一項之規定，應適用行為時之法律較有利於被告二人。（６）被告余炎錦於行為時，刑法第四十七條係規定：「受有期徒刑之執行完畢，或受無期徒刑或有期徒刑一部之執行而赦免後，五年以內再犯有期徒刑以上之罪者，為累犯，加重本刑至二分之一。」，而被告余炎錦於行為後刑法第四十七條第一項修正為：「受徒刑之執行完畢，或一部之執行而赦免後，五年以內故意再犯有期徒刑以上之罪者，為累犯，加重本刑至二分之一」。故刑法第四十七條累犯之要件，亦有擴張及限縮，新舊法就累犯之要件，既因此而有變動，自屬行為後法律有變更，而非僅屬文字修正，應有新舊法比較適用之問題（詳最高法院九十六年度台上字第三七七三號判決意旨參照）。查本件被告余炎錦所為之前開犯行，係屬故意犯罪，故比較新舊法之結果，新法及舊法對於被告並無利或不利之情形。（７）另刑法施行法第一條之一施行後，罰金刑貨幣單位雖有「銀元」、「新臺幣」之差異，惟適用結果之罰金額度則無二致，就罰金法定刑提高之「刑罰權規範內容」並無利或不利變更，自不生新舊法之比較問題，應適用具特別法及準據法之刑法施行法第一條之一規定（詳臺灣高等法院暨所屬法院九十五年度法律座談會刑事類提案第十六號參照）。（８）綜合上述各條文修正前後之比較，揆諸修正後刑法第二條第一項規定之「從舊從輕」原則及前揭最高法院決議意旨，修正後之規定並非較有利於被告二人，爰依刑法第二條第一項前段規定，整體適用行為時即修正前之刑法相關規定，對被告二人較為有利。（二）論罪科刑部分：１、核被告周超雲、余炎錦就事實欄一及二（一）、（二）之１及２、（三）所為，均係犯組織犯罪防制條例第三條第一項前段之指揮犯罪組織罪；就事實欄二（二）之２持有槍、彈部分所為，則均係另犯修正前槍砲彈藥刀械管制條例第十一條第四項之未經許可持有可發射子彈具有殺傷力之改造手槍罪及現行槍砲彈藥刀械管制條例第十二條第四項之未經許可持有子彈罪；另被告余炎錦就事實欄二（一）之強索清潔費部分，則係另犯刑法第三百四十六條第一項之恐嚇取財罪。被告周超雲兼有發起犯罪組織之低度行為，應為其指揮之高度行為所吸收，而不另論罪（詳最高法院九十九年度台上字第一二二四號判決意旨）。至事實欄二（二）之１及２之強索賭債部分，因索討賭債雖屬自然債務而不得為訴訟上之請求，但尚非無債權債務之存在，故被告等主觀上即非有為自己不法所有之意圖，即與恐嚇取財罪無關（詳最高法院八十二年度台上字第三０七一號判決意旨）。２、被告周超雲、余炎錦二人就所犯指揮犯罪組織罪間，互有犯意之聯絡及行為之分擔；被告周超雲、余炎錦二人就持有槍、彈罪部分，與成年人余炎錦、呂理任、徐海棠、李文斌、徐進興、何恭浩、劉民山等人間亦有犯意聯絡，推由呂理任及徐海棠下手實施；另被告余炎錦就事實欄二（一）之恐嚇取財罪，與成年人彭成維間，各有犯意之聯絡及行為之分擔，均為共同正犯。３、再被告余炎錦各就事實欄二（一）所犯恐嚇取財之二次犯行，時間均各自緊接，犯罪構成要件均相同，依行為時之法律，顯係基於概括犯意為之，均應依修正前刑法第五十六條連續犯之規定，各論以恐嚇取財之一罪，並各加重其刑。４、被告二人以一行為同時持有槍枝及子彈，應依想像競合犯之例，從較重之未經許可持有可發射子彈具有殺傷力之改造手槍罪。５、次按人民固有結社之自由，惟以犯罪為宗旨之結社，藉多眾之智與力以圖破壞公共秩序，自有排除及預防之必要，組織犯罪防制條例乃為維護社會秩序，保障人民權益，對於發起、主持、操縱、指揮及參與犯罪組織者予以處罰而制定。行為人有其中一行為者，而不問其參加犯罪活動與否，犯罪即屬成立。如參與犯罪組織，從而利用所參與之犯罪組織進而實現其與該犯罪組織之目的相關之犯罪行為者，應有刑法第五十五條後段之適用，且因其惡性較其他單純犯罪者及單純組織犯罪結社者為重，組織犯罪防制條例第五條乃規定：犯罪組織成員犯本條例以外之罪，而依刑法第五十五條規定，與本條例所規定之罪從一重處斷者，加重其刑至二分之一，以懲其惡。故對犯罪組織成員牽連犯該條例以外之罪，就其所犯數罪間，依刑法第五十五條規定從一重處斷（詳最高法院九十三年度台上字第三八五號判決意旨參照）。查前開「太陽會湖口組」犯罪組織目的既係以強索財物等為其宗旨，則被告周超雲、余炎錦所犯事實欄二（二）之２所示共同持有槍、彈犯行，暨被告余炎錦所犯事實欄二（一）之恐嚇取財犯行，係為實現「太陽會湖口組」犯罪組織目的相關之犯罪行為，各與被告周超雲、余炎錦所犯組織犯罪防制條例第三條第一項前段之共同指揮犯罪組織罪，有方法目的之牽連犯關係，應依修正前刑法第五十五條規定，從一重之組織犯罪防制條例第三條第一項前段之指揮犯罪組織罪處斷，並均依組織犯罪防制條例第五條規定加重其刑。６、又被告余炎錦前後因二次違反麻醉藥品管理條例案件，由臺灣新竹地方法院於八十二年八月十二日以八十二年度易字第二四四七號判決判處有期徒刑七月，並由本院於八十三年二月八日以八十三年度上易字第六三八號判決駁回上訴而確定、由臺灣新竹地方法院於八十四年四月二十一日以八十四年易字第一０八八號判處有期徒刑九月，上開案件接續執行，而於八十四年二月七日入監起算其刑期，原應於八十五年五月二十三日縮刑期滿，惟於八十四年十一月二十四日因假釋付保護管束而出獄，然因於假釋期間違反麻醉藥品管理條例案件，由臺灣新竹地方法院於八十五年六月十九日以八十五年度易字第一一０七號判處有期徒刑十月，前揭假釋復經撤銷後，應執行殘刑五月又二十九日，並與前揭有期徒刑十月接續執行，再次於八十七年二月九日入監執行，扣除羈押折抵刑期之日數及依行刑累進處遇條例縮短刑期之日數後，原應於八十八年五月十五日縮刑期滿，惟再次於八十八年四月三十日因縮短刑期假釋付保護管束而出獄，嗣因假釋期滿未經撤銷，前揭有期徒刑以已執行論等情，有被告余炎錦臺灣高等法院被告全國前案紀錄表在卷可按，被告余炎錦於前揭有期徒刑執行完畢，於五年以內再犯本案之犯行，係為累犯，應依修正前刑法第四十七條規定，遞加重其刑。７、末按犯組織犯罪防制條例第三條之罪，偵查中自白者，減輕其刑，組織犯罪防制條例第八條第一項後段定有明文，是凡組織犯罪防制條例第三條之發起、主持、操縱、指揮或參與犯罪組織等罪，於偵查階段經自白者，即與該條項減輕其刑之要件相符，職司審判者祇能就減輕其刑之範圍予以裁量，不得置該條之規定而不論。而此項規定祇要行為人對發起、主持、操縱、指揮或參與犯罪組織之事實為自白，即應適用，至其他與犯罪能否成立不生影響之事項，縱未完全供認，仍不失為自白。又犯組織犯罪防制條例第三條之罪，在偵查中一經自白，在法律上之效果即已發生，嗣後對該項自白縱令有所翻異，仍應依上開規定減輕其刑。至上開法條所稱之「偵查中自白」，則係指在檢察官起訴前之偵查犯罪程序（包括檢察官偵訊及警詢之警詢程序）而言（詳最高法院九十年度台上字第三一一二號判決參照）。經查本件被告余炎錦於原審及本院審判時雖否認犯罪，然被告余炎錦不僅於警詢時，已就其如何指揮、參與「太陽會湖口組」之過程、時間、地點及該「太陽會湖口組」組織之內部架構及相關成員有詳細之描述外，詳如前述，其於檢察官偵查時亦坦承確有指揮前開犯罪組織，亦詳如前述，顯見被告余炎錦於檢察官起訴前之偵查犯罪程序中已就其指揮、參與「太陽會湖口組」組織乙節，為不利於己之自白，參諸前揭說明，本案即有組織犯罪防制條例第八條第一項後段規定之適用，爰依上開規定減輕被告余炎錦之刑，並就被告余炎錦部分，依法先加後減之。三、原審以被告周超雲、余炎錦二人犯行事證明確，予以論罪科刑，固非無見，惟查：（一）被告周超雲所犯前揭發起犯罪組織之低度行為，應為其指揮之高度行為所吸收，而不另論罪，原審於主文諭知被告周超雲涉犯係發起、指揮犯罪組織罪，並認與被告余炎錦非共犯乙節，尚有違誤；（二）被告余炎錦部分既認其所犯三罪間，具有修正前刑法第五十五條牽連犯之關係，未依組織犯罪防制條例第五條規定加重其刑即有未洽；（三）原審認被告余炎錦就事實欄二（一）之率眾向「明德夜市」負責人收取二次外，另自己改逕向該夜市負責人先後索取一萬元、二萬元，計連續收取四次得手，惟除秘密證人Ａ１證述被告余炎錦等人有逕行向業市負責人索款之犯行外，別無其他證據足資佐證（詳下述），原審僅依秘密證人Ａ１此部分證言而遽論被告余炎錦此部分犯行，尚有未洽；（四）被告余炎錦於警詢時及偵查中已就其所犯共同指揮犯罪組織部分為自白，原審未依組織犯罪防制條例第八條第一項後段規定減輕被告余炎錦之刑，亦有未洽；被告周超雲、余炎錦雖均執前詞否認犯罪而提起上訴，暨檢察官以被告周超雲為「太陽會湖口組」之首腦人物，經法官羈押後，一經具保停止羈押即棄保潛逃，遲至九十八年初始經通緝到案，且自始否認犯行，對照被告余炎錦已於偵查中自白犯行，犯後態度惡劣，顯無悔意，原審僅判決被告周超雲有期徒刑四年量刑過輕為由，提起上訴，雖均無可採，然原判決既有前揭可議之處，自應由本院予以撤銷改判。爰審酌被告告周超雲、余炎錦指揮「太陽會湖口組」犯罪組織，常習性從事犯罪活動，且該幫派之內部成員間，尚有分層管理之內部結構，被告余炎錦對於被害人強取清潔費，二人均正值年輕力壯之年紀，憑藉幫派勢力一再為非作歹，危害社會治安重大，情節嚴重，又被告周超雲發起、指揮「太陽堂湖口組」身居幫派要職，犯罪情節最重，被告余炎錦共同指揮「太陽會湖口組」，犯罪情節次之，兼衡之被告余炎錦曾經於警詢、檢察官偵訊時坦認犯行，惟嗣後於原審、本院審理中翻異前詞，亦均難認悔意甚堅，及本件犯罪情節、所生危害甚重等一切情狀，分別對被告周超雲、余炎錦改量處如主文第二項、第三項之刑。又被告周超雲、余炎錦二人所犯前揭共同指揮犯罪組織罪，雖均係在中華民國九十六年四月二十四日以前，惟因其宣告刑均已逾一年六月，依中華民國九十六年罪犯減刑條例第三條第一項第五款之規定無從減刑，一併敘明。又被告周超雲、余炎錦共同指揮犯罪組織，係犯組織犯罪防制條例第三條第一項前段之罪，依同條例第三條第三項前段之規定，應併予宣告於刑之執行完畢或赦免後令入勞動場所強制工作三年，以資矯治。至事實欄二（二）之２所示用以械鬥之槍、彈及西瓜刀、鋁棒等物，均已於呂理任持有槍彈案件中經檢察官沒收執行完畢而均已不存在，此業經原審調取臺灣新竹地方法院檢察署九十二年度罰執字第七三二號執行卷宗核閱無誤，故毋庸再宣告沒收，一併敘明。四、不另為無罪諭知部分：（一）公訴意旨另以：被告余炎錦、彭成維等人除犯上開事實欄二（一）所示二次犯行外，復由被告余炎錦及彭成維三次向「明德街夜市」攤販每攤收取逾五十至二百元不等金錢，因認被告余炎錦此部分亦犯指揮犯罪組織罪等語，且與前揭本院認定有罪之部分有實質上一罪之關係。（二）按犯罪事實應依證據認定之，無證據不得認定犯罪事實，刑事訴訟法第一百五十四條第二項定有明文。次按認定不利於被告之事實，須依積極證據，苟積極證據不足為不利於被告事實之認定時，即應為有利於被告之認定，更不必有何有利之證據。如未能發現相當證據，或證據不足以證明，自不能以推測或擬制之方法，以為裁判之基礎。又刑事訴訟上證明之資料，無論其為直接或間接證據，均須達於通常一般之人均不致有所懷疑，而得確信其為真實之程度，始得據為有罪之認定，若其關於被告是否犯罪之證明未能達此程度，而有合理性懷疑之存在，致使無從形成有罪之確信，即不得遽為不利被告之認定，此分別有最高法院三十年上字第八一六號、四十年台上字第八六號、七十六年台上字第四九八六號判例可資參照。（三）查秘密證人Ａ１於偵查中固指述被告余炎錦與彭成維要其朋友即夜市負責人為其等收款，朋友因害怕，雖心理不願意，仍自掏腰包交付，表示是替彭成維等人去向攤販們收的，前後二次分別交付一萬元、二萬元云云（詳他字第六八一號卷第三二頁至第三四頁）。然此部分事實除秘密證人單方面指訴外，別無其他事證可佐，而被告余炎錦就此部分又始終否認犯行，是此部分犯行事證即有不足，原應為無罪之諭知，惟檢察官認此部分與前揭有罪之部分為實質上一罪關係，爰不另為無罪之諭知。五、公訴意旨另認李文斌、陳建男亦參與向「明德街夜市」攤販強索清潔費。惟秘密證人Ａ１固曾於九十二年九月九日警詢及同年十一月十三日偵訊時指證李文斌、陳建男參與向「明德街夜市」負責人強索清潔費，然秘密證人Ａ１於九十二年九月一日警詢時並未為此指證，而僅指證被告余炎錦、彭成維及一位不知名男子共三人前來索費，前後指證已有不一。參以警方於九十二年九月九日提示予該證人辨識之李文斌、陳建男口卡照片，分別係八十三、八十九年度拍攝之大頭照，距案發時間已有數年，該照片與李文斌、陳建男當時之長像是否相似，已有可疑？且僅提示大頭照照片，未能窺見身高體重之身形此等重要特徵，非無錯誤指認之可能。雖偵查中檢察官另提供涉及本案之十七人照片供秘密證人Ａ１指認，惟此仍不符合指認程序之規定，而秘密證人Ａ２、Ａ３復早於警偵訊時即未能指認犯嫌，而李文斌、陳建男均堅詞否認曾至「明德街夜市」向負責人強索清潔費，則李文斌、陳建男參與此部分犯行之事證亦有不足。然犯罪組織乃具有內部管理結構之集團性犯罪，其發起、指揮或參與犯罪組織者間，性質上為共犯、結夥犯之一種獨立處罰型態，於自首或有其他事實證明其確已脫離犯罪組織前，均應認係犯罪行為之繼續。查本件向「明德街夜市」攤販強索清潔費部分，屬被告指揮犯罪組織之範疇，已如上述，則該次犯行之實際參與人數縱有變更，仍無礙於被告指揮犯罪組織罪之犯行，附此敘明。據上論斷，應依刑事訴訟法第三百六十九條第一項前段、第三百六十四條、第二百九十九條第一項前段，組織犯罪防制條例第三條第一項前段、第三項前段、第五條、第八條第一項後段，九十三年六月二日修正前槍砲彈藥刀械管制條例第十一條第四項，現行槍砲彈藥刀械管制條例第十二條第四項，刑法第二條第一項前段、第十一條前段、第五十五條、第三百四十六條第一項，修正前刑法第二十八條、第四十七項、第五十五條、第五十六條，刑法施行法第一條之一第一項、第二項前段，判決如主文。本案經檢察官黃朝貴到庭執行職務中華民國100年4月13日刑事第十八庭審判長法官吳鴻章法官林銓正法官曾淑華以上正本證明與原本無異。如不服本判決，應於收受送達後10日內向本院提出上訴書狀，其未敘述上訴之理由者並得於提起上訴後10日內向本院補提理由書（均須按他造當事人之人數附繕本）「切勿逕送上級法院」。書記官王增華中華民國100年4月13日附錄：本案論罪科刑法條組織犯罪防制條例第3條第1項、第3項：發起、主持、操縱或指揮犯罪組織者，處3年以上10年以下有期徒刑，得併科新台幣1億元以下罰金；參與者，處6月以上5年以下有期徒刑，得併科新台幣1千萬元以下罰金。犯第1項之罪者，應於刑之執行完畢或赦免後，令入勞動場所，強制工作，其期間為3年；犯前項之罪者，其期間為5年。中華民國刑法第346條第1項：意圖為自己或第三人不法之所有，以恐嚇使人將本人或第三人之物交付者，處6月以上5年以下有期徒刑，得併科1千元以下罰金。93年6月2日修正前槍砲彈藥刀械管制條例第11條：未經許可，製造、販賣或運輸第四條第一項第一款所稱其他可發射金屬或子彈具有殺傷力之各式槍砲者，處五年以上有期徒刑，併科新臺幣一千萬元以下罰金。未經許可，轉讓、出租或出借前項所列槍砲者，處三年以上十年以下有期徒刑，併科新臺幣七百萬元以下罰金。意圖供自己或他人犯罪之用，而犯前二項之罪者，處無期徒刑或七年以上有期徒刑，併科新臺幣一千萬元以下罰金。未經許可，持有、寄藏或意圖販賣而陳列第一項所列槍砲者，處一年以上七年以下有期徒刑，併科新臺幣七百萬元以下罰金。第一項至第三項之未遂犯罰之。槍砲彈藥刀械管制條例第12條：未經許可，製造、販賣或運輸子彈者，處一年以上七年以下有期徒刑，併科新台幣五百萬元以下罰金。未經許可，轉讓、出租或出借子彈者，處六月以上五年以下有期徒刑，併科新台幣三百萬元以下罰金。意圖供自己或他人犯罪之用，而犯前二項之罪者，處三年以上十年以下有期徒刑，併科新台幣七百萬元以下罰金。未經許可，持有、寄藏或意圖販賣而陳列子彈者，處五年以下有期徒刑，併科新台幣三百萬元以下罰金。第一項至第三項之未遂犯罰之。",
  "characters": {
    "judges": [
      "吳鴻章",
      "林銓正",
      "曾淑華"
    ],
    "prosecutors": [
      "黃朝貴"
    ],
    "lawyers": [
      "羅秉成",
      "黃振洋",
      "翁方彬"
    ],
    "clerks": [
      "王增華"
    ],
    "plaintiffs": [

    ],
    "defendants": [
      "余炎錦",
      "周超雲"
    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2011-04-13",
  "created_at": "2016-02-12 08:01:50",
  "updated_at": "2016-02-12 08:01:50"
}