{
  "identify": "TPS-100-台上-1781-20110414",
  "court": {
    "name": "最高法院",
    "code": "TPS"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 100,
  "word": "台上",
  "number": "1781",
  "jcheck": "",
  "reason": "違反毒品危害防制條例",
  "content": "最高法院刑事判決            一○○年度台上字第一七八一號\n上  訴  人  蘇志晟\n上列上訴人因違反毒品危害防制條例案件，不服台灣高等法院中\n華民國一○○年二月八日第二審判決（一○○年度上訴字第四一\n○號，起訴案號：台灣基隆地方法院檢察署九十九年度毒偵字第\n一二二一號），提起上訴，本院判決如下：\n    主  文\n上訴駁回。\n    理  由\n按刑事訴訟法第三百七十七條規定，上訴於第三審法院，非以判\n決違背法令為理由，不得為之。是提起第三審上訴，應以原判決\n違背法令為理由，係屬法定要件。如果上訴理由書狀並未依據卷\n內訴訟資料，具體指摘原判決不適用何種法則或如何適用不當，\n或所指摘原判決違法情事，顯與法律規定得為第三審上訴理由之\n違法情形，不相適合時，均應認其上訴為違背法律上之程式，予\n以駁回。本件原判決以上訴人蘇志晟因施用第一級毒品案件，提\n起第二審上訴，其上訴書狀未敘述具體理由，因認其上訴違背法\n定要件，予以駁回。已詳敘憑以認定之理由。從形式上觀察，原\n判決並無任何違背法令之處。上訴意旨未依據卷證資料，具體指\n摘原判決如何違背法令，僅謂其父親剛去世，恐因年邁祖母因其\n入獄服刑而生輕生念頭，請准予改科罰金，且應有毒品危害防制\n條例第十七條第二項之適用云云。惟對原判決以上開理由駁回其\n上訴究竟有何違背法令之處，未置一詞，與首揭第三審上訴之法\n定要件不符。其上訴違背法律上之程式，應予駁回。又上訴人係\n犯毒品危害防制條例第十條第一項之罪，並無同條例第十七條第\n二項之適用，且其係受有期徒刑七月之宣告，依法不得易科罰金\n。再本件既從程序上駁回，上訴人請求量處較輕之刑，自無從審\n酌，併予敘明。另刑事訴訟法第三百七十六條所列各罪之案件，\n經第二審判決者，不得上訴於第三審法院，為該法條所明定。上\n訴人所犯有想像競合關係之施用第二級毒品罪部分，原審係依毒\n品危害防制條例第十條第二項論處罪刑，核屬刑事訴訟法第三百\n七十六條第一款之案件。依首開說明，既經第二審判決，自不得\n上訴於第三審法院，縱此部分與上述上訴人施用第一級毒品罪部\n分，有想像競合犯關係，為裁判上一罪，但其施用第一級毒品罪\n部分之上訴為不合法，本院應從程序上駁回，而無從為實體上判\n決，則對於此部分，亦無從適用審判不可分原則，為實體上審判\n。上訴人猶提起上訴，顯為法所不許，應予駁回。\n據上論結，應依刑事訴訟法第三百九十五條前段，判決如主文。\n中    華    民    國  一○○  年    四    月   十四   日\n                      最高法院刑事第十二庭\n                          審判長法官  陳  世  淙  \n                                法官  陳  東  誥  \n                                法官  何  菁  莪  \n                                法官  許  錦  印  \n                                法官  施  俊  堯  \n本件正本證明與原本無異\n                                      書  記  官  \n中    華    民    國  一○○  年    四    月   十八   日\n                                                      Ｅ",
  "structure": {
    "main": "上訴駁回。",
    "reason": "按刑事訴訟法第三百七十七條規定，上訴於第三審法院，非以判\n決違背法令為理由，不得為之。是提起第三審上訴，應以原判決\n違背法令為理由，係屬法定要件。如果上訴理由書狀並未依據卷\n內訴訟資料，具體指摘原判決不適用何種法則或如何適用不當，\n或所指摘原判決違法情事，顯與法律規定得為第三審上訴理由之\n違法情形，不相適合時，均應認其上訴為違背法律上之程式，予\n以駁回。本件原判決以上訴人蘇志晟因施用第一級毒品案件，提\n起第二審上訴，其上訴書狀未敘述具體理由，因認其上訴違背法\n定要件，予以駁回。已詳敘憑以認定之理由。從形式上觀察，原\n判決並無任何違背法令之處。上訴意旨未依據卷證資料，具體指\n摘原判決如何違背法令，僅謂其父親剛去世，恐因年邁祖母因其\n入獄服刑而生輕生念頭，請准予改科罰金，且應有毒品危害防制\n條例第十七條第二項之適用云云。惟對原判決以上開理由駁回其\n上訴究竟有何違背法令之處，未置一詞，與首揭第三審上訴之法\n定要件不符。其上訴違背法律上之程式，應予駁回。又上訴人係\n犯毒品危害防制條例第十條第一項之罪，並無同條例第十七條第\n二項之適用，且其係受有期徒刑七月之宣告，依法不得易科罰金\n。再本件既從程序上駁回，上訴人請求量處較輕之刑，自無從審\n酌，併予敘明。另刑事訴訟法第三百七十六條所列各罪之案件，\n經第二審判決者，不得上訴於第三審法院，為該法條所明定。上\n訴人所犯有想像競合關係之施用第二級毒品罪部分，原審係依毒\n品危害防制條例第十條第二項論處罪刑，核屬刑事訴訟法第三百\n七十六條第一款之案件。依首開說明，既經第二審判決，自不得\n上訴於第三審法院，縱此部分與上述上訴人施用第一級毒品罪部\n分，有想像競合犯關係，為裁判上一罪，但其施用第一級毒品罪\n部分之上訴為不合法，本院應從程序上駁回，而無從為實體上判\n決，則對於此部分，亦無從適用審判不可分原則，為實體上審判\n。上訴人猶提起上訴，顯為法所不許，應予駁回。\n據上論結，應依刑事訴訟法第三百九十五條前段，判決如主文。"
  },
  "search": "最高法院刑事判決一○○年度台上字第一七八一號上訴人蘇志晟上列上訴人因違反毒品危害防制條例案件，不服台灣高等法院中華民國一○○年二月八日第二審判決（一○○年度上訴字第四一○號，起訴案號：台灣基隆地方法院檢察署九十九年度毒偵字第一二二一號），提起上訴，本院判決如下：主文上訴駁回。理由按刑事訴訟法第三百七十七條規定，上訴於第三審法院，非以判決違背法令為理由，不得為之。是提起第三審上訴，應以原判決違背法令為理由，係屬法定要件。如果上訴理由書狀並未依據卷內訴訟資料，具體指摘原判決不適用何種法則或如何適用不當，或所指摘原判決違法情事，顯與法律規定得為第三審上訴理由之違法情形，不相適合時，均應認其上訴為違背法律上之程式，予以駁回。本件原判決以上訴人蘇志晟因施用第一級毒品案件，提起第二審上訴，其上訴書狀未敘述具體理由，因認其上訴違背法定要件，予以駁回。已詳敘憑以認定之理由。從形式上觀察，原判決並無任何違背法令之處。上訴意旨未依據卷證資料，具體指摘原判決如何違背法令，僅謂其父親剛去世，恐因年邁祖母因其入獄服刑而生輕生念頭，請准予改科罰金，且應有毒品危害防制條例第十七條第二項之適用云云。惟對原判決以上開理由駁回其上訴究竟有何違背法令之處，未置一詞，與首揭第三審上訴之法定要件不符。其上訴違背法律上之程式，應予駁回。又上訴人係犯毒品危害防制條例第十條第一項之罪，並無同條例第十七條第二項之適用，且其係受有期徒刑七月之宣告，依法不得易科罰金。再本件既從程序上駁回，上訴人請求量處較輕之刑，自無從審酌，併予敘明。另刑事訴訟法第三百七十六條所列各罪之案件，經第二審判決者，不得上訴於第三審法院，為該法條所明定。上訴人所犯有想像競合關係之施用第二級毒品罪部分，原審係依毒品危害防制條例第十條第二項論處罪刑，核屬刑事訴訟法第三百七十六條第一款之案件。依首開說明，既經第二審判決，自不得上訴於第三審法院，縱此部分與上述上訴人施用第一級毒品罪部分，有想像競合犯關係，為裁判上一罪，但其施用第一級毒品罪部分之上訴為不合法，本院應從程序上駁回，而無從為實體上判決，則對於此部分，亦無從適用審判不可分原則，為實體上審判。上訴人猶提起上訴，顯為法所不許，應予駁回。據上論結，應依刑事訴訟法第三百九十五條前段，判決如主文。中華民國一○○年四月十四日最高法院刑事第十二庭審判長法官陳世淙法官陳東誥法官何菁莪法官許錦印法官施俊堯本件正本證明與原本無異書記官中華民國一○○年四月十八日Ｅ",
  "characters": {
    "judges": [

    ],
    "prosecutors": [

    ],
    "lawyers": [

    ],
    "clerks": [

    ],
    "plaintiffs": [

    ],
    "defendants": [

    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2011-04-14",
  "created_at": "2016-02-12 07:46:31",
  "updated_at": "2016-02-12 07:46:31"
}