{
  "identify": "ULD-100-交聲-66-20110413-1",
  "court": {
    "name": "臺灣雲林地方法院",
    "code": "ULD"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 100,
  "word": "交聲",
  "number": "66",
  "jcheck": "1",
  "reason": "違反道路交通管理處罰條例聲明異議",
  "content": "臺灣雲林地方法院交通事件裁定         100年度交聲字第66號\n原處分機關  交通部公路總局嘉義區監理所雲林監理站\n異  議  人\n即受處分人  王朝慶\n上列異議人即受處分人因違反道路交通管理處罰條例案件，對於\n交通部公路總局嘉義區監理所雲林監理站民國100 年3 月5 日所\n為之處分（原處分案號：雲監裁字第裁72-KAE063779號）不服，\n聲明異議，本院裁定如下：\n    主  文\n原處分撤銷。\n王朝慶不罰。\n    理  由\n一、原處分意旨略以：異議人即受處分人王朝慶（下稱異議人）\n    ，於民國97年5 月18日19時10分許，騎乘車牌號碼MAA-578\n    號重型機車由虎尾鎮頂西里往埒內里方向行駛，途經雲林縣\n    虎尾鎮埒內里埒內255-12號前，因路面不平，且不勝酒力而\n    自行摔倒，適路過之路人吳碧鳳見狀報警，由消防隊員將其\n    送醫救治，嗣經員警到場施予酒測，測得其呼氣所含酒精濃\n    度高達每公升0.6 毫克，超過標準值每公升0.25毫克，遂予\n    以製單舉發，嗣經移送機關交通部公路總局嘉義區監理所雲\n    林監理站以其違規事證明確，依道路交通管理處罰條例第35\n    條第1 項第1 款、第24條第1 項第2 款（原裁決書漏未記載\n    第1 項第2 款）之規定，裁處異議人罰鍰新臺幣（下同）45\n    ,000元，並施以道安講習（駕駛執照業於97年12月1 日逕行\n    註銷）等語。\n二、本件聲明異議意旨則略以：本件違規事實所涉及之公共危險\n    罪嫌，業經雲林地方法院檢察署檢察官以97年度偵字第3299\n    號為不起訴處分確定在案，異議人於上開時間喝酒後就沒有\n    騎機車，只有牽車，為此聲明異議，請求撤銷原處分等語。\n三、按汽車駕駛人，駕駛汽車經測試檢定有酒精濃度超過規定標\n    準者，處15,000元以上60,000元以下罰鍰，並當場移置保管\n    該汽車及吊扣其駕駛執照1 年；因而肇事致人受傷者，並吊\n    扣其駕駛執照2 年；致人重傷或死亡者，吊銷其駕駛執照，\n    並不得再考領。又汽車駕駛人，有第35條第1 項規定之情形\n    者，應接受道路交通安全講習，道路交通管理處罰條例第35\n    條第1 項第1 款、第24條第1 項第2 款雖分別定有明文。惟\n    按「犯罪事實應依證據認定之，無證據不得認定犯罪事實」\n    ；又「不能證明被告犯罪或其行為不罰者，應諭知無罪之判\n    決」，刑事訴訟法第154 條第2 項、第301 條第1 項，分別\n    定有明文。又認定不利於被告之事實，須依積極證據，苟積\n    極證據不足為不利於被告事實之認定時，即應為有利於被告\n    之認定，更不必有何有利之證據；且事實之認定，應憑證據\n    ，如未能發現相當證據，或證據不足以證明，自不能以推測\n    或擬制之方法，以為裁判基礎；而認定犯罪事實所憑證據，\n    雖不以直接證據為限，間接證據亦包括在內；然而無論直接\n    或間接證據，其為訴訟上之證明，須於通常一般之人均不致\n    有所懷疑，而得確信其為真實之程度者，始得據為有罪之認\n    定，若其關於被告是否犯罪之證明未能達此程度，而有合理\n    性懷疑之存在時，事實審法院復已就其心證上理由予以闡述\n    ，敘明其如何無從為有罪之確信，因而為無罪之判決，尚不\n    得任意指為違法，最高法院分別著有30年上字第816 號、40\n    年台上字第86號、76年台上字第4986號等判例可資參照。而\n    依道路交通管理處罰條例第89條規定，法院受理有關交通事\n    件，準用刑事訴訟法之規定，前開規定及判例意旨自得準用\n    於本件聲明異議案件。\n四、經查：\n(一)、原處分機關認定：異議人騎乘車牌號碼MAA-578 號重型機車\n    於上揭時、地，因路面不平，且不勝酒力而自行摔倒，適路\n    過之路人吳碧鳳見狀報警，嗣經雲林縣警察局虎尾分局警員\n    到場施予酒精濃度測試，測得其呼氣所含酒精濃度達每公升\n    0.6 毫克，超過標準予以製單舉發，因而裁處如前所述之裁\n    罰處分。有雲林縣警察局97年6 月2 日雲警交字第KAE06377\n    9 號舉發違反道路交通管理事件通知單及原處分機關100 年\n    3 月5 日雲監裁字第裁72-KAE063779號裁決書、送達證書各\n    1 份附卷可稽。\n(二)、惟原處分機關所認定之上開交通違規事實，業經異議人否認\n    ，並辯稱：伊當時確實有在雲林縣虎尾鎮六房媽廟壇外與友\n    人一起喝酒，喝完以後，伊是從上開地點回去虎尾鎮○○路\n    上的新興宮處，伊沒有錢坐車，也不敢騎車，所以伊只好用\n    牽車之方式走回去，但是當時路面剛好有水溝蓋及路邊接縫\n    處係高低不平，伊才會不慎用手牽的摩托車放倒在路旁，伊\n    當時只是躺在路邊休息等語。而證人即當天到場處理路倒案\n    件之消防隊員張哲維及張智威均證稱：伊等到現場後，都沒\n    有去摸上開機車之引擎，也沒有看到機車，到時候已經看到\n    異議人在路邊，有人在旁邊扶著異議人等語明確，核與證人\n    即報案人吳碧鳳出庭證稱：伊當天報警時，看到的情況是那\n    個人已經趴在路旁，機車已經倒了，伊沒有看到那個人騎車\n    的樣子等情節相符，是異議人上開所辯，尚非全無可採。\n(三)、次查，警方雖以道路交通事故相關圖指稱異議人當時由六房\n    媽廟壇至案發地點之方向，顯非往其上開住處之路線云云，\n    然查：異議人於偵查時陳稱當時伊係欲回新興宮之方向，不\n    是要回家等語明確，是當時異議人非欲返回家中，其自無往\n    其住處方向之路線可言，即使異議人上開所辯不可採，亦不\n    能證明警方報告意旨所述可採，自難僅以警方人員單純推測\n    之報告，遽對異議人為不利之認定。此外，原處分機關亦未\n    有其他積極確切之證據，足認異議人有何酒醉駕駛機車、違\n    背安全駕駛之違規行為，因此，上開偵查案件之承辦檢察官\n    就異議人涉犯刑法第185 條之3 之罪嫌，以罪嫌不足為由，\n    為不起訴處分確定在案，此有97年度偵字第3299號不起訴處\n    分書1 份在卷足憑。本院亦認同檢察官不起訴處分書所為之\n    事實認定及理由，是本件既無足夠之積極證據足資證明異議\n    人於上開時間，確有原處分機關所指之交通違規行為，依上\n    開說明，即應為異議人有利之認定，而不得以推定之方式認\n    定事實，據以處罰異議人。\n五、綜上所述，原處分機關既無足夠證據足資證明異議人有上開\n    之交通違規行為，則其依道路交通管理處罰條例第35條第1\n    項第1 款、第24條第1 項第2 款（原裁決書漏未記載第1 項\n    第2 款）等規定，裁處異議人罰鍰45,000元，並施以道安講\n    習等處分，即有未洽，應由本院裁定將原處分撤銷，並為異\n    議人不罰之諭知，以資適法，另原處分機關應依循本裁定之\n    意旨，將其於97年12月1 日逕行註銷異議人駕駛執照之處分\n    自行撤銷，以恢復異議人持有合法駕駛執照之效力。\n六、據上論斷，依道路交通管理處罰條例第87條第2 項、道路交\n    通事件處理辦法第19條前段，裁定如主文。\n中    華    民    國    100   年    4     月    13    日\n                  交通法庭  法  官  張文俊\n以上正本證明與原本無異。\n如不服本裁定，應於裁定送達後5 日內，向本院提出抗告狀（須\n附繕本）。\n                            書記官  邱明通\n\n中    華    民    國    100   年    4     月    13    日",
  "structure": {
    "main": "原處分撤銷。\n王朝慶不罰。",
    "reason": "一、原處分意旨略以：異議人即受處分人王朝慶（下稱異議人）\n    ，於民國97年5 月18日19時10分許，騎乘車牌號碼MAA-578\n    號重型機車由虎尾鎮頂西里往埒內里方向行駛，途經雲林縣\n    虎尾鎮埒內里埒內255-12號前，因路面不平，且不勝酒力而\n    自行摔倒，適路過之路人吳碧鳳見狀報警，由消防隊員將其\n    送醫救治，嗣經員警到場施予酒測，測得其呼氣所含酒精濃\n    度高達每公升0.6 毫克，超過標準值每公升0.25毫克，遂予\n    以製單舉發，嗣經移送機關交通部公路總局嘉義區監理所雲\n    林監理站以其違規事證明確，依道路交通管理處罰條例第35\n    條第1 項第1 款、第24條第1 項第2 款（原裁決書漏未記載\n    第1 項第2 款）之規定，裁處異議人罰鍰新臺幣（下同）45\n    ,000元，並施以道安講習（駕駛執照業於97年12月1 日逕行\n    註銷）等語。\n二、本件聲明異議意旨則略以：本件違規事實所涉及之公共危險\n    罪嫌，業經雲林地方法院檢察署檢察官以97年度偵字第3299\n    號為不起訴處分確定在案，異議人於上開時間喝酒後就沒有\n    騎機車，只有牽車，為此聲明異議，請求撤銷原處分等語。\n三、按汽車駕駛人，駕駛汽車經測試檢定有酒精濃度超過規定標\n    準者，處15,000元以上60,000元以下罰鍰，並當場移置保管\n    該汽車及吊扣其駕駛執照1 年；因而肇事致人受傷者，並吊\n    扣其駕駛執照2 年；致人重傷或死亡者，吊銷其駕駛執照，\n    並不得再考領。又汽車駕駛人，有第35條第1 項規定之情形\n    者，應接受道路交通安全講習，道路交通管理處罰條例第35\n    條第1 項第1 款、第24條第1 項第2 款雖分別定有明文。惟\n    按「犯罪事實應依證據認定之，無證據不得認定犯罪事實」\n    ；又「不能證明被告犯罪或其行為不罰者，應諭知無罪之判\n    決」，刑事訴訟法第154 條第2 項、第301 條第1 項，分別\n    定有明文。又認定不利於被告之事實，須依積極證據，苟積\n    極證據不足為不利於被告事實之認定時，即應為有利於被告\n    之認定，更不必有何有利之證據；且事實之認定，應憑證據\n    ，如未能發現相當證據，或證據不足以證明，自不能以推測\n    或擬制之方法，以為裁判基礎；而認定犯罪事實所憑證據，\n    雖不以直接證據為限，間接證據亦包括在內；然而無論直接\n    或間接證據，其為訴訟上之證明，須於通常一般之人均不致\n    有所懷疑，而得確信其為真實之程度者，始得據為有罪之認\n    定，若其關於被告是否犯罪之證明未能達此程度，而有合理\n    性懷疑之存在時，事實審法院復已就其心證上理由予以闡述\n    ，敘明其如何無從為有罪之確信，因而為無罪之判決，尚不\n    得任意指為違法，最高法院分別著有30年上字第816 號、40\n    年台上字第86號、76年台上字第4986號等判例可資參照。而\n    依道路交通管理處罰條例第89條規定，法院受理有關交通事\n    件，準用刑事訴訟法之規定，前開規定及判例意旨自得準用\n    於本件聲明異議案件。\n四、經查：\n(一)、原處分機關認定：異議人騎乘車牌號碼MAA-578 號重型機車\n    於上揭時、地，因路面不平，且不勝酒力而自行摔倒，適路\n    過之路人吳碧鳳見狀報警，嗣經雲林縣警察局虎尾分局警員\n    到場施予酒精濃度測試，測得其呼氣所含酒精濃度達每公升\n    0.6 毫克，超過標準予以製單舉發，因而裁處如前所述之裁\n    罰處分。有雲林縣警察局97年6 月2 日雲警交字第KAE06377\n    9 號舉發違反道路交通管理事件通知單及原處分機關100 年\n    3 月5 日雲監裁字第裁72-KAE063779號裁決書、送達證書各\n    1 份附卷可稽。\n(二)、惟原處分機關所認定之上開交通違規事實，業經異議人否認\n    ，並辯稱：伊當時確實有在雲林縣虎尾鎮六房媽廟壇外與友\n    人一起喝酒，喝完以後，伊是從上開地點回去虎尾鎮○○路\n    上的新興宮處，伊沒有錢坐車，也不敢騎車，所以伊只好用\n    牽車之方式走回去，但是當時路面剛好有水溝蓋及路邊接縫\n    處係高低不平，伊才會不慎用手牽的摩托車放倒在路旁，伊\n    當時只是躺在路邊休息等語。而證人即當天到場處理路倒案\n    件之消防隊員張哲維及張智威均證稱：伊等到現場後，都沒\n    有去摸上開機車之引擎，也沒有看到機車，到時候已經看到\n    異議人在路邊，有人在旁邊扶著異議人等語明確，核與證人\n    即報案人吳碧鳳出庭證稱：伊當天報警時，看到的情況是那\n    個人已經趴在路旁，機車已經倒了，伊沒有看到那個人騎車\n    的樣子等情節相符，是異議人上開所辯，尚非全無可採。\n(三)、次查，警方雖以道路交通事故相關圖指稱異議人當時由六房\n    媽廟壇至案發地點之方向，顯非往其上開住處之路線云云，\n    然查：異議人於偵查時陳稱當時伊係欲回新興宮之方向，不\n    是要回家等語明確，是當時異議人非欲返回家中，其自無往\n    其住處方向之路線可言，即使異議人上開所辯不可採，亦不\n    能證明警方報告意旨所述可採，自難僅以警方人員單純推測\n    之報告，遽對異議人為不利之認定。此外，原處分機關亦未\n    有其他積極確切之證據，足認異議人有何酒醉駕駛機車、違\n    背安全駕駛之違規行為，因此，上開偵查案件之承辦檢察官\n    就異議人涉犯刑法第185 條之3 之罪嫌，以罪嫌不足為由，\n    為不起訴處分確定在案，此有97年度偵字第3299號不起訴處\n    分書1 份在卷足憑。本院亦認同檢察官不起訴處分書所為之\n    事實認定及理由，是本件既無足夠之積極證據足資證明異議\n    人於上開時間，確有原處分機關所指之交通違規行為，依上\n    開說明，即應為異議人有利之認定，而不得以推定之方式認\n    定事實，據以處罰異議人。\n五、綜上所述，原處分機關既無足夠證據足資證明異議人有上開\n    之交通違規行為，則其依道路交通管理處罰條例第35條第1\n    項第1 款、第24條第1 項第2 款（原裁決書漏未記載第1 項\n    第2 款）等規定，裁處異議人罰鍰45,000元，並施以道安講\n    習等處分，即有未洽，應由本院裁定將原處分撤銷，並為異\n    議人不罰之諭知，以資適法，另原處分機關應依循本裁定之\n    意旨，將其於97年12月1 日逕行註銷異議人駕駛執照之處分\n    自行撤銷，以恢復異議人持有合法駕駛執照之效力。\n六、據上論斷，依道路交通管理處罰條例第87條第2 項、道路交\n    通事件處理辦法第19條前段，裁定如主文。"
  },
  "search": "臺灣雲林地方法院交通事件裁定100年度交聲字第66號原處分機關交通部公路總局嘉義區監理所雲林監理站異議人即受處分人王朝慶上列異議人即受處分人因違反道路交通管理處罰條例案件，對於交通部公路總局嘉義區監理所雲林監理站民國100年3月5日所為之處分（原處分案號：雲監裁字第裁72-KAE063779號）不服，聲明異議，本院裁定如下：主文原處分撤銷。王朝慶不罰。理由一、原處分意旨略以：異議人即受處分人王朝慶（下稱異議人），於民國97年5月18日19時10分許，騎乘車牌號碼MAA-578號重型機車由虎尾鎮頂西里往埒內里方向行駛，途經雲林縣虎尾鎮埒內里埒內255-12號前，因路面不平，且不勝酒力而自行摔倒，適路過之路人吳碧鳳見狀報警，由消防隊員將其送醫救治，嗣經員警到場施予酒測，測得其呼氣所含酒精濃度高達每公升0.6毫克，超過標準值每公升0.25毫克，遂予以製單舉發，嗣經移送機關交通部公路總局嘉義區監理所雲林監理站以其違規事證明確，依道路交通管理處罰條例第35條第1項第1款、第24條第1項第2款（原裁決書漏未記載第1項第2款）之規定，裁處異議人罰鍰新臺幣（下同）45,000元，並施以道安講習（駕駛執照業於97年12月1日逕行註銷）等語。二、本件聲明異議意旨則略以：本件違規事實所涉及之公共危險罪嫌，業經雲林地方法院檢察署檢察官以97年度偵字第3299號為不起訴處分確定在案，異議人於上開時間喝酒後就沒有騎機車，只有牽車，為此聲明異議，請求撤銷原處分等語。三、按汽車駕駛人，駕駛汽車經測試檢定有酒精濃度超過規定標準者，處15,000元以上60,000元以下罰鍰，並當場移置保管該汽車及吊扣其駕駛執照1年；因而肇事致人受傷者，並吊扣其駕駛執照2年；致人重傷或死亡者，吊銷其駕駛執照，並不得再考領。又汽車駕駛人，有第35條第1項規定之情形者，應接受道路交通安全講習，道路交通管理處罰條例第35條第1項第1款、第24條第1項第2款雖分別定有明文。惟按「犯罪事實應依證據認定之，無證據不得認定犯罪事實」；又「不能證明被告犯罪或其行為不罰者，應諭知無罪之判決」，刑事訴訟法第154條第2項、第301條第1項，分別定有明文。又認定不利於被告之事實，須依積極證據，苟積極證據不足為不利於被告事實之認定時，即應為有利於被告之認定，更不必有何有利之證據；且事實之認定，應憑證據，如未能發現相當證據，或證據不足以證明，自不能以推測或擬制之方法，以為裁判基礎；而認定犯罪事實所憑證據，雖不以直接證據為限，間接證據亦包括在內；然而無論直接或間接證據，其為訴訟上之證明，須於通常一般之人均不致有所懷疑，而得確信其為真實之程度者，始得據為有罪之認定，若其關於被告是否犯罪之證明未能達此程度，而有合理性懷疑之存在時，事實審法院復已就其心證上理由予以闡述，敘明其如何無從為有罪之確信，因而為無罪之判決，尚不得任意指為違法，最高法院分別著有30年上字第816號、40年台上字第86號、76年台上字第4986號等判例可資參照。而依道路交通管理處罰條例第89條規定，法院受理有關交通事件，準用刑事訴訟法之規定，前開規定及判例意旨自得準用於本件聲明異議案件。四、經查：(一)、原處分機關認定：異議人騎乘車牌號碼MAA-578號重型機車於上揭時、地，因路面不平，且不勝酒力而自行摔倒，適路過之路人吳碧鳳見狀報警，嗣經雲林縣警察局虎尾分局警員到場施予酒精濃度測試，測得其呼氣所含酒精濃度達每公升0.6毫克，超過標準予以製單舉發，因而裁處如前所述之裁罰處分。有雲林縣警察局97年6月2日雲警交字第KAE063779號舉發違反道路交通管理事件通知單及原處分機關100年3月5日雲監裁字第裁72-KAE063779號裁決書、送達證書各1份附卷可稽。(二)、惟原處分機關所認定之上開交通違規事實，業經異議人否認，並辯稱：伊當時確實有在雲林縣虎尾鎮六房媽廟壇外與友人一起喝酒，喝完以後，伊是從上開地點回去虎尾鎮○○路上的新興宮處，伊沒有錢坐車，也不敢騎車，所以伊只好用牽車之方式走回去，但是當時路面剛好有水溝蓋及路邊接縫處係高低不平，伊才會不慎用手牽的摩托車放倒在路旁，伊當時只是躺在路邊休息等語。而證人即當天到場處理路倒案件之消防隊員張哲維及張智威均證稱：伊等到現場後，都沒有去摸上開機車之引擎，也沒有看到機車，到時候已經看到異議人在路邊，有人在旁邊扶著異議人等語明確，核與證人即報案人吳碧鳳出庭證稱：伊當天報警時，看到的情況是那個人已經趴在路旁，機車已經倒了，伊沒有看到那個人騎車的樣子等情節相符，是異議人上開所辯，尚非全無可採。(三)、次查，警方雖以道路交通事故相關圖指稱異議人當時由六房媽廟壇至案發地點之方向，顯非往其上開住處之路線云云，然查：異議人於偵查時陳稱當時伊係欲回新興宮之方向，不是要回家等語明確，是當時異議人非欲返回家中，其自無往其住處方向之路線可言，即使異議人上開所辯不可採，亦不能證明警方報告意旨所述可採，自難僅以警方人員單純推測之報告，遽對異議人為不利之認定。此外，原處分機關亦未有其他積極確切之證據，足認異議人有何酒醉駕駛機車、違背安全駕駛之違規行為，因此，上開偵查案件之承辦檢察官就異議人涉犯刑法第185條之3之罪嫌，以罪嫌不足為由，為不起訴處分確定在案，此有97年度偵字第3299號不起訴處分書1份在卷足憑。本院亦認同檢察官不起訴處分書所為之事實認定及理由，是本件既無足夠之積極證據足資證明異議人於上開時間，確有原處分機關所指之交通違規行為，依上開說明，即應為異議人有利之認定，而不得以推定之方式認定事實，據以處罰異議人。五、綜上所述，原處分機關既無足夠證據足資證明異議人有上開之交通違規行為，則其依道路交通管理處罰條例第35條第1項第1款、第24條第1項第2款（原裁決書漏未記載第1項第2款）等規定，裁處異議人罰鍰45,000元，並施以道安講習等處分，即有未洽，應由本院裁定將原處分撤銷，並為異議人不罰之諭知，以資適法，另原處分機關應依循本裁定之意旨，將其於97年12月1日逕行註銷異議人駕駛執照之處分自行撤銷，以恢復異議人持有合法駕駛執照之效力。六、據上論斷，依道路交通管理處罰條例第87條第2項、道路交通事件處理辦法第19條前段，裁定如主文。中華民國100年4月13日交通法庭法官張文俊以上正本證明與原本無異。如不服本裁定，應於裁定送達後5日內，向本院提出抗告狀（須附繕本）。書記官邱明通中華民國100年4月13日",
  "characters": {
    "judges": [
      "張文俊"
    ],
    "prosecutors": [

    ],
    "lawyers": [

    ],
    "clerks": [
      "邱明通"
    ],
    "plaintiffs": [

    ],
    "defendants": [

    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2011-04-13",
  "created_at": "2016-02-12 07:49:24",
  "updated_at": "2016-02-12 07:49:24"
}