{
  "identify": "PCD-91-訴-188-20021221-1",
  "court": {
    "name": "臺灣新北地方法院",
    "code": "PCD"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 91,
  "word": "訴",
  "number": "188",
  "jcheck": "1",
  "reason": "公共危險等",
  "content": "臺灣板橋地方法院刑事判決                          九十一年度訴字第一八八號\n    公  訴  人  臺灣板橋地方法院檢察署檢察官\n    被      告  壬○○  女  三.\n                癸○○  男  四.\n                己○○  男  四.\n                戊○○  女  四.\n                卯○○  男  三.\n    共      同\n右列被告等因公共危險等案件，經檢察官提起公訴（八十九年度偵字第二一二二八八\n號、九十年度偵字第六六四三號、第二００九九號、偵緝字第五二二號、第五三０號\n），甲○判決如左：\n    主    文\n壬○○、癸○○、己○○、戊○○、卯○○均無罪。\n    理    由\n一、本件公訴意旨略以：被告乙○○（原名牟務卿，另行審結）、壬○○、癸○○、\n    己○○、戊○○、卯○○共同基於詐欺之概括犯意，自民國八十九年三月間起，\n    陸續以租屋投保火災險詐財牟利之方式為下列之行為：\n（一）乙○○、壬○○與癸○○向辛○○訛稱：欲與另一真實姓名年籍不詳之王姓男\n      子各出資新台幣（下同）二百萬元，作為共同向黃秀卿承讓臺北縣板橋市○○\n      路○段十六巷五號一至二樓「巴塞隆納ＫＴＶ酒店」（起訴書誤夜巴黎ＫＴＶ\n      酒店）之頂讓費及週轉金云云，使辛○○誤信為真，自八十九年三月初起至四\n      月初止，在上址分三至四次將現金共二百萬元交予癸○○，詎癸○○收受辛○\n      ○交付之投資款二百萬元及受讓黃秀卿交付巴塞隆納ＫＴＶ酒店後，竟未如期\n      將頂讓費交付予黃秀卿。又乙○○與壬○○共同以向辛○○詐得之臺北縣板橋\n      市○○路○段十六巷五號一樓店面租賃契約、向黃秀卿詐得之基地坐落板橋市\n      ○○段一二０八號建物門牌臺北縣板橋市○○路○段十六巷五號一樓頂讓契約\n      書、所有權人劉智鵬之建築改良物所有權狀、及壬○○向臺北縣政府申請營利\n      事業登記證申請書（未記載申請日期）與裝修資料（未記載裝修廠商、日期、\n      金額及數量），持向臺北市○○○路○段五五０號太平產物保險股份有限公司\n      （以下簡稱太平保險公司），向太平保險公司營業員丁○○謊稱：投保之標的\n      物係承租而來，裝修中，預計八十九年四月二十二日開始營業，員工人數二十\n      至三十人，每日工作自晚上七時至凌晨五時云云，使丁○○信以為真，填載於\n      要保書上，並以壬○○為被保險人，虛列建築物價值一千一百萬元、貨物價五\n      十萬元、營業生財價值一千五百萬元及特別裝修價值一千萬元，向太平保險公\n      司投保商業火災保險，保險金額高達三千六百五十萬元（承保比例太平保險公\n      司百分之三十五、新光產物保險公司百分之三十、壬○○百分之三十五）。\n      嗣乙○○於上開保險契約正式生效後之於八十九年七月三日凌晨十二分許，藉\n      上開夜巴黎ＫＴＶ酒店停止營業，且時值深夜無人看見之際，自行潛入臺北縣\n      板橋市○○路○段十六巷五號一樓後方吧檯處，放火燒燬夜巴黎ＫＴＶ酒店，\n      繼而向太平保險公司及新光保險公司詐領一千零二十萬零六百二十九元，與壬\n      ○○、癸○○三人平分花用殆盡。\n（二）乙○○以上開相同之手法，夥同己○○、戊○○及卯○○四人，以共同經營網\n      路咖啡店為幌子，推由乙○○與己○○於八十九年三月間某日，先投石問路，\n      佯裝與寅○○承租店面，並向寅○○訛稱：「青禾商行」負責人戊○○是伊阿\n      姨，很有錢，而己○○在台北開店對網咖很內行云云，並簽發發票人郭忠明、\n      付款人陽信商業銀行士林分行、票據號碼AA0000000號、AA0000000號、票載日\n      期分別為八十九年四月六日、五月二十日、票面金額六萬元、十二萬元之支票\n      二紙交付寅○○，取得寅○○的信任。繼由被告梁洪玉及卯○○於八十九年三\n      月二十五日，出面向寅○○承租臺北縣中和市○○路四三一巷一號一樓、三號\n      一樓及二樓開設「清禾商行」，經營網路咖啡店。詎上開支票屆期經寅○○提\n      示，竟不獲兌現。被告戊○○及卯○○復共同以向寅○○詐得之店面租賃契約\n      與工作計畫（未記載機器和貨物名稱、金額及數量），持向臺北市○○○路○\n      段二三七號富邦產物保險股份有限公司（下稱富邦保險公司）購買建築物價值\n      二百萬元、貨物價值六百萬元、營業生財價值五百萬元及營業裝修價值二百五\n      十萬元合計保險金額一千五百五十萬元之商店綜合保險。嗣乙○○、己○○、\n      戊○○及卯○○共同意圖為自己不法之所有，於八十九年六月二十日清晨四時\n      四十三分許，藉上開青禾商行網路咖非生活館打烊無人看守之際，予以放火燒\n      燬。嗣經寅○○、丙○○、庚○○、丑○○查看火災現場，發覺有異，報警處\n      理，而發現上情。因認被告壬○○、癸○○、己○○、戊○○、卯○○共同連\n      續涉犯刑法第一百七十四條第一項之公共危險罪，及同法第三百三十九條第二\n      項、第三項之詐欺得利未遂罪云云。\n二、惟按犯罪事實應依證據認定之，無證據不得推定其犯罪事實，又不能證明被告犯\n    罪者，應諭知無罪之判決，刑事訴訟法第一百五十四條、第三百零一條分別定有\n    明文。再按犯罪事實之認定，應憑證據，如未能發現相當證據，或證據不足以證\n    明，自不能以推測或擬制之方法，以為裁判基礎。而認定不利於被告之事實，須\n    依積極證據，茍積極證據不足為不利於被告事實之認定時，即應為有利於被告之\n    認定，更不必有何有利之證據，有最高法院四十年臺上字第八十六號、三十年上\n    字第八一六號判例可資參照）。而認定犯罪事實所憑之證據，無論為直接證據或\n    間接證據，其為訴訟上之證明，須於通常一般之人均不致於有所懷疑，而得確信\n    其為真實之程度者，始得據之為有罪之認定，倘其證明尚未達到此一程度，而有\n    合理性懷疑之存在時，即無從為有罪之確信，亦有最高法院七十六年臺上字第四\n    九八六號判例可資參酌。本件公訴意旨認被告壬○○、癸○○、己○○、戊○○\n    、卯○○共同連續涉犯刑法第一百七十四條第一項之公共危險罪，及共犯同法第\n    三百三十九條第二項、第三項之詐欺得利未遂罪嫌，無非係以告訴人辛○○、丙\n    ○○、庚○○、丑○○等人之指訴，檢察官履勘現場筆錄、壬○○房屋租賃契約\n    書、壬○○臺北國際商業銀行西盛分行活期儲蓄存款存摺、太平保險公司商業火\n    災保險要保書、簡易火險查勘報告書、賠款理算書、南山公證公司公證報告書、\n    王俊仁切結書、己○○、戊○○房屋租賃契約書、臺北縣政府消防局火災原因調\n    查報告書、青禾網路咖啡店火災現場照片、富邦保險公司商店綜合保險單、桃園\n    縣消防局火災原因調查報告書等為其論據。\n三、經訊被告壬○○、癸○○、己○○、戊○○、卯○○均堅決否認前開犯行，被告\n    壬○○辯稱：伊投資二百萬元給乙○○之「夜巴黎ＫＴＶ」，僅係純粹投資，沒\n    有參與經營，投資款分三次（一百萬元、四十萬元及六十萬）給乙○○，保險契\n    約係乙○○要伊出名簽約，並提供台北國際商業銀行西盛分行帳戶，火災發生後\n    均由乙○○處理，保險公司理賠之保險金匯入伊上開帳戶，伊取回投資款二百萬\n    元，其他事宜未過問等語。被告癸○○辯稱：伊於八十九年已陸續將投資經營之\n    ＫＴＶ店收起來，本案二間店面均與伊無關，伊不認識辛○○，未收取辛○○之\n    二百萬元，亦未分得任何保險金，伊與壬○○已離婚五年，八十九年四月伊在大\n    陸東莞上班，很少回臺灣，九十年才回臺灣工作，不知檢察官為何將伊提起公訴\n    等語。被告己○○辯稱：當初伊想從事網咖生意，但因簽約後資金拿不出來，所\n    以放棄，伊四月十一日便去大陸，火災發生時伊人在大陸，與本案無關等語。被\n    告戊○○辯稱：伊係因乙○○問伊有無興趣經營網咖才從屏東上來，之前係乙○\n    ○、己○○與告訴人簽約，伊之前完全不認識己○○，伊與告訴人簽好約後乙○\n    ○等便撤走，由伊從八十九年四月五日起接手經營，卯○○則是來應徵當店長，\n    房租與押金均以現金交給寅○○，保險係寅○○提醒伊才要卯○○找富邦保險公\n    司談，店內營業時間從上午十一時至晚間十二時，火災發生時係打烊時間，店內\n    無人，店之鑰匙僅有伊、店長及房東持有，店裡除店長外，尚有五個員工（包括\n    廚師），事發當天伊在屏東縣高樹鄉之同慶醫院已住院六天，且伊在該店已投資\n    五百多萬元，不可能去縱火，事發當天便將鑰匙交還屋主寅○○，本件保險公司\n    說因案件尚在法院審理中，所以尚未給付保險金等語。被告卯○○辯稱：伊係看\n    報紙前往中和市○○路戊○○網咖店應徵擔任店長，平時店內尚有二位員工，每\n    日營業時間自上午十一時至晚間十二時，戊○○很少在店裡，保險係伊與富邦保\n    險公司江建南談的，當初係屋主提醒要投保，有找三家保險公司來比較，最後與\n    富邦簽約，保險公司有至現場估價，店內鑰匙伊與戊○○共用乙份，屋主有一份\n    ，沒有備用鑰匙，平時打烊後就無人看店，當初有自行花錢裝璜，屋主也有留下\n    一些設備，店內吧檯用來煮咖啡、飲料之用，有瓦斯爐、酒精燈等設備，並有去\n    漬油作清潔之用，伊看過乙○○、己○○，但不認識，店內網路資訊係由中和市\n    「大宇資訊」簽約提供等語。\n四、經查前揭事實欄一、（一）事實，雖經告訴人辛○○偵查中指訴稱：伊於八十九\n    年向黃秀卿頂讓臺北縣板橋市○○路○段十六巷五號一至二樓「巴塞隆納ＫＴＶ\n    酒店」，同年三月初至四月初分三次，前二次在乙○○中和住處將現金各七十萬\n    元交給癸○○，第三次在上開板橋店樓下交現金六十萬元，共二百萬元，交錢時\n    乙○○、壬○○均在場，其中一百二十萬元係要給黃秀卿之租金，八十萬元係週\n    轉金，癸○○則開票給黃秀卿，試賣二日後，於同年五月一日正式做第一天便被\n    臺北縣政府拆除，停業後重修，伊又出資一百萬元在上開店內交給乙○○付裝璜\n    費用，確實有裝璜，但尚未復業就失火了，伊頂讓該店交給乙○○、癸○○、壬\n    ○○三人去管，癸○○擔任總經理，乙○○為副總經理，壬○○為經理，三人並\n    向新光及太平二家產物保險公司投保火險三千六百五十萬元，火災發生後三人將\n    領得之保險金一千零二十萬元朋分云云（見臺灣板橋地方法院檢察署九十年度偵\n    字第六五二號卷第十八頁背面、第二十四頁背面）。並有「巴塞隆納」租賃契約\n    書一紙附卷可稽。惟告訴人辛○○嗣於甲○訊問時陳稱：黃秀卿先前承租板橋市\n    ○○路○段十六巷五號一至二樓開設「巴塞隆納ＫＴＶ酒店」，伊與黃秀卿簽訂\n    「巴塞隆納租賃契約書」，表面係租賃，實際上是頂讓，當初約定自八十九年五\n    月起如果四個月內不能營業，黃秀卿就要將店收回去，伊出資二百萬元，分三次\n    以現金拿到乙○○住處給他，事後伊問黃秀卿，黃秀卿稱均已處理好，伊頂下該\n    店後因未辦理營業登記，所以被臺北縣政府拆除，乙○○原本要伊再出資一百萬\n    元，但後來又說不要了，伊原先出資之二百萬元部分，伊想向乙○○要一百萬元\n    回來，乙○○有將一百萬元交給一綽號「阿輝」之人，「阿輝」未將錢給伊，伊\n    才出來告，後來乙○○把「阿輝」找來將一百萬元還給伊，至於與壬○○簽訂之\n    租約，係為了拿回原來出資之一百萬元才訂此租約，因當初伊不知壬○○與其他\n    被告是何關係，所以就一起告等語（見甲○九十一年二月二十一日訊問筆錄）。\n    同案被告乙○○於甲○訊問時亦供稱：當初該店要用四百多萬元頂讓，便先租四\n    個月，待以後沒問題才正式頂讓，當初估計整個店需要一千五百萬元才能動起來\n    ，因前手黃秀卿沒有留下版權帶，需要添購，除辛○○外，包括壬○○、王俊仁\n    在內共有三、四人出資，拿到一千萬元左右，但實際經營一天便被查獲拆除，因\n    未登記，亦無電錶，花了一個多月重新裝璜後有營業直到發生火災，辛○○在第\n    二階段就未再參加了，發生火災後未再營業，伊接受後店面招牌掛「夜巴黎」，\n    癸○○、己○○、戊○○、卯○○均與該店無關等語（見甲○九十一年二月二十\n    一日訊問筆錄）。核告訴人辛○○與同案被告乙○○在甲○訊問時所稱情節大致\n    相符。\n五、次查前開建物由被告壬○○出名向太平保險公司投保商業火災保險，保險期間自\n    八十九年五月十日起至九十年五月十日止，投保標的之保險金額包括建築物一千\n    一百萬元、貨物五十萬元、營業生財設備一千五百萬元及特別裝修價值一千萬元\n    ，共計三千六百五十萬元，承保比例由太平保險公司承保百分之三十五、新光產\n    物保險公司承保百分之三十，壬○○自保百分之三十五，有太平保險公司商業火\n    災保險要保書、共保條款、火險保單承保內容各一紙在卷可考（見上開第六五二\n    號偵查卷第五十九頁至第六十一頁）。同案被告乙○○於甲○訊問時供稱：保險\n    係與華南產物保險公司業務人員談的，保險內容係保險公司幫伊設計的，保險公\n    司人員不止一次到店裡來看過，第二次裝璜後至發生火災之一個多月係伊負責經\n    營，八十九年七月三日凌晨發生火災當天未營業，店門是關著，當天伊去苗栗，\n    不清楚如何起火的，火災後伊趕回來看見吧檯後方整個燒燬，地面都是水，起火\n    處是沙拉吧、調酒之吧檯，並未放置可燃物品，理賠金額係經過南山公證公司核\n    算過，失火後未再裝璜營業，伊將整個屋子拆清還給屋主，領得之保險金除支付\n    先前之裝璜費用及員工薪資外，將壬○○出資額二百萬元還她，便無餘額了，其\n    他出資人之出資額有些尚未還清等語（見甲○九十一年二月二十一日、三月十九\n    日訊問筆錄）。\n六、本件火災發生後經太平保險公司會同南山公證公司火險公證人員至火災現場查勘\n    ，瞭解損失情形，勘驗損失金額，及查證損失原因，繕製公證報告，其內容關於\n    出險原因及現場情形，認火警發生在八十九年七月三日凌晨零時十二分許，火勢\n    由店內後方吧檯首先起火燃燒，續而延燒波及走道與附近數間包廂，由於消防隊\n    以消防水灌沖噴灑火場滅火，致本保險標的物均遭受直接火燒與高溫煙燻及水漬\n    侵襲，嚴重受損。據保險人告稱，起火時正值店內休息時間，不對外營業，店內\n    無人上班，火勢由店內後方吧檯處起火燃燒，延燒擴大，農煙四處竄冒時，由社\n    區管理員發現向消防勤務中心報案，消防人員據報到場，持消防斧及鐵棒破壞防\n    火門後，以消防水注往火場灌沖噴灑，並往店內各包廂找尋有無火源延燒，以乾\n    粉滅火器噴灑悶燒處以免繼續延燒，整個火場約經歷一小時火勢被控制撲滅。\n    關於理算損失部分，經南山公證公司人員詳予清點，臚列全損之營業生財項目，\n    查詢市場合理價格計算重置價值，再依使用年限計算折舊，淨損賠償額為七百六\n    十一萬七千八百七十六元。營業裝修部分，包括ＫＴＶ營業裝璜、隔間裝修等，\n    依損失程度以適當坪價核算新置造價，淨損賠償額為八百零七萬五千七百九十二\n    元。再依保險契約約定之分擔比率計算，太平保險公司分攤賠償額為五百四十九\n    萬二千六百七十九元，新光保險公司分攤賠償額為四百七十萬八千零十元，而被\n    保險人自負損失額為五百四十九萬二千六百七十九元。關於事故責任與追償部分\n    ，則認保險事故所在地之出險標的物確實屬被保險人所有，是被保險人在本次火\n    險事故中所投保而發生損失之保險標的物具有保險利益殆無疑義。又據被保險人\n    告稱研判，可能係吧檯上方之配電電線短路起火後延燒導致火災發生，由於本起\n    火警被保險人本身係起火戶，且未經火場鑑識，致無法取得起火原因證明書，故\n    無可追償對象。此有南山公證公司出具之公證報告一份及臺北縣政府消防局火災\n    證明書一紙可參，並經證人南山公證公司火險部損失鑑定勘查課長辰○○、太平\n    保險公司柯孫源、新光保險公司劉定青等分別於偵審中證述明確（見臺灣板橋地\n    方法院檢察署九十年度偵緝字第五二二號卷第四十頁至第四十一頁、甲○九十一\n    年四月九日訊問筆錄）。而太平保險公司亦認本起火災並未發現有何詐騙情事，\n    復有偵查卷附該公司八十九年九月二十日、十一月一日太總（八九）字第０七二\n    號、０八二號函、及簡易火險查勘報告書各一紙可按（見上開第六五二號偵查卷\n    第四十八頁、第五十五頁、第六十二頁）。再太平保險公司將給付之理賠保險金\n    五百四十九萬二千六百七十九元，匯入被告壬○○台北國際商業銀行西盛分行第\n    0000000000000 號活期儲蓄存款帳戶，亦有該公司賠款理算書、交通銀行匯款單\n    、壬○○帳戶存摺、交易明細、切結書等各一紙在卷可查（見上開第六五二號偵\n    查卷第五十七頁至第五十八頁、第六十三頁至第六十四頁、第六十五頁、偵緝字\n    第五二二號卷第二十九頁）。\n七、本件關於上開板橋市○○路○段十六巷五號一、二樓ＫＴＶ酒店部分，依偵查卷\n    附告訴人辛○○與案外人黃秀卿於八十九年四月九日所簽訂之巴塞隆納租賃契約\n    書內容所載（見上開第六五二號偵查卷第二十頁），雙方租賃期限為四個月，自\n    八十九年五月一日起至同年九月三十日止，每月租金三十三萬元，訂約時由辛○\n    ○交付萬泰商業銀行面額共九十九萬元之支票作為押租保證金，並約定租約期滿\n    黃秀卿無條件以二百二十萬元將該ＫＴＶ酒店售讓予辛○○。告訴人及同案被告\n    乙○○亦均稱係先承租四個月，期滿無問題再正式頂讓。換言之雙方即有以租約\n    期滿作為頂讓之停止條件之意。本件火災發生時尚在四個月之承租期限內，依約\n    出租人黃秀卿既尚未將該ＫＴＶ酒店售讓予辛○○，雙方讓售契約自未成立，則\n    黃秀卿僅有每月三十三萬元之租金請求權，而尚無售讓價金二百二十萬元之請求\n    權。公訴意旨未察，逕認被告癸○○收受告訴人辛○○之二百萬元投資款後未將\n    頂讓費用交付黃秀傾卿云云，顯有誤認。次按同案被告乙○○接手上開ＫＴＶ酒\n    店後改掛「夜巴黎ＫＴＶ酒店」市招，向太平保險公司投保商業火災險，保險期\n    間自八十九年五月十日起至九十年五月十日止，由保險公司派員至店內實際勘估\n    後，約定投保標的之保險金額包括建築物一千一百萬元、貨物五十萬元、營業生\n    財設備一千五百萬元及特別裝修價值一千萬元，共計三千六百五十萬元，承保比\n    例由太平保險公司承保百分之三十五、新光產物保險公司承保百分之三十，被告\n    壬○○自保百分之三十五，亦見前述，是保險標的既經保險公司實際估驗後擬定\n    承保金額，經雙方同意簽訂保險契約，原則上理當信其為真。公訴意旨雖認被告\n    乙○○與壬○○向太平保險公司營業員謊稱該ＫＴＶ酒店營業狀況，虛列保險標\n    的價值云云，卻未提出積極事證證明有如何虛列謊報超額表險情事，僅憑租約、\n    建物所有權狀、營利事業登記申請書、裝修資料等訂立保險契約時之相關資料，\n    逕認被告等有詐訂保險契約之事實，似嫌速斷。再夜巴黎ＫＴＶ酒店甫營業二個\n月，旋於同年七月三日凌晨零時十二分許發生火災事故，起火時該店係在打烊休\n    息狀態，無人在內，由社區管理員徐台寶發現濃煙向消防勤務中心報案（見臺灣\n    板橋地方法院檢察署八十九年度偵字第二一二二八頁），消防人員據報到場後持\n    消防斧及鐵棒破壞防火門後，以消防水注灌沖噴灑滅火等情，已見前述，火災發\n    生後雖未經消防單位作火場鑑識，然經南山公證公司派員會同太平保險公司人員\n    至火災現場查勘，瞭解損失情形，勘驗損失金額，及查證損失原因，繕製公證報\n    告在卷可考，其內容亦認被保險人就保險標的物具有保險利益，關於理算損失部\n    分，經南山公證公司人員詳予清點，臚列全損之營業生財項目，查詢市場合理價\n    格計算重置價值，再依使用年限計算折舊，淨損賠償額為七百六十一萬七千八百\n    七十六元。營業裝修部分，包括ＫＴＶ營業裝璜、隔間裝修等，依損失程度以適\n    當坪價核算新置造價，淨損賠償額為八百零七萬五千七百九十二元，再依保險契\n    約約定之分擔比率計算保險人與被保險人之各自分擔額，而太平保險公司結論亦\n    認本起火災並未發現有何詐騙情事，均已詳如前述。公訴意旨以有火災發生之事\n    實，逕認被告乙○○於上開時間潛入酒店內縱火云云，然火災發生時該酒店內既\n    係打烊無人在場之狀態，如何認定即係乙○○放火？而以何方法縱火，亦乏積極\n    證據明之，徒以客觀上發生火災之事實，逕認被告等之放火犯行，亦屬臆測。\n八、關於前揭事實欄一、（二）之部分，雖經告訴人丙○○、庚○○、丑○○及代理\n    人寅○○等先後於偵審中指稱：乙○○夥同己○○、戊○○及卯○○四人，以經\n    營網路咖啡店為幌子，先由推乙○○與己○○於八十九年三月間某日，佯裝與寅\n    ○○承租臺北縣中和市○○路四三一巷一號一樓、三號一樓及二樓店面，向寅○\n    ○訛稱：「青禾商行」負責人戊○○是伊阿姨，很有錢，而己○○在台北開店對\n    網咖很內行云云，並交付發票人郭忠明、付款人陽信商業銀行士林分行、票據號\n    碼AA0000000號、AA0000000號、票載日期分別為八十九年四月六日、五月二十日\n    、票面金額六萬元、十二萬元之支票二紙取信寅○○。繼改由被告梁洪玉及卯○\n    ○於同年三月二十五日，出面向寅○○承租上開店面開設「清禾商行」，經營網\n    路咖啡店，詎上開支票屆期經寅○○提示不獲兌現，被告等亦未實際經營該店，\n    店內陳設老舊電腦，或無滑鼠鍵盤，或無ＩＣ板，亦未見相關之網路設備或配線\n    ，並僅陳列一些老舊影帶，而告訴人等原先置於店內之一些設備，或遭損壞，或\n    不知去向，告訴人並未要求被告等投保商店綜合保險，被告等顯以不實之資料欲\n    詐領鉅額保險金云云。\n九、經查告訴人所有之臺北縣中和市○○路四三一巷一號一樓、三號一至二樓建物，\n    於八十九年三月間由告訴代理人寅○○與被告己○○簽訂租賃契約，約定租期自\n    八十九年四月五日起至九十年三月五日止，每月租金六萬元，由同案被告乙○○\n    擔任連帶保證人，並交付票號AA0000000號、AA0000000號、票載日期分別為八十\n    九年四月六日、五月二十日、面額六萬元、十二萬元、發票人郭忠明、付款人陽\n    信商業銀行士林分行之支票二紙。嗣因己○○無法給付押金及租金，交付之上開\n    客票退票，繼改由被告戊○○與寅○○簽訂租賃契約，開設「清禾商行」，租期\n    自八十九年四月五日起至九於八十九年三十年三月五日止，每月租金六萬元，由\n    被告卯○○擔任連帶保證人，有偵查卷附店（房）屋租賃契約書二件、委託書一\n    件、及支票二紙、退票理由單一紙可稽（見臺灣板橋地方法院八十九年度他字第\n    二三八六號卷第三頁至第七頁、第十七頁至第二十二頁），告訴人與被告對上開\n    事實並不爭執。同案被告被告乙○○於甲○訊問時亦供稱：該處本來由告訴人自\n    己開咖啡廳，歇業後因己○○想做網咖生意，所以伊才介入，郭忠明之客票係己\n    ○○拿出來的，後來退票，所以另找戊○○來簽約，戊○○訂約後伊就出了，後\n    來己○○去大陸，伊就從事ＫＴＶ生意等語（見甲○九十一年二月二十一日、三\n    月十九日訊問筆錄）。\n十、次查前開建物由被告戊○○出名向富邦保險公司投保商店綜合保險，保險期間自\n    八十九年五月五日起至九十年五月五日止，投保標的之保險金額包括建築物二百\n    萬元、貨營業裝修二百五十萬元、營業生財設備五百萬元及貨物（包含ＣＤ、銷\n    售軟體）六百萬元，有富邦保險公司商店綜和保險單一紙在卷可考（見上開第二\n    三八六號他字卷第六十四頁）。證人即富邦保險公司江建南於臺北縣消防局及甲\n    ○訊問時證稱：保險係卯○○打電話到公司來，伊去他們店內談的，一般係以頂\n    讓金額作為保險金額，再加上貨物價值及裝修費用來估算，店內貨物價值及裝修\n    費用由店長提出，由伊作現場估算，投保金額再經過公司核保部門同意，過程係\n    跟卯○○談，待收保費時跟戊○○收，本案係以正常程序投保，過程與並無不正\n    常之處等語（上開第二三八六號他字卷第九十四頁、見甲○九十一年三月十九日\n    訊問筆錄）。\n十一、上開建物於八十九年六月二十日清晨四時四十三分起發生火災，經臺北縣政府\n    消防局勘驗火場鑑識結果，關於起火處研判，認火流係由下方樓層往上方樓層竄\n    燒，一樓先起火，火勢由樓梯往二樓方向延燒，一樓內部物品受熱後發現，除吧\n    檯及樓梯附近處所受火勢波及外，其餘處所皆僅受較輕微之燒燬及煙燻，上方天\n    花板受燒較嚴重處亦集中於吧檯附近上方處所，吧檯內側受燒較為嚴重，吧檯內\n    物品然燒後以臨樓梯側較為嚴重，吧檯後方牆壁置物櫃受燒後，臨樓梯側有較嚴\n    重之燒失狀態。觀察吧檯桌子臨樓梯附近處呈一明顯「Ｖ」燃燒痕，復勘查其上\n    方木質裝璜及電源配線受燒後情形，發現以愈靠樓梯側燒失愈嚴重，靠樓梯之電\n    源配線受燒後橡膠外表殘留高度較高，險示吧檯靠樓梯附近處所受較嚴重之火勢\n    波及。觀察吧檯與樓梯間之櫃子以燒失殆盡，又樓梯扶手之玻璃皆往此處倒塌，\n    觀察該處旁之冰箱受燒後氧化變色以靠該處最為嚴重，復比較該處地面殘留木條\n    燒失碳化情形，發現愈靠吧檯臨樓梯之櫃子附近處所最為嚴重。綜合上述研判，\n    本案最先起火點為一樓吧檯臨樓梯附近處。再關於起火原因研判方面，認起火處\n    未發現任何危險物品、化工原料及供其置放之容器，且該場所未發現生產話工原\n    料之機具，本案因化工原料或危險物品因素引（自）燃之可能性較低。又現場勘\n    查起火處附近並未發現有任何可造成本次火災之電器短路熔痕，故本案因電器因\n    素引燃之可能性較低。再勘查、挖掘起火處附近，並未發現有微火源及供其置放\n    之容器，故遺留火種（如煙蒂）因素引燃之可能性較低。經現場採取最先起火處\n    附近採證地面物品碳化物，送內政部消防署中央實驗室化驗得知物證內含石油系\n    促燃劑成份，據南勢消防分隊火災出動觀察紀錄所載：「現場一號及三號之鐵門\n    及窗戶皆於關閉狀態」，現場起火戶門窗未遭外力破壞，研判因外人入侵縱火之\n    可能性較低，故本案起火原因以人為因素之可能性較高，固有有該消防局八十九\n    年七月二十九日出具之火災原因調查報告書一份（內含火災原因調查報告摘要、\n    火災現場勘查紀錄及原因判斷、談話筆錄、火災證物鑑定報告、火災現場平面及\n    物品配置圖、及火場照片等）可參。然依開火災原因調查報告書中火災現場勘查\n    紀錄及原因判斷之記載中，有南勢消防分隊火災出動觀察紀錄記載：「現場一號\n    及三號鐵門及窗戶皆關閉狀態，其內之電源總開關未關，該樓共同大門關閉，搶\n    救時負責人戊○○在屏東住院並未出面，店長卯○○未聯絡上，大樓管理員徐禮\n    讓於清晨四時四十分聞爆炸聲出來查看」等語，顯見火災發生時該ＫＴＶ店內並\n    無人在場，而現場門窗亦未遭外力破壞，亦排除外人入侵縱火之可能。再證人即\n    告訴代理人寅○○於火災發生當日在南勢消防分隊製作談話筆錄時，亦陳稱：近\n    來並無異於平常之現象發生，火警發生前亦無發現可疑之人事物等語（見上開他\n    字第二三八六號卷第九十二頁）。\n十二、又臺北縣消防局鑑識人員許智凱、楊傳丞於甲○調查時證稱：起火原因之判斷\n    ，實務上係採取逐步排除法，將可能之起火原因，對照火場情形，排除不可能之\n    原因，本件推斷起火源在一樓吧檯樓梯旁，大約是樓梯下方與吧檯之間位置，刮\n    取採集火燒後地面上焦黑物質送鑑定，發現有石油類促燃劑之成份存在，在排除\n    其他原因之後，發現波灑石油類促燃劑之成份居高，通常一般市面上看到之汽油\n    、去漬油等，均含有石油類促燃劑之成份，這類石油類促燃劑需要有火種才會燃\n    燒，現場未看到其他點火設備，而電源配線沒有短路漏電熔痕跡象，所以排除漏\n    電這項原因，縱火不必然需要有人在現場，也可能以延遲裝置來點火，但現場無\n    法看出有延遲裝置，而現場地面採集之檢體，從照片上來看有木質材料之成份，\n    可能是木製裝璜或其他木質類東西，因石油類促燃劑會有滲透作用，火災發生當\n    日上午九時三十分許至現場察勘，並未特別聞到有汽油味道之類的東西等語（見\n    甲○九十一年十月三日訊問筆錄）。依鑑識人員所言，本件火災起火原因之判斷\n    ，既係採取逐步排除之方式，最後判斷人為縱火之可能性較高，主要係因刮取火\n    燒後地面殘留物質送驗結果，發現含有石油類促燃劑之成份，然此判斷亦僅認定\n    數種起火原因以人為方式之「可能性」較高，若依此逕行推斷百分之百係由被告\n    乙○○縱火，似嫌速斷。再被告卯○○於甲○訊問時則供稱：店內樓梯下方係儲\n    藏室，有木製門上有插梢的鎖，裡面堆置清潔用品、煮咖啡之酒精燈、兩、三瓶\n    清潔用去漬油、一小塑膠桶裝液態酒精、杯墊、餐巾紙等物，打烊後吧檯下面亦\n    放酒精燈，吧檯旁之小廚房，除烤箱及瓦斯桶外，未放其他東西，二樓亦有一吧\n    檯，亦放酒精燈、去漬油等物（見甲○九十一年十月二十四日訊問筆錄）。依卯\n    ○○所述，吧檯附近既有酒精、去漬油等含石油類促燃劑之揮發性易燃劑，依一\n    般經驗法則，若堆置處理不當，亦有引發火災之可能，而該等易然劑旁又放有餐\n    巾紙等易燃物品，再本件火災發生之時間又值高溫夏季，而火災後現場亦未發現\n    任何引火裝置或打火機、火柴等火種，僅以現場殘留物有石油類促燃劑成份，即\n    認定必係遭人縱火，是否有當不無疑問。\n十三、復經甲○向內政部警政署入出境管理局函查被告己○○入出境紀錄，其於八十\n    九年四月十一日出境，至同年四月三十日入境，於同年六月一日出境，至同年六\n    月二十二日入境，復於同年六月二十九日出境，至同年七月二十七日始入境，有\n    該局九十一年三月一日境信昌字第0910007285號函所附己○○入出境紀錄表一紙\n    在卷足憑，是本件景平路被告戊○○開設之網路咖啡店於同年六月二十日凌晨起\n    火時，被告己○○根本不在臺灣，如何有如公訴意旨所指稱之參與縱火之可能。\n    又被告戊○○於八十九年六月十五日因腹痛、急性腸胃炎住院，至同年六月二十\n    日出院；於同年六月二十四日因胸、腹挫傷、腰椎、骨盆、髖部挫傷住院，至同\n    年六月三十日出院；又於同年七月十一日因骨盆粘連併下腹痛住院進行分離手術\n    ，至同年七月二十日出院；復於同年七月二十日因急性腸胃炎、上呼吸道感染住\n    院，至同年七月二十八日出院，有屏東縣同慶醫院同年八月五日、優生婦產科醫\n    院同年七月二十日、及屏東基督教醫院同年十月十一日分別出具之診斷證明書在\n    卷可查。是其所開設之網路咖啡店於同年六月二十日凌晨起火時，被告戊○○既\n    因病在醫院接受治療，自亦無公訴人所指前往現場縱火之可能。\n十四、再證人即長威公證公司人員子○○於甲○訊問時結證稱：火災後伊至現場清點\n    損失，第一次去現場沒有開放，僅拍照，由店方提供損失清單，再至現場依實際\n    狀況核對，有製作損失明細，二次現場係由卯○○陪同，在現場未看到消防局的\n    人，估算時有碰到寅○○，說是屋主，伊僅作現場損失估算，不確認起火原因，\n    估算程序由店方提出貨物單價，伊於現場核對是否有此貨物，再去向原廠商查證\n    ，相關貨物亦會依據店方堤供之資料計算折舊，屬於屋主的東西未列入計算，只\n    算網咖店本身之設備，損失估算結果有提供給富邦保險公司，該公司未表示意見\n    ，但此理賠案迄未結案等語（見甲○九十一年四月九日訊問筆錄）。並有該公司\n    提供之青禾網路咖啡財產目錄表、產品編號一覽表、室內裝璜估價單、金門視聽\n    ＣＤ影帶批發送貨單、智冠科技股份有限公司送貨單、俊達資訊網路設計公司經\n    銷合約書與送貨單、大宇資訊股份有限公司銷貨單、及初步理算總表等在卷足憑\n    。本件火災損失既經上開公證公司人員現場勘估理算，列出損失計算明細，其損\n    失應無造假之可能。至檢察官嗣於八十九年十一月二十三日至現場履勘時，雖有\n    電腦欠缺ＩＣ板及鍵盤之狀況，然距離火災發生之日已事隔五個月餘，究係火燒\n    燬損，抑或期間另遭人取走，均不得而知。\n十五、本件關於上開臺北縣中和市○○路四三一巷一號一樓、三號一樓及二樓部分，\n    雖先由被告乙○○找己○○出面與告訴代理人簽訂租賃契約，但嗣因缺乏資金而\n    未實際營業，轉由被告戊○○出面簽約承接，戊○○再僱用被告卯○○擔任店長\n    ，負責店內實際網咖業務，被告己○○則退出轉至大陸，未再插手該店等情，前\n    述事證已明，公訴人認己○○與被告乙○○、戊○○、卯○○共犯公共危險、詐\n    欺等罪嫌，顯屬無據。又關於該店保險部分，既經富邦公司人員現場勘估核算，\n    擬定保險額度，若該店實際無保險契約所載之生財設備、裝璜等物，保險公司焉\n    有可能同意與之簽訂保險契約。又火災發生後，復經長威公證公司人員至現場勘\n    估損失，詳列損失明細，自應認該公證公司之勘估為真，若公證公司勘估之損失\n    屬實，則被告等何來詐領保險金之可言。再關於火災發生之原因，臺北縣消防局\n    之火場鑑識採排除法，最後雖推斷人為縱火之可能性較高，然此僅係「可能性」\n    之推斷，依本案卷證資料所示，被告乙○○並無該店鑰匙，火災發生時被告戊○\n    ○因病在屏東住院治療，被告卯○○又不在場，公訴意旨逕認係被告乙○○潛入\n    縱火，然乙○○如何潛入？又以何方法縱火？卻乏積極證據明之。\n十六、綜上所述，本案經合理之查證，既無明確之積極證據足以證明被告壬○○、癸\n    ○○、己○○、戊○○、卯○○等人有公訴意旨所指之公共危險、詐欺取財等犯\n    罪事實，而有合理懷疑之存在，自無從形成對被告等有罪之確信。此外復查無其\n    他積極證據足資證明被告等公訴意旨所指之犯行，揆諸前揭條文規定及判例意旨\n    ，自均應為被告壬○○等五人無罪判決之諭知。至二起火災之發生是否有過失之\n    情形，既未經起訴，甲○自無從審究，應由公訴人另為適法之處理，附此敘明。\n據上論斷，應依刑事訴訟法第三百零一條第一項，判決如主文。\n本案經檢察官楊四猛到庭執行職務。\n中      華      民      國      九 十 一    年   十 二   月   二 十 一  日\n                                        臺灣板橋地方法院刑事第四庭\n                                            法    官    談      虎\n右正本證明與原本無異。\n如不服本判決，應於判決送達後十日內，向甲○提出上訴狀。\n                                            書 記 官    陳  君  偉\n中      華      民      國      九 十 一    年   十 二   月   二 十 一  日\n",
  "structure": {
    "main": "壬○○、癸○○、己○○、戊○○、卯○○均無罪。",
    "reason": "一、本件公訴意旨略以：被告乙○○（原名牟務卿，另行審結）、壬○○、癸○○、\n    己○○、戊○○、卯○○共同基於詐欺之概括犯意，自民國八十九年三月間起，\n    陸續以租屋投保火災險詐財牟利之方式為下列之行為：\n（一）乙○○、壬○○與癸○○向辛○○訛稱：欲與另一真實姓名年籍不詳之王姓男\n      子各出資新台幣（下同）二百萬元，作為共同向黃秀卿承讓臺北縣板橋市○○\n      路○段十六巷五號一至二樓「巴塞隆納ＫＴＶ酒店」（起訴書誤夜巴黎ＫＴＶ\n      酒店）之頂讓費及週轉金云云，使辛○○誤信為真，自八十九年三月初起至四\n      月初止，在上址分三至四次將現金共二百萬元交予癸○○，詎癸○○收受辛○\n      ○交付之投資款二百萬元及受讓黃秀卿交付巴塞隆納ＫＴＶ酒店後，竟未如期\n      將頂讓費交付予黃秀卿。又乙○○與壬○○共同以向辛○○詐得之臺北縣板橋\n      市○○路○段十六巷五號一樓店面租賃契約、向黃秀卿詐得之基地坐落板橋市\n      ○○段一二０八號建物門牌臺北縣板橋市○○路○段十六巷五號一樓頂讓契約\n      書、所有權人劉智鵬之建築改良物所有權狀、及壬○○向臺北縣政府申請營利\n      事業登記證申請書（未記載申請日期）與裝修資料（未記載裝修廠商、日期、\n      金額及數量），持向臺北市○○○路○段五五０號太平產物保險股份有限公司\n      （以下簡稱太平保險公司），向太平保險公司營業員丁○○謊稱：投保之標的\n      物係承租而來，裝修中，預計八十九年四月二十二日開始營業，員工人數二十\n      至三十人，每日工作自晚上七時至凌晨五時云云，使丁○○信以為真，填載於\n      要保書上，並以壬○○為被保險人，虛列建築物價值一千一百萬元、貨物價五\n      十萬元、營業生財價值一千五百萬元及特別裝修價值一千萬元，向太平保險公\n      司投保商業火災保險，保險金額高達三千六百五十萬元（承保比例太平保險公\n      司百分之三十五、新光產物保險公司百分之三十、壬○○百分之三十五）。\n      嗣乙○○於上開保險契約正式生效後之於八十九年七月三日凌晨十二分許，藉\n      上開夜巴黎ＫＴＶ酒店停止營業，且時值深夜無人看見之際，自行潛入臺北縣\n      板橋市○○路○段十六巷五號一樓後方吧檯處，放火燒燬夜巴黎ＫＴＶ酒店，\n      繼而向太平保險公司及新光保險公司詐領一千零二十萬零六百二十九元，與壬\n      ○○、癸○○三人平分花用殆盡。\n（二）乙○○以上開相同之手法，夥同己○○、戊○○及卯○○四人，以共同經營網\n      路咖啡店為幌子，推由乙○○與己○○於八十九年三月間某日，先投石問路，\n      佯裝與寅○○承租店面，並向寅○○訛稱：「青禾商行」負責人戊○○是伊阿\n      姨，很有錢，而己○○在台北開店對網咖很內行云云，並簽發發票人郭忠明、\n      付款人陽信商業銀行士林分行、票據號碼AA0000000號、AA0000000號、票載日\n      期分別為八十九年四月六日、五月二十日、票面金額六萬元、十二萬元之支票\n      二紙交付寅○○，取得寅○○的信任。繼由被告梁洪玉及卯○○於八十九年三\n      月二十五日，出面向寅○○承租臺北縣中和市○○路四三一巷一號一樓、三號\n      一樓及二樓開設「清禾商行」，經營網路咖啡店。詎上開支票屆期經寅○○提\n      示，竟不獲兌現。被告戊○○及卯○○復共同以向寅○○詐得之店面租賃契約\n      與工作計畫（未記載機器和貨物名稱、金額及數量），持向臺北市○○○路○\n      段二三七號富邦產物保險股份有限公司（下稱富邦保險公司）購買建築物價值\n      二百萬元、貨物價值六百萬元、營業生財價值五百萬元及營業裝修價值二百五\n      十萬元合計保險金額一千五百五十萬元之商店綜合保險。嗣乙○○、己○○、\n      戊○○及卯○○共同意圖為自己不法之所有，於八十九年六月二十日清晨四時\n      四十三分許，藉上開青禾商行網路咖非生活館打烊無人看守之際，予以放火燒\n      燬。嗣經寅○○、丙○○、庚○○、丑○○查看火災現場，發覺有異，報警處\n      理，而發現上情。因認被告壬○○、癸○○、己○○、戊○○、卯○○共同連\n      續涉犯刑法第一百七十四條第一項之公共危險罪，及同法第三百三十九條第二\n      項、第三項之詐欺得利未遂罪云云。\n二、惟按犯罪事實應依證據認定之，無證據不得推定其犯罪事實，又不能證明被告犯\n    罪者，應諭知無罪之判決，刑事訴訟法第一百五十四條、第三百零一條分別定有\n    明文。再按犯罪事實之認定，應憑證據，如未能發現相當證據，或證據不足以證\n    明，自不能以推測或擬制之方法，以為裁判基礎。而認定不利於被告之事實，須\n    依積極證據，茍積極證據不足為不利於被告事實之認定時，即應為有利於被告之\n    認定，更不必有何有利之證據，有最高法院四十年臺上字第八十六號、三十年上\n    字第八一六號判例可資參照）。而認定犯罪事實所憑之證據，無論為直接證據或\n    間接證據，其為訴訟上之證明，須於通常一般之人均不致於有所懷疑，而得確信\n    其為真實之程度者，始得據之為有罪之認定，倘其證明尚未達到此一程度，而有\n    合理性懷疑之存在時，即無從為有罪之確信，亦有最高法院七十六年臺上字第四\n    九八六號判例可資參酌。本件公訴意旨認被告壬○○、癸○○、己○○、戊○○\n    、卯○○共同連續涉犯刑法第一百七十四條第一項之公共危險罪，及共犯同法第\n    三百三十九條第二項、第三項之詐欺得利未遂罪嫌，無非係以告訴人辛○○、丙\n    ○○、庚○○、丑○○等人之指訴，檢察官履勘現場筆錄、壬○○房屋租賃契約\n    書、壬○○臺北國際商業銀行西盛分行活期儲蓄存款存摺、太平保險公司商業火\n    災保險要保書、簡易火險查勘報告書、賠款理算書、南山公證公司公證報告書、\n    王俊仁切結書、己○○、戊○○房屋租賃契約書、臺北縣政府消防局火災原因調\n    查報告書、青禾網路咖啡店火災現場照片、富邦保險公司商店綜合保險單、桃園\n    縣消防局火災原因調查報告書等為其論據。\n三、經訊被告壬○○、癸○○、己○○、戊○○、卯○○均堅決否認前開犯行，被告\n    壬○○辯稱：伊投資二百萬元給乙○○之「夜巴黎ＫＴＶ」，僅係純粹投資，沒\n    有參與經營，投資款分三次（一百萬元、四十萬元及六十萬）給乙○○，保險契\n    約係乙○○要伊出名簽約，並提供台北國際商業銀行西盛分行帳戶，火災發生後\n    均由乙○○處理，保險公司理賠之保險金匯入伊上開帳戶，伊取回投資款二百萬\n    元，其他事宜未過問等語。被告癸○○辯稱：伊於八十九年已陸續將投資經營之\n    ＫＴＶ店收起來，本案二間店面均與伊無關，伊不認識辛○○，未收取辛○○之\n    二百萬元，亦未分得任何保險金，伊與壬○○已離婚五年，八十九年四月伊在大\n    陸東莞上班，很少回臺灣，九十年才回臺灣工作，不知檢察官為何將伊提起公訴\n    等語。被告己○○辯稱：當初伊想從事網咖生意，但因簽約後資金拿不出來，所\n    以放棄，伊四月十一日便去大陸，火災發生時伊人在大陸，與本案無關等語。被\n    告戊○○辯稱：伊係因乙○○問伊有無興趣經營網咖才從屏東上來，之前係乙○\n    ○、己○○與告訴人簽約，伊之前完全不認識己○○，伊與告訴人簽好約後乙○\n    ○等便撤走，由伊從八十九年四月五日起接手經營，卯○○則是來應徵當店長，\n    房租與押金均以現金交給寅○○，保險係寅○○提醒伊才要卯○○找富邦保險公\n    司談，店內營業時間從上午十一時至晚間十二時，火災發生時係打烊時間，店內\n    無人，店之鑰匙僅有伊、店長及房東持有，店裡除店長外，尚有五個員工（包括\n    廚師），事發當天伊在屏東縣高樹鄉之同慶醫院已住院六天，且伊在該店已投資\n    五百多萬元，不可能去縱火，事發當天便將鑰匙交還屋主寅○○，本件保險公司\n    說因案件尚在法院審理中，所以尚未給付保險金等語。被告卯○○辯稱：伊係看\n    報紙前往中和市○○路戊○○網咖店應徵擔任店長，平時店內尚有二位員工，每\n    日營業時間自上午十一時至晚間十二時，戊○○很少在店裡，保險係伊與富邦保\n    險公司江建南談的，當初係屋主提醒要投保，有找三家保險公司來比較，最後與\n    富邦簽約，保險公司有至現場估價，店內鑰匙伊與戊○○共用乙份，屋主有一份\n    ，沒有備用鑰匙，平時打烊後就無人看店，當初有自行花錢裝璜，屋主也有留下\n    一些設備，店內吧檯用來煮咖啡、飲料之用，有瓦斯爐、酒精燈等設備，並有去\n    漬油作清潔之用，伊看過乙○○、己○○，但不認識，店內網路資訊係由中和市\n    「大宇資訊」簽約提供等語。\n四、經查前揭事實欄一、（一）事實，雖經告訴人辛○○偵查中指訴稱：伊於八十九\n    年向黃秀卿頂讓臺北縣板橋市○○路○段十六巷五號一至二樓「巴塞隆納ＫＴＶ\n    酒店」，同年三月初至四月初分三次，前二次在乙○○中和住處將現金各七十萬\n    元交給癸○○，第三次在上開板橋店樓下交現金六十萬元，共二百萬元，交錢時\n    乙○○、壬○○均在場，其中一百二十萬元係要給黃秀卿之租金，八十萬元係週\n    轉金，癸○○則開票給黃秀卿，試賣二日後，於同年五月一日正式做第一天便被\n    臺北縣政府拆除，停業後重修，伊又出資一百萬元在上開店內交給乙○○付裝璜\n    費用，確實有裝璜，但尚未復業就失火了，伊頂讓該店交給乙○○、癸○○、壬\n    ○○三人去管，癸○○擔任總經理，乙○○為副總經理，壬○○為經理，三人並\n    向新光及太平二家產物保險公司投保火險三千六百五十萬元，火災發生後三人將\n    領得之保險金一千零二十萬元朋分云云（見臺灣板橋地方法院檢察署九十年度偵\n    字第六五二號卷第十八頁背面、第二十四頁背面）。並有「巴塞隆納」租賃契約\n    書一紙附卷可稽。惟告訴人辛○○嗣於甲○訊問時陳稱：黃秀卿先前承租板橋市\n    ○○路○段十六巷五號一至二樓開設「巴塞隆納ＫＴＶ酒店」，伊與黃秀卿簽訂\n    「巴塞隆納租賃契約書」，表面係租賃，實際上是頂讓，當初約定自八十九年五\n    月起如果四個月內不能營業，黃秀卿就要將店收回去，伊出資二百萬元，分三次\n    以現金拿到乙○○住處給他，事後伊問黃秀卿，黃秀卿稱均已處理好，伊頂下該\n    店後因未辦理營業登記，所以被臺北縣政府拆除，乙○○原本要伊再出資一百萬\n    元，但後來又說不要了，伊原先出資之二百萬元部分，伊想向乙○○要一百萬元\n    回來，乙○○有將一百萬元交給一綽號「阿輝」之人，「阿輝」未將錢給伊，伊\n    才出來告，後來乙○○把「阿輝」找來將一百萬元還給伊，至於與壬○○簽訂之\n    租約，係為了拿回原來出資之一百萬元才訂此租約，因當初伊不知壬○○與其他\n    被告是何關係，所以就一起告等語（見甲○九十一年二月二十一日訊問筆錄）。\n    同案被告乙○○於甲○訊問時亦供稱：當初該店要用四百多萬元頂讓，便先租四\n    個月，待以後沒問題才正式頂讓，當初估計整個店需要一千五百萬元才能動起來\n    ，因前手黃秀卿沒有留下版權帶，需要添購，除辛○○外，包括壬○○、王俊仁\n    在內共有三、四人出資，拿到一千萬元左右，但實際經營一天便被查獲拆除，因\n    未登記，亦無電錶，花了一個多月重新裝璜後有營業直到發生火災，辛○○在第\n    二階段就未再參加了，發生火災後未再營業，伊接受後店面招牌掛「夜巴黎」，\n    癸○○、己○○、戊○○、卯○○均與該店無關等語（見甲○九十一年二月二十\n    一日訊問筆錄）。核告訴人辛○○與同案被告乙○○在甲○訊問時所稱情節大致\n    相符。\n五、次查前開建物由被告壬○○出名向太平保險公司投保商業火災保險，保險期間自\n    八十九年五月十日起至九十年五月十日止，投保標的之保險金額包括建築物一千\n    一百萬元、貨物五十萬元、營業生財設備一千五百萬元及特別裝修價值一千萬元\n    ，共計三千六百五十萬元，承保比例由太平保險公司承保百分之三十五、新光產\n    物保險公司承保百分之三十，壬○○自保百分之三十五，有太平保險公司商業火\n    災保險要保書、共保條款、火險保單承保內容各一紙在卷可考（見上開第六五二\n    號偵查卷第五十九頁至第六十一頁）。同案被告乙○○於甲○訊問時供稱：保險\n    係與華南產物保險公司業務人員談的，保險內容係保險公司幫伊設計的，保險公\n    司人員不止一次到店裡來看過，第二次裝璜後至發生火災之一個多月係伊負責經\n    營，八十九年七月三日凌晨發生火災當天未營業，店門是關著，當天伊去苗栗，\n    不清楚如何起火的，火災後伊趕回來看見吧檯後方整個燒燬，地面都是水，起火\n    處是沙拉吧、調酒之吧檯，並未放置可燃物品，理賠金額係經過南山公證公司核\n    算過，失火後未再裝璜營業，伊將整個屋子拆清還給屋主，領得之保險金除支付\n    先前之裝璜費用及員工薪資外，將壬○○出資額二百萬元還她，便無餘額了，其\n    他出資人之出資額有些尚未還清等語（見甲○九十一年二月二十一日、三月十九\n    日訊問筆錄）。\n六、本件火災發生後經太平保險公司會同南山公證公司火險公證人員至火災現場查勘\n    ，瞭解損失情形，勘驗損失金額，及查證損失原因，繕製公證報告，其內容關於\n    出險原因及現場情形，認火警發生在八十九年七月三日凌晨零時十二分許，火勢\n    由店內後方吧檯首先起火燃燒，續而延燒波及走道與附近數間包廂，由於消防隊\n    以消防水灌沖噴灑火場滅火，致本保險標的物均遭受直接火燒與高溫煙燻及水漬\n    侵襲，嚴重受損。據保險人告稱，起火時正值店內休息時間，不對外營業，店內\n    無人上班，火勢由店內後方吧檯處起火燃燒，延燒擴大，農煙四處竄冒時，由社\n    區管理員發現向消防勤務中心報案，消防人員據報到場，持消防斧及鐵棒破壞防\n    火門後，以消防水注往火場灌沖噴灑，並往店內各包廂找尋有無火源延燒，以乾\n    粉滅火器噴灑悶燒處以免繼續延燒，整個火場約經歷一小時火勢被控制撲滅。\n    關於理算損失部分，經南山公證公司人員詳予清點，臚列全損之營業生財項目，\n    查詢市場合理價格計算重置價值，再依使用年限計算折舊，淨損賠償額為七百六\n    十一萬七千八百七十六元。營業裝修部分，包括ＫＴＶ營業裝璜、隔間裝修等，\n    依損失程度以適當坪價核算新置造價，淨損賠償額為八百零七萬五千七百九十二\n    元。再依保險契約約定之分擔比率計算，太平保險公司分攤賠償額為五百四十九\n    萬二千六百七十九元，新光保險公司分攤賠償額為四百七十萬八千零十元，而被\n    保險人自負損失額為五百四十九萬二千六百七十九元。關於事故責任與追償部分\n    ，則認保險事故所在地之出險標的物確實屬被保險人所有，是被保險人在本次火\n    險事故中所投保而發生損失之保險標的物具有保險利益殆無疑義。又據被保險人\n    告稱研判，可能係吧檯上方之配電電線短路起火後延燒導致火災發生，由於本起\n    火警被保險人本身係起火戶，且未經火場鑑識，致無法取得起火原因證明書，故\n    無可追償對象。此有南山公證公司出具之公證報告一份及臺北縣政府消防局火災\n    證明書一紙可參，並經證人南山公證公司火險部損失鑑定勘查課長辰○○、太平\n    保險公司柯孫源、新光保險公司劉定青等分別於偵審中證述明確（見臺灣板橋地\n    方法院檢察署九十年度偵緝字第五二二號卷第四十頁至第四十一頁、甲○九十一\n    年四月九日訊問筆錄）。而太平保險公司亦認本起火災並未發現有何詐騙情事，\n    復有偵查卷附該公司八十九年九月二十日、十一月一日太總（八九）字第０七二\n    號、０八二號函、及簡易火險查勘報告書各一紙可按（見上開第六五二號偵查卷\n    第四十八頁、第五十五頁、第六十二頁）。再太平保險公司將給付之理賠保險金\n    五百四十九萬二千六百七十九元，匯入被告壬○○台北國際商業銀行西盛分行第\n    0000000000000 號活期儲蓄存款帳戶，亦有該公司賠款理算書、交通銀行匯款單\n    、壬○○帳戶存摺、交易明細、切結書等各一紙在卷可查（見上開第六五二號偵\n    查卷第五十七頁至第五十八頁、第六十三頁至第六十四頁、第六十五頁、偵緝字\n    第五二二號卷第二十九頁）。\n七、本件關於上開板橋市○○路○段十六巷五號一、二樓ＫＴＶ酒店部分，依偵查卷\n    附告訴人辛○○與案外人黃秀卿於八十九年四月九日所簽訂之巴塞隆納租賃契約\n    書內容所載（見上開第六五二號偵查卷第二十頁），雙方租賃期限為四個月，自\n    八十九年五月一日起至同年九月三十日止，每月租金三十三萬元，訂約時由辛○\n    ○交付萬泰商業銀行面額共九十九萬元之支票作為押租保證金，並約定租約期滿\n    黃秀卿無條件以二百二十萬元將該ＫＴＶ酒店售讓予辛○○。告訴人及同案被告\n    乙○○亦均稱係先承租四個月，期滿無問題再正式頂讓。換言之雙方即有以租約\n    期滿作為頂讓之停止條件之意。本件火災發生時尚在四個月之承租期限內，依約\n    出租人黃秀卿既尚未將該ＫＴＶ酒店售讓予辛○○，雙方讓售契約自未成立，則\n    黃秀卿僅有每月三十三萬元之租金請求權，而尚無售讓價金二百二十萬元之請求\n    權。公訴意旨未察，逕認被告癸○○收受告訴人辛○○之二百萬元投資款後未將\n    頂讓費用交付黃秀傾卿云云，顯有誤認。次按同案被告乙○○接手上開ＫＴＶ酒\n    店後改掛「夜巴黎ＫＴＶ酒店」市招，向太平保險公司投保商業火災險，保險期\n    間自八十九年五月十日起至九十年五月十日止，由保險公司派員至店內實際勘估\n    後，約定投保標的之保險金額包括建築物一千一百萬元、貨物五十萬元、營業生\n    財設備一千五百萬元及特別裝修價值一千萬元，共計三千六百五十萬元，承保比\n    例由太平保險公司承保百分之三十五、新光產物保險公司承保百分之三十，被告\n    壬○○自保百分之三十五，亦見前述，是保險標的既經保險公司實際估驗後擬定\n    承保金額，經雙方同意簽訂保險契約，原則上理當信其為真。公訴意旨雖認被告\n    乙○○與壬○○向太平保險公司營業員謊稱該ＫＴＶ酒店營業狀況，虛列保險標\n    的價值云云，卻未提出積極事證證明有如何虛列謊報超額表險情事，僅憑租約、\n    建物所有權狀、營利事業登記申請書、裝修資料等訂立保險契約時之相關資料，\n    逕認被告等有詐訂保險契約之事實，似嫌速斷。再夜巴黎ＫＴＶ酒店甫營業二個\n月，旋於同年七月三日凌晨零時十二分許發生火災事故，起火時該店係在打烊休\n    息狀態，無人在內，由社區管理員徐台寶發現濃煙向消防勤務中心報案（見臺灣\n    板橋地方法院檢察署八十九年度偵字第二一二二八頁），消防人員據報到場後持\n    消防斧及鐵棒破壞防火門後，以消防水注灌沖噴灑滅火等情，已見前述，火災發\n    生後雖未經消防單位作火場鑑識，然經南山公證公司派員會同太平保險公司人員\n    至火災現場查勘，瞭解損失情形，勘驗損失金額，及查證損失原因，繕製公證報\n    告在卷可考，其內容亦認被保險人就保險標的物具有保險利益，關於理算損失部\n    分，經南山公證公司人員詳予清點，臚列全損之營業生財項目，查詢市場合理價\n    格計算重置價值，再依使用年限計算折舊，淨損賠償額為七百六十一萬七千八百\n    七十六元。營業裝修部分，包括ＫＴＶ營業裝璜、隔間裝修等，依損失程度以適\n    當坪價核算新置造價，淨損賠償額為八百零七萬五千七百九十二元，再依保險契\n    約約定之分擔比率計算保險人與被保險人之各自分擔額，而太平保險公司結論亦\n    認本起火災並未發現有何詐騙情事，均已詳如前述。公訴意旨以有火災發生之事\n    實，逕認被告乙○○於上開時間潛入酒店內縱火云云，然火災發生時該酒店內既\n    係打烊無人在場之狀態，如何認定即係乙○○放火？而以何方法縱火，亦乏積極\n    證據明之，徒以客觀上發生火災之事實，逕認被告等之放火犯行，亦屬臆測。\n八、關於前揭事實欄一、（二）之部分，雖經告訴人丙○○、庚○○、丑○○及代理\n    人寅○○等先後於偵審中指稱：乙○○夥同己○○、戊○○及卯○○四人，以經\n    營網路咖啡店為幌子，先由推乙○○與己○○於八十九年三月間某日，佯裝與寅\n    ○○承租臺北縣中和市○○路四三一巷一號一樓、三號一樓及二樓店面，向寅○\n    ○訛稱：「青禾商行」負責人戊○○是伊阿姨，很有錢，而己○○在台北開店對\n    網咖很內行云云，並交付發票人郭忠明、付款人陽信商業銀行士林分行、票據號\n    碼AA0000000號、AA0000000號、票載日期分別為八十九年四月六日、五月二十日\n    、票面金額六萬元、十二萬元之支票二紙取信寅○○。繼改由被告梁洪玉及卯○\n    ○於同年三月二十五日，出面向寅○○承租上開店面開設「清禾商行」，經營網\n    路咖啡店，詎上開支票屆期經寅○○提示不獲兌現，被告等亦未實際經營該店，\n    店內陳設老舊電腦，或無滑鼠鍵盤，或無ＩＣ板，亦未見相關之網路設備或配線\n    ，並僅陳列一些老舊影帶，而告訴人等原先置於店內之一些設備，或遭損壞，或\n    不知去向，告訴人並未要求被告等投保商店綜合保險，被告等顯以不實之資料欲\n    詐領鉅額保險金云云。\n九、經查告訴人所有之臺北縣中和市○○路四三一巷一號一樓、三號一至二樓建物，\n    於八十九年三月間由告訴代理人寅○○與被告己○○簽訂租賃契約，約定租期自\n    八十九年四月五日起至九十年三月五日止，每月租金六萬元，由同案被告乙○○\n    擔任連帶保證人，並交付票號AA0000000號、AA0000000號、票載日期分別為八十\n    九年四月六日、五月二十日、面額六萬元、十二萬元、發票人郭忠明、付款人陽\n    信商業銀行士林分行之支票二紙。嗣因己○○無法給付押金及租金，交付之上開\n    客票退票，繼改由被告戊○○與寅○○簽訂租賃契約，開設「清禾商行」，租期\n    自八十九年四月五日起至九於八十九年三十年三月五日止，每月租金六萬元，由\n    被告卯○○擔任連帶保證人，有偵查卷附店（房）屋租賃契約書二件、委託書一\n    件、及支票二紙、退票理由單一紙可稽（見臺灣板橋地方法院八十九年度他字第\n    二三八六號卷第三頁至第七頁、第十七頁至第二十二頁），告訴人與被告對上開\n    事實並不爭執。同案被告被告乙○○於甲○訊問時亦供稱：該處本來由告訴人自\n    己開咖啡廳，歇業後因己○○想做網咖生意，所以伊才介入，郭忠明之客票係己\n    ○○拿出來的，後來退票，所以另找戊○○來簽約，戊○○訂約後伊就出了，後\n    來己○○去大陸，伊就從事ＫＴＶ生意等語（見甲○九十一年二月二十一日、三\n    月十九日訊問筆錄）。\n十、次查前開建物由被告戊○○出名向富邦保險公司投保商店綜合保險，保險期間自\n    八十九年五月五日起至九十年五月五日止，投保標的之保險金額包括建築物二百\n    萬元、貨營業裝修二百五十萬元、營業生財設備五百萬元及貨物（包含ＣＤ、銷\n    售軟體）六百萬元，有富邦保險公司商店綜和保險單一紙在卷可考（見上開第二\n    三八六號他字卷第六十四頁）。證人即富邦保險公司江建南於臺北縣消防局及甲\n    ○訊問時證稱：保險係卯○○打電話到公司來，伊去他們店內談的，一般係以頂\n    讓金額作為保險金額，再加上貨物價值及裝修費用來估算，店內貨物價值及裝修\n    費用由店長提出，由伊作現場估算，投保金額再經過公司核保部門同意，過程係\n    跟卯○○談，待收保費時跟戊○○收，本案係以正常程序投保，過程與並無不正\n    常之處等語（上開第二三八六號他字卷第九十四頁、見甲○九十一年三月十九日\n    訊問筆錄）。\n十一、上開建物於八十九年六月二十日清晨四時四十三分起發生火災，經臺北縣政府\n    消防局勘驗火場鑑識結果，關於起火處研判，認火流係由下方樓層往上方樓層竄\n    燒，一樓先起火，火勢由樓梯往二樓方向延燒，一樓內部物品受熱後發現，除吧\n    檯及樓梯附近處所受火勢波及外，其餘處所皆僅受較輕微之燒燬及煙燻，上方天\n    花板受燒較嚴重處亦集中於吧檯附近上方處所，吧檯內側受燒較為嚴重，吧檯內\n    物品然燒後以臨樓梯側較為嚴重，吧檯後方牆壁置物櫃受燒後，臨樓梯側有較嚴\n    重之燒失狀態。觀察吧檯桌子臨樓梯附近處呈一明顯「Ｖ」燃燒痕，復勘查其上\n    方木質裝璜及電源配線受燒後情形，發現以愈靠樓梯側燒失愈嚴重，靠樓梯之電\n    源配線受燒後橡膠外表殘留高度較高，險示吧檯靠樓梯附近處所受較嚴重之火勢\n    波及。觀察吧檯與樓梯間之櫃子以燒失殆盡，又樓梯扶手之玻璃皆往此處倒塌，\n    觀察該處旁之冰箱受燒後氧化變色以靠該處最為嚴重，復比較該處地面殘留木條\n    燒失碳化情形，發現愈靠吧檯臨樓梯之櫃子附近處所最為嚴重。綜合上述研判，\n    本案最先起火點為一樓吧檯臨樓梯附近處。再關於起火原因研判方面，認起火處\n    未發現任何危險物品、化工原料及供其置放之容器，且該場所未發現生產話工原\n    料之機具，本案因化工原料或危險物品因素引（自）燃之可能性較低。又現場勘\n    查起火處附近並未發現有任何可造成本次火災之電器短路熔痕，故本案因電器因\n    素引燃之可能性較低。再勘查、挖掘起火處附近，並未發現有微火源及供其置放\n    之容器，故遺留火種（如煙蒂）因素引燃之可能性較低。經現場採取最先起火處\n    附近採證地面物品碳化物，送內政部消防署中央實驗室化驗得知物證內含石油系\n    促燃劑成份，據南勢消防分隊火災出動觀察紀錄所載：「現場一號及三號之鐵門\n    及窗戶皆於關閉狀態」，現場起火戶門窗未遭外力破壞，研判因外人入侵縱火之\n    可能性較低，故本案起火原因以人為因素之可能性較高，固有有該消防局八十九\n    年七月二十九日出具之火災原因調查報告書一份（內含火災原因調查報告摘要、\n    火災現場勘查紀錄及原因判斷、談話筆錄、火災證物鑑定報告、火災現場平面及\n    物品配置圖、及火場照片等）可參。然依開火災原因調查報告書中火災現場勘查\n    紀錄及原因判斷之記載中，有南勢消防分隊火災出動觀察紀錄記載：「現場一號\n    及三號鐵門及窗戶皆關閉狀態，其內之電源總開關未關，該樓共同大門關閉，搶\n    救時負責人戊○○在屏東住院並未出面，店長卯○○未聯絡上，大樓管理員徐禮\n    讓於清晨四時四十分聞爆炸聲出來查看」等語，顯見火災發生時該ＫＴＶ店內並\n    無人在場，而現場門窗亦未遭外力破壞，亦排除外人入侵縱火之可能。再證人即\n    告訴代理人寅○○於火災發生當日在南勢消防分隊製作談話筆錄時，亦陳稱：近\n    來並無異於平常之現象發生，火警發生前亦無發現可疑之人事物等語（見上開他\n    字第二三八六號卷第九十二頁）。\n十二、又臺北縣消防局鑑識人員許智凱、楊傳丞於甲○調查時證稱：起火原因之判斷\n    ，實務上係採取逐步排除法，將可能之起火原因，對照火場情形，排除不可能之\n    原因，本件推斷起火源在一樓吧檯樓梯旁，大約是樓梯下方與吧檯之間位置，刮\n    取採集火燒後地面上焦黑物質送鑑定，發現有石油類促燃劑之成份存在，在排除\n    其他原因之後，發現波灑石油類促燃劑之成份居高，通常一般市面上看到之汽油\n    、去漬油等，均含有石油類促燃劑之成份，這類石油類促燃劑需要有火種才會燃\n    燒，現場未看到其他點火設備，而電源配線沒有短路漏電熔痕跡象，所以排除漏\n    電這項原因，縱火不必然需要有人在現場，也可能以延遲裝置來點火，但現場無\n    法看出有延遲裝置，而現場地面採集之檢體，從照片上來看有木質材料之成份，\n    可能是木製裝璜或其他木質類東西，因石油類促燃劑會有滲透作用，火災發生當\n    日上午九時三十分許至現場察勘，並未特別聞到有汽油味道之類的東西等語（見\n    甲○九十一年十月三日訊問筆錄）。依鑑識人員所言，本件火災起火原因之判斷\n    ，既係採取逐步排除之方式，最後判斷人為縱火之可能性較高，主要係因刮取火\n    燒後地面殘留物質送驗結果，發現含有石油類促燃劑之成份，然此判斷亦僅認定\n    數種起火原因以人為方式之「可能性」較高，若依此逕行推斷百分之百係由被告\n    乙○○縱火，似嫌速斷。再被告卯○○於甲○訊問時則供稱：店內樓梯下方係儲\n    藏室，有木製門上有插梢的鎖，裡面堆置清潔用品、煮咖啡之酒精燈、兩、三瓶\n    清潔用去漬油、一小塑膠桶裝液態酒精、杯墊、餐巾紙等物，打烊後吧檯下面亦\n    放酒精燈，吧檯旁之小廚房，除烤箱及瓦斯桶外，未放其他東西，二樓亦有一吧\n    檯，亦放酒精燈、去漬油等物（見甲○九十一年十月二十四日訊問筆錄）。依卯\n    ○○所述，吧檯附近既有酒精、去漬油等含石油類促燃劑之揮發性易燃劑，依一\n    般經驗法則，若堆置處理不當，亦有引發火災之可能，而該等易然劑旁又放有餐\n    巾紙等易燃物品，再本件火災發生之時間又值高溫夏季，而火災後現場亦未發現\n    任何引火裝置或打火機、火柴等火種，僅以現場殘留物有石油類促燃劑成份，即\n    認定必係遭人縱火，是否有當不無疑問。\n十三、復經甲○向內政部警政署入出境管理局函查被告己○○入出境紀錄，其於八十\n    九年四月十一日出境，至同年四月三十日入境，於同年六月一日出境，至同年六\n    月二十二日入境，復於同年六月二十九日出境，至同年七月二十七日始入境，有\n    該局九十一年三月一日境信昌字第0910007285號函所附己○○入出境紀錄表一紙\n    在卷足憑，是本件景平路被告戊○○開設之網路咖啡店於同年六月二十日凌晨起\n    火時，被告己○○根本不在臺灣，如何有如公訴意旨所指稱之參與縱火之可能。\n    又被告戊○○於八十九年六月十五日因腹痛、急性腸胃炎住院，至同年六月二十\n    日出院；於同年六月二十四日因胸、腹挫傷、腰椎、骨盆、髖部挫傷住院，至同\n    年六月三十日出院；又於同年七月十一日因骨盆粘連併下腹痛住院進行分離手術\n    ，至同年七月二十日出院；復於同年七月二十日因急性腸胃炎、上呼吸道感染住\n    院，至同年七月二十八日出院，有屏東縣同慶醫院同年八月五日、優生婦產科醫\n    院同年七月二十日、及屏東基督教醫院同年十月十一日分別出具之診斷證明書在\n    卷可查。是其所開設之網路咖啡店於同年六月二十日凌晨起火時，被告戊○○既\n    因病在醫院接受治療，自亦無公訴人所指前往現場縱火之可能。\n十四、再證人即長威公證公司人員子○○於甲○訊問時結證稱：火災後伊至現場清點\n    損失，第一次去現場沒有開放，僅拍照，由店方提供損失清單，再至現場依實際\n    狀況核對，有製作損失明細，二次現場係由卯○○陪同，在現場未看到消防局的\n    人，估算時有碰到寅○○，說是屋主，伊僅作現場損失估算，不確認起火原因，\n    估算程序由店方提出貨物單價，伊於現場核對是否有此貨物，再去向原廠商查證\n    ，相關貨物亦會依據店方堤供之資料計算折舊，屬於屋主的東西未列入計算，只\n    算網咖店本身之設備，損失估算結果有提供給富邦保險公司，該公司未表示意見\n    ，但此理賠案迄未結案等語（見甲○九十一年四月九日訊問筆錄）。並有該公司\n    提供之青禾網路咖啡財產目錄表、產品編號一覽表、室內裝璜估價單、金門視聽\n    ＣＤ影帶批發送貨單、智冠科技股份有限公司送貨單、俊達資訊網路設計公司經\n    銷合約書與送貨單、大宇資訊股份有限公司銷貨單、及初步理算總表等在卷足憑\n    。本件火災損失既經上開公證公司人員現場勘估理算，列出損失計算明細，其損\n    失應無造假之可能。至檢察官嗣於八十九年十一月二十三日至現場履勘時，雖有\n    電腦欠缺ＩＣ板及鍵盤之狀況，然距離火災發生之日已事隔五個月餘，究係火燒\n    燬損，抑或期間另遭人取走，均不得而知。\n十五、本件關於上開臺北縣中和市○○路四三一巷一號一樓、三號一樓及二樓部分，\n    雖先由被告乙○○找己○○出面與告訴代理人簽訂租賃契約，但嗣因缺乏資金而\n    未實際營業，轉由被告戊○○出面簽約承接，戊○○再僱用被告卯○○擔任店長\n    ，負責店內實際網咖業務，被告己○○則退出轉至大陸，未再插手該店等情，前\n    述事證已明，公訴人認己○○與被告乙○○、戊○○、卯○○共犯公共危險、詐\n    欺等罪嫌，顯屬無據。又關於該店保險部分，既經富邦公司人員現場勘估核算，\n    擬定保險額度，若該店實際無保險契約所載之生財設備、裝璜等物，保險公司焉\n    有可能同意與之簽訂保險契約。又火災發生後，復經長威公證公司人員至現場勘\n    估損失，詳列損失明細，自應認該公證公司之勘估為真，若公證公司勘估之損失\n    屬實，則被告等何來詐領保險金之可言。再關於火災發生之原因，臺北縣消防局\n    之火場鑑識採排除法，最後雖推斷人為縱火之可能性較高，然此僅係「可能性」\n    之推斷，依本案卷證資料所示，被告乙○○並無該店鑰匙，火災發生時被告戊○\n    ○因病在屏東住院治療，被告卯○○又不在場，公訴意旨逕認係被告乙○○潛入\n    縱火，然乙○○如何潛入？又以何方法縱火？卻乏積極證據明之。\n十六、綜上所述，本案經合理之查證，既無明確之積極證據足以證明被告壬○○、癸\n    ○○、己○○、戊○○、卯○○等人有公訴意旨所指之公共危險、詐欺取財等犯\n    罪事實，而有合理懷疑之存在，自無從形成對被告等有罪之確信。此外復查無其\n    他積極證據足資證明被告等公訴意旨所指之犯行，揆諸前揭條文規定及判例意旨\n    ，自均應為被告壬○○等五人無罪判決之諭知。至二起火災之發生是否有過失之\n    情形，既未經起訴，甲○自無從審究，應由公訴人另為適法之處理，附此敘明。\n據上論斷，應依刑事訴訟法第三百零一條第一項，判決如主文。\n本案經檢察官楊四猛到庭執行職務。"
  },
  "search": "臺灣板橋地方法院刑事判決九十一年度訴字第一八八號公訴人臺灣板橋地方法院檢察署檢察官被告壬○○女三.癸○○男四.己○○男四.戊○○女四.卯○○男三.共同右列被告等因公共危險等案件，經檢察官提起公訴（八十九年度偵字第二一二二八八號、九十年度偵字第六六四三號、第二００九九號、偵緝字第五二二號、第五三０號），甲○判決如左：主文壬○○、癸○○、己○○、戊○○、卯○○均無罪。理由一、本件公訴意旨略以：被告乙○○（原名牟務卿，另行審結）、壬○○、癸○○、己○○、戊○○、卯○○共同基於詐欺之概括犯意，自民國八十九年三月間起，陸續以租屋投保火災險詐財牟利之方式為下列之行為：（一）乙○○、壬○○與癸○○向辛○○訛稱：欲與另一真實姓名年籍不詳之王姓男子各出資新台幣（下同）二百萬元，作為共同向黃秀卿承讓臺北縣板橋市○○路○段十六巷五號一至二樓「巴塞隆納ＫＴＶ酒店」（起訴書誤夜巴黎ＫＴＶ酒店）之頂讓費及週轉金云云，使辛○○誤信為真，自八十九年三月初起至四月初止，在上址分三至四次將現金共二百萬元交予癸○○，詎癸○○收受辛○○交付之投資款二百萬元及受讓黃秀卿交付巴塞隆納ＫＴＶ酒店後，竟未如期將頂讓費交付予黃秀卿。又乙○○與壬○○共同以向辛○○詐得之臺北縣板橋市○○路○段十六巷五號一樓店面租賃契約、向黃秀卿詐得之基地坐落板橋市○○段一二０八號建物門牌臺北縣板橋市○○路○段十六巷五號一樓頂讓契約書、所有權人劉智鵬之建築改良物所有權狀、及壬○○向臺北縣政府申請營利事業登記證申請書（未記載申請日期）與裝修資料（未記載裝修廠商、日期、金額及數量），持向臺北市○○○路○段五五０號太平產物保險股份有限公司（以下簡稱太平保險公司），向太平保險公司營業員丁○○謊稱：投保之標的物係承租而來，裝修中，預計八十九年四月二十二日開始營業，員工人數二十至三十人，每日工作自晚上七時至凌晨五時云云，使丁○○信以為真，填載於要保書上，並以壬○○為被保險人，虛列建築物價值一千一百萬元、貨物價五十萬元、營業生財價值一千五百萬元及特別裝修價值一千萬元，向太平保險公司投保商業火災保險，保險金額高達三千六百五十萬元（承保比例太平保險公司百分之三十五、新光產物保險公司百分之三十、壬○○百分之三十五）。嗣乙○○於上開保險契約正式生效後之於八十九年七月三日凌晨十二分許，藉上開夜巴黎ＫＴＶ酒店停止營業，且時值深夜無人看見之際，自行潛入臺北縣板橋市○○路○段十六巷五號一樓後方吧檯處，放火燒燬夜巴黎ＫＴＶ酒店，繼而向太平保險公司及新光保險公司詐領一千零二十萬零六百二十九元，與壬○○、癸○○三人平分花用殆盡。（二）乙○○以上開相同之手法，夥同己○○、戊○○及卯○○四人，以共同經營網路咖啡店為幌子，推由乙○○與己○○於八十九年三月間某日，先投石問路，佯裝與寅○○承租店面，並向寅○○訛稱：「青禾商行」負責人戊○○是伊阿姨，很有錢，而己○○在台北開店對網咖很內行云云，並簽發發票人郭忠明、付款人陽信商業銀行士林分行、票據號碼AA0000000號、AA0000000號、票載日期分別為八十九年四月六日、五月二十日、票面金額六萬元、十二萬元之支票二紙交付寅○○，取得寅○○的信任。繼由被告梁洪玉及卯○○於八十九年三月二十五日，出面向寅○○承租臺北縣中和市○○路四三一巷一號一樓、三號一樓及二樓開設「清禾商行」，經營網路咖啡店。詎上開支票屆期經寅○○提示，竟不獲兌現。被告戊○○及卯○○復共同以向寅○○詐得之店面租賃契約與工作計畫（未記載機器和貨物名稱、金額及數量），持向臺北市○○○路○段二三七號富邦產物保險股份有限公司（下稱富邦保險公司）購買建築物價值二百萬元、貨物價值六百萬元、營業生財價值五百萬元及營業裝修價值二百五十萬元合計保險金額一千五百五十萬元之商店綜合保險。嗣乙○○、己○○、戊○○及卯○○共同意圖為自己不法之所有，於八十九年六月二十日清晨四時四十三分許，藉上開青禾商行網路咖非生活館打烊無人看守之際，予以放火燒燬。嗣經寅○○、丙○○、庚○○、丑○○查看火災現場，發覺有異，報警處理，而發現上情。因認被告壬○○、癸○○、己○○、戊○○、卯○○共同連續涉犯刑法第一百七十四條第一項之公共危險罪，及同法第三百三十九條第二項、第三項之詐欺得利未遂罪云云。二、惟按犯罪事實應依證據認定之，無證據不得推定其犯罪事實，又不能證明被告犯罪者，應諭知無罪之判決，刑事訴訟法第一百五十四條、第三百零一條分別定有明文。再按犯罪事實之認定，應憑證據，如未能發現相當證據，或證據不足以證明，自不能以推測或擬制之方法，以為裁判基礎。而認定不利於被告之事實，須依積極證據，茍積極證據不足為不利於被告事實之認定時，即應為有利於被告之認定，更不必有何有利之證據，有最高法院四十年臺上字第八十六號、三十年上字第八一六號判例可資參照）。而認定犯罪事實所憑之證據，無論為直接證據或間接證據，其為訴訟上之證明，須於通常一般之人均不致於有所懷疑，而得確信其為真實之程度者，始得據之為有罪之認定，倘其證明尚未達到此一程度，而有合理性懷疑之存在時，即無從為有罪之確信，亦有最高法院七十六年臺上字第四九八六號判例可資參酌。本件公訴意旨認被告壬○○、癸○○、己○○、戊○○、卯○○共同連續涉犯刑法第一百七十四條第一項之公共危險罪，及共犯同法第三百三十九條第二項、第三項之詐欺得利未遂罪嫌，無非係以告訴人辛○○、丙○○、庚○○、丑○○等人之指訴，檢察官履勘現場筆錄、壬○○房屋租賃契約書、壬○○臺北國際商業銀行西盛分行活期儲蓄存款存摺、太平保險公司商業火災保險要保書、簡易火險查勘報告書、賠款理算書、南山公證公司公證報告書、王俊仁切結書、己○○、戊○○房屋租賃契約書、臺北縣政府消防局火災原因調查報告書、青禾網路咖啡店火災現場照片、富邦保險公司商店綜合保險單、桃園縣消防局火災原因調查報告書等為其論據。三、經訊被告壬○○、癸○○、己○○、戊○○、卯○○均堅決否認前開犯行，被告壬○○辯稱：伊投資二百萬元給乙○○之「夜巴黎ＫＴＶ」，僅係純粹投資，沒有參與經營，投資款分三次（一百萬元、四十萬元及六十萬）給乙○○，保險契約係乙○○要伊出名簽約，並提供台北國際商業銀行西盛分行帳戶，火災發生後均由乙○○處理，保險公司理賠之保險金匯入伊上開帳戶，伊取回投資款二百萬元，其他事宜未過問等語。被告癸○○辯稱：伊於八十九年已陸續將投資經營之ＫＴＶ店收起來，本案二間店面均與伊無關，伊不認識辛○○，未收取辛○○之二百萬元，亦未分得任何保險金，伊與壬○○已離婚五年，八十九年四月伊在大陸東莞上班，很少回臺灣，九十年才回臺灣工作，不知檢察官為何將伊提起公訴等語。被告己○○辯稱：當初伊想從事網咖生意，但因簽約後資金拿不出來，所以放棄，伊四月十一日便去大陸，火災發生時伊人在大陸，與本案無關等語。被告戊○○辯稱：伊係因乙○○問伊有無興趣經營網咖才從屏東上來，之前係乙○○、己○○與告訴人簽約，伊之前完全不認識己○○，伊與告訴人簽好約後乙○○等便撤走，由伊從八十九年四月五日起接手經營，卯○○則是來應徵當店長，房租與押金均以現金交給寅○○，保險係寅○○提醒伊才要卯○○找富邦保險公司談，店內營業時間從上午十一時至晚間十二時，火災發生時係打烊時間，店內無人，店之鑰匙僅有伊、店長及房東持有，店裡除店長外，尚有五個員工（包括廚師），事發當天伊在屏東縣高樹鄉之同慶醫院已住院六天，且伊在該店已投資五百多萬元，不可能去縱火，事發當天便將鑰匙交還屋主寅○○，本件保險公司說因案件尚在法院審理中，所以尚未給付保險金等語。被告卯○○辯稱：伊係看報紙前往中和市○○路戊○○網咖店應徵擔任店長，平時店內尚有二位員工，每日營業時間自上午十一時至晚間十二時，戊○○很少在店裡，保險係伊與富邦保險公司江建南談的，當初係屋主提醒要投保，有找三家保險公司來比較，最後與富邦簽約，保險公司有至現場估價，店內鑰匙伊與戊○○共用乙份，屋主有一份，沒有備用鑰匙，平時打烊後就無人看店，當初有自行花錢裝璜，屋主也有留下一些設備，店內吧檯用來煮咖啡、飲料之用，有瓦斯爐、酒精燈等設備，並有去漬油作清潔之用，伊看過乙○○、己○○，但不認識，店內網路資訊係由中和市「大宇資訊」簽約提供等語。四、經查前揭事實欄一、（一）事實，雖經告訴人辛○○偵查中指訴稱：伊於八十九年向黃秀卿頂讓臺北縣板橋市○○路○段十六巷五號一至二樓「巴塞隆納ＫＴＶ酒店」，同年三月初至四月初分三次，前二次在乙○○中和住處將現金各七十萬元交給癸○○，第三次在上開板橋店樓下交現金六十萬元，共二百萬元，交錢時乙○○、壬○○均在場，其中一百二十萬元係要給黃秀卿之租金，八十萬元係週轉金，癸○○則開票給黃秀卿，試賣二日後，於同年五月一日正式做第一天便被臺北縣政府拆除，停業後重修，伊又出資一百萬元在上開店內交給乙○○付裝璜費用，確實有裝璜，但尚未復業就失火了，伊頂讓該店交給乙○○、癸○○、壬○○三人去管，癸○○擔任總經理，乙○○為副總經理，壬○○為經理，三人並向新光及太平二家產物保險公司投保火險三千六百五十萬元，火災發生後三人將領得之保險金一千零二十萬元朋分云云（見臺灣板橋地方法院檢察署九十年度偵字第六五二號卷第十八頁背面、第二十四頁背面）。並有「巴塞隆納」租賃契約書一紙附卷可稽。惟告訴人辛○○嗣於甲○訊問時陳稱：黃秀卿先前承租板橋市○○路○段十六巷五號一至二樓開設「巴塞隆納ＫＴＶ酒店」，伊與黃秀卿簽訂「巴塞隆納租賃契約書」，表面係租賃，實際上是頂讓，當初約定自八十九年五月起如果四個月內不能營業，黃秀卿就要將店收回去，伊出資二百萬元，分三次以現金拿到乙○○住處給他，事後伊問黃秀卿，黃秀卿稱均已處理好，伊頂下該店後因未辦理營業登記，所以被臺北縣政府拆除，乙○○原本要伊再出資一百萬元，但後來又說不要了，伊原先出資之二百萬元部分，伊想向乙○○要一百萬元回來，乙○○有將一百萬元交給一綽號「阿輝」之人，「阿輝」未將錢給伊，伊才出來告，後來乙○○把「阿輝」找來將一百萬元還給伊，至於與壬○○簽訂之租約，係為了拿回原來出資之一百萬元才訂此租約，因當初伊不知壬○○與其他被告是何關係，所以就一起告等語（見甲○九十一年二月二十一日訊問筆錄）。同案被告乙○○於甲○訊問時亦供稱：當初該店要用四百多萬元頂讓，便先租四個月，待以後沒問題才正式頂讓，當初估計整個店需要一千五百萬元才能動起來，因前手黃秀卿沒有留下版權帶，需要添購，除辛○○外，包括壬○○、王俊仁在內共有三、四人出資，拿到一千萬元左右，但實際經營一天便被查獲拆除，因未登記，亦無電錶，花了一個多月重新裝璜後有營業直到發生火災，辛○○在第二階段就未再參加了，發生火災後未再營業，伊接受後店面招牌掛「夜巴黎」，癸○○、己○○、戊○○、卯○○均與該店無關等語（見甲○九十一年二月二十一日訊問筆錄）。核告訴人辛○○與同案被告乙○○在甲○訊問時所稱情節大致相符。五、次查前開建物由被告壬○○出名向太平保險公司投保商業火災保險，保險期間自八十九年五月十日起至九十年五月十日止，投保標的之保險金額包括建築物一千一百萬元、貨物五十萬元、營業生財設備一千五百萬元及特別裝修價值一千萬元，共計三千六百五十萬元，承保比例由太平保險公司承保百分之三十五、新光產物保險公司承保百分之三十，壬○○自保百分之三十五，有太平保險公司商業火災保險要保書、共保條款、火險保單承保內容各一紙在卷可考（見上開第六五二號偵查卷第五十九頁至第六十一頁）。同案被告乙○○於甲○訊問時供稱：保險係與華南產物保險公司業務人員談的，保險內容係保險公司幫伊設計的，保險公司人員不止一次到店裡來看過，第二次裝璜後至發生火災之一個多月係伊負責經營，八十九年七月三日凌晨發生火災當天未營業，店門是關著，當天伊去苗栗，不清楚如何起火的，火災後伊趕回來看見吧檯後方整個燒燬，地面都是水，起火處是沙拉吧、調酒之吧檯，並未放置可燃物品，理賠金額係經過南山公證公司核算過，失火後未再裝璜營業，伊將整個屋子拆清還給屋主，領得之保險金除支付先前之裝璜費用及員工薪資外，將壬○○出資額二百萬元還她，便無餘額了，其他出資人之出資額有些尚未還清等語（見甲○九十一年二月二十一日、三月十九日訊問筆錄）。六、本件火災發生後經太平保險公司會同南山公證公司火險公證人員至火災現場查勘，瞭解損失情形，勘驗損失金額，及查證損失原因，繕製公證報告，其內容關於出險原因及現場情形，認火警發生在八十九年七月三日凌晨零時十二分許，火勢由店內後方吧檯首先起火燃燒，續而延燒波及走道與附近數間包廂，由於消防隊以消防水灌沖噴灑火場滅火，致本保險標的物均遭受直接火燒與高溫煙燻及水漬侵襲，嚴重受損。據保險人告稱，起火時正值店內休息時間，不對外營業，店內無人上班，火勢由店內後方吧檯處起火燃燒，延燒擴大，農煙四處竄冒時，由社區管理員發現向消防勤務中心報案，消防人員據報到場，持消防斧及鐵棒破壞防火門後，以消防水注往火場灌沖噴灑，並往店內各包廂找尋有無火源延燒，以乾粉滅火器噴灑悶燒處以免繼續延燒，整個火場約經歷一小時火勢被控制撲滅。關於理算損失部分，經南山公證公司人員詳予清點，臚列全損之營業生財項目，查詢市場合理價格計算重置價值，再依使用年限計算折舊，淨損賠償額為七百六十一萬七千八百七十六元。營業裝修部分，包括ＫＴＶ營業裝璜、隔間裝修等，依損失程度以適當坪價核算新置造價，淨損賠償額為八百零七萬五千七百九十二元。再依保險契約約定之分擔比率計算，太平保險公司分攤賠償額為五百四十九萬二千六百七十九元，新光保險公司分攤賠償額為四百七十萬八千零十元，而被保險人自負損失額為五百四十九萬二千六百七十九元。關於事故責任與追償部分，則認保險事故所在地之出險標的物確實屬被保險人所有，是被保險人在本次火險事故中所投保而發生損失之保險標的物具有保險利益殆無疑義。又據被保險人告稱研判，可能係吧檯上方之配電電線短路起火後延燒導致火災發生，由於本起火警被保險人本身係起火戶，且未經火場鑑識，致無法取得起火原因證明書，故無可追償對象。此有南山公證公司出具之公證報告一份及臺北縣政府消防局火災證明書一紙可參，並經證人南山公證公司火險部損失鑑定勘查課長辰○○、太平保險公司柯孫源、新光保險公司劉定青等分別於偵審中證述明確（見臺灣板橋地方法院檢察署九十年度偵緝字第五二二號卷第四十頁至第四十一頁、甲○九十一年四月九日訊問筆錄）。而太平保險公司亦認本起火災並未發現有何詐騙情事，復有偵查卷附該公司八十九年九月二十日、十一月一日太總（八九）字第０七二號、０八二號函、及簡易火險查勘報告書各一紙可按（見上開第六五二號偵查卷第四十八頁、第五十五頁、第六十二頁）。再太平保險公司將給付之理賠保險金五百四十九萬二千六百七十九元，匯入被告壬○○台北國際商業銀行西盛分行第0000000000000號活期儲蓄存款帳戶，亦有該公司賠款理算書、交通銀行匯款單、壬○○帳戶存摺、交易明細、切結書等各一紙在卷可查（見上開第六五二號偵查卷第五十七頁至第五十八頁、第六十三頁至第六十四頁、第六十五頁、偵緝字第五二二號卷第二十九頁）。七、本件關於上開板橋市○○路○段十六巷五號一、二樓ＫＴＶ酒店部分，依偵查卷附告訴人辛○○與案外人黃秀卿於八十九年四月九日所簽訂之巴塞隆納租賃契約書內容所載（見上開第六五二號偵查卷第二十頁），雙方租賃期限為四個月，自八十九年五月一日起至同年九月三十日止，每月租金三十三萬元，訂約時由辛○○交付萬泰商業銀行面額共九十九萬元之支票作為押租保證金，並約定租約期滿黃秀卿無條件以二百二十萬元將該ＫＴＶ酒店售讓予辛○○。告訴人及同案被告乙○○亦均稱係先承租四個月，期滿無問題再正式頂讓。換言之雙方即有以租約期滿作為頂讓之停止條件之意。本件火災發生時尚在四個月之承租期限內，依約出租人黃秀卿既尚未將該ＫＴＶ酒店售讓予辛○○，雙方讓售契約自未成立，則黃秀卿僅有每月三十三萬元之租金請求權，而尚無售讓價金二百二十萬元之請求權。公訴意旨未察，逕認被告癸○○收受告訴人辛○○之二百萬元投資款後未將頂讓費用交付黃秀傾卿云云，顯有誤認。次按同案被告乙○○接手上開ＫＴＶ酒店後改掛「夜巴黎ＫＴＶ酒店」市招，向太平保險公司投保商業火災險，保險期間自八十九年五月十日起至九十年五月十日止，由保險公司派員至店內實際勘估後，約定投保標的之保險金額包括建築物一千一百萬元、貨物五十萬元、營業生財設備一千五百萬元及特別裝修價值一千萬元，共計三千六百五十萬元，承保比例由太平保險公司承保百分之三十五、新光產物保險公司承保百分之三十，被告壬○○自保百分之三十五，亦見前述，是保險標的既經保險公司實際估驗後擬定承保金額，經雙方同意簽訂保險契約，原則上理當信其為真。公訴意旨雖認被告乙○○與壬○○向太平保險公司營業員謊稱該ＫＴＶ酒店營業狀況，虛列保險標的價值云云，卻未提出積極事證證明有如何虛列謊報超額表險情事，僅憑租約、建物所有權狀、營利事業登記申請書、裝修資料等訂立保險契約時之相關資料，逕認被告等有詐訂保險契約之事實，似嫌速斷。再夜巴黎ＫＴＶ酒店甫營業二個月，旋於同年七月三日凌晨零時十二分許發生火災事故，起火時該店係在打烊休息狀態，無人在內，由社區管理員徐台寶發現濃煙向消防勤務中心報案（見臺灣板橋地方法院檢察署八十九年度偵字第二一二二八頁），消防人員據報到場後持消防斧及鐵棒破壞防火門後，以消防水注灌沖噴灑滅火等情，已見前述，火災發生後雖未經消防單位作火場鑑識，然經南山公證公司派員會同太平保險公司人員至火災現場查勘，瞭解損失情形，勘驗損失金額，及查證損失原因，繕製公證報告在卷可考，其內容亦認被保險人就保險標的物具有保險利益，關於理算損失部分，經南山公證公司人員詳予清點，臚列全損之營業生財項目，查詢市場合理價格計算重置價值，再依使用年限計算折舊，淨損賠償額為七百六十一萬七千八百七十六元。營業裝修部分，包括ＫＴＶ營業裝璜、隔間裝修等，依損失程度以適當坪價核算新置造價，淨損賠償額為八百零七萬五千七百九十二元，再依保險契約約定之分擔比率計算保險人與被保險人之各自分擔額，而太平保險公司結論亦認本起火災並未發現有何詐騙情事，均已詳如前述。公訴意旨以有火災發生之事實，逕認被告乙○○於上開時間潛入酒店內縱火云云，然火災發生時該酒店內既係打烊無人在場之狀態，如何認定即係乙○○放火？而以何方法縱火，亦乏積極證據明之，徒以客觀上發生火災之事實，逕認被告等之放火犯行，亦屬臆測。八、關於前揭事實欄一、（二）之部分，雖經告訴人丙○○、庚○○、丑○○及代理人寅○○等先後於偵審中指稱：乙○○夥同己○○、戊○○及卯○○四人，以經營網路咖啡店為幌子，先由推乙○○與己○○於八十九年三月間某日，佯裝與寅○○承租臺北縣中和市○○路四三一巷一號一樓、三號一樓及二樓店面，向寅○○訛稱：「青禾商行」負責人戊○○是伊阿姨，很有錢，而己○○在台北開店對網咖很內行云云，並交付發票人郭忠明、付款人陽信商業銀行士林分行、票據號碼AA0000000號、AA0000000號、票載日期分別為八十九年四月六日、五月二十日、票面金額六萬元、十二萬元之支票二紙取信寅○○。繼改由被告梁洪玉及卯○○於同年三月二十五日，出面向寅○○承租上開店面開設「清禾商行」，經營網路咖啡店，詎上開支票屆期經寅○○提示不獲兌現，被告等亦未實際經營該店，店內陳設老舊電腦，或無滑鼠鍵盤，或無ＩＣ板，亦未見相關之網路設備或配線，並僅陳列一些老舊影帶，而告訴人等原先置於店內之一些設備，或遭損壞，或不知去向，告訴人並未要求被告等投保商店綜合保險，被告等顯以不實之資料欲詐領鉅額保險金云云。九、經查告訴人所有之臺北縣中和市○○路四三一巷一號一樓、三號一至二樓建物，於八十九年三月間由告訴代理人寅○○與被告己○○簽訂租賃契約，約定租期自八十九年四月五日起至九十年三月五日止，每月租金六萬元，由同案被告乙○○擔任連帶保證人，並交付票號AA0000000號、AA0000000號、票載日期分別為八十九年四月六日、五月二十日、面額六萬元、十二萬元、發票人郭忠明、付款人陽信商業銀行士林分行之支票二紙。嗣因己○○無法給付押金及租金，交付之上開客票退票，繼改由被告戊○○與寅○○簽訂租賃契約，開設「清禾商行」，租期自八十九年四月五日起至九於八十九年三十年三月五日止，每月租金六萬元，由被告卯○○擔任連帶保證人，有偵查卷附店（房）屋租賃契約書二件、委託書一件、及支票二紙、退票理由單一紙可稽（見臺灣板橋地方法院八十九年度他字第二三八六號卷第三頁至第七頁、第十七頁至第二十二頁），告訴人與被告對上開事實並不爭執。同案被告被告乙○○於甲○訊問時亦供稱：該處本來由告訴人自己開咖啡廳，歇業後因己○○想做網咖生意，所以伊才介入，郭忠明之客票係己○○拿出來的，後來退票，所以另找戊○○來簽約，戊○○訂約後伊就出了，後來己○○去大陸，伊就從事ＫＴＶ生意等語（見甲○九十一年二月二十一日、三月十九日訊問筆錄）。十、次查前開建物由被告戊○○出名向富邦保險公司投保商店綜合保險，保險期間自八十九年五月五日起至九十年五月五日止，投保標的之保險金額包括建築物二百萬元、貨營業裝修二百五十萬元、營業生財設備五百萬元及貨物（包含ＣＤ、銷售軟體）六百萬元，有富邦保險公司商店綜和保險單一紙在卷可考（見上開第二三八六號他字卷第六十四頁）。證人即富邦保險公司江建南於臺北縣消防局及甲○訊問時證稱：保險係卯○○打電話到公司來，伊去他們店內談的，一般係以頂讓金額作為保險金額，再加上貨物價值及裝修費用來估算，店內貨物價值及裝修費用由店長提出，由伊作現場估算，投保金額再經過公司核保部門同意，過程係跟卯○○談，待收保費時跟戊○○收，本案係以正常程序投保，過程與並無不正常之處等語（上開第二三八六號他字卷第九十四頁、見甲○九十一年三月十九日訊問筆錄）。十一、上開建物於八十九年六月二十日清晨四時四十三分起發生火災，經臺北縣政府消防局勘驗火場鑑識結果，關於起火處研判，認火流係由下方樓層往上方樓層竄燒，一樓先起火，火勢由樓梯往二樓方向延燒，一樓內部物品受熱後發現，除吧檯及樓梯附近處所受火勢波及外，其餘處所皆僅受較輕微之燒燬及煙燻，上方天花板受燒較嚴重處亦集中於吧檯附近上方處所，吧檯內側受燒較為嚴重，吧檯內物品然燒後以臨樓梯側較為嚴重，吧檯後方牆壁置物櫃受燒後，臨樓梯側有較嚴重之燒失狀態。觀察吧檯桌子臨樓梯附近處呈一明顯「Ｖ」燃燒痕，復勘查其上方木質裝璜及電源配線受燒後情形，發現以愈靠樓梯側燒失愈嚴重，靠樓梯之電源配線受燒後橡膠外表殘留高度較高，險示吧檯靠樓梯附近處所受較嚴重之火勢波及。觀察吧檯與樓梯間之櫃子以燒失殆盡，又樓梯扶手之玻璃皆往此處倒塌，觀察該處旁之冰箱受燒後氧化變色以靠該處最為嚴重，復比較該處地面殘留木條燒失碳化情形，發現愈靠吧檯臨樓梯之櫃子附近處所最為嚴重。綜合上述研判，本案最先起火點為一樓吧檯臨樓梯附近處。再關於起火原因研判方面，認起火處未發現任何危險物品、化工原料及供其置放之容器，且該場所未發現生產話工原料之機具，本案因化工原料或危險物品因素引（自）燃之可能性較低。又現場勘查起火處附近並未發現有任何可造成本次火災之電器短路熔痕，故本案因電器因素引燃之可能性較低。再勘查、挖掘起火處附近，並未發現有微火源及供其置放之容器，故遺留火種（如煙蒂）因素引燃之可能性較低。經現場採取最先起火處附近採證地面物品碳化物，送內政部消防署中央實驗室化驗得知物證內含石油系促燃劑成份，據南勢消防分隊火災出動觀察紀錄所載：「現場一號及三號之鐵門及窗戶皆於關閉狀態」，現場起火戶門窗未遭外力破壞，研判因外人入侵縱火之可能性較低，故本案起火原因以人為因素之可能性較高，固有有該消防局八十九年七月二十九日出具之火災原因調查報告書一份（內含火災原因調查報告摘要、火災現場勘查紀錄及原因判斷、談話筆錄、火災證物鑑定報告、火災現場平面及物品配置圖、及火場照片等）可參。然依開火災原因調查報告書中火災現場勘查紀錄及原因判斷之記載中，有南勢消防分隊火災出動觀察紀錄記載：「現場一號及三號鐵門及窗戶皆關閉狀態，其內之電源總開關未關，該樓共同大門關閉，搶救時負責人戊○○在屏東住院並未出面，店長卯○○未聯絡上，大樓管理員徐禮讓於清晨四時四十分聞爆炸聲出來查看」等語，顯見火災發生時該ＫＴＶ店內並無人在場，而現場門窗亦未遭外力破壞，亦排除外人入侵縱火之可能。再證人即告訴代理人寅○○於火災發生當日在南勢消防分隊製作談話筆錄時，亦陳稱：近來並無異於平常之現象發生，火警發生前亦無發現可疑之人事物等語（見上開他字第二三八六號卷第九十二頁）。十二、又臺北縣消防局鑑識人員許智凱、楊傳丞於甲○調查時證稱：起火原因之判斷，實務上係採取逐步排除法，將可能之起火原因，對照火場情形，排除不可能之原因，本件推斷起火源在一樓吧檯樓梯旁，大約是樓梯下方與吧檯之間位置，刮取採集火燒後地面上焦黑物質送鑑定，發現有石油類促燃劑之成份存在，在排除其他原因之後，發現波灑石油類促燃劑之成份居高，通常一般市面上看到之汽油、去漬油等，均含有石油類促燃劑之成份，這類石油類促燃劑需要有火種才會燃燒，現場未看到其他點火設備，而電源配線沒有短路漏電熔痕跡象，所以排除漏電這項原因，縱火不必然需要有人在現場，也可能以延遲裝置來點火，但現場無法看出有延遲裝置，而現場地面採集之檢體，從照片上來看有木質材料之成份，可能是木製裝璜或其他木質類東西，因石油類促燃劑會有滲透作用，火災發生當日上午九時三十分許至現場察勘，並未特別聞到有汽油味道之類的東西等語（見甲○九十一年十月三日訊問筆錄）。依鑑識人員所言，本件火災起火原因之判斷，既係採取逐步排除之方式，最後判斷人為縱火之可能性較高，主要係因刮取火燒後地面殘留物質送驗結果，發現含有石油類促燃劑之成份，然此判斷亦僅認定數種起火原因以人為方式之「可能性」較高，若依此逕行推斷百分之百係由被告乙○○縱火，似嫌速斷。再被告卯○○於甲○訊問時則供稱：店內樓梯下方係儲藏室，有木製門上有插梢的鎖，裡面堆置清潔用品、煮咖啡之酒精燈、兩、三瓶清潔用去漬油、一小塑膠桶裝液態酒精、杯墊、餐巾紙等物，打烊後吧檯下面亦放酒精燈，吧檯旁之小廚房，除烤箱及瓦斯桶外，未放其他東西，二樓亦有一吧檯，亦放酒精燈、去漬油等物（見甲○九十一年十月二十四日訊問筆錄）。依卯○○所述，吧檯附近既有酒精、去漬油等含石油類促燃劑之揮發性易燃劑，依一般經驗法則，若堆置處理不當，亦有引發火災之可能，而該等易然劑旁又放有餐巾紙等易燃物品，再本件火災發生之時間又值高溫夏季，而火災後現場亦未發現任何引火裝置或打火機、火柴等火種，僅以現場殘留物有石油類促燃劑成份，即認定必係遭人縱火，是否有當不無疑問。十三、復經甲○向內政部警政署入出境管理局函查被告己○○入出境紀錄，其於八十九年四月十一日出境，至同年四月三十日入境，於同年六月一日出境，至同年六月二十二日入境，復於同年六月二十九日出境，至同年七月二十七日始入境，有該局九十一年三月一日境信昌字第0910007285號函所附己○○入出境紀錄表一紙在卷足憑，是本件景平路被告戊○○開設之網路咖啡店於同年六月二十日凌晨起火時，被告己○○根本不在臺灣，如何有如公訴意旨所指稱之參與縱火之可能。又被告戊○○於八十九年六月十五日因腹痛、急性腸胃炎住院，至同年六月二十日出院；於同年六月二十四日因胸、腹挫傷、腰椎、骨盆、髖部挫傷住院，至同年六月三十日出院；又於同年七月十一日因骨盆粘連併下腹痛住院進行分離手術，至同年七月二十日出院；復於同年七月二十日因急性腸胃炎、上呼吸道感染住院，至同年七月二十八日出院，有屏東縣同慶醫院同年八月五日、優生婦產科醫院同年七月二十日、及屏東基督教醫院同年十月十一日分別出具之診斷證明書在卷可查。是其所開設之網路咖啡店於同年六月二十日凌晨起火時，被告戊○○既因病在醫院接受治療，自亦無公訴人所指前往現場縱火之可能。十四、再證人即長威公證公司人員子○○於甲○訊問時結證稱：火災後伊至現場清點損失，第一次去現場沒有開放，僅拍照，由店方提供損失清單，再至現場依實際狀況核對，有製作損失明細，二次現場係由卯○○陪同，在現場未看到消防局的人，估算時有碰到寅○○，說是屋主，伊僅作現場損失估算，不確認起火原因，估算程序由店方提出貨物單價，伊於現場核對是否有此貨物，再去向原廠商查證，相關貨物亦會依據店方堤供之資料計算折舊，屬於屋主的東西未列入計算，只算網咖店本身之設備，損失估算結果有提供給富邦保險公司，該公司未表示意見，但此理賠案迄未結案等語（見甲○九十一年四月九日訊問筆錄）。並有該公司提供之青禾網路咖啡財產目錄表、產品編號一覽表、室內裝璜估價單、金門視聽ＣＤ影帶批發送貨單、智冠科技股份有限公司送貨單、俊達資訊網路設計公司經銷合約書與送貨單、大宇資訊股份有限公司銷貨單、及初步理算總表等在卷足憑。本件火災損失既經上開公證公司人員現場勘估理算，列出損失計算明細，其損失應無造假之可能。至檢察官嗣於八十九年十一月二十三日至現場履勘時，雖有電腦欠缺ＩＣ板及鍵盤之狀況，然距離火災發生之日已事隔五個月餘，究係火燒燬損，抑或期間另遭人取走，均不得而知。十五、本件關於上開臺北縣中和市○○路四三一巷一號一樓、三號一樓及二樓部分，雖先由被告乙○○找己○○出面與告訴代理人簽訂租賃契約，但嗣因缺乏資金而未實際營業，轉由被告戊○○出面簽約承接，戊○○再僱用被告卯○○擔任店長，負責店內實際網咖業務，被告己○○則退出轉至大陸，未再插手該店等情，前述事證已明，公訴人認己○○與被告乙○○、戊○○、卯○○共犯公共危險、詐欺等罪嫌，顯屬無據。又關於該店保險部分，既經富邦公司人員現場勘估核算，擬定保險額度，若該店實際無保險契約所載之生財設備、裝璜等物，保險公司焉有可能同意與之簽訂保險契約。又火災發生後，復經長威公證公司人員至現場勘估損失，詳列損失明細，自應認該公證公司之勘估為真，若公證公司勘估之損失屬實，則被告等何來詐領保險金之可言。再關於火災發生之原因，臺北縣消防局之火場鑑識採排除法，最後雖推斷人為縱火之可能性較高，然此僅係「可能性」之推斷，依本案卷證資料所示，被告乙○○並無該店鑰匙，火災發生時被告戊○○因病在屏東住院治療，被告卯○○又不在場，公訴意旨逕認係被告乙○○潛入縱火，然乙○○如何潛入？又以何方法縱火？卻乏積極證據明之。十六、綜上所述，本案經合理之查證，既無明確之積極證據足以證明被告壬○○、癸○○、己○○、戊○○、卯○○等人有公訴意旨所指之公共危險、詐欺取財等犯罪事實，而有合理懷疑之存在，自無從形成對被告等有罪之確信。此外復查無其他積極證據足資證明被告等公訴意旨所指之犯行，揆諸前揭條文規定及判例意旨，自均應為被告壬○○等五人無罪判決之諭知。至二起火災之發生是否有過失之情形，既未經起訴，甲○自無從審究，應由公訴人另為適法之處理，附此敘明。據上論斷，應依刑事訴訟法第三百零一條第一項，判決如主文。本案經檢察官楊四猛到庭執行職務。中華民國九十一年十二月二十一日臺灣板橋地方法院刑事第四庭法官談虎右正本證明與原本無異。如不服本判決，應於判決送達後十日內，向甲○提出上訴狀。書記官陳君偉中華民國九十一年十二月二十一日",
  "characters": {
    "judges": [
      "談虎"
    ],
    "prosecutors": [
      "楊四猛"
    ],
    "lawyers": [

    ],
    "clerks": [

    ],
    "plaintiffs": [

    ],
    "defendants": [
      "壬○○  女  三."
    ],
    "prosecutor_office": [
      "臺灣板橋地方法院檢察署檢察官"
    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2002-12-21",
  "created_at": "2016-02-05 04:42:32",
  "updated_at": "2016-02-05 04:42:32"
}