{
  "identify": "TNH-94-毒抗-168-20050624-1",
  "court": {
    "name": "臺灣高等法院",
    "code": "TNH"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 94,
  "word": "毒抗",
  "number": "168",
  "jcheck": "1",
  "reason": "聲請觀察勒戒",
  "content": "臺灣高等法院臺南分院刑事裁定         94年度毒抗字第168號\n抗  告  人  甲○○\n上列抗告人因聲請觀察勒戒案件，不服臺灣雲林地方法院中華民\n國九十四年五月十八日第一審裁定（九十四年度毒聲字第一九一\n號）提起抗告，本院裁定如下：\n    主  文\n抗告駁回。\n    理  由\n一、抗告意旨略以：\n  (一)抗告人於民國（下同）九十四年二月十八日上午十一時卅分\n    許，遭警方持搜索票，搜索查扣上衣，然該上衣抗告人自過\n    年後，即未再穿過，所扣得第一級毒品海洛因非抗告人所有\n    ，另夾鏈袋及鈄削吸管，亦非抗告人所有。\n  (二)抗告人於九十四年二月十八日，因罹患憂鬱症，有施用抗憂\n    鬱症藥物，精神恍惚，四名嘉義縣察局警員態度，抗告人十\n    分畏懼，所為警詢自白並不實在。抗告人非現行犯，未有施\n    用毒品，被當場查獲，警員本無拘提逮捕之權，如此執行拘\n    提逮捕程序，已有違法，其於拘提逮捕程序中，所取得尿液\n    ，應無證據能力。自不得作為抗告人犯罪證據，如此即不能\n    以抗告人尿液，認定抗告人有施用毒品嫌疑。\n  (三)又警方採抗告人尿液，雖檢出嗎啡陽性反應，然抗告人因罹\n    有憂鬱症，持續接受精神醫師治療，因接受治療期間，抗告\n    人均須依醫囑服用藥物，該藥物造成抗告人尿液檢驗呈嗎啡\n    陽性反應，應係服用精神疾病藥物所造成。再者，抗告人尿\n    液究係服用藥物所致，抑施用毒品所致，可透過精密儀器台\n    北榮民總醫院以檢驗，以明抗告人並未施用毒品。\n  (四)煙毒檢驗步驟，其主要分篩檢與確認，煙毒篩檢的試藥包括\n    「TOXI─LAB、TDX」等，這些篩檢方法都有可能有干擾因素\n    ，造成偽陽性反應，亦即會有服用海洛因（嗎啡）以外藥物\n    ，而尿液中卻出現嗎啡陽性反應情形。易言之，除去人為因\n    素外，這些篩檢方法仍有一些錯誤情形，須用「氣相層析質\n    譜儀（GC/MS-）分析法」確認，否則無法完全排除偽陽性干\n    擾。本件抗告人尿液送驗結果，雖呈嗎啡陽性反應，然該尿\n    液僅經簡易方式分析，並未經氣相層析質譜儀分析確認，應\n    不能完全排除偽陽性干擾，是本件有再調查釐清必要。\n  (五)綜上所述，原審未依嚴格證據法則，遽將抗告人裁定移送勒\n    戒處所，觀察勒戒，尚有未洽。為此，提起抗告，求為撤銷\n    原裁定云云。\n二、聲請意旨略以：被告甲○○自九十三年一月間某日起，至九\n    十四年二月十八日上午五時許止，在雲林縣虎尾鎮頂溪里頂\n    溪五之二號住處廁所，以將毒品海洛因摻入香菸，點燃後吸\n    食方式，每日約二次，連續施用第一級毒品海洛因多次。嗣\n    於九十四年二月十八日上午十一時卅分許，經警持台灣雲林\n    地方法院九十四年聲搜字第一一九號搜索票，至被告上開住\n    處執行搜索，在被告右上衣口袋，當場扣得第一級毒品海洛\n    因一小包（毛重○‧六公克）及被告所有供施用毒品夾鏈袋\n    十一個、斜削吸管一支等情，業據被告甲○○於警偵訊供承\n    不諱，且有嘉義縣衛生局煙毒尿液檢驗單在卷可稽，並有扣\n    案第一級毒品海洛因一小包（毛重○‧六公克）、供施用毒\n    品夾鏈袋十一個、斜削吸管一支在案可佐。是被告施用第一\n    級毒品事實，堪以認定。爰依毒品危害防治條例第廿條第一\n    項及觀察勒戒處分執行條例第三條第一項規定，聲請裁定將\n    抗告人送勒戒處所施以觀察勒戒。\n三、經查，抗告人自九十三年一月間某日起，至九十四年二月十\n    八日上午五時許止，在雲林縣虎尾鎮頂溪里頂溪五之二號住\n    處廁所，以將毒品海洛因摻入香菸，點燃後吸食方式，每日\n    約二次，連續施用第一級毒品多次，嗣於九十四年二月十八\n    日上午十一時卅分許，經警持雲林地方法院九十四年聲搜字\n    第一一九號搜索票，至抗告人上開住處執行搜索，當場在抗\n    告人右上衣查獲等情，為抗告人於警偵訊中供承（詳警卷一\n    至三頁，偵查卷一二至一三頁），並有抗告人所有供施用毒\n    品夾鏈袋十一個、斜削吸管一支扣案可佐（詳警卷九頁）。\n    而抗告人於九十四年二月十八日，經警查獲後，採尿送驗結\n    果，被告尿液亦呈嗎啡陽性反應，有嘉義縣衛生局煙毒尿液\n    檢驗單在卷可稽（詳偵查卷一九頁）。綜上各情，抗告人於\n    警偵訊自白連續施用第一級毒品犯行，核與事實相符，堪以\n    認定。核抗告人所為，係犯毒品危害防制條例第十條第一項\n    施用第一級毒品罪，依同條例第二十條第一項規定，自應由\n    檢察官聲請法院，裁定令抗告人入勒戒處所施以觀察勒戒。\n四、本院經核，原審以抗告人所為，核與毒品危害防制條例第十\n    條第一項、第二十條第一項及觀察勒戒處分執行條例第三條\n    第一項規定相符，乃將抗告人裁定移送勒戒處所，施以觀察\n    戒勒，認事用法，均無違誤。抗告意旨(一)辯稱：本件搜索查\n    扣上衣，抗告人自過完年後，即未曾再穿，所扣得第一級毒\n    品海洛因、夾鏈袋及鈄削吸管，亦均非抗告人所有云云。惟\n    扣案上開物品，係警方當場自抗告人身上上衣右上口袋起出\n    等情，業據抗告人於警偵訊供明，並有嘉義縣警察局刑事案\n    件移送書在卷可稽（詳警卷二頁、偵查卷一二至一三、一七\n    頁）。足徵本件遭搜索衣服，係抗告人當時正穿在身上衣物\n    無誤。是抗告人於警偵訊自白扣案物品為其所有，核與真實\n    相符，自堪採信。嗣抗告人空言辯稱，其受搜索衣服，並未\n    穿在身上，而自其口袋起出扣案物品，亦非其所有云云，要\n    與事實有違，核屬被告矯飾之詞，自非可取。至抗告意旨(二)\n    辯稱：警詢時精神恍惚，所為自白，並非實在云云。然抗告\n    人於檢察官偵訊時，並未供稱，警詢時精神恍惚等情，反而\n    供稱警詢筆錄係實在，並再次自白其有施用第一級毒品海洛\n    因事實（詳偵查卷一二至一三頁）。則抗告人偵訊內容，核\n    與警詢內容，完全吻合。足見抗告人警詢時，其精神狀況，\n    並無恍惚情形；且倘如抗告人所述，警詢自白非出於任意性\n    為真，則抗告人於偵訊時，自當翻異前詞。然抗告人警訊時\n    ，猶自白其有施用毒品屬實，益徵抗告人警詢自白出於任意\n    性，並與事實相符。是抗告人空言抗辯，警詢自白不可採，\n    要難憑信。(三)至抗告意旨(三)至(四)辯稱：其有服用憂鬱症藥物\n    ，檢驗報告驗出抗告人尿液，呈嗎啡陽性反應，應屬服用精\n    神疾病藥物所致，且該檢驗報告未採用氣相層析質譜儀，分\n    析確認，未能排除上情，自有再次送驗必要云云。惟抗告人\n    空言辯稱，有服用精神藥物情形，已難採信為真。更遑論\n    本件係自抗告人身上起出扣案物品，抗告人其自白施用毒品\n    ，更與檢驗報告相符，自能確信抗告人有施用第一級毒品海\n    洛因屬實，而無庸再依「氣相層析質譜儀」分析確認必要。\n    故抗告人聲請再次鑑定，即無必要。依上所述，抗告人所辯\n    ，均無理由，應予駁回。\n據上論斷，應依刑事訴訟法第四百十二條，裁定如主文。\n中    華    民    國    94    年    6    月     24    日\n                  刑事第六庭    審判長法  官  蔡崇義\n                                      法  官  吳永宋\n                                      法  官  董武全\n以上正本證明與原本無異。\n不得再抗告。\n                                      書記官  許美惠\n中    華    民    國    94    年    6    月     24    日\n",
  "structure": {
    "main": "抗告駁回。",
    "reason": "一、抗告意旨略以：\n  (一)抗告人於民國（下同）九十四年二月十八日上午十一時卅分\n    許，遭警方持搜索票，搜索查扣上衣，然該上衣抗告人自過\n    年後，即未再穿過，所扣得第一級毒品海洛因非抗告人所有\n    ，另夾鏈袋及鈄削吸管，亦非抗告人所有。\n  (二)抗告人於九十四年二月十八日，因罹患憂鬱症，有施用抗憂\n    鬱症藥物，精神恍惚，四名嘉義縣察局警員態度，抗告人十\n    分畏懼，所為警詢自白並不實在。抗告人非現行犯，未有施\n    用毒品，被當場查獲，警員本無拘提逮捕之權，如此執行拘\n    提逮捕程序，已有違法，其於拘提逮捕程序中，所取得尿液\n    ，應無證據能力。自不得作為抗告人犯罪證據，如此即不能\n    以抗告人尿液，認定抗告人有施用毒品嫌疑。\n  (三)又警方採抗告人尿液，雖檢出嗎啡陽性反應，然抗告人因罹\n    有憂鬱症，持續接受精神醫師治療，因接受治療期間，抗告\n    人均須依醫囑服用藥物，該藥物造成抗告人尿液檢驗呈嗎啡\n    陽性反應，應係服用精神疾病藥物所造成。再者，抗告人尿\n    液究係服用藥物所致，抑施用毒品所致，可透過精密儀器台\n    北榮民總醫院以檢驗，以明抗告人並未施用毒品。\n  (四)煙毒檢驗步驟，其主要分篩檢與確認，煙毒篩檢的試藥包括\n    「TOXI─LAB、TDX」等，這些篩檢方法都有可能有干擾因素\n    ，造成偽陽性反應，亦即會有服用海洛因（嗎啡）以外藥物\n    ，而尿液中卻出現嗎啡陽性反應情形。易言之，除去人為因\n    素外，這些篩檢方法仍有一些錯誤情形，須用「氣相層析質\n    譜儀（GC/MS-）分析法」確認，否則無法完全排除偽陽性干\n    擾。本件抗告人尿液送驗結果，雖呈嗎啡陽性反應，然該尿\n    液僅經簡易方式分析，並未經氣相層析質譜儀分析確認，應\n    不能完全排除偽陽性干擾，是本件有再調查釐清必要。\n  (五)綜上所述，原審未依嚴格證據法則，遽將抗告人裁定移送勒\n    戒處所，觀察勒戒，尚有未洽。為此，提起抗告，求為撤銷\n    原裁定云云。\n二、聲請意旨略以：被告甲○○自九十三年一月間某日起，至九\n    十四年二月十八日上午五時許止，在雲林縣虎尾鎮頂溪里頂\n    溪五之二號住處廁所，以將毒品海洛因摻入香菸，點燃後吸\n    食方式，每日約二次，連續施用第一級毒品海洛因多次。嗣\n    於九十四年二月十八日上午十一時卅分許，經警持台灣雲林\n    地方法院九十四年聲搜字第一一九號搜索票，至被告上開住\n    處執行搜索，在被告右上衣口袋，當場扣得第一級毒品海洛\n    因一小包（毛重○‧六公克）及被告所有供施用毒品夾鏈袋\n    十一個、斜削吸管一支等情，業據被告甲○○於警偵訊供承\n    不諱，且有嘉義縣衛生局煙毒尿液檢驗單在卷可稽，並有扣\n    案第一級毒品海洛因一小包（毛重○‧六公克）、供施用毒\n    品夾鏈袋十一個、斜削吸管一支在案可佐。是被告施用第一\n    級毒品事實，堪以認定。爰依毒品危害防治條例第廿條第一\n    項及觀察勒戒處分執行條例第三條第一項規定，聲請裁定將\n    抗告人送勒戒處所施以觀察勒戒。\n三、經查，抗告人自九十三年一月間某日起，至九十四年二月十\n    八日上午五時許止，在雲林縣虎尾鎮頂溪里頂溪五之二號住\n    處廁所，以將毒品海洛因摻入香菸，點燃後吸食方式，每日\n    約二次，連續施用第一級毒品多次，嗣於九十四年二月十八\n    日上午十一時卅分許，經警持雲林地方法院九十四年聲搜字\n    第一一九號搜索票，至抗告人上開住處執行搜索，當場在抗\n    告人右上衣查獲等情，為抗告人於警偵訊中供承（詳警卷一\n    至三頁，偵查卷一二至一三頁），並有抗告人所有供施用毒\n    品夾鏈袋十一個、斜削吸管一支扣案可佐（詳警卷九頁）。\n    而抗告人於九十四年二月十八日，經警查獲後，採尿送驗結\n    果，被告尿液亦呈嗎啡陽性反應，有嘉義縣衛生局煙毒尿液\n    檢驗單在卷可稽（詳偵查卷一九頁）。綜上各情，抗告人於\n    警偵訊自白連續施用第一級毒品犯行，核與事實相符，堪以\n    認定。核抗告人所為，係犯毒品危害防制條例第十條第一項\n    施用第一級毒品罪，依同條例第二十條第一項規定，自應由\n    檢察官聲請法院，裁定令抗告人入勒戒處所施以觀察勒戒。\n四、本院經核，原審以抗告人所為，核與毒品危害防制條例第十\n    條第一項、第二十條第一項及觀察勒戒處分執行條例第三條\n    第一項規定相符，乃將抗告人裁定移送勒戒處所，施以觀察\n    戒勒，認事用法，均無違誤。抗告意旨(一)辯稱：本件搜索查\n    扣上衣，抗告人自過完年後，即未曾再穿，所扣得第一級毒\n    品海洛因、夾鏈袋及鈄削吸管，亦均非抗告人所有云云。惟\n    扣案上開物品，係警方當場自抗告人身上上衣右上口袋起出\n    等情，業據抗告人於警偵訊供明，並有嘉義縣警察局刑事案\n    件移送書在卷可稽（詳警卷二頁、偵查卷一二至一三、一七\n    頁）。足徵本件遭搜索衣服，係抗告人當時正穿在身上衣物\n    無誤。是抗告人於警偵訊自白扣案物品為其所有，核與真實\n    相符，自堪採信。嗣抗告人空言辯稱，其受搜索衣服，並未\n    穿在身上，而自其口袋起出扣案物品，亦非其所有云云，要\n    與事實有違，核屬被告矯飾之詞，自非可取。至抗告意旨(二)\n    辯稱：警詢時精神恍惚，所為自白，並非實在云云。然抗告\n    人於檢察官偵訊時，並未供稱，警詢時精神恍惚等情，反而\n    供稱警詢筆錄係實在，並再次自白其有施用第一級毒品海洛\n    因事實（詳偵查卷一二至一三頁）。則抗告人偵訊內容，核\n    與警詢內容，完全吻合。足見抗告人警詢時，其精神狀況，\n    並無恍惚情形；且倘如抗告人所述，警詢自白非出於任意性\n    為真，則抗告人於偵訊時，自當翻異前詞。然抗告人警訊時\n    ，猶自白其有施用毒品屬實，益徵抗告人警詢自白出於任意\n    性，並與事實相符。是抗告人空言抗辯，警詢自白不可採，\n    要難憑信。(三)至抗告意旨(三)至(四)辯稱：其有服用憂鬱症藥物\n    ，檢驗報告驗出抗告人尿液，呈嗎啡陽性反應，應屬服用精\n    神疾病藥物所致，且該檢驗報告未採用氣相層析質譜儀，分\n    析確認，未能排除上情，自有再次送驗必要云云。惟抗告人\n    空言辯稱，有服用精神藥物情形，已難採信為真。更遑論\n    本件係自抗告人身上起出扣案物品，抗告人其自白施用毒品\n    ，更與檢驗報告相符，自能確信抗告人有施用第一級毒品海\n    洛因屬實，而無庸再依「氣相層析質譜儀」分析確認必要。\n    故抗告人聲請再次鑑定，即無必要。依上所述，抗告人所辯\n    ，均無理由，應予駁回。\n據上論斷，應依刑事訴訟法第四百十二條，裁定如主文。"
  },
  "search": "臺灣高等法院臺南分院刑事裁定94年度毒抗字第168號抗告人甲○○上列抗告人因聲請觀察勒戒案件，不服臺灣雲林地方法院中華民國九十四年五月十八日第一審裁定（九十四年度毒聲字第一九一號）提起抗告，本院裁定如下：主文抗告駁回。理由一、抗告意旨略以：(一)抗告人於民國（下同）九十四年二月十八日上午十一時卅分許，遭警方持搜索票，搜索查扣上衣，然該上衣抗告人自過年後，即未再穿過，所扣得第一級毒品海洛因非抗告人所有，另夾鏈袋及鈄削吸管，亦非抗告人所有。(二)抗告人於九十四年二月十八日，因罹患憂鬱症，有施用抗憂鬱症藥物，精神恍惚，四名嘉義縣察局警員態度，抗告人十分畏懼，所為警詢自白並不實在。抗告人非現行犯，未有施用毒品，被當場查獲，警員本無拘提逮捕之權，如此執行拘提逮捕程序，已有違法，其於拘提逮捕程序中，所取得尿液，應無證據能力。自不得作為抗告人犯罪證據，如此即不能以抗告人尿液，認定抗告人有施用毒品嫌疑。(三)又警方採抗告人尿液，雖檢出嗎啡陽性反應，然抗告人因罹有憂鬱症，持續接受精神醫師治療，因接受治療期間，抗告人均須依醫囑服用藥物，該藥物造成抗告人尿液檢驗呈嗎啡陽性反應，應係服用精神疾病藥物所造成。再者，抗告人尿液究係服用藥物所致，抑施用毒品所致，可透過精密儀器台北榮民總醫院以檢驗，以明抗告人並未施用毒品。(四)煙毒檢驗步驟，其主要分篩檢與確認，煙毒篩檢的試藥包括「TOXI─LAB、TDX」等，這些篩檢方法都有可能有干擾因素，造成偽陽性反應，亦即會有服用海洛因（嗎啡）以外藥物，而尿液中卻出現嗎啡陽性反應情形。易言之，除去人為因素外，這些篩檢方法仍有一些錯誤情形，須用「氣相層析質譜儀（GC/MS-）分析法」確認，否則無法完全排除偽陽性干擾。本件抗告人尿液送驗結果，雖呈嗎啡陽性反應，然該尿液僅經簡易方式分析，並未經氣相層析質譜儀分析確認，應不能完全排除偽陽性干擾，是本件有再調查釐清必要。(五)綜上所述，原審未依嚴格證據法則，遽將抗告人裁定移送勒戒處所，觀察勒戒，尚有未洽。為此，提起抗告，求為撤銷原裁定云云。二、聲請意旨略以：被告甲○○自九十三年一月間某日起，至九十四年二月十八日上午五時許止，在雲林縣虎尾鎮頂溪里頂溪五之二號住處廁所，以將毒品海洛因摻入香菸，點燃後吸食方式，每日約二次，連續施用第一級毒品海洛因多次。嗣於九十四年二月十八日上午十一時卅分許，經警持台灣雲林地方法院九十四年聲搜字第一一九號搜索票，至被告上開住處執行搜索，在被告右上衣口袋，當場扣得第一級毒品海洛因一小包（毛重○‧六公克）及被告所有供施用毒品夾鏈袋十一個、斜削吸管一支等情，業據被告甲○○於警偵訊供承不諱，且有嘉義縣衛生局煙毒尿液檢驗單在卷可稽，並有扣案第一級毒品海洛因一小包（毛重○‧六公克）、供施用毒品夾鏈袋十一個、斜削吸管一支在案可佐。是被告施用第一級毒品事實，堪以認定。爰依毒品危害防治條例第廿條第一項及觀察勒戒處分執行條例第三條第一項規定，聲請裁定將抗告人送勒戒處所施以觀察勒戒。三、經查，抗告人自九十三年一月間某日起，至九十四年二月十八日上午五時許止，在雲林縣虎尾鎮頂溪里頂溪五之二號住處廁所，以將毒品海洛因摻入香菸，點燃後吸食方式，每日約二次，連續施用第一級毒品多次，嗣於九十四年二月十八日上午十一時卅分許，經警持雲林地方法院九十四年聲搜字第一一九號搜索票，至抗告人上開住處執行搜索，當場在抗告人右上衣查獲等情，為抗告人於警偵訊中供承（詳警卷一至三頁，偵查卷一二至一三頁），並有抗告人所有供施用毒品夾鏈袋十一個、斜削吸管一支扣案可佐（詳警卷九頁）。而抗告人於九十四年二月十八日，經警查獲後，採尿送驗結果，被告尿液亦呈嗎啡陽性反應，有嘉義縣衛生局煙毒尿液檢驗單在卷可稽（詳偵查卷一九頁）。綜上各情，抗告人於警偵訊自白連續施用第一級毒品犯行，核與事實相符，堪以認定。核抗告人所為，係犯毒品危害防制條例第十條第一項施用第一級毒品罪，依同條例第二十條第一項規定，自應由檢察官聲請法院，裁定令抗告人入勒戒處所施以觀察勒戒。四、本院經核，原審以抗告人所為，核與毒品危害防制條例第十條第一項、第二十條第一項及觀察勒戒處分執行條例第三條第一項規定相符，乃將抗告人裁定移送勒戒處所，施以觀察戒勒，認事用法，均無違誤。抗告意旨(一)辯稱：本件搜索查扣上衣，抗告人自過完年後，即未曾再穿，所扣得第一級毒品海洛因、夾鏈袋及鈄削吸管，亦均非抗告人所有云云。惟扣案上開物品，係警方當場自抗告人身上上衣右上口袋起出等情，業據抗告人於警偵訊供明，並有嘉義縣警察局刑事案件移送書在卷可稽（詳警卷二頁、偵查卷一二至一三、一七頁）。足徵本件遭搜索衣服，係抗告人當時正穿在身上衣物無誤。是抗告人於警偵訊自白扣案物品為其所有，核與真實相符，自堪採信。嗣抗告人空言辯稱，其受搜索衣服，並未穿在身上，而自其口袋起出扣案物品，亦非其所有云云，要與事實有違，核屬被告矯飾之詞，自非可取。至抗告意旨(二)辯稱：警詢時精神恍惚，所為自白，並非實在云云。然抗告人於檢察官偵訊時，並未供稱，警詢時精神恍惚等情，反而供稱警詢筆錄係實在，並再次自白其有施用第一級毒品海洛因事實（詳偵查卷一二至一三頁）。則抗告人偵訊內容，核與警詢內容，完全吻合。足見抗告人警詢時，其精神狀況，並無恍惚情形；且倘如抗告人所述，警詢自白非出於任意性為真，則抗告人於偵訊時，自當翻異前詞。然抗告人警訊時，猶自白其有施用毒品屬實，益徵抗告人警詢自白出於任意性，並與事實相符。是抗告人空言抗辯，警詢自白不可採，要難憑信。(三)至抗告意旨(三)至(四)辯稱：其有服用憂鬱症藥物，檢驗報告驗出抗告人尿液，呈嗎啡陽性反應，應屬服用精神疾病藥物所致，且該檢驗報告未採用氣相層析質譜儀，分析確認，未能排除上情，自有再次送驗必要云云。惟抗告人空言辯稱，有服用精神藥物情形，已難採信為真。更遑論本件係自抗告人身上起出扣案物品，抗告人其自白施用毒品，更與檢驗報告相符，自能確信抗告人有施用第一級毒品海洛因屬實，而無庸再依「氣相層析質譜儀」分析確認必要。故抗告人聲請再次鑑定，即無必要。依上所述，抗告人所辯，均無理由，應予駁回。據上論斷，應依刑事訴訟法第四百十二條，裁定如主文。中華民國94年6月24日刑事第六庭審判長法官蔡崇義法官吳永宋法官董武全以上正本證明與原本無異。不得再抗告。書記官許美惠中華民國94年6月24日",
  "characters": {
    "judges": [
      "蔡崇義",
      "吳永宋",
      "董武全"
    ],
    "prosecutors": [

    ],
    "lawyers": [

    ],
    "clerks": [
      "許美惠"
    ],
    "plaintiffs": [

    ],
    "defendants": [

    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2005-06-24",
  "created_at": "2016-02-07 05:31:37",
  "updated_at": "2016-02-07 05:31:37"
}