{
  "identify": "TYD-94-訴-515-20050624-1",
  "court": {
    "name": "臺灣桃園地方法院",
    "code": "TYD"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 94,
  "word": "訴",
  "number": "515",
  "jcheck": "1",
  "reason": "偽造文書等",
  "content": "臺灣桃園地方法院刑事判決               94年度訴字第515號\n公  訴  人  臺灣桃園地方法院檢察署檢察官\n被      告  乙○○  男  35歲.\n上列被告因偽造文書等案件，經檢察官提起公訴（臺灣桃園地方\n法院檢察署案號：94年度偵緝字第6號）及移送併辦（臺灣桃園\n地方法院檢察署案號：93年度偵緝字第858號、臺灣板橋地方法\n院檢察署案號：93年度偵緝字第1924號），被告於準備程序進行\n中為有罪之陳述，經本院合議庭裁定由受命法官獨任進行簡式審\n判程序後，聲請改依協商程序而為判決，本院判決如下：\n    主  文\n乙○○連續意圖為自己不法之所有，而侵占對於業務上所持有之\n物，處有期徒刑陸月，如易科罰金，以佰元折算壹日。緩刑\n年。附條件買賣契約書上買受人欄偽造之「白慶文」名義簽名、\n印文各枚均沒收。\n    事實及證據\n一、犯罪事實：被告乙○○基於意圖為自己不法所有之概括犯意\n    ，連續侵占業務上持有之物：(一)乙○○原任職元隆汽車股份\n    有限公司（下稱元隆公司），擔任業務人員，為從事業務之\n    人，於民國89年1 月間，收受客戶白慶文所繳交車款新臺幣\n    （下同）60萬餘元，將其中35萬元以變易持有為所有之意思\n    予以侵占入己，為掩飾犯行，又基於偽造文書之犯意，於汽\n    車附條件買賣契約書（1 式3 份）買受人欄偽造「白慶文」\n    名義簽名、印文各3 枚，復持前開附條件買賣契約書，向不\n    知情之裕融企業股份有限公司（下稱裕融公司）職員辦理貸\n    款之相關事宜，復持以向交通部公路總局新竹區監理所桃園\n    監理站辦理動產擔保登記，足生損害於白慶文、元隆公司、\n    裕融公司及公路監理機關對資料管理之正確性。(二)乙○○復\n    任職南陽實業股份有限公司桃園營業所，擔任業務人員，為\n    從事業務之人，因曾銷售車牌號碼L8-0821 號自用小客車予\n    甲○○，因該車須辦理維修、保養及保險事宜，甲○○遂於\n    90 年1月3 日10時許，在臺北縣林口鎮○○路376 巷39之1\n    號前，委請乙○○辦理前開車輛送修及保險事宜，同時甲○\n    ○之夫洪宏宗並將上開車輛、甲○○之行車執照、國民身分\n    證影本、印章交付予乙○○，乙○○竟易持有為所有，同日\n    即前往不知情之陳勇村所經營位於桃園縣龜山鄉○○路179\n    號之1 之中古車行，將上開車輛出售予陳勇村並取得價金29\n    萬元。案經元隆公司訴請臺灣桃園地方法院檢察署檢察官偵\n    查起訴、移送併辦及臺灣板橋地方法院檢察署檢察官移送併\n    辦。\n二、證據：\n  (一)被告乙○○於偵查及本院審理中之自白。\n  (二)證人甲○○、洪宏宗、陳勇村之證詞。\n  (三)汽車附條件買賣契約書、動產擔保交易附條件買賣設定登記\n    申請書、汽車買賣合約書各1 份。\n  (四)交通部公路總局各區監理所（站）動產擔保交易登記（動產\n    抵押暨附條件買賣）作業手冊1 份。\n三、本件經檢察官與被告於審判外達成協商之合意，且被告已認\n    罪，其合意內容為：被告願受科刑範圍為有期徒刑6 月，緩\n    刑3 年。經查上開合意並無刑事訴訟法第455 條之4 第1 項\n    所列情形之一，檢察官聲請改依協商程序而為判決，本院爰\n    不經言詞辯論，於協商合意範圍內為協商判決。\n四、應適用之法條：刑事訴訟法第455 條之4 第2 項、第455 條\n    之8 ，刑法第56條、第336 條第2 項、第216 條、第210 條\n    、第214 條、第55條、第41條第1 項、第74條第1 款、第21\n    9 條，罰金罰鍰提高標準條例第1 條前段、第2 條。\n五、本判決除有刑事訴訟法第455 條之4 第1 項第1 、2 、4 、\n    6 、7 款所定情形之1 ，或違反同條第2 項規定者外，不得\n    上訴。\n六、如不服本判決，得自收受判決送達之日起10日內，向本院提\n    出上訴書狀，上訴於第2 審法院。\n本案經檢察官陳美華到庭執行職務。\n中    華    民    國    94    年    6     月    24    日\n                  刑事第二庭    法  官  鄭吉雄\n以上正本證明與原本無異。\n如不服本判決，得自收受判決送達之日起10日內，向本院提出上\n訴書狀（應附繕本），上訴於臺灣高等法院。\n                                書記官 陳慧玲\n中    華    民    國    94    年    6     月    24    日\n附錄法條：\n刑法第336 條第2 項（業務侵占罪)\n對於業務上所持有之物，犯前條第一項之罪者，處六月以上五年\n以下有期徒刑，得併科三千元以下罰金。\n刑法第216 條(行使偽造變造或登載不實之文書罪)\n行使第二百十條至第二百十五條之文書者，依偽造、變造文書或\n登載不實事項或使登載不實事項之規定處斷。\n刑法第210 條(偽造變造私文書罪)\n偽造、變造私文書，足以生損害於公眾或他人者，處五年以下有\n期徒刑。\n刑法第214 條(使公務員登載不實罪)\n明知為不實之事項，而使公務員登載於職務上所掌之公文書，足\n以生損害於公眾或他人者，處三年以下有期徒刑、拘役或五百元\n以下罰金。\n",
  "structure": {
  },
  "search": "臺灣桃園地方法院刑事判決94年度訴字第515號公訴人臺灣桃園地方法院檢察署檢察官被告乙○○男35歲.上列被告因偽造文書等案件，經檢察官提起公訴（臺灣桃園地方法院檢察署案號：94年度偵緝字第6號）及移送併辦（臺灣桃園地方法院檢察署案號：93年度偵緝字第858號、臺灣板橋地方法院檢察署案號：93年度偵緝字第1924號），被告於準備程序進行中為有罪之陳述，經本院合議庭裁定由受命法官獨任進行簡式審判程序後，聲請改依協商程序而為判決，本院判決如下：主文乙○○連續意圖為自己不法之所有，而侵占對於業務上所持有之物，處有期徒刑陸月，如易科罰金，以佰元折算壹日。緩刑年。附條件買賣契約書上買受人欄偽造之「白慶文」名義簽名、印文各枚均沒收。事實及證據一、犯罪事實：被告乙○○基於意圖為自己不法所有之概括犯意，連續侵占業務上持有之物：(一)乙○○原任職元隆汽車股份有限公司（下稱元隆公司），擔任業務人員，為從事業務之人，於民國89年1月間，收受客戶白慶文所繳交車款新臺幣（下同）60萬餘元，將其中35萬元以變易持有為所有之意思予以侵占入己，為掩飾犯行，又基於偽造文書之犯意，於汽車附條件買賣契約書（1式3份）買受人欄偽造「白慶文」名義簽名、印文各3枚，復持前開附條件買賣契約書，向不知情之裕融企業股份有限公司（下稱裕融公司）職員辦理貸款之相關事宜，復持以向交通部公路總局新竹區監理所桃園監理站辦理動產擔保登記，足生損害於白慶文、元隆公司、裕融公司及公路監理機關對資料管理之正確性。(二)乙○○復任職南陽實業股份有限公司桃園營業所，擔任業務人員，為從事業務之人，因曾銷售車牌號碼L8-0821號自用小客車予甲○○，因該車須辦理維修、保養及保險事宜，甲○○遂於90年1月3日10時許，在臺北縣林口鎮○○路376巷39之1號前，委請乙○○辦理前開車輛送修及保險事宜，同時甲○○之夫洪宏宗並將上開車輛、甲○○之行車執照、國民身分證影本、印章交付予乙○○，乙○○竟易持有為所有，同日即前往不知情之陳勇村所經營位於桃園縣龜山鄉○○路179號之1之中古車行，將上開車輛出售予陳勇村並取得價金29萬元。案經元隆公司訴請臺灣桃園地方法院檢察署檢察官偵查起訴、移送併辦及臺灣板橋地方法院檢察署檢察官移送併辦。二、證據：(一)被告乙○○於偵查及本院審理中之自白。(二)證人甲○○、洪宏宗、陳勇村之證詞。(三)汽車附條件買賣契約書、動產擔保交易附條件買賣設定登記申請書、汽車買賣合約書各1份。(四)交通部公路總局各區監理所（站）動產擔保交易登記（動產抵押暨附條件買賣）作業手冊1份。三、本件經檢察官與被告於審判外達成協商之合意，且被告已認罪，其合意內容為：被告願受科刑範圍為有期徒刑6月，緩刑3年。經查上開合意並無刑事訴訟法第455條之4第1項所列情形之一，檢察官聲請改依協商程序而為判決，本院爰不經言詞辯論，於協商合意範圍內為協商判決。四、應適用之法條：刑事訴訟法第455條之4第2項、第455條之8，刑法第56條、第336條第2項、第216條、第210條、第214條、第55條、第41條第1項、第74條第1款、第219條，罰金罰鍰提高標準條例第1條前段、第2條。五、本判決除有刑事訴訟法第455條之4第1項第1、2、4、6、7款所定情形之1，或違反同條第2項規定者外，不得上訴。六、如不服本判決，得自收受判決送達之日起10日內，向本院提出上訴書狀，上訴於第2審法院。本案經檢察官陳美華到庭執行職務。中華民國94年6月24日刑事第二庭法官鄭吉雄以上正本證明與原本無異。如不服本判決，得自收受判決送達之日起10日內，向本院提出上訴書狀（應附繕本），上訴於臺灣高等法院。書記官陳慧玲中華民國94年6月24日附錄法條：刑法第336條第2項（業務侵占罪)對於業務上所持有之物，犯前條第一項之罪者，處六月以上五年以下有期徒刑，得併科三千元以下罰金。刑法第216條(行使偽造變造或登載不實之文書罪)行使第二百十條至第二百十五條之文書者，依偽造、變造文書或登載不實事項或使登載不實事項之規定處斷。刑法第210條(偽造變造私文書罪)偽造、變造私文書，足以生損害於公眾或他人者，處五年以下有期徒刑。刑法第214條(使公務員登載不實罪)明知為不實之事項，而使公務員登載於職務上所掌之公文書，足以生損害於公眾或他人者，處三年以下有期徒刑、拘役或五百元以下罰金。",
  "characters": {
    "judges": [
      "鄭吉雄"
    ],
    "prosecutors": [
      "陳美華"
    ],
    "lawyers": [

    ],
    "clerks": [
      "陳慧玲"
    ],
    "plaintiffs": [

    ],
    "defendants": [
      "乙○○  男  35歲."
    ],
    "prosecutor_office": [
      "臺灣桃園地方法院檢察署檢察官"
    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2005-06-24",
  "created_at": "2016-02-07 05:32:15",
  "updated_at": "2016-02-07 05:32:15"
}