{
  "identify": "HLD-93-交聲-45-20041210-1",
  "court": {
    "name": "臺灣花蓮地方法院",
    "code": "HLD"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 93,
  "word": "交聲",
  "number": "45",
  "jcheck": "1",
  "reason": "違反道路交通管理處罰條例聲明異議",
  "content": "臺灣花蓮地方法院交通事件裁定                      九十三年度交聲字第四五號\n    原處分機關  交通部公路總局臺北區監理所花蓮監理站\n    異  議  人\n    即受處分人  甲○○\n右列受處分人因違反道路交通管理處罰條例案件，對於交通部公路總局臺北區監理所\n花蓮監理站中華民國九十三年八月二十六日所為之處分（原處分案號：花監違字第裁\n四四─ＫＡＢ一二四四五六號）聲明異議，本院裁定如左：\n    主  文\n原處分撤銷。\n甲○○不罰。\n    理  由\n一、原處分意旨略以：異議人即受處分人甲○○於民國九十一年七月一日零時四十五\n    分許，在雲林縣古坑鄉○○村○○道處，未隨身攜帶駕駛執照，酒後駕駛車號二\n    Ｗ─三一二九號自用小客貨車，經警攔檢後以違反道路交通管理處罰條例第二十\n    五條第一項第三款、第三十五條第一項第一款之規定舉發，故科處異議人新台幣\n    四萬二千六百元之罰鍰，並吊扣駕駛執照十二個月。\n二、異議意旨略以：異議人並未於上開時、日駕車行經雲林縣古坑鄉之違規地點，更\n無於當天酒後駕車遭雲林縣警局員警攔檢開單告發情事，而且經異議人查證的結\n    果，該張罰單已經其之前雇用的貨車助手潘錦德女友賴美秀繳清，所以異議人懷\n    疑其身份資料恐遭潘錦德冒用，為此聲明異議等語。\n三、按法院受理交通事件，準用刑事訴訟法之規定，道路交通管理處罰條例第八十九\n    條前段定有明文。又「認定犯罪事實所憑之證據，雖不以直接證據為限，間接證\n    據亦包括在內。然而無論直接證據或間接證據，其得為訴訟上之證明者，須於通\n    常一般之人均不致有所懷疑，而得確信其為真實之程度者，始得據為有罪之認定\n    。倘其證明尚未達到此一程度，而有合理之懷疑存在，而無從使事實審法院得有\n    罪之確信時，即應由法院為諭知被告無罪之判決。」最高法院七十六年台上字第\n    四九八六號判例亦揭示刑事訴訟法上法院認定事實之最重要原則（認定被告有罪\n    ，就該有罪事實不能有任何之合理懷疑存在原則）。是以法院審理行為人違反道\n    路交通管理處罰條例案件時，當有其適用。易言之，法院於審理行為人違反道路\n    交通管理處罰條例案件，當踐行完畢調查證據程序後，為事實之認定時，如就原\n    處分機關所認定之行為人違規事實仍有合理之訴訟上懷疑，而無法確信行為人確\n    有該當於道路交通管理處罰條例各該處罰條文之構成要件事實時，此際即應依訴\n    訟上之待證事實「倘有懷疑，則從被告之利益作解釋」之證據法則，作對受處分\n    人有利之認定。\n三、經查，九十一年七月一日零時四十五分許，駕駛車號二Ｗ─三一二九號自用小客\n    貨車的駕駛人因未帶駕駛執照且酒後駕車，而遭雲林縣警察局斗南分局員警攔檢\n    舉發後，呈報甲○○的姓名年籍，但拒絕簽名於舉發單及酒精測試結果表上的事\n    實，有雲林縣警察局舉發違反道路交通管理事件通知單及酒精測試結果表各一紙\n    附卷可稽，又上開舉發單之罰鍰業經證人賴美秀於九十一年七月一日繳清的事實\n    ，業具證人賴美秀到院結證屬實，並有切結書一份在卷可按，且證人賴美秀並證\n    稱：「（問：你為何要幫甲○○繳交這張罰單？）我不是幫甲○○繳罰單，我是\n    幫我先生潘錦德繳，因為事實上這個違規人應該是潘錦德，他違規後有告訴我是\n    他違規」，證人潘錦德亦證稱：「（問：這張罰單的駕駛人事實上是否應該是你\n    ？）是，但當時我因其他案件在通緝中，我又喝酒醉，一時沒想清楚，就謊報了\n    甲○○的姓名和年籍，我回去後很後悔，就趕快叫我太太坐火車來花蓮把罰金繳\n掉」等語（詳本院卷第三九、四十頁），足認異議人所述並未於違規時間行經違\n    規地點等語，尚堪採信，異議人並非本件交通違規之駕駛人，原處分機關未予詳\n    查即遽以裁罰，即難認為允當，應認本件異議為有理由，由本院將原處分撤銷，\n    改諭知受處分人不罰，以資適法。\n據上論斷，應依道路交通案件處理辦法第二十條前段，裁定如主文。\n中      華      民      國      九十三      年    十二    月     十     日\n                                臺灣花蓮地方法院交通法庭\n                                    法  官    陳  雅  敏\n右正本證明與原本無異。\n如對本裁定不服，應於送達後五日內，向本院提出抗告狀。（應抄附繕本）\n                                  法院書記官\n中      華      民      國      九十三      年    十二    月   十三     日\n",
  "structure": {
    "main": "原處分撤銷。\n甲○○不罰。",
    "reason": "一、原處分意旨略以：異議人即受處分人甲○○於民國九十一年七月一日零時四十五\n    分許，在雲林縣古坑鄉○○村○○道處，未隨身攜帶駕駛執照，酒後駕駛車號二\n    Ｗ─三一二九號自用小客貨車，經警攔檢後以違反道路交通管理處罰條例第二十\n    五條第一項第三款、第三十五條第一項第一款之規定舉發，故科處異議人新台幣\n    四萬二千六百元之罰鍰，並吊扣駕駛執照十二個月。\n二、異議意旨略以：異議人並未於上開時、日駕車行經雲林縣古坑鄉之違規地點，更\n無於當天酒後駕車遭雲林縣警局員警攔檢開單告發情事，而且經異議人查證的結\n    果，該張罰單已經其之前雇用的貨車助手潘錦德女友賴美秀繳清，所以異議人懷\n    疑其身份資料恐遭潘錦德冒用，為此聲明異議等語。\n三、按法院受理交通事件，準用刑事訴訟法之規定，道路交通管理處罰條例第八十九\n    條前段定有明文。又「認定犯罪事實所憑之證據，雖不以直接證據為限，間接證\n    據亦包括在內。然而無論直接證據或間接證據，其得為訴訟上之證明者，須於通\n    常一般之人均不致有所懷疑，而得確信其為真實之程度者，始得據為有罪之認定\n    。倘其證明尚未達到此一程度，而有合理之懷疑存在，而無從使事實審法院得有\n    罪之確信時，即應由法院為諭知被告無罪之判決。」最高法院七十六年台上字第\n    四九八六號判例亦揭示刑事訴訟法上法院認定事實之最重要原則（認定被告有罪\n    ，就該有罪事實不能有任何之合理懷疑存在原則）。是以法院審理行為人違反道\n    路交通管理處罰條例案件時，當有其適用。易言之，法院於審理行為人違反道路\n    交通管理處罰條例案件，當踐行完畢調查證據程序後，為事實之認定時，如就原\n    處分機關所認定之行為人違規事實仍有合理之訴訟上懷疑，而無法確信行為人確\n    有該當於道路交通管理處罰條例各該處罰條文之構成要件事實時，此際即應依訴\n    訟上之待證事實「倘有懷疑，則從被告之利益作解釋」之證據法則，作對受處分\n    人有利之認定。\n三、經查，九十一年七月一日零時四十五分許，駕駛車號二Ｗ─三一二九號自用小客\n    貨車的駕駛人因未帶駕駛執照且酒後駕車，而遭雲林縣警察局斗南分局員警攔檢\n    舉發後，呈報甲○○的姓名年籍，但拒絕簽名於舉發單及酒精測試結果表上的事\n    實，有雲林縣警察局舉發違反道路交通管理事件通知單及酒精測試結果表各一紙\n    附卷可稽，又上開舉發單之罰鍰業經證人賴美秀於九十一年七月一日繳清的事實\n    ，業具證人賴美秀到院結證屬實，並有切結書一份在卷可按，且證人賴美秀並證\n    稱：「（問：你為何要幫甲○○繳交這張罰單？）我不是幫甲○○繳罰單，我是\n    幫我先生潘錦德繳，因為事實上這個違規人應該是潘錦德，他違規後有告訴我是\n    他違規」，證人潘錦德亦證稱：「（問：這張罰單的駕駛人事實上是否應該是你\n    ？）是，但當時我因其他案件在通緝中，我又喝酒醉，一時沒想清楚，就謊報了\n    甲○○的姓名和年籍，我回去後很後悔，就趕快叫我太太坐火車來花蓮把罰金繳\n掉」等語（詳本院卷第三九、四十頁），足認異議人所述並未於違規時間行經違\n    規地點等語，尚堪採信，異議人並非本件交通違規之駕駛人，原處分機關未予詳\n    查即遽以裁罰，即難認為允當，應認本件異議為有理由，由本院將原處分撤銷，\n    改諭知受處分人不罰，以資適法。\n據上論斷，應依道路交通案件處理辦法第二十條前段，裁定如主文。"
  },
  "search": "臺灣花蓮地方法院交通事件裁定九十三年度交聲字第四五號原處分機關交通部公路總局臺北區監理所花蓮監理站異議人即受處分人甲○○右列受處分人因違反道路交通管理處罰條例案件，對於交通部公路總局臺北區監理所花蓮監理站中華民國九十三年八月二十六日所為之處分（原處分案號：花監違字第裁四四─ＫＡＢ一二四四五六號）聲明異議，本院裁定如左：主文原處分撤銷。甲○○不罰。理由一、原處分意旨略以：異議人即受處分人甲○○於民國九十一年七月一日零時四十五分許，在雲林縣古坑鄉○○村○○道處，未隨身攜帶駕駛執照，酒後駕駛車號二Ｗ─三一二九號自用小客貨車，經警攔檢後以違反道路交通管理處罰條例第二十五條第一項第三款、第三十五條第一項第一款之規定舉發，故科處異議人新台幣四萬二千六百元之罰鍰，並吊扣駕駛執照十二個月。二、異議意旨略以：異議人並未於上開時、日駕車行經雲林縣古坑鄉之違規地點，更無於當天酒後駕車遭雲林縣警局員警攔檢開單告發情事，而且經異議人查證的結果，該張罰單已經其之前雇用的貨車助手潘錦德女友賴美秀繳清，所以異議人懷疑其身份資料恐遭潘錦德冒用，為此聲明異議等語。三、按法院受理交通事件，準用刑事訴訟法之規定，道路交通管理處罰條例第八十九條前段定有明文。又「認定犯罪事實所憑之證據，雖不以直接證據為限，間接證據亦包括在內。然而無論直接證據或間接證據，其得為訴訟上之證明者，須於通常一般之人均不致有所懷疑，而得確信其為真實之程度者，始得據為有罪之認定。倘其證明尚未達到此一程度，而有合理之懷疑存在，而無從使事實審法院得有罪之確信時，即應由法院為諭知被告無罪之判決。」最高法院七十六年台上字第四九八六號判例亦揭示刑事訴訟法上法院認定事實之最重要原則（認定被告有罪，就該有罪事實不能有任何之合理懷疑存在原則）。是以法院審理行為人違反道路交通管理處罰條例案件時，當有其適用。易言之，法院於審理行為人違反道路交通管理處罰條例案件，當踐行完畢調查證據程序後，為事實之認定時，如就原處分機關所認定之行為人違規事實仍有合理之訴訟上懷疑，而無法確信行為人確有該當於道路交通管理處罰條例各該處罰條文之構成要件事實時，此際即應依訴訟上之待證事實「倘有懷疑，則從被告之利益作解釋」之證據法則，作對受處分人有利之認定。三、經查，九十一年七月一日零時四十五分許，駕駛車號二Ｗ─三一二九號自用小客貨車的駕駛人因未帶駕駛執照且酒後駕車，而遭雲林縣警察局斗南分局員警攔檢舉發後，呈報甲○○的姓名年籍，但拒絕簽名於舉發單及酒精測試結果表上的事實，有雲林縣警察局舉發違反道路交通管理事件通知單及酒精測試結果表各一紙附卷可稽，又上開舉發單之罰鍰業經證人賴美秀於九十一年七月一日繳清的事實，業具證人賴美秀到院結證屬實，並有切結書一份在卷可按，且證人賴美秀並證稱：「（問：你為何要幫甲○○繳交這張罰單？）我不是幫甲○○繳罰單，我是幫我先生潘錦德繳，因為事實上這個違規人應該是潘錦德，他違規後有告訴我是他違規」，證人潘錦德亦證稱：「（問：這張罰單的駕駛人事實上是否應該是你？）是，但當時我因其他案件在通緝中，我又喝酒醉，一時沒想清楚，就謊報了甲○○的姓名和年籍，我回去後很後悔，就趕快叫我太太坐火車來花蓮把罰金繳掉」等語（詳本院卷第三九、四十頁），足認異議人所述並未於違規時間行經違規地點等語，尚堪採信，異議人並非本件交通違規之駕駛人，原處分機關未予詳查即遽以裁罰，即難認為允當，應認本件異議為有理由，由本院將原處分撤銷，改諭知受處分人不罰，以資適法。據上論斷，應依道路交通案件處理辦法第二十條前段，裁定如主文。中華民國九十三年十二月十日臺灣花蓮地方法院交通法庭法官陳雅敏右正本證明與原本無異。如對本裁定不服，應於送達後五日內，向本院提出抗告狀。（應抄附繕本）法院書記官中華民國九十三年十二月十三日",
  "characters": {
    "judges": [
      "陳雅敏"
    ],
    "prosecutors": [

    ],
    "lawyers": [

    ],
    "clerks": [
      "法院"
    ],
    "plaintiffs": [

    ],
    "defendants": [

    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2004-12-10",
  "created_at": "2016-02-06 07:20:07",
  "updated_at": "2016-02-06 07:20:07"
}