{
  "identify": "ULD-94-訴-296-20050822-1",
  "court": {
    "name": "臺灣雲林地方法院",
    "code": "ULD"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 94,
  "word": "訴",
  "number": "296",
  "jcheck": "1",
  "reason": "違反毒品危害防制條例",
  "content": "臺灣雲林地方法院刑事判決               94年度訴字第296號\n公  訴  人  臺灣雲林地方法院檢察署檢察官\n被      告  甲○○\n上列被告因違反毒品危害防制條例案件，經檢察官提起公訴（93\n年度毒偵字第1759號、94年度毒偵字第64號），於本院準備程序\n進行中，被告就被訴事實為有罪之陳述，經合議庭裁定由受命法\n官獨任進行簡式審判程序，本院判決如下：\n    主  文\n甲○○施用第壹級毒品，處有期徒刑柒月；又連續施用第貳級毒\n品，處有期徒刑捌月；應執行有期徒刑壹年。\n    事  實  及  理  由\n一、犯罪事實：\n    甲○○前因贓物案件，經本院以92年易字第479 號判處有期\n    徒刑3 月確定，於民國94年2 月3 日徒刑易科罰金執行完畢\n    出監（於本件不構成累犯）。又因施用第一、二級毒品案件\n    ，經觀察、勒戒後，認有繼續施用毒品之傾向，送強制戒治\n    ，甫於92年3 月2 日因執行完畢出監。詎其仍不知悔改，於\n    5 年內復基於施用第1 級毒品海洛因之犯意，於93年11月7\n    日之某時許，在雲林縣褒忠鄉新湖村新湖26號住處，以將海\n    洛因摻入香菸內吸食之方式，施用第1 級毒品海洛因1 次；\n    另基於施用第2 級毒品安非他命之概括犯意，自92年3 月2\n    日戒治完畢出監後之某日起至93年10月間之某日止，在雲林\n    縣褒忠鄉新湖村新湖26號住處，以將安非他命摻水塗抹於香\n    菸上吸食之方式，連續施用第2 級毒品安非他命多次（起訴\n    書施用地點及方式有所誤載）。嗣分別於93年11月10日16時\n    40分許，在雲林縣元長鄉○○村○○段1460地號，因另犯竊\n    盜案件為警圍捕查獲，採尿送驗後呈嗎啡及甲基安非他命陽\n    性反應；另於93年11月14日，因贓物罪入臺灣雲林第二監獄\n    執行徒刑，為獄方採尿送驗後呈嗎啡陽性反應，始悉上情。\n二、證據：\n   (一)被告於警詢、臺灣雲林第二監獄訪談時及本院審理中之\n       自白。\n   (二)雲林縣警察局虎尾分局查獲煙毒、麻管嫌犯尿液送檢真\n       實姓名對照表、臺灣雲林第二監獄尿液檢體採收紀錄表\n       各1 紙。\n   (三)雲林縣衛生局煙毒尿液檢驗成績書顯示被告尿液呈嗎啡\n       及甲基安非他命陽性反應；及詮昕科技股份有限公司濫\n       用藥物尿液檢驗報告呈嗎啡陽性反應。\n   (四)被告刑案資料查註紀錄表、台灣高等法院被告前案紀錄\n       表各1 份。\n三、論罪理由：\n   (一)核被告所為，係犯毒品危害防制條例第10條第1、2項之\n       施用第一、二級毒品罪。\n   (二)被告多次施用第二級毒品，時間緊接，犯罪構成要件相\n       同，顯係基於概括犯意反覆為之，為連續犯，此部分應\n       加重其刑。\n   (三)被告1 次施用第一級毒品及多次施用第二級毒品前之持\n       有毒品低度行為，已為施用之高度行為吸收，不再論以\n       持有罪。\n   (四)公訴意旨雖另以：被告自94年2 月3 日執行完畢出監後\n       某日起至94年6 月14日止之連續施用第一級毒品行為，\n       及自94年3 月1 日起94年6 月14日止之連續施用第二級\n       毒品安非他命之行為，與上開論罪科刑部分有連續犯之\n       裁判上一罪關係，爰請求併案審理（臺灣雲林地方法院\n       檢察署94年度毒偵字第1175號）云云。然查被告上開論\n       罪科刑之施用第一、二級毒品行為，均係在其93年11月\n       14 日 入監執行前之施用行為，嗣被告即因贓物案件入\n       監執行至94年2 月3 日止，有臺灣高等法院被告前案紀\n       錄表附卷可憑。則被告入監前之施用毒品之概括犯意應\n       已因入監執行而告終止，被告出監後之施用毒品行為，\n       顯係另行起意，與入監前之施用行為難謂有概括之犯意\n       聯絡，而構成連續犯。被告亦自承：出監後因有一些不\n       順心之事，才又施用，與入監前之施用行為無關等語，\n       更足證公訴人併案審理部分與本件論罪科刑部分之施用\n       行為，並無連續犯之裁判上一罪關係，本院自不得併予\n       審理，此部分應退回原承辦檢察官另行依法處理，附此\n       敘明。\n四、量刑：本院審酌被告施用毒品，經強制戒治處分後，仍再度\n    施用，顯見被告自制力薄弱，沈淪於毒品不能自拔，惟念及\n    被告坦承犯罪，犯後態度良好，並陳明有幼子尚待撫育等情\n    ，以簡式審判程序判決各處如主文所示之刑，並定其應執行\n    刑。\n五、適用之法律：\n    依刑事訴訟法第273條之1第1項、第299條第1項前段、第310\n    條之2，毒品危害防制條例第10條第1項、第2項，刑法第11\n    條前段、第56條、第51條第5款，判決如主文。\n本案經檢察官乙○○到庭執行職務\n中    華    民    國    94    年    8     月    22    日\n                  刑事第六庭    法  官  趙家光\n以上正本證明與原本無異。\n如不服本判決，應於判決送達後10日內，向本院提出上訴狀。\n                                書記官  林怡君\n中    華    民    國    94    年    8     月    22    日\n附錄本案論罪科刑條文\n毒品危害防制條例第10條\n施用第一級毒品者，處 6 月以上 5 年以下有期徒刑。\n施用第二級毒品者，處 3 年以下有期徒刑。\n",
  "structure": {
    "fact": "一、犯罪事實：\n    甲○○前因贓物案件，經本院以92年易字第479 號判處有期\n    徒刑3 月確定，於民國94年2 月3 日徒刑易科罰金執行完畢\n    出監（於本件不構成累犯）。又因施用第一、二級毒品案件\n    ，經觀察、勒戒後，認有繼續施用毒品之傾向，送強制戒治\n    ，甫於92年3 月2 日因執行完畢出監。詎其仍不知悔改，於\n    5 年內復基於施用第1 級毒品海洛因之犯意，於93年11月7\n    日之某時許，在雲林縣褒忠鄉新湖村新湖26號住處，以將海\n    洛因摻入香菸內吸食之方式，施用第1 級毒品海洛因1 次；\n    另基於施用第2 級毒品安非他命之概括犯意，自92年3 月2\n    日戒治完畢出監後之某日起至93年10月間之某日止，在雲林\n    縣褒忠鄉新湖村新湖26號住處，以將安非他命摻水塗抹於香\n    菸上吸食之方式，連續施用第2 級毒品安非他命多次（起訴\n    書施用地點及方式有所誤載）。嗣分別於93年11月10日16時\n    40分許，在雲林縣元長鄉○○村○○段1460地號，因另犯竊\n    盜案件為警圍捕查獲，採尿送驗後呈嗎啡及甲基安非他命陽\n    性反應；另於93年11月14日，因贓物罪入臺灣雲林第二監獄\n    執行徒刑，為獄方採尿送驗後呈嗎啡陽性反應，始悉上情。\n二、證據：\n   (一)被告於警詢、臺灣雲林第二監獄訪談時及本院審理中之\n       自白。\n   (二)雲林縣警察局虎尾分局查獲煙毒、麻管嫌犯尿液送檢真\n       實姓名對照表、臺灣雲林第二監獄尿液檢體採收紀錄表\n       各1 紙。\n   (三)雲林縣衛生局煙毒尿液檢驗成績書顯示被告尿液呈嗎啡\n       及甲基安非他命陽性反應；及詮昕科技股份有限公司濫\n       用藥物尿液檢驗報告呈嗎啡陽性反應。\n   (四)被告刑案資料查註紀錄表、台灣高等法院被告前案紀錄\n       表各1 份。\n三、論罪理由：\n   (一)核被告所為，係犯毒品危害防制條例第10條第1、2項之\n       施用第一、二級毒品罪。\n   (二)被告多次施用第二級毒品，時間緊接，犯罪構成要件相\n       同，顯係基於概括犯意反覆為之，為連續犯，此部分應\n       加重其刑。\n   (三)被告1 次施用第一級毒品及多次施用第二級毒品前之持\n       有毒品低度行為，已為施用之高度行為吸收，不再論以\n       持有罪。\n   (四)公訴意旨雖另以：被告自94年2 月3 日執行完畢出監後\n       某日起至94年6 月14日止之連續施用第一級毒品行為，\n       及自94年3 月1 日起94年6 月14日止之連續施用第二級\n       毒品安非他命之行為，與上開論罪科刑部分有連續犯之\n       裁判上一罪關係，爰請求併案審理（臺灣雲林地方法院\n       檢察署94年度毒偵字第1175號）云云。然查被告上開論\n       罪科刑之施用第一、二級毒品行為，均係在其93年11月\n       14 日 入監執行前之施用行為，嗣被告即因贓物案件入\n       監執行至94年2 月3 日止，有臺灣高等法院被告前案紀\n       錄表附卷可憑。則被告入監前之施用毒品之概括犯意應\n       已因入監執行而告終止，被告出監後之施用毒品行為，\n       顯係另行起意，與入監前之施用行為難謂有概括之犯意\n       聯絡，而構成連續犯。被告亦自承：出監後因有一些不\n       順心之事，才又施用，與入監前之施用行為無關等語，\n       更足證公訴人併案審理部分與本件論罪科刑部分之施用\n       行為，並無連續犯之裁判上一罪關係，本院自不得併予\n       審理，此部分應退回原承辦檢察官另行依法處理，附此\n       敘明。\n四、量刑：本院審酌被告施用毒品，經強制戒治處分後，仍再度\n    施用，顯見被告自制力薄弱，沈淪於毒品不能自拔，惟念及\n    被告坦承犯罪，犯後態度良好，並陳明有幼子尚待撫育等情\n    ，以簡式審判程序判決各處如主文所示之刑，並定其應執行\n    刑。\n五、適用之法律：\n    依刑事訴訟法第273條之1第1項、第299條第1項前段、第310\n    條之2，毒品危害防制條例第10條第1項、第2項，刑法第11\n    條前段、第56條、第51條第5款，判決如主文。\n本案經檢察官乙○○到庭執行職務"
  },
  "search": "臺灣雲林地方法院刑事判決94年度訴字第296號公訴人臺灣雲林地方法院檢察署檢察官被告甲○○上列被告因違反毒品危害防制條例案件，經檢察官提起公訴（93年度毒偵字第1759號、94年度毒偵字第64號），於本院準備程序進行中，被告就被訴事實為有罪之陳述，經合議庭裁定由受命法官獨任進行簡式審判程序，本院判決如下：主文甲○○施用第壹級毒品，處有期徒刑柒月；又連續施用第貳級毒品，處有期徒刑捌月；應執行有期徒刑壹年。事實及理由一、犯罪事實：甲○○前因贓物案件，經本院以92年易字第479號判處有期徒刑3月確定，於民國94年2月3日徒刑易科罰金執行完畢出監（於本件不構成累犯）。又因施用第一、二級毒品案件，經觀察、勒戒後，認有繼續施用毒品之傾向，送強制戒治，甫於92年3月2日因執行完畢出監。詎其仍不知悔改，於5年內復基於施用第1級毒品海洛因之犯意，於93年11月7日之某時許，在雲林縣褒忠鄉新湖村新湖26號住處，以將海洛因摻入香菸內吸食之方式，施用第1級毒品海洛因1次；另基於施用第2級毒品安非他命之概括犯意，自92年3月2日戒治完畢出監後之某日起至93年10月間之某日止，在雲林縣褒忠鄉新湖村新湖26號住處，以將安非他命摻水塗抹於香菸上吸食之方式，連續施用第2級毒品安非他命多次（起訴書施用地點及方式有所誤載）。嗣分別於93年11月10日16時40分許，在雲林縣元長鄉○○村○○段1460地號，因另犯竊盜案件為警圍捕查獲，採尿送驗後呈嗎啡及甲基安非他命陽性反應；另於93年11月14日，因贓物罪入臺灣雲林第二監獄執行徒刑，為獄方採尿送驗後呈嗎啡陽性反應，始悉上情。二、證據：(一)被告於警詢、臺灣雲林第二監獄訪談時及本院審理中之自白。(二)雲林縣警察局虎尾分局查獲煙毒、麻管嫌犯尿液送檢真實姓名對照表、臺灣雲林第二監獄尿液檢體採收紀錄表各1紙。(三)雲林縣衛生局煙毒尿液檢驗成績書顯示被告尿液呈嗎啡及甲基安非他命陽性反應；及詮昕科技股份有限公司濫用藥物尿液檢驗報告呈嗎啡陽性反應。(四)被告刑案資料查註紀錄表、台灣高等法院被告前案紀錄表各1份。三、論罪理由：(一)核被告所為，係犯毒品危害防制條例第10條第1、2項之施用第一、二級毒品罪。(二)被告多次施用第二級毒品，時間緊接，犯罪構成要件相同，顯係基於概括犯意反覆為之，為連續犯，此部分應加重其刑。(三)被告1次施用第一級毒品及多次施用第二級毒品前之持有毒品低度行為，已為施用之高度行為吸收，不再論以持有罪。(四)公訴意旨雖另以：被告自94年2月3日執行完畢出監後某日起至94年6月14日止之連續施用第一級毒品行為，及自94年3月1日起94年6月14日止之連續施用第二級毒品安非他命之行為，與上開論罪科刑部分有連續犯之裁判上一罪關係，爰請求併案審理（臺灣雲林地方法院檢察署94年度毒偵字第1175號）云云。然查被告上開論罪科刑之施用第一、二級毒品行為，均係在其93年11月14日入監執行前之施用行為，嗣被告即因贓物案件入監執行至94年2月3日止，有臺灣高等法院被告前案紀錄表附卷可憑。則被告入監前之施用毒品之概括犯意應已因入監執行而告終止，被告出監後之施用毒品行為，顯係另行起意，與入監前之施用行為難謂有概括之犯意聯絡，而構成連續犯。被告亦自承：出監後因有一些不順心之事，才又施用，與入監前之施用行為無關等語，更足證公訴人併案審理部分與本件論罪科刑部分之施用行為，並無連續犯之裁判上一罪關係，本院自不得併予審理，此部分應退回原承辦檢察官另行依法處理，附此敘明。四、量刑：本院審酌被告施用毒品，經強制戒治處分後，仍再度施用，顯見被告自制力薄弱，沈淪於毒品不能自拔，惟念及被告坦承犯罪，犯後態度良好，並陳明有幼子尚待撫育等情，以簡式審判程序判決各處如主文所示之刑，並定其應執行刑。五、適用之法律：依刑事訴訟法第273條之1第1項、第299條第1項前段、第310條之2，毒品危害防制條例第10條第1項、第2項，刑法第11條前段、第56條、第51條第5款，判決如主文。本案經檢察官乙○○到庭執行職務中華民國94年8月22日刑事第六庭法官趙家光以上正本證明與原本無異。如不服本判決，應於判決送達後10日內，向本院提出上訴狀。書記官林怡君中華民國94年8月22日附錄本案論罪科刑條文毒品危害防制條例第10條施用第一級毒品者，處6月以上5年以下有期徒刑。施用第二級毒品者，處3年以下有期徒刑。",
  "characters": {
    "judges": [
      "趙家光"
    ],
    "prosecutors": [

    ],
    "lawyers": [

    ],
    "clerks": [
      "林怡君"
    ],
    "plaintiffs": [

    ],
    "defendants": [
      "甲○○"
    ],
    "prosecutor_office": [
      "臺灣雲林地方法院檢察署檢察官"
    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2005-08-22",
  "created_at": "2016-02-06 21:22:21",
  "updated_at": "2016-02-06 21:22:21"
}