{
  "identify": "TCD-94-交聲-449-20050714-1",
  "court": {
    "name": "臺灣臺中地方法院",
    "code": "TCD"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 94,
  "word": "交聲",
  "number": "449",
  "jcheck": "1",
  "reason": "聲明異議",
  "content": "臺灣臺中地方法院交通事件事裁定  94年度交聲字第449號\n原處分機關  交通部公路總局臺中區監理所\n受處分人    甲○○\n右列受處分人因違反道路交通管理處罰條例案件，對於交通部公\n路總局臺中區監理所民國九十四年六月二十四日所為之裁決（中\n監違字第裁六○─Ｇ00000000號裁決書），聲明異議，\n本院裁定如左：\n    主  文\n異議駁回。\n    理  由\n一、本件受處分人甲○○略以：因通知單寄往原\n    ，故繳納逾期之雙倍罰金；因事物繁忙尚未辦理戶口遷移，\n    原通知單既遭退回，張貼公告亦未通知本人，如遭路人撕毀\n    也未可知，不應片面處以雙倍罰款，希望體恤基層守法人民\n    的繁忙與辛苦，准予退回加倍處罰之金額，爰聲明異議云云\n    。\n二、按汽車駕駛人，行經有燈光號誌管制之交岔路口闖紅燈者，\n    處新臺幣（下同）一千八百元以上五千四百元以下罰鍰，並\n    記違規點數三點；汽車所有人名稱、地址如有變更，均應向\n    公路監理機關辦理登記；汽車有各項異動，不依規定申報登\n    記者，處汽車所有人九百元以上一千八百元以下罰鍰；汽車\n    駕駛人之行為有闖紅燈、其他違規行為經以科學儀器取得證\n    據資料之情形，當場不能或不宜攔截製單舉發者，得對汽車\n    所有人逕行舉發處罰。前項逕行舉發，應記明車輛牌照號碼\n    、車型等可資辨明之資料，查明汽車所有人姓名或名稱、住\n    址後，製單舉發處罰之；對於當事人之送達，有應為送達之\n    處所不明者，行政機關得依申請，准為公示送達。道路交通\n    管理處罰條例第七條之二第一款、第六款、第十六條、第五\n    十三條、第六十三條第一項第三款、道路交通安全規則第一\n    百零二條第一項第一款、第二十三條第一項、行政程序法第\n    七十八條與道路交通管理事件統一裁罰標準表分別定有明文\n    。\n三、經查：受處分人甲○○，其所有之車號Ｍ三─二四二一號自\n    用小客車，於民國九十三年十一月十六日十七時五十七分許\n    ，在臺中市○○路與大業路口處，因駕車行經有燈光號誌管\n    制之交岔路口闖紅燈之違規事實，經臺中市警察局交通警察\n    隊員警以採證照片依法逕行舉發等情，非但為受處分人於異\n    議狀所不爭執，並有原舉發機關舉發之違反道路交通管理事\n    件通知單一紙與裁決書一份在卷可稽。雖受處分人以上開情\n    詞置辯，惟經本院審酌卷內相關文件資料得知：受處分人於\n    七十八年八月十八日即將\n    才路二九○號五樓之二，至今未再遷出。原舉發機關依法定\n    地址即臺中市○區○○里○鄰○○路二九○號五樓之二，以\n    掛號寄送該違規通知單，經郵政機關退回，因無法送達而依\n    法辦理公示送達，此亦有原舉發機關違規通知單、公示送達\n    之公告、單退公示註記移送表、退回之郵件信封與受處分人\n    之\n    程序於法核無不合，已生送達之效力。此外，本院經查亦無\n    任何證據足資證明執勤警員有捏造事實或違法取締之情事，\n    則執勤警員本其加強道路交通管理、維護交通秩序、確保交\n    通安全職責所為之逕行舉發，自應受到合法、正確而真正之\n    推定。是受處分人之闖紅燈違規事實，堪以認定。從而，原\n    處分機關據以援引上開規定，裁處罰鍰五千四百元整，逾期\n    則依裁決書處罰主文規定處罰，並無不當，本件異議為無理\n    由，應予駁回。\n四、據上論斷，應依道路交通管理處罰條例第八十七條、道路交\n    通案件處理辦法第十九條規定，裁定如主文。\n中    華    民    國    94    年    7     月    14    日\n                  交通法庭  法  官  張清洲\n以上正本證明與原本無異。\n如不服本裁定，應於送達後五日內，向本院提出抗告狀。\n                            書記官  沈筱玲\n中    華    民    國    94    年    7     月    14    日\n",
  "structure": {
    "main": "異議駁回。",
    "reason": "一、本件受處分人甲○○略以：因通知單寄往原\n    ，故繳納逾期之雙倍罰金；因事物繁忙尚未辦理戶口遷移，\n    原通知單既遭退回，張貼公告亦未通知本人，如遭路人撕毀\n    也未可知，不應片面處以雙倍罰款，希望體恤基層守法人民\n    的繁忙與辛苦，准予退回加倍處罰之金額，爰聲明異議云云\n    。\n二、按汽車駕駛人，行經有燈光號誌管制之交岔路口闖紅燈者，\n    處新臺幣（下同）一千八百元以上五千四百元以下罰鍰，並\n    記違規點數三點；汽車所有人名稱、地址如有變更，均應向\n    公路監理機關辦理登記；汽車有各項異動，不依規定申報登\n    記者，處汽車所有人九百元以上一千八百元以下罰鍰；汽車\n    駕駛人之行為有闖紅燈、其他違規行為經以科學儀器取得證\n    據資料之情形，當場不能或不宜攔截製單舉發者，得對汽車\n    所有人逕行舉發處罰。前項逕行舉發，應記明車輛牌照號碼\n    、車型等可資辨明之資料，查明汽車所有人姓名或名稱、住\n    址後，製單舉發處罰之；對於當事人之送達，有應為送達之\n    處所不明者，行政機關得依申請，准為公示送達。道路交通\n    管理處罰條例第七條之二第一款、第六款、第十六條、第五\n    十三條、第六十三條第一項第三款、道路交通安全規則第一\n    百零二條第一項第一款、第二十三條第一項、行政程序法第\n    七十八條與道路交通管理事件統一裁罰標準表分別定有明文\n    。\n三、經查：受處分人甲○○，其所有之車號Ｍ三─二四二一號自\n    用小客車，於民國九十三年十一月十六日十七時五十七分許\n    ，在臺中市○○路與大業路口處，因駕車行經有燈光號誌管\n    制之交岔路口闖紅燈之違規事實，經臺中市警察局交通警察\n    隊員警以採證照片依法逕行舉發等情，非但為受處分人於異\n    議狀所不爭執，並有原舉發機關舉發之違反道路交通管理事\n    件通知單一紙與裁決書一份在卷可稽。雖受處分人以上開情\n    詞置辯，惟經本院審酌卷內相關文件資料得知：受處分人於\n    七十八年八月十八日即將\n    才路二九○號五樓之二，至今未再遷出。原舉發機關依法定\n    地址即臺中市○區○○里○鄰○○路二九○號五樓之二，以\n    掛號寄送該違規通知單，經郵政機關退回，因無法送達而依\n    法辦理公示送達，此亦有原舉發機關違規通知單、公示送達\n    之公告、單退公示註記移送表、退回之郵件信封與受處分人\n    之\n    程序於法核無不合，已生送達之效力。此外，本院經查亦無\n    任何證據足資證明執勤警員有捏造事實或違法取締之情事，\n    則執勤警員本其加強道路交通管理、維護交通秩序、確保交\n    通安全職責所為之逕行舉發，自應受到合法、正確而真正之\n    推定。是受處分人之闖紅燈違規事實，堪以認定。從而，原\n    處分機關據以援引上開規定，裁處罰鍰五千四百元整，逾期\n    則依裁決書處罰主文規定處罰，並無不當，本件異議為無理\n    由，應予駁回。\n四、據上論斷，應依道路交通管理處罰條例第八十七條、道路交\n    通案件處理辦法第十九條規定，裁定如主文。"
  },
  "search": "臺灣臺中地方法院交通事件事裁定94年度交聲字第449號原處分機關交通部公路總局臺中區監理所受處分人甲○○右列受處分人因違反道路交通管理處罰條例案件，對於交通部公路總局臺中區監理所民國九十四年六月二十四日所為之裁決（中監違字第裁六○─Ｇ00000000號裁決書），聲明異議，本院裁定如左：主文異議駁回。理由一、本件受處分人甲○○略以：因通知單寄往原，故繳納逾期之雙倍罰金；因事物繁忙尚未辦理戶口遷移，原通知單既遭退回，張貼公告亦未通知本人，如遭路人撕毀也未可知，不應片面處以雙倍罰款，希望體恤基層守法人民的繁忙與辛苦，准予退回加倍處罰之金額，爰聲明異議云云。二、按汽車駕駛人，行經有燈光號誌管制之交岔路口闖紅燈者，處新臺幣（下同）一千八百元以上五千四百元以下罰鍰，並記違規點數三點；汽車所有人名稱、地址如有變更，均應向公路監理機關辦理登記；汽車有各項異動，不依規定申報登記者，處汽車所有人九百元以上一千八百元以下罰鍰；汽車駕駛人之行為有闖紅燈、其他違規行為經以科學儀器取得證據資料之情形，當場不能或不宜攔截製單舉發者，得對汽車所有人逕行舉發處罰。前項逕行舉發，應記明車輛牌照號碼、車型等可資辨明之資料，查明汽車所有人姓名或名稱、住址後，製單舉發處罰之；對於當事人之送達，有應為送達之處所不明者，行政機關得依申請，准為公示送達。道路交通管理處罰條例第七條之二第一款、第六款、第十六條、第五十三條、第六十三條第一項第三款、道路交通安全規則第一百零二條第一項第一款、第二十三條第一項、行政程序法第七十八條與道路交通管理事件統一裁罰標準表分別定有明文。三、經查：受處分人甲○○，其所有之車號Ｍ三─二四二一號自用小客車，於民國九十三年十一月十六日十七時五十七分許，在臺中市○○路與大業路口處，因駕車行經有燈光號誌管制之交岔路口闖紅燈之違規事實，經臺中市警察局交通警察隊員警以採證照片依法逕行舉發等情，非但為受處分人於異議狀所不爭執，並有原舉發機關舉發之違反道路交通管理事件通知單一紙與裁決書一份在卷可稽。雖受處分人以上開情詞置辯，惟經本院審酌卷內相關文件資料得知：受處分人於七十八年八月十八日即將才路二九○號五樓之二，至今未再遷出。原舉發機關依法定地址即臺中市○區○○里○鄰○○路二九○號五樓之二，以掛號寄送該違規通知單，經郵政機關退回，因無法送達而依法辦理公示送達，此亦有原舉發機關違規通知單、公示送達之公告、單退公示註記移送表、退回之郵件信封與受處分人之程序於法核無不合，已生送達之效力。此外，本院經查亦無任何證據足資證明執勤警員有捏造事實或違法取締之情事，則執勤警員本其加強道路交通管理、維護交通秩序、確保交通安全職責所為之逕行舉發，自應受到合法、正確而真正之推定。是受處分人之闖紅燈違規事實，堪以認定。從而，原處分機關據以援引上開規定，裁處罰鍰五千四百元整，逾期則依裁決書處罰主文規定處罰，並無不當，本件異議為無理由，應予駁回。四、據上論斷，應依道路交通管理處罰條例第八十七條、道路交通案件處理辦法第十九條規定，裁定如主文。中華民國94年7月14日交通法庭法官張清洲以上正本證明與原本無異。如不服本裁定，應於送達後五日內，向本院提出抗告狀。書記官沈筱玲中華民國94年7月14日",
  "characters": {
    "judges": [
      "張清洲"
    ],
    "prosecutors": [

    ],
    "lawyers": [

    ],
    "clerks": [
      "沈筱玲"
    ],
    "plaintiffs": [

    ],
    "defendants": [

    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2005-07-14",
  "created_at": "2016-02-07 08:33:06",
  "updated_at": "2016-02-07 08:33:06"
}