{
  "identify": "TPA-94-判-1043-20050714-1",
  "court": {
    "name": "最高行政法院",
    "code": "TPA"
  },
  "division": {
    "name": "行政",
    "code": "A"
  },
  "year": 94,
  "word": "判",
  "number": "1043",
  "jcheck": "1",
  "reason": "所有權登記",
  "content": "最  高  行  政  法  院  判  決\n                          94年度判字第01043號\n上  訴  人  甲○○\n            乙○○\n            庚○○\n            壬○○\n            己○○\n            丙○○\n            辛○○\n            戊○○\n共      同\n訴訟代理人  陳世寬律師\n            董麗貞\n參  加  人  丁○○\n被 上訴 人  臺北市士林地政事務所\n代  表  人  沈永祥\n上列當事人間因所有權登記事件，上訴人對於中華民國92年11月\n12日臺北高等行政法院91年度訴字第561號判決，提起上訴，本\n院判決如下：\n    主  文\n上訴駁回。\n上訴審訴訟費用由上訴人負擔。\n    理  由\n一、本件上訴人在原審起訴主張：已故林縈姬、王孝敬為夫妻，\n    生有上訴人甲○○、乙○○、原審原告王碧蓮、參加人丁○\n    ○及訴外人王玲珠5人。又王孝敬曾與婚姻外女子黃雪華生\n    有上訴人庚○○、己○○、辛○○、壬○○、戊○○（下稱\n    黃泰宏5人）、丙○○6人，雖非婚生子女，惟經王孝敬自幼\n    撫養，視為認領，並視為婚生子女。林縈姬、王孝敬先後於\n    85年9月17日及88年8月25日相繼死亡，上訴人黃泰宏5人及\n    上訴人丙○○因繼承王孝敬，對於王孝敬生前繼承林縈姬所\n    得之財產，亦有繼承權。經於90年3月間由上訴人、原審原\n    告王碧蓮、參加人及訴外人丙○○以繼承人身分，申辦繼承\n    被繼承人原有坐落台北市○○區○○段1小段109、253、236\n    、304地號、及同區○○段○○段186、187地號土地（以下合\n    稱系爭土地）之繼承登記，暨以系爭土地抵繳稅款之所有權\n    移轉登記。案經被上訴人審查通知補正多項欠缺，其中第7\n    項認為上訴人庚○○5人無繼承權應予補正，實為有繼承權\n    無須補正。經提出上訴人庚○○5人有繼承權之說明及證據\n    ，被上訴人竟不予採信，依繼承登記法令補充規定第87點、\n    第96點規定，以戶籍謄本為繼承身分唯一認定之依據，駁回\n    登記案件之申請。其所依據之法令不僅無法律之授權，又增\n    加法律所無之限制，應屬無效，原處分顯然違法。訴願決定\n    予以維持，同屬違法等語。求為撤銷訴願決定及原處分，並\n    命被上訴人受理本件繼承登記及以系爭土地抵繳稅款之所有\n    權移轉登記之判決。\n二、被上訴人則以：本件卷附繼承系統表所列上訴人庚○○5人\n    之戶籍謄本，並無父為王孝敬之記載，核與繼承登記法令補\n    充規定不符，應至戶政機關辦理更正登記後，再依正確之戶\n    籍謄本製作繼承系統表向被上訴人申辦土地登記案件。被上\n    訴人通知補正，逾期未補正而駁回登記之申請，並無不合等\n    語，作為抗辯。\n三、參加人在原審陳述意旨殆與上訴人主張相同。\n四、原審以：\n  （一）本件訴外人林縈姬及其配偶王孝敬前依序於85年9月17\n        日及88年8月25日相繼死亡，嗣上訴人、原審原告王碧\n        蓮、參加人丁○○及訴外人王玲珠乃以繼承人身分，經\n        由被上訴人收件90年北投字第039510、039520、039530\n        號3件登記申請案，申辦繼承登記及以系爭土地抵繳稅\n        款之所有權移轉登記。經被上訴人審查卷附繼承系統表\n        所列上訴人庚○○5人之戶籍謄本，其上並無父為王孝\n        敬之記載，核與登記申請書記載事項不符，有行為時土\n        地登記規則第50條第3款「登記申請書記載事項，或關\n        於登記原因之事項，與登記簿或其證明文件不符，而未\n        能證明其不符之原因者」之情形。被上訴人遂以90年3\n        月13日土地登記案件補正通知書，敘明理由及法令依據\n        ，通知於15日內補正，逾期未見補正，乃以90年3月30\n        日北投字第3951號土地登記案件駁回通知書，駁回本件\n        登記之申請。參照行為時土地登記規則第44條、第50條\n        、第51條第1項第4款、繼承登記法令補充規定第87點、\n        第96點之規定，並非無據。\n  （二）按行為時土地登記規則第44條規定：「申請繼承登記，\n        除提出第34條第1項第1款及第3款之文件外，並應提出\n        左列文件：一、被繼承人死亡時之戶籍謄本。二、繼承\n        人現在之戶籍謄本。三、繼承系統表。．．．。」其中\n        被繼承人死亡時之戶籍謄本，藉以證明被繼承人確已死\n        亡之事實。又為證明申請人與被繼承人間之身分關係，\n        及其為生存之人，故須提出繼承人現在之戶籍謄本。本\n        件申請案所提出之繼承系統表上列有上訴人庚○○5人\n        為被繼承人王孝敬之繼承人，但上訴人庚○○5人之戶\n        籍謄本上均無父為王孝敬之記載，被上訴人就繼承人是\n        否正確無訛，產生疑義，而通知補正。經補正提出之資\n        料，是否足以證明本件所涉私法上親子關係存否、繼承\n        權有無之問題，被上訴人無從認定。是被上訴人通知補\n        正提出更正後之戶籍謄本，自無不合。\n  （三）上訴人庚○○、辛○○提出於原處分作成後之90年5月7\n        日向臺北市大安區戶政事務所申請更正戶籍登記中生父\n        之姓名，案經該戶政事務所以90年6月4日北市安戶字第\n        9060711500號函准其補填生父姓名為「王孝敬」之函文\n        ，是否即為就該戶籍謄本之內容未能證明其為合法繼承\n        人時，應提出之其他戶籍資料，尚有疑義，況遲至原審\n        最後言詞辯論時，上訴人己○○、壬○○、戊○○3人\n        尚未比照辦理，提出戶政機關准許補填生父姓名為「王\n        孝敬」之戶籍變更登記，難據以認為原處分違法。\n  （四）繼承登記法令補充規定，是內政部基於職權因執行繼承\n        登記法令之規定，於81年5月7日以台內地字第817656\n        5號函訂定發布，為必要之釋示，以供內政部或下級機\n        關所屬公務員行使職權時之依據，歷經多次修正，該法\n        第87點及第96點規定，乃就行為時土地登記規則第44條\n        之規定作細節性、技術性之補充規定，並非增加法律所\n        無之限制，引用之自不違法。從而原處分以逾期未補正\n        為由，駁回本件登記之申請，並無違誤，訴願決定予以\n        維持，亦無不合。上訴人之請求為無理由等情，因而判\n        決駁回上訴人之訴。\n五、本院經核原判決尚無違誤，進而論斷如下：\n  （一）按行為時土地法第37條第2項規定：「土地登記規則，\n        由中央地政機關訂之。」中央地政機關內政部據以訂定\n        土地登記規則，其中第44條規定：「申請繼承登記，除\n        提出第34條第1項第1款及第3款之文件外，並應提出左\n        列文件：一、被繼承人死亡時之戶籍謄本。二、繼承人\n        現在之戶籍謄本。．．．。」蓋因繼承登記，以申請登\n        記之繼承人與被繼承人間具有一定之身分關係為前提，\n        其關係為私法上之關係，登記機關並無確定之權限，審\n        查其間有無繼承之身分關係而准否登記，即生困擾。而\n        戶籍登記由直轄市、縣（市）政府設戶政事務所辦理（\n        戶籍法第5條），依其登記事項，包括出生登記、認領\n        登記、收養及終止收養登記、結婚及離婚登記、監護登\n        記、死亡及死亡宣告登記（同法第4條第1款），足以證\n        明個人間之身分關係。申請繼承登記，如能提出載有戶\n        籍登記事項之戶籍謄本，可供登記機關審認是否具有繼\n        承之身分關係，有利於登記程序之進行及結果之正確，\n        兼具保障土地權利人之功能，合於土地法第72條規定土\n        地權利變更時應為變更登記之法意，無違行為時土地法\n        第37條第2項授權訂定土地登記規則之意旨，足資適用\n        。在別無其他證明文件，例如戶政機關另行出具之公文\n        書，或民事法院之確定判決，可以逕行推翻戶籍謄本記\n        載之內容時，登記機關審查繼承登記之身分關係，自不\n        得捨戶籍謄本而不用。\n  （二）查上訴人、原審原告王碧蓮、參加人丁○○及訴外人王\n        玲珠，以已故林縈姬、王孝敬夫妻之繼承人身分，申請\n        繼承系爭土地之繼承登記，及以系爭土地抵繳稅款而移\n        轉所有權之移轉登記，由被上訴人以收件90年北投字第\n        039510、039520、039530號登記申請案辦理。依申請所\n        附繼承人中上訴人庚○○5人之戶籍謄本，其上並無父\n        為王孝敬之記載，案經被上訴人通知於15日內補正，逾\n        期未經補正，被上訴人乃以90年3月30日北投字第3951\n        號土地登記案件駁回通知書，駁回本件登記之申請等情\n        ，為原判決確定之事實。上訴人庚○○5人之戶籍謄本\n        ，既無父為王孝敬之記載，即無從據以證明其與王孝敬\n        間有繼承之身分關係，因而無從准許為系爭土地之繼承\n        登記，經被上訴人通知補正而逾期未補正，應駁回繼承\n        登記之申請。繼承登記不應准許，不得逕行辦理移轉登\n        記，是被上訴人駁回本件申請案，實無違誤。\n  （三）查本件登記申請人受通知補正後，雖曾提出說明上訴人\n        庚○○5人自幼由王孝敬撫養之事實，並舉王孝敬之遺\n        囑、上訴人庚○○5人之生母黃雪華受王孝敬遺贈、其\n        他繼承人在繼承系統表蓋章並不否認上訴人庚○○5人\n        為王孝敬之子女、王孝敬之另案贈與稅爭訟，行政院訴\n        願決定書承認上訴人庚○○5人為王孝敬之繼承人、王\n        孝敬生前與上訴人庚○○5人合照之照片、臺北市大安\n        區戶政事務所90年6月4日北市安戶字第9060711500號函\n        、黃雪華及王孝思之證明書等件為證。惟其中臺北市大\n        安區戶政事務所函，致上訴人黃泰宏、辛○○2人，通\n        知可准其申請補填生父姓名為王孝敬，但應改其黃姓為\n        從父姓王，不同意其申請維持母姓黃。是該函實尚未准\n        許補填上訴人黃泰宏、辛○○2人之生父姓名為王孝敬\n        。而行政院訴願決定書非關戶籍登記事項，均不足逕行\n        推翻申請所附戶籍謄本記載所示無從據以證明上訴人黃\n        泰宏5人與王孝敬間有繼承之身分關係之內容。其餘證\n        據資料均屬私文書，尚待審認，亦均無從逕行推翻申請\n        所附戶籍謄本記載之內容，依前述說明，被上訴人自不\n        得捨戶籍謄本不用，而據各該私文書認定上訴人庚○○\n        5人與王孝敬間有繼承之身分關係。原判決理由說明其\n        情，並引上開土地登記規則之規定為據，因而認為本件\n        登記申請人未依限期補正欠缺，維持原處分駁回其申請\n        案，實屬正當。上訴意旨執詞依上開已提出資料，足以\n        證明上訴人庚○○5人之繼承人身分，指原判決有不適\n        用法規或適用不當，及理由不備與矛盾之違法，並不可\n        採。\n  （四）內政部訂頒繼承登記法令補充規定第87點規定：「申請\n        繼承登記依照土地登記規則第44條規定應提出之戶籍謄\n        本，不得以其他身分證明文件代替。」第96點規定：「\n        繼承人申請繼承登記時，應依照被繼承人與繼承人之戶\n        籍謄本，製作繼承系統表。如戶籍登記事項有錯誤或脫\n        漏時，應先向戶政機關申辦更正登記後，再依正確之戶\n        籍謄本製作繼承系統表。」無非闡釋前引土地登記規則\n        第44條之意旨，所稱「應先向戶政機關申辦更正登記」\n        ，係指在別無其他證明文件，例如戶政機關另行出具之\n        公文書，或民事法院之確定判決，可以逕行推翻戶籍謄\n        本記載之內容，亦即不得捨戶籍謄本而不用時，應先申\n        辦戶籍更正登記而言。本件並無其他證明文件，可以逕\n        行推翻申請所附戶籍謄本記載之內容，被上訴人通知補\n        正申辦戶籍更正登記，無違上引土地登記規則第44條規\n        定之意旨。原判決認為原處分適用之而不違法，在本件\n        而言，尚無違誤。上訴意旨指為違反法律保留原則，有\n        不適用法規或適用不當，及理由不備與矛盾之違法，亦\n        不可採。從而上訴意旨指摘原判決違法，求予廢棄，為\n        無理由，應予駁回。\n據上論結，本件上訴為無理由，依行政訴訟法第255條第1項、第\n98條第3項前段、第104條、民事訴訟法第85條第1項前段，判決\n如主文。\n中    華    民    國    94    年    7     月   14     日\n                  第一庭審判長法  官  黃  綠  星\n                              法  官  陳  秀  美\n                              法  官  蔡  進  田\n                              法  官  黃  璽  君\n                              法  官  廖  宏  明\n以  上  正  本  證  明  與  原  本  無  異\n中    華    民    國    94    年    7    月    15     日\n                              書記官  邱  彰  德\n",
  "structure": {
    "main": "上訴駁回。\n上訴審訴訟費用由上訴人負擔。",
    "reason": "一、本件上訴人在原審起訴主張：已故林縈姬、王孝敬為夫妻，\n    生有上訴人甲○○、乙○○、原審原告王碧蓮、參加人丁○\n    ○及訴外人王玲珠5人。又王孝敬曾與婚姻外女子黃雪華生\n    有上訴人庚○○、己○○、辛○○、壬○○、戊○○（下稱\n    黃泰宏5人）、丙○○6人，雖非婚生子女，惟經王孝敬自幼\n    撫養，視為認領，並視為婚生子女。林縈姬、王孝敬先後於\n    85年9月17日及88年8月25日相繼死亡，上訴人黃泰宏5人及\n    上訴人丙○○因繼承王孝敬，對於王孝敬生前繼承林縈姬所\n    得之財產，亦有繼承權。經於90年3月間由上訴人、原審原\n    告王碧蓮、參加人及訴外人丙○○以繼承人身分，申辦繼承\n    被繼承人原有坐落台北市○○區○○段1小段109、253、236\n    、304地號、及同區○○段○○段186、187地號土地（以下合\n    稱系爭土地）之繼承登記，暨以系爭土地抵繳稅款之所有權\n    移轉登記。案經被上訴人審查通知補正多項欠缺，其中第7\n    項認為上訴人庚○○5人無繼承權應予補正，實為有繼承權\n    無須補正。經提出上訴人庚○○5人有繼承權之說明及證據\n    ，被上訴人竟不予採信，依繼承登記法令補充規定第87點、\n    第96點規定，以戶籍謄本為繼承身分唯一認定之依據，駁回\n    登記案件之申請。其所依據之法令不僅無法律之授權，又增\n    加法律所無之限制，應屬無效，原處分顯然違法。訴願決定\n    予以維持，同屬違法等語。求為撤銷訴願決定及原處分，並\n    命被上訴人受理本件繼承登記及以系爭土地抵繳稅款之所有\n    權移轉登記之判決。\n二、被上訴人則以：本件卷附繼承系統表所列上訴人庚○○5人\n    之戶籍謄本，並無父為王孝敬之記載，核與繼承登記法令補\n    充規定不符，應至戶政機關辦理更正登記後，再依正確之戶\n    籍謄本製作繼承系統表向被上訴人申辦土地登記案件。被上\n    訴人通知補正，逾期未補正而駁回登記之申請，並無不合等\n    語，作為抗辯。\n三、參加人在原審陳述意旨殆與上訴人主張相同。\n四、原審以：\n  （一）本件訴外人林縈姬及其配偶王孝敬前依序於85年9月17\n        日及88年8月25日相繼死亡，嗣上訴人、原審原告王碧\n        蓮、參加人丁○○及訴外人王玲珠乃以繼承人身分，經\n        由被上訴人收件90年北投字第039510、039520、039530\n        號3件登記申請案，申辦繼承登記及以系爭土地抵繳稅\n        款之所有權移轉登記。經被上訴人審查卷附繼承系統表\n        所列上訴人庚○○5人之戶籍謄本，其上並無父為王孝\n        敬之記載，核與登記申請書記載事項不符，有行為時土\n        地登記規則第50條第3款「登記申請書記載事項，或關\n        於登記原因之事項，與登記簿或其證明文件不符，而未\n        能證明其不符之原因者」之情形。被上訴人遂以90年3\n        月13日土地登記案件補正通知書，敘明理由及法令依據\n        ，通知於15日內補正，逾期未見補正，乃以90年3月30\n        日北投字第3951號土地登記案件駁回通知書，駁回本件\n        登記之申請。參照行為時土地登記規則第44條、第50條\n        、第51條第1項第4款、繼承登記法令補充規定第87點、\n        第96點之規定，並非無據。\n  （二）按行為時土地登記規則第44條規定：「申請繼承登記，\n        除提出第34條第1項第1款及第3款之文件外，並應提出\n        左列文件：一、被繼承人死亡時之戶籍謄本。二、繼承\n        人現在之戶籍謄本。三、繼承系統表。．．．。」其中\n        被繼承人死亡時之戶籍謄本，藉以證明被繼承人確已死\n        亡之事實。又為證明申請人與被繼承人間之身分關係，\n        及其為生存之人，故須提出繼承人現在之戶籍謄本。本\n        件申請案所提出之繼承系統表上列有上訴人庚○○5人\n        為被繼承人王孝敬之繼承人，但上訴人庚○○5人之戶\n        籍謄本上均無父為王孝敬之記載，被上訴人就繼承人是\n        否正確無訛，產生疑義，而通知補正。經補正提出之資\n        料，是否足以證明本件所涉私法上親子關係存否、繼承\n        權有無之問題，被上訴人無從認定。是被上訴人通知補\n        正提出更正後之戶籍謄本，自無不合。\n  （三）上訴人庚○○、辛○○提出於原處分作成後之90年5月7\n        日向臺北市大安區戶政事務所申請更正戶籍登記中生父\n        之姓名，案經該戶政事務所以90年6月4日北市安戶字第\n        9060711500號函准其補填生父姓名為「王孝敬」之函文\n        ，是否即為就該戶籍謄本之內容未能證明其為合法繼承\n        人時，應提出之其他戶籍資料，尚有疑義，況遲至原審\n        最後言詞辯論時，上訴人己○○、壬○○、戊○○3人\n        尚未比照辦理，提出戶政機關准許補填生父姓名為「王\n        孝敬」之戶籍變更登記，難據以認為原處分違法。\n  （四）繼承登記法令補充規定，是內政部基於職權因執行繼承\n        登記法令之規定，於81年5月7日以台內地字第817656\n        5號函訂定發布，為必要之釋示，以供內政部或下級機\n        關所屬公務員行使職權時之依據，歷經多次修正，該法\n        第87點及第96點規定，乃就行為時土地登記規則第44條\n        之規定作細節性、技術性之補充規定，並非增加法律所\n        無之限制，引用之自不違法。從而原處分以逾期未補正\n        為由，駁回本件登記之申請，並無違誤，訴願決定予以\n        維持，亦無不合。上訴人之請求為無理由等情，因而判\n        決駁回上訴人之訴。\n五、本院經核原判決尚無違誤，進而論斷如下：\n  （一）按行為時土地法第37條第2項規定：「土地登記規則，\n        由中央地政機關訂之。」中央地政機關內政部據以訂定\n        土地登記規則，其中第44條規定：「申請繼承登記，除\n        提出第34條第1項第1款及第3款之文件外，並應提出左\n        列文件：一、被繼承人死亡時之戶籍謄本。二、繼承人\n        現在之戶籍謄本。．．．。」蓋因繼承登記，以申請登\n        記之繼承人與被繼承人間具有一定之身分關係為前提，\n        其關係為私法上之關係，登記機關並無確定之權限，審\n        查其間有無繼承之身分關係而准否登記，即生困擾。而\n        戶籍登記由直轄市、縣（市）政府設戶政事務所辦理（\n        戶籍法第5條），依其登記事項，包括出生登記、認領\n        登記、收養及終止收養登記、結婚及離婚登記、監護登\n        記、死亡及死亡宣告登記（同法第4條第1款），足以證\n        明個人間之身分關係。申請繼承登記，如能提出載有戶\n        籍登記事項之戶籍謄本，可供登記機關審認是否具有繼\n        承之身分關係，有利於登記程序之進行及結果之正確，\n        兼具保障土地權利人之功能，合於土地法第72條規定土\n        地權利變更時應為變更登記之法意，無違行為時土地法\n        第37條第2項授權訂定土地登記規則之意旨，足資適用\n        。在別無其他證明文件，例如戶政機關另行出具之公文\n        書，或民事法院之確定判決，可以逕行推翻戶籍謄本記\n        載之內容時，登記機關審查繼承登記之身分關係，自不\n        得捨戶籍謄本而不用。\n  （二）查上訴人、原審原告王碧蓮、參加人丁○○及訴外人王\n        玲珠，以已故林縈姬、王孝敬夫妻之繼承人身分，申請\n        繼承系爭土地之繼承登記，及以系爭土地抵繳稅款而移\n        轉所有權之移轉登記，由被上訴人以收件90年北投字第\n        039510、039520、039530號登記申請案辦理。依申請所\n        附繼承人中上訴人庚○○5人之戶籍謄本，其上並無父\n        為王孝敬之記載，案經被上訴人通知於15日內補正，逾\n        期未經補正，被上訴人乃以90年3月30日北投字第3951\n        號土地登記案件駁回通知書，駁回本件登記之申請等情\n        ，為原判決確定之事實。上訴人庚○○5人之戶籍謄本\n        ，既無父為王孝敬之記載，即無從據以證明其與王孝敬\n        間有繼承之身分關係，因而無從准許為系爭土地之繼承\n        登記，經被上訴人通知補正而逾期未補正，應駁回繼承\n        登記之申請。繼承登記不應准許，不得逕行辦理移轉登\n        記，是被上訴人駁回本件申請案，實無違誤。\n  （三）查本件登記申請人受通知補正後，雖曾提出說明上訴人\n        庚○○5人自幼由王孝敬撫養之事實，並舉王孝敬之遺\n        囑、上訴人庚○○5人之生母黃雪華受王孝敬遺贈、其\n        他繼承人在繼承系統表蓋章並不否認上訴人庚○○5人\n        為王孝敬之子女、王孝敬之另案贈與稅爭訟，行政院訴\n        願決定書承認上訴人庚○○5人為王孝敬之繼承人、王\n        孝敬生前與上訴人庚○○5人合照之照片、臺北市大安\n        區戶政事務所90年6月4日北市安戶字第9060711500號函\n        、黃雪華及王孝思之證明書等件為證。惟其中臺北市大\n        安區戶政事務所函，致上訴人黃泰宏、辛○○2人，通\n        知可准其申請補填生父姓名為王孝敬，但應改其黃姓為\n        從父姓王，不同意其申請維持母姓黃。是該函實尚未准\n        許補填上訴人黃泰宏、辛○○2人之生父姓名為王孝敬\n        。而行政院訴願決定書非關戶籍登記事項，均不足逕行\n        推翻申請所附戶籍謄本記載所示無從據以證明上訴人黃\n        泰宏5人與王孝敬間有繼承之身分關係之內容。其餘證\n        據資料均屬私文書，尚待審認，亦均無從逕行推翻申請\n        所附戶籍謄本記載之內容，依前述說明，被上訴人自不\n        得捨戶籍謄本不用，而據各該私文書認定上訴人庚○○\n        5人與王孝敬間有繼承之身分關係。原判決理由說明其\n        情，並引上開土地登記規則之規定為據，因而認為本件\n        登記申請人未依限期補正欠缺，維持原處分駁回其申請\n        案，實屬正當。上訴意旨執詞依上開已提出資料，足以\n        證明上訴人庚○○5人之繼承人身分，指原判決有不適\n        用法規或適用不當，及理由不備與矛盾之違法，並不可\n        採。\n  （四）內政部訂頒繼承登記法令補充規定第87點規定：「申請\n        繼承登記依照土地登記規則第44條規定應提出之戶籍謄\n        本，不得以其他身分證明文件代替。」第96點規定：「\n        繼承人申請繼承登記時，應依照被繼承人與繼承人之戶\n        籍謄本，製作繼承系統表。如戶籍登記事項有錯誤或脫\n        漏時，應先向戶政機關申辦更正登記後，再依正確之戶\n        籍謄本製作繼承系統表。」無非闡釋前引土地登記規則\n        第44條之意旨，所稱「應先向戶政機關申辦更正登記」\n        ，係指在別無其他證明文件，例如戶政機關另行出具之\n        公文書，或民事法院之確定判決，可以逕行推翻戶籍謄\n        本記載之內容，亦即不得捨戶籍謄本而不用時，應先申\n        辦戶籍更正登記而言。本件並無其他證明文件，可以逕\n        行推翻申請所附戶籍謄本記載之內容，被上訴人通知補\n        正申辦戶籍更正登記，無違上引土地登記規則第44條規\n        定之意旨。原判決認為原處分適用之而不違法，在本件\n        而言，尚無違誤。上訴意旨指為違反法律保留原則，有\n        不適用法規或適用不當，及理由不備與矛盾之違法，亦\n        不可採。從而上訴意旨指摘原判決違法，求予廢棄，為\n        無理由，應予駁回。\n據上論結，本件上訴為無理由，依行政訴訟法第255條第1項、第\n98條第3項前段、第104條、民事訴訟法第85條第1項前段，判決\n如主文。"
  },
  "search": "最高行政法院判決94年度判字第01043號上訴人甲○○乙○○庚○○壬○○己○○丙○○辛○○戊○○共同訴訟代理人陳世寬律師董麗貞參加人丁○○被上訴人臺北市士林地政事務所代表人沈永祥上列當事人間因所有權登記事件，上訴人對於中華民國92年11月12日臺北高等行政法院91年度訴字第561號判決，提起上訴，本院判決如下：主文上訴駁回。上訴審訴訟費用由上訴人負擔。理由一、本件上訴人在原審起訴主張：已故林縈姬、王孝敬為夫妻，生有上訴人甲○○、乙○○、原審原告王碧蓮、參加人丁○○及訴外人王玲珠5人。又王孝敬曾與婚姻外女子黃雪華生有上訴人庚○○、己○○、辛○○、壬○○、戊○○（下稱黃泰宏5人）、丙○○6人，雖非婚生子女，惟經王孝敬自幼撫養，視為認領，並視為婚生子女。林縈姬、王孝敬先後於85年9月17日及88年8月25日相繼死亡，上訴人黃泰宏5人及上訴人丙○○因繼承王孝敬，對於王孝敬生前繼承林縈姬所得之財產，亦有繼承權。經於90年3月間由上訴人、原審原告王碧蓮、參加人及訴外人丙○○以繼承人身分，申辦繼承被繼承人原有坐落台北市○○區○○段1小段109、253、236、304地號、及同區○○段○○段186、187地號土地（以下合稱系爭土地）之繼承登記，暨以系爭土地抵繳稅款之所有權移轉登記。案經被上訴人審查通知補正多項欠缺，其中第7項認為上訴人庚○○5人無繼承權應予補正，實為有繼承權無須補正。經提出上訴人庚○○5人有繼承權之說明及證據，被上訴人竟不予採信，依繼承登記法令補充規定第87點、第96點規定，以戶籍謄本為繼承身分唯一認定之依據，駁回登記案件之申請。其所依據之法令不僅無法律之授權，又增加法律所無之限制，應屬無效，原處分顯然違法。訴願決定予以維持，同屬違法等語。求為撤銷訴願決定及原處分，並命被上訴人受理本件繼承登記及以系爭土地抵繳稅款之所有權移轉登記之判決。二、被上訴人則以：本件卷附繼承系統表所列上訴人庚○○5人之戶籍謄本，並無父為王孝敬之記載，核與繼承登記法令補充規定不符，應至戶政機關辦理更正登記後，再依正確之戶籍謄本製作繼承系統表向被上訴人申辦土地登記案件。被上訴人通知補正，逾期未補正而駁回登記之申請，並無不合等語，作為抗辯。三、參加人在原審陳述意旨殆與上訴人主張相同。四、原審以：（一）本件訴外人林縈姬及其配偶王孝敬前依序於85年9月17日及88年8月25日相繼死亡，嗣上訴人、原審原告王碧蓮、參加人丁○○及訴外人王玲珠乃以繼承人身分，經由被上訴人收件90年北投字第039510、039520、039530號3件登記申請案，申辦繼承登記及以系爭土地抵繳稅款之所有權移轉登記。經被上訴人審查卷附繼承系統表所列上訴人庚○○5人之戶籍謄本，其上並無父為王孝敬之記載，核與登記申請書記載事項不符，有行為時土地登記規則第50條第3款「登記申請書記載事項，或關於登記原因之事項，與登記簿或其證明文件不符，而未能證明其不符之原因者」之情形。被上訴人遂以90年3月13日土地登記案件補正通知書，敘明理由及法令依據，通知於15日內補正，逾期未見補正，乃以90年3月30日北投字第3951號土地登記案件駁回通知書，駁回本件登記之申請。參照行為時土地登記規則第44條、第50條、第51條第1項第4款、繼承登記法令補充規定第87點、第96點之規定，並非無據。（二）按行為時土地登記規則第44條規定：「申請繼承登記，除提出第34條第1項第1款及第3款之文件外，並應提出左列文件：一、被繼承人死亡時之戶籍謄本。二、繼承人現在之戶籍謄本。三、繼承系統表。．．．。」其中被繼承人死亡時之戶籍謄本，藉以證明被繼承人確已死亡之事實。又為證明申請人與被繼承人間之身分關係，及其為生存之人，故須提出繼承人現在之戶籍謄本。本件申請案所提出之繼承系統表上列有上訴人庚○○5人為被繼承人王孝敬之繼承人，但上訴人庚○○5人之戶籍謄本上均無父為王孝敬之記載，被上訴人就繼承人是否正確無訛，產生疑義，而通知補正。經補正提出之資料，是否足以證明本件所涉私法上親子關係存否、繼承權有無之問題，被上訴人無從認定。是被上訴人通知補正提出更正後之戶籍謄本，自無不合。（三）上訴人庚○○、辛○○提出於原處分作成後之90年5月7日向臺北市大安區戶政事務所申請更正戶籍登記中生父之姓名，案經該戶政事務所以90年6月4日北市安戶字第9060711500號函准其補填生父姓名為「王孝敬」之函文，是否即為就該戶籍謄本之內容未能證明其為合法繼承人時，應提出之其他戶籍資料，尚有疑義，況遲至原審最後言詞辯論時，上訴人己○○、壬○○、戊○○3人尚未比照辦理，提出戶政機關准許補填生父姓名為「王孝敬」之戶籍變更登記，難據以認為原處分違法。（四）繼承登記法令補充規定，是內政部基於職權因執行繼承登記法令之規定，於81年5月7日以台內地字第8176565號函訂定發布，為必要之釋示，以供內政部或下級機關所屬公務員行使職權時之依據，歷經多次修正，該法第87點及第96點規定，乃就行為時土地登記規則第44條之規定作細節性、技術性之補充規定，並非增加法律所無之限制，引用之自不違法。從而原處分以逾期未補正為由，駁回本件登記之申請，並無違誤，訴願決定予以維持，亦無不合。上訴人之請求為無理由等情，因而判決駁回上訴人之訴。五、本院經核原判決尚無違誤，進而論斷如下：（一）按行為時土地法第37條第2項規定：「土地登記規則，由中央地政機關訂之。」中央地政機關內政部據以訂定土地登記規則，其中第44條規定：「申請繼承登記，除提出第34條第1項第1款及第3款之文件外，並應提出左列文件：一、被繼承人死亡時之戶籍謄本。二、繼承人現在之戶籍謄本。．．．。」蓋因繼承登記，以申請登記之繼承人與被繼承人間具有一定之身分關係為前提，其關係為私法上之關係，登記機關並無確定之權限，審查其間有無繼承之身分關係而准否登記，即生困擾。而戶籍登記由直轄市、縣（市）政府設戶政事務所辦理（戶籍法第5條），依其登記事項，包括出生登記、認領登記、收養及終止收養登記、結婚及離婚登記、監護登記、死亡及死亡宣告登記（同法第4條第1款），足以證明個人間之身分關係。申請繼承登記，如能提出載有戶籍登記事項之戶籍謄本，可供登記機關審認是否具有繼承之身分關係，有利於登記程序之進行及結果之正確，兼具保障土地權利人之功能，合於土地法第72條規定土地權利變更時應為變更登記之法意，無違行為時土地法第37條第2項授權訂定土地登記規則之意旨，足資適用。在別無其他證明文件，例如戶政機關另行出具之公文書，或民事法院之確定判決，可以逕行推翻戶籍謄本記載之內容時，登記機關審查繼承登記之身分關係，自不得捨戶籍謄本而不用。（二）查上訴人、原審原告王碧蓮、參加人丁○○及訴外人王玲珠，以已故林縈姬、王孝敬夫妻之繼承人身分，申請繼承系爭土地之繼承登記，及以系爭土地抵繳稅款而移轉所有權之移轉登記，由被上訴人以收件90年北投字第039510、039520、039530號登記申請案辦理。依申請所附繼承人中上訴人庚○○5人之戶籍謄本，其上並無父為王孝敬之記載，案經被上訴人通知於15日內補正，逾期未經補正，被上訴人乃以90年3月30日北投字第3951號土地登記案件駁回通知書，駁回本件登記之申請等情，為原判決確定之事實。上訴人庚○○5人之戶籍謄本，既無父為王孝敬之記載，即無從據以證明其與王孝敬間有繼承之身分關係，因而無從准許為系爭土地之繼承登記，經被上訴人通知補正而逾期未補正，應駁回繼承登記之申請。繼承登記不應准許，不得逕行辦理移轉登記，是被上訴人駁回本件申請案，實無違誤。（三）查本件登記申請人受通知補正後，雖曾提出說明上訴人庚○○5人自幼由王孝敬撫養之事實，並舉王孝敬之遺囑、上訴人庚○○5人之生母黃雪華受王孝敬遺贈、其他繼承人在繼承系統表蓋章並不否認上訴人庚○○5人為王孝敬之子女、王孝敬之另案贈與稅爭訟，行政院訴願決定書承認上訴人庚○○5人為王孝敬之繼承人、王孝敬生前與上訴人庚○○5人合照之照片、臺北市大安區戶政事務所90年6月4日北市安戶字第9060711500號函、黃雪華及王孝思之證明書等件為證。惟其中臺北市大安區戶政事務所函，致上訴人黃泰宏、辛○○2人，通知可准其申請補填生父姓名為王孝敬，但應改其黃姓為從父姓王，不同意其申請維持母姓黃。是該函實尚未准許補填上訴人黃泰宏、辛○○2人之生父姓名為王孝敬。而行政院訴願決定書非關戶籍登記事項，均不足逕行推翻申請所附戶籍謄本記載所示無從據以證明上訴人黃泰宏5人與王孝敬間有繼承之身分關係之內容。其餘證據資料均屬私文書，尚待審認，亦均無從逕行推翻申請所附戶籍謄本記載之內容，依前述說明，被上訴人自不得捨戶籍謄本不用，而據各該私文書認定上訴人庚○○5人與王孝敬間有繼承之身分關係。原判決理由說明其情，並引上開土地登記規則之規定為據，因而認為本件登記申請人未依限期補正欠缺，維持原處分駁回其申請案，實屬正當。上訴意旨執詞依上開已提出資料，足以證明上訴人庚○○5人之繼承人身分，指原判決有不適用法規或適用不當，及理由不備與矛盾之違法，並不可採。（四）內政部訂頒繼承登記法令補充規定第87點規定：「申請繼承登記依照土地登記規則第44條規定應提出之戶籍謄本，不得以其他身分證明文件代替。」第96點規定：「繼承人申請繼承登記時，應依照被繼承人與繼承人之戶籍謄本，製作繼承系統表。如戶籍登記事項有錯誤或脫漏時，應先向戶政機關申辦更正登記後，再依正確之戶籍謄本製作繼承系統表。」無非闡釋前引土地登記規則第44條之意旨，所稱「應先向戶政機關申辦更正登記」，係指在別無其他證明文件，例如戶政機關另行出具之公文書，或民事法院之確定判決，可以逕行推翻戶籍謄本記載之內容，亦即不得捨戶籍謄本而不用時，應先申辦戶籍更正登記而言。本件並無其他證明文件，可以逕行推翻申請所附戶籍謄本記載之內容，被上訴人通知補正申辦戶籍更正登記，無違上引土地登記規則第44條規定之意旨。原判決認為原處分適用之而不違法，在本件而言，尚無違誤。上訴意旨指為違反法律保留原則，有不適用法規或適用不當，及理由不備與矛盾之違法，亦不可採。從而上訴意旨指摘原判決違法，求予廢棄，為無理由，應予駁回。據上論結，本件上訴為無理由，依行政訴訟法第255條第1項、第98條第3項前段、第104條、民事訴訟法第85條第1項前段，判決如主文。中華民國94年7月14日第一庭審判長法官黃綠星法官陳秀美法官蔡進田法官黃璽君法官廖宏明以上正本證明與原本無異中華民國94年7月15日書記官邱彰德",
  "characters": {
    "judges": [
      "黃綠星",
      "陳秀美",
      "蔡進田",
      "黃璽君",
      "廖宏明"
    ],
    "prosecutors": [

    ],
    "lawyers": [
      "陳世寬"
    ],
    "clerks": [
      "邱彰德"
    ],
    "plaintiffs": [

    ],
    "defendants": [

    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2005-07-14",
  "created_at": "2016-02-07 08:29:35",
  "updated_at": "2016-02-07 08:29:35"
}