{
  "identify": "TPD-94-訴-300-20050714-1",
  "court": {
    "name": "臺灣臺北地方法院",
    "code": "TPD"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 94,
  "word": "訴",
  "number": "300",
  "jcheck": "1",
  "reason": "妨害公務",
  "content": "臺灣臺北地方法院刑事判決               94年度訴字第300號\n公  訴  人  臺灣臺北地方法院檢察署檢察官\n被      告  甲○○\n上列被告因妨害公務案件，經檢察官提起公訴（九十四年度偵字\n第二○二七號），本院判決如下：\n    主      文\n甲○○致令公務員職務上掌管之文書不堪用，處有期徒刑參月，\n如易科罰金，以參佰元折算壹日。\n    事      實\n一、甲○○前因涉犯洗錢防制法案件，經臺灣臺北地方法院檢察\n    署檢察官以九十三年度偵緝字第一三一四、第一三七六號提\n    起公訴，並繫屬本院九十四年度訴字第三號審理；嗣上開案\n    件民國九十四年一月二十四日下午三時許在本院第九法庭行\n    準備程序，甲○○因不滿訴訟程序之進行，竟於庭訊結束後\n    擬在當日準備程序筆錄簽名時，當場將上開筆錄上所記載：\n    「（法官問：尚有何證據請求調查？）」、「被告曹答：沒\n    有。」、「檢察官答：沒有。」、「法官問：尚有何意見補\n    充陳述？」、「被告曹答：沒有。」、「檢察官答：沒有。\n    」等語中關於「沒有」之文字一一劃掉，並均予以塗改為「\n    有」，致令前開本院書記官職務上所掌管之文書喪失其原有\n    之效用而達於不堪用之程度。\n二、案經本院移送臺灣臺北地方法院檢察署檢察官偵查起訴。\n    理      由\n一、訊據被告甲○○對於上開事實坦承不諱，並有本院九十四年\n    度訴字第三號案件九十四年一月二十四日準備程序筆錄一件\n    在卷可稽；且被告確因不滿庭訊內容而於簽名時塗改上開準\n    備程序筆錄等情，亦經本院調取前揭案件準備程序庭訊錄音\n    光碟勘驗屬實，有本院九十四年五月一日勘驗筆錄附卷可考\n    ，經核皆與被告前開出於任意性之自白相符。本件事證明確\n    ，被告犯行堪以認定。\n二、按刑法第一百三十八條所謂公務員職務上掌管之文書，以該\n    文書由公務員本於職務上之關係所掌管者為限；且刑法第一\n    百三十八條所謂公務員職務上掌管之文書或物品，以該物品\n    由公務員本於職務上之關係所掌管者為已足，與物品之所有\n    權無涉（最高法院二十七年上字第二三五三號、五十四年台\n    上字第四七七號判例意旨分別參照）。次按公文書由公務員\n    制作者，應記載制作之年、月、日及其所屬機關，由制作人\n    簽名；公務員制作之文書，不得竄改或挖補；如有增加、刪\n    除或附記者，應蓋章其上，並記明字數，其刪除處應留存字\n    跡，俾得辨認，刑事訴訟法第三十九條、第四十條分別定有\n    明文；另法院得於第一次審判期日前，傳喚被告或其代理人\n    ，並通知檢察官、辯護人、輔佐人到庭，行準備程序，該程\n    序處理之事項，應由書記官製作筆錄，並由到庭之人緊接其\n    記載之末行簽名、蓋章或按指印，同法第二百七十三條之一\n    第一項、第四項亦規定甚明；參以依法院組織法第二十二條\n    之規定，地方法院之書記官應分掌紀錄、文書、研究考核、\n    總務、資料及訴訟輔導等事務，足見法院之準備程序筆錄自\n    屬法院書記官職務上所掌管之文書無疑。本件本院九十四年\n    度訴字第三號案件之承辦書記官公務員，於該案行準備程序\n    時依法應製作準備程序筆錄，並以紀錄事務為其職掌；且該\n    筆錄文書依法不得任意竄改或挖補，如有增、刪、附記，亦\n    應由書記官蓋章其上並記明字數以供辨認。被告將上開公務\n    員職務上掌管之準備程序筆錄文書內容中關於「沒有」之文\n    字一一劃掉，並均予以塗改為「有」，顯已使該文書喪失原\n    有之效用而致令不堪用，核被告所為，係犯刑法第一百三十\n    八條後段致令公務員職務上掌管文書不堪使用之罪名。公訴\n    意旨雖認被告係犯同條前段之損壞公務員職務上掌管之文書\n    罪；惟按刑法所謂「毀棄」係指銷毀滅除、拋棄，使物之效\n    用全部喪失，「損壞」係指損傷破壞物體，使其效用全部或\n    一部喪失之意，「致令不堪用」則指以毀棄、損壞以外之其\n    他方法，雖未毀損原物，但其物之效用喪失者而言（最高法\n    院九十二年台上字第六七六一號判決參見）。本件被告僅將\n    原文書之記載劃去後加以塗改，並未毀棄或損壞該文書本體\n    ，惟該文書已因被告之行為而喪失其原有之效用，自達於致\n    令該文書不堪使用之程度，所為應成立刑法第一百三十八條\n    後段之罪，公訴意旨對此容有誤會。至於被告雖坦承塗改上\n    開準備程序筆錄，惟否認有何變造該文書之意圖，供稱係因\n    一時情緒激動始將筆錄塗改等語，依被告係因不滿庭訊內容\n    而於公開法庭為前揭舉動等情，足認被告並無將公文書之內\n    容加以變造之意圖，尚不構成變造公文書罪，附此敘明。爰\n    審酌被告不遵守法庭秩序，竟以任意塗改筆錄表達其不滿，\n    其犯罪手段實不足取，惟慮及被告係因一時情緒失控之犯罪\n    動機，犯後並坦承犯行、深表悔意等一切情狀，量處如主文\n    所示之刑，並諭知易科罰金之折算標準。\n據上論斷，應依刑事訴訟法第二百九十九條第一項前段，刑法第\n一百三十八條、第四十一條第一項前段，罰金罰鍰提高標準條例\n第二條，判決如主文。\n本案經檢察官詹喬偉到庭執行職務\n中    華    民    國    94    年    7     月    14    日\n                  刑事第十一庭  審判長法  官  劉方慈\n                                      法  官  陳正昇\n                                      法  官  林庚棟\n以上正本證明與原本無異。\n如不服本判決，應於判決送達後十日內，向本院提出上訴狀。\n                                      書記官  殷玉芬\n中    華    民    國    94    年    7     月    18    日\n附錄本案論罪科刑法條全文\n中華民國刑法第一百三十八條：\n毀棄、損壞或隱匿公務員職務上掌管或委託第三人掌管之文書、\n圖畫、物品，或致令不堪用者，處五年以下有期徒刑。\n",
  "structure": {
    "main": "甲○○致令公務員職務上掌管之文書不堪用，處有期徒刑參月，\n如易科罰金，以參佰元折算壹日。",
    "fact": "一、甲○○前因涉犯洗錢防制法案件，經臺灣臺北地方法院檢察\n    署檢察官以九十三年度偵緝字第一三一四、第一三七六號提\n    起公訴，並繫屬本院九十四年度訴字第三號審理；嗣上開案\n    件民國九十四年一月二十四日下午三時許在本院第九法庭行\n    準備程序，甲○○因不滿訴訟程序之進行，竟於庭訊結束後\n    擬在當日準備程序筆錄簽名時，當場將上開筆錄上所記載：\n    「（法官問：尚有何證據請求調查？）」、「被告曹答：沒\n    有。」、「檢察官答：沒有。」、「法官問：尚有何意見補\n    充陳述？」、「被告曹答：沒有。」、「檢察官答：沒有。\n    」等語中關於「沒有」之文字一一劃掉，並均予以塗改為「\n    有」，致令前開本院書記官職務上所掌管之文書喪失其原有\n    之效用而達於不堪用之程度。\n二、案經本院移送臺灣臺北地方法院檢察署檢察官偵查起訴。",
    "reason": "一、訊據被告甲○○對於上開事實坦承不諱，並有本院九十四年\n    度訴字第三號案件九十四年一月二十四日準備程序筆錄一件\n    在卷可稽；且被告確因不滿庭訊內容而於簽名時塗改上開準\n    備程序筆錄等情，亦經本院調取前揭案件準備程序庭訊錄音\n    光碟勘驗屬實，有本院九十四年五月一日勘驗筆錄附卷可考\n    ，經核皆與被告前開出於任意性之自白相符。本件事證明確\n    ，被告犯行堪以認定。\n二、按刑法第一百三十八條所謂公務員職務上掌管之文書，以該\n    文書由公務員本於職務上之關係所掌管者為限；且刑法第一\n    百三十八條所謂公務員職務上掌管之文書或物品，以該物品\n    由公務員本於職務上之關係所掌管者為已足，與物品之所有\n    權無涉（最高法院二十七年上字第二三五三號、五十四年台\n    上字第四七七號判例意旨分別參照）。次按公文書由公務員\n    制作者，應記載制作之年、月、日及其所屬機關，由制作人\n    簽名；公務員制作之文書，不得竄改或挖補；如有增加、刪\n    除或附記者，應蓋章其上，並記明字數，其刪除處應留存字\n    跡，俾得辨認，刑事訴訟法第三十九條、第四十條分別定有\n    明文；另法院得於第一次審判期日前，傳喚被告或其代理人\n    ，並通知檢察官、辯護人、輔佐人到庭，行準備程序，該程\n    序處理之事項，應由書記官製作筆錄，並由到庭之人緊接其\n    記載之末行簽名、蓋章或按指印，同法第二百七十三條之一\n    第一項、第四項亦規定甚明；參以依法院組織法第二十二條\n    之規定，地方法院之書記官應分掌紀錄、文書、研究考核、\n    總務、資料及訴訟輔導等事務，足見法院之準備程序筆錄自\n    屬法院書記官職務上所掌管之文書無疑。本件本院九十四年\n    度訴字第三號案件之承辦書記官公務員，於該案行準備程序\n    時依法應製作準備程序筆錄，並以紀錄事務為其職掌；且該\n    筆錄文書依法不得任意竄改或挖補，如有增、刪、附記，亦\n    應由書記官蓋章其上並記明字數以供辨認。被告將上開公務\n    員職務上掌管之準備程序筆錄文書內容中關於「沒有」之文\n    字一一劃掉，並均予以塗改為「有」，顯已使該文書喪失原\n    有之效用而致令不堪用，核被告所為，係犯刑法第一百三十\n    八條後段致令公務員職務上掌管文書不堪使用之罪名。公訴\n    意旨雖認被告係犯同條前段之損壞公務員職務上掌管之文書\n    罪；惟按刑法所謂「毀棄」係指銷毀滅除、拋棄，使物之效\n    用全部喪失，「損壞」係指損傷破壞物體，使其效用全部或\n    一部喪失之意，「致令不堪用」則指以毀棄、損壞以外之其\n    他方法，雖未毀損原物，但其物之效用喪失者而言（最高法\n    院九十二年台上字第六七六一號判決參見）。本件被告僅將\n    原文書之記載劃去後加以塗改，並未毀棄或損壞該文書本體\n    ，惟該文書已因被告之行為而喪失其原有之效用，自達於致\n    令該文書不堪使用之程度，所為應成立刑法第一百三十八條\n    後段之罪，公訴意旨對此容有誤會。至於被告雖坦承塗改上\n    開準備程序筆錄，惟否認有何變造該文書之意圖，供稱係因\n    一時情緒激動始將筆錄塗改等語，依被告係因不滿庭訊內容\n    而於公開法庭為前揭舉動等情，足認被告並無將公文書之內\n    容加以變造之意圖，尚不構成變造公文書罪，附此敘明。爰\n    審酌被告不遵守法庭秩序，竟以任意塗改筆錄表達其不滿，\n    其犯罪手段實不足取，惟慮及被告係因一時情緒失控之犯罪\n    動機，犯後並坦承犯行、深表悔意等一切情狀，量處如主文\n    所示之刑，並諭知易科罰金之折算標準。\n據上論斷，應依刑事訴訟法第二百九十九條第一項前段，刑法第\n一百三十八條、第四十一條第一項前段，罰金罰鍰提高標準條例\n第二條，判決如主文。\n本案經檢察官詹喬偉到庭執行職務\n中    華    民    國    94    年    7     月    14    日\n                  刑事第十一庭  審判長法  官  劉方慈\n                                      法  官  陳正昇\n                                      法  官  林庚棟\n以上正本證明與原本無異。\n如不服本判決，應於判決送達後十日內，向本院提出上訴狀。\n                                      書記官  殷玉芬"
  },
  "search": "臺灣臺北地方法院刑事判決94年度訴字第300號公訴人臺灣臺北地方法院檢察署檢察官被告甲○○上列被告因妨害公務案件，經檢察官提起公訴（九十四年度偵字第二○二七號），本院判決如下：主文甲○○致令公務員職務上掌管之文書不堪用，處有期徒刑參月，如易科罰金，以參佰元折算壹日。事實一、甲○○前因涉犯洗錢防制法案件，經臺灣臺北地方法院檢察署檢察官以九十三年度偵緝字第一三一四、第一三七六號提起公訴，並繫屬本院九十四年度訴字第三號審理；嗣上開案件民國九十四年一月二十四日下午三時許在本院第九法庭行準備程序，甲○○因不滿訴訟程序之進行，竟於庭訊結束後擬在當日準備程序筆錄簽名時，當場將上開筆錄上所記載：「（法官問：尚有何證據請求調查？）」、「被告曹答：沒有。」、「檢察官答：沒有。」、「法官問：尚有何意見補充陳述？」、「被告曹答：沒有。」、「檢察官答：沒有。」等語中關於「沒有」之文字一一劃掉，並均予以塗改為「有」，致令前開本院書記官職務上所掌管之文書喪失其原有之效用而達於不堪用之程度。二、案經本院移送臺灣臺北地方法院檢察署檢察官偵查起訴。理由一、訊據被告甲○○對於上開事實坦承不諱，並有本院九十四年度訴字第三號案件九十四年一月二十四日準備程序筆錄一件在卷可稽；且被告確因不滿庭訊內容而於簽名時塗改上開準備程序筆錄等情，亦經本院調取前揭案件準備程序庭訊錄音光碟勘驗屬實，有本院九十四年五月一日勘驗筆錄附卷可考，經核皆與被告前開出於任意性之自白相符。本件事證明確，被告犯行堪以認定。二、按刑法第一百三十八條所謂公務員職務上掌管之文書，以該文書由公務員本於職務上之關係所掌管者為限；且刑法第一百三十八條所謂公務員職務上掌管之文書或物品，以該物品由公務員本於職務上之關係所掌管者為已足，與物品之所有權無涉（最高法院二十七年上字第二三五三號、五十四年台上字第四七七號判例意旨分別參照）。次按公文書由公務員制作者，應記載制作之年、月、日及其所屬機關，由制作人簽名；公務員制作之文書，不得竄改或挖補；如有增加、刪除或附記者，應蓋章其上，並記明字數，其刪除處應留存字跡，俾得辨認，刑事訴訟法第三十九條、第四十條分別定有明文；另法院得於第一次審判期日前，傳喚被告或其代理人，並通知檢察官、辯護人、輔佐人到庭，行準備程序，該程序處理之事項，應由書記官製作筆錄，並由到庭之人緊接其記載之末行簽名、蓋章或按指印，同法第二百七十三條之一第一項、第四項亦規定甚明；參以依法院組織法第二十二條之規定，地方法院之書記官應分掌紀錄、文書、研究考核、總務、資料及訴訟輔導等事務，足見法院之準備程序筆錄自屬法院書記官職務上所掌管之文書無疑。本件本院九十四年度訴字第三號案件之承辦書記官公務員，於該案行準備程序時依法應製作準備程序筆錄，並以紀錄事務為其職掌；且該筆錄文書依法不得任意竄改或挖補，如有增、刪、附記，亦應由書記官蓋章其上並記明字數以供辨認。被告將上開公務員職務上掌管之準備程序筆錄文書內容中關於「沒有」之文字一一劃掉，並均予以塗改為「有」，顯已使該文書喪失原有之效用而致令不堪用，核被告所為，係犯刑法第一百三十八條後段致令公務員職務上掌管文書不堪使用之罪名。公訴意旨雖認被告係犯同條前段之損壞公務員職務上掌管之文書罪；惟按刑法所謂「毀棄」係指銷毀滅除、拋棄，使物之效用全部喪失，「損壞」係指損傷破壞物體，使其效用全部或一部喪失之意，「致令不堪用」則指以毀棄、損壞以外之其他方法，雖未毀損原物，但其物之效用喪失者而言（最高法院九十二年台上字第六七六一號判決參見）。本件被告僅將原文書之記載劃去後加以塗改，並未毀棄或損壞該文書本體，惟該文書已因被告之行為而喪失其原有之效用，自達於致令該文書不堪使用之程度，所為應成立刑法第一百三十八條後段之罪，公訴意旨對此容有誤會。至於被告雖坦承塗改上開準備程序筆錄，惟否認有何變造該文書之意圖，供稱係因一時情緒激動始將筆錄塗改等語，依被告係因不滿庭訊內容而於公開法庭為前揭舉動等情，足認被告並無將公文書之內容加以變造之意圖，尚不構成變造公文書罪，附此敘明。爰審酌被告不遵守法庭秩序，竟以任意塗改筆錄表達其不滿，其犯罪手段實不足取，惟慮及被告係因一時情緒失控之犯罪動機，犯後並坦承犯行、深表悔意等一切情狀，量處如主文所示之刑，並諭知易科罰金之折算標準。據上論斷，應依刑事訴訟法第二百九十九條第一項前段，刑法第一百三十八條、第四十一條第一項前段，罰金罰鍰提高標準條例第二條，判決如主文。本案經檢察官詹喬偉到庭執行職務中華民國94年7月14日刑事第十一庭審判長法官劉方慈法官陳正昇法官林庚棟以上正本證明與原本無異。如不服本判決，應於判決送達後十日內，向本院提出上訴狀。書記官殷玉芬中華民國94年7月18日附錄本案論罪科刑法條全文中華民國刑法第一百三十八條：毀棄、損壞或隱匿公務員職務上掌管或委託第三人掌管之文書、圖畫、物品，或致令不堪用者，處五年以下有期徒刑。",
  "characters": {
    "judges": [
      "劉方慈",
      "陳正昇",
      "林庚棟"
    ],
    "prosecutors": [
      "詹喬偉"
    ],
    "lawyers": [

    ],
    "clerks": [
      "殷玉芬"
    ],
    "plaintiffs": [

    ],
    "defendants": [
      "甲○○"
    ],
    "prosecutor_office": [
      "臺灣臺北地方法院檢察署檢察官"
    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2005-07-14",
  "created_at": "2016-02-07 08:31:28",
  "updated_at": "2016-02-07 08:31:28"
}