{
  "identify": "TPS-94-台上-3692-20050714",
  "court": {
    "name": "最高法院",
    "code": "TPS"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 94,
  "word": "台上",
  "number": "3692",
  "jcheck": "",
  "reason": "違反毒品危害防制條例",
  "content": "最高法院刑事判決            九十四年度台上字第三六九二號\n    上  訴  人  甲○○\n                        （另案在台灣高雄監獄執行中）\n上列上訴人因違反毒品危害防制條例案件，不服台灣高等法院高\n雄分院中華民國九十四年四月六日第二審更審判決（九十三年度\n上更(二)字第三四七號，起訴案號：台灣高雄地方法院檢察署八十\n九年度偵字第一二００四號）， 提起上訴，本院判決如下：\n    主  文\n原判決撤銷，發回台灣高等法院高雄分院。\n    理  由\n本件原判決認定上訴人甲○○基於販賣第一級毒品海洛因營利之\n概括犯意，連續於民國八十九年五月二十日至同年月二十四日間\n，由毛雲鶴先後二次撥打其所有門號0000000000號呼\n叫器，表示向其購買海洛因後，在高雄市○○○路靠近愛河之震\n旦通訊行旁，各以新台幣（下同）一千元及二千元之價格，販賣\n海洛因一小包予毛雲鶴。毛雲鶴於同年月二十四日十四時許，第\n三次撥打甲○○之前開呼叫器，表示向其購買海洛因，雙方遂約\n在高雄市○○區○○路與民生路口交易，由毛雲鶴提供其所有天\n線為藍、白、紅三色之諾基亞牌五一三０型行動電話一支充作價\n金（抵用二千元），向上訴人購得一小包海洛因。嗣於八十九年\n五月二十六日十二時許，高雄市政府警察局刑事警察大隊偵查員\n持台灣高雄地方法院檢察署檢察官核發之搜索票，在高雄市新興\n區○○○路二十六號五樓五０六室上訴人與其女友張傳孟同居之\n房間內，當場查獲前開毛雲鶴充作價金之諾基亞牌五一三０型行\n動電話、上訴人所有供販賣海洛因所用之門號00000000\n00號呼叫器及內含海洛因殘渣之夾鏈袋一個，並在前開房間浴\n室內之天花板上夾層查獲上訴人所有供販賣毒品用之海洛因一瓶\n及三包（驗後合計淨重四點五公克，合計純質淨重二點八一公克\n，包裝重五點五五公克）、電子秤二台、空夾鏈袋二大包及分裝\n勺五支等物，並均扣押之等情。因而撤銷第一審判決，改判論處\n上訴人連續販賣第一級毒品（累犯）罪刑，固非無見。\n惟查：(一)、刑事訴訟法第一百五十六條第二項規定：被告或共犯\n之自白不得作為有罪判決之唯一證據，仍應調查其他必要之證據\n，以察其是否與事實相符。其立法意旨乃在防範被告或共犯自白\n之虛擬致與事實不符，故對自白在證據上之價值加以限制，明定\n須藉補強證據以擔保其真實性，並非絕對可由法院自由判斷被告\n或共犯自白之證明力。況犯毒品危害防制條例第四條第一項至第\n四項、第五條第一項至第四項、第六條第一項至第四項、第七條\n第一項至第四項、第八條第一項至第四項、第十條或第十一條第\n一、二項之罪，供出毒品來源，因而破獲者，得減輕其刑，同條\n例第十七條定有明文，則施用毒品之人，如供出毒品來源因而破\n獲，既得藉以邀求寬典減輕其刑，為擔保其所為不利於對向共犯\n之陳述之真實性，尤應有足以令人確信其陳述為真實之補強證據\n，始得據為不利被告之認定。本件原判決認定上訴人連續於八十\n九年五月二十日至同年月二十四日間，先後二次販賣海洛因各一\n小包予毛雲鶴等情，係以毛雲鶴警詢時之供述為其論據。惟上訴\n人否認有此犯行，而八十九年五月二十六日警方在上訴人住處查\n獲之海洛因、電子秤、夾鏈袋及分裝勺等物，並不足以佐證上訴\n人確有此部分犯行，毛雲鶴於法院審理中又否認有此向上訴人購\n買海洛因之事，則究竟是否有其他補強證據，足以證明毛雲鶴警\n詢時不利上訴人之供述確與事實相符，原審未詳予調查釐清，即\n遽行判決，顯屬違法。(二)、原判決理由欄貳、一(一)記載：上訴人\n連續三次販賣海洛因予毛雲鶴之事實，業據證人毛雲鶴於警詢中\n指證歷歷，核與上訴人於檢察官偵訊時所供「諾基亞手機是毛雲\n鶴於五月二十四日下午在中山路與民生路口拿給我，跟我換一包\n海洛因」、「海洛因是我向陳信文拿來交給小毛的」、「小毛是\n以呼叫器聯絡我，有時我回話，有時是陳信文回答，然後都是陳\n信文交給我海洛因，我再拿去給小毛，然後將錢及手機交給陳信\n文」等語，其部分情節大致相符等由。然查上訴人上開所為毛雲\n鶴拿諾基亞手機跟其換一包海洛因之供詞，固係供承其販賣海洛\n因予毛雲鶴，但其所稱向陳信文拿海洛因再交予毛雲鶴，然後將\n毛雲鶴交付之價款及抵付價款之諾基亞手機交給陳信文等情，則\n係指上訴人代送毒品予毛雲鶴，並代轉價款及手機予陳信文，實\n際販賣毒品予毛雲鶴者為陳信文。足見上訴人之上開供述前後矛\n盾，原判決併引之，據為不利上訴人之認定，有證據上理由矛盾\n之違法。(三)、上訴人否認員警在其租住處之浴室上方儲藏室內所\n查獲之海洛因一小瓶及三小包、電子秤二台、空夾鏈袋二大包及\n分裝勺五支等物，為其所有，辯稱：上開物品為陳信文所有，且\n本件案發一個月後之八十九年六月二十五日，陳信文因回到案發\n大樓四樓四０一室居住，又持有安非他命等物被警查獲，陳信文\n於八十九年六月二十六日警詢時供承在五樓樓梯間雜物櫃即本件\n查獲海洛因等物之五０六室浴室上方儲藏室內被查獲其所有電子\n秤一台、夾鏈袋三大包等物，且有搜索扣押證明筆錄為證，由此\n可證本案查扣之海洛因等物為陳信文所有等語（見原審卷第一六\n五頁、第一八八頁）。此有利於上訴人之辯解事項，是否屬實可\n採，原審未予調查、說明，亦有調查未盡及判決理由欠備之違法\n。上訴意旨指摘原判決違背法令，尚非全無理由，應認仍有發回\n更審之原因。\n據上論結，應依刑事訴訟法第三百九十七條、第四百零一條，判\n決如主文。\n中    華    民    國  九十四  年    七    月   十四   日\n                      最高法院刑事第十庭\n                          審判長法官  陳  正  庸\n                                法官  賴  忠  星\n                                法官  王  居  財\n                                法官  林  開  任\n                                法官  林  立  華\n      本件正本證明與原本無異\n                                      書  記  官\n中    華    民    國  九十四  年    七    月   二十   日\n                                                      v\n",
  "structure": {
    "main": "原判決撤銷，發回台灣高等法院高雄分院。",
    "reason": "本件原判決認定上訴人甲○○基於販賣第一級毒品海洛因營利之\n概括犯意，連續於民國八十九年五月二十日至同年月二十四日間\n，由毛雲鶴先後二次撥打其所有門號0000000000號呼\n叫器，表示向其購買海洛因後，在高雄市○○○路靠近愛河之震\n旦通訊行旁，各以新台幣（下同）一千元及二千元之價格，販賣\n海洛因一小包予毛雲鶴。毛雲鶴於同年月二十四日十四時許，第\n三次撥打甲○○之前開呼叫器，表示向其購買海洛因，雙方遂約\n在高雄市○○區○○路與民生路口交易，由毛雲鶴提供其所有天\n線為藍、白、紅三色之諾基亞牌五一三０型行動電話一支充作價\n金（抵用二千元），向上訴人購得一小包海洛因。嗣於八十九年\n五月二十六日十二時許，高雄市政府警察局刑事警察大隊偵查員\n持台灣高雄地方法院檢察署檢察官核發之搜索票，在高雄市新興\n區○○○路二十六號五樓五０六室上訴人與其女友張傳孟同居之\n房間內，當場查獲前開毛雲鶴充作價金之諾基亞牌五一三０型行\n動電話、上訴人所有供販賣海洛因所用之門號00000000\n00號呼叫器及內含海洛因殘渣之夾鏈袋一個，並在前開房間浴\n室內之天花板上夾層查獲上訴人所有供販賣毒品用之海洛因一瓶\n及三包（驗後合計淨重四點五公克，合計純質淨重二點八一公克\n，包裝重五點五五公克）、電子秤二台、空夾鏈袋二大包及分裝\n勺五支等物，並均扣押之等情。因而撤銷第一審判決，改判論處\n上訴人連續販賣第一級毒品（累犯）罪刑，固非無見。\n惟查：(一)、刑事訴訟法第一百五十六條第二項規定：被告或共犯\n之自白不得作為有罪判決之唯一證據，仍應調查其他必要之證據\n，以察其是否與事實相符。其立法意旨乃在防範被告或共犯自白\n之虛擬致與事實不符，故對自白在證據上之價值加以限制，明定\n須藉補強證據以擔保其真實性，並非絕對可由法院自由判斷被告\n或共犯自白之證明力。況犯毒品危害防制條例第四條第一項至第\n四項、第五條第一項至第四項、第六條第一項至第四項、第七條\n第一項至第四項、第八條第一項至第四項、第十條或第十一條第\n一、二項之罪，供出毒品來源，因而破獲者，得減輕其刑，同條\n例第十七條定有明文，則施用毒品之人，如供出毒品來源因而破\n獲，既得藉以邀求寬典減輕其刑，為擔保其所為不利於對向共犯\n之陳述之真實性，尤應有足以令人確信其陳述為真實之補強證據\n，始得據為不利被告之認定。本件原判決認定上訴人連續於八十\n九年五月二十日至同年月二十四日間，先後二次販賣海洛因各一\n小包予毛雲鶴等情，係以毛雲鶴警詢時之供述為其論據。惟上訴\n人否認有此犯行，而八十九年五月二十六日警方在上訴人住處查\n獲之海洛因、電子秤、夾鏈袋及分裝勺等物，並不足以佐證上訴\n人確有此部分犯行，毛雲鶴於法院審理中又否認有此向上訴人購\n買海洛因之事，則究竟是否有其他補強證據，足以證明毛雲鶴警\n詢時不利上訴人之供述確與事實相符，原審未詳予調查釐清，即\n遽行判決，顯屬違法。(二)、原判決理由欄貳、一(一)記載：上訴人\n連續三次販賣海洛因予毛雲鶴之事實，業據證人毛雲鶴於警詢中\n指證歷歷，核與上訴人於檢察官偵訊時所供「諾基亞手機是毛雲\n鶴於五月二十四日下午在中山路與民生路口拿給我，跟我換一包\n海洛因」、「海洛因是我向陳信文拿來交給小毛的」、「小毛是\n以呼叫器聯絡我，有時我回話，有時是陳信文回答，然後都是陳\n信文交給我海洛因，我再拿去給小毛，然後將錢及手機交給陳信\n文」等語，其部分情節大致相符等由。然查上訴人上開所為毛雲\n鶴拿諾基亞手機跟其換一包海洛因之供詞，固係供承其販賣海洛\n因予毛雲鶴，但其所稱向陳信文拿海洛因再交予毛雲鶴，然後將\n毛雲鶴交付之價款及抵付價款之諾基亞手機交給陳信文等情，則\n係指上訴人代送毒品予毛雲鶴，並代轉價款及手機予陳信文，實\n際販賣毒品予毛雲鶴者為陳信文。足見上訴人之上開供述前後矛\n盾，原判決併引之，據為不利上訴人之認定，有證據上理由矛盾\n之違法。(三)、上訴人否認員警在其租住處之浴室上方儲藏室內所\n查獲之海洛因一小瓶及三小包、電子秤二台、空夾鏈袋二大包及\n分裝勺五支等物，為其所有，辯稱：上開物品為陳信文所有，且\n本件案發一個月後之八十九年六月二十五日，陳信文因回到案發\n大樓四樓四０一室居住，又持有安非他命等物被警查獲，陳信文\n於八十九年六月二十六日警詢時供承在五樓樓梯間雜物櫃即本件\n查獲海洛因等物之五０六室浴室上方儲藏室內被查獲其所有電子\n秤一台、夾鏈袋三大包等物，且有搜索扣押證明筆錄為證，由此\n可證本案查扣之海洛因等物為陳信文所有等語（見原審卷第一六\n五頁、第一八八頁）。此有利於上訴人之辯解事項，是否屬實可\n採，原審未予調查、說明，亦有調查未盡及判決理由欠備之違法\n。上訴意旨指摘原判決違背法令，尚非全無理由，應認仍有發回\n更審之原因。\n據上論結，應依刑事訴訟法第三百九十七條、第四百零一條，判\n決如主文。"
  },
  "search": "最高法院刑事判決九十四年度台上字第三六九二號上訴人甲○○（另案在台灣高雄監獄執行中）上列上訴人因違反毒品危害防制條例案件，不服台灣高等法院高雄分院中華民國九十四年四月六日第二審更審判決（九十三年度上更(二)字第三四七號，起訴案號：台灣高雄地方法院檢察署八十九年度偵字第一二００四號），提起上訴，本院判決如下：主文原判決撤銷，發回台灣高等法院高雄分院。理由本件原判決認定上訴人甲○○基於販賣第一級毒品海洛因營利之概括犯意，連續於民國八十九年五月二十日至同年月二十四日間，由毛雲鶴先後二次撥打其所有門號0000000000號呼叫器，表示向其購買海洛因後，在高雄市○○○路靠近愛河之震旦通訊行旁，各以新台幣（下同）一千元及二千元之價格，販賣海洛因一小包予毛雲鶴。毛雲鶴於同年月二十四日十四時許，第三次撥打甲○○之前開呼叫器，表示向其購買海洛因，雙方遂約在高雄市○○區○○路與民生路口交易，由毛雲鶴提供其所有天線為藍、白、紅三色之諾基亞牌五一三０型行動電話一支充作價金（抵用二千元），向上訴人購得一小包海洛因。嗣於八十九年五月二十六日十二時許，高雄市政府警察局刑事警察大隊偵查員持台灣高雄地方法院檢察署檢察官核發之搜索票，在高雄市新興區○○○路二十六號五樓五０六室上訴人與其女友張傳孟同居之房間內，當場查獲前開毛雲鶴充作價金之諾基亞牌五一三０型行動電話、上訴人所有供販賣海洛因所用之門號0000000000號呼叫器及內含海洛因殘渣之夾鏈袋一個，並在前開房間浴室內之天花板上夾層查獲上訴人所有供販賣毒品用之海洛因一瓶及三包（驗後合計淨重四點五公克，合計純質淨重二點八一公克，包裝重五點五五公克）、電子秤二台、空夾鏈袋二大包及分裝勺五支等物，並均扣押之等情。因而撤銷第一審判決，改判論處上訴人連續販賣第一級毒品（累犯）罪刑，固非無見。惟查：(一)、刑事訴訟法第一百五十六條第二項規定：被告或共犯之自白不得作為有罪判決之唯一證據，仍應調查其他必要之證據，以察其是否與事實相符。其立法意旨乃在防範被告或共犯自白之虛擬致與事實不符，故對自白在證據上之價值加以限制，明定須藉補強證據以擔保其真實性，並非絕對可由法院自由判斷被告或共犯自白之證明力。況犯毒品危害防制條例第四條第一項至第四項、第五條第一項至第四項、第六條第一項至第四項、第七條第一項至第四項、第八條第一項至第四項、第十條或第十一條第一、二項之罪，供出毒品來源，因而破獲者，得減輕其刑，同條例第十七條定有明文，則施用毒品之人，如供出毒品來源因而破獲，既得藉以邀求寬典減輕其刑，為擔保其所為不利於對向共犯之陳述之真實性，尤應有足以令人確信其陳述為真實之補強證據，始得據為不利被告之認定。本件原判決認定上訴人連續於八十九年五月二十日至同年月二十四日間，先後二次販賣海洛因各一小包予毛雲鶴等情，係以毛雲鶴警詢時之供述為其論據。惟上訴人否認有此犯行，而八十九年五月二十六日警方在上訴人住處查獲之海洛因、電子秤、夾鏈袋及分裝勺等物，並不足以佐證上訴人確有此部分犯行，毛雲鶴於法院審理中又否認有此向上訴人購買海洛因之事，則究竟是否有其他補強證據，足以證明毛雲鶴警詢時不利上訴人之供述確與事實相符，原審未詳予調查釐清，即遽行判決，顯屬違法。(二)、原判決理由欄貳、一(一)記載：上訴人連續三次販賣海洛因予毛雲鶴之事實，業據證人毛雲鶴於警詢中指證歷歷，核與上訴人於檢察官偵訊時所供「諾基亞手機是毛雲鶴於五月二十四日下午在中山路與民生路口拿給我，跟我換一包海洛因」、「海洛因是我向陳信文拿來交給小毛的」、「小毛是以呼叫器聯絡我，有時我回話，有時是陳信文回答，然後都是陳信文交給我海洛因，我再拿去給小毛，然後將錢及手機交給陳信文」等語，其部分情節大致相符等由。然查上訴人上開所為毛雲鶴拿諾基亞手機跟其換一包海洛因之供詞，固係供承其販賣海洛因予毛雲鶴，但其所稱向陳信文拿海洛因再交予毛雲鶴，然後將毛雲鶴交付之價款及抵付價款之諾基亞手機交給陳信文等情，則係指上訴人代送毒品予毛雲鶴，並代轉價款及手機予陳信文，實際販賣毒品予毛雲鶴者為陳信文。足見上訴人之上開供述前後矛盾，原判決併引之，據為不利上訴人之認定，有證據上理由矛盾之違法。(三)、上訴人否認員警在其租住處之浴室上方儲藏室內所查獲之海洛因一小瓶及三小包、電子秤二台、空夾鏈袋二大包及分裝勺五支等物，為其所有，辯稱：上開物品為陳信文所有，且本件案發一個月後之八十九年六月二十五日，陳信文因回到案發大樓四樓四０一室居住，又持有安非他命等物被警查獲，陳信文於八十九年六月二十六日警詢時供承在五樓樓梯間雜物櫃即本件查獲海洛因等物之五０六室浴室上方儲藏室內被查獲其所有電子秤一台、夾鏈袋三大包等物，且有搜索扣押證明筆錄為證，由此可證本案查扣之海洛因等物為陳信文所有等語（見原審卷第一六五頁、第一八八頁）。此有利於上訴人之辯解事項，是否屬實可採，原審未予調查、說明，亦有調查未盡及判決理由欠備之違法。上訴意旨指摘原判決違背法令，尚非全無理由，應認仍有發回更審之原因。據上論結，應依刑事訴訟法第三百九十七條、第四百零一條，判決如主文。中華民國九十四年七月十四日最高法院刑事第十庭審判長法官陳正庸法官賴忠星法官王居財法官林開任法官林立華本件正本證明與原本無異書記官中華民國九十四年七月二十日v",
  "characters": {
    "judges": [

    ],
    "prosecutors": [

    ],
    "lawyers": [

    ],
    "clerks": [

    ],
    "plaintiffs": [

    ],
    "defendants": [

    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2005-07-14",
  "created_at": "2016-02-07 08:33:28",
  "updated_at": "2016-02-07 08:33:28"
}