{
  "identify": "TPA-88-判-2191-19990604",
  "court": {
    "name": "最高行政法院",
    "code": "TPA"
  },
  "division": {
    "name": "行政",
    "code": "A"
  },
  "year": 88,
  "word": "判",
  "number": "2191",
  "jcheck": "",
  "reason": "營業稅",
  "content": "行  政  法  院  判  決                          八十八年度判字第二一九一號\n    原      告  甲○○\n    被      告  臺東縣稅捐稽徵處\n右當事人間因營業稅事件，原告不服財政部中華民國八十七年八月三日台財訴字第八\n七二二六九六三○號再訴願決定，提起行政訴訟。本院判決如左︰\n    主  文\n原告之訴駁回。\n    事  實\n緣原告未依規定申請營業登記，於民國八十年十二月至八十二年間承包順風營造有限\n公司（以下稱簡順風公司）委建利吉大橋新建工程之混凝土、模板、鋼筋、沉箱及預\n力樑等結構工程，金額計新台幣（以下同）五三、七三○、○○○元（含稅），逃漏\n營業稅二、五五八、五七一元，被告乃據以核定其漏報銷售額，除發單補徵營業稅二\n、五五八、五七一元外，並依營業稅法第四十五條規定，以原告未依規定申請營業登\n記，科處罰鍰三、○○○元、另依行為時同法第五十一條第一款規定，以原告未依規\n定申請營業登記而營業，按其所漏營業稅額處以五倍之罰鍰計一二、七九二、八○○\n元（計至百元止）；暨依稅捐稽徵法第四十四條規定，按其應給與他人憑證而未給與\n，經查明認定之總額處以百分之五罰鍰計二、五五八、五七一元，共計科處罰鍰一五\n、三五四、三七一元。原告不服，循序訴經台灣省政府以八十四年五月二日八四府訴\n三字第一五○八五一號訴願決定：「原處分撤銷，由原處分機關另為處分。」嗣經被\n告遵照訴願決定暨財政部八十五年四月二十六日台財稅第八五一九○三三一三號函釋\n「擇一從重」及八十五年八月二日台財稅第八五一九一二四八七號函釋「從新從輕」\n之意旨，重行復查結果，就原告未依規定辦理營業登記，裁處罰鍰三、○○○元，及\n未依規定給與他人憑證裁處罰鍰二、五五八、五七一元部分均予撤銷，另按行為時營\n業稅法第五十一條第一款規定科處罰鍰部分改按所漏稅額科處三倍罰鍰計七、六七五\n、七○○元，即變更罰鍰為七、六七五、七○○元，其餘（補徵營業稅部分）仍未獲\n變更，原告猶未甘服，就補徵營業稅及依營業稅法第五十一條第一款規定科處罰鍰部\n分，提起訴願亦遭駁回，繼而訴經財政部再訴願決定：「訴願決定及原處分關於違反\n營業稅法科處罰鍰部分均撤銷，由原處分機關另為處分。其餘再訴願駁回。」原告對\n駁回部分不服，遂提起本訴。茲摘兩造訴辯意旨於次：\n原告起訴意旨略謂︰一、民刑事判決與原處分均根據同一事實及同一證據其結論卻相\n反：按原處分，乃肇因玉和建材行與順風公司間為給付水泥款訴訟所引起。順風公司\n於八十年十二月間得標台東縣政府發包之利吉大橋新建工程，該工程需用大量預拌混\n凝土，其工程契約發包機關未授予承包之順風公司在工地附近就近採取砂石，或設預\n拌廠之附帶條件。原告之子鄭裕聖適在距該工地二公里處設有信東企業社，專營預拌\n混凝土業務，因此順風公司得標該工程隨即邀約鄭裕聖就近代工混凝土，配合施工需\n要不斷供應，而且順風公司設於花蓮縣花蓮市，與該工程現場相距二百公里，同一時\n間又有其他工程正在進行，希望與鄭裕聖「建工合作」合夥經營。鄭裕聖當時財務困\n難，有意利用該工程款解救燃眉之急，遂告知順風公司：「家父甲○○年雖逾七十，\n尚健，如不嫌年邁可代負責現場，我也同意就近代付工程款，至於合夥與否則無所謂\n，反正家父賦閒在家，而且為了點交代工混凝土，我也需要現場有人在」於是完成交\n易受託代工，並無簽訂書面合約。詎鄭裕聖突於八十二年六月間倒債數千萬元一夜之\n間不見蹤影，債款之中有順風公司交款鄭裕聖向玉和建材行購買水泥價款一百萬元在\n內，玉和建材行向順風公司求償無結果，認係順風公司與鄭裕聖共同欺詐賴帳，向台\n東地方法院提起刑事附帶民事訴訟。順風公司為應抗辯責成原告代子承受負債，示意\n在事先繕妥「分包工程承攬合約書」簽名蓋章，原告承認順風公司被訴乃因子鄭裕聖\n所拖累，無地自容義無反顧依順風公司意思簽押連同歷次順風公司交款單一併交順風\n公司持向法院答辯。然玉和建材行八十三年三月十七日向法院提出準備書狀稱：「已\n查明鄭裕聖與順風公司間為代理，應由順風公司負全責，並向法院狀請撤回鄭裕聖部\n分之告訴，其理由如下：(一)順風公司呈報台東縣政府鄭某為其工地負責人(二)順風公司\n致原告函件中亦坦承鄭某為其工地負責人(三)第一，二次之水泥款原告以順風公司為買\n受人而開立發票，經順風公司登帳並由順風公司交鄭某轉付價金在案，則鄭某在外以\n順風公司名義購買水泥之事，順風公司早已知情，且並未為反對之意思表示(四)第三、\n四、五、六次之水泥發票（原告註：即鄭裕聖挪用之一百萬元水泥款）順風公司亦持\n以登帳報稅，亦足證其知情而不反對(五)準此順風公司當應負授權人責任，始符公平正\n義，並保交易安全，否則順風公司豈非逃漏稅捐，嫌偽造文書﹖(六)況與本件相類似\n之案件，最高法院及司法院座談會均認有表現代理之適用」。嗣幾經開庭順風公司仍\n以「分包工程承攬合約書」及「工程款簽領取款單」資為抗辯，玉和建材行遂當庭請\n求法院將該兩項文件移送台東縣稅捐稽徵處查其虛實，被告順風公司終予依法庭之勸\n促同意和解償還玉和建材行訴求之水泥款一百萬元，開立其花蓮市第一信用合作社支\n票存款戶（帳戶：二六六一五）支票五張，票號二二六六○八、二二六六一三、二二\n六六一四、二二六六一五、二二六六一六，每張面額二十萬元共計一百萬元，並經玉\n和建材行領訖書具「同意具領書」兩造署押呈交法庭結案。由此可證法庭乃認定原告\n所訴鄭裕聖與順風公司間為代理行為，所以促成和解結案，依民事訴訟法第三百八十\n條之規定：「和解成立者，與確定判決有同一效力」。被告收到台東地方法院依玉和\n建材行之訴求而移送之系爭「分包工程承攬合約書」及「工程款簽領取款單」未依玉\n和建材行之訴訟意旨，以主管稅捐稽徵機關立場查明前項系爭文件究係代理抑或分包\n而盡調查之能事，詎竟遽以認為分包並以後敘不正當方法騙取原告談話筆錄以「分包\n工程承攬合約書」及「談話筆錄」兩項為證據以違章論處，以致根據同一事實及同一\n證據司法判決認定代理，被告機關雖認分包契約漏洞百出卻斷為分包，兩者結論迥異\n，互相矛盾。二、原處分及訴願、再訴願決定，僅就「分包工程契約」作文字上之推\n敲，拒卻反證之證明效力：再訴願決定僅就契約文字推敲，列舉理由七點，認非合作\n而是分包。而對原告所舉事實與契約不符之反證效力，拒不認定。本案承諾為順風公\n司代工預拌混凝土者，是信東企業社負責人鄭裕聖（即原告之子），又被玉和建材行\n起訴共同詐欺者，是鄭裕聖與順風公司，自始與原告無。嗣因鄭裕聖突於八十二年\n六月行蹤不明，原告恐鄭裕聖被債主脅迫、綁架，為息事寧人，代子還債，遂同意在\n順風公司所繕「分包工程承攬合約書」以承包人身分簽名蓋章，並在順風公司支出傳\n票十四張簽名表示代領，本意在鄭裕聖生命安全恐有不測之急迫情形下表示願代子償\n還負債之誠意。此從玉和建材行遞送台東地方法院之準備書狀即可一目瞭然，如前述\n不再重贅。被告對原告願代子還債所簽分包合約，責令提示鄭裕聖之授權書，原告確\n實無法提示，因為分包合約是原告心甘情願親主簽訂，並非出於鄭裕聖之授權，而且\n父代子還債乃理所當然，需要授權嗎﹖即使要授權，鄭裕聖自行蹤不明至今尚未現身\n，其安危仍然未卜，如何取得授權書﹖但原告為證明分包合約並非事實，盡舉證之責\n列舉反證，詎被告不屑一顧，拒卻反證之證明效力。原告所舉反證有下列各項：(1)順\n風公司款回條（給付張元貴工資）及支出傳票簽領單，（給付謝阿增工資）：順風\n公司由花蓮市第一信用合作社分別於八十二年十月二十一日及八十三年一月二十二日\n匯款七三三、、三九六元及一、六九七、八五○元匯入高雄市信用合作社張元貴帳戶\n。受款人張元貴係原告以順風公司代表名義與勞方所簽估價單之對造人，被告指估價\n單係原告假順風公司代表名義行自行轉包之實，資為又一次違章之證據，如所指屬實\n則順風公司與張元貴間並無權責發生，自無對之給付工資之義務，又被告指前項匯款\n回單係原告事後飾詞卸責不足採信，然被告收到台東地方法院系爭分包契約通知備詢\n為八十三年五月十六日，核發處分書為八十三年六月十五日均在八十二年十月二十一\n日及八十三年一月二十二日匯款之後，孰先孰後均有所據，而且花蓮市第一信用合作\n社係金融社團其匯款回單應具公信力，倘有存疑亦可調閱原始單，查證應無困難，\n原處分未盡調查之能事，徒託空言，誣指事後飾詞卸責不足採信實為可嘆！又順風公\n司於八十一年九月二十七日及八十二年十二月二十五日開立支票傳票，均經受款人謝\n阿增親筆簽收為證，其時間均在本案發生之前，其情形與前項張元貴匯款相同。順風\n公司之財務管理有內部牽制，其付款方法依下列優先順序受款人有銀行存戶者匯入\n其存戶受款人逕向花蓮市財務單位於支出傳票簽收具領邊遠地區受款人由公司派\n駐工地負責人具領轉發並請受款人於支出傳票簽收具領再還順風公司存檔備查，以杜\n日後款項收授有所爭執。原告在復查，訴願階段一再主張：「順風公司所以與鄭裕聖\n建工合作，就是要鄭裕聖就近代發工程必需之各項開支，鄭裕聖具領轉發並索回各受\n款人簽收回證寄回存檔，此由玉和建材行與順風公司間之給付水泥款一百萬元之債務\n訴訟可引為證，正因代領代發始有發生，是原告代簽具領十四批工程款，只為代順風\n公司轉發，並非原告自己所應得，與是否承包根本無關，不應相提並論」。原處分及\n訴願決定，再訴願決定對原告上開主張均無論列。原處分又稱下游工程簽約人張元貴\n、蔡知州、林順德、謝阿增等一致指認係與申請人簽定合約可資為證，對此原告不但\n自始從未否認，且自動檢同此項合約證明係以「順風營造有限公司代表人甲○○」身\n分簽定，而且事先經順風公司授意。原處分又認上開下游工程合約係原告「假順風公\n司代表名義自行轉包之實」，然順風公司早在本案發生之前已陸續匯款給張元貴、謝\n阿增，原告也早已舉證如上述，原處分僅以「事後圖卸責任」塘塞，未面對事實向付\n款之花蓮第一信用合作社查證。原處分又稱順風公司開立台銀取款條十四張由原告簽\n收為其查獲，事實上係順風公司與玉和建材行訟之初答辯水泥款係鄭裕聖「用」\n，嗣又改口「分包」，於八十三年一月二十日始向法院提出民事準備書狀辯稱分包，\n附十四筆支出傳票經原告簽收為證。但順風公司已事前事後逕對下游工程陸續付工程\n款，其所舉證分包合約及付款記錄，實為應付玉和建材行間訴訟之方便之詞，實則原\n告願代子償債而已。因其主張與事實有所出入，原告玉和建材行於八十三年三月十七\n日向法院具狀舉證指明「代理」並撤回鄭裕聖部分告訴並經法院認同。(2)民事訴訟原\n告玉和建材行出具「同意具領書」：本案原告認挪用水泥款之鄭裕聖係順風公司代理\n人向其授權人順風公司起訴索償，案經法院認同原告之訴勸促順風公司和解，但原處\n分卻認為分包為違章，兩者認定互相矛盾。基上理由按刑事訴訟法第一百五十五條第\n二項規定：「無證據能力，未經合法調查，顯與事理有違，或與認定事實不符之證據\n，不得作為判斷之依據」。三、分包工程承攬合約，依法無效：系爭「分包工程承攬\n合約」係鄭裕聖負債累累，眾債主臨門脅迫還債，玉和建材行訴之於法，鄭裕聖行蹤\n不明，安危未卜之緊急情形下，原告為求鄭裕聖生命安全，願息事寧人代子還債而簽\n訂，一如前述。其契約效力，依民法第七十四條：「法律行為係乘他人之急迫約定者\n，得撤銷或減輕」之規定應屬無效。又「表意人無欲為其意思表示所拘束之意，而為\n意思表示者，不因之無效。但其情形為相對人所明知者不在此限」。為民法第八十六\n條所規定。本案分包契約原告與順風公司雙方均為代償負債而訂，並無分包之真意。\n從玉和建材行準備書狀及前項原告所舉反證，即可明瞭，依前條但書規定應屬無效。\n再按民法第九十八條：「解釋意思表示，應探求當事人之真意，不得拘泥於所用之辭\n句」。被告明知被玉和建材行起訴索償水泥款一百萬元者為信東企業社負責人鄭裕聖\n，只因事後由原告訂定系爭分包契約，即不管是非曲直，幸災樂禍，唯原告是問，而\n且明知契約內容漏洞百出，卻仍拘泥於契約文字之推敲，昧於事理，擅斷為分包。依\n上開規定難謂允合。四、談話筆錄部分：被告根據台東地方法院移送「分包工程承攬\n合約書」通知原告於八十三年五月十六日出面備詢時提示該分包合約，責令說明原委\n時原告老眼弱，因未帶眼鏡看不清楚，面請回家帶眼鏡再來，被告調查員不同意，\n但謂既來則先作筆錄明（十七）日再來看筆錄如認有誤還可更正，或有其它有利證據\n還可補充，原告感謝調查員慨允明日看筆錄後尚可更正或補充，不疑有詐滿懷感謝之\n心欣然簽押。翌（十七）日遵照昨（十六）日調查員之指示前往看筆錄發現片面根據\n分包工程承攬合約製作，只是形式改為問答式而已，原告所供與順風公司間之關係乃\n兒子鄭裕聖為促銷預拌混凝土，相對提供勞務服務，代理順風公司負責工地現場建工\n合作之重點答詢並無記錄，要求更正，調查員竟食前言叱責謂：「法院移送分包合約\n已經證據充分，筆錄無更改餘地」並在其同事眾目睽睽之下咆哮：「不服去法院告好\n了」。台灣省政府八十四年五月二日八四府訴三字第一五○八五一號訴願決定書指稱\n：「訴願人於八十三年五月十六日及八十三年十一月十五日於被告機關所作之談話筆\n錄對是否承包系爭工程為不同之敘述，事實如何，應併予處分，爰將原處分撤銷，由\n被告機關重行查明，另為處分，以資妥適」被告仍未就此查明釐清自非妥適。而且欺\n人太甚者，在原告依調查員指示為證明系爭工程為代理行為補充提示，原告以順風公\n司代表人名義與謝阿增、張元貴、林順德、蔡知州簽訂之勞務合約，竟指原告假藉順\n風公司名義實為自行轉包，而以又一次違章論處，其蠻橫實非始料未及。五、原處分\n適用稅率錯誤：現行營業稅法對營業稅之課徵，係採(一)加值型，(二)總額型，兩種型態\n分別課徵之轉手稅制。前者依營業稅法第四章「稅額計算」第一節「一般稅額計算」\n之規定，按營業人進、銷項稅額之差額課徵，其稅率為百分之五（營業稅法第十、十\n四、十五條），其稽徵方法為納稅人自行申報（營業稅法第三十五條）。後者依同（\n第四）章第二節「特種稅額計算」之規定，按營業人銷售總額課徵，其稅率為百分之\n一（營業稅法第十三、二十三條），其稽徵方法為由主管稽徵機關查定課徵（營業稅\n法第二十三條）。本案被告認定違章營業額適用後者第二節規定之總額型，其稽徵方\n法亦依第二節規定逕行查定課徵。但適用稅率卻捨第二節百分之一不用，而適用第一\n節百分之五計算，即適用稅率錯誤。至再訴願決定引用財政部七十五年七月十二日台\n財稅第七五二六二五四號函釋意旨，認原告已達使用統一發票之標準，其適用稅率為\n百分之五。準其解釋營業額未達使用統一發票標準之稅率為百分之一，超過者百分之\n五。一事兩制違反法律之前人人平等之基本原則。本案被告既指原告未經登記擅自營\n業，則當然未經被告核定使用統一發票，自無依營業稅法第三十五條申報扣抵進項稅\n額，即非前述第一節「一般稅額計算」所規定之加值型課徵對象，原處分按第一節規\n定稅率百分之五計課，即非適法。與加值型營業稅之架構不合，重覆課徵進項稅額。\n財政部於八十七年二月十五日以台財稅第八四一六○五七七二號函推翻前項解釋，重\n新解釋如下：「關於經核定為依法查定銷售額課徵營業稅之小規模營業人，如查得其\n實際銷售額已達使用統一發票標準者，同意照貴廳（指請示機關台灣省政府財政廳）\n意見，應按其實際銷售額依百分之一稅率計算應納稅額予以補徵」依後令優於先令之\n法令適用原則，再訴願決定所引用財政部七十五年七月十二日台財稅第七五二六二五\n四號函應無適用。原告前項稅率之爭議，乃就法論法，非表示對被告追徵營業稅有所\n認同，順此謹註。基上理由謹請撤銷再訴願決定書所為：「其餘之訴駁回」（即追徵\n營業稅）之決定。以符法制而維權益。\n被告答辯意旨略謂︰一、卷查原告於八十年十二月二十八日承包順風公司興建利吉大\n橋新建工程中之混凝土、模板、鋼筋、沉箱、預力樑等結構工程，訂有分包工程承攬\n合約書，後又分別將大部分轉包由張元貴等五人承作，該項工程於八十二年十月十五\n日完工，工程款計五三、七三○、○○○元，已悉數收訖，此有原告八十三年五月十\n六日及十七日於本處所作談話筆錄之供述及其提示之分包工程承攬合約書可證，另有\n原告與張元貴等五人分別簽訂類似分包合約之工程明細表（內有工程名稱、付款辦法\n、工程項目、規格、數量、單價）及順風公司因被訴給付水泥款事件提出之民事準備\n書狀等有關資料陳述如何將其中之混凝土、模板、鋼筋、沉箱、預力樑等部分工程以\n五千三百七十三萬元轉包與原告，及如何訂約由原告承包大橋所使用之混凝土，並由\n原告自行向建材商（即玉和建材行）購買之貨款應由其負責清理，惟須由原告交付以\n順風公司為抬頭之發票供順風公司向稅捐稽徵機關報稅之用等事證歷歷附卷可稽，被\n告依據原告之筆錄及其提供之分包工程承攬合約書、工程明細表及向銀行查得順風公\n司資金往來流程及本處向法院聲請抄送順風公司與玉和建材行為給付貨款事件之民事\n訴訟有關資料等，審理核定違章成立並分別依營業稅法第四十五條、第五十一條第一\n款暨財政部「擇一從重」、「從新從輕」等有關規定予以核處追繳營業稅二、五五八\n、五七一元及科處罰鍰七、六七五、七○○元正，並無違誤。茲原告以渠與順風公司\n係「建工合作」關係為由，不服原處分，提起本件訴訟惟就玉和建材行與順風公司八\n十二年度訴字第一三一號為請求給付水泥款事件中，順風公司一再抗辯係將其承包之\n利吉大橋工程轉包與原告，又就該訴訟事件為何不負清償之理由，亦有陳明係基於與\n原告間訂有「分包工程承攬合約書」，並有已將其具名向台東縣政府領受之工程款，\n如何簽付同現金之台灣銀行台東分行取款條十三張（經查應為十四張之誤）交還原\n告，陳述甚詳，歷歷可證，足證原告假「建工合作」之名行承包之實已昭然若揭，此\n有順風公司八十三年一月二十二日向法院提出之民事準備書狀記載內容可按更有原告\n與張元貴等五人簽訂類似分包合約之工程明細附卷可證。二、次就原告與順風公司於\n八十年十二月二十八日所訂分包工程承攬合約書逐條加予分析，雖合約書內有「兩者\n合作」之文字，然綜觀整份合約條文並未見有約定雙方出資比例、盈虧分配等合夥應\n具備之條件，況兩者間若確屬「合夥人」關係，則順風公司何須要求原告提出估價單\n，更何須於合約內要求原告應依規定期限完工，否則逾期完工須付與違約金之約定，\n再就工程總價工程估價單金額，復與順風公司在民事準備書狀陳述轉包之金額均同為\n五三、七三○、○○○元，亦屬一致，益見原告與順風公司兩者假「合夥」之名而行\n承包之實，應非順風公司負責人之妻林三星於花蓮縣稅捐處調查時一句「甲○○先生\n是合夥人」所可狡賴。三、至原告所辯僅就近轉發工程費用部分：按以順風公司名義\n向台東縣政府具領之工程款五三、七三○、○○○元，經查順風公司與系爭工程有關\n之十四筆支出傳票查得支付內容其會計科目欄均有記載「利吉大橋新建工程」並在摘\n要欄註明「付第×期工程費現金（台銀取款條）」，即自付第(一)期到第(十四)期工作費均\n以台灣銀行取款條，交由原告簽名具領，此部分事證與順風公司之民事準備書狀陳述\n內容亦屬一致，但與原告所辯稱僅就近「轉發工程費」之事實則完全不符，兩相對照\n，原告八十三年五月十六日在本處調查筆錄坦承已領取工程款之供述已足堪證明其確\n有承包本項工程及領取工程款之事實鐵證如山。再下游承包商張元貴等人在接受本處\n調查時均一致指認確與原告甲○○有簽訂合約之事，原告亦坦承「有承包系爭工程」\n「有取得發票交付順風公司列帳」「因順風公司要求應以該公名義為抬頭」，雖事後\n見事態嚴重於八十三年十一月十五日圖翻前供，一度主張渠僅係代理子鄭裕聖簽約，\n然因無法提示授權書而作罷，嗣又辯稱在製作談話筆錄時因未帶老花眼鏡，對其所為\n筆錄內容完全不悉，意圖否認，但始終無法就其有利部分提出證據以實其說，益見其\n為推卸責任，意圖狡賴，至為明顯。四、尤以本案最後因原告積欠材料商之貨款不還\n，導致債權人玉和建材行以順風公司有「表見代理」之情事，足以證明以代理權授與\n鄭裕聖（即原告之子）對於第三人應負授權人之責任為由，要求其負責而向台東地方\n法院提起民事給付貨款之訴，順風公司亦因自認理屈同意和解履行給付貨款而終結，\n真象至此已水落石出，已足以認明順風公司負責人之妻林三星在花蓮稅捐處所為供述\n「工程確實由本公司承包」「甲○○先生是合夥人，由其負責現場工作」之說，純屬\n虛構更可看出順風公司與原告之間基於利害與共之依存關係，為規避稅負不惜以「合\n夥」之名，行轉包之實之伎倆，極為明顯。五、另原告訴稱本件適用稅率顯有錯誤乙\n節，按本件工程金額高達五三、七三○、○○○元，平均每月營業額高達二百多萬，\n依財政部七十五年七月十二日台財稅第七五二六二五四○號函釋，已達使用統一發票\n標準，其適用稅率為百分之五。至原告主張財政部於八十七年二月十五日台財稅第八\n四一六○五七七二號函示略以：「關於經核定為依法查定銷售額課徵營業稅之小規模\n營業人，如查得其實際銷售額已達使用統一發票標準者，同意照貴廳（指請示機關台\n灣省政府財政廳）意見，應按其實際銷售額依百分之一稅率計算應納稅額予以補徵。\n」經查台灣省政府財政廳請示內容略以：「經核定為依法查定銷售額課徵營業稅之小\n規模營業人，如查得其實際銷售額已達使用統一發票標準者，仍應按百分之一稅率核\n定補徵．．．。」，該函顯係針對小規模營業人於補徵營業稅時應適用稅率之疑義解\n釋，與本案之案情並不相同，自無該函規定之適用。至原處分將原告收取之工程款全\n數認列為其逃漏之銷售額並以之計算漏稅額，係依據營業稅法施行細則第五十二條第\n二項第一款：「本法第五十一條各款之漏稅額，依左列規定認定之：一、第一款至第\n四款，以核定之銷售額，依規定稅率計算之稅額為漏稅額。」之規定辦理，絕非如原\n告所稱係本處認定其為適用營業稅法第四章第二節核稅之營業人。是以本處以原所收\n取工程款全數認為其逃漏之銷售額並以百分之五稅率計算漏稅額並無不當，原告所辯\n純係曲解法令，應不予採信。請駁回其訴，以維稅政。\n    理  由\n按「在中華民國境內銷售貨物或勞務及進口貨物，均應依本法規定課徵營業稅。」、\n「提供勞務予他人，或提供貨物與他人使用、收益，以取得代價者，為銷售勞務。．\n．．」及「營業人有左列情形之一者，主管稽徵機關得依照查得之資料，核定其銷售\n額及應納稅額並補徵之：一．．．三未辦妥營業登記，即行開始營業，或已申請歇業\n仍繼續營業，而未依規定申報銷售額者。」分別為營業稅法第一條、第三條第二項前\n段及第四十三條第一項第三款所明定。本件原告嫌未依規定申請營業登記，於八十\n年十二月至八十二年間承包順風公司委建利吉大橋新建工程之混凝土、模板、鋼筋、\n沉箱及預力樑等結構工程，金額計五三、七三○、○○○元（含稅），逃漏營業稅二\n、五五八、五七一元，被告乃據以核定其漏報銷售額，並發單補徵營業稅額二、五五\n八、五七一元。原告不服，申經被告重為復查決定，以原告與順風公司於八十一年十\n二月二十八日簽訂之「分包工程承攬合約書」在前文雖有：「茲為乙方（即原告）與\n甲方（即順風公司）合作原由甲方承辦利吉大橋新建工程．．．」，提及「合作」字\n樣，惟綜觀整個合約條文並無約定雙方出資比例、盈虧餘分配等合夥所應具備之條件\n與事實。且經就該合約書逐一查核發現有下列疑點與原告主張之事實完全不符：(一)第\n二條：「承攬部分．．．（詳乙方估價單）按圖責任施工」，如屬「合作」雙方自無\n需約定悉按原告提出之估價單施工之必要。(二)第四條：「工程總價：伍千參佰柒拾參\n萬元」，與原告提出之工程估單所載金額相符。(三)第五條：「付款辦法．．．(3)『乙\n方承攬本工程所開立發票，須書以甲方之抬頭，以實際金額為依據，供甲方報稅之用\n，百分之五之加值營業稅，由甲方負擔，稅金款項須於甲方收到發票後十五天內退還\n。』」，適足以證明原告確係以「合作」之名，行承包之實。(四)第七條：「逾期罰款\n：乙方倘不依本約規定期限完工，每逾一日應付甲方違約金．．．」，如屬合作關係\n，應無「不依本約定期限完工」之情事存在。(五)第九條：「乙方與他人簽定合約之款\n項，甲方概不負責」，即意指原告與順風公司以外之第三人所發生之債權債務，順風\n公司既不負責。(六)第十三條：「乙方如有下列情形之一，甲方得停止其承辦，凡甲方\n因此蒙受之一切損失，概由乙方負責賠償．．．」依其所列各項違約情形包括原告若\n將工程轉包及逾期開工，或難如期完工，甚至偷工減料也在內。(七)第十五條：「乙方\n不得以甲方公司名義，向建材商購買或賒欠債，否則甲方概不負責」；第十七條：「\n乙方為承包本件混凝土、鋼筋等工程向建材商購買憑證，即統一發票，係交付甲方向\n稅捐機關報稅之用，至乙方向建材商購貨之貨款應由乙方負責理清，甲方概不負責」\n，依此兩條約定與第五條要求乙方進料發票須書以甲方之抬頭，以便順風公司用以扣\n抵營業稅之用，更足以證明其雙方通謀為虛偽報稅意圖，尤為明確。是以綜觀上述契\n約疑點，巳足以證明原告確有承攬之事實，雖渠等於該合約書前言有「茲為甲方與乙\n方合作」等字樣，然實乃順風公司標得是項工程後，將混凝土、模板、鋼筋、沉箱及\n預力樑等結構體部分工程轉包給原告承作，基於雙方有利可圖，順風公司於取得原告\n交付之發票，既可持以申報扣抵銷項稅額，而原告猶可免繳營業稅、營利事業所得稅\n及綜合所得稅，進而雙方合作巧立契約，以規避稅負，顯見本件並無實質上之「合作\n」或「合夥」關係，事證俱在，應非徒以「合作」兩字所可掩飾。次查，依順風公司\n與系爭工程有關之十四筆支出傳票查得之支付內容如下：(一)其會計科目欄均記載「利\n吉大橋新建工程」，摘要欄記載「支付第(一)期到第(十四)期工作費、台銀取款條」。(二)支\n出金額共計五三、七三○、○○○元，其收款者均由「甲○○」簽名，且與「分包工\n程承攬合約書」所訂定之工程總價五三、七三○、○○○元完全相符。再就前開十四\n筆支出傳票書立日期，與順風公司設於台銀台東分行往來戶被提領情形查核結果，亦\n證實確有十二筆被提領金額與支出傳票之支出金額完全相符，僅有二筆被提領金額較\n支出傳票金額多出五○四、五九○元之差而已，證諸「分包工程承攬合約書」約定內\n容與「順風公司十四筆支出傳票」支付內容及「順風公司設在台銀台東分行往來戶」\n提領情形，多以「轉收轉付」方式處理，已足以證明原告確有承包系爭工程，及領取\n工程款五三、七三○、○○○元之事實。再觀諸前開「分包工程承攬合約書」之立書\n人及順風公司十四筆支出傳票收款者，經查明均屬原告本人親自簽名；又據原告之下\n游承包商張元貴、蔡知洲、林順德等人於接受被告調查時，亦一致指認渠等係與原告\n簽訂合約，可證原告於八十三年五月十六日第一次於接受被告調查時所製作之談話筆\n錄中「有承包系爭工程」之陳述，均屬真實可信。至原告於八十三年十一月十五日所\n作談話筆錄，以系爭工程非其所承包之陳述，實乃其於本件核定補徵營業稅後，發覺\n事態嚴重，意圖卸責之詞，遂認原告之主張均不可採，駁回其復查之申請。揆諸首揭\n規定，核無違誤。一再訴願決定遞予維持，亦無不合。至原告起訴主張如事實所列各\n節，除原決定業已論明者外，查訴外人玉和建材行對順風公司起訴所為之陳述，係其\n個人片面主張，既未經法院判決為實體上認定，自不足執為本件原告有利之論證。且\n順風公司在該被訴之民事訴訟事件中（台灣台東地方法院八十二年度訴字第一三一號\n）一再抗辯其將承包之利吉大橋工程如何轉包予原告，又如何約定材料款應由原告負\n責清理，及原告如何應將購料憑證之抬頭須書寫為順風公司，以便該公司據以報稅之\n用等情，有該公司所提民事準備書狀影本附原處分卷可稽。核與該公司與原告所訂之\n「分包工程承攬合約書」記載之細節相符。而原告於八十三年五月十六日、十七日接\n受被告調查時亦供稱：有承包順風公司利吉大橋新建工程，是承包混凝土、模板、鋼\n筋、沉箱、預力樑等結構，且是包工包料、工程款是五三、七三○、○○○元，已悉\n數收訖。其中沉箱鐵腳及防衛板暨安裝轉由張元貴承作，工程款六、○四八、八三二\n元，另沉箱部分轉由蔡知洲承作，工程款四、四二五、○○○元，預力樑部分轉由林\n順德承作，工程款二、六九八、○○○元，均已領訖，均有取得統一發票，因當時順\n風公司要求，購料等發票應以該公司名義為抬頭，還須將工資表交付該公司列帳等語\n。核與原告與順風公司所訂「分包工程承攬合約書」所載情形相符，亦與原告下游承\n包人林順德、張元貴及蔡知洲接受被告調查時所述情節無異，有各該人談話筆錄附原\n處分卷足憑。若非確實經手其事，斷不可能為如此詳盡之描述。參以被告查得順風公\n司就與本件工程有關之十四筆支出傳票之支付內容，其會計科目欄均有記載「利吉大\n橋新建工程」，並在摘要欄註明「付第Ｘ期工程費現金（台銀取款條）」（即自付第\n(一)期至第(十四)期工作費，均以台灣銀行取款條，交由原告簽名具領，以及該公司與原告\n所訂「分包工程承攬合約書」，亦由原告簽章，凡此均足證原告確有承包系爭工程無\n疑。原告事後翻異，謂本件實係其子鄭裕聖與順風公司合夥經營，嗣因其子負債行蹤\n不明，為代子償債，遂同意順風公司之意，在「分包工程承攬合約書」以承包人身分\n簽名云云，顯係事後卸責之詞，既未能舉具體事證，以證其實，核不足採。又財政部\n八十七年二月十五日台財稅字第八四一六○五七七二號函，係針對小規模營業人補稅\n應適用稅率所為之解釋，本件工程款高達五三、七三○、○○○元，核無該函之適用\n。原告起訴意旨，難謂有理，應予駁回。\n據上論結，本件原告之訴為無理由，爰依行政訴訟法第二十六條後段，判決如主文。\n中    華    民    國     八十八      年      六      月       四        日\n                    行 政 法 院 第 五 庭\n                                審 判 長 評  事      廖  政  雄\n                                         評  事      趙  永  康\n                                         評  事      沈  水  元\n                                         評  事      林  清  祥\n                                         評  事      劉  鑫  楨\n右  正  本  證  明  與  原  本  無  異\n                                         法院書記官  郭  育  玎\n中    華    民    國     八十八      年      六      月       四        日\n",
  "structure": {
    "main": "原告之訴駁回。",
    "fact": "緣原告未依規定申請營業登記，於民國八十年十二月至八十二年間承包順風營造有限\n公司（以下稱簡順風公司）委建利吉大橋新建工程之混凝土、模板、鋼筋、沉箱及預\n力樑等結構工程，金額計新台幣（以下同）五三、七三○、○○○元（含稅），逃漏\n營業稅二、五五八、五七一元，被告乃據以核定其漏報銷售額，除發單補徵營業稅二\n、五五八、五七一元外，並依營業稅法第四十五條規定，以原告未依規定申請營業登\n記，科處罰鍰三、○○○元、另依行為時同法第五十一條第一款規定，以原告未依規\n定申請營業登記而營業，按其所漏營業稅額處以五倍之罰鍰計一二、七九二、八○○\n元（計至百元止）；暨依稅捐稽徵法第四十四條規定，按其應給與他人憑證而未給與\n，經查明認定之總額處以百分之五罰鍰計二、五五八、五七一元，共計科處罰鍰一五\n、三五四、三七一元。原告不服，循序訴經台灣省政府以八十四年五月二日八四府訴\n三字第一五○八五一號訴願決定：「原處分撤銷，由原處分機關另為處分。」嗣經被\n告遵照訴願決定暨財政部八十五年四月二十六日台財稅第八五一九○三三一三號函釋\n「擇一從重」及八十五年八月二日台財稅第八五一九一二四八七號函釋「從新從輕」\n之意旨，重行復查結果，就原告未依規定辦理營業登記，裁處罰鍰三、○○○元，及\n未依規定給與他人憑證裁處罰鍰二、五五八、五七一元部分均予撤銷，另按行為時營\n業稅法第五十一條第一款規定科處罰鍰部分改按所漏稅額科處三倍罰鍰計七、六七五\n、七○○元，即變更罰鍰為七、六七五、七○○元，其餘（補徵營業稅部分）仍未獲\n變更，原告猶未甘服，就補徵營業稅及依營業稅法第五十一條第一款規定科處罰鍰部\n分，提起訴願亦遭駁回，繼而訴經財政部再訴願決定：「訴願決定及原處分關於違反\n營業稅法科處罰鍰部分均撤銷，由原處分機關另為處分。其餘再訴願駁回。」原告對\n駁回部分不服，遂提起本訴。茲摘兩造訴辯意旨於次：\n原告起訴意旨略謂︰一、民刑事判決與原處分均根據同一事實及同一證據其結論卻相\n反：按原處分，乃肇因玉和建材行與順風公司間為給付水泥款訴訟所引起。順風公司\n於八十年十二月間得標台東縣政府發包之利吉大橋新建工程，該工程需用大量預拌混\n凝土，其工程契約發包機關未授予承包之順風公司在工地附近就近採取砂石，或設預\n拌廠之附帶條件。原告之子鄭裕聖適在距該工地二公里處設有信東企業社，專營預拌\n混凝土業務，因此順風公司得標該工程隨即邀約鄭裕聖就近代工混凝土，配合施工需\n要不斷供應，而且順風公司設於花蓮縣花蓮市，與該工程現場相距二百公里，同一時\n間又有其他工程正在進行，希望與鄭裕聖「建工合作」合夥經營。鄭裕聖當時財務困\n難，有意利用該工程款解救燃眉之急，遂告知順風公司：「家父甲○○年雖逾七十，\n尚健，如不嫌年邁可代負責現場，我也同意就近代付工程款，至於合夥與否則無所謂\n，反正家父賦閒在家，而且為了點交代工混凝土，我也需要現場有人在」於是完成交\n易受託代工，並無簽訂書面合約。詎鄭裕聖突於八十二年六月間倒債數千萬元一夜之\n間不見蹤影，債款之中有順風公司交款鄭裕聖向玉和建材行購買水泥價款一百萬元在\n內，玉和建材行向順風公司求償無結果，認係順風公司與鄭裕聖共同欺詐賴帳，向台\n東地方法院提起刑事附帶民事訴訟。順風公司為應抗辯責成原告代子承受負債，示意\n在事先繕妥「分包工程承攬合約書」簽名蓋章，原告承認順風公司被訴乃因子鄭裕聖\n所拖累，無地自容義無反顧依順風公司意思簽押連同歷次順風公司交款單一併交順風\n公司持向法院答辯。然玉和建材行八十三年三月十七日向法院提出準備書狀稱：「已\n查明鄭裕聖與順風公司間為代理，應由順風公司負全責，並向法院狀請撤回鄭裕聖部\n分之告訴，其理由如下：(一)順風公司呈報台東縣政府鄭某為其工地負責人(二)順風公司\n致原告函件中亦坦承鄭某為其工地負責人(三)第一，二次之水泥款原告以順風公司為買\n受人而開立發票，經順風公司登帳並由順風公司交鄭某轉付價金在案，則鄭某在外以\n順風公司名義購買水泥之事，順風公司早已知情，且並未為反對之意思表示(四)第三、\n四、五、六次之水泥發票（原告註：即鄭裕聖挪用之一百萬元水泥款）順風公司亦持\n以登帳報稅，亦足證其知情而不反對(五)準此順風公司當應負授權人責任，始符公平正\n義，並保交易安全，否則順風公司豈非逃漏稅捐，嫌偽造文書﹖(六)況與本件相類似\n之案件，最高法院及司法院座談會均認有表現代理之適用」。嗣幾經開庭順風公司仍\n以「分包工程承攬合約書」及「工程款簽領取款單」資為抗辯，玉和建材行遂當庭請\n求法院將該兩項文件移送台東縣稅捐稽徵處查其虛實，被告順風公司終予依法庭之勸\n促同意和解償還玉和建材行訴求之水泥款一百萬元，開立其花蓮市第一信用合作社支\n票存款戶（帳戶：二六六一五）支票五張，票號二二六六○八、二二六六一三、二二\n六六一四、二二六六一五、二二六六一六，每張面額二十萬元共計一百萬元，並經玉\n和建材行領訖書具「同意具領書」兩造署押呈交法庭結案。由此可證法庭乃認定原告\n所訴鄭裕聖與順風公司間為代理行為，所以促成和解結案，依民事訴訟法第三百八十\n條之規定：「和解成立者，與確定判決有同一效力」。被告收到台東地方法院依玉和\n建材行之訴求而移送之系爭「分包工程承攬合約書」及「工程款簽領取款單」未依玉\n和建材行之訴訟意旨，以主管稅捐稽徵機關立場查明前項系爭文件究係代理抑或分包\n而盡調查之能事，詎竟遽以認為分包並以後敘不正當方法騙取原告談話筆錄以「分包\n工程承攬合約書」及「談話筆錄」兩項為證據以違章論處，以致根據同一事實及同一\n證據司法判決認定代理，被告機關雖認分包契約漏洞百出卻斷為分包，兩者結論迥異\n，互相矛盾。二、原處分及訴願、再訴願決定，僅就「分包工程契約」作文字上之推\n敲，拒卻反證之證明效力：再訴願決定僅就契約文字推敲，列舉理由七點，認非合作\n而是分包。而對原告所舉事實與契約不符之反證效力，拒不認定。本案承諾為順風公\n司代工預拌混凝土者，是信東企業社負責人鄭裕聖（即原告之子），又被玉和建材行\n起訴共同詐欺者，是鄭裕聖與順風公司，自始與原告無。嗣因鄭裕聖突於八十二年\n六月行蹤不明，原告恐鄭裕聖被債主脅迫、綁架，為息事寧人，代子還債，遂同意在\n順風公司所繕「分包工程承攬合約書」以承包人身分簽名蓋章，並在順風公司支出傳\n票十四張簽名表示代領，本意在鄭裕聖生命安全恐有不測之急迫情形下表示願代子償\n還負債之誠意。此從玉和建材行遞送台東地方法院之準備書狀即可一目瞭然，如前述\n不再重贅。被告對原告願代子還債所簽分包合約，責令提示鄭裕聖之授權書，原告確\n實無法提示，因為分包合約是原告心甘情願親主簽訂，並非出於鄭裕聖之授權，而且\n父代子還債乃理所當然，需要授權嗎﹖即使要授權，鄭裕聖自行蹤不明至今尚未現身\n，其安危仍然未卜，如何取得授權書﹖但原告為證明分包合約並非事實，盡舉證之責\n列舉反證，詎被告不屑一顧，拒卻反證之證明效力。原告所舉反證有下列各項：(1)順\n風公司款回條（給付張元貴工資）及支出傳票簽領單，（給付謝阿增工資）：順風\n公司由花蓮市第一信用合作社分別於八十二年十月二十一日及八十三年一月二十二日\n匯款七三三、、三九六元及一、六九七、八五○元匯入高雄市信用合作社張元貴帳戶\n。受款人張元貴係原告以順風公司代表名義與勞方所簽估價單之對造人，被告指估價\n單係原告假順風公司代表名義行自行轉包之實，資為又一次違章之證據，如所指屬實\n則順風公司與張元貴間並無權責發生，自無對之給付工資之義務，又被告指前項匯款\n回單係原告事後飾詞卸責不足採信，然被告收到台東地方法院系爭分包契約通知備詢\n為八十三年五月十六日，核發處分書為八十三年六月十五日均在八十二年十月二十一\n日及八十三年一月二十二日匯款之後，孰先孰後均有所據，而且花蓮市第一信用合作\n社係金融社團其匯款回單應具公信力，倘有存疑亦可調閱原始單，查證應無困難，\n原處分未盡調查之能事，徒託空言，誣指事後飾詞卸責不足採信實為可嘆！又順風公\n司於八十一年九月二十七日及八十二年十二月二十五日開立支票傳票，均經受款人謝\n阿增親筆簽收為證，其時間均在本案發生之前，其情形與前項張元貴匯款相同。順風\n公司之財務管理有內部牽制，其付款方法依下列優先順序受款人有銀行存戶者匯入\n其存戶受款人逕向花蓮市財務單位於支出傳票簽收具領邊遠地區受款人由公司派\n駐工地負責人具領轉發並請受款人於支出傳票簽收具領再還順風公司存檔備查，以杜\n日後款項收授有所爭執。原告在復查，訴願階段一再主張：「順風公司所以與鄭裕聖\n建工合作，就是要鄭裕聖就近代發工程必需之各項開支，鄭裕聖具領轉發並索回各受\n款人簽收回證寄回存檔，此由玉和建材行與順風公司間之給付水泥款一百萬元之債務\n訴訟可引為證，正因代領代發始有發生，是原告代簽具領十四批工程款，只為代順風\n公司轉發，並非原告自己所應得，與是否承包根本無關，不應相提並論」。原處分及\n訴願決定，再訴願決定對原告上開主張均無論列。原處分又稱下游工程簽約人張元貴\n、蔡知州、林順德、謝阿增等一致指認係與申請人簽定合約可資為證，對此原告不但\n自始從未否認，且自動檢同此項合約證明係以「順風營造有限公司代表人甲○○」身\n分簽定，而且事先經順風公司授意。原處分又認上開下游工程合約係原告「假順風公\n司代表名義自行轉包之實」，然順風公司早在本案發生之前已陸續匯款給張元貴、謝\n阿增，原告也早已舉證如上述，原處分僅以「事後圖卸責任」塘塞，未面對事實向付\n款之花蓮第一信用合作社查證。原處分又稱順風公司開立台銀取款條十四張由原告簽\n收為其查獲，事實上係順風公司與玉和建材行訟之初答辯水泥款係鄭裕聖「用」\n，嗣又改口「分包」，於八十三年一月二十日始向法院提出民事準備書狀辯稱分包，\n附十四筆支出傳票經原告簽收為證。但順風公司已事前事後逕對下游工程陸續付工程\n款，其所舉證分包合約及付款記錄，實為應付玉和建材行間訴訟之方便之詞，實則原\n告願代子償債而已。因其主張與事實有所出入，原告玉和建材行於八十三年三月十七\n日向法院具狀舉證指明「代理」並撤回鄭裕聖部分告訴並經法院認同。(2)民事訴訟原\n告玉和建材行出具「同意具領書」：本案原告認挪用水泥款之鄭裕聖係順風公司代理\n人向其授權人順風公司起訴索償，案經法院認同原告之訴勸促順風公司和解，但原處\n分卻認為分包為違章，兩者認定互相矛盾。基上理由按刑事訴訟法第一百五十五條第\n二項規定：「無證據能力，未經合法調查，顯與事理有違，或與認定事實不符之證據\n，不得作為判斷之依據」。三、分包工程承攬合約，依法無效：系爭「分包工程承攬\n合約」係鄭裕聖負債累累，眾債主臨門脅迫還債，玉和建材行訴之於法，鄭裕聖行蹤\n不明，安危未卜之緊急情形下，原告為求鄭裕聖生命安全，願息事寧人代子還債而簽\n訂，一如前述。其契約效力，依民法第七十四條：「法律行為係乘他人之急迫約定者\n，得撤銷或減輕」之規定應屬無效。又「表意人無欲為其意思表示所拘束之意，而為\n意思表示者，不因之無效。但其情形為相對人所明知者不在此限」。為民法第八十六\n條所規定。本案分包契約原告與順風公司雙方均為代償負債而訂，並無分包之真意。\n從玉和建材行準備書狀及前項原告所舉反證，即可明瞭，依前條但書規定應屬無效。\n再按民法第九十八條：「解釋意思表示，應探求當事人之真意，不得拘泥於所用之辭\n句」。被告明知被玉和建材行起訴索償水泥款一百萬元者為信東企業社負責人鄭裕聖\n，只因事後由原告訂定系爭分包契約，即不管是非曲直，幸災樂禍，唯原告是問，而\n且明知契約內容漏洞百出，卻仍拘泥於契約文字之推敲，昧於事理，擅斷為分包。依\n上開規定難謂允合。四、談話筆錄部分：被告根據台東地方法院移送「分包工程承攬\n合約書」通知原告於八十三年五月十六日出面備詢時提示該分包合約，責令說明原委\n時原告老眼弱，因未帶眼鏡看不清楚，面請回家帶眼鏡再來，被告調查員不同意，\n但謂既來則先作筆錄明（十七）日再來看筆錄如認有誤還可更正，或有其它有利證據\n還可補充，原告感謝調查員慨允明日看筆錄後尚可更正或補充，不疑有詐滿懷感謝之\n心欣然簽押。翌（十七）日遵照昨（十六）日調查員之指示前往看筆錄發現片面根據\n分包工程承攬合約製作，只是形式改為問答式而已，原告所供與順風公司間之關係乃\n兒子鄭裕聖為促銷預拌混凝土，相對提供勞務服務，代理順風公司負責工地現場建工\n合作之重點答詢並無記錄，要求更正，調查員竟食前言叱責謂：「法院移送分包合約\n已經證據充分，筆錄無更改餘地」並在其同事眾目睽睽之下咆哮：「不服去法院告好\n了」。台灣省政府八十四年五月二日八四府訴三字第一五○八五一號訴願決定書指稱\n：「訴願人於八十三年五月十六日及八十三年十一月十五日於被告機關所作之談話筆\n錄對是否承包系爭工程為不同之敘述，事實如何，應併予處分，爰將原處分撤銷，由\n被告機關重行查明，另為處分，以資妥適」被告仍未就此查明釐清自非妥適。而且欺\n人太甚者，在原告依調查員指示為證明系爭工程為代理行為補充提示，原告以順風公\n司代表人名義與謝阿增、張元貴、林順德、蔡知州簽訂之勞務合約，竟指原告假藉順\n風公司名義實為自行轉包，而以又一次違章論處，其蠻橫實非始料未及。五、原處分\n適用稅率錯誤：現行營業稅法對營業稅之課徵，係採(一)加值型，(二)總額型，兩種型態\n分別課徵之轉手稅制。前者依營業稅法第四章「稅額計算」第一節「一般稅額計算」\n之規定，按營業人進、銷項稅額之差額課徵，其稅率為百分之五（營業稅法第十、十\n四、十五條），其稽徵方法為納稅人自行申報（營業稅法第三十五條）。後者依同（\n第四）章第二節「特種稅額計算」之規定，按營業人銷售總額課徵，其稅率為百分之\n一（營業稅法第十三、二十三條），其稽徵方法為由主管稽徵機關查定課徵（營業稅\n法第二十三條）。本案被告認定違章營業額適用後者第二節規定之總額型，其稽徵方\n法亦依第二節規定逕行查定課徵。但適用稅率卻捨第二節百分之一不用，而適用第一\n節百分之五計算，即適用稅率錯誤。至再訴願決定引用財政部七十五年七月十二日台\n財稅第七五二六二五四號函釋意旨，認原告已達使用統一發票之標準，其適用稅率為\n百分之五。準其解釋營業額未達使用統一發票標準之稅率為百分之一，超過者百分之\n五。一事兩制違反法律之前人人平等之基本原則。本案被告既指原告未經登記擅自營\n業，則當然未經被告核定使用統一發票，自無依營業稅法第三十五條申報扣抵進項稅\n額，即非前述第一節「一般稅額計算」所規定之加值型課徵對象，原處分按第一節規\n定稅率百分之五計課，即非適法。與加值型營業稅之架構不合，重覆課徵進項稅額。\n財政部於八十七年二月十五日以台財稅第八四一六○五七七二號函推翻前項解釋，重\n新解釋如下：「關於經核定為依法查定銷售額課徵營業稅之小規模營業人，如查得其\n實際銷售額已達使用統一發票標準者，同意照貴廳（指請示機關台灣省政府財政廳）\n意見，應按其實際銷售額依百分之一稅率計算應納稅額予以補徵」依後令優於先令之\n法令適用原則，再訴願決定所引用財政部七十五年七月十二日台財稅第七五二六二五\n四號函應無適用。原告前項稅率之爭議，乃就法論法，非表示對被告追徵營業稅有所\n認同，順此謹註。基上理由謹請撤銷再訴願決定書所為：「其餘之訴駁回」（即追徵\n營業稅）之決定。以符法制而維權益。\n被告答辯意旨略謂︰一、卷查原告於八十年十二月二十八日承包順風公司興建利吉大\n橋新建工程中之混凝土、模板、鋼筋、沉箱、預力樑等結構工程，訂有分包工程承攬\n合約書，後又分別將大部分轉包由張元貴等五人承作，該項工程於八十二年十月十五\n日完工，工程款計五三、七三○、○○○元，已悉數收訖，此有原告八十三年五月十\n六日及十七日於本處所作談話筆錄之供述及其提示之分包工程承攬合約書可證，另有\n原告與張元貴等五人分別簽訂類似分包合約之工程明細表（內有工程名稱、付款辦法\n、工程項目、規格、數量、單價）及順風公司因被訴給付水泥款事件提出之民事準備\n書狀等有關資料陳述如何將其中之混凝土、模板、鋼筋、沉箱、預力樑等部分工程以\n五千三百七十三萬元轉包與原告，及如何訂約由原告承包大橋所使用之混凝土，並由\n原告自行向建材商（即玉和建材行）購買之貨款應由其負責清理，惟須由原告交付以\n順風公司為抬頭之發票供順風公司向稅捐稽徵機關報稅之用等事證歷歷附卷可稽，被\n告依據原告之筆錄及其提供之分包工程承攬合約書、工程明細表及向銀行查得順風公\n司資金往來流程及本處向法院聲請抄送順風公司與玉和建材行為給付貨款事件之民事\n訴訟有關資料等，審理核定違章成立並分別依營業稅法第四十五條、第五十一條第一\n款暨財政部「擇一從重」、「從新從輕」等有關規定予以核處追繳營業稅二、五五八\n、五七一元及科處罰鍰七、六七五、七○○元正，並無違誤。茲原告以渠與順風公司\n係「建工合作」關係為由，不服原處分，提起本件訴訟惟就玉和建材行與順風公司八\n十二年度訴字第一三一號為請求給付水泥款事件中，順風公司一再抗辯係將其承包之\n利吉大橋工程轉包與原告，又就該訴訟事件為何不負清償之理由，亦有陳明係基於與\n原告間訂有「分包工程承攬合約書」，並有已將其具名向台東縣政府領受之工程款，\n如何簽付同現金之台灣銀行台東分行取款條十三張（經查應為十四張之誤）交還原\n告，陳述甚詳，歷歷可證，足證原告假「建工合作」之名行承包之實已昭然若揭，此\n有順風公司八十三年一月二十二日向法院提出之民事準備書狀記載內容可按更有原告\n與張元貴等五人簽訂類似分包合約之工程明細附卷可證。二、次就原告與順風公司於\n八十年十二月二十八日所訂分包工程承攬合約書逐條加予分析，雖合約書內有「兩者\n合作」之文字，然綜觀整份合約條文並未見有約定雙方出資比例、盈虧分配等合夥應\n具備之條件，況兩者間若確屬「合夥人」關係，則順風公司何須要求原告提出估價單\n，更何須於合約內要求原告應依規定期限完工，否則逾期完工須付與違約金之約定，\n再就工程總價工程估價單金額，復與順風公司在民事準備書狀陳述轉包之金額均同為\n五三、七三○、○○○元，亦屬一致，益見原告與順風公司兩者假「合夥」之名而行\n承包之實，應非順風公司負責人之妻林三星於花蓮縣稅捐處調查時一句「甲○○先生\n是合夥人」所可狡賴。三、至原告所辯僅就近轉發工程費用部分：按以順風公司名義\n向台東縣政府具領之工程款五三、七三○、○○○元，經查順風公司與系爭工程有關\n之十四筆支出傳票查得支付內容其會計科目欄均有記載「利吉大橋新建工程」並在摘\n要欄註明「付第×期工程費現金（台銀取款條）」，即自付第(一)期到第(十四)期工作費均\n以台灣銀行取款條，交由原告簽名具領，此部分事證與順風公司之民事準備書狀陳述\n內容亦屬一致，但與原告所辯稱僅就近「轉發工程費」之事實則完全不符，兩相對照\n，原告八十三年五月十六日在本處調查筆錄坦承已領取工程款之供述已足堪證明其確\n有承包本項工程及領取工程款之事實鐵證如山。再下游承包商張元貴等人在接受本處\n調查時均一致指認確與原告甲○○有簽訂合約之事，原告亦坦承「有承包系爭工程」\n「有取得發票交付順風公司列帳」「因順風公司要求應以該公名義為抬頭」，雖事後\n見事態嚴重於八十三年十一月十五日圖翻前供，一度主張渠僅係代理子鄭裕聖簽約，\n然因無法提示授權書而作罷，嗣又辯稱在製作談話筆錄時因未帶老花眼鏡，對其所為\n筆錄內容完全不悉，意圖否認，但始終無法就其有利部分提出證據以實其說，益見其\n為推卸責任，意圖狡賴，至為明顯。四、尤以本案最後因原告積欠材料商之貨款不還\n，導致債權人玉和建材行以順風公司有「表見代理」之情事，足以證明以代理權授與\n鄭裕聖（即原告之子）對於第三人應負授權人之責任為由，要求其負責而向台東地方\n法院提起民事給付貨款之訴，順風公司亦因自認理屈同意和解履行給付貨款而終結，\n真象至此已水落石出，已足以認明順風公司負責人之妻林三星在花蓮稅捐處所為供述\n「工程確實由本公司承包」「甲○○先生是合夥人，由其負責現場工作」之說，純屬\n虛構更可看出順風公司與原告之間基於利害與共之依存關係，為規避稅負不惜以「合\n夥」之名，行轉包之實之伎倆，極為明顯。五、另原告訴稱本件適用稅率顯有錯誤乙\n節，按本件工程金額高達五三、七三○、○○○元，平均每月營業額高達二百多萬，\n依財政部七十五年七月十二日台財稅第七五二六二五四○號函釋，已達使用統一發票\n標準，其適用稅率為百分之五。至原告主張財政部於八十七年二月十五日台財稅第八\n四一六○五七七二號函示略以：「關於經核定為依法查定銷售額課徵營業稅之小規模\n營業人，如查得其實際銷售額已達使用統一發票標準者，同意照貴廳（指請示機關台\n灣省政府財政廳）意見，應按其實際銷售額依百分之一稅率計算應納稅額予以補徵。\n」經查台灣省政府財政廳請示內容略以：「經核定為依法查定銷售額課徵營業稅之小\n規模營業人，如查得其實際銷售額已達使用統一發票標準者，仍應按百分之一稅率核\n定補徵．．．。」，該函顯係針對小規模營業人於補徵營業稅時應適用稅率之疑義解\n釋，與本案之案情並不相同，自無該函規定之適用。至原處分將原告收取之工程款全\n數認列為其逃漏之銷售額並以之計算漏稅額，係依據營業稅法施行細則第五十二條第\n二項第一款：「本法第五十一條各款之漏稅額，依左列規定認定之：一、第一款至第\n四款，以核定之銷售額，依規定稅率計算之稅額為漏稅額。」之規定辦理，絕非如原\n告所稱係本處認定其為適用營業稅法第四章第二節核稅之營業人。是以本處以原所收\n取工程款全數認為其逃漏之銷售額並以百分之五稅率計算漏稅額並無不當，原告所辯\n純係曲解法令，應不予採信。請駁回其訴，以維稅政。",
    "reason": "按「在中華民國境內銷售貨物或勞務及進口貨物，均應依本法規定課徵營業稅。」、\n「提供勞務予他人，或提供貨物與他人使用、收益，以取得代價者，為銷售勞務。．\n．．」及「營業人有左列情形之一者，主管稽徵機關得依照查得之資料，核定其銷售\n額及應納稅額並補徵之：一．．．三未辦妥營業登記，即行開始營業，或已申請歇業\n仍繼續營業，而未依規定申報銷售額者。」分別為營業稅法第一條、第三條第二項前\n段及第四十三條第一項第三款所明定。本件原告嫌未依規定申請營業登記，於八十\n年十二月至八十二年間承包順風公司委建利吉大橋新建工程之混凝土、模板、鋼筋、\n沉箱及預力樑等結構工程，金額計五三、七三○、○○○元（含稅），逃漏營業稅二\n、五五八、五七一元，被告乃據以核定其漏報銷售額，並發單補徵營業稅額二、五五\n八、五七一元。原告不服，申經被告重為復查決定，以原告與順風公司於八十一年十\n二月二十八日簽訂之「分包工程承攬合約書」在前文雖有：「茲為乙方（即原告）與\n甲方（即順風公司）合作原由甲方承辦利吉大橋新建工程．．．」，提及「合作」字\n樣，惟綜觀整個合約條文並無約定雙方出資比例、盈虧餘分配等合夥所應具備之條件\n與事實。且經就該合約書逐一查核發現有下列疑點與原告主張之事實完全不符：(一)第\n二條：「承攬部分．．．（詳乙方估價單）按圖責任施工」，如屬「合作」雙方自無\n需約定悉按原告提出之估價單施工之必要。(二)第四條：「工程總價：伍千參佰柒拾參\n萬元」，與原告提出之工程估單所載金額相符。(三)第五條：「付款辦法．．．(3)『乙\n方承攬本工程所開立發票，須書以甲方之抬頭，以實際金額為依據，供甲方報稅之用\n，百分之五之加值營業稅，由甲方負擔，稅金款項須於甲方收到發票後十五天內退還\n。』」，適足以證明原告確係以「合作」之名，行承包之實。(四)第七條：「逾期罰款\n：乙方倘不依本約規定期限完工，每逾一日應付甲方違約金．．．」，如屬合作關係\n，應無「不依本約定期限完工」之情事存在。(五)第九條：「乙方與他人簽定合約之款\n項，甲方概不負責」，即意指原告與順風公司以外之第三人所發生之債權債務，順風\n公司既不負責。(六)第十三條：「乙方如有下列情形之一，甲方得停止其承辦，凡甲方\n因此蒙受之一切損失，概由乙方負責賠償．．．」依其所列各項違約情形包括原告若\n將工程轉包及逾期開工，或難如期完工，甚至偷工減料也在內。(七)第十五條：「乙方\n不得以甲方公司名義，向建材商購買或賒欠債，否則甲方概不負責」；第十七條：「\n乙方為承包本件混凝土、鋼筋等工程向建材商購買憑證，即統一發票，係交付甲方向\n稅捐機關報稅之用，至乙方向建材商購貨之貨款應由乙方負責理清，甲方概不負責」\n，依此兩條約定與第五條要求乙方進料發票須書以甲方之抬頭，以便順風公司用以扣\n抵營業稅之用，更足以證明其雙方通謀為虛偽報稅意圖，尤為明確。是以綜觀上述契\n約疑點，巳足以證明原告確有承攬之事實，雖渠等於該合約書前言有「茲為甲方與乙\n方合作」等字樣，然實乃順風公司標得是項工程後，將混凝土、模板、鋼筋、沉箱及\n預力樑等結構體部分工程轉包給原告承作，基於雙方有利可圖，順風公司於取得原告\n交付之發票，既可持以申報扣抵銷項稅額，而原告猶可免繳營業稅、營利事業所得稅\n及綜合所得稅，進而雙方合作巧立契約，以規避稅負，顯見本件並無實質上之「合作\n」或「合夥」關係，事證俱在，應非徒以「合作」兩字所可掩飾。次查，依順風公司\n與系爭工程有關之十四筆支出傳票查得之支付內容如下：(一)其會計科目欄均記載「利\n吉大橋新建工程」，摘要欄記載「支付第(一)期到第(十四)期工作費、台銀取款條」。(二)支\n出金額共計五三、七三○、○○○元，其收款者均由「甲○○」簽名，且與「分包工\n程承攬合約書」所訂定之工程總價五三、七三○、○○○元完全相符。再就前開十四\n筆支出傳票書立日期，與順風公司設於台銀台東分行往來戶被提領情形查核結果，亦\n證實確有十二筆被提領金額與支出傳票之支出金額完全相符，僅有二筆被提領金額較\n支出傳票金額多出五○四、五九○元之差而已，證諸「分包工程承攬合約書」約定內\n容與「順風公司十四筆支出傳票」支付內容及「順風公司設在台銀台東分行往來戶」\n提領情形，多以「轉收轉付」方式處理，已足以證明原告確有承包系爭工程，及領取\n工程款五三、七三○、○○○元之事實。再觀諸前開「分包工程承攬合約書」之立書\n人及順風公司十四筆支出傳票收款者，經查明均屬原告本人親自簽名；又據原告之下\n游承包商張元貴、蔡知洲、林順德等人於接受被告調查時，亦一致指認渠等係與原告\n簽訂合約，可證原告於八十三年五月十六日第一次於接受被告調查時所製作之談話筆\n錄中「有承包系爭工程」之陳述，均屬真實可信。至原告於八十三年十一月十五日所\n作談話筆錄，以系爭工程非其所承包之陳述，實乃其於本件核定補徵營業稅後，發覺\n事態嚴重，意圖卸責之詞，遂認原告之主張均不可採，駁回其復查之申請。揆諸首揭\n規定，核無違誤。一再訴願決定遞予維持，亦無不合。至原告起訴主張如事實所列各\n節，除原決定業已論明者外，查訴外人玉和建材行對順風公司起訴所為之陳述，係其\n個人片面主張，既未經法院判決為實體上認定，自不足執為本件原告有利之論證。且\n順風公司在該被訴之民事訴訟事件中（台灣台東地方法院八十二年度訴字第一三一號\n）一再抗辯其將承包之利吉大橋工程如何轉包予原告，又如何約定材料款應由原告負\n責清理，及原告如何應將購料憑證之抬頭須書寫為順風公司，以便該公司據以報稅之\n用等情，有該公司所提民事準備書狀影本附原處分卷可稽。核與該公司與原告所訂之\n「分包工程承攬合約書」記載之細節相符。而原告於八十三年五月十六日、十七日接\n受被告調查時亦供稱：有承包順風公司利吉大橋新建工程，是承包混凝土、模板、鋼\n筋、沉箱、預力樑等結構，且是包工包料、工程款是五三、七三○、○○○元，已悉\n數收訖。其中沉箱鐵腳及防衛板暨安裝轉由張元貴承作，工程款六、○四八、八三二\n元，另沉箱部分轉由蔡知洲承作，工程款四、四二五、○○○元，預力樑部分轉由林\n順德承作，工程款二、六九八、○○○元，均已領訖，均有取得統一發票，因當時順\n風公司要求，購料等發票應以該公司名義為抬頭，還須將工資表交付該公司列帳等語\n。核與原告與順風公司所訂「分包工程承攬合約書」所載情形相符，亦與原告下游承\n包人林順德、張元貴及蔡知洲接受被告調查時所述情節無異，有各該人談話筆錄附原\n處分卷足憑。若非確實經手其事，斷不可能為如此詳盡之描述。參以被告查得順風公\n司就與本件工程有關之十四筆支出傳票之支付內容，其會計科目欄均有記載「利吉大\n橋新建工程」，並在摘要欄註明「付第Ｘ期工程費現金（台銀取款條）」（即自付第\n(一)期至第(十四)期工作費，均以台灣銀行取款條，交由原告簽名具領，以及該公司與原告\n所訂「分包工程承攬合約書」，亦由原告簽章，凡此均足證原告確有承包系爭工程無\n疑。原告事後翻異，謂本件實係其子鄭裕聖與順風公司合夥經營，嗣因其子負債行蹤\n不明，為代子償債，遂同意順風公司之意，在「分包工程承攬合約書」以承包人身分\n簽名云云，顯係事後卸責之詞，既未能舉具體事證，以證其實，核不足採。又財政部\n八十七年二月十五日台財稅字第八四一六○五七七二號函，係針對小規模營業人補稅\n應適用稅率所為之解釋，本件工程款高達五三、七三○、○○○元，核無該函之適用\n。原告起訴意旨，難謂有理，應予駁回。\n據上論結，本件原告之訴為無理由，爰依行政訴訟法第二十六條後段，判決如主文。\n中    華    民    國     八十八      年      六      月       四        日\n                    行 政 法 院 第 五 庭\n                                審 判 長 評  事      廖  政  雄\n                                         評  事      趙  永  康\n                                         評  事      沈  水  元\n                                         評  事      林  清  祥\n                                         評  事      劉  鑫  楨\n右  正  本  證  明  與  原  本  無  異\n                                         法院書記官  郭  育  玎"
  },
  "search": "行政法院判決八十八年度判字第二一九一號原告甲○○被告臺東縣稅捐稽徵處右當事人間因營業稅事件，原告不服財政部中華民國八十七年八月三日台財訴字第八七二二六九六三○號再訴願決定，提起行政訴訟。本院判決如左︰主文原告之訴駁回。事實緣原告未依規定申請營業登記，於民國八十年十二月至八十二年間承包順風營造有限公司（以下稱簡順風公司）委建利吉大橋新建工程之混凝土、模板、鋼筋、沉箱及預力樑等結構工程，金額計新台幣（以下同）五三、七三○、○○○元（含稅），逃漏營業稅二、五五八、五七一元，被告乃據以核定其漏報銷售額，除發單補徵營業稅二、五五八、五七一元外，並依營業稅法第四十五條規定，以原告未依規定申請營業登記，科處罰鍰三、○○○元、另依行為時同法第五十一條第一款規定，以原告未依規定申請營業登記而營業，按其所漏營業稅額處以五倍之罰鍰計一二、七九二、八○○元（計至百元止）；暨依稅捐稽徵法第四十四條規定，按其應給與他人憑證而未給與，經查明認定之總額處以百分之五罰鍰計二、五五八、五七一元，共計科處罰鍰一五、三五四、三七一元。原告不服，循序訴經台灣省政府以八十四年五月二日八四府訴三字第一五○八五一號訴願決定：「原處分撤銷，由原處分機關另為處分。」嗣經被告遵照訴願決定暨財政部八十五年四月二十六日台財稅第八五一九○三三一三號函釋「擇一從重」及八十五年八月二日台財稅第八五一九一二四八七號函釋「從新從輕」之意旨，重行復查結果，就原告未依規定辦理營業登記，裁處罰鍰三、○○○元，及未依規定給與他人憑證裁處罰鍰二、五五八、五七一元部分均予撤銷，另按行為時營業稅法第五十一條第一款規定科處罰鍰部分改按所漏稅額科處三倍罰鍰計七、六七五、七○○元，即變更罰鍰為七、六七五、七○○元，其餘（補徵營業稅部分）仍未獲變更，原告猶未甘服，就補徵營業稅及依營業稅法第五十一條第一款規定科處罰鍰部分，提起訴願亦遭駁回，繼而訴經財政部再訴願決定：「訴願決定及原處分關於違反營業稅法科處罰鍰部分均撤銷，由原處分機關另為處分。其餘再訴願駁回。」原告對駁回部分不服，遂提起本訴。茲摘兩造訴辯意旨於次：原告起訴意旨略謂︰一、民刑事判決與原處分均根據同一事實及同一證據其結論卻相反：按原處分，乃肇因玉和建材行與順風公司間為給付水泥款訴訟所引起。順風公司於八十年十二月間得標台東縣政府發包之利吉大橋新建工程，該工程需用大量預拌混凝土，其工程契約發包機關未授予承包之順風公司在工地附近就近採取砂石，或設預拌廠之附帶條件。原告之子鄭裕聖適在距該工地二公里處設有信東企業社，專營預拌混凝土業務，因此順風公司得標該工程隨即邀約鄭裕聖就近代工混凝土，配合施工需要不斷供應，而且順風公司設於花蓮縣花蓮市，與該工程現場相距二百公里，同一時間又有其他工程正在進行，希望與鄭裕聖「建工合作」合夥經營。鄭裕聖當時財務困難，有意利用該工程款解救燃眉之急，遂告知順風公司：「家父甲○○年雖逾七十，尚健，如不嫌年邁可代負責現場，我也同意就近代付工程款，至於合夥與否則無所謂，反正家父賦閒在家，而且為了點交代工混凝土，我也需要現場有人在」於是完成交易受託代工，並無簽訂書面合約。詎鄭裕聖突於八十二年六月間倒債數千萬元一夜之間不見蹤影，債款之中有順風公司交款鄭裕聖向玉和建材行購買水泥價款一百萬元在內，玉和建材行向順風公司求償無結果，認係順風公司與鄭裕聖共同欺詐賴帳，向台東地方法院提起刑事附帶民事訴訟。順風公司為應抗辯責成原告代子承受負債，示意在事先繕妥「分包工程承攬合約書」簽名蓋章，原告承認順風公司被訴乃因子鄭裕聖所拖累，無地自容義無反顧依順風公司意思簽押連同歷次順風公司交款單一併交順風公司持向法院答辯。然玉和建材行八十三年三月十七日向法院提出準備書狀稱：「已查明鄭裕聖與順風公司間為代理，應由順風公司負全責，並向法院狀請撤回鄭裕聖部分之告訴，其理由如下：(一)順風公司呈報台東縣政府鄭某為其工地負責人(二)順風公司致原告函件中亦坦承鄭某為其工地負責人(三)第一，二次之水泥款原告以順風公司為買受人而開立發票，經順風公司登帳並由順風公司交鄭某轉付價金在案，則鄭某在外以順風公司名義購買水泥之事，順風公司早已知情，且並未為反對之意思表示(四)第三、四、五、六次之水泥發票（原告註：即鄭裕聖挪用之一百萬元水泥款）順風公司亦持以登帳報稅，亦足證其知情而不反對(五)準此順風公司當應負授權人責任，始符公平正義，並保交易安全，否則順風公司豈非逃漏稅捐，嫌偽造文書﹖(六)況與本件相類似之案件，最高法院及司法院座談會均認有表現代理之適用」。嗣幾經開庭順風公司仍以「分包工程承攬合約書」及「工程款簽領取款單」資為抗辯，玉和建材行遂當庭請求法院將該兩項文件移送台東縣稅捐稽徵處查其虛實，被告順風公司終予依法庭之勸促同意和解償還玉和建材行訴求之水泥款一百萬元，開立其花蓮市第一信用合作社支票存款戶（帳戶：二六六一五）支票五張，票號二二六六○八、二二六六一三、二二六六一四、二二六六一五、二二六六一六，每張面額二十萬元共計一百萬元，並經玉和建材行領訖書具「同意具領書」兩造署押呈交法庭結案。由此可證法庭乃認定原告所訴鄭裕聖與順風公司間為代理行為，所以促成和解結案，依民事訴訟法第三百八十條之規定：「和解成立者，與確定判決有同一效力」。被告收到台東地方法院依玉和建材行之訴求而移送之系爭「分包工程承攬合約書」及「工程款簽領取款單」未依玉和建材行之訴訟意旨，以主管稅捐稽徵機關立場查明前項系爭文件究係代理抑或分包而盡調查之能事，詎竟遽以認為分包並以後敘不正當方法騙取原告談話筆錄以「分包工程承攬合約書」及「談話筆錄」兩項為證據以違章論處，以致根據同一事實及同一證據司法判決認定代理，被告機關雖認分包契約漏洞百出卻斷為分包，兩者結論迥異，互相矛盾。二、原處分及訴願、再訴願決定，僅就「分包工程契約」作文字上之推敲，拒卻反證之證明效力：再訴願決定僅就契約文字推敲，列舉理由七點，認非合作而是分包。而對原告所舉事實與契約不符之反證效力，拒不認定。本案承諾為順風公司代工預拌混凝土者，是信東企業社負責人鄭裕聖（即原告之子），又被玉和建材行起訴共同詐欺者，是鄭裕聖與順風公司，自始與原告無。嗣因鄭裕聖突於八十二年六月行蹤不明，原告恐鄭裕聖被債主脅迫、綁架，為息事寧人，代子還債，遂同意在順風公司所繕「分包工程承攬合約書」以承包人身分簽名蓋章，並在順風公司支出傳票十四張簽名表示代領，本意在鄭裕聖生命安全恐有不測之急迫情形下表示願代子償還負債之誠意。此從玉和建材行遞送台東地方法院之準備書狀即可一目瞭然，如前述不再重贅。被告對原告願代子還債所簽分包合約，責令提示鄭裕聖之授權書，原告確實無法提示，因為分包合約是原告心甘情願親主簽訂，並非出於鄭裕聖之授權，而且父代子還債乃理所當然，需要授權嗎﹖即使要授權，鄭裕聖自行蹤不明至今尚未現身，其安危仍然未卜，如何取得授權書﹖但原告為證明分包合約並非事實，盡舉證之責列舉反證，詎被告不屑一顧，拒卻反證之證明效力。原告所舉反證有下列各項：(1)順風公司款回條（給付張元貴工資）及支出傳票簽領單，（給付謝阿增工資）：順風公司由花蓮市第一信用合作社分別於八十二年十月二十一日及八十三年一月二十二日匯款七三三、、三九六元及一、六九七、八五○元匯入高雄市信用合作社張元貴帳戶。受款人張元貴係原告以順風公司代表名義與勞方所簽估價單之對造人，被告指估價單係原告假順風公司代表名義行自行轉包之實，資為又一次違章之證據，如所指屬實則順風公司與張元貴間並無權責發生，自無對之給付工資之義務，又被告指前項匯款回單係原告事後飾詞卸責不足採信，然被告收到台東地方法院系爭分包契約通知備詢為八十三年五月十六日，核發處分書為八十三年六月十五日均在八十二年十月二十一日及八十三年一月二十二日匯款之後，孰先孰後均有所據，而且花蓮市第一信用合作社係金融社團其匯款回單應具公信力，倘有存疑亦可調閱原始單，查證應無困難，原處分未盡調查之能事，徒託空言，誣指事後飾詞卸責不足採信實為可嘆！又順風公司於八十一年九月二十七日及八十二年十二月二十五日開立支票傳票，均經受款人謝阿增親筆簽收為證，其時間均在本案發生之前，其情形與前項張元貴匯款相同。順風公司之財務管理有內部牽制，其付款方法依下列優先順序受款人有銀行存戶者匯入其存戶受款人逕向花蓮市財務單位於支出傳票簽收具領邊遠地區受款人由公司派駐工地負責人具領轉發並請受款人於支出傳票簽收具領再還順風公司存檔備查，以杜日後款項收授有所爭執。原告在復查，訴願階段一再主張：「順風公司所以與鄭裕聖建工合作，就是要鄭裕聖就近代發工程必需之各項開支，鄭裕聖具領轉發並索回各受款人簽收回證寄回存檔，此由玉和建材行與順風公司間之給付水泥款一百萬元之債務訴訟可引為證，正因代領代發始有發生，是原告代簽具領十四批工程款，只為代順風公司轉發，並非原告自己所應得，與是否承包根本無關，不應相提並論」。原處分及訴願決定，再訴願決定對原告上開主張均無論列。原處分又稱下游工程簽約人張元貴、蔡知州、林順德、謝阿增等一致指認係與申請人簽定合約可資為證，對此原告不但自始從未否認，且自動檢同此項合約證明係以「順風營造有限公司代表人甲○○」身分簽定，而且事先經順風公司授意。原處分又認上開下游工程合約係原告「假順風公司代表名義自行轉包之實」，然順風公司早在本案發生之前已陸續匯款給張元貴、謝阿增，原告也早已舉證如上述，原處分僅以「事後圖卸責任」塘塞，未面對事實向付款之花蓮第一信用合作社查證。原處分又稱順風公司開立台銀取款條十四張由原告簽收為其查獲，事實上係順風公司與玉和建材行訟之初答辯水泥款係鄭裕聖「用」，嗣又改口「分包」，於八十三年一月二十日始向法院提出民事準備書狀辯稱分包，附十四筆支出傳票經原告簽收為證。但順風公司已事前事後逕對下游工程陸續付工程款，其所舉證分包合約及付款記錄，實為應付玉和建材行間訴訟之方便之詞，實則原告願代子償債而已。因其主張與事實有所出入，原告玉和建材行於八十三年三月十七日向法院具狀舉證指明「代理」並撤回鄭裕聖部分告訴並經法院認同。(2)民事訴訟原告玉和建材行出具「同意具領書」：本案原告認挪用水泥款之鄭裕聖係順風公司代理人向其授權人順風公司起訴索償，案經法院認同原告之訴勸促順風公司和解，但原處分卻認為分包為違章，兩者認定互相矛盾。基上理由按刑事訴訟法第一百五十五條第二項規定：「無證據能力，未經合法調查，顯與事理有違，或與認定事實不符之證據，不得作為判斷之依據」。三、分包工程承攬合約，依法無效：系爭「分包工程承攬合約」係鄭裕聖負債累累，眾債主臨門脅迫還債，玉和建材行訴之於法，鄭裕聖行蹤不明，安危未卜之緊急情形下，原告為求鄭裕聖生命安全，願息事寧人代子還債而簽訂，一如前述。其契約效力，依民法第七十四條：「法律行為係乘他人之急迫約定者，得撤銷或減輕」之規定應屬無效。又「表意人無欲為其意思表示所拘束之意，而為意思表示者，不因之無效。但其情形為相對人所明知者不在此限」。為民法第八十六條所規定。本案分包契約原告與順風公司雙方均為代償負債而訂，並無分包之真意。從玉和建材行準備書狀及前項原告所舉反證，即可明瞭，依前條但書規定應屬無效。再按民法第九十八條：「解釋意思表示，應探求當事人之真意，不得拘泥於所用之辭句」。被告明知被玉和建材行起訴索償水泥款一百萬元者為信東企業社負責人鄭裕聖，只因事後由原告訂定系爭分包契約，即不管是非曲直，幸災樂禍，唯原告是問，而且明知契約內容漏洞百出，卻仍拘泥於契約文字之推敲，昧於事理，擅斷為分包。依上開規定難謂允合。四、談話筆錄部分：被告根據台東地方法院移送「分包工程承攬合約書」通知原告於八十三年五月十六日出面備詢時提示該分包合約，責令說明原委時原告老眼弱，因未帶眼鏡看不清楚，面請回家帶眼鏡再來，被告調查員不同意，但謂既來則先作筆錄明（十七）日再來看筆錄如認有誤還可更正，或有其它有利證據還可補充，原告感謝調查員慨允明日看筆錄後尚可更正或補充，不疑有詐滿懷感謝之心欣然簽押。翌（十七）日遵照昨（十六）日調查員之指示前往看筆錄發現片面根據分包工程承攬合約製作，只是形式改為問答式而已，原告所供與順風公司間之關係乃兒子鄭裕聖為促銷預拌混凝土，相對提供勞務服務，代理順風公司負責工地現場建工合作之重點答詢並無記錄，要求更正，調查員竟食前言叱責謂：「法院移送分包合約已經證據充分，筆錄無更改餘地」並在其同事眾目睽睽之下咆哮：「不服去法院告好了」。台灣省政府八十四年五月二日八四府訴三字第一五○八五一號訴願決定書指稱：「訴願人於八十三年五月十六日及八十三年十一月十五日於被告機關所作之談話筆錄對是否承包系爭工程為不同之敘述，事實如何，應併予處分，爰將原處分撤銷，由被告機關重行查明，另為處分，以資妥適」被告仍未就此查明釐清自非妥適。而且欺人太甚者，在原告依調查員指示為證明系爭工程為代理行為補充提示，原告以順風公司代表人名義與謝阿增、張元貴、林順德、蔡知州簽訂之勞務合約，竟指原告假藉順風公司名義實為自行轉包，而以又一次違章論處，其蠻橫實非始料未及。五、原處分適用稅率錯誤：現行營業稅法對營業稅之課徵，係採(一)加值型，(二)總額型，兩種型態分別課徵之轉手稅制。前者依營業稅法第四章「稅額計算」第一節「一般稅額計算」之規定，按營業人進、銷項稅額之差額課徵，其稅率為百分之五（營業稅法第十、十四、十五條），其稽徵方法為納稅人自行申報（營業稅法第三十五條）。後者依同（第四）章第二節「特種稅額計算」之規定，按營業人銷售總額課徵，其稅率為百分之一（營業稅法第十三、二十三條），其稽徵方法為由主管稽徵機關查定課徵（營業稅法第二十三條）。本案被告認定違章營業額適用後者第二節規定之總額型，其稽徵方法亦依第二節規定逕行查定課徵。但適用稅率卻捨第二節百分之一不用，而適用第一節百分之五計算，即適用稅率錯誤。至再訴願決定引用財政部七十五年七月十二日台財稅第七五二六二五四號函釋意旨，認原告已達使用統一發票之標準，其適用稅率為百分之五。準其解釋營業額未達使用統一發票標準之稅率為百分之一，超過者百分之五。一事兩制違反法律之前人人平等之基本原則。本案被告既指原告未經登記擅自營業，則當然未經被告核定使用統一發票，自無依營業稅法第三十五條申報扣抵進項稅額，即非前述第一節「一般稅額計算」所規定之加值型課徵對象，原處分按第一節規定稅率百分之五計課，即非適法。與加值型營業稅之架構不合，重覆課徵進項稅額。財政部於八十七年二月十五日以台財稅第八四一六○五七七二號函推翻前項解釋，重新解釋如下：「關於經核定為依法查定銷售額課徵營業稅之小規模營業人，如查得其實際銷售額已達使用統一發票標準者，同意照貴廳（指請示機關台灣省政府財政廳）意見，應按其實際銷售額依百分之一稅率計算應納稅額予以補徵」依後令優於先令之法令適用原則，再訴願決定所引用財政部七十五年七月十二日台財稅第七五二六二五四號函應無適用。原告前項稅率之爭議，乃就法論法，非表示對被告追徵營業稅有所認同，順此謹註。基上理由謹請撤銷再訴願決定書所為：「其餘之訴駁回」（即追徵營業稅）之決定。以符法制而維權益。被告答辯意旨略謂︰一、卷查原告於八十年十二月二十八日承包順風公司興建利吉大橋新建工程中之混凝土、模板、鋼筋、沉箱、預力樑等結構工程，訂有分包工程承攬合約書，後又分別將大部分轉包由張元貴等五人承作，該項工程於八十二年十月十五日完工，工程款計五三、七三○、○○○元，已悉數收訖，此有原告八十三年五月十六日及十七日於本處所作談話筆錄之供述及其提示之分包工程承攬合約書可證，另有原告與張元貴等五人分別簽訂類似分包合約之工程明細表（內有工程名稱、付款辦法、工程項目、規格、數量、單價）及順風公司因被訴給付水泥款事件提出之民事準備書狀等有關資料陳述如何將其中之混凝土、模板、鋼筋、沉箱、預力樑等部分工程以五千三百七十三萬元轉包與原告，及如何訂約由原告承包大橋所使用之混凝土，並由原告自行向建材商（即玉和建材行）購買之貨款應由其負責清理，惟須由原告交付以順風公司為抬頭之發票供順風公司向稅捐稽徵機關報稅之用等事證歷歷附卷可稽，被告依據原告之筆錄及其提供之分包工程承攬合約書、工程明細表及向銀行查得順風公司資金往來流程及本處向法院聲請抄送順風公司與玉和建材行為給付貨款事件之民事訴訟有關資料等，審理核定違章成立並分別依營業稅法第四十五條、第五十一條第一款暨財政部「擇一從重」、「從新從輕」等有關規定予以核處追繳營業稅二、五五八、五七一元及科處罰鍰七、六七五、七○○元正，並無違誤。茲原告以渠與順風公司係「建工合作」關係為由，不服原處分，提起本件訴訟惟就玉和建材行與順風公司八十二年度訴字第一三一號為請求給付水泥款事件中，順風公司一再抗辯係將其承包之利吉大橋工程轉包與原告，又就該訴訟事件為何不負清償之理由，亦有陳明係基於與原告間訂有「分包工程承攬合約書」，並有已將其具名向台東縣政府領受之工程款，如何簽付同現金之台灣銀行台東分行取款條十三張（經查應為十四張之誤）交還原告，陳述甚詳，歷歷可證，足證原告假「建工合作」之名行承包之實已昭然若揭，此有順風公司八十三年一月二十二日向法院提出之民事準備書狀記載內容可按更有原告與張元貴等五人簽訂類似分包合約之工程明細附卷可證。二、次就原告與順風公司於八十年十二月二十八日所訂分包工程承攬合約書逐條加予分析，雖合約書內有「兩者合作」之文字，然綜觀整份合約條文並未見有約定雙方出資比例、盈虧分配等合夥應具備之條件，況兩者間若確屬「合夥人」關係，則順風公司何須要求原告提出估價單，更何須於合約內要求原告應依規定期限完工，否則逾期完工須付與違約金之約定，再就工程總價工程估價單金額，復與順風公司在民事準備書狀陳述轉包之金額均同為五三、七三○、○○○元，亦屬一致，益見原告與順風公司兩者假「合夥」之名而行承包之實，應非順風公司負責人之妻林三星於花蓮縣稅捐處調查時一句「甲○○先生是合夥人」所可狡賴。三、至原告所辯僅就近轉發工程費用部分：按以順風公司名義向台東縣政府具領之工程款五三、七三○、○○○元，經查順風公司與系爭工程有關之十四筆支出傳票查得支付內容其會計科目欄均有記載「利吉大橋新建工程」並在摘要欄註明「付第×期工程費現金（台銀取款條）」，即自付第(一)期到第(十四)期工作費均以台灣銀行取款條，交由原告簽名具領，此部分事證與順風公司之民事準備書狀陳述內容亦屬一致，但與原告所辯稱僅就近「轉發工程費」之事實則完全不符，兩相對照，原告八十三年五月十六日在本處調查筆錄坦承已領取工程款之供述已足堪證明其確有承包本項工程及領取工程款之事實鐵證如山。再下游承包商張元貴等人在接受本處調查時均一致指認確與原告甲○○有簽訂合約之事，原告亦坦承「有承包系爭工程」「有取得發票交付順風公司列帳」「因順風公司要求應以該公名義為抬頭」，雖事後見事態嚴重於八十三年十一月十五日圖翻前供，一度主張渠僅係代理子鄭裕聖簽約，然因無法提示授權書而作罷，嗣又辯稱在製作談話筆錄時因未帶老花眼鏡，對其所為筆錄內容完全不悉，意圖否認，但始終無法就其有利部分提出證據以實其說，益見其為推卸責任，意圖狡賴，至為明顯。四、尤以本案最後因原告積欠材料商之貨款不還，導致債權人玉和建材行以順風公司有「表見代理」之情事，足以證明以代理權授與鄭裕聖（即原告之子）對於第三人應負授權人之責任為由，要求其負責而向台東地方法院提起民事給付貨款之訴，順風公司亦因自認理屈同意和解履行給付貨款而終結，真象至此已水落石出，已足以認明順風公司負責人之妻林三星在花蓮稅捐處所為供述「工程確實由本公司承包」「甲○○先生是合夥人，由其負責現場工作」之說，純屬虛構更可看出順風公司與原告之間基於利害與共之依存關係，為規避稅負不惜以「合夥」之名，行轉包之實之伎倆，極為明顯。五、另原告訴稱本件適用稅率顯有錯誤乙節，按本件工程金額高達五三、七三○、○○○元，平均每月營業額高達二百多萬，依財政部七十五年七月十二日台財稅第七五二六二五四○號函釋，已達使用統一發票標準，其適用稅率為百分之五。至原告主張財政部於八十七年二月十五日台財稅第八四一六○五七七二號函示略以：「關於經核定為依法查定銷售額課徵營業稅之小規模營業人，如查得其實際銷售額已達使用統一發票標準者，同意照貴廳（指請示機關台灣省政府財政廳）意見，應按其實際銷售額依百分之一稅率計算應納稅額予以補徵。」經查台灣省政府財政廳請示內容略以：「經核定為依法查定銷售額課徵營業稅之小規模營業人，如查得其實際銷售額已達使用統一發票標準者，仍應按百分之一稅率核定補徵．．．。」，該函顯係針對小規模營業人於補徵營業稅時應適用稅率之疑義解釋，與本案之案情並不相同，自無該函規定之適用。至原處分將原告收取之工程款全數認列為其逃漏之銷售額並以之計算漏稅額，係依據營業稅法施行細則第五十二條第二項第一款：「本法第五十一條各款之漏稅額，依左列規定認定之：一、第一款至第四款，以核定之銷售額，依規定稅率計算之稅額為漏稅額。」之規定辦理，絕非如原告所稱係本處認定其為適用營業稅法第四章第二節核稅之營業人。是以本處以原所收取工程款全數認為其逃漏之銷售額並以百分之五稅率計算漏稅額並無不當，原告所辯純係曲解法令，應不予採信。請駁回其訴，以維稅政。理由按「在中華民國境內銷售貨物或勞務及進口貨物，均應依本法規定課徵營業稅。」、「提供勞務予他人，或提供貨物與他人使用、收益，以取得代價者，為銷售勞務。．．．」及「營業人有左列情形之一者，主管稽徵機關得依照查得之資料，核定其銷售額及應納稅額並補徵之：一．．．三未辦妥營業登記，即行開始營業，或已申請歇業仍繼續營業，而未依規定申報銷售額者。」分別為營業稅法第一條、第三條第二項前段及第四十三條第一項第三款所明定。本件原告嫌未依規定申請營業登記，於八十年十二月至八十二年間承包順風公司委建利吉大橋新建工程之混凝土、模板、鋼筋、沉箱及預力樑等結構工程，金額計五三、七三○、○○○元（含稅），逃漏營業稅二、五五八、五七一元，被告乃據以核定其漏報銷售額，並發單補徵營業稅額二、五五八、五七一元。原告不服，申經被告重為復查決定，以原告與順風公司於八十一年十二月二十八日簽訂之「分包工程承攬合約書」在前文雖有：「茲為乙方（即原告）與甲方（即順風公司）合作原由甲方承辦利吉大橋新建工程．．．」，提及「合作」字樣，惟綜觀整個合約條文並無約定雙方出資比例、盈虧餘分配等合夥所應具備之條件與事實。且經就該合約書逐一查核發現有下列疑點與原告主張之事實完全不符：(一)第二條：「承攬部分．．．（詳乙方估價單）按圖責任施工」，如屬「合作」雙方自無需約定悉按原告提出之估價單施工之必要。(二)第四條：「工程總價：伍千參佰柒拾參萬元」，與原告提出之工程估單所載金額相符。(三)第五條：「付款辦法．．．(3)『乙方承攬本工程所開立發票，須書以甲方之抬頭，以實際金額為依據，供甲方報稅之用，百分之五之加值營業稅，由甲方負擔，稅金款項須於甲方收到發票後十五天內退還。』」，適足以證明原告確係以「合作」之名，行承包之實。(四)第七條：「逾期罰款：乙方倘不依本約規定期限完工，每逾一日應付甲方違約金．．．」，如屬合作關係，應無「不依本約定期限完工」之情事存在。(五)第九條：「乙方與他人簽定合約之款項，甲方概不負責」，即意指原告與順風公司以外之第三人所發生之債權債務，順風公司既不負責。(六)第十三條：「乙方如有下列情形之一，甲方得停止其承辦，凡甲方因此蒙受之一切損失，概由乙方負責賠償．．．」依其所列各項違約情形包括原告若將工程轉包及逾期開工，或難如期完工，甚至偷工減料也在內。(七)第十五條：「乙方不得以甲方公司名義，向建材商購買或賒欠債，否則甲方概不負責」；第十七條：「乙方為承包本件混凝土、鋼筋等工程向建材商購買憑證，即統一發票，係交付甲方向稅捐機關報稅之用，至乙方向建材商購貨之貨款應由乙方負責理清，甲方概不負責」，依此兩條約定與第五條要求乙方進料發票須書以甲方之抬頭，以便順風公司用以扣抵營業稅之用，更足以證明其雙方通謀為虛偽報稅意圖，尤為明確。是以綜觀上述契約疑點，巳足以證明原告確有承攬之事實，雖渠等於該合約書前言有「茲為甲方與乙方合作」等字樣，然實乃順風公司標得是項工程後，將混凝土、模板、鋼筋、沉箱及預力樑等結構體部分工程轉包給原告承作，基於雙方有利可圖，順風公司於取得原告交付之發票，既可持以申報扣抵銷項稅額，而原告猶可免繳營業稅、營利事業所得稅及綜合所得稅，進而雙方合作巧立契約，以規避稅負，顯見本件並無實質上之「合作」或「合夥」關係，事證俱在，應非徒以「合作」兩字所可掩飾。次查，依順風公司與系爭工程有關之十四筆支出傳票查得之支付內容如下：(一)其會計科目欄均記載「利吉大橋新建工程」，摘要欄記載「支付第(一)期到第(十四)期工作費、台銀取款條」。(二)支出金額共計五三、七三○、○○○元，其收款者均由「甲○○」簽名，且與「分包工程承攬合約書」所訂定之工程總價五三、七三○、○○○元完全相符。再就前開十四筆支出傳票書立日期，與順風公司設於台銀台東分行往來戶被提領情形查核結果，亦證實確有十二筆被提領金額與支出傳票之支出金額完全相符，僅有二筆被提領金額較支出傳票金額多出五○四、五九○元之差而已，證諸「分包工程承攬合約書」約定內容與「順風公司十四筆支出傳票」支付內容及「順風公司設在台銀台東分行往來戶」提領情形，多以「轉收轉付」方式處理，已足以證明原告確有承包系爭工程，及領取工程款五三、七三○、○○○元之事實。再觀諸前開「分包工程承攬合約書」之立書人及順風公司十四筆支出傳票收款者，經查明均屬原告本人親自簽名；又據原告之下游承包商張元貴、蔡知洲、林順德等人於接受被告調查時，亦一致指認渠等係與原告簽訂合約，可證原告於八十三年五月十六日第一次於接受被告調查時所製作之談話筆錄中「有承包系爭工程」之陳述，均屬真實可信。至原告於八十三年十一月十五日所作談話筆錄，以系爭工程非其所承包之陳述，實乃其於本件核定補徵營業稅後，發覺事態嚴重，意圖卸責之詞，遂認原告之主張均不可採，駁回其復查之申請。揆諸首揭規定，核無違誤。一再訴願決定遞予維持，亦無不合。至原告起訴主張如事實所列各節，除原決定業已論明者外，查訴外人玉和建材行對順風公司起訴所為之陳述，係其個人片面主張，既未經法院判決為實體上認定，自不足執為本件原告有利之論證。且順風公司在該被訴之民事訴訟事件中（台灣台東地方法院八十二年度訴字第一三一號）一再抗辯其將承包之利吉大橋工程如何轉包予原告，又如何約定材料款應由原告負責清理，及原告如何應將購料憑證之抬頭須書寫為順風公司，以便該公司據以報稅之用等情，有該公司所提民事準備書狀影本附原處分卷可稽。核與該公司與原告所訂之「分包工程承攬合約書」記載之細節相符。而原告於八十三年五月十六日、十七日接受被告調查時亦供稱：有承包順風公司利吉大橋新建工程，是承包混凝土、模板、鋼筋、沉箱、預力樑等結構，且是包工包料、工程款是五三、七三○、○○○元，已悉數收訖。其中沉箱鐵腳及防衛板暨安裝轉由張元貴承作，工程款六、○四八、八三二元，另沉箱部分轉由蔡知洲承作，工程款四、四二五、○○○元，預力樑部分轉由林順德承作，工程款二、六九八、○○○元，均已領訖，均有取得統一發票，因當時順風公司要求，購料等發票應以該公司名義為抬頭，還須將工資表交付該公司列帳等語。核與原告與順風公司所訂「分包工程承攬合約書」所載情形相符，亦與原告下游承包人林順德、張元貴及蔡知洲接受被告調查時所述情節無異，有各該人談話筆錄附原處分卷足憑。若非確實經手其事，斷不可能為如此詳盡之描述。參以被告查得順風公司就與本件工程有關之十四筆支出傳票之支付內容，其會計科目欄均有記載「利吉大橋新建工程」，並在摘要欄註明「付第Ｘ期工程費現金（台銀取款條）」（即自付第(一)期至第(十四)期工作費，均以台灣銀行取款條，交由原告簽名具領，以及該公司與原告所訂「分包工程承攬合約書」，亦由原告簽章，凡此均足證原告確有承包系爭工程無疑。原告事後翻異，謂本件實係其子鄭裕聖與順風公司合夥經營，嗣因其子負債行蹤不明，為代子償債，遂同意順風公司之意，在「分包工程承攬合約書」以承包人身分簽名云云，顯係事後卸責之詞，既未能舉具體事證，以證其實，核不足採。又財政部八十七年二月十五日台財稅字第八四一六○五七七二號函，係針對小規模營業人補稅應適用稅率所為之解釋，本件工程款高達五三、七三○、○○○元，核無該函之適用。原告起訴意旨，難謂有理，應予駁回。據上論結，本件原告之訴為無理由，爰依行政訴訟法第二十六條後段，判決如主文。中華民國八十八年六月四日行政法院第五庭審判長評事廖政雄評事趙永康評事沈水元評事林清祥評事劉鑫楨右正本證明與原本無異法院書記官郭育玎中華民國八十八年六月四日",
  "characters": {
    "judges": [

    ],
    "prosecutors": [

    ],
    "lawyers": [

    ],
    "clerks": [
      "法院"
    ],
    "plaintiffs": [
      "甲"
    ],
    "defendants": [
      "臺東縣稅捐稽徵處",
      "右當事人間因營業稅事件，原告不服財政部中華民國八十七年八月三日台財訴字第八",
      "七二二六九六三○號再訴願決定，提起行政訴訟。本院判決如左︰"
    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "1999-06-04",
  "created_at": "2016-02-04 12:20:51",
  "updated_at": "2016-02-04 12:20:51"
}