{
  "identify": "ILD-94-訴-342-20051005-2",
  "court": {
    "name": "臺灣宜蘭地方法院",
    "code": "ILD"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 94,
  "word": "訴",
  "number": "342",
  "jcheck": "2",
  "reason": "毒品危害防制條例",
  "content": "臺灣宜蘭地方法院刑事判決               94年度訴字第342號\n公  訴  人  臺灣宜蘭地方法院檢察署檢察官\n被      告  甲○○\n                    （現在臺灣宜蘭監獄執行中）\n上列被告因毒品危害防制條例案件，經檢察官提起公訴（94年度\n毒偵字第752號），嗣於本院準備程序進行中，被告先就被訴事\n實為有罪之陳述，經裁定進行簡式審判程序，本院判決如下：\n    主  文\n甲○○施用第一級毒品，處有期徒刑玖月。\n    事  實\n一、甲○○前因施用毒品案件，經送觀察、勒戒後，認為無繼續\n    施用毒品之傾向，而於民國92年6月16日執行完畢釋放，並\n    經臺灣宜蘭地方法院檢察署檢察官於92年6月17日以92年度\n    毒偵字第422號為不起訴處分確定。詎其猶不知悔改，明知\n    海洛因為毒品危害防制條例第2條第2項第1款所規定之第一\n    級毒品，不得擅自施用，竟仍於前開觀察、勒戒執行完畢釋\n    放後五年內，基於施用第一級毒品海洛因之犯意，於94年5\n    月7日15時許，在宜蘭縣羅東鎮○○路竹林國小旁空地，以\n    將海洛因摻入香菸內點火吸食之方式，施用第一級毒品海洛\n    因1次。嗣於94年5月7日17時22分許，經警採其尿送驗後，\n    始查知上情。\n二、案經宜蘭縣警察局羅東分局報請臺灣宜蘭地方法檢察署檢察\n    官偵查起訴，嗣於本院準備程序進行中，被告先就被訴事實\n    為有罪之陳述，經裁定進行簡式審判程序。\n    理  由\n一、上揭犯罪事實，業據被告甲○○於警詢及本院審理時坦承不\n    諱，且其於94年5月7日17時22分許所採之尿液，經送檢驗結\n    果，確實呈現嗎啡、可待因陽性反應之事實，亦有宜蘭縣警\n    察局羅東分局毒品案犯嫌尿液採取送驗姓名編號對照表、慈\n    濟大學濫用藥物檢驗中心檢驗總表各1件在卷可稽。此外，\n    被告前因施用毒品案件，經送觀察、勒戒後，認為無繼續施\n    用毒品之傾向，而於92年6月16日執行完畢釋放，並經臺灣\n    宜蘭地方法院檢察署檢察官於92年6月17日以92年度毒偵字\n    第422號為不起訴處分確定等情，亦有全國施用毒品案件紀\n    錄表、臺灣高等法院被告前案紀錄表各1件附卷可佐。依此\n    ，足徵被告上開自白確與事實相符，其於觀察、勒戒執行完\n    畢釋放後，五年內再犯本案施用第一級毒品罪之事證已臻明\n    確，其犯行堪予認定，應依法論科。\n二、查海洛因為毒品危害防制條例第2條第2項第1款所規定之第\n    一級毒品，不得擅自施用，故核被告施用海洛因之行為，係\n    犯毒品危害防制條例第10條第1項之施用第一級毒品罪。其\n    施用行為前持有第一級毒品海洛因之低度行為，為其施用之\n    高度行為所吸收，不另論罪。爰審酌被告之素行、智識程度\n    ；犯罪之動機、目的、手段；前已因施用毒品之犯行，先經\n    觀察勒戒執行完畢，復於94年3月14日經本院以93年度訴字\n    第455號判決判處有期徒刑10月確定（現正執行中，不構成\n    累犯，參見卷附之上開判決書、臺灣高等法院被告前案紀錄\n    表），仍不知悔改，復繼續沾染毒品惡習，其施用毒品行為\n    對於自身及社會所造成之危害程度非輕；施用第一級毒品之\n    犯罪態樣及施用之次數、頻率；犯後已坦承犯行，態度尚佳\n    等一切情狀，量處如主文所示之刑，以示警懲。\n據上論斷，應依刑事訴訟法第273條之1第1項、第299條第1項前\n段，毒品危害防制條例第10條第1項，判決如主文。\n本案經檢察官陳嘉瑜到庭執行職務。\n中    華    民    國    94    年    10    月    5    日\n                  臺灣宜蘭地方法院刑事第四庭\n                      法  官  劉 家 祥\n以上正本證明與原本無異。\n如不服本判決，應於判決送達後10日內，向本院提出上訴狀（應\n附繕本）。\n                      書記官  邱 淑 秋\n中    華    民    國    94    年    10    月    6     日\n附錄本案附錄本案論罪科刑法條全文：\n毒品危害防制條例第10條第1項\n施用第一級毒品者，處 6 月以上 5 年以下有期徒刑。\n",
  "structure": {
    "main": "甲○○施用第一級毒品，處有期徒刑玖月。",
    "fact": "一、甲○○前因施用毒品案件，經送觀察、勒戒後，認為無繼續\n    施用毒品之傾向，而於民國92年6月16日執行完畢釋放，並\n    經臺灣宜蘭地方法院檢察署檢察官於92年6月17日以92年度\n    毒偵字第422號為不起訴處分確定。詎其猶不知悔改，明知\n    海洛因為毒品危害防制條例第2條第2項第1款所規定之第一\n    級毒品，不得擅自施用，竟仍於前開觀察、勒戒執行完畢釋\n    放後五年內，基於施用第一級毒品海洛因之犯意，於94年5\n    月7日15時許，在宜蘭縣羅東鎮○○路竹林國小旁空地，以\n    將海洛因摻入香菸內點火吸食之方式，施用第一級毒品海洛\n    因1次。嗣於94年5月7日17時22分許，經警採其尿送驗後，\n    始查知上情。\n二、案經宜蘭縣警察局羅東分局報請臺灣宜蘭地方法檢察署檢察\n    官偵查起訴，嗣於本院準備程序進行中，被告先就被訴事實\n    為有罪之陳述，經裁定進行簡式審判程序。",
    "reason": "一、上揭犯罪事實，業據被告甲○○於警詢及本院審理時坦承不\n    諱，且其於94年5月7日17時22分許所採之尿液，經送檢驗結\n    果，確實呈現嗎啡、可待因陽性反應之事實，亦有宜蘭縣警\n    察局羅東分局毒品案犯嫌尿液採取送驗姓名編號對照表、慈\n    濟大學濫用藥物檢驗中心檢驗總表各1件在卷可稽。此外，\n    被告前因施用毒品案件，經送觀察、勒戒後，認為無繼續施\n    用毒品之傾向，而於92年6月16日執行完畢釋放，並經臺灣\n    宜蘭地方法院檢察署檢察官於92年6月17日以92年度毒偵字\n    第422號為不起訴處分確定等情，亦有全國施用毒品案件紀\n    錄表、臺灣高等法院被告前案紀錄表各1件附卷可佐。依此\n    ，足徵被告上開自白確與事實相符，其於觀察、勒戒執行完\n    畢釋放後，五年內再犯本案施用第一級毒品罪之事證已臻明\n    確，其犯行堪予認定，應依法論科。\n二、查海洛因為毒品危害防制條例第2條第2項第1款所規定之第\n    一級毒品，不得擅自施用，故核被告施用海洛因之行為，係\n    犯毒品危害防制條例第10條第1項之施用第一級毒品罪。其\n    施用行為前持有第一級毒品海洛因之低度行為，為其施用之\n    高度行為所吸收，不另論罪。爰審酌被告之素行、智識程度\n    ；犯罪之動機、目的、手段；前已因施用毒品之犯行，先經\n    觀察勒戒執行完畢，復於94年3月14日經本院以93年度訴字\n    第455號判決判處有期徒刑10月確定（現正執行中，不構成\n    累犯，參見卷附之上開判決書、臺灣高等法院被告前案紀錄\n    表），仍不知悔改，復繼續沾染毒品惡習，其施用毒品行為\n    對於自身及社會所造成之危害程度非輕；施用第一級毒品之\n    犯罪態樣及施用之次數、頻率；犯後已坦承犯行，態度尚佳\n    等一切情狀，量處如主文所示之刑，以示警懲。\n據上論斷，應依刑事訴訟法第273條之1第1項、第299條第1項前\n段，毒品危害防制條例第10條第1項，判決如主文。\n本案經檢察官陳嘉瑜到庭執行職務。\n中    華    民    國    94    年    10    月    5    日\n                  臺灣宜蘭地方法院刑事第四庭\n                      法  官  劉 家 祥\n以上正本證明與原本無異。\n如不服本判決，應於判決送達後10日內，向本院提出上訴狀（應\n附繕本）。\n                      書記官  邱 淑 秋"
  },
  "search": "臺灣宜蘭地方法院刑事判決94年度訴字第342號公訴人臺灣宜蘭地方法院檢察署檢察官被告甲○○（現在臺灣宜蘭監獄執行中）上列被告因毒品危害防制條例案件，經檢察官提起公訴（94年度毒偵字第752號），嗣於本院準備程序進行中，被告先就被訴事實為有罪之陳述，經裁定進行簡式審判程序，本院判決如下：主文甲○○施用第一級毒品，處有期徒刑玖月。事實一、甲○○前因施用毒品案件，經送觀察、勒戒後，認為無繼續施用毒品之傾向，而於民國92年6月16日執行完畢釋放，並經臺灣宜蘭地方法院檢察署檢察官於92年6月17日以92年度毒偵字第422號為不起訴處分確定。詎其猶不知悔改，明知海洛因為毒品危害防制條例第2條第2項第1款所規定之第一級毒品，不得擅自施用，竟仍於前開觀察、勒戒執行完畢釋放後五年內，基於施用第一級毒品海洛因之犯意，於94年5月7日15時許，在宜蘭縣羅東鎮○○路竹林國小旁空地，以將海洛因摻入香菸內點火吸食之方式，施用第一級毒品海洛因1次。嗣於94年5月7日17時22分許，經警採其尿送驗後，始查知上情。二、案經宜蘭縣警察局羅東分局報請臺灣宜蘭地方法檢察署檢察官偵查起訴，嗣於本院準備程序進行中，被告先就被訴事實為有罪之陳述，經裁定進行簡式審判程序。理由一、上揭犯罪事實，業據被告甲○○於警詢及本院審理時坦承不諱，且其於94年5月7日17時22分許所採之尿液，經送檢驗結果，確實呈現嗎啡、可待因陽性反應之事實，亦有宜蘭縣警察局羅東分局毒品案犯嫌尿液採取送驗姓名編號對照表、慈濟大學濫用藥物檢驗中心檢驗總表各1件在卷可稽。此外，被告前因施用毒品案件，經送觀察、勒戒後，認為無繼續施用毒品之傾向，而於92年6月16日執行完畢釋放，並經臺灣宜蘭地方法院檢察署檢察官於92年6月17日以92年度毒偵字第422號為不起訴處分確定等情，亦有全國施用毒品案件紀錄表、臺灣高等法院被告前案紀錄表各1件附卷可佐。依此，足徵被告上開自白確與事實相符，其於觀察、勒戒執行完畢釋放後，五年內再犯本案施用第一級毒品罪之事證已臻明確，其犯行堪予認定，應依法論科。二、查海洛因為毒品危害防制條例第2條第2項第1款所規定之第一級毒品，不得擅自施用，故核被告施用海洛因之行為，係犯毒品危害防制條例第10條第1項之施用第一級毒品罪。其施用行為前持有第一級毒品海洛因之低度行為，為其施用之高度行為所吸收，不另論罪。爰審酌被告之素行、智識程度；犯罪之動機、目的、手段；前已因施用毒品之犯行，先經觀察勒戒執行完畢，復於94年3月14日經本院以93年度訴字第455號判決判處有期徒刑10月確定（現正執行中，不構成累犯，參見卷附之上開判決書、臺灣高等法院被告前案紀錄表），仍不知悔改，復繼續沾染毒品惡習，其施用毒品行為對於自身及社會所造成之危害程度非輕；施用第一級毒品之犯罪態樣及施用之次數、頻率；犯後已坦承犯行，態度尚佳等一切情狀，量處如主文所示之刑，以示警懲。據上論斷，應依刑事訴訟法第273條之1第1項、第299條第1項前段，毒品危害防制條例第10條第1項，判決如主文。本案經檢察官陳嘉瑜到庭執行職務。中華民國94年10月5日臺灣宜蘭地方法院刑事第四庭法官劉家祥以上正本證明與原本無異。如不服本判決，應於判決送達後10日內，向本院提出上訴狀（應附繕本）。書記官邱淑秋中華民國94年10月6日附錄本案附錄本案論罪科刑法條全文：毒品危害防制條例第10條第1項施用第一級毒品者，處6月以上5年以下有期徒刑。",
  "characters": {
    "judges": [
      "劉家祥"
    ],
    "prosecutors": [
      "陳嘉瑜"
    ],
    "lawyers": [

    ],
    "clerks": [
      "邱淑秋"
    ],
    "plaintiffs": [

    ],
    "defendants": [
      "甲○○"
    ],
    "prosecutor_office": [
      "臺灣宜蘭地方法院檢察署檢察官"
    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2005-10-05",
  "created_at": "2016-02-07 10:26:28",
  "updated_at": "2016-02-07 10:26:28"
}