{
  "identify": "TCD-94-中簡上-512-20051004-1",
  "court": {
    "name": "臺灣臺中地方法院",
    "code": "TCD"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 94,
  "word": "中簡上",
  "number": "512",
  "jcheck": "1",
  "reason": "竊盜",
  "content": "臺灣臺中地方法院刑事判決           94年度中簡上字第512號\n    上  訴  人\n    即  被  告  丁○○\n    選任辯護人  郭隆偉律師\n上列上訴人即被告因竊盜案件，不服本院臺中簡易庭九十四年度\n中簡字第一六一二號中華民國九十四年七月二十日第一審判決（\n聲請簡易判決處刑書案號：臺灣臺中地方法院檢察署九十四年度\n偵字第二九三三號），提起上訴，本院管轄第二審之合議庭，逕\n依通常程序為第一審判決如左：\n    主  文\n原判決撤銷。\n丁○○無罪。\n    理  由\n一、本件聲請簡易處刑意旨略以：被告丁○○意圖為自己不法之\n    所有，基於共同竊取他人之物之犯意聯絡及行為分擔，夥同\n    同案被告乙○○（另為不起訴處分）於民國九十四年二月三\n    日凌晨二時十分許，由被告丁○○以不明方法打開該店設置\n    之鐵捲門，踰越門扇進入告訴人己○○所經營位於臺中縣霧\n    峰鄉萬豐村二一三號，現無人住居之「萬豐鳥園」店內負責\n    行竊，同案被告乙○○則駕駛車牌號碼ＩＮ－六０四二號自\n    小貨車在「萬豐鳥園」店外把風、接應及將被告丁○○於店\n    內竊得之物搬運至上開自小貨車上，二人聯手於竊得告訴人\n    己○○管有之寵物貂二隻、鴿子二隻、竹雞八隻、小狗一隻\n    及捕鳥籠一個後，二人正欲駕車離去時，經告訴人己○○報\n    警後查獲同案被告乙○○，被告丁○○在店內聽聞警察及告\n    訴人己○○圍捕同案被告乙○○後，逃至該店二樓鐵皮加蓋\n    屋頂，由二樓躍至鄰地逃逸；因認被告丁○○涉犯刑法第三\n    百二十一條第一項第二款之加重竊盜罪嫌。\n二、按犯罪事實應依證據認定之，無證據不得認定犯罪事實。又\n    不能證明被告犯罪者，應諭知無罪之判決，刑事訴訟法第一\n    百五十四條第二項、第三百零一條第一項前段分別定有明文\n    。又事實之認定，應憑證據，如未能發現相當證據，或證據\n    不足以證明，自不能以推測或擬制之方法，為裁判基礎（最\n    高法院四十年臺上字第八六號判例參照）；且認定犯罪事實\n    所憑之證據，雖不以直接證據為限，間接證據亦包括在內，\n    然而無論直接證據或間接證據，其為訴訟上之證明，須於通\n    常一般之人均不致有所懷疑，而得確信其為真實之程度者，\n    始得據為有罪之認定，倘其證明尚未達到此一程度，而有合\n    理之懷疑存在而無從使事實審法院得有罪之確信時，即應由\n    法院為諭知被告無罪之判決（最高法院七十六年臺上字第四\n    九八六號判例參照）。\n三、檢察官認上訴人即被告（下稱被告）丁○○涉有上揭竊盜犯\n    嫌，無非係以被告所涉上開犯行，業據同案被告乙○○於警\n    詢時證述綦詳，且於偵查中供後具結證稱：「我們一起開車\n    出去，在路上看到萬豐鳥園，丁○○說他要偷，丁○○一個\n    人進去偷，我在車上等他，我們想抓回來養，偷了鴿子、雉\n    雞、吉娃娃狗及貂等物。」等語明確，核與被害人即「萬豐\n    鳥園」負責人己○○於偵查中證述：「我到現場看見現場外\n    面有一個人，是今天來的這個人，他搬失竊的動物上車，但\n    是裡面確實還有一個人往樓上跑，警察也有追上去，也有拔\n    槍動作，但進去有聽到樓梯聲響，沒有抓到他，可能是他從\n    二樓跳下，我的加蓋鐵皮屋只是加蓋鐵皮屋頂，四周沒有圍\n    起來，左右側各是水溝及田地，高度約一層樓高。」等語相\n    符，因認證人乙○○所言，應堪採信。而被告丁○○雖辯稱\n    伊當時正與洪文德及其他友人聚餐，惟經傳訊證人洪文德於\n    偵查中到庭作證，隔離訊問被告丁○○與證人洪文德關於：\n    當時搭乘何種交通工具前往聚餐、與其他友人先後到達順序\n    、在所稱聚餐地點入席之相對位置、所點餐飲等問題，被告\n    丁○○供稱：「我載洪文德去臺中小鎮海鮮店，我們比較晚\n    到餐廳，洪文德坐在我的右手邊，有點高梁酒及啤酒，有點\n    田雞等餐點」等語，證人洪文德入庭後則供稱：「丁○○一\n    人騎車前往臺中小鎮海鮮店，我和丁○○先到，其他人都還\n    沒到，丁○○坐在我的右手邊，我們沒有點田雞。」等語，\n    由被告丁○○與證人洪文德對所稱聚餐當時場景之描述，語\n    多矛盾，顯係虛擬，且諭令證人洪文德當庭畫出當日其與被\n    告等人在餐桌上之相對位置，證人洪文德坦承無法畫出，有\n    該位置圖附偵查筆錄可按，足認被告丁○○及證人洪文德均\n    未經歷其所謂在臺中小鎮聚餐之事實。又被告丁○○雖提出\n    卷附案發前三小時左右「風尚人文咖啡館」之集點券，供證\n    明當時伊確實不在案發現場，惟由該該張集點券之記載，非\n    但無從認定確係被告消費，且縱認被告確有消費，惟該消費\n    時間上以距案發時間達約三小時，已無從供作有利於被告認\n    定之證據；本件被告以證人洪文德供作其不在上開竊盜現場\n    之人證，惟經上開調查，證人洪文德所為證詞與被告矛盾，\n    顯有瑕疵，應認係與被告串證虛構情節，圖脫被告竊盜罪嫌\n    而為，是被告上開所辯及證據，顯係臨場虛擬，核無足採。\n    另以附卷之職務報告書、現場圖、指認犯罪嫌疑人紀錄表、\n    贓物認領保管單、照片數張等，為其主要論據。\n四、惟訊據被告堅詞否認有為上開檢察官所指之竊盜犯行，辯稱\n    ：伊當晚確實未與乙○○共同前往「萬豐鳥園」行竊，原審\n    對伊論罪科刑無非係依乙○○之供述，但伊否認乙○○之供\n    述；且檢察官所引除乙○○供述外之其他證據，亦僅能證明\n    「萬豐鳥園」有遭人竊盜之事實，並不能證明係伊所行竊等\n    語。經查：\n（一）按被告否認犯罪事實所持辯解縱使不能成立，除非有確實\n      證據足以證明對於被告犯罪已無合理之懷疑外，不能遽為\n      有罪之認定；刑事訴訟法規定被告有緘默權，被告基於不\n      自證己罪原則，既無供述之義務，亦不負自證清白之責任\n      ，不能因被告未能提出證據資料證明其無罪，或對於被訴\n      之犯罪事實不置可否，即認定其有罪。故被告否認犯罪事\n      實所持之辯解縱使不能成立，如無積極證據足以證明其犯\n      罪行為，自不能以推測或擬制之方法以為裁判之基礎，此\n      即為無罪推定原則之宗旨所在。本件被告丁○○於偵查中\n      曾提出九十四年二月二日晚上十一時五分消費新臺幣一千\n      元之「風尚人文咖啡太平店集點卷」一張及聲請傳訊證人\n      洪文德，欲證實案發當晚其確係與證人洪文德及其他友人\n      聚餐，而並不在犯案現場，惟經檢察官開庭傳訊證人洪文\n      德，就當晚用餐之細節、就座之相關位置等訊問證人洪文\n      德，因核與被告丁○○之供述多有不合之處，且審究該張\n      集點卷，亦認無法確認係被告丁○○所消費，或縱係被告\n      丁○○所消費，亦因與犯案時間相隔約三小時之久，復無\n      從供作有利於被告丁○○之證據認定，因認被告丁○○所\n      提不在場證據不可採，遂遽認被告丁○○係與證人洪文德\n      串證虛構情節，圖卸被告刑責，雖非無見，然依前開說明\n      ，被告否認犯罪事實所持辯解縱使不能成立，惟仍應調查\n      其他積極證據，證明對於被告犯罪已無合理之懷疑，否則\n      仍不能遽為有罪之認定。\n（二）另檢察官所提其餘證據即被害人己○○於偵查中之證述及\n      卷附之職務報告書、現場圖、指認犯罪嫌疑人紀錄表、贓\n      物認領保管單、照片數張等證物，經本院調查結果，亦確\n      如被告丁○○所辯，均僅能證明「萬豐鳥園」確於九十四\n      年二月三日凌晨二時十分許曾遭乙○○竊盜之事實，然並\n      無其他積極證據，足以證明被告丁○○亦有參與此次竊盜\n      犯行。且被害人己○○雖於本院審理時結證稱：伊與據報\n      趕赴現場處理之二名員警戊○○、甲○○及嫌疑人乙○○\n      進入「萬豐鳥園」時，伊確實有聽到有人往二樓跑樓梯的\n      聲音，而伊有追上去查看，但並未看到任何人等語，惟證\n      人即二名員警戊○○、甲○○及共犯乙○○於本院審理時\n      則均證稱其等均未曾聽聞「萬豐鳥園」內有人跑樓梯之聲\n      音，是案發現場是否如被害人己○○所證述尚有第三人則\n      非無疑；況證人甲○○於本院審理時亦結證稱現場並查無\n      任何跡證顯示尚有第三人在場等語，足見案發當時除證人\n      乙○○於案發現場供承尚有共犯在「萬豐鳥園」內之供述\n      外，應無任何證據足以證明尚有其餘共犯存在。\n（三）次按認定犯罪事實所憑之證據，須適於為被告犯罪事實之\n      證明者，始得採為斷罪資料。共犯之自白，雖為證據之一\n      種，但依刑事訴訟法第一百五十六條第二項規定，被告或\n      共犯之自白，不得作為有罪判決之唯一證據，仍應調查其\n      他必要之證據，以察其是否與事實相符。其立法目的乃欲\n      以補強證據擔保自白之真實性，亦即以補強證據之存在，\n      藉之限制自白在證據上之價值，防止偏重自白，發生誤判\n      之危險。是以共犯之自白作為其他共犯之罪證時，不特在\n      採證上具有自白虛偽性之同樣危險，且共犯者之自白，難\n      免有嫁禍他人，而為虛偽供述之危險。是則利用共犯者之\n      自白，為其他共犯之罪證時，其證據價值如何，按諸自由\n      心證主義之原則，固屬法院自由判斷之範圍。但共同被告\n      不利於己之陳述，雖得採為其他共同被告犯罪之證據，惟\n      此項不利之陳述，須無瑕疵可指，且就其他方面調查，又\n      與事實相符者，始得採為其他共同被告犯罪事實之認定。\n      若不為調查，而專憑此項供述，即為其他共同被告犯罪事\n      實之認定，顯與刑事訴訟法第一百五十六條第二項之規定\n      有違。因之，現行刑事訴訟法下，共同被告不利於己之陳\n      述，其證明力並非可任由法院依自由心證主義之原則，自\n      由判斷，而受相當之限制，有證據法定主義之味道，即尚\n      須另有其他必要之補強證據，來補足其自白之證明力，始\n      得採為斷罪資料（最高法院三十一年上字二四二三號判例\n      、八十七年度臺上字第三五二五號、八十八年臺上第五七\n      二九號判決參照）。而所謂補強證據，則指除該共同被告\n      不利於己之陳述外，其他足以證明該陳述之事實確具有相\n      當程度真實性之證據而言，雖所補強者，非以事實之全部\n      為必要，但亦須因補強證據與該項陳述之相互利用，足使\n      犯罪事實獲得確信者，始足當之。本件證人即共犯乙○○\n      雖於警詢、偵查中、原審訊問時及本院審理時均迭次證述\n      ：伊係與被告丁○○共同至「萬豐鳥園」行竊等語明確，\n      惟本案既僅有共犯乙○○不利被告丁○○之陳述，但無其\n      他事證足資擔保其陳述之真實性，又與全案事證調查之結\n      果未有相符之處，亦即，本件竊盜案件，除共犯乙○○不\n      利於被告認定之唯一證據外，顯尚乏足以佐證共同被告不\n      利於己之自白合於事實之補強證據，該不利被告丁○○之\n      陳述顯非無瑕疵可指，難採為被告論罪科刑之依據。\n（四）綜上所述，刑事被告依法並無自證無罪之義務，公訴意旨\n      所憑事證無從形成被告有罪之確信，此外，復查無其他積\n      極事證足以證明被告確有上開竊盜犯行，其犯罪不能證明\n      ，揆諸前揭判例意旨及說明，應為被告無罪諭知之判決。\n四、原審疏未詳究上情，對被告遽予論罪科刑，自非允洽，被告\n    上訴意旨指摘原判決不當，為有理由。又檢察官聲請簡易處\n    刑之案件，法院於審理後，認應為無罪判決之諭知者，應適\n    用通常程序審判之，刑事訴訟法第四百五十二條、第四百五\n    十一條之一第四項但書第三款定有明文。是本院自應將原判\n    決撤銷，改依通常程序為第一審諭知被告無罪之判決。\n據上論斷，應依刑事訴訟法第四百五十五條之一第一項、第三項\n、第四百五十二條、第三百六十九條、第三百零一條第一項，判\n決如主文。\n本案經檢察官丙○○到庭執行職務。\n中    華    民    國    94    年    10    月    4     日\n                  臺灣臺中地方法院刑事第十三庭\n                      審判長法  官  陳慧珊\n                            法  官  黃裕仁\n                            法  官  許月馨\n上正本證明與原本無異。\n如不服本判決，應於判決送達後十日內向本院提出上訴狀（應附\n繕本），上訴於臺灣高等法院臺中分院。\n中    華    民    國    94    年    10    月    4     日\n                            書記官  詹東益\n",
  "structure": {
    "main": "原判決撤銷。\n丁○○無罪。\n    理  由\n一、本件聲請簡易處刑意旨略以：被告丁○○意圖為自己不法之\n    所有，基於共同竊取他人之物之犯意聯絡及行為分擔，夥同\n    同案被告乙○○（另為不起訴處分）於民國九十四年二月三\n    日凌晨二時十分許，由被告丁○○以不明方法打開該店設置\n    之鐵捲門，踰越門扇進入告訴人己○○所經營位於臺中縣霧\n    峰鄉萬豐村二一三號，現無人住居之「萬豐鳥園」店內負責\n    行竊，同案被告乙○○則駕駛車牌號碼ＩＮ－六０四二號自\n    小貨車在「萬豐鳥園」店外把風、接應及將被告丁○○於店\n    內竊得之物搬運至上開自小貨車上，二人聯手於竊得告訴人\n    己○○管有之寵物貂二隻、鴿子二隻、竹雞八隻、小狗一隻\n    及捕鳥籠一個後，二人正欲駕車離去時，經告訴人己○○報\n    警後查獲同案被告乙○○，被告丁○○在店內聽聞警察及告\n    訴人己○○圍捕同案被告乙○○後，逃至該店二樓鐵皮加蓋\n    屋頂，由二樓躍至鄰地逃逸；因認被告丁○○涉犯刑法第三\n    百二十一條第一項第二款之加重竊盜罪嫌。\n二、按犯罪事實應依證據認定之，無證據不得認定犯罪事實。又\n    不能證明被告犯罪者，應諭知無罪之判決，刑事訴訟法第一\n    百五十四條第二項、第三百零一條第一項前段分別定有明文\n    。又事實之認定，應憑證據，如未能發現相當證據，或證據\n    不足以證明，自不能以推測或擬制之方法，為裁判基礎（最\n    高法院四十年臺上字第八六號判例參照）；且認定犯罪事實\n    所憑之證據，雖不以直接證據為限，間接證據亦包括在內，\n    然而無論直接證據或間接證據，其為訴訟上之證明，須於通\n    常一般之人均不致有所懷疑，而得確信其為真實之程度者，\n    始得據為有罪之認定，倘其證明尚未達到此一程度，而有合\n    理之懷疑存在而無從使事實審法院得有罪之確信時，即應由\n    法院為諭知被告無罪之判決（最高法院七十六年臺上字第四\n    九八六號判例參照）。\n三、檢察官認上訴人即被告（下稱被告）丁○○涉有上揭竊盜犯\n    嫌，無非係以被告所涉上開犯行，業據同案被告乙○○於警\n    詢時證述綦詳，且於偵查中供後具結證稱：「我們一起開車\n    出去，在路上看到萬豐鳥園，丁○○說他要偷，丁○○一個\n    人進去偷，我在車上等他，我們想抓回來養，偷了鴿子、雉\n    雞、吉娃娃狗及貂等物。」等語明確，核與被害人即「萬豐\n    鳥園」負責人己○○於偵查中證述：「我到現場看見現場外\n    面有一個人，是今天來的這個人，他搬失竊的動物上車，但\n    是裡面確實還有一個人往樓上跑，警察也有追上去，也有拔\n    槍動作，但進去有聽到樓梯聲響，沒有抓到他，可能是他從\n    二樓跳下，我的加蓋鐵皮屋只是加蓋鐵皮屋頂，四周沒有圍\n    起來，左右側各是水溝及田地，高度約一層樓高。」等語相\n    符，因認證人乙○○所言，應堪採信。而被告丁○○雖辯稱\n    伊當時正與洪文德及其他友人聚餐，惟經傳訊證人洪文德於\n    偵查中到庭作證，隔離訊問被告丁○○與證人洪文德關於：\n    當時搭乘何種交通工具前往聚餐、與其他友人先後到達順序\n    、在所稱聚餐地點入席之相對位置、所點餐飲等問題，被告\n    丁○○供稱：「我載洪文德去臺中小鎮海鮮店，我們比較晚\n    到餐廳，洪文德坐在我的右手邊，有點高梁酒及啤酒，有點\n    田雞等餐點」等語，證人洪文德入庭後則供稱：「丁○○一\n    人騎車前往臺中小鎮海鮮店，我和丁○○先到，其他人都還\n    沒到，丁○○坐在我的右手邊，我們沒有點田雞。」等語，\n    由被告丁○○與證人洪文德對所稱聚餐當時場景之描述，語\n    多矛盾，顯係虛擬，且諭令證人洪文德當庭畫出當日其與被\n    告等人在餐桌上之相對位置，證人洪文德坦承無法畫出，有\n    該位置圖附偵查筆錄可按，足認被告丁○○及證人洪文德均\n    未經歷其所謂在臺中小鎮聚餐之事實。又被告丁○○雖提出\n    卷附案發前三小時左右「風尚人文咖啡館」之集點券，供證\n    明當時伊確實不在案發現場，惟由該該張集點券之記載，非\n    但無從認定確係被告消費，且縱認被告確有消費，惟該消費\n    時間上以距案發時間達約三小時，已無從供作有利於被告認\n    定之證據；本件被告以證人洪文德供作其不在上開竊盜現場\n    之人證，惟經上開調查，證人洪文德所為證詞與被告矛盾，\n    顯有瑕疵，應認係與被告串證虛構情節，圖脫被告竊盜罪嫌\n    而為，是被告上開所辯及證據，顯係臨場虛擬，核無足採。\n    另以附卷之職務報告書、現場圖、指認犯罪嫌疑人紀錄表、\n    贓物認領保管單、照片數張等，為其主要論據。\n四、惟訊據被告堅詞否認有為上開檢察官所指之竊盜犯行，辯稱\n    ：伊當晚確實未與乙○○共同前往「萬豐鳥園」行竊，原審\n    對伊論罪科刑無非係依乙○○之供述，但伊否認乙○○之供\n    述；且檢察官所引除乙○○供述外之其他證據，亦僅能證明\n    「萬豐鳥園」有遭人竊盜之事實，並不能證明係伊所行竊等\n    語。經查：\n（一）按被告否認犯罪事實所持辯解縱使不能成立，除非有確實\n      證據足以證明對於被告犯罪已無合理之懷疑外，不能遽為\n      有罪之認定；刑事訴訟法規定被告有緘默權，被告基於不\n      自證己罪原則，既無供述之義務，亦不負自證清白之責任\n      ，不能因被告未能提出證據資料證明其無罪，或對於被訴\n      之犯罪事實不置可否，即認定其有罪。故被告否認犯罪事\n      實所持之辯解縱使不能成立，如無積極證據足以證明其犯\n      罪行為，自不能以推測或擬制之方法以為裁判之基礎，此\n      即為無罪推定原則之宗旨所在。本件被告丁○○於偵查中\n      曾提出九十四年二月二日晚上十一時五分消費新臺幣一千\n      元之「風尚人文咖啡太平店集點卷」一張及聲請傳訊證人\n      洪文德，欲證實案發當晚其確係與證人洪文德及其他友人\n      聚餐，而並不在犯案現場，惟經檢察官開庭傳訊證人洪文\n      德，就當晚用餐之細節、就座之相關位置等訊問證人洪文\n      德，因核與被告丁○○之供述多有不合之處，且審究該張\n      集點卷，亦認無法確認係被告丁○○所消費，或縱係被告\n      丁○○所消費，亦因與犯案時間相隔約三小時之久，復無\n      從供作有利於被告丁○○之證據認定，因認被告丁○○所\n      提不在場證據不可採，遂遽認被告丁○○係與證人洪文德\n      串證虛構情節，圖卸被告刑責，雖非無見，然依前開說明\n      ，被告否認犯罪事實所持辯解縱使不能成立，惟仍應調查\n      其他積極證據，證明對於被告犯罪已無合理之懷疑，否則\n      仍不能遽為有罪之認定。\n（二）另檢察官所提其餘證據即被害人己○○於偵查中之證述及\n      卷附之職務報告書、現場圖、指認犯罪嫌疑人紀錄表、贓\n      物認領保管單、照片數張等證物，經本院調查結果，亦確\n      如被告丁○○所辯，均僅能證明「萬豐鳥園」確於九十四\n      年二月三日凌晨二時十分許曾遭乙○○竊盜之事實，然並\n      無其他積極證據，足以證明被告丁○○亦有參與此次竊盜\n      犯行。且被害人己○○雖於本院審理時結證稱：伊與據報\n      趕赴現場處理之二名員警戊○○、甲○○及嫌疑人乙○○\n      進入「萬豐鳥園」時，伊確實有聽到有人往二樓跑樓梯的\n      聲音，而伊有追上去查看，但並未看到任何人等語，惟證\n      人即二名員警戊○○、甲○○及共犯乙○○於本院審理時\n      則均證稱其等均未曾聽聞「萬豐鳥園」內有人跑樓梯之聲\n      音，是案發現場是否如被害人己○○所證述尚有第三人則\n      非無疑；況證人甲○○於本院審理時亦結證稱現場並查無\n      任何跡證顯示尚有第三人在場等語，足見案發當時除證人\n      乙○○於案發現場供承尚有共犯在「萬豐鳥園」內之供述\n      外，應無任何證據足以證明尚有其餘共犯存在。\n（三）次按認定犯罪事實所憑之證據，須適於為被告犯罪事實之\n      證明者，始得採為斷罪資料。共犯之自白，雖為證據之一\n      種，但依刑事訴訟法第一百五十六條第二項規定，被告或\n      共犯之自白，不得作為有罪判決之唯一證據，仍應調查其\n      他必要之證據，以察其是否與事實相符。其立法目的乃欲\n      以補強證據擔保自白之真實性，亦即以補強證據之存在，\n      藉之限制自白在證據上之價值，防止偏重自白，發生誤判\n      之危險。是以共犯之自白作為其他共犯之罪證時，不特在\n      採證上具有自白虛偽性之同樣危險，且共犯者之自白，難\n      免有嫁禍他人，而為虛偽供述之危險。是則利用共犯者之\n      自白，為其他共犯之罪證時，其證據價值如何，按諸自由\n      心證主義之原則，固屬法院自由判斷之範圍。但共同被告\n      不利於己之陳述，雖得採為其他共同被告犯罪之證據，惟\n      此項不利之陳述，須無瑕疵可指，且就其他方面調查，又\n      與事實相符者，始得採為其他共同被告犯罪事實之認定。\n      若不為調查，而專憑此項供述，即為其他共同被告犯罪事\n      實之認定，顯與刑事訴訟法第一百五十六條第二項之規定\n      有違。因之，現行刑事訴訟法下，共同被告不利於己之陳\n      述，其證明力並非可任由法院依自由心證主義之原則，自\n      由判斷，而受相當之限制，有證據法定主義之味道，即尚\n      須另有其他必要之補強證據，來補足其自白之證明力，始\n      得採為斷罪資料（最高法院三十一年上字二四二三號判例\n      、八十七年度臺上字第三五二五號、八十八年臺上第五七\n      二九號判決參照）。而所謂補強證據，則指除該共同被告\n      不利於己之陳述外，其他足以證明該陳述之事實確具有相\n      當程度真實性之證據而言，雖所補強者，非以事實之全部\n      為必要，但亦須因補強證據與該項陳述之相互利用，足使",
    "fact": "雖於警詢、偵查中、原審訊問時及本院審理時均迭次證述\n      ：伊係與被告丁○○共同至「萬豐鳥園」行竊等語明確，\n      惟本案既僅有共犯乙○○不利被告丁○○之陳述，但無其\n      他事證足資擔保其陳述之真實性，又與全案事證調查之結\n      果未有相符之處，亦即，本件竊盜案件，除共犯乙○○不\n      利於被告認定之唯一證據外，顯尚乏足以佐證共同被告不\n      利於己之自白合於事實之補強證據，該不利被告丁○○之\n      陳述顯非無瑕疵可指，難採為被告論罪科刑之依據。\n（四）綜上所述，刑事被告依法並無自證無罪之義務，公訴意旨\n      所憑事證無從形成被告有罪之確信，此外，復查無其他積\n      極事證足以證明被告確有上開竊盜犯行，其犯罪不能證明\n      ，揆諸前揭判例意旨及說明，應為被告無罪諭知之判決。\n四、原審疏未詳究上情，對被告遽予論罪科刑，自非允洽，被告\n    上訴意旨指摘原判決不當，為有理由。又檢察官聲請簡易處\n    刑之案件，法院於審理後，認應為無罪判決之諭知者，應適\n    用通常程序審判之，刑事訴訟法第四百五十二條、第四百五\n    十一條之一第四項但書第三款定有明文。是本院自應將原判\n    決撤銷，改依通常程序為第一審諭知被告無罪之判決。\n據上論斷，應依刑事訴訟法第四百五十五條之一第一項、第三項\n、第四百五十二條、第三百六十九條、第三百零一條第一項，判\n決如主文。\n本案經檢察官丙○○到庭執行職務。"
  },
  "search": "臺灣臺中地方法院刑事判決94年度中簡上字第512號上訴人即被告丁○○選任辯護人郭隆偉律師上列上訴人即被告因竊盜案件，不服本院臺中簡易庭九十四年度中簡字第一六一二號中華民國九十四年七月二十日第一審判決（聲請簡易判決處刑書案號：臺灣臺中地方法院檢察署九十四年度偵字第二九三三號），提起上訴，本院管轄第二審之合議庭，逕依通常程序為第一審判決如左：主文原判決撤銷。丁○○無罪。理由一、本件聲請簡易處刑意旨略以：被告丁○○意圖為自己不法之所有，基於共同竊取他人之物之犯意聯絡及行為分擔，夥同同案被告乙○○（另為不起訴處分）於民國九十四年二月三日凌晨二時十分許，由被告丁○○以不明方法打開該店設置之鐵捲門，踰越門扇進入告訴人己○○所經營位於臺中縣霧峰鄉萬豐村二一三號，現無人住居之「萬豐鳥園」店內負責行竊，同案被告乙○○則駕駛車牌號碼ＩＮ－六０四二號自小貨車在「萬豐鳥園」店外把風、接應及將被告丁○○於店內竊得之物搬運至上開自小貨車上，二人聯手於竊得告訴人己○○管有之寵物貂二隻、鴿子二隻、竹雞八隻、小狗一隻及捕鳥籠一個後，二人正欲駕車離去時，經告訴人己○○報警後查獲同案被告乙○○，被告丁○○在店內聽聞警察及告訴人己○○圍捕同案被告乙○○後，逃至該店二樓鐵皮加蓋屋頂，由二樓躍至鄰地逃逸；因認被告丁○○涉犯刑法第三百二十一條第一項第二款之加重竊盜罪嫌。二、按犯罪事實應依證據認定之，無證據不得認定犯罪事實。又不能證明被告犯罪者，應諭知無罪之判決，刑事訴訟法第一百五十四條第二項、第三百零一條第一項前段分別定有明文。又事實之認定，應憑證據，如未能發現相當證據，或證據不足以證明，自不能以推測或擬制之方法，為裁判基礎（最高法院四十年臺上字第八六號判例參照）；且認定犯罪事實所憑之證據，雖不以直接證據為限，間接證據亦包括在內，然而無論直接證據或間接證據，其為訴訟上之證明，須於通常一般之人均不致有所懷疑，而得確信其為真實之程度者，始得據為有罪之認定，倘其證明尚未達到此一程度，而有合理之懷疑存在而無從使事實審法院得有罪之確信時，即應由法院為諭知被告無罪之判決（最高法院七十六年臺上字第四九八六號判例參照）。三、檢察官認上訴人即被告（下稱被告）丁○○涉有上揭竊盜犯嫌，無非係以被告所涉上開犯行，業據同案被告乙○○於警詢時證述綦詳，且於偵查中供後具結證稱：「我們一起開車出去，在路上看到萬豐鳥園，丁○○說他要偷，丁○○一個人進去偷，我在車上等他，我們想抓回來養，偷了鴿子、雉雞、吉娃娃狗及貂等物。」等語明確，核與被害人即「萬豐鳥園」負責人己○○於偵查中證述：「我到現場看見現場外面有一個人，是今天來的這個人，他搬失竊的動物上車，但是裡面確實還有一個人往樓上跑，警察也有追上去，也有拔槍動作，但進去有聽到樓梯聲響，沒有抓到他，可能是他從二樓跳下，我的加蓋鐵皮屋只是加蓋鐵皮屋頂，四周沒有圍起來，左右側各是水溝及田地，高度約一層樓高。」等語相符，因認證人乙○○所言，應堪採信。而被告丁○○雖辯稱伊當時正與洪文德及其他友人聚餐，惟經傳訊證人洪文德於偵查中到庭作證，隔離訊問被告丁○○與證人洪文德關於：當時搭乘何種交通工具前往聚餐、與其他友人先後到達順序、在所稱聚餐地點入席之相對位置、所點餐飲等問題，被告丁○○供稱：「我載洪文德去臺中小鎮海鮮店，我們比較晚到餐廳，洪文德坐在我的右手邊，有點高梁酒及啤酒，有點田雞等餐點」等語，證人洪文德入庭後則供稱：「丁○○一人騎車前往臺中小鎮海鮮店，我和丁○○先到，其他人都還沒到，丁○○坐在我的右手邊，我們沒有點田雞。」等語，由被告丁○○與證人洪文德對所稱聚餐當時場景之描述，語多矛盾，顯係虛擬，且諭令證人洪文德當庭畫出當日其與被告等人在餐桌上之相對位置，證人洪文德坦承無法畫出，有該位置圖附偵查筆錄可按，足認被告丁○○及證人洪文德均未經歷其所謂在臺中小鎮聚餐之事實。又被告丁○○雖提出卷附案發前三小時左右「風尚人文咖啡館」之集點券，供證明當時伊確實不在案發現場，惟由該該張集點券之記載，非但無從認定確係被告消費，且縱認被告確有消費，惟該消費時間上以距案發時間達約三小時，已無從供作有利於被告認定之證據；本件被告以證人洪文德供作其不在上開竊盜現場之人證，惟經上開調查，證人洪文德所為證詞與被告矛盾，顯有瑕疵，應認係與被告串證虛構情節，圖脫被告竊盜罪嫌而為，是被告上開所辯及證據，顯係臨場虛擬，核無足採。另以附卷之職務報告書、現場圖、指認犯罪嫌疑人紀錄表、贓物認領保管單、照片數張等，為其主要論據。四、惟訊據被告堅詞否認有為上開檢察官所指之竊盜犯行，辯稱：伊當晚確實未與乙○○共同前往「萬豐鳥園」行竊，原審對伊論罪科刑無非係依乙○○之供述，但伊否認乙○○之供述；且檢察官所引除乙○○供述外之其他證據，亦僅能證明「萬豐鳥園」有遭人竊盜之事實，並不能證明係伊所行竊等語。經查：（一）按被告否認犯罪事實所持辯解縱使不能成立，除非有確實證據足以證明對於被告犯罪已無合理之懷疑外，不能遽為有罪之認定；刑事訴訟法規定被告有緘默權，被告基於不自證己罪原則，既無供述之義務，亦不負自證清白之責任，不能因被告未能提出證據資料證明其無罪，或對於被訴之犯罪事實不置可否，即認定其有罪。故被告否認犯罪事實所持之辯解縱使不能成立，如無積極證據足以證明其犯罪行為，自不能以推測或擬制之方法以為裁判之基礎，此即為無罪推定原則之宗旨所在。本件被告丁○○於偵查中曾提出九十四年二月二日晚上十一時五分消費新臺幣一千元之「風尚人文咖啡太平店集點卷」一張及聲請傳訊證人洪文德，欲證實案發當晚其確係與證人洪文德及其他友人聚餐，而並不在犯案現場，惟經檢察官開庭傳訊證人洪文德，就當晚用餐之細節、就座之相關位置等訊問證人洪文德，因核與被告丁○○之供述多有不合之處，且審究該張集點卷，亦認無法確認係被告丁○○所消費，或縱係被告丁○○所消費，亦因與犯案時間相隔約三小時之久，復無從供作有利於被告丁○○之證據認定，因認被告丁○○所提不在場證據不可採，遂遽認被告丁○○係與證人洪文德串證虛構情節，圖卸被告刑責，雖非無見，然依前開說明，被告否認犯罪事實所持辯解縱使不能成立，惟仍應調查其他積極證據，證明對於被告犯罪已無合理之懷疑，否則仍不能遽為有罪之認定。（二）另檢察官所提其餘證據即被害人己○○於偵查中之證述及卷附之職務報告書、現場圖、指認犯罪嫌疑人紀錄表、贓物認領保管單、照片數張等證物，經本院調查結果，亦確如被告丁○○所辯，均僅能證明「萬豐鳥園」確於九十四年二月三日凌晨二時十分許曾遭乙○○竊盜之事實，然並無其他積極證據，足以證明被告丁○○亦有參與此次竊盜犯行。且被害人己○○雖於本院審理時結證稱：伊與據報趕赴現場處理之二名員警戊○○、甲○○及嫌疑人乙○○進入「萬豐鳥園」時，伊確實有聽到有人往二樓跑樓梯的聲音，而伊有追上去查看，但並未看到任何人等語，惟證人即二名員警戊○○、甲○○及共犯乙○○於本院審理時則均證稱其等均未曾聽聞「萬豐鳥園」內有人跑樓梯之聲音，是案發現場是否如被害人己○○所證述尚有第三人則非無疑；況證人甲○○於本院審理時亦結證稱現場並查無任何跡證顯示尚有第三人在場等語，足見案發當時除證人乙○○於案發現場供承尚有共犯在「萬豐鳥園」內之供述外，應無任何證據足以證明尚有其餘共犯存在。（三）次按認定犯罪事實所憑之證據，須適於為被告犯罪事實之證明者，始得採為斷罪資料。共犯之自白，雖為證據之一種，但依刑事訴訟法第一百五十六條第二項規定，被告或共犯之自白，不得作為有罪判決之唯一證據，仍應調查其他必要之證據，以察其是否與事實相符。其立法目的乃欲以補強證據擔保自白之真實性，亦即以補強證據之存在，藉之限制自白在證據上之價值，防止偏重自白，發生誤判之危險。是以共犯之自白作為其他共犯之罪證時，不特在採證上具有自白虛偽性之同樣危險，且共犯者之自白，難免有嫁禍他人，而為虛偽供述之危險。是則利用共犯者之自白，為其他共犯之罪證時，其證據價值如何，按諸自由心證主義之原則，固屬法院自由判斷之範圍。但共同被告不利於己之陳述，雖得採為其他共同被告犯罪之證據，惟此項不利之陳述，須無瑕疵可指，且就其他方面調查，又與事實相符者，始得採為其他共同被告犯罪事實之認定。若不為調查，而專憑此項供述，即為其他共同被告犯罪事實之認定，顯與刑事訴訟法第一百五十六條第二項之規定有違。因之，現行刑事訴訟法下，共同被告不利於己之陳述，其證明力並非可任由法院依自由心證主義之原則，自由判斷，而受相當之限制，有證據法定主義之味道，即尚須另有其他必要之補強證據，來補足其自白之證明力，始得採為斷罪資料（最高法院三十一年上字二四二三號判例、八十七年度臺上字第三五二五號、八十八年臺上第五七二九號判決參照）。而所謂補強證據，則指除該共同被告不利於己之陳述外，其他足以證明該陳述之事實確具有相當程度真實性之證據而言，雖所補強者，非以事實之全部為必要，但亦須因補強證據與該項陳述之相互利用，足使犯罪事實獲得確信者，始足當之。本件證人即共犯乙○○雖於警詢、偵查中、原審訊問時及本院審理時均迭次證述：伊係與被告丁○○共同至「萬豐鳥園」行竊等語明確，惟本案既僅有共犯乙○○不利被告丁○○之陳述，但無其他事證足資擔保其陳述之真實性，又與全案事證調查之結果未有相符之處，亦即，本件竊盜案件，除共犯乙○○不利於被告認定之唯一證據外，顯尚乏足以佐證共同被告不利於己之自白合於事實之補強證據，該不利被告丁○○之陳述顯非無瑕疵可指，難採為被告論罪科刑之依據。（四）綜上所述，刑事被告依法並無自證無罪之義務，公訴意旨所憑事證無從形成被告有罪之確信，此外，復查無其他積極事證足以證明被告確有上開竊盜犯行，其犯罪不能證明，揆諸前揭判例意旨及說明，應為被告無罪諭知之判決。四、原審疏未詳究上情，對被告遽予論罪科刑，自非允洽，被告上訴意旨指摘原判決不當，為有理由。又檢察官聲請簡易處刑之案件，法院於審理後，認應為無罪判決之諭知者，應適用通常程序審判之，刑事訴訟法第四百五十二條、第四百五十一條之一第四項但書第三款定有明文。是本院自應將原判決撤銷，改依通常程序為第一審諭知被告無罪之判決。據上論斷，應依刑事訴訟法第四百五十五條之一第一項、第三項、第四百五十二條、第三百六十九條、第三百零一條第一項，判決如主文。本案經檢察官丙○○到庭執行職務。中華民國94年10月4日臺灣臺中地方法院刑事第十三庭審判長法官陳慧珊法官黃裕仁法官許月馨上正本證明與原本無異。如不服本判決，應於判決送達後十日內向本院提出上訴狀（應附繕本），上訴於臺灣高等法院臺中分院。中華民國94年10月4日書記官詹東益",
  "characters": {
    "judges": [
      "陳慧珊",
      "黃裕仁",
      "許月馨"
    ],
    "prosecutors": [

    ],
    "lawyers": [
      "郭隆偉"
    ],
    "clerks": [
      "詹東益"
    ],
    "plaintiffs": [

    ],
    "defendants": [
      "丁"
    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2005-10-04",
  "created_at": "2016-02-07 10:28:23",
  "updated_at": "2016-02-07 10:28:23"
}