{
  "identify": "HLD-94-花訴-14-20050926-1",
  "court": {
    "name": "臺灣花蓮地方法院",
    "code": "HLD"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 94,
  "word": "花訴",
  "number": "14",
  "jcheck": "1",
  "reason": "違反毒品危害防制條例",
  "content": "臺灣花蓮地方法院刑事判決              94年度花訴字第14號\n聲  請  人  臺灣花蓮地方法院檢察署檢察官\n被      告  甲○○\n上列被告因違反毒品危害防制條例案件，經檢察官聲請以簡易判\n決處刑（94年度毒偵字第772號）及移送併案審理（94年度毒偵\n字第876號），本院花蓮簡易庭認不宜以簡易判決處刑，移由本\n院改依通常程序審理後，被告於準備程序中就被訴事實為有罪之\n陳述，經本院裁定由受命法官獨任進行簡式審判程序，本院判決\n如下：\n    主  文\n甲○○連續施用第一級毒品，累犯，處有期徒刑壹年貳月，扣案\n之第一級毒品海洛因壹包（含袋重零點貳公克）沒收銷燬之。又\n連續施用第二級毒品，累犯，處有期徒刑拾月。應執行有期徒刑\n壹年拾月，扣案之第一級毒品海洛因壹包（含袋重零點貳公克）\n沒收銷燬之。\n    事  實\n一、甲○○曾因犯竊盜、多次毒品等罪，經法院分別判刑2年2月\n    、6月、5月確定，並接續執行，嗣於民國92年4月26日假釋\n    縮刑期滿而執行完畢。又前於88年間因施用毒品案件，經送\n    強制戒治後停止處分付保護管束，於89年10月11日期滿而執\n    行完畢。猶不知悔改，於強制戒治完畢釋放後5年內，分別\n    基於施用第一級毒品海洛因、施用第二級毒品安非他命之概\n    括犯意，自94年5月18日上午9時起至同年5月31日晚上9時止\n    ，在其位於花蓮縣吉安鄉○○路184號2樓住處之房間內、花\n    蓮縣吉安鄉○○○街81號等處，均以玻璃球內裝毒品燒烤後\n    吸食之方式，連續施用第一級毒品海洛因、第二級毒品安非\n    他命多次。嗣經警於94年5月18日下午5時47分、同年6月3日\n    下午5時30分，在花蓮縣吉安鄉○○村○○路184號、花蓮縣\n    吉安鄉○○○街81號，對甲○○採取尿液送驗結果，檢出嗎\n    啡及甲基安非他命均呈陽性反應，始知上情而查獲。並扣得\n    第一級毒品海洛因1包（含袋重0.2公克）。\n二、案經花蓮縣警察局吉安分局報請台灣花蓮地方法院檢察署檢\n    察官偵查起訴及移送併案審理。\n    理  由\n一、上開犯罪事實，已據被告甲○○於警詢及本院審理中供承不\n    諱，且被告為警查獲時所採尿液，經送檢驗結果，確檢出呈\n    嗎啡及安非他命陽性反應，此有毒品案件尿液檢體採集送驗\n    紀錄表及慈濟大學濫用藥物檢驗中心檢驗總表各2份在卷可\n    稽，並有第一級毒品海洛因1包（含袋重0.2公克）扣案可資\n    佐證，足徵被告之自白與事實相符，堪予採信。又被告前於\n    88 年間因施用毒品案件，經本院裁定送強制戒治後，停止\n    處分付保護管束，於89年10月11日期滿而執行完畢等情，亦\n    有臺灣高等法院被告前案紀錄表及台灣花蓮地方法院檢察署\n    刑案資料查註紀錄表各1份附卷可按。綜上，本件事證明確\n    ，被告連續施用第一級毒品海洛因、第二級毒品安非他命之\n    犯行，均堪認定，各應依法論科。\n二、核被告所為，係犯毒品危害防制條例第10條第1項之施用第\n    一級毒品罪及同條例第10條第2項之施用第二級毒品罪。被\n    告施用前持有第一級毒品海洛因及第二級毒品安非他命，意\n    在供己施用，故其持有之低度行為皆應為施用之高度行為吸\n    收，均不另論罪。被告先後多次施用第一級毒品海洛因與第\n    二級毒品安非他命之行為，均時間緊接，分別觸犯構成要件\n    相同之罪名，顯各係基於概括之犯意反覆為之，皆為連續犯\n    ，應依刑法第56條之規定各以一罪論，並均加重其刑。又被\n    告所犯連續施用第一、二級毒品二罪間，犯意各別，行為互\n    殊，罪名不同，應予分論併罰。而檢察官就被告94年5 月31\n    日前之施用第一、二級毒品犯行，雖漏未起訴，然該部分與\n    已起訴之犯罪事實有連續犯之裁判上一罪關係，自為起訴效\n    力所及，復經移送併案審理，本院自應併予審究。再被告曾\n    因犯竊盜、多次毒品等罪，經法院分別判刑確定並接續執行\n    ，於92年4月26日假釋縮刑期滿而執行完畢等情，有臺灣高\n    等法院被告前案紀錄表及台灣花蓮地方法院檢察署刑案資料\n    查註紀錄表各1份附卷可按，其於前案執行完畢5年內，再犯\n    本件有期徒刑以上之二罪，均為累犯，各應依法加重其刑，\n    並遞加之。爰審酌被告前已因犯多次施用毒品罪，經法院判\n    罪確定，並曾經送強制戒治、付保護管束期滿而執行完畢，\n    仍不知悔悟，再度連續施用第一、二級毒品，誠屬不該，惟\n    念其坦承犯行，犯後態度良好，且其本次施用期間非長，及\n    施用毒品屬於自戕之犯罪性質，尚未對他人造成實害等一切\n    情狀，分別量處如主文所示之刑，並定其應執行刑。又扣案\n    之海洛因1包（含袋重0.2公克），為第一級毒品，不問屬於\n    犯人與否，均應依毒品危害防制條例第18條第1項前段之規\n    定，宣告沒收銷燬之。\n三、再被告前被訴自92年12月29日採尿前96小時內之某時起至93\n    年11月26日上午8時止，連續施用第一級毒品海洛因之犯行\n    ，經本院於94年1月28日以93年訴字第150號判決在案，現繫\n    屬台灣高等法院花蓮分院以94年度上訴字第109號審理中，\n    固有上開本院判決書及前案紀錄表各1份在卷可稽。惟被告\n    本次連續施用第一級毒品之犯罪時間，與上開案件相隔已達\n    半年之久，且被告係於上開案件之本院第一審審判程序後，\n    復犯本件施用第一級毒品罪，足認被告係另行起意而為之，\n    與前案並無概括犯意可言，是本院自應予審判，附此敘明。\n據上論斷，應依刑事訴訟法第299條第1項前段、第273條之1第1\n項，毒品危害防制條例第10條第1項、第2項、第18條第1項前段\n，刑法第11條前段、第56條、第47條、第51條第5款，判決如主\n文。\n本案經檢察官許景森到庭執行職務。\n中    華    民    國    94    年    9     月    26    日\n                  刑事第二庭    法  官  林  韋  岑\n上列正本證明與原本無異。\n如對本判決不服，應於送達後10日內，向本院提出上訴狀。（應\n抄附繕本）\n                            書記官\n中    華    民    國   94     年   9      月   27      日\n附錄本判決論罪之法律條文：\n毒品危害防制條例第十條第一項、第二項：\n施用第一級毒品者，處6月以上5年以下有期徒刑。\n施用第二級毒品者，處3年以下有期徒刑。\n",
  "structure": {
    "main": "甲○○連續施用第一級毒品，累犯，處有期徒刑壹年貳月，扣案\n之第一級毒品海洛因壹包（含袋重零點貳公克）沒收銷燬之。又\n連續施用第二級毒品，累犯，處有期徒刑拾月。應執行有期徒刑\n壹年拾月，扣案之第一級毒品海洛因壹包（含袋重零點貳公克）\n沒收銷燬之。",
    "fact": "一、甲○○曾因犯竊盜、多次毒品等罪，經法院分別判刑2年2月\n    、6月、5月確定，並接續執行，嗣於民國92年4月26日假釋\n    縮刑期滿而執行完畢。又前於88年間因施用毒品案件，經送\n    強制戒治後停止處分付保護管束，於89年10月11日期滿而執\n    行完畢。猶不知悔改，於強制戒治完畢釋放後5年內，分別\n    基於施用第一級毒品海洛因、施用第二級毒品安非他命之概\n    括犯意，自94年5月18日上午9時起至同年5月31日晚上9時止\n    ，在其位於花蓮縣吉安鄉○○路184號2樓住處之房間內、花\n    蓮縣吉安鄉○○○街81號等處，均以玻璃球內裝毒品燒烤後\n    吸食之方式，連續施用第一級毒品海洛因、第二級毒品安非\n    他命多次。嗣經警於94年5月18日下午5時47分、同年6月3日\n    下午5時30分，在花蓮縣吉安鄉○○村○○路184號、花蓮縣\n    吉安鄉○○○街81號，對甲○○採取尿液送驗結果，檢出嗎\n    啡及甲基安非他命均呈陽性反應，始知上情而查獲。並扣得\n    第一級毒品海洛因1包（含袋重0.2公克）。\n二、案經花蓮縣警察局吉安分局報請台灣花蓮地方法院檢察署檢\n    察官偵查起訴及移送併案審理。",
    "reason": "一、上開犯罪事實，已據被告甲○○於警詢及本院審理中供承不\n    諱，且被告為警查獲時所採尿液，經送檢驗結果，確檢出呈\n    嗎啡及安非他命陽性反應，此有毒品案件尿液檢體採集送驗\n    紀錄表及慈濟大學濫用藥物檢驗中心檢驗總表各2份在卷可\n    稽，並有第一級毒品海洛因1包（含袋重0.2公克）扣案可資\n    佐證，足徵被告之自白與事實相符，堪予採信。又被告前於\n    88 年間因施用毒品案件，經本院裁定送強制戒治後，停止\n    處分付保護管束，於89年10月11日期滿而執行完畢等情，亦\n    有臺灣高等法院被告前案紀錄表及台灣花蓮地方法院檢察署\n    刑案資料查註紀錄表各1份附卷可按。綜上，本件事證明確\n    ，被告連續施用第一級毒品海洛因、第二級毒品安非他命之\n    犯行，均堪認定，各應依法論科。\n二、核被告所為，係犯毒品危害防制條例第10條第1項之施用第\n    一級毒品罪及同條例第10條第2項之施用第二級毒品罪。被\n    告施用前持有第一級毒品海洛因及第二級毒品安非他命，意\n    在供己施用，故其持有之低度行為皆應為施用之高度行為吸\n    收，均不另論罪。被告先後多次施用第一級毒品海洛因與第\n    二級毒品安非他命之行為，均時間緊接，分別觸犯構成要件\n    相同之罪名，顯各係基於概括之犯意反覆為之，皆為連續犯\n    ，應依刑法第56條之規定各以一罪論，並均加重其刑。又被\n    告所犯連續施用第一、二級毒品二罪間，犯意各別，行為互\n    殊，罪名不同，應予分論併罰。而檢察官就被告94年5 月31\n    日前之施用第一、二級毒品犯行，雖漏未起訴，然該部分與\n    已起訴之犯罪事實有連續犯之裁判上一罪關係，自為起訴效\n    力所及，復經移送併案審理，本院自應併予審究。再被告曾\n    因犯竊盜、多次毒品等罪，經法院分別判刑確定並接續執行\n    ，於92年4月26日假釋縮刑期滿而執行完畢等情，有臺灣高\n    等法院被告前案紀錄表及台灣花蓮地方法院檢察署刑案資料\n    查註紀錄表各1份附卷可按，其於前案執行完畢5年內，再犯\n    本件有期徒刑以上之二罪，均為累犯，各應依法加重其刑，\n    並遞加之。爰審酌被告前已因犯多次施用毒品罪，經法院判\n    罪確定，並曾經送強制戒治、付保護管束期滿而執行完畢，\n    仍不知悔悟，再度連續施用第一、二級毒品，誠屬不該，惟\n    念其坦承犯行，犯後態度良好，且其本次施用期間非長，及\n    施用毒品屬於自戕之犯罪性質，尚未對他人造成實害等一切\n    情狀，分別量處如主文所示之刑，並定其應執行刑。又扣案\n    之海洛因1包（含袋重0.2公克），為第一級毒品，不問屬於\n    犯人與否，均應依毒品危害防制條例第18條第1項前段之規\n    定，宣告沒收銷燬之。\n三、再被告前被訴自92年12月29日採尿前96小時內之某時起至93\n    年11月26日上午8時止，連續施用第一級毒品海洛因之犯行\n    ，經本院於94年1月28日以93年訴字第150號判決在案，現繫\n    屬台灣高等法院花蓮分院以94年度上訴字第109號審理中，\n    固有上開本院判決書及前案紀錄表各1份在卷可稽。惟被告\n    本次連續施用第一級毒品之犯罪時間，與上開案件相隔已達\n    半年之久，且被告係於上開案件之本院第一審審判程序後，\n    復犯本件施用第一級毒品罪，足認被告係另行起意而為之，\n    與前案並無概括犯意可言，是本院自應予審判，附此敘明。\n據上論斷，應依刑事訴訟法第299條第1項前段、第273條之1第1\n項，毒品危害防制條例第10條第1項、第2項、第18條第1項前段\n，刑法第11條前段、第56條、第47條、第51條第5款，判決如主\n文。\n本案經檢察官許景森到庭執行職務。\n中    華    民    國    94    年    9     月    26    日\n                  刑事第二庭    法  官  林  韋  岑\n上列正本證明與原本無異。\n如對本判決不服，應於送達後10日內，向本院提出上訴狀。（應\n抄附繕本）\n                            書記官"
  },
  "search": "臺灣花蓮地方法院刑事判決94年度花訴字第14號聲請人臺灣花蓮地方法院檢察署檢察官被告甲○○上列被告因違反毒品危害防制條例案件，經檢察官聲請以簡易判決處刑（94年度毒偵字第772號）及移送併案審理（94年度毒偵字第876號），本院花蓮簡易庭認不宜以簡易判決處刑，移由本院改依通常程序審理後，被告於準備程序中就被訴事實為有罪之陳述，經本院裁定由受命法官獨任進行簡式審判程序，本院判決如下：主文甲○○連續施用第一級毒品，累犯，處有期徒刑壹年貳月，扣案之第一級毒品海洛因壹包（含袋重零點貳公克）沒收銷燬之。又連續施用第二級毒品，累犯，處有期徒刑拾月。應執行有期徒刑壹年拾月，扣案之第一級毒品海洛因壹包（含袋重零點貳公克）沒收銷燬之。事實一、甲○○曾因犯竊盜、多次毒品等罪，經法院分別判刑2年2月、6月、5月確定，並接續執行，嗣於民國92年4月26日假釋縮刑期滿而執行完畢。又前於88年間因施用毒品案件，經送強制戒治後停止處分付保護管束，於89年10月11日期滿而執行完畢。猶不知悔改，於強制戒治完畢釋放後5年內，分別基於施用第一級毒品海洛因、施用第二級毒品安非他命之概括犯意，自94年5月18日上午9時起至同年5月31日晚上9時止，在其位於花蓮縣吉安鄉○○路184號2樓住處之房間內、花蓮縣吉安鄉○○○街81號等處，均以玻璃球內裝毒品燒烤後吸食之方式，連續施用第一級毒品海洛因、第二級毒品安非他命多次。嗣經警於94年5月18日下午5時47分、同年6月3日下午5時30分，在花蓮縣吉安鄉○○村○○路184號、花蓮縣吉安鄉○○○街81號，對甲○○採取尿液送驗結果，檢出嗎啡及甲基安非他命均呈陽性反應，始知上情而查獲。並扣得第一級毒品海洛因1包（含袋重0.2公克）。二、案經花蓮縣警察局吉安分局報請台灣花蓮地方法院檢察署檢察官偵查起訴及移送併案審理。理由一、上開犯罪事實，已據被告甲○○於警詢及本院審理中供承不諱，且被告為警查獲時所採尿液，經送檢驗結果，確檢出呈嗎啡及安非他命陽性反應，此有毒品案件尿液檢體採集送驗紀錄表及慈濟大學濫用藥物檢驗中心檢驗總表各2份在卷可稽，並有第一級毒品海洛因1包（含袋重0.2公克）扣案可資佐證，足徵被告之自白與事實相符，堪予採信。又被告前於88年間因施用毒品案件，經本院裁定送強制戒治後，停止處分付保護管束，於89年10月11日期滿而執行完畢等情，亦有臺灣高等法院被告前案紀錄表及台灣花蓮地方法院檢察署刑案資料查註紀錄表各1份附卷可按。綜上，本件事證明確，被告連續施用第一級毒品海洛因、第二級毒品安非他命之犯行，均堪認定，各應依法論科。二、核被告所為，係犯毒品危害防制條例第10條第1項之施用第一級毒品罪及同條例第10條第2項之施用第二級毒品罪。被告施用前持有第一級毒品海洛因及第二級毒品安非他命，意在供己施用，故其持有之低度行為皆應為施用之高度行為吸收，均不另論罪。被告先後多次施用第一級毒品海洛因與第二級毒品安非他命之行為，均時間緊接，分別觸犯構成要件相同之罪名，顯各係基於概括之犯意反覆為之，皆為連續犯，應依刑法第56條之規定各以一罪論，並均加重其刑。又被告所犯連續施用第一、二級毒品二罪間，犯意各別，行為互殊，罪名不同，應予分論併罰。而檢察官就被告94年5月31日前之施用第一、二級毒品犯行，雖漏未起訴，然該部分與已起訴之犯罪事實有連續犯之裁判上一罪關係，自為起訴效力所及，復經移送併案審理，本院自應併予審究。再被告曾因犯竊盜、多次毒品等罪，經法院分別判刑確定並接續執行，於92年4月26日假釋縮刑期滿而執行完畢等情，有臺灣高等法院被告前案紀錄表及台灣花蓮地方法院檢察署刑案資料查註紀錄表各1份附卷可按，其於前案執行完畢5年內，再犯本件有期徒刑以上之二罪，均為累犯，各應依法加重其刑，並遞加之。爰審酌被告前已因犯多次施用毒品罪，經法院判罪確定，並曾經送強制戒治、付保護管束期滿而執行完畢，仍不知悔悟，再度連續施用第一、二級毒品，誠屬不該，惟念其坦承犯行，犯後態度良好，且其本次施用期間非長，及施用毒品屬於自戕之犯罪性質，尚未對他人造成實害等一切情狀，分別量處如主文所示之刑，並定其應執行刑。又扣案之海洛因1包（含袋重0.2公克），為第一級毒品，不問屬於犯人與否，均應依毒品危害防制條例第18條第1項前段之規定，宣告沒收銷燬之。三、再被告前被訴自92年12月29日採尿前96小時內之某時起至93年11月26日上午8時止，連續施用第一級毒品海洛因之犯行，經本院於94年1月28日以93年訴字第150號判決在案，現繫屬台灣高等法院花蓮分院以94年度上訴字第109號審理中，固有上開本院判決書及前案紀錄表各1份在卷可稽。惟被告本次連續施用第一級毒品之犯罪時間，與上開案件相隔已達半年之久，且被告係於上開案件之本院第一審審判程序後，復犯本件施用第一級毒品罪，足認被告係另行起意而為之，與前案並無概括犯意可言，是本院自應予審判，附此敘明。據上論斷，應依刑事訴訟法第299條第1項前段、第273條之1第1項，毒品危害防制條例第10條第1項、第2項、第18條第1項前段，刑法第11條前段、第56條、第47條、第51條第5款，判決如主文。本案經檢察官許景森到庭執行職務。中華民國94年9月26日刑事第二庭法官林韋岑上列正本證明與原本無異。如對本判決不服，應於送達後10日內，向本院提出上訴狀。（應抄附繕本）書記官中華民國94年9月27日附錄本判決論罪之法律條文：毒品危害防制條例第十條第一項、第二項：施用第一級毒品者，處6月以上5年以下有期徒刑。施用第二級毒品者，處3年以下有期徒刑。",
  "characters": {
    "judges": [
      "林韋岑"
    ],
    "prosecutors": [
      "許景森"
    ],
    "lawyers": [

    ],
    "clerks": [
      "中華民國94年9月27日"
    ],
    "plaintiffs": [

    ],
    "defendants": [
      "甲○○"
    ],
    "prosecutor_office": [
      "臺灣花蓮地方法院檢察署檢察官"
    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2005-09-26",
  "created_at": "2016-02-06 19:45:24",
  "updated_at": "2016-02-06 19:45:24"
}