{
  "identify": "TND-94-訴-161-20050927-1",
  "court": {
    "name": "臺灣臺南地方法院",
    "code": "TND"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 94,
  "word": "訴",
  "number": "161",
  "jcheck": "1",
  "reason": "違反稅捐稽徵法等",
  "content": "臺灣臺南地方法院刑事判決               94年度訴字第161號\n公  訴  人  臺灣台南地方法院檢察署檢察官\n被      告  己○○\n上列被告因違反稅捐稽徵法等案件，經檢察官提起公訴（93年度\n偵緝字第990號），本院判決如下：\n    主  文\n己○○無罪。\n    理  由\n壹、（檢察官的說法）公訴意旨略以：\n    被告己○○係設於臺南市○○區○○路五五五號之二「帝大\n    信工程有限公司」（下稱帝大信公司）之實際負責人（名義\n    負責人為徐美鳳，此部分由檢察官另行偵辦中），係依法應\n    納稅之義務人，明知丙○○於民國（下同）九十年間僅在帝\n    大信公司承包之工地工作十日，且僅支領薪資新臺幣（下同\n    ）八千元，竟偽造丙○○自九十年一月起至九十年十二月止\n    ，在帝大信公司內支領薪資共四十萬元之工資表，且製成各\n    類所得扣繳憑單，並向財政部臺灣省南區國稅局提出申報，\n    使其營業成本增加，營利所得減少，以此方法逃漏營利事業\n    所得稅，足以生損害於丙○○及稅捐稽徵機關對稅捐管理之\n    正確性。嗣於告訴人丙○○收受財政部臺灣省南區國稅局補\n    稅通知後，進而向稅捐機關檢舉，始知上情。因認被告涉有\n    刑法第二百十五條、第二百十六條行使偽造業務上之文書罪\n    、違反稅捐稽徵法第四十一條以詐術逃漏稅捐罪嫌云云。\n貳、檢察官認為被告等人涉有上開罪嫌之依據：\n    檢察官認為被告涉有上開罪嫌，無非是以告訴人之指訴、證\n    人乙○○、丁○○、戊○○及甲○○之證述、勞工保險局九\n    十三年三月十七日保政一字第０九三六００００三００號函\n    、財政部臺灣省南區國稅局函附之帝大信九十年度各類所得\n    扣免繳憑單為憑。\n參、（被告的說法）被告的辯解：訊據被告固不否認其係帝大信\n    公司負責人，丙○○曾於九十年間至該公司任職，及帝大信\n    公司於九十年度，向財政部臺灣省南區國稅局申報丙○○支\n    領薪資四十萬元之事實，惟堅決否認有何偽造文書、逃漏稅\n    捐之犯行，辯稱：丙○○於九十年間在帝大信公司工作約一\n    年，期間休息不到一個月，時間並非僅有十天，且帝大信確\n    確有支付丙○○四十萬元薪資，並未偽造工資表及扣繳憑單\n    及逃漏稅捐等語。\n肆、本院認被告無罪之理由：\n一、按告訴人之告訴，本以使被告受刑事追訴為目的，故其陳述\n    是否與事實相符，自應調查其他證據，以資審認，苟其所為\n    攻擊之詞，尚有瑕疵，則在此瑕疵未予究明以前，即不能遽\n    採為斷罪之基礎。最高法院69年度台上字第1531號判決要旨\n    可為佐證。又按事實之認定，應憑證據，如未能發現確實之\n    證據，或證據不足以證明，自不能以推測或擬制之方法以為\n    裁判基礎；再犯罪事實所憑之證據，無論係直接證據或間接\n    證據，其為訴訟上之證明，須於一般人均不致有所懷疑而得\n    確信為真實之程度，始得據為有罪之認定，倘其證明尚未達\n    此程度而尚有合理之懷疑存在時，本諸無罪推定原則，自應\n    為被告無罪之諭知；又被告否認犯罪事實所持辯解縱使不能\n    成立，除非有確實證據足以證明對於被告犯罪已無合理之懷\n    疑外，不能遽為有罪之認定；刑事訴訟法規定被告有緘默權\n    ，被告基於不自證己罪原則，既無供述之義務，亦不負自證\n    清白之責任，不能因被告未能提出證據資料證明其無罪，或\n    對於被訴之犯罪事實不置可否，即認定其有罪，九十二年台\n    上字第二五七○號判決首揭此旨。故被告否認犯罪事實所持\n    之辯解縱使不能成立，如無積極證據足以證明其犯罪行為，\n    自不能以推測或擬制之方法以為裁判之基礎，此即為無罪推\n    定原則之宗旨所在。為貫徹此原則，檢察官對於被告之犯罪\n    事實，應負實質舉證責任。修正後刑事訴訟法第一百六十一\n    條第一項規定「檢察官就被告犯罪事實，應負舉證責任，並\n    指出證明之方法」，明訂檢察官舉證責任之內涵，除應盡「\n    提出證據」之形式舉證責任外，尚應「指出其證明之方法」\n    ，用以說服法院，使法官「確信」被告犯罪構成事實之存在\n    。此「指出其證明之方法」，應包括指出調查之途徑，與待\n    證事實之關聯及證據之證明力等事項，最高法院九十一年度\n    第四次刑事庭會議明揭其旨。\n二、本院之判斷：\n（一）、本件之爭點：\n    按本件被告並不爭執於起訴書所載於九十年間向稅捐機關申\n    報帝大信公司支付薪資四十萬元予告訴人，及告訴人曾於九\n    十年間任職之事實，核與告訴人此部分指訴情節相符，並有\n    財政部臺灣省南區國稅局臺南市分局九十三年十一月二十六\n    日南區國稅南市二字第０九三００五七八五五號函附之帝大\n    信工程有限公司九十年度申報給付各類所得清單一紙在卷可\n    資佐證（參見九十三年度偵緝字第九九０號卷第五一、五二\n    頁）。從而，本件之爭點應為告訴人是否僅任職十天，及帝\n    大信公司申報給付告訴人之薪資四十萬元之事實是否虛偽。\n（二）、經本院查，公訴人所提事證尚不足使本院確信被告有偽\n        造文書及逃漏稅捐之犯罪事實，茲分敘如下：\n    １、證人丁○○、戊○○、甲○○之證述內容，不足以對被\n        告為不利之認定：\n      查證人即九十年間承作帝大信公司轉包工程之工頭丁○○\n      ，於本院審理時，就其於九十年間，與其姐戊○○、配偶\n      甲○○及其他人合組工作團隊，由其擔任工頭，承作帝大\n      信公司轉包工程，因工作原因，曾至被告位於長榮大學旁\n      的工作場所，在該處看過告訴人，並一同喝過酒二、三次\n      ，知道告訴人受僱於被告，看管該處，告訴人於該處期間\n      至少長達一至二個月等情節，結稱詳實（參見本院卷第三\n      十、三一頁），而本院參酌告訴人就其於被告位於長榮大\n      學旁之工作場所工作一節並不爭執，並參酌帝大信公司業\n      已停業，證人丁○○並無偏坦被告或告訴人之必要，本院\n      認為其證詞應可採信，堪認告訴人於帝大信公司工作之期\n      間，至少一至二個月，並非如起訴書所載僅有十日！又公\n      訴人雖以證人丁○○、戊○○、甲○○等人於偵查中證稱\n      不認識告訴人，而認定告訴人未於帝大信工作一年之事實\n      ，惟檢察官僅是訊問證人是否認識告訴人，並未於偵查中\n      由證人丁○○、戊○○、甲○○指認是否認識告訴人，告\n      訴人是否受僱於被告，而上開證人除丁○○外，均是受僱\n      於證人丁○○，而丁○○又係承包帝大信公司工程之下游\n      廠商，除上述證人丁○○就其個人因素外，其餘受僱於證\n      人丁○○之證人難與受僱於被告之告訴人有何交集，遑論\n      認識與否，從而，證人丁○○、周美容及甲○○於檢察官\n      偵查中所為之證詞，自不足證明告訴人究竟有無受僱於被\n      告之事實，進而亦不得資為對被告不利認定之依據。\n    ２、告訴人之指訴不足以對被告為不利之認定：\n       (1)查告訴人固於警詢、檢察官偵查中及本院審理時，均\n          證稱僅受僱於被告十日，僅向被告收得約八千元薪資\n          （告訴人於本院稱前開金額計算，是被告實際給付現\n          金三千九百元，並加上告訴人之前向被告借款四千元\n          ），並未簽下任何薪資收據，當時被告聘其擔任總經\n          理，因而將身分資料交予被告等情節（參見警卷第十\n          三頁至十五頁、偵查卷第五頁、本院卷第三二頁），\n          惟依證人丁○○所述，告訴人於帝大信公司任職期間\n          ，遠超出公訴意旨所指之十日，已如前述，顯然告訴\n          人就任職期間所為之供述，是否確係真實，即有疑問\n          ；\n       (2)再者，按告訴人於九十年度間，僅於其兄弟即吳俊銘\n          所有之金瑞發不鏽鋼有限公司參加勞工保險等情節，\n          亦據證人吳俊銘證稱在卷（參見本院九十四年四月二\n          十日審理筆錄），並有勞工保險局九十三年三月十七\n          日保政一字第０施三六００００三００號函附之告訴\n          人九十年度投保資料一紙（參見警卷第三八頁至三九\n          頁），而告訴人自承因特殊技術（研發可以搭建土窯\n          之土塊）而受僱帝大信公司擔任經理，依當時之職位\n          及告訴人有特殊技術而言，毫無任何津貼、福利保險\n          ，工作十日竟僅領取八千元，每日工資平均為八百元\n          ，依一般社會常情，顯然亦不符合告訴人自承之經理\n          職位！\n       (3)綜合以上各節，本院認為無論從告訴人指訴之任職期\n          間、受領薪資內容及方式，在在均與一般常情不符，\n          從而，告訴人之指訴內容，是否可信，即有疑問。\n    ３、帝大信公司九十年度財政部臺灣省南區國稅局各類所得\n        扣繳暨免扣繳憑單及九十年度綜合所得稅ＢＡＮ給付清\n        單（警卷第十九頁、九十三年偵緝字第九九０號卷第五\n        二頁）均不足以對被告為不利之認定：查上開各類所得\n        扣繳暨免扣繳憑單及九十年度綜合所得稅ＢＡＮ給付清\n        單，僅能證明帝大信公司於九十年間向稽徵機關申報該\n        公司當年度給付告訴人薪資四十萬元之事實，惟尚不足\n        以證明該申報四十萬元薪資之事實確係不存在，自不足\n        以證明被告有何被告行使偽造業務上不實登載之文書或\n        逃漏稅捐之犯行。\n三、綜上所述，本件公訴人既認定告訴人僅於帝大信公司工作十\n    日，而僅領得十日工資即八千元，帝大信公司竟虛報支付四\n    十萬元之事實，惟客觀上既無任何證據可資佐證，而告訴人\n    指訴既有瑕疵，且其於帝大信公司工作期間，更遠超出公訴\n    意旨所載之十日，是被告是否有如公訴意旨所述之犯罪事實\n    ，即屬不明，自難僅以告訴人有瑕疵之指述，遽認被告之犯\n    行。此外，復查無其他積極事證足認被告有公訴人所指之犯\n    行，揆諸前揭判例意旨及說明，本件應認不能證明被告犯罪\n    ，自應為無罪判決之諭知。\n四、據上論斷，應依刑事訴訟法第三百零一條第一項判決如主文。\n本件由檢察官吳宇青偵查後提起公訴；檢察官庚○○到庭執行職\n務。\n中    華    民    國    94    年    9     月    27    日\n                  刑事第八庭    審判長法  官  蘇義洲\n                                      法  官  徐文瑞\n                                      法  官  洪士傑\n以上正本證明與原本無異。\n如不服本判決，應於判決送達後10日內，向本院提出上訴狀（應\n附繕本）。\n                                      書記官  李佩珊\n中    華    民    國    94    年    9     月    29    日\n",
  "structure": {
    "main": "己○○無罪。",
    "reason": "壹、（檢察官的說法）公訴意旨略以：\n    被告己○○係設於臺南市○○區○○路五五五號之二「帝大\n    信工程有限公司」（下稱帝大信公司）之實際負責人（名義\n    負責人為徐美鳳，此部分由檢察官另行偵辦中），係依法應\n    納稅之義務人，明知丙○○於民國（下同）九十年間僅在帝\n    大信公司承包之工地工作十日，且僅支領薪資新臺幣（下同\n    ）八千元，竟偽造丙○○自九十年一月起至九十年十二月止\n    ，在帝大信公司內支領薪資共四十萬元之工資表，且製成各\n    類所得扣繳憑單，並向財政部臺灣省南區國稅局提出申報，\n    使其營業成本增加，營利所得減少，以此方法逃漏營利事業\n    所得稅，足以生損害於丙○○及稅捐稽徵機關對稅捐管理之\n    正確性。嗣於告訴人丙○○收受財政部臺灣省南區國稅局補\n    稅通知後，進而向稅捐機關檢舉，始知上情。因認被告涉有\n    刑法第二百十五條、第二百十六條行使偽造業務上之文書罪\n    、違反稅捐稽徵法第四十一條以詐術逃漏稅捐罪嫌云云。\n貳、檢察官認為被告等人涉有上開罪嫌之依據：\n    檢察官認為被告涉有上開罪嫌，無非是以告訴人之指訴、證\n    人乙○○、丁○○、戊○○及甲○○之證述、勞工保險局九\n    十三年三月十七日保政一字第０九三六００００三００號函\n    、財政部臺灣省南區國稅局函附之帝大信九十年度各類所得\n    扣免繳憑單為憑。\n參、（被告的說法）被告的辯解：訊據被告固不否認其係帝大信\n    公司負責人，丙○○曾於九十年間至該公司任職，及帝大信\n    公司於九十年度，向財政部臺灣省南區國稅局申報丙○○支\n    領薪資四十萬元之事實，惟堅決否認有何偽造文書、逃漏稅\n    捐之犯行，辯稱：丙○○於九十年間在帝大信公司工作約一\n    年，期間休息不到一個月，時間並非僅有十天，且帝大信確\n    確有支付丙○○四十萬元薪資，並未偽造工資表及扣繳憑單\n    及逃漏稅捐等語。\n肆、本院認被告無罪之理由：\n一、按告訴人之告訴，本以使被告受刑事追訴為目的，故其陳述\n    是否與事實相符，自應調查其他證據，以資審認，苟其所為\n    攻擊之詞，尚有瑕疵，則在此瑕疵未予究明以前，即不能遽\n    採為斷罪之基礎。最高法院69年度台上字第1531號判決要旨\n    可為佐證。又按事實之認定，應憑證據，如未能發現確實之\n    證據，或證據不足以證明，自不能以推測或擬制之方法以為\n    裁判基礎；再犯罪事實所憑之證據，無論係直接證據或間接\n    證據，其為訴訟上之證明，須於一般人均不致有所懷疑而得\n    確信為真實之程度，始得據為有罪之認定，倘其證明尚未達\n    此程度而尚有合理之懷疑存在時，本諸無罪推定原則，自應\n    為被告無罪之諭知；又被告否認犯罪事實所持辯解縱使不能\n    成立，除非有確實證據足以證明對於被告犯罪已無合理之懷\n    疑外，不能遽為有罪之認定；刑事訴訟法規定被告有緘默權\n    ，被告基於不自證己罪原則，既無供述之義務，亦不負自證\n    清白之責任，不能因被告未能提出證據資料證明其無罪，或\n    對於被訴之犯罪事實不置可否，即認定其有罪，九十二年台\n    上字第二五七○號判決首揭此旨。故被告否認犯罪事實所持\n    之辯解縱使不能成立，如無積極證據足以證明其犯罪行為，\n    自不能以推測或擬制之方法以為裁判之基礎，此即為無罪推\n    定原則之宗旨所在。為貫徹此原則，檢察官對於被告之犯罪\n    事實，應負實質舉證責任。修正後刑事訴訟法第一百六十一\n    條第一項規定「檢察官就被告犯罪事實，應負舉證責任，並\n    指出證明之方法」，明訂檢察官舉證責任之內涵，除應盡「\n    提出證據」之形式舉證責任外，尚應「指出其證明之方法」\n    ，用以說服法院，使法官「確信」被告犯罪構成事實之存在\n    。此「指出其證明之方法」，應包括指出調查之途徑，與待\n    證事實之關聯及證據之證明力等事項，最高法院九十一年度\n    第四次刑事庭會議明揭其旨。\n二、本院之判斷：\n（一）、本件之爭點：\n    按本件被告並不爭執於起訴書所載於九十年間向稅捐機關申\n    報帝大信公司支付薪資四十萬元予告訴人，及告訴人曾於九\n    十年間任職之事實，核與告訴人此部分指訴情節相符，並有\n    財政部臺灣省南區國稅局臺南市分局九十三年十一月二十六\n    日南區國稅南市二字第０九三００五七八五五號函附之帝大\n    信工程有限公司九十年度申報給付各類所得清單一紙在卷可\n    資佐證（參見九十三年度偵緝字第九九０號卷第五一、五二\n    頁）。從而，本件之爭點應為告訴人是否僅任職十天，及帝\n    大信公司申報給付告訴人之薪資四十萬元之事實是否虛偽。\n（二）、經本院查，公訴人所提事證尚不足使本院確信被告有偽\n        造文書及逃漏稅捐之犯罪事實，茲分敘如下：\n    １、證人丁○○、戊○○、甲○○之證述內容，不足以對被\n        告為不利之認定：\n      查證人即九十年間承作帝大信公司轉包工程之工頭丁○○\n      ，於本院審理時，就其於九十年間，與其姐戊○○、配偶\n      甲○○及其他人合組工作團隊，由其擔任工頭，承作帝大\n      信公司轉包工程，因工作原因，曾至被告位於長榮大學旁\n      的工作場所，在該處看過告訴人，並一同喝過酒二、三次\n      ，知道告訴人受僱於被告，看管該處，告訴人於該處期間\n      至少長達一至二個月等情節，結稱詳實（參見本院卷第三\n      十、三一頁），而本院參酌告訴人就其於被告位於長榮大\n      學旁之工作場所工作一節並不爭執，並參酌帝大信公司業\n      已停業，證人丁○○並無偏坦被告或告訴人之必要，本院\n      認為其證詞應可採信，堪認告訴人於帝大信公司工作之期\n      間，至少一至二個月，並非如起訴書所載僅有十日！又公\n      訴人雖以證人丁○○、戊○○、甲○○等人於偵查中證稱\n      不認識告訴人，而認定告訴人未於帝大信工作一年之事實\n      ，惟檢察官僅是訊問證人是否認識告訴人，並未於偵查中\n      由證人丁○○、戊○○、甲○○指認是否認識告訴人，告\n      訴人是否受僱於被告，而上開證人除丁○○外，均是受僱\n      於證人丁○○，而丁○○又係承包帝大信公司工程之下游\n      廠商，除上述證人丁○○就其個人因素外，其餘受僱於證\n      人丁○○之證人難與受僱於被告之告訴人有何交集，遑論\n      認識與否，從而，證人丁○○、周美容及甲○○於檢察官\n      偵查中所為之證詞，自不足證明告訴人究竟有無受僱於被\n      告之事實，進而亦不得資為對被告不利認定之依據。\n    ２、告訴人之指訴不足以對被告為不利之認定：\n       (1)查告訴人固於警詢、檢察官偵查中及本院審理時，均\n          證稱僅受僱於被告十日，僅向被告收得約八千元薪資\n          （告訴人於本院稱前開金額計算，是被告實際給付現\n          金三千九百元，並加上告訴人之前向被告借款四千元\n          ），並未簽下任何薪資收據，當時被告聘其擔任總經\n          理，因而將身分資料交予被告等情節（參見警卷第十\n          三頁至十五頁、偵查卷第五頁、本院卷第三二頁），\n          惟依證人丁○○所述，告訴人於帝大信公司任職期間\n          ，遠超出公訴意旨所指之十日，已如前述，顯然告訴\n          人就任職期間所為之供述，是否確係真實，即有疑問\n          ；\n       (2)再者，按告訴人於九十年度間，僅於其兄弟即吳俊銘\n          所有之金瑞發不鏽鋼有限公司參加勞工保險等情節，\n          亦據證人吳俊銘證稱在卷（參見本院九十四年四月二\n          十日審理筆錄），並有勞工保險局九十三年三月十七\n          日保政一字第０施三六００００三００號函附之告訴\n          人九十年度投保資料一紙（參見警卷第三八頁至三九\n          頁），而告訴人自承因特殊技術（研發可以搭建土窯\n          之土塊）而受僱帝大信公司擔任經理，依當時之職位\n          及告訴人有特殊技術而言，毫無任何津貼、福利保險\n          ，工作十日竟僅領取八千元，每日工資平均為八百元\n          ，依一般社會常情，顯然亦不符合告訴人自承之經理\n          職位！\n       (3)綜合以上各節，本院認為無論從告訴人指訴之任職期\n          間、受領薪資內容及方式，在在均與一般常情不符，\n          從而，告訴人之指訴內容，是否可信，即有疑問。\n    ３、帝大信公司九十年度財政部臺灣省南區國稅局各類所得\n        扣繳暨免扣繳憑單及九十年度綜合所得稅ＢＡＮ給付清\n        單（警卷第十九頁、九十三年偵緝字第九九０號卷第五\n        二頁）均不足以對被告為不利之認定：查上開各類所得\n        扣繳暨免扣繳憑單及九十年度綜合所得稅ＢＡＮ給付清\n        單，僅能證明帝大信公司於九十年間向稽徵機關申報該\n        公司當年度給付告訴人薪資四十萬元之事實，惟尚不足\n        以證明該申報四十萬元薪資之事實確係不存在，自不足\n        以證明被告有何被告行使偽造業務上不實登載之文書或\n        逃漏稅捐之犯行。\n三、綜上所述，本件公訴人既認定告訴人僅於帝大信公司工作十\n    日，而僅領得十日工資即八千元，帝大信公司竟虛報支付四\n    十萬元之事實，惟客觀上既無任何證據可資佐證，而告訴人\n    指訴既有瑕疵，且其於帝大信公司工作期間，更遠超出公訴\n    意旨所載之十日，是被告是否有如公訴意旨所述之犯罪事實\n    ，即屬不明，自難僅以告訴人有瑕疵之指述，遽認被告之犯\n    行。此外，復查無其他積極事證足認被告有公訴人所指之犯\n    行，揆諸前揭判例意旨及說明，本件應認不能證明被告犯罪\n    ，自應為無罪判決之諭知。\n四、據上論斷，應依刑事訴訟法第三百零一條第一項判決如主文。\n本件由檢察官吳宇青偵查後提起公訴；檢察官庚○○到庭執行職\n務。"
  },
  "search": "臺灣臺南地方法院刑事判決94年度訴字第161號公訴人臺灣台南地方法院檢察署檢察官被告己○○上列被告因違反稅捐稽徵法等案件，經檢察官提起公訴（93年度偵緝字第990號），本院判決如下：主文己○○無罪。理由壹、（檢察官的說法）公訴意旨略以：被告己○○係設於臺南市○○區○○路五五五號之二「帝大信工程有限公司」（下稱帝大信公司）之實際負責人（名義負責人為徐美鳳，此部分由檢察官另行偵辦中），係依法應納稅之義務人，明知丙○○於民國（下同）九十年間僅在帝大信公司承包之工地工作十日，且僅支領薪資新臺幣（下同）八千元，竟偽造丙○○自九十年一月起至九十年十二月止，在帝大信公司內支領薪資共四十萬元之工資表，且製成各類所得扣繳憑單，並向財政部臺灣省南區國稅局提出申報，使其營業成本增加，營利所得減少，以此方法逃漏營利事業所得稅，足以生損害於丙○○及稅捐稽徵機關對稅捐管理之正確性。嗣於告訴人丙○○收受財政部臺灣省南區國稅局補稅通知後，進而向稅捐機關檢舉，始知上情。因認被告涉有刑法第二百十五條、第二百十六條行使偽造業務上之文書罪、違反稅捐稽徵法第四十一條以詐術逃漏稅捐罪嫌云云。貳、檢察官認為被告等人涉有上開罪嫌之依據：檢察官認為被告涉有上開罪嫌，無非是以告訴人之指訴、證人乙○○、丁○○、戊○○及甲○○之證述、勞工保險局九十三年三月十七日保政一字第０九三六００００三００號函、財政部臺灣省南區國稅局函附之帝大信九十年度各類所得扣免繳憑單為憑。參、（被告的說法）被告的辯解：訊據被告固不否認其係帝大信公司負責人，丙○○曾於九十年間至該公司任職，及帝大信公司於九十年度，向財政部臺灣省南區國稅局申報丙○○支領薪資四十萬元之事實，惟堅決否認有何偽造文書、逃漏稅捐之犯行，辯稱：丙○○於九十年間在帝大信公司工作約一年，期間休息不到一個月，時間並非僅有十天，且帝大信確確有支付丙○○四十萬元薪資，並未偽造工資表及扣繳憑單及逃漏稅捐等語。肆、本院認被告無罪之理由：一、按告訴人之告訴，本以使被告受刑事追訴為目的，故其陳述是否與事實相符，自應調查其他證據，以資審認，苟其所為攻擊之詞，尚有瑕疵，則在此瑕疵未予究明以前，即不能遽採為斷罪之基礎。最高法院69年度台上字第1531號判決要旨可為佐證。又按事實之認定，應憑證據，如未能發現確實之證據，或證據不足以證明，自不能以推測或擬制之方法以為裁判基礎；再犯罪事實所憑之證據，無論係直接證據或間接證據，其為訴訟上之證明，須於一般人均不致有所懷疑而得確信為真實之程度，始得據為有罪之認定，倘其證明尚未達此程度而尚有合理之懷疑存在時，本諸無罪推定原則，自應為被告無罪之諭知；又被告否認犯罪事實所持辯解縱使不能成立，除非有確實證據足以證明對於被告犯罪已無合理之懷疑外，不能遽為有罪之認定；刑事訴訟法規定被告有緘默權，被告基於不自證己罪原則，既無供述之義務，亦不負自證清白之責任，不能因被告未能提出證據資料證明其無罪，或對於被訴之犯罪事實不置可否，即認定其有罪，九十二年台上字第二五七○號判決首揭此旨。故被告否認犯罪事實所持之辯解縱使不能成立，如無積極證據足以證明其犯罪行為，自不能以推測或擬制之方法以為裁判之基礎，此即為無罪推定原則之宗旨所在。為貫徹此原則，檢察官對於被告之犯罪事實，應負實質舉證責任。修正後刑事訴訟法第一百六十一條第一項規定「檢察官就被告犯罪事實，應負舉證責任，並指出證明之方法」，明訂檢察官舉證責任之內涵，除應盡「提出證據」之形式舉證責任外，尚應「指出其證明之方法」，用以說服法院，使法官「確信」被告犯罪構成事實之存在。此「指出其證明之方法」，應包括指出調查之途徑，與待證事實之關聯及證據之證明力等事項，最高法院九十一年度第四次刑事庭會議明揭其旨。二、本院之判斷：（一）、本件之爭點：按本件被告並不爭執於起訴書所載於九十年間向稅捐機關申報帝大信公司支付薪資四十萬元予告訴人，及告訴人曾於九十年間任職之事實，核與告訴人此部分指訴情節相符，並有財政部臺灣省南區國稅局臺南市分局九十三年十一月二十六日南區國稅南市二字第０九三００五七八五五號函附之帝大信工程有限公司九十年度申報給付各類所得清單一紙在卷可資佐證（參見九十三年度偵緝字第九九０號卷第五一、五二頁）。從而，本件之爭點應為告訴人是否僅任職十天，及帝大信公司申報給付告訴人之薪資四十萬元之事實是否虛偽。（二）、經本院查，公訴人所提事證尚不足使本院確信被告有偽造文書及逃漏稅捐之犯罪事實，茲分敘如下：１、證人丁○○、戊○○、甲○○之證述內容，不足以對被告為不利之認定：查證人即九十年間承作帝大信公司轉包工程之工頭丁○○，於本院審理時，就其於九十年間，與其姐戊○○、配偶甲○○及其他人合組工作團隊，由其擔任工頭，承作帝大信公司轉包工程，因工作原因，曾至被告位於長榮大學旁的工作場所，在該處看過告訴人，並一同喝過酒二、三次，知道告訴人受僱於被告，看管該處，告訴人於該處期間至少長達一至二個月等情節，結稱詳實（參見本院卷第三十、三一頁），而本院參酌告訴人就其於被告位於長榮大學旁之工作場所工作一節並不爭執，並參酌帝大信公司業已停業，證人丁○○並無偏坦被告或告訴人之必要，本院認為其證詞應可採信，堪認告訴人於帝大信公司工作之期間，至少一至二個月，並非如起訴書所載僅有十日！又公訴人雖以證人丁○○、戊○○、甲○○等人於偵查中證稱不認識告訴人，而認定告訴人未於帝大信工作一年之事實，惟檢察官僅是訊問證人是否認識告訴人，並未於偵查中由證人丁○○、戊○○、甲○○指認是否認識告訴人，告訴人是否受僱於被告，而上開證人除丁○○外，均是受僱於證人丁○○，而丁○○又係承包帝大信公司工程之下游廠商，除上述證人丁○○就其個人因素外，其餘受僱於證人丁○○之證人難與受僱於被告之告訴人有何交集，遑論認識與否，從而，證人丁○○、周美容及甲○○於檢察官偵查中所為之證詞，自不足證明告訴人究竟有無受僱於被告之事實，進而亦不得資為對被告不利認定之依據。２、告訴人之指訴不足以對被告為不利之認定：(1)查告訴人固於警詢、檢察官偵查中及本院審理時，均證稱僅受僱於被告十日，僅向被告收得約八千元薪資（告訴人於本院稱前開金額計算，是被告實際給付現金三千九百元，並加上告訴人之前向被告借款四千元），並未簽下任何薪資收據，當時被告聘其擔任總經理，因而將身分資料交予被告等情節（參見警卷第十三頁至十五頁、偵查卷第五頁、本院卷第三二頁），惟依證人丁○○所述，告訴人於帝大信公司任職期間，遠超出公訴意旨所指之十日，已如前述，顯然告訴人就任職期間所為之供述，是否確係真實，即有疑問；(2)再者，按告訴人於九十年度間，僅於其兄弟即吳俊銘所有之金瑞發不鏽鋼有限公司參加勞工保險等情節，亦據證人吳俊銘證稱在卷（參見本院九十四年四月二十日審理筆錄），並有勞工保險局九十三年三月十七日保政一字第０施三六００００三００號函附之告訴人九十年度投保資料一紙（參見警卷第三八頁至三九頁），而告訴人自承因特殊技術（研發可以搭建土窯之土塊）而受僱帝大信公司擔任經理，依當時之職位及告訴人有特殊技術而言，毫無任何津貼、福利保險，工作十日竟僅領取八千元，每日工資平均為八百元，依一般社會常情，顯然亦不符合告訴人自承之經理職位！(3)綜合以上各節，本院認為無論從告訴人指訴之任職期間、受領薪資內容及方式，在在均與一般常情不符，從而，告訴人之指訴內容，是否可信，即有疑問。３、帝大信公司九十年度財政部臺灣省南區國稅局各類所得扣繳暨免扣繳憑單及九十年度綜合所得稅ＢＡＮ給付清單（警卷第十九頁、九十三年偵緝字第九九０號卷第五二頁）均不足以對被告為不利之認定：查上開各類所得扣繳暨免扣繳憑單及九十年度綜合所得稅ＢＡＮ給付清單，僅能證明帝大信公司於九十年間向稽徵機關申報該公司當年度給付告訴人薪資四十萬元之事實，惟尚不足以證明該申報四十萬元薪資之事實確係不存在，自不足以證明被告有何被告行使偽造業務上不實登載之文書或逃漏稅捐之犯行。三、綜上所述，本件公訴人既認定告訴人僅於帝大信公司工作十日，而僅領得十日工資即八千元，帝大信公司竟虛報支付四十萬元之事實，惟客觀上既無任何證據可資佐證，而告訴人指訴既有瑕疵，且其於帝大信公司工作期間，更遠超出公訴意旨所載之十日，是被告是否有如公訴意旨所述之犯罪事實，即屬不明，自難僅以告訴人有瑕疵之指述，遽認被告之犯行。此外，復查無其他積極事證足認被告有公訴人所指之犯行，揆諸前揭判例意旨及說明，本件應認不能證明被告犯罪，自應為無罪判決之諭知。四、據上論斷，應依刑事訴訟法第三百零一條第一項判決如主文。本件由檢察官吳宇青偵查後提起公訴；檢察官庚○○到庭執行職務。中華民國94年9月27日刑事第八庭審判長法官蘇義洲法官徐文瑞法官洪士傑以上正本證明與原本無異。如不服本判決，應於判決送達後10日內，向本院提出上訴狀（應附繕本）。書記官李佩珊中華民國94年9月29日",
  "characters": {
    "judges": [
      "蘇義洲",
      "徐文瑞",
      "洪士傑"
    ],
    "prosecutors": [

    ],
    "lawyers": [

    ],
    "clerks": [
      "李佩珊"
    ],
    "plaintiffs": [

    ],
    "defendants": [
      "己○○"
    ],
    "prosecutor_office": [
      "臺灣台南地方法院檢察署檢察官"
    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2005-09-27",
  "created_at": "2016-02-06 19:40:49",
  "updated_at": "2016-02-06 19:40:49"
}