{
  "identify": "TPH-94-抗-622-20050927-1",
  "court": {
    "name": "臺灣高等法院",
    "code": "TPH"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 94,
  "word": "抗",
  "number": "622",
  "jcheck": "1",
  "reason": "聲請移轉管轄等",
  "content": "臺灣高等法院刑事裁定                   94年度抗字第622號\n抗  告  人  Edward Hs.\n即自 訴 人  乙○○L.H..\n上列抗告人因自訴被告甲○○等偽造文書等案件，不服臺灣台北\n地方法院94年3 月15日裁定（93年度聲字第2171號）提起抗告，\n本院裁定如下：\n    主  文\n抗告駁回。\n    理  由\n一、抗告意旨詳如後附刑事抗告、聲請全院迴避及移轉管轄（一\n    ）狀所載。\n二、按民國92年2月6日增訂公布，同年9月1日施行之刑事訴訟法\n    第284條之1規定：「除簡式審判程序及簡易程序案件外，第\n    一審應行合議審判。」，是以本件抗告人於原審聲請迴避之\n    對象雖未具體指明何人，然抗告人既在聲請狀之案號欄項下\n    明確記載：90年度自更（一）第36號，則抗告人聲請迴避之\n    對象，自係包括本件聲請時即93年12月30日原審承審該案件\n    之合議庭法官，亦即李英勇、郭惠玲、趙子榮法官，及嗣於\n    原審承審該案件之余學淵、郭惠玲、趙子榮法官，合先敘明\n    。\n三、關於抗告人聲請李英勇、余學淵、郭惠玲、趙子榮法官迴避\n    部分：\n（一）經查李英勇法官現經調派至本院任職，於抗告人上開聲請\n      時，已非原審法官，亦非90年度自更（一）字第36號案件\n      之承審法官，是抗告人就此部分之聲請已無實益，合先敘\n      明。\n（二）按當事人遇有法官有刑事訴訟法第17條所列應自行迴避情\n      形而不自行迴避，或有刑事訴訟法第17條所列應自行迴避\n      以外情形，足認其執行職務有偏頗之虞者，得聲請法官迴\n      避，且聲請迴避之原因應釋明之，刑事訴訟法第18條、第\n      20條第2項分別定有明文。次按刑事訴訟法第18條第2款所\n      謂「足認其執行職務有偏頗之虞者」，係以一般通常之人\n      所具有之合理觀點，對於該承辦法官能否為公平之裁判，\n      均足產生懷疑，且此種懷疑之發生，存有其安全客觀之原\n      因，而非僅出諸當事人自己主觀之判斷者，始足當之（最\n      高法院79年臺抗字第318號判例要旨參照）。查抗告人所\n      提出之聲請狀，僅泛稱法官與抗告人即自訴人有不共戴天\n      之仇恨及宿怨，並未釋明余學淵、郭惠玲及趙子榮法官有\n      何刑事訴訟法第17條所列應自行迴避情形而不自行迴避之\n      情事，或執行職務有何偏頗之虞。原審復依職權調閱臺灣\n      台北地方法院90年度自更（一）字第36號甲○○等偽造文\n      書等案件卷宗，余學淵嗣為該案件審判長法官、趙子榮為\n      該案件受命法官、郭惠玲為該案件陪席法官，該案件於92\n      年3月19日、92年5月2日、93年3月12日、93年8月6日訂期\n      調查，及於92年10月21日、93年12月21日訂期審理，抗告\n      人均未到庭。抗告人既未到庭，又何來余學淵、郭惠玲及\n      趙子榮法官執行職務有偏頗之虞。是聲請人此部分之聲請\n      實乏依據，為無理由。\n（三）抗告人雖於原審追加該案件之承審法官為被告，惟此部分\n      另經分案，非由李英勇、余學淵、郭惠玲及趙子榮法官承\n      辦，是抗告人執此聲請該案件承審法官迴避上述甲○○等\n      偽造文書等案件，亦無理由，併此敘明。\n四、關於抗告人聲請臺灣台北地方法院除余學淵、郭惠玲及趙子\n    榮法官以外之其餘法官迴避部分：\n    按聲請法官迴避，乃係就特定法官承辦特定案件，認該法官\n    有刑事訴訟法第18條第1款之法官有前條應自行迴避情形而\n    不自行迴避，及第2款之法官有前條以外情形，足認其執行\n    職務有偏頗之虞規定之情形而向法官所屬法院聲請該法官迴\n    避，已如前述。又按法官迴避之聲請，由該法官所屬之法院\n    以合議裁定之，該項裁定，被聲請迴避之推事不得參與，刑\n    事訴訟法第21條第1項、第2項固有明定，惟此亦僅指當事人\n    依法對於該管案件之法官提出迴避之聲請，該被聲請迴避之\n    法官不得參與該裁定而言。是以本件法官迴避之聲請，應僅\n    指原審之余學淵、郭惠玲及趙子榮法官不得參與本件裁定而\n    已，臺灣台北地方法院其他法官自仍得參與本件迴避聲請之\n    審理，否則抗告人即得恣意以聲請臺灣台北地方法院全院法\n    官迴避為由，而任意變更法律所設管轄制度，實非法之本意\n    。故本件抗告人因自訴被告甲○○等偽造文書等案件，聲請\n    未承辦該案件之其餘臺灣台北地方法院法官迴避，於法尚有\n    未合。\n五、原審據上理由，裁定駁回抗告人在原審之聲請，經核並無違\n    誤，抗告人指摘原裁定有濫判等情事，並無理由，應予駁回\n    。\n六、關於聲請移轉管轄部分：\n    按除有刑事訴訟法第404條第1款、第2款之情形外，對於判\n    決前關於管轄或訴訟程序之裁定，不得抗告，刑事訴訟法第\n    404條定有明文。次按有管轄權之法院因法律或事實不能行\n    使審判權，或因特別情形由有管轄權之法院審判，恐影響公\n    安或難期公平之情形者，由直接上級法院，以裁定將案件移\n    轉於其管轄區域內與原法院同級之他法院，刑事訴訟法第10\n    條第1項亦定有明文。原審以本件由臺灣台北地方法院管轄\n    審理，並無因法律或事實而不能行使審判權之原因，亦無任\n    何難期公平之情形，而駁回抗告人向原審聲請移轉管轄就此\n    裁定，依上開說明，並不得抗告。抗告人提起此部分抗告，\n    於法不合，應予駁回。\n據上論結，應依刑事訴訟法第412條前段，裁定如主文。\n中    華    民    國    94    年    9    月   27      日\n                  刑事第二十庭審判長法  官  陳貽男\n                                    法  官  許仕楓\n                                    法  官  邱志平\n以上正本證明與原本無異。\n不得再抗告。\n                                    書記官  魏汝萍\n中    華    民    國    94    年    9    月   27      日\n",
  "structure": {
    "main": "抗告駁回。",
    "reason": "一、抗告意旨詳如後附刑事抗告、聲請全院迴避及移轉管轄（一\n    ）狀所載。\n二、按民國92年2月6日增訂公布，同年9月1日施行之刑事訴訟法\n    第284條之1規定：「除簡式審判程序及簡易程序案件外，第\n    一審應行合議審判。」，是以本件抗告人於原審聲請迴避之\n    對象雖未具體指明何人，然抗告人既在聲請狀之案號欄項下\n    明確記載：90年度自更（一）第36號，則抗告人聲請迴避之\n    對象，自係包括本件聲請時即93年12月30日原審承審該案件\n    之合議庭法官，亦即李英勇、郭惠玲、趙子榮法官，及嗣於\n    原審承審該案件之余學淵、郭惠玲、趙子榮法官，合先敘明\n    。\n三、關於抗告人聲請李英勇、余學淵、郭惠玲、趙子榮法官迴避\n    部分：\n（一）經查李英勇法官現經調派至本院任職，於抗告人上開聲請\n      時，已非原審法官，亦非90年度自更（一）字第36號案件\n      之承審法官，是抗告人就此部分之聲請已無實益，合先敘\n      明。\n（二）按當事人遇有法官有刑事訴訟法第17條所列應自行迴避情\n      形而不自行迴避，或有刑事訴訟法第17條所列應自行迴避\n      以外情形，足認其執行職務有偏頗之虞者，得聲請法官迴\n      避，且聲請迴避之原因應釋明之，刑事訴訟法第18條、第\n      20條第2項分別定有明文。次按刑事訴訟法第18條第2款所\n      謂「足認其執行職務有偏頗之虞者」，係以一般通常之人\n      所具有之合理觀點，對於該承辦法官能否為公平之裁判，\n      均足產生懷疑，且此種懷疑之發生，存有其安全客觀之原\n      因，而非僅出諸當事人自己主觀之判斷者，始足當之（最\n      高法院79年臺抗字第318號判例要旨參照）。查抗告人所\n      提出之聲請狀，僅泛稱法官與抗告人即自訴人有不共戴天\n      之仇恨及宿怨，並未釋明余學淵、郭惠玲及趙子榮法官有\n      何刑事訴訟法第17條所列應自行迴避情形而不自行迴避之\n      情事，或執行職務有何偏頗之虞。原審復依職權調閱臺灣\n      台北地方法院90年度自更（一）字第36號甲○○等偽造文\n      書等案件卷宗，余學淵嗣為該案件審判長法官、趙子榮為\n      該案件受命法官、郭惠玲為該案件陪席法官，該案件於92\n      年3月19日、92年5月2日、93年3月12日、93年8月6日訂期\n      調查，及於92年10月21日、93年12月21日訂期審理，抗告\n      人均未到庭。抗告人既未到庭，又何來余學淵、郭惠玲及\n      趙子榮法官執行職務有偏頗之虞。是聲請人此部分之聲請\n      實乏依據，為無理由。\n（三）抗告人雖於原審追加該案件之承審法官為被告，惟此部分\n      另經分案，非由李英勇、余學淵、郭惠玲及趙子榮法官承\n      辦，是抗告人執此聲請該案件承審法官迴避上述甲○○等\n      偽造文書等案件，亦無理由，併此敘明。\n四、關於抗告人聲請臺灣台北地方法院除余學淵、郭惠玲及趙子\n    榮法官以外之其餘法官迴避部分：\n    按聲請法官迴避，乃係就特定法官承辦特定案件，認該法官\n    有刑事訴訟法第18條第1款之法官有前條應自行迴避情形而\n    不自行迴避，及第2款之法官有前條以外情形，足認其執行\n    職務有偏頗之虞規定之情形而向法官所屬法院聲請該法官迴\n    避，已如前述。又按法官迴避之聲請，由該法官所屬之法院\n    以合議裁定之，該項裁定，被聲請迴避之推事不得參與，刑\n    事訴訟法第21條第1項、第2項固有明定，惟此亦僅指當事人\n    依法對於該管案件之法官提出迴避之聲請，該被聲請迴避之\n    法官不得參與該裁定而言。是以本件法官迴避之聲請，應僅\n    指原審之余學淵、郭惠玲及趙子榮法官不得參與本件裁定而\n    已，臺灣台北地方法院其他法官自仍得參與本件迴避聲請之\n    審理，否則抗告人即得恣意以聲請臺灣台北地方法院全院法\n    官迴避為由，而任意變更法律所設管轄制度，實非法之本意\n    。故本件抗告人因自訴被告甲○○等偽造文書等案件，聲請\n    未承辦該案件之其餘臺灣台北地方法院法官迴避，於法尚有\n    未合。\n五、原審據上理由，裁定駁回抗告人在原審之聲請，經核並無違\n    誤，抗告人指摘原裁定有濫判等情事，並無理由，應予駁回\n    。\n六、關於聲請移轉管轄部分：\n    按除有刑事訴訟法第404條第1款、第2款之情形外，對於判\n    決前關於管轄或訴訟程序之裁定，不得抗告，刑事訴訟法第\n    404條定有明文。次按有管轄權之法院因法律或事實不能行\n    使審判權，或因特別情形由有管轄權之法院審判，恐影響公\n    安或難期公平之情形者，由直接上級法院，以裁定將案件移\n    轉於其管轄區域內與原法院同級之他法院，刑事訴訟法第10\n    條第1項亦定有明文。原審以本件由臺灣台北地方法院管轄\n    審理，並無因法律或事實而不能行使審判權之原因，亦無任\n    何難期公平之情形，而駁回抗告人向原審聲請移轉管轄就此\n    裁定，依上開說明，並不得抗告。抗告人提起此部分抗告，\n    於法不合，應予駁回。\n據上論結，應依刑事訴訟法第412條前段，裁定如主文。"
  },
  "search": "臺灣高等法院刑事裁定94年度抗字第622號抗告人EdwardHs.即自訴人乙○○L.H..上列抗告人因自訴被告甲○○等偽造文書等案件，不服臺灣台北地方法院94年3月15日裁定（93年度聲字第2171號）提起抗告，本院裁定如下：主文抗告駁回。理由一、抗告意旨詳如後附刑事抗告、聲請全院迴避及移轉管轄（一）狀所載。二、按民國92年2月6日增訂公布，同年9月1日施行之刑事訴訟法第284條之1規定：「除簡式審判程序及簡易程序案件外，第一審應行合議審判。」，是以本件抗告人於原審聲請迴避之對象雖未具體指明何人，然抗告人既在聲請狀之案號欄項下明確記載：90年度自更（一）第36號，則抗告人聲請迴避之對象，自係包括本件聲請時即93年12月30日原審承審該案件之合議庭法官，亦即李英勇、郭惠玲、趙子榮法官，及嗣於原審承審該案件之余學淵、郭惠玲、趙子榮法官，合先敘明。三、關於抗告人聲請李英勇、余學淵、郭惠玲、趙子榮法官迴避部分：（一）經查李英勇法官現經調派至本院任職，於抗告人上開聲請時，已非原審法官，亦非90年度自更（一）字第36號案件之承審法官，是抗告人就此部分之聲請已無實益，合先敘明。（二）按當事人遇有法官有刑事訴訟法第17條所列應自行迴避情形而不自行迴避，或有刑事訴訟法第17條所列應自行迴避以外情形，足認其執行職務有偏頗之虞者，得聲請法官迴避，且聲請迴避之原因應釋明之，刑事訴訟法第18條、第20條第2項分別定有明文。次按刑事訴訟法第18條第2款所謂「足認其執行職務有偏頗之虞者」，係以一般通常之人所具有之合理觀點，對於該承辦法官能否為公平之裁判，均足產生懷疑，且此種懷疑之發生，存有其安全客觀之原因，而非僅出諸當事人自己主觀之判斷者，始足當之（最高法院79年臺抗字第318號判例要旨參照）。查抗告人所提出之聲請狀，僅泛稱法官與抗告人即自訴人有不共戴天之仇恨及宿怨，並未釋明余學淵、郭惠玲及趙子榮法官有何刑事訴訟法第17條所列應自行迴避情形而不自行迴避之情事，或執行職務有何偏頗之虞。原審復依職權調閱臺灣台北地方法院90年度自更（一）字第36號甲○○等偽造文書等案件卷宗，余學淵嗣為該案件審判長法官、趙子榮為該案件受命法官、郭惠玲為該案件陪席法官，該案件於92年3月19日、92年5月2日、93年3月12日、93年8月6日訂期調查，及於92年10月21日、93年12月21日訂期審理，抗告人均未到庭。抗告人既未到庭，又何來余學淵、郭惠玲及趙子榮法官執行職務有偏頗之虞。是聲請人此部分之聲請實乏依據，為無理由。（三）抗告人雖於原審追加該案件之承審法官為被告，惟此部分另經分案，非由李英勇、余學淵、郭惠玲及趙子榮法官承辦，是抗告人執此聲請該案件承審法官迴避上述甲○○等偽造文書等案件，亦無理由，併此敘明。四、關於抗告人聲請臺灣台北地方法院除余學淵、郭惠玲及趙子榮法官以外之其餘法官迴避部分：按聲請法官迴避，乃係就特定法官承辦特定案件，認該法官有刑事訴訟法第18條第1款之法官有前條應自行迴避情形而不自行迴避，及第2款之法官有前條以外情形，足認其執行職務有偏頗之虞規定之情形而向法官所屬法院聲請該法官迴避，已如前述。又按法官迴避之聲請，由該法官所屬之法院以合議裁定之，該項裁定，被聲請迴避之推事不得參與，刑事訴訟法第21條第1項、第2項固有明定，惟此亦僅指當事人依法對於該管案件之法官提出迴避之聲請，該被聲請迴避之法官不得參與該裁定而言。是以本件法官迴避之聲請，應僅指原審之余學淵、郭惠玲及趙子榮法官不得參與本件裁定而已，臺灣台北地方法院其他法官自仍得參與本件迴避聲請之審理，否則抗告人即得恣意以聲請臺灣台北地方法院全院法官迴避為由，而任意變更法律所設管轄制度，實非法之本意。故本件抗告人因自訴被告甲○○等偽造文書等案件，聲請未承辦該案件之其餘臺灣台北地方法院法官迴避，於法尚有未合。五、原審據上理由，裁定駁回抗告人在原審之聲請，經核並無違誤，抗告人指摘原裁定有濫判等情事，並無理由，應予駁回。六、關於聲請移轉管轄部分：按除有刑事訴訟法第404條第1款、第2款之情形外，對於判決前關於管轄或訴訟程序之裁定，不得抗告，刑事訴訟法第404條定有明文。次按有管轄權之法院因法律或事實不能行使審判權，或因特別情形由有管轄權之法院審判，恐影響公安或難期公平之情形者，由直接上級法院，以裁定將案件移轉於其管轄區域內與原法院同級之他法院，刑事訴訟法第10條第1項亦定有明文。原審以本件由臺灣台北地方法院管轄審理，並無因法律或事實而不能行使審判權之原因，亦無任何難期公平之情形，而駁回抗告人向原審聲請移轉管轄就此裁定，依上開說明，並不得抗告。抗告人提起此部分抗告，於法不合，應予駁回。據上論結，應依刑事訴訟法第412條前段，裁定如主文。中華民國94年9月27日刑事第二十庭審判長法官陳貽男法官許仕楓法官邱志平以上正本證明與原本無異。不得再抗告。書記官魏汝萍中華民國94年9月27日",
  "characters": {
    "judges": [
      "陳貽男",
      "許仕楓",
      "邱志平"
    ],
    "prosecutors": [

    ],
    "lawyers": [

    ],
    "clerks": [
      "魏汝萍"
    ],
    "plaintiffs": [

    ],
    "defendants": [

    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2005-09-27",
  "created_at": "2016-02-06 19:42:43",
  "updated_at": "2016-02-06 19:42:43"
}