{
  "identify": "KSH-93-上更(一)-374-20050125-1",
  "court": {
    "name": "臺灣高等法院",
    "code": "KSH"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 93,
  "word": "上更(一)",
  "number": "374",
  "jcheck": "1",
  "reason": "殺人",
  "content": "臺灣高等法院高雄分院刑事判決     93年度上更(一)字第374號\n上  訴  人  臺灣高雄地方法院檢察署檢察官\n上  訴  人\n即  被  告  乙○○\n選任辯護人  黃如流   律師\n            李文禎   律師\n上列上訴人因被告殺人案件，不服臺灣高雄地方法院89年度重訴\n字第50號中華民國90年2 月27日第一審判決（起訴案號：臺灣高\n雄地方法院檢察署89年度偵字第10690 、11630 號），提起上訴\n，判決後，經最高法院發回更審，本院判決如下：\n     主  文\n原判決撤銷。\n乙○○殺人，處有期徒刑拾貳年，褫奪公權拾年。\n     事  實\n一、緣林水旺與葉明珠（業經檢察官為不起訴處分）原係高雄市\n    小港區○○路「太陽神ＫＴＶ店」內之同事並為男女朋友關\n    係，雙方於民國89年4 月間因故分手，葉明珠因而與乙○○\n    交往成為男女朋友並進而同居。89年5 月9 日凌晨4 時30分\n    許，乙○○駕駛車牌號碼Ｅ４─6980白色自小客車前往「太\n    陽神ＫＴＶ店」旁龍華街之巷內接送葉明珠下班，2 人準備\n    返回乙○○位於高雄縣大寮鄉之家中休息，適為林水旺發現\n    而心生不滿，旋即駕駛車牌號碼ＺＤ─5611號黑色自小客車\n    自後追趕，至高雄市○○區○○路與高鳳路口時，林水旺駕\n    車自左後方超越乙○○所駕駛之上開車輛，並在前將車攔下\n    ，兩車距離甚近，林水旺隨即下車走至乙○○所駕駛上開車\n    輛之左前方駕駛座旁以手敲擊駕駛座之玻璃，要求乙○○與\n    葉明珠下車，然乙○○與葉明珠因害怕而不予理會，乙○○\n    因林水旺之車擋在右前方，乃急欲由左方向後轉離去，林\n    水旺見乙○○不下車且車子正在緩慢行進有意離去，即將雙\n    手趴左前車輪之引擎蓋上，以阻止乙○○離開，乙○○明知\n    林水旺靠在引擎蓋上，如車輛加速行進，將因車子之拉扯而\n    跌倒，且於林水旺跌倒後，如車子向左後轉行進，其左後\n    輛亦可能輾壓倒於地上之林水旺，乃乙○○已預見上開事實\n    之發生，將會致生林水旺死亡之結果，竟仍基於使林水旺死\n    亡亦不違背其本意之殺人未必故意，加速向左後轉行進，\n    林水旺因而倒地俯臥於車輛左側，再被轉行進之左後車輛\n    輾過身體，乙○○於肇事後仍加速離去，後因同車之葉明珠\n    顧及林水旺之傷勢，一再要求乙○○返回事故現場讓其下車\n    察看，乙○○始在高雄市○○區○○路126 號前，讓葉明珠\n    下車搭計程車返回現場，而乙○○則仍獨自駕車返回其住處\n    。嗣林水旺則因乙○○駕車撞擊輾壓受有頭部外傷併重度腦\n    浮腫、雙側額顳頂急性硬腦膜下出血、雙側額挫傷性腦出血\n    、蜘蛛網膜下腔出血、顱骨骨折併氣腦；胸部挫傷併右側第\n    二、三、四肋骨骨折、左下肢多處挫裂傷等傷害，經送醫後\n    延至89年5 月17日中午12時不治死亡。\n二、案經高雄市政府警察局小港分局報請及林水旺之父甲○○訴\n    由台灣高雄地方法院檢察署檢察官偵查起訴。\n    理  由\n一、訊據上訴人即被告乙○○對伊有於右揭時地駕車急欲離去而\n    擦撞站在車左側之被害人林水旺之事實，固供承不諱，惟矢\n    口否認有何殺人之犯意，辯稱：伊於案發當日凌晨，見林水\n    旺突駕車橫阻於伊車前阻擋其去處，本欲駕車往右行駛離去\n    ，然因林水旺之車擋在前，只好左轉繞過去，伊急欲駛離而\n    猛踩油門往左轉，左轉時擦撞林水旺，林水旺因而倒地，因\n    斯時伊車已往左轉彎，伊見林水旺倒地時，伊車前輪雖及時\n    通過，然後輪卻已閃避不及，有感覺跳動一下，但不知道如\n    何輾壓到他，伊不知他傷勢嚴重所以未下車察看，又怕林水\n    旺爬起來後，不知會對伊怎樣，故不敢下車，伊與林水旺並\n    不認識，無深仇大恨並無以車輾壓殺害林水旺之故意，而係\n    因事出突然致過失輾壓到林水旺，應只負過失致死罪責云云\n    。\n二、經查：\n  (一)本案於89年5 月9 日發生，被害人林水旺於同年月17日死亡\n    後，祕密證人Ａ１雖於同年月18日出面向警方陳述其目擊本\n    案發生經過，於原審及本院亦數度出庭作證。然就事故發生\n    後，Ａ１有無向警方報案乙節，Ａ１於警訊時係陳稱：伊看\n    見一名男子（林水旺)倒 在路中，就趕緊到派出所報案等語\n    （見相驗卷第19頁），於原審亦證稱：伊看到被害人被撞倒\n    ，迨開車的人走後，伊就去高松派出所報案，不記得是那位\n    警員受理，伊去時裡面有三個警員，其中1 個聽完伊報案後\n    ，就打電話叫救護車，其他2 人就開車到現場等語（見原審\n    卷第78頁）；但證人即事故發生時高松派出所值大夜班之警\n    員馮金寶於原審卻證稱：當日伊是值凌晨4 點到6 點的班，\n    在所裏面值班的只有伊1 人，當日來報案的確定是男的，並\n    沒有一位送羊奶的女子來報案等語（見原審卷第64頁）。另\n    證人即巡邏警員廖銀豐及備勤警員林盛範於原審亦均證稱：\n    沒有印象有一位送羊奶的女子前來報案等語（見原審卷第10\n    8 、109 頁）。則依上開3 位警員之證述，不惟證人Ａ１當\n    日並未至高松派出所報案，且當時派出所僅有1 人，而非3\n    人，亦無打電話叫救護車，以及另外有2 名警員開車到現場\n    等情，與證人Ａ１上開證述內容完全不符，證人Ａ１之證言\n    是否屬實，已有可疑。又就證人Ａ１如何與被害家屬取得聯\n    繫，出面製作筆錄一節，其於原審證稱: 是案發後有警員到\n    伊以前住處找伊未果，後來被害人的家人先找到伊，叫伊出\n    來作證，先找過伊2 次，伊沒有出面，第3 次是被害人的家\n    人說被害人死亡，伊才答應出來作證，警員沒有聯絡伊去做\n    筆錄等語（見原審卷第159 頁）；然證人即本案承辦警員陳\n    永志於原審證稱：9 日案發之後，隔天聽值班同仁講說當日\n    晚上有1\n    她固定會到小港送羊奶，所以伊等即透過附近之機車行找到\n    她，她就打電話跟伊等聯絡等語（見原審卷第53頁），嗣又\n    改稱：是被害人的家屬拿電話給伊，伊才親自打電話聯絡祕\n    密證人等語（見原審卷第83頁）；但案發當日值班警員馮金\n    寶證稱當日並沒有送羊奶之女子前往報案，已如前述，是則\n    證人Ａ１之證詞不但與證人陳永志、馮金寶之證述不符；證\n    人陳永志之前後證詞亦相扞格，且與馮金寶之證詞矛盾，益\n    見證人Ａ１證詞之可疑性。另證人Ａ１就本件事故發生經過\n    ，於警訊及原審調查時係證稱：林水旺為被告之車輛緩慢撞\n    及後，上半身先趴伏在汽車引擎蓋上，被告未停車，仍緩慢\n    左轉到對向車道，轉彎時，林水旺從引擎蓋上掉下來，掉到\n    車子底盤下等語。但經被告於本院前審辯稱：依林水旺之體\n    型、頭部大小，不可能掉在車子底盤下被輾壓等語後，Ａ１\n    在本院前審遂又改稱：林水旺係從汽車駕駛內側前（即駕駛\n    座那邊）滑落下來等語，前後供述不盡相同，且案發當時為\n    凌晨4 時40分，據Ａ１在警訊時稱：當時天色黑暗，伊距現\n    場約50公尺遠等情，於天色黑暗且相距有50公尺之距離之情\n    下，Ａ１能否如其所述一般，鉅細靡遺，看清楚全部事件\n    經過，亦有疑義。綜上，證人Ａ１之證述，既與其他證人之\n    供述，顯有不符，且有與常情不符之處，顯有瑕疵，本院不\n    予採擇，合先說明。\n  (二)上開被告乙○○如何於被害人林水旺攔車到其駕駛座旁，命\n    其與葉明珠下車，其未下車，如何加速開車向左後轉，車\n    子撞到被害人之事實，業據被告於警訊中供稱：「‧‧‧因\n    林水旺當時所駕的ＺＤ－5611號小自客車，並於右揭時、地\n    將我駕Ｅ４－698 小自客車攔住不讓我離開，並（林水旺）\n    立即下車往我左前車頭葉子板處猛打一下也留下一處凹痕，\n    後欲開啟我左駕駛車門口說：『幹，都給我下來』。後因我\n    不敢下車並同時間立即將方向盤往左打立刻掉頭欲離開現場\n    ，但林水旺一直在我車左方駕駛門旁欲攔阻我離開現場，但\n    我不理會他就將車子開走；不知道（將林水旺撞倒在路中）\n    ，只感到照後鏡（左邊）有擦撞林水旺」等語（見警卷第2\n    頁）、「我於89年5 月9 日凌晨4 時30分駕駛Ｅ４－６９８\n    ０自小客車至小港區○○路太陽神ＫＴＶ接葉明珠下班，車\n    行至小港區○○○○○路口時，林水旺駕駛ＺＤ－５６１１\n    自小客車突然從後超車，將我攔下，並下車攔住我的車子不\n    讓我離開，同時亦要求我與葉明珠下車，當時我因害怕不敢\n    下車準備加速轉向反方向離開現場，我踩下油門轉向時，有\n    擦撞站立於我車左前方之林水旺。」等語（警卷第4 、5 頁\n    ）；於原審亦供述：「（問：他如何把你攔下？）在高松與\n    高鳳路口，我看到黃燈，所以開的很慢，他從我的左邊超車\n    ，然後擋在我的前面，他便下車走到我的車頭旁時，便打車\n    子一下，再走到駕駛座旁，叫我們下車，我們不敢下車，我\n    想要離開，便把方向盤往左轉，沒有先倒車，左轉時，車子\n    有撞倒他，有看到他往後退，倒下去，但是我擔心他對我不\n    利，便趕快把車子開走了」、「（問：左轉時，車速多少？\n    ）在發現他要倒下去時，我就加速左轉」、「（問：有發現\n    車子有輾過東西？）有，因為車子有跳一下，葉明珠也有向\n    我說好像有輾到被害人，我便載她去坐計程車，叫她回去看\n    看有無受傷」等語（見原審卷第22頁），其於本院歷次審理\n    時仍為相同之供述，堪認被害人係因被告急欲離去加速開車\n    轉時，為被告之車撞倒並輾壓致受傷，應無疑義。而被害\n    人因被汽車撞倒輾壓致受有頭部外傷併重度腦浮腫、雙側額\n    顳頂急性硬腦膜下出血、雙側額挫傷性腦出血、蜘蛛網膜下\n    腔出血、顱骨骨折併氣腦；胸部挫傷併右側第二、三、四肋\n    骨骨折等傷害，經送醫後延至89年5 月17日中午12時不治死\n    亡等情，業經台灣高雄地方法院檢察署檢察官督同法醫師相\n    驗明確，並有勘驗筆錄、相驗屍體證明書、驗斷書各1 份及\n    照片16張在卷可稽。\n  (三)被告雖辯稱：當時被害人林水旺係站到伊駕駛座旁邊，為伊\n    不慎於車子轉時擦撞到云云。然被害人係欲阻止被告之車\n    離去，而將雙手靠（即趴扶）在左前車輪之引擎蓋上之情，\n    業據證人即當時在被告車上之葉明珠於原審結證在卷（見原\n    審卷第38、39頁），雖葉明珠於警訊時曾陳稱：被害人爬上\n    被告車子之引擎蓋上，車子在前進，伊就聽到碰撞的聲音等\n    語（見警卷第5 頁），依證人葉明珠在警訊之上開供詞，被\n    害人當時似係正面趴在被告引擎蓋上，但其在原審理時已更\n    異其詞，改稱被害人係將雙手靠在左前車輛之引擎蓋上，先\n    後供詞不同，其在警訊時之供述，未經具結，屬審判外之陳\n    述，依刑事訴訟法第159 條第1 項之規定，不得作為證據。\n    而依被害人所受之傷均係左膝及左下肢之擦挫傷，而非雙腿\n    受撞擊挫傷之情形及國立高雄科技應用大學之鑑定意見所示\n    （見本院上訴字卷第80頁），被害人當時應係在被告汽車之\n    左前側，且係於倒地後為左後輪輾壓之情觀之。本院認如依\n    被告所述，當時被害人僅站立在駕駛座左側，兩手並未攀住\n    被告車何物，縱被告向左後轉離去，因轉時必有弧度，\n    應不致擦撞到被害人，必也係被害人雙手攀在被告汽車某處\n    ，而因被告快速車離去，致被害人被汽車行進之力量拉扯\n    跌倒，不及閃躲，始為左後車輪輾壓，較有可能。是證人葉\n    明珠在原審之證述，應屬合乎事理，而可採信。被告雖又稱\n    ：證人葉明珠當晚因酒喝多，意識不清，未看清楚，上開證\n    詞應不正確云云。然查被害人係葉明珠之前任男友，業已分\n    手，被告則係案發時葉明珠之現任男友，葉明珠與被告及被\n    害人雙方均無恩怨，應無偏頗何方之虞，且其既能以電話約\n    被告前往其服務之高雄市○○區○○路大陽神ＫＴＶ接送其\n    下班；又依與被告約定之時間出來坐上被告之車，車子甫從\n    ＫＴＶ出發不久，在同區○○○路與高鳳路口即為被害人攔\n    下，被害人並敲車門命葉明珠及被告二人下車，而事故發生\n    後，葉明珠尚且苦苦要求讓其下車查看被害人傷勢，足見證\n    人葉明珠當時並無酒醉意識不清之情形，被告上開指陳，應\n    不足採。\n  (四)綜上所述，足認被告係於駕車行經高松路與高鳳路口，遭被\n    害人林水旺超車攔阻於前，且因兩車距離甚近，被告無法由\n    右方逃逸，被害人並下車命被告與證人葉明珠下車理論，被\n    告因恐遭毆打而急欲下駕車向左後轉離去，惟此時被害人\n    站於駕駛座左方，見被告有意離去，順勢將兩手趴在駕駛座\n    左前方引擎蓋上，此際被告明知被害人雙手放在引擎蓋上，\n    如其駕車快速轉，因動力拉扯有可能重心不穩跌倒於地，\n    而被其大力轉後之車後輪輾壓，其主觀上自能預見其車輛\n    將會輾壓被害人之身體，而發生被害人死亡之結果，乃其竟\n    於發覺被害人倒地後仍強力向左打方向盤快速開車離去，顯\n    見其有縱發現被害人跌倒被汽車輾壓造成死亡之結果亦不違\n    背其本意之殺人未必故意，是被告辯稱並無殺人之犯意，僅\n    應負過失致死罪責云云，要係避重就輕誘責之詞，不足採信\n    ，其罪證已甚明確，犯行洵堪認定。\n三、核被告所為，係犯刑法第271 條第1 項之殺人罪。原審予以\n    論罪科刑，固非無見；然查被告係於被害人雙手放於駕駛座\n    左前方引擎蓋上時，開車加速轉，明知被害人有因汽車快\n    速轉，因動力拉扯有可能跌倒地上而被轉之汽車輾壓，\n    竟基於殺人之未必故意，於發覺被害人倒地後仍強力向左打\n    方向盤快速轉離去，以致其車左後輪輾壓被害人，致造成\n    被害人死亡之情，已如前述，乃原判決竟認被害人因在被告\n    車前阻擋去路，而遭被告汽車撞及，致其上半身趴伏在被告\n    之車引擎蓋上摔落於底盤下，被告旋即煞車停頓片刻，嗣即\n    萌殺人之未必故意，加速左轉繼續駕車前進，以致後輪輾壓\n    被害人之身等情，而與事實不符，被告上訴否認有殺人之犯\n    意，辯謂僅應負過失致死罪責，及檢察官循告訴人之請求提\n    起上訴，指摘原判決量刑太輕，雖均無理由，惟原判決既有\n    可議，即屬無可維持，應由本院將原判決撤銷，審酌被告因\n    被害人之惡意挑釁命其下車，並阻其車輛前進，即不顧被害\n    人安危，快速駕車轉離去，致被害人跌倒遭汽車輾壓死亡\n    ，惡性非輕，惟念其並無前科，有台灣高雄地方法院檢察署\n    刑案資料查註記錄表一紙在卷可憑，又其殺人之犯行係由被\n    害人先行挑釁且阻擋被告行車前進而起，且犯後被告多次表\n    示願與被害人家屬達成和解，然因金額未談妥（被害人家屬\n    請求賠償5 百萬元，被告因能力有限只能賠償2 百萬元），\n    故迄今仍未達成和解等一切情狀，量處被告有期徒刑12年，\n    又以被告所犯殺人罪，嚴重危害社會治安，犯罪性質上認有\n    褫奪公權之必要，併宣告褫奪公權10年。\n據上論斷，應依刑事訴訟法第369 條第1 項前段、第364 條、第\n299 條第1 項前段，刑法第271 條第1 項、第37條第2 項，判決\n如主文。\n本案經檢察官朱文彬到庭執行職務。\n中    華    民    國    94    年    1     月    25    日\n                  刑事第四庭    審判長法  官  蕭權閔\n                                      法  官  李嘉興\n                                      法  官  陳吉雄\n以上正本證明與原本無異。\n如不服本判決應於收受本判決後10日內向本院提出上訴書狀，其\n未述上訴理由者，並得於提起上訴後10日內向本院補提理由書\n狀（均須按他造當事人之人數附繕本)「 切勿逕送上級法院」。\n中    華    民    國    94    年    1     月    26    日\n                                      書記官  梁美姿\n附錄本判決論罪科刑法條：\n中華民國刑法第271條第1項\n(普通殺人罪)\n殺人者，處死刑、無期徒刑或10年以上有期徒刑。\n                                                Ａ\n",
  "structure": {
    "main": "原判決撤銷。\n乙○○殺人，處有期徒刑拾貳年，褫奪公權拾年。",
    "fact": "一、緣林水旺與葉明珠（業經檢察官為不起訴處分）原係高雄市\n    小港區○○路「太陽神ＫＴＶ店」內之同事並為男女朋友關\n    係，雙方於民國89年4 月間因故分手，葉明珠因而與乙○○\n    交往成為男女朋友並進而同居。89年5 月9 日凌晨4 時30分\n    許，乙○○駕駛車牌號碼Ｅ４─6980白色自小客車前往「太\n    陽神ＫＴＶ店」旁龍華街之巷內接送葉明珠下班，2 人準備\n    返回乙○○位於高雄縣大寮鄉之家中休息，適為林水旺發現\n    而心生不滿，旋即駕駛車牌號碼ＺＤ─5611號黑色自小客車\n    自後追趕，至高雄市○○區○○路與高鳳路口時，林水旺駕\n    車自左後方超越乙○○所駕駛之上開車輛，並在前將車攔下\n    ，兩車距離甚近，林水旺隨即下車走至乙○○所駕駛上開車\n    輛之左前方駕駛座旁以手敲擊駕駛座之玻璃，要求乙○○與\n    葉明珠下車，然乙○○與葉明珠因害怕而不予理會，乙○○\n    因林水旺之車擋在右前方，乃急欲由左方向後轉離去，林\n    水旺見乙○○不下車且車子正在緩慢行進有意離去，即將雙\n    手趴左前車輪之引擎蓋上，以阻止乙○○離開，乙○○明知\n    林水旺靠在引擎蓋上，如車輛加速行進，將因車子之拉扯而\n    跌倒，且於林水旺跌倒後，如車子向左後轉行進，其左後\n    輛亦可能輾壓倒於地上之林水旺，乃乙○○已預見上開事實\n    之發生，將會致生林水旺死亡之結果，竟仍基於使林水旺死\n    亡亦不違背其本意之殺人未必故意，加速向左後轉行進，\n    林水旺因而倒地俯臥於車輛左側，再被轉行進之左後車輛\n    輾過身體，乙○○於肇事後仍加速離去，後因同車之葉明珠\n    顧及林水旺之傷勢，一再要求乙○○返回事故現場讓其下車\n    察看，乙○○始在高雄市○○區○○路126 號前，讓葉明珠\n    下車搭計程車返回現場，而乙○○則仍獨自駕車返回其住處\n    。嗣林水旺則因乙○○駕車撞擊輾壓受有頭部外傷併重度腦\n    浮腫、雙側額顳頂急性硬腦膜下出血、雙側額挫傷性腦出血\n    、蜘蛛網膜下腔出血、顱骨骨折併氣腦；胸部挫傷併右側第\n    二、三、四肋骨骨折、左下肢多處挫裂傷等傷害，經送醫後\n    延至89年5 月17日中午12時不治死亡。\n二、案經高雄市政府警察局小港分局報請及林水旺之父甲○○訴\n    由台灣高雄地方法院檢察署檢察官偵查起訴。",
    "reason": "一、訊據上訴人即被告乙○○對伊有於右揭時地駕車急欲離去而\n    擦撞站在車左側之被害人林水旺之事實，固供承不諱，惟矢\n    口否認有何殺人之犯意，辯稱：伊於案發當日凌晨，見林水\n    旺突駕車橫阻於伊車前阻擋其去處，本欲駕車往右行駛離去\n    ，然因林水旺之車擋在前，只好左轉繞過去，伊急欲駛離而\n    猛踩油門往左轉，左轉時擦撞林水旺，林水旺因而倒地，因\n    斯時伊車已往左轉彎，伊見林水旺倒地時，伊車前輪雖及時\n    通過，然後輪卻已閃避不及，有感覺跳動一下，但不知道如\n    何輾壓到他，伊不知他傷勢嚴重所以未下車察看，又怕林水\n    旺爬起來後，不知會對伊怎樣，故不敢下車，伊與林水旺並\n    不認識，無深仇大恨並無以車輾壓殺害林水旺之故意，而係\n    因事出突然致過失輾壓到林水旺，應只負過失致死罪責云云\n    。\n二、經查：\n  (一)本案於89年5 月9 日發生，被害人林水旺於同年月17日死亡\n    後，祕密證人Ａ１雖於同年月18日出面向警方陳述其目擊本\n    案發生經過，於原審及本院亦數度出庭作證。然就事故發生\n    後，Ａ１有無向警方報案乙節，Ａ１於警訊時係陳稱：伊看\n    見一名男子（林水旺)倒 在路中，就趕緊到派出所報案等語\n    （見相驗卷第19頁），於原審亦證稱：伊看到被害人被撞倒\n    ，迨開車的人走後，伊就去高松派出所報案，不記得是那位\n    警員受理，伊去時裡面有三個警員，其中1 個聽完伊報案後\n    ，就打電話叫救護車，其他2 人就開車到現場等語（見原審\n    卷第78頁）；但證人即事故發生時高松派出所值大夜班之警\n    員馮金寶於原審卻證稱：當日伊是值凌晨4 點到6 點的班，\n    在所裏面值班的只有伊1 人，當日來報案的確定是男的，並\n    沒有一位送羊奶的女子來報案等語（見原審卷第64頁）。另\n    證人即巡邏警員廖銀豐及備勤警員林盛範於原審亦均證稱：\n    沒有印象有一位送羊奶的女子前來報案等語（見原審卷第10\n    8 、109 頁）。則依上開3 位警員之證述，不惟證人Ａ１當\n    日並未至高松派出所報案，且當時派出所僅有1 人，而非3\n    人，亦無打電話叫救護車，以及另外有2 名警員開車到現場\n    等情，與證人Ａ１上開證述內容完全不符，證人Ａ１之證言\n    是否屬實，已有可疑。又就證人Ａ１如何與被害家屬取得聯\n    繫，出面製作筆錄一節，其於原審證稱: 是案發後有警員到\n    伊以前住處找伊未果，後來被害人的家人先找到伊，叫伊出\n    來作證，先找過伊2 次，伊沒有出面，第3 次是被害人的家\n    人說被害人死亡，伊才答應出來作證，警員沒有聯絡伊去做\n    筆錄等語（見原審卷第159 頁）；然證人即本案承辦警員陳\n    永志於原審證稱：9 日案發之後，隔天聽值班同仁講說當日\n    晚上有1\n    她固定會到小港送羊奶，所以伊等即透過附近之機車行找到\n    她，她就打電話跟伊等聯絡等語（見原審卷第53頁），嗣又\n    改稱：是被害人的家屬拿電話給伊，伊才親自打電話聯絡祕\n    密證人等語（見原審卷第83頁）；但案發當日值班警員馮金\n    寶證稱當日並沒有送羊奶之女子前往報案，已如前述，是則\n    證人Ａ１之證詞不但與證人陳永志、馮金寶之證述不符；證\n    人陳永志之前後證詞亦相扞格，且與馮金寶之證詞矛盾，益\n    見證人Ａ１證詞之可疑性。另證人Ａ１就本件事故發生經過\n    ，於警訊及原審調查時係證稱：林水旺為被告之車輛緩慢撞\n    及後，上半身先趴伏在汽車引擎蓋上，被告未停車，仍緩慢\n    左轉到對向車道，轉彎時，林水旺從引擎蓋上掉下來，掉到\n    車子底盤下等語。但經被告於本院前審辯稱：依林水旺之體\n    型、頭部大小，不可能掉在車子底盤下被輾壓等語後，Ａ１\n    在本院前審遂又改稱：林水旺係從汽車駕駛內側前（即駕駛\n    座那邊）滑落下來等語，前後供述不盡相同，且案發當時為\n    凌晨4 時40分，據Ａ１在警訊時稱：當時天色黑暗，伊距現\n    場約50公尺遠等情，於天色黑暗且相距有50公尺之距離之情\n    下，Ａ１能否如其所述一般，鉅細靡遺，看清楚全部事件\n    經過，亦有疑義。綜上，證人Ａ１之證述，既與其他證人之\n    供述，顯有不符，且有與常情不符之處，顯有瑕疵，本院不\n    予採擇，合先說明。\n  (二)上開被告乙○○如何於被害人林水旺攔車到其駕駛座旁，命\n    其與葉明珠下車，其未下車，如何加速開車向左後轉，車\n    子撞到被害人之事實，業據被告於警訊中供稱：「‧‧‧因\n    林水旺當時所駕的ＺＤ－5611號小自客車，並於右揭時、地\n    將我駕Ｅ４－698 小自客車攔住不讓我離開，並（林水旺）\n    立即下車往我左前車頭葉子板處猛打一下也留下一處凹痕，\n    後欲開啟我左駕駛車門口說：『幹，都給我下來』。後因我\n    不敢下車並同時間立即將方向盤往左打立刻掉頭欲離開現場\n    ，但林水旺一直在我車左方駕駛門旁欲攔阻我離開現場，但\n    我不理會他就將車子開走；不知道（將林水旺撞倒在路中）\n    ，只感到照後鏡（左邊）有擦撞林水旺」等語（見警卷第2\n    頁）、「我於89年5 月9 日凌晨4 時30分駕駛Ｅ４－６９８\n    ０自小客車至小港區○○路太陽神ＫＴＶ接葉明珠下班，車\n    行至小港區○○○○○路口時，林水旺駕駛ＺＤ－５６１１\n    自小客車突然從後超車，將我攔下，並下車攔住我的車子不\n    讓我離開，同時亦要求我與葉明珠下車，當時我因害怕不敢\n    下車準備加速轉向反方向離開現場，我踩下油門轉向時，有\n    擦撞站立於我車左前方之林水旺。」等語（警卷第4 、5 頁\n    ）；於原審亦供述：「（問：他如何把你攔下？）在高松與\n    高鳳路口，我看到黃燈，所以開的很慢，他從我的左邊超車\n    ，然後擋在我的前面，他便下車走到我的車頭旁時，便打車\n    子一下，再走到駕駛座旁，叫我們下車，我們不敢下車，我\n    想要離開，便把方向盤往左轉，沒有先倒車，左轉時，車子\n    有撞倒他，有看到他往後退，倒下去，但是我擔心他對我不\n    利，便趕快把車子開走了」、「（問：左轉時，車速多少？\n    ）在發現他要倒下去時，我就加速左轉」、「（問：有發現\n    車子有輾過東西？）有，因為車子有跳一下，葉明珠也有向\n    我說好像有輾到被害人，我便載她去坐計程車，叫她回去看\n    看有無受傷」等語（見原審卷第22頁），其於本院歷次審理\n    時仍為相同之供述，堪認被害人係因被告急欲離去加速開車\n    轉時，為被告之車撞倒並輾壓致受傷，應無疑義。而被害\n    人因被汽車撞倒輾壓致受有頭部外傷併重度腦浮腫、雙側額\n    顳頂急性硬腦膜下出血、雙側額挫傷性腦出血、蜘蛛網膜下\n    腔出血、顱骨骨折併氣腦；胸部挫傷併右側第二、三、四肋\n    骨骨折等傷害，經送醫後延至89年5 月17日中午12時不治死\n    亡等情，業經台灣高雄地方法院檢察署檢察官督同法醫師相\n    驗明確，並有勘驗筆錄、相驗屍體證明書、驗斷書各1 份及\n    照片16張在卷可稽。\n  (三)被告雖辯稱：當時被害人林水旺係站到伊駕駛座旁邊，為伊\n    不慎於車子轉時擦撞到云云。然被害人係欲阻止被告之車\n    離去，而將雙手靠（即趴扶）在左前車輪之引擎蓋上之情，\n    業據證人即當時在被告車上之葉明珠於原審結證在卷（見原\n    審卷第38、39頁），雖葉明珠於警訊時曾陳稱：被害人爬上\n    被告車子之引擎蓋上，車子在前進，伊就聽到碰撞的聲音等\n    語（見警卷第5 頁），依證人葉明珠在警訊之上開供詞，被\n    害人當時似係正面趴在被告引擎蓋上，但其在原審理時已更\n    異其詞，改稱被害人係將雙手靠在左前車輛之引擎蓋上，先\n    後供詞不同，其在警訊時之供述，未經具結，屬審判外之陳\n    述，依刑事訴訟法第159 條第1 項之規定，不得作為證據。\n    而依被害人所受之傷均係左膝及左下肢之擦挫傷，而非雙腿\n    受撞擊挫傷之情形及國立高雄科技應用大學之鑑定意見所示\n    （見本院上訴字卷第80頁），被害人當時應係在被告汽車之\n    左前側，且係於倒地後為左後輪輾壓之情觀之。本院認如依\n    被告所述，當時被害人僅站立在駕駛座左側，兩手並未攀住\n    被告車何物，縱被告向左後轉離去，因轉時必有弧度，\n    應不致擦撞到被害人，必也係被害人雙手攀在被告汽車某處\n    ，而因被告快速車離去，致被害人被汽車行進之力量拉扯\n    跌倒，不及閃躲，始為左後車輪輾壓，較有可能。是證人葉\n    明珠在原審之證述，應屬合乎事理，而可採信。被告雖又稱\n    ：證人葉明珠當晚因酒喝多，意識不清，未看清楚，上開證\n    詞應不正確云云。然查被害人係葉明珠之前任男友，業已分\n    手，被告則係案發時葉明珠之現任男友，葉明珠與被告及被\n    害人雙方均無恩怨，應無偏頗何方之虞，且其既能以電話約\n    被告前往其服務之高雄市○○區○○路大陽神ＫＴＶ接送其\n    下班；又依與被告約定之時間出來坐上被告之車，車子甫從\n    ＫＴＶ出發不久，在同區○○○路與高鳳路口即為被害人攔\n    下，被害人並敲車門命葉明珠及被告二人下車，而事故發生\n    後，葉明珠尚且苦苦要求讓其下車查看被害人傷勢，足見證\n    人葉明珠當時並無酒醉意識不清之情形，被告上開指陳，應\n    不足採。\n  (四)綜上所述，足認被告係於駕車行經高松路與高鳳路口，遭被\n    害人林水旺超車攔阻於前，且因兩車距離甚近，被告無法由\n    右方逃逸，被害人並下車命被告與證人葉明珠下車理論，被\n    告因恐遭毆打而急欲下駕車向左後轉離去，惟此時被害人\n    站於駕駛座左方，見被告有意離去，順勢將兩手趴在駕駛座\n    左前方引擎蓋上，此際被告明知被害人雙手放在引擎蓋上，\n    如其駕車快速轉，因動力拉扯有可能重心不穩跌倒於地，\n    而被其大力轉後之車後輪輾壓，其主觀上自能預見其車輛\n    將會輾壓被害人之身體，而發生被害人死亡之結果，乃其竟\n    於發覺被害人倒地後仍強力向左打方向盤快速開車離去，顯\n    見其有縱發現被害人跌倒被汽車輾壓造成死亡之結果亦不違\n    背其本意之殺人未必故意，是被告辯稱並無殺人之犯意，僅\n    應負過失致死罪責云云，要係避重就輕誘責之詞，不足採信\n    ，其罪證已甚明確，犯行洵堪認定。\n三、核被告所為，係犯刑法第271 條第1 項之殺人罪。原審予以\n    論罪科刑，固非無見；然查被告係於被害人雙手放於駕駛座\n    左前方引擎蓋上時，開車加速轉，明知被害人有因汽車快\n    速轉，因動力拉扯有可能跌倒地上而被轉之汽車輾壓，\n    竟基於殺人之未必故意，於發覺被害人倒地後仍強力向左打\n    方向盤快速轉離去，以致其車左後輪輾壓被害人，致造成\n    被害人死亡之情，已如前述，乃原判決竟認被害人因在被告\n    車前阻擋去路，而遭被告汽車撞及，致其上半身趴伏在被告\n    之車引擎蓋上摔落於底盤下，被告旋即煞車停頓片刻，嗣即\n    萌殺人之未必故意，加速左轉繼續駕車前進，以致後輪輾壓\n    被害人之身等情，而與事實不符，被告上訴否認有殺人之犯\n    意，辯謂僅應負過失致死罪責，及檢察官循告訴人之請求提\n    起上訴，指摘原判決量刑太輕，雖均無理由，惟原判決既有\n    可議，即屬無可維持，應由本院將原判決撤銷，審酌被告因\n    被害人之惡意挑釁命其下車，並阻其車輛前進，即不顧被害\n    人安危，快速駕車轉離去，致被害人跌倒遭汽車輾壓死亡\n    ，惡性非輕，惟念其並無前科，有台灣高雄地方法院檢察署\n    刑案資料查註記錄表一紙在卷可憑，又其殺人之犯行係由被\n    害人先行挑釁且阻擋被告行車前進而起，且犯後被告多次表\n    示願與被害人家屬達成和解，然因金額未談妥（被害人家屬\n    請求賠償5 百萬元，被告因能力有限只能賠償2 百萬元），\n    故迄今仍未達成和解等一切情狀，量處被告有期徒刑12年，\n    又以被告所犯殺人罪，嚴重危害社會治安，犯罪性質上認有\n    褫奪公權之必要，併宣告褫奪公權10年。\n據上論斷，應依刑事訴訟法第369 條第1 項前段、第364 條、第\n299 條第1 項前段，刑法第271 條第1 項、第37條第2 項，判決\n如主文。\n本案經檢察官朱文彬到庭執行職務。\n中    華    民    國    94    年    1     月    25    日\n                  刑事第四庭    審判長法  官  蕭權閔\n                                      法  官  李嘉興\n                                      法  官  陳吉雄\n以上正本證明與原本無異。\n如不服本判決應於收受本判決後10日內向本院提出上訴書狀，其\n未述上訴理由者，並得於提起上訴後10日內向本院補提理由書\n狀（均須按他造當事人之人數附繕本)「 切勿逕送上級法院」。"
  },
  "search": "臺灣高等法院高雄分院刑事判決93年度上更(一)字第374號上訴人臺灣高雄地方法院檢察署檢察官上訴人即被告乙○○選任辯護人黃如流律師李文禎律師上列上訴人因被告殺人案件，不服臺灣高雄地方法院89年度重訴字第50號中華民國90年2月27日第一審判決（起訴案號：臺灣高雄地方法院檢察署89年度偵字第10690、11630號），提起上訴，判決後，經最高法院發回更審，本院判決如下：主文原判決撤銷。乙○○殺人，處有期徒刑拾貳年，褫奪公權拾年。事實一、緣林水旺與葉明珠（業經檢察官為不起訴處分）原係高雄市小港區○○路「太陽神ＫＴＶ店」內之同事並為男女朋友關係，雙方於民國89年4月間因故分手，葉明珠因而與乙○○交往成為男女朋友並進而同居。89年5月9日凌晨4時30分許，乙○○駕駛車牌號碼Ｅ４─6980白色自小客車前往「太陽神ＫＴＶ店」旁龍華街之巷內接送葉明珠下班，2人準備返回乙○○位於高雄縣大寮鄉之家中休息，適為林水旺發現而心生不滿，旋即駕駛車牌號碼ＺＤ─5611號黑色自小客車自後追趕，至高雄市○○區○○路與高鳳路口時，林水旺駕車自左後方超越乙○○所駕駛之上開車輛，並在前將車攔下，兩車距離甚近，林水旺隨即下車走至乙○○所駕駛上開車輛之左前方駕駛座旁以手敲擊駕駛座之玻璃，要求乙○○與葉明珠下車，然乙○○與葉明珠因害怕而不予理會，乙○○因林水旺之車擋在右前方，乃急欲由左方向後轉離去，林水旺見乙○○不下車且車子正在緩慢行進有意離去，即將雙手趴左前車輪之引擎蓋上，以阻止乙○○離開，乙○○明知林水旺靠在引擎蓋上，如車輛加速行進，將因車子之拉扯而跌倒，且於林水旺跌倒後，如車子向左後轉行進，其左後輛亦可能輾壓倒於地上之林水旺，乃乙○○已預見上開事實之發生，將會致生林水旺死亡之結果，竟仍基於使林水旺死亡亦不違背其本意之殺人未必故意，加速向左後轉行進，林水旺因而倒地俯臥於車輛左側，再被轉行進之左後車輛輾過身體，乙○○於肇事後仍加速離去，後因同車之葉明珠顧及林水旺之傷勢，一再要求乙○○返回事故現場讓其下車察看，乙○○始在高雄市○○區○○路126號前，讓葉明珠下車搭計程車返回現場，而乙○○則仍獨自駕車返回其住處。嗣林水旺則因乙○○駕車撞擊輾壓受有頭部外傷併重度腦浮腫、雙側額顳頂急性硬腦膜下出血、雙側額挫傷性腦出血、蜘蛛網膜下腔出血、顱骨骨折併氣腦；胸部挫傷併右側第二、三、四肋骨骨折、左下肢多處挫裂傷等傷害，經送醫後延至89年5月17日中午12時不治死亡。二、案經高雄市政府警察局小港分局報請及林水旺之父甲○○訴由台灣高雄地方法院檢察署檢察官偵查起訴。理由一、訊據上訴人即被告乙○○對伊有於右揭時地駕車急欲離去而擦撞站在車左側之被害人林水旺之事實，固供承不諱，惟矢口否認有何殺人之犯意，辯稱：伊於案發當日凌晨，見林水旺突駕車橫阻於伊車前阻擋其去處，本欲駕車往右行駛離去，然因林水旺之車擋在前，只好左轉繞過去，伊急欲駛離而猛踩油門往左轉，左轉時擦撞林水旺，林水旺因而倒地，因斯時伊車已往左轉彎，伊見林水旺倒地時，伊車前輪雖及時通過，然後輪卻已閃避不及，有感覺跳動一下，但不知道如何輾壓到他，伊不知他傷勢嚴重所以未下車察看，又怕林水旺爬起來後，不知會對伊怎樣，故不敢下車，伊與林水旺並不認識，無深仇大恨並無以車輾壓殺害林水旺之故意，而係因事出突然致過失輾壓到林水旺，應只負過失致死罪責云云。二、經查：(一)本案於89年5月9日發生，被害人林水旺於同年月17日死亡後，祕密證人Ａ１雖於同年月18日出面向警方陳述其目擊本案發生經過，於原審及本院亦數度出庭作證。然就事故發生後，Ａ１有無向警方報案乙節，Ａ１於警訊時係陳稱：伊看見一名男子（林水旺)倒在路中，就趕緊到派出所報案等語（見相驗卷第19頁），於原審亦證稱：伊看到被害人被撞倒，迨開車的人走後，伊就去高松派出所報案，不記得是那位警員受理，伊去時裡面有三個警員，其中1個聽完伊報案後，就打電話叫救護車，其他2人就開車到現場等語（見原審卷第78頁）；但證人即事故發生時高松派出所值大夜班之警員馮金寶於原審卻證稱：當日伊是值凌晨4點到6點的班，在所裏面值班的只有伊1人，當日來報案的確定是男的，並沒有一位送羊奶的女子來報案等語（見原審卷第64頁）。另證人即巡邏警員廖銀豐及備勤警員林盛範於原審亦均證稱：沒有印象有一位送羊奶的女子前來報案等語（見原審卷第108、109頁）。則依上開3位警員之證述，不惟證人Ａ１當日並未至高松派出所報案，且當時派出所僅有1人，而非3人，亦無打電話叫救護車，以及另外有2名警員開車到現場等情，與證人Ａ１上開證述內容完全不符，證人Ａ１之證言是否屬實，已有可疑。又就證人Ａ１如何與被害家屬取得聯繫，出面製作筆錄一節，其於原審證稱:是案發後有警員到伊以前住處找伊未果，後來被害人的家人先找到伊，叫伊出來作證，先找過伊2次，伊沒有出面，第3次是被害人的家人說被害人死亡，伊才答應出來作證，警員沒有聯絡伊去做筆錄等語（見原審卷第159頁）；然證人即本案承辦警員陳永志於原審證稱：9日案發之後，隔天聽值班同仁講說當日晚上有1她固定會到小港送羊奶，所以伊等即透過附近之機車行找到她，她就打電話跟伊等聯絡等語（見原審卷第53頁），嗣又改稱：是被害人的家屬拿電話給伊，伊才親自打電話聯絡祕密證人等語（見原審卷第83頁）；但案發當日值班警員馮金寶證稱當日並沒有送羊奶之女子前往報案，已如前述，是則證人Ａ１之證詞不但與證人陳永志、馮金寶之證述不符；證人陳永志之前後證詞亦相扞格，且與馮金寶之證詞矛盾，益見證人Ａ１證詞之可疑性。另證人Ａ１就本件事故發生經過，於警訊及原審調查時係證稱：林水旺為被告之車輛緩慢撞及後，上半身先趴伏在汽車引擎蓋上，被告未停車，仍緩慢左轉到對向車道，轉彎時，林水旺從引擎蓋上掉下來，掉到車子底盤下等語。但經被告於本院前審辯稱：依林水旺之體型、頭部大小，不可能掉在車子底盤下被輾壓等語後，Ａ１在本院前審遂又改稱：林水旺係從汽車駕駛內側前（即駕駛座那邊）滑落下來等語，前後供述不盡相同，且案發當時為凌晨4時40分，據Ａ１在警訊時稱：當時天色黑暗，伊距現場約50公尺遠等情，於天色黑暗且相距有50公尺之距離之情下，Ａ１能否如其所述一般，鉅細靡遺，看清楚全部事件經過，亦有疑義。綜上，證人Ａ１之證述，既與其他證人之供述，顯有不符，且有與常情不符之處，顯有瑕疵，本院不予採擇，合先說明。(二)上開被告乙○○如何於被害人林水旺攔車到其駕駛座旁，命其與葉明珠下車，其未下車，如何加速開車向左後轉，車子撞到被害人之事實，業據被告於警訊中供稱：「‧‧‧因林水旺當時所駕的ＺＤ－5611號小自客車，並於右揭時、地將我駕Ｅ４－698小自客車攔住不讓我離開，並（林水旺）立即下車往我左前車頭葉子板處猛打一下也留下一處凹痕，後欲開啟我左駕駛車門口說：『幹，都給我下來』。後因我不敢下車並同時間立即將方向盤往左打立刻掉頭欲離開現場，但林水旺一直在我車左方駕駛門旁欲攔阻我離開現場，但我不理會他就將車子開走；不知道（將林水旺撞倒在路中），只感到照後鏡（左邊）有擦撞林水旺」等語（見警卷第2頁）、「我於89年5月9日凌晨4時30分駕駛Ｅ４－６９８０自小客車至小港區○○路太陽神ＫＴＶ接葉明珠下班，車行至小港區○○○○○路口時，林水旺駕駛ＺＤ－５６１１自小客車突然從後超車，將我攔下，並下車攔住我的車子不讓我離開，同時亦要求我與葉明珠下車，當時我因害怕不敢下車準備加速轉向反方向離開現場，我踩下油門轉向時，有擦撞站立於我車左前方之林水旺。」等語（警卷第4、5頁）；於原審亦供述：「（問：他如何把你攔下？）在高松與高鳳路口，我看到黃燈，所以開的很慢，他從我的左邊超車，然後擋在我的前面，他便下車走到我的車頭旁時，便打車子一下，再走到駕駛座旁，叫我們下車，我們不敢下車，我想要離開，便把方向盤往左轉，沒有先倒車，左轉時，車子有撞倒他，有看到他往後退，倒下去，但是我擔心他對我不利，便趕快把車子開走了」、「（問：左轉時，車速多少？）在發現他要倒下去時，我就加速左轉」、「（問：有發現車子有輾過東西？）有，因為車子有跳一下，葉明珠也有向我說好像有輾到被害人，我便載她去坐計程車，叫她回去看看有無受傷」等語（見原審卷第22頁），其於本院歷次審理時仍為相同之供述，堪認被害人係因被告急欲離去加速開車轉時，為被告之車撞倒並輾壓致受傷，應無疑義。而被害人因被汽車撞倒輾壓致受有頭部外傷併重度腦浮腫、雙側額顳頂急性硬腦膜下出血、雙側額挫傷性腦出血、蜘蛛網膜下腔出血、顱骨骨折併氣腦；胸部挫傷併右側第二、三、四肋骨骨折等傷害，經送醫後延至89年5月17日中午12時不治死亡等情，業經台灣高雄地方法院檢察署檢察官督同法醫師相驗明確，並有勘驗筆錄、相驗屍體證明書、驗斷書各1份及照片16張在卷可稽。(三)被告雖辯稱：當時被害人林水旺係站到伊駕駛座旁邊，為伊不慎於車子轉時擦撞到云云。然被害人係欲阻止被告之車離去，而將雙手靠（即趴扶）在左前車輪之引擎蓋上之情，業據證人即當時在被告車上之葉明珠於原審結證在卷（見原審卷第38、39頁），雖葉明珠於警訊時曾陳稱：被害人爬上被告車子之引擎蓋上，車子在前進，伊就聽到碰撞的聲音等語（見警卷第5頁），依證人葉明珠在警訊之上開供詞，被害人當時似係正面趴在被告引擎蓋上，但其在原審理時已更異其詞，改稱被害人係將雙手靠在左前車輛之引擎蓋上，先後供詞不同，其在警訊時之供述，未經具結，屬審判外之陳述，依刑事訴訟法第159條第1項之規定，不得作為證據。而依被害人所受之傷均係左膝及左下肢之擦挫傷，而非雙腿受撞擊挫傷之情形及國立高雄科技應用大學之鑑定意見所示（見本院上訴字卷第80頁），被害人當時應係在被告汽車之左前側，且係於倒地後為左後輪輾壓之情觀之。本院認如依被告所述，當時被害人僅站立在駕駛座左側，兩手並未攀住被告車何物，縱被告向左後轉離去，因轉時必有弧度，應不致擦撞到被害人，必也係被害人雙手攀在被告汽車某處，而因被告快速車離去，致被害人被汽車行進之力量拉扯跌倒，不及閃躲，始為左後車輪輾壓，較有可能。是證人葉明珠在原審之證述，應屬合乎事理，而可採信。被告雖又稱：證人葉明珠當晚因酒喝多，意識不清，未看清楚，上開證詞應不正確云云。然查被害人係葉明珠之前任男友，業已分手，被告則係案發時葉明珠之現任男友，葉明珠與被告及被害人雙方均無恩怨，應無偏頗何方之虞，且其既能以電話約被告前往其服務之高雄市○○區○○路大陽神ＫＴＶ接送其下班；又依與被告約定之時間出來坐上被告之車，車子甫從ＫＴＶ出發不久，在同區○○○路與高鳳路口即為被害人攔下，被害人並敲車門命葉明珠及被告二人下車，而事故發生後，葉明珠尚且苦苦要求讓其下車查看被害人傷勢，足見證人葉明珠當時並無酒醉意識不清之情形，被告上開指陳，應不足採。(四)綜上所述，足認被告係於駕車行經高松路與高鳳路口，遭被害人林水旺超車攔阻於前，且因兩車距離甚近，被告無法由右方逃逸，被害人並下車命被告與證人葉明珠下車理論，被告因恐遭毆打而急欲下駕車向左後轉離去，惟此時被害人站於駕駛座左方，見被告有意離去，順勢將兩手趴在駕駛座左前方引擎蓋上，此際被告明知被害人雙手放在引擎蓋上，如其駕車快速轉，因動力拉扯有可能重心不穩跌倒於地，而被其大力轉後之車後輪輾壓，其主觀上自能預見其車輛將會輾壓被害人之身體，而發生被害人死亡之結果，乃其竟於發覺被害人倒地後仍強力向左打方向盤快速開車離去，顯見其有縱發現被害人跌倒被汽車輾壓造成死亡之結果亦不違背其本意之殺人未必故意，是被告辯稱並無殺人之犯意，僅應負過失致死罪責云云，要係避重就輕誘責之詞，不足採信，其罪證已甚明確，犯行洵堪認定。三、核被告所為，係犯刑法第271條第1項之殺人罪。原審予以論罪科刑，固非無見；然查被告係於被害人雙手放於駕駛座左前方引擎蓋上時，開車加速轉，明知被害人有因汽車快速轉，因動力拉扯有可能跌倒地上而被轉之汽車輾壓，竟基於殺人之未必故意，於發覺被害人倒地後仍強力向左打方向盤快速轉離去，以致其車左後輪輾壓被害人，致造成被害人死亡之情，已如前述，乃原判決竟認被害人因在被告車前阻擋去路，而遭被告汽車撞及，致其上半身趴伏在被告之車引擎蓋上摔落於底盤下，被告旋即煞車停頓片刻，嗣即萌殺人之未必故意，加速左轉繼續駕車前進，以致後輪輾壓被害人之身等情，而與事實不符，被告上訴否認有殺人之犯意，辯謂僅應負過失致死罪責，及檢察官循告訴人之請求提起上訴，指摘原判決量刑太輕，雖均無理由，惟原判決既有可議，即屬無可維持，應由本院將原判決撤銷，審酌被告因被害人之惡意挑釁命其下車，並阻其車輛前進，即不顧被害人安危，快速駕車轉離去，致被害人跌倒遭汽車輾壓死亡，惡性非輕，惟念其並無前科，有台灣高雄地方法院檢察署刑案資料查註記錄表一紙在卷可憑，又其殺人之犯行係由被害人先行挑釁且阻擋被告行車前進而起，且犯後被告多次表示願與被害人家屬達成和解，然因金額未談妥（被害人家屬請求賠償5百萬元，被告因能力有限只能賠償2百萬元），故迄今仍未達成和解等一切情狀，量處被告有期徒刑12年，又以被告所犯殺人罪，嚴重危害社會治安，犯罪性質上認有褫奪公權之必要，併宣告褫奪公權10年。據上論斷，應依刑事訴訟法第369條第1項前段、第364條、第299條第1項前段，刑法第271條第1項、第37條第2項，判決如主文。本案經檢察官朱文彬到庭執行職務。中華民國94年1月25日刑事第四庭審判長法官蕭權閔法官李嘉興法官陳吉雄以上正本證明與原本無異。如不服本判決應於收受本判決後10日內向本院提出上訴書狀，其未述上訴理由者，並得於提起上訴後10日內向本院補提理由書狀（均須按他造當事人之人數附繕本)「切勿逕送上級法院」。中華民國94年1月26日書記官梁美姿附錄本判決論罪科刑法條：中華民國刑法第271條第1項(普通殺人罪)殺人者，處死刑、無期徒刑或10年以上有期徒刑。Ａ",
  "characters": {
    "judges": [
      "蕭權閔",
      "李嘉興",
      "陳吉雄"
    ],
    "prosecutors": [
      "朱文彬"
    ],
    "lawyers": [

    ],
    "clerks": [
      "梁美姿"
    ],
    "plaintiffs": [

    ],
    "defendants": [
      "乙"
    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2005-01-25",
  "created_at": "2016-02-07 02:12:25",
  "updated_at": "2016-02-07 02:12:25"
}