{
  "identify": "SCD-93-訴-627-20050126-2",
  "court": {
    "name": "臺灣新竹地方法院",
    "code": "SCD"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 93,
  "word": "訴",
  "number": "627",
  "jcheck": "2",
  "reason": "違反槍砲彈藥刀械管制條例等",
  "content": "臺灣新竹地方法院刑事判決               93年度訴字第627號\n公  訴  人  臺灣新竹地方法院檢察署檢察官\n被      告  甲○○  男  32歲.\n上列被告因違反槍砲彈藥刀械管制條例等案件，經檢察官提起公\n訴（93年度偵字第4569號），本院依簡式審判程序判決如下：\n    主  文\n甲○○未經許可，持有可發射子彈具有殺傷力之改造玩具手槍，\n累犯，處有期徒刑貳年，併科罰金新台幣玖萬元，罰金如易服勞\n役，以銀元佰元即新台幣玖佰元折算壹日；扣案之可發射子彈\n具殺傷力之改造玩具手槍壹支（槍枝管制編號：0000000\n000號）、彈匣貳個、四五手槍子彈貳拾貳顆、九○手槍子彈\n伍顆、三八手槍子彈拾肆顆、制式霰彈槍子彈壹顆，均沒收。又\n未經許可，持有刀械，累犯，處有期徒刑月；扣案之武士刀壹\n把，沒收。應執行有期徒刑貳年壹月，併科罰金新台幣玖萬元，\n罰金如易服勞役，以銀元佰元即新台幣玖佰元折算壹日；扣案\n之可發射子彈具殺傷力之改造玩具手槍壹支（槍枝管制編號：0\n000000000號）、彈匣貳個、四五手槍子彈貳拾貳顆、\n九○手槍子彈伍顆、三八手槍子彈拾肆顆、制式霰彈槍子彈壹顆\n及武士刀壹把，均沒收。\n    事  實\n一甲○○（原名陳炳煌）前於民國80年間，因違反麻醉藥品管理\n  條例案件，經本院以80年度易字第635 號判處有期徒刑7 月，\n  緩刑 3年確定，惟其於緩刑期間，另違反麻醉藥品管理條例及\n  懲治盜匪條例案件，經臺灣士林地方法院以80年度訴字第87 6\n  號及最高法院 82年度台上字第219號分別判處有期徒刑5月、8\n  年2月確定，並合併定應執行刑為有期徒刑 8年5月，前開緩刑\n  之宣告因而遭臺灣桃園地方法院以82年度撤緩字第58號撤銷並\n  入監執行，於84年12月29日假釋出監。惟甲○○於假釋期間內\n  之87年間，先因毀損罪經本院以86年度重訴字第597號判處有\n  期徒刑6月，並於87年3月13日易科罰金執行完畢，後又因違反\n  槍砲彈藥刀械管制條例案件，經本院以87年度易字第1041號判\n  處有期徒刑4月，嗣以88年度聲字第76號更定其刑為有期徒刑5\n  月確定，並與前開假釋撤銷後所餘殘刑接續執行，於 91年4月\n  12 日假釋出獄，迄92年8月26日期滿未經撤銷而以執行完畢論\n  。詎仍不知悔改，於93年7月、8月間某日，透過跳蚤市場雜誌\n  上所刊登廣告之聯絡電話，向臺中地區某姓名、年籍不詳之人\n  ，以新台幣72,000元之代價，在苗栗縣三義鄉○○○○道高速\n  公路交流道處，一次購得具有殺傷力仿BERETTA廠M9型半自動\n  手槍製造之玩具手槍換裝土造金屬槍管而成之改造手槍 1枝（\n  槍枝管制編號0000000000）、45手槍子彈23顆、90手槍子彈 6\n  顆（扣案7顆，其中1顆不具殺傷力）、38手槍子彈14顆、制式\n  霰彈槍子彈1顆、彈匣2個（均為前述扣案改造手槍所用）、槍\n  機零組件1組（非屬槍砲之主要組成零件，起訴書誤載為2組）\n  ，而未經許可，非法持有前開改造手槍及子彈等物。另於86年\n  間，在新竹市東門圓環附近某體育用品社，購入槍砲彈藥刀械\n  管制條例列管之武士刀一把，並未經許可非法持有之。嗣於93\n  年8月30日為警持搜索票至其新竹市○○路448號住所，搜得前\n  開槍枝、彈匣、槍機零組件、子彈及武士刀，始查悉上情。\n二案經新竹市警察局第二分局報請臺灣新竹地方法院檢察署檢察\n  官偵查起訴。\n    理  由\n一本件被告甲○○所犯違反槍砲彈藥刀械管制條例罪，並非死刑\n  、無期徒刑、最輕本刑為 3年以上有期徒刑之罪，或高等法院\n  管轄第一審之案件，被告於本院行準備程序進行中，就被訴事\n  實為有罪之陳述，經本院合議庭認合於修正後刑事訴訟法第27\n  3條之1之規定，裁定進行簡式審判程序，合先敘明。\n二認定犯罪事實所憑之證據及認定之理由：\n(一)被告甲○○對於上開事實於偵訊及本院訊問及行簡式審判程序\n  時均坦承不諱。\n(二)扣案改造手槍1 枝（槍枝管制編號0000000000）、45手槍子彈\n  23顆、 90手槍子彈6 顆、38手槍子彈14顆、制式霰彈槍子彈1\n  顆、彈匣 2個（其中一個插附於扣案槍枝內）經送內政部警政\n  署刑事警察局鑑驗結果為：「一送鑑改造手槍 1枝（槍枝管制\n  編號0000000000）認係仿BE RETTA廠M9型半自動手槍製造之玩\n  具手槍換裝土造金屬槍管而成之改造手槍，機械性能良好，可\n  擊發適用子彈，認具有殺傷力。二送鑑45槍子彈23顆均係口徑\n  0.45吋之制式子彈（試射1顆），認均具有殺傷力。三送鑑90\n  手槍子彈7顆均係口徑9公釐之制式子彈，其中1顆子彈底火皿\n  具撞擊痕跡，經實際射發，無法擊發，認係不發彈，另6顆（\n  試射1顆）認均具有殺傷力。四送鑑38手槍子彈14顆，認均係\n  口徑0.38吋之制式子彈，認均具有殺傷力。五送鑑霰彈槍子彈\n  1顆，認係12GAUGE制式霰彈，認具殺傷力。六送件彈匣1 個，\n  認係可供上述送件槍枝使用之玩具金屬彈匣。」等語，有內政\n  部警政署刑事警察局93年10月6日刑鑑字第0930181506號鑑驗\n  通知書一份在卷可稽。\n(三)扣案武士刀1 把經送新竹市警察局鑑定結果，以該刀械「刀長\n  86公分（刃長60.5公分單面全開鋒、柄長25.5公分）手把稍長\n  ，可供雙手握用，符合圖例之管制刀械」，認係屬槍砲彈藥刀\n  械管制條例列管之刀械，亦有新竹市警察局93年9 月27日竹市\n  警保字第0930046637號函暨所附93年9 月17日刀械鑑驗小組工\n  作紀錄表、刀械鑑驗圖例、刀械鑑驗照片黏貼紙各1 份附卷可\n  稽。\n(四)此外，並有新竹市警察局第二分局搜索扣押筆錄及扣押物品清\n  單1 份、刑案現場圖表3 紙、現場蒐證照片4 張在卷可稽。\n  綜上所述，本件事證明確，被告犯行洵堪認定，應依法論科。\n三論罪與科刑：\n  核被告甲○○非法持有扣案之改造玩具手槍部分，係犯槍砲彈\n  藥刀械管制條例第11條第4 項未經許可持有可發射子彈具有殺\n  傷力之槍枝罪，又其未經許可持有扣案子彈部分，則係犯同法\n  第12條第4 項未經許可持有子彈罪。其以一持有行為同時未經\n  許可持有扣案之手槍及子彈，觸犯構成要件相異之罪名，為異\n  種想像競合，應從一重之未經許可持有可發射子彈具有殺傷力\n  之槍枝罪處斷。另其非法持有扣案武士刀部分，係犯同法第14\n  條第3 項之未經許可持有刀械罪。被告雖於87年間亦因未經許\n  可持有刀械，經本院判處有期徒刑4 月，嗣以88年度聲字第76\n  號更定其刑為有期徒刑5 月確定，有本院87年度易字第1041號\n  判決一份在卷可稽，然該次與本次持有槍砲彈藥刀械管制條例\n  列管之刀械行為，主觀上並非基於概括犯意為之，為被告所供\n  陳無訛，且前次扣案刀械係被告於78年間即行購入，持有時間\n  顯與本案有間，故本院仍得就被告未經許可持有扣案武士刀部\n  分論科；至於扣案槍機零組件一組，因非屬槍砲之主要組成零\n  件，有內政部93年12月22日內授警字第0930077431號函一份附\n  卷可考，是被告持有上開零組件自不另構成槍砲彈藥刀械管制\n  條例第13條第4 項之未經許可持有槍砲之主要組成零件罪，附\n  此敘明。被告所犯上開未經許可持有可發射子彈具有殺傷力之\n  槍枝罪及未經許可持有刀械罪二罪間，犯意各別，罪名有異，\n  應予分論併罰。第查，被告有如事實欄所述之刑事論罪科刑紀\n  錄，有臺灣高等法院被告全國前案紀錄表及法務部在監\n  料表各一份附卷可稽，其於上開有期徒刑執行完畢後5 年內，\n  再犯本件有期徒刑以上之二罪，均為累犯，各應依刑法第47條\n  規定加重其刑。爰審酌被告素行不佳，甫服刑完畢出監後，即\n  不知守法自制，購入扣案改造槍枝及大量子彈後擅自持有，對\n  於社會之潛在危險性極高，又持有扣案武士刀之時間甚長，如\n  未注意保管極易遭有心人士從事不法利用；惟念被告尚未持之\n  作為犯罪用途，幸未造成重大損害，犯罪後坦承犯行等一切情\n  狀，分別量處如主文所示之刑及就未經許可持有可發射子彈具\n  有殺傷力之槍枝罪併科之罰金諭知易服勞役之折算標準後，合\n  併定其應執行之刑及諭知應執行罰金之易服勞役折算標準。末\n  查，扣案之仿BERETTA 廠M9型半自動手槍製造之玩具手槍換裝\n  土造金屬槍管而成之改造手槍1 枝（槍枝管制編號0000000000\n  ）、45手槍子彈22顆、90手槍子彈 5顆、38手槍子彈14顆、制\n  式霰彈槍子彈1顆及武士刀1把，皆屬違禁物，另扣案之彈匣 2\n  個既均為前述扣案改造手槍所用，自亦應認為違禁物，應一併\n  依刑法第38條第1項第1款之規定均宣告沒收。至45手槍子彈原\n  扣案23顆，經取其中 1顆試射，該顆子彈已不具殺傷力；又扣\n  得90手槍子彈 7顆，其中1顆係不發彈，其餘子彈中取1顆試射\n  ，故上述 2顆子彈均無殺傷力，俱如前開內政部警政署刑事警\n  察局鑑驗通知書所示，另扣案之槍機零組件 1組則非屬槍砲之\n  主要組成零件，故上開扣案物均非違禁物，且亦非供被告犯罪\n  所用或所生之物，爰不為沒收之宣告，併此指明。\n四適用之法律：\n  據上論斷，應依刑事訴訟法第273 條之1 第1 項、第299 條第\n  1項前段，槍砲彈藥刀械管制條例第 11條第4項、第12條第4項\n  、第14條第3項，刑法第11條前段、第55條、第47條、第42 條\n  第2項、第38條第1項第1款、第51條第5款，罰金罰鍰提高標準\n  條例第2條，現行法規所定貨幣單位折算新台幣條例第2條，判\n  決如主文。\n本案經檢察官陳宏兆到庭執行職務。\n中    華    民    國    94    年    1     月    26    日\n                  刑事第二庭    法  官   鄭子俊\n以上正本證明與原本無異。\n如不服本判決，應於判決送達後10日內向本院提出上訴狀 (應附\n繕本)， 上訴於臺灣高等法院。\n中    華    民    國    94    年    1     月    26    日\n                                書記官   沈藝珠\n附錄本案論罪科刑法條全文：\n槍砲彈藥刀械管制條例第11條\n未經許可，製造、販賣或運輸第四條第一項第一款所稱其他可發\n射金屬或子彈具有殺傷力之各式槍砲者，處五年以上有期徒刑，\n併科新臺幣一千萬元以下罰金。\n未經許可，轉讓、出租或出借前項所列槍砲者，處三年以上十年\n以下有期徒刑，併科新臺幣七百萬元以下罰金。\n意圖供自己或他人犯罪之用，而犯前二項之罪者，處無期徒刑或\n七年以上有期徒刑，併科新臺幣一千萬元以下罰金。\n未經許可，持有、寄藏或意圖販賣而陳列第一項所列槍砲者，處\n一年以上七年以下有期徒刑，併科新臺幣七百萬元以下罰金。\n第一項至第三項之未遂犯罰之。\n槍砲彈藥刀械管制條例第12條\n未經許可，製造、販賣或運輸子彈者，處一年以上七年以下有期\n徒刑，併科新台幣五百萬元以下罰金。\n未經許可，轉讓、出租或出借子彈者，處六月以上五年以下有期\n徒刑，併科新台幣三百萬元以下罰金。\n意圖供自己或他人犯罪之用，而犯前二項之罪者，處三年以上十\n年以下有期徒刑，併科新台幣七百萬元以下罰金。\n未經許可，持有、寄藏或意圖販賣而陳列子彈者，處五年以下有\n期徒刑，併科新台幣三百萬元以下罰金。\n第一項至第三項之未遂犯罰之。\n槍砲彈藥刀械管制條例第14條\n未經許可，製造、販賣或運輸刀械者，處三年以下有期徒刑，併\n科新台幣一百萬元以下罰金。\n意圖供自己或他人犯罪之用，而犯前項之罪者，處六月以上五年\n以下有期徒刑，併科新台幣三百萬元以下罰金。\n未經許可，持有或意圖販賣而陳列刀械者，處一年以下有期徒刑\n、拘役或新台幣五十萬元以下罰金。\n第一項及第二項之未遂犯罰之。\n",
  "structure": {
    "main": "甲○○未經許可，持有可發射子彈具有殺傷力之改造玩具手槍，\n累犯，處有期徒刑貳年，併科罰金新台幣玖萬元，罰金如易服勞\n役，以銀元佰元即新台幣玖佰元折算壹日；扣案之可發射子彈\n具殺傷力之改造玩具手槍壹支（槍枝管制編號：0000000\n000號）、彈匣貳個、四五手槍子彈貳拾貳顆、九○手槍子彈\n伍顆、三八手槍子彈拾肆顆、制式霰彈槍子彈壹顆，均沒收。又\n未經許可，持有刀械，累犯，處有期徒刑月；扣案之武士刀壹\n把，沒收。應執行有期徒刑貳年壹月，併科罰金新台幣玖萬元，\n罰金如易服勞役，以銀元佰元即新台幣玖佰元折算壹日；扣案\n之可發射子彈具殺傷力之改造玩具手槍壹支（槍枝管制編號：0\n000000000號）、彈匣貳個、四五手槍子彈貳拾貳顆、\n九○手槍子彈伍顆、三八手槍子彈拾肆顆、制式霰彈槍子彈壹顆\n及武士刀壹把，均沒收。",
    "fact": "一甲○○（原名陳炳煌）前於民國80年間，因違反麻醉藥品管理\n  條例案件，經本院以80年度易字第635 號判處有期徒刑7 月，\n  緩刑 3年確定，惟其於緩刑期間，另違反麻醉藥品管理條例及\n  懲治盜匪條例案件，經臺灣士林地方法院以80年度訴字第87 6\n  號及最高法院 82年度台上字第219號分別判處有期徒刑5月、8\n  年2月確定，並合併定應執行刑為有期徒刑 8年5月，前開緩刑\n  之宣告因而遭臺灣桃園地方法院以82年度撤緩字第58號撤銷並\n  入監執行，於84年12月29日假釋出監。惟甲○○於假釋期間內\n  之87年間，先因毀損罪經本院以86年度重訴字第597號判處有\n  期徒刑6月，並於87年3月13日易科罰金執行完畢，後又因違反\n  槍砲彈藥刀械管制條例案件，經本院以87年度易字第1041號判\n  處有期徒刑4月，嗣以88年度聲字第76號更定其刑為有期徒刑5\n  月確定，並與前開假釋撤銷後所餘殘刑接續執行，於 91年4月\n  12 日假釋出獄，迄92年8月26日期滿未經撤銷而以執行完畢論\n  。詎仍不知悔改，於93年7月、8月間某日，透過跳蚤市場雜誌\n  上所刊登廣告之聯絡電話，向臺中地區某姓名、年籍不詳之人\n  ，以新台幣72,000元之代價，在苗栗縣三義鄉○○○○道高速\n  公路交流道處，一次購得具有殺傷力仿BERETTA廠M9型半自動\n  手槍製造之玩具手槍換裝土造金屬槍管而成之改造手槍 1枝（\n  槍枝管制編號0000000000）、45手槍子彈23顆、90手槍子彈 6\n  顆（扣案7顆，其中1顆不具殺傷力）、38手槍子彈14顆、制式\n  霰彈槍子彈1顆、彈匣2個（均為前述扣案改造手槍所用）、槍\n  機零組件1組（非屬槍砲之主要組成零件，起訴書誤載為2組）\n  ，而未經許可，非法持有前開改造手槍及子彈等物。另於86年\n  間，在新竹市東門圓環附近某體育用品社，購入槍砲彈藥刀械\n  管制條例列管之武士刀一把，並未經許可非法持有之。嗣於93\n  年8月30日為警持搜索票至其新竹市○○路448號住所，搜得前\n  開槍枝、彈匣、槍機零組件、子彈及武士刀，始查悉上情。\n二案經新竹市警察局第二分局報請臺灣新竹地方法院檢察署檢察\n  官偵查起訴。",
    "reason": "一本件被告甲○○所犯違反槍砲彈藥刀械管制條例罪，並非死刑\n  、無期徒刑、最輕本刑為 3年以上有期徒刑之罪，或高等法院\n  管轄第一審之案件，被告於本院行準備程序進行中，就被訴事\n  實為有罪之陳述，經本院合議庭認合於修正後刑事訴訟法第27\n  3條之1之規定，裁定進行簡式審判程序，合先敘明。\n二認定犯罪事實所憑之證據及認定之理由：\n(一)被告甲○○對於上開事實於偵訊及本院訊問及行簡式審判程序\n  時均坦承不諱。\n(二)扣案改造手槍1 枝（槍枝管制編號0000000000）、45手槍子彈\n  23顆、 90手槍子彈6 顆、38手槍子彈14顆、制式霰彈槍子彈1\n  顆、彈匣 2個（其中一個插附於扣案槍枝內）經送內政部警政\n  署刑事警察局鑑驗結果為：「一送鑑改造手槍 1枝（槍枝管制\n  編號0000000000）認係仿BE RETTA廠M9型半自動手槍製造之玩\n  具手槍換裝土造金屬槍管而成之改造手槍，機械性能良好，可\n  擊發適用子彈，認具有殺傷力。二送鑑45槍子彈23顆均係口徑\n  0.45吋之制式子彈（試射1顆），認均具有殺傷力。三送鑑90\n  手槍子彈7顆均係口徑9公釐之制式子彈，其中1顆子彈底火皿\n  具撞擊痕跡，經實際射發，無法擊發，認係不發彈，另6顆（\n  試射1顆）認均具有殺傷力。四送鑑38手槍子彈14顆，認均係\n  口徑0.38吋之制式子彈，認均具有殺傷力。五送鑑霰彈槍子彈\n  1顆，認係12GAUGE制式霰彈，認具殺傷力。六送件彈匣1 個，\n  認係可供上述送件槍枝使用之玩具金屬彈匣。」等語，有內政\n  部警政署刑事警察局93年10月6日刑鑑字第0930181506號鑑驗\n  通知書一份在卷可稽。\n(三)扣案武士刀1 把經送新竹市警察局鑑定結果，以該刀械「刀長\n  86公分（刃長60.5公分單面全開鋒、柄長25.5公分）手把稍長\n  ，可供雙手握用，符合圖例之管制刀械」，認係屬槍砲彈藥刀\n  械管制條例列管之刀械，亦有新竹市警察局93年9 月27日竹市\n  警保字第0930046637號函暨所附93年9 月17日刀械鑑驗小組工\n  作紀錄表、刀械鑑驗圖例、刀械鑑驗照片黏貼紙各1 份附卷可\n  稽。\n(四)此外，並有新竹市警察局第二分局搜索扣押筆錄及扣押物品清\n  單1 份、刑案現場圖表3 紙、現場蒐證照片4 張在卷可稽。\n  綜上所述，本件事證明確，被告犯行洵堪認定，應依法論科。\n三論罪與科刑：\n  核被告甲○○非法持有扣案之改造玩具手槍部分，係犯槍砲彈\n  藥刀械管制條例第11條第4 項未經許可持有可發射子彈具有殺\n  傷力之槍枝罪，又其未經許可持有扣案子彈部分，則係犯同法\n  第12條第4 項未經許可持有子彈罪。其以一持有行為同時未經\n  許可持有扣案之手槍及子彈，觸犯構成要件相異之罪名，為異\n  種想像競合，應從一重之未經許可持有可發射子彈具有殺傷力\n  之槍枝罪處斷。另其非法持有扣案武士刀部分，係犯同法第14\n  條第3 項之未經許可持有刀械罪。被告雖於87年間亦因未經許\n  可持有刀械，經本院判處有期徒刑4 月，嗣以88年度聲字第76\n  號更定其刑為有期徒刑5 月確定，有本院87年度易字第1041號\n  判決一份在卷可稽，然該次與本次持有槍砲彈藥刀械管制條例\n  列管之刀械行為，主觀上並非基於概括犯意為之，為被告所供\n  陳無訛，且前次扣案刀械係被告於78年間即行購入，持有時間\n  顯與本案有間，故本院仍得就被告未經許可持有扣案武士刀部\n  分論科；至於扣案槍機零組件一組，因非屬槍砲之主要組成零\n  件，有內政部93年12月22日內授警字第0930077431號函一份附\n  卷可考，是被告持有上開零組件自不另構成槍砲彈藥刀械管制\n  條例第13條第4 項之未經許可持有槍砲之主要組成零件罪，附\n  此敘明。被告所犯上開未經許可持有可發射子彈具有殺傷力之\n  槍枝罪及未經許可持有刀械罪二罪間，犯意各別，罪名有異，\n  應予分論併罰。第查，被告有如事實欄所述之刑事論罪科刑紀\n  錄，有臺灣高等法院被告全國前案紀錄表及法務部在監\n  料表各一份附卷可稽，其於上開有期徒刑執行完畢後5 年內，\n  再犯本件有期徒刑以上之二罪，均為累犯，各應依刑法第47條\n  規定加重其刑。爰審酌被告素行不佳，甫服刑完畢出監後，即\n  不知守法自制，購入扣案改造槍枝及大量子彈後擅自持有，對\n  於社會之潛在危險性極高，又持有扣案武士刀之時間甚長，如\n  未注意保管極易遭有心人士從事不法利用；惟念被告尚未持之\n  作為犯罪用途，幸未造成重大損害，犯罪後坦承犯行等一切情\n  狀，分別量處如主文所示之刑及就未經許可持有可發射子彈具\n  有殺傷力之槍枝罪併科之罰金諭知易服勞役之折算標準後，合\n  併定其應執行之刑及諭知應執行罰金之易服勞役折算標準。末\n  查，扣案之仿BERETTA 廠M9型半自動手槍製造之玩具手槍換裝\n  土造金屬槍管而成之改造手槍1 枝（槍枝管制編號0000000000\n  ）、45手槍子彈22顆、90手槍子彈 5顆、38手槍子彈14顆、制\n  式霰彈槍子彈1顆及武士刀1把，皆屬違禁物，另扣案之彈匣 2\n  個既均為前述扣案改造手槍所用，自亦應認為違禁物，應一併\n  依刑法第38條第1項第1款之規定均宣告沒收。至45手槍子彈原\n  扣案23顆，經取其中 1顆試射，該顆子彈已不具殺傷力；又扣\n  得90手槍子彈 7顆，其中1顆係不發彈，其餘子彈中取1顆試射\n  ，故上述 2顆子彈均無殺傷力，俱如前開內政部警政署刑事警\n  察局鑑驗通知書所示，另扣案之槍機零組件 1組則非屬槍砲之\n  主要組成零件，故上開扣案物均非違禁物，且亦非供被告犯罪\n  所用或所生之物，爰不為沒收之宣告，併此指明。\n四適用之法律：\n  據上論斷，應依刑事訴訟法第273 條之1 第1 項、第299 條第\n  1項前段，槍砲彈藥刀械管制條例第 11條第4項、第12條第4項\n  、第14條第3項，刑法第11條前段、第55條、第47條、第42 條\n  第2項、第38條第1項第1款、第51條第5款，罰金罰鍰提高標準\n  條例第2條，現行法規所定貨幣單位折算新台幣條例第2條，判\n  決如主文。\n本案經檢察官陳宏兆到庭執行職務。\n中    華    民    國    94    年    1     月    26    日\n                  刑事第二庭    法  官   鄭子俊\n以上正本證明與原本無異。\n如不服本判決，應於判決送達後10日內向本院提出上訴狀 (應附\n繕本)， 上訴於臺灣高等法院。"
  },
  "search": "臺灣新竹地方法院刑事判決93年度訴字第627號公訴人臺灣新竹地方法院檢察署檢察官被告甲○○男32歲.上列被告因違反槍砲彈藥刀械管制條例等案件，經檢察官提起公訴（93年度偵字第4569號），本院依簡式審判程序判決如下：主文甲○○未經許可，持有可發射子彈具有殺傷力之改造玩具手槍，累犯，處有期徒刑貳年，併科罰金新台幣玖萬元，罰金如易服勞役，以銀元佰元即新台幣玖佰元折算壹日；扣案之可發射子彈具殺傷力之改造玩具手槍壹支（槍枝管制編號：0000000000號）、彈匣貳個、四五手槍子彈貳拾貳顆、九○手槍子彈伍顆、三八手槍子彈拾肆顆、制式霰彈槍子彈壹顆，均沒收。又未經許可，持有刀械，累犯，處有期徒刑月；扣案之武士刀壹把，沒收。應執行有期徒刑貳年壹月，併科罰金新台幣玖萬元，罰金如易服勞役，以銀元佰元即新台幣玖佰元折算壹日；扣案之可發射子彈具殺傷力之改造玩具手槍壹支（槍枝管制編號：0000000000號）、彈匣貳個、四五手槍子彈貳拾貳顆、九○手槍子彈伍顆、三八手槍子彈拾肆顆、制式霰彈槍子彈壹顆及武士刀壹把，均沒收。事實一甲○○（原名陳炳煌）前於民國80年間，因違反麻醉藥品管理條例案件，經本院以80年度易字第635號判處有期徒刑7月，緩刑3年確定，惟其於緩刑期間，另違反麻醉藥品管理條例及懲治盜匪條例案件，經臺灣士林地方法院以80年度訴字第876號及最高法院82年度台上字第219號分別判處有期徒刑5月、8年2月確定，並合併定應執行刑為有期徒刑8年5月，前開緩刑之宣告因而遭臺灣桃園地方法院以82年度撤緩字第58號撤銷並入監執行，於84年12月29日假釋出監。惟甲○○於假釋期間內之87年間，先因毀損罪經本院以86年度重訴字第597號判處有期徒刑6月，並於87年3月13日易科罰金執行完畢，後又因違反槍砲彈藥刀械管制條例案件，經本院以87年度易字第1041號判處有期徒刑4月，嗣以88年度聲字第76號更定其刑為有期徒刑5月確定，並與前開假釋撤銷後所餘殘刑接續執行，於91年4月12日假釋出獄，迄92年8月26日期滿未經撤銷而以執行完畢論。詎仍不知悔改，於93年7月、8月間某日，透過跳蚤市場雜誌上所刊登廣告之聯絡電話，向臺中地區某姓名、年籍不詳之人，以新台幣72,000元之代價，在苗栗縣三義鄉○○○○道高速公路交流道處，一次購得具有殺傷力仿BERETTA廠M9型半自動手槍製造之玩具手槍換裝土造金屬槍管而成之改造手槍1枝（槍枝管制編號0000000000）、45手槍子彈23顆、90手槍子彈6顆（扣案7顆，其中1顆不具殺傷力）、38手槍子彈14顆、制式霰彈槍子彈1顆、彈匣2個（均為前述扣案改造手槍所用）、槍機零組件1組（非屬槍砲之主要組成零件，起訴書誤載為2組），而未經許可，非法持有前開改造手槍及子彈等物。另於86年間，在新竹市東門圓環附近某體育用品社，購入槍砲彈藥刀械管制條例列管之武士刀一把，並未經許可非法持有之。嗣於93年8月30日為警持搜索票至其新竹市○○路448號住所，搜得前開槍枝、彈匣、槍機零組件、子彈及武士刀，始查悉上情。二案經新竹市警察局第二分局報請臺灣新竹地方法院檢察署檢察官偵查起訴。理由一本件被告甲○○所犯違反槍砲彈藥刀械管制條例罪，並非死刑、無期徒刑、最輕本刑為3年以上有期徒刑之罪，或高等法院管轄第一審之案件，被告於本院行準備程序進行中，就被訴事實為有罪之陳述，經本院合議庭認合於修正後刑事訴訟法第273條之1之規定，裁定進行簡式審判程序，合先敘明。二認定犯罪事實所憑之證據及認定之理由：(一)被告甲○○對於上開事實於偵訊及本院訊問及行簡式審判程序時均坦承不諱。(二)扣案改造手槍1枝（槍枝管制編號0000000000）、45手槍子彈23顆、90手槍子彈6顆、38手槍子彈14顆、制式霰彈槍子彈1顆、彈匣2個（其中一個插附於扣案槍枝內）經送內政部警政署刑事警察局鑑驗結果為：「一送鑑改造手槍1枝（槍枝管制編號0000000000）認係仿BERETTA廠M9型半自動手槍製造之玩具手槍換裝土造金屬槍管而成之改造手槍，機械性能良好，可擊發適用子彈，認具有殺傷力。二送鑑45槍子彈23顆均係口徑0.45吋之制式子彈（試射1顆），認均具有殺傷力。三送鑑90手槍子彈7顆均係口徑9公釐之制式子彈，其中1顆子彈底火皿具撞擊痕跡，經實際射發，無法擊發，認係不發彈，另6顆（試射1顆）認均具有殺傷力。四送鑑38手槍子彈14顆，認均係口徑0.38吋之制式子彈，認均具有殺傷力。五送鑑霰彈槍子彈1顆，認係12GAUGE制式霰彈，認具殺傷力。六送件彈匣1個，認係可供上述送件槍枝使用之玩具金屬彈匣。」等語，有內政部警政署刑事警察局93年10月6日刑鑑字第0930181506號鑑驗通知書一份在卷可稽。(三)扣案武士刀1把經送新竹市警察局鑑定結果，以該刀械「刀長86公分（刃長60.5公分單面全開鋒、柄長25.5公分）手把稍長，可供雙手握用，符合圖例之管制刀械」，認係屬槍砲彈藥刀械管制條例列管之刀械，亦有新竹市警察局93年9月27日竹市警保字第0930046637號函暨所附93年9月17日刀械鑑驗小組工作紀錄表、刀械鑑驗圖例、刀械鑑驗照片黏貼紙各1份附卷可稽。(四)此外，並有新竹市警察局第二分局搜索扣押筆錄及扣押物品清單1份、刑案現場圖表3紙、現場蒐證照片4張在卷可稽。綜上所述，本件事證明確，被告犯行洵堪認定，應依法論科。三論罪與科刑：核被告甲○○非法持有扣案之改造玩具手槍部分，係犯槍砲彈藥刀械管制條例第11條第4項未經許可持有可發射子彈具有殺傷力之槍枝罪，又其未經許可持有扣案子彈部分，則係犯同法第12條第4項未經許可持有子彈罪。其以一持有行為同時未經許可持有扣案之手槍及子彈，觸犯構成要件相異之罪名，為異種想像競合，應從一重之未經許可持有可發射子彈具有殺傷力之槍枝罪處斷。另其非法持有扣案武士刀部分，係犯同法第14條第3項之未經許可持有刀械罪。被告雖於87年間亦因未經許可持有刀械，經本院判處有期徒刑4月，嗣以88年度聲字第76號更定其刑為有期徒刑5月確定，有本院87年度易字第1041號判決一份在卷可稽，然該次與本次持有槍砲彈藥刀械管制條例列管之刀械行為，主觀上並非基於概括犯意為之，為被告所供陳無訛，且前次扣案刀械係被告於78年間即行購入，持有時間顯與本案有間，故本院仍得就被告未經許可持有扣案武士刀部分論科；至於扣案槍機零組件一組，因非屬槍砲之主要組成零件，有內政部93年12月22日內授警字第0930077431號函一份附卷可考，是被告持有上開零組件自不另構成槍砲彈藥刀械管制條例第13條第4項之未經許可持有槍砲之主要組成零件罪，附此敘明。被告所犯上開未經許可持有可發射子彈具有殺傷力之槍枝罪及未經許可持有刀械罪二罪間，犯意各別，罪名有異，應予分論併罰。第查，被告有如事實欄所述之刑事論罪科刑紀錄，有臺灣高等法院被告全國前案紀錄表及法務部在監料表各一份附卷可稽，其於上開有期徒刑執行完畢後5年內，再犯本件有期徒刑以上之二罪，均為累犯，各應依刑法第47條規定加重其刑。爰審酌被告素行不佳，甫服刑完畢出監後，即不知守法自制，購入扣案改造槍枝及大量子彈後擅自持有，對於社會之潛在危險性極高，又持有扣案武士刀之時間甚長，如未注意保管極易遭有心人士從事不法利用；惟念被告尚未持之作為犯罪用途，幸未造成重大損害，犯罪後坦承犯行等一切情狀，分別量處如主文所示之刑及就未經許可持有可發射子彈具有殺傷力之槍枝罪併科之罰金諭知易服勞役之折算標準後，合併定其應執行之刑及諭知應執行罰金之易服勞役折算標準。末查，扣案之仿BERETTA廠M9型半自動手槍製造之玩具手槍換裝土造金屬槍管而成之改造手槍1枝（槍枝管制編號0000000000）、45手槍子彈22顆、90手槍子彈5顆、38手槍子彈14顆、制式霰彈槍子彈1顆及武士刀1把，皆屬違禁物，另扣案之彈匣2個既均為前述扣案改造手槍所用，自亦應認為違禁物，應一併依刑法第38條第1項第1款之規定均宣告沒收。至45手槍子彈原扣案23顆，經取其中1顆試射，該顆子彈已不具殺傷力；又扣得90手槍子彈7顆，其中1顆係不發彈，其餘子彈中取1顆試射，故上述2顆子彈均無殺傷力，俱如前開內政部警政署刑事警察局鑑驗通知書所示，另扣案之槍機零組件1組則非屬槍砲之主要組成零件，故上開扣案物均非違禁物，且亦非供被告犯罪所用或所生之物，爰不為沒收之宣告，併此指明。四適用之法律：據上論斷，應依刑事訴訟法第273條之1第1項、第299條第1項前段，槍砲彈藥刀械管制條例第11條第4項、第12條第4項、第14條第3項，刑法第11條前段、第55條、第47條、第42條第2項、第38條第1項第1款、第51條第5款，罰金罰鍰提高標準條例第2條，現行法規所定貨幣單位折算新台幣條例第2條，判決如主文。本案經檢察官陳宏兆到庭執行職務。中華民國94年1月26日刑事第二庭法官鄭子俊以上正本證明與原本無異。如不服本判決，應於判決送達後10日內向本院提出上訴狀(應附繕本)，上訴於臺灣高等法院。中華民國94年1月26日書記官沈藝珠附錄本案論罪科刑法條全文：槍砲彈藥刀械管制條例第11條未經許可，製造、販賣或運輸第四條第一項第一款所稱其他可發射金屬或子彈具有殺傷力之各式槍砲者，處五年以上有期徒刑，併科新臺幣一千萬元以下罰金。未經許可，轉讓、出租或出借前項所列槍砲者，處三年以上十年以下有期徒刑，併科新臺幣七百萬元以下罰金。意圖供自己或他人犯罪之用，而犯前二項之罪者，處無期徒刑或七年以上有期徒刑，併科新臺幣一千萬元以下罰金。未經許可，持有、寄藏或意圖販賣而陳列第一項所列槍砲者，處一年以上七年以下有期徒刑，併科新臺幣七百萬元以下罰金。第一項至第三項之未遂犯罰之。槍砲彈藥刀械管制條例第12條未經許可，製造、販賣或運輸子彈者，處一年以上七年以下有期徒刑，併科新台幣五百萬元以下罰金。未經許可，轉讓、出租或出借子彈者，處六月以上五年以下有期徒刑，併科新台幣三百萬元以下罰金。意圖供自己或他人犯罪之用，而犯前二項之罪者，處三年以上十年以下有期徒刑，併科新台幣七百萬元以下罰金。未經許可，持有、寄藏或意圖販賣而陳列子彈者，處五年以下有期徒刑，併科新台幣三百萬元以下罰金。第一項至第三項之未遂犯罰之。槍砲彈藥刀械管制條例第14條未經許可，製造、販賣或運輸刀械者，處三年以下有期徒刑，併科新台幣一百萬元以下罰金。意圖供自己或他人犯罪之用，而犯前項之罪者，處六月以上五年以下有期徒刑，併科新台幣三百萬元以下罰金。未經許可，持有或意圖販賣而陳列刀械者，處一年以下有期徒刑、拘役或新台幣五十萬元以下罰金。第一項及第二項之未遂犯罰之。",
  "characters": {
    "judges": [
      "鄭子俊"
    ],
    "prosecutors": [
      "陳宏兆"
    ],
    "lawyers": [

    ],
    "clerks": [
      "沈藝珠"
    ],
    "plaintiffs": [

    ],
    "defendants": [
      "甲○○  男  32歲."
    ],
    "prosecutor_office": [
      "臺灣新竹地方法院檢察署檢察官"
    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2005-01-26",
  "created_at": "2016-02-07 02:14:41",
  "updated_at": "2016-02-07 02:14:41"
}