{
  "identify": "TND-93-訴-840-20050125-2",
  "court": {
    "name": "臺灣臺南地方法院",
    "code": "TND"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 93,
  "word": "訴",
  "number": "840",
  "jcheck": "2",
  "reason": "違反毒品危害防制條例",
  "content": "臺灣臺南地方法院刑事判決                          九十三年度訴字第八四號\n    公  訴  人  臺灣臺南地方法院檢察署檢察官\n    被      告  甲  ○  ○\n右列被告因違反毒品危害防制條例案件，經檢察官提起公訴（九十三年度毒偵緝字第\n二一八號、九十三年度毒偵字第一一六六號），及同署（九十三年度毒偵字第一七四\n五號）暨臺灣嘉義地方法院檢察署（九十三年度毒偵字第一一八一號）移\n告就被訴事實為有罪之陳述，本院裁定進行簡式審判程序，判決如左：\n    主  文\n甲○○連續施用第一級毒品，處有期徒刑捌月；又連續施用第二級毒品，處有期徒刑\n月，應執行有期徒刑玖月。\n    事  實\n一、甲○○前於民國九十二年間，因施用第一級毒品案件，經本院以九十二年度毒聲\n    值字第五三號（即九十二年度毒聲字第五四六號）裁定送勒戒處所執行觀察、勒\n    戒後，認無繼續施用毒品之傾向，於九十二年四月十一日釋放出所，並由臺灣臺\n    南地方法院檢察署檢察官於同日，以九十二年度毒偵字第五五九號不起訴處分確\n    定。詎甲○○仍不知戒絕惡習，明知海洛因及安非他命分別係毒品危害防制條例\n    所明定之第一、二級毒品，不得持有及施用，竟另基於施用第一級毒品海洛因及\n    第二級毒品安非他命之概括犯意，自九十二年五月間某日起至九十三年十一月二\n    十九日止，在其位於臺南縣永康市○○○路一二巷四六弄一七號住處等處，連續\n    施用第一級毒品海洛因多次；並於九十三年五月二十七日及九十三年十一月三十\n    日，在上址住處，連續施用第二級毒品安非他命二次。經警先後於九十二年十一\n    月二十五日、九十三年五月二十七日、九十三年八月十日、九十三年十一月三十\n    日採集其尿液檢體送驗結果，及臺灣臺南看守所附設勒戒處所於甲○○九十三年\n    五月二十七日入所執行觀察、勒戒處分時採集其尿液檢體送驗結果，均分呈嗎啡\n    陽性反應；且其於九十三年五月二十七日及九十三年十一月三十日所採集之尿液\n    檢體送驗結果，亦分呈甲基安非他命陽性反應，而查悉上情。\n二、案經臺南市警察局第一分局報告及臺灣臺南看守所附設勒戒處所函請臺灣臺南地\n    方法院檢察署檢察官偵查起訴，及同署暨臺灣嘉義地方法院檢察署移送併辦。\n    理  由\n一、右揭事實，業據被告甲○○於本院審理時坦承不諱（見本院卷第一一七頁），且\n    被告先後為警查獲及其於九十三年五月二十七日入臺灣臺南看守所附設勒戒處所\n    執行觀察、勒戒處分時所採集之尿液檢體，經送檢驗結果，均分呈嗎啡陽性反應\n    （按海洛因係由嗎啡經化學合成而製得，經注射進入人體後，因代謝分解成嗎啡\n    ，因此施打海洛因後，由尿液中檢驗結果仍為嗎啡反應），其中九十三年五月二\n    十七日及九十三年十一月三十日採尿送驗結果，亦分呈甲基安非他命陽性反應等\n    情，有臺南市衛生局九十二年十二月四日（）南市衛驗字第９２０９１９號檢\n    驗成績書暨送驗尿液年籍對照表各一件、嘉義市衛生局九十三年六月十七日尿液\n    檢驗報告書暨嘉義市警察局第一分局尿液送驗姓名對照表各一件、長榮大學毒物\n    研究中心九十三年十月十八日出具之檢驗報告書一件、臺灣臺南看守所附設勒戒\n    處所函送之尿液檢驗報告單暨長榮大學毒物研究中心九十三年七月十二日出具之\n    複驗確認報告各一件、臺南市衛生局九十三年八月十九日（煙）南市衛驗字第９\n    ３０７５６號檢驗成績書暨臺南市警察局少年警察隊偵辦毒品案件對照表各一件\n    、臺南市衛生局九十三年十二月八日（煙）南市衛驗字第９３１１７４號檢驗成\n    績書暨送驗尿液年籍對照表各一件附卷可稽（見本案臺南市警察局第一分局警卷\n    第五、七頁，併案嘉義市警察局第一分局警卷第五、六頁，併案臺灣嘉義地方法\n    院檢察署九十三年度毒偵字第一一八一號偵查卷第一○、一一頁，本案臺灣臺南\n    地方法院檢察署九十三年度毒偵字第一一六六號偵查卷第二、一三頁，併案臺南\n    市警察局警卷第七、九頁，本院卷第一○三、一○五頁），足見被告上開自白核\n    與事實相符，應可採信。又被告前於九十二年間，因施用第一級毒品案件，經本\n    院以九十二年度毒聲值字第五三號（即九十二年度毒聲字第五四六號）裁定送勒\n    戒處所執行觀察、勒戒後，認無繼續施用毒品之傾向，於九十二年四月十一日釋\n    放出所，並由臺灣臺南地方法院檢察署檢察官於同日，以九十二年度毒偵字第五\n    五九號不起訴處分確定等情，有上開裁定書、處分書及臺灣高等法院被告全國前\n    案紀錄表在卷可佐（見本院卷第四至七、一二、一四頁）。其復自前案觀察、勒\n    戒執行完畢釋放後五年內之九十二年五月間某日起至九十三年十一月二十九日止\n    ，及九十三年五月二十七日、九十三年十一月三十日，再度分別為本件施用第一\n    級毒品海洛因及第二級毒品安非他命之犯行，事證明確，被告犯行堪以認定，自\n    應依法論科。\n二、毒品危害防制條例全文三十六條雖已於民國九十二年七月九日修正公布，且業自\n    九十三年一月九日起生效施行，惟按連續數行為而犯同一之罪名者，以一罪論，\n    刑法第五十六條定有明文，則當連續犯罪之際，遇刑法有變更時，其一部涉及舊\n    法，一部涉及新法者，即應依最後行為時之法律處斷，最高法院二十九年上字第\n    三八六六號著有判例可資參照。本件被告雖自九十二年五月間某日起即連續施用\n    第一級毒品海洛因，然因其最後施用第一級毒品海洛因之犯罪時間係在該條例修\n    正後之九十三年十一月二十九日，自應適用裁判時即修正後之毒品危害防制條例\n    論處，而無須為新舊法之適用比較，合先敘明。且查海洛因與安非他命依其成癮\n    性、濫用性及對社會危害性之程度，亦均為九十三年一月九日生效施行之毒品危\n    害防制條例第二條第二項第一款、第二款分別列為第一、二級毒品。是核被告所\n    為，係犯毒品危害防制條例第十條第一項之施用第一級毒品罪及同條例第十條第\n    二項之施用第二級毒品罪。被告施用時非法持有第一級毒品海洛因及第二級毒品\n    安非他命之低度行為，已分別為其施用之高度行為所吸收，不另論罪。其先後多\n    次施用第一級毒品海洛因及先後二次施用第二級毒品安非他命之犯行，均時間緊\n    接，方法相同，觸犯犯罪構成要件相同之罪名，顯係基於概括犯意反覆實施，為\n    連續犯，應依刑法第五十六條連續犯之規定，各論以一罪，並均依法加重其刑。\n    又被告所犯上開二罪間，犯意各別，行為互殊，應予分論併罰。另檢察官雖僅就\n    被告自九十二年五月間某日起至九十三年五月二十七日止所為之施用第一級毒品\n    海洛因犯行；及被告於九十三年五月二十七日施用第二級毒品安非他命一次之犯\n    行提起公訴，然檢察官就犯罪事實一部起訴者，其效力及於全部，被告自九十三\n    年五月二十八日起至九十三年十一月二十九日止所為之施用第一級毒品海洛因犯\n    行，及被告於九十三年十一月三十日施用第二級毒品安非他命一次之犯行，與本\n    件業經起訴部分，分別具有連續犯之裁判上一罪關係，為起訴效力所及，且其於\n    九十三年五月二十七日施用第一、二級毒品之犯行，及自九十三年五月間某日起\n    至九十三年八月九日止所為之施用第一級毒品犯行，亦經檢察官移送併辦（臺灣\n    嘉義地方法院檢察署九十三年度毒偵字第一一八一號、臺灣臺南地方法院檢察署\n    九十三年度毒偵字第一七四五號），本院自應一併加以審理，附此敘明。爰審酌\n    海洛因及安非他命戕害身心，而被告前因施用毒品經送觀察、勒戒處分後，猶不\n    思戒絕革除惡習，再為本件犯罪，顯未因前所受觀察、勒戒之治療處分而記取教\n    訓，及被告犯後坦承犯行等一切情狀，各量處如主文所示之刑，並定其應執行之\n    刑。\n據上論斷，應依刑事訴訟法第二百七十三條之一第一項、第二百九十九條第一項前段\n，毒品危害防制條例第十條第一項、第二項、第二十三條第二項，刑法第十一條前段\n、第五十六條、第五十一條第五款，判決如主文。\n本案經檢察官乙○○到庭執行職務。\n中      華      民      國    九十四    年      一      月    二十五    日\n                                  臺灣臺南地方法院刑事第九庭\n                                          法  官  林欣玲\n右正本證明與原本無異。\n如不服本判決，應於判決送達後十日內，向本院提出上訴狀。\n                                          書記官  黃傳鈞\n中      華      民      國    九十四    年      一      月    二十六    日\n附錄本案論罪科刑法條：\n毒品危害防制條例第十條\n  施用第一級毒品者，處六月以上五年以下有期徒刑。\n  施用第二級毒品者，處三年以下有期徒刑。\n",
  "structure": {
    "main": "甲○○連續施用第一級毒品，處有期徒刑捌月；又連續施用第二級毒品，處有期徒刑\n月，應執行有期徒刑玖月。",
    "fact": "一、甲○○前於民國九十二年間，因施用第一級毒品案件，經本院以九十二年度毒聲\n    值字第五三號（即九十二年度毒聲字第五四六號）裁定送勒戒處所執行觀察、勒\n    戒後，認無繼續施用毒品之傾向，於九十二年四月十一日釋放出所，並由臺灣臺\n    南地方法院檢察署檢察官於同日，以九十二年度毒偵字第五五九號不起訴處分確\n    定。詎甲○○仍不知戒絕惡習，明知海洛因及安非他命分別係毒品危害防制條例\n    所明定之第一、二級毒品，不得持有及施用，竟另基於施用第一級毒品海洛因及\n    第二級毒品安非他命之概括犯意，自九十二年五月間某日起至九十三年十一月二\n    十九日止，在其位於臺南縣永康市○○○路一二巷四六弄一七號住處等處，連續\n    施用第一級毒品海洛因多次；並於九十三年五月二十七日及九十三年十一月三十\n    日，在上址住處，連續施用第二級毒品安非他命二次。經警先後於九十二年十一\n    月二十五日、九十三年五月二十七日、九十三年八月十日、九十三年十一月三十\n    日採集其尿液檢體送驗結果，及臺灣臺南看守所附設勒戒處所於甲○○九十三年\n    五月二十七日入所執行觀察、勒戒處分時採集其尿液檢體送驗結果，均分呈嗎啡\n    陽性反應；且其於九十三年五月二十七日及九十三年十一月三十日所採集之尿液\n    檢體送驗結果，亦分呈甲基安非他命陽性反應，而查悉上情。\n二、案經臺南市警察局第一分局報告及臺灣臺南看守所附設勒戒處所函請臺灣臺南地\n    方法院檢察署檢察官偵查起訴，及同署暨臺灣嘉義地方法院檢察署移送併辦。",
    "reason": "一、右揭事實，業據被告甲○○於本院審理時坦承不諱（見本院卷第一一七頁），且\n    被告先後為警查獲及其於九十三年五月二十七日入臺灣臺南看守所附設勒戒處所\n    執行觀察、勒戒處分時所採集之尿液檢體，經送檢驗結果，均分呈嗎啡陽性反應\n    （按海洛因係由嗎啡經化學合成而製得，經注射進入人體後，因代謝分解成嗎啡\n    ，因此施打海洛因後，由尿液中檢驗結果仍為嗎啡反應），其中九十三年五月二\n    十七日及九十三年十一月三十日採尿送驗結果，亦分呈甲基安非他命陽性反應等\n    情，有臺南市衛生局九十二年十二月四日（）南市衛驗字第９２０９１９號檢\n    驗成績書暨送驗尿液年籍對照表各一件、嘉義市衛生局九十三年六月十七日尿液\n    檢驗報告書暨嘉義市警察局第一分局尿液送驗姓名對照表各一件、長榮大學毒物\n    研究中心九十三年十月十八日出具之檢驗報告書一件、臺灣臺南看守所附設勒戒\n    處所函送之尿液檢驗報告單暨長榮大學毒物研究中心九十三年七月十二日出具之\n    複驗確認報告各一件、臺南市衛生局九十三年八月十九日（煙）南市衛驗字第９\n    ３０７５６號檢驗成績書暨臺南市警察局少年警察隊偵辦毒品案件對照表各一件\n    、臺南市衛生局九十三年十二月八日（煙）南市衛驗字第９３１１７４號檢驗成\n    績書暨送驗尿液年籍對照表各一件附卷可稽（見本案臺南市警察局第一分局警卷\n    第五、七頁，併案嘉義市警察局第一分局警卷第五、六頁，併案臺灣嘉義地方法\n    院檢察署九十三年度毒偵字第一一八一號偵查卷第一○、一一頁，本案臺灣臺南\n    地方法院檢察署九十三年度毒偵字第一一六六號偵查卷第二、一三頁，併案臺南\n    市警察局警卷第七、九頁，本院卷第一○三、一○五頁），足見被告上開自白核\n    與事實相符，應可採信。又被告前於九十二年間，因施用第一級毒品案件，經本\n    院以九十二年度毒聲值字第五三號（即九十二年度毒聲字第五四六號）裁定送勒\n    戒處所執行觀察、勒戒後，認無繼續施用毒品之傾向，於九十二年四月十一日釋\n    放出所，並由臺灣臺南地方法院檢察署檢察官於同日，以九十二年度毒偵字第五\n    五九號不起訴處分確定等情，有上開裁定書、處分書及臺灣高等法院被告全國前\n    案紀錄表在卷可佐（見本院卷第四至七、一二、一四頁）。其復自前案觀察、勒\n    戒執行完畢釋放後五年內之九十二年五月間某日起至九十三年十一月二十九日止\n    ，及九十三年五月二十七日、九十三年十一月三十日，再度分別為本件施用第一\n    級毒品海洛因及第二級毒品安非他命之犯行，事證明確，被告犯行堪以認定，自\n    應依法論科。\n二、毒品危害防制條例全文三十六條雖已於民國九十二年七月九日修正公布，且業自\n    九十三年一月九日起生效施行，惟按連續數行為而犯同一之罪名者，以一罪論，\n    刑法第五十六條定有明文，則當連續犯罪之際，遇刑法有變更時，其一部涉及舊\n    法，一部涉及新法者，即應依最後行為時之法律處斷，最高法院二十九年上字第\n    三八六六號著有判例可資參照。本件被告雖自九十二年五月間某日起即連續施用\n    第一級毒品海洛因，然因其最後施用第一級毒品海洛因之犯罪時間係在該條例修\n    正後之九十三年十一月二十九日，自應適用裁判時即修正後之毒品危害防制條例\n    論處，而無須為新舊法之適用比較，合先敘明。且查海洛因與安非他命依其成癮\n    性、濫用性及對社會危害性之程度，亦均為九十三年一月九日生效施行之毒品危\n    害防制條例第二條第二項第一款、第二款分別列為第一、二級毒品。是核被告所\n    為，係犯毒品危害防制條例第十條第一項之施用第一級毒品罪及同條例第十條第\n    二項之施用第二級毒品罪。被告施用時非法持有第一級毒品海洛因及第二級毒品\n    安非他命之低度行為，已分別為其施用之高度行為所吸收，不另論罪。其先後多\n    次施用第一級毒品海洛因及先後二次施用第二級毒品安非他命之犯行，均時間緊\n    接，方法相同，觸犯犯罪構成要件相同之罪名，顯係基於概括犯意反覆實施，為\n    連續犯，應依刑法第五十六條連續犯之規定，各論以一罪，並均依法加重其刑。\n    又被告所犯上開二罪間，犯意各別，行為互殊，應予分論併罰。另檢察官雖僅就\n    被告自九十二年五月間某日起至九十三年五月二十七日止所為之施用第一級毒品\n    海洛因犯行；及被告於九十三年五月二十七日施用第二級毒品安非他命一次之犯\n    行提起公訴，然檢察官就犯罪事實一部起訴者，其效力及於全部，被告自九十三\n    年五月二十八日起至九十三年十一月二十九日止所為之施用第一級毒品海洛因犯\n    行，及被告於九十三年十一月三十日施用第二級毒品安非他命一次之犯行，與本\n    件業經起訴部分，分別具有連續犯之裁判上一罪關係，為起訴效力所及，且其於\n    九十三年五月二十七日施用第一、二級毒品之犯行，及自九十三年五月間某日起\n    至九十三年八月九日止所為之施用第一級毒品犯行，亦經檢察官移送併辦（臺灣\n    嘉義地方法院檢察署九十三年度毒偵字第一一八一號、臺灣臺南地方法院檢察署\n    九十三年度毒偵字第一七四五號），本院自應一併加以審理，附此敘明。爰審酌\n    海洛因及安非他命戕害身心，而被告前因施用毒品經送觀察、勒戒處分後，猶不\n    思戒絕革除惡習，再為本件犯罪，顯未因前所受觀察、勒戒之治療處分而記取教\n    訓，及被告犯後坦承犯行等一切情狀，各量處如主文所示之刑，並定其應執行之\n    刑。\n據上論斷，應依刑事訴訟法第二百七十三條之一第一項、第二百九十九條第一項前段\n，毒品危害防制條例第十條第一項、第二項、第二十三條第二項，刑法第十一條前段\n、第五十六條、第五十一條第五款，判決如主文。\n本案經檢察官乙○○到庭執行職務。\n中      華      民      國    九十四    年      一      月    二十五    日\n                                  臺灣臺南地方法院刑事第九庭\n                                          法  官  林欣玲\n右正本證明與原本無異。\n如不服本判決，應於判決送達後十日內，向本院提出上訴狀。\n                                          書記官  黃傳鈞"
  },
  "search": "臺灣臺南地方法院刑事判決九十三年度訴字第八四號公訴人臺灣臺南地方法院檢察署檢察官被告甲○○右列被告因違反毒品危害防制條例案件，經檢察官提起公訴（九十三年度毒偵緝字第二一八號、九十三年度毒偵字第一一六六號），及同署（九十三年度毒偵字第一七四五號）暨臺灣嘉義地方法院檢察署（九十三年度毒偵字第一一八一號）移告就被訴事實為有罪之陳述，本院裁定進行簡式審判程序，判決如左：主文甲○○連續施用第一級毒品，處有期徒刑捌月；又連續施用第二級毒品，處有期徒刑月，應執行有期徒刑玖月。事實一、甲○○前於民國九十二年間，因施用第一級毒品案件，經本院以九十二年度毒聲值字第五三號（即九十二年度毒聲字第五四六號）裁定送勒戒處所執行觀察、勒戒後，認無繼續施用毒品之傾向，於九十二年四月十一日釋放出所，並由臺灣臺南地方法院檢察署檢察官於同日，以九十二年度毒偵字第五五九號不起訴處分確定。詎甲○○仍不知戒絕惡習，明知海洛因及安非他命分別係毒品危害防制條例所明定之第一、二級毒品，不得持有及施用，竟另基於施用第一級毒品海洛因及第二級毒品安非他命之概括犯意，自九十二年五月間某日起至九十三年十一月二十九日止，在其位於臺南縣永康市○○○路一二巷四六弄一七號住處等處，連續施用第一級毒品海洛因多次；並於九十三年五月二十七日及九十三年十一月三十日，在上址住處，連續施用第二級毒品安非他命二次。經警先後於九十二年十一月二十五日、九十三年五月二十七日、九十三年八月十日、九十三年十一月三十日採集其尿液檢體送驗結果，及臺灣臺南看守所附設勒戒處所於甲○○九十三年五月二十七日入所執行觀察、勒戒處分時採集其尿液檢體送驗結果，均分呈嗎啡陽性反應；且其於九十三年五月二十七日及九十三年十一月三十日所採集之尿液檢體送驗結果，亦分呈甲基安非他命陽性反應，而查悉上情。二、案經臺南市警察局第一分局報告及臺灣臺南看守所附設勒戒處所函請臺灣臺南地方法院檢察署檢察官偵查起訴，及同署暨臺灣嘉義地方法院檢察署移送併辦。理由一、右揭事實，業據被告甲○○於本院審理時坦承不諱（見本院卷第一一七頁），且被告先後為警查獲及其於九十三年五月二十七日入臺灣臺南看守所附設勒戒處所執行觀察、勒戒處分時所採集之尿液檢體，經送檢驗結果，均分呈嗎啡陽性反應（按海洛因係由嗎啡經化學合成而製得，經注射進入人體後，因代謝分解成嗎啡，因此施打海洛因後，由尿液中檢驗結果仍為嗎啡反應），其中九十三年五月二十七日及九十三年十一月三十日採尿送驗結果，亦分呈甲基安非他命陽性反應等情，有臺南市衛生局九十二年十二月四日（）南市衛驗字第９２０９１９號檢驗成績書暨送驗尿液年籍對照表各一件、嘉義市衛生局九十三年六月十七日尿液檢驗報告書暨嘉義市警察局第一分局尿液送驗姓名對照表各一件、長榮大學毒物研究中心九十三年十月十八日出具之檢驗報告書一件、臺灣臺南看守所附設勒戒處所函送之尿液檢驗報告單暨長榮大學毒物研究中心九十三年七月十二日出具之複驗確認報告各一件、臺南市衛生局九十三年八月十九日（煙）南市衛驗字第９３０７５６號檢驗成績書暨臺南市警察局少年警察隊偵辦毒品案件對照表各一件、臺南市衛生局九十三年十二月八日（煙）南市衛驗字第９３１１７４號檢驗成績書暨送驗尿液年籍對照表各一件附卷可稽（見本案臺南市警察局第一分局警卷第五、七頁，併案嘉義市警察局第一分局警卷第五、六頁，併案臺灣嘉義地方法院檢察署九十三年度毒偵字第一一八一號偵查卷第一○、一一頁，本案臺灣臺南地方法院檢察署九十三年度毒偵字第一一六六號偵查卷第二、一三頁，併案臺南市警察局警卷第七、九頁，本院卷第一○三、一○五頁），足見被告上開自白核與事實相符，應可採信。又被告前於九十二年間，因施用第一級毒品案件，經本院以九十二年度毒聲值字第五三號（即九十二年度毒聲字第五四六號）裁定送勒戒處所執行觀察、勒戒後，認無繼續施用毒品之傾向，於九十二年四月十一日釋放出所，並由臺灣臺南地方法院檢察署檢察官於同日，以九十二年度毒偵字第五五九號不起訴處分確定等情，有上開裁定書、處分書及臺灣高等法院被告全國前案紀錄表在卷可佐（見本院卷第四至七、一二、一四頁）。其復自前案觀察、勒戒執行完畢釋放後五年內之九十二年五月間某日起至九十三年十一月二十九日止，及九十三年五月二十七日、九十三年十一月三十日，再度分別為本件施用第一級毒品海洛因及第二級毒品安非他命之犯行，事證明確，被告犯行堪以認定，自應依法論科。二、毒品危害防制條例全文三十六條雖已於民國九十二年七月九日修正公布，且業自九十三年一月九日起生效施行，惟按連續數行為而犯同一之罪名者，以一罪論，刑法第五十六條定有明文，則當連續犯罪之際，遇刑法有變更時，其一部涉及舊法，一部涉及新法者，即應依最後行為時之法律處斷，最高法院二十九年上字第三八六六號著有判例可資參照。本件被告雖自九十二年五月間某日起即連續施用第一級毒品海洛因，然因其最後施用第一級毒品海洛因之犯罪時間係在該條例修正後之九十三年十一月二十九日，自應適用裁判時即修正後之毒品危害防制條例論處，而無須為新舊法之適用比較，合先敘明。且查海洛因與安非他命依其成癮性、濫用性及對社會危害性之程度，亦均為九十三年一月九日生效施行之毒品危害防制條例第二條第二項第一款、第二款分別列為第一、二級毒品。是核被告所為，係犯毒品危害防制條例第十條第一項之施用第一級毒品罪及同條例第十條第二項之施用第二級毒品罪。被告施用時非法持有第一級毒品海洛因及第二級毒品安非他命之低度行為，已分別為其施用之高度行為所吸收，不另論罪。其先後多次施用第一級毒品海洛因及先後二次施用第二級毒品安非他命之犯行，均時間緊接，方法相同，觸犯犯罪構成要件相同之罪名，顯係基於概括犯意反覆實施，為連續犯，應依刑法第五十六條連續犯之規定，各論以一罪，並均依法加重其刑。又被告所犯上開二罪間，犯意各別，行為互殊，應予分論併罰。另檢察官雖僅就被告自九十二年五月間某日起至九十三年五月二十七日止所為之施用第一級毒品海洛因犯行；及被告於九十三年五月二十七日施用第二級毒品安非他命一次之犯行提起公訴，然檢察官就犯罪事實一部起訴者，其效力及於全部，被告自九十三年五月二十八日起至九十三年十一月二十九日止所為之施用第一級毒品海洛因犯行，及被告於九十三年十一月三十日施用第二級毒品安非他命一次之犯行，與本件業經起訴部分，分別具有連續犯之裁判上一罪關係，為起訴效力所及，且其於九十三年五月二十七日施用第一、二級毒品之犯行，及自九十三年五月間某日起至九十三年八月九日止所為之施用第一級毒品犯行，亦經檢察官移送併辦（臺灣嘉義地方法院檢察署九十三年度毒偵字第一一八一號、臺灣臺南地方法院檢察署九十三年度毒偵字第一七四五號），本院自應一併加以審理，附此敘明。爰審酌海洛因及安非他命戕害身心，而被告前因施用毒品經送觀察、勒戒處分後，猶不思戒絕革除惡習，再為本件犯罪，顯未因前所受觀察、勒戒之治療處分而記取教訓，及被告犯後坦承犯行等一切情狀，各量處如主文所示之刑，並定其應執行之刑。據上論斷，應依刑事訴訟法第二百七十三條之一第一項、第二百九十九條第一項前段，毒品危害防制條例第十條第一項、第二項、第二十三條第二項，刑法第十一條前段、第五十六條、第五十一條第五款，判決如主文。本案經檢察官乙○○到庭執行職務。中華民國九十四年一月二十五日臺灣臺南地方法院刑事第九庭法官林欣玲右正本證明與原本無異。如不服本判決，應於判決送達後十日內，向本院提出上訴狀。書記官黃傳鈞中華民國九十四年一月二十六日附錄本案論罪科刑法條：毒品危害防制條例第十條施用第一級毒品者，處六月以上五年以下有期徒刑。施用第二級毒品者，處三年以下有期徒刑。",
  "characters": {
    "judges": [
      "林欣玲"
    ],
    "prosecutors": [

    ],
    "lawyers": [

    ],
    "clerks": [
      "黃傳鈞"
    ],
    "plaintiffs": [

    ],
    "defendants": [
      "甲  ○  ○",
      "右列被告因違反毒品危害防制條例案件，經檢察官提起公訴（九十三年度毒偵緝字第",
      "二一八號、九十三年度毒偵字第一一六六號），及同署（九十三年度毒偵字第一七四",
      "五號）暨臺灣嘉義地方法院檢察署（九十三年度毒偵字第一一八一號）移",
      "告就被訴事實為有罪之陳述，本院裁定進行簡式審判程序，判決如左："
    ],
    "prosecutor_office": [
      "臺灣臺南地方法院檢察署檢察官"
    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2005-01-25",
  "created_at": "2016-02-07 02:18:01",
  "updated_at": "2016-02-07 02:18:01"
}