{
  "identify": "TPD-94-簡-14-20050126-1",
  "court": {
    "name": "臺灣臺北地方法院",
    "code": "TPD"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 94,
  "word": "簡",
  "number": "14",
  "jcheck": "1",
  "reason": "竊盜",
  "content": "臺灣臺北地方法院刑事簡易判決            94年度簡字第14號\n    聲  請  人  臺灣臺北地方法院檢察署檢察官\n    被      告  乙○○\n上列被告因竊盜案件，經檢察官聲請以簡易判決處刑（九十三年度\n偵字第二０三七二號），本院判決如下：\n    主  文\n乙○○竊盜，處拘役拾日，如易科罰金，以佰元折算壹日。\n    事實及理由\n一、本件犯罪事實、證據、應適用之法條除詳如後述，均引用檢\n    察官聲請簡易判決處刑書之記載如附件。被害人姓名聲請人\n    誤繕為「柯鍾彥」，應更正為「甲○○」，併予敘明。\n二、依刑事訴訟法第四百四十九條第一項前段、第三項、第四百\n    五十四條第二項，刑法第三百二十條第一項、第四十一條第\n    一項前段，罰金罰鍰提高標準條例第一條前段、第二條，逕\n    以簡易判決處刑。\n中     華    民    國    94    年    1    月    26    日\n                   刑事第九庭    法  官  葉珊谷\n上正本證明與原本無異。\n檢察官、被告如不服本件判決，得自收受送達之日起十日內，向\n本院提起上訴（被害人甲○○如對於本判決不服者，應具備理由\n請求檢察官上訴，其上訴期間之計算係以檢察官收受判決正本之\n日期為準）。\n                                 書記官   顏淑華\n中    華    民    國    94    年     1    月    26    日\n附錄本案論罪科刑法條全文：\n刑法第三百二十條第一項：\n意圖為自己或第三人不法之所有，而竊取他人之動產者，為竊盜\n罪，處五年以下有期徒刑、拘役或五百元以下罰金。\n附件：\n臺灣臺北地方法院檢察署檢察官聲請簡易判決處刑書\n                            九十三年度偵字第二０三七二號\n被  告  乙○○  男  二十八歲（民國○○○年○月○○日生）\n                    籍設臺中市○區○○街一七四巷廿五號\n                    現居臺中市○區○○街一七四巷廿五號\n                    身分證統一編號：Ｚ000000000號\n右被告因竊盜案件，業經偵查終結，認宜以簡易判決處刑，茲敘\n述犯罪事實及證據並所犯法條如左：\n          犯罪事實\n一、乙○○曾因違反著作權法案件，於民國九十一年五月三十一\n    日，經臺灣臺中地方法院判處有期徒刑一年十月，緩刑四年\n    。在緩刑期間內猶不知悔改，復意圖為自己不法之所有，於\n    九十三年十一月十三日十五時十分許，趁位在臺北市○○○\n    路○段「太平洋崇光百貨公司」，因週年慶購物人潮擁擠之\n    際，徒手打開柯鍾彥隨身背包手機袋魔鬼氈，再伸手入該背\n    包內，竊取ＢＥＮＱ銀色手機一支，惟上情已為執行檢肅扒\n    竊勤務之員警，當場目擊而查獲。\n二、案經臺北市政府警察局刑事警察大隊移送偵辦。\n          證據並所犯法條\n一、訊據被告乙○○矢口否認有何竊盜犯行，辯稱：該手機係其\n    所拾獲，並非因竊取而得云云。然右開犯罪事實，業據被害\n    人柯鍾彥證稱：伊之手機不太可能不小心而掉落等語，另臺\n    北市政府警察局刑事警察大隊偵查報告稱：被告所為之竊盜\n    犯行，為偵查員高志昆所目擊等情，是被告所辯顯係事後卸\n    責之詞，不足採信，此外有贓物認領保管收據、照片四幀在\n    卷可資佐證，被告犯嫌堪以認定。\n二、核被告所為係犯刑法第三百二十條第一項之竊盜罪嫌。\n三、依刑事訴訟法第四百五十一條第一項聲請逕以簡易判決處刑\n    。\n    此致\n臺灣臺北地方法院\n中    華    民    國    九十三   年  十二  月   二十  日\n                          檢  察  官    呂  朝  章\n右正本證明與原本無異\n中    華    民    國    九十三  年  十二  月  二十八  日\n                          書  記  官    吳  建  蕙\n附錄本案所犯法條全文\n中華民國刑法第三百二十條(普通竊盜罪、竊佔罪)\n意圖為自己或第三人不法之所有，而竊取他人之動產者，為竊盜\n罪，處五年以下有期\n徒刑、拘役或五百元以下罰金。\n意圖為自己或第三人不法之利益，而竊佔他人之不動產者，依前\n項之規定處斷。\n前二項之未遂犯罰之。\n本件係依刑事訴訟法簡易程序辦理，法院簡易庭得不傳喚被告、\n輔佐人、告訴人、告發人等出庭即以簡易判決處刑；被告、被害\n人、告訴人等對告訴乃論案件如已達成民事和解而要撤回告訴或\n對非告訴乃論案件認有受傳喚到庭陳述意見之必要時，請即另以\n書狀向簡易法庭陳述或請求傳訊。\n",
  "structure": {
    "main": "乙○○竊盜，處拘役拾日，如易科罰金，以佰元折算壹日。",
    "fact": "一、本件犯罪事實、證據、應適用之法條除詳如後述，均引用檢\n    察官聲請簡易判決處刑書之記載如附件。被害人姓名聲請人\n    誤繕為「柯鍾彥」，應更正為「甲○○」，併予敘明。\n二、依刑事訴訟法第四百四十九條第一項前段、第三項、第四百\n    五十四條第二項，刑法第三百二十條第一項、第四十一條第\n    一項前段，罰金罰鍰提高標準條例第一條前段、第二條，逕\n    以簡易判決處刑。",
    "reason": "一、本件犯罪事實、證據、應適用之法條除詳如後述，均引用檢\n    察官聲請簡易判決處刑書之記載如附件。被害人姓名聲請人\n    誤繕為「柯鍾彥」，應更正為「甲○○」，併予敘明。\n二、依刑事訴訟法第四百四十九條第一項前段、第三項、第四百\n    五十四條第二項，刑法第三百二十條第一項、第四十一條第\n    一項前段，罰金罰鍰提高標準條例第一條前段、第二條，逕\n    以簡易判決處刑。"
  },
  "search": "臺灣臺北地方法院刑事簡易判決94年度簡字第14號聲請人臺灣臺北地方法院檢察署檢察官被告乙○○上列被告因竊盜案件，經檢察官聲請以簡易判決處刑（九十三年度偵字第二０三七二號），本院判決如下：主文乙○○竊盜，處拘役拾日，如易科罰金，以佰元折算壹日。事實及理由一、本件犯罪事實、證據、應適用之法條除詳如後述，均引用檢察官聲請簡易判決處刑書之記載如附件。被害人姓名聲請人誤繕為「柯鍾彥」，應更正為「甲○○」，併予敘明。二、依刑事訴訟法第四百四十九條第一項前段、第三項、第四百五十四條第二項，刑法第三百二十條第一項、第四十一條第一項前段，罰金罰鍰提高標準條例第一條前段、第二條，逕以簡易判決處刑。中華民國94年1月26日刑事第九庭法官葉珊谷上正本證明與原本無異。檢察官、被告如不服本件判決，得自收受送達之日起十日內，向本院提起上訴（被害人甲○○如對於本判決不服者，應具備理由請求檢察官上訴，其上訴期間之計算係以檢察官收受判決正本之日期為準）。書記官顏淑華中華民國94年1月26日附錄本案論罪科刑法條全文：刑法第三百二十條第一項：意圖為自己或第三人不法之所有，而竊取他人之動產者，為竊盜罪，處五年以下有期徒刑、拘役或五百元以下罰金。附件：臺灣臺北地方法院檢察署檢察官聲請簡易判決處刑書九十三年度偵字第二０三七二號被告乙○○男二十八歲（民國○○○年○月○○日生）籍設臺中市○區○○街一七四巷廿五號現居臺中市○區○○街一七四巷廿五號身分證統一編號：Ｚ000000000號右被告因竊盜案件，業經偵查終結，認宜以簡易判決處刑，茲敘述犯罪事實及證據並所犯法條如左：犯罪事實一、乙○○曾因違反著作權法案件，於民國九十一年五月三十一日，經臺灣臺中地方法院判處有期徒刑一年十月，緩刑四年。在緩刑期間內猶不知悔改，復意圖為自己不法之所有，於九十三年十一月十三日十五時十分許，趁位在臺北市○○○路○段「太平洋崇光百貨公司」，因週年慶購物人潮擁擠之際，徒手打開柯鍾彥隨身背包手機袋魔鬼氈，再伸手入該背包內，竊取ＢＥＮＱ銀色手機一支，惟上情已為執行檢肅扒竊勤務之員警，當場目擊而查獲。二、案經臺北市政府警察局刑事警察大隊移送偵辦。證據並所犯法條一、訊據被告乙○○矢口否認有何竊盜犯行，辯稱：該手機係其所拾獲，並非因竊取而得云云。然右開犯罪事實，業據被害人柯鍾彥證稱：伊之手機不太可能不小心而掉落等語，另臺北市政府警察局刑事警察大隊偵查報告稱：被告所為之竊盜犯行，為偵查員高志昆所目擊等情，是被告所辯顯係事後卸責之詞，不足採信，此外有贓物認領保管收據、照片四幀在卷可資佐證，被告犯嫌堪以認定。二、核被告所為係犯刑法第三百二十條第一項之竊盜罪嫌。三、依刑事訴訟法第四百五十一條第一項聲請逕以簡易判決處刑。此致臺灣臺北地方法院中華民國九十三年十二月二十日檢察官呂朝章右正本證明與原本無異中華民國九十三年十二月二十八日書記官吳建蕙附錄本案所犯法條全文中華民國刑法第三百二十條(普通竊盜罪、竊佔罪)意圖為自己或第三人不法之所有，而竊取他人之動產者，為竊盜罪，處五年以下有期徒刑、拘役或五百元以下罰金。意圖為自己或第三人不法之利益，而竊佔他人之不動產者，依前項之規定處斷。前二項之未遂犯罰之。本件係依刑事訴訟法簡易程序辦理，法院簡易庭得不傳喚被告、輔佐人、告訴人、告發人等出庭即以簡易判決處刑；被告、被害人、告訴人等對告訴乃論案件如已達成民事和解而要撤回告訴或對非告訴乃論案件認有受傳喚到庭陳述意見之必要時，請即另以書狀向簡易法庭陳述或請求傳訊。",
  "characters": {
    "judges": [
      "葉珊谷"
    ],
    "prosecutors": [

    ],
    "lawyers": [

    ],
    "clerks": [
      "顏淑華"
    ],
    "plaintiffs": [

    ],
    "defendants": [
      "乙○○",
      "乙○○  男  二十八歲（民國○○○年○月○○日生）"
    ],
    "prosecutor_office": [
      "臺灣臺北地方法院檢察署檢察官"
    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2005-01-26",
  "created_at": "2016-02-07 02:18:58",
  "updated_at": "2016-02-07 02:18:58"
}