{
  "identify": "TPD-92-自-777-20050125-1",
  "court": {
    "name": "臺灣臺北地方法院",
    "code": "TPD"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 92,
  "word": "自",
  "number": "777",
  "jcheck": "1",
  "reason": "誹謗",
  "content": "臺灣臺北地方法院刑事判決               92年度自字第777號\n    自  訴  人  甲○○\n    代  理  人  林天財律師\n    被      告  丙  ○\n選任辯護人  傅祖聲律師\n            洪志青律師\n            倪伯萱律師\n上列被告因誹謗案件，經自訴人提起自訴，本院判決如下：\n    主  文\n丙○無罪。\n    理  由\n一、自訴意旨略以：被告丙○原係元大證券股份有限公司（下稱\n    元大公司）之董事，自訴人與丁○○則分別為京華證券股份\n    有限公司（下稱京華公司）及元大公司之集團負責人，於民\n    國88年間，由丁○○出面以資源整合，分工合作為名，向自\n    訴人提議元大公司與京華公司合併，同時向自訴人誆稱二公\n    司合併後，香港及大陸等海外證券市場之業務經營可完全交\n    由京華公司合併前之海外子公司京華山一國際（香港）有限\n    公司（下稱京華山一公司）主導，其中元大公司之海外子公\n    司業務及資產亦完全由京華山一公司取得，至於台灣之證券\n    業務則交由丁○○所主導之元大公司與京華公司合併後之存\n    續公司即元大京華證券股份有限公司（下稱元大京華公司）\n    負責，雙方並於88年底簽訂「兩地互併區域分工策略聯盟協\n    議書」（下稱區域分工策略聯盟協議），將京華公司在台灣\n    之全部證券業務移轉給元大京華公司，而退出台灣證券市場\n    ，自訴人則專心致力於京華山一公司在香港及大陸證券市場\n    之經營，詎丁○○在元大公司與京華公司合併並取得原屬於\n    京華公司之所有台灣證券業務後，即不履行區域分工策略聯\n    盟協議，且於92年間故意對京華山一公司進行杯葛動作，遂\n    與自訴人發生糾紛。嗣於同年6 月27日，自訴人與丁○○透\n    過江丙坤即立法院副院長擔任調解人，並由其二人與丙○、\n    乙○○、己○○、戊○○等人共同在江丙坤住處進行協商，\n    不料被告在協調過程中一再當眾惡意不實指稱自訴人掏空京\n    華山一公司資產，非法挪用客戶款項，指摘傳述足以毀損自\n    訴人名譽之不實情事，因認被告涉犯刑法第310 條第1 項之\n    誹謗罪嫌云云。\n二、按被告未經審判證明有罪確定前，推定其為無罪；且犯罪事\n    實應依證據認定之，無證據不得認定犯罪事實；又不能證明\n    被告犯罪者，應諭知無罪之判決，刑事訴訟法第154 條、第\n    301 條第1 項分別定有明文。又事實之認定，應憑證據，如\n    未能發現相當證據，或證據不足以證明，自不能以推測或擬\n    制之方法，為裁判基礎；且認定不利於被告之事實須依積極\n    證據，苟積極證據不足為不利於被告事實之認定時，即應為\n    有利於被告之認定；另認定犯罪事實所憑之證據，雖不以直\n    接證據為限，間接證據亦包括在內，然而無論直接證據或間\n    接證據，其為訴訟上之證明，須於通常一般之人均不致有所\n    懷疑，而得確信其為真實之程度者，始得據為有罪之認定，\n    倘其證明尚未達到此一程度，而有合理之懷疑存在而無從使\n    事實審法院得有罪之確信時，即應由法院為諭知被告無罪之\n    判決。最高法院40年台上字第86號、30年台上字第816 號、\n    76年台上字第4986號判例可資參照。\n三、本件自訴人認被告丙○涉有刑法第310 條第1 項之誹謗罪嫌\n    ，無非係以自訴人之個人指訴及證人乙○○、己○○之證詞\n    等為其主要論據。訊據被告丙○堅詞否認有何前開誹謗罪之\n    犯行，辯稱：伊於93年6 月27日前往立法院副院長江丙坤家\n    中參與自訴人及案外人丁○○有關策略聯盟糾紛之協調會，\n    完全是顧問性質，因為伊於92年間擔任京華山一公司副董事\n    長後，在同年2 月21日，京華山一公司董事會討論到公司內\n    控的問題，自訴人認為公司有一些問題，遂請伊做專案檢查\n    ，並作成專案報告，而伊在協調會當中，僅係將自訴人與案\n    外人丁○○談及京華山一公司之營運狀況提出前開報告說明\n    而已，在協調會過程中，伊並沒有指稱自訴人掏空京華山一\n    公司資產、非法挪用客戶款項等誹謗之言語；何況，伊係在\n    案外人江丙坤家中報告京華山一公司的營運情形，亦非於公\n    開場合，且僅有特定人在場，並無使不特定之大眾週知之可\n    能，是伊實無將該會議內容散布於眾之意圖等語（見本院93\n    年2 月27日準備程序筆錄，本院卷第17頁、同日刑事答辯狀\n    、93年12月28日審判筆錄第20頁）。\n四、經查：\n（一）被告於92年6 月27日前往立法院副院長江丙坤家中參與自\n      訴人與案外人丁○○針對區域分工策略聯盟協議所生糾紛\n      之協調會時，究竟有無意圖散布於眾，指摘自訴人掏空京\n      華山一公司資產、非法挪用客戶款項，而該當刑法誹謗罪\n      之要件乎？本院為釐清上開詳情，經傳訊證人丁○○到庭\n      結證稱：伊到江丙坤副院長家中開協調會，江丙坤副院長\n      告訴伊，彼此與自訴人均為好朋友，所以希望自訴人與伊\n      之間有何不同意見都可以說出來，而伊則表示京華山一公\n      司係由元大京華公司直接或間接握有百分之五十三的股權\n      ，但因自訴人管理績效不好，故希望能解決此問題，而由\n      於被告是元大京華公司派往京華山一公司擔任副董事長，\n      經常到那裡開會，故被告於協調會中僅在將京華山一公司\n      所瞭解的情形口頭報告一下，而伊印象中被告沒有在協調\n      會中提到自訴人非法掏空京華山一公司資產或挪用客戶款\n      項等情事，因被告僅是抽象性地報告該公司虧損、獲利、\n      賠錢的概略狀況，被告並沒有講到該公司是被何人掏空或\n      是有人挪用公款，且伊記得協調會內容大家都不能對外公\n      開，而當天在討論時，並不是任何人都可以進去裡面的等\n      語（見本院93年12月28日審判筆錄）；另詰之案發時亦同\n      參與協調會之證人戊○○亦到庭結證稱：伊為元大京華公\n      司總經理，92年6 月27日伊有出席在立法院副院長江丙坤\n      家中之協調會，當時協調會是由江丙坤副院長主持，而被\n      告於協調會中，有針對京華山一公司的營運狀況提出說明\n      ，主要提到的乃是京華山一公司對中華西安通視投資案有\n      嚴重的內控缺失，且公司內部客戶的開戶資料有遺失的情\n      形，但被告根本沒有提到掏空公司資產一事，亦沒有提到\n      非法挪用客戶帳戶的事情，只有提到客戶的資料應該存放\n      在公司，可是結果沒有在公司帳戶內，所以關於這部分還\n      要再調查；另被告在說明京華山一公司的事情時，並沒有\n      提到自訴人，且前開協調會係在江丙坤副院長家裡的客廳\n      召開，協調過程根本沒有對外公開，大家都有共識協調會\n      是隱密性的，不讓任何人知道，而元大京華公司亦沒有召\n      開記者會將協調會的內容對外公開等語（見本院93年11\n      月9 日審判筆錄）；而從前開證人所供證之內容綜合觀之\n      ，除被告在該協調會中，並無自訴人所指稱，其有指摘自\n      訴人掏空京華山一公司資產、非法挪用客戶款項等情事外\n      ，且因被告參與協調會之地點，係於案外人江丙坤之住家\n      中召開，非為任何人均可前往聆聽或參與，徵按刑法第\n      310 條第1 項誹謗罪之成立，須行為人其有將足以毀損他\n      人名譽之事實，傳播於不特定人或多數人，使大眾得以知\n      悉其內容者，始該當誹謗罪之構成要件觀之，顯見被告在\n      該協調會中向與會之特定人報告京華山一公司之營運情況\n      ，此在無其他積極證據證明被告確有言及自訴人「掏空京\n      華山一公司資產、非法挪用客戶款項」，及將此不實訊息\n      「傳播大眾之意思下」，自難僅憑自訴人個人之指訴，即\n      遽認被告有誹謗之行為存在。\n（二）次查，證人乙○○固於本院到庭詰問時證稱：被告在協調\n      會中提到京華山一公司經營不善是有公款私用及挪用客戶\n      的錢等問題云云（見本院93年11月23日審判筆錄第6 頁）\n      ；惟按其所證內容，除與前開證人丁○○、戊○○等二人\n      供證被告並無在協調會中言及「掏空京華山一公司資產、\n      非法挪用客戶款項」之情有所不符外，且證人乙○○於被\n      告辯護律師詰問時亦另證述：伊不敢確定被告所指挪用客\n      戶的錢，究係指公司還是自訴人個人（見本院前開審判筆\n      錄第7 頁）；而既然證人乙○○無從確認被告於協調會中\n      針對京華山一公司所為報告之內容，係意在指摘自訴人，\n      則其所為之證述，自難為不利於被告犯罪事實之認定。\n（三）再查，證人己○○雖於本院審理中另到庭結證稱：被告於\n      協調會中指摘京華山一公司有很多績效或是內控的問題，\n      且有九大缺失，還說該公司要求從客戶的帳戶裡面去挪用\n      款項，而所謂的公款私用，就是伊所提到的從客戶的帳戶\n      裡面去挪用款項這部分，被告當天所講的要求從客戶的帳\n      戶裡面去挪用款項指的就是自訴人，也就是最近威京（即\n      威京集團）開始派人到大陸，希望能挪用京華山一公司的\n      錢云云（見本院93年12月28日審理筆錄），惟從證人己○\n      ○前開證詞觀之，除已顯見被告於協調會中，主要乃係針\n      對京華山一公司的績效及內控問題而為報告發言，非係以\n      自訴人個人有無侵害公司權益為發言內容，且其所證稱被\n      告在協調會中談及「所謂的公款私用」乃指自訴人一節，\n      此部分證詞，因純屬證人個人認被告有提及「從客戶的帳\n      戶裡面去挪用款項」等言詞，而自行推測之主觀意見，徵\n      按證人個人意見或推測之詞，不得作為證據，刑事訴訟法\n      第160 條定有明文，是其此部分證詞，自不具證據之適格\n      性；何況，證人己○○於本院到庭作證時，業已自承其為\n      自訴人之律師（見本院前開審理筆錄第12頁），而其自行\n      推測被告有談及「所謂的公款私用」一節，復與前開證人\n      丁○○、戊○○等二人證述內容不符，即再相互比對其與\n      證人乙○○之證詞，證人乙○○係證稱有聽到被告提及「\n      公款私用」等詞，然證人己○○則係自行推測解釋被告所\n      提及「從客戶的帳戶裡面去挪用款項」等言詞為「公款私\n      用」，顯見被告有無在協調會中談到「公款私用」，渠等\n      二人所述亦互有矛盾之處，而難認證人己○○之證詞無偏\n      頗之虞，是僅憑證人己○○所為前開之證述，在乏積極確\n      切之證據下，自無從為被告有罪之認定。\n（四）末查，京華山一公司確實有因遺失客戶協議書，及開立客\n      戶帳戶或由第三人操作客戶帳戶等缺失，而遭香港證監會\n      譴責及暫時吊銷牌照等情，此有自訴人庭呈香港證監會於\n      93年4 月及7 月間所發佈之新聞稿三則可資為憑；復經京\n      華山一公司稽核部門查核後，發現該公司確有遺失客戶資\n      料、挪用客戶帳戶等缺失存在，而於93年5 月28日向京華\n      山一公司董事會提出正式報告，亦有該報告書一份附卷可\n      考，衡諸，被告參與該協調會，係針對自訴人與案外人丁\n      ○○雙方有關區域分工策略聯盟協議中涉及京華山一公司\n      營運部分為報告說明，非係針對自訴人個人執行職務之良\n      缺為報告，且因該協調會本即有聽取不同立場意見之功能\n      ，以求可供解決問題之方案，故亦非不能對公司之盈虧及\n      人事管理等狀況提出不同之意見，則被告於前開協調會中\n      ，就京華山一公司營運所知之上開缺失情況，縱有所報告\n      說明，此在無其他積極之證據足資佐證下，自難認其主觀\n      上有何意圖散布於眾之犯意存在。\n（五）綜上所述，自訴人之指訴，及證人乙○○、己○○之證詞\n      ，既不足以證明被告有誹謗之行為及犯意之存在，則自訴\n      人就其應盡舉證責任之事項，既無法舉證，使法院產生被\n      告有罪之心證，且本院復查無其他積極證據，足資證明被\n      告確有自訴意旨所指誹謗罪之犯行，是本件不能證明被告\n      犯罪，爰依首開規定，諭知被告為無罪之判決。\n五、又自訴代理人雖於93年12月28日在本院審理程序進行中，當\n    庭具狀補陳，被告丙○應係與案外人丁○○及元大京華公司\n    發言人李雅彬，共同於前開協商會議前即具有散布於眾之意\n    圖，而於協商當時及協商後分別有指摘及傳述足以毀損自訴\n    人名譽之行為，該三人應為共同正犯（依自訴狀所載，自訴\n    人非係追加被告之意）云云；惟按自訴人於自訴程序中行使\n    訴訟權，依刑事訴訟法第161 條、第329 條規定，因其已代\n    替檢察官成為追訴犯罪之原告，是就被告犯罪之事實自應負\n    舉證責任，而本案自訴人既不自行提出證據，以證明被告與\n    案外人丁○○、李雅彬有共犯誹謗罪之犯行存在，則就其應\n    盡舉證責任之事項，不積極提出證據證明，於法自應認無其\n    他積極之證據證明被告確有自訴人指述之共犯誹謗罪犯行，\n    則本院在調查前述證據而為被告無罪之諭知下，自無從認定\n    被告與案外人丁○○、李雅彬等人間，究有無共犯誹謗罪事\n    實之存在，附此敘明。\n據上論斷，應依刑事訴訟法第343 條、第301 條第1 項，判決如\n主文。\n中    華    民    國    94    年    1     月    25    日\n                  臺灣臺北地方法院刑事第十庭\n                            審判長  法  官  丁蓓蓓\n                                    法  官  黃紹紘\n                                    法  官  蔡世祺\n如不服本判決，應於判決送達後10日內向本院提出上訴狀（應抄\n附繕本）。\n以上正本證明與原本無異。\n                                    書記官  柯貞如\n中    華    民    國    94    年    1     月    25    日\n",
  "structure": {
    "main": "丙○無罪。",
    "reason": "一、自訴意旨略以：被告丙○原係元大證券股份有限公司（下稱\n    元大公司）之董事，自訴人與丁○○則分別為京華證券股份\n    有限公司（下稱京華公司）及元大公司之集團負責人，於民\n    國88年間，由丁○○出面以資源整合，分工合作為名，向自\n    訴人提議元大公司與京華公司合併，同時向自訴人誆稱二公\n    司合併後，香港及大陸等海外證券市場之業務經營可完全交\n    由京華公司合併前之海外子公司京華山一國際（香港）有限\n    公司（下稱京華山一公司）主導，其中元大公司之海外子公\n    司業務及資產亦完全由京華山一公司取得，至於台灣之證券\n    業務則交由丁○○所主導之元大公司與京華公司合併後之存\n    續公司即元大京華證券股份有限公司（下稱元大京華公司）\n    負責，雙方並於88年底簽訂「兩地互併區域分工策略聯盟協\n    議書」（下稱區域分工策略聯盟協議），將京華公司在台灣\n    之全部證券業務移轉給元大京華公司，而退出台灣證券市場\n    ，自訴人則專心致力於京華山一公司在香港及大陸證券市場\n    之經營，詎丁○○在元大公司與京華公司合併並取得原屬於\n    京華公司之所有台灣證券業務後，即不履行區域分工策略聯\n    盟協議，且於92年間故意對京華山一公司進行杯葛動作，遂\n    與自訴人發生糾紛。嗣於同年6 月27日，自訴人與丁○○透\n    過江丙坤即立法院副院長擔任調解人，並由其二人與丙○、\n    乙○○、己○○、戊○○等人共同在江丙坤住處進行協商，\n    不料被告在協調過程中一再當眾惡意不實指稱自訴人掏空京\n    華山一公司資產，非法挪用客戶款項，指摘傳述足以毀損自\n    訴人名譽之不實情事，因認被告涉犯刑法第310 條第1 項之\n    誹謗罪嫌云云。\n二、按被告未經審判證明有罪確定前，推定其為無罪；且犯罪事\n    實應依證據認定之，無證據不得認定犯罪事實；又不能證明\n    被告犯罪者，應諭知無罪之判決，刑事訴訟法第154 條、第\n    301 條第1 項分別定有明文。又事實之認定，應憑證據，如\n    未能發現相當證據，或證據不足以證明，自不能以推測或擬\n    制之方法，為裁判基礎；且認定不利於被告之事實須依積極\n    證據，苟積極證據不足為不利於被告事實之認定時，即應為\n    有利於被告之認定；另認定犯罪事實所憑之證據，雖不以直\n    接證據為限，間接證據亦包括在內，然而無論直接證據或間\n    接證據，其為訴訟上之證明，須於通常一般之人均不致有所\n    懷疑，而得確信其為真實之程度者，始得據為有罪之認定，\n    倘其證明尚未達到此一程度，而有合理之懷疑存在而無從使\n    事實審法院得有罪之確信時，即應由法院為諭知被告無罪之\n    判決。最高法院40年台上字第86號、30年台上字第816 號、\n    76年台上字第4986號判例可資參照。\n三、本件自訴人認被告丙○涉有刑法第310 條第1 項之誹謗罪嫌\n    ，無非係以自訴人之個人指訴及證人乙○○、己○○之證詞\n    等為其主要論據。訊據被告丙○堅詞否認有何前開誹謗罪之\n    犯行，辯稱：伊於93年6 月27日前往立法院副院長江丙坤家\n    中參與自訴人及案外人丁○○有關策略聯盟糾紛之協調會，\n    完全是顧問性質，因為伊於92年間擔任京華山一公司副董事\n    長後，在同年2 月21日，京華山一公司董事會討論到公司內\n    控的問題，自訴人認為公司有一些問題，遂請伊做專案檢查\n    ，並作成專案報告，而伊在協調會當中，僅係將自訴人與案\n    外人丁○○談及京華山一公司之營運狀況提出前開報告說明\n    而已，在協調會過程中，伊並沒有指稱自訴人掏空京華山一\n    公司資產、非法挪用客戶款項等誹謗之言語；何況，伊係在\n    案外人江丙坤家中報告京華山一公司的營運情形，亦非於公\n    開場合，且僅有特定人在場，並無使不特定之大眾週知之可\n    能，是伊實無將該會議內容散布於眾之意圖等語（見本院93\n    年2 月27日準備程序筆錄，本院卷第17頁、同日刑事答辯狀\n    、93年12月28日審判筆錄第20頁）。\n四、經查：\n（一）被告於92年6 月27日前往立法院副院長江丙坤家中參與自\n      訴人與案外人丁○○針對區域分工策略聯盟協議所生糾紛\n      之協調會時，究竟有無意圖散布於眾，指摘自訴人掏空京\n      華山一公司資產、非法挪用客戶款項，而該當刑法誹謗罪\n      之要件乎？本院為釐清上開詳情，經傳訊證人丁○○到庭\n      結證稱：伊到江丙坤副院長家中開協調會，江丙坤副院長\n      告訴伊，彼此與自訴人均為好朋友，所以希望自訴人與伊\n      之間有何不同意見都可以說出來，而伊則表示京華山一公\n      司係由元大京華公司直接或間接握有百分之五十三的股權\n      ，但因自訴人管理績效不好，故希望能解決此問題，而由\n      於被告是元大京華公司派往京華山一公司擔任副董事長，\n      經常到那裡開會，故被告於協調會中僅在將京華山一公司\n      所瞭解的情形口頭報告一下，而伊印象中被告沒有在協調\n      會中提到自訴人非法掏空京華山一公司資產或挪用客戶款\n      項等情事，因被告僅是抽象性地報告該公司虧損、獲利、\n      賠錢的概略狀況，被告並沒有講到該公司是被何人掏空或\n      是有人挪用公款，且伊記得協調會內容大家都不能對外公\n      開，而當天在討論時，並不是任何人都可以進去裡面的等\n      語（見本院93年12月28日審判筆錄）；另詰之案發時亦同\n      參與協調會之證人戊○○亦到庭結證稱：伊為元大京華公\n      司總經理，92年6 月27日伊有出席在立法院副院長江丙坤\n      家中之協調會，當時協調會是由江丙坤副院長主持，而被\n      告於協調會中，有針對京華山一公司的營運狀況提出說明\n      ，主要提到的乃是京華山一公司對中華西安通視投資案有\n      嚴重的內控缺失，且公司內部客戶的開戶資料有遺失的情\n      形，但被告根本沒有提到掏空公司資產一事，亦沒有提到\n      非法挪用客戶帳戶的事情，只有提到客戶的資料應該存放\n      在公司，可是結果沒有在公司帳戶內，所以關於這部分還\n      要再調查；另被告在說明京華山一公司的事情時，並沒有\n      提到自訴人，且前開協調會係在江丙坤副院長家裡的客廳\n      召開，協調過程根本沒有對外公開，大家都有共識協調會\n      是隱密性的，不讓任何人知道，而元大京華公司亦沒有召\n      開記者會將協調會的內容對外公開等語（見本院93年11\n      月9 日審判筆錄）；而從前開證人所供證之內容綜合觀之\n      ，除被告在該協調會中，並無自訴人所指稱，其有指摘自\n      訴人掏空京華山一公司資產、非法挪用客戶款項等情事外\n      ，且因被告參與協調會之地點，係於案外人江丙坤之住家\n      中召開，非為任何人均可前往聆聽或參與，徵按刑法第\n      310 條第1 項誹謗罪之成立，須行為人其有將足以毀損他\n      人名譽之事實，傳播於不特定人或多數人，使大眾得以知\n      悉其內容者，始該當誹謗罪之構成要件觀之，顯見被告在\n      該協調會中向與會之特定人報告京華山一公司之營運情況\n      ，此在無其他積極證據證明被告確有言及自訴人「掏空京\n      華山一公司資產、非法挪用客戶款項」，及將此不實訊息\n      「傳播大眾之意思下」，自難僅憑自訴人個人之指訴，即\n      遽認被告有誹謗之行為存在。\n（二）次查，證人乙○○固於本院到庭詰問時證稱：被告在協調\n      會中提到京華山一公司經營不善是有公款私用及挪用客戶\n      的錢等問題云云（見本院93年11月23日審判筆錄第6 頁）\n      ；惟按其所證內容，除與前開證人丁○○、戊○○等二人\n      供證被告並無在協調會中言及「掏空京華山一公司資產、\n      非法挪用客戶款項」之情有所不符外，且證人乙○○於被\n      告辯護律師詰問時亦另證述：伊不敢確定被告所指挪用客\n      戶的錢，究係指公司還是自訴人個人（見本院前開審判筆\n      錄第7 頁）；而既然證人乙○○無從確認被告於協調會中\n      針對京華山一公司所為報告之內容，係意在指摘自訴人，\n      則其所為之證述，自難為不利於被告犯罪事實之認定。\n（三）再查，證人己○○雖於本院審理中另到庭結證稱：被告於\n      協調會中指摘京華山一公司有很多績效或是內控的問題，\n      且有九大缺失，還說該公司要求從客戶的帳戶裡面去挪用\n      款項，而所謂的公款私用，就是伊所提到的從客戶的帳戶\n      裡面去挪用款項這部分，被告當天所講的要求從客戶的帳\n      戶裡面去挪用款項指的就是自訴人，也就是最近威京（即\n      威京集團）開始派人到大陸，希望能挪用京華山一公司的\n      錢云云（見本院93年12月28日審理筆錄），惟從證人己○\n      ○前開證詞觀之，除已顯見被告於協調會中，主要乃係針\n      對京華山一公司的績效及內控問題而為報告發言，非係以\n      自訴人個人有無侵害公司權益為發言內容，且其所證稱被\n      告在協調會中談及「所謂的公款私用」乃指自訴人一節，\n      此部分證詞，因純屬證人個人認被告有提及「從客戶的帳\n      戶裡面去挪用款項」等言詞，而自行推測之主觀意見，徵\n      按證人個人意見或推測之詞，不得作為證據，刑事訴訟法\n      第160 條定有明文，是其此部分證詞，自不具證據之適格\n      性；何況，證人己○○於本院到庭作證時，業已自承其為\n      自訴人之律師（見本院前開審理筆錄第12頁），而其自行\n      推測被告有談及「所謂的公款私用」一節，復與前開證人\n      丁○○、戊○○等二人證述內容不符，即再相互比對其與\n      證人乙○○之證詞，證人乙○○係證稱有聽到被告提及「\n      公款私用」等詞，然證人己○○則係自行推測解釋被告所\n      提及「從客戶的帳戶裡面去挪用款項」等言詞為「公款私\n      用」，顯見被告有無在協調會中談到「公款私用」，渠等\n      二人所述亦互有矛盾之處，而難認證人己○○之證詞無偏\n      頗之虞，是僅憑證人己○○所為前開之證述，在乏積極確\n      切之證據下，自無從為被告有罪之認定。\n（四）末查，京華山一公司確實有因遺失客戶協議書，及開立客\n      戶帳戶或由第三人操作客戶帳戶等缺失，而遭香港證監會\n      譴責及暫時吊銷牌照等情，此有自訴人庭呈香港證監會於\n      93年4 月及7 月間所發佈之新聞稿三則可資為憑；復經京\n      華山一公司稽核部門查核後，發現該公司確有遺失客戶資\n      料、挪用客戶帳戶等缺失存在，而於93年5 月28日向京華\n      山一公司董事會提出正式報告，亦有該報告書一份附卷可\n      考，衡諸，被告參與該協調會，係針對自訴人與案外人丁\n      ○○雙方有關區域分工策略聯盟協議中涉及京華山一公司\n      營運部分為報告說明，非係針對自訴人個人執行職務之良\n      缺為報告，且因該協調會本即有聽取不同立場意見之功能\n      ，以求可供解決問題之方案，故亦非不能對公司之盈虧及\n      人事管理等狀況提出不同之意見，則被告於前開協調會中\n      ，就京華山一公司營運所知之上開缺失情況，縱有所報告\n      說明，此在無其他積極之證據足資佐證下，自難認其主觀\n      上有何意圖散布於眾之犯意存在。\n（五）綜上所述，自訴人之指訴，及證人乙○○、己○○之證詞\n      ，既不足以證明被告有誹謗之行為及犯意之存在，則自訴\n      人就其應盡舉證責任之事項，既無法舉證，使法院產生被\n      告有罪之心證，且本院復查無其他積極證據，足資證明被\n      告確有自訴意旨所指誹謗罪之犯行，是本件不能證明被告\n      犯罪，爰依首開規定，諭知被告為無罪之判決。\n五、又自訴代理人雖於93年12月28日在本院審理程序進行中，當\n    庭具狀補陳，被告丙○應係與案外人丁○○及元大京華公司\n    發言人李雅彬，共同於前開協商會議前即具有散布於眾之意\n    圖，而於協商當時及協商後分別有指摘及傳述足以毀損自訴\n    人名譽之行為，該三人應為共同正犯（依自訴狀所載，自訴\n    人非係追加被告之意）云云；惟按自訴人於自訴程序中行使\n    訴訟權，依刑事訴訟法第161 條、第329 條規定，因其已代\n    替檢察官成為追訴犯罪之原告，是就被告犯罪之事實自應負\n    舉證責任，而本案自訴人既不自行提出證據，以證明被告與\n    案外人丁○○、李雅彬有共犯誹謗罪之犯行存在，則就其應\n    盡舉證責任之事項，不積極提出證據證明，於法自應認無其\n    他積極之證據證明被告確有自訴人指述之共犯誹謗罪犯行，\n    則本院在調查前述證據而為被告無罪之諭知下，自無從認定\n    被告與案外人丁○○、李雅彬等人間，究有無共犯誹謗罪事\n    實之存在，附此敘明。\n據上論斷，應依刑事訴訟法第343 條、第301 條第1 項，判決如\n主文。"
  },
  "search": "臺灣臺北地方法院刑事判決92年度自字第777號自訴人甲○○代理人林天財律師被告丙○選任辯護人傅祖聲律師洪志青律師倪伯萱律師上列被告因誹謗案件，經自訴人提起自訴，本院判決如下：主文丙○無罪。理由一、自訴意旨略以：被告丙○原係元大證券股份有限公司（下稱元大公司）之董事，自訴人與丁○○則分別為京華證券股份有限公司（下稱京華公司）及元大公司之集團負責人，於民國88年間，由丁○○出面以資源整合，分工合作為名，向自訴人提議元大公司與京華公司合併，同時向自訴人誆稱二公司合併後，香港及大陸等海外證券市場之業務經營可完全交由京華公司合併前之海外子公司京華山一國際（香港）有限公司（下稱京華山一公司）主導，其中元大公司之海外子公司業務及資產亦完全由京華山一公司取得，至於台灣之證券業務則交由丁○○所主導之元大公司與京華公司合併後之存續公司即元大京華證券股份有限公司（下稱元大京華公司）負責，雙方並於88年底簽訂「兩地互併區域分工策略聯盟協議書」（下稱區域分工策略聯盟協議），將京華公司在台灣之全部證券業務移轉給元大京華公司，而退出台灣證券市場，自訴人則專心致力於京華山一公司在香港及大陸證券市場之經營，詎丁○○在元大公司與京華公司合併並取得原屬於京華公司之所有台灣證券業務後，即不履行區域分工策略聯盟協議，且於92年間故意對京華山一公司進行杯葛動作，遂與自訴人發生糾紛。嗣於同年6月27日，自訴人與丁○○透過江丙坤即立法院副院長擔任調解人，並由其二人與丙○、乙○○、己○○、戊○○等人共同在江丙坤住處進行協商，不料被告在協調過程中一再當眾惡意不實指稱自訴人掏空京華山一公司資產，非法挪用客戶款項，指摘傳述足以毀損自訴人名譽之不實情事，因認被告涉犯刑法第310條第1項之誹謗罪嫌云云。二、按被告未經審判證明有罪確定前，推定其為無罪；且犯罪事實應依證據認定之，無證據不得認定犯罪事實；又不能證明被告犯罪者，應諭知無罪之判決，刑事訴訟法第154條、第301條第1項分別定有明文。又事實之認定，應憑證據，如未能發現相當證據，或證據不足以證明，自不能以推測或擬制之方法，為裁判基礎；且認定不利於被告之事實須依積極證據，苟積極證據不足為不利於被告事實之認定時，即應為有利於被告之認定；另認定犯罪事實所憑之證據，雖不以直接證據為限，間接證據亦包括在內，然而無論直接證據或間接證據，其為訴訟上之證明，須於通常一般之人均不致有所懷疑，而得確信其為真實之程度者，始得據為有罪之認定，倘其證明尚未達到此一程度，而有合理之懷疑存在而無從使事實審法院得有罪之確信時，即應由法院為諭知被告無罪之判決。最高法院40年台上字第86號、30年台上字第816號、76年台上字第4986號判例可資參照。三、本件自訴人認被告丙○涉有刑法第310條第1項之誹謗罪嫌，無非係以自訴人之個人指訴及證人乙○○、己○○之證詞等為其主要論據。訊據被告丙○堅詞否認有何前開誹謗罪之犯行，辯稱：伊於93年6月27日前往立法院副院長江丙坤家中參與自訴人及案外人丁○○有關策略聯盟糾紛之協調會，完全是顧問性質，因為伊於92年間擔任京華山一公司副董事長後，在同年2月21日，京華山一公司董事會討論到公司內控的問題，自訴人認為公司有一些問題，遂請伊做專案檢查，並作成專案報告，而伊在協調會當中，僅係將自訴人與案外人丁○○談及京華山一公司之營運狀況提出前開報告說明而已，在協調會過程中，伊並沒有指稱自訴人掏空京華山一公司資產、非法挪用客戶款項等誹謗之言語；何況，伊係在案外人江丙坤家中報告京華山一公司的營運情形，亦非於公開場合，且僅有特定人在場，並無使不特定之大眾週知之可能，是伊實無將該會議內容散布於眾之意圖等語（見本院93年2月27日準備程序筆錄，本院卷第17頁、同日刑事答辯狀、93年12月28日審判筆錄第20頁）。四、經查：（一）被告於92年6月27日前往立法院副院長江丙坤家中參與自訴人與案外人丁○○針對區域分工策略聯盟協議所生糾紛之協調會時，究竟有無意圖散布於眾，指摘自訴人掏空京華山一公司資產、非法挪用客戶款項，而該當刑法誹謗罪之要件乎？本院為釐清上開詳情，經傳訊證人丁○○到庭結證稱：伊到江丙坤副院長家中開協調會，江丙坤副院長告訴伊，彼此與自訴人均為好朋友，所以希望自訴人與伊之間有何不同意見都可以說出來，而伊則表示京華山一公司係由元大京華公司直接或間接握有百分之五十三的股權，但因自訴人管理績效不好，故希望能解決此問題，而由於被告是元大京華公司派往京華山一公司擔任副董事長，經常到那裡開會，故被告於協調會中僅在將京華山一公司所瞭解的情形口頭報告一下，而伊印象中被告沒有在協調會中提到自訴人非法掏空京華山一公司資產或挪用客戶款項等情事，因被告僅是抽象性地報告該公司虧損、獲利、賠錢的概略狀況，被告並沒有講到該公司是被何人掏空或是有人挪用公款，且伊記得協調會內容大家都不能對外公開，而當天在討論時，並不是任何人都可以進去裡面的等語（見本院93年12月28日審判筆錄）；另詰之案發時亦同參與協調會之證人戊○○亦到庭結證稱：伊為元大京華公司總經理，92年6月27日伊有出席在立法院副院長江丙坤家中之協調會，當時協調會是由江丙坤副院長主持，而被告於協調會中，有針對京華山一公司的營運狀況提出說明，主要提到的乃是京華山一公司對中華西安通視投資案有嚴重的內控缺失，且公司內部客戶的開戶資料有遺失的情形，但被告根本沒有提到掏空公司資產一事，亦沒有提到非法挪用客戶帳戶的事情，只有提到客戶的資料應該存放在公司，可是結果沒有在公司帳戶內，所以關於這部分還要再調查；另被告在說明京華山一公司的事情時，並沒有提到自訴人，且前開協調會係在江丙坤副院長家裡的客廳召開，協調過程根本沒有對外公開，大家都有共識協調會是隱密性的，不讓任何人知道，而元大京華公司亦沒有召開記者會將協調會的內容對外公開等語（見本院93年11月9日審判筆錄）；而從前開證人所供證之內容綜合觀之，除被告在該協調會中，並無自訴人所指稱，其有指摘自訴人掏空京華山一公司資產、非法挪用客戶款項等情事外，且因被告參與協調會之地點，係於案外人江丙坤之住家中召開，非為任何人均可前往聆聽或參與，徵按刑法第310條第1項誹謗罪之成立，須行為人其有將足以毀損他人名譽之事實，傳播於不特定人或多數人，使大眾得以知悉其內容者，始該當誹謗罪之構成要件觀之，顯見被告在該協調會中向與會之特定人報告京華山一公司之營運情況，此在無其他積極證據證明被告確有言及自訴人「掏空京華山一公司資產、非法挪用客戶款項」，及將此不實訊息「傳播大眾之意思下」，自難僅憑自訴人個人之指訴，即遽認被告有誹謗之行為存在。（二）次查，證人乙○○固於本院到庭詰問時證稱：被告在協調會中提到京華山一公司經營不善是有公款私用及挪用客戶的錢等問題云云（見本院93年11月23日審判筆錄第6頁）；惟按其所證內容，除與前開證人丁○○、戊○○等二人供證被告並無在協調會中言及「掏空京華山一公司資產、非法挪用客戶款項」之情有所不符外，且證人乙○○於被告辯護律師詰問時亦另證述：伊不敢確定被告所指挪用客戶的錢，究係指公司還是自訴人個人（見本院前開審判筆錄第7頁）；而既然證人乙○○無從確認被告於協調會中針對京華山一公司所為報告之內容，係意在指摘自訴人，則其所為之證述，自難為不利於被告犯罪事實之認定。（三）再查，證人己○○雖於本院審理中另到庭結證稱：被告於協調會中指摘京華山一公司有很多績效或是內控的問題，且有九大缺失，還說該公司要求從客戶的帳戶裡面去挪用款項，而所謂的公款私用，就是伊所提到的從客戶的帳戶裡面去挪用款項這部分，被告當天所講的要求從客戶的帳戶裡面去挪用款項指的就是自訴人，也就是最近威京（即威京集團）開始派人到大陸，希望能挪用京華山一公司的錢云云（見本院93年12月28日審理筆錄），惟從證人己○○前開證詞觀之，除已顯見被告於協調會中，主要乃係針對京華山一公司的績效及內控問題而為報告發言，非係以自訴人個人有無侵害公司權益為發言內容，且其所證稱被告在協調會中談及「所謂的公款私用」乃指自訴人一節，此部分證詞，因純屬證人個人認被告有提及「從客戶的帳戶裡面去挪用款項」等言詞，而自行推測之主觀意見，徵按證人個人意見或推測之詞，不得作為證據，刑事訴訟法第160條定有明文，是其此部分證詞，自不具證據之適格性；何況，證人己○○於本院到庭作證時，業已自承其為自訴人之律師（見本院前開審理筆錄第12頁），而其自行推測被告有談及「所謂的公款私用」一節，復與前開證人丁○○、戊○○等二人證述內容不符，即再相互比對其與證人乙○○之證詞，證人乙○○係證稱有聽到被告提及「公款私用」等詞，然證人己○○則係自行推測解釋被告所提及「從客戶的帳戶裡面去挪用款項」等言詞為「公款私用」，顯見被告有無在協調會中談到「公款私用」，渠等二人所述亦互有矛盾之處，而難認證人己○○之證詞無偏頗之虞，是僅憑證人己○○所為前開之證述，在乏積極確切之證據下，自無從為被告有罪之認定。（四）末查，京華山一公司確實有因遺失客戶協議書，及開立客戶帳戶或由第三人操作客戶帳戶等缺失，而遭香港證監會譴責及暫時吊銷牌照等情，此有自訴人庭呈香港證監會於93年4月及7月間所發佈之新聞稿三則可資為憑；復經京華山一公司稽核部門查核後，發現該公司確有遺失客戶資料、挪用客戶帳戶等缺失存在，而於93年5月28日向京華山一公司董事會提出正式報告，亦有該報告書一份附卷可考，衡諸，被告參與該協調會，係針對自訴人與案外人丁○○雙方有關區域分工策略聯盟協議中涉及京華山一公司營運部分為報告說明，非係針對自訴人個人執行職務之良缺為報告，且因該協調會本即有聽取不同立場意見之功能，以求可供解決問題之方案，故亦非不能對公司之盈虧及人事管理等狀況提出不同之意見，則被告於前開協調會中，就京華山一公司營運所知之上開缺失情況，縱有所報告說明，此在無其他積極之證據足資佐證下，自難認其主觀上有何意圖散布於眾之犯意存在。（五）綜上所述，自訴人之指訴，及證人乙○○、己○○之證詞，既不足以證明被告有誹謗之行為及犯意之存在，則自訴人就其應盡舉證責任之事項，既無法舉證，使法院產生被告有罪之心證，且本院復查無其他積極證據，足資證明被告確有自訴意旨所指誹謗罪之犯行，是本件不能證明被告犯罪，爰依首開規定，諭知被告為無罪之判決。五、又自訴代理人雖於93年12月28日在本院審理程序進行中，當庭具狀補陳，被告丙○應係與案外人丁○○及元大京華公司發言人李雅彬，共同於前開協商會議前即具有散布於眾之意圖，而於協商當時及協商後分別有指摘及傳述足以毀損自訴人名譽之行為，該三人應為共同正犯（依自訴狀所載，自訴人非係追加被告之意）云云；惟按自訴人於自訴程序中行使訴訟權，依刑事訴訟法第161條、第329條規定，因其已代替檢察官成為追訴犯罪之原告，是就被告犯罪之事實自應負舉證責任，而本案自訴人既不自行提出證據，以證明被告與案外人丁○○、李雅彬有共犯誹謗罪之犯行存在，則就其應盡舉證責任之事項，不積極提出證據證明，於法自應認無其他積極之證據證明被告確有自訴人指述之共犯誹謗罪犯行，則本院在調查前述證據而為被告無罪之諭知下，自無從認定被告與案外人丁○○、李雅彬等人間，究有無共犯誹謗罪事實之存在，附此敘明。據上論斷，應依刑事訴訟法第343條、第301條第1項，判決如主文。中華民國94年1月25日臺灣臺北地方法院刑事第十庭審判長法官丁蓓蓓法官黃紹紘法官蔡世祺如不服本判決，應於判決送達後10日內向本院提出上訴狀（應抄附繕本）。以上正本證明與原本無異。書記官柯貞如中華民國94年1月25日",
  "characters": {
    "judges": [
      "丁蓓蓓",
      "黃紹紘",
      "蔡世祺"
    ],
    "prosecutors": [

    ],
    "lawyers": [
      "林天財",
      "傅祖聲",
      "洪志青",
      "倪伯萱",
      "告辯護",
      "自訴人之"
    ],
    "clerks": [
      "柯貞如"
    ],
    "plaintiffs": [

    ],
    "defendants": [
      "丙  ○"
    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2005-01-25",
  "created_at": "2016-02-07 02:13:09",
  "updated_at": "2016-02-07 02:13:09"
}