{
  "identify": "TYD-93-訴-1925-20050125-1",
  "court": {
    "name": "臺灣桃園地方法院",
    "code": "TYD"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 93,
  "word": "訴",
  "number": "1925",
  "jcheck": "1",
  "reason": "毒品危害防制條例",
  "content": "臺灣桃園地方法院刑事判決              93年度訴字第1925號\n公  訴  人  臺灣桃園地方法院檢察署檢察官\n被      告  甲○○  男  25歲.\n上列被告因違反毒品危害防制條例案件，經檢察官提起公訴（93\n年度毒偵字第1765號）及移送併案審理（臺灣板橋地方法院檢察\n署93核退毒偵字第1771號），被告於準備程序時，對起訴及併案\n事實均為有罪之陳述，經本院告知簡式審判程序意旨，並聽取公\n訴人及被告之意見後，本院合議庭裁定依簡式審判程序審理，判\n決如下：\n    主  文\n甲○○連續施用第一級毒品，累犯，處有期徒刑捌月。含第一級\n毒品海洛因殘渣之分裝杓壹支沒收銷燬之。又連續施用第二級毒\n品，累犯，處有期徒刑伍月。應執行有期徒刑壹年。含第一級毒\n品海洛因殘渣之分裝杓壹支沒收銷燬之。\n    事  實\n一、甲○○於民國91年間，因偽造文書案件，經臺灣板橋地方法\n    院判處有期徒刑4 月，於92年3 月12日易科罰金執行完畢。\n    另因施用毒品案件，經臺灣板橋地方法院於92年5 月30日以\n    92年度毒聲字第1291號裁定令入勒戒處所施以觀察勒戒，於\n    92年11月17日執行完畢獲釋。詎其仍不知悔改，竟另基於施\n    用第一級毒品海洛因、第二級毒品安非他命之概括犯意，於\n    前揭觀察勒戒執行完畢後之5 年內即93年1 月19日及93年2\n    月13日，在桃園縣桃園市○○路187 號及其位於臺北縣鶯歌\n    鎮○○路455 巷10弄12號住處，分別施用第一級毒品海洛因\n    、第二級毒品安非他命多次。嗣於（一）93年1 月19日22時\n    30分許，在桃園縣桃園市○○路187 號前，因警方見其神色\n    有異上前盤查，甲○○一時緊張致隨身攜帶上有第一級毒品\n    海洛因殘渣之分裝杓一支掉落在地，為警當場查獲。（二）\n    93 年2月14日因違反稅捐稽徵法案件入臺灣桃園監獄服刑時\n    ，經獄方採尿送驗，而查獲上情。\n二、案經臺灣桃園監獄函送臺灣桃園地方法院檢察署檢察官偵查\n    起訴。\n    理   由\n一、訊之被告甲○○對有於右揭時、地，多次施用第一級毒品海\n    洛因之犯行，於本院審理時坦承不諱，而被告為警查獲時所\n    採集之尿液，經送驗結果，確均呈嗎啡及安非他命陽性反應\n    乙節，亦有桃園縣衛生局不法藥物尿液檢定書及昭信科技顧\n    問股份有限公司所出具之濫用藥物陽性檢體檢驗報告各一紙\n    在卷足憑，此外復有上留有第一級毒品海洛因殘渣之分裝杓\n    一支扣案可資佐證，堪認被告自白與事實相符，應值採信。\n    而被告前因施用毒品案件，經臺灣板橋地方法院於92年5 月\n    30 日 以92年度毒聲字第1291號裁定令入勒戒處所施以觀察\n    勒戒，甫於92年11月17日執行完畢獲釋，有臺灣高等法院被\n    告全國前案紀錄表一紙在卷足憑，是被告於前揭觀察勒戒執\n    行完畢後之五年內再犯本件毒品危害防制條例第10條之罪，\n    檢察官予以起訴，予法自無不合，併此敘明。綜上，本件事\n    證明確，被告犯行洵堪認定，應依法論科。\n二、核被告所為，係犯毒品危害防制條例第10條第1 項、第2 項\n    之罪。其施用第一級毒品海洛因及第二級毒品安非他命前後\n    非法持有第一級毒品海洛因、第二級毒品安非他命之低度行\n    為，為其施用第一級毒品海洛因、第二級毒品之高度行為所\n    吸收，不另論罪。其先後多次施用第一、二級毒品之犯行，\n    時間緊接，方法相同，又均觸犯構成要件相同之罪，均為連\n    續犯，均應依刑法第56條之規定，以一罪論，並各加重其刑\n    。又檢察官雖僅起訴被告於93年2 月13日某時，在臺縣鶯歌\n    鶯桃路455 巷10弄12號住處施用施用第一級毒品海洛因及第\n    二級毒品安非他命，然被告於本院審理時供承伊於93年1 月\n    16日亦有在桃園市○○路187 號施用施用第一級毒品海洛因\n    及第二級毒品安非他命等情，此有驗尿報告一紙在卷足憑，\n    已如前述，是堪認被告於本院審理時之供述屬實，公訴人雖\n    未就被告連續施用毒品之事實起訴，然因與已起訴部分，有\n    連續犯之裁判上一罪關係，已如前述，本院自得併予審究，\n    附此敘明。另被告於91年間，因偽造文書案件，經臺灣板橋\n    地方法院判處有期徒刑4 月，於92年3 月12日易科罰金執行\n    完畢，有臺灣高等法院被告全國前案紀錄表一紙在卷足憑，\n    其於前開有期徒刑執行完畢後五年內再犯本件有期徒刑以上\n    之罪，為累犯，應依刑法第47條之規定，加重其刑，並遞加\n    重其刑。爰審酌被告坦承犯行，並表示悔改之意，犯後態度\n    良好，犯罪之動機及目的在於追求刺激，雖經觀察勒戒，仍\n    未能革除惡習，復連續施用毒品，足見其等戒毒意志不堅，\n    與所生危害等一切情狀，分別量處如主文所示之刑。並定其\n    應執行之刑。\n三、扣案之含海洛因殘渣之分裝杓一支，雖未經鑑驗，然被告於\n    本院審理時坦承扣案之分裝杓係供其分裝欲施用之海洛因所\n    用，又其為警查獲時所採集之尿液，經送驗結果，呈嗎啡陽\n    性反應，已如前述，足徵該分裝杓上之殘渣確係為海洛因無\n    訛，且含海洛因殘渣之分裝杓因與海洛因無法分離，是應依\n    同條例第18條第1 項前段規定宣告沒收並諭知銷燬。\n據上論斷，應依刑事訴訟法第273 條之1 第1 項、第299 條第1\n項前段，毒品危害防制條例第10條第1 項、第2 項、第18條第1\n項前段，刑法第11條、第56條、第47條、第51條第5 款，判決如\n主文。\n本案經檢察官廖先志到庭執行職務\n中    華    民    國    94    年    1     月    25    日\n                       臺灣桃園地方法院刑事第十庭\n                            法   官  柯姿佐\n以上正本證明與原本無異。\n如不服本判決，應於送達後10日內，向本院提出上訴狀。\n                            書記官  張淑芬\n中    華    民    國    94    年    1     月    25     日\n附錄本件論罪科刑法條\n毒品危害防制條例第10條\n施用第一級毒品者，處六月以上五年以下有期徒刑。\n施用第二級毒品者，處三年以下有期徒刑。\n毒品危害防制條例第18條\n查獲之第一、二級毒品及專供製造或施用第一、二級毒品之器具\n，不問屬於犯人與否，均沒收銷燬之；查獲之第三、四級毒品及\n製造或施用毒品之器具，無正當理由而擅自持有者，均沒入銷燬\n之。但合於醫藥、研究或訓練之用者，得不予銷燬。\n",
  "structure": {
    "main": "甲○○連續施用第一級毒品，累犯，處有期徒刑捌月。含第一級\n毒品海洛因殘渣之分裝杓壹支沒收銷燬之。又連續施用第二級毒\n品，累犯，處有期徒刑伍月。應執行有期徒刑壹年。含第一級毒\n品海洛因殘渣之分裝杓壹支沒收銷燬之。",
    "fact": "一、甲○○於民國91年間，因偽造文書案件，經臺灣板橋地方法\n    院判處有期徒刑4 月，於92年3 月12日易科罰金執行完畢。\n    另因施用毒品案件，經臺灣板橋地方法院於92年5 月30日以\n    92年度毒聲字第1291號裁定令入勒戒處所施以觀察勒戒，於\n    92年11月17日執行完畢獲釋。詎其仍不知悔改，竟另基於施\n    用第一級毒品海洛因、第二級毒品安非他命之概括犯意，於\n    前揭觀察勒戒執行完畢後之5 年內即93年1 月19日及93年2\n    月13日，在桃園縣桃園市○○路187 號及其位於臺北縣鶯歌\n    鎮○○路455 巷10弄12號住處，分別施用第一級毒品海洛因\n    、第二級毒品安非他命多次。嗣於（一）93年1 月19日22時\n    30分許，在桃園縣桃園市○○路187 號前，因警方見其神色\n    有異上前盤查，甲○○一時緊張致隨身攜帶上有第一級毒品\n    海洛因殘渣之分裝杓一支掉落在地，為警當場查獲。（二）\n    93 年2月14日因違反稅捐稽徵法案件入臺灣桃園監獄服刑時\n    ，經獄方採尿送驗，而查獲上情。\n二、案經臺灣桃園監獄函送臺灣桃園地方法院檢察署檢察官偵查\n    起訴。",
    "reason": "一、訊之被告甲○○對有於右揭時、地，多次施用第一級毒品海\n    洛因之犯行，於本院審理時坦承不諱，而被告為警查獲時所\n    採集之尿液，經送驗結果，確均呈嗎啡及安非他命陽性反應\n    乙節，亦有桃園縣衛生局不法藥物尿液檢定書及昭信科技顧\n    問股份有限公司所出具之濫用藥物陽性檢體檢驗報告各一紙\n    在卷足憑，此外復有上留有第一級毒品海洛因殘渣之分裝杓\n    一支扣案可資佐證，堪認被告自白與事實相符，應值採信。\n    而被告前因施用毒品案件，經臺灣板橋地方法院於92年5 月\n    30 日 以92年度毒聲字第1291號裁定令入勒戒處所施以觀察\n    勒戒，甫於92年11月17日執行完畢獲釋，有臺灣高等法院被\n    告全國前案紀錄表一紙在卷足憑，是被告於前揭觀察勒戒執\n    行完畢後之五年內再犯本件毒品危害防制條例第10條之罪，\n    檢察官予以起訴，予法自無不合，併此敘明。綜上，本件事\n    證明確，被告犯行洵堪認定，應依法論科。\n二、核被告所為，係犯毒品危害防制條例第10條第1 項、第2 項\n    之罪。其施用第一級毒品海洛因及第二級毒品安非他命前後\n    非法持有第一級毒品海洛因、第二級毒品安非他命之低度行\n    為，為其施用第一級毒品海洛因、第二級毒品之高度行為所\n    吸收，不另論罪。其先後多次施用第一、二級毒品之犯行，\n    時間緊接，方法相同，又均觸犯構成要件相同之罪，均為連\n    續犯，均應依刑法第56條之規定，以一罪論，並各加重其刑\n    。又檢察官雖僅起訴被告於93年2 月13日某時，在臺縣鶯歌\n    鶯桃路455 巷10弄12號住處施用施用第一級毒品海洛因及第\n    二級毒品安非他命，然被告於本院審理時供承伊於93年1 月\n    16日亦有在桃園市○○路187 號施用施用第一級毒品海洛因\n    及第二級毒品安非他命等情，此有驗尿報告一紙在卷足憑，\n    已如前述，是堪認被告於本院審理時之供述屬實，公訴人雖\n    未就被告連續施用毒品之事實起訴，然因與已起訴部分，有\n    連續犯之裁判上一罪關係，已如前述，本院自得併予審究，\n    附此敘明。另被告於91年間，因偽造文書案件，經臺灣板橋\n    地方法院判處有期徒刑4 月，於92年3 月12日易科罰金執行\n    完畢，有臺灣高等法院被告全國前案紀錄表一紙在卷足憑，\n    其於前開有期徒刑執行完畢後五年內再犯本件有期徒刑以上\n    之罪，為累犯，應依刑法第47條之規定，加重其刑，並遞加\n    重其刑。爰審酌被告坦承犯行，並表示悔改之意，犯後態度\n    良好，犯罪之動機及目的在於追求刺激，雖經觀察勒戒，仍\n    未能革除惡習，復連續施用毒品，足見其等戒毒意志不堅，\n    與所生危害等一切情狀，分別量處如主文所示之刑。並定其\n    應執行之刑。\n三、扣案之含海洛因殘渣之分裝杓一支，雖未經鑑驗，然被告於\n    本院審理時坦承扣案之分裝杓係供其分裝欲施用之海洛因所\n    用，又其為警查獲時所採集之尿液，經送驗結果，呈嗎啡陽\n    性反應，已如前述，足徵該分裝杓上之殘渣確係為海洛因無\n    訛，且含海洛因殘渣之分裝杓因與海洛因無法分離，是應依\n    同條例第18條第1 項前段規定宣告沒收並諭知銷燬。\n據上論斷，應依刑事訴訟法第273 條之1 第1 項、第299 條第1\n項前段，毒品危害防制條例第10條第1 項、第2 項、第18條第1\n項前段，刑法第11條、第56條、第47條、第51條第5 款，判決如\n主文。\n本案經檢察官廖先志到庭執行職務\n中    華    民    國    94    年    1     月    25    日\n                       臺灣桃園地方法院刑事第十庭\n                            法   官  柯姿佐\n以上正本證明與原本無異。\n如不服本判決，應於送達後10日內，向本院提出上訴狀。\n                            書記官  張淑芬"
  },
  "search": "臺灣桃園地方法院刑事判決93年度訴字第1925號公訴人臺灣桃園地方法院檢察署檢察官被告甲○○男25歲.上列被告因違反毒品危害防制條例案件，經檢察官提起公訴（93年度毒偵字第1765號）及移送併案審理（臺灣板橋地方法院檢察署93核退毒偵字第1771號），被告於準備程序時，對起訴及併案事實均為有罪之陳述，經本院告知簡式審判程序意旨，並聽取公訴人及被告之意見後，本院合議庭裁定依簡式審判程序審理，判決如下：主文甲○○連續施用第一級毒品，累犯，處有期徒刑捌月。含第一級毒品海洛因殘渣之分裝杓壹支沒收銷燬之。又連續施用第二級毒品，累犯，處有期徒刑伍月。應執行有期徒刑壹年。含第一級毒品海洛因殘渣之分裝杓壹支沒收銷燬之。事實一、甲○○於民國91年間，因偽造文書案件，經臺灣板橋地方法院判處有期徒刑4月，於92年3月12日易科罰金執行完畢。另因施用毒品案件，經臺灣板橋地方法院於92年5月30日以92年度毒聲字第1291號裁定令入勒戒處所施以觀察勒戒，於92年11月17日執行完畢獲釋。詎其仍不知悔改，竟另基於施用第一級毒品海洛因、第二級毒品安非他命之概括犯意，於前揭觀察勒戒執行完畢後之5年內即93年1月19日及93年2月13日，在桃園縣桃園市○○路187號及其位於臺北縣鶯歌鎮○○路455巷10弄12號住處，分別施用第一級毒品海洛因、第二級毒品安非他命多次。嗣於（一）93年1月19日22時30分許，在桃園縣桃園市○○路187號前，因警方見其神色有異上前盤查，甲○○一時緊張致隨身攜帶上有第一級毒品海洛因殘渣之分裝杓一支掉落在地，為警當場查獲。（二）93年2月14日因違反稅捐稽徵法案件入臺灣桃園監獄服刑時，經獄方採尿送驗，而查獲上情。二、案經臺灣桃園監獄函送臺灣桃園地方法院檢察署檢察官偵查起訴。理由一、訊之被告甲○○對有於右揭時、地，多次施用第一級毒品海洛因之犯行，於本院審理時坦承不諱，而被告為警查獲時所採集之尿液，經送驗結果，確均呈嗎啡及安非他命陽性反應乙節，亦有桃園縣衛生局不法藥物尿液檢定書及昭信科技顧問股份有限公司所出具之濫用藥物陽性檢體檢驗報告各一紙在卷足憑，此外復有上留有第一級毒品海洛因殘渣之分裝杓一支扣案可資佐證，堪認被告自白與事實相符，應值採信。而被告前因施用毒品案件，經臺灣板橋地方法院於92年5月30日以92年度毒聲字第1291號裁定令入勒戒處所施以觀察勒戒，甫於92年11月17日執行完畢獲釋，有臺灣高等法院被告全國前案紀錄表一紙在卷足憑，是被告於前揭觀察勒戒執行完畢後之五年內再犯本件毒品危害防制條例第10條之罪，檢察官予以起訴，予法自無不合，併此敘明。綜上，本件事證明確，被告犯行洵堪認定，應依法論科。二、核被告所為，係犯毒品危害防制條例第10條第1項、第2項之罪。其施用第一級毒品海洛因及第二級毒品安非他命前後非法持有第一級毒品海洛因、第二級毒品安非他命之低度行為，為其施用第一級毒品海洛因、第二級毒品之高度行為所吸收，不另論罪。其先後多次施用第一、二級毒品之犯行，時間緊接，方法相同，又均觸犯構成要件相同之罪，均為連續犯，均應依刑法第56條之規定，以一罪論，並各加重其刑。又檢察官雖僅起訴被告於93年2月13日某時，在臺縣鶯歌鶯桃路455巷10弄12號住處施用施用第一級毒品海洛因及第二級毒品安非他命，然被告於本院審理時供承伊於93年1月16日亦有在桃園市○○路187號施用施用第一級毒品海洛因及第二級毒品安非他命等情，此有驗尿報告一紙在卷足憑，已如前述，是堪認被告於本院審理時之供述屬實，公訴人雖未就被告連續施用毒品之事實起訴，然因與已起訴部分，有連續犯之裁判上一罪關係，已如前述，本院自得併予審究，附此敘明。另被告於91年間，因偽造文書案件，經臺灣板橋地方法院判處有期徒刑4月，於92年3月12日易科罰金執行完畢，有臺灣高等法院被告全國前案紀錄表一紙在卷足憑，其於前開有期徒刑執行完畢後五年內再犯本件有期徒刑以上之罪，為累犯，應依刑法第47條之規定，加重其刑，並遞加重其刑。爰審酌被告坦承犯行，並表示悔改之意，犯後態度良好，犯罪之動機及目的在於追求刺激，雖經觀察勒戒，仍未能革除惡習，復連續施用毒品，足見其等戒毒意志不堅，與所生危害等一切情狀，分別量處如主文所示之刑。並定其應執行之刑。三、扣案之含海洛因殘渣之分裝杓一支，雖未經鑑驗，然被告於本院審理時坦承扣案之分裝杓係供其分裝欲施用之海洛因所用，又其為警查獲時所採集之尿液，經送驗結果，呈嗎啡陽性反應，已如前述，足徵該分裝杓上之殘渣確係為海洛因無訛，且含海洛因殘渣之分裝杓因與海洛因無法分離，是應依同條例第18條第1項前段規定宣告沒收並諭知銷燬。據上論斷，應依刑事訴訟法第273條之1第1項、第299條第1項前段，毒品危害防制條例第10條第1項、第2項、第18條第1項前段，刑法第11條、第56條、第47條、第51條第5款，判決如主文。本案經檢察官廖先志到庭執行職務中華民國94年1月25日臺灣桃園地方法院刑事第十庭法官柯姿佐以上正本證明與原本無異。如不服本判決，應於送達後10日內，向本院提出上訴狀。書記官張淑芬中華民國94年1月25日附錄本件論罪科刑法條毒品危害防制條例第10條施用第一級毒品者，處六月以上五年以下有期徒刑。施用第二級毒品者，處三年以下有期徒刑。毒品危害防制條例第18條查獲之第一、二級毒品及專供製造或施用第一、二級毒品之器具，不問屬於犯人與否，均沒收銷燬之；查獲之第三、四級毒品及製造或施用毒品之器具，無正當理由而擅自持有者，均沒入銷燬之。但合於醫藥、研究或訓練之用者，得不予銷燬。",
  "characters": {
    "judges": [
      "柯姿佐"
    ],
    "prosecutors": [
      "廖先志"
    ],
    "lawyers": [

    ],
    "clerks": [
      "張淑芬"
    ],
    "plaintiffs": [

    ],
    "defendants": [
      "甲○○  男  25歲."
    ],
    "prosecutor_office": [
      "臺灣桃園地方法院檢察署檢察官"
    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2005-01-25",
  "created_at": "2016-02-07 02:17:16",
  "updated_at": "2016-02-07 02:17:16"
}