{
  "identify": "MLD-93-交聲-253-20041115-1",
  "court": {
    "name": "臺灣苗栗地方法院",
    "code": "MLD"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 93,
  "word": "交聲",
  "number": "253",
  "jcheck": "1",
  "reason": "違反道路交通管理處罰條例聲明異議",
  "content": "臺灣苗栗地方法院交通事件裁定                    九十三年度交聲字第二五三號\n    移送機關    交通部公路總局新竹區監理所苗栗監理站\n    異  議  人\n    即受處分人  甲○○○○\n    代  表  人  吳昌華\n右列受處分人因違反道路交通管理處罰條例案件，對於交通部公路總局新竹區監理所\n苗栗監理站於九十三年九月十四日以竹監苗字第裁５４─Ｆ00000000號及同\n年月十七日以竹監苗字第裁５４─Ｆ00000000號所為之處分（原舉發案號：\n苗栗縣警察局九十三年七月十四日苗縣警交字第Ｆ00000000號、同年月十七\n日苗縣警交字第Ｆ00000000號）不服，聲明異議，本院裁定如左：\n    主  文\n異議駁回。\n    理  由\n一、按裝載砂石、土方未依規定使用專用車輛或其專用車廂未合於規定或變更車廂者\n    ，處汽車所有人新臺幣四萬元以上八萬元以下罰鍰，並當場禁止通行，道路交通\n    管理處罰條例第二十九條之一定有明文。\n二、本件異議人即受處分人甲○○○○所屬司機張德富於九十三年七月十四日上午十\n    一時三十五分、同年月十七日下午二時四十分，駕駛５７０-ＲＢ號營業大客車\n    ，行駛於台六縣聯合大學段、台十三線三興橋頭時，因裝載砂石土方未依規定使\n    專用車輛、裝載砂石土方其專用車廂未合規定之事實，有苗栗縣警察局舉發違反\n    道路交通管理事件通知單、違反道路交通管理事件裁決書、送達證書各二張、苗\n    栗縣警察局九十三年八月五日苗警交字第○九三○○一三七○一號函、九十三年\n    八月二十六日苗警交字第○九三○○五一九七八號及第○九三○○五一九七六號\n    函等在卷可考。雖異議人辯稱如後附件所示云云。\n三、訊據異議人之代表人吳昌華並不否認張德富所駕駛前開車輛為甲○○○○所有，\n    及張德富確實於前開時間、地點駕駛異議人甲○○○○所有之前開車輛裝載砂石\n    、土方未依規定使用專用車輛，並為原處分機關各裁處四萬元之事實，此有其聲\n    明異議狀一份及本院筆錄可證，及另有苗栗縣警察局舉發違反道路交通管理事件\n    通知單、違反道路交通管理事件裁決書、送達證書各二張、苗栗縣警察局九十三\n    年八月五日苗警交字第○九三○○一三七○一號函、九十三年八月二十六日苗警\n    交字第○九三○○五一九七八號及第○九三○○五一九七六號函等在卷可考，堪\n    認為真實，並依據原舉發單位記載將00000000舉發違規事實「裝載砂石\n    土方其專用車廂未合於規定」更正為「裝載砂石土方未依規定使用專用車輛」。\n四、至於異議人抗辯之事由，按道路交通管理處罰條例第二十九條之一係民國九十年\n    一月十七日增訂，交通部依據亦為期落實道路交通管理處罰條例立法之意旨，並\n    為加強裝載砂石、土方車輛之管理，並有下列函文可供參考：\n    (1) 為期落實道路交通管理處罰條例立法之意旨，並為加強裝載砂石、土方車輛\n       之管理，裝載砂石、土方車輛回歸重量法之裝載取締標準及配套之實施期規\n       定如次：一  登檢合格之砂石標示車：於九十一年五月三十一日前以核定之\n       容積裝載及取締，自九十一年六月一日起均應依行車執照核定之重量裝載及\n       取締。二  砂石標示車以外之砂石車：自本（九十）年六月一日起依行車執\n       照核定之重量裝載及取締。三  「道路交通管理處罰條例」第二十九條之一\n       有關裝載砂石、土方未依規定使用專用車輛或其專用車廂未合於規定或變更\n       車廂者，及其車廂打造或改裝業處罰之規定：俟砂石專用車制度於九十一年\n       五月三十一日完成建立後，自九十一年六月一日起適用。（發文字號：(90)\n       交路字第005683號、發文日期：民國90年5月28日資料來源：交通部公報第36\n       卷6期54-55）\n    (2)依據道路交通管理處罰條例第二十九條之一及道路交通安全規則第三十九條、\n      第三十九條之一及第四十二條等之規定，並為建立砂石專用車制度及加強管理\n      砂石車輛訂定之而於九十年五月二十九日訂定「砂石專用車貨廂標示規定」及\n      「裝載砂石、土方之傾卸式車輛登檢砂石專用車作業規定」，並規定砂石專用\n      車登檢對象：專供裝載砂石、土方之傾卸式大貨車及傾卸式半拖車，並依規定\n      裝設下列裝置及標示者：（一）顯示車輛載重功能且合於規定之載重計。（二\n      ）轉彎及倒車警報裝置。（三）連續紀錄汽車瞬間行駛速率及行車時間功能之\n      行車紀錄器。（四）左右兩側之防止捲入裝置與後方之安全防護裝置（或保險\n      桿）。（五）貨廂容積應合於規定（大貨車為其核定總重扣除核定空重所得之\n      核定載重量，除以規定比重一‧五，所得之數值為貨廂容積之立方數；半拖車\n      為其核定聯結總重減去半拖車車重與六‧五公噸所得之核定重量，除以規定比\n      重一‧五，所得之數值為貨廂容積之立方數)（六）車斗外框顏色及貨廂標示\n      。（七）機械式可密覆裝置或備有帆布能緊密覆蓋貨廂。（八）貨廂正後方以\n      黑色字體加漆號牌二點五倍之車輛牌照號碼。三登檢為「砂石專用車」之車輛\n      ，其行車執照及拖車使用證應加註貨廂內框長、寬、高及「砂石專用車」字樣\n      ，公路監理機關並在公路監理電腦中註記為砂石專用車。（發文日期：民國90\n      年5月29日、資料來源：交通部公報第36卷6期17-19頁）。\n    (3)於九十一年一月三十一日修正「裝載砂石、土方之傾卸式車輛登檢砂石專用車\n      作業規定」第二點之規定修正砂石專用車貨廂容積，並發函要求公路監理機關\n      於定期檢驗時輔導業者儘速登檢為砂石專用車。其中修正第二點：砂石專用車\n      登檢對象：專供裝載砂石、土方之傾卸式大貨車及傾卸式半拖車，並依規定裝\n      （三）連續紀錄汽車瞬間行駛速率及行車時間功能之行車紀錄器。（四）左右\n      兩側之防止捲入裝置與後方之安全防護裝置（或保險桿）。（五）貨廂容積應\n      合於下列規定：1原經登檢合格之砂石標示車：前單軸後雙軸式大貨車，貨廂\n      容積以七立方公尺為上限；後雙軸式半拖車，貨廂容積以十四‧七立方公尺為\n      上限。2其他砂石車：大貨車為其核定總重扣除核定空重所得之核定載重量，\n      除以規定比重一‧五，所得之數值為貨廂容積之立方數；半拖車為其核定聯結\n      總重減去半拖車車重與六‧五公噸所得之核定載重量，除以規定比重一‧五，\n      所得之數值為貨廂容積之立方數。（六）車斗外框顏色及貨廂標示。（七）機\n      械式可密覆裝置或備有帆布能緊密覆蓋貨廂。（八）貨廂正後方以黑色字體加\n      漆號牌二點五倍之車輛牌照號碼。（九）除活動式尾門絞鏈外，貨廂後方活動\n      式尾門高度不得超過貨廂側邊高度。三  登檢為「砂石專用車」之車輛，其行\n      車執照及拖車使用證應加註貨廂內框長、寬、高及「砂石專用車」字樣，公路\n      監理機關並在公路監理電腦中註記為砂石專用車（發文字號：交路字第091000\n      1008號、發文日期：民國91年1月31日資料來源：交通部公報第38卷3期7-8頁\n      ）。\n    (4)為九十一年六月一日起推動施行之砂石專用車制度，交通部曾事前邀集內政部\n      警政署、各公路監理機關及相關貨運及建材公會等召開會議研商各項課題，並\n      將重要會議結論發函請各權責單位積極辦理：（一）請內政部警政署修正原訂\n      之「警察機關取締違規砂石車注意事項」俾供各警察機關執法使用，另有關砂\n      石標示車以容積法取締沿用二年乙案，本部已於五月二十八日交路字第○九一\n      ○○○五一九八號函轉請各單位辦理，請內政部警政署併案檢討修正前開注意\n      事項，並儘速轉知各警察機關辦理，同時加強警察同仁教育訓練。（二）請本\n      部道安委員會透過道安體系加強宣導；另因僅有裝載砂石、土方之傾卸框式大\n      貨車及傾卸框式半拖車需登檢為砂石專用車，為加強宣導該等車輛汽車所有人\n      遵守道路交通管理處罰條例第二十九條之一之規定，請公路監理機關及相關公\n      會就該特定對象，考量以逐一通知方式，以達全面宣導之效果。（三）請公路\n      監理機關加強輔導業者儘速登檢為砂石專用車；另為給予尚非為砂石專用車輛\n      之汽車所有人，有適當期限至公路監理機關辦理登檢為砂石專用車，九十一年\n      九月一日前，該等車輛如經警方依道路交通管理處罰條例第二十九條之一舉發\n      裝載砂石、土方未依規定使用專用車輛，但如其未超載且於到案日期前至公路\n      監理機關辦妥砂石專用車登檢者，則裁罰機關原則可同意該違反條例第二十九\n      條之一之事件，予以免罰。（四）請相關貨運公會積極輔導業者登檢為砂石專\n      用車，並加強宣導相關規定，俾免違反法令。（五）另為加速砂石專用車之登\n      檢作業，同意各公路監理機關建議，凡於九十一年九月一日前以臨時檢驗提早\n      辦理變更為砂石專用車者，免收檢驗費。（發文字號：交路字第0910005367-1\n      號）\n    (5)綜上所述，顯見交通部推行裝載砂石、土方需使用砂石專用車，已從九十年起\n      有逐步制訂相關規定，並以免罰、免收檢驗費、邀請各公路機關及相關公會商\n      討、以逐一通知等方式加以宣導，期能提早辦理變更為砂石專用車。又從道路\n      交通管理處罰條例第二十九條之一之文義解釋，並無該項規定專適用營業大貨\n      車外，從交通部上開發布有關砂石車之行政法規，亦無砂石專用車係指營業大\n      貨車之規定，反而可明確知悉只要載運砂石、土方，即應使用砂石專用車之原\n      則，並無例外之規定，因此異議人認為該條款不適用於建材行，容有誤會。又\n      從交通部所發布之上開行政法規可知道，載運砂石、土方應使用砂石專用車，\n      該部係於九十年起開始宣導，於九十一年六月一日才開始實施，依據該部九十\n      一年一月三十一日修正「裝載砂石、土方之傾卸式車輛登檢砂石專用車作業規\n      定」第二點，如監理機關登檢為「砂石專用車」之車輛，行車執照及拖車使用\n      證會加註貨廂內框長、寬、高及「砂石專用車」字樣，公路監理機關並在公路\n      監理電腦中註記為砂石專用車，否則即非砂石專用車，並非異議人所抗辯該規\n      定係於九十三年七月十三日發布實施。再異議人所檢附之行車執照，係九十二\n      年九月十六日核發，既然未登記為「砂石專用車」，當然不能載運砂石土方，\n      異議人如附件所辯應係事後卸責之詞，難能採信。\n    (6)又異議人抗辯：系爭車輛登記為甲○○○○所有，並核發大貨車執照、行車執\n      照，營業登記項目為建材零售，營業項目並非僅限於砂石，載運砂石僅為營業\n      項目之一，以自用大貨車載運砂石既為法所許，則未違交通部所訂規定等情，\n      本院除無法理解異議人所述「營業登記項目為建材零售，營業項目並非僅限於\n      砂石，載運砂石僅為營業項目之一」何以會推論出「以自用大貨車載運砂石既\n      為法所許」外，既然營業項目非僅限於砂石，因此其登記為甲○○○○之自用\n      大貨車當然可以依據大貨車之功用加以使用，或異議人所陳稱載運甲○○○○\n      營業項目登記之建材零售，但如果要載運的是「砂石、土方」，就必須依上開\n      道路交通相關法規需要使用砂石專用車。另「營利事業登記」之核發是依據所\n      得稅法第一百二十一條及營業稅法第二十八條規定而訂定之「營利事業登記規\n      則」，該法規訂定之目的係為課稅或營利事業違反該規則之規定時，除通知限\n      期補辦外，並依營業稅法規定處罰或撤銷其營業登記，並非規範登記為該建材\n      行之自用大貨車，即可載運該建材行登記之營業項目。亦即有關載運砂石土方\n      應使用專用砂石車及對於砂石車之管理，仍應適用道路交通管理處罰條例第二\n      十九條之一及道路交通安全規則第三十九條第二十款之相關規定。\n五、又道路交通管理處罰條例第二十九條之一係處罰「汽車所有人」，監理機關處罰\n    駕駛人張德富的部分，應有違誤，然因張德富異議部分，另經本院撤銷原處分發\n    回監理機關（九十三年度交聲字第二六一號），僅附帶說明。\n六、原處分機關據以援引首揭規定，就二次違規各裁處罰鍰四萬元並無不當，本件異\n    議為無理由，應予駁回。\n七、據上論斷，應依道路交通案件處理辦法第十九條，裁定如主文。\n中      華      民      國    九十三    年     十一     月     十五     日\n                                    臺灣苗栗地方法院交通法庭\n                                        法  官   張  珈  楨\n右正本證明與原本無異\n如不服本裁定應於送達後五日內向本院提出抗告狀\n                                        書記官   廖  溫  崇\n中      華      民      國    九十三    年     十一     月     十五     日\n",
  "structure": {
    "main": "異議駁回。",
    "reason": "一、按裝載砂石、土方未依規定使用專用車輛或其專用車廂未合於規定或變更車廂者\n    ，處汽車所有人新臺幣四萬元以上八萬元以下罰鍰，並當場禁止通行，道路交通\n    管理處罰條例第二十九條之一定有明文。\n二、本件異議人即受處分人甲○○○○所屬司機張德富於九十三年七月十四日上午十\n    一時三十五分、同年月十七日下午二時四十分，駕駛５７０-ＲＢ號營業大客車\n    ，行駛於台六縣聯合大學段、台十三線三興橋頭時，因裝載砂石土方未依規定使\n    專用車輛、裝載砂石土方其專用車廂未合規定之事實，有苗栗縣警察局舉發違反\n    道路交通管理事件通知單、違反道路交通管理事件裁決書、送達證書各二張、苗\n    栗縣警察局九十三年八月五日苗警交字第○九三○○一三七○一號函、九十三年\n    八月二十六日苗警交字第○九三○○五一九七八號及第○九三○○五一九七六號\n    函等在卷可考。雖異議人辯稱如後附件所示云云。\n三、訊據異議人之代表人吳昌華並不否認張德富所駕駛前開車輛為甲○○○○所有，\n    及張德富確實於前開時間、地點駕駛異議人甲○○○○所有之前開車輛裝載砂石\n    、土方未依規定使用專用車輛，並為原處分機關各裁處四萬元之事實，此有其聲\n    明異議狀一份及本院筆錄可證，及另有苗栗縣警察局舉發違反道路交通管理事件\n    通知單、違反道路交通管理事件裁決書、送達證書各二張、苗栗縣警察局九十三\n    年八月五日苗警交字第○九三○○一三七○一號函、九十三年八月二十六日苗警\n    交字第○九三○○五一九七八號及第○九三○○五一九七六號函等在卷可考，堪\n    認為真實，並依據原舉發單位記載將00000000舉發違規事實「裝載砂石\n    土方其專用車廂未合於規定」更正為「裝載砂石土方未依規定使用專用車輛」。\n四、至於異議人抗辯之事由，按道路交通管理處罰條例第二十九條之一係民國九十年\n    一月十七日增訂，交通部依據亦為期落實道路交通管理處罰條例立法之意旨，並\n    為加強裝載砂石、土方車輛之管理，並有下列函文可供參考：\n    (1) 為期落實道路交通管理處罰條例立法之意旨，並為加強裝載砂石、土方車輛\n       之管理，裝載砂石、土方車輛回歸重量法之裝載取締標準及配套之實施期規\n       定如次：一  登檢合格之砂石標示車：於九十一年五月三十一日前以核定之\n       容積裝載及取締，自九十一年六月一日起均應依行車執照核定之重量裝載及\n       取締。二  砂石標示車以外之砂石車：自本（九十）年六月一日起依行車執\n       照核定之重量裝載及取締。三  「道路交通管理處罰條例」第二十九條之一\n       有關裝載砂石、土方未依規定使用專用車輛或其專用車廂未合於規定或變更\n       車廂者，及其車廂打造或改裝業處罰之規定：俟砂石專用車制度於九十一年\n       五月三十一日完成建立後，自九十一年六月一日起適用。（發文字號：(90)\n       交路字第005683號、發文日期：民國90年5月28日資料來源：交通部公報第36\n       卷6期54-55）\n    (2)依據道路交通管理處罰條例第二十九條之一及道路交通安全規則第三十九條、\n      第三十九條之一及第四十二條等之規定，並為建立砂石專用車制度及加強管理\n      砂石車輛訂定之而於九十年五月二十九日訂定「砂石專用車貨廂標示規定」及\n      「裝載砂石、土方之傾卸式車輛登檢砂石專用車作業規定」，並規定砂石專用\n      車登檢對象：專供裝載砂石、土方之傾卸式大貨車及傾卸式半拖車，並依規定\n      裝設下列裝置及標示者：（一）顯示車輛載重功能且合於規定之載重計。（二\n      ）轉彎及倒車警報裝置。（三）連續紀錄汽車瞬間行駛速率及行車時間功能之\n      行車紀錄器。（四）左右兩側之防止捲入裝置與後方之安全防護裝置（或保險\n      桿）。（五）貨廂容積應合於規定（大貨車為其核定總重扣除核定空重所得之\n      核定載重量，除以規定比重一‧五，所得之數值為貨廂容積之立方數；半拖車\n      為其核定聯結總重減去半拖車車重與六‧五公噸所得之核定重量，除以規定比\n      重一‧五，所得之數值為貨廂容積之立方數)（六）車斗外框顏色及貨廂標示\n      。（七）機械式可密覆裝置或備有帆布能緊密覆蓋貨廂。（八）貨廂正後方以\n      黑色字體加漆號牌二點五倍之車輛牌照號碼。三登檢為「砂石專用車」之車輛\n      ，其行車執照及拖車使用證應加註貨廂內框長、寬、高及「砂石專用車」字樣\n      ，公路監理機關並在公路監理電腦中註記為砂石專用車。（發文日期：民國90\n      年5月29日、資料來源：交通部公報第36卷6期17-19頁）。\n    (3)於九十一年一月三十一日修正「裝載砂石、土方之傾卸式車輛登檢砂石專用車\n      作業規定」第二點之規定修正砂石專用車貨廂容積，並發函要求公路監理機關\n      於定期檢驗時輔導業者儘速登檢為砂石專用車。其中修正第二點：砂石專用車\n      登檢對象：專供裝載砂石、土方之傾卸式大貨車及傾卸式半拖車，並依規定裝\n      （三）連續紀錄汽車瞬間行駛速率及行車時間功能之行車紀錄器。（四）左右\n      兩側之防止捲入裝置與後方之安全防護裝置（或保險桿）。（五）貨廂容積應\n      合於下列規定：1原經登檢合格之砂石標示車：前單軸後雙軸式大貨車，貨廂\n      容積以七立方公尺為上限；後雙軸式半拖車，貨廂容積以十四‧七立方公尺為\n      上限。2其他砂石車：大貨車為其核定總重扣除核定空重所得之核定載重量，\n      除以規定比重一‧五，所得之數值為貨廂容積之立方數；半拖車為其核定聯結\n      總重減去半拖車車重與六‧五公噸所得之核定載重量，除以規定比重一‧五，\n      所得之數值為貨廂容積之立方數。（六）車斗外框顏色及貨廂標示。（七）機\n      械式可密覆裝置或備有帆布能緊密覆蓋貨廂。（八）貨廂正後方以黑色字體加\n      漆號牌二點五倍之車輛牌照號碼。（九）除活動式尾門絞鏈外，貨廂後方活動\n      式尾門高度不得超過貨廂側邊高度。三  登檢為「砂石專用車」之車輛，其行\n      車執照及拖車使用證應加註貨廂內框長、寬、高及「砂石專用車」字樣，公路\n      監理機關並在公路監理電腦中註記為砂石專用車（發文字號：交路字第091000\n      1008號、發文日期：民國91年1月31日資料來源：交通部公報第38卷3期7-8頁\n      ）。\n    (4)為九十一年六月一日起推動施行之砂石專用車制度，交通部曾事前邀集內政部\n      警政署、各公路監理機關及相關貨運及建材公會等召開會議研商各項課題，並\n      將重要會議結論發函請各權責單位積極辦理：（一）請內政部警政署修正原訂\n      之「警察機關取締違規砂石車注意事項」俾供各警察機關執法使用，另有關砂\n      石標示車以容積法取締沿用二年乙案，本部已於五月二十八日交路字第○九一\n      ○○○五一九八號函轉請各單位辦理，請內政部警政署併案檢討修正前開注意\n      事項，並儘速轉知各警察機關辦理，同時加強警察同仁教育訓練。（二）請本\n      部道安委員會透過道安體系加強宣導；另因僅有裝載砂石、土方之傾卸框式大\n      貨車及傾卸框式半拖車需登檢為砂石專用車，為加強宣導該等車輛汽車所有人\n      遵守道路交通管理處罰條例第二十九條之一之規定，請公路監理機關及相關公\n      會就該特定對象，考量以逐一通知方式，以達全面宣導之效果。（三）請公路\n      監理機關加強輔導業者儘速登檢為砂石專用車；另為給予尚非為砂石專用車輛\n      之汽車所有人，有適當期限至公路監理機關辦理登檢為砂石專用車，九十一年\n      九月一日前，該等車輛如經警方依道路交通管理處罰條例第二十九條之一舉發\n      裝載砂石、土方未依規定使用專用車輛，但如其未超載且於到案日期前至公路\n      監理機關辦妥砂石專用車登檢者，則裁罰機關原則可同意該違反條例第二十九\n      條之一之事件，予以免罰。（四）請相關貨運公會積極輔導業者登檢為砂石專\n      用車，並加強宣導相關規定，俾免違反法令。（五）另為加速砂石專用車之登\n      檢作業，同意各公路監理機關建議，凡於九十一年九月一日前以臨時檢驗提早\n      辦理變更為砂石專用車者，免收檢驗費。（發文字號：交路字第0910005367-1\n      號）\n    (5)綜上所述，顯見交通部推行裝載砂石、土方需使用砂石專用車，已從九十年起\n      有逐步制訂相關規定，並以免罰、免收檢驗費、邀請各公路機關及相關公會商\n      討、以逐一通知等方式加以宣導，期能提早辦理變更為砂石專用車。又從道路\n      交通管理處罰條例第二十九條之一之文義解釋，並無該項規定專適用營業大貨\n      車外，從交通部上開發布有關砂石車之行政法規，亦無砂石專用車係指營業大\n      貨車之規定，反而可明確知悉只要載運砂石、土方，即應使用砂石專用車之原\n      則，並無例外之規定，因此異議人認為該條款不適用於建材行，容有誤會。又\n      從交通部所發布之上開行政法規可知道，載運砂石、土方應使用砂石專用車，\n      該部係於九十年起開始宣導，於九十一年六月一日才開始實施，依據該部九十\n      一年一月三十一日修正「裝載砂石、土方之傾卸式車輛登檢砂石專用車作業規\n      定」第二點，如監理機關登檢為「砂石專用車」之車輛，行車執照及拖車使用\n      證會加註貨廂內框長、寬、高及「砂石專用車」字樣，公路監理機關並在公路\n      監理電腦中註記為砂石專用車，否則即非砂石專用車，並非異議人所抗辯該規\n      定係於九十三年七月十三日發布實施。再異議人所檢附之行車執照，係九十二\n      年九月十六日核發，既然未登記為「砂石專用車」，當然不能載運砂石土方，\n      異議人如附件所辯應係事後卸責之詞，難能採信。\n    (6)又異議人抗辯：系爭車輛登記為甲○○○○所有，並核發大貨車執照、行車執\n      照，營業登記項目為建材零售，營業項目並非僅限於砂石，載運砂石僅為營業\n      項目之一，以自用大貨車載運砂石既為法所許，則未違交通部所訂規定等情，\n      本院除無法理解異議人所述「營業登記項目為建材零售，營業項目並非僅限於\n      砂石，載運砂石僅為營業項目之一」何以會推論出「以自用大貨車載運砂石既\n      為法所許」外，既然營業項目非僅限於砂石，因此其登記為甲○○○○之自用\n      大貨車當然可以依據大貨車之功用加以使用，或異議人所陳稱載運甲○○○○\n      營業項目登記之建材零售，但如果要載運的是「砂石、土方」，就必須依上開\n      道路交通相關法規需要使用砂石專用車。另「營利事業登記」之核發是依據所\n      得稅法第一百二十一條及營業稅法第二十八條規定而訂定之「營利事業登記規\n      則」，該法規訂定之目的係為課稅或營利事業違反該規則之規定時，除通知限\n      期補辦外，並依營業稅法規定處罰或撤銷其營業登記，並非規範登記為該建材\n      行之自用大貨車，即可載運該建材行登記之營業項目。亦即有關載運砂石土方\n      應使用專用砂石車及對於砂石車之管理，仍應適用道路交通管理處罰條例第二\n      十九條之一及道路交通安全規則第三十九條第二十款之相關規定。\n五、又道路交通管理處罰條例第二十九條之一係處罰「汽車所有人」，監理機關處罰\n    駕駛人張德富的部分，應有違誤，然因張德富異議部分，另經本院撤銷原處分發\n    回監理機關（九十三年度交聲字第二六一號），僅附帶說明。\n六、原處分機關據以援引首揭規定，就二次違規各裁處罰鍰四萬元並無不當，本件異\n    議為無理由，應予駁回。\n七、據上論斷，應依道路交通案件處理辦法第十九條，裁定如主文。"
  },
  "search": "臺灣苗栗地方法院交通事件裁定九十三年度交聲字第二五三號移送機關交通部公路總局新竹區監理所苗栗監理站異議人即受處分人甲○○○○代表人吳昌華右列受處分人因違反道路交通管理處罰條例案件，對於交通部公路總局新竹區監理所苗栗監理站於九十三年九月十四日以竹監苗字第裁５４─Ｆ00000000號及同年月十七日以竹監苗字第裁５４─Ｆ00000000號所為之處分（原舉發案號：苗栗縣警察局九十三年七月十四日苗縣警交字第Ｆ00000000號、同年月十七日苗縣警交字第Ｆ00000000號）不服，聲明異議，本院裁定如左：主文異議駁回。理由一、按裝載砂石、土方未依規定使用專用車輛或其專用車廂未合於規定或變更車廂者，處汽車所有人新臺幣四萬元以上八萬元以下罰鍰，並當場禁止通行，道路交通管理處罰條例第二十九條之一定有明文。二、本件異議人即受處分人甲○○○○所屬司機張德富於九十三年七月十四日上午十一時三十五分、同年月十七日下午二時四十分，駕駛５７０-ＲＢ號營業大客車，行駛於台六縣聯合大學段、台十三線三興橋頭時，因裝載砂石土方未依規定使專用車輛、裝載砂石土方其專用車廂未合規定之事實，有苗栗縣警察局舉發違反道路交通管理事件通知單、違反道路交通管理事件裁決書、送達證書各二張、苗栗縣警察局九十三年八月五日苗警交字第○九三○○一三七○一號函、九十三年八月二十六日苗警交字第○九三○○五一九七八號及第○九三○○五一九七六號函等在卷可考。雖異議人辯稱如後附件所示云云。三、訊據異議人之代表人吳昌華並不否認張德富所駕駛前開車輛為甲○○○○所有，及張德富確實於前開時間、地點駕駛異議人甲○○○○所有之前開車輛裝載砂石、土方未依規定使用專用車輛，並為原處分機關各裁處四萬元之事實，此有其聲明異議狀一份及本院筆錄可證，及另有苗栗縣警察局舉發違反道路交通管理事件通知單、違反道路交通管理事件裁決書、送達證書各二張、苗栗縣警察局九十三年八月五日苗警交字第○九三○○一三七○一號函、九十三年八月二十六日苗警交字第○九三○○五一九七八號及第○九三○○五一九七六號函等在卷可考，堪認為真實，並依據原舉發單位記載將00000000舉發違規事實「裝載砂石土方其專用車廂未合於規定」更正為「裝載砂石土方未依規定使用專用車輛」。四、至於異議人抗辯之事由，按道路交通管理處罰條例第二十九條之一係民國九十年一月十七日增訂，交通部依據亦為期落實道路交通管理處罰條例立法之意旨，並為加強裝載砂石、土方車輛之管理，並有下列函文可供參考：(1)為期落實道路交通管理處罰條例立法之意旨，並為加強裝載砂石、土方車輛之管理，裝載砂石、土方車輛回歸重量法之裝載取締標準及配套之實施期規定如次：一登檢合格之砂石標示車：於九十一年五月三十一日前以核定之容積裝載及取締，自九十一年六月一日起均應依行車執照核定之重量裝載及取締。二砂石標示車以外之砂石車：自本（九十）年六月一日起依行車執照核定之重量裝載及取締。三「道路交通管理處罰條例」第二十九條之一有關裝載砂石、土方未依規定使用專用車輛或其專用車廂未合於規定或變更車廂者，及其車廂打造或改裝業處罰之規定：俟砂石專用車制度於九十一年五月三十一日完成建立後，自九十一年六月一日起適用。（發文字號：(90)交路字第005683號、發文日期：民國90年5月28日資料來源：交通部公報第36卷6期54-55）(2)依據道路交通管理處罰條例第二十九條之一及道路交通安全規則第三十九條、第三十九條之一及第四十二條等之規定，並為建立砂石專用車制度及加強管理砂石車輛訂定之而於九十年五月二十九日訂定「砂石專用車貨廂標示規定」及「裝載砂石、土方之傾卸式車輛登檢砂石專用車作業規定」，並規定砂石專用車登檢對象：專供裝載砂石、土方之傾卸式大貨車及傾卸式半拖車，並依規定裝設下列裝置及標示者：（一）顯示車輛載重功能且合於規定之載重計。（二）轉彎及倒車警報裝置。（三）連續紀錄汽車瞬間行駛速率及行車時間功能之行車紀錄器。（四）左右兩側之防止捲入裝置與後方之安全防護裝置（或保險桿）。（五）貨廂容積應合於規定（大貨車為其核定總重扣除核定空重所得之核定載重量，除以規定比重一‧五，所得之數值為貨廂容積之立方數；半拖車為其核定聯結總重減去半拖車車重與六‧五公噸所得之核定重量，除以規定比重一‧五，所得之數值為貨廂容積之立方數)（六）車斗外框顏色及貨廂標示。（七）機械式可密覆裝置或備有帆布能緊密覆蓋貨廂。（八）貨廂正後方以黑色字體加漆號牌二點五倍之車輛牌照號碼。三登檢為「砂石專用車」之車輛，其行車執照及拖車使用證應加註貨廂內框長、寬、高及「砂石專用車」字樣，公路監理機關並在公路監理電腦中註記為砂石專用車。（發文日期：民國90年5月29日、資料來源：交通部公報第36卷6期17-19頁）。(3)於九十一年一月三十一日修正「裝載砂石、土方之傾卸式車輛登檢砂石專用車作業規定」第二點之規定修正砂石專用車貨廂容積，並發函要求公路監理機關於定期檢驗時輔導業者儘速登檢為砂石專用車。其中修正第二點：砂石專用車登檢對象：專供裝載砂石、土方之傾卸式大貨車及傾卸式半拖車，並依規定裝（三）連續紀錄汽車瞬間行駛速率及行車時間功能之行車紀錄器。（四）左右兩側之防止捲入裝置與後方之安全防護裝置（或保險桿）。（五）貨廂容積應合於下列規定：1原經登檢合格之砂石標示車：前單軸後雙軸式大貨車，貨廂容積以七立方公尺為上限；後雙軸式半拖車，貨廂容積以十四‧七立方公尺為上限。2其他砂石車：大貨車為其核定總重扣除核定空重所得之核定載重量，除以規定比重一‧五，所得之數值為貨廂容積之立方數；半拖車為其核定聯結總重減去半拖車車重與六‧五公噸所得之核定載重量，除以規定比重一‧五，所得之數值為貨廂容積之立方數。（六）車斗外框顏色及貨廂標示。（七）機械式可密覆裝置或備有帆布能緊密覆蓋貨廂。（八）貨廂正後方以黑色字體加漆號牌二點五倍之車輛牌照號碼。（九）除活動式尾門絞鏈外，貨廂後方活動式尾門高度不得超過貨廂側邊高度。三登檢為「砂石專用車」之車輛，其行車執照及拖車使用證應加註貨廂內框長、寬、高及「砂石專用車」字樣，公路監理機關並在公路監理電腦中註記為砂石專用車（發文字號：交路字第0910001008號、發文日期：民國91年1月31日資料來源：交通部公報第38卷3期7-8頁）。(4)為九十一年六月一日起推動施行之砂石專用車制度，交通部曾事前邀集內政部警政署、各公路監理機關及相關貨運及建材公會等召開會議研商各項課題，並將重要會議結論發函請各權責單位積極辦理：（一）請內政部警政署修正原訂之「警察機關取締違規砂石車注意事項」俾供各警察機關執法使用，另有關砂石標示車以容積法取締沿用二年乙案，本部已於五月二十八日交路字第○九一○○○五一九八號函轉請各單位辦理，請內政部警政署併案檢討修正前開注意事項，並儘速轉知各警察機關辦理，同時加強警察同仁教育訓練。（二）請本部道安委員會透過道安體系加強宣導；另因僅有裝載砂石、土方之傾卸框式大貨車及傾卸框式半拖車需登檢為砂石專用車，為加強宣導該等車輛汽車所有人遵守道路交通管理處罰條例第二十九條之一之規定，請公路監理機關及相關公會就該特定對象，考量以逐一通知方式，以達全面宣導之效果。（三）請公路監理機關加強輔導業者儘速登檢為砂石專用車；另為給予尚非為砂石專用車輛之汽車所有人，有適當期限至公路監理機關辦理登檢為砂石專用車，九十一年九月一日前，該等車輛如經警方依道路交通管理處罰條例第二十九條之一舉發裝載砂石、土方未依規定使用專用車輛，但如其未超載且於到案日期前至公路監理機關辦妥砂石專用車登檢者，則裁罰機關原則可同意該違反條例第二十九條之一之事件，予以免罰。（四）請相關貨運公會積極輔導業者登檢為砂石專用車，並加強宣導相關規定，俾免違反法令。（五）另為加速砂石專用車之登檢作業，同意各公路監理機關建議，凡於九十一年九月一日前以臨時檢驗提早辦理變更為砂石專用車者，免收檢驗費。（發文字號：交路字第0910005367-1號）(5)綜上所述，顯見交通部推行裝載砂石、土方需使用砂石專用車，已從九十年起有逐步制訂相關規定，並以免罰、免收檢驗費、邀請各公路機關及相關公會商討、以逐一通知等方式加以宣導，期能提早辦理變更為砂石專用車。又從道路交通管理處罰條例第二十九條之一之文義解釋，並無該項規定專適用營業大貨車外，從交通部上開發布有關砂石車之行政法規，亦無砂石專用車係指營業大貨車之規定，反而可明確知悉只要載運砂石、土方，即應使用砂石專用車之原則，並無例外之規定，因此異議人認為該條款不適用於建材行，容有誤會。又從交通部所發布之上開行政法規可知道，載運砂石、土方應使用砂石專用車，該部係於九十年起開始宣導，於九十一年六月一日才開始實施，依據該部九十一年一月三十一日修正「裝載砂石、土方之傾卸式車輛登檢砂石專用車作業規定」第二點，如監理機關登檢為「砂石專用車」之車輛，行車執照及拖車使用證會加註貨廂內框長、寬、高及「砂石專用車」字樣，公路監理機關並在公路監理電腦中註記為砂石專用車，否則即非砂石專用車，並非異議人所抗辯該規定係於九十三年七月十三日發布實施。再異議人所檢附之行車執照，係九十二年九月十六日核發，既然未登記為「砂石專用車」，當然不能載運砂石土方，異議人如附件所辯應係事後卸責之詞，難能採信。(6)又異議人抗辯：系爭車輛登記為甲○○○○所有，並核發大貨車執照、行車執照，營業登記項目為建材零售，營業項目並非僅限於砂石，載運砂石僅為營業項目之一，以自用大貨車載運砂石既為法所許，則未違交通部所訂規定等情，本院除無法理解異議人所述「營業登記項目為建材零售，營業項目並非僅限於砂石，載運砂石僅為營業項目之一」何以會推論出「以自用大貨車載運砂石既為法所許」外，既然營業項目非僅限於砂石，因此其登記為甲○○○○之自用大貨車當然可以依據大貨車之功用加以使用，或異議人所陳稱載運甲○○○○營業項目登記之建材零售，但如果要載運的是「砂石、土方」，就必須依上開道路交通相關法規需要使用砂石專用車。另「營利事業登記」之核發是依據所得稅法第一百二十一條及營業稅法第二十八條規定而訂定之「營利事業登記規則」，該法規訂定之目的係為課稅或營利事業違反該規則之規定時，除通知限期補辦外，並依營業稅法規定處罰或撤銷其營業登記，並非規範登記為該建材行之自用大貨車，即可載運該建材行登記之營業項目。亦即有關載運砂石土方應使用專用砂石車及對於砂石車之管理，仍應適用道路交通管理處罰條例第二十九條之一及道路交通安全規則第三十九條第二十款之相關規定。五、又道路交通管理處罰條例第二十九條之一係處罰「汽車所有人」，監理機關處罰駕駛人張德富的部分，應有違誤，然因張德富異議部分，另經本院撤銷原處分發回監理機關（九十三年度交聲字第二六一號），僅附帶說明。六、原處分機關據以援引首揭規定，就二次違規各裁處罰鍰四萬元並無不當，本件異議為無理由，應予駁回。七、據上論斷，應依道路交通案件處理辦法第十九條，裁定如主文。中華民國九十三年十一月十五日臺灣苗栗地方法院交通法庭法官張珈楨右正本證明與原本無異如不服本裁定應於送達後五日內向本院提出抗告狀書記官廖溫崇中華民國九十三年十一月十五日",
  "characters": {
    "judges": [
      "張珈楨"
    ],
    "prosecutors": [

    ],
    "lawyers": [

    ],
    "clerks": [
      "廖溫崇"
    ],
    "plaintiffs": [

    ],
    "defendants": [

    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2004-11-15",
  "created_at": "2016-02-06 03:26:11",
  "updated_at": "2016-02-06 03:26:11"
}