{
  "identify": "MLD-93-交聲-244-20041115-1",
  "court": {
    "name": "臺灣苗栗地方法院",
    "code": "MLD"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 93,
  "word": "交聲",
  "number": "244",
  "jcheck": "1",
  "reason": "違反道路交通管理處罰條例聲明異議",
  "content": "臺灣苗栗地方法院交通事件裁定                    九十三年度交聲字第二四四號\n     原處分機關    交通部公路總局新竹區監理所苗栗監理站\n     異  議  人\n     即受處分人  甲○○\n右列異議人因違反道路交通管理處罰條例案件，對於交通部公路總局新竹區監理所苗\n栗監理站於民國九十三年八月十三日以竹監苗字第駕裁５４-Ｅ00000000號\n所為之裁決處分（原舉發案號：新竹市警察局九十三年七月五日竹市警交字第Ｅ00\n000000號），聲明異議，本院裁定如左：\n    主  文\n原處分撤銷。\n甲○○汽車駕駛人駕駛汽車肇事，無人受傷或死亡且車輛尚能行駛，而不儘速將車輛\n位置標繪移置路邊，致妨礙交通之規定，處新臺幣陸佰元。\n    理  由\n一、按汽車駕駛人駕駛汽車肇事，無人受傷或死亡且車輛尚能行駛，而不儘速將車輛\n    位置標繪移置路邊，致妨礙交通者，處新臺幣六百元以上一千八百元以下罰鍰。\n    道路交通管理處罰條例第六十二條第二項定有明文。又九十二年九月二十四日訂\n    定發布之道路交通事故處理辦法第三條規定「發生道路交通事故，駕駛人應先為\n    下列處置：一  迅對受傷者予以救護，儘速報告消防機關。二  事故車輛發生火\n    災應迅予撲救，防止災情擴大，並儘速報告消防機關。三  保持現場完整，並報\n    告警察機關。四  在事故地點適當距離處放置警告標誌，事故處理結束後應即撤\n    除。前項第四款警告標誌放置距離如下：一  高速公路：應放置於事故地點後方\n    一百公尺處。二  快速道路或最高速限超過六十公里之路段：應放置於事故地點\n    後方八十公尺處。三  最高速限超過五十公里至六十公里之路段：應放置於事故\n    地點後方五十公尺處。四  最高速限五十公里以下之路段：應放置於事故地點後\n    方三十公尺處。第一項事故地點有下列情形者，警告標誌放置距離應予調整：一\n    交通壅塞或行車時速低於十公里以下時，應放置於事故地點後方五公尺處。二\n    有雙向或多向車流通過，應另於前方或周邊適當距離放置之。三  遇雨霧致視線\n    不清時，放置距離應酌予增加。同法第四條「道路交通事故無人受傷或死亡，且\n    事故車輛尚能行駛者，應先標繪車輛位置、痕跡證據後，儘速將車輛移置路邊，\n    並報告警察機關。但當事人當場自行和解者，得不報告警察機關。」。\n二、原處分意旨略以：本件異議人即受處分人於民國九十三年七月五日十二時十分，\n    駕駛車牌號碼為Ｒ４-９６７０號之自用小客貨車，在新竹市○○路○段六四○\n    號前，因發生輕微肇事，車輛尚能行駛未立即標繪移置路旁，致影響交通，經新\n    竹市政府警察局執勤警員當場以竹市警交字第Ｅ00000000號違反道路交\n    通管理事件通知單舉發，嗣異議人未於應到案日期前依法繳納罰鍰，經交通部公\n    路總局新竹區監理所苗栗監理站於九十三年八月十三日以竹監苗字第駕裁５４-\n    Ｅ00000000號裁決書裁決，裁處異議人罰鍰新臺幣（下同）六百元。罰\n    鍰限於九十三年九月十二日前繳納。上開罰鍰逾期不繳送之處分：(1)自九十三年\n    九月十三日起易處吊扣駕駛執照一個月，並限於九十三年九月二十七日前繳送。\n    (2)九十三年九月二十七日前未繳送駕駛執照者，自九十三年九月二十八日起易處\n    吊銷，並逕行註銷駕駛執照。(3)駕駛執照吊〔註〕銷後，自九十三年九月二十八\n    日起一年內不得重新考領駕駛執照。\n三、異議意旨則略以：異議人當時發生交通事故之地點並非經國路一段六四○號，而\n    是之前之路口，因為輕微事故，異議人為避免影響交通已將車輛移置六四○號前\n    之第二車道外。對方將其車輛併排於異議人車輛之左側之車道內，導致執勤警員\n    舉發，又異議人之車輛已經停放在第二車道外，故不須放置三角點警示標誌。對\n    方自稱是新竹市某里長，或因為他確為里長而致異議人受罰。違規者何其多，為\n    何不見取締，道路設計不良為禍首，在大執法前是否應先治本，爰請求撤銷原處\n    分云云。\n四、經查：異議人於九十三年七月五日十二時十分，駕駛車牌號碼為Ｒ４-９６７０\n    號之自用小客貨車，在新竹市○○路○段六四○號前，因發生輕微肇事車輛之事\n    實，有原舉發機關以竹市警交字第Ｅ00000000號違反道路交通管理事件\n    通知單暨系爭路口現場採證照片二幀在卷可按，且異議人對於前開時間地點發生\n    交通事故之事實，亦為異議人所不否認，堪認為真實。至異議人抗辯「為避免影\n    響交通已將車輛移置六四○號前之第二車道外。係對方將其車輛併排於異議人車\n    輛之左側之車道內，導致執勤警員舉發，又異議人之車輛已經停放在第二車道外\n    ，故不須放置三角點警示標誌。」，經舉發單位函覆：執勤員警接獲經國路一段\n    六四二號發生交通事故，趕到現場處理，發現自小客貨車停放於經過路一段第二\n    車道（東向西）即自小客貨車停放於經國路一段最外側車道（東向西），當時雙\n    方將車輛併排，且當時均未放置三角警示標誌，雙方駕駛在路旁討論車禍事情，\n    當時該路段車流量大，很多機車騎士均只能由最外側車道及第二車道往內側車道\n    直行，造成現場交通險象環生，在現場並未見當事人有在指揮交通，且雙方車輛\n    既已移動現場，更無人傷亡且車輛均能行駛，雙方為何不將車輛移置最外側車道\n    ，進而造成交通嚴重受阻，依規定告發並無不當，肇事雙方已經影響交通是事實\n    等情，除製作報告書一分外，另函附當日肇事照片二張為證，而依據照片顯示雖\n    然異議人所有之車輛確實停放在車道的最外側車道，但行駛中之車輛也是從最外\n    側車道及第二車道依序繞過肇事的二輛車前進；從照片中亦可得知異議人亦未依\n    前項開法令規定置放警示標誌，確實已經影響交通秩序，且交通警員掣單舉發違\n    反道路交通管理處罰條例所列之違規事實，本質上為行政處分，係公務員基於職\n    務上權力，依法就特定之具體事件所為具有公法上效果之單方行政行為，基於公\n    務員為公法上行為具有公信力之原則，該行政處分當可被推定為真正，其據以依\n    法處分之事實認定亦為真正無誤，此與民事訴訴法第三百五十五條第一項規定：\n    「文書，依其程式及意旨得認作公文書者，推定為真正」之情形相同，本此公信\n    原則，立法者以道路交通管理處罰條例第九十二條第三項之授權，賦予行政機關\n    訂定違反道路交通管理事件統一裁罰基準及處理細則，使執勤員警得當機處分，\n    以達其維護交通秩序、安全之行政目的。異議人前開置辯，當無足採。\n五、至異議人所抗辯「對方自稱是新竹市某里長，或因為他確為里長而致異議人受罰\n    。」除與前開處罰鍰的事實理由所述不符外，亦未見其提出證據加以證明或其他\n    證據方法供本院調查，並與刑事訴訟法第一百四十五條規定「被告未經審判證明\n    有罪確定前，推定其為無罪。犯罪事實應依證據認定之，無證據不得認定犯罪事\n    實。」及同法第一百六十條「證人之個人意見或推測之詞，除以實際經驗為基礎\n    者外，不得作為證據。」證據法則相違背。\n六、又異議人抗辯「違規者何其多，為何不見取締，道路設計不良為禍首，在大執法\n    前是否應先治本，」除與本件違規之具體事實無涉，本院無權處理外，況且依照\n    道路交通管理處罰條例第九十二條規定「車輛分類、汽車牌照申領、異動、管理\n    規定、汽車載重噸位、座位立位之核定、汽車檢驗項目、基準、檢驗週期規定、\n    汽車駕駛人執照考驗、換發、證照效期與登記規定、車輛裝載、行駛規定、車輛\n    行駛車道之劃分、行人通行、道路障礙及其他有關道路交通安全等事項之規定，\n    由交通部會同內政部定之。道路交通安全講習之方式、內容、時機、時數、執行\n    單位等事項之辦法，由交通部會同內政部定之。本條例之罰鍰基準、舉發、罰鍰\n    繳納、向處罰機關陳述意見或裁決之處理程序、易處吊扣汽車牌照或駕駛執照基\n    準及繳納機構等事項之處理細則，由交通部會同內政部定之。」及請願法第二條\n    規定「人民對國家政策、公共利害或其權益之維護，得向職權所屬之民意機關或\n    主管行政機關請願。」自應具狀向交通部或內政部或以書狀詳述事實及檢附有關\n    資料，並載明真實姓名、性別、年齡、職業、住址及\n    請願之。\n七、原處分機關認異議人於案發時、地，有前開之違規事實，並據之裁決如前，固非\n    無見。按違反道路交通管理事件統一裁罰基準及處理細則第四十三條至第四十六\n    條規定，其中要求監理所將處罰主文記載明確，目的在於符合行政法之一般原理\n    原則的明確原則；又違反道路交通管理事件統一裁罰基準及處理細則第六十一條\n    規定：「違反道路交通管理事件，受處分人於裁決後逾二十日未向管轄地方法院\n    聲明異議，或其聲明異議經法院裁定確定，而不依裁決或裁定繳納罰鍰或不繳送\n    汽車牌照、駕駛執照者，依下列規定處理：（1）罰鍰不繳者，如受處分人領有\n    有效之汽車牌照、駕駛執照時，得以新臺幣每滿一千元罰鍰折算易處吊扣汽車牌\n    照、駕駛執照一個月，不足一千元者以一千元計算，但易處吊扣期限不得逾三個\n    月；受處分人仍不於十五日限期內繳送汽車牌照、駕駛執照者，吊銷其汽車牌照\n    、駕駛執照。（2）  經處分吊扣汽車牌照、駕駛執照者，按其吊扣期間加倍處\n    分，受處分人仍不於十五日限期內繳送汽車牌照或駕駛執照者，吊銷其汽車牌照\n    或駕駛執照。（3）經處分吊銷、註銷汽車牌照、駕駛執照者，由處罰機關逕行\n    註銷。（4）經處分吊銷、註銷執業登記證者，由處罰機關於裁決確定後，移送\n    該管警察機關逕行註銷。（5）經處分沒入之車輛、高音量喇叭或噪音器物、測\n    速雷達感應器、攤棚、攤架者，於裁決確定後銷燬。（6）經處分追繳欠費者，\n    於裁決確定後，將裁決書抄本移送應收欠費之機關以憑繳欠費。同條第二項：「\n    前項第一款之受處分人，如無汽車牌照、駕駛執照可資易處吊扣時，得就原處分\n    或裁定確定之罰鍰加倍處罰，逾十五日後仍不繳納者，移送行政執行處執行。」\n    同法第三項：「依第一項各款所為之處罰，均應於裁決書處罰主文內填記明確，\n    罰鍰折算易處吊扣處分之基準，並應於裁決書附記欄內記明；依前項規定加倍處\n    罰罰鍰之數額、繳納期限，亦應於裁決書處罰主文記明。」也就是異議人到期聽\n    候裁決之後，監理所才有宣示裁決內容；如果異議人未依通知到案或繳納罰款，\n    監理所方有逕行裁決之權力，並將裁決書合法送達異議人，而受處分人於裁決後\n    逾二十日未向管轄地方法院聲明異議，或其聲明異議經法院裁定確定，而不依裁\n    決或裁定繳納罰鍰或不繳送汽車牌照、駕駛執照者，監理所才能依據上開規則第\n    六十一條規定依序而行，才是交通管理事件處罰之正當法律程序原則，方為道路\n    交通管理處罰條例第六十五條第一項明定的立法意旨，即原處分於「確定」後始\n    有執行力。乃原處分機關裁決如前，竟自裁決受處分人罰鍰新臺幣六百元。罰鍰\n    限於九十三年九月十二日前繳納。上開罰鍰逾期不繳送之處分：(1)自九十三年九\n    月十三日起易處吊扣駕駛執照一個月，並限於九十三年九月二十七日前繳送。(2)\n    九十三年九月二十七日前未繳送駕駛執照者，自九十三年九月二十八日起易處吊\n    銷，並逕行註銷駕駛執照。(3)駕駛執照吊〔註〕銷後，自九十三年九月二十八日\n    起一年內不得重新考領駕駛執照。以右列處分礙及憲法保障之受  處分人依法爭\n    訟之權，核非適法。又異議人於案發時、地，確有「肇事無人傷亡車輛尚能行駛\n    不盡速將車輛移置路邊致妨礙交通」之違規事實，業見前述，異議人執前情聲明\n    異議，固非有理由，惟原處分既有可議，自應由本院將原處分撤銷，另為適法之\n    處分，如主文。\n據上論結，應依道路交通案件處理辦法第二十條前段，道路交通管理處罰條例第六十\n二條第二項，裁定如主文。\n中      華      民      國    九十三    年     十一     月     十五     日\n                                      臺灣苗栗地方法院交通法庭\n                                          法  官   張  珈  禎\n右正本證明與原本無異。\n如不服本裁定應於送達後五日內向本院提出抗告狀。\n                                          書記官   廖  溫  崇\n中      華      民      國    九十三    年     十一     月     十五     日\n",
  "structure": {
    "main": "原處分撤銷。\n甲○○汽車駕駛人駕駛汽車肇事，無人受傷或死亡且車輛尚能行駛，而不儘速將車輛\n位置標繪移置路邊，致妨礙交通之規定，處新臺幣陸佰元。",
    "reason": "一、按汽車駕駛人駕駛汽車肇事，無人受傷或死亡且車輛尚能行駛，而不儘速將車輛\n    位置標繪移置路邊，致妨礙交通者，處新臺幣六百元以上一千八百元以下罰鍰。\n    道路交通管理處罰條例第六十二條第二項定有明文。又九十二年九月二十四日訂\n    定發布之道路交通事故處理辦法第三條規定「發生道路交通事故，駕駛人應先為\n    下列處置：一  迅對受傷者予以救護，儘速報告消防機關。二  事故車輛發生火\n    災應迅予撲救，防止災情擴大，並儘速報告消防機關。三  保持現場完整，並報\n    告警察機關。四  在事故地點適當距離處放置警告標誌，事故處理結束後應即撤\n    除。前項第四款警告標誌放置距離如下：一  高速公路：應放置於事故地點後方\n    一百公尺處。二  快速道路或最高速限超過六十公里之路段：應放置於事故地點\n    後方八十公尺處。三  最高速限超過五十公里至六十公里之路段：應放置於事故\n    地點後方五十公尺處。四  最高速限五十公里以下之路段：應放置於事故地點後\n    方三十公尺處。第一項事故地點有下列情形者，警告標誌放置距離應予調整：一\n    交通壅塞或行車時速低於十公里以下時，應放置於事故地點後方五公尺處。二\n    有雙向或多向車流通過，應另於前方或周邊適當距離放置之。三  遇雨霧致視線\n    不清時，放置距離應酌予增加。同法第四條「道路交通事故無人受傷或死亡，且\n    事故車輛尚能行駛者，應先標繪車輛位置、痕跡證據後，儘速將車輛移置路邊，\n    並報告警察機關。但當事人當場自行和解者，得不報告警察機關。」。\n二、原處分意旨略以：本件異議人即受處分人於民國九十三年七月五日十二時十分，\n    駕駛車牌號碼為Ｒ４-９６７０號之自用小客貨車，在新竹市○○路○段六四○\n    號前，因發生輕微肇事，車輛尚能行駛未立即標繪移置路旁，致影響交通，經新\n    竹市政府警察局執勤警員當場以竹市警交字第Ｅ00000000號違反道路交\n    通管理事件通知單舉發，嗣異議人未於應到案日期前依法繳納罰鍰，經交通部公\n    路總局新竹區監理所苗栗監理站於九十三年八月十三日以竹監苗字第駕裁５４-\n    Ｅ00000000號裁決書裁決，裁處異議人罰鍰新臺幣（下同）六百元。罰\n    鍰限於九十三年九月十二日前繳納。上開罰鍰逾期不繳送之處分：(1)自九十三年\n    九月十三日起易處吊扣駕駛執照一個月，並限於九十三年九月二十七日前繳送。\n    (2)九十三年九月二十七日前未繳送駕駛執照者，自九十三年九月二十八日起易處\n    吊銷，並逕行註銷駕駛執照。(3)駕駛執照吊〔註〕銷後，自九十三年九月二十八\n    日起一年內不得重新考領駕駛執照。\n三、異議意旨則略以：異議人當時發生交通事故之地點並非經國路一段六四○號，而\n    是之前之路口，因為輕微事故，異議人為避免影響交通已將車輛移置六四○號前\n    之第二車道外。對方將其車輛併排於異議人車輛之左側之車道內，導致執勤警員\n    舉發，又異議人之車輛已經停放在第二車道外，故不須放置三角點警示標誌。對\n    方自稱是新竹市某里長，或因為他確為里長而致異議人受罰。違規者何其多，為\n    何不見取締，道路設計不良為禍首，在大執法前是否應先治本，爰請求撤銷原處\n    分云云。\n四、經查：異議人於九十三年七月五日十二時十分，駕駛車牌號碼為Ｒ４-９６７０\n    號之自用小客貨車，在新竹市○○路○段六四○號前，因發生輕微肇事車輛之事\n    實，有原舉發機關以竹市警交字第Ｅ00000000號違反道路交通管理事件\n    通知單暨系爭路口現場採證照片二幀在卷可按，且異議人對於前開時間地點發生\n    交通事故之事實，亦為異議人所不否認，堪認為真實。至異議人抗辯「為避免影\n    響交通已將車輛移置六四○號前之第二車道外。係對方將其車輛併排於異議人車\n    輛之左側之車道內，導致執勤警員舉發，又異議人之車輛已經停放在第二車道外\n    ，故不須放置三角點警示標誌。」，經舉發單位函覆：執勤員警接獲經國路一段\n    六四二號發生交通事故，趕到現場處理，發現自小客貨車停放於經過路一段第二\n    車道（東向西）即自小客貨車停放於經國路一段最外側車道（東向西），當時雙\n    方將車輛併排，且當時均未放置三角警示標誌，雙方駕駛在路旁討論車禍事情，\n    當時該路段車流量大，很多機車騎士均只能由最外側車道及第二車道往內側車道\n    直行，造成現場交通險象環生，在現場並未見當事人有在指揮交通，且雙方車輛\n    既已移動現場，更無人傷亡且車輛均能行駛，雙方為何不將車輛移置最外側車道\n    ，進而造成交通嚴重受阻，依規定告發並無不當，肇事雙方已經影響交通是事實\n    等情，除製作報告書一分外，另函附當日肇事照片二張為證，而依據照片顯示雖\n    然異議人所有之車輛確實停放在車道的最外側車道，但行駛中之車輛也是從最外\n    側車道及第二車道依序繞過肇事的二輛車前進；從照片中亦可得知異議人亦未依\n    前項開法令規定置放警示標誌，確實已經影響交通秩序，且交通警員掣單舉發違\n    反道路交通管理處罰條例所列之違規事實，本質上為行政處分，係公務員基於職\n    務上權力，依法就特定之具體事件所為具有公法上效果之單方行政行為，基於公\n    務員為公法上行為具有公信力之原則，該行政處分當可被推定為真正，其據以依\n    法處分之事實認定亦為真正無誤，此與民事訴訴法第三百五十五條第一項規定：\n    「文書，依其程式及意旨得認作公文書者，推定為真正」之情形相同，本此公信\n    原則，立法者以道路交通管理處罰條例第九十二條第三項之授權，賦予行政機關\n    訂定違反道路交通管理事件統一裁罰基準及處理細則，使執勤員警得當機處分，\n    以達其維護交通秩序、安全之行政目的。異議人前開置辯，當無足採。\n五、至異議人所抗辯「對方自稱是新竹市某里長，或因為他確為里長而致異議人受罰\n    。」除與前開處罰鍰的事實理由所述不符外，亦未見其提出證據加以證明或其他\n    證據方法供本院調查，並與刑事訴訟法第一百四十五條規定「被告未經審判證明\n    有罪確定前，推定其為無罪。犯罪事實應依證據認定之，無證據不得認定犯罪事\n    實。」及同法第一百六十條「證人之個人意見或推測之詞，除以實際經驗為基礎\n    者外，不得作為證據。」證據法則相違背。\n六、又異議人抗辯「違規者何其多，為何不見取締，道路設計不良為禍首，在大執法\n    前是否應先治本，」除與本件違規之具體事實無涉，本院無權處理外，況且依照\n    道路交通管理處罰條例第九十二條規定「車輛分類、汽車牌照申領、異動、管理\n    規定、汽車載重噸位、座位立位之核定、汽車檢驗項目、基準、檢驗週期規定、\n    汽車駕駛人執照考驗、換發、證照效期與登記規定、車輛裝載、行駛規定、車輛\n    行駛車道之劃分、行人通行、道路障礙及其他有關道路交通安全等事項之規定，\n    由交通部會同內政部定之。道路交通安全講習之方式、內容、時機、時數、執行\n    單位等事項之辦法，由交通部會同內政部定之。本條例之罰鍰基準、舉發、罰鍰\n    繳納、向處罰機關陳述意見或裁決之處理程序、易處吊扣汽車牌照或駕駛執照基\n    準及繳納機構等事項之處理細則，由交通部會同內政部定之。」及請願法第二條\n    規定「人民對國家政策、公共利害或其權益之維護，得向職權所屬之民意機關或\n    主管行政機關請願。」自應具狀向交通部或內政部或以書狀詳述事實及檢附有關\n    資料，並載明真實姓名、性別、年齡、職業、住址及\n    請願之。\n七、原處分機關認異議人於案發時、地，有前開之違規事實，並據之裁決如前，固非\n    無見。按違反道路交通管理事件統一裁罰基準及處理細則第四十三條至第四十六\n    條規定，其中要求監理所將處罰主文記載明確，目的在於符合行政法之一般原理\n    原則的明確原則；又違反道路交通管理事件統一裁罰基準及處理細則第六十一條\n    規定：「違反道路交通管理事件，受處分人於裁決後逾二十日未向管轄地方法院\n    聲明異議，或其聲明異議經法院裁定確定，而不依裁決或裁定繳納罰鍰或不繳送\n    汽車牌照、駕駛執照者，依下列規定處理：（1）罰鍰不繳者，如受處分人領有\n    有效之汽車牌照、駕駛執照時，得以新臺幣每滿一千元罰鍰折算易處吊扣汽車牌\n    照、駕駛執照一個月，不足一千元者以一千元計算，但易處吊扣期限不得逾三個\n    月；受處分人仍不於十五日限期內繳送汽車牌照、駕駛執照者，吊銷其汽車牌照\n    、駕駛執照。（2）  經處分吊扣汽車牌照、駕駛執照者，按其吊扣期間加倍處\n    分，受處分人仍不於十五日限期內繳送汽車牌照或駕駛執照者，吊銷其汽車牌照\n    或駕駛執照。（3）經處分吊銷、註銷汽車牌照、駕駛執照者，由處罰機關逕行\n    註銷。（4）經處分吊銷、註銷執業登記證者，由處罰機關於裁決確定後，移送\n    該管警察機關逕行註銷。（5）經處分沒入之車輛、高音量喇叭或噪音器物、測\n    速雷達感應器、攤棚、攤架者，於裁決確定後銷燬。（6）經處分追繳欠費者，\n    於裁決確定後，將裁決書抄本移送應收欠費之機關以憑繳欠費。同條第二項：「\n    前項第一款之受處分人，如無汽車牌照、駕駛執照可資易處吊扣時，得就原處分\n    或裁定確定之罰鍰加倍處罰，逾十五日後仍不繳納者，移送行政執行處執行。」\n    同法第三項：「依第一項各款所為之處罰，均應於裁決書處罰主文內填記明確，\n    罰鍰折算易處吊扣處分之基準，並應於裁決書附記欄內記明；依前項規定加倍處\n    罰罰鍰之數額、繳納期限，亦應於裁決書處罰主文記明。」也就是異議人到期聽\n    候裁決之後，監理所才有宣示裁決內容；如果異議人未依通知到案或繳納罰款，\n    監理所方有逕行裁決之權力，並將裁決書合法送達異議人，而受處分人於裁決後\n    逾二十日未向管轄地方法院聲明異議，或其聲明異議經法院裁定確定，而不依裁\n    決或裁定繳納罰鍰或不繳送汽車牌照、駕駛執照者，監理所才能依據上開規則第\n    六十一條規定依序而行，才是交通管理事件處罰之正當法律程序原則，方為道路\n    交通管理處罰條例第六十五條第一項明定的立法意旨，即原處分於「確定」後始\n    有執行力。乃原處分機關裁決如前，竟自裁決受處分人罰鍰新臺幣六百元。罰鍰\n    限於九十三年九月十二日前繳納。上開罰鍰逾期不繳送之處分：(1)自九十三年九\n    月十三日起易處吊扣駕駛執照一個月，並限於九十三年九月二十七日前繳送。(2)\n    九十三年九月二十七日前未繳送駕駛執照者，自九十三年九月二十八日起易處吊\n    銷，並逕行註銷駕駛執照。(3)駕駛執照吊〔註〕銷後，自九十三年九月二十八日\n    起一年內不得重新考領駕駛執照。以右列處分礙及憲法保障之受  處分人依法爭\n    訟之權，核非適法。又異議人於案發時、地，確有「肇事無人傷亡車輛尚能行駛\n    不盡速將車輛移置路邊致妨礙交通」之違規事實，業見前述，異議人執前情聲明\n    異議，固非有理由，惟原處分既有可議，自應由本院將原處分撤銷，另為適法之\n    處分，如主文。\n據上論結，應依道路交通案件處理辦法第二十條前段，道路交通管理處罰條例第六十\n二條第二項，裁定如主文。"
  },
  "search": "臺灣苗栗地方法院交通事件裁定九十三年度交聲字第二四四號原處分機關交通部公路總局新竹區監理所苗栗監理站異議人即受處分人甲○○右列異議人因違反道路交通管理處罰條例案件，對於交通部公路總局新竹區監理所苗栗監理站於民國九十三年八月十三日以竹監苗字第駕裁５４-Ｅ00000000號所為之裁決處分（原舉發案號：新竹市警察局九十三年七月五日竹市警交字第Ｅ00000000號），聲明異議，本院裁定如左：主文原處分撤銷。甲○○汽車駕駛人駕駛汽車肇事，無人受傷或死亡且車輛尚能行駛，而不儘速將車輛位置標繪移置路邊，致妨礙交通之規定，處新臺幣陸佰元。理由一、按汽車駕駛人駕駛汽車肇事，無人受傷或死亡且車輛尚能行駛，而不儘速將車輛位置標繪移置路邊，致妨礙交通者，處新臺幣六百元以上一千八百元以下罰鍰。道路交通管理處罰條例第六十二條第二項定有明文。又九十二年九月二十四日訂定發布之道路交通事故處理辦法第三條規定「發生道路交通事故，駕駛人應先為下列處置：一迅對受傷者予以救護，儘速報告消防機關。二事故車輛發生火災應迅予撲救，防止災情擴大，並儘速報告消防機關。三保持現場完整，並報告警察機關。四在事故地點適當距離處放置警告標誌，事故處理結束後應即撤除。前項第四款警告標誌放置距離如下：一高速公路：應放置於事故地點後方一百公尺處。二快速道路或最高速限超過六十公里之路段：應放置於事故地點後方八十公尺處。三最高速限超過五十公里至六十公里之路段：應放置於事故地點後方五十公尺處。四最高速限五十公里以下之路段：應放置於事故地點後方三十公尺處。第一項事故地點有下列情形者，警告標誌放置距離應予調整：一交通壅塞或行車時速低於十公里以下時，應放置於事故地點後方五公尺處。二有雙向或多向車流通過，應另於前方或周邊適當距離放置之。三遇雨霧致視線不清時，放置距離應酌予增加。同法第四條「道路交通事故無人受傷或死亡，且事故車輛尚能行駛者，應先標繪車輛位置、痕跡證據後，儘速將車輛移置路邊，並報告警察機關。但當事人當場自行和解者，得不報告警察機關。」。二、原處分意旨略以：本件異議人即受處分人於民國九十三年七月五日十二時十分，駕駛車牌號碼為Ｒ４-９６７０號之自用小客貨車，在新竹市○○路○段六四○號前，因發生輕微肇事，車輛尚能行駛未立即標繪移置路旁，致影響交通，經新竹市政府警察局執勤警員當場以竹市警交字第Ｅ00000000號違反道路交通管理事件通知單舉發，嗣異議人未於應到案日期前依法繳納罰鍰，經交通部公路總局新竹區監理所苗栗監理站於九十三年八月十三日以竹監苗字第駕裁５４-Ｅ00000000號裁決書裁決，裁處異議人罰鍰新臺幣（下同）六百元。罰鍰限於九十三年九月十二日前繳納。上開罰鍰逾期不繳送之處分：(1)自九十三年九月十三日起易處吊扣駕駛執照一個月，並限於九十三年九月二十七日前繳送。(2)九十三年九月二十七日前未繳送駕駛執照者，自九十三年九月二十八日起易處吊銷，並逕行註銷駕駛執照。(3)駕駛執照吊〔註〕銷後，自九十三年九月二十八日起一年內不得重新考領駕駛執照。三、異議意旨則略以：異議人當時發生交通事故之地點並非經國路一段六四○號，而是之前之路口，因為輕微事故，異議人為避免影響交通已將車輛移置六四○號前之第二車道外。對方將其車輛併排於異議人車輛之左側之車道內，導致執勤警員舉發，又異議人之車輛已經停放在第二車道外，故不須放置三角點警示標誌。對方自稱是新竹市某里長，或因為他確為里長而致異議人受罰。違規者何其多，為何不見取締，道路設計不良為禍首，在大執法前是否應先治本，爰請求撤銷原處分云云。四、經查：異議人於九十三年七月五日十二時十分，駕駛車牌號碼為Ｒ４-９６７０號之自用小客貨車，在新竹市○○路○段六四○號前，因發生輕微肇事車輛之事實，有原舉發機關以竹市警交字第Ｅ00000000號違反道路交通管理事件通知單暨系爭路口現場採證照片二幀在卷可按，且異議人對於前開時間地點發生交通事故之事實，亦為異議人所不否認，堪認為真實。至異議人抗辯「為避免影響交通已將車輛移置六四○號前之第二車道外。係對方將其車輛併排於異議人車輛之左側之車道內，導致執勤警員舉發，又異議人之車輛已經停放在第二車道外，故不須放置三角點警示標誌。」，經舉發單位函覆：執勤員警接獲經國路一段六四二號發生交通事故，趕到現場處理，發現自小客貨車停放於經過路一段第二車道（東向西）即自小客貨車停放於經國路一段最外側車道（東向西），當時雙方將車輛併排，且當時均未放置三角警示標誌，雙方駕駛在路旁討論車禍事情，當時該路段車流量大，很多機車騎士均只能由最外側車道及第二車道往內側車道直行，造成現場交通險象環生，在現場並未見當事人有在指揮交通，且雙方車輛既已移動現場，更無人傷亡且車輛均能行駛，雙方為何不將車輛移置最外側車道，進而造成交通嚴重受阻，依規定告發並無不當，肇事雙方已經影響交通是事實等情，除製作報告書一分外，另函附當日肇事照片二張為證，而依據照片顯示雖然異議人所有之車輛確實停放在車道的最外側車道，但行駛中之車輛也是從最外側車道及第二車道依序繞過肇事的二輛車前進；從照片中亦可得知異議人亦未依前項開法令規定置放警示標誌，確實已經影響交通秩序，且交通警員掣單舉發違反道路交通管理處罰條例所列之違規事實，本質上為行政處分，係公務員基於職務上權力，依法就特定之具體事件所為具有公法上效果之單方行政行為，基於公務員為公法上行為具有公信力之原則，該行政處分當可被推定為真正，其據以依法處分之事實認定亦為真正無誤，此與民事訴訴法第三百五十五條第一項規定：「文書，依其程式及意旨得認作公文書者，推定為真正」之情形相同，本此公信原則，立法者以道路交通管理處罰條例第九十二條第三項之授權，賦予行政機關訂定違反道路交通管理事件統一裁罰基準及處理細則，使執勤員警得當機處分，以達其維護交通秩序、安全之行政目的。異議人前開置辯，當無足採。五、至異議人所抗辯「對方自稱是新竹市某里長，或因為他確為里長而致異議人受罰。」除與前開處罰鍰的事實理由所述不符外，亦未見其提出證據加以證明或其他證據方法供本院調查，並與刑事訴訟法第一百四十五條規定「被告未經審判證明有罪確定前，推定其為無罪。犯罪事實應依證據認定之，無證據不得認定犯罪事實。」及同法第一百六十條「證人之個人意見或推測之詞，除以實際經驗為基礎者外，不得作為證據。」證據法則相違背。六、又異議人抗辯「違規者何其多，為何不見取締，道路設計不良為禍首，在大執法前是否應先治本，」除與本件違規之具體事實無涉，本院無權處理外，況且依照道路交通管理處罰條例第九十二條規定「車輛分類、汽車牌照申領、異動、管理規定、汽車載重噸位、座位立位之核定、汽車檢驗項目、基準、檢驗週期規定、汽車駕駛人執照考驗、換發、證照效期與登記規定、車輛裝載、行駛規定、車輛行駛車道之劃分、行人通行、道路障礙及其他有關道路交通安全等事項之規定，由交通部會同內政部定之。道路交通安全講習之方式、內容、時機、時數、執行單位等事項之辦法，由交通部會同內政部定之。本條例之罰鍰基準、舉發、罰鍰繳納、向處罰機關陳述意見或裁決之處理程序、易處吊扣汽車牌照或駕駛執照基準及繳納機構等事項之處理細則，由交通部會同內政部定之。」及請願法第二條規定「人民對國家政策、公共利害或其權益之維護，得向職權所屬之民意機關或主管行政機關請願。」自應具狀向交通部或內政部或以書狀詳述事實及檢附有關資料，並載明真實姓名、性別、年齡、職業、住址及請願之。七、原處分機關認異議人於案發時、地，有前開之違規事實，並據之裁決如前，固非無見。按違反道路交通管理事件統一裁罰基準及處理細則第四十三條至第四十六條規定，其中要求監理所將處罰主文記載明確，目的在於符合行政法之一般原理原則的明確原則；又違反道路交通管理事件統一裁罰基準及處理細則第六十一條規定：「違反道路交通管理事件，受處分人於裁決後逾二十日未向管轄地方法院聲明異議，或其聲明異議經法院裁定確定，而不依裁決或裁定繳納罰鍰或不繳送汽車牌照、駕駛執照者，依下列規定處理：（1）罰鍰不繳者，如受處分人領有有效之汽車牌照、駕駛執照時，得以新臺幣每滿一千元罰鍰折算易處吊扣汽車牌照、駕駛執照一個月，不足一千元者以一千元計算，但易處吊扣期限不得逾三個月；受處分人仍不於十五日限期內繳送汽車牌照、駕駛執照者，吊銷其汽車牌照、駕駛執照。（2）經處分吊扣汽車牌照、駕駛執照者，按其吊扣期間加倍處分，受處分人仍不於十五日限期內繳送汽車牌照或駕駛執照者，吊銷其汽車牌照或駕駛執照。（3）經處分吊銷、註銷汽車牌照、駕駛執照者，由處罰機關逕行註銷。（4）經處分吊銷、註銷執業登記證者，由處罰機關於裁決確定後，移送該管警察機關逕行註銷。（5）經處分沒入之車輛、高音量喇叭或噪音器物、測速雷達感應器、攤棚、攤架者，於裁決確定後銷燬。（6）經處分追繳欠費者，於裁決確定後，將裁決書抄本移送應收欠費之機關以憑繳欠費。同條第二項：「前項第一款之受處分人，如無汽車牌照、駕駛執照可資易處吊扣時，得就原處分或裁定確定之罰鍰加倍處罰，逾十五日後仍不繳納者，移送行政執行處執行。」同法第三項：「依第一項各款所為之處罰，均應於裁決書處罰主文內填記明確，罰鍰折算易處吊扣處分之基準，並應於裁決書附記欄內記明；依前項規定加倍處罰罰鍰之數額、繳納期限，亦應於裁決書處罰主文記明。」也就是異議人到期聽候裁決之後，監理所才有宣示裁決內容；如果異議人未依通知到案或繳納罰款，監理所方有逕行裁決之權力，並將裁決書合法送達異議人，而受處分人於裁決後逾二十日未向管轄地方法院聲明異議，或其聲明異議經法院裁定確定，而不依裁決或裁定繳納罰鍰或不繳送汽車牌照、駕駛執照者，監理所才能依據上開規則第六十一條規定依序而行，才是交通管理事件處罰之正當法律程序原則，方為道路交通管理處罰條例第六十五條第一項明定的立法意旨，即原處分於「確定」後始有執行力。乃原處分機關裁決如前，竟自裁決受處分人罰鍰新臺幣六百元。罰鍰限於九十三年九月十二日前繳納。上開罰鍰逾期不繳送之處分：(1)自九十三年九月十三日起易處吊扣駕駛執照一個月，並限於九十三年九月二十七日前繳送。(2)九十三年九月二十七日前未繳送駕駛執照者，自九十三年九月二十八日起易處吊銷，並逕行註銷駕駛執照。(3)駕駛執照吊〔註〕銷後，自九十三年九月二十八日起一年內不得重新考領駕駛執照。以右列處分礙及憲法保障之受處分人依法爭訟之權，核非適法。又異議人於案發時、地，確有「肇事無人傷亡車輛尚能行駛不盡速將車輛移置路邊致妨礙交通」之違規事實，業見前述，異議人執前情聲明異議，固非有理由，惟原處分既有可議，自應由本院將原處分撤銷，另為適法之處分，如主文。據上論結，應依道路交通案件處理辦法第二十條前段，道路交通管理處罰條例第六十二條第二項，裁定如主文。中華民國九十三年十一月十五日臺灣苗栗地方法院交通法庭法官張珈禎右正本證明與原本無異。如不服本裁定應於送達後五日內向本院提出抗告狀。書記官廖溫崇中華民國九十三年十一月十五日",
  "characters": {
    "judges": [
      "張珈禎"
    ],
    "prosecutors": [

    ],
    "lawyers": [

    ],
    "clerks": [
      "廖溫崇"
    ],
    "plaintiffs": [

    ],
    "defendants": [

    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2004-11-15",
  "created_at": "2016-02-06 03:25:49",
  "updated_at": "2016-02-06 03:25:49"
}