{
  "identify": "TCD-93-金訴-90-20041115-1",
  "court": {
    "name": "臺灣臺中地方法院",
    "code": "TCD"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 93,
  "word": "金訴",
  "number": "90",
  "jcheck": "1",
  "reason": "常業詐欺等",
  "content": "臺灣臺中地方法院刑事判決                          九十三年度金訴字第九○號\n    公  訴  人  臺灣臺中地方法院檢察署檢察官\n    被      告  丙○○\n右列被告因詐欺案件，經檢察官提起公訴（九十三年度偵字第一五五七○號），經本\n院合議庭裁定改以簡易程序審理，判決如左：\n    主  文\n丙○○幫助以意圖為自己不法之所有，以詐術使人將本人之物交付為常業，處有期徒\n刑柒月。緩刑貳年。\n    事  實\n一、丙○○可預見如將金融機構帳戶之存摺及提款卡交予他人，他人可能利用該帳戶\n    遂行詐欺取財之非法犯行，仍因缺錢花用不顧他人所可能遭害之危險，透過報紙\n    分類廣告得知姓名年籍均不詳綽號「小陳」之成年男子欲蒐集他人之存摺使用，\n    竟基於幫助他人常業詐欺取財之不確定故意，於民國（下同）九十二年十二月二\n    十三日依對方指示至臺中市○○路郵局開立第00000000號郵政劃撥儲金\n    帳戶，開立完畢後，將上開民權路郵局之郵政劃撥儲金帳戶，連同其原先在臺中\n    健行路郵局開立之第000000－0號郵政存簿儲金帳戶之自提卡（含提款密\n    碼，已申請該自提卡可提領上開劃撥儲金帳戶存款），在臺中市健行國小前，以\n    一個月新台幣（下同）三千元之價格，租予該綽號「小陳」之成年男子所屬詐欺\n    集團使用，該犯罪集團人員於取得丙○○所有上開郵政劃撥儲金帳戶及郵政存簿\n    儲金帳戶之自提卡等資料後，即基於意圖為自己不法所有之常業詐欺犯意，以散\n    發不實代辦信用卡夾報廣告之方式，要求被害人應先匯手續費至指定帳戶，以此\n    方式詐騙被害人。適有甲○○於九十三年一月二十九日見上開夾報廣告，遂以廣\n    告登載之聯絡電話與自稱銀行內部專員「陳主任」之人聯絡，「陳主任」即偽以\n    前開手法詐騙，致甲○○誤信為真而陷於錯誤，於該日十時四十分許匯款三千元\n    至丙○○所提供之上開郵政劃撥儲金帳戶，旋經該犯罪集團成員以自提卡將款項\n    悉數提領。嗣因該犯罪集團成員自稱中國信託豐原分行「吳經理」又稱核卡須再\n    匯款五千元，甲○○發覺受騙，始報警查獲。\n二、案經甲○○訴請臺中縣警察局東勢分局函轉臺中市警察局第一分局報告臺灣臺中\n    地方法院檢察署檢察官偵查起訴。\n    理  由\n一、前揭犯罪事實，業據被告丙○○於本院審理時坦承不諱；告訴人甲○○遭不詳姓\n    名年籍自稱「陳主任」之人詐騙而匯款三千元至被告上開劃撥儲金帳戶之情形，\n    亦經告訴人甲○○指述綦詳，復有被告所有之前開臺中民權路郵局郵政劃撥儲金\n    立帳申請書、被害人郵局匯款單及中華郵政股份有限公司臺中郵局九十三年十月\n    二十五日中管字第○九三二一○二四七三號函所附之郵政劃撥儲金帳戶對帳單等\n    在卷可稽（見九十三年偵字第一五五七○號偵查卷第八頁、第十三頁、本院卷）\n    。本件事證明確，被告犯行堪以認定。\n二、按金融帳戶為個人理財之工具，而現今開立金融帳戶並無何特殊限制，一般民眾\n    皆可以存入最低開戶金額之方式申請之，且一人可在不同金融機構開立多數存款\n    帳戶使用，乃眾所周知的事實，則依一般人之社會生活經驗，倘見陌生人不以自\n    己名義申請開戶，反而欲向不特定人蒐集承租他人之金融帳戶供己短期使用，衡\n    情當對於該帳戶之使用方式是否合法乙節有合理的懷疑；又金融帳戶存摺、提款\n    卡等物，在身分上、交易上係極為重要之證明工具，有高度屬人性，且邇來以「\n    退稅」等名義詐欺取財之犯罪類型層出不窮，該等犯罪多數係利用收購或承租之\n    他人帳戶做為所得財物之出入帳戶，屢經各類媒體廣為報導，是依一般人通常之\n    知識，均應知身分不明之人要求提供金融帳戶存摺及提款卡，可能係欲以該帳戶\n    取得不法犯罪所得，並藉此隱匿帳戶內款項實際取得人之身分，又被告另在臺中\n    健行路郵局設有存簿儲金帳戶申請自提卡可提領劃撥儲金帳戶存款，且被告交付\n    之上開劃撥帳戶自九十三年一月七日至同年二月二十二日止，有多達十五筆現金\n    存入，金額由三千元至十萬元不等，且多於現金存入當天，隨即以自提機劃撥提\n    款之方式悉數提領，有前述中華郵政股份有限公司臺中郵局函附之對帳單在卷可\n    稽，自稱「小陳」、「陳主任」及「吳經理」等不知名人士組成之詐欺集團，係\n    以意圖為自己不法所有，以詐術使人將本人之物交付為常業無疑，被告提供其所\n    有之郵政劃撥儲金帳戶及郵政存簿帳戶之自提卡（含提款密碼）予他人供常業詐\n    欺取財匯款使用，雖並未參予詐欺取財之行為，然其顯係以幫助之意思，參與詐\n    欺取財構成要件以外之行為，為幫助犯，是被告所為，係犯刑法第三十條第一項\n    、第三百四十條之幫助常業詐欺取財罪。被告幫助他人犯常業詐欺取財罪，為從\n    犯，應依刑法第三十條第二項之規定減輕其刑。爰審酌被告犯罪之動機係因貪圖\n    小利，且明知近日社會上此類詐欺取財犯罪盛行，猶提供助力，提高檢警調單位\n    查緝背後詐騙集團之困難度，使其更加猖獗，足致受害民眾繼續增加，及被害人\n    之人數、被詐騙之金額，與犯後坦承犯行，態度尚稱良好，本身所得財物僅三千\n    元等一切情狀，量處如主文所示之刑，以資儆懲。末查，被告前未曾受有期徒刑\n    以上刑之宣告，有臺灣高等法院被告全國前案紀錄表在卷可按，被告坦承犯行，\n    深具悔意，其經此教訓，當知警惕而無再犯之虞，本院綜核各情，所宣告之刑，\n    認以暫不執行為適當，併予宣告緩刑二年，以啟自新。\n三、公訴意旨另以：被告預見將自己帳戶提供予不認識之他人使用，可能幫助他人掩\n    飾或隱匿他人因重大犯罪所得財物，竟仍出售前開郵政劃撥儲金帳戶供詐欺集團\n    使用，以此方式幫助該犯罪集團掩飾、隱匿常業詐欺犯罪所得之財物，因認被告\n    另涉犯洗錢防制法第九條第二項之洗錢罪嫌云云。惟查：洗錢行為係指行為人為\n    掩飾或隱匿自己或他人重大犯罪所得財物或財產上之利益（洗錢防制法第二條第\n    一款），或行為人掩飾、收受、搬運、寄藏、故買或牙保他人因重大犯罪所得財\n    物或財產上之利益（同法第二條第二款）。按洗錢防制法之制定，旨在規範特定\n    重大犯罪（詳見該法第三條）不法所得之資金或財產，藉由洗錢行為，諸如經由\n    各種金融機關或其他交易管道，轉換成為合法來源之資金或財產，以切斷資金與\n    當初犯罪行為之關連性，俾便於隱匿其犯罪行為或該資金不法來源或本質，以逃\n    避追訴、處罰。該法之制定背景，主要係針對預防鉅額贓款，經由洗錢行為轉變\n    為合法來源，造成資金流向之中斷，使偵查機關無法藉由資金之流向，追查不法\n    前行為之犯罪行為人。足見其所保護之法益為國家對特定重大犯罪之追訴及處罰\n    ，此觀該法第一條已明定：「為防制洗錢，追查犯罪，特制定本法」，而對不法\n    之前行為所侵害之一般法益，因已有該當各行為之構成要件加以保護，自非該法\n    之立法目的甚明。是否另成立洗錢防制法第九條之洗錢罪，依同法第一條、第二\n    條之規定，應以行為人是否有為逃避或妨礙自己或他人所犯重大犯罪之追查或處\n    罰，而另有掩飾或隱匿自己或他人犯罪所得之財物之洗錢行為為必要，亦即行為\n    人須有為逃避或妨礙自己或他人所犯重大犯罪之追查或處罰而掩飾或隱匿其犯罪\n    所得財物之犯意（洗錢之犯意），並有為逃避或妨礙自己或他人所犯重大犯罪之\n    追查或處罰而有掩飾或隱匿之行為（洗錢之行為），始克相當（最高法院九十二\n    年度臺上字第三六三九號、九十一年臺上字第四九五六號判決參照）。被告於本\n    案中既係出售其所有之郵政劃撥儲金帳戶，供前開詐欺集團使用，以使被害人將\n    受騙金額入帳，其有幫助常業詐欺犯罪之行為固可認定，惟除此之外，被告並未\n    於詐欺行為完成後，另有何為使他人逃避追訴或處罰，進而更為掩飾或隱匿犯罪\n    所得財物或財產上利益之犯意及行為，其單純提供帳戶供被害人匯款入帳之行為\n    ，亦不足以將前開詐欺所得，轉換成為合法來源之資金或財產，以切斷資金與當\n    初犯罪行為之關連性，而達隱匿犯罪行為之目的甚明，職是，自難遽論被告構成\n    洗錢防制法第九條第二項之洗錢犯行，原應為無罪之諭知，惟就此部分，公訴人\n    認與前開起訴有罪部分，有牽連犯之裁判上一罪關係，爰不另為無罪之諭知。\n據上論斷，應依刑事訴訟法第二百七十三條之一第一項、第二百九十九條第一項前段\n，刑法第三十條第一項、第二項、第三百四十條、第七十四條第一款，判決如主文。\n本案經檢察官乙○○到庭執行職務。\n中     華     民     國     九十三     年     十一     月      十五     日\n                  法  官    林  慧  英\n右正本證明與原本無異。\n如不服本判決，應於送達後十日內向本院提出上訴狀（須附繕本），上訴於臺灣高等\n法院臺中分院。\n                                    書記官\n中     華     民     國     九十三     年     十一     月      十五     日\n附錄論罪科刑法條\n中華民國刑法第三百四十條\n以犯第三百三十九條之罪為常業者，處一年以上七年以下有期徒刑，得併科五萬元以\n下罰金。\n",
  "structure": {
    "main": "丙○○幫助以意圖為自己不法之所有，以詐術使人將本人之物交付為常業，處有期徒\n刑柒月。緩刑貳年。",
    "fact": "一、丙○○可預見如將金融機構帳戶之存摺及提款卡交予他人，他人可能利用該帳戶\n    遂行詐欺取財之非法犯行，仍因缺錢花用不顧他人所可能遭害之危險，透過報紙\n    分類廣告得知姓名年籍均不詳綽號「小陳」之成年男子欲蒐集他人之存摺使用，\n    竟基於幫助他人常業詐欺取財之不確定故意，於民國（下同）九十二年十二月二\n    十三日依對方指示至臺中市○○路郵局開立第00000000號郵政劃撥儲金\n    帳戶，開立完畢後，將上開民權路郵局之郵政劃撥儲金帳戶，連同其原先在臺中\n    健行路郵局開立之第000000－0號郵政存簿儲金帳戶之自提卡（含提款密\n    碼，已申請該自提卡可提領上開劃撥儲金帳戶存款），在臺中市健行國小前，以\n    一個月新台幣（下同）三千元之價格，租予該綽號「小陳」之成年男子所屬詐欺\n    集團使用，該犯罪集團人員於取得丙○○所有上開郵政劃撥儲金帳戶及郵政存簿\n    儲金帳戶之自提卡等資料後，即基於意圖為自己不法所有之常業詐欺犯意，以散\n    發不實代辦信用卡夾報廣告之方式，要求被害人應先匯手續費至指定帳戶，以此\n    方式詐騙被害人。適有甲○○於九十三年一月二十九日見上開夾報廣告，遂以廣\n    告登載之聯絡電話與自稱銀行內部專員「陳主任」之人聯絡，「陳主任」即偽以\n    前開手法詐騙，致甲○○誤信為真而陷於錯誤，於該日十時四十分許匯款三千元\n    至丙○○所提供之上開郵政劃撥儲金帳戶，旋經該犯罪集團成員以自提卡將款項\n    悉數提領。嗣因該犯罪集團成員自稱中國信託豐原分行「吳經理」又稱核卡須再\n    匯款五千元，甲○○發覺受騙，始報警查獲。\n二、案經甲○○訴請臺中縣警察局東勢分局函轉臺中市警察局第一分局報告臺灣臺中\n    地方法院檢察署檢察官偵查起訴。",
    "reason": "一、前揭犯罪事實，業據被告丙○○於本院審理時坦承不諱；告訴人甲○○遭不詳姓\n    名年籍自稱「陳主任」之人詐騙而匯款三千元至被告上開劃撥儲金帳戶之情形，\n    亦經告訴人甲○○指述綦詳，復有被告所有之前開臺中民權路郵局郵政劃撥儲金\n    立帳申請書、被害人郵局匯款單及中華郵政股份有限公司臺中郵局九十三年十月\n    二十五日中管字第○九三二一○二四七三號函所附之郵政劃撥儲金帳戶對帳單等\n    在卷可稽（見九十三年偵字第一五五七○號偵查卷第八頁、第十三頁、本院卷）\n    。本件事證明確，被告犯行堪以認定。\n二、按金融帳戶為個人理財之工具，而現今開立金融帳戶並無何特殊限制，一般民眾\n    皆可以存入最低開戶金額之方式申請之，且一人可在不同金融機構開立多數存款\n    帳戶使用，乃眾所周知的事實，則依一般人之社會生活經驗，倘見陌生人不以自\n    己名義申請開戶，反而欲向不特定人蒐集承租他人之金融帳戶供己短期使用，衡\n    情當對於該帳戶之使用方式是否合法乙節有合理的懷疑；又金融帳戶存摺、提款\n    卡等物，在身分上、交易上係極為重要之證明工具，有高度屬人性，且邇來以「\n    退稅」等名義詐欺取財之犯罪類型層出不窮，該等犯罪多數係利用收購或承租之\n    他人帳戶做為所得財物之出入帳戶，屢經各類媒體廣為報導，是依一般人通常之\n    知識，均應知身分不明之人要求提供金融帳戶存摺及提款卡，可能係欲以該帳戶\n    取得不法犯罪所得，並藉此隱匿帳戶內款項實際取得人之身分，又被告另在臺中\n    健行路郵局設有存簿儲金帳戶申請自提卡可提領劃撥儲金帳戶存款，且被告交付\n    之上開劃撥帳戶自九十三年一月七日至同年二月二十二日止，有多達十五筆現金\n    存入，金額由三千元至十萬元不等，且多於現金存入當天，隨即以自提機劃撥提\n    款之方式悉數提領，有前述中華郵政股份有限公司臺中郵局函附之對帳單在卷可\n    稽，自稱「小陳」、「陳主任」及「吳經理」等不知名人士組成之詐欺集團，係\n    以意圖為自己不法所有，以詐術使人將本人之物交付為常業無疑，被告提供其所\n    有之郵政劃撥儲金帳戶及郵政存簿帳戶之自提卡（含提款密碼）予他人供常業詐\n    欺取財匯款使用，雖並未參予詐欺取財之行為，然其顯係以幫助之意思，參與詐\n    欺取財構成要件以外之行為，為幫助犯，是被告所為，係犯刑法第三十條第一項\n    、第三百四十條之幫助常業詐欺取財罪。被告幫助他人犯常業詐欺取財罪，為從\n    犯，應依刑法第三十條第二項之規定減輕其刑。爰審酌被告犯罪之動機係因貪圖\n    小利，且明知近日社會上此類詐欺取財犯罪盛行，猶提供助力，提高檢警調單位\n    查緝背後詐騙集團之困難度，使其更加猖獗，足致受害民眾繼續增加，及被害人\n    之人數、被詐騙之金額，與犯後坦承犯行，態度尚稱良好，本身所得財物僅三千\n    元等一切情狀，量處如主文所示之刑，以資儆懲。末查，被告前未曾受有期徒刑\n    以上刑之宣告，有臺灣高等法院被告全國前案紀錄表在卷可按，被告坦承犯行，\n    深具悔意，其經此教訓，當知警惕而無再犯之虞，本院綜核各情，所宣告之刑，\n    認以暫不執行為適當，併予宣告緩刑二年，以啟自新。\n三、公訴意旨另以：被告預見將自己帳戶提供予不認識之他人使用，可能幫助他人掩\n    飾或隱匿他人因重大犯罪所得財物，竟仍出售前開郵政劃撥儲金帳戶供詐欺集團\n    使用，以此方式幫助該犯罪集團掩飾、隱匿常業詐欺犯罪所得之財物，因認被告\n    另涉犯洗錢防制法第九條第二項之洗錢罪嫌云云。惟查：洗錢行為係指行為人為\n    掩飾或隱匿自己或他人重大犯罪所得財物或財產上之利益（洗錢防制法第二條第\n    一款），或行為人掩飾、收受、搬運、寄藏、故買或牙保他人因重大犯罪所得財\n    物或財產上之利益（同法第二條第二款）。按洗錢防制法之制定，旨在規範特定\n    重大犯罪（詳見該法第三條）不法所得之資金或財產，藉由洗錢行為，諸如經由\n    各種金融機關或其他交易管道，轉換成為合法來源之資金或財產，以切斷資金與\n    當初犯罪行為之關連性，俾便於隱匿其犯罪行為或該資金不法來源或本質，以逃\n    避追訴、處罰。該法之制定背景，主要係針對預防鉅額贓款，經由洗錢行為轉變\n    為合法來源，造成資金流向之中斷，使偵查機關無法藉由資金之流向，追查不法\n    前行為之犯罪行為人。足見其所保護之法益為國家對特定重大犯罪之追訴及處罰\n    ，此觀該法第一條已明定：「為防制洗錢，追查犯罪，特制定本法」，而對不法\n    之前行為所侵害之一般法益，因已有該當各行為之構成要件加以保護，自非該法\n    之立法目的甚明。是否另成立洗錢防制法第九條之洗錢罪，依同法第一條、第二\n    條之規定，應以行為人是否有為逃避或妨礙自己或他人所犯重大犯罪之追查或處\n    罰，而另有掩飾或隱匿自己或他人犯罪所得之財物之洗錢行為為必要，亦即行為\n    人須有為逃避或妨礙自己或他人所犯重大犯罪之追查或處罰而掩飾或隱匿其犯罪\n    所得財物之犯意（洗錢之犯意），並有為逃避或妨礙自己或他人所犯重大犯罪之\n    追查或處罰而有掩飾或隱匿之行為（洗錢之行為），始克相當（最高法院九十二\n    年度臺上字第三六三九號、九十一年臺上字第四九五六號判決參照）。被告於本\n    案中既係出售其所有之郵政劃撥儲金帳戶，供前開詐欺集團使用，以使被害人將\n    受騙金額入帳，其有幫助常業詐欺犯罪之行為固可認定，惟除此之外，被告並未\n    於詐欺行為完成後，另有何為使他人逃避追訴或處罰，進而更為掩飾或隱匿犯罪\n    所得財物或財產上利益之犯意及行為，其單純提供帳戶供被害人匯款入帳之行為\n    ，亦不足以將前開詐欺所得，轉換成為合法來源之資金或財產，以切斷資金與當\n    初犯罪行為之關連性，而達隱匿犯罪行為之目的甚明，職是，自難遽論被告構成\n    洗錢防制法第九條第二項之洗錢犯行，原應為無罪之諭知，惟就此部分，公訴人\n    認與前開起訴有罪部分，有牽連犯之裁判上一罪關係，爰不另為無罪之諭知。\n據上論斷，應依刑事訴訟法第二百七十三條之一第一項、第二百九十九條第一項前段\n，刑法第三十條第一項、第二項、第三百四十條、第七十四條第一款，判決如主文。\n本案經檢察官乙○○到庭執行職務。\n中     華     民     國     九十三     年     十一     月      十五     日\n                  法  官    林  慧  英\n右正本證明與原本無異。\n如不服本判決，應於送達後十日內向本院提出上訴狀（須附繕本），上訴於臺灣高等\n法院臺中分院。\n                                    書記官"
  },
  "search": "臺灣臺中地方法院刑事判決九十三年度金訴字第九○號公訴人臺灣臺中地方法院檢察署檢察官被告丙○○右列被告因詐欺案件，經檢察官提起公訴（九十三年度偵字第一五五七○號），經本院合議庭裁定改以簡易程序審理，判決如左：主文丙○○幫助以意圖為自己不法之所有，以詐術使人將本人之物交付為常業，處有期徒刑柒月。緩刑貳年。事實一、丙○○可預見如將金融機構帳戶之存摺及提款卡交予他人，他人可能利用該帳戶遂行詐欺取財之非法犯行，仍因缺錢花用不顧他人所可能遭害之危險，透過報紙分類廣告得知姓名年籍均不詳綽號「小陳」之成年男子欲蒐集他人之存摺使用，竟基於幫助他人常業詐欺取財之不確定故意，於民國（下同）九十二年十二月二十三日依對方指示至臺中市○○路郵局開立第00000000號郵政劃撥儲金帳戶，開立完畢後，將上開民權路郵局之郵政劃撥儲金帳戶，連同其原先在臺中健行路郵局開立之第000000－0號郵政存簿儲金帳戶之自提卡（含提款密碼，已申請該自提卡可提領上開劃撥儲金帳戶存款），在臺中市健行國小前，以一個月新台幣（下同）三千元之價格，租予該綽號「小陳」之成年男子所屬詐欺集團使用，該犯罪集團人員於取得丙○○所有上開郵政劃撥儲金帳戶及郵政存簿儲金帳戶之自提卡等資料後，即基於意圖為自己不法所有之常業詐欺犯意，以散發不實代辦信用卡夾報廣告之方式，要求被害人應先匯手續費至指定帳戶，以此方式詐騙被害人。適有甲○○於九十三年一月二十九日見上開夾報廣告，遂以廣告登載之聯絡電話與自稱銀行內部專員「陳主任」之人聯絡，「陳主任」即偽以前開手法詐騙，致甲○○誤信為真而陷於錯誤，於該日十時四十分許匯款三千元至丙○○所提供之上開郵政劃撥儲金帳戶，旋經該犯罪集團成員以自提卡將款項悉數提領。嗣因該犯罪集團成員自稱中國信託豐原分行「吳經理」又稱核卡須再匯款五千元，甲○○發覺受騙，始報警查獲。二、案經甲○○訴請臺中縣警察局東勢分局函轉臺中市警察局第一分局報告臺灣臺中地方法院檢察署檢察官偵查起訴。理由一、前揭犯罪事實，業據被告丙○○於本院審理時坦承不諱；告訴人甲○○遭不詳姓名年籍自稱「陳主任」之人詐騙而匯款三千元至被告上開劃撥儲金帳戶之情形，亦經告訴人甲○○指述綦詳，復有被告所有之前開臺中民權路郵局郵政劃撥儲金立帳申請書、被害人郵局匯款單及中華郵政股份有限公司臺中郵局九十三年十月二十五日中管字第○九三二一○二四七三號函所附之郵政劃撥儲金帳戶對帳單等在卷可稽（見九十三年偵字第一五五七○號偵查卷第八頁、第十三頁、本院卷）。本件事證明確，被告犯行堪以認定。二、按金融帳戶為個人理財之工具，而現今開立金融帳戶並無何特殊限制，一般民眾皆可以存入最低開戶金額之方式申請之，且一人可在不同金融機構開立多數存款帳戶使用，乃眾所周知的事實，則依一般人之社會生活經驗，倘見陌生人不以自己名義申請開戶，反而欲向不特定人蒐集承租他人之金融帳戶供己短期使用，衡情當對於該帳戶之使用方式是否合法乙節有合理的懷疑；又金融帳戶存摺、提款卡等物，在身分上、交易上係極為重要之證明工具，有高度屬人性，且邇來以「退稅」等名義詐欺取財之犯罪類型層出不窮，該等犯罪多數係利用收購或承租之他人帳戶做為所得財物之出入帳戶，屢經各類媒體廣為報導，是依一般人通常之知識，均應知身分不明之人要求提供金融帳戶存摺及提款卡，可能係欲以該帳戶取得不法犯罪所得，並藉此隱匿帳戶內款項實際取得人之身分，又被告另在臺中健行路郵局設有存簿儲金帳戶申請自提卡可提領劃撥儲金帳戶存款，且被告交付之上開劃撥帳戶自九十三年一月七日至同年二月二十二日止，有多達十五筆現金存入，金額由三千元至十萬元不等，且多於現金存入當天，隨即以自提機劃撥提款之方式悉數提領，有前述中華郵政股份有限公司臺中郵局函附之對帳單在卷可稽，自稱「小陳」、「陳主任」及「吳經理」等不知名人士組成之詐欺集團，係以意圖為自己不法所有，以詐術使人將本人之物交付為常業無疑，被告提供其所有之郵政劃撥儲金帳戶及郵政存簿帳戶之自提卡（含提款密碼）予他人供常業詐欺取財匯款使用，雖並未參予詐欺取財之行為，然其顯係以幫助之意思，參與詐欺取財構成要件以外之行為，為幫助犯，是被告所為，係犯刑法第三十條第一項、第三百四十條之幫助常業詐欺取財罪。被告幫助他人犯常業詐欺取財罪，為從犯，應依刑法第三十條第二項之規定減輕其刑。爰審酌被告犯罪之動機係因貪圖小利，且明知近日社會上此類詐欺取財犯罪盛行，猶提供助力，提高檢警調單位查緝背後詐騙集團之困難度，使其更加猖獗，足致受害民眾繼續增加，及被害人之人數、被詐騙之金額，與犯後坦承犯行，態度尚稱良好，本身所得財物僅三千元等一切情狀，量處如主文所示之刑，以資儆懲。末查，被告前未曾受有期徒刑以上刑之宣告，有臺灣高等法院被告全國前案紀錄表在卷可按，被告坦承犯行，深具悔意，其經此教訓，當知警惕而無再犯之虞，本院綜核各情，所宣告之刑，認以暫不執行為適當，併予宣告緩刑二年，以啟自新。三、公訴意旨另以：被告預見將自己帳戶提供予不認識之他人使用，可能幫助他人掩飾或隱匿他人因重大犯罪所得財物，竟仍出售前開郵政劃撥儲金帳戶供詐欺集團使用，以此方式幫助該犯罪集團掩飾、隱匿常業詐欺犯罪所得之財物，因認被告另涉犯洗錢防制法第九條第二項之洗錢罪嫌云云。惟查：洗錢行為係指行為人為掩飾或隱匿自己或他人重大犯罪所得財物或財產上之利益（洗錢防制法第二條第一款），或行為人掩飾、收受、搬運、寄藏、故買或牙保他人因重大犯罪所得財物或財產上之利益（同法第二條第二款）。按洗錢防制法之制定，旨在規範特定重大犯罪（詳見該法第三條）不法所得之資金或財產，藉由洗錢行為，諸如經由各種金融機關或其他交易管道，轉換成為合法來源之資金或財產，以切斷資金與當初犯罪行為之關連性，俾便於隱匿其犯罪行為或該資金不法來源或本質，以逃避追訴、處罰。該法之制定背景，主要係針對預防鉅額贓款，經由洗錢行為轉變為合法來源，造成資金流向之中斷，使偵查機關無法藉由資金之流向，追查不法前行為之犯罪行為人。足見其所保護之法益為國家對特定重大犯罪之追訴及處罰，此觀該法第一條已明定：「為防制洗錢，追查犯罪，特制定本法」，而對不法之前行為所侵害之一般法益，因已有該當各行為之構成要件加以保護，自非該法之立法目的甚明。是否另成立洗錢防制法第九條之洗錢罪，依同法第一條、第二條之規定，應以行為人是否有為逃避或妨礙自己或他人所犯重大犯罪之追查或處罰，而另有掩飾或隱匿自己或他人犯罪所得之財物之洗錢行為為必要，亦即行為人須有為逃避或妨礙自己或他人所犯重大犯罪之追查或處罰而掩飾或隱匿其犯罪所得財物之犯意（洗錢之犯意），並有為逃避或妨礙自己或他人所犯重大犯罪之追查或處罰而有掩飾或隱匿之行為（洗錢之行為），始克相當（最高法院九十二年度臺上字第三六三九號、九十一年臺上字第四九五六號判決參照）。被告於本案中既係出售其所有之郵政劃撥儲金帳戶，供前開詐欺集團使用，以使被害人將受騙金額入帳，其有幫助常業詐欺犯罪之行為固可認定，惟除此之外，被告並未於詐欺行為完成後，另有何為使他人逃避追訴或處罰，進而更為掩飾或隱匿犯罪所得財物或財產上利益之犯意及行為，其單純提供帳戶供被害人匯款入帳之行為，亦不足以將前開詐欺所得，轉換成為合法來源之資金或財產，以切斷資金與當初犯罪行為之關連性，而達隱匿犯罪行為之目的甚明，職是，自難遽論被告構成洗錢防制法第九條第二項之洗錢犯行，原應為無罪之諭知，惟就此部分，公訴人認與前開起訴有罪部分，有牽連犯之裁判上一罪關係，爰不另為無罪之諭知。據上論斷，應依刑事訴訟法第二百七十三條之一第一項、第二百九十九條第一項前段，刑法第三十條第一項、第二項、第三百四十條、第七十四條第一款，判決如主文。本案經檢察官乙○○到庭執行職務。中華民國九十三年十一月十五日法官林慧英右正本證明與原本無異。如不服本判決，應於送達後十日內向本院提出上訴狀（須附繕本），上訴於臺灣高等法院臺中分院。書記官中華民國九十三年十一月十五日附錄論罪科刑法條中華民國刑法第三百四十條以犯第三百三十九條之罪為常業者，處一年以上七年以下有期徒刑，得併科五萬元以下罰金。",
  "characters": {
    "judges": [
      "林慧英"
    ],
    "prosecutors": [

    ],
    "lawyers": [

    ],
    "clerks": [
      "中華民國九十三年十一月十五日"
    ],
    "plaintiffs": [

    ],
    "defendants": [
      "丙○○",
      "右列被告因詐欺案件，經檢察官提起公訴（九十三年度偵字第一五五七○號），經本",
      "院合議庭裁定改以簡易程序審理，判決如左："
    ],
    "prosecutor_office": [
      "臺灣臺中地方法院檢察署檢察官"
    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2004-11-15",
  "created_at": "2016-02-06 03:25:45",
  "updated_at": "2016-02-06 03:25:45"
}