{
  "identify": "CHD-92-婚-739-20040107-1",
  "court": {
    "name": "臺灣彰化地方法院",
    "code": "CHD"
  },
  "division": {
    "name": "民事",
    "code": "V"
  },
  "year": 92,
  "word": "婚",
  "number": "739",
  "jcheck": "1",
  "reason": "離婚",
  "content": "臺灣彰化地方法院民事判決  九十二年度婚字第七三九號\n    原      告  乙○○\n    被      告  甲○○\n右當事人間請求離婚事件，經本院於民國九十二年十二月二十四日言詞辯論終結，判\n決如左：\n    主    文\n准原告與被告離婚。\n訴訟費用由被告負擔。\n    事    實\n甲、原告方面：\n  一、聲明：求為判決如主文所示。\n  二、陳述：兩造於民國（下同）七十一年一月十三日結婚，婚後未幾，原告即發現\n      被告有賭博惡習，沈迷賭場，生活作息顛倒，屢勸不聽，原告及親友並多次代\n      被告清償上門追討之賭債，被告甚至曾被賭客押走，以此要脅原告簽發十萬元\n      本票後，始釋放被告，為此兩造經常發生爭吵，被告則嫌原告嘮叨，伊不堪其\n      擾，多次表示要與原告離婚。又被告之好賭積習迄今未改，荒廢正業，不負擔\n      任何家庭生活費用，而原告為張羅子女教養及生活開支，日間在外為人打掃房\n      屋，工作勞累，被告卻屢屢於凌晨二、三點將原告吵醒，欲與原告談話，且三\n      天兩頭即表示要與原告離婚，令原告生理及心理均感難以承受。至此，原告念\n      及子女均已長大懂事，負擔減輕，遂決意與被告離婚，乃於九十二年八月間被\n      告復提出離婚要求時，同意離婚，兩造並已簽妥離婚協議書，詎被告嗣後後悔\n      ，而不願協同辦理離婚登記，綜上所述，爰依民法第一千零五十二條第二項規\n      定請求裁判離婚。\n  三、證據：提出戶籍謄本二件、離婚協議書影本一件為證，並聲請訊問證人林素雲\n      、林正發、林溢淳。\n乙、被告方面：\n  一、聲明：駁回原告之訴；訴訟費用由被告負擔。\n  二、陳述：被告被押走是十年前的事，被告已慢慢在改掉賭姓，但是現在原告不准\n      被告吃她煮的東西，在兩造兒子面前說被告的壞話，根本沒把被告當成一個丈\n      夫看待。被告承認會去廟口賭博，但不是每天都去，而且金額都很小；摔東西\n      只有一次而已；被告在晚上吵鬧，才吵不到十次，且是因為原告不理被告。\n    理    由\n一、原告主張兩造間有婚姻關係現仍存續中，據原告提出戶籍謄本配偶欄記載可證。\n    又原告主張被告有賭博惡習，迄今未改，荒廢正業，不負擔任何家庭生活費用，\n    原告及親友並多次代被告清償上門追討之賭債，被告甚至曾被賭客押走，以此要\n    脅原告簽發十萬元本票後，始釋放被告，為此兩造經常發生爭吵，又被告常於夜\n    間吵鬧原告，且三天兩頭即表示要與原告離婚，令原告生理及心理均感難以承受\n    ，兩造並曾簽妥離婚協議書，惟被告拒不協同辦理，爰依民法第一千零五十二條\n    第二項規定請求裁判離婚等情，業據原告提出離婚協議書影本一件為證，惟被告\n    辯稱：被告被押走是十年前的事，被告已慢慢在改掉賭姓；被告承認會去廟口賭\n    博，但不是每天都去，而且金額都很小；摔東西只有一次而已；被告在晚上吵鬧\n    ，才吵不到十次，且是因為原告不理被告云云。經查，證人即原告姊姊林素雲（\n    即兩造離婚協議書上之證人）到場證述：因為兩造在我們隔壁租房子，被告有賭\n    博習性，常在廟口賭博，賭到別人到家裡來要債；兩造常常鬧離婚，這次被告在\n    我家門口說要離婚，若原告不與被告離婚，就要摔東西及放火燒房子等語，而另\n    一證人即原告姪子林正發（亦為兩造離婚協議書上之證人）到庭證述：就我所知\n    ，被告會賭博，兩造爭吵時，被告就會摔東西等語，此外，證人即兩造之子林溢\n    淳復到庭證述：我父親半夜都會大聲吵鬧我母親，連我們也會被他吵醒，至於什\n    麼原因，我不清楚等語，均有本院言詞辯論筆錄在卷可稽，對照原告之陳述、被\n    告之抗辯及證人林素雲、林正發、林溢淳之證述，可認被告所辯不足採信，被告\n    之賭博惡習、不負擔家庭生活費用、夜間吵鬧原告，並經常鬧離婚等情，堪予認\n    定，原告之主張自堪信為真實。\n二、按民法第一千零五十二條第二項規定「有前項以外之重大事由，難以維持婚姻者\n    ，夫妻之一方得請求離婚。但其事由應由夫妻之一方負責者，僅他方得請求離婚\n    」，此項離婚事由之概括規定，其目的在使夫妻請求裁判離婚之事由較富彈性。\n    而是否有難以維持婚姻之重大事由，判斷標準為婚姻是否已生破綻而無回復之希\n    望，及依客觀之標準，難以維持婚姻之事實，是否已達於倘處於同一境況，任何\n    人均將喪失維持婚姻希望之程度以決之。經查，本件被告素有賭博惡習，迄今未\n    改，因而不事工作，未協助分擔家庭生活費用，並常於夜間吵鬧原告，且三天兩\n    頭即向原告鬧離婚，令原告生理及心理均感難以承受，兩造間並已擬妥協議離婚\n    書，詎被告事後反悔致未辦理登記等，按諸婚姻生活本應夫妻雙方共同努力用心\n    經營，被告上開種種行為顯然已使婚姻生破綻而難有回復之望，依客觀情形判斷\n    ，應認兩造之婚姻已達於難以維持之程度，且其事由，被告亦屬可歸責之一方，\n    原告據以請求判決離婚，自屬有理由，應予准許。本件離婚既經准許，兩造間其\n    餘之攻擊防禦理由，爰不再一一細究，併此敘明。\n三、據上論結，原告之訴為有理由，依民事訴訟法第七十八條，判決如主文。\n中      華      民      國    九十三    年      一      月      七      日\n                                  臺灣彰化地方法院家事法庭\n~B法      官  蕭文學\n右為正本係照原本作成\n如對本判決上訴應於判決送達後廿日內向本院提出上訴狀\n中      華      民      國    九十三    年              月              日\n~B法院書記官  吳政峰\n",
  "structure": {
    "main": "准原告與被告離婚。\n訴訟費用由被告負擔。",
    "fact": "甲、原告方面：\n  一、聲明：求為判決如主文所示。\n  二、陳述：兩造於民國（下同）七十一年一月十三日結婚，婚後未幾，原告即發現\n      被告有賭博惡習，沈迷賭場，生活作息顛倒，屢勸不聽，原告及親友並多次代\n      被告清償上門追討之賭債，被告甚至曾被賭客押走，以此要脅原告簽發十萬元\n      本票後，始釋放被告，為此兩造經常發生爭吵，被告則嫌原告嘮叨，伊不堪其\n      擾，多次表示要與原告離婚。又被告之好賭積習迄今未改，荒廢正業，不負擔\n      任何家庭生活費用，而原告為張羅子女教養及生活開支，日間在外為人打掃房\n      屋，工作勞累，被告卻屢屢於凌晨二、三點將原告吵醒，欲與原告談話，且三\n      天兩頭即表示要與原告離婚，令原告生理及心理均感難以承受。至此，原告念\n      及子女均已長大懂事，負擔減輕，遂決意與被告離婚，乃於九十二年八月間被\n      告復提出離婚要求時，同意離婚，兩造並已簽妥離婚協議書，詎被告嗣後後悔\n      ，而不願協同辦理離婚登記，綜上所述，爰依民法第一千零五十二條第二項規\n      定請求裁判離婚。\n  三、證據：提出戶籍謄本二件、離婚協議書影本一件為證，並聲請訊問證人林素雲\n      、林正發、林溢淳。\n乙、被告方面：\n  一、聲明：駁回原告之訴；訴訟費用由被告負擔。\n  二、陳述：被告被押走是十年前的事，被告已慢慢在改掉賭姓，但是現在原告不准\n      被告吃她煮的東西，在兩造兒子面前說被告的壞話，根本沒把被告當成一個丈\n      夫看待。被告承認會去廟口賭博，但不是每天都去，而且金額都很小；摔東西\n      只有一次而已；被告在晚上吵鬧，才吵不到十次，且是因為原告不理被告。",
    "reason": "一、原告主張兩造間有婚姻關係現仍存續中，據原告提出戶籍謄本配偶欄記載可證。\n    又原告主張被告有賭博惡習，迄今未改，荒廢正業，不負擔任何家庭生活費用，\n    原告及親友並多次代被告清償上門追討之賭債，被告甚至曾被賭客押走，以此要\n    脅原告簽發十萬元本票後，始釋放被告，為此兩造經常發生爭吵，又被告常於夜\n    間吵鬧原告，且三天兩頭即表示要與原告離婚，令原告生理及心理均感難以承受\n    ，兩造並曾簽妥離婚協議書，惟被告拒不協同辦理，爰依民法第一千零五十二條\n    第二項規定請求裁判離婚等情，業據原告提出離婚協議書影本一件為證，惟被告\n    辯稱：被告被押走是十年前的事，被告已慢慢在改掉賭姓；被告承認會去廟口賭\n    博，但不是每天都去，而且金額都很小；摔東西只有一次而已；被告在晚上吵鬧\n    ，才吵不到十次，且是因為原告不理被告云云。經查，證人即原告姊姊林素雲（\n    即兩造離婚協議書上之證人）到場證述：因為兩造在我們隔壁租房子，被告有賭\n    博習性，常在廟口賭博，賭到別人到家裡來要債；兩造常常鬧離婚，這次被告在\n    我家門口說要離婚，若原告不與被告離婚，就要摔東西及放火燒房子等語，而另\n    一證人即原告姪子林正發（亦為兩造離婚協議書上之證人）到庭證述：就我所知\n    ，被告會賭博，兩造爭吵時，被告就會摔東西等語，此外，證人即兩造之子林溢\n    淳復到庭證述：我父親半夜都會大聲吵鬧我母親，連我們也會被他吵醒，至於什\n    麼原因，我不清楚等語，均有本院言詞辯論筆錄在卷可稽，對照原告之陳述、被\n    告之抗辯及證人林素雲、林正發、林溢淳之證述，可認被告所辯不足採信，被告\n    之賭博惡習、不負擔家庭生活費用、夜間吵鬧原告，並經常鬧離婚等情，堪予認\n    定，原告之主張自堪信為真實。\n二、按民法第一千零五十二條第二項規定「有前項以外之重大事由，難以維持婚姻者\n    ，夫妻之一方得請求離婚。但其事由應由夫妻之一方負責者，僅他方得請求離婚\n    」，此項離婚事由之概括規定，其目的在使夫妻請求裁判離婚之事由較富彈性。\n    而是否有難以維持婚姻之重大事由，判斷標準為婚姻是否已生破綻而無回復之希\n    望，及依客觀之標準，難以維持婚姻之事實，是否已達於倘處於同一境況，任何\n    人均將喪失維持婚姻希望之程度以決之。經查，本件被告素有賭博惡習，迄今未\n    改，因而不事工作，未協助分擔家庭生活費用，並常於夜間吵鬧原告，且三天兩\n    頭即向原告鬧離婚，令原告生理及心理均感難以承受，兩造間並已擬妥協議離婚\n    書，詎被告事後反悔致未辦理登記等，按諸婚姻生活本應夫妻雙方共同努力用心\n    經營，被告上開種種行為顯然已使婚姻生破綻而難有回復之望，依客觀情形判斷\n    ，應認兩造之婚姻已達於難以維持之程度，且其事由，被告亦屬可歸責之一方，\n    原告據以請求判決離婚，自屬有理由，應予准許。本件離婚既經准許，兩造間其\n    餘之攻擊防禦理由，爰不再一一細究，併此敘明。\n三、據上論結，原告之訴為有理由，依民事訴訟法第七十八條，判決如主文。\n中      華      民      國    九十三    年      一      月      七      日\n                                  臺灣彰化地方法院家事法庭\n~B法      官  蕭文學\n右為正本係照原本作成\n如對本判決上訴應於判決送達後廿日內向本院提出上訴狀"
  },
  "search": "臺灣彰化地方法院民事判決九十二年度婚字第七三九號原告乙○○被告甲○○右當事人間請求離婚事件，經本院於民國九十二年十二月二十四日言詞辯論終結，判決如左：主文准原告與被告離婚。訴訟費用由被告負擔。事實甲、原告方面：一、聲明：求為判決如主文所示。二、陳述：兩造於民國（下同）七十一年一月十三日結婚，婚後未幾，原告即發現被告有賭博惡習，沈迷賭場，生活作息顛倒，屢勸不聽，原告及親友並多次代被告清償上門追討之賭債，被告甚至曾被賭客押走，以此要脅原告簽發十萬元本票後，始釋放被告，為此兩造經常發生爭吵，被告則嫌原告嘮叨，伊不堪其擾，多次表示要與原告離婚。又被告之好賭積習迄今未改，荒廢正業，不負擔任何家庭生活費用，而原告為張羅子女教養及生活開支，日間在外為人打掃房屋，工作勞累，被告卻屢屢於凌晨二、三點將原告吵醒，欲與原告談話，且三天兩頭即表示要與原告離婚，令原告生理及心理均感難以承受。至此，原告念及子女均已長大懂事，負擔減輕，遂決意與被告離婚，乃於九十二年八月間被告復提出離婚要求時，同意離婚，兩造並已簽妥離婚協議書，詎被告嗣後後悔，而不願協同辦理離婚登記，綜上所述，爰依民法第一千零五十二條第二項規定請求裁判離婚。三、證據：提出戶籍謄本二件、離婚協議書影本一件為證，並聲請訊問證人林素雲、林正發、林溢淳。乙、被告方面：一、聲明：駁回原告之訴；訴訟費用由被告負擔。二、陳述：被告被押走是十年前的事，被告已慢慢在改掉賭姓，但是現在原告不准被告吃她煮的東西，在兩造兒子面前說被告的壞話，根本沒把被告當成一個丈夫看待。被告承認會去廟口賭博，但不是每天都去，而且金額都很小；摔東西只有一次而已；被告在晚上吵鬧，才吵不到十次，且是因為原告不理被告。理由一、原告主張兩造間有婚姻關係現仍存續中，據原告提出戶籍謄本配偶欄記載可證。又原告主張被告有賭博惡習，迄今未改，荒廢正業，不負擔任何家庭生活費用，原告及親友並多次代被告清償上門追討之賭債，被告甚至曾被賭客押走，以此要脅原告簽發十萬元本票後，始釋放被告，為此兩造經常發生爭吵，又被告常於夜間吵鬧原告，且三天兩頭即表示要與原告離婚，令原告生理及心理均感難以承受，兩造並曾簽妥離婚協議書，惟被告拒不協同辦理，爰依民法第一千零五十二條第二項規定請求裁判離婚等情，業據原告提出離婚協議書影本一件為證，惟被告辯稱：被告被押走是十年前的事，被告已慢慢在改掉賭姓；被告承認會去廟口賭博，但不是每天都去，而且金額都很小；摔東西只有一次而已；被告在晚上吵鬧，才吵不到十次，且是因為原告不理被告云云。經查，證人即原告姊姊林素雲（即兩造離婚協議書上之證人）到場證述：因為兩造在我們隔壁租房子，被告有賭博習性，常在廟口賭博，賭到別人到家裡來要債；兩造常常鬧離婚，這次被告在我家門口說要離婚，若原告不與被告離婚，就要摔東西及放火燒房子等語，而另一證人即原告姪子林正發（亦為兩造離婚協議書上之證人）到庭證述：就我所知，被告會賭博，兩造爭吵時，被告就會摔東西等語，此外，證人即兩造之子林溢淳復到庭證述：我父親半夜都會大聲吵鬧我母親，連我們也會被他吵醒，至於什麼原因，我不清楚等語，均有本院言詞辯論筆錄在卷可稽，對照原告之陳述、被告之抗辯及證人林素雲、林正發、林溢淳之證述，可認被告所辯不足採信，被告之賭博惡習、不負擔家庭生活費用、夜間吵鬧原告，並經常鬧離婚等情，堪予認定，原告之主張自堪信為真實。二、按民法第一千零五十二條第二項規定「有前項以外之重大事由，難以維持婚姻者，夫妻之一方得請求離婚。但其事由應由夫妻之一方負責者，僅他方得請求離婚」，此項離婚事由之概括規定，其目的在使夫妻請求裁判離婚之事由較富彈性。而是否有難以維持婚姻之重大事由，判斷標準為婚姻是否已生破綻而無回復之希望，及依客觀之標準，難以維持婚姻之事實，是否已達於倘處於同一境況，任何人均將喪失維持婚姻希望之程度以決之。經查，本件被告素有賭博惡習，迄今未改，因而不事工作，未協助分擔家庭生活費用，並常於夜間吵鬧原告，且三天兩頭即向原告鬧離婚，令原告生理及心理均感難以承受，兩造間並已擬妥協議離婚書，詎被告事後反悔致未辦理登記等，按諸婚姻生活本應夫妻雙方共同努力用心經營，被告上開種種行為顯然已使婚姻生破綻而難有回復之望，依客觀情形判斷，應認兩造之婚姻已達於難以維持之程度，且其事由，被告亦屬可歸責之一方，原告據以請求判決離婚，自屬有理由，應予准許。本件離婚既經准許，兩造間其餘之攻擊防禦理由，爰不再一一細究，併此敘明。三、據上論結，原告之訴為有理由，依民事訴訟法第七十八條，判決如主文。中華民國九十三年一月七日臺灣彰化地方法院家事法庭~B法官蕭文學右為正本係照原本作成如對本判決上訴應於判決送達後廿日內向本院提出上訴狀中華民國九十三年月日~B法院書記官吳政峰",
  "characters": {
    "judges": [
      "蕭文學"
    ],
    "prosecutors": [

    ],
    "lawyers": [

    ],
    "clerks": [

    ],
    "plaintiffs": [
      "乙"
    ],
    "defendants": [
      "甲○○",
      "右當事人間請求離婚事件，經本院於民國九十二年十二月二十四日言詞辯論終結，判",
      "決如左："
    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2004-01-07",
  "created_at": "2016-02-06 05:47:31",
  "updated_at": "2016-02-06 05:47:31"
}