{
  "identify": "PCD-92-國-14-20040107-2",
  "court": {
    "name": "臺灣新北地方法院",
    "code": "PCD"
  },
  "division": {
    "name": "民事",
    "code": "V"
  },
  "year": 92,
  "word": "國",
  "number": "14",
  "jcheck": "2",
  "reason": "國家賠償",
  "content": "臺灣板橋地方法院民事判決  九十二年度國字第一四號\n    原      告  甲○\n    被      告  台北縣政府\n    法定代理人  乙○○\n    訴訟代理人  廖學興律師\n    複代理人    李振宇律師\n右當事人間請求國家賠償事件，於民國九十二年十二月二十四日辯論終結，本院判決\n如左：\n    主    文\n原告之訴駁回。\n訴訟費用由原告負擔。\n    事實及理由\n甲、程序方面\n    按國家賠償法第十條、第十一條第一項分別規定「依本法請求損害賠償時，應先\n    以書面向賠償義務機關請求之。賠償義務機關對於前項請求，應即與請求權人協\n    議。協議成立時，應作成協議書，該項協議書得為執行名義。」、「賠償義務機\n    關拒絕賠償，或自提出請求之日起逾三十日不開始協議，或自開始協議之日起逾\n    六十日協議不成立時，請求權人得提起損害賠償之訴。但已依行政訴訟法規定，\n    附帶請求損害賠償者，就同一原事實，不得更行起訴。」此為請求國家賠償前所\n    應行之書面請求及先行協議程序。查本件原告前於民國（下同）九十一年八月二\n    十一日具狀向被告機關請求國家賠償，經台北縣政府於九十二年六月二日拒絕賠\n    償業經原告提出國家賠償請求書、拒絕賠償書為證，依前述規定，原告自得依法\n    提起本件國家賠償之訴。\n乙、實體方面\n壹、原告主張：\n一、原告以經營春秋墓園為業，前經臺北縣政府農業局以「雜項執照逾期作廢」為由\n    ，自八十八年四月十四日至八十九年五月五日止，不但先後開出四張處分書、在\n    報章媒體喧染攻擊，更利用名目要求設置沉砂池、滯洪池、還指定必須「委由專\n    業水土保持技師規劃設計」。經兩年半的訴願與行政訴訟，經最高行政法院判決\n    原處分撤銷，臺北縣政府也主動發函撤銷其四張處分書。故原告據此判決函請臺\n    北縣政府「無再次擬具改善計畫之必要」，並申請免除辦理審查、核定、監造．\n    ．等繁瑣過程。案經臺北縣政府答覆「由專業技師依現況需求擬定改善計劃，經\n    本府核定後即可依計畫執行」、「本案係為防治災害之需要，土地所有權人為水\n    土保持法第四條所稱之水土保持義務人，依法均有配合防災之義務」。原告乃依\n    據該函之意旨委請具專業技師資格之洪祈存技師辦理設計，並議定總設計費為新\n    台幣六十萬元。未料，在改善計畫送核過程中，承辦人卻以「未檢附土地使用同\n    意書」及「不得有新開發行為」藉詞刁難，更違反雙方協議，將改善計畫送交中\n    華水土保持協會審查，原告不願再次花費百萬的審查費，因而請求賠償，臺北縣\n    政府經九個月的審查，違法做出拒絕，原告乃提出本次訴訟。\n二、被告認為「人民欲依前開規定提起國家賠償請求時，必其受有損害，且該損害係\n    因公務員之違法行為所致，始符要件」，故而指出「水土保持技師之設計費．．\n    均屬請求人與技師間之私權契約之履行權利義務，並無任何損害，即無賠償可言\n    」，並指出「請求人僅敘及『疲於奔命的精神損失』，在現行法律上尚難認其屬\n    法律明文保護之非財產上損害」。但查：\n  (一)國家賠償法第二條第二項明定「公務員於執行公權力時，因故意或過失不法侵害\n    人民自由或權利者，國家應負損害賠償責任」，臺北縣政府無權將該法條解釋成\n    「必有受損害」且「係因公務員之違法行為所致」。\n  (二)本案之起因，乃是臺北縣政府不瞭解其所掌管之業務，進而認事錯誤，方有「雜\n    項執照逾期作廢」之烏龍。根據最高行政法院之判決書中所指「目的事業主管機\n    關核發開發或利用之許可，縱令逾期或其他原因失效，水土保持義務人所擬具之\n    水土保持計劃，除法律另有規定外，尚難認為隨之失效」，由此可見，臺北縣政\n    府之四份處分書就是因其認事不清所造成之過失。而此過失卻造成原告因此纏訟\n    數年，四次訴願、四次再訴願、及四次的行政訴訟，難道花時間寫訴願書、花錢\n    法律救濟、花精神出庭應訊．．這些不是損失？\n  (三)中華民國憲法第一百七十一條明定「法律與憲法牴觸者無效」，除憲法第二章已\n    列舉之人民自由與權利外，憲法第二十二條另明定「凡人民之其他自由及權利，\n    不妨害社會秩序公共利益者，均受憲法之保障」。臺北縣政府無權以民法之規定\n    來否定原告因訴願及訴訟所受之損失。\n三、被告認為「要求請求人提具之水土保持計畫與前開農委會函釋並無牴觸．．縱依\n    農委會前開函釋所稱無須重擬水土保持計畫者，亦應僅限於原經省府核准之墳墓\n    用地範圍者，始足當之。但．．請春秋墓園針對防治災害所需，提具委由專業技\n    師規劃設計之計劃書，與其經核准設置墳墓使用並無直接關連，且所涉改善計劃\n    之土地範圍又與該墓園六十二年經核准之範圍不盡相同，因此本府農業局請其提\n    具水土保持於法有據，並無違誤」。但查：\n  (一)所謂「依法行政」，指法有明文者，依其規定；未有明確，依法律所賦予的裁量\n    權或向權責單位申請解釋。臺北縣政府蔑視農委會之釋函以「雜項執照逾期作廢\n    」為由，連續開出四張處分書，本就已違反行政程序法所規定之法律原則、平等\n    原則、比例原則、誠信原則、及逾越法定的行政裁量範圍。\n  (二)山坡地業務及水土保持業務係臺北縣政府所主管，當知水土保持法第四條將水土\n    保持義務人定義在土地之經營人、使用人或所有人，則在原告並非經營人及使用\n    人的情況下，為何臺北縣政府卻要求原告在國有財產局的水道中興建沉砂池及滯\n    洪池？其之行為並無法律依據且明顯騷擾原告，怎能自稱於法有據呢？\n  (三)農委會釋函既已明示春秋墓園無需重擬水土保持計畫，且水土保持法中也無「改\n    善計畫」之有關規定，為何臺北縣政府要以此來侵害民權呢？又為何還要指定「\n    專業水土保持技師設計」呢？為了配合防災，原告忍痛花費六十萬設計，也默默\n    的接受即將來臨的建造費，為何臺北縣政府卻又出爾反爾的違背自己的公文而要\n    求原告再花費一筆近百萬的審查費呢？如果法無明文規定此沉砂池及滯洪池定要\n    由原告興建，也無明文規定需擬具改善計劃或規定改善計劃需經專業水土保持技\n    師設計或審查，則縣府的要求就屬故意及過失之違法，理當退回六十萬元的設計\n    費。\n四、被告既然以民法第一百九十五條第一項之條文作為拒絕之理由，原告認為：\n  (一)公務員服務法第四條第二項明定「公務員未得長官許可，不得以私人或代表機關\n    名義，任意發表有關職務之談話」，但根據八十八年三月十二日之剪報，臺北縣\n    政府指出「春秋墓園在六十二年申請核准興建墓園，僅有南勢角橫路鹿寮小段九\n    十、九十之一的兩筆土地，約十二公頃的合法開發．．縣府人員經套地籍圖及目\n    測判定，有十一筆土地，約十餘公頃的遭濫墾、濫伐」，聯合報記者據此衍生一\n    篇「合法掩護非法」的特稿。經查，春秋墓園確於六十二年核准開發，但核准的\n    地號有二十九筆、面積為二十公頃，內政部及臺北縣政府的網站上均有相關資料\n    證實。此一不實之報導及特搞，使原告所管理之春秋墓園四年多以來業績大受影\n    響，也頻頻遭受已安葬之家屬的指責，紛紛要求賠償。原告之名譽及信用因此不\n    實之報導而受損，該由誰負責賠償？再者，被告不但於報章媒體發佈不實資訊，\n    甚至於會議中指稱春秋墓園為「非法墓園」，並做成會議紀錄要求有關單位上網\n    宣導並發宣導資料給殯儀館（詳見板橋地檢署九十他字第二四○五號及九一偵字\n    第一七八八一號案）。若不是「春秋墓園是否具有法律人格或告訴權」爭議，臺\n    北縣政府此誹謗的犯行早已確定並予起訴。但未起訴並不表示被告沒錯，原告要\n    求其澄清更正以往所做之不實報導有錯嗎？\n  (二)另由於臺北縣政府認事不清，致二部挖土機遭板橋地檢署自八十八年二月九日查\n    扣自今仍未歸還，此財產損失也將由誰賠償？據瞭解，該兩部挖土機因堆置場管\n    理不當，很多零組件已遭拆除，機身也已嚴重損壞。暫勿論這四年中原先可不必\n    花費的挖土機租用費，光就屆時歸還後的修理費就是一筆龐大的負擔，此又將由\n    誰負責賠償？\n  (三)又由於臺北縣政府胡亂目測，登錄一些不該登錄的地號，致稅捐機關因此開徵地\n    價稅，使每年原為五十餘萬的地價稅一下暴增變為三百多萬。雖然業經行政訴訟\n    確定回復為五十餘萬，但為此原告又因而六次複查、六次訴願、六次再訴願與六\n    次行政訴訟的訴訟費用及訴願所多繳的半數稅額由誰來補償損失？\n  (四)臺北縣政府雖沒有對原告有身體上的侵害，但四年來的訴訟，其花費在寫訴狀、\n    影印文書、郵寄、出庭．．等之時間、精神、名譽與金錢卻是無法統計，縣府怎\n    能以一句「非財產之損害」卸責呢？若非臺北縣政府的過失與故意，原告根本不\n    用浪費這四年的時間與精神去澄清一件縣府做錯的事！\n五、因此，「雜項執照逾期作廢」是過失，「套地籍圖目測判定」是違法，「發布不\n    實資訊」是非法，「要求設置沉砂池及滯洪池」是逾越行政裁量權，「要求改善\n    計畫並指定專業水土保持技師設計」是故意，「將改善計畫送中華水土保持學會\n    審查」是違反誠信，未予保護人民正當合理的信賴，原告自得請求國家賠償。\n六、另外，中和市公所及白雲寺未經原告同意，分別擅自於春秋墓園土地鋪設柏油路\n    面、開挖整地及鋪設混凝土廣場，但卻未見臺北縣政府或地院或高院有依法要求\n    擬具水土保持計劃或依法科刑。如果中和市公所及白雲寺擅自開挖他人山坡地無\n    需擬具水土保持計劃也不算違反水土保持法，則依據憲法第七條「法律之前人人\n    平等」之規定，原告就算有誤用他人土地，當然也無需擬具改善計畫。行政程序\n    法第六條規定「行政行為，非有正當理由，不得為差別待遇」，除了前述中和市\n    公所與白雲寺的案件外，還有一件違法設置的「仙境墓園」，被告機關早已於童\n    永雄市長時代就已查獲該非法墓園，但十餘年來不但未予取締，也未要求水土保\n    持計劃，甚至連設置一個警告民眾的告示牌都沒有，依舊視若無睹的任其濫墾濫\n    葬。但對於合法的春秋墓園，卻三番兩次的以「雜項執照逾期作廢」、「緊急防\n    災計畫」、「改善計劃」為由藉故騷擾，這是一個父母官該有的作為嗎？根據憲\n    法所賦予之平等權，原告認為被告有蓄意歧視及故意公報私仇之嫌，既然非法墓\n    園都可以免擬具水土保持計劃，為何合法的墓園要擬具「改善計劃」？為了息事\n    寧人、為了防災，原告乃答應配合辦理改善計畫，但為何被告卻一再刁難呢？故\n    原告要求歸還六十萬元設計費並無不當。\n七、聲明：\n  (一)請求賠償改善計畫設計費六十萬元，並自九十年十一月一日至給付日止，按法定\n    利率賠償利息。\n  (二)請求賠償精神損失六十萬元。\n  (三)請求臺北縣政府回復春秋墓園「濫墾濫伐」、「以合法掩護非法」之不實報導。\n貳、被告辯稱：\n一、被告機關之公務員係依法行政，並無故意或過失不法侵害原告之事實：\n  (一)國家賠償法第二條規定，公務員於執行職務行使公權力時，因故意或過失不法侵\n    害人民自由或權利者，國家應負賠償責任。則原告向被告請求國家賠償，必以被\n    告機關之公務員有故意或過失不法侵害原告之自由或權利為前提。\n  (二)依本件事實可知，原告係不服被告依水土保持法第十三條之規定要求原告提出水\n    土保持改善計畫書，並要求原告「檢附土地使用權同意書」及「不得有新開發行\n    為」，因而主張被告應賠償原告因此支出之水土保持改善計畫書設計費六十萬元\n    整及精神損失六十萬元。惟查，原告係依水土保持法第十三條之規定要求原告提\n    出水土保持改善計畫書，並無何故意或過失甚明。\n  (三)被告機關既係依法行政，自無何故意或過失不法侵害原告自由或權利之事實，則\n    原告向被告請求國家賠償，自無理由。\n二、原告依法應提出水土保持改善計畫：\n    原告雖主張依最高行政法院九十年度判字第一三八二號判決之結果，將被告機關\n    於八十八年二月十二日對原告所為之行政罰鍰之處分撤銷，且依該判決提及：「\n    水土保持計畫未經主管機關核定者，目的事業主管機關不得核發開發或利用之許\n    可；反之，目的事業主管機關核發開發或利用之許可縱令逾期或其他原因失效\n    ，水土保持義務人所擬具之水土保持計畫，除法律另有規定外，尚難認為隨之失\n    效。」，另援引行政院農業委員會八十三年十一月四日農秘字第三一五二○三二\n    Ａ號函釋意旨：「依法律不溯及既往原則，水土保持法第八條第一項第五款之開\n    發、經營或使用行為，如於本法公布日前已依其他法令核准開發、經營或使用者\n    ，無需依同第十三條之規定重新擬具水土保持計畫送核。據此主張春秋墓園既係\n    於水土保持法公布實施前即核准設置，自無庸再提出水土保持計畫書，則被告機\n    關要求原告提出水土保持計畫，自屬違法云云，惟查：\n  (一)依農委會八十六年三月二十五日農林字第八六一○三三六八Ａ函：「山坡地範圍\n    內經依墳墓設置管理條例、山坡地保育利用條例或水土保持法規定核准設置之公\n    墓或私有墳墓，已完成墓基劃分，其內個別墳墓之設置，水土保持義務人無需重\n    新擬具水土保持計畫送核。未經規劃各墓基之舊有公墓或私有墳墓，其內個別墳\n    墓申請埋葬時，亦無須擬具水土保持計畫送核。惟上述兩類之墳墓於構築期間，\n    水土保持義務人仍應依水土保持法第八條第二項公告之水土保持技術規範，實施\n    必要之水土保持處理與維護。」\n  (二)此函所提及無須重新擬具水土保持計畫送核之情形，其一係：「山坡地範圍內經\n    依『墳墓設置管理條例』、『山坡地保育利用條例』或水土保持法規定核准\n    設置之公墓或私有墳墓，已完成墓基劃分，其內個別墳墓之設置。」，其所以規\n    定「個別墳墓之設置」無須重新擬具水土保持計畫送核，實係由於在「完成墓基\n    劃分」階段，即必須提供水土保持計畫，故「個別墳墓之設置」時，自無須「重\n    新」提出，春秋墓園顯不符合此一情形。另一情形係指：「未經規劃各墓基之舊\n    有公墓或私有墳墓，其內個別墳墓申請埋葬時。」，適用對象係已存在之舊有墳\n    墓，春秋墓園亦不符合此一情形。是以台灣高等法院九十一年度上訴字第三六九\n    六號刑事判決亦依該函之意旨，認定：「私立春秋墓園」僅係核准變更用地為墓\n    地，並核准設置私立春秋墓園，並未指該墓園嗣後之開發、經營或使用者，無須\n    依法令核准，且針對該墓園，原告並未提出完成墓基劃分之資料證明，亦非屬「\n    未經規劃各墓基之舊有公墓或私有墳墓」，是其內個別墳墓申請埋葬時，自非「\n    無需擬具水土保持計畫送核」。換言之，春秋墓園並不符合農委會八十六年三月\n    二十五日農林字第八六一○三三六八Ａ函之情形。\n  (三)台灣高等法院九十一年度上訴字第三六九六號刑事判決並認定：「台北縣政府依\n    水土保持法對於被告甲○之行政處分，固經最高行政法院九十年度判字第一三八\n    二號判決撤銷，其判決撤銷理由為：『目的事業主管機關核發開發或利用許可，\n    縱令逾期或其他原因失效，水土保持義務人所擬具之水土保持計畫，除法律另有\n    規定外，尚難認為隨之失效。』、『其認定事實前後岐異，已有重大瑕疵。且僅\n    援引檢察官囑託測量之結果，未經實地勘驗，臆測原告違規行為，尤非適法』，\n    惟查本件私立春秋墓園僅係核准變更用地為墓地，及核准設置私立春秋墓園，並\n    未指該墓園嗣後之開發、經營或使用者，無需依法令核准，參諸被告張志培、甲\n    ○始終無法提出經目的事業主管機關核發開發或利用許可之水土保持計畫等資料\n    自明。」，亦已認定原告開發春秋墓園仍需擬具水土保持計畫書。\n  (四)承上，可獲得如下結論：\n    (1)墓園雖准予設置，惟如涉及開挖、整地等行為，仍應另行申請雜項執照，而申\n      請雜項執照時，如屬水土保持法第八條第一項第五款之情形，即必須依水土保\n      持法第十三條之規定檢具水土保持計畫。是以「准予設置」並非表示可任意開\n      挖整地，亦不表示無庸提出水土保持計畫。\n    (2)春秋墓園僅係於水土保持法公布前依法准予「設置」，惟並非已「核准開發、\n      經營或使用」，是以倘涉及開挖整地之行為時，仍需依水土保持法第十三條之\n      規定重新擬具水土保持計畫。原告顯係將「准予設置」與「核准開發、經營或\n      使用」混為一談。\n    (3)春秋墓園不屬於農委會八十六年三月二十五日農林字第八六一○三三六八Ａ號\n      函之情形，故仍需擬具水土保持計畫書。\n    (4)最高行政法院九十年度判字第一三八二號判決係認為：「目的事業主管機關核\n      發開發或利用許可，縱令逾期或其他原因失效，水土保持義務人所擬具之水土\n      保持計畫，除法律另有規定外，尚難認為隨之失效。」惟台灣高等法院九十一\n      年度上訴字第三六九六號刑事判決則認定，春秋墓園並無經目的事業主管機關\n      核發開發或利用許可之水土保持計畫，則原告既自始未提出水土保持計畫書，\n      被告依法要求原告擬具水土保持計畫書，自無違誤。\n  (五)由上述可知，春秋墓園僅係核准設置，始終未提出經目的事業主管機關核發開發\n    或利用許可之水土保持計畫，則被告依水土保持法第十三條規定要求原告擬具水\n    土保持計畫書，並無違誤。\n  (六)退萬步言，縱認原告前確實提出過水土保持計畫書，惟春秋墓園於七十五年以雜\n    項執照申請開發，其範圍僅限於台北縣中和市○○○段○路鹿寮小段二六九、二\n    七三、九四之一共三筆土地，有雜項執照可稽。惟依台灣高等法院九十一年度上\n    訴字第三六九六號判決亦認定原告於坐落台北縣中和市○○○段○路鹿寮小段九\n    一之七、九一之八、九三、九三之一、九三之二、九三之四、九三之五、九三之\n    六、二六七之一等地號之土地內占用、從事設置墳墓用地及開挖整地，此經台灣\n    高等法院囑託中和地政事務所測量，並於九十年十二月二十七日至現場履勘，並\n    有複丈成果圖、勘驗筆錄、照片及土地面積計算表等證物可稽。則原告對春秋墓\n    園之實際開發範圍既已非原雜項執照申請之範圍，縱認原告前於申請雜項執照時\n    確實提出過水土保持計畫書，被告機關據此要求原告提出水土保持計畫書，並無\n    違誤。\n三、綜上，原告對春秋墓園之開發行為，依法本即應擬具水土保持計畫供被告審核，\n    被告亦係依水土保持法第十三條之規定作成行政處分，並無何故意或過失不法侵\n    害原告權利之情事，則原告主張因為提出水土保持計畫而花費六十萬元委請技師\n    設計之費用應由被告賠償，並請求賠償精神損失六十萬云云，自無理由。\n四、至於原告訴之聲明第三項請求被告回復春秋墓園「濫墾濫伐」、「以合法掩護非\n    法」之不實報導，依原告所提出之證物觀之，原告所主張之報導係聯合報所為，\n    與被告無關，則原告要求被告回復春秋墓園「濫墾濫伐」、「以合法掩護非法」\n    之不實報導云云，自無理由。\n參、雙方不爭執的事實\n一、原告所經營之春秋墓園，經被告於九十年八月十三日以九十北府農山字第二九○\n    ○六五號函通知依水土保持法第八條規定，應委由相關專業技師規劃設計水土保\n    持改善計畫書送被告核定後施作（見原證八）。\n二、原告於九十年十月十一日向被告主張，依照最高行政法院九十年判字第一三八二\n    號判決及農委會八三農秘字第三一五二○三二Ａ號函，併無再次擬具改善計畫之\n    必要（見原證十一）。經被告於九十年十月二十二日再以九十北府農山字第三七\n    九九三七號函表明仍請原告委由相關專業技師規劃設計及監造，並由被告核定後\n    施作之意旨（見原證十二）。\n三、原告於九十一年一月二十一日與洪祈存技師簽定「私立春秋墓園水土保持措施改\n    善計劃委託設計合約書」，約定設計費六十萬元（見原證十四），惟改善計畫送\n    請被告核備過程中，被告於九十一年三月二十二日以「未檢附土地使用權同意書\n    且水土保持義務人未簽章」為由函請改正（見原證十五），嗣於九十一年四月三\n    十日再以未依會勘紀錄辦理為由函請修正（見原證十六），又於九十一年五月二\n    十七日將該改善計畫送交中華水土保持學會審查，並要求審查係「就該原有水土\n    保持措施有加強或改善之必要性為原則，不得有新開發之行為」（見原證十七）\n    。\n肆、本件爭執點：\n一、被告通知原告應依水土保持法規定提出水土保持改善計畫書之行政處分，是否違\n    法，並致原告權利受損？\n二、原告所得請求賠償之範圍如何？\n伍、本院判斷：\n一、按公務員執行職務行使公權力時，因故意或過失不法侵害人民自由或權利者，國\n    家應負損害賠償責任，國家賠償法第二條第二項前段定有明文。是在人民遭受公\n    權力之侵害，欲請求國家賠償者，應符合(1)須為公務員之行為（作為或不作為）\n    (2)須為執行職務行使公權力之行為(3)行為具違法性(4)行為人具故意或過失(5)侵害\n    人民之自由或權利(6)須違法行為與損害結果間有因果關係。\n二、再者，在行政機關依法有裁量權限之場合，行政機關於作成裁量處分時，仍需遵\n    守法律優越原則，所作之個別判斷亦應避免違背平等原則、比例原則等一般法的\n    規範，如裁量係基於法律條款之授權時，尤其不得違反授權之目的或超越授權之\n    範圍，否則即構成「裁量逾越」（即超越授權範圍）或「裁量濫用」（即違反授\n    權目的）。如行政機關依法有裁量權限，但因故意或過失而消極的不行使裁量權\n    ，也構成「裁量怠惰」。不論「裁量逾越」、「裁量濫用」或「裁量怠惰」，均\n    構成行政機關之裁量瑕疵。當裁量瑕疵已影響裁量處分之合法性時，法院自得介\n    入審查其違法性（見吳庚著行政法之理論與實用，八十二年版，第一○七頁、第\n    一○八頁）。此項法院得介入審查之見解，不僅我國如此（如前揭最高法院九十\n    二年度台上字第六九號裁定），亦為德、日法院實務一致之做法（見日學者古崎\n    慶長著國家賠償法第七八頁至第一○八頁，引自羅明通著國家賠償法上公權力概\n    念之比較研究，八十四年版，第二七八頁至第二八七頁）。\n三、被告通知原告依水土保持法規定，應委由相關專業技師規劃設計水土保持改善計\n    畫書送被告核定後施作，是否具有裁量瑕疵而言：\n  (一)按「下列地區之治理或經營、使用行為，應經調查規劃，依水土保持技術規範實\n    施水土保持之處理與維護：．．五、於山坡地或森林區內開發建築用地，或設置\n    公園、墳墓、遊憩用地、運動場地或軍事訓練場、堆積土石、處理廢棄物或其他\n    開挖整地。」、「第八條第一項第五款之開發、經營或使用行為，其水土保持義\n    務人應先擬具水土保持計畫，送請主管機關核定，如屬依法應進行環境影響評估\n    者，並應檢附環境影響評估審查結果一併送核，其水土保持計畫未經主管機關核\n    可前，各目的事業主管機關不得逕行核發開發或利用之許可。前項水土保持計畫\n    之實施與維護，應由主管機關會同各該目的事業主管機關監督水土保持義務人執\n    行之；其計畫內容、審查程序及實施之檢查，由主管機關會同各該目的事業主管\n    機關定之。」修正前水土保持法第八條第一項第五款、第十三條分別定有明文（\n    按：水土保持法於八十三年五月二十七日公佈施行，歷經三次修正，最後一次於\n    九十二年十二月十七日修正，將原第十三條條文內容一併規定於第十二條中，並\n    同時刪除第十三條）。又依九十二年五月三十日修正前「水土保持計劃審核及監\n    督要點」第十一條規定：「主管機關受理水土保持計畫後，得委託相關機關 (構\n    ) 或團體審查，並通知水土保持義務人於規定期限內逕向受託審查機關  (構)或\n    團體繳納審查費。水土保持義務人未依規定期限繳納審查費者，受託審查機關 (\n    構) 或團體應將該水土保持計畫退還主管機關，由主管機關將相關書、圖文人退\n    還目的事業主管機關。」（現行水土保持計劃審核及監督要點於九十二年五月二\n    十日修正後，將原條文條號改為第十九條，內容為：委託審查主管機關受理水土\n    保持計畫或水土保持規劃書後，始得委託相關機關（構）或團體審查。委託機關\n    應將該水土保持計畫或水土保持規劃書之相關書、圖文件及委託審查費一併送受\n    託單位。）\n  (二)又「墳墓之設置之管理，依本條例規定；本條例未規定者，適用其他法律規定。\n    」、「設置公墓或擴充墓地，應選擇不影響水土保持、不破壞自然景觀、不妨礙\n    耕作、軍事設施、公共衛生或其他公共利益之適當地點為之。」、「本條例施行\n    前，私人或團體已設立之公墓，應於本條例施行後一年內依本條例之規定補行申\n    請；逾期未申請者，依第二十六條及第二十七條規定辦理，必要時，得徵收之。\n    」修正前墳墓設置管理條例第一條、第七條、第三十條分別定有明文（按：該條\n    例於七十二年十一月十一日公佈施行，九十一年七月十七日廢止）\n  (三)由前述條文規定可知，於八十三年五月二十七日水土保持法公布施行後，凡於山\n    坡地有設置公墓或擴充公墓、開挖整地等開發、經營或使用行為者，其水土保持\n    義務人應先擬具水土保持計畫，送請主管機關核定，如屬依法應進行環境影響評\n    估者，並應檢附環境影響評估審查結果一併送核。\n  (四)中央主管機關行政院農業委員會、內政部就山坡地設置公墓之相關疑義，也先後\n    為如下函釋：\n    (1)農委會八十三年十一月四日農秘字第三一五二○三二Ａ號函釋意旨：「依法律\n      不溯及既往原則，水土保持法第八條第一項第五款之開發、經營或使用行為，\n      如於本法公布日前已依其他法令核准開發、經營或使用者，無需依同第十三條\n      之規定重新擬具水土保持計畫送核。」\n    (2)農委會八十六年三月二十五日農林字第八六一０三三六八Ａ號函謂：「山坡地\n      範圍內經依『墳墓設置管理條例』、『山坡地保育利用條例』或『水土保持法\n      』規定核准設置之公墓或私有墳墓，已完成墓基劃分，其內個別墳墓之設置，\n      水土保持義務人無需重新擬具水土保持計畫送核。未經規劃各墓基之舊有公墓\n      或私有墳墓，其內個別墳墓申請埋葬時，亦無需擬具水土保持計畫送核。惟上\n      述兩類之墳墓於構築期間，水土保持義務人仍應依水土保持法第八條第二項公\n      告之『水土保持技術規範』，實施必要之水土保持處理與維護。」\n    (3)農委會八十六年三月十三日農林字第八五一六二三八七Ａ號函亦謂：「現行諸\n      多目的事業相關法令內『同戀設置』、『核准開發事業計畫』、『核准設立』\n      、『核發興辦事業設置許可』」及『核准興辦事業計畫』等類似規定，本會同\n      意水土保持局之意見，將其均認定為水土保持法第十二條及第十三條所稱『開\n      發或利用之許可』。於山坡地設置公墓、遊樂區、學校、運動場地或建築物等\n      案件，向縣政府提出『申請設置』，經該府其他目的事業主管單位受理後，送\n      同府水土保持主管單位會辦時，水土保持義務人即需擬具水土保持計畫併同送\n      核，並依水土保持法施行細則第九條規定程序辦理。又水土保持計畫若經核可\n      ，於申請雜項執照時，水土保持主管單位可免再重複審核水土保持計畫。」\n    (4)內政部七十九年三月十二日台內民字第七八三八九○號函釋：「設置公墓或擴\n      充墓地，應選擇不影響水土保持、不破壞自然景觀、不妨礙耕作、軍事設施、\n      公共衛生或其他公共利益之適當地點為之。與左列第一款地點距離不得少於一\n      千公尺‥‥‥」，「一、公共飲水井或飲用水之水源地。‥‥。為墳墓設置管\n      理條例第七條所明定，本案台中縣太平鄉第一花園公墓擴充設置，仍應依照上\n      開規定辦理。換言之，有關公墓雖於墳墓設置管理條例公布前核准設置，但於\n      公佈後就公墓內部分土地申請擴充設置時，仍應受該條例規定限制。\n  (五)綜觀前述條文規定及相關函釋，可得下列結論：\n    (1)於七十二年十一月十一日墳墓設置管理條例公布前核准設置之公立或私立公墓\n      ，於該條例公布施行後，有關公墓擴充設置等相關事項，應適用該條例。\n    (2)於八十三年五月二十七日水土保持法公布施行前，已經核准於山坡地設置公墓\n      或擴充公墓、開挖整地等開發、經營或使用行為者，依法律不溯及既往原則，\n      無需依水土保持法第十三條規定重新擬具水土保持計畫送核。\n    (3)山坡地範圍內經依墳墓設置管理條例、山坡地保育利用條例或水土保持法規定\n      核准設置之公墓或私有墳墓，已完成墓基劃分者，其內個別墳墓之設置，水土\n      保持義務人無需重新擬具水土保持計畫送核。未經規劃各墓基之舊有公墓或私\n      有墳墓，其內個別墳墓申請埋葬時，亦無需擬具水土保持計畫送核。\n    (4)於水土保持法公布施行後，山坡地如有新設置公墓、擴充公墓或開挖整地行為\n      者，仍須擬具水土保持計劃送請核定。主管機關於受理水土保持計畫後，得委\n      託相關機關（構）或團體審查。\n  (六)就本件形而言：\n    (1)原告與其父張志培所經營之「私立春秋墓園」，前係經臺北縣政府六十二年一\n      月三十一日北府民一字第一二七三八號令轉臺灣省政府六十二年一月十七日府\n      社三字第六七四九號令核准設置，有臺北縣政府六十二年一月三十一日北府民\n      一字第一二七三八號函為憑，惟該臺灣省政府六十二年一月十七日府社三字第\n      六七四九號函文內容係記載：「一、該府五十九年八月十四日北府民三字第八\n      七八四七號呈為林文森君申請在中和鄉○○○○路村鹿寮地方設立私立春秋墓\n      園並檢附申請書表乙案均悉。二、查『春秋墓園』用地變更為墓地一案業經本\n      府六十一年一月三日府建四字第六三二０號令核准在案，本案所請設置私立春\n      秋墓園應予照准。三、令函知照。」，且臺灣省政府六十二年一月十七日府社\n      三字第六七四九號令亦說明：「爾後有關該墓園各項設施．．．先行具文報府\n      核備外並切實依照省頒台灣省公墓火葬場納骨堂（塔）管理規則有關規定辦理\n      。」等語（見卷附台灣高等法院九十一年度上訴字第三六九六號刑事判決第八\n      頁）。\n    (2)依照前述條文及相關函釋結論可知，私立春秋墓園固於六十一年、六十二年間\n      先後經核准變更用地為墓地，並核准設置，但於七十二年十一月十一日墳墓設\n      置管理條例公布施行後，即應適用該條例規定。且於八十三年五月二十七日水\n      土保持法公布施行後，如有擴充公墓、開挖整地等開發、經營或使用行為時，\n      應依水土保持法第十三條規定擬具水土保持計畫送核，始得為之；並非墓園一\n      旦經核准設置，之後開發、經營或使用行為，均無需依法令核准。\n    (3)又依前述台灣高等法院判決所認定者，原告及其父張志培就春秋墓園並未能提\n      出完成墓基劃分之資料證明，且依刑事卷附照片觀之，春秋墓園亦非屬「未經\n      規劃各墓基之舊有公墓或私有墳墓」之情形」（見判決書第八頁），因此，春\n      秋墓園並不合於前述農委會八十六年三月二十五日農林字第八六一○三三六八\n      Ａ函所稱「私有墳墓，已完成墓基劃分，其內個別墳墓之設置，水土保持義務\n      人無需重新擬具水土保持計畫送核」，或「未經規劃各墓基之舊有公墓或私有\n      墳墓，其內個別墳墓申請埋葬時，亦無須擬具水土保持計畫送核」之任一種情\n      形。換言之，於八十三年五月二十七日水土保持法公布施行後，原告如於春秋\n      墓園內有設置個別墳墓或擴充墓地、開挖整地之情形時，仍須擬具水土保持計\n      畫書送請核准。\n    (4)又查，「張志培、甲○係父子，分別為春秋有限公司（下簡稱春秋公司，址設\n      臺北市○○區○○路二段八十七號之四，一樓）之董事及股東，二人共同實際\n      經營春秋有限公司之墓園設計整建、管理及服務事項，詎二人均明知坐落臺北\n      縣中和市○○○段○路鹿寮小段九一之七、九一之八、九三、九三之一、九三\n      之二、九三之四、九三之五、九三之六、二六七之一等地號之土地，係他人所\n      有（所有權人如附表一所示，位置如附圖編號三、編號十一至編號十三、編號\n      七、編號十四、編號二十四、編號十五、編號十六、編號八、編號十七、編號\n      十八、編號二所示，面積合計○．二六八五公頃），且經行政院於民國（下同\n      ）六十八年十一月二十一日以台六十八經字第一一七○一號函核定及臺灣省政\n      府於六十九年二月六日以六九府農山字第一二○一六六號公告為山坡地，係山\n      坡地保育利用範圍，復依據水土保持法經行政院於八十五年一月十三日以台八\n      十五農字第○一三三五號函核定及臺灣省政府於八十五年三月六日以八五府農\n      水字第一二三一四號公告為山坡地。詎張志培、甲○竟基於違反山坡地保育利\n      用條例、水土保持法之共同犯意聯絡，自八十七年十一月（起訴書誤繕為十二\n      月）間某日起由張志培、甲○指示不知情之員工吳佳全駕駛春秋公司所有之挖\n      土機一部至該等土地內『開挖整地』，『擬供作為設置墳墓之用地』，嗣於八\n      十八年二月九日十一時許，吳佳全駕駛上開挖土機在台北縣中和市○○○段○\n      路鹿寮小段二六四地號另筆土地內從事開挖整地之工作為警查獲，惟並未致生\n      水土流失或毀損水土保持之處理與維護設施之結果。」等事實，業經前述台灣\n      高等法院判決認定屬實（見判決書第二、三頁）。依此所載事實，原告於八十\n      七年十一月間從事「開挖整地，擬供作為設置墳墓之用地」等行為，時間已在\n      水土保持法公布施行之後，依照前述相關條文及函釋結論，自須擬具水土保持\n      計劃書送請核定後，始得為之。\n    (5)再者，原告八十七年十一月間從事「開挖整地，擬供作為設置墳墓之用地」等\n      行為之山坡地，恰位於台北縣中和市南山溝上游，八十九年六月二十日，台北\n      縣中和市南勢角窪地於八十九年六月二十日下午因降下大雨，超過市區○○道\n      設計標準，使山區雨水逕流流入市區後造成南勢角地區淹水，且因雨水夾雜大\n      量泥沙自南山溝上游傾洩而下，造成住宅、商店、路面污泥堆積及排水溝渠之\n      淤積、堵塞，又泥沙來自上游，顯係水土保持未臻良善所致，故被告於八十九\n      年十一月二十一日邀請原告及相關業者召開「中和市山區水土保持維護管理事\n      宜」會議，決議要求原告於下游出口處設置沉砂池、滯洪池等配套措施，以解\n      決中和市山區水土保持維護管理事宜，保障下游民眾之生命財產安全（見原證\n      七、被證四）。之後，被告依據台灣省水土保持技師公會「本縣中和市山區（\n      南山溝上游）水土保持設施維護管理措施建議」，再於九十年八月十三日以九\n      十北府農山字第二九○○六五號函通知原告，應依水土保持法第八條規定，委\n      由相關專業技師規劃設計水土保持改善計畫書送被告核定後施作（見原證八）\n      ，依照前述相關條文及函釋結論，顯無不合之處。\n    (6)原告雖主張依據最高行政法院九十年度判字第一三八二號判決所載，其無庸再\n      提出水土保持計劃書云云，惟查：\n      最高行政法院九十年度判字第一三八二號判決理由為：「目的事業主管機關\n        核發開發或利用許可，縱令逾期或其他原因失效，水土保持義務人所擬具之\n        水土保持計畫，除法律另有規定外，尚難認為隨之失效」、「其認定事實前\n        後岐異，已有重大瑕疵。且僅援引檢察署囑託測量之結果，未經實地堪驗，\n        臆測原告違規行為，尤非適法」。\n      如前所述，私立春秋墓園雖經核准設置，但並非謂該墓園嗣後之開發、經營\n        或使用者，均無需依法令核准，且原告於刑事案件及本院審理時也始終無法\n        提出經目的事業主管機關核發開發或利用許可之水土保持計畫之資料。\n      又依前述台灣高等法院刑事判決所載，「再本案經臺灣板橋地方法院檢察署\n        檢察官於八十八年三月二十四日勘驗現場，並囑託臺北縣中和地政事務所測\n        量並檢附該所八十八年四月十四日以八八北縣中地二字第○四四二六號函送\n        之複丈成果圖後，被告張志培、甲○生有爭議，原審（即本院刑事庭）乃於\n        九十年十二月二十七日再至現場履勘核對，並囑託臺北縣中和地政事務所就\n        有爭議部分再為測量，被告張志培、甲○確已佔用前開土地，有勘驗筆錄（\n        含照片十三幀）、臺北縣中和地政事務所於九十一年二月一日以北縣中地測\n        字第○九一○○○二○七九號函檢送複丈成果圖及透明位置圖各一份暨臺北\n        縣中和地政事務所於九十一年九月十三日以北縣中地測字第○九一○○一四\n        四七九號函檢送之土地面積計算表一份存卷可證，難認係『未經實地勘驗，\n        臆測甲○之違規行為』（見判決書第第八、九頁）。\n      因此，原告此部份主張，顯無法為其有利之認定。\n四、綜上所述，原告對春秋墓園於八十七年間之新開發行為，依法本即應擬具水土保\n    持計畫供被告審核，被告機關所屬公務員依當時有效之墓地設置管理條例、水土\n    保持法等相關規定，通知原告應提出水土保持計劃書，並將水土保持計劃書委託\n    中華土木保持學會協助審查之行政裁量處分，應認定符合前述水土保持法等條文\n    規定及勞委會等相關函釋內容，並無任何「裁量逾越」或「裁量濫用」之處。從\n    而，被告機關所屬公務員，即無「於執行職務行使公權力時，因故意或過失不法\n    侵害人民自由或權利者」之情事存在，則原告主張因為提出水土保持計畫而花費\n    六十萬元委請技師設計之費用應由被告賠償，並請求賠償精神損失六十萬云云，\n    自無理由。\n五、原告另請求被告回復春秋墓園「濫墾濫伐」、「以合法掩護非法」之不實報導，\n    惟查：\n  (一)依原告所提出之證物觀之（原證六），原告所主張之報導係聯合報所為，與被告\n    無關。\n(二)春秋墓園確實占用坐落台北縣中和市○○○段○路鹿寮小段九一之七、九一之八\n    、九三、九三之一、九三之二、九三之四、九三之五、九三之六、二六七之一等\n    地號之土地，此觀前述台灣高等法院刑事判決事實欄之記載自明。\n  (三)原告所提及「經板橋地方法院法官查證、也經測量員周澤生自己承認，確有人為\n    誤差」部分，係指台北縣中和市○○段牛埔小段二八七之十、二八七之十三、二\n    八七之二一、二八七之二二、二八七之七八、二八七之八○及台北縣中和市○○\n    段○○段二二二之一八等地號之土地（參前述台灣高等法院刑事判決書第十八頁\n    ），另原告提及「如今之測量結果與以往原告或其他地主所認定的地界有所差異\n    」部分，則應係指台北縣中和市○○○段○路鹿寮小段九十四號土地部分之爭議\n    （見前述判決書第二十一頁），對於認定春秋墓園確實另有占用他人土地之事實\n    ，均無影響。\n  (四)原告並未事先提出水土保持計劃書申請核准，即擅自於自有及他人土地上進行開\n    挖整地工程，顯有濫墾之情事無疑。因此，原告要求被告回復春秋墓園「濫墾濫\n    伐」、「以合法掩護非法」之不實報導云云，自無理由。\n  (五)原告主張尚有一違法設置之「仙境墓園」，被告機關並未取締云云，惟被告否認\n    原告之上述主張，而且被告機關是否取締其他違法墓園，亦與本件原告確未依法\n    提出水土保持計劃之爭議無關。\n  (六)原告雖又主張被告不但於報章媒體發佈不實資訊，甚至於會議中指稱春秋墓園為\n    「非法墓園」，並做成會議紀錄要求有關單位上網宣導並發宣導資料給殯儀館云\n    云。惟查，原告所稱之會議紀錄應係指八十九年十一月二十一日「中和市山區水\n    土保持維護管理事宜」會議紀錄（參原證七）。該會議紀錄結論中雖記載春秋墓\n    園係非法墓園云云，惟係針對該墓園於七十七年因執照逾期作廢，部分開挖整地\n    範圍未申請雜項執照，經被告要求停工並依建築法第五十五條規定辦理，且不得\n    出售墓地供人埋葬使用，並副知中和市公所勿核發埋葬許可證並就近監督改善，\n    實際上應已無法再新收受民眾辦理遷葬等情。「非法」係針對春秋墓園之開發行\n    為及遭限制不得出售墓地供人使用、山坡地開發等情事所為陳述，與事實並無不\n    符，且係為保障民眾權益所為，被告亦以北府工水字第○九一○一二七八四六號\n    函答覆原告（見被證四），自亦無何侵害原告名譽可言。\n七、從而，原告提起本訴，請求被告負國家損害賠償責任，為無理由，應予駁回。\n陸、結論：原告之訴為無理由，依民事訴訟法第第七十八條，判決如主文。\n中      華      民      國    九十三    年      一      月      七      日\n                                臺灣板橋地方法院民事第三庭\n~B法      官  劉以全\n右為正本係照原本作成\n如對本判決上訴，須於判決送達後廿日內向本院提出上訴狀\n中      華      民      國    九十三    年      一      月      七      日\n~B法院書記官  王苑琦\n",
  "structure": {
    "main": "原告之訴駁回。\n訴訟費用由原告負擔。",
    "fact": "甲、程序方面\n    按國家賠償法第十條、第十一條第一項分別規定「依本法請求損害賠償時，應先\n    以書面向賠償義務機關請求之。賠償義務機關對於前項請求，應即與請求權人協\n    議。協議成立時，應作成協議書，該項協議書得為執行名義。」、「賠償義務機\n    關拒絕賠償，或自提出請求之日起逾三十日不開始協議，或自開始協議之日起逾\n    六十日協議不成立時，請求權人得提起損害賠償之訴。但已依行政訴訟法規定，\n    附帶請求損害賠償者，就同一原事實，不得更行起訴。」此為請求國家賠償前所\n    應行之書面請求及先行協議程序。查本件原告前於民國（下同）九十一年八月二\n    十一日具狀向被告機關請求國家賠償，經台北縣政府於九十二年六月二日拒絕賠\n    償業經原告提出國家賠償請求書、拒絕賠償書為證，依前述規定，原告自得依法\n    提起本件國家賠償之訴。\n乙、實體方面\n壹、原告主張：\n一、原告以經營春秋墓園為業，前經臺北縣政府農業局以「雜項執照逾期作廢」為由\n    ，自八十八年四月十四日至八十九年五月五日止，不但先後開出四張處分書、在\n    報章媒體喧染攻擊，更利用名目要求設置沉砂池、滯洪池、還指定必須「委由專\n    業水土保持技師規劃設計」。經兩年半的訴願與行政訴訟，經最高行政法院判決\n    原處分撤銷，臺北縣政府也主動發函撤銷其四張處分書。故原告據此判決函請臺\n    北縣政府「無再次擬具改善計畫之必要」，並申請免除辦理審查、核定、監造．\n    ．等繁瑣過程。案經臺北縣政府答覆「由專業技師依現況需求擬定改善計劃，經\n    本府核定後即可依計畫執行」、「本案係為防治災害之需要，土地所有權人為水\n    土保持法第四條所稱之水土保持義務人，依法均有配合防災之義務」。原告乃依\n    據該函之意旨委請具專業技師資格之洪祈存技師辦理設計，並議定總設計費為新\n    台幣六十萬元。未料，在改善計畫送核過程中，承辦人卻以「未檢附土地使用同\n    意書」及「不得有新開發行為」藉詞刁難，更違反雙方協議，將改善計畫送交中\n    華水土保持協會審查，原告不願再次花費百萬的審查費，因而請求賠償，臺北縣\n    政府經九個月的審查，違法做出拒絕，原告乃提出本次訴訟。\n二、被告認為「人民欲依前開規定提起國家賠償請求時，必其受有損害，且該損害係\n    因公務員之違法行為所致，始符要件」，故而指出「水土保持技師之設計費．．\n    均屬請求人與技師間之私權契約之履行權利義務，並無任何損害，即無賠償可言\n    」，並指出「請求人僅敘及『疲於奔命的精神損失』，在現行法律上尚難認其屬\n    法律明文保護之非財產上損害」。但查：\n  (一)國家賠償法第二條第二項明定「公務員於執行公權力時，因故意或過失不法侵害\n    人民自由或權利者，國家應負損害賠償責任」，臺北縣政府無權將該法條解釋成\n    「必有受損害」且「係因公務員之違法行為所致」。\n  (二)本案之起因，乃是臺北縣政府不瞭解其所掌管之業務，進而認事錯誤，方有「雜\n    項執照逾期作廢」之烏龍。根據最高行政法院之判決書中所指「目的事業主管機\n    關核發開發或利用之許可，縱令逾期或其他原因失效，水土保持義務人所擬具之\n    水土保持計劃，除法律另有規定外，尚難認為隨之失效」，由此可見，臺北縣政\n    府之四份處分書就是因其認事不清所造成之過失。而此過失卻造成原告因此纏訟\n    數年，四次訴願、四次再訴願、及四次的行政訴訟，難道花時間寫訴願書、花錢\n    法律救濟、花精神出庭應訊．．這些不是損失？\n  (三)中華民國憲法第一百七十一條明定「法律與憲法牴觸者無效」，除憲法第二章已\n    列舉之人民自由與權利外，憲法第二十二條另明定「凡人民之其他自由及權利，\n    不妨害社會秩序公共利益者，均受憲法之保障」。臺北縣政府無權以民法之規定\n    來否定原告因訴願及訴訟所受之損失。\n三、被告認為「要求請求人提具之水土保持計畫與前開農委會函釋並無牴觸．．縱依\n    農委會前開函釋所稱無須重擬水土保持計畫者，亦應僅限於原經省府核准之墳墓\n    用地範圍者，始足當之。但．．請春秋墓園針對防治災害所需，提具委由專業技\n    師規劃設計之計劃書，與其經核准設置墳墓使用並無直接關連，且所涉改善計劃\n    之土地範圍又與該墓園六十二年經核准之範圍不盡相同，因此本府農業局請其提\n    具水土保持於法有據，並無違誤」。但查：\n  (一)所謂「依法行政」，指法有明文者，依其規定；未有明確，依法律所賦予的裁量\n    權或向權責單位申請解釋。臺北縣政府蔑視農委會之釋函以「雜項執照逾期作廢\n    」為由，連續開出四張處分書，本就已違反行政程序法所規定之法律原則、平等\n    原則、比例原則、誠信原則、及逾越法定的行政裁量範圍。\n  (二)山坡地業務及水土保持業務係臺北縣政府所主管，當知水土保持法第四條將水土\n    保持義務人定義在土地之經營人、使用人或所有人，則在原告並非經營人及使用\n    人的情況下，為何臺北縣政府卻要求原告在國有財產局的水道中興建沉砂池及滯\n    洪池？其之行為並無法律依據且明顯騷擾原告，怎能自稱於法有據呢？\n  (三)農委會釋函既已明示春秋墓園無需重擬水土保持計畫，且水土保持法中也無「改\n    善計畫」之有關規定，為何臺北縣政府要以此來侵害民權呢？又為何還要指定「\n    專業水土保持技師設計」呢？為了配合防災，原告忍痛花費六十萬設計，也默默\n    的接受即將來臨的建造費，為何臺北縣政府卻又出爾反爾的違背自己的公文而要\n    求原告再花費一筆近百萬的審查費呢？如果法無明文規定此沉砂池及滯洪池定要\n    由原告興建，也無明文規定需擬具改善計劃或規定改善計劃需經專業水土保持技\n    師設計或審查，則縣府的要求就屬故意及過失之違法，理當退回六十萬元的設計\n    費。\n四、被告既然以民法第一百九十五條第一項之條文作為拒絕之理由，原告認為：\n  (一)公務員服務法第四條第二項明定「公務員未得長官許可，不得以私人或代表機關\n    名義，任意發表有關職務之談話」，但根據八十八年三月十二日之剪報，臺北縣\n    政府指出「春秋墓園在六十二年申請核准興建墓園，僅有南勢角橫路鹿寮小段九\n    十、九十之一的兩筆土地，約十二公頃的合法開發．．縣府人員經套地籍圖及目\n    測判定，有十一筆土地，約十餘公頃的遭濫墾、濫伐」，聯合報記者據此衍生一\n    篇「合法掩護非法」的特稿。經查，春秋墓園確於六十二年核准開發，但核准的\n    地號有二十九筆、面積為二十公頃，內政部及臺北縣政府的網站上均有相關資料\n    證實。此一不實之報導及特搞，使原告所管理之春秋墓園四年多以來業績大受影\n    響，也頻頻遭受已安葬之家屬的指責，紛紛要求賠償。原告之名譽及信用因此不\n    實之報導而受損，該由誰負責賠償？再者，被告不但於報章媒體發佈不實資訊，\n    甚至於會議中指稱春秋墓園為「非法墓園」，並做成會議紀錄要求有關單位上網\n    宣導並發宣導資料給殯儀館（詳見板橋地檢署九十他字第二四○五號及九一偵字\n    第一七八八一號案）。若不是「春秋墓園是否具有法律人格或告訴權」爭議，臺\n    北縣政府此誹謗的犯行早已確定並予起訴。但未起訴並不表示被告沒錯，原告要\n    求其澄清更正以往所做之不實報導有錯嗎？\n  (二)另由於臺北縣政府認事不清，致二部挖土機遭板橋地檢署自八十八年二月九日查\n    扣自今仍未歸還，此財產損失也將由誰賠償？據瞭解，該兩部挖土機因堆置場管\n    理不當，很多零組件已遭拆除，機身也已嚴重損壞。暫勿論這四年中原先可不必\n    花費的挖土機租用費，光就屆時歸還後的修理費就是一筆龐大的負擔，此又將由\n    誰負責賠償？\n  (三)又由於臺北縣政府胡亂目測，登錄一些不該登錄的地號，致稅捐機關因此開徵地\n    價稅，使每年原為五十餘萬的地價稅一下暴增變為三百多萬。雖然業經行政訴訟\n    確定回復為五十餘萬，但為此原告又因而六次複查、六次訴願、六次再訴願與六\n    次行政訴訟的訴訟費用及訴願所多繳的半數稅額由誰來補償損失？\n  (四)臺北縣政府雖沒有對原告有身體上的侵害，但四年來的訴訟，其花費在寫訴狀、\n    影印文書、郵寄、出庭．．等之時間、精神、名譽與金錢卻是無法統計，縣府怎\n    能以一句「非財產之損害」卸責呢？若非臺北縣政府的過失與故意，原告根本不\n    用浪費這四年的時間與精神去澄清一件縣府做錯的事！\n五、因此，「雜項執照逾期作廢」是過失，「套地籍圖目測判定」是違法，「發布不\n    實資訊」是非法，「要求設置沉砂池及滯洪池」是逾越行政裁量權，「要求改善\n    計畫並指定專業水土保持技師設計」是故意，「將改善計畫送中華水土保持學會\n    審查」是違反誠信，未予保護人民正當合理的信賴，原告自得請求國家賠償。\n六、另外，中和市公所及白雲寺未經原告同意，分別擅自於春秋墓園土地鋪設柏油路\n    面、開挖整地及鋪設混凝土廣場，但卻未見臺北縣政府或地院或高院有依法要求\n    擬具水土保持計劃或依法科刑。如果中和市公所及白雲寺擅自開挖他人山坡地無\n    需擬具水土保持計劃也不算違反水土保持法，則依據憲法第七條「法律之前人人\n    平等」之規定，原告就算有誤用他人土地，當然也無需擬具改善計畫。行政程序\n    法第六條規定「行政行為，非有正當理由，不得為差別待遇」，除了前述中和市\n    公所與白雲寺的案件外，還有一件違法設置的「仙境墓園」，被告機關早已於童\n    永雄市長時代就已查獲該非法墓園，但十餘年來不但未予取締，也未要求水土保\n    持計劃，甚至連設置一個警告民眾的告示牌都沒有，依舊視若無睹的任其濫墾濫\n    葬。但對於合法的春秋墓園，卻三番兩次的以「雜項執照逾期作廢」、「緊急防\n    災計畫」、「改善計劃」為由藉故騷擾，這是一個父母官該有的作為嗎？根據憲\n    法所賦予之平等權，原告認為被告有蓄意歧視及故意公報私仇之嫌，既然非法墓\n    園都可以免擬具水土保持計劃，為何合法的墓園要擬具「改善計劃」？為了息事\n    寧人、為了防災，原告乃答應配合辦理改善計畫，但為何被告卻一再刁難呢？故\n    原告要求歸還六十萬元設計費並無不當。\n七、聲明：\n  (一)請求賠償改善計畫設計費六十萬元，並自九十年十一月一日至給付日止，按法定\n    利率賠償利息。\n  (二)請求賠償精神損失六十萬元。\n  (三)請求臺北縣政府回復春秋墓園「濫墾濫伐」、「以合法掩護非法」之不實報導。\n貳、被告辯稱：\n一、被告機關之公務員係依法行政，並無故意或過失不法侵害原告之事實：\n  (一)國家賠償法第二條規定，公務員於執行職務行使公權力時，因故意或過失不法侵\n    害人民自由或權利者，國家應負賠償責任。則原告向被告請求國家賠償，必以被\n    告機關之公務員有故意或過失不法侵害原告之自由或權利為前提。\n  (二)依本件事實可知，原告係不服被告依水土保持法第十三條之規定要求原告提出水\n    土保持改善計畫書，並要求原告「檢附土地使用權同意書」及「不得有新開發行\n    為」，因而主張被告應賠償原告因此支出之水土保持改善計畫書設計費六十萬元\n    整及精神損失六十萬元。惟查，原告係依水土保持法第十三條之規定要求原告提\n    出水土保持改善計畫書，並無何故意或過失甚明。\n  (三)被告機關既係依法行政，自無何故意或過失不法侵害原告自由或權利之事實，則\n    原告向被告請求國家賠償，自無理由。\n二、原告依法應提出水土保持改善計畫：\n    原告雖主張依最高行政法院九十年度判字第一三八二號判決之結果，將被告機關\n    於八十八年二月十二日對原告所為之行政罰鍰之處分撤銷，且依該判決提及：「\n    水土保持計畫未經主管機關核定者，目的事業主管機關不得核發開發或利用之許\n    可；反之，目的事業主管機關核發開發或利用之許可縱令逾期或其他原因失效\n    ，水土保持義務人所擬具之水土保持計畫，除法律另有規定外，尚難認為隨之失\n    效。」，另援引行政院農業委員會八十三年十一月四日農秘字第三一五二○三二\n    Ａ號函釋意旨：「依法律不溯及既往原則，水土保持法第八條第一項第五款之開\n    發、經營或使用行為，如於本法公布日前已依其他法令核准開發、經營或使用者\n    ，無需依同第十三條之規定重新擬具水土保持計畫送核。據此主張春秋墓園既係\n    於水土保持法公布實施前即核准設置，自無庸再提出水土保持計畫書，則被告機\n    關要求原告提出水土保持計畫，自屬違法云云，惟查：\n  (一)依農委會八十六年三月二十五日農林字第八六一○三三六八Ａ函：「山坡地範圍\n    內經依墳墓設置管理條例、山坡地保育利用條例或水土保持法規定核准設置之公\n    墓或私有墳墓，已完成墓基劃分，其內個別墳墓之設置，水土保持義務人無需重\n    新擬具水土保持計畫送核。未經規劃各墓基之舊有公墓或私有墳墓，其內個別墳\n    墓申請埋葬時，亦無須擬具水土保持計畫送核。惟上述兩類之墳墓於構築期間，\n    水土保持義務人仍應依水土保持法第八條第二項公告之水土保持技術規範，實施\n    必要之水土保持處理與維護。」\n  (二)此函所提及無須重新擬具水土保持計畫送核之情形，其一係：「山坡地範圍內經\n    依『墳墓設置管理條例』、『山坡地保育利用條例』或水土保持法規定核准\n    設置之公墓或私有墳墓，已完成墓基劃分，其內個別墳墓之設置。」，其所以規\n    定「個別墳墓之設置」無須重新擬具水土保持計畫送核，實係由於在「完成墓基\n    劃分」階段，即必須提供水土保持計畫，故「個別墳墓之設置」時，自無須「重\n    新」提出，春秋墓園顯不符合此一情形。另一情形係指：「未經規劃各墓基之舊\n    有公墓或私有墳墓，其內個別墳墓申請埋葬時。」，適用對象係已存在之舊有墳\n    墓，春秋墓園亦不符合此一情形。是以台灣高等法院九十一年度上訴字第三六九\n    六號刑事判決亦依該函之意旨，認定：「私立春秋墓園」僅係核准變更用地為墓\n    地，並核准設置私立春秋墓園，並未指該墓園嗣後之開發、經營或使用者，無須\n    依法令核准，且針對該墓園，原告並未提出完成墓基劃分之資料證明，亦非屬「\n    未經規劃各墓基之舊有公墓或私有墳墓」，是其內個別墳墓申請埋葬時，自非「\n    無需擬具水土保持計畫送核」。換言之，春秋墓園並不符合農委會八十六年三月\n    二十五日農林字第八六一○三三六八Ａ函之情形。\n  (三)台灣高等法院九十一年度上訴字第三六九六號刑事判決並認定：「台北縣政府依\n    水土保持法對於被告甲○之行政處分，固經最高行政法院九十年度判字第一三八\n    二號判決撤銷，其判決撤銷理由為：『目的事業主管機關核發開發或利用許可，\n    縱令逾期或其他原因失效，水土保持義務人所擬具之水土保持計畫，除法律另有\n    規定外，尚難認為隨之失效。』、『其認定事實前後岐異，已有重大瑕疵。且僅\n    援引檢察官囑託測量之結果，未經實地勘驗，臆測原告違規行為，尤非適法』，\n    惟查本件私立春秋墓園僅係核准變更用地為墓地，及核准設置私立春秋墓園，並\n    未指該墓園嗣後之開發、經營或使用者，無需依法令核准，參諸被告張志培、甲\n    ○始終無法提出經目的事業主管機關核發開發或利用許可之水土保持計畫等資料\n    自明。」，亦已認定原告開發春秋墓園仍需擬具水土保持計畫書。\n  (四)承上，可獲得如下結論：\n    (1)墓園雖准予設置，惟如涉及開挖、整地等行為，仍應另行申請雜項執照，而申\n      請雜項執照時，如屬水土保持法第八條第一項第五款之情形，即必須依水土保\n      持法第十三條之規定檢具水土保持計畫。是以「准予設置」並非表示可任意開\n      挖整地，亦不表示無庸提出水土保持計畫。\n    (2)春秋墓園僅係於水土保持法公布前依法准予「設置」，惟並非已「核准開發、\n      經營或使用」，是以倘涉及開挖整地之行為時，仍需依水土保持法第十三條之\n      規定重新擬具水土保持計畫。原告顯係將「准予設置」與「核准開發、經營或\n      使用」混為一談。\n    (3)春秋墓園不屬於農委會八十六年三月二十五日農林字第八六一○三三六八Ａ號\n      函之情形，故仍需擬具水土保持計畫書。\n    (4)最高行政法院九十年度判字第一三八二號判決係認為：「目的事業主管機關核\n      發開發或利用許可，縱令逾期或其他原因失效，水土保持義務人所擬具之水土\n      保持計畫，除法律另有規定外，尚難認為隨之失效。」惟台灣高等法院九十一\n      年度上訴字第三六九六號刑事判決則認定，春秋墓園並無經目的事業主管機關\n      核發開發或利用許可之水土保持計畫，則原告既自始未提出水土保持計畫書，\n      被告依法要求原告擬具水土保持計畫書，自無違誤。\n  (五)由上述可知，春秋墓園僅係核准設置，始終未提出經目的事業主管機關核發開發\n    或利用許可之水土保持計畫，則被告依水土保持法第十三條規定要求原告擬具水\n    土保持計畫書，並無違誤。\n  (六)退萬步言，縱認原告前確實提出過水土保持計畫書，惟春秋墓園於七十五年以雜\n    項執照申請開發，其範圍僅限於台北縣中和市○○○段○路鹿寮小段二六九、二\n    七三、九四之一共三筆土地，有雜項執照可稽。惟依台灣高等法院九十一年度上\n    訴字第三六九六號判決亦認定原告於坐落台北縣中和市○○○段○路鹿寮小段九\n    一之七、九一之八、九三、九三之一、九三之二、九三之四、九三之五、九三之\n    六、二六七之一等地號之土地內占用、從事設置墳墓用地及開挖整地，此經台灣\n    高等法院囑託中和地政事務所測量，並於九十年十二月二十七日至現場履勘，並\n    有複丈成果圖、勘驗筆錄、照片及土地面積計算表等證物可稽。則原告對春秋墓\n    園之實際開發範圍既已非原雜項執照申請之範圍，縱認原告前於申請雜項執照時\n    確實提出過水土保持計畫書，被告機關據此要求原告提出水土保持計畫書，並無\n    違誤。\n三、綜上，原告對春秋墓園之開發行為，依法本即應擬具水土保持計畫供被告審核，\n    被告亦係依水土保持法第十三條之規定作成行政處分，並無何故意或過失不法侵\n    害原告權利之情事，則原告主張因為提出水土保持計畫而花費六十萬元委請技師\n    設計之費用應由被告賠償，並請求賠償精神損失六十萬云云，自無理由。\n四、至於原告訴之聲明第三項請求被告回復春秋墓園「濫墾濫伐」、「以合法掩護非\n    法」之不實報導，依原告所提出之證物觀之，原告所主張之報導係聯合報所為，\n    與被告無關，則原告要求被告回復春秋墓園「濫墾濫伐」、「以合法掩護非法」\n    之不實報導云云，自無理由。\n參、雙方不爭執的事實\n一、原告所經營之春秋墓園，經被告於九十年八月十三日以九十北府農山字第二九○\n    ○六五號函通知依水土保持法第八條規定，應委由相關專業技師規劃設計水土保\n    持改善計畫書送被告核定後施作（見原證八）。\n二、原告於九十年十月十一日向被告主張，依照最高行政法院九十年判字第一三八二\n    號判決及農委會八三農秘字第三一五二○三二Ａ號函，併無再次擬具改善計畫之\n    必要（見原證十一）。經被告於九十年十月二十二日再以九十北府農山字第三七\n    九九三七號函表明仍請原告委由相關專業技師規劃設計及監造，並由被告核定後\n    施作之意旨（見原證十二）。\n三、原告於九十一年一月二十一日與洪祈存技師簽定「私立春秋墓園水土保持措施改\n    善計劃委託設計合約書」，約定設計費六十萬元（見原證十四），惟改善計畫送\n    請被告核備過程中，被告於九十一年三月二十二日以「未檢附土地使用權同意書\n    且水土保持義務人未簽章」為由函請改正（見原證十五），嗣於九十一年四月三\n    十日再以未依會勘紀錄辦理為由函請修正（見原證十六），又於九十一年五月二\n    十七日將該改善計畫送交中華水土保持學會審查，並要求審查係「就該原有水土\n    保持措施有加強或改善之必要性為原則，不得有新開發之行為」（見原證十七）\n    。\n肆、本件爭執點：\n一、被告通知原告應依水土保持法規定提出水土保持改善計畫書之行政處分，是否違\n    法，並致原告權利受損？\n二、原告所得請求賠償之範圍如何？\n伍、本院判斷：\n一、按公務員執行職務行使公權力時，因故意或過失不法侵害人民自由或權利者，國\n    家應負損害賠償責任，國家賠償法第二條第二項前段定有明文。是在人民遭受公\n    權力之侵害，欲請求國家賠償者，應符合(1)須為公務員之行為（作為或不作為）\n    (2)須為執行職務行使公權力之行為(3)行為具違法性(4)行為人具故意或過失(5)侵害\n    人民之自由或權利(6)須違法行為與損害結果間有因果關係。\n二、再者，在行政機關依法有裁量權限之場合，行政機關於作成裁量處分時，仍需遵\n    守法律優越原則，所作之個別判斷亦應避免違背平等原則、比例原則等一般法的\n    規範，如裁量係基於法律條款之授權時，尤其不得違反授權之目的或超越授權之\n    範圍，否則即構成「裁量逾越」（即超越授權範圍）或「裁量濫用」（即違反授\n    權目的）。如行政機關依法有裁量權限，但因故意或過失而消極的不行使裁量權\n    ，也構成「裁量怠惰」。不論「裁量逾越」、「裁量濫用」或「裁量怠惰」，均\n    構成行政機關之裁量瑕疵。當裁量瑕疵已影響裁量處分之合法性時，法院自得介\n    入審查其違法性（見吳庚著行政法之理論與實用，八十二年版，第一○七頁、第\n    一○八頁）。此項法院得介入審查之見解，不僅我國如此（如前揭最高法院九十\n    二年度台上字第六九號裁定），亦為德、日法院實務一致之做法（見日學者古崎\n    慶長著國家賠償法第七八頁至第一○八頁，引自羅明通著國家賠償法上公權力概\n    念之比較研究，八十四年版，第二七八頁至第二八七頁）。\n三、被告通知原告依水土保持法規定，應委由相關專業技師規劃設計水土保持改善計\n    畫書送被告核定後施作，是否具有裁量瑕疵而言：\n  (一)按「下列地區之治理或經營、使用行為，應經調查規劃，依水土保持技術規範實\n    施水土保持之處理與維護：．．五、於山坡地或森林區內開發建築用地，或設置\n    公園、墳墓、遊憩用地、運動場地或軍事訓練場、堆積土石、處理廢棄物或其他\n    開挖整地。」、「第八條第一項第五款之開發、經營或使用行為，其水土保持義\n    務人應先擬具水土保持計畫，送請主管機關核定，如屬依法應進行環境影響評估\n    者，並應檢附環境影響評估審查結果一併送核，其水土保持計畫未經主管機關核\n    可前，各目的事業主管機關不得逕行核發開發或利用之許可。前項水土保持計畫\n    之實施與維護，應由主管機關會同各該目的事業主管機關監督水土保持義務人執\n    行之；其計畫內容、審查程序及實施之檢查，由主管機關會同各該目的事業主管\n    機關定之。」修正前水土保持法第八條第一項第五款、第十三條分別定有明文（\n    按：水土保持法於八十三年五月二十七日公佈施行，歷經三次修正，最後一次於\n    九十二年十二月十七日修正，將原第十三條條文內容一併規定於第十二條中，並\n    同時刪除第十三條）。又依九十二年五月三十日修正前「水土保持計劃審核及監\n    督要點」第十一條規定：「主管機關受理水土保持計畫後，得委託相關機關 (構\n    ) 或團體審查，並通知水土保持義務人於規定期限內逕向受託審查機關  (構)或\n    團體繳納審查費。水土保持義務人未依規定期限繳納審查費者，受託審查機關 (\n    構) 或團體應將該水土保持計畫退還主管機關，由主管機關將相關書、圖文人退\n    還目的事業主管機關。」（現行水土保持計劃審核及監督要點於九十二年五月二\n    十日修正後，將原條文條號改為第十九條，內容為：委託審查主管機關受理水土\n    保持計畫或水土保持規劃書後，始得委託相關機關（構）或團體審查。委託機關\n    應將該水土保持計畫或水土保持規劃書之相關書、圖文件及委託審查費一併送受\n    託單位。）\n  (二)又「墳墓之設置之管理，依本條例規定；本條例未規定者，適用其他法律規定。\n    」、「設置公墓或擴充墓地，應選擇不影響水土保持、不破壞自然景觀、不妨礙\n    耕作、軍事設施、公共衛生或其他公共利益之適當地點為之。」、「本條例施行\n    前，私人或團體已設立之公墓，應於本條例施行後一年內依本條例之規定補行申\n    請；逾期未申請者，依第二十六條及第二十七條規定辦理，必要時，得徵收之。\n    」修正前墳墓設置管理條例第一條、第七條、第三十條分別定有明文（按：該條\n    例於七十二年十一月十一日公佈施行，九十一年七月十七日廢止）\n  (三)由前述條文規定可知，於八十三年五月二十七日水土保持法公布施行後，凡於山\n    坡地有設置公墓或擴充公墓、開挖整地等開發、經營或使用行為者，其水土保持\n    義務人應先擬具水土保持計畫，送請主管機關核定，如屬依法應進行環境影響評\n    估者，並應檢附環境影響評估審查結果一併送核。\n  (四)中央主管機關行政院農業委員會、內政部就山坡地設置公墓之相關疑義，也先後\n    為如下函釋：\n    (1)農委會八十三年十一月四日農秘字第三一五二○三二Ａ號函釋意旨：「依法律\n      不溯及既往原則，水土保持法第八條第一項第五款之開發、經營或使用行為，\n      如於本法公布日前已依其他法令核准開發、經營或使用者，無需依同第十三條\n      之規定重新擬具水土保持計畫送核。」\n    (2)農委會八十六年三月二十五日農林字第八六一０三三六八Ａ號函謂：「山坡地\n      範圍內經依『墳墓設置管理條例』、『山坡地保育利用條例』或『水土保持法\n      』規定核准設置之公墓或私有墳墓，已完成墓基劃分，其內個別墳墓之設置，\n      水土保持義務人無需重新擬具水土保持計畫送核。未經規劃各墓基之舊有公墓\n      或私有墳墓，其內個別墳墓申請埋葬時，亦無需擬具水土保持計畫送核。惟上\n      述兩類之墳墓於構築期間，水土保持義務人仍應依水土保持法第八條第二項公\n      告之『水土保持技術規範』，實施必要之水土保持處理與維護。」\n    (3)農委會八十六年三月十三日農林字第八五一六二三八七Ａ號函亦謂：「現行諸\n      多目的事業相關法令內『同戀設置』、『核准開發事業計畫』、『核准設立』\n      、『核發興辦事業設置許可』」及『核准興辦事業計畫』等類似規定，本會同\n      意水土保持局之意見，將其均認定為水土保持法第十二條及第十三條所稱『開\n      發或利用之許可』。於山坡地設置公墓、遊樂區、學校、運動場地或建築物等\n      案件，向縣政府提出『申請設置』，經該府其他目的事業主管單位受理後，送\n      同府水土保持主管單位會辦時，水土保持義務人即需擬具水土保持計畫併同送\n      核，並依水土保持法施行細則第九條規定程序辦理。又水土保持計畫若經核可\n      ，於申請雜項執照時，水土保持主管單位可免再重複審核水土保持計畫。」\n    (4)內政部七十九年三月十二日台內民字第七八三八九○號函釋：「設置公墓或擴\n      充墓地，應選擇不影響水土保持、不破壞自然景觀、不妨礙耕作、軍事設施、\n      公共衛生或其他公共利益之適當地點為之。與左列第一款地點距離不得少於一\n      千公尺‥‥‥」，「一、公共飲水井或飲用水之水源地。‥‥。為墳墓設置管\n      理條例第七條所明定，本案台中縣太平鄉第一花園公墓擴充設置，仍應依照上\n      開規定辦理。換言之，有關公墓雖於墳墓設置管理條例公布前核准設置，但於\n      公佈後就公墓內部分土地申請擴充設置時，仍應受該條例規定限制。\n  (五)綜觀前述條文規定及相關函釋，可得下列結論：\n    (1)於七十二年十一月十一日墳墓設置管理條例公布前核准設置之公立或私立公墓\n      ，於該條例公布施行後，有關公墓擴充設置等相關事項，應適用該條例。\n    (2)於八十三年五月二十七日水土保持法公布施行前，已經核准於山坡地設置公墓\n      或擴充公墓、開挖整地等開發、經營或使用行為者，依法律不溯及既往原則，\n      無需依水土保持法第十三條規定重新擬具水土保持計畫送核。\n    (3)山坡地範圍內經依墳墓設置管理條例、山坡地保育利用條例或水土保持法規定\n      核准設置之公墓或私有墳墓，已完成墓基劃分者，其內個別墳墓之設置，水土\n      保持義務人無需重新擬具水土保持計畫送核。未經規劃各墓基之舊有公墓或私\n      有墳墓，其內個別墳墓申請埋葬時，亦無需擬具水土保持計畫送核。\n    (4)於水土保持法公布施行後，山坡地如有新設置公墓、擴充公墓或開挖整地行為\n      者，仍須擬具水土保持計劃送請核定。主管機關於受理水土保持計畫後，得委\n      託相關機關（構）或團體審查。\n  (六)就本件形而言：\n    (1)原告與其父張志培所經營之「私立春秋墓園」，前係經臺北縣政府六十二年一\n      月三十一日北府民一字第一二七三八號令轉臺灣省政府六十二年一月十七日府\n      社三字第六七四九號令核准設置，有臺北縣政府六十二年一月三十一日北府民\n      一字第一二七三八號函為憑，惟該臺灣省政府六十二年一月十七日府社三字第\n      六七四九號函文內容係記載：「一、該府五十九年八月十四日北府民三字第八\n      七八四七號呈為林文森君申請在中和鄉○○○○路村鹿寮地方設立私立春秋墓\n      園並檢附申請書表乙案均悉。二、查『春秋墓園』用地變更為墓地一案業經本\n      府六十一年一月三日府建四字第六三二０號令核准在案，本案所請設置私立春\n      秋墓園應予照准。三、令函知照。」，且臺灣省政府六十二年一月十七日府社\n      三字第六七四九號令亦說明：「爾後有關該墓園各項設施．．．先行具文報府\n      核備外並切實依照省頒台灣省公墓火葬場納骨堂（塔）管理規則有關規定辦理\n      。」等語（見卷附台灣高等法院九十一年度上訴字第三六九六號刑事判決第八\n      頁）。\n    (2)依照前述條文及相關函釋結論可知，私立春秋墓園固於六十一年、六十二年間\n      先後經核准變更用地為墓地，並核准設置，但於七十二年十一月十一日墳墓設\n      置管理條例公布施行後，即應適用該條例規定。且於八十三年五月二十七日水\n      土保持法公布施行後，如有擴充公墓、開挖整地等開發、經營或使用行為時，\n      應依水土保持法第十三條規定擬具水土保持計畫送核，始得為之；並非墓園一\n      旦經核准設置，之後開發、經營或使用行為，均無需依法令核准。\n    (3)又依前述台灣高等法院判決所認定者，原告及其父張志培就春秋墓園並未能提\n      出完成墓基劃分之資料證明，且依刑事卷附照片觀之，春秋墓園亦非屬「未經\n      規劃各墓基之舊有公墓或私有墳墓」之情形」（見判決書第八頁），因此，春\n      秋墓園並不合於前述農委會八十六年三月二十五日農林字第八六一○三三六八\n      Ａ函所稱「私有墳墓，已完成墓基劃分，其內個別墳墓之設置，水土保持義務\n      人無需重新擬具水土保持計畫送核」，或「未經規劃各墓基之舊有公墓或私有\n      墳墓，其內個別墳墓申請埋葬時，亦無須擬具水土保持計畫送核」之任一種情\n      形。換言之，於八十三年五月二十七日水土保持法公布施行後，原告如於春秋\n      墓園內有設置個別墳墓或擴充墓地、開挖整地之情形時，仍須擬具水土保持計\n      畫書送請核准。\n    (4)又查，「張志培、甲○係父子，分別為春秋有限公司（下簡稱春秋公司，址設\n      臺北市○○區○○路二段八十七號之四，一樓）之董事及股東，二人共同實際\n      經營春秋有限公司之墓園設計整建、管理及服務事項，詎二人均明知坐落臺北\n      縣中和市○○○段○路鹿寮小段九一之七、九一之八、九三、九三之一、九三\n      之二、九三之四、九三之五、九三之六、二六七之一等地號之土地，係他人所\n      有（所有權人如附表一所示，位置如附圖編號三、編號十一至編號十三、編號\n      七、編號十四、編號二十四、編號十五、編號十六、編號八、編號十七、編號\n      十八、編號二所示，面積合計○．二六八五公頃），且經行政院於民國（下同\n      ）六十八年十一月二十一日以台六十八經字第一一七○一號函核定及臺灣省政\n      府於六十九年二月六日以六九府農山字第一二○一六六號公告為山坡地，係山\n      坡地保育利用範圍，復依據水土保持法經行政院於八十五年一月十三日以台八\n      十五農字第○一三三五號函核定及臺灣省政府於八十五年三月六日以八五府農\n      水字第一二三一四號公告為山坡地。詎張志培、甲○竟基於違反山坡地保育利\n      用條例、水土保持法之共同犯意聯絡，自八十七年十一月（起訴書誤繕為十二\n      月）間某日起由張志培、甲○指示不知情之員工吳佳全駕駛春秋公司所有之挖\n      土機一部至該等土地內『開挖整地』，『擬供作為設置墳墓之用地』，嗣於八\n      十八年二月九日十一時許，吳佳全駕駛上開挖土機在台北縣中和市○○○段○\n      路鹿寮小段二六四地號另筆土地內從事開挖整地之工作為警查獲，惟並未致生\n      水土流失或毀損水土保持之處理與維護設施之結果。」等事實，業經前述台灣\n      高等法院判決認定屬實（見判決書第二、三頁）。依此所載事實，原告於八十\n      七年十一月間從事「開挖整地，擬供作為設置墳墓之用地」等行為，時間已在\n      水土保持法公布施行之後，依照前述相關條文及函釋結論，自須擬具水土保持\n      計劃書送請核定後，始得為之。\n    (5)再者，原告八十七年十一月間從事「開挖整地，擬供作為設置墳墓之用地」等\n      行為之山坡地，恰位於台北縣中和市南山溝上游，八十九年六月二十日，台北\n      縣中和市南勢角窪地於八十九年六月二十日下午因降下大雨，超過市區○○道\n      設計標準，使山區雨水逕流流入市區後造成南勢角地區淹水，且因雨水夾雜大\n      量泥沙自南山溝上游傾洩而下，造成住宅、商店、路面污泥堆積及排水溝渠之\n      淤積、堵塞，又泥沙來自上游，顯係水土保持未臻良善所致，故被告於八十九\n      年十一月二十一日邀請原告及相關業者召開「中和市山區水土保持維護管理事\n      宜」會議，決議要求原告於下游出口處設置沉砂池、滯洪池等配套措施，以解\n      決中和市山區水土保持維護管理事宜，保障下游民眾之生命財產安全（見原證\n      七、被證四）。之後，被告依據台灣省水土保持技師公會「本縣中和市山區（\n      南山溝上游）水土保持設施維護管理措施建議」，再於九十年八月十三日以九\n      十北府農山字第二九○○六五號函通知原告，應依水土保持法第八條規定，委\n      由相關專業技師規劃設計水土保持改善計畫書送被告核定後施作（見原證八）\n      ，依照前述相關條文及函釋結論，顯無不合之處。\n    (6)原告雖主張依據最高行政法院九十年度判字第一三八二號判決所載，其無庸再\n      提出水土保持計劃書云云，惟查：\n      最高行政法院九十年度判字第一三八二號判決理由為：「目的事業主管機關\n        核發開發或利用許可，縱令逾期或其他原因失效，水土保持義務人所擬具之\n        水土保持計畫，除法律另有規定外，尚難認為隨之失效」、「其認定事實前\n        後岐異，已有重大瑕疵。且僅援引檢察署囑託測量之結果，未經實地堪驗，\n        臆測原告違規行為，尤非適法」。\n      如前所述，私立春秋墓園雖經核准設置，但並非謂該墓園嗣後之開發、經營\n        或使用者，均無需依法令核准，且原告於刑事案件及本院審理時也始終無法\n        提出經目的事業主管機關核發開發或利用許可之水土保持計畫之資料。\n      又依前述台灣高等法院刑事判決所載，「再本案經臺灣板橋地方法院檢察署\n        檢察官於八十八年三月二十四日勘驗現場，並囑託臺北縣中和地政事務所測\n        量並檢附該所八十八年四月十四日以八八北縣中地二字第○四四二六號函送\n        之複丈成果圖後，被告張志培、甲○生有爭議，原審（即本院刑事庭）乃於\n        九十年十二月二十七日再至現場履勘核對，並囑託臺北縣中和地政事務所就\n        有爭議部分再為測量，被告張志培、甲○確已佔用前開土地，有勘驗筆錄（\n        含照片十三幀）、臺北縣中和地政事務所於九十一年二月一日以北縣中地測\n        字第○九一○○○二○七九號函檢送複丈成果圖及透明位置圖各一份暨臺北\n        縣中和地政事務所於九十一年九月十三日以北縣中地測字第○九一○○一四\n        四七九號函檢送之土地面積計算表一份存卷可證，難認係『未經實地勘驗，\n        臆測甲○之違規行為』（見判決書第第八、九頁）。\n      因此，原告此部份主張，顯無法為其有利之認定。\n四、綜上所述，原告對春秋墓園於八十七年間之新開發行為，依法本即應擬具水土保\n    持計畫供被告審核，被告機關所屬公務員依當時有效之墓地設置管理條例、水土\n    保持法等相關規定，通知原告應提出水土保持計劃書，並將水土保持計劃書委託\n    中華土木保持學會協助審查之行政裁量處分，應認定符合前述水土保持法等條文\n    規定及勞委會等相關函釋內容，並無任何「裁量逾越」或「裁量濫用」之處。從\n    而，被告機關所屬公務員，即無「於執行職務行使公權力時，因故意或過失不法\n    侵害人民自由或權利者」之情事存在，則原告主張因為提出水土保持計畫而花費\n    六十萬元委請技師設計之費用應由被告賠償，並請求賠償精神損失六十萬云云，\n    自無理由。\n五、原告另請求被告回復春秋墓園「濫墾濫伐」、「以合法掩護非法」之不實報導，\n    惟查：\n  (一)依原告所提出之證物觀之（原證六），原告所主張之報導係聯合報所為，與被告\n    無關。\n(二)春秋墓園確實占用坐落台北縣中和市○○○段○路鹿寮小段九一之七、九一之八\n    、九三、九三之一、九三之二、九三之四、九三之五、九三之六、二六七之一等\n    地號之土地，此觀前述台灣高等法院刑事判決事實欄之記載自明。\n  (三)原告所提及「經板橋地方法院法官查證、也經測量員周澤生自己承認，確有人為\n    誤差」部分，係指台北縣中和市○○段牛埔小段二八七之十、二八七之十三、二\n    八七之二一、二八七之二二、二八七之七八、二八七之八○及台北縣中和市○○\n    段○○段二二二之一八等地號之土地（參前述台灣高等法院刑事判決書第十八頁\n    ），另原告提及「如今之測量結果與以往原告或其他地主所認定的地界有所差異\n    」部分，則應係指台北縣中和市○○○段○路鹿寮小段九十四號土地部分之爭議\n    （見前述判決書第二十一頁），對於認定春秋墓園確實另有占用他人土地之事實\n    ，均無影響。\n  (四)原告並未事先提出水土保持計劃書申請核准，即擅自於自有及他人土地上進行開\n    挖整地工程，顯有濫墾之情事無疑。因此，原告要求被告回復春秋墓園「濫墾濫\n    伐」、「以合法掩護非法」之不實報導云云，自無理由。\n  (五)原告主張尚有一違法設置之「仙境墓園」，被告機關並未取締云云，惟被告否認\n    原告之上述主張，而且被告機關是否取締其他違法墓園，亦與本件原告確未依法\n    提出水土保持計劃之爭議無關。\n  (六)原告雖又主張被告不但於報章媒體發佈不實資訊，甚至於會議中指稱春秋墓園為\n    「非法墓園」，並做成會議紀錄要求有關單位上網宣導並發宣導資料給殯儀館云\n    云。惟查，原告所稱之會議紀錄應係指八十九年十一月二十一日「中和市山區水\n    土保持維護管理事宜」會議紀錄（參原證七）。該會議紀錄結論中雖記載春秋墓\n    園係非法墓園云云，惟係針對該墓園於七十七年因執照逾期作廢，部分開挖整地\n    範圍未申請雜項執照，經被告要求停工並依建築法第五十五條規定辦理，且不得\n    出售墓地供人埋葬使用，並副知中和市公所勿核發埋葬許可證並就近監督改善，\n    實際上應已無法再新收受民眾辦理遷葬等情。「非法」係針對春秋墓園之開發行\n    為及遭限制不得出售墓地供人使用、山坡地開發等情事所為陳述，與事實並無不\n    符，且係為保障民眾權益所為，被告亦以北府工水字第○九一○一二七八四六號\n    函答覆原告（見被證四），自亦無何侵害原告名譽可言。\n七、從而，原告提起本訴，請求被告負國家損害賠償責任，為無理由，應予駁回。\n陸、結論：原告之訴為無理由，依民事訴訟法第第七十八條，判決如主文。",
    "reason": "甲、程序方面\n    按國家賠償法第十條、第十一條第一項分別規定「依本法請求損害賠償時，應先\n    以書面向賠償義務機關請求之。賠償義務機關對於前項請求，應即與請求權人協\n    議。協議成立時，應作成協議書，該項協議書得為執行名義。」、「賠償義務機\n    關拒絕賠償，或自提出請求之日起逾三十日不開始協議，或自開始協議之日起逾\n    六十日協議不成立時，請求權人得提起損害賠償之訴。但已依行政訴訟法規定，\n    附帶請求損害賠償者，就同一原事實，不得更行起訴。」此為請求國家賠償前所\n    應行之書面請求及先行協議程序。查本件原告前於民國（下同）九十一年八月二\n    十一日具狀向被告機關請求國家賠償，經台北縣政府於九十二年六月二日拒絕賠\n    償業經原告提出國家賠償請求書、拒絕賠償書為證，依前述規定，原告自得依法\n    提起本件國家賠償之訴。\n乙、實體方面\n壹、原告主張：\n一、原告以經營春秋墓園為業，前經臺北縣政府農業局以「雜項執照逾期作廢」為由\n    ，自八十八年四月十四日至八十九年五月五日止，不但先後開出四張處分書、在\n    報章媒體喧染攻擊，更利用名目要求設置沉砂池、滯洪池、還指定必須「委由專\n    業水土保持技師規劃設計」。經兩年半的訴願與行政訴訟，經最高行政法院判決\n    原處分撤銷，臺北縣政府也主動發函撤銷其四張處分書。故原告據此判決函請臺\n    北縣政府「無再次擬具改善計畫之必要」，並申請免除辦理審查、核定、監造．\n    ．等繁瑣過程。案經臺北縣政府答覆「由專業技師依現況需求擬定改善計劃，經\n    本府核定後即可依計畫執行」、「本案係為防治災害之需要，土地所有權人為水\n    土保持法第四條所稱之水土保持義務人，依法均有配合防災之義務」。原告乃依\n    據該函之意旨委請具專業技師資格之洪祈存技師辦理設計，並議定總設計費為新\n    台幣六十萬元。未料，在改善計畫送核過程中，承辦人卻以「未檢附土地使用同\n    意書」及「不得有新開發行為」藉詞刁難，更違反雙方協議，將改善計畫送交中\n    華水土保持協會審查，原告不願再次花費百萬的審查費，因而請求賠償，臺北縣\n    政府經九個月的審查，違法做出拒絕，原告乃提出本次訴訟。\n二、被告認為「人民欲依前開規定提起國家賠償請求時，必其受有損害，且該損害係\n    因公務員之違法行為所致，始符要件」，故而指出「水土保持技師之設計費．．\n    均屬請求人與技師間之私權契約之履行權利義務，並無任何損害，即無賠償可言\n    」，並指出「請求人僅敘及『疲於奔命的精神損失』，在現行法律上尚難認其屬\n    法律明文保護之非財產上損害」。但查：\n  (一)國家賠償法第二條第二項明定「公務員於執行公權力時，因故意或過失不法侵害\n    人民自由或權利者，國家應負損害賠償責任」，臺北縣政府無權將該法條解釋成\n    「必有受損害」且「係因公務員之違法行為所致」。\n  (二)本案之起因，乃是臺北縣政府不瞭解其所掌管之業務，進而認事錯誤，方有「雜\n    項執照逾期作廢」之烏龍。根據最高行政法院之判決書中所指「目的事業主管機\n    關核發開發或利用之許可，縱令逾期或其他原因失效，水土保持義務人所擬具之\n    水土保持計劃，除法律另有規定外，尚難認為隨之失效」，由此可見，臺北縣政\n    府之四份處分書就是因其認事不清所造成之過失。而此過失卻造成原告因此纏訟\n    數年，四次訴願、四次再訴願、及四次的行政訴訟，難道花時間寫訴願書、花錢\n    法律救濟、花精神出庭應訊．．這些不是損失？\n  (三)中華民國憲法第一百七十一條明定「法律與憲法牴觸者無效」，除憲法第二章已\n    列舉之人民自由與權利外，憲法第二十二條另明定「凡人民之其他自由及權利，\n    不妨害社會秩序公共利益者，均受憲法之保障」。臺北縣政府無權以民法之規定\n    來否定原告因訴願及訴訟所受之損失。\n三、被告認為「要求請求人提具之水土保持計畫與前開農委會函釋並無牴觸．．縱依\n    農委會前開函釋所稱無須重擬水土保持計畫者，亦應僅限於原經省府核准之墳墓\n    用地範圍者，始足當之。但．．請春秋墓園針對防治災害所需，提具委由專業技\n    師規劃設計之計劃書，與其經核准設置墳墓使用並無直接關連，且所涉改善計劃\n    之土地範圍又與該墓園六十二年經核准之範圍不盡相同，因此本府農業局請其提\n    具水土保持於法有據，並無違誤」。但查：\n  (一)所謂「依法行政」，指法有明文者，依其規定；未有明確，依法律所賦予的裁量\n    權或向權責單位申請解釋。臺北縣政府蔑視農委會之釋函以「雜項執照逾期作廢\n    」為由，連續開出四張處分書，本就已違反行政程序法所規定之法律原則、平等\n    原則、比例原則、誠信原則、及逾越法定的行政裁量範圍。\n  (二)山坡地業務及水土保持業務係臺北縣政府所主管，當知水土保持法第四條將水土\n    保持義務人定義在土地之經營人、使用人或所有人，則在原告並非經營人及使用\n    人的情況下，為何臺北縣政府卻要求原告在國有財產局的水道中興建沉砂池及滯\n    洪池？其之行為並無法律依據且明顯騷擾原告，怎能自稱於法有據呢？\n  (三)農委會釋函既已明示春秋墓園無需重擬水土保持計畫，且水土保持法中也無「改\n    善計畫」之有關規定，為何臺北縣政府要以此來侵害民權呢？又為何還要指定「\n    專業水土保持技師設計」呢？為了配合防災，原告忍痛花費六十萬設計，也默默\n    的接受即將來臨的建造費，為何臺北縣政府卻又出爾反爾的違背自己的公文而要\n    求原告再花費一筆近百萬的審查費呢？如果法無明文規定此沉砂池及滯洪池定要\n    由原告興建，也無明文規定需擬具改善計劃或規定改善計劃需經專業水土保持技\n    師設計或審查，則縣府的要求就屬故意及過失之違法，理當退回六十萬元的設計\n    費。\n四、被告既然以民法第一百九十五條第一項之條文作為拒絕之理由，原告認為：\n  (一)公務員服務法第四條第二項明定「公務員未得長官許可，不得以私人或代表機關\n    名義，任意發表有關職務之談話」，但根據八十八年三月十二日之剪報，臺北縣\n    政府指出「春秋墓園在六十二年申請核准興建墓園，僅有南勢角橫路鹿寮小段九\n    十、九十之一的兩筆土地，約十二公頃的合法開發．．縣府人員經套地籍圖及目\n    測判定，有十一筆土地，約十餘公頃的遭濫墾、濫伐」，聯合報記者據此衍生一\n    篇「合法掩護非法」的特稿。經查，春秋墓園確於六十二年核准開發，但核准的\n    地號有二十九筆、面積為二十公頃，內政部及臺北縣政府的網站上均有相關資料\n    證實。此一不實之報導及特搞，使原告所管理之春秋墓園四年多以來業績大受影\n    響，也頻頻遭受已安葬之家屬的指責，紛紛要求賠償。原告之名譽及信用因此不\n    實之報導而受損，該由誰負責賠償？再者，被告不但於報章媒體發佈不實資訊，\n    甚至於會議中指稱春秋墓園為「非法墓園」，並做成會議紀錄要求有關單位上網\n    宣導並發宣導資料給殯儀館（詳見板橋地檢署九十他字第二四○五號及九一偵字\n    第一七八八一號案）。若不是「春秋墓園是否具有法律人格或告訴權」爭議，臺\n    北縣政府此誹謗的犯行早已確定並予起訴。但未起訴並不表示被告沒錯，原告要\n    求其澄清更正以往所做之不實報導有錯嗎？\n  (二)另由於臺北縣政府認事不清，致二部挖土機遭板橋地檢署自八十八年二月九日查\n    扣自今仍未歸還，此財產損失也將由誰賠償？據瞭解，該兩部挖土機因堆置場管\n    理不當，很多零組件已遭拆除，機身也已嚴重損壞。暫勿論這四年中原先可不必\n    花費的挖土機租用費，光就屆時歸還後的修理費就是一筆龐大的負擔，此又將由\n    誰負責賠償？\n  (三)又由於臺北縣政府胡亂目測，登錄一些不該登錄的地號，致稅捐機關因此開徵地\n    價稅，使每年原為五十餘萬的地價稅一下暴增變為三百多萬。雖然業經行政訴訟\n    確定回復為五十餘萬，但為此原告又因而六次複查、六次訴願、六次再訴願與六\n    次行政訴訟的訴訟費用及訴願所多繳的半數稅額由誰來補償損失？\n  (四)臺北縣政府雖沒有對原告有身體上的侵害，但四年來的訴訟，其花費在寫訴狀、\n    影印文書、郵寄、出庭．．等之時間、精神、名譽與金錢卻是無法統計，縣府怎\n    能以一句「非財產之損害」卸責呢？若非臺北縣政府的過失與故意，原告根本不\n    用浪費這四年的時間與精神去澄清一件縣府做錯的事！\n五、因此，「雜項執照逾期作廢」是過失，「套地籍圖目測判定」是違法，「發布不\n    實資訊」是非法，「要求設置沉砂池及滯洪池」是逾越行政裁量權，「要求改善\n    計畫並指定專業水土保持技師設計」是故意，「將改善計畫送中華水土保持學會\n    審查」是違反誠信，未予保護人民正當合理的信賴，原告自得請求國家賠償。\n六、另外，中和市公所及白雲寺未經原告同意，分別擅自於春秋墓園土地鋪設柏油路\n    面、開挖整地及鋪設混凝土廣場，但卻未見臺北縣政府或地院或高院有依法要求\n    擬具水土保持計劃或依法科刑。如果中和市公所及白雲寺擅自開挖他人山坡地無\n    需擬具水土保持計劃也不算違反水土保持法，則依據憲法第七條「法律之前人人\n    平等」之規定，原告就算有誤用他人土地，當然也無需擬具改善計畫。行政程序\n    法第六條規定「行政行為，非有正當理由，不得為差別待遇」，除了前述中和市\n    公所與白雲寺的案件外，還有一件違法設置的「仙境墓園」，被告機關早已於童\n    永雄市長時代就已查獲該非法墓園，但十餘年來不但未予取締，也未要求水土保\n    持計劃，甚至連設置一個警告民眾的告示牌都沒有，依舊視若無睹的任其濫墾濫\n    葬。但對於合法的春秋墓園，卻三番兩次的以「雜項執照逾期作廢」、「緊急防\n    災計畫」、「改善計劃」為由藉故騷擾，這是一個父母官該有的作為嗎？根據憲\n    法所賦予之平等權，原告認為被告有蓄意歧視及故意公報私仇之嫌，既然非法墓\n    園都可以免擬具水土保持計劃，為何合法的墓園要擬具「改善計劃」？為了息事\n    寧人、為了防災，原告乃答應配合辦理改善計畫，但為何被告卻一再刁難呢？故\n    原告要求歸還六十萬元設計費並無不當。\n七、聲明：\n  (一)請求賠償改善計畫設計費六十萬元，並自九十年十一月一日至給付日止，按法定\n    利率賠償利息。\n  (二)請求賠償精神損失六十萬元。\n  (三)請求臺北縣政府回復春秋墓園「濫墾濫伐」、「以合法掩護非法」之不實報導。\n貳、被告辯稱：\n一、被告機關之公務員係依法行政，並無故意或過失不法侵害原告之事實：\n  (一)國家賠償法第二條規定，公務員於執行職務行使公權力時，因故意或過失不法侵\n    害人民自由或權利者，國家應負賠償責任。則原告向被告請求國家賠償，必以被\n    告機關之公務員有故意或過失不法侵害原告之自由或權利為前提。\n  (二)依本件事實可知，原告係不服被告依水土保持法第十三條之規定要求原告提出水\n    土保持改善計畫書，並要求原告「檢附土地使用權同意書」及「不得有新開發行\n    為」，因而主張被告應賠償原告因此支出之水土保持改善計畫書設計費六十萬元\n    整及精神損失六十萬元。惟查，原告係依水土保持法第十三條之規定要求原告提\n    出水土保持改善計畫書，並無何故意或過失甚明。\n  (三)被告機關既係依法行政，自無何故意或過失不法侵害原告自由或權利之事實，則\n    原告向被告請求國家賠償，自無理由。\n二、原告依法應提出水土保持改善計畫：\n    原告雖主張依最高行政法院九十年度判字第一三八二號判決之結果，將被告機關\n    於八十八年二月十二日對原告所為之行政罰鍰之處分撤銷，且依該判決提及：「\n    水土保持計畫未經主管機關核定者，目的事業主管機關不得核發開發或利用之許\n    可；反之，目的事業主管機關核發開發或利用之許可縱令逾期或其他原因失效\n    ，水土保持義務人所擬具之水土保持計畫，除法律另有規定外，尚難認為隨之失\n    效。」，另援引行政院農業委員會八十三年十一月四日農秘字第三一五二○三二\n    Ａ號函釋意旨：「依法律不溯及既往原則，水土保持法第八條第一項第五款之開\n    發、經營或使用行為，如於本法公布日前已依其他法令核准開發、經營或使用者\n    ，無需依同第十三條之規定重新擬具水土保持計畫送核。據此主張春秋墓園既係\n    於水土保持法公布實施前即核准設置，自無庸再提出水土保持計畫書，則被告機\n    關要求原告提出水土保持計畫，自屬違法云云，惟查：\n  (一)依農委會八十六年三月二十五日農林字第八六一○三三六八Ａ函：「山坡地範圍\n    內經依墳墓設置管理條例、山坡地保育利用條例或水土保持法規定核准設置之公\n    墓或私有墳墓，已完成墓基劃分，其內個別墳墓之設置，水土保持義務人無需重\n    新擬具水土保持計畫送核。未經規劃各墓基之舊有公墓或私有墳墓，其內個別墳\n    墓申請埋葬時，亦無須擬具水土保持計畫送核。惟上述兩類之墳墓於構築期間，\n    水土保持義務人仍應依水土保持法第八條第二項公告之水土保持技術規範，實施\n    必要之水土保持處理與維護。」\n  (二)此函所提及無須重新擬具水土保持計畫送核之情形，其一係：「山坡地範圍內經\n    依『墳墓設置管理條例』、『山坡地保育利用條例』或水土保持法規定核准\n    設置之公墓或私有墳墓，已完成墓基劃分，其內個別墳墓之設置。」，其所以規\n    定「個別墳墓之設置」無須重新擬具水土保持計畫送核，實係由於在「完成墓基\n    劃分」階段，即必須提供水土保持計畫，故「個別墳墓之設置」時，自無須「重\n    新」提出，春秋墓園顯不符合此一情形。另一情形係指：「未經規劃各墓基之舊\n    有公墓或私有墳墓，其內個別墳墓申請埋葬時。」，適用對象係已存在之舊有墳\n    墓，春秋墓園亦不符合此一情形。是以台灣高等法院九十一年度上訴字第三六九\n    六號刑事判決亦依該函之意旨，認定：「私立春秋墓園」僅係核准變更用地為墓\n    地，並核准設置私立春秋墓園，並未指該墓園嗣後之開發、經營或使用者，無須\n    依法令核准，且針對該墓園，原告並未提出完成墓基劃分之資料證明，亦非屬「\n    未經規劃各墓基之舊有公墓或私有墳墓」，是其內個別墳墓申請埋葬時，自非「\n    無需擬具水土保持計畫送核」。換言之，春秋墓園並不符合農委會八十六年三月\n    二十五日農林字第八六一○三三六八Ａ函之情形。\n  (三)台灣高等法院九十一年度上訴字第三六九六號刑事判決並認定：「台北縣政府依\n    水土保持法對於被告甲○之行政處分，固經最高行政法院九十年度判字第一三八\n    二號判決撤銷，其判決撤銷理由為：『目的事業主管機關核發開發或利用許可，\n    縱令逾期或其他原因失效，水土保持義務人所擬具之水土保持計畫，除法律另有\n    規定外，尚難認為隨之失效。』、『其認定事實前後岐異，已有重大瑕疵。且僅\n    援引檢察官囑託測量之結果，未經實地勘驗，臆測原告違規行為，尤非適法』，\n    惟查本件私立春秋墓園僅係核准變更用地為墓地，及核准設置私立春秋墓園，並\n    未指該墓園嗣後之開發、經營或使用者，無需依法令核准，參諸被告張志培、甲\n    ○始終無法提出經目的事業主管機關核發開發或利用許可之水土保持計畫等資料\n    自明。」，亦已認定原告開發春秋墓園仍需擬具水土保持計畫書。\n  (四)承上，可獲得如下結論：\n    (1)墓園雖准予設置，惟如涉及開挖、整地等行為，仍應另行申請雜項執照，而申\n      請雜項執照時，如屬水土保持法第八條第一項第五款之情形，即必須依水土保\n      持法第十三條之規定檢具水土保持計畫。是以「准予設置」並非表示可任意開\n      挖整地，亦不表示無庸提出水土保持計畫。\n    (2)春秋墓園僅係於水土保持法公布前依法准予「設置」，惟並非已「核准開發、\n      經營或使用」，是以倘涉及開挖整地之行為時，仍需依水土保持法第十三條之\n      規定重新擬具水土保持計畫。原告顯係將「准予設置」與「核准開發、經營或\n      使用」混為一談。\n    (3)春秋墓園不屬於農委會八十六年三月二十五日農林字第八六一○三三六八Ａ號\n      函之情形，故仍需擬具水土保持計畫書。\n    (4)最高行政法院九十年度判字第一三八二號判決係認為：「目的事業主管機關核\n      發開發或利用許可，縱令逾期或其他原因失效，水土保持義務人所擬具之水土\n      保持計畫，除法律另有規定外，尚難認為隨之失效。」惟台灣高等法院九十一\n      年度上訴字第三六九六號刑事判決則認定，春秋墓園並無經目的事業主管機關\n      核發開發或利用許可之水土保持計畫，則原告既自始未提出水土保持計畫書，\n      被告依法要求原告擬具水土保持計畫書，自無違誤。\n  (五)由上述可知，春秋墓園僅係核准設置，始終未提出經目的事業主管機關核發開發\n    或利用許可之水土保持計畫，則被告依水土保持法第十三條規定要求原告擬具水\n    土保持計畫書，並無違誤。\n  (六)退萬步言，縱認原告前確實提出過水土保持計畫書，惟春秋墓園於七十五年以雜\n    項執照申請開發，其範圍僅限於台北縣中和市○○○段○路鹿寮小段二六九、二\n    七三、九四之一共三筆土地，有雜項執照可稽。惟依台灣高等法院九十一年度上\n    訴字第三六九六號判決亦認定原告於坐落台北縣中和市○○○段○路鹿寮小段九\n    一之七、九一之八、九三、九三之一、九三之二、九三之四、九三之五、九三之\n    六、二六七之一等地號之土地內占用、從事設置墳墓用地及開挖整地，此經台灣\n    高等法院囑託中和地政事務所測量，並於九十年十二月二十七日至現場履勘，並\n    有複丈成果圖、勘驗筆錄、照片及土地面積計算表等證物可稽。則原告對春秋墓\n    園之實際開發範圍既已非原雜項執照申請之範圍，縱認原告前於申請雜項執照時\n    確實提出過水土保持計畫書，被告機關據此要求原告提出水土保持計畫書，並無\n    違誤。\n三、綜上，原告對春秋墓園之開發行為，依法本即應擬具水土保持計畫供被告審核，\n    被告亦係依水土保持法第十三條之規定作成行政處分，並無何故意或過失不法侵\n    害原告權利之情事，則原告主張因為提出水土保持計畫而花費六十萬元委請技師\n    設計之費用應由被告賠償，並請求賠償精神損失六十萬云云，自無理由。\n四、至於原告訴之聲明第三項請求被告回復春秋墓園「濫墾濫伐」、「以合法掩護非\n    法」之不實報導，依原告所提出之證物觀之，原告所主張之報導係聯合報所為，\n    與被告無關，則原告要求被告回復春秋墓園「濫墾濫伐」、「以合法掩護非法」\n    之不實報導云云，自無理由。\n參、雙方不爭執的事實\n一、原告所經營之春秋墓園，經被告於九十年八月十三日以九十北府農山字第二九○\n    ○六五號函通知依水土保持法第八條規定，應委由相關專業技師規劃設計水土保\n    持改善計畫書送被告核定後施作（見原證八）。\n二、原告於九十年十月十一日向被告主張，依照最高行政法院九十年判字第一三八二\n    號判決及農委會八三農秘字第三一五二○三二Ａ號函，併無再次擬具改善計畫之\n    必要（見原證十一）。經被告於九十年十月二十二日再以九十北府農山字第三七\n    九九三七號函表明仍請原告委由相關專業技師規劃設計及監造，並由被告核定後\n    施作之意旨（見原證十二）。\n三、原告於九十一年一月二十一日與洪祈存技師簽定「私立春秋墓園水土保持措施改\n    善計劃委託設計合約書」，約定設計費六十萬元（見原證十四），惟改善計畫送\n    請被告核備過程中，被告於九十一年三月二十二日以「未檢附土地使用權同意書\n    且水土保持義務人未簽章」為由函請改正（見原證十五），嗣於九十一年四月三\n    十日再以未依會勘紀錄辦理為由函請修正（見原證十六），又於九十一年五月二\n    十七日將該改善計畫送交中華水土保持學會審查，並要求審查係「就該原有水土\n    保持措施有加強或改善之必要性為原則，不得有新開發之行為」（見原證十七）\n    。\n肆、本件爭執點：\n一、被告通知原告應依水土保持法規定提出水土保持改善計畫書之行政處分，是否違\n    法，並致原告權利受損？\n二、原告所得請求賠償之範圍如何？\n伍、本院判斷：\n一、按公務員執行職務行使公權力時，因故意或過失不法侵害人民自由或權利者，國\n    家應負損害賠償責任，國家賠償法第二條第二項前段定有明文。是在人民遭受公\n    權力之侵害，欲請求國家賠償者，應符合(1)須為公務員之行為（作為或不作為）\n    (2)須為執行職務行使公權力之行為(3)行為具違法性(4)行為人具故意或過失(5)侵害\n    人民之自由或權利(6)須違法行為與損害結果間有因果關係。\n二、再者，在行政機關依法有裁量權限之場合，行政機關於作成裁量處分時，仍需遵\n    守法律優越原則，所作之個別判斷亦應避免違背平等原則、比例原則等一般法的\n    規範，如裁量係基於法律條款之授權時，尤其不得違反授權之目的或超越授權之\n    範圍，否則即構成「裁量逾越」（即超越授權範圍）或「裁量濫用」（即違反授\n    權目的）。如行政機關依法有裁量權限，但因故意或過失而消極的不行使裁量權\n    ，也構成「裁量怠惰」。不論「裁量逾越」、「裁量濫用」或「裁量怠惰」，均\n    構成行政機關之裁量瑕疵。當裁量瑕疵已影響裁量處分之合法性時，法院自得介\n    入審查其違法性（見吳庚著行政法之理論與實用，八十二年版，第一○七頁、第\n    一○八頁）。此項法院得介入審查之見解，不僅我國如此（如前揭最高法院九十\n    二年度台上字第六九號裁定），亦為德、日法院實務一致之做法（見日學者古崎\n    慶長著國家賠償法第七八頁至第一○八頁，引自羅明通著國家賠償法上公權力概\n    念之比較研究，八十四年版，第二七八頁至第二八七頁）。\n三、被告通知原告依水土保持法規定，應委由相關專業技師規劃設計水土保持改善計\n    畫書送被告核定後施作，是否具有裁量瑕疵而言：\n  (一)按「下列地區之治理或經營、使用行為，應經調查規劃，依水土保持技術規範實\n    施水土保持之處理與維護：．．五、於山坡地或森林區內開發建築用地，或設置\n    公園、墳墓、遊憩用地、運動場地或軍事訓練場、堆積土石、處理廢棄物或其他\n    開挖整地。」、「第八條第一項第五款之開發、經營或使用行為，其水土保持義\n    務人應先擬具水土保持計畫，送請主管機關核定，如屬依法應進行環境影響評估\n    者，並應檢附環境影響評估審查結果一併送核，其水土保持計畫未經主管機關核\n    可前，各目的事業主管機關不得逕行核發開發或利用之許可。前項水土保持計畫\n    之實施與維護，應由主管機關會同各該目的事業主管機關監督水土保持義務人執\n    行之；其計畫內容、審查程序及實施之檢查，由主管機關會同各該目的事業主管\n    機關定之。」修正前水土保持法第八條第一項第五款、第十三條分別定有明文（\n    按：水土保持法於八十三年五月二十七日公佈施行，歷經三次修正，最後一次於\n    九十二年十二月十七日修正，將原第十三條條文內容一併規定於第十二條中，並\n    同時刪除第十三條）。又依九十二年五月三十日修正前「水土保持計劃審核及監\n    督要點」第十一條規定：「主管機關受理水土保持計畫後，得委託相關機關 (構\n    ) 或團體審查，並通知水土保持義務人於規定期限內逕向受託審查機關  (構)或\n    團體繳納審查費。水土保持義務人未依規定期限繳納審查費者，受託審查機關 (\n    構) 或團體應將該水土保持計畫退還主管機關，由主管機關將相關書、圖文人退\n    還目的事業主管機關。」（現行水土保持計劃審核及監督要點於九十二年五月二\n    十日修正後，將原條文條號改為第十九條，內容為：委託審查主管機關受理水土\n    保持計畫或水土保持規劃書後，始得委託相關機關（構）或團體審查。委託機關\n    應將該水土保持計畫或水土保持規劃書之相關書、圖文件及委託審查費一併送受\n    託單位。）\n  (二)又「墳墓之設置之管理，依本條例規定；本條例未規定者，適用其他法律規定。\n    」、「設置公墓或擴充墓地，應選擇不影響水土保持、不破壞自然景觀、不妨礙\n    耕作、軍事設施、公共衛生或其他公共利益之適當地點為之。」、「本條例施行\n    前，私人或團體已設立之公墓，應於本條例施行後一年內依本條例之規定補行申\n    請；逾期未申請者，依第二十六條及第二十七條規定辦理，必要時，得徵收之。\n    」修正前墳墓設置管理條例第一條、第七條、第三十條分別定有明文（按：該條\n    例於七十二年十一月十一日公佈施行，九十一年七月十七日廢止）\n  (三)由前述條文規定可知，於八十三年五月二十七日水土保持法公布施行後，凡於山\n    坡地有設置公墓或擴充公墓、開挖整地等開發、經營或使用行為者，其水土保持\n    義務人應先擬具水土保持計畫，送請主管機關核定，如屬依法應進行環境影響評\n    估者，並應檢附環境影響評估審查結果一併送核。\n  (四)中央主管機關行政院農業委員會、內政部就山坡地設置公墓之相關疑義，也先後\n    為如下函釋：\n    (1)農委會八十三年十一月四日農秘字第三一五二○三二Ａ號函釋意旨：「依法律\n      不溯及既往原則，水土保持法第八條第一項第五款之開發、經營或使用行為，\n      如於本法公布日前已依其他法令核准開發、經營或使用者，無需依同第十三條\n      之規定重新擬具水土保持計畫送核。」\n    (2)農委會八十六年三月二十五日農林字第八六一０三三六八Ａ號函謂：「山坡地\n      範圍內經依『墳墓設置管理條例』、『山坡地保育利用條例』或『水土保持法\n      』規定核准設置之公墓或私有墳墓，已完成墓基劃分，其內個別墳墓之設置，\n      水土保持義務人無需重新擬具水土保持計畫送核。未經規劃各墓基之舊有公墓\n      或私有墳墓，其內個別墳墓申請埋葬時，亦無需擬具水土保持計畫送核。惟上\n      述兩類之墳墓於構築期間，水土保持義務人仍應依水土保持法第八條第二項公\n      告之『水土保持技術規範』，實施必要之水土保持處理與維護。」\n    (3)農委會八十六年三月十三日農林字第八五一六二三八七Ａ號函亦謂：「現行諸\n      多目的事業相關法令內『同戀設置』、『核准開發事業計畫』、『核准設立』\n      、『核發興辦事業設置許可』」及『核准興辦事業計畫』等類似規定，本會同\n      意水土保持局之意見，將其均認定為水土保持法第十二條及第十三條所稱『開\n      發或利用之許可』。於山坡地設置公墓、遊樂區、學校、運動場地或建築物等\n      案件，向縣政府提出『申請設置』，經該府其他目的事業主管單位受理後，送\n      同府水土保持主管單位會辦時，水土保持義務人即需擬具水土保持計畫併同送\n      核，並依水土保持法施行細則第九條規定程序辦理。又水土保持計畫若經核可\n      ，於申請雜項執照時，水土保持主管單位可免再重複審核水土保持計畫。」\n    (4)內政部七十九年三月十二日台內民字第七八三八九○號函釋：「設置公墓或擴\n      充墓地，應選擇不影響水土保持、不破壞自然景觀、不妨礙耕作、軍事設施、\n      公共衛生或其他公共利益之適當地點為之。與左列第一款地點距離不得少於一\n      千公尺‥‥‥」，「一、公共飲水井或飲用水之水源地。‥‥。為墳墓設置管\n      理條例第七條所明定，本案台中縣太平鄉第一花園公墓擴充設置，仍應依照上\n      開規定辦理。換言之，有關公墓雖於墳墓設置管理條例公布前核准設置，但於\n      公佈後就公墓內部分土地申請擴充設置時，仍應受該條例規定限制。\n  (五)綜觀前述條文規定及相關函釋，可得下列結論：\n    (1)於七十二年十一月十一日墳墓設置管理條例公布前核准設置之公立或私立公墓\n      ，於該條例公布施行後，有關公墓擴充設置等相關事項，應適用該條例。\n    (2)於八十三年五月二十七日水土保持法公布施行前，已經核准於山坡地設置公墓\n      或擴充公墓、開挖整地等開發、經營或使用行為者，依法律不溯及既往原則，\n      無需依水土保持法第十三條規定重新擬具水土保持計畫送核。\n    (3)山坡地範圍內經依墳墓設置管理條例、山坡地保育利用條例或水土保持法規定\n      核准設置之公墓或私有墳墓，已完成墓基劃分者，其內個別墳墓之設置，水土\n      保持義務人無需重新擬具水土保持計畫送核。未經規劃各墓基之舊有公墓或私\n      有墳墓，其內個別墳墓申請埋葬時，亦無需擬具水土保持計畫送核。\n    (4)於水土保持法公布施行後，山坡地如有新設置公墓、擴充公墓或開挖整地行為\n      者，仍須擬具水土保持計劃送請核定。主管機關於受理水土保持計畫後，得委\n      託相關機關（構）或團體審查。\n  (六)就本件形而言：\n    (1)原告與其父張志培所經營之「私立春秋墓園」，前係經臺北縣政府六十二年一\n      月三十一日北府民一字第一二七三八號令轉臺灣省政府六十二年一月十七日府\n      社三字第六七四九號令核准設置，有臺北縣政府六十二年一月三十一日北府民\n      一字第一二七三八號函為憑，惟該臺灣省政府六十二年一月十七日府社三字第\n      六七四九號函文內容係記載：「一、該府五十九年八月十四日北府民三字第八\n      七八四七號呈為林文森君申請在中和鄉○○○○路村鹿寮地方設立私立春秋墓\n      園並檢附申請書表乙案均悉。二、查『春秋墓園』用地變更為墓地一案業經本\n      府六十一年一月三日府建四字第六三二０號令核准在案，本案所請設置私立春\n      秋墓園應予照准。三、令函知照。」，且臺灣省政府六十二年一月十七日府社\n      三字第六七四九號令亦說明：「爾後有關該墓園各項設施．．．先行具文報府\n      核備外並切實依照省頒台灣省公墓火葬場納骨堂（塔）管理規則有關規定辦理\n      。」等語（見卷附台灣高等法院九十一年度上訴字第三六九六號刑事判決第八\n      頁）。\n    (2)依照前述條文及相關函釋結論可知，私立春秋墓園固於六十一年、六十二年間\n      先後經核准變更用地為墓地，並核准設置，但於七十二年十一月十一日墳墓設\n      置管理條例公布施行後，即應適用該條例規定。且於八十三年五月二十七日水\n      土保持法公布施行後，如有擴充公墓、開挖整地等開發、經營或使用行為時，\n      應依水土保持法第十三條規定擬具水土保持計畫送核，始得為之；並非墓園一\n      旦經核准設置，之後開發、經營或使用行為，均無需依法令核准。\n    (3)又依前述台灣高等法院判決所認定者，原告及其父張志培就春秋墓園並未能提\n      出完成墓基劃分之資料證明，且依刑事卷附照片觀之，春秋墓園亦非屬「未經\n      規劃各墓基之舊有公墓或私有墳墓」之情形」（見判決書第八頁），因此，春\n      秋墓園並不合於前述農委會八十六年三月二十五日農林字第八六一○三三六八\n      Ａ函所稱「私有墳墓，已完成墓基劃分，其內個別墳墓之設置，水土保持義務\n      人無需重新擬具水土保持計畫送核」，或「未經規劃各墓基之舊有公墓或私有\n      墳墓，其內個別墳墓申請埋葬時，亦無須擬具水土保持計畫送核」之任一種情\n      形。換言之，於八十三年五月二十七日水土保持法公布施行後，原告如於春秋\n      墓園內有設置個別墳墓或擴充墓地、開挖整地之情形時，仍須擬具水土保持計\n      畫書送請核准。\n    (4)又查，「張志培、甲○係父子，分別為春秋有限公司（下簡稱春秋公司，址設\n      臺北市○○區○○路二段八十七號之四，一樓）之董事及股東，二人共同實際\n      經營春秋有限公司之墓園設計整建、管理及服務事項，詎二人均明知坐落臺北\n      縣中和市○○○段○路鹿寮小段九一之七、九一之八、九三、九三之一、九三\n      之二、九三之四、九三之五、九三之六、二六七之一等地號之土地，係他人所\n      有（所有權人如附表一所示，位置如附圖編號三、編號十一至編號十三、編號\n      七、編號十四、編號二十四、編號十五、編號十六、編號八、編號十七、編號\n      十八、編號二所示，面積合計○．二六八五公頃），且經行政院於民國（下同\n      ）六十八年十一月二十一日以台六十八經字第一一七○一號函核定及臺灣省政\n      府於六十九年二月六日以六九府農山字第一二○一六六號公告為山坡地，係山\n      坡地保育利用範圍，復依據水土保持法經行政院於八十五年一月十三日以台八\n      十五農字第○一三三五號函核定及臺灣省政府於八十五年三月六日以八五府農\n      水字第一二三一四號公告為山坡地。詎張志培、甲○竟基於違反山坡地保育利\n      用條例、水土保持法之共同犯意聯絡，自八十七年十一月（起訴書誤繕為十二\n      月）間某日起由張志培、甲○指示不知情之員工吳佳全駕駛春秋公司所有之挖\n      土機一部至該等土地內『開挖整地』，『擬供作為設置墳墓之用地』，嗣於八\n      十八年二月九日十一時許，吳佳全駕駛上開挖土機在台北縣中和市○○○段○\n      路鹿寮小段二六四地號另筆土地內從事開挖整地之工作為警查獲，惟並未致生\n      水土流失或毀損水土保持之處理與維護設施之結果。」等事實，業經前述台灣\n      高等法院判決認定屬實（見判決書第二、三頁）。依此所載事實，原告於八十\n      七年十一月間從事「開挖整地，擬供作為設置墳墓之用地」等行為，時間已在\n      水土保持法公布施行之後，依照前述相關條文及函釋結論，自須擬具水土保持\n      計劃書送請核定後，始得為之。\n    (5)再者，原告八十七年十一月間從事「開挖整地，擬供作為設置墳墓之用地」等\n      行為之山坡地，恰位於台北縣中和市南山溝上游，八十九年六月二十日，台北\n      縣中和市南勢角窪地於八十九年六月二十日下午因降下大雨，超過市區○○道\n      設計標準，使山區雨水逕流流入市區後造成南勢角地區淹水，且因雨水夾雜大\n      量泥沙自南山溝上游傾洩而下，造成住宅、商店、路面污泥堆積及排水溝渠之\n      淤積、堵塞，又泥沙來自上游，顯係水土保持未臻良善所致，故被告於八十九\n      年十一月二十一日邀請原告及相關業者召開「中和市山區水土保持維護管理事\n      宜」會議，決議要求原告於下游出口處設置沉砂池、滯洪池等配套措施，以解\n      決中和市山區水土保持維護管理事宜，保障下游民眾之生命財產安全（見原證\n      七、被證四）。之後，被告依據台灣省水土保持技師公會「本縣中和市山區（\n      南山溝上游）水土保持設施維護管理措施建議」，再於九十年八月十三日以九\n      十北府農山字第二九○○六五號函通知原告，應依水土保持法第八條規定，委\n      由相關專業技師規劃設計水土保持改善計畫書送被告核定後施作（見原證八）\n      ，依照前述相關條文及函釋結論，顯無不合之處。\n    (6)原告雖主張依據最高行政法院九十年度判字第一三八二號判決所載，其無庸再\n      提出水土保持計劃書云云，惟查：\n      最高行政法院九十年度判字第一三八二號判決理由為：「目的事業主管機關\n        核發開發或利用許可，縱令逾期或其他原因失效，水土保持義務人所擬具之\n        水土保持計畫，除法律另有規定外，尚難認為隨之失效」、「其認定事實前\n        後岐異，已有重大瑕疵。且僅援引檢察署囑託測量之結果，未經實地堪驗，\n        臆測原告違規行為，尤非適法」。\n      如前所述，私立春秋墓園雖經核准設置，但並非謂該墓園嗣後之開發、經營\n        或使用者，均無需依法令核准，且原告於刑事案件及本院審理時也始終無法\n        提出經目的事業主管機關核發開發或利用許可之水土保持計畫之資料。\n      又依前述台灣高等法院刑事判決所載，「再本案經臺灣板橋地方法院檢察署\n        檢察官於八十八年三月二十四日勘驗現場，並囑託臺北縣中和地政事務所測\n        量並檢附該所八十八年四月十四日以八八北縣中地二字第○四四二六號函送\n        之複丈成果圖後，被告張志培、甲○生有爭議，原審（即本院刑事庭）乃於\n        九十年十二月二十七日再至現場履勘核對，並囑託臺北縣中和地政事務所就\n        有爭議部分再為測量，被告張志培、甲○確已佔用前開土地，有勘驗筆錄（\n        含照片十三幀）、臺北縣中和地政事務所於九十一年二月一日以北縣中地測\n        字第○九一○○○二○七九號函檢送複丈成果圖及透明位置圖各一份暨臺北\n        縣中和地政事務所於九十一年九月十三日以北縣中地測字第○九一○○一四\n        四七九號函檢送之土地面積計算表一份存卷可證，難認係『未經實地勘驗，\n        臆測甲○之違規行為』（見判決書第第八、九頁）。\n      因此，原告此部份主張，顯無法為其有利之認定。\n四、綜上所述，原告對春秋墓園於八十七年間之新開發行為，依法本即應擬具水土保\n    持計畫供被告審核，被告機關所屬公務員依當時有效之墓地設置管理條例、水土\n    保持法等相關規定，通知原告應提出水土保持計劃書，並將水土保持計劃書委託\n    中華土木保持學會協助審查之行政裁量處分，應認定符合前述水土保持法等條文\n    規定及勞委會等相關函釋內容，並無任何「裁量逾越」或「裁量濫用」之處。從\n    而，被告機關所屬公務員，即無「於執行職務行使公權力時，因故意或過失不法\n    侵害人民自由或權利者」之情事存在，則原告主張因為提出水土保持計畫而花費\n    六十萬元委請技師設計之費用應由被告賠償，並請求賠償精神損失六十萬云云，\n    自無理由。\n五、原告另請求被告回復春秋墓園「濫墾濫伐」、「以合法掩護非法」之不實報導，\n    惟查：\n  (一)依原告所提出之證物觀之（原證六），原告所主張之報導係聯合報所為，與被告\n    無關。\n(二)春秋墓園確實占用坐落台北縣中和市○○○段○路鹿寮小段九一之七、九一之八\n    、九三、九三之一、九三之二、九三之四、九三之五、九三之六、二六七之一等\n    地號之土地，此觀前述台灣高等法院刑事判決事實欄之記載自明。\n  (三)原告所提及「經板橋地方法院法官查證、也經測量員周澤生自己承認，確有人為\n    誤差」部分，係指台北縣中和市○○段牛埔小段二八七之十、二八七之十三、二\n    八七之二一、二八七之二二、二八七之七八、二八七之八○及台北縣中和市○○\n    段○○段二二二之一八等地號之土地（參前述台灣高等法院刑事判決書第十八頁\n    ），另原告提及「如今之測量結果與以往原告或其他地主所認定的地界有所差異\n    」部分，則應係指台北縣中和市○○○段○路鹿寮小段九十四號土地部分之爭議\n    （見前述判決書第二十一頁），對於認定春秋墓園確實另有占用他人土地之事實\n    ，均無影響。\n  (四)原告並未事先提出水土保持計劃書申請核准，即擅自於自有及他人土地上進行開\n    挖整地工程，顯有濫墾之情事無疑。因此，原告要求被告回復春秋墓園「濫墾濫\n    伐」、「以合法掩護非法」之不實報導云云，自無理由。\n  (五)原告主張尚有一違法設置之「仙境墓園」，被告機關並未取締云云，惟被告否認\n    原告之上述主張，而且被告機關是否取締其他違法墓園，亦與本件原告確未依法\n    提出水土保持計劃之爭議無關。\n  (六)原告雖又主張被告不但於報章媒體發佈不實資訊，甚至於會議中指稱春秋墓園為\n    「非法墓園」，並做成會議紀錄要求有關單位上網宣導並發宣導資料給殯儀館云\n    云。惟查，原告所稱之會議紀錄應係指八十九年十一月二十一日「中和市山區水\n    土保持維護管理事宜」會議紀錄（參原證七）。該會議紀錄結論中雖記載春秋墓\n    園係非法墓園云云，惟係針對該墓園於七十七年因執照逾期作廢，部分開挖整地\n    範圍未申請雜項執照，經被告要求停工並依建築法第五十五條規定辦理，且不得\n    出售墓地供人埋葬使用，並副知中和市公所勿核發埋葬許可證並就近監督改善，\n    實際上應已無法再新收受民眾辦理遷葬等情。「非法」係針對春秋墓園之開發行\n    為及遭限制不得出售墓地供人使用、山坡地開發等情事所為陳述，與事實並無不\n    符，且係為保障民眾權益所為，被告亦以北府工水字第○九一○一二七八四六號\n    函答覆原告（見被證四），自亦無何侵害原告名譽可言。\n七、從而，原告提起本訴，請求被告負國家損害賠償責任，為無理由，應予駁回。\n陸、結論：原告之訴為無理由，依民事訴訟法第第七十八條，判決如主文。"
  },
  "search": "臺灣板橋地方法院民事判決九十二年度國字第一四號原告甲○被告台北縣政府法定代理人乙○○訴訟代理人廖學興律師複代理人李振宇律師右當事人間請求國家賠償事件，於民國九十二年十二月二十四日辯論終結，本院判決如左：主文原告之訴駁回。訴訟費用由原告負擔。事實及理由甲、程序方面按國家賠償法第十條、第十一條第一項分別規定「依本法請求損害賠償時，應先以書面向賠償義務機關請求之。賠償義務機關對於前項請求，應即與請求權人協議。協議成立時，應作成協議書，該項協議書得為執行名義。」、「賠償義務機關拒絕賠償，或自提出請求之日起逾三十日不開始協議，或自開始協議之日起逾六十日協議不成立時，請求權人得提起損害賠償之訴。但已依行政訴訟法規定，附帶請求損害賠償者，就同一原事實，不得更行起訴。」此為請求國家賠償前所應行之書面請求及先行協議程序。查本件原告前於民國（下同）九十一年八月二十一日具狀向被告機關請求國家賠償，經台北縣政府於九十二年六月二日拒絕賠償業經原告提出國家賠償請求書、拒絕賠償書為證，依前述規定，原告自得依法提起本件國家賠償之訴。乙、實體方面壹、原告主張：一、原告以經營春秋墓園為業，前經臺北縣政府農業局以「雜項執照逾期作廢」為由，自八十八年四月十四日至八十九年五月五日止，不但先後開出四張處分書、在報章媒體喧染攻擊，更利用名目要求設置沉砂池、滯洪池、還指定必須「委由專業水土保持技師規劃設計」。經兩年半的訴願與行政訴訟，經最高行政法院判決原處分撤銷，臺北縣政府也主動發函撤銷其四張處分書。故原告據此判決函請臺北縣政府「無再次擬具改善計畫之必要」，並申請免除辦理審查、核定、監造．．等繁瑣過程。案經臺北縣政府答覆「由專業技師依現況需求擬定改善計劃，經本府核定後即可依計畫執行」、「本案係為防治災害之需要，土地所有權人為水土保持法第四條所稱之水土保持義務人，依法均有配合防災之義務」。原告乃依據該函之意旨委請具專業技師資格之洪祈存技師辦理設計，並議定總設計費為新台幣六十萬元。未料，在改善計畫送核過程中，承辦人卻以「未檢附土地使用同意書」及「不得有新開發行為」藉詞刁難，更違反雙方協議，將改善計畫送交中華水土保持協會審查，原告不願再次花費百萬的審查費，因而請求賠償，臺北縣政府經九個月的審查，違法做出拒絕，原告乃提出本次訴訟。二、被告認為「人民欲依前開規定提起國家賠償請求時，必其受有損害，且該損害係因公務員之違法行為所致，始符要件」，故而指出「水土保持技師之設計費．．均屬請求人與技師間之私權契約之履行權利義務，並無任何損害，即無賠償可言」，並指出「請求人僅敘及『疲於奔命的精神損失』，在現行法律上尚難認其屬法律明文保護之非財產上損害」。但查：(一)國家賠償法第二條第二項明定「公務員於執行公權力時，因故意或過失不法侵害人民自由或權利者，國家應負損害賠償責任」，臺北縣政府無權將該法條解釋成「必有受損害」且「係因公務員之違法行為所致」。(二)本案之起因，乃是臺北縣政府不瞭解其所掌管之業務，進而認事錯誤，方有「雜項執照逾期作廢」之烏龍。根據最高行政法院之判決書中所指「目的事業主管機關核發開發或利用之許可，縱令逾期或其他原因失效，水土保持義務人所擬具之水土保持計劃，除法律另有規定外，尚難認為隨之失效」，由此可見，臺北縣政府之四份處分書就是因其認事不清所造成之過失。而此過失卻造成原告因此纏訟數年，四次訴願、四次再訴願、及四次的行政訴訟，難道花時間寫訴願書、花錢法律救濟、花精神出庭應訊．．這些不是損失？(三)中華民國憲法第一百七十一條明定「法律與憲法牴觸者無效」，除憲法第二章已列舉之人民自由與權利外，憲法第二十二條另明定「凡人民之其他自由及權利，不妨害社會秩序公共利益者，均受憲法之保障」。臺北縣政府無權以民法之規定來否定原告因訴願及訴訟所受之損失。三、被告認為「要求請求人提具之水土保持計畫與前開農委會函釋並無牴觸．．縱依農委會前開函釋所稱無須重擬水土保持計畫者，亦應僅限於原經省府核准之墳墓用地範圍者，始足當之。但．．請春秋墓園針對防治災害所需，提具委由專業技師規劃設計之計劃書，與其經核准設置墳墓使用並無直接關連，且所涉改善計劃之土地範圍又與該墓園六十二年經核准之範圍不盡相同，因此本府農業局請其提具水土保持於法有據，並無違誤」。但查：(一)所謂「依法行政」，指法有明文者，依其規定；未有明確，依法律所賦予的裁量權或向權責單位申請解釋。臺北縣政府蔑視農委會之釋函以「雜項執照逾期作廢」為由，連續開出四張處分書，本就已違反行政程序法所規定之法律原則、平等原則、比例原則、誠信原則、及逾越法定的行政裁量範圍。(二)山坡地業務及水土保持業務係臺北縣政府所主管，當知水土保持法第四條將水土保持義務人定義在土地之經營人、使用人或所有人，則在原告並非經營人及使用人的情況下，為何臺北縣政府卻要求原告在國有財產局的水道中興建沉砂池及滯洪池？其之行為並無法律依據且明顯騷擾原告，怎能自稱於法有據呢？(三)農委會釋函既已明示春秋墓園無需重擬水土保持計畫，且水土保持法中也無「改善計畫」之有關規定，為何臺北縣政府要以此來侵害民權呢？又為何還要指定「專業水土保持技師設計」呢？為了配合防災，原告忍痛花費六十萬設計，也默默的接受即將來臨的建造費，為何臺北縣政府卻又出爾反爾的違背自己的公文而要求原告再花費一筆近百萬的審查費呢？如果法無明文規定此沉砂池及滯洪池定要由原告興建，也無明文規定需擬具改善計劃或規定改善計劃需經專業水土保持技師設計或審查，則縣府的要求就屬故意及過失之違法，理當退回六十萬元的設計費。四、被告既然以民法第一百九十五條第一項之條文作為拒絕之理由，原告認為：(一)公務員服務法第四條第二項明定「公務員未得長官許可，不得以私人或代表機關名義，任意發表有關職務之談話」，但根據八十八年三月十二日之剪報，臺北縣政府指出「春秋墓園在六十二年申請核准興建墓園，僅有南勢角橫路鹿寮小段九十、九十之一的兩筆土地，約十二公頃的合法開發．．縣府人員經套地籍圖及目測判定，有十一筆土地，約十餘公頃的遭濫墾、濫伐」，聯合報記者據此衍生一篇「合法掩護非法」的特稿。經查，春秋墓園確於六十二年核准開發，但核准的地號有二十九筆、面積為二十公頃，內政部及臺北縣政府的網站上均有相關資料證實。此一不實之報導及特搞，使原告所管理之春秋墓園四年多以來業績大受影響，也頻頻遭受已安葬之家屬的指責，紛紛要求賠償。原告之名譽及信用因此不實之報導而受損，該由誰負責賠償？再者，被告不但於報章媒體發佈不實資訊，甚至於會議中指稱春秋墓園為「非法墓園」，並做成會議紀錄要求有關單位上網宣導並發宣導資料給殯儀館（詳見板橋地檢署九十他字第二四○五號及九一偵字第一七八八一號案）。若不是「春秋墓園是否具有法律人格或告訴權」爭議，臺北縣政府此誹謗的犯行早已確定並予起訴。但未起訴並不表示被告沒錯，原告要求其澄清更正以往所做之不實報導有錯嗎？(二)另由於臺北縣政府認事不清，致二部挖土機遭板橋地檢署自八十八年二月九日查扣自今仍未歸還，此財產損失也將由誰賠償？據瞭解，該兩部挖土機因堆置場管理不當，很多零組件已遭拆除，機身也已嚴重損壞。暫勿論這四年中原先可不必花費的挖土機租用費，光就屆時歸還後的修理費就是一筆龐大的負擔，此又將由誰負責賠償？(三)又由於臺北縣政府胡亂目測，登錄一些不該登錄的地號，致稅捐機關因此開徵地價稅，使每年原為五十餘萬的地價稅一下暴增變為三百多萬。雖然業經行政訴訟確定回復為五十餘萬，但為此原告又因而六次複查、六次訴願、六次再訴願與六次行政訴訟的訴訟費用及訴願所多繳的半數稅額由誰來補償損失？(四)臺北縣政府雖沒有對原告有身體上的侵害，但四年來的訴訟，其花費在寫訴狀、影印文書、郵寄、出庭．．等之時間、精神、名譽與金錢卻是無法統計，縣府怎能以一句「非財產之損害」卸責呢？若非臺北縣政府的過失與故意，原告根本不用浪費這四年的時間與精神去澄清一件縣府做錯的事！五、因此，「雜項執照逾期作廢」是過失，「套地籍圖目測判定」是違法，「發布不實資訊」是非法，「要求設置沉砂池及滯洪池」是逾越行政裁量權，「要求改善計畫並指定專業水土保持技師設計」是故意，「將改善計畫送中華水土保持學會審查」是違反誠信，未予保護人民正當合理的信賴，原告自得請求國家賠償。六、另外，中和市公所及白雲寺未經原告同意，分別擅自於春秋墓園土地鋪設柏油路面、開挖整地及鋪設混凝土廣場，但卻未見臺北縣政府或地院或高院有依法要求擬具水土保持計劃或依法科刑。如果中和市公所及白雲寺擅自開挖他人山坡地無需擬具水土保持計劃也不算違反水土保持法，則依據憲法第七條「法律之前人人平等」之規定，原告就算有誤用他人土地，當然也無需擬具改善計畫。行政程序法第六條規定「行政行為，非有正當理由，不得為差別待遇」，除了前述中和市公所與白雲寺的案件外，還有一件違法設置的「仙境墓園」，被告機關早已於童永雄市長時代就已查獲該非法墓園，但十餘年來不但未予取締，也未要求水土保持計劃，甚至連設置一個警告民眾的告示牌都沒有，依舊視若無睹的任其濫墾濫葬。但對於合法的春秋墓園，卻三番兩次的以「雜項執照逾期作廢」、「緊急防災計畫」、「改善計劃」為由藉故騷擾，這是一個父母官該有的作為嗎？根據憲法所賦予之平等權，原告認為被告有蓄意歧視及故意公報私仇之嫌，既然非法墓園都可以免擬具水土保持計劃，為何合法的墓園要擬具「改善計劃」？為了息事寧人、為了防災，原告乃答應配合辦理改善計畫，但為何被告卻一再刁難呢？故原告要求歸還六十萬元設計費並無不當。七、聲明：(一)請求賠償改善計畫設計費六十萬元，並自九十年十一月一日至給付日止，按法定利率賠償利息。(二)請求賠償精神損失六十萬元。(三)請求臺北縣政府回復春秋墓園「濫墾濫伐」、「以合法掩護非法」之不實報導。貳、被告辯稱：一、被告機關之公務員係依法行政，並無故意或過失不法侵害原告之事實：(一)國家賠償法第二條規定，公務員於執行職務行使公權力時，因故意或過失不法侵害人民自由或權利者，國家應負賠償責任。則原告向被告請求國家賠償，必以被告機關之公務員有故意或過失不法侵害原告之自由或權利為前提。(二)依本件事實可知，原告係不服被告依水土保持法第十三條之規定要求原告提出水土保持改善計畫書，並要求原告「檢附土地使用權同意書」及「不得有新開發行為」，因而主張被告應賠償原告因此支出之水土保持改善計畫書設計費六十萬元整及精神損失六十萬元。惟查，原告係依水土保持法第十三條之規定要求原告提出水土保持改善計畫書，並無何故意或過失甚明。(三)被告機關既係依法行政，自無何故意或過失不法侵害原告自由或權利之事實，則原告向被告請求國家賠償，自無理由。二、原告依法應提出水土保持改善計畫：原告雖主張依最高行政法院九十年度判字第一三八二號判決之結果，將被告機關於八十八年二月十二日對原告所為之行政罰鍰之處分撤銷，且依該判決提及：「水土保持計畫未經主管機關核定者，目的事業主管機關不得核發開發或利用之許可；反之，目的事業主管機關核發開發或利用之許可縱令逾期或其他原因失效，水土保持義務人所擬具之水土保持計畫，除法律另有規定外，尚難認為隨之失效。」，另援引行政院農業委員會八十三年十一月四日農秘字第三一五二○三二Ａ號函釋意旨：「依法律不溯及既往原則，水土保持法第八條第一項第五款之開發、經營或使用行為，如於本法公布日前已依其他法令核准開發、經營或使用者，無需依同第十三條之規定重新擬具水土保持計畫送核。據此主張春秋墓園既係於水土保持法公布實施前即核准設置，自無庸再提出水土保持計畫書，則被告機關要求原告提出水土保持計畫，自屬違法云云，惟查：(一)依農委會八十六年三月二十五日農林字第八六一○三三六八Ａ函：「山坡地範圍內經依墳墓設置管理條例、山坡地保育利用條例或水土保持法規定核准設置之公墓或私有墳墓，已完成墓基劃分，其內個別墳墓之設置，水土保持義務人無需重新擬具水土保持計畫送核。未經規劃各墓基之舊有公墓或私有墳墓，其內個別墳墓申請埋葬時，亦無須擬具水土保持計畫送核。惟上述兩類之墳墓於構築期間，水土保持義務人仍應依水土保持法第八條第二項公告之水土保持技術規範，實施必要之水土保持處理與維護。」(二)此函所提及無須重新擬具水土保持計畫送核之情形，其一係：「山坡地範圍內經依『墳墓設置管理條例』、『山坡地保育利用條例』或水土保持法規定核准設置之公墓或私有墳墓，已完成墓基劃分，其內個別墳墓之設置。」，其所以規定「個別墳墓之設置」無須重新擬具水土保持計畫送核，實係由於在「完成墓基劃分」階段，即必須提供水土保持計畫，故「個別墳墓之設置」時，自無須「重新」提出，春秋墓園顯不符合此一情形。另一情形係指：「未經規劃各墓基之舊有公墓或私有墳墓，其內個別墳墓申請埋葬時。」，適用對象係已存在之舊有墳墓，春秋墓園亦不符合此一情形。是以台灣高等法院九十一年度上訴字第三六九六號刑事判決亦依該函之意旨，認定：「私立春秋墓園」僅係核准變更用地為墓地，並核准設置私立春秋墓園，並未指該墓園嗣後之開發、經營或使用者，無須依法令核准，且針對該墓園，原告並未提出完成墓基劃分之資料證明，亦非屬「未經規劃各墓基之舊有公墓或私有墳墓」，是其內個別墳墓申請埋葬時，自非「無需擬具水土保持計畫送核」。換言之，春秋墓園並不符合農委會八十六年三月二十五日農林字第八六一○三三六八Ａ函之情形。(三)台灣高等法院九十一年度上訴字第三六九六號刑事判決並認定：「台北縣政府依水土保持法對於被告甲○之行政處分，固經最高行政法院九十年度判字第一三八二號判決撤銷，其判決撤銷理由為：『目的事業主管機關核發開發或利用許可，縱令逾期或其他原因失效，水土保持義務人所擬具之水土保持計畫，除法律另有規定外，尚難認為隨之失效。』、『其認定事實前後岐異，已有重大瑕疵。且僅援引檢察官囑託測量之結果，未經實地勘驗，臆測原告違規行為，尤非適法』，惟查本件私立春秋墓園僅係核准變更用地為墓地，及核准設置私立春秋墓園，並未指該墓園嗣後之開發、經營或使用者，無需依法令核准，參諸被告張志培、甲○始終無法提出經目的事業主管機關核發開發或利用許可之水土保持計畫等資料自明。」，亦已認定原告開發春秋墓園仍需擬具水土保持計畫書。(四)承上，可獲得如下結論：(1)墓園雖准予設置，惟如涉及開挖、整地等行為，仍應另行申請雜項執照，而申請雜項執照時，如屬水土保持法第八條第一項第五款之情形，即必須依水土保持法第十三條之規定檢具水土保持計畫。是以「准予設置」並非表示可任意開挖整地，亦不表示無庸提出水土保持計畫。(2)春秋墓園僅係於水土保持法公布前依法准予「設置」，惟並非已「核准開發、經營或使用」，是以倘涉及開挖整地之行為時，仍需依水土保持法第十三條之規定重新擬具水土保持計畫。原告顯係將「准予設置」與「核准開發、經營或使用」混為一談。(3)春秋墓園不屬於農委會八十六年三月二十五日農林字第八六一○三三六八Ａ號函之情形，故仍需擬具水土保持計畫書。(4)最高行政法院九十年度判字第一三八二號判決係認為：「目的事業主管機關核發開發或利用許可，縱令逾期或其他原因失效，水土保持義務人所擬具之水土保持計畫，除法律另有規定外，尚難認為隨之失效。」惟台灣高等法院九十一年度上訴字第三六九六號刑事判決則認定，春秋墓園並無經目的事業主管機關核發開發或利用許可之水土保持計畫，則原告既自始未提出水土保持計畫書，被告依法要求原告擬具水土保持計畫書，自無違誤。(五)由上述可知，春秋墓園僅係核准設置，始終未提出經目的事業主管機關核發開發或利用許可之水土保持計畫，則被告依水土保持法第十三條規定要求原告擬具水土保持計畫書，並無違誤。(六)退萬步言，縱認原告前確實提出過水土保持計畫書，惟春秋墓園於七十五年以雜項執照申請開發，其範圍僅限於台北縣中和市○○○段○路鹿寮小段二六九、二七三、九四之一共三筆土地，有雜項執照可稽。惟依台灣高等法院九十一年度上訴字第三六九六號判決亦認定原告於坐落台北縣中和市○○○段○路鹿寮小段九一之七、九一之八、九三、九三之一、九三之二、九三之四、九三之五、九三之六、二六七之一等地號之土地內占用、從事設置墳墓用地及開挖整地，此經台灣高等法院囑託中和地政事務所測量，並於九十年十二月二十七日至現場履勘，並有複丈成果圖、勘驗筆錄、照片及土地面積計算表等證物可稽。則原告對春秋墓園之實際開發範圍既已非原雜項執照申請之範圍，縱認原告前於申請雜項執照時確實提出過水土保持計畫書，被告機關據此要求原告提出水土保持計畫書，並無違誤。三、綜上，原告對春秋墓園之開發行為，依法本即應擬具水土保持計畫供被告審核，被告亦係依水土保持法第十三條之規定作成行政處分，並無何故意或過失不法侵害原告權利之情事，則原告主張因為提出水土保持計畫而花費六十萬元委請技師設計之費用應由被告賠償，並請求賠償精神損失六十萬云云，自無理由。四、至於原告訴之聲明第三項請求被告回復春秋墓園「濫墾濫伐」、「以合法掩護非法」之不實報導，依原告所提出之證物觀之，原告所主張之報導係聯合報所為，與被告無關，則原告要求被告回復春秋墓園「濫墾濫伐」、「以合法掩護非法」之不實報導云云，自無理由。參、雙方不爭執的事實一、原告所經營之春秋墓園，經被告於九十年八月十三日以九十北府農山字第二九○○六五號函通知依水土保持法第八條規定，應委由相關專業技師規劃設計水土保持改善計畫書送被告核定後施作（見原證八）。二、原告於九十年十月十一日向被告主張，依照最高行政法院九十年判字第一三八二號判決及農委會八三農秘字第三一五二○三二Ａ號函，併無再次擬具改善計畫之必要（見原證十一）。經被告於九十年十月二十二日再以九十北府農山字第三七九九三七號函表明仍請原告委由相關專業技師規劃設計及監造，並由被告核定後施作之意旨（見原證十二）。三、原告於九十一年一月二十一日與洪祈存技師簽定「私立春秋墓園水土保持措施改善計劃委託設計合約書」，約定設計費六十萬元（見原證十四），惟改善計畫送請被告核備過程中，被告於九十一年三月二十二日以「未檢附土地使用權同意書且水土保持義務人未簽章」為由函請改正（見原證十五），嗣於九十一年四月三十日再以未依會勘紀錄辦理為由函請修正（見原證十六），又於九十一年五月二十七日將該改善計畫送交中華水土保持學會審查，並要求審查係「就該原有水土保持措施有加強或改善之必要性為原則，不得有新開發之行為」（見原證十七）。肆、本件爭執點：一、被告通知原告應依水土保持法規定提出水土保持改善計畫書之行政處分，是否違法，並致原告權利受損？二、原告所得請求賠償之範圍如何？伍、本院判斷：一、按公務員執行職務行使公權力時，因故意或過失不法侵害人民自由或權利者，國家應負損害賠償責任，國家賠償法第二條第二項前段定有明文。是在人民遭受公權力之侵害，欲請求國家賠償者，應符合(1)須為公務員之行為（作為或不作為）(2)須為執行職務行使公權力之行為(3)行為具違法性(4)行為人具故意或過失(5)侵害人民之自由或權利(6)須違法行為與損害結果間有因果關係。二、再者，在行政機關依法有裁量權限之場合，行政機關於作成裁量處分時，仍需遵守法律優越原則，所作之個別判斷亦應避免違背平等原則、比例原則等一般法的規範，如裁量係基於法律條款之授權時，尤其不得違反授權之目的或超越授權之範圍，否則即構成「裁量逾越」（即超越授權範圍）或「裁量濫用」（即違反授權目的）。如行政機關依法有裁量權限，但因故意或過失而消極的不行使裁量權，也構成「裁量怠惰」。不論「裁量逾越」、「裁量濫用」或「裁量怠惰」，均構成行政機關之裁量瑕疵。當裁量瑕疵已影響裁量處分之合法性時，法院自得介入審查其違法性（見吳庚著行政法之理論與實用，八十二年版，第一○七頁、第一○八頁）。此項法院得介入審查之見解，不僅我國如此（如前揭最高法院九十二年度台上字第六九號裁定），亦為德、日法院實務一致之做法（見日學者古崎慶長著國家賠償法第七八頁至第一○八頁，引自羅明通著國家賠償法上公權力概念之比較研究，八十四年版，第二七八頁至第二八七頁）。三、被告通知原告依水土保持法規定，應委由相關專業技師規劃設計水土保持改善計畫書送被告核定後施作，是否具有裁量瑕疵而言：(一)按「下列地區之治理或經營、使用行為，應經調查規劃，依水土保持技術規範實施水土保持之處理與維護：．．五、於山坡地或森林區內開發建築用地，或設置公園、墳墓、遊憩用地、運動場地或軍事訓練場、堆積土石、處理廢棄物或其他開挖整地。」、「第八條第一項第五款之開發、經營或使用行為，其水土保持義務人應先擬具水土保持計畫，送請主管機關核定，如屬依法應進行環境影響評估者，並應檢附環境影響評估審查結果一併送核，其水土保持計畫未經主管機關核可前，各目的事業主管機關不得逕行核發開發或利用之許可。前項水土保持計畫之實施與維護，應由主管機關會同各該目的事業主管機關監督水土保持義務人執行之；其計畫內容、審查程序及實施之檢查，由主管機關會同各該目的事業主管機關定之。」修正前水土保持法第八條第一項第五款、第十三條分別定有明文（按：水土保持法於八十三年五月二十七日公佈施行，歷經三次修正，最後一次於九十二年十二月十七日修正，將原第十三條條文內容一併規定於第十二條中，並同時刪除第十三條）。又依九十二年五月三十日修正前「水土保持計劃審核及監督要點」第十一條規定：「主管機關受理水土保持計畫後，得委託相關機關(構)或團體審查，並通知水土保持義務人於規定期限內逕向受託審查機關(構)或團體繳納審查費。水土保持義務人未依規定期限繳納審查費者，受託審查機關(構)或團體應將該水土保持計畫退還主管機關，由主管機關將相關書、圖文人退還目的事業主管機關。」（現行水土保持計劃審核及監督要點於九十二年五月二十日修正後，將原條文條號改為第十九條，內容為：委託審查主管機關受理水土保持計畫或水土保持規劃書後，始得委託相關機關（構）或團體審查。委託機關應將該水土保持計畫或水土保持規劃書之相關書、圖文件及委託審查費一併送受託單位。）(二)又「墳墓之設置之管理，依本條例規定；本條例未規定者，適用其他法律規定。」、「設置公墓或擴充墓地，應選擇不影響水土保持、不破壞自然景觀、不妨礙耕作、軍事設施、公共衛生或其他公共利益之適當地點為之。」、「本條例施行前，私人或團體已設立之公墓，應於本條例施行後一年內依本條例之規定補行申請；逾期未申請者，依第二十六條及第二十七條規定辦理，必要時，得徵收之。」修正前墳墓設置管理條例第一條、第七條、第三十條分別定有明文（按：該條例於七十二年十一月十一日公佈施行，九十一年七月十七日廢止）(三)由前述條文規定可知，於八十三年五月二十七日水土保持法公布施行後，凡於山坡地有設置公墓或擴充公墓、開挖整地等開發、經營或使用行為者，其水土保持義務人應先擬具水土保持計畫，送請主管機關核定，如屬依法應進行環境影響評估者，並應檢附環境影響評估審查結果一併送核。(四)中央主管機關行政院農業委員會、內政部就山坡地設置公墓之相關疑義，也先後為如下函釋：(1)農委會八十三年十一月四日農秘字第三一五二○三二Ａ號函釋意旨：「依法律不溯及既往原則，水土保持法第八條第一項第五款之開發、經營或使用行為，如於本法公布日前已依其他法令核准開發、經營或使用者，無需依同第十三條之規定重新擬具水土保持計畫送核。」(2)農委會八十六年三月二十五日農林字第八六一０三三六八Ａ號函謂：「山坡地範圍內經依『墳墓設置管理條例』、『山坡地保育利用條例』或『水土保持法』規定核准設置之公墓或私有墳墓，已完成墓基劃分，其內個別墳墓之設置，水土保持義務人無需重新擬具水土保持計畫送核。未經規劃各墓基之舊有公墓或私有墳墓，其內個別墳墓申請埋葬時，亦無需擬具水土保持計畫送核。惟上述兩類之墳墓於構築期間，水土保持義務人仍應依水土保持法第八條第二項公告之『水土保持技術規範』，實施必要之水土保持處理與維護。」(3)農委會八十六年三月十三日農林字第八五一六二三八七Ａ號函亦謂：「現行諸多目的事業相關法令內『同戀設置』、『核准開發事業計畫』、『核准設立』、『核發興辦事業設置許可』」及『核准興辦事業計畫』等類似規定，本會同意水土保持局之意見，將其均認定為水土保持法第十二條及第十三條所稱『開發或利用之許可』。於山坡地設置公墓、遊樂區、學校、運動場地或建築物等案件，向縣政府提出『申請設置』，經該府其他目的事業主管單位受理後，送同府水土保持主管單位會辦時，水土保持義務人即需擬具水土保持計畫併同送核，並依水土保持法施行細則第九條規定程序辦理。又水土保持計畫若經核可，於申請雜項執照時，水土保持主管單位可免再重複審核水土保持計畫。」(4)內政部七十九年三月十二日台內民字第七八三八九○號函釋：「設置公墓或擴充墓地，應選擇不影響水土保持、不破壞自然景觀、不妨礙耕作、軍事設施、公共衛生或其他公共利益之適當地點為之。與左列第一款地點距離不得少於一千公尺‥‥‥」，「一、公共飲水井或飲用水之水源地。‥‥。為墳墓設置管理條例第七條所明定，本案台中縣太平鄉第一花園公墓擴充設置，仍應依照上開規定辦理。換言之，有關公墓雖於墳墓設置管理條例公布前核准設置，但於公佈後就公墓內部分土地申請擴充設置時，仍應受該條例規定限制。(五)綜觀前述條文規定及相關函釋，可得下列結論：(1)於七十二年十一月十一日墳墓設置管理條例公布前核准設置之公立或私立公墓，於該條例公布施行後，有關公墓擴充設置等相關事項，應適用該條例。(2)於八十三年五月二十七日水土保持法公布施行前，已經核准於山坡地設置公墓或擴充公墓、開挖整地等開發、經營或使用行為者，依法律不溯及既往原則，無需依水土保持法第十三條規定重新擬具水土保持計畫送核。(3)山坡地範圍內經依墳墓設置管理條例、山坡地保育利用條例或水土保持法規定核准設置之公墓或私有墳墓，已完成墓基劃分者，其內個別墳墓之設置，水土保持義務人無需重新擬具水土保持計畫送核。未經規劃各墓基之舊有公墓或私有墳墓，其內個別墳墓申請埋葬時，亦無需擬具水土保持計畫送核。(4)於水土保持法公布施行後，山坡地如有新設置公墓、擴充公墓或開挖整地行為者，仍須擬具水土保持計劃送請核定。主管機關於受理水土保持計畫後，得委託相關機關（構）或團體審查。(六)就本件形而言：(1)原告與其父張志培所經營之「私立春秋墓園」，前係經臺北縣政府六十二年一月三十一日北府民一字第一二七三八號令轉臺灣省政府六十二年一月十七日府社三字第六七四九號令核准設置，有臺北縣政府六十二年一月三十一日北府民一字第一二七三八號函為憑，惟該臺灣省政府六十二年一月十七日府社三字第六七四九號函文內容係記載：「一、該府五十九年八月十四日北府民三字第八七八四七號呈為林文森君申請在中和鄉○○○○路村鹿寮地方設立私立春秋墓園並檢附申請書表乙案均悉。二、查『春秋墓園』用地變更為墓地一案業經本府六十一年一月三日府建四字第六三二０號令核准在案，本案所請設置私立春秋墓園應予照准。三、令函知照。」，且臺灣省政府六十二年一月十七日府社三字第六七四九號令亦說明：「爾後有關該墓園各項設施．．．先行具文報府核備外並切實依照省頒台灣省公墓火葬場納骨堂（塔）管理規則有關規定辦理。」等語（見卷附台灣高等法院九十一年度上訴字第三六九六號刑事判決第八頁）。(2)依照前述條文及相關函釋結論可知，私立春秋墓園固於六十一年、六十二年間先後經核准變更用地為墓地，並核准設置，但於七十二年十一月十一日墳墓設置管理條例公布施行後，即應適用該條例規定。且於八十三年五月二十七日水土保持法公布施行後，如有擴充公墓、開挖整地等開發、經營或使用行為時，應依水土保持法第十三條規定擬具水土保持計畫送核，始得為之；並非墓園一旦經核准設置，之後開發、經營或使用行為，均無需依法令核准。(3)又依前述台灣高等法院判決所認定者，原告及其父張志培就春秋墓園並未能提出完成墓基劃分之資料證明，且依刑事卷附照片觀之，春秋墓園亦非屬「未經規劃各墓基之舊有公墓或私有墳墓」之情形」（見判決書第八頁），因此，春秋墓園並不合於前述農委會八十六年三月二十五日農林字第八六一○三三六八Ａ函所稱「私有墳墓，已完成墓基劃分，其內個別墳墓之設置，水土保持義務人無需重新擬具水土保持計畫送核」，或「未經規劃各墓基之舊有公墓或私有墳墓，其內個別墳墓申請埋葬時，亦無須擬具水土保持計畫送核」之任一種情形。換言之，於八十三年五月二十七日水土保持法公布施行後，原告如於春秋墓園內有設置個別墳墓或擴充墓地、開挖整地之情形時，仍須擬具水土保持計畫書送請核准。(4)又查，「張志培、甲○係父子，分別為春秋有限公司（下簡稱春秋公司，址設臺北市○○區○○路二段八十七號之四，一樓）之董事及股東，二人共同實際經營春秋有限公司之墓園設計整建、管理及服務事項，詎二人均明知坐落臺北縣中和市○○○段○路鹿寮小段九一之七、九一之八、九三、九三之一、九三之二、九三之四、九三之五、九三之六、二六七之一等地號之土地，係他人所有（所有權人如附表一所示，位置如附圖編號三、編號十一至編號十三、編號七、編號十四、編號二十四、編號十五、編號十六、編號八、編號十七、編號十八、編號二所示，面積合計○．二六八五公頃），且經行政院於民國（下同）六十八年十一月二十一日以台六十八經字第一一七○一號函核定及臺灣省政府於六十九年二月六日以六九府農山字第一二○一六六號公告為山坡地，係山坡地保育利用範圍，復依據水土保持法經行政院於八十五年一月十三日以台八十五農字第○一三三五號函核定及臺灣省政府於八十五年三月六日以八五府農水字第一二三一四號公告為山坡地。詎張志培、甲○竟基於違反山坡地保育利用條例、水土保持法之共同犯意聯絡，自八十七年十一月（起訴書誤繕為十二月）間某日起由張志培、甲○指示不知情之員工吳佳全駕駛春秋公司所有之挖土機一部至該等土地內『開挖整地』，『擬供作為設置墳墓之用地』，嗣於八十八年二月九日十一時許，吳佳全駕駛上開挖土機在台北縣中和市○○○段○路鹿寮小段二六四地號另筆土地內從事開挖整地之工作為警查獲，惟並未致生水土流失或毀損水土保持之處理與維護設施之結果。」等事實，業經前述台灣高等法院判決認定屬實（見判決書第二、三頁）。依此所載事實，原告於八十七年十一月間從事「開挖整地，擬供作為設置墳墓之用地」等行為，時間已在水土保持法公布施行之後，依照前述相關條文及函釋結論，自須擬具水土保持計劃書送請核定後，始得為之。(5)再者，原告八十七年十一月間從事「開挖整地，擬供作為設置墳墓之用地」等行為之山坡地，恰位於台北縣中和市南山溝上游，八十九年六月二十日，台北縣中和市南勢角窪地於八十九年六月二十日下午因降下大雨，超過市區○○道設計標準，使山區雨水逕流流入市區後造成南勢角地區淹水，且因雨水夾雜大量泥沙自南山溝上游傾洩而下，造成住宅、商店、路面污泥堆積及排水溝渠之淤積、堵塞，又泥沙來自上游，顯係水土保持未臻良善所致，故被告於八十九年十一月二十一日邀請原告及相關業者召開「中和市山區水土保持維護管理事宜」會議，決議要求原告於下游出口處設置沉砂池、滯洪池等配套措施，以解決中和市山區水土保持維護管理事宜，保障下游民眾之生命財產安全（見原證七、被證四）。之後，被告依據台灣省水土保持技師公會「本縣中和市山區（南山溝上游）水土保持設施維護管理措施建議」，再於九十年八月十三日以九十北府農山字第二九○○六五號函通知原告，應依水土保持法第八條規定，委由相關專業技師規劃設計水土保持改善計畫書送被告核定後施作（見原證八），依照前述相關條文及函釋結論，顯無不合之處。(6)原告雖主張依據最高行政法院九十年度判字第一三八二號判決所載，其無庸再提出水土保持計劃書云云，惟查：最高行政法院九十年度判字第一三八二號判決理由為：「目的事業主管機關核發開發或利用許可，縱令逾期或其他原因失效，水土保持義務人所擬具之水土保持計畫，除法律另有規定外，尚難認為隨之失效」、「其認定事實前後岐異，已有重大瑕疵。且僅援引檢察署囑託測量之結果，未經實地堪驗，臆測原告違規行為，尤非適法」。如前所述，私立春秋墓園雖經核准設置，但並非謂該墓園嗣後之開發、經營或使用者，均無需依法令核准，且原告於刑事案件及本院審理時也始終無法提出經目的事業主管機關核發開發或利用許可之水土保持計畫之資料。又依前述台灣高等法院刑事判決所載，「再本案經臺灣板橋地方法院檢察署檢察官於八十八年三月二十四日勘驗現場，並囑託臺北縣中和地政事務所測量並檢附該所八十八年四月十四日以八八北縣中地二字第○四四二六號函送之複丈成果圖後，被告張志培、甲○生有爭議，原審（即本院刑事庭）乃於九十年十二月二十七日再至現場履勘核對，並囑託臺北縣中和地政事務所就有爭議部分再為測量，被告張志培、甲○確已佔用前開土地，有勘驗筆錄（含照片十三幀）、臺北縣中和地政事務所於九十一年二月一日以北縣中地測字第○九一○○○二○七九號函檢送複丈成果圖及透明位置圖各一份暨臺北縣中和地政事務所於九十一年九月十三日以北縣中地測字第○九一○○一四四七九號函檢送之土地面積計算表一份存卷可證，難認係『未經實地勘驗，臆測甲○之違規行為』（見判決書第第八、九頁）。因此，原告此部份主張，顯無法為其有利之認定。四、綜上所述，原告對春秋墓園於八十七年間之新開發行為，依法本即應擬具水土保持計畫供被告審核，被告機關所屬公務員依當時有效之墓地設置管理條例、水土保持法等相關規定，通知原告應提出水土保持計劃書，並將水土保持計劃書委託中華土木保持學會協助審查之行政裁量處分，應認定符合前述水土保持法等條文規定及勞委會等相關函釋內容，並無任何「裁量逾越」或「裁量濫用」之處。從而，被告機關所屬公務員，即無「於執行職務行使公權力時，因故意或過失不法侵害人民自由或權利者」之情事存在，則原告主張因為提出水土保持計畫而花費六十萬元委請技師設計之費用應由被告賠償，並請求賠償精神損失六十萬云云，自無理由。五、原告另請求被告回復春秋墓園「濫墾濫伐」、「以合法掩護非法」之不實報導，惟查：(一)依原告所提出之證物觀之（原證六），原告所主張之報導係聯合報所為，與被告無關。(二)春秋墓園確實占用坐落台北縣中和市○○○段○路鹿寮小段九一之七、九一之八、九三、九三之一、九三之二、九三之四、九三之五、九三之六、二六七之一等地號之土地，此觀前述台灣高等法院刑事判決事實欄之記載自明。(三)原告所提及「經板橋地方法院法官查證、也經測量員周澤生自己承認，確有人為誤差」部分，係指台北縣中和市○○段牛埔小段二八七之十、二八七之十三、二八七之二一、二八七之二二、二八七之七八、二八七之八○及台北縣中和市○○段○○段二二二之一八等地號之土地（參前述台灣高等法院刑事判決書第十八頁），另原告提及「如今之測量結果與以往原告或其他地主所認定的地界有所差異」部分，則應係指台北縣中和市○○○段○路鹿寮小段九十四號土地部分之爭議（見前述判決書第二十一頁），對於認定春秋墓園確實另有占用他人土地之事實，均無影響。(四)原告並未事先提出水土保持計劃書申請核准，即擅自於自有及他人土地上進行開挖整地工程，顯有濫墾之情事無疑。因此，原告要求被告回復春秋墓園「濫墾濫伐」、「以合法掩護非法」之不實報導云云，自無理由。(五)原告主張尚有一違法設置之「仙境墓園」，被告機關並未取締云云，惟被告否認原告之上述主張，而且被告機關是否取締其他違法墓園，亦與本件原告確未依法提出水土保持計劃之爭議無關。(六)原告雖又主張被告不但於報章媒體發佈不實資訊，甚至於會議中指稱春秋墓園為「非法墓園」，並做成會議紀錄要求有關單位上網宣導並發宣導資料給殯儀館云云。惟查，原告所稱之會議紀錄應係指八十九年十一月二十一日「中和市山區水土保持維護管理事宜」會議紀錄（參原證七）。該會議紀錄結論中雖記載春秋墓園係非法墓園云云，惟係針對該墓園於七十七年因執照逾期作廢，部分開挖整地範圍未申請雜項執照，經被告要求停工並依建築法第五十五條規定辦理，且不得出售墓地供人埋葬使用，並副知中和市公所勿核發埋葬許可證並就近監督改善，實際上應已無法再新收受民眾辦理遷葬等情。「非法」係針對春秋墓園之開發行為及遭限制不得出售墓地供人使用、山坡地開發等情事所為陳述，與事實並無不符，且係為保障民眾權益所為，被告亦以北府工水字第○九一○一二七八四六號函答覆原告（見被證四），自亦無何侵害原告名譽可言。七、從而，原告提起本訴，請求被告負國家損害賠償責任，為無理由，應予駁回。陸、結論：原告之訴為無理由，依民事訴訟法第第七十八條，判決如主文。中華民國九十三年一月七日臺灣板橋地方法院民事第三庭~B法官劉以全右為正本係照原本作成如對本判決上訴，須於判決送達後廿日內向本院提出上訴狀中華民國九十三年一月七日~B法院書記官王苑琦",
  "characters": {
    "judges": [
      "劉以全"
    ],
    "prosecutors": [

    ],
    "lawyers": [
      "廖學興",
      "李振宇"
    ],
    "clerks": [

    ],
    "plaintiffs": [
      "甲"
    ],
    "defendants": [
      "台北縣政府"
    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2004-01-07",
  "created_at": "2016-02-06 05:45:15",
  "updated_at": "2016-02-06 05:45:15"
}