{
  "identify": "TCD-92-訴-2906-20040107-1",
  "court": {
    "name": "臺灣臺中地方法院",
    "code": "TCD"
  },
  "division": {
    "name": "民事",
    "code": "V"
  },
  "year": 92,
  "word": "訴",
  "number": "2906",
  "jcheck": "1",
  "reason": "所有權移轉登記",
  "content": "臺灣臺中地方法院民事判決  九十二年度訴字第二九○六號\n    原      告    丙○○\n    訴訟代理人    洪永叡  律師\n    被      告    乙○○\n    訴訟代理人    林攸彥  律師\n    複  代理人    甲○○  住台北市大安區○○○路○段八十二號六樓之一\n右當事人間所有權移轉登記事件，本院於民國九十二年十二月十五日言詞辯論終結，\n判決如左：\n    主      文\n原告之訴駁回。\n訴訟費用由原告負擔。\n    事      實\n甲、原告方面：\n一、聲明：被告應將坐落台中市○區○○段第六○－二地號，面積一三七三號平方公\n    尺，權利範圍五十六分之一之土地所有權，及其地上九四一建號（即門牌號碼台\n    中市○區○○街十三之四號）建物所有權（以下合稱系爭國宅）移轉登記予原告\n    。\n二、陳述：\n（一）兩造原為夫妻，嗣離婚後，於民國（下同）八十一年九月九日簽有離婚協議書\n      ，約定中清國宅即系爭國宅雖登記為被所有，但所有權實際為原告所有，原告\n      得直接請求被告移轉所有權登記或原告指定之第三人。原告為確保權利，並持\n      有上開不動產權狀原本。詎原告嗣後依上開協議書約定多次請求被告履行，惟\n      被告均不願配合用印，爰依上開協議書之法律關係請求被告移轉系爭國宅所有\n      權登記予原告，如聲明所示。\n（二）對於被告抗辯所為之陳述：\n  １、依最高法院七十九年度台上字第一二○五號、八十四年度台上字第六六四號民\n      事判決意旨以觀，未經國宅主管機關同意而轉售國宅者，依當時修正前之國民\n      住宅條例規定，僅生國宅主管機關得予收回之問題，非謂該轉售契約概為無效\n      。至於轉售人在該國宅尚未住滿二年者，固不可能取得國宅主管機關之同意，\n      而承受人未具有購買國宅之資格者，亦僅生國宅主管機關不得予以同意之問題\n      ，但均未能認定該轉售國宅之行為無效。易言之，本件兩造訂立協議書當時適\n      用之國民住宅條例相關規定，並非效力規定，無民法第七十一條之適用。\n  ２、兩造就系爭國宅之轉讓過戶，先於八十年九月二十九日訂立協議書，協議書第\n      二條記載「甲方（即原告）將金錢歸還乙方（即被告）之同時，乙方將中清國\n      宅的房屋過戶予甲方」，第三條記載「雙方提出所需文件、印章供代書向國宅\n      單位申請是否同意過戶時，甲方給乙方五萬元」，故兩造當時即以國宅單位同\n      意過戶為移轉系爭國宅之產權之條件，嗣向國宅單位查詢，得知當時未具國宅\n      承受資格，國宅單位不同意過戶，兩造嗣後乃數度協議產權過戶問題，最後於\n      八十一年九月九日商訂由原告尋找買主，將系爭國宅出予有承買國宅資格而國\n      宅單位又同意過戶之人，直接由被告辦理系爭國宅所有權移轉登記予第三人，\n      並訂立協議書載明原告得直接請求被告將系爭國宅所有權移轉登記予原告或指\n      定之第三人，故兩造訂立系爭協議書時，已預期於不能除去之情形除去後為給\n      付，其契約為有效。\n  ３、本件原告起訴時，國民住宅條例第十九條規定已於九十一年十一月二十二日修\n      正施行，修正後第十九條之規定為「政府直接興建之國民住宅，其承購人居住\n      滿一年後，得將該住宅及其基地出售、出典、購與或交換。取得使用執照滿十\n      五以上之國民住宅，其出售、出典、購與或交換該住宅及其基地，不受前項限\n      制。」本件原告起訴，系爭國宅取得執使執照已滿十五以上（註：七十三年九\n      月二十二日為系爭國宅所有權第一次登記，至原告起訴，已達十九年），故原\n      告本件起訴之請求自屬合法。\n三、證據：提出協議書影本乙份、所有權狀影本乙份、系爭國宅登記簿謄本及房屋稅\n    單影本各乙紙為證。\n乙、被告方面：\n一、聲明：如主文第一項所示。\n二、陳述：\n（一）兩造於八十一年六月六日簽立有協議書，約定原告須將四十五萬元給付被告後\n      ，被告方將系爭國宅過戶予原告（第一、二條），另依同協議書第二條約定內\n      容以觀，另於過戶時分三階段給付被告四十五萬元，亦即原告至少應給付被告\n      九十萬元。計至今原告應給付被告七十五萬元，但原告全未給付。原告所提上\n      開八十一年九月九日之協議書內容乃原告所書寫，被告不察而簽訂，實原告並\n      未支付四十五萬元予被告。\n（二）兩造簽立協議書（指八十一年六月六日、九月九日之二份協議書）時原告並未\n      具有承受國宅之資格，已據原告自認。按諸，關於國宅限由具有國宅承受資格\n      之人承受之立法緣由，乃在貫徹政府保障中低收入戶之政策，仿新加坡之立法\n      方式限制必須符合一定資格之人始得承受國宅，係屬效力規定。嗣國民住宅條\n      例七十一年修正時關於國宅限由具有國宅承受資格之人承受乙項規定，並未刪\n      除。是兩造於八十一年間所立關於國宅轉讓之協議書其效力為何，自應依當時\n      之國民住宅條例為斷。而依當時該條例第十九條規定，國宅承受人須以具有國\n      宅承受資格者為限。是上揭系爭協議書乃違反法律之強制規定而無效（自始絕\n      對確定當然無效），原告自不得為本件之請求。又兩造於協議時，並無約定將\n      來能履行時再為履行之約定，亦不符民法第二百四十六條規定而屬無效。\n三、證據：提出八十一年六月六日協議書影本乙份、存證信函影本乙份、系爭國宅之\n    建物土地之登記簿謄本各乙份、國民住宅條例六十四年、七十一年修正之立法院\n    議事資料各乙份為證。\n    理      由\n一、按因不動產之物權或其分割或經界涉訟者，專屬不動產所在地之法院管轄。其他\n    因不動產涉訟者，得由不動產所在地之法院管轄。民事訴訟法第十條第一、二項\n    ，分別定有明文。其中第一項為專屬管轄，第二項則非屬專屬管轄。而所謂其他\n    因不動產涉訟，係指因不動產之物權或其分割或經界以外，與不動產有關之一切\n    事項涉訟者而言。本件原告係以兩造所立協議書之約定，而為系爭國宅移轉登記\n    之請求，核其訴訟標的之法律關係，係移轉登記之請求權（債權），並非所有權\n    本身，非民事訴訟法第十條第一項因不動產物權涉訟，僅屬同條第二項之所謂特\n    別審判籍，亦同法第二十二條「同一訴訟，數法院有管轄權者，原告得任向其中\n    一法院起訴。」之規定，本院自亦有管轄權，先予敘明。\n二、本件原告起訴主張，兩造原為夫妻，嗣於八十一年九月九日離婚，並立有協議書\n    ，約定系爭國宅原告有請求移轉登記予自己或任何原告所指定第三人之權利，詎\n    原告嗣後依上開協議書之約定多次請求被告履行，惟被告均置之理，爰依上開協\n    議書之法律關係（協議書第三條）請求被告移轉系爭國宅所有權登記予原告，而\n    為如聲明所示；被告則以，依兩造於八十一年六月六日簽立之協議書，原告應給\n    付被告九十萬元，被告始有履行前揭約定之義務，然原告迄今未為任何給付，又\n    兩造簽立協議書（指八十一年六月六日、九月九日之二份協議書）時原告並未具\n    有承受國宅之資格，依修正前國民住宅條例第十九條第一項之規定，國宅限由具\n    有國宅承受資格之人承受，惟原告於當時並未具有國宅承受之資格，是上揭系爭\n    協議書乃違反法律之強制規定而無效（自始絕對確定當然無效），原告自不得為\n    本件之請求等語，資以抗辯。\n三、按以，法律行為，違反強制或禁止之規定者，無效。但其規定並不以之為無效者\n    ，不在此限。民法第七十一條，定有明文。此等強制或禁止規定包括法律、行政\n    規則，及地方政府頒布的命令。此為法律行為適法妥當性之生效要件，法律行為\n    違反強制或禁止之規定者，無效。該強制或禁止規定須於作成法律行為時存在。\n    此項無效的法律行為不能因嗣後法律之修正，復活成有效，當事人欲使其為有效\n    ，須重新為之。又當事人是否明知或可得而知其行為違反強制或禁止規定，在所\n    不問（即無效為自始、確定、當然無效）。本件兩造於離婚後，就系爭國宅產權\n    之處理，於八十一年九月九日立有協議書，而於訂立系爭協議書當時原告並不具\n    有承受國宅之資格等事實，有原告提出附卷之協議書影本乙紙可稽，此並為兩造\n    所不爭，自堪可信為真實。而按諸，國民住宅條例已於九十一年十二月十一日修\n    正，已刪除有關承受或使用國宅資格之限制（註：即修正前國民住宅條例第十九\n    條第一項規定）。是本件茲應予審究者，厥為修正前國民住宅條例第十九條規定\n    之性質為何，本件是否有該規定之適用。\n四、按依修正前國民住宅條例第十九條第一項規定，政府興建之國民住宅及其基地之\n    轉售等，應符合原承購人（即如轉售契約之出賣人）已在該國宅居住滿二年。\n    次承購人（即如轉售契約之買受人）應具有購買國民住宅之資格。經國民住\n    宅同意。該國宅之貸款本息經提前清償。而按諸，修正前國民住宅條例第十九\n    條第一項規定之立法意旨，在避免國宅承購人私自轉售其國宅，以杜絕圖謀私利\n    ，並維護社會公益。蓋國民住宅，不論其為政府直接興建、貸款人民自建或獎勵\n    投資興建，其用途均在於以之出售或出租予收入較低家庭，供其居住（該條例第\n    二條參照）。且眾所週知，國民住宅不但售價低廉，其貸款條件，亦頗優惠（國\n    民住宅貸款辦法參閱）。是國民住宅乃政府以直接或間接補貼方式所興建者，具\n    有實現社會正義之目的。因此，其以承購、承租、承典、受贈或互易行為而使用\n    國宅者，應限於該條例所稱之較低收入家庭，否則，即不異以全體納稅國民之心\n    血，補貼非法使用國宅者之私利。為貫徹是項立法精神，該條例第十九條第一項\n    遂限制國宅之轉售、出典、贈與或交換（互易），並特別明定其次承受人、承典\n    人、受贈人或交換人，仍以具有國宅資格為限。又參諸，修正前國民住宅條例第\n    十九條第二項規定，主管機關有優先承買權之規定，其目的在於使有承購國宅之\n    等侯承購戶有承購國宅之機會。是以，修正前國民住宅條例第十九條第一項規定\n    ，其立法意旨在貫徹限制國宅使用者之資格，具有強烈之社會正義性，不容當事\n    人任意違反，係屬民法第七十一條之強制規定（效力規定）。故而，本於前揭說\n    明之同一理由，由原承購國宅人處為受移轉（所有權或使用）者，即應具有國宅\n    資格為限，初不以修正前國民住宅條例第十九條第一項所列之情形為限，易言之\n    ，修正前國民住宅條例第十九條第一項所列出售、出租、出典、贈與、交換非列\n    舉規定，而為例示規定，次予敘明。\n五、依上（三）（四）有關之說明，足知修正前國民住宅條例第十九條第一項規定屬\n    民法第七十一條所稱之強制規定（效力規定，非取締規定），違反修正前國民住\n    宅條例第十九條第一項之規定者，法律行為無效，且不因嗣後國民住宅條例之修\n    正而復活。而國宅移轉之原因亦不以修正前國民住宅條例第十九條第一項規定所\n    列之事項為限，均有該規定之適用，已如前述。本件兩造既就系爭國宅之移轉而\n    為約定，則自有上開修正前國民住宅條例第十九條第一項規定之適用甚明。參諸\n    ，系爭協議書第三條所載：「中清國宅之房屋，甲方（即原告）有直接由乙方（\n    即被告）過戶給任何甲方指定之人，乙方不得異議，．．．。」等語。並未為限\n    定具有承受國宅資格之人，且原告亦不具有承受國宅之資格，亦如前述。是本諸\n    前開說明，系爭協議書有關移轉系爭國宅之約定為無效，不因國民住宅條例嗣後\n    九十一年十二月十一日已刪除該修正前第十九條之規定而復活。是本件原告依系\n    爭協議書第三條請求被告為系爭國宅之移轉登記，於法自有未合，自無理由，應\n    予駁回。\n六、本件兩造所訂系爭協議書第三條之約定既為無效，則系爭協議書有關移轉系爭國\n    宅之對價係四十五萬元抑或九十萬元，原告是否已為交付，本院自勿庸予以審酌\n    。另契約之無效，仍生有他法律關係（如損害賠償等），當事人間是否為該其他\n    法律關係之主張，亦與本件無涉，併予敘明。\n七、據上論結，本件原告之訴無理由，依民事訴訟法第七十八條，判決如主文。\n中      華      民      國    九十三    年      一      月      七      日\n                                  臺灣臺中地方法院民事第四庭\n~B法      官  陳添喜\n正本係照原本作成\n如對本判決上訴，須於判決送達後廿日內向本院提出上訴狀\n中      華      民      國    九十三    年       一     月      七      日\n~B法院書記官\n",
  "structure": {
    "main": "原告之訴駁回。\n訴訟費用由原告負擔。",
    "fact": "甲、原告方面：\n一、聲明：被告應將坐落台中市○區○○段第六○－二地號，面積一三七三號平方公\n    尺，權利範圍五十六分之一之土地所有權，及其地上九四一建號（即門牌號碼台\n    中市○區○○街十三之四號）建物所有權（以下合稱系爭國宅）移轉登記予原告\n    。\n二、陳述：\n（一）兩造原為夫妻，嗣離婚後，於民國（下同）八十一年九月九日簽有離婚協議書\n      ，約定中清國宅即系爭國宅雖登記為被所有，但所有權實際為原告所有，原告\n      得直接請求被告移轉所有權登記或原告指定之第三人。原告為確保權利，並持\n      有上開不動產權狀原本。詎原告嗣後依上開協議書約定多次請求被告履行，惟\n      被告均不願配合用印，爰依上開協議書之法律關係請求被告移轉系爭國宅所有\n      權登記予原告，如聲明所示。\n（二）對於被告抗辯所為之陳述：\n  １、依最高法院七十九年度台上字第一二○五號、八十四年度台上字第六六四號民\n      事判決意旨以觀，未經國宅主管機關同意而轉售國宅者，依當時修正前之國民\n      住宅條例規定，僅生國宅主管機關得予收回之問題，非謂該轉售契約概為無效\n      。至於轉售人在該國宅尚未住滿二年者，固不可能取得國宅主管機關之同意，\n      而承受人未具有購買國宅之資格者，亦僅生國宅主管機關不得予以同意之問題\n      ，但均未能認定該轉售國宅之行為無效。易言之，本件兩造訂立協議書當時適\n      用之國民住宅條例相關規定，並非效力規定，無民法第七十一條之適用。\n  ２、兩造就系爭國宅之轉讓過戶，先於八十年九月二十九日訂立協議書，協議書第\n      二條記載「甲方（即原告）將金錢歸還乙方（即被告）之同時，乙方將中清國\n      宅的房屋過戶予甲方」，第三條記載「雙方提出所需文件、印章供代書向國宅\n      單位申請是否同意過戶時，甲方給乙方五萬元」，故兩造當時即以國宅單位同\n      意過戶為移轉系爭國宅之產權之條件，嗣向國宅單位查詢，得知當時未具國宅\n      承受資格，國宅單位不同意過戶，兩造嗣後乃數度協議產權過戶問題，最後於\n      八十一年九月九日商訂由原告尋找買主，將系爭國宅出予有承買國宅資格而國\n      宅單位又同意過戶之人，直接由被告辦理系爭國宅所有權移轉登記予第三人，\n      並訂立協議書載明原告得直接請求被告將系爭國宅所有權移轉登記予原告或指\n      定之第三人，故兩造訂立系爭協議書時，已預期於不能除去之情形除去後為給\n      付，其契約為有效。\n  ３、本件原告起訴時，國民住宅條例第十九條規定已於九十一年十一月二十二日修\n      正施行，修正後第十九條之規定為「政府直接興建之國民住宅，其承購人居住\n      滿一年後，得將該住宅及其基地出售、出典、購與或交換。取得使用執照滿十\n      五以上之國民住宅，其出售、出典、購與或交換該住宅及其基地，不受前項限\n      制。」本件原告起訴，系爭國宅取得執使執照已滿十五以上（註：七十三年九\n      月二十二日為系爭國宅所有權第一次登記，至原告起訴，已達十九年），故原\n      告本件起訴之請求自屬合法。\n三、證據：提出協議書影本乙份、所有權狀影本乙份、系爭國宅登記簿謄本及房屋稅\n    單影本各乙紙為證。\n乙、被告方面：\n一、聲明：如主文第一項所示。\n二、陳述：\n（一）兩造於八十一年六月六日簽立有協議書，約定原告須將四十五萬元給付被告後\n      ，被告方將系爭國宅過戶予原告（第一、二條），另依同協議書第二條約定內\n      容以觀，另於過戶時分三階段給付被告四十五萬元，亦即原告至少應給付被告\n      九十萬元。計至今原告應給付被告七十五萬元，但原告全未給付。原告所提上\n      開八十一年九月九日之協議書內容乃原告所書寫，被告不察而簽訂，實原告並\n      未支付四十五萬元予被告。\n（二）兩造簽立協議書（指八十一年六月六日、九月九日之二份協議書）時原告並未\n      具有承受國宅之資格，已據原告自認。按諸，關於國宅限由具有國宅承受資格\n      之人承受之立法緣由，乃在貫徹政府保障中低收入戶之政策，仿新加坡之立法\n      方式限制必須符合一定資格之人始得承受國宅，係屬效力規定。嗣國民住宅條\n      例七十一年修正時關於國宅限由具有國宅承受資格之人承受乙項規定，並未刪\n      除。是兩造於八十一年間所立關於國宅轉讓之協議書其效力為何，自應依當時\n      之國民住宅條例為斷。而依當時該條例第十九條規定，國宅承受人須以具有國\n      宅承受資格者為限。是上揭系爭協議書乃違反法律之強制規定而無效（自始絕\n      對確定當然無效），原告自不得為本件之請求。又兩造於協議時，並無約定將\n      來能履行時再為履行之約定，亦不符民法第二百四十六條規定而屬無效。\n三、證據：提出八十一年六月六日協議書影本乙份、存證信函影本乙份、系爭國宅之\n    建物土地之登記簿謄本各乙份、國民住宅條例六十四年、七十一年修正之立法院\n    議事資料各乙份為證。",
    "reason": "一、按因不動產之物權或其分割或經界涉訟者，專屬不動產所在地之法院管轄。其他\n    因不動產涉訟者，得由不動產所在地之法院管轄。民事訴訟法第十條第一、二項\n    ，分別定有明文。其中第一項為專屬管轄，第二項則非屬專屬管轄。而所謂其他\n    因不動產涉訟，係指因不動產之物權或其分割或經界以外，與不動產有關之一切\n    事項涉訟者而言。本件原告係以兩造所立協議書之約定，而為系爭國宅移轉登記\n    之請求，核其訴訟標的之法律關係，係移轉登記之請求權（債權），並非所有權\n    本身，非民事訴訟法第十條第一項因不動產物權涉訟，僅屬同條第二項之所謂特\n    別審判籍，亦同法第二十二條「同一訴訟，數法院有管轄權者，原告得任向其中\n    一法院起訴。」之規定，本院自亦有管轄權，先予敘明。\n二、本件原告起訴主張，兩造原為夫妻，嗣於八十一年九月九日離婚，並立有協議書\n    ，約定系爭國宅原告有請求移轉登記予自己或任何原告所指定第三人之權利，詎\n    原告嗣後依上開協議書之約定多次請求被告履行，惟被告均置之理，爰依上開協\n    議書之法律關係（協議書第三條）請求被告移轉系爭國宅所有權登記予原告，而\n    為如聲明所示；被告則以，依兩造於八十一年六月六日簽立之協議書，原告應給\n    付被告九十萬元，被告始有履行前揭約定之義務，然原告迄今未為任何給付，又\n    兩造簽立協議書（指八十一年六月六日、九月九日之二份協議書）時原告並未具\n    有承受國宅之資格，依修正前國民住宅條例第十九條第一項之規定，國宅限由具\n    有國宅承受資格之人承受，惟原告於當時並未具有國宅承受之資格，是上揭系爭\n    協議書乃違反法律之強制規定而無效（自始絕對確定當然無效），原告自不得為\n    本件之請求等語，資以抗辯。\n三、按以，法律行為，違反強制或禁止之規定者，無效。但其規定並不以之為無效者\n    ，不在此限。民法第七十一條，定有明文。此等強制或禁止規定包括法律、行政\n    規則，及地方政府頒布的命令。此為法律行為適法妥當性之生效要件，法律行為\n    違反強制或禁止之規定者，無效。該強制或禁止規定須於作成法律行為時存在。\n    此項無效的法律行為不能因嗣後法律之修正，復活成有效，當事人欲使其為有效\n    ，須重新為之。又當事人是否明知或可得而知其行為違反強制或禁止規定，在所\n    不問（即無效為自始、確定、當然無效）。本件兩造於離婚後，就系爭國宅產權\n    之處理，於八十一年九月九日立有協議書，而於訂立系爭協議書當時原告並不具\n    有承受國宅之資格等事實，有原告提出附卷之協議書影本乙紙可稽，此並為兩造\n    所不爭，自堪可信為真實。而按諸，國民住宅條例已於九十一年十二月十一日修\n    正，已刪除有關承受或使用國宅資格之限制（註：即修正前國民住宅條例第十九\n    條第一項規定）。是本件茲應予審究者，厥為修正前國民住宅條例第十九條規定\n    之性質為何，本件是否有該規定之適用。\n四、按依修正前國民住宅條例第十九條第一項規定，政府興建之國民住宅及其基地之\n    轉售等，應符合原承購人（即如轉售契約之出賣人）已在該國宅居住滿二年。\n    次承購人（即如轉售契約之買受人）應具有購買國民住宅之資格。經國民住\n    宅同意。該國宅之貸款本息經提前清償。而按諸，修正前國民住宅條例第十九\n    條第一項規定之立法意旨，在避免國宅承購人私自轉售其國宅，以杜絕圖謀私利\n    ，並維護社會公益。蓋國民住宅，不論其為政府直接興建、貸款人民自建或獎勵\n    投資興建，其用途均在於以之出售或出租予收入較低家庭，供其居住（該條例第\n    二條參照）。且眾所週知，國民住宅不但售價低廉，其貸款條件，亦頗優惠（國\n    民住宅貸款辦法參閱）。是國民住宅乃政府以直接或間接補貼方式所興建者，具\n    有實現社會正義之目的。因此，其以承購、承租、承典、受贈或互易行為而使用\n    國宅者，應限於該條例所稱之較低收入家庭，否則，即不異以全體納稅國民之心\n    血，補貼非法使用國宅者之私利。為貫徹是項立法精神，該條例第十九條第一項\n    遂限制國宅之轉售、出典、贈與或交換（互易），並特別明定其次承受人、承典\n    人、受贈人或交換人，仍以具有國宅資格為限。又參諸，修正前國民住宅條例第\n    十九條第二項規定，主管機關有優先承買權之規定，其目的在於使有承購國宅之\n    等侯承購戶有承購國宅之機會。是以，修正前國民住宅條例第十九條第一項規定\n    ，其立法意旨在貫徹限制國宅使用者之資格，具有強烈之社會正義性，不容當事\n    人任意違反，係屬民法第七十一條之強制規定（效力規定）。故而，本於前揭說\n    明之同一理由，由原承購國宅人處為受移轉（所有權或使用）者，即應具有國宅\n    資格為限，初不以修正前國民住宅條例第十九條第一項所列之情形為限，易言之\n    ，修正前國民住宅條例第十九條第一項所列出售、出租、出典、贈與、交換非列\n    舉規定，而為例示規定，次予敘明。\n五、依上（三）（四）有關之說明，足知修正前國民住宅條例第十九條第一項規定屬\n    民法第七十一條所稱之強制規定（效力規定，非取締規定），違反修正前國民住\n    宅條例第十九條第一項之規定者，法律行為無效，且不因嗣後國民住宅條例之修\n    正而復活。而國宅移轉之原因亦不以修正前國民住宅條例第十九條第一項規定所\n    列之事項為限，均有該規定之適用，已如前述。本件兩造既就系爭國宅之移轉而\n    為約定，則自有上開修正前國民住宅條例第十九條第一項規定之適用甚明。參諸\n    ，系爭協議書第三條所載：「中清國宅之房屋，甲方（即原告）有直接由乙方（\n    即被告）過戶給任何甲方指定之人，乙方不得異議，．．．。」等語。並未為限\n    定具有承受國宅資格之人，且原告亦不具有承受國宅之資格，亦如前述。是本諸\n    前開說明，系爭協議書有關移轉系爭國宅之約定為無效，不因國民住宅條例嗣後\n    九十一年十二月十一日已刪除該修正前第十九條之規定而復活。是本件原告依系\n    爭協議書第三條請求被告為系爭國宅之移轉登記，於法自有未合，自無理由，應\n    予駁回。\n六、本件兩造所訂系爭協議書第三條之約定既為無效，則系爭協議書有關移轉系爭國\n    宅之對價係四十五萬元抑或九十萬元，原告是否已為交付，本院自勿庸予以審酌\n    。另契約之無效，仍生有他法律關係（如損害賠償等），當事人間是否為該其他\n    法律關係之主張，亦與本件無涉，併予敘明。\n七、據上論結，本件原告之訴無理由，依民事訴訟法第七十八條，判決如主文。\n中      華      民      國    九十三    年      一      月      七      日\n                                  臺灣臺中地方法院民事第四庭\n~B法      官  陳添喜\n正本係照原本作成\n如對本判決上訴，須於判決送達後廿日內向本院提出上訴狀"
  },
  "search": "臺灣臺中地方法院民事判決九十二年度訴字第二九○六號原告丙○○訴訟代理人洪永叡律師被告乙○○訴訟代理人林攸彥律師複代理人甲○○住台北市大安區○○○路○段八十二號六樓之一右當事人間所有權移轉登記事件，本院於民國九十二年十二月十五日言詞辯論終結，判決如左：主文原告之訴駁回。訴訟費用由原告負擔。事實甲、原告方面：一、聲明：被告應將坐落台中市○區○○段第六○－二地號，面積一三七三號平方公尺，權利範圍五十六分之一之土地所有權，及其地上九四一建號（即門牌號碼台中市○區○○街十三之四號）建物所有權（以下合稱系爭國宅）移轉登記予原告。二、陳述：（一）兩造原為夫妻，嗣離婚後，於民國（下同）八十一年九月九日簽有離婚協議書，約定中清國宅即系爭國宅雖登記為被所有，但所有權實際為原告所有，原告得直接請求被告移轉所有權登記或原告指定之第三人。原告為確保權利，並持有上開不動產權狀原本。詎原告嗣後依上開協議書約定多次請求被告履行，惟被告均不願配合用印，爰依上開協議書之法律關係請求被告移轉系爭國宅所有權登記予原告，如聲明所示。（二）對於被告抗辯所為之陳述：１、依最高法院七十九年度台上字第一二○五號、八十四年度台上字第六六四號民事判決意旨以觀，未經國宅主管機關同意而轉售國宅者，依當時修正前之國民住宅條例規定，僅生國宅主管機關得予收回之問題，非謂該轉售契約概為無效。至於轉售人在該國宅尚未住滿二年者，固不可能取得國宅主管機關之同意，而承受人未具有購買國宅之資格者，亦僅生國宅主管機關不得予以同意之問題，但均未能認定該轉售國宅之行為無效。易言之，本件兩造訂立協議書當時適用之國民住宅條例相關規定，並非效力規定，無民法第七十一條之適用。２、兩造就系爭國宅之轉讓過戶，先於八十年九月二十九日訂立協議書，協議書第二條記載「甲方（即原告）將金錢歸還乙方（即被告）之同時，乙方將中清國宅的房屋過戶予甲方」，第三條記載「雙方提出所需文件、印章供代書向國宅單位申請是否同意過戶時，甲方給乙方五萬元」，故兩造當時即以國宅單位同意過戶為移轉系爭國宅之產權之條件，嗣向國宅單位查詢，得知當時未具國宅承受資格，國宅單位不同意過戶，兩造嗣後乃數度協議產權過戶問題，最後於八十一年九月九日商訂由原告尋找買主，將系爭國宅出予有承買國宅資格而國宅單位又同意過戶之人，直接由被告辦理系爭國宅所有權移轉登記予第三人，並訂立協議書載明原告得直接請求被告將系爭國宅所有權移轉登記予原告或指定之第三人，故兩造訂立系爭協議書時，已預期於不能除去之情形除去後為給付，其契約為有效。３、本件原告起訴時，國民住宅條例第十九條規定已於九十一年十一月二十二日修正施行，修正後第十九條之規定為「政府直接興建之國民住宅，其承購人居住滿一年後，得將該住宅及其基地出售、出典、購與或交換。取得使用執照滿十五以上之國民住宅，其出售、出典、購與或交換該住宅及其基地，不受前項限制。」本件原告起訴，系爭國宅取得執使執照已滿十五以上（註：七十三年九月二十二日為系爭國宅所有權第一次登記，至原告起訴，已達十九年），故原告本件起訴之請求自屬合法。三、證據：提出協議書影本乙份、所有權狀影本乙份、系爭國宅登記簿謄本及房屋稅單影本各乙紙為證。乙、被告方面：一、聲明：如主文第一項所示。二、陳述：（一）兩造於八十一年六月六日簽立有協議書，約定原告須將四十五萬元給付被告後，被告方將系爭國宅過戶予原告（第一、二條），另依同協議書第二條約定內容以觀，另於過戶時分三階段給付被告四十五萬元，亦即原告至少應給付被告九十萬元。計至今原告應給付被告七十五萬元，但原告全未給付。原告所提上開八十一年九月九日之協議書內容乃原告所書寫，被告不察而簽訂，實原告並未支付四十五萬元予被告。（二）兩造簽立協議書（指八十一年六月六日、九月九日之二份協議書）時原告並未具有承受國宅之資格，已據原告自認。按諸，關於國宅限由具有國宅承受資格之人承受之立法緣由，乃在貫徹政府保障中低收入戶之政策，仿新加坡之立法方式限制必須符合一定資格之人始得承受國宅，係屬效力規定。嗣國民住宅條例七十一年修正時關於國宅限由具有國宅承受資格之人承受乙項規定，並未刪除。是兩造於八十一年間所立關於國宅轉讓之協議書其效力為何，自應依當時之國民住宅條例為斷。而依當時該條例第十九條規定，國宅承受人須以具有國宅承受資格者為限。是上揭系爭協議書乃違反法律之強制規定而無效（自始絕對確定當然無效），原告自不得為本件之請求。又兩造於協議時，並無約定將來能履行時再為履行之約定，亦不符民法第二百四十六條規定而屬無效。三、證據：提出八十一年六月六日協議書影本乙份、存證信函影本乙份、系爭國宅之建物土地之登記簿謄本各乙份、國民住宅條例六十四年、七十一年修正之立法院議事資料各乙份為證。理由一、按因不動產之物權或其分割或經界涉訟者，專屬不動產所在地之法院管轄。其他因不動產涉訟者，得由不動產所在地之法院管轄。民事訴訟法第十條第一、二項，分別定有明文。其中第一項為專屬管轄，第二項則非屬專屬管轄。而所謂其他因不動產涉訟，係指因不動產之物權或其分割或經界以外，與不動產有關之一切事項涉訟者而言。本件原告係以兩造所立協議書之約定，而為系爭國宅移轉登記之請求，核其訴訟標的之法律關係，係移轉登記之請求權（債權），並非所有權本身，非民事訴訟法第十條第一項因不動產物權涉訟，僅屬同條第二項之所謂特別審判籍，亦同法第二十二條「同一訴訟，數法院有管轄權者，原告得任向其中一法院起訴。」之規定，本院自亦有管轄權，先予敘明。二、本件原告起訴主張，兩造原為夫妻，嗣於八十一年九月九日離婚，並立有協議書，約定系爭國宅原告有請求移轉登記予自己或任何原告所指定第三人之權利，詎原告嗣後依上開協議書之約定多次請求被告履行，惟被告均置之理，爰依上開協議書之法律關係（協議書第三條）請求被告移轉系爭國宅所有權登記予原告，而為如聲明所示；被告則以，依兩造於八十一年六月六日簽立之協議書，原告應給付被告九十萬元，被告始有履行前揭約定之義務，然原告迄今未為任何給付，又兩造簽立協議書（指八十一年六月六日、九月九日之二份協議書）時原告並未具有承受國宅之資格，依修正前國民住宅條例第十九條第一項之規定，國宅限由具有國宅承受資格之人承受，惟原告於當時並未具有國宅承受之資格，是上揭系爭協議書乃違反法律之強制規定而無效（自始絕對確定當然無效），原告自不得為本件之請求等語，資以抗辯。三、按以，法律行為，違反強制或禁止之規定者，無效。但其規定並不以之為無效者，不在此限。民法第七十一條，定有明文。此等強制或禁止規定包括法律、行政規則，及地方政府頒布的命令。此為法律行為適法妥當性之生效要件，法律行為違反強制或禁止之規定者，無效。該強制或禁止規定須於作成法律行為時存在。此項無效的法律行為不能因嗣後法律之修正，復活成有效，當事人欲使其為有效，須重新為之。又當事人是否明知或可得而知其行為違反強制或禁止規定，在所不問（即無效為自始、確定、當然無效）。本件兩造於離婚後，就系爭國宅產權之處理，於八十一年九月九日立有協議書，而於訂立系爭協議書當時原告並不具有承受國宅之資格等事實，有原告提出附卷之協議書影本乙紙可稽，此並為兩造所不爭，自堪可信為真實。而按諸，國民住宅條例已於九十一年十二月十一日修正，已刪除有關承受或使用國宅資格之限制（註：即修正前國民住宅條例第十九條第一項規定）。是本件茲應予審究者，厥為修正前國民住宅條例第十九條規定之性質為何，本件是否有該規定之適用。四、按依修正前國民住宅條例第十九條第一項規定，政府興建之國民住宅及其基地之轉售等，應符合原承購人（即如轉售契約之出賣人）已在該國宅居住滿二年。次承購人（即如轉售契約之買受人）應具有購買國民住宅之資格。經國民住宅同意。該國宅之貸款本息經提前清償。而按諸，修正前國民住宅條例第十九條第一項規定之立法意旨，在避免國宅承購人私自轉售其國宅，以杜絕圖謀私利，並維護社會公益。蓋國民住宅，不論其為政府直接興建、貸款人民自建或獎勵投資興建，其用途均在於以之出售或出租予收入較低家庭，供其居住（該條例第二條參照）。且眾所週知，國民住宅不但售價低廉，其貸款條件，亦頗優惠（國民住宅貸款辦法參閱）。是國民住宅乃政府以直接或間接補貼方式所興建者，具有實現社會正義之目的。因此，其以承購、承租、承典、受贈或互易行為而使用國宅者，應限於該條例所稱之較低收入家庭，否則，即不異以全體納稅國民之心血，補貼非法使用國宅者之私利。為貫徹是項立法精神，該條例第十九條第一項遂限制國宅之轉售、出典、贈與或交換（互易），並特別明定其次承受人、承典人、受贈人或交換人，仍以具有國宅資格為限。又參諸，修正前國民住宅條例第十九條第二項規定，主管機關有優先承買權之規定，其目的在於使有承購國宅之等侯承購戶有承購國宅之機會。是以，修正前國民住宅條例第十九條第一項規定，其立法意旨在貫徹限制國宅使用者之資格，具有強烈之社會正義性，不容當事人任意違反，係屬民法第七十一條之強制規定（效力規定）。故而，本於前揭說明之同一理由，由原承購國宅人處為受移轉（所有權或使用）者，即應具有國宅資格為限，初不以修正前國民住宅條例第十九條第一項所列之情形為限，易言之，修正前國民住宅條例第十九條第一項所列出售、出租、出典、贈與、交換非列舉規定，而為例示規定，次予敘明。五、依上（三）（四）有關之說明，足知修正前國民住宅條例第十九條第一項規定屬民法第七十一條所稱之強制規定（效力規定，非取締規定），違反修正前國民住宅條例第十九條第一項之規定者，法律行為無效，且不因嗣後國民住宅條例之修正而復活。而國宅移轉之原因亦不以修正前國民住宅條例第十九條第一項規定所列之事項為限，均有該規定之適用，已如前述。本件兩造既就系爭國宅之移轉而為約定，則自有上開修正前國民住宅條例第十九條第一項規定之適用甚明。參諸，系爭協議書第三條所載：「中清國宅之房屋，甲方（即原告）有直接由乙方（即被告）過戶給任何甲方指定之人，乙方不得異議，．．．。」等語。並未為限定具有承受國宅資格之人，且原告亦不具有承受國宅之資格，亦如前述。是本諸前開說明，系爭協議書有關移轉系爭國宅之約定為無效，不因國民住宅條例嗣後九十一年十二月十一日已刪除該修正前第十九條之規定而復活。是本件原告依系爭協議書第三條請求被告為系爭國宅之移轉登記，於法自有未合，自無理由，應予駁回。六、本件兩造所訂系爭協議書第三條之約定既為無效，則系爭協議書有關移轉系爭國宅之對價係四十五萬元抑或九十萬元，原告是否已為交付，本院自勿庸予以審酌。另契約之無效，仍生有他法律關係（如損害賠償等），當事人間是否為該其他法律關係之主張，亦與本件無涉，併予敘明。七、據上論結，本件原告之訴無理由，依民事訴訟法第七十八條，判決如主文。中華民國九十三年一月七日臺灣臺中地方法院民事第四庭~B法官陳添喜正本係照原本作成如對本判決上訴，須於判決送達後廿日內向本院提出上訴狀中華民國九十三年一月七日~B法院書記官",
  "characters": {
    "judges": [
      "陳添喜"
    ],
    "prosecutors": [

    ],
    "lawyers": [

    ],
    "clerks": [

    ],
    "plaintiffs": [
      "丙"
    ],
    "defendants": [
      "乙○○"
    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2004-01-07",
  "created_at": "2016-02-06 05:41:30",
  "updated_at": "2016-02-06 05:41:30"
}