{
  "identify": "TCD-93-破-2-20040108-1",
  "court": {
    "name": "臺灣臺中地方法院",
    "code": "TCD"
  },
  "division": {
    "name": "民事",
    "code": "V"
  },
  "year": 93,
  "word": "破",
  "number": "2",
  "jcheck": "1",
  "reason": "宣告破產",
  "content": "臺灣臺中地方法院民事裁定  九十三年度破字第二號\n    聲  請  人  甲○○（即華遠投資股份有限公司之清算人）\n右當事人間聲請宣告華遠投資股份有限公司破產事件，本院裁定如左：\n    主      文\n聲請駁回。\n聲請程序費用由聲請人負擔。\n    理      由\n一、本聲請意旨略以：聲請人是華遠投資股份有限公司（下稱華遠公司）之清算人，因華遠\n    公司投資錯誤不堪虧損，於民國（下同）九十二年一月二十七日經股東會決議解散，並\n    推聲請人為清算人，聲請人就任後經檢查公司財產情形，發現華遠公司之資產總值僅為\n    新台幣（下同）五十一萬一千九百六十四元，而負債高達一億四千零三萬三千七百六十\n    五元，資產顯不足抵償所負債務，為此依公司法之規定，聲請宣告華遠公司破產等語。\n二、按破產者，乃係債務人不能清償債務時，為使多數債權人之債權能獲致公平之滿足，就\n    債務人之總財產強制執行，對全體債權人為平等之清償，此與普通之強制執行，係就各\n    個債權人之債權個別之執行，而執行之範圍，亦非必及於債務人之總財產者有別。破產\n    之目的既係為維護多數債權人之利益而設，故破產實應以多數債權人存在為要件（最高\n    法院六十五年度台抗字第三二五號判例參照），如債權人並非多數，則僅為個別之強制\n    執行為已足，殊無耗費長久時間進行繁複破產程序之必要。再者，破產固係對於債務人\n    不能清償債務者宣告之，但法院就破產之聲請，以職權為必要之調查，如破產財團不能\n    構成，無從依破產程序清理其債務，參照破產法第一百四十八條之趣旨，自應依同法第\n    六十三條，以裁定駁回其聲請（司法院院字第一五０五號解釋參照）。本件依聲請人之\n    主張，其債權人僅有中興銀行一人而已，尚難認為符合多數債權人之要件，已難謂符合\n    法律規定。再者，聲請人主張其資產有現金十三萬四千四百九十六元、銀行存款二百七\n    十四元及價值三十七萬六千九百二十元之友力工業股份有限公司（下稱友力公司）之股\n    票一百零四萬七千股華遠公司係聲請人為護盤友力公司及大中鋼鐵股份有限公司（下稱\n    大中公司）股價，而由大中公司轉投資成立之投資公司（另有華城、華揚等二家投資公\n    司），原負責人為劉新統。聲請人前後計挪用大中、友力、元大中、榮周、華揚、華遠\n    、華城、華嘉、華昇、華昱、華達、超富等十二家公司資金伍拾貳億玖仟零柒拾萬壹\n    仟捌佰拾陸元，用作護盤友力公司及大中公司股價之資金，但因護盤失利，於八十八\n    年一月間發生重大違約交割事件。而甲○○亦因違反證券交易法，經法院判處罪刑，此\n    後友力公司股票亦自集中交易市場下市，有臺灣高等法院臺中分院九十年度上重訴字第\n    二八號刑事判決一件在卷可稽，並有臺灣證券交易所公告十件附在本院九十二年度破字\n    第四九號卷可參，為本院職務上所知，且該友力公司之淨值為負值等情，復有華城公司\n    之清算人於九十二年度破字第四九號卷內所提之提出之友力公司資產負債表影本一件可\n    參，足見該股票在市場上已無任何價值，變現可能性已經甚微，聲請人主張上開友力公\n    司之股票價值為正值云云，應非事實，尚無可採。\n三、茲華遠公司所持有之友力公司股票既不能認為有財產價值，則本件華遠公司之資產應僅\n    如聲請人所主張之現金十三萬四千四百九十六元及銀行存款二百七十四元合計為十三萬\n    四千七百七十元而已，顯不足以清償日後發生之財團費用、破產管理人之報酬等，自無\n    其他財產可供債權人為平等受償之可能，是本件難認有破產之實益。從而，聲請人為本\n    件聲請，即無理由，應予駁回。\n四、據上論結，本件聲請人之聲請為無理由，依破產法第五條、民事訴訟法第九十五條、第\n    七十八條，裁定如主文。\n中      華      民      國      九十三      年      一      月       八       日\n~B臺灣臺中地方法院民事第四庭\n~B    法  官  李國增\n右為正本係照原本作成\n如對本裁定抗告須於裁定送達後十日內向本院提出抗告狀。\n中      華      民      國      九十三      年      一      月       八       日\n~B法院書記官\n",
  "structure": {
    "main": "聲請駁回。\n聲請程序費用由聲請人負擔。",
    "reason": "一、本聲請意旨略以：聲請人是華遠投資股份有限公司（下稱華遠公司）之清算人，因華遠\n    公司投資錯誤不堪虧損，於民國（下同）九十二年一月二十七日經股東會決議解散，並\n    推聲請人為清算人，聲請人就任後經檢查公司財產情形，發現華遠公司之資產總值僅為\n    新台幣（下同）五十一萬一千九百六十四元，而負債高達一億四千零三萬三千七百六十\n    五元，資產顯不足抵償所負債務，為此依公司法之規定，聲請宣告華遠公司破產等語。\n二、按破產者，乃係債務人不能清償債務時，為使多數債權人之債權能獲致公平之滿足，就\n    債務人之總財產強制執行，對全體債權人為平等之清償，此與普通之強制執行，係就各\n    個債權人之債權個別之執行，而執行之範圍，亦非必及於債務人之總財產者有別。破產\n    之目的既係為維護多數債權人之利益而設，故破產實應以多數債權人存在為要件（最高\n    法院六十五年度台抗字第三二五號判例參照），如債權人並非多數，則僅為個別之強制\n    執行為已足，殊無耗費長久時間進行繁複破產程序之必要。再者，破產固係對於債務人\n    不能清償債務者宣告之，但法院就破產之聲請，以職權為必要之調查，如破產財團不能\n    構成，無從依破產程序清理其債務，參照破產法第一百四十八條之趣旨，自應依同法第\n    六十三條，以裁定駁回其聲請（司法院院字第一五０五號解釋參照）。本件依聲請人之\n    主張，其債權人僅有中興銀行一人而已，尚難認為符合多數債權人之要件，已難謂符合\n    法律規定。再者，聲請人主張其資產有現金十三萬四千四百九十六元、銀行存款二百七\n    十四元及價值三十七萬六千九百二十元之友力工業股份有限公司（下稱友力公司）之股\n    票一百零四萬七千股華遠公司係聲請人為護盤友力公司及大中鋼鐵股份有限公司（下稱\n    大中公司）股價，而由大中公司轉投資成立之投資公司（另有華城、華揚等二家投資公\n    司），原負責人為劉新統。聲請人前後計挪用大中、友力、元大中、榮周、華揚、華遠\n    、華城、華嘉、華昇、華昱、華達、超富等十二家公司資金伍拾貳億玖仟零柒拾萬壹\n    仟捌佰拾陸元，用作護盤友力公司及大中公司股價之資金，但因護盤失利，於八十八\n    年一月間發生重大違約交割事件。而甲○○亦因違反證券交易法，經法院判處罪刑，此\n    後友力公司股票亦自集中交易市場下市，有臺灣高等法院臺中分院九十年度上重訴字第\n    二八號刑事判決一件在卷可稽，並有臺灣證券交易所公告十件附在本院九十二年度破字\n    第四九號卷可參，為本院職務上所知，且該友力公司之淨值為負值等情，復有華城公司\n    之清算人於九十二年度破字第四九號卷內所提之提出之友力公司資產負債表影本一件可\n    參，足見該股票在市場上已無任何價值，變現可能性已經甚微，聲請人主張上開友力公\n    司之股票價值為正值云云，應非事實，尚無可採。\n三、茲華遠公司所持有之友力公司股票既不能認為有財產價值，則本件華遠公司之資產應僅\n    如聲請人所主張之現金十三萬四千四百九十六元及銀行存款二百七十四元合計為十三萬\n    四千七百七十元而已，顯不足以清償日後發生之財團費用、破產管理人之報酬等，自無\n    其他財產可供債權人為平等受償之可能，是本件難認有破產之實益。從而，聲請人為本\n    件聲請，即無理由，應予駁回。\n四、據上論結，本件聲請人之聲請為無理由，依破產法第五條、民事訴訟法第九十五條、第\n    七十八條，裁定如主文。"
  },
  "search": "臺灣臺中地方法院民事裁定九十三年度破字第二號聲請人甲○○（即華遠投資股份有限公司之清算人）右當事人間聲請宣告華遠投資股份有限公司破產事件，本院裁定如左：主文聲請駁回。聲請程序費用由聲請人負擔。理由一、本聲請意旨略以：聲請人是華遠投資股份有限公司（下稱華遠公司）之清算人，因華遠公司投資錯誤不堪虧損，於民國（下同）九十二年一月二十七日經股東會決議解散，並推聲請人為清算人，聲請人就任後經檢查公司財產情形，發現華遠公司之資產總值僅為新台幣（下同）五十一萬一千九百六十四元，而負債高達一億四千零三萬三千七百六十五元，資產顯不足抵償所負債務，為此依公司法之規定，聲請宣告華遠公司破產等語。二、按破產者，乃係債務人不能清償債務時，為使多數債權人之債權能獲致公平之滿足，就債務人之總財產強制執行，對全體債權人為平等之清償，此與普通之強制執行，係就各個債權人之債權個別之執行，而執行之範圍，亦非必及於債務人之總財產者有別。破產之目的既係為維護多數債權人之利益而設，故破產實應以多數債權人存在為要件（最高法院六十五年度台抗字第三二五號判例參照），如債權人並非多數，則僅為個別之強制執行為已足，殊無耗費長久時間進行繁複破產程序之必要。再者，破產固係對於債務人不能清償債務者宣告之，但法院就破產之聲請，以職權為必要之調查，如破產財團不能構成，無從依破產程序清理其債務，參照破產法第一百四十八條之趣旨，自應依同法第六十三條，以裁定駁回其聲請（司法院院字第一五０五號解釋參照）。本件依聲請人之主張，其債權人僅有中興銀行一人而已，尚難認為符合多數債權人之要件，已難謂符合法律規定。再者，聲請人主張其資產有現金十三萬四千四百九十六元、銀行存款二百七十四元及價值三十七萬六千九百二十元之友力工業股份有限公司（下稱友力公司）之股票一百零四萬七千股華遠公司係聲請人為護盤友力公司及大中鋼鐵股份有限公司（下稱大中公司）股價，而由大中公司轉投資成立之投資公司（另有華城、華揚等二家投資公司），原負責人為劉新統。聲請人前後計挪用大中、友力、元大中、榮周、華揚、華遠、華城、華嘉、華昇、華昱、華達、超富等十二家公司資金伍拾貳億玖仟零柒拾萬壹仟捌佰拾陸元，用作護盤友力公司及大中公司股價之資金，但因護盤失利，於八十八年一月間發生重大違約交割事件。而甲○○亦因違反證券交易法，經法院判處罪刑，此後友力公司股票亦自集中交易市場下市，有臺灣高等法院臺中分院九十年度上重訴字第二八號刑事判決一件在卷可稽，並有臺灣證券交易所公告十件附在本院九十二年度破字第四九號卷可參，為本院職務上所知，且該友力公司之淨值為負值等情，復有華城公司之清算人於九十二年度破字第四九號卷內所提之提出之友力公司資產負債表影本一件可參，足見該股票在市場上已無任何價值，變現可能性已經甚微，聲請人主張上開友力公司之股票價值為正值云云，應非事實，尚無可採。三、茲華遠公司所持有之友力公司股票既不能認為有財產價值，則本件華遠公司之資產應僅如聲請人所主張之現金十三萬四千四百九十六元及銀行存款二百七十四元合計為十三萬四千七百七十元而已，顯不足以清償日後發生之財團費用、破產管理人之報酬等，自無其他財產可供債權人為平等受償之可能，是本件難認有破產之實益。從而，聲請人為本件聲請，即無理由，應予駁回。四、據上論結，本件聲請人之聲請為無理由，依破產法第五條、民事訴訟法第九十五條、第七十八條，裁定如主文。中華民國九十三年一月八日~B臺灣臺中地方法院民事第四庭~B法官李國增右為正本係照原本作成如對本裁定抗告須於裁定送達後十日內向本院提出抗告狀。中華民國九十三年一月八日~B法院書記官",
  "characters": {
    "judges": [
      "李國增"
    ],
    "prosecutors": [

    ],
    "lawyers": [

    ],
    "clerks": [

    ],
    "plaintiffs": [

    ],
    "defendants": [

    ],
    "prosecutor_office": [
      "甲"
    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2004-01-08",
  "created_at": "2016-02-06 05:43:07",
  "updated_at": "2016-02-06 05:43:07"
}