{
  "identify": "TPB-92-訴-68-20040108-2",
  "court": {
    "name": "臺北高等行政法院",
    "code": "TPB"
  },
  "division": {
    "name": "行政",
    "code": "A"
  },
  "year": 92,
  "word": "訴",
  "number": "68",
  "jcheck": "2",
  "reason": "薪給",
  "content": "臺北高等行政法院判決                                九十二年度訴字第六八號\n                              .\n    原      告  甲○○\n    被      告  行政院海岸巡防署\n    代  表  人  乙○（署長）\n    訴訟代理人  丙○○\n                戊○○\n                己○○\n    參  加  人  行政院人事行政局\n    代  表  人  李逸洋（局長）\n    訴訟代理人  丁○○\n右當事人間因薪給事件，原告不服行政院中華民國九十一年十一月十三日院臺訴字第\n○九一○○八九八五七號訴願決定，提起行政訴訟。本院判決如左：\n    主  文\n訴願決定及原處分關於追繳原告自八十九年二月起至九十一年六月止之國軍資訊軍官\n勤務加給計新台幣壹拾萬零壹仟伍佰元部分均撤銷。\n訴訟費用由被告負擔。\n    事  實\n緣原告於民國（下同）八十九年一月三十一日納編至被告所屬海岸巡防總局北部地區\n巡防局，因納編前後均從事與資訊相關工作，經被告核准支領國軍資訊軍官勤務加給\n。嗣以應否繼續支領國軍資訊軍官勤務加給發生疑義，經被告於九十及九十一年間迭\n向行政院人事行政局函請釋示並建請關於被告及所屬機關隨同業務移撥之軍職人員，\n准予繼續沿用國防部相關規定，支領相關勤務加給至調職或離職從事非相關職務為止\n。行政院人事行政局以九十一年一月二十五日局給字第○九一○○○一五九九號書函\n復被告並副知審計部略以，被告及所屬機關原支領國軍資訊軍官勤務加給之人員，新\n任職務不合國軍資訊軍官勤務加給支給規定之支領要件，不應繼續支領該項加給等語\n。審計部乃以九十一年二月二十日台審部壹字第九一○四四三號函請被告依行政院人\n事行政局釋示辦理，並按該部規定格式查填八十八年下半年及八十九、九十年度溢領\n加給收回情形見覆。被告遂以九十一年四月三十日（九一）署人給字第○九一○○○\n六二九九號書函請所屬秘書室及海岸巡防總局依審計部上開函辦理八十九及九十年不\n合支領資訊等勤務加給人員溢領收回，並副知原告應追繳八十九、九十及九十一年國\n軍資訊軍官勤務加給計新台幣（下同）一○一、五○○元。其間，被告以九十一年四\n月二十六日（九一）署人給字第○九一○○○六三○二號函向行政院人事行政局建請\n關於被告及所屬機關原隨同業務移撥之軍職資訊人員，准予繼續沿用國防部相關規定\n，支領相關勤務加給至調職或離職為止。經行政院人事行政局以九十一年五月二十一\n日局給字第○九一○○一四二七九號書函復被告略以，被告及所屬機關組織法律對內\n部單位及資訊職稱已有規定，本案目前佔專門委員、專員、科員等行政職缺之人員，\n尚不合支領國軍資訊軍官勤務加給；至科長係屬主管職稱，如被告通電資訊處系統資\n訊科及海岸巡防總局各地區巡防局通電資訊科確屬資訊單位，則佔編制內科長職缺人\n員，另取具資訊管理軍職專長，並實際從事電腦軟、硬體、網路工作及自動資料處理\n作業，符合支領上開資訊軍官勤務加給等語。被告爰據以九十一年六月五日（九一）\n署人給字第○九一○○○七七二六號書函請被告秘書室及海岸巡防總局依行政院人事\n行政局上開函辦理被告及所屬機關八十九、九十及九十一年不合支領資訊勤務加給人\n員溢領收回，並副知原告應追繳國軍資訊軍官勤務加給計一○一、五○○元。原告不\n服，提起訴願，遭決定駁回，遂向本院提起行政訴訟。本院因認行政院人事行政局有\n輔助被告之必要，乃依行政訴訟法第四十四條第一項規定，依職權以九十二年度訴字\n第六八號裁定，命行政院人事行政局參加本件被告之訴訟。茲摘敘兩造訴辯意旨如次\n：\n甲、原告方面：\n一、聲明：求為判決\n１、訴願決定及原處分關於追繳原告自八十九年二月起至九十一年六月止之國軍資訊\n    軍官勤務加給計新台幣一○一、五○○元部分均撤銷。\n２、訴訟費用由被告負擔。\n二、陳述：\n１、依行政院海岸巡防署組織法第二十一條規定，被告及其所屬機關成立時，由其他\n    機關納編人員之權利義務，除該法有特別規定外，依各該人員身分之相關法律規\n    定辦理；同法第二十三條規定，被告及所屬機關人員之任用及管理，另以法律定\n    之，惟於上開有關人員任用及管理之法律未施行前，被告及所屬機關新進人員之\n    任用及管理，仍依各該人員相關法令辦理。查被告目前仍未訂頒其人員任用及管\n    理之法律，依上開規定意旨，應援引納編人員依其原有身分應適用之法令，據以\n    辦理其任用及管理業務，始屬適法。原告並未辦理退伍，在八十九年間奉命移編\n    至被告所屬機關任職前，係依陸海空軍軍官士官任官條例及陸海空軍軍事士官服\n    役條例在國防部任職，其軍職人員待遇支給之法令規定，有陸海空軍軍官士官任\n    官條例第二條規定所提之「俸表」及同條例施行細則第五十五條規定所提之附表\n    二可參，是原告雖奉命移編至被告所屬機關任職，惟仍具軍人身分，不適用公務\n    人員保障之相關法令規定，故本件仍循訴願程序提起行政救濟。\n２、原告在被告所屬機關任職時所支領之「國軍資訊軍官勤務加給」，係納入整體薪\n    資結構內涵，惟在移編之前任職於國防單位時，所支領之上開加給並非薪資內涵\n    之一部分，而係依實際任職狀況每月上簽核銷。被告及所屬機關係於八十九年一\n    月二十八日成立，並經納編軍、警、文、關務等四類身分人員，其中軍職人員係\n    由前國防部海岸巡防司令部及國防部所屬國軍單位人員移編，且軍職資訊人員於\n    移編前及納編後均從事與資訊相關之工作者，悉依前開規定支領「國軍資訊軍官\n    勤務加給」，而原告原任職於前國防部軍管區司令部台北師管區司令部通電資訊\n    科（現為國防部後備司令部北部地區後備司令部後勤通資組），現任職被告所屬\n    海岸巡防總局北部地區巡防局通電資訊科，於法洵屬有支領「國軍資訊軍官勤務\n    加給」之據。且被告納編之軍職，原任主管職務編缺人員而移編被告後，其所佔\n    職缺為非主管職務者，均依前開規定續領主管加給，即依行政院八十九年五月八\n    日台八十九人政給字第二一○四五二號函核復事項辦理，被告所屬海岸巡防總局\n    及各地區巡防局自八十九年二月迄今，仍有張富昇等七十七人續領主管加給一、\n    五○○元至一一、○○○元不等，亦有張忠華等六十三人續領主管加給一、三○\n    ○元至三八、○○○元不等。\n３、原告係由被告所屬資訊單位依參加人九十年四月三十日九十局給字第○一○五○\n    四號函復略以，依行政院海岸巡防署組織法第二十一條、第二十三條規定及國防\n    部八十九年九月五日（八五）珍琥字第二○三八號令核定「國軍資訊軍官勤務加\n    給支給規定」，簽會被告所屬人事及會計部門審查，並奉機關首長核定同意支領\n    ，而於八十九年九月一日以前，係依行政院台八十一人政肆字第一九六五七號函\n    及國防部奏奇字第一一七五號令核定之「管理資訊工作加給標準表」，支領上\n    開加給。嗣審計部以九十年七月二十三日台審部壹字第九○四四三○號函參加人\n    略以，就被告及所屬單位軍職人員九十年度支領資訊、軍醫、軍法及空勤等勤務\n    加給部分涉有疑義，請參加人據為釋示，復經參加人九十年八月七日九十局給字\n    第○二四五二五號書函轉請被告就部分疑義回復，經被告以九十年八月十七日（\n    九○）署人軍二字第○九○○○○八二五七號函回復。惟參加人九十年九月二十\n    五日九十局給字第○二八○七九號函復審計部之內容，對於被告所提十六人得否\n    支領資訊加給部分，僅說明：查行政院八十九年八月二十二日台八十九人政給字\n    第○二四四九二號函訂頒之「國軍資訊軍官勤務加給支給規定」第一點規定，被\n    告所屬人事處及海岸巡防總局人員不合支領資訊加給。被告乃就上列不合支領資\n    訊加給人員，以九十年十一月二十三日（九○）署人給字第○九○○○一五六○\n    九號函復說明，惟參加人逕以九十年十二月二十八日九十局給字第○三五六四六\n    號書函釋示該等人員仍不符支領資訊加給。\n４、其後，被告於其他加給案，以九十一年一月十五日（九一）署人給字第○九○○\n    ○○○○六號函向參加人申復時，另併含支領資訊加給案，再次申復說明，參加\n    人則以九十一年一月二十五日局給字第○九一○○○一五九九號函復略以：「原\n    支領『國軍軍官資訊加給』之人員，新任職務不合『國軍資訊軍官勤務加給支給\n    規定』之支領要件，自不應繼續支領各該加給。」，被告再以九十一年四月二十\n    六日（九一）署人給字第○九一○○○六三○二號函再次申釋，參加人亦以九十\n    一年五月二十一日局給字第○九一○○一四二七九號函復被告略以：「據『國軍\n    資訊軍官勤務加給支給規定』第一點規定及『行政院海巡組織法』第二十一條規\n    定，基於該署及所屬機關組織法律對內部單位及資訊職稱已有規定（即已列分析\n    師及助理分析師等資訊職稱），本案目前佔專門委員、專員、科員等行政職缺之\n    人員尚不合支領國軍資訊軍官勤務加給；至於『科長』係屬主管職稱，如該署通\n    電資訊處系統資訊科及海岸巡防總局各地區巡防局通電資訊科確屬資訊單位，則\n    佔編制內科長職缺人員，具資訊管理軍職專長，並實際從事電腦硬、軟體、網路\n    工作及自動資料處理作業，則符合支領上開資訊軍官勤務加給。」，被告係據此\n    要求原告於九十一年十月三十一日前繳回溢領之加給。\n５、原告支領加給係經被告審核同意後支領，何以被告在「是否符合支領加給」未查\n    明確切前，同意原告支領，已違信賴保護原則，嗣後，因繳回溢領之加給，造成\n    原告精神及家庭經濟、生活秩序混亂。被告所納編之軍職人員中，原任主管職務\n    人員，移編後，所佔職缺為非主管職務，何以得依行政院海岸巡防署組織法第二\n    十一條及第二十三條規定續領主管加給，相較本件請領加給，是否有一機關多重\n    標準之嫌？被告再申復時，未釐清是類人員係指被告所屬人事處及海岸巡防總局\n    不合支領資訊加給人員，疑有因陳述不明，造成參加人復函與前釋函說明有嚴重\n    差異之疑義？亦即，被告所屬具有軍職身分人員確有部分係屬線上傳輸人員，不\n    符合「國軍資訊軍官勤務加給支給規定」，原即不得支領國軍資訊軍官勤務加給\n    ，惟原告並非上開線上傳輸人員，被告在向參加人提出申復時，疑有陳述不明、\n    未予區別之情事，致參加人誤將原告與線上傳輸人員等同視之，進而誤認原告不\n    符支領「國軍資訊軍官勤務加給」之規定。\n６、被告於機關編成時，同一資訊單位竟有分析師、助理分析師及科員等編制（被告\n    所屬單位通電資訊處系統資訊科，即有資訊職系職稱，亦有科員職稱），既同為\n    從事資訊業務工作，依參加人釋函，造成同工不同酬情事，且被告所屬機關遍及\n    全國（二個總局、四個地區巡防局），惟僅編列五員分析師等職稱人員（被告計\n    有九員缺額，因四員空缺受預算員額限制，現僅五員佔分析師、設計師、助理設\n    計師等職缺），另加計佔「科長」職缺人員五員，合計十員，與實際從事資訊作\n    業之人員數不符，極不合情、亦不合理。原告所任職之被告所屬北部地區巡防局\n    單位及分駐點逾一百七十處，管理個人電腦及週邊設備數以千計，數據專線逾二\n    百條，並運用機關預算及具資訊專長人員自力建置電子化資訊環境，另以自行開\n    發人事薪資系統，透過網路提供被告所屬海岸巡防總局及各地區巡防局每月逾一\n    五、○○○人薪資發放資訊作業服務，各項成果屢獲機關首長及同仁之肯定，可\n    知被告任事之草率，對原移編同仁權益，未善盡維護之責，因被告計畫欠周詳，\n    致實際從事資訊作業之人員不能支領加給，不可歸咎於隨業務移編從事資訊作業\n    之軍職人員。\n７、有關原告所請國軍資訊軍官勤務加給，經原告以電子郵件向國防部詢問，國防部\n    告以支領要件有五項，原告雖非在國軍單位服務，惟依行政院海岸巡防署組織法\n    第二十一條規定，原告確經核定具有資訊管理軍職專長，且實際從事電腦硬、軟\n    體、網路工作及自動資料處理作業，此為被告所不爭執，應認原告符合支領國軍\n    資訊軍官勤務加給之要件，原處分追繳原告八十九年二月起至九十一年六月止之\n    上開加給，洵屬失當。被告已認定其所屬通電資訊處系統資訊科及海岸巡防總局\n    各地區巡防局通電資訊科確屬資訊單位，故佔該「科長」職缺人員，具資訊管理\n    軍職專長，並實際從事電腦硬、軟體、網路工作及自動資料處理作業，即得支領\n    上開加給。惟依行政院核定之「電子作業技術人員技術加給支給標準」，並未設\n    有「科長」乙職之支給標準，倘被告認定所屬地區巡防局通電資訊科，其資訊單\n    位（依業務辦事細則）佔其所屬編制內專員、科員等職缺，倘具資訊軍職專長，\n    並實際從事電腦硬、軟體、網路工作及自動資料處理作業，亦可比照，則原告亦\n    可符合支領。\n８、另前軍管區司令部（現國防部後備司令部）時期，志願役軍官王寧政於晉任上尉\n    期間，因承辦人疏失，將該名軍官俸級晉支錯誤，事隔十數年始發現其俸級錯誤\n    ，而於八十六年發布更正該軍官俸級，並由所屬收支組辦理追繳作業，計自俸級\n    作業錯誤時起至更正俸級止，其間溢領金額近一○○、○○○元。該當事人不服\n    ，經提起訴願獲認有理由，訴願決定並以當事人並無以詐欺、脅迫或賄賂方法使\n    行政機關作成行政處分，且為維護受益人因信賴該部歷年來行政處分所受之工作\n    及財產之利益，及避免受益人財產上之損失，該更正之行政處分應自處分作成之\n    日起生效，並不得溯及既往，且收支組亦不得追繳其所溢領之薪俸，此有國防部\n    八十七年十月十四日鎔鉑字第一二九八一號訴願決定可參。職是之故，被告於\n    成立之前，原屬服務單位對於原告等移撥人員均再三保證相關待遇及加給均比照\n    原服務單位，並無任何損失，且曾多次召開說明會宣導，原告對此產生信賴，認\n    原告於國防單位任職時，既領有「國軍資訊軍官勤務加給」，基於信賴保護原則\n    ，被告仍應繼續准予支領，方符公允。\n９、原告於八十九年二月至九十一年六月期間所支領之勤務加給，均依規定簽經權責\n    長官核可，並經原告所屬機關（即被告）人事及會計單位同意始得辦理支領事宜\n    ，詎遭追繳溢領加給，惟基於信賴保護原則，原告既無以詐欺、脅迫或賄賂方法\n    使行政機關作成行政處分，亦無對重要事項提供不正確資料或為不完全陳述，致\n    使行政機關依該資料或陳述作成行政處分，參照行政法院（現改制為最高行政法\n    院）八十三年度判字第一五一號判例意旨，除明知行政處分違法或因重大過失而\n    不知等信賴不值得保護之情形外，依行政法上信賴保護之原則，行政機關撤銷違\n    法之行政處分，不生溯及之效力，應自其後處分之日起生效，以維護受益人之信\n    賴利益。\n１０、被告之成立固係國家政策所趨，而其編成人員身分種類之多，亦位居各行政機關\n    之冠，行政院海岸巡防署組織法第二十一條既已明文揭示納編人員之權利義務，\n    依各該人員身分之相關法律規定辦理，自不應一味套用一般行政機關組織型態或\n    銓審公務人員之法令加以審視，忽視軍職人員之工作表現，抹殺軍職人員之權益\n    ，故原告支領資訊勤務加給，實屬合法合理。\n乙、被告方面：\n一、聲明：求為判決駁回原告之訴，訴訟費用由原告負擔。\n二、陳述：\n１、按「前條納編人員之權利義務，除本法有特別規定外，依各該人員身分之相關法\n    律規定辦理。」、「本署及所屬機關人員之任用及管理，另以法律定之。前項人\n    員任用及管理法律未施行前，本署及所屬機關新進人員之任用及管理，仍依其原\n    各該相關法令辦理。」行政院海岸巡防署組織法第二十一條及第二十三條定有明\n    文。次按國軍勤務性個別給與支給規定，須占該項勤務編制職缺、取具該項勤務\n    專長（技能）及實際服行該項勤務等要件。且依國軍資訊軍官勤務加給支給規定\n    ，國軍資訊軍官勤務加給以國軍各單位佔資訊編制職缺、取具所佔職缺資訊管理\n    軍職專長，並實際從事電腦硬、軟體、網路工作自動資料處理作業之軍官為發給\n    對象。又按「俸給未經權責機關核准而自定標準支給或不依規定標準支給者，審\n    計機關應不准核銷，並予追繳。」公務人員俸給法第十七條規定可資參照。本案\n    因涉人員待遇支給事項相關法規之適用，係屬參加人之主管法律，為求慎重起見\n    ，審計部乃以九十年七月二十三日台審部壹字第九○四四三○號函參加人就被告\n    及所屬機關支領各項勤務加給二十六人（軍醫加給三人、資訊加給十六人、空勤\n    加給三人及教官加給四人）涉有疑義部分作成釋示。\n２、原告原係海岸巡防司令部所屬機關之軍職人員，原任職於前台北師管部，於被告\n    八十九年間成立時，奉命「移撥」至被告所屬海岸巡防總局所屬各巡防局通電資\n    訊科任職「科員」乙職，此有國防部八十九年二月一日（八九）易旭字第三一一\n    五號令及所附被告所屬北部（或南部、或東部）地區海岸巡防局編成人員建議名\n    冊可參，故於被告成立時，對原告移撥至被告及所屬機關任職之移撥人員，確曾\n    保證其原在國防單位任職時所支領待遇及各項加給均不會減少，藉以保障其權益\n    ，原告確實實際從事資訊相關業務，並具有國防單位核定資訊管理軍職專長，在\n    國防單位任職時亦領有國軍資訊軍官勤務加給，對此均不爭執。而依行政院海岸\n    巡防署組織法第二十一條及第二十三條規定，目前尚未制定被告所屬機關人員任\n    用及管理之相關人事法律或條例，故有關納編人員之權利及義務，仍應依據各該\n    人員身分之相關法律規定辦理。目前原告雖奉命移撥至被告處任職，惟仍具軍人\n    身分，並未向銓敘部辦理職務歸系及銓審相關事宜，故其薪給支給等事宜，仍依\n    其原來身分之相關法律規定辦理。被告成立之前，本身及所屬各機關之組織法規\n    ，當時係由軍方人員草擬通過，對於一般行政機關僅佔資訊技術職缺（如分析師\n    、設計師、助理設計師）人員，方得支領資訊勤務加給之規定並不瞭解，故當時\n    並未考量資訊職務職缺中有關「分析師、設計師及助理設計師」與「專門委員、\n    專員、科員」之區別，在編制上並未設計太多「分析師、設計師及助理設計師」\n    職缺，以致原告雖實際從事電腦硬、軟體、網路工作及自動資料處理作業等資訊\n    相關工作，仍僅能佔科員職缺而不符支領國軍資訊軍官勤務加給之規定。\n３、上開人員因組織變革影響待遇之持續，依被告組織運作及法律信賴保護原則，向\n    參加人提出准予繼續支領之說明：\n  (1)參照被告九十一年一月十五日（九一）署人給字第○九一○○○○○○六號函略\n    以，查行政院海岸巡防署組織法第二十一條及第二十三條規定，被告及所屬機關\n    納編及新進人員之權利義務及任用管理，除該法有特別規定外，在被告任用及管\n    理法律未施行前，仍依其原各該相關法令辦理；為利人員之任用與管理，爰訂定\n    被告各單位軍職專長職務對照表，並控留組織法律相當職缺予以佔用；就法律信\n    賴保護原則學理而言，行政行為應以保護正當合理之信賴為原則，行政機關之行\n    政行為，應使人民對其合法性與持續性產生信賴，當無明顯之事由足以證明此一\n    信賴與公共利益相違背時，應對其予以適當保護，並受存續保障。\n  (2)被告九十一年四月二十六日（九一）署人給字第○九一○○○六三○二號函略以\n    ，行政院海岸巡防署組織法第七條規定，被告所屬通電資訊處掌理關於資訊政策\n    、計畫之策定及相關資訊研究發展等事項，行政院海岸巡防署辦事細則規定，該\n    處設系統資訊科辦理上開業務，為利該項業務之推動，爰納編海岸巡防司令部及\n    國軍各軍種所屬通電資訊單位辦理資訊業務之軍職資訊人員，繼續從事是項工作\n    ，且其軍職專長職稱為組長、副組長、科長及資訊系統設計官、電腦修護維護官\n    、資訊作業參謀官、自動資料處理官，並支領國軍資訊軍官勤務加給在案。復查\n    國軍人員分類作業程序規定，上開各軍職專長職稱適用公務人員職系為「資訊處\n    理職系」。是以，上開人員雖佔「行政院海岸巡防署組織法」所定之專門委員、\n    科長、專員及科員職務，但其軍職專長職稱實際仍為資訊系統設計官等，並繼續\n    任職於通電資訊單位之系統資訊科，實際負責資訊相關業務。\n４、嗣經參加人以九十年四月三十日九十局給字第○一○五○四號函略以，各項加給\n    係屬勤務性給與，國軍官兵支領國軍各項勤務加給，係依「國軍勤務性個別給與\n    支給規定」及各該勤務加給支給標準表與支給規定辦理，支領者均須同時具備占\n    該項勤務編制職缺、取具該項勤務專長（技能）及實際服行該項勤務等要件，方\n    能支領是項勤務性加給，凡不符是項勤務加給支給規定者，均不合支領該項加給\n    ；九十年九月二十五日九十局給字第○二八○七九號函略以，有關被告及所屬單\n    位軍職人員九十年度不合支領資訊、軍醫、軍法及空勤等勤務加給者計十人（軍\n    醫加給三人、資訊加給三人、教官加給四人）；參加人復以九十年十二月二十八\n    日九十局給字第○三五六四六號書函略以，「國軍勤務性個別給與支給規定」所\n    稱「占該項勤務編制職缺」，目前應指佔被告及所屬機關組織法律所定職務，而\n    非原軍職編制；參加人九十一年一月二十五日局給字第○九一○○○一五九九號\n    書函略以，有關原支領「國軍資訊軍官勤務加給」及「國軍軍醫軍官勤務加給」\n    之人員，新任職務不合支領要件，自不應繼續支領各該加給，亦無補足差額之問\n    題；參加人九十一年五月二十一日局給字第○九一○○一四二七九號書函略以，\n    國軍資訊軍官勤務加給以國軍各單位佔資訊編制職缺、取具所佔職缺資訊管理軍\n    職專長，並實際從事電腦硬、軟體、網路工作及自動資料處理作業之軍官為發給\n    對象。基於被告及所屬機關組織法律對內部單位及資訊職稱已有規定（即分析師\n    及助理設計師等資訊職稱），目前佔專門委員、專員、科員等行政職缺之人員尚\n    不合支領國軍資訊軍官勤務加給，至「科長」係屬主管職稱，如屬資訊單位編制\n    內科長職缺人員，取具資訊管理軍職專長，並實際從事電腦硬、軟體、網路工作\n    及自動資料處理作業，則符合支領上開資訊軍官勤務加給。\n５、被告依參加人五次解釋不合支領是項勤務加給，辦理停發原告之加給，至於是否\n    追繳溢領加給，參照審計部九十年十月十一日台審部壹字第九○六六八八號函略\n    以，請依參加人九十年九月二十五日函釋辦理，並附被告及所屬機關軍職人員不\n    合支領軍醫、資訊及教官勤務加給收回清單，查填溢領加給收回情形；九十一年\n    二月二十日台審部壹字第九一○四四三號函略以，依公務人員俸給法第十七條規\n    定，未經權責機關核准而自定標準支給或不依規定標準支給者，審計機關應不准\n    核銷，並予追繳，另原支領國軍資訊軍官勤務加給占被告通電資訊處專門委員、\n    科長、專員、科員，人事處科員及所屬機關單位後勤組科員，通資科科長、專員\n    、科員等職缺，業經參加人釋示未符合支領要件，不應繼續支領各項加給，並查\n    填溢領加給收回情形；九十一年六月十四日台審部貳字第九一一六八一號函略以\n    ，審核八十八年下半年及八十九年度決算作業，修正減列被告部分軍職人員不合\n    支領各項勤務加給，辦理溢發勤務加給之收回；九十一年六月二十五日台審部壹\n    字第九一三七九三號函略以，為配合九十年度單位決算作業，修正減列被告部分\n    軍職人員不合支領各項勤務加給，於年度內辦理溢發勤務加給之收回。\n６、有關被告各職務辦理職務歸系及人員任用（官、職）送審之部分，依公務人員任\n    用法第八條規定，各機關組織法律所定之職務，應依職系說明書歸入適當職系，\n    列表送銓敘部核備；同法施行細則第六條第二項規定，職務職系辦法由銓敘部定\n    之。另依職務歸系辦法第三條規定，行政性質職稱應歸入行政類職系，技術性質\n    職稱應歸入技術類職系，行政性職稱、技術性職稱，由銓敘部認定之；同辦法第\n    五條第三款規定，職稱性質與其工作內容不符者，辦理職務歸系時，應敘明理由\n    或檢附相關資料，連同職務說明書函送銓敘部核備。而被告及所屬機關各職務依\n    據組織法律之規定，係軍、警、文併用或軍、文併用，依公務人員任用法第九條\n    規定，公務人員任用資格須為依法考試及格、依法銓敘合格及依法考績升等；同\n    法第二十四條規定，各機關擬任公務人員，得依職權規定先派代理，三個月內送\n    請銓敘部銓敘審定，經銓敘審定不合格者，應即停止其代理。又依陸海空軍軍官\n    士官任官條例第四條、第七條、陸海空軍軍官士官任職條例第三條、第四條及同\n    條例施行細則第七條規定，軍職人員之任官、任職條件，係以學歷、經歷、軍職\n    專長與在職訓練相互配合辦理。\n７、綜上所述，本案事涉參加人及審計部主管權責，被告依上開規定，執行不合支領\n    人員該項勤務加給之停發與溢領加給收回，倘本案權責機關同意原告恢復支領勤\n    務加給，被告自當配合。被告於訴願結果未確定前，收回原告溢領之加給，係依\n    訴願法第九十三條第一項規定：「原行政處分之執行，除法律另有規定外，不因\n    提起訴願而停止。」辦理，倘鈞院准其依該法第九十三條第二項規定停止執行，\n    被告即配合辦理並副知審計部。另各機關職務辦理職務歸系，係屬銓敘部主管權\n    責，該部依所歸職系作為審核各機關派代之人員，其任用資格是否符合該項職務\n    應具備之條件，並據以辦理銓敘審定事宜。惟軍職人員之任官（職）條件有別於\n    公務人員之任用送審程序，因不用辦理任官（職）送審事宜，倘原告未取得公務\n    人員任用資格，自無公務人員任用法之送審及職務歸系之適用，倘參加人同意是\n    項行政職稱辦理職務歸系為資訊處理職系（技術類職系）後，上開軍職資訊人員\n    可繼續支領國軍資訊軍官勤務加給，被告即配合洽請銓敘部研酌辦理。\n丙、參加人之陳述：\n１、按行政院海岸巡防署組織法第二十一條規定：「前條納編人員之權利義務，除本\n    法有特別規定外，依各該人員身分之相關法律規定辦理。」，上開人員納編後，\n    其待遇事項於該署組織法並未明定，爰須依其他相關法令之規定。次按兵役法施\n    行法第五十一條規定：「軍人現役期間、退伍及復員之給與，由行政院定之。」\n    基此，納編被告暨所屬機關之軍職人員，其待遇應依行政院訂定之相關規定辦理\n    （例如全國軍公教人員待遇支給要點），則依嚴格解釋，將衍生原告以軍職身分\n    納編人員之待遇支給，並無法律依據之特殊情形，惟鑑於軍職人員待遇之整體衡\n    平，行政院對於納編被告暨所屬機關之軍職人員待遇事項，均係以現職一般軍人\n    之相關規定進行審核，即依行政院核定之「國軍資訊軍官勤務加給支給規定」辦\n    理，合先敘明。\n２、依行政院核定之「國軍資訊軍官勤務加給支給規定」第一點規定，國軍資訊軍官\n    勤務加給之發給對象，以國軍各單位佔資訊編制職缺，且具資訊管理軍職專長並\n    實際從事資訊相關作業之軍官為限。據此，被告所屬海岸巡防總局各地區巡防局\n    軍職人員可否支領上開資訊軍官勤務加給，須就所佔職務是否為資訊編制職缺等\n    要件加以審核。而所謂「資訊編制」，就被告而言，依其組織法第十三條規定，\n    置分析師二人、助理設計師四人；就被告所屬海岸巡防總局而言，依其組織條例\n    第七條規定，置有設計師一人、助理設計師二人，其均屬軍文併用職稱。原告為\n    軍職人員，無從以公務人員之職務歸系加以判斷，應由其「編制」職缺為何加以\n    判斷，而原告於移編後，在被告所屬機關任職之職缺及職稱（軍文職併用），於\n    被告所屬海岸巡防總局各地區巡防局組織通則中已有明確規定，有關原告原支領\n    之國軍資訊軍官勤務加給，係依上開「國軍資訊軍官勤務加給支給規定」辦理，\n    惟原告服務之被告所屬海岸巡防總局北部地區巡防局，依其組織通則第七條規定\n    ，並未置類似上述資訊編制之職務，且原告於納編該巡防局後，係依組織通則規\n    定核派「科員」之行政職務，無法據以認定符合上開有關佔資訊編制職缺之要件\n    ，自不合支領是項資訊軍官勤務加給。\n３、原告稱行政院同意被告暨所屬機關納編之軍職人員中，原任主管人員移編後，所\n    佔職缺為非主管職務，仍得繼續支領主管職務加給之作法，與本案處理原則不一\n    ，似有雙重標準云云。惟按原省屬公務人員於「台灣省政府功能業務與組織調整\n    暫行條例」存續期間，因移撥、安置、改隸或組織變更而遭強制調整職務，致俸\n    給總額減損者，依行政院九十一年一月十八日院授人給字第○九一○二一○一○\n    ○號函釋規定所考量俸給總額減損部分，亦係就「本俸」、「專業加給」及主管\n    人員另支之「主管職務加給」三項內涵計算。且依行政院送請立法院審議之「行\n    政院功能業務與組織調整暫行條例（草案）」第十條第二項第三款規定，主管人\n    員經調整為非主管人員者，不再支領主管職務加給。但新職所支本（年功）俸及\n    技術或專業加給合計數額較原支本（年功）俸、技術或專業加給及主管職務加給\n    合計數額為低者，准予補足差額，其差額並隨同待遇調整而併銷，均採同一處理\n    方式。是此類為利於大規模組織調整順利進行，基於行政裁量採取之權宜性作法\n    ，本質係以補足差額，並隨待遇調整併銷，而非維持其支給項目，兩者不可等同\n    視之，則對於其他應實際擔任相關職務或符合相關要件始得支給之職務（勤務）\n    加給，均未納入考量。故基於軍職人員與文職人員在組織調整過程相關權益之衡\n    平處理，以及目前行政院基於法律授予之權責，審慎考量後，對於原支領資訊軍\n    官勤務加給有案者，應依其移撥後之實際派任情形是否仍符合上開所列支給要件\n    進行審核，則原告經服務機關審核後認未符現行支給規定，乃予以停支是項勤務\n    加給，並無不妥。\n４、至被告追繳原告自八十九年二月起至九十一年六月止已支領之資訊軍官勤務加給\n    部分，因原告目前仍具軍職身分，確實並無直接適用公務人員俸給法規定之餘地\n    ，惟參照公務人員俸給法第十九條第一項規定：「各機關不得另行自定俸給項目\n    及數額支給，未經權責機關核准而自定項目及數額支給或不依規定項目及數額支\n    給者，審計機關應不准核銷，並予追繳。」原告是否有行政程序法第一百十七條\n    及第一百十九條有關信賴利益保護規定之適用，參加人在作成相關函釋時，並未\n    考量及此，惟因涉費用追繳及核銷等相關問題，係屬審計機關權責，參加人尊重\n    其決定。\n    理  由\n一、本件原告原任海岸巡防司令部北部地區海岸巡防司令部後勤通資組通資科之資訊\n    參謀官，嗣依國防部八十九年二月一日易旭字第三一一五號令分配，並經被告\n    所屬海岸巡防總局八十九年二月十八日岸人規字第○二三號令核定調職至被告\n    所屬海岸巡防總局北部地區巡防局任通資科科員（生效日期：八十九年一月三十\n    一日），因納編前後均為軍職人員，且均從事與資訊相關工作，經被告核准支領\n    國軍資訊軍官勤務加給，其後以應否繼續支領國軍資訊軍官勤務加給發生疑義，\n    經被告於九十及九十一年間迭向行政院人事行政局函請釋示並建請關於被告及所\n    屬機關隨同業務移撥之軍職人員，准予繼續沿用國防部相關規定，支領相關勤務\n    加給至調職或離職從事非相關職務為止。行政院人事行政局以九十一年一月二十\n    五日局給字第○九一○○○一五九九號書函復被告並副知審計部略以，被告及所\n    屬機關原支領國軍資訊軍官勤務加給之人員，新任職務不合國軍資訊軍官勤務加\n    給支給規定之支領要件，不應繼續支領該項加給等語。審計部乃以九十一年二月\n    二十日台審部壹字第九一○四四三號函請被告依行政院人事行政局釋示辦理，並\n    按該部規定格式查填八十八年下半年及八十九、九十年度溢領加給收回情形見覆\n    。被告遂以九十一年四月三十日（九一）署人給字第○九一○○○六二九九號書\n    函請所屬秘書室及海岸巡防總局依審計部上開函辦理八十九及九十年不合支領資\n    訊等勤務加給人員溢領收回，並副知原告應追繳八十九、九十及九十一年國軍資\n    訊軍官勤務加給計一○一、五○○元。其間，被告以九十一年四月二十六日（九\n    一）署人給字第○九一○○○六三○二號函向行政院人事行政局建請關於被告及\n    所屬機關原隨同業務移撥之軍職資訊人員，准予繼續沿用國防部相關規定，支領\n    相關勤務加給至調職或離職為止。經行政院人事行政局以九十一年五月二十一日\n    局給字第○九一○○一四二七九號書函復被告略以，被告及所屬機關組織法律對\n    內部單位及資訊職稱已有規定，本案目前佔專門委員、專員、科員等行政職缺之\n    人員，尚不合支領國軍資訊軍官勤務加給；至科長係屬主管職稱，如被告通電資\n    訊處系統資訊科及海岸巡防總局各地區巡防局通電資訊科確屬資訊單位，則佔編\n    制內科長職缺人員，另取具資訊管理軍職專長，並實際從事電腦軟、硬體、網路\n    工作及自動資料處理作業，符合支領上開資訊軍官勤務加給等語。被告爰據以九\n    十一年六月五日（九一）署人給字第○九一○○○七七二六號書函請被告秘書室\n    及海岸巡防總局依行政院人事行政局上開函辦理被告及所屬機關八十九、九十及\n    九十一年不合支領資訊勤務加給人員溢領收回，並副知原告應追繳國軍資訊軍官\n    勤務加給計一○一、五○○元。原告不服，提起訴願，遭決定駁回。固非無見。\n二、惟基於下列理由，本院認為系爭被告九十一年六月五日（九一）署人給字第○九\n    一○○○七七二六號書函請被告秘書室及海岸巡防總局依行政院人事行政局函示\n    辦理被告及所屬機關八十九、九十及九十一年不合支領資訊勤務加給人員溢領收\n    回，並副知原告應追繳國軍資訊軍官勤務加給計一○一、五○○元之行政處分，\n    其認事用法已有違誤，訴願決定遞予維持，亦有未合：\n１、按行政院海岸巡防署組織法第二十一條及第二十三條規定：「前條納編人員之權\n    利義務，除本法有特別規定外，依各該人員身分之相關法律規定辦理。」、「本\n    署及所屬機關人員之任用及管理，另以法律定之。前項人員任用及管理法律未施\n    行前，本署及所屬機關新進人員之任用及管理，仍依其原各該相關法令辦理。」\n    。次按八十九年十二月六日修正公布（自八十九年十二月十六日起施行）前、後\n    之「兵役法施行法」第八十一條、第五十一條分別規定：「軍人在營退伍及復員\n    之給與另定之。」、「軍人現役期間、退伍及復員之給與，由行政院定之。」。\n    又按，行政院台八十一人政肆字第一九六五七號函及國防部（81）奏奇字第一一\n    七五號令核定之「管理資訊工作加給標準表」（實施日期：八十一年七月一日）\n    規定：「發給國軍各單位編制內具有資訊管理專長之軍官，實際從事自動資料處\n    理（電腦）作業人員。將官：月支金額四、二○○元。校官：月支金額三、五○\n    ○元。尉官：月支金額二、七○○元。」；行政院八十九年八月二十二日台八十\n    九人政給字第○二四四九二號函及國防部八十九年九月五日（八九）珍琥字第二\n    ○三八號令核定之「國軍資訊軍官勤務加給表」（實施日期：八十九年九月一日\n    ）規定：「支給對象如支給規定。將官：月支數額四、二○○元。校官：月支數\n    額三、五○○元。尉官：月支數額二、七○○元。」，以及「國軍資訊軍官勤務\n    加給支給規定」第一點規定：「國軍資訊軍官勤務加給（以下簡稱本加給），以\n    國軍各單位佔資訊編制職缺、取具所佔職缺資訊管理軍職專長並實際從事電腦硬\n    、軟體、網路工作及自動資料處理作業之軍官為發給對象。」。\n２、查被告及所屬機關人員之任用及管理，目前尚未制定法律俾資依循，是依行政院\n    海岸巡防署組織法第二十一條及第二十三條之規定，有關納編人員之權利義務，\n    除該法有特別規定外，依各該人員身分之相關法律規定辦理。而遍觀行政院海岸\n    巡防署組織法，對於系爭「國軍資訊軍官勤務加給」並未有特別之規定（兩造及\n    參加人對此不爭執，詳本院九十二年十一月十二日準備程序筆錄所載），是有關\n    系爭加給之發給，應依原告軍職人員身分之相關法律規定辦理。按「管理資訊工\n    作加給」或「國軍資訊軍官勤務加給」乃軍職人員薪給之一部分（詳本院九十二\n    年十二月三十一日言詞辯論筆錄所載參加人訴訟代理人之陳述），其法源依據為\n    八十九年十二月六日修正公布（自八十九年十二月十六日起施行）前、後之「兵\n    役法施行法」第八十一條、第五十一條規定，以及行政院台八十一人政肆字第一\n    九六五七號函及國防部（81）奏奇字第一一七五號令核定之「管理資訊工作加給\n    標準表」（實施日期：八十一年七月一日）、行政院八十九年八月二十二日台八\n    十九人政給字第○二四四九二號函及國防部八十九年九月五日（八九）珍琥字第\n    二○三八號令核定之「國軍資訊軍官勤務加給表」暨「國軍資訊軍官勤務加給支\n    給規定」（實施日期：八十九年九月一日）。經查，兩造及參加人對於原告納編\n    被告機關前後均為軍職人員，且經國防單位核定具有資訊管理軍職專長，及任職\n    被告機關前、後均實際從事電腦硬、軟體、網路工作及自動資料處理作業等資訊\n    相關業務之事實，並不爭執，經記明於本院九十二年十月十五日、十一月十二日\n    及十二月十七日準備程序筆錄在卷可按，職是，本件爭點厥為被告依參加人函示\n    內容，以原告係佔科員行政職缺之人員，不合國軍資訊軍官勤務加給支給規定之\n    支領要件為由，據以追繳原告先前所領系爭國軍資訊軍官勤務加給，其行政處分\n    依法是否有據？\n３、查本件原告遭被告追繳者，係自八十九年二月起至九十一年六月止之國軍資訊軍\n    官勤務加給，惟八十九年二月起至八十九年八月止之國軍資訊軍官勤務加給（應\n    稱作「管理資訊工作加給」，下同），其發給依據，應為行政院台八十一人政肆\n    字第一九六五七號函及國防部（81）奏奇字第一一七五號令核定之「管理資訊工\n    作加給標準表」（實施日期：八十一年七月一日），非被告及參加人所述行政院\n    八十九年八月二十二日台八十九人政給字第○二四四九二號函及國防部八十九年\n    九月五日（八九）珍琥字第二○三八號令核定之「國軍資訊軍官勤務加給表」暨\n    「國軍資訊軍官勤務加給支給規定」（實施日期：八十九年九月一日）。而觀乎\n    行政院台八十一人政肆字第一九六五七號函及國防部（81）奏奇字第一一七五號\n    令核定之「管理資訊工作加給標準表」，對於該加給之發給對象，係規定「發給\n    『國軍各單位編制內』『具有資訊管理專長』之軍官，『實際從事自動資料處理\n    （電腦）作業』人員」，未如被告及參加人所述應以「國軍各單位『佔資訊編制\n    職缺』」之軍官為發給對象，則被告以原告係佔科員行政職缺之人員，不合國軍\n    資訊軍官勤務加給支給規定之支領要件為由，據以追繳原告八十九年二月起至八\n    十九年八月止所領國軍資訊軍官勤務加給，於法自難謂合。\n４、至原告八十九年九月起至九十一年六月止所領國軍資訊軍官勤務加給，依行政院\n    八十九年八月二十二日台八十九人政給字第○二四四九二號函及國防部八十九年\n    九月五日（八九）珍琥字第二○三八號令核定之「國軍資訊軍官勤務加給表」暨\n    「國軍資訊軍官勤務加給支給規定」（實施日期：八十九年九月一日），其發給\n    對象，雖以「國軍各單位『佔資訊編制職缺』、『取具所佔職缺資訊管理軍職專\n    長』並『實際從事電腦硬、軟體、網路工作及自動資料處理作業』之軍官為發給\n    對象」，惟原告為軍職人員，並非文職人員，無須向銓敘部辦理職務歸系及銓審\n    事宜，而其所佔科員職缺，為軍文職併用職缺，此為被告及參加人所是認（詳本\n    院九十二年十月十五日及十一月十二日準備程序筆錄，及參加人之答辯狀），則\n    被告及參加人未區分軍職人員與文職人員之差異性，逕以文官體制之職缺職稱，\n    作為上開規定（軍職人員）所謂「佔資訊編制職缺」之認定依據，核其處分尚有\n    可議之處。\n５、有關參加人援引公務人員俸給法第十九條第一項規定，作為本件應追繳系爭國軍\n    資訊軍官勤務加給之依據，惟原告為軍職人員，已如前述，自無公務人員俸給法\n    之適用餘地，故參加人此部分之主張，要嫌無據。\n６、再者，被告機關成立時，對於原告等移撥至被告及所屬機關任職之軍職人員，確\n    曾保證其原在國防單位任職時所支領待遇及各項加給不會減少（詳本院九十二年\n    十二月十七日準備程序筆錄所載兩造之陳述），原告基此信賴而至被告機關任職\n    ，嗣後並經被告核准支領國軍資訊軍官勤務加給有案，則被告或參加人縱以先前\n    發給原告自八十九年二月起至九十一年六月止之國軍資訊軍官勤務加給之授益處\n    分有撤銷或廢止之必要，亦應說明原告有如何信賴不值得保護之情形存在，並依\n    行政程序法第一百二十條或第一百二十六條之規定，給予合理之補償，迺本件並\n    未據被告及參加人說明原告有如何信賴不值得保護之情形存在，則被告逕予追繳\n    原告先前所領八十九年二月起至九十一年六月止所領國軍資訊軍官勤務加給，亦\n    難稱妥適。\n７、況行政院八十九年五月八日台八十九人政給字第二一○四五二號函，對於原海岸\n    巡防司令部（含團管部）及國軍各單位轉至被告及所屬機關服務人員「因受職缺\n    因素限制」，造成高階低佔或原任主管調為非主管之軍職人員，已同意准予補足\n    其差額並隨同待遇調整而併銷，則原告之情形，倘如被告及參加人所述，亦係受\n    被告及所屬機關職缺因素限制致無法領取國軍資訊軍官勤務加給，則原告究竟有\n    如何迥異於上開高階低佔或原任主管調為非主管之軍職人員之情形，而須由被告\n    以追繳方式處理，亦未見被告及參加人說明，則原告指摘系爭追繳國軍資訊軍官\n    勤務加給之行政處分有違反行政程序法第六條平等原則之處，頗值採酌。\n三、綜上所述，本件系爭被告九十一年六月五日（九一）署人給字第○九一○○○七\n    七二六號書函之行政處分，已有認事用法之違誤，訴願決定未予糾正，亦有未合\n    。原告執以指摘，為有理由，應悉予撤銷，以昭折服。\n四、兩造其餘攻擊防禦方法均與本件判決結果不生影響，故不逐一論述，併此敘明。\n據上論結，本件原告之訴為有理由，爰依行政訴訟法第九十八條第三項前段，判決如\n主文。\n中    華    民    國    九十三      年      一      月        八        日\n                             臺 北 高 等 行 政 法 院  第 六 庭\n                                         審 判 長 法  官  林樹埔\n                                                  法  官  胡方新\n                                                  法  官  曹瑞卿\n右為正本係照原本作成。\n如不服本判決，應於送達後二十日內，向本院提出上訴狀並表明上訴理由，如於本判\n決宣示後送達前提起上訴者，應於判決送達後二十日內補提上訴理由書（須按他造人\n數附繕本）。\n中    華    民    國    九十三      年      一      月        八        日\n                                                  書記官  方偉皓\n",
  "structure": {
    "main": "訴願決定及原處分關於追繳原告自八十九年二月起至九十一年六月止之國軍資訊軍官\n勤務加給計新台幣壹拾萬零壹仟伍佰元部分均撤銷。\n訴訟費用由被告負擔。",
    "fact": "緣原告於民國（下同）八十九年一月三十一日納編至被告所屬海岸巡防總局北部地區\n巡防局，因納編前後均從事與資訊相關工作，經被告核准支領國軍資訊軍官勤務加給\n。嗣以應否繼續支領國軍資訊軍官勤務加給發生疑義，經被告於九十及九十一年間迭\n向行政院人事行政局函請釋示並建請關於被告及所屬機關隨同業務移撥之軍職人員，\n准予繼續沿用國防部相關規定，支領相關勤務加給至調職或離職從事非相關職務為止\n。行政院人事行政局以九十一年一月二十五日局給字第○九一○○○一五九九號書函\n復被告並副知審計部略以，被告及所屬機關原支領國軍資訊軍官勤務加給之人員，新\n任職務不合國軍資訊軍官勤務加給支給規定之支領要件，不應繼續支領該項加給等語\n。審計部乃以九十一年二月二十日台審部壹字第九一○四四三號函請被告依行政院人\n事行政局釋示辦理，並按該部規定格式查填八十八年下半年及八十九、九十年度溢領\n加給收回情形見覆。被告遂以九十一年四月三十日（九一）署人給字第○九一○○○\n六二九九號書函請所屬秘書室及海岸巡防總局依審計部上開函辦理八十九及九十年不\n合支領資訊等勤務加給人員溢領收回，並副知原告應追繳八十九、九十及九十一年國\n軍資訊軍官勤務加給計新台幣（下同）一○一、五○○元。其間，被告以九十一年四\n月二十六日（九一）署人給字第○九一○○○六三○二號函向行政院人事行政局建請\n關於被告及所屬機關原隨同業務移撥之軍職資訊人員，准予繼續沿用國防部相關規定\n，支領相關勤務加給至調職或離職為止。經行政院人事行政局以九十一年五月二十一\n日局給字第○九一○○一四二七九號書函復被告略以，被告及所屬機關組織法律對內\n部單位及資訊職稱已有規定，本案目前佔專門委員、專員、科員等行政職缺之人員，\n尚不合支領國軍資訊軍官勤務加給；至科長係屬主管職稱，如被告通電資訊處系統資\n訊科及海岸巡防總局各地區巡防局通電資訊科確屬資訊單位，則佔編制內科長職缺人\n員，另取具資訊管理軍職專長，並實際從事電腦軟、硬體、網路工作及自動資料處理\n作業，符合支領上開資訊軍官勤務加給等語。被告爰據以九十一年六月五日（九一）\n署人給字第○九一○○○七七二六號書函請被告秘書室及海岸巡防總局依行政院人事\n行政局上開函辦理被告及所屬機關八十九、九十及九十一年不合支領資訊勤務加給人\n員溢領收回，並副知原告應追繳國軍資訊軍官勤務加給計一○一、五○○元。原告不\n服，提起訴願，遭決定駁回，遂向本院提起行政訴訟。本院因認行政院人事行政局有\n輔助被告之必要，乃依行政訴訟法第四十四條第一項規定，依職權以九十二年度訴字\n第六八號裁定，命行政院人事行政局參加本件被告之訴訟。茲摘敘兩造訴辯意旨如次\n：\n甲、原告方面：\n一、聲明：求為判決\n１、訴願決定及原處分關於追繳原告自八十九年二月起至九十一年六月止之國軍資訊\n    軍官勤務加給計新台幣一○一、五○○元部分均撤銷。\n２、訴訟費用由被告負擔。\n二、陳述：\n１、依行政院海岸巡防署組織法第二十一條規定，被告及其所屬機關成立時，由其他\n    機關納編人員之權利義務，除該法有特別規定外，依各該人員身分之相關法律規\n    定辦理；同法第二十三條規定，被告及所屬機關人員之任用及管理，另以法律定\n    之，惟於上開有關人員任用及管理之法律未施行前，被告及所屬機關新進人員之\n    任用及管理，仍依各該人員相關法令辦理。查被告目前仍未訂頒其人員任用及管\n    理之法律，依上開規定意旨，應援引納編人員依其原有身分應適用之法令，據以\n    辦理其任用及管理業務，始屬適法。原告並未辦理退伍，在八十九年間奉命移編\n    至被告所屬機關任職前，係依陸海空軍軍官士官任官條例及陸海空軍軍事士官服\n    役條例在國防部任職，其軍職人員待遇支給之法令規定，有陸海空軍軍官士官任\n    官條例第二條規定所提之「俸表」及同條例施行細則第五十五條規定所提之附表\n    二可參，是原告雖奉命移編至被告所屬機關任職，惟仍具軍人身分，不適用公務\n    人員保障之相關法令規定，故本件仍循訴願程序提起行政救濟。\n２、原告在被告所屬機關任職時所支領之「國軍資訊軍官勤務加給」，係納入整體薪\n    資結構內涵，惟在移編之前任職於國防單位時，所支領之上開加給並非薪資內涵\n    之一部分，而係依實際任職狀況每月上簽核銷。被告及所屬機關係於八十九年一\n    月二十八日成立，並經納編軍、警、文、關務等四類身分人員，其中軍職人員係\n    由前國防部海岸巡防司令部及國防部所屬國軍單位人員移編，且軍職資訊人員於\n    移編前及納編後均從事與資訊相關之工作者，悉依前開規定支領「國軍資訊軍官\n    勤務加給」，而原告原任職於前國防部軍管區司令部台北師管區司令部通電資訊\n    科（現為國防部後備司令部北部地區後備司令部後勤通資組），現任職被告所屬\n    海岸巡防總局北部地區巡防局通電資訊科，於法洵屬有支領「國軍資訊軍官勤務\n    加給」之據。且被告納編之軍職，原任主管職務編缺人員而移編被告後，其所佔\n    職缺為非主管職務者，均依前開規定續領主管加給，即依行政院八十九年五月八\n    日台八十九人政給字第二一○四五二號函核復事項辦理，被告所屬海岸巡防總局\n    及各地區巡防局自八十九年二月迄今，仍有張富昇等七十七人續領主管加給一、\n    五○○元至一一、○○○元不等，亦有張忠華等六十三人續領主管加給一、三○\n    ○元至三八、○○○元不等。\n３、原告係由被告所屬資訊單位依參加人九十年四月三十日九十局給字第○一○五○\n    四號函復略以，依行政院海岸巡防署組織法第二十一條、第二十三條規定及國防\n    部八十九年九月五日（八五）珍琥字第二○三八號令核定「國軍資訊軍官勤務加\n    給支給規定」，簽會被告所屬人事及會計部門審查，並奉機關首長核定同意支領\n    ，而於八十九年九月一日以前，係依行政院台八十一人政肆字第一九六五七號函\n    及國防部奏奇字第一一七五號令核定之「管理資訊工作加給標準表」，支領上\n    開加給。嗣審計部以九十年七月二十三日台審部壹字第九○四四三○號函參加人\n    略以，就被告及所屬單位軍職人員九十年度支領資訊、軍醫、軍法及空勤等勤務\n    加給部分涉有疑義，請參加人據為釋示，復經參加人九十年八月七日九十局給字\n    第○二四五二五號書函轉請被告就部分疑義回復，經被告以九十年八月十七日（\n    九○）署人軍二字第○九○○○○八二五七號函回復。惟參加人九十年九月二十\n    五日九十局給字第○二八○七九號函復審計部之內容，對於被告所提十六人得否\n    支領資訊加給部分，僅說明：查行政院八十九年八月二十二日台八十九人政給字\n    第○二四四九二號函訂頒之「國軍資訊軍官勤務加給支給規定」第一點規定，被\n    告所屬人事處及海岸巡防總局人員不合支領資訊加給。被告乃就上列不合支領資\n    訊加給人員，以九十年十一月二十三日（九○）署人給字第○九○○○一五六○\n    九號函復說明，惟參加人逕以九十年十二月二十八日九十局給字第○三五六四六\n    號書函釋示該等人員仍不符支領資訊加給。\n４、其後，被告於其他加給案，以九十一年一月十五日（九一）署人給字第○九○○\n    ○○○○六號函向參加人申復時，另併含支領資訊加給案，再次申復說明，參加\n    人則以九十一年一月二十五日局給字第○九一○○○一五九九號函復略以：「原\n    支領『國軍軍官資訊加給』之人員，新任職務不合『國軍資訊軍官勤務加給支給\n    規定』之支領要件，自不應繼續支領各該加給。」，被告再以九十一年四月二十\n    六日（九一）署人給字第○九一○○○六三○二號函再次申釋，參加人亦以九十\n    一年五月二十一日局給字第○九一○○一四二七九號函復被告略以：「據『國軍\n    資訊軍官勤務加給支給規定』第一點規定及『行政院海巡組織法』第二十一條規\n    定，基於該署及所屬機關組織法律對內部單位及資訊職稱已有規定（即已列分析\n    師及助理分析師等資訊職稱），本案目前佔專門委員、專員、科員等行政職缺之\n    人員尚不合支領國軍資訊軍官勤務加給；至於『科長』係屬主管職稱，如該署通\n    電資訊處系統資訊科及海岸巡防總局各地區巡防局通電資訊科確屬資訊單位，則\n    佔編制內科長職缺人員，具資訊管理軍職專長，並實際從事電腦硬、軟體、網路\n    工作及自動資料處理作業，則符合支領上開資訊軍官勤務加給。」，被告係據此\n    要求原告於九十一年十月三十一日前繳回溢領之加給。\n５、原告支領加給係經被告審核同意後支領，何以被告在「是否符合支領加給」未查\n    明確切前，同意原告支領，已違信賴保護原則，嗣後，因繳回溢領之加給，造成\n    原告精神及家庭經濟、生活秩序混亂。被告所納編之軍職人員中，原任主管職務\n    人員，移編後，所佔職缺為非主管職務，何以得依行政院海岸巡防署組織法第二\n    十一條及第二十三條規定續領主管加給，相較本件請領加給，是否有一機關多重\n    標準之嫌？被告再申復時，未釐清是類人員係指被告所屬人事處及海岸巡防總局\n    不合支領資訊加給人員，疑有因陳述不明，造成參加人復函與前釋函說明有嚴重\n    差異之疑義？亦即，被告所屬具有軍職身分人員確有部分係屬線上傳輸人員，不\n    符合「國軍資訊軍官勤務加給支給規定」，原即不得支領國軍資訊軍官勤務加給\n    ，惟原告並非上開線上傳輸人員，被告在向參加人提出申復時，疑有陳述不明、\n    未予區別之情事，致參加人誤將原告與線上傳輸人員等同視之，進而誤認原告不\n    符支領「國軍資訊軍官勤務加給」之規定。\n６、被告於機關編成時，同一資訊單位竟有分析師、助理分析師及科員等編制（被告\n    所屬單位通電資訊處系統資訊科，即有資訊職系職稱，亦有科員職稱），既同為\n    從事資訊業務工作，依參加人釋函，造成同工不同酬情事，且被告所屬機關遍及\n    全國（二個總局、四個地區巡防局），惟僅編列五員分析師等職稱人員（被告計\n    有九員缺額，因四員空缺受預算員額限制，現僅五員佔分析師、設計師、助理設\n    計師等職缺），另加計佔「科長」職缺人員五員，合計十員，與實際從事資訊作\n    業之人員數不符，極不合情、亦不合理。原告所任職之被告所屬北部地區巡防局\n    單位及分駐點逾一百七十處，管理個人電腦及週邊設備數以千計，數據專線逾二\n    百條，並運用機關預算及具資訊專長人員自力建置電子化資訊環境，另以自行開\n    發人事薪資系統，透過網路提供被告所屬海岸巡防總局及各地區巡防局每月逾一\n    五、○○○人薪資發放資訊作業服務，各項成果屢獲機關首長及同仁之肯定，可\n    知被告任事之草率，對原移編同仁權益，未善盡維護之責，因被告計畫欠周詳，\n    致實際從事資訊作業之人員不能支領加給，不可歸咎於隨業務移編從事資訊作業\n    之軍職人員。\n７、有關原告所請國軍資訊軍官勤務加給，經原告以電子郵件向國防部詢問，國防部\n    告以支領要件有五項，原告雖非在國軍單位服務，惟依行政院海岸巡防署組織法\n    第二十一條規定，原告確經核定具有資訊管理軍職專長，且實際從事電腦硬、軟\n    體、網路工作及自動資料處理作業，此為被告所不爭執，應認原告符合支領國軍\n    資訊軍官勤務加給之要件，原處分追繳原告八十九年二月起至九十一年六月止之\n    上開加給，洵屬失當。被告已認定其所屬通電資訊處系統資訊科及海岸巡防總局\n    各地區巡防局通電資訊科確屬資訊單位，故佔該「科長」職缺人員，具資訊管理\n    軍職專長，並實際從事電腦硬、軟體、網路工作及自動資料處理作業，即得支領\n    上開加給。惟依行政院核定之「電子作業技術人員技術加給支給標準」，並未設\n    有「科長」乙職之支給標準，倘被告認定所屬地區巡防局通電資訊科，其資訊單\n    位（依業務辦事細則）佔其所屬編制內專員、科員等職缺，倘具資訊軍職專長，\n    並實際從事電腦硬、軟體、網路工作及自動資料處理作業，亦可比照，則原告亦\n    可符合支領。\n８、另前軍管區司令部（現國防部後備司令部）時期，志願役軍官王寧政於晉任上尉\n    期間，因承辦人疏失，將該名軍官俸級晉支錯誤，事隔十數年始發現其俸級錯誤\n    ，而於八十六年發布更正該軍官俸級，並由所屬收支組辦理追繳作業，計自俸級\n    作業錯誤時起至更正俸級止，其間溢領金額近一○○、○○○元。該當事人不服\n    ，經提起訴願獲認有理由，訴願決定並以當事人並無以詐欺、脅迫或賄賂方法使\n    行政機關作成行政處分，且為維護受益人因信賴該部歷年來行政處分所受之工作\n    及財產之利益，及避免受益人財產上之損失，該更正之行政處分應自處分作成之\n    日起生效，並不得溯及既往，且收支組亦不得追繳其所溢領之薪俸，此有國防部\n    八十七年十月十四日鎔鉑字第一二九八一號訴願決定可參。職是之故，被告於\n    成立之前，原屬服務單位對於原告等移撥人員均再三保證相關待遇及加給均比照\n    原服務單位，並無任何損失，且曾多次召開說明會宣導，原告對此產生信賴，認\n    原告於國防單位任職時，既領有「國軍資訊軍官勤務加給」，基於信賴保護原則\n    ，被告仍應繼續准予支領，方符公允。\n９、原告於八十九年二月至九十一年六月期間所支領之勤務加給，均依規定簽經權責\n    長官核可，並經原告所屬機關（即被告）人事及會計單位同意始得辦理支領事宜\n    ，詎遭追繳溢領加給，惟基於信賴保護原則，原告既無以詐欺、脅迫或賄賂方法\n    使行政機關作成行政處分，亦無對重要事項提供不正確資料或為不完全陳述，致\n    使行政機關依該資料或陳述作成行政處分，參照行政法院（現改制為最高行政法\n    院）八十三年度判字第一五一號判例意旨，除明知行政處分違法或因重大過失而\n    不知等信賴不值得保護之情形外，依行政法上信賴保護之原則，行政機關撤銷違\n    法之行政處分，不生溯及之效力，應自其後處分之日起生效，以維護受益人之信\n    賴利益。\n１０、被告之成立固係國家政策所趨，而其編成人員身分種類之多，亦位居各行政機關\n    之冠，行政院海岸巡防署組織法第二十一條既已明文揭示納編人員之權利義務，\n    依各該人員身分之相關法律規定辦理，自不應一味套用一般行政機關組織型態或\n    銓審公務人員之法令加以審視，忽視軍職人員之工作表現，抹殺軍職人員之權益\n    ，故原告支領資訊勤務加給，實屬合法合理。\n乙、被告方面：\n一、聲明：求為判決駁回原告之訴，訴訟費用由原告負擔。\n二、陳述：\n１、按「前條納編人員之權利義務，除本法有特別規定外，依各該人員身分之相關法\n    律規定辦理。」、「本署及所屬機關人員之任用及管理，另以法律定之。前項人\n    員任用及管理法律未施行前，本署及所屬機關新進人員之任用及管理，仍依其原\n    各該相關法令辦理。」行政院海岸巡防署組織法第二十一條及第二十三條定有明\n    文。次按國軍勤務性個別給與支給規定，須占該項勤務編制職缺、取具該項勤務\n    專長（技能）及實際服行該項勤務等要件。且依國軍資訊軍官勤務加給支給規定\n    ，國軍資訊軍官勤務加給以國軍各單位佔資訊編制職缺、取具所佔職缺資訊管理\n    軍職專長，並實際從事電腦硬、軟體、網路工作自動資料處理作業之軍官為發給\n    對象。又按「俸給未經權責機關核准而自定標準支給或不依規定標準支給者，審\n    計機關應不准核銷，並予追繳。」公務人員俸給法第十七條規定可資參照。本案\n    因涉人員待遇支給事項相關法規之適用，係屬參加人之主管法律，為求慎重起見\n    ，審計部乃以九十年七月二十三日台審部壹字第九○四四三○號函參加人就被告\n    及所屬機關支領各項勤務加給二十六人（軍醫加給三人、資訊加給十六人、空勤\n    加給三人及教官加給四人）涉有疑義部分作成釋示。\n２、原告原係海岸巡防司令部所屬機關之軍職人員，原任職於前台北師管部，於被告\n    八十九年間成立時，奉命「移撥」至被告所屬海岸巡防總局所屬各巡防局通電資\n    訊科任職「科員」乙職，此有國防部八十九年二月一日（八九）易旭字第三一一\n    五號令及所附被告所屬北部（或南部、或東部）地區海岸巡防局編成人員建議名\n    冊可參，故於被告成立時，對原告移撥至被告及所屬機關任職之移撥人員，確曾\n    保證其原在國防單位任職時所支領待遇及各項加給均不會減少，藉以保障其權益\n    ，原告確實實際從事資訊相關業務，並具有國防單位核定資訊管理軍職專長，在\n    國防單位任職時亦領有國軍資訊軍官勤務加給，對此均不爭執。而依行政院海岸\n    巡防署組織法第二十一條及第二十三條規定，目前尚未制定被告所屬機關人員任\n    用及管理之相關人事法律或條例，故有關納編人員之權利及義務，仍應依據各該\n    人員身分之相關法律規定辦理。目前原告雖奉命移撥至被告處任職，惟仍具軍人\n    身分，並未向銓敘部辦理職務歸系及銓審相關事宜，故其薪給支給等事宜，仍依\n    其原來身分之相關法律規定辦理。被告成立之前，本身及所屬各機關之組織法規\n    ，當時係由軍方人員草擬通過，對於一般行政機關僅佔資訊技術職缺（如分析師\n    、設計師、助理設計師）人員，方得支領資訊勤務加給之規定並不瞭解，故當時\n    並未考量資訊職務職缺中有關「分析師、設計師及助理設計師」與「專門委員、\n    專員、科員」之區別，在編制上並未設計太多「分析師、設計師及助理設計師」\n    職缺，以致原告雖實際從事電腦硬、軟體、網路工作及自動資料處理作業等資訊\n    相關工作，仍僅能佔科員職缺而不符支領國軍資訊軍官勤務加給之規定。\n３、上開人員因組織變革影響待遇之持續，依被告組織運作及法律信賴保護原則，向\n    參加人提出准予繼續支領之說明：\n  (1)參照被告九十一年一月十五日（九一）署人給字第○九一○○○○○○六號函略\n    以，查行政院海岸巡防署組織法第二十一條及第二十三條規定，被告及所屬機關\n    納編及新進人員之權利義務及任用管理，除該法有特別規定外，在被告任用及管\n    理法律未施行前，仍依其原各該相關法令辦理；為利人員之任用與管理，爰訂定\n    被告各單位軍職專長職務對照表，並控留組織法律相當職缺予以佔用；就法律信\n    賴保護原則學理而言，行政行為應以保護正當合理之信賴為原則，行政機關之行\n    政行為，應使人民對其合法性與持續性產生信賴，當無明顯之事由足以證明此一\n    信賴與公共利益相違背時，應對其予以適當保護，並受存續保障。\n  (2)被告九十一年四月二十六日（九一）署人給字第○九一○○○六三○二號函略以\n    ，行政院海岸巡防署組織法第七條規定，被告所屬通電資訊處掌理關於資訊政策\n    、計畫之策定及相關資訊研究發展等事項，行政院海岸巡防署辦事細則規定，該\n    處設系統資訊科辦理上開業務，為利該項業務之推動，爰納編海岸巡防司令部及\n    國軍各軍種所屬通電資訊單位辦理資訊業務之軍職資訊人員，繼續從事是項工作\n    ，且其軍職專長職稱為組長、副組長、科長及資訊系統設計官、電腦修護維護官\n    、資訊作業參謀官、自動資料處理官，並支領國軍資訊軍官勤務加給在案。復查\n    國軍人員分類作業程序規定，上開各軍職專長職稱適用公務人員職系為「資訊處\n    理職系」。是以，上開人員雖佔「行政院海岸巡防署組織法」所定之專門委員、\n    科長、專員及科員職務，但其軍職專長職稱實際仍為資訊系統設計官等，並繼續\n    任職於通電資訊單位之系統資訊科，實際負責資訊相關業務。\n４、嗣經參加人以九十年四月三十日九十局給字第○一○五○四號函略以，各項加給\n    係屬勤務性給與，國軍官兵支領國軍各項勤務加給，係依「國軍勤務性個別給與\n    支給規定」及各該勤務加給支給標準表與支給規定辦理，支領者均須同時具備占\n    該項勤務編制職缺、取具該項勤務專長（技能）及實際服行該項勤務等要件，方\n    能支領是項勤務性加給，凡不符是項勤務加給支給規定者，均不合支領該項加給\n    ；九十年九月二十五日九十局給字第○二八○七九號函略以，有關被告及所屬單\n    位軍職人員九十年度不合支領資訊、軍醫、軍法及空勤等勤務加給者計十人（軍\n    醫加給三人、資訊加給三人、教官加給四人）；參加人復以九十年十二月二十八\n    日九十局給字第○三五六四六號書函略以，「國軍勤務性個別給與支給規定」所\n    稱「占該項勤務編制職缺」，目前應指佔被告及所屬機關組織法律所定職務，而\n    非原軍職編制；參加人九十一年一月二十五日局給字第○九一○○○一五九九號\n    書函略以，有關原支領「國軍資訊軍官勤務加給」及「國軍軍醫軍官勤務加給」\n    之人員，新任職務不合支領要件，自不應繼續支領各該加給，亦無補足差額之問\n    題；參加人九十一年五月二十一日局給字第○九一○○一四二七九號書函略以，\n    國軍資訊軍官勤務加給以國軍各單位佔資訊編制職缺、取具所佔職缺資訊管理軍\n    職專長，並實際從事電腦硬、軟體、網路工作及自動資料處理作業之軍官為發給\n    對象。基於被告及所屬機關組織法律對內部單位及資訊職稱已有規定（即分析師\n    及助理設計師等資訊職稱），目前佔專門委員、專員、科員等行政職缺之人員尚\n    不合支領國軍資訊軍官勤務加給，至「科長」係屬主管職稱，如屬資訊單位編制\n    內科長職缺人員，取具資訊管理軍職專長，並實際從事電腦硬、軟體、網路工作\n    及自動資料處理作業，則符合支領上開資訊軍官勤務加給。\n５、被告依參加人五次解釋不合支領是項勤務加給，辦理停發原告之加給，至於是否\n    追繳溢領加給，參照審計部九十年十月十一日台審部壹字第九○六六八八號函略\n    以，請依參加人九十年九月二十五日函釋辦理，並附被告及所屬機關軍職人員不\n    合支領軍醫、資訊及教官勤務加給收回清單，查填溢領加給收回情形；九十一年\n    二月二十日台審部壹字第九一○四四三號函略以，依公務人員俸給法第十七條規\n    定，未經權責機關核准而自定標準支給或不依規定標準支給者，審計機關應不准\n    核銷，並予追繳，另原支領國軍資訊軍官勤務加給占被告通電資訊處專門委員、\n    科長、專員、科員，人事處科員及所屬機關單位後勤組科員，通資科科長、專員\n    、科員等職缺，業經參加人釋示未符合支領要件，不應繼續支領各項加給，並查\n    填溢領加給收回情形；九十一年六月十四日台審部貳字第九一一六八一號函略以\n    ，審核八十八年下半年及八十九年度決算作業，修正減列被告部分軍職人員不合\n    支領各項勤務加給，辦理溢發勤務加給之收回；九十一年六月二十五日台審部壹\n    字第九一三七九三號函略以，為配合九十年度單位決算作業，修正減列被告部分\n    軍職人員不合支領各項勤務加給，於年度內辦理溢發勤務加給之收回。\n６、有關被告各職務辦理職務歸系及人員任用（官、職）送審之部分，依公務人員任\n    用法第八條規定，各機關組織法律所定之職務，應依職系說明書歸入適當職系，\n    列表送銓敘部核備；同法施行細則第六條第二項規定，職務職系辦法由銓敘部定\n    之。另依職務歸系辦法第三條規定，行政性質職稱應歸入行政類職系，技術性質\n    職稱應歸入技術類職系，行政性職稱、技術性職稱，由銓敘部認定之；同辦法第\n    五條第三款規定，職稱性質與其工作內容不符者，辦理職務歸系時，應敘明理由\n    或檢附相關資料，連同職務說明書函送銓敘部核備。而被告及所屬機關各職務依\n    據組織法律之規定，係軍、警、文併用或軍、文併用，依公務人員任用法第九條\n    規定，公務人員任用資格須為依法考試及格、依法銓敘合格及依法考績升等；同\n    法第二十四條規定，各機關擬任公務人員，得依職權規定先派代理，三個月內送\n    請銓敘部銓敘審定，經銓敘審定不合格者，應即停止其代理。又依陸海空軍軍官\n    士官任官條例第四條、第七條、陸海空軍軍官士官任職條例第三條、第四條及同\n    條例施行細則第七條規定，軍職人員之任官、任職條件，係以學歷、經歷、軍職\n    專長與在職訓練相互配合辦理。\n７、綜上所述，本案事涉參加人及審計部主管權責，被告依上開規定，執行不合支領\n    人員該項勤務加給之停發與溢領加給收回，倘本案權責機關同意原告恢復支領勤\n    務加給，被告自當配合。被告於訴願結果未確定前，收回原告溢領之加給，係依\n    訴願法第九十三條第一項規定：「原行政處分之執行，除法律另有規定外，不因\n    提起訴願而停止。」辦理，倘鈞院准其依該法第九十三條第二項規定停止執行，\n    被告即配合辦理並副知審計部。另各機關職務辦理職務歸系，係屬銓敘部主管權\n    責，該部依所歸職系作為審核各機關派代之人員，其任用資格是否符合該項職務\n    應具備之條件，並據以辦理銓敘審定事宜。惟軍職人員之任官（職）條件有別於\n    公務人員之任用送審程序，因不用辦理任官（職）送審事宜，倘原告未取得公務\n    人員任用資格，自無公務人員任用法之送審及職務歸系之適用，倘參加人同意是\n    項行政職稱辦理職務歸系為資訊處理職系（技術類職系）後，上開軍職資訊人員\n    可繼續支領國軍資訊軍官勤務加給，被告即配合洽請銓敘部研酌辦理。\n丙、參加人之陳述：\n１、按行政院海岸巡防署組織法第二十一條規定：「前條納編人員之權利義務，除本\n    法有特別規定外，依各該人員身分之相關法律規定辦理。」，上開人員納編後，\n    其待遇事項於該署組織法並未明定，爰須依其他相關法令之規定。次按兵役法施\n    行法第五十一條規定：「軍人現役期間、退伍及復員之給與，由行政院定之。」\n    基此，納編被告暨所屬機關之軍職人員，其待遇應依行政院訂定之相關規定辦理\n    （例如全國軍公教人員待遇支給要點），則依嚴格解釋，將衍生原告以軍職身分\n    納編人員之待遇支給，並無法律依據之特殊情形，惟鑑於軍職人員待遇之整體衡\n    平，行政院對於納編被告暨所屬機關之軍職人員待遇事項，均係以現職一般軍人\n    之相關規定進行審核，即依行政院核定之「國軍資訊軍官勤務加給支給規定」辦\n    理，合先敘明。\n２、依行政院核定之「國軍資訊軍官勤務加給支給規定」第一點規定，國軍資訊軍官\n    勤務加給之發給對象，以國軍各單位佔資訊編制職缺，且具資訊管理軍職專長並\n    實際從事資訊相關作業之軍官為限。據此，被告所屬海岸巡防總局各地區巡防局\n    軍職人員可否支領上開資訊軍官勤務加給，須就所佔職務是否為資訊編制職缺等\n    要件加以審核。而所謂「資訊編制」，就被告而言，依其組織法第十三條規定，\n    置分析師二人、助理設計師四人；就被告所屬海岸巡防總局而言，依其組織條例\n    第七條規定，置有設計師一人、助理設計師二人，其均屬軍文併用職稱。原告為\n    軍職人員，無從以公務人員之職務歸系加以判斷，應由其「編制」職缺為何加以\n    判斷，而原告於移編後，在被告所屬機關任職之職缺及職稱（軍文職併用），於\n    被告所屬海岸巡防總局各地區巡防局組織通則中已有明確規定，有關原告原支領\n    之國軍資訊軍官勤務加給，係依上開「國軍資訊軍官勤務加給支給規定」辦理，\n    惟原告服務之被告所屬海岸巡防總局北部地區巡防局，依其組織通則第七條規定\n    ，並未置類似上述資訊編制之職務，且原告於納編該巡防局後，係依組織通則規\n    定核派「科員」之行政職務，無法據以認定符合上開有關佔資訊編制職缺之要件\n    ，自不合支領是項資訊軍官勤務加給。\n３、原告稱行政院同意被告暨所屬機關納編之軍職人員中，原任主管人員移編後，所\n    佔職缺為非主管職務，仍得繼續支領主管職務加給之作法，與本案處理原則不一\n    ，似有雙重標準云云。惟按原省屬公務人員於「台灣省政府功能業務與組織調整\n    暫行條例」存續期間，因移撥、安置、改隸或組織變更而遭強制調整職務，致俸\n    給總額減損者，依行政院九十一年一月十八日院授人給字第○九一○二一○一○\n    ○號函釋規定所考量俸給總額減損部分，亦係就「本俸」、「專業加給」及主管\n    人員另支之「主管職務加給」三項內涵計算。且依行政院送請立法院審議之「行\n    政院功能業務與組織調整暫行條例（草案）」第十條第二項第三款規定，主管人\n    員經調整為非主管人員者，不再支領主管職務加給。但新職所支本（年功）俸及\n    技術或專業加給合計數額較原支本（年功）俸、技術或專業加給及主管職務加給\n    合計數額為低者，准予補足差額，其差額並隨同待遇調整而併銷，均採同一處理\n    方式。是此類為利於大規模組織調整順利進行，基於行政裁量採取之權宜性作法\n    ，本質係以補足差額，並隨待遇調整併銷，而非維持其支給項目，兩者不可等同\n    視之，則對於其他應實際擔任相關職務或符合相關要件始得支給之職務（勤務）\n    加給，均未納入考量。故基於軍職人員與文職人員在組織調整過程相關權益之衡\n    平處理，以及目前行政院基於法律授予之權責，審慎考量後，對於原支領資訊軍\n    官勤務加給有案者，應依其移撥後之實際派任情形是否仍符合上開所列支給要件\n    進行審核，則原告經服務機關審核後認未符現行支給規定，乃予以停支是項勤務\n    加給，並無不妥。\n４、至被告追繳原告自八十九年二月起至九十一年六月止已支領之資訊軍官勤務加給\n    部分，因原告目前仍具軍職身分，確實並無直接適用公務人員俸給法規定之餘地\n    ，惟參照公務人員俸給法第十九條第一項規定：「各機關不得另行自定俸給項目\n    及數額支給，未經權責機關核准而自定項目及數額支給或不依規定項目及數額支\n    給者，審計機關應不准核銷，並予追繳。」原告是否有行政程序法第一百十七條\n    及第一百十九條有關信賴利益保護規定之適用，參加人在作成相關函釋時，並未\n    考量及此，惟因涉費用追繳及核銷等相關問題，係屬審計機關權責，參加人尊重\n    其決定。",
    "reason": "一、本件原告原任海岸巡防司令部北部地區海岸巡防司令部後勤通資組通資科之資訊\n    參謀官，嗣依國防部八十九年二月一日易旭字第三一一五號令分配，並經被告\n    所屬海岸巡防總局八十九年二月十八日岸人規字第○二三號令核定調職至被告\n    所屬海岸巡防總局北部地區巡防局任通資科科員（生效日期：八十九年一月三十\n    一日），因納編前後均為軍職人員，且均從事與資訊相關工作，經被告核准支領\n    國軍資訊軍官勤務加給，其後以應否繼續支領國軍資訊軍官勤務加給發生疑義，\n    經被告於九十及九十一年間迭向行政院人事行政局函請釋示並建請關於被告及所\n    屬機關隨同業務移撥之軍職人員，准予繼續沿用國防部相關規定，支領相關勤務\n    加給至調職或離職從事非相關職務為止。行政院人事行政局以九十一年一月二十\n    五日局給字第○九一○○○一五九九號書函復被告並副知審計部略以，被告及所\n    屬機關原支領國軍資訊軍官勤務加給之人員，新任職務不合國軍資訊軍官勤務加\n    給支給規定之支領要件，不應繼續支領該項加給等語。審計部乃以九十一年二月\n    二十日台審部壹字第九一○四四三號函請被告依行政院人事行政局釋示辦理，並\n    按該部規定格式查填八十八年下半年及八十九、九十年度溢領加給收回情形見覆\n    。被告遂以九十一年四月三十日（九一）署人給字第○九一○○○六二九九號書\n    函請所屬秘書室及海岸巡防總局依審計部上開函辦理八十九及九十年不合支領資\n    訊等勤務加給人員溢領收回，並副知原告應追繳八十九、九十及九十一年國軍資\n    訊軍官勤務加給計一○一、五○○元。其間，被告以九十一年四月二十六日（九\n    一）署人給字第○九一○○○六三○二號函向行政院人事行政局建請關於被告及\n    所屬機關原隨同業務移撥之軍職資訊人員，准予繼續沿用國防部相關規定，支領\n    相關勤務加給至調職或離職為止。經行政院人事行政局以九十一年五月二十一日\n    局給字第○九一○○一四二七九號書函復被告略以，被告及所屬機關組織法律對\n    內部單位及資訊職稱已有規定，本案目前佔專門委員、專員、科員等行政職缺之\n    人員，尚不合支領國軍資訊軍官勤務加給；至科長係屬主管職稱，如被告通電資\n    訊處系統資訊科及海岸巡防總局各地區巡防局通電資訊科確屬資訊單位，則佔編\n    制內科長職缺人員，另取具資訊管理軍職專長，並實際從事電腦軟、硬體、網路\n    工作及自動資料處理作業，符合支領上開資訊軍官勤務加給等語。被告爰據以九\n    十一年六月五日（九一）署人給字第○九一○○○七七二六號書函請被告秘書室\n    及海岸巡防總局依行政院人事行政局上開函辦理被告及所屬機關八十九、九十及\n    九十一年不合支領資訊勤務加給人員溢領收回，並副知原告應追繳國軍資訊軍官\n    勤務加給計一○一、五○○元。原告不服，提起訴願，遭決定駁回。固非無見。\n二、惟基於下列理由，本院認為系爭被告九十一年六月五日（九一）署人給字第○九\n    一○○○七七二六號書函請被告秘書室及海岸巡防總局依行政院人事行政局函示\n    辦理被告及所屬機關八十九、九十及九十一年不合支領資訊勤務加給人員溢領收\n    回，並副知原告應追繳國軍資訊軍官勤務加給計一○一、五○○元之行政處分，\n    其認事用法已有違誤，訴願決定遞予維持，亦有未合：\n１、按行政院海岸巡防署組織法第二十一條及第二十三條規定：「前條納編人員之權\n    利義務，除本法有特別規定外，依各該人員身分之相關法律規定辦理。」、「本\n    署及所屬機關人員之任用及管理，另以法律定之。前項人員任用及管理法律未施\n    行前，本署及所屬機關新進人員之任用及管理，仍依其原各該相關法令辦理。」\n    。次按八十九年十二月六日修正公布（自八十九年十二月十六日起施行）前、後\n    之「兵役法施行法」第八十一條、第五十一條分別規定：「軍人在營退伍及復員\n    之給與另定之。」、「軍人現役期間、退伍及復員之給與，由行政院定之。」。\n    又按，行政院台八十一人政肆字第一九六五七號函及國防部（81）奏奇字第一一\n    七五號令核定之「管理資訊工作加給標準表」（實施日期：八十一年七月一日）\n    規定：「發給國軍各單位編制內具有資訊管理專長之軍官，實際從事自動資料處\n    理（電腦）作業人員。將官：月支金額四、二○○元。校官：月支金額三、五○\n    ○元。尉官：月支金額二、七○○元。」；行政院八十九年八月二十二日台八十\n    九人政給字第○二四四九二號函及國防部八十九年九月五日（八九）珍琥字第二\n    ○三八號令核定之「國軍資訊軍官勤務加給表」（實施日期：八十九年九月一日\n    ）規定：「支給對象如支給規定。將官：月支數額四、二○○元。校官：月支數\n    額三、五○○元。尉官：月支數額二、七○○元。」，以及「國軍資訊軍官勤務\n    加給支給規定」第一點規定：「國軍資訊軍官勤務加給（以下簡稱本加給），以\n    國軍各單位佔資訊編制職缺、取具所佔職缺資訊管理軍職專長並實際從事電腦硬\n    、軟體、網路工作及自動資料處理作業之軍官為發給對象。」。\n２、查被告及所屬機關人員之任用及管理，目前尚未制定法律俾資依循，是依行政院\n    海岸巡防署組織法第二十一條及第二十三條之規定，有關納編人員之權利義務，\n    除該法有特別規定外，依各該人員身分之相關法律規定辦理。而遍觀行政院海岸\n    巡防署組織法，對於系爭「國軍資訊軍官勤務加給」並未有特別之規定（兩造及\n    參加人對此不爭執，詳本院九十二年十一月十二日準備程序筆錄所載），是有關\n    系爭加給之發給，應依原告軍職人員身分之相關法律規定辦理。按「管理資訊工\n    作加給」或「國軍資訊軍官勤務加給」乃軍職人員薪給之一部分（詳本院九十二\n    年十二月三十一日言詞辯論筆錄所載參加人訴訟代理人之陳述），其法源依據為\n    八十九年十二月六日修正公布（自八十九年十二月十六日起施行）前、後之「兵\n    役法施行法」第八十一條、第五十一條規定，以及行政院台八十一人政肆字第一\n    九六五七號函及國防部（81）奏奇字第一一七五號令核定之「管理資訊工作加給\n    標準表」（實施日期：八十一年七月一日）、行政院八十九年八月二十二日台八\n    十九人政給字第○二四四九二號函及國防部八十九年九月五日（八九）珍琥字第\n    二○三八號令核定之「國軍資訊軍官勤務加給表」暨「國軍資訊軍官勤務加給支\n    給規定」（實施日期：八十九年九月一日）。經查，兩造及參加人對於原告納編\n    被告機關前後均為軍職人員，且經國防單位核定具有資訊管理軍職專長，及任職\n    被告機關前、後均實際從事電腦硬、軟體、網路工作及自動資料處理作業等資訊\n    相關業務之事實，並不爭執，經記明於本院九十二年十月十五日、十一月十二日\n    及十二月十七日準備程序筆錄在卷可按，職是，本件爭點厥為被告依參加人函示\n    內容，以原告係佔科員行政職缺之人員，不合國軍資訊軍官勤務加給支給規定之\n    支領要件為由，據以追繳原告先前所領系爭國軍資訊軍官勤務加給，其行政處分\n    依法是否有據？\n３、查本件原告遭被告追繳者，係自八十九年二月起至九十一年六月止之國軍資訊軍\n    官勤務加給，惟八十九年二月起至八十九年八月止之國軍資訊軍官勤務加給（應\n    稱作「管理資訊工作加給」，下同），其發給依據，應為行政院台八十一人政肆\n    字第一九六五七號函及國防部（81）奏奇字第一一七五號令核定之「管理資訊工\n    作加給標準表」（實施日期：八十一年七月一日），非被告及參加人所述行政院\n    八十九年八月二十二日台八十九人政給字第○二四四九二號函及國防部八十九年\n    九月五日（八九）珍琥字第二○三八號令核定之「國軍資訊軍官勤務加給表」暨\n    「國軍資訊軍官勤務加給支給規定」（實施日期：八十九年九月一日）。而觀乎\n    行政院台八十一人政肆字第一九六五七號函及國防部（81）奏奇字第一一七五號\n    令核定之「管理資訊工作加給標準表」，對於該加給之發給對象，係規定「發給\n    『國軍各單位編制內』『具有資訊管理專長』之軍官，『實際從事自動資料處理\n    （電腦）作業』人員」，未如被告及參加人所述應以「國軍各單位『佔資訊編制\n    職缺』」之軍官為發給對象，則被告以原告係佔科員行政職缺之人員，不合國軍\n    資訊軍官勤務加給支給規定之支領要件為由，據以追繳原告八十九年二月起至八\n    十九年八月止所領國軍資訊軍官勤務加給，於法自難謂合。\n４、至原告八十九年九月起至九十一年六月止所領國軍資訊軍官勤務加給，依行政院\n    八十九年八月二十二日台八十九人政給字第○二四四九二號函及國防部八十九年\n    九月五日（八九）珍琥字第二○三八號令核定之「國軍資訊軍官勤務加給表」暨\n    「國軍資訊軍官勤務加給支給規定」（實施日期：八十九年九月一日），其發給\n    對象，雖以「國軍各單位『佔資訊編制職缺』、『取具所佔職缺資訊管理軍職專\n    長』並『實際從事電腦硬、軟體、網路工作及自動資料處理作業』之軍官為發給\n    對象」，惟原告為軍職人員，並非文職人員，無須向銓敘部辦理職務歸系及銓審\n    事宜，而其所佔科員職缺，為軍文職併用職缺，此為被告及參加人所是認（詳本\n    院九十二年十月十五日及十一月十二日準備程序筆錄，及參加人之答辯狀），則\n    被告及參加人未區分軍職人員與文職人員之差異性，逕以文官體制之職缺職稱，\n    作為上開規定（軍職人員）所謂「佔資訊編制職缺」之認定依據，核其處分尚有\n    可議之處。\n５、有關參加人援引公務人員俸給法第十九條第一項規定，作為本件應追繳系爭國軍\n    資訊軍官勤務加給之依據，惟原告為軍職人員，已如前述，自無公務人員俸給法\n    之適用餘地，故參加人此部分之主張，要嫌無據。\n６、再者，被告機關成立時，對於原告等移撥至被告及所屬機關任職之軍職人員，確\n    曾保證其原在國防單位任職時所支領待遇及各項加給不會減少（詳本院九十二年\n    十二月十七日準備程序筆錄所載兩造之陳述），原告基此信賴而至被告機關任職\n    ，嗣後並經被告核准支領國軍資訊軍官勤務加給有案，則被告或參加人縱以先前\n    發給原告自八十九年二月起至九十一年六月止之國軍資訊軍官勤務加給之授益處\n    分有撤銷或廢止之必要，亦應說明原告有如何信賴不值得保護之情形存在，並依\n    行政程序法第一百二十條或第一百二十六條之規定，給予合理之補償，迺本件並\n    未據被告及參加人說明原告有如何信賴不值得保護之情形存在，則被告逕予追繳\n    原告先前所領八十九年二月起至九十一年六月止所領國軍資訊軍官勤務加給，亦\n    難稱妥適。\n７、況行政院八十九年五月八日台八十九人政給字第二一○四五二號函，對於原海岸\n    巡防司令部（含團管部）及國軍各單位轉至被告及所屬機關服務人員「因受職缺\n    因素限制」，造成高階低佔或原任主管調為非主管之軍職人員，已同意准予補足\n    其差額並隨同待遇調整而併銷，則原告之情形，倘如被告及參加人所述，亦係受\n    被告及所屬機關職缺因素限制致無法領取國軍資訊軍官勤務加給，則原告究竟有\n    如何迥異於上開高階低佔或原任主管調為非主管之軍職人員之情形，而須由被告\n    以追繳方式處理，亦未見被告及參加人說明，則原告指摘系爭追繳國軍資訊軍官\n    勤務加給之行政處分有違反行政程序法第六條平等原則之處，頗值採酌。\n三、綜上所述，本件系爭被告九十一年六月五日（九一）署人給字第○九一○○○七\n    七二六號書函之行政處分，已有認事用法之違誤，訴願決定未予糾正，亦有未合\n    。原告執以指摘，為有理由，應悉予撤銷，以昭折服。\n四、兩造其餘攻擊防禦方法均與本件判決結果不生影響，故不逐一論述，併此敘明。\n據上論結，本件原告之訴為有理由，爰依行政訴訟法第九十八條第三項前段，判決如\n主文。\n中    華    民    國    九十三      年      一      月        八        日\n                             臺 北 高 等 行 政 法 院  第 六 庭\n                                         審 判 長 法  官  林樹埔\n                                                  法  官  胡方新\n                                                  法  官  曹瑞卿\n右為正本係照原本作成。\n如不服本判決，應於送達後二十日內，向本院提出上訴狀並表明上訴理由，如於本判\n決宣示後送達前提起上訴者，應於判決送達後二十日內補提上訴理由書（須按他造人\n數附繕本）。"
  },
  "search": "臺北高等行政法院判決九十二年度訴字第六八號.原告甲○○被告行政院海岸巡防署代表人乙○（署長）訴訟代理人丙○○戊○○己○○參加人行政院人事行政局代表人李逸洋（局長）訴訟代理人丁○○右當事人間因薪給事件，原告不服行政院中華民國九十一年十一月十三日院臺訴字第○九一○○八九八五七號訴願決定，提起行政訴訟。本院判決如左：主文訴願決定及原處分關於追繳原告自八十九年二月起至九十一年六月止之國軍資訊軍官勤務加給計新台幣壹拾萬零壹仟伍佰元部分均撤銷。訴訟費用由被告負擔。事實緣原告於民國（下同）八十九年一月三十一日納編至被告所屬海岸巡防總局北部地區巡防局，因納編前後均從事與資訊相關工作，經被告核准支領國軍資訊軍官勤務加給。嗣以應否繼續支領國軍資訊軍官勤務加給發生疑義，經被告於九十及九十一年間迭向行政院人事行政局函請釋示並建請關於被告及所屬機關隨同業務移撥之軍職人員，准予繼續沿用國防部相關規定，支領相關勤務加給至調職或離職從事非相關職務為止。行政院人事行政局以九十一年一月二十五日局給字第○九一○○○一五九九號書函復被告並副知審計部略以，被告及所屬機關原支領國軍資訊軍官勤務加給之人員，新任職務不合國軍資訊軍官勤務加給支給規定之支領要件，不應繼續支領該項加給等語。審計部乃以九十一年二月二十日台審部壹字第九一○四四三號函請被告依行政院人事行政局釋示辦理，並按該部規定格式查填八十八年下半年及八十九、九十年度溢領加給收回情形見覆。被告遂以九十一年四月三十日（九一）署人給字第○九一○○○六二九九號書函請所屬秘書室及海岸巡防總局依審計部上開函辦理八十九及九十年不合支領資訊等勤務加給人員溢領收回，並副知原告應追繳八十九、九十及九十一年國軍資訊軍官勤務加給計新台幣（下同）一○一、五○○元。其間，被告以九十一年四月二十六日（九一）署人給字第○九一○○○六三○二號函向行政院人事行政局建請關於被告及所屬機關原隨同業務移撥之軍職資訊人員，准予繼續沿用國防部相關規定，支領相關勤務加給至調職或離職為止。經行政院人事行政局以九十一年五月二十一日局給字第○九一○○一四二七九號書函復被告略以，被告及所屬機關組織法律對內部單位及資訊職稱已有規定，本案目前佔專門委員、專員、科員等行政職缺之人員，尚不合支領國軍資訊軍官勤務加給；至科長係屬主管職稱，如被告通電資訊處系統資訊科及海岸巡防總局各地區巡防局通電資訊科確屬資訊單位，則佔編制內科長職缺人員，另取具資訊管理軍職專長，並實際從事電腦軟、硬體、網路工作及自動資料處理作業，符合支領上開資訊軍官勤務加給等語。被告爰據以九十一年六月五日（九一）署人給字第○九一○○○七七二六號書函請被告秘書室及海岸巡防總局依行政院人事行政局上開函辦理被告及所屬機關八十九、九十及九十一年不合支領資訊勤務加給人員溢領收回，並副知原告應追繳國軍資訊軍官勤務加給計一○一、五○○元。原告不服，提起訴願，遭決定駁回，遂向本院提起行政訴訟。本院因認行政院人事行政局有輔助被告之必要，乃依行政訴訟法第四十四條第一項規定，依職權以九十二年度訴字第六八號裁定，命行政院人事行政局參加本件被告之訴訟。茲摘敘兩造訴辯意旨如次：甲、原告方面：一、聲明：求為判決１、訴願決定及原處分關於追繳原告自八十九年二月起至九十一年六月止之國軍資訊軍官勤務加給計新台幣一○一、五○○元部分均撤銷。２、訴訟費用由被告負擔。二、陳述：１、依行政院海岸巡防署組織法第二十一條規定，被告及其所屬機關成立時，由其他機關納編人員之權利義務，除該法有特別規定外，依各該人員身分之相關法律規定辦理；同法第二十三條規定，被告及所屬機關人員之任用及管理，另以法律定之，惟於上開有關人員任用及管理之法律未施行前，被告及所屬機關新進人員之任用及管理，仍依各該人員相關法令辦理。查被告目前仍未訂頒其人員任用及管理之法律，依上開規定意旨，應援引納編人員依其原有身分應適用之法令，據以辦理其任用及管理業務，始屬適法。原告並未辦理退伍，在八十九年間奉命移編至被告所屬機關任職前，係依陸海空軍軍官士官任官條例及陸海空軍軍事士官服役條例在國防部任職，其軍職人員待遇支給之法令規定，有陸海空軍軍官士官任官條例第二條規定所提之「俸表」及同條例施行細則第五十五條規定所提之附表二可參，是原告雖奉命移編至被告所屬機關任職，惟仍具軍人身分，不適用公務人員保障之相關法令規定，故本件仍循訴願程序提起行政救濟。２、原告在被告所屬機關任職時所支領之「國軍資訊軍官勤務加給」，係納入整體薪資結構內涵，惟在移編之前任職於國防單位時，所支領之上開加給並非薪資內涵之一部分，而係依實際任職狀況每月上簽核銷。被告及所屬機關係於八十九年一月二十八日成立，並經納編軍、警、文、關務等四類身分人員，其中軍職人員係由前國防部海岸巡防司令部及國防部所屬國軍單位人員移編，且軍職資訊人員於移編前及納編後均從事與資訊相關之工作者，悉依前開規定支領「國軍資訊軍官勤務加給」，而原告原任職於前國防部軍管區司令部台北師管區司令部通電資訊科（現為國防部後備司令部北部地區後備司令部後勤通資組），現任職被告所屬海岸巡防總局北部地區巡防局通電資訊科，於法洵屬有支領「國軍資訊軍官勤務加給」之據。且被告納編之軍職，原任主管職務編缺人員而移編被告後，其所佔職缺為非主管職務者，均依前開規定續領主管加給，即依行政院八十九年五月八日台八十九人政給字第二一○四五二號函核復事項辦理，被告所屬海岸巡防總局及各地區巡防局自八十九年二月迄今，仍有張富昇等七十七人續領主管加給一、五○○元至一一、○○○元不等，亦有張忠華等六十三人續領主管加給一、三○○元至三八、○○○元不等。３、原告係由被告所屬資訊單位依參加人九十年四月三十日九十局給字第○一○五○四號函復略以，依行政院海岸巡防署組織法第二十一條、第二十三條規定及國防部八十九年九月五日（八五）珍琥字第二○三八號令核定「國軍資訊軍官勤務加給支給規定」，簽會被告所屬人事及會計部門審查，並奉機關首長核定同意支領，而於八十九年九月一日以前，係依行政院台八十一人政肆字第一九六五七號函及國防部奏奇字第一一七五號令核定之「管理資訊工作加給標準表」，支領上開加給。嗣審計部以九十年七月二十三日台審部壹字第九○四四三○號函參加人略以，就被告及所屬單位軍職人員九十年度支領資訊、軍醫、軍法及空勤等勤務加給部分涉有疑義，請參加人據為釋示，復經參加人九十年八月七日九十局給字第○二四五二五號書函轉請被告就部分疑義回復，經被告以九十年八月十七日（九○）署人軍二字第○九○○○○八二五七號函回復。惟參加人九十年九月二十五日九十局給字第○二八○七九號函復審計部之內容，對於被告所提十六人得否支領資訊加給部分，僅說明：查行政院八十九年八月二十二日台八十九人政給字第○二四四九二號函訂頒之「國軍資訊軍官勤務加給支給規定」第一點規定，被告所屬人事處及海岸巡防總局人員不合支領資訊加給。被告乃就上列不合支領資訊加給人員，以九十年十一月二十三日（九○）署人給字第○九○○○一五六○九號函復說明，惟參加人逕以九十年十二月二十八日九十局給字第○三五六四六號書函釋示該等人員仍不符支領資訊加給。４、其後，被告於其他加給案，以九十一年一月十五日（九一）署人給字第○九○○○○○○六號函向參加人申復時，另併含支領資訊加給案，再次申復說明，參加人則以九十一年一月二十五日局給字第○九一○○○一五九九號函復略以：「原支領『國軍軍官資訊加給』之人員，新任職務不合『國軍資訊軍官勤務加給支給規定』之支領要件，自不應繼續支領各該加給。」，被告再以九十一年四月二十六日（九一）署人給字第○九一○○○六三○二號函再次申釋，參加人亦以九十一年五月二十一日局給字第○九一○○一四二七九號函復被告略以：「據『國軍資訊軍官勤務加給支給規定』第一點規定及『行政院海巡組織法』第二十一條規定，基於該署及所屬機關組織法律對內部單位及資訊職稱已有規定（即已列分析師及助理分析師等資訊職稱），本案目前佔專門委員、專員、科員等行政職缺之人員尚不合支領國軍資訊軍官勤務加給；至於『科長』係屬主管職稱，如該署通電資訊處系統資訊科及海岸巡防總局各地區巡防局通電資訊科確屬資訊單位，則佔編制內科長職缺人員，具資訊管理軍職專長，並實際從事電腦硬、軟體、網路工作及自動資料處理作業，則符合支領上開資訊軍官勤務加給。」，被告係據此要求原告於九十一年十月三十一日前繳回溢領之加給。５、原告支領加給係經被告審核同意後支領，何以被告在「是否符合支領加給」未查明確切前，同意原告支領，已違信賴保護原則，嗣後，因繳回溢領之加給，造成原告精神及家庭經濟、生活秩序混亂。被告所納編之軍職人員中，原任主管職務人員，移編後，所佔職缺為非主管職務，何以得依行政院海岸巡防署組織法第二十一條及第二十三條規定續領主管加給，相較本件請領加給，是否有一機關多重標準之嫌？被告再申復時，未釐清是類人員係指被告所屬人事處及海岸巡防總局不合支領資訊加給人員，疑有因陳述不明，造成參加人復函與前釋函說明有嚴重差異之疑義？亦即，被告所屬具有軍職身分人員確有部分係屬線上傳輸人員，不符合「國軍資訊軍官勤務加給支給規定」，原即不得支領國軍資訊軍官勤務加給，惟原告並非上開線上傳輸人員，被告在向參加人提出申復時，疑有陳述不明、未予區別之情事，致參加人誤將原告與線上傳輸人員等同視之，進而誤認原告不符支領「國軍資訊軍官勤務加給」之規定。６、被告於機關編成時，同一資訊單位竟有分析師、助理分析師及科員等編制（被告所屬單位通電資訊處系統資訊科，即有資訊職系職稱，亦有科員職稱），既同為從事資訊業務工作，依參加人釋函，造成同工不同酬情事，且被告所屬機關遍及全國（二個總局、四個地區巡防局），惟僅編列五員分析師等職稱人員（被告計有九員缺額，因四員空缺受預算員額限制，現僅五員佔分析師、設計師、助理設計師等職缺），另加計佔「科長」職缺人員五員，合計十員，與實際從事資訊作業之人員數不符，極不合情、亦不合理。原告所任職之被告所屬北部地區巡防局單位及分駐點逾一百七十處，管理個人電腦及週邊設備數以千計，數據專線逾二百條，並運用機關預算及具資訊專長人員自力建置電子化資訊環境，另以自行開發人事薪資系統，透過網路提供被告所屬海岸巡防總局及各地區巡防局每月逾一五、○○○人薪資發放資訊作業服務，各項成果屢獲機關首長及同仁之肯定，可知被告任事之草率，對原移編同仁權益，未善盡維護之責，因被告計畫欠周詳，致實際從事資訊作業之人員不能支領加給，不可歸咎於隨業務移編從事資訊作業之軍職人員。７、有關原告所請國軍資訊軍官勤務加給，經原告以電子郵件向國防部詢問，國防部告以支領要件有五項，原告雖非在國軍單位服務，惟依行政院海岸巡防署組織法第二十一條規定，原告確經核定具有資訊管理軍職專長，且實際從事電腦硬、軟體、網路工作及自動資料處理作業，此為被告所不爭執，應認原告符合支領國軍資訊軍官勤務加給之要件，原處分追繳原告八十九年二月起至九十一年六月止之上開加給，洵屬失當。被告已認定其所屬通電資訊處系統資訊科及海岸巡防總局各地區巡防局通電資訊科確屬資訊單位，故佔該「科長」職缺人員，具資訊管理軍職專長，並實際從事電腦硬、軟體、網路工作及自動資料處理作業，即得支領上開加給。惟依行政院核定之「電子作業技術人員技術加給支給標準」，並未設有「科長」乙職之支給標準，倘被告認定所屬地區巡防局通電資訊科，其資訊單位（依業務辦事細則）佔其所屬編制內專員、科員等職缺，倘具資訊軍職專長，並實際從事電腦硬、軟體、網路工作及自動資料處理作業，亦可比照，則原告亦可符合支領。８、另前軍管區司令部（現國防部後備司令部）時期，志願役軍官王寧政於晉任上尉期間，因承辦人疏失，將該名軍官俸級晉支錯誤，事隔十數年始發現其俸級錯誤，而於八十六年發布更正該軍官俸級，並由所屬收支組辦理追繳作業，計自俸級作業錯誤時起至更正俸級止，其間溢領金額近一○○、○○○元。該當事人不服，經提起訴願獲認有理由，訴願決定並以當事人並無以詐欺、脅迫或賄賂方法使行政機關作成行政處分，且為維護受益人因信賴該部歷年來行政處分所受之工作及財產之利益，及避免受益人財產上之損失，該更正之行政處分應自處分作成之日起生效，並不得溯及既往，且收支組亦不得追繳其所溢領之薪俸，此有國防部八十七年十月十四日鎔鉑字第一二九八一號訴願決定可參。職是之故，被告於成立之前，原屬服務單位對於原告等移撥人員均再三保證相關待遇及加給均比照原服務單位，並無任何損失，且曾多次召開說明會宣導，原告對此產生信賴，認原告於國防單位任職時，既領有「國軍資訊軍官勤務加給」，基於信賴保護原則，被告仍應繼續准予支領，方符公允。９、原告於八十九年二月至九十一年六月期間所支領之勤務加給，均依規定簽經權責長官核可，並經原告所屬機關（即被告）人事及會計單位同意始得辦理支領事宜，詎遭追繳溢領加給，惟基於信賴保護原則，原告既無以詐欺、脅迫或賄賂方法使行政機關作成行政處分，亦無對重要事項提供不正確資料或為不完全陳述，致使行政機關依該資料或陳述作成行政處分，參照行政法院（現改制為最高行政法院）八十三年度判字第一五一號判例意旨，除明知行政處分違法或因重大過失而不知等信賴不值得保護之情形外，依行政法上信賴保護之原則，行政機關撤銷違法之行政處分，不生溯及之效力，應自其後處分之日起生效，以維護受益人之信賴利益。１０、被告之成立固係國家政策所趨，而其編成人員身分種類之多，亦位居各行政機關之冠，行政院海岸巡防署組織法第二十一條既已明文揭示納編人員之權利義務，依各該人員身分之相關法律規定辦理，自不應一味套用一般行政機關組織型態或銓審公務人員之法令加以審視，忽視軍職人員之工作表現，抹殺軍職人員之權益，故原告支領資訊勤務加給，實屬合法合理。乙、被告方面：一、聲明：求為判決駁回原告之訴，訴訟費用由原告負擔。二、陳述：１、按「前條納編人員之權利義務，除本法有特別規定外，依各該人員身分之相關法律規定辦理。」、「本署及所屬機關人員之任用及管理，另以法律定之。前項人員任用及管理法律未施行前，本署及所屬機關新進人員之任用及管理，仍依其原各該相關法令辦理。」行政院海岸巡防署組織法第二十一條及第二十三條定有明文。次按國軍勤務性個別給與支給規定，須占該項勤務編制職缺、取具該項勤務專長（技能）及實際服行該項勤務等要件。且依國軍資訊軍官勤務加給支給規定，國軍資訊軍官勤務加給以國軍各單位佔資訊編制職缺、取具所佔職缺資訊管理軍職專長，並實際從事電腦硬、軟體、網路工作自動資料處理作業之軍官為發給對象。又按「俸給未經權責機關核准而自定標準支給或不依規定標準支給者，審計機關應不准核銷，並予追繳。」公務人員俸給法第十七條規定可資參照。本案因涉人員待遇支給事項相關法規之適用，係屬參加人之主管法律，為求慎重起見，審計部乃以九十年七月二十三日台審部壹字第九○四四三○號函參加人就被告及所屬機關支領各項勤務加給二十六人（軍醫加給三人、資訊加給十六人、空勤加給三人及教官加給四人）涉有疑義部分作成釋示。２、原告原係海岸巡防司令部所屬機關之軍職人員，原任職於前台北師管部，於被告八十九年間成立時，奉命「移撥」至被告所屬海岸巡防總局所屬各巡防局通電資訊科任職「科員」乙職，此有國防部八十九年二月一日（八九）易旭字第三一一五號令及所附被告所屬北部（或南部、或東部）地區海岸巡防局編成人員建議名冊可參，故於被告成立時，對原告移撥至被告及所屬機關任職之移撥人員，確曾保證其原在國防單位任職時所支領待遇及各項加給均不會減少，藉以保障其權益，原告確實實際從事資訊相關業務，並具有國防單位核定資訊管理軍職專長，在國防單位任職時亦領有國軍資訊軍官勤務加給，對此均不爭執。而依行政院海岸巡防署組織法第二十一條及第二十三條規定，目前尚未制定被告所屬機關人員任用及管理之相關人事法律或條例，故有關納編人員之權利及義務，仍應依據各該人員身分之相關法律規定辦理。目前原告雖奉命移撥至被告處任職，惟仍具軍人身分，並未向銓敘部辦理職務歸系及銓審相關事宜，故其薪給支給等事宜，仍依其原來身分之相關法律規定辦理。被告成立之前，本身及所屬各機關之組織法規，當時係由軍方人員草擬通過，對於一般行政機關僅佔資訊技術職缺（如分析師、設計師、助理設計師）人員，方得支領資訊勤務加給之規定並不瞭解，故當時並未考量資訊職務職缺中有關「分析師、設計師及助理設計師」與「專門委員、專員、科員」之區別，在編制上並未設計太多「分析師、設計師及助理設計師」職缺，以致原告雖實際從事電腦硬、軟體、網路工作及自動資料處理作業等資訊相關工作，仍僅能佔科員職缺而不符支領國軍資訊軍官勤務加給之規定。３、上開人員因組織變革影響待遇之持續，依被告組織運作及法律信賴保護原則，向參加人提出准予繼續支領之說明：(1)參照被告九十一年一月十五日（九一）署人給字第○九一○○○○○○六號函略以，查行政院海岸巡防署組織法第二十一條及第二十三條規定，被告及所屬機關納編及新進人員之權利義務及任用管理，除該法有特別規定外，在被告任用及管理法律未施行前，仍依其原各該相關法令辦理；為利人員之任用與管理，爰訂定被告各單位軍職專長職務對照表，並控留組織法律相當職缺予以佔用；就法律信賴保護原則學理而言，行政行為應以保護正當合理之信賴為原則，行政機關之行政行為，應使人民對其合法性與持續性產生信賴，當無明顯之事由足以證明此一信賴與公共利益相違背時，應對其予以適當保護，並受存續保障。(2)被告九十一年四月二十六日（九一）署人給字第○九一○○○六三○二號函略以，行政院海岸巡防署組織法第七條規定，被告所屬通電資訊處掌理關於資訊政策、計畫之策定及相關資訊研究發展等事項，行政院海岸巡防署辦事細則規定，該處設系統資訊科辦理上開業務，為利該項業務之推動，爰納編海岸巡防司令部及國軍各軍種所屬通電資訊單位辦理資訊業務之軍職資訊人員，繼續從事是項工作，且其軍職專長職稱為組長、副組長、科長及資訊系統設計官、電腦修護維護官、資訊作業參謀官、自動資料處理官，並支領國軍資訊軍官勤務加給在案。復查國軍人員分類作業程序規定，上開各軍職專長職稱適用公務人員職系為「資訊處理職系」。是以，上開人員雖佔「行政院海岸巡防署組織法」所定之專門委員、科長、專員及科員職務，但其軍職專長職稱實際仍為資訊系統設計官等，並繼續任職於通電資訊單位之系統資訊科，實際負責資訊相關業務。４、嗣經參加人以九十年四月三十日九十局給字第○一○五○四號函略以，各項加給係屬勤務性給與，國軍官兵支領國軍各項勤務加給，係依「國軍勤務性個別給與支給規定」及各該勤務加給支給標準表與支給規定辦理，支領者均須同時具備占該項勤務編制職缺、取具該項勤務專長（技能）及實際服行該項勤務等要件，方能支領是項勤務性加給，凡不符是項勤務加給支給規定者，均不合支領該項加給；九十年九月二十五日九十局給字第○二八○七九號函略以，有關被告及所屬單位軍職人員九十年度不合支領資訊、軍醫、軍法及空勤等勤務加給者計十人（軍醫加給三人、資訊加給三人、教官加給四人）；參加人復以九十年十二月二十八日九十局給字第○三五六四六號書函略以，「國軍勤務性個別給與支給規定」所稱「占該項勤務編制職缺」，目前應指佔被告及所屬機關組織法律所定職務，而非原軍職編制；參加人九十一年一月二十五日局給字第○九一○○○一五九九號書函略以，有關原支領「國軍資訊軍官勤務加給」及「國軍軍醫軍官勤務加給」之人員，新任職務不合支領要件，自不應繼續支領各該加給，亦無補足差額之問題；參加人九十一年五月二十一日局給字第○九一○○一四二七九號書函略以，國軍資訊軍官勤務加給以國軍各單位佔資訊編制職缺、取具所佔職缺資訊管理軍職專長，並實際從事電腦硬、軟體、網路工作及自動資料處理作業之軍官為發給對象。基於被告及所屬機關組織法律對內部單位及資訊職稱已有規定（即分析師及助理設計師等資訊職稱），目前佔專門委員、專員、科員等行政職缺之人員尚不合支領國軍資訊軍官勤務加給，至「科長」係屬主管職稱，如屬資訊單位編制內科長職缺人員，取具資訊管理軍職專長，並實際從事電腦硬、軟體、網路工作及自動資料處理作業，則符合支領上開資訊軍官勤務加給。５、被告依參加人五次解釋不合支領是項勤務加給，辦理停發原告之加給，至於是否追繳溢領加給，參照審計部九十年十月十一日台審部壹字第九○六六八八號函略以，請依參加人九十年九月二十五日函釋辦理，並附被告及所屬機關軍職人員不合支領軍醫、資訊及教官勤務加給收回清單，查填溢領加給收回情形；九十一年二月二十日台審部壹字第九一○四四三號函略以，依公務人員俸給法第十七條規定，未經權責機關核准而自定標準支給或不依規定標準支給者，審計機關應不准核銷，並予追繳，另原支領國軍資訊軍官勤務加給占被告通電資訊處專門委員、科長、專員、科員，人事處科員及所屬機關單位後勤組科員，通資科科長、專員、科員等職缺，業經參加人釋示未符合支領要件，不應繼續支領各項加給，並查填溢領加給收回情形；九十一年六月十四日台審部貳字第九一一六八一號函略以，審核八十八年下半年及八十九年度決算作業，修正減列被告部分軍職人員不合支領各項勤務加給，辦理溢發勤務加給之收回；九十一年六月二十五日台審部壹字第九一三七九三號函略以，為配合九十年度單位決算作業，修正減列被告部分軍職人員不合支領各項勤務加給，於年度內辦理溢發勤務加給之收回。６、有關被告各職務辦理職務歸系及人員任用（官、職）送審之部分，依公務人員任用法第八條規定，各機關組織法律所定之職務，應依職系說明書歸入適當職系，列表送銓敘部核備；同法施行細則第六條第二項規定，職務職系辦法由銓敘部定之。另依職務歸系辦法第三條規定，行政性質職稱應歸入行政類職系，技術性質職稱應歸入技術類職系，行政性職稱、技術性職稱，由銓敘部認定之；同辦法第五條第三款規定，職稱性質與其工作內容不符者，辦理職務歸系時，應敘明理由或檢附相關資料，連同職務說明書函送銓敘部核備。而被告及所屬機關各職務依據組織法律之規定，係軍、警、文併用或軍、文併用，依公務人員任用法第九條規定，公務人員任用資格須為依法考試及格、依法銓敘合格及依法考績升等；同法第二十四條規定，各機關擬任公務人員，得依職權規定先派代理，三個月內送請銓敘部銓敘審定，經銓敘審定不合格者，應即停止其代理。又依陸海空軍軍官士官任官條例第四條、第七條、陸海空軍軍官士官任職條例第三條、第四條及同條例施行細則第七條規定，軍職人員之任官、任職條件，係以學歷、經歷、軍職專長與在職訓練相互配合辦理。７、綜上所述，本案事涉參加人及審計部主管權責，被告依上開規定，執行不合支領人員該項勤務加給之停發與溢領加給收回，倘本案權責機關同意原告恢復支領勤務加給，被告自當配合。被告於訴願結果未確定前，收回原告溢領之加給，係依訴願法第九十三條第一項規定：「原行政處分之執行，除法律另有規定外，不因提起訴願而停止。」辦理，倘鈞院准其依該法第九十三條第二項規定停止執行，被告即配合辦理並副知審計部。另各機關職務辦理職務歸系，係屬銓敘部主管權責，該部依所歸職系作為審核各機關派代之人員，其任用資格是否符合該項職務應具備之條件，並據以辦理銓敘審定事宜。惟軍職人員之任官（職）條件有別於公務人員之任用送審程序，因不用辦理任官（職）送審事宜，倘原告未取得公務人員任用資格，自無公務人員任用法之送審及職務歸系之適用，倘參加人同意是項行政職稱辦理職務歸系為資訊處理職系（技術類職系）後，上開軍職資訊人員可繼續支領國軍資訊軍官勤務加給，被告即配合洽請銓敘部研酌辦理。丙、參加人之陳述：１、按行政院海岸巡防署組織法第二十一條規定：「前條納編人員之權利義務，除本法有特別規定外，依各該人員身分之相關法律規定辦理。」，上開人員納編後，其待遇事項於該署組織法並未明定，爰須依其他相關法令之規定。次按兵役法施行法第五十一條規定：「軍人現役期間、退伍及復員之給與，由行政院定之。」基此，納編被告暨所屬機關之軍職人員，其待遇應依行政院訂定之相關規定辦理（例如全國軍公教人員待遇支給要點），則依嚴格解釋，將衍生原告以軍職身分納編人員之待遇支給，並無法律依據之特殊情形，惟鑑於軍職人員待遇之整體衡平，行政院對於納編被告暨所屬機關之軍職人員待遇事項，均係以現職一般軍人之相關規定進行審核，即依行政院核定之「國軍資訊軍官勤務加給支給規定」辦理，合先敘明。２、依行政院核定之「國軍資訊軍官勤務加給支給規定」第一點規定，國軍資訊軍官勤務加給之發給對象，以國軍各單位佔資訊編制職缺，且具資訊管理軍職專長並實際從事資訊相關作業之軍官為限。據此，被告所屬海岸巡防總局各地區巡防局軍職人員可否支領上開資訊軍官勤務加給，須就所佔職務是否為資訊編制職缺等要件加以審核。而所謂「資訊編制」，就被告而言，依其組織法第十三條規定，置分析師二人、助理設計師四人；就被告所屬海岸巡防總局而言，依其組織條例第七條規定，置有設計師一人、助理設計師二人，其均屬軍文併用職稱。原告為軍職人員，無從以公務人員之職務歸系加以判斷，應由其「編制」職缺為何加以判斷，而原告於移編後，在被告所屬機關任職之職缺及職稱（軍文職併用），於被告所屬海岸巡防總局各地區巡防局組織通則中已有明確規定，有關原告原支領之國軍資訊軍官勤務加給，係依上開「國軍資訊軍官勤務加給支給規定」辦理，惟原告服務之被告所屬海岸巡防總局北部地區巡防局，依其組織通則第七條規定，並未置類似上述資訊編制之職務，且原告於納編該巡防局後，係依組織通則規定核派「科員」之行政職務，無法據以認定符合上開有關佔資訊編制職缺之要件，自不合支領是項資訊軍官勤務加給。３、原告稱行政院同意被告暨所屬機關納編之軍職人員中，原任主管人員移編後，所佔職缺為非主管職務，仍得繼續支領主管職務加給之作法，與本案處理原則不一，似有雙重標準云云。惟按原省屬公務人員於「台灣省政府功能業務與組織調整暫行條例」存續期間，因移撥、安置、改隸或組織變更而遭強制調整職務，致俸給總額減損者，依行政院九十一年一月十八日院授人給字第○九一○二一○一○○號函釋規定所考量俸給總額減損部分，亦係就「本俸」、「專業加給」及主管人員另支之「主管職務加給」三項內涵計算。且依行政院送請立法院審議之「行政院功能業務與組織調整暫行條例（草案）」第十條第二項第三款規定，主管人員經調整為非主管人員者，不再支領主管職務加給。但新職所支本（年功）俸及技術或專業加給合計數額較原支本（年功）俸、技術或專業加給及主管職務加給合計數額為低者，准予補足差額，其差額並隨同待遇調整而併銷，均採同一處理方式。是此類為利於大規模組織調整順利進行，基於行政裁量採取之權宜性作法，本質係以補足差額，並隨待遇調整併銷，而非維持其支給項目，兩者不可等同視之，則對於其他應實際擔任相關職務或符合相關要件始得支給之職務（勤務）加給，均未納入考量。故基於軍職人員與文職人員在組織調整過程相關權益之衡平處理，以及目前行政院基於法律授予之權責，審慎考量後，對於原支領資訊軍官勤務加給有案者，應依其移撥後之實際派任情形是否仍符合上開所列支給要件進行審核，則原告經服務機關審核後認未符現行支給規定，乃予以停支是項勤務加給，並無不妥。４、至被告追繳原告自八十九年二月起至九十一年六月止已支領之資訊軍官勤務加給部分，因原告目前仍具軍職身分，確實並無直接適用公務人員俸給法規定之餘地，惟參照公務人員俸給法第十九條第一項規定：「各機關不得另行自定俸給項目及數額支給，未經權責機關核准而自定項目及數額支給或不依規定項目及數額支給者，審計機關應不准核銷，並予追繳。」原告是否有行政程序法第一百十七條及第一百十九條有關信賴利益保護規定之適用，參加人在作成相關函釋時，並未考量及此，惟因涉費用追繳及核銷等相關問題，係屬審計機關權責，參加人尊重其決定。理由一、本件原告原任海岸巡防司令部北部地區海岸巡防司令部後勤通資組通資科之資訊參謀官，嗣依國防部八十九年二月一日易旭字第三一一五號令分配，並經被告所屬海岸巡防總局八十九年二月十八日岸人規字第○二三號令核定調職至被告所屬海岸巡防總局北部地區巡防局任通資科科員（生效日期：八十九年一月三十一日），因納編前後均為軍職人員，且均從事與資訊相關工作，經被告核准支領國軍資訊軍官勤務加給，其後以應否繼續支領國軍資訊軍官勤務加給發生疑義，經被告於九十及九十一年間迭向行政院人事行政局函請釋示並建請關於被告及所屬機關隨同業務移撥之軍職人員，准予繼續沿用國防部相關規定，支領相關勤務加給至調職或離職從事非相關職務為止。行政院人事行政局以九十一年一月二十五日局給字第○九一○○○一五九九號書函復被告並副知審計部略以，被告及所屬機關原支領國軍資訊軍官勤務加給之人員，新任職務不合國軍資訊軍官勤務加給支給規定之支領要件，不應繼續支領該項加給等語。審計部乃以九十一年二月二十日台審部壹字第九一○四四三號函請被告依行政院人事行政局釋示辦理，並按該部規定格式查填八十八年下半年及八十九、九十年度溢領加給收回情形見覆。被告遂以九十一年四月三十日（九一）署人給字第○九一○○○六二九九號書函請所屬秘書室及海岸巡防總局依審計部上開函辦理八十九及九十年不合支領資訊等勤務加給人員溢領收回，並副知原告應追繳八十九、九十及九十一年國軍資訊軍官勤務加給計一○一、五○○元。其間，被告以九十一年四月二十六日（九一）署人給字第○九一○○○六三○二號函向行政院人事行政局建請關於被告及所屬機關原隨同業務移撥之軍職資訊人員，准予繼續沿用國防部相關規定，支領相關勤務加給至調職或離職為止。經行政院人事行政局以九十一年五月二十一日局給字第○九一○○一四二七九號書函復被告略以，被告及所屬機關組織法律對內部單位及資訊職稱已有規定，本案目前佔專門委員、專員、科員等行政職缺之人員，尚不合支領國軍資訊軍官勤務加給；至科長係屬主管職稱，如被告通電資訊處系統資訊科及海岸巡防總局各地區巡防局通電資訊科確屬資訊單位，則佔編制內科長職缺人員，另取具資訊管理軍職專長，並實際從事電腦軟、硬體、網路工作及自動資料處理作業，符合支領上開資訊軍官勤務加給等語。被告爰據以九十一年六月五日（九一）署人給字第○九一○○○七七二六號書函請被告秘書室及海岸巡防總局依行政院人事行政局上開函辦理被告及所屬機關八十九、九十及九十一年不合支領資訊勤務加給人員溢領收回，並副知原告應追繳國軍資訊軍官勤務加給計一○一、五○○元。原告不服，提起訴願，遭決定駁回。固非無見。二、惟基於下列理由，本院認為系爭被告九十一年六月五日（九一）署人給字第○九一○○○七七二六號書函請被告秘書室及海岸巡防總局依行政院人事行政局函示辦理被告及所屬機關八十九、九十及九十一年不合支領資訊勤務加給人員溢領收回，並副知原告應追繳國軍資訊軍官勤務加給計一○一、五○○元之行政處分，其認事用法已有違誤，訴願決定遞予維持，亦有未合：１、按行政院海岸巡防署組織法第二十一條及第二十三條規定：「前條納編人員之權利義務，除本法有特別規定外，依各該人員身分之相關法律規定辦理。」、「本署及所屬機關人員之任用及管理，另以法律定之。前項人員任用及管理法律未施行前，本署及所屬機關新進人員之任用及管理，仍依其原各該相關法令辦理。」。次按八十九年十二月六日修正公布（自八十九年十二月十六日起施行）前、後之「兵役法施行法」第八十一條、第五十一條分別規定：「軍人在營退伍及復員之給與另定之。」、「軍人現役期間、退伍及復員之給與，由行政院定之。」。又按，行政院台八十一人政肆字第一九六五七號函及國防部（81）奏奇字第一一七五號令核定之「管理資訊工作加給標準表」（實施日期：八十一年七月一日）規定：「發給國軍各單位編制內具有資訊管理專長之軍官，實際從事自動資料處理（電腦）作業人員。將官：月支金額四、二○○元。校官：月支金額三、五○○元。尉官：月支金額二、七○○元。」；行政院八十九年八月二十二日台八十九人政給字第○二四四九二號函及國防部八十九年九月五日（八九）珍琥字第二○三八號令核定之「國軍資訊軍官勤務加給表」（實施日期：八十九年九月一日）規定：「支給對象如支給規定。將官：月支數額四、二○○元。校官：月支數額三、五○○元。尉官：月支數額二、七○○元。」，以及「國軍資訊軍官勤務加給支給規定」第一點規定：「國軍資訊軍官勤務加給（以下簡稱本加給），以國軍各單位佔資訊編制職缺、取具所佔職缺資訊管理軍職專長並實際從事電腦硬、軟體、網路工作及自動資料處理作業之軍官為發給對象。」。２、查被告及所屬機關人員之任用及管理，目前尚未制定法律俾資依循，是依行政院海岸巡防署組織法第二十一條及第二十三條之規定，有關納編人員之權利義務，除該法有特別規定外，依各該人員身分之相關法律規定辦理。而遍觀行政院海岸巡防署組織法，對於系爭「國軍資訊軍官勤務加給」並未有特別之規定（兩造及參加人對此不爭執，詳本院九十二年十一月十二日準備程序筆錄所載），是有關系爭加給之發給，應依原告軍職人員身分之相關法律規定辦理。按「管理資訊工作加給」或「國軍資訊軍官勤務加給」乃軍職人員薪給之一部分（詳本院九十二年十二月三十一日言詞辯論筆錄所載參加人訴訟代理人之陳述），其法源依據為八十九年十二月六日修正公布（自八十九年十二月十六日起施行）前、後之「兵役法施行法」第八十一條、第五十一條規定，以及行政院台八十一人政肆字第一九六五七號函及國防部（81）奏奇字第一一七五號令核定之「管理資訊工作加給標準表」（實施日期：八十一年七月一日）、行政院八十九年八月二十二日台八十九人政給字第○二四四九二號函及國防部八十九年九月五日（八九）珍琥字第二○三八號令核定之「國軍資訊軍官勤務加給表」暨「國軍資訊軍官勤務加給支給規定」（實施日期：八十九年九月一日）。經查，兩造及參加人對於原告納編被告機關前後均為軍職人員，且經國防單位核定具有資訊管理軍職專長，及任職被告機關前、後均實際從事電腦硬、軟體、網路工作及自動資料處理作業等資訊相關業務之事實，並不爭執，經記明於本院九十二年十月十五日、十一月十二日及十二月十七日準備程序筆錄在卷可按，職是，本件爭點厥為被告依參加人函示內容，以原告係佔科員行政職缺之人員，不合國軍資訊軍官勤務加給支給規定之支領要件為由，據以追繳原告先前所領系爭國軍資訊軍官勤務加給，其行政處分依法是否有據？３、查本件原告遭被告追繳者，係自八十九年二月起至九十一年六月止之國軍資訊軍官勤務加給，惟八十九年二月起至八十九年八月止之國軍資訊軍官勤務加給（應稱作「管理資訊工作加給」，下同），其發給依據，應為行政院台八十一人政肆字第一九六五七號函及國防部（81）奏奇字第一一七五號令核定之「管理資訊工作加給標準表」（實施日期：八十一年七月一日），非被告及參加人所述行政院八十九年八月二十二日台八十九人政給字第○二四四九二號函及國防部八十九年九月五日（八九）珍琥字第二○三八號令核定之「國軍資訊軍官勤務加給表」暨「國軍資訊軍官勤務加給支給規定」（實施日期：八十九年九月一日）。而觀乎行政院台八十一人政肆字第一九六五七號函及國防部（81）奏奇字第一一七五號令核定之「管理資訊工作加給標準表」，對於該加給之發給對象，係規定「發給『國軍各單位編制內』『具有資訊管理專長』之軍官，『實際從事自動資料處理（電腦）作業』人員」，未如被告及參加人所述應以「國軍各單位『佔資訊編制職缺』」之軍官為發給對象，則被告以原告係佔科員行政職缺之人員，不合國軍資訊軍官勤務加給支給規定之支領要件為由，據以追繳原告八十九年二月起至八十九年八月止所領國軍資訊軍官勤務加給，於法自難謂合。４、至原告八十九年九月起至九十一年六月止所領國軍資訊軍官勤務加給，依行政院八十九年八月二十二日台八十九人政給字第○二四四九二號函及國防部八十九年九月五日（八九）珍琥字第二○三八號令核定之「國軍資訊軍官勤務加給表」暨「國軍資訊軍官勤務加給支給規定」（實施日期：八十九年九月一日），其發給對象，雖以「國軍各單位『佔資訊編制職缺』、『取具所佔職缺資訊管理軍職專長』並『實際從事電腦硬、軟體、網路工作及自動資料處理作業』之軍官為發給對象」，惟原告為軍職人員，並非文職人員，無須向銓敘部辦理職務歸系及銓審事宜，而其所佔科員職缺，為軍文職併用職缺，此為被告及參加人所是認（詳本院九十二年十月十五日及十一月十二日準備程序筆錄，及參加人之答辯狀），則被告及參加人未區分軍職人員與文職人員之差異性，逕以文官體制之職缺職稱，作為上開規定（軍職人員）所謂「佔資訊編制職缺」之認定依據，核其處分尚有可議之處。５、有關參加人援引公務人員俸給法第十九條第一項規定，作為本件應追繳系爭國軍資訊軍官勤務加給之依據，惟原告為軍職人員，已如前述，自無公務人員俸給法之適用餘地，故參加人此部分之主張，要嫌無據。６、再者，被告機關成立時，對於原告等移撥至被告及所屬機關任職之軍職人員，確曾保證其原在國防單位任職時所支領待遇及各項加給不會減少（詳本院九十二年十二月十七日準備程序筆錄所載兩造之陳述），原告基此信賴而至被告機關任職，嗣後並經被告核准支領國軍資訊軍官勤務加給有案，則被告或參加人縱以先前發給原告自八十九年二月起至九十一年六月止之國軍資訊軍官勤務加給之授益處分有撤銷或廢止之必要，亦應說明原告有如何信賴不值得保護之情形存在，並依行政程序法第一百二十條或第一百二十六條之規定，給予合理之補償，迺本件並未據被告及參加人說明原告有如何信賴不值得保護之情形存在，則被告逕予追繳原告先前所領八十九年二月起至九十一年六月止所領國軍資訊軍官勤務加給，亦難稱妥適。７、況行政院八十九年五月八日台八十九人政給字第二一○四五二號函，對於原海岸巡防司令部（含團管部）及國軍各單位轉至被告及所屬機關服務人員「因受職缺因素限制」，造成高階低佔或原任主管調為非主管之軍職人員，已同意准予補足其差額並隨同待遇調整而併銷，則原告之情形，倘如被告及參加人所述，亦係受被告及所屬機關職缺因素限制致無法領取國軍資訊軍官勤務加給，則原告究竟有如何迥異於上開高階低佔或原任主管調為非主管之軍職人員之情形，而須由被告以追繳方式處理，亦未見被告及參加人說明，則原告指摘系爭追繳國軍資訊軍官勤務加給之行政處分有違反行政程序法第六條平等原則之處，頗值採酌。三、綜上所述，本件系爭被告九十一年六月五日（九一）署人給字第○九一○○○七七二六號書函之行政處分，已有認事用法之違誤，訴願決定未予糾正，亦有未合。原告執以指摘，為有理由，應悉予撤銷，以昭折服。四、兩造其餘攻擊防禦方法均與本件判決結果不生影響，故不逐一論述，併此敘明。據上論結，本件原告之訴為有理由，爰依行政訴訟法第九十八條第三項前段，判決如主文。中華民國九十三年一月八日臺北高等行政法院第六庭審判長法官林樹埔法官胡方新法官曹瑞卿右為正本係照原本作成。如不服本判決，應於送達後二十日內，向本院提出上訴狀並表明上訴理由，如於本判決宣示後送達前提起上訴者，應於判決送達後二十日內補提上訴理由書（須按他造人數附繕本）。中華民國九十三年一月八日書記官方偉皓",
  "characters": {
    "judges": [
      "林樹埔",
      "胡方新",
      "曹瑞卿"
    ],
    "prosecutors": [

    ],
    "lawyers": [

    ],
    "clerks": [
      "方偉皓"
    ],
    "plaintiffs": [
      "甲"
    ],
    "defendants": [
      "行政院海岸巡防署"
    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2004-01-08",
  "created_at": "2016-02-06 05:46:14",
  "updated_at": "2016-02-06 05:46:14"
}