{
  "identify": "TPS-93-台上-46-20040108",
  "court": {
    "name": "最高法院",
    "code": "TPS"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 93,
  "word": "台上",
  "number": "46",
  "jcheck": "",
  "reason": "公共危險等罪",
  "content": "最高法院刑事判決                                  九十三年度台上字第四六號\n    上  訴  人  甲○○\n    選任辯護人  林萬生律師\n右上訴人因公共危險等罪案件，不服台灣高等法院台中分院中華民國九十年五月二十\n二日第二審判決（九十年度交上訴字第五六三號，起訴案號：台灣南投地方法院檢察\n署八十八年度偵字第四九九二號），提起上訴，本院判決如左：\n    主  文\n上訴駁回。\n    理  由\n一、關於肇事逃逸部分：\n按刑事訴訟法第三百七十七條規定，上訴於第三審法院，非以判決違背法令為理由，\n不得為之。是提起第三審上訴，應以原判決違背法令為理由，係屬法定要件。如果上\n訴理由狀並未依據卷內訴訟資料，具體指摘原判決不適用何種法則或如何適用不當，\n或所指摘原判決違法情事，顯與法律規定得為第三審上訴理由之違法情形，不相適合\n時，均應認其上訴為違背法律上之程式，予以駁回。本件上訴人甲○○上訴意旨略以\n：(一)由本件被害人受有嚴重傷害來看，肇事貨車右側車斗尾端撞擊被害人王吳桂紅所\n騎機車左把手之力量應甚巨大，則該肇事貨車必留有明顯之擦撞痕跡。又上訴人迭辯\n稱在本件車禍發生前，伊駕駛扣案貨車至肇事路段時，該貨車即因故障或沒油之故而\n熄火無法發動，伊乃借引擎餘力將貨車駛向路旁停放，故該貨車絕非係自王吳桂紅機\n車後方超車之肇事車輛。上訴人所有之貨車於案發後即遭扣押迄今，惟原法院就扣案\n貨車右側車斗有無與王吳桂紅機車把手撞擊之痕跡，及該部貨車有無上訴人所稱之故\n障或沒油以及該老舊貨車於下雨之夜間能否認出屬藍色車輛等事實，未予調查，即有\n應於審判期日調查之證據未予調查之違誤。(二)原判決認定上訴人駕駛貨車肇事，無非\n係以告訴人王吳桂紅之指訴及肇事現場距王吳桂紅機車倒地處三．六公尺處有上訴人\n車輛停放路旁等情為其積極論證，惟告訴人於警訊中證稱其並不確知肇事車輛為何車\n，則其事後堅指係遭上訴人所有之小貨車擦撞云云，即有瑕疵，原判決據此有瑕疵之\n指訴，認定上訴人肇事，有認定犯罪事實不依證據之違法。又依本案現場圖觀之，肇\n事現場並無煞車痕跡，且上訴人停車之路邊與機車倒地處僅距三．六公尺，原審就肇\n事車之最短停車距離及現場並無煞車痕等事證，未加調查審酌，遽認上訴人係於肇事\n後順向將車停放現場，顯與論理法則相違。再者，上訴人果真於肇事後另行起意逃逸\n，理當駕車逃離，自無可能將車留於原處供警循線追查，原判決認定上訴人肇事後，\n將車停在路旁自行逃逸，實有違經驗法則。(三)原判決以人之記憶容易淡忘、證人陳文\n德未說明何以記得確切時間，扣案貨車車燈不可能在引擎未發動情形之下維持五十餘\n分鐘之久、與扣案貨車同一樣式及顏色之貨車所在多有，證人可能誤認等理由，而不\n採納陳文德之證詞。惟證人陳文德於警訊中已就其何以記得其見到扣案貨車停放該處\n之確切時間之理由加以說明，且車輛在未啟動情形下，車上電池電力足供開大燈維持\n數小時以上者乃屬常情，原判決以上揭理由認證人陳文德上開證言不足採信，有違證\n據法則。(四)接受測謊之刑事嫌犯，常因其對切身清白有較高關注，造成心理負擔而影\n響其呼吸血壓等反應，是難憑其未通過測謊結果即遽令入罪，惟原判決以上訴人未通\n過測謊，作為認定上訴人犯行之證據，亦有未洽等語。\n惟查原判決認定上訴人有該判決事實欄所載駕駛汔車肇事致人受傷而逃逸之犯行，因\n而維持第一審論處上訴人駕駛動力交通工具肇事，致人受傷而逃逸罪刑部分之判決，\n駁回該部分上訴人在第二審之上訴，係依憑告訴人王吳桂紅之指訴、證人即警員李旺\n樹於偵查中之證詞，佐以卷附測謊鑑定通知書及道路交通事故調查報告表各一紙、肇\n事現場照片六幀、台灣省車輛行車事故覆議鑑定委員會覆議函一份、診斷證明書三紙\n等書證為其論罪之基礎。並明：(一)王吳桂紅之機車及王嘉榮、王庚榮因外力之衝撞\n而分散倒在不同位置，依王吳桂紅陳稱伊駕駛之機車係遭上訴人之小貨車撞擊後向前\n彈跳，此符合物體撞擊原理，堪予採信；衡諸各倒地位置均在上訴人之小貨車之後方\n，參諸台灣省車輛行車事故覆議鑑定委員會鑑定意見記載：依小貨車車斗與機車離地\n高度，如機車撞及小貨車應卡入小貨車或機車往前滑出或倒於小貨車附近而非相離三\n‧六公尺；小貨車係行駛中肇事，非屬靜態斜停於路邊被撞肇事等情，已排除王吳桂\n紅騎乘該機車由後撞及小貨車之可能性。而車禍發生後機車與小貨車之間距三．六公\n尺，此乃上訴人駕駛之小貨車於行駛中撞倒被害人後，將車輛向右駛停置路邊後逃逸\n所致；至於上訴人辯稱棄車逃逸不符常情一節，查上訴人係住於車禍現場前之巷道內\n，其於肇事後將車停置路旁，自行返家，事後以其車輛原已停於路旁為辯，則其棄車\n離去，正係為脫免罪責之舉，並無不符常情之處。(二)雖證人陳文德於警訊、偵訊、一\n審及原審法院審理中均證稱伊當天下午七時前行經該處，即發現上訴人之小貨車停放\n該巷口處等語，然查人之記憶往往隨時間之經過而逐漸模糊，不關己事者尤易淡忘，\n本件車禍發生於民國八十八年七月二十日晚間七時十五分許，證人陳文德於事隔多月\n後始於警訊時首次證稱於案發前看見上訴人之車輛停放巷口處，且未說明何以記得其\n經過之確切時間，其記憶是否正確，已有可疑，其嗣於偵查中證稱其返家後，電視正\n播報新聞，但以目前有線電視台廿四小時播放新聞之頻道頗多，尚難以電視播放新聞\n認定當時之時間，陳文德復於距本件車禍發生已逾年餘後，於原審法院履勘現場時再\n稱當時電視係播放中視新聞，較諸先前之證述更為明確，此與常情不符，難以採信等\n理由綦詳。又按：(一)告訴人王吳桂紅於警訊時即指證係一輛藍色之貨車自其所駕駛之\n機車後面超車而撞伊之機車，使伊人車倒地受傷等情，而僅稱不知何人駕駛等語（見\n偵查卷第七頁、第八頁），於檢察官偵查中則明確指證上訴人所駕駛之貨車從左後方\n駛來，車尾甩到其機車之左側手把而肇事等語（見同上卷第三十四頁），於一審亦同\n指證係上訴人駕駛貨車之右後側撞到伊機車之左手把等語（見一審訴字卷第十四頁）\n，而證人陳文德於警訊指證其發現自小貨車停於巷口之經過等情，確未說明其何以記\n得其確切時間之理由（見同上偵查卷第四十八頁、第四十九頁），參酌前揭不利於上\n訴人之事證，原審憑以認定告訴人之指證可採，陳文德之證詞不足採信，並無不合。\n(四)原審以事證明確，且因警員李樹旺已於第一、二審法院證稱：因上訴人所駕駛之貨\n車已老舊，且當時又下著大雨，所以看不出來有擦撞痕跡等語（見一審交訴字卷第三\n十九頁、二審交上訴字卷第四十頁），而上訴人於原審亦陳稱：無其他證據請求調查\n等語（見原審交上訴字卷第八十六頁），是原審縱未就肇事車最短停車距離、上訴人\n小貨車後車斗有無明顯擦痕及現場有無明顯煞車痕、上訴人之小貨車有無故障或沒油\n，該貨車於雨夜能否認出係藍色等事項為調查，亦難遽指有違背證據調查必要性之違\n誤。(五)原判決不僅係依憑告訴人之指訴，並佐以與該指訴相符之台灣省行車事故覆議\n鑑定委員會覆議結果、交通事故調查報告表及肇事現場照片等事證，綜合判斷，憑以\n認定上訴人犯行，核難遽指原判決有認定犯罪事實不依證據之違誤。(六)原判決以上訴\n人之測謊結果作為認定事實之佐證，亦難遽指有何違誤。其餘上訴意旨，徒憑己見就\n原審採證認事職權之行使及原判決已論斷說明事項，重複為事實之爭辯，亦非適法之\n上訴理由。上訴意旨就原判決關於肇事逃逸部分指摘各項，均核與法律規定得為第三\n審上訴理由之違法情形，不相適合，依前揭說明，其此部分上訴違背法律上之程式，\n應予駁回。\n二、關於過失傷害部分：\n原判決依刑法第二百八十四條第一項前段論處上訴人過失傷害罪刑部分，乃屬最重本\n刑為三年以下有期徒刑之罪之案件，依刑事訴訟法第三百七十六條第一款規定，經第\n二審判決後不得上訴於第三審法院，上訴人竟復向本院提起上訴，顯為法所不許，應\n從程序上併予駁回。\n據上論結，應依刑事訴訟法第三百九十五條前段，判決如主文。\n中      華      民      國    九十三    年      一      月      八      日\n                              最高法院刑事第十二庭\n                                  審判長法官  陳  正  庸\n                                        法官  賴  忠  星\n                                        法官  王  居  財\n                                        法官  張  清  埤\n                                        法官  林  開  任\n      右正本證明與原本無異\n                                              書  記  官\n中      華      民      國    九十三    年      一      月     十五     日\n                                                                        Ｖ\n",
  "structure": {
    "main": "上訴駁回。",
    "reason": "一、關於肇事逃逸部分：\n按刑事訴訟法第三百七十七條規定，上訴於第三審法院，非以判決違背法令為理由，\n不得為之。是提起第三審上訴，應以原判決違背法令為理由，係屬法定要件。如果上\n訴理由狀並未依據卷內訴訟資料，具體指摘原判決不適用何種法則或如何適用不當，\n或所指摘原判決違法情事，顯與法律規定得為第三審上訴理由之違法情形，不相適合\n時，均應認其上訴為違背法律上之程式，予以駁回。本件上訴人甲○○上訴意旨略以\n：(一)由本件被害人受有嚴重傷害來看，肇事貨車右側車斗尾端撞擊被害人王吳桂紅所\n騎機車左把手之力量應甚巨大，則該肇事貨車必留有明顯之擦撞痕跡。又上訴人迭辯\n稱在本件車禍發生前，伊駕駛扣案貨車至肇事路段時，該貨車即因故障或沒油之故而\n熄火無法發動，伊乃借引擎餘力將貨車駛向路旁停放，故該貨車絕非係自王吳桂紅機\n車後方超車之肇事車輛。上訴人所有之貨車於案發後即遭扣押迄今，惟原法院就扣案\n貨車右側車斗有無與王吳桂紅機車把手撞擊之痕跡，及該部貨車有無上訴人所稱之故\n障或沒油以及該老舊貨車於下雨之夜間能否認出屬藍色車輛等事實，未予調查，即有\n應於審判期日調查之證據未予調查之違誤。(二)原判決認定上訴人駕駛貨車肇事，無非\n係以告訴人王吳桂紅之指訴及肇事現場距王吳桂紅機車倒地處三．六公尺處有上訴人\n車輛停放路旁等情為其積極論證，惟告訴人於警訊中證稱其並不確知肇事車輛為何車\n，則其事後堅指係遭上訴人所有之小貨車擦撞云云，即有瑕疵，原判決據此有瑕疵之\n指訴，認定上訴人肇事，有認定犯罪事實不依證據之違法。又依本案現場圖觀之，肇\n事現場並無煞車痕跡，且上訴人停車之路邊與機車倒地處僅距三．六公尺，原審就肇\n事車之最短停車距離及現場並無煞車痕等事證，未加調查審酌，遽認上訴人係於肇事\n後順向將車停放現場，顯與論理法則相違。再者，上訴人果真於肇事後另行起意逃逸\n，理當駕車逃離，自無可能將車留於原處供警循線追查，原判決認定上訴人肇事後，\n將車停在路旁自行逃逸，實有違經驗法則。(三)原判決以人之記憶容易淡忘、證人陳文\n德未說明何以記得確切時間，扣案貨車車燈不可能在引擎未發動情形之下維持五十餘\n分鐘之久、與扣案貨車同一樣式及顏色之貨車所在多有，證人可能誤認等理由，而不\n採納陳文德之證詞。惟證人陳文德於警訊中已就其何以記得其見到扣案貨車停放該處\n之確切時間之理由加以說明，且車輛在未啟動情形下，車上電池電力足供開大燈維持\n數小時以上者乃屬常情，原判決以上揭理由認證人陳文德上開證言不足採信，有違證\n據法則。(四)接受測謊之刑事嫌犯，常因其對切身清白有較高關注，造成心理負擔而影\n響其呼吸血壓等反應，是難憑其未通過測謊結果即遽令入罪，惟原判決以上訴人未通\n過測謊，作為認定上訴人犯行之證據，亦有未洽等語。\n惟查原判決認定上訴人有該判決事實欄所載駕駛汔車肇事致人受傷而逃逸之犯行，因\n而維持第一審論處上訴人駕駛動力交通工具肇事，致人受傷而逃逸罪刑部分之判決，\n駁回該部分上訴人在第二審之上訴，係依憑告訴人王吳桂紅之指訴、證人即警員李旺\n樹於偵查中之證詞，佐以卷附測謊鑑定通知書及道路交通事故調查報告表各一紙、肇\n事現場照片六幀、台灣省車輛行車事故覆議鑑定委員會覆議函一份、診斷證明書三紙\n等書證為其論罪之基礎。並明：(一)王吳桂紅之機車及王嘉榮、王庚榮因外力之衝撞\n而分散倒在不同位置，依王吳桂紅陳稱伊駕駛之機車係遭上訴人之小貨車撞擊後向前\n彈跳，此符合物體撞擊原理，堪予採信；衡諸各倒地位置均在上訴人之小貨車之後方\n，參諸台灣省車輛行車事故覆議鑑定委員會鑑定意見記載：依小貨車車斗與機車離地\n高度，如機車撞及小貨車應卡入小貨車或機車往前滑出或倒於小貨車附近而非相離三\n‧六公尺；小貨車係行駛中肇事，非屬靜態斜停於路邊被撞肇事等情，已排除王吳桂\n紅騎乘該機車由後撞及小貨車之可能性。而車禍發生後機車與小貨車之間距三．六公\n尺，此乃上訴人駕駛之小貨車於行駛中撞倒被害人後，將車輛向右駛停置路邊後逃逸\n所致；至於上訴人辯稱棄車逃逸不符常情一節，查上訴人係住於車禍現場前之巷道內\n，其於肇事後將車停置路旁，自行返家，事後以其車輛原已停於路旁為辯，則其棄車\n離去，正係為脫免罪責之舉，並無不符常情之處。(二)雖證人陳文德於警訊、偵訊、一\n審及原審法院審理中均證稱伊當天下午七時前行經該處，即發現上訴人之小貨車停放\n該巷口處等語，然查人之記憶往往隨時間之經過而逐漸模糊，不關己事者尤易淡忘，\n本件車禍發生於民國八十八年七月二十日晚間七時十五分許，證人陳文德於事隔多月\n後始於警訊時首次證稱於案發前看見上訴人之車輛停放巷口處，且未說明何以記得其\n經過之確切時間，其記憶是否正確，已有可疑，其嗣於偵查中證稱其返家後，電視正\n播報新聞，但以目前有線電視台廿四小時播放新聞之頻道頗多，尚難以電視播放新聞\n認定當時之時間，陳文德復於距本件車禍發生已逾年餘後，於原審法院履勘現場時再\n稱當時電視係播放中視新聞，較諸先前之證述更為明確，此與常情不符，難以採信等\n理由綦詳。又按：(一)告訴人王吳桂紅於警訊時即指證係一輛藍色之貨車自其所駕駛之\n機車後面超車而撞伊之機車，使伊人車倒地受傷等情，而僅稱不知何人駕駛等語（見\n偵查卷第七頁、第八頁），於檢察官偵查中則明確指證上訴人所駕駛之貨車從左後方\n駛來，車尾甩到其機車之左側手把而肇事等語（見同上卷第三十四頁），於一審亦同\n指證係上訴人駕駛貨車之右後側撞到伊機車之左手把等語（見一審訴字卷第十四頁）\n，而證人陳文德於警訊指證其發現自小貨車停於巷口之經過等情，確未說明其何以記\n得其確切時間之理由（見同上偵查卷第四十八頁、第四十九頁），參酌前揭不利於上\n訴人之事證，原審憑以認定告訴人之指證可採，陳文德之證詞不足採信，並無不合。\n(四)原審以事證明確，且因警員李樹旺已於第一、二審法院證稱：因上訴人所駕駛之貨\n車已老舊，且當時又下著大雨，所以看不出來有擦撞痕跡等語（見一審交訴字卷第三\n十九頁、二審交上訴字卷第四十頁），而上訴人於原審亦陳稱：無其他證據請求調查\n等語（見原審交上訴字卷第八十六頁），是原審縱未就肇事車最短停車距離、上訴人\n小貨車後車斗有無明顯擦痕及現場有無明顯煞車痕、上訴人之小貨車有無故障或沒油\n，該貨車於雨夜能否認出係藍色等事項為調查，亦難遽指有違背證據調查必要性之違\n誤。(五)原判決不僅係依憑告訴人之指訴，並佐以與該指訴相符之台灣省行車事故覆議\n鑑定委員會覆議結果、交通事故調查報告表及肇事現場照片等事證，綜合判斷，憑以\n認定上訴人犯行，核難遽指原判決有認定犯罪事實不依證據之違誤。(六)原判決以上訴\n人之測謊結果作為認定事實之佐證，亦難遽指有何違誤。其餘上訴意旨，徒憑己見就\n原審採證認事職權之行使及原判決已論斷說明事項，重複為事實之爭辯，亦非適法之\n上訴理由。上訴意旨就原判決關於肇事逃逸部分指摘各項，均核與法律規定得為第三\n審上訴理由之違法情形，不相適合，依前揭說明，其此部分上訴違背法律上之程式，\n應予駁回。\n二、關於過失傷害部分：\n原判決依刑法第二百八十四條第一項前段論處上訴人過失傷害罪刑部分，乃屬最重本\n刑為三年以下有期徒刑之罪之案件，依刑事訴訟法第三百七十六條第一款規定，經第\n二審判決後不得上訴於第三審法院，上訴人竟復向本院提起上訴，顯為法所不許，應\n從程序上併予駁回。\n據上論結，應依刑事訴訟法第三百九十五條前段，判決如主文。"
  },
  "search": "最高法院刑事判決九十三年度台上字第四六號上訴人甲○○選任辯護人林萬生律師右上訴人因公共危險等罪案件，不服台灣高等法院台中分院中華民國九十年五月二十二日第二審判決（九十年度交上訴字第五六三號，起訴案號：台灣南投地方法院檢察署八十八年度偵字第四九九二號），提起上訴，本院判決如左：主文上訴駁回。理由一、關於肇事逃逸部分：按刑事訴訟法第三百七十七條規定，上訴於第三審法院，非以判決違背法令為理由，不得為之。是提起第三審上訴，應以原判決違背法令為理由，係屬法定要件。如果上訴理由狀並未依據卷內訴訟資料，具體指摘原判決不適用何種法則或如何適用不當，或所指摘原判決違法情事，顯與法律規定得為第三審上訴理由之違法情形，不相適合時，均應認其上訴為違背法律上之程式，予以駁回。本件上訴人甲○○上訴意旨略以：(一)由本件被害人受有嚴重傷害來看，肇事貨車右側車斗尾端撞擊被害人王吳桂紅所騎機車左把手之力量應甚巨大，則該肇事貨車必留有明顯之擦撞痕跡。又上訴人迭辯稱在本件車禍發生前，伊駕駛扣案貨車至肇事路段時，該貨車即因故障或沒油之故而熄火無法發動，伊乃借引擎餘力將貨車駛向路旁停放，故該貨車絕非係自王吳桂紅機車後方超車之肇事車輛。上訴人所有之貨車於案發後即遭扣押迄今，惟原法院就扣案貨車右側車斗有無與王吳桂紅機車把手撞擊之痕跡，及該部貨車有無上訴人所稱之故障或沒油以及該老舊貨車於下雨之夜間能否認出屬藍色車輛等事實，未予調查，即有應於審判期日調查之證據未予調查之違誤。(二)原判決認定上訴人駕駛貨車肇事，無非係以告訴人王吳桂紅之指訴及肇事現場距王吳桂紅機車倒地處三．六公尺處有上訴人車輛停放路旁等情為其積極論證，惟告訴人於警訊中證稱其並不確知肇事車輛為何車，則其事後堅指係遭上訴人所有之小貨車擦撞云云，即有瑕疵，原判決據此有瑕疵之指訴，認定上訴人肇事，有認定犯罪事實不依證據之違法。又依本案現場圖觀之，肇事現場並無煞車痕跡，且上訴人停車之路邊與機車倒地處僅距三．六公尺，原審就肇事車之最短停車距離及現場並無煞車痕等事證，未加調查審酌，遽認上訴人係於肇事後順向將車停放現場，顯與論理法則相違。再者，上訴人果真於肇事後另行起意逃逸，理當駕車逃離，自無可能將車留於原處供警循線追查，原判決認定上訴人肇事後，將車停在路旁自行逃逸，實有違經驗法則。(三)原判決以人之記憶容易淡忘、證人陳文德未說明何以記得確切時間，扣案貨車車燈不可能在引擎未發動情形之下維持五十餘分鐘之久、與扣案貨車同一樣式及顏色之貨車所在多有，證人可能誤認等理由，而不採納陳文德之證詞。惟證人陳文德於警訊中已就其何以記得其見到扣案貨車停放該處之確切時間之理由加以說明，且車輛在未啟動情形下，車上電池電力足供開大燈維持數小時以上者乃屬常情，原判決以上揭理由認證人陳文德上開證言不足採信，有違證據法則。(四)接受測謊之刑事嫌犯，常因其對切身清白有較高關注，造成心理負擔而影響其呼吸血壓等反應，是難憑其未通過測謊結果即遽令入罪，惟原判決以上訴人未通過測謊，作為認定上訴人犯行之證據，亦有未洽等語。惟查原判決認定上訴人有該判決事實欄所載駕駛汔車肇事致人受傷而逃逸之犯行，因而維持第一審論處上訴人駕駛動力交通工具肇事，致人受傷而逃逸罪刑部分之判決，駁回該部分上訴人在第二審之上訴，係依憑告訴人王吳桂紅之指訴、證人即警員李旺樹於偵查中之證詞，佐以卷附測謊鑑定通知書及道路交通事故調查報告表各一紙、肇事現場照片六幀、台灣省車輛行車事故覆議鑑定委員會覆議函一份、診斷證明書三紙等書證為其論罪之基礎。並明：(一)王吳桂紅之機車及王嘉榮、王庚榮因外力之衝撞而分散倒在不同位置，依王吳桂紅陳稱伊駕駛之機車係遭上訴人之小貨車撞擊後向前彈跳，此符合物體撞擊原理，堪予採信；衡諸各倒地位置均在上訴人之小貨車之後方，參諸台灣省車輛行車事故覆議鑑定委員會鑑定意見記載：依小貨車車斗與機車離地高度，如機車撞及小貨車應卡入小貨車或機車往前滑出或倒於小貨車附近而非相離三‧六公尺；小貨車係行駛中肇事，非屬靜態斜停於路邊被撞肇事等情，已排除王吳桂紅騎乘該機車由後撞及小貨車之可能性。而車禍發生後機車與小貨車之間距三．六公尺，此乃上訴人駕駛之小貨車於行駛中撞倒被害人後，將車輛向右駛停置路邊後逃逸所致；至於上訴人辯稱棄車逃逸不符常情一節，查上訴人係住於車禍現場前之巷道內，其於肇事後將車停置路旁，自行返家，事後以其車輛原已停於路旁為辯，則其棄車離去，正係為脫免罪責之舉，並無不符常情之處。(二)雖證人陳文德於警訊、偵訊、一審及原審法院審理中均證稱伊當天下午七時前行經該處，即發現上訴人之小貨車停放該巷口處等語，然查人之記憶往往隨時間之經過而逐漸模糊，不關己事者尤易淡忘，本件車禍發生於民國八十八年七月二十日晚間七時十五分許，證人陳文德於事隔多月後始於警訊時首次證稱於案發前看見上訴人之車輛停放巷口處，且未說明何以記得其經過之確切時間，其記憶是否正確，已有可疑，其嗣於偵查中證稱其返家後，電視正播報新聞，但以目前有線電視台廿四小時播放新聞之頻道頗多，尚難以電視播放新聞認定當時之時間，陳文德復於距本件車禍發生已逾年餘後，於原審法院履勘現場時再稱當時電視係播放中視新聞，較諸先前之證述更為明確，此與常情不符，難以採信等理由綦詳。又按：(一)告訴人王吳桂紅於警訊時即指證係一輛藍色之貨車自其所駕駛之機車後面超車而撞伊之機車，使伊人車倒地受傷等情，而僅稱不知何人駕駛等語（見偵查卷第七頁、第八頁），於檢察官偵查中則明確指證上訴人所駕駛之貨車從左後方駛來，車尾甩到其機車之左側手把而肇事等語（見同上卷第三十四頁），於一審亦同指證係上訴人駕駛貨車之右後側撞到伊機車之左手把等語（見一審訴字卷第十四頁），而證人陳文德於警訊指證其發現自小貨車停於巷口之經過等情，確未說明其何以記得其確切時間之理由（見同上偵查卷第四十八頁、第四十九頁），參酌前揭不利於上訴人之事證，原審憑以認定告訴人之指證可採，陳文德之證詞不足採信，並無不合。(四)原審以事證明確，且因警員李樹旺已於第一、二審法院證稱：因上訴人所駕駛之貨車已老舊，且當時又下著大雨，所以看不出來有擦撞痕跡等語（見一審交訴字卷第三十九頁、二審交上訴字卷第四十頁），而上訴人於原審亦陳稱：無其他證據請求調查等語（見原審交上訴字卷第八十六頁），是原審縱未就肇事車最短停車距離、上訴人小貨車後車斗有無明顯擦痕及現場有無明顯煞車痕、上訴人之小貨車有無故障或沒油，該貨車於雨夜能否認出係藍色等事項為調查，亦難遽指有違背證據調查必要性之違誤。(五)原判決不僅係依憑告訴人之指訴，並佐以與該指訴相符之台灣省行車事故覆議鑑定委員會覆議結果、交通事故調查報告表及肇事現場照片等事證，綜合判斷，憑以認定上訴人犯行，核難遽指原判決有認定犯罪事實不依證據之違誤。(六)原判決以上訴人之測謊結果作為認定事實之佐證，亦難遽指有何違誤。其餘上訴意旨，徒憑己見就原審採證認事職權之行使及原判決已論斷說明事項，重複為事實之爭辯，亦非適法之上訴理由。上訴意旨就原判決關於肇事逃逸部分指摘各項，均核與法律規定得為第三審上訴理由之違法情形，不相適合，依前揭說明，其此部分上訴違背法律上之程式，應予駁回。二、關於過失傷害部分：原判決依刑法第二百八十四條第一項前段論處上訴人過失傷害罪刑部分，乃屬最重本刑為三年以下有期徒刑之罪之案件，依刑事訴訟法第三百七十六條第一款規定，經第二審判決後不得上訴於第三審法院，上訴人竟復向本院提起上訴，顯為法所不許，應從程序上併予駁回。據上論結，應依刑事訴訟法第三百九十五條前段，判決如主文。中華民國九十三年一月八日最高法院刑事第十二庭審判長法官陳正庸法官賴忠星法官王居財法官張清埤法官林開任右正本證明與原本無異書記官中華民國九十三年一月十五日Ｖ",
  "characters": {
    "judges": [

    ],
    "prosecutors": [

    ],
    "lawyers": [
      "林萬生"
    ],
    "clerks": [

    ],
    "plaintiffs": [

    ],
    "defendants": [

    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2004-01-08",
  "created_at": "2016-02-06 05:47:53",
  "updated_at": "2016-02-06 05:47:53"
}