{
  "identify": "TPS-93-台上-49-20040108",
  "court": {
    "name": "最高法院",
    "code": "TPS"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 93,
  "word": "台上",
  "number": "49",
  "jcheck": "",
  "reason": "搶奪",
  "content": "最高法院刑事判決                                  九十三年度台上字第四九號\n    上  訴  人  甲○○\n    選任辯護人  鍾夢賢律師\n右上訴人因搶奪案件，不服台灣高等法院高雄分院中華民國九十年七月十二日第二審\n判決（九十年度上訴字第五０一號，起訴案號：台灣高雄地方法院檢察署八十八年度\n偵字第一九二四三號），提起上訴，本院判決如左：\n    主  文\n原判決撤銷，發回台灣高等法院高雄分院。\n    理  由\n本件原判決認定：上訴人甲○○曾於民國八十五年間因搶奪案件，經台灣高雄地方法\n院於八十五年八月十四日判處有期徒刑一年，緩刑五年，緩刑期間，仍不知警惕，與\n葉冠志（已由國防部南部地方軍事法院判決有期徒刑五年二月確定）二人共同意圖為\n自己不法之所有，並基於概括之犯意，先於八十八年七月二十九日晚間十一時十五分\n許，推由葉冠志騎乘未懸掛車牌，車號不詳之輕型機車附載上訴人，行經高雄縣仁武\n鄉赤山村澄清巷附近，趁騎乘機車之賴金杏不備之際，由上訴人出手搶奪置於賴金杏\n機車踏板上之手提袋一個（內有新台幣約一萬零六百元、信用卡二張、萬泰統領卡一\n張、身分證、行動電話壹支等物），得逞後隨即加速逃逸；二人復於同年月三十日晚\n間十時許，由上訴人騎乘其所有之車號ＸＳＺ｜六九０號機車後載葉冠志，在高雄縣\n仁武鄉○○村○○街附近，趁騎乘機車之劉秀婷尚無防備之際，由葉冠志出手搶奪劉\n秀婷肩上之皮包，幸經劉秀婷奮力抵抗，於拉扯間，上訴人二人騎乘機車不慎連車倒\n地，始匆忙於爬起後，騎車加速逃離現場，致未得逞，二人並遺留ＸＳＺ｜六九０號\n車牌一面及大鎖一個，經劉秀婷持上開車牌、大鎖報警，旋經警循線於高雄市○○區\n○○街一九六巷四號查獲等情，因而維持第一審關於依連續犯規定，論處上訴人共同\n連續搶奪罪刑部分之判決，駁回上訴人在第二審之上訴，固非無見。\n惟查：(一)原判決認上訴人有搶奪被害人賴金杏犯行，無非以賴金杏之指訴為其依據。\n然被害人賴金杏於警訊報案指稱「我只看見後座行搶之青少年……單眼皮……前座駕\n駛我未看清楚」（警訊卷第五頁背面），偵查中指稱「那位騎機車者我有看清他之臉\n，坐在後面者我未看清」（偵查卷第卅二頁背面第四、五行），其就上訴人是否坐於\n後座及搶犯究係騎車者或附載者，所述並不一致，且被害人賴金杏於偵查中稱下手行\n搶之歹徒「他眼睛很小」（偵查卷第卅四頁），與另一被害人劉秀婷於警訊稱騎機車\n之歹徒（即上訴人）其特徵為「雙眼皮、大眼睛」（警訊卷第二頁背面第五行起、第\n三頁背面最後一行），二人所指為同一人，但特徵竟完全相反，究竟何者可信？有無\n誤認情形？被害人賴金杏之證言尚非全無瑕疵可指。原審未詳予查究明白並釐清疑點\n，遽憑被害人賴金杏之指認資為該部分判決有罪之依據，自有違誤。(二)關於上訴人辯\n稱：伊與葉冠志就八十八年七月二十九日晚間十一時在高雄市○○路果貿新村附近郵\n局提款，並未到高雄縣仁武鄉赤山村澄清巷附近，搶奪賴金杏之皮包乙節，原判決以\n「然查以葉冠志郵局提款卡提款，係於八十八年七月三十日凌晨零時十一分四十五秒\n在高雄市鼓山區○○○路三一六之三號高雄瑞豐郵局自動提款機提款一千元，有台灣\n南區郵政管理局八十九年一月二十四日00000000｜０二六號函附於國防部南\n部地方 (軍事）法院卷內可考，其提款與被害人賴金杏被搶奪時間相隔近一小時，而\n提款地點距案發地點，騎機車僅需二、三十分鐘即可到達，尚難據此為被告不在場之\n證明。」（原判決第五頁第十行起）然上訴人與葉冠志提款地點與被害人賴金杏被搶\n之「高雄縣仁武鄉赤山村澄清巷附近」相距約若干？有何證明足以認定「騎機車僅需\n二、三十分鐘即可到達」？因此點與上訴人在提款前，究有無可能於上開仁武鄉地點\n犯案息息相關，原判決未予說明其認定之依據，即遽為上訴人不利之認定，自有理由\n不備之違法。(三)原審以第一審判決認定事實、適用法律均無違誤而予維持，然第一審\n判決事實欄固認定上訴人第二次犯行為未遂（第一審判決第二頁第三行起），但理由\n欄則認定上訴人第一、二次犯行均觸犯刑法第三百二十五條第一項之搶奪既遂罪（同\n判決第三頁二），該判決事實認定、理由記載已有矛盾，且與原審認上訴人第一、二\n次各係犯刑法第三百二十五條第一項、第三項之搶奪既遂、未遂罪（第二審判決第六\n頁二）亦有不同，原判決未予糾正第一審判決之矛盾仍予維持，併有可議。以上或為\n上訴意旨所指摘，或為本院得依職權調查之事項，應認原判決有發回更審之原因。\n據上論結，應依刑事訴訟法第三百九十七條、第四百零一條，判決如主文。\n中      華      民      國    九十三    年      一      月      八      日\n                              最高法院刑事第十二庭\n                                  審判長法官  陳  正  庸\n                                        法官  賴  忠  星\n                                        法官  王  居  財\n                                        法官  張  清  埤\n                                        法官  呂  永  福\n      右正本證明與原本無異\n                                              書  記  官\n中      華      民      國    九十三    年      一      月     十五     日\n                                                                        Ｖ\n",
  "structure": {
    "main": "原判決撤銷，發回台灣高等法院高雄分院。",
    "reason": "本件原判決認定：上訴人甲○○曾於民國八十五年間因搶奪案件，經台灣高雄地方法\n院於八十五年八月十四日判處有期徒刑一年，緩刑五年，緩刑期間，仍不知警惕，與\n葉冠志（已由國防部南部地方軍事法院判決有期徒刑五年二月確定）二人共同意圖為\n自己不法之所有，並基於概括之犯意，先於八十八年七月二十九日晚間十一時十五分\n許，推由葉冠志騎乘未懸掛車牌，車號不詳之輕型機車附載上訴人，行經高雄縣仁武\n鄉赤山村澄清巷附近，趁騎乘機車之賴金杏不備之際，由上訴人出手搶奪置於賴金杏\n機車踏板上之手提袋一個（內有新台幣約一萬零六百元、信用卡二張、萬泰統領卡一\n張、身分證、行動電話壹支等物），得逞後隨即加速逃逸；二人復於同年月三十日晚\n間十時許，由上訴人騎乘其所有之車號ＸＳＺ｜六九０號機車後載葉冠志，在高雄縣\n仁武鄉○○村○○街附近，趁騎乘機車之劉秀婷尚無防備之際，由葉冠志出手搶奪劉\n秀婷肩上之皮包，幸經劉秀婷奮力抵抗，於拉扯間，上訴人二人騎乘機車不慎連車倒\n地，始匆忙於爬起後，騎車加速逃離現場，致未得逞，二人並遺留ＸＳＺ｜六九０號\n車牌一面及大鎖一個，經劉秀婷持上開車牌、大鎖報警，旋經警循線於高雄市○○區\n○○街一九六巷四號查獲等情，因而維持第一審關於依連續犯規定，論處上訴人共同\n連續搶奪罪刑部分之判決，駁回上訴人在第二審之上訴，固非無見。\n惟查：(一)原判決認上訴人有搶奪被害人賴金杏犯行，無非以賴金杏之指訴為其依據。\n然被害人賴金杏於警訊報案指稱「我只看見後座行搶之青少年……單眼皮……前座駕\n駛我未看清楚」（警訊卷第五頁背面），偵查中指稱「那位騎機車者我有看清他之臉\n，坐在後面者我未看清」（偵查卷第卅二頁背面第四、五行），其就上訴人是否坐於\n後座及搶犯究係騎車者或附載者，所述並不一致，且被害人賴金杏於偵查中稱下手行\n搶之歹徒「他眼睛很小」（偵查卷第卅四頁），與另一被害人劉秀婷於警訊稱騎機車\n之歹徒（即上訴人）其特徵為「雙眼皮、大眼睛」（警訊卷第二頁背面第五行起、第\n三頁背面最後一行），二人所指為同一人，但特徵竟完全相反，究竟何者可信？有無\n誤認情形？被害人賴金杏之證言尚非全無瑕疵可指。原審未詳予查究明白並釐清疑點\n，遽憑被害人賴金杏之指認資為該部分判決有罪之依據，自有違誤。(二)關於上訴人辯\n稱：伊與葉冠志就八十八年七月二十九日晚間十一時在高雄市○○路果貿新村附近郵\n局提款，並未到高雄縣仁武鄉赤山村澄清巷附近，搶奪賴金杏之皮包乙節，原判決以\n「然查以葉冠志郵局提款卡提款，係於八十八年七月三十日凌晨零時十一分四十五秒\n在高雄市鼓山區○○○路三一六之三號高雄瑞豐郵局自動提款機提款一千元，有台灣\n南區郵政管理局八十九年一月二十四日00000000｜０二六號函附於國防部南\n部地方 (軍事）法院卷內可考，其提款與被害人賴金杏被搶奪時間相隔近一小時，而\n提款地點距案發地點，騎機車僅需二、三十分鐘即可到達，尚難據此為被告不在場之\n證明。」（原判決第五頁第十行起）然上訴人與葉冠志提款地點與被害人賴金杏被搶\n之「高雄縣仁武鄉赤山村澄清巷附近」相距約若干？有何證明足以認定「騎機車僅需\n二、三十分鐘即可到達」？因此點與上訴人在提款前，究有無可能於上開仁武鄉地點\n犯案息息相關，原判決未予說明其認定之依據，即遽為上訴人不利之認定，自有理由\n不備之違法。(三)原審以第一審判決認定事實、適用法律均無違誤而予維持，然第一審\n判決事實欄固認定上訴人第二次犯行為未遂（第一審判決第二頁第三行起），但理由\n欄則認定上訴人第一、二次犯行均觸犯刑法第三百二十五條第一項之搶奪既遂罪（同\n判決第三頁二），該判決事實認定、理由記載已有矛盾，且與原審認上訴人第一、二\n次各係犯刑法第三百二十五條第一項、第三項之搶奪既遂、未遂罪（第二審判決第六\n頁二）亦有不同，原判決未予糾正第一審判決之矛盾仍予維持，併有可議。以上或為\n上訴意旨所指摘，或為本院得依職權調查之事項，應認原判決有發回更審之原因。\n據上論結，應依刑事訴訟法第三百九十七條、第四百零一條，判決如主文。"
  },
  "search": "最高法院刑事判決九十三年度台上字第四九號上訴人甲○○選任辯護人鍾夢賢律師右上訴人因搶奪案件，不服台灣高等法院高雄分院中華民國九十年七月十二日第二審判決（九十年度上訴字第五０一號，起訴案號：台灣高雄地方法院檢察署八十八年度偵字第一九二四三號），提起上訴，本院判決如左：主文原判決撤銷，發回台灣高等法院高雄分院。理由本件原判決認定：上訴人甲○○曾於民國八十五年間因搶奪案件，經台灣高雄地方法院於八十五年八月十四日判處有期徒刑一年，緩刑五年，緩刑期間，仍不知警惕，與葉冠志（已由國防部南部地方軍事法院判決有期徒刑五年二月確定）二人共同意圖為自己不法之所有，並基於概括之犯意，先於八十八年七月二十九日晚間十一時十五分許，推由葉冠志騎乘未懸掛車牌，車號不詳之輕型機車附載上訴人，行經高雄縣仁武鄉赤山村澄清巷附近，趁騎乘機車之賴金杏不備之際，由上訴人出手搶奪置於賴金杏機車踏板上之手提袋一個（內有新台幣約一萬零六百元、信用卡二張、萬泰統領卡一張、身分證、行動電話壹支等物），得逞後隨即加速逃逸；二人復於同年月三十日晚間十時許，由上訴人騎乘其所有之車號ＸＳＺ｜六九０號機車後載葉冠志，在高雄縣仁武鄉○○村○○街附近，趁騎乘機車之劉秀婷尚無防備之際，由葉冠志出手搶奪劉秀婷肩上之皮包，幸經劉秀婷奮力抵抗，於拉扯間，上訴人二人騎乘機車不慎連車倒地，始匆忙於爬起後，騎車加速逃離現場，致未得逞，二人並遺留ＸＳＺ｜六九０號車牌一面及大鎖一個，經劉秀婷持上開車牌、大鎖報警，旋經警循線於高雄市○○區○○街一九六巷四號查獲等情，因而維持第一審關於依連續犯規定，論處上訴人共同連續搶奪罪刑部分之判決，駁回上訴人在第二審之上訴，固非無見。惟查：(一)原判決認上訴人有搶奪被害人賴金杏犯行，無非以賴金杏之指訴為其依據。然被害人賴金杏於警訊報案指稱「我只看見後座行搶之青少年……單眼皮……前座駕駛我未看清楚」（警訊卷第五頁背面），偵查中指稱「那位騎機車者我有看清他之臉，坐在後面者我未看清」（偵查卷第卅二頁背面第四、五行），其就上訴人是否坐於後座及搶犯究係騎車者或附載者，所述並不一致，且被害人賴金杏於偵查中稱下手行搶之歹徒「他眼睛很小」（偵查卷第卅四頁），與另一被害人劉秀婷於警訊稱騎機車之歹徒（即上訴人）其特徵為「雙眼皮、大眼睛」（警訊卷第二頁背面第五行起、第三頁背面最後一行），二人所指為同一人，但特徵竟完全相反，究竟何者可信？有無誤認情形？被害人賴金杏之證言尚非全無瑕疵可指。原審未詳予查究明白並釐清疑點，遽憑被害人賴金杏之指認資為該部分判決有罪之依據，自有違誤。(二)關於上訴人辯稱：伊與葉冠志就八十八年七月二十九日晚間十一時在高雄市○○路果貿新村附近郵局提款，並未到高雄縣仁武鄉赤山村澄清巷附近，搶奪賴金杏之皮包乙節，原判決以「然查以葉冠志郵局提款卡提款，係於八十八年七月三十日凌晨零時十一分四十五秒在高雄市鼓山區○○○路三一六之三號高雄瑞豐郵局自動提款機提款一千元，有台灣南區郵政管理局八十九年一月二十四日00000000｜０二六號函附於國防部南部地方(軍事）法院卷內可考，其提款與被害人賴金杏被搶奪時間相隔近一小時，而提款地點距案發地點，騎機車僅需二、三十分鐘即可到達，尚難據此為被告不在場之證明。」（原判決第五頁第十行起）然上訴人與葉冠志提款地點與被害人賴金杏被搶之「高雄縣仁武鄉赤山村澄清巷附近」相距約若干？有何證明足以認定「騎機車僅需二、三十分鐘即可到達」？因此點與上訴人在提款前，究有無可能於上開仁武鄉地點犯案息息相關，原判決未予說明其認定之依據，即遽為上訴人不利之認定，自有理由不備之違法。(三)原審以第一審判決認定事實、適用法律均無違誤而予維持，然第一審判決事實欄固認定上訴人第二次犯行為未遂（第一審判決第二頁第三行起），但理由欄則認定上訴人第一、二次犯行均觸犯刑法第三百二十五條第一項之搶奪既遂罪（同判決第三頁二），該判決事實認定、理由記載已有矛盾，且與原審認上訴人第一、二次各係犯刑法第三百二十五條第一項、第三項之搶奪既遂、未遂罪（第二審判決第六頁二）亦有不同，原判決未予糾正第一審判決之矛盾仍予維持，併有可議。以上或為上訴意旨所指摘，或為本院得依職權調查之事項，應認原判決有發回更審之原因。據上論結，應依刑事訴訟法第三百九十七條、第四百零一條，判決如主文。中華民國九十三年一月八日最高法院刑事第十二庭審判長法官陳正庸法官賴忠星法官王居財法官張清埤法官呂永福右正本證明與原本無異書記官中華民國九十三年一月十五日Ｖ",
  "characters": {
    "judges": [

    ],
    "prosecutors": [

    ],
    "lawyers": [
      "鍾夢賢"
    ],
    "clerks": [

    ],
    "plaintiffs": [

    ],
    "defendants": [

    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2004-01-08",
  "created_at": "2016-02-06 05:45:56",
  "updated_at": "2016-02-06 05:45:56"
}