{
  "identify": "TCD-91-家聲-457-20021216-1",
  "court": {
    "name": "臺灣臺中地方法院",
    "code": "TCD"
  },
  "division": {
    "name": "民事",
    "code": "V"
  },
  "year": 91,
  "word": "家聲",
  "number": "457",
  "jcheck": "1",
  "reason": "",
  "content": "臺灣臺中地方法院民事裁定  九十一年度家聲字第四五七號\n    聲  請  人  劉祥玲\n    代  理  人  甲○○\n    相  對  人  乙○○\n右聲請人聲請認可大陸地區民事離婚判決事件，本院裁定如左：\n    主    文\n聲請駁回。\n程序費用由聲請人負擔。\n    理    由\n一、本件聲請意旨略以：聲請人為大陸地區人民，前與相對人即臺灣地區人民乙○○\n    （男，民國三十八年八月八日出生）於八十九年十一月三日結婚，於九十一年二\n    月二十二日經大陸地區福建省三明市三元區人民法院以（２００１）元民初字第\n    九七八號民事判決離婚，並於九十一年五月十二日生效，為此聲請認可等語，並\n    提出該判決書、確定證明書及經財團法人海峽交流基金會認證之公證書、乙○○\n    戶籍謄本各一份為證。\n二、按在大陸地區作成之民事確定判決、民事仲裁判斷，應不違背台灣地區公共秩序\n    或善良風俗者，始得聲請法院裁定認可，台灣地區與大陸地區人民關係條例第七\n    十四條第一項定有明文。又大陸地區判決與外國判決均非屬我國法院之判決，既\n    均須經認可，其性質應無二致，民事訴訟法第四百零二條之規定或係基於公益理\n    由，或係為保護本國人民，可解釋為臺灣地區與大陸地區人民關係條例第七十四\n    條規定之「臺灣地區公共秩序及善良風俗」，自應於認可大陸地區判決時類推適\n    用之，故於大陸地區判決中，敗訴之一造為中華民國人民而未應訴者時，自亦應\n    於符合民事訴訟法第四百零二條第二款但書規定「開始訴訟所需之通知或命令已\n    在該國送達本人，或依中華民國法律上之協助送達者」之情形下，始准予認可（\n    台灣高等法院暨所屬法院八十九年法律座談會參照）。\n三、經查：據前開大陸地區判決書所載「被告（即相對人）乙○○經公告送達傳票傳\n    喚拒不到庭。本案現已審理終結。」足見聲請人於大陸地區提起之離婚訴訟，係\n    一造辯論而為判決，然據該判決書所載相對人之送達住處為「台中市○○路四九\n    八號」，而經本院依該地址交付郵政機關送達訴訟文書結果，係以「無此號」退\n    回，此有送達證書一紙在卷可稽，且相對人之戶籍，自與聲請人結婚前即始終設\n    於「台中縣烏日鄉○○村○○路四九八號」處迄今，未曾變更，亦有聲請人提出\n    之戶籍謄本一紙在卷足稽，則由上觀之，前開離婚訴訟所需之通知或命令，顯無\n    法送達相對人本人，亦未依中華民國法律上之協助送達，而相對人復係敗訴之一\n    造而未應訴者，揆諸前開規定，前開大陸地區作成之民事判決，顯然違背臺灣地\n    區公共秩序及善良風俗，自不得聲請我國法院裁定認可。從而，聲請人聲請意旨\n    ，於法未合，尚難認為有理由，應予駁回。\n四、依臺灣地區與大陸地區人民關係條例第四十一條第一項，非訟事件法第八條第一\n    項，民事訴訟法第九十五條、第七十八條，裁定如主文。\n中      華      民      國    九十一    年      十二    月      十六    日\n                              臺灣台中地方法院家事法庭\n~B法      官  楊國精\n右為正本係照原本作成。\n如對本裁定抗告須於裁定送達後十日內向本院提出抗告狀，並應繳納抗告費新台幣四\n十五元。\n中      華      民      國    九十一    年      十二    月      十六    日\n~B法院書記官  洪明霞\n",
  "structure": {
    "main": "聲請駁回。\n程序費用由聲請人負擔。",
    "reason": "一、本件聲請意旨略以：聲請人為大陸地區人民，前與相對人即臺灣地區人民乙○○\n    （男，民國三十八年八月八日出生）於八十九年十一月三日結婚，於九十一年二\n    月二十二日經大陸地區福建省三明市三元區人民法院以（２００１）元民初字第\n    九七八號民事判決離婚，並於九十一年五月十二日生效，為此聲請認可等語，並\n    提出該判決書、確定證明書及經財團法人海峽交流基金會認證之公證書、乙○○\n    戶籍謄本各一份為證。\n二、按在大陸地區作成之民事確定判決、民事仲裁判斷，應不違背台灣地區公共秩序\n    或善良風俗者，始得聲請法院裁定認可，台灣地區與大陸地區人民關係條例第七\n    十四條第一項定有明文。又大陸地區判決與外國判決均非屬我國法院之判決，既\n    均須經認可，其性質應無二致，民事訴訟法第四百零二條之規定或係基於公益理\n    由，或係為保護本國人民，可解釋為臺灣地區與大陸地區人民關係條例第七十四\n    條規定之「臺灣地區公共秩序及善良風俗」，自應於認可大陸地區判決時類推適\n    用之，故於大陸地區判決中，敗訴之一造為中華民國人民而未應訴者時，自亦應\n    於符合民事訴訟法第四百零二條第二款但書規定「開始訴訟所需之通知或命令已\n    在該國送達本人，或依中華民國法律上之協助送達者」之情形下，始准予認可（\n    台灣高等法院暨所屬法院八十九年法律座談會參照）。\n三、經查：據前開大陸地區判決書所載「被告（即相對人）乙○○經公告送達傳票傳\n    喚拒不到庭。本案現已審理終結。」足見聲請人於大陸地區提起之離婚訴訟，係\n    一造辯論而為判決，然據該判決書所載相對人之送達住處為「台中市○○路四九\n    八號」，而經本院依該地址交付郵政機關送達訴訟文書結果，係以「無此號」退\n    回，此有送達證書一紙在卷可稽，且相對人之戶籍，自與聲請人結婚前即始終設\n    於「台中縣烏日鄉○○村○○路四九八號」處迄今，未曾變更，亦有聲請人提出\n    之戶籍謄本一紙在卷足稽，則由上觀之，前開離婚訴訟所需之通知或命令，顯無\n    法送達相對人本人，亦未依中華民國法律上之協助送達，而相對人復係敗訴之一\n    造而未應訴者，揆諸前開規定，前開大陸地區作成之民事判決，顯然違背臺灣地\n    區公共秩序及善良風俗，自不得聲請我國法院裁定認可。從而，聲請人聲請意旨\n    ，於法未合，尚難認為有理由，應予駁回。\n四、依臺灣地區與大陸地區人民關係條例第四十一條第一項，非訟事件法第八條第一\n    項，民事訴訟法第九十五條、第七十八條，裁定如主文。"
  },
  "search": "臺灣臺中地方法院民事裁定九十一年度家聲字第四五七號聲請人劉祥玲代理人甲○○相對人乙○○右聲請人聲請認可大陸地區民事離婚判決事件，本院裁定如左：主文聲請駁回。程序費用由聲請人負擔。理由一、本件聲請意旨略以：聲請人為大陸地區人民，前與相對人即臺灣地區人民乙○○（男，民國三十八年八月八日出生）於八十九年十一月三日結婚，於九十一年二月二十二日經大陸地區福建省三明市三元區人民法院以（２００１）元民初字第九七八號民事判決離婚，並於九十一年五月十二日生效，為此聲請認可等語，並提出該判決書、確定證明書及經財團法人海峽交流基金會認證之公證書、乙○○戶籍謄本各一份為證。二、按在大陸地區作成之民事確定判決、民事仲裁判斷，應不違背台灣地區公共秩序或善良風俗者，始得聲請法院裁定認可，台灣地區與大陸地區人民關係條例第七十四條第一項定有明文。又大陸地區判決與外國判決均非屬我國法院之判決，既均須經認可，其性質應無二致，民事訴訟法第四百零二條之規定或係基於公益理由，或係為保護本國人民，可解釋為臺灣地區與大陸地區人民關係條例第七十四條規定之「臺灣地區公共秩序及善良風俗」，自應於認可大陸地區判決時類推適用之，故於大陸地區判決中，敗訴之一造為中華民國人民而未應訴者時，自亦應於符合民事訴訟法第四百零二條第二款但書規定「開始訴訟所需之通知或命令已在該國送達本人，或依中華民國法律上之協助送達者」之情形下，始准予認可（台灣高等法院暨所屬法院八十九年法律座談會參照）。三、經查：據前開大陸地區判決書所載「被告（即相對人）乙○○經公告送達傳票傳喚拒不到庭。本案現已審理終結。」足見聲請人於大陸地區提起之離婚訴訟，係一造辯論而為判決，然據該判決書所載相對人之送達住處為「台中市○○路四九八號」，而經本院依該地址交付郵政機關送達訴訟文書結果，係以「無此號」退回，此有送達證書一紙在卷可稽，且相對人之戶籍，自與聲請人結婚前即始終設於「台中縣烏日鄉○○村○○路四九八號」處迄今，未曾變更，亦有聲請人提出之戶籍謄本一紙在卷足稽，則由上觀之，前開離婚訴訟所需之通知或命令，顯無法送達相對人本人，亦未依中華民國法律上之協助送達，而相對人復係敗訴之一造而未應訴者，揆諸前開規定，前開大陸地區作成之民事判決，顯然違背臺灣地區公共秩序及善良風俗，自不得聲請我國法院裁定認可。從而，聲請人聲請意旨，於法未合，尚難認為有理由，應予駁回。四、依臺灣地區與大陸地區人民關係條例第四十一條第一項，非訟事件法第八條第一項，民事訴訟法第九十五條、第七十八條，裁定如主文。中華民國九十一年十二月十六日臺灣台中地方法院家事法庭~B法官楊國精右為正本係照原本作成。如對本裁定抗告須於裁定送達後十日內向本院提出抗告狀，並應繳納抗告費新台幣四十五元。中華民國九十一年十二月十六日~B法院書記官洪明霞",
  "characters": {
    "judges": [
      "楊國精"
    ],
    "prosecutors": [

    ],
    "lawyers": [

    ],
    "clerks": [

    ],
    "plaintiffs": [

    ],
    "defendants": [

    ],
    "prosecutor_office": [
      "劉祥玲"
    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2002-12-16",
  "created_at": "2016-02-05 04:40:20",
  "updated_at": "2016-02-05 04:40:20"
}