{
  "identify": "TPD-90-訴-6467-20021216-2",
  "court": {
    "name": "臺灣臺北地方法院",
    "code": "TPD"
  },
  "division": {
    "name": "民事",
    "code": "V"
  },
  "year": 90,
  "word": "訴",
  "number": "6467",
  "jcheck": "2",
  "reason": "給付工程款",
  "content": "臺灣臺北地方法院民事判決  九十年度訴字第六四六七號\n    原      告  理成工業股份有限公司\n    法定代理人  甲○○\n    訴訟代理人  黃啟倫律師\n                陳明良律師\n    被      告  雙全營造工程股份有限公司\n    法定代理人  張南\n    訴訟代理人  乙○○\n右當事人間給付工程款事件，本院判決如左：\n    主    文\n被告應給付原告新台幣陸拾參萬陸仟柒佰元，及自民國九十年十月二十日起至清償日\n止按週年利率百分之五計算之利息。\n訴訟費用由被告負擔。\n本判決於原告以新台幣貳拾萬元供擔保後，得假執行。\n    事    實\n壹、原告方面：\n一、聲明：（一）如主文第一項所示。\n          （二）願供擔保請准宣告假執行。\n二、陳述：\n（一）原告向被告承攬宜蘭縣議會大樓新建工程中鋼骨結構工程，已施作完成，被告\n      應給付原告工程尾款之百分之三十計新台幣（下同）六十五萬四千元，扣除部\n      分扣款且經被告確認後，原告向被告請求給付六十三萬六千七百元，惟被告迄\n      未給付，為此提起本件訴訟。\n（二）本件原告承攬系爭工程，被告前已於民國八十八年三月十一日發函承諾在預鑄\n      ＰＣ版吊掛工程完成時，被告應再給付尾款即六十三萬六千七百元，而該部分\n      工程已吊掛完成，被告自應給付原告此等數額。\n（三）再系爭工程於八十七年六月二十九日前早已完工，業經被告將該工程提交宜蘭\n      縣政府驗收，業經宜蘭縣政府土木課、監工及被告工地主任等人會同於八十七\n      年七月十五日驗收，原告所施作之部分完全合格。況縱認本件工程尚未驗收，\n      惟被告遲未驗收亦有權利濫用之情形，且工程完工後已逾三年，亦已逾驗收期\n      限。\n（四）對被告抗辯之陳述：\n      １、被告通知原告開工，當應以工地能立即施工，其通知開工方發生效力，工\n          期才開始進行。否則工地如有可歸責被告之事由，致無法施工，該施工期\n          間之遲延，依民法第二百三十條規定，原告並不必負責。而該工地，由於\n          鋼骨擬固定之基礎鋼筋，屬於被告施工範圍，由照片顯示至少至八十七年\n          五月二十八日前，被告對該基礎鋼筋仍未施作完妥，原告銜接其上之相關\n          鋼骨安裝工作，根本不可能施工，該無法施工情事，係可歸責被告，原告\n          並不必負責。\n      ２、原告要施吊Ｂ區之工作，必需自Ｂ區前方之吊裝場才有辦法施工，此因該\n          工程Ａ區先施工，Ｃ區及Ｂ區同時施工，Ａ區施做完竣後，縱使Ａ區與Ｃ\n          區○○道路，亦僅能施做Ｃ區之工作。Ｂ區因Ａ區之阻擋根本無法施工。\n          而證人陳良雖證稱Ａ區○○區○○道路，但其接續明確證稱Ｂ區「完全還\n          沒有整好」。被告引用證人證詞前半段，卻故意將後半段略而不提，刻意\n          扭曲事實。\n      ３、被告稱原告生產遲延至八十七年六月四日仍有材料進場，原告備料不及，\n          造成現場吊裝遲延之事實云云，完全為卸責謊言，原告完全否認。蓋原告\n          指摘被告未整之地及未施設道路，致原告無法使用施工之地，係指Ｂ區前\n          端「吊裝地」及到該地之道路，其餘他處之整地，與吊裝無關者，原告無\n          指摘之必要。被告稱八十七年六月二十四日吊車離場後，被告並未為任何\n          「吊裝場」之整平施工，其持續整地與本案無關。原告所指摘者均為「吊\n          裝場」之整平。且吊裝場整平中，吊裝場地已在挖土機施工中，根本不能\n          吊裝，由工程日報表顯示，從無「吊裝場整平」與「吊裝」同時施工之情\n          形足證。被告指其「整地回填」即為「吊裝場整平」，明顯意圖混淆。\n      ４、原告施作系爭工程並無遲延情形，此由業主派駐工地監造單位之現場監工\n          即證人黃金峰之證詞足以證明。至於被告整體縣議會工程施做是否逾期，\n          為被告與業主間之關係，與原告無關。\n      ５、本件原告請求被告給付聲明之工程款，除基於被告承諾先付尾款百分之三\n          十之請求權外，尚基於契約約定被告應於四個月內驗收給付之承諾。凡此\n          承諾均無待宜蘭縣政府驗收，原告即有請求給付之權利。被告稱其承諾是\n          「商場上客套用語」，意圖卸責，毫無理由。\n三、證據：提出工程合約書、工程標單、工程明細表、（８８）全工字第第一三０號\n          函、被告公司估驗單、請款單、設計圖、統一發票、計價單、收款單、支\n          票、驗收單、結構圖及工地日報表各一份為證（以上皆為影本）暨現場工\n          程相片十幀，並聲請本院訊問證人陳良，及聲請本院向宜蘭縣政府調取系\n          爭工程估驗單暨相關資料。\n貳、被告方面：\n一、聲明：駁回原告之訴。\n二、陳述：\n（一）原告於準備（三）狀稱：「被告並未曾於八十七年五月五日通知原告進場施工\n      ，因工地根本不可能施工」，惟原告於九十一年三月二十日準備（一）狀中卻\n      自承：「被告雖於八十七年五月五日通知原告進場施工．．」，原告之說詞顯\n      然前後矛盾。另原告辯稱現場於八十七年五月二十八日前無法施工之說詞，顯\n      然與事實不符，其無法施工之說詞顯然前後矛盾，實不足採信。\n（二）由原告於準備程序書狀自承有便道供其吊車『上下』及『進出』，而兩造合約\n      中並未區分Ａ、Ｂ、Ｃ區，Ａ、Ｂ、Ｃ區係原告自訂之施工計劃，以原告之專\n      門職業（即鋼骨結構施工專業）廠商，自應依約負起善良管理人之責，怎可一\n      味歸責被告，況被告已依約提供便道，且均派有鋼筋工於施工現場配合原告吊\n      車『上下』Ｂ１Ｆ，可證均無可歸責被告之事由而影響其工程之進行，原告之\n      說詞顯失所據，毫無理由。\n（三）原告以被告整地施工為由，推諉其進料、施工遲延之事實，惟依工程日報表可\n      知原告自八十七年六月二十四日吊車離場至八十七年七月十三日，被告仍持續\n      整地回填，可證被告整地回填工作並無影響原告鋼骨工程之進行，二者顯然無\n      關，且依兩造合約中亦無被告應整平場地之規定，是依宜蘭縣政府請款資料、\n      工程日報表記錄，以及證人黃金鋒之證詞，堪認原告確有遲延之實，原告之說\n      詞顯然與事實不符，不足採信。\n（四）被告與宜蘭縣政府（即被告業主）目前尚未驗收亦未結算，是否有遲延乃未定\n      之數，而被告前函所載：「．．貴公司高度配合先付尾款百分之三十．．」，\n      乃商場上客套用語，系爭工程被告既未受領，亦未結算，且宜蘭縣政府亦尚未\n      辦理驗收，工期亦尚未確認是否逾期或罰款，惟原告因施工、進料造成遲延給\n      付，乃不爭之事實，故原告應負遲延給付之責，逾期罰款應先行扣抵，倘有剩\n      餘款項，俟本案業主驗收完成後再行結算辦理，故本件應無原告可請求給付之\n      工程款。\n（五）有關系爭工程第四期工程款，被告係於八十七年七月二十八日開出傳票及支票\n      及原告於八十七年七月三十日領款，並非原告所稱於八十七年六月二十九日付\n      款，且被告依約於原告工程完成後方予給付工程款，惟原告工程遲延已為事實\n      ，其逾期責任無法規避，因此，系爭工程原告自八十七年五月五日進料至八十\n      七年七月十六日已逾期達四十三天，原告依約應賠償被告新台幣九十八萬四千\n      二百七十元違約金，被告主張之逾期罰款，並無不當，故原告所稱工程款、尾\n      款，被告應予保留，待驗收完成後再行結算辦理，且依工程合約第五條付款方\n      式及第十九條工地驗收規定，本案工程尾款（10 %）應於驗收合後結付，惟目\n      前尚未正式驗收完成，故被告尚無工程款須給付給原告。\n三、證據：提出工程合約、工程標單、工程明細表、工程日報表、轉帳傳票、廠商領\n          款明細及蓋印表、系爭工程施工計劃及原告八十七年六月十日傳真予被告\n          之信函各一份為證（以上皆為影本）。\n    理    由\n一、原告起訴主張：原告向被告承攬宜蘭縣議會大樓新建工程中鋼骨結構工程，已施\n    作完成，被告應給付原告工程尾款之百分之三十計六十五萬四千元，扣除部分扣\n    款且經被告確認後，尚有六十三萬六千七百元，而被告前已於八十八年三月十一\n    日發函承諾在預鑄ＰＣ版吊掛工程完成時，被告應再給付尾款即六十三萬六千七\n    百元，該部分工程已吊掛完成，及系爭工程於八十七年六月二十九日前早已完工\n    ，經被告將該工程提交宜蘭縣政府驗收，亦經宜蘭縣政府土木課、監工及被告工\n    地主任等人會同於八十七年七月十五日驗收，原告所施作之部分完全合格，縱認\n    本件工程尚未驗收，惟工程完工後已逾三年，早已逾驗收期限，被告自應給付原\n    告上開數額，為此提起件訴訟等情。\n    被告則以：原告以被告整地施工為由，推諉其進料、施工遲延之事實，惟依工程\n    日報表、宜蘭縣政府請款資料及證人黃金鋒之證詞，堪認原告確有遲延之實，且\n    被告與業主宜蘭縣政府目前尚未驗收亦未結算，而被告前函所載：「．．貴公司\n    高度配合先付尾款百分之三十．．」，乃商場上客套用語，系爭工程被告既未受\n    領，亦未結算，且宜蘭縣政府亦尚未辦理驗收，工期亦尚未確認是否逾期或罰款\n    ，而原告已應負遲延給付之責，是逾期罰款應先行扣抵，俟本案業主驗收完成後\n    再行結算辦理，及原告自八十七年五月五日進料至八十七年七月十六日已逾期達\n    四十三天，原告依約應賠償被告新台幣九十八萬四千二百七十元違約金，被告主\n    張之逾期罰款並與扣抵後，並無何工程款須給付給原告等語資為抗辯。\n二、本件兩造於八十六年八月二日簽訂工程合約，約定由乙方（即原告）承包宜蘭縣\n    議會鋼骨工程，合約總價二千二百八十九萬元，雙方約定甲方（即被告）通知後\n    三日內原告進場施工，並於三十日之日曆天之完工，原告於八十七年五月五日進\n    場施工，嗣於八十八年五月三日被告發函予原告，表示俟預鑄ＰＣ版吊掛完成，\n    再核退百分之三十，而此所謂「核退百分之三十」之數額為六十三萬六千七百元\n    ，而該預鑄ＰＣ版已吊掛完成等情，為兩造所不爭，並有工程合約書、工程標單\n    、工程明細表、（８８）全工字第一三０號函、工程現場照片、估驗單及統一發\n    票等影本在卷可稽，堪信為真實。現就雙方訴訟上之爭點判斷如下：\n    （一）本件被告於八十八年五月三日以（８８）全工字第一三０號函通知原告，\n          該函說明三已載明：「為感謝貴公司（即原告）對本工程熱情參予，高度\n          配合，本公司同意近期內先退尾款３０％，俟預鑄ＰＣ版吊掛完成，再核\n          退３０％，．．．」等語，而該函所指預鑄ＰＣ版吊掛完成後所核退百分\n          之三十之款項即為本件原告所請求給付之六十三萬六千七百元已如前述，\n          由此可知，被告已同意以預鑄ＰＣ版吊掛完成作為給付六十三萬六千七百\n          元之停止條件。\n    （二）按附停止條件之法律行為，於條件成就時發生效力，民法第九十九條第一\n          項定有明文。本件被告既以預鑄ＰＣ版之吊掛完成作為給付六十三萬六千\n          七百元之停止條件，而該預鑄ＰＣ版並已吊掛完成已如前述，是本件兩造\n          前開約定之條件已經成就，被告自有依約給付六十三萬六千七百元予原告\n          之義務。\n    （三）被告雖辯稱原告施作系爭工程逾期四十三天，依約應負逾期罰款，加以扣\n          抵後無何工程款可資請求云云，姑不論被告所辯原告施工逾期一事是否屬\n          實，然遍觀上開（８８）全工字第一三０號函中，兩造既未就是否扣抵逾\n          期罰款有所約定，則於原告依約完成預鑄ＰＣ版之吊掛後，即得依該函之\n          約定向被告請求給付六十三萬六千七百元，當無何涉及扣抵罰款與否之問\n          題，況由該函說明三所載：「為感謝貴公司（即原告）對本工程熱情參予\n          ，高度配合，．．．」等語以觀，亦難認定兩造有就逾期罰款加以扣抵之\n          合意，被告前揭所辯，自不足採信。\n    （四）被告復辯稱系爭六十三萬六千七百元款項，仍應俟業主驗收完成後，再行\n          結算辦理云云。依上開（８８）全工字第一三０號函說明三所示：「為感\n          謝貴公司（即原告）對本工程熱情參予，高度配合，本公司同意近期內先\n          退尾款３０％，俟預鑄ＰＣ版吊掛完成，再核退３０％，至本工程全部完\n          工，業主正式驗收合格後，結付尾款餘額結案。」之內容以觀，可知被告\n          於原告完成預鑄ＰＣ版之吊掛後，即應先行給付系爭六十三萬六千七百元\n          款項，至其餘尾款餘額，則應俟驗收合格後再行辦理，準此，原告自得先\n          行請求被告給付系爭六十三萬六千七百元款項，被告上開所辯，顯不可採\n          。\n三、綜上所述，原告主張被告已承諾在預鑄ＰＣ版吊掛工程完成時，即應給付原告系\n    爭款項六十三萬六千七百元等情，應屬可信，被告所辯並不足採。從而，原告本\n    於兩造契約之約定內容，請求被告給付原告陸拾參萬陸仟柒佰元，及自支付命令\n    送達翌日起即九十年十月二十日至清償日止按週年利率百分之五計算之利息，為\n    有理由，應予准許。\n四、兩造其餘攻擊防禦方法與證據，經本院審酌後，認均與判決前述經協商兩造確定\n    爭點之終局判斷結果無影響，爰不予一一論述，附此敘明。\n五、原告陳明願供擔保，聲請宣告假執行，核無不合，爰酌定相當擔保金額准許之。\n結論：原告之訴為有理由，依民事訴訟法第七十八條、第三百九十條第二項，判決如\n      主文。\n中      華      民      國    九十一    年     十二     月     十六     日\n                                  臺灣臺北地方法院民事第四庭\n                                      審判長法      官  林勤綱\n                                            法      官  劉又菁\n                                            法      官  陳正昇\n右為正本係造原本作成\n如不服本判決應於送達後二十日內向本院提出上訴狀\n中      華      民      國    九十一    年     十二     月     十七     日\n                                            法院書記官  袁以明\n",
  "structure": {
    "main": "被告應給付原告新台幣陸拾參萬陸仟柒佰元，及自民國九十年十月二十日起至清償日\n止按週年利率百分之五計算之利息。\n訴訟費用由被告負擔。\n本判決於原告以新台幣貳拾萬元供擔保後，得假執行。",
    "fact": "壹、原告方面：\n一、聲明：（一）如主文第一項所示。\n          （二）願供擔保請准宣告假執行。\n二、陳述：\n（一）原告向被告承攬宜蘭縣議會大樓新建工程中鋼骨結構工程，已施作完成，被告\n      應給付原告工程尾款之百分之三十計新台幣（下同）六十五萬四千元，扣除部\n      分扣款且經被告確認後，原告向被告請求給付六十三萬六千七百元，惟被告迄\n      未給付，為此提起本件訴訟。\n（二）本件原告承攬系爭工程，被告前已於民國八十八年三月十一日發函承諾在預鑄\n      ＰＣ版吊掛工程完成時，被告應再給付尾款即六十三萬六千七百元，而該部分\n      工程已吊掛完成，被告自應給付原告此等數額。\n（三）再系爭工程於八十七年六月二十九日前早已完工，業經被告將該工程提交宜蘭\n      縣政府驗收，業經宜蘭縣政府土木課、監工及被告工地主任等人會同於八十七\n      年七月十五日驗收，原告所施作之部分完全合格。況縱認本件工程尚未驗收，\n      惟被告遲未驗收亦有權利濫用之情形，且工程完工後已逾三年，亦已逾驗收期\n      限。\n（四）對被告抗辯之陳述：\n      １、被告通知原告開工，當應以工地能立即施工，其通知開工方發生效力，工\n          期才開始進行。否則工地如有可歸責被告之事由，致無法施工，該施工期\n          間之遲延，依民法第二百三十條規定，原告並不必負責。而該工地，由於\n          鋼骨擬固定之基礎鋼筋，屬於被告施工範圍，由照片顯示至少至八十七年\n          五月二十八日前，被告對該基礎鋼筋仍未施作完妥，原告銜接其上之相關\n          鋼骨安裝工作，根本不可能施工，該無法施工情事，係可歸責被告，原告\n          並不必負責。\n      ２、原告要施吊Ｂ區之工作，必需自Ｂ區前方之吊裝場才有辦法施工，此因該\n          工程Ａ區先施工，Ｃ區及Ｂ區同時施工，Ａ區施做完竣後，縱使Ａ區與Ｃ\n          區○○道路，亦僅能施做Ｃ區之工作。Ｂ區因Ａ區之阻擋根本無法施工。\n          而證人陳良雖證稱Ａ區○○區○○道路，但其接續明確證稱Ｂ區「完全還\n          沒有整好」。被告引用證人證詞前半段，卻故意將後半段略而不提，刻意\n          扭曲事實。\n      ３、被告稱原告生產遲延至八十七年六月四日仍有材料進場，原告備料不及，\n          造成現場吊裝遲延之事實云云，完全為卸責謊言，原告完全否認。蓋原告\n          指摘被告未整之地及未施設道路，致原告無法使用施工之地，係指Ｂ區前\n          端「吊裝地」及到該地之道路，其餘他處之整地，與吊裝無關者，原告無\n          指摘之必要。被告稱八十七年六月二十四日吊車離場後，被告並未為任何\n          「吊裝場」之整平施工，其持續整地與本案無關。原告所指摘者均為「吊\n          裝場」之整平。且吊裝場整平中，吊裝場地已在挖土機施工中，根本不能\n          吊裝，由工程日報表顯示，從無「吊裝場整平」與「吊裝」同時施工之情\n          形足證。被告指其「整地回填」即為「吊裝場整平」，明顯意圖混淆。\n      ４、原告施作系爭工程並無遲延情形，此由業主派駐工地監造單位之現場監工\n          即證人黃金峰之證詞足以證明。至於被告整體縣議會工程施做是否逾期，\n          為被告與業主間之關係，與原告無關。\n      ５、本件原告請求被告給付聲明之工程款，除基於被告承諾先付尾款百分之三\n          十之請求權外，尚基於契約約定被告應於四個月內驗收給付之承諾。凡此\n          承諾均無待宜蘭縣政府驗收，原告即有請求給付之權利。被告稱其承諾是\n          「商場上客套用語」，意圖卸責，毫無理由。\n三、證據：提出工程合約書、工程標單、工程明細表、（８８）全工字第第一三０號\n          函、被告公司估驗單、請款單、設計圖、統一發票、計價單、收款單、支\n          票、驗收單、結構圖及工地日報表各一份為證（以上皆為影本）暨現場工\n          程相片十幀，並聲請本院訊問證人陳良，及聲請本院向宜蘭縣政府調取系\n          爭工程估驗單暨相關資料。\n貳、被告方面：\n一、聲明：駁回原告之訴。\n二、陳述：\n（一）原告於準備（三）狀稱：「被告並未曾於八十七年五月五日通知原告進場施工\n      ，因工地根本不可能施工」，惟原告於九十一年三月二十日準備（一）狀中卻\n      自承：「被告雖於八十七年五月五日通知原告進場施工．．」，原告之說詞顯\n      然前後矛盾。另原告辯稱現場於八十七年五月二十八日前無法施工之說詞，顯\n      然與事實不符，其無法施工之說詞顯然前後矛盾，實不足採信。\n（二）由原告於準備程序書狀自承有便道供其吊車『上下』及『進出』，而兩造合約\n      中並未區分Ａ、Ｂ、Ｃ區，Ａ、Ｂ、Ｃ區係原告自訂之施工計劃，以原告之專\n      門職業（即鋼骨結構施工專業）廠商，自應依約負起善良管理人之責，怎可一\n      味歸責被告，況被告已依約提供便道，且均派有鋼筋工於施工現場配合原告吊\n      車『上下』Ｂ１Ｆ，可證均無可歸責被告之事由而影響其工程之進行，原告之\n      說詞顯失所據，毫無理由。\n（三）原告以被告整地施工為由，推諉其進料、施工遲延之事實，惟依工程日報表可\n      知原告自八十七年六月二十四日吊車離場至八十七年七月十三日，被告仍持續\n      整地回填，可證被告整地回填工作並無影響原告鋼骨工程之進行，二者顯然無\n      關，且依兩造合約中亦無被告應整平場地之規定，是依宜蘭縣政府請款資料、\n      工程日報表記錄，以及證人黃金鋒之證詞，堪認原告確有遲延之實，原告之說\n      詞顯然與事實不符，不足採信。\n（四）被告與宜蘭縣政府（即被告業主）目前尚未驗收亦未結算，是否有遲延乃未定\n      之數，而被告前函所載：「．．貴公司高度配合先付尾款百分之三十．．」，\n      乃商場上客套用語，系爭工程被告既未受領，亦未結算，且宜蘭縣政府亦尚未\n      辦理驗收，工期亦尚未確認是否逾期或罰款，惟原告因施工、進料造成遲延給\n      付，乃不爭之事實，故原告應負遲延給付之責，逾期罰款應先行扣抵，倘有剩\n      餘款項，俟本案業主驗收完成後再行結算辦理，故本件應無原告可請求給付之\n      工程款。\n（五）有關系爭工程第四期工程款，被告係於八十七年七月二十八日開出傳票及支票\n      及原告於八十七年七月三十日領款，並非原告所稱於八十七年六月二十九日付\n      款，且被告依約於原告工程完成後方予給付工程款，惟原告工程遲延已為事實\n      ，其逾期責任無法規避，因此，系爭工程原告自八十七年五月五日進料至八十\n      七年七月十六日已逾期達四十三天，原告依約應賠償被告新台幣九十八萬四千\n      二百七十元違約金，被告主張之逾期罰款，並無不當，故原告所稱工程款、尾\n      款，被告應予保留，待驗收完成後再行結算辦理，且依工程合約第五條付款方\n      式及第十九條工地驗收規定，本案工程尾款（10 %）應於驗收合後結付，惟目\n      前尚未正式驗收完成，故被告尚無工程款須給付給原告。\n三、證據：提出工程合約、工程標單、工程明細表、工程日報表、轉帳傳票、廠商領\n          款明細及蓋印表、系爭工程施工計劃及原告八十七年六月十日傳真予被告\n          之信函各一份為證（以上皆為影本）。",
    "reason": "一、原告起訴主張：原告向被告承攬宜蘭縣議會大樓新建工程中鋼骨結構工程，已施\n    作完成，被告應給付原告工程尾款之百分之三十計六十五萬四千元，扣除部分扣\n    款且經被告確認後，尚有六十三萬六千七百元，而被告前已於八十八年三月十一\n    日發函承諾在預鑄ＰＣ版吊掛工程完成時，被告應再給付尾款即六十三萬六千七\n    百元，該部分工程已吊掛完成，及系爭工程於八十七年六月二十九日前早已完工\n    ，經被告將該工程提交宜蘭縣政府驗收，亦經宜蘭縣政府土木課、監工及被告工\n    地主任等人會同於八十七年七月十五日驗收，原告所施作之部分完全合格，縱認\n    本件工程尚未驗收，惟工程完工後已逾三年，早已逾驗收期限，被告自應給付原\n    告上開數額，為此提起件訴訟等情。\n    被告則以：原告以被告整地施工為由，推諉其進料、施工遲延之事實，惟依工程\n    日報表、宜蘭縣政府請款資料及證人黃金鋒之證詞，堪認原告確有遲延之實，且\n    被告與業主宜蘭縣政府目前尚未驗收亦未結算，而被告前函所載：「．．貴公司\n    高度配合先付尾款百分之三十．．」，乃商場上客套用語，系爭工程被告既未受\n    領，亦未結算，且宜蘭縣政府亦尚未辦理驗收，工期亦尚未確認是否逾期或罰款\n    ，而原告已應負遲延給付之責，是逾期罰款應先行扣抵，俟本案業主驗收完成後\n    再行結算辦理，及原告自八十七年五月五日進料至八十七年七月十六日已逾期達\n    四十三天，原告依約應賠償被告新台幣九十八萬四千二百七十元違約金，被告主\n    張之逾期罰款並與扣抵後，並無何工程款須給付給原告等語資為抗辯。\n二、本件兩造於八十六年八月二日簽訂工程合約，約定由乙方（即原告）承包宜蘭縣\n    議會鋼骨工程，合約總價二千二百八十九萬元，雙方約定甲方（即被告）通知後\n    三日內原告進場施工，並於三十日之日曆天之完工，原告於八十七年五月五日進\n    場施工，嗣於八十八年五月三日被告發函予原告，表示俟預鑄ＰＣ版吊掛完成，\n    再核退百分之三十，而此所謂「核退百分之三十」之數額為六十三萬六千七百元\n    ，而該預鑄ＰＣ版已吊掛完成等情，為兩造所不爭，並有工程合約書、工程標單\n    、工程明細表、（８８）全工字第一三０號函、工程現場照片、估驗單及統一發\n    票等影本在卷可稽，堪信為真實。現就雙方訴訟上之爭點判斷如下：\n    （一）本件被告於八十八年五月三日以（８８）全工字第一三０號函通知原告，\n          該函說明三已載明：「為感謝貴公司（即原告）對本工程熱情參予，高度\n          配合，本公司同意近期內先退尾款３０％，俟預鑄ＰＣ版吊掛完成，再核\n          退３０％，．．．」等語，而該函所指預鑄ＰＣ版吊掛完成後所核退百分\n          之三十之款項即為本件原告所請求給付之六十三萬六千七百元已如前述，\n          由此可知，被告已同意以預鑄ＰＣ版吊掛完成作為給付六十三萬六千七百\n          元之停止條件。\n    （二）按附停止條件之法律行為，於條件成就時發生效力，民法第九十九條第一\n          項定有明文。本件被告既以預鑄ＰＣ版之吊掛完成作為給付六十三萬六千\n          七百元之停止條件，而該預鑄ＰＣ版並已吊掛完成已如前述，是本件兩造\n          前開約定之條件已經成就，被告自有依約給付六十三萬六千七百元予原告\n          之義務。\n    （三）被告雖辯稱原告施作系爭工程逾期四十三天，依約應負逾期罰款，加以扣\n          抵後無何工程款可資請求云云，姑不論被告所辯原告施工逾期一事是否屬\n          實，然遍觀上開（８８）全工字第一三０號函中，兩造既未就是否扣抵逾\n          期罰款有所約定，則於原告依約完成預鑄ＰＣ版之吊掛後，即得依該函之\n          約定向被告請求給付六十三萬六千七百元，當無何涉及扣抵罰款與否之問\n          題，況由該函說明三所載：「為感謝貴公司（即原告）對本工程熱情參予\n          ，高度配合，．．．」等語以觀，亦難認定兩造有就逾期罰款加以扣抵之\n          合意，被告前揭所辯，自不足採信。\n    （四）被告復辯稱系爭六十三萬六千七百元款項，仍應俟業主驗收完成後，再行\n          結算辦理云云。依上開（８８）全工字第一三０號函說明三所示：「為感\n          謝貴公司（即原告）對本工程熱情參予，高度配合，本公司同意近期內先\n          退尾款３０％，俟預鑄ＰＣ版吊掛完成，再核退３０％，至本工程全部完\n          工，業主正式驗收合格後，結付尾款餘額結案。」之內容以觀，可知被告\n          於原告完成預鑄ＰＣ版之吊掛後，即應先行給付系爭六十三萬六千七百元\n          款項，至其餘尾款餘額，則應俟驗收合格後再行辦理，準此，原告自得先\n          行請求被告給付系爭六十三萬六千七百元款項，被告上開所辯，顯不可採\n          。\n三、綜上所述，原告主張被告已承諾在預鑄ＰＣ版吊掛工程完成時，即應給付原告系\n    爭款項六十三萬六千七百元等情，應屬可信，被告所辯並不足採。從而，原告本\n    於兩造契約之約定內容，請求被告給付原告陸拾參萬陸仟柒佰元，及自支付命令\n    送達翌日起即九十年十月二十日至清償日止按週年利率百分之五計算之利息，為\n    有理由，應予准許。\n四、兩造其餘攻擊防禦方法與證據，經本院審酌後，認均與判決前述經協商兩造確定\n    爭點之終局判斷結果無影響，爰不予一一論述，附此敘明。\n五、原告陳明願供擔保，聲請宣告假執行，核無不合，爰酌定相當擔保金額准許之。\n結論：原告之訴為有理由，依民事訴訟法第七十八條、第三百九十條第二項，判決如\n      主文。\n中      華      民      國    九十一    年     十二     月     十六     日\n                                  臺灣臺北地方法院民事第四庭\n                                      審判長法      官  林勤綱\n                                            法      官  劉又菁\n                                            法      官  陳正昇\n右為正本係造原本作成\n如不服本判決應於送達後二十日內向本院提出上訴狀"
  },
  "search": "臺灣臺北地方法院民事判決九十年度訴字第六四六七號原告理成工業股份有限公司法定代理人甲○○訴訟代理人黃啟倫律師陳明良律師被告雙全營造工程股份有限公司法定代理人張南訴訟代理人乙○○右當事人間給付工程款事件，本院判決如左：主文被告應給付原告新台幣陸拾參萬陸仟柒佰元，及自民國九十年十月二十日起至清償日止按週年利率百分之五計算之利息。訴訟費用由被告負擔。本判決於原告以新台幣貳拾萬元供擔保後，得假執行。事實壹、原告方面：一、聲明：（一）如主文第一項所示。（二）願供擔保請准宣告假執行。二、陳述：（一）原告向被告承攬宜蘭縣議會大樓新建工程中鋼骨結構工程，已施作完成，被告應給付原告工程尾款之百分之三十計新台幣（下同）六十五萬四千元，扣除部分扣款且經被告確認後，原告向被告請求給付六十三萬六千七百元，惟被告迄未給付，為此提起本件訴訟。（二）本件原告承攬系爭工程，被告前已於民國八十八年三月十一日發函承諾在預鑄ＰＣ版吊掛工程完成時，被告應再給付尾款即六十三萬六千七百元，而該部分工程已吊掛完成，被告自應給付原告此等數額。（三）再系爭工程於八十七年六月二十九日前早已完工，業經被告將該工程提交宜蘭縣政府驗收，業經宜蘭縣政府土木課、監工及被告工地主任等人會同於八十七年七月十五日驗收，原告所施作之部分完全合格。況縱認本件工程尚未驗收，惟被告遲未驗收亦有權利濫用之情形，且工程完工後已逾三年，亦已逾驗收期限。（四）對被告抗辯之陳述：１、被告通知原告開工，當應以工地能立即施工，其通知開工方發生效力，工期才開始進行。否則工地如有可歸責被告之事由，致無法施工，該施工期間之遲延，依民法第二百三十條規定，原告並不必負責。而該工地，由於鋼骨擬固定之基礎鋼筋，屬於被告施工範圍，由照片顯示至少至八十七年五月二十八日前，被告對該基礎鋼筋仍未施作完妥，原告銜接其上之相關鋼骨安裝工作，根本不可能施工，該無法施工情事，係可歸責被告，原告並不必負責。２、原告要施吊Ｂ區之工作，必需自Ｂ區前方之吊裝場才有辦法施工，此因該工程Ａ區先施工，Ｃ區及Ｂ區同時施工，Ａ區施做完竣後，縱使Ａ區與Ｃ區○○道路，亦僅能施做Ｃ區之工作。Ｂ區因Ａ區之阻擋根本無法施工。而證人陳良雖證稱Ａ區○○區○○道路，但其接續明確證稱Ｂ區「完全還沒有整好」。被告引用證人證詞前半段，卻故意將後半段略而不提，刻意扭曲事實。３、被告稱原告生產遲延至八十七年六月四日仍有材料進場，原告備料不及，造成現場吊裝遲延之事實云云，完全為卸責謊言，原告完全否認。蓋原告指摘被告未整之地及未施設道路，致原告無法使用施工之地，係指Ｂ區前端「吊裝地」及到該地之道路，其餘他處之整地，與吊裝無關者，原告無指摘之必要。被告稱八十七年六月二十四日吊車離場後，被告並未為任何「吊裝場」之整平施工，其持續整地與本案無關。原告所指摘者均為「吊裝場」之整平。且吊裝場整平中，吊裝場地已在挖土機施工中，根本不能吊裝，由工程日報表顯示，從無「吊裝場整平」與「吊裝」同時施工之情形足證。被告指其「整地回填」即為「吊裝場整平」，明顯意圖混淆。４、原告施作系爭工程並無遲延情形，此由業主派駐工地監造單位之現場監工即證人黃金峰之證詞足以證明。至於被告整體縣議會工程施做是否逾期，為被告與業主間之關係，與原告無關。５、本件原告請求被告給付聲明之工程款，除基於被告承諾先付尾款百分之三十之請求權外，尚基於契約約定被告應於四個月內驗收給付之承諾。凡此承諾均無待宜蘭縣政府驗收，原告即有請求給付之權利。被告稱其承諾是「商場上客套用語」，意圖卸責，毫無理由。三、證據：提出工程合約書、工程標單、工程明細表、（８８）全工字第第一三０號函、被告公司估驗單、請款單、設計圖、統一發票、計價單、收款單、支票、驗收單、結構圖及工地日報表各一份為證（以上皆為影本）暨現場工程相片十幀，並聲請本院訊問證人陳良，及聲請本院向宜蘭縣政府調取系爭工程估驗單暨相關資料。貳、被告方面：一、聲明：駁回原告之訴。二、陳述：（一）原告於準備（三）狀稱：「被告並未曾於八十七年五月五日通知原告進場施工，因工地根本不可能施工」，惟原告於九十一年三月二十日準備（一）狀中卻自承：「被告雖於八十七年五月五日通知原告進場施工．．」，原告之說詞顯然前後矛盾。另原告辯稱現場於八十七年五月二十八日前無法施工之說詞，顯然與事實不符，其無法施工之說詞顯然前後矛盾，實不足採信。（二）由原告於準備程序書狀自承有便道供其吊車『上下』及『進出』，而兩造合約中並未區分Ａ、Ｂ、Ｃ區，Ａ、Ｂ、Ｃ區係原告自訂之施工計劃，以原告之專門職業（即鋼骨結構施工專業）廠商，自應依約負起善良管理人之責，怎可一味歸責被告，況被告已依約提供便道，且均派有鋼筋工於施工現場配合原告吊車『上下』Ｂ１Ｆ，可證均無可歸責被告之事由而影響其工程之進行，原告之說詞顯失所據，毫無理由。（三）原告以被告整地施工為由，推諉其進料、施工遲延之事實，惟依工程日報表可知原告自八十七年六月二十四日吊車離場至八十七年七月十三日，被告仍持續整地回填，可證被告整地回填工作並無影響原告鋼骨工程之進行，二者顯然無關，且依兩造合約中亦無被告應整平場地之規定，是依宜蘭縣政府請款資料、工程日報表記錄，以及證人黃金鋒之證詞，堪認原告確有遲延之實，原告之說詞顯然與事實不符，不足採信。（四）被告與宜蘭縣政府（即被告業主）目前尚未驗收亦未結算，是否有遲延乃未定之數，而被告前函所載：「．．貴公司高度配合先付尾款百分之三十．．」，乃商場上客套用語，系爭工程被告既未受領，亦未結算，且宜蘭縣政府亦尚未辦理驗收，工期亦尚未確認是否逾期或罰款，惟原告因施工、進料造成遲延給付，乃不爭之事實，故原告應負遲延給付之責，逾期罰款應先行扣抵，倘有剩餘款項，俟本案業主驗收完成後再行結算辦理，故本件應無原告可請求給付之工程款。（五）有關系爭工程第四期工程款，被告係於八十七年七月二十八日開出傳票及支票及原告於八十七年七月三十日領款，並非原告所稱於八十七年六月二十九日付款，且被告依約於原告工程完成後方予給付工程款，惟原告工程遲延已為事實，其逾期責任無法規避，因此，系爭工程原告自八十七年五月五日進料至八十七年七月十六日已逾期達四十三天，原告依約應賠償被告新台幣九十八萬四千二百七十元違約金，被告主張之逾期罰款，並無不當，故原告所稱工程款、尾款，被告應予保留，待驗收完成後再行結算辦理，且依工程合約第五條付款方式及第十九條工地驗收規定，本案工程尾款（10%）應於驗收合後結付，惟目前尚未正式驗收完成，故被告尚無工程款須給付給原告。三、證據：提出工程合約、工程標單、工程明細表、工程日報表、轉帳傳票、廠商領款明細及蓋印表、系爭工程施工計劃及原告八十七年六月十日傳真予被告之信函各一份為證（以上皆為影本）。理由一、原告起訴主張：原告向被告承攬宜蘭縣議會大樓新建工程中鋼骨結構工程，已施作完成，被告應給付原告工程尾款之百分之三十計六十五萬四千元，扣除部分扣款且經被告確認後，尚有六十三萬六千七百元，而被告前已於八十八年三月十一日發函承諾在預鑄ＰＣ版吊掛工程完成時，被告應再給付尾款即六十三萬六千七百元，該部分工程已吊掛完成，及系爭工程於八十七年六月二十九日前早已完工，經被告將該工程提交宜蘭縣政府驗收，亦經宜蘭縣政府土木課、監工及被告工地主任等人會同於八十七年七月十五日驗收，原告所施作之部分完全合格，縱認本件工程尚未驗收，惟工程完工後已逾三年，早已逾驗收期限，被告自應給付原告上開數額，為此提起件訴訟等情。被告則以：原告以被告整地施工為由，推諉其進料、施工遲延之事實，惟依工程日報表、宜蘭縣政府請款資料及證人黃金鋒之證詞，堪認原告確有遲延之實，且被告與業主宜蘭縣政府目前尚未驗收亦未結算，而被告前函所載：「．．貴公司高度配合先付尾款百分之三十．．」，乃商場上客套用語，系爭工程被告既未受領，亦未結算，且宜蘭縣政府亦尚未辦理驗收，工期亦尚未確認是否逾期或罰款，而原告已應負遲延給付之責，是逾期罰款應先行扣抵，俟本案業主驗收完成後再行結算辦理，及原告自八十七年五月五日進料至八十七年七月十六日已逾期達四十三天，原告依約應賠償被告新台幣九十八萬四千二百七十元違約金，被告主張之逾期罰款並與扣抵後，並無何工程款須給付給原告等語資為抗辯。二、本件兩造於八十六年八月二日簽訂工程合約，約定由乙方（即原告）承包宜蘭縣議會鋼骨工程，合約總價二千二百八十九萬元，雙方約定甲方（即被告）通知後三日內原告進場施工，並於三十日之日曆天之完工，原告於八十七年五月五日進場施工，嗣於八十八年五月三日被告發函予原告，表示俟預鑄ＰＣ版吊掛完成，再核退百分之三十，而此所謂「核退百分之三十」之數額為六十三萬六千七百元，而該預鑄ＰＣ版已吊掛完成等情，為兩造所不爭，並有工程合約書、工程標單、工程明細表、（８８）全工字第一三０號函、工程現場照片、估驗單及統一發票等影本在卷可稽，堪信為真實。現就雙方訴訟上之爭點判斷如下：（一）本件被告於八十八年五月三日以（８８）全工字第一三０號函通知原告，該函說明三已載明：「為感謝貴公司（即原告）對本工程熱情參予，高度配合，本公司同意近期內先退尾款３０％，俟預鑄ＰＣ版吊掛完成，再核退３０％，．．．」等語，而該函所指預鑄ＰＣ版吊掛完成後所核退百分之三十之款項即為本件原告所請求給付之六十三萬六千七百元已如前述，由此可知，被告已同意以預鑄ＰＣ版吊掛完成作為給付六十三萬六千七百元之停止條件。（二）按附停止條件之法律行為，於條件成就時發生效力，民法第九十九條第一項定有明文。本件被告既以預鑄ＰＣ版之吊掛完成作為給付六十三萬六千七百元之停止條件，而該預鑄ＰＣ版並已吊掛完成已如前述，是本件兩造前開約定之條件已經成就，被告自有依約給付六十三萬六千七百元予原告之義務。（三）被告雖辯稱原告施作系爭工程逾期四十三天，依約應負逾期罰款，加以扣抵後無何工程款可資請求云云，姑不論被告所辯原告施工逾期一事是否屬實，然遍觀上開（８８）全工字第一三０號函中，兩造既未就是否扣抵逾期罰款有所約定，則於原告依約完成預鑄ＰＣ版之吊掛後，即得依該函之約定向被告請求給付六十三萬六千七百元，當無何涉及扣抵罰款與否之問題，況由該函說明三所載：「為感謝貴公司（即原告）對本工程熱情參予，高度配合，．．．」等語以觀，亦難認定兩造有就逾期罰款加以扣抵之合意，被告前揭所辯，自不足採信。（四）被告復辯稱系爭六十三萬六千七百元款項，仍應俟業主驗收完成後，再行結算辦理云云。依上開（８８）全工字第一三０號函說明三所示：「為感謝貴公司（即原告）對本工程熱情參予，高度配合，本公司同意近期內先退尾款３０％，俟預鑄ＰＣ版吊掛完成，再核退３０％，至本工程全部完工，業主正式驗收合格後，結付尾款餘額結案。」之內容以觀，可知被告於原告完成預鑄ＰＣ版之吊掛後，即應先行給付系爭六十三萬六千七百元款項，至其餘尾款餘額，則應俟驗收合格後再行辦理，準此，原告自得先行請求被告給付系爭六十三萬六千七百元款項，被告上開所辯，顯不可採。三、綜上所述，原告主張被告已承諾在預鑄ＰＣ版吊掛工程完成時，即應給付原告系爭款項六十三萬六千七百元等情，應屬可信，被告所辯並不足採。從而，原告本於兩造契約之約定內容，請求被告給付原告陸拾參萬陸仟柒佰元，及自支付命令送達翌日起即九十年十月二十日至清償日止按週年利率百分之五計算之利息，為有理由，應予准許。四、兩造其餘攻擊防禦方法與證據，經本院審酌後，認均與判決前述經協商兩造確定爭點之終局判斷結果無影響，爰不予一一論述，附此敘明。五、原告陳明願供擔保，聲請宣告假執行，核無不合，爰酌定相當擔保金額准許之。結論：原告之訴為有理由，依民事訴訟法第七十八條、第三百九十條第二項，判決如主文。中華民國九十一年十二月十六日臺灣臺北地方法院民事第四庭審判長法官林勤綱法官劉又菁法官陳正昇右為正本係造原本作成如不服本判決應於送達後二十日內向本院提出上訴狀中華民國九十一年十二月十七日法院書記官袁以明",
  "characters": {
    "judges": [
      "林勤綱",
      "劉又菁",
      "陳正昇"
    ],
    "prosecutors": [

    ],
    "lawyers": [
      "黃啟倫",
      "陳明良"
    ],
    "clerks": [
      "法院"
    ],
    "plaintiffs": [
      "理成工業股份有限公司"
    ],
    "defendants": [
      "雙全營造工程股份有限公司"
    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2002-12-16",
  "created_at": "2016-02-05 04:42:21",
  "updated_at": "2016-02-05 04:42:21"
}