{
  "identify": "KSD-100-易-113-20110301-1",
  "court": {
    "name": "臺灣高雄地方法院",
    "code": "KSD"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 100,
  "word": "易",
  "number": "113",
  "jcheck": "1",
  "reason": "詐欺",
  "content": "臺灣高雄地方法院刑事判決              100年度易字第113號\n公  訴  人  臺灣高雄地方法院檢察署檢察官\n被      告  張立民\n上列被告因詐欺案件，經檢察官提起公訴（99年度偵字第23825\n號），本院判決如下：\n    主  文\n張立民幫助犯詐欺取財罪，累犯，處有期徒刑陸月，如易科罰金\n，以新臺幣壹仟元折算壹日。\n    事  實\n一、張立民前於民國96年間，因詐欺案件，經臺灣臺中地方法院\n    （下稱臺中地院）以95年度中簡字第3481號判處有期徒刑4\n    月確定，並減為有期徒刑2 月確定；復於96年間，因詐欺案\n    件，經本院以96年度簡字第5000號判處有期徒刑6 月，減為\n    有期徒刑3 月確定，上開2 罪接續執行，於98年6 月15日執\n    行完畢。詎仍不知悔改，明知詐欺集團或不法份子為掩飾不\n    法行徑，避免執法人員之追究及處罰，經常利用他人之金融\n    機構帳戶資料隱匿犯罪所得，依一般社會生活之通常經驗，\n    可預見其所申辦之銀行金融帳戶存摺、印章、金融卡及密碼\n    提供他人使用，將幫助他人實施詐欺犯罪，竟基於縱他人以\n    其金融帳戶實施詐欺亦不違其本意之幫助犯意，於99年3 月\n    26日至同年月30日間某日，在不詳地點，將其向中華郵政股\n    份有限公司鳳山工協郵局（下稱工協郵局）所申辦帳號0000\n    0000000000號帳戶之存摺、印章、金融卡連同密碼等物，交\n    付予真實姓名年籍不詳之詐欺集團成員，以此方式幫助該詐\n    欺集團向他人詐取財物。嗣該詐欺集團成員取得張立民上開\n    工協郵局帳戶之存摺、印章、金融卡及密碼後，即基於意圖\n    為自己不法所有之犯意聯絡，於99年3 月30日前某日，在雅\n    虎拍賣網站虛偽刊登販售「chloeparaty 」包包之不實訊息\n    ，適有王家倩於99年3 月30日下午4 時20分前某時上網瀏覽\n    前開網頁，因而陷於錯誤下標購買，並於同日下午4 時20分\n    許，以網路ATM 轉帳新臺幣（下同）3 萬元至上開張立民申\n    辦之工協郵局帳戶內。嗣王家倩遲未收到貨物，且與賣方聯\n    繫無著，發現受騙並報警處理，始循線查悉上情。\n二、案經王家倩訴由桃園縣政府警察局龍潭分局報請臺灣桃園地\n    方法院檢察署呈請臺灣高等法院檢察署檢察長核轉臺灣高雄\n    地方法院檢察署檢察官偵查起訴。\n    理  由\n一、按被告以外之人於審判外之言詞或書面陳述，除法律有規定\n    者外，不得作為證據，刑事訴訟法第159 條第1 項定有明文\n    。又被告以外之人於審判外之陳述，雖不符刑事訴訟法第15\n    9 條之1 至第159 條之4 之規定，而經當事人於審判程序同\n    意作為證據，法院審酌該言詞陳述或書面陳述作成時之情況\n    ，認為適當者，亦得為證據。當事人、代理人或辯護人於法\n    院調查證據時，知有第159 條第1 項不得為證據之情形，而\n    未於言詞辯論終結前聲明異議者，視為有前項之同意，刑事\n    訴訟法第159 條之5 亦定有明文。本件下列所引用之證據，\n    均經本院依法踐行調查證據程序，公訴人及被告張立民俱不\n    爭執各該證據之證據能力，且迄至本院言詞辯論終結前，未\n    就上開證據之證據能力聲明異議，復查無依法應排除其證據\n    能力之情形，本院審酌上開證據之形式及取得過程並無瑕疵\n    、與待證事實具有關連性等情況，認為適當，揆諸前揭規定\n    ，認上開證據俱有證據能力，均得為本案之證據。\n二、訊據被告固坦承上開工協郵局帳戶為其所申辦，並於99年3\n    月19日申請補發存摺、99年3 月26日領得晶片金融卡，告訴\n    人王家倩於前揭時間遭人詐騙，而將款項匯入其上開工協郵\n    局帳戶內等事實，惟矢口否認有何幫助詐欺之犯行，辯稱：\n    伊是因為想找工作，且因伊先前的工作都是需要用帳戶作薪\n    資轉帳，所以預先去申請補發上開工協郵局帳戶之存摺、金\n    融卡，伊申辦後將存摺、金融卡、印章放在機車置物箱中，\n    並將金融卡密碼寫在紙條上，與金融卡放在一起，回來後忘\n    了從置物箱拿出來，後來就發現遺失了。伊發現遺失後有通\n    知郵局，但郵局說已列為警示帳戶。伊沒有報警，因為伊不\n    知道是何時遺失，且已列為警示帳戶，報警也來不及了。伊\n    沒有賣存摺云云。經查：\n(一)上開工協帳戶為被告所申辦，並於99年3 月19日申請補發存\n    摺、99年3 月26日領得晶片金融卡乙節，業據被告自承在卷\n    ，復有該帳戶之郵政存簿儲金立帳申請書影本、查詢帳戶最\n    近交易資料影本、客戶歷史交易清單、被告之身分證、健保\n    卡影本各1 份在卷可稽（見臺灣桃園地方法院檢察署99年度\n    偵字第15332 號卷《下稱桃園偵卷》第44至45頁、100 年度\n    易字第113 號卷《下稱易字卷》第20頁），堪可認定。而告\n    訴人於前揭時間遭真實姓名年籍不詳之詐騙集團成員，以上\n    開詐術詐騙，致陷於錯誤，而於前揭時間將上開款項匯入被\n    告前述工協郵局帳戶內，且於匯款同日即遭人提領一空等情\n    ，除為被告所不爭執外，並據告訴人指述綦詳（見桃園偵卷\n    第4 至5 頁），堪認被告上開工協郵局帳戶確遭詐騙集團作\n    為詐騙告訴人之犯罪工具無疑。\n(二)一般公司行號固常要求所屬員工提供金融帳戶，以便直接以\n    轉帳方式發放薪資，惟目前可供公司行號選擇之金融機構眾\n    多，故一般新到任之員工通常會待公司通知後，始至公司指\n    定之金融機構開戶，以免所申請之金融帳戶不符所任職公司\n    之需求，此為具有求職、任職經驗之人所週知。而被告於本\n    院審理中自承：伊於99年3 月19日重新申請補發存摺時，尚\n    未找到工作。除上開工協郵局帳戶外，伊還有至少5 個銀行\n    帳戶，都是伊之前工作薪資轉帳用的等語（見易字卷第27頁\n    ），被告先前既已有提供金融帳戶供任職公司發放薪資之經\n    驗，且銀行帳戶多達5 個，則被告理應知悉上開公司行號選\n    擇金融帳戶發放薪資之運作模式。然被告卻於尚未找到工作\n    前，即預先申請補發上開工協郵局帳戶之存摺、金融卡，顯\n    與常情有悖，是被告辯稱：伊申請補發上開存摺、金融卡是\n    想找工作云云，應屬子虛。\n(三)被告固辯稱：上開工協郵局帳戶之存摺、印章、金融卡連同\n    密碼等物，放在機車置物箱內遺失云云。惟查，被告於偵訊\n    及本院審理中自承：伊的機車坐墊放下，置物箱就會卡住鎖\n    上，要用機車鑰匙才能開置物箱，伊的機車置物箱沒有被破\n    壞，伊每天都有騎機車上班、通勤等語（見臺灣高雄地方法\n    院檢察署《下稱高雄地檢署》99年度偵字第23825 號卷第15\n    頁、本院99年度審易字第4314號卷《下稱審易卷》第70頁）\n    ，被告所有之機車置物箱既無遭人破壞之跡象，則被告辯稱\n    ：上開存摺等物件放在機車置物箱中遺失云云，是否屬實，\n    已甚可疑。且被告係於99年3 月19日領得補發之上開工協郵\n    局帳戶存摺後，翌日以存摺提領帳戶內之400 元，復於99年\n    3 月26日領得晶片金融卡，有上開帳戶之客戶歷史交易清單\n    1 份可參（見易字卷第20頁）。而被告於本院審理中自承：\n    伊每天騎機車上班、通勤，伊的機車加油時要打開置物箱等\n    語（見審易卷第70頁、易字卷第35頁），準此，被告自99年\n    3 月19日取得該帳戶存摺後，至被告宣稱遺失時止，理應有\n    多次機會注意到上開存摺等物件放在機車置物箱中。依被告\n    前開供述，其申請補發該帳戶之存摺、金融卡，目的是為將\n    來找到工作後供任職單位發放薪資所用，足認該帳戶對被告\n    而言有一定之重要性，然被告竟放任上開存摺等物件持續擺\n    放在機車置物箱內，而未妥善存放在家中適當之處所，亦有\n    悖常情。再者，被告固於本院審理中供稱：伊發現存摺遺失\n    那幾天，有將機車借給朋友，等到伊要找存摺時，就沒看到\n    了云云（見易字卷第29頁），惟經公訴人詢問被告「有無問\n    朋友『有無在置物箱中看到一本存摺』？」，被告答稱：有\n    問，對方說沒看到云云，公訴人追問：「哪一個朋友？」，\n    被告改稱：好幾個云云，經公訴人進一步詢問各該朋友之姓\n    名時，被告又稱記不起來云云（見易字卷第29至30頁）。然\n    機車對於一般人而言，屬甚為便利、重要之交通工具，且有\n    一定之財產價值，具有正常智識經驗之人均不至於隨意將機\n    車出借給不甚熟識或陌生之人。被告前述之機車既為其每日\n    上班、通勤所用，對其而言，自屬重要之交通工具，若被告\n    確於可能遺失存摺、金融卡該段期間內將機車出借給友人，\n    當不至於對於借車友人之姓名毫無記憶，益徵被告辯稱：上\n    開存摺、金融卡放在機車置物箱中遺失，該段期間，機車借\n    給友人云云，核均屬事後卸責之詞，不足採信。\n(四)參以現今社會上，確存有不少為貪圖小利而出售個人帳戶供\n    人使用之人，是犯罪集團成員僅須付出少許之金錢，即可取\n    得可完全操控而無遭掛失風險之帳戶，衡情當無使用遭竊、\n    遺失等未經申辦帳戶者同意使用之帳戶之可能，否則，自不\n    法詐騙犯罪集團之角度審酌，其等既知社會上一般正常之人\n    如帳戶存摺、印章、金融卡、密碼遭竊或遺失，為防止拾得\n    或竊得之人盜領存款或將帳戶作為不法使用，必於發現後立\n    即報警或向金融機構辦理掛失止付，而於原帳戶所有人掛失\n    止付後，其等即無法以拾得或竊得之存摺、金融卡提領該帳\n    戶內之存款，其等在此情形下，如仍以此帳戶作為其犯罪工\n    具，則在其等向被害人詐騙，並誘使被害人將款項轉入或匯\n    入該帳戶後，卻又極有可能因帳戶所有人掛失止付而無法提\n    領，則其等大費周章從事於犯罪之行為，甘冒犯罪後遭追訴\n    、處罰之風險，卻只能平白無故替原帳戶所有人匯入金錢，\n    而無法得償其犯罪之目的，無異於為他人作嫁，此等損人不\n    利己之舉，又豈是狡詐之財產犯罪集團所可能犯之錯誤，易\n    言之，從事此等財產犯罪之不法集團，若非確定該帳戶所有\n    人不會報警或掛失止付，以確定其等能自由使用該帳戶轉帳\n    、提款，其等應不至於以該帳戶從事財產犯罪。由此，益證\n    被告所申辦之工協郵局帳戶之存摺、印章、金融卡，並非遭\n    人竊走或遺失，而是出於其自由意志將該等物件交付予某詐\n    騙集團之成員，並告知其金融卡密碼無訛。\n(五)末按於金融機構開設帳戶，請領存簿及金融卡，係針對個人\n    身分之社會信用而予以資金流通，具有強烈之屬人性格，而\n    金融帳戶作為個人理財之工具，申請開設並無任何特殊之限\n    制，一般民眾皆得以存入最低開戶金額之方式申請取得，且\n    同一人更得在不同之金融機構申請數個存款帳戶使用，此乃\n    眾所週知之事實。故一旦有人刻意收集他人帳戶使用，依一\n    般常識，極易判斷係隱身幕後之人基於使用他人帳戶，規避\n    存提款不易遭偵查機關循線追查之考慮而為，自可產生與不\n    法犯罪目的相關之合理懷疑。且日常生活中，不法之徒利用\n    人頭帳戶進行之不法行為，最常見者不外詐騙他人錢財，此\n    經傳播媒體多所報導，政府機關亦廣為宣導，一般稍具知識\n    之人，對此情形絕難諉以不知。而存摺、印章、金融卡及密\n    碼均係與個人隱私密切相關之重要物件，一般人若非基於特\n    殊目的或情誼，斷無任意交由他人保管或使用之理。被告為\n    59年9 月15日出生之人，有其年籍資料在卷可參，其於案發\n    時乃年滿39歲之具有正常辨識能力之成年人，且被告前於95\n    、96年間，分別基於幫助詐欺取財之未必故意，分別提供其\n    申辦之行動電話門號、金融帳戶予真實姓名年籍不詳之詐欺\n    集團成員使用，分別幫助該2 個詐欺集團遂行詐騙被害人財\n    物之犯行，而分別經臺中地院以95年度中簡字第3481號判處\n    有期徒刑4 月確定（後減為有期徒刑2 月確定）、本院以96\n    年度簡字第5000號判處有期徒刑6 月，減為有期徒刑3 月確\n    定，2 罪接續執行後，於98年6 月15日執行完畢等情，有上\n    開判決書影本、臺灣臺中地方法院檢察署95年度偵字第2127\n    9 號聲請簡易判決處刑書影本、高雄地檢署96年度偵字第19\n    087 號聲請簡易判決處刑書影本、臺灣高等法院被告前案紀\n    錄表各1 份在卷可稽（見審易卷第77至83頁、易字卷第39至\n    43頁），顯見被告對於專屬性甚高之存摺、金融卡交付他人\n    ，並告知金融卡密碼後，極可能遭不法份子用作詐欺取財之\n    工具一事應有所預見，然其猶將上開工協郵局帳戶之存摺、\n    印章、金融卡交付他人使用，並告知金融卡密碼，顯係有意\n    提供該帳戶供人使用，就他人將持該帳戶作為詐欺取財之工\n    具應有所認識，且對此事實之發生尚不違反其本意，自有幫\n    助詐欺取財之不確定故意至明。\n(六)綜上所述，告訴人因受詐騙而匯款至被告申辦之前開工協郵\n    局帳戶內，而被告係基於自由意志將該帳戶之存摺、印章、\n    金融卡交予某詐欺集團成員，並告知金融卡密碼，其主觀上\n    顯有幫助他人詐欺取財之不確定故意等事實，堪以認定。被\n    告前開所辯各節，核均屬臨訟杜撰之詞，委無可採。本件事\n    證明確，被告上開幫助詐欺取財之犯行堪以認定，應予依法\n    論科。\n三、按刑法上之幫助犯，係對於犯罪與正犯有共同之認識，而以\n    幫助之意思，對於正犯資以助力，而未參與實施犯罪之行為\n    者而言（最高法院75年度臺上字第1509號、88年度臺上字第\n    1270號判決意旨參照）。是如未參與實施犯罪構成要件之行\n    為，且係出於幫助之意思提供助力，即屬幫助犯，而非共同\n    正犯。查本件被告提供上開工協郵局帳戶之存摺、印章、金\n    融卡予真實姓名年籍不詳之詐財集團成員，並告知金融卡密\n    碼，作為該集團實行詐欺取財之犯罪工具，固使得不法份子\n    得以遂行詐欺取財之犯行，然被告單純提供帳戶予他人使用\n    之行為，並不等同於向被害人施以欺罔之詐術行為，亦無證\n    據證明被告有參與詐欺取財犯行之構成要件行為，或與實行\n    詐欺取財犯行之人有犯意聯絡，僅係對於該實行詐欺取財犯\n    行之人資以助力，衡諸前揭說明，應論以幫助犯。是核被告\n    所為，係犯刑法第30條第1 項、第339 條第1 項之幫助詐欺\n    取財罪，爰依刑法第30條第2 項規定，按正犯之刑減輕之。\n    被告前於96年間，因詐欺案件，經臺中地院以95年度中簡字\n    第3481號判處有期徒刑4 月確定，並減為有期徒刑2 月確定\n    ；復於96年間，因詐欺案件，經本院以96年度簡字第5000號\n    判處有期徒刑6 月，減為有期徒刑3 月確定，上開2 罪接續\n    執行，於98年6 月15日執行完畢等情，有臺灣高等法院被告\n    前案紀錄表1 份在卷可按（見易字卷第39至43頁），被告受\n    徒刑之執行完畢，5 年以內故意再犯本件有期徒刑以上之罪\n    ，為累犯，應依刑法第47條第1 項規定，加重其刑。因被告\n    同時有前揭加重其刑、減輕其刑之事由，依法先加後減之。\n    爰審酌被告提供帳戶予不法份子作為犯罪工具，助長犯罪歪\n    風，不僅破壞社會治安及妨害金融秩序，並增加國家查緝犯\n    罪及被害人尋求救濟之困難，所為實不足取，且被告犯後否\n    認犯行，未見反省之意，迄未賠償告訴人之損失，態度非佳\n    ，並考量其犯罪之手段、所生危害等一切情狀，量處如主文\n    所示之刑，且審酌本件犯罪情節及被告之智識、教育程度等\n    情，諭知易科罰金之折算標準，以資懲儆。公訴人雖具體求\n    刑有期徒刑8 月，惟本院認以量處如主文所示之刑為適當，\n    公訴人之求刑，稍嫌過重，附此敘明。至被告申辦之上開工\n    協郵局帳戶之存摺、印章及金融卡，固係供犯罪所用之物，\n    惟其既已交付前述詐欺集團成員使用，則已非被告所有，亦\n    未經扣案，且非義務沒收之物，爰不另為沒收之諭知，附此\n    敘明。\n據上論斷，應依刑事訴訟法第299 條第1 項前段，刑法第339 條\n第1 項、第30條第1 項前段、第2 項、第47條第1 項、第41條第\n1 項前段，刑法施行法第1 條之1 ，判決如主文。\n本案經檢察官陳俊宏到庭執行職務。\n中    華    民    國   100    年    3     月    1     日\n                  刑事第十七庭  審判長法  官  陳培維\n                                      法  官  余銘軒\n                                      法  官  毛妍懿\n以上正本證明與原本無異。\n如不服本判決應於收受送達後10日內向本院提出上訴書狀，並應\n敘述具體理由；如未敘述上訴理由者，應於上訴期間屆滿後20日\n內向本院補提理由書（均須按他造當事人之人數附繕本）「切勿\n逕送上級法院」。\n中    華    民    國   100    年    3     月    7     日\n                                      書記官  林晏光\n附錄本案論罪科刑法條：\n中華民國刑法第30條\n（幫助犯及其處罰）\n幫助他人實行犯罪行為者，為幫助犯。雖他人不知幫助之情者，\n亦同。\n幫助犯之處罰，得按正犯之刑減輕之。\n中華民國刑法第339條\n（普通詐欺罪）\n意圖為自己或第三人不法之所有，以詐術使人將本人或第三人之\n物交付者，處5 年以下有期徒刑、拘役或科或併科1 千元以下罰\n金。\n以前項方法得財產上不法之利益或使第三人得之者，亦同。\n前二項之未遂犯罰之。",
  "structure": {
    "main": "張立民幫助犯詐欺取財罪，累犯，處有期徒刑陸月，如易科罰金\n，以新臺幣壹仟元折算壹日。",
    "fact": "一、張立民前於民國96年間，因詐欺案件，經臺灣臺中地方法院\n    （下稱臺中地院）以95年度中簡字第3481號判處有期徒刑4\n    月確定，並減為有期徒刑2 月確定；復於96年間，因詐欺案\n    件，經本院以96年度簡字第5000號判處有期徒刑6 月，減為\n    有期徒刑3 月確定，上開2 罪接續執行，於98年6 月15日執\n    行完畢。詎仍不知悔改，明知詐欺集團或不法份子為掩飾不\n    法行徑，避免執法人員之追究及處罰，經常利用他人之金融\n    機構帳戶資料隱匿犯罪所得，依一般社會生活之通常經驗，\n    可預見其所申辦之銀行金融帳戶存摺、印章、金融卡及密碼\n    提供他人使用，將幫助他人實施詐欺犯罪，竟基於縱他人以\n    其金融帳戶實施詐欺亦不違其本意之幫助犯意，於99年3 月\n    26日至同年月30日間某日，在不詳地點，將其向中華郵政股\n    份有限公司鳳山工協郵局（下稱工協郵局）所申辦帳號0000\n    0000000000號帳戶之存摺、印章、金融卡連同密碼等物，交\n    付予真實姓名年籍不詳之詐欺集團成員，以此方式幫助該詐\n    欺集團向他人詐取財物。嗣該詐欺集團成員取得張立民上開\n    工協郵局帳戶之存摺、印章、金融卡及密碼後，即基於意圖\n    為自己不法所有之犯意聯絡，於99年3 月30日前某日，在雅\n    虎拍賣網站虛偽刊登販售「chloeparaty 」包包之不實訊息\n    ，適有王家倩於99年3 月30日下午4 時20分前某時上網瀏覽\n    前開網頁，因而陷於錯誤下標購買，並於同日下午4 時20分\n    許，以網路ATM 轉帳新臺幣（下同）3 萬元至上開張立民申\n    辦之工協郵局帳戶內。嗣王家倩遲未收到貨物，且與賣方聯\n    繫無著，發現受騙並報警處理，始循線查悉上情。\n二、案經王家倩訴由桃園縣政府警察局龍潭分局報請臺灣桃園地\n    方法院檢察署呈請臺灣高等法院檢察署檢察長核轉臺灣高雄\n    地方法院檢察署檢察官偵查起訴。",
    "reason": "一、按被告以外之人於審判外之言詞或書面陳述，除法律有規定\n    者外，不得作為證據，刑事訴訟法第159 條第1 項定有明文\n    。又被告以外之人於審判外之陳述，雖不符刑事訴訟法第15\n    9 條之1 至第159 條之4 之規定，而經當事人於審判程序同\n    意作為證據，法院審酌該言詞陳述或書面陳述作成時之情況\n    ，認為適當者，亦得為證據。當事人、代理人或辯護人於法\n    院調查證據時，知有第159 條第1 項不得為證據之情形，而\n    未於言詞辯論終結前聲明異議者，視為有前項之同意，刑事\n    訴訟法第159 條之5 亦定有明文。本件下列所引用之證據，\n    均經本院依法踐行調查證據程序，公訴人及被告張立民俱不\n    爭執各該證據之證據能力，且迄至本院言詞辯論終結前，未\n    就上開證據之證據能力聲明異議，復查無依法應排除其證據\n    能力之情形，本院審酌上開證據之形式及取得過程並無瑕疵\n    、與待證事實具有關連性等情況，認為適當，揆諸前揭規定\n    ，認上開證據俱有證據能力，均得為本案之證據。\n二、訊據被告固坦承上開工協郵局帳戶為其所申辦，並於99年3\n    月19日申請補發存摺、99年3 月26日領得晶片金融卡，告訴\n    人王家倩於前揭時間遭人詐騙，而將款項匯入其上開工協郵\n    局帳戶內等事實，惟矢口否認有何幫助詐欺之犯行，辯稱：\n    伊是因為想找工作，且因伊先前的工作都是需要用帳戶作薪\n    資轉帳，所以預先去申請補發上開工協郵局帳戶之存摺、金\n    融卡，伊申辦後將存摺、金融卡、印章放在機車置物箱中，\n    並將金融卡密碼寫在紙條上，與金融卡放在一起，回來後忘\n    了從置物箱拿出來，後來就發現遺失了。伊發現遺失後有通\n    知郵局，但郵局說已列為警示帳戶。伊沒有報警，因為伊不\n    知道是何時遺失，且已列為警示帳戶，報警也來不及了。伊\n    沒有賣存摺云云。經查：\n(一)上開工協帳戶為被告所申辦，並於99年3 月19日申請補發存\n    摺、99年3 月26日領得晶片金融卡乙節，業據被告自承在卷\n    ，復有該帳戶之郵政存簿儲金立帳申請書影本、查詢帳戶最\n    近交易資料影本、客戶歷史交易清單、被告之身分證、健保\n    卡影本各1 份在卷可稽（見臺灣桃園地方法院檢察署99年度\n    偵字第15332 號卷《下稱桃園偵卷》第44至45頁、100 年度\n    易字第113 號卷《下稱易字卷》第20頁），堪可認定。而告\n    訴人於前揭時間遭真實姓名年籍不詳之詐騙集團成員，以上\n    開詐術詐騙，致陷於錯誤，而於前揭時間將上開款項匯入被\n    告前述工協郵局帳戶內，且於匯款同日即遭人提領一空等情\n    ，除為被告所不爭執外，並據告訴人指述綦詳（見桃園偵卷\n    第4 至5 頁），堪認被告上開工協郵局帳戶確遭詐騙集團作\n    為詐騙告訴人之犯罪工具無疑。\n(二)一般公司行號固常要求所屬員工提供金融帳戶，以便直接以\n    轉帳方式發放薪資，惟目前可供公司行號選擇之金融機構眾\n    多，故一般新到任之員工通常會待公司通知後，始至公司指\n    定之金融機構開戶，以免所申請之金融帳戶不符所任職公司\n    之需求，此為具有求職、任職經驗之人所週知。而被告於本\n    院審理中自承：伊於99年3 月19日重新申請補發存摺時，尚\n    未找到工作。除上開工協郵局帳戶外，伊還有至少5 個銀行\n    帳戶，都是伊之前工作薪資轉帳用的等語（見易字卷第27頁\n    ），被告先前既已有提供金融帳戶供任職公司發放薪資之經\n    驗，且銀行帳戶多達5 個，則被告理應知悉上開公司行號選\n    擇金融帳戶發放薪資之運作模式。然被告卻於尚未找到工作\n    前，即預先申請補發上開工協郵局帳戶之存摺、金融卡，顯\n    與常情有悖，是被告辯稱：伊申請補發上開存摺、金融卡是\n    想找工作云云，應屬子虛。\n(三)被告固辯稱：上開工協郵局帳戶之存摺、印章、金融卡連同\n    密碼等物，放在機車置物箱內遺失云云。惟查，被告於偵訊\n    及本院審理中自承：伊的機車坐墊放下，置物箱就會卡住鎖\n    上，要用機車鑰匙才能開置物箱，伊的機車置物箱沒有被破\n    壞，伊每天都有騎機車上班、通勤等語（見臺灣高雄地方法\n    院檢察署《下稱高雄地檢署》99年度偵字第23825 號卷第15\n    頁、本院99年度審易字第4314號卷《下稱審易卷》第70頁）\n    ，被告所有之機車置物箱既無遭人破壞之跡象，則被告辯稱\n    ：上開存摺等物件放在機車置物箱中遺失云云，是否屬實，\n    已甚可疑。且被告係於99年3 月19日領得補發之上開工協郵\n    局帳戶存摺後，翌日以存摺提領帳戶內之400 元，復於99年\n    3 月26日領得晶片金融卡，有上開帳戶之客戶歷史交易清單\n    1 份可參（見易字卷第20頁）。而被告於本院審理中自承：\n    伊每天騎機車上班、通勤，伊的機車加油時要打開置物箱等\n    語（見審易卷第70頁、易字卷第35頁），準此，被告自99年\n    3 月19日取得該帳戶存摺後，至被告宣稱遺失時止，理應有\n    多次機會注意到上開存摺等物件放在機車置物箱中。依被告\n    前開供述，其申請補發該帳戶之存摺、金融卡，目的是為將\n    來找到工作後供任職單位發放薪資所用，足認該帳戶對被告\n    而言有一定之重要性，然被告竟放任上開存摺等物件持續擺\n    放在機車置物箱內，而未妥善存放在家中適當之處所，亦有\n    悖常情。再者，被告固於本院審理中供稱：伊發現存摺遺失\n    那幾天，有將機車借給朋友，等到伊要找存摺時，就沒看到\n    了云云（見易字卷第29頁），惟經公訴人詢問被告「有無問\n    朋友『有無在置物箱中看到一本存摺』？」，被告答稱：有\n    問，對方說沒看到云云，公訴人追問：「哪一個朋友？」，\n    被告改稱：好幾個云云，經公訴人進一步詢問各該朋友之姓\n    名時，被告又稱記不起來云云（見易字卷第29至30頁）。然\n    機車對於一般人而言，屬甚為便利、重要之交通工具，且有\n    一定之財產價值，具有正常智識經驗之人均不至於隨意將機\n    車出借給不甚熟識或陌生之人。被告前述之機車既為其每日\n    上班、通勤所用，對其而言，自屬重要之交通工具，若被告\n    確於可能遺失存摺、金融卡該段期間內將機車出借給友人，\n    當不至於對於借車友人之姓名毫無記憶，益徵被告辯稱：上\n    開存摺、金融卡放在機車置物箱中遺失，該段期間，機車借\n    給友人云云，核均屬事後卸責之詞，不足採信。\n(四)參以現今社會上，確存有不少為貪圖小利而出售個人帳戶供\n    人使用之人，是犯罪集團成員僅須付出少許之金錢，即可取\n    得可完全操控而無遭掛失風險之帳戶，衡情當無使用遭竊、\n    遺失等未經申辦帳戶者同意使用之帳戶之可能，否則，自不\n    法詐騙犯罪集團之角度審酌，其等既知社會上一般正常之人\n    如帳戶存摺、印章、金融卡、密碼遭竊或遺失，為防止拾得\n    或竊得之人盜領存款或將帳戶作為不法使用，必於發現後立\n    即報警或向金融機構辦理掛失止付，而於原帳戶所有人掛失\n    止付後，其等即無法以拾得或竊得之存摺、金融卡提領該帳\n    戶內之存款，其等在此情形下，如仍以此帳戶作為其犯罪工\n    具，則在其等向被害人詐騙，並誘使被害人將款項轉入或匯\n    入該帳戶後，卻又極有可能因帳戶所有人掛失止付而無法提\n    領，則其等大費周章從事於犯罪之行為，甘冒犯罪後遭追訴\n    、處罰之風險，卻只能平白無故替原帳戶所有人匯入金錢，\n    而無法得償其犯罪之目的，無異於為他人作嫁，此等損人不\n    利己之舉，又豈是狡詐之財產犯罪集團所可能犯之錯誤，易\n    言之，從事此等財產犯罪之不法集團，若非確定該帳戶所有\n    人不會報警或掛失止付，以確定其等能自由使用該帳戶轉帳\n    、提款，其等應不至於以該帳戶從事財產犯罪。由此，益證\n    被告所申辦之工協郵局帳戶之存摺、印章、金融卡，並非遭\n    人竊走或遺失，而是出於其自由意志將該等物件交付予某詐\n    騙集團之成員，並告知其金融卡密碼無訛。\n(五)末按於金融機構開設帳戶，請領存簿及金融卡，係針對個人\n    身分之社會信用而予以資金流通，具有強烈之屬人性格，而\n    金融帳戶作為個人理財之工具，申請開設並無任何特殊之限\n    制，一般民眾皆得以存入最低開戶金額之方式申請取得，且\n    同一人更得在不同之金融機構申請數個存款帳戶使用，此乃\n    眾所週知之事實。故一旦有人刻意收集他人帳戶使用，依一\n    般常識，極易判斷係隱身幕後之人基於使用他人帳戶，規避\n    存提款不易遭偵查機關循線追查之考慮而為，自可產生與不\n    法犯罪目的相關之合理懷疑。且日常生活中，不法之徒利用\n    人頭帳戶進行之不法行為，最常見者不外詐騙他人錢財，此\n    經傳播媒體多所報導，政府機關亦廣為宣導，一般稍具知識\n    之人，對此情形絕難諉以不知。而存摺、印章、金融卡及密\n    碼均係與個人隱私密切相關之重要物件，一般人若非基於特\n    殊目的或情誼，斷無任意交由他人保管或使用之理。被告為\n    59年9 月15日出生之人，有其年籍資料在卷可參，其於案發\n    時乃年滿39歲之具有正常辨識能力之成年人，且被告前於95\n    、96年間，分別基於幫助詐欺取財之未必故意，分別提供其\n    申辦之行動電話門號、金融帳戶予真實姓名年籍不詳之詐欺\n    集團成員使用，分別幫助該2 個詐欺集團遂行詐騙被害人財\n    物之犯行，而分別經臺中地院以95年度中簡字第3481號判處\n    有期徒刑4 月確定（後減為有期徒刑2 月確定）、本院以96\n    年度簡字第5000號判處有期徒刑6 月，減為有期徒刑3 月確\n    定，2 罪接續執行後，於98年6 月15日執行完畢等情，有上\n    開判決書影本、臺灣臺中地方法院檢察署95年度偵字第2127\n    9 號聲請簡易判決處刑書影本、高雄地檢署96年度偵字第19\n    087 號聲請簡易判決處刑書影本、臺灣高等法院被告前案紀\n    錄表各1 份在卷可稽（見審易卷第77至83頁、易字卷第39至\n    43頁），顯見被告對於專屬性甚高之存摺、金融卡交付他人\n    ，並告知金融卡密碼後，極可能遭不法份子用作詐欺取財之\n    工具一事應有所預見，然其猶將上開工協郵局帳戶之存摺、\n    印章、金融卡交付他人使用，並告知金融卡密碼，顯係有意\n    提供該帳戶供人使用，就他人將持該帳戶作為詐欺取財之工\n    具應有所認識，且對此事實之發生尚不違反其本意，自有幫\n    助詐欺取財之不確定故意至明。\n(六)綜上所述，告訴人因受詐騙而匯款至被告申辦之前開工協郵\n    局帳戶內，而被告係基於自由意志將該帳戶之存摺、印章、\n    金融卡交予某詐欺集團成員，並告知金融卡密碼，其主觀上\n    顯有幫助他人詐欺取財之不確定故意等事實，堪以認定。被\n    告前開所辯各節，核均屬臨訟杜撰之詞，委無可採。本件事\n    證明確，被告上開幫助詐欺取財之犯行堪以認定，應予依法\n    論科。\n三、按刑法上之幫助犯，係對於犯罪與正犯有共同之認識，而以\n    幫助之意思，對於正犯資以助力，而未參與實施犯罪之行為\n    者而言（最高法院75年度臺上字第1509號、88年度臺上字第\n    1270號判決意旨參照）。是如未參與實施犯罪構成要件之行\n    為，且係出於幫助之意思提供助力，即屬幫助犯，而非共同\n    正犯。查本件被告提供上開工協郵局帳戶之存摺、印章、金\n    融卡予真實姓名年籍不詳之詐財集團成員，並告知金融卡密\n    碼，作為該集團實行詐欺取財之犯罪工具，固使得不法份子\n    得以遂行詐欺取財之犯行，然被告單純提供帳戶予他人使用\n    之行為，並不等同於向被害人施以欺罔之詐術行為，亦無證\n    據證明被告有參與詐欺取財犯行之構成要件行為，或與實行\n    詐欺取財犯行之人有犯意聯絡，僅係對於該實行詐欺取財犯\n    行之人資以助力，衡諸前揭說明，應論以幫助犯。是核被告\n    所為，係犯刑法第30條第1 項、第339 條第1 項之幫助詐欺\n    取財罪，爰依刑法第30條第2 項規定，按正犯之刑減輕之。\n    被告前於96年間，因詐欺案件，經臺中地院以95年度中簡字\n    第3481號判處有期徒刑4 月確定，並減為有期徒刑2 月確定\n    ；復於96年間，因詐欺案件，經本院以96年度簡字第5000號\n    判處有期徒刑6 月，減為有期徒刑3 月確定，上開2 罪接續\n    執行，於98年6 月15日執行完畢等情，有臺灣高等法院被告\n    前案紀錄表1 份在卷可按（見易字卷第39至43頁），被告受\n    徒刑之執行完畢，5 年以內故意再犯本件有期徒刑以上之罪\n    ，為累犯，應依刑法第47條第1 項規定，加重其刑。因被告\n    同時有前揭加重其刑、減輕其刑之事由，依法先加後減之。\n    爰審酌被告提供帳戶予不法份子作為犯罪工具，助長犯罪歪\n    風，不僅破壞社會治安及妨害金融秩序，並增加國家查緝犯\n    罪及被害人尋求救濟之困難，所為實不足取，且被告犯後否\n    認犯行，未見反省之意，迄未賠償告訴人之損失，態度非佳\n    ，並考量其犯罪之手段、所生危害等一切情狀，量處如主文\n    所示之刑，且審酌本件犯罪情節及被告之智識、教育程度等\n    情，諭知易科罰金之折算標準，以資懲儆。公訴人雖具體求\n    刑有期徒刑8 月，惟本院認以量處如主文所示之刑為適當，\n    公訴人之求刑，稍嫌過重，附此敘明。至被告申辦之上開工\n    協郵局帳戶之存摺、印章及金融卡，固係供犯罪所用之物，\n    惟其既已交付前述詐欺集團成員使用，則已非被告所有，亦\n    未經扣案，且非義務沒收之物，爰不另為沒收之諭知，附此\n    敘明。\n據上論斷，應依刑事訴訟法第299 條第1 項前段，刑法第339 條\n第1 項、第30條第1 項前段、第2 項、第47條第1 項、第41條第\n1 項前段，刑法施行法第1 條之1 ，判決如主文。\n本案經檢察官陳俊宏到庭執行職務。\n中    華    民    國   100    年    3     月    1     日\n                  刑事第十七庭  審判長法  官  陳培維\n                                      法  官  余銘軒\n                                      法  官  毛妍懿\n以上正本證明與原本無異。\n如不服本判決應於收受送達後10日內向本院提出上訴書狀，並應\n敘述具體理由；如未敘述上訴理由者，應於上訴期間屆滿後20日\n內向本院補提理由書（均須按他造當事人之人數附繕本）「切勿\n逕送上級法院」。"
  },
  "search": "臺灣高雄地方法院刑事判決100年度易字第113號公訴人臺灣高雄地方法院檢察署檢察官被告張立民上列被告因詐欺案件，經檢察官提起公訴（99年度偵字第23825號），本院判決如下：主文張立民幫助犯詐欺取財罪，累犯，處有期徒刑陸月，如易科罰金，以新臺幣壹仟元折算壹日。事實一、張立民前於民國96年間，因詐欺案件，經臺灣臺中地方法院（下稱臺中地院）以95年度中簡字第3481號判處有期徒刑4月確定，並減為有期徒刑2月確定；復於96年間，因詐欺案件，經本院以96年度簡字第5000號判處有期徒刑6月，減為有期徒刑3月確定，上開2罪接續執行，於98年6月15日執行完畢。詎仍不知悔改，明知詐欺集團或不法份子為掩飾不法行徑，避免執法人員之追究及處罰，經常利用他人之金融機構帳戶資料隱匿犯罪所得，依一般社會生活之通常經驗，可預見其所申辦之銀行金融帳戶存摺、印章、金融卡及密碼提供他人使用，將幫助他人實施詐欺犯罪，竟基於縱他人以其金融帳戶實施詐欺亦不違其本意之幫助犯意，於99年3月26日至同年月30日間某日，在不詳地點，將其向中華郵政股份有限公司鳳山工協郵局（下稱工協郵局）所申辦帳號00000000000000號帳戶之存摺、印章、金融卡連同密碼等物，交付予真實姓名年籍不詳之詐欺集團成員，以此方式幫助該詐欺集團向他人詐取財物。嗣該詐欺集團成員取得張立民上開工協郵局帳戶之存摺、印章、金融卡及密碼後，即基於意圖為自己不法所有之犯意聯絡，於99年3月30日前某日，在雅虎拍賣網站虛偽刊登販售「chloeparaty」包包之不實訊息，適有王家倩於99年3月30日下午4時20分前某時上網瀏覽前開網頁，因而陷於錯誤下標購買，並於同日下午4時20分許，以網路ATM轉帳新臺幣（下同）3萬元至上開張立民申辦之工協郵局帳戶內。嗣王家倩遲未收到貨物，且與賣方聯繫無著，發現受騙並報警處理，始循線查悉上情。二、案經王家倩訴由桃園縣政府警察局龍潭分局報請臺灣桃園地方法院檢察署呈請臺灣高等法院檢察署檢察長核轉臺灣高雄地方法院檢察署檢察官偵查起訴。理由一、按被告以外之人於審判外之言詞或書面陳述，除法律有規定者外，不得作為證據，刑事訴訟法第159條第1項定有明文。又被告以外之人於審判外之陳述，雖不符刑事訴訟法第159條之1至第159條之4之規定，而經當事人於審判程序同意作為證據，法院審酌該言詞陳述或書面陳述作成時之情況，認為適當者，亦得為證據。當事人、代理人或辯護人於法院調查證據時，知有第159條第1項不得為證據之情形，而未於言詞辯論終結前聲明異議者，視為有前項之同意，刑事訴訟法第159條之5亦定有明文。本件下列所引用之證據，均經本院依法踐行調查證據程序，公訴人及被告張立民俱不爭執各該證據之證據能力，且迄至本院言詞辯論終結前，未就上開證據之證據能力聲明異議，復查無依法應排除其證據能力之情形，本院審酌上開證據之形式及取得過程並無瑕疵、與待證事實具有關連性等情況，認為適當，揆諸前揭規定，認上開證據俱有證據能力，均得為本案之證據。二、訊據被告固坦承上開工協郵局帳戶為其所申辦，並於99年3月19日申請補發存摺、99年3月26日領得晶片金融卡，告訴人王家倩於前揭時間遭人詐騙，而將款項匯入其上開工協郵局帳戶內等事實，惟矢口否認有何幫助詐欺之犯行，辯稱：伊是因為想找工作，且因伊先前的工作都是需要用帳戶作薪資轉帳，所以預先去申請補發上開工協郵局帳戶之存摺、金融卡，伊申辦後將存摺、金融卡、印章放在機車置物箱中，並將金融卡密碼寫在紙條上，與金融卡放在一起，回來後忘了從置物箱拿出來，後來就發現遺失了。伊發現遺失後有通知郵局，但郵局說已列為警示帳戶。伊沒有報警，因為伊不知道是何時遺失，且已列為警示帳戶，報警也來不及了。伊沒有賣存摺云云。經查：(一)上開工協帳戶為被告所申辦，並於99年3月19日申請補發存摺、99年3月26日領得晶片金融卡乙節，業據被告自承在卷，復有該帳戶之郵政存簿儲金立帳申請書影本、查詢帳戶最近交易資料影本、客戶歷史交易清單、被告之身分證、健保卡影本各1份在卷可稽（見臺灣桃園地方法院檢察署99年度偵字第15332號卷《下稱桃園偵卷》第44至45頁、100年度易字第113號卷《下稱易字卷》第20頁），堪可認定。而告訴人於前揭時間遭真實姓名年籍不詳之詐騙集團成員，以上開詐術詐騙，致陷於錯誤，而於前揭時間將上開款項匯入被告前述工協郵局帳戶內，且於匯款同日即遭人提領一空等情，除為被告所不爭執外，並據告訴人指述綦詳（見桃園偵卷第4至5頁），堪認被告上開工協郵局帳戶確遭詐騙集團作為詐騙告訴人之犯罪工具無疑。(二)一般公司行號固常要求所屬員工提供金融帳戶，以便直接以轉帳方式發放薪資，惟目前可供公司行號選擇之金融機構眾多，故一般新到任之員工通常會待公司通知後，始至公司指定之金融機構開戶，以免所申請之金融帳戶不符所任職公司之需求，此為具有求職、任職經驗之人所週知。而被告於本院審理中自承：伊於99年3月19日重新申請補發存摺時，尚未找到工作。除上開工協郵局帳戶外，伊還有至少5個銀行帳戶，都是伊之前工作薪資轉帳用的等語（見易字卷第27頁），被告先前既已有提供金融帳戶供任職公司發放薪資之經驗，且銀行帳戶多達5個，則被告理應知悉上開公司行號選擇金融帳戶發放薪資之運作模式。然被告卻於尚未找到工作前，即預先申請補發上開工協郵局帳戶之存摺、金融卡，顯與常情有悖，是被告辯稱：伊申請補發上開存摺、金融卡是想找工作云云，應屬子虛。(三)被告固辯稱：上開工協郵局帳戶之存摺、印章、金融卡連同密碼等物，放在機車置物箱內遺失云云。惟查，被告於偵訊及本院審理中自承：伊的機車坐墊放下，置物箱就會卡住鎖上，要用機車鑰匙才能開置物箱，伊的機車置物箱沒有被破壞，伊每天都有騎機車上班、通勤等語（見臺灣高雄地方法院檢察署《下稱高雄地檢署》99年度偵字第23825號卷第15頁、本院99年度審易字第4314號卷《下稱審易卷》第70頁），被告所有之機車置物箱既無遭人破壞之跡象，則被告辯稱：上開存摺等物件放在機車置物箱中遺失云云，是否屬實，已甚可疑。且被告係於99年3月19日領得補發之上開工協郵局帳戶存摺後，翌日以存摺提領帳戶內之400元，復於99年3月26日領得晶片金融卡，有上開帳戶之客戶歷史交易清單1份可參（見易字卷第20頁）。而被告於本院審理中自承：伊每天騎機車上班、通勤，伊的機車加油時要打開置物箱等語（見審易卷第70頁、易字卷第35頁），準此，被告自99年3月19日取得該帳戶存摺後，至被告宣稱遺失時止，理應有多次機會注意到上開存摺等物件放在機車置物箱中。依被告前開供述，其申請補發該帳戶之存摺、金融卡，目的是為將來找到工作後供任職單位發放薪資所用，足認該帳戶對被告而言有一定之重要性，然被告竟放任上開存摺等物件持續擺放在機車置物箱內，而未妥善存放在家中適當之處所，亦有悖常情。再者，被告固於本院審理中供稱：伊發現存摺遺失那幾天，有將機車借給朋友，等到伊要找存摺時，就沒看到了云云（見易字卷第29頁），惟經公訴人詢問被告「有無問朋友『有無在置物箱中看到一本存摺』？」，被告答稱：有問，對方說沒看到云云，公訴人追問：「哪一個朋友？」，被告改稱：好幾個云云，經公訴人進一步詢問各該朋友之姓名時，被告又稱記不起來云云（見易字卷第29至30頁）。然機車對於一般人而言，屬甚為便利、重要之交通工具，且有一定之財產價值，具有正常智識經驗之人均不至於隨意將機車出借給不甚熟識或陌生之人。被告前述之機車既為其每日上班、通勤所用，對其而言，自屬重要之交通工具，若被告確於可能遺失存摺、金融卡該段期間內將機車出借給友人，當不至於對於借車友人之姓名毫無記憶，益徵被告辯稱：上開存摺、金融卡放在機車置物箱中遺失，該段期間，機車借給友人云云，核均屬事後卸責之詞，不足採信。(四)參以現今社會上，確存有不少為貪圖小利而出售個人帳戶供人使用之人，是犯罪集團成員僅須付出少許之金錢，即可取得可完全操控而無遭掛失風險之帳戶，衡情當無使用遭竊、遺失等未經申辦帳戶者同意使用之帳戶之可能，否則，自不法詐騙犯罪集團之角度審酌，其等既知社會上一般正常之人如帳戶存摺、印章、金融卡、密碼遭竊或遺失，為防止拾得或竊得之人盜領存款或將帳戶作為不法使用，必於發現後立即報警或向金融機構辦理掛失止付，而於原帳戶所有人掛失止付後，其等即無法以拾得或竊得之存摺、金融卡提領該帳戶內之存款，其等在此情形下，如仍以此帳戶作為其犯罪工具，則在其等向被害人詐騙，並誘使被害人將款項轉入或匯入該帳戶後，卻又極有可能因帳戶所有人掛失止付而無法提領，則其等大費周章從事於犯罪之行為，甘冒犯罪後遭追訴、處罰之風險，卻只能平白無故替原帳戶所有人匯入金錢，而無法得償其犯罪之目的，無異於為他人作嫁，此等損人不利己之舉，又豈是狡詐之財產犯罪集團所可能犯之錯誤，易言之，從事此等財產犯罪之不法集團，若非確定該帳戶所有人不會報警或掛失止付，以確定其等能自由使用該帳戶轉帳、提款，其等應不至於以該帳戶從事財產犯罪。由此，益證被告所申辦之工協郵局帳戶之存摺、印章、金融卡，並非遭人竊走或遺失，而是出於其自由意志將該等物件交付予某詐騙集團之成員，並告知其金融卡密碼無訛。(五)末按於金融機構開設帳戶，請領存簿及金融卡，係針對個人身分之社會信用而予以資金流通，具有強烈之屬人性格，而金融帳戶作為個人理財之工具，申請開設並無任何特殊之限制，一般民眾皆得以存入最低開戶金額之方式申請取得，且同一人更得在不同之金融機構申請數個存款帳戶使用，此乃眾所週知之事實。故一旦有人刻意收集他人帳戶使用，依一般常識，極易判斷係隱身幕後之人基於使用他人帳戶，規避存提款不易遭偵查機關循線追查之考慮而為，自可產生與不法犯罪目的相關之合理懷疑。且日常生活中，不法之徒利用人頭帳戶進行之不法行為，最常見者不外詐騙他人錢財，此經傳播媒體多所報導，政府機關亦廣為宣導，一般稍具知識之人，對此情形絕難諉以不知。而存摺、印章、金融卡及密碼均係與個人隱私密切相關之重要物件，一般人若非基於特殊目的或情誼，斷無任意交由他人保管或使用之理。被告為59年9月15日出生之人，有其年籍資料在卷可參，其於案發時乃年滿39歲之具有正常辨識能力之成年人，且被告前於95、96年間，分別基於幫助詐欺取財之未必故意，分別提供其申辦之行動電話門號、金融帳戶予真實姓名年籍不詳之詐欺集團成員使用，分別幫助該2個詐欺集團遂行詐騙被害人財物之犯行，而分別經臺中地院以95年度中簡字第3481號判處有期徒刑4月確定（後減為有期徒刑2月確定）、本院以96年度簡字第5000號判處有期徒刑6月，減為有期徒刑3月確定，2罪接續執行後，於98年6月15日執行完畢等情，有上開判決書影本、臺灣臺中地方法院檢察署95年度偵字第21279號聲請簡易判決處刑書影本、高雄地檢署96年度偵字第19087號聲請簡易判決處刑書影本、臺灣高等法院被告前案紀錄表各1份在卷可稽（見審易卷第77至83頁、易字卷第39至43頁），顯見被告對於專屬性甚高之存摺、金融卡交付他人，並告知金融卡密碼後，極可能遭不法份子用作詐欺取財之工具一事應有所預見，然其猶將上開工協郵局帳戶之存摺、印章、金融卡交付他人使用，並告知金融卡密碼，顯係有意提供該帳戶供人使用，就他人將持該帳戶作為詐欺取財之工具應有所認識，且對此事實之發生尚不違反其本意，自有幫助詐欺取財之不確定故意至明。(六)綜上所述，告訴人因受詐騙而匯款至被告申辦之前開工協郵局帳戶內，而被告係基於自由意志將該帳戶之存摺、印章、金融卡交予某詐欺集團成員，並告知金融卡密碼，其主觀上顯有幫助他人詐欺取財之不確定故意等事實，堪以認定。被告前開所辯各節，核均屬臨訟杜撰之詞，委無可採。本件事證明確，被告上開幫助詐欺取財之犯行堪以認定，應予依法論科。三、按刑法上之幫助犯，係對於犯罪與正犯有共同之認識，而以幫助之意思，對於正犯資以助力，而未參與實施犯罪之行為者而言（最高法院75年度臺上字第1509號、88年度臺上字第1270號判決意旨參照）。是如未參與實施犯罪構成要件之行為，且係出於幫助之意思提供助力，即屬幫助犯，而非共同正犯。查本件被告提供上開工協郵局帳戶之存摺、印章、金融卡予真實姓名年籍不詳之詐財集團成員，並告知金融卡密碼，作為該集團實行詐欺取財之犯罪工具，固使得不法份子得以遂行詐欺取財之犯行，然被告單純提供帳戶予他人使用之行為，並不等同於向被害人施以欺罔之詐術行為，亦無證據證明被告有參與詐欺取財犯行之構成要件行為，或與實行詐欺取財犯行之人有犯意聯絡，僅係對於該實行詐欺取財犯行之人資以助力，衡諸前揭說明，應論以幫助犯。是核被告所為，係犯刑法第30條第1項、第339條第1項之幫助詐欺取財罪，爰依刑法第30條第2項規定，按正犯之刑減輕之。被告前於96年間，因詐欺案件，經臺中地院以95年度中簡字第3481號判處有期徒刑4月確定，並減為有期徒刑2月確定；復於96年間，因詐欺案件，經本院以96年度簡字第5000號判處有期徒刑6月，減為有期徒刑3月確定，上開2罪接續執行，於98年6月15日執行完畢等情，有臺灣高等法院被告前案紀錄表1份在卷可按（見易字卷第39至43頁），被告受徒刑之執行完畢，5年以內故意再犯本件有期徒刑以上之罪，為累犯，應依刑法第47條第1項規定，加重其刑。因被告同時有前揭加重其刑、減輕其刑之事由，依法先加後減之。爰審酌被告提供帳戶予不法份子作為犯罪工具，助長犯罪歪風，不僅破壞社會治安及妨害金融秩序，並增加國家查緝犯罪及被害人尋求救濟之困難，所為實不足取，且被告犯後否認犯行，未見反省之意，迄未賠償告訴人之損失，態度非佳，並考量其犯罪之手段、所生危害等一切情狀，量處如主文所示之刑，且審酌本件犯罪情節及被告之智識、教育程度等情，諭知易科罰金之折算標準，以資懲儆。公訴人雖具體求刑有期徒刑8月，惟本院認以量處如主文所示之刑為適當，公訴人之求刑，稍嫌過重，附此敘明。至被告申辦之上開工協郵局帳戶之存摺、印章及金融卡，固係供犯罪所用之物，惟其既已交付前述詐欺集團成員使用，則已非被告所有，亦未經扣案，且非義務沒收之物，爰不另為沒收之諭知，附此敘明。據上論斷，應依刑事訴訟法第299條第1項前段，刑法第339條第1項、第30條第1項前段、第2項、第47條第1項、第41條第1項前段，刑法施行法第1條之1，判決如主文。本案經檢察官陳俊宏到庭執行職務。中華民國100年3月1日刑事第十七庭審判長法官陳培維法官余銘軒法官毛妍懿以上正本證明與原本無異。如不服本判決應於收受送達後10日內向本院提出上訴書狀，並應敘述具體理由；如未敘述上訴理由者，應於上訴期間屆滿後20日內向本院補提理由書（均須按他造當事人之人數附繕本）「切勿逕送上級法院」。中華民國100年3月7日書記官林晏光附錄本案論罪科刑法條：中華民國刑法第30條（幫助犯及其處罰）幫助他人實行犯罪行為者，為幫助犯。雖他人不知幫助之情者，亦同。幫助犯之處罰，得按正犯之刑減輕之。中華民國刑法第339條（普通詐欺罪）意圖為自己或第三人不法之所有，以詐術使人將本人或第三人之物交付者，處5年以下有期徒刑、拘役或科或併科1千元以下罰金。以前項方法得財產上不法之利益或使第三人得之者，亦同。前二項之未遂犯罰之。",
  "characters": {
    "judges": [
      "陳培維",
      "余銘軒",
      "毛妍懿"
    ],
    "prosecutors": [
      "陳俊宏"
    ],
    "lawyers": [

    ],
    "clerks": [
      "林晏光"
    ],
    "plaintiffs": [

    ],
    "defendants": [
      "張立民"
    ],
    "prosecutor_office": [
      "臺灣高雄地方法院檢察署檢察官"
    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2011-03-01",
  "created_at": "2016-02-12 05:28:04",
  "updated_at": "2016-02-12 05:28:04"
}