{
  "identify": "TCH-100-上易-105-20110301-1",
  "court": {
    "name": "臺灣高等法院",
    "code": "TCH"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 100,
  "word": "上易",
  "number": "105",
  "jcheck": "1",
  "reason": "竊盜",
  "content": "臺灣高等法院臺中分院刑事判決        100年度上易字第105號\n上  訴  人\n即  被  告  賴瑞潭\n上列上訴人因竊盜案件，不服臺灣南投地方法院99年度易字第79\n號中華民國99年12月9日第一審判決（起訴案號：臺灣南投地方\n法院檢察署98年度偵字第2984號），提起上訴，本院判決如下：\n    主  文\n上訴駁回。\n    犯罪事實\n一、賴瑞潭與真實姓名年籍不詳，年約三、四十歲之男子（以下\n    簡稱為甲男），共同意圖為自己不法之所有，基於竊盜之犯\n    意聯絡，於民國九十八年一月二十一日十二時十五分許前某\n    時，由賴瑞潭攜帶刀刃銳利，客觀上對人之生命、身體均足\n    以構成威脅、造成危害，足供兇器使用之利器，駕駛不知情\n    之卓鎮（按係賴瑞潭之二哥，起訴書誤載為卓獻鎮，應予\n    更正）所有之車牌號碼八五六三－ＵＣ號自用小貨車（以下\n    簡稱為系爭貨車），搭載甲男前往坐落南投縣（以下均不引\n    縣）中寮鄉○○村○○段四０一、四０二、四０三地號，邱\n    阿揚所有而由賴水秀所承包管理之檳榔園，持上揭利器割取\n    賴水秀所有之檳榔共計一萬二千粒〔價值約新臺幣（下同）\n    八千元〕，得手後，部分置放系爭貨車上，部分堆置於系爭\n    貨車旁。嗣於同日十二時十五分許，因地主邱阿揚查覺有異\n    聯絡賴水秀，賴瑞潭及甲男見事跡敗露，匆忙拋棄已割取之\n    檳榔逃離現場，系爭車輛則留置於現場；賴水秀隨即至現場\n    查看並報警處理，經警循線查獲，並於系爭貨車內查得賴瑞\n    潭名片、賴再卿（按賴瑞潭之大哥）所有集集鎮農會存摺一\n    本及印鑑章一枚，及檳榔一萬二千粒（業經賴水秀簽立贓物\n    認領保管單後領回），始悉上情。\n二、案經南投縣政府警察局草屯分局報告臺灣南投地方法院檢察\n    署檢察官偵查起訴。\n    理    由\n一、證據能力部分：\n  (一)被告以外之人於偵查中向檢察官所為之陳述，除顯有不可信\n    之情況者外，得為證據，刑事訴訟法第一百五十九條之一第\n    二項定有明文。蓋現行法之檢察官仍有訊問被告、證人及鑑\n    定人之權限，其應踐行之程序又多有保障被告或被害人之規\n    定，證人、鑑定人於偵查中亦均須具結，就刑事訴訟而言，\n    其司法屬性甚高；而檢察官於偵查程序取得之供述證據，其\n    過程復尚能遵守法令之規定，是其訊問時之外部情況，積極\n    上具有某程度之可信性，除消極上顯有不可信之情況者外，\n    均得為證據。故主張其為不可信積極存在之一方，自應就此\n    欠缺可信性外部保障之情形負舉證責任（最高法院九十八年\n    度台上字第二九０四號判決參照）。查證人余登敏、卓鎮\n    於偵查中向檢察官所為之陳述（參見偵卷第五頁至第九頁、\n    第一八頁至第二一頁、第二三頁），雖均係被告以外之人於\n    審判外之陳述，為傳聞證據，然係檢察官令其等以證人身分\n    依法具結後所為之證述，被告賴瑞潭均未提及檢察官在訊問\n    證人余登敏、卓鎮時有何違法取供之瑕疵，且被告僅爭執\n    證人余登敏於偵查中向檢察官所為之陳述之證明力，並不爭\n    執該等證據之證據能力，本院審酌上揭證人於陳述時之外在\n    環境及情況，並無顯有不可信之情況，從而，其等此部分之\n    證述，均有證據能力。\n  (二)次按被告以外之人於審判外之陳述，經當事人於審判程序同\n    意作為證據，法院審酌該言詞陳述或書面陳述作成時之情況\n    ，認為適當者，亦得為證據。當事人、代理人或辯護人於法\n    院調查證據時，知有第一百五十九條第一項不得為證據之情\n    形，而未於言詞辯論終結前聲明異議，視為有前項之同意，\n    刑事訴訟法第一百五十九條之五定有明文。核其立法意旨，\n    在於傳聞證據未經當事人之反對詰問予以核實，原則上先予\n    排除。惟若當事人已放棄反對詰問權，於審判程序中表明同\n    意該等傳聞證據可作為證據；或於言詞辯論終結前未聲明異\n    議，基於尊重當事人對傳聞證據之處分權，暨證據資料愈豐\n    富，愈有助於真實發見之理念，且強化言詞辯論主義，使訴\n    訟程序得以順暢進行，上開傳聞證據亦均具有證據能力。查\n    本案採為判決基礎之被告以外之人於審判外之言詞或書面陳\n    述，固屬傳聞證據，惟檢察官於準備程序時主張南投縣政府\n    警察局草屯分局贓物認領保管單、職務報告書、南投縣政府\n    警察局車輛協尋電腦輸入單、告訴人賴水秀於警詢之指訴、\n    證人余登敏於警詢之證述均有證據能力，被告則對於證人余\n    登敏於警詢之證述僅爭執其證明力，表示其有證據能力；而\n    其餘證據迄於言詞辯論終結前，檢察官及被告均未對其等證\n    據能力聲明異議，主張有刑事訴訟法第一百五十九條第一項\n    不得為證據之情形，本院復審酌前揭證據之取得，無違法取\n    證或其他瑕疵，與本案待證事實間復具有相當之關聯性，無\n    證據證明力顯然偏低等不適當之情形，以之為本案證據堪認\n    為適當，依刑事訴訟法第一百五十九條之五之規定，認均有\n    證據能力。\n  (三)再按刑事訴訟法第一百五十九條至第一百五十九條之五有關\n    傳聞法則之規定，乃對於被告以外之人於審判外之言詞或書\n    面陳述之供述證據所為規範，至非供述證據之物證，或以科\n    學、機械之方式，對於當時狀況所為忠實且正確之記錄，性\n    質上並非供述證據，均應無傳聞法則規定之適用（最高法院\n    九十七年台上第一四０一號判決意旨參照）。查本件卷附之\n    蒐證、扣案物品照片（見聲拘卷第一七頁至第一八頁；偵卷\n    第三一頁至第三七頁）均係依機器之功能，拍攝實物形貌而\n    形成之圖像，照片所呈現之圖像，並不存在人對現實情之知\n    覺、記憶所經發生的表現錯誤，均非屬人類意思表達之言詞\n    或書面陳述，屬物證，無傳聞法則適用，且無證據可認該等\n    照片有經偽造、變造之違法採證情形，自均有證據能力。\n二、認定犯罪事實所憑之證據及理由：\n  (一)訊據上訴人即被告賴瑞潭矢口否認有何攜帶兇器竊盜犯行，\n    辯稱：當天我是在我向余竹川承包的香蕉園內，且我是騎我\n    父親的機車去香蕉園，當天我都沒有遇到余登敏，但我有聯\n    絡余登敏，我要介紹工作給余登敏，我在香蕉園內以我的行\n    動電話撥打余登敏的電話，後來余登敏說我之前欠他挖土機\n    的錢還沒有給他，我有跟余登敏說現在要介紹給余登敏工作\n    的這個朋友與我交情很好，與我之前的事情無關，但余登敏\n    很生氣，我前後打二通電話給余登敏，我與余登敏通話時間\n    前後約有一分鐘內。香蕉園我是向姓余的台北人承租的，一\n    年租金八千五百元租賃期間共三年。當天我從我家出發，早\n    上七點多至香蕉園，十一點多回到我家即集集鎮大石巷一一\n    號，騎機車路程大約五分鐘，吃完午餐後，約下午一點再出\n    門，當天我回家吃午餐時，家裡只有看到我父親在家，我的\n    鄰居隔壁十號李明霖在那天也有看到我，其他人都沒有看到\n    我，當天下午我到五點多才騎機車回家。當天我有打二通電\n    話給我哥哥卓鎮問余登敏的電話，卓鎮在第一通電話裡\n    告訴我說他還要再查一下余登敏的電話，第二通卓鎮就告\n    訴我余登敏的電話，這二通電話裡面都只有提到余登敏的電\n    話，並沒有提到其他事情云云。經查：\n  1.告訴人賴水秀向案外人邱阿揚所承包管理坐落中寮鄉○○村\n    ○○段四０一、四０二、四０三地號土地檳榔園上之一萬二\n    千粒檳榔，於九十八年一月二十一日十二時十五分前某時遭\n    竊賊割取，同日十二時十五分許，因案外人邱阿揚查覺有異\n    聯絡告訴人，告訴人至現場查看並報警處理，旋經警在上址\n    扣得竊賊所遺留之系爭貨車一輛，又在系爭貨車上扣得竊賊\n    遺留之部分檳榔及被告所有之名片，另在地上扣得竊賊遺留\n    之部分檳榔，連同系爭貨車上之檳榔共計一萬二千顆；而上\n    揭檳榔園上之檳榔樹很高，人無法爬到檳榔樹上採摘檳榔，\n    又扣案之檳榔缺口表面呈現新鮮白白顏色，係剛切下來的新\n    痕，且缺口平整銳利，非徒手採摘，係用刀子割取等情，業\n    據告訴人於警詢時指訴、於檢察官查中及原審審理時證述；\n    證人即承辦本案之南投縣政府警察局草屯分局中寮分駐所警\n    員賴澄波於原審審理時證述綦詳（參見警卷第八頁至第一一\n    頁；原審卷第八二頁至第八四頁、第九一頁至第九二頁），\n    並有南投縣政府警察局草屯分局贓物認領保管單一份及現場\n    照片四張附卷可稽（見聲拘卷第一六頁至第一八頁），是堪\n    信告訴人所有上開檳榔於前開時、地遭竊賊駕駛系爭貨車前\n    往竊取，且竊賊係持刀刃銳利之不詳器具割取檳榔樹上之檳\n    榔等情屬實。\n  2.證人余登敏於警詢時證述稱：九十八年一月二十一日賴瑞潭\n    以門號0000000000號行動電話撥打我所持用之門\n    號0000000000號行動電話，說他車子壞了，叫我\n    上山載他下山回集集鎮，我開廂型車到中寮鄉福聖村二尖山\n    載賴瑞潭及另一名我不認識的男子約三、四十歲，賴瑞潭告\n    訴我，他到山上竊取檳榔等語（參見警卷第一三頁至第一四\n    頁）；於檢察官偵查中具結後證述稱：九十八年一月十一日\n    下午二、三點左右，賴瑞潭打電話給我說他車子壞掉，叫我\n    到山上去載他，他說的山上是指中寮二尖山路上的產業道路\n    ，因為中寮要到二尖山只有那一條路，我開廂型車去載他；\n    他第一次打電話給我，我上山沒找到他，後來他第二次打給\n    我，我就在約定地點附近找到他，當時還有另一人，我不認\n    識，賴瑞潭也沒介紹那是誰，賴瑞潭說車子壞掉，賴瑞潭叫\n    我上山時沒說做什麼，第二次找到他，他坐到車上時，我問\n    他為何沒看到車子，他才說他去割檳榔，我在車上理解他所\n    說他去割檳榔是指他不是割自己的檳榔，不是他向別人包的\n    檳榔，我發現他割別人檳榔時，我有罵他農民很辛苦這樣割\n    不好，賴瑞潭聽了之後沒有反應等語明確（參見偵卷第五頁\n    至第九頁）；又被告向台灣大哥大股份有限公司（以下簡稱\n    為台灣大哥大公司）申請使用之門號0000000000\n    號行動電話確實接續於九十八年一月二十一日十五時六分十\n    七秒、同日十五時四十七分三十八秒撥打證人余登敏所持用\n    之門號0000000000號行動電話門號，此亦有被告\n    及證人余登敏上揭行動電話門號通聯調閱查詢單各一份在卷\n    足憑（見警卷二七頁至第三八頁、第四０頁至第四四頁）；\n    此外，復有南投縣政府警察局草屯分局指認犯罪嫌疑人紀錄\n    表一份附卷可參（見警卷一五頁），是被告確實於前開時、\n    地以車輛故障為由，撥打電話請託證人余登敏開車前往搭載\n    ，證人余登敏開車前往搭載其與甲男時，被告向證人余登敏\n    坦承其與甲男上山竊取檳榔，證人余登敏開車前往搭載被告\n    及甲男之道路係前往案發地點唯一聯外道路之事實已堪認定\n    。\n  3.至證人余登敏於原審審理時雖翻異前詞，改稱：「（問：當\n    天被告是否有打電話給你？）答：是。」、「（問：被告第\n    一次打電話給你時，說什麼內容？）答：被告打電話給我跟\n    我說他人在山上，有事情叫我過去山上，被告說有挖土機的\n    工作要請我去做，但後來我沒有過去。被告好像打了二、三\n    通電話給我，都是為了同一件事情，我在電話中跟被告回答\n    說好，但事實上我都沒有過去，但我在電話中是跟被告說好\n    。」、「（問：對於你在警詢、偵查中所述有何意見？【提\n    示】）答：之前被告有介紹我去幫他哥哥的工作，我做完卻\n    收不到錢，所以我在警詢、偵訊時均作偽證要報復被告。」\n    云云（參見原審卷第八０頁至第八二頁）。惟證人余登敏於\n    九十八年六年二十八日接受司法警察約談、於同年七月三日\n    接受檢察官訊問時距離案發時即同年一月二十一日間隔約五\n    月餘，又均未直接面對被告而為陳述，且將親身見聞之情形\n    證述綦詳，顯係出於自由意志而為陳述；反觀，證人余登敏\n    於九十九年十月十二日在原審審理作證時距離案發時已間隔\n    一年八月餘，又其直接面對被告而為陳述；再者，證人余登\n    敏就其於警詢時及檢察官偵查中何以就上述親身見聞之事實\n    證述歷歷，於原審審理作證時翻異前詞乙節僅稱：之前被告\n    有介紹我去幫他哥哥的工作，我作完卻收不到錢，所以我在\n    警詢、偵訊時均作偽證要報復被告云云，惟其於警詢時已明\n    確表示其與被告無財物或其他糾紛乙情屬實（參見警卷第一\n    三頁）；況衡諸常情，證人余登敏於檢察官偵查中證述係經\n    檢察官分別諭知證人有具結之義務及偽證之處罰並命朗讀結\n    文具結擔保其證言之真實性後，在被告未在庭之情形下為之\n    ，其所承受之人情、心理壓力等干擾因素較小，豈有僅因未\n    取得被告所介紹之工作之工資而甘冒偽證重罪之處罰設詞構\n    陷被告之理，此顯有違常情，是證人余登敏關於其何以於原\n    審審理時翻異前詞並未有合理之解釋；從而，原審衡酌一般\n    人對於特定事件中關於經過及細節之記憶，每每因時日經過\n    而日趨模糊，案發當時初次供述記憶應較鮮明，較無遺忘、\n    失神、空白、錯認、偏頗等記憶缺失之情形，證人余登敏於\n    警詢時及檢察官偵查中之證述距離案發時間較近，記憶應較\n    清晰，又其證述情節詳盡，且未直接面對被告情形下接受約\n    談、訊問，其所承受之人情、心理壓力等干擾因素較小，應\n    係出於自由意志而為陳述，憑信性甚高，故考量上述證人余\n    登敏於警詢時、檢察官偵查中及原審審理時所為證述之外部\n    附隨環境及條件，認其於警詢時及檢察官偵查中所為之證述\n    較為可採，其於原審審理時所為證述應係附和、迴護被告之\n    詞，自無足採。\n  4.證人卓鎮於警詢時雖證述稱：系爭貨車係我及我哥哥賴再\n    卿在使用。九十八年一月二十一日我於九點時起床，十點到\n    集集鎮農會隘寮辦事處領一萬元，接下來就到台灣電力股份\n    有限公司南投區營業（以下簡稱為台電南投營業處）集集服\n    務所繳費（約十時三十分至四十分），繳費後要開車前因尿\n    即到電力公司工寮小便，當我出來發現系爭貨車不見了，系\n    爭貨車是在電力公司大門前遭竊，我就於十二時許，打門號\n    ０４９─0000000號市內電話叫我兒子卓文勇來載我\n    返家，我於十二時許打電話到南投縣政府警察局集集分局隘\n    寮派出所（以下簡稱為隘寮派出所）要報案，該所要我到南\n    投縣政府警察局集集分局集集派出所（以下簡稱為集集派出\n    所）報案，因為發生地在那裡，我又叫卓文勇載我去集集派\n    出所報案，我到集集派出所約十三時許，報完案約十四時多\n    ；系爭貨車失竊時，我怕是否是朋友在捉弄我，所以發現系\n    爭貨車遭竊後先返家，之後再報案；系爭貨車有時候賴瑞潭\n    會使用，所以案發當天系爭貨車上有賴瑞潭的名片，當天賴\n    瑞潭沒有使用系爭貨車，我不知道他當天行蹤；門號000\n    0000000號行動電話是我本人使用，已使用很多年，\n    因為時間太久，我已經忘記通聯紀錄顯示之案發當天下午賴\n    瑞潭用門號0000000000號行動電話撥打到我門號\n    0000000000號行動電話給我的內容，我沒有在當\n    天下午一時四十一分撥打電話到隘寮派出所云云（參見警卷\n    第一六頁至第二三頁）；其於檢察官偵查中具結後證述稱：\n    當天我開系爭貨車載我六叔兒子賴弘斌先到田寮農會領一萬\n    元，存摺是賴再卿的，我沒錢叫我大哥先給我，我再載賴弘\n    斌到土地公廟那邊，他在那邊喝酒，我就到台電南投營業處\n    集集服務所繳錢，系爭貨車在電力公司外面不見，我在十一\n    點多打電話到隘寮派出所報案，隘寮派出所叫我到集集派出\n    所報案，下午一點多我已經在集集派出所了。當天我只在下\n    午一點或二點多接到一通賴瑞潭打來的電話，是要問余登敏\n    的電話云云（參見偵卷第二０頁至第二一頁）；於原審審理\n    時具結後證述稱：當天我沒有攜帶門號000000000\n    0號行動電話手機出門，我先去農會領一萬元之後，搭載我\n    堂弟賴弘斌去土地公廟之後，再回家拿上述門號手機後再去\n    電力公司繳費我的電費，我將車子停在電力公司大門的馬路\n    邊外面，我下車進入電力公司繳電話，我繳完電費後出來就\n    沒有看到我的小貨車，我一開始以為是朋友戲弄我。我用門\n    號0000000000號行動電話打電話到門號０４９─\n    0000000號市內電話給我兒子卓文勇，叫卓文勇來台\n    電南投營業處集集服務所這裡載我，然後卓文勇開車到台電\n    南投營業處集集服務所來載我回家，然後我再用門號000\n    0000000號行動電話打電話到隘寮派出所報案，隘寮\n    派出所叫我要到集集分駐所報案，所以卓文勇開車載我去集\n    集派出所報案，我去集集派出所報案時約上午十一點多，警\n    察載我去台電南投營業處集集服務所現場勘查之後，再回來\n    集集派出所，然後才製作筆錄云云（參見原審卷第八六頁至\n    第八七頁），是證人卓鎮固迭於警詢時、檢察官偵查中及\n    原審審理時證述系爭貨車當天並未借與被告使用，係其駕駛\n    外出時遭竊，其於當日已報案云云；又證人卓文勇於原審審\n    理時具結證述稱：九十八年一月間我還在臺中僑光大學夜間\n    部大學四年級，但當時沒有在工作，白天住在家裡與我父親\n    卓鎮住在一起，我父親卓鎮的代步工具是貨車、機車，\n    貨車只有一部，該部貨車曾經丟掉，在那裡丟掉我不記得了\n    ，我只記得我曾經去台電南投營業處集集服務所載我父親，\n    我父親卓鎮打電話到家裡使用之０４９─0000000\n    號市內電話電話叫我開車到台電南投營業處集集服務所去載\n    他，我去載他回家之後拿東西再去集集派出所報案，警察叫\n    我父親卓鎮進去做筆錄，警察再帶我父親卓鎮去現場，\n    我都在派出所裡面等沒有跟著他們去現場，警察與我父親卓\n    鎮去現場大概一、二十分鐘，警察與我父親卓鎮回來之\n    後就再進入辦公室內，我還是在辦公室外面派出所裡面等，\n    我不知道他們去現場回來之後有無再製作筆錄，之後我與我\n    父親卓鎮就回家去了云云。然查：\n    證人卓鎮於三次警詢時均未提及當日曾駕駛系爭貨車載\n      送其姪子賴弘斌至田寮土地公廟喝酒，於檢察官偵查中始\n      為上揭陳述；又其於檢察官偵查中證述其駕駛系爭貨車載\n      送賴弘斌至田寮土地公廟後就至台電南投營業處集集服務\n      所繳費，於原審審理時改稱其駕駛系爭貨車載送賴弘斌至\n      田寮土地公廟後，先返家攜帶門號0000000000\n      號行動電話，再駕駛系爭貨車出門至台電南投營業處集集\n      服務所繳費，是證人卓鎮關於上開情節，前後供述不一\n      ，其證述之憑信性已堪置疑。\n    證人卓鎮所持用之門號0000000000號行動電\n      話於九十八年一月二十一日當日均無撥打其住處之門號０\n      ４９─0000000號市內電話之紀錄，有該門號行動\n      電話通聯調閱查詢單一份在卷可考（參見偵卷第四一頁至\n      第六五頁），是證人卓鎮及卓文勇前揭證述案發當日證\n      人卓鎮發現系爭貨車遭竊，證人卓鎮持門號0000\n      000000號行動電話撥打０４９─0000000號\n      市內電話與證人卓文勇，要求其前往台電南投營業處集集\n      服務所搭載其返家乙節，自與事實不符。\n    被告所持用之門號0000000000號行動電話於告\n      訴人財物遭竊後之九十八年一月二十一日十三時三十九分\n      十七秒、十三時四十分三十五秒接續撥打證人卓鎮所持\n      用之門號0000000000號行動電話，證人卓鎮\n      亦隨即於十三時四十一分三十六秒持該行動電話撥打至隘\n      寮派出所報案使用之０４９─0000000號電話報案\n      ，之後接續於十三時五十四分三十四秒、十三時五十八分\n      三十五秒持該行動電話撥打被告上述行動電話，被告復於\n      十四時五十五分七秒、十四時五十五分二十九秒撥打證人\n      卓鎮上開行動電話未果，被告繼於十五時六分十七秒持\n      上開行動電話撥打門號0000000000號行動電話\n      與證人余登敏，於十五時二十六分二十三秒持上開行動電\n      話撥打證人卓鎮上開行動電話、於十五時四十七分三十\n      八秒持上開行動電話撥打證人余登敏上開行動電話、證人\n      卓鎮接續於十六時二十一分五十七秒、十六時二十二分\n      十一秒、三十五秒持上開行動電話撥打被告上開行動電話\n      未果，證人卓鎮於十六時二十二分三十五秒持上開行動\n      電話撥打被告上開行動電話，證人余登敏於十六時三十六\n      分五十九秒持上開行動電話撥打被告上開行動電話，被告\n      於十七時十分二十五秒持上開行動電話撥打證人余登敏上\n      開行動電話等情，有被告、證人卓鎮及余登敏上開門號\n      行動電話通聯調閱查詢單各一份在卷可憑（見警卷第二七\n      頁至第三五頁、第四０頁至第四四頁；偵卷第四一頁至第\n      六五頁），是被告與證人卓鎮於告訴人檳榔遭竊後頻頻\n      聯絡，證人卓鎮前開所證述案發當天僅接到被告一通電\n      話，被告所辯當日僅撥打二通電話與證人卓鎮詢問證人\n      余登敏電話均與事實不符。又證人卓鎮於九十八年六月\n      十二日警詢時表示因時間已久，其已忘記當天與被告聯絡\n      之原因云云（參見警卷第二二頁），惟其於九十八年七月\n      十六日檢察官偵查中竟稱當天被告撥打電話與其係為詢問\n      證人余登敏之電話云云（參見偵卷第二一頁），證人卓\n      鎮二次陳述間隔僅一月餘，豈有前於警詢時不復記憶之事\n      ，嗣於檢察官偵查中記憶反較清晰之理？況若如證人卓\n      鎮所敘，被告僅係為詢問證人余登敏之電話而撥打電話與\n      證人卓鎮，被告又何需撥打上述多通電話？此均顯悖於\n      常情。\n    關於證人卓鎮至隘寮派出所報案指訴系爭貨車失竊之時\n      間，證人即隘寮派出所所長藍憲郎於九十八年七月二十八\n      日所製作之職務報告記載略以：其於九十八年一月二十一\n      日上午十時值班接獲證人卓鎮打電話至本所稱系爭貨車\n      失竊等語（見偵卷第七二頁），惟證人藍憲郎已於九十九\n      年二月二十八日製作職務報告更正證人卓鎮報案時間為\n      「九十八年一月二十一日中午用餐時刻」，有職務報告一\n      份在卷可考（見原審卷第一五頁）；又證人藍憲郎於證人\n      卓鎮所涉誣告案件於檢察官偵中作證時供稱：證人卓\n      鎮打電話到隘寮派出所報案說系爭貨車在台電南投營業處\n      集集服務所遭竊，我告訴他發生地點係在集集派出所轄區\n      ，請他到集集派出所報案，當時值春安期間，勤務較多，\n      事情很忙，證人卓鎮報案時間好像是快吃飯的時候，我\n      實在記不起來確切報案時間，我於九十八年七月二十八日\n      所製作之職務報告記載我於上午十時值班接獲證人卓鎮\n      報案，十點只是我印象中大概時間，詳細時間我記不起來\n      等語（參見原審卷第二五頁）；徵之證人卓鎮於警詢時\n      、檢察官偵查中均一再供稱其係於上午十一時餘、十二時\n      許至隘寮派出所報案，是證人藍憲郎於職務報告所記載之\n      受理證人卓鎮報案時間顯然係因時值春安期間，勤務繁\n      重，記憶不清所誤載，自難據為有利於被告之認定。且證\n      人藍憲郎亦證述稱：隘寮派出所自動電話只有０４９─0\n      000000號這支，除了這次證人卓鎮打電話到隘寮\n      派出所報案說系爭貨車遭竊外，沒有印象證人卓鎮有再\n      到隘寮派出所等語明確；佐以，證人卓鎮除於九十八年\n      一月二十一日十三時四十一分三十六秒持0000000\n      000號行動電話門號撥打至隘寮派出所報案使用之０４\n      ９─0000000號電話報案外，別無其他報案紀錄乙\n      情，亦有該行動電話門號通聯調閱查詢單一份附卷可稽（\n      參見偵卷第四一頁至第六五頁），則證人卓鎮係於告訴\n      人所有檳榔遭竊後之十三時四十一分向隘寮派出所報案；\n      且係在接獲被告於九十八年一月二十一日十三時三十九分\n      十七秒、十三時四十分三十五秒所撥打之電話，始向警察\n      報案至為灼然。準此，證人卓鎮證述稱其於十一時餘、\n      十二時許向隘寮派出所報案乙節，亦與事實不符，亦無足\n      採。\n    關於證人卓鎮至集集派出所報案指述系爭貨車失竊之時\n      間，證人卓鎮或稱當日十一時餘，或稱當日十三時餘云\n      云。惟證人即集集派出所警員陳錫列於證人卓鎮所涉誣\n      告案件於檢察官偵中作證時供稱：證人卓鎮係於當日十\n      四時許到集集派出所報案當時我擔任十四時至十六時之備\n      勤，他說系爭貨車被偷，當時應該還有一個人陪他來，開\n      始做筆錄時間是十四時三十七分等語明確（參見原審卷第\n      二四頁至第二五頁），並有其所製作之職務報告及系爭貨\n      車失竊紀錄各一份在卷可佐（見警卷第四六頁；偵卷第七\n      一頁），是證人卓鎮係於告訴人所有檳榔遭竊後之十四\n      時許向集集派出所報案無訛。則證人卓鎮證述稱其於十\n      一時餘、十三時餘至集集派出所報案乙節，亦與事實不符\n      ，亦無足採。\n    證人卓鎮證述其於當日駕駛系爭貨車前往集集鎮農會隘\n      寮辦事處領取證人賴再卿於該會內之存款乙節，證人賴再\n      卿所有集集鎮農會存款帳戶確於九十八年一月二十一日九\n      時三十三分許在集集鎮農會隘寮辦事處（田寮分部）領出\n      一萬元乙情，有該農會九十九年三月二十五日集農信字第\n      ０九九一０００二０四號函及所附取款憑條影本一紙附卷\n      可參（見原審卷第二七頁至第二八頁），自堪採信；又證\n      人賴再卿固於警詢時證述稱：我沒有於九十八年一月二十\n      一日到集集鎮農會隘寮辦事處領錢，我有將存摺交給證人\n      卓鎮等語明確，是以上此僅足認證人賴再卿曾將上述農\n      會存摺交付證人卓鎮，至於究否係證人卓鎮駕駛系爭\n      貨車於案發當日九時三十三分前往領取，則無從認定，自\n      難據此佐證證人卓鎮證述為真，進而據為有利於被告之\n      認定。\n    另證人卓鎮證述其於當日駕駛系爭貨車前往台電南投營\n      業處集集服務所繳費乙節，經向台電南投營業處集集服務\n      所查詢，該營業處於九十九年十月二十日以Ｄ南投字第０\n      九九一０００二五六一號函覆並檢所附用戶完整基本資料\n      略以：用戶卓鎮（電號：１７─４９─３８３３─００\n      ─９），於九十九年十月二十一日繳付費用，惟無法判斷\n      是否由卓鎮本人前往繳付電費；又用戶繳費紀錄上僅記\n      載繳費日期，未紀錄繳費時間（時、分或秒），用戶繳費\n      完開立給用戶之繳費收據上有僅記載繳費日期，未記載繳\n      費時間乙節，亦有原審九十九年一月十五日電話紀錄表一\n      份在卷可按，是以上僅足資證明用戶卓鎮（電號：１７\n      ─４９─３８３３─００─９），確於九十九年十月二十\n      一日繳付電費，至繳付電費之確切時間為何？何人前往繳\n      費等節，均無從認定，自難據此佐證證人卓鎮證述屬實\n      ，進而據為有利於被告之認定。\n    基上，證人卓鎮前開證述既有上述前後供述歧異、悖於\n      事實及常情之嚴重瑕疵，證人卓文勇前開證述亦有上述悖\n      於事實之瑕疵，均無足採信。反之，徵之上述通聯及報案\n      紀錄，被告於告訴人所有檳榔遭竊後隨即撥打二通電話與\n      證人卓鎮，證人卓鎮於接獲被告第一通電話後未及二\n      分鐘旋撥打電話向隘寮派出所報案稱系爭貨車遭竊，證人\n      卓鎮向隘寮派出所報案後七分多鐘、近十三分鐘接續撥\n      打二通電話與被告，被告亦接續撥打二通電話與證人卓獻\n      鎮，惟未接通，此後尚有多次通話，是被告與證人卓鎮\n      於告訴人所有檳榔遭竊後之敏感、巧合時機密切聯繫，復\n      刻意隱瞞當時通話紀錄，且就其等通話內容避重就輕，所\n      述悖於事實及常情；甚者，證人卓鎮就其何以於接獲被\n      告電話後隨即向隘寮派出所報案系爭貨車失竊乙節，亦未\n      有合理之解釋，反飾詞遮掩，實有可議，益證證人卓鎮\n      前開所證述系爭貨車於案發當天未借與被告使用，係其駕\n      駛外出繳付電費時遭竊乙節，應係迴護被告之詞。\n  5.職是，依被告與證人卓鎮彼此間係兄弟手足，均同住集集\n    鎮田寮里大石巷一一號，此為被告及證人卓鎮所自承，並\n    觀之渠等受詢問人欄現住地址所自明（見警卷第四頁、第一\n    六頁），關係密切，則被告向證人卓鎮借用系爭貨車乃屬\n    正常；又證人卓鎮證述被告曾借用證人卓鎮所有系爭貨\n    車使用；參以，被告於告訴人所有檳榔遭竊後之隨即撥打電\n    話與證人卓鎮，證人卓鎮於接獲被告第一通電話後未及\n    二分鐘旋撥打電話向隘寮派出所報案稱系爭貨車遭竊，證人\n    卓鎮向隘寮派出所報案後七分多鐘、近十三分鐘接續撥打\n    二通電話與被告，之後渠等尚有多次通話之密切、不尋常之\n    通聯狀況，渠等復刻意隱瞞通話紀錄，對於通話時機何以如\n    此巧合乙節供述避重就輕，且有違事實及常情，證人卓鎮\n    就其何以於接獲被告電話後隨即向隘寮派出所報案系爭貨車\n    失竊乙節，亦未有合理之解釋；佐以，被告撥打電話與證人\n    余登敏以車輛故障為由，請託其前往案發地點附近產業道路\n    接載其下山，證人余登敏前往該處接載被告及另一男子下山\n    ，被告於車上向證人余登敏坦承其上山竊取他人檳榔之事實\n    ；衡以，證人余登敏開接載被告之產業道路係開車前往案發\n    地點之唯一聯外道路，而竊賊係駕駛系爭貨車前往現場竊取\n    告訴人所有檳榔，系爭貨車上查扣被告名片等跡證推衍研判\n    ，應係被告向證人卓鎮借用系爭貨車，駕駛系爭貨車搭載\n    甲男前往案發地點，持刀刃銳利之不詳器具竊取告訴人所有\n    檳榔，適遭發覺，被告與甲男見事跡敗露，匆忙間棄車逃逸\n    ，被告恐系爭貨車遺留現場，警方根據系爭貨車車籍資料即\n    可循線查悉上開竊盜犯行，遂撥打電話與證人卓鎮告知上\n    情，並要求證人卓鎮向司法警察機關報案系爭貨車失竊，\n    證人卓鎮旋撥打電話向隘寮派出所報案指訴系爭貨車遭竊\n    ，俾製造系爭貨車失竊，竊取告訴人所有檳榔者係竊取系爭\n    貨車之竊賊，與被告無何關聯之有利證據，用以混淆司法警\n    察辦案等情甚明。\n  6.至被告辯稱當天人在香蕉園內，香蕉園是向姓余的台北人承\n    租的云云，並提出合約書一紙及土地所有權狀影本三份為憑\n    （見原審卷第三四頁至第三七頁）。觀之前揭合約書及土地\n    所有權狀影本可認被告確實於九十四年一月一日向余竹川承\n    包坐落集集鎮○○段四二四之八九號地號土地上之檳榔，租\n    期自是日起至九十八年六月三十日止之事實為真。又被告自\n    九十八年一月二十一日十三時三十九分起至十六時二十二分\n    止，以上述門號行動電話與證人卓鎮、余登敏通話時，所\n    使用發射訊號之基地臺編號為３５１０７號，此有被告所用\n    門號0000000000號行動電話通聯調閱查詢單一份\n    在卷可參，而被告帶同員警至其向余竹川所承包之香蕉園內\n    現場勘察，台灣大哥大公司行動門號於該處係使用基地臺編\n    號３５１０８發射訊號乙情，固有南投縣政府警察局草屯分\n    局偵查隊現場蒐證照片十四張在卷可參（見偵卷第三一頁至\n    第三七頁），然台灣大哥大公司基地臺編號３５１０７號確\n    可涵蓋中寮鄉○○村○○段四０一、四０二、四０三地號土\n    地；集集鎮○○段四二四之八九號地號土地因地處偏僻，並\n    無設計固定基地台涵蓋，會使用何處基地台的訊號會因所處\n    位置、高度、面向的不同而可能有很大的差別，基地台編號\n    ３５１０８號有機會涵蓋此處，基地台編號３５１０７號也\n    有機會，但相對機率較小乙情，有該公司九十九年五月六日\n    台信網（九九）字第一二九九號函一份在卷可佐，從而，依\n    上開證據僅足以證明被告確有向余竹川承包上述土地上之檳\n    榔，至被告案發當日究是否在該土地乙節，仍無從依該等證\n    據認定，自難據為有利或不利於被告之認定。\n  (二)綜上所述，被告所辯，均與事實不符，委無足採，本案事證\n    明確，其犯行洵堪認定。又本件事證已經明確，被告聲請再\n    行傳訊證人余登敏，以證明其在警詢及偵查中所陳述係挾怨\n    報復，惟證人余登敏已經在原審為被告有利之陳述，且經本\n    院認定其在原審所為陳述係迴護被告之詞，不足採信，自無\n    再行傳之必要。\n三、論罪科刑之理由：\n  (一)按刑法第三百二十一條第一項第三款之攜帶兇器竊盜罪，係\n    以行為人攜帶兇器竊盜為其加重條件，此所謂兇器，其種類\n    並無限制，凡客觀上足以對人之生命、身體、安全構成威脅\n    ，具有危險性之兇器均屬之，且祇須行竊時攜帶此種具有危\n    險性之兇器為已足，並不以攜帶之初有行兇之意圖為必要（\n    最高法院七十九年台上字第五二五三號判例參照）。查被告\n    賴瑞潭係持刀刃銳利之不詳器具割取告訴人賴水秀所有檳榔\n    而竊取之，業經本院認定如上，而該利器既足以割取檳榔，\n    則在客觀上自足以對人之生命、身體安全構成威脅，屬具有\n    危險性之兇器甚明，被告持之竊盜，核其所為係犯刑法第三\n    百二十一條第一項第三款之攜帶兇器竊盜罪。\n  (二)被告與甲男就本件犯行有犯意聯絡及行為分擔，為共同正犯\n    。\n四、原審以被告罪證明確，因而適用刑法第二十八條、第三百二\n    十一條第一項第三款（修正前）規定。並審酌被告貪圖他人\n    財物之犯罪動機及目的；犯罪時並未受明顯刺激；持兇器竊\n    取之犯罪手段及所造成之危險；前有竊盜及贓物之前科紀錄\n    ，有臺灣高等法院被告前案紀錄表一份在卷可考，素行非佳\n    ；國小畢業之智識程度；與告訴人不相識；竊取告訴人所有\n    檳榔，財物價值約八千元，惟已遭查獲，所竊取之檳榔業經\n    告訴人領回，有上述贓物認領保管單在卷供參，所造成之損\n    害；事後於證據清晰明確之情形下，仍矢口否認犯行，多所\n    飾詞，圖以此脫免刑責，未與告訴人達成和解或調解，賠償\n    損害，態度不佳等犯罪一切情狀，量處有期徒刑八月，以示\n    懲儆；及敘明檢察官雖具體求處被告有期徒刑一年，惟按刑\n    事審判之量刑，在於實現刑罰權之分配的正義，故法院對有\n    罪之被告科刑，應符合罪刑相當之原則，使罰當其罪，以契\n    合人民之法律感情，此所以刑法第五十七條明定科刑時應審\n    酌一切情狀，尤應注意該條所列各款事項，以為科刑輕重之\n    標準（最高法院九十三年度台上字第三九七三號、九十四年\n    度台上字第二一三一號、九十四年度台上字第二二七五號判\n    決意旨參照）。原審審酌被告刑法第五十七條各款所臚列情\n    事，並考量被告前案贓物罪經判處罪刑確定，於八十八年三\n    月九日執行完畢出監後，迄本案竊盜犯行前未再犯罪之前科\n    ，有上述前案紀錄表在卷可佐，認科處有期徒刑八月即可達\n    罰當其罪之目的，檢察官之求刑稍屬過重。復敘明被告與甲\n    男用以行竊之不詳兇器，因無證據證明係被告或甲男所有，\n    且未扣案，無證據證明尚存在，爰不另宣告沒收。核其認事\n    用法，並無不合，量刑亦稱妥適。被告上訴意旨否認犯罪，\n    為無理由，應予駁回。\n五、被告行為後，刑法第三百二十一條已於一百年一月二十六日\n    修正公布（同日施行），並將其法定刑度提高為「六月以上\n    、五年以下有期徒刑，得併科新臺幣十萬元以下罰金」；而\n    較修正前之「處六月以上、五年以下有期徒刑」為重；自以\n    修正前規定有利於被告，依刑法第二條第一項規定，應適用\n    修正前規定。原判決就此部分雖未及比較，惟因對於本件判\n    決之結果不生影響，故由本院予以補敘明。\n據上論結，應依刑事訴訟法第三百六十八條，判決如主文。\n本案經檢察官徐錫祥到庭執行職務。\n中    華    民    國  100    年       3    月   1     日\n            刑事第七庭   審判長法  官 林 榮 龍\n                               法  官 李 秋 娟\n                               法  官 黃 仁 松\n以上正本證明與原本無異。\n不得上訴。\n                               書記官 鄧 智 惠\n中    華    民    國   100    年    3     月    1     日\n修正前刑法第321條\n（加重竊盜罪）\n犯竊盜罪而有左列情形之一者，處 6 月以上、 5 年以下有期徒\n刑：\n一、於夜間侵入住宅或有人居住之建築物、船艦或隱匿其內而犯\n    之者。\n二、毀越門扇、牆垣或其他安全設備而犯之者。\n三、攜帶兇器而犯之者。\n四、結夥三人以上而犯之者。\n五、乘火災、水災或其他災害之際而犯之者。\n六、在車站或埠頭而犯之者。\n前項之未遂犯罰之。",
  "structure": {
    "main": "上訴駁回。",
    "fact": "一、賴瑞潭與真實姓名年籍不詳，年約三、四十歲之男子（以下\n    簡稱為甲男），共同意圖為自己不法之所有，基於竊盜之犯\n    意聯絡，於民國九十八年一月二十一日十二時十五分許前某\n    時，由賴瑞潭攜帶刀刃銳利，客觀上對人之生命、身體均足\n    以構成威脅、造成危害，足供兇器使用之利器，駕駛不知情\n    之卓鎮（按係賴瑞潭之二哥，起訴書誤載為卓獻鎮，應予\n    更正）所有之車牌號碼八五六三－ＵＣ號自用小貨車（以下\n    簡稱為系爭貨車），搭載甲男前往坐落南投縣（以下均不引\n    縣）中寮鄉○○村○○段四０一、四０二、四０三地號，邱\n    阿揚所有而由賴水秀所承包管理之檳榔園，持上揭利器割取\n    賴水秀所有之檳榔共計一萬二千粒〔價值約新臺幣（下同）\n    八千元〕，得手後，部分置放系爭貨車上，部分堆置於系爭\n    貨車旁。嗣於同日十二時十五分許，因地主邱阿揚查覺有異\n    聯絡賴水秀，賴瑞潭及甲男見事跡敗露，匆忙拋棄已割取之\n    檳榔逃離現場，系爭車輛則留置於現場；賴水秀隨即至現場\n    查看並報警處理，經警循線查獲，並於系爭貨車內查得賴瑞\n    潭名片、賴再卿（按賴瑞潭之大哥）所有集集鎮農會存摺一\n    本及印鑑章一枚，及檳榔一萬二千粒（業經賴水秀簽立贓物\n    認領保管單後領回），始悉上情。\n二、案經南投縣政府警察局草屯分局報告臺灣南投地方法院檢察\n    署檢察官偵查起訴。\n    理    由\n一、證據能力部分：\n  (一)被告以外之人於偵查中向檢察官所為之陳述，除顯有不可信\n    之情況者外，得為證據，刑事訴訟法第一百五十九條之一第\n    二項定有明文。蓋現行法之檢察官仍有訊問被告、證人及鑑\n    定人之權限，其應踐行之程序又多有保障被告或被害人之規\n    定，證人、鑑定人於偵查中亦均須具結，就刑事訴訟而言，\n    其司法屬性甚高；而檢察官於偵查程序取得之供述證據，其\n    過程復尚能遵守法令之規定，是其訊問時之外部情況，積極\n    上具有某程度之可信性，除消極上顯有不可信之情況者外，\n    均得為證據。故主張其為不可信積極存在之一方，自應就此\n    欠缺可信性外部保障之情形負舉證責任（最高法院九十八年\n    度台上字第二九０四號判決參照）。查證人余登敏、卓鎮\n    於偵查中向檢察官所為之陳述（參見偵卷第五頁至第九頁、\n    第一八頁至第二一頁、第二三頁），雖均係被告以外之人於\n    審判外之陳述，為傳聞證據，然係檢察官令其等以證人身分\n    依法具結後所為之證述，被告賴瑞潭均未提及檢察官在訊問\n    證人余登敏、卓鎮時有何違法取供之瑕疵，且被告僅爭執\n    證人余登敏於偵查中向檢察官所為之陳述之證明力，並不爭\n    執該等證據之證據能力，本院審酌上揭證人於陳述時之外在\n    環境及情況，並無顯有不可信之情況，從而，其等此部分之\n    證述，均有證據能力。\n  (二)次按被告以外之人於審判外之陳述，經當事人於審判程序同\n    意作為證據，法院審酌該言詞陳述或書面陳述作成時之情況\n    ，認為適當者，亦得為證據。當事人、代理人或辯護人於法\n    院調查證據時，知有第一百五十九條第一項不得為證據之情\n    形，而未於言詞辯論終結前聲明異議，視為有前項之同意，\n    刑事訴訟法第一百五十九條之五定有明文。核其立法意旨，\n    在於傳聞證據未經當事人之反對詰問予以核實，原則上先予\n    排除。惟若當事人已放棄反對詰問權，於審判程序中表明同\n    意該等傳聞證據可作為證據；或於言詞辯論終結前未聲明異\n    議，基於尊重當事人對傳聞證據之處分權，暨證據資料愈豐\n    富，愈有助於真實發見之理念，且強化言詞辯論主義，使訴\n    訟程序得以順暢進行，上開傳聞證據亦均具有證據能力。查\n    本案採為判決基礎之被告以外之人於審判外之言詞或書面陳\n    述，固屬傳聞證據，惟檢察官於準備程序時主張南投縣政府\n    警察局草屯分局贓物認領保管單、職務報告書、南投縣政府\n    警察局車輛協尋電腦輸入單、告訴人賴水秀於警詢之指訴、\n    證人余登敏於警詢之證述均有證據能力，被告則對於證人余\n    登敏於警詢之證述僅爭執其證明力，表示其有證據能力；而\n    其餘證據迄於言詞辯論終結前，檢察官及被告均未對其等證\n    據能力聲明異議，主張有刑事訴訟法第一百五十九條第一項\n    不得為證據之情形，本院復審酌前揭證據之取得，無違法取\n    證或其他瑕疵，與本案待證事實間復具有相當之關聯性，無\n    證據證明力顯然偏低等不適當之情形，以之為本案證據堪認\n    為適當，依刑事訴訟法第一百五十九條之五之規定，認均有\n    證據能力。\n  (三)再按刑事訴訟法第一百五十九條至第一百五十九條之五有關\n    傳聞法則之規定，乃對於被告以外之人於審判外之言詞或書\n    面陳述之供述證據所為規範，至非供述證據之物證，或以科\n    學、機械之方式，對於當時狀況所為忠實且正確之記錄，性\n    質上並非供述證據，均應無傳聞法則規定之適用（最高法院\n    九十七年台上第一四０一號判決意旨參照）。查本件卷附之\n    蒐證、扣案物品照片（見聲拘卷第一七頁至第一八頁；偵卷\n    第三一頁至第三七頁）均係依機器之功能，拍攝實物形貌而\n    形成之圖像，照片所呈現之圖像，並不存在人對現實情之知\n    覺、記憶所經發生的表現錯誤，均非屬人類意思表達之言詞\n    或書面陳述，屬物證，無傳聞法則適用，且無證據可認該等\n    照片有經偽造、變造之違法採證情形，自均有證據能力。\n二、認定犯罪事實所憑之證據及理由：\n  (一)訊據上訴人即被告賴瑞潭矢口否認有何攜帶兇器竊盜犯行，\n    辯稱：當天我是在我向余竹川承包的香蕉園內，且我是騎我\n    父親的機車去香蕉園，當天我都沒有遇到余登敏，但我有聯\n    絡余登敏，我要介紹工作給余登敏，我在香蕉園內以我的行\n    動電話撥打余登敏的電話，後來余登敏說我之前欠他挖土機\n    的錢還沒有給他，我有跟余登敏說現在要介紹給余登敏工作\n    的這個朋友與我交情很好，與我之前的事情無關，但余登敏\n    很生氣，我前後打二通電話給余登敏，我與余登敏通話時間\n    前後約有一分鐘內。香蕉園我是向姓余的台北人承租的，一\n    年租金八千五百元租賃期間共三年。當天我從我家出發，早\n    上七點多至香蕉園，十一點多回到我家即集集鎮大石巷一一\n    號，騎機車路程大約五分鐘，吃完午餐後，約下午一點再出\n    門，當天我回家吃午餐時，家裡只有看到我父親在家，我的\n    鄰居隔壁十號李明霖在那天也有看到我，其他人都沒有看到\n    我，當天下午我到五點多才騎機車回家。當天我有打二通電\n    話給我哥哥卓鎮問余登敏的電話，卓鎮在第一通電話裡\n    告訴我說他還要再查一下余登敏的電話，第二通卓鎮就告\n    訴我余登敏的電話，這二通電話裡面都只有提到余登敏的電\n    話，並沒有提到其他事情云云。經查：\n  1.告訴人賴水秀向案外人邱阿揚所承包管理坐落中寮鄉○○村\n    ○○段四０一、四０二、四０三地號土地檳榔園上之一萬二\n    千粒檳榔，於九十八年一月二十一日十二時十五分前某時遭\n    竊賊割取，同日十二時十五分許，因案外人邱阿揚查覺有異\n    聯絡告訴人，告訴人至現場查看並報警處理，旋經警在上址\n    扣得竊賊所遺留之系爭貨車一輛，又在系爭貨車上扣得竊賊\n    遺留之部分檳榔及被告所有之名片，另在地上扣得竊賊遺留\n    之部分檳榔，連同系爭貨車上之檳榔共計一萬二千顆；而上\n    揭檳榔園上之檳榔樹很高，人無法爬到檳榔樹上採摘檳榔，\n    又扣案之檳榔缺口表面呈現新鮮白白顏色，係剛切下來的新\n    痕，且缺口平整銳利，非徒手採摘，係用刀子割取等情，業\n    據告訴人於警詢時指訴、於檢察官查中及原審審理時證述；\n    證人即承辦本案之南投縣政府警察局草屯分局中寮分駐所警\n    員賴澄波於原審審理時證述綦詳（參見警卷第八頁至第一一\n    頁；原審卷第八二頁至第八四頁、第九一頁至第九二頁），\n    並有南投縣政府警察局草屯分局贓物認領保管單一份及現場\n    照片四張附卷可稽（見聲拘卷第一六頁至第一八頁），是堪\n    信告訴人所有上開檳榔於前開時、地遭竊賊駕駛系爭貨車前\n    往竊取，且竊賊係持刀刃銳利之不詳器具割取檳榔樹上之檳\n    榔等情屬實。\n  2.證人余登敏於警詢時證述稱：九十八年一月二十一日賴瑞潭\n    以門號0000000000號行動電話撥打我所持用之門\n    號0000000000號行動電話，說他車子壞了，叫我\n    上山載他下山回集集鎮，我開廂型車到中寮鄉福聖村二尖山\n    載賴瑞潭及另一名我不認識的男子約三、四十歲，賴瑞潭告\n    訴我，他到山上竊取檳榔等語（參見警卷第一三頁至第一四\n    頁）；於檢察官偵查中具結後證述稱：九十八年一月十一日\n    下午二、三點左右，賴瑞潭打電話給我說他車子壞掉，叫我\n    到山上去載他，他說的山上是指中寮二尖山路上的產業道路\n    ，因為中寮要到二尖山只有那一條路，我開廂型車去載他；\n    他第一次打電話給我，我上山沒找到他，後來他第二次打給\n    我，我就在約定地點附近找到他，當時還有另一人，我不認\n    識，賴瑞潭也沒介紹那是誰，賴瑞潭說車子壞掉，賴瑞潭叫\n    我上山時沒說做什麼，第二次找到他，他坐到車上時，我問\n    他為何沒看到車子，他才說他去割檳榔，我在車上理解他所\n    說他去割檳榔是指他不是割自己的檳榔，不是他向別人包的\n    檳榔，我發現他割別人檳榔時，我有罵他農民很辛苦這樣割\n    不好，賴瑞潭聽了之後沒有反應等語明確（參見偵卷第五頁\n    至第九頁）；又被告向台灣大哥大股份有限公司（以下簡稱\n    為台灣大哥大公司）申請使用之門號0000000000\n    號行動電話確實接續於九十八年一月二十一日十五時六分十\n    七秒、同日十五時四十七分三十八秒撥打證人余登敏所持用\n    之門號0000000000號行動電話門號，此亦有被告\n    及證人余登敏上揭行動電話門號通聯調閱查詢單各一份在卷\n    足憑（見警卷二七頁至第三八頁、第四０頁至第四四頁）；\n    此外，復有南投縣政府警察局草屯分局指認犯罪嫌疑人紀錄\n    表一份附卷可參（見警卷一五頁），是被告確實於前開時、\n    地以車輛故障為由，撥打電話請託證人余登敏開車前往搭載\n    ，證人余登敏開車前往搭載其與甲男時，被告向證人余登敏\n    坦承其與甲男上山竊取檳榔，證人余登敏開車前往搭載被告\n    及甲男之道路係前往案發地點唯一聯外道路之事實已堪認定\n    。\n  3.至證人余登敏於原審審理時雖翻異前詞，改稱：「（問：當\n    天被告是否有打電話給你？）答：是。」、「（問：被告第\n    一次打電話給你時，說什麼內容？）答：被告打電話給我跟\n    我說他人在山上，有事情叫我過去山上，被告說有挖土機的\n    工作要請我去做，但後來我沒有過去。被告好像打了二、三\n    通電話給我，都是為了同一件事情，我在電話中跟被告回答\n    說好，但事實上我都沒有過去，但我在電話中是跟被告說好\n    。」、「（問：對於你在警詢、偵查中所述有何意見？【提\n    示】）答：之前被告有介紹我去幫他哥哥的工作，我做完卻\n    收不到錢，所以我在警詢、偵訊時均作偽證要報復被告。」\n    云云（參見原審卷第八０頁至第八二頁）。惟證人余登敏於\n    九十八年六年二十八日接受司法警察約談、於同年七月三日\n    接受檢察官訊問時距離案發時即同年一月二十一日間隔約五\n    月餘，又均未直接面對被告而為陳述，且將親身見聞之情形\n    證述綦詳，顯係出於自由意志而為陳述；反觀，證人余登敏\n    於九十九年十月十二日在原審審理作證時距離案發時已間隔\n    一年八月餘，又其直接面對被告而為陳述；再者，證人余登\n    敏就其於警詢時及檢察官偵查中何以就上述親身見聞之事實\n    證述歷歷，於原審審理作證時翻異前詞乙節僅稱：之前被告\n    有介紹我去幫他哥哥的工作，我作完卻收不到錢，所以我在\n    警詢、偵訊時均作偽證要報復被告云云，惟其於警詢時已明\n    確表示其與被告無財物或其他糾紛乙情屬實（參見警卷第一\n    三頁）；況衡諸常情，證人余登敏於檢察官偵查中證述係經\n    檢察官分別諭知證人有具結之義務及偽證之處罰並命朗讀結\n    文具結擔保其證言之真實性後，在被告未在庭之情形下為之\n    ，其所承受之人情、心理壓力等干擾因素較小，豈有僅因未\n    取得被告所介紹之工作之工資而甘冒偽證重罪之處罰設詞構\n    陷被告之理，此顯有違常情，是證人余登敏關於其何以於原\n    審審理時翻異前詞並未有合理之解釋；從而，原審衡酌一般\n    人對於特定事件中關於經過及細節之記憶，每每因時日經過\n    而日趨模糊，案發當時初次供述記憶應較鮮明，較無遺忘、\n    失神、空白、錯認、偏頗等記憶缺失之情形，證人余登敏於\n    警詢時及檢察官偵查中之證述距離案發時間較近，記憶應較\n    清晰，又其證述情節詳盡，且未直接面對被告情形下接受約\n    談、訊問，其所承受之人情、心理壓力等干擾因素較小，應\n    係出於自由意志而為陳述，憑信性甚高，故考量上述證人余\n    登敏於警詢時、檢察官偵查中及原審審理時所為證述之外部\n    附隨環境及條件，認其於警詢時及檢察官偵查中所為之證述\n    較為可採，其於原審審理時所為證述應係附和、迴護被告之\n    詞，自無足採。\n  4.證人卓鎮於警詢時雖證述稱：系爭貨車係我及我哥哥賴再\n    卿在使用。九十八年一月二十一日我於九點時起床，十點到\n    集集鎮農會隘寮辦事處領一萬元，接下來就到台灣電力股份\n    有限公司南投區營業（以下簡稱為台電南投營業處）集集服\n    務所繳費（約十時三十分至四十分），繳費後要開車前因尿\n    即到電力公司工寮小便，當我出來發現系爭貨車不見了，系\n    爭貨車是在電力公司大門前遭竊，我就於十二時許，打門號\n    ０４９─0000000號市內電話叫我兒子卓文勇來載我\n    返家，我於十二時許打電話到南投縣政府警察局集集分局隘\n    寮派出所（以下簡稱為隘寮派出所）要報案，該所要我到南\n    投縣政府警察局集集分局集集派出所（以下簡稱為集集派出\n    所）報案，因為發生地在那裡，我又叫卓文勇載我去集集派\n    出所報案，我到集集派出所約十三時許，報完案約十四時多\n    ；系爭貨車失竊時，我怕是否是朋友在捉弄我，所以發現系\n    爭貨車遭竊後先返家，之後再報案；系爭貨車有時候賴瑞潭\n    會使用，所以案發當天系爭貨車上有賴瑞潭的名片，當天賴\n    瑞潭沒有使用系爭貨車，我不知道他當天行蹤；門號000\n    0000000號行動電話是我本人使用，已使用很多年，\n    因為時間太久，我已經忘記通聯紀錄顯示之案發當天下午賴\n    瑞潭用門號0000000000號行動電話撥打到我門號\n    0000000000號行動電話給我的內容，我沒有在當\n    天下午一時四十一分撥打電話到隘寮派出所云云（參見警卷\n    第一六頁至第二三頁）；其於檢察官偵查中具結後證述稱：\n    當天我開系爭貨車載我六叔兒子賴弘斌先到田寮農會領一萬\n    元，存摺是賴再卿的，我沒錢叫我大哥先給我，我再載賴弘\n    斌到土地公廟那邊，他在那邊喝酒，我就到台電南投營業處\n    集集服務所繳錢，系爭貨車在電力公司外面不見，我在十一\n    點多打電話到隘寮派出所報案，隘寮派出所叫我到集集派出\n    所報案，下午一點多我已經在集集派出所了。當天我只在下\n    午一點或二點多接到一通賴瑞潭打來的電話，是要問余登敏\n    的電話云云（參見偵卷第二０頁至第二一頁）；於原審審理\n    時具結後證述稱：當天我沒有攜帶門號000000000\n    0號行動電話手機出門，我先去農會領一萬元之後，搭載我\n    堂弟賴弘斌去土地公廟之後，再回家拿上述門號手機後再去\n    電力公司繳費我的電費，我將車子停在電力公司大門的馬路\n    邊外面，我下車進入電力公司繳電話，我繳完電費後出來就\n    沒有看到我的小貨車，我一開始以為是朋友戲弄我。我用門\n    號0000000000號行動電話打電話到門號０４９─\n    0000000號市內電話給我兒子卓文勇，叫卓文勇來台\n    電南投營業處集集服務所這裡載我，然後卓文勇開車到台電\n    南投營業處集集服務所來載我回家，然後我再用門號000\n    0000000號行動電話打電話到隘寮派出所報案，隘寮\n    派出所叫我要到集集分駐所報案，所以卓文勇開車載我去集\n    集派出所報案，我去集集派出所報案時約上午十一點多，警\n    察載我去台電南投營業處集集服務所現場勘查之後，再回來\n    集集派出所，然後才製作筆錄云云（參見原審卷第八六頁至\n    第八七頁），是證人卓鎮固迭於警詢時、檢察官偵查中及\n    原審審理時證述系爭貨車當天並未借與被告使用，係其駕駛\n    外出時遭竊，其於當日已報案云云；又證人卓文勇於原審審\n    理時具結證述稱：九十八年一月間我還在臺中僑光大學夜間\n    部大學四年級，但當時沒有在工作，白天住在家裡與我父親\n    卓鎮住在一起，我父親卓鎮的代步工具是貨車、機車，\n    貨車只有一部，該部貨車曾經丟掉，在那裡丟掉我不記得了\n    ，我只記得我曾經去台電南投營業處集集服務所載我父親，\n    我父親卓鎮打電話到家裡使用之０４９─0000000\n    號市內電話電話叫我開車到台電南投營業處集集服務所去載\n    他，我去載他回家之後拿東西再去集集派出所報案，警察叫\n    我父親卓鎮進去做筆錄，警察再帶我父親卓鎮去現場，\n    我都在派出所裡面等沒有跟著他們去現場，警察與我父親卓\n    鎮去現場大概一、二十分鐘，警察與我父親卓鎮回來之\n    後就再進入辦公室內，我還是在辦公室外面派出所裡面等，\n    我不知道他們去現場回來之後有無再製作筆錄，之後我與我\n    父親卓鎮就回家去了云云。然查：\n    證人卓鎮於三次警詢時均未提及當日曾駕駛系爭貨車載\n      送其姪子賴弘斌至田寮土地公廟喝酒，於檢察官偵查中始\n      為上揭陳述；又其於檢察官偵查中證述其駕駛系爭貨車載\n      送賴弘斌至田寮土地公廟後就至台電南投營業處集集服務\n      所繳費，於原審審理時改稱其駕駛系爭貨車載送賴弘斌至\n      田寮土地公廟後，先返家攜帶門號0000000000\n      號行動電話，再駕駛系爭貨車出門至台電南投營業處集集\n      服務所繳費，是證人卓鎮關於上開情節，前後供述不一\n      ，其證述之憑信性已堪置疑。\n    證人卓鎮所持用之門號0000000000號行動電\n      話於九十八年一月二十一日當日均無撥打其住處之門號０\n      ４９─0000000號市內電話之紀錄，有該門號行動\n      電話通聯調閱查詢單一份在卷可考（參見偵卷第四一頁至\n      第六五頁），是證人卓鎮及卓文勇前揭證述案發當日證\n      人卓鎮發現系爭貨車遭竊，證人卓鎮持門號0000\n      000000號行動電話撥打０４９─0000000號\n      市內電話與證人卓文勇，要求其前往台電南投營業處集集\n      服務所搭載其返家乙節，自與事實不符。\n    被告所持用之門號0000000000號行動電話於告\n      訴人財物遭竊後之九十八年一月二十一日十三時三十九分\n      十七秒、十三時四十分三十五秒接續撥打證人卓鎮所持\n      用之門號0000000000號行動電話，證人卓鎮\n      亦隨即於十三時四十一分三十六秒持該行動電話撥打至隘\n      寮派出所報案使用之０４９─0000000號電話報案\n      ，之後接續於十三時五十四分三十四秒、十三時五十八分\n      三十五秒持該行動電話撥打被告上述行動電話，被告復於\n      十四時五十五分七秒、十四時五十五分二十九秒撥打證人\n      卓鎮上開行動電話未果，被告繼於十五時六分十七秒持\n      上開行動電話撥打門號0000000000號行動電話\n      與證人余登敏，於十五時二十六分二十三秒持上開行動電\n      話撥打證人卓鎮上開行動電話、於十五時四十七分三十\n      八秒持上開行動電話撥打證人余登敏上開行動電話、證人\n      卓鎮接續於十六時二十一分五十七秒、十六時二十二分\n      十一秒、三十五秒持上開行動電話撥打被告上開行動電話\n      未果，證人卓鎮於十六時二十二分三十五秒持上開行動\n      電話撥打被告上開行動電話，證人余登敏於十六時三十六\n      分五十九秒持上開行動電話撥打被告上開行動電話，被告\n      於十七時十分二十五秒持上開行動電話撥打證人余登敏上\n      開行動電話等情，有被告、證人卓鎮及余登敏上開門號\n      行動電話通聯調閱查詢單各一份在卷可憑（見警卷第二七\n      頁至第三五頁、第四０頁至第四四頁；偵卷第四一頁至第\n      六五頁），是被告與證人卓鎮於告訴人檳榔遭竊後頻頻\n      聯絡，證人卓鎮前開所證述案發當天僅接到被告一通電\n      話，被告所辯當日僅撥打二通電話與證人卓鎮詢問證人\n      余登敏電話均與事實不符。又證人卓鎮於九十八年六月\n      十二日警詢時表示因時間已久，其已忘記當天與被告聯絡\n      之原因云云（參見警卷第二二頁），惟其於九十八年七月\n      十六日檢察官偵查中竟稱當天被告撥打電話與其係為詢問\n      證人余登敏之電話云云（參見偵卷第二一頁），證人卓\n      鎮二次陳述間隔僅一月餘，豈有前於警詢時不復記憶之事\n      ，嗣於檢察官偵查中記憶反較清晰之理？況若如證人卓\n      鎮所敘，被告僅係為詢問證人余登敏之電話而撥打電話與\n      證人卓鎮，被告又何需撥打上述多通電話？此均顯悖於\n      常情。\n    關於證人卓鎮至隘寮派出所報案指訴系爭貨車失竊之時\n      間，證人即隘寮派出所所長藍憲郎於九十八年七月二十八\n      日所製作之職務報告記載略以：其於九十八年一月二十一\n      日上午十時值班接獲證人卓鎮打電話至本所稱系爭貨車\n      失竊等語（見偵卷第七二頁），惟證人藍憲郎已於九十九\n      年二月二十八日製作職務報告更正證人卓鎮報案時間為\n      「九十八年一月二十一日中午用餐時刻」，有職務報告一\n      份在卷可考（見原審卷第一五頁）；又證人藍憲郎於證人\n      卓鎮所涉誣告案件於檢察官偵中作證時供稱：證人卓\n      鎮打電話到隘寮派出所報案說系爭貨車在台電南投營業處\n      集集服務所遭竊，我告訴他發生地點係在集集派出所轄區\n      ，請他到集集派出所報案，當時值春安期間，勤務較多，\n      事情很忙，證人卓鎮報案時間好像是快吃飯的時候，我\n      實在記不起來確切報案時間，我於九十八年七月二十八日\n      所製作之職務報告記載我於上午十時值班接獲證人卓鎮\n      報案，十點只是我印象中大概時間，詳細時間我記不起來\n      等語（參見原審卷第二五頁）；徵之證人卓鎮於警詢時\n      、檢察官偵查中均一再供稱其係於上午十一時餘、十二時\n      許至隘寮派出所報案，是證人藍憲郎於職務報告所記載之\n      受理證人卓鎮報案時間顯然係因時值春安期間，勤務繁\n      重，記憶不清所誤載，自難據為有利於被告之認定。且證\n      人藍憲郎亦證述稱：隘寮派出所自動電話只有０４９─0\n      000000號這支，除了這次證人卓鎮打電話到隘寮\n      派出所報案說系爭貨車遭竊外，沒有印象證人卓鎮有再\n      到隘寮派出所等語明確；佐以，證人卓鎮除於九十八年\n      一月二十一日十三時四十一分三十六秒持0000000\n      000號行動電話門號撥打至隘寮派出所報案使用之０４\n      ９─0000000號電話報案外，別無其他報案紀錄乙\n      情，亦有該行動電話門號通聯調閱查詢單一份附卷可稽（\n      參見偵卷第四一頁至第六五頁），則證人卓鎮係於告訴\n      人所有檳榔遭竊後之十三時四十一分向隘寮派出所報案；\n      且係在接獲被告於九十八年一月二十一日十三時三十九分\n      十七秒、十三時四十分三十五秒所撥打之電話，始向警察\n      報案至為灼然。準此，證人卓鎮證述稱其於十一時餘、\n      十二時許向隘寮派出所報案乙節，亦與事實不符，亦無足\n      採。\n    關於證人卓鎮至集集派出所報案指述系爭貨車失竊之時\n      間，證人卓鎮或稱當日十一時餘，或稱當日十三時餘云\n      云。惟證人即集集派出所警員陳錫列於證人卓鎮所涉誣\n      告案件於檢察官偵中作證時供稱：證人卓鎮係於當日十\n      四時許到集集派出所報案當時我擔任十四時至十六時之備\n      勤，他說系爭貨車被偷，當時應該還有一個人陪他來，開\n      始做筆錄時間是十四時三十七分等語明確（參見原審卷第\n      二四頁至第二五頁），並有其所製作之職務報告及系爭貨\n      車失竊紀錄各一份在卷可佐（見警卷第四六頁；偵卷第七\n      一頁），是證人卓鎮係於告訴人所有檳榔遭竊後之十四\n      時許向集集派出所報案無訛。則證人卓鎮證述稱其於十\n      一時餘、十三時餘至集集派出所報案乙節，亦與事實不符\n      ，亦無足採。\n    證人卓鎮證述其於當日駕駛系爭貨車前往集集鎮農會隘\n      寮辦事處領取證人賴再卿於該會內之存款乙節，證人賴再\n      卿所有集集鎮農會存款帳戶確於九十八年一月二十一日九\n      時三十三分許在集集鎮農會隘寮辦事處（田寮分部）領出\n      一萬元乙情，有該農會九十九年三月二十五日集農信字第\n      ０九九一０００二０四號函及所附取款憑條影本一紙附卷\n      可參（見原審卷第二七頁至第二八頁），自堪採信；又證\n      人賴再卿固於警詢時證述稱：我沒有於九十八年一月二十\n      一日到集集鎮農會隘寮辦事處領錢，我有將存摺交給證人\n      卓鎮等語明確，是以上此僅足認證人賴再卿曾將上述農\n      會存摺交付證人卓鎮，至於究否係證人卓鎮駕駛系爭\n      貨車於案發當日九時三十三分前往領取，則無從認定，自\n      難據此佐證證人卓鎮證述為真，進而據為有利於被告之\n      認定。\n    另證人卓鎮證述其於當日駕駛系爭貨車前往台電南投營\n      業處集集服務所繳費乙節，經向台電南投營業處集集服務\n      所查詢，該營業處於九十九年十月二十日以Ｄ南投字第０\n      九九一０００二五六一號函覆並檢所附用戶完整基本資料\n      略以：用戶卓鎮（電號：１７─４９─３８３３─００\n      ─９），於九十九年十月二十一日繳付費用，惟無法判斷\n      是否由卓鎮本人前往繳付電費；又用戶繳費紀錄上僅記\n      載繳費日期，未紀錄繳費時間（時、分或秒），用戶繳費\n      完開立給用戶之繳費收據上有僅記載繳費日期，未記載繳\n      費時間乙節，亦有原審九十九年一月十五日電話紀錄表一\n      份在卷可按，是以上僅足資證明用戶卓鎮（電號：１７\n      ─４９─３８３３─００─９），確於九十九年十月二十\n      一日繳付電費，至繳付電費之確切時間為何？何人前往繳\n      費等節，均無從認定，自難據此佐證證人卓鎮證述屬實\n      ，進而據為有利於被告之認定。\n    基上，證人卓鎮前開證述既有上述前後供述歧異、悖於\n      事實及常情之嚴重瑕疵，證人卓文勇前開證述亦有上述悖\n      於事實之瑕疵，均無足採信。反之，徵之上述通聯及報案\n      紀錄，被告於告訴人所有檳榔遭竊後隨即撥打二通電話與\n      證人卓鎮，證人卓鎮於接獲被告第一通電話後未及二\n      分鐘旋撥打電話向隘寮派出所報案稱系爭貨車遭竊，證人\n      卓鎮向隘寮派出所報案後七分多鐘、近十三分鐘接續撥\n      打二通電話與被告，被告亦接續撥打二通電話與證人卓獻\n      鎮，惟未接通，此後尚有多次通話，是被告與證人卓鎮\n      於告訴人所有檳榔遭竊後之敏感、巧合時機密切聯繫，復\n      刻意隱瞞當時通話紀錄，且就其等通話內容避重就輕，所\n      述悖於事實及常情；甚者，證人卓鎮就其何以於接獲被\n      告電話後隨即向隘寮派出所報案系爭貨車失竊乙節，亦未\n      有合理之解釋，反飾詞遮掩，實有可議，益證證人卓鎮\n      前開所證述系爭貨車於案發當天未借與被告使用，係其駕\n      駛外出繳付電費時遭竊乙節，應係迴護被告之詞。\n  5.職是，依被告與證人卓鎮彼此間係兄弟手足，均同住集集\n    鎮田寮里大石巷一一號，此為被告及證人卓鎮所自承，並\n    觀之渠等受詢問人欄現住地址所自明（見警卷第四頁、第一\n    六頁），關係密切，則被告向證人卓鎮借用系爭貨車乃屬\n    正常；又證人卓鎮證述被告曾借用證人卓鎮所有系爭貨\n    車使用；參以，被告於告訴人所有檳榔遭竊後之隨即撥打電\n    話與證人卓鎮，證人卓鎮於接獲被告第一通電話後未及\n    二分鐘旋撥打電話向隘寮派出所報案稱系爭貨車遭竊，證人\n    卓鎮向隘寮派出所報案後七分多鐘、近十三分鐘接續撥打\n    二通電話與被告，之後渠等尚有多次通話之密切、不尋常之\n    通聯狀況，渠等復刻意隱瞞通話紀錄，對於通話時機何以如\n    此巧合乙節供述避重就輕，且有違事實及常情，證人卓鎮\n    就其何以於接獲被告電話後隨即向隘寮派出所報案系爭貨車\n    失竊乙節，亦未有合理之解釋；佐以，被告撥打電話與證人\n    余登敏以車輛故障為由，請託其前往案發地點附近產業道路\n    接載其下山，證人余登敏前往該處接載被告及另一男子下山\n    ，被告於車上向證人余登敏坦承其上山竊取他人檳榔之事實\n    ；衡以，證人余登敏開接載被告之產業道路係開車前往案發\n    地點之唯一聯外道路，而竊賊係駕駛系爭貨車前往現場竊取\n    告訴人所有檳榔，系爭貨車上查扣被告名片等跡證推衍研判\n    ，應係被告向證人卓鎮借用系爭貨車，駕駛系爭貨車搭載\n    甲男前往案發地點，持刀刃銳利之不詳器具竊取告訴人所有\n    檳榔，適遭發覺，被告與甲男見事跡敗露，匆忙間棄車逃逸\n    ，被告恐系爭貨車遺留現場，警方根據系爭貨車車籍資料即\n    可循線查悉上開竊盜犯行，遂撥打電話與證人卓鎮告知上\n    情，並要求證人卓鎮向司法警察機關報案系爭貨車失竊，\n    證人卓鎮旋撥打電話向隘寮派出所報案指訴系爭貨車遭竊\n    ，俾製造系爭貨車失竊，竊取告訴人所有檳榔者係竊取系爭\n    貨車之竊賊，與被告無何關聯之有利證據，用以混淆司法警\n    察辦案等情甚明。\n  6.至被告辯稱當天人在香蕉園內，香蕉園是向姓余的台北人承\n    租的云云，並提出合約書一紙及土地所有權狀影本三份為憑\n    （見原審卷第三四頁至第三七頁）。觀之前揭合約書及土地\n    所有權狀影本可認被告確實於九十四年一月一日向余竹川承\n    包坐落集集鎮○○段四二四之八九號地號土地上之檳榔，租\n    期自是日起至九十八年六月三十日止之事實為真。又被告自\n    九十八年一月二十一日十三時三十九分起至十六時二十二分\n    止，以上述門號行動電話與證人卓鎮、余登敏通話時，所\n    使用發射訊號之基地臺編號為３５１０７號，此有被告所用\n    門號0000000000號行動電話通聯調閱查詢單一份\n    在卷可參，而被告帶同員警至其向余竹川所承包之香蕉園內\n    現場勘察，台灣大哥大公司行動門號於該處係使用基地臺編\n    號３５１０８發射訊號乙情，固有南投縣政府警察局草屯分\n    局偵查隊現場蒐證照片十四張在卷可參（見偵卷第三一頁至\n    第三七頁），然台灣大哥大公司基地臺編號３５１０７號確\n    可涵蓋中寮鄉○○村○○段四０一、四０二、四０三地號土\n    地；集集鎮○○段四二四之八九號地號土地因地處偏僻，並\n    無設計固定基地台涵蓋，會使用何處基地台的訊號會因所處\n    位置、高度、面向的不同而可能有很大的差別，基地台編號\n    ３５１０８號有機會涵蓋此處，基地台編號３５１０７號也\n    有機會，但相對機率較小乙情，有該公司九十九年五月六日\n    台信網（九九）字第一二九九號函一份在卷可佐，從而，依\n    上開證據僅足以證明被告確有向余竹川承包上述土地上之檳\n    榔，至被告案發當日究是否在該土地乙節，仍無從依該等證\n    據認定，自難據為有利或不利於被告之認定。\n  (二)綜上所述，被告所辯，均與事實不符，委無足採，本案事證\n    明確，其犯行洵堪認定。又本件事證已經明確，被告聲請再\n    行傳訊證人余登敏，以證明其在警詢及偵查中所陳述係挾怨\n    報復，惟證人余登敏已經在原審為被告有利之陳述，且經本\n    院認定其在原審所為陳述係迴護被告之詞，不足採信，自無\n    再行傳之必要。\n三、論罪科刑之理由：\n  (一)按刑法第三百二十一條第一項第三款之攜帶兇器竊盜罪，係\n    以行為人攜帶兇器竊盜為其加重條件，此所謂兇器，其種類\n    並無限制，凡客觀上足以對人之生命、身體、安全構成威脅\n    ，具有危險性之兇器均屬之，且祇須行竊時攜帶此種具有危\n    險性之兇器為已足，並不以攜帶之初有行兇之意圖為必要（\n    最高法院七十九年台上字第五二五三號判例參照）。查被告\n    賴瑞潭係持刀刃銳利之不詳器具割取告訴人賴水秀所有檳榔\n    而竊取之，業經本院認定如上，而該利器既足以割取檳榔，\n    則在客觀上自足以對人之生命、身體安全構成威脅，屬具有\n    危險性之兇器甚明，被告持之竊盜，核其所為係犯刑法第三\n    百二十一條第一項第三款之攜帶兇器竊盜罪。\n  (二)被告與甲男就本件犯行有犯意聯絡及行為分擔，為共同正犯\n    。\n四、原審以被告罪證明確，因而適用刑法第二十八條、第三百二\n    十一條第一項第三款（修正前）規定。並審酌被告貪圖他人\n    財物之犯罪動機及目的；犯罪時並未受明顯刺激；持兇器竊\n    取之犯罪手段及所造成之危險；前有竊盜及贓物之前科紀錄\n    ，有臺灣高等法院被告前案紀錄表一份在卷可考，素行非佳\n    ；國小畢業之智識程度；與告訴人不相識；竊取告訴人所有\n    檳榔，財物價值約八千元，惟已遭查獲，所竊取之檳榔業經\n    告訴人領回，有上述贓物認領保管單在卷供參，所造成之損\n    害；事後於證據清晰明確之情形下，仍矢口否認犯行，多所\n    飾詞，圖以此脫免刑責，未與告訴人達成和解或調解，賠償\n    損害，態度不佳等犯罪一切情狀，量處有期徒刑八月，以示\n    懲儆；及敘明檢察官雖具體求處被告有期徒刑一年，惟按刑\n    事審判之量刑，在於實現刑罰權之分配的正義，故法院對有\n    罪之被告科刑，應符合罪刑相當之原則，使罰當其罪，以契\n    合人民之法律感情，此所以刑法第五十七條明定科刑時應審\n    酌一切情狀，尤應注意該條所列各款事項，以為科刑輕重之\n    標準（最高法院九十三年度台上字第三九七三號、九十四年\n    度台上字第二一三一號、九十四年度台上字第二二七五號判\n    決意旨參照）。原審審酌被告刑法第五十七條各款所臚列情\n    事，並考量被告前案贓物罪經判處罪刑確定，於八十八年三\n    月九日執行完畢出監後，迄本案竊盜犯行前未再犯罪之前科\n    ，有上述前案紀錄表在卷可佐，認科處有期徒刑八月即可達\n    罰當其罪之目的，檢察官之求刑稍屬過重。復敘明被告與甲\n    男用以行竊之不詳兇器，因無證據證明係被告或甲男所有，\n    且未扣案，無證據證明尚存在，爰不另宣告沒收。核其認事\n    用法，並無不合，量刑亦稱妥適。被告上訴意旨否認犯罪，\n    為無理由，應予駁回。\n五、被告行為後，刑法第三百二十一條已於一百年一月二十六日\n    修正公布（同日施行），並將其法定刑度提高為「六月以上\n    、五年以下有期徒刑，得併科新臺幣十萬元以下罰金」；而\n    較修正前之「處六月以上、五年以下有期徒刑」為重；自以\n    修正前規定有利於被告，依刑法第二條第一項規定，應適用\n    修正前規定。原判決就此部分雖未及比較，惟因對於本件判\n    決之結果不生影響，故由本院予以補敘明。\n據上論結，應依刑事訴訟法第三百六十八條，判決如主文。\n本案經檢察官徐錫祥到庭執行職務。"
  },
  "search": "臺灣高等法院臺中分院刑事判決100年度上易字第105號上訴人即被告賴瑞潭上列上訴人因竊盜案件，不服臺灣南投地方法院99年度易字第79號中華民國99年12月9日第一審判決（起訴案號：臺灣南投地方法院檢察署98年度偵字第2984號），提起上訴，本院判決如下：主文上訴駁回。犯罪事實一、賴瑞潭與真實姓名年籍不詳，年約三、四十歲之男子（以下簡稱為甲男），共同意圖為自己不法之所有，基於竊盜之犯意聯絡，於民國九十八年一月二十一日十二時十五分許前某時，由賴瑞潭攜帶刀刃銳利，客觀上對人之生命、身體均足以構成威脅、造成危害，足供兇器使用之利器，駕駛不知情之卓鎮（按係賴瑞潭之二哥，起訴書誤載為卓獻鎮，應予更正）所有之車牌號碼八五六三－ＵＣ號自用小貨車（以下簡稱為系爭貨車），搭載甲男前往坐落南投縣（以下均不引縣）中寮鄉○○村○○段四０一、四０二、四０三地號，邱阿揚所有而由賴水秀所承包管理之檳榔園，持上揭利器割取賴水秀所有之檳榔共計一萬二千粒〔價值約新臺幣（下同）八千元〕，得手後，部分置放系爭貨車上，部分堆置於系爭貨車旁。嗣於同日十二時十五分許，因地主邱阿揚查覺有異聯絡賴水秀，賴瑞潭及甲男見事跡敗露，匆忙拋棄已割取之檳榔逃離現場，系爭車輛則留置於現場；賴水秀隨即至現場查看並報警處理，經警循線查獲，並於系爭貨車內查得賴瑞潭名片、賴再卿（按賴瑞潭之大哥）所有集集鎮農會存摺一本及印鑑章一枚，及檳榔一萬二千粒（業經賴水秀簽立贓物認領保管單後領回），始悉上情。二、案經南投縣政府警察局草屯分局報告臺灣南投地方法院檢察署檢察官偵查起訴。理由一、證據能力部分：(一)被告以外之人於偵查中向檢察官所為之陳述，除顯有不可信之情況者外，得為證據，刑事訴訟法第一百五十九條之一第二項定有明文。蓋現行法之檢察官仍有訊問被告、證人及鑑定人之權限，其應踐行之程序又多有保障被告或被害人之規定，證人、鑑定人於偵查中亦均須具結，就刑事訴訟而言，其司法屬性甚高；而檢察官於偵查程序取得之供述證據，其過程復尚能遵守法令之規定，是其訊問時之外部情況，積極上具有某程度之可信性，除消極上顯有不可信之情況者外，均得為證據。故主張其為不可信積極存在之一方，自應就此欠缺可信性外部保障之情形負舉證責任（最高法院九十八年度台上字第二九０四號判決參照）。查證人余登敏、卓鎮於偵查中向檢察官所為之陳述（參見偵卷第五頁至第九頁、第一八頁至第二一頁、第二三頁），雖均係被告以外之人於審判外之陳述，為傳聞證據，然係檢察官令其等以證人身分依法具結後所為之證述，被告賴瑞潭均未提及檢察官在訊問證人余登敏、卓鎮時有何違法取供之瑕疵，且被告僅爭執證人余登敏於偵查中向檢察官所為之陳述之證明力，並不爭執該等證據之證據能力，本院審酌上揭證人於陳述時之外在環境及情況，並無顯有不可信之情況，從而，其等此部分之證述，均有證據能力。(二)次按被告以外之人於審判外之陳述，經當事人於審判程序同意作為證據，法院審酌該言詞陳述或書面陳述作成時之情況，認為適當者，亦得為證據。當事人、代理人或辯護人於法院調查證據時，知有第一百五十九條第一項不得為證據之情形，而未於言詞辯論終結前聲明異議，視為有前項之同意，刑事訴訟法第一百五十九條之五定有明文。核其立法意旨，在於傳聞證據未經當事人之反對詰問予以核實，原則上先予排除。惟若當事人已放棄反對詰問權，於審判程序中表明同意該等傳聞證據可作為證據；或於言詞辯論終結前未聲明異議，基於尊重當事人對傳聞證據之處分權，暨證據資料愈豐富，愈有助於真實發見之理念，且強化言詞辯論主義，使訴訟程序得以順暢進行，上開傳聞證據亦均具有證據能力。查本案採為判決基礎之被告以外之人於審判外之言詞或書面陳述，固屬傳聞證據，惟檢察官於準備程序時主張南投縣政府警察局草屯分局贓物認領保管單、職務報告書、南投縣政府警察局車輛協尋電腦輸入單、告訴人賴水秀於警詢之指訴、證人余登敏於警詢之證述均有證據能力，被告則對於證人余登敏於警詢之證述僅爭執其證明力，表示其有證據能力；而其餘證據迄於言詞辯論終結前，檢察官及被告均未對其等證據能力聲明異議，主張有刑事訴訟法第一百五十九條第一項不得為證據之情形，本院復審酌前揭證據之取得，無違法取證或其他瑕疵，與本案待證事實間復具有相當之關聯性，無證據證明力顯然偏低等不適當之情形，以之為本案證據堪認為適當，依刑事訴訟法第一百五十九條之五之規定，認均有證據能力。(三)再按刑事訴訟法第一百五十九條至第一百五十九條之五有關傳聞法則之規定，乃對於被告以外之人於審判外之言詞或書面陳述之供述證據所為規範，至非供述證據之物證，或以科學、機械之方式，對於當時狀況所為忠實且正確之記錄，性質上並非供述證據，均應無傳聞法則規定之適用（最高法院九十七年台上第一四０一號判決意旨參照）。查本件卷附之蒐證、扣案物品照片（見聲拘卷第一七頁至第一八頁；偵卷第三一頁至第三七頁）均係依機器之功能，拍攝實物形貌而形成之圖像，照片所呈現之圖像，並不存在人對現實情之知覺、記憶所經發生的表現錯誤，均非屬人類意思表達之言詞或書面陳述，屬物證，無傳聞法則適用，且無證據可認該等照片有經偽造、變造之違法採證情形，自均有證據能力。二、認定犯罪事實所憑之證據及理由：(一)訊據上訴人即被告賴瑞潭矢口否認有何攜帶兇器竊盜犯行，辯稱：當天我是在我向余竹川承包的香蕉園內，且我是騎我父親的機車去香蕉園，當天我都沒有遇到余登敏，但我有聯絡余登敏，我要介紹工作給余登敏，我在香蕉園內以我的行動電話撥打余登敏的電話，後來余登敏說我之前欠他挖土機的錢還沒有給他，我有跟余登敏說現在要介紹給余登敏工作的這個朋友與我交情很好，與我之前的事情無關，但余登敏很生氣，我前後打二通電話給余登敏，我與余登敏通話時間前後約有一分鐘內。香蕉園我是向姓余的台北人承租的，一年租金八千五百元租賃期間共三年。當天我從我家出發，早上七點多至香蕉園，十一點多回到我家即集集鎮大石巷一一號，騎機車路程大約五分鐘，吃完午餐後，約下午一點再出門，當天我回家吃午餐時，家裡只有看到我父親在家，我的鄰居隔壁十號李明霖在那天也有看到我，其他人都沒有看到我，當天下午我到五點多才騎機車回家。當天我有打二通電話給我哥哥卓鎮問余登敏的電話，卓鎮在第一通電話裡告訴我說他還要再查一下余登敏的電話，第二通卓鎮就告訴我余登敏的電話，這二通電話裡面都只有提到余登敏的電話，並沒有提到其他事情云云。經查：1.告訴人賴水秀向案外人邱阿揚所承包管理坐落中寮鄉○○村○○段四０一、四０二、四０三地號土地檳榔園上之一萬二千粒檳榔，於九十八年一月二十一日十二時十五分前某時遭竊賊割取，同日十二時十五分許，因案外人邱阿揚查覺有異聯絡告訴人，告訴人至現場查看並報警處理，旋經警在上址扣得竊賊所遺留之系爭貨車一輛，又在系爭貨車上扣得竊賊遺留之部分檳榔及被告所有之名片，另在地上扣得竊賊遺留之部分檳榔，連同系爭貨車上之檳榔共計一萬二千顆；而上揭檳榔園上之檳榔樹很高，人無法爬到檳榔樹上採摘檳榔，又扣案之檳榔缺口表面呈現新鮮白白顏色，係剛切下來的新痕，且缺口平整銳利，非徒手採摘，係用刀子割取等情，業據告訴人於警詢時指訴、於檢察官查中及原審審理時證述；證人即承辦本案之南投縣政府警察局草屯分局中寮分駐所警員賴澄波於原審審理時證述綦詳（參見警卷第八頁至第一一頁；原審卷第八二頁至第八四頁、第九一頁至第九二頁），並有南投縣政府警察局草屯分局贓物認領保管單一份及現場照片四張附卷可稽（見聲拘卷第一六頁至第一八頁），是堪信告訴人所有上開檳榔於前開時、地遭竊賊駕駛系爭貨車前往竊取，且竊賊係持刀刃銳利之不詳器具割取檳榔樹上之檳榔等情屬實。2.證人余登敏於警詢時證述稱：九十八年一月二十一日賴瑞潭以門號0000000000號行動電話撥打我所持用之門號0000000000號行動電話，說他車子壞了，叫我上山載他下山回集集鎮，我開廂型車到中寮鄉福聖村二尖山載賴瑞潭及另一名我不認識的男子約三、四十歲，賴瑞潭告訴我，他到山上竊取檳榔等語（參見警卷第一三頁至第一四頁）；於檢察官偵查中具結後證述稱：九十八年一月十一日下午二、三點左右，賴瑞潭打電話給我說他車子壞掉，叫我到山上去載他，他說的山上是指中寮二尖山路上的產業道路，因為中寮要到二尖山只有那一條路，我開廂型車去載他；他第一次打電話給我，我上山沒找到他，後來他第二次打給我，我就在約定地點附近找到他，當時還有另一人，我不認識，賴瑞潭也沒介紹那是誰，賴瑞潭說車子壞掉，賴瑞潭叫我上山時沒說做什麼，第二次找到他，他坐到車上時，我問他為何沒看到車子，他才說他去割檳榔，我在車上理解他所說他去割檳榔是指他不是割自己的檳榔，不是他向別人包的檳榔，我發現他割別人檳榔時，我有罵他農民很辛苦這樣割不好，賴瑞潭聽了之後沒有反應等語明確（參見偵卷第五頁至第九頁）；又被告向台灣大哥大股份有限公司（以下簡稱為台灣大哥大公司）申請使用之門號0000000000號行動電話確實接續於九十八年一月二十一日十五時六分十七秒、同日十五時四十七分三十八秒撥打證人余登敏所持用之門號0000000000號行動電話門號，此亦有被告及證人余登敏上揭行動電話門號通聯調閱查詢單各一份在卷足憑（見警卷二七頁至第三八頁、第四０頁至第四四頁）；此外，復有南投縣政府警察局草屯分局指認犯罪嫌疑人紀錄表一份附卷可參（見警卷一五頁），是被告確實於前開時、地以車輛故障為由，撥打電話請託證人余登敏開車前往搭載，證人余登敏開車前往搭載其與甲男時，被告向證人余登敏坦承其與甲男上山竊取檳榔，證人余登敏開車前往搭載被告及甲男之道路係前往案發地點唯一聯外道路之事實已堪認定。3.至證人余登敏於原審審理時雖翻異前詞，改稱：「（問：當天被告是否有打電話給你？）答：是。」、「（問：被告第一次打電話給你時，說什麼內容？）答：被告打電話給我跟我說他人在山上，有事情叫我過去山上，被告說有挖土機的工作要請我去做，但後來我沒有過去。被告好像打了二、三通電話給我，都是為了同一件事情，我在電話中跟被告回答說好，但事實上我都沒有過去，但我在電話中是跟被告說好。」、「（問：對於你在警詢、偵查中所述有何意見？【提示】）答：之前被告有介紹我去幫他哥哥的工作，我做完卻收不到錢，所以我在警詢、偵訊時均作偽證要報復被告。」云云（參見原審卷第八０頁至第八二頁）。惟證人余登敏於九十八年六年二十八日接受司法警察約談、於同年七月三日接受檢察官訊問時距離案發時即同年一月二十一日間隔約五月餘，又均未直接面對被告而為陳述，且將親身見聞之情形證述綦詳，顯係出於自由意志而為陳述；反觀，證人余登敏於九十九年十月十二日在原審審理作證時距離案發時已間隔一年八月餘，又其直接面對被告而為陳述；再者，證人余登敏就其於警詢時及檢察官偵查中何以就上述親身見聞之事實證述歷歷，於原審審理作證時翻異前詞乙節僅稱：之前被告有介紹我去幫他哥哥的工作，我作完卻收不到錢，所以我在警詢、偵訊時均作偽證要報復被告云云，惟其於警詢時已明確表示其與被告無財物或其他糾紛乙情屬實（參見警卷第一三頁）；況衡諸常情，證人余登敏於檢察官偵查中證述係經檢察官分別諭知證人有具結之義務及偽證之處罰並命朗讀結文具結擔保其證言之真實性後，在被告未在庭之情形下為之，其所承受之人情、心理壓力等干擾因素較小，豈有僅因未取得被告所介紹之工作之工資而甘冒偽證重罪之處罰設詞構陷被告之理，此顯有違常情，是證人余登敏關於其何以於原審審理時翻異前詞並未有合理之解釋；從而，原審衡酌一般人對於特定事件中關於經過及細節之記憶，每每因時日經過而日趨模糊，案發當時初次供述記憶應較鮮明，較無遺忘、失神、空白、錯認、偏頗等記憶缺失之情形，證人余登敏於警詢時及檢察官偵查中之證述距離案發時間較近，記憶應較清晰，又其證述情節詳盡，且未直接面對被告情形下接受約談、訊問，其所承受之人情、心理壓力等干擾因素較小，應係出於自由意志而為陳述，憑信性甚高，故考量上述證人余登敏於警詢時、檢察官偵查中及原審審理時所為證述之外部附隨環境及條件，認其於警詢時及檢察官偵查中所為之證述較為可採，其於原審審理時所為證述應係附和、迴護被告之詞，自無足採。4.證人卓鎮於警詢時雖證述稱：系爭貨車係我及我哥哥賴再卿在使用。九十八年一月二十一日我於九點時起床，十點到集集鎮農會隘寮辦事處領一萬元，接下來就到台灣電力股份有限公司南投區營業（以下簡稱為台電南投營業處）集集服務所繳費（約十時三十分至四十分），繳費後要開車前因尿即到電力公司工寮小便，當我出來發現系爭貨車不見了，系爭貨車是在電力公司大門前遭竊，我就於十二時許，打門號０４９─0000000號市內電話叫我兒子卓文勇來載我返家，我於十二時許打電話到南投縣政府警察局集集分局隘寮派出所（以下簡稱為隘寮派出所）要報案，該所要我到南投縣政府警察局集集分局集集派出所（以下簡稱為集集派出所）報案，因為發生地在那裡，我又叫卓文勇載我去集集派出所報案，我到集集派出所約十三時許，報完案約十四時多；系爭貨車失竊時，我怕是否是朋友在捉弄我，所以發現系爭貨車遭竊後先返家，之後再報案；系爭貨車有時候賴瑞潭會使用，所以案發當天系爭貨車上有賴瑞潭的名片，當天賴瑞潭沒有使用系爭貨車，我不知道他當天行蹤；門號0000000000號行動電話是我本人使用，已使用很多年，因為時間太久，我已經忘記通聯紀錄顯示之案發當天下午賴瑞潭用門號0000000000號行動電話撥打到我門號0000000000號行動電話給我的內容，我沒有在當天下午一時四十一分撥打電話到隘寮派出所云云（參見警卷第一六頁至第二三頁）；其於檢察官偵查中具結後證述稱：當天我開系爭貨車載我六叔兒子賴弘斌先到田寮農會領一萬元，存摺是賴再卿的，我沒錢叫我大哥先給我，我再載賴弘斌到土地公廟那邊，他在那邊喝酒，我就到台電南投營業處集集服務所繳錢，系爭貨車在電力公司外面不見，我在十一點多打電話到隘寮派出所報案，隘寮派出所叫我到集集派出所報案，下午一點多我已經在集集派出所了。當天我只在下午一點或二點多接到一通賴瑞潭打來的電話，是要問余登敏的電話云云（參見偵卷第二０頁至第二一頁）；於原審審理時具結後證述稱：當天我沒有攜帶門號0000000000號行動電話手機出門，我先去農會領一萬元之後，搭載我堂弟賴弘斌去土地公廟之後，再回家拿上述門號手機後再去電力公司繳費我的電費，我將車子停在電力公司大門的馬路邊外面，我下車進入電力公司繳電話，我繳完電費後出來就沒有看到我的小貨車，我一開始以為是朋友戲弄我。我用門號0000000000號行動電話打電話到門號０４９─0000000號市內電話給我兒子卓文勇，叫卓文勇來台電南投營業處集集服務所這裡載我，然後卓文勇開車到台電南投營業處集集服務所來載我回家，然後我再用門號0000000000號行動電話打電話到隘寮派出所報案，隘寮派出所叫我要到集集分駐所報案，所以卓文勇開車載我去集集派出所報案，我去集集派出所報案時約上午十一點多，警察載我去台電南投營業處集集服務所現場勘查之後，再回來集集派出所，然後才製作筆錄云云（參見原審卷第八六頁至第八七頁），是證人卓鎮固迭於警詢時、檢察官偵查中及原審審理時證述系爭貨車當天並未借與被告使用，係其駕駛外出時遭竊，其於當日已報案云云；又證人卓文勇於原審審理時具結證述稱：九十八年一月間我還在臺中僑光大學夜間部大學四年級，但當時沒有在工作，白天住在家裡與我父親卓鎮住在一起，我父親卓鎮的代步工具是貨車、機車，貨車只有一部，該部貨車曾經丟掉，在那裡丟掉我不記得了，我只記得我曾經去台電南投營業處集集服務所載我父親，我父親卓鎮打電話到家裡使用之０４９─0000000號市內電話電話叫我開車到台電南投營業處集集服務所去載他，我去載他回家之後拿東西再去集集派出所報案，警察叫我父親卓鎮進去做筆錄，警察再帶我父親卓鎮去現場，我都在派出所裡面等沒有跟著他們去現場，警察與我父親卓鎮去現場大概一、二十分鐘，警察與我父親卓鎮回來之後就再進入辦公室內，我還是在辦公室外面派出所裡面等，我不知道他們去現場回來之後有無再製作筆錄，之後我與我父親卓鎮就回家去了云云。然查：證人卓鎮於三次警詢時均未提及當日曾駕駛系爭貨車載送其姪子賴弘斌至田寮土地公廟喝酒，於檢察官偵查中始為上揭陳述；又其於檢察官偵查中證述其駕駛系爭貨車載送賴弘斌至田寮土地公廟後就至台電南投營業處集集服務所繳費，於原審審理時改稱其駕駛系爭貨車載送賴弘斌至田寮土地公廟後，先返家攜帶門號0000000000號行動電話，再駕駛系爭貨車出門至台電南投營業處集集服務所繳費，是證人卓鎮關於上開情節，前後供述不一，其證述之憑信性已堪置疑。證人卓鎮所持用之門號0000000000號行動電話於九十八年一月二十一日當日均無撥打其住處之門號０４９─0000000號市內電話之紀錄，有該門號行動電話通聯調閱查詢單一份在卷可考（參見偵卷第四一頁至第六五頁），是證人卓鎮及卓文勇前揭證述案發當日證人卓鎮發現系爭貨車遭竊，證人卓鎮持門號0000000000號行動電話撥打０４９─0000000號市內電話與證人卓文勇，要求其前往台電南投營業處集集服務所搭載其返家乙節，自與事實不符。被告所持用之門號0000000000號行動電話於告訴人財物遭竊後之九十八年一月二十一日十三時三十九分十七秒、十三時四十分三十五秒接續撥打證人卓鎮所持用之門號0000000000號行動電話，證人卓鎮亦隨即於十三時四十一分三十六秒持該行動電話撥打至隘寮派出所報案使用之０４９─0000000號電話報案，之後接續於十三時五十四分三十四秒、十三時五十八分三十五秒持該行動電話撥打被告上述行動電話，被告復於十四時五十五分七秒、十四時五十五分二十九秒撥打證人卓鎮上開行動電話未果，被告繼於十五時六分十七秒持上開行動電話撥打門號0000000000號行動電話與證人余登敏，於十五時二十六分二十三秒持上開行動電話撥打證人卓鎮上開行動電話、於十五時四十七分三十八秒持上開行動電話撥打證人余登敏上開行動電話、證人卓鎮接續於十六時二十一分五十七秒、十六時二十二分十一秒、三十五秒持上開行動電話撥打被告上開行動電話未果，證人卓鎮於十六時二十二分三十五秒持上開行動電話撥打被告上開行動電話，證人余登敏於十六時三十六分五十九秒持上開行動電話撥打被告上開行動電話，被告於十七時十分二十五秒持上開行動電話撥打證人余登敏上開行動電話等情，有被告、證人卓鎮及余登敏上開門號行動電話通聯調閱查詢單各一份在卷可憑（見警卷第二七頁至第三五頁、第四０頁至第四四頁；偵卷第四一頁至第六五頁），是被告與證人卓鎮於告訴人檳榔遭竊後頻頻聯絡，證人卓鎮前開所證述案發當天僅接到被告一通電話，被告所辯當日僅撥打二通電話與證人卓鎮詢問證人余登敏電話均與事實不符。又證人卓鎮於九十八年六月十二日警詢時表示因時間已久，其已忘記當天與被告聯絡之原因云云（參見警卷第二二頁），惟其於九十八年七月十六日檢察官偵查中竟稱當天被告撥打電話與其係為詢問證人余登敏之電話云云（參見偵卷第二一頁），證人卓鎮二次陳述間隔僅一月餘，豈有前於警詢時不復記憶之事，嗣於檢察官偵查中記憶反較清晰之理？況若如證人卓鎮所敘，被告僅係為詢問證人余登敏之電話而撥打電話與證人卓鎮，被告又何需撥打上述多通電話？此均顯悖於常情。關於證人卓鎮至隘寮派出所報案指訴系爭貨車失竊之時間，證人即隘寮派出所所長藍憲郎於九十八年七月二十八日所製作之職務報告記載略以：其於九十八年一月二十一日上午十時值班接獲證人卓鎮打電話至本所稱系爭貨車失竊等語（見偵卷第七二頁），惟證人藍憲郎已於九十九年二月二十八日製作職務報告更正證人卓鎮報案時間為「九十八年一月二十一日中午用餐時刻」，有職務報告一份在卷可考（見原審卷第一五頁）；又證人藍憲郎於證人卓鎮所涉誣告案件於檢察官偵中作證時供稱：證人卓鎮打電話到隘寮派出所報案說系爭貨車在台電南投營業處集集服務所遭竊，我告訴他發生地點係在集集派出所轄區，請他到集集派出所報案，當時值春安期間，勤務較多，事情很忙，證人卓鎮報案時間好像是快吃飯的時候，我實在記不起來確切報案時間，我於九十八年七月二十八日所製作之職務報告記載我於上午十時值班接獲證人卓鎮報案，十點只是我印象中大概時間，詳細時間我記不起來等語（參見原審卷第二五頁）；徵之證人卓鎮於警詢時、檢察官偵查中均一再供稱其係於上午十一時餘、十二時許至隘寮派出所報案，是證人藍憲郎於職務報告所記載之受理證人卓鎮報案時間顯然係因時值春安期間，勤務繁重，記憶不清所誤載，自難據為有利於被告之認定。且證人藍憲郎亦證述稱：隘寮派出所自動電話只有０４９─0000000號這支，除了這次證人卓鎮打電話到隘寮派出所報案說系爭貨車遭竊外，沒有印象證人卓鎮有再到隘寮派出所等語明確；佐以，證人卓鎮除於九十八年一月二十一日十三時四十一分三十六秒持0000000000號行動電話門號撥打至隘寮派出所報案使用之０４９─0000000號電話報案外，別無其他報案紀錄乙情，亦有該行動電話門號通聯調閱查詢單一份附卷可稽（參見偵卷第四一頁至第六五頁），則證人卓鎮係於告訴人所有檳榔遭竊後之十三時四十一分向隘寮派出所報案；且係在接獲被告於九十八年一月二十一日十三時三十九分十七秒、十三時四十分三十五秒所撥打之電話，始向警察報案至為灼然。準此，證人卓鎮證述稱其於十一時餘、十二時許向隘寮派出所報案乙節，亦與事實不符，亦無足採。關於證人卓鎮至集集派出所報案指述系爭貨車失竊之時間，證人卓鎮或稱當日十一時餘，或稱當日十三時餘云云。惟證人即集集派出所警員陳錫列於證人卓鎮所涉誣告案件於檢察官偵中作證時供稱：證人卓鎮係於當日十四時許到集集派出所報案當時我擔任十四時至十六時之備勤，他說系爭貨車被偷，當時應該還有一個人陪他來，開始做筆錄時間是十四時三十七分等語明確（參見原審卷第二四頁至第二五頁），並有其所製作之職務報告及系爭貨車失竊紀錄各一份在卷可佐（見警卷第四六頁；偵卷第七一頁），是證人卓鎮係於告訴人所有檳榔遭竊後之十四時許向集集派出所報案無訛。則證人卓鎮證述稱其於十一時餘、十三時餘至集集派出所報案乙節，亦與事實不符，亦無足採。證人卓鎮證述其於當日駕駛系爭貨車前往集集鎮農會隘寮辦事處領取證人賴再卿於該會內之存款乙節，證人賴再卿所有集集鎮農會存款帳戶確於九十八年一月二十一日九時三十三分許在集集鎮農會隘寮辦事處（田寮分部）領出一萬元乙情，有該農會九十九年三月二十五日集農信字第０九九一０００二０四號函及所附取款憑條影本一紙附卷可參（見原審卷第二七頁至第二八頁），自堪採信；又證人賴再卿固於警詢時證述稱：我沒有於九十八年一月二十一日到集集鎮農會隘寮辦事處領錢，我有將存摺交給證人卓鎮等語明確，是以上此僅足認證人賴再卿曾將上述農會存摺交付證人卓鎮，至於究否係證人卓鎮駕駛系爭貨車於案發當日九時三十三分前往領取，則無從認定，自難據此佐證證人卓鎮證述為真，進而據為有利於被告之認定。另證人卓鎮證述其於當日駕駛系爭貨車前往台電南投營業處集集服務所繳費乙節，經向台電南投營業處集集服務所查詢，該營業處於九十九年十月二十日以Ｄ南投字第０九九一０００二五六一號函覆並檢所附用戶完整基本資料略以：用戶卓鎮（電號：１７─４９─３８３３─００─９），於九十九年十月二十一日繳付費用，惟無法判斷是否由卓鎮本人前往繳付電費；又用戶繳費紀錄上僅記載繳費日期，未紀錄繳費時間（時、分或秒），用戶繳費完開立給用戶之繳費收據上有僅記載繳費日期，未記載繳費時間乙節，亦有原審九十九年一月十五日電話紀錄表一份在卷可按，是以上僅足資證明用戶卓鎮（電號：１７─４９─３８３３─００─９），確於九十九年十月二十一日繳付電費，至繳付電費之確切時間為何？何人前往繳費等節，均無從認定，自難據此佐證證人卓鎮證述屬實，進而據為有利於被告之認定。基上，證人卓鎮前開證述既有上述前後供述歧異、悖於事實及常情之嚴重瑕疵，證人卓文勇前開證述亦有上述悖於事實之瑕疵，均無足採信。反之，徵之上述通聯及報案紀錄，被告於告訴人所有檳榔遭竊後隨即撥打二通電話與證人卓鎮，證人卓鎮於接獲被告第一通電話後未及二分鐘旋撥打電話向隘寮派出所報案稱系爭貨車遭竊，證人卓鎮向隘寮派出所報案後七分多鐘、近十三分鐘接續撥打二通電話與被告，被告亦接續撥打二通電話與證人卓獻鎮，惟未接通，此後尚有多次通話，是被告與證人卓鎮於告訴人所有檳榔遭竊後之敏感、巧合時機密切聯繫，復刻意隱瞞當時通話紀錄，且就其等通話內容避重就輕，所述悖於事實及常情；甚者，證人卓鎮就其何以於接獲被告電話後隨即向隘寮派出所報案系爭貨車失竊乙節，亦未有合理之解釋，反飾詞遮掩，實有可議，益證證人卓鎮前開所證述系爭貨車於案發當天未借與被告使用，係其駕駛外出繳付電費時遭竊乙節，應係迴護被告之詞。5.職是，依被告與證人卓鎮彼此間係兄弟手足，均同住集集鎮田寮里大石巷一一號，此為被告及證人卓鎮所自承，並觀之渠等受詢問人欄現住地址所自明（見警卷第四頁、第一六頁），關係密切，則被告向證人卓鎮借用系爭貨車乃屬正常；又證人卓鎮證述被告曾借用證人卓鎮所有系爭貨車使用；參以，被告於告訴人所有檳榔遭竊後之隨即撥打電話與證人卓鎮，證人卓鎮於接獲被告第一通電話後未及二分鐘旋撥打電話向隘寮派出所報案稱系爭貨車遭竊，證人卓鎮向隘寮派出所報案後七分多鐘、近十三分鐘接續撥打二通電話與被告，之後渠等尚有多次通話之密切、不尋常之通聯狀況，渠等復刻意隱瞞通話紀錄，對於通話時機何以如此巧合乙節供述避重就輕，且有違事實及常情，證人卓鎮就其何以於接獲被告電話後隨即向隘寮派出所報案系爭貨車失竊乙節，亦未有合理之解釋；佐以，被告撥打電話與證人余登敏以車輛故障為由，請託其前往案發地點附近產業道路接載其下山，證人余登敏前往該處接載被告及另一男子下山，被告於車上向證人余登敏坦承其上山竊取他人檳榔之事實；衡以，證人余登敏開接載被告之產業道路係開車前往案發地點之唯一聯外道路，而竊賊係駕駛系爭貨車前往現場竊取告訴人所有檳榔，系爭貨車上查扣被告名片等跡證推衍研判，應係被告向證人卓鎮借用系爭貨車，駕駛系爭貨車搭載甲男前往案發地點，持刀刃銳利之不詳器具竊取告訴人所有檳榔，適遭發覺，被告與甲男見事跡敗露，匆忙間棄車逃逸，被告恐系爭貨車遺留現場，警方根據系爭貨車車籍資料即可循線查悉上開竊盜犯行，遂撥打電話與證人卓鎮告知上情，並要求證人卓鎮向司法警察機關報案系爭貨車失竊，證人卓鎮旋撥打電話向隘寮派出所報案指訴系爭貨車遭竊，俾製造系爭貨車失竊，竊取告訴人所有檳榔者係竊取系爭貨車之竊賊，與被告無何關聯之有利證據，用以混淆司法警察辦案等情甚明。6.至被告辯稱當天人在香蕉園內，香蕉園是向姓余的台北人承租的云云，並提出合約書一紙及土地所有權狀影本三份為憑（見原審卷第三四頁至第三七頁）。觀之前揭合約書及土地所有權狀影本可認被告確實於九十四年一月一日向余竹川承包坐落集集鎮○○段四二四之八九號地號土地上之檳榔，租期自是日起至九十八年六月三十日止之事實為真。又被告自九十八年一月二十一日十三時三十九分起至十六時二十二分止，以上述門號行動電話與證人卓鎮、余登敏通話時，所使用發射訊號之基地臺編號為３５１０７號，此有被告所用門號0000000000號行動電話通聯調閱查詢單一份在卷可參，而被告帶同員警至其向余竹川所承包之香蕉園內現場勘察，台灣大哥大公司行動門號於該處係使用基地臺編號３５１０８發射訊號乙情，固有南投縣政府警察局草屯分局偵查隊現場蒐證照片十四張在卷可參（見偵卷第三一頁至第三七頁），然台灣大哥大公司基地臺編號３５１０７號確可涵蓋中寮鄉○○村○○段四０一、四０二、四０三地號土地；集集鎮○○段四二四之八九號地號土地因地處偏僻，並無設計固定基地台涵蓋，會使用何處基地台的訊號會因所處位置、高度、面向的不同而可能有很大的差別，基地台編號３５１０８號有機會涵蓋此處，基地台編號３５１０７號也有機會，但相對機率較小乙情，有該公司九十九年五月六日台信網（九九）字第一二九九號函一份在卷可佐，從而，依上開證據僅足以證明被告確有向余竹川承包上述土地上之檳榔，至被告案發當日究是否在該土地乙節，仍無從依該等證據認定，自難據為有利或不利於被告之認定。(二)綜上所述，被告所辯，均與事實不符，委無足採，本案事證明確，其犯行洵堪認定。又本件事證已經明確，被告聲請再行傳訊證人余登敏，以證明其在警詢及偵查中所陳述係挾怨報復，惟證人余登敏已經在原審為被告有利之陳述，且經本院認定其在原審所為陳述係迴護被告之詞，不足採信，自無再行傳之必要。三、論罪科刑之理由：(一)按刑法第三百二十一條第一項第三款之攜帶兇器竊盜罪，係以行為人攜帶兇器竊盜為其加重條件，此所謂兇器，其種類並無限制，凡客觀上足以對人之生命、身體、安全構成威脅，具有危險性之兇器均屬之，且祇須行竊時攜帶此種具有危險性之兇器為已足，並不以攜帶之初有行兇之意圖為必要（最高法院七十九年台上字第五二五三號判例參照）。查被告賴瑞潭係持刀刃銳利之不詳器具割取告訴人賴水秀所有檳榔而竊取之，業經本院認定如上，而該利器既足以割取檳榔，則在客觀上自足以對人之生命、身體安全構成威脅，屬具有危險性之兇器甚明，被告持之竊盜，核其所為係犯刑法第三百二十一條第一項第三款之攜帶兇器竊盜罪。(二)被告與甲男就本件犯行有犯意聯絡及行為分擔，為共同正犯。四、原審以被告罪證明確，因而適用刑法第二十八條、第三百二十一條第一項第三款（修正前）規定。並審酌被告貪圖他人財物之犯罪動機及目的；犯罪時並未受明顯刺激；持兇器竊取之犯罪手段及所造成之危險；前有竊盜及贓物之前科紀錄，有臺灣高等法院被告前案紀錄表一份在卷可考，素行非佳；國小畢業之智識程度；與告訴人不相識；竊取告訴人所有檳榔，財物價值約八千元，惟已遭查獲，所竊取之檳榔業經告訴人領回，有上述贓物認領保管單在卷供參，所造成之損害；事後於證據清晰明確之情形下，仍矢口否認犯行，多所飾詞，圖以此脫免刑責，未與告訴人達成和解或調解，賠償損害，態度不佳等犯罪一切情狀，量處有期徒刑八月，以示懲儆；及敘明檢察官雖具體求處被告有期徒刑一年，惟按刑事審判之量刑，在於實現刑罰權之分配的正義，故法院對有罪之被告科刑，應符合罪刑相當之原則，使罰當其罪，以契合人民之法律感情，此所以刑法第五十七條明定科刑時應審酌一切情狀，尤應注意該條所列各款事項，以為科刑輕重之標準（最高法院九十三年度台上字第三九七三號、九十四年度台上字第二一三一號、九十四年度台上字第二二七五號判決意旨參照）。原審審酌被告刑法第五十七條各款所臚列情事，並考量被告前案贓物罪經判處罪刑確定，於八十八年三月九日執行完畢出監後，迄本案竊盜犯行前未再犯罪之前科，有上述前案紀錄表在卷可佐，認科處有期徒刑八月即可達罰當其罪之目的，檢察官之求刑稍屬過重。復敘明被告與甲男用以行竊之不詳兇器，因無證據證明係被告或甲男所有，且未扣案，無證據證明尚存在，爰不另宣告沒收。核其認事用法，並無不合，量刑亦稱妥適。被告上訴意旨否認犯罪，為無理由，應予駁回。五、被告行為後，刑法第三百二十一條已於一百年一月二十六日修正公布（同日施行），並將其法定刑度提高為「六月以上、五年以下有期徒刑，得併科新臺幣十萬元以下罰金」；而較修正前之「處六月以上、五年以下有期徒刑」為重；自以修正前規定有利於被告，依刑法第二條第一項規定，應適用修正前規定。原判決就此部分雖未及比較，惟因對於本件判決之結果不生影響，故由本院予以補敘明。據上論結，應依刑事訴訟法第三百六十八條，判決如主文。本案經檢察官徐錫祥到庭執行職務。中華民國100年3月1日刑事第七庭審判長法官林榮龍法官李秋娟法官黃仁松以上正本證明與原本無異。不得上訴。書記官鄧智惠中華民國100年3月1日修正前刑法第321條（加重竊盜罪）犯竊盜罪而有左列情形之一者，處6月以上、5年以下有期徒刑：一、於夜間侵入住宅或有人居住之建築物、船艦或隱匿其內而犯之者。二、毀越門扇、牆垣或其他安全設備而犯之者。三、攜帶兇器而犯之者。四、結夥三人以上而犯之者。五、乘火災、水災或其他災害之際而犯之者。六、在車站或埠頭而犯之者。前項之未遂犯罰之。",
  "characters": {
    "judges": [
      "林榮龍",
      "李秋娟",
      "黃仁松"
    ],
    "prosecutors": [
      "徐錫祥"
    ],
    "lawyers": [

    ],
    "clerks": [
      "鄧智惠"
    ],
    "plaintiffs": [

    ],
    "defendants": [
      "賴瑞潭"
    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2011-03-01",
  "created_at": "2016-02-12 05:28:16",
  "updated_at": "2016-02-12 05:28:16"
}