{
  "identify": "TCD-91-訴-1375-20021007-1",
  "court": {
    "name": "臺灣臺中地方法院",
    "code": "TCD"
  },
  "division": {
    "name": "民事",
    "code": "V"
  },
  "year": 91,
  "word": "訴",
  "number": "1375",
  "jcheck": "1",
  "reason": "給付貨款",
  "content": "臺灣臺中地方法院民事判決  九十一年度訴字第一三七五號\n    原      告  岱股份有限公司\n    法定代理人  甲○○\n    訴訟代理人  戊○○\n    法定代理人  乙○○\n    訴訟代理人  丁○○\n                丙○\n右當事人間請求給付貨款事件，本院判決如左：\n    主      文\n被告應給付原告新台幣肆拾玖萬玖仟佰柒拾肆元，及自民國九十一年四月二十六日\n起至清償日止，按年息百分之五計算之利息。\n訴訟費用由被告負擔。\n本判決於原告以新台幣壹拾陸萬柒仟元供擔保後，得假執行。\n    事      實\n甲、原告方面：\n一、聲明：求為判決除假執行擔保金額外，如主文所示。\n二、陳述略稱：（一）被告自民國九十一年一月至同年五月間陸續向原告購買塑膠袋\n    、半自動打包帶、購物袋等貨品，價款共計新台幣（下同）七十五萬四千八百零\n    六，惟被告至九十一年八月間僅支付十八萬四千三百四十六元之貨款，及以被告\n    公司之內衣貨品抵扣七萬一千零八十六元之貨款，尚欠四十九萬九千三百七十四\n    元之貨款（下稱系爭貨款）均未支付，惟幾經催索，被告仍置之不理，為此提起\n    本件訴訟。（二）兩造雖曾達成協議原告同意被告分二十四期無息償還系爭貨款\n    ，但被告卻未依約按期給付。\n三、證據：提出出貨單影本三十四張為證。\n乙、被告方面：\n一、聲明：請求判決駁回原告之訴及其假執行之聲請。\n二、陳述略稱：被告公司確有積欠原告公司貨款，兩造曾達成協議原告同意被告分期\n    清償系爭貨款，被告於九十一年八月份亦交付四萬八千六百八十二元之支票給原\n    告清償部分貨款，但被告公司現沒有錢可以一次清償系爭貨款。\n三、證據：提出協議書影本一份為證。\n    理      由\n一、本件原告起訴主張：被告自民國九十一年一月至同年五月間陸續向原告購買塑膠\n    袋、半自動打包帶、購物袋等貨品，價款共計新台幣（下同）柒拾伍萬肆仟捌佰\n    零陸元，惟被告至九十一年八月間僅支付十八萬四千三百四十六元之貨款，及以\n    被告公司之內衣貨品抵扣七萬一千零八十六元之貨款，尚欠四十九萬九千三百七\n    十四元之貨款均未支付，兩造雖曾就系爭貨款達成協議，原告同意被告分期清償\n    ，惟被告均未依約按期給付，且幾經催索，被告仍置之不理，為此提起本件訴訟\n    等語。被告則以：被告確曾向原告購買貨物而有系爭貨款未給付，但被告公司因\n    財務困難，無法依兩造先原先協議按期清償，且無法一次清償系爭貨款等語，資\n    為抗辯。\n二、本件原告上開主張之事實，已據其提出出貨單三十四張為證，核屬相符，被告亦\n    自認積欠原告上開貨款，堪信為真實。被告雖辯稱因經濟上有困難，無法一次清\n    償所欠貨款等語，惟無法一次清償並非法定債之消滅事由，被告所辯，即屬無據\n    ，不足採憑。又兩造雖曾達成協議，同意被告分期清償系爭貨款，並訂立協議書\n    ，惟系爭協議書第五條亦約定，須被告依協議內容按期繳納分期款時，原告方不\n    得就訴請給付系爭貨款，是以本件被告於成立協議後既未依兩造先前之協議按期\n    清償，原告自仍得向被告起訴請求給付全部系爭貨款。此外被告復無其他主張或\n    證據證明原告就系爭貨款有何不得請求之事實，被告前開抗辯，亦無足採。\n三、按買受人對於出賣人，有交付約定價金及受領標的物之義務，本件原告主張被告\n    未依約給付價金事實，既已如前述。從而原告依買賣關係請求被告給付所欠貨款\n    四十九萬九千三百七十四元，並自起訴狀繕本送達翌日即九十一年四月二十六日\n    起至清償日止，按年息百分之五計算之利息，為有理由，應予准許。\n四、原告陳明願供擔保，請求宣告假執行，核無不合，茲酌定相當之擔保金額，予以\n    准許。\n據上論結，本件原告之訴為有理由，依民事訴訟法第七十八條、第三百九十條第二項\n，判決如主文。\n中      華      民      國    九十一    年      十      月      七      日\n                                臺灣臺中地方法院民事第四庭\n~B審判長法      官  張恩賜\n~B      法      官  許秀芬\n~B      法      官  戴博誠\n右為正本係照原本作成\n如對本判決上訴，須於判決送達後二十日內向本院提出上訴狀\n中      華      民      國    九十一    年      十      月      七      日\n~B法院書記官  黃惠閔\n",
  "structure": {
    "main": "被告應給付原告新台幣肆拾玖萬玖仟佰柒拾肆元，及自民國九十一年四月二十六日\n起至清償日止，按年息百分之五計算之利息。\n訴訟費用由被告負擔。\n本判決於原告以新台幣壹拾陸萬柒仟元供擔保後，得假執行。",
    "fact": "甲、原告方面：\n一、聲明：求為判決除假執行擔保金額外，如主文所示。\n二、陳述略稱：（一）被告自民國九十一年一月至同年五月間陸續向原告購買塑膠袋\n    、半自動打包帶、購物袋等貨品，價款共計新台幣（下同）七十五萬四千八百零\n    六，惟被告至九十一年八月間僅支付十八萬四千三百四十六元之貨款，及以被告\n    公司之內衣貨品抵扣七萬一千零八十六元之貨款，尚欠四十九萬九千三百七十四\n    元之貨款（下稱系爭貨款）均未支付，惟幾經催索，被告仍置之不理，為此提起\n    本件訴訟。（二）兩造雖曾達成協議原告同意被告分二十四期無息償還系爭貨款\n    ，但被告卻未依約按期給付。\n三、證據：提出出貨單影本三十四張為證。\n乙、被告方面：\n一、聲明：請求判決駁回原告之訴及其假執行之聲請。\n二、陳述略稱：被告公司確有積欠原告公司貨款，兩造曾達成協議原告同意被告分期\n    清償系爭貨款，被告於九十一年八月份亦交付四萬八千六百八十二元之支票給原\n    告清償部分貨款，但被告公司現沒有錢可以一次清償系爭貨款。\n三、證據：提出協議書影本一份為證。",
    "reason": "一、本件原告起訴主張：被告自民國九十一年一月至同年五月間陸續向原告購買塑膠\n    袋、半自動打包帶、購物袋等貨品，價款共計新台幣（下同）柒拾伍萬肆仟捌佰\n    零陸元，惟被告至九十一年八月間僅支付十八萬四千三百四十六元之貨款，及以\n    被告公司之內衣貨品抵扣七萬一千零八十六元之貨款，尚欠四十九萬九千三百七\n    十四元之貨款均未支付，兩造雖曾就系爭貨款達成協議，原告同意被告分期清償\n    ，惟被告均未依約按期給付，且幾經催索，被告仍置之不理，為此提起本件訴訟\n    等語。被告則以：被告確曾向原告購買貨物而有系爭貨款未給付，但被告公司因\n    財務困難，無法依兩造先原先協議按期清償，且無法一次清償系爭貨款等語，資\n    為抗辯。\n二、本件原告上開主張之事實，已據其提出出貨單三十四張為證，核屬相符，被告亦\n    自認積欠原告上開貨款，堪信為真實。被告雖辯稱因經濟上有困難，無法一次清\n    償所欠貨款等語，惟無法一次清償並非法定債之消滅事由，被告所辯，即屬無據\n    ，不足採憑。又兩造雖曾達成協議，同意被告分期清償系爭貨款，並訂立協議書\n    ，惟系爭協議書第五條亦約定，須被告依協議內容按期繳納分期款時，原告方不\n    得就訴請給付系爭貨款，是以本件被告於成立協議後既未依兩造先前之協議按期\n    清償，原告自仍得向被告起訴請求給付全部系爭貨款。此外被告復無其他主張或\n    證據證明原告就系爭貨款有何不得請求之事實，被告前開抗辯，亦無足採。\n三、按買受人對於出賣人，有交付約定價金及受領標的物之義務，本件原告主張被告\n    未依約給付價金事實，既已如前述。從而原告依買賣關係請求被告給付所欠貨款\n    四十九萬九千三百七十四元，並自起訴狀繕本送達翌日即九十一年四月二十六日\n    起至清償日止，按年息百分之五計算之利息，為有理由，應予准許。\n四、原告陳明願供擔保，請求宣告假執行，核無不合，茲酌定相當之擔保金額，予以\n    准許。\n據上論結，本件原告之訴為有理由，依民事訴訟法第七十八條、第三百九十條第二項\n，判決如主文。\n中      華      民      國    九十一    年      十      月      七      日\n                                臺灣臺中地方法院民事第四庭\n~B審判長法      官  張恩賜\n~B      法      官  許秀芬\n~B      法      官  戴博誠\n右為正本係照原本作成\n如對本判決上訴，須於判決送達後二十日內向本院提出上訴狀"
  },
  "search": "臺灣臺中地方法院民事判決九十一年度訴字第一三七五號原告岱股份有限公司法定代理人甲○○訴訟代理人戊○○法定代理人乙○○訴訟代理人丁○○丙○右當事人間請求給付貨款事件，本院判決如左：主文被告應給付原告新台幣肆拾玖萬玖仟佰柒拾肆元，及自民國九十一年四月二十六日起至清償日止，按年息百分之五計算之利息。訴訟費用由被告負擔。本判決於原告以新台幣壹拾陸萬柒仟元供擔保後，得假執行。事實甲、原告方面：一、聲明：求為判決除假執行擔保金額外，如主文所示。二、陳述略稱：（一）被告自民國九十一年一月至同年五月間陸續向原告購買塑膠袋、半自動打包帶、購物袋等貨品，價款共計新台幣（下同）七十五萬四千八百零六，惟被告至九十一年八月間僅支付十八萬四千三百四十六元之貨款，及以被告公司之內衣貨品抵扣七萬一千零八十六元之貨款，尚欠四十九萬九千三百七十四元之貨款（下稱系爭貨款）均未支付，惟幾經催索，被告仍置之不理，為此提起本件訴訟。（二）兩造雖曾達成協議原告同意被告分二十四期無息償還系爭貨款，但被告卻未依約按期給付。三、證據：提出出貨單影本三十四張為證。乙、被告方面：一、聲明：請求判決駁回原告之訴及其假執行之聲請。二、陳述略稱：被告公司確有積欠原告公司貨款，兩造曾達成協議原告同意被告分期清償系爭貨款，被告於九十一年八月份亦交付四萬八千六百八十二元之支票給原告清償部分貨款，但被告公司現沒有錢可以一次清償系爭貨款。三、證據：提出協議書影本一份為證。理由一、本件原告起訴主張：被告自民國九十一年一月至同年五月間陸續向原告購買塑膠袋、半自動打包帶、購物袋等貨品，價款共計新台幣（下同）柒拾伍萬肆仟捌佰零陸元，惟被告至九十一年八月間僅支付十八萬四千三百四十六元之貨款，及以被告公司之內衣貨品抵扣七萬一千零八十六元之貨款，尚欠四十九萬九千三百七十四元之貨款均未支付，兩造雖曾就系爭貨款達成協議，原告同意被告分期清償，惟被告均未依約按期給付，且幾經催索，被告仍置之不理，為此提起本件訴訟等語。被告則以：被告確曾向原告購買貨物而有系爭貨款未給付，但被告公司因財務困難，無法依兩造先原先協議按期清償，且無法一次清償系爭貨款等語，資為抗辯。二、本件原告上開主張之事實，已據其提出出貨單三十四張為證，核屬相符，被告亦自認積欠原告上開貨款，堪信為真實。被告雖辯稱因經濟上有困難，無法一次清償所欠貨款等語，惟無法一次清償並非法定債之消滅事由，被告所辯，即屬無據，不足採憑。又兩造雖曾達成協議，同意被告分期清償系爭貨款，並訂立協議書，惟系爭協議書第五條亦約定，須被告依協議內容按期繳納分期款時，原告方不得就訴請給付系爭貨款，是以本件被告於成立協議後既未依兩造先前之協議按期清償，原告自仍得向被告起訴請求給付全部系爭貨款。此外被告復無其他主張或證據證明原告就系爭貨款有何不得請求之事實，被告前開抗辯，亦無足採。三、按買受人對於出賣人，有交付約定價金及受領標的物之義務，本件原告主張被告未依約給付價金事實，既已如前述。從而原告依買賣關係請求被告給付所欠貨款四十九萬九千三百七十四元，並自起訴狀繕本送達翌日即九十一年四月二十六日起至清償日止，按年息百分之五計算之利息，為有理由，應予准許。四、原告陳明願供擔保，請求宣告假執行，核無不合，茲酌定相當之擔保金額，予以准許。據上論結，本件原告之訴為有理由，依民事訴訟法第七十八條、第三百九十條第二項，判決如主文。中華民國九十一年十月七日臺灣臺中地方法院民事第四庭~B審判長法官張恩賜~B法官許秀芬~B法官戴博誠右為正本係照原本作成如對本判決上訴，須於判決送達後二十日內向本院提出上訴狀中華民國九十一年十月七日~B法院書記官黃惠閔",
  "characters": {
    "judges": [
      "張恩賜",
      "許秀芬",
      "戴博誠"
    ],
    "prosecutors": [

    ],
    "lawyers": [

    ],
    "clerks": [

    ],
    "plaintiffs": [
      "岱"
    ],
    "defendants": [

    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2002-10-07",
  "created_at": "2016-02-05 18:47:33",
  "updated_at": "2016-02-05 18:47:33"
}