{
  "identify": "SCD-100-易-125-20110516-1",
  "court": {
    "name": "臺灣新竹地方法院",
    "code": "SCD"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 100,
  "word": "易",
  "number": "125",
  "jcheck": "1",
  "reason": "竊盜",
  "content": "臺灣新竹地方法院刑事判決              100年度易字第125號\n公  訴  人  臺灣新竹地方法院檢察署檢察官\n被      告  陳家全\n上列被告因竊盜案件，經檢察官提起公訴（100年度速偵字第105\n號），本院依簡式審判程序判決如下：\n    主  文\n陳家全犯竊盜罪，累犯，處有期徒刑陸月，如易科罰金，以新臺\n幣壹仟元折算壹日。\n    事  實\n一、陳家全前有違反毒品危害防制條例、竊盜等前科，最近1 次\n    因竊盜案件，經本院於民國99年6月30日以99年度易字第131\n    號判決分別判處有期徒刑6月、5月，定應執行有期徒刑10月\n    ，並於99年7月26日確定，嗣於100年2月21 日縮刑期滿執行\n    完畢。詎不知悔改，基於意圖為自己不法所有之竊盜犯意而\n    於100年4月15日13時40分許，徒手竊取張清福放置於新竹市\n    ○區○○街1之1號興隆鐵工廠門口外之白鐵捲門片 9支（已\n    發還被害人張清福），得手後搬上其代步腳踏車欲載走之際\n    ，為張清福當場發現而報警逮捕。\n二、案經張清福訴由新竹市警察局第三分局報告臺灣新竹地方法\n    院檢察署檢察官偵查起訴。\n    理  由\n一、本件被告所犯竊盜罪，非死刑、無期徒刑、最輕本刑為 3年\n    以上有期徒刑之罪，被告於本院準備程序進行中，就被訴事\n    實為有罪之陳述，經本院認合於刑事訴訟法第 273條之1第1\n    項之規定，裁定進行簡式審判程序。\n二、上揭事實，業據被告陳家全於警詢、偵查、本院調查、準備\n    程序及簡式審判程序中坦白承認（偵卷第8頁至第9頁、第55\n    頁至第56頁、本院聲羈卷第4頁至第5頁、本院卷第10頁至第\n    11頁、第24頁背面、第26頁背面），核與被害人張清福於警\n    詢中指述遭竊之情節大致相符（偵卷第10頁至第12頁），並\n    有新竹市警察局第三分局扣押筆錄、南門派出所扣押物品目\n    錄表、贓物認領保管單各1份、現場照片4張在卷可參（偵卷\n    第14頁至第17頁、第19頁、第24頁至第25頁），足認被告之\n    自白，應與事實相符，堪予採信，本件事證明確，被告犯行\n    堪以認定，應依法論科。\n三、論罪科刑：\n    核被告陳家全所為，係犯刑法第320條第1項之竊盜罪。被告\n    有詳如事實欄一所示之前科紀錄，有臺灣高等法院被告前案\n    紀錄表1份在卷可憑，其於5年內故意再犯有期徒刑以上之罪\n    ，應依法加重其刑。爰審酌被告前有多次竊盜前科，本次又\n    於刑之執行完畢後未滿2 個月即再度竊取他人財物，且被告\n    於本次犯行前已因竊取同一被害人財產，經本院於100年4月\n    26日以100年度竹簡字第298號判決判處有期徒刑5 月，是其\n    所為顯不尊重他人財產權益，並造成被害人精神上之恐慌，\n    惟其竊盜手段尚稱平和、所得財物已發還予被害人，及犯後\n    尚能坦認全部犯行之犯後態度等一切情狀，量處如主文所示\n    之刑，並諭知易科罰金之折算標準。公訴人雖對被告具體求\n    處有期徒刑7 月，然本院審酌上述各情後，認所求處刑度猶\n    嫌過重，仍應以主文所宣告之刑為宜，附此敘明。\n四、據上論斷，應依刑事訴訟法第 273條之1第1項、第299條第1\n    項前段、刑法第320條第1項、第47條第1項、第41條第1項前\n    段，刑法施行法第1條之1第1項、第2項前段判決如主文。\n本案經檢察官趙佳儀到庭執行職務。\n中    華    民    國    100    年    5    月    16    日\n                        刑事第二庭  法  官      楊數盈\n以上正本證明與原本無異。\n如不服本判決應於收受本判決後10日內向本院提出上訴書狀，上\n訴書狀應敘述具體理由。上訴書狀未敘述上訴理由者，應於上訴\n期間屆滿後20日內補提理由書狀於本院(均須按他造當事人之人\n數附繕本 )「切勿逕送上級法院」。\n中    華    民    國   100    年    5     月    10    日\n                                    書記官      陳麗麗\n刑法第320條：\n意圖為自己或第三人不法之所有，而竊取他人之動產者，為竊盜\n罪，處5年以下有期徒刑、拘役或500元以下罰金。\n意圖為自己或第三人不法之利益，而竊佔他人之不動產者，依前\n項之規定處罰。\n前二項之未遂犯罰之。",
  "structure": {
    "main": "陳家全犯竊盜罪，累犯，處有期徒刑陸月，如易科罰金，以新臺\n幣壹仟元折算壹日。",
    "fact": "一、陳家全前有違反毒品危害防制條例、竊盜等前科，最近1 次\n    因竊盜案件，經本院於民國99年6月30日以99年度易字第131\n    號判決分別判處有期徒刑6月、5月，定應執行有期徒刑10月\n    ，並於99年7月26日確定，嗣於100年2月21 日縮刑期滿執行\n    完畢。詎不知悔改，基於意圖為自己不法所有之竊盜犯意而\n    於100年4月15日13時40分許，徒手竊取張清福放置於新竹市\n    ○區○○街1之1號興隆鐵工廠門口外之白鐵捲門片 9支（已\n    發還被害人張清福），得手後搬上其代步腳踏車欲載走之際\n    ，為張清福當場發現而報警逮捕。\n二、案經張清福訴由新竹市警察局第三分局報告臺灣新竹地方法\n    院檢察署檢察官偵查起訴。",
    "reason": "一、本件被告所犯竊盜罪，非死刑、無期徒刑、最輕本刑為 3年\n    以上有期徒刑之罪，被告於本院準備程序進行中，就被訴事\n    實為有罪之陳述，經本院認合於刑事訴訟法第 273條之1第1\n    項之規定，裁定進行簡式審判程序。\n二、上揭事實，業據被告陳家全於警詢、偵查、本院調查、準備\n    程序及簡式審判程序中坦白承認（偵卷第8頁至第9頁、第55\n    頁至第56頁、本院聲羈卷第4頁至第5頁、本院卷第10頁至第\n    11頁、第24頁背面、第26頁背面），核與被害人張清福於警\n    詢中指述遭竊之情節大致相符（偵卷第10頁至第12頁），並\n    有新竹市警察局第三分局扣押筆錄、南門派出所扣押物品目\n    錄表、贓物認領保管單各1份、現場照片4張在卷可參（偵卷\n    第14頁至第17頁、第19頁、第24頁至第25頁），足認被告之\n    自白，應與事實相符，堪予採信，本件事證明確，被告犯行\n    堪以認定，應依法論科。\n三、論罪科刑：\n    核被告陳家全所為，係犯刑法第320條第1項之竊盜罪。被告\n    有詳如事實欄一所示之前科紀錄，有臺灣高等法院被告前案\n    紀錄表1份在卷可憑，其於5年內故意再犯有期徒刑以上之罪\n    ，應依法加重其刑。爰審酌被告前有多次竊盜前科，本次又\n    於刑之執行完畢後未滿2 個月即再度竊取他人財物，且被告\n    於本次犯行前已因竊取同一被害人財產，經本院於100年4月\n    26日以100年度竹簡字第298號判決判處有期徒刑5 月，是其\n    所為顯不尊重他人財產權益，並造成被害人精神上之恐慌，\n    惟其竊盜手段尚稱平和、所得財物已發還予被害人，及犯後\n    尚能坦認全部犯行之犯後態度等一切情狀，量處如主文所示\n    之刑，並諭知易科罰金之折算標準。公訴人雖對被告具體求\n    處有期徒刑7 月，然本院審酌上述各情後，認所求處刑度猶\n    嫌過重，仍應以主文所宣告之刑為宜，附此敘明。\n四、據上論斷，應依刑事訴訟法第 273條之1第1項、第299條第1\n    項前段、刑法第320條第1項、第47條第1項、第41條第1項前\n    段，刑法施行法第1條之1第1項、第2項前段判決如主文。\n本案經檢察官趙佳儀到庭執行職務。\n中    華    民    國    100    年    5    月    16    日\n                        刑事第二庭  法  官      楊數盈\n以上正本證明與原本無異。\n如不服本判決應於收受本判決後10日內向本院提出上訴書狀，上\n訴書狀應敘述具體理由。上訴書狀未敘述上訴理由者，應於上訴\n期間屆滿後20日內補提理由書狀於本院(均須按他造當事人之人\n數附繕本 )「切勿逕送上級法院」。"
  },
  "search": "臺灣新竹地方法院刑事判決100年度易字第125號公訴人臺灣新竹地方法院檢察署檢察官被告陳家全上列被告因竊盜案件，經檢察官提起公訴（100年度速偵字第105號），本院依簡式審判程序判決如下：主文陳家全犯竊盜罪，累犯，處有期徒刑陸月，如易科罰金，以新臺幣壹仟元折算壹日。事實一、陳家全前有違反毒品危害防制條例、竊盜等前科，最近1次因竊盜案件，經本院於民國99年6月30日以99年度易字第131號判決分別判處有期徒刑6月、5月，定應執行有期徒刑10月，並於99年7月26日確定，嗣於100年2月21日縮刑期滿執行完畢。詎不知悔改，基於意圖為自己不法所有之竊盜犯意而於100年4月15日13時40分許，徒手竊取張清福放置於新竹市○區○○街1之1號興隆鐵工廠門口外之白鐵捲門片9支（已發還被害人張清福），得手後搬上其代步腳踏車欲載走之際，為張清福當場發現而報警逮捕。二、案經張清福訴由新竹市警察局第三分局報告臺灣新竹地方法院檢察署檢察官偵查起訴。理由一、本件被告所犯竊盜罪，非死刑、無期徒刑、最輕本刑為3年以上有期徒刑之罪，被告於本院準備程序進行中，就被訴事實為有罪之陳述，經本院認合於刑事訴訟法第273條之1第1項之規定，裁定進行簡式審判程序。二、上揭事實，業據被告陳家全於警詢、偵查、本院調查、準備程序及簡式審判程序中坦白承認（偵卷第8頁至第9頁、第55頁至第56頁、本院聲羈卷第4頁至第5頁、本院卷第10頁至第11頁、第24頁背面、第26頁背面），核與被害人張清福於警詢中指述遭竊之情節大致相符（偵卷第10頁至第12頁），並有新竹市警察局第三分局扣押筆錄、南門派出所扣押物品目錄表、贓物認領保管單各1份、現場照片4張在卷可參（偵卷第14頁至第17頁、第19頁、第24頁至第25頁），足認被告之自白，應與事實相符，堪予採信，本件事證明確，被告犯行堪以認定，應依法論科。三、論罪科刑：核被告陳家全所為，係犯刑法第320條第1項之竊盜罪。被告有詳如事實欄一所示之前科紀錄，有臺灣高等法院被告前案紀錄表1份在卷可憑，其於5年內故意再犯有期徒刑以上之罪，應依法加重其刑。爰審酌被告前有多次竊盜前科，本次又於刑之執行完畢後未滿2個月即再度竊取他人財物，且被告於本次犯行前已因竊取同一被害人財產，經本院於100年4月26日以100年度竹簡字第298號判決判處有期徒刑5月，是其所為顯不尊重他人財產權益，並造成被害人精神上之恐慌，惟其竊盜手段尚稱平和、所得財物已發還予被害人，及犯後尚能坦認全部犯行之犯後態度等一切情狀，量處如主文所示之刑，並諭知易科罰金之折算標準。公訴人雖對被告具體求處有期徒刑7月，然本院審酌上述各情後，認所求處刑度猶嫌過重，仍應以主文所宣告之刑為宜，附此敘明。四、據上論斷，應依刑事訴訟法第273條之1第1項、第299條第1項前段、刑法第320條第1項、第47條第1項、第41條第1項前段，刑法施行法第1條之1第1項、第2項前段判決如主文。本案經檢察官趙佳儀到庭執行職務。中華民國100年5月16日刑事第二庭法官楊數盈以上正本證明與原本無異。如不服本判決應於收受本判決後10日內向本院提出上訴書狀，上訴書狀應敘述具體理由。上訴書狀未敘述上訴理由者，應於上訴期間屆滿後20日內補提理由書狀於本院(均須按他造當事人之人數附繕本)「切勿逕送上級法院」。中華民國100年5月10日書記官陳麗麗刑法第320條：意圖為自己或第三人不法之所有，而竊取他人之動產者，為竊盜罪，處5年以下有期徒刑、拘役或500元以下罰金。意圖為自己或第三人不法之利益，而竊佔他人之不動產者，依前項之規定處罰。前二項之未遂犯罰之。",
  "characters": {
    "judges": [
      "楊數盈"
    ],
    "prosecutors": [
      "趙佳儀"
    ],
    "lawyers": [

    ],
    "clerks": [
      "陳麗麗"
    ],
    "plaintiffs": [

    ],
    "defendants": [
      "陳家全"
    ],
    "prosecutor_office": [
      "臺灣新竹地方法院檢察署檢察官"
    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2011-05-16",
  "created_at": "2016-02-11 23:17:55",
  "updated_at": "2016-02-11 23:17:55"
}