{
  "identify": "TPD-100-訴-286-20110516-1",
  "court": {
    "name": "臺灣臺北地方法院",
    "code": "TPD"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 100,
  "word": "訴",
  "number": "286",
  "jcheck": "1",
  "reason": "毒品危害防制條例",
  "content": "臺灣臺北地方法院刑事判決              100年度訴字第286號\n公  訴  人  臺灣臺北地方法院檢察署檢察官\n被      告  陳正強\n上列被告因毒品危害防制條例案件，經檢察官提起公訴（99年度\n毒偵字第3837號），經被告就被訴事實為有罪之陳述，由本院合\n議庭裁定進行簡式審判程序，判決如下：\n    主  文\n陳正強施用第一級毒品，累犯，處有期徒刑拾月。\n    事  實\n一、陳正強前於民國93年間，因施用第1 級毒品海洛因，經本院\n    以93年度毒聲字第462 號裁定送觀察、勒戒後，認有繼續施\n    用毒品之傾向，再經同院以93年度毒聲字第840 號裁定令入\n    強制戒治，於94年6 月30日期滿停止處分（因另案執行刑事\n    案件而未釋放），經臺灣臺北地方法院檢察署檢察官於94年\n    8 月24日以94年度戒毒偵字第118 號不起訴處分確定；又於\n    95年間施用第1 級、第2 級毒品案件，經本院以95年度訴字\n    第1556號判決處有期徒刑10月（減為5 月）、5 月（減為2\n    月15日），定應執行有期徒刑6 月15日，復於97年間，又因\n    施用第1 級毒品案件，經本院以97年度訴字第547 號判決處\n    有期徒刑8 月確定，前開案件接續執行，至98年3 月21日始\n    縮短刑期執行完畢；並依據毒品危害防制條例第25條之規定\n    列入得通知強制採尿之列管人口。猶不知悔改，基於施用第\n    一級毒品海洛因之故意，於99年9 月26日中午，在臺北縣新\n    店市○○○○○街16巷8 號3 樓居處，以針頭為靜脈注射之\n    方式，施用第一級毒品海洛因一次。嗣因陳正強於96年3 月\n    22日經通知強制採驗尿液無正當理由不到場，經新北市政府\n    警察局新店分局於99年9 月3 日以99年北警店刑字第7 號報\n    請檢察官申請強制採驗後，於99年9 月27日上午9 時5 分許\n    ，在新北市○○市○○路巷口，為警因盤查而察覺陳正強為\n    前揭列管強制採驗尿液人口，取得陳正強同意後採集尿液檢\n    驗，始查知上情。\n二、案經新北市政府警察局中和第一分局報告臺灣臺北地方法院\n    檢察署檢察官偵查後起訴，由本院裁定進行簡式審判程序。\n    理  由\n一、訊據被告陳正強就於前揭時地施用第一級毒品海洛因事實，\n    於本院調查、審理時均自白不諱（見本院100 年5 月9 日筆\n    錄），經查：\n  (一)被告於前揭施用第一級毒品海洛因之事實，業經將被告於警\n    查獲時採得之尿液，送臺灣檢驗科技股份有限公司以酵素免\n    疫分析法、氣相層析質譜儀法檢驗確認，結果呈嗎啡陽性反\n    應等情，復有該公司99年10月13日濫用藥物檢驗報告、偵辦\n    毒品案件尿液代碼表（見偵卷第5-6 頁）在卷可稽；是被告\n    確有於驗尿前有施用嗎啡類毒品。\n  (二)復被告前於93年間，因施用第1 級毒品海洛因，經本院以93\n    年度毒聲字第462 號裁定送觀察、勒戒後，認有繼續施用毒\n    品之傾向，再經同院以93年度毒聲字第840 號裁定令入強制\n    戒治，於94年6 月30日期滿停止處分（因另案執行刑事案件\n    而未釋放），經臺灣臺北地方法院檢察署檢察官於94年8 月\n    24日以94年度戒毒偵字第118 號不起訴處分確定；又於95年\n    間施用第1 級、第2 級毒品案件，經本院以95年度訴字第15\n    56號判決處有期徒刑10月（減為5 月）、5 月（減為2 月15\n    日），定應執行有期徒刑6 月15日，復於97年間，又因施用\n    第1 級毒品案件，經本院以97年度訴字第547 號判決處有期\n    徒刑8 月確定乙節，有前開臺灣臺北地方法院檢察署檢察官\n    94年度戒毒偵字第118 號不起訴處分書、本院97年度訴字第\n    547 號判決、臺灣高等法院被告前案紀錄表附卷可稽，是被\n    告前已經完畢觀察勒戒、強制戒治之療程，於5 年內仍陸續\n    再為施用毒品之行為。\n  (三)此外，被告亦自承：勘察採證同意書係自由意識下簽署等語\n    明確（見本院100 年5 月9 日筆錄第3 頁），並有勘察採證\n    同意書附卷可查；又被告因於96年3 月22日經通知強制採驗\n    尿液無正當理由不到場，經新北市政府警察局新店分局於99\n    年9 月3 日以99年北警店刑字第7 號報請檢察官申請強制採\n    驗等情，亦有列管人口基本資料查詢表在卷可稽（見偵查卷\n    第8 頁），是於被告拒絕時，亦有強制採尿之依據；是可認\n    本件採尿程序之適法。依上開卷附之各項文書等補強證據已\n    足資擔保被告於本院調查、審理中所為之上開任意性自白之\n    真實性，按據刑事訴訟法第156 條之規定，自得據被告前開\n    任意性自白及各該補強證據，採信被告任意、真實之自白，\n    認本件事證明確，被告犯行洵堪認定，應予依法論科。\n二、核被告之行為係犯毒品危害防制條例第10條第1 項施用第一\n    級毒品罪。又被告持有海洛因之低度行為分別經施用之高度\n    行為所吸收，不另論罪。查被告於95年間施用第1 級、第2\n    級毒品案件，經本院以95 年 度訴字第1556號判決處有期徒\n    刑10月（減為5 月）、5 月（減為2 月15日），定應執行有\n    期徒刑6 月15日，復於97年間，又因施用第1 級毒品案件，\n    經本院以97年度訴字第547 號判決處有期徒刑8 月確定，前\n    開案件接續執行，至98年3 月21日始縮短刑期執行完畢，有\n    臺灣高等法院被告前案紀錄表附卷可按，未滿5 年，故意再\n    犯本件有期徒刑以上之罪，為累犯，應依刑法第47條第1 項\n    加重其刑。本院爰審酌毒品危害防制條例對於施用毒品之被\n    告改以治療、矯治為目的，非重在處罰，是被告違反本罪實\n    係基於「病患性」行為，而對他人甚少損害，且被告於本院\n    審理中表示戒毒意願，再衡量其施用毒品及其施用時間之長\n    短、此犯罪本質並無損害他人等一切情狀，量處如主文所示\n    之刑，以示懲儆。\n據上論斷，應依刑事訴訟法第273 條之1 、第299 條第1 項前段\n，毒品危害防制條例第10條第1 項，刑法第11條前段、第47條第\n1 項，判決如主文。\n本案經檢察官劉俊良到庭執行職務\n中    華    民    國   100    年    5     月    16    日\n                  刑事第二十庭  法  官  郭惠玲\n以上正本證明與原本無異。\n如不服本判決，應於判決送達後10日內，向本院提出上訴狀。\n                                書記官  江虹儀\n中    華    民    國   100    年    5     月    16    日\n附錄本案論罪科刑法條全文：\n毒品危害防制條例第10條\n施用第一級毒品者，處6 月以上5 年以下有期徒刑。\n施用第二級毒品者，處3 年以下有期徒刑。",
  "structure": {
    "main": "陳正強施用第一級毒品，累犯，處有期徒刑拾月。",
    "fact": "一、陳正強前於民國93年間，因施用第1 級毒品海洛因，經本院\n    以93年度毒聲字第462 號裁定送觀察、勒戒後，認有繼續施\n    用毒品之傾向，再經同院以93年度毒聲字第840 號裁定令入\n    強制戒治，於94年6 月30日期滿停止處分（因另案執行刑事\n    案件而未釋放），經臺灣臺北地方法院檢察署檢察官於94年\n    8 月24日以94年度戒毒偵字第118 號不起訴處分確定；又於\n    95年間施用第1 級、第2 級毒品案件，經本院以95年度訴字\n    第1556號判決處有期徒刑10月（減為5 月）、5 月（減為2\n    月15日），定應執行有期徒刑6 月15日，復於97年間，又因\n    施用第1 級毒品案件，經本院以97年度訴字第547 號判決處\n    有期徒刑8 月確定，前開案件接續執行，至98年3 月21日始\n    縮短刑期執行完畢；並依據毒品危害防制條例第25條之規定\n    列入得通知強制採尿之列管人口。猶不知悔改，基於施用第\n    一級毒品海洛因之故意，於99年9 月26日中午，在臺北縣新\n    店市○○○○○街16巷8 號3 樓居處，以針頭為靜脈注射之\n    方式，施用第一級毒品海洛因一次。嗣因陳正強於96年3 月\n    22日經通知強制採驗尿液無正當理由不到場，經新北市政府\n    警察局新店分局於99年9 月3 日以99年北警店刑字第7 號報\n    請檢察官申請強制採驗後，於99年9 月27日上午9 時5 分許\n    ，在新北市○○市○○路巷口，為警因盤查而察覺陳正強為\n    前揭列管強制採驗尿液人口，取得陳正強同意後採集尿液檢\n    驗，始查知上情。\n二、案經新北市政府警察局中和第一分局報告臺灣臺北地方法院\n    檢察署檢察官偵查後起訴，由本院裁定進行簡式審判程序。",
    "reason": "一、訊據被告陳正強就於前揭時地施用第一級毒品海洛因事實，\n    於本院調查、審理時均自白不諱（見本院100 年5 月9 日筆\n    錄），經查：\n  (一)被告於前揭施用第一級毒品海洛因之事實，業經將被告於警\n    查獲時採得之尿液，送臺灣檢驗科技股份有限公司以酵素免\n    疫分析法、氣相層析質譜儀法檢驗確認，結果呈嗎啡陽性反\n    應等情，復有該公司99年10月13日濫用藥物檢驗報告、偵辦\n    毒品案件尿液代碼表（見偵卷第5-6 頁）在卷可稽；是被告\n    確有於驗尿前有施用嗎啡類毒品。\n  (二)復被告前於93年間，因施用第1 級毒品海洛因，經本院以93\n    年度毒聲字第462 號裁定送觀察、勒戒後，認有繼續施用毒\n    品之傾向，再經同院以93年度毒聲字第840 號裁定令入強制\n    戒治，於94年6 月30日期滿停止處分（因另案執行刑事案件\n    而未釋放），經臺灣臺北地方法院檢察署檢察官於94年8 月\n    24日以94年度戒毒偵字第118 號不起訴處分確定；又於95年\n    間施用第1 級、第2 級毒品案件，經本院以95年度訴字第15\n    56號判決處有期徒刑10月（減為5 月）、5 月（減為2 月15\n    日），定應執行有期徒刑6 月15日，復於97年間，又因施用\n    第1 級毒品案件，經本院以97年度訴字第547 號判決處有期\n    徒刑8 月確定乙節，有前開臺灣臺北地方法院檢察署檢察官\n    94年度戒毒偵字第118 號不起訴處分書、本院97年度訴字第\n    547 號判決、臺灣高等法院被告前案紀錄表附卷可稽，是被\n    告前已經完畢觀察勒戒、強制戒治之療程，於5 年內仍陸續\n    再為施用毒品之行為。\n  (三)此外，被告亦自承：勘察採證同意書係自由意識下簽署等語\n    明確（見本院100 年5 月9 日筆錄第3 頁），並有勘察採證\n    同意書附卷可查；又被告因於96年3 月22日經通知強制採驗\n    尿液無正當理由不到場，經新北市政府警察局新店分局於99\n    年9 月3 日以99年北警店刑字第7 號報請檢察官申請強制採\n    驗等情，亦有列管人口基本資料查詢表在卷可稽（見偵查卷\n    第8 頁），是於被告拒絕時，亦有強制採尿之依據；是可認\n    本件採尿程序之適法。依上開卷附之各項文書等補強證據已\n    足資擔保被告於本院調查、審理中所為之上開任意性自白之\n    真實性，按據刑事訴訟法第156 條之規定，自得據被告前開\n    任意性自白及各該補強證據，採信被告任意、真實之自白，\n    認本件事證明確，被告犯行洵堪認定，應予依法論科。\n二、核被告之行為係犯毒品危害防制條例第10條第1 項施用第一\n    級毒品罪。又被告持有海洛因之低度行為分別經施用之高度\n    行為所吸收，不另論罪。查被告於95年間施用第1 級、第2\n    級毒品案件，經本院以95 年 度訴字第1556號判決處有期徒\n    刑10月（減為5 月）、5 月（減為2 月15日），定應執行有\n    期徒刑6 月15日，復於97年間，又因施用第1 級毒品案件，\n    經本院以97年度訴字第547 號判決處有期徒刑8 月確定，前\n    開案件接續執行，至98年3 月21日始縮短刑期執行完畢，有\n    臺灣高等法院被告前案紀錄表附卷可按，未滿5 年，故意再\n    犯本件有期徒刑以上之罪，為累犯，應依刑法第47條第1 項\n    加重其刑。本院爰審酌毒品危害防制條例對於施用毒品之被\n    告改以治療、矯治為目的，非重在處罰，是被告違反本罪實\n    係基於「病患性」行為，而對他人甚少損害，且被告於本院\n    審理中表示戒毒意願，再衡量其施用毒品及其施用時間之長\n    短、此犯罪本質並無損害他人等一切情狀，量處如主文所示\n    之刑，以示懲儆。\n據上論斷，應依刑事訴訟法第273 條之1 、第299 條第1 項前段\n，毒品危害防制條例第10條第1 項，刑法第11條前段、第47條第\n1 項，判決如主文。\n本案經檢察官劉俊良到庭執行職務\n中    華    民    國   100    年    5     月    16    日\n                  刑事第二十庭  法  官  郭惠玲\n以上正本證明與原本無異。\n如不服本判決，應於判決送達後10日內，向本院提出上訴狀。\n                                書記官  江虹儀"
  },
  "search": "臺灣臺北地方法院刑事判決100年度訴字第286號公訴人臺灣臺北地方法院檢察署檢察官被告陳正強上列被告因毒品危害防制條例案件，經檢察官提起公訴（99年度毒偵字第3837號），經被告就被訴事實為有罪之陳述，由本院合議庭裁定進行簡式審判程序，判決如下：主文陳正強施用第一級毒品，累犯，處有期徒刑拾月。事實一、陳正強前於民國93年間，因施用第1級毒品海洛因，經本院以93年度毒聲字第462號裁定送觀察、勒戒後，認有繼續施用毒品之傾向，再經同院以93年度毒聲字第840號裁定令入強制戒治，於94年6月30日期滿停止處分（因另案執行刑事案件而未釋放），經臺灣臺北地方法院檢察署檢察官於94年8月24日以94年度戒毒偵字第118號不起訴處分確定；又於95年間施用第1級、第2級毒品案件，經本院以95年度訴字第1556號判決處有期徒刑10月（減為5月）、5月（減為2月15日），定應執行有期徒刑6月15日，復於97年間，又因施用第1級毒品案件，經本院以97年度訴字第547號判決處有期徒刑8月確定，前開案件接續執行，至98年3月21日始縮短刑期執行完畢；並依據毒品危害防制條例第25條之規定列入得通知強制採尿之列管人口。猶不知悔改，基於施用第一級毒品海洛因之故意，於99年9月26日中午，在臺北縣新店市○○○○○街16巷8號3樓居處，以針頭為靜脈注射之方式，施用第一級毒品海洛因一次。嗣因陳正強於96年3月22日經通知強制採驗尿液無正當理由不到場，經新北市政府警察局新店分局於99年9月3日以99年北警店刑字第7號報請檢察官申請強制採驗後，於99年9月27日上午9時5分許，在新北市○○市○○路巷口，為警因盤查而察覺陳正強為前揭列管強制採驗尿液人口，取得陳正強同意後採集尿液檢驗，始查知上情。二、案經新北市政府警察局中和第一分局報告臺灣臺北地方法院檢察署檢察官偵查後起訴，由本院裁定進行簡式審判程序。理由一、訊據被告陳正強就於前揭時地施用第一級毒品海洛因事實，於本院調查、審理時均自白不諱（見本院100年5月9日筆錄），經查：(一)被告於前揭施用第一級毒品海洛因之事實，業經將被告於警查獲時採得之尿液，送臺灣檢驗科技股份有限公司以酵素免疫分析法、氣相層析質譜儀法檢驗確認，結果呈嗎啡陽性反應等情，復有該公司99年10月13日濫用藥物檢驗報告、偵辦毒品案件尿液代碼表（見偵卷第5-6頁）在卷可稽；是被告確有於驗尿前有施用嗎啡類毒品。(二)復被告前於93年間，因施用第1級毒品海洛因，經本院以93年度毒聲字第462號裁定送觀察、勒戒後，認有繼續施用毒品之傾向，再經同院以93年度毒聲字第840號裁定令入強制戒治，於94年6月30日期滿停止處分（因另案執行刑事案件而未釋放），經臺灣臺北地方法院檢察署檢察官於94年8月24日以94年度戒毒偵字第118號不起訴處分確定；又於95年間施用第1級、第2級毒品案件，經本院以95年度訴字第1556號判決處有期徒刑10月（減為5月）、5月（減為2月15日），定應執行有期徒刑6月15日，復於97年間，又因施用第1級毒品案件，經本院以97年度訴字第547號判決處有期徒刑8月確定乙節，有前開臺灣臺北地方法院檢察署檢察官94年度戒毒偵字第118號不起訴處分書、本院97年度訴字第547號判決、臺灣高等法院被告前案紀錄表附卷可稽，是被告前已經完畢觀察勒戒、強制戒治之療程，於5年內仍陸續再為施用毒品之行為。(三)此外，被告亦自承：勘察採證同意書係自由意識下簽署等語明確（見本院100年5月9日筆錄第3頁），並有勘察採證同意書附卷可查；又被告因於96年3月22日經通知強制採驗尿液無正當理由不到場，經新北市政府警察局新店分局於99年9月3日以99年北警店刑字第7號報請檢察官申請強制採驗等情，亦有列管人口基本資料查詢表在卷可稽（見偵查卷第8頁），是於被告拒絕時，亦有強制採尿之依據；是可認本件採尿程序之適法。依上開卷附之各項文書等補強證據已足資擔保被告於本院調查、審理中所為之上開任意性自白之真實性，按據刑事訴訟法第156條之規定，自得據被告前開任意性自白及各該補強證據，採信被告任意、真實之自白，認本件事證明確，被告犯行洵堪認定，應予依法論科。二、核被告之行為係犯毒品危害防制條例第10條第1項施用第一級毒品罪。又被告持有海洛因之低度行為分別經施用之高度行為所吸收，不另論罪。查被告於95年間施用第1級、第2級毒品案件，經本院以95年度訴字第1556號判決處有期徒刑10月（減為5月）、5月（減為2月15日），定應執行有期徒刑6月15日，復於97年間，又因施用第1級毒品案件，經本院以97年度訴字第547號判決處有期徒刑8月確定，前開案件接續執行，至98年3月21日始縮短刑期執行完畢，有臺灣高等法院被告前案紀錄表附卷可按，未滿5年，故意再犯本件有期徒刑以上之罪，為累犯，應依刑法第47條第1項加重其刑。本院爰審酌毒品危害防制條例對於施用毒品之被告改以治療、矯治為目的，非重在處罰，是被告違反本罪實係基於「病患性」行為，而對他人甚少損害，且被告於本院審理中表示戒毒意願，再衡量其施用毒品及其施用時間之長短、此犯罪本質並無損害他人等一切情狀，量處如主文所示之刑，以示懲儆。據上論斷，應依刑事訴訟法第273條之1、第299條第1項前段，毒品危害防制條例第10條第1項，刑法第11條前段、第47條第1項，判決如主文。本案經檢察官劉俊良到庭執行職務中華民國100年5月16日刑事第二十庭法官郭惠玲以上正本證明與原本無異。如不服本判決，應於判決送達後10日內，向本院提出上訴狀。書記官江虹儀中華民國100年5月16日附錄本案論罪科刑法條全文：毒品危害防制條例第10條施用第一級毒品者，處6月以上5年以下有期徒刑。施用第二級毒品者，處3年以下有期徒刑。",
  "characters": {
    "judges": [
      "郭惠玲"
    ],
    "prosecutors": [
      "劉俊良"
    ],
    "lawyers": [

    ],
    "clerks": [
      "江虹儀"
    ],
    "plaintiffs": [

    ],
    "defendants": [
      "陳正強"
    ],
    "prosecutor_office": [
      "臺灣臺北地方法院檢察署檢察官"
    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2011-05-16",
  "created_at": "2016-02-11 23:13:58",
  "updated_at": "2016-02-11 23:13:58"
}