{
  "identify": "TPH-99-聲再-56-20110516-1",
  "court": {
    "name": "臺灣高等法院",
    "code": "TPH"
  },
  "division": {
    "name": "民事",
    "code": "V"
  },
  "year": 99,
  "word": "聲再",
  "number": "56",
  "jcheck": "1",
  "reason": "損害賠償",
  "content": "臺灣高等法院民事裁定                  99年度聲再字第56號\n聲  請  人  張潮鐘\n相  對  人  鍾麗芳\n上列當事人間損害賠償事件，聲請人對於中華民國99年12月6日\n本院99年度再易字第124號等第二審確定裁定，聲請再審，本院\n裁定如下：\n    主  文\n聲請駁回。\n聲請訴訟費用由聲請人負擔。\n    理  由\n一、按再審之訴，應於30日之不變期間內提起；其期間自判決確\n    定時起算，判決於送達前確定者，自送達時起算；不得上訴\n    之判決，於宣示時確定，不宣示者，於公告時確定；再審之\n    訴不合法者，法院應以裁定駁回之，民事訴訟法第500條第1\n    項、第2項前段、第398條第2項、第502條第1項分別定有明\n    文。而上開規定依同法第507條規定，在對於確定裁定聲請\n    再審時，準用之。次按當事人無資力支出訴訟費用者，法院\n    應依聲請，以裁定准予訴訟救助；但顯無勝訴之望者，不在\n    此限。無資力支出訴訟費用之事由，應釋明之，民事訴訟法\n    第107條第1項、第109條第2項分別定有明文。再按民事訴訟\n    法第496條第1項第1款所謂適用法規顯有錯誤，係指確定判\n    決所適用之法規顯然不合於法律規定或與現尚有效之判例解\n    釋顯然違反者而言。不包括認定事實錯誤之情形在內(最高\n    法院70年台再字第106號判決意旨參照)。\n二、本件聲請人聲請再審意旨略以：\n  (一)伊係民國(下同)37年出生，現年已62歲，且伊女兒而係中度\n    精神障礙，無法自行謀生，伊與女兒每人每月最低生活費新\n    台幣(下同)9,828元，郵政存款只有139元，98年度年收入僅\n    有3,865元，可證伊確係窘於生活，缺乏經濟信用之無資力\n    ，雖伊曾於前訴訟程序繳交第一、二審及歷次再審訴訟費用\n    ，惟已耗盡存蓄，經濟狀況發生重大變遷，否則，豈有拒繳\n    裁判費15,350元，棄原訴訟100萬元之權益不顧之常理，是\n    原法院99年度聲字第399號民事裁定駁回伊之訴訟救助之聲\n    請，其適用法規顯有錯誤，應予廢棄。\n  (二)按當事人聲請訴訟救助，無論准駁回，均得為之抗告，民事\n    訴訟法第115條定有明文，又上開裁定駁回伊訴訟救助之聲\n    請，有同法第496條第1項第1款規定之再審事由，已如上述\n    ，是依同法第109條之1規定之意旨，聲請訴訟救助程序中，\n    訴之駁回禁止，是99年度再易字第124號之民事裁定消極不\n    適用上開法律規定，致再審之訴不合法之錯誤，有同法第49\n    6條第1項第1款規定再審事由之具體情事，是該裁定應予廢\n    棄。\n  (三)又相對人於98年8月25日答辯狀第4、7、8、10、11、12、15\n    、18、19項均指述辱罵伊之言論，已貶損伊在社會上評價，\n    加害程序深鉅，是相對人答辯權利的行使係已損害他人為目\n    的，相對人顯有民法第148條第1項之權利濫用之虞，是伊依\n    民法第184條第1項、第195條第1項規定請求損害賠償。而該\n    答辯狀上之上開法律效果，係足以影響於判決基礎之重要物\n    證漏未斟酌，是本件確定判決有同法第496條第1項第1款及\n    第497條規定之再審事由，非顯無勝訴之望，原法院99年度\n    再易字第92號確定判決謂前程序98年度上易字第1069號判決\n    以該答辯狀所陳各節僅係因應訴訟所為答辯，不生自認效力\n    云云，顯違上開法律之規定，就足以影響判決之證物漏未斟\n    酌，是上開再審程序，應予廢棄。\n  (四)伊乃基隆市第15屆市長出缺補選候選人之公眾人物，有100\n    萬元以上之資力，眾所週知，且有選舉公報在起訴卷內可稽\n    ，於法院時已顯著，無庸舉證。而相對人有房屋價值約406\n    萬元以上之資力，是相對人應給付100萬元作為填補加損伊\n    之人格損害及信用權利損害之損害賠償。對此，提起再審之\n    起訴聲明：本院99年度再易字第92號、98年度上易字第1069\n    號民事判決、99年度聲字第399號、99年度再易字第124號裁\n    定均廢棄；相對人應給付100萬元整並自98年8月25日起至清\n    償日止，按年息百分之五計算之利息。\n三、經查：\n  (一)就本院99年度聲字第399號確定裁定部分(見本院卷第12 頁)\n    ，係認定聲請人未提出證據釋明其經濟狀況於訴訟進行中確\n    有重大變遷之情事，而駁回聲請人訴訟救助之聲請，雖聲請\n    人主張伊固曾於前訴訟程序繳交第一、二審及歷次再審訴訟\n    費用，惟已耗盡存蓄，經濟狀況發生重大變遷，否則，豈有\n    拒繳裁判費15,350元，棄原訴訟100萬元之權益不顧之常理\n    云云，然此屬事實認定問題，揆諸前開判決意旨，應非屬民\n    事訴訟法第496條第1項第1款之適用法規顯有錯誤問題，故\n    聲請人此部分再審之聲請無理由。\n  (二)又查本院係於99年11月17日以99年度聲字第399號裁定駁回\n    聲請人之訴訟救助之聲請，因屬不得抗告事件而已告確定，\n    聲請人本應補繳裁判費而仍未補繳，即得駁回其再審之訴，\n    與民事訴訟法第109條之1之情形不同，是本院99年度再易字\n    第124號於99年12月6日以聲請人於99年11月24日送達99年度\n    聲字第399號裁定後，仍未補繳裁判費而裁定駁回聲請人再\n    審之訴(見本院卷第11頁)，核無不合，聲請人主張依民事訴\n    訟法第109條之1規定意旨，聲請訴訟救助程序中，訴之駁回\n    禁止，本院99年度再易字第124號之民事裁定消極不適用上\n    開法律規定，有民事訴訟法第496條第1項第1款規定再審事\n    由云云，容有誤會，應不可採\n  (三)再查聲請人對本院99年度再易字第92號、98年度上易字第10\n    69號民事判決請求廢棄部分，因聲請人本係對上開二確定判\n    決不服提起本院99年度再易字第124號再審之訴，故本院99\n    年度再易字第124號確定裁定既無聲請人所稱再審事由，已\n    如前述，自無從回溯往前審認99年度再易字第92號、99年上\n    易字第1069號確定判決有無民事訴訟法第496條第1項第1款\n    、第497條之再審理由，則聲請人進而請求本院99年度再易\n    字第92號、98年度上易字第1069號確定判決廢棄，即屬無據\n    。(況上開二確定判然分別於99年8月16日、99年2月5日送達\n    聲請人，有本院依職權調取上開99年度再易字第92號、98年\n    度上易字第1069號卷宗核閱無訛，茲聲請人於99年12月21\n    日始提起本件再審之訴，有本院收狀戳可稽（見本院卷第1\n    頁），揆諸首開規定，亦均顯逾30日不變期間，故其請求，\n    自有未合)。從而聲請人另主張上開二確定判決有民事訴訟\n    法第496條第1項第1款適用法規顯有錯誤、第497條足予影響\n    判決基礎之重要證物漏未斟酌部分，自亦毋庸再審酌，均併\n    此敘明。\n  (四)綜上所述，聲請人請求廢棄本院99年度再易字第92號、98年\n    度上易字第1069號民事判決，認有民事訴訟法第496條第1項\n    第1款、第497條之再審事由；廢棄本院99年度聲字第399號\n    、99年度再易字第124號裁定，認有符合民事訴訟法第496條\n    第1項第1款之再審事由之情，均為無理由，故本院認為聲請\n    人為本件再審之聲請，為無理由，不應准許，應予駁回。\n四、據上論結，本件再審之聲請為無理由，依民事訴訟法第78條\n    ，裁定如主文。\n中    華    民    國   100    年    5     月    16    日\n                    民事第五庭\n                        審判長法  官  李錦美\n                              法  官  陳博享\n                              法  官  黃雯惠\n正本係照原本作成。\n不得抗告。\n中    華    民    國   100    年    5     月    17    日\n                              書記官  秦慧榮",
  "structure": {
    "main": "聲請駁回。\n聲請訴訟費用由聲請人負擔。",
    "reason": "一、按再審之訴，應於30日之不變期間內提起；其期間自判決確\n    定時起算，判決於送達前確定者，自送達時起算；不得上訴\n    之判決，於宣示時確定，不宣示者，於公告時確定；再審之\n    訴不合法者，法院應以裁定駁回之，民事訴訟法第500條第1\n    項、第2項前段、第398條第2項、第502條第1項分別定有明\n    文。而上開規定依同法第507條規定，在對於確定裁定聲請\n    再審時，準用之。次按當事人無資力支出訴訟費用者，法院\n    應依聲請，以裁定准予訴訟救助；但顯無勝訴之望者，不在\n    此限。無資力支出訴訟費用之事由，應釋明之，民事訴訟法\n    第107條第1項、第109條第2項分別定有明文。再按民事訴訟\n    法第496條第1項第1款所謂適用法規顯有錯誤，係指確定判\n    決所適用之法規顯然不合於法律規定或與現尚有效之判例解\n    釋顯然違反者而言。不包括認定事實錯誤之情形在內(最高\n    法院70年台再字第106號判決意旨參照)。\n二、本件聲請人聲請再審意旨略以：\n  (一)伊係民國(下同)37年出生，現年已62歲，且伊女兒而係中度\n    精神障礙，無法自行謀生，伊與女兒每人每月最低生活費新\n    台幣(下同)9,828元，郵政存款只有139元，98年度年收入僅\n    有3,865元，可證伊確係窘於生活，缺乏經濟信用之無資力\n    ，雖伊曾於前訴訟程序繳交第一、二審及歷次再審訴訟費用\n    ，惟已耗盡存蓄，經濟狀況發生重大變遷，否則，豈有拒繳\n    裁判費15,350元，棄原訴訟100萬元之權益不顧之常理，是\n    原法院99年度聲字第399號民事裁定駁回伊之訴訟救助之聲\n    請，其適用法規顯有錯誤，應予廢棄。\n  (二)按當事人聲請訴訟救助，無論准駁回，均得為之抗告，民事\n    訴訟法第115條定有明文，又上開裁定駁回伊訴訟救助之聲\n    請，有同法第496條第1項第1款規定之再審事由，已如上述\n    ，是依同法第109條之1規定之意旨，聲請訴訟救助程序中，\n    訴之駁回禁止，是99年度再易字第124號之民事裁定消極不\n    適用上開法律規定，致再審之訴不合法之錯誤，有同法第49\n    6條第1項第1款規定再審事由之具體情事，是該裁定應予廢\n    棄。\n  (三)又相對人於98年8月25日答辯狀第4、7、8、10、11、12、15\n    、18、19項均指述辱罵伊之言論，已貶損伊在社會上評價，\n    加害程序深鉅，是相對人答辯權利的行使係已損害他人為目\n    的，相對人顯有民法第148條第1項之權利濫用之虞，是伊依\n    民法第184條第1項、第195條第1項規定請求損害賠償。而該\n    答辯狀上之上開法律效果，係足以影響於判決基礎之重要物\n    證漏未斟酌，是本件確定判決有同法第496條第1項第1款及\n    第497條規定之再審事由，非顯無勝訴之望，原法院99年度\n    再易字第92號確定判決謂前程序98年度上易字第1069號判決\n    以該答辯狀所陳各節僅係因應訴訟所為答辯，不生自認效力\n    云云，顯違上開法律之規定，就足以影響判決之證物漏未斟\n    酌，是上開再審程序，應予廢棄。\n  (四)伊乃基隆市第15屆市長出缺補選候選人之公眾人物，有100\n    萬元以上之資力，眾所週知，且有選舉公報在起訴卷內可稽\n    ，於法院時已顯著，無庸舉證。而相對人有房屋價值約406\n    萬元以上之資力，是相對人應給付100萬元作為填補加損伊\n    之人格損害及信用權利損害之損害賠償。對此，提起再審之\n    起訴聲明：本院99年度再易字第92號、98年度上易字第1069\n    號民事判決、99年度聲字第399號、99年度再易字第124號裁\n    定均廢棄；相對人應給付100萬元整並自98年8月25日起至清\n    償日止，按年息百分之五計算之利息。\n三、經查：\n  (一)就本院99年度聲字第399號確定裁定部分(見本院卷第12 頁)\n    ，係認定聲請人未提出證據釋明其經濟狀況於訴訟進行中確\n    有重大變遷之情事，而駁回聲請人訴訟救助之聲請，雖聲請\n    人主張伊固曾於前訴訟程序繳交第一、二審及歷次再審訴訟\n    費用，惟已耗盡存蓄，經濟狀況發生重大變遷，否則，豈有\n    拒繳裁判費15,350元，棄原訴訟100萬元之權益不顧之常理\n    云云，然此屬事實認定問題，揆諸前開判決意旨，應非屬民\n    事訴訟法第496條第1項第1款之適用法規顯有錯誤問題，故\n    聲請人此部分再審之聲請無理由。\n  (二)又查本院係於99年11月17日以99年度聲字第399號裁定駁回\n    聲請人之訴訟救助之聲請，因屬不得抗告事件而已告確定，\n    聲請人本應補繳裁判費而仍未補繳，即得駁回其再審之訴，\n    與民事訴訟法第109條之1之情形不同，是本院99年度再易字\n    第124號於99年12月6日以聲請人於99年11月24日送達99年度\n    聲字第399號裁定後，仍未補繳裁判費而裁定駁回聲請人再\n    審之訴(見本院卷第11頁)，核無不合，聲請人主張依民事訴\n    訟法第109條之1規定意旨，聲請訴訟救助程序中，訴之駁回\n    禁止，本院99年度再易字第124號之民事裁定消極不適用上\n    開法律規定，有民事訴訟法第496條第1項第1款規定再審事\n    由云云，容有誤會，應不可採\n  (三)再查聲請人對本院99年度再易字第92號、98年度上易字第10\n    69號民事判決請求廢棄部分，因聲請人本係對上開二確定判\n    決不服提起本院99年度再易字第124號再審之訴，故本院99\n    年度再易字第124號確定裁定既無聲請人所稱再審事由，已\n    如前述，自無從回溯往前審認99年度再易字第92號、99年上\n    易字第1069號確定判決有無民事訴訟法第496條第1項第1款\n    、第497條之再審理由，則聲請人進而請求本院99年度再易\n    字第92號、98年度上易字第1069號確定判決廢棄，即屬無據\n    。(況上開二確定判然分別於99年8月16日、99年2月5日送達\n    聲請人，有本院依職權調取上開99年度再易字第92號、98年\n    度上易字第1069號卷宗核閱無訛，茲聲請人於99年12月21\n    日始提起本件再審之訴，有本院收狀戳可稽（見本院卷第1\n    頁），揆諸首開規定，亦均顯逾30日不變期間，故其請求，\n    自有未合)。從而聲請人另主張上開二確定判決有民事訴訟\n    法第496條第1項第1款適用法規顯有錯誤、第497條足予影響\n    判決基礎之重要證物漏未斟酌部分，自亦毋庸再審酌，均併\n    此敘明。\n  (四)綜上所述，聲請人請求廢棄本院99年度再易字第92號、98年\n    度上易字第1069號民事判決，認有民事訴訟法第496條第1項\n    第1款、第497條之再審事由；廢棄本院99年度聲字第399號\n    、99年度再易字第124號裁定，認有符合民事訴訟法第496條\n    第1項第1款之再審事由之情，均為無理由，故本院認為聲請\n    人為本件再審之聲請，為無理由，不應准許，應予駁回。\n四、據上論結，本件再審之聲請為無理由，依民事訴訟法第78條\n    ，裁定如主文。"
  },
  "search": "臺灣高等法院民事裁定99年度聲再字第56號聲請人張潮鐘相對人鍾麗芳上列當事人間損害賠償事件，聲請人對於中華民國99年12月6日本院99年度再易字第124號等第二審確定裁定，聲請再審，本院裁定如下：主文聲請駁回。聲請訴訟費用由聲請人負擔。理由一、按再審之訴，應於30日之不變期間內提起；其期間自判決確定時起算，判決於送達前確定者，自送達時起算；不得上訴之判決，於宣示時確定，不宣示者，於公告時確定；再審之訴不合法者，法院應以裁定駁回之，民事訴訟法第500條第1項、第2項前段、第398條第2項、第502條第1項分別定有明文。而上開規定依同法第507條規定，在對於確定裁定聲請再審時，準用之。次按當事人無資力支出訴訟費用者，法院應依聲請，以裁定准予訴訟救助；但顯無勝訴之望者，不在此限。無資力支出訴訟費用之事由，應釋明之，民事訴訟法第107條第1項、第109條第2項分別定有明文。再按民事訴訟法第496條第1項第1款所謂適用法規顯有錯誤，係指確定判決所適用之法規顯然不合於法律規定或與現尚有效之判例解釋顯然違反者而言。不包括認定事實錯誤之情形在內(最高法院70年台再字第106號判決意旨參照)。二、本件聲請人聲請再審意旨略以：(一)伊係民國(下同)37年出生，現年已62歲，且伊女兒而係中度精神障礙，無法自行謀生，伊與女兒每人每月最低生活費新台幣(下同)9,828元，郵政存款只有139元，98年度年收入僅有3,865元，可證伊確係窘於生活，缺乏經濟信用之無資力，雖伊曾於前訴訟程序繳交第一、二審及歷次再審訴訟費用，惟已耗盡存蓄，經濟狀況發生重大變遷，否則，豈有拒繳裁判費15,350元，棄原訴訟100萬元之權益不顧之常理，是原法院99年度聲字第399號民事裁定駁回伊之訴訟救助之聲請，其適用法規顯有錯誤，應予廢棄。(二)按當事人聲請訴訟救助，無論准駁回，均得為之抗告，民事訴訟法第115條定有明文，又上開裁定駁回伊訴訟救助之聲請，有同法第496條第1項第1款規定之再審事由，已如上述，是依同法第109條之1規定之意旨，聲請訴訟救助程序中，訴之駁回禁止，是99年度再易字第124號之民事裁定消極不適用上開法律規定，致再審之訴不合法之錯誤，有同法第496條第1項第1款規定再審事由之具體情事，是該裁定應予廢棄。(三)又相對人於98年8月25日答辯狀第4、7、8、10、11、12、15、18、19項均指述辱罵伊之言論，已貶損伊在社會上評價，加害程序深鉅，是相對人答辯權利的行使係已損害他人為目的，相對人顯有民法第148條第1項之權利濫用之虞，是伊依民法第184條第1項、第195條第1項規定請求損害賠償。而該答辯狀上之上開法律效果，係足以影響於判決基礎之重要物證漏未斟酌，是本件確定判決有同法第496條第1項第1款及第497條規定之再審事由，非顯無勝訴之望，原法院99年度再易字第92號確定判決謂前程序98年度上易字第1069號判決以該答辯狀所陳各節僅係因應訴訟所為答辯，不生自認效力云云，顯違上開法律之規定，就足以影響判決之證物漏未斟酌，是上開再審程序，應予廢棄。(四)伊乃基隆市第15屆市長出缺補選候選人之公眾人物，有100萬元以上之資力，眾所週知，且有選舉公報在起訴卷內可稽，於法院時已顯著，無庸舉證。而相對人有房屋價值約406萬元以上之資力，是相對人應給付100萬元作為填補加損伊之人格損害及信用權利損害之損害賠償。對此，提起再審之起訴聲明：本院99年度再易字第92號、98年度上易字第1069號民事判決、99年度聲字第399號、99年度再易字第124號裁定均廢棄；相對人應給付100萬元整並自98年8月25日起至清償日止，按年息百分之五計算之利息。三、經查：(一)就本院99年度聲字第399號確定裁定部分(見本院卷第12頁)，係認定聲請人未提出證據釋明其經濟狀況於訴訟進行中確有重大變遷之情事，而駁回聲請人訴訟救助之聲請，雖聲請人主張伊固曾於前訴訟程序繳交第一、二審及歷次再審訴訟費用，惟已耗盡存蓄，經濟狀況發生重大變遷，否則，豈有拒繳裁判費15,350元，棄原訴訟100萬元之權益不顧之常理云云，然此屬事實認定問題，揆諸前開判決意旨，應非屬民事訴訟法第496條第1項第1款之適用法規顯有錯誤問題，故聲請人此部分再審之聲請無理由。(二)又查本院係於99年11月17日以99年度聲字第399號裁定駁回聲請人之訴訟救助之聲請，因屬不得抗告事件而已告確定，聲請人本應補繳裁判費而仍未補繳，即得駁回其再審之訴，與民事訴訟法第109條之1之情形不同，是本院99年度再易字第124號於99年12月6日以聲請人於99年11月24日送達99年度聲字第399號裁定後，仍未補繳裁判費而裁定駁回聲請人再審之訴(見本院卷第11頁)，核無不合，聲請人主張依民事訴訟法第109條之1規定意旨，聲請訴訟救助程序中，訴之駁回禁止，本院99年度再易字第124號之民事裁定消極不適用上開法律規定，有民事訴訟法第496條第1項第1款規定再審事由云云，容有誤會，應不可採(三)再查聲請人對本院99年度再易字第92號、98年度上易字第1069號民事判決請求廢棄部分，因聲請人本係對上開二確定判決不服提起本院99年度再易字第124號再審之訴，故本院99年度再易字第124號確定裁定既無聲請人所稱再審事由，已如前述，自無從回溯往前審認99年度再易字第92號、99年上易字第1069號確定判決有無民事訴訟法第496條第1項第1款、第497條之再審理由，則聲請人進而請求本院99年度再易字第92號、98年度上易字第1069號確定判決廢棄，即屬無據。(況上開二確定判然分別於99年8月16日、99年2月5日送達聲請人，有本院依職權調取上開99年度再易字第92號、98年度上易字第1069號卷宗核閱無訛，茲聲請人於99年12月21日始提起本件再審之訴，有本院收狀戳可稽（見本院卷第1頁），揆諸首開規定，亦均顯逾30日不變期間，故其請求，自有未合)。從而聲請人另主張上開二確定判決有民事訴訟法第496條第1項第1款適用法規顯有錯誤、第497條足予影響判決基礎之重要證物漏未斟酌部分，自亦毋庸再審酌，均併此敘明。(四)綜上所述，聲請人請求廢棄本院99年度再易字第92號、98年度上易字第1069號民事判決，認有民事訴訟法第496條第1項第1款、第497條之再審事由；廢棄本院99年度聲字第399號、99年度再易字第124號裁定，認有符合民事訴訟法第496條第1項第1款之再審事由之情，均為無理由，故本院認為聲請人為本件再審之聲請，為無理由，不應准許，應予駁回。四、據上論結，本件再審之聲請為無理由，依民事訴訟法第78條，裁定如主文。中華民國100年5月16日民事第五庭審判長法官李錦美法官陳博享法官黃雯惠正本係照原本作成。不得抗告。中華民國100年5月17日書記官秦慧榮",
  "characters": {
    "judges": [
      "李錦美",
      "陳博享",
      "黃雯惠"
    ],
    "prosecutors": [

    ],
    "lawyers": [

    ],
    "clerks": [

    ],
    "plaintiffs": [

    ],
    "defendants": [

    ],
    "prosecutor_office": [
      "張潮鐘"
    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2011-05-16",
  "created_at": "2016-02-11 23:14:44",
  "updated_at": "2016-02-11 23:14:44"
}