{
  "identify": "ULD-100-訴-315-20110516-1",
  "court": {
    "name": "臺灣雲林地方法院",
    "code": "ULD"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 100,
  "word": "訴",
  "number": "315",
  "jcheck": "1",
  "reason": "違反毒品危害防制條例",
  "content": "臺灣雲林地方法院刑事判決              100年度訴字第315號\n公  訴  人  臺灣雲林地方法院檢察署檢察官\n被      告  陳聰寶\n上列被告因違反毒品危害防制條例案件，經檢察官提起公訴（10\n0 年度毒偵字第429 號），被告於準備程序進行中，就被訴事實\n為有罪之陳述，本院依簡式審判程序審理，判決如下：\n    主  文\n陳聰寶施用第一級毒品，處有期徒刑玖月。\n    事  實\n一、陳聰寶前因施用毒品案件，經觀察、勒戒後，認無繼續施用\n    毒品之傾向，由臺灣嘉義地方法院檢察署檢察官於民國87年\n    8 月12日，以87年度偵字第4243、4536號為不起訴處分確定\n    ；又於5 年內，再犯施用第一、二級毒品案件，經檢察官聲\n    請強制戒治並起訴，強制戒治部分於89年2 月25日停止戒治\n    ；徒刑部分則經判處應執行有期徒刑10月確定，後又因違反\n    藥事法案件，經判處有期徒刑7 月確定，並均執行完畢；再\n    因竊盜、施用第一、二級毒品案件，經法院分別判處有期徒\n    刑7 月、1 年1 月確定，接續執行結果，於94年5 月19日縮\n    短刑期假釋付保護管束出監，至94年8 月15日假釋期滿，其\n    假釋未經撤銷，而執行完畢（於本件未構成累犯），嗣又因\n    分別施用第一級毒品，經本院判處應執行有期徒刑1 年確定\n    ，現於監獄執行中。詎仍未戒除毒癮，竟基於施用第一級毒\n    品海洛因之犯意，於100 年1 月17日18時許，在雲林縣北港\n    鎮○○里○○街35號之住處，以將第一級毒品海洛因摻入香\n    煙內用火點燃後吸食煙霧之方式，施用第一級毒品海洛因1\n    次。嗣於同年月19日20時許，為警採尿送驗後，結果呈可待\n    因、嗎啡陽性反應，始悉上情。\n二、案經雲林縣警察局北港分局報請臺灣雲林地方法院檢察署檢\n    察官偵查起訴。\n    理  由\n一、上揭事實，業據被告陳聰寶於警詢、檢察事務官詢問及本院\n    準備程序暨簡式審判時均坦承不諱，又被告為警採尿送驗結\n    果，由詮昕科技股份有限公司以酵素免疫分析法（ＥＩＡ）\n    初步檢驗，再以氣相層析質譜儀法（ＧＣ／ＭＳ）確認檢驗\n    結果，呈可待因、嗎啡陽性反應，此有該中心報告日期100\n    年2 月10日之濫用藥物尿液檢驗報告、雲林縣警察局北港分\n    局查獲毒品案件嫌犯尿液真實姓名對照表各1 紙（詳警卷）\n    附卷可稽，足以佐證被告之自白與事實相符，堪認為真實。\n    而按92年7 月9 日修正公布，並於93年1 月9 日施行之毒品\n    危害防制條例刪除2 犯及3 犯之規定，一改修法前繁雜之處\n    遇程序，僅將施用毒品者簡化區分為初犯、再犯，並認施用\n    毒品者係屬病患性犯人，以觀察、勒戒戒除其身癮，並以強\n    制戒治去除其心癮。經觀察、勒戒或強制戒治執行完畢釋放\n    後，若係5 年後再犯該條例第10條施用毒品罪者，與同條例\n    第20條第1 項、第2 項關於「初犯」之處理方式相同，檢察\n    官應先聲請法院裁定令被告入勒戒處所觀察、勒戒，並視有\n    無繼續施用毒品傾向，決定應予釋放、為不起訴之處分，或\n    應聲請法院裁定令入勒戒處所強制戒治；若係5 年內「再犯\n    」同條例第10條施用毒品罪者，依同條例第23條第2 項規定\n    ，檢察官則應依法追訴。觀諸該條例第20條第3 項之修正理\n    由：「觀察、勒戒或強制戒治5 年後再犯者，顯見前所實施\n    之觀察、勒戒或強制戒治已足以遮斷其施用毒品之癮，為期\n    自新及協助其戒除毒癮，對此5 年後再犯者，爰明定仍適用\n    初犯之規定，先經觀察、勒戒、強制戒治之程序。」及同條\n    例第23條第2 項之修正理由：「為配合簡化施用毒品犯之刑\n    事處遇程序，並鑑於經觀察、勒戒或強制戒治執行完畢釋放\n    後5 年內再犯者，其再犯率甚高，原據以實施之觀察、勒戒\n    及強制戒治既已無法收其實效，自應施以刑事處遇」，顯然\n    如施用毒品者係前經觀察、勒戒或強制戒治等治療程序執行\n    完畢5 年後，始再施用毒品之「初犯」，因前所執行之觀察\n    、勒戒或強制戒治已足收戒除毒癮之效，自應重新執行觀察\n    、勒戒或強制戒治等治療程序，並於治療程序執行完畢後，\n    由檢察官為不起訴處分，毋庸對之追訴處罰；反之，在「再\n    犯」之情形，因其先前所為治療程序顯未能收戒斷毒癮之效\n    ，且考量施用毒品者之再犯率偏高，乃簡化其刑事處遇程序\n    ，而逕予追訴處罰，不再施以治療程序。參酌上開立法理由\n    ，修正毒品危害防制條例就施用毒品者，祇於「初犯」及「\n    5 年後再犯」二種情形，有其追訴條件之限制，即須於初犯\n    經觀察、勒戒或強制戒治釋放後，5 年內均無施用毒品之行\n    為，始能認其前所實施之觀察、勒戒或強制戒治已足遮斷毒\n    癮，而得於5 年後再犯時，再予適用初犯之規定，重行觀察\n    、勒戒等程序。倘5 年內已經再犯，被依法追訴處罰，縱其\n    第3 次（或第3 次以上）施用毒品之時間在初犯釋放5 年以\n    後，即與「5 年後再犯」之情形有別，且因已於「5 年內再\n    犯」，顯見其再犯率甚高，原實施觀察、勒戒或強制戒治，\n    已無法收其實效，而無5 年戒斷期之存在，自無再經觀察、\n    勒戒及強制戒治之必要，即應依該條例第10條處罰，始符新\n    法修正之本旨（最高法院95年度臺非字第59號、第65號判決\n    意旨同此）。經查：本案被告前因施用毒品案件，經觀察、\n    勒戒執行完畢釋放後，並由臺灣嘉義地方法院檢察署檢察官\n    於87年8 月12日，以87年度偵字第4243、4536號為不起訴處\n    分確定，於上開觀察、勒戒執行完畢釋放後5 年內，再犯施\n    用第一、二級毒品案件，經檢察官聲請強制戒治並起訴，強\n    制戒治部分於89年2 月25日停止戒治；徒刑部分則經判處應\n    執行有期徒刑10月確定，並執行完畢，已如上述，足認被告\n    於5 年內已再犯，經依法追訴處罰，係「五年內再犯」之案\n    件，縱其於本案上開時地（第三次以上）再度施用毒品之時\n    間，在初犯經觀察、勒戒、強制戒治執行完畢釋放5 年以後\n    ，已不合於「五年後再犯」之規定，仍屬「五年內再犯」案\n    件，且因已於「五年內再犯」，顯見其再犯率甚高，原實施\n    觀察、勒戒，已無法收其實效，依最高法院95年第7 次刑事\n    庭會議決議意旨，即應逕行追訴處罰。從而，本案事證明確\n    ，被告施用第一級毒品海洛因1 次之犯行，堪以認定，應依\n    法論科。\n二、按海洛因係毒品危害防制條例第2 條第2 項第1 款所規範之\n    第一級毒品，被告予以施用，核其所為係犯毒品危害防制條\n    例第10條第1 項之施用第一級毒品罪。其施用第一級毒品海\n    洛因前持有第一級毒品海洛因之低度行為，為施用之高度行\n    為所吸收，不另論罪。爰審酌被告前有多次毒品前科，此有\n    臺灣高等法院被告前案紀錄表附卷可憑，且經觀察、勒戒及\n    強制戒治執行完畢釋放後，竟仍不知改悔，陷於毒癮而難以\n    自拔，危害國民健康，及其犯罪之動機、手段、於本件犯罪\n    後尚能坦承犯行，態度良好等情，量處如主文所示之刑。\n據上論斷，依刑事訴訟法第273 條之1 第1 項、第299 條第1 項\n前段，毒品危害防制條例第10條第1 項，判決如主文。\n本案經檢察官江柏青到庭執行職務。\n中    華    民    國   100    年    5     月    16    日\n                  刑事第五庭  法  官  張文俊\n以上正本證明與原本無異。\n如不服本判決，應於收受判決後10日內，向本院提出上訴書狀，\n並應敘述具體理由；其未敘述上訴理由者，應於上訴期間屆滿後\n20日內，向本院補提理由書（均須按他造當事人之人數附繕本）\n，「切勿逕送上級法院」。\n                              書記官  金雅芳\n中    華    民    國   100    年    5     月    16    日\n附錄本案論罪科刑法條全文：\n毒品危害防制條例第10條第1 項\n施用第一級毒品者，處6 月以上5 年以下有期徒刑。",
  "structure": {
    "main": "陳聰寶施用第一級毒品，處有期徒刑玖月。",
    "fact": "一、陳聰寶前因施用毒品案件，經觀察、勒戒後，認無繼續施用\n    毒品之傾向，由臺灣嘉義地方法院檢察署檢察官於民國87年\n    8 月12日，以87年度偵字第4243、4536號為不起訴處分確定\n    ；又於5 年內，再犯施用第一、二級毒品案件，經檢察官聲\n    請強制戒治並起訴，強制戒治部分於89年2 月25日停止戒治\n    ；徒刑部分則經判處應執行有期徒刑10月確定，後又因違反\n    藥事法案件，經判處有期徒刑7 月確定，並均執行完畢；再\n    因竊盜、施用第一、二級毒品案件，經法院分別判處有期徒\n    刑7 月、1 年1 月確定，接續執行結果，於94年5 月19日縮\n    短刑期假釋付保護管束出監，至94年8 月15日假釋期滿，其\n    假釋未經撤銷，而執行完畢（於本件未構成累犯），嗣又因\n    分別施用第一級毒品，經本院判處應執行有期徒刑1 年確定\n    ，現於監獄執行中。詎仍未戒除毒癮，竟基於施用第一級毒\n    品海洛因之犯意，於100 年1 月17日18時許，在雲林縣北港\n    鎮○○里○○街35號之住處，以將第一級毒品海洛因摻入香\n    煙內用火點燃後吸食煙霧之方式，施用第一級毒品海洛因1\n    次。嗣於同年月19日20時許，為警採尿送驗後，結果呈可待\n    因、嗎啡陽性反應，始悉上情。\n二、案經雲林縣警察局北港分局報請臺灣雲林地方法院檢察署檢\n    察官偵查起訴。",
    "reason": "一、上揭事實，業據被告陳聰寶於警詢、檢察事務官詢問及本院\n    準備程序暨簡式審判時均坦承不諱，又被告為警採尿送驗結\n    果，由詮昕科技股份有限公司以酵素免疫分析法（ＥＩＡ）\n    初步檢驗，再以氣相層析質譜儀法（ＧＣ／ＭＳ）確認檢驗\n    結果，呈可待因、嗎啡陽性反應，此有該中心報告日期100\n    年2 月10日之濫用藥物尿液檢驗報告、雲林縣警察局北港分\n    局查獲毒品案件嫌犯尿液真實姓名對照表各1 紙（詳警卷）\n    附卷可稽，足以佐證被告之自白與事實相符，堪認為真實。\n    而按92年7 月9 日修正公布，並於93年1 月9 日施行之毒品\n    危害防制條例刪除2 犯及3 犯之規定，一改修法前繁雜之處\n    遇程序，僅將施用毒品者簡化區分為初犯、再犯，並認施用\n    毒品者係屬病患性犯人，以觀察、勒戒戒除其身癮，並以強\n    制戒治去除其心癮。經觀察、勒戒或強制戒治執行完畢釋放\n    後，若係5 年後再犯該條例第10條施用毒品罪者，與同條例\n    第20條第1 項、第2 項關於「初犯」之處理方式相同，檢察\n    官應先聲請法院裁定令被告入勒戒處所觀察、勒戒，並視有\n    無繼續施用毒品傾向，決定應予釋放、為不起訴之處分，或\n    應聲請法院裁定令入勒戒處所強制戒治；若係5 年內「再犯\n    」同條例第10條施用毒品罪者，依同條例第23條第2 項規定\n    ，檢察官則應依法追訴。觀諸該條例第20條第3 項之修正理\n    由：「觀察、勒戒或強制戒治5 年後再犯者，顯見前所實施\n    之觀察、勒戒或強制戒治已足以遮斷其施用毒品之癮，為期\n    自新及協助其戒除毒癮，對此5 年後再犯者，爰明定仍適用\n    初犯之規定，先經觀察、勒戒、強制戒治之程序。」及同條\n    例第23條第2 項之修正理由：「為配合簡化施用毒品犯之刑\n    事處遇程序，並鑑於經觀察、勒戒或強制戒治執行完畢釋放\n    後5 年內再犯者，其再犯率甚高，原據以實施之觀察、勒戒\n    及強制戒治既已無法收其實效，自應施以刑事處遇」，顯然\n    如施用毒品者係前經觀察、勒戒或強制戒治等治療程序執行\n    完畢5 年後，始再施用毒品之「初犯」，因前所執行之觀察\n    、勒戒或強制戒治已足收戒除毒癮之效，自應重新執行觀察\n    、勒戒或強制戒治等治療程序，並於治療程序執行完畢後，\n    由檢察官為不起訴處分，毋庸對之追訴處罰；反之，在「再\n    犯」之情形，因其先前所為治療程序顯未能收戒斷毒癮之效\n    ，且考量施用毒品者之再犯率偏高，乃簡化其刑事處遇程序\n    ，而逕予追訴處罰，不再施以治療程序。參酌上開立法理由\n    ，修正毒品危害防制條例就施用毒品者，祇於「初犯」及「\n    5 年後再犯」二種情形，有其追訴條件之限制，即須於初犯\n    經觀察、勒戒或強制戒治釋放後，5 年內均無施用毒品之行\n    為，始能認其前所實施之觀察、勒戒或強制戒治已足遮斷毒\n    癮，而得於5 年後再犯時，再予適用初犯之規定，重行觀察\n    、勒戒等程序。倘5 年內已經再犯，被依法追訴處罰，縱其\n    第3 次（或第3 次以上）施用毒品之時間在初犯釋放5 年以\n    後，即與「5 年後再犯」之情形有別，且因已於「5 年內再\n    犯」，顯見其再犯率甚高，原實施觀察、勒戒或強制戒治，\n    已無法收其實效，而無5 年戒斷期之存在，自無再經觀察、\n    勒戒及強制戒治之必要，即應依該條例第10條處罰，始符新\n    法修正之本旨（最高法院95年度臺非字第59號、第65號判決\n    意旨同此）。經查：本案被告前因施用毒品案件，經觀察、\n    勒戒執行完畢釋放後，並由臺灣嘉義地方法院檢察署檢察官\n    於87年8 月12日，以87年度偵字第4243、4536號為不起訴處\n    分確定，於上開觀察、勒戒執行完畢釋放後5 年內，再犯施\n    用第一、二級毒品案件，經檢察官聲請強制戒治並起訴，強\n    制戒治部分於89年2 月25日停止戒治；徒刑部分則經判處應\n    執行有期徒刑10月確定，並執行完畢，已如上述，足認被告\n    於5 年內已再犯，經依法追訴處罰，係「五年內再犯」之案\n    件，縱其於本案上開時地（第三次以上）再度施用毒品之時\n    間，在初犯經觀察、勒戒、強制戒治執行完畢釋放5 年以後\n    ，已不合於「五年後再犯」之規定，仍屬「五年內再犯」案\n    件，且因已於「五年內再犯」，顯見其再犯率甚高，原實施\n    觀察、勒戒，已無法收其實效，依最高法院95年第7 次刑事\n    庭會議決議意旨，即應逕行追訴處罰。從而，本案事證明確\n    ，被告施用第一級毒品海洛因1 次之犯行，堪以認定，應依\n    法論科。\n二、按海洛因係毒品危害防制條例第2 條第2 項第1 款所規範之\n    第一級毒品，被告予以施用，核其所為係犯毒品危害防制條\n    例第10條第1 項之施用第一級毒品罪。其施用第一級毒品海\n    洛因前持有第一級毒品海洛因之低度行為，為施用之高度行\n    為所吸收，不另論罪。爰審酌被告前有多次毒品前科，此有\n    臺灣高等法院被告前案紀錄表附卷可憑，且經觀察、勒戒及\n    強制戒治執行完畢釋放後，竟仍不知改悔，陷於毒癮而難以\n    自拔，危害國民健康，及其犯罪之動機、手段、於本件犯罪\n    後尚能坦承犯行，態度良好等情，量處如主文所示之刑。\n據上論斷，依刑事訴訟法第273 條之1 第1 項、第299 條第1 項\n前段，毒品危害防制條例第10條第1 項，判決如主文。\n本案經檢察官江柏青到庭執行職務。\n中    華    民    國   100    年    5     月    16    日\n                  刑事第五庭  法  官  張文俊\n以上正本證明與原本無異。\n如不服本判決，應於收受判決後10日內，向本院提出上訴書狀，\n並應敘述具體理由；其未敘述上訴理由者，應於上訴期間屆滿後\n20日內，向本院補提理由書（均須按他造當事人之人數附繕本）\n，「切勿逕送上級法院」。\n                              書記官  金雅芳"
  },
  "search": "臺灣雲林地方法院刑事判決100年度訴字第315號公訴人臺灣雲林地方法院檢察署檢察官被告陳聰寶上列被告因違反毒品危害防制條例案件，經檢察官提起公訴（100年度毒偵字第429號），被告於準備程序進行中，就被訴事實為有罪之陳述，本院依簡式審判程序審理，判決如下：主文陳聰寶施用第一級毒品，處有期徒刑玖月。事實一、陳聰寶前因施用毒品案件，經觀察、勒戒後，認無繼續施用毒品之傾向，由臺灣嘉義地方法院檢察署檢察官於民國87年8月12日，以87年度偵字第4243、4536號為不起訴處分確定；又於5年內，再犯施用第一、二級毒品案件，經檢察官聲請強制戒治並起訴，強制戒治部分於89年2月25日停止戒治；徒刑部分則經判處應執行有期徒刑10月確定，後又因違反藥事法案件，經判處有期徒刑7月確定，並均執行完畢；再因竊盜、施用第一、二級毒品案件，經法院分別判處有期徒刑7月、1年1月確定，接續執行結果，於94年5月19日縮短刑期假釋付保護管束出監，至94年8月15日假釋期滿，其假釋未經撤銷，而執行完畢（於本件未構成累犯），嗣又因分別施用第一級毒品，經本院判處應執行有期徒刑1年確定，現於監獄執行中。詎仍未戒除毒癮，竟基於施用第一級毒品海洛因之犯意，於100年1月17日18時許，在雲林縣北港鎮○○里○○街35號之住處，以將第一級毒品海洛因摻入香煙內用火點燃後吸食煙霧之方式，施用第一級毒品海洛因1次。嗣於同年月19日20時許，為警採尿送驗後，結果呈可待因、嗎啡陽性反應，始悉上情。二、案經雲林縣警察局北港分局報請臺灣雲林地方法院檢察署檢察官偵查起訴。理由一、上揭事實，業據被告陳聰寶於警詢、檢察事務官詢問及本院準備程序暨簡式審判時均坦承不諱，又被告為警採尿送驗結果，由詮昕科技股份有限公司以酵素免疫分析法（ＥＩＡ）初步檢驗，再以氣相層析質譜儀法（ＧＣ／ＭＳ）確認檢驗結果，呈可待因、嗎啡陽性反應，此有該中心報告日期100年2月10日之濫用藥物尿液檢驗報告、雲林縣警察局北港分局查獲毒品案件嫌犯尿液真實姓名對照表各1紙（詳警卷）附卷可稽，足以佐證被告之自白與事實相符，堪認為真實。而按92年7月9日修正公布，並於93年1月9日施行之毒品危害防制條例刪除2犯及3犯之規定，一改修法前繁雜之處遇程序，僅將施用毒品者簡化區分為初犯、再犯，並認施用毒品者係屬病患性犯人，以觀察、勒戒戒除其身癮，並以強制戒治去除其心癮。經觀察、勒戒或強制戒治執行完畢釋放後，若係5年後再犯該條例第10條施用毒品罪者，與同條例第20條第1項、第2項關於「初犯」之處理方式相同，檢察官應先聲請法院裁定令被告入勒戒處所觀察、勒戒，並視有無繼續施用毒品傾向，決定應予釋放、為不起訴之處分，或應聲請法院裁定令入勒戒處所強制戒治；若係5年內「再犯」同條例第10條施用毒品罪者，依同條例第23條第2項規定，檢察官則應依法追訴。觀諸該條例第20條第3項之修正理由：「觀察、勒戒或強制戒治5年後再犯者，顯見前所實施之觀察、勒戒或強制戒治已足以遮斷其施用毒品之癮，為期自新及協助其戒除毒癮，對此5年後再犯者，爰明定仍適用初犯之規定，先經觀察、勒戒、強制戒治之程序。」及同條例第23條第2項之修正理由：「為配合簡化施用毒品犯之刑事處遇程序，並鑑於經觀察、勒戒或強制戒治執行完畢釋放後5年內再犯者，其再犯率甚高，原據以實施之觀察、勒戒及強制戒治既已無法收其實效，自應施以刑事處遇」，顯然如施用毒品者係前經觀察、勒戒或強制戒治等治療程序執行完畢5年後，始再施用毒品之「初犯」，因前所執行之觀察、勒戒或強制戒治已足收戒除毒癮之效，自應重新執行觀察、勒戒或強制戒治等治療程序，並於治療程序執行完畢後，由檢察官為不起訴處分，毋庸對之追訴處罰；反之，在「再犯」之情形，因其先前所為治療程序顯未能收戒斷毒癮之效，且考量施用毒品者之再犯率偏高，乃簡化其刑事處遇程序，而逕予追訴處罰，不再施以治療程序。參酌上開立法理由，修正毒品危害防制條例就施用毒品者，祇於「初犯」及「5年後再犯」二種情形，有其追訴條件之限制，即須於初犯經觀察、勒戒或強制戒治釋放後，5年內均無施用毒品之行為，始能認其前所實施之觀察、勒戒或強制戒治已足遮斷毒癮，而得於5年後再犯時，再予適用初犯之規定，重行觀察、勒戒等程序。倘5年內已經再犯，被依法追訴處罰，縱其第3次（或第3次以上）施用毒品之時間在初犯釋放5年以後，即與「5年後再犯」之情形有別，且因已於「5年內再犯」，顯見其再犯率甚高，原實施觀察、勒戒或強制戒治，已無法收其實效，而無5年戒斷期之存在，自無再經觀察、勒戒及強制戒治之必要，即應依該條例第10條處罰，始符新法修正之本旨（最高法院95年度臺非字第59號、第65號判決意旨同此）。經查：本案被告前因施用毒品案件，經觀察、勒戒執行完畢釋放後，並由臺灣嘉義地方法院檢察署檢察官於87年8月12日，以87年度偵字第4243、4536號為不起訴處分確定，於上開觀察、勒戒執行完畢釋放後5年內，再犯施用第一、二級毒品案件，經檢察官聲請強制戒治並起訴，強制戒治部分於89年2月25日停止戒治；徒刑部分則經判處應執行有期徒刑10月確定，並執行完畢，已如上述，足認被告於5年內已再犯，經依法追訴處罰，係「五年內再犯」之案件，縱其於本案上開時地（第三次以上）再度施用毒品之時間，在初犯經觀察、勒戒、強制戒治執行完畢釋放5年以後，已不合於「五年後再犯」之規定，仍屬「五年內再犯」案件，且因已於「五年內再犯」，顯見其再犯率甚高，原實施觀察、勒戒，已無法收其實效，依最高法院95年第7次刑事庭會議決議意旨，即應逕行追訴處罰。從而，本案事證明確，被告施用第一級毒品海洛因1次之犯行，堪以認定，應依法論科。二、按海洛因係毒品危害防制條例第2條第2項第1款所規範之第一級毒品，被告予以施用，核其所為係犯毒品危害防制條例第10條第1項之施用第一級毒品罪。其施用第一級毒品海洛因前持有第一級毒品海洛因之低度行為，為施用之高度行為所吸收，不另論罪。爰審酌被告前有多次毒品前科，此有臺灣高等法院被告前案紀錄表附卷可憑，且經觀察、勒戒及強制戒治執行完畢釋放後，竟仍不知改悔，陷於毒癮而難以自拔，危害國民健康，及其犯罪之動機、手段、於本件犯罪後尚能坦承犯行，態度良好等情，量處如主文所示之刑。據上論斷，依刑事訴訟法第273條之1第1項、第299條第1項前段，毒品危害防制條例第10條第1項，判決如主文。本案經檢察官江柏青到庭執行職務。中華民國100年5月16日刑事第五庭法官張文俊以上正本證明與原本無異。如不服本判決，應於收受判決後10日內，向本院提出上訴書狀，並應敘述具體理由；其未敘述上訴理由者，應於上訴期間屆滿後20日內，向本院補提理由書（均須按他造當事人之人數附繕本），「切勿逕送上級法院」。書記官金雅芳中華民國100年5月16日附錄本案論罪科刑法條全文：毒品危害防制條例第10條第1項施用第一級毒品者，處6月以上5年以下有期徒刑。",
  "characters": {
    "judges": [
      "張文俊"
    ],
    "prosecutors": [
      "江柏青"
    ],
    "lawyers": [

    ],
    "clerks": [
      "金雅芳"
    ],
    "plaintiffs": [

    ],
    "defendants": [
      "陳聰寶"
    ],
    "prosecutor_office": [
      "臺灣雲林地方法院檢察署檢察官"
    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2011-05-16",
  "created_at": "2016-02-11 23:17:21",
  "updated_at": "2016-02-11 23:17:21"
}