{
  "identify": "HLD-93-訴-231-20050221-2",
  "court": {
    "name": "臺灣花蓮地方法院",
    "code": "HLD"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 93,
  "word": "訴",
  "number": "231",
  "jcheck": "2",
  "reason": "公共危險等",
  "content": "臺灣花蓮地方法院刑事判決                          九十三年度訴字第二三一號\n    公  訴  人  臺灣花蓮地方法院檢察署檢察官\n    被      告  丁○○\n    指定辯護人  本院公設辯護人乙○\n右列被告因公共危險等案件，經檢察官提起公訴（九十三年度偵字第二五二二號），\n本院判決如左：\n    主  文\n丁○○竊盜，處有期徒刑肆月；又放火燒燬現未有人所在之他人所有建築物，未遂，\n處有期徒刑貳年陸月，扣案之打火機壹個，沒收之。應執行有期徒刑貳年捌月，扣案\n之打火機壹個，沒收之。\n    事  實\n一、丁○○於民國九十三年十一月七日晚間七時三十分左右，在花蓮縣花蓮市○○街\n    二五號甲○○經營之理髮店內，見甲○○將其所有的行動電話一支隨意放置於椅\n    背上，竟意圖為自己不法之所有，趁甲○○不注意之際，竊取該行動電話一支，\n    隨即至花蓮市○○路五六六號神腦國際環球通訊行以新台幣（下同）二千五百元\n    的代價賣予不知情之負責人戊○○，嗣因甲○○四處至各通訊行查詢其遭竊的行\n    動電話有無遭變賣，經神腦國際環球通訊行提出丁○○變賣的行動電話經甲○○\n    確認並將丁○○所留下的變賣資料提供警方調查後，丁○○於翌日（十一月八日\n    ）下午即至該通訊行欲贖回該行動電話遭拒，丁○○因而心生憤恨，另基於燒燬\n    他人所有建築物的故意，於九十三年十一月八日晚間十一時許（起訴書誤載為上\n    午十一時許），騎乘車號ＲＨＬ─四八七號機車至花蓮市○○路五一六號東部加\n    油站購買八十元之汽油，並以熊寶貝衣物柔軟精空瓶及礦泉水保特瓶空瓶盛裝後\n    ，於九十三年十一月八日晚間十一時四十分左右，騎乘上開機車，將汽油攜往夜\n    間無人所在之建築物神腦國際環球通訊行後，將汽油潑灑於鐵捲門，再以其所有\n    的打火機點火引燃，隨即騎車逃離。幸經現場附近目擊案發經過的路人張慧君、\n    何信俊記下丁○○之機車車號報警處理，消防隊據報趕至撲滅火勢，始僅造成該\n    通訊行金屬鐵捲門部分受到燻燒變色之損壞，而未燒燬該建築物，警方隨後並循\n    線查獲丁○○，並扣得作案用的打火機一個。\n二、案經花蓮縣警察局花蓮分局報請台灣花蓮地方法院檢察署檢察官偵查起訴。\n    理  由\n一、被告丁○○於本院審理時對於分別在上述的時間、地點竊盜及放火的犯罪事實，\n    都已經坦白承認，但就放火的部分仍辯稱：他從八十四年間起即罹患精神分裂症\n    ，受到刺激時會無法控制情緒，因為通訊行拒絕他贖回行動電話時他很氣憤，才\n    會沒辦法控制情緒去縱火，但他並沒有要燒通訊行的意思，他是將汽油潑灑在人\n    行步道而非鐵捲門上，他一點燃汽油發現火勢後立即後悔並隨即滅火，還因此致\n    腿部有部分灼傷等語。辯護人亦就放火部分為被告以：被告於放火時，其精神狀\n    態應有心神喪失或精神耗弱的情形等語答辯。\n二、經本院調查後認為：\n（一）關於竊盜部分：被告自白竊盜的內容，和被害人甲○○於警詢中的指述內容，\n      以及證人即通訊行負責人戊○○於警詢時證述的情節，都相符合，並有環球通\n      訊中古機估價單、身分證影本、健保卡附卷可資佐證，足徵被告自白與事實相\n      符，堪予採信。\n（二）關於放火部分：\n    (1)被告放火的事實，業據被告坦白承認，且經被害人戊○○於警詢中指述歷歷，\n      復經證人即花蓮市○○路五六六號屋主張春子、證人即東部加油站員工林恩雍\n      、目擊證人張慧君、何信俊於警詢時證述詳盡，並有卷附之作案用打火機照片\n      、環球通信行燃燒後照片、熊寶貝衣物柔軟精空瓶燒燬照片、被告身體遭火燒\n      灼痕跡照片多張，以及扣案之打火機一個可資佐證，此部分事實已堪認定。\n    (2)又被告辯稱他沒有要燒店的意思，故僅將汽油潑灑在人行步道上等語，然而依\n      卷附的鐵捲門燒灼後照片觀之，通訊行的鐵捲門上油漆尚有油漬沾黏，足可推\n      知汽油有潑灑於鐵捲門上的事實，所以被告此部分的辯解，應該是事後卸責之\n      詞，不足採信。\n    (3)另被告又辯稱縱火後曾試圖救火並因此而受傷等語，然查，被告就滅火一事於\n      本院初訊時先辯稱：他看到火燒起來後，發現情況不妙，就搬旁邊的盆栽樹去\n      拍打滅火，結果火勢就潑及燒到自己等語，於審理時則稱：他是拔樹枝去滅火\n      的等語，其就滅火方式之說詞前後已有不符，再參酌被告在偵查中曾自承：他\n      的頭髮和眉毛是因縱火而燒焦的（詳偵查卷第二十三頁），於本院審理時卻稱\n      ：縱火當時並沒有燒到自己等語，以及依目擊證人張慧君及何信俊於警詢中證\n      述之目擊過程中均未看到被告有滅火的行為等情以觀，被告此部分的辯解，亦\n      不實在而難與採信。\n    (4)再被告雖自八十四年間起即罹患精神分裂症至今，此有行政院衛生署花蓮醫院\n      函覆之精神科病歷資料一份在卷可按，然按「刑法上所謂精神耗弱，係指行為\n      時之精神，對於外界事物之判斷能力，較普通人之平均程度，顯然減退者而言\n      」、「若其精神病時有間斷，而犯罪行為是在間斷之際者，則其行為與精神病\n      無關，即不能以夙有精神病為理由，而主張不罰或減輕其刑」，最高法院四十\n      八年台上字第一四八六號及二十二年上字第一七七一號著有判例可供參照。本\n      院調查時認為被告在本院審理時對於縱火的動機，以及縱火的案發經過細節都\n      能夠仔細地描述，而且被告也自承他只是無法控制情緒，但對於整個事情的發\n      生經過，都記得相當清楚等語，可見被告在為縱火行為時，他的精神狀況及判\n      斷力並沒有障礙，因此依據上述判例的意旨，不能認為被告在行為當時對外界\n      的理解及事務判斷並沒有受到病症的影響而有精神耗弱的情狀，因此尚難據此\n      邀刑之減免寬典。\n（三）綜上所述，本件事證明確，被告犯行都已經可以認定。\n三、被告的行為所觸犯的罪名是：刑法第三百二十條第一項的竊盜罪以及第一百七十\n    四條第四項、第一項之放火燒燬現未有人所在之他人所有建築物未遂罪。檢察官\n    雖認為被告是基於燒毀住宅的故意而縱火，所為應該是觸犯了刑法第一百七十三\n    條第一項的罪名，但是案發地點是一家通訊行的店面並非住宅，且於被告行為時\n    已經打烊無人在內的事實，業據證人即通訊行負責人戊○○於警詢時證述明確，\n    所以檢察官此部分的認定恐有誤會，但是起訴的事實相同，爰依法變更起訴法條\n    。被告所犯的二罪是不同犯意下的不同行為，罪名也不相同，應該分論併罰。又\n    被告雖然已經著手於放火行為的實施，惟未造成建築物燒燬的結果，為未遂犯，\n    應依刑法第二十六條前段的規定減輕其刑。本院審酌被告犯罪的動機，目的，方\n    法，因此對於被害人甲○○及戊○○所造成的損害雖不大，但對於公共安全所造\n    成的危害極鉅，並審酌其犯後坦承大部分犯行，態度良好等一切情狀，分別量處\n    如主文所記載的刑罰，並定其應執行刑。\n四、扣案的打火機一個是被告所有供本件犯罪所用物品的事實，已經被告在本院陳明\n    ，應依刑法第三十八條第一項第二款規定宣告沒收，併予敘明。\n據上論斷，應依刑事訴訟法第二百九十九條第一項前段、第三百條，刑法第一百七十\n四條第四項、第一項、第三百二十條第一項、第二十六條前段、第五十一條第五款、\n第三十八條第一項第二款，罰金罰鍰提高標準條例第一條前段，判決如主文。\n本案經檢察官丙○○到庭執行職務。\n中      華      民      國      九十四      年    二    月    二十一    日\n                              臺灣花蓮地方法院刑事第三庭\n                                  審判長法  官    鄭培麗\n                                        法  官    饒金鳳\n                                        法  官    陳雅敏\n右正本證明與原本無異。\n如對本判決不服，應於送達後十日內，向本院提出上訴狀。（應抄附繕本）\n                                    法院書記官\n中      華      民      國      九十四      年    二    月    二十一    日\n附錄本判決論罪之法律條文：\n刑法第一百七十四條\n放火燒燬現非供人使用之他人所有住宅或現未有人所在之他人所有建築物、礦坑、火\n車、電車或其他供水、陸、空公眾運輸之舟、車、航空機者，處三年以上、十年以下\n有期徒刑。\n放火燒燬前項之自己所有物，致生公共危險者，處六月以上、五年以下有期徒徒刑。\n失火燒燬第一項之物者，處六月以下有期徒刑、拘役或三百元以下罰金：失火燒燬前\n項之物，致生公共危險者亦同。\n第一項之未遂犯罰之。\n刑法第三百二十條\n意圖為自己或第三人不法之所有，而竊取他人之動產者，為竊盜罪，處五年以下有期\n徒刑、拘役或五百元以下罰金。\n意圖為自己或第三人不法之利益，而竊佔他人之不動產者，依前項之規定處斷。\n前二項之未遂犯罰之。\n",
  "structure": {
    "main": "丁○○竊盜，處有期徒刑肆月；又放火燒燬現未有人所在之他人所有建築物，未遂，\n處有期徒刑貳年陸月，扣案之打火機壹個，沒收之。應執行有期徒刑貳年捌月，扣案\n之打火機壹個，沒收之。",
    "fact": "一、丁○○於民國九十三年十一月七日晚間七時三十分左右，在花蓮縣花蓮市○○街\n    二五號甲○○經營之理髮店內，見甲○○將其所有的行動電話一支隨意放置於椅\n    背上，竟意圖為自己不法之所有，趁甲○○不注意之際，竊取該行動電話一支，\n    隨即至花蓮市○○路五六六號神腦國際環球通訊行以新台幣（下同）二千五百元\n    的代價賣予不知情之負責人戊○○，嗣因甲○○四處至各通訊行查詢其遭竊的行\n    動電話有無遭變賣，經神腦國際環球通訊行提出丁○○變賣的行動電話經甲○○\n    確認並將丁○○所留下的變賣資料提供警方調查後，丁○○於翌日（十一月八日\n    ）下午即至該通訊行欲贖回該行動電話遭拒，丁○○因而心生憤恨，另基於燒燬\n    他人所有建築物的故意，於九十三年十一月八日晚間十一時許（起訴書誤載為上\n    午十一時許），騎乘車號ＲＨＬ─四八七號機車至花蓮市○○路五一六號東部加\n    油站購買八十元之汽油，並以熊寶貝衣物柔軟精空瓶及礦泉水保特瓶空瓶盛裝後\n    ，於九十三年十一月八日晚間十一時四十分左右，騎乘上開機車，將汽油攜往夜\n    間無人所在之建築物神腦國際環球通訊行後，將汽油潑灑於鐵捲門，再以其所有\n    的打火機點火引燃，隨即騎車逃離。幸經現場附近目擊案發經過的路人張慧君、\n    何信俊記下丁○○之機車車號報警處理，消防隊據報趕至撲滅火勢，始僅造成該\n    通訊行金屬鐵捲門部分受到燻燒變色之損壞，而未燒燬該建築物，警方隨後並循\n    線查獲丁○○，並扣得作案用的打火機一個。\n二、案經花蓮縣警察局花蓮分局報請台灣花蓮地方法院檢察署檢察官偵查起訴。",
    "reason": "一、被告丁○○於本院審理時對於分別在上述的時間、地點竊盜及放火的犯罪事實，\n    都已經坦白承認，但就放火的部分仍辯稱：他從八十四年間起即罹患精神分裂症\n    ，受到刺激時會無法控制情緒，因為通訊行拒絕他贖回行動電話時他很氣憤，才\n    會沒辦法控制情緒去縱火，但他並沒有要燒通訊行的意思，他是將汽油潑灑在人\n    行步道而非鐵捲門上，他一點燃汽油發現火勢後立即後悔並隨即滅火，還因此致\n    腿部有部分灼傷等語。辯護人亦就放火部分為被告以：被告於放火時，其精神狀\n    態應有心神喪失或精神耗弱的情形等語答辯。\n二、經本院調查後認為：\n（一）關於竊盜部分：被告自白竊盜的內容，和被害人甲○○於警詢中的指述內容，\n      以及證人即通訊行負責人戊○○於警詢時證述的情節，都相符合，並有環球通\n      訊中古機估價單、身分證影本、健保卡附卷可資佐證，足徵被告自白與事實相\n      符，堪予採信。\n（二）關於放火部分：\n    (1)被告放火的事實，業據被告坦白承認，且經被害人戊○○於警詢中指述歷歷，\n      復經證人即花蓮市○○路五六六號屋主張春子、證人即東部加油站員工林恩雍\n      、目擊證人張慧君、何信俊於警詢時證述詳盡，並有卷附之作案用打火機照片\n      、環球通信行燃燒後照片、熊寶貝衣物柔軟精空瓶燒燬照片、被告身體遭火燒\n      灼痕跡照片多張，以及扣案之打火機一個可資佐證，此部分事實已堪認定。\n    (2)又被告辯稱他沒有要燒店的意思，故僅將汽油潑灑在人行步道上等語，然而依\n      卷附的鐵捲門燒灼後照片觀之，通訊行的鐵捲門上油漆尚有油漬沾黏，足可推\n      知汽油有潑灑於鐵捲門上的事實，所以被告此部分的辯解，應該是事後卸責之\n      詞，不足採信。\n    (3)另被告又辯稱縱火後曾試圖救火並因此而受傷等語，然查，被告就滅火一事於\n      本院初訊時先辯稱：他看到火燒起來後，發現情況不妙，就搬旁邊的盆栽樹去\n      拍打滅火，結果火勢就潑及燒到自己等語，於審理時則稱：他是拔樹枝去滅火\n      的等語，其就滅火方式之說詞前後已有不符，再參酌被告在偵查中曾自承：他\n      的頭髮和眉毛是因縱火而燒焦的（詳偵查卷第二十三頁），於本院審理時卻稱\n      ：縱火當時並沒有燒到自己等語，以及依目擊證人張慧君及何信俊於警詢中證\n      述之目擊過程中均未看到被告有滅火的行為等情以觀，被告此部分的辯解，亦\n      不實在而難與採信。\n    (4)再被告雖自八十四年間起即罹患精神分裂症至今，此有行政院衛生署花蓮醫院\n      函覆之精神科病歷資料一份在卷可按，然按「刑法上所謂精神耗弱，係指行為\n      時之精神，對於外界事物之判斷能力，較普通人之平均程度，顯然減退者而言\n      」、「若其精神病時有間斷，而犯罪行為是在間斷之際者，則其行為與精神病\n      無關，即不能以夙有精神病為理由，而主張不罰或減輕其刑」，最高法院四十\n      八年台上字第一四八六號及二十二年上字第一七七一號著有判例可供參照。本\n      院調查時認為被告在本院審理時對於縱火的動機，以及縱火的案發經過細節都\n      能夠仔細地描述，而且被告也自承他只是無法控制情緒，但對於整個事情的發\n      生經過，都記得相當清楚等語，可見被告在為縱火行為時，他的精神狀況及判\n      斷力並沒有障礙，因此依據上述判例的意旨，不能認為被告在行為當時對外界\n      的理解及事務判斷並沒有受到病症的影響而有精神耗弱的情狀，因此尚難據此\n      邀刑之減免寬典。\n（三）綜上所述，本件事證明確，被告犯行都已經可以認定。\n三、被告的行為所觸犯的罪名是：刑法第三百二十條第一項的竊盜罪以及第一百七十\n    四條第四項、第一項之放火燒燬現未有人所在之他人所有建築物未遂罪。檢察官\n    雖認為被告是基於燒毀住宅的故意而縱火，所為應該是觸犯了刑法第一百七十三\n    條第一項的罪名，但是案發地點是一家通訊行的店面並非住宅，且於被告行為時\n    已經打烊無人在內的事實，業據證人即通訊行負責人戊○○於警詢時證述明確，\n    所以檢察官此部分的認定恐有誤會，但是起訴的事實相同，爰依法變更起訴法條\n    。被告所犯的二罪是不同犯意下的不同行為，罪名也不相同，應該分論併罰。又\n    被告雖然已經著手於放火行為的實施，惟未造成建築物燒燬的結果，為未遂犯，\n    應依刑法第二十六條前段的規定減輕其刑。本院審酌被告犯罪的動機，目的，方\n    法，因此對於被害人甲○○及戊○○所造成的損害雖不大，但對於公共安全所造\n    成的危害極鉅，並審酌其犯後坦承大部分犯行，態度良好等一切情狀，分別量處\n    如主文所記載的刑罰，並定其應執行刑。\n四、扣案的打火機一個是被告所有供本件犯罪所用物品的事實，已經被告在本院陳明\n    ，應依刑法第三十八條第一項第二款規定宣告沒收，併予敘明。\n據上論斷，應依刑事訴訟法第二百九十九條第一項前段、第三百條，刑法第一百七十\n四條第四項、第一項、第三百二十條第一項、第二十六條前段、第五十一條第五款、\n第三十八條第一項第二款，罰金罰鍰提高標準條例第一條前段，判決如主文。\n本案經檢察官丙○○到庭執行職務。\n中      華      民      國      九十四      年    二    月    二十一    日\n                              臺灣花蓮地方法院刑事第三庭\n                                  審判長法  官    鄭培麗\n                                        法  官    饒金鳳\n                                        法  官    陳雅敏\n右正本證明與原本無異。\n如對本判決不服，應於送達後十日內，向本院提出上訴狀。（應抄附繕本）\n                                    法院書記官"
  },
  "search": "臺灣花蓮地方法院刑事判決九十三年度訴字第二三一號公訴人臺灣花蓮地方法院檢察署檢察官被告丁○○指定辯護人本院公設辯護人乙○右列被告因公共危險等案件，經檢察官提起公訴（九十三年度偵字第二五二二號），本院判決如左：主文丁○○竊盜，處有期徒刑肆月；又放火燒燬現未有人所在之他人所有建築物，未遂，處有期徒刑貳年陸月，扣案之打火機壹個，沒收之。應執行有期徒刑貳年捌月，扣案之打火機壹個，沒收之。事實一、丁○○於民國九十三年十一月七日晚間七時三十分左右，在花蓮縣花蓮市○○街二五號甲○○經營之理髮店內，見甲○○將其所有的行動電話一支隨意放置於椅背上，竟意圖為自己不法之所有，趁甲○○不注意之際，竊取該行動電話一支，隨即至花蓮市○○路五六六號神腦國際環球通訊行以新台幣（下同）二千五百元的代價賣予不知情之負責人戊○○，嗣因甲○○四處至各通訊行查詢其遭竊的行動電話有無遭變賣，經神腦國際環球通訊行提出丁○○變賣的行動電話經甲○○確認並將丁○○所留下的變賣資料提供警方調查後，丁○○於翌日（十一月八日）下午即至該通訊行欲贖回該行動電話遭拒，丁○○因而心生憤恨，另基於燒燬他人所有建築物的故意，於九十三年十一月八日晚間十一時許（起訴書誤載為上午十一時許），騎乘車號ＲＨＬ─四八七號機車至花蓮市○○路五一六號東部加油站購買八十元之汽油，並以熊寶貝衣物柔軟精空瓶及礦泉水保特瓶空瓶盛裝後，於九十三年十一月八日晚間十一時四十分左右，騎乘上開機車，將汽油攜往夜間無人所在之建築物神腦國際環球通訊行後，將汽油潑灑於鐵捲門，再以其所有的打火機點火引燃，隨即騎車逃離。幸經現場附近目擊案發經過的路人張慧君、何信俊記下丁○○之機車車號報警處理，消防隊據報趕至撲滅火勢，始僅造成該通訊行金屬鐵捲門部分受到燻燒變色之損壞，而未燒燬該建築物，警方隨後並循線查獲丁○○，並扣得作案用的打火機一個。二、案經花蓮縣警察局花蓮分局報請台灣花蓮地方法院檢察署檢察官偵查起訴。理由一、被告丁○○於本院審理時對於分別在上述的時間、地點竊盜及放火的犯罪事實，都已經坦白承認，但就放火的部分仍辯稱：他從八十四年間起即罹患精神分裂症，受到刺激時會無法控制情緒，因為通訊行拒絕他贖回行動電話時他很氣憤，才會沒辦法控制情緒去縱火，但他並沒有要燒通訊行的意思，他是將汽油潑灑在人行步道而非鐵捲門上，他一點燃汽油發現火勢後立即後悔並隨即滅火，還因此致腿部有部分灼傷等語。辯護人亦就放火部分為被告以：被告於放火時，其精神狀態應有心神喪失或精神耗弱的情形等語答辯。二、經本院調查後認為：（一）關於竊盜部分：被告自白竊盜的內容，和被害人甲○○於警詢中的指述內容，以及證人即通訊行負責人戊○○於警詢時證述的情節，都相符合，並有環球通訊中古機估價單、身分證影本、健保卡附卷可資佐證，足徵被告自白與事實相符，堪予採信。（二）關於放火部分：(1)被告放火的事實，業據被告坦白承認，且經被害人戊○○於警詢中指述歷歷，復經證人即花蓮市○○路五六六號屋主張春子、證人即東部加油站員工林恩雍、目擊證人張慧君、何信俊於警詢時證述詳盡，並有卷附之作案用打火機照片、環球通信行燃燒後照片、熊寶貝衣物柔軟精空瓶燒燬照片、被告身體遭火燒灼痕跡照片多張，以及扣案之打火機一個可資佐證，此部分事實已堪認定。(2)又被告辯稱他沒有要燒店的意思，故僅將汽油潑灑在人行步道上等語，然而依卷附的鐵捲門燒灼後照片觀之，通訊行的鐵捲門上油漆尚有油漬沾黏，足可推知汽油有潑灑於鐵捲門上的事實，所以被告此部分的辯解，應該是事後卸責之詞，不足採信。(3)另被告又辯稱縱火後曾試圖救火並因此而受傷等語，然查，被告就滅火一事於本院初訊時先辯稱：他看到火燒起來後，發現情況不妙，就搬旁邊的盆栽樹去拍打滅火，結果火勢就潑及燒到自己等語，於審理時則稱：他是拔樹枝去滅火的等語，其就滅火方式之說詞前後已有不符，再參酌被告在偵查中曾自承：他的頭髮和眉毛是因縱火而燒焦的（詳偵查卷第二十三頁），於本院審理時卻稱：縱火當時並沒有燒到自己等語，以及依目擊證人張慧君及何信俊於警詢中證述之目擊過程中均未看到被告有滅火的行為等情以觀，被告此部分的辯解，亦不實在而難與採信。(4)再被告雖自八十四年間起即罹患精神分裂症至今，此有行政院衛生署花蓮醫院函覆之精神科病歷資料一份在卷可按，然按「刑法上所謂精神耗弱，係指行為時之精神，對於外界事物之判斷能力，較普通人之平均程度，顯然減退者而言」、「若其精神病時有間斷，而犯罪行為是在間斷之際者，則其行為與精神病無關，即不能以夙有精神病為理由，而主張不罰或減輕其刑」，最高法院四十八年台上字第一四八六號及二十二年上字第一七七一號著有判例可供參照。本院調查時認為被告在本院審理時對於縱火的動機，以及縱火的案發經過細節都能夠仔細地描述，而且被告也自承他只是無法控制情緒，但對於整個事情的發生經過，都記得相當清楚等語，可見被告在為縱火行為時，他的精神狀況及判斷力並沒有障礙，因此依據上述判例的意旨，不能認為被告在行為當時對外界的理解及事務判斷並沒有受到病症的影響而有精神耗弱的情狀，因此尚難據此邀刑之減免寬典。（三）綜上所述，本件事證明確，被告犯行都已經可以認定。三、被告的行為所觸犯的罪名是：刑法第三百二十條第一項的竊盜罪以及第一百七十四條第四項、第一項之放火燒燬現未有人所在之他人所有建築物未遂罪。檢察官雖認為被告是基於燒毀住宅的故意而縱火，所為應該是觸犯了刑法第一百七十三條第一項的罪名，但是案發地點是一家通訊行的店面並非住宅，且於被告行為時已經打烊無人在內的事實，業據證人即通訊行負責人戊○○於警詢時證述明確，所以檢察官此部分的認定恐有誤會，但是起訴的事實相同，爰依法變更起訴法條。被告所犯的二罪是不同犯意下的不同行為，罪名也不相同，應該分論併罰。又被告雖然已經著手於放火行為的實施，惟未造成建築物燒燬的結果，為未遂犯，應依刑法第二十六條前段的規定減輕其刑。本院審酌被告犯罪的動機，目的，方法，因此對於被害人甲○○及戊○○所造成的損害雖不大，但對於公共安全所造成的危害極鉅，並審酌其犯後坦承大部分犯行，態度良好等一切情狀，分別量處如主文所記載的刑罰，並定其應執行刑。四、扣案的打火機一個是被告所有供本件犯罪所用物品的事實，已經被告在本院陳明，應依刑法第三十八條第一項第二款規定宣告沒收，併予敘明。據上論斷，應依刑事訴訟法第二百九十九條第一項前段、第三百條，刑法第一百七十四條第四項、第一項、第三百二十條第一項、第二十六條前段、第五十一條第五款、第三十八條第一項第二款，罰金罰鍰提高標準條例第一條前段，判決如主文。本案經檢察官丙○○到庭執行職務。中華民國九十四年二月二十一日臺灣花蓮地方法院刑事第三庭審判長法官鄭培麗法官饒金鳳法官陳雅敏右正本證明與原本無異。如對本判決不服，應於送達後十日內，向本院提出上訴狀。（應抄附繕本）法院書記官中華民國九十四年二月二十一日附錄本判決論罪之法律條文：刑法第一百七十四條放火燒燬現非供人使用之他人所有住宅或現未有人所在之他人所有建築物、礦坑、火車、電車或其他供水、陸、空公眾運輸之舟、車、航空機者，處三年以上、十年以下有期徒刑。放火燒燬前項之自己所有物，致生公共危險者，處六月以上、五年以下有期徒徒刑。失火燒燬第一項之物者，處六月以下有期徒刑、拘役或三百元以下罰金：失火燒燬前項之物，致生公共危險者亦同。第一項之未遂犯罰之。刑法第三百二十條意圖為自己或第三人不法之所有，而竊取他人之動產者，為竊盜罪，處五年以下有期徒刑、拘役或五百元以下罰金。意圖為自己或第三人不法之利益，而竊佔他人之不動產者，依前項之規定處斷。前二項之未遂犯罰之。",
  "characters": {
    "judges": [
      "鄭培麗",
      "饒金鳳",
      "陳雅敏"
    ],
    "prosecutors": [

    ],
    "lawyers": [

    ],
    "clerks": [
      "法院"
    ],
    "plaintiffs": [

    ],
    "defendants": [
      "丁○○"
    ],
    "prosecutor_office": [
      "臺灣花蓮地方法院檢察署檢察官"
    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2005-02-21",
  "created_at": "2016-02-06 17:25:45",
  "updated_at": "2016-02-06 17:25:45"
}