{
  "identify": "KLD-91-訴-286-20020719-1",
  "court": {
    "name": "臺灣基隆地方法院",
    "code": "KLD"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 91,
  "word": "訴",
  "number": "286",
  "jcheck": "1",
  "reason": "偽造文書等",
  "content": "臺灣基隆地方法院刑事判決                          九十一年度訴字第二八六號\n    公  訴  人  臺灣基隆地方法院檢察署檢察官\n    被      告  甲○○\n右列被告因偽造文書等案件，經檢察官聲請簡易判決處刑（九十年度偵字第三七七九\n號），本院基隆簡易庭認有刑事訴訟法第四百五十一條之一第四項但書之情形，本院\n適用通常程序判決如左：\n    主  文\n甲○○行使偽造私文書，足以生損害於公眾及他人，處有期徒刑肆月，如易科罰金以\n參佰元折算壹日。\n八十五年一至十二月得利工程行薪（工）資表上偽造「乙○○」之印文拾貳枚及偽造\n「乙○○」之印章壹枚均沒收。\n    事  實\n一、甲○○於民國八十五年間在基隆市○○區○○路二一二巷十弄九號，經營得利工\n    程行，為依法應納稅之義務人，明知乙○○於八十五年間並未為其雇用工作及支\n    領薪資，竟於八十六年初，偽造乙○○八十五年一月至六月，每月在該工程行領\n    取薪資新台幣（下同）一萬九千元，八十五年七至十二月，每月在該工程行領取\n    薪資二萬一千元，共計領取薪資二十四萬元之得利工程行薪（工）資表（起訴書\n    誤載為工資表），偽刻乙○○印章蓋於八十五年一至十二月之得利工程行薪（工\n    ）資表（起訴書誤載為工資表）上，委由不知情之正信會計事務所會計人員製作\n    乙○○於八十五年度在得利工程行共領取二十四萬元薪資之各類所得扣繳暨免扣\n    繳憑單，於八十六年三月間將上開資料向財政部台灣省北區國稅局基隆市分局提\n    出申報營利事業所得稅，足以生損害於乙○○及稅捐稽徵機關對於稅捐稽徵之正\n    確性。\n二、案經乙○○訴請臺灣基隆地方法院檢察署檢察官聲請簡易判決處刑。\n    理  由\n一、程序部分：按檢察官聲請以簡易判決處刑之案件，經法院認為有刑事訴訟法第四\n    百五十一條之一第四項但書之情形者，應適用通常程序審判之，同法第四百五十\n    二條著有規定。本院基隆簡易庭認本件有刑事訴訟法第四百五十一條之一第四項\n    但書之情形，本院適用通常程序審判之，合先敘明。\n二、右揭事實，業據被告甲○○於本院審理時供承不諱，核與告訴人乙○○指訴之情\n    節相符，並有各類所得扣繳暨免扣繳憑單、綜合所得稅核定通知書、正信會計事\n    務所九十一年二月十八日函及所附八十五年一至十二月得利工程行薪（工）資表\n    影本附卷可稽，事證明確，被告犯行至堪認定，應依法論科。\n三、被告偽造乙○○在得利工程行共領取二十四萬元薪資之薪（工）資表予以申報行\n    使，核係犯刑法第二百十六條、第二百十條之行使偽造私文書罪，其偽造印章後\n    加以蓋用偽造印文，只成立偽造印文罪，其偽造印文為偽造私文書之部分行為，\n    又偽造私文書後持以行使，其偽造之低度行為應為行使之高度行為所吸收，只成\n    立行使偽造私文書罪，均不另論罪，其同時同地偽造同一被害人之十二件薪（工\n    ）資表，其被害法益仍僅一個，只成立一偽造私文書罪；按「各類所得扣繳暨免\n    扣繳憑單」乃商業會計法第十五條第一款所規定之「原始憑證」，屬商業會計憑\n    證之一種，被告為商業登記法第九條第一項所稱之商業負責人，亦為商業會計法\n    第四條所稱之商業負責人，被告為得利工程行負責人，明知為不實之事項，而填\n    製「各類所得扣繳暨免扣繳憑單」部分，核係犯商業會計法第七十一條第一款之\n    罪，又被告為從事業務之人，各類所得資料申報書為其業務上所製作之文書，被\n    告明知並未給付告訴人薪資，竟將之以薪資支出列於得利工程行八十五年度各類\n    所得扣繳暨免扣繳憑單，並持以行使，核係犯刑法第二百十六條、第二百十五條\n    之行使業務登載不實文書罪，被告所犯前開業務登載不實文書（各類所得資料申\n    報書）之低度行為，應為行使之高度行為所吸收，不另論罪。次按商業會計法第\n    七十一條第一款以明知為不實之事項，而填製會計憑證之罪，原即含有業務上登\n    載不實之本質，不應再論以刑法第二百十六條、第二百十五條行使業務上登載不\n    實文書罪（最高法院八十七年度台上字第一一號判決意旨參照）。被告利用不知\n    情之會計事務所人員為上開行使偽造私文書、商業會計法第七十一條第一款犯行\n    ，為間接正犯，負與直接正犯之同一責任。被告所犯前開刑法第二百十六條、第\n    二百十條行使偽造私文書罪、商業會計法第七十一條第一款罪，有方法結果之牽\n    連關係，應從一重之行使偽造私文書罪處斷。起訴書就被告違反商業會計法第七\n    十一條第一款之事實漏未記載，惟該部分與起訴部分有牽連犯裁判上一罪之關係\n    ，為起訴效力所及，本院得併予審理，在此說明。爰審酌被告之品行，犯罪之動\n    機、目的、手段、所生之危害，犯罪後於本為審理時坦承犯行等一切情狀，量處\n    如主文所示之刑，以示懲儆。查易科罰金之折算規定刑法第四十一條業於九十年\n    一月四日修正為：「犯最重本刑為五年以下有期徒刑以下之罪，而受六個月以下\n    有期徒刑或拘役之宣告，因身體、教育、職業、家庭之關係或其他正當事由，執\n    行顯有困難者，得以一元以上三元以下折算一日，易科罰金。但確因不執行所宣\n    告之刑，難收矯正之效，或難以維持法秩序者，不在此限。」「併合處罰之數罪\n    ，均有前項情形，其應執行之刑逾六月者，亦同。」（九十年一月十日公布十二\n    日生效），被告行為後易科罰金之折算規定有修正，應適用修正後刑法第四十一\n    條第一項前段之規定諭知易科罰金之折算標準。\n三、八十五年一至十二月之得利工程行薪（工）資表上偽造「乙○○」之印文拾貳枚\n    及偽造「乙○○」之印章壹枚，不問屬於被告與否，均應依刑法第二百十九條之\n    規定宣均沒收。\n四、公訴意旨另以被告於八十五年間在基隆市○○區○○路二一二巷十弄九號，經營\n    得利工程行，為依法應納稅之義務人，明知乙○○於八十五年間並未為其雇用工\n    作及支領薪資，竟於八十六年初，偽造乙○○八十五年一月至十二月在該工程行\n    領取薪資共計二十四萬元之工資表，偽刻乙○○印章蓋於工資表上，委由不知情\n    之正信會計事務所向財政部台灣省北區國稅局基隆市分局提出申報，使之營業成\n    本增加，營利所得減少，以此方法逃漏營利事業所得稅，並致乙○○所得虛增，\n    足以生損害於乙○○及稅捐稽徵機關對於稅捐稽徵之正確性。因認被告另涉犯稅\n    捐稽徵法第四十一條詐術逃漏稅捐罪嫌。惟查，被告雖有虛報乙○○八十五年度\n    薪資所得共計二十四萬元乙節，已如前述，惟本院函請財政部臺灣省北區國稅局\n    基隆市分局稽查得利工程行因虛列乙○○二十四萬元薪資所得致逃漏稅捐之數額\n    ，經稽查結果認：「本院原核定所得額已達同業利潤標準，縱再查得另有虛報成\n    本費用，尚不發生漏稅結果。」，有該分局九十一年五月十四日北區國稅基市審\n    字第○九一一○○五七六四號函一份在卷足憑，是被告虛報乙○○工資之行為，\n    應無逃漏稅捐之可言。此外，復查無其他積極事證足證被告有何逃漏稅捐之犯行\n    ，其此部分犯罪自屬不能證明，而公訴意旨既認此部分與上揭經起訴並論處罪刑\n    部分有牽連犯裁判上一罪關係，爰不另為無罪之諭知，附此敘明。\n據上論斷，應依刑事訴訟法四百五十二條、第二百九十九條第一項前段，商業會計法\n第七十一條第一款，刑法第二百十六條、第二百十條、第五十五條、第四十一條第一\n項前段、第二百十九條，罰金罰鍰提高標準條例第二條，判決如主文。\n本案經檢察官林明志到庭執行職務。\n中      華      民      國    九十一    年      七      月     十九     日\n                                    臺灣基隆地方法院刑事第二庭\n                                        法  官  鄭  景  文\n右正本證明與原本無異。\n對於本件判決如有不服，應於收受送達後十日內，向本院提出上訴書狀，上訴於臺灣\n高等法院，並按他造當事人之人數附具繕本。\n                                        書記官  施  鴻  均\n中      華      民      國    九十一    年      七      月     十九     日\n附錄所犯法條：\n刑法第二百十條：\n偽造、變造私文書，足以生損害於公眾或他人者，處五年以下有期徒刑。\n刑法第二百十六條 ：\n行使第二百十條至第二百十五條之文書者，依偽造、變造文書或登載不實事項或使登\n載不實事項之規定處斷。\n商業會計法第七十一條：\n商業負責人，主辦及經辦會計人員，或依法受託代他人處理會計事務之人員有左列情\n事之一者，處五年以下有期徒刑、拘役或科或併科新台幣十五萬元以下罰金：\n一、以明知為不實之事項，而填製會計憑證或記入帳冊者。\n二、故意使應保存之會計憑證、帳薄報表滅失毀損者。\n三、意圖不法之利益，而偽造、變造會計憑證、帳薄報表內容或撕毀其頁數者。\n四、故意遺漏會計事項不為記錄，致使財務報表發生不實之結果者。\n五、其他利用不正當方法，致使會計事項或財務報表發生不實之結果者。\n",
  "structure": {
    "main": "甲○○行使偽造私文書，足以生損害於公眾及他人，處有期徒刑肆月，如易科罰金以\n參佰元折算壹日。\n八十五年一至十二月得利工程行薪（工）資表上偽造「乙○○」之印文拾貳枚及偽造\n「乙○○」之印章壹枚均沒收。",
    "fact": "一、甲○○於民國八十五年間在基隆市○○區○○路二一二巷十弄九號，經營得利工\n    程行，為依法應納稅之義務人，明知乙○○於八十五年間並未為其雇用工作及支\n    領薪資，竟於八十六年初，偽造乙○○八十五年一月至六月，每月在該工程行領\n    取薪資新台幣（下同）一萬九千元，八十五年七至十二月，每月在該工程行領取\n    薪資二萬一千元，共計領取薪資二十四萬元之得利工程行薪（工）資表（起訴書\n    誤載為工資表），偽刻乙○○印章蓋於八十五年一至十二月之得利工程行薪（工\n    ）資表（起訴書誤載為工資表）上，委由不知情之正信會計事務所會計人員製作\n    乙○○於八十五年度在得利工程行共領取二十四萬元薪資之各類所得扣繳暨免扣\n    繳憑單，於八十六年三月間將上開資料向財政部台灣省北區國稅局基隆市分局提\n    出申報營利事業所得稅，足以生損害於乙○○及稅捐稽徵機關對於稅捐稽徵之正\n    確性。\n二、案經乙○○訴請臺灣基隆地方法院檢察署檢察官聲請簡易判決處刑。",
    "reason": "一、程序部分：按檢察官聲請以簡易判決處刑之案件，經法院認為有刑事訴訟法第四\n    百五十一條之一第四項但書之情形者，應適用通常程序審判之，同法第四百五十\n    二條著有規定。本院基隆簡易庭認本件有刑事訴訟法第四百五十一條之一第四項\n    但書之情形，本院適用通常程序審判之，合先敘明。\n二、右揭事實，業據被告甲○○於本院審理時供承不諱，核與告訴人乙○○指訴之情\n    節相符，並有各類所得扣繳暨免扣繳憑單、綜合所得稅核定通知書、正信會計事\n    務所九十一年二月十八日函及所附八十五年一至十二月得利工程行薪（工）資表\n    影本附卷可稽，事證明確，被告犯行至堪認定，應依法論科。\n三、被告偽造乙○○在得利工程行共領取二十四萬元薪資之薪（工）資表予以申報行\n    使，核係犯刑法第二百十六條、第二百十條之行使偽造私文書罪，其偽造印章後\n    加以蓋用偽造印文，只成立偽造印文罪，其偽造印文為偽造私文書之部分行為，\n    又偽造私文書後持以行使，其偽造之低度行為應為行使之高度行為所吸收，只成\n    立行使偽造私文書罪，均不另論罪，其同時同地偽造同一被害人之十二件薪（工\n    ）資表，其被害法益仍僅一個，只成立一偽造私文書罪；按「各類所得扣繳暨免\n    扣繳憑單」乃商業會計法第十五條第一款所規定之「原始憑證」，屬商業會計憑\n    證之一種，被告為商業登記法第九條第一項所稱之商業負責人，亦為商業會計法\n    第四條所稱之商業負責人，被告為得利工程行負責人，明知為不實之事項，而填\n    製「各類所得扣繳暨免扣繳憑單」部分，核係犯商業會計法第七十一條第一款之\n    罪，又被告為從事業務之人，各類所得資料申報書為其業務上所製作之文書，被\n    告明知並未給付告訴人薪資，竟將之以薪資支出列於得利工程行八十五年度各類\n    所得扣繳暨免扣繳憑單，並持以行使，核係犯刑法第二百十六條、第二百十五條\n    之行使業務登載不實文書罪，被告所犯前開業務登載不實文書（各類所得資料申\n    報書）之低度行為，應為行使之高度行為所吸收，不另論罪。次按商業會計法第\n    七十一條第一款以明知為不實之事項，而填製會計憑證之罪，原即含有業務上登\n    載不實之本質，不應再論以刑法第二百十六條、第二百十五條行使業務上登載不\n    實文書罪（最高法院八十七年度台上字第一一號判決意旨參照）。被告利用不知\n    情之會計事務所人員為上開行使偽造私文書、商業會計法第七十一條第一款犯行\n    ，為間接正犯，負與直接正犯之同一責任。被告所犯前開刑法第二百十六條、第\n    二百十條行使偽造私文書罪、商業會計法第七十一條第一款罪，有方法結果之牽\n    連關係，應從一重之行使偽造私文書罪處斷。起訴書就被告違反商業會計法第七\n    十一條第一款之事實漏未記載，惟該部分與起訴部分有牽連犯裁判上一罪之關係\n    ，為起訴效力所及，本院得併予審理，在此說明。爰審酌被告之品行，犯罪之動\n    機、目的、手段、所生之危害，犯罪後於本為審理時坦承犯行等一切情狀，量處\n    如主文所示之刑，以示懲儆。查易科罰金之折算規定刑法第四十一條業於九十年\n    一月四日修正為：「犯最重本刑為五年以下有期徒刑以下之罪，而受六個月以下\n    有期徒刑或拘役之宣告，因身體、教育、職業、家庭之關係或其他正當事由，執\n    行顯有困難者，得以一元以上三元以下折算一日，易科罰金。但確因不執行所宣\n    告之刑，難收矯正之效，或難以維持法秩序者，不在此限。」「併合處罰之數罪\n    ，均有前項情形，其應執行之刑逾六月者，亦同。」（九十年一月十日公布十二\n    日生效），被告行為後易科罰金之折算規定有修正，應適用修正後刑法第四十一\n    條第一項前段之規定諭知易科罰金之折算標準。\n三、八十五年一至十二月之得利工程行薪（工）資表上偽造「乙○○」之印文拾貳枚\n    及偽造「乙○○」之印章壹枚，不問屬於被告與否，均應依刑法第二百十九條之\n    規定宣均沒收。\n四、公訴意旨另以被告於八十五年間在基隆市○○區○○路二一二巷十弄九號，經營\n    得利工程行，為依法應納稅之義務人，明知乙○○於八十五年間並未為其雇用工\n    作及支領薪資，竟於八十六年初，偽造乙○○八十五年一月至十二月在該工程行\n    領取薪資共計二十四萬元之工資表，偽刻乙○○印章蓋於工資表上，委由不知情\n    之正信會計事務所向財政部台灣省北區國稅局基隆市分局提出申報，使之營業成\n    本增加，營利所得減少，以此方法逃漏營利事業所得稅，並致乙○○所得虛增，\n    足以生損害於乙○○及稅捐稽徵機關對於稅捐稽徵之正確性。因認被告另涉犯稅\n    捐稽徵法第四十一條詐術逃漏稅捐罪嫌。惟查，被告雖有虛報乙○○八十五年度\n    薪資所得共計二十四萬元乙節，已如前述，惟本院函請財政部臺灣省北區國稅局\n    基隆市分局稽查得利工程行因虛列乙○○二十四萬元薪資所得致逃漏稅捐之數額\n    ，經稽查結果認：「本院原核定所得額已達同業利潤標準，縱再查得另有虛報成\n    本費用，尚不發生漏稅結果。」，有該分局九十一年五月十四日北區國稅基市審\n    字第○九一一○○五七六四號函一份在卷足憑，是被告虛報乙○○工資之行為，\n    應無逃漏稅捐之可言。此外，復查無其他積極事證足證被告有何逃漏稅捐之犯行\n    ，其此部分犯罪自屬不能證明，而公訴意旨既認此部分與上揭經起訴並論處罪刑\n    部分有牽連犯裁判上一罪關係，爰不另為無罪之諭知，附此敘明。\n據上論斷，應依刑事訴訟法四百五十二條、第二百九十九條第一項前段，商業會計法\n第七十一條第一款，刑法第二百十六條、第二百十條、第五十五條、第四十一條第一\n項前段、第二百十九條，罰金罰鍰提高標準條例第二條，判決如主文。\n本案經檢察官林明志到庭執行職務。\n中      華      民      國    九十一    年      七      月     十九     日\n                                    臺灣基隆地方法院刑事第二庭\n                                        法  官  鄭  景  文\n右正本證明與原本無異。\n對於本件判決如有不服，應於收受送達後十日內，向本院提出上訴書狀，上訴於臺灣\n高等法院，並按他造當事人之人數附具繕本。\n                                        書記官  施  鴻  均"
  },
  "search": "臺灣基隆地方法院刑事判決九十一年度訴字第二八六號公訴人臺灣基隆地方法院檢察署檢察官被告甲○○右列被告因偽造文書等案件，經檢察官聲請簡易判決處刑（九十年度偵字第三七七九號），本院基隆簡易庭認有刑事訴訟法第四百五十一條之一第四項但書之情形，本院適用通常程序判決如左：主文甲○○行使偽造私文書，足以生損害於公眾及他人，處有期徒刑肆月，如易科罰金以參佰元折算壹日。八十五年一至十二月得利工程行薪（工）資表上偽造「乙○○」之印文拾貳枚及偽造「乙○○」之印章壹枚均沒收。事實一、甲○○於民國八十五年間在基隆市○○區○○路二一二巷十弄九號，經營得利工程行，為依法應納稅之義務人，明知乙○○於八十五年間並未為其雇用工作及支領薪資，竟於八十六年初，偽造乙○○八十五年一月至六月，每月在該工程行領取薪資新台幣（下同）一萬九千元，八十五年七至十二月，每月在該工程行領取薪資二萬一千元，共計領取薪資二十四萬元之得利工程行薪（工）資表（起訴書誤載為工資表），偽刻乙○○印章蓋於八十五年一至十二月之得利工程行薪（工）資表（起訴書誤載為工資表）上，委由不知情之正信會計事務所會計人員製作乙○○於八十五年度在得利工程行共領取二十四萬元薪資之各類所得扣繳暨免扣繳憑單，於八十六年三月間將上開資料向財政部台灣省北區國稅局基隆市分局提出申報營利事業所得稅，足以生損害於乙○○及稅捐稽徵機關對於稅捐稽徵之正確性。二、案經乙○○訴請臺灣基隆地方法院檢察署檢察官聲請簡易判決處刑。理由一、程序部分：按檢察官聲請以簡易判決處刑之案件，經法院認為有刑事訴訟法第四百五十一條之一第四項但書之情形者，應適用通常程序審判之，同法第四百五十二條著有規定。本院基隆簡易庭認本件有刑事訴訟法第四百五十一條之一第四項但書之情形，本院適用通常程序審判之，合先敘明。二、右揭事實，業據被告甲○○於本院審理時供承不諱，核與告訴人乙○○指訴之情節相符，並有各類所得扣繳暨免扣繳憑單、綜合所得稅核定通知書、正信會計事務所九十一年二月十八日函及所附八十五年一至十二月得利工程行薪（工）資表影本附卷可稽，事證明確，被告犯行至堪認定，應依法論科。三、被告偽造乙○○在得利工程行共領取二十四萬元薪資之薪（工）資表予以申報行使，核係犯刑法第二百十六條、第二百十條之行使偽造私文書罪，其偽造印章後加以蓋用偽造印文，只成立偽造印文罪，其偽造印文為偽造私文書之部分行為，又偽造私文書後持以行使，其偽造之低度行為應為行使之高度行為所吸收，只成立行使偽造私文書罪，均不另論罪，其同時同地偽造同一被害人之十二件薪（工）資表，其被害法益仍僅一個，只成立一偽造私文書罪；按「各類所得扣繳暨免扣繳憑單」乃商業會計法第十五條第一款所規定之「原始憑證」，屬商業會計憑證之一種，被告為商業登記法第九條第一項所稱之商業負責人，亦為商業會計法第四條所稱之商業負責人，被告為得利工程行負責人，明知為不實之事項，而填製「各類所得扣繳暨免扣繳憑單」部分，核係犯商業會計法第七十一條第一款之罪，又被告為從事業務之人，各類所得資料申報書為其業務上所製作之文書，被告明知並未給付告訴人薪資，竟將之以薪資支出列於得利工程行八十五年度各類所得扣繳暨免扣繳憑單，並持以行使，核係犯刑法第二百十六條、第二百十五條之行使業務登載不實文書罪，被告所犯前開業務登載不實文書（各類所得資料申報書）之低度行為，應為行使之高度行為所吸收，不另論罪。次按商業會計法第七十一條第一款以明知為不實之事項，而填製會計憑證之罪，原即含有業務上登載不實之本質，不應再論以刑法第二百十六條、第二百十五條行使業務上登載不實文書罪（最高法院八十七年度台上字第一一號判決意旨參照）。被告利用不知情之會計事務所人員為上開行使偽造私文書、商業會計法第七十一條第一款犯行，為間接正犯，負與直接正犯之同一責任。被告所犯前開刑法第二百十六條、第二百十條行使偽造私文書罪、商業會計法第七十一條第一款罪，有方法結果之牽連關係，應從一重之行使偽造私文書罪處斷。起訴書就被告違反商業會計法第七十一條第一款之事實漏未記載，惟該部分與起訴部分有牽連犯裁判上一罪之關係，為起訴效力所及，本院得併予審理，在此說明。爰審酌被告之品行，犯罪之動機、目的、手段、所生之危害，犯罪後於本為審理時坦承犯行等一切情狀，量處如主文所示之刑，以示懲儆。查易科罰金之折算規定刑法第四十一條業於九十年一月四日修正為：「犯最重本刑為五年以下有期徒刑以下之罪，而受六個月以下有期徒刑或拘役之宣告，因身體、教育、職業、家庭之關係或其他正當事由，執行顯有困難者，得以一元以上三元以下折算一日，易科罰金。但確因不執行所宣告之刑，難收矯正之效，或難以維持法秩序者，不在此限。」「併合處罰之數罪，均有前項情形，其應執行之刑逾六月者，亦同。」（九十年一月十日公布十二日生效），被告行為後易科罰金之折算規定有修正，應適用修正後刑法第四十一條第一項前段之規定諭知易科罰金之折算標準。三、八十五年一至十二月之得利工程行薪（工）資表上偽造「乙○○」之印文拾貳枚及偽造「乙○○」之印章壹枚，不問屬於被告與否，均應依刑法第二百十九條之規定宣均沒收。四、公訴意旨另以被告於八十五年間在基隆市○○區○○路二一二巷十弄九號，經營得利工程行，為依法應納稅之義務人，明知乙○○於八十五年間並未為其雇用工作及支領薪資，竟於八十六年初，偽造乙○○八十五年一月至十二月在該工程行領取薪資共計二十四萬元之工資表，偽刻乙○○印章蓋於工資表上，委由不知情之正信會計事務所向財政部台灣省北區國稅局基隆市分局提出申報，使之營業成本增加，營利所得減少，以此方法逃漏營利事業所得稅，並致乙○○所得虛增，足以生損害於乙○○及稅捐稽徵機關對於稅捐稽徵之正確性。因認被告另涉犯稅捐稽徵法第四十一條詐術逃漏稅捐罪嫌。惟查，被告雖有虛報乙○○八十五年度薪資所得共計二十四萬元乙節，已如前述，惟本院函請財政部臺灣省北區國稅局基隆市分局稽查得利工程行因虛列乙○○二十四萬元薪資所得致逃漏稅捐之數額，經稽查結果認：「本院原核定所得額已達同業利潤標準，縱再查得另有虛報成本費用，尚不發生漏稅結果。」，有該分局九十一年五月十四日北區國稅基市審字第○九一一○○五七六四號函一份在卷足憑，是被告虛報乙○○工資之行為，應無逃漏稅捐之可言。此外，復查無其他積極事證足證被告有何逃漏稅捐之犯行，其此部分犯罪自屬不能證明，而公訴意旨既認此部分與上揭經起訴並論處罪刑部分有牽連犯裁判上一罪關係，爰不另為無罪之諭知，附此敘明。據上論斷，應依刑事訴訟法四百五十二條、第二百九十九條第一項前段，商業會計法第七十一條第一款，刑法第二百十六條、第二百十條、第五十五條、第四十一條第一項前段、第二百十九條，罰金罰鍰提高標準條例第二條，判決如主文。本案經檢察官林明志到庭執行職務。中華民國九十一年七月十九日臺灣基隆地方法院刑事第二庭法官鄭景文右正本證明與原本無異。對於本件判決如有不服，應於收受送達後十日內，向本院提出上訴書狀，上訴於臺灣高等法院，並按他造當事人之人數附具繕本。書記官施鴻均中華民國九十一年七月十九日附錄所犯法條：刑法第二百十條：偽造、變造私文書，足以生損害於公眾或他人者，處五年以下有期徒刑。刑法第二百十六條：行使第二百十條至第二百十五條之文書者，依偽造、變造文書或登載不實事項或使登載不實事項之規定處斷。商業會計法第七十一條：商業負責人，主辦及經辦會計人員，或依法受託代他人處理會計事務之人員有左列情事之一者，處五年以下有期徒刑、拘役或科或併科新台幣十五萬元以下罰金：一、以明知為不實之事項，而填製會計憑證或記入帳冊者。二、故意使應保存之會計憑證、帳薄報表滅失毀損者。三、意圖不法之利益，而偽造、變造會計憑證、帳薄報表內容或撕毀其頁數者。四、故意遺漏會計事項不為記錄，致使財務報表發生不實之結果者。五、其他利用不正當方法，致使會計事項或財務報表發生不實之結果者。",
  "characters": {
    "judges": [
      "鄭景文"
    ],
    "prosecutors": [
      "林明志"
    ],
    "lawyers": [

    ],
    "clerks": [
      "施鴻均"
    ],
    "plaintiffs": [

    ],
    "defendants": [
      "甲○○",
      "右列被告因偽造文書等案件，經檢察官聲請簡易判決處刑（九十年度偵字第三七七九",
      "號），本院基隆簡易庭認有刑事訴訟法第四百五十一條之一第四項但書之情形，本院",
      "適用通常程序判決如左："
    ],
    "prosecutor_office": [
      "臺灣基隆地方法院檢察署檢察官"
    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2002-07-19",
  "created_at": "2016-02-05 16:27:15",
  "updated_at": "2016-02-05 16:27:15"
}