{
  "identify": "TCH-90-上訴-1801-20020718-7",
  "court": {
    "name": "臺灣高等法院",
    "code": "TCH"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 90,
  "word": "上訴",
  "number": "1801",
  "jcheck": "7",
  "reason": "懲治盜匪條例",
  "content": "臺灣高等法院臺中分院刑事判決                    九十年度上訴字第一八一號\n    上  訴  人\n    即  被  告  亥○○\n    選任辯護人  張居德\n                林益輝\n    上  訴  人\n    即  被  告  辛○○\n    右  一  人\n    指定辯護人  本院公設辯護人  甲○○\n    上  訴  人\n    即  被  告  壬○○\n    右  一  人\n    選任辯護人  林道啟\n                張居德\n    上  訴  人\n    即  被  告  寅○○\n    右  一  人\n    選任辯護人  張豐守\n    上  訴  人\n    即  被  告  酉○○\n    右  一  人\n    選任辯護人  鄭志明\n    上  訴  人\n    即  被  告  Ｃ○○\n                戌○○\n    右二人共同\n    選任辯護人  玄○○\n右上訴人等因被告違反懲治盜匪條例（擄人勒贖）案件，不服臺灣臺中地方法院九十\n年度重訴字第四九六號，中華民國九十年七月三十一日第一審判決（起訴案號：臺灣\n臺中地方法院檢察署八十九年度偵字第一九四二號、第二○五四七、九十年度偵字第\n五四九號、第二一四七號）提起上訴，本院判決如左：\n    主    文\n原判決關於亥○○、辛○○、壬○○、寅○○、戌○○、Ｃ○○、酉○○部分均撤銷\n。\n亥○○共同意圖勒贖而擄人，累犯，處有期徒刑壹拾年；又未經許可持有獵槍，累犯\n，處有期徒刑參年，併科罰金新臺幣參拾萬元，罰金如易服勞役，以罰金總額與陸個\n月之日數比例折算，扣案之菲律賓製１２ＧＵＡＧＥ之製式霰彈槍壹支（槍枝管制編\n號：0000000000號）、制式１２ＧＡＵＧＥ霰彈拾貳顆，均沒收。主刑\n部分應執行有期徒刑壹拾貳年，併科罰金新臺幣參拾萬元，罰金如易服勞役，以罰金\n總額與陸個月之日數比例折算。\n辛○○共同私行拘禁，處有期徒刑貳年陸月；被訴強盜取財部分無罪。\n壬○○共同意圖勒贖而擄人，處有期徒刑陸年；又未經許可寄藏手槍，處有期徒刑參\n年，併科罰金新臺幣參拾萬元，罰金如易服勞役，以罰金總額與陸個月之日數比例折\n算。扣案之保加利亞ＡＲＣＵＳ廠製９４型制式口徑９ＭＭ半自動手槍（槍枝管制編\n號：0000000000號）、美國ＢＥＲＥＴＴＡ廠製９２ＦＳ型口徑９ＭＭ制\n式半自動手槍（槍枝管制編號：0000000000號）各壹支，口徑９ＭＭ制式\n半自動手槍彈貳顆，均沒收。主刑部分應執行有期徒刑捌年，併科罰金新臺幣參拾萬\n元，罰金如易服勞役，以罰金總額與陸個月之日數比例折算。\n寅○○共同意圖勒贖而擄人，處有期徒刑陸年。\n酉○○共同私行拘禁，處有期徒刑貳年；又未經許可寄藏獵槍，處有期徒刑貳年，併\n科罰金新臺幣貳拾萬元，罰金如易服勞役，以罰金總額與陸個月之日數比例折算，扣\n案之菲律賓製１２ＧＵＡＧＥ之製式霰彈槍壹支（槍枝管制編號：00000000\n00號）、制式１２ＧＡＵＧＥ霰彈拾貳顆，均沒收。主刑部分應執行有期徒刑參\n年，併科罰金新臺幣貳拾萬元，罰金如易服勞役，以罰金總額與陸個月之日數比例折\n算。\nＣ○○、戌○○共同私行拘禁，各處有期徒刑壹年。\n    事    實\n一、亥○○前因違反懲治盜匪條例案件，經本院判處有期徒刑十年六月確定，於民國\n    （下同）八十九年一月三十日假釋期滿執行完畢。八十九年十一月二十九日二十\n    三時許至翌日凌晨零時許，台中縣「京旺當舖」、「京黃當舖」負責人未○○與\n    其Ａ○○等員工前往臺中縣東勢鎮○○路二十一號亥○○經營之「金錢豹ＫＴＶ\n    」飲酒作樂，席間Ａ○○曾與該店內某名坐檯小姐發生糾紛，未○○於離開時，\n    未當場繳付該次消費款新臺幣（下同）五千餘元，而將帳單置於該店經理辛○○\n    上衣口袋內，並囑付至其當舖收錢後，即逕自離去。適亥○○於同年月三十日凌\n    晨零時十二分許，以其使用之0000000000號行動電話與「金錢豹ＫＴ\n    Ｖ」聯絡而得知此事，即心生不悅，乃先於同日凌晨零時十九分，以前述行動電\n    話聯絡該店副理酉○○，指示酉○○將其前於八十六年十一月二十四日槍砲彈藥\n    刀械管制條例修正並公布施行後，至八十九年十一月二十九日間某不詳日期起，\n    未經許可而持有，且事先寄託酉○○，由酉○○未經許可而藏匿於臺中縣東勢林\n    場之菲律賓製１２ＧＵＡＧＥ制式霰彈槍（槍枝管制編號：000000000\n    0號）之獵槍一支及１２ＧＡＵＧＥ制式霰彈三十六顆，攜至該店內放置，以備\n    不時之需。嗣未○○與其店內員工巳○○、Ｆ○○、呂光濱、Ａ○○於同日凌晨\n    一時許，與Ｆ○○另邀集之丁○○、Ｋ○○、午○○、辰○○、卯○○、地○○\n    、天○○、戊○○、庚○○、丙○○、Ｇ○○、Ｂ○○、乙○○、己○○、宙○\n    ○等共二十人先後前往「金錢豹ＫＴＶ」大廳飲酒，席間其等大聲談笑，並因認\n    店內服務生及坐檯小姐態度不佳，而與該店內之服務生及坐檯小姐發生爭吵，亥\n    ○○於同日凌晨二時三十一分，以其使用之前述行動電話與被告辛○○使用之0\n    000000000號行動電話通話時，經辛○○告知此事，亥○○因知悉未○\n    ○經營當舖，認其財力不薄，可藉此事端謀取不法利益，遂自行謀議以未○○為\n    擄人勒贖之對象，並指示與之無擄人勒贖犯意聯絡之辛○○將未○○強押載至臺\n    中縣東勢鎮山區某工寮禁錮待其處理，復基於私行拘禁其餘巳○○、Ｆ○○、呂\n    光濱、Ａ○○、丁○○、Ｋ○○、午○○、辰○○、卯○○、地○○、天○○、\n    戊○○、庚○○、丙○○、Ｇ○○、Ｂ○○、乙○○、己○○、宙○○等十九人\n    之犯意，指示辛○○、酉○○二人將未○○以外之十九人押入「金錢豹ＫＴＶ」\n    包廂內，以剝奪渠等之行動自由。辛○○、酉○○旋即基於與亥○○共同妨害自\n    由之犯意聯絡，於同日凌晨三時許，見未○○等二十人欲離開「金錢豹ＫＴＶ」\n    之際，即由酉○○自行持受亥○○寄託藏匿之前述制式霰彈槍對空鳴槍二次，並\n    喝令未○○等人不得離去，辛○○亦自行持其預先從臺中縣東勢鎮○○路旁之空\n    屋所取出，其於八十九年五、六月間，受年籍、姓名不詳、綽號「阿紹」之人之\n    託，未經許可寄藏於前述地點之制式九０手槍一支（辛○○違反槍砲彈藥刀械管\n    制條例部分之犯行，業經本院另以九十年度上訴字第一○九四號判處有期徒刑六\n    年八月），喝令未○○將該日前後二次至「金錢豹ＫＴＶ」消費之款項付清，未\n    ○○將所攜帶之全部金錢七千元交付辛○○後，辛○○仍不允其離去，並委由與\n    其具有共同私行拘禁犯意聯絡之綽號「阿良」及另一名年籍姓名不詳之成年男子\n    ，以事先預備之膠帶矇住未○○之眼睛，並綑綁未○○之雙手後，另行駕車將未\n    ○○載往臺中縣東勢鎮山區某廢工寮禁錮內，而辛○○、酉○○則留在金錢豹店\n    內，分持前揭槍枝，喝令巳○○、Ｆ○○、呂光濱、Ａ○○、丁○○、Ｋ○○、\n    午○○、辰○○、地○○、天○○、戊○○、庚○○、丙○○、Ｇ○○、Ｂ○○\n    、乙○○、己○○、宙○○等十八人（以下提及此十八名遭私行拘禁於「金錢豹\n    ＫＴＶ」內之被害人時，均簡稱巳○○等十八人）不得離開「金錢豹ＫＴＶ」，\n    另一同往之卯○○則因適前去如廁趁機逃離現場而未遭拘禁。辛○○隨後將「金\n    錢豹ＫＴＶ」之鐵門拉下，命巳○○等十八人交出隨身攜帶之行動電話後，進入\n    該店「銀豹廳」包廂內抱頭坐下，由與辛○○、酉○○基於共同妨害自由之犯意\n    聯絡之Ｃ○○、戌○○二人負責看守巳○○等十八人，將巳○○等十八人私行拘\n    禁於該店「銀豹廳」包廂內。\n二、亥○○與辛○○以前開行動電話聯繫通話後，即以其使用之前述行動電話聯絡Ｊ\n    ○○、魏隆琪（魏隆琪另案審理中）等人前往「金錢豹ＫＴＶ」，另囑其妻陳惠\n    婷於同日凌晨二時三十分許以電話聯繫當時正在苗栗縣卓蘭鎮○○路二十五號「\n    久億當鋪」內之寅○○，告以有人至「金錢豹ＫＴＶ」鬧事，請求寅○○及當時\n    亦在「久億當鋪」之壬○○前往處理，因寅○○表示無交通工具可前往該店，亥\n    ○○遂邀同魏隆琪駕駛車牌號碼２Ｊ—７３５８號自用小客車前往「久億當鋪」\n    ，搭載寅○○、壬○○二人共同前往「金錢豹ＫＴＶ」，同日凌晨三時三十分左\n    右，亥○○、寅○○、魏隆琪、壬○○等人與無犯意聯絡之Ｊ○○、薛志文（其\n    中Ｊ○○、薛志文二人業經原審法院判決無罪確定）及子○○等人分別抵達「金\n    錢豹ＫＴＶ」，亥○○即與寅○○、魏隆琪、壬○○、薛志文、辛○○、酉○○\n    、Ｃ○○等人，由酉○○持木棍、Ｃ○○持滅火器，其餘之人則徒手在「銀豹廳\n    」包廂內共同毆打巳○○等十八人成傷（傷害部分均未據告訴〕，其後亥○○、\n    辛○○、戌○○復秉前開之共同妨害自由之犯意，將巳○○、Ｆ○○二人帶至「\n    金錢豹ＫＴＶ」大廳內，亥○○囑咐辛○○將其持有之制式九０手槍彈匣取下，\n    將該槍枝交予巳○○後跪在巳○○面前，命巳○○表演持該手槍抵住辛○○並在\n    該店大廳內四處比劃之動作，亥○○另命Ｆ○○表演在該店大廳內掀桌鬧事之動\n    作，再囑咐戌○○在該店ＤＪ室內，以錄影機拍攝巳○○、Ｆ○○表演之前揭動\n    作，藉以擾亂警方偵查犯罪之方向。隨後亥○○復駕車載寅○○、魏隆琪、壬○\n    ○前往未○○遭禁錮之臺中縣東勢鎮山區工寮，於抵達工寮後，亥○○即承前開\n    意圖勒贖而擄人之接續犯意，壬○○、寅○○及魏隆琪等人亦基於與亥○○共同\n    取贖之犯意聯絡，先共同毆打未○○約十分鐘後，再由亥○○將矇住未○○眼睛\n    之膠布撕開，並向未○○稱：「我已經盯梢你很久了，我們是專門在賣槍的啦，\n    最近又很難賣，剛好你不知死活來店裡喝酒，就抓你來補這個洞，這間店就賣你\n    一千二百萬」等語，未○○表示無力支付，亥○○、魏隆琪、壬○○、寅○○等\n    四人又繼續毆打未○○藉以勒取贖款，致未○○受有頭部外傷併擦傷、兩眼眶周\n    圍瘀血、胸壁挫傷合併皮下瘀血等傷害（傷害部分未據告訴），未○○在不堪凌\n    虐之下，只得允諾將其經營之當舖出售得款後支付贖金，亥○○則表示未○○須\n    先行支付三百萬元始得獲釋，餘款則應另行設法儘快支付。亥○○、魏隆琪、寅\n    ○○、壬○○四人又於同日清晨六時許，與未○○共乘一車，將未○○載往臺中\n    縣豐原市○○路六八八號「溫莎堡汽車旅館」六０三室，「阿良」及另一年籍姓\n    名不詳之成年男子則另乘一車尾隨前往，亥○○、魏隆琪囑寅○○、壬○○二人\n    在前述房間內看守未○○，另囑「阿良」及另一年籍姓名不詳之成年男子在「溫\n    莎堡汽車旅館」車庫負責監視未○○之行蹤後，即與魏隆琪二人於同日上午約九\n    時許，前往臺中縣豐原市○○○路○段二二三巷五三弄六號亥○○之友人Ｈ○○\n    住所，與經由自「金錢豹ＫＴＶ」逃離之卯○○告知未○○在該店發生糾紛，可\n    能遭亥○○限制行動自由，而委請不知情之Ｈ○○聯繫亥○○之未○○員工宇○\n    ○、丑○○談判。亥○○、魏隆琪至Ｈ○○住處後，由魏隆琪先以臺語向宇○○\n    、丑○○二人勒贖表示：「昨天你們董在東勢鎮金錢豹ＫＴＶ喝酒砸店，你們要\n    把店買下，這店用到好大約一千萬左右」，亥○○則向該二人稱：「你老闆砸了\n    我們的店，要拿一千二百萬買我們的店」等語，向該二人勒取贖款，丑○○、宇\n    ○○表示將與未○○之妻商量，籌款支付贖金後即離開Ｈ○○住處。魏隆琪則於\n    該日上午撥打多次電話給丑○○、宇○○二人，催促其等儘速籌措贖款。\n三、臺中縣警察局東勢分局Ｌ○於八十九年十一月三十日凌晨四時許，依據卯○○之\n    報案前往「金錢豹ＫＴＶ」，當場查獲辛○○、酉○○、Ｃ○○、戌○○四人正\n    將巳○○等十八人私行拘禁於該店「銀豹廳」包廂內，將辛○○、酉○○、Ｃ○\n    ○、戌○○四人連同巳○○等十八人均帶回臺中縣警察局東勢分局訊問案情，並\n    扣得已斷裂木棍一支及滅火器一組，同日十四時三十分許，亥○○以口頭威嚇未\n    ○○不得報警後，於未取得贖款前，即由其他二名不詳姓名之成年男子與壬○○\n    載未○○前往臺中縣豐原市○○○路某薑母鴨店前，將未○○釋放，並由魏隆琪\n    向宇○○告知未○○之行蹤，未○○始由宇○○載往省立豐原醫院就醫。另酉○\n    ○於同日十七時三十分許，帶同臺中縣刑警隊及臺中縣警察局東勢分局Ｌ○，前\n    往「金錢豹ＫＴＶ」旁空屋內，扣得原由亥○○持有，嗣交予其寄藏屬於獵槍之\n    制式霰彈槍一支（槍枝管制編號：000000000號）、制式霰彈三十四顆\n    ，及辛○○持有之制式九０手槍一支（槍枝管制編號：0000000000號\n    ）、制式九０口徑子彈十四顆。亥○○及寅○○則先後於同年十二月十七日十九\n    時許及二十二時三十分許，經警在臺中縣石岡鄉○○村○○路和順巷六號及苗栗\n    縣卓蘭鎮○○路二十五號拘提到案。\n四、壬○○經警於九十年一月十九日十七時許，因涉犯前述罪嫌，遭警在臺中市○○\n    路、自由路口之停車場旁拘提到案，於Ｌ○尚未發覺前，即自首其於八十九年四\n    月間某日，在臺中縣東勢鎮某處，經姓名年籍不詳、綽號「阿紹」之人交付委託\n    其寄藏之保加利亞ＡＲＣＵＳ廠製９４型制式口徑９ＭＭ半自動手槍一支（槍枝\n    管制編號：0000000000號）、美國ＢＥＲＥＴＴＡ廠製９２ＦＳ型口\n    徑９ＭＭ制式半自動手槍一支（槍枝管制編號：0000000000號），及\n    口徑９ＭＭ制式半自動手槍彈五顆，而未經許可，將該保加利亞ＡＲＣＵＳ廠製\n    ９４型制式口徑９ＭＭ半自動手槍藏放於不知情之詹益誠位於苗栗縣卓蘭鎮○○\n    路二十三號（公訴人誤載為中正路一０八號）二樓住處之木板裝璜夾層內，另未\n    經許可，將前述美國ＢＥＲＥＴＴＡ廠製９２ＦＳ型口徑９ＭＭ制式半自動手槍\n    及口徑９ＭＭ制式半自動手槍彈五顆，藏放於臺中縣豐原市○○路「福元倉儲百\n    貨」圍牆下之犯行，並先於同日十七時許，帶同員警至上址詹益誠住處起出保加\n    利亞ＡＲＣＵＳ廠製９４型制式口徑９ＭＭ半自動手槍一支（槍枝管制編號：0\n    000000000號），再於同年月三十日，帶同員警至前述「福元倉儲百貨\n    」圍牆下起出美國ＢＥＲＥＴＴＡ廠製９２ＦＳ型口徑９ＭＭ制式半自動手槍一\n    支（槍枝管制編號：0000000000號）及口徑９ＭＭ制式半自動手槍彈\n    五顆。\n五、案經臺中縣警察局東勢分局（亥○○、辛○○、酉○○、Ｃ○○、戌○○妨害自\n    由及亥○○、酉○○違反槍砲彈藥刀械管制條例部分）及臺中縣警察局豐原分局\n    （亥○○、寅○○、壬○○意圖勒贖而擄人及被告壬○○違反槍砲彈藥刀械管制\n    條例部分）報請臺灣臺中地方法院檢察署檢察官偵查起訴。\n    理    由\n一、被告亥○○、酉○○違反槍砲彈藥刀械管制條例部分：\n    訊之被告亥○○矢口否認有何違反槍砲彈藥刀械管制條例犯行，辯稱：伊未曾未\n    經許可持有扣案之制式霰彈槍一支及制式霰彈三十四顆，亦無將該槍枝及子彈交\n    付被告酉○○等語；訊之被告酉○○對其於八十九年十一月三十日凌晨三時許，\n    在「金錢豹ＫＴＶ」大廳內持扣案之制式霰彈槍鳴槍之事實並不諱言，惟辯稱：\n    扣案之制式霰彈槍及制式霰彈三十四顆，係被告辛○○於八十九年十一月三十日\n    交付予伊等語。經查：\n（一）扣案之霰彈槍一支（槍枝管制編號：0000000000號）及霰彈槍子彈\n      三十四顆，經送內政部警政署刑事警察局鑑定結果，認該槍枝係菲律賓製１２\n      ＧＵＡＧＥ之制式霰彈槍，機械性能良好，具殺傷力，霰彈槍子彈三十四顆經\n      試射二顆，認均係制式１２ＧＡＵＧＥ霰彈，均具殺傷力，有該局中華民國八\n      十九年十二月十三日刑鑑字第一九三三五八號鑑驗通知書影本一件附臺灣臺中\n      地方法院檢察署八十九年度偵字第一九四二四號偵查卷宗第一百十三頁可憑。\n（二）次查，被告酉○○於原審及本院一致坦承伊有開二槍無訛（原審卷一第四十四\n      頁、本院卷第三宗第八十七頁），其於八十九年十二月二十一日警訊時復供稱\n      ：扣案之制式霰彈槍是被告亥○○在八十九年十一月三十日凌晨零時許打伊之\n      行動電話，要伊將其寄放在伊處之霰彈槍拿到金錢豹酒店‧‧‧伊就駕駛自小\n      客車，車號ＯＧ—三○一三至其叫伊藏放槍械的地點，將槍械放於伊車旁的草\n      堆後，就在店外走來走去等語（見臺灣臺中地方法院檢察署八十九年度偵字第\n      二○五四七號偵查卷宗第九十七頁），另於同日書立內容如下之自白書：「十\n      一月二十九日當天晚上大約十二點半左右，大約有四、五個客人來店喝酒，大\n      約一點左右不知發生什麼事情，客人就說要走了，走的時候說，叫黑豹來跟我\n      收錢，走了大約半個小時，那個客人又回來也是四、五個人，之後又陸陸續續\n      來了二十至三十人左右，那些人都是那個客人的朋友，有的在廣場坐，有的在\n      包廂坐，有的站在大門口，於是我就去拿槍來嚇阻他們叫他們全部的人進去裡\n      面，我那時候因沒有關保險，不小心槍枝走火，過了大概幾分鐘我就把槍拿去\n      放起來，約過了半個小時的時間才回去店裡，回去的時候裡面剩三個人，連我\n      四個人，進去的時候看到辛○○跟Ｃ○○在裡面打對方，於是我也走過去打那\n      幾個客人，之後辛○○就叫他們進去包廂裡面，而我就走到我對面的包廂裡坐\n      ，坐到大約四點的時候就被抓了，當時我槍枝走火的時候，看到辛○○他手上\n      也拿一枝槍，而他那枝槍是誰的我不知道。而我那枝槍是之前我們老闆亥○○\n      拿了一包東西給我，叫我去放好，於是我就拿這去山上放，槍枝是亥○○的。\n      槍是亥○○叫我拿去店的，當時槍拿去店之後，我把槍放在草堆裡。我把槍放\n      好後回來看到亥○○、辛○○、Ｊ○○、寅○○、薛志文、壬○○等人在裡面\n      ，亥○○叫戌○○去開啟店內的監視器，亥○○與辛○○將槍交給一名腳有點\n      一跛一跛的男子，叫辛○○作勢跪在他前面，另一名男子去掀桌子，錄影完之\n      後亥○○等人就離開了。辛○○的手槍何時拿出我就不知道了，他何時把槍拿\n      去藏放，我不知道，警局裡他向我說沒有什麼事，亥○○他們會在外面處理好\n      ，因辛○○這樣跟我說，所以我就將二支槍的刑責擔下」等語（自白書原本附\n      上開二○五四七號偵查卷宗第九十四頁）；嗣於九十年一月三日檢察官偵訊時\n      ，亦供稱：八十九年十二月二十一日警訊時所言實在，自白書亦係伊自己寫的\n      ，伊原本將扣案之霰彈槍及子彈放在東勢林場，八十九年十一月三十日大約十\n      二點半、一點左右至東勢林場取該等槍、彈，案發後則藏放在「金錢豹ＫＴＶ\n      」旁一間空屋一樓之床頭櫃裡等語（見上開一九四二四號偵查卷宗第一百八十\n      頁），經核與被告辛○○於警訊中供稱：長槍是伊朋友酉○○持用，．．．，\n      但沒有傷人，槍械來源是酉○○拿到店門口給伊的，伊將槍交還給酉○○處理\n      ，由酉○○將槍械帶走等語（見上開第一九四二四號偵查卷宗第十八頁背面、\n      第十九頁正面）；被告戌○○於警訊中亦供稱：長槍是店內服務生酉○○拿的\n      ，短槍是經理辛○○拿的，酉○○是持制式霰彈槍、辛○○是持制式九○手槍\n      等語（見上開第一九四二四號偵查卷宗第二十四、二十五頁）；被害人Ｆ○○\n      於警訊中供稱：當時有二人持槍，辛○○是持黑色短槍一支，另一人酉○○持\n      長槍一支等語（見上開第一九四二四號偵查卷宗第三十頁背面）；其於檢察官\n      偵查時又稱有目擊酉○○拿霰彈槍開二槍無訛（第一九四二四號偵卷第一七六\n      頁反面）；被害人巳○○於警訊中也供稱：案發時酉○○持長槍從該ＫＴＶ側\n      門衝進來，辛○○持短槍夥同亥○○等人將渠等二十餘人押往舞池等語（見上\n      開一九四二四號偵查卷宗第三十三頁正面），互核均相符合。又被告亥○○於\n      八十九年十一月三十日零時十九分三十秒，確以其所使用之00000000\n      00號行動電話，與被告酉○○使用之0000000000號行動電話通話\n      ，通話秒數五十六秒，此有通聯紀錄一件在卷足憑，核與被告酉○○於前揭警\n      訊及偵查中所供被告亥○○於八十九年十一月三十日約零時許與其通話，其在\n      通話後不久之同日零時三十分至一時許即取出扣案之制式霰彈槍、制式霰彈等\n      情相符，益徵被告酉○○於前揭警訊及偵查中所為供述及其自白書內之記載，\n      並非毫無依據而憑空杜撰。\n（三）雖被告酉○○於八十九年十一月三十日警訊時改稱：扣案之霰彈槍一支及子彈\n      三十四顆，係綽號「阿昭」之友人於案發半年前交予伊保管，後來「阿昭」在\n      大陸意外死亡，由伊接手使用云云（見臺中縣警察局東勢分局八十九年十二月\n      四日東警刑字第五○○號刑事案件偵查卷宗）；於原審法院九十年二月二十七\n      日訊問時亦供稱：扣案之制式霰彈槍及制式霰彈係被告辛○○交付予伊，伊於\n      八十九年十二月二十一日警訊時所為前揭供述是警察要求伊所為，自白書則係\n      Ｌ○寫好筆錄後，伊照筆錄內容所寫云云（見原審卷一第一百十六頁），惟其\n      就槍枝之來源，究竟是自「阿昭」手中接手，或出自辛○○之手，前後述詞已\n      互有差異，與其於八十九年十一月三十日警訊時及九十年一月三日偵查中之供\n      述更有出入，且該霰彈槍及子彈如為被告辛○○所有，則何以辛○○於八十九\n      年十一月三十日警訊時又供稱：未○○與二、三十名年輕人至上址「金錢豹Ｋ\n      ＴＶ」找碴，伊與酉○○即商議持槍將他們押到店內，伊與酉○○所持有之槍\n      枝係酉○○拿到店門口交付予伊，槍枝來源伊不清楚等語（見臺中縣警察局東\n      勢分局八十九年十二月四日東警刑字第五○○號刑事案件偵查卷宗）？況被告\n      酉○○於本院第一次訊問時，對於原審認定前開霰彈槍及子彈係被告亥○○所\n      有，交由其寄藏之犯罪事實，亦坦承沒有意見（本院卷第一宗第七十頁）；益\n      足徵被告酉○○前揭八十九年十一月三十日警訊時及九十年一月三日偵查中之\n      供述，絕非無的放矢，雖其後辛○○於九十年二月二日警訊時、原審法院及本\n      院審理時均翻異其前開警訊之供詞，改稱：八十九年十一月三十日經警在「金\n      錢豹ＫＴＶ」旁空屋扣得之霰彈槍一支、子彈三十四顆及制式九０手槍一支、\n      子彈十四顆均係伊所有，該等槍枝及子彈係綽號「阿紹」之人於八十九年五、\n      六月間交予伊寄放，伊將該等槍、彈放在臺中縣東勢鎮○○路住處旁之空屋等\n      語（見原審卷一第一百二十二頁、本院卷第一百二十三頁），但扣案之制式霰\n      彈槍一支及制式霰彈三十四顆，於案發係由被告酉○○攜至「金錢豹ＫＴＶ」\n      旁空屋內藏放，並由被告酉○○帶同Ｌ○至該處起出等情，此業據被告酉○○\n      於八十九年十一月三十日警訊時及九十年一月三日偵查中供陳明確，倘該等槍\n      、彈係被告辛○○交付被告酉○○供犯罪之用，被告辛○○於案發後理應向被\n      告酉○○收回該等槍、彈後自行妥為藏置，當無任由被告酉○○攜走之理！再\n      由被告辛○○前開八十九年十一月三十日接受警局詢問之時間，距案發最近\n      ，被告辛○○翻供之時間，係在其交保（八十九年十一月三十日經檢察官諭\n      知交保）迄九十年二月二日因另涉犯槍砲彈藥刀械管制條例罪嫌為警二度拘提\n      之後，始改口稱：扣案之制式霰彈槍及制式霰彈係其交付被告酉○○使用云云\n      ，而被告亥○○則於八十九年十二月十七日始經警拘提到案，由被告辛○○之\n      供詞一再迴護被告亥○○等情以觀，被告辛○○於原審法院及本院訊問時所稱\n      ：該霰彈槍及制式霰彈均係交付予酉○○云云，顯難以排除有為其老闆即被告\n      亥○○脫逃罪責之嫌，自難遽予採信，而被告辛○○於八十九年十一月三十日\n      警訊時之供述，既正值案發不久，復無與被告亥○○勾串之可能，當屬可採，\n      另參諸被告酉○○於八十九年十二月二十一日警訊時及九十年一月三日偵查中\n      之供述，可知扣案之制式霰彈槍一支及制式霰彈三十四顆，應確係被告亥○○\n      未經許可所持有，並寄託被告酉○○所藏放者無疑。\n（四）綜上所述，扣案之制式霰彈槍一支、制式霰彈三十四顆及被告酉○○已擊發之\n      二發霰彈，均係被告亥○○先未經許可而持有，嗣交由酉○○未經許可而寄藏\n      於臺中縣東勢林場內，再於八十九年十一月三十日凌晨，由亥○○指示酉○○\n      攜至上址「金錢豹ＫＴＶ」之事證，已臻明確，被告亥○○未經許可持有制式\n      霰彈槍及制式霰彈、被告酉○○未經許可寄藏該等槍枝及子彈之犯行，均堪認\n      定。\n二、被告亥○○、寅○○、壬○○共同意圖勒贖而擄人部分：\n（一）訊之被告亥○○固不諱言於八十九年十一月三十日凌晨偕同魏隆琪、被告寅○\n      ○及壬○○至臺中縣東勢鎮山區工寮時，曾毆打被害人未○○，並質問未○○\n      為何要至「金錢豹ＫＴＶ」鬧事，隨後將未○○帶至臺中縣豐原市「溫莎堡汽\n      車旅館」繼續商談如何賠償「金錢豹ＫＴＶ」所受損失之事，被告寅○○亦不\n      諱言於八十九年十一月三十日凌晨乘坐被告亥○○所駕駛車輛至上址「金錢豹\n      ＫＴＶ」，嗣後隨被告亥○○先至臺中縣東勢鎮山區時，曾出手毆打被害人未\n      ○○，再隨被告亥○○、壬○○、魏隆琪及未○○同至臺中縣豐原市「溫莎堡\n      汽車旅館」，另被告壬○○對於在八十九年十一月三十日凌晨乘坐被告亥○○\n      所駕駛車輛，與亥○○、寅○○、魏隆琪同至臺中縣東勢鎮山區某工寮，並曾\n      出手毆打被害人未○○，又隨被告亥○○、寅○○、魏隆琪及未○○至臺中縣\n      豐原市「溫莎堡汽車旅館」負責看守未○○等事實，亦坦承在卷，惟其三人一\n      致否認意圖勒贖而擄人之犯行，其中亥○○辯稱：金錢豹是伊所經營，被害人\n      未○○來鬧場，伊只是要伊賠償店裡的損失，並沒有控制被害人之行動自由，\n      伊只是出手打人而已；被告壬○○稱：伊未參與金錢談判之部分，更無擄人勒\n      贖之犯意，亦未從中取利云云；被告寅○○則辯稱伊係臨時受託，幫忙排解糾\n      紛，又伊與亥○○等人至台中縣東勢鎮山區之工寮及臺中縣豐原市「溫莎堡汽\n      車旅館」，並未強迫未○○拿錢頂下「金錢豹ＫＴＶ」，伊無擄人勒贖之犯意\n      ，與被告亥○○等人並無犯意聯絡及行為分擔云云。\n（二）惟查：\n  １、未○○等二十名被害人於八十九年十一月三十日凌晨至「金錢豹ＫＴＶ」消費\n      ，並未致該店受有無法繼續經營之嚴重損害：\n    (1)被告亥○○固一再辯稱未○○於八十九年十一月三十日係故意前來金錢豹應係\n      找碴鬧事云云，被告辛○○於原審法院並稱：被害人未○○第一次係與另四人\n      同來，伊在辦公室聽到有人大聲說話，出來看到與未○○同來之其中一人打罵\n      店內小姐並摔杯子。伊請未○○不要鬧，未○○又坐了一下即表示要離去，伊\n      扶未○○至門口，店內會計拿帳單給未○○，未○○將帳單撕下來放在伊口袋\n      裡，並稱要伊明天至其經營之當舖去收錢。過不久，未○○再度坐計程車至該\n      店，後面跟了二部自用小客車，總共有十幾個人來，再過一下子又有一群年輕\n      人騎乘十幾輛機車前來，一進店裡就說要坐，因包廂坐不下，他們就說坐廣場\n      ，並要叫店裡小姐坐檯，後來又對小姐大聲說話，店內小姐跟伊說不敢坐他們\n      的檯，他們那群人另有摔杯子及打店內小姐，伊即向未○○說你是不是存心的\n      ，未○○不管繼續鬧事，要離去時，又不付錢直接要走，伊一氣之下取出槍枝\n      ，未○○才結帳等語（見原審卷二第一百四十一、一百四十二頁）；另被告Ｃ\n      ○○於原審法院九十年三月十五日訊問時亦供稱：未○○於八十九年十一月三\n      十日十一、十二點來店裡喝酒，與店裡的小姐發生口角，酉○○、辛○○過去\n      制止，未○○於包廂時間未滿即離去，並將帳單撕下來塞在辛○○口袋裡，並\n      說明天來其經營之當鋪向其收錢，過了十五分鐘左右，未○○先坐計程車來，\n      後面跟著一台車有六、七個人來店裡開包廂，之後陸陸續續來了二十多個人左\n      右，那時包廂坐不下，他們移到大廳裡去，過不久，他們要離開時，與辛○○\n      發生口角，酉○○就開槍‧‧‧等語（見原審卷一第二百十四至二百十五頁）\n      ；證人即案發當時與被害人發生爭執之店內小姐Ｅ○○復於本院到庭證稱：伊\n      只記得伊和另一位小姐在包廂坐檯，伊看到另一位小姐哭著跑出去，她跑出去\n      時說了一句話：她說「當小姐也是有自尊的」，伊也有被罵，伊認為被告是故\n      意的，因為他們一來就罵小姐，伊中間有轉檯，因為他們是客人，伊做小姐為\n      了賺錢不能選擇，轉檯到其他包廂，還是回去他們包廂，除非客人買私檯，而\n      當時他們買公檯，由小姐輪流服務等語（見本院卷第一宗第一百九十一、一百\n      九十二頁）；證人即「金錢豹ＫＴＶ」之會計張惠如於原審法院固亦到庭結證\n      稱：伊於八十九年十一月二十九日晚上至三十日凌晨在「金錢豹ＫＴＶ」上班\n      ，當天有四、五名客人到店裡消費二次，第一次消費額五千多元，但該等客人\n      未付錢，．．．第二次前述四、五名客人則與很多人前來，大概有一、二十個\n      人，這些人在廣場消費，由店內少爺替其等點東西，但少爺送東西過去時，該\n      群人就開始罵少爺為什麼那麼慢，小姐過去坐檯時，其等也罵小姐說「你是不\n      會坐靠近一點嗎」。伊坐的地方看不到該群人有無打人，但聽得到廣場有吵架\n      及玻璃杯被打破的聲音。這十幾個人消費額將近一萬元。由來二次之人中其中\n      一人付的，但是是辛○○持槍要該人付錢，他才付的。但該人只付七千元，尚\n      不足該群人第二次消費之金額等語（見原審卷二第一百四十三至一百四十六頁\n      ）；然前揭被告辛○○、Ｃ○○及證人Ｅ○○、張惠如等人，均係金錢豹ＫＴ\n      Ｖ店之員工，渠等之供詞，難免有偏坦同仁及護短之虞，本難期客觀中立，且\n      渠等供詞充其量僅足證明未○○等二十名被害人於前述時間至「金錢豹ＫＴＶ\n      」內，有與店內坐檯小姐發生爭執不愉快及被害人未○○尚積欠於同日先後二\n      次前往該店消費部分之消費款未清償而已（依證人張惠如之證詞估算，未○○\n      第一次至該店之消費款為五千餘元，第二次則為將近一萬元，未○○已支付七\n      千元，是其尚未清償之消費款應不逾一萬元）；就被害人有無砸店、如何砸店\n      則徒託空言，是否足採已非全然無疑，況張惠如係聽到有砸玻璃杯之聲音，並\n      非當場目擊，究竟情形如何，亦無從判斷，故難以渠等證詞即率認被害人當時\n      有何砸店致該酒店無法營業之行為。\n    (2)次查證人Ｄ○○於本院雖到庭證稱：伊與未○○、亥○○均是朋友，在包廂裡\n      面在坐的有四個人，有伊、未○○、Ａ○○，及另一位林姓男子，當時未○○\n      在包廂裡一直要找亥○○，然後又和小姐發生衝突，第一次未○○和伊一起走\n      ，並未付錢，但他有要店員到他店裡收帳，伊不知道小姐怎麼跟Ａ○○吵起來\n      （本院卷第二宗第三十三頁、第三十四頁）；被害人未○○亦不否認Ａ○○有\n      指摘店內之小姐沒有禮貌，但始終否認第二次再去消費，係糾眾砸店（本院卷\n      第二宗第二０一頁）；證人即金錢豹當時之廚師申○○復於本院到庭證實：沒\n      有聽到或看到小姐哭，但有看到廣場上有人在吵架；被告酉○○則稱第一次跟\n      小姐鬧事的Ａ○○，呂光濱第一次沒去（本院卷第一宗第一四五頁、第二宗第\n      三十四頁，二０五頁最後一行）；但查共同被告戌○○於八十九年十二月二十\n      六日偵查中供稱：八十九年十一月三十日晚間伊係聽「金錢豹ＫＴＶ」內小姐\n      稱包廂內有人鬧事，該等客人離開後又回來，回來時有二十幾個人，並沒有砸\n      店等語（見上開第一九四二四號偵查卷宗第一百十八頁背面）；被害人巳○○\n      、Ｆ○○、Ａ○○、呂光濱於本院復一致供稱第二次前去「金錢豹ＫＴＶ」，\n      純粹臨時起意而前去消費，事前並無約定等語無訛（本院卷第一宗第一三九、\n      一四０－一四一、一四二頁）；被害人未○○於原審九十年三月十五日訊問時\n      亦陳稱：伊於八十九年十一月三十日晚上十一、二點至臺中縣東勢鎮「金錢豹\n      ＫＴＶ」喝酒，差不多四十分鐘左右離開，後來伊邀同事再去該店喝酒，伊先\n      單獨至該店，後來有Ｆ○○、巳○○、Ａ○○、呂光濱及呂光濱的朋友大約總\n      共有十八個人至該店（原審卷一第二一六頁）；於本院也陳明：伊未出面邀約\n      其他人，伊第一次有告訴巳○○要去喝酒，他表示第一下他要去，伊回去時見\n      Ｆ○○、巳○○仍在店裡，就問他們要不要去喝酒，其他人是巳○○或呂光濱\n      約的，伊不知道（本院卷第一三三、一三四頁）；巳○○亦到庭證稱：「第一\n      次我老闆叫我去，我不要去，第二次．．．呂光濱打電話給我說要到店裡坐，\n      我說店裡不好，他說要唱歌，所以我就說去金錢豹唱，我老闆邀我一起去喝酒\n      ，他先過去，我們之後才去，．．．因為人多講話比較大聲而已」；Ｆ○○也\n      證實：伊等先過去，呂光濱和他朋友是後來陸續到的（本院卷第一宗第一三九\n      ～一四一頁）；呂光濱亦稱：不知道帶幾個朋友，只是約好一起玩（本院卷第\n      一宗第一四四頁）；是由呂光濱不知當時共帶幾名朋友前往，與未○○並未事\n      先約定地點大家先行會面，反而各自前去酒店，可見未○○當時之所以第二次\n      再去金錢豹，應係趁著酒興未了續攤之意，而其第一次前去消費縱有爭執，亦\n      係因Ａ○○而起，被害人未○○未必因之心生芥蒂，否則苟依被告亥○○於偵\n      查中所言，伊因受友人之託與未○○商討借貸之利息，使未○○懷恨在心而藉\n      故滋事確屬實（九十年度偵字第五四九號卷第三十八頁），則未○○大可於第\n      一次消費時即大肆咆哮、砸損店內設備，何必令對方起疑心甚至有防備之後，\n      於第二次再次光臨？且其如意在砸店，使該酒店無法繼續營業，則該店之員工\n      將群起反抗，一場暴力衝突勢難避免，此當為身為當舖老闆之未○○所明知，\n      在此情形下，未○○豈有未事先聚集眾人，言明此行之目的，並準備器械同往\n      ，反而空手前往之理？其次，證人癸○○於本院雖證稱：未○○曾說要修理「\n      兩佰」剛好，意思是吃定他，隔幾天東勢鎮長就打電話給伊，表示未○○發生\n      事情云云（本院卷第一宗第一九七頁）；但查所謂未○○要吃定亥○○，究係\n      證人癸○○個人判斷之詞，其復非案發當天在場之目擊者，自不能以其證詞遽\n      認被害人等當時去金錢豹，純為挑釁，而為被害人等不利之認定。\n    (3)再參以被告辛○○及戌○○於警訊時均供稱：其等於將巳○○等十八人拘禁於\n      「金錢豹ＫＴＶ」包廂後，將被害人巳○○及Ｆ○○二人帶至大廳，命其二人\n      表演持槍及掀桌鬧事之動作，由戌○○錄下該等畫面，此舉乃為擾亂警方辦案\n      之方向等語（見臺中縣警察局東勢分局東警刑字第五○○號刑事案件偵查卷宗\n      ）以觀，益見未○○等二十名被害人至「金錢豹ＫＴＶ」消費時，並無持槍掀\n      桌等鬧事行為，店內小姐亦得以轉檯後再度返回該包廂坐檯，第二次被害人未\n      ○○等二十人既在廣場消費，因人數眾多，於酒詌耳熱之際，言行口氣或難免\n      衝動，對店內之小姐亦有不敬之處，但此不能透過小姐轉檯加以解決，對於包\n      廂內正在消費之客人，亦不致產生妨礙，且被害人未○○等人如確有掀桌、椅\n      及並摔該店所使用之玻璃杯，當時在店內之辛○○、酉○○、戌○○、Ｃ○○\n      等人又豈有未趨前當場制止，而遲至未○○欲結賬離去始持搶挾持被害人，此\n      顯與常情不合，況被告等就被害人究竟砸損店內何財物，及該店因該次事件何\n      以受有一千二百萬元之損害，迄未提供相關之佐證以為證明，證人即處理現場\n      之員警詹捷州於原審雖證稱渠等至現場時，營業場所大門關著，店裡面杯盤狼\n      藉，桌子被掀翻、玻璃杯打碎一地，但廣場沒看到人（原審卷一第一三六頁）\n      ；但被告辛○○及戌○○於警訊時均坦承：其等於將巳○○等十八人拘禁於「\n      金錢豹ＫＴＶ」包廂後，將被害人巳○○及Ｆ○○二人帶至大廳，命其二人表\n      演持槍及掀桌鬧事之動作，由戌○○錄下該等畫面，此舉乃為擾亂警方辦案之\n      方向等語（見臺中縣警察局東勢分局東警刑字第五○○號刑事案件偵查卷宗）\n      ；可見店內杯酒狼藉及玻璃杯碎片等等，無法排除係被告等為Ｌ○辦案方向所\n      製造之假象，未必符合事實之真相，自不能以警方查獲之店內現場情形，據為\n      被害人當時有無掀桌、摔杯等鬧事行為之憑證。再由未○○於本院供稱當時辛\n      ○○只告訴他要七千元，不知是否係第二次或前後二次之總和（本院卷第一宗\n      第一三七頁）；被告辛○○則稱七千元不夠付第二次之消費款云云（本院卷第\n      一宗第一四五頁）；可見當時雙方就第二次消費款認知之歧異，應為本次發生\n      暴力事件之主因，而此事後發生之糾葛，究非未○○始料所及，被告辛○○、\n      酉○○及亥○○竟誤判情勢，將單純債務之事件升高為挑釁舉動，並持槍威嚇\n      未○○等二十名被害人不得離開「金錢豹ＫＴＶ」，再將巳○○等十八名被害\n      人押至該店包廂內拘禁，致被害人以外之客人惶恐走避，造成該店無法繼續營\n      業，與該店員工在營業場所公然取出槍枝恫嚇客人並押人，誠息息相關，未可\n      將全部責任歸諸予未○○等被害人。至被害人等於前揭時間至「金錢豹ＫＴＶ\n      」消費時，縱曾與店員發生糾紛等之失當舉動，甚至如辛○○所言，有摔玻璃\n      杯之行為，但被告亥○○自辛○○告知上情後，大可指示店內之工作人員或自\n      行召請警察前來處理，或央請地方名望人士居間調解處理，其就未○○積欠之\n      消費款等費用，亦非不得依循民事法律途徑解決，仍不求此途，執意要辛○○\n      、酉○○等人持槍強押被害人未○○，並向未○○及其受僱人宇○○、丑○○\n      要求支付與上開消費款、玻璃杯毀損數額顯不相當之一千萬元、一千二百萬元\n      之鉅款，以為釋放未○○之代價，由其二者價格顯不相當以觀，可見被告亥○\n      ○應有藉機謀取不法財得之犯意。\n  ２、被告亥○○確實指示被告辛○○將被害人未○○強押禁錮後，與被告寅○○、\n      壬○○、案外人魏隆琪等人對未○○施用暴力，向未○○及其僱用人宇○○、\n      丑○○表示要以一千二百萬元頂下該店，作為釋放未○○之代價，其後並向未\n      ○○表示至少須先行支付三百萬元之款項，始能獲得釋放：\n    (1)被害人未○○就其被挾持上車之受害經過，業據其於警訊中供稱：八十九年十\n      一月三十日凌晨零時許，伊與友人巳○○、Ｆ○○、呂光濱、Ａ○○等人還有\n      其他呂光濱之友人前往臺中縣東勢鎮「金錢豹ＫＴＶ」飲酒聊天至凌晨三時許\n      ，其等已經至櫃檯結帳要離去時，店內之經理辛○○持一制式手槍、副理酉○\n      ○持一霰彈槍先行對空鳴槍數發．．．伊隨即被不知名人士約三、四名以膠帶\n      矇住雙眼並將伊雙手反綑後押上車，將車子駛往東勢鎮附近山區，時間約莫為\n      凌晨三時許．．．等語，並有檢舉函附卷足稽（九十年度偵字第五四九號卷第\n      二十七頁）；且未○○八十九年十二月十二日及十三日之電話監聽紀錄中亦再\n      度重申：「他們不是說要一千二百萬元」、「他們跟我說要一仟萬元至一千二\n      百萬元買那間店，你聽懂嗎？我又沒怎麼？」、「對啦！他們說我去那裡喝酒\n      ，那麼多人去，根本我那也沒摔到一個杯子」、「他（指亥○○）說之前賣槍\n      都很難賣，他說我帶那麼多人去不知有何事，剛好把我用去補這個洞（參八十\n      九年度偵字第二０五四七號卷第一五四頁、一五五頁）；被害人Ｆ○○、巳○\n      ○、庚○○、天○○、丁○○、戊○○、Ｂ○○、Ｇ○○、辰○○、、乙○○\n      、卯○○、己○○於警訊時，復供稱：渠等係於前揭日期凌晨二時許至「金錢\n      豹ＫＴＶ」飲酒，於三時許欲離去時，遭被告辛○○持九０手槍，另名男子持\n      長槍鳴槍，喝令其等不得離去，嗣並將其等押入該店包廂內，由該店員工戌○\n      ○、Ｃ○○控制行動，直到警方到達控制現場等語（見臺中縣警察局東勢分局\n      東警刑字第五○○號刑事案件偵查卷宗）；參諸被告亥○○於警訊時亦坦承：\n      被告辛○○於八十九年十月三十日凌晨二時三十分左右，打伊行動電話告以有\n      人鬧事，要伊速返回處理，伊即打電話給魏隆琪邀他宣，又打開寅○○，並卓\n      蘭鎮寅○○所經營之久億當舖載寅○○及壬○○二人等語無訛（八十九年度偵\n      字第二０五四七號卷第一八九頁第一－三行）；其於檢察官前後二次偵訊時復\n      一再肯認其前開警訊所供為實在（同前第二０五四七號卷第一九九頁反面、二\n      二五頁反面）；其於原審復坦言：被告辛○○於三十日凌晨二、三時左右，曾\n      來電告知未○○帶眾人來店消費、未付款之事，伊接獲電話後即聯絡魏隆琪、\n      壬○○等人（原審卷第一三二頁、一三三頁）；另參酌被告酉○○所供：八\n      十九年十一月三十日凌晨零時許，亥○○有打伊行動電話000000000\n      0，叫伊將張永害放伊處之霰彈槍拿到金錢豹酒店內（同前第二０五二四號偵\n      卷第九十七頁正面）；以被告亥○○之妻陳惠婷為申請人名義之行動電話門\n      號：0000000000，於三十日凌晨零時十九分三十秒，亦確實有與酉\n      ○○所有前開0000000000通話之紀錄，可見陳惠婷所申請之前開行\n      動電話，當時由被告亥○○使用中，又參酌被告亥○○該行動電話於八十九\n      年十一月三十日凌晨二時三十一分三十八秒，確曾與0000000000號\n      之行動電話通話，且時間長達三百七十一秒，於同日凌晨二時四十三分一亦有\n      與魏隆琪使用之000000000通訊之記錄，此有台灣大哥大股份有限公\n      司0000000000通聯紀錄附在前揭偵字第一九四二四號外放證物袋足\n      憑，與亥○○上開警訊、偵查及原審供詞所稱於凌晨二、三之間曾與辛○○通\n      話，隨後伊即打電話給魏隆琪等情，在時間上不謀而和，可見該000000\n      00000應為被告辛○○當天凌晨用以與被告亥○○聯繫之大哥大門號。雖\n      證人黃○○於本院供稱該00000000000之行動電話係其女朋友古愛\n      莉所申請，該二時三十一分三十一秒之電話通訊係亥○○打電話給他，邀伊喝\n      酒，伊未前去云云（本院卷第一宗第一九六頁）；但不僅與被告亥○○之前述\n      供詞不符，且黃○○既自承與被告辛○○為認識之朋友，則其女友之大哥大因\n      而借給被告辛○○使用，要非不可能之事，故不能該大哥大係古愛莉所申請即\n      率為被告亥○○有利之憑證。又查，依前開通聯之紀錄，再由被告辛○○、酉\n      ○○二人均受僱於被告亥○○，苟非經亥○○指示，其二人豈敢貿然於店內持\n      搶並押人，以致該店無法營業？由是可知：被告在八十九年十一月三十日凌晨\n      三時許，應係以行動電話授意被告辛○○，由被告辛○○、酉○○、戌○○、\n      Ｃ○○等人，共同基於私行拘禁之犯意聯絡，先持槍喝令未○○等十九名被害\n      人（卯○○除外）不得離開「金錢豹ＫＴＶ」，再由被告辛○○之朋友「阿良\n      」及另一年籍姓名不詳之成年男子將未○○押至臺中縣東勢鎮山區工寮（此部\n      分另參辛○○後敘無罪之部分），餘巳○○等十八名被害人則由被告酉○○、\n      辛○○及戌○○、Ｃ○○接續拘禁至警方控制現場為止（經被害人卯○○趁機\n      逃逸報警）之事實，顯堪認定。\n    (2)次查，被害人未○○被挾持後，即遭人用膠帶將眼睛矇住並被載往山區毆打，\n      待歹徒將矇住其眼睛之膠布拉開之際，伊即看到亥○○、魏隆琪、寅○○等人\n      在場，亥○○並指著伊某稱：「我已經盯梢你很久了，我們是專門在賣槍的啦\n      。最近又很難賣，剛好你不知死活又來我們店內喝酒，就抓你來補我們這個洞\n      。這間店就賣你一千二百萬」、「你錢有沒有問題？」，迄伊答稱：有問題，\n      隨即又遭在場之人拳打腳踢，在場之人說「你再假！再說謊！」，伊說「真的\n      呀，不信的話我可以拿我上個月被朋友倒掉一千八百萬證明給你們看」，其等\n      再問伊說「那你自己想一想啦！看你要怎樣買下這間店。」因為伊很害怕被其\n      等殺害，遂稱「我可以把我的產業處理掉來支付你們的贖金」。對方要伊支付\n      三百萬元才肯放伊走，另外的叫伊儘快想辦法，其等會與伊聯絡。伊因甚為擔\n      心遭殺害，故其等所開之條件伊全部都答應，其等又將伊押上車載往臺中縣豐\n      原市○○路六八八號「溫莎堡汽車旅館」之一間房間內，將伊安置於牆角後，\n      開始對外聯絡，亥○○與魏隆琪於凌晨六時許先離開，留下寅○○及壬○○在\n      房內看守伊並限制伊之行動，伊下去上廁所時看到另有二名年輕人在看守，亥\n      ○○、魏隆琪於九時許回來房內，告知伊「等一下你告訴你的員工說槍是你們\n      自己帶來的，而且是假槍，因打架後，槍已不知掉那去了。就只能講這樣子，\n      不准多說」。其等就用行動電話聯絡已被逮捕在東勢分局刑事組同夥辛○○之\n      行動電話，然後交給伊之員工巳○○聽，伊照他們所言告訴巳○○，伊之朋友\n      宇○○及丑○○後來聯絡上他們，與他們討論先支付部分贖款。宇○○與丑○\n      ○就找伊之妻開始籌錢，其間他們一直催促宇○○及丑○○，直至十四時三十\n      分許，因伊之妻還籌不到錢，嗣後他們接了一通電話後就開始恐嚇伊說「你回\n      去開始籌錢，不准報案，否則就把你作掉，讓你死無全屍」，後來就要壬○○\n      及另二名伊不知道名字之人，在二點半到二點四十分左右，載伊至臺中縣豐原\n      市○○○路角潭路交叉口之薑母鴨店將伊釋放，迭據被害人未○○供稱在卷（\n      見臺灣臺中地方法院檢察署九十年度偵字第五四九號偵查卷宗第二十七、二十\n      八頁、上開第一九四二四號偵查卷宗第一百九十三至一百九十四頁及內政部警\n      政署刑事警察局偵訊筆錄、原審院卷一第二百十六頁、二百十七頁、本院卷第\n      一宗第一百三十四至一百三十六頁）；被告寅○○於原審法院訊問時亦供稱：\n      伊與亥○○、魏隆琪、壬○○至臺中縣東勢山區工寮時，由亥○○跟魏隆琪先\n      下車，亥○○對著坐著的人說，你帶那麼多人到我店裡來鬧事是什麼意思，之\n      後就出手打人，打完後，亥○○說今天這個事情店裡的損失你要如何賠償，坐\n      著的人沒有說什麼，接著亥○○繼續說若不要賠償整個店要賣給坐著的那個人\n      等語（見原審卷一第一百十二頁）；另被告壬○○亦不諱言：一部日產的銀色\n      汽車載伊、亥○○、魏隆琪等人至東勢山區發現未○○臉上貼著膠帶坐在地上\n      ，就一起上前去打他，大約十分鐘左右就分批前往溫莎堡汽車旅館內亥○○、\n      魏隆琪就開始聯絡未○○家人、友人籌出贖款，伊則負責看管未○○，也有聽\n      到有人用電話向范家人說：「未○○帶人去砸店，要他買下ＫＴＶ」等語（九\n      十年度偵字第二一四七號卷第七頁反面、第十八頁反面、第十九頁正面）；核\n      與被害人未○○所供前開受害情節大抵相符。\n    (3)證人宇○○於警訊中復證稱：「‧‧‧過了幾分鐘亥○○及魏隆琪就到場了。\n      亥○○來就說，又不是不認識，為什麼帶那麼多人去鬧我的店。我說狀況我不\n      了解。你們打算怎麼處理。魏隆琪說金錢豹酒店大約花費一千二百萬元，這樣\n      下去，店就沒有辦法作了。我說現在人在你們手上，我們要人你們只是要錢，\n      要多少價碼開出來。魏隆琪說也不是跟你們要多少錢，但是你們要把店頂下來\n      。我說我也要回去跟我老闆娘商量‧‧‧沒過多久魏隆琪又打電話來問錢籌的\n      如何，要不要把你們老闆贖回去，我說錢還沒有籌好。魏隆琪說快把錢籌好，\n      幫店頂下來」等語（見上開第一九四二四號偵查卷宗第一百六十三至一百六十\n      五頁）；證人丑○○於警訊時亦分別供述：八十九年十一月三十日早上八時左\n      右找陳志豪替我找Ｈ○○出面找我老闆下落，陳志豪就給了Ｈ○○的電話，利\n      用Ｈ○○電話找上Ｈ○○尋找老闆未○○下落，老闆就在八十九年十一月三十\n      日十五時被對方釋放豐原市○○○路旁，老闆未○○被釋放後，就和老闆躲起\n      來，亥○○、魏隆琪、寅○○等人找不到（見上開一九四二四號偵查卷宗第二\n      百○六頁背面）、「八十九年十一月三十一日三時十分左右，我們公司員工宇\n      ○○跟我連絡，稱我們老闆未○○被人持槍挾持，目前下落不明，於是宇○○\n      透過他的朋友Ｈ○○代為尋找我老闆下落，‧‧‧八十九年十一月三十一日十\n      時左右到豐原市頂角潭Ｈ○○住處談，我們和Ｈ○○談了一會兒，Ｈ○○就打\n      電話給『貳佰』（按：即被告亥○○）和魏隆琪，於是『貳佰』和魏隆琪隨後\n      也到Ｈ○○住處，魏隆琪說昨天你們董在東勢鎮金錢豹ＫＴＶ喝酒砸店，你們\n      要把店買下，這店用到剛好一千萬左右」、「魏隆琪八十九年十一月三十一日\n      三時、四時左右又分別打電話給我，錢籌得如何」、「警方提供綽號貳佰亥○\n      ○資本資料影像，經我詳細指認後沒有錯，就是他們二個）」等語（見內政部\n      警政署刑事警察局八十九年十二月一日偵訊筆錄），與Ｈ○○於本院供稱：當\n      天宇○○、丑○○到我家找我，他們說老闆在東勢喝酒，不知道發生了什麼事\n      ，我們他們什麼事，他們說他們老闆到人家店裡喝酒，可能和人家有衝突，到\n      現在還沒有回來，．．．後來我打電話給亥○○請他我家裡來說比較，他們就\n      我家裡來那天發生之經過，．．．我是因為亥○○來了，才知道未○○被他們\n      押著（本院卷第二宗二０四頁）等語互核相符；且證人即未○○之妻許素麗亦\n      於原審證實：伊是經宇○○通知在十一月三十日下午三、四時才到省立豐原醫\n      院看到未○○，最早是丑○○來找伊，問伊先生有無回家，並告訴她與其他與\n      未○○喝酒之人，均在警局，但未見未○○，渠等就開始找伊先生，丑○○及\n      宇○○也外出找人，他們到Ｈ○○以後知道伊先生在亥○○手裡（原審卷二第\n      一三八～一三九頁）；此外，復有行政院衛生署豐原醫院八十九年十一月三十\n      日未○○診斷證明書載明未○○受有「頭部外傷併擦傷，兩眼眶周圍瘀血，胸\n      壁挫傷合併皮下瘀血」之傷害等情（見前開第五四九號偵查卷宗第三十頁診斷\n      證明書正本），以及被害人受傷情形之照片五幀附前開偵字第五四九號偵查卷\n      宗第三十五至三十六頁之間、經丑○○簽名指認之被告亥○○、魏隆琪相片及\n      基本資料影像附內政部警政署刑事警察局偵訊筆錄可稽，從而從被告亥○○於\n      至山上，見著未○○即明白告以：「我已經盯梢你很久了，我們是專門在賣槍\n      的啦。最近又很難賣，剛好你不知死活又來我們店內喝酒，就抓你來補我們這\n      個洞。這間店就賣你一千二百萬」、「你錢有沒有問題？」，可見被告亥○○\n      於指示辛○○禁錮之初，應有藉未○○之人身自由，作為取贖代價之犯意計畫\n      ，否則其何以未要求辛○○將未○○與其他被害人一起拘留在店內之包廂中而\n      分別處理之？並一再對未○○及其員工宇○○、丑○○要求千萬元以上之賠償\n      或頂讓費，以為求贖之代價？可見被告亥○○以行動電話授意被告辛○○要「\n      阿良」及另一年籍姓名不詳之成年男子，將被害人未○○強押至臺中縣東勢鎮\n      山區工寮，使未○○脫離其原在處所之金錢豹ＫＴＶ酒店，並喪失行動自由，\n      又接續移置於其本人、壬○○、寅○○及魏隆琪四人實力支配之下，其目的係\n      在藉此向被害人未○○及其受僱人宇○○、丑○○等恐嚇勒贖財物之犯行，應\n      堪認定。\n  ３、被告寅○○、壬○○、案外人魏隆琪係基於與被告亥○○共同擄人勒贖之犯意\n      聯絡，而分擔以暴力迫使被害人未○○交付贖款及限制該被害人行動自由之犯\n      行：\n    (1)按擄人勒贖罪，固係結合刑法第三百零二條第一項之妨害自由罪與第三百四十\n      六條之恐嚇取財罪而成立之結合犯，其本質上具有犯罪行為繼續性，故而凡在\n      擄人之後，至取贖釋回或被擄人因其他原因脫離行為人實力支配以恢復其身體\n      自由之前，無時不在該罪實施狀態中，苟於擄人之際，雖未實際參加，而於擄\n      人後以共同犯罪之意思參與實施勒贖者，仍應以共同正犯論（最高法院著有八\n      十一年度台上字第一七０六號、八十五年度台上字第九四六號刑事判決意旨參\n      照。\n    (2)經查本件被告寅○○、壬○○二人於八十九年十一月三十日凌晨離開「金錢豹\n      ＫＴＶ」後，與被告亥○○共乘一車至臺中縣東勢鎮山區被害人未○○遭限制\n      行動自由之工寮，並共同毆打未○○，嗣後再至臺中縣豐原市「溫莎堡汽車旅\n      館」等情，為其二人所不否認（見臺灣臺中地方法院檢察署八十九年度偵字第\n      二○五四七號偵查卷宗第一百六十三頁、第二百二十二頁背面、九十年度偵字\n      第二一四七號偵查卷宗第八頁），被告寅○○於偵查中也坦稱：在臺中縣東勢\n      鎮山區工寮時曾聽被告亥○○要求未○○將「金錢豹ＫＴＶ」頂下，魏琪隆也\n      有打未○○等語（見前揭第二○五四七號偵查卷宗第一百六十三頁、同前第二\n      ０五四七號偵卷第二二三頁正面）；其在原審也坦稱：亥○○有向未○○賠償\n      損失，否則店要賣給他等語（原審卷一第一一二頁）；另被告壬○○在檢察官\n      九十年一月二十日偵查時亦坦言：於「溫莎堡汽車旅館」負責看管被害人未○\n      ○，並聽到有人用電話向未○○之家人說：未○○帶人去砸店，要未○○買下\n      ＫＴＶ等語（見前揭第二一四七號偵查卷宗第十八頁背面、第十九頁正面、本\n      院卷第一百二十五頁）；復有溫莎堡汽車旅館電話歷史資料列印單、住宿旅客\n  名單各一件附內政部警政署刑事警察局八十九年十二月五日偵訊筆錄可參。另\n      依被害人未○○前揭於警訊及原審法院之供述：「膠帶撕開，我看到亥○○、\n      魏隆琪、寅○○、壬○○四人，亥○○跟我說你不知死活來我店裡喝酒，不管\n      什麼原因，你今天把我店裡搞得一塌糊塗要叫我頂他的店，我說沒有錢．．．\n      在場的人又打我，打完以後約四十分鐘到一個小時又把我載到豐原市溫沙堡汽\n      車旅館，亥○○、魏隆琪叫我坐在牆角不能動」（原審卷第二一七頁）；可知\n      被告壬○○、寅○○及魏隆琪在臺中縣東勢鎮山區工寮內，即已聽聞被告亥○\n      ○出言要求被害人未○○以一千二百萬元頂下「金錢豹ＫＴＶ」。倘被告寅○\n      ○及壬○○二人確僅係單純受被告亥○○之邀至「金錢豹ＫＴＶ」排解糾紛，\n      或與被告亥○○並無向被害人未○○勒取贖款之犯意聯絡，大可逕自離去，而\n      無一路跟隨被告亥○○逗留在被害人未○○遭禁錮之工寮及汽車旅館，並共同\n      在該旅館看守被害人未○○，直至未○○獲釋放為止之理。且被告寅○○、壬\n      ○○二人在前述工寮內，既已知悉被告亥○○向被害人未○○勒取贖款之事，\n      當應極力避免與被告亥○○之犯罪行為有所牽涉糾葛，其若無與被告亥○○共\n      同藉此取贖之犯意聯絡，又豈有可能在被害人未○○表示無財力頂下該店之際\n      ，又與被告亥○○共同毆打與其二人並無怨隙之該被害人，復偕同被告亥○○\n      將該被害人接續強押至「溫莎堡汽車旅館」，由被告亥○○與案外人魏隆琪外\n      出與丑○○、宇○○勒贖款項，渠二人則負責看守未○○並限制其行動自由？\n      足見渠等二人初未參與擄人之行為，但仍承續被告亥○○擄人勒贖之犯意聯絡\n      ，而參與並分擔以暴力迫使被害人未○○交付贖款暨限制被害人未○○行動自\n      由之犯行至明；從而，被告寅○○、壬○○二人所辯：不知被告亥○○有向被\n      害人未○○勒取贖款之情事云云，自無足採。\n  ４、綜上所述，被告亥○○、壬○○、寅○○與魏隆琪共同意圖勒贖而擄人之事證\n      已臻明確，犯行均堪認定。\n三、被告辛○○、酉○○、Ｃ○○、戌○○共同私行拘禁部分：\n（一）訊據被告被告辛○○、酉○○、Ｃ○○、戌○○四人對八十九年十一月三十日\n      凌晨零時許在「金錢豹ＫＴＶ」，由被告辛○○、酉○○分持制式九０手槍及\n      扣案之制式霰彈槍，酉○○鳴槍二發，喝令未○○等人不得離開該店，其二人\n      並命巳○○等十八名被害人進入該店「銀豹廳」包廂內抱頭坐下，由被告戌○\n      ○、Ｃ○○負責看守該十八名被害人，不允其等離去該包廂，未○○則由辛○\n      ○之二名友人強押載往東勢山區，嗣又將被害人巳○○、Ｆ○○帶至該店大廳\n      ，並將其所持有之制式九０手槍交付巳○○後跪在巳○○身前，命巳○○持槍\n      抵住其背部，另命Ｆ○○表演掀桌鬧事之動作，由被告戌○○以「金錢豹ＫＴ\n      Ｖ」內之攝影機拍攝巳○○持槍及Ｆ○○掀桌鬧事之畫面，藉以擾亂警方偵辦\n      方向等事實，均坦承不諱（見原審卷一第一百一十六～一百十九頁、一百二十\n      三～一百二十五頁、二百十一～二百十五頁），復據被害人巳○○等十八人於\n      警訊、原審法院及本院審理時指述綦詳，其中被害人天○○、王衍峰、午○○\n      、丙○○、Ｇ○○、辰○○、己○○、乙○○等人並清楚指述有目擊持長槍者\n      對空鳴槍（詳見台中縣警察局東勢分局東警刑字第五００號卷）；被告亥○○\n      於偵查中並坦言未○○係辛○○的朋友（即阿良及另一名不詳姓名之成年男子\n      ）帶走的無訛（同前二０五二四號偵卷第二二五頁反面）；足見被告辛○○、\n      酉○○、Ｃ○○、戌○○四人前述自白應與事實相符。被告酉○○嗣於原審法\n      院及本院雖辯稱：伊並無意開槍，係因槍枝走火始不慎擊發云云，然所謂擦槍\n      走火之說，與被害人天○○、王衍峰、午○○、丙○○、Ｇ○○、辰○○、己\n      ○○、乙○○等人當場所見聞之事實既有不符，與共同被告Ｃ○○及戌○○於\n      原審所一致供稱：被告酉○○於未○○等人要走時有拿槍到室外對空開二槍之\n      經過情節亦有不符（原審卷一第二一一、二一五頁）；應係事後卸責之詞，不\n      足採信。\n（二）又被告辛○○、酉○○、Ｃ○○及戌○○前開妨害自由行為係依被告亥○○指\n      示而為之：按被告亥○○固不諱言於八十九年十一月三十日凌晨偕同魏隆琪、\n      被告寅○○及壬○○至「金錢豹ＫＴＶ」，但矢口否認有何對巳○○等十八人\n      私行拘禁或指示店內員工為妨害自由之行為，辯稱：伊係受被告辛○○通知「\n      金錢豹ＫＴＶ」有人鬧事後，邀集魏隆琪及被告寅○○、壬○○同至「金錢豹\n      ＫＴＶ」查看，到場時始知被告辛○○已將巳○○等十八名被害人押至該店「\n      銀豹廳」包廂內私行拘禁，伊僅將被害人Ｆ○○拉出來質問其為何至店內鬧事\n      ，並未毆打Ｆ○○及其他被害人，亦未命被害人巳○○及Ｆ○○二人在該店內\n      從事表演持槍及掀桌鬧事之動作云云。惟查：\n  １、被告酉○○於八十九年十一月三十日凌晨三時許，持以擊發，喝令未○○等二\n      十名被害人不得離去「金錢豹ＫＴＶ」，再將巳○○等十八人押入該店包廂內\n      拘禁之制式霰彈槍，係被告亥○○於同日零時十九分許，以行動電話囑咐被告\n      酉○○自臺中縣東勢林場取出後攜至該店使用已見前述；另被告辛○○於同日\n      二時三十一分許亦與被告亥○○通話後，於未○○等二十人於同日三時許欲離\n      去「金錢豹ＫＴＶ」時，即與酉○○分另持槍喝令其等不得離去，酉○○並鳴\n      槍示警，而將未○○以外之巳○○等十八名被害人，押至該店包廂內拘禁之事\n      實，亦據酉○○及辛○○坦承在卷；另與未○○等人同行之卯○○當時，適因\n      如廁未被及時押解，幸運逃過一劫等情，又據卯○○於警訊中供述甚詳（詳前\n      東警刑字第五００號卷）；巳○○於本院調查時更指述稱：亥○○叫伊、Ｆ○\n      ○至外面，其二人先被之後，亥○○叫辛○○拿槍給伊，叫戌○○錄影，並要\n      其等照他們指示的動作做，他叫伊拿槍比畫，Ｆ○○掀桌子（本院卷第一宗第\n      一三九頁）；另被告戌○○於偵查中亦坦承：係被告亥○○命伊拍攝被害人巳\n      ○○及Ｆ○○分別表演持槍抵住辛○○及掀桌鬧事之畫面等語（見前揭第一九\n      四二四號偵查卷宗第一百十九頁背面），核與證人巳○○、Ｆ○○於原審法院\n      九十年四月二十四日訊問時分別結證稱：「亥○○叫『黑肉』（按即被告辛○\n      ○）拿槍給我，叫Ｆ○○翻桌子，要我拿槍在舞池中間比畫，亥○○叫戌○○\n      去錄影」、「亥○○叫『黑肉』把一枝退掉彈匣的槍拿給巳○○，叫我去翻桌\n      子及踢門，叫巳○○說我走到哪邊用槍比劃到那邊，亥○○叫戌○○去錄影」\n      等情相符（見原審卷一第四百四十二至四百四十四頁），足見命巳○○及Ｆ○\n      ○二名被害人表演持槍及掀桌鬧事等動作，並要求被告戌○○錄下該等畫面者\n      ，確係被告亥○○無疑。至被告辛○○雖承稱係其指示該Ｆ○○、巳○○為前\n      述無義務之事，被告戌○○於警訊及原審法院訊問時，亦曾翻異前詞，改稱：\n      係受被告辛○○指示錄下Ｆ○○、巳○○二人表演持槍及掀桌鬧事等畫面云云\n      ，然被告辛○○、戌○○二人既係受僱於被告亥○○，其等所為前揭供述不無\n      迴護被告亥○○之虞，尚難遽予採信，反之，證人巳○○及Ｆ○○二人先前與\n      被告辛○○及亥○○既均不認識，且被告辛○○曾率先出面與被告酉○○、Ｃ\n      ○○、戌○○押該Ｆ○○、巳○○及其餘十六名被害人至「金錢豹ＫＴＶ」包\n      廂內拘禁，是Ｆ○○、巳○○既受辛○○之迫害，自無設詞偏袒被告辛○○而\n      誣攀被告亥○○之必要，被告亥○○所辯未命被害人巳○○、Ｆ○○表演持槍\n      及掀桌鬧事之動作云云，應不足採。\n  ２、又查未○○等人於前去「金錢豹ＫＴＶ」消費過程中，雖曾與店內坐檯小姐發\n      生口角磨擦及積欠消費款未付種種令人不愉快之行為，但被告辛○○、酉○○\n      非不得依循其他溫和、理性之方式處理之，反而在「金錢豹ＫＴＶ」大門口持\n      槍擊發，並將巳○○等十八名被害人押至包廂內拘禁並予施暴、毆打，並由被\n      告戌○○及Ｃ○○二人負責看守，被告辛○○、酉○○、Ｃ○○及戌○○四人\n      前開作為，不僅將影響該店日後之聲譽，甚且將使本欲前往消費之顧客對該店\n      產生不良印象而卻步，該店生意恐將因之而大受影響，營業困難，被告辛○○\n      、酉○○、Ｃ○○及戌○○豈有不知之理，且渠四人僅係受僱於被告亥○○並\n      在該店擔任職務，豈有可能在未經亥○○指示，即率然置個人之工作及店內生\n      意於不顧，而自作主張擅啟事端？是其四人前述妨害自由犯行，顯係經被告亥\n      ○○之授意，而與被告亥○○具有共同之犯意聯絡，否則亥○○嗣後與魏隆琪\n      等人至金錢豹，見巳○○等十八人被拘禁在包廂之中，又豈有可能未馬上要求\n      被告辛○○、徐益強、戌○○及Ｃ○○釋放被害人，並妥為安撫受害人之情緒\n      ，以求事情之圓滿解決，反而夥人出手傷害被害人並要戌○○錄影，以為日後\n      為己辯駁之存證？被告亥○○辯稱此部分犯行非其所未指示云云，要屬避重就\n      輕之詞，委不足採。至證人Ｆ○○雖具函表示其供詞是因未○○在場，才為不\n      實之證述，要讓被告無法翻身云云（本院卷第三宗第三十六頁）；但查證人Ｆ\n      ○○於八十九年十一月三十日警訊時即就其如何在金錢豹遭人挾持，並喝令渠\n      等抱頭蹲下旋即被人拳打腳踢，約莫二十分鐘後又有人拿槍給他要伊至店內舞\n      池比劃等語（前開東警刑字第五００號卷〕，斯時被害人仍在醫院就治難以言\n      語（參未○○之妻許素麗於同日警訊也供稱：待其先生情況好一點，可以言語\n      時，再由他決定）；證人Ｆ○○又是在警局內製作筆錄，衡情自無受制於其老\n      闆之理，況依卷附照片Ｆ○○獲救時，其臉面確有瘀青血腫（見前開東警刑字\n      第五００號卷），可見其前函所述，應係為脫免被告等之卸責而為翻異之詞，\n      不足採為被告有利之認定。\n  ３、綜上所述，被告辛○○、酉○○將巳○○等十八名被害人押至「金錢豹ＫＴＶ\n      」包廂內，限制其等之行動自由，並由被告戌○○，Ｃ○○負責看守，及被告\n      辛○○嗣責令被害人巳○○、Ｆ○○在該店內表演持槍及掀桌鬧事之動作，暨\n      由被告戌○○拍攝之所作所為，係基於被告亥○○之授意而為之，渠等妨害自\n      由之事證已甚明確，犯行洵堪認定。\n四、被告壬○○違反槍砲彈藥刀械管制條例部分：\n    訊之被告壬○○對於右揭未經許可寄藏手槍及子彈之事實，迭於警訊、偵查中及\n    原審法院及本院訊問時坦承不諱，扣案之手槍二枝及子彈五顆經送請內政部警政\n    署刑事警察局鑑定結果，認槍枝管制編號為0000000000號之手槍係保\n    加利亞ＡＲＣＵＳ廠製９４型制式口徑９ＭＭ半自動手槍，槍管內具六條右旋來\n    復線，機械性能良好，具殺傷力，槍枝管制編號0000000000號之手槍\n    則係美國ＢＥＲＥＴＴＡ廠製９２ＦＳ型口徑９ＭＭ制式半自動手槍，槍管內具\n    六條右旋之來復線，機械性能良好，可發子彈，子彈五顆經試射三顆後，認均係\n    口徑９ＭＭ制式半自動手槍彈，均具殺傷力，有該局九十年二月五日刑鑑字第一\n    ○七一五號及九十年二月二日刑鑑字第一０七一六號鑑驗通知書各一份附前揭第\n    二一四七號偵查卷宗第四十五頁卷可稽。又證人即臺中縣警察局豐原分局刑事組\n    偵查員李慶峰於原審法院九十年四月三日及二十四日訊問期日，分別到庭結證稱\n    ：伊因被告壬○○涉嫌妨害自由及違反懲治盜匪條例案件，於九十年一月十九日\n    十七時許，在臺中市○○路與公園路之停車場外拘提被告壬○○後，被告壬○○\n    自白其未經許可藏有保加利亞製制式手槍一枝，並帶同伊至苗栗縣卓蘭鎮○○路\n    二三號二樓夾板內起出該枝手槍，嗣被告壬○○因違反懲治盜匪條例案件經借提\n    時，復自行供述其另藏有美式貝瑞塔廠制手槍一枝及子彈五顆，伊即偕同被告壬\n    ○○至臺中縣豐原市○○路「福元倉儲百貨」圍牆下起獲該等槍彈，在被告壬○\n    ○自行供述前，伊並不知被告壬○○涉犯未經許可寄藏槍枝及子彈之罪嫌等語（\n    見原審卷一第二百九十二、二百九十三頁、第四百六十頁），是被告壬○○係於\n    所犯槍砲彈藥刀械管制條例之罪未被發覺前自首，並自動報繳所持有之槍枝及子\n彈甚明，而被告壬○○未經許可寄藏手槍及子彈之事證明確，犯行堪以認定。\n五、論罪科刑：\n（一）被告亥○○、酉○○非法持有及寄藏霰彈槍枝之部分：\n      按制式霰彈槍係屬於獵槍（參見內政部警政署八十三年一月十八日八三署保字\n      第三七七號函），扣案之制式霰彈槍一支及制式霰彈三十六顆原係被告亥○○\n      未經許可而持有，嗣由其寄託被告酉○○未經許可藏放於臺中縣東勢林場，核\n      被告亥○○此部分所為，係犯槍砲彈藥刀械管制條例第八條第四項未經許可持\n      有獵槍及同條例第十二條第四項未經許可持有子彈罪；被告酉○○此部分所為\n      ，則係犯槍砲彈藥刀械管制條例第八條第四項未經許可寄藏獵槍及同條例第十\n      二條第四項未經許可寄藏子彈罪。公訴人認被告亥○○、酉○○二人未經許可\n      持有及寄藏制式霰彈槍部分，均係犯同條例第七條第四項之罪，起訴法條容有\n      未洽，均應予變更。被告亥○○、酉○○二人均以一行為同時持有、寄藏制式\n      霰彈槍及制式霰彈，為想像競合犯，均應從較重之槍砲彈藥刀械管制條例第八\n      條第四項未經許可持有及寄藏獵槍罪處斷。查被告亥○○前曾因違反懲治盜匪\n      條例案件，經本院判處有期徒刑十年六月確定，於八十九年一月三十日假釋期\n      滿執行完畢，有臺灣臺中地方法院檢察署刑案資料查註紀錄表及臺灣高等法院\n      被告全國前案紀錄表附卷足稽，其於有期徒刑執行完畢後，五年內再犯本件有\n      期徒刑以上之未經許可持有獵槍（按未經許可無故持有獵槍罪，其持有之繼續\n      為行為之繼續，而非狀態之繼續，其犯罪行為之終結須至持有行為終了時為準\n      ，是被告亥○○未經許可持有獵槍部分之犯罪，應自該獵槍被警查獲之八十九\n      年十一月三十日十七時三十分許，犯罪行為始為終結），係屬累犯，應依法加\n      重其刑。又本件係因員警接獲被害人卯○○報案後，前往「金錢豹ＫＴＶ」現\n      場處理帶回被告酉○○及被害人巳○○等十八人，由該等被害人之陳述得知被\n      告酉○○持有槍械，再由被告酉○○之供述及帶領，而於八十九年十一月三十\n      日下午五時許，在「金錢豹ＫＴＶ」旁之空屋取出扣案之制式霰彈槍及制式霰\n      彈三十四顆，此有臺中縣警察局東勢分局八十九年十一月三十日東警刑字第二\n      三八０二號刑事報告書可憑。是被告酉○○並非於未經許可寄藏獵槍之犯行被\n      發覺前自首，自無從依同條例第十八條第一項之規定減輕或免除其刑，另其已\n持前述制式霰彈槍犯妨害自由罪，嗣後方於偵查及審判中坦承未經許可寄藏制\n      式霰彈槍及制式霰彈之犯行，從而亦不得依同條第四項之規定減輕或免除其刑\n      ，併予敘明。\n（二）就亥○○、壬○○、寅○○擄人勒贖部分：\n      按懲治盜匪條例業經立法院三讀通過廢止，刑法第三百四十七條之規定，亦經\n      立法院同日三讀通過修正，並均經總統於九十年一月三十日公布，於同年二月\n      一日生效。查懲治盜匪條例雖經廢止，但因廢止該條例之同時，已修正刑法相\n      關法條，其立法目的旨在以修正後之刑法相關法條取代該條例部分相關法條，\n      且因該條例廢止前，與新修正之刑法相關法條，均有刑罰規定，就此而言，自\n      屬刑法第二條第一項所謂之行為後法律變更，參酌最高法院二十五年上字第二\n      六七號、二十八年上字第二三九七號、五十一年臺上字第二一七九號判例意旨\n      ，自應就行為時有效之懲治盜匪條例與裁判時之修正後刑法相關規定比較適用\n      。茲查，被告行為時有效之懲治盜匪條例第二條第一項第九款之擄人勒贖罪，\n      係屬法定刑為唯一死刑之罪，而依修正後（即現行）刑法第三百四十七條第一\n      項之規定，意圖勒贖擄人者，處死刑、無期徒刑或七年以上有期徒刑。比較上\n      開新、舊法之處罰，以現行刑法第三百四十七條第一項之規定有利被告，依據\n      刑法第二條第一項前段之規定，自應適用現行刑法第三百四十七條第一項之規\n      定對被告處罰。次按：「強盜罪及擄人勒贖罪，固均以取得財產上之不法利益\n      為目的，惟強盜罪，係以使用強暴、脅迫等手段，使人交付財物為構成要件，\n      擄人勒贖罪，則以意圖勒贖而擄人為構成要件，後者之犯罪態樣，係將被害人\n      置於行為人實力支配之下，予以脅迫，以便向被害人或其關係人勒索財物，因\n      此擄人勒贖罪本質上為妨害自由與強盜之結合；在形式上則為妨害自由與恐嚇\n      罪之結合」（最高法院八十三年度臺上字第四一五七號判決參照）、「強盜與\n      擄人勒贖同以意圖為自己或第三人不法所有為主觀違法要件，僅其實施之手段\n      不同。如有不法得財之意思而施行強暴、脅迫，擄掠被害人脫離其原在處所，\n      使喪失行動自由，而移置於自己實力支配之下，藉以向被害人或其關係人勒索\n      財物，即構成擄人勒贖罪」（最高法院八十七年度臺上字第二七八八號判決參\n      照）、「擄人勒贖罪，須預有不法得財之意思，而施強暴脅迫，將被害人擄至\n      自己勢力範圍內，希圖其出款贖回者，始克成立。如果擄架目的別有所在，自\n      不得論以該條款之罪（本院三十七年特覆字第五○四一號判例參照）；本件被\n      告亥○○、寅○○、壬○○及魏琪隆等人係於強擄被害人未○○，置於自己實\n      力支配下後，並向被害人未○○、及被害人之受僱人宇○○、丑○○勒贖財物\n      ，以為釋放未○○人身自由之代價，並非僅止於使被害人不能抗拒而向被害人\n      強取財物而已。核被告亥○○、寅○○及壬○○此部分之所為，均係犯刑法第\n      三百四十七條第一項之擄人勒贖罪。因刑法上開擄人勒贖罪，係預有不法得財\n      之意思，而實施強暴、脅迫，將被害人擄至自己實力支配下，希圖被害人關係\n      人出款贖回，已如前述，故渠等由被告亥○○指示被告辛○○將被害人未○○\n      擄往山區，並對被害人以頂讓上開ＫＴＶ為藉口，要被害人交付一千二百萬元\n      ，嗣則要求先支付三百萬元才肯放被害人走而為脅迫部分，不另論刑法之恐嚇\n      危害安全罪。又刑法上開擄人勒贖罪之擄人行為，當然具有妨害自由之性質，\n      亦不另論以妨害自由罪。另刑法上開擄人勒贖罪，勒取贖款是否得手，與上開\n      犯罪之成立，尚不生影響。公訴人認前述三名被告此部分係犯同懲治盜匪條例\n      第五條第二項、第一項第一款之盜匪未遂罪，起訴法條容有未洽，應予變更。\n      又刑法第三百四十七條第一項之擄人勒贖罪，性質上係妨害自由罪及恐嚇取財\n      罪之結合犯，是被告亥○○指示辛○○將被害人未○○禁錮於臺中縣東勢鎮山\n      區工寮，嗣被告亥○○、壬○○、寅○○與魏隆琪再將未○○帶至臺中縣豐原\n      市「溫莎堡汽車旅館」而不允其離去之妨害自由行為，暨被告亥○○向未○○\n      及其員工丑○○、宇○○勒取贖款之行為，均係前述被告等擄人勒贖犯罪行為\n      之一部，公訴意旨認被告亥○○向丑○○、宇○○勒取贖款部分，應另成立刑\n      法第三百四十六條第三項、第一項之恐嚇取財未遂罪，尚有誤會，併此敘明。\n      被告亥○○、壬○○、寅○○與案外人魏隆琪就此部分犯行，有犯意聯絡及行\n      為分擔，均係共同正犯，另未○○雖曾指稱曾被二名不詳姓名之男子載至某薑\n      母鴨店前釋放（同前第一九四二四號偵卷第一六一頁〕；但載車釋放未○○之\n      不詳姓名男子二人，並無證據顯示與當初強載范某上車之「阿良及另一名不詳\n      姓名之成年男子」，是否即為同一組人馬，亦無其他積極證據足以證明該阿良\n      等二人，確已參與勒贖或於取贖之過程中負責看管，被告亥○○於原審又稱：\n      在工寮裡除未○○以外，另二人已先離開（按應係指阿良及該另不詳姓名之成\n      年男子，見原審卷一第一三七頁）；被告壬○○亦稱伊、亥○○、魏隆琪及寅\n      ○○一起去汽車旅館而已（原審卷一第一二九頁）；其二人均未指稱阿良等二\n      人亦有參與取贖之事，原自難率認辛○○囑咐押禁未○○之「阿良等」二人，\n      亦為擄人勒贖之共犯。其次，被告亥○○前曾因違反懲治盜匪條例案件，經本\n      院判處有期徒刑十年六月確定，於八十九年一月三十日假釋期滿執行完畢，已\n      如前述，其於有期徒刑執行完畢後，五年內再犯本件有期徒刑以上之意圖勒贖\n      而擄人罪，係屬累犯，應加重其刑（法定死刑、無期徒刑部分依法不得加重，\n      應予除外）。\n（三）復按意圖勒贖而擄人罪，就擄人言，固為對於身體自由之犯罪，而就其勒贖之\n      本質言，仍不失為對於財產之犯罪，故於擄人既遂之後，未經取贖而釋放之者\n      ，雖其犯罪早經完成，而對方關於財產，究無實害，故條文有得減輕其刑之規\n      定，然所謂未經取贖，指其釋放非由於取贖而言，行動人已取得部分贖款，或\n      與被擄人談妥條件，始將被擄人釋放，限令其於一定期間籌款付，其釋放既非\n      出於自動終止勒贖之意思，即與減輕之要件不合（最高法院七十二年度台上字\n      第一一０五號、七十九年度台上字第三五三四號、八十年度台上字第二八０九\n      號刑事判決意旨參照）；本件被告亥○○、寅○○、壬○○及案外人魏隆琪等\n      於擄人後進而實施勒贖行為，但雙方贖款條件尚在洽談之中，在未經取贖之前\n      ，即主動將被害人釋放，雖未○○稱被告亥○○等人在三十日十四時三十分左\n      右，接獲電話後即載其外出釋放（參同前第五四九號偵卷第二十七頁）；但被\n      告亥○○所有之0000000000之通聯紀錄中，於下午十四時～十五時\n      之間，並無與亥○○、酉○○等人通話之紀錄，故難以其等曾接獲電話即認被\n      告亥○○等人已明知警方已查獲其等之犯行，是渠等在未經取贖之前，既主動\n      釋放未○○，即應依修正後刑法第三百四十七條第五項前段規定，減輕其刑（\n      被告亥○○部分則須依累犯之例先加，後減輕之）。\n（四）就被告辛○○、酉○○、戌○○及Ｃ○○等人所犯私行拘禁部分：被告辛○○\n      經被告亥○○指示，與被告酉○○、戌○○、Ｃ○○基於共同私行拘禁之犯意\n聯絡，於八十九年十一月三十日凌晨三時許，在「金錢豹ＫＴＶ」內與酉○○\n      分持制式九０手槍及制式霰彈槍，由被告酉○○鳴槍威嚇未○○及巳○○等被\n      害人計十九人（卯○○不在其內）不得離開後，將該未○○囑阿良等人載往山\n      區工寮內看守，另巳○○等十八名被害人押至該店「銀豹廳」包廂內予以拘禁\n      ，由被告戌○○、Ｃ○○負責看守巳○○等十八名被害人，嗣被告亥○○到達\n      「金錢豹ＫＴＶ」後，與被告辛○○將被害人巳○○及Ｆ○○自包廂內帶出，\n      命該二被害人在該店大廳內表演在「金錢豹ＫＴＶ」內持槍及掀桌鬧事等情節\n      ，並由被告戌○○以攝影機拍攝該等畫面，核被告辛○○、酉○○、戌○○、\n      Ｃ○○限制未○○等十九人行動自由之所為及亥○○就巳○○等十八人部分之\n      所為，均係犯刑法第三百零二條第一項之罪。被告辛○○、酉○○、戌○○、\n      Ｃ○○就私行拘禁未○○等十九人（卯○○除外）之行動自由部分，與被告亥\n      ○○、辛○○之友人即「阿良」及另一名不詳姓名成年男子，彼此間互有犯意\n      聯絡及行為之分擔，均屬共同正犯。被告辛○○、酉○○、戌○○、Ｃ○○以\n      一行為同時同地私行拘禁未○○等一行人（卯○○除外），為想像競合犯，應\n      從一妨害自由罪處斷。至被告亥○○就被害人未○○之部分，雖自始即有將未\n      ○○與其他巳○○等十八名被害人（不包括卯○○），分別異地處理之犯罪謀\n      議與計畫，對於後者（指巳○○等十八人），教訓及警告之意味濃厚，對於前\n      者，指未○○而言，則以取贖之目的而為之，但擄人勒贖本質上即含有妨害自\n      由之行為，是被告亥○○在同一時地，指示辛○○禁錮未○○及巳○○等十九\n      人之行動自由之部分，亦為想像競合犯，原應從一情節較重之拘禁未○○部分\n      處斷，但其拘禁未○○犯行部分更為其藉此對未○○擄人勒贖之犯行所吸收，\n      故不另論以刑法第三百零二條之私行拘禁罪。\n（五）第按公訴意旨雖認被告亥○○、辛○○、戌○○三人命被害人巳○○、Ｆ○○\n      在「金錢豹ＫＴＶ」內表演持槍及掀桌鬧事之情形並加以錄影部分，又犯刑法\n      第三百零四條第一項之以脅迫方法，使人行無義務之事之罪，然按刑法第三百\n      零二條之妨害自由罪，係妨害他人自由之概括的規定，故行為人具有一定目的\n      ，以非法方法剝奪人之行動自由者，除法律別有處罰較重之規定（例如略誘及\n      擄人勒贖等罪），應適用各該規定處斷外，如以使人行無義務之事，或妨害人\n      行使權利為目的，而其強暴、脅迫復已達於剝奪人行動自由之程度，即祇成立\n      本罪，不應再依同法第三百零四條論處。誠以此項使人行無義務之事，或妨害\n      人行使權利之低度行為，應為剝奪人行動自由之高度行為所吸收，不能以其目\n      的係在使人行無義務之事，或妨害人行使權利，認為係觸犯刑法第三百零二條\n      第一項及第三百零四條第一項之二罪名，依同法第五十五條，從一重處斷（最\n      高法院二十九年上字第二三五九號判例意旨參照），被告亥○○、辛○○及戌\n      ○○既係在被害人巳○○、Ｆ○○等人之行動自由遭剝奪後，命該二被害人行\n      無義務之事，依據前揭判例意旨，其三人此部分行為即不再論以刑法第三百零\n      四條第一項之罪。至被告酉○○、辛○○二人雖當場分別持有獵槍、制式槍及\n      彈，然依被告酉○○前開自白書所載：伊係拿槍擊發後，才看到辛○○手上也\n      拿了一把槍，及供詞所稱伊不知另一支槍是誰的（參同前第二０五四七號卷第\n      九十三頁、第九十八頁）；可見本件被告辛○○、酉○○應係在毫無預警及未\n      事先取得一致協議之情形下，乍見未○○等人即將離開，即分別拿槍枝出來，\n      喝令在場之被害人等不得離去，並在緊迫之瞬間，由酉○○逕行鳴槍，對此突\n      發之舉，被告辛○○、酉○○彼此間及戌○○、Ｃ○○對被告辛○○、酉○○\n      上開持槍、彈之所為，未必均能預見，並與之形成共同非法持有前開槍、彈之\n      犯意聯絡，故在無相關佐證下，自難率認被告辛○○對於酉○○非法持有霰彈\n      槍、霰彈，被告酉○○對於辛○○非法持有制式手槍，及戌○○、Ｃ○○、酉\n      ○○、辛○○非法持有制式手槍及霰彈槍之犯行間，亦有犯意之聯絡及行為之\n      分擔，而分別論以共同正犯。\n（六）被告壬○○未經許可，受他人寄託而藏匿制式手槍及制式子彈部分：\n      核被告壬○○所為，係犯槍砲彈藥刀械管制條例第七條第四項未經寄藏手槍及\n      同條例第十二條第四項未經許可持有子彈罪。公訴人認被告壬○○係未經許可\n      持有手槍及子彈，均有錯誤，應予更正。被告壬○○以一行為同時持有制式手\n      槍及制式子彈，為想像競合犯，應從較重之槍砲彈藥刀械管制條例第七條第四\n      項未經許可持有手槍罪處斷。被告壬○○係在犯罪未經發覺前自首其未經許可\n      持有手槍及子彈犯行，並帶同警方起出其持有之全部槍枝及子彈，應依槍砲彈\n      藥刀械管制條例第十八條第一項規定減輕其刑。\n（七）被告亥○○所犯前開意圖勒贖而擄人及未經許可持有獵槍二罪間；被告酉○○\n      所犯未經許可寄藏獵槍及私行拘禁二罪間；被告壬○○所犯擄人勒贖及未經許\n      可寄藏手槍二罪間，均犯意各別，行為互殊，皆應予分論併罰。其次，被告辛\n      ○○固曾因未經許可，寄藏手槍，經本院另案以九十年度上訴字第一○九四號\n      判處有期徒刑陸年捌月，併科罰金新台幣壹拾萬元部分，但被告辛○○自承該\n      制式手槍係其朋友於八十九年間所寄放（本院卷第三宗第九十三頁）；顯然被\n      告辛○○於受寄之初，並無以之犯本案之預見與計畫，其寄藏制式手槍之犯行\n      與本案之間應屬犯意各別之數罪，被告辛○○之辯護人以被告辛○○所犯前開\n      寄藏槍枝罪與其於本案所犯之各罪，應互有牽連之裁判上一罪關係，已為前開\n      確定判決效力所及，尚有未合，附此說明。\n（八）又被告亥○○、酉○○行為後槍砲彈藥刀械管制條例第十九條強制工作之規定\n      ，業於九十年十一月十四日公告刪除，依刑法第二條第二項「保安處分適用裁\n      判時之法律」之規定，自不能再援引前開條例第十九條之規定宣告強制工作，\n      又被告亥○○前雖曾於七十九年間，因違反懲治盜匪條例案件，被判處有期徒\n      刑十年六月確定，但出獄既經營金錢豹以為生；另被告酉○○雖有違反麻醉藥\n      品管理條例之前科紀錄（另其固經本院九十年度感抗字第三０號裁定移送流氓\n      感訓處分確定，但該案與本件之犯罪事實同一），但亦受雇於亥○○從事現場\n      副理之工作，難認其二人遊蕩成性或以犯罪為習慣，無再宣告強制工作之必要\n      。\n（九）原審判決對被告等論罪科刑，固非無見。惟查：原審判決判後懲治盜匪條例\n      業經立法院三讀通過廢止，刑法第三百四十七條有關之擄人勒贖之罪章，亦經\n      立法院三讀通過修正，並均經總統於九十年一月三十日公布，於同年二月一日\n      生效，原審未及比較新舊法而依廢止前懲治盜匪條例第二條第一項第九款之擄\n      人勒贖罪論科，被告辛○○並無擄人勒贖之犯意，而認其此部分亦為擄人勒\n      贖之共犯（理由詳如後述）；槍砲彈藥刀械管制條例第十九條第一項有關強\n      制工作之規定，業經立法院於九十年十一月十四日修正刪除並公布施行，原判\n      決未及適用新法，而依修正前之舊法，對被告亥○○、酉○○為強制工作之諭\n      知，就私行拘禁部分，被告辛○○及其友人阿良及另一不詳姓名之成年男子\n      ，亦為共犯，而誤認其等為擄人勒贖之共犯，均有未洽，被告上訴意旨或否認\n      犯罪或請求給予自新機會，雖無理由，但原判決既有上開可議，自應由本院予\n      以撤銷改判。\n（十）爰審酌被告亥○○僅因被害人未○○於八十九年十一月二十九日晚間至其經營\n      之「金錢豹ＫＴＶ」時與店內小姐發生糾紛，未結清該次消費款數千元，竟於\n      未○○等二十名被害人於翌日凌晨再至該店消費時，指示被告酉○○持其交付\n      之槍枝與被告辛○○共同控制該等被害人之行動自由，另命被告辛○○擄走被\n      害人未○○，復對未○○施以暴力，迫使未○○允諾籌措高達千萬元以上之款\n      項，於未○○之員工丑○○、宇○○為營救未○○，而向Ｈ○○求助之際，亦\n      向丑○○、宇○○要求千萬元以上之贖款，於全案犯罪過程居於主導地位，且\n      其犯行對於社會治安及被害人身心之危害既深且鉅，犯罪惡性匪輕，犯後又命\n      被害人Ｆ○○、巳○○表演在「金錢豹ＫＴＶ」內鬧事之動作以期誤導檢警偵\n      查方向，犯後態度欠佳，被告辛○○、酉○○前均未曾受有期徒刑以上刑之宣\n      告（見卷附臺灣臺中地方法院檢察署刑案資料查註紀錄表及臺灣高等法院被告\n      全國前案紀錄表）、素行尚稱良好，但其二人年輕力盛，竟不知明辨是非，甘\n      受被告亥○○指示而犯持槍以妨害被害人行動自由之重罪，被告辛○○犯後已\n      坦承私行拘禁被害人未○○及限制巳○○等十八名被害人之行動自由之犯行，\n      此次事件之起因，源於其二人經驗、判斷能力有欠圓融，致單純之情緒衝突，\n      引發暴力案件，又同時同地拘禁被害人並予毆打，又持槍示警，其犯罪手段不\n      輕，然其犯罪情節顯較被告亥○○輕微；被告酉○○對於寄藏之槍、彈及辛○\n      ○就其制式手槍，均曾坦承其來源，非無悔意，另被告壬○○亦未曾受有期徒\n      刑以上刑之宣告（見卷附臺灣臺中地方法院檢察署刑案資料查註紀錄表及臺灣\n      高等法院被告全國前案紀錄表）、素行尚稱良好，犯案時其年僅十九歲，竟未\n      經許可持有制式手槍及子彈、對社會治安之潛在威脅甚大、惟未持該等槍枝及\n      子彈另犯他罪、並於為警發覺前自首持有槍彈之犯行、犯後態度良好。其另與\n      被告寅○○於被告亥○○、辛○○擄走被害人未○○以勒取贖款之過程中，分\n      擔看守該被害人之犯行實施，且二人均出手毆打素不相識之該被害人，嚴重戕\n      害被害人未○○之身心，然其二人係在被告亥○○指示辛○○將被害人未○○\n      禁錮後始承續犯意聯絡參與犯罪，於「溫莎堡汽車旅館」看守該被害人時未繼\n      續對其施暴，復未出面向該被害人之員工勒取贖款，情節遠輕於被告亥○○。\n      至被告Ｃ○○甚為年輕且未曾受有期徒刑以上刑之宣告（見卷附臺灣臺中地方\n      法院檢察署刑案資料查註紀錄表及臺灣高等法院被告全國前案紀錄表），被告\n      戌○○正值壯年，其二人控制被害人巳○○等十八人之行動自由，被告Ｃ○○\n      甚且出手毆打並不相識之該十八名被害人，被告戌○○並拍攝被害人Ｆ○○、\n      巳○○被亥○○所迫表演在「金錢豹ＫＴＶ」店內鬧事之畫面，對於該等被害\n      人之身體、自由法益均構成侵害，然其二人係聽命於被告辛○○、亥○○而分\n      擔妨害自由之犯行，犯罪情節較輕、犯後均坦承犯行、態度良好，另被告戌○\n      ○並無傷害被害人等之行為。本院審酌被告亥○○、辛○○、酉○○、壬○○\n      、寅○○、Ｃ○○、戌○○七人以上一切情狀，就其七人所犯前述各罪，分別\n      量處如主文所示之刑，暨就被告亥○○、酉○○、壬○○併科罰金部分諭知易\n      服勞役之折算標準，並就被告亥○○所犯未經許可持有獵槍、意圖勒贖各罪；\n      被告被告酉○○所犯未經許可寄藏獵槍及私行拘禁二罪；被告壬○○所犯意圖\n      勒贖而擄人及未經許可寄藏手槍二罪，主刑部分分別定其應執行之刑，以資懲\n      儆。\n（）扣案之原由被告亥○○未經許可而持有、嗣交予被告酉○○未經許可而寄藏之\n      菲律賓製１２ＧＵＡＧＥ制式霰彈槍（槍枝管制編號：0000000000\n      號）一支、未經試射之１２ＧＡＵＧＥ制式霰彈三十二顆（原三十四顆，經鑑\n      定試射二顆擊發失其效用），另被告壬○○未經許可而持有之保加利亞ＡＲＣ\n      ＵＳ廠製９４型制式口徑９ＭＭ半自動手槍（槍枝管制編號：0000000\n      000號）一支、美國ＢＥＲＥＴＴＡ廠製９２ＦＳ型口徑９ＭＭ制式半自動\n      手槍（槍枝管制編號：0000000000號）一支及未經試射之口徑９Ｍ\n      Ｍ制式半自動手槍彈二顆，均為違禁物，應依刑法第三十八條第一項第一款規\n      定宣告沒收，至經試射之二顆制式１２ＧＡＵＧＥ霰彈及三顆口徑９ＭＭ制式\n      半自動手槍彈，已非違禁物，爰不諭知沒收。至扣案之已斷裂之木棍一支及滅\n      火器一組，被告亥○○於原審雖已陳明酉○○拿木棍、Ｃ○○拿滅火器打人（\n    原審卷一第一三五頁）；被告Ｃ○○亦坦稱有以滅火器打人（原審卷一第二一\n      五頁）；但該木棍及滅火器並非專供本案犯罪之用，木棍且已斷裂，不予宣告\n      沒收，併此敘明。\n（十二）被告寅○○經合法傳喚，其選任辯護人張豐守律師亦陳明：被告寅○○不能出\n      庭，同意一造辯論判決（本院卷第三宗第七十三頁）；被告寅○○無正當理由\n      未到庭，爰不待其陳述逕行判決之。\n六、公訴意旨另以亥○○因知悉未○○有財力，意圖為自己不法之所有，指示辛○○\n    邀其友人阿良及另一名不詳真實姓名之成年男子，於三十日凌晨近三時許，未○\n    ○等人結帳後欲離開，即由被告酉○○、辛○○持槍開槍射擊二發威嚇未○○等\n    人，綑綁未○○前後押往山區及溫莎堡旅館內加以毆打，與亥○○、寅○○及壬\n    ○○等人，共同以此強暴方式，強令未○○拿出一千二百萬元買下該店，並要求\n    未○○先行支付三百萬元，嗣因案發亥○○始將未○○釋放而未得逞，因認被告\n    辛○○此部分另涉犯現行刑法第三百二十八條第四項、第一項之強盜取財未遂罪\n    嫌（檢察官係以廢止前懲治盜匪條例第五條第二項、第一項第一款強盜取財未遂\n    之罪起訴）云云。惟按犯罪事實應依證據認定之，無證據不得推定其犯罪事實；\n    不能證明被告犯罪者，應諭知無罪之判決，刑事訴訟法第一百五十四條、第三百\n    零一條第一項分別定有明文。惟查訊之被告辛○○一再辯稱被告亥○○與未○○\n    在前述工寮及「溫莎堡汽車旅館」談論未○○應如何賠償「金錢豹ＫＴＶ」之損\n    失之事宜時，伊已在臺中縣警察局東勢分局接受Ｌ○訊問，自無可能參與亥○○\n    與未○○商談賠償事宜之過程或與亥○○有何犯意聯絡及行為分擔，伊無強盜取\n    財或擄人勒贖等語，雖其於原審曾一度供稱：曾於八十九年十一月三十日凌晨三\n    時許在上址「金錢豹ＫＴＶ」，持槍喝令被害人未○○不得離去，並與綽號「阿\n    良」及另一年籍姓名不詳之成年男子將被害人未○○押至臺中縣東勢鎮山區，用\n    土黃色膠帶將未○○眼睛矇住，開車載往東勢山上廢工寮內，留阿良及阿良朋友\n    看守，伊則回去店裡處理後續的事情（原審卷一第一二三頁）；但共同被告Ｃ○\n    ○於八十九年十二月二十六日偵訊時即供稱辛○○均未離開過金錢豹（同前第一\n    九四二四號偵卷第一二０頁正面）；經核與被害人未○○證稱：「（問：在工寮\n    ，溫沙堡押你的人是否都聽亥○○指示？）我不清楚，但是主要是亥○○，這中\n    間也沒有看到辛○○，載我去的不是辛○○，辛○○應該是走回店裡控制我的同\n    事」等語（見本院卷第一宗第一百三十六頁）相符，被告辛○○嗣於原審亦稱伊\n    把鬧事的人押到包廂內，另叫朋友把未○○押到山上去（原審卷第一宗第二二六\n    頁〕；共同被告亥○○於九十年二月二日警訊時亦稱辛○○跟他說未○○已經被\n    他兩個朋友帶到山區了（同前第二０五四七號偵卷第一八九頁）；可見被告辛○\n    ○固有私行拘禁被害人未○○之行動自由，但將未○○押上山區廢工寮者，應係\n    阿良等人，而被告辛○○則留在金錢豹店內負責萎大德等十八人被害人之部分，\n    被告辛○○復於本院供稱：人押好後，就聯絡亥○○過來，之前亥○○沒有指示\n    伊該如何做（本院卷第一宗第一三０頁）；倘被告辛○○亦有強盜財物之不法意\n    圖，則被告辛○○主觀上既認未○○等一行人係前來找碴，自應會要求其他巳○\n    ○等十人亦須一同拿錢出來解決，當不致於自始至終均未向其他被害人提及金錢\n    之事，再參以被告亥○○、寅○○、魏隆琪、壬○○等人，係在被害人未○○被\n    押往山區後，被告亥○○始出言要拿出一千二百萬元頂下店面，方要釋放未○○\n    ，斯時被告辛○○均一直待在上開ＫＴＶ之店內，迄遭警方查獲為止，是被告辛\n    ○○縱有委由阿良及另一名不詳姓名之成年男子，押解未○○至山上廢工寮內，\n    而有參與妨害未○○行動之自由，但本案既查無其他積極之證據足以證明被告辛\n    ○○事後亦有前往上開工寮或溫沙堡旅館之內與亥○○等人會面並參與毆打或看\n    守未○○之行為或有何參與洽談取贖之事，而被告辛○○既一直在金錢豹酒店內\n    ，負責看管其巳○○等十八名被害人，未曾外出，則其就亥○○如何處理善後及\n    有無在山區出言威脅被害人未○○要以一千二百萬元頂下上開ＫＴＶ及要求未○\n    ○之員工宇○○、丑○○籌錢以為釋放被害人未○○之代價等經過細節，因之無\n    從預知亦不及參與，衡情即屬可能，此外又查無任何積極證據足認被告辛○○於\n    未○○至ＫＴＶ店消費爭執之際，曾以行動電話與被告亥○○通話，即遽認其係\n    與亥○○為共同強盜財物或贖人勒贖之犯罪謀議與計畫，故在無相關佐證之證明\n    下，自難以被告辛○○有與其老闆亥○○聯繫一事，即率爾認定當時仍滯留於上\n    開ＫＴＶ之被告辛○○，除與被告亥○○有私行拘禁之犯意聯絡外，尚有何強盜\n    財物或擄人勒贖之犯意聯絡，是其被訴違反懲治盜匪條例部分，罪嫌尚有不足，\n    應為無罪之諭知，被告辛○○上訴意旨指摘及此，自屬有據，原判決就此部分遽\n    依擄人勒贖之例，對被告辛○○予以論罪科刑，尚有未洽，爰由本院將此部分予\n    以撤銷，另為無罪之諭知，以免冤抑。\n據上論斷，應依刑事訴訟法第三百七十一條、第三百六十九條第一項、第三百六十四\n條、第二百九十九條第一項前段、第三百條、第三百零一條第一項，槍砲彈藥刀械管\n制條例第七條第四項、第八條第四項、第十二條第四項、第十八條第一項、刑法第二\n條第一項前段、第二項、第十一條前段、第二十八條、第三百零二條第一項、第五十\n五條、第四十七條、第三百四十七條第五項、第一項、第四十二條第三項、第五十一\n條第五款、第三十八條第一項第一款，罰金罰鍰提高標準條例第一條前段、第二條，\n判決如主文。\n本案經檢察官Ｉ○○到庭執行職務。\n中      華      民      國      九十一   年       七      月     十八   日\n                                    臺灣高等法院臺中分院刑事第七庭\n                                          審判長法  官  林  榮  龍\n                                                法  官  江  錫  麟\n                                                法  官  謝  說  容\n右正本證明與原本無異。\n如不服本判決應於收受送達後十日內向本院提出上訴書狀，其未敘述上訴之理由者並\n得於提起上訴後十日內向本院補提理由書（均須按他造當事人之人數附繕本）。\n                                                書記官  金  珍  華\n中      華      民      國      九十一   年       七      月    二十三  日\n附錄本判決論罪科刑法條全文：\n九十一年一月三十日修正公布之刑法第三百四十七條：\n意圖勒贖而擄人者，處死刑、無期徒刑或七年以上有期徒刑。\n因而致人於死或重傷者，處死刑、無期徒刑或十二年以上有期徒刑；致重傷者，處死\n刑、無期徒刑或十年以上有期徒刑。\n第一項之未遂犯罰金。\n預備犯第一項之罪者，處二年以下有期徒刑。\n犯第一項之罪，未經取贖而釋放被害人者，減輕其刑；取贖後而釋放被害人者，得減\n輕期刑。\n刑法第三百零二條\n私行拘禁或以其他非法方法，剝奪人之行動自由者，處五年以下有期徒刑、拘役或三\n百元以下罰金。\n因而致人於死者，處無期徒刑或七年以上有期徒刑，致重傷者，處三年以上十年以下\n有期徒刑。\n第一項之未遂犯罰之。\n槍砲彈藥刀械管制條例第七條第四項：\n未經許可，持有、寄藏或意圖販賣而陳列第一項所列槍砲、彈藥者，處五年以上有期\n徒刑，併科新台幣一千萬元以下罰金。\n槍砲彈藥刀械管制條例第八條：\n第一項：未經許可製造、販賣或運輸鋼筆槍、瓦斯槍、麻醉槍、獵槍或空氣槍者，處\n五年以上有期徒刑、併科新台幣一千萬元以下罰金。\n第四項：未經許可，持有、寄藏或意圖販賣而陳列第一項所列槍砲者，處一年以上七\n年以下有期徒刑，併科新臺幣七百萬元以下罰金。\n槍砲彈藥刀械管制條例第十二條第四項：\n未經許可，持有、寄藏或意圖販賣而陳列子彈者，處五年以下有期徒刑，併科新台幣\n三百萬元以下罰金。\n                                                                        Ｉ\n",
  "structure": {
    "main": "原判決關於亥○○、辛○○、壬○○、寅○○、戌○○、Ｃ○○、酉○○部分均撤銷\n。\n亥○○共同意圖勒贖而擄人，累犯，處有期徒刑壹拾年；又未經許可持有獵槍，累犯\n，處有期徒刑參年，併科罰金新臺幣參拾萬元，罰金如易服勞役，以罰金總額與陸個\n月之日數比例折算，扣案之菲律賓製１２ＧＵＡＧＥ之製式霰彈槍壹支（槍枝管制編\n號：0000000000號）、制式１２ＧＡＵＧＥ霰彈拾貳顆，均沒收。主刑\n部分應執行有期徒刑壹拾貳年，併科罰金新臺幣參拾萬元，罰金如易服勞役，以罰金\n總額與陸個月之日數比例折算。\n辛○○共同私行拘禁，處有期徒刑貳年陸月；被訴強盜取財部分無罪。\n壬○○共同意圖勒贖而擄人，處有期徒刑陸年；又未經許可寄藏手槍，處有期徒刑參\n年，併科罰金新臺幣參拾萬元，罰金如易服勞役，以罰金總額與陸個月之日數比例折\n算。扣案之保加利亞ＡＲＣＵＳ廠製９４型制式口徑９ＭＭ半自動手槍（槍枝管制編\n號：0000000000號）、美國ＢＥＲＥＴＴＡ廠製９２ＦＳ型口徑９ＭＭ制\n式半自動手槍（槍枝管制編號：0000000000號）各壹支，口徑９ＭＭ制式\n半自動手槍彈貳顆，均沒收。主刑部分應執行有期徒刑捌年，併科罰金新臺幣參拾萬\n元，罰金如易服勞役，以罰金總額與陸個月之日數比例折算。\n寅○○共同意圖勒贖而擄人，處有期徒刑陸年。\n酉○○共同私行拘禁，處有期徒刑貳年；又未經許可寄藏獵槍，處有期徒刑貳年，併\n科罰金新臺幣貳拾萬元，罰金如易服勞役，以罰金總額與陸個月之日數比例折算，扣\n案之菲律賓製１２ＧＵＡＧＥ之製式霰彈槍壹支（槍枝管制編號：00000000\n00號）、制式１２ＧＡＵＧＥ霰彈拾貳顆，均沒收。主刑部分應執行有期徒刑參\n年，併科罰金新臺幣貳拾萬元，罰金如易服勞役，以罰金總額與陸個月之日數比例折\n算。\nＣ○○、戌○○共同私行拘禁，各處有期徒刑壹年。",
    "fact": "一、亥○○前因違反懲治盜匪條例案件，經本院判處有期徒刑十年六月確定，於民國\n    （下同）八十九年一月三十日假釋期滿執行完畢。八十九年十一月二十九日二十\n    三時許至翌日凌晨零時許，台中縣「京旺當舖」、「京黃當舖」負責人未○○與\n    其Ａ○○等員工前往臺中縣東勢鎮○○路二十一號亥○○經營之「金錢豹ＫＴＶ\n    」飲酒作樂，席間Ａ○○曾與該店內某名坐檯小姐發生糾紛，未○○於離開時，\n    未當場繳付該次消費款新臺幣（下同）五千餘元，而將帳單置於該店經理辛○○\n    上衣口袋內，並囑付至其當舖收錢後，即逕自離去。適亥○○於同年月三十日凌\n    晨零時十二分許，以其使用之0000000000號行動電話與「金錢豹ＫＴ\n    Ｖ」聯絡而得知此事，即心生不悅，乃先於同日凌晨零時十九分，以前述行動電\n    話聯絡該店副理酉○○，指示酉○○將其前於八十六年十一月二十四日槍砲彈藥\n    刀械管制條例修正並公布施行後，至八十九年十一月二十九日間某不詳日期起，\n    未經許可而持有，且事先寄託酉○○，由酉○○未經許可而藏匿於臺中縣東勢林\n    場之菲律賓製１２ＧＵＡＧＥ制式霰彈槍（槍枝管制編號：000000000\n    0號）之獵槍一支及１２ＧＡＵＧＥ制式霰彈三十六顆，攜至該店內放置，以備\n    不時之需。嗣未○○與其店內員工巳○○、Ｆ○○、呂光濱、Ａ○○於同日凌晨\n    一時許，與Ｆ○○另邀集之丁○○、Ｋ○○、午○○、辰○○、卯○○、地○○\n    、天○○、戊○○、庚○○、丙○○、Ｇ○○、Ｂ○○、乙○○、己○○、宙○\n    ○等共二十人先後前往「金錢豹ＫＴＶ」大廳飲酒，席間其等大聲談笑，並因認\n    店內服務生及坐檯小姐態度不佳，而與該店內之服務生及坐檯小姐發生爭吵，亥\n    ○○於同日凌晨二時三十一分，以其使用之前述行動電話與被告辛○○使用之0\n    000000000號行動電話通話時，經辛○○告知此事，亥○○因知悉未○\n    ○經營當舖，認其財力不薄，可藉此事端謀取不法利益，遂自行謀議以未○○為\n    擄人勒贖之對象，並指示與之無擄人勒贖犯意聯絡之辛○○將未○○強押載至臺\n    中縣東勢鎮山區某工寮禁錮待其處理，復基於私行拘禁其餘巳○○、Ｆ○○、呂\n    光濱、Ａ○○、丁○○、Ｋ○○、午○○、辰○○、卯○○、地○○、天○○、\n    戊○○、庚○○、丙○○、Ｇ○○、Ｂ○○、乙○○、己○○、宙○○等十九人\n    之犯意，指示辛○○、酉○○二人將未○○以外之十九人押入「金錢豹ＫＴＶ」\n    包廂內，以剝奪渠等之行動自由。辛○○、酉○○旋即基於與亥○○共同妨害自\n    由之犯意聯絡，於同日凌晨三時許，見未○○等二十人欲離開「金錢豹ＫＴＶ」\n    之際，即由酉○○自行持受亥○○寄託藏匿之前述制式霰彈槍對空鳴槍二次，並\n    喝令未○○等人不得離去，辛○○亦自行持其預先從臺中縣東勢鎮○○路旁之空\n    屋所取出，其於八十九年五、六月間，受年籍、姓名不詳、綽號「阿紹」之人之\n    託，未經許可寄藏於前述地點之制式九０手槍一支（辛○○違反槍砲彈藥刀械管\n    制條例部分之犯行，業經本院另以九十年度上訴字第一○九四號判處有期徒刑六\n    年八月），喝令未○○將該日前後二次至「金錢豹ＫＴＶ」消費之款項付清，未\n    ○○將所攜帶之全部金錢七千元交付辛○○後，辛○○仍不允其離去，並委由與\n    其具有共同私行拘禁犯意聯絡之綽號「阿良」及另一名年籍姓名不詳之成年男子\n    ，以事先預備之膠帶矇住未○○之眼睛，並綑綁未○○之雙手後，另行駕車將未\n    ○○載往臺中縣東勢鎮山區某廢工寮禁錮內，而辛○○、酉○○則留在金錢豹店\n    內，分持前揭槍枝，喝令巳○○、Ｆ○○、呂光濱、Ａ○○、丁○○、Ｋ○○、\n    午○○、辰○○、地○○、天○○、戊○○、庚○○、丙○○、Ｇ○○、Ｂ○○\n    、乙○○、己○○、宙○○等十八人（以下提及此十八名遭私行拘禁於「金錢豹\n    ＫＴＶ」內之被害人時，均簡稱巳○○等十八人）不得離開「金錢豹ＫＴＶ」，\n    另一同往之卯○○則因適前去如廁趁機逃離現場而未遭拘禁。辛○○隨後將「金\n    錢豹ＫＴＶ」之鐵門拉下，命巳○○等十八人交出隨身攜帶之行動電話後，進入\n    該店「銀豹廳」包廂內抱頭坐下，由與辛○○、酉○○基於共同妨害自由之犯意\n    聯絡之Ｃ○○、戌○○二人負責看守巳○○等十八人，將巳○○等十八人私行拘\n    禁於該店「銀豹廳」包廂內。\n二、亥○○與辛○○以前開行動電話聯繫通話後，即以其使用之前述行動電話聯絡Ｊ\n    ○○、魏隆琪（魏隆琪另案審理中）等人前往「金錢豹ＫＴＶ」，另囑其妻陳惠\n    婷於同日凌晨二時三十分許以電話聯繫當時正在苗栗縣卓蘭鎮○○路二十五號「\n    久億當鋪」內之寅○○，告以有人至「金錢豹ＫＴＶ」鬧事，請求寅○○及當時\n    亦在「久億當鋪」之壬○○前往處理，因寅○○表示無交通工具可前往該店，亥\n    ○○遂邀同魏隆琪駕駛車牌號碼２Ｊ—７３５８號自用小客車前往「久億當鋪」\n    ，搭載寅○○、壬○○二人共同前往「金錢豹ＫＴＶ」，同日凌晨三時三十分左\n    右，亥○○、寅○○、魏隆琪、壬○○等人與無犯意聯絡之Ｊ○○、薛志文（其\n    中Ｊ○○、薛志文二人業經原審法院判決無罪確定）及子○○等人分別抵達「金\n    錢豹ＫＴＶ」，亥○○即與寅○○、魏隆琪、壬○○、薛志文、辛○○、酉○○\n    、Ｃ○○等人，由酉○○持木棍、Ｃ○○持滅火器，其餘之人則徒手在「銀豹廳\n    」包廂內共同毆打巳○○等十八人成傷（傷害部分均未據告訴〕，其後亥○○、\n    辛○○、戌○○復秉前開之共同妨害自由之犯意，將巳○○、Ｆ○○二人帶至「\n    金錢豹ＫＴＶ」大廳內，亥○○囑咐辛○○將其持有之制式九０手槍彈匣取下，\n    將該槍枝交予巳○○後跪在巳○○面前，命巳○○表演持該手槍抵住辛○○並在\n    該店大廳內四處比劃之動作，亥○○另命Ｆ○○表演在該店大廳內掀桌鬧事之動\n    作，再囑咐戌○○在該店ＤＪ室內，以錄影機拍攝巳○○、Ｆ○○表演之前揭動\n    作，藉以擾亂警方偵查犯罪之方向。隨後亥○○復駕車載寅○○、魏隆琪、壬○\n    ○前往未○○遭禁錮之臺中縣東勢鎮山區工寮，於抵達工寮後，亥○○即承前開\n    意圖勒贖而擄人之接續犯意，壬○○、寅○○及魏隆琪等人亦基於與亥○○共同\n    取贖之犯意聯絡，先共同毆打未○○約十分鐘後，再由亥○○將矇住未○○眼睛\n    之膠布撕開，並向未○○稱：「我已經盯梢你很久了，我們是專門在賣槍的啦，\n    最近又很難賣，剛好你不知死活來店裡喝酒，就抓你來補這個洞，這間店就賣你\n    一千二百萬」等語，未○○表示無力支付，亥○○、魏隆琪、壬○○、寅○○等\n    四人又繼續毆打未○○藉以勒取贖款，致未○○受有頭部外傷併擦傷、兩眼眶周\n    圍瘀血、胸壁挫傷合併皮下瘀血等傷害（傷害部分未據告訴），未○○在不堪凌\n    虐之下，只得允諾將其經營之當舖出售得款後支付贖金，亥○○則表示未○○須\n    先行支付三百萬元始得獲釋，餘款則應另行設法儘快支付。亥○○、魏隆琪、寅\n    ○○、壬○○四人又於同日清晨六時許，與未○○共乘一車，將未○○載往臺中\n    縣豐原市○○路六八八號「溫莎堡汽車旅館」六０三室，「阿良」及另一年籍姓\n    名不詳之成年男子則另乘一車尾隨前往，亥○○、魏隆琪囑寅○○、壬○○二人\n    在前述房間內看守未○○，另囑「阿良」及另一年籍姓名不詳之成年男子在「溫\n    莎堡汽車旅館」車庫負責監視未○○之行蹤後，即與魏隆琪二人於同日上午約九\n    時許，前往臺中縣豐原市○○○路○段二二三巷五三弄六號亥○○之友人Ｈ○○\n    住所，與經由自「金錢豹ＫＴＶ」逃離之卯○○告知未○○在該店發生糾紛，可\n    能遭亥○○限制行動自由，而委請不知情之Ｈ○○聯繫亥○○之未○○員工宇○\n    ○、丑○○談判。亥○○、魏隆琪至Ｈ○○住處後，由魏隆琪先以臺語向宇○○\n    、丑○○二人勒贖表示：「昨天你們董在東勢鎮金錢豹ＫＴＶ喝酒砸店，你們要\n    把店買下，這店用到好大約一千萬左右」，亥○○則向該二人稱：「你老闆砸了\n    我們的店，要拿一千二百萬買我們的店」等語，向該二人勒取贖款，丑○○、宇\n    ○○表示將與未○○之妻商量，籌款支付贖金後即離開Ｈ○○住處。魏隆琪則於\n    該日上午撥打多次電話給丑○○、宇○○二人，催促其等儘速籌措贖款。\n三、臺中縣警察局東勢分局Ｌ○於八十九年十一月三十日凌晨四時許，依據卯○○之\n    報案前往「金錢豹ＫＴＶ」，當場查獲辛○○、酉○○、Ｃ○○、戌○○四人正\n    將巳○○等十八人私行拘禁於該店「銀豹廳」包廂內，將辛○○、酉○○、Ｃ○\n    ○、戌○○四人連同巳○○等十八人均帶回臺中縣警察局東勢分局訊問案情，並\n    扣得已斷裂木棍一支及滅火器一組，同日十四時三十分許，亥○○以口頭威嚇未\n    ○○不得報警後，於未取得贖款前，即由其他二名不詳姓名之成年男子與壬○○\n    載未○○前往臺中縣豐原市○○○路某薑母鴨店前，將未○○釋放，並由魏隆琪\n    向宇○○告知未○○之行蹤，未○○始由宇○○載往省立豐原醫院就醫。另酉○\n    ○於同日十七時三十分許，帶同臺中縣刑警隊及臺中縣警察局東勢分局Ｌ○，前\n    往「金錢豹ＫＴＶ」旁空屋內，扣得原由亥○○持有，嗣交予其寄藏屬於獵槍之\n    制式霰彈槍一支（槍枝管制編號：000000000號）、制式霰彈三十四顆\n    ，及辛○○持有之制式九０手槍一支（槍枝管制編號：0000000000號\n    ）、制式九０口徑子彈十四顆。亥○○及寅○○則先後於同年十二月十七日十九\n    時許及二十二時三十分許，經警在臺中縣石岡鄉○○村○○路和順巷六號及苗栗\n    縣卓蘭鎮○○路二十五號拘提到案。\n四、壬○○經警於九十年一月十九日十七時許，因涉犯前述罪嫌，遭警在臺中市○○\n    路、自由路口之停車場旁拘提到案，於Ｌ○尚未發覺前，即自首其於八十九年四\n    月間某日，在臺中縣東勢鎮某處，經姓名年籍不詳、綽號「阿紹」之人交付委託\n    其寄藏之保加利亞ＡＲＣＵＳ廠製９４型制式口徑９ＭＭ半自動手槍一支（槍枝\n    管制編號：0000000000號）、美國ＢＥＲＥＴＴＡ廠製９２ＦＳ型口\n    徑９ＭＭ制式半自動手槍一支（槍枝管制編號：0000000000號），及\n    口徑９ＭＭ制式半自動手槍彈五顆，而未經許可，將該保加利亞ＡＲＣＵＳ廠製\n    ９４型制式口徑９ＭＭ半自動手槍藏放於不知情之詹益誠位於苗栗縣卓蘭鎮○○\n    路二十三號（公訴人誤載為中正路一０八號）二樓住處之木板裝璜夾層內，另未\n    經許可，將前述美國ＢＥＲＥＴＴＡ廠製９２ＦＳ型口徑９ＭＭ制式半自動手槍\n    及口徑９ＭＭ制式半自動手槍彈五顆，藏放於臺中縣豐原市○○路「福元倉儲百\n    貨」圍牆下之犯行，並先於同日十七時許，帶同員警至上址詹益誠住處起出保加\n    利亞ＡＲＣＵＳ廠製９４型制式口徑９ＭＭ半自動手槍一支（槍枝管制編號：0\n    000000000號），再於同年月三十日，帶同員警至前述「福元倉儲百貨\n    」圍牆下起出美國ＢＥＲＥＴＴＡ廠製９２ＦＳ型口徑９ＭＭ制式半自動手槍一\n    支（槍枝管制編號：0000000000號）及口徑９ＭＭ制式半自動手槍彈\n    五顆。\n五、案經臺中縣警察局東勢分局（亥○○、辛○○、酉○○、Ｃ○○、戌○○妨害自\n    由及亥○○、酉○○違反槍砲彈藥刀械管制條例部分）及臺中縣警察局豐原分局\n    （亥○○、寅○○、壬○○意圖勒贖而擄人及被告壬○○違反槍砲彈藥刀械管制\n    條例部分）報請臺灣臺中地方法院檢察署檢察官偵查起訴。",
    "reason": "一、被告亥○○、酉○○違反槍砲彈藥刀械管制條例部分：\n    訊之被告亥○○矢口否認有何違反槍砲彈藥刀械管制條例犯行，辯稱：伊未曾未\n    經許可持有扣案之制式霰彈槍一支及制式霰彈三十四顆，亦無將該槍枝及子彈交\n    付被告酉○○等語；訊之被告酉○○對其於八十九年十一月三十日凌晨三時許，\n    在「金錢豹ＫＴＶ」大廳內持扣案之制式霰彈槍鳴槍之事實並不諱言，惟辯稱：\n    扣案之制式霰彈槍及制式霰彈三十四顆，係被告辛○○於八十九年十一月三十日\n    交付予伊等語。經查：\n（一）扣案之霰彈槍一支（槍枝管制編號：0000000000號）及霰彈槍子彈\n      三十四顆，經送內政部警政署刑事警察局鑑定結果，認該槍枝係菲律賓製１２\n      ＧＵＡＧＥ之制式霰彈槍，機械性能良好，具殺傷力，霰彈槍子彈三十四顆經\n      試射二顆，認均係制式１２ＧＡＵＧＥ霰彈，均具殺傷力，有該局中華民國八\n      十九年十二月十三日刑鑑字第一九三三五八號鑑驗通知書影本一件附臺灣臺中\n      地方法院檢察署八十九年度偵字第一九四二四號偵查卷宗第一百十三頁可憑。\n（二）次查，被告酉○○於原審及本院一致坦承伊有開二槍無訛（原審卷一第四十四\n      頁、本院卷第三宗第八十七頁），其於八十九年十二月二十一日警訊時復供稱\n      ：扣案之制式霰彈槍是被告亥○○在八十九年十一月三十日凌晨零時許打伊之\n      行動電話，要伊將其寄放在伊處之霰彈槍拿到金錢豹酒店‧‧‧伊就駕駛自小\n      客車，車號ＯＧ—三○一三至其叫伊藏放槍械的地點，將槍械放於伊車旁的草\n      堆後，就在店外走來走去等語（見臺灣臺中地方法院檢察署八十九年度偵字第\n      二○五四七號偵查卷宗第九十七頁），另於同日書立內容如下之自白書：「十\n      一月二十九日當天晚上大約十二點半左右，大約有四、五個客人來店喝酒，大\n      約一點左右不知發生什麼事情，客人就說要走了，走的時候說，叫黑豹來跟我\n      收錢，走了大約半個小時，那個客人又回來也是四、五個人，之後又陸陸續續\n      來了二十至三十人左右，那些人都是那個客人的朋友，有的在廣場坐，有的在\n      包廂坐，有的站在大門口，於是我就去拿槍來嚇阻他們叫他們全部的人進去裡\n      面，我那時候因沒有關保險，不小心槍枝走火，過了大概幾分鐘我就把槍拿去\n      放起來，約過了半個小時的時間才回去店裡，回去的時候裡面剩三個人，連我\n      四個人，進去的時候看到辛○○跟Ｃ○○在裡面打對方，於是我也走過去打那\n      幾個客人，之後辛○○就叫他們進去包廂裡面，而我就走到我對面的包廂裡坐\n      ，坐到大約四點的時候就被抓了，當時我槍枝走火的時候，看到辛○○他手上\n      也拿一枝槍，而他那枝槍是誰的我不知道。而我那枝槍是之前我們老闆亥○○\n      拿了一包東西給我，叫我去放好，於是我就拿這去山上放，槍枝是亥○○的。\n      槍是亥○○叫我拿去店的，當時槍拿去店之後，我把槍放在草堆裡。我把槍放\n      好後回來看到亥○○、辛○○、Ｊ○○、寅○○、薛志文、壬○○等人在裡面\n      ，亥○○叫戌○○去開啟店內的監視器，亥○○與辛○○將槍交給一名腳有點\n      一跛一跛的男子，叫辛○○作勢跪在他前面，另一名男子去掀桌子，錄影完之\n      後亥○○等人就離開了。辛○○的手槍何時拿出我就不知道了，他何時把槍拿\n      去藏放，我不知道，警局裡他向我說沒有什麼事，亥○○他們會在外面處理好\n      ，因辛○○這樣跟我說，所以我就將二支槍的刑責擔下」等語（自白書原本附\n      上開二○五四七號偵查卷宗第九十四頁）；嗣於九十年一月三日檢察官偵訊時\n      ，亦供稱：八十九年十二月二十一日警訊時所言實在，自白書亦係伊自己寫的\n      ，伊原本將扣案之霰彈槍及子彈放在東勢林場，八十九年十一月三十日大約十\n      二點半、一點左右至東勢林場取該等槍、彈，案發後則藏放在「金錢豹ＫＴＶ\n      」旁一間空屋一樓之床頭櫃裡等語（見上開一九四二四號偵查卷宗第一百八十\n      頁），經核與被告辛○○於警訊中供稱：長槍是伊朋友酉○○持用，．．．，\n      但沒有傷人，槍械來源是酉○○拿到店門口給伊的，伊將槍交還給酉○○處理\n      ，由酉○○將槍械帶走等語（見上開第一九四二四號偵查卷宗第十八頁背面、\n      第十九頁正面）；被告戌○○於警訊中亦供稱：長槍是店內服務生酉○○拿的\n      ，短槍是經理辛○○拿的，酉○○是持制式霰彈槍、辛○○是持制式九○手槍\n      等語（見上開第一九四二四號偵查卷宗第二十四、二十五頁）；被害人Ｆ○○\n      於警訊中供稱：當時有二人持槍，辛○○是持黑色短槍一支，另一人酉○○持\n      長槍一支等語（見上開第一九四二四號偵查卷宗第三十頁背面）；其於檢察官\n      偵查時又稱有目擊酉○○拿霰彈槍開二槍無訛（第一九四二四號偵卷第一七六\n      頁反面）；被害人巳○○於警訊中也供稱：案發時酉○○持長槍從該ＫＴＶ側\n      門衝進來，辛○○持短槍夥同亥○○等人將渠等二十餘人押往舞池等語（見上\n      開一九四二四號偵查卷宗第三十三頁正面），互核均相符合。又被告亥○○於\n      八十九年十一月三十日零時十九分三十秒，確以其所使用之00000000\n      00號行動電話，與被告酉○○使用之0000000000號行動電話通話\n      ，通話秒數五十六秒，此有通聯紀錄一件在卷足憑，核與被告酉○○於前揭警\n      訊及偵查中所供被告亥○○於八十九年十一月三十日約零時許與其通話，其在\n      通話後不久之同日零時三十分至一時許即取出扣案之制式霰彈槍、制式霰彈等\n      情相符，益徵被告酉○○於前揭警訊及偵查中所為供述及其自白書內之記載，\n      並非毫無依據而憑空杜撰。\n（三）雖被告酉○○於八十九年十一月三十日警訊時改稱：扣案之霰彈槍一支及子彈\n      三十四顆，係綽號「阿昭」之友人於案發半年前交予伊保管，後來「阿昭」在\n      大陸意外死亡，由伊接手使用云云（見臺中縣警察局東勢分局八十九年十二月\n      四日東警刑字第五○○號刑事案件偵查卷宗）；於原審法院九十年二月二十七\n      日訊問時亦供稱：扣案之制式霰彈槍及制式霰彈係被告辛○○交付予伊，伊於\n      八十九年十二月二十一日警訊時所為前揭供述是警察要求伊所為，自白書則係\n      Ｌ○寫好筆錄後，伊照筆錄內容所寫云云（見原審卷一第一百十六頁），惟其\n      就槍枝之來源，究竟是自「阿昭」手中接手，或出自辛○○之手，前後述詞已\n      互有差異，與其於八十九年十一月三十日警訊時及九十年一月三日偵查中之供\n      述更有出入，且該霰彈槍及子彈如為被告辛○○所有，則何以辛○○於八十九\n      年十一月三十日警訊時又供稱：未○○與二、三十名年輕人至上址「金錢豹Ｋ\n      ＴＶ」找碴，伊與酉○○即商議持槍將他們押到店內，伊與酉○○所持有之槍\n      枝係酉○○拿到店門口交付予伊，槍枝來源伊不清楚等語（見臺中縣警察局東\n      勢分局八十九年十二月四日東警刑字第五○○號刑事案件偵查卷宗）？況被告\n      酉○○於本院第一次訊問時，對於原審認定前開霰彈槍及子彈係被告亥○○所\n      有，交由其寄藏之犯罪事實，亦坦承沒有意見（本院卷第一宗第七十頁）；益\n      足徵被告酉○○前揭八十九年十一月三十日警訊時及九十年一月三日偵查中之\n      供述，絕非無的放矢，雖其後辛○○於九十年二月二日警訊時、原審法院及本\n      院審理時均翻異其前開警訊之供詞，改稱：八十九年十一月三十日經警在「金\n      錢豹ＫＴＶ」旁空屋扣得之霰彈槍一支、子彈三十四顆及制式九０手槍一支、\n      子彈十四顆均係伊所有，該等槍枝及子彈係綽號「阿紹」之人於八十九年五、\n      六月間交予伊寄放，伊將該等槍、彈放在臺中縣東勢鎮○○路住處旁之空屋等\n      語（見原審卷一第一百二十二頁、本院卷第一百二十三頁），但扣案之制式霰\n      彈槍一支及制式霰彈三十四顆，於案發係由被告酉○○攜至「金錢豹ＫＴＶ」\n      旁空屋內藏放，並由被告酉○○帶同Ｌ○至該處起出等情，此業據被告酉○○\n      於八十九年十一月三十日警訊時及九十年一月三日偵查中供陳明確，倘該等槍\n      、彈係被告辛○○交付被告酉○○供犯罪之用，被告辛○○於案發後理應向被\n      告酉○○收回該等槍、彈後自行妥為藏置，當無任由被告酉○○攜走之理！再\n      由被告辛○○前開八十九年十一月三十日接受警局詢問之時間，距案發最近\n      ，被告辛○○翻供之時間，係在其交保（八十九年十一月三十日經檢察官諭\n      知交保）迄九十年二月二日因另涉犯槍砲彈藥刀械管制條例罪嫌為警二度拘提\n      之後，始改口稱：扣案之制式霰彈槍及制式霰彈係其交付被告酉○○使用云云\n      ，而被告亥○○則於八十九年十二月十七日始經警拘提到案，由被告辛○○之\n      供詞一再迴護被告亥○○等情以觀，被告辛○○於原審法院及本院訊問時所稱\n      ：該霰彈槍及制式霰彈均係交付予酉○○云云，顯難以排除有為其老闆即被告\n      亥○○脫逃罪責之嫌，自難遽予採信，而被告辛○○於八十九年十一月三十日\n      警訊時之供述，既正值案發不久，復無與被告亥○○勾串之可能，當屬可採，\n      另參諸被告酉○○於八十九年十二月二十一日警訊時及九十年一月三日偵查中\n      之供述，可知扣案之制式霰彈槍一支及制式霰彈三十四顆，應確係被告亥○○\n      未經許可所持有，並寄託被告酉○○所藏放者無疑。\n（四）綜上所述，扣案之制式霰彈槍一支、制式霰彈三十四顆及被告酉○○已擊發之\n      二發霰彈，均係被告亥○○先未經許可而持有，嗣交由酉○○未經許可而寄藏\n      於臺中縣東勢林場內，再於八十九年十一月三十日凌晨，由亥○○指示酉○○\n      攜至上址「金錢豹ＫＴＶ」之事證，已臻明確，被告亥○○未經許可持有制式\n      霰彈槍及制式霰彈、被告酉○○未經許可寄藏該等槍枝及子彈之犯行，均堪認\n      定。\n二、被告亥○○、寅○○、壬○○共同意圖勒贖而擄人部分：\n（一）訊之被告亥○○固不諱言於八十九年十一月三十日凌晨偕同魏隆琪、被告寅○\n      ○及壬○○至臺中縣東勢鎮山區工寮時，曾毆打被害人未○○，並質問未○○\n      為何要至「金錢豹ＫＴＶ」鬧事，隨後將未○○帶至臺中縣豐原市「溫莎堡汽\n      車旅館」繼續商談如何賠償「金錢豹ＫＴＶ」所受損失之事，被告寅○○亦不\n      諱言於八十九年十一月三十日凌晨乘坐被告亥○○所駕駛車輛至上址「金錢豹\n      ＫＴＶ」，嗣後隨被告亥○○先至臺中縣東勢鎮山區時，曾出手毆打被害人未\n      ○○，再隨被告亥○○、壬○○、魏隆琪及未○○同至臺中縣豐原市「溫莎堡\n      汽車旅館」，另被告壬○○對於在八十九年十一月三十日凌晨乘坐被告亥○○\n      所駕駛車輛，與亥○○、寅○○、魏隆琪同至臺中縣東勢鎮山區某工寮，並曾\n      出手毆打被害人未○○，又隨被告亥○○、寅○○、魏隆琪及未○○至臺中縣\n      豐原市「溫莎堡汽車旅館」負責看守未○○等事實，亦坦承在卷，惟其三人一\n      致否認意圖勒贖而擄人之犯行，其中亥○○辯稱：金錢豹是伊所經營，被害人\n      未○○來鬧場，伊只是要伊賠償店裡的損失，並沒有控制被害人之行動自由，\n      伊只是出手打人而已；被告壬○○稱：伊未參與金錢談判之部分，更無擄人勒\n      贖之犯意，亦未從中取利云云；被告寅○○則辯稱伊係臨時受託，幫忙排解糾\n      紛，又伊與亥○○等人至台中縣東勢鎮山區之工寮及臺中縣豐原市「溫莎堡汽\n      車旅館」，並未強迫未○○拿錢頂下「金錢豹ＫＴＶ」，伊無擄人勒贖之犯意\n      ，與被告亥○○等人並無犯意聯絡及行為分擔云云。\n（二）惟查：\n  １、未○○等二十名被害人於八十九年十一月三十日凌晨至「金錢豹ＫＴＶ」消費\n      ，並未致該店受有無法繼續經營之嚴重損害：\n    (1)被告亥○○固一再辯稱未○○於八十九年十一月三十日係故意前來金錢豹應係\n      找碴鬧事云云，被告辛○○於原審法院並稱：被害人未○○第一次係與另四人\n      同來，伊在辦公室聽到有人大聲說話，出來看到與未○○同來之其中一人打罵\n      店內小姐並摔杯子。伊請未○○不要鬧，未○○又坐了一下即表示要離去，伊\n      扶未○○至門口，店內會計拿帳單給未○○，未○○將帳單撕下來放在伊口袋\n      裡，並稱要伊明天至其經營之當舖去收錢。過不久，未○○再度坐計程車至該\n      店，後面跟了二部自用小客車，總共有十幾個人來，再過一下子又有一群年輕\n      人騎乘十幾輛機車前來，一進店裡就說要坐，因包廂坐不下，他們就說坐廣場\n      ，並要叫店裡小姐坐檯，後來又對小姐大聲說話，店內小姐跟伊說不敢坐他們\n      的檯，他們那群人另有摔杯子及打店內小姐，伊即向未○○說你是不是存心的\n      ，未○○不管繼續鬧事，要離去時，又不付錢直接要走，伊一氣之下取出槍枝\n      ，未○○才結帳等語（見原審卷二第一百四十一、一百四十二頁）；另被告Ｃ\n      ○○於原審法院九十年三月十五日訊問時亦供稱：未○○於八十九年十一月三\n      十日十一、十二點來店裡喝酒，與店裡的小姐發生口角，酉○○、辛○○過去\n      制止，未○○於包廂時間未滿即離去，並將帳單撕下來塞在辛○○口袋裡，並\n      說明天來其經營之當鋪向其收錢，過了十五分鐘左右，未○○先坐計程車來，\n      後面跟著一台車有六、七個人來店裡開包廂，之後陸陸續續來了二十多個人左\n      右，那時包廂坐不下，他們移到大廳裡去，過不久，他們要離開時，與辛○○\n      發生口角，酉○○就開槍‧‧‧等語（見原審卷一第二百十四至二百十五頁）\n      ；證人即案發當時與被害人發生爭執之店內小姐Ｅ○○復於本院到庭證稱：伊\n      只記得伊和另一位小姐在包廂坐檯，伊看到另一位小姐哭著跑出去，她跑出去\n      時說了一句話：她說「當小姐也是有自尊的」，伊也有被罵，伊認為被告是故\n      意的，因為他們一來就罵小姐，伊中間有轉檯，因為他們是客人，伊做小姐為\n      了賺錢不能選擇，轉檯到其他包廂，還是回去他們包廂，除非客人買私檯，而\n      當時他們買公檯，由小姐輪流服務等語（見本院卷第一宗第一百九十一、一百\n      九十二頁）；證人即「金錢豹ＫＴＶ」之會計張惠如於原審法院固亦到庭結證\n      稱：伊於八十九年十一月二十九日晚上至三十日凌晨在「金錢豹ＫＴＶ」上班\n      ，當天有四、五名客人到店裡消費二次，第一次消費額五千多元，但該等客人\n      未付錢，．．．第二次前述四、五名客人則與很多人前來，大概有一、二十個\n      人，這些人在廣場消費，由店內少爺替其等點東西，但少爺送東西過去時，該\n      群人就開始罵少爺為什麼那麼慢，小姐過去坐檯時，其等也罵小姐說「你是不\n      會坐靠近一點嗎」。伊坐的地方看不到該群人有無打人，但聽得到廣場有吵架\n      及玻璃杯被打破的聲音。這十幾個人消費額將近一萬元。由來二次之人中其中\n      一人付的，但是是辛○○持槍要該人付錢，他才付的。但該人只付七千元，尚\n      不足該群人第二次消費之金額等語（見原審卷二第一百四十三至一百四十六頁\n      ）；然前揭被告辛○○、Ｃ○○及證人Ｅ○○、張惠如等人，均係金錢豹ＫＴ\n      Ｖ店之員工，渠等之供詞，難免有偏坦同仁及護短之虞，本難期客觀中立，且\n      渠等供詞充其量僅足證明未○○等二十名被害人於前述時間至「金錢豹ＫＴＶ\n      」內，有與店內坐檯小姐發生爭執不愉快及被害人未○○尚積欠於同日先後二\n      次前往該店消費部分之消費款未清償而已（依證人張惠如之證詞估算，未○○\n      第一次至該店之消費款為五千餘元，第二次則為將近一萬元，未○○已支付七\n      千元，是其尚未清償之消費款應不逾一萬元）；就被害人有無砸店、如何砸店\n      則徒託空言，是否足採已非全然無疑，況張惠如係聽到有砸玻璃杯之聲音，並\n      非當場目擊，究竟情形如何，亦無從判斷，故難以渠等證詞即率認被害人當時\n      有何砸店致該酒店無法營業之行為。\n    (2)次查證人Ｄ○○於本院雖到庭證稱：伊與未○○、亥○○均是朋友，在包廂裡\n      面在坐的有四個人，有伊、未○○、Ａ○○，及另一位林姓男子，當時未○○\n      在包廂裡一直要找亥○○，然後又和小姐發生衝突，第一次未○○和伊一起走\n      ，並未付錢，但他有要店員到他店裡收帳，伊不知道小姐怎麼跟Ａ○○吵起來\n      （本院卷第二宗第三十三頁、第三十四頁）；被害人未○○亦不否認Ａ○○有\n      指摘店內之小姐沒有禮貌，但始終否認第二次再去消費，係糾眾砸店（本院卷\n      第二宗第二０一頁）；證人即金錢豹當時之廚師申○○復於本院到庭證實：沒\n      有聽到或看到小姐哭，但有看到廣場上有人在吵架；被告酉○○則稱第一次跟\n      小姐鬧事的Ａ○○，呂光濱第一次沒去（本院卷第一宗第一四五頁、第二宗第\n      三十四頁，二０五頁最後一行）；但查共同被告戌○○於八十九年十二月二十\n      六日偵查中供稱：八十九年十一月三十日晚間伊係聽「金錢豹ＫＴＶ」內小姐\n      稱包廂內有人鬧事，該等客人離開後又回來，回來時有二十幾個人，並沒有砸\n      店等語（見上開第一九四二四號偵查卷宗第一百十八頁背面）；被害人巳○○\n      、Ｆ○○、Ａ○○、呂光濱於本院復一致供稱第二次前去「金錢豹ＫＴＶ」，\n      純粹臨時起意而前去消費，事前並無約定等語無訛（本院卷第一宗第一三九、\n      一四０－一四一、一四二頁）；被害人未○○於原審九十年三月十五日訊問時\n      亦陳稱：伊於八十九年十一月三十日晚上十一、二點至臺中縣東勢鎮「金錢豹\n      ＫＴＶ」喝酒，差不多四十分鐘左右離開，後來伊邀同事再去該店喝酒，伊先\n      單獨至該店，後來有Ｆ○○、巳○○、Ａ○○、呂光濱及呂光濱的朋友大約總\n      共有十八個人至該店（原審卷一第二一六頁）；於本院也陳明：伊未出面邀約\n      其他人，伊第一次有告訴巳○○要去喝酒，他表示第一下他要去，伊回去時見\n      Ｆ○○、巳○○仍在店裡，就問他們要不要去喝酒，其他人是巳○○或呂光濱\n      約的，伊不知道（本院卷第一三三、一三四頁）；巳○○亦到庭證稱：「第一\n      次我老闆叫我去，我不要去，第二次．．．呂光濱打電話給我說要到店裡坐，\n      我說店裡不好，他說要唱歌，所以我就說去金錢豹唱，我老闆邀我一起去喝酒\n      ，他先過去，我們之後才去，．．．因為人多講話比較大聲而已」；Ｆ○○也\n      證實：伊等先過去，呂光濱和他朋友是後來陸續到的（本院卷第一宗第一三九\n      ～一四一頁）；呂光濱亦稱：不知道帶幾個朋友，只是約好一起玩（本院卷第\n      一宗第一四四頁）；是由呂光濱不知當時共帶幾名朋友前往，與未○○並未事\n      先約定地點大家先行會面，反而各自前去酒店，可見未○○當時之所以第二次\n      再去金錢豹，應係趁著酒興未了續攤之意，而其第一次前去消費縱有爭執，亦\n      係因Ａ○○而起，被害人未○○未必因之心生芥蒂，否則苟依被告亥○○於偵\n      查中所言，伊因受友人之託與未○○商討借貸之利息，使未○○懷恨在心而藉\n      故滋事確屬實（九十年度偵字第五四九號卷第三十八頁），則未○○大可於第\n      一次消費時即大肆咆哮、砸損店內設備，何必令對方起疑心甚至有防備之後，\n      於第二次再次光臨？且其如意在砸店，使該酒店無法繼續營業，則該店之員工\n      將群起反抗，一場暴力衝突勢難避免，此當為身為當舖老闆之未○○所明知，\n      在此情形下，未○○豈有未事先聚集眾人，言明此行之目的，並準備器械同往\n      ，反而空手前往之理？其次，證人癸○○於本院雖證稱：未○○曾說要修理「\n      兩佰」剛好，意思是吃定他，隔幾天東勢鎮長就打電話給伊，表示未○○發生\n      事情云云（本院卷第一宗第一九七頁）；但查所謂未○○要吃定亥○○，究係\n      證人癸○○個人判斷之詞，其復非案發當天在場之目擊者，自不能以其證詞遽\n      認被害人等當時去金錢豹，純為挑釁，而為被害人等不利之認定。\n    (3)再參以被告辛○○及戌○○於警訊時均供稱：其等於將巳○○等十八人拘禁於\n      「金錢豹ＫＴＶ」包廂後，將被害人巳○○及Ｆ○○二人帶至大廳，命其二人\n      表演持槍及掀桌鬧事之動作，由戌○○錄下該等畫面，此舉乃為擾亂警方辦案\n      之方向等語（見臺中縣警察局東勢分局東警刑字第五○○號刑事案件偵查卷宗\n      ）以觀，益見未○○等二十名被害人至「金錢豹ＫＴＶ」消費時，並無持槍掀\n      桌等鬧事行為，店內小姐亦得以轉檯後再度返回該包廂坐檯，第二次被害人未\n      ○○等二十人既在廣場消費，因人數眾多，於酒詌耳熱之際，言行口氣或難免\n      衝動，對店內之小姐亦有不敬之處，但此不能透過小姐轉檯加以解決，對於包\n      廂內正在消費之客人，亦不致產生妨礙，且被害人未○○等人如確有掀桌、椅\n      及並摔該店所使用之玻璃杯，當時在店內之辛○○、酉○○、戌○○、Ｃ○○\n      等人又豈有未趨前當場制止，而遲至未○○欲結賬離去始持搶挾持被害人，此\n      顯與常情不合，況被告等就被害人究竟砸損店內何財物，及該店因該次事件何\n      以受有一千二百萬元之損害，迄未提供相關之佐證以為證明，證人即處理現場\n      之員警詹捷州於原審雖證稱渠等至現場時，營業場所大門關著，店裡面杯盤狼\n      藉，桌子被掀翻、玻璃杯打碎一地，但廣場沒看到人（原審卷一第一三六頁）\n      ；但被告辛○○及戌○○於警訊時均坦承：其等於將巳○○等十八人拘禁於「\n      金錢豹ＫＴＶ」包廂後，將被害人巳○○及Ｆ○○二人帶至大廳，命其二人表\n      演持槍及掀桌鬧事之動作，由戌○○錄下該等畫面，此舉乃為擾亂警方辦案之\n      方向等語（見臺中縣警察局東勢分局東警刑字第五○○號刑事案件偵查卷宗）\n      ；可見店內杯酒狼藉及玻璃杯碎片等等，無法排除係被告等為Ｌ○辦案方向所\n      製造之假象，未必符合事實之真相，自不能以警方查獲之店內現場情形，據為\n      被害人當時有無掀桌、摔杯等鬧事行為之憑證。再由未○○於本院供稱當時辛\n      ○○只告訴他要七千元，不知是否係第二次或前後二次之總和（本院卷第一宗\n      第一三七頁）；被告辛○○則稱七千元不夠付第二次之消費款云云（本院卷第\n      一宗第一四五頁）；可見當時雙方就第二次消費款認知之歧異，應為本次發生\n      暴力事件之主因，而此事後發生之糾葛，究非未○○始料所及，被告辛○○、\n      酉○○及亥○○竟誤判情勢，將單純債務之事件升高為挑釁舉動，並持槍威嚇\n      未○○等二十名被害人不得離開「金錢豹ＫＴＶ」，再將巳○○等十八名被害\n      人押至該店包廂內拘禁，致被害人以外之客人惶恐走避，造成該店無法繼續營\n      業，與該店員工在營業場所公然取出槍枝恫嚇客人並押人，誠息息相關，未可\n      將全部責任歸諸予未○○等被害人。至被害人等於前揭時間至「金錢豹ＫＴＶ\n      」消費時，縱曾與店員發生糾紛等之失當舉動，甚至如辛○○所言，有摔玻璃\n      杯之行為，但被告亥○○自辛○○告知上情後，大可指示店內之工作人員或自\n      行召請警察前來處理，或央請地方名望人士居間調解處理，其就未○○積欠之\n      消費款等費用，亦非不得依循民事法律途徑解決，仍不求此途，執意要辛○○\n      、酉○○等人持槍強押被害人未○○，並向未○○及其受僱人宇○○、丑○○\n      要求支付與上開消費款、玻璃杯毀損數額顯不相當之一千萬元、一千二百萬元\n      之鉅款，以為釋放未○○之代價，由其二者價格顯不相當以觀，可見被告亥○\n      ○應有藉機謀取不法財得之犯意。\n  ２、被告亥○○確實指示被告辛○○將被害人未○○強押禁錮後，與被告寅○○、\n      壬○○、案外人魏隆琪等人對未○○施用暴力，向未○○及其僱用人宇○○、\n      丑○○表示要以一千二百萬元頂下該店，作為釋放未○○之代價，其後並向未\n      ○○表示至少須先行支付三百萬元之款項，始能獲得釋放：\n    (1)被害人未○○就其被挾持上車之受害經過，業據其於警訊中供稱：八十九年十\n      一月三十日凌晨零時許，伊與友人巳○○、Ｆ○○、呂光濱、Ａ○○等人還有\n      其他呂光濱之友人前往臺中縣東勢鎮「金錢豹ＫＴＶ」飲酒聊天至凌晨三時許\n      ，其等已經至櫃檯結帳要離去時，店內之經理辛○○持一制式手槍、副理酉○\n      ○持一霰彈槍先行對空鳴槍數發．．．伊隨即被不知名人士約三、四名以膠帶\n      矇住雙眼並將伊雙手反綑後押上車，將車子駛往東勢鎮附近山區，時間約莫為\n      凌晨三時許．．．等語，並有檢舉函附卷足稽（九十年度偵字第五四九號卷第\n      二十七頁）；且未○○八十九年十二月十二日及十三日之電話監聽紀錄中亦再\n      度重申：「他們不是說要一千二百萬元」、「他們跟我說要一仟萬元至一千二\n      百萬元買那間店，你聽懂嗎？我又沒怎麼？」、「對啦！他們說我去那裡喝酒\n      ，那麼多人去，根本我那也沒摔到一個杯子」、「他（指亥○○）說之前賣槍\n      都很難賣，他說我帶那麼多人去不知有何事，剛好把我用去補這個洞（參八十\n      九年度偵字第二０五四七號卷第一五四頁、一五五頁）；被害人Ｆ○○、巳○\n      ○、庚○○、天○○、丁○○、戊○○、Ｂ○○、Ｇ○○、辰○○、、乙○○\n      、卯○○、己○○於警訊時，復供稱：渠等係於前揭日期凌晨二時許至「金錢\n      豹ＫＴＶ」飲酒，於三時許欲離去時，遭被告辛○○持九０手槍，另名男子持\n      長槍鳴槍，喝令其等不得離去，嗣並將其等押入該店包廂內，由該店員工戌○\n      ○、Ｃ○○控制行動，直到警方到達控制現場等語（見臺中縣警察局東勢分局\n      東警刑字第五○○號刑事案件偵查卷宗）；參諸被告亥○○於警訊時亦坦承：\n      被告辛○○於八十九年十月三十日凌晨二時三十分左右，打伊行動電話告以有\n      人鬧事，要伊速返回處理，伊即打電話給魏隆琪邀他宣，又打開寅○○，並卓\n      蘭鎮寅○○所經營之久億當舖載寅○○及壬○○二人等語無訛（八十九年度偵\n      字第二０五四七號卷第一八九頁第一－三行）；其於檢察官前後二次偵訊時復\n      一再肯認其前開警訊所供為實在（同前第二０五四七號卷第一九九頁反面、二\n      二五頁反面）；其於原審復坦言：被告辛○○於三十日凌晨二、三時左右，曾\n      來電告知未○○帶眾人來店消費、未付款之事，伊接獲電話後即聯絡魏隆琪、\n      壬○○等人（原審卷第一三二頁、一三三頁）；另參酌被告酉○○所供：八\n      十九年十一月三十日凌晨零時許，亥○○有打伊行動電話000000000\n      0，叫伊將張永害放伊處之霰彈槍拿到金錢豹酒店內（同前第二０五二四號偵\n      卷第九十七頁正面）；以被告亥○○之妻陳惠婷為申請人名義之行動電話門\n      號：0000000000，於三十日凌晨零時十九分三十秒，亦確實有與酉\n      ○○所有前開0000000000通話之紀錄，可見陳惠婷所申請之前開行\n      動電話，當時由被告亥○○使用中，又參酌被告亥○○該行動電話於八十九\n      年十一月三十日凌晨二時三十一分三十八秒，確曾與0000000000號\n      之行動電話通話，且時間長達三百七十一秒，於同日凌晨二時四十三分一亦有\n      與魏隆琪使用之000000000通訊之記錄，此有台灣大哥大股份有限公\n      司0000000000通聯紀錄附在前揭偵字第一九四二四號外放證物袋足\n      憑，與亥○○上開警訊、偵查及原審供詞所稱於凌晨二、三之間曾與辛○○通\n      話，隨後伊即打電話給魏隆琪等情，在時間上不謀而和，可見該000000\n      00000應為被告辛○○當天凌晨用以與被告亥○○聯繫之大哥大門號。雖\n      證人黃○○於本院供稱該00000000000之行動電話係其女朋友古愛\n      莉所申請，該二時三十一分三十一秒之電話通訊係亥○○打電話給他，邀伊喝\n      酒，伊未前去云云（本院卷第一宗第一九六頁）；但不僅與被告亥○○之前述\n      供詞不符，且黃○○既自承與被告辛○○為認識之朋友，則其女友之大哥大因\n      而借給被告辛○○使用，要非不可能之事，故不能該大哥大係古愛莉所申請即\n      率為被告亥○○有利之憑證。又查，依前開通聯之紀錄，再由被告辛○○、酉\n      ○○二人均受僱於被告亥○○，苟非經亥○○指示，其二人豈敢貿然於店內持\n      搶並押人，以致該店無法營業？由是可知：被告在八十九年十一月三十日凌晨\n      三時許，應係以行動電話授意被告辛○○，由被告辛○○、酉○○、戌○○、\n      Ｃ○○等人，共同基於私行拘禁之犯意聯絡，先持槍喝令未○○等十九名被害\n      人（卯○○除外）不得離開「金錢豹ＫＴＶ」，再由被告辛○○之朋友「阿良\n      」及另一年籍姓名不詳之成年男子將未○○押至臺中縣東勢鎮山區工寮（此部\n      分另參辛○○後敘無罪之部分），餘巳○○等十八名被害人則由被告酉○○、\n      辛○○及戌○○、Ｃ○○接續拘禁至警方控制現場為止（經被害人卯○○趁機\n      逃逸報警）之事實，顯堪認定。\n    (2)次查，被害人未○○被挾持後，即遭人用膠帶將眼睛矇住並被載往山區毆打，\n      待歹徒將矇住其眼睛之膠布拉開之際，伊即看到亥○○、魏隆琪、寅○○等人\n      在場，亥○○並指著伊某稱：「我已經盯梢你很久了，我們是專門在賣槍的啦\n      。最近又很難賣，剛好你不知死活又來我們店內喝酒，就抓你來補我們這個洞\n      。這間店就賣你一千二百萬」、「你錢有沒有問題？」，迄伊答稱：有問題，\n      隨即又遭在場之人拳打腳踢，在場之人說「你再假！再說謊！」，伊說「真的\n      呀，不信的話我可以拿我上個月被朋友倒掉一千八百萬證明給你們看」，其等\n      再問伊說「那你自己想一想啦！看你要怎樣買下這間店。」因為伊很害怕被其\n      等殺害，遂稱「我可以把我的產業處理掉來支付你們的贖金」。對方要伊支付\n      三百萬元才肯放伊走，另外的叫伊儘快想辦法，其等會與伊聯絡。伊因甚為擔\n      心遭殺害，故其等所開之條件伊全部都答應，其等又將伊押上車載往臺中縣豐\n      原市○○路六八八號「溫莎堡汽車旅館」之一間房間內，將伊安置於牆角後，\n      開始對外聯絡，亥○○與魏隆琪於凌晨六時許先離開，留下寅○○及壬○○在\n      房內看守伊並限制伊之行動，伊下去上廁所時看到另有二名年輕人在看守，亥\n      ○○、魏隆琪於九時許回來房內，告知伊「等一下你告訴你的員工說槍是你們\n      自己帶來的，而且是假槍，因打架後，槍已不知掉那去了。就只能講這樣子，\n      不准多說」。其等就用行動電話聯絡已被逮捕在東勢分局刑事組同夥辛○○之\n      行動電話，然後交給伊之員工巳○○聽，伊照他們所言告訴巳○○，伊之朋友\n      宇○○及丑○○後來聯絡上他們，與他們討論先支付部分贖款。宇○○與丑○\n      ○就找伊之妻開始籌錢，其間他們一直催促宇○○及丑○○，直至十四時三十\n      分許，因伊之妻還籌不到錢，嗣後他們接了一通電話後就開始恐嚇伊說「你回\n      去開始籌錢，不准報案，否則就把你作掉，讓你死無全屍」，後來就要壬○○\n      及另二名伊不知道名字之人，在二點半到二點四十分左右，載伊至臺中縣豐原\n      市○○○路角潭路交叉口之薑母鴨店將伊釋放，迭據被害人未○○供稱在卷（\n      見臺灣臺中地方法院檢察署九十年度偵字第五四九號偵查卷宗第二十七、二十\n      八頁、上開第一九四二四號偵查卷宗第一百九十三至一百九十四頁及內政部警\n      政署刑事警察局偵訊筆錄、原審院卷一第二百十六頁、二百十七頁、本院卷第\n      一宗第一百三十四至一百三十六頁）；被告寅○○於原審法院訊問時亦供稱：\n      伊與亥○○、魏隆琪、壬○○至臺中縣東勢山區工寮時，由亥○○跟魏隆琪先\n      下車，亥○○對著坐著的人說，你帶那麼多人到我店裡來鬧事是什麼意思，之\n      後就出手打人，打完後，亥○○說今天這個事情店裡的損失你要如何賠償，坐\n      著的人沒有說什麼，接著亥○○繼續說若不要賠償整個店要賣給坐著的那個人\n      等語（見原審卷一第一百十二頁）；另被告壬○○亦不諱言：一部日產的銀色\n      汽車載伊、亥○○、魏隆琪等人至東勢山區發現未○○臉上貼著膠帶坐在地上\n      ，就一起上前去打他，大約十分鐘左右就分批前往溫莎堡汽車旅館內亥○○、\n      魏隆琪就開始聯絡未○○家人、友人籌出贖款，伊則負責看管未○○，也有聽\n      到有人用電話向范家人說：「未○○帶人去砸店，要他買下ＫＴＶ」等語（九\n      十年度偵字第二一四七號卷第七頁反面、第十八頁反面、第十九頁正面）；核\n      與被害人未○○所供前開受害情節大抵相符。\n    (3)證人宇○○於警訊中復證稱：「‧‧‧過了幾分鐘亥○○及魏隆琪就到場了。\n      亥○○來就說，又不是不認識，為什麼帶那麼多人去鬧我的店。我說狀況我不\n      了解。你們打算怎麼處理。魏隆琪說金錢豹酒店大約花費一千二百萬元，這樣\n      下去，店就沒有辦法作了。我說現在人在你們手上，我們要人你們只是要錢，\n      要多少價碼開出來。魏隆琪說也不是跟你們要多少錢，但是你們要把店頂下來\n      。我說我也要回去跟我老闆娘商量‧‧‧沒過多久魏隆琪又打電話來問錢籌的\n      如何，要不要把你們老闆贖回去，我說錢還沒有籌好。魏隆琪說快把錢籌好，\n      幫店頂下來」等語（見上開第一九四二四號偵查卷宗第一百六十三至一百六十\n      五頁）；證人丑○○於警訊時亦分別供述：八十九年十一月三十日早上八時左\n      右找陳志豪替我找Ｈ○○出面找我老闆下落，陳志豪就給了Ｈ○○的電話，利\n      用Ｈ○○電話找上Ｈ○○尋找老闆未○○下落，老闆就在八十九年十一月三十\n      日十五時被對方釋放豐原市○○○路旁，老闆未○○被釋放後，就和老闆躲起\n      來，亥○○、魏隆琪、寅○○等人找不到（見上開一九四二四號偵查卷宗第二\n      百○六頁背面）、「八十九年十一月三十一日三時十分左右，我們公司員工宇\n      ○○跟我連絡，稱我們老闆未○○被人持槍挾持，目前下落不明，於是宇○○\n      透過他的朋友Ｈ○○代為尋找我老闆下落，‧‧‧八十九年十一月三十一日十\n      時左右到豐原市頂角潭Ｈ○○住處談，我們和Ｈ○○談了一會兒，Ｈ○○就打\n      電話給『貳佰』（按：即被告亥○○）和魏隆琪，於是『貳佰』和魏隆琪隨後\n      也到Ｈ○○住處，魏隆琪說昨天你們董在東勢鎮金錢豹ＫＴＶ喝酒砸店，你們\n      要把店買下，這店用到剛好一千萬左右」、「魏隆琪八十九年十一月三十一日\n      三時、四時左右又分別打電話給我，錢籌得如何」、「警方提供綽號貳佰亥○\n      ○資本資料影像，經我詳細指認後沒有錯，就是他們二個）」等語（見內政部\n      警政署刑事警察局八十九年十二月一日偵訊筆錄），與Ｈ○○於本院供稱：當\n      天宇○○、丑○○到我家找我，他們說老闆在東勢喝酒，不知道發生了什麼事\n      ，我們他們什麼事，他們說他們老闆到人家店裡喝酒，可能和人家有衝突，到\n      現在還沒有回來，．．．後來我打電話給亥○○請他我家裡來說比較，他們就\n      我家裡來那天發生之經過，．．．我是因為亥○○來了，才知道未○○被他們\n      押著（本院卷第二宗二０四頁）等語互核相符；且證人即未○○之妻許素麗亦\n      於原審證實：伊是經宇○○通知在十一月三十日下午三、四時才到省立豐原醫\n      院看到未○○，最早是丑○○來找伊，問伊先生有無回家，並告訴她與其他與\n      未○○喝酒之人，均在警局，但未見未○○，渠等就開始找伊先生，丑○○及\n      宇○○也外出找人，他們到Ｈ○○以後知道伊先生在亥○○手裡（原審卷二第\n      一三八～一三九頁）；此外，復有行政院衛生署豐原醫院八十九年十一月三十\n      日未○○診斷證明書載明未○○受有「頭部外傷併擦傷，兩眼眶周圍瘀血，胸\n      壁挫傷合併皮下瘀血」之傷害等情（見前開第五四九號偵查卷宗第三十頁診斷\n      證明書正本），以及被害人受傷情形之照片五幀附前開偵字第五四九號偵查卷\n      宗第三十五至三十六頁之間、經丑○○簽名指認之被告亥○○、魏隆琪相片及\n      基本資料影像附內政部警政署刑事警察局偵訊筆錄可稽，從而從被告亥○○於\n      至山上，見著未○○即明白告以：「我已經盯梢你很久了，我們是專門在賣槍\n      的啦。最近又很難賣，剛好你不知死活又來我們店內喝酒，就抓你來補我們這\n      個洞。這間店就賣你一千二百萬」、「你錢有沒有問題？」，可見被告亥○○\n      於指示辛○○禁錮之初，應有藉未○○之人身自由，作為取贖代價之犯意計畫\n      ，否則其何以未要求辛○○將未○○與其他被害人一起拘留在店內之包廂中而\n      分別處理之？並一再對未○○及其員工宇○○、丑○○要求千萬元以上之賠償\n      或頂讓費，以為求贖之代價？可見被告亥○○以行動電話授意被告辛○○要「\n      阿良」及另一年籍姓名不詳之成年男子，將被害人未○○強押至臺中縣東勢鎮\n      山區工寮，使未○○脫離其原在處所之金錢豹ＫＴＶ酒店，並喪失行動自由，\n      又接續移置於其本人、壬○○、寅○○及魏隆琪四人實力支配之下，其目的係\n      在藉此向被害人未○○及其受僱人宇○○、丑○○等恐嚇勒贖財物之犯行，應\n      堪認定。\n  ３、被告寅○○、壬○○、案外人魏隆琪係基於與被告亥○○共同擄人勒贖之犯意\n      聯絡，而分擔以暴力迫使被害人未○○交付贖款及限制該被害人行動自由之犯\n      行：\n    (1)按擄人勒贖罪，固係結合刑法第三百零二條第一項之妨害自由罪與第三百四十\n      六條之恐嚇取財罪而成立之結合犯，其本質上具有犯罪行為繼續性，故而凡在\n      擄人之後，至取贖釋回或被擄人因其他原因脫離行為人實力支配以恢復其身體\n      自由之前，無時不在該罪實施狀態中，苟於擄人之際，雖未實際參加，而於擄\n      人後以共同犯罪之意思參與實施勒贖者，仍應以共同正犯論（最高法院著有八\n      十一年度台上字第一七０六號、八十五年度台上字第九四六號刑事判決意旨參\n      照。\n    (2)經查本件被告寅○○、壬○○二人於八十九年十一月三十日凌晨離開「金錢豹\n      ＫＴＶ」後，與被告亥○○共乘一車至臺中縣東勢鎮山區被害人未○○遭限制\n      行動自由之工寮，並共同毆打未○○，嗣後再至臺中縣豐原市「溫莎堡汽車旅\n      館」等情，為其二人所不否認（見臺灣臺中地方法院檢察署八十九年度偵字第\n      二○五四七號偵查卷宗第一百六十三頁、第二百二十二頁背面、九十年度偵字\n      第二一四七號偵查卷宗第八頁），被告寅○○於偵查中也坦稱：在臺中縣東勢\n      鎮山區工寮時曾聽被告亥○○要求未○○將「金錢豹ＫＴＶ」頂下，魏琪隆也\n      有打未○○等語（見前揭第二○五四七號偵查卷宗第一百六十三頁、同前第二\n      ０五四七號偵卷第二二三頁正面）；其在原審也坦稱：亥○○有向未○○賠償\n      損失，否則店要賣給他等語（原審卷一第一一二頁）；另被告壬○○在檢察官\n      九十年一月二十日偵查時亦坦言：於「溫莎堡汽車旅館」負責看管被害人未○\n      ○，並聽到有人用電話向未○○之家人說：未○○帶人去砸店，要未○○買下\n      ＫＴＶ等語（見前揭第二一四七號偵查卷宗第十八頁背面、第十九頁正面、本\n      院卷第一百二十五頁）；復有溫莎堡汽車旅館電話歷史資料列印單、住宿旅客\n  名單各一件附內政部警政署刑事警察局八十九年十二月五日偵訊筆錄可參。另\n      依被害人未○○前揭於警訊及原審法院之供述：「膠帶撕開，我看到亥○○、\n      魏隆琪、寅○○、壬○○四人，亥○○跟我說你不知死活來我店裡喝酒，不管\n      什麼原因，你今天把我店裡搞得一塌糊塗要叫我頂他的店，我說沒有錢．．．\n      在場的人又打我，打完以後約四十分鐘到一個小時又把我載到豐原市溫沙堡汽\n      車旅館，亥○○、魏隆琪叫我坐在牆角不能動」（原審卷第二一七頁）；可知\n      被告壬○○、寅○○及魏隆琪在臺中縣東勢鎮山區工寮內，即已聽聞被告亥○\n      ○出言要求被害人未○○以一千二百萬元頂下「金錢豹ＫＴＶ」。倘被告寅○\n      ○及壬○○二人確僅係單純受被告亥○○之邀至「金錢豹ＫＴＶ」排解糾紛，\n      或與被告亥○○並無向被害人未○○勒取贖款之犯意聯絡，大可逕自離去，而\n      無一路跟隨被告亥○○逗留在被害人未○○遭禁錮之工寮及汽車旅館，並共同\n      在該旅館看守被害人未○○，直至未○○獲釋放為止之理。且被告寅○○、壬\n      ○○二人在前述工寮內，既已知悉被告亥○○向被害人未○○勒取贖款之事，\n      當應極力避免與被告亥○○之犯罪行為有所牽涉糾葛，其若無與被告亥○○共\n      同藉此取贖之犯意聯絡，又豈有可能在被害人未○○表示無財力頂下該店之際\n      ，又與被告亥○○共同毆打與其二人並無怨隙之該被害人，復偕同被告亥○○\n      將該被害人接續強押至「溫莎堡汽車旅館」，由被告亥○○與案外人魏隆琪外\n      出與丑○○、宇○○勒贖款項，渠二人則負責看守未○○並限制其行動自由？\n      足見渠等二人初未參與擄人之行為，但仍承續被告亥○○擄人勒贖之犯意聯絡\n      ，而參與並分擔以暴力迫使被害人未○○交付贖款暨限制被害人未○○行動自\n      由之犯行至明；從而，被告寅○○、壬○○二人所辯：不知被告亥○○有向被\n      害人未○○勒取贖款之情事云云，自無足採。\n  ４、綜上所述，被告亥○○、壬○○、寅○○與魏隆琪共同意圖勒贖而擄人之事證\n      已臻明確，犯行均堪認定。\n三、被告辛○○、酉○○、Ｃ○○、戌○○共同私行拘禁部分：\n（一）訊據被告被告辛○○、酉○○、Ｃ○○、戌○○四人對八十九年十一月三十日\n      凌晨零時許在「金錢豹ＫＴＶ」，由被告辛○○、酉○○分持制式九０手槍及\n      扣案之制式霰彈槍，酉○○鳴槍二發，喝令未○○等人不得離開該店，其二人\n      並命巳○○等十八名被害人進入該店「銀豹廳」包廂內抱頭坐下，由被告戌○\n      ○、Ｃ○○負責看守該十八名被害人，不允其等離去該包廂，未○○則由辛○\n      ○之二名友人強押載往東勢山區，嗣又將被害人巳○○、Ｆ○○帶至該店大廳\n      ，並將其所持有之制式九０手槍交付巳○○後跪在巳○○身前，命巳○○持槍\n      抵住其背部，另命Ｆ○○表演掀桌鬧事之動作，由被告戌○○以「金錢豹ＫＴ\n      Ｖ」內之攝影機拍攝巳○○持槍及Ｆ○○掀桌鬧事之畫面，藉以擾亂警方偵辦\n      方向等事實，均坦承不諱（見原審卷一第一百一十六～一百十九頁、一百二十\n      三～一百二十五頁、二百十一～二百十五頁），復據被害人巳○○等十八人於\n      警訊、原審法院及本院審理時指述綦詳，其中被害人天○○、王衍峰、午○○\n      、丙○○、Ｇ○○、辰○○、己○○、乙○○等人並清楚指述有目擊持長槍者\n      對空鳴槍（詳見台中縣警察局東勢分局東警刑字第五００號卷）；被告亥○○\n      於偵查中並坦言未○○係辛○○的朋友（即阿良及另一名不詳姓名之成年男子\n      ）帶走的無訛（同前二０五二四號偵卷第二二五頁反面）；足見被告辛○○、\n      酉○○、Ｃ○○、戌○○四人前述自白應與事實相符。被告酉○○嗣於原審法\n      院及本院雖辯稱：伊並無意開槍，係因槍枝走火始不慎擊發云云，然所謂擦槍\n      走火之說，與被害人天○○、王衍峰、午○○、丙○○、Ｇ○○、辰○○、己\n      ○○、乙○○等人當場所見聞之事實既有不符，與共同被告Ｃ○○及戌○○於\n      原審所一致供稱：被告酉○○於未○○等人要走時有拿槍到室外對空開二槍之\n      經過情節亦有不符（原審卷一第二一一、二一五頁）；應係事後卸責之詞，不\n      足採信。\n（二）又被告辛○○、酉○○、Ｃ○○及戌○○前開妨害自由行為係依被告亥○○指\n      示而為之：按被告亥○○固不諱言於八十九年十一月三十日凌晨偕同魏隆琪、\n      被告寅○○及壬○○至「金錢豹ＫＴＶ」，但矢口否認有何對巳○○等十八人\n      私行拘禁或指示店內員工為妨害自由之行為，辯稱：伊係受被告辛○○通知「\n      金錢豹ＫＴＶ」有人鬧事後，邀集魏隆琪及被告寅○○、壬○○同至「金錢豹\n      ＫＴＶ」查看，到場時始知被告辛○○已將巳○○等十八名被害人押至該店「\n      銀豹廳」包廂內私行拘禁，伊僅將被害人Ｆ○○拉出來質問其為何至店內鬧事\n      ，並未毆打Ｆ○○及其他被害人，亦未命被害人巳○○及Ｆ○○二人在該店內\n      從事表演持槍及掀桌鬧事之動作云云。惟查：\n  １、被告酉○○於八十九年十一月三十日凌晨三時許，持以擊發，喝令未○○等二\n      十名被害人不得離去「金錢豹ＫＴＶ」，再將巳○○等十八人押入該店包廂內\n      拘禁之制式霰彈槍，係被告亥○○於同日零時十九分許，以行動電話囑咐被告\n      酉○○自臺中縣東勢林場取出後攜至該店使用已見前述；另被告辛○○於同日\n      二時三十一分許亦與被告亥○○通話後，於未○○等二十人於同日三時許欲離\n      去「金錢豹ＫＴＶ」時，即與酉○○分另持槍喝令其等不得離去，酉○○並鳴\n      槍示警，而將未○○以外之巳○○等十八名被害人，押至該店包廂內拘禁之事\n      實，亦據酉○○及辛○○坦承在卷；另與未○○等人同行之卯○○當時，適因\n      如廁未被及時押解，幸運逃過一劫等情，又據卯○○於警訊中供述甚詳（詳前\n      東警刑字第五００號卷）；巳○○於本院調查時更指述稱：亥○○叫伊、Ｆ○\n      ○至外面，其二人先被之後，亥○○叫辛○○拿槍給伊，叫戌○○錄影，並要\n      其等照他們指示的動作做，他叫伊拿槍比畫，Ｆ○○掀桌子（本院卷第一宗第\n      一三九頁）；另被告戌○○於偵查中亦坦承：係被告亥○○命伊拍攝被害人巳\n      ○○及Ｆ○○分別表演持槍抵住辛○○及掀桌鬧事之畫面等語（見前揭第一九\n      四二四號偵查卷宗第一百十九頁背面），核與證人巳○○、Ｆ○○於原審法院\n      九十年四月二十四日訊問時分別結證稱：「亥○○叫『黑肉』（按即被告辛○\n      ○）拿槍給我，叫Ｆ○○翻桌子，要我拿槍在舞池中間比畫，亥○○叫戌○○\n      去錄影」、「亥○○叫『黑肉』把一枝退掉彈匣的槍拿給巳○○，叫我去翻桌\n      子及踢門，叫巳○○說我走到哪邊用槍比劃到那邊，亥○○叫戌○○去錄影」\n      等情相符（見原審卷一第四百四十二至四百四十四頁），足見命巳○○及Ｆ○\n      ○二名被害人表演持槍及掀桌鬧事等動作，並要求被告戌○○錄下該等畫面者\n      ，確係被告亥○○無疑。至被告辛○○雖承稱係其指示該Ｆ○○、巳○○為前\n      述無義務之事，被告戌○○於警訊及原審法院訊問時，亦曾翻異前詞，改稱：\n      係受被告辛○○指示錄下Ｆ○○、巳○○二人表演持槍及掀桌鬧事等畫面云云\n      ，然被告辛○○、戌○○二人既係受僱於被告亥○○，其等所為前揭供述不無\n      迴護被告亥○○之虞，尚難遽予採信，反之，證人巳○○及Ｆ○○二人先前與\n      被告辛○○及亥○○既均不認識，且被告辛○○曾率先出面與被告酉○○、Ｃ\n      ○○、戌○○押該Ｆ○○、巳○○及其餘十六名被害人至「金錢豹ＫＴＶ」包\n      廂內拘禁，是Ｆ○○、巳○○既受辛○○之迫害，自無設詞偏袒被告辛○○而\n      誣攀被告亥○○之必要，被告亥○○所辯未命被害人巳○○、Ｆ○○表演持槍\n      及掀桌鬧事之動作云云，應不足採。\n  ２、又查未○○等人於前去「金錢豹ＫＴＶ」消費過程中，雖曾與店內坐檯小姐發\n      生口角磨擦及積欠消費款未付種種令人不愉快之行為，但被告辛○○、酉○○\n      非不得依循其他溫和、理性之方式處理之，反而在「金錢豹ＫＴＶ」大門口持\n      槍擊發，並將巳○○等十八名被害人押至包廂內拘禁並予施暴、毆打，並由被\n      告戌○○及Ｃ○○二人負責看守，被告辛○○、酉○○、Ｃ○○及戌○○四人\n      前開作為，不僅將影響該店日後之聲譽，甚且將使本欲前往消費之顧客對該店\n      產生不良印象而卻步，該店生意恐將因之而大受影響，營業困難，被告辛○○\n      、酉○○、Ｃ○○及戌○○豈有不知之理，且渠四人僅係受僱於被告亥○○並\n      在該店擔任職務，豈有可能在未經亥○○指示，即率然置個人之工作及店內生\n      意於不顧，而自作主張擅啟事端？是其四人前述妨害自由犯行，顯係經被告亥\n      ○○之授意，而與被告亥○○具有共同之犯意聯絡，否則亥○○嗣後與魏隆琪\n      等人至金錢豹，見巳○○等十八人被拘禁在包廂之中，又豈有可能未馬上要求\n      被告辛○○、徐益強、戌○○及Ｃ○○釋放被害人，並妥為安撫受害人之情緒\n      ，以求事情之圓滿解決，反而夥人出手傷害被害人並要戌○○錄影，以為日後\n      為己辯駁之存證？被告亥○○辯稱此部分犯行非其所未指示云云，要屬避重就\n      輕之詞，委不足採。至證人Ｆ○○雖具函表示其供詞是因未○○在場，才為不\n      實之證述，要讓被告無法翻身云云（本院卷第三宗第三十六頁）；但查證人Ｆ\n      ○○於八十九年十一月三十日警訊時即就其如何在金錢豹遭人挾持，並喝令渠\n      等抱頭蹲下旋即被人拳打腳踢，約莫二十分鐘後又有人拿槍給他要伊至店內舞\n      池比劃等語（前開東警刑字第五００號卷〕，斯時被害人仍在醫院就治難以言\n      語（參未○○之妻許素麗於同日警訊也供稱：待其先生情況好一點，可以言語\n      時，再由他決定）；證人Ｆ○○又是在警局內製作筆錄，衡情自無受制於其老\n      闆之理，況依卷附照片Ｆ○○獲救時，其臉面確有瘀青血腫（見前開東警刑字\n      第五００號卷），可見其前函所述，應係為脫免被告等之卸責而為翻異之詞，\n      不足採為被告有利之認定。\n  ３、綜上所述，被告辛○○、酉○○將巳○○等十八名被害人押至「金錢豹ＫＴＶ\n      」包廂內，限制其等之行動自由，並由被告戌○○，Ｃ○○負責看守，及被告\n      辛○○嗣責令被害人巳○○、Ｆ○○在該店內表演持槍及掀桌鬧事之動作，暨\n      由被告戌○○拍攝之所作所為，係基於被告亥○○之授意而為之，渠等妨害自\n      由之事證已甚明確，犯行洵堪認定。\n四、被告壬○○違反槍砲彈藥刀械管制條例部分：\n    訊之被告壬○○對於右揭未經許可寄藏手槍及子彈之事實，迭於警訊、偵查中及\n    原審法院及本院訊問時坦承不諱，扣案之手槍二枝及子彈五顆經送請內政部警政\n    署刑事警察局鑑定結果，認槍枝管制編號為0000000000號之手槍係保\n    加利亞ＡＲＣＵＳ廠製９４型制式口徑９ＭＭ半自動手槍，槍管內具六條右旋來\n    復線，機械性能良好，具殺傷力，槍枝管制編號0000000000號之手槍\n    則係美國ＢＥＲＥＴＴＡ廠製９２ＦＳ型口徑９ＭＭ制式半自動手槍，槍管內具\n    六條右旋之來復線，機械性能良好，可發子彈，子彈五顆經試射三顆後，認均係\n    口徑９ＭＭ制式半自動手槍彈，均具殺傷力，有該局九十年二月五日刑鑑字第一\n    ○七一五號及九十年二月二日刑鑑字第一０七一六號鑑驗通知書各一份附前揭第\n    二一四七號偵查卷宗第四十五頁卷可稽。又證人即臺中縣警察局豐原分局刑事組\n    偵查員李慶峰於原審法院九十年四月三日及二十四日訊問期日，分別到庭結證稱\n    ：伊因被告壬○○涉嫌妨害自由及違反懲治盜匪條例案件，於九十年一月十九日\n    十七時許，在臺中市○○路與公園路之停車場外拘提被告壬○○後，被告壬○○\n    自白其未經許可藏有保加利亞製制式手槍一枝，並帶同伊至苗栗縣卓蘭鎮○○路\n    二三號二樓夾板內起出該枝手槍，嗣被告壬○○因違反懲治盜匪條例案件經借提\n    時，復自行供述其另藏有美式貝瑞塔廠制手槍一枝及子彈五顆，伊即偕同被告壬\n    ○○至臺中縣豐原市○○路「福元倉儲百貨」圍牆下起獲該等槍彈，在被告壬○\n    ○自行供述前，伊並不知被告壬○○涉犯未經許可寄藏槍枝及子彈之罪嫌等語（\n    見原審卷一第二百九十二、二百九十三頁、第四百六十頁），是被告壬○○係於\n    所犯槍砲彈藥刀械管制條例之罪未被發覺前自首，並自動報繳所持有之槍枝及子\n彈甚明，而被告壬○○未經許可寄藏手槍及子彈之事證明確，犯行堪以認定。\n五、論罪科刑：\n（一）被告亥○○、酉○○非法持有及寄藏霰彈槍枝之部分：\n      按制式霰彈槍係屬於獵槍（參見內政部警政署八十三年一月十八日八三署保字\n      第三七七號函），扣案之制式霰彈槍一支及制式霰彈三十六顆原係被告亥○○\n      未經許可而持有，嗣由其寄託被告酉○○未經許可藏放於臺中縣東勢林場，核\n      被告亥○○此部分所為，係犯槍砲彈藥刀械管制條例第八條第四項未經許可持\n      有獵槍及同條例第十二條第四項未經許可持有子彈罪；被告酉○○此部分所為\n      ，則係犯槍砲彈藥刀械管制條例第八條第四項未經許可寄藏獵槍及同條例第十\n      二條第四項未經許可寄藏子彈罪。公訴人認被告亥○○、酉○○二人未經許可\n      持有及寄藏制式霰彈槍部分，均係犯同條例第七條第四項之罪，起訴法條容有\n      未洽，均應予變更。被告亥○○、酉○○二人均以一行為同時持有、寄藏制式\n      霰彈槍及制式霰彈，為想像競合犯，均應從較重之槍砲彈藥刀械管制條例第八\n      條第四項未經許可持有及寄藏獵槍罪處斷。查被告亥○○前曾因違反懲治盜匪\n      條例案件，經本院判處有期徒刑十年六月確定，於八十九年一月三十日假釋期\n      滿執行完畢，有臺灣臺中地方法院檢察署刑案資料查註紀錄表及臺灣高等法院\n      被告全國前案紀錄表附卷足稽，其於有期徒刑執行完畢後，五年內再犯本件有\n      期徒刑以上之未經許可持有獵槍（按未經許可無故持有獵槍罪，其持有之繼續\n      為行為之繼續，而非狀態之繼續，其犯罪行為之終結須至持有行為終了時為準\n      ，是被告亥○○未經許可持有獵槍部分之犯罪，應自該獵槍被警查獲之八十九\n      年十一月三十日十七時三十分許，犯罪行為始為終結），係屬累犯，應依法加\n      重其刑。又本件係因員警接獲被害人卯○○報案後，前往「金錢豹ＫＴＶ」現\n      場處理帶回被告酉○○及被害人巳○○等十八人，由該等被害人之陳述得知被\n      告酉○○持有槍械，再由被告酉○○之供述及帶領，而於八十九年十一月三十\n      日下午五時許，在「金錢豹ＫＴＶ」旁之空屋取出扣案之制式霰彈槍及制式霰\n      彈三十四顆，此有臺中縣警察局東勢分局八十九年十一月三十日東警刑字第二\n      三八０二號刑事報告書可憑。是被告酉○○並非於未經許可寄藏獵槍之犯行被\n      發覺前自首，自無從依同條例第十八條第一項之規定減輕或免除其刑，另其已\n持前述制式霰彈槍犯妨害自由罪，嗣後方於偵查及審判中坦承未經許可寄藏制\n      式霰彈槍及制式霰彈之犯行，從而亦不得依同條第四項之規定減輕或免除其刑\n      ，併予敘明。\n（二）就亥○○、壬○○、寅○○擄人勒贖部分：\n      按懲治盜匪條例業經立法院三讀通過廢止，刑法第三百四十七條之規定，亦經\n      立法院同日三讀通過修正，並均經總統於九十年一月三十日公布，於同年二月\n      一日生效。查懲治盜匪條例雖經廢止，但因廢止該條例之同時，已修正刑法相\n      關法條，其立法目的旨在以修正後之刑法相關法條取代該條例部分相關法條，\n      且因該條例廢止前，與新修正之刑法相關法條，均有刑罰規定，就此而言，自\n      屬刑法第二條第一項所謂之行為後法律變更，參酌最高法院二十五年上字第二\n      六七號、二十八年上字第二三九七號、五十一年臺上字第二一七九號判例意旨\n      ，自應就行為時有效之懲治盜匪條例與裁判時之修正後刑法相關規定比較適用\n      。茲查，被告行為時有效之懲治盜匪條例第二條第一項第九款之擄人勒贖罪，\n      係屬法定刑為唯一死刑之罪，而依修正後（即現行）刑法第三百四十七條第一\n      項之規定，意圖勒贖擄人者，處死刑、無期徒刑或七年以上有期徒刑。比較上\n      開新、舊法之處罰，以現行刑法第三百四十七條第一項之規定有利被告，依據\n      刑法第二條第一項前段之規定，自應適用現行刑法第三百四十七條第一項之規\n      定對被告處罰。次按：「強盜罪及擄人勒贖罪，固均以取得財產上之不法利益\n      為目的，惟強盜罪，係以使用強暴、脅迫等手段，使人交付財物為構成要件，\n      擄人勒贖罪，則以意圖勒贖而擄人為構成要件，後者之犯罪態樣，係將被害人\n      置於行為人實力支配之下，予以脅迫，以便向被害人或其關係人勒索財物，因\n      此擄人勒贖罪本質上為妨害自由與強盜之結合；在形式上則為妨害自由與恐嚇\n      罪之結合」（最高法院八十三年度臺上字第四一五七號判決參照）、「強盜與\n      擄人勒贖同以意圖為自己或第三人不法所有為主觀違法要件，僅其實施之手段\n      不同。如有不法得財之意思而施行強暴、脅迫，擄掠被害人脫離其原在處所，\n      使喪失行動自由，而移置於自己實力支配之下，藉以向被害人或其關係人勒索\n      財物，即構成擄人勒贖罪」（最高法院八十七年度臺上字第二七八八號判決參\n      照）、「擄人勒贖罪，須預有不法得財之意思，而施強暴脅迫，將被害人擄至\n      自己勢力範圍內，希圖其出款贖回者，始克成立。如果擄架目的別有所在，自\n      不得論以該條款之罪（本院三十七年特覆字第五○四一號判例參照）；本件被\n      告亥○○、寅○○、壬○○及魏琪隆等人係於強擄被害人未○○，置於自己實\n      力支配下後，並向被害人未○○、及被害人之受僱人宇○○、丑○○勒贖財物\n      ，以為釋放未○○人身自由之代價，並非僅止於使被害人不能抗拒而向被害人\n      強取財物而已。核被告亥○○、寅○○及壬○○此部分之所為，均係犯刑法第\n      三百四十七條第一項之擄人勒贖罪。因刑法上開擄人勒贖罪，係預有不法得財\n      之意思，而實施強暴、脅迫，將被害人擄至自己實力支配下，希圖被害人關係\n      人出款贖回，已如前述，故渠等由被告亥○○指示被告辛○○將被害人未○○\n      擄往山區，並對被害人以頂讓上開ＫＴＶ為藉口，要被害人交付一千二百萬元\n      ，嗣則要求先支付三百萬元才肯放被害人走而為脅迫部分，不另論刑法之恐嚇\n      危害安全罪。又刑法上開擄人勒贖罪之擄人行為，當然具有妨害自由之性質，\n      亦不另論以妨害自由罪。另刑法上開擄人勒贖罪，勒取贖款是否得手，與上開\n      犯罪之成立，尚不生影響。公訴人認前述三名被告此部分係犯同懲治盜匪條例\n      第五條第二項、第一項第一款之盜匪未遂罪，起訴法條容有未洽，應予變更。\n      又刑法第三百四十七條第一項之擄人勒贖罪，性質上係妨害自由罪及恐嚇取財\n      罪之結合犯，是被告亥○○指示辛○○將被害人未○○禁錮於臺中縣東勢鎮山\n      區工寮，嗣被告亥○○、壬○○、寅○○與魏隆琪再將未○○帶至臺中縣豐原\n      市「溫莎堡汽車旅館」而不允其離去之妨害自由行為，暨被告亥○○向未○○\n      及其員工丑○○、宇○○勒取贖款之行為，均係前述被告等擄人勒贖犯罪行為\n      之一部，公訴意旨認被告亥○○向丑○○、宇○○勒取贖款部分，應另成立刑\n      法第三百四十六條第三項、第一項之恐嚇取財未遂罪，尚有誤會，併此敘明。\n      被告亥○○、壬○○、寅○○與案外人魏隆琪就此部分犯行，有犯意聯絡及行\n      為分擔，均係共同正犯，另未○○雖曾指稱曾被二名不詳姓名之男子載至某薑\n      母鴨店前釋放（同前第一九四二四號偵卷第一六一頁〕；但載車釋放未○○之\n      不詳姓名男子二人，並無證據顯示與當初強載范某上車之「阿良及另一名不詳\n      姓名之成年男子」，是否即為同一組人馬，亦無其他積極證據足以證明該阿良\n      等二人，確已參與勒贖或於取贖之過程中負責看管，被告亥○○於原審又稱：\n      在工寮裡除未○○以外，另二人已先離開（按應係指阿良及該另不詳姓名之成\n      年男子，見原審卷一第一三七頁）；被告壬○○亦稱伊、亥○○、魏隆琪及寅\n      ○○一起去汽車旅館而已（原審卷一第一二九頁）；其二人均未指稱阿良等二\n      人亦有參與取贖之事，原自難率認辛○○囑咐押禁未○○之「阿良等」二人，\n      亦為擄人勒贖之共犯。其次，被告亥○○前曾因違反懲治盜匪條例案件，經本\n      院判處有期徒刑十年六月確定，於八十九年一月三十日假釋期滿執行完畢，已\n      如前述，其於有期徒刑執行完畢後，五年內再犯本件有期徒刑以上之意圖勒贖\n      而擄人罪，係屬累犯，應加重其刑（法定死刑、無期徒刑部分依法不得加重，\n      應予除外）。\n（三）復按意圖勒贖而擄人罪，就擄人言，固為對於身體自由之犯罪，而就其勒贖之\n      本質言，仍不失為對於財產之犯罪，故於擄人既遂之後，未經取贖而釋放之者\n      ，雖其犯罪早經完成，而對方關於財產，究無實害，故條文有得減輕其刑之規\n      定，然所謂未經取贖，指其釋放非由於取贖而言，行動人已取得部分贖款，或\n      與被擄人談妥條件，始將被擄人釋放，限令其於一定期間籌款付，其釋放既非\n      出於自動終止勒贖之意思，即與減輕之要件不合（最高法院七十二年度台上字\n      第一一０五號、七十九年度台上字第三五三四號、八十年度台上字第二八０九\n      號刑事判決意旨參照）；本件被告亥○○、寅○○、壬○○及案外人魏隆琪等\n      於擄人後進而實施勒贖行為，但雙方贖款條件尚在洽談之中，在未經取贖之前\n      ，即主動將被害人釋放，雖未○○稱被告亥○○等人在三十日十四時三十分左\n      右，接獲電話後即載其外出釋放（參同前第五四九號偵卷第二十七頁）；但被\n      告亥○○所有之0000000000之通聯紀錄中，於下午十四時～十五時\n      之間，並無與亥○○、酉○○等人通話之紀錄，故難以其等曾接獲電話即認被\n      告亥○○等人已明知警方已查獲其等之犯行，是渠等在未經取贖之前，既主動\n      釋放未○○，即應依修正後刑法第三百四十七條第五項前段規定，減輕其刑（\n      被告亥○○部分則須依累犯之例先加，後減輕之）。\n（四）就被告辛○○、酉○○、戌○○及Ｃ○○等人所犯私行拘禁部分：被告辛○○\n      經被告亥○○指示，與被告酉○○、戌○○、Ｃ○○基於共同私行拘禁之犯意\n聯絡，於八十九年十一月三十日凌晨三時許，在「金錢豹ＫＴＶ」內與酉○○\n      分持制式九０手槍及制式霰彈槍，由被告酉○○鳴槍威嚇未○○及巳○○等被\n      害人計十九人（卯○○不在其內）不得離開後，將該未○○囑阿良等人載往山\n      區工寮內看守，另巳○○等十八名被害人押至該店「銀豹廳」包廂內予以拘禁\n      ，由被告戌○○、Ｃ○○負責看守巳○○等十八名被害人，嗣被告亥○○到達\n      「金錢豹ＫＴＶ」後，與被告辛○○將被害人巳○○及Ｆ○○自包廂內帶出，\n      命該二被害人在該店大廳內表演在「金錢豹ＫＴＶ」內持槍及掀桌鬧事等情節\n      ，並由被告戌○○以攝影機拍攝該等畫面，核被告辛○○、酉○○、戌○○、\n      Ｃ○○限制未○○等十九人行動自由之所為及亥○○就巳○○等十八人部分之\n      所為，均係犯刑法第三百零二條第一項之罪。被告辛○○、酉○○、戌○○、\n      Ｃ○○就私行拘禁未○○等十九人（卯○○除外）之行動自由部分，與被告亥\n      ○○、辛○○之友人即「阿良」及另一名不詳姓名成年男子，彼此間互有犯意\n      聯絡及行為之分擔，均屬共同正犯。被告辛○○、酉○○、戌○○、Ｃ○○以\n      一行為同時同地私行拘禁未○○等一行人（卯○○除外），為想像競合犯，應\n      從一妨害自由罪處斷。至被告亥○○就被害人未○○之部分，雖自始即有將未\n      ○○與其他巳○○等十八名被害人（不包括卯○○），分別異地處理之犯罪謀\n      議與計畫，對於後者（指巳○○等十八人），教訓及警告之意味濃厚，對於前\n      者，指未○○而言，則以取贖之目的而為之，但擄人勒贖本質上即含有妨害自\n      由之行為，是被告亥○○在同一時地，指示辛○○禁錮未○○及巳○○等十九\n      人之行動自由之部分，亦為想像競合犯，原應從一情節較重之拘禁未○○部分\n      處斷，但其拘禁未○○犯行部分更為其藉此對未○○擄人勒贖之犯行所吸收，\n      故不另論以刑法第三百零二條之私行拘禁罪。\n（五）第按公訴意旨雖認被告亥○○、辛○○、戌○○三人命被害人巳○○、Ｆ○○\n      在「金錢豹ＫＴＶ」內表演持槍及掀桌鬧事之情形並加以錄影部分，又犯刑法\n      第三百零四條第一項之以脅迫方法，使人行無義務之事之罪，然按刑法第三百\n      零二條之妨害自由罪，係妨害他人自由之概括的規定，故行為人具有一定目的\n      ，以非法方法剝奪人之行動自由者，除法律別有處罰較重之規定（例如略誘及\n      擄人勒贖等罪），應適用各該規定處斷外，如以使人行無義務之事，或妨害人\n      行使權利為目的，而其強暴、脅迫復已達於剝奪人行動自由之程度，即祇成立\n      本罪，不應再依同法第三百零四條論處。誠以此項使人行無義務之事，或妨害\n      人行使權利之低度行為，應為剝奪人行動自由之高度行為所吸收，不能以其目\n      的係在使人行無義務之事，或妨害人行使權利，認為係觸犯刑法第三百零二條\n      第一項及第三百零四條第一項之二罪名，依同法第五十五條，從一重處斷（最\n      高法院二十九年上字第二三五九號判例意旨參照），被告亥○○、辛○○及戌\n      ○○既係在被害人巳○○、Ｆ○○等人之行動自由遭剝奪後，命該二被害人行\n      無義務之事，依據前揭判例意旨，其三人此部分行為即不再論以刑法第三百零\n      四條第一項之罪。至被告酉○○、辛○○二人雖當場分別持有獵槍、制式槍及\n      彈，然依被告酉○○前開自白書所載：伊係拿槍擊發後，才看到辛○○手上也\n      拿了一把槍，及供詞所稱伊不知另一支槍是誰的（參同前第二０五四七號卷第\n      九十三頁、第九十八頁）；可見本件被告辛○○、酉○○應係在毫無預警及未\n      事先取得一致協議之情形下，乍見未○○等人即將離開，即分別拿槍枝出來，\n      喝令在場之被害人等不得離去，並在緊迫之瞬間，由酉○○逕行鳴槍，對此突\n      發之舉，被告辛○○、酉○○彼此間及戌○○、Ｃ○○對被告辛○○、酉○○\n      上開持槍、彈之所為，未必均能預見，並與之形成共同非法持有前開槍、彈之\n      犯意聯絡，故在無相關佐證下，自難率認被告辛○○對於酉○○非法持有霰彈\n      槍、霰彈，被告酉○○對於辛○○非法持有制式手槍，及戌○○、Ｃ○○、酉\n      ○○、辛○○非法持有制式手槍及霰彈槍之犯行間，亦有犯意之聯絡及行為之\n      分擔，而分別論以共同正犯。\n（六）被告壬○○未經許可，受他人寄託而藏匿制式手槍及制式子彈部分：\n      核被告壬○○所為，係犯槍砲彈藥刀械管制條例第七條第四項未經寄藏手槍及\n      同條例第十二條第四項未經許可持有子彈罪。公訴人認被告壬○○係未經許可\n      持有手槍及子彈，均有錯誤，應予更正。被告壬○○以一行為同時持有制式手\n      槍及制式子彈，為想像競合犯，應從較重之槍砲彈藥刀械管制條例第七條第四\n      項未經許可持有手槍罪處斷。被告壬○○係在犯罪未經發覺前自首其未經許可\n      持有手槍及子彈犯行，並帶同警方起出其持有之全部槍枝及子彈，應依槍砲彈\n      藥刀械管制條例第十八條第一項規定減輕其刑。\n（七）被告亥○○所犯前開意圖勒贖而擄人及未經許可持有獵槍二罪間；被告酉○○\n      所犯未經許可寄藏獵槍及私行拘禁二罪間；被告壬○○所犯擄人勒贖及未經許\n      可寄藏手槍二罪間，均犯意各別，行為互殊，皆應予分論併罰。其次，被告辛\n      ○○固曾因未經許可，寄藏手槍，經本院另案以九十年度上訴字第一○九四號\n      判處有期徒刑陸年捌月，併科罰金新台幣壹拾萬元部分，但被告辛○○自承該\n      制式手槍係其朋友於八十九年間所寄放（本院卷第三宗第九十三頁）；顯然被\n      告辛○○於受寄之初，並無以之犯本案之預見與計畫，其寄藏制式手槍之犯行\n      與本案之間應屬犯意各別之數罪，被告辛○○之辯護人以被告辛○○所犯前開\n      寄藏槍枝罪與其於本案所犯之各罪，應互有牽連之裁判上一罪關係，已為前開\n      確定判決效力所及，尚有未合，附此說明。\n（八）又被告亥○○、酉○○行為後槍砲彈藥刀械管制條例第十九條強制工作之規定\n      ，業於九十年十一月十四日公告刪除，依刑法第二條第二項「保安處分適用裁\n      判時之法律」之規定，自不能再援引前開條例第十九條之規定宣告強制工作，\n      又被告亥○○前雖曾於七十九年間，因違反懲治盜匪條例案件，被判處有期徒\n      刑十年六月確定，但出獄既經營金錢豹以為生；另被告酉○○雖有違反麻醉藥\n      品管理條例之前科紀錄（另其固經本院九十年度感抗字第三０號裁定移送流氓\n      感訓處分確定，但該案與本件之犯罪事實同一），但亦受雇於亥○○從事現場\n      副理之工作，難認其二人遊蕩成性或以犯罪為習慣，無再宣告強制工作之必要\n      。\n（九）原審判決對被告等論罪科刑，固非無見。惟查：原審判決判後懲治盜匪條例\n      業經立法院三讀通過廢止，刑法第三百四十七條有關之擄人勒贖之罪章，亦經\n      立法院三讀通過修正，並均經總統於九十年一月三十日公布，於同年二月一日\n      生效，原審未及比較新舊法而依廢止前懲治盜匪條例第二條第一項第九款之擄\n      人勒贖罪論科，被告辛○○並無擄人勒贖之犯意，而認其此部分亦為擄人勒\n      贖之共犯（理由詳如後述）；槍砲彈藥刀械管制條例第十九條第一項有關強\n      制工作之規定，業經立法院於九十年十一月十四日修正刪除並公布施行，原判\n      決未及適用新法，而依修正前之舊法，對被告亥○○、酉○○為強制工作之諭\n      知，就私行拘禁部分，被告辛○○及其友人阿良及另一不詳姓名之成年男子\n      ，亦為共犯，而誤認其等為擄人勒贖之共犯，均有未洽，被告上訴意旨或否認\n      犯罪或請求給予自新機會，雖無理由，但原判決既有上開可議，自應由本院予\n      以撤銷改判。\n（十）爰審酌被告亥○○僅因被害人未○○於八十九年十一月二十九日晚間至其經營\n      之「金錢豹ＫＴＶ」時與店內小姐發生糾紛，未結清該次消費款數千元，竟於\n      未○○等二十名被害人於翌日凌晨再至該店消費時，指示被告酉○○持其交付\n      之槍枝與被告辛○○共同控制該等被害人之行動自由，另命被告辛○○擄走被\n      害人未○○，復對未○○施以暴力，迫使未○○允諾籌措高達千萬元以上之款\n      項，於未○○之員工丑○○、宇○○為營救未○○，而向Ｈ○○求助之際，亦\n      向丑○○、宇○○要求千萬元以上之贖款，於全案犯罪過程居於主導地位，且\n      其犯行對於社會治安及被害人身心之危害既深且鉅，犯罪惡性匪輕，犯後又命\n      被害人Ｆ○○、巳○○表演在「金錢豹ＫＴＶ」內鬧事之動作以期誤導檢警偵\n      查方向，犯後態度欠佳，被告辛○○、酉○○前均未曾受有期徒刑以上刑之宣\n      告（見卷附臺灣臺中地方法院檢察署刑案資料查註紀錄表及臺灣高等法院被告\n      全國前案紀錄表）、素行尚稱良好，但其二人年輕力盛，竟不知明辨是非，甘\n      受被告亥○○指示而犯持槍以妨害被害人行動自由之重罪，被告辛○○犯後已\n      坦承私行拘禁被害人未○○及限制巳○○等十八名被害人之行動自由之犯行，\n      此次事件之起因，源於其二人經驗、判斷能力有欠圓融，致單純之情緒衝突，\n      引發暴力案件，又同時同地拘禁被害人並予毆打，又持槍示警，其犯罪手段不\n      輕，然其犯罪情節顯較被告亥○○輕微；被告酉○○對於寄藏之槍、彈及辛○\n      ○就其制式手槍，均曾坦承其來源，非無悔意，另被告壬○○亦未曾受有期徒\n      刑以上刑之宣告（見卷附臺灣臺中地方法院檢察署刑案資料查註紀錄表及臺灣\n      高等法院被告全國前案紀錄表）、素行尚稱良好，犯案時其年僅十九歲，竟未\n      經許可持有制式手槍及子彈、對社會治安之潛在威脅甚大、惟未持該等槍枝及\n      子彈另犯他罪、並於為警發覺前自首持有槍彈之犯行、犯後態度良好。其另與\n      被告寅○○於被告亥○○、辛○○擄走被害人未○○以勒取贖款之過程中，分\n      擔看守該被害人之犯行實施，且二人均出手毆打素不相識之該被害人，嚴重戕\n      害被害人未○○之身心，然其二人係在被告亥○○指示辛○○將被害人未○○\n      禁錮後始承續犯意聯絡參與犯罪，於「溫莎堡汽車旅館」看守該被害人時未繼\n      續對其施暴，復未出面向該被害人之員工勒取贖款，情節遠輕於被告亥○○。\n      至被告Ｃ○○甚為年輕且未曾受有期徒刑以上刑之宣告（見卷附臺灣臺中地方\n      法院檢察署刑案資料查註紀錄表及臺灣高等法院被告全國前案紀錄表），被告\n      戌○○正值壯年，其二人控制被害人巳○○等十八人之行動自由，被告Ｃ○○\n      甚且出手毆打並不相識之該十八名被害人，被告戌○○並拍攝被害人Ｆ○○、\n      巳○○被亥○○所迫表演在「金錢豹ＫＴＶ」店內鬧事之畫面，對於該等被害\n      人之身體、自由法益均構成侵害，然其二人係聽命於被告辛○○、亥○○而分\n      擔妨害自由之犯行，犯罪情節較輕、犯後均坦承犯行、態度良好，另被告戌○\n      ○並無傷害被害人等之行為。本院審酌被告亥○○、辛○○、酉○○、壬○○\n      、寅○○、Ｃ○○、戌○○七人以上一切情狀，就其七人所犯前述各罪，分別\n      量處如主文所示之刑，暨就被告亥○○、酉○○、壬○○併科罰金部分諭知易\n      服勞役之折算標準，並就被告亥○○所犯未經許可持有獵槍、意圖勒贖各罪；\n      被告被告酉○○所犯未經許可寄藏獵槍及私行拘禁二罪；被告壬○○所犯意圖\n      勒贖而擄人及未經許可寄藏手槍二罪，主刑部分分別定其應執行之刑，以資懲\n      儆。\n（）扣案之原由被告亥○○未經許可而持有、嗣交予被告酉○○未經許可而寄藏之\n      菲律賓製１２ＧＵＡＧＥ制式霰彈槍（槍枝管制編號：0000000000\n      號）一支、未經試射之１２ＧＡＵＧＥ制式霰彈三十二顆（原三十四顆，經鑑\n      定試射二顆擊發失其效用），另被告壬○○未經許可而持有之保加利亞ＡＲＣ\n      ＵＳ廠製９４型制式口徑９ＭＭ半自動手槍（槍枝管制編號：0000000\n      000號）一支、美國ＢＥＲＥＴＴＡ廠製９２ＦＳ型口徑９ＭＭ制式半自動\n      手槍（槍枝管制編號：0000000000號）一支及未經試射之口徑９Ｍ\n      Ｍ制式半自動手槍彈二顆，均為違禁物，應依刑法第三十八條第一項第一款規\n      定宣告沒收，至經試射之二顆制式１２ＧＡＵＧＥ霰彈及三顆口徑９ＭＭ制式\n      半自動手槍彈，已非違禁物，爰不諭知沒收。至扣案之已斷裂之木棍一支及滅\n      火器一組，被告亥○○於原審雖已陳明酉○○拿木棍、Ｃ○○拿滅火器打人（\n    原審卷一第一三五頁）；被告Ｃ○○亦坦稱有以滅火器打人（原審卷一第二一\n      五頁）；但該木棍及滅火器並非專供本案犯罪之用，木棍且已斷裂，不予宣告\n      沒收，併此敘明。\n（十二）被告寅○○經合法傳喚，其選任辯護人張豐守律師亦陳明：被告寅○○不能出\n      庭，同意一造辯論判決（本院卷第三宗第七十三頁）；被告寅○○無正當理由\n      未到庭，爰不待其陳述逕行判決之。\n六、公訴意旨另以亥○○因知悉未○○有財力，意圖為自己不法之所有，指示辛○○\n    邀其友人阿良及另一名不詳真實姓名之成年男子，於三十日凌晨近三時許，未○\n    ○等人結帳後欲離開，即由被告酉○○、辛○○持槍開槍射擊二發威嚇未○○等\n    人，綑綁未○○前後押往山區及溫莎堡旅館內加以毆打，與亥○○、寅○○及壬\n    ○○等人，共同以此強暴方式，強令未○○拿出一千二百萬元買下該店，並要求\n    未○○先行支付三百萬元，嗣因案發亥○○始將未○○釋放而未得逞，因認被告\n    辛○○此部分另涉犯現行刑法第三百二十八條第四項、第一項之強盜取財未遂罪\n    嫌（檢察官係以廢止前懲治盜匪條例第五條第二項、第一項第一款強盜取財未遂\n    之罪起訴）云云。惟按犯罪事實應依證據認定之，無證據不得推定其犯罪事實；\n    不能證明被告犯罪者，應諭知無罪之判決，刑事訴訟法第一百五十四條、第三百\n    零一條第一項分別定有明文。惟查訊之被告辛○○一再辯稱被告亥○○與未○○\n    在前述工寮及「溫莎堡汽車旅館」談論未○○應如何賠償「金錢豹ＫＴＶ」之損\n    失之事宜時，伊已在臺中縣警察局東勢分局接受Ｌ○訊問，自無可能參與亥○○\n    與未○○商談賠償事宜之過程或與亥○○有何犯意聯絡及行為分擔，伊無強盜取\n    財或擄人勒贖等語，雖其於原審曾一度供稱：曾於八十九年十一月三十日凌晨三\n    時許在上址「金錢豹ＫＴＶ」，持槍喝令被害人未○○不得離去，並與綽號「阿\n    良」及另一年籍姓名不詳之成年男子將被害人未○○押至臺中縣東勢鎮山區，用\n    土黃色膠帶將未○○眼睛矇住，開車載往東勢山上廢工寮內，留阿良及阿良朋友\n    看守，伊則回去店裡處理後續的事情（原審卷一第一二三頁）；但共同被告Ｃ○\n    ○於八十九年十二月二十六日偵訊時即供稱辛○○均未離開過金錢豹（同前第一\n    九四二四號偵卷第一二０頁正面）；經核與被害人未○○證稱：「（問：在工寮\n    ，溫沙堡押你的人是否都聽亥○○指示？）我不清楚，但是主要是亥○○，這中\n    間也沒有看到辛○○，載我去的不是辛○○，辛○○應該是走回店裡控制我的同\n    事」等語（見本院卷第一宗第一百三十六頁）相符，被告辛○○嗣於原審亦稱伊\n    把鬧事的人押到包廂內，另叫朋友把未○○押到山上去（原審卷第一宗第二二六\n    頁〕；共同被告亥○○於九十年二月二日警訊時亦稱辛○○跟他說未○○已經被\n    他兩個朋友帶到山區了（同前第二０五四七號偵卷第一八九頁）；可見被告辛○\n    ○固有私行拘禁被害人未○○之行動自由，但將未○○押上山區廢工寮者，應係\n    阿良等人，而被告辛○○則留在金錢豹店內負責萎大德等十八人被害人之部分，\n    被告辛○○復於本院供稱：人押好後，就聯絡亥○○過來，之前亥○○沒有指示\n    伊該如何做（本院卷第一宗第一三０頁）；倘被告辛○○亦有強盜財物之不法意\n    圖，則被告辛○○主觀上既認未○○等一行人係前來找碴，自應會要求其他巳○\n    ○等十人亦須一同拿錢出來解決，當不致於自始至終均未向其他被害人提及金錢\n    之事，再參以被告亥○○、寅○○、魏隆琪、壬○○等人，係在被害人未○○被\n    押往山區後，被告亥○○始出言要拿出一千二百萬元頂下店面，方要釋放未○○\n    ，斯時被告辛○○均一直待在上開ＫＴＶ之店內，迄遭警方查獲為止，是被告辛\n    ○○縱有委由阿良及另一名不詳姓名之成年男子，押解未○○至山上廢工寮內，\n    而有參與妨害未○○行動之自由，但本案既查無其他積極之證據足以證明被告辛\n    ○○事後亦有前往上開工寮或溫沙堡旅館之內與亥○○等人會面並參與毆打或看\n    守未○○之行為或有何參與洽談取贖之事，而被告辛○○既一直在金錢豹酒店內\n    ，負責看管其巳○○等十八名被害人，未曾外出，則其就亥○○如何處理善後及\n    有無在山區出言威脅被害人未○○要以一千二百萬元頂下上開ＫＴＶ及要求未○\n    ○之員工宇○○、丑○○籌錢以為釋放被害人未○○之代價等經過細節，因之無\n    從預知亦不及參與，衡情即屬可能，此外又查無任何積極證據足認被告辛○○於\n    未○○至ＫＴＶ店消費爭執之際，曾以行動電話與被告亥○○通話，即遽認其係\n    與亥○○為共同強盜財物或贖人勒贖之犯罪謀議與計畫，故在無相關佐證之證明\n    下，自難以被告辛○○有與其老闆亥○○聯繫一事，即率爾認定當時仍滯留於上\n    開ＫＴＶ之被告辛○○，除與被告亥○○有私行拘禁之犯意聯絡外，尚有何強盜\n    財物或擄人勒贖之犯意聯絡，是其被訴違反懲治盜匪條例部分，罪嫌尚有不足，\n    應為無罪之諭知，被告辛○○上訴意旨指摘及此，自屬有據，原判決就此部分遽\n    依擄人勒贖之例，對被告辛○○予以論罪科刑，尚有未洽，爰由本院將此部分予\n    以撤銷，另為無罪之諭知，以免冤抑。\n據上論斷，應依刑事訴訟法第三百七十一條、第三百六十九條第一項、第三百六十四\n條、第二百九十九條第一項前段、第三百條、第三百零一條第一項，槍砲彈藥刀械管\n制條例第七條第四項、第八條第四項、第十二條第四項、第十八條第一項、刑法第二\n條第一項前段、第二項、第十一條前段、第二十八條、第三百零二條第一項、第五十\n五條、第四十七條、第三百四十七條第五項、第一項、第四十二條第三項、第五十一\n條第五款、第三十八條第一項第一款，罰金罰鍰提高標準條例第一條前段、第二條，\n判決如主文。\n本案經檢察官Ｉ○○到庭執行職務。\n中      華      民      國      九十一   年       七      月     十八   日\n                                    臺灣高等法院臺中分院刑事第七庭\n                                          審判長法  官  林  榮  龍\n                                                法  官  江  錫  麟\n                                                法  官  謝  說  容\n右正本證明與原本無異。\n如不服本判決應於收受送達後十日內向本院提出上訴書狀，其未敘述上訴之理由者並\n得於提起上訴後十日內向本院補提理由書（均須按他造當事人之人數附繕本）。\n                                                書記官  金  珍  華"
  },
  "search": "臺灣高等法院臺中分院刑事判決九十年度上訴字第一八一號上訴人即被告亥○○選任辯護人張居德林益輝上訴人即被告辛○○右一人指定辯護人本院公設辯護人甲○○上訴人即被告壬○○右一人選任辯護人林道啟張居德上訴人即被告寅○○右一人選任辯護人張豐守上訴人即被告酉○○右一人選任辯護人鄭志明上訴人即被告Ｃ○○戌○○右二人共同選任辯護人玄○○右上訴人等因被告違反懲治盜匪條例（擄人勒贖）案件，不服臺灣臺中地方法院九十年度重訴字第四九六號，中華民國九十年七月三十一日第一審判決（起訴案號：臺灣臺中地方法院檢察署八十九年度偵字第一九四二號、第二○五四七、九十年度偵字第五四九號、第二一四七號）提起上訴，本院判決如左：主文原判決關於亥○○、辛○○、壬○○、寅○○、戌○○、Ｃ○○、酉○○部分均撤銷。亥○○共同意圖勒贖而擄人，累犯，處有期徒刑壹拾年；又未經許可持有獵槍，累犯，處有期徒刑參年，併科罰金新臺幣參拾萬元，罰金如易服勞役，以罰金總額與陸個月之日數比例折算，扣案之菲律賓製１２ＧＵＡＧＥ之製式霰彈槍壹支（槍枝管制編號：0000000000號）、制式１２ＧＡＵＧＥ霰彈拾貳顆，均沒收。主刑部分應執行有期徒刑壹拾貳年，併科罰金新臺幣參拾萬元，罰金如易服勞役，以罰金總額與陸個月之日數比例折算。辛○○共同私行拘禁，處有期徒刑貳年陸月；被訴強盜取財部分無罪。壬○○共同意圖勒贖而擄人，處有期徒刑陸年；又未經許可寄藏手槍，處有期徒刑參年，併科罰金新臺幣參拾萬元，罰金如易服勞役，以罰金總額與陸個月之日數比例折算。扣案之保加利亞ＡＲＣＵＳ廠製９４型制式口徑９ＭＭ半自動手槍（槍枝管制編號：0000000000號）、美國ＢＥＲＥＴＴＡ廠製９２ＦＳ型口徑９ＭＭ制式半自動手槍（槍枝管制編號：0000000000號）各壹支，口徑９ＭＭ制式半自動手槍彈貳顆，均沒收。主刑部分應執行有期徒刑捌年，併科罰金新臺幣參拾萬元，罰金如易服勞役，以罰金總額與陸個月之日數比例折算。寅○○共同意圖勒贖而擄人，處有期徒刑陸年。酉○○共同私行拘禁，處有期徒刑貳年；又未經許可寄藏獵槍，處有期徒刑貳年，併科罰金新臺幣貳拾萬元，罰金如易服勞役，以罰金總額與陸個月之日數比例折算，扣案之菲律賓製１２ＧＵＡＧＥ之製式霰彈槍壹支（槍枝管制編號：0000000000號）、制式１２ＧＡＵＧＥ霰彈拾貳顆，均沒收。主刑部分應執行有期徒刑參年，併科罰金新臺幣貳拾萬元，罰金如易服勞役，以罰金總額與陸個月之日數比例折算。Ｃ○○、戌○○共同私行拘禁，各處有期徒刑壹年。事實一、亥○○前因違反懲治盜匪條例案件，經本院判處有期徒刑十年六月確定，於民國（下同）八十九年一月三十日假釋期滿執行完畢。八十九年十一月二十九日二十三時許至翌日凌晨零時許，台中縣「京旺當舖」、「京黃當舖」負責人未○○與其Ａ○○等員工前往臺中縣東勢鎮○○路二十一號亥○○經營之「金錢豹ＫＴＶ」飲酒作樂，席間Ａ○○曾與該店內某名坐檯小姐發生糾紛，未○○於離開時，未當場繳付該次消費款新臺幣（下同）五千餘元，而將帳單置於該店經理辛○○上衣口袋內，並囑付至其當舖收錢後，即逕自離去。適亥○○於同年月三十日凌晨零時十二分許，以其使用之0000000000號行動電話與「金錢豹ＫＴＶ」聯絡而得知此事，即心生不悅，乃先於同日凌晨零時十九分，以前述行動電話聯絡該店副理酉○○，指示酉○○將其前於八十六年十一月二十四日槍砲彈藥刀械管制條例修正並公布施行後，至八十九年十一月二十九日間某不詳日期起，未經許可而持有，且事先寄託酉○○，由酉○○未經許可而藏匿於臺中縣東勢林場之菲律賓製１２ＧＵＡＧＥ制式霰彈槍（槍枝管制編號：0000000000號）之獵槍一支及１２ＧＡＵＧＥ制式霰彈三十六顆，攜至該店內放置，以備不時之需。嗣未○○與其店內員工巳○○、Ｆ○○、呂光濱、Ａ○○於同日凌晨一時許，與Ｆ○○另邀集之丁○○、Ｋ○○、午○○、辰○○、卯○○、地○○、天○○、戊○○、庚○○、丙○○、Ｇ○○、Ｂ○○、乙○○、己○○、宙○○等共二十人先後前往「金錢豹ＫＴＶ」大廳飲酒，席間其等大聲談笑，並因認店內服務生及坐檯小姐態度不佳，而與該店內之服務生及坐檯小姐發生爭吵，亥○○於同日凌晨二時三十一分，以其使用之前述行動電話與被告辛○○使用之0000000000號行動電話通話時，經辛○○告知此事，亥○○因知悉未○○經營當舖，認其財力不薄，可藉此事端謀取不法利益，遂自行謀議以未○○為擄人勒贖之對象，並指示與之無擄人勒贖犯意聯絡之辛○○將未○○強押載至臺中縣東勢鎮山區某工寮禁錮待其處理，復基於私行拘禁其餘巳○○、Ｆ○○、呂光濱、Ａ○○、丁○○、Ｋ○○、午○○、辰○○、卯○○、地○○、天○○、戊○○、庚○○、丙○○、Ｇ○○、Ｂ○○、乙○○、己○○、宙○○等十九人之犯意，指示辛○○、酉○○二人將未○○以外之十九人押入「金錢豹ＫＴＶ」包廂內，以剝奪渠等之行動自由。辛○○、酉○○旋即基於與亥○○共同妨害自由之犯意聯絡，於同日凌晨三時許，見未○○等二十人欲離開「金錢豹ＫＴＶ」之際，即由酉○○自行持受亥○○寄託藏匿之前述制式霰彈槍對空鳴槍二次，並喝令未○○等人不得離去，辛○○亦自行持其預先從臺中縣東勢鎮○○路旁之空屋所取出，其於八十九年五、六月間，受年籍、姓名不詳、綽號「阿紹」之人之託，未經許可寄藏於前述地點之制式九０手槍一支（辛○○違反槍砲彈藥刀械管制條例部分之犯行，業經本院另以九十年度上訴字第一○九四號判處有期徒刑六年八月），喝令未○○將該日前後二次至「金錢豹ＫＴＶ」消費之款項付清，未○○將所攜帶之全部金錢七千元交付辛○○後，辛○○仍不允其離去，並委由與其具有共同私行拘禁犯意聯絡之綽號「阿良」及另一名年籍姓名不詳之成年男子，以事先預備之膠帶矇住未○○之眼睛，並綑綁未○○之雙手後，另行駕車將未○○載往臺中縣東勢鎮山區某廢工寮禁錮內，而辛○○、酉○○則留在金錢豹店內，分持前揭槍枝，喝令巳○○、Ｆ○○、呂光濱、Ａ○○、丁○○、Ｋ○○、午○○、辰○○、地○○、天○○、戊○○、庚○○、丙○○、Ｇ○○、Ｂ○○、乙○○、己○○、宙○○等十八人（以下提及此十八名遭私行拘禁於「金錢豹ＫＴＶ」內之被害人時，均簡稱巳○○等十八人）不得離開「金錢豹ＫＴＶ」，另一同往之卯○○則因適前去如廁趁機逃離現場而未遭拘禁。辛○○隨後將「金錢豹ＫＴＶ」之鐵門拉下，命巳○○等十八人交出隨身攜帶之行動電話後，進入該店「銀豹廳」包廂內抱頭坐下，由與辛○○、酉○○基於共同妨害自由之犯意聯絡之Ｃ○○、戌○○二人負責看守巳○○等十八人，將巳○○等十八人私行拘禁於該店「銀豹廳」包廂內。二、亥○○與辛○○以前開行動電話聯繫通話後，即以其使用之前述行動電話聯絡Ｊ○○、魏隆琪（魏隆琪另案審理中）等人前往「金錢豹ＫＴＶ」，另囑其妻陳惠婷於同日凌晨二時三十分許以電話聯繫當時正在苗栗縣卓蘭鎮○○路二十五號「久億當鋪」內之寅○○，告以有人至「金錢豹ＫＴＶ」鬧事，請求寅○○及當時亦在「久億當鋪」之壬○○前往處理，因寅○○表示無交通工具可前往該店，亥○○遂邀同魏隆琪駕駛車牌號碼２Ｊ—７３５８號自用小客車前往「久億當鋪」，搭載寅○○、壬○○二人共同前往「金錢豹ＫＴＶ」，同日凌晨三時三十分左右，亥○○、寅○○、魏隆琪、壬○○等人與無犯意聯絡之Ｊ○○、薛志文（其中Ｊ○○、薛志文二人業經原審法院判決無罪確定）及子○○等人分別抵達「金錢豹ＫＴＶ」，亥○○即與寅○○、魏隆琪、壬○○、薛志文、辛○○、酉○○、Ｃ○○等人，由酉○○持木棍、Ｃ○○持滅火器，其餘之人則徒手在「銀豹廳」包廂內共同毆打巳○○等十八人成傷（傷害部分均未據告訴〕，其後亥○○、辛○○、戌○○復秉前開之共同妨害自由之犯意，將巳○○、Ｆ○○二人帶至「金錢豹ＫＴＶ」大廳內，亥○○囑咐辛○○將其持有之制式九０手槍彈匣取下，將該槍枝交予巳○○後跪在巳○○面前，命巳○○表演持該手槍抵住辛○○並在該店大廳內四處比劃之動作，亥○○另命Ｆ○○表演在該店大廳內掀桌鬧事之動作，再囑咐戌○○在該店ＤＪ室內，以錄影機拍攝巳○○、Ｆ○○表演之前揭動作，藉以擾亂警方偵查犯罪之方向。隨後亥○○復駕車載寅○○、魏隆琪、壬○○前往未○○遭禁錮之臺中縣東勢鎮山區工寮，於抵達工寮後，亥○○即承前開意圖勒贖而擄人之接續犯意，壬○○、寅○○及魏隆琪等人亦基於與亥○○共同取贖之犯意聯絡，先共同毆打未○○約十分鐘後，再由亥○○將矇住未○○眼睛之膠布撕開，並向未○○稱：「我已經盯梢你很久了，我們是專門在賣槍的啦，最近又很難賣，剛好你不知死活來店裡喝酒，就抓你來補這個洞，這間店就賣你一千二百萬」等語，未○○表示無力支付，亥○○、魏隆琪、壬○○、寅○○等四人又繼續毆打未○○藉以勒取贖款，致未○○受有頭部外傷併擦傷、兩眼眶周圍瘀血、胸壁挫傷合併皮下瘀血等傷害（傷害部分未據告訴），未○○在不堪凌虐之下，只得允諾將其經營之當舖出售得款後支付贖金，亥○○則表示未○○須先行支付三百萬元始得獲釋，餘款則應另行設法儘快支付。亥○○、魏隆琪、寅○○、壬○○四人又於同日清晨六時許，與未○○共乘一車，將未○○載往臺中縣豐原市○○路六八八號「溫莎堡汽車旅館」六０三室，「阿良」及另一年籍姓名不詳之成年男子則另乘一車尾隨前往，亥○○、魏隆琪囑寅○○、壬○○二人在前述房間內看守未○○，另囑「阿良」及另一年籍姓名不詳之成年男子在「溫莎堡汽車旅館」車庫負責監視未○○之行蹤後，即與魏隆琪二人於同日上午約九時許，前往臺中縣豐原市○○○路○段二二三巷五三弄六號亥○○之友人Ｈ○○住所，與經由自「金錢豹ＫＴＶ」逃離之卯○○告知未○○在該店發生糾紛，可能遭亥○○限制行動自由，而委請不知情之Ｈ○○聯繫亥○○之未○○員工宇○○、丑○○談判。亥○○、魏隆琪至Ｈ○○住處後，由魏隆琪先以臺語向宇○○、丑○○二人勒贖表示：「昨天你們董在東勢鎮金錢豹ＫＴＶ喝酒砸店，你們要把店買下，這店用到好大約一千萬左右」，亥○○則向該二人稱：「你老闆砸了我們的店，要拿一千二百萬買我們的店」等語，向該二人勒取贖款，丑○○、宇○○表示將與未○○之妻商量，籌款支付贖金後即離開Ｈ○○住處。魏隆琪則於該日上午撥打多次電話給丑○○、宇○○二人，催促其等儘速籌措贖款。三、臺中縣警察局東勢分局Ｌ○於八十九年十一月三十日凌晨四時許，依據卯○○之報案前往「金錢豹ＫＴＶ」，當場查獲辛○○、酉○○、Ｃ○○、戌○○四人正將巳○○等十八人私行拘禁於該店「銀豹廳」包廂內，將辛○○、酉○○、Ｃ○○、戌○○四人連同巳○○等十八人均帶回臺中縣警察局東勢分局訊問案情，並扣得已斷裂木棍一支及滅火器一組，同日十四時三十分許，亥○○以口頭威嚇未○○不得報警後，於未取得贖款前，即由其他二名不詳姓名之成年男子與壬○○載未○○前往臺中縣豐原市○○○路某薑母鴨店前，將未○○釋放，並由魏隆琪向宇○○告知未○○之行蹤，未○○始由宇○○載往省立豐原醫院就醫。另酉○○於同日十七時三十分許，帶同臺中縣刑警隊及臺中縣警察局東勢分局Ｌ○，前往「金錢豹ＫＴＶ」旁空屋內，扣得原由亥○○持有，嗣交予其寄藏屬於獵槍之制式霰彈槍一支（槍枝管制編號：000000000號）、制式霰彈三十四顆，及辛○○持有之制式九０手槍一支（槍枝管制編號：0000000000號）、制式九０口徑子彈十四顆。亥○○及寅○○則先後於同年十二月十七日十九時許及二十二時三十分許，經警在臺中縣石岡鄉○○村○○路和順巷六號及苗栗縣卓蘭鎮○○路二十五號拘提到案。四、壬○○經警於九十年一月十九日十七時許，因涉犯前述罪嫌，遭警在臺中市○○路、自由路口之停車場旁拘提到案，於Ｌ○尚未發覺前，即自首其於八十九年四月間某日，在臺中縣東勢鎮某處，經姓名年籍不詳、綽號「阿紹」之人交付委託其寄藏之保加利亞ＡＲＣＵＳ廠製９４型制式口徑９ＭＭ半自動手槍一支（槍枝管制編號：0000000000號）、美國ＢＥＲＥＴＴＡ廠製９２ＦＳ型口徑９ＭＭ制式半自動手槍一支（槍枝管制編號：0000000000號），及口徑９ＭＭ制式半自動手槍彈五顆，而未經許可，將該保加利亞ＡＲＣＵＳ廠製９４型制式口徑９ＭＭ半自動手槍藏放於不知情之詹益誠位於苗栗縣卓蘭鎮○○路二十三號（公訴人誤載為中正路一０八號）二樓住處之木板裝璜夾層內，另未經許可，將前述美國ＢＥＲＥＴＴＡ廠製９２ＦＳ型口徑９ＭＭ制式半自動手槍及口徑９ＭＭ制式半自動手槍彈五顆，藏放於臺中縣豐原市○○路「福元倉儲百貨」圍牆下之犯行，並先於同日十七時許，帶同員警至上址詹益誠住處起出保加利亞ＡＲＣＵＳ廠製９４型制式口徑９ＭＭ半自動手槍一支（槍枝管制編號：0000000000號），再於同年月三十日，帶同員警至前述「福元倉儲百貨」圍牆下起出美國ＢＥＲＥＴＴＡ廠製９２ＦＳ型口徑９ＭＭ制式半自動手槍一支（槍枝管制編號：0000000000號）及口徑９ＭＭ制式半自動手槍彈五顆。五、案經臺中縣警察局東勢分局（亥○○、辛○○、酉○○、Ｃ○○、戌○○妨害自由及亥○○、酉○○違反槍砲彈藥刀械管制條例部分）及臺中縣警察局豐原分局（亥○○、寅○○、壬○○意圖勒贖而擄人及被告壬○○違反槍砲彈藥刀械管制條例部分）報請臺灣臺中地方法院檢察署檢察官偵查起訴。理由一、被告亥○○、酉○○違反槍砲彈藥刀械管制條例部分：訊之被告亥○○矢口否認有何違反槍砲彈藥刀械管制條例犯行，辯稱：伊未曾未經許可持有扣案之制式霰彈槍一支及制式霰彈三十四顆，亦無將該槍枝及子彈交付被告酉○○等語；訊之被告酉○○對其於八十九年十一月三十日凌晨三時許，在「金錢豹ＫＴＶ」大廳內持扣案之制式霰彈槍鳴槍之事實並不諱言，惟辯稱：扣案之制式霰彈槍及制式霰彈三十四顆，係被告辛○○於八十九年十一月三十日交付予伊等語。經查：（一）扣案之霰彈槍一支（槍枝管制編號：0000000000號）及霰彈槍子彈三十四顆，經送內政部警政署刑事警察局鑑定結果，認該槍枝係菲律賓製１２ＧＵＡＧＥ之制式霰彈槍，機械性能良好，具殺傷力，霰彈槍子彈三十四顆經試射二顆，認均係制式１２ＧＡＵＧＥ霰彈，均具殺傷力，有該局中華民國八十九年十二月十三日刑鑑字第一九三三五八號鑑驗通知書影本一件附臺灣臺中地方法院檢察署八十九年度偵字第一九四二四號偵查卷宗第一百十三頁可憑。（二）次查，被告酉○○於原審及本院一致坦承伊有開二槍無訛（原審卷一第四十四頁、本院卷第三宗第八十七頁），其於八十九年十二月二十一日警訊時復供稱：扣案之制式霰彈槍是被告亥○○在八十九年十一月三十日凌晨零時許打伊之行動電話，要伊將其寄放在伊處之霰彈槍拿到金錢豹酒店‧‧‧伊就駕駛自小客車，車號ＯＧ—三○一三至其叫伊藏放槍械的地點，將槍械放於伊車旁的草堆後，就在店外走來走去等語（見臺灣臺中地方法院檢察署八十九年度偵字第二○五四七號偵查卷宗第九十七頁），另於同日書立內容如下之自白書：「十一月二十九日當天晚上大約十二點半左右，大約有四、五個客人來店喝酒，大約一點左右不知發生什麼事情，客人就說要走了，走的時候說，叫黑豹來跟我收錢，走了大約半個小時，那個客人又回來也是四、五個人，之後又陸陸續續來了二十至三十人左右，那些人都是那個客人的朋友，有的在廣場坐，有的在包廂坐，有的站在大門口，於是我就去拿槍來嚇阻他們叫他們全部的人進去裡面，我那時候因沒有關保險，不小心槍枝走火，過了大概幾分鐘我就把槍拿去放起來，約過了半個小時的時間才回去店裡，回去的時候裡面剩三個人，連我四個人，進去的時候看到辛○○跟Ｃ○○在裡面打對方，於是我也走過去打那幾個客人，之後辛○○就叫他們進去包廂裡面，而我就走到我對面的包廂裡坐，坐到大約四點的時候就被抓了，當時我槍枝走火的時候，看到辛○○他手上也拿一枝槍，而他那枝槍是誰的我不知道。而我那枝槍是之前我們老闆亥○○拿了一包東西給我，叫我去放好，於是我就拿這去山上放，槍枝是亥○○的。槍是亥○○叫我拿去店的，當時槍拿去店之後，我把槍放在草堆裡。我把槍放好後回來看到亥○○、辛○○、Ｊ○○、寅○○、薛志文、壬○○等人在裡面，亥○○叫戌○○去開啟店內的監視器，亥○○與辛○○將槍交給一名腳有點一跛一跛的男子，叫辛○○作勢跪在他前面，另一名男子去掀桌子，錄影完之後亥○○等人就離開了。辛○○的手槍何時拿出我就不知道了，他何時把槍拿去藏放，我不知道，警局裡他向我說沒有什麼事，亥○○他們會在外面處理好，因辛○○這樣跟我說，所以我就將二支槍的刑責擔下」等語（自白書原本附上開二○五四七號偵查卷宗第九十四頁）；嗣於九十年一月三日檢察官偵訊時，亦供稱：八十九年十二月二十一日警訊時所言實在，自白書亦係伊自己寫的，伊原本將扣案之霰彈槍及子彈放在東勢林場，八十九年十一月三十日大約十二點半、一點左右至東勢林場取該等槍、彈，案發後則藏放在「金錢豹ＫＴＶ」旁一間空屋一樓之床頭櫃裡等語（見上開一九四二四號偵查卷宗第一百八十頁），經核與被告辛○○於警訊中供稱：長槍是伊朋友酉○○持用，．．．，但沒有傷人，槍械來源是酉○○拿到店門口給伊的，伊將槍交還給酉○○處理，由酉○○將槍械帶走等語（見上開第一九四二四號偵查卷宗第十八頁背面、第十九頁正面）；被告戌○○於警訊中亦供稱：長槍是店內服務生酉○○拿的，短槍是經理辛○○拿的，酉○○是持制式霰彈槍、辛○○是持制式九○手槍等語（見上開第一九四二四號偵查卷宗第二十四、二十五頁）；被害人Ｆ○○於警訊中供稱：當時有二人持槍，辛○○是持黑色短槍一支，另一人酉○○持長槍一支等語（見上開第一九四二四號偵查卷宗第三十頁背面）；其於檢察官偵查時又稱有目擊酉○○拿霰彈槍開二槍無訛（第一九四二四號偵卷第一七六頁反面）；被害人巳○○於警訊中也供稱：案發時酉○○持長槍從該ＫＴＶ側門衝進來，辛○○持短槍夥同亥○○等人將渠等二十餘人押往舞池等語（見上開一九四二四號偵查卷宗第三十三頁正面），互核均相符合。又被告亥○○於八十九年十一月三十日零時十九分三十秒，確以其所使用之0000000000號行動電話，與被告酉○○使用之0000000000號行動電話通話，通話秒數五十六秒，此有通聯紀錄一件在卷足憑，核與被告酉○○於前揭警訊及偵查中所供被告亥○○於八十九年十一月三十日約零時許與其通話，其在通話後不久之同日零時三十分至一時許即取出扣案之制式霰彈槍、制式霰彈等情相符，益徵被告酉○○於前揭警訊及偵查中所為供述及其自白書內之記載，並非毫無依據而憑空杜撰。（三）雖被告酉○○於八十九年十一月三十日警訊時改稱：扣案之霰彈槍一支及子彈三十四顆，係綽號「阿昭」之友人於案發半年前交予伊保管，後來「阿昭」在大陸意外死亡，由伊接手使用云云（見臺中縣警察局東勢分局八十九年十二月四日東警刑字第五○○號刑事案件偵查卷宗）；於原審法院九十年二月二十七日訊問時亦供稱：扣案之制式霰彈槍及制式霰彈係被告辛○○交付予伊，伊於八十九年十二月二十一日警訊時所為前揭供述是警察要求伊所為，自白書則係Ｌ○寫好筆錄後，伊照筆錄內容所寫云云（見原審卷一第一百十六頁），惟其就槍枝之來源，究竟是自「阿昭」手中接手，或出自辛○○之手，前後述詞已互有差異，與其於八十九年十一月三十日警訊時及九十年一月三日偵查中之供述更有出入，且該霰彈槍及子彈如為被告辛○○所有，則何以辛○○於八十九年十一月三十日警訊時又供稱：未○○與二、三十名年輕人至上址「金錢豹ＫＴＶ」找碴，伊與酉○○即商議持槍將他們押到店內，伊與酉○○所持有之槍枝係酉○○拿到店門口交付予伊，槍枝來源伊不清楚等語（見臺中縣警察局東勢分局八十九年十二月四日東警刑字第五○○號刑事案件偵查卷宗）？況被告酉○○於本院第一次訊問時，對於原審認定前開霰彈槍及子彈係被告亥○○所有，交由其寄藏之犯罪事實，亦坦承沒有意見（本院卷第一宗第七十頁）；益足徵被告酉○○前揭八十九年十一月三十日警訊時及九十年一月三日偵查中之供述，絕非無的放矢，雖其後辛○○於九十年二月二日警訊時、原審法院及本院審理時均翻異其前開警訊之供詞，改稱：八十九年十一月三十日經警在「金錢豹ＫＴＶ」旁空屋扣得之霰彈槍一支、子彈三十四顆及制式九０手槍一支、子彈十四顆均係伊所有，該等槍枝及子彈係綽號「阿紹」之人於八十九年五、六月間交予伊寄放，伊將該等槍、彈放在臺中縣東勢鎮○○路住處旁之空屋等語（見原審卷一第一百二十二頁、本院卷第一百二十三頁），但扣案之制式霰彈槍一支及制式霰彈三十四顆，於案發係由被告酉○○攜至「金錢豹ＫＴＶ」旁空屋內藏放，並由被告酉○○帶同Ｌ○至該處起出等情，此業據被告酉○○於八十九年十一月三十日警訊時及九十年一月三日偵查中供陳明確，倘該等槍、彈係被告辛○○交付被告酉○○供犯罪之用，被告辛○○於案發後理應向被告酉○○收回該等槍、彈後自行妥為藏置，當無任由被告酉○○攜走之理！再由被告辛○○前開八十九年十一月三十日接受警局詢問之時間，距案發最近，被告辛○○翻供之時間，係在其交保（八十九年十一月三十日經檢察官諭知交保）迄九十年二月二日因另涉犯槍砲彈藥刀械管制條例罪嫌為警二度拘提之後，始改口稱：扣案之制式霰彈槍及制式霰彈係其交付被告酉○○使用云云，而被告亥○○則於八十九年十二月十七日始經警拘提到案，由被告辛○○之供詞一再迴護被告亥○○等情以觀，被告辛○○於原審法院及本院訊問時所稱：該霰彈槍及制式霰彈均係交付予酉○○云云，顯難以排除有為其老闆即被告亥○○脫逃罪責之嫌，自難遽予採信，而被告辛○○於八十九年十一月三十日警訊時之供述，既正值案發不久，復無與被告亥○○勾串之可能，當屬可採，另參諸被告酉○○於八十九年十二月二十一日警訊時及九十年一月三日偵查中之供述，可知扣案之制式霰彈槍一支及制式霰彈三十四顆，應確係被告亥○○未經許可所持有，並寄託被告酉○○所藏放者無疑。（四）綜上所述，扣案之制式霰彈槍一支、制式霰彈三十四顆及被告酉○○已擊發之二發霰彈，均係被告亥○○先未經許可而持有，嗣交由酉○○未經許可而寄藏於臺中縣東勢林場內，再於八十九年十一月三十日凌晨，由亥○○指示酉○○攜至上址「金錢豹ＫＴＶ」之事證，已臻明確，被告亥○○未經許可持有制式霰彈槍及制式霰彈、被告酉○○未經許可寄藏該等槍枝及子彈之犯行，均堪認定。二、被告亥○○、寅○○、壬○○共同意圖勒贖而擄人部分：（一）訊之被告亥○○固不諱言於八十九年十一月三十日凌晨偕同魏隆琪、被告寅○○及壬○○至臺中縣東勢鎮山區工寮時，曾毆打被害人未○○，並質問未○○為何要至「金錢豹ＫＴＶ」鬧事，隨後將未○○帶至臺中縣豐原市「溫莎堡汽車旅館」繼續商談如何賠償「金錢豹ＫＴＶ」所受損失之事，被告寅○○亦不諱言於八十九年十一月三十日凌晨乘坐被告亥○○所駕駛車輛至上址「金錢豹ＫＴＶ」，嗣後隨被告亥○○先至臺中縣東勢鎮山區時，曾出手毆打被害人未○○，再隨被告亥○○、壬○○、魏隆琪及未○○同至臺中縣豐原市「溫莎堡汽車旅館」，另被告壬○○對於在八十九年十一月三十日凌晨乘坐被告亥○○所駕駛車輛，與亥○○、寅○○、魏隆琪同至臺中縣東勢鎮山區某工寮，並曾出手毆打被害人未○○，又隨被告亥○○、寅○○、魏隆琪及未○○至臺中縣豐原市「溫莎堡汽車旅館」負責看守未○○等事實，亦坦承在卷，惟其三人一致否認意圖勒贖而擄人之犯行，其中亥○○辯稱：金錢豹是伊所經營，被害人未○○來鬧場，伊只是要伊賠償店裡的損失，並沒有控制被害人之行動自由，伊只是出手打人而已；被告壬○○稱：伊未參與金錢談判之部分，更無擄人勒贖之犯意，亦未從中取利云云；被告寅○○則辯稱伊係臨時受託，幫忙排解糾紛，又伊與亥○○等人至台中縣東勢鎮山區之工寮及臺中縣豐原市「溫莎堡汽車旅館」，並未強迫未○○拿錢頂下「金錢豹ＫＴＶ」，伊無擄人勒贖之犯意，與被告亥○○等人並無犯意聯絡及行為分擔云云。（二）惟查：１、未○○等二十名被害人於八十九年十一月三十日凌晨至「金錢豹ＫＴＶ」消費，並未致該店受有無法繼續經營之嚴重損害：(1)被告亥○○固一再辯稱未○○於八十九年十一月三十日係故意前來金錢豹應係找碴鬧事云云，被告辛○○於原審法院並稱：被害人未○○第一次係與另四人同來，伊在辦公室聽到有人大聲說話，出來看到與未○○同來之其中一人打罵店內小姐並摔杯子。伊請未○○不要鬧，未○○又坐了一下即表示要離去，伊扶未○○至門口，店內會計拿帳單給未○○，未○○將帳單撕下來放在伊口袋裡，並稱要伊明天至其經營之當舖去收錢。過不久，未○○再度坐計程車至該店，後面跟了二部自用小客車，總共有十幾個人來，再過一下子又有一群年輕人騎乘十幾輛機車前來，一進店裡就說要坐，因包廂坐不下，他們就說坐廣場，並要叫店裡小姐坐檯，後來又對小姐大聲說話，店內小姐跟伊說不敢坐他們的檯，他們那群人另有摔杯子及打店內小姐，伊即向未○○說你是不是存心的，未○○不管繼續鬧事，要離去時，又不付錢直接要走，伊一氣之下取出槍枝，未○○才結帳等語（見原審卷二第一百四十一、一百四十二頁）；另被告Ｃ○○於原審法院九十年三月十五日訊問時亦供稱：未○○於八十九年十一月三十日十一、十二點來店裡喝酒，與店裡的小姐發生口角，酉○○、辛○○過去制止，未○○於包廂時間未滿即離去，並將帳單撕下來塞在辛○○口袋裡，並說明天來其經營之當鋪向其收錢，過了十五分鐘左右，未○○先坐計程車來，後面跟著一台車有六、七個人來店裡開包廂，之後陸陸續續來了二十多個人左右，那時包廂坐不下，他們移到大廳裡去，過不久，他們要離開時，與辛○○發生口角，酉○○就開槍‧‧‧等語（見原審卷一第二百十四至二百十五頁）；證人即案發當時與被害人發生爭執之店內小姐Ｅ○○復於本院到庭證稱：伊只記得伊和另一位小姐在包廂坐檯，伊看到另一位小姐哭著跑出去，她跑出去時說了一句話：她說「當小姐也是有自尊的」，伊也有被罵，伊認為被告是故意的，因為他們一來就罵小姐，伊中間有轉檯，因為他們是客人，伊做小姐為了賺錢不能選擇，轉檯到其他包廂，還是回去他們包廂，除非客人買私檯，而當時他們買公檯，由小姐輪流服務等語（見本院卷第一宗第一百九十一、一百九十二頁）；證人即「金錢豹ＫＴＶ」之會計張惠如於原審法院固亦到庭結證稱：伊於八十九年十一月二十九日晚上至三十日凌晨在「金錢豹ＫＴＶ」上班，當天有四、五名客人到店裡消費二次，第一次消費額五千多元，但該等客人未付錢，．．．第二次前述四、五名客人則與很多人前來，大概有一、二十個人，這些人在廣場消費，由店內少爺替其等點東西，但少爺送東西過去時，該群人就開始罵少爺為什麼那麼慢，小姐過去坐檯時，其等也罵小姐說「你是不會坐靠近一點嗎」。伊坐的地方看不到該群人有無打人，但聽得到廣場有吵架及玻璃杯被打破的聲音。這十幾個人消費額將近一萬元。由來二次之人中其中一人付的，但是是辛○○持槍要該人付錢，他才付的。但該人只付七千元，尚不足該群人第二次消費之金額等語（見原審卷二第一百四十三至一百四十六頁）；然前揭被告辛○○、Ｃ○○及證人Ｅ○○、張惠如等人，均係金錢豹ＫＴＶ店之員工，渠等之供詞，難免有偏坦同仁及護短之虞，本難期客觀中立，且渠等供詞充其量僅足證明未○○等二十名被害人於前述時間至「金錢豹ＫＴＶ」內，有與店內坐檯小姐發生爭執不愉快及被害人未○○尚積欠於同日先後二次前往該店消費部分之消費款未清償而已（依證人張惠如之證詞估算，未○○第一次至該店之消費款為五千餘元，第二次則為將近一萬元，未○○已支付七千元，是其尚未清償之消費款應不逾一萬元）；就被害人有無砸店、如何砸店則徒託空言，是否足採已非全然無疑，況張惠如係聽到有砸玻璃杯之聲音，並非當場目擊，究竟情形如何，亦無從判斷，故難以渠等證詞即率認被害人當時有何砸店致該酒店無法營業之行為。(2)次查證人Ｄ○○於本院雖到庭證稱：伊與未○○、亥○○均是朋友，在包廂裡面在坐的有四個人，有伊、未○○、Ａ○○，及另一位林姓男子，當時未○○在包廂裡一直要找亥○○，然後又和小姐發生衝突，第一次未○○和伊一起走，並未付錢，但他有要店員到他店裡收帳，伊不知道小姐怎麼跟Ａ○○吵起來（本院卷第二宗第三十三頁、第三十四頁）；被害人未○○亦不否認Ａ○○有指摘店內之小姐沒有禮貌，但始終否認第二次再去消費，係糾眾砸店（本院卷第二宗第二０一頁）；證人即金錢豹當時之廚師申○○復於本院到庭證實：沒有聽到或看到小姐哭，但有看到廣場上有人在吵架；被告酉○○則稱第一次跟小姐鬧事的Ａ○○，呂光濱第一次沒去（本院卷第一宗第一四五頁、第二宗第三十四頁，二０五頁最後一行）；但查共同被告戌○○於八十九年十二月二十六日偵查中供稱：八十九年十一月三十日晚間伊係聽「金錢豹ＫＴＶ」內小姐稱包廂內有人鬧事，該等客人離開後又回來，回來時有二十幾個人，並沒有砸店等語（見上開第一九四二四號偵查卷宗第一百十八頁背面）；被害人巳○○、Ｆ○○、Ａ○○、呂光濱於本院復一致供稱第二次前去「金錢豹ＫＴＶ」，純粹臨時起意而前去消費，事前並無約定等語無訛（本院卷第一宗第一三九、一四０－一四一、一四二頁）；被害人未○○於原審九十年三月十五日訊問時亦陳稱：伊於八十九年十一月三十日晚上十一、二點至臺中縣東勢鎮「金錢豹ＫＴＶ」喝酒，差不多四十分鐘左右離開，後來伊邀同事再去該店喝酒，伊先單獨至該店，後來有Ｆ○○、巳○○、Ａ○○、呂光濱及呂光濱的朋友大約總共有十八個人至該店（原審卷一第二一六頁）；於本院也陳明：伊未出面邀約其他人，伊第一次有告訴巳○○要去喝酒，他表示第一下他要去，伊回去時見Ｆ○○、巳○○仍在店裡，就問他們要不要去喝酒，其他人是巳○○或呂光濱約的，伊不知道（本院卷第一三三、一三四頁）；巳○○亦到庭證稱：「第一次我老闆叫我去，我不要去，第二次．．．呂光濱打電話給我說要到店裡坐，我說店裡不好，他說要唱歌，所以我就說去金錢豹唱，我老闆邀我一起去喝酒，他先過去，我們之後才去，．．．因為人多講話比較大聲而已」；Ｆ○○也證實：伊等先過去，呂光濱和他朋友是後來陸續到的（本院卷第一宗第一三九～一四一頁）；呂光濱亦稱：不知道帶幾個朋友，只是約好一起玩（本院卷第一宗第一四四頁）；是由呂光濱不知當時共帶幾名朋友前往，與未○○並未事先約定地點大家先行會面，反而各自前去酒店，可見未○○當時之所以第二次再去金錢豹，應係趁著酒興未了續攤之意，而其第一次前去消費縱有爭執，亦係因Ａ○○而起，被害人未○○未必因之心生芥蒂，否則苟依被告亥○○於偵查中所言，伊因受友人之託與未○○商討借貸之利息，使未○○懷恨在心而藉故滋事確屬實（九十年度偵字第五四九號卷第三十八頁），則未○○大可於第一次消費時即大肆咆哮、砸損店內設備，何必令對方起疑心甚至有防備之後，於第二次再次光臨？且其如意在砸店，使該酒店無法繼續營業，則該店之員工將群起反抗，一場暴力衝突勢難避免，此當為身為當舖老闆之未○○所明知，在此情形下，未○○豈有未事先聚集眾人，言明此行之目的，並準備器械同往，反而空手前往之理？其次，證人癸○○於本院雖證稱：未○○曾說要修理「兩佰」剛好，意思是吃定他，隔幾天東勢鎮長就打電話給伊，表示未○○發生事情云云（本院卷第一宗第一九七頁）；但查所謂未○○要吃定亥○○，究係證人癸○○個人判斷之詞，其復非案發當天在場之目擊者，自不能以其證詞遽認被害人等當時去金錢豹，純為挑釁，而為被害人等不利之認定。(3)再參以被告辛○○及戌○○於警訊時均供稱：其等於將巳○○等十八人拘禁於「金錢豹ＫＴＶ」包廂後，將被害人巳○○及Ｆ○○二人帶至大廳，命其二人表演持槍及掀桌鬧事之動作，由戌○○錄下該等畫面，此舉乃為擾亂警方辦案之方向等語（見臺中縣警察局東勢分局東警刑字第五○○號刑事案件偵查卷宗）以觀，益見未○○等二十名被害人至「金錢豹ＫＴＶ」消費時，並無持槍掀桌等鬧事行為，店內小姐亦得以轉檯後再度返回該包廂坐檯，第二次被害人未○○等二十人既在廣場消費，因人數眾多，於酒詌耳熱之際，言行口氣或難免衝動，對店內之小姐亦有不敬之處，但此不能透過小姐轉檯加以解決，對於包廂內正在消費之客人，亦不致產生妨礙，且被害人未○○等人如確有掀桌、椅及並摔該店所使用之玻璃杯，當時在店內之辛○○、酉○○、戌○○、Ｃ○○等人又豈有未趨前當場制止，而遲至未○○欲結賬離去始持搶挾持被害人，此顯與常情不合，況被告等就被害人究竟砸損店內何財物，及該店因該次事件何以受有一千二百萬元之損害，迄未提供相關之佐證以為證明，證人即處理現場之員警詹捷州於原審雖證稱渠等至現場時，營業場所大門關著，店裡面杯盤狼藉，桌子被掀翻、玻璃杯打碎一地，但廣場沒看到人（原審卷一第一三六頁）；但被告辛○○及戌○○於警訊時均坦承：其等於將巳○○等十八人拘禁於「金錢豹ＫＴＶ」包廂後，將被害人巳○○及Ｆ○○二人帶至大廳，命其二人表演持槍及掀桌鬧事之動作，由戌○○錄下該等畫面，此舉乃為擾亂警方辦案之方向等語（見臺中縣警察局東勢分局東警刑字第五○○號刑事案件偵查卷宗）；可見店內杯酒狼藉及玻璃杯碎片等等，無法排除係被告等為Ｌ○辦案方向所製造之假象，未必符合事實之真相，自不能以警方查獲之店內現場情形，據為被害人當時有無掀桌、摔杯等鬧事行為之憑證。再由未○○於本院供稱當時辛○○只告訴他要七千元，不知是否係第二次或前後二次之總和（本院卷第一宗第一三七頁）；被告辛○○則稱七千元不夠付第二次之消費款云云（本院卷第一宗第一四五頁）；可見當時雙方就第二次消費款認知之歧異，應為本次發生暴力事件之主因，而此事後發生之糾葛，究非未○○始料所及，被告辛○○、酉○○及亥○○竟誤判情勢，將單純債務之事件升高為挑釁舉動，並持槍威嚇未○○等二十名被害人不得離開「金錢豹ＫＴＶ」，再將巳○○等十八名被害人押至該店包廂內拘禁，致被害人以外之客人惶恐走避，造成該店無法繼續營業，與該店員工在營業場所公然取出槍枝恫嚇客人並押人，誠息息相關，未可將全部責任歸諸予未○○等被害人。至被害人等於前揭時間至「金錢豹ＫＴＶ」消費時，縱曾與店員發生糾紛等之失當舉動，甚至如辛○○所言，有摔玻璃杯之行為，但被告亥○○自辛○○告知上情後，大可指示店內之工作人員或自行召請警察前來處理，或央請地方名望人士居間調解處理，其就未○○積欠之消費款等費用，亦非不得依循民事法律途徑解決，仍不求此途，執意要辛○○、酉○○等人持槍強押被害人未○○，並向未○○及其受僱人宇○○、丑○○要求支付與上開消費款、玻璃杯毀損數額顯不相當之一千萬元、一千二百萬元之鉅款，以為釋放未○○之代價，由其二者價格顯不相當以觀，可見被告亥○○應有藉機謀取不法財得之犯意。２、被告亥○○確實指示被告辛○○將被害人未○○強押禁錮後，與被告寅○○、壬○○、案外人魏隆琪等人對未○○施用暴力，向未○○及其僱用人宇○○、丑○○表示要以一千二百萬元頂下該店，作為釋放未○○之代價，其後並向未○○表示至少須先行支付三百萬元之款項，始能獲得釋放：(1)被害人未○○就其被挾持上車之受害經過，業據其於警訊中供稱：八十九年十一月三十日凌晨零時許，伊與友人巳○○、Ｆ○○、呂光濱、Ａ○○等人還有其他呂光濱之友人前往臺中縣東勢鎮「金錢豹ＫＴＶ」飲酒聊天至凌晨三時許，其等已經至櫃檯結帳要離去時，店內之經理辛○○持一制式手槍、副理酉○○持一霰彈槍先行對空鳴槍數發．．．伊隨即被不知名人士約三、四名以膠帶矇住雙眼並將伊雙手反綑後押上車，將車子駛往東勢鎮附近山區，時間約莫為凌晨三時許．．．等語，並有檢舉函附卷足稽（九十年度偵字第五四九號卷第二十七頁）；且未○○八十九年十二月十二日及十三日之電話監聽紀錄中亦再度重申：「他們不是說要一千二百萬元」、「他們跟我說要一仟萬元至一千二百萬元買那間店，你聽懂嗎？我又沒怎麼？」、「對啦！他們說我去那裡喝酒，那麼多人去，根本我那也沒摔到一個杯子」、「他（指亥○○）說之前賣槍都很難賣，他說我帶那麼多人去不知有何事，剛好把我用去補這個洞（參八十九年度偵字第二０五四七號卷第一五四頁、一五五頁）；被害人Ｆ○○、巳○○、庚○○、天○○、丁○○、戊○○、Ｂ○○、Ｇ○○、辰○○、、乙○○、卯○○、己○○於警訊時，復供稱：渠等係於前揭日期凌晨二時許至「金錢豹ＫＴＶ」飲酒，於三時許欲離去時，遭被告辛○○持九０手槍，另名男子持長槍鳴槍，喝令其等不得離去，嗣並將其等押入該店包廂內，由該店員工戌○○、Ｃ○○控制行動，直到警方到達控制現場等語（見臺中縣警察局東勢分局東警刑字第五○○號刑事案件偵查卷宗）；參諸被告亥○○於警訊時亦坦承：被告辛○○於八十九年十月三十日凌晨二時三十分左右，打伊行動電話告以有人鬧事，要伊速返回處理，伊即打電話給魏隆琪邀他宣，又打開寅○○，並卓蘭鎮寅○○所經營之久億當舖載寅○○及壬○○二人等語無訛（八十九年度偵字第二０五四七號卷第一八九頁第一－三行）；其於檢察官前後二次偵訊時復一再肯認其前開警訊所供為實在（同前第二０五四七號卷第一九九頁反面、二二五頁反面）；其於原審復坦言：被告辛○○於三十日凌晨二、三時左右，曾來電告知未○○帶眾人來店消費、未付款之事，伊接獲電話後即聯絡魏隆琪、壬○○等人（原審卷第一三二頁、一三三頁）；另參酌被告酉○○所供：八十九年十一月三十日凌晨零時許，亥○○有打伊行動電話0000000000，叫伊將張永害放伊處之霰彈槍拿到金錢豹酒店內（同前第二０五二四號偵卷第九十七頁正面）；以被告亥○○之妻陳惠婷為申請人名義之行動電話門號：0000000000，於三十日凌晨零時十九分三十秒，亦確實有與酉○○所有前開0000000000通話之紀錄，可見陳惠婷所申請之前開行動電話，當時由被告亥○○使用中，又參酌被告亥○○該行動電話於八十九年十一月三十日凌晨二時三十一分三十八秒，確曾與0000000000號之行動電話通話，且時間長達三百七十一秒，於同日凌晨二時四十三分一亦有與魏隆琪使用之000000000通訊之記錄，此有台灣大哥大股份有限公司0000000000通聯紀錄附在前揭偵字第一九四二四號外放證物袋足憑，與亥○○上開警訊、偵查及原審供詞所稱於凌晨二、三之間曾與辛○○通話，隨後伊即打電話給魏隆琪等情，在時間上不謀而和，可見該00000000000應為被告辛○○當天凌晨用以與被告亥○○聯繫之大哥大門號。雖證人黃○○於本院供稱該00000000000之行動電話係其女朋友古愛莉所申請，該二時三十一分三十一秒之電話通訊係亥○○打電話給他，邀伊喝酒，伊未前去云云（本院卷第一宗第一九六頁）；但不僅與被告亥○○之前述供詞不符，且黃○○既自承與被告辛○○為認識之朋友，則其女友之大哥大因而借給被告辛○○使用，要非不可能之事，故不能該大哥大係古愛莉所申請即率為被告亥○○有利之憑證。又查，依前開通聯之紀錄，再由被告辛○○、酉○○二人均受僱於被告亥○○，苟非經亥○○指示，其二人豈敢貿然於店內持搶並押人，以致該店無法營業？由是可知：被告在八十九年十一月三十日凌晨三時許，應係以行動電話授意被告辛○○，由被告辛○○、酉○○、戌○○、Ｃ○○等人，共同基於私行拘禁之犯意聯絡，先持槍喝令未○○等十九名被害人（卯○○除外）不得離開「金錢豹ＫＴＶ」，再由被告辛○○之朋友「阿良」及另一年籍姓名不詳之成年男子將未○○押至臺中縣東勢鎮山區工寮（此部分另參辛○○後敘無罪之部分），餘巳○○等十八名被害人則由被告酉○○、辛○○及戌○○、Ｃ○○接續拘禁至警方控制現場為止（經被害人卯○○趁機逃逸報警）之事實，顯堪認定。(2)次查，被害人未○○被挾持後，即遭人用膠帶將眼睛矇住並被載往山區毆打，待歹徒將矇住其眼睛之膠布拉開之際，伊即看到亥○○、魏隆琪、寅○○等人在場，亥○○並指著伊某稱：「我已經盯梢你很久了，我們是專門在賣槍的啦。最近又很難賣，剛好你不知死活又來我們店內喝酒，就抓你來補我們這個洞。這間店就賣你一千二百萬」、「你錢有沒有問題？」，迄伊答稱：有問題，隨即又遭在場之人拳打腳踢，在場之人說「你再假！再說謊！」，伊說「真的呀，不信的話我可以拿我上個月被朋友倒掉一千八百萬證明給你們看」，其等再問伊說「那你自己想一想啦！看你要怎樣買下這間店。」因為伊很害怕被其等殺害，遂稱「我可以把我的產業處理掉來支付你們的贖金」。對方要伊支付三百萬元才肯放伊走，另外的叫伊儘快想辦法，其等會與伊聯絡。伊因甚為擔心遭殺害，故其等所開之條件伊全部都答應，其等又將伊押上車載往臺中縣豐原市○○路六八八號「溫莎堡汽車旅館」之一間房間內，將伊安置於牆角後，開始對外聯絡，亥○○與魏隆琪於凌晨六時許先離開，留下寅○○及壬○○在房內看守伊並限制伊之行動，伊下去上廁所時看到另有二名年輕人在看守，亥○○、魏隆琪於九時許回來房內，告知伊「等一下你告訴你的員工說槍是你們自己帶來的，而且是假槍，因打架後，槍已不知掉那去了。就只能講這樣子，不准多說」。其等就用行動電話聯絡已被逮捕在東勢分局刑事組同夥辛○○之行動電話，然後交給伊之員工巳○○聽，伊照他們所言告訴巳○○，伊之朋友宇○○及丑○○後來聯絡上他們，與他們討論先支付部分贖款。宇○○與丑○○就找伊之妻開始籌錢，其間他們一直催促宇○○及丑○○，直至十四時三十分許，因伊之妻還籌不到錢，嗣後他們接了一通電話後就開始恐嚇伊說「你回去開始籌錢，不准報案，否則就把你作掉，讓你死無全屍」，後來就要壬○○及另二名伊不知道名字之人，在二點半到二點四十分左右，載伊至臺中縣豐原市○○○路角潭路交叉口之薑母鴨店將伊釋放，迭據被害人未○○供稱在卷（見臺灣臺中地方法院檢察署九十年度偵字第五四九號偵查卷宗第二十七、二十八頁、上開第一九四二四號偵查卷宗第一百九十三至一百九十四頁及內政部警政署刑事警察局偵訊筆錄、原審院卷一第二百十六頁、二百十七頁、本院卷第一宗第一百三十四至一百三十六頁）；被告寅○○於原審法院訊問時亦供稱：伊與亥○○、魏隆琪、壬○○至臺中縣東勢山區工寮時，由亥○○跟魏隆琪先下車，亥○○對著坐著的人說，你帶那麼多人到我店裡來鬧事是什麼意思，之後就出手打人，打完後，亥○○說今天這個事情店裡的損失你要如何賠償，坐著的人沒有說什麼，接著亥○○繼續說若不要賠償整個店要賣給坐著的那個人等語（見原審卷一第一百十二頁）；另被告壬○○亦不諱言：一部日產的銀色汽車載伊、亥○○、魏隆琪等人至東勢山區發現未○○臉上貼著膠帶坐在地上，就一起上前去打他，大約十分鐘左右就分批前往溫莎堡汽車旅館內亥○○、魏隆琪就開始聯絡未○○家人、友人籌出贖款，伊則負責看管未○○，也有聽到有人用電話向范家人說：「未○○帶人去砸店，要他買下ＫＴＶ」等語（九十年度偵字第二一四七號卷第七頁反面、第十八頁反面、第十九頁正面）；核與被害人未○○所供前開受害情節大抵相符。(3)證人宇○○於警訊中復證稱：「‧‧‧過了幾分鐘亥○○及魏隆琪就到場了。亥○○來就說，又不是不認識，為什麼帶那麼多人去鬧我的店。我說狀況我不了解。你們打算怎麼處理。魏隆琪說金錢豹酒店大約花費一千二百萬元，這樣下去，店就沒有辦法作了。我說現在人在你們手上，我們要人你們只是要錢，要多少價碼開出來。魏隆琪說也不是跟你們要多少錢，但是你們要把店頂下來。我說我也要回去跟我老闆娘商量‧‧‧沒過多久魏隆琪又打電話來問錢籌的如何，要不要把你們老闆贖回去，我說錢還沒有籌好。魏隆琪說快把錢籌好，幫店頂下來」等語（見上開第一九四二四號偵查卷宗第一百六十三至一百六十五頁）；證人丑○○於警訊時亦分別供述：八十九年十一月三十日早上八時左右找陳志豪替我找Ｈ○○出面找我老闆下落，陳志豪就給了Ｈ○○的電話，利用Ｈ○○電話找上Ｈ○○尋找老闆未○○下落，老闆就在八十九年十一月三十日十五時被對方釋放豐原市○○○路旁，老闆未○○被釋放後，就和老闆躲起來，亥○○、魏隆琪、寅○○等人找不到（見上開一九四二四號偵查卷宗第二百○六頁背面）、「八十九年十一月三十一日三時十分左右，我們公司員工宇○○跟我連絡，稱我們老闆未○○被人持槍挾持，目前下落不明，於是宇○○透過他的朋友Ｈ○○代為尋找我老闆下落，‧‧‧八十九年十一月三十一日十時左右到豐原市頂角潭Ｈ○○住處談，我們和Ｈ○○談了一會兒，Ｈ○○就打電話給『貳佰』（按：即被告亥○○）和魏隆琪，於是『貳佰』和魏隆琪隨後也到Ｈ○○住處，魏隆琪說昨天你們董在東勢鎮金錢豹ＫＴＶ喝酒砸店，你們要把店買下，這店用到剛好一千萬左右」、「魏隆琪八十九年十一月三十一日三時、四時左右又分別打電話給我，錢籌得如何」、「警方提供綽號貳佰亥○○資本資料影像，經我詳細指認後沒有錯，就是他們二個）」等語（見內政部警政署刑事警察局八十九年十二月一日偵訊筆錄），與Ｈ○○於本院供稱：當天宇○○、丑○○到我家找我，他們說老闆在東勢喝酒，不知道發生了什麼事，我們他們什麼事，他們說他們老闆到人家店裡喝酒，可能和人家有衝突，到現在還沒有回來，．．．後來我打電話給亥○○請他我家裡來說比較，他們就我家裡來那天發生之經過，．．．我是因為亥○○來了，才知道未○○被他們押著（本院卷第二宗二０四頁）等語互核相符；且證人即未○○之妻許素麗亦於原審證實：伊是經宇○○通知在十一月三十日下午三、四時才到省立豐原醫院看到未○○，最早是丑○○來找伊，問伊先生有無回家，並告訴她與其他與未○○喝酒之人，均在警局，但未見未○○，渠等就開始找伊先生，丑○○及宇○○也外出找人，他們到Ｈ○○以後知道伊先生在亥○○手裡（原審卷二第一三八～一三九頁）；此外，復有行政院衛生署豐原醫院八十九年十一月三十日未○○診斷證明書載明未○○受有「頭部外傷併擦傷，兩眼眶周圍瘀血，胸壁挫傷合併皮下瘀血」之傷害等情（見前開第五四九號偵查卷宗第三十頁診斷證明書正本），以及被害人受傷情形之照片五幀附前開偵字第五四九號偵查卷宗第三十五至三十六頁之間、經丑○○簽名指認之被告亥○○、魏隆琪相片及基本資料影像附內政部警政署刑事警察局偵訊筆錄可稽，從而從被告亥○○於至山上，見著未○○即明白告以：「我已經盯梢你很久了，我們是專門在賣槍的啦。最近又很難賣，剛好你不知死活又來我們店內喝酒，就抓你來補我們這個洞。這間店就賣你一千二百萬」、「你錢有沒有問題？」，可見被告亥○○於指示辛○○禁錮之初，應有藉未○○之人身自由，作為取贖代價之犯意計畫，否則其何以未要求辛○○將未○○與其他被害人一起拘留在店內之包廂中而分別處理之？並一再對未○○及其員工宇○○、丑○○要求千萬元以上之賠償或頂讓費，以為求贖之代價？可見被告亥○○以行動電話授意被告辛○○要「阿良」及另一年籍姓名不詳之成年男子，將被害人未○○強押至臺中縣東勢鎮山區工寮，使未○○脫離其原在處所之金錢豹ＫＴＶ酒店，並喪失行動自由，又接續移置於其本人、壬○○、寅○○及魏隆琪四人實力支配之下，其目的係在藉此向被害人未○○及其受僱人宇○○、丑○○等恐嚇勒贖財物之犯行，應堪認定。３、被告寅○○、壬○○、案外人魏隆琪係基於與被告亥○○共同擄人勒贖之犯意聯絡，而分擔以暴力迫使被害人未○○交付贖款及限制該被害人行動自由之犯行：(1)按擄人勒贖罪，固係結合刑法第三百零二條第一項之妨害自由罪與第三百四十六條之恐嚇取財罪而成立之結合犯，其本質上具有犯罪行為繼續性，故而凡在擄人之後，至取贖釋回或被擄人因其他原因脫離行為人實力支配以恢復其身體自由之前，無時不在該罪實施狀態中，苟於擄人之際，雖未實際參加，而於擄人後以共同犯罪之意思參與實施勒贖者，仍應以共同正犯論（最高法院著有八十一年度台上字第一七０六號、八十五年度台上字第九四六號刑事判決意旨參照。(2)經查本件被告寅○○、壬○○二人於八十九年十一月三十日凌晨離開「金錢豹ＫＴＶ」後，與被告亥○○共乘一車至臺中縣東勢鎮山區被害人未○○遭限制行動自由之工寮，並共同毆打未○○，嗣後再至臺中縣豐原市「溫莎堡汽車旅館」等情，為其二人所不否認（見臺灣臺中地方法院檢察署八十九年度偵字第二○五四七號偵查卷宗第一百六十三頁、第二百二十二頁背面、九十年度偵字第二一四七號偵查卷宗第八頁），被告寅○○於偵查中也坦稱：在臺中縣東勢鎮山區工寮時曾聽被告亥○○要求未○○將「金錢豹ＫＴＶ」頂下，魏琪隆也有打未○○等語（見前揭第二○五四七號偵查卷宗第一百六十三頁、同前第二０五四七號偵卷第二二三頁正面）；其在原審也坦稱：亥○○有向未○○賠償損失，否則店要賣給他等語（原審卷一第一一二頁）；另被告壬○○在檢察官九十年一月二十日偵查時亦坦言：於「溫莎堡汽車旅館」負責看管被害人未○○，並聽到有人用電話向未○○之家人說：未○○帶人去砸店，要未○○買下ＫＴＶ等語（見前揭第二一四七號偵查卷宗第十八頁背面、第十九頁正面、本院卷第一百二十五頁）；復有溫莎堡汽車旅館電話歷史資料列印單、住宿旅客名單各一件附內政部警政署刑事警察局八十九年十二月五日偵訊筆錄可參。另依被害人未○○前揭於警訊及原審法院之供述：「膠帶撕開，我看到亥○○、魏隆琪、寅○○、壬○○四人，亥○○跟我說你不知死活來我店裡喝酒，不管什麼原因，你今天把我店裡搞得一塌糊塗要叫我頂他的店，我說沒有錢．．．在場的人又打我，打完以後約四十分鐘到一個小時又把我載到豐原市溫沙堡汽車旅館，亥○○、魏隆琪叫我坐在牆角不能動」（原審卷第二一七頁）；可知被告壬○○、寅○○及魏隆琪在臺中縣東勢鎮山區工寮內，即已聽聞被告亥○○出言要求被害人未○○以一千二百萬元頂下「金錢豹ＫＴＶ」。倘被告寅○○及壬○○二人確僅係單純受被告亥○○之邀至「金錢豹ＫＴＶ」排解糾紛，或與被告亥○○並無向被害人未○○勒取贖款之犯意聯絡，大可逕自離去，而無一路跟隨被告亥○○逗留在被害人未○○遭禁錮之工寮及汽車旅館，並共同在該旅館看守被害人未○○，直至未○○獲釋放為止之理。且被告寅○○、壬○○二人在前述工寮內，既已知悉被告亥○○向被害人未○○勒取贖款之事，當應極力避免與被告亥○○之犯罪行為有所牽涉糾葛，其若無與被告亥○○共同藉此取贖之犯意聯絡，又豈有可能在被害人未○○表示無財力頂下該店之際，又與被告亥○○共同毆打與其二人並無怨隙之該被害人，復偕同被告亥○○將該被害人接續強押至「溫莎堡汽車旅館」，由被告亥○○與案外人魏隆琪外出與丑○○、宇○○勒贖款項，渠二人則負責看守未○○並限制其行動自由？足見渠等二人初未參與擄人之行為，但仍承續被告亥○○擄人勒贖之犯意聯絡，而參與並分擔以暴力迫使被害人未○○交付贖款暨限制被害人未○○行動自由之犯行至明；從而，被告寅○○、壬○○二人所辯：不知被告亥○○有向被害人未○○勒取贖款之情事云云，自無足採。４、綜上所述，被告亥○○、壬○○、寅○○與魏隆琪共同意圖勒贖而擄人之事證已臻明確，犯行均堪認定。三、被告辛○○、酉○○、Ｃ○○、戌○○共同私行拘禁部分：（一）訊據被告被告辛○○、酉○○、Ｃ○○、戌○○四人對八十九年十一月三十日凌晨零時許在「金錢豹ＫＴＶ」，由被告辛○○、酉○○分持制式九０手槍及扣案之制式霰彈槍，酉○○鳴槍二發，喝令未○○等人不得離開該店，其二人並命巳○○等十八名被害人進入該店「銀豹廳」包廂內抱頭坐下，由被告戌○○、Ｃ○○負責看守該十八名被害人，不允其等離去該包廂，未○○則由辛○○之二名友人強押載往東勢山區，嗣又將被害人巳○○、Ｆ○○帶至該店大廳，並將其所持有之制式九０手槍交付巳○○後跪在巳○○身前，命巳○○持槍抵住其背部，另命Ｆ○○表演掀桌鬧事之動作，由被告戌○○以「金錢豹ＫＴＶ」內之攝影機拍攝巳○○持槍及Ｆ○○掀桌鬧事之畫面，藉以擾亂警方偵辦方向等事實，均坦承不諱（見原審卷一第一百一十六～一百十九頁、一百二十三～一百二十五頁、二百十一～二百十五頁），復據被害人巳○○等十八人於警訊、原審法院及本院審理時指述綦詳，其中被害人天○○、王衍峰、午○○、丙○○、Ｇ○○、辰○○、己○○、乙○○等人並清楚指述有目擊持長槍者對空鳴槍（詳見台中縣警察局東勢分局東警刑字第五００號卷）；被告亥○○於偵查中並坦言未○○係辛○○的朋友（即阿良及另一名不詳姓名之成年男子）帶走的無訛（同前二０五二四號偵卷第二二五頁反面）；足見被告辛○○、酉○○、Ｃ○○、戌○○四人前述自白應與事實相符。被告酉○○嗣於原審法院及本院雖辯稱：伊並無意開槍，係因槍枝走火始不慎擊發云云，然所謂擦槍走火之說，與被害人天○○、王衍峰、午○○、丙○○、Ｇ○○、辰○○、己○○、乙○○等人當場所見聞之事實既有不符，與共同被告Ｃ○○及戌○○於原審所一致供稱：被告酉○○於未○○等人要走時有拿槍到室外對空開二槍之經過情節亦有不符（原審卷一第二一一、二一五頁）；應係事後卸責之詞，不足採信。（二）又被告辛○○、酉○○、Ｃ○○及戌○○前開妨害自由行為係依被告亥○○指示而為之：按被告亥○○固不諱言於八十九年十一月三十日凌晨偕同魏隆琪、被告寅○○及壬○○至「金錢豹ＫＴＶ」，但矢口否認有何對巳○○等十八人私行拘禁或指示店內員工為妨害自由之行為，辯稱：伊係受被告辛○○通知「金錢豹ＫＴＶ」有人鬧事後，邀集魏隆琪及被告寅○○、壬○○同至「金錢豹ＫＴＶ」查看，到場時始知被告辛○○已將巳○○等十八名被害人押至該店「銀豹廳」包廂內私行拘禁，伊僅將被害人Ｆ○○拉出來質問其為何至店內鬧事，並未毆打Ｆ○○及其他被害人，亦未命被害人巳○○及Ｆ○○二人在該店內從事表演持槍及掀桌鬧事之動作云云。惟查：１、被告酉○○於八十九年十一月三十日凌晨三時許，持以擊發，喝令未○○等二十名被害人不得離去「金錢豹ＫＴＶ」，再將巳○○等十八人押入該店包廂內拘禁之制式霰彈槍，係被告亥○○於同日零時十九分許，以行動電話囑咐被告酉○○自臺中縣東勢林場取出後攜至該店使用已見前述；另被告辛○○於同日二時三十一分許亦與被告亥○○通話後，於未○○等二十人於同日三時許欲離去「金錢豹ＫＴＶ」時，即與酉○○分另持槍喝令其等不得離去，酉○○並鳴槍示警，而將未○○以外之巳○○等十八名被害人，押至該店包廂內拘禁之事實，亦據酉○○及辛○○坦承在卷；另與未○○等人同行之卯○○當時，適因如廁未被及時押解，幸運逃過一劫等情，又據卯○○於警訊中供述甚詳（詳前東警刑字第五００號卷）；巳○○於本院調查時更指述稱：亥○○叫伊、Ｆ○○至外面，其二人先被之後，亥○○叫辛○○拿槍給伊，叫戌○○錄影，並要其等照他們指示的動作做，他叫伊拿槍比畫，Ｆ○○掀桌子（本院卷第一宗第一三九頁）；另被告戌○○於偵查中亦坦承：係被告亥○○命伊拍攝被害人巳○○及Ｆ○○分別表演持槍抵住辛○○及掀桌鬧事之畫面等語（見前揭第一九四二四號偵查卷宗第一百十九頁背面），核與證人巳○○、Ｆ○○於原審法院九十年四月二十四日訊問時分別結證稱：「亥○○叫『黑肉』（按即被告辛○○）拿槍給我，叫Ｆ○○翻桌子，要我拿槍在舞池中間比畫，亥○○叫戌○○去錄影」、「亥○○叫『黑肉』把一枝退掉彈匣的槍拿給巳○○，叫我去翻桌子及踢門，叫巳○○說我走到哪邊用槍比劃到那邊，亥○○叫戌○○去錄影」等情相符（見原審卷一第四百四十二至四百四十四頁），足見命巳○○及Ｆ○○二名被害人表演持槍及掀桌鬧事等動作，並要求被告戌○○錄下該等畫面者，確係被告亥○○無疑。至被告辛○○雖承稱係其指示該Ｆ○○、巳○○為前述無義務之事，被告戌○○於警訊及原審法院訊問時，亦曾翻異前詞，改稱：係受被告辛○○指示錄下Ｆ○○、巳○○二人表演持槍及掀桌鬧事等畫面云云，然被告辛○○、戌○○二人既係受僱於被告亥○○，其等所為前揭供述不無迴護被告亥○○之虞，尚難遽予採信，反之，證人巳○○及Ｆ○○二人先前與被告辛○○及亥○○既均不認識，且被告辛○○曾率先出面與被告酉○○、Ｃ○○、戌○○押該Ｆ○○、巳○○及其餘十六名被害人至「金錢豹ＫＴＶ」包廂內拘禁，是Ｆ○○、巳○○既受辛○○之迫害，自無設詞偏袒被告辛○○而誣攀被告亥○○之必要，被告亥○○所辯未命被害人巳○○、Ｆ○○表演持槍及掀桌鬧事之動作云云，應不足採。２、又查未○○等人於前去「金錢豹ＫＴＶ」消費過程中，雖曾與店內坐檯小姐發生口角磨擦及積欠消費款未付種種令人不愉快之行為，但被告辛○○、酉○○非不得依循其他溫和、理性之方式處理之，反而在「金錢豹ＫＴＶ」大門口持槍擊發，並將巳○○等十八名被害人押至包廂內拘禁並予施暴、毆打，並由被告戌○○及Ｃ○○二人負責看守，被告辛○○、酉○○、Ｃ○○及戌○○四人前開作為，不僅將影響該店日後之聲譽，甚且將使本欲前往消費之顧客對該店產生不良印象而卻步，該店生意恐將因之而大受影響，營業困難，被告辛○○、酉○○、Ｃ○○及戌○○豈有不知之理，且渠四人僅係受僱於被告亥○○並在該店擔任職務，豈有可能在未經亥○○指示，即率然置個人之工作及店內生意於不顧，而自作主張擅啟事端？是其四人前述妨害自由犯行，顯係經被告亥○○之授意，而與被告亥○○具有共同之犯意聯絡，否則亥○○嗣後與魏隆琪等人至金錢豹，見巳○○等十八人被拘禁在包廂之中，又豈有可能未馬上要求被告辛○○、徐益強、戌○○及Ｃ○○釋放被害人，並妥為安撫受害人之情緒，以求事情之圓滿解決，反而夥人出手傷害被害人並要戌○○錄影，以為日後為己辯駁之存證？被告亥○○辯稱此部分犯行非其所未指示云云，要屬避重就輕之詞，委不足採。至證人Ｆ○○雖具函表示其供詞是因未○○在場，才為不實之證述，要讓被告無法翻身云云（本院卷第三宗第三十六頁）；但查證人Ｆ○○於八十九年十一月三十日警訊時即就其如何在金錢豹遭人挾持，並喝令渠等抱頭蹲下旋即被人拳打腳踢，約莫二十分鐘後又有人拿槍給他要伊至店內舞池比劃等語（前開東警刑字第五００號卷〕，斯時被害人仍在醫院就治難以言語（參未○○之妻許素麗於同日警訊也供稱：待其先生情況好一點，可以言語時，再由他決定）；證人Ｆ○○又是在警局內製作筆錄，衡情自無受制於其老闆之理，況依卷附照片Ｆ○○獲救時，其臉面確有瘀青血腫（見前開東警刑字第五００號卷），可見其前函所述，應係為脫免被告等之卸責而為翻異之詞，不足採為被告有利之認定。３、綜上所述，被告辛○○、酉○○將巳○○等十八名被害人押至「金錢豹ＫＴＶ」包廂內，限制其等之行動自由，並由被告戌○○，Ｃ○○負責看守，及被告辛○○嗣責令被害人巳○○、Ｆ○○在該店內表演持槍及掀桌鬧事之動作，暨由被告戌○○拍攝之所作所為，係基於被告亥○○之授意而為之，渠等妨害自由之事證已甚明確，犯行洵堪認定。四、被告壬○○違反槍砲彈藥刀械管制條例部分：訊之被告壬○○對於右揭未經許可寄藏手槍及子彈之事實，迭於警訊、偵查中及原審法院及本院訊問時坦承不諱，扣案之手槍二枝及子彈五顆經送請內政部警政署刑事警察局鑑定結果，認槍枝管制編號為0000000000號之手槍係保加利亞ＡＲＣＵＳ廠製９４型制式口徑９ＭＭ半自動手槍，槍管內具六條右旋來復線，機械性能良好，具殺傷力，槍枝管制編號0000000000號之手槍則係美國ＢＥＲＥＴＴＡ廠製９２ＦＳ型口徑９ＭＭ制式半自動手槍，槍管內具六條右旋之來復線，機械性能良好，可發子彈，子彈五顆經試射三顆後，認均係口徑９ＭＭ制式半自動手槍彈，均具殺傷力，有該局九十年二月五日刑鑑字第一○七一五號及九十年二月二日刑鑑字第一０七一六號鑑驗通知書各一份附前揭第二一四七號偵查卷宗第四十五頁卷可稽。又證人即臺中縣警察局豐原分局刑事組偵查員李慶峰於原審法院九十年四月三日及二十四日訊問期日，分別到庭結證稱：伊因被告壬○○涉嫌妨害自由及違反懲治盜匪條例案件，於九十年一月十九日十七時許，在臺中市○○路與公園路之停車場外拘提被告壬○○後，被告壬○○自白其未經許可藏有保加利亞製制式手槍一枝，並帶同伊至苗栗縣卓蘭鎮○○路二三號二樓夾板內起出該枝手槍，嗣被告壬○○因違反懲治盜匪條例案件經借提時，復自行供述其另藏有美式貝瑞塔廠制手槍一枝及子彈五顆，伊即偕同被告壬○○至臺中縣豐原市○○路「福元倉儲百貨」圍牆下起獲該等槍彈，在被告壬○○自行供述前，伊並不知被告壬○○涉犯未經許可寄藏槍枝及子彈之罪嫌等語（見原審卷一第二百九十二、二百九十三頁、第四百六十頁），是被告壬○○係於所犯槍砲彈藥刀械管制條例之罪未被發覺前自首，並自動報繳所持有之槍枝及子彈甚明，而被告壬○○未經許可寄藏手槍及子彈之事證明確，犯行堪以認定。五、論罪科刑：（一）被告亥○○、酉○○非法持有及寄藏霰彈槍枝之部分：按制式霰彈槍係屬於獵槍（參見內政部警政署八十三年一月十八日八三署保字第三七七號函），扣案之制式霰彈槍一支及制式霰彈三十六顆原係被告亥○○未經許可而持有，嗣由其寄託被告酉○○未經許可藏放於臺中縣東勢林場，核被告亥○○此部分所為，係犯槍砲彈藥刀械管制條例第八條第四項未經許可持有獵槍及同條例第十二條第四項未經許可持有子彈罪；被告酉○○此部分所為，則係犯槍砲彈藥刀械管制條例第八條第四項未經許可寄藏獵槍及同條例第十二條第四項未經許可寄藏子彈罪。公訴人認被告亥○○、酉○○二人未經許可持有及寄藏制式霰彈槍部分，均係犯同條例第七條第四項之罪，起訴法條容有未洽，均應予變更。被告亥○○、酉○○二人均以一行為同時持有、寄藏制式霰彈槍及制式霰彈，為想像競合犯，均應從較重之槍砲彈藥刀械管制條例第八條第四項未經許可持有及寄藏獵槍罪處斷。查被告亥○○前曾因違反懲治盜匪條例案件，經本院判處有期徒刑十年六月確定，於八十九年一月三十日假釋期滿執行完畢，有臺灣臺中地方法院檢察署刑案資料查註紀錄表及臺灣高等法院被告全國前案紀錄表附卷足稽，其於有期徒刑執行完畢後，五年內再犯本件有期徒刑以上之未經許可持有獵槍（按未經許可無故持有獵槍罪，其持有之繼續為行為之繼續，而非狀態之繼續，其犯罪行為之終結須至持有行為終了時為準，是被告亥○○未經許可持有獵槍部分之犯罪，應自該獵槍被警查獲之八十九年十一月三十日十七時三十分許，犯罪行為始為終結），係屬累犯，應依法加重其刑。又本件係因員警接獲被害人卯○○報案後，前往「金錢豹ＫＴＶ」現場處理帶回被告酉○○及被害人巳○○等十八人，由該等被害人之陳述得知被告酉○○持有槍械，再由被告酉○○之供述及帶領，而於八十九年十一月三十日下午五時許，在「金錢豹ＫＴＶ」旁之空屋取出扣案之制式霰彈槍及制式霰彈三十四顆，此有臺中縣警察局東勢分局八十九年十一月三十日東警刑字第二三八０二號刑事報告書可憑。是被告酉○○並非於未經許可寄藏獵槍之犯行被發覺前自首，自無從依同條例第十八條第一項之規定減輕或免除其刑，另其已持前述制式霰彈槍犯妨害自由罪，嗣後方於偵查及審判中坦承未經許可寄藏制式霰彈槍及制式霰彈之犯行，從而亦不得依同條第四項之規定減輕或免除其刑，併予敘明。（二）就亥○○、壬○○、寅○○擄人勒贖部分：按懲治盜匪條例業經立法院三讀通過廢止，刑法第三百四十七條之規定，亦經立法院同日三讀通過修正，並均經總統於九十年一月三十日公布，於同年二月一日生效。查懲治盜匪條例雖經廢止，但因廢止該條例之同時，已修正刑法相關法條，其立法目的旨在以修正後之刑法相關法條取代該條例部分相關法條，且因該條例廢止前，與新修正之刑法相關法條，均有刑罰規定，就此而言，自屬刑法第二條第一項所謂之行為後法律變更，參酌最高法院二十五年上字第二六七號、二十八年上字第二三九七號、五十一年臺上字第二一七九號判例意旨，自應就行為時有效之懲治盜匪條例與裁判時之修正後刑法相關規定比較適用。茲查，被告行為時有效之懲治盜匪條例第二條第一項第九款之擄人勒贖罪，係屬法定刑為唯一死刑之罪，而依修正後（即現行）刑法第三百四十七條第一項之規定，意圖勒贖擄人者，處死刑、無期徒刑或七年以上有期徒刑。比較上開新、舊法之處罰，以現行刑法第三百四十七條第一項之規定有利被告，依據刑法第二條第一項前段之規定，自應適用現行刑法第三百四十七條第一項之規定對被告處罰。次按：「強盜罪及擄人勒贖罪，固均以取得財產上之不法利益為目的，惟強盜罪，係以使用強暴、脅迫等手段，使人交付財物為構成要件，擄人勒贖罪，則以意圖勒贖而擄人為構成要件，後者之犯罪態樣，係將被害人置於行為人實力支配之下，予以脅迫，以便向被害人或其關係人勒索財物，因此擄人勒贖罪本質上為妨害自由與強盜之結合；在形式上則為妨害自由與恐嚇罪之結合」（最高法院八十三年度臺上字第四一五七號判決參照）、「強盜與擄人勒贖同以意圖為自己或第三人不法所有為主觀違法要件，僅其實施之手段不同。如有不法得財之意思而施行強暴、脅迫，擄掠被害人脫離其原在處所，使喪失行動自由，而移置於自己實力支配之下，藉以向被害人或其關係人勒索財物，即構成擄人勒贖罪」（最高法院八十七年度臺上字第二七八八號判決參照）、「擄人勒贖罪，須預有不法得財之意思，而施強暴脅迫，將被害人擄至自己勢力範圍內，希圖其出款贖回者，始克成立。如果擄架目的別有所在，自不得論以該條款之罪（本院三十七年特覆字第五○四一號判例參照）；本件被告亥○○、寅○○、壬○○及魏琪隆等人係於強擄被害人未○○，置於自己實力支配下後，並向被害人未○○、及被害人之受僱人宇○○、丑○○勒贖財物，以為釋放未○○人身自由之代價，並非僅止於使被害人不能抗拒而向被害人強取財物而已。核被告亥○○、寅○○及壬○○此部分之所為，均係犯刑法第三百四十七條第一項之擄人勒贖罪。因刑法上開擄人勒贖罪，係預有不法得財之意思，而實施強暴、脅迫，將被害人擄至自己實力支配下，希圖被害人關係人出款贖回，已如前述，故渠等由被告亥○○指示被告辛○○將被害人未○○擄往山區，並對被害人以頂讓上開ＫＴＶ為藉口，要被害人交付一千二百萬元，嗣則要求先支付三百萬元才肯放被害人走而為脅迫部分，不另論刑法之恐嚇危害安全罪。又刑法上開擄人勒贖罪之擄人行為，當然具有妨害自由之性質，亦不另論以妨害自由罪。另刑法上開擄人勒贖罪，勒取贖款是否得手，與上開犯罪之成立，尚不生影響。公訴人認前述三名被告此部分係犯同懲治盜匪條例第五條第二項、第一項第一款之盜匪未遂罪，起訴法條容有未洽，應予變更。又刑法第三百四十七條第一項之擄人勒贖罪，性質上係妨害自由罪及恐嚇取財罪之結合犯，是被告亥○○指示辛○○將被害人未○○禁錮於臺中縣東勢鎮山區工寮，嗣被告亥○○、壬○○、寅○○與魏隆琪再將未○○帶至臺中縣豐原市「溫莎堡汽車旅館」而不允其離去之妨害自由行為，暨被告亥○○向未○○及其員工丑○○、宇○○勒取贖款之行為，均係前述被告等擄人勒贖犯罪行為之一部，公訴意旨認被告亥○○向丑○○、宇○○勒取贖款部分，應另成立刑法第三百四十六條第三項、第一項之恐嚇取財未遂罪，尚有誤會，併此敘明。被告亥○○、壬○○、寅○○與案外人魏隆琪就此部分犯行，有犯意聯絡及行為分擔，均係共同正犯，另未○○雖曾指稱曾被二名不詳姓名之男子載至某薑母鴨店前釋放（同前第一九四二四號偵卷第一六一頁〕；但載車釋放未○○之不詳姓名男子二人，並無證據顯示與當初強載范某上車之「阿良及另一名不詳姓名之成年男子」，是否即為同一組人馬，亦無其他積極證據足以證明該阿良等二人，確已參與勒贖或於取贖之過程中負責看管，被告亥○○於原審又稱：在工寮裡除未○○以外，另二人已先離開（按應係指阿良及該另不詳姓名之成年男子，見原審卷一第一三七頁）；被告壬○○亦稱伊、亥○○、魏隆琪及寅○○一起去汽車旅館而已（原審卷一第一二九頁）；其二人均未指稱阿良等二人亦有參與取贖之事，原自難率認辛○○囑咐押禁未○○之「阿良等」二人，亦為擄人勒贖之共犯。其次，被告亥○○前曾因違反懲治盜匪條例案件，經本院判處有期徒刑十年六月確定，於八十九年一月三十日假釋期滿執行完畢，已如前述，其於有期徒刑執行完畢後，五年內再犯本件有期徒刑以上之意圖勒贖而擄人罪，係屬累犯，應加重其刑（法定死刑、無期徒刑部分依法不得加重，應予除外）。（三）復按意圖勒贖而擄人罪，就擄人言，固為對於身體自由之犯罪，而就其勒贖之本質言，仍不失為對於財產之犯罪，故於擄人既遂之後，未經取贖而釋放之者，雖其犯罪早經完成，而對方關於財產，究無實害，故條文有得減輕其刑之規定，然所謂未經取贖，指其釋放非由於取贖而言，行動人已取得部分贖款，或與被擄人談妥條件，始將被擄人釋放，限令其於一定期間籌款付，其釋放既非出於自動終止勒贖之意思，即與減輕之要件不合（最高法院七十二年度台上字第一一０五號、七十九年度台上字第三五三四號、八十年度台上字第二八０九號刑事判決意旨參照）；本件被告亥○○、寅○○、壬○○及案外人魏隆琪等於擄人後進而實施勒贖行為，但雙方贖款條件尚在洽談之中，在未經取贖之前，即主動將被害人釋放，雖未○○稱被告亥○○等人在三十日十四時三十分左右，接獲電話後即載其外出釋放（參同前第五四九號偵卷第二十七頁）；但被告亥○○所有之0000000000之通聯紀錄中，於下午十四時～十五時之間，並無與亥○○、酉○○等人通話之紀錄，故難以其等曾接獲電話即認被告亥○○等人已明知警方已查獲其等之犯行，是渠等在未經取贖之前，既主動釋放未○○，即應依修正後刑法第三百四十七條第五項前段規定，減輕其刑（被告亥○○部分則須依累犯之例先加，後減輕之）。（四）就被告辛○○、酉○○、戌○○及Ｃ○○等人所犯私行拘禁部分：被告辛○○經被告亥○○指示，與被告酉○○、戌○○、Ｃ○○基於共同私行拘禁之犯意聯絡，於八十九年十一月三十日凌晨三時許，在「金錢豹ＫＴＶ」內與酉○○分持制式九０手槍及制式霰彈槍，由被告酉○○鳴槍威嚇未○○及巳○○等被害人計十九人（卯○○不在其內）不得離開後，將該未○○囑阿良等人載往山區工寮內看守，另巳○○等十八名被害人押至該店「銀豹廳」包廂內予以拘禁，由被告戌○○、Ｃ○○負責看守巳○○等十八名被害人，嗣被告亥○○到達「金錢豹ＫＴＶ」後，與被告辛○○將被害人巳○○及Ｆ○○自包廂內帶出，命該二被害人在該店大廳內表演在「金錢豹ＫＴＶ」內持槍及掀桌鬧事等情節，並由被告戌○○以攝影機拍攝該等畫面，核被告辛○○、酉○○、戌○○、Ｃ○○限制未○○等十九人行動自由之所為及亥○○就巳○○等十八人部分之所為，均係犯刑法第三百零二條第一項之罪。被告辛○○、酉○○、戌○○、Ｃ○○就私行拘禁未○○等十九人（卯○○除外）之行動自由部分，與被告亥○○、辛○○之友人即「阿良」及另一名不詳姓名成年男子，彼此間互有犯意聯絡及行為之分擔，均屬共同正犯。被告辛○○、酉○○、戌○○、Ｃ○○以一行為同時同地私行拘禁未○○等一行人（卯○○除外），為想像競合犯，應從一妨害自由罪處斷。至被告亥○○就被害人未○○之部分，雖自始即有將未○○與其他巳○○等十八名被害人（不包括卯○○），分別異地處理之犯罪謀議與計畫，對於後者（指巳○○等十八人），教訓及警告之意味濃厚，對於前者，指未○○而言，則以取贖之目的而為之，但擄人勒贖本質上即含有妨害自由之行為，是被告亥○○在同一時地，指示辛○○禁錮未○○及巳○○等十九人之行動自由之部分，亦為想像競合犯，原應從一情節較重之拘禁未○○部分處斷，但其拘禁未○○犯行部分更為其藉此對未○○擄人勒贖之犯行所吸收，故不另論以刑法第三百零二條之私行拘禁罪。（五）第按公訴意旨雖認被告亥○○、辛○○、戌○○三人命被害人巳○○、Ｆ○○在「金錢豹ＫＴＶ」內表演持槍及掀桌鬧事之情形並加以錄影部分，又犯刑法第三百零四條第一項之以脅迫方法，使人行無義務之事之罪，然按刑法第三百零二條之妨害自由罪，係妨害他人自由之概括的規定，故行為人具有一定目的，以非法方法剝奪人之行動自由者，除法律別有處罰較重之規定（例如略誘及擄人勒贖等罪），應適用各該規定處斷外，如以使人行無義務之事，或妨害人行使權利為目的，而其強暴、脅迫復已達於剝奪人行動自由之程度，即祇成立本罪，不應再依同法第三百零四條論處。誠以此項使人行無義務之事，或妨害人行使權利之低度行為，應為剝奪人行動自由之高度行為所吸收，不能以其目的係在使人行無義務之事，或妨害人行使權利，認為係觸犯刑法第三百零二條第一項及第三百零四條第一項之二罪名，依同法第五十五條，從一重處斷（最高法院二十九年上字第二三五九號判例意旨參照），被告亥○○、辛○○及戌○○既係在被害人巳○○、Ｆ○○等人之行動自由遭剝奪後，命該二被害人行無義務之事，依據前揭判例意旨，其三人此部分行為即不再論以刑法第三百零四條第一項之罪。至被告酉○○、辛○○二人雖當場分別持有獵槍、制式槍及彈，然依被告酉○○前開自白書所載：伊係拿槍擊發後，才看到辛○○手上也拿了一把槍，及供詞所稱伊不知另一支槍是誰的（參同前第二０五四七號卷第九十三頁、第九十八頁）；可見本件被告辛○○、酉○○應係在毫無預警及未事先取得一致協議之情形下，乍見未○○等人即將離開，即分別拿槍枝出來，喝令在場之被害人等不得離去，並在緊迫之瞬間，由酉○○逕行鳴槍，對此突發之舉，被告辛○○、酉○○彼此間及戌○○、Ｃ○○對被告辛○○、酉○○上開持槍、彈之所為，未必均能預見，並與之形成共同非法持有前開槍、彈之犯意聯絡，故在無相關佐證下，自難率認被告辛○○對於酉○○非法持有霰彈槍、霰彈，被告酉○○對於辛○○非法持有制式手槍，及戌○○、Ｃ○○、酉○○、辛○○非法持有制式手槍及霰彈槍之犯行間，亦有犯意之聯絡及行為之分擔，而分別論以共同正犯。（六）被告壬○○未經許可，受他人寄託而藏匿制式手槍及制式子彈部分：核被告壬○○所為，係犯槍砲彈藥刀械管制條例第七條第四項未經寄藏手槍及同條例第十二條第四項未經許可持有子彈罪。公訴人認被告壬○○係未經許可持有手槍及子彈，均有錯誤，應予更正。被告壬○○以一行為同時持有制式手槍及制式子彈，為想像競合犯，應從較重之槍砲彈藥刀械管制條例第七條第四項未經許可持有手槍罪處斷。被告壬○○係在犯罪未經發覺前自首其未經許可持有手槍及子彈犯行，並帶同警方起出其持有之全部槍枝及子彈，應依槍砲彈藥刀械管制條例第十八條第一項規定減輕其刑。（七）被告亥○○所犯前開意圖勒贖而擄人及未經許可持有獵槍二罪間；被告酉○○所犯未經許可寄藏獵槍及私行拘禁二罪間；被告壬○○所犯擄人勒贖及未經許可寄藏手槍二罪間，均犯意各別，行為互殊，皆應予分論併罰。其次，被告辛○○固曾因未經許可，寄藏手槍，經本院另案以九十年度上訴字第一○九四號判處有期徒刑陸年捌月，併科罰金新台幣壹拾萬元部分，但被告辛○○自承該制式手槍係其朋友於八十九年間所寄放（本院卷第三宗第九十三頁）；顯然被告辛○○於受寄之初，並無以之犯本案之預見與計畫，其寄藏制式手槍之犯行與本案之間應屬犯意各別之數罪，被告辛○○之辯護人以被告辛○○所犯前開寄藏槍枝罪與其於本案所犯之各罪，應互有牽連之裁判上一罪關係，已為前開確定判決效力所及，尚有未合，附此說明。（八）又被告亥○○、酉○○行為後槍砲彈藥刀械管制條例第十九條強制工作之規定，業於九十年十一月十四日公告刪除，依刑法第二條第二項「保安處分適用裁判時之法律」之規定，自不能再援引前開條例第十九條之規定宣告強制工作，又被告亥○○前雖曾於七十九年間，因違反懲治盜匪條例案件，被判處有期徒刑十年六月確定，但出獄既經營金錢豹以為生；另被告酉○○雖有違反麻醉藥品管理條例之前科紀錄（另其固經本院九十年度感抗字第三０號裁定移送流氓感訓處分確定，但該案與本件之犯罪事實同一），但亦受雇於亥○○從事現場副理之工作，難認其二人遊蕩成性或以犯罪為習慣，無再宣告強制工作之必要。（九）原審判決對被告等論罪科刑，固非無見。惟查：原審判決判後懲治盜匪條例業經立法院三讀通過廢止，刑法第三百四十七條有關之擄人勒贖之罪章，亦經立法院三讀通過修正，並均經總統於九十年一月三十日公布，於同年二月一日生效，原審未及比較新舊法而依廢止前懲治盜匪條例第二條第一項第九款之擄人勒贖罪論科，被告辛○○並無擄人勒贖之犯意，而認其此部分亦為擄人勒贖之共犯（理由詳如後述）；槍砲彈藥刀械管制條例第十九條第一項有關強制工作之規定，業經立法院於九十年十一月十四日修正刪除並公布施行，原判決未及適用新法，而依修正前之舊法，對被告亥○○、酉○○為強制工作之諭知，就私行拘禁部分，被告辛○○及其友人阿良及另一不詳姓名之成年男子，亦為共犯，而誤認其等為擄人勒贖之共犯，均有未洽，被告上訴意旨或否認犯罪或請求給予自新機會，雖無理由，但原判決既有上開可議，自應由本院予以撤銷改判。（十）爰審酌被告亥○○僅因被害人未○○於八十九年十一月二十九日晚間至其經營之「金錢豹ＫＴＶ」時與店內小姐發生糾紛，未結清該次消費款數千元，竟於未○○等二十名被害人於翌日凌晨再至該店消費時，指示被告酉○○持其交付之槍枝與被告辛○○共同控制該等被害人之行動自由，另命被告辛○○擄走被害人未○○，復對未○○施以暴力，迫使未○○允諾籌措高達千萬元以上之款項，於未○○之員工丑○○、宇○○為營救未○○，而向Ｈ○○求助之際，亦向丑○○、宇○○要求千萬元以上之贖款，於全案犯罪過程居於主導地位，且其犯行對於社會治安及被害人身心之危害既深且鉅，犯罪惡性匪輕，犯後又命被害人Ｆ○○、巳○○表演在「金錢豹ＫＴＶ」內鬧事之動作以期誤導檢警偵查方向，犯後態度欠佳，被告辛○○、酉○○前均未曾受有期徒刑以上刑之宣告（見卷附臺灣臺中地方法院檢察署刑案資料查註紀錄表及臺灣高等法院被告全國前案紀錄表）、素行尚稱良好，但其二人年輕力盛，竟不知明辨是非，甘受被告亥○○指示而犯持槍以妨害被害人行動自由之重罪，被告辛○○犯後已坦承私行拘禁被害人未○○及限制巳○○等十八名被害人之行動自由之犯行，此次事件之起因，源於其二人經驗、判斷能力有欠圓融，致單純之情緒衝突，引發暴力案件，又同時同地拘禁被害人並予毆打，又持槍示警，其犯罪手段不輕，然其犯罪情節顯較被告亥○○輕微；被告酉○○對於寄藏之槍、彈及辛○○就其制式手槍，均曾坦承其來源，非無悔意，另被告壬○○亦未曾受有期徒刑以上刑之宣告（見卷附臺灣臺中地方法院檢察署刑案資料查註紀錄表及臺灣高等法院被告全國前案紀錄表）、素行尚稱良好，犯案時其年僅十九歲，竟未經許可持有制式手槍及子彈、對社會治安之潛在威脅甚大、惟未持該等槍枝及子彈另犯他罪、並於為警發覺前自首持有槍彈之犯行、犯後態度良好。其另與被告寅○○於被告亥○○、辛○○擄走被害人未○○以勒取贖款之過程中，分擔看守該被害人之犯行實施，且二人均出手毆打素不相識之該被害人，嚴重戕害被害人未○○之身心，然其二人係在被告亥○○指示辛○○將被害人未○○禁錮後始承續犯意聯絡參與犯罪，於「溫莎堡汽車旅館」看守該被害人時未繼續對其施暴，復未出面向該被害人之員工勒取贖款，情節遠輕於被告亥○○。至被告Ｃ○○甚為年輕且未曾受有期徒刑以上刑之宣告（見卷附臺灣臺中地方法院檢察署刑案資料查註紀錄表及臺灣高等法院被告全國前案紀錄表），被告戌○○正值壯年，其二人控制被害人巳○○等十八人之行動自由，被告Ｃ○○甚且出手毆打並不相識之該十八名被害人，被告戌○○並拍攝被害人Ｆ○○、巳○○被亥○○所迫表演在「金錢豹ＫＴＶ」店內鬧事之畫面，對於該等被害人之身體、自由法益均構成侵害，然其二人係聽命於被告辛○○、亥○○而分擔妨害自由之犯行，犯罪情節較輕、犯後均坦承犯行、態度良好，另被告戌○○並無傷害被害人等之行為。本院審酌被告亥○○、辛○○、酉○○、壬○○、寅○○、Ｃ○○、戌○○七人以上一切情狀，就其七人所犯前述各罪，分別量處如主文所示之刑，暨就被告亥○○、酉○○、壬○○併科罰金部分諭知易服勞役之折算標準，並就被告亥○○所犯未經許可持有獵槍、意圖勒贖各罪；被告被告酉○○所犯未經許可寄藏獵槍及私行拘禁二罪；被告壬○○所犯意圖勒贖而擄人及未經許可寄藏手槍二罪，主刑部分分別定其應執行之刑，以資懲儆。（）扣案之原由被告亥○○未經許可而持有、嗣交予被告酉○○未經許可而寄藏之菲律賓製１２ＧＵＡＧＥ制式霰彈槍（槍枝管制編號：0000000000號）一支、未經試射之１２ＧＡＵＧＥ制式霰彈三十二顆（原三十四顆，經鑑定試射二顆擊發失其效用），另被告壬○○未經許可而持有之保加利亞ＡＲＣＵＳ廠製９４型制式口徑９ＭＭ半自動手槍（槍枝管制編號：0000000000號）一支、美國ＢＥＲＥＴＴＡ廠製９２ＦＳ型口徑９ＭＭ制式半自動手槍（槍枝管制編號：0000000000號）一支及未經試射之口徑９ＭＭ制式半自動手槍彈二顆，均為違禁物，應依刑法第三十八條第一項第一款規定宣告沒收，至經試射之二顆制式１２ＧＡＵＧＥ霰彈及三顆口徑９ＭＭ制式半自動手槍彈，已非違禁物，爰不諭知沒收。至扣案之已斷裂之木棍一支及滅火器一組，被告亥○○於原審雖已陳明酉○○拿木棍、Ｃ○○拿滅火器打人（原審卷一第一三五頁）；被告Ｃ○○亦坦稱有以滅火器打人（原審卷一第二一五頁）；但該木棍及滅火器並非專供本案犯罪之用，木棍且已斷裂，不予宣告沒收，併此敘明。（十二）被告寅○○經合法傳喚，其選任辯護人張豐守律師亦陳明：被告寅○○不能出庭，同意一造辯論判決（本院卷第三宗第七十三頁）；被告寅○○無正當理由未到庭，爰不待其陳述逕行判決之。六、公訴意旨另以亥○○因知悉未○○有財力，意圖為自己不法之所有，指示辛○○邀其友人阿良及另一名不詳真實姓名之成年男子，於三十日凌晨近三時許，未○○等人結帳後欲離開，即由被告酉○○、辛○○持槍開槍射擊二發威嚇未○○等人，綑綁未○○前後押往山區及溫莎堡旅館內加以毆打，與亥○○、寅○○及壬○○等人，共同以此強暴方式，強令未○○拿出一千二百萬元買下該店，並要求未○○先行支付三百萬元，嗣因案發亥○○始將未○○釋放而未得逞，因認被告辛○○此部分另涉犯現行刑法第三百二十八條第四項、第一項之強盜取財未遂罪嫌（檢察官係以廢止前懲治盜匪條例第五條第二項、第一項第一款強盜取財未遂之罪起訴）云云。惟按犯罪事實應依證據認定之，無證據不得推定其犯罪事實；不能證明被告犯罪者，應諭知無罪之判決，刑事訴訟法第一百五十四條、第三百零一條第一項分別定有明文。惟查訊之被告辛○○一再辯稱被告亥○○與未○○在前述工寮及「溫莎堡汽車旅館」談論未○○應如何賠償「金錢豹ＫＴＶ」之損失之事宜時，伊已在臺中縣警察局東勢分局接受Ｌ○訊問，自無可能參與亥○○與未○○商談賠償事宜之過程或與亥○○有何犯意聯絡及行為分擔，伊無強盜取財或擄人勒贖等語，雖其於原審曾一度供稱：曾於八十九年十一月三十日凌晨三時許在上址「金錢豹ＫＴＶ」，持槍喝令被害人未○○不得離去，並與綽號「阿良」及另一年籍姓名不詳之成年男子將被害人未○○押至臺中縣東勢鎮山區，用土黃色膠帶將未○○眼睛矇住，開車載往東勢山上廢工寮內，留阿良及阿良朋友看守，伊則回去店裡處理後續的事情（原審卷一第一二三頁）；但共同被告Ｃ○○於八十九年十二月二十六日偵訊時即供稱辛○○均未離開過金錢豹（同前第一九四二四號偵卷第一二０頁正面）；經核與被害人未○○證稱：「（問：在工寮，溫沙堡押你的人是否都聽亥○○指示？）我不清楚，但是主要是亥○○，這中間也沒有看到辛○○，載我去的不是辛○○，辛○○應該是走回店裡控制我的同事」等語（見本院卷第一宗第一百三十六頁）相符，被告辛○○嗣於原審亦稱伊把鬧事的人押到包廂內，另叫朋友把未○○押到山上去（原審卷第一宗第二二六頁〕；共同被告亥○○於九十年二月二日警訊時亦稱辛○○跟他說未○○已經被他兩個朋友帶到山區了（同前第二０五四七號偵卷第一八九頁）；可見被告辛○○固有私行拘禁被害人未○○之行動自由，但將未○○押上山區廢工寮者，應係阿良等人，而被告辛○○則留在金錢豹店內負責萎大德等十八人被害人之部分，被告辛○○復於本院供稱：人押好後，就聯絡亥○○過來，之前亥○○沒有指示伊該如何做（本院卷第一宗第一三０頁）；倘被告辛○○亦有強盜財物之不法意圖，則被告辛○○主觀上既認未○○等一行人係前來找碴，自應會要求其他巳○○等十人亦須一同拿錢出來解決，當不致於自始至終均未向其他被害人提及金錢之事，再參以被告亥○○、寅○○、魏隆琪、壬○○等人，係在被害人未○○被押往山區後，被告亥○○始出言要拿出一千二百萬元頂下店面，方要釋放未○○，斯時被告辛○○均一直待在上開ＫＴＶ之店內，迄遭警方查獲為止，是被告辛○○縱有委由阿良及另一名不詳姓名之成年男子，押解未○○至山上廢工寮內，而有參與妨害未○○行動之自由，但本案既查無其他積極之證據足以證明被告辛○○事後亦有前往上開工寮或溫沙堡旅館之內與亥○○等人會面並參與毆打或看守未○○之行為或有何參與洽談取贖之事，而被告辛○○既一直在金錢豹酒店內，負責看管其巳○○等十八名被害人，未曾外出，則其就亥○○如何處理善後及有無在山區出言威脅被害人未○○要以一千二百萬元頂下上開ＫＴＶ及要求未○○之員工宇○○、丑○○籌錢以為釋放被害人未○○之代價等經過細節，因之無從預知亦不及參與，衡情即屬可能，此外又查無任何積極證據足認被告辛○○於未○○至ＫＴＶ店消費爭執之際，曾以行動電話與被告亥○○通話，即遽認其係與亥○○為共同強盜財物或贖人勒贖之犯罪謀議與計畫，故在無相關佐證之證明下，自難以被告辛○○有與其老闆亥○○聯繫一事，即率爾認定當時仍滯留於上開ＫＴＶ之被告辛○○，除與被告亥○○有私行拘禁之犯意聯絡外，尚有何強盜財物或擄人勒贖之犯意聯絡，是其被訴違反懲治盜匪條例部分，罪嫌尚有不足，應為無罪之諭知，被告辛○○上訴意旨指摘及此，自屬有據，原判決就此部分遽依擄人勒贖之例，對被告辛○○予以論罪科刑，尚有未洽，爰由本院將此部分予以撤銷，另為無罪之諭知，以免冤抑。據上論斷，應依刑事訴訟法第三百七十一條、第三百六十九條第一項、第三百六十四條、第二百九十九條第一項前段、第三百條、第三百零一條第一項，槍砲彈藥刀械管制條例第七條第四項、第八條第四項、第十二條第四項、第十八條第一項、刑法第二條第一項前段、第二項、第十一條前段、第二十八條、第三百零二條第一項、第五十五條、第四十七條、第三百四十七條第五項、第一項、第四十二條第三項、第五十一條第五款、第三十八條第一項第一款，罰金罰鍰提高標準條例第一條前段、第二條，判決如主文。本案經檢察官Ｉ○○到庭執行職務。中華民國九十一年七月十八日臺灣高等法院臺中分院刑事第七庭審判長法官林榮龍法官江錫麟法官謝說容右正本證明與原本無異。如不服本判決應於收受送達後十日內向本院提出上訴書狀，其未敘述上訴之理由者並得於提起上訴後十日內向本院補提理由書（均須按他造當事人之人數附繕本）。書記官金珍華中華民國九十一年七月二十三日附錄本判決論罪科刑法條全文：九十一年一月三十日修正公布之刑法第三百四十七條：意圖勒贖而擄人者，處死刑、無期徒刑或七年以上有期徒刑。因而致人於死或重傷者，處死刑、無期徒刑或十二年以上有期徒刑；致重傷者，處死刑、無期徒刑或十年以上有期徒刑。第一項之未遂犯罰金。預備犯第一項之罪者，處二年以下有期徒刑。犯第一項之罪，未經取贖而釋放被害人者，減輕其刑；取贖後而釋放被害人者，得減輕期刑。刑法第三百零二條私行拘禁或以其他非法方法，剝奪人之行動自由者，處五年以下有期徒刑、拘役或三百元以下罰金。因而致人於死者，處無期徒刑或七年以上有期徒刑，致重傷者，處三年以上十年以下有期徒刑。第一項之未遂犯罰之。槍砲彈藥刀械管制條例第七條第四項：未經許可，持有、寄藏或意圖販賣而陳列第一項所列槍砲、彈藥者，處五年以上有期徒刑，併科新台幣一千萬元以下罰金。槍砲彈藥刀械管制條例第八條：第一項：未經許可製造、販賣或運輸鋼筆槍、瓦斯槍、麻醉槍、獵槍或空氣槍者，處五年以上有期徒刑、併科新台幣一千萬元以下罰金。第四項：未經許可，持有、寄藏或意圖販賣而陳列第一項所列槍砲者，處一年以上七年以下有期徒刑，併科新臺幣七百萬元以下罰金。槍砲彈藥刀械管制條例第十二條第四項：未經許可，持有、寄藏或意圖販賣而陳列子彈者，處五年以下有期徒刑，併科新台幣三百萬元以下罰金。Ｉ",
  "characters": {
    "judges": [
      "林榮龍",
      "江錫麟",
      "謝說容"
    ],
    "prosecutors": [

    ],
    "lawyers": [

    ],
    "clerks": [
      "金珍華"
    ],
    "plaintiffs": [

    ],
    "defendants": [
      "亥",
      "辛",
      "壬",
      "寅",
      "酉",
      "Ｃ"
    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2002-07-18",
  "created_at": "2016-02-05 16:25:04",
  "updated_at": "2016-02-05 16:25:04"
}