{
  "identify": "TPA-91-判-1234-20020719-1",
  "court": {
    "name": "最高行政法院",
    "code": "TPA"
  },
  "division": {
    "name": "行政",
    "code": "A"
  },
  "year": 91,
  "word": "判",
  "number": "1234",
  "jcheck": "1",
  "reason": "綜合所得稅",
  "content": "最  高  行  政  法  院  判  決                  九十一年度判字第一二三四號\n    再 審原 告  甲○○○\n    再 審被 告  財政部臺北市國稅局\n    代  表  人  張盛和\n右當事人間因綜合所得稅事件，再審原告對中華民國八十八年七月二十九日本院八十\n八年度判字第三一七七號判決提起再審之訴，本院判決如左：\n    主  文\n再審之訴駁回。\n再審訴訟費用由再審原告負擔。\n    事  實\n緣再審原告民國八十年度綜合所得稅結算申報，再審被告以其漏報配偶魏學紀取自國\n防部中山科學研究院（以下簡稱中科院）之薪資所得新臺幣（以下同）三七五、六四\n八元，乃核發稅單補徵該年度綜合所得稅四八、八九七元。再審原告不服，申請復查\n結果，未獲變更。提起訴願、再訴願均遭駁回，提起行政訴訟，亦遭本院八十八年度\n判字第三一七七判決（以下稱原判決）駁回，遂以原判決有修正前行政訴訟法第二十\n八條第一款、第二款及第十款（即行政訴訟法第二百七十三條第一項第一、二、十三\n款）之再審事由，提起再審之訴。茲摘兩造訴辯意旨如次：\n再審原告起訴及補充理由意旨略謂︰一、所得稅法第二條第一項「凡有中華民國來源\n之所得之個人，應就其來源之所得，依本法規定，課徵綜合所得稅。」，所以就中科\n院來源之所得人言，是再審原告配偶有所得，再審原告無所得。所得稅有所得才徵，\n無所得就無稅可繳。原判決或言「夫有所得也就是妻有所得」，此為一般情況，然再\n審原告與配偶於七十七年十月三日於法院已完成夫妻分別財產制登記。夫有所得自不\n等於再審原告有所得，故就所得來源人而言，再審被告應向再審原告配偶補徵。二、\n原判決以「且該院與其聘僱人員之約定事項亦載明所指薪給，除實物代金及眷補費外\n，包括全部給與．．．應無行為時所得稅法免納所得稅規定之適用。」，依中科院發\n給再審原告配偶之八十年公務人員考績（成）通知書81. 5.20（81）訓誡字第○七○\n二四號函可知再審原告配偶八十年時是中科院公務人員，不是聘僱人員，從未與中科\n院訂有「聘僱人員約定事項」，鈞院未有明確之證據即擅下斷語，難令再審原告心服\n。三、所得稅法第九十四條第一項是規定溢扣及不足扣款時之處理作業規定，扣繳義\n務人未盡扣繳義務，其責任處罰係依第一百十四條第一款，原判決卻混淆不清。又所\n得稅法第八十九條第二項、第九十四條第一項及第一百十四條，再審被告如於結算申\n報繳稅期滿後，直接向納稅義務人徵收，則此行為違反上開規定，其行為應為無效。\n又依所得稅法第二條第一項規定，同法第七條第四、五項規定，再審原告配偶是此來\n源之所得的納稅義務人，中科院是此來源所得扣繳義務人，再審原告則為毫無任何關\n係的第三人，再審被告應向中科院或再審原告配偶徵收，怎會向再審原告徵收呢？故\n再審原告應補繳稅款，實無理由，而判決主文（不依源課稅）與判決理由（依源課稅\n）顯有矛盾。四、原判決認「該條文雖規定稽徵機關『應』隨時調查、督促、稽徵人\n員如未盡調查、督促責任，僅應否負失職責任而已，納稅義務人，並非因而享有免稅\n義務」鈞院對於稽徵人員失職，應否負責任，莫可奈何，但若經鈞院審理確定稽徵機\n關違法失職，雖不能懲戒該等機關，鈞院仍可依職權撤銷其處分及決定，以維法紀。\n五、夫妻分別財產制為民法一部份。如謂私法與納稅義務無關，則婚姻規定亦與納稅\n義務無關，原判決理由（夫妻關係與納稅義務無關）與主文（因有夫妻關係，固再審\n原告應替夫負納稅義務）顯有矛盾；而我國有許多如所得稅、遺產稅等，每一種「納\n稅義務人」之定義均不同，故審理時納稅義務人為何極為首重，依所得稅第二條第一\n項規定，中科院為「扣繳義務人」，再審原告配偶是「納稅義務人」。扣繳義務人有\n扣繳稅款及繳納稅款之義務，但如扣繳義務人未履行扣繳及繳納責任義務行蹤不明，\n無法追徵時，稽徵機關可向納稅義務人追繳，故應向再審原告配偶補徵，且再審原告\n及其配偶早已訂夫妻分別財產制契約，更應受民法第一○四六條第二款之保護，否則\n夫妻分別財產制行同具文。六、訴願法第二十一條其立法意旨乃謂訴願人可越級訴願\n，以避免行政機關藉口拖延，損害人民的權益。原判決將此處允許越級訴願之規範，\n亦不顧同法第二十條「訴願決定期限」之規範，解釋成「訴願決定效力延長」之規範\n，作成對訴願人不利之解釋，顯屬錯誤，訴願法第二十條「訴願之決定自收受訴願書\n之次日起，應於三個月內為之。必要時，得予延長一次。但不得逾二個月，並通知訴\n願人。」其延長次數、延長時間及做法規定十分清楚具體，且民法第七十三條復規定\n「法律行為不依法定方式者，無效」如原判決所言，決定逾「法定期限」一年多，決\n定仍然有效，那訴願法第二十條及及民法第七十三條，豈不成為廢文。六、依稅捐稽\n徵法規定，八十一、八十二及八十三年度綜合所得稅，再審原告早已分別於八十二年\n三月八日、八十三年三月七日及八十四年三月二十日依法申報在案。再審被告稱本案\n係「徵收」案，不是「核課」案。如係徵收案則依該法第二十三條規定「稅捐之徵收\n期間為五年，自繳納期間屆滿之翌日起算，應徵之稅捐未於徵收期間徵收者，不得再\n行徵收」，八十三年綜合所得稅繳納期間屆滿之翌日及八十三年四月一日，徵收期間\n五年，簡言之，八十三年綜合所得稅至八十八年四月一日已滿五年徵收期間，日後自\n不得再行徵收。而八十一年及八十二年度綜合所得稅更毋庸贄言，現為九十年一月二\n十日，再審被告之徵收當然違法。七、綜上所述，請廢棄原判決，並撤銷原處分及一\n再訴願決定等語。\n再審被告答辯意旨略謂：查財政部六十八年十一月三十日台財稅第三八五○一號函釋\n就中科院發給研究人員之研究加給應否課徵所得稅有其明確闡釋，及依職級按月定額\n發給者，應屬各該研究人員之薪資所得，應於給付時應依法辦理扣繳，所得人並應於\n年度結算申報時合併申報課稅，並自六十九年一月起有其適用，是「品位加給」或「\n技術津貼」屬薪資所得應合併申報課稅已臻明確。中科院給付非軍職員工之「品位加\n給」或「技術津貼」之所得，屬經常性補助費給與，且依職級按月定額支給，為提供\n勞務所取得之報酬，依首揭行為時所得稅法第四條第八款但書及第十四條第一項第三\n類之規定，核非免稅之研究補助費所得，乃屬應課稅之薪資所得，殆無疑義。納稅義\n務人如有所得稅法第十四條第一項各類之所得，即應依同法第七十一條規定申報納稅\n，尚不得因該扣敬繳單未即時開立而免除其申報義務，再審原告訴稱扣繳義務人違反\n所得稅法有關扣繳義務之規定乙節，核非本案審理範圍。又本件再審被告發單補徵稅\n款，並未逾前揭稅捐稽徵法第二十一條所定核課期間，至再審原告主張與配偶在法院\n已辨理完成夫妻分別財產制，配偶如欠有債務，應由其負責乙節，查夫妻財產制之約\n定，為其雙方私法上債權債務處理依據，本件再審原告及其配偶均有所得，依據所得\n稅法第二條及第七條規定，再審原告及其配偶均為納稅義務人，又納稅義務人之配偶\n，有所得稅法第十四條各類所得者，應由納稅義務人合併報繳，亦為同法第十五條第\n一項所明定。是再審原告及其配偶依法均負有繳清稅捐之責，所訴顯係誤解法令，核\n無足採。再審原告主張各節，業經原判決詳為審酌予以論駁在案，並無適用法規錯誤\n之情形，請駁回本件再審之訴等語。\n    理  由\n按行政訴訟法第二百七十三條第一項第一款所謂適用法規顯有錯誤者，係指原判決所\n適用之法規與該案應適用之現行法規相違背或與解釋、判例有所牴觸而言。至於法律\n上見解之歧異，再審原告對之縱有爭執，要難謂為適用法律顯有錯誤，而據為再審之\n理由。本件再審原告八十年度綜合所得稅結算申報，漏報其配偶魏學紀取自中科院之\n薪資所得計三七五、六四八元，再審被告乃核定補徵該年度綜合所得稅四八、八九七\n元。再審原告不服，循序提起行政訴訟，原判決以：中科院之預算雖分別依計畫編列\n人事費支應其員工之各項給與，實際上領受科技品位加給或技術津貼之非軍職人員，\n無論配屬之單位或參與不同計畫，悉依該院所訂「科技人員品位加給支給標準表」、\n「技術員薪給標準表」之等級，每月按級定額領取科技品位加給或技術津貼。且該院\n與其聘僱人員之約定事項亦載明所指薪給，除實物代金及眷補費外，包括全部給與，\n其非軍職人員所領受之科技品位加給或技術津貼，核屬因提供勞務所取得之報酬，應\n無行為時所得稅法第四條第八款免納所得稅規定之適用。再查財政部台灣省北區國稅\n局於八十二年間派員前往該院瞭解結果，其支付非軍職人員之科技品位加給及技術津\n貼確係按月給付方式，復經中科院八十一年十一月三日訓誠字第一六八七三號函致\n該局，說明該院各類薪資扣繳所得稅狀況：「本院於年度開始即訂有各項研究計畫，\n並按照研究計畫逐月實施。各項研究計畫除一般經費外，為獎勵科技人員竭盡心智參\n與研發工作，另編列研發人員研究補助費及技術津貼。為便利作業，研發人員研究補\n助費係採按月發放方式，再經由成本歸戶手續，回歸計畫預算內（研究補助費採個案\n給付，必將增加人力及作業之負擔，不符經濟效益）」等語。足見中科院給付非軍職\n員工之品位加給及技術津貼之所得，屬經常性研究補助費給與，且依職級按月定額支\n給，為提供勞務所取得之報酬，依行為時所得稅法第四條第八款但書及第十四條第一\n項第三類之規定，核非免稅之薪資所得。系爭應納稅款既未逾稅捐稽徵法第二十一條\n所定核課期間，再審被告依上開行為時所得稅法規定，發單補徵稅款，即與租稅法定\n原則無違。另納稅義務人如有所得稅法第十四條第一項各類之所得，即應依同法第七\n十一條規定申報納稅，非以扣繳憑單之有無，為課稅之依據。又扣繳義務人是否違反\n扣繳義務，於再審原告之納稅義務亦無影響。蓋扣繳制度係納稅義務人於結算申報前\n取得所得時，預計其應納之稅額，責由扣繳義務人於給付該所得時，先行扣繳預計之\n稅款，嗣納稅義務人結算申報時，持以扣抵應納稅額，是所扣繳之稅款，實由納稅義\n務人負擔。扣繳義務人未盡納稅義務時，稅捐稽徵機關固得依所得稅法第九十四條第\n一項令扣繳義務人補徵，再由扣繳義務人向納稅義務人追償之。如扣繳義務人有行蹤\n不明或其他情事致無從追究者，依同法第八十九條第二項規定，得逕向納稅義務人徵\n收之。惟該二規定，並非禁止稽徵機關於結算申報繳稅期限屆滿後，亦不得直接向納\n稅義務人徵收。扣繳主要用意在於結算申報期前先行收取稅款，如已屆結算申報期，\n納稅義務人漏未申報，稅捐稽徵機關可依稅捐稽徵法第二十一條第二項規定補徵其稅\n款，無庸先向扣繳義務人追繳應扣繳之稅款，扣繳義務人再向納稅義務人追償之；所\n追繳之扣繳稅款再與結算申報之應納稅額相較，不足部分再向納稅義務人徵收，多餘\n部分退還納稅義務人，徒增勞費。至所得稅法第九十五條之規定，僅係為加強課稅資\n料之正確性，授予稽徵機關調查及督促扣繳義務人對於扣繳報告之確實，尚不因稽徵\n機關未為調查或督促扣繳義務人，即認納稅義務人就其取得之所得不負申報納稅之義\n務。該條文雖規定稽徵機關「應」隨時調查、督促，稽徵人員如未盡調查、監督責任\n，僅其應否負失職責任而已，納稅義務人並非因而享有免稅優惠。又依所得稅法第二\n條第一項規定：「凡有中華民國來源所得之個人，應就其中華民國來源之所得，依本\n法規定，課徵綜合所得稅。」同法第七條第三項規定：「本法稱納稅義務人，係指依\n本法規定，應申報或繳納所得稅之人。」本件再審原告及其配偶均有所得，依上開規\n定均為所得稅法上之納稅義務人，而納稅義務人之配偶，有所得稅法第十四條各類所\n得者，應由納稅義務人合併報繳，亦為同法第十五條第一項所明定，是再審原告及其\n配偶依法均負有繳清稅捐之責。至夫妻財產制契約，僅為私法上債權債務關係處理之\n依據，與公法上之納稅義務無關，所稱其與配偶已辦理夫妻分別財產制，應向其配偶\n補徵一節，核無足採。另訴願機關如逾期未為決定，依訴願法第二十一條規定，僅訴\n願人得逕向有管轄權機關提起再訴願而已，並不影響其後所作訴願決定之效力。認再\n審原告前訴訟程序之訴為無理由予以駁回。核其所適用之法律，並無與該案應適用之\n法律相違背，或於解釋判例有所牴觸之情形，自難謂原判決有行政訴訟法第二百七十\n三條第一項第一款之再審原因。至再審原告仍執陳詞所為如事實欄所載之主張，衡屬\n其個人法律見解之歧異，縱存有爭執，仍難謂為適用法規錯誤，而執為再審之依據。\n次查行政訴訟法第二百七十三條第一項第二款所謂判決理由與主文顯有矛盾，係指原\n判決理由與主文內容適得其反而言（本院六十年裁字第八十七號判例參照）。本件原\n判決之主文係駁回再審原告於前訴訟程序之訴與理由並無任何適得其反之情形，自難\n認有該款之再審原因。末查再審原告既未指明發見何項未經斟酌之重要證據，則其援\n引行政訴訟法第二百七十三條第一項第十三款之規定，提起再審，亦屬無據。是本件\n再審之訴顯無再審理由，應予駁回。\n據此論結，本件再審之訴為無理由，爰依行政訴訟法施行法第二條、行政訴訟法第二\n百七十八條第二項、第二百八十一條、第九十八條第三項前段，判決如主文。\n中    華    民    國    九十一      年      七        月      十八      日\n                    最 高 行 政 法 院  第 五 庭\n                                審 判 長 法  官      徐  樹  海\n                                         法  官      劉  鑫  楨\n                                         法  官      廖  宏  明\n                                         法  官      林  家  惠\n                                         法  官      林  茂  權\n右  正  本  證  明  與  原  本  無  異\n                                         法院書記官  陳  盛  信\n中    華    民    國    九十一      年      七        月      十九      日\n",
  "structure": {
    "main": "再審之訴駁回。\n再審訴訟費用由再審原告負擔。",
    "fact": "緣再審原告民國八十年度綜合所得稅結算申報，再審被告以其漏報配偶魏學紀取自國\n防部中山科學研究院（以下簡稱中科院）之薪資所得新臺幣（以下同）三七五、六四\n八元，乃核發稅單補徵該年度綜合所得稅四八、八九七元。再審原告不服，申請復查\n結果，未獲變更。提起訴願、再訴願均遭駁回，提起行政訴訟，亦遭本院八十八年度\n判字第三一七七判決（以下稱原判決）駁回，遂以原判決有修正前行政訴訟法第二十\n八條第一款、第二款及第十款（即行政訴訟法第二百七十三條第一項第一、二、十三\n款）之再審事由，提起再審之訴。茲摘兩造訴辯意旨如次：\n再審原告起訴及補充理由意旨略謂︰一、所得稅法第二條第一項「凡有中華民國來源\n之所得之個人，應就其來源之所得，依本法規定，課徵綜合所得稅。」，所以就中科\n院來源之所得人言，是再審原告配偶有所得，再審原告無所得。所得稅有所得才徵，\n無所得就無稅可繳。原判決或言「夫有所得也就是妻有所得」，此為一般情況，然再\n審原告與配偶於七十七年十月三日於法院已完成夫妻分別財產制登記。夫有所得自不\n等於再審原告有所得，故就所得來源人而言，再審被告應向再審原告配偶補徵。二、\n原判決以「且該院與其聘僱人員之約定事項亦載明所指薪給，除實物代金及眷補費外\n，包括全部給與．．．應無行為時所得稅法免納所得稅規定之適用。」，依中科院發\n給再審原告配偶之八十年公務人員考績（成）通知書81. 5.20（81）訓誡字第○七○\n二四號函可知再審原告配偶八十年時是中科院公務人員，不是聘僱人員，從未與中科\n院訂有「聘僱人員約定事項」，鈞院未有明確之證據即擅下斷語，難令再審原告心服\n。三、所得稅法第九十四條第一項是規定溢扣及不足扣款時之處理作業規定，扣繳義\n務人未盡扣繳義務，其責任處罰係依第一百十四條第一款，原判決卻混淆不清。又所\n得稅法第八十九條第二項、第九十四條第一項及第一百十四條，再審被告如於結算申\n報繳稅期滿後，直接向納稅義務人徵收，則此行為違反上開規定，其行為應為無效。\n又依所得稅法第二條第一項規定，同法第七條第四、五項規定，再審原告配偶是此來\n源之所得的納稅義務人，中科院是此來源所得扣繳義務人，再審原告則為毫無任何關\n係的第三人，再審被告應向中科院或再審原告配偶徵收，怎會向再審原告徵收呢？故\n再審原告應補繳稅款，實無理由，而判決主文（不依源課稅）與判決理由（依源課稅\n）顯有矛盾。四、原判決認「該條文雖規定稽徵機關『應』隨時調查、督促、稽徵人\n員如未盡調查、督促責任，僅應否負失職責任而已，納稅義務人，並非因而享有免稅\n義務」鈞院對於稽徵人員失職，應否負責任，莫可奈何，但若經鈞院審理確定稽徵機\n關違法失職，雖不能懲戒該等機關，鈞院仍可依職權撤銷其處分及決定，以維法紀。\n五、夫妻分別財產制為民法一部份。如謂私法與納稅義務無關，則婚姻規定亦與納稅\n義務無關，原判決理由（夫妻關係與納稅義務無關）與主文（因有夫妻關係，固再審\n原告應替夫負納稅義務）顯有矛盾；而我國有許多如所得稅、遺產稅等，每一種「納\n稅義務人」之定義均不同，故審理時納稅義務人為何極為首重，依所得稅第二條第一\n項規定，中科院為「扣繳義務人」，再審原告配偶是「納稅義務人」。扣繳義務人有\n扣繳稅款及繳納稅款之義務，但如扣繳義務人未履行扣繳及繳納責任義務行蹤不明，\n無法追徵時，稽徵機關可向納稅義務人追繳，故應向再審原告配偶補徵，且再審原告\n及其配偶早已訂夫妻分別財產制契約，更應受民法第一○四六條第二款之保護，否則\n夫妻分別財產制行同具文。六、訴願法第二十一條其立法意旨乃謂訴願人可越級訴願\n，以避免行政機關藉口拖延，損害人民的權益。原判決將此處允許越級訴願之規範，\n亦不顧同法第二十條「訴願決定期限」之規範，解釋成「訴願決定效力延長」之規範\n，作成對訴願人不利之解釋，顯屬錯誤，訴願法第二十條「訴願之決定自收受訴願書\n之次日起，應於三個月內為之。必要時，得予延長一次。但不得逾二個月，並通知訴\n願人。」其延長次數、延長時間及做法規定十分清楚具體，且民法第七十三條復規定\n「法律行為不依法定方式者，無效」如原判決所言，決定逾「法定期限」一年多，決\n定仍然有效，那訴願法第二十條及及民法第七十三條，豈不成為廢文。六、依稅捐稽\n徵法規定，八十一、八十二及八十三年度綜合所得稅，再審原告早已分別於八十二年\n三月八日、八十三年三月七日及八十四年三月二十日依法申報在案。再審被告稱本案\n係「徵收」案，不是「核課」案。如係徵收案則依該法第二十三條規定「稅捐之徵收\n期間為五年，自繳納期間屆滿之翌日起算，應徵之稅捐未於徵收期間徵收者，不得再\n行徵收」，八十三年綜合所得稅繳納期間屆滿之翌日及八十三年四月一日，徵收期間\n五年，簡言之，八十三年綜合所得稅至八十八年四月一日已滿五年徵收期間，日後自\n不得再行徵收。而八十一年及八十二年度綜合所得稅更毋庸贄言，現為九十年一月二\n十日，再審被告之徵收當然違法。七、綜上所述，請廢棄原判決，並撤銷原處分及一\n再訴願決定等語。\n再審被告答辯意旨略謂：查財政部六十八年十一月三十日台財稅第三八五○一號函釋\n就中科院發給研究人員之研究加給應否課徵所得稅有其明確闡釋，及依職級按月定額\n發給者，應屬各該研究人員之薪資所得，應於給付時應依法辦理扣繳，所得人並應於\n年度結算申報時合併申報課稅，並自六十九年一月起有其適用，是「品位加給」或「\n技術津貼」屬薪資所得應合併申報課稅已臻明確。中科院給付非軍職員工之「品位加\n給」或「技術津貼」之所得，屬經常性補助費給與，且依職級按月定額支給，為提供\n勞務所取得之報酬，依首揭行為時所得稅法第四條第八款但書及第十四條第一項第三\n類之規定，核非免稅之研究補助費所得，乃屬應課稅之薪資所得，殆無疑義。納稅義\n務人如有所得稅法第十四條第一項各類之所得，即應依同法第七十一條規定申報納稅\n，尚不得因該扣敬繳單未即時開立而免除其申報義務，再審原告訴稱扣繳義務人違反\n所得稅法有關扣繳義務之規定乙節，核非本案審理範圍。又本件再審被告發單補徵稅\n款，並未逾前揭稅捐稽徵法第二十一條所定核課期間，至再審原告主張與配偶在法院\n已辨理完成夫妻分別財產制，配偶如欠有債務，應由其負責乙節，查夫妻財產制之約\n定，為其雙方私法上債權債務處理依據，本件再審原告及其配偶均有所得，依據所得\n稅法第二條及第七條規定，再審原告及其配偶均為納稅義務人，又納稅義務人之配偶\n，有所得稅法第十四條各類所得者，應由納稅義務人合併報繳，亦為同法第十五條第\n一項所明定。是再審原告及其配偶依法均負有繳清稅捐之責，所訴顯係誤解法令，核\n無足採。再審原告主張各節，業經原判決詳為審酌予以論駁在案，並無適用法規錯誤\n之情形，請駁回本件再審之訴等語。",
    "reason": "按行政訴訟法第二百七十三條第一項第一款所謂適用法規顯有錯誤者，係指原判決所\n適用之法規與該案應適用之現行法規相違背或與解釋、判例有所牴觸而言。至於法律\n上見解之歧異，再審原告對之縱有爭執，要難謂為適用法律顯有錯誤，而據為再審之\n理由。本件再審原告八十年度綜合所得稅結算申報，漏報其配偶魏學紀取自中科院之\n薪資所得計三七五、六四八元，再審被告乃核定補徵該年度綜合所得稅四八、八九七\n元。再審原告不服，循序提起行政訴訟，原判決以：中科院之預算雖分別依計畫編列\n人事費支應其員工之各項給與，實際上領受科技品位加給或技術津貼之非軍職人員，\n無論配屬之單位或參與不同計畫，悉依該院所訂「科技人員品位加給支給標準表」、\n「技術員薪給標準表」之等級，每月按級定額領取科技品位加給或技術津貼。且該院\n與其聘僱人員之約定事項亦載明所指薪給，除實物代金及眷補費外，包括全部給與，\n其非軍職人員所領受之科技品位加給或技術津貼，核屬因提供勞務所取得之報酬，應\n無行為時所得稅法第四條第八款免納所得稅規定之適用。再查財政部台灣省北區國稅\n局於八十二年間派員前往該院瞭解結果，其支付非軍職人員之科技品位加給及技術津\n貼確係按月給付方式，復經中科院八十一年十一月三日訓誠字第一六八七三號函致\n該局，說明該院各類薪資扣繳所得稅狀況：「本院於年度開始即訂有各項研究計畫，\n並按照研究計畫逐月實施。各項研究計畫除一般經費外，為獎勵科技人員竭盡心智參\n與研發工作，另編列研發人員研究補助費及技術津貼。為便利作業，研發人員研究補\n助費係採按月發放方式，再經由成本歸戶手續，回歸計畫預算內（研究補助費採個案\n給付，必將增加人力及作業之負擔，不符經濟效益）」等語。足見中科院給付非軍職\n員工之品位加給及技術津貼之所得，屬經常性研究補助費給與，且依職級按月定額支\n給，為提供勞務所取得之報酬，依行為時所得稅法第四條第八款但書及第十四條第一\n項第三類之規定，核非免稅之薪資所得。系爭應納稅款既未逾稅捐稽徵法第二十一條\n所定核課期間，再審被告依上開行為時所得稅法規定，發單補徵稅款，即與租稅法定\n原則無違。另納稅義務人如有所得稅法第十四條第一項各類之所得，即應依同法第七\n十一條規定申報納稅，非以扣繳憑單之有無，為課稅之依據。又扣繳義務人是否違反\n扣繳義務，於再審原告之納稅義務亦無影響。蓋扣繳制度係納稅義務人於結算申報前\n取得所得時，預計其應納之稅額，責由扣繳義務人於給付該所得時，先行扣繳預計之\n稅款，嗣納稅義務人結算申報時，持以扣抵應納稅額，是所扣繳之稅款，實由納稅義\n務人負擔。扣繳義務人未盡納稅義務時，稅捐稽徵機關固得依所得稅法第九十四條第\n一項令扣繳義務人補徵，再由扣繳義務人向納稅義務人追償之。如扣繳義務人有行蹤\n不明或其他情事致無從追究者，依同法第八十九條第二項規定，得逕向納稅義務人徵\n收之。惟該二規定，並非禁止稽徵機關於結算申報繳稅期限屆滿後，亦不得直接向納\n稅義務人徵收。扣繳主要用意在於結算申報期前先行收取稅款，如已屆結算申報期，\n納稅義務人漏未申報，稅捐稽徵機關可依稅捐稽徵法第二十一條第二項規定補徵其稅\n款，無庸先向扣繳義務人追繳應扣繳之稅款，扣繳義務人再向納稅義務人追償之；所\n追繳之扣繳稅款再與結算申報之應納稅額相較，不足部分再向納稅義務人徵收，多餘\n部分退還納稅義務人，徒增勞費。至所得稅法第九十五條之規定，僅係為加強課稅資\n料之正確性，授予稽徵機關調查及督促扣繳義務人對於扣繳報告之確實，尚不因稽徵\n機關未為調查或督促扣繳義務人，即認納稅義務人就其取得之所得不負申報納稅之義\n務。該條文雖規定稽徵機關「應」隨時調查、督促，稽徵人員如未盡調查、監督責任\n，僅其應否負失職責任而已，納稅義務人並非因而享有免稅優惠。又依所得稅法第二\n條第一項規定：「凡有中華民國來源所得之個人，應就其中華民國來源之所得，依本\n法規定，課徵綜合所得稅。」同法第七條第三項規定：「本法稱納稅義務人，係指依\n本法規定，應申報或繳納所得稅之人。」本件再審原告及其配偶均有所得，依上開規\n定均為所得稅法上之納稅義務人，而納稅義務人之配偶，有所得稅法第十四條各類所\n得者，應由納稅義務人合併報繳，亦為同法第十五條第一項所明定，是再審原告及其\n配偶依法均負有繳清稅捐之責。至夫妻財產制契約，僅為私法上債權債務關係處理之\n依據，與公法上之納稅義務無關，所稱其與配偶已辦理夫妻分別財產制，應向其配偶\n補徵一節，核無足採。另訴願機關如逾期未為決定，依訴願法第二十一條規定，僅訴\n願人得逕向有管轄權機關提起再訴願而已，並不影響其後所作訴願決定之效力。認再\n審原告前訴訟程序之訴為無理由予以駁回。核其所適用之法律，並無與該案應適用之\n法律相違背，或於解釋判例有所牴觸之情形，自難謂原判決有行政訴訟法第二百七十\n三條第一項第一款之再審原因。至再審原告仍執陳詞所為如事實欄所載之主張，衡屬\n其個人法律見解之歧異，縱存有爭執，仍難謂為適用法規錯誤，而執為再審之依據。\n次查行政訴訟法第二百七十三條第一項第二款所謂判決理由與主文顯有矛盾，係指原\n判決理由與主文內容適得其反而言（本院六十年裁字第八十七號判例參照）。本件原\n判決之主文係駁回再審原告於前訴訟程序之訴與理由並無任何適得其反之情形，自難\n認有該款之再審原因。末查再審原告既未指明發見何項未經斟酌之重要證據，則其援\n引行政訴訟法第二百七十三條第一項第十三款之規定，提起再審，亦屬無據。是本件\n再審之訴顯無再審理由，應予駁回。\n據此論結，本件再審之訴為無理由，爰依行政訴訟法施行法第二條、行政訴訟法第二\n百七十八條第二項、第二百八十一條、第九十八條第三項前段，判決如主文。\n中    華    民    國    九十一      年      七        月      十八      日\n                    最 高 行 政 法 院  第 五 庭\n                                審 判 長 法  官      徐  樹  海\n                                         法  官      劉  鑫  楨\n                                         法  官      廖  宏  明\n                                         法  官      林  家  惠\n                                         法  官      林  茂  權\n右  正  本  證  明  與  原  本  無  異\n                                         法院書記官  陳  盛  信"
  },
  "search": "最高行政法院判決九十一年度判字第一二三四號再審原告甲○○○再審被告財政部臺北市國稅局代表人張盛和右當事人間因綜合所得稅事件，再審原告對中華民國八十八年七月二十九日本院八十八年度判字第三一七七號判決提起再審之訴，本院判決如左：主文再審之訴駁回。再審訴訟費用由再審原告負擔。事實緣再審原告民國八十年度綜合所得稅結算申報，再審被告以其漏報配偶魏學紀取自國防部中山科學研究院（以下簡稱中科院）之薪資所得新臺幣（以下同）三七五、六四八元，乃核發稅單補徵該年度綜合所得稅四八、八九七元。再審原告不服，申請復查結果，未獲變更。提起訴願、再訴願均遭駁回，提起行政訴訟，亦遭本院八十八年度判字第三一七七判決（以下稱原判決）駁回，遂以原判決有修正前行政訴訟法第二十八條第一款、第二款及第十款（即行政訴訟法第二百七十三條第一項第一、二、十三款）之再審事由，提起再審之訴。茲摘兩造訴辯意旨如次：再審原告起訴及補充理由意旨略謂︰一、所得稅法第二條第一項「凡有中華民國來源之所得之個人，應就其來源之所得，依本法規定，課徵綜合所得稅。」，所以就中科院來源之所得人言，是再審原告配偶有所得，再審原告無所得。所得稅有所得才徵，無所得就無稅可繳。原判決或言「夫有所得也就是妻有所得」，此為一般情況，然再審原告與配偶於七十七年十月三日於法院已完成夫妻分別財產制登記。夫有所得自不等於再審原告有所得，故就所得來源人而言，再審被告應向再審原告配偶補徵。二、原判決以「且該院與其聘僱人員之約定事項亦載明所指薪給，除實物代金及眷補費外，包括全部給與．．．應無行為時所得稅法免納所得稅規定之適用。」，依中科院發給再審原告配偶之八十年公務人員考績（成）通知書81.5.20（81）訓誡字第○七○二四號函可知再審原告配偶八十年時是中科院公務人員，不是聘僱人員，從未與中科院訂有「聘僱人員約定事項」，鈞院未有明確之證據即擅下斷語，難令再審原告心服。三、所得稅法第九十四條第一項是規定溢扣及不足扣款時之處理作業規定，扣繳義務人未盡扣繳義務，其責任處罰係依第一百十四條第一款，原判決卻混淆不清。又所得稅法第八十九條第二項、第九十四條第一項及第一百十四條，再審被告如於結算申報繳稅期滿後，直接向納稅義務人徵收，則此行為違反上開規定，其行為應為無效。又依所得稅法第二條第一項規定，同法第七條第四、五項規定，再審原告配偶是此來源之所得的納稅義務人，中科院是此來源所得扣繳義務人，再審原告則為毫無任何關係的第三人，再審被告應向中科院或再審原告配偶徵收，怎會向再審原告徵收呢？故再審原告應補繳稅款，實無理由，而判決主文（不依源課稅）與判決理由（依源課稅）顯有矛盾。四、原判決認「該條文雖規定稽徵機關『應』隨時調查、督促、稽徵人員如未盡調查、督促責任，僅應否負失職責任而已，納稅義務人，並非因而享有免稅義務」鈞院對於稽徵人員失職，應否負責任，莫可奈何，但若經鈞院審理確定稽徵機關違法失職，雖不能懲戒該等機關，鈞院仍可依職權撤銷其處分及決定，以維法紀。五、夫妻分別財產制為民法一部份。如謂私法與納稅義務無關，則婚姻規定亦與納稅義務無關，原判決理由（夫妻關係與納稅義務無關）與主文（因有夫妻關係，固再審原告應替夫負納稅義務）顯有矛盾；而我國有許多如所得稅、遺產稅等，每一種「納稅義務人」之定義均不同，故審理時納稅義務人為何極為首重，依所得稅第二條第一項規定，中科院為「扣繳義務人」，再審原告配偶是「納稅義務人」。扣繳義務人有扣繳稅款及繳納稅款之義務，但如扣繳義務人未履行扣繳及繳納責任義務行蹤不明，無法追徵時，稽徵機關可向納稅義務人追繳，故應向再審原告配偶補徵，且再審原告及其配偶早已訂夫妻分別財產制契約，更應受民法第一○四六條第二款之保護，否則夫妻分別財產制行同具文。六、訴願法第二十一條其立法意旨乃謂訴願人可越級訴願，以避免行政機關藉口拖延，損害人民的權益。原判決將此處允許越級訴願之規範，亦不顧同法第二十條「訴願決定期限」之規範，解釋成「訴願決定效力延長」之規範，作成對訴願人不利之解釋，顯屬錯誤，訴願法第二十條「訴願之決定自收受訴願書之次日起，應於三個月內為之。必要時，得予延長一次。但不得逾二個月，並通知訴願人。」其延長次數、延長時間及做法規定十分清楚具體，且民法第七十三條復規定「法律行為不依法定方式者，無效」如原判決所言，決定逾「法定期限」一年多，決定仍然有效，那訴願法第二十條及及民法第七十三條，豈不成為廢文。六、依稅捐稽徵法規定，八十一、八十二及八十三年度綜合所得稅，再審原告早已分別於八十二年三月八日、八十三年三月七日及八十四年三月二十日依法申報在案。再審被告稱本案係「徵收」案，不是「核課」案。如係徵收案則依該法第二十三條規定「稅捐之徵收期間為五年，自繳納期間屆滿之翌日起算，應徵之稅捐未於徵收期間徵收者，不得再行徵收」，八十三年綜合所得稅繳納期間屆滿之翌日及八十三年四月一日，徵收期間五年，簡言之，八十三年綜合所得稅至八十八年四月一日已滿五年徵收期間，日後自不得再行徵收。而八十一年及八十二年度綜合所得稅更毋庸贄言，現為九十年一月二十日，再審被告之徵收當然違法。七、綜上所述，請廢棄原判決，並撤銷原處分及一再訴願決定等語。再審被告答辯意旨略謂：查財政部六十八年十一月三十日台財稅第三八五○一號函釋就中科院發給研究人員之研究加給應否課徵所得稅有其明確闡釋，及依職級按月定額發給者，應屬各該研究人員之薪資所得，應於給付時應依法辦理扣繳，所得人並應於年度結算申報時合併申報課稅，並自六十九年一月起有其適用，是「品位加給」或「技術津貼」屬薪資所得應合併申報課稅已臻明確。中科院給付非軍職員工之「品位加給」或「技術津貼」之所得，屬經常性補助費給與，且依職級按月定額支給，為提供勞務所取得之報酬，依首揭行為時所得稅法第四條第八款但書及第十四條第一項第三類之規定，核非免稅之研究補助費所得，乃屬應課稅之薪資所得，殆無疑義。納稅義務人如有所得稅法第十四條第一項各類之所得，即應依同法第七十一條規定申報納稅，尚不得因該扣敬繳單未即時開立而免除其申報義務，再審原告訴稱扣繳義務人違反所得稅法有關扣繳義務之規定乙節，核非本案審理範圍。又本件再審被告發單補徵稅款，並未逾前揭稅捐稽徵法第二十一條所定核課期間，至再審原告主張與配偶在法院已辨理完成夫妻分別財產制，配偶如欠有債務，應由其負責乙節，查夫妻財產制之約定，為其雙方私法上債權債務處理依據，本件再審原告及其配偶均有所得，依據所得稅法第二條及第七條規定，再審原告及其配偶均為納稅義務人，又納稅義務人之配偶，有所得稅法第十四條各類所得者，應由納稅義務人合併報繳，亦為同法第十五條第一項所明定。是再審原告及其配偶依法均負有繳清稅捐之責，所訴顯係誤解法令，核無足採。再審原告主張各節，業經原判決詳為審酌予以論駁在案，並無適用法規錯誤之情形，請駁回本件再審之訴等語。理由按行政訴訟法第二百七十三條第一項第一款所謂適用法規顯有錯誤者，係指原判決所適用之法規與該案應適用之現行法規相違背或與解釋、判例有所牴觸而言。至於法律上見解之歧異，再審原告對之縱有爭執，要難謂為適用法律顯有錯誤，而據為再審之理由。本件再審原告八十年度綜合所得稅結算申報，漏報其配偶魏學紀取自中科院之薪資所得計三七五、六四八元，再審被告乃核定補徵該年度綜合所得稅四八、八九七元。再審原告不服，循序提起行政訴訟，原判決以：中科院之預算雖分別依計畫編列人事費支應其員工之各項給與，實際上領受科技品位加給或技術津貼之非軍職人員，無論配屬之單位或參與不同計畫，悉依該院所訂「科技人員品位加給支給標準表」、「技術員薪給標準表」之等級，每月按級定額領取科技品位加給或技術津貼。且該院與其聘僱人員之約定事項亦載明所指薪給，除實物代金及眷補費外，包括全部給與，其非軍職人員所領受之科技品位加給或技術津貼，核屬因提供勞務所取得之報酬，應無行為時所得稅法第四條第八款免納所得稅規定之適用。再查財政部台灣省北區國稅局於八十二年間派員前往該院瞭解結果，其支付非軍職人員之科技品位加給及技術津貼確係按月給付方式，復經中科院八十一年十一月三日訓誠字第一六八七三號函致該局，說明該院各類薪資扣繳所得稅狀況：「本院於年度開始即訂有各項研究計畫，並按照研究計畫逐月實施。各項研究計畫除一般經費外，為獎勵科技人員竭盡心智參與研發工作，另編列研發人員研究補助費及技術津貼。為便利作業，研發人員研究補助費係採按月發放方式，再經由成本歸戶手續，回歸計畫預算內（研究補助費採個案給付，必將增加人力及作業之負擔，不符經濟效益）」等語。足見中科院給付非軍職員工之品位加給及技術津貼之所得，屬經常性研究補助費給與，且依職級按月定額支給，為提供勞務所取得之報酬，依行為時所得稅法第四條第八款但書及第十四條第一項第三類之規定，核非免稅之薪資所得。系爭應納稅款既未逾稅捐稽徵法第二十一條所定核課期間，再審被告依上開行為時所得稅法規定，發單補徵稅款，即與租稅法定原則無違。另納稅義務人如有所得稅法第十四條第一項各類之所得，即應依同法第七十一條規定申報納稅，非以扣繳憑單之有無，為課稅之依據。又扣繳義務人是否違反扣繳義務，於再審原告之納稅義務亦無影響。蓋扣繳制度係納稅義務人於結算申報前取得所得時，預計其應納之稅額，責由扣繳義務人於給付該所得時，先行扣繳預計之稅款，嗣納稅義務人結算申報時，持以扣抵應納稅額，是所扣繳之稅款，實由納稅義務人負擔。扣繳義務人未盡納稅義務時，稅捐稽徵機關固得依所得稅法第九十四條第一項令扣繳義務人補徵，再由扣繳義務人向納稅義務人追償之。如扣繳義務人有行蹤不明或其他情事致無從追究者，依同法第八十九條第二項規定，得逕向納稅義務人徵收之。惟該二規定，並非禁止稽徵機關於結算申報繳稅期限屆滿後，亦不得直接向納稅義務人徵收。扣繳主要用意在於結算申報期前先行收取稅款，如已屆結算申報期，納稅義務人漏未申報，稅捐稽徵機關可依稅捐稽徵法第二十一條第二項規定補徵其稅款，無庸先向扣繳義務人追繳應扣繳之稅款，扣繳義務人再向納稅義務人追償之；所追繳之扣繳稅款再與結算申報之應納稅額相較，不足部分再向納稅義務人徵收，多餘部分退還納稅義務人，徒增勞費。至所得稅法第九十五條之規定，僅係為加強課稅資料之正確性，授予稽徵機關調查及督促扣繳義務人對於扣繳報告之確實，尚不因稽徵機關未為調查或督促扣繳義務人，即認納稅義務人就其取得之所得不負申報納稅之義務。該條文雖規定稽徵機關「應」隨時調查、督促，稽徵人員如未盡調查、監督責任，僅其應否負失職責任而已，納稅義務人並非因而享有免稅優惠。又依所得稅法第二條第一項規定：「凡有中華民國來源所得之個人，應就其中華民國來源之所得，依本法規定，課徵綜合所得稅。」同法第七條第三項規定：「本法稱納稅義務人，係指依本法規定，應申報或繳納所得稅之人。」本件再審原告及其配偶均有所得，依上開規定均為所得稅法上之納稅義務人，而納稅義務人之配偶，有所得稅法第十四條各類所得者，應由納稅義務人合併報繳，亦為同法第十五條第一項所明定，是再審原告及其配偶依法均負有繳清稅捐之責。至夫妻財產制契約，僅為私法上債權債務關係處理之依據，與公法上之納稅義務無關，所稱其與配偶已辦理夫妻分別財產制，應向其配偶補徵一節，核無足採。另訴願機關如逾期未為決定，依訴願法第二十一條規定，僅訴願人得逕向有管轄權機關提起再訴願而已，並不影響其後所作訴願決定之效力。認再審原告前訴訟程序之訴為無理由予以駁回。核其所適用之法律，並無與該案應適用之法律相違背，或於解釋判例有所牴觸之情形，自難謂原判決有行政訴訟法第二百七十三條第一項第一款之再審原因。至再審原告仍執陳詞所為如事實欄所載之主張，衡屬其個人法律見解之歧異，縱存有爭執，仍難謂為適用法規錯誤，而執為再審之依據。次查行政訴訟法第二百七十三條第一項第二款所謂判決理由與主文顯有矛盾，係指原判決理由與主文內容適得其反而言（本院六十年裁字第八十七號判例參照）。本件原判決之主文係駁回再審原告於前訴訟程序之訴與理由並無任何適得其反之情形，自難認有該款之再審原因。末查再審原告既未指明發見何項未經斟酌之重要證據，則其援引行政訴訟法第二百七十三條第一項第十三款之規定，提起再審，亦屬無據。是本件再審之訴顯無再審理由，應予駁回。據此論結，本件再審之訴為無理由，爰依行政訴訟法施行法第二條、行政訴訟法第二百七十八條第二項、第二百八十一條、第九十八條第三項前段，判決如主文。中華民國九十一年七月十八日最高行政法院第五庭審判長法官徐樹海法官劉鑫楨法官廖宏明法官林家惠法官林茂權右正本證明與原本無異法院書記官陳盛信中華民國九十一年七月十九日",
  "characters": {
    "judges": [
      "徐樹海",
      "劉鑫楨",
      "廖宏明",
      "林家惠",
      "林茂權"
    ],
    "prosecutors": [

    ],
    "lawyers": [

    ],
    "clerks": [
      "法院"
    ],
    "plaintiffs": [
      "甲"
    ],
    "defendants": [
      "財政部臺北市國稅局"
    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2002-07-19",
  "created_at": "2016-02-05 16:32:11",
  "updated_at": "2016-02-05 16:32:11"
}