{
  "identify": "TPS-91-台上-1389-20020718",
  "court": {
    "name": "最高法院",
    "code": "TPS"
  },
  "division": {
    "name": "民事",
    "code": "V"
  },
  "year": 91,
  "word": "台上",
  "number": "1389",
  "jcheck": "",
  "reason": "履行契約",
  "content": "最高法院民事判決                              九十一年度台上字第一三八九號\n    上  訴  人  詹日信（即祭祀公業詹文仲、詹文傍管理人）\n    訴訟代理人  陳正磊律師\n    被 上訴 人  甲○○\n右當事人間請求履行契約事件，上訴人對於中華民國八十九年八月二十九日台灣高等\n法院第二審判決（八十九年度上字第四四二號），提起上訴，本院判決如左：\n    主  文\n原判決除假執行部分外廢棄，發回台灣高等法院。\n    理  由\n本件上訴人主張：伊於民國七十三年三月八日與建商即訴外人羅律煌、劉湘復（下稱\n建商）訂立合建房屋契約書，於伊所有坐落台北市○○段○○段一七二之一、一七三\n及一七四地號土地（下稱系爭土地）上興建七層樓房之Ａ、Ｂ、Ｃ、Ｄ、Ｅ五棟（下\n稱系爭房屋），約定由伊提供前開土地，建商出資興建，並就合建之房屋，伊分得總\n建物面積百分之四十五，建商分得百分之五十五，但若伊分得之面積不足百分之四十\n五時，按建商銷售市價九折補貼與伊，嗣建商於七十四年八月二十四日經伊之同意，\n將上開合建契約上權利義務一併轉讓予被上訴人，系爭房屋已於七十六年三月二十五\n日完工，總建物面積為一三五０點０六坪，依系爭合建契約第三條第一款約定，伊應\n分得六０七點五二坪，惟伊實際僅分得五六八點三二坪，不足三九點二坪，則依系爭\n合建契約第三條第三款找補款計算之約定，上訴人應按房屋完工時之銷售價每坪新台\n幣（下同）八萬元，打九折後之七萬二千元計算，補償伊損失二百八十二萬二千四百\n元，惟被上訴人未給付等情，爰依系爭合建契約之約定：求為命被上訴人給付二百八\n十二萬二千四百元及自訴狀繕本送達之翌日起至清償日止，按年息百分之五計付利息\n之判決（超過上開金額之請求，業經第一審判決上訴人敗訴，未據其聲明不服）。\n被上訴人則以：上訴人因短少三九點二坪房屋面積所得之補償款，係屬於物之瑕疵擔\n保款，早已罹於消滅時效，亦已逾瑕疵擔保請求權之除斥期間等語，資為抗辯。\n原審將第一審所為命被上訴人給付二百八十二萬二千四百元本息之判決，予以廢棄改\n判駁回上訴人之訴，無非以：上訴人於七十三年三月八日與建商羅律煌訂立合建房屋\n契約書，於其所有系爭土地上興建系爭房屋，嗣建商於七十四年八月二十七日，將該\n合建契約之權利義務一併轉讓予被上訴人，並徵得上訴人之同意。系爭房屋已於七十\n六年三月二十五日完工，上訴人所分得之房屋面積短少三九點二坪，依雙方合建契約\n第三條第三款之約定，被上訴人應補償上訴人依當時完工時之銷售價每坪八萬元之九\n折即七萬二千元計算，計二百八十二萬二千四百元之事實，有合建契約書、建造執照\n、讓渡協議書、起造人變更申請書、房屋計算分配計算書、合建房屋建物登記面積一\n覽表及建物登記謄本為證，且為兩造所不爭執，堪認為真實。惟查系爭房屋之建造執\n照均係以上訴人名義為起造人領取，而依建築法第七十條第一項前段規定，建築工程\n完竣後，應由起造人會同承造人及監造人申請使用執照，又依土地登記規則第七十三\n條第一項規定，申請建物所有權第一次登記，應提出使用執照，故如無特別情形，建\n造執照上所載之起造人，恒為該建物所有權第一次登記之申請人，亦即原始建築人，\n是身為「地主」之上訴人既係以自已名義為起造人領取建造執照，而由建商之被上訴\n人為其建築，自為該建物所有權第一次登記之申請人亦即原始建築人，而建商之被上\n訴人為「地主」之上訴人建造房屋所分得之土地所有權應有部分，即為其所應得之承\n攬報酬，從而，上訴人與被上訴人間訂立之此項性質之合建契約自屬承攬契約，上訴\n人亦主張為承攬契約，而非被上訴人所抗辯之互易契約。上訴人既係本於系爭合建契\n約第三條第三款之約定請求被上訴人給付二百八十二萬二千四百元，依前開說明，自\n應係請求被上訴人返還其已受領之因施作工作物瑕疵而應減少之報酬二百八十二萬二\n千四百元，本件上訴人既自認於七十六年十一月十三日即已知悉被上訴人所交付伊之\n房屋有坪數短少之事實，竟遲至八十六年十一月一日始提起本件訴訟，顯已逾一年之\n除斥期間，則其據以請求被上訴人給付二百八十二萬二千四百元本息，即屬不應准許\n，為其判斷基礎。\n查上訴人於原審主張：合建契約第三條第三款之約定為上訴人移轉應分三九‧二坪之\n財產權與被上訴人，被上訴人支付價金之買賣契約，而買賣標的物與價金之交付應同\n時為之（民法第三百六十九條）；合建房屋於七十六年三月二十五日建築完成，則被\n上訴人該日取得建物所有權，同時應支付價金，算至第一審起訴時不足十三年，而買\n賣價金時效十五年，並未逾期，無時效可言，而買賣價金之支付與物之瑕疵減少價金\n並不相同，無六個月除斥期間之可言等語（見原審卷第五六頁、一０二頁）。而被上\n訴人於原審亦辯稱，上訴人（即地主）依系爭合建契約所應分得之坪數（含系爭三九\n點二坪在內）係地主以ＣＤＥ三棟建物之基地應有「持分」與被上訴人互易所取得，\n應準用買賣有關規定，上訴人分得之坪數縱有短少，既僅為「物之瑕疵」問題，而上\n訴人於申請建造執照並由其建築師現場監造，按圖施工時即已確定且明知為其於第一\n審起訴狀所自認，依民法第三百五十五條規定，被上訴人已勿庸負責，因此系爭找補\n請求權，自應從七十三年三月八日取得建造執照時起算，而迄八十八年十月三十日上\n訴人向第一審提起本案訴訟，不但早逾一般請求權十五年時效期間，更顯已逾瑕疵擔\n保請求權六個月之除斥期間，民法第一百二十五條及第三百六十五條分別定有明文云\n云（見原審卷第八二頁、第一一七之四頁）果爾。則兩造在原審似均主張本件合建契\n約第三條第三款之性質為買賣契約關係。究竟本件合建契約性質上為承攬抑或買賣，\n原審自應再詳事調查審認，此與上訴人本件請求有無理由頗有關連，原審未遑注意及\n此，遽憑上揭理由，而為上訴人敗訴之判決，尚嫌疏。上訴論旨執以指摘原判決違\n誤，求予廢棄，非無理由。\n據上論結，本件上訴為有理由。依民事訴訟法第四百七十七條第一項、第四百七十八\n條第一項，判決如主文。\n中      華      民      國    九十一    年      七      月     十八     日\n                              最高法院民事第五庭\n                                  審判長法官  朱  錦  娟\n                                        法官  顏  南  全\n                                        法官  蘇  達  志\n                                        法官  許  澍  林\n                                        法官  葉  勝  利\n      右正本證明與原本無異\n                                              書  記  官\n中      華      民      國    九十一    年      七      月    三十一    日\n",
  "structure": {
    "main": "原判決除假執行部分外廢棄，發回台灣高等法院。",
    "reason": "本件上訴人主張：伊於民國七十三年三月八日與建商即訴外人羅律煌、劉湘復（下稱\n建商）訂立合建房屋契約書，於伊所有坐落台北市○○段○○段一七二之一、一七三\n及一七四地號土地（下稱系爭土地）上興建七層樓房之Ａ、Ｂ、Ｃ、Ｄ、Ｅ五棟（下\n稱系爭房屋），約定由伊提供前開土地，建商出資興建，並就合建之房屋，伊分得總\n建物面積百分之四十五，建商分得百分之五十五，但若伊分得之面積不足百分之四十\n五時，按建商銷售市價九折補貼與伊，嗣建商於七十四年八月二十四日經伊之同意，\n將上開合建契約上權利義務一併轉讓予被上訴人，系爭房屋已於七十六年三月二十五\n日完工，總建物面積為一三五０點０六坪，依系爭合建契約第三條第一款約定，伊應\n分得六０七點五二坪，惟伊實際僅分得五六八點三二坪，不足三九點二坪，則依系爭\n合建契約第三條第三款找補款計算之約定，上訴人應按房屋完工時之銷售價每坪新台\n幣（下同）八萬元，打九折後之七萬二千元計算，補償伊損失二百八十二萬二千四百\n元，惟被上訴人未給付等情，爰依系爭合建契約之約定：求為命被上訴人給付二百八\n十二萬二千四百元及自訴狀繕本送達之翌日起至清償日止，按年息百分之五計付利息\n之判決（超過上開金額之請求，業經第一審判決上訴人敗訴，未據其聲明不服）。\n被上訴人則以：上訴人因短少三九點二坪房屋面積所得之補償款，係屬於物之瑕疵擔\n保款，早已罹於消滅時效，亦已逾瑕疵擔保請求權之除斥期間等語，資為抗辯。\n原審將第一審所為命被上訴人給付二百八十二萬二千四百元本息之判決，予以廢棄改\n判駁回上訴人之訴，無非以：上訴人於七十三年三月八日與建商羅律煌訂立合建房屋\n契約書，於其所有系爭土地上興建系爭房屋，嗣建商於七十四年八月二十七日，將該\n合建契約之權利義務一併轉讓予被上訴人，並徵得上訴人之同意。系爭房屋已於七十\n六年三月二十五日完工，上訴人所分得之房屋面積短少三九點二坪，依雙方合建契約\n第三條第三款之約定，被上訴人應補償上訴人依當時完工時之銷售價每坪八萬元之九\n折即七萬二千元計算，計二百八十二萬二千四百元之事實，有合建契約書、建造執照\n、讓渡協議書、起造人變更申請書、房屋計算分配計算書、合建房屋建物登記面積一\n覽表及建物登記謄本為證，且為兩造所不爭執，堪認為真實。惟查系爭房屋之建造執\n照均係以上訴人名義為起造人領取，而依建築法第七十條第一項前段規定，建築工程\n完竣後，應由起造人會同承造人及監造人申請使用執照，又依土地登記規則第七十三\n條第一項規定，申請建物所有權第一次登記，應提出使用執照，故如無特別情形，建\n造執照上所載之起造人，恒為該建物所有權第一次登記之申請人，亦即原始建築人，\n是身為「地主」之上訴人既係以自已名義為起造人領取建造執照，而由建商之被上訴\n人為其建築，自為該建物所有權第一次登記之申請人亦即原始建築人，而建商之被上\n訴人為「地主」之上訴人建造房屋所分得之土地所有權應有部分，即為其所應得之承\n攬報酬，從而，上訴人與被上訴人間訂立之此項性質之合建契約自屬承攬契約，上訴\n人亦主張為承攬契約，而非被上訴人所抗辯之互易契約。上訴人既係本於系爭合建契\n約第三條第三款之約定請求被上訴人給付二百八十二萬二千四百元，依前開說明，自\n應係請求被上訴人返還其已受領之因施作工作物瑕疵而應減少之報酬二百八十二萬二\n千四百元，本件上訴人既自認於七十六年十一月十三日即已知悉被上訴人所交付伊之\n房屋有坪數短少之事實，竟遲至八十六年十一月一日始提起本件訴訟，顯已逾一年之\n除斥期間，則其據以請求被上訴人給付二百八十二萬二千四百元本息，即屬不應准許\n，為其判斷基礎。\n查上訴人於原審主張：合建契約第三條第三款之約定為上訴人移轉應分三九‧二坪之\n財產權與被上訴人，被上訴人支付價金之買賣契約，而買賣標的物與價金之交付應同\n時為之（民法第三百六十九條）；合建房屋於七十六年三月二十五日建築完成，則被\n上訴人該日取得建物所有權，同時應支付價金，算至第一審起訴時不足十三年，而買\n賣價金時效十五年，並未逾期，無時效可言，而買賣價金之支付與物之瑕疵減少價金\n並不相同，無六個月除斥期間之可言等語（見原審卷第五六頁、一０二頁）。而被上\n訴人於原審亦辯稱，上訴人（即地主）依系爭合建契約所應分得之坪數（含系爭三九\n點二坪在內）係地主以ＣＤＥ三棟建物之基地應有「持分」與被上訴人互易所取得，\n應準用買賣有關規定，上訴人分得之坪數縱有短少，既僅為「物之瑕疵」問題，而上\n訴人於申請建造執照並由其建築師現場監造，按圖施工時即已確定且明知為其於第一\n審起訴狀所自認，依民法第三百五十五條規定，被上訴人已勿庸負責，因此系爭找補\n請求權，自應從七十三年三月八日取得建造執照時起算，而迄八十八年十月三十日上\n訴人向第一審提起本案訴訟，不但早逾一般請求權十五年時效期間，更顯已逾瑕疵擔\n保請求權六個月之除斥期間，民法第一百二十五條及第三百六十五條分別定有明文云\n云（見原審卷第八二頁、第一一七之四頁）果爾。則兩造在原審似均主張本件合建契\n約第三條第三款之性質為買賣契約關係。究竟本件合建契約性質上為承攬抑或買賣，\n原審自應再詳事調查審認，此與上訴人本件請求有無理由頗有關連，原審未遑注意及\n此，遽憑上揭理由，而為上訴人敗訴之判決，尚嫌疏。上訴論旨執以指摘原判決違\n誤，求予廢棄，非無理由。\n據上論結，本件上訴為有理由。依民事訴訟法第四百七十七條第一項、第四百七十八\n條第一項，判決如主文。"
  },
  "search": "最高法院民事判決九十一年度台上字第一三八九號上訴人詹日信（即祭祀公業詹文仲、詹文傍管理人）訴訟代理人陳正磊律師被上訴人甲○○右當事人間請求履行契約事件，上訴人對於中華民國八十九年八月二十九日台灣高等法院第二審判決（八十九年度上字第四四二號），提起上訴，本院判決如左：主文原判決除假執行部分外廢棄，發回台灣高等法院。理由本件上訴人主張：伊於民國七十三年三月八日與建商即訴外人羅律煌、劉湘復（下稱建商）訂立合建房屋契約書，於伊所有坐落台北市○○段○○段一七二之一、一七三及一七四地號土地（下稱系爭土地）上興建七層樓房之Ａ、Ｂ、Ｃ、Ｄ、Ｅ五棟（下稱系爭房屋），約定由伊提供前開土地，建商出資興建，並就合建之房屋，伊分得總建物面積百分之四十五，建商分得百分之五十五，但若伊分得之面積不足百分之四十五時，按建商銷售市價九折補貼與伊，嗣建商於七十四年八月二十四日經伊之同意，將上開合建契約上權利義務一併轉讓予被上訴人，系爭房屋已於七十六年三月二十五日完工，總建物面積為一三五０點０六坪，依系爭合建契約第三條第一款約定，伊應分得六０七點五二坪，惟伊實際僅分得五六八點三二坪，不足三九點二坪，則依系爭合建契約第三條第三款找補款計算之約定，上訴人應按房屋完工時之銷售價每坪新台幣（下同）八萬元，打九折後之七萬二千元計算，補償伊損失二百八十二萬二千四百元，惟被上訴人未給付等情，爰依系爭合建契約之約定：求為命被上訴人給付二百八十二萬二千四百元及自訴狀繕本送達之翌日起至清償日止，按年息百分之五計付利息之判決（超過上開金額之請求，業經第一審判決上訴人敗訴，未據其聲明不服）。被上訴人則以：上訴人因短少三九點二坪房屋面積所得之補償款，係屬於物之瑕疵擔保款，早已罹於消滅時效，亦已逾瑕疵擔保請求權之除斥期間等語，資為抗辯。原審將第一審所為命被上訴人給付二百八十二萬二千四百元本息之判決，予以廢棄改判駁回上訴人之訴，無非以：上訴人於七十三年三月八日與建商羅律煌訂立合建房屋契約書，於其所有系爭土地上興建系爭房屋，嗣建商於七十四年八月二十七日，將該合建契約之權利義務一併轉讓予被上訴人，並徵得上訴人之同意。系爭房屋已於七十六年三月二十五日完工，上訴人所分得之房屋面積短少三九點二坪，依雙方合建契約第三條第三款之約定，被上訴人應補償上訴人依當時完工時之銷售價每坪八萬元之九折即七萬二千元計算，計二百八十二萬二千四百元之事實，有合建契約書、建造執照、讓渡協議書、起造人變更申請書、房屋計算分配計算書、合建房屋建物登記面積一覽表及建物登記謄本為證，且為兩造所不爭執，堪認為真實。惟查系爭房屋之建造執照均係以上訴人名義為起造人領取，而依建築法第七十條第一項前段規定，建築工程完竣後，應由起造人會同承造人及監造人申請使用執照，又依土地登記規則第七十三條第一項規定，申請建物所有權第一次登記，應提出使用執照，故如無特別情形，建造執照上所載之起造人，恒為該建物所有權第一次登記之申請人，亦即原始建築人，是身為「地主」之上訴人既係以自已名義為起造人領取建造執照，而由建商之被上訴人為其建築，自為該建物所有權第一次登記之申請人亦即原始建築人，而建商之被上訴人為「地主」之上訴人建造房屋所分得之土地所有權應有部分，即為其所應得之承攬報酬，從而，上訴人與被上訴人間訂立之此項性質之合建契約自屬承攬契約，上訴人亦主張為承攬契約，而非被上訴人所抗辯之互易契約。上訴人既係本於系爭合建契約第三條第三款之約定請求被上訴人給付二百八十二萬二千四百元，依前開說明，自應係請求被上訴人返還其已受領之因施作工作物瑕疵而應減少之報酬二百八十二萬二千四百元，本件上訴人既自認於七十六年十一月十三日即已知悉被上訴人所交付伊之房屋有坪數短少之事實，竟遲至八十六年十一月一日始提起本件訴訟，顯已逾一年之除斥期間，則其據以請求被上訴人給付二百八十二萬二千四百元本息，即屬不應准許，為其判斷基礎。查上訴人於原審主張：合建契約第三條第三款之約定為上訴人移轉應分三九‧二坪之財產權與被上訴人，被上訴人支付價金之買賣契約，而買賣標的物與價金之交付應同時為之（民法第三百六十九條）；合建房屋於七十六年三月二十五日建築完成，則被上訴人該日取得建物所有權，同時應支付價金，算至第一審起訴時不足十三年，而買賣價金時效十五年，並未逾期，無時效可言，而買賣價金之支付與物之瑕疵減少價金並不相同，無六個月除斥期間之可言等語（見原審卷第五六頁、一０二頁）。而被上訴人於原審亦辯稱，上訴人（即地主）依系爭合建契約所應分得之坪數（含系爭三九點二坪在內）係地主以ＣＤＥ三棟建物之基地應有「持分」與被上訴人互易所取得，應準用買賣有關規定，上訴人分得之坪數縱有短少，既僅為「物之瑕疵」問題，而上訴人於申請建造執照並由其建築師現場監造，按圖施工時即已確定且明知為其於第一審起訴狀所自認，依民法第三百五十五條規定，被上訴人已勿庸負責，因此系爭找補請求權，自應從七十三年三月八日取得建造執照時起算，而迄八十八年十月三十日上訴人向第一審提起本案訴訟，不但早逾一般請求權十五年時效期間，更顯已逾瑕疵擔保請求權六個月之除斥期間，民法第一百二十五條及第三百六十五條分別定有明文云云（見原審卷第八二頁、第一一七之四頁）果爾。則兩造在原審似均主張本件合建契約第三條第三款之性質為買賣契約關係。究竟本件合建契約性質上為承攬抑或買賣，原審自應再詳事調查審認，此與上訴人本件請求有無理由頗有關連，原審未遑注意及此，遽憑上揭理由，而為上訴人敗訴之判決，尚嫌疏。上訴論旨執以指摘原判決違誤，求予廢棄，非無理由。據上論結，本件上訴為有理由。依民事訴訟法第四百七十七條第一項、第四百七十八條第一項，判決如主文。中華民國九十一年七月十八日最高法院民事第五庭審判長法官朱錦娟法官顏南全法官蘇達志法官許澍林法官葉勝利右正本證明與原本無異書記官中華民國九十一年七月三十一日",
  "characters": {
    "judges": [

    ],
    "prosecutors": [

    ],
    "lawyers": [
      "陳正磊"
    ],
    "clerks": [

    ],
    "plaintiffs": [

    ],
    "defendants": [

    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2002-07-18",
  "created_at": "2016-02-05 16:25:52",
  "updated_at": "2016-02-05 16:25:52"
}