{
  "identify": "TPS-91-台上-4044-20020718",
  "court": {
    "name": "最高法院",
    "code": "TPS"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 91,
  "word": "台上",
  "number": "4044",
  "jcheck": "",
  "reason": "毀損",
  "content": "最高法院刑事判決                              九十一年度台上字第四○四四號\n    上  訴  人  台灣高等法院檢察署檢察官\n    被      告  甲○○\n右上訴人因被告毀損案件，不服台灣高等法院中華民國八十九年四月二十五日第二審\n判決（八十九年度上訴字第一一一四號，起訴案號：台灣宜蘭地方法院檢察署八十八\n年度偵字第二五、七五號），提起上訴，本院判決如左：\n    主  文\n上訴駁回。\n    理  由\n一、搶奪部分：\n按刑事訴訟法第三百七十七條規定，上訴於第三審法院，非以判決違背法令為理由，\n不得為之。是提起第三審上訴，應以原判決違背法令為理由，係屬法定要件。如果上\n訴理由狀並未依據卷內訴訟資料，具體指摘原判決不適用何種法則或如何適用不當，\n或所指摘原判決違法情事，顯與法律規定得為第三審上訴理由之違法情形，不相適合\n時，均應認其上訴為違背法律上之程式，予以駁回。本件檢察官上訴意旨略稱：被告\n甲○○於民國八十七年七月二十七日下午一時三十分左右，見告訴人游慧端前往宜蘭\n縣羅東鎮其所經營之伊麗莎美的世界催討會款等債務時，將店舖鐵門拉下，接著趁游\n慧端不注意之際，意圖為自己不法之所有，以強暴手段將游慧端手上之被告所簽發四\n張本票搶走，並加以撕毀，以湮滅欠債證據，達成免除部分債務之目的，原判決認被\n告無不法所有之意圖而不構成搶奪罪，顯有適用法令錯誤之違背法令云云。\n惟查本件原判決以公訴意旨略稱：被告於八十七年七月二十七日下午一時三十分左右\n，當游慧端前往宜蘭縣羅東鎮其所經營之伊麗莎美的世界催討會款等債務時，竟意圖\n為自己不法之所有，趁游慧端不注意之際，出手搶走游慧端手上持有之被告所簽發本\n票四紙，得手後予以撕毀，意圖免除部分債務，因認被告涉犯刑法第三百二十五條之\n搶奪罪嫌等情。經審理結果以：刑法上之搶奪罪，係以意圖為自己或第三人不法之所\n有為犯罪構成要件之一。此種據為所有之意思，必須於搶奪時即已存在，苟當時並無\n據為所有之意思，乃與該罪之意思條件不符，即不得遽以搶奪論。而被告固有搶取游\n慧端手上所持本票四紙之行為，惟其搶走本票係因不耐游慧端屢次前來索債，一時惱\n怒而搶奪，並無據為己有之意，否則即無需隨即予以撕毀滅棄，顯見被告搶走該等本\n票，並無為自己不法所有之意圖，但以公訴人認此部分與被告經有罪科刑之毀損罪有\n牽連犯裁判上一罪關係，爰不另為無罪諭知。乃維持第一審關於此部分之判決，駁回\n檢察官在第二審之上訴。已敘明其憑以認定之理由，從形式上觀察，並無違背法令之\n情形存在。檢察官上訴意旨，徒憑己見，就原判決已說明事項或屬原審採證認事職權\n之適法行使，任意指摘，顯與法律規定得為第三審上訴理由之違法情形，不相適合。\n其本部分之上訴違背法律上之程式，應予駁回。\n二、毀損及詐欺部分：\n按刑事訴訟法第三百七十六條所列各罪之案件，經第二審判決者，不得上訴於第三審\n法院，法有明文。本件被告所犯毀損罪部分，原審依刑法第三百五十四條論處罪刑，\n另被告所涉詐欺罪嫌部分，檢察官係依刑法第三百三十九條第一項起訴（原判決亦不\n另為無罪諭知），核分屬刑事訴訟法第三百七十六條第一款、第四款之案件。依上開\n說明，既經第二審判決，自不得上訴於第三審法院。檢察官對此部分亦提起上訴，顯\n非合法，應併予駁回。\n據上論結，應依刑事訴訟法第三百九十五條前段，判決如主文。\n中      華      民      國    九十一    年      七      月     十八     日\n                              最高法院刑事第九庭\n                                  審判長法官  陳  炳  煌\n                                        法官  陳  正  庸\n                                        法官  韓  金  秀\n                                        法官  吳  信  銘\n                                        法官  徐  文  亮\n      右正本證明與原本無異\n                                              書  記  官\n中      華      民      國    九十一    年      七      月    二十三    日\n",
  "structure": {
    "main": "上訴駁回。",
    "reason": "一、搶奪部分：\n按刑事訴訟法第三百七十七條規定，上訴於第三審法院，非以判決違背法令為理由，\n不得為之。是提起第三審上訴，應以原判決違背法令為理由，係屬法定要件。如果上\n訴理由狀並未依據卷內訴訟資料，具體指摘原判決不適用何種法則或如何適用不當，\n或所指摘原判決違法情事，顯與法律規定得為第三審上訴理由之違法情形，不相適合\n時，均應認其上訴為違背法律上之程式，予以駁回。本件檢察官上訴意旨略稱：被告\n甲○○於民國八十七年七月二十七日下午一時三十分左右，見告訴人游慧端前往宜蘭\n縣羅東鎮其所經營之伊麗莎美的世界催討會款等債務時，將店舖鐵門拉下，接著趁游\n慧端不注意之際，意圖為自己不法之所有，以強暴手段將游慧端手上之被告所簽發四\n張本票搶走，並加以撕毀，以湮滅欠債證據，達成免除部分債務之目的，原判決認被\n告無不法所有之意圖而不構成搶奪罪，顯有適用法令錯誤之違背法令云云。\n惟查本件原判決以公訴意旨略稱：被告於八十七年七月二十七日下午一時三十分左右\n，當游慧端前往宜蘭縣羅東鎮其所經營之伊麗莎美的世界催討會款等債務時，竟意圖\n為自己不法之所有，趁游慧端不注意之際，出手搶走游慧端手上持有之被告所簽發本\n票四紙，得手後予以撕毀，意圖免除部分債務，因認被告涉犯刑法第三百二十五條之\n搶奪罪嫌等情。經審理結果以：刑法上之搶奪罪，係以意圖為自己或第三人不法之所\n有為犯罪構成要件之一。此種據為所有之意思，必須於搶奪時即已存在，苟當時並無\n據為所有之意思，乃與該罪之意思條件不符，即不得遽以搶奪論。而被告固有搶取游\n慧端手上所持本票四紙之行為，惟其搶走本票係因不耐游慧端屢次前來索債，一時惱\n怒而搶奪，並無據為己有之意，否則即無需隨即予以撕毀滅棄，顯見被告搶走該等本\n票，並無為自己不法所有之意圖，但以公訴人認此部分與被告經有罪科刑之毀損罪有\n牽連犯裁判上一罪關係，爰不另為無罪諭知。乃維持第一審關於此部分之判決，駁回\n檢察官在第二審之上訴。已敘明其憑以認定之理由，從形式上觀察，並無違背法令之\n情形存在。檢察官上訴意旨，徒憑己見，就原判決已說明事項或屬原審採證認事職權\n之適法行使，任意指摘，顯與法律規定得為第三審上訴理由之違法情形，不相適合。\n其本部分之上訴違背法律上之程式，應予駁回。\n二、毀損及詐欺部分：\n按刑事訴訟法第三百七十六條所列各罪之案件，經第二審判決者，不得上訴於第三審\n法院，法有明文。本件被告所犯毀損罪部分，原審依刑法第三百五十四條論處罪刑，\n另被告所涉詐欺罪嫌部分，檢察官係依刑法第三百三十九條第一項起訴（原判決亦不\n另為無罪諭知），核分屬刑事訴訟法第三百七十六條第一款、第四款之案件。依上開\n說明，既經第二審判決，自不得上訴於第三審法院。檢察官對此部分亦提起上訴，顯\n非合法，應併予駁回。\n據上論結，應依刑事訴訟法第三百九十五條前段，判決如主文。"
  },
  "search": "最高法院刑事判決九十一年度台上字第四○四四號上訴人台灣高等法院檢察署檢察官被告甲○○右上訴人因被告毀損案件，不服台灣高等法院中華民國八十九年四月二十五日第二審判決（八十九年度上訴字第一一一四號，起訴案號：台灣宜蘭地方法院檢察署八十八年度偵字第二五、七五號），提起上訴，本院判決如左：主文上訴駁回。理由一、搶奪部分：按刑事訴訟法第三百七十七條規定，上訴於第三審法院，非以判決違背法令為理由，不得為之。是提起第三審上訴，應以原判決違背法令為理由，係屬法定要件。如果上訴理由狀並未依據卷內訴訟資料，具體指摘原判決不適用何種法則或如何適用不當，或所指摘原判決違法情事，顯與法律規定得為第三審上訴理由之違法情形，不相適合時，均應認其上訴為違背法律上之程式，予以駁回。本件檢察官上訴意旨略稱：被告甲○○於民國八十七年七月二十七日下午一時三十分左右，見告訴人游慧端前往宜蘭縣羅東鎮其所經營之伊麗莎美的世界催討會款等債務時，將店舖鐵門拉下，接著趁游慧端不注意之際，意圖為自己不法之所有，以強暴手段將游慧端手上之被告所簽發四張本票搶走，並加以撕毀，以湮滅欠債證據，達成免除部分債務之目的，原判決認被告無不法所有之意圖而不構成搶奪罪，顯有適用法令錯誤之違背法令云云。惟查本件原判決以公訴意旨略稱：被告於八十七年七月二十七日下午一時三十分左右，當游慧端前往宜蘭縣羅東鎮其所經營之伊麗莎美的世界催討會款等債務時，竟意圖為自己不法之所有，趁游慧端不注意之際，出手搶走游慧端手上持有之被告所簽發本票四紙，得手後予以撕毀，意圖免除部分債務，因認被告涉犯刑法第三百二十五條之搶奪罪嫌等情。經審理結果以：刑法上之搶奪罪，係以意圖為自己或第三人不法之所有為犯罪構成要件之一。此種據為所有之意思，必須於搶奪時即已存在，苟當時並無據為所有之意思，乃與該罪之意思條件不符，即不得遽以搶奪論。而被告固有搶取游慧端手上所持本票四紙之行為，惟其搶走本票係因不耐游慧端屢次前來索債，一時惱怒而搶奪，並無據為己有之意，否則即無需隨即予以撕毀滅棄，顯見被告搶走該等本票，並無為自己不法所有之意圖，但以公訴人認此部分與被告經有罪科刑之毀損罪有牽連犯裁判上一罪關係，爰不另為無罪諭知。乃維持第一審關於此部分之判決，駁回檢察官在第二審之上訴。已敘明其憑以認定之理由，從形式上觀察，並無違背法令之情形存在。檢察官上訴意旨，徒憑己見，就原判決已說明事項或屬原審採證認事職權之適法行使，任意指摘，顯與法律規定得為第三審上訴理由之違法情形，不相適合。其本部分之上訴違背法律上之程式，應予駁回。二、毀損及詐欺部分：按刑事訴訟法第三百七十六條所列各罪之案件，經第二審判決者，不得上訴於第三審法院，法有明文。本件被告所犯毀損罪部分，原審依刑法第三百五十四條論處罪刑，另被告所涉詐欺罪嫌部分，檢察官係依刑法第三百三十九條第一項起訴（原判決亦不另為無罪諭知），核分屬刑事訴訟法第三百七十六條第一款、第四款之案件。依上開說明，既經第二審判決，自不得上訴於第三審法院。檢察官對此部分亦提起上訴，顯非合法，應併予駁回。據上論結，應依刑事訴訟法第三百九十五條前段，判決如主文。中華民國九十一年七月十八日最高法院刑事第九庭審判長法官陳炳煌法官陳正庸法官韓金秀法官吳信銘法官徐文亮右正本證明與原本無異書記官中華民國九十一年七月二十三日",
  "characters": {
    "judges": [

    ],
    "prosecutors": [

    ],
    "lawyers": [

    ],
    "clerks": [

    ],
    "plaintiffs": [

    ],
    "defendants": [
      "甲○○",
      "右上訴人因被告毀損案件，不服台灣高等法院中華民國八十九年四月二十五日第二審",
      "判決（八十九年度上訴字第一一一四號，起訴案號：台灣宜蘭地方法院檢察署八十八",
      "年度偵字第二五、七五號），提起上訴，本院判決如左："
    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2002-07-18",
  "created_at": "2016-02-05 16:25:36",
  "updated_at": "2016-02-05 16:25:36"
}