{
  "identify": "TTD-90-易-280-20020718-1",
  "court": {
    "name": "臺灣臺東地方法院",
    "code": "TTD"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 90,
  "word": "易",
  "number": "280",
  "jcheck": "1",
  "reason": "詐欺",
  "content": "臺灣臺東地方法院刑事判決                            九十年度易字第二八號\n    公  訴  人  臺灣台東地方法院檢察署檢察官\n    被      告  甲○○\n右列被告因詐欺案件，經檢察官提起公訴（九十年度調偵字第七號），本院判決如左\n：\n    主  文\n甲○○無罪。\n    理  由\n一、公訴意旨如附件起訴書所載。\n二、按犯罪事實應依證據認定之，無證據不得推定其犯罪事實；又不能證明被告犯罪\n    者，應諭知無罪之判決，刑事訴訟法第一百五十四條、第三百零一條第一項前段\n    分別定有明文。又刑法第三百三十九條第一項之詐欺罪之成立，以意圖為自己或\n    第三人不法所有，以詐術使人將本人或第三人之物交付為要件。所謂以詐術使人\n    交付，必須被詐欺人因其詐術而陷於錯誤，若其所用方法，不能認為詐術，亦不\n    致使人陷於錯誤，即不構成該罪，最高法院四十六年台上字第二六０號著有判例\n    可資參照。再刑法第三百三十九條第一項之詐欺取財罪，係以行為人自始具有不\n    法所有之意圖為其要件，既為判斷犯罪是否成立及何時成立之前提，自須根據積\n    極證據加以認定，但民事債務人未依債之本旨履行，在一般社會生活經驗上可能\n    之原因非一，即使在債之關係成立之後惡意遲延給付甚或不為給付，倘無足以證\n    明行為人原已具有圖得不法利益之其他具體事證，仍然僅屬單純之民事債權債務\n    糾紛。由於刑事被告依法並無自證無罪之義務，根據刑事訴訟法第一百五十四條\n    規定，除非訴訟上確有排除一切懷疑之證據足可證明被告意圖不法利益，自難僅\n    憑事後債信違反之客觀事態推定被告原有詐欺取財之犯意。\n三、本件公訴人認被告涉有詐欺罪嫌，所憑之唯一論據，係被告明知於民國八十九年\n    七月底已陷於資力不足、無清償能力之狀態，仍隱瞞其事分別向告訴人等訂購貨\n    物，顯有不法所有之意圖。惟查，債務人負債後是否依約清償，與詐欺罪名成立\n    與否之判斷無直接關聯，已如前述，而私經濟行為之當事人在自由市場中各自評\n    估風險、互相交易、負擔盈虧，茍未以不法手段致他人錯誤而陷於意思表示不自\n    由之狀態，除非破產法或其他法律另有限制，其在虧損狀態中基於永續經營之期\n    待從事新的交易行為藉以轉虧為盈，並非法之所禁。刑法第三百三十九條第一項\n    之詐欺取財罪，係以行為人自始具有不法所有之意圖而施用詐術使人交付財物為\n    要件，並非以在前述自由市場秩序之外對私經濟活動增設限制為目的，若任意擴\n    張刑罰規定之適用，而使虧損企業無從以私法上所未禁止之方法繼續追求商機，\n    顯已逾越刑法之立法目的。所成疑問者，債務人於舉債之初若未據實開示財產信\n    用狀況，是否屬於此處所謂「其他不法手段」之範疇？按消極犯罪中之不純正不\n    作為犯，須以行為人依法令或契約等法律行為或基於法律之精神觀察，負有積極\n    之作為義務為前提，始能令負犯罪責任，此觀刑法第十五條規定自明（參考最高\n    法院八十六年臺上字第五九○四號判決要旨），從事經濟活動時之風險評估既屬\n    債權人在私法自治原則下之權利行使表現，一般債務人若非法令或契約上另有規\n    範，並無主動積極開示債信資料之作為義務，從而單純地不向債權人說明財產狀\n    況，亦不得盡與施行詐術相提並論。公訴人僅因被告訂貨時隱瞞資力不足之事實\n    而指其自始意圖不法所有，所持法律見解已有誤會，先予敘明。\n四、本件被告固坦承有向告訴人等購買油品、散裝水泥及預拌混擬土用以施作工程，\n    且尚未付清貨款等情，惟堅決否認有何詐欺犯行，辯稱：當初因為預計有工程款\n    可以領，所以才開票訂貨，工程是我以銘鴻營造有限公司（以下簡稱銘鴻公司）\n    名義去向行政院農業委員會水土保持局（以下簡稱水保局）承包的，後來因為銘\n    鴻公司發現我財務有困難，未先通知我即扣住我的工程款，萬萬溪整治工程、美\n    濃蝕溝控制工程、五加坡整治工程及都欄小橋整治工程分別已可以領到新台幣（\n    下同）九十幾萬元，二百一、二十萬元，六十幾萬元，五、六十萬元，但因工程\n    款沒有領到，才無法支付貨款，不是蓄意詐騙告訴人的，並稱：於八十九年九月\n    底十月初開始跳票，起訴書上說七月是錯的，跳票後就沒有再向告訴人買貨等語\n    。經查：（一）被告以銘鴻公司之名義，向水保局承包三項工程，即萬萬溪整治\n    工程、美濃蝕溝控制工程、五加坡整治工程，並擔任上開工地之負責人，又另向\n    銘鴻公司轉包同為水保局發包之都欄小橋整治工程，而萬萬溪整治工程、美濃蝕\n    溝控制工程、五加坡整治工程原由被告擔任工地負責人，迨八十九年九月二十九\n    日始更換工地負責人，最後工程皆由銘鴻公司完工等情，業據證人己○○即銘鴻\n    公司會計，證人翁廷儒、林志賢、王信發及林國雄即水保局職員等人到庭證述甚\n    詳，而被告向告訴人丙○○、戊○○所訂購之預拌混凝土、散裝水泥，係分別送\n    往被告之初鹿五加坡工地、美濃工地，及中華大橋附近之千巨、佛意混凝土廠（\n    供應萬萬溪整治工程、都欄小橋整治工程使用），亦經告訴人丙○○、戊○○到\n    庭陳述在卷，是被告所稱：工程是以銘鴻公司名義去承包，向告訴人丙○○、戊\n    ○○所訂購之預拌混凝土、散裝水泥，係用以施作上述工程之情，均為真實。（\n    二）被告辯稱：因與銘鴻公司有工程款糾紛，銘鴻公司扣留大部分之工程款，致\n    其週轉不靈等語，經詢之證人丁○○稱：「曾介紹被告與銘鴻公司分包工程，雙\n    方間工程款於九十年間有協調過一次，但無結果，因為四個工程無完工，被告僅\n    有領部分工程款」、「被告工程品質不佳，未通過水保局測試，大部分工程都打\n    掉，由銘鴻公司重作完工，因為未通過測試，水保局不會撥款給銘鴻公司，所以\n    就無法認定被告施工進度，亦無法認定銘鴻公司積欠被告多少之工程款。在工程\n    完工後始與被告會帳，最後簽訂九十年八月三十日之收據（指切結書），給付被\n    告四十萬元作為結束。」等語，證人己○○亦稱：「公司是在切結書簽寫當天即\n    九十年八月三十日把錢全部給付給被告」等語，足證被告與銘鴻公司間，確實因\n    上述四件工程之施工品質、進度之問題，對應給付被告工程款之數額有爭議，直\n    至九十年八月三十日雙方始結算完畢被告應領之工程款數額。而被告於八十九年\n    九月二十九日前，係擔任萬萬溪整治工程、美濃蝕溝控制工程、五加坡整治工程\n    之工地負責人，上開工程於被告擔任工地負責人期間，根據水保局監工人員之記\n    錄，並無停工之情形，顯見被告為施作上述工程而仍於八十九年八月、九月分別\n    向告訴人購買油品、預拌混凝土及散裝水泥，其主觀上並認為銘鴻公司於上述工\n    程驗收後會撥放工程款，屆時將有資力支付告訴人等之貨款，並無不法所有之意\n    圖，不料因雙方對施工品質及進度有疑，導致工程款未能如期發放，致其週轉不\n    靈，並延宕至九十年八月三十日始會帳結算完畢，故被告所辯因銘鴻公司扣住工\n    程款沒有領到，才無法支付貨款，其並無詐欺之意思等情，應堪採信。（三）再\n    者，告訴人丙○○、戊○○分別於審理中稱：「（被告如何欺騙你？）被告在八\n    十九年七月財務發生困難，貨到手後就失去聯絡」、「第一次的支票就跳票，人\n    避不見面」，告訴人乙○○之代理人曾月明稱：「被告說手頭不方便，要以現金\n    支付，但都沒有，支票又無兌現」等語，均未能確切指摘被告有何積極施用詐術\n    或利用告訴人之錯誤而使其為財物交付之行為，況告訴人丙○○、戊○○雖均第\n    一次與被告生意往來，然均自承打聽過被告之信用狀況良好，其家族在台東資力\n    頗豐，始與被告生意往來等語（見九十年十月十六日筆錄），顯見該告訴人已自\n    為經濟行為之風險評估，即應自負營虧，此乃自由市場經濟運作之常理，要難以\n    被告所簽發之支票事後遭退票及告訴人事後未獲完全清償而推論被告於訂貨當時\n    即有詐欺取財之犯意。另被告設於台東區中小企業銀行台東分行及華南商業銀行\n    台東分行之帳戶，前者雖自八十九年七月起即存款數額不多，但其分別於同年九\n    月二十日、同年十月間成為上開銀行之拒絕往來戶前，並無明顯債信不足之情形\n    ，尤其於華南商業銀行台東分行之帳戶，在八十九年八月間存款數額仍達數十萬\n    元，最多時亦有七十幾萬元，公訴意旨認被告於八十九年七月底已陷入清償不能\n    之狀態，顯有誤會。至被告所積欠告訴人之貨款尚未返還，僅屬民事債務之給付\n    遲延問題。綜上所述，刑事被告依法並無自證無罪之義務，而公訴意旨所憑事證\n    尚無從形成被告有罪論斷之確信，此外，復查無其他積極事證足以證明被告確有\n    詐欺犯行，其犯罪不能證明，揆諸前揭說明，應為被告無罪諭知之判決。\n據上論斷，應依刑事訴訟法第三百零一條第一項判決如主文。\n中    華    民    國       九十一      年      七      月      十八     日\n                                  臺灣臺東地方法院刑事庭\n                                    審判長法  官  黃麗生\n                                          法  官  蔡世芳\n                                          法  官  黃怡玲\n右正本證明與原本無異。\n如不服本判決，應於判決送達後十日內向本院提出上訴狀。（須附繕本）\n「切勿逕送上級法院」\n                                          書記官  王敏玉\n中    華    民    國       九十一      年      七      月      十九     日\n",
  "structure": {
    "main": "甲○○無罪。",
    "reason": "一、公訴意旨如附件起訴書所載。\n二、按犯罪事實應依證據認定之，無證據不得推定其犯罪事實；又不能證明被告犯罪\n    者，應諭知無罪之判決，刑事訴訟法第一百五十四條、第三百零一條第一項前段\n    分別定有明文。又刑法第三百三十九條第一項之詐欺罪之成立，以意圖為自己或\n    第三人不法所有，以詐術使人將本人或第三人之物交付為要件。所謂以詐術使人\n    交付，必須被詐欺人因其詐術而陷於錯誤，若其所用方法，不能認為詐術，亦不\n    致使人陷於錯誤，即不構成該罪，最高法院四十六年台上字第二六０號著有判例\n    可資參照。再刑法第三百三十九條第一項之詐欺取財罪，係以行為人自始具有不\n    法所有之意圖為其要件，既為判斷犯罪是否成立及何時成立之前提，自須根據積\n    極證據加以認定，但民事債務人未依債之本旨履行，在一般社會生活經驗上可能\n    之原因非一，即使在債之關係成立之後惡意遲延給付甚或不為給付，倘無足以證\n    明行為人原已具有圖得不法利益之其他具體事證，仍然僅屬單純之民事債權債務\n    糾紛。由於刑事被告依法並無自證無罪之義務，根據刑事訴訟法第一百五十四條\n    規定，除非訴訟上確有排除一切懷疑之證據足可證明被告意圖不法利益，自難僅\n    憑事後債信違反之客觀事態推定被告原有詐欺取財之犯意。\n三、本件公訴人認被告涉有詐欺罪嫌，所憑之唯一論據，係被告明知於民國八十九年\n    七月底已陷於資力不足、無清償能力之狀態，仍隱瞞其事分別向告訴人等訂購貨\n    物，顯有不法所有之意圖。惟查，債務人負債後是否依約清償，與詐欺罪名成立\n    與否之判斷無直接關聯，已如前述，而私經濟行為之當事人在自由市場中各自評\n    估風險、互相交易、負擔盈虧，茍未以不法手段致他人錯誤而陷於意思表示不自\n    由之狀態，除非破產法或其他法律另有限制，其在虧損狀態中基於永續經營之期\n    待從事新的交易行為藉以轉虧為盈，並非法之所禁。刑法第三百三十九條第一項\n    之詐欺取財罪，係以行為人自始具有不法所有之意圖而施用詐術使人交付財物為\n    要件，並非以在前述自由市場秩序之外對私經濟活動增設限制為目的，若任意擴\n    張刑罰規定之適用，而使虧損企業無從以私法上所未禁止之方法繼續追求商機，\n    顯已逾越刑法之立法目的。所成疑問者，債務人於舉債之初若未據實開示財產信\n    用狀況，是否屬於此處所謂「其他不法手段」之範疇？按消極犯罪中之不純正不\n    作為犯，須以行為人依法令或契約等法律行為或基於法律之精神觀察，負有積極\n    之作為義務為前提，始能令負犯罪責任，此觀刑法第十五條規定自明（參考最高\n    法院八十六年臺上字第五九○四號判決要旨），從事經濟活動時之風險評估既屬\n    債權人在私法自治原則下之權利行使表現，一般債務人若非法令或契約上另有規\n    範，並無主動積極開示債信資料之作為義務，從而單純地不向債權人說明財產狀\n    況，亦不得盡與施行詐術相提並論。公訴人僅因被告訂貨時隱瞞資力不足之事實\n    而指其自始意圖不法所有，所持法律見解已有誤會，先予敘明。\n四、本件被告固坦承有向告訴人等購買油品、散裝水泥及預拌混擬土用以施作工程，\n    且尚未付清貨款等情，惟堅決否認有何詐欺犯行，辯稱：當初因為預計有工程款\n    可以領，所以才開票訂貨，工程是我以銘鴻營造有限公司（以下簡稱銘鴻公司）\n    名義去向行政院農業委員會水土保持局（以下簡稱水保局）承包的，後來因為銘\n    鴻公司發現我財務有困難，未先通知我即扣住我的工程款，萬萬溪整治工程、美\n    濃蝕溝控制工程、五加坡整治工程及都欄小橋整治工程分別已可以領到新台幣（\n    下同）九十幾萬元，二百一、二十萬元，六十幾萬元，五、六十萬元，但因工程\n    款沒有領到，才無法支付貨款，不是蓄意詐騙告訴人的，並稱：於八十九年九月\n    底十月初開始跳票，起訴書上說七月是錯的，跳票後就沒有再向告訴人買貨等語\n    。經查：（一）被告以銘鴻公司之名義，向水保局承包三項工程，即萬萬溪整治\n    工程、美濃蝕溝控制工程、五加坡整治工程，並擔任上開工地之負責人，又另向\n    銘鴻公司轉包同為水保局發包之都欄小橋整治工程，而萬萬溪整治工程、美濃蝕\n    溝控制工程、五加坡整治工程原由被告擔任工地負責人，迨八十九年九月二十九\n    日始更換工地負責人，最後工程皆由銘鴻公司完工等情，業據證人己○○即銘鴻\n    公司會計，證人翁廷儒、林志賢、王信發及林國雄即水保局職員等人到庭證述甚\n    詳，而被告向告訴人丙○○、戊○○所訂購之預拌混凝土、散裝水泥，係分別送\n    往被告之初鹿五加坡工地、美濃工地，及中華大橋附近之千巨、佛意混凝土廠（\n    供應萬萬溪整治工程、都欄小橋整治工程使用），亦經告訴人丙○○、戊○○到\n    庭陳述在卷，是被告所稱：工程是以銘鴻公司名義去承包，向告訴人丙○○、戊\n    ○○所訂購之預拌混凝土、散裝水泥，係用以施作上述工程之情，均為真實。（\n    二）被告辯稱：因與銘鴻公司有工程款糾紛，銘鴻公司扣留大部分之工程款，致\n    其週轉不靈等語，經詢之證人丁○○稱：「曾介紹被告與銘鴻公司分包工程，雙\n    方間工程款於九十年間有協調過一次，但無結果，因為四個工程無完工，被告僅\n    有領部分工程款」、「被告工程品質不佳，未通過水保局測試，大部分工程都打\n    掉，由銘鴻公司重作完工，因為未通過測試，水保局不會撥款給銘鴻公司，所以\n    就無法認定被告施工進度，亦無法認定銘鴻公司積欠被告多少之工程款。在工程\n    完工後始與被告會帳，最後簽訂九十年八月三十日之收據（指切結書），給付被\n    告四十萬元作為結束。」等語，證人己○○亦稱：「公司是在切結書簽寫當天即\n    九十年八月三十日把錢全部給付給被告」等語，足證被告與銘鴻公司間，確實因\n    上述四件工程之施工品質、進度之問題，對應給付被告工程款之數額有爭議，直\n    至九十年八月三十日雙方始結算完畢被告應領之工程款數額。而被告於八十九年\n    九月二十九日前，係擔任萬萬溪整治工程、美濃蝕溝控制工程、五加坡整治工程\n    之工地負責人，上開工程於被告擔任工地負責人期間，根據水保局監工人員之記\n    錄，並無停工之情形，顯見被告為施作上述工程而仍於八十九年八月、九月分別\n    向告訴人購買油品、預拌混凝土及散裝水泥，其主觀上並認為銘鴻公司於上述工\n    程驗收後會撥放工程款，屆時將有資力支付告訴人等之貨款，並無不法所有之意\n    圖，不料因雙方對施工品質及進度有疑，導致工程款未能如期發放，致其週轉不\n    靈，並延宕至九十年八月三十日始會帳結算完畢，故被告所辯因銘鴻公司扣住工\n    程款沒有領到，才無法支付貨款，其並無詐欺之意思等情，應堪採信。（三）再\n    者，告訴人丙○○、戊○○分別於審理中稱：「（被告如何欺騙你？）被告在八\n    十九年七月財務發生困難，貨到手後就失去聯絡」、「第一次的支票就跳票，人\n    避不見面」，告訴人乙○○之代理人曾月明稱：「被告說手頭不方便，要以現金\n    支付，但都沒有，支票又無兌現」等語，均未能確切指摘被告有何積極施用詐術\n    或利用告訴人之錯誤而使其為財物交付之行為，況告訴人丙○○、戊○○雖均第\n    一次與被告生意往來，然均自承打聽過被告之信用狀況良好，其家族在台東資力\n    頗豐，始與被告生意往來等語（見九十年十月十六日筆錄），顯見該告訴人已自\n    為經濟行為之風險評估，即應自負營虧，此乃自由市場經濟運作之常理，要難以\n    被告所簽發之支票事後遭退票及告訴人事後未獲完全清償而推論被告於訂貨當時\n    即有詐欺取財之犯意。另被告設於台東區中小企業銀行台東分行及華南商業銀行\n    台東分行之帳戶，前者雖自八十九年七月起即存款數額不多，但其分別於同年九\n    月二十日、同年十月間成為上開銀行之拒絕往來戶前，並無明顯債信不足之情形\n    ，尤其於華南商業銀行台東分行之帳戶，在八十九年八月間存款數額仍達數十萬\n    元，最多時亦有七十幾萬元，公訴意旨認被告於八十九年七月底已陷入清償不能\n    之狀態，顯有誤會。至被告所積欠告訴人之貨款尚未返還，僅屬民事債務之給付\n    遲延問題。綜上所述，刑事被告依法並無自證無罪之義務，而公訴意旨所憑事證\n    尚無從形成被告有罪論斷之確信，此外，復查無其他積極事證足以證明被告確有\n    詐欺犯行，其犯罪不能證明，揆諸前揭說明，應為被告無罪諭知之判決。\n據上論斷，應依刑事訴訟法第三百零一條第一項判決如主文。"
  },
  "search": "臺灣臺東地方法院刑事判決九十年度易字第二八號公訴人臺灣台東地方法院檢察署檢察官被告甲○○右列被告因詐欺案件，經檢察官提起公訴（九十年度調偵字第七號），本院判決如左：主文甲○○無罪。理由一、公訴意旨如附件起訴書所載。二、按犯罪事實應依證據認定之，無證據不得推定其犯罪事實；又不能證明被告犯罪者，應諭知無罪之判決，刑事訴訟法第一百五十四條、第三百零一條第一項前段分別定有明文。又刑法第三百三十九條第一項之詐欺罪之成立，以意圖為自己或第三人不法所有，以詐術使人將本人或第三人之物交付為要件。所謂以詐術使人交付，必須被詐欺人因其詐術而陷於錯誤，若其所用方法，不能認為詐術，亦不致使人陷於錯誤，即不構成該罪，最高法院四十六年台上字第二六０號著有判例可資參照。再刑法第三百三十九條第一項之詐欺取財罪，係以行為人自始具有不法所有之意圖為其要件，既為判斷犯罪是否成立及何時成立之前提，自須根據積極證據加以認定，但民事債務人未依債之本旨履行，在一般社會生活經驗上可能之原因非一，即使在債之關係成立之後惡意遲延給付甚或不為給付，倘無足以證明行為人原已具有圖得不法利益之其他具體事證，仍然僅屬單純之民事債權債務糾紛。由於刑事被告依法並無自證無罪之義務，根據刑事訴訟法第一百五十四條規定，除非訴訟上確有排除一切懷疑之證據足可證明被告意圖不法利益，自難僅憑事後債信違反之客觀事態推定被告原有詐欺取財之犯意。三、本件公訴人認被告涉有詐欺罪嫌，所憑之唯一論據，係被告明知於民國八十九年七月底已陷於資力不足、無清償能力之狀態，仍隱瞞其事分別向告訴人等訂購貨物，顯有不法所有之意圖。惟查，債務人負債後是否依約清償，與詐欺罪名成立與否之判斷無直接關聯，已如前述，而私經濟行為之當事人在自由市場中各自評估風險、互相交易、負擔盈虧，茍未以不法手段致他人錯誤而陷於意思表示不自由之狀態，除非破產法或其他法律另有限制，其在虧損狀態中基於永續經營之期待從事新的交易行為藉以轉虧為盈，並非法之所禁。刑法第三百三十九條第一項之詐欺取財罪，係以行為人自始具有不法所有之意圖而施用詐術使人交付財物為要件，並非以在前述自由市場秩序之外對私經濟活動增設限制為目的，若任意擴張刑罰規定之適用，而使虧損企業無從以私法上所未禁止之方法繼續追求商機，顯已逾越刑法之立法目的。所成疑問者，債務人於舉債之初若未據實開示財產信用狀況，是否屬於此處所謂「其他不法手段」之範疇？按消極犯罪中之不純正不作為犯，須以行為人依法令或契約等法律行為或基於法律之精神觀察，負有積極之作為義務為前提，始能令負犯罪責任，此觀刑法第十五條規定自明（參考最高法院八十六年臺上字第五九○四號判決要旨），從事經濟活動時之風險評估既屬債權人在私法自治原則下之權利行使表現，一般債務人若非法令或契約上另有規範，並無主動積極開示債信資料之作為義務，從而單純地不向債權人說明財產狀況，亦不得盡與施行詐術相提並論。公訴人僅因被告訂貨時隱瞞資力不足之事實而指其自始意圖不法所有，所持法律見解已有誤會，先予敘明。四、本件被告固坦承有向告訴人等購買油品、散裝水泥及預拌混擬土用以施作工程，且尚未付清貨款等情，惟堅決否認有何詐欺犯行，辯稱：當初因為預計有工程款可以領，所以才開票訂貨，工程是我以銘鴻營造有限公司（以下簡稱銘鴻公司）名義去向行政院農業委員會水土保持局（以下簡稱水保局）承包的，後來因為銘鴻公司發現我財務有困難，未先通知我即扣住我的工程款，萬萬溪整治工程、美濃蝕溝控制工程、五加坡整治工程及都欄小橋整治工程分別已可以領到新台幣（下同）九十幾萬元，二百一、二十萬元，六十幾萬元，五、六十萬元，但因工程款沒有領到，才無法支付貨款，不是蓄意詐騙告訴人的，並稱：於八十九年九月底十月初開始跳票，起訴書上說七月是錯的，跳票後就沒有再向告訴人買貨等語。經查：（一）被告以銘鴻公司之名義，向水保局承包三項工程，即萬萬溪整治工程、美濃蝕溝控制工程、五加坡整治工程，並擔任上開工地之負責人，又另向銘鴻公司轉包同為水保局發包之都欄小橋整治工程，而萬萬溪整治工程、美濃蝕溝控制工程、五加坡整治工程原由被告擔任工地負責人，迨八十九年九月二十九日始更換工地負責人，最後工程皆由銘鴻公司完工等情，業據證人己○○即銘鴻公司會計，證人翁廷儒、林志賢、王信發及林國雄即水保局職員等人到庭證述甚詳，而被告向告訴人丙○○、戊○○所訂購之預拌混凝土、散裝水泥，係分別送往被告之初鹿五加坡工地、美濃工地，及中華大橋附近之千巨、佛意混凝土廠（供應萬萬溪整治工程、都欄小橋整治工程使用），亦經告訴人丙○○、戊○○到庭陳述在卷，是被告所稱：工程是以銘鴻公司名義去承包，向告訴人丙○○、戊○○所訂購之預拌混凝土、散裝水泥，係用以施作上述工程之情，均為真實。（二）被告辯稱：因與銘鴻公司有工程款糾紛，銘鴻公司扣留大部分之工程款，致其週轉不靈等語，經詢之證人丁○○稱：「曾介紹被告與銘鴻公司分包工程，雙方間工程款於九十年間有協調過一次，但無結果，因為四個工程無完工，被告僅有領部分工程款」、「被告工程品質不佳，未通過水保局測試，大部分工程都打掉，由銘鴻公司重作完工，因為未通過測試，水保局不會撥款給銘鴻公司，所以就無法認定被告施工進度，亦無法認定銘鴻公司積欠被告多少之工程款。在工程完工後始與被告會帳，最後簽訂九十年八月三十日之收據（指切結書），給付被告四十萬元作為結束。」等語，證人己○○亦稱：「公司是在切結書簽寫當天即九十年八月三十日把錢全部給付給被告」等語，足證被告與銘鴻公司間，確實因上述四件工程之施工品質、進度之問題，對應給付被告工程款之數額有爭議，直至九十年八月三十日雙方始結算完畢被告應領之工程款數額。而被告於八十九年九月二十九日前，係擔任萬萬溪整治工程、美濃蝕溝控制工程、五加坡整治工程之工地負責人，上開工程於被告擔任工地負責人期間，根據水保局監工人員之記錄，並無停工之情形，顯見被告為施作上述工程而仍於八十九年八月、九月分別向告訴人購買油品、預拌混凝土及散裝水泥，其主觀上並認為銘鴻公司於上述工程驗收後會撥放工程款，屆時將有資力支付告訴人等之貨款，並無不法所有之意圖，不料因雙方對施工品質及進度有疑，導致工程款未能如期發放，致其週轉不靈，並延宕至九十年八月三十日始會帳結算完畢，故被告所辯因銘鴻公司扣住工程款沒有領到，才無法支付貨款，其並無詐欺之意思等情，應堪採信。（三）再者，告訴人丙○○、戊○○分別於審理中稱：「（被告如何欺騙你？）被告在八十九年七月財務發生困難，貨到手後就失去聯絡」、「第一次的支票就跳票，人避不見面」，告訴人乙○○之代理人曾月明稱：「被告說手頭不方便，要以現金支付，但都沒有，支票又無兌現」等語，均未能確切指摘被告有何積極施用詐術或利用告訴人之錯誤而使其為財物交付之行為，況告訴人丙○○、戊○○雖均第一次與被告生意往來，然均自承打聽過被告之信用狀況良好，其家族在台東資力頗豐，始與被告生意往來等語（見九十年十月十六日筆錄），顯見該告訴人已自為經濟行為之風險評估，即應自負營虧，此乃自由市場經濟運作之常理，要難以被告所簽發之支票事後遭退票及告訴人事後未獲完全清償而推論被告於訂貨當時即有詐欺取財之犯意。另被告設於台東區中小企業銀行台東分行及華南商業銀行台東分行之帳戶，前者雖自八十九年七月起即存款數額不多，但其分別於同年九月二十日、同年十月間成為上開銀行之拒絕往來戶前，並無明顯債信不足之情形，尤其於華南商業銀行台東分行之帳戶，在八十九年八月間存款數額仍達數十萬元，最多時亦有七十幾萬元，公訴意旨認被告於八十九年七月底已陷入清償不能之狀態，顯有誤會。至被告所積欠告訴人之貨款尚未返還，僅屬民事債務之給付遲延問題。綜上所述，刑事被告依法並無自證無罪之義務，而公訴意旨所憑事證尚無從形成被告有罪論斷之確信，此外，復查無其他積極事證足以證明被告確有詐欺犯行，其犯罪不能證明，揆諸前揭說明，應為被告無罪諭知之判決。據上論斷，應依刑事訴訟法第三百零一條第一項判決如主文。中華民國九十一年七月十八日臺灣臺東地方法院刑事庭審判長法官黃麗生法官蔡世芳法官黃怡玲右正本證明與原本無異。如不服本判決，應於判決送達後十日內向本院提出上訴狀。（須附繕本）「切勿逕送上級法院」書記官王敏玉中華民國九十一年七月十九日",
  "characters": {
    "judges": [
      "黃麗生",
      "蔡世芳",
      "黃怡玲"
    ],
    "prosecutors": [

    ],
    "lawyers": [

    ],
    "clerks": [
      "王敏玉"
    ],
    "plaintiffs": [

    ],
    "defendants": [
      "甲○○",
      "右列被告因詐欺案件，經檢察官提起公訴（九十年度調偵字第七號），本院判決如左",
      "："
    ],
    "prosecutor_office": [
      "臺灣台東地方法院檢察署檢察官"
    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2002-07-18",
  "created_at": "2016-02-05 16:26:13",
  "updated_at": "2016-02-05 16:26:13"
}