{
  "identify": "CHD-91-訴-403-20020620-1",
  "court": {
    "name": "臺灣彰化地方法院",
    "code": "CHD"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 91,
  "word": "訴",
  "number": "403",
  "jcheck": "1",
  "reason": "毒品危害防制條例",
  "content": "臺灣彰化地方法院刑事判決                          九十一年度訴字第四三號\n    公  訴  人  臺灣彰化地方法院檢察署檢察官\n    被      告  甲○○\n    選任辯護人  揚振芳律師\n右列被告因違反毒品危害防制條例案件，經檢察官提起公訴（九十一年度毒偵字第一\n一０號），本院判決如左：\n    主      文\n甲○○施用第一級毒品，處有期徒刑柒月；又施用第二級毒品，處有期徒刑月；應\n執行有期徒刑玖月。\n    事      實\n一、甲○○前因施用毒品案件，經依本院八十九年度毒偵字第五七八九號裁定送觀察\n    、勒戒後，認無繼續施用毒品之傾向，由臺灣彰化地方法院檢察署檢察官於民國\n    八十九年十二月二十八日以八十九年度毒偵字第六三四七、六四一○號不起訴處\n    分確定。詎被告猶不思悔改，自上開不起訴處分後五年以內，復基於施用第一級\n    毒品之犯意，於九十年十月二十八日或其前三日內之某時，在不詳處所，以不明\n    方式，施用第一級毒品海洛因一次，並另起施用第二級毒品之犯意，在不詳處所\n    ，以不明方式，施用第二級毒品安非他命一次，嗣於九十年十月二十八日十七時\n    四十分許，在高雄市○○區○○路與南華路口為警查獲。經依本院於九十一年二\n    月四日以九十一年度毒聲字第二九九號裁定送台灣彰化看守所附設勒戒處所觀察\n    、勒戒後，認有繼續施用毒品之傾向。\n二、案經高雄市政府警察局移送臺灣高雄地方法院檢察署呈請臺灣高等法院檢察署檢\n    察長核轉臺灣彰化地方法院檢察署檢察官偵查起訴。\n    理      由\n一、訊據被告甲○○矢口否認有施用第一、二級毒品海洛因及安非他命之犯行，辯稱\n    ：未施用第一、二級毒品云云。惟查，被告為警所採取之尿液，呈嗎啡及甲基安\n    非他命陽性反應，有高雄市政府衛生局九十年十一月五日煙毒尿液檢驗成績書（\n    見臺灣高雄地方法院檢察署九十年度毒偵字第五六四一號卷第十四頁），按依現\n    行鑑驗實務，人體施用海洛因後三日內所排出之尿液，仍能檢出。而甲基安非他\n    命經施用入人體後，因代謝作用，約百分之七十於二十四小時內自尿中排出，約\n    百分之九十於九十六小時內自尿中排出，被告於九十年十月二十八日所採尿液中\n    既經檢出前開嗎啡及甲基安非他命陽性反應，足証其為警查獲前三日內某時應有\n    施用第一級毒品海洛因，於查獲前四日內某時應有施用第二級毒品安非他命，故\n    其前揭所辯尚非可採。另被告因施用毒品案件，經依本院八十九年度毒偵字第五\n    七八九號裁定送觀察、勒戒後，認無繼續施用毒品之傾向，由臺灣彰化地方法院\n    檢察署檢察官於八十九年十二月二十八日以八十九年度毒偵字第六三四七、六四\n    一○號不起訴處分確定，其於五年內再犯本件施用第一、二級毒品海洛因及安非\n    他命案件，經依本院於九十一年二月四日以九十一年度毒聲字第二九九號裁定送\n    台灣彰化看守所附設勒戒處所觀察、勒戒後，認有繼續施用毒品之傾向等情，有\n    台灣高等法院被告全國前案紀錄表、台灣彰化地方法院檢察署刑案資料查註紀錄\n    表、台灣彰化地方法院檢察署檢察官八十九年度毒偵字第六三四七、六四一○號\n    不起訴處分書、本院九十一年度毒聲字第二九九號裁定、台灣彰化看守所附設勒\n    戒處所九十一年三月十五日彰所戒字第０九一００００六三０號函送之有無繼續\n    施用毒品傾向證明書等在卷足憑，被告犯罪事證明確，其前開犯行洵堪認定。\n二、核被告甲○○所為，係犯毒品危害防制條例第十條第一項之施用第一級毒品罪及\n    同條第二項之施用第二級毒品罪。被告持有第一、二級毒品均係供施用，其持有\n    之低度行為皆應為施用之高度行為吸收，不另論罪。其前開所犯二罪間，犯罪構\n    成要件不同，行為互殊，顯係基於各別犯意為之，應予分論併罰。爰審酌被告犯\n    罪次數、動機、目的、方法及犯罪後態度等一切情狀，分別量處如主文所示之刑\n    ，並定其應執行之刑。\n據上論斷，應依刑事訴訟法第二百九十九條第一項前段，毒品危害防制條例第十條第\n一項、第二項，刑法第十一條前段、第五十一條第五款，判決如主文。\n本案經檢察官江孟芝到庭執行職務。\n中    華    民    國    九十一      年      六      月      二  十      日\n                                台灣彰化地方法院刑事第二庭\n                                    法      官  李  水  源\n右正本證明與原本無異。\n如不服本判決，應於判決送達後十日內向本院提出上訴狀( 須附繕本 )。\n                                    法院書記官  廖  建  興\n中    華    民    國    九十一      年    六      月      二十四      日\n附錄論罪科刑法條：\n毒品危害防制條例第十條\n施用第一級毒品者，處六月以上五年以下有期徒刑。\n施用第二級毒品者，處三年以下有期徒刑。\n",
  "structure": {
    "main": "甲○○施用第一級毒品，處有期徒刑柒月；又施用第二級毒品，處有期徒刑月；應\n執行有期徒刑玖月。",
    "fact": "一、甲○○前因施用毒品案件，經依本院八十九年度毒偵字第五七八九號裁定送觀察\n    、勒戒後，認無繼續施用毒品之傾向，由臺灣彰化地方法院檢察署檢察官於民國\n    八十九年十二月二十八日以八十九年度毒偵字第六三四七、六四一○號不起訴處\n    分確定。詎被告猶不思悔改，自上開不起訴處分後五年以內，復基於施用第一級\n    毒品之犯意，於九十年十月二十八日或其前三日內之某時，在不詳處所，以不明\n    方式，施用第一級毒品海洛因一次，並另起施用第二級毒品之犯意，在不詳處所\n    ，以不明方式，施用第二級毒品安非他命一次，嗣於九十年十月二十八日十七時\n    四十分許，在高雄市○○區○○路與南華路口為警查獲。經依本院於九十一年二\n    月四日以九十一年度毒聲字第二九九號裁定送台灣彰化看守所附設勒戒處所觀察\n    、勒戒後，認有繼續施用毒品之傾向。\n二、案經高雄市政府警察局移送臺灣高雄地方法院檢察署呈請臺灣高等法院檢察署檢\n    察長核轉臺灣彰化地方法院檢察署檢察官偵查起訴。",
    "reason": "一、訊據被告甲○○矢口否認有施用第一、二級毒品海洛因及安非他命之犯行，辯稱\n    ：未施用第一、二級毒品云云。惟查，被告為警所採取之尿液，呈嗎啡及甲基安\n    非他命陽性反應，有高雄市政府衛生局九十年十一月五日煙毒尿液檢驗成績書（\n    見臺灣高雄地方法院檢察署九十年度毒偵字第五六四一號卷第十四頁），按依現\n    行鑑驗實務，人體施用海洛因後三日內所排出之尿液，仍能檢出。而甲基安非他\n    命經施用入人體後，因代謝作用，約百分之七十於二十四小時內自尿中排出，約\n    百分之九十於九十六小時內自尿中排出，被告於九十年十月二十八日所採尿液中\n    既經檢出前開嗎啡及甲基安非他命陽性反應，足証其為警查獲前三日內某時應有\n    施用第一級毒品海洛因，於查獲前四日內某時應有施用第二級毒品安非他命，故\n    其前揭所辯尚非可採。另被告因施用毒品案件，經依本院八十九年度毒偵字第五\n    七八九號裁定送觀察、勒戒後，認無繼續施用毒品之傾向，由臺灣彰化地方法院\n    檢察署檢察官於八十九年十二月二十八日以八十九年度毒偵字第六三四七、六四\n    一○號不起訴處分確定，其於五年內再犯本件施用第一、二級毒品海洛因及安非\n    他命案件，經依本院於九十一年二月四日以九十一年度毒聲字第二九九號裁定送\n    台灣彰化看守所附設勒戒處所觀察、勒戒後，認有繼續施用毒品之傾向等情，有\n    台灣高等法院被告全國前案紀錄表、台灣彰化地方法院檢察署刑案資料查註紀錄\n    表、台灣彰化地方法院檢察署檢察官八十九年度毒偵字第六三四七、六四一○號\n    不起訴處分書、本院九十一年度毒聲字第二九九號裁定、台灣彰化看守所附設勒\n    戒處所九十一年三月十五日彰所戒字第０九一００００六三０號函送之有無繼續\n    施用毒品傾向證明書等在卷足憑，被告犯罪事證明確，其前開犯行洵堪認定。\n二、核被告甲○○所為，係犯毒品危害防制條例第十條第一項之施用第一級毒品罪及\n    同條第二項之施用第二級毒品罪。被告持有第一、二級毒品均係供施用，其持有\n    之低度行為皆應為施用之高度行為吸收，不另論罪。其前開所犯二罪間，犯罪構\n    成要件不同，行為互殊，顯係基於各別犯意為之，應予分論併罰。爰審酌被告犯\n    罪次數、動機、目的、方法及犯罪後態度等一切情狀，分別量處如主文所示之刑\n    ，並定其應執行之刑。\n據上論斷，應依刑事訴訟法第二百九十九條第一項前段，毒品危害防制條例第十條第\n一項、第二項，刑法第十一條前段、第五十一條第五款，判決如主文。\n本案經檢察官江孟芝到庭執行職務。\n中    華    民    國    九十一      年      六      月      二  十      日\n                                台灣彰化地方法院刑事第二庭\n                                    法      官  李  水  源\n右正本證明與原本無異。\n如不服本判決，應於判決送達後十日內向本院提出上訴狀( 須附繕本 )。\n                                    法院書記官  廖  建  興"
  },
  "search": "臺灣彰化地方法院刑事判決九十一年度訴字第四三號公訴人臺灣彰化地方法院檢察署檢察官被告甲○○選任辯護人揚振芳律師右列被告因違反毒品危害防制條例案件，經檢察官提起公訴（九十一年度毒偵字第一一０號），本院判決如左：主文甲○○施用第一級毒品，處有期徒刑柒月；又施用第二級毒品，處有期徒刑月；應執行有期徒刑玖月。事實一、甲○○前因施用毒品案件，經依本院八十九年度毒偵字第五七八九號裁定送觀察、勒戒後，認無繼續施用毒品之傾向，由臺灣彰化地方法院檢察署檢察官於民國八十九年十二月二十八日以八十九年度毒偵字第六三四七、六四一○號不起訴處分確定。詎被告猶不思悔改，自上開不起訴處分後五年以內，復基於施用第一級毒品之犯意，於九十年十月二十八日或其前三日內之某時，在不詳處所，以不明方式，施用第一級毒品海洛因一次，並另起施用第二級毒品之犯意，在不詳處所，以不明方式，施用第二級毒品安非他命一次，嗣於九十年十月二十八日十七時四十分許，在高雄市○○區○○路與南華路口為警查獲。經依本院於九十一年二月四日以九十一年度毒聲字第二九九號裁定送台灣彰化看守所附設勒戒處所觀察、勒戒後，認有繼續施用毒品之傾向。二、案經高雄市政府警察局移送臺灣高雄地方法院檢察署呈請臺灣高等法院檢察署檢察長核轉臺灣彰化地方法院檢察署檢察官偵查起訴。理由一、訊據被告甲○○矢口否認有施用第一、二級毒品海洛因及安非他命之犯行，辯稱：未施用第一、二級毒品云云。惟查，被告為警所採取之尿液，呈嗎啡及甲基安非他命陽性反應，有高雄市政府衛生局九十年十一月五日煙毒尿液檢驗成績書（見臺灣高雄地方法院檢察署九十年度毒偵字第五六四一號卷第十四頁），按依現行鑑驗實務，人體施用海洛因後三日內所排出之尿液，仍能檢出。而甲基安非他命經施用入人體後，因代謝作用，約百分之七十於二十四小時內自尿中排出，約百分之九十於九十六小時內自尿中排出，被告於九十年十月二十八日所採尿液中既經檢出前開嗎啡及甲基安非他命陽性反應，足証其為警查獲前三日內某時應有施用第一級毒品海洛因，於查獲前四日內某時應有施用第二級毒品安非他命，故其前揭所辯尚非可採。另被告因施用毒品案件，經依本院八十九年度毒偵字第五七八九號裁定送觀察、勒戒後，認無繼續施用毒品之傾向，由臺灣彰化地方法院檢察署檢察官於八十九年十二月二十八日以八十九年度毒偵字第六三四七、六四一○號不起訴處分確定，其於五年內再犯本件施用第一、二級毒品海洛因及安非他命案件，經依本院於九十一年二月四日以九十一年度毒聲字第二九九號裁定送台灣彰化看守所附設勒戒處所觀察、勒戒後，認有繼續施用毒品之傾向等情，有台灣高等法院被告全國前案紀錄表、台灣彰化地方法院檢察署刑案資料查註紀錄表、台灣彰化地方法院檢察署檢察官八十九年度毒偵字第六三四七、六四一○號不起訴處分書、本院九十一年度毒聲字第二九九號裁定、台灣彰化看守所附設勒戒處所九十一年三月十五日彰所戒字第０九一００００六三０號函送之有無繼續施用毒品傾向證明書等在卷足憑，被告犯罪事證明確，其前開犯行洵堪認定。二、核被告甲○○所為，係犯毒品危害防制條例第十條第一項之施用第一級毒品罪及同條第二項之施用第二級毒品罪。被告持有第一、二級毒品均係供施用，其持有之低度行為皆應為施用之高度行為吸收，不另論罪。其前開所犯二罪間，犯罪構成要件不同，行為互殊，顯係基於各別犯意為之，應予分論併罰。爰審酌被告犯罪次數、動機、目的、方法及犯罪後態度等一切情狀，分別量處如主文所示之刑，並定其應執行之刑。據上論斷，應依刑事訴訟法第二百九十九條第一項前段，毒品危害防制條例第十條第一項、第二項，刑法第十一條前段、第五十一條第五款，判決如主文。本案經檢察官江孟芝到庭執行職務。中華民國九十一年六月二十日台灣彰化地方法院刑事第二庭法官李水源右正本證明與原本無異。如不服本判決，應於判決送達後十日內向本院提出上訴狀(須附繕本)。法院書記官廖建興中華民國九十一年六月二十四日附錄論罪科刑法條：毒品危害防制條例第十條施用第一級毒品者，處六月以上五年以下有期徒刑。施用第二級毒品者，處三年以下有期徒刑。",
  "characters": {
    "judges": [
      "李水源"
    ],
    "prosecutors": [
      "江孟芝"
    ],
    "lawyers": [
      "揚振芳"
    ],
    "clerks": [
      "法院"
    ],
    "plaintiffs": [

    ],
    "defendants": [
      "甲○○"
    ],
    "prosecutor_office": [
      "臺灣彰化地方法院檢察署檢察官"
    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2002-06-20",
  "created_at": "2016-02-05 16:03:44",
  "updated_at": "2016-02-05 16:03:44"
}