{
  "identify": "KSD-90-訴-1947-20020621-1",
  "court": {
    "name": "臺灣高雄地方法院",
    "code": "KSD"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 90,
  "word": "訴",
  "number": "1947",
  "jcheck": "1",
  "reason": "詐欺等",
  "content": "臺灣高雄地方法院刑事判決                          九十年度訴字第一九四七號\n    公  訴  人  臺灣高雄地方法院檢察署檢察官\n    被      告  甲○○\n    選任辯護人  康裕成律師\n右列被告因詐欺等案件，經檢察官提起公訴（九十年度偵字第一一七五三號），本院\n判決如左：\n    主  文\n甲○○連續以不正方法由收費設備得財產上不法之利益，處拘役伍拾玖日，如易科罰\n金，以佰元折算壹日。\n    事  實\n一、甲○○明知中華電信股份有限公司（下簡稱中華電信）之ＨＩＮＥＴ網路撥接帳\n    號及密碼，係申請用戶繳交月租費所取得之網際網路撥接通話計費服務，並依該\n    帳號撥接上網使用時間計費之收費設備，非經取得申請用戶之同意或授權不得盜\n    用，竟意圖為自己不法之利益，基於概括之犯意，於不詳時、地，以不詳方式（\n    起訴書誤認係自ＮＯＶＡ電腦廣場中取得）取得鄭朝陽向中華電信申請之ＨＩＮ\n    ＥＴ網路撥接帳號「ＵＩＶＩ八二０」及密碼「二ＧＸＵＧＲＡＲ」（實際係由\n    鄭朝陽之姊丙○○使用），自民國八十九年八月起迄九十年三月底止，連續以自\n    己家中電話0000000號（起訴書誤繕為盜撥丙○○之電話）連線撥接至中\n    華電信數據處理主機後，再輸入上開帳號、密碼而予盜用之方式，自上開收費設\n    備取得連接網際網路通信之服務，並因之獲有免付網路通信費之不法利益，共計\n    詐得網路通信費用新台幣（下同）二千八百六十五元。嗣於九十年三月二十七日\n    ，該帳號實際使用人丙○○收受網路通信費用帳單後，察覺有異，報警而查獲。\n二、案經內政部警政署電信警察隊第三中隊移送臺灣高雄地方法院檢察署檢察官偵查\n    起訴。\n    理  由\n一、訊據被告甲○○固供承有右揭以其家中電話撥接，再輸入被害人帳號、密碼連接\n    上網，取得免付網路通話費用等情，惟矢口否認有何上揭犯行，辯稱：伊係在網\n    站之網頁上看到如事實欄所示之帳號、密碼，就抄回家使用撥接上網瀏覽，因網\n    頁上寫免費，伊不知如此違法云云。經查：\n（一）右揭被告未經帳號申請者之同意或授權，即以被告家中電話0000000號\n      撥接上網，再盜用系爭網路撥接帳號「ＵＩＶＩ八二０」及密碼「二ＧＸＵＧ\n      ＲＡＲ」，共計詐得免付二千八百六十五元網路通信費用之利益等事實，已據\n      證人即被害人丙○○於警訊及本院調查時證述明確（警卷第二頁、本院九十年\n      十二月十一日訊問筆錄），核與證人即中華電信數據股員工乙○○於本院所證\n      述：本件計費方式是電話費及網際網路通信費二者分開計算，系爭帳號遭人盜\n      撥使用，網路通信費仍由該帳號負擔，盜用者僅負擔該部分之電話費等情節相\n      符（本院九十年十二月十日訊問筆錄），並有電信警察隊任務編組受理各類案\n      件紀錄表、中華電信數據通信分公司網際網路撥接通信明細、發話號碼明細表\n      、系爭帳號以0000000號撥接上網總計費用等資料附卷可稽。被告固不\n      否認使用該帳號、密碼撥接上網，及並未支付網路通信費用之事實，然辯稱：\n      伊係於網路網頁上看到之免費帳號，沒有盜用之犯意云云，並舉卷附羅列免費\n      帳號之網頁為憑，惟證人丙○○已陳明：未曾將帳號及密碼透露、外洩或公布\n      於網頁一節，證人乙○○亦證稱：伊公司並無提供免費帳號供人撥打，伊未曾\n      在網頁上見過被告所述之免費帳號等語（上開本院訊問筆錄參照），衡情輸入\n      該帳號計時上網之費用均由該帳號負擔，帳號申設者自無將之公布或外洩之理\n      ，參以被告迄本院審結為止，復無法提供刊登或顯示本件被害人帳號、密碼之\n      網頁供本院查核審究，其上開所辯：伊係在網頁上看到免費帳號云云，要無足\n      取。至被告所舉卷附網頁所示之免費帳號，係特定公司、學校、團體或網站所\n      申請，僅提供予該組織成員或網站會員作特定傳輸使用，且使用者需依一定程\n      序辦理申請登入或建置設定之手續，方可啟用，與本件系爭網路撥接帳號係私\n      人申請付費帳號，性質迥異，從而，被告並無在網頁上得知系爭私人申設帳號\n      、密碼之可能；另辯護人雖謂系爭帳號除遭被告以家中電話撥接上網盜用外，\n      尚有其餘浮動ＩＰ（位址）盜用，故被告確係自網頁上得知該免費帳號，並無\n      盜用之犯意云云，惟證人乙○○已明確證述：被告家中0000000號電話\n      有可能以浮動ＩＰ之方式顯示，這是中華電信主機是否顯示電話號碼之問題，\n      並非表示浮動ＩＰ即為別人所盜打一情（本院九十年十二月十日訊問筆錄），\n      無法佐認確有其他人亦盜用該帳號甚明，又上開帳戶確遭被告盜用之事證已明\n      ，詳如前述，是辯護人聲請調查此部分浮動ＩＰ之使用人云云，即無必要，附\n      此敘明。況縱被告確係自網路網頁上取得上開帳號，惟其既明知獲得網路通信\n      服務必須支付代價，且自身並未申請網路通信計費帳號，竟於得知他人帳號密\n      碼後，未經查詢、確認，即率予輸入上揭非自己申設之帳號，供私人瀏覽網路\n      之使用，而獲取免付網路通信費之利益，主觀上確具貪圖免付網路通信費用利\n      益之不法意圖，客觀上亦有輸入他人帳號、密碼，獲取上網通信服務而免付網\n      路通信費之行為甚明，自難據此諉免刑責。\n（二）至公訴人雖認被告係於ＮＯＶＡ電腦廣場之網際網路上取得系爭被害人帳號云\n      云，惟此僅係依據被告之供述，並無其他佐證，而本院認於電腦網頁不可能洩\n      露私人之網路通訊帳號、密碼，被告亦未能提出相關網頁佐證，已詳如前述，\n      此部分自為本院所不採；又其認被告盜撥被害人丙○○之電話云云，惟被告係\n      以家中電話0000000號撥接，並無盜用被害人電話一情，業經證人乙○\n      ○證稱：盜用者僅係免付網路通信費，惟需自行繳付電話費等語屬實，並有前\n      揭通話明細表附卷可按，是公訴人此部分所認，容有未洽，應予更正敘明。\n    綜上，事證明確，被告前揭自收費設備取得不法利益之犯行，堪予認定。\n二、按被告盜用他人網路撥接帳號，係使電信公司之網路撥接系統提供服務而得免付\n    費使用之不法利益，是其行為之對象，應係機器而非特定之相對人，既以機器為\n    行為對象，因機器完全依據程式語言之指令，就一定程序加以處理，故無所謂受\n    欺罔致生錯誤之情形，是行為人對機器所為之類似詐欺行為，業經刑法新增訂第\n    三百三十九條之一、第三百三十九條之二、第三百三十九條之三特種詐欺罪，資\n    以規範對機器以不正行為取得不法財物、利益之行為，無再適用刑法第三百三十\n    九條普通詐欺罪之餘地。又通信服務之使用，必須付費，本質上即為「收費設備\n    」之一種，私人電話、公用電話、行動電話及隨身碼等，實際上均係依使用時間\n    計算之收費設備，其等所差異者，僅在費用之收取方式（按月或按次結帳），而\n    此項差異，並不影響其等作為收費設備之屬性；而私人申設之網路撥接帳號，係\n    申請用戶繳交月租費取得之網路通信服務之功能，其網路通信費用則依該帳號實\n    際撥打之時間計費，故屬依使用時間計費之收費設備（臺灣高等法院九十年度法\n    律座談會關於盜撥中華電信「隨身碼」之法律問題研究結論見解可資參照）。是\n    核被告上揭盜用他人帳號、密碼，自該收費設備取得網際網路通話服務，並因之\n    獲有免付網路通話費之不法利益之行為，係犯刑法第三百三十九條之一第二項之\n    以不正方法由收費設備得財產上不法利益罪。公訴人認被告係犯同法第三百三十\n    九條之三第二項以不正方法將虛偽資料或不正指令輸入電腦或相關設備，製作財\n    產權之得喪、變更紀錄，而得不法利益罪云云，尚有欠允，惟起訴事實已有敘及\n    被告輸入他人帳號，自該收費設備取得通信服務，獲有免付網路通信費之不法利\n    益等情，社會基本事實相同，本院自得加以審理，並變更起訴法條。被告先後多\n    次盜用系爭帳號詐得不法利益之犯行，時間密接，手法相同，所犯又係構成要件\n    相同之罪，顯係基於概括犯意反覆為之，為連續犯，應依刑法第五十六條之規定\n    論以一罪，並加重其刑。審酌被告素行良好，有臺灣高等法院被告全國前案紀錄\n    表在卷可按，此次因一時失慮，貪圖小利而盜用他人網路帳號，獲取免付網路通\n    信費之不法利益，實無可取，然念其犯後雖執詞辯解，態度尚佳，及盜撥費用非\n    鉅，且已表明欲賠償被害人和解之意，惟被害人不願出面等一切情狀，量處如主\n    文所示之刑，並諭知易科罰金之折算標準，以資懲儆。\n三、公訴意旨另認：被告上開盜用帳號、密碼之行為，亦同時觸犯電信法第五十六條\n    第一項之意圖為自己不法之利益，盜用他人電信設備通信罪云云，惟按電信法第\n    五十六條第一項規定：「意圖為自己或第三人不法之利益，以有線、無線或其他\n    電磁方式，盜接或盜用他人電信設備通信者」，應係指以有線、無線或其他電磁\n    方式盜接，或知他人製造、變造電信器材或為前開盜接而為盜用者而言，其處罰\n    目的，乃在避免使用非法器材，而維護合法使用者之權益，且電信法所稱之「電\n    信設備」，係指電信所用之機械、器具、線路及其他相關設備（同法第二條第二\n    款參照），亦即指電信通訊設備及其周邊硬體設施而言。本件系爭網際網路之撥\n    接帳號，係電信公司提供予欲使用網際網路通信者付費申辦之「電信服務」，並\n    依該帳號使用上網時間計費，屬「收費設備」之一種，尚與電信法所稱之「他人\n    電信設備」有間，準此，被告前開所為與電信法第五十六條第一項之構成要件不\n    符，自難相繩以該罪，此部分本應為被告無罪之諭知，惟公訴人既認與前揭論罪\n    科刑部分有想像競合之裁判上一罪關係，爰不另為無罪之諭知，併此敘明。\n據上論斷，應依刑事訴訟法第二百九十九條第一項前段、第三百條，刑法第五十六條\n、第三百三十九條之一第二項、第四十一條第一項，罰金罰鍰提高標準條例第一條前\n段、第二條，判決如主文。\n本案經檢察官王柏敦到庭執行職務。\n中      華      民      國    九十一    年      六      月    二十一    日\n                              臺灣高雄地方法院刑事第六庭\n                                  審判長  法  官  趙家光\n                                          法  官  洪榮家\n                                          法  官  林韋岑\n右正本證明與原本無異。\n如不服本判決，應於判決送達後十日內，向本院提出上訴狀。\n                                          書記官  林誠桂\n中      華      民      國    九十一    年      六      月    二十一    日\n【附錄本判決論罪科刑法條】\n中華民國刑法第三百三十九條之一：\n  意圖為自己或第三人不法之所有，以不正方法由收費設備取得他人之物者，處一年\n  以下有期徒刑、拘役或三千元以下罰金。\n  以前項方法得財產上不法之利益或使第三人得之者，亦同。\n",
  "structure": {
    "main": "甲○○連續以不正方法由收費設備得財產上不法之利益，處拘役伍拾玖日，如易科罰\n金，以佰元折算壹日。",
    "fact": "一、甲○○明知中華電信股份有限公司（下簡稱中華電信）之ＨＩＮＥＴ網路撥接帳\n    號及密碼，係申請用戶繳交月租費所取得之網際網路撥接通話計費服務，並依該\n    帳號撥接上網使用時間計費之收費設備，非經取得申請用戶之同意或授權不得盜\n    用，竟意圖為自己不法之利益，基於概括之犯意，於不詳時、地，以不詳方式（\n    起訴書誤認係自ＮＯＶＡ電腦廣場中取得）取得鄭朝陽向中華電信申請之ＨＩＮ\n    ＥＴ網路撥接帳號「ＵＩＶＩ八二０」及密碼「二ＧＸＵＧＲＡＲ」（實際係由\n    鄭朝陽之姊丙○○使用），自民國八十九年八月起迄九十年三月底止，連續以自\n    己家中電話0000000號（起訴書誤繕為盜撥丙○○之電話）連線撥接至中\n    華電信數據處理主機後，再輸入上開帳號、密碼而予盜用之方式，自上開收費設\n    備取得連接網際網路通信之服務，並因之獲有免付網路通信費之不法利益，共計\n    詐得網路通信費用新台幣（下同）二千八百六十五元。嗣於九十年三月二十七日\n    ，該帳號實際使用人丙○○收受網路通信費用帳單後，察覺有異，報警而查獲。\n二、案經內政部警政署電信警察隊第三中隊移送臺灣高雄地方法院檢察署檢察官偵查\n    起訴。",
    "reason": "一、訊據被告甲○○固供承有右揭以其家中電話撥接，再輸入被害人帳號、密碼連接\n    上網，取得免付網路通話費用等情，惟矢口否認有何上揭犯行，辯稱：伊係在網\n    站之網頁上看到如事實欄所示之帳號、密碼，就抄回家使用撥接上網瀏覽，因網\n    頁上寫免費，伊不知如此違法云云。經查：\n（一）右揭被告未經帳號申請者之同意或授權，即以被告家中電話0000000號\n      撥接上網，再盜用系爭網路撥接帳號「ＵＩＶＩ八二０」及密碼「二ＧＸＵＧ\n      ＲＡＲ」，共計詐得免付二千八百六十五元網路通信費用之利益等事實，已據\n      證人即被害人丙○○於警訊及本院調查時證述明確（警卷第二頁、本院九十年\n      十二月十一日訊問筆錄），核與證人即中華電信數據股員工乙○○於本院所證\n      述：本件計費方式是電話費及網際網路通信費二者分開計算，系爭帳號遭人盜\n      撥使用，網路通信費仍由該帳號負擔，盜用者僅負擔該部分之電話費等情節相\n      符（本院九十年十二月十日訊問筆錄），並有電信警察隊任務編組受理各類案\n      件紀錄表、中華電信數據通信分公司網際網路撥接通信明細、發話號碼明細表\n      、系爭帳號以0000000號撥接上網總計費用等資料附卷可稽。被告固不\n      否認使用該帳號、密碼撥接上網，及並未支付網路通信費用之事實，然辯稱：\n      伊係於網路網頁上看到之免費帳號，沒有盜用之犯意云云，並舉卷附羅列免費\n      帳號之網頁為憑，惟證人丙○○已陳明：未曾將帳號及密碼透露、外洩或公布\n      於網頁一節，證人乙○○亦證稱：伊公司並無提供免費帳號供人撥打，伊未曾\n      在網頁上見過被告所述之免費帳號等語（上開本院訊問筆錄參照），衡情輸入\n      該帳號計時上網之費用均由該帳號負擔，帳號申設者自無將之公布或外洩之理\n      ，參以被告迄本院審結為止，復無法提供刊登或顯示本件被害人帳號、密碼之\n      網頁供本院查核審究，其上開所辯：伊係在網頁上看到免費帳號云云，要無足\n      取。至被告所舉卷附網頁所示之免費帳號，係特定公司、學校、團體或網站所\n      申請，僅提供予該組織成員或網站會員作特定傳輸使用，且使用者需依一定程\n      序辦理申請登入或建置設定之手續，方可啟用，與本件系爭網路撥接帳號係私\n      人申請付費帳號，性質迥異，從而，被告並無在網頁上得知系爭私人申設帳號\n      、密碼之可能；另辯護人雖謂系爭帳號除遭被告以家中電話撥接上網盜用外，\n      尚有其餘浮動ＩＰ（位址）盜用，故被告確係自網頁上得知該免費帳號，並無\n      盜用之犯意云云，惟證人乙○○已明確證述：被告家中0000000號電話\n      有可能以浮動ＩＰ之方式顯示，這是中華電信主機是否顯示電話號碼之問題，\n      並非表示浮動ＩＰ即為別人所盜打一情（本院九十年十二月十日訊問筆錄），\n      無法佐認確有其他人亦盜用該帳號甚明，又上開帳戶確遭被告盜用之事證已明\n      ，詳如前述，是辯護人聲請調查此部分浮動ＩＰ之使用人云云，即無必要，附\n      此敘明。況縱被告確係自網路網頁上取得上開帳號，惟其既明知獲得網路通信\n      服務必須支付代價，且自身並未申請網路通信計費帳號，竟於得知他人帳號密\n      碼後，未經查詢、確認，即率予輸入上揭非自己申設之帳號，供私人瀏覽網路\n      之使用，而獲取免付網路通信費之利益，主觀上確具貪圖免付網路通信費用利\n      益之不法意圖，客觀上亦有輸入他人帳號、密碼，獲取上網通信服務而免付網\n      路通信費之行為甚明，自難據此諉免刑責。\n（二）至公訴人雖認被告係於ＮＯＶＡ電腦廣場之網際網路上取得系爭被害人帳號云\n      云，惟此僅係依據被告之供述，並無其他佐證，而本院認於電腦網頁不可能洩\n      露私人之網路通訊帳號、密碼，被告亦未能提出相關網頁佐證，已詳如前述，\n      此部分自為本院所不採；又其認被告盜撥被害人丙○○之電話云云，惟被告係\n      以家中電話0000000號撥接，並無盜用被害人電話一情，業經證人乙○\n      ○證稱：盜用者僅係免付網路通信費，惟需自行繳付電話費等語屬實，並有前\n      揭通話明細表附卷可按，是公訴人此部分所認，容有未洽，應予更正敘明。\n    綜上，事證明確，被告前揭自收費設備取得不法利益之犯行，堪予認定。\n二、按被告盜用他人網路撥接帳號，係使電信公司之網路撥接系統提供服務而得免付\n    費使用之不法利益，是其行為之對象，應係機器而非特定之相對人，既以機器為\n    行為對象，因機器完全依據程式語言之指令，就一定程序加以處理，故無所謂受\n    欺罔致生錯誤之情形，是行為人對機器所為之類似詐欺行為，業經刑法新增訂第\n    三百三十九條之一、第三百三十九條之二、第三百三十九條之三特種詐欺罪，資\n    以規範對機器以不正行為取得不法財物、利益之行為，無再適用刑法第三百三十\n    九條普通詐欺罪之餘地。又通信服務之使用，必須付費，本質上即為「收費設備\n    」之一種，私人電話、公用電話、行動電話及隨身碼等，實際上均係依使用時間\n    計算之收費設備，其等所差異者，僅在費用之收取方式（按月或按次結帳），而\n    此項差異，並不影響其等作為收費設備之屬性；而私人申設之網路撥接帳號，係\n    申請用戶繳交月租費取得之網路通信服務之功能，其網路通信費用則依該帳號實\n    際撥打之時間計費，故屬依使用時間計費之收費設備（臺灣高等法院九十年度法\n    律座談會關於盜撥中華電信「隨身碼」之法律問題研究結論見解可資參照）。是\n    核被告上揭盜用他人帳號、密碼，自該收費設備取得網際網路通話服務，並因之\n    獲有免付網路通話費之不法利益之行為，係犯刑法第三百三十九條之一第二項之\n    以不正方法由收費設備得財產上不法利益罪。公訴人認被告係犯同法第三百三十\n    九條之三第二項以不正方法將虛偽資料或不正指令輸入電腦或相關設備，製作財\n    產權之得喪、變更紀錄，而得不法利益罪云云，尚有欠允，惟起訴事實已有敘及\n    被告輸入他人帳號，自該收費設備取得通信服務，獲有免付網路通信費之不法利\n    益等情，社會基本事實相同，本院自得加以審理，並變更起訴法條。被告先後多\n    次盜用系爭帳號詐得不法利益之犯行，時間密接，手法相同，所犯又係構成要件\n    相同之罪，顯係基於概括犯意反覆為之，為連續犯，應依刑法第五十六條之規定\n    論以一罪，並加重其刑。審酌被告素行良好，有臺灣高等法院被告全國前案紀錄\n    表在卷可按，此次因一時失慮，貪圖小利而盜用他人網路帳號，獲取免付網路通\n    信費之不法利益，實無可取，然念其犯後雖執詞辯解，態度尚佳，及盜撥費用非\n    鉅，且已表明欲賠償被害人和解之意，惟被害人不願出面等一切情狀，量處如主\n    文所示之刑，並諭知易科罰金之折算標準，以資懲儆。\n三、公訴意旨另認：被告上開盜用帳號、密碼之行為，亦同時觸犯電信法第五十六條\n    第一項之意圖為自己不法之利益，盜用他人電信設備通信罪云云，惟按電信法第\n    五十六條第一項規定：「意圖為自己或第三人不法之利益，以有線、無線或其他\n    電磁方式，盜接或盜用他人電信設備通信者」，應係指以有線、無線或其他電磁\n    方式盜接，或知他人製造、變造電信器材或為前開盜接而為盜用者而言，其處罰\n    目的，乃在避免使用非法器材，而維護合法使用者之權益，且電信法所稱之「電\n    信設備」，係指電信所用之機械、器具、線路及其他相關設備（同法第二條第二\n    款參照），亦即指電信通訊設備及其周邊硬體設施而言。本件系爭網際網路之撥\n    接帳號，係電信公司提供予欲使用網際網路通信者付費申辦之「電信服務」，並\n    依該帳號使用上網時間計費，屬「收費設備」之一種，尚與電信法所稱之「他人\n    電信設備」有間，準此，被告前開所為與電信法第五十六條第一項之構成要件不\n    符，自難相繩以該罪，此部分本應為被告無罪之諭知，惟公訴人既認與前揭論罪\n    科刑部分有想像競合之裁判上一罪關係，爰不另為無罪之諭知，併此敘明。\n據上論斷，應依刑事訴訟法第二百九十九條第一項前段、第三百條，刑法第五十六條\n、第三百三十九條之一第二項、第四十一條第一項，罰金罰鍰提高標準條例第一條前\n段、第二條，判決如主文。\n本案經檢察官王柏敦到庭執行職務。\n中      華      民      國    九十一    年      六      月    二十一    日\n                              臺灣高雄地方法院刑事第六庭\n                                  審判長  法  官  趙家光\n                                          法  官  洪榮家\n                                          法  官  林韋岑\n右正本證明與原本無異。\n如不服本判決，應於判決送達後十日內，向本院提出上訴狀。\n                                          書記官  林誠桂"
  },
  "search": "臺灣高雄地方法院刑事判決九十年度訴字第一九四七號公訴人臺灣高雄地方法院檢察署檢察官被告甲○○選任辯護人康裕成律師右列被告因詐欺等案件，經檢察官提起公訴（九十年度偵字第一一七五三號），本院判決如左：主文甲○○連續以不正方法由收費設備得財產上不法之利益，處拘役伍拾玖日，如易科罰金，以佰元折算壹日。事實一、甲○○明知中華電信股份有限公司（下簡稱中華電信）之ＨＩＮＥＴ網路撥接帳號及密碼，係申請用戶繳交月租費所取得之網際網路撥接通話計費服務，並依該帳號撥接上網使用時間計費之收費設備，非經取得申請用戶之同意或授權不得盜用，竟意圖為自己不法之利益，基於概括之犯意，於不詳時、地，以不詳方式（起訴書誤認係自ＮＯＶＡ電腦廣場中取得）取得鄭朝陽向中華電信申請之ＨＩＮＥＴ網路撥接帳號「ＵＩＶＩ八二０」及密碼「二ＧＸＵＧＲＡＲ」（實際係由鄭朝陽之姊丙○○使用），自民國八十九年八月起迄九十年三月底止，連續以自己家中電話0000000號（起訴書誤繕為盜撥丙○○之電話）連線撥接至中華電信數據處理主機後，再輸入上開帳號、密碼而予盜用之方式，自上開收費設備取得連接網際網路通信之服務，並因之獲有免付網路通信費之不法利益，共計詐得網路通信費用新台幣（下同）二千八百六十五元。嗣於九十年三月二十七日，該帳號實際使用人丙○○收受網路通信費用帳單後，察覺有異，報警而查獲。二、案經內政部警政署電信警察隊第三中隊移送臺灣高雄地方法院檢察署檢察官偵查起訴。理由一、訊據被告甲○○固供承有右揭以其家中電話撥接，再輸入被害人帳號、密碼連接上網，取得免付網路通話費用等情，惟矢口否認有何上揭犯行，辯稱：伊係在網站之網頁上看到如事實欄所示之帳號、密碼，就抄回家使用撥接上網瀏覽，因網頁上寫免費，伊不知如此違法云云。經查：（一）右揭被告未經帳號申請者之同意或授權，即以被告家中電話0000000號撥接上網，再盜用系爭網路撥接帳號「ＵＩＶＩ八二０」及密碼「二ＧＸＵＧＲＡＲ」，共計詐得免付二千八百六十五元網路通信費用之利益等事實，已據證人即被害人丙○○於警訊及本院調查時證述明確（警卷第二頁、本院九十年十二月十一日訊問筆錄），核與證人即中華電信數據股員工乙○○於本院所證述：本件計費方式是電話費及網際網路通信費二者分開計算，系爭帳號遭人盜撥使用，網路通信費仍由該帳號負擔，盜用者僅負擔該部分之電話費等情節相符（本院九十年十二月十日訊問筆錄），並有電信警察隊任務編組受理各類案件紀錄表、中華電信數據通信分公司網際網路撥接通信明細、發話號碼明細表、系爭帳號以0000000號撥接上網總計費用等資料附卷可稽。被告固不否認使用該帳號、密碼撥接上網，及並未支付網路通信費用之事實，然辯稱：伊係於網路網頁上看到之免費帳號，沒有盜用之犯意云云，並舉卷附羅列免費帳號之網頁為憑，惟證人丙○○已陳明：未曾將帳號及密碼透露、外洩或公布於網頁一節，證人乙○○亦證稱：伊公司並無提供免費帳號供人撥打，伊未曾在網頁上見過被告所述之免費帳號等語（上開本院訊問筆錄參照），衡情輸入該帳號計時上網之費用均由該帳號負擔，帳號申設者自無將之公布或外洩之理，參以被告迄本院審結為止，復無法提供刊登或顯示本件被害人帳號、密碼之網頁供本院查核審究，其上開所辯：伊係在網頁上看到免費帳號云云，要無足取。至被告所舉卷附網頁所示之免費帳號，係特定公司、學校、團體或網站所申請，僅提供予該組織成員或網站會員作特定傳輸使用，且使用者需依一定程序辦理申請登入或建置設定之手續，方可啟用，與本件系爭網路撥接帳號係私人申請付費帳號，性質迥異，從而，被告並無在網頁上得知系爭私人申設帳號、密碼之可能；另辯護人雖謂系爭帳號除遭被告以家中電話撥接上網盜用外，尚有其餘浮動ＩＰ（位址）盜用，故被告確係自網頁上得知該免費帳號，並無盜用之犯意云云，惟證人乙○○已明確證述：被告家中0000000號電話有可能以浮動ＩＰ之方式顯示，這是中華電信主機是否顯示電話號碼之問題，並非表示浮動ＩＰ即為別人所盜打一情（本院九十年十二月十日訊問筆錄），無法佐認確有其他人亦盜用該帳號甚明，又上開帳戶確遭被告盜用之事證已明，詳如前述，是辯護人聲請調查此部分浮動ＩＰ之使用人云云，即無必要，附此敘明。況縱被告確係自網路網頁上取得上開帳號，惟其既明知獲得網路通信服務必須支付代價，且自身並未申請網路通信計費帳號，竟於得知他人帳號密碼後，未經查詢、確認，即率予輸入上揭非自己申設之帳號，供私人瀏覽網路之使用，而獲取免付網路通信費之利益，主觀上確具貪圖免付網路通信費用利益之不法意圖，客觀上亦有輸入他人帳號、密碼，獲取上網通信服務而免付網路通信費之行為甚明，自難據此諉免刑責。（二）至公訴人雖認被告係於ＮＯＶＡ電腦廣場之網際網路上取得系爭被害人帳號云云，惟此僅係依據被告之供述，並無其他佐證，而本院認於電腦網頁不可能洩露私人之網路通訊帳號、密碼，被告亦未能提出相關網頁佐證，已詳如前述，此部分自為本院所不採；又其認被告盜撥被害人丙○○之電話云云，惟被告係以家中電話0000000號撥接，並無盜用被害人電話一情，業經證人乙○○證稱：盜用者僅係免付網路通信費，惟需自行繳付電話費等語屬實，並有前揭通話明細表附卷可按，是公訴人此部分所認，容有未洽，應予更正敘明。綜上，事證明確，被告前揭自收費設備取得不法利益之犯行，堪予認定。二、按被告盜用他人網路撥接帳號，係使電信公司之網路撥接系統提供服務而得免付費使用之不法利益，是其行為之對象，應係機器而非特定之相對人，既以機器為行為對象，因機器完全依據程式語言之指令，就一定程序加以處理，故無所謂受欺罔致生錯誤之情形，是行為人對機器所為之類似詐欺行為，業經刑法新增訂第三百三十九條之一、第三百三十九條之二、第三百三十九條之三特種詐欺罪，資以規範對機器以不正行為取得不法財物、利益之行為，無再適用刑法第三百三十九條普通詐欺罪之餘地。又通信服務之使用，必須付費，本質上即為「收費設備」之一種，私人電話、公用電話、行動電話及隨身碼等，實際上均係依使用時間計算之收費設備，其等所差異者，僅在費用之收取方式（按月或按次結帳），而此項差異，並不影響其等作為收費設備之屬性；而私人申設之網路撥接帳號，係申請用戶繳交月租費取得之網路通信服務之功能，其網路通信費用則依該帳號實際撥打之時間計費，故屬依使用時間計費之收費設備（臺灣高等法院九十年度法律座談會關於盜撥中華電信「隨身碼」之法律問題研究結論見解可資參照）。是核被告上揭盜用他人帳號、密碼，自該收費設備取得網際網路通話服務，並因之獲有免付網路通話費之不法利益之行為，係犯刑法第三百三十九條之一第二項之以不正方法由收費設備得財產上不法利益罪。公訴人認被告係犯同法第三百三十九條之三第二項以不正方法將虛偽資料或不正指令輸入電腦或相關設備，製作財產權之得喪、變更紀錄，而得不法利益罪云云，尚有欠允，惟起訴事實已有敘及被告輸入他人帳號，自該收費設備取得通信服務，獲有免付網路通信費之不法利益等情，社會基本事實相同，本院自得加以審理，並變更起訴法條。被告先後多次盜用系爭帳號詐得不法利益之犯行，時間密接，手法相同，所犯又係構成要件相同之罪，顯係基於概括犯意反覆為之，為連續犯，應依刑法第五十六條之規定論以一罪，並加重其刑。審酌被告素行良好，有臺灣高等法院被告全國前案紀錄表在卷可按，此次因一時失慮，貪圖小利而盜用他人網路帳號，獲取免付網路通信費之不法利益，實無可取，然念其犯後雖執詞辯解，態度尚佳，及盜撥費用非鉅，且已表明欲賠償被害人和解之意，惟被害人不願出面等一切情狀，量處如主文所示之刑，並諭知易科罰金之折算標準，以資懲儆。三、公訴意旨另認：被告上開盜用帳號、密碼之行為，亦同時觸犯電信法第五十六條第一項之意圖為自己不法之利益，盜用他人電信設備通信罪云云，惟按電信法第五十六條第一項規定：「意圖為自己或第三人不法之利益，以有線、無線或其他電磁方式，盜接或盜用他人電信設備通信者」，應係指以有線、無線或其他電磁方式盜接，或知他人製造、變造電信器材或為前開盜接而為盜用者而言，其處罰目的，乃在避免使用非法器材，而維護合法使用者之權益，且電信法所稱之「電信設備」，係指電信所用之機械、器具、線路及其他相關設備（同法第二條第二款參照），亦即指電信通訊設備及其周邊硬體設施而言。本件系爭網際網路之撥接帳號，係電信公司提供予欲使用網際網路通信者付費申辦之「電信服務」，並依該帳號使用上網時間計費，屬「收費設備」之一種，尚與電信法所稱之「他人電信設備」有間，準此，被告前開所為與電信法第五十六條第一項之構成要件不符，自難相繩以該罪，此部分本應為被告無罪之諭知，惟公訴人既認與前揭論罪科刑部分有想像競合之裁判上一罪關係，爰不另為無罪之諭知，併此敘明。據上論斷，應依刑事訴訟法第二百九十九條第一項前段、第三百條，刑法第五十六條、第三百三十九條之一第二項、第四十一條第一項，罰金罰鍰提高標準條例第一條前段、第二條，判決如主文。本案經檢察官王柏敦到庭執行職務。中華民國九十一年六月二十一日臺灣高雄地方法院刑事第六庭審判長法官趙家光法官洪榮家法官林韋岑右正本證明與原本無異。如不服本判決，應於判決送達後十日內，向本院提出上訴狀。書記官林誠桂中華民國九十一年六月二十一日【附錄本判決論罪科刑法條】中華民國刑法第三百三十九條之一：意圖為自己或第三人不法之所有，以不正方法由收費設備取得他人之物者，處一年以下有期徒刑、拘役或三千元以下罰金。以前項方法得財產上不法之利益或使第三人得之者，亦同。",
  "characters": {
    "judges": [
      "趙家光",
      "洪榮家",
      "林韋岑"
    ],
    "prosecutors": [
      "王柏敦"
    ],
    "lawyers": [
      "康裕成"
    ],
    "clerks": [
      "林誠桂"
    ],
    "plaintiffs": [

    ],
    "defendants": [
      "甲○○"
    ],
    "prosecutor_office": [
      "臺灣高雄地方法院檢察署檢察官"
    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2002-06-21",
  "created_at": "2016-02-05 16:10:58",
  "updated_at": "2016-02-05 16:10:58"
}