{
  "identify": "SCD-91-訴緝-8-20020621-1",
  "court": {
    "name": "臺灣新竹地方法院",
    "code": "SCD"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 91,
  "word": "訴緝",
  "number": "8",
  "jcheck": "1",
  "reason": "違反槍砲彈藥刀械管制條例",
  "content": "臺灣新竹地方法院刑事判決                            九十一年度訴緝字第八號\n    公  訴  人  臺灣新竹地方法院檢察署檢察官\n    被      告  丙○○\n    指定辯護人  本院公設辯護人林銘宏\n右列被告因違反槍砲彈藥刀械管制條例案件，經提起公訴（八十九年度偵字第六二一\n０號），判決如左：\n      主  文\n丙○○被訴未經許可，持有子彈、刀械罪部分公訴不受理；被訴未經許可，製造可發\n射子彈具有殺傷力之各式槍砲、子彈罪部分無罪。\n      理  由\n一、公訴意旨略以：被告丙○○未經許可，於八十九年八月初起，在居處新竹縣關西\n    鎮○○里○○路一二七號二樓，無故持有具殺傷力之子彈七發（含散彈二發）、\n    及武士刀五枝（含小武士刀四枝）。其復於上址改造具有殺傷力之槍械一批，包\n    括槍管、子彈等半成品。（非法吸用化學合成麻醉藥品安非他命另行偵處）嗣於\n    八十九年八月二十三日下午七時許，併案在上址為警查獲，扣得上開子彈、武士\n    刀、改造之槍械槍管及其半成品、改造用工具一批等物，因認被告丙○○涉犯槍\n    砲彈藥刀械管制條例第十二條第四項及第十四條第三項之未經許可，無故持有子\n    彈及刀械罪；及第十一條第一項、第五項之製造可發射子彈具有殺傷力之各式槍\n    砲、子彈未遂罪嫌等等。\n二、公訴不受理判決部分：\n（一）按已經提起公訴或自訴之案件，在同一法院重行起訴者，法院應諭知不受理之\n      判決，刑事訴訟法第三百零三條第二款定有明文。此乃因一事不再理為刑事訴\n      訟法上一大原則，蓋對同一被告之一個犯罪事實，祇有一個刑罰權，不容重複\n      裁判，故檢察官就同一事實無論其為先後兩次起訴或在一個起訴書內重複追訴\n      ，法院均應依刑事訴訟法第二百九十五條第二款（舊法，即現行刑事訴訟法第\n      三百零三條）就重行起訴部分諭知不受理之判決；又法院對於提起自訴或公訴\n      之案件，應先為形式上之審理，如經形式上審理後，認為欠缺訴訟之要件，即\n      應為形式之判決，毋庸再為實體上之審理（最高法院五十五年台非字第一七六\n      號、七十二年台上字第四四八一號判例參照）；而所謂同一案件，關於實質上\n      一罪或裁判上一罪（如刑法第五十五條及第五十六條之犯罪）均屬之，合先敘\n      明。\n（二）經查被告丙○○就前開公訴人起訴之未經許可，無故持有具殺傷力之子彈及刀\n      械之犯行等情，已經臺灣新竹地方法院檢察署檢察官認為涉有違反槍砲彈藥刀\n      械管制條例第十二條第四項及同法第十四條第三項之未經許可，無故持有子彈\n      及刀械罪嫌，而以八十九年度偵字第六二０九號提起公訴，並已於九十年三月\n      十五日繫屬於本院，以九十年度訴字第一三六號審理中，此有臺灣高等法院被\n      告全國前案紀錄表、該起訴書附卷可證。而本件檢察官係以被告丙○○前開同\n      一事實，而認為被告丙○○涉有同前開罪嫌，而被告於警訊、偵查中及本院訊\n      問審理時亦坦白承認犯行，此與前開本院九十年度訴字第一三六號被告丙○○\n      違反槍砲彈藥刀械管制條例第十二條第四項及同法第十四條第三項之未經許可\n      ，無故持有子彈及刀械罪嫌係屬同一事實之同一案件，是同一案件前既以臺灣\n      新竹地方法院檢察署九十年度偵字第六二０九號偵結起訴，刻繫屬於本院審理\n      中（九十年度訴字第一三六號），檢察官另又將本案未經許可，無故持有子彈\n    及刀械部分於九十年三月二十一日向本院重行起訴，核有未合，證諸首開說明\n      ，本案未經許可，無故持有子彈及刀械部分應逕為不受理之諭知。\n三、無罪判決部分：\n（一）按犯罪事實應依證據認定之，無證據不得推定其犯罪事實；又不能證明被告犯\n      罪或其行為不罰者，應諭知無罪之判決，刑事訴訟法第一百五十四條、第三百\n      零一條第一項，分別定有明文。再認定不利於被告之事實，須依積極證據，苟\n      積極證據不足為不利於被告事實之認定時，即應為有利於被告之認定，更不必\n      有何有利之證據；且事實之認定，應憑證據，如未能發現相當證據，或證據不\n      足以證明，自不能以推測或擬制之方法，以為裁判基礎；而認定犯罪事實所憑\n      之證據，雖不以直接證據為限，間接證據亦包括在內；然而無論直接或間接證\n      據，其為訴訟上之證明，須於通常一般之人均不致有所懷疑，而得確信其為真\n      實之程度者，始得據為有罪之認定，若其關於被告是否犯罪之證明未能達此程\n      度，而有合理性懷疑之存在，致使無從形成有罪之確信，根據「罪證有疑，利\n      於被告」之證據法則，即不得遽為不利被告之認定，亦分別有最高法院三十年\n      上字第八一六號、四十年台上字第八六號、七十六年台上字第四九八六號等判\n      例可資參照。\n（二）本件公訴人認被告丙○○涉犯槍砲彈藥刀械管制條例第十一條第一項、第五項\n      及第十二條第一項、第五項之製造可發射子彈具有殺傷力之各式槍砲、子彈未\n      遂罪嫌，無非以於八十九年八月二十三日為警在被告位於新竹縣關西鎮○○路\n      一二七號二樓租住處查扣有改造之槍械槍管及其半成品及改造用工具一批等物\n      可證，為主要論據。\n（三）被告丙○○堅詞否認有前開製造各式槍砲、子彈之犯行，辯稱：各式子彈是我\n      朋友楊錫斌交給我的，而查扣的工具是我用來製作擺放飾物玉石、石頭等物品\n      的檯架及刷洗石頭所用的工具，鋼管是作放蘭花的架子用的，有些東西是從玩\n      具手槍拆卸下來的，並沒有製造各式槍砲、子彈等語，經查：\n    (1)現場查扣之工具如小型鑽床、砂輪機、老虎鉗、小型車床、手提電鑽、鑽頭、\n      游標卡尺、圓規尺、鋼尺、砂輪片、銼刀、小型銼刀及手提研磨機等物品，何\n      以是被告用來改造槍枝的工具，公訴人並未明確說明，是該批扣案之工具是否\n      確係被告用以製造具殺傷力之各式槍砲及子彈所用，已堪質疑？再當日現場被\n      查獲之物品（除前開工具外），除具殺傷力之子彈七顆、工業用子彈等，被告\n      業已坦白承認係友人楊錫斌所寄藏的外，其餘之子彈半成品認係玩具手槍用之\n      金屬彈殼及土造金屬彈殼而無殺傷力，工業用子彈五十顆不具彈頭，而不具殺\n      傷力，而底火一片係玩具手槍用之底火帽、而槍管半成品二枝，認係中空貫通\n      之鋼管、銅條二枝，認係實心金屬棒、鋼管一枝，認係中空貫通之鋼管，彈簧\n      十枝，認均係金屬彈簧、撞針二枝，認均係實心金屬棒、槍身零件五個，分別\n      係中空未貫通之鋼管、玩具手槍之金屬擊錘、玩具手槍彈匣內彈簧托片、玩具\n      手槍彈匣底端塑膠墊片及玩具手槍內之金屬片等情，亦有內政部警政署刑事警\n      察局鑑驗通知書一份（見八十九年度偵字第六二一０號偵查卷宗第十四頁以下\n      ）在卷可查，從上可知，查獲之多樣物品係玩具手槍所屬之物，並不具殺傷力\n      ，再亦有未貫通之鋼管，實難逕認為係屬槍管，而現場雖查獲有中空貫通之鋼\n      管，而其長度、樣式是否可作為槍管使用，鑑驗通知書並未言及，則該鋼管是\n      否確係屬各式槍砲之槍管亦有疑問？而現場並未扣有組成各式槍砲應有之主要\n      組成零件如砲管、發火機、尾環、槍機、槍身、轉輪、滑套、彈匣及槍閂等，\n      是僅憑上述扣案之物品實難據以認定被告有製造槍械未遂之犯行。\n    (2)再被告自警訊、偵查中及至本院訊問審理時均供稱上開扣案之工具係從事石頭\n      、玉石買賣及製作上開石頭、玉石及擺放石頭之檯架所用之工具等情，亦經證\n      人即被告之前妻乙○○於本院訊問時證述屬實，雖證人與被告曾經為夫妻關係\n      ，而難免有迴護被告之情，然參酌現場被查獲之物品尚有游標卡尺、圓規尺及\n      鋼尺等物，衡情應與製造槍械無任何關連，而與被告及證人所稱之製作石頭、\n      檯架較有相關。再證人即現場查獲之警員甲○○於本院被告與乙○○另犯違反\n      毒品危害防制條例案件中（九十一年度訴緝字第六號）證述：有些改造的器具\n      是在他的陽台上搜到的、小型鑽床、砂輪機是放在陽台上找到、銅條、小銼刀\n      、撞針、彈簧及其他一些小東西大部分在陽台那邊的工具箱找到的等語明確（\n      經本院調閱該卷宗屬實，並經影印筆錄附卷可證），參以查獲之地點係位處公\n      寓而與隔鄰相連，可為鄰人輕易窺視而見，亦有照片可證（見八十九年度偵字\n      第一二九０四號偵查卷宗第二十九頁上方），綜上衡情倘若被告係欲用該扣案\n      之工具從事製造槍械、子彈，應無將上開工具置於易為鄰人發覺並將自己置於\n      隨時有被人檢舉之境地之情？同時亦與製造槍械者大都會選擇地處偏僻且人煙\n      稀少而不易被人發覺之情有悖，是被告陳稱及證人乙○○證稱上開扣案之工具\n      為被告丙○○所製作石頭、玉石及檯架所用應可採信。\n（四）綜上，公訴人所舉就查扣之工具，尚不足以證明被告有何製造可發射子彈具有\n      殺傷力之各式槍砲、子彈之犯行，亦即本院對被告是否確有為上開犯行，存有\n      合理性之懷疑。是被告之上開辯解，尚可採信。此外，復查無其他積極證據，\n      足資證明被告有何公訴人所指之製造各式槍砲、子彈之犯行，是證諸上開判例\n      之意旨及依「罪證有疑，利於被告」之證據法則，本院認既不能證明被告犯罪\n      ，自應對被告就未經許可，製造可發射子彈具有殺傷力之各式槍砲、子彈罪部\n      分為無罪判決之諭知，以免冤抑。\n四、依刑事訴訟法第三百零一條第一項、第三百零三條第二款，判決如主文。\n中      華      民      國    九十一    年      六      月    二十一    日\n                                  法  官  馮  俊  郎\n右正本證明與原本無異。\n如不服本判決，應於判決送達後十日內向本院提出上訴狀（應附繕本），上訴於臺灣\n高等法院。\n                                  書記官  鄭  姿  萍\n中      華      民      國    九十一    年      六      月    二十一    日\n",
  "structure": {
    "main": "丙○○被訴未經許可，持有子彈、刀械罪部分公訴不受理；被訴未經許可，製造可發\n射子彈具有殺傷力之各式槍砲、子彈罪部分無罪。",
    "reason": "一、公訴意旨略以：被告丙○○未經許可，於八十九年八月初起，在居處新竹縣關西\n    鎮○○里○○路一二七號二樓，無故持有具殺傷力之子彈七發（含散彈二發）、\n    及武士刀五枝（含小武士刀四枝）。其復於上址改造具有殺傷力之槍械一批，包\n    括槍管、子彈等半成品。（非法吸用化學合成麻醉藥品安非他命另行偵處）嗣於\n    八十九年八月二十三日下午七時許，併案在上址為警查獲，扣得上開子彈、武士\n    刀、改造之槍械槍管及其半成品、改造用工具一批等物，因認被告丙○○涉犯槍\n    砲彈藥刀械管制條例第十二條第四項及第十四條第三項之未經許可，無故持有子\n    彈及刀械罪；及第十一條第一項、第五項之製造可發射子彈具有殺傷力之各式槍\n    砲、子彈未遂罪嫌等等。\n二、公訴不受理判決部分：\n（一）按已經提起公訴或自訴之案件，在同一法院重行起訴者，法院應諭知不受理之\n      判決，刑事訴訟法第三百零三條第二款定有明文。此乃因一事不再理為刑事訴\n      訟法上一大原則，蓋對同一被告之一個犯罪事實，祇有一個刑罰權，不容重複\n      裁判，故檢察官就同一事實無論其為先後兩次起訴或在一個起訴書內重複追訴\n      ，法院均應依刑事訴訟法第二百九十五條第二款（舊法，即現行刑事訴訟法第\n      三百零三條）就重行起訴部分諭知不受理之判決；又法院對於提起自訴或公訴\n      之案件，應先為形式上之審理，如經形式上審理後，認為欠缺訴訟之要件，即\n      應為形式之判決，毋庸再為實體上之審理（最高法院五十五年台非字第一七六\n      號、七十二年台上字第四四八一號判例參照）；而所謂同一案件，關於實質上\n      一罪或裁判上一罪（如刑法第五十五條及第五十六條之犯罪）均屬之，合先敘\n      明。\n（二）經查被告丙○○就前開公訴人起訴之未經許可，無故持有具殺傷力之子彈及刀\n      械之犯行等情，已經臺灣新竹地方法院檢察署檢察官認為涉有違反槍砲彈藥刀\n      械管制條例第十二條第四項及同法第十四條第三項之未經許可，無故持有子彈\n      及刀械罪嫌，而以八十九年度偵字第六二０九號提起公訴，並已於九十年三月\n      十五日繫屬於本院，以九十年度訴字第一三六號審理中，此有臺灣高等法院被\n      告全國前案紀錄表、該起訴書附卷可證。而本件檢察官係以被告丙○○前開同\n      一事實，而認為被告丙○○涉有同前開罪嫌，而被告於警訊、偵查中及本院訊\n      問審理時亦坦白承認犯行，此與前開本院九十年度訴字第一三六號被告丙○○\n      違反槍砲彈藥刀械管制條例第十二條第四項及同法第十四條第三項之未經許可\n      ，無故持有子彈及刀械罪嫌係屬同一事實之同一案件，是同一案件前既以臺灣\n      新竹地方法院檢察署九十年度偵字第六二０九號偵結起訴，刻繫屬於本院審理\n      中（九十年度訴字第一三六號），檢察官另又將本案未經許可，無故持有子彈\n    及刀械部分於九十年三月二十一日向本院重行起訴，核有未合，證諸首開說明\n      ，本案未經許可，無故持有子彈及刀械部分應逕為不受理之諭知。\n三、無罪判決部分：\n（一）按犯罪事實應依證據認定之，無證據不得推定其犯罪事實；又不能證明被告犯\n      罪或其行為不罰者，應諭知無罪之判決，刑事訴訟法第一百五十四條、第三百\n      零一條第一項，分別定有明文。再認定不利於被告之事實，須依積極證據，苟\n      積極證據不足為不利於被告事實之認定時，即應為有利於被告之認定，更不必\n      有何有利之證據；且事實之認定，應憑證據，如未能發現相當證據，或證據不\n      足以證明，自不能以推測或擬制之方法，以為裁判基礎；而認定犯罪事實所憑\n      之證據，雖不以直接證據為限，間接證據亦包括在內；然而無論直接或間接證\n      據，其為訴訟上之證明，須於通常一般之人均不致有所懷疑，而得確信其為真\n      實之程度者，始得據為有罪之認定，若其關於被告是否犯罪之證明未能達此程\n      度，而有合理性懷疑之存在，致使無從形成有罪之確信，根據「罪證有疑，利\n      於被告」之證據法則，即不得遽為不利被告之認定，亦分別有最高法院三十年\n      上字第八一六號、四十年台上字第八六號、七十六年台上字第四九八六號等判\n      例可資參照。\n（二）本件公訴人認被告丙○○涉犯槍砲彈藥刀械管制條例第十一條第一項、第五項\n      及第十二條第一項、第五項之製造可發射子彈具有殺傷力之各式槍砲、子彈未\n      遂罪嫌，無非以於八十九年八月二十三日為警在被告位於新竹縣關西鎮○○路\n      一二七號二樓租住處查扣有改造之槍械槍管及其半成品及改造用工具一批等物\n      可證，為主要論據。\n（三）被告丙○○堅詞否認有前開製造各式槍砲、子彈之犯行，辯稱：各式子彈是我\n      朋友楊錫斌交給我的，而查扣的工具是我用來製作擺放飾物玉石、石頭等物品\n      的檯架及刷洗石頭所用的工具，鋼管是作放蘭花的架子用的，有些東西是從玩\n      具手槍拆卸下來的，並沒有製造各式槍砲、子彈等語，經查：\n    (1)現場查扣之工具如小型鑽床、砂輪機、老虎鉗、小型車床、手提電鑽、鑽頭、\n      游標卡尺、圓規尺、鋼尺、砂輪片、銼刀、小型銼刀及手提研磨機等物品，何\n      以是被告用來改造槍枝的工具，公訴人並未明確說明，是該批扣案之工具是否\n      確係被告用以製造具殺傷力之各式槍砲及子彈所用，已堪質疑？再當日現場被\n      查獲之物品（除前開工具外），除具殺傷力之子彈七顆、工業用子彈等，被告\n      業已坦白承認係友人楊錫斌所寄藏的外，其餘之子彈半成品認係玩具手槍用之\n      金屬彈殼及土造金屬彈殼而無殺傷力，工業用子彈五十顆不具彈頭，而不具殺\n      傷力，而底火一片係玩具手槍用之底火帽、而槍管半成品二枝，認係中空貫通\n      之鋼管、銅條二枝，認係實心金屬棒、鋼管一枝，認係中空貫通之鋼管，彈簧\n      十枝，認均係金屬彈簧、撞針二枝，認均係實心金屬棒、槍身零件五個，分別\n      係中空未貫通之鋼管、玩具手槍之金屬擊錘、玩具手槍彈匣內彈簧托片、玩具\n      手槍彈匣底端塑膠墊片及玩具手槍內之金屬片等情，亦有內政部警政署刑事警\n      察局鑑驗通知書一份（見八十九年度偵字第六二一０號偵查卷宗第十四頁以下\n      ）在卷可查，從上可知，查獲之多樣物品係玩具手槍所屬之物，並不具殺傷力\n      ，再亦有未貫通之鋼管，實難逕認為係屬槍管，而現場雖查獲有中空貫通之鋼\n      管，而其長度、樣式是否可作為槍管使用，鑑驗通知書並未言及，則該鋼管是\n      否確係屬各式槍砲之槍管亦有疑問？而現場並未扣有組成各式槍砲應有之主要\n      組成零件如砲管、發火機、尾環、槍機、槍身、轉輪、滑套、彈匣及槍閂等，\n      是僅憑上述扣案之物品實難據以認定被告有製造槍械未遂之犯行。\n    (2)再被告自警訊、偵查中及至本院訊問審理時均供稱上開扣案之工具係從事石頭\n      、玉石買賣及製作上開石頭、玉石及擺放石頭之檯架所用之工具等情，亦經證\n      人即被告之前妻乙○○於本院訊問時證述屬實，雖證人與被告曾經為夫妻關係\n      ，而難免有迴護被告之情，然參酌現場被查獲之物品尚有游標卡尺、圓規尺及\n      鋼尺等物，衡情應與製造槍械無任何關連，而與被告及證人所稱之製作石頭、\n      檯架較有相關。再證人即現場查獲之警員甲○○於本院被告與乙○○另犯違反\n      毒品危害防制條例案件中（九十一年度訴緝字第六號）證述：有些改造的器具\n      是在他的陽台上搜到的、小型鑽床、砂輪機是放在陽台上找到、銅條、小銼刀\n      、撞針、彈簧及其他一些小東西大部分在陽台那邊的工具箱找到的等語明確（\n      經本院調閱該卷宗屬實，並經影印筆錄附卷可證），參以查獲之地點係位處公\n      寓而與隔鄰相連，可為鄰人輕易窺視而見，亦有照片可證（見八十九年度偵字\n      第一二九０四號偵查卷宗第二十九頁上方），綜上衡情倘若被告係欲用該扣案\n      之工具從事製造槍械、子彈，應無將上開工具置於易為鄰人發覺並將自己置於\n      隨時有被人檢舉之境地之情？同時亦與製造槍械者大都會選擇地處偏僻且人煙\n      稀少而不易被人發覺之情有悖，是被告陳稱及證人乙○○證稱上開扣案之工具\n      為被告丙○○所製作石頭、玉石及檯架所用應可採信。\n（四）綜上，公訴人所舉就查扣之工具，尚不足以證明被告有何製造可發射子彈具有\n      殺傷力之各式槍砲、子彈之犯行，亦即本院對被告是否確有為上開犯行，存有\n      合理性之懷疑。是被告之上開辯解，尚可採信。此外，復查無其他積極證據，\n      足資證明被告有何公訴人所指之製造各式槍砲、子彈之犯行，是證諸上開判例\n      之意旨及依「罪證有疑，利於被告」之證據法則，本院認既不能證明被告犯罪\n      ，自應對被告就未經許可，製造可發射子彈具有殺傷力之各式槍砲、子彈罪部\n      分為無罪判決之諭知，以免冤抑。\n四、依刑事訴訟法第三百零一條第一項、第三百零三條第二款，判決如主文。"
  },
  "search": "臺灣新竹地方法院刑事判決九十一年度訴緝字第八號公訴人臺灣新竹地方法院檢察署檢察官被告丙○○指定辯護人本院公設辯護人林銘宏右列被告因違反槍砲彈藥刀械管制條例案件，經提起公訴（八十九年度偵字第六二一０號），判決如左：主文丙○○被訴未經許可，持有子彈、刀械罪部分公訴不受理；被訴未經許可，製造可發射子彈具有殺傷力之各式槍砲、子彈罪部分無罪。理由一、公訴意旨略以：被告丙○○未經許可，於八十九年八月初起，在居處新竹縣關西鎮○○里○○路一二七號二樓，無故持有具殺傷力之子彈七發（含散彈二發）、及武士刀五枝（含小武士刀四枝）。其復於上址改造具有殺傷力之槍械一批，包括槍管、子彈等半成品。（非法吸用化學合成麻醉藥品安非他命另行偵處）嗣於八十九年八月二十三日下午七時許，併案在上址為警查獲，扣得上開子彈、武士刀、改造之槍械槍管及其半成品、改造用工具一批等物，因認被告丙○○涉犯槍砲彈藥刀械管制條例第十二條第四項及第十四條第三項之未經許可，無故持有子彈及刀械罪；及第十一條第一項、第五項之製造可發射子彈具有殺傷力之各式槍砲、子彈未遂罪嫌等等。二、公訴不受理判決部分：（一）按已經提起公訴或自訴之案件，在同一法院重行起訴者，法院應諭知不受理之判決，刑事訴訟法第三百零三條第二款定有明文。此乃因一事不再理為刑事訴訟法上一大原則，蓋對同一被告之一個犯罪事實，祇有一個刑罰權，不容重複裁判，故檢察官就同一事實無論其為先後兩次起訴或在一個起訴書內重複追訴，法院均應依刑事訴訟法第二百九十五條第二款（舊法，即現行刑事訴訟法第三百零三條）就重行起訴部分諭知不受理之判決；又法院對於提起自訴或公訴之案件，應先為形式上之審理，如經形式上審理後，認為欠缺訴訟之要件，即應為形式之判決，毋庸再為實體上之審理（最高法院五十五年台非字第一七六號、七十二年台上字第四四八一號判例參照）；而所謂同一案件，關於實質上一罪或裁判上一罪（如刑法第五十五條及第五十六條之犯罪）均屬之，合先敘明。（二）經查被告丙○○就前開公訴人起訴之未經許可，無故持有具殺傷力之子彈及刀械之犯行等情，已經臺灣新竹地方法院檢察署檢察官認為涉有違反槍砲彈藥刀械管制條例第十二條第四項及同法第十四條第三項之未經許可，無故持有子彈及刀械罪嫌，而以八十九年度偵字第六二０九號提起公訴，並已於九十年三月十五日繫屬於本院，以九十年度訴字第一三六號審理中，此有臺灣高等法院被告全國前案紀錄表、該起訴書附卷可證。而本件檢察官係以被告丙○○前開同一事實，而認為被告丙○○涉有同前開罪嫌，而被告於警訊、偵查中及本院訊問審理時亦坦白承認犯行，此與前開本院九十年度訴字第一三六號被告丙○○違反槍砲彈藥刀械管制條例第十二條第四項及同法第十四條第三項之未經許可，無故持有子彈及刀械罪嫌係屬同一事實之同一案件，是同一案件前既以臺灣新竹地方法院檢察署九十年度偵字第六二０九號偵結起訴，刻繫屬於本院審理中（九十年度訴字第一三六號），檢察官另又將本案未經許可，無故持有子彈及刀械部分於九十年三月二十一日向本院重行起訴，核有未合，證諸首開說明，本案未經許可，無故持有子彈及刀械部分應逕為不受理之諭知。三、無罪判決部分：（一）按犯罪事實應依證據認定之，無證據不得推定其犯罪事實；又不能證明被告犯罪或其行為不罰者，應諭知無罪之判決，刑事訴訟法第一百五十四條、第三百零一條第一項，分別定有明文。再認定不利於被告之事實，須依積極證據，苟積極證據不足為不利於被告事實之認定時，即應為有利於被告之認定，更不必有何有利之證據；且事實之認定，應憑證據，如未能發現相當證據，或證據不足以證明，自不能以推測或擬制之方法，以為裁判基礎；而認定犯罪事實所憑之證據，雖不以直接證據為限，間接證據亦包括在內；然而無論直接或間接證據，其為訴訟上之證明，須於通常一般之人均不致有所懷疑，而得確信其為真實之程度者，始得據為有罪之認定，若其關於被告是否犯罪之證明未能達此程度，而有合理性懷疑之存在，致使無從形成有罪之確信，根據「罪證有疑，利於被告」之證據法則，即不得遽為不利被告之認定，亦分別有最高法院三十年上字第八一六號、四十年台上字第八六號、七十六年台上字第四九八六號等判例可資參照。（二）本件公訴人認被告丙○○涉犯槍砲彈藥刀械管制條例第十一條第一項、第五項及第十二條第一項、第五項之製造可發射子彈具有殺傷力之各式槍砲、子彈未遂罪嫌，無非以於八十九年八月二十三日為警在被告位於新竹縣關西鎮○○路一二七號二樓租住處查扣有改造之槍械槍管及其半成品及改造用工具一批等物可證，為主要論據。（三）被告丙○○堅詞否認有前開製造各式槍砲、子彈之犯行，辯稱：各式子彈是我朋友楊錫斌交給我的，而查扣的工具是我用來製作擺放飾物玉石、石頭等物品的檯架及刷洗石頭所用的工具，鋼管是作放蘭花的架子用的，有些東西是從玩具手槍拆卸下來的，並沒有製造各式槍砲、子彈等語，經查：(1)現場查扣之工具如小型鑽床、砂輪機、老虎鉗、小型車床、手提電鑽、鑽頭、游標卡尺、圓規尺、鋼尺、砂輪片、銼刀、小型銼刀及手提研磨機等物品，何以是被告用來改造槍枝的工具，公訴人並未明確說明，是該批扣案之工具是否確係被告用以製造具殺傷力之各式槍砲及子彈所用，已堪質疑？再當日現場被查獲之物品（除前開工具外），除具殺傷力之子彈七顆、工業用子彈等，被告業已坦白承認係友人楊錫斌所寄藏的外，其餘之子彈半成品認係玩具手槍用之金屬彈殼及土造金屬彈殼而無殺傷力，工業用子彈五十顆不具彈頭，而不具殺傷力，而底火一片係玩具手槍用之底火帽、而槍管半成品二枝，認係中空貫通之鋼管、銅條二枝，認係實心金屬棒、鋼管一枝，認係中空貫通之鋼管，彈簧十枝，認均係金屬彈簧、撞針二枝，認均係實心金屬棒、槍身零件五個，分別係中空未貫通之鋼管、玩具手槍之金屬擊錘、玩具手槍彈匣內彈簧托片、玩具手槍彈匣底端塑膠墊片及玩具手槍內之金屬片等情，亦有內政部警政署刑事警察局鑑驗通知書一份（見八十九年度偵字第六二一０號偵查卷宗第十四頁以下）在卷可查，從上可知，查獲之多樣物品係玩具手槍所屬之物，並不具殺傷力，再亦有未貫通之鋼管，實難逕認為係屬槍管，而現場雖查獲有中空貫通之鋼管，而其長度、樣式是否可作為槍管使用，鑑驗通知書並未言及，則該鋼管是否確係屬各式槍砲之槍管亦有疑問？而現場並未扣有組成各式槍砲應有之主要組成零件如砲管、發火機、尾環、槍機、槍身、轉輪、滑套、彈匣及槍閂等，是僅憑上述扣案之物品實難據以認定被告有製造槍械未遂之犯行。(2)再被告自警訊、偵查中及至本院訊問審理時均供稱上開扣案之工具係從事石頭、玉石買賣及製作上開石頭、玉石及擺放石頭之檯架所用之工具等情，亦經證人即被告之前妻乙○○於本院訊問時證述屬實，雖證人與被告曾經為夫妻關係，而難免有迴護被告之情，然參酌現場被查獲之物品尚有游標卡尺、圓規尺及鋼尺等物，衡情應與製造槍械無任何關連，而與被告及證人所稱之製作石頭、檯架較有相關。再證人即現場查獲之警員甲○○於本院被告與乙○○另犯違反毒品危害防制條例案件中（九十一年度訴緝字第六號）證述：有些改造的器具是在他的陽台上搜到的、小型鑽床、砂輪機是放在陽台上找到、銅條、小銼刀、撞針、彈簧及其他一些小東西大部分在陽台那邊的工具箱找到的等語明確（經本院調閱該卷宗屬實，並經影印筆錄附卷可證），參以查獲之地點係位處公寓而與隔鄰相連，可為鄰人輕易窺視而見，亦有照片可證（見八十九年度偵字第一二九０四號偵查卷宗第二十九頁上方），綜上衡情倘若被告係欲用該扣案之工具從事製造槍械、子彈，應無將上開工具置於易為鄰人發覺並將自己置於隨時有被人檢舉之境地之情？同時亦與製造槍械者大都會選擇地處偏僻且人煙稀少而不易被人發覺之情有悖，是被告陳稱及證人乙○○證稱上開扣案之工具為被告丙○○所製作石頭、玉石及檯架所用應可採信。（四）綜上，公訴人所舉就查扣之工具，尚不足以證明被告有何製造可發射子彈具有殺傷力之各式槍砲、子彈之犯行，亦即本院對被告是否確有為上開犯行，存有合理性之懷疑。是被告之上開辯解，尚可採信。此外，復查無其他積極證據，足資證明被告有何公訴人所指之製造各式槍砲、子彈之犯行，是證諸上開判例之意旨及依「罪證有疑，利於被告」之證據法則，本院認既不能證明被告犯罪，自應對被告就未經許可，製造可發射子彈具有殺傷力之各式槍砲、子彈罪部分為無罪判決之諭知，以免冤抑。四、依刑事訴訟法第三百零一條第一項、第三百零三條第二款，判決如主文。中華民國九十一年六月二十一日法官馮俊郎右正本證明與原本無異。如不服本判決，應於判決送達後十日內向本院提出上訴狀（應附繕本），上訴於臺灣高等法院。書記官鄭姿萍中華民國九十一年六月二十一日",
  "characters": {
    "judges": [
      "馮俊郎"
    ],
    "prosecutors": [

    ],
    "lawyers": [

    ],
    "clerks": [
      "鄭姿萍"
    ],
    "plaintiffs": [

    ],
    "defendants": [
      "丙○○"
    ],
    "prosecutor_office": [
      "臺灣新竹地方法院檢察署檢察官"
    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2002-06-21",
  "created_at": "2016-02-05 16:11:15",
  "updated_at": "2016-02-05 16:11:15"
}