{
  "identify": "TCD-90-自-320-20020621-1",
  "court": {
    "name": "臺灣臺中地方法院",
    "code": "TCD"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 90,
  "word": "自",
  "number": "320",
  "jcheck": "1",
  "reason": "誣告",
  "content": "臺灣臺中地方法院刑事判決                            九十年度自字第三二號\n    自  訴  人  丙○○\n    被      告  甲○○\n                乙○○\n右列被告等因誣告等案件，經自訴人提起自訴，本院判決如左：\n    主  文\n甲○○、乙○○被訴誣告部分，均無罪。\n其餘被訴偽證部分，均自訴不受理。\n    理  由\n壹、無罪部分：\n一、自訴意旨詳如附件自訴狀所載。\n二、自訴意旨認被告甲○○、乙○○共同涉犯刑法第一百六十九條第一項之誣告罪嫌\n    ，係以被告等為規避積欠自訴人丙○○之債務，竟共同意圖使自訴人丙○○受刑\n    事處分，由被告甲○○於民國八十八年三月三十日及同年四月十三日，在臺中縣\n    警察局烏日分局犁份派出所製作偵訊筆錄時偽稱：我向自稱蔡先生之人借款並依\n    約支付利息，嗣因本金利息累計至一百五十二萬五千元，已無力清償，對方於八\n    十八年三月二十九日要四位年輕人以洽談債務為由，騙我外出到臺中縣龍井鄉○\n    ○○路玉青巷口，將我強押上車，並以外套矇住頭部，載往不知名地點拘禁，並\n    在車上告訴我不要反抗，待他們與我家人達成協議後即會放我，拘禁期間他們曾\n    以拳頭毆打我，且沒有給我吃喝，並要我簽下金額一百十萬元及一百二十五萬元\n    之本票，他們拘禁我到第二天下午四點多，才將我載到臺中縣太平市八Ｏ三醫院\n    附近一座橋釋放，並告訴我該繳的錢不要拖拖拉拉，且回家後不要亂說話，我才\n    自行搭公車於同日下午五時三十分許返家。丙○○就是自稱蔡先生借錢給我的人\n    ，吳順當就是每次與丙○○同伙到我住處討債而自稱楊先生之人，但均不是押我\n    、拘禁我的人，但我肯定那押我的人，就是與他們同伙的，因為我被押走，對方\n    就是與我說蔡先生的這筆借款等語，並於警方偵訊時訊問：「你是否提出告訴？\n    」時，表明「我要提出告訴。」，而向臺中縣警察局烏日分局犁份派出所誣告自\n    訴人妨害自由。且被告甲○○對被押時間究為八十八年三月二十八日或同年月二\n    十九日？被押期間究有無撥打電話與被告乙○○聯絡清償事宜，因歹徒知其家人\n    業已報警，乃將其釋放，亦或在被釋放後始撥打電話？被告甲○○被押期間究竟\n    簽發多少張本票？金額多少？於警訊、檢察官及法院審理時，前後供述並不一致\n    。就押走甲○○之人究竟以何方式約其外出？被押方式為何？被告甲○○被押時\n    所穿著之衣服為何？被告林蓮報案時間為何？亦存有多處疑點。顯見被告等自稱\n    被告甲○○係遭四位年輕人強行押走，並限制行動自由之過程，均係為賴債而憑\n    空杜撰，企圖入自訴人於罪，自訴人前開被訴刑法第三百零二條第一項及同法第\n    三百零四條第一項之妨害自由罪嫌，亦經臺灣高等法院臺中分院八十八年度上訴\n    字第二三一七號刑事判決不另為無罪之諭知為其論據。訊據被告甲○○、乙○○\n    均堅詞否認有為誣告犯行，被告甲○○辯稱：當初我確實有遭人綁架，但因被人\n    蓋住頭部，沒有看到是誰綁架，只知道有四個人綁架我，過程中他們要我欠他們\n    的錢要還，並沒有說跟誰借的錢，但因金額與我欠自訴人的相同，所以我只是懷\n    疑綁架我的人跟自訴人有關，但在警局時我有指認綁架我的人不是自訴人，我並\n    沒有自訴丙○○妨害自由，並無誣告等語；被告乙○○辯稱：我先生甲○○不見\n    了，我只是到派出所報案，並無誣告等語。\n三、按認定不利於被告之事實，須依積極證據，苟積極證據不足為不利於被告事實之\n    認定時，即應為有利於被告之認定，更不必有何有利之證據。最高法院三十年度\n    上字第八一六號判例參照。又告訴人所訴事實，不能證明其係實在，對於被告為\n    不起訴處分或無罪判決確定者，是否構成誣告罪，尚應就其有無虛構誣告之故意\n    以為斷，並非當然可以誣告罪相繩；誣告罪之成立，以告訴人所訴被告之事實必\n    須完全出於虛構為要件，若有出於誤會或懷疑有此事實而為申告，以致不能證明\n    其所訴之事實為真實，縱被告不負刑責，而告訴人本缺乏誣告之故意，亦難成立\n    誣告罪名。最高法院五十九年臺上字第五八一號、四十四年臺上字第八九二號判\n    例參照。經查，被告甲○○確於八十八年三月二十九日在自宅附近失蹤，經被告\n    乙○○於同日上午，向臺中縣警察局烏日分局報案乙情，有受理查尋人口案件登\n    記表及被告乙○○八十八年三月二十九日偵訊筆錄附卷可稽，警方於製作完乙○\n    ○之偵訊筆錄後，即於甲○○家中設置監聽設備，並教導家屬使用方法乙情，亦\n    據證人即警員陳作豪於臺灣高等法院臺中分院八十八年度上訴字第二三一七號刑\n    事案件結證屬實，有該訊問筆錄在卷足憑。雖實際下手實施拘禁被告甲○○之不\n    詳姓名之人，並未經警方查獲，然亦無積極證據證明係被告等虛構遭強押及拘禁\n    之事實。雖被告甲○○就遭強押之正確時間、期間有無以電話與配偶乙○○連繫\n    、共簽發幾張本票等情，前後供述固有歧異，惟此容係被告甲○○記憶模糊所致\n    ，要難以此推論被告等虛構遭強押、拘禁之事實。而自訴人與被告甲○○間確存\n    有金錢借貸之關係，自訴人復因涉嫌常業重利案件，經臺灣高等法院臺中分院以\n    八十八年度上訴字第二三一七號判處有期徒刑一年，目前上訴最高法院中。雖被\n    告甲○○懷疑其遭不詳姓名之人強押及拘禁，與其積欠自訴人之款項有關，而於\n    臺中縣警察局烏日分局犁份派出所偵訊時，對自訴人提出告訴，嗣因被告告訴自\n    訴人妨害自由之事實，經臺灣高等法院臺中分院於前開案件中認為無積極證據佐\n    證自訴人涉犯妨害自由罪嫌而不另為無罪之諭知，然被告甲○○既乏虛構誣告之\n    故意，殊無論自訴人被訴妨害自由部分日後是否無罪確定，揆諸前開判例，均無\n    從認定被告甲○○涉犯刑法第一百六十九條第一項之誣告罪嫌。又被告乙○○僅\n    於其丈夫甲○○失蹤之際，以失蹤為由，向臺中縣警察局烏日分局報案，並無申\n    告自訴人使其受刑事處分之意思，亦無從構成前開誣告罪名。此外，復查無其他\n    積極證據足資證明被告甲○○、乙○○有何自訴人所指之誣告行為，核屬不能證\n    明被告等犯罪，均應諭知無罪之判決。\n貳、自訴不受理部分：\n一、自訴意旨如自訴狀所載。\n二、按犯罪之被害人得提起自訴，刑事訴訟法第三百十九條第一項固定有明文，惟此\n    之被害人係指犯罪之直接被害之人。必其人之法益由於犯罪行為直接所加害，若\n    須待乎他人之另一行為而其人始受損害者，即非因犯罪直接所受之損害，不得提\n    起自訴。至個人與國家或社會，因犯罪而同時被害者，該被害之個人，固亦得提\n    起自訴，但所謂同時被害，自須個人之被害與國家或社會之被害由於同一之犯罪\n    行為所致，若犯罪行為雖足加國家或社會以損害，而個人之受害與否，尚須視他\n    人之行為而定者，即不能謂係同時被害，仍難認其有提起自訴之權。刑法上之誣\n    告罪，得由被誣告人提起自訴，係以誣告行為一經實施，既足使國家司法上之審\n    判權或偵查權妄為開始，而同時又至少必使被誣告者受有名譽上之損害，縱使審\n    判或偵查結果不能達到誣告者欲使其受懲戒處分或刑事處分之目的，而被誣告人\n    在名義上已一度成為行政上或刑事上之被告，其所受名譽之損害，自係誣告行為\n    直接且同時所加害。至於他人刑事被告案內為證人、鑑定人、通譯之人，在審判\n    或偵查時，依法具結而為虛偽之陳述，固足使採證錯誤，判斷失平，致司法喪失\n    威信，然此種虛偽之陳述，在他人是否因此被害，尚繫於執行審判或偵查職務之\n    公務員採信其陳述與否而定，並非因偽證行為直接或同時受有損害，即與刑事訴\n    訟法第三百十九條所稱之被害人並不相當，其無提起自訴之權，自不待言。最高\n    法院二十六年渝上字第八九三號判例參照。又不得提起自訴而提起者，應諭知不\n    受理之判決，刑事訴訟法第三百三十四條定有明文。\n三、本件自訴人丙○○自訴被告甲○○、乙○○共同涉犯刑法第一百六十八條之偽證\n    罪嫌，縱認被告等有於八十八年度上訴字第二三一七號自訴人被訴常業重利等刑\n    事案件，於檢察官偵查及法院開庭時，就案情有重要關係之事項，供前或供後具\n    結，而為虛偽陳述之情形，然自訴人是否因此被害，尚繫於執行審判或偵查職務\n    之公務員採信其陳述與否而定，並非因偽證行為直接或同時受有損害，即與刑事\n    訴訟法第三百十九條所稱之被害人並不相當，依法不得提起自訴，揆諸前揭說明\n    ，均應諭知被告等不受理之判決。\n據上論斷，應依刑事訴訟法第三百四十三條、第三百零一條第一項、第三百三十四條\n，判決如主文。\n中      華      民      國    九十一    年      六      月    二十一    日\n                              臺灣臺中地方法院刑事第三庭\n                                      法  官  陳  得  利\n右正本證明與原本無異。\n如不服本判決，應於送達後十日內向本院提出上訴狀（須附繕本），上訴於臺灣高等\n法院臺中分院。\n                                      書記官\n中      華      民      國    九十一    年      六      月    二十五    日\n",
  "structure": {
    "main": "甲○○、乙○○被訴誣告部分，均無罪。\n其餘被訴偽證部分，均自訴不受理。",
    "reason": "壹、無罪部分：\n一、自訴意旨詳如附件自訴狀所載。\n二、自訴意旨認被告甲○○、乙○○共同涉犯刑法第一百六十九條第一項之誣告罪嫌\n    ，係以被告等為規避積欠自訴人丙○○之債務，竟共同意圖使自訴人丙○○受刑\n    事處分，由被告甲○○於民國八十八年三月三十日及同年四月十三日，在臺中縣\n    警察局烏日分局犁份派出所製作偵訊筆錄時偽稱：我向自稱蔡先生之人借款並依\n    約支付利息，嗣因本金利息累計至一百五十二萬五千元，已無力清償，對方於八\n    十八年三月二十九日要四位年輕人以洽談債務為由，騙我外出到臺中縣龍井鄉○\n    ○○路玉青巷口，將我強押上車，並以外套矇住頭部，載往不知名地點拘禁，並\n    在車上告訴我不要反抗，待他們與我家人達成協議後即會放我，拘禁期間他們曾\n    以拳頭毆打我，且沒有給我吃喝，並要我簽下金額一百十萬元及一百二十五萬元\n    之本票，他們拘禁我到第二天下午四點多，才將我載到臺中縣太平市八Ｏ三醫院\n    附近一座橋釋放，並告訴我該繳的錢不要拖拖拉拉，且回家後不要亂說話，我才\n    自行搭公車於同日下午五時三十分許返家。丙○○就是自稱蔡先生借錢給我的人\n    ，吳順當就是每次與丙○○同伙到我住處討債而自稱楊先生之人，但均不是押我\n    、拘禁我的人，但我肯定那押我的人，就是與他們同伙的，因為我被押走，對方\n    就是與我說蔡先生的這筆借款等語，並於警方偵訊時訊問：「你是否提出告訴？\n    」時，表明「我要提出告訴。」，而向臺中縣警察局烏日分局犁份派出所誣告自\n    訴人妨害自由。且被告甲○○對被押時間究為八十八年三月二十八日或同年月二\n    十九日？被押期間究有無撥打電話與被告乙○○聯絡清償事宜，因歹徒知其家人\n    業已報警，乃將其釋放，亦或在被釋放後始撥打電話？被告甲○○被押期間究竟\n    簽發多少張本票？金額多少？於警訊、檢察官及法院審理時，前後供述並不一致\n    。就押走甲○○之人究竟以何方式約其外出？被押方式為何？被告甲○○被押時\n    所穿著之衣服為何？被告林蓮報案時間為何？亦存有多處疑點。顯見被告等自稱\n    被告甲○○係遭四位年輕人強行押走，並限制行動自由之過程，均係為賴債而憑\n    空杜撰，企圖入自訴人於罪，自訴人前開被訴刑法第三百零二條第一項及同法第\n    三百零四條第一項之妨害自由罪嫌，亦經臺灣高等法院臺中分院八十八年度上訴\n    字第二三一七號刑事判決不另為無罪之諭知為其論據。訊據被告甲○○、乙○○\n    均堅詞否認有為誣告犯行，被告甲○○辯稱：當初我確實有遭人綁架，但因被人\n    蓋住頭部，沒有看到是誰綁架，只知道有四個人綁架我，過程中他們要我欠他們\n    的錢要還，並沒有說跟誰借的錢，但因金額與我欠自訴人的相同，所以我只是懷\n    疑綁架我的人跟自訴人有關，但在警局時我有指認綁架我的人不是自訴人，我並\n    沒有自訴丙○○妨害自由，並無誣告等語；被告乙○○辯稱：我先生甲○○不見\n    了，我只是到派出所報案，並無誣告等語。\n三、按認定不利於被告之事實，須依積極證據，苟積極證據不足為不利於被告事實之\n    認定時，即應為有利於被告之認定，更不必有何有利之證據。最高法院三十年度\n    上字第八一六號判例參照。又告訴人所訴事實，不能證明其係實在，對於被告為\n    不起訴處分或無罪判決確定者，是否構成誣告罪，尚應就其有無虛構誣告之故意\n    以為斷，並非當然可以誣告罪相繩；誣告罪之成立，以告訴人所訴被告之事實必\n    須完全出於虛構為要件，若有出於誤會或懷疑有此事實而為申告，以致不能證明\n    其所訴之事實為真實，縱被告不負刑責，而告訴人本缺乏誣告之故意，亦難成立\n    誣告罪名。最高法院五十九年臺上字第五八一號、四十四年臺上字第八九二號判\n    例參照。經查，被告甲○○確於八十八年三月二十九日在自宅附近失蹤，經被告\n    乙○○於同日上午，向臺中縣警察局烏日分局報案乙情，有受理查尋人口案件登\n    記表及被告乙○○八十八年三月二十九日偵訊筆錄附卷可稽，警方於製作完乙○\n    ○之偵訊筆錄後，即於甲○○家中設置監聽設備，並教導家屬使用方法乙情，亦\n    據證人即警員陳作豪於臺灣高等法院臺中分院八十八年度上訴字第二三一七號刑\n    事案件結證屬實，有該訊問筆錄在卷足憑。雖實際下手實施拘禁被告甲○○之不\n    詳姓名之人，並未經警方查獲，然亦無積極證據證明係被告等虛構遭強押及拘禁\n    之事實。雖被告甲○○就遭強押之正確時間、期間有無以電話與配偶乙○○連繫\n    、共簽發幾張本票等情，前後供述固有歧異，惟此容係被告甲○○記憶模糊所致\n    ，要難以此推論被告等虛構遭強押、拘禁之事實。而自訴人與被告甲○○間確存\n    有金錢借貸之關係，自訴人復因涉嫌常業重利案件，經臺灣高等法院臺中分院以\n    八十八年度上訴字第二三一七號判處有期徒刑一年，目前上訴最高法院中。雖被\n    告甲○○懷疑其遭不詳姓名之人強押及拘禁，與其積欠自訴人之款項有關，而於\n    臺中縣警察局烏日分局犁份派出所偵訊時，對自訴人提出告訴，嗣因被告告訴自\n    訴人妨害自由之事實，經臺灣高等法院臺中分院於前開案件中認為無積極證據佐\n    證自訴人涉犯妨害自由罪嫌而不另為無罪之諭知，然被告甲○○既乏虛構誣告之\n    故意，殊無論自訴人被訴妨害自由部分日後是否無罪確定，揆諸前開判例，均無\n    從認定被告甲○○涉犯刑法第一百六十九條第一項之誣告罪嫌。又被告乙○○僅\n    於其丈夫甲○○失蹤之際，以失蹤為由，向臺中縣警察局烏日分局報案，並無申\n    告自訴人使其受刑事處分之意思，亦無從構成前開誣告罪名。此外，復查無其他\n    積極證據足資證明被告甲○○、乙○○有何自訴人所指之誣告行為，核屬不能證\n    明被告等犯罪，均應諭知無罪之判決。\n貳、自訴不受理部分：\n一、自訴意旨如自訴狀所載。\n二、按犯罪之被害人得提起自訴，刑事訴訟法第三百十九條第一項固定有明文，惟此\n    之被害人係指犯罪之直接被害之人。必其人之法益由於犯罪行為直接所加害，若\n    須待乎他人之另一行為而其人始受損害者，即非因犯罪直接所受之損害，不得提\n    起自訴。至個人與國家或社會，因犯罪而同時被害者，該被害之個人，固亦得提\n    起自訴，但所謂同時被害，自須個人之被害與國家或社會之被害由於同一之犯罪\n    行為所致，若犯罪行為雖足加國家或社會以損害，而個人之受害與否，尚須視他\n    人之行為而定者，即不能謂係同時被害，仍難認其有提起自訴之權。刑法上之誣\n    告罪，得由被誣告人提起自訴，係以誣告行為一經實施，既足使國家司法上之審\n    判權或偵查權妄為開始，而同時又至少必使被誣告者受有名譽上之損害，縱使審\n    判或偵查結果不能達到誣告者欲使其受懲戒處分或刑事處分之目的，而被誣告人\n    在名義上已一度成為行政上或刑事上之被告，其所受名譽之損害，自係誣告行為\n    直接且同時所加害。至於他人刑事被告案內為證人、鑑定人、通譯之人，在審判\n    或偵查時，依法具結而為虛偽之陳述，固足使採證錯誤，判斷失平，致司法喪失\n    威信，然此種虛偽之陳述，在他人是否因此被害，尚繫於執行審判或偵查職務之\n    公務員採信其陳述與否而定，並非因偽證行為直接或同時受有損害，即與刑事訴\n    訟法第三百十九條所稱之被害人並不相當，其無提起自訴之權，自不待言。最高\n    法院二十六年渝上字第八九三號判例參照。又不得提起自訴而提起者，應諭知不\n    受理之判決，刑事訴訟法第三百三十四條定有明文。\n三、本件自訴人丙○○自訴被告甲○○、乙○○共同涉犯刑法第一百六十八條之偽證\n    罪嫌，縱認被告等有於八十八年度上訴字第二三一七號自訴人被訴常業重利等刑\n    事案件，於檢察官偵查及法院開庭時，就案情有重要關係之事項，供前或供後具\n    結，而為虛偽陳述之情形，然自訴人是否因此被害，尚繫於執行審判或偵查職務\n    之公務員採信其陳述與否而定，並非因偽證行為直接或同時受有損害，即與刑事\n    訴訟法第三百十九條所稱之被害人並不相當，依法不得提起自訴，揆諸前揭說明\n    ，均應諭知被告等不受理之判決。\n據上論斷，應依刑事訴訟法第三百四十三條、第三百零一條第一項、第三百三十四條\n，判決如主文。"
  },
  "search": "臺灣臺中地方法院刑事判決九十年度自字第三二號自訴人丙○○被告甲○○乙○○右列被告等因誣告等案件，經自訴人提起自訴，本院判決如左：主文甲○○、乙○○被訴誣告部分，均無罪。其餘被訴偽證部分，均自訴不受理。理由壹、無罪部分：一、自訴意旨詳如附件自訴狀所載。二、自訴意旨認被告甲○○、乙○○共同涉犯刑法第一百六十九條第一項之誣告罪嫌，係以被告等為規避積欠自訴人丙○○之債務，竟共同意圖使自訴人丙○○受刑事處分，由被告甲○○於民國八十八年三月三十日及同年四月十三日，在臺中縣警察局烏日分局犁份派出所製作偵訊筆錄時偽稱：我向自稱蔡先生之人借款並依約支付利息，嗣因本金利息累計至一百五十二萬五千元，已無力清償，對方於八十八年三月二十九日要四位年輕人以洽談債務為由，騙我外出到臺中縣龍井鄉○○○路玉青巷口，將我強押上車，並以外套矇住頭部，載往不知名地點拘禁，並在車上告訴我不要反抗，待他們與我家人達成協議後即會放我，拘禁期間他們曾以拳頭毆打我，且沒有給我吃喝，並要我簽下金額一百十萬元及一百二十五萬元之本票，他們拘禁我到第二天下午四點多，才將我載到臺中縣太平市八Ｏ三醫院附近一座橋釋放，並告訴我該繳的錢不要拖拖拉拉，且回家後不要亂說話，我才自行搭公車於同日下午五時三十分許返家。丙○○就是自稱蔡先生借錢給我的人，吳順當就是每次與丙○○同伙到我住處討債而自稱楊先生之人，但均不是押我、拘禁我的人，但我肯定那押我的人，就是與他們同伙的，因為我被押走，對方就是與我說蔡先生的這筆借款等語，並於警方偵訊時訊問：「你是否提出告訴？」時，表明「我要提出告訴。」，而向臺中縣警察局烏日分局犁份派出所誣告自訴人妨害自由。且被告甲○○對被押時間究為八十八年三月二十八日或同年月二十九日？被押期間究有無撥打電話與被告乙○○聯絡清償事宜，因歹徒知其家人業已報警，乃將其釋放，亦或在被釋放後始撥打電話？被告甲○○被押期間究竟簽發多少張本票？金額多少？於警訊、檢察官及法院審理時，前後供述並不一致。就押走甲○○之人究竟以何方式約其外出？被押方式為何？被告甲○○被押時所穿著之衣服為何？被告林蓮報案時間為何？亦存有多處疑點。顯見被告等自稱被告甲○○係遭四位年輕人強行押走，並限制行動自由之過程，均係為賴債而憑空杜撰，企圖入自訴人於罪，自訴人前開被訴刑法第三百零二條第一項及同法第三百零四條第一項之妨害自由罪嫌，亦經臺灣高等法院臺中分院八十八年度上訴字第二三一七號刑事判決不另為無罪之諭知為其論據。訊據被告甲○○、乙○○均堅詞否認有為誣告犯行，被告甲○○辯稱：當初我確實有遭人綁架，但因被人蓋住頭部，沒有看到是誰綁架，只知道有四個人綁架我，過程中他們要我欠他們的錢要還，並沒有說跟誰借的錢，但因金額與我欠自訴人的相同，所以我只是懷疑綁架我的人跟自訴人有關，但在警局時我有指認綁架我的人不是自訴人，我並沒有自訴丙○○妨害自由，並無誣告等語；被告乙○○辯稱：我先生甲○○不見了，我只是到派出所報案，並無誣告等語。三、按認定不利於被告之事實，須依積極證據，苟積極證據不足為不利於被告事實之認定時，即應為有利於被告之認定，更不必有何有利之證據。最高法院三十年度上字第八一六號判例參照。又告訴人所訴事實，不能證明其係實在，對於被告為不起訴處分或無罪判決確定者，是否構成誣告罪，尚應就其有無虛構誣告之故意以為斷，並非當然可以誣告罪相繩；誣告罪之成立，以告訴人所訴被告之事實必須完全出於虛構為要件，若有出於誤會或懷疑有此事實而為申告，以致不能證明其所訴之事實為真實，縱被告不負刑責，而告訴人本缺乏誣告之故意，亦難成立誣告罪名。最高法院五十九年臺上字第五八一號、四十四年臺上字第八九二號判例參照。經查，被告甲○○確於八十八年三月二十九日在自宅附近失蹤，經被告乙○○於同日上午，向臺中縣警察局烏日分局報案乙情，有受理查尋人口案件登記表及被告乙○○八十八年三月二十九日偵訊筆錄附卷可稽，警方於製作完乙○○之偵訊筆錄後，即於甲○○家中設置監聽設備，並教導家屬使用方法乙情，亦據證人即警員陳作豪於臺灣高等法院臺中分院八十八年度上訴字第二三一七號刑事案件結證屬實，有該訊問筆錄在卷足憑。雖實際下手實施拘禁被告甲○○之不詳姓名之人，並未經警方查獲，然亦無積極證據證明係被告等虛構遭強押及拘禁之事實。雖被告甲○○就遭強押之正確時間、期間有無以電話與配偶乙○○連繫、共簽發幾張本票等情，前後供述固有歧異，惟此容係被告甲○○記憶模糊所致，要難以此推論被告等虛構遭強押、拘禁之事實。而自訴人與被告甲○○間確存有金錢借貸之關係，自訴人復因涉嫌常業重利案件，經臺灣高等法院臺中分院以八十八年度上訴字第二三一七號判處有期徒刑一年，目前上訴最高法院中。雖被告甲○○懷疑其遭不詳姓名之人強押及拘禁，與其積欠自訴人之款項有關，而於臺中縣警察局烏日分局犁份派出所偵訊時，對自訴人提出告訴，嗣因被告告訴自訴人妨害自由之事實，經臺灣高等法院臺中分院於前開案件中認為無積極證據佐證自訴人涉犯妨害自由罪嫌而不另為無罪之諭知，然被告甲○○既乏虛構誣告之故意，殊無論自訴人被訴妨害自由部分日後是否無罪確定，揆諸前開判例，均無從認定被告甲○○涉犯刑法第一百六十九條第一項之誣告罪嫌。又被告乙○○僅於其丈夫甲○○失蹤之際，以失蹤為由，向臺中縣警察局烏日分局報案，並無申告自訴人使其受刑事處分之意思，亦無從構成前開誣告罪名。此外，復查無其他積極證據足資證明被告甲○○、乙○○有何自訴人所指之誣告行為，核屬不能證明被告等犯罪，均應諭知無罪之判決。貳、自訴不受理部分：一、自訴意旨如自訴狀所載。二、按犯罪之被害人得提起自訴，刑事訴訟法第三百十九條第一項固定有明文，惟此之被害人係指犯罪之直接被害之人。必其人之法益由於犯罪行為直接所加害，若須待乎他人之另一行為而其人始受損害者，即非因犯罪直接所受之損害，不得提起自訴。至個人與國家或社會，因犯罪而同時被害者，該被害之個人，固亦得提起自訴，但所謂同時被害，自須個人之被害與國家或社會之被害由於同一之犯罪行為所致，若犯罪行為雖足加國家或社會以損害，而個人之受害與否，尚須視他人之行為而定者，即不能謂係同時被害，仍難認其有提起自訴之權。刑法上之誣告罪，得由被誣告人提起自訴，係以誣告行為一經實施，既足使國家司法上之審判權或偵查權妄為開始，而同時又至少必使被誣告者受有名譽上之損害，縱使審判或偵查結果不能達到誣告者欲使其受懲戒處分或刑事處分之目的，而被誣告人在名義上已一度成為行政上或刑事上之被告，其所受名譽之損害，自係誣告行為直接且同時所加害。至於他人刑事被告案內為證人、鑑定人、通譯之人，在審判或偵查時，依法具結而為虛偽之陳述，固足使採證錯誤，判斷失平，致司法喪失威信，然此種虛偽之陳述，在他人是否因此被害，尚繫於執行審判或偵查職務之公務員採信其陳述與否而定，並非因偽證行為直接或同時受有損害，即與刑事訴訟法第三百十九條所稱之被害人並不相當，其無提起自訴之權，自不待言。最高法院二十六年渝上字第八九三號判例參照。又不得提起自訴而提起者，應諭知不受理之判決，刑事訴訟法第三百三十四條定有明文。三、本件自訴人丙○○自訴被告甲○○、乙○○共同涉犯刑法第一百六十八條之偽證罪嫌，縱認被告等有於八十八年度上訴字第二三一七號自訴人被訴常業重利等刑事案件，於檢察官偵查及法院開庭時，就案情有重要關係之事項，供前或供後具結，而為虛偽陳述之情形，然自訴人是否因此被害，尚繫於執行審判或偵查職務之公務員採信其陳述與否而定，並非因偽證行為直接或同時受有損害，即與刑事訴訟法第三百十九條所稱之被害人並不相當，依法不得提起自訴，揆諸前揭說明，均應諭知被告等不受理之判決。據上論斷，應依刑事訴訟法第三百四十三條、第三百零一條第一項、第三百三十四條，判決如主文。中華民國九十一年六月二十一日臺灣臺中地方法院刑事第三庭法官陳得利右正本證明與原本無異。如不服本判決，應於送達後十日內向本院提出上訴狀（須附繕本），上訴於臺灣高等法院臺中分院。書記官中華民國九十一年六月二十五日",
  "characters": {
    "judges": [
      "陳得利"
    ],
    "prosecutors": [

    ],
    "lawyers": [

    ],
    "clerks": [
      "中華民國九十一年六月二十五日"
    ],
    "plaintiffs": [

    ],
    "defendants": [
      "甲○○"
    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2002-06-21",
  "created_at": "2016-02-05 16:03:25",
  "updated_at": "2016-02-05 16:03:25"
}