{
  "identify": "TPH-91-家抗-130-20020620-1",
  "court": {
    "name": "臺灣高等法院",
    "code": "TPH"
  },
  "division": {
    "name": "民事",
    "code": "V"
  },
  "year": 91,
  "word": "家抗",
  "number": "130",
  "jcheck": "1",
  "reason": "酌定未成年子女重大事項權利",
  "content": "臺灣高等法院民事裁定  九十一年度家抗字第一三○號\n      抗  告  人  乙○○\n      相  對  人  甲○○\n右抗告人因與相對人間酌定未成年子女重大權利事項事件，對於中華民國九十一年三\n月二十一日臺灣板橋地方法院九十年度監字第四四號所為裁定提起抗告，本院裁定如\n左：\n      主    文\n抗告駁回。\n抗告程序費用由抗告人負擔。\n      理    由\n一、本件抗告人於原裁定法院聲請意旨略以：抗告人與相對人前因履行同居義務之訴\n    ，業經台灣高等法院於九十年九月二十五日以九十年度家上字第一五六號判決命\n    相對人應履行同居義務，而相對人請求離婚之訴並據同院判決駁回，現正上訴最\n    高法院審理中，詎相對人竟將雙方所生未成年子女丙○○民國○○年○○月生）\n    及丁○○（民國○○年○○月生）帶走並遷離法定住所，強佔子女，斷絕抗告人\n    與子女之親權行使，為此主張能探視該未成年子女及同住，以利相互間之互動。\n二、原裁定意旨略以：按父母對於未成年子女重大事項權利之行使不一致時，得請求\n    法院依子女最佳之利益酌定之。民法第一千零八十九條第二項固定有明文。然查\n    ，此項法條所規範「對於該未成年子女重大事項權利之行使不一致」，就其義及\n    規範之意旨，乃在於規範父母於該未成年子女於子女本身重大權利事務之行使，\n    發生父母意見不一致時之處理；茍非上開情形，而係父母本身自己，就父母雙方\n    間對於該未成年子女依法本得為權利義務之行使及負擔，發生父母一方對於該未\n    成年子女，諸如子女之監護、交付、交往會面之權義，有被他方侵害之情形而衍\n    生父母間之爭執時，則斷非該民法第一千零八十九條第二項所規範之範疇。本件\n    核係抗告人與相對人間，就父母雙方間對於該未成年子女依法得為權利義務之行\n    使及負擔，發生父母一方對於該未成年子女，諸如子女之監護、交付、交往會面\n    之權義益，有被他方侵害之情形時，而衍生父母間之爭執，實非該民法第一千零\n    八十九條第二項所規範之範疇至明。是本件抗告人徒以該民法第一千零八十九條\n    第二項為聲請酌定雙方未成年子女丙○○及丁○○應與聲請人同住，即屬有誤等\n    語，而駁回抗告人上開請求。\n三、抗告意旨則略以：原裁定僅抗告人所引用法條有誤，即為抗告人敗訴之裁定，但\n    本件兩造所生未成年子女僅因相對人任將子女帶離而斷絕與抗告人間之親情，將\n    影響子女人格之發展，況台灣高等法院已判決命相對人履行同居義務，原裁定卻\n    以狹隘見解駁回抗告人前開請求。\n四、按夫妻離婚者，對於未成年子權利義務之行使或負擔，依協議由一方或雙方共同\n    任之，未為協議或協議不成者，法院得依夫妻之一方、主管機關、社會福利機構\n    或其他利害關係人之請求或依職權酌定之，民法第一千零五十五條第一項定有明\n    文。又按夫妻離婚之訴，當事人得於第一審或第二審言詞辯論終結前，附帶請求\n    法院於認原告之訴為有理由時，並定未成年子女權利義務之行使負擔之內容及方\n    法。前項情形，法院亦得依職權定之；又上開附帶請求酌定親權事項於夫妻同居\n    之訴準用之，民事訴訟法第五百七十二條之一第一、二及第五項定有明文。再者\n    ，法院依民法第一千零五十五條之規定，為酌定、改定或變更時，得命交付子女\n    、未行使或負擔權利義務之一方與未成年子女面會交往之方式與期間，給付扶養\n    費、交付身分證明文件或其他財物或命為相當之處分，並得訂定必要事項；又離\n    婚之訴或夫妻同居之訴，已繫屬法院者，法院應將酌定親權事項之事件，以裁定\n    移送於訴訟繫屬中之第一審或第二審法院合併裁判，非訟事件法第七十一條之六\n    第一項、第七十一條之十定有明文。是以關於定未成年親權之行使事項，於有離\n    婚等前提訴訟提起並繫屬於第一、二審法院時，即應由受理親權事項酌定之法院\n    ，以裁定將之移送於離婚等訴訟事項之法院合併審理，如前提訴訟業已終結或脫\n    離第一、二審訴訟繫屬時，即應由受理親權事項酌定之法院依非訟事件法第七十\n    一條之一以下規定，為親權事項酌定、改定、變更之裁定。\n五、本件抗告人與相對人間因履行同居義務之訴，前經台灣板橋地方法院以八十九年\n    度婚字第八三三號受理在案，抗告人於九十年二月二十三日，向同院聲請酌定未\n    成年子女權利義務行使負擔，請求兩造未成年子女應與抗告人同住。按親權事項\n    之酌定，乃法院應依職權酌定之事項，不受當事人聲請或聲明之拘束，法院仍應\n    依未成年子女之最佳利益，為親權事項之酌定，當事人之請求或聲請，僅係促使\n    法院發動職權而已。此時受理該親權酌定事項之法院，即應依上開非訟事件法第\n    七十一條之十條規定，以裁定將酌定親權事項之請求移送於履行同居義務事件之\n    法院合併審理。查台灣板橋地方法院八十九年度婚字第八三三號履行同居事件，\n    於九十年四月二十三日判決駁回抗告人請求相對人履行同居義務之訴時，兩造對\n    其未成年子女親權之共同行使即生困難，法院即應依聲請或依職權，就兩造所生\n    未成年子女權利義務之行使負擔，依民法第一千零五十五條酌定親權行使人、親\n    權之內容、行使親權之方法等事項。嗣抗告人不服同院八十九年度婚字第八三三\n    號判決提起上訴，相對人於二審訴訟中提起反訴請求准予離婚，經台灣高等法院\n    於九十年九月二十五日以九十年度家上字第一五六號判決，改令相對人應負履行\n    同居義務之訴，並駁回相對人離婚反訴之請求。依此判決結果，抗告人與相對人\n    之夫妻身分關係並未發生變動，則對未成年子女權利義務之行使負擔，自仍應共\n    同為之。換言之，親權共同行使之狀態即無變動可言，法院自不得依民事訴訟法\n    第五百七十二條第五項、第一項酌定親權行使人（參考最高法院民事庭會議決議\n    「修正民事訴訟法關於附帶請求部分施行後應行注意事項六」）。是以法院即應\n    駁回抗告人酌定未成年子女親權事項之請求，法院亦不得依職權酌定親權事項。\n    亦即本件前提訴訟（離婚、同居之訴）判決結果，既維持兩造婚姻繼續維持與同\n    居義務狀態，則兩造共同行使親權即無變動必要，應駁回請求酌定親權事項之附\n    帶請求。再者，非訟事件法第七十一條之一以下之各款係因前提訴訟業經終結，\n    父母因離婚、分居等原因而不能共同行使負擔對未成年子女權利義務之行使負擔\n    時，另向法院聲請依非訟程序酌定親權等事項而言，因此如父母離婚之訴經駁回\n    或命其履行同居義務時，其共同行使負擔親權並無困難，非訟法院亦不得依職權\n    或依聲請酌定親權事項。經查本件抗告人之履行同居之訴以及相對人反訴請求離\n    婚之訴，前經本院於九十年九月二十五日以九十年度家上字第一五六號判決命相\n    對人履行同居義務、並駁回相對人離婚之請求，雖兩造前開訴訟現仍繫屬最高法\n    院審理中未確定，但第三審為法律審，前述所謂移送於前提訴訟繫屬法院，係以\n    第一、二審為限，此觀諸非訟事件法第七十一條之十規定自明。是以本件依上開\n    說明，抗告人與相對人對未成年子女親權之行使仍應共同為之，法院即無依民法\n    第一千零五十五條、民事訴訟法第五百七十二條之一或非訟事件法第七十一條之\n    六等酌定兩造所生未成年子女權利義務行使之必要，法院即應駁回其酌定親權事\n    項之聲請。\n六、對於未成年子女權利義務之行使或負擔，除法另有規定外，由父母共同行使，民\n    法第一千零八十九條定有明文。又按所謂父母對未成年子女權利義務之行使負擔\n    ，其內容包括身上照顧權與財產照顧權，父母為完成其對未成年子女保護教養目\n    的與功能，自有與未成年子女共同生活為必要。因此父母一方任將未年子女置於\n    自己實力支配下，完全排除他方對未成年子女親權之行使者，亦係對於他方親權\n    之侵害，他方自得請求排除。此種父母一方不法侵害他方親權之行使者，其請求\n    救濟方式與前開所述因父母離婚等因素，不能共同行使，雙方復未經協議親權行\n    使人時，由法院依聲請或依職權為親權行使人之酌定、改定、變更者有別。質言\n    之，法院依民事訴訟法第五百七十二條之一或非訟事件法第七十一條之六為親權\n    行使人與親權事項之酌定改定變更者，係以親權因父母離婚等原因而使親權行使\n    人發生變動為前提，始由法院依民法第一千零五十五條第一項、民事訴訟法第五\n    百七十二條之一或非訟事件法第七十一條之六規定酌定親權事項者。至父母相互\n    間不法侵害他方親權之行使者，初不涉及親權行使人之變動，當無民事訴訟法第\n    五百七十二條之一或非訟事件法第七十一條之六之適用，被害之親權人，即應以\n    訴訟請求交還子女，不得請求法院依上開規定酌定親權事項。\n七、綜上所述，本件抗告人請求酌定兩造未成年子女親權事項，即無理由。查本件原\n    裁定係於九十一年三月二十日以九十年度監字第四四號駁回抗告人聲請酌定未成\n    年子女親權行使事項，雖其所具理由，與本院駁回抗告之理由不同，但裁定結果\n    仍無不同，仍應駁回抗告人之請求。\n八、據上論結，本件抗告為無理由，爰裁定如主文。\n中      華      民      國    九十一    年      六      月     二十     日\n                              民事第九庭\n                                  審判長法  官  吳  謙  仁\n                                        法  官  蘇  瑞  華\n                                        法  官  魏  大  喨\n右正本係照原本作成。\n不得再抗告。\n中      華      民      國    九十一    年     六       月    二十一    日\n                                        書記官  黃  美  玉\n",
  "structure": {
    "main": "抗告駁回。\n抗告程序費用由抗告人負擔。",
    "reason": "一、本件抗告人於原裁定法院聲請意旨略以：抗告人與相對人前因履行同居義務之訴\n    ，業經台灣高等法院於九十年九月二十五日以九十年度家上字第一五六號判決命\n    相對人應履行同居義務，而相對人請求離婚之訴並據同院判決駁回，現正上訴最\n    高法院審理中，詎相對人竟將雙方所生未成年子女丙○○民國○○年○○月生）\n    及丁○○（民國○○年○○月生）帶走並遷離法定住所，強佔子女，斷絕抗告人\n    與子女之親權行使，為此主張能探視該未成年子女及同住，以利相互間之互動。\n二、原裁定意旨略以：按父母對於未成年子女重大事項權利之行使不一致時，得請求\n    法院依子女最佳之利益酌定之。民法第一千零八十九條第二項固定有明文。然查\n    ，此項法條所規範「對於該未成年子女重大事項權利之行使不一致」，就其義及\n    規範之意旨，乃在於規範父母於該未成年子女於子女本身重大權利事務之行使，\n    發生父母意見不一致時之處理；茍非上開情形，而係父母本身自己，就父母雙方\n    間對於該未成年子女依法本得為權利義務之行使及負擔，發生父母一方對於該未\n    成年子女，諸如子女之監護、交付、交往會面之權義，有被他方侵害之情形而衍\n    生父母間之爭執時，則斷非該民法第一千零八十九條第二項所規範之範疇。本件\n    核係抗告人與相對人間，就父母雙方間對於該未成年子女依法得為權利義務之行\n    使及負擔，發生父母一方對於該未成年子女，諸如子女之監護、交付、交往會面\n    之權義益，有被他方侵害之情形時，而衍生父母間之爭執，實非該民法第一千零\n    八十九條第二項所規範之範疇至明。是本件抗告人徒以該民法第一千零八十九條\n    第二項為聲請酌定雙方未成年子女丙○○及丁○○應與聲請人同住，即屬有誤等\n    語，而駁回抗告人上開請求。\n三、抗告意旨則略以：原裁定僅抗告人所引用法條有誤，即為抗告人敗訴之裁定，但\n    本件兩造所生未成年子女僅因相對人任將子女帶離而斷絕與抗告人間之親情，將\n    影響子女人格之發展，況台灣高等法院已判決命相對人履行同居義務，原裁定卻\n    以狹隘見解駁回抗告人前開請求。\n四、按夫妻離婚者，對於未成年子權利義務之行使或負擔，依協議由一方或雙方共同\n    任之，未為協議或協議不成者，法院得依夫妻之一方、主管機關、社會福利機構\n    或其他利害關係人之請求或依職權酌定之，民法第一千零五十五條第一項定有明\n    文。又按夫妻離婚之訴，當事人得於第一審或第二審言詞辯論終結前，附帶請求\n    法院於認原告之訴為有理由時，並定未成年子女權利義務之行使負擔之內容及方\n    法。前項情形，法院亦得依職權定之；又上開附帶請求酌定親權事項於夫妻同居\n    之訴準用之，民事訴訟法第五百七十二條之一第一、二及第五項定有明文。再者\n    ，法院依民法第一千零五十五條之規定，為酌定、改定或變更時，得命交付子女\n    、未行使或負擔權利義務之一方與未成年子女面會交往之方式與期間，給付扶養\n    費、交付身分證明文件或其他財物或命為相當之處分，並得訂定必要事項；又離\n    婚之訴或夫妻同居之訴，已繫屬法院者，法院應將酌定親權事項之事件，以裁定\n    移送於訴訟繫屬中之第一審或第二審法院合併裁判，非訟事件法第七十一條之六\n    第一項、第七十一條之十定有明文。是以關於定未成年親權之行使事項，於有離\n    婚等前提訴訟提起並繫屬於第一、二審法院時，即應由受理親權事項酌定之法院\n    ，以裁定將之移送於離婚等訴訟事項之法院合併審理，如前提訴訟業已終結或脫\n    離第一、二審訴訟繫屬時，即應由受理親權事項酌定之法院依非訟事件法第七十\n    一條之一以下規定，為親權事項酌定、改定、變更之裁定。\n五、本件抗告人與相對人間因履行同居義務之訴，前經台灣板橋地方法院以八十九年\n    度婚字第八三三號受理在案，抗告人於九十年二月二十三日，向同院聲請酌定未\n    成年子女權利義務行使負擔，請求兩造未成年子女應與抗告人同住。按親權事項\n    之酌定，乃法院應依職權酌定之事項，不受當事人聲請或聲明之拘束，法院仍應\n    依未成年子女之最佳利益，為親權事項之酌定，當事人之請求或聲請，僅係促使\n    法院發動職權而已。此時受理該親權酌定事項之法院，即應依上開非訟事件法第\n    七十一條之十條規定，以裁定將酌定親權事項之請求移送於履行同居義務事件之\n    法院合併審理。查台灣板橋地方法院八十九年度婚字第八三三號履行同居事件，\n    於九十年四月二十三日判決駁回抗告人請求相對人履行同居義務之訴時，兩造對\n    其未成年子女親權之共同行使即生困難，法院即應依聲請或依職權，就兩造所生\n    未成年子女權利義務之行使負擔，依民法第一千零五十五條酌定親權行使人、親\n    權之內容、行使親權之方法等事項。嗣抗告人不服同院八十九年度婚字第八三三\n    號判決提起上訴，相對人於二審訴訟中提起反訴請求准予離婚，經台灣高等法院\n    於九十年九月二十五日以九十年度家上字第一五六號判決，改令相對人應負履行\n    同居義務之訴，並駁回相對人離婚反訴之請求。依此判決結果，抗告人與相對人\n    之夫妻身分關係並未發生變動，則對未成年子女權利義務之行使負擔，自仍應共\n    同為之。換言之，親權共同行使之狀態即無變動可言，法院自不得依民事訴訟法\n    第五百七十二條第五項、第一項酌定親權行使人（參考最高法院民事庭會議決議\n    「修正民事訴訟法關於附帶請求部分施行後應行注意事項六」）。是以法院即應\n    駁回抗告人酌定未成年子女親權事項之請求，法院亦不得依職權酌定親權事項。\n    亦即本件前提訴訟（離婚、同居之訴）判決結果，既維持兩造婚姻繼續維持與同\n    居義務狀態，則兩造共同行使親權即無變動必要，應駁回請求酌定親權事項之附\n    帶請求。再者，非訟事件法第七十一條之一以下之各款係因前提訴訟業經終結，\n    父母因離婚、分居等原因而不能共同行使負擔對未成年子女權利義務之行使負擔\n    時，另向法院聲請依非訟程序酌定親權等事項而言，因此如父母離婚之訴經駁回\n    或命其履行同居義務時，其共同行使負擔親權並無困難，非訟法院亦不得依職權\n    或依聲請酌定親權事項。經查本件抗告人之履行同居之訴以及相對人反訴請求離\n    婚之訴，前經本院於九十年九月二十五日以九十年度家上字第一五六號判決命相\n    對人履行同居義務、並駁回相對人離婚之請求，雖兩造前開訴訟現仍繫屬最高法\n    院審理中未確定，但第三審為法律審，前述所謂移送於前提訴訟繫屬法院，係以\n    第一、二審為限，此觀諸非訟事件法第七十一條之十規定自明。是以本件依上開\n    說明，抗告人與相對人對未成年子女親權之行使仍應共同為之，法院即無依民法\n    第一千零五十五條、民事訴訟法第五百七十二條之一或非訟事件法第七十一條之\n    六等酌定兩造所生未成年子女權利義務行使之必要，法院即應駁回其酌定親權事\n    項之聲請。\n六、對於未成年子女權利義務之行使或負擔，除法另有規定外，由父母共同行使，民\n    法第一千零八十九條定有明文。又按所謂父母對未成年子女權利義務之行使負擔\n    ，其內容包括身上照顧權與財產照顧權，父母為完成其對未成年子女保護教養目\n    的與功能，自有與未成年子女共同生活為必要。因此父母一方任將未年子女置於\n    自己實力支配下，完全排除他方對未成年子女親權之行使者，亦係對於他方親權\n    之侵害，他方自得請求排除。此種父母一方不法侵害他方親權之行使者，其請求\n    救濟方式與前開所述因父母離婚等因素，不能共同行使，雙方復未經協議親權行\n    使人時，由法院依聲請或依職權為親權行使人之酌定、改定、變更者有別。質言\n    之，法院依民事訴訟法第五百七十二條之一或非訟事件法第七十一條之六為親權\n    行使人與親權事項之酌定改定變更者，係以親權因父母離婚等原因而使親權行使\n    人發生變動為前提，始由法院依民法第一千零五十五條第一項、民事訴訟法第五\n    百七十二條之一或非訟事件法第七十一條之六規定酌定親權事項者。至父母相互\n    間不法侵害他方親權之行使者，初不涉及親權行使人之變動，當無民事訴訟法第\n    五百七十二條之一或非訟事件法第七十一條之六之適用，被害之親權人，即應以\n    訴訟請求交還子女，不得請求法院依上開規定酌定親權事項。\n七、綜上所述，本件抗告人請求酌定兩造未成年子女親權事項，即無理由。查本件原\n    裁定係於九十一年三月二十日以九十年度監字第四四號駁回抗告人聲請酌定未成\n    年子女親權行使事項，雖其所具理由，與本院駁回抗告之理由不同，但裁定結果\n    仍無不同，仍應駁回抗告人之請求。\n八、據上論結，本件抗告為無理由，爰裁定如主文。"
  },
  "search": "臺灣高等法院民事裁定九十一年度家抗字第一三○號抗告人乙○○相對人甲○○右抗告人因與相對人間酌定未成年子女重大權利事項事件，對於中華民國九十一年三月二十一日臺灣板橋地方法院九十年度監字第四四號所為裁定提起抗告，本院裁定如左：主文抗告駁回。抗告程序費用由抗告人負擔。理由一、本件抗告人於原裁定法院聲請意旨略以：抗告人與相對人前因履行同居義務之訴，業經台灣高等法院於九十年九月二十五日以九十年度家上字第一五六號判決命相對人應履行同居義務，而相對人請求離婚之訴並據同院判決駁回，現正上訴最高法院審理中，詎相對人竟將雙方所生未成年子女丙○○民國○○年○○月生）及丁○○（民國○○年○○月生）帶走並遷離法定住所，強佔子女，斷絕抗告人與子女之親權行使，為此主張能探視該未成年子女及同住，以利相互間之互動。二、原裁定意旨略以：按父母對於未成年子女重大事項權利之行使不一致時，得請求法院依子女最佳之利益酌定之。民法第一千零八十九條第二項固定有明文。然查，此項法條所規範「對於該未成年子女重大事項權利之行使不一致」，就其義及規範之意旨，乃在於規範父母於該未成年子女於子女本身重大權利事務之行使，發生父母意見不一致時之處理；茍非上開情形，而係父母本身自己，就父母雙方間對於該未成年子女依法本得為權利義務之行使及負擔，發生父母一方對於該未成年子女，諸如子女之監護、交付、交往會面之權義，有被他方侵害之情形而衍生父母間之爭執時，則斷非該民法第一千零八十九條第二項所規範之範疇。本件核係抗告人與相對人間，就父母雙方間對於該未成年子女依法得為權利義務之行使及負擔，發生父母一方對於該未成年子女，諸如子女之監護、交付、交往會面之權義益，有被他方侵害之情形時，而衍生父母間之爭執，實非該民法第一千零八十九條第二項所規範之範疇至明。是本件抗告人徒以該民法第一千零八十九條第二項為聲請酌定雙方未成年子女丙○○及丁○○應與聲請人同住，即屬有誤等語，而駁回抗告人上開請求。三、抗告意旨則略以：原裁定僅抗告人所引用法條有誤，即為抗告人敗訴之裁定，但本件兩造所生未成年子女僅因相對人任將子女帶離而斷絕與抗告人間之親情，將影響子女人格之發展，況台灣高等法院已判決命相對人履行同居義務，原裁定卻以狹隘見解駁回抗告人前開請求。四、按夫妻離婚者，對於未成年子權利義務之行使或負擔，依協議由一方或雙方共同任之，未為協議或協議不成者，法院得依夫妻之一方、主管機關、社會福利機構或其他利害關係人之請求或依職權酌定之，民法第一千零五十五條第一項定有明文。又按夫妻離婚之訴，當事人得於第一審或第二審言詞辯論終結前，附帶請求法院於認原告之訴為有理由時，並定未成年子女權利義務之行使負擔之內容及方法。前項情形，法院亦得依職權定之；又上開附帶請求酌定親權事項於夫妻同居之訴準用之，民事訴訟法第五百七十二條之一第一、二及第五項定有明文。再者，法院依民法第一千零五十五條之規定，為酌定、改定或變更時，得命交付子女、未行使或負擔權利義務之一方與未成年子女面會交往之方式與期間，給付扶養費、交付身分證明文件或其他財物或命為相當之處分，並得訂定必要事項；又離婚之訴或夫妻同居之訴，已繫屬法院者，法院應將酌定親權事項之事件，以裁定移送於訴訟繫屬中之第一審或第二審法院合併裁判，非訟事件法第七十一條之六第一項、第七十一條之十定有明文。是以關於定未成年親權之行使事項，於有離婚等前提訴訟提起並繫屬於第一、二審法院時，即應由受理親權事項酌定之法院，以裁定將之移送於離婚等訴訟事項之法院合併審理，如前提訴訟業已終結或脫離第一、二審訴訟繫屬時，即應由受理親權事項酌定之法院依非訟事件法第七十一條之一以下規定，為親權事項酌定、改定、變更之裁定。五、本件抗告人與相對人間因履行同居義務之訴，前經台灣板橋地方法院以八十九年度婚字第八三三號受理在案，抗告人於九十年二月二十三日，向同院聲請酌定未成年子女權利義務行使負擔，請求兩造未成年子女應與抗告人同住。按親權事項之酌定，乃法院應依職權酌定之事項，不受當事人聲請或聲明之拘束，法院仍應依未成年子女之最佳利益，為親權事項之酌定，當事人之請求或聲請，僅係促使法院發動職權而已。此時受理該親權酌定事項之法院，即應依上開非訟事件法第七十一條之十條規定，以裁定將酌定親權事項之請求移送於履行同居義務事件之法院合併審理。查台灣板橋地方法院八十九年度婚字第八三三號履行同居事件，於九十年四月二十三日判決駁回抗告人請求相對人履行同居義務之訴時，兩造對其未成年子女親權之共同行使即生困難，法院即應依聲請或依職權，就兩造所生未成年子女權利義務之行使負擔，依民法第一千零五十五條酌定親權行使人、親權之內容、行使親權之方法等事項。嗣抗告人不服同院八十九年度婚字第八三三號判決提起上訴，相對人於二審訴訟中提起反訴請求准予離婚，經台灣高等法院於九十年九月二十五日以九十年度家上字第一五六號判決，改令相對人應負履行同居義務之訴，並駁回相對人離婚反訴之請求。依此判決結果，抗告人與相對人之夫妻身分關係並未發生變動，則對未成年子女權利義務之行使負擔，自仍應共同為之。換言之，親權共同行使之狀態即無變動可言，法院自不得依民事訴訟法第五百七十二條第五項、第一項酌定親權行使人（參考最高法院民事庭會議決議「修正民事訴訟法關於附帶請求部分施行後應行注意事項六」）。是以法院即應駁回抗告人酌定未成年子女親權事項之請求，法院亦不得依職權酌定親權事項。亦即本件前提訴訟（離婚、同居之訴）判決結果，既維持兩造婚姻繼續維持與同居義務狀態，則兩造共同行使親權即無變動必要，應駁回請求酌定親權事項之附帶請求。再者，非訟事件法第七十一條之一以下之各款係因前提訴訟業經終結，父母因離婚、分居等原因而不能共同行使負擔對未成年子女權利義務之行使負擔時，另向法院聲請依非訟程序酌定親權等事項而言，因此如父母離婚之訴經駁回或命其履行同居義務時，其共同行使負擔親權並無困難，非訟法院亦不得依職權或依聲請酌定親權事項。經查本件抗告人之履行同居之訴以及相對人反訴請求離婚之訴，前經本院於九十年九月二十五日以九十年度家上字第一五六號判決命相對人履行同居義務、並駁回相對人離婚之請求，雖兩造前開訴訟現仍繫屬最高法院審理中未確定，但第三審為法律審，前述所謂移送於前提訴訟繫屬法院，係以第一、二審為限，此觀諸非訟事件法第七十一條之十規定自明。是以本件依上開說明，抗告人與相對人對未成年子女親權之行使仍應共同為之，法院即無依民法第一千零五十五條、民事訴訟法第五百七十二條之一或非訟事件法第七十一條之六等酌定兩造所生未成年子女權利義務行使之必要，法院即應駁回其酌定親權事項之聲請。六、對於未成年子女權利義務之行使或負擔，除法另有規定外，由父母共同行使，民法第一千零八十九條定有明文。又按所謂父母對未成年子女權利義務之行使負擔，其內容包括身上照顧權與財產照顧權，父母為完成其對未成年子女保護教養目的與功能，自有與未成年子女共同生活為必要。因此父母一方任將未年子女置於自己實力支配下，完全排除他方對未成年子女親權之行使者，亦係對於他方親權之侵害，他方自得請求排除。此種父母一方不法侵害他方親權之行使者，其請求救濟方式與前開所述因父母離婚等因素，不能共同行使，雙方復未經協議親權行使人時，由法院依聲請或依職權為親權行使人之酌定、改定、變更者有別。質言之，法院依民事訴訟法第五百七十二條之一或非訟事件法第七十一條之六為親權行使人與親權事項之酌定改定變更者，係以親權因父母離婚等原因而使親權行使人發生變動為前提，始由法院依民法第一千零五十五條第一項、民事訴訟法第五百七十二條之一或非訟事件法第七十一條之六規定酌定親權事項者。至父母相互間不法侵害他方親權之行使者，初不涉及親權行使人之變動，當無民事訴訟法第五百七十二條之一或非訟事件法第七十一條之六之適用，被害之親權人，即應以訴訟請求交還子女，不得請求法院依上開規定酌定親權事項。七、綜上所述，本件抗告人請求酌定兩造未成年子女親權事項，即無理由。查本件原裁定係於九十一年三月二十日以九十年度監字第四四號駁回抗告人聲請酌定未成年子女親權行使事項，雖其所具理由，與本院駁回抗告之理由不同，但裁定結果仍無不同，仍應駁回抗告人之請求。八、據上論結，本件抗告為無理由，爰裁定如主文。中華民國九十一年六月二十日民事第九庭審判長法官吳謙仁法官蘇瑞華法官魏大喨右正本係照原本作成。不得再抗告。中華民國九十一年六月二十一日書記官黃美玉",
  "characters": {
    "judges": [
      "吳謙仁",
      "蘇瑞華",
      "魏大喨"
    ],
    "prosecutors": [

    ],
    "lawyers": [

    ],
    "clerks": [
      "黃美玉"
    ],
    "plaintiffs": [

    ],
    "defendants": [

    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2002-06-20",
  "created_at": "2016-02-05 16:10:30",
  "updated_at": "2016-02-05 16:10:30"
}