{
  "identify": "TPH-91-上訴-340-20020620-1",
  "court": {
    "name": "臺灣高等法院",
    "code": "TPH"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 91,
  "word": "上訴",
  "number": "340",
  "jcheck": "1",
  "reason": "違反槍砲彈藥刀械管制條例",
  "content": "臺灣高等法院刑事判決                  九十一年度上訴字第三四號\n    上  訴  人\n    即  被  告  甲○○\n    選任辯護人  莊乾城\n右上訴人，因違反槍砲彈藥刀械管制條例案件，不服臺灣板橋地方法院，九十年度訴\n字第一六一三號，中華民國九十年十二月十日第一審判決（起訴案號：臺灣板橋地方\n法院檢察署九十年度偵字第一二五二０號）提起上訴，本院判決如左：\n    主      文\n原判決撤銷。\n甲○○本經許可，持有可發射子彈具有殺傷力之改造手槍，處有期徒刑壹年貳月，併\n科罰金新台幣萬元，罰金如易服勞役，以新台幣玖佰元即銀元佰元折算壹日。扣\n案之改造手槍壹支（含彈匣壹個，槍枝管制編號0000000000號）、制式半\n自動手槍子彈貳顆均沒收。\n    事      實\n一、甲○○明知綽號「阿偉」所帶之背包內裝有可發射子彈具有殺傷力之仿ＢＥＲ\n    ＥＴＴＡ廠半自動手槍改造之玩具手槍一支（含彈匣一個，槍枝管制編號000\n    0000000號）、制式半自動手槍子彈三顆，竟於民國九十年七月二十五日\n    上午，在台北縣三重市○○街四十八巷內，自該綽號「阿偉」者收受上揭背包，\n    而未經許可持有該具有殺傷力之改造手槍一支及子彈三顆，嗣於九十年七月二十\n    五日上午八時四十分許，在台北縣三重市○○街四十八巷口，為警臨檢時當場查\n    獲，並在其所帶之背包內，扣得上開改造玩具手槍一支、彈匣一個及制式半自\n    動手槍子彈三顆（經送鑑定結果，均具有殺傷力，一顆己因鑑驗而試射擊發）。\n二、案經台北市政府警察局大安分局移送台灣板橋地方法院檢察署檢察官偵查起訴。\n    理      由\n一、訊據上訴人即被告甲○○固供承有於右揭時地經警在其持有之背包內查獲右開手\n    槍及子彈之事實，惟矢口否認有非法持有槍彈之犯行，辯稱該背包並非伊所有，\n    是當時綽號「阿偉」之乙○○看到警察時丟給伊的，乙○○隨即跑掉，伊並不知\n    該背包內有槍彈云云。查被告指稱綽號「阿偉」者之乙○○另案通緝中，經本院\n    傳拘無著，而証人即當時與被告同在一起之葉凱怡於警訊時証稱伊當時和甲○○\n    及「阿偉」共乘乙部自小客車到達台北縣三重市○○街四十八巷尾時，伊先下車\n    走在前面，所以並不知道「阿偉」是否將背包交給甲○○云云（見偵查卷第九頁\n    正面），另証人即查獲警員趙大偉於偵查時証稱當時因發現甲○○、葉凱怡及另\n    一名男子行跡可疑，渠等就包抄盤查，甲○○及葉凱怡被攔下，另一名男子趁機\n    脫逃，當時在甲○○及葉凱怡背包內查獲槍枝及毒品，背包是由他二人背著，並\n    非逃跑之男子丟棄在現場云云（見偵查卷第一一二頁背面、第一一三頁正面），\n    嗣於原審法院審理時復証稱：當天渠等是去辦另一件案子，而在盤查嫌疑犯時，\n    看見被告、葉凱怡及一名男子從巷尾走過，渠等覺得他們行跡可疑，就前往盤查\n    ，伊當時只講說渠等是分局員警，那名男子即跑掉，伊並沒有看見那名男子將背\n    包丟給被告云云（見原審卷第四四頁），而証人即承辦警員陳柏青於原審法院審\n    理時証稱當天伊在現場埋伏時，被告並沒有出現，被告是渠等盤查時才出現，因\n    此伊沒有看見背包是否由該逃跑男子丟給被告，當時因伊認定背包是被告的，所\n    以沒有問，是將被告帶回警局問槍枝來源時，被告才說這包包是那逃跑的男子進\n    入巷子時將背包丟給他的，而伊等盤查地點是在這個巷子中間等語（見原審卷第\n    六五頁），另查獲警員馬缽賀於原審法院審理時証稱：在渠等盤查二位嫌疑犯時\n    看到被告、葉凱怡及一名男子經過該處，渠等懷疑他們與伊等正在盤查的是同一\n    夥，所以伊跟陳柏青、趙大偉即自後面過去，並表明是警察，那名不知名的男子\n    一聽到伊等是警察拔腿就跑掉云云（見原審卷第六四頁、第六五頁），茲被告、\n    葉凱怡及綽號「阿偉」之男子於行經台北縣三重市○○街四十八巷時突遇自後面\n    而來之警察臨檢，該綽號「阿偉」之男子並於聽聞係警察時即行逃跑，而查綽號\n    「阿偉」者若於此際始行將背包丟給被告，當時在場之警員趙大偉、陳柏青及馬\n    缽賀當無均未目擊之理，足証查獲當天「阿偉」交付被告上開背包之時間，應係\n    在警察表明身份之前，又查緝之警員當天是身著便服之情，業據被告於原審法院\n    審理時供明在卷，而「阿偉」在警察未表明身份之前，即將內裝有槍彈之背包交\n    付被告，顯非為逃避警方查緝而臨時交付，証人葉凱怡於原審法院審理時更異前\n    詞，改稱查獲當天，伊與被告及一位叫「阿偉」人走在路上，突然間遇到警察，\n    那位「阿偉」拔腿就跑，並把他所背的背包丟給被告，警察過來即表明身份等語\n    ，既核與事實不符，要屬附和被告所辯辯之迴護之詞，殊非可採。查被告於本院\n    調查時供稱伊認識綽號「阿偉」之乙○○已有二、三個月，當天伊和葉凱怡在一\n    起時，於途中遇到乙○○，他說要去綽號「姊仔」那裡，而渠等剛好也要去綽號\n    「姊仔」處，因而一起同行等語（見本院九十一年三月八日訊問筆錄），茲綽號\n    「阿偉」者將上揭裝有槍彈之背包交予被告持有，被告雖以並不知該背包內放有\n    槍彈等語為辯，惟查經警於被告所持有之背包內併查獲第一級毒品海洛因一包，\n    而此據證人葉凱怡於偵查時證稱：該查扣之毒品海洛因係被告及小弟所有云云（\n    見偵查卷第八十二頁正面），則該背包內所裝放之毒品海洛因及槍彈既分別屬被\n    告及綽號「阿偉」者所有，被告將其持有之毒品放入該背包時，當知該背包內放\n    有系爭槍彈，詎被告竟仍自綽號「阿偉」收受該背包而持有之（被告應係在此之\n    前即持有該第一級毒品海洛因，其於持有之初即因而涉犯非法持有毒品犯行，至\n    其持續持有該毒品乃係犯罪狀態之繼續），足證被告有非法持有本件槍彈之事實\n    ，此被告因非法持有上揭毒品海洛因，並經台灣板橋地方法院九十年易字第三一\n    二一號判處罪刑確定，有該刑事判決在卷可參，被告所辯不知該背包內有槍彈云\n    云，顯不足採，而扣案之手槍及子彈經送內政部警政署刑事警察局鑑驗結果，認\n    係仿ＢＥＲＥＴＴＡ廠半自動手槍製造之金屬玩具手搶，換裝土造金屬槍管、槍\n    機而成之改造改造手槍，機械性能良好，可擊發適用子彈，具有殺傷力；子彈三\n    顆，均具殺傷力等情，此有該局九十年八月一日刑鑑字第一六二五八七號鑑驗通\n    知書附卷可稽，事證明確，被告犯行堪以認定。\n二、核被告所為，係犯槍砲彈藥刀械管制條例第十一條第四項之未經許可持有可發射\n    子彈具殺傷力之手槍罪及同條例第十二條第四項之未經許可持有子彈罪，被告以\n    一個行為，同時未經許可持有可發射子彈具殺傷力之手槍、子彈，而觸犯數罪名\n    ，為想像競合犯，應從一重之未經許可持有可發射子彈具殺傷力之手槍罪處斷，\n    是被告上訴意旨否認犯罪，固無理由。原審據以論罪科刑，固非無見，惟查原審\n    於犯罪事實未確切載明被告自綽號「阿偉」者收受該背包而非法持有系爭槍彈之\n    時間，尚有未洽，原判決既有可議之處，自應由本院予以撤銷改判，爰審酌被告\n    之前科素行、犯罪之動機、目的、手段、持有槍彈之時間、因而所致生之危害及\n    犯罪後之態度等一切情狀，量處有期徒刑一年二月及併科罰金三萬元，並就併科\n    罰金部分諭知易服勞役之折算標準。扣案改造玩具手槍一支（含彈匣一個，槍枝\n    管制編號0000000000號）及子彈二顆（其中另查獲之一顆，業於鑑驗\n    時實際擊發而滅失，自不為沒收之諭知，附予敘明）均具有殺傷力，並為違禁物\n    ，均應依法宣告沒收。至槍砲彈藥刀械管制條例於九十年十一月十四日修正公佈\n    ，將第十九條強制工作之相關規定刪除，依刑法第二條第二項規定，應適用修正\n    後之規定，是本件自無應否宣告保安處分之可言，附此敘明。\n據上論斷，應依刑事訴訟法第三百六十九條第一項前段、第三百六十四條、第二百九\n十九條第一項前段、槍砲彈藥刀械管制條例第十一條第四項、第十二條第四項、刑法\n第十一條前段、第五十五條、第四十二條第二項、第三十八條第一項第一款，罰金罰\n鍰提高標準條例第二條，現行法規所定貨幣單位折算新台幣條例第二條，判決如主文\n。\n本案經檢察官林炳雄到庭執行職務。\n中      華      民      國    九十一    年     六       月     二十     日\n                              臺灣高等法院刑事第三庭\n                                  審判長法  官  張  連  財\n                                        法  官  李  英  勇\n                                        法 官  張  傳  栗\n右正本證明與原本無異。\n如不服本判決應於收受送達後十日內向本院提出上訴書狀，其未敘述上訴之理由者並\n得於提起上訴後十日內向本院補提理由書（均須按他造當事人之人數附繕本）。\n                                        書記官  秦  慧  榮\n中      華      民      國    九十一    年     六       月    二十五    日\n附錄：本案論罪科刑法條全文\n槍砲彈藥刀械管制條例第十一條：\n未經許可，製造、販賣或運輸第四條第一項第一款所稱其他可發射金屬或子彈具有殺\n傷力之各式槍砲者，處五年以上有期徒刑，併科新臺幣一千萬元以下罰金。\n未經許可，轉讓、出租或出借前項所列槍砲者，處三年以上十年以下有期徒刑，併科\n新臺幣七百萬元以下罰金。\n意圖供自己或他人犯罪之用，而犯前二項之罪者，處無期徒刑或七年以上有期徒刑，\n併科新臺幣一千萬元以下罰金。\n未經許可，持有、寄藏或意圖販賣而陳列第一項所列槍砲者，處一年以上七年以下有\n期徒，併科新臺幣七百萬元以下罰金。\n第一項至第三項之未遂犯罰之。\n槍砲彈藥刀械管制條例第十二條：\n未經許可製造、販賣或運輸子彈者，處一年以上七年以下有期徒刑，併科新臺幣五百\n萬元以下罰金。\n未經許可轉讓、出租或出借子彈者，處六月以上五年以下有期徒刑，併科新臺幣三百\n萬元以下罰金。\n意圖供自己或他人犯罪之用，而犯前二項之罪者，處三年以上十年以下有期徒刑，併\n科新臺幣七百萬元以下罰金。\n未經許可持有、寄藏或意圖販賣而陳列子彈者，處五年以下期徒刑、併科新臺幣三百\n萬元以下罰金。\n第一項至第三項之未遂犯罰之。\n",
  "structure": {
    "main": "原判決撤銷。\n甲○○本經許可，持有可發射子彈具有殺傷力之改造手槍，處有期徒刑壹年貳月，併\n科罰金新台幣萬元，罰金如易服勞役，以新台幣玖佰元即銀元佰元折算壹日。扣\n案之改造手槍壹支（含彈匣壹個，槍枝管制編號0000000000號）、制式半\n自動手槍子彈貳顆均沒收。",
    "fact": "一、甲○○明知綽號「阿偉」所帶之背包內裝有可發射子彈具有殺傷力之仿ＢＥＲ\n    ＥＴＴＡ廠半自動手槍改造之玩具手槍一支（含彈匣一個，槍枝管制編號000\n    0000000號）、制式半自動手槍子彈三顆，竟於民國九十年七月二十五日\n    上午，在台北縣三重市○○街四十八巷內，自該綽號「阿偉」者收受上揭背包，\n    而未經許可持有該具有殺傷力之改造手槍一支及子彈三顆，嗣於九十年七月二十\n    五日上午八時四十分許，在台北縣三重市○○街四十八巷口，為警臨檢時當場查\n    獲，並在其所帶之背包內，扣得上開改造玩具手槍一支、彈匣一個及制式半自\n    動手槍子彈三顆（經送鑑定結果，均具有殺傷力，一顆己因鑑驗而試射擊發）。\n二、案經台北市政府警察局大安分局移送台灣板橋地方法院檢察署檢察官偵查起訴。",
    "reason": "一、訊據上訴人即被告甲○○固供承有於右揭時地經警在其持有之背包內查獲右開手\n    槍及子彈之事實，惟矢口否認有非法持有槍彈之犯行，辯稱該背包並非伊所有，\n    是當時綽號「阿偉」之乙○○看到警察時丟給伊的，乙○○隨即跑掉，伊並不知\n    該背包內有槍彈云云。查被告指稱綽號「阿偉」者之乙○○另案通緝中，經本院\n    傳拘無著，而証人即當時與被告同在一起之葉凱怡於警訊時証稱伊當時和甲○○\n    及「阿偉」共乘乙部自小客車到達台北縣三重市○○街四十八巷尾時，伊先下車\n    走在前面，所以並不知道「阿偉」是否將背包交給甲○○云云（見偵查卷第九頁\n    正面），另証人即查獲警員趙大偉於偵查時証稱當時因發現甲○○、葉凱怡及另\n    一名男子行跡可疑，渠等就包抄盤查，甲○○及葉凱怡被攔下，另一名男子趁機\n    脫逃，當時在甲○○及葉凱怡背包內查獲槍枝及毒品，背包是由他二人背著，並\n    非逃跑之男子丟棄在現場云云（見偵查卷第一一二頁背面、第一一三頁正面），\n    嗣於原審法院審理時復証稱：當天渠等是去辦另一件案子，而在盤查嫌疑犯時，\n    看見被告、葉凱怡及一名男子從巷尾走過，渠等覺得他們行跡可疑，就前往盤查\n    ，伊當時只講說渠等是分局員警，那名男子即跑掉，伊並沒有看見那名男子將背\n    包丟給被告云云（見原審卷第四四頁），而証人即承辦警員陳柏青於原審法院審\n    理時証稱當天伊在現場埋伏時，被告並沒有出現，被告是渠等盤查時才出現，因\n    此伊沒有看見背包是否由該逃跑男子丟給被告，當時因伊認定背包是被告的，所\n    以沒有問，是將被告帶回警局問槍枝來源時，被告才說這包包是那逃跑的男子進\n    入巷子時將背包丟給他的，而伊等盤查地點是在這個巷子中間等語（見原審卷第\n    六五頁），另查獲警員馬缽賀於原審法院審理時証稱：在渠等盤查二位嫌疑犯時\n    看到被告、葉凱怡及一名男子經過該處，渠等懷疑他們與伊等正在盤查的是同一\n    夥，所以伊跟陳柏青、趙大偉即自後面過去，並表明是警察，那名不知名的男子\n    一聽到伊等是警察拔腿就跑掉云云（見原審卷第六四頁、第六五頁），茲被告、\n    葉凱怡及綽號「阿偉」之男子於行經台北縣三重市○○街四十八巷時突遇自後面\n    而來之警察臨檢，該綽號「阿偉」之男子並於聽聞係警察時即行逃跑，而查綽號\n    「阿偉」者若於此際始行將背包丟給被告，當時在場之警員趙大偉、陳柏青及馬\n    缽賀當無均未目擊之理，足証查獲當天「阿偉」交付被告上開背包之時間，應係\n    在警察表明身份之前，又查緝之警員當天是身著便服之情，業據被告於原審法院\n    審理時供明在卷，而「阿偉」在警察未表明身份之前，即將內裝有槍彈之背包交\n    付被告，顯非為逃避警方查緝而臨時交付，証人葉凱怡於原審法院審理時更異前\n    詞，改稱查獲當天，伊與被告及一位叫「阿偉」人走在路上，突然間遇到警察，\n    那位「阿偉」拔腿就跑，並把他所背的背包丟給被告，警察過來即表明身份等語\n    ，既核與事實不符，要屬附和被告所辯辯之迴護之詞，殊非可採。查被告於本院\n    調查時供稱伊認識綽號「阿偉」之乙○○已有二、三個月，當天伊和葉凱怡在一\n    起時，於途中遇到乙○○，他說要去綽號「姊仔」那裡，而渠等剛好也要去綽號\n    「姊仔」處，因而一起同行等語（見本院九十一年三月八日訊問筆錄），茲綽號\n    「阿偉」者將上揭裝有槍彈之背包交予被告持有，被告雖以並不知該背包內放有\n    槍彈等語為辯，惟查經警於被告所持有之背包內併查獲第一級毒品海洛因一包，\n    而此據證人葉凱怡於偵查時證稱：該查扣之毒品海洛因係被告及小弟所有云云（\n    見偵查卷第八十二頁正面），則該背包內所裝放之毒品海洛因及槍彈既分別屬被\n    告及綽號「阿偉」者所有，被告將其持有之毒品放入該背包時，當知該背包內放\n    有系爭槍彈，詎被告竟仍自綽號「阿偉」收受該背包而持有之（被告應係在此之\n    前即持有該第一級毒品海洛因，其於持有之初即因而涉犯非法持有毒品犯行，至\n    其持續持有該毒品乃係犯罪狀態之繼續），足證被告有非法持有本件槍彈之事實\n    ，此被告因非法持有上揭毒品海洛因，並經台灣板橋地方法院九十年易字第三一\n    二一號判處罪刑確定，有該刑事判決在卷可參，被告所辯不知該背包內有槍彈云\n    云，顯不足採，而扣案之手槍及子彈經送內政部警政署刑事警察局鑑驗結果，認\n    係仿ＢＥＲＥＴＴＡ廠半自動手槍製造之金屬玩具手搶，換裝土造金屬槍管、槍\n    機而成之改造改造手槍，機械性能良好，可擊發適用子彈，具有殺傷力；子彈三\n    顆，均具殺傷力等情，此有該局九十年八月一日刑鑑字第一六二五八七號鑑驗通\n    知書附卷可稽，事證明確，被告犯行堪以認定。\n二、核被告所為，係犯槍砲彈藥刀械管制條例第十一條第四項之未經許可持有可發射\n    子彈具殺傷力之手槍罪及同條例第十二條第四項之未經許可持有子彈罪，被告以\n    一個行為，同時未經許可持有可發射子彈具殺傷力之手槍、子彈，而觸犯數罪名\n    ，為想像競合犯，應從一重之未經許可持有可發射子彈具殺傷力之手槍罪處斷，\n    是被告上訴意旨否認犯罪，固無理由。原審據以論罪科刑，固非無見，惟查原審\n    於犯罪事實未確切載明被告自綽號「阿偉」者收受該背包而非法持有系爭槍彈之\n    時間，尚有未洽，原判決既有可議之處，自應由本院予以撤銷改判，爰審酌被告\n    之前科素行、犯罪之動機、目的、手段、持有槍彈之時間、因而所致生之危害及\n    犯罪後之態度等一切情狀，量處有期徒刑一年二月及併科罰金三萬元，並就併科\n    罰金部分諭知易服勞役之折算標準。扣案改造玩具手槍一支（含彈匣一個，槍枝\n    管制編號0000000000號）及子彈二顆（其中另查獲之一顆，業於鑑驗\n    時實際擊發而滅失，自不為沒收之諭知，附予敘明）均具有殺傷力，並為違禁物\n    ，均應依法宣告沒收。至槍砲彈藥刀械管制條例於九十年十一月十四日修正公佈\n    ，將第十九條強制工作之相關規定刪除，依刑法第二條第二項規定，應適用修正\n    後之規定，是本件自無應否宣告保安處分之可言，附此敘明。\n據上論斷，應依刑事訴訟法第三百六十九條第一項前段、第三百六十四條、第二百九\n十九條第一項前段、槍砲彈藥刀械管制條例第十一條第四項、第十二條第四項、刑法\n第十一條前段、第五十五條、第四十二條第二項、第三十八條第一項第一款，罰金罰\n鍰提高標準條例第二條，現行法規所定貨幣單位折算新台幣條例第二條，判決如主文\n。\n本案經檢察官林炳雄到庭執行職務。\n中      華      民      國    九十一    年     六       月     二十     日\n                              臺灣高等法院刑事第三庭\n                                  審判長法  官  張  連  財\n                                        法  官  李  英  勇\n                                        法 官  張  傳  栗\n右正本證明與原本無異。\n如不服本判決應於收受送達後十日內向本院提出上訴書狀，其未敘述上訴之理由者並\n得於提起上訴後十日內向本院補提理由書（均須按他造當事人之人數附繕本）。\n                                        書記官  秦  慧  榮"
  },
  "search": "臺灣高等法院刑事判決九十一年度上訴字第三四號上訴人即被告甲○○選任辯護人莊乾城右上訴人，因違反槍砲彈藥刀械管制條例案件，不服臺灣板橋地方法院，九十年度訴字第一六一三號，中華民國九十年十二月十日第一審判決（起訴案號：臺灣板橋地方法院檢察署九十年度偵字第一二五二０號）提起上訴，本院判決如左：主文原判決撤銷。甲○○本經許可，持有可發射子彈具有殺傷力之改造手槍，處有期徒刑壹年貳月，併科罰金新台幣萬元，罰金如易服勞役，以新台幣玖佰元即銀元佰元折算壹日。扣案之改造手槍壹支（含彈匣壹個，槍枝管制編號0000000000號）、制式半自動手槍子彈貳顆均沒收。事實一、甲○○明知綽號「阿偉」所帶之背包內裝有可發射子彈具有殺傷力之仿ＢＥＲＥＴＴＡ廠半自動手槍改造之玩具手槍一支（含彈匣一個，槍枝管制編號0000000000號）、制式半自動手槍子彈三顆，竟於民國九十年七月二十五日上午，在台北縣三重市○○街四十八巷內，自該綽號「阿偉」者收受上揭背包，而未經許可持有該具有殺傷力之改造手槍一支及子彈三顆，嗣於九十年七月二十五日上午八時四十分許，在台北縣三重市○○街四十八巷口，為警臨檢時當場查獲，並在其所帶之背包內，扣得上開改造玩具手槍一支、彈匣一個及制式半自動手槍子彈三顆（經送鑑定結果，均具有殺傷力，一顆己因鑑驗而試射擊發）。二、案經台北市政府警察局大安分局移送台灣板橋地方法院檢察署檢察官偵查起訴。理由一、訊據上訴人即被告甲○○固供承有於右揭時地經警在其持有之背包內查獲右開手槍及子彈之事實，惟矢口否認有非法持有槍彈之犯行，辯稱該背包並非伊所有，是當時綽號「阿偉」之乙○○看到警察時丟給伊的，乙○○隨即跑掉，伊並不知該背包內有槍彈云云。查被告指稱綽號「阿偉」者之乙○○另案通緝中，經本院傳拘無著，而証人即當時與被告同在一起之葉凱怡於警訊時証稱伊當時和甲○○及「阿偉」共乘乙部自小客車到達台北縣三重市○○街四十八巷尾時，伊先下車走在前面，所以並不知道「阿偉」是否將背包交給甲○○云云（見偵查卷第九頁正面），另証人即查獲警員趙大偉於偵查時証稱當時因發現甲○○、葉凱怡及另一名男子行跡可疑，渠等就包抄盤查，甲○○及葉凱怡被攔下，另一名男子趁機脫逃，當時在甲○○及葉凱怡背包內查獲槍枝及毒品，背包是由他二人背著，並非逃跑之男子丟棄在現場云云（見偵查卷第一一二頁背面、第一一三頁正面），嗣於原審法院審理時復証稱：當天渠等是去辦另一件案子，而在盤查嫌疑犯時，看見被告、葉凱怡及一名男子從巷尾走過，渠等覺得他們行跡可疑，就前往盤查，伊當時只講說渠等是分局員警，那名男子即跑掉，伊並沒有看見那名男子將背包丟給被告云云（見原審卷第四四頁），而証人即承辦警員陳柏青於原審法院審理時証稱當天伊在現場埋伏時，被告並沒有出現，被告是渠等盤查時才出現，因此伊沒有看見背包是否由該逃跑男子丟給被告，當時因伊認定背包是被告的，所以沒有問，是將被告帶回警局問槍枝來源時，被告才說這包包是那逃跑的男子進入巷子時將背包丟給他的，而伊等盤查地點是在這個巷子中間等語（見原審卷第六五頁），另查獲警員馬缽賀於原審法院審理時証稱：在渠等盤查二位嫌疑犯時看到被告、葉凱怡及一名男子經過該處，渠等懷疑他們與伊等正在盤查的是同一夥，所以伊跟陳柏青、趙大偉即自後面過去，並表明是警察，那名不知名的男子一聽到伊等是警察拔腿就跑掉云云（見原審卷第六四頁、第六五頁），茲被告、葉凱怡及綽號「阿偉」之男子於行經台北縣三重市○○街四十八巷時突遇自後面而來之警察臨檢，該綽號「阿偉」之男子並於聽聞係警察時即行逃跑，而查綽號「阿偉」者若於此際始行將背包丟給被告，當時在場之警員趙大偉、陳柏青及馬缽賀當無均未目擊之理，足証查獲當天「阿偉」交付被告上開背包之時間，應係在警察表明身份之前，又查緝之警員當天是身著便服之情，業據被告於原審法院審理時供明在卷，而「阿偉」在警察未表明身份之前，即將內裝有槍彈之背包交付被告，顯非為逃避警方查緝而臨時交付，証人葉凱怡於原審法院審理時更異前詞，改稱查獲當天，伊與被告及一位叫「阿偉」人走在路上，突然間遇到警察，那位「阿偉」拔腿就跑，並把他所背的背包丟給被告，警察過來即表明身份等語，既核與事實不符，要屬附和被告所辯辯之迴護之詞，殊非可採。查被告於本院調查時供稱伊認識綽號「阿偉」之乙○○已有二、三個月，當天伊和葉凱怡在一起時，於途中遇到乙○○，他說要去綽號「姊仔」那裡，而渠等剛好也要去綽號「姊仔」處，因而一起同行等語（見本院九十一年三月八日訊問筆錄），茲綽號「阿偉」者將上揭裝有槍彈之背包交予被告持有，被告雖以並不知該背包內放有槍彈等語為辯，惟查經警於被告所持有之背包內併查獲第一級毒品海洛因一包，而此據證人葉凱怡於偵查時證稱：該查扣之毒品海洛因係被告及小弟所有云云（見偵查卷第八十二頁正面），則該背包內所裝放之毒品海洛因及槍彈既分別屬被告及綽號「阿偉」者所有，被告將其持有之毒品放入該背包時，當知該背包內放有系爭槍彈，詎被告竟仍自綽號「阿偉」收受該背包而持有之（被告應係在此之前即持有該第一級毒品海洛因，其於持有之初即因而涉犯非法持有毒品犯行，至其持續持有該毒品乃係犯罪狀態之繼續），足證被告有非法持有本件槍彈之事實，此被告因非法持有上揭毒品海洛因，並經台灣板橋地方法院九十年易字第三一二一號判處罪刑確定，有該刑事判決在卷可參，被告所辯不知該背包內有槍彈云云，顯不足採，而扣案之手槍及子彈經送內政部警政署刑事警察局鑑驗結果，認係仿ＢＥＲＥＴＴＡ廠半自動手槍製造之金屬玩具手搶，換裝土造金屬槍管、槍機而成之改造改造手槍，機械性能良好，可擊發適用子彈，具有殺傷力；子彈三顆，均具殺傷力等情，此有該局九十年八月一日刑鑑字第一六二五八七號鑑驗通知書附卷可稽，事證明確，被告犯行堪以認定。二、核被告所為，係犯槍砲彈藥刀械管制條例第十一條第四項之未經許可持有可發射子彈具殺傷力之手槍罪及同條例第十二條第四項之未經許可持有子彈罪，被告以一個行為，同時未經許可持有可發射子彈具殺傷力之手槍、子彈，而觸犯數罪名，為想像競合犯，應從一重之未經許可持有可發射子彈具殺傷力之手槍罪處斷，是被告上訴意旨否認犯罪，固無理由。原審據以論罪科刑，固非無見，惟查原審於犯罪事實未確切載明被告自綽號「阿偉」者收受該背包而非法持有系爭槍彈之時間，尚有未洽，原判決既有可議之處，自應由本院予以撤銷改判，爰審酌被告之前科素行、犯罪之動機、目的、手段、持有槍彈之時間、因而所致生之危害及犯罪後之態度等一切情狀，量處有期徒刑一年二月及併科罰金三萬元，並就併科罰金部分諭知易服勞役之折算標準。扣案改造玩具手槍一支（含彈匣一個，槍枝管制編號0000000000號）及子彈二顆（其中另查獲之一顆，業於鑑驗時實際擊發而滅失，自不為沒收之諭知，附予敘明）均具有殺傷力，並為違禁物，均應依法宣告沒收。至槍砲彈藥刀械管制條例於九十年十一月十四日修正公佈，將第十九條強制工作之相關規定刪除，依刑法第二條第二項規定，應適用修正後之規定，是本件自無應否宣告保安處分之可言，附此敘明。據上論斷，應依刑事訴訟法第三百六十九條第一項前段、第三百六十四條、第二百九十九條第一項前段、槍砲彈藥刀械管制條例第十一條第四項、第十二條第四項、刑法第十一條前段、第五十五條、第四十二條第二項、第三十八條第一項第一款，罰金罰鍰提高標準條例第二條，現行法規所定貨幣單位折算新台幣條例第二條，判決如主文。本案經檢察官林炳雄到庭執行職務。中華民國九十一年六月二十日臺灣高等法院刑事第三庭審判長法官張連財法官李英勇法官張傳栗右正本證明與原本無異。如不服本判決應於收受送達後十日內向本院提出上訴書狀，其未敘述上訴之理由者並得於提起上訴後十日內向本院補提理由書（均須按他造當事人之人數附繕本）。書記官秦慧榮中華民國九十一年六月二十五日附錄：本案論罪科刑法條全文槍砲彈藥刀械管制條例第十一條：未經許可，製造、販賣或運輸第四條第一項第一款所稱其他可發射金屬或子彈具有殺傷力之各式槍砲者，處五年以上有期徒刑，併科新臺幣一千萬元以下罰金。未經許可，轉讓、出租或出借前項所列槍砲者，處三年以上十年以下有期徒刑，併科新臺幣七百萬元以下罰金。意圖供自己或他人犯罪之用，而犯前二項之罪者，處無期徒刑或七年以上有期徒刑，併科新臺幣一千萬元以下罰金。未經許可，持有、寄藏或意圖販賣而陳列第一項所列槍砲者，處一年以上七年以下有期徒，併科新臺幣七百萬元以下罰金。第一項至第三項之未遂犯罰之。槍砲彈藥刀械管制條例第十二條：未經許可製造、販賣或運輸子彈者，處一年以上七年以下有期徒刑，併科新臺幣五百萬元以下罰金。未經許可轉讓、出租或出借子彈者，處六月以上五年以下有期徒刑，併科新臺幣三百萬元以下罰金。意圖供自己或他人犯罪之用，而犯前二項之罪者，處三年以上十年以下有期徒刑，併科新臺幣七百萬元以下罰金。未經許可持有、寄藏或意圖販賣而陳列子彈者，處五年以下期徒刑、併科新臺幣三百萬元以下罰金。第一項至第三項之未遂犯罰之。",
  "characters": {
    "judges": [
      "張連財",
      "李英勇",
      "張傳栗"
    ],
    "prosecutors": [
      "林炳雄"
    ],
    "lawyers": [

    ],
    "clerks": [
      "秦慧榮"
    ],
    "plaintiffs": [

    ],
    "defendants": [
      "甲"
    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2002-06-20",
  "created_at": "2016-02-05 16:08:22",
  "updated_at": "2016-02-05 16:08:22"
}