{
  "identify": "TPS-91-台上-3404-20020620",
  "court": {
    "name": "最高法院",
    "code": "TPS"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 91,
  "word": "台上",
  "number": "3404",
  "jcheck": "",
  "reason": "違反毒品危害防制條例",
  "content": "最高法院刑事判決                              九十一年度台上字第三四０四號\n    上訴人  台灣高等法院花蓮分院檢察署檢察官\n    被  告  甲○○\n右上訴人因被告違反毒品危害防制條例案件，不服台灣高等法院花蓮分院中華民國八\n十九年三月十五日第二審更審判決（八十九年度上更(一)字第二號，起訴案號：台灣花\n蓮地方法院檢察署八十六年度偵字第四二二三、四四二四號），提起上訴，本院判決\n如左：\n    主  文\n原判決撤銷，發回台灣高等法院花蓮分院。\n    理  由\n本件原判決以公訴意旨略稱被告甲○○與陳文正、溫淑惠於民國八十五年六月底、七\n月初某日晚間十九時許，基於共同犯意，在花蓮市美崙保齡球後方大樹，以新台幣\n（下同）二萬元代價，共同販賣安非他命十五公克予陳婉茹，因認被告涉犯毒品危害\n防制條例第四條第二項罪嫌，經審理結果，以被告犯罪不能證明，因而撤銷第一審關\n於此部分之判決，改判諭知被告無罪，固非無見。\n惟查：原判決以證人溫淑惠於於警訊中所供陳婉茹找伊聯絡購買安非他命，伊馬上聯\n絡被告等，不利於被告之證詞，與其在第一審調查時所供不符，因認溫淑惠警訊與第\n一審之供述前後迥異而具瑕疵，又查無旁證足資證明陳婉茹所買得之安非他命，係由\n溫淑惠透過被告接洽而向共同被告陳文正所購得，自不能憑上開溫淑惠警訊中瑕疵之\n供述做為認定被告犯罪之依據等情。惟查陳文正於警訊時供稱：「（當時情形為何？\n）當時是甲○○告訴我說她朋友溫淑惠的朋友要購買安非他命，問我能否幫她調到貨\n，因為我的安非他命是向朋友游丁春所購買的，我便打電話向游丁春調貨，……」（\n見花蓮縣警察局刑案偵查卷第一頁背面、第二頁）。陳文正此部分之供述似與溫淑惠\n於警訊所供相符。原判決對於陳文正此部分之供述是否屬實，並未調查審認，並敘明\n證據取捨之理由，遽以溫淑惠於警訊所供具有瑕疵而不予採取，自與證據法則有違且\n有判決不備理由之違法。又原判決理由雖說明「被告從溫淑惠手中接過溫淑惠清點過\n之陳婉茹所交付之價金，再加清點後即交付予同在一車內坐於其旁之陳文正，似此情\n況，客觀上難認被告之行為已達使販賣易於實施之助力之程度，亦難遽以幫助犯論擬\n（以幫助他人犯罪之意思而參與構成要件以外行為之共同正犯之所謂幫助，亦應做如\n是解）。」但被告於第一審審理時供稱：「我到美崙保齡球館後才知道他們在做什麼\n」（見第一審卷第一五一頁背面），所供如果屬實，被告如在美崙保齡球館已悉陳文\n正與溫淑惠、陳婉茹等人係在交易安非他命，或如前所述被告已從溫淑惠處得知陳婉\n茹要購買安非他命而轉告陳文正，則被告在場收受溫淑惠所交付之購買安非他命價款\n，交付陳文正後，再由陳文正交付安非他命予陳婉茹，則被告是否參與販賣第二級毒\n品安非他命之構成要件之行為？似非無疑。原判決理由上揭論斷與論理法則相悖，亦\n屬違法。檢察官上訴意旨執以指摘原判決不當，非無理由，應認仍有發回更審之原因\n。\n據上論結，應依刑事訴訟法第三百九十七條、第四百零一條，判決如主文。\n中      華      民      國    九十一    年      六      月     二十     日\n                              最高法院刑事第六庭\n                                  審判長法官  吳  雄  銘\n                                        法官  池  啟  明\n                                        法官  石  木  欽\n                                        法官  郭  毓  洲\n                                        法官  陳  正  庸\n      右正本證明與原本無異\n                                              書  記  官\n中      華      民      國    九十一    年      六      月    二十四    日\n",
  "structure": {
    "main": "原判決撤銷，發回台灣高等法院花蓮分院。",
    "reason": "本件原判決以公訴意旨略稱被告甲○○與陳文正、溫淑惠於民國八十五年六月底、七\n月初某日晚間十九時許，基於共同犯意，在花蓮市美崙保齡球後方大樹，以新台幣\n（下同）二萬元代價，共同販賣安非他命十五公克予陳婉茹，因認被告涉犯毒品危害\n防制條例第四條第二項罪嫌，經審理結果，以被告犯罪不能證明，因而撤銷第一審關\n於此部分之判決，改判諭知被告無罪，固非無見。\n惟查：原判決以證人溫淑惠於於警訊中所供陳婉茹找伊聯絡購買安非他命，伊馬上聯\n絡被告等，不利於被告之證詞，與其在第一審調查時所供不符，因認溫淑惠警訊與第\n一審之供述前後迥異而具瑕疵，又查無旁證足資證明陳婉茹所買得之安非他命，係由\n溫淑惠透過被告接洽而向共同被告陳文正所購得，自不能憑上開溫淑惠警訊中瑕疵之\n供述做為認定被告犯罪之依據等情。惟查陳文正於警訊時供稱：「（當時情形為何？\n）當時是甲○○告訴我說她朋友溫淑惠的朋友要購買安非他命，問我能否幫她調到貨\n，因為我的安非他命是向朋友游丁春所購買的，我便打電話向游丁春調貨，……」（\n見花蓮縣警察局刑案偵查卷第一頁背面、第二頁）。陳文正此部分之供述似與溫淑惠\n於警訊所供相符。原判決對於陳文正此部分之供述是否屬實，並未調查審認，並敘明\n證據取捨之理由，遽以溫淑惠於警訊所供具有瑕疵而不予採取，自與證據法則有違且\n有判決不備理由之違法。又原判決理由雖說明「被告從溫淑惠手中接過溫淑惠清點過\n之陳婉茹所交付之價金，再加清點後即交付予同在一車內坐於其旁之陳文正，似此情\n況，客觀上難認被告之行為已達使販賣易於實施之助力之程度，亦難遽以幫助犯論擬\n（以幫助他人犯罪之意思而參與構成要件以外行為之共同正犯之所謂幫助，亦應做如\n是解）。」但被告於第一審審理時供稱：「我到美崙保齡球館後才知道他們在做什麼\n」（見第一審卷第一五一頁背面），所供如果屬實，被告如在美崙保齡球館已悉陳文\n正與溫淑惠、陳婉茹等人係在交易安非他命，或如前所述被告已從溫淑惠處得知陳婉\n茹要購買安非他命而轉告陳文正，則被告在場收受溫淑惠所交付之購買安非他命價款\n，交付陳文正後，再由陳文正交付安非他命予陳婉茹，則被告是否參與販賣第二級毒\n品安非他命之構成要件之行為？似非無疑。原判決理由上揭論斷與論理法則相悖，亦\n屬違法。檢察官上訴意旨執以指摘原判決不當，非無理由，應認仍有發回更審之原因\n。\n據上論結，應依刑事訴訟法第三百九十七條、第四百零一條，判決如主文。"
  },
  "search": "最高法院刑事判決九十一年度台上字第三四０四號上訴人台灣高等法院花蓮分院檢察署檢察官被告甲○○右上訴人因被告違反毒品危害防制條例案件，不服台灣高等法院花蓮分院中華民國八十九年三月十五日第二審更審判決（八十九年度上更(一)字第二號，起訴案號：台灣花蓮地方法院檢察署八十六年度偵字第四二二三、四四二四號），提起上訴，本院判決如左：主文原判決撤銷，發回台灣高等法院花蓮分院。理由本件原判決以公訴意旨略稱被告甲○○與陳文正、溫淑惠於民國八十五年六月底、七月初某日晚間十九時許，基於共同犯意，在花蓮市美崙保齡球後方大樹，以新台幣（下同）二萬元代價，共同販賣安非他命十五公克予陳婉茹，因認被告涉犯毒品危害防制條例第四條第二項罪嫌，經審理結果，以被告犯罪不能證明，因而撤銷第一審關於此部分之判決，改判諭知被告無罪，固非無見。惟查：原判決以證人溫淑惠於於警訊中所供陳婉茹找伊聯絡購買安非他命，伊馬上聯絡被告等，不利於被告之證詞，與其在第一審調查時所供不符，因認溫淑惠警訊與第一審之供述前後迥異而具瑕疵，又查無旁證足資證明陳婉茹所買得之安非他命，係由溫淑惠透過被告接洽而向共同被告陳文正所購得，自不能憑上開溫淑惠警訊中瑕疵之供述做為認定被告犯罪之依據等情。惟查陳文正於警訊時供稱：「（當時情形為何？）當時是甲○○告訴我說她朋友溫淑惠的朋友要購買安非他命，問我能否幫她調到貨，因為我的安非他命是向朋友游丁春所購買的，我便打電話向游丁春調貨，……」（見花蓮縣警察局刑案偵查卷第一頁背面、第二頁）。陳文正此部分之供述似與溫淑惠於警訊所供相符。原判決對於陳文正此部分之供述是否屬實，並未調查審認，並敘明證據取捨之理由，遽以溫淑惠於警訊所供具有瑕疵而不予採取，自與證據法則有違且有判決不備理由之違法。又原判決理由雖說明「被告從溫淑惠手中接過溫淑惠清點過之陳婉茹所交付之價金，再加清點後即交付予同在一車內坐於其旁之陳文正，似此情況，客觀上難認被告之行為已達使販賣易於實施之助力之程度，亦難遽以幫助犯論擬（以幫助他人犯罪之意思而參與構成要件以外行為之共同正犯之所謂幫助，亦應做如是解）。」但被告於第一審審理時供稱：「我到美崙保齡球館後才知道他們在做什麼」（見第一審卷第一五一頁背面），所供如果屬實，被告如在美崙保齡球館已悉陳文正與溫淑惠、陳婉茹等人係在交易安非他命，或如前所述被告已從溫淑惠處得知陳婉茹要購買安非他命而轉告陳文正，則被告在場收受溫淑惠所交付之購買安非他命價款，交付陳文正後，再由陳文正交付安非他命予陳婉茹，則被告是否參與販賣第二級毒品安非他命之構成要件之行為？似非無疑。原判決理由上揭論斷與論理法則相悖，亦屬違法。檢察官上訴意旨執以指摘原判決不當，非無理由，應認仍有發回更審之原因。據上論結，應依刑事訴訟法第三百九十七條、第四百零一條，判決如主文。中華民國九十一年六月二十日最高法院刑事第六庭審判長法官吳雄銘法官池啟明法官石木欽法官郭毓洲法官陳正庸右正本證明與原本無異書記官中華民國九十一年六月二十四日",
  "characters": {
    "judges": [

    ],
    "prosecutors": [

    ],
    "lawyers": [

    ],
    "clerks": [

    ],
    "plaintiffs": [

    ],
    "defendants": [
      "甲○○",
      "右上訴人因被告違反毒品危害防制條例案件，不服台灣高等法院花蓮分院中華民國八",
      "十九年三月十五日第二審更審判決（八十九年度上更(一)字第二號，起訴案號：台灣花",
      "蓮地方法院檢察署八十六年度偵字第四二二三、四四二四號），提起上訴，本院判決",
      "如左："
    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2002-06-20",
  "created_at": "2016-02-05 16:08:49",
  "updated_at": "2016-02-05 16:08:49"
}