{
  "identify": "TPS-91-台上-3382-20020620",
  "court": {
    "name": "最高法院",
    "code": "TPS"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 91,
  "word": "台上",
  "number": "3382",
  "jcheck": "",
  "reason": "貪污",
  "content": "最高法院刑事判決                              九十一年度台上字第三三八二號\n    上  訴  人  甲○○\n右上訴人因貪污案件，不服台灣高等法院中華民國九十年五月九日第二審更審判決（\n八十八年度上更(二)字第八五九號，起訴案號：台灣台北地方法院檢察署八十六年度偵\n字第七八三八號），提起上訴，本院判決如左：\n    主  文\n原判決關於甲○○部分撤銷，發回台灣高等法院。\n    理  由\n本件原判決認定上訴人甲○○係台北市政府工務局建築管理處 (以下簡稱建管處 )使\n用管理科工程員，為建管處依「行政院暨所屬機關約僱人員僱用辦法」僱用之約僱人\n員，民國八十三年七月一日調派台北市政府建設局（以下簡稱建設局）第一科工商登\n記聯合辦公之工程員，代表建管處在第一科聯合辦公，負責審查營利事業工商登記時\n建築物用途是否符合「台北市政府營利事業登記建築物用途審查作業原則」、「台北\n市土地使用分區管制規則」等法令之有關業務，係依據法令從事公務之人員。張玟娥\n（經原審判決無罪確定）係台北市○○街一五一號三樓金利會計事務所負責人，專辦\n餐廳、酒店、咖啡廳等行業之營利事業登記業務。八十三年七、八月間，張玟娥經人\n介紹認識上訴人，雙方往來逐漸密切，上訴人即應張玟娥所請，時對張玟娥代辦之工\n商登記案件予以指導以符合法令規範，協助張玟娥處理承辦之客戶公共安全違規問題\n並提供改善之法，暨於張玟娥及其事務所職員送件之案件予以快速審理通過。八十四\n年五月間，上訴人經由張玟娥推介，與遠州建設股份有限公司訂約預購「綠宴」大樓\n編號Ｄ２房地，總價款新台幣（下同）二百九十五萬元（張玟娥本身另購同公司所建\n同樓編號Ｄ３房地）。其間，上訴人仍持續提供上開協助，至八十六年一月十六日止\n計協助及快速審理詳如原判決附表一所示張玟娥代辦之營利事業登記案件七十一件。\n張玟娥則自八十四年十一月二十八日起至八十五年十二月十六日止代上訴人繳付上開\n房地分期付款以資酬謝（代付時間及金額詳如原判決附表二所示）。上訴人因而就其\n前述職務上之行為計收取賄賂五十三萬六千元等情。因而撤銷第一審論處上訴人依據\n法令從事公務之人員，共同連續對於主管之事務直接圖私人不法之利益罪刑部分之判\n決，改判論處上訴人依據法令從事公務之人員，連續對於職務上之行為收受賄賂罪刑\n，固非無見。\n惟查：(一)、有罪判決書所記載之犯罪事實，為論罪科刑適用法律之基礎，故凡與適用\n法令有關之重要事項，必須詳加認定，明確記載，然後於理由內敘明認定犯罪事實所\n憑之證據及認定之理由，始足為適用法令之依據。原判決事實欄認定記載上訴人於前\n開期間協助及快速審理張玟娥代辦之營利事業登記案件，詳如原判決附表一所示共七\n十一件。張玟娥則代上訴人繳付上訴人購買前開房地之分期付款以資酬謝，代付之時\n間及金額詳如原判決附表二所示等情，惟原判決並無所謂附表之記載，其此部分事實\n之認定記載，尚未明瞭，自不足為適用法令之依據，已有可議。(二)、貪污治罪條例第\n五條第一項第三款之職務上行為收受賄賂罪，係指公務員於其職務上之行為，被他人\n之賄賂或不當利益以買通，而雙方之間有對價關係之情形而言。若他人所交付之財物\n並非基於行賄意思，則該財物即非賄賂，應無收受賄賂之可言。原判決事實欄認定上\n訴人協助及快速審理張玟娥代辦之七十一件營利事業登記案件，而張玟娥則代上訴人\n繳付購買前開房地之分期付款以資酬謝，上訴人因而就其職務上之行為，共收取五十\n三萬六千元之賄賂等情。理由二之(二)說明張玟娥代繳上訴人購買房地之分期付款，上\n訴人則就張玟娥送審之案件，於其職務範圍內予以指導及快速審核，而收受作為對價\n之賄賂以為報酬云云。所謂上訴人協助及快速審理張玟娥代辦之七十一件營利事業登\n記案件，是否指卷附「張玟娥歷年客戶與甲○○審核對照表」所列之七十一件（台灣\n台北地方法院檢察署八十六年度偵字第七八三八號偵查卷第三七二至三七四頁）？若\n然，原判決又認定上訴人於八十四年五月間，始經張玟娥介紹預購前開「綠宴」大樓\nＤ２房地，惟張玟娥係自八十四年十一月二十八日起始代上訴人繳付購買該房地之分\n期付款，則對於上訴人於八十四年五月購買前開房地前，職務上已審核之案件（即卷\n附前開附表編號 21、25、28、37、48、49、50、52、53、54、59 等案件），如何認\n上訴人之審核與張玟娥代付其嗣後始決定購買之房地分期付款，有踐履賄求之對價關\n係，而成立職務上行為之受賄罪？尚非無疑。原審未詳加勾稽，論述明白，遽認上訴\n人審核此部分案件之職務行為，與張玟娥嗣後代繳上訴人購屋分期付款，有受賄之對\n價關係，而為上訴人不利之判決，尚嫌速斷，其審理猶有未盡。(三)、採為判決基礎之\n證據資料，必須經過調查程序，顯出於審判庭者，始與直接審理主義符合，否則其所\n踐行之訴訟程序，即屬違背法令。原判決理由二之(四)說明採卷附台灣省合作金庫永吉\n支庫八十九年八月二十五日（八九）合金吉存字第三七五一號函，為判處上訴人罪刑\n論據之一，但於審判期日，並未向上訴人提示該函件給予閱覽或向其宣讀並告以要旨\n（原審法院上更(二)卷審判筆錄），使其有辯解之機會，難謂無應於審判期日調查之證\n據，而未予調查之違法。上訴意旨指摘原判決關於上訴人部分不當，尚非全無理由，\n應認仍有撤銷發回更審之原因。\n據上論結，應依刑事訴訟法第三百九十七條、第四百零一條，判決如主文。\n中      華      民      國    九十一    年      六      月      二十    日\n                              最高法院刑事第三庭\n                                  審判長法官  董  明  霈\n                                        法官  林  茂  雄\n                                        法官  王  居  財\n                                        法官  張  祺  祥\n                                        法官  石  木  欽\n      右正本證明與原本無異\n                                              書  記  官\n中      華      民      國    九十一    年      六      月    二十六    日\n",
  "structure": {
    "main": "原判決關於甲○○部分撤銷，發回台灣高等法院。",
    "reason": "本件原判決認定上訴人甲○○係台北市政府工務局建築管理處 (以下簡稱建管處 )使\n用管理科工程員，為建管處依「行政院暨所屬機關約僱人員僱用辦法」僱用之約僱人\n員，民國八十三年七月一日調派台北市政府建設局（以下簡稱建設局）第一科工商登\n記聯合辦公之工程員，代表建管處在第一科聯合辦公，負責審查營利事業工商登記時\n建築物用途是否符合「台北市政府營利事業登記建築物用途審查作業原則」、「台北\n市土地使用分區管制規則」等法令之有關業務，係依據法令從事公務之人員。張玟娥\n（經原審判決無罪確定）係台北市○○街一五一號三樓金利會計事務所負責人，專辦\n餐廳、酒店、咖啡廳等行業之營利事業登記業務。八十三年七、八月間，張玟娥經人\n介紹認識上訴人，雙方往來逐漸密切，上訴人即應張玟娥所請，時對張玟娥代辦之工\n商登記案件予以指導以符合法令規範，協助張玟娥處理承辦之客戶公共安全違規問題\n並提供改善之法，暨於張玟娥及其事務所職員送件之案件予以快速審理通過。八十四\n年五月間，上訴人經由張玟娥推介，與遠州建設股份有限公司訂約預購「綠宴」大樓\n編號Ｄ２房地，總價款新台幣（下同）二百九十五萬元（張玟娥本身另購同公司所建\n同樓編號Ｄ３房地）。其間，上訴人仍持續提供上開協助，至八十六年一月十六日止\n計協助及快速審理詳如原判決附表一所示張玟娥代辦之營利事業登記案件七十一件。\n張玟娥則自八十四年十一月二十八日起至八十五年十二月十六日止代上訴人繳付上開\n房地分期付款以資酬謝（代付時間及金額詳如原判決附表二所示）。上訴人因而就其\n前述職務上之行為計收取賄賂五十三萬六千元等情。因而撤銷第一審論處上訴人依據\n法令從事公務之人員，共同連續對於主管之事務直接圖私人不法之利益罪刑部分之判\n決，改判論處上訴人依據法令從事公務之人員，連續對於職務上之行為收受賄賂罪刑\n，固非無見。\n惟查：(一)、有罪判決書所記載之犯罪事實，為論罪科刑適用法律之基礎，故凡與適用\n法令有關之重要事項，必須詳加認定，明確記載，然後於理由內敘明認定犯罪事實所\n憑之證據及認定之理由，始足為適用法令之依據。原判決事實欄認定記載上訴人於前\n開期間協助及快速審理張玟娥代辦之營利事業登記案件，詳如原判決附表一所示共七\n十一件。張玟娥則代上訴人繳付上訴人購買前開房地之分期付款以資酬謝，代付之時\n間及金額詳如原判決附表二所示等情，惟原判決並無所謂附表之記載，其此部分事實\n之認定記載，尚未明瞭，自不足為適用法令之依據，已有可議。(二)、貪污治罪條例第\n五條第一項第三款之職務上行為收受賄賂罪，係指公務員於其職務上之行為，被他人\n之賄賂或不當利益以買通，而雙方之間有對價關係之情形而言。若他人所交付之財物\n並非基於行賄意思，則該財物即非賄賂，應無收受賄賂之可言。原判決事實欄認定上\n訴人協助及快速審理張玟娥代辦之七十一件營利事業登記案件，而張玟娥則代上訴人\n繳付購買前開房地之分期付款以資酬謝，上訴人因而就其職務上之行為，共收取五十\n三萬六千元之賄賂等情。理由二之(二)說明張玟娥代繳上訴人購買房地之分期付款，上\n訴人則就張玟娥送審之案件，於其職務範圍內予以指導及快速審核，而收受作為對價\n之賄賂以為報酬云云。所謂上訴人協助及快速審理張玟娥代辦之七十一件營利事業登\n記案件，是否指卷附「張玟娥歷年客戶與甲○○審核對照表」所列之七十一件（台灣\n台北地方法院檢察署八十六年度偵字第七八三八號偵查卷第三七二至三七四頁）？若\n然，原判決又認定上訴人於八十四年五月間，始經張玟娥介紹預購前開「綠宴」大樓\nＤ２房地，惟張玟娥係自八十四年十一月二十八日起始代上訴人繳付購買該房地之分\n期付款，則對於上訴人於八十四年五月購買前開房地前，職務上已審核之案件（即卷\n附前開附表編號 21、25、28、37、48、49、50、52、53、54、59 等案件），如何認\n上訴人之審核與張玟娥代付其嗣後始決定購買之房地分期付款，有踐履賄求之對價關\n係，而成立職務上行為之受賄罪？尚非無疑。原審未詳加勾稽，論述明白，遽認上訴\n人審核此部分案件之職務行為，與張玟娥嗣後代繳上訴人購屋分期付款，有受賄之對\n價關係，而為上訴人不利之判決，尚嫌速斷，其審理猶有未盡。(三)、採為判決基礎之\n證據資料，必須經過調查程序，顯出於審判庭者，始與直接審理主義符合，否則其所\n踐行之訴訟程序，即屬違背法令。原判決理由二之(四)說明採卷附台灣省合作金庫永吉\n支庫八十九年八月二十五日（八九）合金吉存字第三七五一號函，為判處上訴人罪刑\n論據之一，但於審判期日，並未向上訴人提示該函件給予閱覽或向其宣讀並告以要旨\n（原審法院上更(二)卷審判筆錄），使其有辯解之機會，難謂無應於審判期日調查之證\n據，而未予調查之違法。上訴意旨指摘原判決關於上訴人部分不當，尚非全無理由，\n應認仍有撤銷發回更審之原因。\n據上論結，應依刑事訴訟法第三百九十七條、第四百零一條，判決如主文。"
  },
  "search": "最高法院刑事判決九十一年度台上字第三三八二號上訴人甲○○右上訴人因貪污案件，不服台灣高等法院中華民國九十年五月九日第二審更審判決（八十八年度上更(二)字第八五九號，起訴案號：台灣台北地方法院檢察署八十六年度偵字第七八三八號），提起上訴，本院判決如左：主文原判決關於甲○○部分撤銷，發回台灣高等法院。理由本件原判決認定上訴人甲○○係台北市政府工務局建築管理處(以下簡稱建管處)使用管理科工程員，為建管處依「行政院暨所屬機關約僱人員僱用辦法」僱用之約僱人員，民國八十三年七月一日調派台北市政府建設局（以下簡稱建設局）第一科工商登記聯合辦公之工程員，代表建管處在第一科聯合辦公，負責審查營利事業工商登記時建築物用途是否符合「台北市政府營利事業登記建築物用途審查作業原則」、「台北市土地使用分區管制規則」等法令之有關業務，係依據法令從事公務之人員。張玟娥（經原審判決無罪確定）係台北市○○街一五一號三樓金利會計事務所負責人，專辦餐廳、酒店、咖啡廳等行業之營利事業登記業務。八十三年七、八月間，張玟娥經人介紹認識上訴人，雙方往來逐漸密切，上訴人即應張玟娥所請，時對張玟娥代辦之工商登記案件予以指導以符合法令規範，協助張玟娥處理承辦之客戶公共安全違規問題並提供改善之法，暨於張玟娥及其事務所職員送件之案件予以快速審理通過。八十四年五月間，上訴人經由張玟娥推介，與遠州建設股份有限公司訂約預購「綠宴」大樓編號Ｄ２房地，總價款新台幣（下同）二百九十五萬元（張玟娥本身另購同公司所建同樓編號Ｄ３房地）。其間，上訴人仍持續提供上開協助，至八十六年一月十六日止計協助及快速審理詳如原判決附表一所示張玟娥代辦之營利事業登記案件七十一件。張玟娥則自八十四年十一月二十八日起至八十五年十二月十六日止代上訴人繳付上開房地分期付款以資酬謝（代付時間及金額詳如原判決附表二所示）。上訴人因而就其前述職務上之行為計收取賄賂五十三萬六千元等情。因而撤銷第一審論處上訴人依據法令從事公務之人員，共同連續對於主管之事務直接圖私人不法之利益罪刑部分之判決，改判論處上訴人依據法令從事公務之人員，連續對於職務上之行為收受賄賂罪刑，固非無見。惟查：(一)、有罪判決書所記載之犯罪事實，為論罪科刑適用法律之基礎，故凡與適用法令有關之重要事項，必須詳加認定，明確記載，然後於理由內敘明認定犯罪事實所憑之證據及認定之理由，始足為適用法令之依據。原判決事實欄認定記載上訴人於前開期間協助及快速審理張玟娥代辦之營利事業登記案件，詳如原判決附表一所示共七十一件。張玟娥則代上訴人繳付上訴人購買前開房地之分期付款以資酬謝，代付之時間及金額詳如原判決附表二所示等情，惟原判決並無所謂附表之記載，其此部分事實之認定記載，尚未明瞭，自不足為適用法令之依據，已有可議。(二)、貪污治罪條例第五條第一項第三款之職務上行為收受賄賂罪，係指公務員於其職務上之行為，被他人之賄賂或不當利益以買通，而雙方之間有對價關係之情形而言。若他人所交付之財物並非基於行賄意思，則該財物即非賄賂，應無收受賄賂之可言。原判決事實欄認定上訴人協助及快速審理張玟娥代辦之七十一件營利事業登記案件，而張玟娥則代上訴人繳付購買前開房地之分期付款以資酬謝，上訴人因而就其職務上之行為，共收取五十三萬六千元之賄賂等情。理由二之(二)說明張玟娥代繳上訴人購買房地之分期付款，上訴人則就張玟娥送審之案件，於其職務範圍內予以指導及快速審核，而收受作為對價之賄賂以為報酬云云。所謂上訴人協助及快速審理張玟娥代辦之七十一件營利事業登記案件，是否指卷附「張玟娥歷年客戶與甲○○審核對照表」所列之七十一件（台灣台北地方法院檢察署八十六年度偵字第七八三八號偵查卷第三七二至三七四頁）？若然，原判決又認定上訴人於八十四年五月間，始經張玟娥介紹預購前開「綠宴」大樓Ｄ２房地，惟張玟娥係自八十四年十一月二十八日起始代上訴人繳付購買該房地之分期付款，則對於上訴人於八十四年五月購買前開房地前，職務上已審核之案件（即卷附前開附表編號21、25、28、37、48、49、50、52、53、54、59等案件），如何認上訴人之審核與張玟娥代付其嗣後始決定購買之房地分期付款，有踐履賄求之對價關係，而成立職務上行為之受賄罪？尚非無疑。原審未詳加勾稽，論述明白，遽認上訴人審核此部分案件之職務行為，與張玟娥嗣後代繳上訴人購屋分期付款，有受賄之對價關係，而為上訴人不利之判決，尚嫌速斷，其審理猶有未盡。(三)、採為判決基礎之證據資料，必須經過調查程序，顯出於審判庭者，始與直接審理主義符合，否則其所踐行之訴訟程序，即屬違背法令。原判決理由二之(四)說明採卷附台灣省合作金庫永吉支庫八十九年八月二十五日（八九）合金吉存字第三七五一號函，為判處上訴人罪刑論據之一，但於審判期日，並未向上訴人提示該函件給予閱覽或向其宣讀並告以要旨（原審法院上更(二)卷審判筆錄），使其有辯解之機會，難謂無應於審判期日調查之證據，而未予調查之違法。上訴意旨指摘原判決關於上訴人部分不當，尚非全無理由，應認仍有撤銷發回更審之原因。據上論結，應依刑事訴訟法第三百九十七條、第四百零一條，判決如主文。中華民國九十一年六月二十日最高法院刑事第三庭審判長法官董明霈法官林茂雄法官王居財法官張祺祥法官石木欽右正本證明與原本無異書記官中華民國九十一年六月二十六日",
  "characters": {
    "judges": [

    ],
    "prosecutors": [

    ],
    "lawyers": [

    ],
    "clerks": [

    ],
    "plaintiffs": [

    ],
    "defendants": [

    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2002-06-20",
  "created_at": "2016-02-05 16:06:32",
  "updated_at": "2016-02-05 16:06:32"
}