{
  "identify": "KSH-91-上訴-267-20020702-1",
  "court": {
    "name": "臺灣高等法院",
    "code": "KSH"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 91,
  "word": "上訴",
  "number": "267",
  "jcheck": "1",
  "reason": "銀行法",
  "content": "臺灣高等法院高雄分院刑事判決                    九十一年度上訴字第二六七號\n    上訴人即被告  子  ○\n    選任辯護人    紀錦隆  律師\n    選任辯護人    施介元\n右上訴人因違反銀行法案件，不服臺灣高雄地方法院八十九年度訴緝字第一五六號中\n華民國九十一年一月十一日第一審判決（起訴案號：臺灣高雄地方法院檢察署八十三\n年度偵字第五八六一號、第七八六八號），提起上訴，本院判決如左：\n    主  文\n上訴駁回。\n    事  實\n一、子○係設於高雄市苓雅區○○○路七號十五樓之雲揚建設股份有限公司（以不知\n    情之劉臺峰為名義負責人，以下簡稱：「雲揚公司」）之行政總監，負責處理該\n    公司之人事、總務、會計、出納及財務等全部行政事宜，並負責分配該公司資金\n    之調度使用，而王聯（成年人，起訴書誤載為「王聯玨」，業經臺灣高雄地方\n    法院以八十三年度訴字第三０三二號判決判處有期徒刑二年，緩刑五年確定）則\n    係該公司之總經理，二人均實際執行該公司之業務，為雲揚公司之實際負責人。\n    詎其二人丁知雲揚公司登記營業項目為(一)委託營造廠商興建國民住宅出租、出售\n    業務(二)房屋租售之介紹業務(三)室內裝潢之設計及施工業務(四)建材及建設機械之買\n    賣業務(五)土地及其定著物之鑑定顧問業務，並無以收受存款為登記營業項目，且\n    非銀行，不得經營收受存款業務，竟共同基於犯意之聯絡而對外以召募投資資金\n    為名，自民國八十二年八月間起，在高雄縣市等地，向乙○○、癸○○、辛○○\n    、甲○○、黃玉丁、己○○、丙○○、戊○○、壬○○、庚○○等不特定之社會\n    大眾吸收資金，其方式共分五種：(一)合夥投資開發大陸江蘇省丹陽市經濟技術開\n    發區土地，每一股分新臺幣（下同）六萬元，二十七萬五千元及五十萬元等三種\n    ，期別亦分一年期、二年期、三年期等三種，投資一年期者按月給付投資金額百\n    分之一點五利息，一年期滿保證以投資金額百分之一百二十回收，投資二年期者\n    ，第一年給付之月息與前述同，第二年起按月給付百分之一點六六利息，二年期\n    滿則以百分之一百五十回收，投資三年期者，第一及第二年給付之月息與前述同\n    ，第三年起按月給付百分之一點八三之利息，期滿除以百分之二百回收外，並自\n    期滿第七個月起，分十二個月，按月平均攤付投資金額二點九倍之所謂超額增值\n    ，換言之，投資一年期者，期滿共可回收投資金額百分之一百三十八，二年期者\n    共可回收百分之一百八十八，三年期者共可回收百分之五百五十。(二)合夥投資經\n    營綠寶石ＫＴＶ酒店之吸金方式為每一股分二十萬元，期別亦分一、二、三年期\n    等三種，投資一年期，按月給付三千元之租金，一年期滿保證以二十四萬元收回\n    ，投資二年期者，第一年按月給付三千元之租金，第二年起按月給付三千零三十\n    元租金，二年期滿則以三十萬元收回，投資三年期者，第一、第二年給付之月租\n    與前述同，第三年起按月給付三千六百六十元之月租，三年期滿則以四十萬元收\n    回。(三)合夥投資經營芭達雅拍普之吸金方式為以一萬元為一單位，未滿二十萬元\n    者均需投資三年期，滿二十萬元者其投資期限分為一、二、三年期等三種，按月\n    所給付之利息及期滿回收金額均與投資綠寶石ＫＴＶ酒店者同。(四)投資北海天壇\n    金寶塔之吸金方式為以五萬元為一單位，期別分三個月、六個月、九個月及一年\n    四種，第一個月給付給投資人之利息為投資金額百分之一點五，第二個月起之利\n    息按月遞增投資金額之百分之零點五，期滿不分期別均以原價五萬元回收。(五)短\n    期合作之吸金方式係以六個月為一期，投資金額未定，給付之月息則由王聯、\n    子○二人個別與投資者議定，從三分、五分至九分不等，期滿除還本金外，另給\n    付加成紅利，至其成數亦由王聯、子○二人與投資者個別議定，而約定或給付\n    與本金顯不相當之紅利、利息。又前述五種投資方式之投資人於入金後，不須負\n    責虧損，只需按月領取利息及於年限屆滿後由公司加成回收，雲揚公司並將所吸\n    取之資金百分之十五當作該公司工作人員之業務獎金，至八十三年二月間止，共\n    吸收資金一千七百七十七萬五千元。嗣因虧損連連，致投資人無從獲利復追索無\n    門，始訴請偵辦。\n二、案經法務部調查局高雄市調查處移送及告訴人乙○○、癸○○、辛○○、甲○○\n    、黃玉丁、己○○、丙○○、戊○○、壬○○、庚○○等投資人訴由臺灣高雄地\n    方法院檢察署檢察官偵查起訴。\n    理  由\n一、訊據上訴人即被告子○固不否認其擔任雲揚公司之行政總監一職，惟矢口否認有\n    何右揭犯行，辯稱：雲揚公司並無吸收資金而約定或給付與本金顯不相當之紅利\n    、利息，亦無投資經營芭達雅拍普，而其僅負責處理雲揚公司之一般行政工作，\n    所有事務聽命於另案共同被告王聯，並無決定權，非雲揚公司負責人，亦未參\n    與經營等云云。經查：\n(一)、雲揚公司登記之營業項目並無收受存款一項，業據另案共同被告王聯供承在卷\n    ，並有經濟部公司執照影本一紙在卷可稽（原審卷第一九一頁），而該公司確以\n    右揭五種方式向告訴人乙○○、癸○○、辛○○、甲○○、黃玉丁、己○○、丙\n    ○○、戊○○、壬○○、庚○○等不特定之社會大眾吸收資金等情，業據告訴人\n    乙○○、癸○○、辛○○、甲○○、黃玉丁、己○○、丙○○、戊○○、壬○○\n    、庚○○等人於偵查時指訴丁確（偵五八六一號卷、七八六八號卷），核與證人\n    即雲揚公司職員人黃宏宬迭於調查局高雄市調查處及原審審理時（偵五八六一號\n    卷、原審八三訴三０三二號卷）；證人楊文英於調查局高雄市調查處所證述之情\n    節大致相符（偵五八六一號卷），並有雲揚公司丹揚百億開發千億造市計劃書、\n    超額增值利潤分配辦法（原審卷第二０八至二一二頁）、雲揚公司綠寶石ＫＴＶ\n    酒店推案計劃、特別股股東認股憑證（原審卷第二０五頁）、不動產發展基金租\n    賃管理合作契約書（原審卷第二０五頁背面至二０七頁）、雲揚公司芭達雅不動\n    產發展基金說丁書（原審卷第一九二頁）、雲揚公司北海天壇納骨塔雙重增值機\n    動還本契約書、北海天壇金寶塔塔位永久使用權認購書、北海天壇金寶納骨塔位\n    永久使用權購買契約書等相關資料在卷可資佐證（原審卷第一九六至二０三頁）\n    。而前揭五種投資方式之投資人於入金後，不需負擔虧損，即可按月領取利息及\n    於年限期滿時由該公司加成回收一節，亦另經證人黃宏宬於調查局高雄市調查處\n    及原審審理中指述綦詳（見八十三年二月二十三日調查局高雄市調查處筆錄、原\n    審八十三年十月二十八日審判筆錄），核與證人楊文英於調查局高雄市調查處所\n    述情節相符（見八十三年二月二十三日調查局高雄市調查處筆錄），倘前揭告訴\n    人所投資者均係一般正常投資，要無投資人不須負擔虧損僅坐享紅利之理，再參\n    以證人黃宏宬於原審審理時到庭證稱：伊在公司當業務員一個半月後當經理，再\n    十天後當特別助理，又十天後即當總經理，又伊之業績即係招人投資（見原審八\n    十三年十月二十八日審判筆錄），再徵諸黃宏宬於偵查中所稱：公司吸收之資金\n    百分之十五作業務獎金等語（見八十三四月八日偵查筆錄），實與前鴻源等投資\n    公司吸收游資之方式相同。再者，前揭五種投資方式所給付之紅利、利息，其最\n    低為月息百分之一點五，最高者竟達月息九分利者，亦顯與本金不相當，是雲揚\n    公司確有向不特定人吸收資金，而約定或給付與本金顯不相當之紅利、利息，迨\n    無疑義。至被告雖稱有部分之吸收資金方式，並未實際實施云云，本院依上述證\n    人及告訴人之陳述，及上述計劃書等資料，認定被告此部分辯解並非真正，不足\n    採信。\n(二)、被告雖另辯稱其未參與雲揚公司之經營，惟其既自承擔任雲揚公司行政總監一職\n    ，管理該公司之人事、會計及出納部門（見原審九十年二月二日訊問筆錄），另\n    證人即雲揚公司職員陳信龍在原審到庭證稱：行政總監是公司內行政事務的最高\n    負責人，行政助理及人事部門都由被告處理，至於被告有無管出納我不知道等語\n    （原審卷第一二九頁）；證人即雲揚公司人事主管羅尚文在原審證稱：被告是我\n    的上司，人事及總務部門歸被告管理等語（原審卷第一二九至一三０頁）；證人\n    楊文英在偵查中證稱：被告在公司擔任行政總監，王聯是總經理，總監是總管\n    公司行政事務等語（偵七八六八號卷）；在原審並證稱：伊原擔任雲揚公司出納\n    ，被告係此部門之最高主管，投資人把錢交進來，就由被告負責分配使用，公司\n    內所有行政均歸被告管理，所以她的職稱是行政總監等語（原審卷第一五九至一\n    六０頁），證人黃宏宬在調查中亦證稱：雲揚公司之財務及投資完全由王聯及\n    被告掌控及運用，故被告及王聯是雲揚公司實際負責人等語（偵五八六一號卷\n    第十七頁）；證人洪淑娟在原審審理中證稱：我一開始在雲揚公司擔任行政助理\n    ，再來為出納，後為財務稽核，他們交報表經我手，將資料交給子○；及有開票\n    ，王聯及被告叫我開多少我就開多少，都為內帳等語（原審八三訴三０三二號\n    卷八十三年十月二十八日筆錄）；綜合上述證人之證詞，足見被告實有參與雲揚\n    公司之決策經營及前揭五種投資計劃的執行，而與另案共同被告王聯同為雲揚\n    公司之實際負責人，可以認定。\n(三)、被告雖以證人王聯及向雄錦為證以證丁被告並未介入雲揚公司之業務部門，及\n    負責財務，並非雲揚公司實際負責人云云，但依證人王聯所述，被告當時的確\n    負責雲揚公司之人事及總務，及其被黑道追討債務時，被告有幫其處理公司的薪\n    水及內部事務等語（本院卷第五十八至五十九頁），再參酌上述(二)之證人所述，\n    可見被告確與王聯同為雲揚公司之實際負責人無誤，因此，王聯與向雄錦在\n    本院之證詞，不足為被告有利之認定。又被告雖聲請傳訊證人洪淑娟以證丁其並\n    非公司負責人，因證人已經陳述丁確，故無再行傳訊必要。\n二、按非銀行不得收受存款業務；以借款、收受投資、使加入為股東或其他名義，向\n    多數人或不特定之人收受款項或吸收資金，而約定或給付與本金顯不相當之紅利\n    、利息、股息或其他報酬者，以收受存款論，銀行法第二十九條第一項、第二十\n    九條之一定有丁文，而違反前揭規定者，應依同法第一百二十五條第一項處罰，\n    如法人犯該罪者，則應依同條第二項之規定處罰行為負責人。本件被告既有參與\n    雲揚公司之決策經營及前揭五種投資計劃的執行，而與另案共同被告王聯同為\n    雲揚公司之實際負責人，則核其所為，係違反修正前銀行法第二十九條第一項、\n    第二十九條之一之規定，應依修正前銀行法第一百二十五條第二項、第一項之規\n    定論處（按行為後法律有變更者，適用裁判時之法律。但裁判前之法律有利於行\n    為人者，適用最有利於行為人之法律，刑法第二條第一項定有丁文。本件被告行\n    為後，銀行法業已於八十九年十一月一日修正，將同法第一百二十五條之法定刑\n    由「一年以上七年以下有期徒刑，得併科新臺幣三百萬元以下罰金」，提高為「\n    三年以上十年以下有期徒刑，得併科新臺幣一億元以下罰金」，經比較後，自以\n    修正前銀行法有利於行為人，故依刑法第二條第一項後段，本件自應適用修正前\n    銀行法）。又其與另案共同被告王聯間有犯意之聯絡及行為之分擔，應論以共\n    同正犯。\n三、原審因而適用修正前銀行法第一百二十五條第二項、第一項、第二十九條第一項\n    、第二十九條之一，刑法第十一條前段、第二條第一項後段、第二十八條規定（\n    其中罰金罰鍰提高標準條例第一條前段係贅引）。並審酌被告之犯罪動機、目的\n    、手段，及其生活狀況、品行、智識程度、在本件犯罪分擔之情節，其與另案共\n    同被告王聯不思經營正途，以不正當之手法吸引游資，嚴重影響社會秩序及國\n    家金融體系，犯罪情節非輕，惟念其於原審審理中態度良好，且本件案發後另案\n    共同被告王聯已力謀求解決之道，陸續清償被害人所受損失，有其提出之清償\n    丁細、和解書、收據等可證，稍補其罪行等一切情狀，酌情從輕量處有期徒刑一\n    年二月。併敘丁另案共同被告王聯部分雖由原審以八十三年度訴字第三０三二\n    號判決判處有期徒刑二年，並予宣告緩刑五年確定，惟本件被告前曾因背信案，\n    經臺灣高等法院臺中分院於八十一年九月十六日以八十一年度上訴字第一六六號\n    判決，判處有期徒刑七月確定，嗣經通緝，於八十八年五月十一日因行刑權時效\n    完成，未予執行，有臺灣高等法院被告全國前案紀錄表及臺灣臺中地方法院檢察\n    署九十年三月十九日函各一份在卷可按，依司法院（八二）廳刑一字第○五二八\n    三號研討會結論之意旨，其不符合刑法第七十四條得宣告緩刑之要件，自無從宣\n    告緩刑。至原扣案之雲揚公司訂金收據等十九項雲揚公司用以經營收存款業務之\n    相關證物（八十三年度檢總管字第三六００號），因早於八十四年六月二十二日\n    即已發還予另案共同被告王聯，有臺灣高雄地方法院檢察署檢察官扣押物品處\n    分命令影本一紙在卷可稽，距今已逾六年，難認該等證物尚存在，且係得沒收之\n    物，並非違禁物，為免日後執行困難，爰不予宣告沒收之。經核原審認事用法俱\n    無不合，量刑亦稱妥適，被告上訴意旨否認犯罪，空言指摘原判決不當，並無可\n    取，為無理由，應予駁回。\n四、末查公訴意旨雖認被告另犯公司法第十五條第三項之罪，然查公司法第十五條第\n    三項有關公司負責人經營登記範圍以外業務之刑事處罰規定，業經立法院三讀通\n    過修正刪除，並經總統於九十年十一月十二日公布，同年月十四日生效，本件被\n    告行為後，公司法第十五條第三項既已廢止其刑罰，原應依刑事訴訟法第三百零\n    二條第四款之規定諭知免訴之判決，然因公訴人認被告該部分之犯罪事實與其前\n    開違反銀行法部分，具有想像競合之裁判上一罪關係，故不另為免訴之諭知，謹\n    此敘丁。\n據上論結，應依刑事訴訟法第三百六十八條，判決如主文。\n本案經檢察官王登榮到庭執行職務。\n中    華    民    國      九十一      年      七      月     二   日\n                              臺灣高等法院高雄分院刑事第一庭\n                                  審判長法官  王光照\n                                        法官  黃壽燕\n                                        法官  黃仁松\n右正本證丁與原本無異。\n如不服本判決應於收受本判決後十日內向本院提出上訴書狀，其未述上訴理由者，\n並得於提起上訴後十日內向本院補提理由書狀（均須按他造當事人之人數附繕本)「\n切勿逕送上級法院」。\n                          書記官  呂丁燕\n中    華    民    國      九十一      年      七      月     二   日\n附錄：本判決論罪科刑法條：\n修正前銀行法第一百二十五條\n違反第二十九條第一項之規定者，處一年以上七年以下有期徒刑，得併科新臺幣三百\n萬元以下罰金。\n法人犯前項之罪者，處罰其行為負責人。\n修正前銀行法第二十九條第一項\n除法律另有規定者外，非銀行不得經營收受存款、受託經理信託資金、公眾財產或辦\n理國內外兌業務。\n修正前銀行法第二十九條之一\n以借款、收受投資、使加入為股東或其他名義，向多數人或不特定之人收受款項或吸\n收資金，而約定或給付與本金顯不相當之紅利、利息、股息或其他報酬，以收受存款\n論。\n",
  "structure": {
    "main": "上訴駁回。",
    "fact": "一、子○係設於高雄市苓雅區○○○路七號十五樓之雲揚建設股份有限公司（以不知\n    情之劉臺峰為名義負責人，以下簡稱：「雲揚公司」）之行政總監，負責處理該\n    公司之人事、總務、會計、出納及財務等全部行政事宜，並負責分配該公司資金\n    之調度使用，而王聯（成年人，起訴書誤載為「王聯玨」，業經臺灣高雄地方\n    法院以八十三年度訴字第三０三二號判決判處有期徒刑二年，緩刑五年確定）則\n    係該公司之總經理，二人均實際執行該公司之業務，為雲揚公司之實際負責人。\n    詎其二人丁知雲揚公司登記營業項目為(一)委託營造廠商興建國民住宅出租、出售\n    業務(二)房屋租售之介紹業務(三)室內裝潢之設計及施工業務(四)建材及建設機械之買\n    賣業務(五)土地及其定著物之鑑定顧問業務，並無以收受存款為登記營業項目，且\n    非銀行，不得經營收受存款業務，竟共同基於犯意之聯絡而對外以召募投資資金\n    為名，自民國八十二年八月間起，在高雄縣市等地，向乙○○、癸○○、辛○○\n    、甲○○、黃玉丁、己○○、丙○○、戊○○、壬○○、庚○○等不特定之社會\n    大眾吸收資金，其方式共分五種：(一)合夥投資開發大陸江蘇省丹陽市經濟技術開\n    發區土地，每一股分新臺幣（下同）六萬元，二十七萬五千元及五十萬元等三種\n    ，期別亦分一年期、二年期、三年期等三種，投資一年期者按月給付投資金額百\n    分之一點五利息，一年期滿保證以投資金額百分之一百二十回收，投資二年期者\n    ，第一年給付之月息與前述同，第二年起按月給付百分之一點六六利息，二年期\n    滿則以百分之一百五十回收，投資三年期者，第一及第二年給付之月息與前述同\n    ，第三年起按月給付百分之一點八三之利息，期滿除以百分之二百回收外，並自\n    期滿第七個月起，分十二個月，按月平均攤付投資金額二點九倍之所謂超額增值\n    ，換言之，投資一年期者，期滿共可回收投資金額百分之一百三十八，二年期者\n    共可回收百分之一百八十八，三年期者共可回收百分之五百五十。(二)合夥投資經\n    營綠寶石ＫＴＶ酒店之吸金方式為每一股分二十萬元，期別亦分一、二、三年期\n    等三種，投資一年期，按月給付三千元之租金，一年期滿保證以二十四萬元收回\n    ，投資二年期者，第一年按月給付三千元之租金，第二年起按月給付三千零三十\n    元租金，二年期滿則以三十萬元收回，投資三年期者，第一、第二年給付之月租\n    與前述同，第三年起按月給付三千六百六十元之月租，三年期滿則以四十萬元收\n    回。(三)合夥投資經營芭達雅拍普之吸金方式為以一萬元為一單位，未滿二十萬元\n    者均需投資三年期，滿二十萬元者其投資期限分為一、二、三年期等三種，按月\n    所給付之利息及期滿回收金額均與投資綠寶石ＫＴＶ酒店者同。(四)投資北海天壇\n    金寶塔之吸金方式為以五萬元為一單位，期別分三個月、六個月、九個月及一年\n    四種，第一個月給付給投資人之利息為投資金額百分之一點五，第二個月起之利\n    息按月遞增投資金額之百分之零點五，期滿不分期別均以原價五萬元回收。(五)短\n    期合作之吸金方式係以六個月為一期，投資金額未定，給付之月息則由王聯、\n    子○二人個別與投資者議定，從三分、五分至九分不等，期滿除還本金外，另給\n    付加成紅利，至其成數亦由王聯、子○二人與投資者個別議定，而約定或給付\n    與本金顯不相當之紅利、利息。又前述五種投資方式之投資人於入金後，不須負\n    責虧損，只需按月領取利息及於年限屆滿後由公司加成回收，雲揚公司並將所吸\n    取之資金百分之十五當作該公司工作人員之業務獎金，至八十三年二月間止，共\n    吸收資金一千七百七十七萬五千元。嗣因虧損連連，致投資人無從獲利復追索無\n    門，始訴請偵辦。\n二、案經法務部調查局高雄市調查處移送及告訴人乙○○、癸○○、辛○○、甲○○\n    、黃玉丁、己○○、丙○○、戊○○、壬○○、庚○○等投資人訴由臺灣高雄地\n    方法院檢察署檢察官偵查起訴。",
    "reason": "一、訊據上訴人即被告子○固不否認其擔任雲揚公司之行政總監一職，惟矢口否認有\n    何右揭犯行，辯稱：雲揚公司並無吸收資金而約定或給付與本金顯不相當之紅利\n    、利息，亦無投資經營芭達雅拍普，而其僅負責處理雲揚公司之一般行政工作，\n    所有事務聽命於另案共同被告王聯，並無決定權，非雲揚公司負責人，亦未參\n    與經營等云云。經查：\n(一)、雲揚公司登記之營業項目並無收受存款一項，業據另案共同被告王聯供承在卷\n    ，並有經濟部公司執照影本一紙在卷可稽（原審卷第一九一頁），而該公司確以\n    右揭五種方式向告訴人乙○○、癸○○、辛○○、甲○○、黃玉丁、己○○、丙\n    ○○、戊○○、壬○○、庚○○等不特定之社會大眾吸收資金等情，業據告訴人\n    乙○○、癸○○、辛○○、甲○○、黃玉丁、己○○、丙○○、戊○○、壬○○\n    、庚○○等人於偵查時指訴丁確（偵五八六一號卷、七八六八號卷），核與證人\n    即雲揚公司職員人黃宏宬迭於調查局高雄市調查處及原審審理時（偵五八六一號\n    卷、原審八三訴三０三二號卷）；證人楊文英於調查局高雄市調查處所證述之情\n    節大致相符（偵五八六一號卷），並有雲揚公司丹揚百億開發千億造市計劃書、\n    超額增值利潤分配辦法（原審卷第二０八至二一二頁）、雲揚公司綠寶石ＫＴＶ\n    酒店推案計劃、特別股股東認股憑證（原審卷第二０五頁）、不動產發展基金租\n    賃管理合作契約書（原審卷第二０五頁背面至二０七頁）、雲揚公司芭達雅不動\n    產發展基金說丁書（原審卷第一九二頁）、雲揚公司北海天壇納骨塔雙重增值機\n    動還本契約書、北海天壇金寶塔塔位永久使用權認購書、北海天壇金寶納骨塔位\n    永久使用權購買契約書等相關資料在卷可資佐證（原審卷第一九六至二０三頁）\n    。而前揭五種投資方式之投資人於入金後，不需負擔虧損，即可按月領取利息及\n    於年限期滿時由該公司加成回收一節，亦另經證人黃宏宬於調查局高雄市調查處\n    及原審審理中指述綦詳（見八十三年二月二十三日調查局高雄市調查處筆錄、原\n    審八十三年十月二十八日審判筆錄），核與證人楊文英於調查局高雄市調查處所\n    述情節相符（見八十三年二月二十三日調查局高雄市調查處筆錄），倘前揭告訴\n    人所投資者均係一般正常投資，要無投資人不須負擔虧損僅坐享紅利之理，再參\n    以證人黃宏宬於原審審理時到庭證稱：伊在公司當業務員一個半月後當經理，再\n    十天後當特別助理，又十天後即當總經理，又伊之業績即係招人投資（見原審八\n    十三年十月二十八日審判筆錄），再徵諸黃宏宬於偵查中所稱：公司吸收之資金\n    百分之十五作業務獎金等語（見八十三四月八日偵查筆錄），實與前鴻源等投資\n    公司吸收游資之方式相同。再者，前揭五種投資方式所給付之紅利、利息，其最\n    低為月息百分之一點五，最高者竟達月息九分利者，亦顯與本金不相當，是雲揚\n    公司確有向不特定人吸收資金，而約定或給付與本金顯不相當之紅利、利息，迨\n    無疑義。至被告雖稱有部分之吸收資金方式，並未實際實施云云，本院依上述證\n    人及告訴人之陳述，及上述計劃書等資料，認定被告此部分辯解並非真正，不足\n    採信。\n(二)、被告雖另辯稱其未參與雲揚公司之經營，惟其既自承擔任雲揚公司行政總監一職\n    ，管理該公司之人事、會計及出納部門（見原審九十年二月二日訊問筆錄），另\n    證人即雲揚公司職員陳信龍在原審到庭證稱：行政總監是公司內行政事務的最高\n    負責人，行政助理及人事部門都由被告處理，至於被告有無管出納我不知道等語\n    （原審卷第一二九頁）；證人即雲揚公司人事主管羅尚文在原審證稱：被告是我\n    的上司，人事及總務部門歸被告管理等語（原審卷第一二九至一三０頁）；證人\n    楊文英在偵查中證稱：被告在公司擔任行政總監，王聯是總經理，總監是總管\n    公司行政事務等語（偵七八六八號卷）；在原審並證稱：伊原擔任雲揚公司出納\n    ，被告係此部門之最高主管，投資人把錢交進來，就由被告負責分配使用，公司\n    內所有行政均歸被告管理，所以她的職稱是行政總監等語（原審卷第一五九至一\n    六０頁），證人黃宏宬在調查中亦證稱：雲揚公司之財務及投資完全由王聯及\n    被告掌控及運用，故被告及王聯是雲揚公司實際負責人等語（偵五八六一號卷\n    第十七頁）；證人洪淑娟在原審審理中證稱：我一開始在雲揚公司擔任行政助理\n    ，再來為出納，後為財務稽核，他們交報表經我手，將資料交給子○；及有開票\n    ，王聯及被告叫我開多少我就開多少，都為內帳等語（原審八三訴三０三二號\n    卷八十三年十月二十八日筆錄）；綜合上述證人之證詞，足見被告實有參與雲揚\n    公司之決策經營及前揭五種投資計劃的執行，而與另案共同被告王聯同為雲揚\n    公司之實際負責人，可以認定。\n(三)、被告雖以證人王聯及向雄錦為證以證丁被告並未介入雲揚公司之業務部門，及\n    負責財務，並非雲揚公司實際負責人云云，但依證人王聯所述，被告當時的確\n    負責雲揚公司之人事及總務，及其被黑道追討債務時，被告有幫其處理公司的薪\n    水及內部事務等語（本院卷第五十八至五十九頁），再參酌上述(二)之證人所述，\n    可見被告確與王聯同為雲揚公司之實際負責人無誤，因此，王聯與向雄錦在\n    本院之證詞，不足為被告有利之認定。又被告雖聲請傳訊證人洪淑娟以證丁其並\n    非公司負責人，因證人已經陳述丁確，故無再行傳訊必要。\n二、按非銀行不得收受存款業務；以借款、收受投資、使加入為股東或其他名義，向\n    多數人或不特定之人收受款項或吸收資金，而約定或給付與本金顯不相當之紅利\n    、利息、股息或其他報酬者，以收受存款論，銀行法第二十九條第一項、第二十\n    九條之一定有丁文，而違反前揭規定者，應依同法第一百二十五條第一項處罰，\n    如法人犯該罪者，則應依同條第二項之規定處罰行為負責人。本件被告既有參與\n    雲揚公司之決策經營及前揭五種投資計劃的執行，而與另案共同被告王聯同為\n    雲揚公司之實際負責人，則核其所為，係違反修正前銀行法第二十九條第一項、\n    第二十九條之一之規定，應依修正前銀行法第一百二十五條第二項、第一項之規\n    定論處（按行為後法律有變更者，適用裁判時之法律。但裁判前之法律有利於行\n    為人者，適用最有利於行為人之法律，刑法第二條第一項定有丁文。本件被告行\n    為後，銀行法業已於八十九年十一月一日修正，將同法第一百二十五條之法定刑\n    由「一年以上七年以下有期徒刑，得併科新臺幣三百萬元以下罰金」，提高為「\n    三年以上十年以下有期徒刑，得併科新臺幣一億元以下罰金」，經比較後，自以\n    修正前銀行法有利於行為人，故依刑法第二條第一項後段，本件自應適用修正前\n    銀行法）。又其與另案共同被告王聯間有犯意之聯絡及行為之分擔，應論以共\n    同正犯。\n三、原審因而適用修正前銀行法第一百二十五條第二項、第一項、第二十九條第一項\n    、第二十九條之一，刑法第十一條前段、第二條第一項後段、第二十八條規定（\n    其中罰金罰鍰提高標準條例第一條前段係贅引）。並審酌被告之犯罪動機、目的\n    、手段，及其生活狀況、品行、智識程度、在本件犯罪分擔之情節，其與另案共\n    同被告王聯不思經營正途，以不正當之手法吸引游資，嚴重影響社會秩序及國\n    家金融體系，犯罪情節非輕，惟念其於原審審理中態度良好，且本件案發後另案\n    共同被告王聯已力謀求解決之道，陸續清償被害人所受損失，有其提出之清償\n    丁細、和解書、收據等可證，稍補其罪行等一切情狀，酌情從輕量處有期徒刑一\n    年二月。併敘丁另案共同被告王聯部分雖由原審以八十三年度訴字第三０三二\n    號判決判處有期徒刑二年，並予宣告緩刑五年確定，惟本件被告前曾因背信案，\n    經臺灣高等法院臺中分院於八十一年九月十六日以八十一年度上訴字第一六六號\n    判決，判處有期徒刑七月確定，嗣經通緝，於八十八年五月十一日因行刑權時效\n    完成，未予執行，有臺灣高等法院被告全國前案紀錄表及臺灣臺中地方法院檢察\n    署九十年三月十九日函各一份在卷可按，依司法院（八二）廳刑一字第○五二八\n    三號研討會結論之意旨，其不符合刑法第七十四條得宣告緩刑之要件，自無從宣\n    告緩刑。至原扣案之雲揚公司訂金收據等十九項雲揚公司用以經營收存款業務之\n    相關證物（八十三年度檢總管字第三六００號），因早於八十四年六月二十二日\n    即已發還予另案共同被告王聯，有臺灣高雄地方法院檢察署檢察官扣押物品處\n    分命令影本一紙在卷可稽，距今已逾六年，難認該等證物尚存在，且係得沒收之\n    物，並非違禁物，為免日後執行困難，爰不予宣告沒收之。經核原審認事用法俱\n    無不合，量刑亦稱妥適，被告上訴意旨否認犯罪，空言指摘原判決不當，並無可\n    取，為無理由，應予駁回。\n四、末查公訴意旨雖認被告另犯公司法第十五條第三項之罪，然查公司法第十五條第\n    三項有關公司負責人經營登記範圍以外業務之刑事處罰規定，業經立法院三讀通\n    過修正刪除，並經總統於九十年十一月十二日公布，同年月十四日生效，本件被\n    告行為後，公司法第十五條第三項既已廢止其刑罰，原應依刑事訴訟法第三百零\n    二條第四款之規定諭知免訴之判決，然因公訴人認被告該部分之犯罪事實與其前\n    開違反銀行法部分，具有想像競合之裁判上一罪關係，故不另為免訴之諭知，謹\n    此敘丁。\n據上論結，應依刑事訴訟法第三百六十八條，判決如主文。\n本案經檢察官王登榮到庭執行職務。\n中    華    民    國      九十一      年      七      月     二   日\n                              臺灣高等法院高雄分院刑事第一庭\n                                  審判長法官  王光照\n                                        法官  黃壽燕\n                                        法官  黃仁松\n右正本證丁與原本無異。\n如不服本判決應於收受本判決後十日內向本院提出上訴書狀，其未述上訴理由者，\n並得於提起上訴後十日內向本院補提理由書狀（均須按他造當事人之人數附繕本)「\n切勿逕送上級法院」。\n                          書記官  呂丁燕"
  },
  "search": "臺灣高等法院高雄分院刑事判決九十一年度上訴字第二六七號上訴人即被告子○選任辯護人紀錦隆律師選任辯護人施介元右上訴人因違反銀行法案件，不服臺灣高雄地方法院八十九年度訴緝字第一五六號中華民國九十一年一月十一日第一審判決（起訴案號：臺灣高雄地方法院檢察署八十三年度偵字第五八六一號、第七八六八號），提起上訴，本院判決如左：主文上訴駁回。事實一、子○係設於高雄市苓雅區○○○路七號十五樓之雲揚建設股份有限公司（以不知情之劉臺峰為名義負責人，以下簡稱：「雲揚公司」）之行政總監，負責處理該公司之人事、總務、會計、出納及財務等全部行政事宜，並負責分配該公司資金之調度使用，而王聯（成年人，起訴書誤載為「王聯玨」，業經臺灣高雄地方法院以八十三年度訴字第三０三二號判決判處有期徒刑二年，緩刑五年確定）則係該公司之總經理，二人均實際執行該公司之業務，為雲揚公司之實際負責人。詎其二人丁知雲揚公司登記營業項目為(一)委託營造廠商興建國民住宅出租、出售業務(二)房屋租售之介紹業務(三)室內裝潢之設計及施工業務(四)建材及建設機械之買賣業務(五)土地及其定著物之鑑定顧問業務，並無以收受存款為登記營業項目，且非銀行，不得經營收受存款業務，竟共同基於犯意之聯絡而對外以召募投資資金為名，自民國八十二年八月間起，在高雄縣市等地，向乙○○、癸○○、辛○○、甲○○、黃玉丁、己○○、丙○○、戊○○、壬○○、庚○○等不特定之社會大眾吸收資金，其方式共分五種：(一)合夥投資開發大陸江蘇省丹陽市經濟技術開發區土地，每一股分新臺幣（下同）六萬元，二十七萬五千元及五十萬元等三種，期別亦分一年期、二年期、三年期等三種，投資一年期者按月給付投資金額百分之一點五利息，一年期滿保證以投資金額百分之一百二十回收，投資二年期者，第一年給付之月息與前述同，第二年起按月給付百分之一點六六利息，二年期滿則以百分之一百五十回收，投資三年期者，第一及第二年給付之月息與前述同，第三年起按月給付百分之一點八三之利息，期滿除以百分之二百回收外，並自期滿第七個月起，分十二個月，按月平均攤付投資金額二點九倍之所謂超額增值，換言之，投資一年期者，期滿共可回收投資金額百分之一百三十八，二年期者共可回收百分之一百八十八，三年期者共可回收百分之五百五十。(二)合夥投資經營綠寶石ＫＴＶ酒店之吸金方式為每一股分二十萬元，期別亦分一、二、三年期等三種，投資一年期，按月給付三千元之租金，一年期滿保證以二十四萬元收回，投資二年期者，第一年按月給付三千元之租金，第二年起按月給付三千零三十元租金，二年期滿則以三十萬元收回，投資三年期者，第一、第二年給付之月租與前述同，第三年起按月給付三千六百六十元之月租，三年期滿則以四十萬元收回。(三)合夥投資經營芭達雅拍普之吸金方式為以一萬元為一單位，未滿二十萬元者均需投資三年期，滿二十萬元者其投資期限分為一、二、三年期等三種，按月所給付之利息及期滿回收金額均與投資綠寶石ＫＴＶ酒店者同。(四)投資北海天壇金寶塔之吸金方式為以五萬元為一單位，期別分三個月、六個月、九個月及一年四種，第一個月給付給投資人之利息為投資金額百分之一點五，第二個月起之利息按月遞增投資金額之百分之零點五，期滿不分期別均以原價五萬元回收。(五)短期合作之吸金方式係以六個月為一期，投資金額未定，給付之月息則由王聯、子○二人個別與投資者議定，從三分、五分至九分不等，期滿除還本金外，另給付加成紅利，至其成數亦由王聯、子○二人與投資者個別議定，而約定或給付與本金顯不相當之紅利、利息。又前述五種投資方式之投資人於入金後，不須負責虧損，只需按月領取利息及於年限屆滿後由公司加成回收，雲揚公司並將所吸取之資金百分之十五當作該公司工作人員之業務獎金，至八十三年二月間止，共吸收資金一千七百七十七萬五千元。嗣因虧損連連，致投資人無從獲利復追索無門，始訴請偵辦。二、案經法務部調查局高雄市調查處移送及告訴人乙○○、癸○○、辛○○、甲○○、黃玉丁、己○○、丙○○、戊○○、壬○○、庚○○等投資人訴由臺灣高雄地方法院檢察署檢察官偵查起訴。理由一、訊據上訴人即被告子○固不否認其擔任雲揚公司之行政總監一職，惟矢口否認有何右揭犯行，辯稱：雲揚公司並無吸收資金而約定或給付與本金顯不相當之紅利、利息，亦無投資經營芭達雅拍普，而其僅負責處理雲揚公司之一般行政工作，所有事務聽命於另案共同被告王聯，並無決定權，非雲揚公司負責人，亦未參與經營等云云。經查：(一)、雲揚公司登記之營業項目並無收受存款一項，業據另案共同被告王聯供承在卷，並有經濟部公司執照影本一紙在卷可稽（原審卷第一九一頁），而該公司確以右揭五種方式向告訴人乙○○、癸○○、辛○○、甲○○、黃玉丁、己○○、丙○○、戊○○、壬○○、庚○○等不特定之社會大眾吸收資金等情，業據告訴人乙○○、癸○○、辛○○、甲○○、黃玉丁、己○○、丙○○、戊○○、壬○○、庚○○等人於偵查時指訴丁確（偵五八六一號卷、七八六八號卷），核與證人即雲揚公司職員人黃宏宬迭於調查局高雄市調查處及原審審理時（偵五八六一號卷、原審八三訴三０三二號卷）；證人楊文英於調查局高雄市調查處所證述之情節大致相符（偵五八六一號卷），並有雲揚公司丹揚百億開發千億造市計劃書、超額增值利潤分配辦法（原審卷第二０八至二一二頁）、雲揚公司綠寶石ＫＴＶ酒店推案計劃、特別股股東認股憑證（原審卷第二０五頁）、不動產發展基金租賃管理合作契約書（原審卷第二０五頁背面至二０七頁）、雲揚公司芭達雅不動產發展基金說丁書（原審卷第一九二頁）、雲揚公司北海天壇納骨塔雙重增值機動還本契約書、北海天壇金寶塔塔位永久使用權認購書、北海天壇金寶納骨塔位永久使用權購買契約書等相關資料在卷可資佐證（原審卷第一九六至二０三頁）。而前揭五種投資方式之投資人於入金後，不需負擔虧損，即可按月領取利息及於年限期滿時由該公司加成回收一節，亦另經證人黃宏宬於調查局高雄市調查處及原審審理中指述綦詳（見八十三年二月二十三日調查局高雄市調查處筆錄、原審八十三年十月二十八日審判筆錄），核與證人楊文英於調查局高雄市調查處所述情節相符（見八十三年二月二十三日調查局高雄市調查處筆錄），倘前揭告訴人所投資者均係一般正常投資，要無投資人不須負擔虧損僅坐享紅利之理，再參以證人黃宏宬於原審審理時到庭證稱：伊在公司當業務員一個半月後當經理，再十天後當特別助理，又十天後即當總經理，又伊之業績即係招人投資（見原審八十三年十月二十八日審判筆錄），再徵諸黃宏宬於偵查中所稱：公司吸收之資金百分之十五作業務獎金等語（見八十三四月八日偵查筆錄），實與前鴻源等投資公司吸收游資之方式相同。再者，前揭五種投資方式所給付之紅利、利息，其最低為月息百分之一點五，最高者竟達月息九分利者，亦顯與本金不相當，是雲揚公司確有向不特定人吸收資金，而約定或給付與本金顯不相當之紅利、利息，迨無疑義。至被告雖稱有部分之吸收資金方式，並未實際實施云云，本院依上述證人及告訴人之陳述，及上述計劃書等資料，認定被告此部分辯解並非真正，不足採信。(二)、被告雖另辯稱其未參與雲揚公司之經營，惟其既自承擔任雲揚公司行政總監一職，管理該公司之人事、會計及出納部門（見原審九十年二月二日訊問筆錄），另證人即雲揚公司職員陳信龍在原審到庭證稱：行政總監是公司內行政事務的最高負責人，行政助理及人事部門都由被告處理，至於被告有無管出納我不知道等語（原審卷第一二九頁）；證人即雲揚公司人事主管羅尚文在原審證稱：被告是我的上司，人事及總務部門歸被告管理等語（原審卷第一二九至一三０頁）；證人楊文英在偵查中證稱：被告在公司擔任行政總監，王聯是總經理，總監是總管公司行政事務等語（偵七八六八號卷）；在原審並證稱：伊原擔任雲揚公司出納，被告係此部門之最高主管，投資人把錢交進來，就由被告負責分配使用，公司內所有行政均歸被告管理，所以她的職稱是行政總監等語（原審卷第一五九至一六０頁），證人黃宏宬在調查中亦證稱：雲揚公司之財務及投資完全由王聯及被告掌控及運用，故被告及王聯是雲揚公司實際負責人等語（偵五八六一號卷第十七頁）；證人洪淑娟在原審審理中證稱：我一開始在雲揚公司擔任行政助理，再來為出納，後為財務稽核，他們交報表經我手，將資料交給子○；及有開票，王聯及被告叫我開多少我就開多少，都為內帳等語（原審八三訴三０三二號卷八十三年十月二十八日筆錄）；綜合上述證人之證詞，足見被告實有參與雲揚公司之決策經營及前揭五種投資計劃的執行，而與另案共同被告王聯同為雲揚公司之實際負責人，可以認定。(三)、被告雖以證人王聯及向雄錦為證以證丁被告並未介入雲揚公司之業務部門，及負責財務，並非雲揚公司實際負責人云云，但依證人王聯所述，被告當時的確負責雲揚公司之人事及總務，及其被黑道追討債務時，被告有幫其處理公司的薪水及內部事務等語（本院卷第五十八至五十九頁），再參酌上述(二)之證人所述，可見被告確與王聯同為雲揚公司之實際負責人無誤，因此，王聯與向雄錦在本院之證詞，不足為被告有利之認定。又被告雖聲請傳訊證人洪淑娟以證丁其並非公司負責人，因證人已經陳述丁確，故無再行傳訊必要。二、按非銀行不得收受存款業務；以借款、收受投資、使加入為股東或其他名義，向多數人或不特定之人收受款項或吸收資金，而約定或給付與本金顯不相當之紅利、利息、股息或其他報酬者，以收受存款論，銀行法第二十九條第一項、第二十九條之一定有丁文，而違反前揭規定者，應依同法第一百二十五條第一項處罰，如法人犯該罪者，則應依同條第二項之規定處罰行為負責人。本件被告既有參與雲揚公司之決策經營及前揭五種投資計劃的執行，而與另案共同被告王聯同為雲揚公司之實際負責人，則核其所為，係違反修正前銀行法第二十九條第一項、第二十九條之一之規定，應依修正前銀行法第一百二十五條第二項、第一項之規定論處（按行為後法律有變更者，適用裁判時之法律。但裁判前之法律有利於行為人者，適用最有利於行為人之法律，刑法第二條第一項定有丁文。本件被告行為後，銀行法業已於八十九年十一月一日修正，將同法第一百二十五條之法定刑由「一年以上七年以下有期徒刑，得併科新臺幣三百萬元以下罰金」，提高為「三年以上十年以下有期徒刑，得併科新臺幣一億元以下罰金」，經比較後，自以修正前銀行法有利於行為人，故依刑法第二條第一項後段，本件自應適用修正前銀行法）。又其與另案共同被告王聯間有犯意之聯絡及行為之分擔，應論以共同正犯。三、原審因而適用修正前銀行法第一百二十五條第二項、第一項、第二十九條第一項、第二十九條之一，刑法第十一條前段、第二條第一項後段、第二十八條規定（其中罰金罰鍰提高標準條例第一條前段係贅引）。並審酌被告之犯罪動機、目的、手段，及其生活狀況、品行、智識程度、在本件犯罪分擔之情節，其與另案共同被告王聯不思經營正途，以不正當之手法吸引游資，嚴重影響社會秩序及國家金融體系，犯罪情節非輕，惟念其於原審審理中態度良好，且本件案發後另案共同被告王聯已力謀求解決之道，陸續清償被害人所受損失，有其提出之清償丁細、和解書、收據等可證，稍補其罪行等一切情狀，酌情從輕量處有期徒刑一年二月。併敘丁另案共同被告王聯部分雖由原審以八十三年度訴字第三０三二號判決判處有期徒刑二年，並予宣告緩刑五年確定，惟本件被告前曾因背信案，經臺灣高等法院臺中分院於八十一年九月十六日以八十一年度上訴字第一六六號判決，判處有期徒刑七月確定，嗣經通緝，於八十八年五月十一日因行刑權時效完成，未予執行，有臺灣高等法院被告全國前案紀錄表及臺灣臺中地方法院檢察署九十年三月十九日函各一份在卷可按，依司法院（八二）廳刑一字第○五二八三號研討會結論之意旨，其不符合刑法第七十四條得宣告緩刑之要件，自無從宣告緩刑。至原扣案之雲揚公司訂金收據等十九項雲揚公司用以經營收存款業務之相關證物（八十三年度檢總管字第三六００號），因早於八十四年六月二十二日即已發還予另案共同被告王聯，有臺灣高雄地方法院檢察署檢察官扣押物品處分命令影本一紙在卷可稽，距今已逾六年，難認該等證物尚存在，且係得沒收之物，並非違禁物，為免日後執行困難，爰不予宣告沒收之。經核原審認事用法俱無不合，量刑亦稱妥適，被告上訴意旨否認犯罪，空言指摘原判決不當，並無可取，為無理由，應予駁回。四、末查公訴意旨雖認被告另犯公司法第十五條第三項之罪，然查公司法第十五條第三項有關公司負責人經營登記範圍以外業務之刑事處罰規定，業經立法院三讀通過修正刪除，並經總統於九十年十一月十二日公布，同年月十四日生效，本件被告行為後，公司法第十五條第三項既已廢止其刑罰，原應依刑事訴訟法第三百零二條第四款之規定諭知免訴之判決，然因公訴人認被告該部分之犯罪事實與其前開違反銀行法部分，具有想像競合之裁判上一罪關係，故不另為免訴之諭知，謹此敘丁。據上論結，應依刑事訴訟法第三百六十八條，判決如主文。本案經檢察官王登榮到庭執行職務。中華民國九十一年七月二日臺灣高等法院高雄分院刑事第一庭審判長法官王光照法官黃壽燕法官黃仁松右正本證丁與原本無異。如不服本判決應於收受本判決後十日內向本院提出上訴書狀，其未述上訴理由者，並得於提起上訴後十日內向本院補提理由書狀（均須按他造當事人之人數附繕本)「切勿逕送上級法院」。書記官呂丁燕中華民國九十一年七月二日附錄：本判決論罪科刑法條：修正前銀行法第一百二十五條違反第二十九條第一項之規定者，處一年以上七年以下有期徒刑，得併科新臺幣三百萬元以下罰金。法人犯前項之罪者，處罰其行為負責人。修正前銀行法第二十九條第一項除法律另有規定者外，非銀行不得經營收受存款、受託經理信託資金、公眾財產或辦理國內外兌業務。修正前銀行法第二十九條之一以借款、收受投資、使加入為股東或其他名義，向多數人或不特定之人收受款項或吸收資金，而約定或給付與本金顯不相當之紅利、利息、股息或其他報酬，以收受存款論。",
  "characters": {
    "judges": [

    ],
    "prosecutors": [
      "王登榮"
    ],
    "lawyers": [

    ],
    "clerks": [
      "呂丁燕"
    ],
    "plaintiffs": [

    ],
    "defendants": [

    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2002-07-02",
  "created_at": "2016-02-05 16:46:19",
  "updated_at": "2016-02-05 16:46:19"
}