{
  "identify": "TCD-91-訴-1387-20020703-1",
  "court": {
    "name": "臺灣臺中地方法院",
    "code": "TCD"
  },
  "division": {
    "name": "民事",
    "code": "V"
  },
  "year": 91,
  "word": "訴",
  "number": "1387",
  "jcheck": "1",
  "reason": "清償借款",
  "content": "臺灣台中地方法院民事判決  九十一年度訴字第一三八七號\n    原      告    甲○○\n    被      告    乙○○\n右當事人間請求清償借款事件，本院判決如左：\n    主    文\n原告之訴及假執行之聲請均駁回。\n訴訟費用由原告負擔。\n    事    實\n甲、原告方面：\n一、聲明：被告應給付原告新台幣（下同）七十五萬元，及利息二十四萬元，其中七\n    十五萬元並自民國八十八年十月一日起至清償日止，按年息百分之五計算之利息\n    。原告並願供擔保請准宣告假執行。\n二、陳述：\n（一）原告於八十二年五月一日將坐落台中縣沙鹿鎮○○段斗抵小段一五之五、一八\n      之一六、一八之二四地號、同段沙鹿小段五二０地號共四筆土地及一五之五地\n      號、一八之二四地號上之建物（即門牌號碼：台中縣沙鹿鎮○○路一八一號）\n      建號七九七號房屋一棟出售給訴外人郭樹東，有不動產買賣契約一份可證。\n（二）原告與郭樹東訂定買賣契約之後，均有依約履行買賣之義務，其中尾款七十五\n      萬元，郭樹東則委託被告轉交原告，有原告與郭樹東於九十年三月三十一日之\n      談話錄音譯文一份可證，詎被告因需款甚急，未將該筆款項交付給原告，而要\n      求原告先借伊週轉，並約定每月利息一萬一千五百元，但被告自八十六年二月\n      起即未全額給付利息，也未清償借款七十五萬元，經原告一再向被告催討本息\n      ，被告雖有給付八十六年度之利息，但八十七年、八十八年度之利息則未支付\n      ，經兩造於八十八年十一月二十六日會算結果，被告八十七年積欠利息十萬零\n      五百元，八十八年積欠利息十萬三千五百元，有被告親立之會算單一份可證。\n（三）被告除積欠八十七年、八十八年度之利息未支付外，本金亦未清償，原告已以\n      存證信函催告被告限期一個月內清償本息，爰依民法第四百七十八條之規定，\n      請求被告返還向原告借貸之七十五萬元，及八十七年之利息十萬零五百元，八\n      十八年之利息十萬三千五百元，並自八十八年十月一日起至清償日止，按年息\n      百分之五計算之利息。\n（四）對被告抗辯之陳述：\n      若被告所辯屬實，則原告違約，郭樹東即可解除契約或請求損害賠償，並無再\n      付利息之理。且兩造利息約定未經郭樹東同意，且亦皆由被告匯款，亦不合理\n      。\n三、證據：提出不動產買賣契約書一份、錄音譯文一份、會算單一紙、存證信函一件\n    、不起訴處分書一件、陳報狀一份、偵訊筆錄二份為證。\n乙、被告方面：\n一、聲明：駁回原告之訴。\n二、陳述：\n    系爭會算單係伊所寫一節並不爭執，惟本件買賣尾款七十五萬元，尚未給付，因\n    郭樹東發現其買賣之不動產上有他人建物占用，出賣人即原告未履行騰清交付之\n    義務，故郭樹東扣留尾款不付，亦未交給被告轉交付原告。但原告因為已將系爭\n    不動產移轉登記予郭樹東，而未取得尾款，即一直電話騷擾被告並促儘速處理，\n    伊向郭樹東提及此事，郭樹東即叫伊先付利息給原告，等以後再把仲介費及代墊\n    之利息一併還伊。\n三、證據：提出名片一份、民事判決一份為證。\n    理    由\n一、原告主張：原告於八十二年五月一日將坐落台中縣沙鹿鎮○○段斗抵小段一五之\n    五、一八之一六、一八之二四地號、同段沙鹿小段五二０地號共四筆土地及一五\n    之五地號、一八之二四地號上之建物（即門牌號碼：台中縣沙鹿鎮○○路一八一\n    號）建號七九七號房屋一棟出售給訴外人郭樹東，原告與郭樹東訂定買賣契約之\n    後，均有依約履行買賣之義務，其中尾款七十五萬元，郭樹東則委託被告轉交原\n    告，詎被告因需款甚急，未將該筆款項交付給原告，而要求原告先借伊週轉，並\n    約定每月利息一萬一千五百元，但被告自八十六年二月起即未全額給付利息，也\n    未清償借款七十五萬元，經原告一再向被告催討本息，被告雖有給付八十六年度\n    之利息，但八十七年、八十八年度之利息則未支付，經兩造於八十八年十一月二\n    十六日會算結果，被告八十七年積欠利息十萬零五百元，八十八年積欠利息十萬\n    三千五百元，原告已以存證信函催告被告限期一個月內清償本息，爰依民法第四\n    百七十八條之規定，請求被告返還向原告借貸之七十五萬元，及八十七年之利息\n    十萬零五百元，八十八年之利息十萬三千五百元，並自八十八年十月一日起至清\n    償日止，按年息百分之五計算之利息等情。被告雖對系爭會算單係伊所寫一節並\n    不爭執，惟辯稱：本件買賣尾款七十五萬元，尚未給付，因郭樹東發現其買賣之\n    不動產上有他人建物占用，出賣人即原告未履行騰清交付之義務，故郭樹東扣留\n    尾款不付，亦未交給被告轉交。但原告因為已將系爭不動產移轉登記予郭樹東，\n    而未取得尾款，即一直電話騷擾被告並促儘速處理，伊向郭樹東提及此事，郭樹\n    東即叫伊先付利息給原告，等以後再把仲介費及代墊之利息一併還伊等語。\n二、查原告主張：原告於八十二年五月一日將坐落台中縣沙鹿鎮○○段斗抵小段一五\n    之五、一八之一六、一八之二四地號、同段沙鹿小段五二０地號共四筆土地及一\n    五之五地號、一八之二四地號上之建物（即門牌號碼：台中縣沙鹿鎮○○路一八\n    一號）建號七九七號房屋一棟出售給訴外人郭樹東，原告與郭樹東訂定買賣契約\n    之後，均有依約履行買賣之義務，其中尾款七十五萬元，原告未實際收到現款等\n    情，業據原告提出不動產買賣契約書一份為證，復為被告不爭，自足採信。\n三、雖原告又主張：上開尾款七十五萬元，郭樹東則委託被告轉交原告，詎被告因需\n    款甚急，未將該筆款項交付給原告，而要求原告先借伊週轉，並約定每月利息一\n    萬一千五百元等情，被告對系爭會算單係伊所寫一節固不爭執，惟否認兩造間有\n    借貸關係並有收受該七十五萬元之事實，按消費借貸契約為要物契約，被告既否\n    認有借貸之事實，則原告自應就兩造間有借貸合意及其有交付借貸款項之事實負\n    舉證責任。經查，原告固據提出其與訴外人郭樹東之錄音譯文及會算單為證，惟\n    查該錄音譯文中載有：「被告（按指郭樹東）：錢寄他拿去，他都沒有拿給你嗎\n    ？」、「原告：對呀！都沒有拿給我，我才不甘願。」、「（郭樹東）一千多萬\n    都沒有給你？」、「原告：有啦！剩七十五萬而已。」各等語，則錄音中郭樹東\n    所稱：「錢寄他拿去，他都沒有拿給你嗎？」一節應係指一千多萬之價款，尚難\n    逕認郭樹東即有將尾款七十五萬元交付被告之事實。再者，依該譯文記載所示係\n    九十年三月三十一日所錄音，倘兩造間確有七十五萬元借貸事實，則原告對於該\n    七十五萬元業已同意由被告借貸使用（依會算單記載，自八十六年二月之前即已\n    存在借貸利息之支付），自應知之甚稔，何以原告一再向郭樹東陳稱尚有尾款七\n    十五萬元未付清？殊違常理，復參以被告所提出之本院八十九年度訴字第三００\n    六號給付價金事件之民事判決所載本件原告於八十九年間起訴向郭樹東及本件被\n    告請求給付尾款七十五萬元之情，而原告係職業代書，亦有被告提出之名片在卷\n    可稽，原告對於其與被告間若存有借貸關係亦應有所瞭解彼此權利義務關係等情\n    以觀，兩造間是否存有借貸關係實有可疑。又依原告提出之會算單，不僅無法證\n    明借貸關係究係起自於何時之事實，且會算單者有為自己計算者，亦有為他人計\n    算者，其間原因不一而足，尤以被告既否認係出於為自己借貸而會算利息等情，\n    則僅憑該會算單並不足以認定兩造間即存有借貸關係之事實。更何況，本件買賣\n    契約確實尚有第三人占有系爭土地而尚未理清，郭樹東嗣後出售系爭土地予訴外\n    人何文中，並由何文中提起拆屋還地之訴訟（九十年度訴字第一０三五號），尚\n    在審理中，則被告抗辯訴外人郭樹東因而扣留尾款七十五萬元一節，亦非無可能\n    。\n四、綜前所述，原告對於兩造間存有借貸合意及其有交付借貸款項之事實，並未確切\n    舉證以實其說，則其依民法第四百七十八條之規定，請求被告返還向原告借貸之\n    七十五萬元，及八十七年之利息十萬零五百元，八十八年之利息十萬三千五百元\n    ，並自八十八年十月一日起至清償日止，按年息百分之五計算之利息，即無理由\n    ，要難准許。原告之訴既經駁回，其假執行之聲請亦無所附麗，應併予駁回。\n五、本件事證已臻明確，兩造其餘攻擊防禦方法，均與判決之結果不生影響，爰不一\n    一論述，附此說明。\n結論：原告之訴為無理由，依民事訴訟法第七十八條，判決如主文。\n中      華      民      國    九十一    年      七      月      三      日\n                                臺灣台中地方法院民事第三庭\n~B法      官  張國華\n右為正本係照原本作成\n如對本判決上訴，須於判決送達後廿日內向本院提出上訴狀\n中      華      民      國    九十一    年      七      月      十二    日\n~B法院書記官\n",
  "structure": {
    "main": "原告之訴及假執行之聲請均駁回。\n訴訟費用由原告負擔。",
    "fact": "甲、原告方面：\n一、聲明：被告應給付原告新台幣（下同）七十五萬元，及利息二十四萬元，其中七\n    十五萬元並自民國八十八年十月一日起至清償日止，按年息百分之五計算之利息\n    。原告並願供擔保請准宣告假執行。\n二、陳述：\n（一）原告於八十二年五月一日將坐落台中縣沙鹿鎮○○段斗抵小段一五之五、一八\n      之一六、一八之二四地號、同段沙鹿小段五二０地號共四筆土地及一五之五地\n      號、一八之二四地號上之建物（即門牌號碼：台中縣沙鹿鎮○○路一八一號）\n      建號七九七號房屋一棟出售給訴外人郭樹東，有不動產買賣契約一份可證。\n（二）原告與郭樹東訂定買賣契約之後，均有依約履行買賣之義務，其中尾款七十五\n      萬元，郭樹東則委託被告轉交原告，有原告與郭樹東於九十年三月三十一日之\n      談話錄音譯文一份可證，詎被告因需款甚急，未將該筆款項交付給原告，而要\n      求原告先借伊週轉，並約定每月利息一萬一千五百元，但被告自八十六年二月\n      起即未全額給付利息，也未清償借款七十五萬元，經原告一再向被告催討本息\n      ，被告雖有給付八十六年度之利息，但八十七年、八十八年度之利息則未支付\n      ，經兩造於八十八年十一月二十六日會算結果，被告八十七年積欠利息十萬零\n      五百元，八十八年積欠利息十萬三千五百元，有被告親立之會算單一份可證。\n（三）被告除積欠八十七年、八十八年度之利息未支付外，本金亦未清償，原告已以\n      存證信函催告被告限期一個月內清償本息，爰依民法第四百七十八條之規定，\n      請求被告返還向原告借貸之七十五萬元，及八十七年之利息十萬零五百元，八\n      十八年之利息十萬三千五百元，並自八十八年十月一日起至清償日止，按年息\n      百分之五計算之利息。\n（四）對被告抗辯之陳述：\n      若被告所辯屬實，則原告違約，郭樹東即可解除契約或請求損害賠償，並無再\n      付利息之理。且兩造利息約定未經郭樹東同意，且亦皆由被告匯款，亦不合理\n      。\n三、證據：提出不動產買賣契約書一份、錄音譯文一份、會算單一紙、存證信函一件\n    、不起訴處分書一件、陳報狀一份、偵訊筆錄二份為證。\n乙、被告方面：\n一、聲明：駁回原告之訴。\n二、陳述：\n    系爭會算單係伊所寫一節並不爭執，惟本件買賣尾款七十五萬元，尚未給付，因\n    郭樹東發現其買賣之不動產上有他人建物占用，出賣人即原告未履行騰清交付之\n    義務，故郭樹東扣留尾款不付，亦未交給被告轉交付原告。但原告因為已將系爭\n    不動產移轉登記予郭樹東，而未取得尾款，即一直電話騷擾被告並促儘速處理，\n    伊向郭樹東提及此事，郭樹東即叫伊先付利息給原告，等以後再把仲介費及代墊\n    之利息一併還伊。\n三、證據：提出名片一份、民事判決一份為證。",
    "reason": "一、原告主張：原告於八十二年五月一日將坐落台中縣沙鹿鎮○○段斗抵小段一五之\n    五、一八之一六、一八之二四地號、同段沙鹿小段五二０地號共四筆土地及一五\n    之五地號、一八之二四地號上之建物（即門牌號碼：台中縣沙鹿鎮○○路一八一\n    號）建號七九七號房屋一棟出售給訴外人郭樹東，原告與郭樹東訂定買賣契約之\n    後，均有依約履行買賣之義務，其中尾款七十五萬元，郭樹東則委託被告轉交原\n    告，詎被告因需款甚急，未將該筆款項交付給原告，而要求原告先借伊週轉，並\n    約定每月利息一萬一千五百元，但被告自八十六年二月起即未全額給付利息，也\n    未清償借款七十五萬元，經原告一再向被告催討本息，被告雖有給付八十六年度\n    之利息，但八十七年、八十八年度之利息則未支付，經兩造於八十八年十一月二\n    十六日會算結果，被告八十七年積欠利息十萬零五百元，八十八年積欠利息十萬\n    三千五百元，原告已以存證信函催告被告限期一個月內清償本息，爰依民法第四\n    百七十八條之規定，請求被告返還向原告借貸之七十五萬元，及八十七年之利息\n    十萬零五百元，八十八年之利息十萬三千五百元，並自八十八年十月一日起至清\n    償日止，按年息百分之五計算之利息等情。被告雖對系爭會算單係伊所寫一節並\n    不爭執，惟辯稱：本件買賣尾款七十五萬元，尚未給付，因郭樹東發現其買賣之\n    不動產上有他人建物占用，出賣人即原告未履行騰清交付之義務，故郭樹東扣留\n    尾款不付，亦未交給被告轉交。但原告因為已將系爭不動產移轉登記予郭樹東，\n    而未取得尾款，即一直電話騷擾被告並促儘速處理，伊向郭樹東提及此事，郭樹\n    東即叫伊先付利息給原告，等以後再把仲介費及代墊之利息一併還伊等語。\n二、查原告主張：原告於八十二年五月一日將坐落台中縣沙鹿鎮○○段斗抵小段一五\n    之五、一八之一六、一八之二四地號、同段沙鹿小段五二０地號共四筆土地及一\n    五之五地號、一八之二四地號上之建物（即門牌號碼：台中縣沙鹿鎮○○路一八\n    一號）建號七九七號房屋一棟出售給訴外人郭樹東，原告與郭樹東訂定買賣契約\n    之後，均有依約履行買賣之義務，其中尾款七十五萬元，原告未實際收到現款等\n    情，業據原告提出不動產買賣契約書一份為證，復為被告不爭，自足採信。\n三、雖原告又主張：上開尾款七十五萬元，郭樹東則委託被告轉交原告，詎被告因需\n    款甚急，未將該筆款項交付給原告，而要求原告先借伊週轉，並約定每月利息一\n    萬一千五百元等情，被告對系爭會算單係伊所寫一節固不爭執，惟否認兩造間有\n    借貸關係並有收受該七十五萬元之事實，按消費借貸契約為要物契約，被告既否\n    認有借貸之事實，則原告自應就兩造間有借貸合意及其有交付借貸款項之事實負\n    舉證責任。經查，原告固據提出其與訴外人郭樹東之錄音譯文及會算單為證，惟\n    查該錄音譯文中載有：「被告（按指郭樹東）：錢寄他拿去，他都沒有拿給你嗎\n    ？」、「原告：對呀！都沒有拿給我，我才不甘願。」、「（郭樹東）一千多萬\n    都沒有給你？」、「原告：有啦！剩七十五萬而已。」各等語，則錄音中郭樹東\n    所稱：「錢寄他拿去，他都沒有拿給你嗎？」一節應係指一千多萬之價款，尚難\n    逕認郭樹東即有將尾款七十五萬元交付被告之事實。再者，依該譯文記載所示係\n    九十年三月三十一日所錄音，倘兩造間確有七十五萬元借貸事實，則原告對於該\n    七十五萬元業已同意由被告借貸使用（依會算單記載，自八十六年二月之前即已\n    存在借貸利息之支付），自應知之甚稔，何以原告一再向郭樹東陳稱尚有尾款七\n    十五萬元未付清？殊違常理，復參以被告所提出之本院八十九年度訴字第三００\n    六號給付價金事件之民事判決所載本件原告於八十九年間起訴向郭樹東及本件被\n    告請求給付尾款七十五萬元之情，而原告係職業代書，亦有被告提出之名片在卷\n    可稽，原告對於其與被告間若存有借貸關係亦應有所瞭解彼此權利義務關係等情\n    以觀，兩造間是否存有借貸關係實有可疑。又依原告提出之會算單，不僅無法證\n    明借貸關係究係起自於何時之事實，且會算單者有為自己計算者，亦有為他人計\n    算者，其間原因不一而足，尤以被告既否認係出於為自己借貸而會算利息等情，\n    則僅憑該會算單並不足以認定兩造間即存有借貸關係之事實。更何況，本件買賣\n    契約確實尚有第三人占有系爭土地而尚未理清，郭樹東嗣後出售系爭土地予訴外\n    人何文中，並由何文中提起拆屋還地之訴訟（九十年度訴字第一０三五號），尚\n    在審理中，則被告抗辯訴外人郭樹東因而扣留尾款七十五萬元一節，亦非無可能\n    。\n四、綜前所述，原告對於兩造間存有借貸合意及其有交付借貸款項之事實，並未確切\n    舉證以實其說，則其依民法第四百七十八條之規定，請求被告返還向原告借貸之\n    七十五萬元，及八十七年之利息十萬零五百元，八十八年之利息十萬三千五百元\n    ，並自八十八年十月一日起至清償日止，按年息百分之五計算之利息，即無理由\n    ，要難准許。原告之訴既經駁回，其假執行之聲請亦無所附麗，應併予駁回。\n五、本件事證已臻明確，兩造其餘攻擊防禦方法，均與判決之結果不生影響，爰不一\n    一論述，附此說明。\n結論：原告之訴為無理由，依民事訴訟法第七十八條，判決如主文。\n中      華      民      國    九十一    年      七      月      三      日\n                                臺灣台中地方法院民事第三庭\n~B法      官  張國華\n右為正本係照原本作成\n如對本判決上訴，須於判決送達後廿日內向本院提出上訴狀"
  },
  "search": "臺灣台中地方法院民事判決九十一年度訴字第一三八七號原告甲○○被告乙○○右當事人間請求清償借款事件，本院判決如左：主文原告之訴及假執行之聲請均駁回。訴訟費用由原告負擔。事實甲、原告方面：一、聲明：被告應給付原告新台幣（下同）七十五萬元，及利息二十四萬元，其中七十五萬元並自民國八十八年十月一日起至清償日止，按年息百分之五計算之利息。原告並願供擔保請准宣告假執行。二、陳述：（一）原告於八十二年五月一日將坐落台中縣沙鹿鎮○○段斗抵小段一五之五、一八之一六、一八之二四地號、同段沙鹿小段五二０地號共四筆土地及一五之五地號、一八之二四地號上之建物（即門牌號碼：台中縣沙鹿鎮○○路一八一號）建號七九七號房屋一棟出售給訴外人郭樹東，有不動產買賣契約一份可證。（二）原告與郭樹東訂定買賣契約之後，均有依約履行買賣之義務，其中尾款七十五萬元，郭樹東則委託被告轉交原告，有原告與郭樹東於九十年三月三十一日之談話錄音譯文一份可證，詎被告因需款甚急，未將該筆款項交付給原告，而要求原告先借伊週轉，並約定每月利息一萬一千五百元，但被告自八十六年二月起即未全額給付利息，也未清償借款七十五萬元，經原告一再向被告催討本息，被告雖有給付八十六年度之利息，但八十七年、八十八年度之利息則未支付，經兩造於八十八年十一月二十六日會算結果，被告八十七年積欠利息十萬零五百元，八十八年積欠利息十萬三千五百元，有被告親立之會算單一份可證。（三）被告除積欠八十七年、八十八年度之利息未支付外，本金亦未清償，原告已以存證信函催告被告限期一個月內清償本息，爰依民法第四百七十八條之規定，請求被告返還向原告借貸之七十五萬元，及八十七年之利息十萬零五百元，八十八年之利息十萬三千五百元，並自八十八年十月一日起至清償日止，按年息百分之五計算之利息。（四）對被告抗辯之陳述：若被告所辯屬實，則原告違約，郭樹東即可解除契約或請求損害賠償，並無再付利息之理。且兩造利息約定未經郭樹東同意，且亦皆由被告匯款，亦不合理。三、證據：提出不動產買賣契約書一份、錄音譯文一份、會算單一紙、存證信函一件、不起訴處分書一件、陳報狀一份、偵訊筆錄二份為證。乙、被告方面：一、聲明：駁回原告之訴。二、陳述：系爭會算單係伊所寫一節並不爭執，惟本件買賣尾款七十五萬元，尚未給付，因郭樹東發現其買賣之不動產上有他人建物占用，出賣人即原告未履行騰清交付之義務，故郭樹東扣留尾款不付，亦未交給被告轉交付原告。但原告因為已將系爭不動產移轉登記予郭樹東，而未取得尾款，即一直電話騷擾被告並促儘速處理，伊向郭樹東提及此事，郭樹東即叫伊先付利息給原告，等以後再把仲介費及代墊之利息一併還伊。三、證據：提出名片一份、民事判決一份為證。理由一、原告主張：原告於八十二年五月一日將坐落台中縣沙鹿鎮○○段斗抵小段一五之五、一八之一六、一八之二四地號、同段沙鹿小段五二０地號共四筆土地及一五之五地號、一八之二四地號上之建物（即門牌號碼：台中縣沙鹿鎮○○路一八一號）建號七九七號房屋一棟出售給訴外人郭樹東，原告與郭樹東訂定買賣契約之後，均有依約履行買賣之義務，其中尾款七十五萬元，郭樹東則委託被告轉交原告，詎被告因需款甚急，未將該筆款項交付給原告，而要求原告先借伊週轉，並約定每月利息一萬一千五百元，但被告自八十六年二月起即未全額給付利息，也未清償借款七十五萬元，經原告一再向被告催討本息，被告雖有給付八十六年度之利息，但八十七年、八十八年度之利息則未支付，經兩造於八十八年十一月二十六日會算結果，被告八十七年積欠利息十萬零五百元，八十八年積欠利息十萬三千五百元，原告已以存證信函催告被告限期一個月內清償本息，爰依民法第四百七十八條之規定，請求被告返還向原告借貸之七十五萬元，及八十七年之利息十萬零五百元，八十八年之利息十萬三千五百元，並自八十八年十月一日起至清償日止，按年息百分之五計算之利息等情。被告雖對系爭會算單係伊所寫一節並不爭執，惟辯稱：本件買賣尾款七十五萬元，尚未給付，因郭樹東發現其買賣之不動產上有他人建物占用，出賣人即原告未履行騰清交付之義務，故郭樹東扣留尾款不付，亦未交給被告轉交。但原告因為已將系爭不動產移轉登記予郭樹東，而未取得尾款，即一直電話騷擾被告並促儘速處理，伊向郭樹東提及此事，郭樹東即叫伊先付利息給原告，等以後再把仲介費及代墊之利息一併還伊等語。二、查原告主張：原告於八十二年五月一日將坐落台中縣沙鹿鎮○○段斗抵小段一五之五、一八之一六、一八之二四地號、同段沙鹿小段五二０地號共四筆土地及一五之五地號、一八之二四地號上之建物（即門牌號碼：台中縣沙鹿鎮○○路一八一號）建號七九七號房屋一棟出售給訴外人郭樹東，原告與郭樹東訂定買賣契約之後，均有依約履行買賣之義務，其中尾款七十五萬元，原告未實際收到現款等情，業據原告提出不動產買賣契約書一份為證，復為被告不爭，自足採信。三、雖原告又主張：上開尾款七十五萬元，郭樹東則委託被告轉交原告，詎被告因需款甚急，未將該筆款項交付給原告，而要求原告先借伊週轉，並約定每月利息一萬一千五百元等情，被告對系爭會算單係伊所寫一節固不爭執，惟否認兩造間有借貸關係並有收受該七十五萬元之事實，按消費借貸契約為要物契約，被告既否認有借貸之事實，則原告自應就兩造間有借貸合意及其有交付借貸款項之事實負舉證責任。經查，原告固據提出其與訴外人郭樹東之錄音譯文及會算單為證，惟查該錄音譯文中載有：「被告（按指郭樹東）：錢寄他拿去，他都沒有拿給你嗎？」、「原告：對呀！都沒有拿給我，我才不甘願。」、「（郭樹東）一千多萬都沒有給你？」、「原告：有啦！剩七十五萬而已。」各等語，則錄音中郭樹東所稱：「錢寄他拿去，他都沒有拿給你嗎？」一節應係指一千多萬之價款，尚難逕認郭樹東即有將尾款七十五萬元交付被告之事實。再者，依該譯文記載所示係九十年三月三十一日所錄音，倘兩造間確有七十五萬元借貸事實，則原告對於該七十五萬元業已同意由被告借貸使用（依會算單記載，自八十六年二月之前即已存在借貸利息之支付），自應知之甚稔，何以原告一再向郭樹東陳稱尚有尾款七十五萬元未付清？殊違常理，復參以被告所提出之本院八十九年度訴字第三００六號給付價金事件之民事判決所載本件原告於八十九年間起訴向郭樹東及本件被告請求給付尾款七十五萬元之情，而原告係職業代書，亦有被告提出之名片在卷可稽，原告對於其與被告間若存有借貸關係亦應有所瞭解彼此權利義務關係等情以觀，兩造間是否存有借貸關係實有可疑。又依原告提出之會算單，不僅無法證明借貸關係究係起自於何時之事實，且會算單者有為自己計算者，亦有為他人計算者，其間原因不一而足，尤以被告既否認係出於為自己借貸而會算利息等情，則僅憑該會算單並不足以認定兩造間即存有借貸關係之事實。更何況，本件買賣契約確實尚有第三人占有系爭土地而尚未理清，郭樹東嗣後出售系爭土地予訴外人何文中，並由何文中提起拆屋還地之訴訟（九十年度訴字第一０三五號），尚在審理中，則被告抗辯訴外人郭樹東因而扣留尾款七十五萬元一節，亦非無可能。四、綜前所述，原告對於兩造間存有借貸合意及其有交付借貸款項之事實，並未確切舉證以實其說，則其依民法第四百七十八條之規定，請求被告返還向原告借貸之七十五萬元，及八十七年之利息十萬零五百元，八十八年之利息十萬三千五百元，並自八十八年十月一日起至清償日止，按年息百分之五計算之利息，即無理由，要難准許。原告之訴既經駁回，其假執行之聲請亦無所附麗，應併予駁回。五、本件事證已臻明確，兩造其餘攻擊防禦方法，均與判決之結果不生影響，爰不一一論述，附此說明。結論：原告之訴為無理由，依民事訴訟法第七十八條，判決如主文。中華民國九十一年七月三日臺灣台中地方法院民事第三庭~B法官張國華右為正本係照原本作成如對本判決上訴，須於判決送達後廿日內向本院提出上訴狀中華民國九十一年七月十二日~B法院書記官",
  "characters": {
    "judges": [
      "張國華"
    ],
    "prosecutors": [

    ],
    "lawyers": [

    ],
    "clerks": [

    ],
    "plaintiffs": [
      "甲"
    ],
    "defendants": [
      "乙○○",
      "右當事人間請求清償借款事件，本院判決如左："
    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2002-07-03",
  "created_at": "2016-02-05 16:42:53",
  "updated_at": "2016-02-05 16:42:53"
}