{
  "identify": "TNH-90-上-141-20020702-1",
  "court": {
    "name": "臺灣高等法院",
    "code": "TNH"
  },
  "division": {
    "name": "民事",
    "code": "V"
  },
  "year": 90,
  "word": "上",
  "number": "141",
  "jcheck": "1",
  "reason": "返還墊款",
  "content": "臺灣高等法院臺南分院民事判決  九十年度上字第一四一號  Ｊ\n      上  訴  人  丙  ○  ○.\n                  戊  ○  ○\n                  乙  ○  ○\n                  丁  ○  ○\n      被  上訴人  甲  ○  ○\n                  己  ○  ○\n右當事人間請求返還墊款事件，上訴人對於中華民國九十年四月九日臺灣嘉義地方法\n院第一審判決（八十八年度重訴字第一二三號）提起上訴，本院判決如左：\n      主      文\n原判決關於命上訴人各給付被上訴人超過「新台幣貳佰貳拾肆萬仟佰貳拾玖元，\n及均自八十三年七月五日起至清償日止，按週年利率百分之五計算之利息」部分，及\n該部分假執行之宣告，暨訴訟費用之裁判均廢棄。\n右開廢棄部分，被上訴人在第一審之訴及假執行之聲請均駁回。\n其餘上訴駁回。\n第一、二審訴訟費用由上訴人負擔十分之九，餘由被上訴人負擔。\n      事      實\n甲、上訴人方面：\n一、聲明：求為判決：（一）原判決不利於上訴人部分廢棄。（二）右開廢棄部分，\n    被上訴人在第一審之訴及其假執行之聲請均駁回。（三）第一、二審訴訟費用，\n    均由被上訴人負擔。（四）如受不利判決，願供擔保，請准宣告免假執行。\n二、陳述：除與原判決記載相同者，予以引用外，補稱：\n（一）本件被上訴人於原審起訴主張：上訴人等「拒不繳納」被繼承人林振華「遺產\n      」之遺產稅、滯納稅款及罰鍰共新台幣（下同）二千三百九十一萬六千九百十\n      八元，伊乃代上訴人繳納其等應分擔各十分之一的遺產稅、滯納稅款及罰鍰，\n      爰依「無因管理」之法律關係，訴請上訴人等返還代墊之遺產稅、滯納稅款及\n      罰鍰。\n（二）按「民事訴訟如係由原告主張權利者，應先由原告負舉證之責，若原告先不能\n      舉證，以證實自己主張之事實為真實，則被告就其抗辯事實即令不能舉證，或\n      所舉證據尚有疵累，亦應駁回原告之請求」，最高法院十七年上字第九一七號\n      著有判例可考。次按「管理事務利於本人，並不違反本人明示或可得推知之意\n      思者，管理人為本人支出必要或有益之費用，或負擔債務，或受損害時，得請\n      求本人償還其費用及自支出時起之利息，或清償其所負擔之債務，或賠償其損\n      害」，民法第一百七十六條第一項，固有明文。惟「關於遺產管理、分割及執\n      行遺囑之費用，由遺產中支付之。但因繼承人之過失而支付者，不在此限」，\n      民法第一千一百五十條，亦有明文。\n（三）是被上訴人主張其因上訴人等「拒不繳納」被繼承人林振華「遺產」之遺產稅\n      、滯納稅款及罰鍰，代墊遺產稅、滯納稅款及罰鍰共二千三百九十一萬六千九\n      百十八元，「無因管理」公同共有之被繼承人林振華「遺產」，要求上訴人等\n      各返還應分擔十分之一代墊款項，依法應就下列有利事實負舉證責任：\n（１）上訴人等有「拒不繳納」系爭被繼承人林振華「遺產」之遺產稅、滯納稅款及\n      罰鍰之事實。\n（２）系爭被繼承人林振華「遺產」之遺產稅、滯納稅款及罰鍰共計二千三百九十一\n      萬六千九百十八元，均屬管理被繼承人林振華「遺產」之必要或有益費用之事\n      實。\n（３）系爭被繼承人林振華「遺產」之遺產稅、滯納稅款及罰鍰共計二千三百九十一\n      萬六千九百十八元，全部由被上訴人繳納之事實。\n（４）被上訴人繳納系爭款項，「無因管理」被繼承人林振華「遺產」，並無過失之\n      事實。\n（５）被繼承人林振華「遺產」不足以支付共計二千三百九十一萬六千九百十八元之\n      系爭被繼承人林振華「遺產」之遺產稅、滯納稅款及罰鍰，而有由被上訴人代\n      墊之必要之事實。\n（五）查：\n（１）上訴人等並無「拒不繳納」被繼承人林振華「遺產」之遺產稅、滯納稅款及罰\n      鍰之事實，且系爭被繼承人林振華「遺產」之遺產稅、滯納稅款及罰鍰，共計\n      二千三百九十一萬六千九百十八元，並非均屬管理被繼承人林振華「遺產」必\n      要或有益之費用：\n    (1)上訴人等曾於被繼承人林振華七十八年二月十日仙逝後，與其他繼承人計十人\n      共同委託官明四代書辨理繼承手續，上訴人等長期不在嘉義，不明辦理情形，\n      被上訴人應可說明詳細辦理情形，上訴人確實不知應繳納系爭遺產稅、滯納稅\n      款及罰鍰之事實。\n    (2)其次，被上訴人繳納系爭遺產稅、滯納稅款及罰鍰之憑證，為被上訴人在原審\n      起訴狀所附台灣嘉義地方法院財務法庭八十年度財執滯字第六二五號、八十年\n      度財執字第五０八九號、八十年度財執遺字第一０三號財務罰鍰繳款書，顯然\n      被上訴人係因遭台灣嘉義地方法院財務法庭強制執行，乃被迫繳納系爭遺產稅\n      、滯納稅款及罰鍰，並非因上訴人等拒絕繳納系爭遺產稅、滯納稅款及罰鍰而\n      代為繳納。\n    (3)遺產稅繳清證明書附表中嘉義市○○里○○路二六０號房屋一四、六六坪；嘉\n      義市○○里○○○路一四六巷四號房屋一０六、八平方公尺；嘉義市○○里○\n      ○路二六二巷九號房屋一九、六七平方公尺；嘉義市○○里○○街一二五號房\n      屋四八七、二九平方公尺；嘉義市○○里○○路二六二巷八號房屋一三、二平\n      方公尺等四筆無建號之房屋，被上訴人主張為伊所有，則嘉義市稅捐稽徵處將\n      之列為計算被繼承人林振華遺產稅基礎，實屬錯誤，因此增加部分之遺產稅，\n      並非上訴人依法應分擔之遺產稅，被上訴人應不能對上訴人主張此部分之無因\n      管理墊款返還請求權。\n（２）被上訴人繳納系爭款項，「無因管理」被繼承人林振華「遺產」，與有過失：\n      系爭遺產稅完稅證明書所附遺產明細表，將被上訴人「甲○○」名下嘉義市○\n      ○段○○段三四之二地號土地重複列計二次，虛增被繼承人林振華之遺產總額\n      ，因此虛增被繼承人林振華「遺產」之遺產稅、滯納稅款及罰鍰。虛增部分款\n      項，係被上訴人「無因管理」「遺產」有過失所致，被上訴人應不能主張「無\n      因管理」之墊款返還請求權。\n（３）被繼承人林振華「遺產」應足以支付共計二千三百九十一萬六千九百十八元之\n      系爭被繼承人林振華「遺產」之遺產稅、滯納稅款及罰鍰，並無由被上訴人代\n      墊必要：\n    (1)系爭遺產稅完稅證明書所附遺產明細表所列被上訴人「甲○○」名下之財產，\n      必需屬於被繼承人林振華「遺產」，系爭共計二千三百九十一萬六千九百十八\n      元之遺產稅、滯納稅款及罰鍰，才可能全部均屬「無因管理」被繼承人林振華\n      「遺產」之必要或有益費用。\n    (2)系爭遺產明細中，被上訴人名下之財產及鴻石碎石有限公司六十萬股股票，被\n      上訴人曾於七十八年一月間，向台灣嘉義地方法院辦理七十八年財登字第三號\n      夫妻財產制訂約登記，但被上訴人於該夫妻財產制登記中，復申請七十八年財\n      登字第四號廢止夫妻財產制登記，是被上訴人名下之財產依當時之民法規定，\n      均屬被上訴人之夫林振華所有，於林振華死亡之後，依法成為被繼承林振華之\n      遺產，自被繼承人林振華仙逝以來，被上訴人主張為其所有，且無因管理遺產\n      土地、房屋、股票十二年，陸續收取之房屋租金、耕地三七五租金、股票股息\n      或繼續投資收取股利等收入，因遺產而獲得鉅額款項，且上訴人於八十二年間\n      以屬於遺產之被繼承人名下土地、房屋，設定一千四百四十萬元抵押權，借款\n      取得一千餘萬元，亦應屬無因管理遺產之收入。是被上訴人「無因管理」被繼\n      承人林振華「遺產」之收入，超過被繼承人林振華「遺產」之遺產稅、滯納稅\n      款及罰鍰，並無由被上訴人代墊系爭款項之必要。\n    (3)被上訴人依民法第一百七十三條第一項、第三項規定：「管理人開始管理時，\n      以能通知為限，應即通知本人，如無急迫之情事，應俟本人之指示」，「第五\n      百四十條至第五百四十二條關於委任之規定，於無因管理準用之」，應向上訴\n      人等報告「無因管理」公同共有之被繼承人林振華「遺產」事務進行之狀況，\n      惟被上訴人從未向上訴人報告「無因管理」被繼承人林振華「遺產」十二年來\n      之收支情形。本件於原審審理時，被上訴人亦迄未證明「無因管理」被繼承人\n      林振華「遺產」之收入不足以支付系爭被繼承人林振華「遺產」遺產稅、滯納\n      稅款及罰鍰之事實。\n（六）被上訴人提出其「代墊」遺產稅、滯納稅款及罰鍰共二千三百九十一萬六千九\n      百十八元之四紙繳款書，並不足以證明上訴人有應分擔該遺產稅、滯納稅款及\n      罰鍰之「事務」，及被上訴人為上訴人「代墊」上開款項之事實，玆分述如下\n      ：\n（１）八十年五月三十一日收款之台灣嘉義地方法院八十年度財執滯字第六二五號遺\n      產稅本稅一百四十二萬二千三百九十八元之繳款書：此為台灣嘉義地方法院財\n      務執行處向合作金庫嘉義支庫執行被繼承人林振華遺留存款之結果，有改制後\n      之合作金庫銀行嘉義分行九十年八月二十三日（九０）合金嘉營字第三九三五\n      號函附卷可考，並非被上訴人「代墊」。\n（２）八十年六月十日收款之台灣嘉義地方法院八十年度財執滯字第六二五號遺產稅\n      本稅六萬一千二百四十元之繳款書：此為台灣嘉義地方法院財務執行處向第一\n      商業銀行嘉義分行執行被繼承人林振華遺留存款之結果，有第一商業銀行嘉義\n      分行九十年九月二十八日一嘉字二０二號函附卷可考，並非被上訴人「代墊」\n      。\n（３）八十年十二月十一日收款之台灣嘉義地方法院八十年度財執滯字第六二五號遺\n      產稅本稅九百十三萬八千五百三十八元、滯納金一百五十九萬三千六百零三元\n      、利息一百零七萬七千一百十六元，合計一千一百八十萬九千二百五十七元之\n      繳款書：其中遺產稅部分，有加計被上訴人名下不動產、有重覆計算被上訴人\n      名下不動產者，遺產稅之金額並非正確。且上訴人從未收受該遺產稅繳納通知\n      ，應分擔之遺產稅額應尚未確定，並無繳納遺產稅本稅、滯納金、利息之「事\n      務」，且遺產稅滯納金、利息並非管理遺產之「必要費用」，被上訴人並無請\n      求上訴人償還「無因管理」費用之權利。被上訴人名下之被繼承人林振華遺產\n      ，加上遺產十餘年之收入，應遠超過系爭遺產稅額，其名下之被繼承人林振華\n      遺產，及遺產十餘年之收入，是被上訴人繳納系爭遺產稅，應僅屬「代繳」性\n      質，並非「代墊」。\n（４）八十年十二月十一日收款之台灣嘉義地方法院八十年度財執遺字第一○三號違\n      反遺產稅法財務罰鍰一千零六十二萬四千零二十三元繳款書：此係台灣嘉義地\n      方法院財務法庭八十年財遺字第一號科處罰鍰裁定送達被上訴人確定後執行之\n      案款，上訴人從未收受該財務法庭科處罰鍰之裁定，該財務法庭科處罰鍰之裁\n      定對於上訴人並無效力，上訴人並無繳納財務法庭科處罰鍰之「事務」，尚無\n      由被上訴人「代墊」、「無因管理」之必要。\n（七）再按，「利息．．．其各期給付請求權，因五年期間不行使而消滅」，民法第\n      一百二十六條定有明文。本件被上訴人在原審八十八年七月五日起訴請求之範\n      圍，包括自八十年十月二十二日起算之利息，其中八十三年七月五日以前之利\n      息請求，已罹於時效，縱認被上訴人之系爭墊款返還請求權應予准許，上訴人\n      亦得拒絕給付。\n三、證據：除援用第一審所提證據外，補提代書收費明細表、信封封面、台灣嘉義地\n    方法院執行命令、財務執行處函、刑事裁定及土地登記謄本影本等件為證，並聲\n    請訊問證人官明四，及向台灣嘉義地方法院函調財務執行卷宗、七十八年財登字\n    第三號夫妻財產制訂約登記事件等案卷宗，及向合作金庫嘉義支庫、第一商業銀\n    行嘉義分行、嘉義市稅損稽徵處函查。\n乙、被上訴人方面：\n一、聲明：求為判決：（一）上訴駁回。（二）訴訟費用由上訴人負擔。\n二、陳述：除與原判決記載相同者，予以引用外，補稱：\n（一）上訴人與被上訴人等皆為已故林振華之繼承人，應繼分各為十分之一，林振華\n      死亡後，應繳之遺產稅及逾期申報罰鍰共計二千三百九十一萬六千九百一十八\n      元，依應繼分之比例，上訴人等各應負擔之遺產稅及罰鍰為二百三十九萬一千\n      六百九十一元，因上訴人等拒不繳納，而被上訴人為順利辦理遺產繼承登記，\n      乃先代替上訴人等繳納，惟繳納迄今已逾九年，上訴人等均拒絕償還墊款，被\n      上訴人雖未受上訴人等之委任，且無義務，並本於行政機關之公文書為上訴人\n      代繳遺產稅及罰鍰，係屬為上訴人盡公益上之義務，且無過失，爰依民法第一\n      百七十四條第二項及第一百七十六之規定，自得請求上訴人償還墊款及法定利\n      息。\n（二）按因遺產而生之捐稅及費用，應由繼承人按其應繼分負擔之，此為繼承人間之\n      內部關係，從而繼承人之一代其他繼承人墊支上開捐稅及費用者，該墊支人得\n      依不當得利規定向他繼承人請求返還其應負擔部分。至民法第一千一百五十條\n      規定得向遺產中支取，並不妨礙墊支人向其他繼承人按其應繼分求償權利，尤\n      其於遺產分割後，更為顯然。然上訴人等確有因未如期申報暨繳納遺產稅，致\n      嘉義市稅捐稽徵處對兩造科處滯納稅款及財務罰鍰之情形，被上訴人為避免因\n      長期不繳，繼續遭行政機關倍數處罰緣故，方為全體繼承人利益，繳納二千三\n      百九十一萬六千九百一十八元之遺產稅及滯納稅款及財務罰鍰。\n（三）再者，被上訴人並非被繼承人林振華之遺產管理人，且未受上訴人等之委任管\n      理被繼承人林振華之遺產，上訴人指被繼承人林振華之全部遺產均由被上訴人\n      管理中乙情，並非事實。\n（四）第一商業銀行嘉義分行九十年九月二十八日一嘉字第二０二號函覆關於林振華\n      存款帳號00000000000號遭法院扣押六萬一千二百四十元乙事，被\n      上訴人無意見，苟有自被繼承人林振華之帳戶內扣繳遺產稅者，被上訴人均同\n      意將該部分之款項予以扣除。\n（五）按上訴人主張被上訴人名下財產及管理遺產十餘年所獲鉅額款項，遠超過被上\n      訴人代繳上訴人應分擔之遺產稅而有餘，被上訴人並無代墊系爭款項之事實云\n      云，惟查：\n（１）上訴人所舉被上訴人名下財產，是否屬於林振華之遺產，及是否因名下財產另\n      獲得款項，乃遺產分割時算定遺產範圍及數額之問題，有待當事人於遺產分割\n      時協商解決或另訴確定，與本件訴訟無涉。\n（２）姑不論上訴人所舉被上訴人名下財產是否屬林振華之遺產，被上訴人於八十年\n      十二月八日為上訴人等墊繳遺產稅及罰鍰等，為不爭之事實。上訴人主張被上\n      訴人以名下財產設定抵押借款，則為八十二年七月六日之事，與被上訴人為上\n      訴人等墊繳遺產稅及罰鍰之事實，已相隔一年半以上，兩不相干。\n三、證據：除援用第一審所提證據外，補提繼承系統表、戶籍謄本等件為證。\n丙、本院依上訴人聲請調取台灣嘉義地方法院七十八年財登字第三號夫妻財產制訂約\n    登記事件影印卷宗，及依職權調取台灣嘉義地方法院八十四年度訴字第一七號民\n    事案卷，併向合作金庫嘉義分行、第一商業銀行嘉義分行為函查。\n      理      由\n一、本件被上訴人起訴主張：訴外人林振華於七十八年二月十日死亡，兩造與訴外人\n    林明洲、林明潪、林淑妙、林佳蓉、林昭良等十人均為訴外人林振華之遺產繼承\n    人，應繼分各為十分之一，兩造及訴外人林明洲等共十人就被繼承人林振華之遺\n    產應繳納之遺產稅、滯納稅款及罰鍰合計共二千三百九十一萬六千九百一十八元\n    ，原應由兩造及訴外人林明洲等共十人各按應繼分十分之一繳納，被上訴人未受\n    委任，並無義務，而於八十年十二月十一日為其餘繼承人管理事務，盡公益上繳\n    納稅款義務，由被上訴人先行墊付全部稅款，詎上訴人等事後均拒不償還墊款，\n    爰本於無因管理之法律關係，請求上訴人等各償還應負擔之代墊款二百三十九萬\n    一千六百九十一元，及自被上訴人支出時起至清償日止，按週年利率百分之五計\n    算之法定利息等語。\n二、上訴人等則以：被上訴人未經全體繼承人之同意，將屬於遺產之不動產設定抵押\n    權予訴外人嘉義市第二信用合作社，侵害其他繼承人之權益，上訴人等於被上訴\n    人塗銷扺押權登記前，得類推適用同時履行抗辯權，拒絕給付其代墊之遺產稅；\n    或扣除上開設定扺押債務金額後，始由其他全體繼承人分擔；又上訴人並無「拒\n    不繳納」稅款事實，系爭遺產稅、滯納稅款及罰鍰並非管理被繼承人林振華遺產\n    所必要或有益費用；又核定之稅款中，部分係重複核課，被上訴人繳納稅款，無\n    因管理被繼承人林振華遺產與有過失，且被繼承人林振華遺產足供支付上開稅款\n    ，被上訴人管理被繼承人遺產所獲收益，超過被上訴人支付之上開稅款，且部分\n    稅款係自被繼承人林振華生前之銀行帳戶扣款執行，並非被上訴人代墊，況上訴\n    人未收受遺產稅繳納，及罰鍰裁定之通知，對上訴人不生效力，被上訴人並無代\n    為管理，繳納稅款可言，此外被上訴人起訴請求八十三年七月五日以前之利息，\n    已罹於五年之時效期間等情詞，資為抗辯。\n三、被上訴人主張：訴外人林振華於七十八年二月十日死亡，兩造與訴外人林明洲、\n    林明潪、林淑妙、林佳蓉、林昭良等十人均為訴外人林振華之遺產繼承人，應繼\n    分各為十分之一，兩造及訴外人林明洲等共十人就被繼承人林振華之遺產應繳納\n    之遺產稅、滯納稅款及罰鍰合計共二千三百九十一萬六千九百一十八元，原應由\n    兩造及訴外人林明洲等共十人各按應繼分十分之一繳納，被上訴人未受委任，並\n    無義務，而於八十年十二月十一日為其餘繼承人管理事務，盡公益上繳納稅款義\n    務，由被上訴人先行墊付全部稅款等情，除被上訴人主張代墊之稅款中：一百\n    四十二萬二千三百九十八元稅款，實際係於八十五年五月二十九日，由嘉義市稅\n    捐稽徵處依台灣嘉義地方法院財務法庭八十年五月二十七日嘉院財執宇字第一三\n    七五五號函，自被繼承人林振華所有合作金庫嘉義支庫甲存帳九八二─四號，及\n    乙存帳號000000000000─八號內之存款，直接領款抵稅；六萬一\n    千二百三十四元稅款，則係由台灣嘉義地方法院財務法庭分別於八十年二月六日\n    、八十年五月三十一日二次自被繼承人林振華所有第一商業銀行嘉義分行000\n    0000000帳號，強制執行扣款抵稅，此二部分稅款合計共一百四十八萬三\n    千六百三十二元（計算公式：0000000+61234=0000000），並非被上訴人代墊，\n    應予扣除外，其餘二千二百四十三萬三千二百八十六元（計算公式：00000000-0\n    000000= 00000000），確係被上訴人先行墊支者，業據被上訴人於原審提出遺產\n    稅繳清證明書、嘉義市稅捐稽徵代收移送法院滯納稅款及財務罰鍰繳款書等件影\n    本在卷（原審卷第十三頁至第十六頁、第一二八頁至一三一頁），及於本院提出\n    被繼承人林振華繼承系統表，及各繼承人戶籍謄本等件附於本院卷第四八頁至六\n    ０頁可參，併合作金庫銀行嘉義分行於九十年八月二日十三日，以（九０）合金\n    庫營字第三九三五號函檢送之轉帳支出傳票、嘉義稅捐稽徵處收款收據，及第一\n    商業銀行嘉義分行於九十年九月二十八日，以一嘉字第二０二號函及檢附之轉帳\n    支出傳票附於本院卷第九七頁、第九八頁、第一三一頁、第一三二頁可按，且為\n    兩造所不爭，上訴人空言上開墊款係被上訴人自被繼承人林振華之遺產收益而支\n    付云云，既為被上訴人否認，上訴人等復未舉證以實其說，尚難憑採；堪信被上\n    訴人此部分之主張為真實。\n四、上訴人等雖抗辯：系爭遺產稅、滯納稅款及罰鍰之繳納，並非管理被繼承人林振\n    華遺產所必要或有益費用云云；惟查：本件被上訴人係主張為上訴人等之利益，\n    而無因管理墊付其等應納之遺產稅款、罰鍰、滯納金，是本件無因管理之「本人\n    」係上訴人等四人，並非被繼承人林振華，乃上訴人等猶自抗辯被上訴人所為墊\n    付行為，非為管理被繼承人林振華遺產之必要或有益費用，不得請求返還墊款云\n    云，要係誤會。\n五、上訴人又抗辯：上訴人從未收受該遺產稅繳納通知及台灣嘉義地方法院財務法庭\n    科處罰鍰之裁定，其等應分擔之遺產稅額尚未確定，無由被上訴人代墊、無因管\n    理之必要，且稅捐機關就其中一筆房屋重複核課稅款，被上訴人仍如數繳納，其\n    因管理被繼承人林振華遺產即有過失云云；惟按如無遺囑執行人者，遺產稅之納\n    稅義務人，為繼承人。遺產稅納稅義務人未依限辦理遺產稅申報，或申請延期申\n    報者，該管稽徵機關應即進行調查，核定其應納稅額，通知納稅義務人依期限繳\n    納。納稅義務人未依限辦理遺產稅申報者，按核定應納稅額加處一倍至二倍之罰\n    鍰；其無應納稅額者，處以九百元之罰鍰。納稅義務人，對於核定之遺產稅應納\n    稅額，逾規定期限繳納者，每逾二日加徵應納稅額百分之一滯納金；逾期三十日\n    仍未繳納者，主管稽徵機關應即移送法院強制執行。遺產及贈與稅法第六條第一\n    項第二款、第三十三條、第四十四條、第五十一條第一項分別定有明文。是則遺\n    產稅之納稅義務人係全體繼承人，因逾期申報、繳納稅款而應受罰緩、加徵滯納\n    金之義務人，亦係全體繼承人至明。本件被上訴人確因被繼承人林振華死亡後，\n    全體納稅義務人未按期申報及繳納遺產稅款，致遭稅捐機關依法核課、罰鍰、及\n    加徵滯納金，而由被上訴人先行墊支者，已如前述，參以本件被上訴人代墊之稅\n    款高達二千二百四十三萬三千二百八十六元，所據以核課之遺產項目多達數十種\n    ，縱確有因計算錯誤致有溢繳情形，按諸情理，原難苛責，且納稅義務人亦非不\n    得依稅捐稽徵法第二十八條規定，申請退還。乃上訴人等猶自抗辯上開稅款核課\n    對其等不生確定效力，被上訴人如數繳納稅款，係管理被繼承人林振華遺產與有\n    過失云云，亦無足採。\n六、上訴人復抗辯：被上訴人未經全體繼承人之同意，將屬於遺產之不動產設定抵押\n    權予訴外人嘉義市第二信用合作社，侵害其他繼承人之權益，上訴人等於被上訴\n    人塗銷扺押權登記前，得類推適用同時履行抗辯權，拒絕給付其代墊之遺產稅；\n    或扣除上開設定扺押債務金額後，始由其他全體繼承人分擔云云；惟按因遺產而\n    生之捐稅及費用，應由繼承人按其應繼分負擔之，此為繼承人間之內部關係，從\n    而繼承人之一代他繼承人墊支上開捐稅及費用者，該墊支人得依不當得利規定向\n    他繼承人請求返還其應負擔部分。至民法第一千一百五十條規定得向遺產中支取\n    ，並不阻止墊支人向他繼承人按其應繼分求償，尤其於遺產分割後，更為顯然（\n    最高法院七十四年度台上字第一三六七號判決意旨參照）。本件被上訴人既因被\n    繼承人林振華死亡，而代上訴人繳納遺產稅、滯納稅款及罰鍰合計共二千二千二\n    百四十三萬三千二百八十六元，且被上訴人之前開墊支行為，核係為上訴人等盡\n    公益上之義務，縱與上訴人之本意違背，亦無損於無因管理法律關係之成立。不\n    論上訴人抗辯被上訴人因另有管理被繼承人林振華遺產而受利益，或因之增加遺\n    產之負擔是否為真實，核係全體繼承人於請求分割遺產時，應行清算、找還之內\n    部事項，揆諸前開說明，被上訴人非不得向上訴人等請求返還代墊款，上訴人等\n    上開抗辯亦為無理由。\n七、再按無因管理人管理事務，利於本人，如其管理係為本人盡公益上之義務，雖違\n    反本人之意思，仍得請求本人償還所支出必要之費用，及自支出時起之利息。此\n    觀諸民法第一百七十六條第一項、第二項規定至明；本件被上訴人為包括上訴人\n    等在內之全體繼承人墊支稅款行為，核係為上訴人等盡公益上之義務，其為包括\n    上訴人等在內之全體繼承人先行墊付之遺產稅本稅、滯納稅款及罰鍰合計共二千\n    二百四十三萬三千二百八十六元者，亦如前述，則被上訴人本於無因管理之法律\n    關係，據以請求上訴人等四人按其等應繼分，各返還二百二十四萬三千三百二十\n    九元（計算公式：00000000÷10=0000000）（元以下四捨五入），揆諸前開說明\n    ，即無不合。\n八、第按利息、紅利、租金、贍養費、退職金及其他一年或不及一年之定期給付債權\n    ，其各期給付請求權，因五年間不行使而消滅。民法第一百二十六條定有明文；\n    又法定遲延利息既係賠償債務給付遲延所生之損害，名稱雖與約定租金有異，然\n    實質上仍為使用原本之代價，參照最高法院四十九年台上字第一七三○號判例，\n    自亦可適用民法第一百廿六條之短期時效（台灣高等法院暨所屬法院六十一年度\n    法律座談會結論參照）；本件被上訴人於八十年十二月十一日為上訴人等代墊各\n    自應擔之遺產稅、滯納稅款及罰鍰後，因上訴人等拒絕償還墊款，被上訴人雖得\n    請求上訴人等給付自其於八十年十月十二日支出時之法定利息，乃被上訴人遲至\n    八十八年七月五日始向原審法院具狀起訴，請此上訴人等返還代墊款之本金及按\n    週年利率計算之法定遲延利息，就原審起訴前五年內之利息請求權，非無理由，\n    應予准許，惟就逾期超過五年之利息請求權部分（自八十年十一月十二日至八十\n    三年七月四日間），已罹於時效而消滅，上訴人等為時效抗辯，即非無據。\n九、綜上所述，被上訴人未受上訴人等委任，並無義務，而為上訴人等管理事務，盡\n    公益上之義務而支出遺產稅、滯納稅款及罰鍰合計共二千二百四十三萬三千二百\n    八十六元，且該事務之管理對上訴人既屬必要且有利，縱與上訴人等之意思不合\n    ，仍得本於無因管理之法律關係，請求上訴人等四人各按應繼分十分之一之比例\n    返還代墊款者，於二百二十四萬三千三百三百二十九元，及均自八十三年七月五\n    日起至清償日止，按週年利率為百分之五計算之法定利息範圍內，為有理由，應\n    予准許，逾此則為無理由，應予駁回；至於被上訴人敗訴部分，其假執行之聲請\n    已失所附麗，應併予駁回。原審就超過上開應准許部分，為上訴人敗訴之判決並\n    為假執行之宣告，自有未洽，上訴意旨指摘原判決此部分不當，求予廢棄改判，\n    為有理由，自應由本院予以廢棄改判如主文第二項所示。至於上開應准許部分，\n    原審判命上訴人等如數給付，並依兩造聲請，酌定相當擔保金額，為准、免假執\n    行之宣告，核無不合，上訴意旨指摘原判決此部分不當，求予廢棄改判，為無理\n    由，應駁回其上訴。\n十、本件事證已臻明確，上訴人聲請訊問證人官明四無非在證明上訴人等不知應繳納\n    遺產稅、滯納稅款及罰鍰乙情，惟與本件上訴人等應分擔代墊款之責無涉，本院\n    認無訊問之必要，此外兩造其餘攻擊、防禦及舉證方法於本件判決結果不生影響\n    ，爰不一一論述。\n十一、據上論結，本件上訴為一部有理由，一部無理由，依民事訴訟法第四百五十條\n      、第四百四十九條第一項、第七十九條但書、第七十八條、第八十五條第一項\n      前段，判決如主文。\n中      華      民      國      九十一    年      七      月     二     日\n                                      臺灣高等法院臺南分院民事第二庭\n~B1審判長法官  吳    志    誠\n~B2      法官  李    素    靖\n~B3      法官  李    文    賢\n右為正本係照原本作成。\n如對本判決上訴，須於判決送達後二十日內向本院提出上訴狀；未表明上訴理由者，\n應於上訴後二十日內向本院提出理由書。\n中      華      民      國      九十一    年      七      月     五     日\n~B法院書記官  劉    清    洪\n",
  "structure": {
    "main": "原判決關於命上訴人各給付被上訴人超過「新台幣貳佰貳拾肆萬仟佰貳拾玖元，\n及均自八十三年七月五日起至清償日止，按週年利率百分之五計算之利息」部分，及\n該部分假執行之宣告，暨訴訟費用之裁判均廢棄。\n右開廢棄部分，被上訴人在第一審之訴及假執行之聲請均駁回。\n其餘上訴駁回。\n第一、二審訴訟費用由上訴人負擔十分之九，餘由被上訴人負擔。",
    "fact": "甲、上訴人方面：\n一、聲明：求為判決：（一）原判決不利於上訴人部分廢棄。（二）右開廢棄部分，\n    被上訴人在第一審之訴及其假執行之聲請均駁回。（三）第一、二審訴訟費用，\n    均由被上訴人負擔。（四）如受不利判決，願供擔保，請准宣告免假執行。\n二、陳述：除與原判決記載相同者，予以引用外，補稱：\n（一）本件被上訴人於原審起訴主張：上訴人等「拒不繳納」被繼承人林振華「遺產\n      」之遺產稅、滯納稅款及罰鍰共新台幣（下同）二千三百九十一萬六千九百十\n      八元，伊乃代上訴人繳納其等應分擔各十分之一的遺產稅、滯納稅款及罰鍰，\n      爰依「無因管理」之法律關係，訴請上訴人等返還代墊之遺產稅、滯納稅款及\n      罰鍰。\n（二）按「民事訴訟如係由原告主張權利者，應先由原告負舉證之責，若原告先不能\n      舉證，以證實自己主張之事實為真實，則被告就其抗辯事實即令不能舉證，或\n      所舉證據尚有疵累，亦應駁回原告之請求」，最高法院十七年上字第九一七號\n      著有判例可考。次按「管理事務利於本人，並不違反本人明示或可得推知之意\n      思者，管理人為本人支出必要或有益之費用，或負擔債務，或受損害時，得請\n      求本人償還其費用及自支出時起之利息，或清償其所負擔之債務，或賠償其損\n      害」，民法第一百七十六條第一項，固有明文。惟「關於遺產管理、分割及執\n      行遺囑之費用，由遺產中支付之。但因繼承人之過失而支付者，不在此限」，\n      民法第一千一百五十條，亦有明文。\n（三）是被上訴人主張其因上訴人等「拒不繳納」被繼承人林振華「遺產」之遺產稅\n      、滯納稅款及罰鍰，代墊遺產稅、滯納稅款及罰鍰共二千三百九十一萬六千九\n      百十八元，「無因管理」公同共有之被繼承人林振華「遺產」，要求上訴人等\n      各返還應分擔十分之一代墊款項，依法應就下列有利事實負舉證責任：\n（１）上訴人等有「拒不繳納」系爭被繼承人林振華「遺產」之遺產稅、滯納稅款及\n      罰鍰之事實。\n（２）系爭被繼承人林振華「遺產」之遺產稅、滯納稅款及罰鍰共計二千三百九十一\n      萬六千九百十八元，均屬管理被繼承人林振華「遺產」之必要或有益費用之事\n      實。\n（３）系爭被繼承人林振華「遺產」之遺產稅、滯納稅款及罰鍰共計二千三百九十一\n      萬六千九百十八元，全部由被上訴人繳納之事實。\n（４）被上訴人繳納系爭款項，「無因管理」被繼承人林振華「遺產」，並無過失之\n      事實。\n（５）被繼承人林振華「遺產」不足以支付共計二千三百九十一萬六千九百十八元之\n      系爭被繼承人林振華「遺產」之遺產稅、滯納稅款及罰鍰，而有由被上訴人代\n      墊之必要之事實。\n（五）查：\n（１）上訴人等並無「拒不繳納」被繼承人林振華「遺產」之遺產稅、滯納稅款及罰\n      鍰之事實，且系爭被繼承人林振華「遺產」之遺產稅、滯納稅款及罰鍰，共計\n      二千三百九十一萬六千九百十八元，並非均屬管理被繼承人林振華「遺產」必\n      要或有益之費用：\n    (1)上訴人等曾於被繼承人林振華七十八年二月十日仙逝後，與其他繼承人計十人\n      共同委託官明四代書辨理繼承手續，上訴人等長期不在嘉義，不明辦理情形，\n      被上訴人應可說明詳細辦理情形，上訴人確實不知應繳納系爭遺產稅、滯納稅\n      款及罰鍰之事實。\n    (2)其次，被上訴人繳納系爭遺產稅、滯納稅款及罰鍰之憑證，為被上訴人在原審\n      起訴狀所附台灣嘉義地方法院財務法庭八十年度財執滯字第六二五號、八十年\n      度財執字第五０八九號、八十年度財執遺字第一０三號財務罰鍰繳款書，顯然\n      被上訴人係因遭台灣嘉義地方法院財務法庭強制執行，乃被迫繳納系爭遺產稅\n      、滯納稅款及罰鍰，並非因上訴人等拒絕繳納系爭遺產稅、滯納稅款及罰鍰而\n      代為繳納。\n    (3)遺產稅繳清證明書附表中嘉義市○○里○○路二六０號房屋一四、六六坪；嘉\n      義市○○里○○○路一四六巷四號房屋一０六、八平方公尺；嘉義市○○里○\n      ○路二六二巷九號房屋一九、六七平方公尺；嘉義市○○里○○街一二五號房\n      屋四八七、二九平方公尺；嘉義市○○里○○路二六二巷八號房屋一三、二平\n      方公尺等四筆無建號之房屋，被上訴人主張為伊所有，則嘉義市稅捐稽徵處將\n      之列為計算被繼承人林振華遺產稅基礎，實屬錯誤，因此增加部分之遺產稅，\n      並非上訴人依法應分擔之遺產稅，被上訴人應不能對上訴人主張此部分之無因\n      管理墊款返還請求權。\n（２）被上訴人繳納系爭款項，「無因管理」被繼承人林振華「遺產」，與有過失：\n      系爭遺產稅完稅證明書所附遺產明細表，將被上訴人「甲○○」名下嘉義市○\n      ○段○○段三四之二地號土地重複列計二次，虛增被繼承人林振華之遺產總額\n      ，因此虛增被繼承人林振華「遺產」之遺產稅、滯納稅款及罰鍰。虛增部分款\n      項，係被上訴人「無因管理」「遺產」有過失所致，被上訴人應不能主張「無\n      因管理」之墊款返還請求權。\n（３）被繼承人林振華「遺產」應足以支付共計二千三百九十一萬六千九百十八元之\n      系爭被繼承人林振華「遺產」之遺產稅、滯納稅款及罰鍰，並無由被上訴人代\n      墊必要：\n    (1)系爭遺產稅完稅證明書所附遺產明細表所列被上訴人「甲○○」名下之財產，\n      必需屬於被繼承人林振華「遺產」，系爭共計二千三百九十一萬六千九百十八\n      元之遺產稅、滯納稅款及罰鍰，才可能全部均屬「無因管理」被繼承人林振華\n      「遺產」之必要或有益費用。\n    (2)系爭遺產明細中，被上訴人名下之財產及鴻石碎石有限公司六十萬股股票，被\n      上訴人曾於七十八年一月間，向台灣嘉義地方法院辦理七十八年財登字第三號\n      夫妻財產制訂約登記，但被上訴人於該夫妻財產制登記中，復申請七十八年財\n      登字第四號廢止夫妻財產制登記，是被上訴人名下之財產依當時之民法規定，\n      均屬被上訴人之夫林振華所有，於林振華死亡之後，依法成為被繼承林振華之\n      遺產，自被繼承人林振華仙逝以來，被上訴人主張為其所有，且無因管理遺產\n      土地、房屋、股票十二年，陸續收取之房屋租金、耕地三七五租金、股票股息\n      或繼續投資收取股利等收入，因遺產而獲得鉅額款項，且上訴人於八十二年間\n      以屬於遺產之被繼承人名下土地、房屋，設定一千四百四十萬元抵押權，借款\n      取得一千餘萬元，亦應屬無因管理遺產之收入。是被上訴人「無因管理」被繼\n      承人林振華「遺產」之收入，超過被繼承人林振華「遺產」之遺產稅、滯納稅\n      款及罰鍰，並無由被上訴人代墊系爭款項之必要。\n    (3)被上訴人依民法第一百七十三條第一項、第三項規定：「管理人開始管理時，\n      以能通知為限，應即通知本人，如無急迫之情事，應俟本人之指示」，「第五\n      百四十條至第五百四十二條關於委任之規定，於無因管理準用之」，應向上訴\n      人等報告「無因管理」公同共有之被繼承人林振華「遺產」事務進行之狀況，\n      惟被上訴人從未向上訴人報告「無因管理」被繼承人林振華「遺產」十二年來\n      之收支情形。本件於原審審理時，被上訴人亦迄未證明「無因管理」被繼承人\n      林振華「遺產」之收入不足以支付系爭被繼承人林振華「遺產」遺產稅、滯納\n      稅款及罰鍰之事實。\n（六）被上訴人提出其「代墊」遺產稅、滯納稅款及罰鍰共二千三百九十一萬六千九\n      百十八元之四紙繳款書，並不足以證明上訴人有應分擔該遺產稅、滯納稅款及\n      罰鍰之「事務」，及被上訴人為上訴人「代墊」上開款項之事實，玆分述如下\n      ：\n（１）八十年五月三十一日收款之台灣嘉義地方法院八十年度財執滯字第六二五號遺\n      產稅本稅一百四十二萬二千三百九十八元之繳款書：此為台灣嘉義地方法院財\n      務執行處向合作金庫嘉義支庫執行被繼承人林振華遺留存款之結果，有改制後\n      之合作金庫銀行嘉義分行九十年八月二十三日（九０）合金嘉營字第三九三五\n      號函附卷可考，並非被上訴人「代墊」。\n（２）八十年六月十日收款之台灣嘉義地方法院八十年度財執滯字第六二五號遺產稅\n      本稅六萬一千二百四十元之繳款書：此為台灣嘉義地方法院財務執行處向第一\n      商業銀行嘉義分行執行被繼承人林振華遺留存款之結果，有第一商業銀行嘉義\n      分行九十年九月二十八日一嘉字二０二號函附卷可考，並非被上訴人「代墊」\n      。\n（３）八十年十二月十一日收款之台灣嘉義地方法院八十年度財執滯字第六二五號遺\n      產稅本稅九百十三萬八千五百三十八元、滯納金一百五十九萬三千六百零三元\n      、利息一百零七萬七千一百十六元，合計一千一百八十萬九千二百五十七元之\n      繳款書：其中遺產稅部分，有加計被上訴人名下不動產、有重覆計算被上訴人\n      名下不動產者，遺產稅之金額並非正確。且上訴人從未收受該遺產稅繳納通知\n      ，應分擔之遺產稅額應尚未確定，並無繳納遺產稅本稅、滯納金、利息之「事\n      務」，且遺產稅滯納金、利息並非管理遺產之「必要費用」，被上訴人並無請\n      求上訴人償還「無因管理」費用之權利。被上訴人名下之被繼承人林振華遺產\n      ，加上遺產十餘年之收入，應遠超過系爭遺產稅額，其名下之被繼承人林振華\n      遺產，及遺產十餘年之收入，是被上訴人繳納系爭遺產稅，應僅屬「代繳」性\n      質，並非「代墊」。\n（４）八十年十二月十一日收款之台灣嘉義地方法院八十年度財執遺字第一○三號違\n      反遺產稅法財務罰鍰一千零六十二萬四千零二十三元繳款書：此係台灣嘉義地\n      方法院財務法庭八十年財遺字第一號科處罰鍰裁定送達被上訴人確定後執行之\n      案款，上訴人從未收受該財務法庭科處罰鍰之裁定，該財務法庭科處罰鍰之裁\n      定對於上訴人並無效力，上訴人並無繳納財務法庭科處罰鍰之「事務」，尚無\n      由被上訴人「代墊」、「無因管理」之必要。\n（七）再按，「利息．．．其各期給付請求權，因五年期間不行使而消滅」，民法第\n      一百二十六條定有明文。本件被上訴人在原審八十八年七月五日起訴請求之範\n      圍，包括自八十年十月二十二日起算之利息，其中八十三年七月五日以前之利\n      息請求，已罹於時效，縱認被上訴人之系爭墊款返還請求權應予准許，上訴人\n      亦得拒絕給付。\n三、證據：除援用第一審所提證據外，補提代書收費明細表、信封封面、台灣嘉義地\n    方法院執行命令、財務執行處函、刑事裁定及土地登記謄本影本等件為證，並聲\n    請訊問證人官明四，及向台灣嘉義地方法院函調財務執行卷宗、七十八年財登字\n    第三號夫妻財產制訂約登記事件等案卷宗，及向合作金庫嘉義支庫、第一商業銀\n    行嘉義分行、嘉義市稅損稽徵處函查。\n乙、被上訴人方面：\n一、聲明：求為判決：（一）上訴駁回。（二）訴訟費用由上訴人負擔。\n二、陳述：除與原判決記載相同者，予以引用外，補稱：\n（一）上訴人與被上訴人等皆為已故林振華之繼承人，應繼分各為十分之一，林振華\n      死亡後，應繳之遺產稅及逾期申報罰鍰共計二千三百九十一萬六千九百一十八\n      元，依應繼分之比例，上訴人等各應負擔之遺產稅及罰鍰為二百三十九萬一千\n      六百九十一元，因上訴人等拒不繳納，而被上訴人為順利辦理遺產繼承登記，\n      乃先代替上訴人等繳納，惟繳納迄今已逾九年，上訴人等均拒絕償還墊款，被\n      上訴人雖未受上訴人等之委任，且無義務，並本於行政機關之公文書為上訴人\n      代繳遺產稅及罰鍰，係屬為上訴人盡公益上之義務，且無過失，爰依民法第一\n      百七十四條第二項及第一百七十六之規定，自得請求上訴人償還墊款及法定利\n      息。\n（二）按因遺產而生之捐稅及費用，應由繼承人按其應繼分負擔之，此為繼承人間之\n      內部關係，從而繼承人之一代其他繼承人墊支上開捐稅及費用者，該墊支人得\n      依不當得利規定向他繼承人請求返還其應負擔部分。至民法第一千一百五十條\n      規定得向遺產中支取，並不妨礙墊支人向其他繼承人按其應繼分求償權利，尤\n      其於遺產分割後，更為顯然。然上訴人等確有因未如期申報暨繳納遺產稅，致\n      嘉義市稅捐稽徵處對兩造科處滯納稅款及財務罰鍰之情形，被上訴人為避免因\n      長期不繳，繼續遭行政機關倍數處罰緣故，方為全體繼承人利益，繳納二千三\n      百九十一萬六千九百一十八元之遺產稅及滯納稅款及財務罰鍰。\n（三）再者，被上訴人並非被繼承人林振華之遺產管理人，且未受上訴人等之委任管\n      理被繼承人林振華之遺產，上訴人指被繼承人林振華之全部遺產均由被上訴人\n      管理中乙情，並非事實。\n（四）第一商業銀行嘉義分行九十年九月二十八日一嘉字第二０二號函覆關於林振華\n      存款帳號00000000000號遭法院扣押六萬一千二百四十元乙事，被\n      上訴人無意見，苟有自被繼承人林振華之帳戶內扣繳遺產稅者，被上訴人均同\n      意將該部分之款項予以扣除。\n（五）按上訴人主張被上訴人名下財產及管理遺產十餘年所獲鉅額款項，遠超過被上\n      訴人代繳上訴人應分擔之遺產稅而有餘，被上訴人並無代墊系爭款項之事實云\n      云，惟查：\n（１）上訴人所舉被上訴人名下財產，是否屬於林振華之遺產，及是否因名下財產另\n      獲得款項，乃遺產分割時算定遺產範圍及數額之問題，有待當事人於遺產分割\n      時協商解決或另訴確定，與本件訴訟無涉。\n（２）姑不論上訴人所舉被上訴人名下財產是否屬林振華之遺產，被上訴人於八十年\n      十二月八日為上訴人等墊繳遺產稅及罰鍰等，為不爭之事實。上訴人主張被上\n      訴人以名下財產設定抵押借款，則為八十二年七月六日之事，與被上訴人為上\n      訴人等墊繳遺產稅及罰鍰之事實，已相隔一年半以上，兩不相干。\n三、證據：除援用第一審所提證據外，補提繼承系統表、戶籍謄本等件為證。\n丙、本院依上訴人聲請調取台灣嘉義地方法院七十八年財登字第三號夫妻財產制訂約\n    登記事件影印卷宗，及依職權調取台灣嘉義地方法院八十四年度訴字第一七號民\n    事案卷，併向合作金庫嘉義分行、第一商業銀行嘉義分行為函查。",
    "reason": "一、本件被上訴人起訴主張：訴外人林振華於七十八年二月十日死亡，兩造與訴外人\n    林明洲、林明潪、林淑妙、林佳蓉、林昭良等十人均為訴外人林振華之遺產繼承\n    人，應繼分各為十分之一，兩造及訴外人林明洲等共十人就被繼承人林振華之遺\n    產應繳納之遺產稅、滯納稅款及罰鍰合計共二千三百九十一萬六千九百一十八元\n    ，原應由兩造及訴外人林明洲等共十人各按應繼分十分之一繳納，被上訴人未受\n    委任，並無義務，而於八十年十二月十一日為其餘繼承人管理事務，盡公益上繳\n    納稅款義務，由被上訴人先行墊付全部稅款，詎上訴人等事後均拒不償還墊款，\n    爰本於無因管理之法律關係，請求上訴人等各償還應負擔之代墊款二百三十九萬\n    一千六百九十一元，及自被上訴人支出時起至清償日止，按週年利率百分之五計\n    算之法定利息等語。\n二、上訴人等則以：被上訴人未經全體繼承人之同意，將屬於遺產之不動產設定抵押\n    權予訴外人嘉義市第二信用合作社，侵害其他繼承人之權益，上訴人等於被上訴\n    人塗銷扺押權登記前，得類推適用同時履行抗辯權，拒絕給付其代墊之遺產稅；\n    或扣除上開設定扺押債務金額後，始由其他全體繼承人分擔；又上訴人並無「拒\n    不繳納」稅款事實，系爭遺產稅、滯納稅款及罰鍰並非管理被繼承人林振華遺產\n    所必要或有益費用；又核定之稅款中，部分係重複核課，被上訴人繳納稅款，無\n    因管理被繼承人林振華遺產與有過失，且被繼承人林振華遺產足供支付上開稅款\n    ，被上訴人管理被繼承人遺產所獲收益，超過被上訴人支付之上開稅款，且部分\n    稅款係自被繼承人林振華生前之銀行帳戶扣款執行，並非被上訴人代墊，況上訴\n    人未收受遺產稅繳納，及罰鍰裁定之通知，對上訴人不生效力，被上訴人並無代\n    為管理，繳納稅款可言，此外被上訴人起訴請求八十三年七月五日以前之利息，\n    已罹於五年之時效期間等情詞，資為抗辯。\n三、被上訴人主張：訴外人林振華於七十八年二月十日死亡，兩造與訴外人林明洲、\n    林明潪、林淑妙、林佳蓉、林昭良等十人均為訴外人林振華之遺產繼承人，應繼\n    分各為十分之一，兩造及訴外人林明洲等共十人就被繼承人林振華之遺產應繳納\n    之遺產稅、滯納稅款及罰鍰合計共二千三百九十一萬六千九百一十八元，原應由\n    兩造及訴外人林明洲等共十人各按應繼分十分之一繳納，被上訴人未受委任，並\n    無義務，而於八十年十二月十一日為其餘繼承人管理事務，盡公益上繳納稅款義\n    務，由被上訴人先行墊付全部稅款等情，除被上訴人主張代墊之稅款中：一百\n    四十二萬二千三百九十八元稅款，實際係於八十五年五月二十九日，由嘉義市稅\n    捐稽徵處依台灣嘉義地方法院財務法庭八十年五月二十七日嘉院財執宇字第一三\n    七五五號函，自被繼承人林振華所有合作金庫嘉義支庫甲存帳九八二─四號，及\n    乙存帳號000000000000─八號內之存款，直接領款抵稅；六萬一\n    千二百三十四元稅款，則係由台灣嘉義地方法院財務法庭分別於八十年二月六日\n    、八十年五月三十一日二次自被繼承人林振華所有第一商業銀行嘉義分行000\n    0000000帳號，強制執行扣款抵稅，此二部分稅款合計共一百四十八萬三\n    千六百三十二元（計算公式：0000000+61234=0000000），並非被上訴人代墊，\n    應予扣除外，其餘二千二百四十三萬三千二百八十六元（計算公式：00000000-0\n    000000= 00000000），確係被上訴人先行墊支者，業據被上訴人於原審提出遺產\n    稅繳清證明書、嘉義市稅捐稽徵代收移送法院滯納稅款及財務罰鍰繳款書等件影\n    本在卷（原審卷第十三頁至第十六頁、第一二八頁至一三一頁），及於本院提出\n    被繼承人林振華繼承系統表，及各繼承人戶籍謄本等件附於本院卷第四八頁至六\n    ０頁可參，併合作金庫銀行嘉義分行於九十年八月二日十三日，以（九０）合金\n    庫營字第三九三五號函檢送之轉帳支出傳票、嘉義稅捐稽徵處收款收據，及第一\n    商業銀行嘉義分行於九十年九月二十八日，以一嘉字第二０二號函及檢附之轉帳\n    支出傳票附於本院卷第九七頁、第九八頁、第一三一頁、第一三二頁可按，且為\n    兩造所不爭，上訴人空言上開墊款係被上訴人自被繼承人林振華之遺產收益而支\n    付云云，既為被上訴人否認，上訴人等復未舉證以實其說，尚難憑採；堪信被上\n    訴人此部分之主張為真實。\n四、上訴人等雖抗辯：系爭遺產稅、滯納稅款及罰鍰之繳納，並非管理被繼承人林振\n    華遺產所必要或有益費用云云；惟查：本件被上訴人係主張為上訴人等之利益，\n    而無因管理墊付其等應納之遺產稅款、罰鍰、滯納金，是本件無因管理之「本人\n    」係上訴人等四人，並非被繼承人林振華，乃上訴人等猶自抗辯被上訴人所為墊\n    付行為，非為管理被繼承人林振華遺產之必要或有益費用，不得請求返還墊款云\n    云，要係誤會。\n五、上訴人又抗辯：上訴人從未收受該遺產稅繳納通知及台灣嘉義地方法院財務法庭\n    科處罰鍰之裁定，其等應分擔之遺產稅額尚未確定，無由被上訴人代墊、無因管\n    理之必要，且稅捐機關就其中一筆房屋重複核課稅款，被上訴人仍如數繳納，其\n    因管理被繼承人林振華遺產即有過失云云；惟按如無遺囑執行人者，遺產稅之納\n    稅義務人，為繼承人。遺產稅納稅義務人未依限辦理遺產稅申報，或申請延期申\n    報者，該管稽徵機關應即進行調查，核定其應納稅額，通知納稅義務人依期限繳\n    納。納稅義務人未依限辦理遺產稅申報者，按核定應納稅額加處一倍至二倍之罰\n    鍰；其無應納稅額者，處以九百元之罰鍰。納稅義務人，對於核定之遺產稅應納\n    稅額，逾規定期限繳納者，每逾二日加徵應納稅額百分之一滯納金；逾期三十日\n    仍未繳納者，主管稽徵機關應即移送法院強制執行。遺產及贈與稅法第六條第一\n    項第二款、第三十三條、第四十四條、第五十一條第一項分別定有明文。是則遺\n    產稅之納稅義務人係全體繼承人，因逾期申報、繳納稅款而應受罰緩、加徵滯納\n    金之義務人，亦係全體繼承人至明。本件被上訴人確因被繼承人林振華死亡後，\n    全體納稅義務人未按期申報及繳納遺產稅款，致遭稅捐機關依法核課、罰鍰、及\n    加徵滯納金，而由被上訴人先行墊支者，已如前述，參以本件被上訴人代墊之稅\n    款高達二千二百四十三萬三千二百八十六元，所據以核課之遺產項目多達數十種\n    ，縱確有因計算錯誤致有溢繳情形，按諸情理，原難苛責，且納稅義務人亦非不\n    得依稅捐稽徵法第二十八條規定，申請退還。乃上訴人等猶自抗辯上開稅款核課\n    對其等不生確定效力，被上訴人如數繳納稅款，係管理被繼承人林振華遺產與有\n    過失云云，亦無足採。\n六、上訴人復抗辯：被上訴人未經全體繼承人之同意，將屬於遺產之不動產設定抵押\n    權予訴外人嘉義市第二信用合作社，侵害其他繼承人之權益，上訴人等於被上訴\n    人塗銷扺押權登記前，得類推適用同時履行抗辯權，拒絕給付其代墊之遺產稅；\n    或扣除上開設定扺押債務金額後，始由其他全體繼承人分擔云云；惟按因遺產而\n    生之捐稅及費用，應由繼承人按其應繼分負擔之，此為繼承人間之內部關係，從\n    而繼承人之一代他繼承人墊支上開捐稅及費用者，該墊支人得依不當得利規定向\n    他繼承人請求返還其應負擔部分。至民法第一千一百五十條規定得向遺產中支取\n    ，並不阻止墊支人向他繼承人按其應繼分求償，尤其於遺產分割後，更為顯然（\n    最高法院七十四年度台上字第一三六七號判決意旨參照）。本件被上訴人既因被\n    繼承人林振華死亡，而代上訴人繳納遺產稅、滯納稅款及罰鍰合計共二千二千二\n    百四十三萬三千二百八十六元，且被上訴人之前開墊支行為，核係為上訴人等盡\n    公益上之義務，縱與上訴人之本意違背，亦無損於無因管理法律關係之成立。不\n    論上訴人抗辯被上訴人因另有管理被繼承人林振華遺產而受利益，或因之增加遺\n    產之負擔是否為真實，核係全體繼承人於請求分割遺產時，應行清算、找還之內\n    部事項，揆諸前開說明，被上訴人非不得向上訴人等請求返還代墊款，上訴人等\n    上開抗辯亦為無理由。\n七、再按無因管理人管理事務，利於本人，如其管理係為本人盡公益上之義務，雖違\n    反本人之意思，仍得請求本人償還所支出必要之費用，及自支出時起之利息。此\n    觀諸民法第一百七十六條第一項、第二項規定至明；本件被上訴人為包括上訴人\n    等在內之全體繼承人墊支稅款行為，核係為上訴人等盡公益上之義務，其為包括\n    上訴人等在內之全體繼承人先行墊付之遺產稅本稅、滯納稅款及罰鍰合計共二千\n    二百四十三萬三千二百八十六元者，亦如前述，則被上訴人本於無因管理之法律\n    關係，據以請求上訴人等四人按其等應繼分，各返還二百二十四萬三千三百二十\n    九元（計算公式：00000000÷10=0000000）（元以下四捨五入），揆諸前開說明\n    ，即無不合。\n八、第按利息、紅利、租金、贍養費、退職金及其他一年或不及一年之定期給付債權\n    ，其各期給付請求權，因五年間不行使而消滅。民法第一百二十六條定有明文；\n    又法定遲延利息既係賠償債務給付遲延所生之損害，名稱雖與約定租金有異，然\n    實質上仍為使用原本之代價，參照最高法院四十九年台上字第一七三○號判例，\n    自亦可適用民法第一百廿六條之短期時效（台灣高等法院暨所屬法院六十一年度\n    法律座談會結論參照）；本件被上訴人於八十年十二月十一日為上訴人等代墊各\n    自應擔之遺產稅、滯納稅款及罰鍰後，因上訴人等拒絕償還墊款，被上訴人雖得\n    請求上訴人等給付自其於八十年十月十二日支出時之法定利息，乃被上訴人遲至\n    八十八年七月五日始向原審法院具狀起訴，請此上訴人等返還代墊款之本金及按\n    週年利率計算之法定遲延利息，就原審起訴前五年內之利息請求權，非無理由，\n    應予准許，惟就逾期超過五年之利息請求權部分（自八十年十一月十二日至八十\n    三年七月四日間），已罹於時效而消滅，上訴人等為時效抗辯，即非無據。\n九、綜上所述，被上訴人未受上訴人等委任，並無義務，而為上訴人等管理事務，盡\n    公益上之義務而支出遺產稅、滯納稅款及罰鍰合計共二千二百四十三萬三千二百\n    八十六元，且該事務之管理對上訴人既屬必要且有利，縱與上訴人等之意思不合\n    ，仍得本於無因管理之法律關係，請求上訴人等四人各按應繼分十分之一之比例\n    返還代墊款者，於二百二十四萬三千三百三百二十九元，及均自八十三年七月五\n    日起至清償日止，按週年利率為百分之五計算之法定利息範圍內，為有理由，應\n    予准許，逾此則為無理由，應予駁回；至於被上訴人敗訴部分，其假執行之聲請\n    已失所附麗，應併予駁回。原審就超過上開應准許部分，為上訴人敗訴之判決並\n    為假執行之宣告，自有未洽，上訴意旨指摘原判決此部分不當，求予廢棄改判，\n    為有理由，自應由本院予以廢棄改判如主文第二項所示。至於上開應准許部分，\n    原審判命上訴人等如數給付，並依兩造聲請，酌定相當擔保金額，為准、免假執\n    行之宣告，核無不合，上訴意旨指摘原判決此部分不當，求予廢棄改判，為無理\n    由，應駁回其上訴。\n十、本件事證已臻明確，上訴人聲請訊問證人官明四無非在證明上訴人等不知應繳納\n    遺產稅、滯納稅款及罰鍰乙情，惟與本件上訴人等應分擔代墊款之責無涉，本院\n    認無訊問之必要，此外兩造其餘攻擊、防禦及舉證方法於本件判決結果不生影響\n    ，爰不一一論述。\n十一、據上論結，本件上訴為一部有理由，一部無理由，依民事訴訟法第四百五十條\n      、第四百四十九條第一項、第七十九條但書、第七十八條、第八十五條第一項\n      前段，判決如主文。\n中      華      民      國      九十一    年      七      月     二     日\n                                      臺灣高等法院臺南分院民事第二庭\n~B1審判長法官  吳    志    誠\n~B2      法官  李    素    靖\n~B3      法官  李    文    賢\n右為正本係照原本作成。\n如對本判決上訴，須於判決送達後二十日內向本院提出上訴狀；未表明上訴理由者，\n應於上訴後二十日內向本院提出理由書。"
  },
  "search": "臺灣高等法院臺南分院民事判決九十年度上字第一四一號Ｊ上訴人丙○○.戊○○乙○○丁○○被上訴人甲○○己○○右當事人間請求返還墊款事件，上訴人對於中華民國九十年四月九日臺灣嘉義地方法院第一審判決（八十八年度重訴字第一二三號）提起上訴，本院判決如左：主文原判決關於命上訴人各給付被上訴人超過「新台幣貳佰貳拾肆萬仟佰貳拾玖元，及均自八十三年七月五日起至清償日止，按週年利率百分之五計算之利息」部分，及該部分假執行之宣告，暨訴訟費用之裁判均廢棄。右開廢棄部分，被上訴人在第一審之訴及假執行之聲請均駁回。其餘上訴駁回。第一、二審訴訟費用由上訴人負擔十分之九，餘由被上訴人負擔。事實甲、上訴人方面：一、聲明：求為判決：（一）原判決不利於上訴人部分廢棄。（二）右開廢棄部分，被上訴人在第一審之訴及其假執行之聲請均駁回。（三）第一、二審訴訟費用，均由被上訴人負擔。（四）如受不利判決，願供擔保，請准宣告免假執行。二、陳述：除與原判決記載相同者，予以引用外，補稱：（一）本件被上訴人於原審起訴主張：上訴人等「拒不繳納」被繼承人林振華「遺產」之遺產稅、滯納稅款及罰鍰共新台幣（下同）二千三百九十一萬六千九百十八元，伊乃代上訴人繳納其等應分擔各十分之一的遺產稅、滯納稅款及罰鍰，爰依「無因管理」之法律關係，訴請上訴人等返還代墊之遺產稅、滯納稅款及罰鍰。（二）按「民事訴訟如係由原告主張權利者，應先由原告負舉證之責，若原告先不能舉證，以證實自己主張之事實為真實，則被告就其抗辯事實即令不能舉證，或所舉證據尚有疵累，亦應駁回原告之請求」，最高法院十七年上字第九一七號著有判例可考。次按「管理事務利於本人，並不違反本人明示或可得推知之意思者，管理人為本人支出必要或有益之費用，或負擔債務，或受損害時，得請求本人償還其費用及自支出時起之利息，或清償其所負擔之債務，或賠償其損害」，民法第一百七十六條第一項，固有明文。惟「關於遺產管理、分割及執行遺囑之費用，由遺產中支付之。但因繼承人之過失而支付者，不在此限」，民法第一千一百五十條，亦有明文。（三）是被上訴人主張其因上訴人等「拒不繳納」被繼承人林振華「遺產」之遺產稅、滯納稅款及罰鍰，代墊遺產稅、滯納稅款及罰鍰共二千三百九十一萬六千九百十八元，「無因管理」公同共有之被繼承人林振華「遺產」，要求上訴人等各返還應分擔十分之一代墊款項，依法應就下列有利事實負舉證責任：（１）上訴人等有「拒不繳納」系爭被繼承人林振華「遺產」之遺產稅、滯納稅款及罰鍰之事實。（２）系爭被繼承人林振華「遺產」之遺產稅、滯納稅款及罰鍰共計二千三百九十一萬六千九百十八元，均屬管理被繼承人林振華「遺產」之必要或有益費用之事實。（３）系爭被繼承人林振華「遺產」之遺產稅、滯納稅款及罰鍰共計二千三百九十一萬六千九百十八元，全部由被上訴人繳納之事實。（４）被上訴人繳納系爭款項，「無因管理」被繼承人林振華「遺產」，並無過失之事實。（５）被繼承人林振華「遺產」不足以支付共計二千三百九十一萬六千九百十八元之系爭被繼承人林振華「遺產」之遺產稅、滯納稅款及罰鍰，而有由被上訴人代墊之必要之事實。（五）查：（１）上訴人等並無「拒不繳納」被繼承人林振華「遺產」之遺產稅、滯納稅款及罰鍰之事實，且系爭被繼承人林振華「遺產」之遺產稅、滯納稅款及罰鍰，共計二千三百九十一萬六千九百十八元，並非均屬管理被繼承人林振華「遺產」必要或有益之費用：(1)上訴人等曾於被繼承人林振華七十八年二月十日仙逝後，與其他繼承人計十人共同委託官明四代書辨理繼承手續，上訴人等長期不在嘉義，不明辦理情形，被上訴人應可說明詳細辦理情形，上訴人確實不知應繳納系爭遺產稅、滯納稅款及罰鍰之事實。(2)其次，被上訴人繳納系爭遺產稅、滯納稅款及罰鍰之憑證，為被上訴人在原審起訴狀所附台灣嘉義地方法院財務法庭八十年度財執滯字第六二五號、八十年度財執字第五０八九號、八十年度財執遺字第一０三號財務罰鍰繳款書，顯然被上訴人係因遭台灣嘉義地方法院財務法庭強制執行，乃被迫繳納系爭遺產稅、滯納稅款及罰鍰，並非因上訴人等拒絕繳納系爭遺產稅、滯納稅款及罰鍰而代為繳納。(3)遺產稅繳清證明書附表中嘉義市○○里○○路二六０號房屋一四、六六坪；嘉義市○○里○○○路一四六巷四號房屋一０六、八平方公尺；嘉義市○○里○○路二六二巷九號房屋一九、六七平方公尺；嘉義市○○里○○街一二五號房屋四八七、二九平方公尺；嘉義市○○里○○路二六二巷八號房屋一三、二平方公尺等四筆無建號之房屋，被上訴人主張為伊所有，則嘉義市稅捐稽徵處將之列為計算被繼承人林振華遺產稅基礎，實屬錯誤，因此增加部分之遺產稅，並非上訴人依法應分擔之遺產稅，被上訴人應不能對上訴人主張此部分之無因管理墊款返還請求權。（２）被上訴人繳納系爭款項，「無因管理」被繼承人林振華「遺產」，與有過失：系爭遺產稅完稅證明書所附遺產明細表，將被上訴人「甲○○」名下嘉義市○○段○○段三四之二地號土地重複列計二次，虛增被繼承人林振華之遺產總額，因此虛增被繼承人林振華「遺產」之遺產稅、滯納稅款及罰鍰。虛增部分款項，係被上訴人「無因管理」「遺產」有過失所致，被上訴人應不能主張「無因管理」之墊款返還請求權。（３）被繼承人林振華「遺產」應足以支付共計二千三百九十一萬六千九百十八元之系爭被繼承人林振華「遺產」之遺產稅、滯納稅款及罰鍰，並無由被上訴人代墊必要：(1)系爭遺產稅完稅證明書所附遺產明細表所列被上訴人「甲○○」名下之財產，必需屬於被繼承人林振華「遺產」，系爭共計二千三百九十一萬六千九百十八元之遺產稅、滯納稅款及罰鍰，才可能全部均屬「無因管理」被繼承人林振華「遺產」之必要或有益費用。(2)系爭遺產明細中，被上訴人名下之財產及鴻石碎石有限公司六十萬股股票，被上訴人曾於七十八年一月間，向台灣嘉義地方法院辦理七十八年財登字第三號夫妻財產制訂約登記，但被上訴人於該夫妻財產制登記中，復申請七十八年財登字第四號廢止夫妻財產制登記，是被上訴人名下之財產依當時之民法規定，均屬被上訴人之夫林振華所有，於林振華死亡之後，依法成為被繼承林振華之遺產，自被繼承人林振華仙逝以來，被上訴人主張為其所有，且無因管理遺產土地、房屋、股票十二年，陸續收取之房屋租金、耕地三七五租金、股票股息或繼續投資收取股利等收入，因遺產而獲得鉅額款項，且上訴人於八十二年間以屬於遺產之被繼承人名下土地、房屋，設定一千四百四十萬元抵押權，借款取得一千餘萬元，亦應屬無因管理遺產之收入。是被上訴人「無因管理」被繼承人林振華「遺產」之收入，超過被繼承人林振華「遺產」之遺產稅、滯納稅款及罰鍰，並無由被上訴人代墊系爭款項之必要。(3)被上訴人依民法第一百七十三條第一項、第三項規定：「管理人開始管理時，以能通知為限，應即通知本人，如無急迫之情事，應俟本人之指示」，「第五百四十條至第五百四十二條關於委任之規定，於無因管理準用之」，應向上訴人等報告「無因管理」公同共有之被繼承人林振華「遺產」事務進行之狀況，惟被上訴人從未向上訴人報告「無因管理」被繼承人林振華「遺產」十二年來之收支情形。本件於原審審理時，被上訴人亦迄未證明「無因管理」被繼承人林振華「遺產」之收入不足以支付系爭被繼承人林振華「遺產」遺產稅、滯納稅款及罰鍰之事實。（六）被上訴人提出其「代墊」遺產稅、滯納稅款及罰鍰共二千三百九十一萬六千九百十八元之四紙繳款書，並不足以證明上訴人有應分擔該遺產稅、滯納稅款及罰鍰之「事務」，及被上訴人為上訴人「代墊」上開款項之事實，玆分述如下：（１）八十年五月三十一日收款之台灣嘉義地方法院八十年度財執滯字第六二五號遺產稅本稅一百四十二萬二千三百九十八元之繳款書：此為台灣嘉義地方法院財務執行處向合作金庫嘉義支庫執行被繼承人林振華遺留存款之結果，有改制後之合作金庫銀行嘉義分行九十年八月二十三日（九０）合金嘉營字第三九三五號函附卷可考，並非被上訴人「代墊」。（２）八十年六月十日收款之台灣嘉義地方法院八十年度財執滯字第六二五號遺產稅本稅六萬一千二百四十元之繳款書：此為台灣嘉義地方法院財務執行處向第一商業銀行嘉義分行執行被繼承人林振華遺留存款之結果，有第一商業銀行嘉義分行九十年九月二十八日一嘉字二０二號函附卷可考，並非被上訴人「代墊」。（３）八十年十二月十一日收款之台灣嘉義地方法院八十年度財執滯字第六二五號遺產稅本稅九百十三萬八千五百三十八元、滯納金一百五十九萬三千六百零三元、利息一百零七萬七千一百十六元，合計一千一百八十萬九千二百五十七元之繳款書：其中遺產稅部分，有加計被上訴人名下不動產、有重覆計算被上訴人名下不動產者，遺產稅之金額並非正確。且上訴人從未收受該遺產稅繳納通知，應分擔之遺產稅額應尚未確定，並無繳納遺產稅本稅、滯納金、利息之「事務」，且遺產稅滯納金、利息並非管理遺產之「必要費用」，被上訴人並無請求上訴人償還「無因管理」費用之權利。被上訴人名下之被繼承人林振華遺產，加上遺產十餘年之收入，應遠超過系爭遺產稅額，其名下之被繼承人林振華遺產，及遺產十餘年之收入，是被上訴人繳納系爭遺產稅，應僅屬「代繳」性質，並非「代墊」。（４）八十年十二月十一日收款之台灣嘉義地方法院八十年度財執遺字第一○三號違反遺產稅法財務罰鍰一千零六十二萬四千零二十三元繳款書：此係台灣嘉義地方法院財務法庭八十年財遺字第一號科處罰鍰裁定送達被上訴人確定後執行之案款，上訴人從未收受該財務法庭科處罰鍰之裁定，該財務法庭科處罰鍰之裁定對於上訴人並無效力，上訴人並無繳納財務法庭科處罰鍰之「事務」，尚無由被上訴人「代墊」、「無因管理」之必要。（七）再按，「利息．．．其各期給付請求權，因五年期間不行使而消滅」，民法第一百二十六條定有明文。本件被上訴人在原審八十八年七月五日起訴請求之範圍，包括自八十年十月二十二日起算之利息，其中八十三年七月五日以前之利息請求，已罹於時效，縱認被上訴人之系爭墊款返還請求權應予准許，上訴人亦得拒絕給付。三、證據：除援用第一審所提證據外，補提代書收費明細表、信封封面、台灣嘉義地方法院執行命令、財務執行處函、刑事裁定及土地登記謄本影本等件為證，並聲請訊問證人官明四，及向台灣嘉義地方法院函調財務執行卷宗、七十八年財登字第三號夫妻財產制訂約登記事件等案卷宗，及向合作金庫嘉義支庫、第一商業銀行嘉義分行、嘉義市稅損稽徵處函查。乙、被上訴人方面：一、聲明：求為判決：（一）上訴駁回。（二）訴訟費用由上訴人負擔。二、陳述：除與原判決記載相同者，予以引用外，補稱：（一）上訴人與被上訴人等皆為已故林振華之繼承人，應繼分各為十分之一，林振華死亡後，應繳之遺產稅及逾期申報罰鍰共計二千三百九十一萬六千九百一十八元，依應繼分之比例，上訴人等各應負擔之遺產稅及罰鍰為二百三十九萬一千六百九十一元，因上訴人等拒不繳納，而被上訴人為順利辦理遺產繼承登記，乃先代替上訴人等繳納，惟繳納迄今已逾九年，上訴人等均拒絕償還墊款，被上訴人雖未受上訴人等之委任，且無義務，並本於行政機關之公文書為上訴人代繳遺產稅及罰鍰，係屬為上訴人盡公益上之義務，且無過失，爰依民法第一百七十四條第二項及第一百七十六之規定，自得請求上訴人償還墊款及法定利息。（二）按因遺產而生之捐稅及費用，應由繼承人按其應繼分負擔之，此為繼承人間之內部關係，從而繼承人之一代其他繼承人墊支上開捐稅及費用者，該墊支人得依不當得利規定向他繼承人請求返還其應負擔部分。至民法第一千一百五十條規定得向遺產中支取，並不妨礙墊支人向其他繼承人按其應繼分求償權利，尤其於遺產分割後，更為顯然。然上訴人等確有因未如期申報暨繳納遺產稅，致嘉義市稅捐稽徵處對兩造科處滯納稅款及財務罰鍰之情形，被上訴人為避免因長期不繳，繼續遭行政機關倍數處罰緣故，方為全體繼承人利益，繳納二千三百九十一萬六千九百一十八元之遺產稅及滯納稅款及財務罰鍰。（三）再者，被上訴人並非被繼承人林振華之遺產管理人，且未受上訴人等之委任管理被繼承人林振華之遺產，上訴人指被繼承人林振華之全部遺產均由被上訴人管理中乙情，並非事實。（四）第一商業銀行嘉義分行九十年九月二十八日一嘉字第二０二號函覆關於林振華存款帳號00000000000號遭法院扣押六萬一千二百四十元乙事，被上訴人無意見，苟有自被繼承人林振華之帳戶內扣繳遺產稅者，被上訴人均同意將該部分之款項予以扣除。（五）按上訴人主張被上訴人名下財產及管理遺產十餘年所獲鉅額款項，遠超過被上訴人代繳上訴人應分擔之遺產稅而有餘，被上訴人並無代墊系爭款項之事實云云，惟查：（１）上訴人所舉被上訴人名下財產，是否屬於林振華之遺產，及是否因名下財產另獲得款項，乃遺產分割時算定遺產範圍及數額之問題，有待當事人於遺產分割時協商解決或另訴確定，與本件訴訟無涉。（２）姑不論上訴人所舉被上訴人名下財產是否屬林振華之遺產，被上訴人於八十年十二月八日為上訴人等墊繳遺產稅及罰鍰等，為不爭之事實。上訴人主張被上訴人以名下財產設定抵押借款，則為八十二年七月六日之事，與被上訴人為上訴人等墊繳遺產稅及罰鍰之事實，已相隔一年半以上，兩不相干。三、證據：除援用第一審所提證據外，補提繼承系統表、戶籍謄本等件為證。丙、本院依上訴人聲請調取台灣嘉義地方法院七十八年財登字第三號夫妻財產制訂約登記事件影印卷宗，及依職權調取台灣嘉義地方法院八十四年度訴字第一七號民事案卷，併向合作金庫嘉義分行、第一商業銀行嘉義分行為函查。理由一、本件被上訴人起訴主張：訴外人林振華於七十八年二月十日死亡，兩造與訴外人林明洲、林明潪、林淑妙、林佳蓉、林昭良等十人均為訴外人林振華之遺產繼承人，應繼分各為十分之一，兩造及訴外人林明洲等共十人就被繼承人林振華之遺產應繳納之遺產稅、滯納稅款及罰鍰合計共二千三百九十一萬六千九百一十八元，原應由兩造及訴外人林明洲等共十人各按應繼分十分之一繳納，被上訴人未受委任，並無義務，而於八十年十二月十一日為其餘繼承人管理事務，盡公益上繳納稅款義務，由被上訴人先行墊付全部稅款，詎上訴人等事後均拒不償還墊款，爰本於無因管理之法律關係，請求上訴人等各償還應負擔之代墊款二百三十九萬一千六百九十一元，及自被上訴人支出時起至清償日止，按週年利率百分之五計算之法定利息等語。二、上訴人等則以：被上訴人未經全體繼承人之同意，將屬於遺產之不動產設定抵押權予訴外人嘉義市第二信用合作社，侵害其他繼承人之權益，上訴人等於被上訴人塗銷扺押權登記前，得類推適用同時履行抗辯權，拒絕給付其代墊之遺產稅；或扣除上開設定扺押債務金額後，始由其他全體繼承人分擔；又上訴人並無「拒不繳納」稅款事實，系爭遺產稅、滯納稅款及罰鍰並非管理被繼承人林振華遺產所必要或有益費用；又核定之稅款中，部分係重複核課，被上訴人繳納稅款，無因管理被繼承人林振華遺產與有過失，且被繼承人林振華遺產足供支付上開稅款，被上訴人管理被繼承人遺產所獲收益，超過被上訴人支付之上開稅款，且部分稅款係自被繼承人林振華生前之銀行帳戶扣款執行，並非被上訴人代墊，況上訴人未收受遺產稅繳納，及罰鍰裁定之通知，對上訴人不生效力，被上訴人並無代為管理，繳納稅款可言，此外被上訴人起訴請求八十三年七月五日以前之利息，已罹於五年之時效期間等情詞，資為抗辯。三、被上訴人主張：訴外人林振華於七十八年二月十日死亡，兩造與訴外人林明洲、林明潪、林淑妙、林佳蓉、林昭良等十人均為訴外人林振華之遺產繼承人，應繼分各為十分之一，兩造及訴外人林明洲等共十人就被繼承人林振華之遺產應繳納之遺產稅、滯納稅款及罰鍰合計共二千三百九十一萬六千九百一十八元，原應由兩造及訴外人林明洲等共十人各按應繼分十分之一繳納，被上訴人未受委任，並無義務，而於八十年十二月十一日為其餘繼承人管理事務，盡公益上繳納稅款義務，由被上訴人先行墊付全部稅款等情，除被上訴人主張代墊之稅款中：一百四十二萬二千三百九十八元稅款，實際係於八十五年五月二十九日，由嘉義市稅捐稽徵處依台灣嘉義地方法院財務法庭八十年五月二十七日嘉院財執宇字第一三七五五號函，自被繼承人林振華所有合作金庫嘉義支庫甲存帳九八二─四號，及乙存帳號000000000000─八號內之存款，直接領款抵稅；六萬一千二百三十四元稅款，則係由台灣嘉義地方法院財務法庭分別於八十年二月六日、八十年五月三十一日二次自被繼承人林振華所有第一商業銀行嘉義分行0000000000帳號，強制執行扣款抵稅，此二部分稅款合計共一百四十八萬三千六百三十二元（計算公式：0000000+61234=0000000），並非被上訴人代墊，應予扣除外，其餘二千二百四十三萬三千二百八十六元（計算公式：00000000-0000000=00000000），確係被上訴人先行墊支者，業據被上訴人於原審提出遺產稅繳清證明書、嘉義市稅捐稽徵代收移送法院滯納稅款及財務罰鍰繳款書等件影本在卷（原審卷第十三頁至第十六頁、第一二八頁至一三一頁），及於本院提出被繼承人林振華繼承系統表，及各繼承人戶籍謄本等件附於本院卷第四八頁至六０頁可參，併合作金庫銀行嘉義分行於九十年八月二日十三日，以（九０）合金庫營字第三九三五號函檢送之轉帳支出傳票、嘉義稅捐稽徵處收款收據，及第一商業銀行嘉義分行於九十年九月二十八日，以一嘉字第二０二號函及檢附之轉帳支出傳票附於本院卷第九七頁、第九八頁、第一三一頁、第一三二頁可按，且為兩造所不爭，上訴人空言上開墊款係被上訴人自被繼承人林振華之遺產收益而支付云云，既為被上訴人否認，上訴人等復未舉證以實其說，尚難憑採；堪信被上訴人此部分之主張為真實。四、上訴人等雖抗辯：系爭遺產稅、滯納稅款及罰鍰之繳納，並非管理被繼承人林振華遺產所必要或有益費用云云；惟查：本件被上訴人係主張為上訴人等之利益，而無因管理墊付其等應納之遺產稅款、罰鍰、滯納金，是本件無因管理之「本人」係上訴人等四人，並非被繼承人林振華，乃上訴人等猶自抗辯被上訴人所為墊付行為，非為管理被繼承人林振華遺產之必要或有益費用，不得請求返還墊款云云，要係誤會。五、上訴人又抗辯：上訴人從未收受該遺產稅繳納通知及台灣嘉義地方法院財務法庭科處罰鍰之裁定，其等應分擔之遺產稅額尚未確定，無由被上訴人代墊、無因管理之必要，且稅捐機關就其中一筆房屋重複核課稅款，被上訴人仍如數繳納，其因管理被繼承人林振華遺產即有過失云云；惟按如無遺囑執行人者，遺產稅之納稅義務人，為繼承人。遺產稅納稅義務人未依限辦理遺產稅申報，或申請延期申報者，該管稽徵機關應即進行調查，核定其應納稅額，通知納稅義務人依期限繳納。納稅義務人未依限辦理遺產稅申報者，按核定應納稅額加處一倍至二倍之罰鍰；其無應納稅額者，處以九百元之罰鍰。納稅義務人，對於核定之遺產稅應納稅額，逾規定期限繳納者，每逾二日加徵應納稅額百分之一滯納金；逾期三十日仍未繳納者，主管稽徵機關應即移送法院強制執行。遺產及贈與稅法第六條第一項第二款、第三十三條、第四十四條、第五十一條第一項分別定有明文。是則遺產稅之納稅義務人係全體繼承人，因逾期申報、繳納稅款而應受罰緩、加徵滯納金之義務人，亦係全體繼承人至明。本件被上訴人確因被繼承人林振華死亡後，全體納稅義務人未按期申報及繳納遺產稅款，致遭稅捐機關依法核課、罰鍰、及加徵滯納金，而由被上訴人先行墊支者，已如前述，參以本件被上訴人代墊之稅款高達二千二百四十三萬三千二百八十六元，所據以核課之遺產項目多達數十種，縱確有因計算錯誤致有溢繳情形，按諸情理，原難苛責，且納稅義務人亦非不得依稅捐稽徵法第二十八條規定，申請退還。乃上訴人等猶自抗辯上開稅款核課對其等不生確定效力，被上訴人如數繳納稅款，係管理被繼承人林振華遺產與有過失云云，亦無足採。六、上訴人復抗辯：被上訴人未經全體繼承人之同意，將屬於遺產之不動產設定抵押權予訴外人嘉義市第二信用合作社，侵害其他繼承人之權益，上訴人等於被上訴人塗銷扺押權登記前，得類推適用同時履行抗辯權，拒絕給付其代墊之遺產稅；或扣除上開設定扺押債務金額後，始由其他全體繼承人分擔云云；惟按因遺產而生之捐稅及費用，應由繼承人按其應繼分負擔之，此為繼承人間之內部關係，從而繼承人之一代他繼承人墊支上開捐稅及費用者，該墊支人得依不當得利規定向他繼承人請求返還其應負擔部分。至民法第一千一百五十條規定得向遺產中支取，並不阻止墊支人向他繼承人按其應繼分求償，尤其於遺產分割後，更為顯然（最高法院七十四年度台上字第一三六七號判決意旨參照）。本件被上訴人既因被繼承人林振華死亡，而代上訴人繳納遺產稅、滯納稅款及罰鍰合計共二千二千二百四十三萬三千二百八十六元，且被上訴人之前開墊支行為，核係為上訴人等盡公益上之義務，縱與上訴人之本意違背，亦無損於無因管理法律關係之成立。不論上訴人抗辯被上訴人因另有管理被繼承人林振華遺產而受利益，或因之增加遺產之負擔是否為真實，核係全體繼承人於請求分割遺產時，應行清算、找還之內部事項，揆諸前開說明，被上訴人非不得向上訴人等請求返還代墊款，上訴人等上開抗辯亦為無理由。七、再按無因管理人管理事務，利於本人，如其管理係為本人盡公益上之義務，雖違反本人之意思，仍得請求本人償還所支出必要之費用，及自支出時起之利息。此觀諸民法第一百七十六條第一項、第二項規定至明；本件被上訴人為包括上訴人等在內之全體繼承人墊支稅款行為，核係為上訴人等盡公益上之義務，其為包括上訴人等在內之全體繼承人先行墊付之遺產稅本稅、滯納稅款及罰鍰合計共二千二百四十三萬三千二百八十六元者，亦如前述，則被上訴人本於無因管理之法律關係，據以請求上訴人等四人按其等應繼分，各返還二百二十四萬三千三百二十九元（計算公式：00000000÷10=0000000）（元以下四捨五入），揆諸前開說明，即無不合。八、第按利息、紅利、租金、贍養費、退職金及其他一年或不及一年之定期給付債權，其各期給付請求權，因五年間不行使而消滅。民法第一百二十六條定有明文；又法定遲延利息既係賠償債務給付遲延所生之損害，名稱雖與約定租金有異，然實質上仍為使用原本之代價，參照最高法院四十九年台上字第一七三○號判例，自亦可適用民法第一百廿六條之短期時效（台灣高等法院暨所屬法院六十一年度法律座談會結論參照）；本件被上訴人於八十年十二月十一日為上訴人等代墊各自應擔之遺產稅、滯納稅款及罰鍰後，因上訴人等拒絕償還墊款，被上訴人雖得請求上訴人等給付自其於八十年十月十二日支出時之法定利息，乃被上訴人遲至八十八年七月五日始向原審法院具狀起訴，請此上訴人等返還代墊款之本金及按週年利率計算之法定遲延利息，就原審起訴前五年內之利息請求權，非無理由，應予准許，惟就逾期超過五年之利息請求權部分（自八十年十一月十二日至八十三年七月四日間），已罹於時效而消滅，上訴人等為時效抗辯，即非無據。九、綜上所述，被上訴人未受上訴人等委任，並無義務，而為上訴人等管理事務，盡公益上之義務而支出遺產稅、滯納稅款及罰鍰合計共二千二百四十三萬三千二百八十六元，且該事務之管理對上訴人既屬必要且有利，縱與上訴人等之意思不合，仍得本於無因管理之法律關係，請求上訴人等四人各按應繼分十分之一之比例返還代墊款者，於二百二十四萬三千三百三百二十九元，及均自八十三年七月五日起至清償日止，按週年利率為百分之五計算之法定利息範圍內，為有理由，應予准許，逾此則為無理由，應予駁回；至於被上訴人敗訴部分，其假執行之聲請已失所附麗，應併予駁回。原審就超過上開應准許部分，為上訴人敗訴之判決並為假執行之宣告，自有未洽，上訴意旨指摘原判決此部分不當，求予廢棄改判，為有理由，自應由本院予以廢棄改判如主文第二項所示。至於上開應准許部分，原審判命上訴人等如數給付，並依兩造聲請，酌定相當擔保金額，為准、免假執行之宣告，核無不合，上訴意旨指摘原判決此部分不當，求予廢棄改判，為無理由，應駁回其上訴。十、本件事證已臻明確，上訴人聲請訊問證人官明四無非在證明上訴人等不知應繳納遺產稅、滯納稅款及罰鍰乙情，惟與本件上訴人等應分擔代墊款之責無涉，本院認無訊問之必要，此外兩造其餘攻擊、防禦及舉證方法於本件判決結果不生影響，爰不一一論述。十一、據上論結，本件上訴為一部有理由，一部無理由，依民事訴訟法第四百五十條、第四百四十九條第一項、第七十九條但書、第七十八條、第八十五條第一項前段，判決如主文。中華民國九十一年七月二日臺灣高等法院臺南分院民事第二庭~B1審判長法官吳志誠~B2法官李素靖~B3法官李文賢右為正本係照原本作成。如對本判決上訴，須於判決送達後二十日內向本院提出上訴狀；未表明上訴理由者，應於上訴後二十日內向本院提出理由書。中華民國九十一年七月五日~B法院書記官劉清洪",
  "characters": {
    "judges": [

    ],
    "prosecutors": [

    ],
    "lawyers": [

    ],
    "clerks": [

    ],
    "plaintiffs": [

    ],
    "defendants": [

    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2002-07-02",
  "created_at": "2016-02-05 16:43:40",
  "updated_at": "2016-02-05 16:43:40"
}