{
  "identify": "TPA-91-判-1102-20020702-1",
  "court": {
    "name": "最高行政法院",
    "code": "TPA"
  },
  "division": {
    "name": "行政",
    "code": "A"
  },
  "year": 91,
  "word": "判",
  "number": "1102",
  "jcheck": "1",
  "reason": "考試",
  "content": "最  高  行  政  法  院  判  決                  九十一年度判字第一一○二號\n    原      告  甲○○\n    被      告  考選部\n    代  表  人  劉初枝\n右當事人間因考試事件，原告不服考試院中華民國八十九年三月十六日八九考台訴決\n字第○○四號再訴願決定，提起行政訴訟。本院判決如左：\n    主  文\n原告之訴駁回。\n訴訟費用由原告負擔。\n    事  實\n緣原告報名參加民國（以下同）八十八年特種考試中醫師考試，總成績為六十一．六\n七分，雖達該項考試及格標準（六十分），惟因專業科目「內科學」未達該項考試規\n則第五條第二款所定五十五分之及格標準，致未獲錄取。原告於收受考選部寄發之成\n績單後，申請複查「內科學」科目考試成績並陳請重新評閱，經考選部調出該科目試\n卷核對結果，該科目申論式試卷號碼及筆跡均無訛，各題均已評分，並無漏未詳閱情\n事；測驗式試卡號碼核對亦無訛，再以讀卡設備依高低不同感度重讀一次均無誤，且\n評定成績與所發成績單登載相符，旋即於民國八十八年十月二十六日以（八八）選專\n字第一二六○三號函復知原告，並以與規定不合未准其重新評閱之請求。原告以不服\n該科目申論式試題第二題及第三題經分別評定為○分及九分，循序提起訴願及再訴願\n均遭駁回，遂向本院提起行政訴訟。茲摘兩造訴辯意旨如次：\n原告起訴意旨略以：一、按司法院釋字第三一九號解釋文內容，「在彌封開拆後，除\n依形式觀察，即可發現該項成績有『顯然錯誤』者外，不應循應考人之要求任意再行\n評閱，以維持考試之客觀與公平」之規定。查：（一）內科學第二大題原試卷題目：\n試述治一切頭風兼熱及兼濕立愈之法，若風盛時發，日久不愈，有何病症？原告作答\n為：若風盛時發，日久不愈者－(1)令人眩暈，時發時止，腦苦痛不已，內服芎芷石膏\n湯。與考選部八十三年五月七日八三選特字第一九五一號公告之參考書目答案：(1)一\n切頭風，兼熱者，以蓽茇散蓄鼻。(2)一切頭風，兼濕者，以瓜蒂、松蘿茶為末蓄之。\n(3)頭風，風盛時發，日久不愈，則令人目昏，以三聖散蓄之，內服芎芷石膏湯。相比\n較：原告該題雖未完全答對，但所為作答與參考書目答案第三小題已近類似，該題總\n計十五分，每小題計五分，原告既答對第三小題二分之一，茲應評定為二點五分，殊\n屬妥適。（二）次查該科目第三大題原試卷題目：濕溫，濕鬱經脈，身熱身痛，汗多\n自利，胸腹白疹，內外合邪者，試問：(1)治以何法？並述其理。(2)主以何方？(3)治療\n上有何禁忌？原告作答為(1)治法：兩清表裡。(2)治方：薏苡竹葉散。(3)禁忌：純辛走\n表，純苦清熱皆在所忌。與考選部公告之參考書目答案：(1)辛涼淡法，辛涼解肌表之\n熱，辛淡滲在裡之濕，俾表邪從氣化而散，裡邪從小便而驅，雙解表裡之妙法。(2)薏\n苡竹葉散。(3)純辛走表，純苦清熱皆在所忌。相比較：原告第二、三小題完全答對，\n惟第一小題，乃因考試時間緊迫，故原告簡要作答，實為同義。本題總計十五分，每\n小題計五分，原告第二、三小題應評定為十分，另第一小題既答對二分之一，則應評\n定為二點五分，則該題應評定為十二分以上，殊屬合理。而該科目申論式試題第二題\n及第三題經分別評定為○分及九分，係為『顯然錯誤』。二、考試院八十九年度考台\n訴決字第○○四號再訴願決定書之理由略以：「申請複查成績，不得要求重新評閱，\n提供參考答案、閱覽或複印試卷，應考人申請複查成績辦法第八條前段定有明文。」\n駁回當事人之再訴願。惟任何人之權利遭受公權力違法侵害時，皆得訴請超然獨立之\n司法機關予以救濟，此為現代法治國家之基本原則（憲法第十六條參照）。查該規定\n係為維護考試之客觀與公平及尊重閱卷委員所為之學術評價所必要；典試委員之評分\n雖應予尊重，但如其評分有違法情事時，並不排除其接受司法審查之可能性（行政法\n院五十五年判字第二七五號判例參照）。法院固不得自行評分以代替考試委員之評分\n，惟依原告所述可知該成績評定實已達『顯然錯誤』之程度，行政法院得撤銷該評分\n，使其失去效力，而由考試機關重行評定。三、司法院釋字第三一九號解釋之不同意\n見書指出：「彌封開拆後再行拆閱，仍得予以彌封，有效保持祕密，並不影響其客觀\n與公平，在此情形重新評閱以糾正錯誤或偏失，反而為追求其評分客觀公平所必要。\n」，復按國家考試及格與否之決定乃屬行政處分（司法院院字第二八一○號解釋參照\n），惟國家考試應考人日益增多，此種大量製作之行政處分，間或有疏失，因而考試\n院乃頒布「應考人申請複查考試成績處理辦法」，以行政措施給予應考人申請改正明\n顯錯誤之機會，本件原告應試之內科學第二題經評分為○分，第三題經評定為九分，\n既已有顯然錯誤之情事，為兼顧應考人之權益，應予重新評閱。為此狀請鈞院明鑒，\n判決撤銷訴願及再訴願，而由被告重為評閱，以保原告合法權益等語。\n被告答辯意旨略謂：一、按本部辦理八十八年特種考試中醫師考試，依法組織典試委\n員會辦理典試事宜，有關應考人考試成績之評定，由典試委員或閱卷委員依據法定職\n權，運用其學識經驗，就應考人之作答內容為客觀公正之衡鑑，此項衡鑑具有高度之\n專業性及屬人性，倘其評閱程序未有違背法令之處，不容對之藉詞聲明不服，鈞院五\n十五年度判字第二七五號判例足資參據，且為均院歷年判決所肯認。查本項考試為求\n評分標準之公平客觀，其申論式試卷，均於評閱前召開試卷評閱會議，決定評閱標準\n，嗣閱卷委員即依此標準評閱試卷，且於評閱一定數量之試卷後，再檢視已閱畢試卷\n之評分是否寬嚴適中，而應考人之試卷係在彌封狀態中評閱，整個試卷評閱程序極為\n審慎嚴謹而公平。二、次按應考人申請複查考試成績，不得要求重新評閱、提供參考\n答案、閱覽或複印試卷，考試院訂定發布之「應考人申請複查成績辦法」第八條前段\n定有明文，此項規定亦經司法院大法官會議釋字第三一九號解釋，認並未牴觸憲法。\n原告參加前項考試，於收受本部寄發之成績單後，申請複查「內科學」科目考試成績\n，經本部依「應考人申請複查成績辦法」規定之程序，其申論題部分調出應考人之試\n卷及履歷表，詳實核對彌封號碼及筆跡，均無錯誤，試卷內容答案均已評分，並無漏\n未評閱情事，評定成績與成績單所載相符，旋即以八十八年十月二十六日（八八）選\n專字第一二六○三號函復知原告，並無違誤，原告主張「內科學」科目第二題及第三\n題分別被評為○分及九分，認得分偏低一節，經核對參考答案，並送請原閱卷委員提\n出說明，各該題給分並無不當，原告請求重新評閱，依前揭說明，洵無理由。綜上論\n結，原告所訴顯無理由，請依法駁回原告之訴等語。\n    理  由\n一、被告舉辦中醫師特種考試，依法組織典試委員會辦理典試事宜，而有關應考人考\n    試成績之評定，則係典試委員或閱卷委員基於法律之授權，根據個人學識素養與\n    經驗所為專門學術上獨立公正之智識判斷，具有高度之專業性與屬人性，如無違\n    背法令之處，即不容應試人對之藉詞聲明不服，本院著有五十五年判字第二七五\n    號判例可參考。又按應考人申請複查考試成績，不得要求重新評閱、提供參考答\n    案、閱覽或複印試卷，考試院訂定發布之「應考人申請複查成績辦法」第八條前\n    段定有明文，該辦法經送請立法院備查在案，且經司法院大法官會議釋字第三一\n    九號解釋，認並未牴觸憲法。\n二、被告通常為求考試評分標準之公平客觀，有關申論式試卷，均於評閱前召開試卷\n    評閱會議，決定評閱標準，閱卷委員即依此標準評閱試卷，且於評閱一定數量之\n    試卷後，再檢視已閱畢試卷之評分是否寬嚴適中，而應考人之試卷係在彌封狀態\n    中評閱，整個試卷評閱程序極為審慎嚴謹。\n三、本件原告參加被告所舉辦八十八年特種考試中醫師考試，於收受被告寄發之成績\n    單後，申請複查「內科學」科目考試成績並陳請重新評閱。被告依應考人申請複\n    查成績辦法規定之程序，調出該科目之申論式試卷、測驗式試卡及履歷表翔實核\n    對，其申論式試卷號碼及筆跡均無訛，各題亦已評分；測驗式試卡經核對卡號無\n    訛後，再以高低不同感度之讀卡設備重讀一次均無誤，且評定成績與成績單所載\n    相符，旋即以八十八年十月二十六日（八八）選專字第一二六○三號函復知原告\n    ，於法尚無不合。\n四、原告起訴主張「內科學」申論式試題第二題及第三題分別被評定為零分及九分，\n    評分偏低，應分別評定為二點五分及十二分以上方妥等語。惟查被告曾請原閱卷\n    委員說明給分情形，有考選部試題疑義函復表影本二份附原訴願卷內可證，依前\n    說明考試成績之評定既有高度之專業性及屬人性，評閱程序既未有違背法令，尚\n    難以得分偏低為由，請求重新詳閱，被告否准原告之重新評閱請求，於法尚無不\n    合，訴願決定及再訴願決定遞予維持原處分，並無違誤，原告起訴意旨經核無理\n    由，應予駁回。\n據上論結，本件原告之訴為無理由，爰依行政訴訟法施行法第二條、行政訴訟法第九\n十八條第三項前段，判決如主文。\n中    華    民    國    九十一      年      六        月    二十七      日\n                    最 高 行 政 法 院  第 二 庭\n                                審 判 長 法  官      陳  石  獅\n                                         法  官      吳  明  鴻\n                                         法  官      彭  鳳  至\n                                         法  官      高  啟  燦\n                                         法  官      黃  合  文\n右  正  本  證  明  與  原  本  無  異\n                                         法院書記官  蘇  金  全\n中    華    民    國    九十一      年      七        月      二        日\n",
  "structure": {
    "main": "原告之訴駁回。\n訴訟費用由原告負擔。",
    "fact": "緣原告報名參加民國（以下同）八十八年特種考試中醫師考試，總成績為六十一．六\n七分，雖達該項考試及格標準（六十分），惟因專業科目「內科學」未達該項考試規\n則第五條第二款所定五十五分之及格標準，致未獲錄取。原告於收受考選部寄發之成\n績單後，申請複查「內科學」科目考試成績並陳請重新評閱，經考選部調出該科目試\n卷核對結果，該科目申論式試卷號碼及筆跡均無訛，各題均已評分，並無漏未詳閱情\n事；測驗式試卡號碼核對亦無訛，再以讀卡設備依高低不同感度重讀一次均無誤，且\n評定成績與所發成績單登載相符，旋即於民國八十八年十月二十六日以（八八）選專\n字第一二六○三號函復知原告，並以與規定不合未准其重新評閱之請求。原告以不服\n該科目申論式試題第二題及第三題經分別評定為○分及九分，循序提起訴願及再訴願\n均遭駁回，遂向本院提起行政訴訟。茲摘兩造訴辯意旨如次：\n原告起訴意旨略以：一、按司法院釋字第三一九號解釋文內容，「在彌封開拆後，除\n依形式觀察，即可發現該項成績有『顯然錯誤』者外，不應循應考人之要求任意再行\n評閱，以維持考試之客觀與公平」之規定。查：（一）內科學第二大題原試卷題目：\n試述治一切頭風兼熱及兼濕立愈之法，若風盛時發，日久不愈，有何病症？原告作答\n為：若風盛時發，日久不愈者－(1)令人眩暈，時發時止，腦苦痛不已，內服芎芷石膏\n湯。與考選部八十三年五月七日八三選特字第一九五一號公告之參考書目答案：(1)一\n切頭風，兼熱者，以蓽茇散蓄鼻。(2)一切頭風，兼濕者，以瓜蒂、松蘿茶為末蓄之。\n(3)頭風，風盛時發，日久不愈，則令人目昏，以三聖散蓄之，內服芎芷石膏湯。相比\n較：原告該題雖未完全答對，但所為作答與參考書目答案第三小題已近類似，該題總\n計十五分，每小題計五分，原告既答對第三小題二分之一，茲應評定為二點五分，殊\n屬妥適。（二）次查該科目第三大題原試卷題目：濕溫，濕鬱經脈，身熱身痛，汗多\n自利，胸腹白疹，內外合邪者，試問：(1)治以何法？並述其理。(2)主以何方？(3)治療\n上有何禁忌？原告作答為(1)治法：兩清表裡。(2)治方：薏苡竹葉散。(3)禁忌：純辛走\n表，純苦清熱皆在所忌。與考選部公告之參考書目答案：(1)辛涼淡法，辛涼解肌表之\n熱，辛淡滲在裡之濕，俾表邪從氣化而散，裡邪從小便而驅，雙解表裡之妙法。(2)薏\n苡竹葉散。(3)純辛走表，純苦清熱皆在所忌。相比較：原告第二、三小題完全答對，\n惟第一小題，乃因考試時間緊迫，故原告簡要作答，實為同義。本題總計十五分，每\n小題計五分，原告第二、三小題應評定為十分，另第一小題既答對二分之一，則應評\n定為二點五分，則該題應評定為十二分以上，殊屬合理。而該科目申論式試題第二題\n及第三題經分別評定為○分及九分，係為『顯然錯誤』。二、考試院八十九年度考台\n訴決字第○○四號再訴願決定書之理由略以：「申請複查成績，不得要求重新評閱，\n提供參考答案、閱覽或複印試卷，應考人申請複查成績辦法第八條前段定有明文。」\n駁回當事人之再訴願。惟任何人之權利遭受公權力違法侵害時，皆得訴請超然獨立之\n司法機關予以救濟，此為現代法治國家之基本原則（憲法第十六條參照）。查該規定\n係為維護考試之客觀與公平及尊重閱卷委員所為之學術評價所必要；典試委員之評分\n雖應予尊重，但如其評分有違法情事時，並不排除其接受司法審查之可能性（行政法\n院五十五年判字第二七五號判例參照）。法院固不得自行評分以代替考試委員之評分\n，惟依原告所述可知該成績評定實已達『顯然錯誤』之程度，行政法院得撤銷該評分\n，使其失去效力，而由考試機關重行評定。三、司法院釋字第三一九號解釋之不同意\n見書指出：「彌封開拆後再行拆閱，仍得予以彌封，有效保持祕密，並不影響其客觀\n與公平，在此情形重新評閱以糾正錯誤或偏失，反而為追求其評分客觀公平所必要。\n」，復按國家考試及格與否之決定乃屬行政處分（司法院院字第二八一○號解釋參照\n），惟國家考試應考人日益增多，此種大量製作之行政處分，間或有疏失，因而考試\n院乃頒布「應考人申請複查考試成績處理辦法」，以行政措施給予應考人申請改正明\n顯錯誤之機會，本件原告應試之內科學第二題經評分為○分，第三題經評定為九分，\n既已有顯然錯誤之情事，為兼顧應考人之權益，應予重新評閱。為此狀請鈞院明鑒，\n判決撤銷訴願及再訴願，而由被告重為評閱，以保原告合法權益等語。\n被告答辯意旨略謂：一、按本部辦理八十八年特種考試中醫師考試，依法組織典試委\n員會辦理典試事宜，有關應考人考試成績之評定，由典試委員或閱卷委員依據法定職\n權，運用其學識經驗，就應考人之作答內容為客觀公正之衡鑑，此項衡鑑具有高度之\n專業性及屬人性，倘其評閱程序未有違背法令之處，不容對之藉詞聲明不服，鈞院五\n十五年度判字第二七五號判例足資參據，且為均院歷年判決所肯認。查本項考試為求\n評分標準之公平客觀，其申論式試卷，均於評閱前召開試卷評閱會議，決定評閱標準\n，嗣閱卷委員即依此標準評閱試卷，且於評閱一定數量之試卷後，再檢視已閱畢試卷\n之評分是否寬嚴適中，而應考人之試卷係在彌封狀態中評閱，整個試卷評閱程序極為\n審慎嚴謹而公平。二、次按應考人申請複查考試成績，不得要求重新評閱、提供參考\n答案、閱覽或複印試卷，考試院訂定發布之「應考人申請複查成績辦法」第八條前段\n定有明文，此項規定亦經司法院大法官會議釋字第三一九號解釋，認並未牴觸憲法。\n原告參加前項考試，於收受本部寄發之成績單後，申請複查「內科學」科目考試成績\n，經本部依「應考人申請複查成績辦法」規定之程序，其申論題部分調出應考人之試\n卷及履歷表，詳實核對彌封號碼及筆跡，均無錯誤，試卷內容答案均已評分，並無漏\n未評閱情事，評定成績與成績單所載相符，旋即以八十八年十月二十六日（八八）選\n專字第一二六○三號函復知原告，並無違誤，原告主張「內科學」科目第二題及第三\n題分別被評為○分及九分，認得分偏低一節，經核對參考答案，並送請原閱卷委員提\n出說明，各該題給分並無不當，原告請求重新評閱，依前揭說明，洵無理由。綜上論\n結，原告所訴顯無理由，請依法駁回原告之訴等語。",
    "reason": "一、被告舉辦中醫師特種考試，依法組織典試委員會辦理典試事宜，而有關應考人考\n    試成績之評定，則係典試委員或閱卷委員基於法律之授權，根據個人學識素養與\n    經驗所為專門學術上獨立公正之智識判斷，具有高度之專業性與屬人性，如無違\n    背法令之處，即不容應試人對之藉詞聲明不服，本院著有五十五年判字第二七五\n    號判例可參考。又按應考人申請複查考試成績，不得要求重新評閱、提供參考答\n    案、閱覽或複印試卷，考試院訂定發布之「應考人申請複查成績辦法」第八條前\n    段定有明文，該辦法經送請立法院備查在案，且經司法院大法官會議釋字第三一\n    九號解釋，認並未牴觸憲法。\n二、被告通常為求考試評分標準之公平客觀，有關申論式試卷，均於評閱前召開試卷\n    評閱會議，決定評閱標準，閱卷委員即依此標準評閱試卷，且於評閱一定數量之\n    試卷後，再檢視已閱畢試卷之評分是否寬嚴適中，而應考人之試卷係在彌封狀態\n    中評閱，整個試卷評閱程序極為審慎嚴謹。\n三、本件原告參加被告所舉辦八十八年特種考試中醫師考試，於收受被告寄發之成績\n    單後，申請複查「內科學」科目考試成績並陳請重新評閱。被告依應考人申請複\n    查成績辦法規定之程序，調出該科目之申論式試卷、測驗式試卡及履歷表翔實核\n    對，其申論式試卷號碼及筆跡均無訛，各題亦已評分；測驗式試卡經核對卡號無\n    訛後，再以高低不同感度之讀卡設備重讀一次均無誤，且評定成績與成績單所載\n    相符，旋即以八十八年十月二十六日（八八）選專字第一二六○三號函復知原告\n    ，於法尚無不合。\n四、原告起訴主張「內科學」申論式試題第二題及第三題分別被評定為零分及九分，\n    評分偏低，應分別評定為二點五分及十二分以上方妥等語。惟查被告曾請原閱卷\n    委員說明給分情形，有考選部試題疑義函復表影本二份附原訴願卷內可證，依前\n    說明考試成績之評定既有高度之專業性及屬人性，評閱程序既未有違背法令，尚\n    難以得分偏低為由，請求重新詳閱，被告否准原告之重新評閱請求，於法尚無不\n    合，訴願決定及再訴願決定遞予維持原處分，並無違誤，原告起訴意旨經核無理\n    由，應予駁回。\n據上論結，本件原告之訴為無理由，爰依行政訴訟法施行法第二條、行政訴訟法第九\n十八條第三項前段，判決如主文。\n中    華    民    國    九十一      年      六        月    二十七      日\n                    最 高 行 政 法 院  第 二 庭\n                                審 判 長 法  官      陳  石  獅\n                                         法  官      吳  明  鴻\n                                         法  官      彭  鳳  至\n                                         法  官      高  啟  燦\n                                         法  官      黃  合  文\n右  正  本  證  明  與  原  本  無  異\n                                         法院書記官  蘇  金  全"
  },
  "search": "最高行政法院判決九十一年度判字第一一○二號原告甲○○被告考選部代表人劉初枝右當事人間因考試事件，原告不服考試院中華民國八十九年三月十六日八九考台訴決字第○○四號再訴願決定，提起行政訴訟。本院判決如左：主文原告之訴駁回。訴訟費用由原告負擔。事實緣原告報名參加民國（以下同）八十八年特種考試中醫師考試，總成績為六十一．六七分，雖達該項考試及格標準（六十分），惟因專業科目「內科學」未達該項考試規則第五條第二款所定五十五分之及格標準，致未獲錄取。原告於收受考選部寄發之成績單後，申請複查「內科學」科目考試成績並陳請重新評閱，經考選部調出該科目試卷核對結果，該科目申論式試卷號碼及筆跡均無訛，各題均已評分，並無漏未詳閱情事；測驗式試卡號碼核對亦無訛，再以讀卡設備依高低不同感度重讀一次均無誤，且評定成績與所發成績單登載相符，旋即於民國八十八年十月二十六日以（八八）選專字第一二六○三號函復知原告，並以與規定不合未准其重新評閱之請求。原告以不服該科目申論式試題第二題及第三題經分別評定為○分及九分，循序提起訴願及再訴願均遭駁回，遂向本院提起行政訴訟。茲摘兩造訴辯意旨如次：原告起訴意旨略以：一、按司法院釋字第三一九號解釋文內容，「在彌封開拆後，除依形式觀察，即可發現該項成績有『顯然錯誤』者外，不應循應考人之要求任意再行評閱，以維持考試之客觀與公平」之規定。查：（一）內科學第二大題原試卷題目：試述治一切頭風兼熱及兼濕立愈之法，若風盛時發，日久不愈，有何病症？原告作答為：若風盛時發，日久不愈者－(1)令人眩暈，時發時止，腦苦痛不已，內服芎芷石膏湯。與考選部八十三年五月七日八三選特字第一九五一號公告之參考書目答案：(1)一切頭風，兼熱者，以蓽茇散蓄鼻。(2)一切頭風，兼濕者，以瓜蒂、松蘿茶為末蓄之。(3)頭風，風盛時發，日久不愈，則令人目昏，以三聖散蓄之，內服芎芷石膏湯。相比較：原告該題雖未完全答對，但所為作答與參考書目答案第三小題已近類似，該題總計十五分，每小題計五分，原告既答對第三小題二分之一，茲應評定為二點五分，殊屬妥適。（二）次查該科目第三大題原試卷題目：濕溫，濕鬱經脈，身熱身痛，汗多自利，胸腹白疹，內外合邪者，試問：(1)治以何法？並述其理。(2)主以何方？(3)治療上有何禁忌？原告作答為(1)治法：兩清表裡。(2)治方：薏苡竹葉散。(3)禁忌：純辛走表，純苦清熱皆在所忌。與考選部公告之參考書目答案：(1)辛涼淡法，辛涼解肌表之熱，辛淡滲在裡之濕，俾表邪從氣化而散，裡邪從小便而驅，雙解表裡之妙法。(2)薏苡竹葉散。(3)純辛走表，純苦清熱皆在所忌。相比較：原告第二、三小題完全答對，惟第一小題，乃因考試時間緊迫，故原告簡要作答，實為同義。本題總計十五分，每小題計五分，原告第二、三小題應評定為十分，另第一小題既答對二分之一，則應評定為二點五分，則該題應評定為十二分以上，殊屬合理。而該科目申論式試題第二題及第三題經分別評定為○分及九分，係為『顯然錯誤』。二、考試院八十九年度考台訴決字第○○四號再訴願決定書之理由略以：「申請複查成績，不得要求重新評閱，提供參考答案、閱覽或複印試卷，應考人申請複查成績辦法第八條前段定有明文。」駁回當事人之再訴願。惟任何人之權利遭受公權力違法侵害時，皆得訴請超然獨立之司法機關予以救濟，此為現代法治國家之基本原則（憲法第十六條參照）。查該規定係為維護考試之客觀與公平及尊重閱卷委員所為之學術評價所必要；典試委員之評分雖應予尊重，但如其評分有違法情事時，並不排除其接受司法審查之可能性（行政法院五十五年判字第二七五號判例參照）。法院固不得自行評分以代替考試委員之評分，惟依原告所述可知該成績評定實已達『顯然錯誤』之程度，行政法院得撤銷該評分，使其失去效力，而由考試機關重行評定。三、司法院釋字第三一九號解釋之不同意見書指出：「彌封開拆後再行拆閱，仍得予以彌封，有效保持祕密，並不影響其客觀與公平，在此情形重新評閱以糾正錯誤或偏失，反而為追求其評分客觀公平所必要。」，復按國家考試及格與否之決定乃屬行政處分（司法院院字第二八一○號解釋參照），惟國家考試應考人日益增多，此種大量製作之行政處分，間或有疏失，因而考試院乃頒布「應考人申請複查考試成績處理辦法」，以行政措施給予應考人申請改正明顯錯誤之機會，本件原告應試之內科學第二題經評分為○分，第三題經評定為九分，既已有顯然錯誤之情事，為兼顧應考人之權益，應予重新評閱。為此狀請鈞院明鑒，判決撤銷訴願及再訴願，而由被告重為評閱，以保原告合法權益等語。被告答辯意旨略謂：一、按本部辦理八十八年特種考試中醫師考試，依法組織典試委員會辦理典試事宜，有關應考人考試成績之評定，由典試委員或閱卷委員依據法定職權，運用其學識經驗，就應考人之作答內容為客觀公正之衡鑑，此項衡鑑具有高度之專業性及屬人性，倘其評閱程序未有違背法令之處，不容對之藉詞聲明不服，鈞院五十五年度判字第二七五號判例足資參據，且為均院歷年判決所肯認。查本項考試為求評分標準之公平客觀，其申論式試卷，均於評閱前召開試卷評閱會議，決定評閱標準，嗣閱卷委員即依此標準評閱試卷，且於評閱一定數量之試卷後，再檢視已閱畢試卷之評分是否寬嚴適中，而應考人之試卷係在彌封狀態中評閱，整個試卷評閱程序極為審慎嚴謹而公平。二、次按應考人申請複查考試成績，不得要求重新評閱、提供參考答案、閱覽或複印試卷，考試院訂定發布之「應考人申請複查成績辦法」第八條前段定有明文，此項規定亦經司法院大法官會議釋字第三一九號解釋，認並未牴觸憲法。原告參加前項考試，於收受本部寄發之成績單後，申請複查「內科學」科目考試成績，經本部依「應考人申請複查成績辦法」規定之程序，其申論題部分調出應考人之試卷及履歷表，詳實核對彌封號碼及筆跡，均無錯誤，試卷內容答案均已評分，並無漏未評閱情事，評定成績與成績單所載相符，旋即以八十八年十月二十六日（八八）選專字第一二六○三號函復知原告，並無違誤，原告主張「內科學」科目第二題及第三題分別被評為○分及九分，認得分偏低一節，經核對參考答案，並送請原閱卷委員提出說明，各該題給分並無不當，原告請求重新評閱，依前揭說明，洵無理由。綜上論結，原告所訴顯無理由，請依法駁回原告之訴等語。理由一、被告舉辦中醫師特種考試，依法組織典試委員會辦理典試事宜，而有關應考人考試成績之評定，則係典試委員或閱卷委員基於法律之授權，根據個人學識素養與經驗所為專門學術上獨立公正之智識判斷，具有高度之專業性與屬人性，如無違背法令之處，即不容應試人對之藉詞聲明不服，本院著有五十五年判字第二七五號判例可參考。又按應考人申請複查考試成績，不得要求重新評閱、提供參考答案、閱覽或複印試卷，考試院訂定發布之「應考人申請複查成績辦法」第八條前段定有明文，該辦法經送請立法院備查在案，且經司法院大法官會議釋字第三一九號解釋，認並未牴觸憲法。二、被告通常為求考試評分標準之公平客觀，有關申論式試卷，均於評閱前召開試卷評閱會議，決定評閱標準，閱卷委員即依此標準評閱試卷，且於評閱一定數量之試卷後，再檢視已閱畢試卷之評分是否寬嚴適中，而應考人之試卷係在彌封狀態中評閱，整個試卷評閱程序極為審慎嚴謹。三、本件原告參加被告所舉辦八十八年特種考試中醫師考試，於收受被告寄發之成績單後，申請複查「內科學」科目考試成績並陳請重新評閱。被告依應考人申請複查成績辦法規定之程序，調出該科目之申論式試卷、測驗式試卡及履歷表翔實核對，其申論式試卷號碼及筆跡均無訛，各題亦已評分；測驗式試卡經核對卡號無訛後，再以高低不同感度之讀卡設備重讀一次均無誤，且評定成績與成績單所載相符，旋即以八十八年十月二十六日（八八）選專字第一二六○三號函復知原告，於法尚無不合。四、原告起訴主張「內科學」申論式試題第二題及第三題分別被評定為零分及九分，評分偏低，應分別評定為二點五分及十二分以上方妥等語。惟查被告曾請原閱卷委員說明給分情形，有考選部試題疑義函復表影本二份附原訴願卷內可證，依前說明考試成績之評定既有高度之專業性及屬人性，評閱程序既未有違背法令，尚難以得分偏低為由，請求重新詳閱，被告否准原告之重新評閱請求，於法尚無不合，訴願決定及再訴願決定遞予維持原處分，並無違誤，原告起訴意旨經核無理由，應予駁回。據上論結，本件原告之訴為無理由，爰依行政訴訟法施行法第二條、行政訴訟法第九十八條第三項前段，判決如主文。中華民國九十一年六月二十七日最高行政法院第二庭審判長法官陳石獅法官吳明鴻法官彭鳳至法官高啟燦法官黃合文右正本證明與原本無異法院書記官蘇金全中華民國九十一年七月二日",
  "characters": {
    "judges": [
      "陳石獅",
      "吳明鴻",
      "彭鳳至",
      "高啟燦",
      "黃合文"
    ],
    "prosecutors": [

    ],
    "lawyers": [

    ],
    "clerks": [
      "法院"
    ],
    "plaintiffs": [
      "甲"
    ],
    "defendants": [
      "考選部"
    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2002-07-02",
  "created_at": "2016-02-05 16:44:47",
  "updated_at": "2016-02-05 16:44:47"
}