{
  "identify": "TPB-89-訴-3163-20020703-1",
  "court": {
    "name": "臺北高等行政法院",
    "code": "TPB"
  },
  "division": {
    "name": "行政",
    "code": "A"
  },
  "year": 89,
  "word": "訴",
  "number": "3163",
  "jcheck": "1",
  "reason": "營利事業所得稅",
  "content": "臺北高等行政法院判決                            八十九年度訴字第三一六三號\n                              .\n    原      告  建弘證券股份有限公司\n    代  表  人  甲○○\n    訴訟代理人  己○○（會計師）住台北市○○○路○段一五六號一二樓\n                              .\n                丁○○（會計師）住台北市○○○路○段一五六號一二樓\n                林瑞彬  律師\n    被      告  財政部臺北市國稅局\n    代  表  人  乙○○\n    訴訟代理人  丙○○\n                戊○○\n右當事人間因營利事業所得稅事件，原告不服財政部中華民國八十九年十月十二日台\n財訴字第0000000000號訴願決定，提起行政訴訟。本院判決如左：\n    主  文\n訴願決定及原處分關於認定原告八十四年度所得中免稅項下應分擔之職工福利費用為\n新台幣陸佰柒拾肆萬參仟壹佰拾玖元部分撤銷。\n原告其餘之訴駁回。\n訴訟費用由原告負擔百分之四十三，餘由被告負擔。\n    事  實\n甲、事實概要：\n  壹、原告辦理八十四年度營利事業所得稅結算申報，原申報證券交易所得新台幣（\n      下同）三二、六０三、一四二元，經被告初查，核定證券交易所得為虧損三六\n      、九七六、四０四元。\n  貳、原告不服上開核定，基於以下之理由申請復查：\n    一、原核定逕將應稅業務超限部分之交際費及職工福利轉列為免稅證券交易業務\n        費用，於法無據。\n    二、又利息支出小於利息收入，依財政部八十五年八月九日台財稅第八五一九一\n        四四０四號函釋應免攤計為免稅證券交易收入之減項。\n  參、被告機關復查結果，未予變更，原告乃向財政部提起訴願，復遭駁回。原告再\n      向行政院提起再訴願，而再訴願機關行政院於八十八年七月三日作出台八十八\n      訴字第二九四四六號再訴願決定，將原決定及原處分關於出售有價證券應分攤\n      之利息支出及職工福利部分撤銷，命被告另為適法之處分。其餘部分之再訴願\n      駁回。\n  肆、被告乃就關於出售有價證券應分攤之利息支出及職工福利費用進行重核，核定\n      結果仍予駁回。原告就此部分提起訴願，而經財政部於八十九年十月十二日以\n      台財訴第0000000000號訴願決定維持原處分，原告即提起本件行政\n      訴訟。\n乙、兩造聲明：\n  壹、原告聲明：\n      求為判決撤銷原處分及訴願決定。\n  貳、被告聲明：\n      求為判決駁回原告之訴。\n丙、兩造之爭點：\n  壹、原告主張之理由：\n    一、利息支出：\n      Ａ、有關證券交易所得停徵期間從事證券交易計算應歸屬之利息支出分攤原則\n          ，依財政部八十五年八月九日台財稅第000000000號函說明「．\n          ．二利息支出部分：其可明確歸屬者，得依個別歸屬認列；無法明確歸屬\n          者，利息收入大於利息支出，則全部利息支出得在課稅所得項下減除，如\n          利息收入小於利息支出，其利息收支差額應以購買有價證券平均動用資金\n          占全體可運用資金比例作為合理歸屬之分攤基礎，計算有價證券出售部分\n          應分攤之利息，不得在課稅所得項下減除。．．」因此，惟有當利息支出\n          大於利息收入時，才有分攤利息收支差額之需要。惟被告機關卻以原告利\n          息收入中，歸屬經紀部門融資業務利息收入三八九、六二二、五四二元，\n          歸屬承銷部門票券債券業務利息收入二、三五七、四九三元及歸屬自營部\n          門債券票券業務（債券投資及附賣回債券操作）利息收入三九六、六一０\n          、三九二元，合計七八八、五九０、四二七元帳列營業收入。又利息支出\n          可歸屬經紀部門融券業務利息支出一八、三九六、四三三元及歸屬自營部\n          門票券債券業務（附買回債券交易）利息支出三五０、六九一、七七九元\n          ，合計三六九、０八八、二一二元帳列營業支出，而將原告利息收入總額\n          及利息支出總額分別扣除前述帳列營業收入及營業支出之利息收入及利息\n          支出後，以餘額為營業外之利息收入及利息支出，並以營業外利息收入小\n          於營業外利息支出，認為需分攤利息支出。被告機關之核定，顯有違失，\n          理由如下：\n        １、僅以營業外利息收入與營業外利息支出比較，與財政部函釋不合：\n            前揭財政部八十五年八月九日台財稅第000000000號函規定，\n            利息支出如無法明確歸屬者，則以利息收入與利息支出比較，利息收入\n            金額大於利息支出時，全部利息支出得在課稅所得項下減除，如利息收\n            入小於利息支出時，其利息收入與支出之差額需分攤。並未規定僅以營\n            業外之利息收入與營業外利息支出做比較，被告機關之核定限縮原告適\n            用之範疇，顯有不合。\n        ２、被告機關對原告各項業務之利息收入與利息支出之歸屬與事實不符：\n          ａ、原告各項業務及利息支出之關係：\n              ──────────────────────────────\n              經紀部門\n              融資─利息收入    389,622,542元   資金利息支出列為營業外支出\n              融券─手續費收入  (不算利息收入)  融券利息支出18,396,433元\n              ──────────────────────────────\n              承銷部門\n              票債券業務利息收入  2,357,493元   資金利息支出列為營業外支出\n              ──────────────────────────────\n              自營部門\n              債券投資利息收入┬396,610,329元   （無利息支出可言）\n              債券附賣回交易─┘\n              債券附買回交易                    利息支出350,691,779元\n               (以債券投資及附賣回交易之債券為附買回交易之標的)\n              ──────────────────────────────\n              營業內各項利息收入及支出合計金額為：\n              利息收入788,590,427元             利息支出369,088,212元\n              ──────────────────────────────\n              營業外利息收入及支出合計金額為：\n              利息收入354,815,585元             利息支出424,193,200元\n              ┌(1)銀行存款利息收入\n              │      336,210,427元\n              └(2)短期票券利息收入\n                       18,605,494元\n              ──────────────────────────────\n              總計：\n              利息收入1,143,406,012元           利息支出793,281,412元\n          ｂ、「利息」係為取得或貸與資金所應支付或收取之代價，原告自營部門\n              之利息收入三九六、六一０、三九二元係為債券投資及承作附賣回債\n              券所產生，因證券商自營部門係以債券投資及附賣回交易而買入之債\n              券為附買回交易賣出，前者賺取債券利息收入，後者付出利息支出，\n              且所承作之附買回債券數量不得超過其債券投資及附賣回債券所持有\n              債券之數量，所以自營部門之附買回債券交易與所承作之債券投資及\n              附賣回債券交易有關，因此其產生之資金成本三五０、六九一、七七\n              九元與前述之利息收入有其相對應關係；惟經紀部門利息收入三八九\n              、六二二、五四二元係客戶以證券向證券商融資，證券商依融資金額\n              、期間及利率而計收之收入，融資資金成本（利息支出）原告並未單\n              獨計算將其列示於營業成本─利息支出之中，將其併入營業外利息支\n              出。另所列融券業務─利息支出一八、三九六、四三三元，係對客戶\n              存入融券保證金所計算給付之利息支出，並非融資業務之資金利息支\n              出，證券市場融資餘額遠大於融券餘額，證券商融券保證金不足支應\n              證券融資款，因是，原告需以發行票券及銀行借款籌措融資業務之資\n              金，原告經紀部門利息收入達利息支出二十一倍之多，足證原告以發\n              行票券及銀行借款籌措之證券融資款之資金利息支出並未列於經紀部\n              門之營業成本∣利息支出中，而係列於營業外之利息支出。原告借入\n              資金供融資業務使用，融資業務收取之利息收入帳列於經紀部門之營\n              業收入，其資金利息支出卻帳列於營業外支出利息支出項下，無法直\n              接歸屬配合，因此，援引前揭財政部函釋比較利息收入是否大於利息\n              支出時，如僅限於營業外利息收入與營業外利息支出直接作比較，對\n              原告有失公允，應以利息收入總額與利息支出總額作比較才謂合理，\n              原告八十四年度利息收入總額一、一四三、四０六、０一二元，大於\n              利息支出總額七九三、二八一、四一二元，依八十五年八月九日台財\n              稅第000000000號函之規定，利息收入既全部應課稅，利息\n              支出應可全部自課稅所得項下減除，無需再分攤由出售有價證券收入\n              項下減除。如依被告機關僅就營業外利息收入與營業外利息支出作比\n              較，應先將原告依每月應收證券融資款項餘額乘以平均實際借款利率\n              計算出歸屬於經紀部門融資業務之利息支出二八六、一六三、二九九\n              元（詳附件三），由營業外利息支出轉列營業成本利息支出，再以無\n              法歸屬之利息支出一三八、０二九、九０一元與營業外利息收入三五\n              四、八一五、五八五元比較，利息支出小於利息收入，無需分攤，方\n              屬公允。\n        ３、又原告短期票券利息所得一八、六０五、四九四元已於申報營利事業所\n            得稅時帳外調減，於比較利息收入總額及利息支出總額時，應先將該利\n            息所得加回利息收入，再予比較，但被告機關卻未予加回。短期票券之\n            利息收入，原本即為利息收入之一部分，因其為分離課稅，於計算課稅\n            所得時予以扣除，以免重複課稅，前揭函釋規定，如利息收入大於該利\n            息支出，則全部利息支出得在課稅所得項下減除，並未規定短期票券利\n            息所得不得併入利息收入中計算比較，再者，依財政部八十五年四月二\n            十日台財稅第八五一九０二一八一號函規定：「以有價證券買賣為專業\n            之營利事業，有所得稅法第十四條第一項第四類利息所得中之短期票券\n            利息收入或適用促進產業升級條例第十六條規定緩課所得稅之股票股利\n            者，於依本部八十三年二月八日台財稅第八三一五八二四七二號函說明\n            三規定，按核定有價證券出售收入、投資收益、債券利息收入及其他營\n            業收入比例，計算有價證券出售部分應分攤之費用及利息時，該短期票\n            券利息收入部分准併入計算．．．。」於計算有價證券出售部分應分攤\n            之費用及利息，該短期票券利息收入部分准併入計算，因此原告短期票\n            券之利息收入，亦應得併入利息收入加總後與無法明確歸屬之利息支出\n            作比較，方符規定。\n        ４、財政部台財稅第八五二九一四四０四號函，並無利息收入能否直接歸屬\n            之規定，營利事業之利息收入均應課稅，該函釋係對出售有價證券收入\n            應否分攤費用及利息支出作規定，無所謂之利息收入歸屬問題，被告機\n            關將原告帳上分類誤認為歸屬關係，顯超越該函釋之規定。\n      Ｂ、按利息係為取得或貸與資金所應支付或收取之代價，原告借貸所得資金運\n          用於經紀部門、自營部門及承銷部門之各項營業並無限制，融資業務所需\n          資金之利息支出帳列營業外利息支出，無法直接歸屬，應就全部利息收入\n          與全部利息支出比較，利息收入大於利息支出，無需分攤，被告機關僅就\n          營業外利息收入與營業外利息支出作比較，顯有不合。\n      Ｃ、茲再將被告上開分攤方式不合理之理由簡述如下：\n        １、被告限縮財政部八十五年函釋之直接歸屬概念，並造成自相矛盾之狀況\n            ：\n          ａ、本案原告為綜合證券商，其從事有價證券買賣應分攤之利息支出計算\n              應適用財政部八十五年八月九日台財稅第000000000函釋之\n              規定殆無疑問。該八十五年函釋規定利息支出可明確歸屬部分應先行\n              歸屬認列後，就不可明確歸屬部分方生利息支出與收入相比較而後分\n              攤之問題。\n          ｂ、所謂利息支出之歸屬，係指該利息支出係某項利息收入之資金成本，\n              亦即該利息支出對於產生該利息收入有所貢獻，基於會計上之成本與\n              收入配合原則，該支出即應列為該項收入之成本。原告經紀部門融資\n              業務利息收入列於營業內收入，然而如前一準備理由狀所述，融資業\n              務之資金成本有絕大部分係列於非營業利息支出，而非僅包含融券利\n              息支出，故依前述歸屬之概念，原告非營業利息支出中包含了為產生\n              融資利息收入之資金成本，應准原告加以歸屬而與融資利息收入相配\n              合。\n          ｃ、惟被告機關認收入支出得一筆一筆歸屬配對方符合明確歸屬之定義，\n              然此一觀點實係過分限縮，且不符會計上對明確歸屬之認定。會計上\n              之歸屬並不須如被告所稱之逐筆歸屬方式，而是只要可合理證明該支\n              出為某收入之成本，即可認定該支出得明確歸屬於該收入；原告融資\n              業務有絕大部分之資金成本係列於非營業利息支出至為灼然明確，故\n              今原告只要得以合理方式將其區分，仍符合得明確歸屬之定義。另被\n              告又謂，原告應以逐筆歸屬方式而不應以設算方式將融資業務之資金\n              成本分出，然觀諸稅法亦有設算利息收支之規定，不會因其係設算即\n              認其非可直接歸屬，故被告對歸屬定義及方式之認定顯過分限縮。\n          ｄ、另若依被告所持觀點，認定該設算歸屬之融資業務利息支出不符合八\n              十五年函釋可明確歸屬之定義，則依被告逐筆配對之歸屬定義以及僅\n              以不可歸屬之利息收入與支出相比較之核定方式，融資業務之利息收\n              入亦應同時列作不可明確歸屬之利息（因其資金成本無法明確區分）\n              ，故不可歸屬之利息收入仍大於支出，仍無需分攤利息支出問題。由\n              此可見，被告若堅持其限縮之歸屬定義，則收入面亦應一致性就此方\n              式加以認定其可歸屬性，其結果原告仍不須分攤任何利息支出。\n        ２、由原告之管理報表可證原告平時確為其融資業務設算應負擔之資金成本\n            ，而本案原告主張之金額係根據其管理報表經適當調整後之數：\n            以事實及證據面而言，原告每月編製各部門損益表，根據證券經紀業務\n            部之損益表，其中經紀業務部管理報表所列示之資金成本─信用係指融\n            資業務向外部舉借之資金所產生之資金成本，其設算方式係以融資淨餘\n            額乘以平均借款利率而得。然而原告融資業務資金來源除了向外部金融\n            機構舉借資金外，尚包括其內部剩餘資金之運用，為正確合理劃分可直\n            接歸屬至經紀部門之利息支出，亦應考量自有資金之資金成本，不應自\n            營業外利息支出中減除方為合理。因此原告將依管理報表依前述方法所\n            計算之融資利息支出，再乘以非自有資金占全體可動用資金比例，其金\n            額即屬經紀部門所應負擔之借款利息支出，經核重算後之利息收入支出\n            明細表，不可歸屬之利息收入仍大於利息支出亦不須分攤。原告此一計\n            算方式係屬合理，並有相關管理報表為證，希望法院採取此一標準。\n        ３、倘被告不認同原告前述有關融資利息支出直接歸屬之主張，則於決定是\n            否須分攤利息支出時，應以利息收入與利息支出總額加以比較，否則不\n            合理前揭八十五年函釋係規定利息支出可明確歸屬部分自得個別歸屬認\n            列﹔無法明確歸屬者，方須以利息收支相較，而唯有在利息收入小於利\n            息之支出時，方需分攤利息支出。退萬步言，倘被告不認同前述原告所\n            計算之融資業務利息支出，而仍堅持須逐筆歸屬方為所謂可直接歸屬之\n            概念，則原告得主張因其資金運用方式是以全公司為一整體而非分部門\n            、分業務、甚至分交易來從事資金調度，各項利息支出實難以符合被告\n            所稱得逐筆歸屬之明確歸屬程度，故除自營部門債券業務利息支出及債\n            券業務利息收入外，餘所有利息收入及支出以被告之標準而言均係無法\n            明確歸屬，故應以利息收入總額與利息支出總額（至多扣除債券部分）\n            相比較，以決定是否需分攤有價證券買賣之利息支出方為合理。以此方\n            式利息收入總額七四六、七九五、六二０元仍大於利息支出總額四四二\n            、五八九、六三三元無須進行分攤。由此可知，被告之認定及比較方式\n            顯不合理並有諸多瑕疵，有違八十五年函釋規定。\n        ４、短期票券利息所得亦應列入利息收支之比較，方為合理：\n            短期票券利息所得係採分離課稅，故所得稅法第二十四條第二項規定不\n            再計入營利事業所得額，以免重複課稅。由此可知分離課稅所得仍屬應\n            稅所得，並非免稅所得，且短票利息收入本為公司利息收入之一項，故\n            為利息收支之比較時仍應將短期票券利息所得納入，方為合理。況前述\n            八十五年函釋並未規定利息收支比較時，須排除短期票券利息收入，故\n            被告之核定方式違反八十五年函釋。\n        ５、被告對八十五年函釋之意函顯有嚴重誤解，蓋所有之所得項目均為收入\n            減成本所構成，如某項目之支出為不可明確歸屬而須以推計之方式為計\n            算，收入即不可能視為可以歸屬，否則該函釋於合理歸屬之項目劃出後\n            ，將利息支出與利息收入作比較而為相異處理之規範用意即失去意義，\n            蓋如利息收入與支出是在不同之基礎上作比較，利息收入與支出孰大孰\n            小又有何意義？故請鈞院對原告融資業務之利息收入詳為審酌，如認為\n            其相關利息支出可以適當方法加以明確歸屬，則應與融資相關之利息支\n            出一起排除在不可明確歸屬之利息收入支出比較之外；如認相關融資利\n            息支出不可以適當之方法加以歸屬，均為不可明確歸屬，則應連同融資\n            利息收入一起列入利息收支比較，方為合理。\n    二、職工福利：\n      Ａ、依營利事業所得稅查核準則第八十一條第二款規定，職工福利提列標準係\n          為(一)就創立時實收資本額或增資之資本額百分之五限度內酌量一次提撥，\n          並分年攤列作為費用，每年列帳攤計之金額，至多以不超過百分之二十為\n          度。(二)每月營業收入總額內提撥百分之０．０五至０．一五。(三)下腳變價\n          時提撥百分之二十至四十。又依營利事業所得稅申報書第八頁「所得稅法\n          規定有列支限額之項目標準計算表」係以前述限額合計數與全公司帳載之\n          職工福利總額作比較，是故被告機關按應稅營業收入計算可列支職工福利\n          之限額，完全於法無據。原告八十四年度各部門人數分別為經紀部門一０\n          五人、承銷部門七十六人、自營部門二十五人、行政部門八十六人，因此\n          就前述人數可知，雖自營部門所產生之免稅業務收入遠大於其他部門產生\n          之應稅業務收入，惟並不代表自營部門實際發生之職工福利將一定大於應\n          稅業務部門所發生之職工福利，原告全公司實際帳列職工福利一一、六三\n          一、二五０元，並未超過營利事業查核準則第八十一條第二款所定之限額\n          總計數，應無剔除不准列支之理，而依財政部八十三年二月八日台財稅八\n          三一五八二四七二號函令規定證券交易所得之相關費用不得在課稅所得項\n          下減除，是故原告依財政部八十五年八月九日台財稅第八五一九一四四０\n          四號函計算屬自營部門之職工福利分別為可明確歸屬自營部門金額四七四\n          、二二九元，由管理部門分攤至自營部門之職工福利為三一０、一四六元\n          ，合計為七八四、三七五元，故以該部分費用依自營部門經營應稅及免稅\n          業務收入比例來計算應自證券交易所得項下減除之費用至為合理，並屬適\n          法。\n      Ｂ、被告機關聲稱以該未見於法令之分攤方法計算證券交易所得，係為最有利\n          納稅義務人之方式，完全不合邏輯。原告本期核定申報之職工福利為九、\n          二三一、二五０元，被告機關重核復查決定依財政部八十三年函釋核算原\n          告屬出售有價證券免稅業務部分職工福利可列支之限額為六、七四三、一\n          一九元，非屬出售有價證券應稅業務部分可列支之職工福利限額為二、四\n          八八、一三一元，乃選擇對納稅人最有利之方式，將非屬出售有價證券應\n          稅業務部分享受全部之限額（即二、四八八、一三一元），其餘六、七四\n          三、一一九元係屬出售有價證券免稅業務部分之費用，轉自有價證券出售\n          收入項下認列，核定原告本期證券交易免稅所得。此種完全漠視其認定屬\n          出售有價證券免稅業務部分之職工福利六、七四三、一一九元，已超過原\n          告自營部門實際列支職工福利（七八四、三七五元）達五、九五八、七四\n          四元，此種將原告經紀及承銷部門直接發生之職工福利認定為與買賣有價\n          證券有關，實看不出有利於納稅義務人之處，而被告機關將職工福利限額\n          計算與證券交易所得調減二個不相關之事件混為一談，更是不合邏輯，於\n          法無據。\n      Ｃ、茲再將被告此部分攤提方式「枉顧原告之實際提撥情形、有違八十五年函\n          釋，並造成租稅不公」之理由詳述如下：\n        １、原告依員工人數分攤職工福利至各部門並無違誤：\n            原告依職工福利金條例提撥職工福利金，該筆提撥金額係公司對於全體\n            員工所成立之準備金，由全體員工共同享有，因此，依職工福利之使用\n            及性質觀之，該項提撥並不因職級之差別或所隸屬部門之不同而有其差\n            別待遇；再者，原告稅務簽證申報書上所載之職工福利金雖以收入為基\n            礎計算提撥數是否超限，然實際提撥方式係以每月員工人數乘上某一固\n            定金額而得出，而該固定金額係原告每年依其預計員工人數，評估當年\n            度各員工之年節、生日禮金、旅遊補助、生育喪葬補助等金額後而得出\n            ，原告當年度申報之職工福利除依增資資本額百分之一提撥之攤計數二\n            、四００、０００元外，原告另以每位員工全年一五、０００元為基礎\n            決定職工福利金應提撥數，而非以營業收入為計算基礎，由此部份之提\n            撥數九、二三一、二五０元（證一）除以一五、０００元約為六百一十\n            五人，與公司伙食人數（證一）極為接近即可證明原告確係以員工人數\n            為基礎決定提撥數。因此，原告只是申報時選擇以收入比例核算職工福\n            利之提撥是否超限，並非因此表示其職工福利之評估及利用係以收入為\n            基礎或與收入有所關聯，此以原告八十四年度依收入比例計算之職工福\n            利限額為九八、一九一、二一七元，但按資本額提撥數以外之職工福利\n            申報金額僅為九、二三一、二五０元，八十三年度依收入比例計算之職\n            工福利限額為七三、七二八、八六五元，但按資本額以外之實際申報支\n            出僅為六、四六七、五００元即可知原告申報之職工福利費用確與營業\n            收入無關，不會因各部門營業收入之多寡而給予不同部門之職工福利金\n            ；況原告本年度職工福利申報金額中，有二、四００、０００元係按增\n            資時實收資本額百分之一一次提撥之分年攤計數，該部分全然與營業收\n            入無關，但仍遭被告剔除。被告於準備程序中稱原告只要以員工薪資比\n            例提撥即可不受被告所創之限額之限制，經查行為時職工福利金條例第\n            二條第一項第三款之員工人數方式係要求營利事業於每月每個職、員工\n            薪津內各扣百分之０點五，對營利事業之成本而言係屬於薪資支出項下\n            之職工福利金，並非公司另行撥付之營業費用，與本件所討論其他營業\n            費用項下之職工福利金完全無關，自財政部制定營所稅申報書表即可一\n            目了然，故被告之說法顯屬錯誤。\n        ２、是以原告除按資本額提撥本年度金額部分外，實以員工人數作為職工福\n            利金之提撥及評估基礎，而職工福利之發生及使用本即與員工人數多寡\n            密切相關，故員工人數就職工福利而言係屬財政部八十五年八月九日台\n            財稅第000000000號函中所稱之合理分攤基礎，因此原告依其\n            員工人數分攤職工福利至各部門符合該函釋之規定，並無違誤。\n        ３、被告之核定結果嚴重背離原告實際情形，並造成租稅不公。\n            依被告核定方式係將職工福利限額按應稅所得計算其應稅之限額後，再\n            將申報數大於限額之數額部份轉列免稅所得項下減除，其結果造成原告\n            自營部門免稅業務須分攤之職工福利與其他應稅部門及業務之職工福利\n            比例為二點七一比一（分攤至免稅業務六、七四三、一一九元：應稅業\n            務為二、四八八、一三一元），顯已造成自營部門需負擔較多的職工福\n            利費用，然事實上，該項費用之提列及使用應是員工人數較多的部門產\n            生並應負擔較多之職工福利費用，本案原告之自營部門人數僅二十五人\n            ，其他部門人數共二百六十七人，由此可知被告之核定與原告實際營業\n            情形相去甚遠，並使自營部門負擔過多之職工福利，造成租稅不公，並\n            與八十五年函釋之精神相違背。\n  貳、被告主張之理由：\n    一、按「營利事業所得之計算，以其本年度收入總額減除各項成本費用、損失及\n        稅捐後之純益額為所得額。」、「自中華民國七十九年一月一日起，證券交\n        易所得停止課徵所得稅．．．．」及「業務上直接支付之交際應酬費用，其\n        經取得確實單據者，得分別依左列之限度，列為費用或損失：一、以進貨為\n        目的，．．．．二、以銷貨為目的，．．．．三、以運輸貨物為目的，．．\n        ．．四、以供給勞務或信用為業者，．．．．」分別為所得稅法第二十四條\n        第一項、第四條之一及第三十七條所明定。次按「．．二、以買賣有價證券\n        為專業之營利事業，因業務需要支付之交際費，其全年支付總額，以不超過\n        左列標準為限：（一）買賣有價證券，依所得稅法第三十七條第一項第一款\n        及第二款規定辦理。（二）因有價證券所取得之股息、紅利及利息（包括短\n        期票券之利息收入）等投資收益，准併入營業收入總額，依所得稅法第三十\n        七條第一項第四款規定辦理，但投資收益百分之八十免計入所得額部分，因\n        實質免稅，則不應併計。」及「．．．．二、前揭函釋說明三所稱以有價證\n        券買賣為專業之營利事業，其屬兼含經營證券交易法第十五條規定三種證券\n        業務之綜合證券商部分之分攤原則補充核釋如下：１‧營業費用部分：其可\n        明確歸屬者，得依個別歸屬認列；無法明確歸屬者，得依費用性質，分別選\n        擇依部門薪資、員工人數或辦公室使用面積等作為合理歸屬之分攤基礎，計\n        算有價證券出售部分應分攤之費用，不得在課稅所得項下減除。惟其分攤方\n        式經選定後，前後期應一致，不得變更。２‧利息支出部分：其可明確歸屬\n        者，得依個別歸屬認列；無法明確歸屬者，如利息收入大於利息支出，則全\n        部利息支出得在課稅所得項下減除；如利息收入小於利息支出，其利息收支\n        差額應以購買有價證券平均動用資金，占全體可運用資金比例作為合理歸屬\n        之分攤基礎，計算有價證券出售部分應分攤之利息，不得在課稅所得項下減\n        除。所稱全體可運用資金，包括自有資金及借入資金；所稱自有資金，係指\n        淨值總額減除固定資產淨額及存出保證金後之餘額；所稱比例計算，採月平\n        均餘額計算之。」復為財政部八十三年十一月二十三日台財稅第八三一六二\n        ０八九七號函及八十五年八月九日台財稅第000000000號函所釋示\n        。\n    二、查本案原告係以投資及買賣有價證券為專業之綜合證券商，其八十四年度營\n        利事業所得稅結算申報，自行申報證券交易所得三二、六０三、一四二元，\n        經被告初查調整為虧損三六、九七六、四０四元，其計算式如下：\n      Ａ、手續費收入808,316,739元＋股務代理收入26,485,467元＋利息收入\n          788,590,427元＋股利收入1,984,711元＋其他營業收入14,771,486元=應\n          稅業務收入1,640,148,830元；\n          1,640,148,830元＋分離課稅利息收入18,605,494元=1,658,754,324元。\n      Ｂ、1,658,754,324元*0.6%＋126,000元=應稅收入之交際費限額10,078,525元\n          ；\n          分攤前認列之交際費總額38,021,799元-10,078,525元=應稅收入之交際費\n          超限金額27,943,274元。\n      Ｃ、分攤前認列之職工福利11,631,250元，其中按營業收入計列者為\n          9,231,250元；\n          1,658,754,324元*0.15%=按營業收入計列職工福利之應稅收入限額\n          2,488,131元；\n          9,231,250元-2,488,131元=按營業收入計列職工福利之應稅收入超限金額\n          6,743,119元。\n      Ｄ、申報自營部門職工福利784,375元*按營業收入計列之職工福利9,231,250\n          元/分攤前認列之職工福利11,631,250元=622,527元；\n          自營部門營業費用31,082,578元-申報該部門列支之（交際費501,696元+\n          證券交易稅3,200元+集保服務費110,449元）-622,52 7元=29,844,706元\n          （簡稱已扣除之營業費用）；\n          出售股票收入4,721,132,256元+出售債券收入59,099,530,317元\n          =63,820,662,573元；\n          自營部門總收入63,958,855,688元＋承銷股利收入17,729元+承銷出售股\n          票收入280,702,735元=64,239,576,152元；29,844,706元\n          *63,820,662,573元/64,239,576,152元=證券交易收入分攤上開已扣除之\n          營業費用29,650,089元。\n      Ｅ、（非營業損失中之利息支出424,193,200元-非營業收入中之利息收入\n          336,210,091元）*（有價證券動用資金月平均數505,651,490元/全部可運\n          用資金月平均數8,673,910,643元=證券交易收入應分攤之利息支出\n          5,129,415,元。\n      Ｆ、（甲）：出售股票收入4,721,132,256元＋出售債券收入59,099,530,317\n                  元＋出售短期投資利益13,873,738元=證券交易收入\n                  63,834,536,311元。\n          （乙）：出售股票成本4,778,718,879元＋出售債券成本59,011,630,353\n                  元＋出售短期投資損失11,583,937元=證券交易成本\n                  63,801,933,169元。\n          （丙）：分攤上開已扣除之營業費用29,650,089元＋分攤之利息支出\n                  5,129,415元＋應稅收入超限之（交際費27,943,274元＋職工福\n                  利6,743,119元＋證券交易稅3,200元＋集保服務費110,449元=證\n                  券交易收入應負擔之費用及支出69,579,546元；\n                  證券交易所得-36,976,404元=證券交易收入63,834,536,311元-\n                  證券交易成本63,801,933,169元-證券交易收入應負擔之費用及\n                  支出69,579,546元。\n    三、分攤利息支出部分：\n      Ａ、查屬兼含經營證券交易法第十五條規定三種證券業務之綜合證券商部分之\n          分攤原則，利息支出部分：其可明確歸屬者，得依個別歸屬認列；無法明\n          確歸屬者，如利息收入大於利息支出，則全部利息支出得在課稅所得項下\n          減除；如利息收入小於利息支出，其利息收支差額應以購買有價證券平均\n          動用資金，占全體可運用資金比例作為合理歸屬之分攤基礎，計算有價證\n          券出售部分應分攤之利息。為首揭財政部八十五年八月九日台財稅第八五\n          一九一四四０四號函所明釋。\n      Ｂ、本件原告本期帳列利息收入總額一、一四三、四０六、０一二元，其中短\n          期票券利息收入一八、六０五、四九四元，為所得稅法第十四第一項第四\n          類利息所得中之短期票券利息所得。原告依行為時所得稅法第二十四條第\n          二項規定，帳外調減；申報利息收入總額為一、一二四、八００、五一八\n          元（申報營業收入七八八、五九０、四二七元、非營業收入三三六、二一\n          ０、０九一元）。\n        １、其中可明確歸屬者合計七八八、五九０、四二七元，分別為歸屬經紀部\n            門融資融券業務利息收入三八九、六二二、五四二元，歸屬承銷部門票\n            券、債券業務利息收入二、三五七、四九三元，歸屬自營部門票券、債\n            券業務利息收入三九六、六一０、三九二元。\n        ２、其餘為活期存款、定期存款等利息收入三三六、二一０、０九一元，為\n            一般營運資金運用所產生之利息，無法明確合理歸屬。\n      Ｃ、利息支出部分，依帳載數申報利息支出總額七九三、二八一、四一二元（\n          申報營業成本三六九、０八八、二一二元、非營業費用四二四、一九三、\n          二００元）。\n        １、其中可明確歸屬者合計三六九、０八八、二一二元，分別為經紀部門融\n            資融券業務利息支出一八、三九六、四三三元，歸屬自營部門票券、債\n            券業務利息支出三五０、六九一、七七九元。有原告於八十八年十月二\n            十二日提示之業務種類別損益表附案資證。\n        ２、其餘向金融機構借款利息支出四二四、一九三、二００元，係為籌措營\n            運資金，向金融機構質押借款所產生之利息支出，其屬無法明確歸屬者\n            ，迨無疑義。\n      Ｄ、原告飾詞主張其帳列營業收入中融資利息收入之資金成本多來自帳列營業\n          外支出之利息支出，僅以營業外收支作為分攤依據，不僅不符合分配原則\n          ，且與首揭財政部函釋規定不合。是原告所訴，核無足採。被告原核定依\n          首揭規定將無法明確歸屬之利息支出大於利息收入差額，以購買有價證券\n          平均動用資金，占全體可運用資金比例，計算有價證券出售部分應分攤之\n          利息支出五、一二九、四一五元（計算式詳理由二），尚無違誤。\n    四、分攤職工福利部分：\n      Ａ、原告本年度職工福利為一一、六三一、二五０元（包括按營業收入計列者\n          為九、二三一、二五０元及按增資時實收資本額提撥者為二、四００、０\n          ００元）。\n      Ｂ、被告原核定依營利事業所得稅查核準則第八十一條規定，僅就原告帳列按\n          營業收入計列之職工福利九、二三一、二五０元減除按應稅業務可列支之\n          最高限額二、四八八、一三一元後之餘額六、七四三、一一九元，移由免\n          稅部門核認；此計算方式，係採對業者最有利之方式，將其非屬出售有價\n          證券應稅業務部分，讓業者享受全部之限額，另超過應稅業務部門可列支\n          之職工福利限額部分再歸屬出售有價證券免稅業務部分之費用，轉自有價\n          證券出售收入項下認列，核與首揭法令規定並無不合。\n      Ｃ、行政院原再訴願決定撤銷意旨所指：「原告本年度職工福利為一一、六三\n          一、二五０元，惟於計算應由有價證券出售收入項下分攤之職工福利時，\n          卻以原告帳載之職工福利九、二三一、二五０元，扣除屬應稅業務可列支\n          之最高限額後，以其餘額歸屬免稅業務可列支金額由有價證券出售收入項\n          下負擔，二者金額並不相同，是否妥適？」一節，由於原處分僅以原告帳\n          載金額九、二三一、二五０元計算，漏未計入稅簽調整增加按增資時實收\n          資本額提撥部分二、四００、０００元，此點固有不週；惟對原告並無不\n          利，依行政救濟不利益處分變更禁止原則，此部分原處分請予維持。\n    理  由\n壹、兩造爭執之要點：\n  一、本案原告申報其八十四年度營利事業所得稅，就有關課稅所得及免稅所得之認\n      定，與被告機關發生爭議，其爭議集中之重點在於「某些費用到底應該按照怎\n      樣的標準，分別合理歸屬於課稅所得及免稅所得項下」。\n    Ａ、被告機關就原告當年度「無法明確歸屬」之利息支出費用，將其中五、一二\n        九、四一五元列在免稅所得項下之費用，原告則認為其計算公式有誤，應將\n        此等金額全部計入課稅所得項下之費用（如此可以減低其課稅所得之金額）\n        。\n    Ｂ、被告機關就原告當年度列報之職工福利費用九、二三一、二五０元中之六、\n        七四三、一三一元列在免稅所得項下之費用，原告則認為僅其中七八四、三\n        七五元應計入免稅所得項下，其餘差額部分均計入課稅所得項下之費用（同\n        樣可以減低其課稅所得之金額）。\n  二、因此本案之爭點僅在被告機關上開二筆費用（指「利息支出」及「福工福利費\n      用」）之歸屬方式是否合法而已。\n貳、本院之判斷：\n  一、本案相關爭點之法制背景說明：\n    Ａ、按在所得稅爭議案件，有關稅基所得之證明責任，依行政訴訟法上之「客觀\n        證明責任分配原則」（這裏不用「舉證責任」一語，是因為考慮到行政訴訟\n        法要求法院有職調查之義務，但即使法院有職權調查之義務，在調查途徑已\n        窮盡之情況下仍然有證明責任之客觀分配法則存在，以決定案件之勝負），\n        應為以下之配置：\n      １、有關所得加項之收入，屬於稅捐債權發生之要件事實，應由「稅捐稽徵機\n          關」終極負擔「事證不明」之不利益（意即果經法院職權調查後，納稅義\n          務人是否有此筆加項收入存在，仍處於真不明之情況時，稅捐稽徵機關即\n          不得將此筆收入計入納稅義務人之所得項內），除非基於法律之規定，或\n          者基於有法律明確授權之法規命令，容許「推計課稅」才會將加項收入不\n          存在之「客觀證明責任」移轉到納稅義務人身上，這上開客觀證明責任之\n          變換，屬於法理原則之例外情況，必須有其規範上正當性，方得許可。\n      ２、而有關所得減項之成本及費用，因屬稅捐債權減縮或消滅之要件事實，則\n          應由「納稅義務人」終極負擔「事證不明」之不利益。換言之，如果經法\n          院職權查後，納稅義務人是否有此筆減項費用存在及其費用之多寡，仍處\n          於真不明之情況時，稅捐稽徵機關具有「決定是否接受此筆支出（或多少\n          金額之支出），將之列為所得減項」之認定權限。且此種權限之限制，應\n          僅「行政自我拘束原則」或行政法理之其他「一般法律原則」而已。\n    Ｂ、當所得之項目被分為「課稅所得」及「免稅所得」時，所帶來問題：\n      １、按在此等情況下，實務上可能會產生以下的現象：\n        ａ、當收入存在一事被證明屬實後，而稅捐稽徵機關與納稅義務人常會對收\n            入之性質發生爭議。稅捐稽徵機關會主張此筆收入為課稅所得項下之收\n            入，納稅義務人則當然堅持該筆收入屬於免稅所得項下之收入。\n        ｂ、當成本及費用已被證明為真正後，稅捐稽徵機關與納稅義務人對成本費\n            用應歸屬在「課稅所得」之減項或「免稅所得」之減項一樣也會有爭議\n            產生。稅捐稽徵機關一定期待將成本、費用會劃入免稅所得之減項下，\n            納稅義務人則會要求將該等費用成本列為課稅所得之減項。\n      ２、而此等爭議之解決，首先應回到事實證明之層次來處理，由主張者舉證證\n          明之，如果能使法院對其歸屬項目形成確切之心證，即將之歸入該項目內\n          計算。\n      ３、但收入及成本費用應歸屬之項目，兩造均無法明確證明時，換言之，當收\n          入及成本費用在客觀上無法明確歸屬，法院根本不知道其應歸入之項目時\n          ，此時，上開事實不明之情況，到底是要劃歸「事實層面」以舉證責任來\n          解決，還是要劃歸「法律層面」借由法規範來解決，乃是一個有待探討之\n          問題，就此有二種對立之法律意見：\n        ａ、其一認為可藉由舉證責任分配法則來解決，其解決方式如下：\n          I、把「收入應劃入免稅所得項目」之爭議，解為稅捐債權發生之障礙事\n              實，將之定性為「再抗辯事由」，把客觀證明責任配置給納稅義務人\n              承擔。\n          II、把「成本及費用應劃入課稅所得項目」之爭議，解為「稅捐債權減縮\n              或消滅要件事實之排除」，將之定性為「再抗辯事由」，把客觀證明\n              責任配置給稅捐機關承擔。\n        ｂ、其二則是將此等爭議無法證明，不應在事實層面加以討論，而應視為一\n            個有待法律規定之事項，而直接由法律來加以規範處理。\n      ４、本院認為，上開問題（即「收入、成本及費用客觀上無法明確歸屬時，應\n          如何解決」）之處理方式，應從法規範之角度著手，而不應以事實層面之\n          客觀證明責任來決定，其理由如下：\n        ａ、第一，收入及成本、費用既然均已真實存在，而非有無不明，此時將之\n            解為待證事實，不足將之定性為事實在法律上之歸類，因此視其為「有\n            待法律規範之事項」，思辨邏輯上，較為合理。\n        ｂ、其次，真實存在的案例中，有許多費用在本質上即無法明確劃分（例如\n            僱用員工從事所有部門之人事管理工作，其支付之薪津，到底算是為證\n            券交易業務，還是算為其他業務，有時難以分辨），此時將之視為有待\n            證明之待證事實根本即是「強人所難」。\n        ｃ、另外適用客觀證明責任分配原則後，其處理方式不是全額納入，就是全\n            額扣除，這樣「一刀二斷式」的處理結果總是失輕或失重，很難滿足公\n            平性之要求。\n        ｄ、此時如果能將歸屬不明之收入、成本及費用依一個公平之分攤比例，將\n            其金額依比例分別納入課稅所得與免稅所得中，反而更能符合社會大眾\n            之法律感情。\n      ５、既然將上開事項視為一個法律適用問題，接著則應觀照實體法對此如何加\n          以規定，作為實務案例之處理準則。又如果實證法對此事項未規定，即構\n          成了一個「殘缺式體系違反」的「法律漏洞」。\n      ６、不過這樣的一個法律漏洞，基於法體系之要求，有立即填補之必要，不能\n          基於「稅捐法律原則」，而謂：「立法者未加規範之事項，即屬合法，勿\n          庸再予處理」，甚至謂：「此等漏洞不得加以填補」云云，因為這個事項\n          在稅捐事務領域中，乃屬計算所得過程中，所不可或缺之一環，不允許填\n          補，所得之認定即無法形成，這將帶來極為嚴重之後果，所以進行漏洞補\n          充活動乃是司法實務操作上之必然結果。\n      ７、目前稅捐實務上，正也是以上述「法律漏洞填補」之方式，用以解決「無\n          法明確歸屬之成本、費用」如何分攤在「課稅所得」與「免稅所得」項下\n          之問題。\n    Ｃ、因此稅捐實務上，在區別「課稅所得」及「免稅所得」時所使用之方法，可\n        以使用以下的簡單比喻來說明：\n      １、先設置二個籃子，一個是黑籃（代表課稅所得）子，一個則是白籃子（代\n          表免稅所得）。\n      ２、在事實認定之層面上，將每一筆的「收入」、「費用」與「成本」想像成\n          一個個的小圓球，逐一檢視是顏色是黑（即可明確歸屬於課稅所得項目之\n          「收入」、「費用」與「成本」）是白（即即可明確歸屬於免稅所得項目\n          之「收入」、「費用」與「成本」），丟入同顏色的籃子中，再各自計算\n          ，即可分別求出「課稅所得」與「免稅所得」之金額。\n      ３、若當一個球是灰色的時候，因為無法從「事實認定」之角度去決定其歸屬\n          ，則使用法律之手段來加以處理，建立起一組法規範，決定按照怎樣的比\n          例將該灰球切成二部，一部丟到黑色的籃子中，另一部則丟到白色的藍子\n          中。而分割時決定一個灰球，其黑白二色配置比例的標準，是按照該法規\n          範之具體規定內容定之。\n      ４、當然以上的比喻在事實上與法律上都會各自遇到一些爭點，在此分述如下\n          ：\n        ａ、在事實認定上，現實社會中通常沒有絕對黑或絕對白的小圓球，多數小\n            圓球的顏色可能座落在「從黑灰到白灰、具有無限多種組合」之任何一\n            點上，到底要淺灰到什麼程度才算是白的﹖或者深灰到什麼程度就可以\n            算為黑的﹖換言之，所謂的「可明確歸屬」到底要明確到什麼程度，才\n            算是「明確」﹖\n        ｂ、在法律適用上，上述切割灰球時黑白藍子受分配比例之法規範應由何一\n            機關來決定﹖如果是由行政機關決定，法院能否審查其規範內容之妥當\n            性﹖如果認為不妥，能否另拒絕適用，重新設立新分配比例之法規範﹖\n            又如果分配方式之法規範有數組時，個案中應如何決定所應適用之法規\n            範。\n      ５、以上多項爭點，本院最基本之立場如下：\n        ａ、事實問題與法律問題一定要先分辨清楚，而且應該是先「事實」再「法\n            律」，一項費用可否明確歸屬一定要先作事實認定，必須在事實層面無\n            法認定後，才有依法規範按比例攤提之問題。\n        ｂ、有關小圓球顏色之歸類，必須是可「直接確定」與「課稅所得」或「免\n            稅所得」之產生具有直接關連性，才可認定其顏色而在事實層面為分類\n            ，除此之外，都是被認定為灰色（不論其為深灰或淺灰），而依攤提公\n            式來計算。\n        ｃ、攤提公式是一個法規範，必須一體適用在所有相類似的個案中，而且攤\n            提本身，一定程度上，有猜想、擬制之意味，其計算公式本來即無絕對\n            妥適之標準，任何可以想像的公式都會在某些特定事實情況下造成不公\n            平，因此此種法律規範內容之決定，多少都政策決擇之意味，基於法安\n            定性之考慮，法院不宜介入，更不宜在個案中自創法規範，侵犯對行政\n            機關之政策決定權限。\n        ｄ、如果有多組攤提公式之法規範存在，如果人民有權選擇應適用之攤提公\n            式時，應依人民之選擇來適用其攤提公式。如果人民沒有選擇權時，則\n            必須依照個案之事實特徵，擇其中性質上最相近攤提法規範來適用。但\n            不管如何，都不可能將二組攤提法規範，合併應用在同一個案中。\n    Ｄ、而以下所述內容，即是實務上對此法律漏洞進行填補之實際過程：\n      １、財政部八十三年月八日台財稅字第八三一五八二四七二號函釋意旨之規範\n          功能及其「合憲性」的說明：\n        ａ、上開函釋之具體內容：\n            主旨：核釋營利事業於證券交易所得停止課徵所得稅期間從事有價證券\n                  買賣，其營業費用及利息支出之分攤原則。\n            說明：\n            一、．．．．．．．．\n            二、非以有價證券買賣為專業之營利事業，其買賣有價證券部分，除可\n                直接歸屬之費用及利息，應自有價證券出售收入項下減除外，不必\n                分攤一般營業發生之費用及利息。\n            三、以有價證券買賣為專業之營利事業，其營業費用及借款利息，除可\n                合理明確歸屬者得個別歸屬認列外，應按核定有價證券出售收入、\n                投資收益、債券利息收入及其他營業收入比例，計算有價證券出售\n                部分應分攤之費用及利息，自有價證券出售收入項下減除。\n        ｂ、上開函釋之定性：\n          I、上開函釋之功能，正是針對費用（包含利息在內）無法明確歸屬時，\n              所為之漏洞填補。\n          II、現行所得稅中並未針對所謂的「以買賣有價證券為專業之營利事業」\n              ，而就費用計算方式為特別之規定。而上開函釋說明二、三，卻以行\n              政命令之方式，先將營利事業區分為「以買賣有價證為專業者」及「\n              非以買賣有價證券為專業者」（這個分類是所得稅法本身或其法規命\n              令所沒有之法律分類概念），並在此事項分類下，建立了二組不同之\n              法規範以為處理之依據：\n            (1)、就「非以買賣有價券為專業」之營利事業部分，直接規定：「該營\n                利事業無法明確歸屬之費用，即不須列在免稅所得之項下」，適用\n                結果，就等同於上述一刀二斷式的事實認定方式，不過因為其有利\n                於人民，應可被接受。\n            (2)、就被歸類為「以買賣有價券為專業」之營利事業，則直接直接提出\n                一個計算公式（如附表一所示），作為計算該利息費用總額應分擔\n                在「課稅所得」或「免稅所得」項下之比例金額，此時該計算公式\n                本身實際上已是一個具有強制效力的「法規範」了，直接規制歸屬\n                不明利息費用之歸屬比例。\n        ｃ、上開函釋之合憲性說明：\n          I、按上開函釋之合憲性已經司法院大法官釋字第四九三號解釋確認，其\n              解釋全文如下：\n            (1)、營利事業所得之計算，係以其本年度收入總額減除各項成本費用、\n                損失及稅捐後之純益額為所得額，為所得稅法第二十四條第一項所\n                明定。\n            (2)、依所得稅法第四條之一前段規定，自中華民國七十九年一月一日起\n                ，證券交易所得停止課徵所得稅；公司投資收益部分，依六十九年\n                十二月三十日修正公布之所得稅法第四十二條，公司組織之營利事\n                業，投資於國內其他非受免徵營利事業所得稅待遇之股份有限公司\n                組織者，其中百分之八十免予計入所得額課稅。\n            (3)、則其相關成本費用，按諸收入與成本費用配合之上揭法律規定意旨\n                及公平原則，自亦不得歸由其他應稅之收入項下減除。\n            (4)、至應稅收入及免稅收入應分攤之相關成本費用，除可直接合理明確\n                歸屬者得個別歸屬，應自有價證券出售收入項下減除外，因投資收\n                益及證券交易收入源自同一投入成本，難以投入成本比例作為分攤\n                基準。\n            (5)、財政部八十三年二月八日台財稅第八三一五八二四七二號函說明三\n                ，採以收入比例作為分攤基準之計算方式，符合上開法條規定意旨\n                ，與憲法尚無牴觸。\n            (6)、惟營利事業成本費用及損失等之計算涉及人民之租稅負擔，為貫徹\n                憲法第十九條之意旨，仍應由法律明確授權主管機關訂立為宜。\n          II、因此上開函釋說明、三之「合憲性」已為司法院大法官會議釋字第四\n              九三號解釋所肯認（雖然解釋文最後也同時指明：「．．．惟營利事\n              業成本費用及損失等之計算涉及人民之租稅負擔，為貫徹憲法第十九\n              條之意旨，仍應由法律明確授權管機關訂立為宜」，但該函釋所揭諸\n              之計算公式法規範，其規範性格仍然因此而得確認）。\n        ｄ、雖然上開釋字第四九三號解釋意旨，就財政部上開函釋說明三所為「合\n            憲」之宣示，其範圍僅在「法律效果」部分，而未對如何區分「以買賣\n            有價證券為專業者」及「非以賣有價證券為專業者」一節表示意見，不\n            過本案兩造均承認原告是以「以買賣有價證券為專業」之營利事業，原\n            本也應在上開函釋適用之範圍內。\n        ｅ、又財政部於八十五年四月二十日另發布台財稅字第八五一九０二一八一\n            號函，其函釋意旨則為上開財政部八十三年二月八日台財稅字第八三一\n            五八二四七二號函釋內容之補充，二函釋內容應合併構成同一組法規範\n            ，其理由如下：\n          I、台財稅字第八五一九０二一八一號函文之內容：\n              要旨：專營有價證券買賣於停徵證所稅期間其費用及支出分攤原則\n              主旨：核釋以有價證券買賣為專業營利事業於證券交易所得停止課徵\n                    所得稅期間短期票券之利息收入及緩課所得稅之股票股利，其\n                    營業費用及利息支出分攤原則之適用規定，請查照。\n              說明：二、以有價證券買賣為專業之營利事業，有所得稅法第十四條\n                        第一項第四類利息所得中之短期票券利息收入或適用促進\n                        產業升級條例第十六條規定緩課所得稅之股票股利者，於\n                        依本部八十三年二月八日台財稅第八三一五八二四七二號\n                        函說明三規定，按核定有價證券出售收入、投資收益、債\n                        券利息收入及其他營業收入比例，計算有價證券出售部分\n                        應分攤之費用及利息時，該短期票券利息收入部分准併入\n                        計算；該緩課所得稅之股票股利部分，應於轉讓列報收入\n                        年度併入計算。\n          II、從函文意旨明顯可見，其僅在補充說明，當適用上開八十三年二月八\n              日台財稅字第八三一五八二四七二號函之攤提公式時，可將短期票券\n              之利息收入計入公式中而已，並未創立一新的攤提法規範。\n      ２、八十五年八月九日台財稅字第000000000號函釋意旨之規範功能\n          及其與上開八十三年度函釋之關係：\n        ａ、上開函釋之具體內容：\n            主旨：補充核釋「綜合證券商暨票券金融公司」於證券交易所得停止課\n                  徵所得稅期間從事有價證券買賣，其營業費用及利息支出之分攤\n                  原則。請查照。\n            說明：一、營利事業於證券交易所得停止課徵所得稅期間從事有價證券\n                      買賣，其營業費用及利息支出之分攤原則，前經本部八十三\n                      年二月八日台財稅第八三一五八二四七二號函釋有案。\n                  二、前揭函釋說明三所稱以有價證券買賣為專業之營利事業，其\n                      屬兼含經營證券交易法第十五條規定三種證券業務之綜合證\n                      券商及依票券商管理辦法第七條所稱票券金融公司部份之分\n                      攤原則補充核釋如下：\n                      （一）綜合證券商：\n                            １營業費用部分：\n                              其可明確歸屬者，得依個別歸認列；\n                              無法明確歸屬者，\n                              ┌得依費用性質，分別選擇依：\n                              │┌部門薪資───┐\n                              │├員工人數      │\n                              │└辦公室使用面積┴等\n                              ├作為合理歸屬之分攤基礎┬其分攤方式經營選定\n                              │                      │後\n                              │                      ├前後期應一致\n                              │                      └不得變更\n                              │\n                              ├計算有價證券出售部分應分攤之費用\n                              └不得在課稅所得項下減除。\n                              ２利息支出部分：\n                                其可明確歸屬者，得依個別歸屬認列；\n                                無法明確歸屬者：\n                                如利息收入大於利息支出，則全部利息支出得在\n                                課稅所得項下減除；\n                                如利息收入小於利息支出，其利息收支差額：\n                                ┌應以購買有價證券平均動用資金\n                                ├占全體可運用資金比例\n                                │┌所稱全體可運用資金，包括\n                                ││┌自有資金：\n                                │││┌所稱自有資金，係指\n                                │││├淨值總額\n                                │││├減除\n                                ││││┌固定資產淨額\n                                ││││└存出保證金後\n                                │││└之餘額；\n                                ││└借入資金\n                                │└所稱比例計算，採月平均餘額計算之。\n                                ├作為合理歸屬之分攤基礎\n                                ├計算有價證券出售部分應分攤之利息\n                                └不得在課稅所得項下減除。\n                      （二）票券金融公司：\n                            １營業費用部分：\n                              除可明確歸屬者得個別歸認列外，應按核定債券出\n                              售收入、票券出售收入、投資收益、債券利息及其\n                              他營業收入比例，計算債券出售部分應分攤之費用\n                              ，不得在課稅所得項下減除。\n                            ２利息支出部分：\n                              其可明確歸屬者，得依個別歸屬認列；\n                              無法明確歸屬者：\n                              ┌如利息收入大於利息支出，則全部利息支出得在\n                              │課稅所得項下減除。\n                              ├如利息收入小於利息支出，其利息收支差額應：\n                              │┌以購買債券平均動用資金\n                              │├占全體可運用資金比例\n                              ││┌所稱全體可運用資金，包括：\n                              │││┌自有資金\n                              ││││┌係指深值總額\n                              ││││├減除\n                              │││││┌固定資產淨額\n                              │││││└存出保證金\n                              ││││└後之餘額\n                              │││└借入資金\n                              ││└所稱比例計算，採月平均餘額計算之。\n                              │└作為合理歸屬之分攤基礎\n                              ├計算債券出售部分應分攤之利息\n                              └不得在課稅所得項下減除。\n        ｂ、上開函釋之發布乃是因為前述八十三年二月八日台財稅字第八三一五八\n            二四七二號函釋內容所揭示之攤提公式法規範，其規範之妥適性受到質\n            疑後，主管機關乃針對綜合證券商及票券金融公司之二種營利事業，另\n            外發布之新的攤提公式法規範，因此其與上開八十三年二月八日台財稅\n            字第八三一五八二四七二號函釋內容所揭示之法規範，存有「普通法規\n            範與特別法規範」之法規競合關係。凡綜合證券商與票券金融公司在攤\n            提費用時，應優先適用該法規範之規定（至於其他非屬綜合證券商及票\n            券金融公司之營利事業是否也可以因其業務之特質而類推適用上開八十\n            五年度之函釋，同時排除八十三年二月八日台財稅字第八三一五八二四\n            七二號函釋攤提公式法規範之適用，乃屬另一法律問題，因與本案無涉\n            ，本院不另表示意見）。\n        ｃ、且上開法規範在綜合證券商之費用攤提項下，又提供三種不同的攤提公\n            式（分別為「部門薪資」、「員工人數」、「辦公室使用面積」）供綜\n            合證券商及票券金融公司選擇，此時三項法規範又有「擇一適用」之法\n            規競合關係。\n      ３、以上二項函釋所揭示之法規範，其（廣義之）立法沿革已如上述，而兩造\n          間均認為本案所應適用之法規範為上開八十五年八月九日台財稅字第八五\n          一九一四四０四號函釋意旨，爰在此先行述明之。\n  二、本件有關「免稅所得項下分攤利息支出金額五、一二九、四一五元」部分：\n    Ａ、就此爭點，原告之眾多法律主張，可以簡單歸納如下：\n      １、在事實認定上：\n        ａ、原告所屬三大部門（自營部、承銷部及經紀部）只有自營部門之營業利\n            息收入與營業利息支出相對應，其他二部門，則會發生「有營業利息收\n            入，卻無營業利息支出」之異常現象。特別是經紀部門，營業利息收入\n            與營業利息支出居然相差甚多。\n        ｂ、之所以會造成此等現象，則是因為某些被歸入營業外之利息支出，實際\n            上是用在某一營業項目，也可以透過內部之計算，大體確定其金額之數\n            目，例如：\n          I、經紀部門從事借錢給客戶買股票之「融資」業務，也從事借股票給客\n              戶在證券交易市場拋售之「融券」業務，結果與此部門之「營業利息\n              收入」為借錢給融資客戶向客戶所收取之利息，而「營業利息支出」\n              則是融券客戶借券時繳交保證金後，原告依保證金存在原告戶頭之期\n              間所支付之利息。\n          II、但是原告借錢給融資客戶，其資金來源也是向銀行或其他金融機構借\n              來的，難道不需支付利息嗎﹖這些利息支出卻被認定為是「營業外」\n              之利息支出，不可明確歸屬。又原告借券給融券客戶一樣也需要借錢\n              來買入股票，這些利息支出也一併被認定為「營業外」之利息支出，\n              不可明確歸屬。\n          III、而以上之利息支出雖然被認定為營業外利息支出，但一樣可以透過內\n              部之財務管理，大體上計算出上開利息支出之數目（例如按融資淨餘\n              額乘以平均借款利率，再乘以非自有資金占全體可動用資金之比例，\n              得出之數額即為經紀部門所應負擔之借款利息支出）。\n        ｃ、因此在事實認定上，被告機關不能將所有營業外支出均認定為「灰球」\n            ，事實上其中還是有一部分可以透過管理會計之角度，擬制原告公司之\n            「自營」、「承銷」、「經紀」部門各自為獨立之利潤中心，而分別向\n            公司虛擬之資金調度中心調用資金，而以調度資金中心借款時之平均借\n            款利率（資金來源不止一途，所以利率也不儘相同）計算其支出之利息\n            ，再乘以自有資金占有全體可動用資金比例，算得經紀部門可「明確歸\n            屬」之利息支出，將之歸入課稅所得項下之「黑球」，被告主張一定要\n            收入支出一筆一筆歸屬配對，才符合「明確歸屬」之定義，實在太過嚴\n            苛。\n      ２、在法律適用上：\n        ａ、如果以上之事實認定不被接受，原告則主張：「因為放在黑色藍子中有\n            黑色的利息收入小圓球，卻找不到黑色的利息支出小圓球，但這個利息\n            支出一定存在，所以為維持公平之計算，故要求將黑色的利息收入小圓\n            球也從黑色的籃子拿出來，也算為灰色的小圓球，一起按照上開八十五\n            年度函釋之攤提公式來計算其利息分攤額（即「比較【原告自認不可歸\n            屬】之利息收入與利息支出，視其正負差額，再按其規定處理」）。\n        ｂ、而且在比較上開【原告自認不可歸屬】之利息收入與利息支出時，當年\n            度之短期票券利息也要加進利息收入中進行比較。\n        ｃ、另外由於所有的利息收入均被置於課稅所得中，並無不可「明確歸屬」\n            之情形，所以上開八十五年八月九日台財稅字第000000000號\n            函釋意旨中所稱：「無法明確歸屬之利息支出，如『利息收入』大於利\n            息支出，則全部利息支出得在課稅所得項下減除；．．．」等文字，其\n            所指之「利息收入」乃是指課稅項下與免稅下之全部利息收入。\n    Ｂ、但本院則認為：\n      １、在事實認定上：\n        ａ、「白球」與「黑球」之決定，是一個具體事實認定之問題，原告使用數\n            學公式來計算，並分別其中黑、白之歸屬比例，已涉及攤提公式之法規\n            範了，而原告無權決定攤提公式之設計方式。\n        ｂ、當然在此法院也充份明暸，法律人與會計人在事實認定上，其觀念存有\n            本質之差異，法律對事實之認定，要求與具體之真相儘可能接近，所以\n            重視時、地等細節，但會計財務報表上則容許數據預測或數學公式來的\n            判斷事實，且以貨幣單位來表達其意見，強調作為檢查企業營運狀況之\n            工具性格（最容易理解的例子即是資產負債表上存貨價格可以用「加權\n            平均法」來計算，應收帳款之呆帳損失亦是依過去經驗預估的），所以\n            原告才會主張：「從成本收益配合原則，以上開計算方式算得之利息支\n            出，還是可以認為得『明確歸屬』在經紀（課稅）部門項下」（這樣的\n            意見必然源自會計專業人員），本院對此亦非完全基於法律本位立場而\n            「視若無睹」，也實際仔細考慮過原告此部分意見之合理性。\n        ｃ、不過在經過思考後，本院以為：\n          I、這個問題還是比較接近法律問題，因為它不是「一個灰球要灰到什麼\n              程度才算是黑球」的單純事實問題，反而比較像是「一個有連續不同\n              深淺灰色的灰球能否，能否按一定的標準，視其灰的深淺，再行切割\n              數個小球，依其灰色程度之不同，各自建立起不同的攤提標準」的法\n              律問題（因為從白灰到黑灰是一個接續漸近的過程，決定切除之標準\n              本身即是一種規範的選擇，如果一個球是黑白分明時，根本就要按其\n              黑白之界限，當成二個球來看待，而那個黑白的界限也只是一個待認\n              識的事實標準而已，無涉於選擇）。\n          II、立法論上當然可以把灰球視其灰色之深淺，訂立數個不同的攤提公式\n              來分攤，以單一之標準當然有時也會失之粗糙。但這其中有計算便捷\n              性與法律安定性的考慮，法院對此等法律漏洞也只能自制，不宜自創\n              新的攤提公式。\n          III、所以本院認為原告此部分之主張，還是落在法律適用之層面，但本院\n              已一再重申，法院在此並無意介入並推翻主管機關對法律漏洞之補充\n              。\n      ２、在法律適用上：\n        ａ、依前所述，無論上開八十三年二月八日台財稅字第八三一五八二四七二\n            號函釋內容或上開八十五年八月九日台財稅字第000000000號\n            函釋內容，均以「費用」在事實認定上無法明確歸屬為前提，不能如原\n            告所言「將已可明確歸屬之費用，視為不可明確歸屬，而要求依法規範\n            來攤提」，原告以上之要求，已非單純上八十五年八月九日台財稅字第\n            000000000號函釋法規範之適用問題，而涉及新攤提標準之「\n            法規範」創造活動，即使其此部分之法律主張，在立法論上，針對本案\n            ，具有其一定程度之合理性，但本院已在前述明，此種法規範之創造，\n            在本案所屬之類型，非屬法院所能為者。\n        ｂ、其次「短期票券利息收入得加入攤提公式」之法規範揭示於八十五年四\n            月二十日台財稅字第八五一九０二一八一號函中，該函釋意旨乃八十三\n            年二月八日台財稅字第八三一五八二四七二號函釋內容之補充，此二函\n            釋才合併構成同一組法規範，而與八十五年八月九日台財稅字第八五一\n            九一四四０四號函釋意旨無關。原告不能將二組具有「法規競合」關係\n            ，規制效力無法併存之法規範隨意採取其中一部分合併在一起來運用。\n            何況短期票券分離課稅，其實際上是對「收入」課稅，而不是對「所得\n            」課稅，而獲取短期票券之費用及成本仍列在課稅所得項下，因此其收\n            入與成本、費用均可明確歸屬。但八十五年八月九日台財稅字第八五一\n            九一四四０四號函釋意旨所揭露之攤提公式，其最大之前提即為「利息\n            支出無法明確歸屬」，則在比較利息支出與利息收入時，該利息收入當\n            然也必須以「無法明確歸屬」者為限，如謂比較之「利息收入」包括「\n            可明確歸」在內之全部利息收入，則課稅所得項下顯然減除了二次的費\n            用支出，如此解釋顯非公平，故原告此部分主張自不可採。\n        ｃ、當然這裏所稱之「利息收入無法明確歸屬」與「利息支出無法明確歸屬\n            是有一不一樣的意涵。\n          I、這裏誠如原如所言，利息收入一定是利息所得，應歸屬在課稅所得項\n              下，並不會有支出無法「明確歸屬」課稅所得項下或免稅所得項下之\n              問題存在。而所謂「利息支出無法明確歸屬」卻當然是指其無法歸入\n              課稅所得項下或免稅所得項下。\n          II、故這裏所稱「利息收入無法明確歸屬」乃是指其雖應算入課稅所得項\n              下，但是無法確定為原告那一個部門（自營、經紀或承銷）項下之營\n              業收入，而被劃歸為「營業外收入」。因為其無對應之利息支出，所\n              以才可與無法歸屬之利息支出來比較，如果收入較多，表示其有課稅\n              所得存在，如果支出比較多，才須就其差額部分，按攤提標準來分擔\n              免稅所得項下之費用。\n      ｄ、如果按照原告的解釋方式，全部利息收入總額在絕大部分之情形，一定會\n          比「無法明確歸屬之利息支出」為高，如此一來，豈非表示無法明確歸屬\n          之利息支出均不須再攤提免稅所得項下之費用，如此解釋顯然有背上開函\n          釋之正確規範意旨，故原告此部分法律意見為本院所不採。\n  三、本件有關「免稅所得項下分攤福工福利費用金額六、七四三、一一九元」部分\n      ：\n    Ａ、依前所述，上開八十五年八月九日台財稅字第000000000號函釋意\n        旨之適用，乃是以「費用或利息支出無法明確歸屬」為前提，如果可以明確\n        歸屬，即依先明確歸屬，不能明確歸屬，才有攤提之問題。\n    Ｂ、因此本案應先決定原告申報之職工福利之針金額九、二三一、二五０元，能\n        否將其中之一部，在事實層面上，為明確歸屬，剩餘部分再為攤提。\n      １、就此原告與被告見解之歧異，即是上述會計人與法律人對事實認定，在觀\n          念上有出入之反映，簡言之：\n        ａ、原告認為：\n          I、從「統計上之真實」而言，原告上開金額，除了其中二、四００、０\n              ００元是按增資時實收資本額百分之一一次提撥後之分年攤計數外，\n              其餘部分亦是按照預估之職工總人數（大約六百十五人，接近其全年\n              度平均每月伙食人數六百十二人之數額）乘以一五、０００元，在減\n              除上開二、四０、０００元後來計算其金額。\n          II、所以原告認為上開金額中，四七四、二二九元可「明確歸屬」於自營\n              （免稅）部門，歸入管理部門之職工福利金則因無法明確歸屬，而有\n              三一０、一四六元應攤提至自營之免稅部門，故其總金額為七八四、\n              三七五元。\n        ｂ、被告則認為，從「具體生活之真實性」而言，原告上開金額根本就是一\n            個預估概算之金額，所以無法指明計算之具體人數，以一人對一筆金額\n            之方式來決定其總金額，所以全部無法「明確歸屬」，而應直接依法規\n            範來攤提。\n      ２、在這裏，本院還是比較接受被告之觀點，認為上開費用金額無法從事實層\n          面明確歸屬，因此要依法規範來攤提。\n    Ｃ、但是在攤提標準法規範之適用上，本院則認為，被告之攤提方式完全違反了\n        上開八十五年八月九日台財稅字第000000000號函釋意旨，理由如\n        下：\n      １、被告機關在核定本件免稅所得項下應分攤之職工福利費時，是先按照原告\n          經紀及承銷（課稅）部門之營業額，計算出可列支之最高限額後，再以其\n          餘額六、七四三、一一九元歸入免稅部門之職工福利費用支出，此等計算\n          方式明顯違法，因為：\n        ａ、按營利事業所得稅查核準則第八十一條有關職工福利費用之規定，乃屬\n            對同一營利事業提撥職工福利金額之最高限制，換言之，職工福利費用\n            最高限額視為一個營利事業之總限額，而不再區分每個業務範圍之職工\n            福利費用限額，職工福利費用只要符合支出要件，又不超過總限額，一\n            律承認。\n        ｂ、至於承認其得列報為計算所得稅之費用減項以後，其應如何攤提，則再\n            回到上開八十五年八月九日台財稅字第000000000號函釋意旨\n            ，可以按照「部門薪資」、「員工人數」或「辦公室使用面積」三個標\n            準中任何一個標準來決定。原告已經選擇按「員工人數」來攤提，可先\n            按員工總人數計算出每一位員工平均之職金福利金，乘以其自營部門之\n            人數，即屬免稅部門應分攤之金額，乘以經紀及承銷部門之人數，則為\n            課稅部門應分攤之金額，再將乘以管理部門人數所得之金額，按照自營\n            部門人數與經紀及承銷部門總人數之比例來為進一步之攤提。\n      ２、可是被告機關在本案中卻未依照上開法規範來處理，反而認為同一營利事\n          業之課稅業務與免稅業務也各自有其職工福利費用限額，直接將原告申報\n          之職工福利費用總額，扣除課稅業務項下之限額後，所有餘額都算入免稅\n          所得項下之職工福利費用，此種作法與上開八十五年八月九日台財稅字第\n          000000000號函釋意旨全然不符，難謂合法。\n參、綜上所述，原處分關於原告八十四年度免稅所得項下「應分攤利息費用為五、一\n    二九、四一五元」之認定，並無違法之處，訴願決定予以維持亦無違誤，原告訴\n    請撤銷於法無據，應予駁回。至於原處分關於原告八十四年度免稅所得項下「應\n    分攤職工福利費用為六、七四三、一一九元」之認定，則與上開八十五年八月九\n    日台財稅字第000000000號函釋之法規範本旨不符，自有不當，訴願決\n    定未予糾正，亦有未洽，原告訴請撤銷自屬有據，爰併予撤銷，且因此部分涉及\n    細節性之事實認定問題（即各部門人數計算），故一併並發回原處分機關重為調\n    查及認定。\n據上論結，原告之訴一部有理由，一部無理由，爰依行政訴訟法第一百零四條、民事\n訴訟法第七十九條但書，判決如主文。\n中    華    民    國      九十一    年      七        月      三        日\n                                  臺北高等行政法院  第五庭\n                                            審判長  法  官  張瓊文\n                                                    法  官  黃清光\n                                                    法  官  帥嘉寶\n右為正本係照原本作成。\n如不服本判決，應於送達後二十日內，向本院提出上訴狀並表明上訴理由，如於本判\n決宣示後送達前提起上訴者，應於判決送達後二十日內補提上訴理由書（須按他造人\n數附繕本）。\n中    華    民    國      九十一    年      七        月      三        日\n                                                    書記官  林麗美\n",
  "structure": {
    "main": "訴願決定及原處分關於認定原告八十四年度所得中免稅項下應分擔之職工福利費用為\n新台幣陸佰柒拾肆萬參仟壹佰拾玖元部分撤銷。\n原告其餘之訴駁回。\n訴訟費用由原告負擔百分之四十三，餘由被告負擔。",
    "fact": "甲、事實概要：\n  壹、原告辦理八十四年度營利事業所得稅結算申報，原申報證券交易所得新台幣（\n      下同）三二、六０三、一四二元，經被告初查，核定證券交易所得為虧損三六\n      、九七六、四０四元。\n  貳、原告不服上開核定，基於以下之理由申請復查：\n    一、原核定逕將應稅業務超限部分之交際費及職工福利轉列為免稅證券交易業務\n        費用，於法無據。\n    二、又利息支出小於利息收入，依財政部八十五年八月九日台財稅第八五一九一\n        四四０四號函釋應免攤計為免稅證券交易收入之減項。\n  參、被告機關復查結果，未予變更，原告乃向財政部提起訴願，復遭駁回。原告再\n      向行政院提起再訴願，而再訴願機關行政院於八十八年七月三日作出台八十八\n      訴字第二九四四六號再訴願決定，將原決定及原處分關於出售有價證券應分攤\n      之利息支出及職工福利部分撤銷，命被告另為適法之處分。其餘部分之再訴願\n      駁回。\n  肆、被告乃就關於出售有價證券應分攤之利息支出及職工福利費用進行重核，核定\n      結果仍予駁回。原告就此部分提起訴願，而經財政部於八十九年十月十二日以\n      台財訴第0000000000號訴願決定維持原處分，原告即提起本件行政\n      訴訟。\n乙、兩造聲明：\n  壹、原告聲明：\n      求為判決撤銷原處分及訴願決定。\n  貳、被告聲明：\n      求為判決駁回原告之訴。\n丙、兩造之爭點：\n  壹、原告主張之理由：\n    一、利息支出：\n      Ａ、有關證券交易所得停徵期間從事證券交易計算應歸屬之利息支出分攤原則\n          ，依財政部八十五年八月九日台財稅第000000000號函說明「．\n          ．二利息支出部分：其可明確歸屬者，得依個別歸屬認列；無法明確歸屬\n          者，利息收入大於利息支出，則全部利息支出得在課稅所得項下減除，如\n          利息收入小於利息支出，其利息收支差額應以購買有價證券平均動用資金\n          占全體可運用資金比例作為合理歸屬之分攤基礎，計算有價證券出售部分\n          應分攤之利息，不得在課稅所得項下減除。．．」因此，惟有當利息支出\n          大於利息收入時，才有分攤利息收支差額之需要。惟被告機關卻以原告利\n          息收入中，歸屬經紀部門融資業務利息收入三八九、六二二、五四二元，\n          歸屬承銷部門票券債券業務利息收入二、三五七、四九三元及歸屬自營部\n          門債券票券業務（債券投資及附賣回債券操作）利息收入三九六、六一０\n          、三九二元，合計七八八、五九０、四二七元帳列營業收入。又利息支出\n          可歸屬經紀部門融券業務利息支出一八、三九六、四三三元及歸屬自營部\n          門票券債券業務（附買回債券交易）利息支出三五０、六九一、七七九元\n          ，合計三六九、０八八、二一二元帳列營業支出，而將原告利息收入總額\n          及利息支出總額分別扣除前述帳列營業收入及營業支出之利息收入及利息\n          支出後，以餘額為營業外之利息收入及利息支出，並以營業外利息收入小\n          於營業外利息支出，認為需分攤利息支出。被告機關之核定，顯有違失，\n          理由如下：\n        １、僅以營業外利息收入與營業外利息支出比較，與財政部函釋不合：\n            前揭財政部八十五年八月九日台財稅第000000000號函規定，\n            利息支出如無法明確歸屬者，則以利息收入與利息支出比較，利息收入\n            金額大於利息支出時，全部利息支出得在課稅所得項下減除，如利息收\n            入小於利息支出時，其利息收入與支出之差額需分攤。並未規定僅以營\n            業外之利息收入與營業外利息支出做比較，被告機關之核定限縮原告適\n            用之範疇，顯有不合。\n        ２、被告機關對原告各項業務之利息收入與利息支出之歸屬與事實不符：\n          ａ、原告各項業務及利息支出之關係：\n              ──────────────────────────────\n              經紀部門\n              融資─利息收入    389,622,542元   資金利息支出列為營業外支出\n              融券─手續費收入  (不算利息收入)  融券利息支出18,396,433元\n              ──────────────────────────────\n              承銷部門\n              票債券業務利息收入  2,357,493元   資金利息支出列為營業外支出\n              ──────────────────────────────\n              自營部門\n              債券投資利息收入┬396,610,329元   （無利息支出可言）\n              債券附賣回交易─┘\n              債券附買回交易                    利息支出350,691,779元\n               (以債券投資及附賣回交易之債券為附買回交易之標的)\n              ──────────────────────────────\n              營業內各項利息收入及支出合計金額為：\n              利息收入788,590,427元             利息支出369,088,212元\n              ──────────────────────────────\n              營業外利息收入及支出合計金額為：\n              利息收入354,815,585元             利息支出424,193,200元\n              ┌(1)銀行存款利息收入\n              │      336,210,427元\n              └(2)短期票券利息收入\n                       18,605,494元\n              ──────────────────────────────\n              總計：\n              利息收入1,143,406,012元           利息支出793,281,412元\n          ｂ、「利息」係為取得或貸與資金所應支付或收取之代價，原告自營部門\n              之利息收入三九六、六一０、三九二元係為債券投資及承作附賣回債\n              券所產生，因證券商自營部門係以債券投資及附賣回交易而買入之債\n              券為附買回交易賣出，前者賺取債券利息收入，後者付出利息支出，\n              且所承作之附買回債券數量不得超過其債券投資及附賣回債券所持有\n              債券之數量，所以自營部門之附買回債券交易與所承作之債券投資及\n              附賣回債券交易有關，因此其產生之資金成本三五０、六九一、七七\n              九元與前述之利息收入有其相對應關係；惟經紀部門利息收入三八九\n              、六二二、五四二元係客戶以證券向證券商融資，證券商依融資金額\n              、期間及利率而計收之收入，融資資金成本（利息支出）原告並未單\n              獨計算將其列示於營業成本─利息支出之中，將其併入營業外利息支\n              出。另所列融券業務─利息支出一八、三九六、四三三元，係對客戶\n              存入融券保證金所計算給付之利息支出，並非融資業務之資金利息支\n              出，證券市場融資餘額遠大於融券餘額，證券商融券保證金不足支應\n              證券融資款，因是，原告需以發行票券及銀行借款籌措融資業務之資\n              金，原告經紀部門利息收入達利息支出二十一倍之多，足證原告以發\n              行票券及銀行借款籌措之證券融資款之資金利息支出並未列於經紀部\n              門之營業成本∣利息支出中，而係列於營業外之利息支出。原告借入\n              資金供融資業務使用，融資業務收取之利息收入帳列於經紀部門之營\n              業收入，其資金利息支出卻帳列於營業外支出利息支出項下，無法直\n              接歸屬配合，因此，援引前揭財政部函釋比較利息收入是否大於利息\n              支出時，如僅限於營業外利息收入與營業外利息支出直接作比較，對\n              原告有失公允，應以利息收入總額與利息支出總額作比較才謂合理，\n              原告八十四年度利息收入總額一、一四三、四０六、０一二元，大於\n              利息支出總額七九三、二八一、四一二元，依八十五年八月九日台財\n              稅第000000000號函之規定，利息收入既全部應課稅，利息\n              支出應可全部自課稅所得項下減除，無需再分攤由出售有價證券收入\n              項下減除。如依被告機關僅就營業外利息收入與營業外利息支出作比\n              較，應先將原告依每月應收證券融資款項餘額乘以平均實際借款利率\n              計算出歸屬於經紀部門融資業務之利息支出二八六、一六三、二九九\n              元（詳附件三），由營業外利息支出轉列營業成本利息支出，再以無\n              法歸屬之利息支出一三八、０二九、九０一元與營業外利息收入三五\n              四、八一五、五八五元比較，利息支出小於利息收入，無需分攤，方\n              屬公允。\n        ３、又原告短期票券利息所得一八、六０五、四九四元已於申報營利事業所\n            得稅時帳外調減，於比較利息收入總額及利息支出總額時，應先將該利\n            息所得加回利息收入，再予比較，但被告機關卻未予加回。短期票券之\n            利息收入，原本即為利息收入之一部分，因其為分離課稅，於計算課稅\n            所得時予以扣除，以免重複課稅，前揭函釋規定，如利息收入大於該利\n            息支出，則全部利息支出得在課稅所得項下減除，並未規定短期票券利\n            息所得不得併入利息收入中計算比較，再者，依財政部八十五年四月二\n            十日台財稅第八五一九０二一八一號函規定：「以有價證券買賣為專業\n            之營利事業，有所得稅法第十四條第一項第四類利息所得中之短期票券\n            利息收入或適用促進產業升級條例第十六條規定緩課所得稅之股票股利\n            者，於依本部八十三年二月八日台財稅第八三一五八二四七二號函說明\n            三規定，按核定有價證券出售收入、投資收益、債券利息收入及其他營\n            業收入比例，計算有價證券出售部分應分攤之費用及利息時，該短期票\n            券利息收入部分准併入計算．．．。」於計算有價證券出售部分應分攤\n            之費用及利息，該短期票券利息收入部分准併入計算，因此原告短期票\n            券之利息收入，亦應得併入利息收入加總後與無法明確歸屬之利息支出\n            作比較，方符規定。\n        ４、財政部台財稅第八五二九一四四０四號函，並無利息收入能否直接歸屬\n            之規定，營利事業之利息收入均應課稅，該函釋係對出售有價證券收入\n            應否分攤費用及利息支出作規定，無所謂之利息收入歸屬問題，被告機\n            關將原告帳上分類誤認為歸屬關係，顯超越該函釋之規定。\n      Ｂ、按利息係為取得或貸與資金所應支付或收取之代價，原告借貸所得資金運\n          用於經紀部門、自營部門及承銷部門之各項營業並無限制，融資業務所需\n          資金之利息支出帳列營業外利息支出，無法直接歸屬，應就全部利息收入\n          與全部利息支出比較，利息收入大於利息支出，無需分攤，被告機關僅就\n          營業外利息收入與營業外利息支出作比較，顯有不合。\n      Ｃ、茲再將被告上開分攤方式不合理之理由簡述如下：\n        １、被告限縮財政部八十五年函釋之直接歸屬概念，並造成自相矛盾之狀況\n            ：\n          ａ、本案原告為綜合證券商，其從事有價證券買賣應分攤之利息支出計算\n              應適用財政部八十五年八月九日台財稅第000000000函釋之\n              規定殆無疑問。該八十五年函釋規定利息支出可明確歸屬部分應先行\n              歸屬認列後，就不可明確歸屬部分方生利息支出與收入相比較而後分\n              攤之問題。\n          ｂ、所謂利息支出之歸屬，係指該利息支出係某項利息收入之資金成本，\n              亦即該利息支出對於產生該利息收入有所貢獻，基於會計上之成本與\n              收入配合原則，該支出即應列為該項收入之成本。原告經紀部門融資\n              業務利息收入列於營業內收入，然而如前一準備理由狀所述，融資業\n              務之資金成本有絕大部分係列於非營業利息支出，而非僅包含融券利\n              息支出，故依前述歸屬之概念，原告非營業利息支出中包含了為產生\n              融資利息收入之資金成本，應准原告加以歸屬而與融資利息收入相配\n              合。\n          ｃ、惟被告機關認收入支出得一筆一筆歸屬配對方符合明確歸屬之定義，\n              然此一觀點實係過分限縮，且不符會計上對明確歸屬之認定。會計上\n              之歸屬並不須如被告所稱之逐筆歸屬方式，而是只要可合理證明該支\n              出為某收入之成本，即可認定該支出得明確歸屬於該收入；原告融資\n              業務有絕大部分之資金成本係列於非營業利息支出至為灼然明確，故\n              今原告只要得以合理方式將其區分，仍符合得明確歸屬之定義。另被\n              告又謂，原告應以逐筆歸屬方式而不應以設算方式將融資業務之資金\n              成本分出，然觀諸稅法亦有設算利息收支之規定，不會因其係設算即\n              認其非可直接歸屬，故被告對歸屬定義及方式之認定顯過分限縮。\n          ｄ、另若依被告所持觀點，認定該設算歸屬之融資業務利息支出不符合八\n              十五年函釋可明確歸屬之定義，則依被告逐筆配對之歸屬定義以及僅\n              以不可歸屬之利息收入與支出相比較之核定方式，融資業務之利息收\n              入亦應同時列作不可明確歸屬之利息（因其資金成本無法明確區分）\n              ，故不可歸屬之利息收入仍大於支出，仍無需分攤利息支出問題。由\n              此可見，被告若堅持其限縮之歸屬定義，則收入面亦應一致性就此方\n              式加以認定其可歸屬性，其結果原告仍不須分攤任何利息支出。\n        ２、由原告之管理報表可證原告平時確為其融資業務設算應負擔之資金成本\n            ，而本案原告主張之金額係根據其管理報表經適當調整後之數：\n            以事實及證據面而言，原告每月編製各部門損益表，根據證券經紀業務\n            部之損益表，其中經紀業務部管理報表所列示之資金成本─信用係指融\n            資業務向外部舉借之資金所產生之資金成本，其設算方式係以融資淨餘\n            額乘以平均借款利率而得。然而原告融資業務資金來源除了向外部金融\n            機構舉借資金外，尚包括其內部剩餘資金之運用，為正確合理劃分可直\n            接歸屬至經紀部門之利息支出，亦應考量自有資金之資金成本，不應自\n            營業外利息支出中減除方為合理。因此原告將依管理報表依前述方法所\n            計算之融資利息支出，再乘以非自有資金占全體可動用資金比例，其金\n            額即屬經紀部門所應負擔之借款利息支出，經核重算後之利息收入支出\n            明細表，不可歸屬之利息收入仍大於利息支出亦不須分攤。原告此一計\n            算方式係屬合理，並有相關管理報表為證，希望法院採取此一標準。\n        ３、倘被告不認同原告前述有關融資利息支出直接歸屬之主張，則於決定是\n            否須分攤利息支出時，應以利息收入與利息支出總額加以比較，否則不\n            合理前揭八十五年函釋係規定利息支出可明確歸屬部分自得個別歸屬認\n            列﹔無法明確歸屬者，方須以利息收支相較，而唯有在利息收入小於利\n            息之支出時，方需分攤利息支出。退萬步言，倘被告不認同前述原告所\n            計算之融資業務利息支出，而仍堅持須逐筆歸屬方為所謂可直接歸屬之\n            概念，則原告得主張因其資金運用方式是以全公司為一整體而非分部門\n            、分業務、甚至分交易來從事資金調度，各項利息支出實難以符合被告\n            所稱得逐筆歸屬之明確歸屬程度，故除自營部門債券業務利息支出及債\n            券業務利息收入外，餘所有利息收入及支出以被告之標準而言均係無法\n            明確歸屬，故應以利息收入總額與利息支出總額（至多扣除債券部分）\n            相比較，以決定是否需分攤有價證券買賣之利息支出方為合理。以此方\n            式利息收入總額七四六、七九五、六二０元仍大於利息支出總額四四二\n            、五八九、六三三元無須進行分攤。由此可知，被告之認定及比較方式\n            顯不合理並有諸多瑕疵，有違八十五年函釋規定。\n        ４、短期票券利息所得亦應列入利息收支之比較，方為合理：\n            短期票券利息所得係採分離課稅，故所得稅法第二十四條第二項規定不\n            再計入營利事業所得額，以免重複課稅。由此可知分離課稅所得仍屬應\n            稅所得，並非免稅所得，且短票利息收入本為公司利息收入之一項，故\n            為利息收支之比較時仍應將短期票券利息所得納入，方為合理。況前述\n            八十五年函釋並未規定利息收支比較時，須排除短期票券利息收入，故\n            被告之核定方式違反八十五年函釋。\n        ５、被告對八十五年函釋之意函顯有嚴重誤解，蓋所有之所得項目均為收入\n            減成本所構成，如某項目之支出為不可明確歸屬而須以推計之方式為計\n            算，收入即不可能視為可以歸屬，否則該函釋於合理歸屬之項目劃出後\n            ，將利息支出與利息收入作比較而為相異處理之規範用意即失去意義，\n            蓋如利息收入與支出是在不同之基礎上作比較，利息收入與支出孰大孰\n            小又有何意義？故請鈞院對原告融資業務之利息收入詳為審酌，如認為\n            其相關利息支出可以適當方法加以明確歸屬，則應與融資相關之利息支\n            出一起排除在不可明確歸屬之利息收入支出比較之外；如認相關融資利\n            息支出不可以適當之方法加以歸屬，均為不可明確歸屬，則應連同融資\n            利息收入一起列入利息收支比較，方為合理。\n    二、職工福利：\n      Ａ、依營利事業所得稅查核準則第八十一條第二款規定，職工福利提列標準係\n          為(一)就創立時實收資本額或增資之資本額百分之五限度內酌量一次提撥，\n          並分年攤列作為費用，每年列帳攤計之金額，至多以不超過百分之二十為\n          度。(二)每月營業收入總額內提撥百分之０．０五至０．一五。(三)下腳變價\n          時提撥百分之二十至四十。又依營利事業所得稅申報書第八頁「所得稅法\n          規定有列支限額之項目標準計算表」係以前述限額合計數與全公司帳載之\n          職工福利總額作比較，是故被告機關按應稅營業收入計算可列支職工福利\n          之限額，完全於法無據。原告八十四年度各部門人數分別為經紀部門一０\n          五人、承銷部門七十六人、自營部門二十五人、行政部門八十六人，因此\n          就前述人數可知，雖自營部門所產生之免稅業務收入遠大於其他部門產生\n          之應稅業務收入，惟並不代表自營部門實際發生之職工福利將一定大於應\n          稅業務部門所發生之職工福利，原告全公司實際帳列職工福利一一、六三\n          一、二五０元，並未超過營利事業查核準則第八十一條第二款所定之限額\n          總計數，應無剔除不准列支之理，而依財政部八十三年二月八日台財稅八\n          三一五八二四七二號函令規定證券交易所得之相關費用不得在課稅所得項\n          下減除，是故原告依財政部八十五年八月九日台財稅第八五一九一四四０\n          四號函計算屬自營部門之職工福利分別為可明確歸屬自營部門金額四七四\n          、二二九元，由管理部門分攤至自營部門之職工福利為三一０、一四六元\n          ，合計為七八四、三七五元，故以該部分費用依自營部門經營應稅及免稅\n          業務收入比例來計算應自證券交易所得項下減除之費用至為合理，並屬適\n          法。\n      Ｂ、被告機關聲稱以該未見於法令之分攤方法計算證券交易所得，係為最有利\n          納稅義務人之方式，完全不合邏輯。原告本期核定申報之職工福利為九、\n          二三一、二五０元，被告機關重核復查決定依財政部八十三年函釋核算原\n          告屬出售有價證券免稅業務部分職工福利可列支之限額為六、七四三、一\n          一九元，非屬出售有價證券應稅業務部分可列支之職工福利限額為二、四\n          八八、一三一元，乃選擇對納稅人最有利之方式，將非屬出售有價證券應\n          稅業務部分享受全部之限額（即二、四八八、一三一元），其餘六、七四\n          三、一一九元係屬出售有價證券免稅業務部分之費用，轉自有價證券出售\n          收入項下認列，核定原告本期證券交易免稅所得。此種完全漠視其認定屬\n          出售有價證券免稅業務部分之職工福利六、七四三、一一九元，已超過原\n          告自營部門實際列支職工福利（七八四、三七五元）達五、九五八、七四\n          四元，此種將原告經紀及承銷部門直接發生之職工福利認定為與買賣有價\n          證券有關，實看不出有利於納稅義務人之處，而被告機關將職工福利限額\n          計算與證券交易所得調減二個不相關之事件混為一談，更是不合邏輯，於\n          法無據。\n      Ｃ、茲再將被告此部分攤提方式「枉顧原告之實際提撥情形、有違八十五年函\n          釋，並造成租稅不公」之理由詳述如下：\n        １、原告依員工人數分攤職工福利至各部門並無違誤：\n            原告依職工福利金條例提撥職工福利金，該筆提撥金額係公司對於全體\n            員工所成立之準備金，由全體員工共同享有，因此，依職工福利之使用\n            及性質觀之，該項提撥並不因職級之差別或所隸屬部門之不同而有其差\n            別待遇；再者，原告稅務簽證申報書上所載之職工福利金雖以收入為基\n            礎計算提撥數是否超限，然實際提撥方式係以每月員工人數乘上某一固\n            定金額而得出，而該固定金額係原告每年依其預計員工人數，評估當年\n            度各員工之年節、生日禮金、旅遊補助、生育喪葬補助等金額後而得出\n            ，原告當年度申報之職工福利除依增資資本額百分之一提撥之攤計數二\n            、四００、０００元外，原告另以每位員工全年一五、０００元為基礎\n            決定職工福利金應提撥數，而非以營業收入為計算基礎，由此部份之提\n            撥數九、二三一、二五０元（證一）除以一五、０００元約為六百一十\n            五人，與公司伙食人數（證一）極為接近即可證明原告確係以員工人數\n            為基礎決定提撥數。因此，原告只是申報時選擇以收入比例核算職工福\n            利之提撥是否超限，並非因此表示其職工福利之評估及利用係以收入為\n            基礎或與收入有所關聯，此以原告八十四年度依收入比例計算之職工福\n            利限額為九八、一九一、二一七元，但按資本額提撥數以外之職工福利\n            申報金額僅為九、二三一、二五０元，八十三年度依收入比例計算之職\n            工福利限額為七三、七二八、八六五元，但按資本額以外之實際申報支\n            出僅為六、四六七、五００元即可知原告申報之職工福利費用確與營業\n            收入無關，不會因各部門營業收入之多寡而給予不同部門之職工福利金\n            ；況原告本年度職工福利申報金額中，有二、四００、０００元係按增\n            資時實收資本額百分之一一次提撥之分年攤計數，該部分全然與營業收\n            入無關，但仍遭被告剔除。被告於準備程序中稱原告只要以員工薪資比\n            例提撥即可不受被告所創之限額之限制，經查行為時職工福利金條例第\n            二條第一項第三款之員工人數方式係要求營利事業於每月每個職、員工\n            薪津內各扣百分之０點五，對營利事業之成本而言係屬於薪資支出項下\n            之職工福利金，並非公司另行撥付之營業費用，與本件所討論其他營業\n            費用項下之職工福利金完全無關，自財政部制定營所稅申報書表即可一\n            目了然，故被告之說法顯屬錯誤。\n        ２、是以原告除按資本額提撥本年度金額部分外，實以員工人數作為職工福\n            利金之提撥及評估基礎，而職工福利之發生及使用本即與員工人數多寡\n            密切相關，故員工人數就職工福利而言係屬財政部八十五年八月九日台\n            財稅第000000000號函中所稱之合理分攤基礎，因此原告依其\n            員工人數分攤職工福利至各部門符合該函釋之規定，並無違誤。\n        ３、被告之核定結果嚴重背離原告實際情形，並造成租稅不公。\n            依被告核定方式係將職工福利限額按應稅所得計算其應稅之限額後，再\n            將申報數大於限額之數額部份轉列免稅所得項下減除，其結果造成原告\n            自營部門免稅業務須分攤之職工福利與其他應稅部門及業務之職工福利\n            比例為二點七一比一（分攤至免稅業務六、七四三、一一九元：應稅業\n            務為二、四八八、一三一元），顯已造成自營部門需負擔較多的職工福\n            利費用，然事實上，該項費用之提列及使用應是員工人數較多的部門產\n            生並應負擔較多之職工福利費用，本案原告之自營部門人數僅二十五人\n            ，其他部門人數共二百六十七人，由此可知被告之核定與原告實際營業\n            情形相去甚遠，並使自營部門負擔過多之職工福利，造成租稅不公，並\n            與八十五年函釋之精神相違背。\n  貳、被告主張之理由：\n    一、按「營利事業所得之計算，以其本年度收入總額減除各項成本費用、損失及\n        稅捐後之純益額為所得額。」、「自中華民國七十九年一月一日起，證券交\n        易所得停止課徵所得稅．．．．」及「業務上直接支付之交際應酬費用，其\n        經取得確實單據者，得分別依左列之限度，列為費用或損失：一、以進貨為\n        目的，．．．．二、以銷貨為目的，．．．．三、以運輸貨物為目的，．．\n        ．．四、以供給勞務或信用為業者，．．．．」分別為所得稅法第二十四條\n        第一項、第四條之一及第三十七條所明定。次按「．．二、以買賣有價證券\n        為專業之營利事業，因業務需要支付之交際費，其全年支付總額，以不超過\n        左列標準為限：（一）買賣有價證券，依所得稅法第三十七條第一項第一款\n        及第二款規定辦理。（二）因有價證券所取得之股息、紅利及利息（包括短\n        期票券之利息收入）等投資收益，准併入營業收入總額，依所得稅法第三十\n        七條第一項第四款規定辦理，但投資收益百分之八十免計入所得額部分，因\n        實質免稅，則不應併計。」及「．．．．二、前揭函釋說明三所稱以有價證\n        券買賣為專業之營利事業，其屬兼含經營證券交易法第十五條規定三種證券\n        業務之綜合證券商部分之分攤原則補充核釋如下：１‧營業費用部分：其可\n        明確歸屬者，得依個別歸屬認列；無法明確歸屬者，得依費用性質，分別選\n        擇依部門薪資、員工人數或辦公室使用面積等作為合理歸屬之分攤基礎，計\n        算有價證券出售部分應分攤之費用，不得在課稅所得項下減除。惟其分攤方\n        式經選定後，前後期應一致，不得變更。２‧利息支出部分：其可明確歸屬\n        者，得依個別歸屬認列；無法明確歸屬者，如利息收入大於利息支出，則全\n        部利息支出得在課稅所得項下減除；如利息收入小於利息支出，其利息收支\n        差額應以購買有價證券平均動用資金，占全體可運用資金比例作為合理歸屬\n        之分攤基礎，計算有價證券出售部分應分攤之利息，不得在課稅所得項下減\n        除。所稱全體可運用資金，包括自有資金及借入資金；所稱自有資金，係指\n        淨值總額減除固定資產淨額及存出保證金後之餘額；所稱比例計算，採月平\n        均餘額計算之。」復為財政部八十三年十一月二十三日台財稅第八三一六二\n        ０八九七號函及八十五年八月九日台財稅第000000000號函所釋示\n        。\n    二、查本案原告係以投資及買賣有價證券為專業之綜合證券商，其八十四年度營\n        利事業所得稅結算申報，自行申報證券交易所得三二、六０三、一四二元，\n        經被告初查調整為虧損三六、九七六、四０四元，其計算式如下：\n      Ａ、手續費收入808,316,739元＋股務代理收入26,485,467元＋利息收入\n          788,590,427元＋股利收入1,984,711元＋其他營業收入14,771,486元=應\n          稅業務收入1,640,148,830元；\n          1,640,148,830元＋分離課稅利息收入18,605,494元=1,658,754,324元。\n      Ｂ、1,658,754,324元*0.6%＋126,000元=應稅收入之交際費限額10,078,525元\n          ；\n          分攤前認列之交際費總額38,021,799元-10,078,525元=應稅收入之交際費\n          超限金額27,943,274元。\n      Ｃ、分攤前認列之職工福利11,631,250元，其中按營業收入計列者為\n          9,231,250元；\n          1,658,754,324元*0.15%=按營業收入計列職工福利之應稅收入限額\n          2,488,131元；\n          9,231,250元-2,488,131元=按營業收入計列職工福利之應稅收入超限金額\n          6,743,119元。\n      Ｄ、申報自營部門職工福利784,375元*按營業收入計列之職工福利9,231,250\n          元/分攤前認列之職工福利11,631,250元=622,527元；\n          自營部門營業費用31,082,578元-申報該部門列支之（交際費501,696元+\n          證券交易稅3,200元+集保服務費110,449元）-622,52 7元=29,844,706元\n          （簡稱已扣除之營業費用）；\n          出售股票收入4,721,132,256元+出售債券收入59,099,530,317元\n          =63,820,662,573元；\n          自營部門總收入63,958,855,688元＋承銷股利收入17,729元+承銷出售股\n          票收入280,702,735元=64,239,576,152元；29,844,706元\n          *63,820,662,573元/64,239,576,152元=證券交易收入分攤上開已扣除之\n          營業費用29,650,089元。\n      Ｅ、（非營業損失中之利息支出424,193,200元-非營業收入中之利息收入\n          336,210,091元）*（有價證券動用資金月平均數505,651,490元/全部可運\n          用資金月平均數8,673,910,643元=證券交易收入應分攤之利息支出\n          5,129,415,元。\n      Ｆ、（甲）：出售股票收入4,721,132,256元＋出售債券收入59,099,530,317\n                  元＋出售短期投資利益13,873,738元=證券交易收入\n                  63,834,536,311元。\n          （乙）：出售股票成本4,778,718,879元＋出售債券成本59,011,630,353\n                  元＋出售短期投資損失11,583,937元=證券交易成本\n                  63,801,933,169元。\n          （丙）：分攤上開已扣除之營業費用29,650,089元＋分攤之利息支出\n                  5,129,415元＋應稅收入超限之（交際費27,943,274元＋職工福\n                  利6,743,119元＋證券交易稅3,200元＋集保服務費110,449元=證\n                  券交易收入應負擔之費用及支出69,579,546元；\n                  證券交易所得-36,976,404元=證券交易收入63,834,536,311元-\n                  證券交易成本63,801,933,169元-證券交易收入應負擔之費用及\n                  支出69,579,546元。\n    三、分攤利息支出部分：\n      Ａ、查屬兼含經營證券交易法第十五條規定三種證券業務之綜合證券商部分之\n          分攤原則，利息支出部分：其可明確歸屬者，得依個別歸屬認列；無法明\n          確歸屬者，如利息收入大於利息支出，則全部利息支出得在課稅所得項下\n          減除；如利息收入小於利息支出，其利息收支差額應以購買有價證券平均\n          動用資金，占全體可運用資金比例作為合理歸屬之分攤基礎，計算有價證\n          券出售部分應分攤之利息。為首揭財政部八十五年八月九日台財稅第八五\n          一九一四四０四號函所明釋。\n      Ｂ、本件原告本期帳列利息收入總額一、一四三、四０六、０一二元，其中短\n          期票券利息收入一八、六０五、四九四元，為所得稅法第十四第一項第四\n          類利息所得中之短期票券利息所得。原告依行為時所得稅法第二十四條第\n          二項規定，帳外調減；申報利息收入總額為一、一二四、八００、五一八\n          元（申報營業收入七八八、五九０、四二七元、非營業收入三三六、二一\n          ０、０九一元）。\n        １、其中可明確歸屬者合計七八八、五九０、四二七元，分別為歸屬經紀部\n            門融資融券業務利息收入三八九、六二二、五四二元，歸屬承銷部門票\n            券、債券業務利息收入二、三五七、四九三元，歸屬自營部門票券、債\n            券業務利息收入三九六、六一０、三九二元。\n        ２、其餘為活期存款、定期存款等利息收入三三六、二一０、０九一元，為\n            一般營運資金運用所產生之利息，無法明確合理歸屬。\n      Ｃ、利息支出部分，依帳載數申報利息支出總額七九三、二八一、四一二元（\n          申報營業成本三六九、０八八、二一二元、非營業費用四二四、一九三、\n          二００元）。\n        １、其中可明確歸屬者合計三六九、０八八、二一二元，分別為經紀部門融\n            資融券業務利息支出一八、三九六、四三三元，歸屬自營部門票券、債\n            券業務利息支出三五０、六九一、七七九元。有原告於八十八年十月二\n            十二日提示之業務種類別損益表附案資證。\n        ２、其餘向金融機構借款利息支出四二四、一九三、二００元，係為籌措營\n            運資金，向金融機構質押借款所產生之利息支出，其屬無法明確歸屬者\n            ，迨無疑義。\n      Ｄ、原告飾詞主張其帳列營業收入中融資利息收入之資金成本多來自帳列營業\n          外支出之利息支出，僅以營業外收支作為分攤依據，不僅不符合分配原則\n          ，且與首揭財政部函釋規定不合。是原告所訴，核無足採。被告原核定依\n          首揭規定將無法明確歸屬之利息支出大於利息收入差額，以購買有價證券\n          平均動用資金，占全體可運用資金比例，計算有價證券出售部分應分攤之\n          利息支出五、一二九、四一五元（計算式詳理由二），尚無違誤。\n    四、分攤職工福利部分：\n      Ａ、原告本年度職工福利為一一、六三一、二五０元（包括按營業收入計列者\n          為九、二三一、二五０元及按增資時實收資本額提撥者為二、四００、０\n          ００元）。\n      Ｂ、被告原核定依營利事業所得稅查核準則第八十一條規定，僅就原告帳列按\n          營業收入計列之職工福利九、二三一、二五０元減除按應稅業務可列支之\n          最高限額二、四八八、一三一元後之餘額六、七四三、一一九元，移由免\n          稅部門核認；此計算方式，係採對業者最有利之方式，將其非屬出售有價\n          證券應稅業務部分，讓業者享受全部之限額，另超過應稅業務部門可列支\n          之職工福利限額部分再歸屬出售有價證券免稅業務部分之費用，轉自有價\n          證券出售收入項下認列，核與首揭法令規定並無不合。\n      Ｃ、行政院原再訴願決定撤銷意旨所指：「原告本年度職工福利為一一、六三\n          一、二五０元，惟於計算應由有價證券出售收入項下分攤之職工福利時，\n          卻以原告帳載之職工福利九、二三一、二五０元，扣除屬應稅業務可列支\n          之最高限額後，以其餘額歸屬免稅業務可列支金額由有價證券出售收入項\n          下負擔，二者金額並不相同，是否妥適？」一節，由於原處分僅以原告帳\n          載金額九、二三一、二五０元計算，漏未計入稅簽調整增加按增資時實收\n          資本額提撥部分二、四００、０００元，此點固有不週；惟對原告並無不\n          利，依行政救濟不利益處分變更禁止原則，此部分原處分請予維持。",
    "reason": "壹、兩造爭執之要點：\n  一、本案原告申報其八十四年度營利事業所得稅，就有關課稅所得及免稅所得之認\n      定，與被告機關發生爭議，其爭議集中之重點在於「某些費用到底應該按照怎\n      樣的標準，分別合理歸屬於課稅所得及免稅所得項下」。\n    Ａ、被告機關就原告當年度「無法明確歸屬」之利息支出費用，將其中五、一二\n        九、四一五元列在免稅所得項下之費用，原告則認為其計算公式有誤，應將\n        此等金額全部計入課稅所得項下之費用（如此可以減低其課稅所得之金額）\n        。\n    Ｂ、被告機關就原告當年度列報之職工福利費用九、二三一、二五０元中之六、\n        七四三、一三一元列在免稅所得項下之費用，原告則認為僅其中七八四、三\n        七五元應計入免稅所得項下，其餘差額部分均計入課稅所得項下之費用（同\n        樣可以減低其課稅所得之金額）。\n  二、因此本案之爭點僅在被告機關上開二筆費用（指「利息支出」及「福工福利費\n      用」）之歸屬方式是否合法而已。\n貳、本院之判斷：\n  一、本案相關爭點之法制背景說明：\n    Ａ、按在所得稅爭議案件，有關稅基所得之證明責任，依行政訴訟法上之「客觀\n        證明責任分配原則」（這裏不用「舉證責任」一語，是因為考慮到行政訴訟\n        法要求法院有職調查之義務，但即使法院有職權調查之義務，在調查途徑已\n        窮盡之情況下仍然有證明責任之客觀分配法則存在，以決定案件之勝負），\n        應為以下之配置：\n      １、有關所得加項之收入，屬於稅捐債權發生之要件事實，應由「稅捐稽徵機\n          關」終極負擔「事證不明」之不利益（意即果經法院職權調查後，納稅義\n          務人是否有此筆加項收入存在，仍處於真不明之情況時，稅捐稽徵機關即\n          不得將此筆收入計入納稅義務人之所得項內），除非基於法律之規定，或\n          者基於有法律明確授權之法規命令，容許「推計課稅」才會將加項收入不\n          存在之「客觀證明責任」移轉到納稅義務人身上，這上開客觀證明責任之\n          變換，屬於法理原則之例外情況，必須有其規範上正當性，方得許可。\n      ２、而有關所得減項之成本及費用，因屬稅捐債權減縮或消滅之要件事實，則\n          應由「納稅義務人」終極負擔「事證不明」之不利益。換言之，如果經法\n          院職權查後，納稅義務人是否有此筆減項費用存在及其費用之多寡，仍處\n          於真不明之情況時，稅捐稽徵機關具有「決定是否接受此筆支出（或多少\n          金額之支出），將之列為所得減項」之認定權限。且此種權限之限制，應\n          僅「行政自我拘束原則」或行政法理之其他「一般法律原則」而已。\n    Ｂ、當所得之項目被分為「課稅所得」及「免稅所得」時，所帶來問題：\n      １、按在此等情況下，實務上可能會產生以下的現象：\n        ａ、當收入存在一事被證明屬實後，而稅捐稽徵機關與納稅義務人常會對收\n            入之性質發生爭議。稅捐稽徵機關會主張此筆收入為課稅所得項下之收\n            入，納稅義務人則當然堅持該筆收入屬於免稅所得項下之收入。\n        ｂ、當成本及費用已被證明為真正後，稅捐稽徵機關與納稅義務人對成本費\n            用應歸屬在「課稅所得」之減項或「免稅所得」之減項一樣也會有爭議\n            產生。稅捐稽徵機關一定期待將成本、費用會劃入免稅所得之減項下，\n            納稅義務人則會要求將該等費用成本列為課稅所得之減項。\n      ２、而此等爭議之解決，首先應回到事實證明之層次來處理，由主張者舉證證\n          明之，如果能使法院對其歸屬項目形成確切之心證，即將之歸入該項目內\n          計算。\n      ３、但收入及成本費用應歸屬之項目，兩造均無法明確證明時，換言之，當收\n          入及成本費用在客觀上無法明確歸屬，法院根本不知道其應歸入之項目時\n          ，此時，上開事實不明之情況，到底是要劃歸「事實層面」以舉證責任來\n          解決，還是要劃歸「法律層面」借由法規範來解決，乃是一個有待探討之\n          問題，就此有二種對立之法律意見：\n        ａ、其一認為可藉由舉證責任分配法則來解決，其解決方式如下：\n          I、把「收入應劃入免稅所得項目」之爭議，解為稅捐債權發生之障礙事\n              實，將之定性為「再抗辯事由」，把客觀證明責任配置給納稅義務人\n              承擔。\n          II、把「成本及費用應劃入課稅所得項目」之爭議，解為「稅捐債權減縮\n              或消滅要件事實之排除」，將之定性為「再抗辯事由」，把客觀證明\n              責任配置給稅捐機關承擔。\n        ｂ、其二則是將此等爭議無法證明，不應在事實層面加以討論，而應視為一\n            個有待法律規定之事項，而直接由法律來加以規範處理。\n      ４、本院認為，上開問題（即「收入、成本及費用客觀上無法明確歸屬時，應\n          如何解決」）之處理方式，應從法規範之角度著手，而不應以事實層面之\n          客觀證明責任來決定，其理由如下：\n        ａ、第一，收入及成本、費用既然均已真實存在，而非有無不明，此時將之\n            解為待證事實，不足將之定性為事實在法律上之歸類，因此視其為「有\n            待法律規範之事項」，思辨邏輯上，較為合理。\n        ｂ、其次，真實存在的案例中，有許多費用在本質上即無法明確劃分（例如\n            僱用員工從事所有部門之人事管理工作，其支付之薪津，到底算是為證\n            券交易業務，還是算為其他業務，有時難以分辨），此時將之視為有待\n            證明之待證事實根本即是「強人所難」。\n        ｃ、另外適用客觀證明責任分配原則後，其處理方式不是全額納入，就是全\n            額扣除，這樣「一刀二斷式」的處理結果總是失輕或失重，很難滿足公\n            平性之要求。\n        ｄ、此時如果能將歸屬不明之收入、成本及費用依一個公平之分攤比例，將\n            其金額依比例分別納入課稅所得與免稅所得中，反而更能符合社會大眾\n            之法律感情。\n      ５、既然將上開事項視為一個法律適用問題，接著則應觀照實體法對此如何加\n          以規定，作為實務案例之處理準則。又如果實證法對此事項未規定，即構\n          成了一個「殘缺式體系違反」的「法律漏洞」。\n      ６、不過這樣的一個法律漏洞，基於法體系之要求，有立即填補之必要，不能\n          基於「稅捐法律原則」，而謂：「立法者未加規範之事項，即屬合法，勿\n          庸再予處理」，甚至謂：「此等漏洞不得加以填補」云云，因為這個事項\n          在稅捐事務領域中，乃屬計算所得過程中，所不可或缺之一環，不允許填\n          補，所得之認定即無法形成，這將帶來極為嚴重之後果，所以進行漏洞補\n          充活動乃是司法實務操作上之必然結果。\n      ７、目前稅捐實務上，正也是以上述「法律漏洞填補」之方式，用以解決「無\n          法明確歸屬之成本、費用」如何分攤在「課稅所得」與「免稅所得」項下\n          之問題。\n    Ｃ、因此稅捐實務上，在區別「課稅所得」及「免稅所得」時所使用之方法，可\n        以使用以下的簡單比喻來說明：\n      １、先設置二個籃子，一個是黑籃（代表課稅所得）子，一個則是白籃子（代\n          表免稅所得）。\n      ２、在事實認定之層面上，將每一筆的「收入」、「費用」與「成本」想像成\n          一個個的小圓球，逐一檢視是顏色是黑（即可明確歸屬於課稅所得項目之\n          「收入」、「費用」與「成本」）是白（即即可明確歸屬於免稅所得項目\n          之「收入」、「費用」與「成本」），丟入同顏色的籃子中，再各自計算\n          ，即可分別求出「課稅所得」與「免稅所得」之金額。\n      ３、若當一個球是灰色的時候，因為無法從「事實認定」之角度去決定其歸屬\n          ，則使用法律之手段來加以處理，建立起一組法規範，決定按照怎樣的比\n          例將該灰球切成二部，一部丟到黑色的籃子中，另一部則丟到白色的藍子\n          中。而分割時決定一個灰球，其黑白二色配置比例的標準，是按照該法規\n          範之具體規定內容定之。\n      ４、當然以上的比喻在事實上與法律上都會各自遇到一些爭點，在此分述如下\n          ：\n        ａ、在事實認定上，現實社會中通常沒有絕對黑或絕對白的小圓球，多數小\n            圓球的顏色可能座落在「從黑灰到白灰、具有無限多種組合」之任何一\n            點上，到底要淺灰到什麼程度才算是白的﹖或者深灰到什麼程度就可以\n            算為黑的﹖換言之，所謂的「可明確歸屬」到底要明確到什麼程度，才\n            算是「明確」﹖\n        ｂ、在法律適用上，上述切割灰球時黑白藍子受分配比例之法規範應由何一\n            機關來決定﹖如果是由行政機關決定，法院能否審查其規範內容之妥當\n            性﹖如果認為不妥，能否另拒絕適用，重新設立新分配比例之法規範﹖\n            又如果分配方式之法規範有數組時，個案中應如何決定所應適用之法規\n            範。\n      ５、以上多項爭點，本院最基本之立場如下：\n        ａ、事實問題與法律問題一定要先分辨清楚，而且應該是先「事實」再「法\n            律」，一項費用可否明確歸屬一定要先作事實認定，必須在事實層面無\n            法認定後，才有依法規範按比例攤提之問題。\n        ｂ、有關小圓球顏色之歸類，必須是可「直接確定」與「課稅所得」或「免\n            稅所得」之產生具有直接關連性，才可認定其顏色而在事實層面為分類\n            ，除此之外，都是被認定為灰色（不論其為深灰或淺灰），而依攤提公\n            式來計算。\n        ｃ、攤提公式是一個法規範，必須一體適用在所有相類似的個案中，而且攤\n            提本身，一定程度上，有猜想、擬制之意味，其計算公式本來即無絕對\n            妥適之標準，任何可以想像的公式都會在某些特定事實情況下造成不公\n            平，因此此種法律規範內容之決定，多少都政策決擇之意味，基於法安\n            定性之考慮，法院不宜介入，更不宜在個案中自創法規範，侵犯對行政\n            機關之政策決定權限。\n        ｄ、如果有多組攤提公式之法規範存在，如果人民有權選擇應適用之攤提公\n            式時，應依人民之選擇來適用其攤提公式。如果人民沒有選擇權時，則\n            必須依照個案之事實特徵，擇其中性質上最相近攤提法規範來適用。但\n            不管如何，都不可能將二組攤提法規範，合併應用在同一個案中。\n    Ｄ、而以下所述內容，即是實務上對此法律漏洞進行填補之實際過程：\n      １、財政部八十三年月八日台財稅字第八三一五八二四七二號函釋意旨之規範\n          功能及其「合憲性」的說明：\n        ａ、上開函釋之具體內容：\n            主旨：核釋營利事業於證券交易所得停止課徵所得稅期間從事有價證券\n                  買賣，其營業費用及利息支出之分攤原則。\n            說明：\n            一、．．．．．．．．\n            二、非以有價證券買賣為專業之營利事業，其買賣有價證券部分，除可\n                直接歸屬之費用及利息，應自有價證券出售收入項下減除外，不必\n                分攤一般營業發生之費用及利息。\n            三、以有價證券買賣為專業之營利事業，其營業費用及借款利息，除可\n                合理明確歸屬者得個別歸屬認列外，應按核定有價證券出售收入、\n                投資收益、債券利息收入及其他營業收入比例，計算有價證券出售\n                部分應分攤之費用及利息，自有價證券出售收入項下減除。\n        ｂ、上開函釋之定性：\n          I、上開函釋之功能，正是針對費用（包含利息在內）無法明確歸屬時，\n              所為之漏洞填補。\n          II、現行所得稅中並未針對所謂的「以買賣有價證券為專業之營利事業」\n              ，而就費用計算方式為特別之規定。而上開函釋說明二、三，卻以行\n              政命令之方式，先將營利事業區分為「以買賣有價證為專業者」及「\n              非以買賣有價證券為專業者」（這個分類是所得稅法本身或其法規命\n              令所沒有之法律分類概念），並在此事項分類下，建立了二組不同之\n              法規範以為處理之依據：\n            (1)、就「非以買賣有價券為專業」之營利事業部分，直接規定：「該營\n                利事業無法明確歸屬之費用，即不須列在免稅所得之項下」，適用\n                結果，就等同於上述一刀二斷式的事實認定方式，不過因為其有利\n                於人民，應可被接受。\n            (2)、就被歸類為「以買賣有價券為專業」之營利事業，則直接直接提出\n                一個計算公式（如附表一所示），作為計算該利息費用總額應分擔\n                在「課稅所得」或「免稅所得」項下之比例金額，此時該計算公式\n                本身實際上已是一個具有強制效力的「法規範」了，直接規制歸屬\n                不明利息費用之歸屬比例。\n        ｃ、上開函釋之合憲性說明：\n          I、按上開函釋之合憲性已經司法院大法官釋字第四九三號解釋確認，其\n              解釋全文如下：\n            (1)、營利事業所得之計算，係以其本年度收入總額減除各項成本費用、\n                損失及稅捐後之純益額為所得額，為所得稅法第二十四條第一項所\n                明定。\n            (2)、依所得稅法第四條之一前段規定，自中華民國七十九年一月一日起\n                ，證券交易所得停止課徵所得稅；公司投資收益部分，依六十九年\n                十二月三十日修正公布之所得稅法第四十二條，公司組織之營利事\n                業，投資於國內其他非受免徵營利事業所得稅待遇之股份有限公司\n                組織者，其中百分之八十免予計入所得額課稅。\n            (3)、則其相關成本費用，按諸收入與成本費用配合之上揭法律規定意旨\n                及公平原則，自亦不得歸由其他應稅之收入項下減除。\n            (4)、至應稅收入及免稅收入應分攤之相關成本費用，除可直接合理明確\n                歸屬者得個別歸屬，應自有價證券出售收入項下減除外，因投資收\n                益及證券交易收入源自同一投入成本，難以投入成本比例作為分攤\n                基準。\n            (5)、財政部八十三年二月八日台財稅第八三一五八二四七二號函說明三\n                ，採以收入比例作為分攤基準之計算方式，符合上開法條規定意旨\n                ，與憲法尚無牴觸。\n            (6)、惟營利事業成本費用及損失等之計算涉及人民之租稅負擔，為貫徹\n                憲法第十九條之意旨，仍應由法律明確授權主管機關訂立為宜。\n          II、因此上開函釋說明、三之「合憲性」已為司法院大法官會議釋字第四\n              九三號解釋所肯認（雖然解釋文最後也同時指明：「．．．惟營利事\n              業成本費用及損失等之計算涉及人民之租稅負擔，為貫徹憲法第十九\n              條之意旨，仍應由法律明確授權管機關訂立為宜」，但該函釋所揭諸\n              之計算公式法規範，其規範性格仍然因此而得確認）。\n        ｄ、雖然上開釋字第四九三號解釋意旨，就財政部上開函釋說明三所為「合\n            憲」之宣示，其範圍僅在「法律效果」部分，而未對如何區分「以買賣\n            有價證券為專業者」及「非以賣有價證券為專業者」一節表示意見，不\n            過本案兩造均承認原告是以「以買賣有價證券為專業」之營利事業，原\n            本也應在上開函釋適用之範圍內。\n        ｅ、又財政部於八十五年四月二十日另發布台財稅字第八五一九０二一八一\n            號函，其函釋意旨則為上開財政部八十三年二月八日台財稅字第八三一\n            五八二四七二號函釋內容之補充，二函釋內容應合併構成同一組法規範\n            ，其理由如下：\n          I、台財稅字第八五一九０二一八一號函文之內容：\n              要旨：專營有價證券買賣於停徵證所稅期間其費用及支出分攤原則\n              主旨：核釋以有價證券買賣為專業營利事業於證券交易所得停止課徵\n                    所得稅期間短期票券之利息收入及緩課所得稅之股票股利，其\n                    營業費用及利息支出分攤原則之適用規定，請查照。\n              說明：二、以有價證券買賣為專業之營利事業，有所得稅法第十四條\n                        第一項第四類利息所得中之短期票券利息收入或適用促進\n                        產業升級條例第十六條規定緩課所得稅之股票股利者，於\n                        依本部八十三年二月八日台財稅第八三一五八二四七二號\n                        函說明三規定，按核定有價證券出售收入、投資收益、債\n                        券利息收入及其他營業收入比例，計算有價證券出售部分\n                        應分攤之費用及利息時，該短期票券利息收入部分准併入\n                        計算；該緩課所得稅之股票股利部分，應於轉讓列報收入\n                        年度併入計算。\n          II、從函文意旨明顯可見，其僅在補充說明，當適用上開八十三年二月八\n              日台財稅字第八三一五八二四七二號函之攤提公式時，可將短期票券\n              之利息收入計入公式中而已，並未創立一新的攤提法規範。\n      ２、八十五年八月九日台財稅字第000000000號函釋意旨之規範功能\n          及其與上開八十三年度函釋之關係：\n        ａ、上開函釋之具體內容：\n            主旨：補充核釋「綜合證券商暨票券金融公司」於證券交易所得停止課\n                  徵所得稅期間從事有價證券買賣，其營業費用及利息支出之分攤\n                  原則。請查照。\n            說明：一、營利事業於證券交易所得停止課徵所得稅期間從事有價證券\n                      買賣，其營業費用及利息支出之分攤原則，前經本部八十三\n                      年二月八日台財稅第八三一五八二四七二號函釋有案。\n                  二、前揭函釋說明三所稱以有價證券買賣為專業之營利事業，其\n                      屬兼含經營證券交易法第十五條規定三種證券業務之綜合證\n                      券商及依票券商管理辦法第七條所稱票券金融公司部份之分\n                      攤原則補充核釋如下：\n                      （一）綜合證券商：\n                            １營業費用部分：\n                              其可明確歸屬者，得依個別歸認列；\n                              無法明確歸屬者，\n                              ┌得依費用性質，分別選擇依：\n                              │┌部門薪資───┐\n                              │├員工人數      │\n                              │└辦公室使用面積┴等\n                              ├作為合理歸屬之分攤基礎┬其分攤方式經營選定\n                              │                      │後\n                              │                      ├前後期應一致\n                              │                      └不得變更\n                              │\n                              ├計算有價證券出售部分應分攤之費用\n                              └不得在課稅所得項下減除。\n                              ２利息支出部分：\n                                其可明確歸屬者，得依個別歸屬認列；\n                                無法明確歸屬者：\n                                如利息收入大於利息支出，則全部利息支出得在\n                                課稅所得項下減除；\n                                如利息收入小於利息支出，其利息收支差額：\n                                ┌應以購買有價證券平均動用資金\n                                ├占全體可運用資金比例\n                                │┌所稱全體可運用資金，包括\n                                ││┌自有資金：\n                                │││┌所稱自有資金，係指\n                                │││├淨值總額\n                                │││├減除\n                                ││││┌固定資產淨額\n                                ││││└存出保證金後\n                                │││└之餘額；\n                                ││└借入資金\n                                │└所稱比例計算，採月平均餘額計算之。\n                                ├作為合理歸屬之分攤基礎\n                                ├計算有價證券出售部分應分攤之利息\n                                └不得在課稅所得項下減除。\n                      （二）票券金融公司：\n                            １營業費用部分：\n                              除可明確歸屬者得個別歸認列外，應按核定債券出\n                              售收入、票券出售收入、投資收益、債券利息及其\n                              他營業收入比例，計算債券出售部分應分攤之費用\n                              ，不得在課稅所得項下減除。\n                            ２利息支出部分：\n                              其可明確歸屬者，得依個別歸屬認列；\n                              無法明確歸屬者：\n                              ┌如利息收入大於利息支出，則全部利息支出得在\n                              │課稅所得項下減除。\n                              ├如利息收入小於利息支出，其利息收支差額應：\n                              │┌以購買債券平均動用資金\n                              │├占全體可運用資金比例\n                              ││┌所稱全體可運用資金，包括：\n                              │││┌自有資金\n                              ││││┌係指深值總額\n                              ││││├減除\n                              │││││┌固定資產淨額\n                              │││││└存出保證金\n                              ││││└後之餘額\n                              │││└借入資金\n                              ││└所稱比例計算，採月平均餘額計算之。\n                              │└作為合理歸屬之分攤基礎\n                              ├計算債券出售部分應分攤之利息\n                              └不得在課稅所得項下減除。\n        ｂ、上開函釋之發布乃是因為前述八十三年二月八日台財稅字第八三一五八\n            二四七二號函釋內容所揭示之攤提公式法規範，其規範之妥適性受到質\n            疑後，主管機關乃針對綜合證券商及票券金融公司之二種營利事業，另\n            外發布之新的攤提公式法規範，因此其與上開八十三年二月八日台財稅\n            字第八三一五八二四七二號函釋內容所揭示之法規範，存有「普通法規\n            範與特別法規範」之法規競合關係。凡綜合證券商與票券金融公司在攤\n            提費用時，應優先適用該法規範之規定（至於其他非屬綜合證券商及票\n            券金融公司之營利事業是否也可以因其業務之特質而類推適用上開八十\n            五年度之函釋，同時排除八十三年二月八日台財稅字第八三一五八二四\n            七二號函釋攤提公式法規範之適用，乃屬另一法律問題，因與本案無涉\n            ，本院不另表示意見）。\n        ｃ、且上開法規範在綜合證券商之費用攤提項下，又提供三種不同的攤提公\n            式（分別為「部門薪資」、「員工人數」、「辦公室使用面積」）供綜\n            合證券商及票券金融公司選擇，此時三項法規範又有「擇一適用」之法\n            規競合關係。\n      ３、以上二項函釋所揭示之法規範，其（廣義之）立法沿革已如上述，而兩造\n          間均認為本案所應適用之法規範為上開八十五年八月九日台財稅字第八五\n          一九一四四０四號函釋意旨，爰在此先行述明之。\n  二、本件有關「免稅所得項下分攤利息支出金額五、一二九、四一五元」部分：\n    Ａ、就此爭點，原告之眾多法律主張，可以簡單歸納如下：\n      １、在事實認定上：\n        ａ、原告所屬三大部門（自營部、承銷部及經紀部）只有自營部門之營業利\n            息收入與營業利息支出相對應，其他二部門，則會發生「有營業利息收\n            入，卻無營業利息支出」之異常現象。特別是經紀部門，營業利息收入\n            與營業利息支出居然相差甚多。\n        ｂ、之所以會造成此等現象，則是因為某些被歸入營業外之利息支出，實際\n            上是用在某一營業項目，也可以透過內部之計算，大體確定其金額之數\n            目，例如：\n          I、經紀部門從事借錢給客戶買股票之「融資」業務，也從事借股票給客\n              戶在證券交易市場拋售之「融券」業務，結果與此部門之「營業利息\n              收入」為借錢給融資客戶向客戶所收取之利息，而「營業利息支出」\n              則是融券客戶借券時繳交保證金後，原告依保證金存在原告戶頭之期\n              間所支付之利息。\n          II、但是原告借錢給融資客戶，其資金來源也是向銀行或其他金融機構借\n              來的，難道不需支付利息嗎﹖這些利息支出卻被認定為是「營業外」\n              之利息支出，不可明確歸屬。又原告借券給融券客戶一樣也需要借錢\n              來買入股票，這些利息支出也一併被認定為「營業外」之利息支出，\n              不可明確歸屬。\n          III、而以上之利息支出雖然被認定為營業外利息支出，但一樣可以透過內\n              部之財務管理，大體上計算出上開利息支出之數目（例如按融資淨餘\n              額乘以平均借款利率，再乘以非自有資金占全體可動用資金之比例，\n              得出之數額即為經紀部門所應負擔之借款利息支出）。\n        ｃ、因此在事實認定上，被告機關不能將所有營業外支出均認定為「灰球」\n            ，事實上其中還是有一部分可以透過管理會計之角度，擬制原告公司之\n            「自營」、「承銷」、「經紀」部門各自為獨立之利潤中心，而分別向\n            公司虛擬之資金調度中心調用資金，而以調度資金中心借款時之平均借\n            款利率（資金來源不止一途，所以利率也不儘相同）計算其支出之利息\n            ，再乘以自有資金占有全體可動用資金比例，算得經紀部門可「明確歸\n            屬」之利息支出，將之歸入課稅所得項下之「黑球」，被告主張一定要\n            收入支出一筆一筆歸屬配對，才符合「明確歸屬」之定義，實在太過嚴\n            苛。\n      ２、在法律適用上：\n        ａ、如果以上之事實認定不被接受，原告則主張：「因為放在黑色藍子中有\n            黑色的利息收入小圓球，卻找不到黑色的利息支出小圓球，但這個利息\n            支出一定存在，所以為維持公平之計算，故要求將黑色的利息收入小圓\n            球也從黑色的籃子拿出來，也算為灰色的小圓球，一起按照上開八十五\n            年度函釋之攤提公式來計算其利息分攤額（即「比較【原告自認不可歸\n            屬】之利息收入與利息支出，視其正負差額，再按其規定處理」）。\n        ｂ、而且在比較上開【原告自認不可歸屬】之利息收入與利息支出時，當年\n            度之短期票券利息也要加進利息收入中進行比較。\n        ｃ、另外由於所有的利息收入均被置於課稅所得中，並無不可「明確歸屬」\n            之情形，所以上開八十五年八月九日台財稅字第000000000號\n            函釋意旨中所稱：「無法明確歸屬之利息支出，如『利息收入』大於利\n            息支出，則全部利息支出得在課稅所得項下減除；．．．」等文字，其\n            所指之「利息收入」乃是指課稅項下與免稅下之全部利息收入。\n    Ｂ、但本院則認為：\n      １、在事實認定上：\n        ａ、「白球」與「黑球」之決定，是一個具體事實認定之問題，原告使用數\n            學公式來計算，並分別其中黑、白之歸屬比例，已涉及攤提公式之法規\n            範了，而原告無權決定攤提公式之設計方式。\n        ｂ、當然在此法院也充份明暸，法律人與會計人在事實認定上，其觀念存有\n            本質之差異，法律對事實之認定，要求與具體之真相儘可能接近，所以\n            重視時、地等細節，但會計財務報表上則容許數據預測或數學公式來的\n            判斷事實，且以貨幣單位來表達其意見，強調作為檢查企業營運狀況之\n            工具性格（最容易理解的例子即是資產負債表上存貨價格可以用「加權\n            平均法」來計算，應收帳款之呆帳損失亦是依過去經驗預估的），所以\n            原告才會主張：「從成本收益配合原則，以上開計算方式算得之利息支\n            出，還是可以認為得『明確歸屬』在經紀（課稅）部門項下」（這樣的\n            意見必然源自會計專業人員），本院對此亦非完全基於法律本位立場而\n            「視若無睹」，也實際仔細考慮過原告此部分意見之合理性。\n        ｃ、不過在經過思考後，本院以為：\n          I、這個問題還是比較接近法律問題，因為它不是「一個灰球要灰到什麼\n              程度才算是黑球」的單純事實問題，反而比較像是「一個有連續不同\n              深淺灰色的灰球能否，能否按一定的標準，視其灰的深淺，再行切割\n              數個小球，依其灰色程度之不同，各自建立起不同的攤提標準」的法\n              律問題（因為從白灰到黑灰是一個接續漸近的過程，決定切除之標準\n              本身即是一種規範的選擇，如果一個球是黑白分明時，根本就要按其\n              黑白之界限，當成二個球來看待，而那個黑白的界限也只是一個待認\n              識的事實標準而已，無涉於選擇）。\n          II、立法論上當然可以把灰球視其灰色之深淺，訂立數個不同的攤提公式\n              來分攤，以單一之標準當然有時也會失之粗糙。但這其中有計算便捷\n              性與法律安定性的考慮，法院對此等法律漏洞也只能自制，不宜自創\n              新的攤提公式。\n          III、所以本院認為原告此部分之主張，還是落在法律適用之層面，但本院\n              已一再重申，法院在此並無意介入並推翻主管機關對法律漏洞之補充\n              。\n      ２、在法律適用上：\n        ａ、依前所述，無論上開八十三年二月八日台財稅字第八三一五八二四七二\n            號函釋內容或上開八十五年八月九日台財稅字第000000000號\n            函釋內容，均以「費用」在事實認定上無法明確歸屬為前提，不能如原\n            告所言「將已可明確歸屬之費用，視為不可明確歸屬，而要求依法規範\n            來攤提」，原告以上之要求，已非單純上八十五年八月九日台財稅字第\n            000000000號函釋法規範之適用問題，而涉及新攤提標準之「\n            法規範」創造活動，即使其此部分之法律主張，在立法論上，針對本案\n            ，具有其一定程度之合理性，但本院已在前述明，此種法規範之創造，\n            在本案所屬之類型，非屬法院所能為者。\n        ｂ、其次「短期票券利息收入得加入攤提公式」之法規範揭示於八十五年四\n            月二十日台財稅字第八五一九０二一八一號函中，該函釋意旨乃八十三\n            年二月八日台財稅字第八三一五八二四七二號函釋內容之補充，此二函\n            釋才合併構成同一組法規範，而與八十五年八月九日台財稅字第八五一\n            九一四四０四號函釋意旨無關。原告不能將二組具有「法規競合」關係\n            ，規制效力無法併存之法規範隨意採取其中一部分合併在一起來運用。\n            何況短期票券分離課稅，其實際上是對「收入」課稅，而不是對「所得\n            」課稅，而獲取短期票券之費用及成本仍列在課稅所得項下，因此其收\n            入與成本、費用均可明確歸屬。但八十五年八月九日台財稅字第八五一\n            九一四四０四號函釋意旨所揭露之攤提公式，其最大之前提即為「利息\n            支出無法明確歸屬」，則在比較利息支出與利息收入時，該利息收入當\n            然也必須以「無法明確歸屬」者為限，如謂比較之「利息收入」包括「\n            可明確歸」在內之全部利息收入，則課稅所得項下顯然減除了二次的費\n            用支出，如此解釋顯非公平，故原告此部分主張自不可採。\n        ｃ、當然這裏所稱之「利息收入無法明確歸屬」與「利息支出無法明確歸屬\n            是有一不一樣的意涵。\n          I、這裏誠如原如所言，利息收入一定是利息所得，應歸屬在課稅所得項\n              下，並不會有支出無法「明確歸屬」課稅所得項下或免稅所得項下之\n              問題存在。而所謂「利息支出無法明確歸屬」卻當然是指其無法歸入\n              課稅所得項下或免稅所得項下。\n          II、故這裏所稱「利息收入無法明確歸屬」乃是指其雖應算入課稅所得項\n              下，但是無法確定為原告那一個部門（自營、經紀或承銷）項下之營\n              業收入，而被劃歸為「營業外收入」。因為其無對應之利息支出，所\n              以才可與無法歸屬之利息支出來比較，如果收入較多，表示其有課稅\n              所得存在，如果支出比較多，才須就其差額部分，按攤提標準來分擔\n              免稅所得項下之費用。\n      ｄ、如果按照原告的解釋方式，全部利息收入總額在絕大部分之情形，一定會\n          比「無法明確歸屬之利息支出」為高，如此一來，豈非表示無法明確歸屬\n          之利息支出均不須再攤提免稅所得項下之費用，如此解釋顯然有背上開函\n          釋之正確規範意旨，故原告此部分法律意見為本院所不採。\n  三、本件有關「免稅所得項下分攤福工福利費用金額六、七四三、一一九元」部分\n      ：\n    Ａ、依前所述，上開八十五年八月九日台財稅字第000000000號函釋意\n        旨之適用，乃是以「費用或利息支出無法明確歸屬」為前提，如果可以明確\n        歸屬，即依先明確歸屬，不能明確歸屬，才有攤提之問題。\n    Ｂ、因此本案應先決定原告申報之職工福利之針金額九、二三一、二五０元，能\n        否將其中之一部，在事實層面上，為明確歸屬，剩餘部分再為攤提。\n      １、就此原告與被告見解之歧異，即是上述會計人與法律人對事實認定，在觀\n          念上有出入之反映，簡言之：\n        ａ、原告認為：\n          I、從「統計上之真實」而言，原告上開金額，除了其中二、四００、０\n              ００元是按增資時實收資本額百分之一一次提撥後之分年攤計數外，\n              其餘部分亦是按照預估之職工總人數（大約六百十五人，接近其全年\n              度平均每月伙食人數六百十二人之數額）乘以一五、０００元，在減\n              除上開二、四０、０００元後來計算其金額。\n          II、所以原告認為上開金額中，四七四、二二九元可「明確歸屬」於自營\n              （免稅）部門，歸入管理部門之職工福利金則因無法明確歸屬，而有\n              三一０、一四六元應攤提至自營之免稅部門，故其總金額為七八四、\n              三七五元。\n        ｂ、被告則認為，從「具體生活之真實性」而言，原告上開金額根本就是一\n            個預估概算之金額，所以無法指明計算之具體人數，以一人對一筆金額\n            之方式來決定其總金額，所以全部無法「明確歸屬」，而應直接依法規\n            範來攤提。\n      ２、在這裏，本院還是比較接受被告之觀點，認為上開費用金額無法從事實層\n          面明確歸屬，因此要依法規範來攤提。\n    Ｃ、但是在攤提標準法規範之適用上，本院則認為，被告之攤提方式完全違反了\n        上開八十五年八月九日台財稅字第000000000號函釋意旨，理由如\n        下：\n      １、被告機關在核定本件免稅所得項下應分攤之職工福利費時，是先按照原告\n          經紀及承銷（課稅）部門之營業額，計算出可列支之最高限額後，再以其\n          餘額六、七四三、一一九元歸入免稅部門之職工福利費用支出，此等計算\n          方式明顯違法，因為：\n        ａ、按營利事業所得稅查核準則第八十一條有關職工福利費用之規定，乃屬\n            對同一營利事業提撥職工福利金額之最高限制，換言之，職工福利費用\n            最高限額視為一個營利事業之總限額，而不再區分每個業務範圍之職工\n            福利費用限額，職工福利費用只要符合支出要件，又不超過總限額，一\n            律承認。\n        ｂ、至於承認其得列報為計算所得稅之費用減項以後，其應如何攤提，則再\n            回到上開八十五年八月九日台財稅字第000000000號函釋意旨\n            ，可以按照「部門薪資」、「員工人數」或「辦公室使用面積」三個標\n            準中任何一個標準來決定。原告已經選擇按「員工人數」來攤提，可先\n            按員工總人數計算出每一位員工平均之職金福利金，乘以其自營部門之\n            人數，即屬免稅部門應分攤之金額，乘以經紀及承銷部門之人數，則為\n            課稅部門應分攤之金額，再將乘以管理部門人數所得之金額，按照自營\n            部門人數與經紀及承銷部門總人數之比例來為進一步之攤提。\n      ２、可是被告機關在本案中卻未依照上開法規範來處理，反而認為同一營利事\n          業之課稅業務與免稅業務也各自有其職工福利費用限額，直接將原告申報\n          之職工福利費用總額，扣除課稅業務項下之限額後，所有餘額都算入免稅\n          所得項下之職工福利費用，此種作法與上開八十五年八月九日台財稅字第\n          000000000號函釋意旨全然不符，難謂合法。\n參、綜上所述，原處分關於原告八十四年度免稅所得項下「應分攤利息費用為五、一\n    二九、四一五元」之認定，並無違法之處，訴願決定予以維持亦無違誤，原告訴\n    請撤銷於法無據，應予駁回。至於原處分關於原告八十四年度免稅所得項下「應\n    分攤職工福利費用為六、七四三、一一九元」之認定，則與上開八十五年八月九\n    日台財稅字第000000000號函釋之法規範本旨不符，自有不當，訴願決\n    定未予糾正，亦有未洽，原告訴請撤銷自屬有據，爰併予撤銷，且因此部分涉及\n    細節性之事實認定問題（即各部門人數計算），故一併並發回原處分機關重為調\n    查及認定。\n據上論結，原告之訴一部有理由，一部無理由，爰依行政訴訟法第一百零四條、民事\n訴訟法第七十九條但書，判決如主文。\n中    華    民    國      九十一    年      七        月      三        日\n                                  臺北高等行政法院  第五庭\n                                            審判長  法  官  張瓊文\n                                                    法  官  黃清光\n                                                    法  官  帥嘉寶\n右為正本係照原本作成。\n如不服本判決，應於送達後二十日內，向本院提出上訴狀並表明上訴理由，如於本判\n決宣示後送達前提起上訴者，應於判決送達後二十日內補提上訴理由書（須按他造人\n數附繕本）。"
  },
  "search": "臺北高等行政法院判決八十九年度訴字第三一六三號.原告建弘證券股份有限公司代表人甲○○訴訟代理人己○○（會計師）住台北市○○○路○段一五六號一二樓.丁○○（會計師）住台北市○○○路○段一五六號一二樓林瑞彬律師被告財政部臺北市國稅局代表人乙○○訴訟代理人丙○○戊○○右當事人間因營利事業所得稅事件，原告不服財政部中華民國八十九年十月十二日台財訴字第0000000000號訴願決定，提起行政訴訟。本院判決如左：主文訴願決定及原處分關於認定原告八十四年度所得中免稅項下應分擔之職工福利費用為新台幣陸佰柒拾肆萬參仟壹佰拾玖元部分撤銷。原告其餘之訴駁回。訴訟費用由原告負擔百分之四十三，餘由被告負擔。事實甲、事實概要：壹、原告辦理八十四年度營利事業所得稅結算申報，原申報證券交易所得新台幣（下同）三二、六０三、一四二元，經被告初查，核定證券交易所得為虧損三六、九七六、四０四元。貳、原告不服上開核定，基於以下之理由申請復查：一、原核定逕將應稅業務超限部分之交際費及職工福利轉列為免稅證券交易業務費用，於法無據。二、又利息支出小於利息收入，依財政部八十五年八月九日台財稅第八五一九一四四０四號函釋應免攤計為免稅證券交易收入之減項。參、被告機關復查結果，未予變更，原告乃向財政部提起訴願，復遭駁回。原告再向行政院提起再訴願，而再訴願機關行政院於八十八年七月三日作出台八十八訴字第二九四四六號再訴願決定，將原決定及原處分關於出售有價證券應分攤之利息支出及職工福利部分撤銷，命被告另為適法之處分。其餘部分之再訴願駁回。肆、被告乃就關於出售有價證券應分攤之利息支出及職工福利費用進行重核，核定結果仍予駁回。原告就此部分提起訴願，而經財政部於八十九年十月十二日以台財訴第0000000000號訴願決定維持原處分，原告即提起本件行政訴訟。乙、兩造聲明：壹、原告聲明：求為判決撤銷原處分及訴願決定。貳、被告聲明：求為判決駁回原告之訴。丙、兩造之爭點：壹、原告主張之理由：一、利息支出：Ａ、有關證券交易所得停徵期間從事證券交易計算應歸屬之利息支出分攤原則，依財政部八十五年八月九日台財稅第000000000號函說明「．．二利息支出部分：其可明確歸屬者，得依個別歸屬認列；無法明確歸屬者，利息收入大於利息支出，則全部利息支出得在課稅所得項下減除，如利息收入小於利息支出，其利息收支差額應以購買有價證券平均動用資金占全體可運用資金比例作為合理歸屬之分攤基礎，計算有價證券出售部分應分攤之利息，不得在課稅所得項下減除。．．」因此，惟有當利息支出大於利息收入時，才有分攤利息收支差額之需要。惟被告機關卻以原告利息收入中，歸屬經紀部門融資業務利息收入三八九、六二二、五四二元，歸屬承銷部門票券債券業務利息收入二、三五七、四九三元及歸屬自營部門債券票券業務（債券投資及附賣回債券操作）利息收入三九六、六一０、三九二元，合計七八八、五九０、四二七元帳列營業收入。又利息支出可歸屬經紀部門融券業務利息支出一八、三九六、四三三元及歸屬自營部門票券債券業務（附買回債券交易）利息支出三五０、六九一、七七九元，合計三六九、０八八、二一二元帳列營業支出，而將原告利息收入總額及利息支出總額分別扣除前述帳列營業收入及營業支出之利息收入及利息支出後，以餘額為營業外之利息收入及利息支出，並以營業外利息收入小於營業外利息支出，認為需分攤利息支出。被告機關之核定，顯有違失，理由如下：１、僅以營業外利息收入與營業外利息支出比較，與財政部函釋不合：前揭財政部八十五年八月九日台財稅第000000000號函規定，利息支出如無法明確歸屬者，則以利息收入與利息支出比較，利息收入金額大於利息支出時，全部利息支出得在課稅所得項下減除，如利息收入小於利息支出時，其利息收入與支出之差額需分攤。並未規定僅以營業外之利息收入與營業外利息支出做比較，被告機關之核定限縮原告適用之範疇，顯有不合。２、被告機關對原告各項業務之利息收入與利息支出之歸屬與事實不符：ａ、原告各項業務及利息支出之關係：──────────────────────────────經紀部門融資─利息收入389,622,542元資金利息支出列為營業外支出融券─手續費收入(不算利息收入)融券利息支出18,396,433元──────────────────────────────承銷部門票債券業務利息收入2,357,493元資金利息支出列為營業外支出──────────────────────────────自營部門債券投資利息收入┬396,610,329元（無利息支出可言）債券附賣回交易─┘債券附買回交易利息支出350,691,779元(以債券投資及附賣回交易之債券為附買回交易之標的)──────────────────────────────營業內各項利息收入及支出合計金額為：利息收入788,590,427元利息支出369,088,212元──────────────────────────────營業外利息收入及支出合計金額為：利息收入354,815,585元利息支出424,193,200元┌(1)銀行存款利息收入│336,210,427元└(2)短期票券利息收入18,605,494元──────────────────────────────總計：利息收入1,143,406,012元利息支出793,281,412元ｂ、「利息」係為取得或貸與資金所應支付或收取之代價，原告自營部門之利息收入三九六、六一０、三九二元係為債券投資及承作附賣回債券所產生，因證券商自營部門係以債券投資及附賣回交易而買入之債券為附買回交易賣出，前者賺取債券利息收入，後者付出利息支出，且所承作之附買回債券數量不得超過其債券投資及附賣回債券所持有債券之數量，所以自營部門之附買回債券交易與所承作之債券投資及附賣回債券交易有關，因此其產生之資金成本三五０、六九一、七七九元與前述之利息收入有其相對應關係；惟經紀部門利息收入三八九、六二二、五四二元係客戶以證券向證券商融資，證券商依融資金額、期間及利率而計收之收入，融資資金成本（利息支出）原告並未單獨計算將其列示於營業成本─利息支出之中，將其併入營業外利息支出。另所列融券業務─利息支出一八、三九六、四三三元，係對客戶存入融券保證金所計算給付之利息支出，並非融資業務之資金利息支出，證券市場融資餘額遠大於融券餘額，證券商融券保證金不足支應證券融資款，因是，原告需以發行票券及銀行借款籌措融資業務之資金，原告經紀部門利息收入達利息支出二十一倍之多，足證原告以發行票券及銀行借款籌措之證券融資款之資金利息支出並未列於經紀部門之營業成本∣利息支出中，而係列於營業外之利息支出。原告借入資金供融資業務使用，融資業務收取之利息收入帳列於經紀部門之營業收入，其資金利息支出卻帳列於營業外支出利息支出項下，無法直接歸屬配合，因此，援引前揭財政部函釋比較利息收入是否大於利息支出時，如僅限於營業外利息收入與營業外利息支出直接作比較，對原告有失公允，應以利息收入總額與利息支出總額作比較才謂合理，原告八十四年度利息收入總額一、一四三、四０六、０一二元，大於利息支出總額七九三、二八一、四一二元，依八十五年八月九日台財稅第000000000號函之規定，利息收入既全部應課稅，利息支出應可全部自課稅所得項下減除，無需再分攤由出售有價證券收入項下減除。如依被告機關僅就營業外利息收入與營業外利息支出作比較，應先將原告依每月應收證券融資款項餘額乘以平均實際借款利率計算出歸屬於經紀部門融資業務之利息支出二八六、一六三、二九九元（詳附件三），由營業外利息支出轉列營業成本利息支出，再以無法歸屬之利息支出一三八、０二九、九０一元與營業外利息收入三五四、八一五、五八五元比較，利息支出小於利息收入，無需分攤，方屬公允。３、又原告短期票券利息所得一八、六０五、四九四元已於申報營利事業所得稅時帳外調減，於比較利息收入總額及利息支出總額時，應先將該利息所得加回利息收入，再予比較，但被告機關卻未予加回。短期票券之利息收入，原本即為利息收入之一部分，因其為分離課稅，於計算課稅所得時予以扣除，以免重複課稅，前揭函釋規定，如利息收入大於該利息支出，則全部利息支出得在課稅所得項下減除，並未規定短期票券利息所得不得併入利息收入中計算比較，再者，依財政部八十五年四月二十日台財稅第八五一九０二一八一號函規定：「以有價證券買賣為專業之營利事業，有所得稅法第十四條第一項第四類利息所得中之短期票券利息收入或適用促進產業升級條例第十六條規定緩課所得稅之股票股利者，於依本部八十三年二月八日台財稅第八三一五八二四七二號函說明三規定，按核定有價證券出售收入、投資收益、債券利息收入及其他營業收入比例，計算有價證券出售部分應分攤之費用及利息時，該短期票券利息收入部分准併入計算．．．。」於計算有價證券出售部分應分攤之費用及利息，該短期票券利息收入部分准併入計算，因此原告短期票券之利息收入，亦應得併入利息收入加總後與無法明確歸屬之利息支出作比較，方符規定。４、財政部台財稅第八五二九一四四０四號函，並無利息收入能否直接歸屬之規定，營利事業之利息收入均應課稅，該函釋係對出售有價證券收入應否分攤費用及利息支出作規定，無所謂之利息收入歸屬問題，被告機關將原告帳上分類誤認為歸屬關係，顯超越該函釋之規定。Ｂ、按利息係為取得或貸與資金所應支付或收取之代價，原告借貸所得資金運用於經紀部門、自營部門及承銷部門之各項營業並無限制，融資業務所需資金之利息支出帳列營業外利息支出，無法直接歸屬，應就全部利息收入與全部利息支出比較，利息收入大於利息支出，無需分攤，被告機關僅就營業外利息收入與營業外利息支出作比較，顯有不合。Ｃ、茲再將被告上開分攤方式不合理之理由簡述如下：１、被告限縮財政部八十五年函釋之直接歸屬概念，並造成自相矛盾之狀況：ａ、本案原告為綜合證券商，其從事有價證券買賣應分攤之利息支出計算應適用財政部八十五年八月九日台財稅第000000000函釋之規定殆無疑問。該八十五年函釋規定利息支出可明確歸屬部分應先行歸屬認列後，就不可明確歸屬部分方生利息支出與收入相比較而後分攤之問題。ｂ、所謂利息支出之歸屬，係指該利息支出係某項利息收入之資金成本，亦即該利息支出對於產生該利息收入有所貢獻，基於會計上之成本與收入配合原則，該支出即應列為該項收入之成本。原告經紀部門融資業務利息收入列於營業內收入，然而如前一準備理由狀所述，融資業務之資金成本有絕大部分係列於非營業利息支出，而非僅包含融券利息支出，故依前述歸屬之概念，原告非營業利息支出中包含了為產生融資利息收入之資金成本，應准原告加以歸屬而與融資利息收入相配合。ｃ、惟被告機關認收入支出得一筆一筆歸屬配對方符合明確歸屬之定義，然此一觀點實係過分限縮，且不符會計上對明確歸屬之認定。會計上之歸屬並不須如被告所稱之逐筆歸屬方式，而是只要可合理證明該支出為某收入之成本，即可認定該支出得明確歸屬於該收入；原告融資業務有絕大部分之資金成本係列於非營業利息支出至為灼然明確，故今原告只要得以合理方式將其區分，仍符合得明確歸屬之定義。另被告又謂，原告應以逐筆歸屬方式而不應以設算方式將融資業務之資金成本分出，然觀諸稅法亦有設算利息收支之規定，不會因其係設算即認其非可直接歸屬，故被告對歸屬定義及方式之認定顯過分限縮。ｄ、另若依被告所持觀點，認定該設算歸屬之融資業務利息支出不符合八十五年函釋可明確歸屬之定義，則依被告逐筆配對之歸屬定義以及僅以不可歸屬之利息收入與支出相比較之核定方式，融資業務之利息收入亦應同時列作不可明確歸屬之利息（因其資金成本無法明確區分），故不可歸屬之利息收入仍大於支出，仍無需分攤利息支出問題。由此可見，被告若堅持其限縮之歸屬定義，則收入面亦應一致性就此方式加以認定其可歸屬性，其結果原告仍不須分攤任何利息支出。２、由原告之管理報表可證原告平時確為其融資業務設算應負擔之資金成本，而本案原告主張之金額係根據其管理報表經適當調整後之數：以事實及證據面而言，原告每月編製各部門損益表，根據證券經紀業務部之損益表，其中經紀業務部管理報表所列示之資金成本─信用係指融資業務向外部舉借之資金所產生之資金成本，其設算方式係以融資淨餘額乘以平均借款利率而得。然而原告融資業務資金來源除了向外部金融機構舉借資金外，尚包括其內部剩餘資金之運用，為正確合理劃分可直接歸屬至經紀部門之利息支出，亦應考量自有資金之資金成本，不應自營業外利息支出中減除方為合理。因此原告將依管理報表依前述方法所計算之融資利息支出，再乘以非自有資金占全體可動用資金比例，其金額即屬經紀部門所應負擔之借款利息支出，經核重算後之利息收入支出明細表，不可歸屬之利息收入仍大於利息支出亦不須分攤。原告此一計算方式係屬合理，並有相關管理報表為證，希望法院採取此一標準。３、倘被告不認同原告前述有關融資利息支出直接歸屬之主張，則於決定是否須分攤利息支出時，應以利息收入與利息支出總額加以比較，否則不合理前揭八十五年函釋係規定利息支出可明確歸屬部分自得個別歸屬認列﹔無法明確歸屬者，方須以利息收支相較，而唯有在利息收入小於利息之支出時，方需分攤利息支出。退萬步言，倘被告不認同前述原告所計算之融資業務利息支出，而仍堅持須逐筆歸屬方為所謂可直接歸屬之概念，則原告得主張因其資金運用方式是以全公司為一整體而非分部門、分業務、甚至分交易來從事資金調度，各項利息支出實難以符合被告所稱得逐筆歸屬之明確歸屬程度，故除自營部門債券業務利息支出及債券業務利息收入外，餘所有利息收入及支出以被告之標準而言均係無法明確歸屬，故應以利息收入總額與利息支出總額（至多扣除債券部分）相比較，以決定是否需分攤有價證券買賣之利息支出方為合理。以此方式利息收入總額七四六、七九五、六二０元仍大於利息支出總額四四二、五八九、六三三元無須進行分攤。由此可知，被告之認定及比較方式顯不合理並有諸多瑕疵，有違八十五年函釋規定。４、短期票券利息所得亦應列入利息收支之比較，方為合理：短期票券利息所得係採分離課稅，故所得稅法第二十四條第二項規定不再計入營利事業所得額，以免重複課稅。由此可知分離課稅所得仍屬應稅所得，並非免稅所得，且短票利息收入本為公司利息收入之一項，故為利息收支之比較時仍應將短期票券利息所得納入，方為合理。況前述八十五年函釋並未規定利息收支比較時，須排除短期票券利息收入，故被告之核定方式違反八十五年函釋。５、被告對八十五年函釋之意函顯有嚴重誤解，蓋所有之所得項目均為收入減成本所構成，如某項目之支出為不可明確歸屬而須以推計之方式為計算，收入即不可能視為可以歸屬，否則該函釋於合理歸屬之項目劃出後，將利息支出與利息收入作比較而為相異處理之規範用意即失去意義，蓋如利息收入與支出是在不同之基礎上作比較，利息收入與支出孰大孰小又有何意義？故請鈞院對原告融資業務之利息收入詳為審酌，如認為其相關利息支出可以適當方法加以明確歸屬，則應與融資相關之利息支出一起排除在不可明確歸屬之利息收入支出比較之外；如認相關融資利息支出不可以適當之方法加以歸屬，均為不可明確歸屬，則應連同融資利息收入一起列入利息收支比較，方為合理。二、職工福利：Ａ、依營利事業所得稅查核準則第八十一條第二款規定，職工福利提列標準係為(一)就創立時實收資本額或增資之資本額百分之五限度內酌量一次提撥，並分年攤列作為費用，每年列帳攤計之金額，至多以不超過百分之二十為度。(二)每月營業收入總額內提撥百分之０．０五至０．一五。(三)下腳變價時提撥百分之二十至四十。又依營利事業所得稅申報書第八頁「所得稅法規定有列支限額之項目標準計算表」係以前述限額合計數與全公司帳載之職工福利總額作比較，是故被告機關按應稅營業收入計算可列支職工福利之限額，完全於法無據。原告八十四年度各部門人數分別為經紀部門一０五人、承銷部門七十六人、自營部門二十五人、行政部門八十六人，因此就前述人數可知，雖自營部門所產生之免稅業務收入遠大於其他部門產生之應稅業務收入，惟並不代表自營部門實際發生之職工福利將一定大於應稅業務部門所發生之職工福利，原告全公司實際帳列職工福利一一、六三一、二五０元，並未超過營利事業查核準則第八十一條第二款所定之限額總計數，應無剔除不准列支之理，而依財政部八十三年二月八日台財稅八三一五八二四七二號函令規定證券交易所得之相關費用不得在課稅所得項下減除，是故原告依財政部八十五年八月九日台財稅第八五一九一四四０四號函計算屬自營部門之職工福利分別為可明確歸屬自營部門金額四七四、二二九元，由管理部門分攤至自營部門之職工福利為三一０、一四六元，合計為七八四、三七五元，故以該部分費用依自營部門經營應稅及免稅業務收入比例來計算應自證券交易所得項下減除之費用至為合理，並屬適法。Ｂ、被告機關聲稱以該未見於法令之分攤方法計算證券交易所得，係為最有利納稅義務人之方式，完全不合邏輯。原告本期核定申報之職工福利為九、二三一、二五０元，被告機關重核復查決定依財政部八十三年函釋核算原告屬出售有價證券免稅業務部分職工福利可列支之限額為六、七四三、一一九元，非屬出售有價證券應稅業務部分可列支之職工福利限額為二、四八八、一三一元，乃選擇對納稅人最有利之方式，將非屬出售有價證券應稅業務部分享受全部之限額（即二、四八八、一三一元），其餘六、七四三、一一九元係屬出售有價證券免稅業務部分之費用，轉自有價證券出售收入項下認列，核定原告本期證券交易免稅所得。此種完全漠視其認定屬出售有價證券免稅業務部分之職工福利六、七四三、一一九元，已超過原告自營部門實際列支職工福利（七八四、三七五元）達五、九五八、七四四元，此種將原告經紀及承銷部門直接發生之職工福利認定為與買賣有價證券有關，實看不出有利於納稅義務人之處，而被告機關將職工福利限額計算與證券交易所得調減二個不相關之事件混為一談，更是不合邏輯，於法無據。Ｃ、茲再將被告此部分攤提方式「枉顧原告之實際提撥情形、有違八十五年函釋，並造成租稅不公」之理由詳述如下：１、原告依員工人數分攤職工福利至各部門並無違誤：原告依職工福利金條例提撥職工福利金，該筆提撥金額係公司對於全體員工所成立之準備金，由全體員工共同享有，因此，依職工福利之使用及性質觀之，該項提撥並不因職級之差別或所隸屬部門之不同而有其差別待遇；再者，原告稅務簽證申報書上所載之職工福利金雖以收入為基礎計算提撥數是否超限，然實際提撥方式係以每月員工人數乘上某一固定金額而得出，而該固定金額係原告每年依其預計員工人數，評估當年度各員工之年節、生日禮金、旅遊補助、生育喪葬補助等金額後而得出，原告當年度申報之職工福利除依增資資本額百分之一提撥之攤計數二、四００、０００元外，原告另以每位員工全年一五、０００元為基礎決定職工福利金應提撥數，而非以營業收入為計算基礎，由此部份之提撥數九、二三一、二五０元（證一）除以一五、０００元約為六百一十五人，與公司伙食人數（證一）極為接近即可證明原告確係以員工人數為基礎決定提撥數。因此，原告只是申報時選擇以收入比例核算職工福利之提撥是否超限，並非因此表示其職工福利之評估及利用係以收入為基礎或與收入有所關聯，此以原告八十四年度依收入比例計算之職工福利限額為九八、一九一、二一七元，但按資本額提撥數以外之職工福利申報金額僅為九、二三一、二五０元，八十三年度依收入比例計算之職工福利限額為七三、七二八、八六五元，但按資本額以外之實際申報支出僅為六、四六七、五００元即可知原告申報之職工福利費用確與營業收入無關，不會因各部門營業收入之多寡而給予不同部門之職工福利金；況原告本年度職工福利申報金額中，有二、四００、０００元係按增資時實收資本額百分之一一次提撥之分年攤計數，該部分全然與營業收入無關，但仍遭被告剔除。被告於準備程序中稱原告只要以員工薪資比例提撥即可不受被告所創之限額之限制，經查行為時職工福利金條例第二條第一項第三款之員工人數方式係要求營利事業於每月每個職、員工薪津內各扣百分之０點五，對營利事業之成本而言係屬於薪資支出項下之職工福利金，並非公司另行撥付之營業費用，與本件所討論其他營業費用項下之職工福利金完全無關，自財政部制定營所稅申報書表即可一目了然，故被告之說法顯屬錯誤。２、是以原告除按資本額提撥本年度金額部分外，實以員工人數作為職工福利金之提撥及評估基礎，而職工福利之發生及使用本即與員工人數多寡密切相關，故員工人數就職工福利而言係屬財政部八十五年八月九日台財稅第000000000號函中所稱之合理分攤基礎，因此原告依其員工人數分攤職工福利至各部門符合該函釋之規定，並無違誤。３、被告之核定結果嚴重背離原告實際情形，並造成租稅不公。依被告核定方式係將職工福利限額按應稅所得計算其應稅之限額後，再將申報數大於限額之數額部份轉列免稅所得項下減除，其結果造成原告自營部門免稅業務須分攤之職工福利與其他應稅部門及業務之職工福利比例為二點七一比一（分攤至免稅業務六、七四三、一一九元：應稅業務為二、四八八、一三一元），顯已造成自營部門需負擔較多的職工福利費用，然事實上，該項費用之提列及使用應是員工人數較多的部門產生並應負擔較多之職工福利費用，本案原告之自營部門人數僅二十五人，其他部門人數共二百六十七人，由此可知被告之核定與原告實際營業情形相去甚遠，並使自營部門負擔過多之職工福利，造成租稅不公，並與八十五年函釋之精神相違背。貳、被告主張之理由：一、按「營利事業所得之計算，以其本年度收入總額減除各項成本費用、損失及稅捐後之純益額為所得額。」、「自中華民國七十九年一月一日起，證券交易所得停止課徵所得稅．．．．」及「業務上直接支付之交際應酬費用，其經取得確實單據者，得分別依左列之限度，列為費用或損失：一、以進貨為目的，．．．．二、以銷貨為目的，．．．．三、以運輸貨物為目的，．．．．四、以供給勞務或信用為業者，．．．．」分別為所得稅法第二十四條第一項、第四條之一及第三十七條所明定。次按「．．二、以買賣有價證券為專業之營利事業，因業務需要支付之交際費，其全年支付總額，以不超過左列標準為限：（一）買賣有價證券，依所得稅法第三十七條第一項第一款及第二款規定辦理。（二）因有價證券所取得之股息、紅利及利息（包括短期票券之利息收入）等投資收益，准併入營業收入總額，依所得稅法第三十七條第一項第四款規定辦理，但投資收益百分之八十免計入所得額部分，因實質免稅，則不應併計。」及「．．．．二、前揭函釋說明三所稱以有價證券買賣為專業之營利事業，其屬兼含經營證券交易法第十五條規定三種證券業務之綜合證券商部分之分攤原則補充核釋如下：１‧營業費用部分：其可明確歸屬者，得依個別歸屬認列；無法明確歸屬者，得依費用性質，分別選擇依部門薪資、員工人數或辦公室使用面積等作為合理歸屬之分攤基礎，計算有價證券出售部分應分攤之費用，不得在課稅所得項下減除。惟其分攤方式經選定後，前後期應一致，不得變更。２‧利息支出部分：其可明確歸屬者，得依個別歸屬認列；無法明確歸屬者，如利息收入大於利息支出，則全部利息支出得在課稅所得項下減除；如利息收入小於利息支出，其利息收支差額應以購買有價證券平均動用資金，占全體可運用資金比例作為合理歸屬之分攤基礎，計算有價證券出售部分應分攤之利息，不得在課稅所得項下減除。所稱全體可運用資金，包括自有資金及借入資金；所稱自有資金，係指淨值總額減除固定資產淨額及存出保證金後之餘額；所稱比例計算，採月平均餘額計算之。」復為財政部八十三年十一月二十三日台財稅第八三一六二０八九七號函及八十五年八月九日台財稅第000000000號函所釋示。二、查本案原告係以投資及買賣有價證券為專業之綜合證券商，其八十四年度營利事業所得稅結算申報，自行申報證券交易所得三二、六０三、一四二元，經被告初查調整為虧損三六、九七六、四０四元，其計算式如下：Ａ、手續費收入808,316,739元＋股務代理收入26,485,467元＋利息收入788,590,427元＋股利收入1,984,711元＋其他營業收入14,771,486元=應稅業務收入1,640,148,830元；1,640,148,830元＋分離課稅利息收入18,605,494元=1,658,754,324元。Ｂ、1,658,754,324元*0.6%＋126,000元=應稅收入之交際費限額10,078,525元；分攤前認列之交際費總額38,021,799元-10,078,525元=應稅收入之交際費超限金額27,943,274元。Ｃ、分攤前認列之職工福利11,631,250元，其中按營業收入計列者為9,231,250元；1,658,754,324元*0.15%=按營業收入計列職工福利之應稅收入限額2,488,131元；9,231,250元-2,488,131元=按營業收入計列職工福利之應稅收入超限金額6,743,119元。Ｄ、申報自營部門職工福利784,375元*按營業收入計列之職工福利9,231,250元/分攤前認列之職工福利11,631,250元=622,527元；自營部門營業費用31,082,578元-申報該部門列支之（交際費501,696元+證券交易稅3,200元+集保服務費110,449元）-622,527元=29,844,706元（簡稱已扣除之營業費用）；出售股票收入4,721,132,256元+出售債券收入59,099,530,317元=63,820,662,573元；自營部門總收入63,958,855,688元＋承銷股利收入17,729元+承銷出售股票收入280,702,735元=64,239,576,152元；29,844,706元*63,820,662,573元/64,239,576,152元=證券交易收入分攤上開已扣除之營業費用29,650,089元。Ｅ、（非營業損失中之利息支出424,193,200元-非營業收入中之利息收入336,210,091元）*（有價證券動用資金月平均數505,651,490元/全部可運用資金月平均數8,673,910,643元=證券交易收入應分攤之利息支出5,129,415,元。Ｆ、（甲）：出售股票收入4,721,132,256元＋出售債券收入59,099,530,317元＋出售短期投資利益13,873,738元=證券交易收入63,834,536,311元。（乙）：出售股票成本4,778,718,879元＋出售債券成本59,011,630,353元＋出售短期投資損失11,583,937元=證券交易成本63,801,933,169元。（丙）：分攤上開已扣除之營業費用29,650,089元＋分攤之利息支出5,129,415元＋應稅收入超限之（交際費27,943,274元＋職工福利6,743,119元＋證券交易稅3,200元＋集保服務費110,449元=證券交易收入應負擔之費用及支出69,579,546元；證券交易所得-36,976,404元=證券交易收入63,834,536,311元-證券交易成本63,801,933,169元-證券交易收入應負擔之費用及支出69,579,546元。三、分攤利息支出部分：Ａ、查屬兼含經營證券交易法第十五條規定三種證券業務之綜合證券商部分之分攤原則，利息支出部分：其可明確歸屬者，得依個別歸屬認列；無法明確歸屬者，如利息收入大於利息支出，則全部利息支出得在課稅所得項下減除；如利息收入小於利息支出，其利息收支差額應以購買有價證券平均動用資金，占全體可運用資金比例作為合理歸屬之分攤基礎，計算有價證券出售部分應分攤之利息。為首揭財政部八十五年八月九日台財稅第八五一九一四四０四號函所明釋。Ｂ、本件原告本期帳列利息收入總額一、一四三、四０六、０一二元，其中短期票券利息收入一八、六０五、四九四元，為所得稅法第十四第一項第四類利息所得中之短期票券利息所得。原告依行為時所得稅法第二十四條第二項規定，帳外調減；申報利息收入總額為一、一二四、八００、五一八元（申報營業收入七八八、五九０、四二七元、非營業收入三三六、二一０、０九一元）。１、其中可明確歸屬者合計七八八、五九０、四二七元，分別為歸屬經紀部門融資融券業務利息收入三八九、六二二、五四二元，歸屬承銷部門票券、債券業務利息收入二、三五七、四九三元，歸屬自營部門票券、債券業務利息收入三九六、六一０、三九二元。２、其餘為活期存款、定期存款等利息收入三三六、二一０、０九一元，為一般營運資金運用所產生之利息，無法明確合理歸屬。Ｃ、利息支出部分，依帳載數申報利息支出總額七九三、二八一、四一二元（申報營業成本三六九、０八八、二一二元、非營業費用四二四、一九三、二００元）。１、其中可明確歸屬者合計三六九、０八八、二一二元，分別為經紀部門融資融券業務利息支出一八、三九六、四三三元，歸屬自營部門票券、債券業務利息支出三五０、六九一、七七九元。有原告於八十八年十月二十二日提示之業務種類別損益表附案資證。２、其餘向金融機構借款利息支出四二四、一九三、二００元，係為籌措營運資金，向金融機構質押借款所產生之利息支出，其屬無法明確歸屬者，迨無疑義。Ｄ、原告飾詞主張其帳列營業收入中融資利息收入之資金成本多來自帳列營業外支出之利息支出，僅以營業外收支作為分攤依據，不僅不符合分配原則，且與首揭財政部函釋規定不合。是原告所訴，核無足採。被告原核定依首揭規定將無法明確歸屬之利息支出大於利息收入差額，以購買有價證券平均動用資金，占全體可運用資金比例，計算有價證券出售部分應分攤之利息支出五、一二九、四一五元（計算式詳理由二），尚無違誤。四、分攤職工福利部分：Ａ、原告本年度職工福利為一一、六三一、二五０元（包括按營業收入計列者為九、二三一、二五０元及按增資時實收資本額提撥者為二、四００、０００元）。Ｂ、被告原核定依營利事業所得稅查核準則第八十一條規定，僅就原告帳列按營業收入計列之職工福利九、二三一、二五０元減除按應稅業務可列支之最高限額二、四八八、一三一元後之餘額六、七四三、一一九元，移由免稅部門核認；此計算方式，係採對業者最有利之方式，將其非屬出售有價證券應稅業務部分，讓業者享受全部之限額，另超過應稅業務部門可列支之職工福利限額部分再歸屬出售有價證券免稅業務部分之費用，轉自有價證券出售收入項下認列，核與首揭法令規定並無不合。Ｃ、行政院原再訴願決定撤銷意旨所指：「原告本年度職工福利為一一、六三一、二五０元，惟於計算應由有價證券出售收入項下分攤之職工福利時，卻以原告帳載之職工福利九、二三一、二五０元，扣除屬應稅業務可列支之最高限額後，以其餘額歸屬免稅業務可列支金額由有價證券出售收入項下負擔，二者金額並不相同，是否妥適？」一節，由於原處分僅以原告帳載金額九、二三一、二五０元計算，漏未計入稅簽調整增加按增資時實收資本額提撥部分二、四００、０００元，此點固有不週；惟對原告並無不利，依行政救濟不利益處分變更禁止原則，此部分原處分請予維持。理由壹、兩造爭執之要點：一、本案原告申報其八十四年度營利事業所得稅，就有關課稅所得及免稅所得之認定，與被告機關發生爭議，其爭議集中之重點在於「某些費用到底應該按照怎樣的標準，分別合理歸屬於課稅所得及免稅所得項下」。Ａ、被告機關就原告當年度「無法明確歸屬」之利息支出費用，將其中五、一二九、四一五元列在免稅所得項下之費用，原告則認為其計算公式有誤，應將此等金額全部計入課稅所得項下之費用（如此可以減低其課稅所得之金額）。Ｂ、被告機關就原告當年度列報之職工福利費用九、二三一、二五０元中之六、七四三、一三一元列在免稅所得項下之費用，原告則認為僅其中七八四、三七五元應計入免稅所得項下，其餘差額部分均計入課稅所得項下之費用（同樣可以減低其課稅所得之金額）。二、因此本案之爭點僅在被告機關上開二筆費用（指「利息支出」及「福工福利費用」）之歸屬方式是否合法而已。貳、本院之判斷：一、本案相關爭點之法制背景說明：Ａ、按在所得稅爭議案件，有關稅基所得之證明責任，依行政訴訟法上之「客觀證明責任分配原則」（這裏不用「舉證責任」一語，是因為考慮到行政訴訟法要求法院有職調查之義務，但即使法院有職權調查之義務，在調查途徑已窮盡之情況下仍然有證明責任之客觀分配法則存在，以決定案件之勝負），應為以下之配置：１、有關所得加項之收入，屬於稅捐債權發生之要件事實，應由「稅捐稽徵機關」終極負擔「事證不明」之不利益（意即果經法院職權調查後，納稅義務人是否有此筆加項收入存在，仍處於真不明之情況時，稅捐稽徵機關即不得將此筆收入計入納稅義務人之所得項內），除非基於法律之規定，或者基於有法律明確授權之法規命令，容許「推計課稅」才會將加項收入不存在之「客觀證明責任」移轉到納稅義務人身上，這上開客觀證明責任之變換，屬於法理原則之例外情況，必須有其規範上正當性，方得許可。２、而有關所得減項之成本及費用，因屬稅捐債權減縮或消滅之要件事實，則應由「納稅義務人」終極負擔「事證不明」之不利益。換言之，如果經法院職權查後，納稅義務人是否有此筆減項費用存在及其費用之多寡，仍處於真不明之情況時，稅捐稽徵機關具有「決定是否接受此筆支出（或多少金額之支出），將之列為所得減項」之認定權限。且此種權限之限制，應僅「行政自我拘束原則」或行政法理之其他「一般法律原則」而已。Ｂ、當所得之項目被分為「課稅所得」及「免稅所得」時，所帶來問題：１、按在此等情況下，實務上可能會產生以下的現象：ａ、當收入存在一事被證明屬實後，而稅捐稽徵機關與納稅義務人常會對收入之性質發生爭議。稅捐稽徵機關會主張此筆收入為課稅所得項下之收入，納稅義務人則當然堅持該筆收入屬於免稅所得項下之收入。ｂ、當成本及費用已被證明為真正後，稅捐稽徵機關與納稅義務人對成本費用應歸屬在「課稅所得」之減項或「免稅所得」之減項一樣也會有爭議產生。稅捐稽徵機關一定期待將成本、費用會劃入免稅所得之減項下，納稅義務人則會要求將該等費用成本列為課稅所得之減項。２、而此等爭議之解決，首先應回到事實證明之層次來處理，由主張者舉證證明之，如果能使法院對其歸屬項目形成確切之心證，即將之歸入該項目內計算。３、但收入及成本費用應歸屬之項目，兩造均無法明確證明時，換言之，當收入及成本費用在客觀上無法明確歸屬，法院根本不知道其應歸入之項目時，此時，上開事實不明之情況，到底是要劃歸「事實層面」以舉證責任來解決，還是要劃歸「法律層面」借由法規範來解決，乃是一個有待探討之問題，就此有二種對立之法律意見：ａ、其一認為可藉由舉證責任分配法則來解決，其解決方式如下：I、把「收入應劃入免稅所得項目」之爭議，解為稅捐債權發生之障礙事實，將之定性為「再抗辯事由」，把客觀證明責任配置給納稅義務人承擔。II、把「成本及費用應劃入課稅所得項目」之爭議，解為「稅捐債權減縮或消滅要件事實之排除」，將之定性為「再抗辯事由」，把客觀證明責任配置給稅捐機關承擔。ｂ、其二則是將此等爭議無法證明，不應在事實層面加以討論，而應視為一個有待法律規定之事項，而直接由法律來加以規範處理。４、本院認為，上開問題（即「收入、成本及費用客觀上無法明確歸屬時，應如何解決」）之處理方式，應從法規範之角度著手，而不應以事實層面之客觀證明責任來決定，其理由如下：ａ、第一，收入及成本、費用既然均已真實存在，而非有無不明，此時將之解為待證事實，不足將之定性為事實在法律上之歸類，因此視其為「有待法律規範之事項」，思辨邏輯上，較為合理。ｂ、其次，真實存在的案例中，有許多費用在本質上即無法明確劃分（例如僱用員工從事所有部門之人事管理工作，其支付之薪津，到底算是為證券交易業務，還是算為其他業務，有時難以分辨），此時將之視為有待證明之待證事實根本即是「強人所難」。ｃ、另外適用客觀證明責任分配原則後，其處理方式不是全額納入，就是全額扣除，這樣「一刀二斷式」的處理結果總是失輕或失重，很難滿足公平性之要求。ｄ、此時如果能將歸屬不明之收入、成本及費用依一個公平之分攤比例，將其金額依比例分別納入課稅所得與免稅所得中，反而更能符合社會大眾之法律感情。５、既然將上開事項視為一個法律適用問題，接著則應觀照實體法對此如何加以規定，作為實務案例之處理準則。又如果實證法對此事項未規定，即構成了一個「殘缺式體系違反」的「法律漏洞」。６、不過這樣的一個法律漏洞，基於法體系之要求，有立即填補之必要，不能基於「稅捐法律原則」，而謂：「立法者未加規範之事項，即屬合法，勿庸再予處理」，甚至謂：「此等漏洞不得加以填補」云云，因為這個事項在稅捐事務領域中，乃屬計算所得過程中，所不可或缺之一環，不允許填補，所得之認定即無法形成，這將帶來極為嚴重之後果，所以進行漏洞補充活動乃是司法實務操作上之必然結果。７、目前稅捐實務上，正也是以上述「法律漏洞填補」之方式，用以解決「無法明確歸屬之成本、費用」如何分攤在「課稅所得」與「免稅所得」項下之問題。Ｃ、因此稅捐實務上，在區別「課稅所得」及「免稅所得」時所使用之方法，可以使用以下的簡單比喻來說明：１、先設置二個籃子，一個是黑籃（代表課稅所得）子，一個則是白籃子（代表免稅所得）。２、在事實認定之層面上，將每一筆的「收入」、「費用」與「成本」想像成一個個的小圓球，逐一檢視是顏色是黑（即可明確歸屬於課稅所得項目之「收入」、「費用」與「成本」）是白（即即可明確歸屬於免稅所得項目之「收入」、「費用」與「成本」），丟入同顏色的籃子中，再各自計算，即可分別求出「課稅所得」與「免稅所得」之金額。３、若當一個球是灰色的時候，因為無法從「事實認定」之角度去決定其歸屬，則使用法律之手段來加以處理，建立起一組法規範，決定按照怎樣的比例將該灰球切成二部，一部丟到黑色的籃子中，另一部則丟到白色的藍子中。而分割時決定一個灰球，其黑白二色配置比例的標準，是按照該法規範之具體規定內容定之。４、當然以上的比喻在事實上與法律上都會各自遇到一些爭點，在此分述如下：ａ、在事實認定上，現實社會中通常沒有絕對黑或絕對白的小圓球，多數小圓球的顏色可能座落在「從黑灰到白灰、具有無限多種組合」之任何一點上，到底要淺灰到什麼程度才算是白的﹖或者深灰到什麼程度就可以算為黑的﹖換言之，所謂的「可明確歸屬」到底要明確到什麼程度，才算是「明確」﹖ｂ、在法律適用上，上述切割灰球時黑白藍子受分配比例之法規範應由何一機關來決定﹖如果是由行政機關決定，法院能否審查其規範內容之妥當性﹖如果認為不妥，能否另拒絕適用，重新設立新分配比例之法規範﹖又如果分配方式之法規範有數組時，個案中應如何決定所應適用之法規範。５、以上多項爭點，本院最基本之立場如下：ａ、事實問題與法律問題一定要先分辨清楚，而且應該是先「事實」再「法律」，一項費用可否明確歸屬一定要先作事實認定，必須在事實層面無法認定後，才有依法規範按比例攤提之問題。ｂ、有關小圓球顏色之歸類，必須是可「直接確定」與「課稅所得」或「免稅所得」之產生具有直接關連性，才可認定其顏色而在事實層面為分類，除此之外，都是被認定為灰色（不論其為深灰或淺灰），而依攤提公式來計算。ｃ、攤提公式是一個法規範，必須一體適用在所有相類似的個案中，而且攤提本身，一定程度上，有猜想、擬制之意味，其計算公式本來即無絕對妥適之標準，任何可以想像的公式都會在某些特定事實情況下造成不公平，因此此種法律規範內容之決定，多少都政策決擇之意味，基於法安定性之考慮，法院不宜介入，更不宜在個案中自創法規範，侵犯對行政機關之政策決定權限。ｄ、如果有多組攤提公式之法規範存在，如果人民有權選擇應適用之攤提公式時，應依人民之選擇來適用其攤提公式。如果人民沒有選擇權時，則必須依照個案之事實特徵，擇其中性質上最相近攤提法規範來適用。但不管如何，都不可能將二組攤提法規範，合併應用在同一個案中。Ｄ、而以下所述內容，即是實務上對此法律漏洞進行填補之實際過程：１、財政部八十三年月八日台財稅字第八三一五八二四七二號函釋意旨之規範功能及其「合憲性」的說明：ａ、上開函釋之具體內容：主旨：核釋營利事業於證券交易所得停止課徵所得稅期間從事有價證券買賣，其營業費用及利息支出之分攤原則。說明：一、．．．．．．．．二、非以有價證券買賣為專業之營利事業，其買賣有價證券部分，除可直接歸屬之費用及利息，應自有價證券出售收入項下減除外，不必分攤一般營業發生之費用及利息。三、以有價證券買賣為專業之營利事業，其營業費用及借款利息，除可合理明確歸屬者得個別歸屬認列外，應按核定有價證券出售收入、投資收益、債券利息收入及其他營業收入比例，計算有價證券出售部分應分攤之費用及利息，自有價證券出售收入項下減除。ｂ、上開函釋之定性：I、上開函釋之功能，正是針對費用（包含利息在內）無法明確歸屬時，所為之漏洞填補。II、現行所得稅中並未針對所謂的「以買賣有價證券為專業之營利事業」，而就費用計算方式為特別之規定。而上開函釋說明二、三，卻以行政命令之方式，先將營利事業區分為「以買賣有價證為專業者」及「非以買賣有價證券為專業者」（這個分類是所得稅法本身或其法規命令所沒有之法律分類概念），並在此事項分類下，建立了二組不同之法規範以為處理之依據：(1)、就「非以買賣有價券為專業」之營利事業部分，直接規定：「該營利事業無法明確歸屬之費用，即不須列在免稅所得之項下」，適用結果，就等同於上述一刀二斷式的事實認定方式，不過因為其有利於人民，應可被接受。(2)、就被歸類為「以買賣有價券為專業」之營利事業，則直接直接提出一個計算公式（如附表一所示），作為計算該利息費用總額應分擔在「課稅所得」或「免稅所得」項下之比例金額，此時該計算公式本身實際上已是一個具有強制效力的「法規範」了，直接規制歸屬不明利息費用之歸屬比例。ｃ、上開函釋之合憲性說明：I、按上開函釋之合憲性已經司法院大法官釋字第四九三號解釋確認，其解釋全文如下：(1)、營利事業所得之計算，係以其本年度收入總額減除各項成本費用、損失及稅捐後之純益額為所得額，為所得稅法第二十四條第一項所明定。(2)、依所得稅法第四條之一前段規定，自中華民國七十九年一月一日起，證券交易所得停止課徵所得稅；公司投資收益部分，依六十九年十二月三十日修正公布之所得稅法第四十二條，公司組織之營利事業，投資於國內其他非受免徵營利事業所得稅待遇之股份有限公司組織者，其中百分之八十免予計入所得額課稅。(3)、則其相關成本費用，按諸收入與成本費用配合之上揭法律規定意旨及公平原則，自亦不得歸由其他應稅之收入項下減除。(4)、至應稅收入及免稅收入應分攤之相關成本費用，除可直接合理明確歸屬者得個別歸屬，應自有價證券出售收入項下減除外，因投資收益及證券交易收入源自同一投入成本，難以投入成本比例作為分攤基準。(5)、財政部八十三年二月八日台財稅第八三一五八二四七二號函說明三，採以收入比例作為分攤基準之計算方式，符合上開法條規定意旨，與憲法尚無牴觸。(6)、惟營利事業成本費用及損失等之計算涉及人民之租稅負擔，為貫徹憲法第十九條之意旨，仍應由法律明確授權主管機關訂立為宜。II、因此上開函釋說明、三之「合憲性」已為司法院大法官會議釋字第四九三號解釋所肯認（雖然解釋文最後也同時指明：「．．．惟營利事業成本費用及損失等之計算涉及人民之租稅負擔，為貫徹憲法第十九條之意旨，仍應由法律明確授權管機關訂立為宜」，但該函釋所揭諸之計算公式法規範，其規範性格仍然因此而得確認）。ｄ、雖然上開釋字第四九三號解釋意旨，就財政部上開函釋說明三所為「合憲」之宣示，其範圍僅在「法律效果」部分，而未對如何區分「以買賣有價證券為專業者」及「非以賣有價證券為專業者」一節表示意見，不過本案兩造均承認原告是以「以買賣有價證券為專業」之營利事業，原本也應在上開函釋適用之範圍內。ｅ、又財政部於八十五年四月二十日另發布台財稅字第八五一九０二一八一號函，其函釋意旨則為上開財政部八十三年二月八日台財稅字第八三一五八二四七二號函釋內容之補充，二函釋內容應合併構成同一組法規範，其理由如下：I、台財稅字第八五一九０二一八一號函文之內容：要旨：專營有價證券買賣於停徵證所稅期間其費用及支出分攤原則主旨：核釋以有價證券買賣為專業營利事業於證券交易所得停止課徵所得稅期間短期票券之利息收入及緩課所得稅之股票股利，其營業費用及利息支出分攤原則之適用規定，請查照。說明：二、以有價證券買賣為專業之營利事業，有所得稅法第十四條第一項第四類利息所得中之短期票券利息收入或適用促進產業升級條例第十六條規定緩課所得稅之股票股利者，於依本部八十三年二月八日台財稅第八三一五八二四七二號函說明三規定，按核定有價證券出售收入、投資收益、債券利息收入及其他營業收入比例，計算有價證券出售部分應分攤之費用及利息時，該短期票券利息收入部分准併入計算；該緩課所得稅之股票股利部分，應於轉讓列報收入年度併入計算。II、從函文意旨明顯可見，其僅在補充說明，當適用上開八十三年二月八日台財稅字第八三一五八二四七二號函之攤提公式時，可將短期票券之利息收入計入公式中而已，並未創立一新的攤提法規範。２、八十五年八月九日台財稅字第000000000號函釋意旨之規範功能及其與上開八十三年度函釋之關係：ａ、上開函釋之具體內容：主旨：補充核釋「綜合證券商暨票券金融公司」於證券交易所得停止課徵所得稅期間從事有價證券買賣，其營業費用及利息支出之分攤原則。請查照。說明：一、營利事業於證券交易所得停止課徵所得稅期間從事有價證券買賣，其營業費用及利息支出之分攤原則，前經本部八十三年二月八日台財稅第八三一五八二四七二號函釋有案。二、前揭函釋說明三所稱以有價證券買賣為專業之營利事業，其屬兼含經營證券交易法第十五條規定三種證券業務之綜合證券商及依票券商管理辦法第七條所稱票券金融公司部份之分攤原則補充核釋如下：（一）綜合證券商：１營業費用部分：其可明確歸屬者，得依個別歸認列；無法明確歸屬者，┌得依費用性質，分別選擇依：│┌部門薪資───┐│├員工人數││└辦公室使用面積┴等├作為合理歸屬之分攤基礎┬其分攤方式經營選定││後│├前後期應一致│└不得變更│├計算有價證券出售部分應分攤之費用└不得在課稅所得項下減除。２利息支出部分：其可明確歸屬者，得依個別歸屬認列；無法明確歸屬者：如利息收入大於利息支出，則全部利息支出得在課稅所得項下減除；如利息收入小於利息支出，其利息收支差額：┌應以購買有價證券平均動用資金├占全體可運用資金比例│┌所稱全體可運用資金，包括││┌自有資金：│││┌所稱自有資金，係指│││├淨值總額│││├減除││││┌固定資產淨額││││└存出保證金後│││└之餘額；││└借入資金│└所稱比例計算，採月平均餘額計算之。├作為合理歸屬之分攤基礎├計算有價證券出售部分應分攤之利息└不得在課稅所得項下減除。（二）票券金融公司：１營業費用部分：除可明確歸屬者得個別歸認列外，應按核定債券出售收入、票券出售收入、投資收益、債券利息及其他營業收入比例，計算債券出售部分應分攤之費用，不得在課稅所得項下減除。２利息支出部分：其可明確歸屬者，得依個別歸屬認列；無法明確歸屬者：┌如利息收入大於利息支出，則全部利息支出得在│課稅所得項下減除。├如利息收入小於利息支出，其利息收支差額應：│┌以購買債券平均動用資金│├占全體可運用資金比例││┌所稱全體可運用資金，包括：│││┌自有資金││││┌係指深值總額││││├減除│││││┌固定資產淨額│││││└存出保證金││││└後之餘額│││└借入資金││└所稱比例計算，採月平均餘額計算之。│└作為合理歸屬之分攤基礎├計算債券出售部分應分攤之利息└不得在課稅所得項下減除。ｂ、上開函釋之發布乃是因為前述八十三年二月八日台財稅字第八三一五八二四七二號函釋內容所揭示之攤提公式法規範，其規範之妥適性受到質疑後，主管機關乃針對綜合證券商及票券金融公司之二種營利事業，另外發布之新的攤提公式法規範，因此其與上開八十三年二月八日台財稅字第八三一五八二四七二號函釋內容所揭示之法規範，存有「普通法規範與特別法規範」之法規競合關係。凡綜合證券商與票券金融公司在攤提費用時，應優先適用該法規範之規定（至於其他非屬綜合證券商及票券金融公司之營利事業是否也可以因其業務之特質而類推適用上開八十五年度之函釋，同時排除八十三年二月八日台財稅字第八三一五八二四七二號函釋攤提公式法規範之適用，乃屬另一法律問題，因與本案無涉，本院不另表示意見）。ｃ、且上開法規範在綜合證券商之費用攤提項下，又提供三種不同的攤提公式（分別為「部門薪資」、「員工人數」、「辦公室使用面積」）供綜合證券商及票券金融公司選擇，此時三項法規範又有「擇一適用」之法規競合關係。３、以上二項函釋所揭示之法規範，其（廣義之）立法沿革已如上述，而兩造間均認為本案所應適用之法規範為上開八十五年八月九日台財稅字第八五一九一四四０四號函釋意旨，爰在此先行述明之。二、本件有關「免稅所得項下分攤利息支出金額五、一二九、四一五元」部分：Ａ、就此爭點，原告之眾多法律主張，可以簡單歸納如下：１、在事實認定上：ａ、原告所屬三大部門（自營部、承銷部及經紀部）只有自營部門之營業利息收入與營業利息支出相對應，其他二部門，則會發生「有營業利息收入，卻無營業利息支出」之異常現象。特別是經紀部門，營業利息收入與營業利息支出居然相差甚多。ｂ、之所以會造成此等現象，則是因為某些被歸入營業外之利息支出，實際上是用在某一營業項目，也可以透過內部之計算，大體確定其金額之數目，例如：I、經紀部門從事借錢給客戶買股票之「融資」業務，也從事借股票給客戶在證券交易市場拋售之「融券」業務，結果與此部門之「營業利息收入」為借錢給融資客戶向客戶所收取之利息，而「營業利息支出」則是融券客戶借券時繳交保證金後，原告依保證金存在原告戶頭之期間所支付之利息。II、但是原告借錢給融資客戶，其資金來源也是向銀行或其他金融機構借來的，難道不需支付利息嗎﹖這些利息支出卻被認定為是「營業外」之利息支出，不可明確歸屬。又原告借券給融券客戶一樣也需要借錢來買入股票，這些利息支出也一併被認定為「營業外」之利息支出，不可明確歸屬。III、而以上之利息支出雖然被認定為營業外利息支出，但一樣可以透過內部之財務管理，大體上計算出上開利息支出之數目（例如按融資淨餘額乘以平均借款利率，再乘以非自有資金占全體可動用資金之比例，得出之數額即為經紀部門所應負擔之借款利息支出）。ｃ、因此在事實認定上，被告機關不能將所有營業外支出均認定為「灰球」，事實上其中還是有一部分可以透過管理會計之角度，擬制原告公司之「自營」、「承銷」、「經紀」部門各自為獨立之利潤中心，而分別向公司虛擬之資金調度中心調用資金，而以調度資金中心借款時之平均借款利率（資金來源不止一途，所以利率也不儘相同）計算其支出之利息，再乘以自有資金占有全體可動用資金比例，算得經紀部門可「明確歸屬」之利息支出，將之歸入課稅所得項下之「黑球」，被告主張一定要收入支出一筆一筆歸屬配對，才符合「明確歸屬」之定義，實在太過嚴苛。２、在法律適用上：ａ、如果以上之事實認定不被接受，原告則主張：「因為放在黑色藍子中有黑色的利息收入小圓球，卻找不到黑色的利息支出小圓球，但這個利息支出一定存在，所以為維持公平之計算，故要求將黑色的利息收入小圓球也從黑色的籃子拿出來，也算為灰色的小圓球，一起按照上開八十五年度函釋之攤提公式來計算其利息分攤額（即「比較【原告自認不可歸屬】之利息收入與利息支出，視其正負差額，再按其規定處理」）。ｂ、而且在比較上開【原告自認不可歸屬】之利息收入與利息支出時，當年度之短期票券利息也要加進利息收入中進行比較。ｃ、另外由於所有的利息收入均被置於課稅所得中，並無不可「明確歸屬」之情形，所以上開八十五年八月九日台財稅字第000000000號函釋意旨中所稱：「無法明確歸屬之利息支出，如『利息收入』大於利息支出，則全部利息支出得在課稅所得項下減除；．．．」等文字，其所指之「利息收入」乃是指課稅項下與免稅下之全部利息收入。Ｂ、但本院則認為：１、在事實認定上：ａ、「白球」與「黑球」之決定，是一個具體事實認定之問題，原告使用數學公式來計算，並分別其中黑、白之歸屬比例，已涉及攤提公式之法規範了，而原告無權決定攤提公式之設計方式。ｂ、當然在此法院也充份明暸，法律人與會計人在事實認定上，其觀念存有本質之差異，法律對事實之認定，要求與具體之真相儘可能接近，所以重視時、地等細節，但會計財務報表上則容許數據預測或數學公式來的判斷事實，且以貨幣單位來表達其意見，強調作為檢查企業營運狀況之工具性格（最容易理解的例子即是資產負債表上存貨價格可以用「加權平均法」來計算，應收帳款之呆帳損失亦是依過去經驗預估的），所以原告才會主張：「從成本收益配合原則，以上開計算方式算得之利息支出，還是可以認為得『明確歸屬』在經紀（課稅）部門項下」（這樣的意見必然源自會計專業人員），本院對此亦非完全基於法律本位立場而「視若無睹」，也實際仔細考慮過原告此部分意見之合理性。ｃ、不過在經過思考後，本院以為：I、這個問題還是比較接近法律問題，因為它不是「一個灰球要灰到什麼程度才算是黑球」的單純事實問題，反而比較像是「一個有連續不同深淺灰色的灰球能否，能否按一定的標準，視其灰的深淺，再行切割數個小球，依其灰色程度之不同，各自建立起不同的攤提標準」的法律問題（因為從白灰到黑灰是一個接續漸近的過程，決定切除之標準本身即是一種規範的選擇，如果一個球是黑白分明時，根本就要按其黑白之界限，當成二個球來看待，而那個黑白的界限也只是一個待認識的事實標準而已，無涉於選擇）。II、立法論上當然可以把灰球視其灰色之深淺，訂立數個不同的攤提公式來分攤，以單一之標準當然有時也會失之粗糙。但這其中有計算便捷性與法律安定性的考慮，法院對此等法律漏洞也只能自制，不宜自創新的攤提公式。III、所以本院認為原告此部分之主張，還是落在法律適用之層面，但本院已一再重申，法院在此並無意介入並推翻主管機關對法律漏洞之補充。２、在法律適用上：ａ、依前所述，無論上開八十三年二月八日台財稅字第八三一五八二四七二號函釋內容或上開八十五年八月九日台財稅字第000000000號函釋內容，均以「費用」在事實認定上無法明確歸屬為前提，不能如原告所言「將已可明確歸屬之費用，視為不可明確歸屬，而要求依法規範來攤提」，原告以上之要求，已非單純上八十五年八月九日台財稅字第000000000號函釋法規範之適用問題，而涉及新攤提標準之「法規範」創造活動，即使其此部分之法律主張，在立法論上，針對本案，具有其一定程度之合理性，但本院已在前述明，此種法規範之創造，在本案所屬之類型，非屬法院所能為者。ｂ、其次「短期票券利息收入得加入攤提公式」之法規範揭示於八十五年四月二十日台財稅字第八五一九０二一八一號函中，該函釋意旨乃八十三年二月八日台財稅字第八三一五八二四七二號函釋內容之補充，此二函釋才合併構成同一組法規範，而與八十五年八月九日台財稅字第八五一九一四四０四號函釋意旨無關。原告不能將二組具有「法規競合」關係，規制效力無法併存之法規範隨意採取其中一部分合併在一起來運用。何況短期票券分離課稅，其實際上是對「收入」課稅，而不是對「所得」課稅，而獲取短期票券之費用及成本仍列在課稅所得項下，因此其收入與成本、費用均可明確歸屬。但八十五年八月九日台財稅字第八五一九一四四０四號函釋意旨所揭露之攤提公式，其最大之前提即為「利息支出無法明確歸屬」，則在比較利息支出與利息收入時，該利息收入當然也必須以「無法明確歸屬」者為限，如謂比較之「利息收入」包括「可明確歸」在內之全部利息收入，則課稅所得項下顯然減除了二次的費用支出，如此解釋顯非公平，故原告此部分主張自不可採。ｃ、當然這裏所稱之「利息收入無法明確歸屬」與「利息支出無法明確歸屬是有一不一樣的意涵。I、這裏誠如原如所言，利息收入一定是利息所得，應歸屬在課稅所得項下，並不會有支出無法「明確歸屬」課稅所得項下或免稅所得項下之問題存在。而所謂「利息支出無法明確歸屬」卻當然是指其無法歸入課稅所得項下或免稅所得項下。II、故這裏所稱「利息收入無法明確歸屬」乃是指其雖應算入課稅所得項下，但是無法確定為原告那一個部門（自營、經紀或承銷）項下之營業收入，而被劃歸為「營業外收入」。因為其無對應之利息支出，所以才可與無法歸屬之利息支出來比較，如果收入較多，表示其有課稅所得存在，如果支出比較多，才須就其差額部分，按攤提標準來分擔免稅所得項下之費用。ｄ、如果按照原告的解釋方式，全部利息收入總額在絕大部分之情形，一定會比「無法明確歸屬之利息支出」為高，如此一來，豈非表示無法明確歸屬之利息支出均不須再攤提免稅所得項下之費用，如此解釋顯然有背上開函釋之正確規範意旨，故原告此部分法律意見為本院所不採。三、本件有關「免稅所得項下分攤福工福利費用金額六、七四三、一一九元」部分：Ａ、依前所述，上開八十五年八月九日台財稅字第000000000號函釋意旨之適用，乃是以「費用或利息支出無法明確歸屬」為前提，如果可以明確歸屬，即依先明確歸屬，不能明確歸屬，才有攤提之問題。Ｂ、因此本案應先決定原告申報之職工福利之針金額九、二三一、二五０元，能否將其中之一部，在事實層面上，為明確歸屬，剩餘部分再為攤提。１、就此原告與被告見解之歧異，即是上述會計人與法律人對事實認定，在觀念上有出入之反映，簡言之：ａ、原告認為：I、從「統計上之真實」而言，原告上開金額，除了其中二、四００、０００元是按增資時實收資本額百分之一一次提撥後之分年攤計數外，其餘部分亦是按照預估之職工總人數（大約六百十五人，接近其全年度平均每月伙食人數六百十二人之數額）乘以一五、０００元，在減除上開二、四０、０００元後來計算其金額。II、所以原告認為上開金額中，四七四、二二九元可「明確歸屬」於自營（免稅）部門，歸入管理部門之職工福利金則因無法明確歸屬，而有三一０、一四六元應攤提至自營之免稅部門，故其總金額為七八四、三七五元。ｂ、被告則認為，從「具體生活之真實性」而言，原告上開金額根本就是一個預估概算之金額，所以無法指明計算之具體人數，以一人對一筆金額之方式來決定其總金額，所以全部無法「明確歸屬」，而應直接依法規範來攤提。２、在這裏，本院還是比較接受被告之觀點，認為上開費用金額無法從事實層面明確歸屬，因此要依法規範來攤提。Ｃ、但是在攤提標準法規範之適用上，本院則認為，被告之攤提方式完全違反了上開八十五年八月九日台財稅字第000000000號函釋意旨，理由如下：１、被告機關在核定本件免稅所得項下應分攤之職工福利費時，是先按照原告經紀及承銷（課稅）部門之營業額，計算出可列支之最高限額後，再以其餘額六、七四三、一一九元歸入免稅部門之職工福利費用支出，此等計算方式明顯違法，因為：ａ、按營利事業所得稅查核準則第八十一條有關職工福利費用之規定，乃屬對同一營利事業提撥職工福利金額之最高限制，換言之，職工福利費用最高限額視為一個營利事業之總限額，而不再區分每個業務範圍之職工福利費用限額，職工福利費用只要符合支出要件，又不超過總限額，一律承認。ｂ、至於承認其得列報為計算所得稅之費用減項以後，其應如何攤提，則再回到上開八十五年八月九日台財稅字第000000000號函釋意旨，可以按照「部門薪資」、「員工人數」或「辦公室使用面積」三個標準中任何一個標準來決定。原告已經選擇按「員工人數」來攤提，可先按員工總人數計算出每一位員工平均之職金福利金，乘以其自營部門之人數，即屬免稅部門應分攤之金額，乘以經紀及承銷部門之人數，則為課稅部門應分攤之金額，再將乘以管理部門人數所得之金額，按照自營部門人數與經紀及承銷部門總人數之比例來為進一步之攤提。２、可是被告機關在本案中卻未依照上開法規範來處理，反而認為同一營利事業之課稅業務與免稅業務也各自有其職工福利費用限額，直接將原告申報之職工福利費用總額，扣除課稅業務項下之限額後，所有餘額都算入免稅所得項下之職工福利費用，此種作法與上開八十五年八月九日台財稅字第000000000號函釋意旨全然不符，難謂合法。參、綜上所述，原處分關於原告八十四年度免稅所得項下「應分攤利息費用為五、一二九、四一五元」之認定，並無違法之處，訴願決定予以維持亦無違誤，原告訴請撤銷於法無據，應予駁回。至於原處分關於原告八十四年度免稅所得項下「應分攤職工福利費用為六、七四三、一一九元」之認定，則與上開八十五年八月九日台財稅字第000000000號函釋之法規範本旨不符，自有不當，訴願決定未予糾正，亦有未洽，原告訴請撤銷自屬有據，爰併予撤銷，且因此部分涉及細節性之事實認定問題（即各部門人數計算），故一併並發回原處分機關重為調查及認定。據上論結，原告之訴一部有理由，一部無理由，爰依行政訴訟法第一百零四條、民事訴訟法第七十九條但書，判決如主文。中華民國九十一年七月三日臺北高等行政法院第五庭審判長法官張瓊文法官黃清光法官帥嘉寶右為正本係照原本作成。如不服本判決，應於送達後二十日內，向本院提出上訴狀並表明上訴理由，如於本判決宣示後送達前提起上訴者，應於判決送達後二十日內補提上訴理由書（須按他造人數附繕本）。中華民國九十一年七月三日書記官林麗美",
  "characters": {
    "judges": [
      "張瓊文",
      "黃清光",
      "帥嘉寶"
    ],
    "prosecutors": [

    ],
    "lawyers": [

    ],
    "clerks": [
      "林麗美"
    ],
    "plaintiffs": [
      "建弘證券股份有限公司"
    ],
    "defendants": [
      "財政部臺北市國稅局"
    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2002-07-03",
  "created_at": "2016-02-05 16:43:10",
  "updated_at": "2016-02-05 16:43:10"
}