{
  "identify": "TPH-91-上易-635-20020703-1",
  "court": {
    "name": "臺灣高等法院",
    "code": "TPH"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 91,
  "word": "上易",
  "number": "635",
  "jcheck": "1",
  "reason": "詐欺",
  "content": "臺灣高等法院刑事判決                           九十一年度上易字第六三五號\n    上  訴  人  臺灣板橋地方法院檢察署檢察官\n    被      告  甲○○\n    選任辯護人  劉明鏡\n右上訴人，因被告詐欺案件，不服臺灣板橋地方法院，九十年度易字第二０八八號，\n中華民國九十年八月二十四日第一審判決（起訴案號：臺灣板橋地方法院檢察署八十\n九年偵字第二一八三一號）提起上訴，本院判決如左：\n    主    文\n上訴駁回。\n    理    由\n一、本件經本院審理結果，認第一審以公訴人起訴被告甲○○係乙○○○股份有限公\n    司（址設臺北市○○○路○段七十六號二十一樓，簡稱潤泰公司）之產品經理人\n    ，負責產品經銷、出貨控管之重要關鍵工作；楊仙舟（已提起公訴）係臺北縣板\n    橋市○○街二一０之三號新悅企業股份有限公司（簡稱新悅公司）之負責人，與\n    其配偶謝振和（已提起公訴）共同處理該公司決策及會計等事務。楊仙舟、謝振\n    和等均明知新悅公司經營布匹生意不善，無力負擔貨款，竟共同意圖為自己不法\n    所有，並基於概括之犯意，自民國八十八年七月間起至十月十日止，透過熟知其\n    公司狀況並與其等有共同犯意之甲○○，在新悅公司與潤泰公司交易過程中，共\n    同隱瞞新悅公司財務狀況奇差之事實，並由甲○○以程序掩護，連續由楊仙舟、\n    謝振和交付付款人花蓮區中小企業銀行、發票人新悅公司之支票二十八張，向潤\n    泰公司大量訂購胚布，致使潤泰公司相關決策主管人員，因信任甲○○所負責之\n    經銷、控管而陷於錯誤，因而陸續交付該公司所生產之胚布計約數十萬碼。然自\n    八十八年十月十一日起，經潤泰公司陸續提示上開支票竟悉數遭銀行退票，呆帳\n    額度高達新臺幣（下同）四千八百零二萬四千三百三十八元之鉅。潤泰公司遂急\n    令楊仙舟及謝振和支付貨款未果，方知受騙，認被告涉有刑法第三百三十九條第\n    一項之詐欺取財罪嫌云云。因不能證明被告犯罪而為無罪之諭知，經核並無不合\n    ，並引用第一審判決書之證據及理由（如附件）。\n二、檢察官循告訴人請求上訴意旨略以：一、本件新悅公司自八十八年七、八、九月\n    間，以「急」「特急」方式大量訂貨並出貨，交易金額與以往三年月平均交易額\n    相較，高出五．三倍至八．九倍，且十月一日至六日已屆跳票日短短數日，竟出\n    貨高達五四二萬餘元，係以往月平均出貨額之二倍之多，當告訴人於十月七日發\n    覺緊急中斷出貨時，尚有約三百多萬元之布疋係新悅公司已訂購在庫準備出貨。\n    足見，新悅公司於八十八年七、八、九月確係大量異常訂貨出貨。而新悅公司復\n    於另案民事侵權行為案中自承：「我們如果不發印染指定單，原告（指告訴人）\n    就無法出貨，我們會發印染指定單是因為客戶要貨，所以下印染指定單時貨都已\n    經有買主了」（聲證一號），足見，既然已先有買主，則告訴人交貨後，新悅公\n    司至少有五千萬元以上之應收帳款可收取，本件新悅公司大量訂貨後，不但未能\n    支付任何貨款，亦於審理過程中從未能交待其銷貨對象及就該四千八百萬元貨物\n    出貨後所收貨款之流向，已違背一般經濟行為之常態。原審判決認定新悅公司所\n    為「係藉以轉虧為盈」，惟就新悅公司如何將本求利？如何發生周轉不靈倒債？\n    並未善盡調查之能事，僅憑一份事發當日，倉促錯愕之間告訴人尚來不及了解事\n    情全貌，總經理急奔新悅公司瞭解情況當日即作之未經完稿及討論，查證之「初\n    步檢討報告」（僅係初稿，並未定稿簽名，尚非正式報告），遽認定為並未施用\n 詐術，應屬率斷，如果新悅公司僅是「繼續」正常營運之下之訂貨以期轉虧為盈\n    ，告訴人三個月內所可能交予新悅公司之貨不會高於一千五百萬元至二千萬之間\n    ，扣除已有之保全措施，自可認係正常之經營風險。然而，新悅公司卻無任何合\n    理交易理由之情況下，於八月出貨一千四百餘萬元，九月出貨二千五百餘萬元，\n    十月初短短五日出售五百餘萬元反諉過於告訴人交貨遲延所致，豈是常態？侵害\n    財產之犯罪行為多係寄託於私經濟行為之外貌之下進行，違法之目的之有無，仍\n    有審酌之餘地，自非可以一般經濟行為而加以縱容。二、本件新悅公司之貨款不\n    能支付之情形，超過正常授信風險評估之範圍，係因先前已預定之交易條件使新\n    悅公司明知在跳票前，除產品經理人之外告訴人尚無可能反應而大量造成呆帳。\n    負有積極調查及告知義務者係告訴人之產品經理人，原判決認定「一般債務人」\n    無主動告知之義務，卻忽略在接單之前須先經與產品經理人洽商價格、產品及交\n    期，因此，被告甲○○顯然違背告知及調查義務而故為配合新悅公司共同陷告訴\n    人於錯誤，絕非債務人單純未告知。復查：「用買賣名義取得貨物，而未付款，\n    是否詐欺，須視買賣時有無付款之能力與準備為斷，如果明知自已無付款能力，\n    又無付款準備，則非真正之買賣，不過假買賣之名而行詐取貨物之實，出賣人因\n    而陷於錯誤，非無可能。原判決理由謂「如以簽發遠期支票，向被害人購貨，支\n    票既非即期，購買之時，即無陷於錯誤之可言。」一節，尚欠周延。」（刑事確\n    定判裁指正第六輯）「某甲明知無付款能力，仍以附條件買賣方式向某公司購買\n    貨車一輛，於僅付一期款後，即將該車藏匿並逃逸無蹤，足證其自始即具有詐取\n    該車之不法意圖，所為應構成刑法第三百三十九條第一項及動產擔保交易法第三\n    十八條之罪，其以訂立附條件買賣契約後將收受之貨車遷移為方法達成詐欺之目\n    的，兩罪間有方法結果之牽連關係，依刑法第五十五條規定應從較重之詐欺罪處\n    斷。故本問題以採研討意見之丙說為當。」七十四年十月五日（七四）廳刑一字\n    第八三二號函復台高院。因此，原判決認定「單純地不向債權人說明財產狀況，\n    亦不得盡與施行詐術相提並論」，見解並非妥適。本件債務人係大量異常訂貨之\n    情形下，復未說明何以有支付能力之確信或預期，何能斷定係「單純」不說明財\n    產狀況而已或有付款之準備。告訴人之告訴理由（八）狀及證廿九號，已然顯示\n    新悅公司一般通常支票交易往來兌現之金額平均僅一千萬元左右而已，絕無可能\n    於二個月內支付四千八百萬元貨款，其明顯並無支付之打算，係屬詐欺甚明。被\n    告甲○○代表告訴人與新悅公司往來已超過三年，熟知新悅公司營業交易之常態\n    為何？對於新悅公司異常大量訂貨之情形，從未加以瞭解其銷貨對象，僅辯稱由\n    支票有無跳票來瞭解客戶信用情形，已然違背常情，何況，新悅公司十月五日跳\n    票的消息被告甲○○確有隱瞞，直至十月六日總經理才由友人處得悉，當天被告\n    陪同總經理前往處理，被告猶對新悅公司信用狀況不加置評，任由新悅公司瞞天\n    過海，身為產品經理人難道職責僅是「在現場督導搬運」即了事了嗎？原判決認\n    定債務人「無積極作為義務」枉顧告訴人本聘有產品經理人負責洽談交易，究竟\n    如何洽談，新悅公司如何說服甲○○繼續大量接單，全未審究，實令人費解。三\n    、「和富事件初步檢討報告」係八十八年十月八日總經理以第一人稱方式憑事發\n    當日親往新悅公司了解後所作之稿件，並未簽名定稿往上呈，當時亦尚未經進一\n    步查證及調查，且總經理的職掌並未直接面對客戶，故該稿於公司內部檢討時從\n    未被提出來使用，因為幾乎在同日即十月八日告訴人欲派遣財務人員會同新悅公\n    司清查應收帳款及客票（十月七日謝振和初步答應）時，謝已改變說詞，告訴人\n    在十月十一日支票跳票前每日派員與新悅公司一再協商，謝某每日說詞不一且理\n    由牽強，加上告訴人完成初步分析資料之評斷，已然知悉被騙，遂訊速於十月十\n    二日先對謝氏夫婦遞出告訴狀，並繼續對內部人員涉案與否進行檢討，於十一月\n    四日對被告提追加告訴並通過人評會將被告解雇。事證歷歷在卷。原判決完全不\n    察告訴人於地檢署偵查過程中即提出完整之資料及流程說明認為被告涉案之事實\n    及理由，更不察被告所辯是否合於常理，遽依據事發當日總經理轉述新悅公司說\n    明，尚未來得及查核相關資料之前所作之稿且從未提出使用（總經理甚且對內容\n    無太大印象亦無留存此稿，被告如何獲得此稿令人費解），認定新悅公司倒帳理\n    由非肇因於地檢署所供稱之景氣不佳，已屬率斷，何況，原判決對被告是否履行\n    其身為「信用政策最主要之執行人」之職務及其何以不執行其職務之原因加以調\n    查，徒指告訴人公司流程設計未使財務部發揮預警與事後稽核之功能，非可獨責\n    於被告，為被告脫罪，於理實屬不通。若非對於信用政策之執行流程過於仰賴產\n    品經理人，產品經理人又何至於有能力「一手遮天」？被告在告訴人公司任職二\n    十年，擔任產品經理人五年，又豈會不知此流程上其被賦予之權力？產品出庫通\n    知單只有被告及其助理簽名，工廠即放貨，印染指定單係被告簽名後回傳予新悅\n    公司，法律上契約對外已然生效，則契約已成立後助理才憑印染指定單製作生產\n    通知單往上簽核，所以，最重要的兩階段簽約及交貨，在產品經理人階段即可完\n    成，這是事實，所以，再多的人在內部簽核都不足以阻止一名產品經理人如果不\n    可靠，即可讓交易流程出現監控上之漏洞。被告甲○○豈會不知？若非甲○○加\n    以配合，又何以致之？告訴人原以背信及共同詐欺提起告訴，而檢察官起訴共同\n    詐欺，實是洞悉若無甲○○之程序掩護，謝振和等何能遂行其犯行？原判決未審\n    究及此，反以流程設計之失當相責於告訴人，告訴人亦痛下檢討，但是問題仍在\n    人為，制度何罪，產品經理人有能力，照以規定執行信用之調查，卻故意不做，\n    否則，何能發生如此鉅額倒帳？又何以產品經理人完全不執行信用政策？告訴人\n    公司信用政策的要求係明文訂在「作業程序及控制重點」中，被告既自承已任職\n    二十年，產品經理人如果是有單就接，丟給頂頭上司去簽核，那麼不如請助理就\n    好了，何必浪費錢聘用經理？聘用產品經理人難道不是藉用他的經驗及判斷能力\n    ，以達到業績並適度降低交易之風險？本案事實是產品經理人不但未適度控制風\n    險，反而先加以簽核，足以使其他簽核之人發生錯誤之判斷或降低危險之警覺性\n    ，雖然上司也簽核，但是被告甲○○之檢核不僅是消極的未告知風險，更是積極\n    的簽字表示被告同意此訂單及同意出貨，已有積極的行為，使告訴人及其他上司\n    陷於錯誤，產品經理人若預知危險而不簽字，誰敢繼續簽核？原審判決未論及流\n    程設計正係告訴人陷於錯誤之原因，而流程中有規定產品經理人有「預警」的義\n    務（作業程序及控制重點 CS-1-17）而被告卻未履行反而積極無條件簽核使告訴\n    人陷於錯誤，正係犯詐欺之罪行，原判決卻以財務部未發揮預警功能等不相干之\n    理由為被告脫罪，實非允洽。四、末查原判決認定「被告對於新悅公司可能出現\n    財務危機一事並不知情」完全違背常情。被告是專業產品經理人與新悅公司有交\n    易三年的經驗，以往每月交易額多少？八十八年八、九、十月交易額多少？被告\n    豈有不知？交易習慣上廠商下印染指定單時貨都已有買主，被告豈有不知？謝振\n    和作證時證稱「甲○○從未問過他有無付款能力」，甲○○亦辯稱他只能從有無\n    退票紀錄查新悅公司有無信用問題。完全是卸責之詞，依常情足以得知之異常授\n    信風險，若非有其他理由或證明使被告產生錯誤的認知，如何能對財務「危機」\n    一無所知？被告與新悅公司往來三年，這家公司平日之信用能力，交易狀況如何\n    ，豈有不知？若知一般平日之情形，又豈能對八十八年八、九、十月之異常毫無\n    所覺？被告及其助理與新悅公司之電話連絡每日至少三通（證二十號）另產品經\n    理人更須常常親自拜訪客戶，因此，原判決未察交易過程中之細節徒然採信被告\n    辯詞，更忽略被告在八、九、十月間簽多少新悅公司印染指定單、生產通知單、\n    出庫通知單、價核表、發運單等等，足以簽到令人心驚之程度，若果真完全沒有\n    危機之認知，除非被告不具備當產品經理人之資格，常識比一般人更不如。而被\n    告上級自產銷協理以上係針對全公司之訂單簽核，因此，平日簽核數量即不止大\n    於被告十倍左右，縱使對個別客戶之異常未曾警覺或有可能，而被告所經手之交\n    易對象及金額（證七號）新悅公司遠大於其所接洽之其他客戶，已足以證明被告\n    明知新悅公司交易量突然加大及授信額度異常的情形，既未針對該狀況瞭解復無\n    要求新悅公司提出可信之資金調度能力及方法，若非刻意掩護，其何能信？等語\n    並指摘原判決不當。\n三、按刑法第三百三十九條第一項詐欺罪之成立，以意圖為自己或第三人不法所有、\n    以詐術使人將本人或第三人之物交付為要件。所謂以詐術使人交付，必須被詐欺\n    人因其詐術而陷於錯誤，若其所用方法不能認為詐術，亦不致使人陷於錯誤，即\n    不構成該罪（最高法院四十六年臺上字第二六０號判例參照）。又共犯之成立，\n    除共同實施犯罪行為外，其就他人之行為負共犯之責者，以有意思聯絡為要件，\n    若事前並未合謀，實施犯罪行為之際，又係出於行為者獨立之意思，即不負共犯\n    之責（最高法院十九年上字第六九四號判例參照）。經查新悅公司於八十八年四\n    、五、六月間之下單量占百分之二七．八六，而告訴人公司僅出貨百分之六．一\n    二，嗣八十八年七、八、九月間之下單量占百分之七二．一四，而告訴人公司則\n    出貨達百分之八五．一二，已如原判決所述，則明顯看出告訴人公司有遲延在前\n    下單之出貨情形，被告所辯既有在前遲延出貨，自然有往後集中出貨情況，並非\n    突然大量出貨，應有可採。次查告訴人一再質疑被告為信用政策最主要執行人，\n    惟告訴人所謂之信用政策實一廣泛之概念，自然包括客戶之徵信調查、信用評比\n    、信用額度及內部控管等機制，考新悅公司與告訴人公司往來已有三年，往來前\n    之信用，諒經告訴人公司為徵信調查，同時要求新悅公司設有六百萬元之最高限\n    額抵押，已預為賒帳及倒帳之風險，告訴人與被告交易之初難謂無防，雖告訴人\n    屢藉此指責被告未能嚴審新悅公司之信用額度，惟上開抵押乃擔保壞帳之求償，\n    並非信用額度，此可由數年來告訴人與新悅公司交易之金額，單月即達六百萬元\n    者所在多有得見一斑，顯見此抵押額度應非雙方交易量之上限甚明。再被告於八\n    十八年八月二十八日至同年九月十二日出國期間尚有對新悅公司陸續接受其訂單\n    及出貨情形，有訂購及交貨明細一覽表附卷可按（原審卷第七十九至八十二頁）\n    ，僅此一端，已見告訴人公司對新悅公司交易過程中，被告已非唯一控管者。復\n    就告訴人公司對新悅公司訂貨流程之管理而言，依告訴人公司所提出之「作業程\n    序及控制重點」規定：「(1)產品經理人接獲客戶之詢價後，根據成本結構、市場\n    條件、客戶評等而決定價格與付款條件，填製『價格核定申請表』，並附布類毛\n    利率分析表，呈送『產銷部主管』、『業務部主管』及『總經理』『簽核』。(2)\n    『價格核定申請表』經部門主管『核定』後，產品經理人則依該價格核定申請表\n    內容輸入電腦，並製作『合約書』，連同價格核定申請書『呈送業務部主管簽核\n    』。(3)合約書經『部門主管核定』後，寄送客戶簽章確認並回執。(4)『生產通知\n    單』（即用來通知工廠排單生產產品之單據）經部門主管核定後，送相關工廠做\n    為發貨依據」，可知告訴人公司在同意新悅公司訂貨時，非僅任產品經理人（即\n    被告）一人決行成交即可，尚須其他部門主管審核，參諸前述新悅公司過去尚無\n    違約之事實及告訴人公司總經理檢討因公司多著重於業務人員接單，輕忽信用評\n    等，就新悅公司於八十八年八月至十月連續高額訂貨及事後不能履行付款責任部\n    分，尚難獨責於被告之徵信不實之事實，業據被告及告訴人公司供承在卷，並有\n    被告之勞保資料二紙、和富事件（即新悅公司事件）初步檢討報告、告訴人公司\n    與新悅公司交易明細表、臺灣臺北地方法院八十九年度勞訴字第八七號之民事判\n    決各一份、產品經理人應收帳款帳齡明細表五紙、支票二十八張及退票理由單十\n    二張附卷可稽。由此可知，被告就本件新悅公司於八十八年七、八、九月間有向\n    告訴人公司大量進貨，嗣於八十八年十月十一日起發生退票，致新悅公司積欠告\n    訴人公司之貨款債務高達四千八百零二萬四千三百三十八元之鉅，雖與被告未盡\n    其產品經理人之客戶信用調查及信用額度建議等責任有關，但因告訴人公司在同\n    意新悅公司訂貨時，非僅被告一人決行成交即可，尚須其他部門主管審核，又告\n    訴人公司過去對產品經理人之要求，大多著重於接單，因而不自覺地輕忽信用政\n    策之執行，且潤泰公司有關信用政策執行之流程設計，並未能使財務部發揮預警\n    及事後稽核之功能，亦為肇因之一。若依告訴人之見被告既為產品經理人，即為\n    信用政策最主要執行人，哪次要執行人有無責任？如有，究為正犯責任或幫助犯\n    責任？即有探討之餘地，換言之，此責任乃告訴人內部責任，而充其量為內部責\n    任輕重而已。尤有進者，信用政策執行者有責，負責監督決行者，難道無責？若\n    有責，是否推定與被告亦同負共同正犯之責，亦有檢討之空間，何以未見告訴人\n    對此質疑？若依告訴人之論點，被告為產品經理人，如不可靠，何必經理，不如\n    請助理；同理經理層級之上如僅蓋章了事，又何須虛置其位，徒領高薪。或謂因\n    經理已簽字致使上司陷於錯誤，此乃流程中經理人應有之預警義務，先不論被告\n    請假出國期間，告訴人公司照常接受新悅公司訂單並相繼出貨已如上述，依一般\n    分層負責之功能，即在層級間責任之分際，及監督之制衡，上級者對下級所擬辦\n    及執行，除監督外，同兼有考核下級承辦事項是否確實執行，此乃一般常識耳。\n    告訴人一再以新悅公司倒債後，以內部控管責任推斷或臆測負責產品經理之被告\n    ，有共同詐騙告訴人，但被告究竟與新悅公司有何犯意聯絡，均未具體指明，縱\n    認（假設詞）新悅公司涉有詐欺，若被告欠缺此意思要件，亦難成立詐欺罪之共\n    同正犯。\n    檢察官上訴意旨仍執前詞指摘原判決不當，為無理由，應予駁回。\n據上論結，應依刑事訴訟法第三百七十三條、第三百六十八條，判決如主文。\n本案經檢察官呂光華到庭執行職務。\n中    華    民    國    九十一    年      七        月        三        日\n                            臺灣高等法院刑事第十九庭\n                                審判長法  官  許  國  宏\n                                      法  官  林  勤  純\n                                      法  官  洪  光  燦\n右正本證明與原本無異。\n不得上訴。\n                                      書記官  陳  玉  嬋\n中    華    民    國      九十    年      七        月        九        日\n",
  "structure": {
    "main": "上訴駁回。",
    "reason": "一、本件經本院審理結果，認第一審以公訴人起訴被告甲○○係乙○○○股份有限公\n    司（址設臺北市○○○路○段七十六號二十一樓，簡稱潤泰公司）之產品經理人\n    ，負責產品經銷、出貨控管之重要關鍵工作；楊仙舟（已提起公訴）係臺北縣板\n    橋市○○街二一０之三號新悅企業股份有限公司（簡稱新悅公司）之負責人，與\n    其配偶謝振和（已提起公訴）共同處理該公司決策及會計等事務。楊仙舟、謝振\n    和等均明知新悅公司經營布匹生意不善，無力負擔貨款，竟共同意圖為自己不法\n    所有，並基於概括之犯意，自民國八十八年七月間起至十月十日止，透過熟知其\n    公司狀況並與其等有共同犯意之甲○○，在新悅公司與潤泰公司交易過程中，共\n    同隱瞞新悅公司財務狀況奇差之事實，並由甲○○以程序掩護，連續由楊仙舟、\n    謝振和交付付款人花蓮區中小企業銀行、發票人新悅公司之支票二十八張，向潤\n    泰公司大量訂購胚布，致使潤泰公司相關決策主管人員，因信任甲○○所負責之\n    經銷、控管而陷於錯誤，因而陸續交付該公司所生產之胚布計約數十萬碼。然自\n    八十八年十月十一日起，經潤泰公司陸續提示上開支票竟悉數遭銀行退票，呆帳\n    額度高達新臺幣（下同）四千八百零二萬四千三百三十八元之鉅。潤泰公司遂急\n    令楊仙舟及謝振和支付貨款未果，方知受騙，認被告涉有刑法第三百三十九條第\n    一項之詐欺取財罪嫌云云。因不能證明被告犯罪而為無罪之諭知，經核並無不合\n    ，並引用第一審判決書之證據及理由（如附件）。\n二、檢察官循告訴人請求上訴意旨略以：一、本件新悅公司自八十八年七、八、九月\n    間，以「急」「特急」方式大量訂貨並出貨，交易金額與以往三年月平均交易額\n    相較，高出五．三倍至八．九倍，且十月一日至六日已屆跳票日短短數日，竟出\n    貨高達五四二萬餘元，係以往月平均出貨額之二倍之多，當告訴人於十月七日發\n    覺緊急中斷出貨時，尚有約三百多萬元之布疋係新悅公司已訂購在庫準備出貨。\n    足見，新悅公司於八十八年七、八、九月確係大量異常訂貨出貨。而新悅公司復\n    於另案民事侵權行為案中自承：「我們如果不發印染指定單，原告（指告訴人）\n    就無法出貨，我們會發印染指定單是因為客戶要貨，所以下印染指定單時貨都已\n    經有買主了」（聲證一號），足見，既然已先有買主，則告訴人交貨後，新悅公\n    司至少有五千萬元以上之應收帳款可收取，本件新悅公司大量訂貨後，不但未能\n    支付任何貨款，亦於審理過程中從未能交待其銷貨對象及就該四千八百萬元貨物\n    出貨後所收貨款之流向，已違背一般經濟行為之常態。原審判決認定新悅公司所\n    為「係藉以轉虧為盈」，惟就新悅公司如何將本求利？如何發生周轉不靈倒債？\n    並未善盡調查之能事，僅憑一份事發當日，倉促錯愕之間告訴人尚來不及了解事\n    情全貌，總經理急奔新悅公司瞭解情況當日即作之未經完稿及討論，查證之「初\n    步檢討報告」（僅係初稿，並未定稿簽名，尚非正式報告），遽認定為並未施用\n 詐術，應屬率斷，如果新悅公司僅是「繼續」正常營運之下之訂貨以期轉虧為盈\n    ，告訴人三個月內所可能交予新悅公司之貨不會高於一千五百萬元至二千萬之間\n    ，扣除已有之保全措施，自可認係正常之經營風險。然而，新悅公司卻無任何合\n    理交易理由之情況下，於八月出貨一千四百餘萬元，九月出貨二千五百餘萬元，\n    十月初短短五日出售五百餘萬元反諉過於告訴人交貨遲延所致，豈是常態？侵害\n    財產之犯罪行為多係寄託於私經濟行為之外貌之下進行，違法之目的之有無，仍\n    有審酌之餘地，自非可以一般經濟行為而加以縱容。二、本件新悅公司之貨款不\n    能支付之情形，超過正常授信風險評估之範圍，係因先前已預定之交易條件使新\n    悅公司明知在跳票前，除產品經理人之外告訴人尚無可能反應而大量造成呆帳。\n    負有積極調查及告知義務者係告訴人之產品經理人，原判決認定「一般債務人」\n    無主動告知之義務，卻忽略在接單之前須先經與產品經理人洽商價格、產品及交\n    期，因此，被告甲○○顯然違背告知及調查義務而故為配合新悅公司共同陷告訴\n    人於錯誤，絕非債務人單純未告知。復查：「用買賣名義取得貨物，而未付款，\n    是否詐欺，須視買賣時有無付款之能力與準備為斷，如果明知自已無付款能力，\n    又無付款準備，則非真正之買賣，不過假買賣之名而行詐取貨物之實，出賣人因\n    而陷於錯誤，非無可能。原判決理由謂「如以簽發遠期支票，向被害人購貨，支\n    票既非即期，購買之時，即無陷於錯誤之可言。」一節，尚欠周延。」（刑事確\n    定判裁指正第六輯）「某甲明知無付款能力，仍以附條件買賣方式向某公司購買\n    貨車一輛，於僅付一期款後，即將該車藏匿並逃逸無蹤，足證其自始即具有詐取\n    該車之不法意圖，所為應構成刑法第三百三十九條第一項及動產擔保交易法第三\n    十八條之罪，其以訂立附條件買賣契約後將收受之貨車遷移為方法達成詐欺之目\n    的，兩罪間有方法結果之牽連關係，依刑法第五十五條規定應從較重之詐欺罪處\n    斷。故本問題以採研討意見之丙說為當。」七十四年十月五日（七四）廳刑一字\n    第八三二號函復台高院。因此，原判決認定「單純地不向債權人說明財產狀況，\n    亦不得盡與施行詐術相提並論」，見解並非妥適。本件債務人係大量異常訂貨之\n    情形下，復未說明何以有支付能力之確信或預期，何能斷定係「單純」不說明財\n    產狀況而已或有付款之準備。告訴人之告訴理由（八）狀及證廿九號，已然顯示\n    新悅公司一般通常支票交易往來兌現之金額平均僅一千萬元左右而已，絕無可能\n    於二個月內支付四千八百萬元貨款，其明顯並無支付之打算，係屬詐欺甚明。被\n    告甲○○代表告訴人與新悅公司往來已超過三年，熟知新悅公司營業交易之常態\n    為何？對於新悅公司異常大量訂貨之情形，從未加以瞭解其銷貨對象，僅辯稱由\n    支票有無跳票來瞭解客戶信用情形，已然違背常情，何況，新悅公司十月五日跳\n    票的消息被告甲○○確有隱瞞，直至十月六日總經理才由友人處得悉，當天被告\n    陪同總經理前往處理，被告猶對新悅公司信用狀況不加置評，任由新悅公司瞞天\n    過海，身為產品經理人難道職責僅是「在現場督導搬運」即了事了嗎？原判決認\n    定債務人「無積極作為義務」枉顧告訴人本聘有產品經理人負責洽談交易，究竟\n    如何洽談，新悅公司如何說服甲○○繼續大量接單，全未審究，實令人費解。三\n    、「和富事件初步檢討報告」係八十八年十月八日總經理以第一人稱方式憑事發\n    當日親往新悅公司了解後所作之稿件，並未簽名定稿往上呈，當時亦尚未經進一\n    步查證及調查，且總經理的職掌並未直接面對客戶，故該稿於公司內部檢討時從\n    未被提出來使用，因為幾乎在同日即十月八日告訴人欲派遣財務人員會同新悅公\n    司清查應收帳款及客票（十月七日謝振和初步答應）時，謝已改變說詞，告訴人\n    在十月十一日支票跳票前每日派員與新悅公司一再協商，謝某每日說詞不一且理\n    由牽強，加上告訴人完成初步分析資料之評斷，已然知悉被騙，遂訊速於十月十\n    二日先對謝氏夫婦遞出告訴狀，並繼續對內部人員涉案與否進行檢討，於十一月\n    四日對被告提追加告訴並通過人評會將被告解雇。事證歷歷在卷。原判決完全不\n    察告訴人於地檢署偵查過程中即提出完整之資料及流程說明認為被告涉案之事實\n    及理由，更不察被告所辯是否合於常理，遽依據事發當日總經理轉述新悅公司說\n    明，尚未來得及查核相關資料之前所作之稿且從未提出使用（總經理甚且對內容\n    無太大印象亦無留存此稿，被告如何獲得此稿令人費解），認定新悅公司倒帳理\n    由非肇因於地檢署所供稱之景氣不佳，已屬率斷，何況，原判決對被告是否履行\n    其身為「信用政策最主要之執行人」之職務及其何以不執行其職務之原因加以調\n    查，徒指告訴人公司流程設計未使財務部發揮預警與事後稽核之功能，非可獨責\n    於被告，為被告脫罪，於理實屬不通。若非對於信用政策之執行流程過於仰賴產\n    品經理人，產品經理人又何至於有能力「一手遮天」？被告在告訴人公司任職二\n    十年，擔任產品經理人五年，又豈會不知此流程上其被賦予之權力？產品出庫通\n    知單只有被告及其助理簽名，工廠即放貨，印染指定單係被告簽名後回傳予新悅\n    公司，法律上契約對外已然生效，則契約已成立後助理才憑印染指定單製作生產\n    通知單往上簽核，所以，最重要的兩階段簽約及交貨，在產品經理人階段即可完\n    成，這是事實，所以，再多的人在內部簽核都不足以阻止一名產品經理人如果不\n    可靠，即可讓交易流程出現監控上之漏洞。被告甲○○豈會不知？若非甲○○加\n    以配合，又何以致之？告訴人原以背信及共同詐欺提起告訴，而檢察官起訴共同\n    詐欺，實是洞悉若無甲○○之程序掩護，謝振和等何能遂行其犯行？原判決未審\n    究及此，反以流程設計之失當相責於告訴人，告訴人亦痛下檢討，但是問題仍在\n    人為，制度何罪，產品經理人有能力，照以規定執行信用之調查，卻故意不做，\n    否則，何能發生如此鉅額倒帳？又何以產品經理人完全不執行信用政策？告訴人\n    公司信用政策的要求係明文訂在「作業程序及控制重點」中，被告既自承已任職\n    二十年，產品經理人如果是有單就接，丟給頂頭上司去簽核，那麼不如請助理就\n    好了，何必浪費錢聘用經理？聘用產品經理人難道不是藉用他的經驗及判斷能力\n    ，以達到業績並適度降低交易之風險？本案事實是產品經理人不但未適度控制風\n    險，反而先加以簽核，足以使其他簽核之人發生錯誤之判斷或降低危險之警覺性\n    ，雖然上司也簽核，但是被告甲○○之檢核不僅是消極的未告知風險，更是積極\n    的簽字表示被告同意此訂單及同意出貨，已有積極的行為，使告訴人及其他上司\n    陷於錯誤，產品經理人若預知危險而不簽字，誰敢繼續簽核？原審判決未論及流\n    程設計正係告訴人陷於錯誤之原因，而流程中有規定產品經理人有「預警」的義\n    務（作業程序及控制重點 CS-1-17）而被告卻未履行反而積極無條件簽核使告訴\n    人陷於錯誤，正係犯詐欺之罪行，原判決卻以財務部未發揮預警功能等不相干之\n    理由為被告脫罪，實非允洽。四、末查原判決認定「被告對於新悅公司可能出現\n    財務危機一事並不知情」完全違背常情。被告是專業產品經理人與新悅公司有交\n    易三年的經驗，以往每月交易額多少？八十八年八、九、十月交易額多少？被告\n    豈有不知？交易習慣上廠商下印染指定單時貨都已有買主，被告豈有不知？謝振\n    和作證時證稱「甲○○從未問過他有無付款能力」，甲○○亦辯稱他只能從有無\n    退票紀錄查新悅公司有無信用問題。完全是卸責之詞，依常情足以得知之異常授\n    信風險，若非有其他理由或證明使被告產生錯誤的認知，如何能對財務「危機」\n    一無所知？被告與新悅公司往來三年，這家公司平日之信用能力，交易狀況如何\n    ，豈有不知？若知一般平日之情形，又豈能對八十八年八、九、十月之異常毫無\n    所覺？被告及其助理與新悅公司之電話連絡每日至少三通（證二十號）另產品經\n    理人更須常常親自拜訪客戶，因此，原判決未察交易過程中之細節徒然採信被告\n    辯詞，更忽略被告在八、九、十月間簽多少新悅公司印染指定單、生產通知單、\n    出庫通知單、價核表、發運單等等，足以簽到令人心驚之程度，若果真完全沒有\n    危機之認知，除非被告不具備當產品經理人之資格，常識比一般人更不如。而被\n    告上級自產銷協理以上係針對全公司之訂單簽核，因此，平日簽核數量即不止大\n    於被告十倍左右，縱使對個別客戶之異常未曾警覺或有可能，而被告所經手之交\n    易對象及金額（證七號）新悅公司遠大於其所接洽之其他客戶，已足以證明被告\n    明知新悅公司交易量突然加大及授信額度異常的情形，既未針對該狀況瞭解復無\n    要求新悅公司提出可信之資金調度能力及方法，若非刻意掩護，其何能信？等語\n    並指摘原判決不當。\n三、按刑法第三百三十九條第一項詐欺罪之成立，以意圖為自己或第三人不法所有、\n    以詐術使人將本人或第三人之物交付為要件。所謂以詐術使人交付，必須被詐欺\n    人因其詐術而陷於錯誤，若其所用方法不能認為詐術，亦不致使人陷於錯誤，即\n    不構成該罪（最高法院四十六年臺上字第二六０號判例參照）。又共犯之成立，\n    除共同實施犯罪行為外，其就他人之行為負共犯之責者，以有意思聯絡為要件，\n    若事前並未合謀，實施犯罪行為之際，又係出於行為者獨立之意思，即不負共犯\n    之責（最高法院十九年上字第六九四號判例參照）。經查新悅公司於八十八年四\n    、五、六月間之下單量占百分之二七．八六，而告訴人公司僅出貨百分之六．一\n    二，嗣八十八年七、八、九月間之下單量占百分之七二．一四，而告訴人公司則\n    出貨達百分之八五．一二，已如原判決所述，則明顯看出告訴人公司有遲延在前\n    下單之出貨情形，被告所辯既有在前遲延出貨，自然有往後集中出貨情況，並非\n    突然大量出貨，應有可採。次查告訴人一再質疑被告為信用政策最主要執行人，\n    惟告訴人所謂之信用政策實一廣泛之概念，自然包括客戶之徵信調查、信用評比\n    、信用額度及內部控管等機制，考新悅公司與告訴人公司往來已有三年，往來前\n    之信用，諒經告訴人公司為徵信調查，同時要求新悅公司設有六百萬元之最高限\n    額抵押，已預為賒帳及倒帳之風險，告訴人與被告交易之初難謂無防，雖告訴人\n    屢藉此指責被告未能嚴審新悅公司之信用額度，惟上開抵押乃擔保壞帳之求償，\n    並非信用額度，此可由數年來告訴人與新悅公司交易之金額，單月即達六百萬元\n    者所在多有得見一斑，顯見此抵押額度應非雙方交易量之上限甚明。再被告於八\n    十八年八月二十八日至同年九月十二日出國期間尚有對新悅公司陸續接受其訂單\n    及出貨情形，有訂購及交貨明細一覽表附卷可按（原審卷第七十九至八十二頁）\n    ，僅此一端，已見告訴人公司對新悅公司交易過程中，被告已非唯一控管者。復\n    就告訴人公司對新悅公司訂貨流程之管理而言，依告訴人公司所提出之「作業程\n    序及控制重點」規定：「(1)產品經理人接獲客戶之詢價後，根據成本結構、市場\n    條件、客戶評等而決定價格與付款條件，填製『價格核定申請表』，並附布類毛\n    利率分析表，呈送『產銷部主管』、『業務部主管』及『總經理』『簽核』。(2)\n    『價格核定申請表』經部門主管『核定』後，產品經理人則依該價格核定申請表\n    內容輸入電腦，並製作『合約書』，連同價格核定申請書『呈送業務部主管簽核\n    』。(3)合約書經『部門主管核定』後，寄送客戶簽章確認並回執。(4)『生產通知\n    單』（即用來通知工廠排單生產產品之單據）經部門主管核定後，送相關工廠做\n    為發貨依據」，可知告訴人公司在同意新悅公司訂貨時，非僅任產品經理人（即\n    被告）一人決行成交即可，尚須其他部門主管審核，參諸前述新悅公司過去尚無\n    違約之事實及告訴人公司總經理檢討因公司多著重於業務人員接單，輕忽信用評\n    等，就新悅公司於八十八年八月至十月連續高額訂貨及事後不能履行付款責任部\n    分，尚難獨責於被告之徵信不實之事實，業據被告及告訴人公司供承在卷，並有\n    被告之勞保資料二紙、和富事件（即新悅公司事件）初步檢討報告、告訴人公司\n    與新悅公司交易明細表、臺灣臺北地方法院八十九年度勞訴字第八七號之民事判\n    決各一份、產品經理人應收帳款帳齡明細表五紙、支票二十八張及退票理由單十\n    二張附卷可稽。由此可知，被告就本件新悅公司於八十八年七、八、九月間有向\n    告訴人公司大量進貨，嗣於八十八年十月十一日起發生退票，致新悅公司積欠告\n    訴人公司之貨款債務高達四千八百零二萬四千三百三十八元之鉅，雖與被告未盡\n    其產品經理人之客戶信用調查及信用額度建議等責任有關，但因告訴人公司在同\n    意新悅公司訂貨時，非僅被告一人決行成交即可，尚須其他部門主管審核，又告\n    訴人公司過去對產品經理人之要求，大多著重於接單，因而不自覺地輕忽信用政\n    策之執行，且潤泰公司有關信用政策執行之流程設計，並未能使財務部發揮預警\n    及事後稽核之功能，亦為肇因之一。若依告訴人之見被告既為產品經理人，即為\n    信用政策最主要執行人，哪次要執行人有無責任？如有，究為正犯責任或幫助犯\n    責任？即有探討之餘地，換言之，此責任乃告訴人內部責任，而充其量為內部責\n    任輕重而已。尤有進者，信用政策執行者有責，負責監督決行者，難道無責？若\n    有責，是否推定與被告亦同負共同正犯之責，亦有檢討之空間，何以未見告訴人\n    對此質疑？若依告訴人之論點，被告為產品經理人，如不可靠，何必經理，不如\n    請助理；同理經理層級之上如僅蓋章了事，又何須虛置其位，徒領高薪。或謂因\n    經理已簽字致使上司陷於錯誤，此乃流程中經理人應有之預警義務，先不論被告\n    請假出國期間，告訴人公司照常接受新悅公司訂單並相繼出貨已如上述，依一般\n    分層負責之功能，即在層級間責任之分際，及監督之制衡，上級者對下級所擬辦\n    及執行，除監督外，同兼有考核下級承辦事項是否確實執行，此乃一般常識耳。\n    告訴人一再以新悅公司倒債後，以內部控管責任推斷或臆測負責產品經理之被告\n    ，有共同詐騙告訴人，但被告究竟與新悅公司有何犯意聯絡，均未具體指明，縱\n    認（假設詞）新悅公司涉有詐欺，若被告欠缺此意思要件，亦難成立詐欺罪之共\n    同正犯。\n    檢察官上訴意旨仍執前詞指摘原判決不當，為無理由，應予駁回。\n據上論結，應依刑事訴訟法第三百七十三條、第三百六十八條，判決如主文。\n本案經檢察官呂光華到庭執行職務。"
  },
  "search": "臺灣高等法院刑事判決九十一年度上易字第六三五號上訴人臺灣板橋地方法院檢察署檢察官被告甲○○選任辯護人劉明鏡右上訴人，因被告詐欺案件，不服臺灣板橋地方法院，九十年度易字第二０八八號，中華民國九十年八月二十四日第一審判決（起訴案號：臺灣板橋地方法院檢察署八十九年偵字第二一八三一號）提起上訴，本院判決如左：主文上訴駁回。理由一、本件經本院審理結果，認第一審以公訴人起訴被告甲○○係乙○○○股份有限公司（址設臺北市○○○路○段七十六號二十一樓，簡稱潤泰公司）之產品經理人，負責產品經銷、出貨控管之重要關鍵工作；楊仙舟（已提起公訴）係臺北縣板橋市○○街二一０之三號新悅企業股份有限公司（簡稱新悅公司）之負責人，與其配偶謝振和（已提起公訴）共同處理該公司決策及會計等事務。楊仙舟、謝振和等均明知新悅公司經營布匹生意不善，無力負擔貨款，竟共同意圖為自己不法所有，並基於概括之犯意，自民國八十八年七月間起至十月十日止，透過熟知其公司狀況並與其等有共同犯意之甲○○，在新悅公司與潤泰公司交易過程中，共同隱瞞新悅公司財務狀況奇差之事實，並由甲○○以程序掩護，連續由楊仙舟、謝振和交付付款人花蓮區中小企業銀行、發票人新悅公司之支票二十八張，向潤泰公司大量訂購胚布，致使潤泰公司相關決策主管人員，因信任甲○○所負責之經銷、控管而陷於錯誤，因而陸續交付該公司所生產之胚布計約數十萬碼。然自八十八年十月十一日起，經潤泰公司陸續提示上開支票竟悉數遭銀行退票，呆帳額度高達新臺幣（下同）四千八百零二萬四千三百三十八元之鉅。潤泰公司遂急令楊仙舟及謝振和支付貨款未果，方知受騙，認被告涉有刑法第三百三十九條第一項之詐欺取財罪嫌云云。因不能證明被告犯罪而為無罪之諭知，經核並無不合，並引用第一審判決書之證據及理由（如附件）。二、檢察官循告訴人請求上訴意旨略以：一、本件新悅公司自八十八年七、八、九月間，以「急」「特急」方式大量訂貨並出貨，交易金額與以往三年月平均交易額相較，高出五．三倍至八．九倍，且十月一日至六日已屆跳票日短短數日，竟出貨高達五四二萬餘元，係以往月平均出貨額之二倍之多，當告訴人於十月七日發覺緊急中斷出貨時，尚有約三百多萬元之布疋係新悅公司已訂購在庫準備出貨。足見，新悅公司於八十八年七、八、九月確係大量異常訂貨出貨。而新悅公司復於另案民事侵權行為案中自承：「我們如果不發印染指定單，原告（指告訴人）就無法出貨，我們會發印染指定單是因為客戶要貨，所以下印染指定單時貨都已經有買主了」（聲證一號），足見，既然已先有買主，則告訴人交貨後，新悅公司至少有五千萬元以上之應收帳款可收取，本件新悅公司大量訂貨後，不但未能支付任何貨款，亦於審理過程中從未能交待其銷貨對象及就該四千八百萬元貨物出貨後所收貨款之流向，已違背一般經濟行為之常態。原審判決認定新悅公司所為「係藉以轉虧為盈」，惟就新悅公司如何將本求利？如何發生周轉不靈倒債？並未善盡調查之能事，僅憑一份事發當日，倉促錯愕之間告訴人尚來不及了解事情全貌，總經理急奔新悅公司瞭解情況當日即作之未經完稿及討論，查證之「初步檢討報告」（僅係初稿，並未定稿簽名，尚非正式報告），遽認定為並未施用詐術，應屬率斷，如果新悅公司僅是「繼續」正常營運之下之訂貨以期轉虧為盈，告訴人三個月內所可能交予新悅公司之貨不會高於一千五百萬元至二千萬之間，扣除已有之保全措施，自可認係正常之經營風險。然而，新悅公司卻無任何合理交易理由之情況下，於八月出貨一千四百餘萬元，九月出貨二千五百餘萬元，十月初短短五日出售五百餘萬元反諉過於告訴人交貨遲延所致，豈是常態？侵害財產之犯罪行為多係寄託於私經濟行為之外貌之下進行，違法之目的之有無，仍有審酌之餘地，自非可以一般經濟行為而加以縱容。二、本件新悅公司之貨款不能支付之情形，超過正常授信風險評估之範圍，係因先前已預定之交易條件使新悅公司明知在跳票前，除產品經理人之外告訴人尚無可能反應而大量造成呆帳。負有積極調查及告知義務者係告訴人之產品經理人，原判決認定「一般債務人」無主動告知之義務，卻忽略在接單之前須先經與產品經理人洽商價格、產品及交期，因此，被告甲○○顯然違背告知及調查義務而故為配合新悅公司共同陷告訴人於錯誤，絕非債務人單純未告知。復查：「用買賣名義取得貨物，而未付款，是否詐欺，須視買賣時有無付款之能力與準備為斷，如果明知自已無付款能力，又無付款準備，則非真正之買賣，不過假買賣之名而行詐取貨物之實，出賣人因而陷於錯誤，非無可能。原判決理由謂「如以簽發遠期支票，向被害人購貨，支票既非即期，購買之時，即無陷於錯誤之可言。」一節，尚欠周延。」（刑事確定判裁指正第六輯）「某甲明知無付款能力，仍以附條件買賣方式向某公司購買貨車一輛，於僅付一期款後，即將該車藏匿並逃逸無蹤，足證其自始即具有詐取該車之不法意圖，所為應構成刑法第三百三十九條第一項及動產擔保交易法第三十八條之罪，其以訂立附條件買賣契約後將收受之貨車遷移為方法達成詐欺之目的，兩罪間有方法結果之牽連關係，依刑法第五十五條規定應從較重之詐欺罪處斷。故本問題以採研討意見之丙說為當。」七十四年十月五日（七四）廳刑一字第八三二號函復台高院。因此，原判決認定「單純地不向債權人說明財產狀況，亦不得盡與施行詐術相提並論」，見解並非妥適。本件債務人係大量異常訂貨之情形下，復未說明何以有支付能力之確信或預期，何能斷定係「單純」不說明財產狀況而已或有付款之準備。告訴人之告訴理由（八）狀及證廿九號，已然顯示新悅公司一般通常支票交易往來兌現之金額平均僅一千萬元左右而已，絕無可能於二個月內支付四千八百萬元貨款，其明顯並無支付之打算，係屬詐欺甚明。被告甲○○代表告訴人與新悅公司往來已超過三年，熟知新悅公司營業交易之常態為何？對於新悅公司異常大量訂貨之情形，從未加以瞭解其銷貨對象，僅辯稱由支票有無跳票來瞭解客戶信用情形，已然違背常情，何況，新悅公司十月五日跳票的消息被告甲○○確有隱瞞，直至十月六日總經理才由友人處得悉，當天被告陪同總經理前往處理，被告猶對新悅公司信用狀況不加置評，任由新悅公司瞞天過海，身為產品經理人難道職責僅是「在現場督導搬運」即了事了嗎？原判決認定債務人「無積極作為義務」枉顧告訴人本聘有產品經理人負責洽談交易，究竟如何洽談，新悅公司如何說服甲○○繼續大量接單，全未審究，實令人費解。三、「和富事件初步檢討報告」係八十八年十月八日總經理以第一人稱方式憑事發當日親往新悅公司了解後所作之稿件，並未簽名定稿往上呈，當時亦尚未經進一步查證及調查，且總經理的職掌並未直接面對客戶，故該稿於公司內部檢討時從未被提出來使用，因為幾乎在同日即十月八日告訴人欲派遣財務人員會同新悅公司清查應收帳款及客票（十月七日謝振和初步答應）時，謝已改變說詞，告訴人在十月十一日支票跳票前每日派員與新悅公司一再協商，謝某每日說詞不一且理由牽強，加上告訴人完成初步分析資料之評斷，已然知悉被騙，遂訊速於十月十二日先對謝氏夫婦遞出告訴狀，並繼續對內部人員涉案與否進行檢討，於十一月四日對被告提追加告訴並通過人評會將被告解雇。事證歷歷在卷。原判決完全不察告訴人於地檢署偵查過程中即提出完整之資料及流程說明認為被告涉案之事實及理由，更不察被告所辯是否合於常理，遽依據事發當日總經理轉述新悅公司說明，尚未來得及查核相關資料之前所作之稿且從未提出使用（總經理甚且對內容無太大印象亦無留存此稿，被告如何獲得此稿令人費解），認定新悅公司倒帳理由非肇因於地檢署所供稱之景氣不佳，已屬率斷，何況，原判決對被告是否履行其身為「信用政策最主要之執行人」之職務及其何以不執行其職務之原因加以調查，徒指告訴人公司流程設計未使財務部發揮預警與事後稽核之功能，非可獨責於被告，為被告脫罪，於理實屬不通。若非對於信用政策之執行流程過於仰賴產品經理人，產品經理人又何至於有能力「一手遮天」？被告在告訴人公司任職二十年，擔任產品經理人五年，又豈會不知此流程上其被賦予之權力？產品出庫通知單只有被告及其助理簽名，工廠即放貨，印染指定單係被告簽名後回傳予新悅公司，法律上契約對外已然生效，則契約已成立後助理才憑印染指定單製作生產通知單往上簽核，所以，最重要的兩階段簽約及交貨，在產品經理人階段即可完成，這是事實，所以，再多的人在內部簽核都不足以阻止一名產品經理人如果不可靠，即可讓交易流程出現監控上之漏洞。被告甲○○豈會不知？若非甲○○加以配合，又何以致之？告訴人原以背信及共同詐欺提起告訴，而檢察官起訴共同詐欺，實是洞悉若無甲○○之程序掩護，謝振和等何能遂行其犯行？原判決未審究及此，反以流程設計之失當相責於告訴人，告訴人亦痛下檢討，但是問題仍在人為，制度何罪，產品經理人有能力，照以規定執行信用之調查，卻故意不做，否則，何能發生如此鉅額倒帳？又何以產品經理人完全不執行信用政策？告訴人公司信用政策的要求係明文訂在「作業程序及控制重點」中，被告既自承已任職二十年，產品經理人如果是有單就接，丟給頂頭上司去簽核，那麼不如請助理就好了，何必浪費錢聘用經理？聘用產品經理人難道不是藉用他的經驗及判斷能力，以達到業績並適度降低交易之風險？本案事實是產品經理人不但未適度控制風險，反而先加以簽核，足以使其他簽核之人發生錯誤之判斷或降低危險之警覺性，雖然上司也簽核，但是被告甲○○之檢核不僅是消極的未告知風險，更是積極的簽字表示被告同意此訂單及同意出貨，已有積極的行為，使告訴人及其他上司陷於錯誤，產品經理人若預知危險而不簽字，誰敢繼續簽核？原審判決未論及流程設計正係告訴人陷於錯誤之原因，而流程中有規定產品經理人有「預警」的義務（作業程序及控制重點CS-1-17）而被告卻未履行反而積極無條件簽核使告訴人陷於錯誤，正係犯詐欺之罪行，原判決卻以財務部未發揮預警功能等不相干之理由為被告脫罪，實非允洽。四、末查原判決認定「被告對於新悅公司可能出現財務危機一事並不知情」完全違背常情。被告是專業產品經理人與新悅公司有交易三年的經驗，以往每月交易額多少？八十八年八、九、十月交易額多少？被告豈有不知？交易習慣上廠商下印染指定單時貨都已有買主，被告豈有不知？謝振和作證時證稱「甲○○從未問過他有無付款能力」，甲○○亦辯稱他只能從有無退票紀錄查新悅公司有無信用問題。完全是卸責之詞，依常情足以得知之異常授信風險，若非有其他理由或證明使被告產生錯誤的認知，如何能對財務「危機」一無所知？被告與新悅公司往來三年，這家公司平日之信用能力，交易狀況如何，豈有不知？若知一般平日之情形，又豈能對八十八年八、九、十月之異常毫無所覺？被告及其助理與新悅公司之電話連絡每日至少三通（證二十號）另產品經理人更須常常親自拜訪客戶，因此，原判決未察交易過程中之細節徒然採信被告辯詞，更忽略被告在八、九、十月間簽多少新悅公司印染指定單、生產通知單、出庫通知單、價核表、發運單等等，足以簽到令人心驚之程度，若果真完全沒有危機之認知，除非被告不具備當產品經理人之資格，常識比一般人更不如。而被告上級自產銷協理以上係針對全公司之訂單簽核，因此，平日簽核數量即不止大於被告十倍左右，縱使對個別客戶之異常未曾警覺或有可能，而被告所經手之交易對象及金額（證七號）新悅公司遠大於其所接洽之其他客戶，已足以證明被告明知新悅公司交易量突然加大及授信額度異常的情形，既未針對該狀況瞭解復無要求新悅公司提出可信之資金調度能力及方法，若非刻意掩護，其何能信？等語並指摘原判決不當。三、按刑法第三百三十九條第一項詐欺罪之成立，以意圖為自己或第三人不法所有、以詐術使人將本人或第三人之物交付為要件。所謂以詐術使人交付，必須被詐欺人因其詐術而陷於錯誤，若其所用方法不能認為詐術，亦不致使人陷於錯誤，即不構成該罪（最高法院四十六年臺上字第二六０號判例參照）。又共犯之成立，除共同實施犯罪行為外，其就他人之行為負共犯之責者，以有意思聯絡為要件，若事前並未合謀，實施犯罪行為之際，又係出於行為者獨立之意思，即不負共犯之責（最高法院十九年上字第六九四號判例參照）。經查新悅公司於八十八年四、五、六月間之下單量占百分之二七．八六，而告訴人公司僅出貨百分之六．一二，嗣八十八年七、八、九月間之下單量占百分之七二．一四，而告訴人公司則出貨達百分之八五．一二，已如原判決所述，則明顯看出告訴人公司有遲延在前下單之出貨情形，被告所辯既有在前遲延出貨，自然有往後集中出貨情況，並非突然大量出貨，應有可採。次查告訴人一再質疑被告為信用政策最主要執行人，惟告訴人所謂之信用政策實一廣泛之概念，自然包括客戶之徵信調查、信用評比、信用額度及內部控管等機制，考新悅公司與告訴人公司往來已有三年，往來前之信用，諒經告訴人公司為徵信調查，同時要求新悅公司設有六百萬元之最高限額抵押，已預為賒帳及倒帳之風險，告訴人與被告交易之初難謂無防，雖告訴人屢藉此指責被告未能嚴審新悅公司之信用額度，惟上開抵押乃擔保壞帳之求償，並非信用額度，此可由數年來告訴人與新悅公司交易之金額，單月即達六百萬元者所在多有得見一斑，顯見此抵押額度應非雙方交易量之上限甚明。再被告於八十八年八月二十八日至同年九月十二日出國期間尚有對新悅公司陸續接受其訂單及出貨情形，有訂購及交貨明細一覽表附卷可按（原審卷第七十九至八十二頁），僅此一端，已見告訴人公司對新悅公司交易過程中，被告已非唯一控管者。復就告訴人公司對新悅公司訂貨流程之管理而言，依告訴人公司所提出之「作業程序及控制重點」規定：「(1)產品經理人接獲客戶之詢價後，根據成本結構、市場條件、客戶評等而決定價格與付款條件，填製『價格核定申請表』，並附布類毛利率分析表，呈送『產銷部主管』、『業務部主管』及『總經理』『簽核』。(2)『價格核定申請表』經部門主管『核定』後，產品經理人則依該價格核定申請表內容輸入電腦，並製作『合約書』，連同價格核定申請書『呈送業務部主管簽核』。(3)合約書經『部門主管核定』後，寄送客戶簽章確認並回執。(4)『生產通知單』（即用來通知工廠排單生產產品之單據）經部門主管核定後，送相關工廠做為發貨依據」，可知告訴人公司在同意新悅公司訂貨時，非僅任產品經理人（即被告）一人決行成交即可，尚須其他部門主管審核，參諸前述新悅公司過去尚無違約之事實及告訴人公司總經理檢討因公司多著重於業務人員接單，輕忽信用評等，就新悅公司於八十八年八月至十月連續高額訂貨及事後不能履行付款責任部分，尚難獨責於被告之徵信不實之事實，業據被告及告訴人公司供承在卷，並有被告之勞保資料二紙、和富事件（即新悅公司事件）初步檢討報告、告訴人公司與新悅公司交易明細表、臺灣臺北地方法院八十九年度勞訴字第八七號之民事判決各一份、產品經理人應收帳款帳齡明細表五紙、支票二十八張及退票理由單十二張附卷可稽。由此可知，被告就本件新悅公司於八十八年七、八、九月間有向告訴人公司大量進貨，嗣於八十八年十月十一日起發生退票，致新悅公司積欠告訴人公司之貨款債務高達四千八百零二萬四千三百三十八元之鉅，雖與被告未盡其產品經理人之客戶信用調查及信用額度建議等責任有關，但因告訴人公司在同意新悅公司訂貨時，非僅被告一人決行成交即可，尚須其他部門主管審核，又告訴人公司過去對產品經理人之要求，大多著重於接單，因而不自覺地輕忽信用政策之執行，且潤泰公司有關信用政策執行之流程設計，並未能使財務部發揮預警及事後稽核之功能，亦為肇因之一。若依告訴人之見被告既為產品經理人，即為信用政策最主要執行人，哪次要執行人有無責任？如有，究為正犯責任或幫助犯責任？即有探討之餘地，換言之，此責任乃告訴人內部責任，而充其量為內部責任輕重而已。尤有進者，信用政策執行者有責，負責監督決行者，難道無責？若有責，是否推定與被告亦同負共同正犯之責，亦有檢討之空間，何以未見告訴人對此質疑？若依告訴人之論點，被告為產品經理人，如不可靠，何必經理，不如請助理；同理經理層級之上如僅蓋章了事，又何須虛置其位，徒領高薪。或謂因經理已簽字致使上司陷於錯誤，此乃流程中經理人應有之預警義務，先不論被告請假出國期間，告訴人公司照常接受新悅公司訂單並相繼出貨已如上述，依一般分層負責之功能，即在層級間責任之分際，及監督之制衡，上級者對下級所擬辦及執行，除監督外，同兼有考核下級承辦事項是否確實執行，此乃一般常識耳。告訴人一再以新悅公司倒債後，以內部控管責任推斷或臆測負責產品經理之被告，有共同詐騙告訴人，但被告究竟與新悅公司有何犯意聯絡，均未具體指明，縱認（假設詞）新悅公司涉有詐欺，若被告欠缺此意思要件，亦難成立詐欺罪之共同正犯。檢察官上訴意旨仍執前詞指摘原判決不當，為無理由，應予駁回。據上論結，應依刑事訴訟法第三百七十三條、第三百六十八條，判決如主文。本案經檢察官呂光華到庭執行職務。中華民國九十一年七月三日臺灣高等法院刑事第十九庭審判長法官許國宏法官林勤純法官洪光燦右正本證明與原本無異。不得上訴。書記官陳玉嬋中華民國九十年七月九日",
  "characters": {
    "judges": [
      "許國宏",
      "林勤純",
      "洪光燦"
    ],
    "prosecutors": [
      "呂光華"
    ],
    "lawyers": [

    ],
    "clerks": [
      "陳玉嬋"
    ],
    "plaintiffs": [

    ],
    "defendants": [
      "甲○○"
    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2002-07-03",
  "created_at": "2016-02-05 16:48:01",
  "updated_at": "2016-02-05 16:48:01"
}