{
  "identify": "TPH-91-上易-1515-20020702-1",
  "court": {
    "name": "臺灣高等法院",
    "code": "TPH"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 91,
  "word": "上易",
  "number": "1515",
  "jcheck": "1",
  "reason": "竊盜",
  "content": "臺灣高等法院刑事判決                          九十一年度上易字第一五一五號\n    上  訴  人  臺灣桃園地方法院檢察署檢察官\n    被      告  癸○○\n右列上訴人，因被告竊盜案件，不服臺灣桃園地方法院九十一年度易字第二一六號，\n中華民國九十一年三月十五日第一審判決，（聲請簡易判決處刑案號：臺灣桃園地方\n法院檢察署九十年度偵字第一七０二九號、臺灣桃園地方法院檢察署檢察官移送原審\n併案審理案號：九十年度偵字第一九五五七號，經原審認不宜行簡易判決程序，改用\n通常程序審理）提起上訴，並經台灣桃園地方法院檢察署移送本院併辦（併辦案號：\n台灣桃園地方法院檢察署九十一年度偵字第九一０七號、九十一年偵字第六二０三號\n、九十一年偵字第三二九四號）本院判決如左：\n    主  文\n原判決撤銷。\n癸○○連續攜帶兇器，毀越安全設備竊盜，處有期徒刑貳年陸月，並於刑之執行前，\n令入勞動場所強制工作參年。\n扣案之瑞士刀壹支沒收。\n    事  實\n一、癸○○有犯竊盜罪之習慣，基於為自己不法所有之概括犯意，先後於下列時、地\n    行竊，計：（一）民國（下同）九十年七、八月間在桃園縣龍潭鄉○○○路四巷\n    一三二號，竊取丁○○所有之ＤＶＤ一台、電玩Ｐ、Ｓ一台、及其父母所有之金\n    飾及金錢等物品；（二）九十年八月二十二日七時許白晝在桃園縣龍潭鄉○○○\n    路四巷一二四弄三號住宅內，竊取丙○○所有之ＣＤ主機、ＳＯＮＹ  ＣＤ盆一\n    萬二千元、ＬＥ８０６１自小客車行照及機車保險卡各一張；（三）九十年九月\n    間某日上午白晝由窗戶進入桃園縣龍潭鄉三林村林園五巷六號住宅內，竊取庚○\n    ○所有之金戒、玉墜、水晶章、雕刻物品、錢桶、現金一、二萬元，總價值約五\n    萬餘元；（四）九十年九月十五日白晝爬圍牆進入桃園縣龍潭鄉○○路三八號住\n    宅內，竊取壬○○小孩撲滿約一萬元左右及現金，共約一萬五千元；（五）九十\n    年九月二十七日下午二、三時許爬窗戶進入桃園縣龍潭鄉○○路一八０巷二弄七\n    號住宅內竊取乙○○所有之ＤＶＤ、ＶＣＤ各一台、翻譯機及存錢筒一個；（六\n    ）九十年十月五日十五時許進入桃園縣龍潭鄉○○路二九號住宅內，竊取甲○○\n    所有之ＭＯＴＯＲＯＬＡ、ＳＡＧＥＮ手機各一台、數位相機ＮＩＫＯＮ  ＧＯ\n    ＯＬＰＩＸ９９０及新台幣一萬五千元整，共約八萬元左右；（七）九十年十月\n    八日七時許白晝，持其所有客觀上足以對人之生命、身體構成危害之瑞士刀乙支\n    ，前往辛○○桃園縣龍潭鄉○○路二七八巷七七號住處，先持上開瑞士刀敲破辛\n    ○○上開住處之窗戶玻璃乙片後，再自上開窗戶攀爬踰越進入上開住宅內（毀損\n    及無故侵入住宅部分均未據告訴），而竊得辛○○所有五十元硬幣約新台幣（下\n    同）二萬元（併案部分贅載竊得金手鐲四對、金戒子四個、金項鍊四條、五兩金\n    條二條及玉戒乙個等物）。（八）九十年十月八日九時許，復持上開瑞士刀敲破\n    戊○○同路段七十九號住處玻璃乙片後，並自上開窗戶攀爬踰越進入戊○○上開\n    住宅內（毀損及無故侵入住宅部分亦均未據告訴），而竊得戊○○所有ＰＥＮＴ\n    ＡＸ牌照相機乙台、Ｋ金戒指五只、Ｋ金項鍊乙條、綠玉珮乙個、綠玉項鍊乙條\n    、綠玉手鐲乙個及口紅四支。嗣因戊○○自外返回其住處發覺有異，即報警前來\n    處理，癸○○見狀即先持上開瑞士刀自戊○○上開\n    住處三樓陽台處，攀爬返回辛○○上開住處內，並自辛○○上開住處內走出至停\n車場時，始遭埋伏警員當場查獲，並扣得上開ＰＥＮＴＡＸ牌照相機乙台、Ｋ金\n    戒指五只、Ｋ金項鍊乙條、綠玉珮乙個、綠玉項鍊乙條、綠玉手鐲乙個、口紅四\n    支（均據戊○○領回）及瑞士刀乙支。\n二、案經桃園縣警察局平鎮分局報請臺灣桃園地方法院檢察署檢察官聲請簡易判決處\n    刑及由同署檢察官先後移送原審及本院併案審理。\n    理  由\n一、右揭事實業據被告癸○○坦承不諱，核與被害人丁○○、丙○○、庚○○、壬○\n    ○、乙○○、甲○○、辛○○、戊○○等人指訴之情節相符，復有扣案之上開瑞\n    士刀乙支及被害人乙○○、戊○○出具之贓物認領保管單，贓物領據二紙附卷可\n    稽，足見被告上開自白，核與事實相符，應可採信。至於臺灣桃園地方法院檢察\n    署檢察官移送併案部分，被害人辛○○雖指稱其亦有遭竊金手鐲四對、金戒子四\n    個、金項鍊四條、五兩金條二條及玉戒乙個等物云云，惟不僅業據被告迭次於警\n    訊中、原審及本院審理時堅決否認在卷，且被害人辛○○所指稱上開金手鐲四對\n    、金戒子四個、金項鍊四條、五兩金條二條及玉戒乙個等物遭竊之時間，不僅與\n    被告上開竊盜之時間未符，而併案審理卷宗內，亦未見有自被告身上搜出上開金\n    手鐲四對、金戒子四個、金項鍊四條、五兩金條二條及玉戒乙個等之贓物，是僅\n    憑被害人辛○○個人上開之指述，自不足據以認定上開金手鐲四對、金戒子四個\n    、金項鍊四條、五兩金條二條及玉戒乙個等物，亦係遭被告於右揭時間所竊得，\n    附此敘明。\n二、查上開瑞士刀在客觀上顯足以對人之生命、身體構成危害，應屬兇器之一種，核\n    被告所為，係犯第三百二十條第一項普通竊盜罪、第三百二十一條第一項第二款\n    逾越安全設備竊盜罪、第三百二十一條第二款、第三款之攜帶兇器，毀越安全設\n    備竊盜罪。其先後多次竊盜之犯行，時間緊接，犯罪構成要件相同，顯係基於概\n    括犯意而為，為連續犯，應論以情節較重之刑法第三百二十一條第一項第二、三\n    款攜帶兇器，毀越安全設備竊盜之一罪。原審據以論科，固非無見，惟檢察官移\n    送本院併辦如事實欄（一）至（六）所載被告竊盜犯行部分，與檢察官起訴被告\n    竊盜犯行部分有連續犯裁判上一罪之關係，依法應併予審判，原判決未及併予審\n    判，尚有未洽，檢察官執此指摘原判決不當，為有理由，自應由本院將原判決予\n    以撤銷改判，審酌被告癸○○之品行、犯罪之動機、目的、手段、所生危害及犯\n    罪後之態度等一切情狀，量處有期徒刑二年六月。又被告自九十年七、八月起至\n    同年十月八日九時止連續犯有如事實欄所載八次竊盜犯行，且行竊之模式大致相\n    同，以其前後歷次所為竊盜之期間、次數及方式，顯係有犯竊盜罪之習慣，非令\n    入勞動場所強制工作無以矯正其惡習，爰依竊盜犯贓物犯保安處分條例第三條第\n    一項第一款、第五條第一項前段，併宣告於刑之執行前令入勞動場所強制工作三\n    年，以資矯正。扣案之上開瑞士刀乙支，為被告所有供犯罪所用之物，業據被告\n    供承在卷，應依刑法第三十八條第一項第二款之規定，宣告沒收。至臺灣桃園地\n    方法院檢察署檢察官移送本院併案意旨另略以：被告於九十年十月一日亦有在桃\n    園縣龍潭鄉○○路二七八巷九三號竊取己○○財物之犯行。惟訊據被告辯稱：這\n    部分我偷何物，忘記了云云；且己○○亦在警訊中供稱：其損失物品因為時間太\n    久，所以忘記了等語。可見被告此部份被指竊盜犯行，尚屬不能證明，核與本件\n    檢察官起訴被告竊盜犯行之部分並無連續犯裁判上一罪之關係，該移送併辦部分\n    應退回原檢察官另行偵辦，併予敘明。\n據上論斷，應依刑事訴訟法第三百六十九條第一項前段、第三百六十四條、第二百九\n十九條第一項前段，刑法第五十六條、第三百二十一條第一項第二款、第三款、第三\n十八條第一項第二款、竊盜犯贓物犯保安處分條例第三條第一項第一款、第五條第一\n項前段，判決如主文。\n本案經檢察官周誠南到庭執行職務。\n中      華      民      國    九十一    年      七      月      二      日\n                              臺灣高等法院刑事第二庭\n                                  審判長法  官  蔡  長  溪\n                                        法  官  林  俊  益\n                                        法  官  楊  貴  志\n右正本證明與原本無異。\n不得上訴。\n                                        書記官  胡      儀\n中      華      民      國    九十一    年      七      月      三      日\n附錄：本案論罪科刑法條全文\n竊盜犯贓物犯保安處分條例第三條\n十八歲以上之竊盜犯、贓物犯，有左列情形之一者，得於刑之執行前，令入勞動場所\n強制工作：\n一、有犯罪之習慣者。\n二、以犯竊盜罪或贓物罪為常業者。\n刑法第八十四條第一項之期間，自前項強制工作執行完畢之日起算。但強制工作自應\n執行之日起經過三年未執行者，自該三年之期間屆滿之日起算。\n竊盜犯贓物犯保安處分條例第五條\n依本條例宣告之強制工作處分，其執行以三年為期。但執行已滿一年六個月，而執行\n機關認為無繼續執行之必要者，得檢具事證，報請檢察官聲請法院免予繼續執行。\n依本條例宣告之強制工作處分，執行已滿三年，而執行機關認為有延長之必要者，得\n檢具事證報經上級主管機關核准後，報請檢察官聲請法院許可延長之。但延長期間，\n最長不得逾一年六月個，茲以一次為限，在延長期間內，執行機關認無繼續延長之必\n要者，得隨時檢具事證，報請檢察官聲請法院免予繼續延長執行。\n刑法第三百二十一條\n犯竊盜罪而有左列情形之一者，處六月以上五年以下有期徒刑：\n一、於夜間侵入住宅或有人居住之建築物、船艦或隱匿其內而犯之者。\n二、毀越門扇、牆垣或其他安全設備而犯之者。\n三、攜帶兇器而犯之者。\n四、結夥三人以上而犯之者。\n五、乘火災、水災或其他災害之際而犯之者。\n六、在車站或埠頭而犯之者。\n前項之未遂犯罰之。\n",
  "structure": {
    "main": "原判決撤銷。\n癸○○連續攜帶兇器，毀越安全設備竊盜，處有期徒刑貳年陸月，並於刑之執行前，\n令入勞動場所強制工作參年。\n扣案之瑞士刀壹支沒收。",
    "fact": "一、癸○○有犯竊盜罪之習慣，基於為自己不法所有之概括犯意，先後於下列時、地\n    行竊，計：（一）民國（下同）九十年七、八月間在桃園縣龍潭鄉○○○路四巷\n    一三二號，竊取丁○○所有之ＤＶＤ一台、電玩Ｐ、Ｓ一台、及其父母所有之金\n    飾及金錢等物品；（二）九十年八月二十二日七時許白晝在桃園縣龍潭鄉○○○\n    路四巷一二四弄三號住宅內，竊取丙○○所有之ＣＤ主機、ＳＯＮＹ  ＣＤ盆一\n    萬二千元、ＬＥ８０６１自小客車行照及機車保險卡各一張；（三）九十年九月\n    間某日上午白晝由窗戶進入桃園縣龍潭鄉三林村林園五巷六號住宅內，竊取庚○\n    ○所有之金戒、玉墜、水晶章、雕刻物品、錢桶、現金一、二萬元，總價值約五\n    萬餘元；（四）九十年九月十五日白晝爬圍牆進入桃園縣龍潭鄉○○路三八號住\n    宅內，竊取壬○○小孩撲滿約一萬元左右及現金，共約一萬五千元；（五）九十\n    年九月二十七日下午二、三時許爬窗戶進入桃園縣龍潭鄉○○路一八０巷二弄七\n    號住宅內竊取乙○○所有之ＤＶＤ、ＶＣＤ各一台、翻譯機及存錢筒一個；（六\n    ）九十年十月五日十五時許進入桃園縣龍潭鄉○○路二九號住宅內，竊取甲○○\n    所有之ＭＯＴＯＲＯＬＡ、ＳＡＧＥＮ手機各一台、數位相機ＮＩＫＯＮ  ＧＯ\n    ＯＬＰＩＸ９９０及新台幣一萬五千元整，共約八萬元左右；（七）九十年十月\n    八日七時許白晝，持其所有客觀上足以對人之生命、身體構成危害之瑞士刀乙支\n    ，前往辛○○桃園縣龍潭鄉○○路二七八巷七七號住處，先持上開瑞士刀敲破辛\n    ○○上開住處之窗戶玻璃乙片後，再自上開窗戶攀爬踰越進入上開住宅內（毀損\n    及無故侵入住宅部分均未據告訴），而竊得辛○○所有五十元硬幣約新台幣（下\n    同）二萬元（併案部分贅載竊得金手鐲四對、金戒子四個、金項鍊四條、五兩金\n    條二條及玉戒乙個等物）。（八）九十年十月八日九時許，復持上開瑞士刀敲破\n    戊○○同路段七十九號住處玻璃乙片後，並自上開窗戶攀爬踰越進入戊○○上開\n    住宅內（毀損及無故侵入住宅部分亦均未據告訴），而竊得戊○○所有ＰＥＮＴ\n    ＡＸ牌照相機乙台、Ｋ金戒指五只、Ｋ金項鍊乙條、綠玉珮乙個、綠玉項鍊乙條\n    、綠玉手鐲乙個及口紅四支。嗣因戊○○自外返回其住處發覺有異，即報警前來\n    處理，癸○○見狀即先持上開瑞士刀自戊○○上開\n    住處三樓陽台處，攀爬返回辛○○上開住處內，並自辛○○上開住處內走出至停\n車場時，始遭埋伏警員當場查獲，並扣得上開ＰＥＮＴＡＸ牌照相機乙台、Ｋ金\n    戒指五只、Ｋ金項鍊乙條、綠玉珮乙個、綠玉項鍊乙條、綠玉手鐲乙個、口紅四\n    支（均據戊○○領回）及瑞士刀乙支。\n二、案經桃園縣警察局平鎮分局報請臺灣桃園地方法院檢察署檢察官聲請簡易判決處\n    刑及由同署檢察官先後移送原審及本院併案審理。",
    "reason": "一、右揭事實業據被告癸○○坦承不諱，核與被害人丁○○、丙○○、庚○○、壬○\n    ○、乙○○、甲○○、辛○○、戊○○等人指訴之情節相符，復有扣案之上開瑞\n    士刀乙支及被害人乙○○、戊○○出具之贓物認領保管單，贓物領據二紙附卷可\n    稽，足見被告上開自白，核與事實相符，應可採信。至於臺灣桃園地方法院檢察\n    署檢察官移送併案部分，被害人辛○○雖指稱其亦有遭竊金手鐲四對、金戒子四\n    個、金項鍊四條、五兩金條二條及玉戒乙個等物云云，惟不僅業據被告迭次於警\n    訊中、原審及本院審理時堅決否認在卷，且被害人辛○○所指稱上開金手鐲四對\n    、金戒子四個、金項鍊四條、五兩金條二條及玉戒乙個等物遭竊之時間，不僅與\n    被告上開竊盜之時間未符，而併案審理卷宗內，亦未見有自被告身上搜出上開金\n    手鐲四對、金戒子四個、金項鍊四條、五兩金條二條及玉戒乙個等之贓物，是僅\n    憑被害人辛○○個人上開之指述，自不足據以認定上開金手鐲四對、金戒子四個\n    、金項鍊四條、五兩金條二條及玉戒乙個等物，亦係遭被告於右揭時間所竊得，\n    附此敘明。\n二、查上開瑞士刀在客觀上顯足以對人之生命、身體構成危害，應屬兇器之一種，核\n    被告所為，係犯第三百二十條第一項普通竊盜罪、第三百二十一條第一項第二款\n    逾越安全設備竊盜罪、第三百二十一條第二款、第三款之攜帶兇器，毀越安全設\n    備竊盜罪。其先後多次竊盜之犯行，時間緊接，犯罪構成要件相同，顯係基於概\n    括犯意而為，為連續犯，應論以情節較重之刑法第三百二十一條第一項第二、三\n    款攜帶兇器，毀越安全設備竊盜之一罪。原審據以論科，固非無見，惟檢察官移\n    送本院併辦如事實欄（一）至（六）所載被告竊盜犯行部分，與檢察官起訴被告\n    竊盜犯行部分有連續犯裁判上一罪之關係，依法應併予審判，原判決未及併予審\n    判，尚有未洽，檢察官執此指摘原判決不當，為有理由，自應由本院將原判決予\n    以撤銷改判，審酌被告癸○○之品行、犯罪之動機、目的、手段、所生危害及犯\n    罪後之態度等一切情狀，量處有期徒刑二年六月。又被告自九十年七、八月起至\n    同年十月八日九時止連續犯有如事實欄所載八次竊盜犯行，且行竊之模式大致相\n    同，以其前後歷次所為竊盜之期間、次數及方式，顯係有犯竊盜罪之習慣，非令\n    入勞動場所強制工作無以矯正其惡習，爰依竊盜犯贓物犯保安處分條例第三條第\n    一項第一款、第五條第一項前段，併宣告於刑之執行前令入勞動場所強制工作三\n    年，以資矯正。扣案之上開瑞士刀乙支，為被告所有供犯罪所用之物，業據被告\n    供承在卷，應依刑法第三十八條第一項第二款之規定，宣告沒收。至臺灣桃園地\n    方法院檢察署檢察官移送本院併案意旨另略以：被告於九十年十月一日亦有在桃\n    園縣龍潭鄉○○路二七八巷九三號竊取己○○財物之犯行。惟訊據被告辯稱：這\n    部分我偷何物，忘記了云云；且己○○亦在警訊中供稱：其損失物品因為時間太\n    久，所以忘記了等語。可見被告此部份被指竊盜犯行，尚屬不能證明，核與本件\n    檢察官起訴被告竊盜犯行之部分並無連續犯裁判上一罪之關係，該移送併辦部分\n    應退回原檢察官另行偵辦，併予敘明。\n據上論斷，應依刑事訴訟法第三百六十九條第一項前段、第三百六十四條、第二百九\n十九條第一項前段，刑法第五十六條、第三百二十一條第一項第二款、第三款、第三\n十八條第一項第二款、竊盜犯贓物犯保安處分條例第三條第一項第一款、第五條第一\n項前段，判決如主文。\n本案經檢察官周誠南到庭執行職務。\n中      華      民      國    九十一    年      七      月      二      日\n                              臺灣高等法院刑事第二庭\n                                  審判長法  官  蔡  長  溪\n                                        法  官  林  俊  益\n                                        法  官  楊  貴  志\n右正本證明與原本無異。\n不得上訴。\n                                        書記官  胡      儀"
  },
  "search": "臺灣高等法院刑事判決九十一年度上易字第一五一五號上訴人臺灣桃園地方法院檢察署檢察官被告癸○○右列上訴人，因被告竊盜案件，不服臺灣桃園地方法院九十一年度易字第二一六號，中華民國九十一年三月十五日第一審判決，（聲請簡易判決處刑案號：臺灣桃園地方法院檢察署九十年度偵字第一七０二九號、臺灣桃園地方法院檢察署檢察官移送原審併案審理案號：九十年度偵字第一九五五七號，經原審認不宜行簡易判決程序，改用通常程序審理）提起上訴，並經台灣桃園地方法院檢察署移送本院併辦（併辦案號：台灣桃園地方法院檢察署九十一年度偵字第九一０七號、九十一年偵字第六二０三號、九十一年偵字第三二九四號）本院判決如左：主文原判決撤銷。癸○○連續攜帶兇器，毀越安全設備竊盜，處有期徒刑貳年陸月，並於刑之執行前，令入勞動場所強制工作參年。扣案之瑞士刀壹支沒收。事實一、癸○○有犯竊盜罪之習慣，基於為自己不法所有之概括犯意，先後於下列時、地行竊，計：（一）民國（下同）九十年七、八月間在桃園縣龍潭鄉○○○路四巷一三二號，竊取丁○○所有之ＤＶＤ一台、電玩Ｐ、Ｓ一台、及其父母所有之金飾及金錢等物品；（二）九十年八月二十二日七時許白晝在桃園縣龍潭鄉○○○路四巷一二四弄三號住宅內，竊取丙○○所有之ＣＤ主機、ＳＯＮＹＣＤ盆一萬二千元、ＬＥ８０６１自小客車行照及機車保險卡各一張；（三）九十年九月間某日上午白晝由窗戶進入桃園縣龍潭鄉三林村林園五巷六號住宅內，竊取庚○○所有之金戒、玉墜、水晶章、雕刻物品、錢桶、現金一、二萬元，總價值約五萬餘元；（四）九十年九月十五日白晝爬圍牆進入桃園縣龍潭鄉○○路三八號住宅內，竊取壬○○小孩撲滿約一萬元左右及現金，共約一萬五千元；（五）九十年九月二十七日下午二、三時許爬窗戶進入桃園縣龍潭鄉○○路一八０巷二弄七號住宅內竊取乙○○所有之ＤＶＤ、ＶＣＤ各一台、翻譯機及存錢筒一個；（六）九十年十月五日十五時許進入桃園縣龍潭鄉○○路二九號住宅內，竊取甲○○所有之ＭＯＴＯＲＯＬＡ、ＳＡＧＥＮ手機各一台、數位相機ＮＩＫＯＮＧＯＯＬＰＩＸ９９０及新台幣一萬五千元整，共約八萬元左右；（七）九十年十月八日七時許白晝，持其所有客觀上足以對人之生命、身體構成危害之瑞士刀乙支，前往辛○○桃園縣龍潭鄉○○路二七八巷七七號住處，先持上開瑞士刀敲破辛○○上開住處之窗戶玻璃乙片後，再自上開窗戶攀爬踰越進入上開住宅內（毀損及無故侵入住宅部分均未據告訴），而竊得辛○○所有五十元硬幣約新台幣（下同）二萬元（併案部分贅載竊得金手鐲四對、金戒子四個、金項鍊四條、五兩金條二條及玉戒乙個等物）。（八）九十年十月八日九時許，復持上開瑞士刀敲破戊○○同路段七十九號住處玻璃乙片後，並自上開窗戶攀爬踰越進入戊○○上開住宅內（毀損及無故侵入住宅部分亦均未據告訴），而竊得戊○○所有ＰＥＮＴＡＸ牌照相機乙台、Ｋ金戒指五只、Ｋ金項鍊乙條、綠玉珮乙個、綠玉項鍊乙條、綠玉手鐲乙個及口紅四支。嗣因戊○○自外返回其住處發覺有異，即報警前來處理，癸○○見狀即先持上開瑞士刀自戊○○上開住處三樓陽台處，攀爬返回辛○○上開住處內，並自辛○○上開住處內走出至停車場時，始遭埋伏警員當場查獲，並扣得上開ＰＥＮＴＡＸ牌照相機乙台、Ｋ金戒指五只、Ｋ金項鍊乙條、綠玉珮乙個、綠玉項鍊乙條、綠玉手鐲乙個、口紅四支（均據戊○○領回）及瑞士刀乙支。二、案經桃園縣警察局平鎮分局報請臺灣桃園地方法院檢察署檢察官聲請簡易判決處刑及由同署檢察官先後移送原審及本院併案審理。理由一、右揭事實業據被告癸○○坦承不諱，核與被害人丁○○、丙○○、庚○○、壬○○、乙○○、甲○○、辛○○、戊○○等人指訴之情節相符，復有扣案之上開瑞士刀乙支及被害人乙○○、戊○○出具之贓物認領保管單，贓物領據二紙附卷可稽，足見被告上開自白，核與事實相符，應可採信。至於臺灣桃園地方法院檢察署檢察官移送併案部分，被害人辛○○雖指稱其亦有遭竊金手鐲四對、金戒子四個、金項鍊四條、五兩金條二條及玉戒乙個等物云云，惟不僅業據被告迭次於警訊中、原審及本院審理時堅決否認在卷，且被害人辛○○所指稱上開金手鐲四對、金戒子四個、金項鍊四條、五兩金條二條及玉戒乙個等物遭竊之時間，不僅與被告上開竊盜之時間未符，而併案審理卷宗內，亦未見有自被告身上搜出上開金手鐲四對、金戒子四個、金項鍊四條、五兩金條二條及玉戒乙個等之贓物，是僅憑被害人辛○○個人上開之指述，自不足據以認定上開金手鐲四對、金戒子四個、金項鍊四條、五兩金條二條及玉戒乙個等物，亦係遭被告於右揭時間所竊得，附此敘明。二、查上開瑞士刀在客觀上顯足以對人之生命、身體構成危害，應屬兇器之一種，核被告所為，係犯第三百二十條第一項普通竊盜罪、第三百二十一條第一項第二款逾越安全設備竊盜罪、第三百二十一條第二款、第三款之攜帶兇器，毀越安全設備竊盜罪。其先後多次竊盜之犯行，時間緊接，犯罪構成要件相同，顯係基於概括犯意而為，為連續犯，應論以情節較重之刑法第三百二十一條第一項第二、三款攜帶兇器，毀越安全設備竊盜之一罪。原審據以論科，固非無見，惟檢察官移送本院併辦如事實欄（一）至（六）所載被告竊盜犯行部分，與檢察官起訴被告竊盜犯行部分有連續犯裁判上一罪之關係，依法應併予審判，原判決未及併予審判，尚有未洽，檢察官執此指摘原判決不當，為有理由，自應由本院將原判決予以撤銷改判，審酌被告癸○○之品行、犯罪之動機、目的、手段、所生危害及犯罪後之態度等一切情狀，量處有期徒刑二年六月。又被告自九十年七、八月起至同年十月八日九時止連續犯有如事實欄所載八次竊盜犯行，且行竊之模式大致相同，以其前後歷次所為竊盜之期間、次數及方式，顯係有犯竊盜罪之習慣，非令入勞動場所強制工作無以矯正其惡習，爰依竊盜犯贓物犯保安處分條例第三條第一項第一款、第五條第一項前段，併宣告於刑之執行前令入勞動場所強制工作三年，以資矯正。扣案之上開瑞士刀乙支，為被告所有供犯罪所用之物，業據被告供承在卷，應依刑法第三十八條第一項第二款之規定，宣告沒收。至臺灣桃園地方法院檢察署檢察官移送本院併案意旨另略以：被告於九十年十月一日亦有在桃園縣龍潭鄉○○路二七八巷九三號竊取己○○財物之犯行。惟訊據被告辯稱：這部分我偷何物，忘記了云云；且己○○亦在警訊中供稱：其損失物品因為時間太久，所以忘記了等語。可見被告此部份被指竊盜犯行，尚屬不能證明，核與本件檢察官起訴被告竊盜犯行之部分並無連續犯裁判上一罪之關係，該移送併辦部分應退回原檢察官另行偵辦，併予敘明。據上論斷，應依刑事訴訟法第三百六十九條第一項前段、第三百六十四條、第二百九十九條第一項前段，刑法第五十六條、第三百二十一條第一項第二款、第三款、第三十八條第一項第二款、竊盜犯贓物犯保安處分條例第三條第一項第一款、第五條第一項前段，判決如主文。本案經檢察官周誠南到庭執行職務。中華民國九十一年七月二日臺灣高等法院刑事第二庭審判長法官蔡長溪法官林俊益法官楊貴志右正本證明與原本無異。不得上訴。書記官胡儀中華民國九十一年七月三日附錄：本案論罪科刑法條全文竊盜犯贓物犯保安處分條例第三條十八歲以上之竊盜犯、贓物犯，有左列情形之一者，得於刑之執行前，令入勞動場所強制工作：一、有犯罪之習慣者。二、以犯竊盜罪或贓物罪為常業者。刑法第八十四條第一項之期間，自前項強制工作執行完畢之日起算。但強制工作自應執行之日起經過三年未執行者，自該三年之期間屆滿之日起算。竊盜犯贓物犯保安處分條例第五條依本條例宣告之強制工作處分，其執行以三年為期。但執行已滿一年六個月，而執行機關認為無繼續執行之必要者，得檢具事證，報請檢察官聲請法院免予繼續執行。依本條例宣告之強制工作處分，執行已滿三年，而執行機關認為有延長之必要者，得檢具事證報經上級主管機關核准後，報請檢察官聲請法院許可延長之。但延長期間，最長不得逾一年六月個，茲以一次為限，在延長期間內，執行機關認無繼續延長之必要者，得隨時檢具事證，報請檢察官聲請法院免予繼續延長執行。刑法第三百二十一條犯竊盜罪而有左列情形之一者，處六月以上五年以下有期徒刑：一、於夜間侵入住宅或有人居住之建築物、船艦或隱匿其內而犯之者。二、毀越門扇、牆垣或其他安全設備而犯之者。三、攜帶兇器而犯之者。四、結夥三人以上而犯之者。五、乘火災、水災或其他災害之際而犯之者。六、在車站或埠頭而犯之者。前項之未遂犯罰之。",
  "characters": {
    "judges": [
      "蔡長溪",
      "林俊益",
      "楊貴志"
    ],
    "prosecutors": [
      "周誠南"
    ],
    "lawyers": [

    ],
    "clerks": [
      "胡儀"
    ],
    "plaintiffs": [

    ],
    "defendants": [
      "癸○○",
      "右列上訴人，因被告竊盜案件，不服臺灣桃園地方法院九十一年度易字第二一六號，",
      "中華民國九十一年三月十五日第一審判決，（聲請簡易判決處刑案號：臺灣桃園地方"
    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2002-07-02",
  "created_at": "2016-02-05 16:45:59",
  "updated_at": "2016-02-05 16:45:59"
}