{
  "identify": "CYD-100-易-434-20110815-2",
  "court": {
    "name": "臺灣嘉義地方法院",
    "code": "CYD"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 100,
  "word": "易",
  "number": "434",
  "jcheck": "2",
  "reason": "竊盜",
  "content": "臺灣嘉義地方法院刑事判決              100年度易字第434號\n公  訴  人  臺灣嘉義地方法院檢察署檢察官\n被      告  周坤連\n上列被告因竊盜案件，經檢察官提起公訴（99年度偵字第7468號\n），本院判決如下︰\n    主  文\n周坤連犯竊盜罪，處有期徒刑陸月，如易科罰金，以新臺幣壹仟\n元折算壹日。\n    犯 罪 事 實\n一、周坤連意圖為自己不法之所有，於民國99年8 月中、下旬某\n    日，在不詳處所，以不詳方式竊得台灣電力公司（下稱台電\n    公司）所有用以傳輸電力使用、規格22m/m2之電纜線後，予\n    以剝除電線外皮，將其內之裸硬銅線1.22公斤，於同年月22\n    日或23日下午3 時許，持往嘉義縣中埔鄉○○村○○路「全\n    利資源回收廠」，以新臺幣150 元之代價，賣給該回收廠負\n    責人林志儒（此部分所涉贓物罪嫌，業另經不起訴處分）。\n    嗣經警與周坤連因另案查贓一同前往上址資源回收廠，並執\n    行查贓臨檢勤務而查獲，且扣得上開裸硬銅線1.22公斤。\n二、案經台電公司訴請嘉義縣警察局中埔分局報告臺灣嘉義地方\n    法院檢察署檢察官偵查起訴。\n    理  由\n壹、證據能力部分：\n    按被告以外之人於審判外之陳述，雖不符刑事訴訟法第159\n    條之1 至第159 條之4 之規定，而經當事人於審判程序同意\n    作為證據，法院審酌該言詞陳述或書面陳述作成時之情況，\n    認為適當者，亦得為證據；當事人、代理人或辯護人於法院\n    調查證據時，知有第159 條第1 項不得為證據之情形，而未\n    於言詞辯論終結前聲明異議者，視為有前項之同意，刑事訴\n    訟法第159 條之5 定有明文。查本案所引用之被告以外之人\n    審判外之言詞或書面陳述，關於證據能力，提示當事人均對\n    之表示沒有意見（見本院卷第19頁），亦未於言詞辯論終結\n    前聲明異議，本院審酌該等言詞陳述及書面陳述作成之情況\n    ，未見有何不適當之情形，故依前開規定，均應有證據能力\n    。\n貳、認定事實所憑之證據及理由：\n一、訊據被告周坤連固坦承曾撿拾廢鐵至全利資源回收廠販賣之\n    事實，惟否認有何竊盜犯行，辯稱：伊於99年8 月26日遇到\n    警察攔檢詢問伊將廢鐵持往何處販賣，才與警察一同前往該\n    回收廠，因警察在回收廠內看到銅線，回收廠老闆就說是伊\n    拿去賣的，但買賣需要身分登記，老闆未提出任何販賣登記\n    簿記載伊身分之資料，而登記資料不可能僅寫外號記載，故\n    並無證據證明是伊行竊台電公司的銅線云云。\n二、惟查：\n（一）承辦員警簡銘志因轄區內鐵材遭竊之案件，於99年8 月26\n      日執行巡邏勤務時，發覺被告以機車載運鐵材，予以攔查\n      後，經被告告知販賣鐵材之地點，於同日下午4 時45分許\n      與被告一同前往全利資源回收廠查贓，並於回收廠內扣得\n      台電公司所有用以傳輸電力使用、規格22m/m2之電線內之\n      裸硬銅線1.22公斤等情，為被告所肯認，且經證人即台電\n      公司代理人盧三發於警詢、偵查中之證述、證人即承辦員\n      警簡銘志於本院審理時證述明確（見警卷第10～11頁、偵\n      查卷第17頁、本院卷第60～62頁），並有臨檢紀錄表、上\n      開裸硬銅線查獲照片、扣押書、贓物認領保管單在卷可憑\n      （見警卷第16、19、21、26頁），上開事實應堪認定。\n（二）而證人即全利資源回收廠負責人林志儒於本院審理時證述\n      ：扣案之上開銅線，係被告於99年8 月22日、23日下午3\n      點左右拿來賣的，因有時候客人很多，伊就會先以便條紙\n      登記，之後再處理登記至簿子，被告賣銅線當日，伊有以\n      便條紙登記「硬銅線1.22、大胖周」，表示大胖周即被告\n      賣1.22公斤的銅線，警察與被告前往當日即將該便條紙交\n      給警方，而且伊有調閱被告來賣銅線的監視錄影畫面交給\n      警方，該畫面可以看出被告進來賣東西等語（見本院卷第\n      37～42頁），核與承辦員警簡銘志於本院審理時證述：伊\n      與被告一同前往資源回收廠欲確認有無被告販賣之熱水器\n      等鐵材，但沒看到，在場有看到電纜線（銅線），老闆（\n      林志儒）因怕對方報復，第一時間沒有告知電纜線是被告\n      所販賣的，因而伊讓被告先行離去，伊等繼續留在現場查\n      電纜線部分，老闆將登記簿及登記單拿出查看時，才發現\n      登記名字有被告及另案被告張清山的名字，老闆表示先用\n      一般的單子寫起來，然後再登記到登記簿上，隔一星期後\n      老闆提出監視錄影畫面，畫面中手拿電纜線之人身型與被\n      告相似，但因看過一次後檔案叫不出來，並無翻拍等語（\n      見本院卷第61～63頁）相符，而員警簡銘志於被告離去後\n      ，旋當場請證人林志儒提出登記簿及登記單，經證人林志\n      儒提出所記載之「硬銅線1.22、大胖周」便條紙1 張供警\n      作為證據使用（見警卷第17頁下方），業如前述，故證人\n      林志儒於員警在場盯看之際，並無時間可捏造後提出上開\n      記載販賣銅線者之便條紙而不為員警發現；復參諸證人林\n      志儒同時提出另一紙便條紙記載「銅線2.2 、柚仔宅青山\n      」，亦恰與另案被告張清山自白竊得販賣銅線2.2 公斤等\n      情相符（見警卷第17頁），則上開便條紙為被告與員警於\n      當日至現場前，即已抄錄作成，堪足認定。因之，證人林\n      志儒證述由被告持上開銅線前往販賣而登記於便條紙等情\n      ，與事實相符，應堪採信。\n（三）按測謊鑑定，係依一般人在說謊時，會產生遲疑、緊張、\n      恐懼、不安等心理波動現象，以科學方法，由鑑定人利用\n      測謊儀器，將受測者之上開情緒波動反應情形加以記錄，\n      用以分析判斷受測者之供述，是否違反其內心之真意。故\n      測謊鑑定，倘於受測人身心、意識狀態正常，同意配合受\n      測情況下，鑑定人具備專業之知識技能，所測試之問題及\n      其方法又具專業可靠性時，該測謊結果，雖不能採為有罪\n      或無罪判決之唯一證據，但非無證據能力，仍得供為形成\n      心證之參佐，至於其證明力如何，則由法院本於職權為合\n      理之判斷。而本件被告前於偵查中，經以熟悉測試法、區\n      域比對法實施測謊鑑定時，被告針對「全利資源回收廠本\n      案銅線是你拿去賣的嗎」、「你有沒有偷台電的本案銅線\n      ？」問題，回答「沒有」，均呈現情緒波動之反應，經研\n      判有說謊等情，有法務部調查局100 年3 月23日調科參（\n      南）字第10000110790 號鑑定書及檢附之測謊鑑定過程參\n      考資料（含測謊說明、測謊同意書、測謊對象身心狀況調\n      查表、測謊生理紀錄圖、測謊儀器運作情形、施測者專業\n      證明、測謊過程圖譜報表等）附卷可考（見偵卷第28頁及\n      外放測謊過程參考資料）。被告對上開不同提問之否定回\n      答皆呈不實反應之測謊鑑定結果，核與證人林志儒上開所\n      證被告持1.22公斤銅線前來販賣等情相符，自得作為認定\n      被告犯罪之佐證。\n（四）又證人盧三發於警詢及偵查中證述：警卷第26頁編號一所\n      示扣案規格22m/m2銅線1.22公斤為伊公司的，市面上很少\n      有其他廠商或住戶使用上述規格銅線，且市面上所使用之\n      銅線硬度較軟，警方所查扣之銅線硬度較硬，為台電公司\n      傳輸電力時使用之銅線等語（見警卷第11頁、偵查卷第12\n      頁），足認被告所持以販賣之銅線，屬台電公司所有無疑\n      ，被告未經同意而取得，堪認有不法所有之意圖甚明。而\n      證人盧三發因台電公司遭竊之電纜線有多處，無法確知係\n      在何地點失竊等情，業經其於警詢證述綦詳（見警卷第11\n      頁），且本案未扣得任何有供以行竊之器械，故依罪疑有\n      利被告原則，既難認定該電纜線原有狀態，應認被告未以\n      可供兇器使用之器械竊取上開台電公司之電纜線。\n（五）被告以前詞置辯，然證人林志儒於員警前往臨檢查詢前，\n      即已抄錄上開便條紙業如前述，而證人林志儒與被告間僅\n      有買賣廢鐵之交集，並無仇怨，此業經被告所肯認（見警\n      卷第9 頁），是證人林志儒在不知悉員警欲隨同被告到場\n      臨檢之情況下，當無預先虛捏所收購之1.22公斤數量之銅\n      線為被告賣出之情，益徵證人林志儒證述向被告購入銅線\n      而記載於便條紙等情，堪足採信。是被告上開辯解，並不\n      足為其有利之認定。\n（六）至證人林志儒於本院審理時就被告於查獲當日與承辦員警\n      如何到場雖與實情不符，然證人林志儒於製作警詢筆錄已\n      明確陳述被告販賣銅線之日非查獲當日，且亦經警告知係\n      帶同被告前往資源回收廠查贓等情（見警卷第2 頁），而\n      經證人林志儒回憶後已證述查獲當日與被告販賣銅線並非\n      同一日，況查獲當日迄今已近1 年，故其就此細微部分不\n      復記憶，並不足影響前開認定；另證人林志儒因本案收購\n      銅線涉犯贓物罪嫌，就是否經常向被告收購物品此與自身\n      利害相關之事雖有飾詞，然經本院確認後亦證述於收購上\n      開銅線前即見過被告等語（見本院卷第42頁），故其此部\n      分陳述尚不影響前開經本院綜合事證所認定之事實。\n三、從而，本件事證明確，被告犯行堪以認定，應依法論科。\n、論罪科刑：\n    核被告周坤連所為，係犯刑法第320 條第1 項之竊盜罪。爰\n    審酌被告正值青壯，竟不思勞動獲取報酬，竊取台電公司之\n    電纜線後予以販賣其內銅線獲利，損害台電公司之利益，犯\n    後未能坦承犯行，亦無賠償台電公司損失，惟其並無前科，\n    有臺灣高等法院被告前案紀錄表1 份附卷足參，其國中畢業\n    之智識程度，育有3 女，經濟情況不佳等一切情狀，量處如\n    主文所示之刑，並諭知易科罰金之折算標準。\n據上論斷，應依刑事訴訟法第299 條第1 項前段，刑法第320 條\n第1 項、第41條第1 項前段，刑法施行法第1 條之1 第1 項、第\n2 項前段，判決如主文。\n本案經檢察官林俊良到庭執行職務。\n中    華    民    國   100    年    8     月    15    日\n                  刑事第四庭  法  官  梁淑美\n以上正本證明與原本無異。\n如不服本判決應於收受判決後10日內向本院提出上訴書狀，並應\n敘述具體理由；其未敘述上訴理由者，應於上訴期間屆滿後20日\n內向本院補提理由書（均須按他造當事人之人數附繕本）「切勿\n逕送上級法院」。告訴人或被害人如對於本判決不服者，應具備\n理由請求檢察官上訴，其上訴期間之計算係以檢察官收受判決正\n本之日期為準。\n中    華    民    國   100    年    8     月    15    日\n                              書記官  林金福\n附錄本判決論罪之法條：\n中華民國刑法第320條\n（普通竊盜罪、竊佔罪）\n意圖為自己或第三人不法之所有，而竊取他人之動產者，為竊盜\n罪，處5  年以下有期徒刑、拘役或 5 百元以下罰金。\n意圖為自己或第三人不法之利益，而竊佔他人之不動產者，依前\n項之規定處斷。\n前二項之未遂犯罰之。",
  "structure": {
    "main": "周坤連犯竊盜罪，處有期徒刑陸月，如易科罰金，以新臺幣壹仟\n元折算壹日。\n    犯 罪",
    "reason": "壹、證據能力部分：\n    按被告以外之人於審判外之陳述，雖不符刑事訴訟法第159\n    條之1 至第159 條之4 之規定，而經當事人於審判程序同意\n    作為證據，法院審酌該言詞陳述或書面陳述作成時之情況，\n    認為適當者，亦得為證據；當事人、代理人或辯護人於法院\n    調查證據時，知有第159 條第1 項不得為證據之情形，而未\n    於言詞辯論終結前聲明異議者，視為有前項之同意，刑事訴\n    訟法第159 條之5 定有明文。查本案所引用之被告以外之人\n    審判外之言詞或書面陳述，關於證據能力，提示當事人均對\n    之表示沒有意見（見本院卷第19頁），亦未於言詞辯論終結\n    前聲明異議，本院審酌該等言詞陳述及書面陳述作成之情況\n    ，未見有何不適當之情形，故依前開規定，均應有證據能力\n    。\n貳、認定事實所憑之證據及理由：\n一、訊據被告周坤連固坦承曾撿拾廢鐵至全利資源回收廠販賣之\n    事實，惟否認有何竊盜犯行，辯稱：伊於99年8 月26日遇到\n    警察攔檢詢問伊將廢鐵持往何處販賣，才與警察一同前往該\n    回收廠，因警察在回收廠內看到銅線，回收廠老闆就說是伊\n    拿去賣的，但買賣需要身分登記，老闆未提出任何販賣登記\n    簿記載伊身分之資料，而登記資料不可能僅寫外號記載，故\n    並無證據證明是伊行竊台電公司的銅線云云。\n二、惟查：\n（一）承辦員警簡銘志因轄區內鐵材遭竊之案件，於99年8 月26\n      日執行巡邏勤務時，發覺被告以機車載運鐵材，予以攔查\n      後，經被告告知販賣鐵材之地點，於同日下午4 時45分許\n      與被告一同前往全利資源回收廠查贓，並於回收廠內扣得\n      台電公司所有用以傳輸電力使用、規格22m/m2之電線內之\n      裸硬銅線1.22公斤等情，為被告所肯認，且經證人即台電\n      公司代理人盧三發於警詢、偵查中之證述、證人即承辦員\n      警簡銘志於本院審理時證述明確（見警卷第10～11頁、偵\n      查卷第17頁、本院卷第60～62頁），並有臨檢紀錄表、上\n      開裸硬銅線查獲照片、扣押書、贓物認領保管單在卷可憑\n      （見警卷第16、19、21、26頁），上開事實應堪認定。\n（二）而證人即全利資源回收廠負責人林志儒於本院審理時證述\n      ：扣案之上開銅線，係被告於99年8 月22日、23日下午3\n      點左右拿來賣的，因有時候客人很多，伊就會先以便條紙\n      登記，之後再處理登記至簿子，被告賣銅線當日，伊有以\n      便條紙登記「硬銅線1.22、大胖周」，表示大胖周即被告\n      賣1.22公斤的銅線，警察與被告前往當日即將該便條紙交\n      給警方，而且伊有調閱被告來賣銅線的監視錄影畫面交給\n      警方，該畫面可以看出被告進來賣東西等語（見本院卷第\n      37～42頁），核與承辦員警簡銘志於本院審理時證述：伊\n      與被告一同前往資源回收廠欲確認有無被告販賣之熱水器\n      等鐵材，但沒看到，在場有看到電纜線（銅線），老闆（\n      林志儒）因怕對方報復，第一時間沒有告知電纜線是被告\n      所販賣的，因而伊讓被告先行離去，伊等繼續留在現場查\n      電纜線部分，老闆將登記簿及登記單拿出查看時，才發現\n      登記名字有被告及另案被告張清山的名字，老闆表示先用\n      一般的單子寫起來，然後再登記到登記簿上，隔一星期後\n      老闆提出監視錄影畫面，畫面中手拿電纜線之人身型與被\n      告相似，但因看過一次後檔案叫不出來，並無翻拍等語（\n      見本院卷第61～63頁）相符，而員警簡銘志於被告離去後\n      ，旋當場請證人林志儒提出登記簿及登記單，經證人林志\n      儒提出所記載之「硬銅線1.22、大胖周」便條紙1 張供警\n      作為證據使用（見警卷第17頁下方），業如前述，故證人\n      林志儒於員警在場盯看之際，並無時間可捏造後提出上開\n      記載販賣銅線者之便條紙而不為員警發現；復參諸證人林\n      志儒同時提出另一紙便條紙記載「銅線2.2 、柚仔宅青山\n      」，亦恰與另案被告張清山自白竊得販賣銅線2.2 公斤等\n      情相符（見警卷第17頁），則上開便條紙為被告與員警於\n      當日至現場前，即已抄錄作成，堪足認定。因之，證人林\n      志儒證述由被告持上開銅線前往販賣而登記於便條紙等情\n      ，與事實相符，應堪採信。\n（三）按測謊鑑定，係依一般人在說謊時，會產生遲疑、緊張、\n      恐懼、不安等心理波動現象，以科學方法，由鑑定人利用\n      測謊儀器，將受測者之上開情緒波動反應情形加以記錄，\n      用以分析判斷受測者之供述，是否違反其內心之真意。故\n      測謊鑑定，倘於受測人身心、意識狀態正常，同意配合受\n      測情況下，鑑定人具備專業之知識技能，所測試之問題及\n      其方法又具專業可靠性時，該測謊結果，雖不能採為有罪\n      或無罪判決之唯一證據，但非無證據能力，仍得供為形成\n      心證之參佐，至於其證明力如何，則由法院本於職權為合\n      理之判斷。而本件被告前於偵查中，經以熟悉測試法、區\n      域比對法實施測謊鑑定時，被告針對「全利資源回收廠本\n      案銅線是你拿去賣的嗎」、「你有沒有偷台電的本案銅線\n      ？」問題，回答「沒有」，均呈現情緒波動之反應，經研\n      判有說謊等情，有法務部調查局100 年3 月23日調科參（\n      南）字第10000110790 號鑑定書及檢附之測謊鑑定過程參\n      考資料（含測謊說明、測謊同意書、測謊對象身心狀況調\n      查表、測謊生理紀錄圖、測謊儀器運作情形、施測者專業\n      證明、測謊過程圖譜報表等）附卷可考（見偵卷第28頁及\n      外放測謊過程參考資料）。被告對上開不同提問之否定回\n      答皆呈不實反應之測謊鑑定結果，核與證人林志儒上開所\n      證被告持1.22公斤銅線前來販賣等情相符，自得作為認定\n      被告犯罪之佐證。\n（四）又證人盧三發於警詢及偵查中證述：警卷第26頁編號一所\n      示扣案規格22m/m2銅線1.22公斤為伊公司的，市面上很少\n      有其他廠商或住戶使用上述規格銅線，且市面上所使用之\n      銅線硬度較軟，警方所查扣之銅線硬度較硬，為台電公司\n      傳輸電力時使用之銅線等語（見警卷第11頁、偵查卷第12\n      頁），足認被告所持以販賣之銅線，屬台電公司所有無疑\n      ，被告未經同意而取得，堪認有不法所有之意圖甚明。而\n      證人盧三發因台電公司遭竊之電纜線有多處，無法確知係\n      在何地點失竊等情，業經其於警詢證述綦詳（見警卷第11\n      頁），且本案未扣得任何有供以行竊之器械，故依罪疑有\n      利被告原則，既難認定該電纜線原有狀態，應認被告未以\n      可供兇器使用之器械竊取上開台電公司之電纜線。\n（五）被告以前詞置辯，然證人林志儒於員警前往臨檢查詢前，\n      即已抄錄上開便條紙業如前述，而證人林志儒與被告間僅\n      有買賣廢鐵之交集，並無仇怨，此業經被告所肯認（見警\n      卷第9 頁），是證人林志儒在不知悉員警欲隨同被告到場\n      臨檢之情況下，當無預先虛捏所收購之1.22公斤數量之銅\n      線為被告賣出之情，益徵證人林志儒證述向被告購入銅線\n      而記載於便條紙等情，堪足採信。是被告上開辯解，並不\n      足為其有利之認定。\n（六）至證人林志儒於本院審理時就被告於查獲當日與承辦員警\n      如何到場雖與實情不符，然證人林志儒於製作警詢筆錄已\n      明確陳述被告販賣銅線之日非查獲當日，且亦經警告知係\n      帶同被告前往資源回收廠查贓等情（見警卷第2 頁），而\n      經證人林志儒回憶後已證述查獲當日與被告販賣銅線並非\n      同一日，況查獲當日迄今已近1 年，故其就此細微部分不\n      復記憶，並不足影響前開認定；另證人林志儒因本案收購\n      銅線涉犯贓物罪嫌，就是否經常向被告收購物品此與自身\n      利害相關之事雖有飾詞，然經本院確認後亦證述於收購上\n      開銅線前即見過被告等語（見本院卷第42頁），故其此部\n      分陳述尚不影響前開經本院綜合事證所認定之事實。\n三、從而，本件事證明確，被告犯行堪以認定，應依法論科。\n、論罪科刑：\n    核被告周坤連所為，係犯刑法第320 條第1 項之竊盜罪。爰\n    審酌被告正值青壯，竟不思勞動獲取報酬，竊取台電公司之\n    電纜線後予以販賣其內銅線獲利，損害台電公司之利益，犯\n    後未能坦承犯行，亦無賠償台電公司損失，惟其並無前科，\n    有臺灣高等法院被告前案紀錄表1 份附卷足參，其國中畢業\n    之智識程度，育有3 女，經濟情況不佳等一切情狀，量處如\n    主文所示之刑，並諭知易科罰金之折算標準。\n據上論斷，應依刑事訴訟法第299 條第1 項前段，刑法第320 條\n第1 項、第41條第1 項前段，刑法施行法第1 條之1 第1 項、第\n2 項前段，判決如主文。\n本案經檢察官林俊良到庭執行職務。"
  },
  "search": "臺灣嘉義地方法院刑事判決100年度易字第434號公訴人臺灣嘉義地方法院檢察署檢察官被告周坤連上列被告因竊盜案件，經檢察官提起公訴（99年度偵字第7468號），本院判決如下︰主文周坤連犯竊盜罪，處有期徒刑陸月，如易科罰金，以新臺幣壹仟元折算壹日。犯罪事實一、周坤連意圖為自己不法之所有，於民國99年8月中、下旬某日，在不詳處所，以不詳方式竊得台灣電力公司（下稱台電公司）所有用以傳輸電力使用、規格22m/m2之電纜線後，予以剝除電線外皮，將其內之裸硬銅線1.22公斤，於同年月22日或23日下午3時許，持往嘉義縣中埔鄉○○村○○路「全利資源回收廠」，以新臺幣150元之代價，賣給該回收廠負責人林志儒（此部分所涉贓物罪嫌，業另經不起訴處分）。嗣經警與周坤連因另案查贓一同前往上址資源回收廠，並執行查贓臨檢勤務而查獲，且扣得上開裸硬銅線1.22公斤。二、案經台電公司訴請嘉義縣警察局中埔分局報告臺灣嘉義地方法院檢察署檢察官偵查起訴。理由壹、證據能力部分：按被告以外之人於審判外之陳述，雖不符刑事訴訟法第159條之1至第159條之4之規定，而經當事人於審判程序同意作為證據，法院審酌該言詞陳述或書面陳述作成時之情況，認為適當者，亦得為證據；當事人、代理人或辯護人於法院調查證據時，知有第159條第1項不得為證據之情形，而未於言詞辯論終結前聲明異議者，視為有前項之同意，刑事訴訟法第159條之5定有明文。查本案所引用之被告以外之人審判外之言詞或書面陳述，關於證據能力，提示當事人均對之表示沒有意見（見本院卷第19頁），亦未於言詞辯論終結前聲明異議，本院審酌該等言詞陳述及書面陳述作成之情況，未見有何不適當之情形，故依前開規定，均應有證據能力。貳、認定事實所憑之證據及理由：一、訊據被告周坤連固坦承曾撿拾廢鐵至全利資源回收廠販賣之事實，惟否認有何竊盜犯行，辯稱：伊於99年8月26日遇到警察攔檢詢問伊將廢鐵持往何處販賣，才與警察一同前往該回收廠，因警察在回收廠內看到銅線，回收廠老闆就說是伊拿去賣的，但買賣需要身分登記，老闆未提出任何販賣登記簿記載伊身分之資料，而登記資料不可能僅寫外號記載，故並無證據證明是伊行竊台電公司的銅線云云。二、惟查：（一）承辦員警簡銘志因轄區內鐵材遭竊之案件，於99年8月26日執行巡邏勤務時，發覺被告以機車載運鐵材，予以攔查後，經被告告知販賣鐵材之地點，於同日下午4時45分許與被告一同前往全利資源回收廠查贓，並於回收廠內扣得台電公司所有用以傳輸電力使用、規格22m/m2之電線內之裸硬銅線1.22公斤等情，為被告所肯認，且經證人即台電公司代理人盧三發於警詢、偵查中之證述、證人即承辦員警簡銘志於本院審理時證述明確（見警卷第10～11頁、偵查卷第17頁、本院卷第60～62頁），並有臨檢紀錄表、上開裸硬銅線查獲照片、扣押書、贓物認領保管單在卷可憑（見警卷第16、19、21、26頁），上開事實應堪認定。（二）而證人即全利資源回收廠負責人林志儒於本院審理時證述：扣案之上開銅線，係被告於99年8月22日、23日下午3點左右拿來賣的，因有時候客人很多，伊就會先以便條紙登記，之後再處理登記至簿子，被告賣銅線當日，伊有以便條紙登記「硬銅線1.22、大胖周」，表示大胖周即被告賣1.22公斤的銅線，警察與被告前往當日即將該便條紙交給警方，而且伊有調閱被告來賣銅線的監視錄影畫面交給警方，該畫面可以看出被告進來賣東西等語（見本院卷第37～42頁），核與承辦員警簡銘志於本院審理時證述：伊與被告一同前往資源回收廠欲確認有無被告販賣之熱水器等鐵材，但沒看到，在場有看到電纜線（銅線），老闆（林志儒）因怕對方報復，第一時間沒有告知電纜線是被告所販賣的，因而伊讓被告先行離去，伊等繼續留在現場查電纜線部分，老闆將登記簿及登記單拿出查看時，才發現登記名字有被告及另案被告張清山的名字，老闆表示先用一般的單子寫起來，然後再登記到登記簿上，隔一星期後老闆提出監視錄影畫面，畫面中手拿電纜線之人身型與被告相似，但因看過一次後檔案叫不出來，並無翻拍等語（見本院卷第61～63頁）相符，而員警簡銘志於被告離去後，旋當場請證人林志儒提出登記簿及登記單，經證人林志儒提出所記載之「硬銅線1.22、大胖周」便條紙1張供警作為證據使用（見警卷第17頁下方），業如前述，故證人林志儒於員警在場盯看之際，並無時間可捏造後提出上開記載販賣銅線者之便條紙而不為員警發現；復參諸證人林志儒同時提出另一紙便條紙記載「銅線2.2、柚仔宅青山」，亦恰與另案被告張清山自白竊得販賣銅線2.2公斤等情相符（見警卷第17頁），則上開便條紙為被告與員警於當日至現場前，即已抄錄作成，堪足認定。因之，證人林志儒證述由被告持上開銅線前往販賣而登記於便條紙等情，與事實相符，應堪採信。（三）按測謊鑑定，係依一般人在說謊時，會產生遲疑、緊張、恐懼、不安等心理波動現象，以科學方法，由鑑定人利用測謊儀器，將受測者之上開情緒波動反應情形加以記錄，用以分析判斷受測者之供述，是否違反其內心之真意。故測謊鑑定，倘於受測人身心、意識狀態正常，同意配合受測情況下，鑑定人具備專業之知識技能，所測試之問題及其方法又具專業可靠性時，該測謊結果，雖不能採為有罪或無罪判決之唯一證據，但非無證據能力，仍得供為形成心證之參佐，至於其證明力如何，則由法院本於職權為合理之判斷。而本件被告前於偵查中，經以熟悉測試法、區域比對法實施測謊鑑定時，被告針對「全利資源回收廠本案銅線是你拿去賣的嗎」、「你有沒有偷台電的本案銅線？」問題，回答「沒有」，均呈現情緒波動之反應，經研判有說謊等情，有法務部調查局100年3月23日調科參（南）字第10000110790號鑑定書及檢附之測謊鑑定過程參考資料（含測謊說明、測謊同意書、測謊對象身心狀況調查表、測謊生理紀錄圖、測謊儀器運作情形、施測者專業證明、測謊過程圖譜報表等）附卷可考（見偵卷第28頁及外放測謊過程參考資料）。被告對上開不同提問之否定回答皆呈不實反應之測謊鑑定結果，核與證人林志儒上開所證被告持1.22公斤銅線前來販賣等情相符，自得作為認定被告犯罪之佐證。（四）又證人盧三發於警詢及偵查中證述：警卷第26頁編號一所示扣案規格22m/m2銅線1.22公斤為伊公司的，市面上很少有其他廠商或住戶使用上述規格銅線，且市面上所使用之銅線硬度較軟，警方所查扣之銅線硬度較硬，為台電公司傳輸電力時使用之銅線等語（見警卷第11頁、偵查卷第12頁），足認被告所持以販賣之銅線，屬台電公司所有無疑，被告未經同意而取得，堪認有不法所有之意圖甚明。而證人盧三發因台電公司遭竊之電纜線有多處，無法確知係在何地點失竊等情，業經其於警詢證述綦詳（見警卷第11頁），且本案未扣得任何有供以行竊之器械，故依罪疑有利被告原則，既難認定該電纜線原有狀態，應認被告未以可供兇器使用之器械竊取上開台電公司之電纜線。（五）被告以前詞置辯，然證人林志儒於員警前往臨檢查詢前，即已抄錄上開便條紙業如前述，而證人林志儒與被告間僅有買賣廢鐵之交集，並無仇怨，此業經被告所肯認（見警卷第9頁），是證人林志儒在不知悉員警欲隨同被告到場臨檢之情況下，當無預先虛捏所收購之1.22公斤數量之銅線為被告賣出之情，益徵證人林志儒證述向被告購入銅線而記載於便條紙等情，堪足採信。是被告上開辯解，並不足為其有利之認定。（六）至證人林志儒於本院審理時就被告於查獲當日與承辦員警如何到場雖與實情不符，然證人林志儒於製作警詢筆錄已明確陳述被告販賣銅線之日非查獲當日，且亦經警告知係帶同被告前往資源回收廠查贓等情（見警卷第2頁），而經證人林志儒回憶後已證述查獲當日與被告販賣銅線並非同一日，況查獲當日迄今已近1年，故其就此細微部分不復記憶，並不足影響前開認定；另證人林志儒因本案收購銅線涉犯贓物罪嫌，就是否經常向被告收購物品此與自身利害相關之事雖有飾詞，然經本院確認後亦證述於收購上開銅線前即見過被告等語（見本院卷第42頁），故其此部分陳述尚不影響前開經本院綜合事證所認定之事實。三、從而，本件事證明確，被告犯行堪以認定，應依法論科。、論罪科刑：核被告周坤連所為，係犯刑法第320條第1項之竊盜罪。爰審酌被告正值青壯，竟不思勞動獲取報酬，竊取台電公司之電纜線後予以販賣其內銅線獲利，損害台電公司之利益，犯後未能坦承犯行，亦無賠償台電公司損失，惟其並無前科，有臺灣高等法院被告前案紀錄表1份附卷足參，其國中畢業之智識程度，育有3女，經濟情況不佳等一切情狀，量處如主文所示之刑，並諭知易科罰金之折算標準。據上論斷，應依刑事訴訟法第299條第1項前段，刑法第320條第1項、第41條第1項前段，刑法施行法第1條之1第1項、第2項前段，判決如主文。本案經檢察官林俊良到庭執行職務。中華民國100年8月15日刑事第四庭法官梁淑美以上正本證明與原本無異。如不服本判決應於收受判決後10日內向本院提出上訴書狀，並應敘述具體理由；其未敘述上訴理由者，應於上訴期間屆滿後20日內向本院補提理由書（均須按他造當事人之人數附繕本）「切勿逕送上級法院」。告訴人或被害人如對於本判決不服者，應具備理由請求檢察官上訴，其上訴期間之計算係以檢察官收受判決正本之日期為準。中華民國100年8月15日書記官林金福附錄本判決論罪之法條：中華民國刑法第320條（普通竊盜罪、竊佔罪）意圖為自己或第三人不法之所有，而竊取他人之動產者，為竊盜罪，處5年以下有期徒刑、拘役或5百元以下罰金。意圖為自己或第三人不法之利益，而竊佔他人之不動產者，依前項之規定處斷。前二項之未遂犯罰之。",
  "characters": {
    "judges": [
      "梁淑美"
    ],
    "prosecutors": [
      "林俊良"
    ],
    "lawyers": [

    ],
    "clerks": [
      "林金福"
    ],
    "plaintiffs": [

    ],
    "defendants": [
      "周坤連"
    ],
    "prosecutor_office": [
      "臺灣嘉義地方法院檢察署檢察官"
    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2011-08-15",
  "created_at": "2016-02-12 16:11:37",
  "updated_at": "2016-02-12 16:11:37"
}