{
  "identify": "KSH-99-上更(一)-224-20110816-1",
  "court": {
    "name": "臺灣高等法院",
    "code": "KSH"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 99,
  "word": "上更(一)",
  "number": "224",
  "jcheck": "1",
  "reason": "毒品危害防制條例",
  "content": "臺灣高等法院高雄分院刑事判決     99年度上更(一)字第224號\n上  訴  人\n即  被  告  李宏彬\n選任辯護人  陳煜昇律師\n            張永昌律師\n上列上訴人因毒品危害防制條例案件，不服臺灣高雄地方法院97\n年度訴字第875 號中華民國98年1 月8 日第一審判決（起訴案號\n：臺灣高雄地方法院檢察署97年度偵字第6146號），提起上訴，\n判決後經最高法院發回更審，本院判決如下：\n    主  文\n原判決撤銷。\n李宏彬共同販賣第三級毒品，累犯，處有期徒刑捌年。扣案如附\n表一編號1 至5 、7 、8 、附表二所示之物均沒收。\n    事  實\n一、李宏彬於民國89年間因偽造文書案件，經台灣新竹地方法院\n    以判處有期徒刑6 月、緩刑3 年，嗣經台灣高雄地方法院以\n    92年度撤緩字第89號裁定撤銷緩刑確定，於95年10月13日執\n    行完畢，詎仍不知悔改，明知愷他命係毒品危害防制條例第\n    2 條第2 項第3 款所列之第三級毒品，不得持有或販賣，竟\n    意圖營利，與張瑞欽（已據本院97年度上訴字第1329號判決\n    有罪確定）共同基於販賣第三級毒品愷他命之犯意聯絡，合\n    意由李宏彬負責販入愷他命之聯繫，張瑞欽則負責提供郵寄\n    地點、出面領取愷他命包裹等事宜，李宏彬並以0000000000\n    、0000000000、0000000000、0000000000門號行動電話與愷\n    他命之賣方及張瑞欽使用之0000000000門號行動電話聯繫愷\n    他命買賣、取貨事宜。李宏彬旋於96年12月11日18時9 分前\n    之不詳時間，以不詳之代價，向馬來西亞籍、姓名年籍均不\n    詳之成年人販入扣案附表一編號1 、附表二編號1 所示之第\n    三級毒品愷他命後，該馬來西亞籍成年人遂分別以附表一編\n    號2 至4 、7 、8 、附表二編號2 至6 所示之物將上開愷他\n    命分裝4 包而偽裝成4 份文件包裹，分別填載收件人「黃明\n    中」、「丘瑞玲」各2 件，收件地址則分別填寫「高雄市新\n    興區○○○路480 號6 樓之4 」、「高雄縣仁武鄉○○村○\n    ○街100 號3 樓B 棟」，利用中華郵政股份有限公司之快遞\n    服務，自馬來西亞郵寄至上開2 址。李宏彬旋於96年12月11\n    日18時9 分許，先以0000000000門號行動電話發送簡訊至張\n    瑞欽使用之0000000000門號行動電話，將前揭文件包裹號碼\n    告知張瑞欽，李宏彬再於同日20時44分許，以0000000000門\n    號行動電話接聽張瑞欽以0000000000門號行動電話撥打聯絡\n    之際，即於電話中指示張瑞欽於翌日前往上開2 址管理室領\n    取前揭包裹。惟上開情事已為行政院海岸巡防署南部地區巡\n    防局臺南縣機動查緝隊及高雄縣政府警察局組成專案小組所\n    查悉，嗣張瑞欽於96年12月12日21時許，在高雄市新興區○\n    ○○路480 號管理室前簽收領訖「黃明中」名義之包裹2 件\n    後（未以黃明中名義簽領），經警當場查獲張瑞欽，並扣得\n    附表一編號1 至5 、7 、8 所示之物。張瑞欽又於96年12月\n    13 日10 時許，帶同專案小組成員至高雄縣仁武鄉○○村○\n    ○街100 號亞洲度假村管理室，簽收領取「丘瑞玲」名義之\n    包裹2 件（未以丘瑞玲名義簽領），再扣得附表二所示之物\n    ，而悉上情。\n二、案經行政院海岸巡防署南部地區巡防局及高雄縣政府警察局\n    移送臺灣高雄地方法院檢察署檢察官偵查起訴。\n    理  由\n壹、證據能力：\n一、按被告以外之人於偵查中向檢察官所為陳述，除顯有不可信\n    之情況者外，得為證據，刑事訴訟法第159 條之1 第2 項定\n    有明文。查證人張瑞欽於檢察官偵查時所為陳述，業經其於\n    供前具結，有證人結文附卷可稽，其於偵查中之陳述，客觀\n    上並無顯不可信之情況，且其已經原審傳訊到庭行交互詰問\n    ，被告之詰問權已獲保障，是其於偵查中之證詞自有證據能\n    力。\n二、次按被告以外之人於檢察事務官、司法警察官或司法警察調\n    查中所為之陳述，與審判中不符時，其先前之陳述具有較可\n    信之特別情況，且為證明犯罪事實存否所必要者，得為證據\n    ，刑事訴訟法第159 條之2 定有明文。所謂「前後陳述不符\n    」之要件，應就前後階段之陳述進行整體判斷，以決定其間\n    是否具有實質性差異，惟無須針對全部陳述作比較，陳述之\n    一部分有不符，亦屬之。本案證人張瑞欽於警詢及原審審理\n    時對被告是否為綽號「鏘仔」，且為共同販毒之人等節，有\n    前後陳述不符之情，本院審酌其於警詢時之陳述，係於96年\n    12 月12 日為警查獲後首次傳喚到庭作證，且係查獲翌日（\n    13日）所為筆錄，證人當時記憶自較深刻，可立即反應所知\n    ，不致因時隔日久而遺忘案情，且依當時其拒絕夜間詢問，\n    於翌日日間始製作警詢筆錄、且其原審法院審理時又無抗辯\n    遭警員以強暴、脅迫、利誘之違反自由意思之陳述或其他不\n    正方法取得供述等情狀，應較無考量利害後，而為誇張或保\n    留陳述之可能，亦較無來自被告或他人之壓力，而出於虛偽\n    不實之陳述，或事後串謀而故為迴護被告之機會，反觀證人\n    張瑞欽於97年7 月9 日原審到庭作證時，則因被告同時在場\n    ，確有可能因此壓力而有迴護被告，或因己同涉本案而於利\n    害衡量後有避重就輕之虞，依此可認證人張瑞欽於警詢中所\n    為之陳述，客觀上應具有較可信之特別情況，又張瑞欽亦為\n    同涉本案之人，為證明本件犯罪事實存否所必要，揆諸上開\n    說明，因認證人張瑞欽此部分之陳述應有證據能力，而得作\n    為本案之證據（最高法院發回意旨(二)部分）。\n三、查本案係依臺灣高雄地方法院檢察署96年9 月3 日96雄檢惟\n    水聲監字第003411號、96年10月1 日96雄檢惟水聲監（續）\n    字第003763號、96年11月12日96雄檢惟水聲監（續）字第00\n    4399號、96年10月22日96雄檢惟水聲監字第004080號、96年\n    10月16日96雄檢惟水聲監字第003985號通訊監察書，就被告\n    所使用之0000000000、0000000000、0000000000門號行動電\n    話、共犯張瑞欽所使用之0000000000門號行動電話實施之通\n    訊監察，監察期間自96年9 月3 日至96年12月12日；再由警\n    員楊銘凱依據該監聽所得，製作相關通訊監察譯文，並於其\n    上簽名等情，已據證人楊銘凱於本院到庭證述明確，並有上\n    開通訊監察書、監聽譯文在卷可稽（本院更(一)卷第71頁、偵\n    二卷第28-48 頁、警卷第51-53 頁）。審諸前開通訊監察書\n    業已記載明確，符合通訊保障及監察法規定要件，且該監聽\n    之案由係「違反毒品危害防制條例」，與本案被告所涉販賣\n    第三級毒品罪嫌相符，係屬依法定程序所取得之錄音，自有\n    證據能力。另其係依憑機械力原音照錄，未經人為操作，復\n    未伴有個人主觀意見之監聽所得錄音製成譯文，乃將之轉化\n    為具體文字紀錄，屬於由公務員本於職務製作之紀錄文書，\n    觀諸譯文所載亦無顯不可信之情況，依刑事訴訟法第159 條\n    之4 第1 款，得為證據（最高法院發回意旨(一)部分）。\n四、又按刑事訴訟法第159 條之5 明定：「被告以外之人於審判\n    外之陳述，雖不符前4 條之規定，而經當事人於審判程序同\n    意作為證據，法院審酌該言詞陳述或書面陳述作成時之情況\n    ，認為適當者，亦得為證據。」、「當事人、代理人或辯護\n    人於法院調查證據時，知有第159 條第1 項不得為證據之情\n    形，而未於言詞辯論終結前聲明異議者，視為有前項之同意\n    」。查本判決理由其餘所援用之證據資料，被告及辯護人、\n    公訴人於本院言詞辯論終結前，均同意有證據能力或無意見\n    （本院卷第40頁），本院審酌上開證據之作成，並無違法或\n    不當情形，且與本案待證事實相關，適當作為證據，依刑事\n    訴訟法第159 條之5 之規定，認均具證據能力。\n貳、實體部分：\n一、訊據上訴人即被告李宏彬矢口否認販賣第三級毒品，辯稱：\n    我沒有與張瑞欽共同販賣愷他命，亦未指示張瑞欽出面領取\n    裝有愷他命之包裹，0000000000、0000000000、0000000000\n    、0000000000等4 支門號電話及卷內上開之監聽紀錄，均非\n    我使用及對話，因張瑞欽與我有債務糾紛，才向檢、警誣指\n    我係綽號「鏘仔」之人云云。經查：\n  (一)上開事實，已據證人即共犯張瑞欽迭於警詢證述：【我所簽\n    收之毒品包裹是自馬來西亞寄來的，我要拿給我朋友綽號「\n    鏘仔」之人，「鏘仔」之真實姓名為李宏彬。是李宏彬指示\n    我去簽領包裹，代價為每次3 千至5 千元不等，有時並給我\n    少量毒品吸食。李宏彬是以電話0000000000聯絡我使用0000\n    000000電話去領取包裏，我簽領包裹後都與李宏彬約在鳳山\n    市○○路豆漿店（肯德基旁）、鳳山市五甲家樂福停車場等\n    2 處交貨】（警卷第4-8 頁）、【李宏彬負責聯絡馬來西亞\n    寄毒品包裹出來，包裹到台灣的前一天李宏彬就會用手機以\n    短訊傳包裹號碼給我，我再上網查詢包裹什麼時候會寄到我\n    租的二個地址: 高雄市新興區○○○路480 號樓之4 及高雄\n    縣仁武鄉○○村○○街100 號3 樓B 棟，我再依時間去領包\n    裹，領到包裹就與李宏彬聯絡，再約地點把包裹交給李宏彬\n    】（偵一卷第27-29 頁）、【李宏彬以0000000000傳給我00\n    00000000之簡訊內容「EE00000000MY、EＺ000000000MY 」，\n    這二件號碼就是我住所亞洲度假中心被警方查獲的愷他命包\n    裹。該二件包裹是李宏彬叫我領的，他於96年12月11日有告\n    訴我裡面是愷他命】（偵一卷第109-111 頁）等情明確，其\n    於96年12月13日、12月24日、97年1 月9 日、1 月22日、2\n    月26日、3 月11日在檢察官偵查中亦均為相同之證述，甚且\n    ，於97年3 月18日張瑞欽與被告於警詢及偵查時，經當庭播\n    放0000000000與0000000000通話錄音內容，使雙方當面聆聽\n    對質後，證人張瑞欽復為相同之證述，此有當日對質之警詢\n    、偵查筆錄在卷可佐（偵一卷第122-130 頁）。\n  (二)證人張瑞欽上開證述，核與證人即承辦警員侯安泰於原審及\n    本院到庭證述：【當初申請監聽門號0000000000時一開始不\n    知道使用人是李宏彬，是經過行動蒐證之後才知道。大約監\n    聽了一、兩個月，我們去跟監李宏彬的車子，依車牌查到車\n    主是李宏彬的弟弟，然後去查他全戶的資料，再查到李宏彬\n    ，我們也有調其入出境資料，李宏彬也有入境馬來西亞的資\n    料，才研判可能是李宏彬。通聯現譯監聽的判斷與張瑞欽之\n    供述指認相符，譬如：張瑞欽0000000000的通聯是96年11月\n    9 日21點04分，張瑞欽跟李宏彬約在賣豆漿的地方，賣豆漿\n    的地方就是李宏彬他家樓下對面的早餐店，我們去蒐證有看\n    到李宏彬和張瑞欽見面，而且不止一次，所以才查到李宏彬\n    的身分。另外，我們利用基地台與李宏彬住所地緣位置去確\n    認使用這支電話的人是李宏彬，也都吻合。0000000000、00\n    00000000、0000000000、0000000000這4 支監聽電話都是被\n    告李宏彬所使用，當時使用這4 支電話的人聲音都一樣，我\n    們研判是同一個人】等情（原審二卷第5-10頁、本院更(一)卷\n    第67 -70頁）、證人即警員楊銘凱於本院證述：【本件我負\n    責通訊監察，除了錄音監聽外，我有作現譯監聽，就是聽線\n    上的狀況，即時作回報。現譯當時，我有通知高雄現場的同\n    事，到現場查看。本件我們有監聽3 支電話，這3 支電話通\n    話的人，我聽起來是同一個人的聲音。依據當時的音質，可\n    以辨別的出來】等情相符（本院更(一)卷第70-71 頁），並有\n    行動電話監察譯文（警卷第52-53 頁、偵二卷第28-48 頁）\n    、遠傳電信公司97年10月27日函及函附基地台編號、位置資\n    料；臺灣大哥大公司97年10月31日函及函附之基地台資料；\n    中華電信公司97年11月4 日函及函附之基地台涵蓋範圍圖；\n    亞太電信97年11月13日傳真函及函附基地台資料；威寶電信\n    97年11月19日函及函附基地台資料（原審二卷第64-75 頁）\n    、被告當時使用其弟弟李宗勳車牌號碼8S-6190 號之車籍查\n    詢基本資料、被告全戶戶籍資料查詢結果2 份（本院更(一)卷\n    第81-83 頁）、被告入出境資料（原審二卷第18頁）在卷可\n    考。\n  (三)另扣案附表一編號1 、附表二編號1 所示之物係張瑞欽分別\n    在上開時地，領取「黃明中」、「丘瑞玲」名義之包裹後，\n    為警查扣一節，有張瑞欽之搜索扣押筆錄、自願搜索同意書\n    、扣押物品目錄表各2 份及照片17張、郵寄單影本4 張、包\n    裹封面影本4 張在卷可稽（警卷第14-20 、26-32 、34-38\n    、42-49 頁），而扣案附表一編號1 、附表二編號1 所示之\n    物，經內政部警政署刑事警察局鑑定後含愷他命成分之情，\n    有該局96年12月31日刑鑑字第0960191169號鑑定書在卷可佐\n    ，足認張瑞欽於上開時、地，分別領取「黃明中」、「丘瑞\n    玲」名義之附表一編號1 、附表二編號1 之物均係第三級毒\n    品愷他命無訛。\n  (四)被告雖以上揭情詞置辯，惟查：\n  1.行動電話0000000000門號於96年12月11日18時9 分確有傳短\n    訊給張瑞欽使用之0000000000門號行動電話，內容為：「00\n    0000000MY 明EＺ000000000MY 明EＺ000000000MY EＺ00000000\n    0MY 」；同日20時17分張瑞欽使用之0000000000門號行動電\n    話即撥打至0000000000門號行動電話，且通話內容為：「A\n    （張瑞欽）：董ㄝ……那個有打……2 個阿。B ：叫你拿去\n    哪？」、「A ：康橋飯店……。B ：等下你電腦看一下發個\n    薪水。」、「A ：好啊」；同日20時44分張瑞欽使用之0000\n    000000門號行動電話再撥打至0000000000門號行動電話，而\n    通話內容為：「A （張瑞欽）：董ㄝ1211。B ：阿如今天有\n    來ㄚ。」、「A ：恩。B ：明天去給人家接一下。」、「A\n    ：好啊」等情，有張瑞欽使用之0000000000門號行動電話監\n    聽譯文在卷可憑（警卷第52頁），而上開短訊所示「000000\n    000MY …」等內容，確與前揭經張瑞欽領取後遭查扣之包裹\n    文件上所示號碼相同，此有包裹郵寄單之影本4 張在卷可憑\n    （警卷42-45 頁）。另證人張瑞欽於警詢、偵查、原審均一\n    致證稱：96年12月11日18時9 分簡訊內容是「鏘仔」叫我領\n    扣案愷他命包裹之號碼等語，且張瑞欽於警詢、偵訊中又證\n    稱：同日20時17分所示「等下你電腦看一下發個薪水」之譯\n    文表示叫我看包裹號碼，同日20時44分所示「1211」譯文指\n    包裹寄出日期，「阿如今天有來ㄚ」譯文表示有出貨，「明\n    天去給人家接一下」譯文表示明天去接包裹，譯文內容都是\n    「鏘仔」與我的通話內容等語明確（原審一卷第93-97 頁、\n    偵一卷第117-118 、122-124 頁、偵二卷第7-13頁、警卷第\n    6-8 頁），足認綽號「鏘仔」之人確有以0000000000門號行\n    動電話與張瑞欽使用之0000000000門號行動電話聯繫領取本\n    件愷他命包裹之事實無訛。再者，證人張瑞欽於偵查中證述\n    ：從96年8 月起，「鏘仔」要我幫他代收郵件，都是從馬來\n    西亞寄來，上面收件人寫黃明中、丘瑞玲等語（偵一卷第73\n    -76 頁），又張瑞欽於原審審判中證稱：0000000000門號行\n    動電話於96年10月10日14時53分、96年10月11日20時9 、15\n    、42分許撥打電話要我拿東西的人「鏘仔」等語甚明（原審\n    一卷第97頁），核與0000000000門號行動電話監聽譯文資料\n    相符（偵二卷第28-29 頁），而觀諸0000000000門號行動電\n    話於96年10月10日12時30分許之通聯譯文內容提及AEＺ00000\n    0000，MY，馬來西亞…；於96年10月11日20時45分許之短訊\n    譯文內容提及阿如到了，麻煩一下；於96年10月25日22時19\n    分許通聯譯文內容提及直接幫我生一個來…雞肉…肌肉就一\n    樣2 個地方黃明忠？跟那個邱瑞麟？…；另0000000000門號\n    行動電話於96年10月29日13時55分許之通聯譯文內容提及小\n    的信封…全部都是黃明忠…；於96年10月29日14時21分之短\n    訊譯文內容提及EＺ000000000MYEＺ000 000000MY …；於96年\n    10月29日20時48、49分許之短訊譯文內容分別提及雞肉…包\n    裝好…寄黃明中與…寄邱瑞玲；於96年11月1 日15時27分許\n    短訊譯文內容提及EＺ000000000MY 玲EＺ000000000MY 玲EＺ00\n    0000000MY 明EＺ000000000MY 明；又0000000000門號行動電\n    話於96年12月6 日15時許短訊譯文內容提及EＺ000000000M Y\n    玲EＺ000000000MY 玲EＺ000000000MY …等內容（偵二卷第28\n    -37 頁）均提及「黃明中」、「丘瑞玲」，況均使用以英文\n    大寫字母、阿拉伯數字及中文字組成字串之模式接收簡訊，\n    亦與0000000000門號行動電話使用人發送給張瑞欽告知愷他\n    命包裹號碼之簡訊模式一致，倘前揭0000000000、00000000\n    00、0000000000及0000000000門號行動電話之使用人非屬同\n    一，豈有可能就不同門號之行動電話均使用相同之收件人名\n    稱及上開特殊模式之字串，堪認0000000000、0000000000、\n    0000000000及0000000000門號行動電話之使用人均係「鏘仔\n    」為真。\n  2.被告雖否認使用上開4 支行動電話及指示張瑞欽出面領取上\n    開愷他命等情，然依下列證據，堪認被告所辯不足採信。\n  (1)證人張瑞欽先前於警詢即陳稱：「鏘仔」指示我領包裹，我\n    簽領包裹後要拿到高雄縣鳳山市○○路之豆漿店（肯德基旁\n    ）、家樂福停車場給「鏘仔」，「鏘仔」之真實姓名係李宏\n    彬（經員警提示8 人指認照片，由張瑞欽指認）等語（警卷\n    第4-6 、13頁）等語；且張瑞欽於96年12月13日偵查中經檢\n    察官提示警卷指認照片（警卷第13頁）時，證稱：「鏘仔」\n    係編號2 之李宏彬，我知悉簽收之物係愷他命，待李宏彬電\n    話聯絡後再由其至指定地點交付等語（偵一卷第10頁）；張\n    瑞欽又於97年1 月9 日偵查中經檢察官提示照片仍證述「鏘\n    仔」即編號2 之李宏彬等語（偵一卷第75頁）；再於97年2\n    月26日偵查中證述「鏘仔」即有照片給我看的那個人等語，\n    並於李宏彬在庭之際，當面證述「鏘仔」即在庭之這位李宏\n    彬，0000000000之通話亦係在庭之李宏彬與我對話等語，張\n    瑞欽復證稱：僅積欠李宏彬債務，但未因此懷恨而誣陷李宏\n    彬等語（偵二卷第8-13頁）；嗣張瑞欽於97年3 月11日偵查\n    中依然證稱：本件愷他命包裹係「鏘仔」要我簽領，「鏘仔\n    」即上次當庭對質之李宏彬等語（偵二卷第117 頁）；張瑞\n    欽於97年3 月18日在高雄縣政府警察局刑警大隊偵訊室，與\n    李宏彬同時製作對質筆錄之際，仍證述0000000000之通話內\n    容係我與「鏘仔」之對話，「鏘仔」即我旁邊之李宏彬等語\n    （偵一卷第123 頁）；張瑞欽於同日由檢察官隨即偵訊時，\n    猶證稱：今日借提所述實在，警方沒有對我刑求，所言均出\n    於自由意志，警方所提示之監聽譯文內容是我與「鏘仔」之\n    通聯，「鏘仔」確實是當庭之李宏彬（張瑞欽回答2 次），\n    且我與李宏彬認識好幾年了等語（偵一卷第128-129 頁）。\n    從證人張瑞欽多次指認被告及對質之過程觀之，可知張瑞欽\n    與被告2 人間係朋友舊識、素有往來，張瑞欽當無誤認要其\n    收受毒品之人之可能。\n  (2)證人即承辦員警侯安泰於原審及本院證稱：【本件查緝過程\n    係以即時監聽之「現譯」方式，根據0000000000、00000000\n    00、0000000000門號行動電話通話時，我們到現場確實有見\n    到李宏彬，如0000000000門號行動電話於96年11月9 日21時\n    4 分與0000000000門號行動電話通聯內容是張瑞欽、李宏彬\n    約在賣豆漿之處即李宏彬住處樓下對面之早餐店，當時我們\n    看到只有李宏彬、張瑞欽2 人見面】、【當初申請監聽門號\n    0000000000時一開始不知道使用人是李宏彬，是經過行動蒐\n    證之後才知道。大約監聽了一、兩個月，我們去跟監李宏彬\n    的車子，依車牌查到車主是李宏彬的弟弟，然後去查他全戶\n    的資料，再查到李宏彬，我們也有調其入出境資料，李宏彬\n    也有入境馬來西亞的資料，才研判可能是李宏彬】等情（原\n    審卷二第8-9 頁），經核與被告自承：「96年間我曾經二次\n    出境至馬來西亞，我弟弟李宗勳名下車號8S-6190 號汽車係\n    我所使用，我確實有與張瑞欽在早餐店碰面」等情相符（本\n    院卷第38、186 頁），並有車籍查詢基本資料、被告全戶戶\n    籍資料查詢結果（本院更(一)卷第81-83 頁）、被告入出境資\n    料（原審二卷第18頁）在卷可考。本院審酌證人侯安泰警員\n    所述與客觀證據相互吻合，且其與被告素不相識，當無甘冒\n    偽證罪責，而故意虛偽陳述被告即是0000000000、00000000\n    00、0000000000門號行動電話使用人之理，是證人侯安泰上\n    開證據，應堪採信。\n  (3)被告於偵查及原審均供稱住處係位於高雄縣鳳山市○○○路\n    260 號5 樓（偵一卷第128 頁、原審一卷第8 頁），而依00\n    00000000門號行動電話通訊時，出現在高雄縣鳳山市○○路\n    83-2號、高雄縣鳳山市○○○路149 巷17弄2 號之基地台位\n    置，乃係距離高雄縣鳳山市○○○路260 號5 樓一處最近、\n    次近之點；依0000000000門號行動電話通訊時，出現在高雄\n    縣鳳山市○○○路85號、高雄縣鳳山市○○街72號之基地台\n    位置，乃係距離高雄縣鳳山市○○○路260 號5 樓一處最近\n    、次近之點；0000000000門號行動電話通訊時，出現在高雄\n    縣鳳山市○○路83-2號之基地台位置，乃係距離高雄縣鳳山\n    市○○○路260 號5 樓一處最近之點等情，此有0000000000\n    、0000000000、0000000000門號行動電話監聽譯文1 份；遠\n    傳電信股份有限公司於97年5 月7 日函覆資料、97年10月27\n    日遠傳（企營）字第09711005437 號函及所附資料；台灣大\n    哥大股份有限公司97年5 月6 日查詢資料、97年10月23日台\n    信網（97）字第1985號函；和信電訊股份有限公司97年5 月\n    7 日查詢資料在卷可佐（偵二卷第28-38 頁、原審一卷第54\n    -59 頁、原審二卷第64-65 頁），若被告非0000000000、00\n    00000000、0000000000門號行動電話之使用人，上開門號之\n    行動電話於通訊時之基地台位置豈有可能均不約而同出現在\n    距被告上開住處相當接近之處，據此益可證明被告確有以綽\n    號「鏘仔」之稱呼，使用0000000000、0000000000、000000\n    0000及0000000000門號行動電話，並與張瑞欽及馬來西亞籍\n    、姓名年籍均不詳之成年人從事愷他命買賣交易之事宜為屬\n    真實。\n  (4)被告使用0000000000、0000000000、0000000000等3 支門號\n    聯絡本案販毒事宜之監聽錄音譯文，經原審送內政部警政署\n    刑事警察局為聲紋鑑定，用以確認上開手機是否為被告使用\n    ，惟因語音樣品品質不符鑑定需求，無法辦理，此有該局97\n    年5 月20日刑鑑字第0970067923號函文在卷可稽（原審一卷\n    第50頁）。本院審理中復將上開監聽譯文總計13張，並將被\n    告送交內政部警政署刑事警察局鑑定機關為聲紋鑑定比對，\n    鑑定結果為：【綜合聲譜圖分析及聆聽比對結果，並參酌美\n    國錄製證據委員會比對結論標準，認本案未知語者與已知語\n    者比對語音樣本「無法判斷」是否出自同一人】，此有該局\n    100 年6 月30日刑鑑字第1000084992號鑑定書在卷可查（本\n    院更(一)卷第131-153 頁）。上開二次聲紋鑑定雖無法確認被\n    告是否為使用上開手機之人，惟依其他事證，均已足證明被\n    告確有使用上開手機聯絡販毒事宜，是上開聲紋鑑定結果，\n    自難為有利被告之認定。\n  3.證人張瑞欽於原審雖翻異前詞改稱：友人「鏘仔」要我去領\n    扣案之物，「鏘仔」非在場之李宏彬，我不知「鏘仔」的本\n    名、地址，我原來就認識李宏彬，警察當時要我交代一個人\n    出來，說比較會交保，警察先拿李宏彬照片給我指認，其他\n    的照片是後來貼上，我在偵訊中一直說「鏘仔」是李宏彬，\n    是聽信警察當初的話，且我一直想交保，況李宏彬之前打過\n    我，因我欠李宏彬4 、5 萬元，我偵訊中所言不實等語（原\n    審一卷第93-96 頁）。惟查：(1)證人張瑞欽於歷次警詢、偵\n    查中均一致證述被告即綽號「鏘仔」之人，嗣於原審始翻異\n    前詞，然證人張瑞欽未曾主張警詢受有強暴、脅迫，且於首\n    次偵訊中證述「鏘仔」係被告後，即受羈押之強制處分迄至\n    起訴均未獲交保，倘張瑞欽僅係因企求交保而說出「鏘仔」\n    之姓名，張瑞欽豈有必要一再證述「鏘仔」係被告之必要，\n    蓋張瑞欽只要任意捏造「鏘仔」之姓名即能達到「交代一個\n    人」之目的。(2)又證人張瑞欽證述其積欠被告之金額僅4、5\n    萬元，衡諸常情，張瑞欽應不至於就此誣陷被告犯此重罪，\n    況張瑞欽於警、偵訊之證述內容亦有使自身受刑事訴追之風\n    險，其若非確與被告分工販入扣案之愷他命，證人張瑞欽豈\n    有可能證述不利於己之內容，顯見證人張瑞欽嗣後於原審審\n    理之證述乃係事後迴護之詞，不足採信。(3)另被告於97年12\n    月18日原審審理中供稱：張瑞欽積欠我30萬元，期間還一半\n    ，剩下15萬元由家人每月還1 萬，至97年12月還清云云（原\n    審二卷第97頁），核與被告先前97年2 月26日偵訊中供稱：\n    張瑞欽還欠我5 、6 萬元，他父親答應每月還1 萬元等情前\n    後矛盾（見偵二卷第13頁）。再者，被告於本院所述：張瑞\n    欽積欠我2 、30萬元，是我請張瑞欽幫我職棒簽賭贏錢未支\n    付給我的款項等語（本院更(一)卷第183 頁），亦與張瑞欽於\n    原審所陳：積欠被告4 、5 萬元係借款等情相佐（原審一卷\n    第95頁）。(4)證人張瑞欽先前於警詢、偵查證述被告係與伊\n    共同販毒之人之證述，與通訊監察譯文、車籍查詢基本資料\n    、被告全戶戶籍資料查詢結果（本院更(一)卷第81-83 頁）、\n    被告入出境資料（原審二卷第18頁）均相吻合，且與證人侯\n    安泰警員證述相符，張瑞欽事後空言翻異前詞，自難採信。\n  (五)依證人王浚益於原審到庭證稱：【96年間我在高雄市○○路\n    一間叫夜宴酒店工作。門號0000000000的行動電話是我在使\n    用，這支門號是專門用在招呼酒店客人用的。法院提示我所\n    使用之0000000000手機與0000000000手機通聯明細表共27通\n    ，是我跟客戶之間的通話或簡訊。0000000000手機我不確定\n    是不是被告所使用，因為一天接的客人太多，我有印象被告\n    是我們酒店的客人，他應該去過我們酒店有7 、8 次。我在\n    去年被告常來我們KTV 消費的那段期間，我有常常有跟他通\n    聯來往】等情觀之（原審一卷第161-165 頁），可見被告確\n    實有使用0000000000手機與證人王浚益使用之0000000000手\n    機多次通聯，否則，被告及證人王浚益大可提出渠等以何支\n    門號互相通訊聯絡之證據。又0000000000手機與0000000000\n    、0000000000、0000000000門號手機均是被告使用聯絡販賣\n    愷他命之用，前已論述明確，據此，益足徵被告確係與張瑞\n    欽有共同販入上開愷他命犯行。證人王浚益於本院到庭證稱\n    ：【我有認識一個叫「鏘仔」的客人。他平均一年差不多來\n    三、四次。他前一陣子，約三、四個月前還有過來。我不知\n    道「鏘仔」本名，但「鏘仔」與在庭的被告不是同一人】等\n    語（本院更(一)卷第64-67 頁），與其先前證述及本院上開證\n    據不符，自難採為有利被告之認定。\n  (六)按販賣毒品罪，並不以販入之後復行賣出為構成要件，只須\n    以營利為目的將毒品購入或將之賣出，有一於此，其犯罪即\n    已完成（最高法院95年度台上字第3574號判決意旨參照）。\n    查扣案之愷他命合計淨重達977.80公克（詳見附表一編號1\n    檢驗報告欄）一節，前已述明，堪認數量甚巨，而衡諸毒品\n    價格昂貴，若謂被告無為圖出售以營利而販入該愷他命之目\n    的，被告豈有購入大量愷他命之必要，依上開說明，被告購\n    入本件扣案之愷他命應係基於營利之目的，而屬販賣之行為\n    無誤。\n  (七)綜上所述，被告所辯均屬卸飾之詞，委無可採。本案事證明\n    確，被告犯行堪以認定，應依法論科。\n二、論罪科刑：\n  (一)被告行為後，毒品危害防制條例第4 條第3 項業於98年5 月\n    20日修正公布，並於同年月22日起生效。被告行為時毒品危\n    害防制條例第4 條第3 項規定「製造、運輸、販賣第三級毒\n    品者，處5 年以上有期徒刑，得併科新臺幣5 百萬元以下罰\n    金」；被告行為後該條項修正為「製造、運輸、販賣第三級\n    毒品者，處5 年以上有期徒刑，得併科新臺幣7 百萬元以下\n    罰金」，比較新舊法結果，以被告行為時即修正前之「得併\n    科罰金新臺幣5 百萬元以下罰金」規定較為有利，自應適用\n    被告行為時即修正前之規定論處。\n  (二)核被告所為，係犯修正前毒品危害防制條例第4 條第3 項之\n    販賣第三級毒品罪。被告就上開犯行，與張瑞欽有犯意之聯\n    絡及行為之分擔，依刑法第28條規定，為共同正犯。被告於\n    89年間因偽造文書案件，經台灣新竹地方法院判處有期徒刑\n    6 月，於95年10月13日執行完畢之事實，有臺灣高等法院被\n    告前案紀錄表在卷可稽，其於受徒刑之執行完畢後，5 年以\n    內故意再犯本件有期徒刑以上之罪，為累犯，應依刑法第47\n    條第1 項規定加重其刑。\n  (三)原審據以論處被告罪刑，固非無見；惟查：被告所犯毒品危\n    害防制條例第4 條第3 項規定，於其行為後，該條規定業於\n    98年5 月20日修正公布，並於同年月22日起生效，原審未及\n    為新舊法比較，尚有未洽。被告上訴意旨否認犯罪，指摘原\n    判決不當，雖無理由，惟原判決既有上開可議之處，自應由\n    本院將原判決撤銷改判。爰審酌被告明知毒品戕害國人身心\n    健康甚鉅，仍貪圖厚利，與張瑞欽共同以前揭寄達裹包方式\n    販入本件扣案之愷他命以轉售得利，且本件查獲之愷他命數\n    量甚鉅，非屬毒品之零售小販，其行為已嚴重危害社會法益\n    ，惡性非低，其販入愷他命之模式，居於指揮、領導張瑞欽\n    之地位，犯罪情節自應重於張瑞欽，又一再否認犯行，未具\n    悛悔之意，並兼衡其犯罪動機、目的、手段、所生損害、生\n    活狀況、品行、智識程度及犯後態度等一切情狀，量處如主\n    文第2 項所示之刑，以資懲儆。\n  (四)扣案附表一編號1 、附表二編號1 所示之物，經鑑定確含愷\n    他命成分，前已敘明，而附表一編號1 、附表二編號1 之殘\n    渣袋，因均已難與愷他命析離，自應視為愷他命之一部分，\n    均屬違禁物，應依刑法第38條第1 項第1 款之規定沒收之（\n    最高法院96年度台上字第7690號判決意旨參照）。扣案附表\n    一編號2 至4 、7 、8 、附表二編號2 至6 所示之物，為被\n    告販入愷他命所用之物，均應依毒品危害防制條例第19條第\n    1 項之規定宣告沒收之。另扣案附表一編號5 所示手機（含\n    0000000000門號行動電話之SIM 卡1 張）1 支，為證人即共\n    同被告張瑞欽所有，且為張瑞欽與被告共同販賣毒品之聯絡\n    工具，業經張瑞欽證述如前，顯見該手機係供張瑞欽為本件\n    販賣毒品犯罪所用之物，被告依共犯責任分擔之原則，亦應\n    依毒品危害防制條例第19條第1 項之規定宣告沒收之。至於\n    扣案附表一編號1 、附表二編號1 所示之愷他命因鑑驗耗損\n    部分，業經滅失，爰均不為沒收之諭知。又扣案附表一編號\n    6 所示之物，卷內查無具體事證足認與本件販賣愷他命毒品\n    之犯行有關，爰不為沒收之諭知。另未扣案之0000000000、\n    0000000000、0000000000及0000000000門號行動電話之申請\n    人均非被告，有上開門號行動電話之申請資料在卷可佐（原\n    審一卷第55-59 、201-202 頁），顯見該等門號之SIM 卡均\n    非被告所有，自無庸諭知沒收，而該等門號之行動電話均未\n    扣案，且無證據證明係被告所有，亦均不為沒收之諭知。\n三、公訴意旨另以：被告從馬來西亞寄達包裹輸入前述愷他命，\n    因認被告此部分另涉有毒品危害防制條例第4 條第3 項之運\n    輸第三級毒品罪嫌。惟查，前揭事實僅提及被告向馬來西亞\n    籍姓名、年籍均不詳之成年人販入愷他命一節，然公訴人並\n    未證明上開愷他命係被告自行分裝後郵寄至張瑞欽所提供之\n    地點，卷內亦無具體證據證明被告有分裝郵寄愷他命之行為\n    ，尚難遽認被告有運輸第三級毒品愷他命之行為。再者，就\n    愷他命由國外運輸至國內部分，則係販賣第三級毒品愷他命\n    賣方（即馬來西亞籍姓名年籍均不詳之人）的運輸行為，被\n    告為購毒者，目的僅在「販入」第三級毒品愷他命，並無與\n    愷他命賣方有共同運輸愷他命之犯意聯絡及行為分擔，自不\n    構成共同運輸第三級毒品犯行，是公訴意旨認被告另構成運\n    輸第三級毒品犯行，容有誤會，惟公訴意旨認上訴人此部分\n    所涉之運輸第三級毒品罪嫌，與前述論罪之販賣第三級毒品\n    罪間有高低度之吸收關係，為實質上一罪，爰不另為無罪之\n    諭知。\n參、共犯張瑞欽所涉共同販賣第三級毒品部分，業經原審以97年\n    度訴字第843 號判處有期徒刑6 年10月，再經本院以97年度\n    上訴字第1329號駁回上訴確定，併此敘明。\n據上論結，應依刑事訴訟法第369 條第1 項前段、第364 條、第\n299 條第1 項前段，毒品危害防制條例第4 條第3 項（修正前）\n、第19條第1 項，刑法第2 條第1 項、第11條、第28條、第47條\n第1 項、第38條第1 項第1 款，判決如主文。\n本案經檢察官王登榮到庭執行職務。\n中    華    民    國   100    年    8     月    16    日\n                  刑事第一庭    審判長法  官  周賢銳\n                                      法  官  洪碩垣\n                                      法  官  施柏宏\n以上正本證明與原本無異。\n如不服本判決應於收受本判決後10日內向本院提出上訴書狀，其\n未敘述上訴理由者，並得於提起上訴後10日內向本院補提理由書\n狀（均須按他造當事人之人數附繕本）「切勿逕送上級法院」。\n中    華    民    國   100    年    8     月    16    日\n                                      書記官  魏文常\n附表一：高雄市新興區○○○路480號管理室前之扣案物\n┌──┬─────────┬───┬────────────┬──────┬─────┐\n│編號│ 扣 案 物 名 稱   │ 數量 │     檢  驗  報  告     │  出 處     │沒收銷燬或│\n│    │                  │      │                        │            │沒收依據  │\n├──┼─────────┼───┼────────────┼──────┼─────┤\n│ 1  │愷他命            │  2包 │內政部警政署刑事警察局鑑│警卷P18-19  │刑法第38條│\n│    │                  │      │定書，鑑定結果：        │原審卷    │第1項第1款│\n│    │                  │      │(1)與附表二編號1 之物合計│P41-42      │規定沒收  │\n│    │                  │      │  送驗證物4 包，驗前總毛│            │          │\n│    │                  │      │  重合計1032.73 公克（包│            │          │\n│    │                  │      │  裝塑膠袋總重合計34.97 │            │          │\n│    │                  │      │  公克）；隨機抽取編號A1│            │          │\n│    │                  │      │  鑑定，A1淨重248.63公克│            │          │\n│    │                  │      │  ，取0.14公克鑑定用罄，│            │          │\n│    │                  │      │  餘248.49公克，檢出愷他│            │          │\n│    │                  │      │  命成分，純度約98％。  │            │          │\n│    │                  │      │(2)依抽測純度值，推估編號│            │          │\n│    │                  │      │  A1至A4均含愷他命驗前總│            │          │\n│    │                  │      │  純質淨重合計約977.80公│            │          │\n│    │                  │      │  克【偵卷P78】       │            │          │\n├──┼─────────┼───┼────────────┼──────┼─────┤\n│ 2  │信封袋（米黃色）  │  2個 │                        │警卷P18-19  │毒品危害防│\n│    │                  │      │                        │原審卷    │制條例第19│\n│    │                  │      │                        │P43-47      │條第1 項規│\n│    │                  │      │                        │            │定沒收    │\n├──┼─────────┼───┼────────────┼──────┼─────┤\n│ 3  │塑膠泡棉          │  2個 │                        │警卷P18-19  │   同上   │\n│    │                  │      │                        │原審卷    │          │\n│    │                  │      │                        │P43-47      │          │\n├──┼─────────┼───┼────────────┼──────┼─────┤\n│ 4  │複寫紙            │  2張 │                        │警卷P18-19  │   同上   │\n│    │                  │      │                        │原審卷    │          │\n│    │                  │      │                        │P43-47      │          │\n├──┼─────────┼───┼────────────┼──────┼─────┤\n│ 5  │PANASONIC 手機    │  1支 │                        │警卷P18-19  │   同上   │\n│    │序號：000000000000│      │                        │原審卷    │          │\n│    │      025         │      │                        │P43-47、58  │          │\n│    │（含門號：00000000│      │                        │            │          │\n│    │42之SIM 卡1 張）  │      │                        │            │          │\n├──┼─────────┼───┼────────────┼──────┼─────┤\n│ 6  │dashion手機       │  1支 │                        │警卷P18-19  │與本件犯罪│\n│    │門號：0000000000  │      │                        │原審卷    │無關      │\n│    │序號：000000000000│      │                        │P43-47      │          │\n│    │      499         │      │                        │            │          │\n├──┼─────────┼───┼────────────┼──────┼─────┤\n│ 7  │黑色塑膠袋        │  2只 │                        │警卷P18-19  │毒品危害防│\n│    │                  │      │                        │原審卷    │制條例第19│\n│    │                  │      │                        │P43-47      │條第1 項規│\n│    │                  │      │                        │            │定沒收    │\n├──┼─────────┼───┼────────────┼──────┼─────┤\n│ 8  │筆記本封面        │  2本 │                        │警卷P18-19  │   同上   │\n│    │                  │      │                        │原審卷    │          │\n│    │                  │      │                        │P43-47      │          │\n└──┴─────────┴───┴────────────┴──────┴─────┘\n 附 表二：高雄縣仁武鄉○○村○○街100 號亞洲度假村管理室\n          之扣案物\n┌──┬─────┬───┬────────────┬──────┬─────┐\n│編號│ 扣 案物名│ 數量 │     檢  驗  報  告     │  出 處     │沒收銷燬或│\n│    │稱        │      │                        │            │沒收依據  │\n├──┼─────┼───┼────────────┼──────┼─────┤\n│ 1  │愷他命    │  2包 │內政部警政署刑事警察局鑑│警卷P30-31  │刑法第38條│\n│    │          │      │定書，鑑定結果：        │原審卷    │第1項第1款│\n│    │          │      │(1)與附表一編號1 之物合計│P41-42      │規定沒收  │\n│    │          │      │  送驗證物4 包，驗前總毛│            │          │\n│    │          │      │  重合計1032.73 公克（包│            │          │\n│    │          │      │  裝塑膠袋總重合計34.97 │            │          │\n│    │          │      │  公克）；隨機抽取編號A1│            │          │\n│    │          │      │  鑑定，A1淨重248.63公克│            │          │\n│    │          │      │  ，取0.14公克鑑定用罄，│            │          │\n│    │          │      │  餘248.49公克，檢出愷他│            │          │\n│    │          │      │  命成分，純度約98％。  │            │          │\n│    │          │      │(2)依抽測純度值，推估編號│            │          │\n│    │          │      │  A1至A4均含愷他命驗前總│            │          │\n│    │          │      │  純質淨重約977.80公克  │            │          │\n│    │          │      │ 【偵卷P78】          │            │          │\n├──┼─────┼───┼────────────┼──────┼─────┤\n│ 2  │信封袋    │  2個 │                        │警卷P30-31  │毒品危害防│\n│    │          │      │                        │原審卷    │制條例第19│\n│    │          │      │                        │P43-45      │條第1 項規│\n│    │          │      │                        │            │定沒收    │\n├──┼─────┼───┼────────────┼──────┼─────┤\n│ 3  │塑膠泡棉  │  2個 │                        │警卷P30-31  │   同上   │\n│    │          │      │                        │原審卷    │          │\n│    │          │      │                        │P43-45      │          │\n├──┼─────┼───┼────────────┼──────┼─────┤\n│ 4  │複寫紙    │  2張 │                        │警卷P30-31  │   同上   │\n│    │          │      │                        │原審卷    │          │\n│    │          │      │                        │P43-45      │          │\n├──┼─────┼───┼────────────┼──────┼─────┤\n│ 5  │黑色塑膠袋│  2只 │                        │警卷P30-31  │   同上   │\n│    │          │      │                        │原審卷    │          │\n│    │          │      │                        │P43-45      │          │\n├──┼─────┼───┼────────────┼──────┼─────┤\n│ 6  │筆記本封面│  2本 │                        │警卷P30-31  │   同上   │\n│    │          │      │                        │原審卷    │          │\n│    │          │      │                        │P43-45      │          │\n└──┴─────┴───┴────────────┴──────┴─────┘\n附錄本判決論罪科刑法條：\n修正前毒品危害防制條例第4 條第3 項\n製造、運輸、販賣第三級毒品者，處5 年以上有期徒刑，得併科\n新臺幣5 百萬元以下罰金。",
  "structure": {
    "main": "原判決撤銷。\n李宏彬共同販賣第三級毒品，累犯，處有期徒刑捌年。扣案如附\n表一編號1 至5 、7 、8 、附表二所示之物均沒收。",
    "fact": "一、李宏彬於民國89年間因偽造文書案件，經台灣新竹地方法院\n    以判處有期徒刑6 月、緩刑3 年，嗣經台灣高雄地方法院以\n    92年度撤緩字第89號裁定撤銷緩刑確定，於95年10月13日執\n    行完畢，詎仍不知悔改，明知愷他命係毒品危害防制條例第\n    2 條第2 項第3 款所列之第三級毒品，不得持有或販賣，竟\n    意圖營利，與張瑞欽（已據本院97年度上訴字第1329號判決\n    有罪確定）共同基於販賣第三級毒品愷他命之犯意聯絡，合\n    意由李宏彬負責販入愷他命之聯繫，張瑞欽則負責提供郵寄\n    地點、出面領取愷他命包裹等事宜，李宏彬並以0000000000\n    、0000000000、0000000000、0000000000門號行動電話與愷\n    他命之賣方及張瑞欽使用之0000000000門號行動電話聯繫愷\n    他命買賣、取貨事宜。李宏彬旋於96年12月11日18時9 分前\n    之不詳時間，以不詳之代價，向馬來西亞籍、姓名年籍均不\n    詳之成年人販入扣案附表一編號1 、附表二編號1 所示之第\n    三級毒品愷他命後，該馬來西亞籍成年人遂分別以附表一編\n    號2 至4 、7 、8 、附表二編號2 至6 所示之物將上開愷他\n    命分裝4 包而偽裝成4 份文件包裹，分別填載收件人「黃明\n    中」、「丘瑞玲」各2 件，收件地址則分別填寫「高雄市新\n    興區○○○路480 號6 樓之4 」、「高雄縣仁武鄉○○村○\n    ○街100 號3 樓B 棟」，利用中華郵政股份有限公司之快遞\n    服務，自馬來西亞郵寄至上開2 址。李宏彬旋於96年12月11\n    日18時9 分許，先以0000000000門號行動電話發送簡訊至張\n    瑞欽使用之0000000000門號行動電話，將前揭文件包裹號碼\n    告知張瑞欽，李宏彬再於同日20時44分許，以0000000000門\n    號行動電話接聽張瑞欽以0000000000門號行動電話撥打聯絡\n    之際，即於電話中指示張瑞欽於翌日前往上開2 址管理室領\n    取前揭包裹。惟上開情事已為行政院海岸巡防署南部地區巡\n    防局臺南縣機動查緝隊及高雄縣政府警察局組成專案小組所\n    查悉，嗣張瑞欽於96年12月12日21時許，在高雄市新興區○\n    ○○路480 號管理室前簽收領訖「黃明中」名義之包裹2 件\n    後（未以黃明中名義簽領），經警當場查獲張瑞欽，並扣得\n    附表一編號1 至5 、7 、8 所示之物。張瑞欽又於96年12月\n    13 日10 時許，帶同專案小組成員至高雄縣仁武鄉○○村○\n    ○街100 號亞洲度假村管理室，簽收領取「丘瑞玲」名義之\n    包裹2 件（未以丘瑞玲名義簽領），再扣得附表二所示之物\n    ，而悉上情。\n二、案經行政院海岸巡防署南部地區巡防局及高雄縣政府警察局\n    移送臺灣高雄地方法院檢察署檢察官偵查起訴。",
    "reason": "壹、證據能力：\n一、按被告以外之人於偵查中向檢察官所為陳述，除顯有不可信\n    之情況者外，得為證據，刑事訴訟法第159 條之1 第2 項定\n    有明文。查證人張瑞欽於檢察官偵查時所為陳述，業經其於\n    供前具結，有證人結文附卷可稽，其於偵查中之陳述，客觀\n    上並無顯不可信之情況，且其已經原審傳訊到庭行交互詰問\n    ，被告之詰問權已獲保障，是其於偵查中之證詞自有證據能\n    力。\n二、次按被告以外之人於檢察事務官、司法警察官或司法警察調\n    查中所為之陳述，與審判中不符時，其先前之陳述具有較可\n    信之特別情況，且為證明犯罪事實存否所必要者，得為證據\n    ，刑事訴訟法第159 條之2 定有明文。所謂「前後陳述不符\n    」之要件，應就前後階段之陳述進行整體判斷，以決定其間\n    是否具有實質性差異，惟無須針對全部陳述作比較，陳述之\n    一部分有不符，亦屬之。本案證人張瑞欽於警詢及原審審理\n    時對被告是否為綽號「鏘仔」，且為共同販毒之人等節，有\n    前後陳述不符之情，本院審酌其於警詢時之陳述，係於96年\n    12 月12 日為警查獲後首次傳喚到庭作證，且係查獲翌日（\n    13日）所為筆錄，證人當時記憶自較深刻，可立即反應所知\n    ，不致因時隔日久而遺忘案情，且依當時其拒絕夜間詢問，\n    於翌日日間始製作警詢筆錄、且其原審法院審理時又無抗辯\n    遭警員以強暴、脅迫、利誘之違反自由意思之陳述或其他不\n    正方法取得供述等情狀，應較無考量利害後，而為誇張或保\n    留陳述之可能，亦較無來自被告或他人之壓力，而出於虛偽\n    不實之陳述，或事後串謀而故為迴護被告之機會，反觀證人\n    張瑞欽於97年7 月9 日原審到庭作證時，則因被告同時在場\n    ，確有可能因此壓力而有迴護被告，或因己同涉本案而於利\n    害衡量後有避重就輕之虞，依此可認證人張瑞欽於警詢中所\n    為之陳述，客觀上應具有較可信之特別情況，又張瑞欽亦為\n    同涉本案之人，為證明本件犯罪事實存否所必要，揆諸上開\n    說明，因認證人張瑞欽此部分之陳述應有證據能力，而得作\n    為本案之證據（最高法院發回意旨(二)部分）。\n三、查本案係依臺灣高雄地方法院檢察署96年9 月3 日96雄檢惟\n    水聲監字第003411號、96年10月1 日96雄檢惟水聲監（續）\n    字第003763號、96年11月12日96雄檢惟水聲監（續）字第00\n    4399號、96年10月22日96雄檢惟水聲監字第004080號、96年\n    10月16日96雄檢惟水聲監字第003985號通訊監察書，就被告\n    所使用之0000000000、0000000000、0000000000門號行動電\n    話、共犯張瑞欽所使用之0000000000門號行動電話實施之通\n    訊監察，監察期間自96年9 月3 日至96年12月12日；再由警\n    員楊銘凱依據該監聽所得，製作相關通訊監察譯文，並於其\n    上簽名等情，已據證人楊銘凱於本院到庭證述明確，並有上\n    開通訊監察書、監聽譯文在卷可稽（本院更(一)卷第71頁、偵\n    二卷第28-48 頁、警卷第51-53 頁）。審諸前開通訊監察書\n    業已記載明確，符合通訊保障及監察法規定要件，且該監聽\n    之案由係「違反毒品危害防制條例」，與本案被告所涉販賣\n    第三級毒品罪嫌相符，係屬依法定程序所取得之錄音，自有\n    證據能力。另其係依憑機械力原音照錄，未經人為操作，復\n    未伴有個人主觀意見之監聽所得錄音製成譯文，乃將之轉化\n    為具體文字紀錄，屬於由公務員本於職務製作之紀錄文書，\n    觀諸譯文所載亦無顯不可信之情況，依刑事訴訟法第159 條\n    之4 第1 款，得為證據（最高法院發回意旨(一)部分）。\n四、又按刑事訴訟法第159 條之5 明定：「被告以外之人於審判\n    外之陳述，雖不符前4 條之規定，而經當事人於審判程序同\n    意作為證據，法院審酌該言詞陳述或書面陳述作成時之情況\n    ，認為適當者，亦得為證據。」、「當事人、代理人或辯護\n    人於法院調查證據時，知有第159 條第1 項不得為證據之情\n    形，而未於言詞辯論終結前聲明異議者，視為有前項之同意\n    」。查本判決理由其餘所援用之證據資料，被告及辯護人、\n    公訴人於本院言詞辯論終結前，均同意有證據能力或無意見\n    （本院卷第40頁），本院審酌上開證據之作成，並無違法或\n    不當情形，且與本案待證事實相關，適當作為證據，依刑事\n    訴訟法第159 條之5 之規定，認均具證據能力。\n貳、實體部分：\n一、訊據上訴人即被告李宏彬矢口否認販賣第三級毒品，辯稱：\n    我沒有與張瑞欽共同販賣愷他命，亦未指示張瑞欽出面領取\n    裝有愷他命之包裹，0000000000、0000000000、0000000000\n    、0000000000等4 支門號電話及卷內上開之監聽紀錄，均非\n    我使用及對話，因張瑞欽與我有債務糾紛，才向檢、警誣指\n    我係綽號「鏘仔」之人云云。經查：\n  (一)上開事實，已據證人即共犯張瑞欽迭於警詢證述：【我所簽\n    收之毒品包裹是自馬來西亞寄來的，我要拿給我朋友綽號「\n    鏘仔」之人，「鏘仔」之真實姓名為李宏彬。是李宏彬指示\n    我去簽領包裹，代價為每次3 千至5 千元不等，有時並給我\n    少量毒品吸食。李宏彬是以電話0000000000聯絡我使用0000\n    000000電話去領取包裏，我簽領包裹後都與李宏彬約在鳳山\n    市○○路豆漿店（肯德基旁）、鳳山市五甲家樂福停車場等\n    2 處交貨】（警卷第4-8 頁）、【李宏彬負責聯絡馬來西亞\n    寄毒品包裹出來，包裹到台灣的前一天李宏彬就會用手機以\n    短訊傳包裹號碼給我，我再上網查詢包裹什麼時候會寄到我\n    租的二個地址: 高雄市新興區○○○路480 號樓之4 及高雄\n    縣仁武鄉○○村○○街100 號3 樓B 棟，我再依時間去領包\n    裹，領到包裹就與李宏彬聯絡，再約地點把包裹交給李宏彬\n    】（偵一卷第27-29 頁）、【李宏彬以0000000000傳給我00\n    00000000之簡訊內容「EE00000000MY、EＺ000000000MY 」，\n    這二件號碼就是我住所亞洲度假中心被警方查獲的愷他命包\n    裹。該二件包裹是李宏彬叫我領的，他於96年12月11日有告\n    訴我裡面是愷他命】（偵一卷第109-111 頁）等情明確，其\n    於96年12月13日、12月24日、97年1 月9 日、1 月22日、2\n    月26日、3 月11日在檢察官偵查中亦均為相同之證述，甚且\n    ，於97年3 月18日張瑞欽與被告於警詢及偵查時，經當庭播\n    放0000000000與0000000000通話錄音內容，使雙方當面聆聽\n    對質後，證人張瑞欽復為相同之證述，此有當日對質之警詢\n    、偵查筆錄在卷可佐（偵一卷第122-130 頁）。\n  (二)證人張瑞欽上開證述，核與證人即承辦警員侯安泰於原審及\n    本院到庭證述：【當初申請監聽門號0000000000時一開始不\n    知道使用人是李宏彬，是經過行動蒐證之後才知道。大約監\n    聽了一、兩個月，我們去跟監李宏彬的車子，依車牌查到車\n    主是李宏彬的弟弟，然後去查他全戶的資料，再查到李宏彬\n    ，我們也有調其入出境資料，李宏彬也有入境馬來西亞的資\n    料，才研判可能是李宏彬。通聯現譯監聽的判斷與張瑞欽之\n    供述指認相符，譬如：張瑞欽0000000000的通聯是96年11月\n    9 日21點04分，張瑞欽跟李宏彬約在賣豆漿的地方，賣豆漿\n    的地方就是李宏彬他家樓下對面的早餐店，我們去蒐證有看\n    到李宏彬和張瑞欽見面，而且不止一次，所以才查到李宏彬\n    的身分。另外，我們利用基地台與李宏彬住所地緣位置去確\n    認使用這支電話的人是李宏彬，也都吻合。0000000000、00\n    00000000、0000000000、0000000000這4 支監聽電話都是被\n    告李宏彬所使用，當時使用這4 支電話的人聲音都一樣，我\n    們研判是同一個人】等情（原審二卷第5-10頁、本院更(一)卷\n    第67 -70頁）、證人即警員楊銘凱於本院證述：【本件我負\n    責通訊監察，除了錄音監聽外，我有作現譯監聽，就是聽線\n    上的狀況，即時作回報。現譯當時，我有通知高雄現場的同\n    事，到現場查看。本件我們有監聽3 支電話，這3 支電話通\n    話的人，我聽起來是同一個人的聲音。依據當時的音質，可\n    以辨別的出來】等情相符（本院更(一)卷第70-71 頁），並有\n    行動電話監察譯文（警卷第52-53 頁、偵二卷第28-48 頁）\n    、遠傳電信公司97年10月27日函及函附基地台編號、位置資\n    料；臺灣大哥大公司97年10月31日函及函附之基地台資料；\n    中華電信公司97年11月4 日函及函附之基地台涵蓋範圍圖；\n    亞太電信97年11月13日傳真函及函附基地台資料；威寶電信\n    97年11月19日函及函附基地台資料（原審二卷第64-75 頁）\n    、被告當時使用其弟弟李宗勳車牌號碼8S-6190 號之車籍查\n    詢基本資料、被告全戶戶籍資料查詢結果2 份（本院更(一)卷\n    第81-83 頁）、被告入出境資料（原審二卷第18頁）在卷可\n    考。\n  (三)另扣案附表一編號1 、附表二編號1 所示之物係張瑞欽分別\n    在上開時地，領取「黃明中」、「丘瑞玲」名義之包裹後，\n    為警查扣一節，有張瑞欽之搜索扣押筆錄、自願搜索同意書\n    、扣押物品目錄表各2 份及照片17張、郵寄單影本4 張、包\n    裹封面影本4 張在卷可稽（警卷第14-20 、26-32 、34-38\n    、42-49 頁），而扣案附表一編號1 、附表二編號1 所示之\n    物，經內政部警政署刑事警察局鑑定後含愷他命成分之情，\n    有該局96年12月31日刑鑑字第0960191169號鑑定書在卷可佐\n    ，足認張瑞欽於上開時、地，分別領取「黃明中」、「丘瑞\n    玲」名義之附表一編號1 、附表二編號1 之物均係第三級毒\n    品愷他命無訛。\n  (四)被告雖以上揭情詞置辯，惟查：\n  1.行動電話0000000000門號於96年12月11日18時9 分確有傳短\n    訊給張瑞欽使用之0000000000門號行動電話，內容為：「00\n    0000000MY 明EＺ000000000MY 明EＺ000000000MY EＺ00000000\n    0MY 」；同日20時17分張瑞欽使用之0000000000門號行動電\n    話即撥打至0000000000門號行動電話，且通話內容為：「A\n    （張瑞欽）：董ㄝ……那個有打……2 個阿。B ：叫你拿去\n    哪？」、「A ：康橋飯店……。B ：等下你電腦看一下發個\n    薪水。」、「A ：好啊」；同日20時44分張瑞欽使用之0000\n    000000門號行動電話再撥打至0000000000門號行動電話，而\n    通話內容為：「A （張瑞欽）：董ㄝ1211。B ：阿如今天有\n    來ㄚ。」、「A ：恩。B ：明天去給人家接一下。」、「A\n    ：好啊」等情，有張瑞欽使用之0000000000門號行動電話監\n    聽譯文在卷可憑（警卷第52頁），而上開短訊所示「000000\n    000MY …」等內容，確與前揭經張瑞欽領取後遭查扣之包裹\n    文件上所示號碼相同，此有包裹郵寄單之影本4 張在卷可憑\n    （警卷42-45 頁）。另證人張瑞欽於警詢、偵查、原審均一\n    致證稱：96年12月11日18時9 分簡訊內容是「鏘仔」叫我領\n    扣案愷他命包裹之號碼等語，且張瑞欽於警詢、偵訊中又證\n    稱：同日20時17分所示「等下你電腦看一下發個薪水」之譯\n    文表示叫我看包裹號碼，同日20時44分所示「1211」譯文指\n    包裹寄出日期，「阿如今天有來ㄚ」譯文表示有出貨，「明\n    天去給人家接一下」譯文表示明天去接包裹，譯文內容都是\n    「鏘仔」與我的通話內容等語明確（原審一卷第93-97 頁、\n    偵一卷第117-118 、122-124 頁、偵二卷第7-13頁、警卷第\n    6-8 頁），足認綽號「鏘仔」之人確有以0000000000門號行\n    動電話與張瑞欽使用之0000000000門號行動電話聯繫領取本\n    件愷他命包裹之事實無訛。再者，證人張瑞欽於偵查中證述\n    ：從96年8 月起，「鏘仔」要我幫他代收郵件，都是從馬來\n    西亞寄來，上面收件人寫黃明中、丘瑞玲等語（偵一卷第73\n    -76 頁），又張瑞欽於原審審判中證稱：0000000000門號行\n    動電話於96年10月10日14時53分、96年10月11日20時9 、15\n    、42分許撥打電話要我拿東西的人「鏘仔」等語甚明（原審\n    一卷第97頁），核與0000000000門號行動電話監聽譯文資料\n    相符（偵二卷第28-29 頁），而觀諸0000000000門號行動電\n    話於96年10月10日12時30分許之通聯譯文內容提及AEＺ00000\n    0000，MY，馬來西亞…；於96年10月11日20時45分許之短訊\n    譯文內容提及阿如到了，麻煩一下；於96年10月25日22時19\n    分許通聯譯文內容提及直接幫我生一個來…雞肉…肌肉就一\n    樣2 個地方黃明忠？跟那個邱瑞麟？…；另0000000000門號\n    行動電話於96年10月29日13時55分許之通聯譯文內容提及小\n    的信封…全部都是黃明忠…；於96年10月29日14時21分之短\n    訊譯文內容提及EＺ000000000MYEＺ000 000000MY …；於96年\n    10月29日20時48、49分許之短訊譯文內容分別提及雞肉…包\n    裝好…寄黃明中與…寄邱瑞玲；於96年11月1 日15時27分許\n    短訊譯文內容提及EＺ000000000MY 玲EＺ000000000MY 玲EＺ00\n    0000000MY 明EＺ000000000MY 明；又0000000000門號行動電\n    話於96年12月6 日15時許短訊譯文內容提及EＺ000000000M Y\n    玲EＺ000000000MY 玲EＺ000000000MY …等內容（偵二卷第28\n    -37 頁）均提及「黃明中」、「丘瑞玲」，況均使用以英文\n    大寫字母、阿拉伯數字及中文字組成字串之模式接收簡訊，\n    亦與0000000000門號行動電話使用人發送給張瑞欽告知愷他\n    命包裹號碼之簡訊模式一致，倘前揭0000000000、00000000\n    00、0000000000及0000000000門號行動電話之使用人非屬同\n    一，豈有可能就不同門號之行動電話均使用相同之收件人名\n    稱及上開特殊模式之字串，堪認0000000000、0000000000、\n    0000000000及0000000000門號行動電話之使用人均係「鏘仔\n    」為真。\n  2.被告雖否認使用上開4 支行動電話及指示張瑞欽出面領取上\n    開愷他命等情，然依下列證據，堪認被告所辯不足採信。\n  (1)證人張瑞欽先前於警詢即陳稱：「鏘仔」指示我領包裹，我\n    簽領包裹後要拿到高雄縣鳳山市○○路之豆漿店（肯德基旁\n    ）、家樂福停車場給「鏘仔」，「鏘仔」之真實姓名係李宏\n    彬（經員警提示8 人指認照片，由張瑞欽指認）等語（警卷\n    第4-6 、13頁）等語；且張瑞欽於96年12月13日偵查中經檢\n    察官提示警卷指認照片（警卷第13頁）時，證稱：「鏘仔」\n    係編號2 之李宏彬，我知悉簽收之物係愷他命，待李宏彬電\n    話聯絡後再由其至指定地點交付等語（偵一卷第10頁）；張\n    瑞欽又於97年1 月9 日偵查中經檢察官提示照片仍證述「鏘\n    仔」即編號2 之李宏彬等語（偵一卷第75頁）；再於97年2\n    月26日偵查中證述「鏘仔」即有照片給我看的那個人等語，\n    並於李宏彬在庭之際，當面證述「鏘仔」即在庭之這位李宏\n    彬，0000000000之通話亦係在庭之李宏彬與我對話等語，張\n    瑞欽復證稱：僅積欠李宏彬債務，但未因此懷恨而誣陷李宏\n    彬等語（偵二卷第8-13頁）；嗣張瑞欽於97年3 月11日偵查\n    中依然證稱：本件愷他命包裹係「鏘仔」要我簽領，「鏘仔\n    」即上次當庭對質之李宏彬等語（偵二卷第117 頁）；張瑞\n    欽於97年3 月18日在高雄縣政府警察局刑警大隊偵訊室，與\n    李宏彬同時製作對質筆錄之際，仍證述0000000000之通話內\n    容係我與「鏘仔」之對話，「鏘仔」即我旁邊之李宏彬等語\n    （偵一卷第123 頁）；張瑞欽於同日由檢察官隨即偵訊時，\n    猶證稱：今日借提所述實在，警方沒有對我刑求，所言均出\n    於自由意志，警方所提示之監聽譯文內容是我與「鏘仔」之\n    通聯，「鏘仔」確實是當庭之李宏彬（張瑞欽回答2 次），\n    且我與李宏彬認識好幾年了等語（偵一卷第128-129 頁）。\n    從證人張瑞欽多次指認被告及對質之過程觀之，可知張瑞欽\n    與被告2 人間係朋友舊識、素有往來，張瑞欽當無誤認要其\n    收受毒品之人之可能。\n  (2)證人即承辦員警侯安泰於原審及本院證稱：【本件查緝過程\n    係以即時監聽之「現譯」方式，根據0000000000、00000000\n    00、0000000000門號行動電話通話時，我們到現場確實有見\n    到李宏彬，如0000000000門號行動電話於96年11月9 日21時\n    4 分與0000000000門號行動電話通聯內容是張瑞欽、李宏彬\n    約在賣豆漿之處即李宏彬住處樓下對面之早餐店，當時我們\n    看到只有李宏彬、張瑞欽2 人見面】、【當初申請監聽門號\n    0000000000時一開始不知道使用人是李宏彬，是經過行動蒐\n    證之後才知道。大約監聽了一、兩個月，我們去跟監李宏彬\n    的車子，依車牌查到車主是李宏彬的弟弟，然後去查他全戶\n    的資料，再查到李宏彬，我們也有調其入出境資料，李宏彬\n    也有入境馬來西亞的資料，才研判可能是李宏彬】等情（原\n    審卷二第8-9 頁），經核與被告自承：「96年間我曾經二次\n    出境至馬來西亞，我弟弟李宗勳名下車號8S-6190 號汽車係\n    我所使用，我確實有與張瑞欽在早餐店碰面」等情相符（本\n    院卷第38、186 頁），並有車籍查詢基本資料、被告全戶戶\n    籍資料查詢結果（本院更(一)卷第81-83 頁）、被告入出境資\n    料（原審二卷第18頁）在卷可考。本院審酌證人侯安泰警員\n    所述與客觀證據相互吻合，且其與被告素不相識，當無甘冒\n    偽證罪責，而故意虛偽陳述被告即是0000000000、00000000\n    00、0000000000門號行動電話使用人之理，是證人侯安泰上\n    開證據，應堪採信。\n  (3)被告於偵查及原審均供稱住處係位於高雄縣鳳山市○○○路\n    260 號5 樓（偵一卷第128 頁、原審一卷第8 頁），而依00\n    00000000門號行動電話通訊時，出現在高雄縣鳳山市○○路\n    83-2號、高雄縣鳳山市○○○路149 巷17弄2 號之基地台位\n    置，乃係距離高雄縣鳳山市○○○路260 號5 樓一處最近、\n    次近之點；依0000000000門號行動電話通訊時，出現在高雄\n    縣鳳山市○○○路85號、高雄縣鳳山市○○街72號之基地台\n    位置，乃係距離高雄縣鳳山市○○○路260 號5 樓一處最近\n    、次近之點；0000000000門號行動電話通訊時，出現在高雄\n    縣鳳山市○○路83-2號之基地台位置，乃係距離高雄縣鳳山\n    市○○○路260 號5 樓一處最近之點等情，此有0000000000\n    、0000000000、0000000000門號行動電話監聽譯文1 份；遠\n    傳電信股份有限公司於97年5 月7 日函覆資料、97年10月27\n    日遠傳（企營）字第09711005437 號函及所附資料；台灣大\n    哥大股份有限公司97年5 月6 日查詢資料、97年10月23日台\n    信網（97）字第1985號函；和信電訊股份有限公司97年5 月\n    7 日查詢資料在卷可佐（偵二卷第28-38 頁、原審一卷第54\n    -59 頁、原審二卷第64-65 頁），若被告非0000000000、00\n    00000000、0000000000門號行動電話之使用人，上開門號之\n    行動電話於通訊時之基地台位置豈有可能均不約而同出現在\n    距被告上開住處相當接近之處，據此益可證明被告確有以綽\n    號「鏘仔」之稱呼，使用0000000000、0000000000、000000\n    0000及0000000000門號行動電話，並與張瑞欽及馬來西亞籍\n    、姓名年籍均不詳之成年人從事愷他命買賣交易之事宜為屬\n    真實。\n  (4)被告使用0000000000、0000000000、0000000000等3 支門號\n    聯絡本案販毒事宜之監聽錄音譯文，經原審送內政部警政署\n    刑事警察局為聲紋鑑定，用以確認上開手機是否為被告使用\n    ，惟因語音樣品品質不符鑑定需求，無法辦理，此有該局97\n    年5 月20日刑鑑字第0970067923號函文在卷可稽（原審一卷\n    第50頁）。本院審理中復將上開監聽譯文總計13張，並將被\n    告送交內政部警政署刑事警察局鑑定機關為聲紋鑑定比對，\n    鑑定結果為：【綜合聲譜圖分析及聆聽比對結果，並參酌美\n    國錄製證據委員會比對結論標準，認本案未知語者與已知語\n    者比對語音樣本「無法判斷」是否出自同一人】，此有該局\n    100 年6 月30日刑鑑字第1000084992號鑑定書在卷可查（本\n    院更(一)卷第131-153 頁）。上開二次聲紋鑑定雖無法確認被\n    告是否為使用上開手機之人，惟依其他事證，均已足證明被\n    告確有使用上開手機聯絡販毒事宜，是上開聲紋鑑定結果，\n    自難為有利被告之認定。\n  3.證人張瑞欽於原審雖翻異前詞改稱：友人「鏘仔」要我去領\n    扣案之物，「鏘仔」非在場之李宏彬，我不知「鏘仔」的本\n    名、地址，我原來就認識李宏彬，警察當時要我交代一個人\n    出來，說比較會交保，警察先拿李宏彬照片給我指認，其他\n    的照片是後來貼上，我在偵訊中一直說「鏘仔」是李宏彬，\n    是聽信警察當初的話，且我一直想交保，況李宏彬之前打過\n    我，因我欠李宏彬4 、5 萬元，我偵訊中所言不實等語（原\n    審一卷第93-96 頁）。惟查：(1)證人張瑞欽於歷次警詢、偵\n    查中均一致證述被告即綽號「鏘仔」之人，嗣於原審始翻異\n    前詞，然證人張瑞欽未曾主張警詢受有強暴、脅迫，且於首\n    次偵訊中證述「鏘仔」係被告後，即受羈押之強制處分迄至\n    起訴均未獲交保，倘張瑞欽僅係因企求交保而說出「鏘仔」\n    之姓名，張瑞欽豈有必要一再證述「鏘仔」係被告之必要，\n    蓋張瑞欽只要任意捏造「鏘仔」之姓名即能達到「交代一個\n    人」之目的。(2)又證人張瑞欽證述其積欠被告之金額僅4、5\n    萬元，衡諸常情，張瑞欽應不至於就此誣陷被告犯此重罪，\n    況張瑞欽於警、偵訊之證述內容亦有使自身受刑事訴追之風\n    險，其若非確與被告分工販入扣案之愷他命，證人張瑞欽豈\n    有可能證述不利於己之內容，顯見證人張瑞欽嗣後於原審審\n    理之證述乃係事後迴護之詞，不足採信。(3)另被告於97年12\n    月18日原審審理中供稱：張瑞欽積欠我30萬元，期間還一半\n    ，剩下15萬元由家人每月還1 萬，至97年12月還清云云（原\n    審二卷第97頁），核與被告先前97年2 月26日偵訊中供稱：\n    張瑞欽還欠我5 、6 萬元，他父親答應每月還1 萬元等情前\n    後矛盾（見偵二卷第13頁）。再者，被告於本院所述：張瑞\n    欽積欠我2 、30萬元，是我請張瑞欽幫我職棒簽賭贏錢未支\n    付給我的款項等語（本院更(一)卷第183 頁），亦與張瑞欽於\n    原審所陳：積欠被告4 、5 萬元係借款等情相佐（原審一卷\n    第95頁）。(4)證人張瑞欽先前於警詢、偵查證述被告係與伊\n    共同販毒之人之證述，與通訊監察譯文、車籍查詢基本資料\n    、被告全戶戶籍資料查詢結果（本院更(一)卷第81-83 頁）、\n    被告入出境資料（原審二卷第18頁）均相吻合，且與證人侯\n    安泰警員證述相符，張瑞欽事後空言翻異前詞，自難採信。\n  (五)依證人王浚益於原審到庭證稱：【96年間我在高雄市○○路\n    一間叫夜宴酒店工作。門號0000000000的行動電話是我在使\n    用，這支門號是專門用在招呼酒店客人用的。法院提示我所\n    使用之0000000000手機與0000000000手機通聯明細表共27通\n    ，是我跟客戶之間的通話或簡訊。0000000000手機我不確定\n    是不是被告所使用，因為一天接的客人太多，我有印象被告\n    是我們酒店的客人，他應該去過我們酒店有7 、8 次。我在\n    去年被告常來我們KTV 消費的那段期間，我有常常有跟他通\n    聯來往】等情觀之（原審一卷第161-165 頁），可見被告確\n    實有使用0000000000手機與證人王浚益使用之0000000000手\n    機多次通聯，否則，被告及證人王浚益大可提出渠等以何支\n    門號互相通訊聯絡之證據。又0000000000手機與0000000000\n    、0000000000、0000000000門號手機均是被告使用聯絡販賣\n    愷他命之用，前已論述明確，據此，益足徵被告確係與張瑞\n    欽有共同販入上開愷他命犯行。證人王浚益於本院到庭證稱\n    ：【我有認識一個叫「鏘仔」的客人。他平均一年差不多來\n    三、四次。他前一陣子，約三、四個月前還有過來。我不知\n    道「鏘仔」本名，但「鏘仔」與在庭的被告不是同一人】等\n    語（本院更(一)卷第64-67 頁），與其先前證述及本院上開證\n    據不符，自難採為有利被告之認定。\n  (六)按販賣毒品罪，並不以販入之後復行賣出為構成要件，只須\n    以營利為目的將毒品購入或將之賣出，有一於此，其犯罪即\n    已完成（最高法院95年度台上字第3574號判決意旨參照）。\n    查扣案之愷他命合計淨重達977.80公克（詳見附表一編號1\n    檢驗報告欄）一節，前已述明，堪認數量甚巨，而衡諸毒品\n    價格昂貴，若謂被告無為圖出售以營利而販入該愷他命之目\n    的，被告豈有購入大量愷他命之必要，依上開說明，被告購\n    入本件扣案之愷他命應係基於營利之目的，而屬販賣之行為\n    無誤。\n  (七)綜上所述，被告所辯均屬卸飾之詞，委無可採。本案事證明\n    確，被告犯行堪以認定，應依法論科。\n二、論罪科刑：\n  (一)被告行為後，毒品危害防制條例第4 條第3 項業於98年5 月\n    20日修正公布，並於同年月22日起生效。被告行為時毒品危\n    害防制條例第4 條第3 項規定「製造、運輸、販賣第三級毒\n    品者，處5 年以上有期徒刑，得併科新臺幣5 百萬元以下罰\n    金」；被告行為後該條項修正為「製造、運輸、販賣第三級\n    毒品者，處5 年以上有期徒刑，得併科新臺幣7 百萬元以下\n    罰金」，比較新舊法結果，以被告行為時即修正前之「得併\n    科罰金新臺幣5 百萬元以下罰金」規定較為有利，自應適用\n    被告行為時即修正前之規定論處。\n  (二)核被告所為，係犯修正前毒品危害防制條例第4 條第3 項之\n    販賣第三級毒品罪。被告就上開犯行，與張瑞欽有犯意之聯\n    絡及行為之分擔，依刑法第28條規定，為共同正犯。被告於\n    89年間因偽造文書案件，經台灣新竹地方法院判處有期徒刑\n    6 月，於95年10月13日執行完畢之事實，有臺灣高等法院被\n    告前案紀錄表在卷可稽，其於受徒刑之執行完畢後，5 年以\n    內故意再犯本件有期徒刑以上之罪，為累犯，應依刑法第47\n    條第1 項規定加重其刑。\n  (三)原審據以論處被告罪刑，固非無見；惟查：被告所犯毒品危\n    害防制條例第4 條第3 項規定，於其行為後，該條規定業於\n    98年5 月20日修正公布，並於同年月22日起生效，原審未及\n    為新舊法比較，尚有未洽。被告上訴意旨否認犯罪，指摘原\n    判決不當，雖無理由，惟原判決既有上開可議之處，自應由\n    本院將原判決撤銷改判。爰審酌被告明知毒品戕害國人身心\n    健康甚鉅，仍貪圖厚利，與張瑞欽共同以前揭寄達裹包方式\n    販入本件扣案之愷他命以轉售得利，且本件查獲之愷他命數\n    量甚鉅，非屬毒品之零售小販，其行為已嚴重危害社會法益\n    ，惡性非低，其販入愷他命之模式，居於指揮、領導張瑞欽\n    之地位，犯罪情節自應重於張瑞欽，又一再否認犯行，未具\n    悛悔之意，並兼衡其犯罪動機、目的、手段、所生損害、生\n    活狀況、品行、智識程度及犯後態度等一切情狀，量處如主\n    文第2 項所示之刑，以資懲儆。\n  (四)扣案附表一編號1 、附表二編號1 所示之物，經鑑定確含愷\n    他命成分，前已敘明，而附表一編號1 、附表二編號1 之殘\n    渣袋，因均已難與愷他命析離，自應視為愷他命之一部分，\n    均屬違禁物，應依刑法第38條第1 項第1 款之規定沒收之（\n    最高法院96年度台上字第7690號判決意旨參照）。扣案附表\n    一編號2 至4 、7 、8 、附表二編號2 至6 所示之物，為被\n    告販入愷他命所用之物，均應依毒品危害防制條例第19條第\n    1 項之規定宣告沒收之。另扣案附表一編號5 所示手機（含\n    0000000000門號行動電話之SIM 卡1 張）1 支，為證人即共\n    同被告張瑞欽所有，且為張瑞欽與被告共同販賣毒品之聯絡\n    工具，業經張瑞欽證述如前，顯見該手機係供張瑞欽為本件\n    販賣毒品犯罪所用之物，被告依共犯責任分擔之原則，亦應\n    依毒品危害防制條例第19條第1 項之規定宣告沒收之。至於\n    扣案附表一編號1 、附表二編號1 所示之愷他命因鑑驗耗損\n    部分，業經滅失，爰均不為沒收之諭知。又扣案附表一編號\n    6 所示之物，卷內查無具體事證足認與本件販賣愷他命毒品\n    之犯行有關，爰不為沒收之諭知。另未扣案之0000000000、\n    0000000000、0000000000及0000000000門號行動電話之申請\n    人均非被告，有上開門號行動電話之申請資料在卷可佐（原\n    審一卷第55-59 、201-202 頁），顯見該等門號之SIM 卡均\n    非被告所有，自無庸諭知沒收，而該等門號之行動電話均未\n    扣案，且無證據證明係被告所有，亦均不為沒收之諭知。\n三、公訴意旨另以：被告從馬來西亞寄達包裹輸入前述愷他命，\n    因認被告此部分另涉有毒品危害防制條例第4 條第3 項之運\n    輸第三級毒品罪嫌。惟查，前揭事實僅提及被告向馬來西亞\n    籍姓名、年籍均不詳之成年人販入愷他命一節，然公訴人並\n    未證明上開愷他命係被告自行分裝後郵寄至張瑞欽所提供之\n    地點，卷內亦無具體證據證明被告有分裝郵寄愷他命之行為\n    ，尚難遽認被告有運輸第三級毒品愷他命之行為。再者，就\n    愷他命由國外運輸至國內部分，則係販賣第三級毒品愷他命\n    賣方（即馬來西亞籍姓名年籍均不詳之人）的運輸行為，被\n    告為購毒者，目的僅在「販入」第三級毒品愷他命，並無與\n    愷他命賣方有共同運輸愷他命之犯意聯絡及行為分擔，自不\n    構成共同運輸第三級毒品犯行，是公訴意旨認被告另構成運\n    輸第三級毒品犯行，容有誤會，惟公訴意旨認上訴人此部分\n    所涉之運輸第三級毒品罪嫌，與前述論罪之販賣第三級毒品\n    罪間有高低度之吸收關係，為實質上一罪，爰不另為無罪之\n    諭知。\n參、共犯張瑞欽所涉共同販賣第三級毒品部分，業經原審以97年\n    度訴字第843 號判處有期徒刑6 年10月，再經本院以97年度\n    上訴字第1329號駁回上訴確定，併此敘明。\n據上論結，應依刑事訴訟法第369 條第1 項前段、第364 條、第\n299 條第1 項前段，毒品危害防制條例第4 條第3 項（修正前）\n、第19條第1 項，刑法第2 條第1 項、第11條、第28條、第47條\n第1 項、第38條第1 項第1 款，判決如主文。\n本案經檢察官王登榮到庭執行職務。\n中    華    民    國   100    年    8     月    16    日\n                  刑事第一庭    審判長法  官  周賢銳\n                                      法  官  洪碩垣\n                                      法  官  施柏宏\n以上正本證明與原本無異。\n如不服本判決應於收受本判決後10日內向本院提出上訴書狀，其\n未敘述上訴理由者，並得於提起上訴後10日內向本院補提理由書\n狀（均須按他造當事人之人數附繕本）「切勿逕送上級法院」。"
  },
  "search": "臺灣高等法院高雄分院刑事判決99年度上更(一)字第224號上訴人即被告李宏彬選任辯護人陳煜昇律師張永昌律師上列上訴人因毒品危害防制條例案件，不服臺灣高雄地方法院97年度訴字第875號中華民國98年1月8日第一審判決（起訴案號：臺灣高雄地方法院檢察署97年度偵字第6146號），提起上訴，判決後經最高法院發回更審，本院判決如下：主文原判決撤銷。李宏彬共同販賣第三級毒品，累犯，處有期徒刑捌年。扣案如附表一編號1至5、7、8、附表二所示之物均沒收。事實一、李宏彬於民國89年間因偽造文書案件，經台灣新竹地方法院以判處有期徒刑6月、緩刑3年，嗣經台灣高雄地方法院以92年度撤緩字第89號裁定撤銷緩刑確定，於95年10月13日執行完畢，詎仍不知悔改，明知愷他命係毒品危害防制條例第2條第2項第3款所列之第三級毒品，不得持有或販賣，竟意圖營利，與張瑞欽（已據本院97年度上訴字第1329號判決有罪確定）共同基於販賣第三級毒品愷他命之犯意聯絡，合意由李宏彬負責販入愷他命之聯繫，張瑞欽則負責提供郵寄地點、出面領取愷他命包裹等事宜，李宏彬並以0000000000、0000000000、0000000000、0000000000門號行動電話與愷他命之賣方及張瑞欽使用之0000000000門號行動電話聯繫愷他命買賣、取貨事宜。李宏彬旋於96年12月11日18時9分前之不詳時間，以不詳之代價，向馬來西亞籍、姓名年籍均不詳之成年人販入扣案附表一編號1、附表二編號1所示之第三級毒品愷他命後，該馬來西亞籍成年人遂分別以附表一編號2至4、7、8、附表二編號2至6所示之物將上開愷他命分裝4包而偽裝成4份文件包裹，分別填載收件人「黃明中」、「丘瑞玲」各2件，收件地址則分別填寫「高雄市新興區○○○路480號6樓之4」、「高雄縣仁武鄉○○村○○街100號3樓B棟」，利用中華郵政股份有限公司之快遞服務，自馬來西亞郵寄至上開2址。李宏彬旋於96年12月11日18時9分許，先以0000000000門號行動電話發送簡訊至張瑞欽使用之0000000000門號行動電話，將前揭文件包裹號碼告知張瑞欽，李宏彬再於同日20時44分許，以0000000000門號行動電話接聽張瑞欽以0000000000門號行動電話撥打聯絡之際，即於電話中指示張瑞欽於翌日前往上開2址管理室領取前揭包裹。惟上開情事已為行政院海岸巡防署南部地區巡防局臺南縣機動查緝隊及高雄縣政府警察局組成專案小組所查悉，嗣張瑞欽於96年12月12日21時許，在高雄市新興區○○○路480號管理室前簽收領訖「黃明中」名義之包裹2件後（未以黃明中名義簽領），經警當場查獲張瑞欽，並扣得附表一編號1至5、7、8所示之物。張瑞欽又於96年12月13日10時許，帶同專案小組成員至高雄縣仁武鄉○○村○○街100號亞洲度假村管理室，簽收領取「丘瑞玲」名義之包裹2件（未以丘瑞玲名義簽領），再扣得附表二所示之物，而悉上情。二、案經行政院海岸巡防署南部地區巡防局及高雄縣政府警察局移送臺灣高雄地方法院檢察署檢察官偵查起訴。理由壹、證據能力：一、按被告以外之人於偵查中向檢察官所為陳述，除顯有不可信之情況者外，得為證據，刑事訴訟法第159條之1第2項定有明文。查證人張瑞欽於檢察官偵查時所為陳述，業經其於供前具結，有證人結文附卷可稽，其於偵查中之陳述，客觀上並無顯不可信之情況，且其已經原審傳訊到庭行交互詰問，被告之詰問權已獲保障，是其於偵查中之證詞自有證據能力。二、次按被告以外之人於檢察事務官、司法警察官或司法警察調查中所為之陳述，與審判中不符時，其先前之陳述具有較可信之特別情況，且為證明犯罪事實存否所必要者，得為證據，刑事訴訟法第159條之2定有明文。所謂「前後陳述不符」之要件，應就前後階段之陳述進行整體判斷，以決定其間是否具有實質性差異，惟無須針對全部陳述作比較，陳述之一部分有不符，亦屬之。本案證人張瑞欽於警詢及原審審理時對被告是否為綽號「鏘仔」，且為共同販毒之人等節，有前後陳述不符之情，本院審酌其於警詢時之陳述，係於96年12月12日為警查獲後首次傳喚到庭作證，且係查獲翌日（13日）所為筆錄，證人當時記憶自較深刻，可立即反應所知，不致因時隔日久而遺忘案情，且依當時其拒絕夜間詢問，於翌日日間始製作警詢筆錄、且其原審法院審理時又無抗辯遭警員以強暴、脅迫、利誘之違反自由意思之陳述或其他不正方法取得供述等情狀，應較無考量利害後，而為誇張或保留陳述之可能，亦較無來自被告或他人之壓力，而出於虛偽不實之陳述，或事後串謀而故為迴護被告之機會，反觀證人張瑞欽於97年7月9日原審到庭作證時，則因被告同時在場，確有可能因此壓力而有迴護被告，或因己同涉本案而於利害衡量後有避重就輕之虞，依此可認證人張瑞欽於警詢中所為之陳述，客觀上應具有較可信之特別情況，又張瑞欽亦為同涉本案之人，為證明本件犯罪事實存否所必要，揆諸上開說明，因認證人張瑞欽此部分之陳述應有證據能力，而得作為本案之證據（最高法院發回意旨(二)部分）。三、查本案係依臺灣高雄地方法院檢察署96年9月3日96雄檢惟水聲監字第003411號、96年10月1日96雄檢惟水聲監（續）字第003763號、96年11月12日96雄檢惟水聲監（續）字第004399號、96年10月22日96雄檢惟水聲監字第004080號、96年10月16日96雄檢惟水聲監字第003985號通訊監察書，就被告所使用之0000000000、0000000000、0000000000門號行動電話、共犯張瑞欽所使用之0000000000門號行動電話實施之通訊監察，監察期間自96年9月3日至96年12月12日；再由警員楊銘凱依據該監聽所得，製作相關通訊監察譯文，並於其上簽名等情，已據證人楊銘凱於本院到庭證述明確，並有上開通訊監察書、監聽譯文在卷可稽（本院更(一)卷第71頁、偵二卷第28-48頁、警卷第51-53頁）。審諸前開通訊監察書業已記載明確，符合通訊保障及監察法規定要件，且該監聽之案由係「違反毒品危害防制條例」，與本案被告所涉販賣第三級毒品罪嫌相符，係屬依法定程序所取得之錄音，自有證據能力。另其係依憑機械力原音照錄，未經人為操作，復未伴有個人主觀意見之監聽所得錄音製成譯文，乃將之轉化為具體文字紀錄，屬於由公務員本於職務製作之紀錄文書，觀諸譯文所載亦無顯不可信之情況，依刑事訴訟法第159條之4第1款，得為證據（最高法院發回意旨(一)部分）。四、又按刑事訴訟法第159條之5明定：「被告以外之人於審判外之陳述，雖不符前4條之規定，而經當事人於審判程序同意作為證據，法院審酌該言詞陳述或書面陳述作成時之情況，認為適當者，亦得為證據。」、「當事人、代理人或辯護人於法院調查證據時，知有第159條第1項不得為證據之情形，而未於言詞辯論終結前聲明異議者，視為有前項之同意」。查本判決理由其餘所援用之證據資料，被告及辯護人、公訴人於本院言詞辯論終結前，均同意有證據能力或無意見（本院卷第40頁），本院審酌上開證據之作成，並無違法或不當情形，且與本案待證事實相關，適當作為證據，依刑事訴訟法第159條之5之規定，認均具證據能力。貳、實體部分：一、訊據上訴人即被告李宏彬矢口否認販賣第三級毒品，辯稱：我沒有與張瑞欽共同販賣愷他命，亦未指示張瑞欽出面領取裝有愷他命之包裹，0000000000、0000000000、0000000000、0000000000等4支門號電話及卷內上開之監聽紀錄，均非我使用及對話，因張瑞欽與我有債務糾紛，才向檢、警誣指我係綽號「鏘仔」之人云云。經查：(一)上開事實，已據證人即共犯張瑞欽迭於警詢證述：【我所簽收之毒品包裹是自馬來西亞寄來的，我要拿給我朋友綽號「鏘仔」之人，「鏘仔」之真實姓名為李宏彬。是李宏彬指示我去簽領包裹，代價為每次3千至5千元不等，有時並給我少量毒品吸食。李宏彬是以電話0000000000聯絡我使用0000000000電話去領取包裏，我簽領包裹後都與李宏彬約在鳳山市○○路豆漿店（肯德基旁）、鳳山市五甲家樂福停車場等2處交貨】（警卷第4-8頁）、【李宏彬負責聯絡馬來西亞寄毒品包裹出來，包裹到台灣的前一天李宏彬就會用手機以短訊傳包裹號碼給我，我再上網查詢包裹什麼時候會寄到我租的二個地址:高雄市新興區○○○路480號樓之4及高雄縣仁武鄉○○村○○街100號3樓B棟，我再依時間去領包裹，領到包裹就與李宏彬聯絡，再約地點把包裹交給李宏彬】（偵一卷第27-29頁）、【李宏彬以0000000000傳給我0000000000之簡訊內容「EE00000000MY、EＺ000000000MY」，這二件號碼就是我住所亞洲度假中心被警方查獲的愷他命包裹。該二件包裹是李宏彬叫我領的，他於96年12月11日有告訴我裡面是愷他命】（偵一卷第109-111頁）等情明確，其於96年12月13日、12月24日、97年1月9日、1月22日、2月26日、3月11日在檢察官偵查中亦均為相同之證述，甚且，於97年3月18日張瑞欽與被告於警詢及偵查時，經當庭播放0000000000與0000000000通話錄音內容，使雙方當面聆聽對質後，證人張瑞欽復為相同之證述，此有當日對質之警詢、偵查筆錄在卷可佐（偵一卷第122-130頁）。(二)證人張瑞欽上開證述，核與證人即承辦警員侯安泰於原審及本院到庭證述：【當初申請監聽門號0000000000時一開始不知道使用人是李宏彬，是經過行動蒐證之後才知道。大約監聽了一、兩個月，我們去跟監李宏彬的車子，依車牌查到車主是李宏彬的弟弟，然後去查他全戶的資料，再查到李宏彬，我們也有調其入出境資料，李宏彬也有入境馬來西亞的資料，才研判可能是李宏彬。通聯現譯監聽的判斷與張瑞欽之供述指認相符，譬如：張瑞欽0000000000的通聯是96年11月9日21點04分，張瑞欽跟李宏彬約在賣豆漿的地方，賣豆漿的地方就是李宏彬他家樓下對面的早餐店，我們去蒐證有看到李宏彬和張瑞欽見面，而且不止一次，所以才查到李宏彬的身分。另外，我們利用基地台與李宏彬住所地緣位置去確認使用這支電話的人是李宏彬，也都吻合。0000000000、0000000000、0000000000、0000000000這4支監聽電話都是被告李宏彬所使用，當時使用這4支電話的人聲音都一樣，我們研判是同一個人】等情（原審二卷第5-10頁、本院更(一)卷第67-70頁）、證人即警員楊銘凱於本院證述：【本件我負責通訊監察，除了錄音監聽外，我有作現譯監聽，就是聽線上的狀況，即時作回報。現譯當時，我有通知高雄現場的同事，到現場查看。本件我們有監聽3支電話，這3支電話通話的人，我聽起來是同一個人的聲音。依據當時的音質，可以辨別的出來】等情相符（本院更(一)卷第70-71頁），並有行動電話監察譯文（警卷第52-53頁、偵二卷第28-48頁）、遠傳電信公司97年10月27日函及函附基地台編號、位置資料；臺灣大哥大公司97年10月31日函及函附之基地台資料；中華電信公司97年11月4日函及函附之基地台涵蓋範圍圖；亞太電信97年11月13日傳真函及函附基地台資料；威寶電信97年11月19日函及函附基地台資料（原審二卷第64-75頁）、被告當時使用其弟弟李宗勳車牌號碼8S-6190號之車籍查詢基本資料、被告全戶戶籍資料查詢結果2份（本院更(一)卷第81-83頁）、被告入出境資料（原審二卷第18頁）在卷可考。(三)另扣案附表一編號1、附表二編號1所示之物係張瑞欽分別在上開時地，領取「黃明中」、「丘瑞玲」名義之包裹後，為警查扣一節，有張瑞欽之搜索扣押筆錄、自願搜索同意書、扣押物品目錄表各2份及照片17張、郵寄單影本4張、包裹封面影本4張在卷可稽（警卷第14-20、26-32、34-38、42-49頁），而扣案附表一編號1、附表二編號1所示之物，經內政部警政署刑事警察局鑑定後含愷他命成分之情，有該局96年12月31日刑鑑字第0960191169號鑑定書在卷可佐，足認張瑞欽於上開時、地，分別領取「黃明中」、「丘瑞玲」名義之附表一編號1、附表二編號1之物均係第三級毒品愷他命無訛。(四)被告雖以上揭情詞置辯，惟查：1.行動電話0000000000門號於96年12月11日18時9分確有傳短訊給張瑞欽使用之0000000000門號行動電話，內容為：「000000000MY明EＺ000000000MY明EＺ000000000MYEＺ000000000MY」；同日20時17分張瑞欽使用之0000000000門號行動電話即撥打至0000000000門號行動電話，且通話內容為：「A（張瑞欽）：董ㄝ……那個有打……2個阿。B：叫你拿去哪？」、「A：康橋飯店……。B：等下你電腦看一下發個薪水。」、「A：好啊」；同日20時44分張瑞欽使用之0000000000門號行動電話再撥打至0000000000門號行動電話，而通話內容為：「A（張瑞欽）：董ㄝ1211。B：阿如今天有來ㄚ。」、「A：恩。B：明天去給人家接一下。」、「A：好啊」等情，有張瑞欽使用之0000000000門號行動電話監聽譯文在卷可憑（警卷第52頁），而上開短訊所示「000000000MY…」等內容，確與前揭經張瑞欽領取後遭查扣之包裹文件上所示號碼相同，此有包裹郵寄單之影本4張在卷可憑（警卷42-45頁）。另證人張瑞欽於警詢、偵查、原審均一致證稱：96年12月11日18時9分簡訊內容是「鏘仔」叫我領扣案愷他命包裹之號碼等語，且張瑞欽於警詢、偵訊中又證稱：同日20時17分所示「等下你電腦看一下發個薪水」之譯文表示叫我看包裹號碼，同日20時44分所示「1211」譯文指包裹寄出日期，「阿如今天有來ㄚ」譯文表示有出貨，「明天去給人家接一下」譯文表示明天去接包裹，譯文內容都是「鏘仔」與我的通話內容等語明確（原審一卷第93-97頁、偵一卷第117-118、122-124頁、偵二卷第7-13頁、警卷第6-8頁），足認綽號「鏘仔」之人確有以0000000000門號行動電話與張瑞欽使用之0000000000門號行動電話聯繫領取本件愷他命包裹之事實無訛。再者，證人張瑞欽於偵查中證述：從96年8月起，「鏘仔」要我幫他代收郵件，都是從馬來西亞寄來，上面收件人寫黃明中、丘瑞玲等語（偵一卷第73-76頁），又張瑞欽於原審審判中證稱：0000000000門號行動電話於96年10月10日14時53分、96年10月11日20時9、15、42分許撥打電話要我拿東西的人「鏘仔」等語甚明（原審一卷第97頁），核與0000000000門號行動電話監聽譯文資料相符（偵二卷第28-29頁），而觀諸0000000000門號行動電話於96年10月10日12時30分許之通聯譯文內容提及AEＺ000000000，MY，馬來西亞…；於96年10月11日20時45分許之短訊譯文內容提及阿如到了，麻煩一下；於96年10月25日22時19分許通聯譯文內容提及直接幫我生一個來…雞肉…肌肉就一樣2個地方黃明忠？跟那個邱瑞麟？…；另0000000000門號行動電話於96年10月29日13時55分許之通聯譯文內容提及小的信封…全部都是黃明忠…；於96年10月29日14時21分之短訊譯文內容提及EＺ000000000MYEＺ000000000MY…；於96年10月29日20時48、49分許之短訊譯文內容分別提及雞肉…包裝好…寄黃明中與…寄邱瑞玲；於96年11月1日15時27分許短訊譯文內容提及EＺ000000000MY玲EＺ000000000MY玲EＺ000000000MY明EＺ000000000MY明；又0000000000門號行動電話於96年12月6日15時許短訊譯文內容提及EＺ000000000MY玲EＺ000000000MY玲EＺ000000000MY…等內容（偵二卷第28-37頁）均提及「黃明中」、「丘瑞玲」，況均使用以英文大寫字母、阿拉伯數字及中文字組成字串之模式接收簡訊，亦與0000000000門號行動電話使用人發送給張瑞欽告知愷他命包裹號碼之簡訊模式一致，倘前揭0000000000、0000000000、0000000000及0000000000門號行動電話之使用人非屬同一，豈有可能就不同門號之行動電話均使用相同之收件人名稱及上開特殊模式之字串，堪認0000000000、0000000000、0000000000及0000000000門號行動電話之使用人均係「鏘仔」為真。2.被告雖否認使用上開4支行動電話及指示張瑞欽出面領取上開愷他命等情，然依下列證據，堪認被告所辯不足採信。(1)證人張瑞欽先前於警詢即陳稱：「鏘仔」指示我領包裹，我簽領包裹後要拿到高雄縣鳳山市○○路之豆漿店（肯德基旁）、家樂福停車場給「鏘仔」，「鏘仔」之真實姓名係李宏彬（經員警提示8人指認照片，由張瑞欽指認）等語（警卷第4-6、13頁）等語；且張瑞欽於96年12月13日偵查中經檢察官提示警卷指認照片（警卷第13頁）時，證稱：「鏘仔」係編號2之李宏彬，我知悉簽收之物係愷他命，待李宏彬電話聯絡後再由其至指定地點交付等語（偵一卷第10頁）；張瑞欽又於97年1月9日偵查中經檢察官提示照片仍證述「鏘仔」即編號2之李宏彬等語（偵一卷第75頁）；再於97年2月26日偵查中證述「鏘仔」即有照片給我看的那個人等語，並於李宏彬在庭之際，當面證述「鏘仔」即在庭之這位李宏彬，0000000000之通話亦係在庭之李宏彬與我對話等語，張瑞欽復證稱：僅積欠李宏彬債務，但未因此懷恨而誣陷李宏彬等語（偵二卷第8-13頁）；嗣張瑞欽於97年3月11日偵查中依然證稱：本件愷他命包裹係「鏘仔」要我簽領，「鏘仔」即上次當庭對質之李宏彬等語（偵二卷第117頁）；張瑞欽於97年3月18日在高雄縣政府警察局刑警大隊偵訊室，與李宏彬同時製作對質筆錄之際，仍證述0000000000之通話內容係我與「鏘仔」之對話，「鏘仔」即我旁邊之李宏彬等語（偵一卷第123頁）；張瑞欽於同日由檢察官隨即偵訊時，猶證稱：今日借提所述實在，警方沒有對我刑求，所言均出於自由意志，警方所提示之監聽譯文內容是我與「鏘仔」之通聯，「鏘仔」確實是當庭之李宏彬（張瑞欽回答2次），且我與李宏彬認識好幾年了等語（偵一卷第128-129頁）。從證人張瑞欽多次指認被告及對質之過程觀之，可知張瑞欽與被告2人間係朋友舊識、素有往來，張瑞欽當無誤認要其收受毒品之人之可能。(2)證人即承辦員警侯安泰於原審及本院證稱：【本件查緝過程係以即時監聽之「現譯」方式，根據0000000000、0000000000、0000000000門號行動電話通話時，我們到現場確實有見到李宏彬，如0000000000門號行動電話於96年11月9日21時4分與0000000000門號行動電話通聯內容是張瑞欽、李宏彬約在賣豆漿之處即李宏彬住處樓下對面之早餐店，當時我們看到只有李宏彬、張瑞欽2人見面】、【當初申請監聽門號0000000000時一開始不知道使用人是李宏彬，是經過行動蒐證之後才知道。大約監聽了一、兩個月，我們去跟監李宏彬的車子，依車牌查到車主是李宏彬的弟弟，然後去查他全戶的資料，再查到李宏彬，我們也有調其入出境資料，李宏彬也有入境馬來西亞的資料，才研判可能是李宏彬】等情（原審卷二第8-9頁），經核與被告自承：「96年間我曾經二次出境至馬來西亞，我弟弟李宗勳名下車號8S-6190號汽車係我所使用，我確實有與張瑞欽在早餐店碰面」等情相符（本院卷第38、186頁），並有車籍查詢基本資料、被告全戶戶籍資料查詢結果（本院更(一)卷第81-83頁）、被告入出境資料（原審二卷第18頁）在卷可考。本院審酌證人侯安泰警員所述與客觀證據相互吻合，且其與被告素不相識，當無甘冒偽證罪責，而故意虛偽陳述被告即是0000000000、0000000000、0000000000門號行動電話使用人之理，是證人侯安泰上開證據，應堪採信。(3)被告於偵查及原審均供稱住處係位於高雄縣鳳山市○○○路260號5樓（偵一卷第128頁、原審一卷第8頁），而依0000000000門號行動電話通訊時，出現在高雄縣鳳山市○○路83-2號、高雄縣鳳山市○○○路149巷17弄2號之基地台位置，乃係距離高雄縣鳳山市○○○路260號5樓一處最近、次近之點；依0000000000門號行動電話通訊時，出現在高雄縣鳳山市○○○路85號、高雄縣鳳山市○○街72號之基地台位置，乃係距離高雄縣鳳山市○○○路260號5樓一處最近、次近之點；0000000000門號行動電話通訊時，出現在高雄縣鳳山市○○路83-2號之基地台位置，乃係距離高雄縣鳳山市○○○路260號5樓一處最近之點等情，此有0000000000、0000000000、0000000000門號行動電話監聽譯文1份；遠傳電信股份有限公司於97年5月7日函覆資料、97年10月27日遠傳（企營）字第09711005437號函及所附資料；台灣大哥大股份有限公司97年5月6日查詢資料、97年10月23日台信網（97）字第1985號函；和信電訊股份有限公司97年5月7日查詢資料在卷可佐（偵二卷第28-38頁、原審一卷第54-59頁、原審二卷第64-65頁），若被告非0000000000、0000000000、0000000000門號行動電話之使用人，上開門號之行動電話於通訊時之基地台位置豈有可能均不約而同出現在距被告上開住處相當接近之處，據此益可證明被告確有以綽號「鏘仔」之稱呼，使用0000000000、0000000000、0000000000及0000000000門號行動電話，並與張瑞欽及馬來西亞籍、姓名年籍均不詳之成年人從事愷他命買賣交易之事宜為屬真實。(4)被告使用0000000000、0000000000、0000000000等3支門號聯絡本案販毒事宜之監聽錄音譯文，經原審送內政部警政署刑事警察局為聲紋鑑定，用以確認上開手機是否為被告使用，惟因語音樣品品質不符鑑定需求，無法辦理，此有該局97年5月20日刑鑑字第0970067923號函文在卷可稽（原審一卷第50頁）。本院審理中復將上開監聽譯文總計13張，並將被告送交內政部警政署刑事警察局鑑定機關為聲紋鑑定比對，鑑定結果為：【綜合聲譜圖分析及聆聽比對結果，並參酌美國錄製證據委員會比對結論標準，認本案未知語者與已知語者比對語音樣本「無法判斷」是否出自同一人】，此有該局100年6月30日刑鑑字第1000084992號鑑定書在卷可查（本院更(一)卷第131-153頁）。上開二次聲紋鑑定雖無法確認被告是否為使用上開手機之人，惟依其他事證，均已足證明被告確有使用上開手機聯絡販毒事宜，是上開聲紋鑑定結果，自難為有利被告之認定。3.證人張瑞欽於原審雖翻異前詞改稱：友人「鏘仔」要我去領扣案之物，「鏘仔」非在場之李宏彬，我不知「鏘仔」的本名、地址，我原來就認識李宏彬，警察當時要我交代一個人出來，說比較會交保，警察先拿李宏彬照片給我指認，其他的照片是後來貼上，我在偵訊中一直說「鏘仔」是李宏彬，是聽信警察當初的話，且我一直想交保，況李宏彬之前打過我，因我欠李宏彬4、5萬元，我偵訊中所言不實等語（原審一卷第93-96頁）。惟查：(1)證人張瑞欽於歷次警詢、偵查中均一致證述被告即綽號「鏘仔」之人，嗣於原審始翻異前詞，然證人張瑞欽未曾主張警詢受有強暴、脅迫，且於首次偵訊中證述「鏘仔」係被告後，即受羈押之強制處分迄至起訴均未獲交保，倘張瑞欽僅係因企求交保而說出「鏘仔」之姓名，張瑞欽豈有必要一再證述「鏘仔」係被告之必要，蓋張瑞欽只要任意捏造「鏘仔」之姓名即能達到「交代一個人」之目的。(2)又證人張瑞欽證述其積欠被告之金額僅4、5萬元，衡諸常情，張瑞欽應不至於就此誣陷被告犯此重罪，況張瑞欽於警、偵訊之證述內容亦有使自身受刑事訴追之風險，其若非確與被告分工販入扣案之愷他命，證人張瑞欽豈有可能證述不利於己之內容，顯見證人張瑞欽嗣後於原審審理之證述乃係事後迴護之詞，不足採信。(3)另被告於97年12月18日原審審理中供稱：張瑞欽積欠我30萬元，期間還一半，剩下15萬元由家人每月還1萬，至97年12月還清云云（原審二卷第97頁），核與被告先前97年2月26日偵訊中供稱：張瑞欽還欠我5、6萬元，他父親答應每月還1萬元等情前後矛盾（見偵二卷第13頁）。再者，被告於本院所述：張瑞欽積欠我2、30萬元，是我請張瑞欽幫我職棒簽賭贏錢未支付給我的款項等語（本院更(一)卷第183頁），亦與張瑞欽於原審所陳：積欠被告4、5萬元係借款等情相佐（原審一卷第95頁）。(4)證人張瑞欽先前於警詢、偵查證述被告係與伊共同販毒之人之證述，與通訊監察譯文、車籍查詢基本資料、被告全戶戶籍資料查詢結果（本院更(一)卷第81-83頁）、被告入出境資料（原審二卷第18頁）均相吻合，且與證人侯安泰警員證述相符，張瑞欽事後空言翻異前詞，自難採信。(五)依證人王浚益於原審到庭證稱：【96年間我在高雄市○○路一間叫夜宴酒店工作。門號0000000000的行動電話是我在使用，這支門號是專門用在招呼酒店客人用的。法院提示我所使用之0000000000手機與0000000000手機通聯明細表共27通，是我跟客戶之間的通話或簡訊。0000000000手機我不確定是不是被告所使用，因為一天接的客人太多，我有印象被告是我們酒店的客人，他應該去過我們酒店有7、8次。我在去年被告常來我們KTV消費的那段期間，我有常常有跟他通聯來往】等情觀之（原審一卷第161-165頁），可見被告確實有使用0000000000手機與證人王浚益使用之0000000000手機多次通聯，否則，被告及證人王浚益大可提出渠等以何支門號互相通訊聯絡之證據。又0000000000手機與0000000000、0000000000、0000000000門號手機均是被告使用聯絡販賣愷他命之用，前已論述明確，據此，益足徵被告確係與張瑞欽有共同販入上開愷他命犯行。證人王浚益於本院到庭證稱：【我有認識一個叫「鏘仔」的客人。他平均一年差不多來三、四次。他前一陣子，約三、四個月前還有過來。我不知道「鏘仔」本名，但「鏘仔」與在庭的被告不是同一人】等語（本院更(一)卷第64-67頁），與其先前證述及本院上開證據不符，自難採為有利被告之認定。(六)按販賣毒品罪，並不以販入之後復行賣出為構成要件，只須以營利為目的將毒品購入或將之賣出，有一於此，其犯罪即已完成（最高法院95年度台上字第3574號判決意旨參照）。查扣案之愷他命合計淨重達977.80公克（詳見附表一編號1檢驗報告欄）一節，前已述明，堪認數量甚巨，而衡諸毒品價格昂貴，若謂被告無為圖出售以營利而販入該愷他命之目的，被告豈有購入大量愷他命之必要，依上開說明，被告購入本件扣案之愷他命應係基於營利之目的，而屬販賣之行為無誤。(七)綜上所述，被告所辯均屬卸飾之詞，委無可採。本案事證明確，被告犯行堪以認定，應依法論科。二、論罪科刑：(一)被告行為後，毒品危害防制條例第4條第3項業於98年5月20日修正公布，並於同年月22日起生效。被告行為時毒品危害防制條例第4條第3項規定「製造、運輸、販賣第三級毒品者，處5年以上有期徒刑，得併科新臺幣5百萬元以下罰金」；被告行為後該條項修正為「製造、運輸、販賣第三級毒品者，處5年以上有期徒刑，得併科新臺幣7百萬元以下罰金」，比較新舊法結果，以被告行為時即修正前之「得併科罰金新臺幣5百萬元以下罰金」規定較為有利，自應適用被告行為時即修正前之規定論處。(二)核被告所為，係犯修正前毒品危害防制條例第4條第3項之販賣第三級毒品罪。被告就上開犯行，與張瑞欽有犯意之聯絡及行為之分擔，依刑法第28條規定，為共同正犯。被告於89年間因偽造文書案件，經台灣新竹地方法院判處有期徒刑6月，於95年10月13日執行完畢之事實，有臺灣高等法院被告前案紀錄表在卷可稽，其於受徒刑之執行完畢後，5年以內故意再犯本件有期徒刑以上之罪，為累犯，應依刑法第47條第1項規定加重其刑。(三)原審據以論處被告罪刑，固非無見；惟查：被告所犯毒品危害防制條例第4條第3項規定，於其行為後，該條規定業於98年5月20日修正公布，並於同年月22日起生效，原審未及為新舊法比較，尚有未洽。被告上訴意旨否認犯罪，指摘原判決不當，雖無理由，惟原判決既有上開可議之處，自應由本院將原判決撤銷改判。爰審酌被告明知毒品戕害國人身心健康甚鉅，仍貪圖厚利，與張瑞欽共同以前揭寄達裹包方式販入本件扣案之愷他命以轉售得利，且本件查獲之愷他命數量甚鉅，非屬毒品之零售小販，其行為已嚴重危害社會法益，惡性非低，其販入愷他命之模式，居於指揮、領導張瑞欽之地位，犯罪情節自應重於張瑞欽，又一再否認犯行，未具悛悔之意，並兼衡其犯罪動機、目的、手段、所生損害、生活狀況、品行、智識程度及犯後態度等一切情狀，量處如主文第2項所示之刑，以資懲儆。(四)扣案附表一編號1、附表二編號1所示之物，經鑑定確含愷他命成分，前已敘明，而附表一編號1、附表二編號1之殘渣袋，因均已難與愷他命析離，自應視為愷他命之一部分，均屬違禁物，應依刑法第38條第1項第1款之規定沒收之（最高法院96年度台上字第7690號判決意旨參照）。扣案附表一編號2至4、7、8、附表二編號2至6所示之物，為被告販入愷他命所用之物，均應依毒品危害防制條例第19條第1項之規定宣告沒收之。另扣案附表一編號5所示手機（含0000000000門號行動電話之SIM卡1張）1支，為證人即共同被告張瑞欽所有，且為張瑞欽與被告共同販賣毒品之聯絡工具，業經張瑞欽證述如前，顯見該手機係供張瑞欽為本件販賣毒品犯罪所用之物，被告依共犯責任分擔之原則，亦應依毒品危害防制條例第19條第1項之規定宣告沒收之。至於扣案附表一編號1、附表二編號1所示之愷他命因鑑驗耗損部分，業經滅失，爰均不為沒收之諭知。又扣案附表一編號6所示之物，卷內查無具體事證足認與本件販賣愷他命毒品之犯行有關，爰不為沒收之諭知。另未扣案之0000000000、0000000000、0000000000及0000000000門號行動電話之申請人均非被告，有上開門號行動電話之申請資料在卷可佐（原審一卷第55-59、201-202頁），顯見該等門號之SIM卡均非被告所有，自無庸諭知沒收，而該等門號之行動電話均未扣案，且無證據證明係被告所有，亦均不為沒收之諭知。三、公訴意旨另以：被告從馬來西亞寄達包裹輸入前述愷他命，因認被告此部分另涉有毒品危害防制條例第4條第3項之運輸第三級毒品罪嫌。惟查，前揭事實僅提及被告向馬來西亞籍姓名、年籍均不詳之成年人販入愷他命一節，然公訴人並未證明上開愷他命係被告自行分裝後郵寄至張瑞欽所提供之地點，卷內亦無具體證據證明被告有分裝郵寄愷他命之行為，尚難遽認被告有運輸第三級毒品愷他命之行為。再者，就愷他命由國外運輸至國內部分，則係販賣第三級毒品愷他命賣方（即馬來西亞籍姓名年籍均不詳之人）的運輸行為，被告為購毒者，目的僅在「販入」第三級毒品愷他命，並無與愷他命賣方有共同運輸愷他命之犯意聯絡及行為分擔，自不構成共同運輸第三級毒品犯行，是公訴意旨認被告另構成運輸第三級毒品犯行，容有誤會，惟公訴意旨認上訴人此部分所涉之運輸第三級毒品罪嫌，與前述論罪之販賣第三級毒品罪間有高低度之吸收關係，為實質上一罪，爰不另為無罪之諭知。參、共犯張瑞欽所涉共同販賣第三級毒品部分，業經原審以97年度訴字第843號判處有期徒刑6年10月，再經本院以97年度上訴字第1329號駁回上訴確定，併此敘明。據上論結，應依刑事訴訟法第369條第1項前段、第364條、第299條第1項前段，毒品危害防制條例第4條第3項（修正前）、第19條第1項，刑法第2條第1項、第11條、第28條、第47條第1項、第38條第1項第1款，判決如主文。本案經檢察官王登榮到庭執行職務。中華民國100年8月16日刑事第一庭審判長法官周賢銳法官洪碩垣法官施柏宏以上正本證明與原本無異。如不服本判決應於收受本判決後10日內向本院提出上訴書狀，其未敘述上訴理由者，並得於提起上訴後10日內向本院補提理由書狀（均須按他造當事人之人數附繕本）「切勿逕送上級法院」。中華民國100年8月16日書記官魏文常附表一：高雄市新興區○○○路480號管理室前之扣案物┌──┬─────────┬───┬────────────┬──────┬─────┐│編號│扣案物名稱│數量│檢驗報告│出處│沒收銷燬或│││││││沒收依據│├──┼─────────┼───┼────────────┼──────┼─────┤│1│愷他命│2包│內政部警政署刑事警察局鑑│警卷P18-19│刑法第38條│││││定書，鑑定結果：│原審卷│第1項第1款│││││(1)與附表二編號1之物合計│P41-42│規定沒收│││││送驗證物4包，驗前總毛│││││││重合計1032.73公克（包│││││││裝塑膠袋總重合計34.97│││││││公克）；隨機抽取編號A1│││││││鑑定，A1淨重248.63公克│││││││，取0.14公克鑑定用罄，│││││││餘248.49公克，檢出愷他│││││││命成分，純度約98％。│││││││(2)依抽測純度值，推估編號│││││││A1至A4均含愷他命驗前總│││││││純質淨重合計約977.80公│││││││克【偵卷P78】│││├──┼─────────┼───┼────────────┼──────┼─────┤│2│信封袋（米黃色）│2個││警卷P18-19│毒品危害防││││││原審卷│制條例第19││││││P43-47│條第1項規│││││││定沒收│├──┼─────────┼───┼────────────┼──────┼─────┤│3│塑膠泡棉│2個││警卷P18-19│同上││││││原審卷│││││││P43-47││├──┼─────────┼───┼────────────┼──────┼─────┤│4│複寫紙│2張││警卷P18-19│同上││││││原審卷│││││││P43-47││├──┼─────────┼───┼────────────┼──────┼─────┤│5│PANASONIC手機│1支││警卷P18-19│同上│││序號：000000000000│││原審卷││││025│││P43-47、58││││（含門號：00000000│││││││42之SIM卡1張）│││││├──┼─────────┼───┼────────────┼──────┼─────┤│6│dashion手機│1支││警卷P18-19│與本件犯罪│││門號：0000000000│││原審卷│無關│││序號：000000000000│││P43-47││││499│││││├──┼─────────┼───┼────────────┼──────┼─────┤│7│黑色塑膠袋│2只││警卷P18-19│毒品危害防││││││原審卷│制條例第19││││││P43-47│條第1項規│││││││定沒收│├──┼─────────┼───┼────────────┼──────┼─────┤│8│筆記本封面│2本││警卷P18-19│同上││││││原審卷│││││││P43-47││└──┴─────────┴───┴────────────┴──────┴─────┘附表二：高雄縣仁武鄉○○村○○街100號亞洲度假村管理室之扣案物┌──┬─────┬───┬────────────┬──────┬─────┐│編號│扣案物名│數量│檢驗報告│出處│沒收銷燬或│││稱││││沒收依據│├──┼─────┼───┼────────────┼──────┼─────┤│1│愷他命│2包│內政部警政署刑事警察局鑑│警卷P30-31│刑法第38條│││││定書，鑑定結果：│原審卷│第1項第1款│││││(1)與附表一編號1之物合計│P41-42│規定沒收│││││送驗證物4包，驗前總毛│││││││重合計1032.73公克（包│││││││裝塑膠袋總重合計34.97│││││││公克）；隨機抽取編號A1│││││││鑑定，A1淨重248.63公克│││││││，取0.14公克鑑定用罄，│││││││餘248.49公克，檢出愷他│││││││命成分，純度約98％。│││││││(2)依抽測純度值，推估編號│││││││A1至A4均含愷他命驗前總│││││││純質淨重約977.80公克│││││││【偵卷P78】│││├──┼─────┼───┼────────────┼──────┼─────┤│2│信封袋│2個││警卷P30-31│毒品危害防││││││原審卷│制條例第19││││││P43-45│條第1項規│││││││定沒收│├──┼─────┼───┼────────────┼──────┼─────┤│3│塑膠泡棉│2個││警卷P30-31│同上││││││原審卷│││││││P43-45││├──┼─────┼───┼────────────┼──────┼─────┤│4│複寫紙│2張││警卷P30-31│同上││││││原審卷│││││││P43-45││├──┼─────┼───┼────────────┼──────┼─────┤│5│黑色塑膠袋│2只││警卷P30-31│同上││││││原審卷│││││││P43-45││├──┼─────┼───┼────────────┼──────┼─────┤│6│筆記本封面│2本││警卷P30-31│同上││││││原審卷│││││││P43-45││└──┴─────┴───┴────────────┴──────┴─────┘附錄本判決論罪科刑法條：修正前毒品危害防制條例第4條第3項製造、運輸、販賣第三級毒品者，處5年以上有期徒刑，得併科新臺幣5百萬元以下罰金。",
  "characters": {
    "judges": [
      "周賢銳",
      "洪碩垣",
      "施柏宏"
    ],
    "prosecutors": [
      "王登榮"
    ],
    "lawyers": [
      "陳煜昇",
      "張永昌"
    ],
    "clerks": [
      "魏文常"
    ],
    "plaintiffs": [

    ],
    "defendants": [
      "李宏彬"
    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2011-08-16",
  "created_at": "2016-02-12 16:23:11",
  "updated_at": "2016-02-12 16:23:11"
}