{
  "identify": "TPS-88-台上-4105-19990729",
  "court": {
    "name": "最高法院",
    "code": "TPS"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 88,
  "word": "台上",
  "number": "4105",
  "jcheck": "",
  "reason": "殺人",
  "content": "最高法院刑事判決                              八十八年度台上字第四一○五號\n    上  訴  人  甲○○\n右上訴人因殺人案件，不服臺灣高等法院臺中分院中華民國八十八年五月十三日第二\n審判決（八十七年度上訴字第二三八四號，起訴案號：臺灣臺中地方法院檢察署八十\n七年度偵字第一一○五號），提起上訴，本院判決如左：\n    主  文\n原判決撤銷，發回臺灣高等法院臺中分院。\n    理  由\n本件原判決認定上訴人甲○○曾於民國七十八年間因殺人未遂案件，經臺灣高等法院\n判處有期徒刑三年，復經本院判決「上訴駁回」確定，於八十一年十月二十八日執行\n完畢，猶不知悛悔，因聞悉其已離婚之前妻陳淑娟（原名陳含笑，嗣更名為陳淑娟）\n與被害人黃君傑交往密切，心生不滿，於得知渠等二人一同出遊，置上訴人與陳淑娟\n所生之罹患縱隔腔惡性畸胎瘤年僅二歲之女兒張家寧於不顧，更憤恨不已，乃萌殺害\n黃君傑及傷害陳淑娟之故意，四處找尋黃君傑與陳淑娟之下落，嗣得悉鍾祥瑞與黃君\n傑熟識，欲藉由鍾祥瑞誘騙黃君傑出面，旋於八十六年十二月二十五日下午三時許，\n由楊偉澤駕駛自用小客車載上訴人至台北縣鶯歌鎮大湖里宏德新村一二五號鍾祥瑞住\n處，邀鍾祥瑞進入該車內，此時楊偉澤即將具有殺傷力可發射子彈之改造手槍一支（\n含彈匣一個）及具有殺傷力之子彈六顆交上訴人無故持有，上訴人即詢問鍾祥瑞是否\n知悉黃君傑下落，鍾祥瑞答稱不知道，並告以黃君傑答應要幫伊開結婚禮車，若要找\n黃君傑，可於同年十二月二十八日伊結婚當日再來等語，惟上訴人卻要鍾祥瑞於該日\n找出黃君傑，並手持上開槍彈向鍾祥瑞恫嚇稱：須照伊所說之話做，否則將對其家人\n不利，如未找到黃君傑，二十八日別想結婚云云，致鍾祥瑞心生畏怖，而強押鍾祥瑞\n南下台中找黃君傑，以此非法方法剝奪鍾祥瑞之行動自由，旋即開往上訴人住處換乘\n上訴人所有之營業用小客車，由上訴人開車載鍾祥瑞南下。待車行至台中市○○路與\n光明路口時，上訴人即以行動電話聯絡綽號「阿順」之黃泉順請其幫忙借用一部自用\n小客車，嗣於同日晚上八時三十分許，黃泉順抵達該處告知無法借得車子，斯時上訴\n人僅告訴黃泉順此行係要抓其前妻陳淑娟。其後，上訴人、黃泉順及鍾祥瑞三人即另\n搭乘計程車前往台中市○○路○段合家歡ＫＴＶ暫予停留，上訴人並命鍾祥瑞撥打黃\n君傑之呼叫器號碼與黃君傑連繫，藉詞商談結婚開禮車事宜，以誘騙黃君傑與陳淑娟\n前來合家歡ＫＴＶ，俟上訴人於欲結帳離去時，黃君傑回電話告知伊正在中港交流道\n北上車道入口處附近，上訴人即命鍾祥瑞回告黃君傑在該處等候，並押鍾祥瑞搭乘不\n知情之廖峻鐸駕駛之計程車前往台中市○○路○段十二號前，於翌日（二十六日）上\n午零時二十分許抵達該處，上訴人見黃君傑與陳淑娟正站立於伊等友人蔡萬富、張榮\n軍所駕駛之自用小客車後面拿取行李箱內之物品，即下車衝向黃君傑，並持上開改造\n手槍毆打黃君傑之頭部及身體，強拉黃君傑欲上其所搭乘之計程車，黃君傑不肯，上\n訴人即接續持槍毆打黃君傑頭部，其間上訴人所持上開槍枝內裝有前揭六顆子彈之彈\n匣不慎掉落地上，黃泉順見狀趕緊拾起該彈匣交付鍾祥瑞，並囑咐鍾祥瑞勿將該彈匣\n交還上訴人以免出事，鍾祥瑞聞言旋即將該彈匣丟棄於附近之垃圾筒內。斯時上訴人\n見陳淑娟擬趁機逃跑，即轉身毆打陳淑娟，致陳淑娟受頭部及臉部瘀腫等傷害（傷害\n部分已據陳淑娟於偵查中撤回告訴），其後上訴人見黃君傑仍未上車，又強押其上計\n程車，黃君傑不從並出手反抗而與上訴人互毆，蔡萬富及張榮軍在場見此情況，急忙\n趁隙駕車離去打電話報警處理，上訴人旋喝令鍾祥瑞與陳淑娟不准走，上訴人與黃君\n傑互毆之際，奪取黃君傑所持不明之輕型刀器（未扣案），猛刺黃君傑左中背部、左\n上臂背面、右大腿前側及左大腿前側等處，造成五處銳器創口，其中右大腿前側二處\n銳器創口分別為二‧五×○‧八公分、三‧○×一‧三公分、創腔深度各約七‧五公\n分、五‧二公分，左大腿前側一處創口二‧五×一‧一公分、創腔深度約七‧八公分\n，左上臂背面一處創口三‧○×一‧五公分，左中背部則一處創口二‧一×○‧四公\n分，位於肩向下二二公分，背中線向左七公分，創腔向前，經第七、八肋間腔，進入\n左側肋膜腔（胸壁厚度約三‧五公分），造成左側下肺葉背側刺創一‧二×○‧三×\n一‧二（深度）公分，肺臟局部出血、塌陷，及肋膜腔積血約三○○毫升，上訴人見\n黃君傑不支倒地抽搐，即承前開妨害自由之概括犯意，與黃泉順回頭強押陳淑娟上前\n開計程車，往桃園方向駛去，而共同非法剝奪陳淑娟之自由，途經沙鹿附近，黃泉順\n先行下車，上訴人則押陳淑娟轉往台中市西屯區上石北三巷口下車，並喝令陳淑娟付\n計程車資，而將手槍藏於附近工地。迨同日（十二月二十六日）上午一時三十分許，\n上訴人在台中市○○路○段加油站旁為警逮獲，並依陳淑娟之供述於台中市西屯區上\n石北三巷六號對面工地上起獲前開改造手槍一支（槍枝管制編號：00000000\n00號），嗣再由鍾祥瑞帶同警方至台中市○○路三段十二號附近之垃圾筒內查獲裝\n有上揭六顆子彈之彈匣（嗣送鑑定試射三顆，剩三顆）。而黃君傑被上訴人刺殺倒地\n後，經送台中榮民總醫院急救，終因左肺刺創及血胸暨左背部刀創，失血過多，致心\n肺衰竭而延至同年月二十六日上午四時十分許不治死亡等情。因而撤銷第一審不當之\n科刑判決，改判依牽連犯從一重論處上訴人殺人罪刑，固非無見。惟查：(一)、有罪判\n決書所憑之證據，以足以證明其所認定之犯罪事實為必要，若所憑之證據與待證事實\n不相符合，即屬證據上理由矛盾之違法。本件原判決於理由欄二２引用上訴人於警訊\n時供稱「曾持不明鈍器朝黃君傑左右大腿刺殺」之自白，資為認定上訴人與黃君傑互\n毆之際，奪取黃君傑所持不明之輕型刀器，猛刺黃君傑左中背部、左上臂背面、右大\n腿前側及左大腿前側等處，造成五處銳器創口等情之證據，然原判決事實係認上訴人\n持不明刀器猛刺，造成黃君傑五處「銳器」創口；而上訴人於警訊之自白，係持不明\n「鈍器」刺殺，則其所憑之證據與待證事實顯不相符合，有判決證據上理由矛盾之違\n法。(二)、刑法上之故意分為直接故意與間接故意，前者指行為人對於構成犯罪之事實\n，明知並有意使其發生者而言；後者則指行為人對於構成犯罪之事實，預見其發生而\n其發生並不違背本意者而言，觀之刑法第十三條之規定自明。依原判決事實所載上訴\n人殺害黃君傑之情節，似係認上訴人以直接故意殺害黃君傑，並無記載上訴人預見刀\n能殺人，而竟持刀殺黃君傑致其死亡，不違背其本意等情，然於理由欄卻記載刀能殺\n人，上訴人不能謂無預見云云，係認上訴人為間接故意，其理由顯失依據，並與事實\n相矛盾，自有未合。(三)、科刑判決之事實一欄，為判斷適用法律當否之準據，應將法\n院職權上所認定被告之犯罪事實，以及其他適用法律有關之事項，詳為記載，方足為\n適用法律之依據。原判決事實僅記載上訴人於得悉前妻陳淑娟與黃君傑二人一同出遊\n，置年僅二歲之女兒張家寧於不顧，即萌預謀殺害黃君傑之犯意等情，然究竟於何時\n以殺人之決意著手實施殺害黃君傑？即持改造手槍毆打黃君傑之頭部及身體時，或於\n與黃君傑互毆之際，奪取黃君傑所持不明之輕型刀器猛刺黃君傑時？設上訴人於持改\n造手槍毆打黃君傑之頭部及身體時，即已著手殺害黃君傑，則上訴人辯稱：當時手槍\n內有裝子彈，如蓄意殺人，何以不直接持槍射擊殺害黃君傑云云，原判決未說明此辯\n解何以不足採之理由，即嫌理由不備。又如上訴人係於與黃君傑互毆，奪取黃君傑所\n持不明之輕型刀器猛刺黃君傑時，始著手殺害黃君傑，卻未於事實欄明確記載，亦有\n未合。上訴意旨指摘原判決不當，非無理由，應認原判決有撤銷發回之原因。原判決\n殺人部分既經撤銷發回，關於違反槍砲彈藥刀械管制條例、妨害自由部分，均與殺人\n部分有裁判上一罪之關係，基於審判不可分原則，亦一併發回，附此敘明。\n據上論結，應依刑事訴訟法第三百九十七條、第四百零一條，判決如主文。\n中      華      民      國    八十八    年      七      月    二十九    日\n                              最高法院刑事第十一庭\n                                  審判長法官  陳  炳  煌\n                                        法官  陳  正  庸\n                                        法官  陳  世  雄\n                                        法官  陳  東  誥\n                                        法官  張  春  福\n      右正本證明與原本無異\n                                              書  記  官\n中      華      民      國    八十八    年      八      月      三      日\n",
  "structure": {
    "main": "原判決撤銷，發回臺灣高等法院臺中分院。",
    "reason": "本件原判決認定上訴人甲○○曾於民國七十八年間因殺人未遂案件，經臺灣高等法院\n判處有期徒刑三年，復經本院判決「上訴駁回」確定，於八十一年十月二十八日執行\n完畢，猶不知悛悔，因聞悉其已離婚之前妻陳淑娟（原名陳含笑，嗣更名為陳淑娟）\n與被害人黃君傑交往密切，心生不滿，於得知渠等二人一同出遊，置上訴人與陳淑娟\n所生之罹患縱隔腔惡性畸胎瘤年僅二歲之女兒張家寧於不顧，更憤恨不已，乃萌殺害\n黃君傑及傷害陳淑娟之故意，四處找尋黃君傑與陳淑娟之下落，嗣得悉鍾祥瑞與黃君\n傑熟識，欲藉由鍾祥瑞誘騙黃君傑出面，旋於八十六年十二月二十五日下午三時許，\n由楊偉澤駕駛自用小客車載上訴人至台北縣鶯歌鎮大湖里宏德新村一二五號鍾祥瑞住\n處，邀鍾祥瑞進入該車內，此時楊偉澤即將具有殺傷力可發射子彈之改造手槍一支（\n含彈匣一個）及具有殺傷力之子彈六顆交上訴人無故持有，上訴人即詢問鍾祥瑞是否\n知悉黃君傑下落，鍾祥瑞答稱不知道，並告以黃君傑答應要幫伊開結婚禮車，若要找\n黃君傑，可於同年十二月二十八日伊結婚當日再來等語，惟上訴人卻要鍾祥瑞於該日\n找出黃君傑，並手持上開槍彈向鍾祥瑞恫嚇稱：須照伊所說之話做，否則將對其家人\n不利，如未找到黃君傑，二十八日別想結婚云云，致鍾祥瑞心生畏怖，而強押鍾祥瑞\n南下台中找黃君傑，以此非法方法剝奪鍾祥瑞之行動自由，旋即開往上訴人住處換乘\n上訴人所有之營業用小客車，由上訴人開車載鍾祥瑞南下。待車行至台中市○○路與\n光明路口時，上訴人即以行動電話聯絡綽號「阿順」之黃泉順請其幫忙借用一部自用\n小客車，嗣於同日晚上八時三十分許，黃泉順抵達該處告知無法借得車子，斯時上訴\n人僅告訴黃泉順此行係要抓其前妻陳淑娟。其後，上訴人、黃泉順及鍾祥瑞三人即另\n搭乘計程車前往台中市○○路○段合家歡ＫＴＶ暫予停留，上訴人並命鍾祥瑞撥打黃\n君傑之呼叫器號碼與黃君傑連繫，藉詞商談結婚開禮車事宜，以誘騙黃君傑與陳淑娟\n前來合家歡ＫＴＶ，俟上訴人於欲結帳離去時，黃君傑回電話告知伊正在中港交流道\n北上車道入口處附近，上訴人即命鍾祥瑞回告黃君傑在該處等候，並押鍾祥瑞搭乘不\n知情之廖峻鐸駕駛之計程車前往台中市○○路○段十二號前，於翌日（二十六日）上\n午零時二十分許抵達該處，上訴人見黃君傑與陳淑娟正站立於伊等友人蔡萬富、張榮\n軍所駕駛之自用小客車後面拿取行李箱內之物品，即下車衝向黃君傑，並持上開改造\n手槍毆打黃君傑之頭部及身體，強拉黃君傑欲上其所搭乘之計程車，黃君傑不肯，上\n訴人即接續持槍毆打黃君傑頭部，其間上訴人所持上開槍枝內裝有前揭六顆子彈之彈\n匣不慎掉落地上，黃泉順見狀趕緊拾起該彈匣交付鍾祥瑞，並囑咐鍾祥瑞勿將該彈匣\n交還上訴人以免出事，鍾祥瑞聞言旋即將該彈匣丟棄於附近之垃圾筒內。斯時上訴人\n見陳淑娟擬趁機逃跑，即轉身毆打陳淑娟，致陳淑娟受頭部及臉部瘀腫等傷害（傷害\n部分已據陳淑娟於偵查中撤回告訴），其後上訴人見黃君傑仍未上車，又強押其上計\n程車，黃君傑不從並出手反抗而與上訴人互毆，蔡萬富及張榮軍在場見此情況，急忙\n趁隙駕車離去打電話報警處理，上訴人旋喝令鍾祥瑞與陳淑娟不准走，上訴人與黃君\n傑互毆之際，奪取黃君傑所持不明之輕型刀器（未扣案），猛刺黃君傑左中背部、左\n上臂背面、右大腿前側及左大腿前側等處，造成五處銳器創口，其中右大腿前側二處\n銳器創口分別為二‧五×○‧八公分、三‧○×一‧三公分、創腔深度各約七‧五公\n分、五‧二公分，左大腿前側一處創口二‧五×一‧一公分、創腔深度約七‧八公分\n，左上臂背面一處創口三‧○×一‧五公分，左中背部則一處創口二‧一×○‧四公\n分，位於肩向下二二公分，背中線向左七公分，創腔向前，經第七、八肋間腔，進入\n左側肋膜腔（胸壁厚度約三‧五公分），造成左側下肺葉背側刺創一‧二×○‧三×\n一‧二（深度）公分，肺臟局部出血、塌陷，及肋膜腔積血約三○○毫升，上訴人見\n黃君傑不支倒地抽搐，即承前開妨害自由之概括犯意，與黃泉順回頭強押陳淑娟上前\n開計程車，往桃園方向駛去，而共同非法剝奪陳淑娟之自由，途經沙鹿附近，黃泉順\n先行下車，上訴人則押陳淑娟轉往台中市西屯區上石北三巷口下車，並喝令陳淑娟付\n計程車資，而將手槍藏於附近工地。迨同日（十二月二十六日）上午一時三十分許，\n上訴人在台中市○○路○段加油站旁為警逮獲，並依陳淑娟之供述於台中市西屯區上\n石北三巷六號對面工地上起獲前開改造手槍一支（槍枝管制編號：00000000\n00號），嗣再由鍾祥瑞帶同警方至台中市○○路三段十二號附近之垃圾筒內查獲裝\n有上揭六顆子彈之彈匣（嗣送鑑定試射三顆，剩三顆）。而黃君傑被上訴人刺殺倒地\n後，經送台中榮民總醫院急救，終因左肺刺創及血胸暨左背部刀創，失血過多，致心\n肺衰竭而延至同年月二十六日上午四時十分許不治死亡等情。因而撤銷第一審不當之\n科刑判決，改判依牽連犯從一重論處上訴人殺人罪刑，固非無見。惟查：(一)、有罪判\n決書所憑之證據，以足以證明其所認定之犯罪事實為必要，若所憑之證據與待證事實\n不相符合，即屬證據上理由矛盾之違法。本件原判決於理由欄二２引用上訴人於警訊\n時供稱「曾持不明鈍器朝黃君傑左右大腿刺殺」之自白，資為認定上訴人與黃君傑互\n毆之際，奪取黃君傑所持不明之輕型刀器，猛刺黃君傑左中背部、左上臂背面、右大\n腿前側及左大腿前側等處，造成五處銳器創口等情之證據，然原判決事實係認上訴人\n持不明刀器猛刺，造成黃君傑五處「銳器」創口；而上訴人於警訊之自白，係持不明\n「鈍器」刺殺，則其所憑之證據與待證事實顯不相符合，有判決證據上理由矛盾之違\n法。(二)、刑法上之故意分為直接故意與間接故意，前者指行為人對於構成犯罪之事實\n，明知並有意使其發生者而言；後者則指行為人對於構成犯罪之事實，預見其發生而\n其發生並不違背本意者而言，觀之刑法第十三條之規定自明。依原判決事實所載上訴\n人殺害黃君傑之情節，似係認上訴人以直接故意殺害黃君傑，並無記載上訴人預見刀\n能殺人，而竟持刀殺黃君傑致其死亡，不違背其本意等情，然於理由欄卻記載刀能殺\n人，上訴人不能謂無預見云云，係認上訴人為間接故意，其理由顯失依據，並與事實\n相矛盾，自有未合。(三)、科刑判決之事實一欄，為判斷適用法律當否之準據，應將法\n院職權上所認定被告之犯罪事實，以及其他適用法律有關之事項，詳為記載，方足為\n適用法律之依據。原判決事實僅記載上訴人於得悉前妻陳淑娟與黃君傑二人一同出遊\n，置年僅二歲之女兒張家寧於不顧，即萌預謀殺害黃君傑之犯意等情，然究竟於何時\n以殺人之決意著手實施殺害黃君傑？即持改造手槍毆打黃君傑之頭部及身體時，或於\n與黃君傑互毆之際，奪取黃君傑所持不明之輕型刀器猛刺黃君傑時？設上訴人於持改\n造手槍毆打黃君傑之頭部及身體時，即已著手殺害黃君傑，則上訴人辯稱：當時手槍\n內有裝子彈，如蓄意殺人，何以不直接持槍射擊殺害黃君傑云云，原判決未說明此辯\n解何以不足採之理由，即嫌理由不備。又如上訴人係於與黃君傑互毆，奪取黃君傑所\n持不明之輕型刀器猛刺黃君傑時，始著手殺害黃君傑，卻未於事實欄明確記載，亦有\n未合。上訴意旨指摘原判決不當，非無理由，應認原判決有撤銷發回之原因。原判決\n殺人部分既經撤銷發回，關於違反槍砲彈藥刀械管制條例、妨害自由部分，均與殺人\n部分有裁判上一罪之關係，基於審判不可分原則，亦一併發回，附此敘明。\n據上論結，應依刑事訴訟法第三百九十七條、第四百零一條，判決如主文。"
  },
  "search": "最高法院刑事判決八十八年度台上字第四一○五號上訴人甲○○右上訴人因殺人案件，不服臺灣高等法院臺中分院中華民國八十八年五月十三日第二審判決（八十七年度上訴字第二三八四號，起訴案號：臺灣臺中地方法院檢察署八十七年度偵字第一一○五號），提起上訴，本院判決如左：主文原判決撤銷，發回臺灣高等法院臺中分院。理由本件原判決認定上訴人甲○○曾於民國七十八年間因殺人未遂案件，經臺灣高等法院判處有期徒刑三年，復經本院判決「上訴駁回」確定，於八十一年十月二十八日執行完畢，猶不知悛悔，因聞悉其已離婚之前妻陳淑娟（原名陳含笑，嗣更名為陳淑娟）與被害人黃君傑交往密切，心生不滿，於得知渠等二人一同出遊，置上訴人與陳淑娟所生之罹患縱隔腔惡性畸胎瘤年僅二歲之女兒張家寧於不顧，更憤恨不已，乃萌殺害黃君傑及傷害陳淑娟之故意，四處找尋黃君傑與陳淑娟之下落，嗣得悉鍾祥瑞與黃君傑熟識，欲藉由鍾祥瑞誘騙黃君傑出面，旋於八十六年十二月二十五日下午三時許，由楊偉澤駕駛自用小客車載上訴人至台北縣鶯歌鎮大湖里宏德新村一二五號鍾祥瑞住處，邀鍾祥瑞進入該車內，此時楊偉澤即將具有殺傷力可發射子彈之改造手槍一支（含彈匣一個）及具有殺傷力之子彈六顆交上訴人無故持有，上訴人即詢問鍾祥瑞是否知悉黃君傑下落，鍾祥瑞答稱不知道，並告以黃君傑答應要幫伊開結婚禮車，若要找黃君傑，可於同年十二月二十八日伊結婚當日再來等語，惟上訴人卻要鍾祥瑞於該日找出黃君傑，並手持上開槍彈向鍾祥瑞恫嚇稱：須照伊所說之話做，否則將對其家人不利，如未找到黃君傑，二十八日別想結婚云云，致鍾祥瑞心生畏怖，而強押鍾祥瑞南下台中找黃君傑，以此非法方法剝奪鍾祥瑞之行動自由，旋即開往上訴人住處換乘上訴人所有之營業用小客車，由上訴人開車載鍾祥瑞南下。待車行至台中市○○路與光明路口時，上訴人即以行動電話聯絡綽號「阿順」之黃泉順請其幫忙借用一部自用小客車，嗣於同日晚上八時三十分許，黃泉順抵達該處告知無法借得車子，斯時上訴人僅告訴黃泉順此行係要抓其前妻陳淑娟。其後，上訴人、黃泉順及鍾祥瑞三人即另搭乘計程車前往台中市○○路○段合家歡ＫＴＶ暫予停留，上訴人並命鍾祥瑞撥打黃君傑之呼叫器號碼與黃君傑連繫，藉詞商談結婚開禮車事宜，以誘騙黃君傑與陳淑娟前來合家歡ＫＴＶ，俟上訴人於欲結帳離去時，黃君傑回電話告知伊正在中港交流道北上車道入口處附近，上訴人即命鍾祥瑞回告黃君傑在該處等候，並押鍾祥瑞搭乘不知情之廖峻鐸駕駛之計程車前往台中市○○路○段十二號前，於翌日（二十六日）上午零時二十分許抵達該處，上訴人見黃君傑與陳淑娟正站立於伊等友人蔡萬富、張榮軍所駕駛之自用小客車後面拿取行李箱內之物品，即下車衝向黃君傑，並持上開改造手槍毆打黃君傑之頭部及身體，強拉黃君傑欲上其所搭乘之計程車，黃君傑不肯，上訴人即接續持槍毆打黃君傑頭部，其間上訴人所持上開槍枝內裝有前揭六顆子彈之彈匣不慎掉落地上，黃泉順見狀趕緊拾起該彈匣交付鍾祥瑞，並囑咐鍾祥瑞勿將該彈匣交還上訴人以免出事，鍾祥瑞聞言旋即將該彈匣丟棄於附近之垃圾筒內。斯時上訴人見陳淑娟擬趁機逃跑，即轉身毆打陳淑娟，致陳淑娟受頭部及臉部瘀腫等傷害（傷害部分已據陳淑娟於偵查中撤回告訴），其後上訴人見黃君傑仍未上車，又強押其上計程車，黃君傑不從並出手反抗而與上訴人互毆，蔡萬富及張榮軍在場見此情況，急忙趁隙駕車離去打電話報警處理，上訴人旋喝令鍾祥瑞與陳淑娟不准走，上訴人與黃君傑互毆之際，奪取黃君傑所持不明之輕型刀器（未扣案），猛刺黃君傑左中背部、左上臂背面、右大腿前側及左大腿前側等處，造成五處銳器創口，其中右大腿前側二處銳器創口分別為二‧五×○‧八公分、三‧○×一‧三公分、創腔深度各約七‧五公分、五‧二公分，左大腿前側一處創口二‧五×一‧一公分、創腔深度約七‧八公分，左上臂背面一處創口三‧○×一‧五公分，左中背部則一處創口二‧一×○‧四公分，位於肩向下二二公分，背中線向左七公分，創腔向前，經第七、八肋間腔，進入左側肋膜腔（胸壁厚度約三‧五公分），造成左側下肺葉背側刺創一‧二×○‧三×一‧二（深度）公分，肺臟局部出血、塌陷，及肋膜腔積血約三○○毫升，上訴人見黃君傑不支倒地抽搐，即承前開妨害自由之概括犯意，與黃泉順回頭強押陳淑娟上前開計程車，往桃園方向駛去，而共同非法剝奪陳淑娟之自由，途經沙鹿附近，黃泉順先行下車，上訴人則押陳淑娟轉往台中市西屯區上石北三巷口下車，並喝令陳淑娟付計程車資，而將手槍藏於附近工地。迨同日（十二月二十六日）上午一時三十分許，上訴人在台中市○○路○段加油站旁為警逮獲，並依陳淑娟之供述於台中市西屯區上石北三巷六號對面工地上起獲前開改造手槍一支（槍枝管制編號：0000000000號），嗣再由鍾祥瑞帶同警方至台中市○○路三段十二號附近之垃圾筒內查獲裝有上揭六顆子彈之彈匣（嗣送鑑定試射三顆，剩三顆）。而黃君傑被上訴人刺殺倒地後，經送台中榮民總醫院急救，終因左肺刺創及血胸暨左背部刀創，失血過多，致心肺衰竭而延至同年月二十六日上午四時十分許不治死亡等情。因而撤銷第一審不當之科刑判決，改判依牽連犯從一重論處上訴人殺人罪刑，固非無見。惟查：(一)、有罪判決書所憑之證據，以足以證明其所認定之犯罪事實為必要，若所憑之證據與待證事實不相符合，即屬證據上理由矛盾之違法。本件原判決於理由欄二２引用上訴人於警訊時供稱「曾持不明鈍器朝黃君傑左右大腿刺殺」之自白，資為認定上訴人與黃君傑互毆之際，奪取黃君傑所持不明之輕型刀器，猛刺黃君傑左中背部、左上臂背面、右大腿前側及左大腿前側等處，造成五處銳器創口等情之證據，然原判決事實係認上訴人持不明刀器猛刺，造成黃君傑五處「銳器」創口；而上訴人於警訊之自白，係持不明「鈍器」刺殺，則其所憑之證據與待證事實顯不相符合，有判決證據上理由矛盾之違法。(二)、刑法上之故意分為直接故意與間接故意，前者指行為人對於構成犯罪之事實，明知並有意使其發生者而言；後者則指行為人對於構成犯罪之事實，預見其發生而其發生並不違背本意者而言，觀之刑法第十三條之規定自明。依原判決事實所載上訴人殺害黃君傑之情節，似係認上訴人以直接故意殺害黃君傑，並無記載上訴人預見刀能殺人，而竟持刀殺黃君傑致其死亡，不違背其本意等情，然於理由欄卻記載刀能殺人，上訴人不能謂無預見云云，係認上訴人為間接故意，其理由顯失依據，並與事實相矛盾，自有未合。(三)、科刑判決之事實一欄，為判斷適用法律當否之準據，應將法院職權上所認定被告之犯罪事實，以及其他適用法律有關之事項，詳為記載，方足為適用法律之依據。原判決事實僅記載上訴人於得悉前妻陳淑娟與黃君傑二人一同出遊，置年僅二歲之女兒張家寧於不顧，即萌預謀殺害黃君傑之犯意等情，然究竟於何時以殺人之決意著手實施殺害黃君傑？即持改造手槍毆打黃君傑之頭部及身體時，或於與黃君傑互毆之際，奪取黃君傑所持不明之輕型刀器猛刺黃君傑時？設上訴人於持改造手槍毆打黃君傑之頭部及身體時，即已著手殺害黃君傑，則上訴人辯稱：當時手槍內有裝子彈，如蓄意殺人，何以不直接持槍射擊殺害黃君傑云云，原判決未說明此辯解何以不足採之理由，即嫌理由不備。又如上訴人係於與黃君傑互毆，奪取黃君傑所持不明之輕型刀器猛刺黃君傑時，始著手殺害黃君傑，卻未於事實欄明確記載，亦有未合。上訴意旨指摘原判決不當，非無理由，應認原判決有撤銷發回之原因。原判決殺人部分既經撤銷發回，關於違反槍砲彈藥刀械管制條例、妨害自由部分，均與殺人部分有裁判上一罪之關係，基於審判不可分原則，亦一併發回，附此敘明。據上論結，應依刑事訴訟法第三百九十七條、第四百零一條，判決如主文。中華民國八十八年七月二十九日最高法院刑事第十一庭審判長法官陳炳煌法官陳正庸法官陳世雄法官陳東誥法官張春福右正本證明與原本無異書記官中華民國八十八年八月三日",
  "characters": {
    "judges": [

    ],
    "prosecutors": [

    ],
    "lawyers": [

    ],
    "clerks": [

    ],
    "plaintiffs": [

    ],
    "defendants": [

    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "1999-07-29",
  "created_at": "2016-02-04 12:36:39",
  "updated_at": "2016-02-04 12:36:39"
}