{
  "identify": "TPS-88-台上-4108-19990729",
  "court": {
    "name": "最高法院",
    "code": "TPS"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 88,
  "word": "台上",
  "number": "4108",
  "jcheck": "",
  "reason": "貪污",
  "content": "最高法院刑事判決                              八十八年度台上字第四一○八號\n    上  訴  人  甲○○\n右上訴人因貪污案件，不服台灣高等法院花蓮分院中華民國八十八年四月八日第二審\n更審判決 (八十七年度上更(一)字第八八號，起訴案號：台灣花蓮地方法院檢察署八十\n五年度偵字第九二七號) ，提起上訴，本院判決如左：\n    主  文\n原判決撤銷，發回台灣高等法院花蓮分院。\n    理  由\n本件原判決認定上訴人甲○○自民國八十年四月起，服務於行政院國軍退除役官兵輔\n導委員會玉里榮民醫院（以下簡稱玉里榮民醫院）人事室，職司該院退休人員及遺族\n春節、端午節、中秋節慰問金之發放業務，為依據法令從事公務之人員。其發放方式\n係由上訴人先以公文向出納領取慰問金，再發放予受領人，每人每節新台幣（下同）\n一千元，迨節日過後一個月，檢附清冊或領據向該院會計室報結。詎上訴人基於概括\n之犯意，意圖為自己不法之所有，自八十年中秋節起至八十四年，連續將原判決附表\n一所示退休或遺族人員三節慰問金，侵占入己。為掩飾犯行，並基於偽造文書之概括\n犯意，連續多次盜用人事室職員王潔里所保管退休人員之印章，蓋於上述慰問金發放\n清冊或領據上，做為領款證明，持向該院會計室報結，足生損害於原判決附表一所列\n人員，合計侵占三節慰問金共二萬七千元等情。因而撤銷第一審判決，改判論處上訴\n人連續依據法令從事公務之人員，侵占公有財物罪刑，固非無見。\n惟查：(一)貪污治罪條例第四條第一項第一款之侵占公有財物罪屬於即成犯，於變易其\n原來之持有意思為不法所有之意思時，其犯罪即告完成，如於侵占行為完成後，復偽\n造文書彌補帳目，以掩飾其犯行，則屬侵占後之另一犯罪行為，應與侵占罪併合處罰\n（本院四十八年臺上字第一三七七號、六十三年臺上字第二一六四號判例參照）。原\n判決既認定上訴人於侵占公有財物後，為掩飾其犯行，又偽造私文書持以行使，向玉\n里榮民醫院辦理報結，則所犯上開二罪，應予併合處罰，方屬正當，乃原判決竟依牽\n連犯，從一重之侵占公有財物罪處斷，自有適用法則不當之違誤。(二)依原判決認定之\n事實，上訴人係將預領之金錢，於發放之前，侵占入己，如果無訛，則被侵占之財物\n，係玉里榮民醫院所有之公有財物，其被害人為玉里榮民醫院，於諭知發還時，自應\n發還該醫院方屬正當（至於醫院是否再補發予退休或遺族人員，係屬另一問題）。乃\n原判決一方面認定上訴人侵占公有財物，一方面又記載上訴人係侵占退休或遺族人員\n之財物（慰問金），並諭知發還各該人員。則上訴人究竟係侵占玉里榮民醫院所有之\n「公有財物」，或侵占其職務上所持有，退休或遺族人員所有之「非公用私有財物」\n，前後亦自相矛盾。(三)有罪之判決書，其宣示之主文，與所載之理由必須互相適合，\n否則即屬理由矛盾，其判決當然為違背法令。原判決理由雖說明，對上訴人宣告褫奪\n公權一年，但主文並未為褫奪公權之諭知，自屬理由矛盾。(四)原判決事實已明白認定\n上訴人所侵占之公有財物，包括八十一年中秋節應發給張世玉（原判決附表一編號５\n誤載為趙世玉）之一千元，理由亦說明此部分構成犯罪（見原判決附表一編號５，及\n理由二之(六)，八十一年中秋節部分）；但同時又認定此部分不成立犯罪，而不另為無\n罪之諭知（見原判決附表二編號８，八十一年中秋節部分，及理由五），亦有理由矛\n盾之違誤。(五)當事人在審判期日前，或審判期日，聲請調查之證據，如法院未予調查\n，又未認其無調查之必要，以裁定駁回，或未於判決理由內說明無調查之必要，其所\n踐行之訴訟程序，即難謂非違法。原判決認定上訴人盜用玉里榮民醫院退休人員，寄\n放於人事室職員王潔里處之印章，蓋用於慰問金發放清冊或領據上，以偽造私文書。\n惟上訴人於原審已請求調查王潔里所保管之印章，以查明有無盜用（見原審更(一)卷第\n五十六、五十七頁），乃原審並未命王潔里提出各該印章，以資比對，復未認無調查\n之必要，以裁定駁回，或於判決理由內說明無調查之必要，亦有違誤。(六)無期徒刑不\n得加重，刑法第六十五條第一項定有明文。修正前貪污治罪條例第四條第一項第一款\n之侵占公有財物罪，其法定本刑為無期徒刑或十年以上有期徒刑，得併科新台幣三百\n萬元以下罰金。其法定最高本刑無期徒刑部分，依法不得加重，乃原判決依連續犯論\n處時，竟加重其刑，適用法則亦有不當。(七)貪污治罪條例第二條前段規定：「依據法\n令從事公務之人員，犯本條例之罪者，依本條例處斷」，屬於身分犯之一種。原判決\n事實欄雖記載上訴人服務於玉里榮民醫院人事室，職司該院退休人員及遺族春節、端\n午節、中秋節慰問金之發放業務，為依據法令從事公務之人員，然未於理由內說明上\n訴人為依據法令從事公務之人員，所憑之證據及認定之理由。又刑法第二百十六條、\n第二百十條之行使偽造私文書罪，以足以生損害於公眾或他人，為構成要件，此項「\n足以生損害於公眾或他人」之構成犯罪事實，不僅事實欄應明白認定，且須於理由內\n說明其所憑之依據，方足以資論罪科刑。原判決雖於事實欄記載上訴人之行為，足以\n生損害於原判決附表一所列人員，但理由欄並未說明如何認定上訴人之行為，足以生\n損害於上開人員之理由，理由亦有不備。且偽造私文書後，如已持以行使，就文書之\n內容有所主張，自亦足以生損害於被行使之對象。原判決既認定上訴人侵占公有財物\n後，為掩飾其犯行，並偽造私文書持以行使，向玉里榮民醫院會計室辦理報結，自亦\n足生損害於該醫院。乃原判決僅認定，足以生損害於被偽造之名義人，亦有疏漏。以\n上情形，或為上訴意旨指摘所及，或為本院得依職權調查之事項，應認仍有撤銷發回\n更審之原因。另原判決附表一編號５之「趙世玉」，諒係「張世玉」之誤；編號９之\n「敦葵」，諒係「郭葵」之誤，併此指明。\n據上論結，應依刑事訴訟法第三百九十七條、第四百零一條，判決如主文。\n中      華      民      國    八十八    年      七      月    二十九    日\n                              最高法院刑事第十一庭\n                                  審判長法官  陳  炳  煌\n                                        法官  陳  正  庸\n                                        法官  陳  世  雄\n                                        法官  陳  東  誥\n                                        法官  張  春  福\n      右正本證明與原本無異\n                                              書  記  官\n中      華      民      國    八十八    年      八      月      四      日\n",
  "structure": {
    "main": "原判決撤銷，發回台灣高等法院花蓮分院。",
    "reason": "本件原判決認定上訴人甲○○自民國八十年四月起，服務於行政院國軍退除役官兵輔\n導委員會玉里榮民醫院（以下簡稱玉里榮民醫院）人事室，職司該院退休人員及遺族\n春節、端午節、中秋節慰問金之發放業務，為依據法令從事公務之人員。其發放方式\n係由上訴人先以公文向出納領取慰問金，再發放予受領人，每人每節新台幣（下同）\n一千元，迨節日過後一個月，檢附清冊或領據向該院會計室報結。詎上訴人基於概括\n之犯意，意圖為自己不法之所有，自八十年中秋節起至八十四年，連續將原判決附表\n一所示退休或遺族人員三節慰問金，侵占入己。為掩飾犯行，並基於偽造文書之概括\n犯意，連續多次盜用人事室職員王潔里所保管退休人員之印章，蓋於上述慰問金發放\n清冊或領據上，做為領款證明，持向該院會計室報結，足生損害於原判決附表一所列\n人員，合計侵占三節慰問金共二萬七千元等情。因而撤銷第一審判決，改判論處上訴\n人連續依據法令從事公務之人員，侵占公有財物罪刑，固非無見。\n惟查：(一)貪污治罪條例第四條第一項第一款之侵占公有財物罪屬於即成犯，於變易其\n原來之持有意思為不法所有之意思時，其犯罪即告完成，如於侵占行為完成後，復偽\n造文書彌補帳目，以掩飾其犯行，則屬侵占後之另一犯罪行為，應與侵占罪併合處罰\n（本院四十八年臺上字第一三七七號、六十三年臺上字第二一六四號判例參照）。原\n判決既認定上訴人於侵占公有財物後，為掩飾其犯行，又偽造私文書持以行使，向玉\n里榮民醫院辦理報結，則所犯上開二罪，應予併合處罰，方屬正當，乃原判決竟依牽\n連犯，從一重之侵占公有財物罪處斷，自有適用法則不當之違誤。(二)依原判決認定之\n事實，上訴人係將預領之金錢，於發放之前，侵占入己，如果無訛，則被侵占之財物\n，係玉里榮民醫院所有之公有財物，其被害人為玉里榮民醫院，於諭知發還時，自應\n發還該醫院方屬正當（至於醫院是否再補發予退休或遺族人員，係屬另一問題）。乃\n原判決一方面認定上訴人侵占公有財物，一方面又記載上訴人係侵占退休或遺族人員\n之財物（慰問金），並諭知發還各該人員。則上訴人究竟係侵占玉里榮民醫院所有之\n「公有財物」，或侵占其職務上所持有，退休或遺族人員所有之「非公用私有財物」\n，前後亦自相矛盾。(三)有罪之判決書，其宣示之主文，與所載之理由必須互相適合，\n否則即屬理由矛盾，其判決當然為違背法令。原判決理由雖說明，對上訴人宣告褫奪\n公權一年，但主文並未為褫奪公權之諭知，自屬理由矛盾。(四)原判決事實已明白認定\n上訴人所侵占之公有財物，包括八十一年中秋節應發給張世玉（原判決附表一編號５\n誤載為趙世玉）之一千元，理由亦說明此部分構成犯罪（見原判決附表一編號５，及\n理由二之(六)，八十一年中秋節部分）；但同時又認定此部分不成立犯罪，而不另為無\n罪之諭知（見原判決附表二編號８，八十一年中秋節部分，及理由五），亦有理由矛\n盾之違誤。(五)當事人在審判期日前，或審判期日，聲請調查之證據，如法院未予調查\n，又未認其無調查之必要，以裁定駁回，或未於判決理由內說明無調查之必要，其所\n踐行之訴訟程序，即難謂非違法。原判決認定上訴人盜用玉里榮民醫院退休人員，寄\n放於人事室職員王潔里處之印章，蓋用於慰問金發放清冊或領據上，以偽造私文書。\n惟上訴人於原審已請求調查王潔里所保管之印章，以查明有無盜用（見原審更(一)卷第\n五十六、五十七頁），乃原審並未命王潔里提出各該印章，以資比對，復未認無調查\n之必要，以裁定駁回，或於判決理由內說明無調查之必要，亦有違誤。(六)無期徒刑不\n得加重，刑法第六十五條第一項定有明文。修正前貪污治罪條例第四條第一項第一款\n之侵占公有財物罪，其法定本刑為無期徒刑或十年以上有期徒刑，得併科新台幣三百\n萬元以下罰金。其法定最高本刑無期徒刑部分，依法不得加重，乃原判決依連續犯論\n處時，竟加重其刑，適用法則亦有不當。(七)貪污治罪條例第二條前段規定：「依據法\n令從事公務之人員，犯本條例之罪者，依本條例處斷」，屬於身分犯之一種。原判決\n事實欄雖記載上訴人服務於玉里榮民醫院人事室，職司該院退休人員及遺族春節、端\n午節、中秋節慰問金之發放業務，為依據法令從事公務之人員，然未於理由內說明上\n訴人為依據法令從事公務之人員，所憑之證據及認定之理由。又刑法第二百十六條、\n第二百十條之行使偽造私文書罪，以足以生損害於公眾或他人，為構成要件，此項「\n足以生損害於公眾或他人」之構成犯罪事實，不僅事實欄應明白認定，且須於理由內\n說明其所憑之依據，方足以資論罪科刑。原判決雖於事實欄記載上訴人之行為，足以\n生損害於原判決附表一所列人員，但理由欄並未說明如何認定上訴人之行為，足以生\n損害於上開人員之理由，理由亦有不備。且偽造私文書後，如已持以行使，就文書之\n內容有所主張，自亦足以生損害於被行使之對象。原判決既認定上訴人侵占公有財物\n後，為掩飾其犯行，並偽造私文書持以行使，向玉里榮民醫院會計室辦理報結，自亦\n足生損害於該醫院。乃原判決僅認定，足以生損害於被偽造之名義人，亦有疏漏。以\n上情形，或為上訴意旨指摘所及，或為本院得依職權調查之事項，應認仍有撤銷發回\n更審之原因。另原判決附表一編號５之「趙世玉」，諒係「張世玉」之誤；編號９之\n「敦葵」，諒係「郭葵」之誤，併此指明。\n據上論結，應依刑事訴訟法第三百九十七條、第四百零一條，判決如主文。"
  },
  "search": "最高法院刑事判決八十八年度台上字第四一○八號上訴人甲○○右上訴人因貪污案件，不服台灣高等法院花蓮分院中華民國八十八年四月八日第二審更審判決(八十七年度上更(一)字第八八號，起訴案號：台灣花蓮地方法院檢察署八十五年度偵字第九二七號)，提起上訴，本院判決如左：主文原判決撤銷，發回台灣高等法院花蓮分院。理由本件原判決認定上訴人甲○○自民國八十年四月起，服務於行政院國軍退除役官兵輔導委員會玉里榮民醫院（以下簡稱玉里榮民醫院）人事室，職司該院退休人員及遺族春節、端午節、中秋節慰問金之發放業務，為依據法令從事公務之人員。其發放方式係由上訴人先以公文向出納領取慰問金，再發放予受領人，每人每節新台幣（下同）一千元，迨節日過後一個月，檢附清冊或領據向該院會計室報結。詎上訴人基於概括之犯意，意圖為自己不法之所有，自八十年中秋節起至八十四年，連續將原判決附表一所示退休或遺族人員三節慰問金，侵占入己。為掩飾犯行，並基於偽造文書之概括犯意，連續多次盜用人事室職員王潔里所保管退休人員之印章，蓋於上述慰問金發放清冊或領據上，做為領款證明，持向該院會計室報結，足生損害於原判決附表一所列人員，合計侵占三節慰問金共二萬七千元等情。因而撤銷第一審判決，改判論處上訴人連續依據法令從事公務之人員，侵占公有財物罪刑，固非無見。惟查：(一)貪污治罪條例第四條第一項第一款之侵占公有財物罪屬於即成犯，於變易其原來之持有意思為不法所有之意思時，其犯罪即告完成，如於侵占行為完成後，復偽造文書彌補帳目，以掩飾其犯行，則屬侵占後之另一犯罪行為，應與侵占罪併合處罰（本院四十八年臺上字第一三七七號、六十三年臺上字第二一六四號判例參照）。原判決既認定上訴人於侵占公有財物後，為掩飾其犯行，又偽造私文書持以行使，向玉里榮民醫院辦理報結，則所犯上開二罪，應予併合處罰，方屬正當，乃原判決竟依牽連犯，從一重之侵占公有財物罪處斷，自有適用法則不當之違誤。(二)依原判決認定之事實，上訴人係將預領之金錢，於發放之前，侵占入己，如果無訛，則被侵占之財物，係玉里榮民醫院所有之公有財物，其被害人為玉里榮民醫院，於諭知發還時，自應發還該醫院方屬正當（至於醫院是否再補發予退休或遺族人員，係屬另一問題）。乃原判決一方面認定上訴人侵占公有財物，一方面又記載上訴人係侵占退休或遺族人員之財物（慰問金），並諭知發還各該人員。則上訴人究竟係侵占玉里榮民醫院所有之「公有財物」，或侵占其職務上所持有，退休或遺族人員所有之「非公用私有財物」，前後亦自相矛盾。(三)有罪之判決書，其宣示之主文，與所載之理由必須互相適合，否則即屬理由矛盾，其判決當然為違背法令。原判決理由雖說明，對上訴人宣告褫奪公權一年，但主文並未為褫奪公權之諭知，自屬理由矛盾。(四)原判決事實已明白認定上訴人所侵占之公有財物，包括八十一年中秋節應發給張世玉（原判決附表一編號５誤載為趙世玉）之一千元，理由亦說明此部分構成犯罪（見原判決附表一編號５，及理由二之(六)，八十一年中秋節部分）；但同時又認定此部分不成立犯罪，而不另為無罪之諭知（見原判決附表二編號８，八十一年中秋節部分，及理由五），亦有理由矛盾之違誤。(五)當事人在審判期日前，或審判期日，聲請調查之證據，如法院未予調查，又未認其無調查之必要，以裁定駁回，或未於判決理由內說明無調查之必要，其所踐行之訴訟程序，即難謂非違法。原判決認定上訴人盜用玉里榮民醫院退休人員，寄放於人事室職員王潔里處之印章，蓋用於慰問金發放清冊或領據上，以偽造私文書。惟上訴人於原審已請求調查王潔里所保管之印章，以查明有無盜用（見原審更(一)卷第五十六、五十七頁），乃原審並未命王潔里提出各該印章，以資比對，復未認無調查之必要，以裁定駁回，或於判決理由內說明無調查之必要，亦有違誤。(六)無期徒刑不得加重，刑法第六十五條第一項定有明文。修正前貪污治罪條例第四條第一項第一款之侵占公有財物罪，其法定本刑為無期徒刑或十年以上有期徒刑，得併科新台幣三百萬元以下罰金。其法定最高本刑無期徒刑部分，依法不得加重，乃原判決依連續犯論處時，竟加重其刑，適用法則亦有不當。(七)貪污治罪條例第二條前段規定：「依據法令從事公務之人員，犯本條例之罪者，依本條例處斷」，屬於身分犯之一種。原判決事實欄雖記載上訴人服務於玉里榮民醫院人事室，職司該院退休人員及遺族春節、端午節、中秋節慰問金之發放業務，為依據法令從事公務之人員，然未於理由內說明上訴人為依據法令從事公務之人員，所憑之證據及認定之理由。又刑法第二百十六條、第二百十條之行使偽造私文書罪，以足以生損害於公眾或他人，為構成要件，此項「足以生損害於公眾或他人」之構成犯罪事實，不僅事實欄應明白認定，且須於理由內說明其所憑之依據，方足以資論罪科刑。原判決雖於事實欄記載上訴人之行為，足以生損害於原判決附表一所列人員，但理由欄並未說明如何認定上訴人之行為，足以生損害於上開人員之理由，理由亦有不備。且偽造私文書後，如已持以行使，就文書之內容有所主張，自亦足以生損害於被行使之對象。原判決既認定上訴人侵占公有財物後，為掩飾其犯行，並偽造私文書持以行使，向玉里榮民醫院會計室辦理報結，自亦足生損害於該醫院。乃原判決僅認定，足以生損害於被偽造之名義人，亦有疏漏。以上情形，或為上訴意旨指摘所及，或為本院得依職權調查之事項，應認仍有撤銷發回更審之原因。另原判決附表一編號５之「趙世玉」，諒係「張世玉」之誤；編號９之「敦葵」，諒係「郭葵」之誤，併此指明。據上論結，應依刑事訴訟法第三百九十七條、第四百零一條，判決如主文。中華民國八十八年七月二十九日最高法院刑事第十一庭審判長法官陳炳煌法官陳正庸法官陳世雄法官陳東誥法官張春福右正本證明與原本無異書記官中華民國八十八年八月四日",
  "characters": {
    "judges": [

    ],
    "prosecutors": [

    ],
    "lawyers": [

    ],
    "clerks": [

    ],
    "plaintiffs": [

    ],
    "defendants": [

    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "1999-07-29",
  "created_at": "2016-02-04 12:36:45",
  "updated_at": "2016-02-04 12:36:45"
}