{
  "identify": "KSD-91-訴-1269-20020726-1",
  "court": {
    "name": "臺灣高雄地方法院",
    "code": "KSD"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 91,
  "word": "訴",
  "number": "1269",
  "jcheck": "1",
  "reason": "違反槍砲彈藥刀械管制條例",
  "content": "臺灣高雄地方法院刑事判決                        九十一年度訴字第一二六九號\n    公  訴  人  臺灣高雄地方法院檢察署檢察官\n    被      告  甲○○\n右被告因違反槍砲彈藥刀械管制條例案件，經檢察官提起公訴（九十一年度偵字第三\n九六一號），本院判決如左：\n    主  文\n甲○○未經許可，寄藏其他可發射子彈具有殺傷力之改造手槍，處有期徒刑壹年貳月\n，併科罰金新台幣貳萬元，罰金如易服勞役，以新台幣玖佰元即銀元參佰元折算壹日\n。扣案之仿ＳＩＧＳＡＵＥＲ廠半自動改造之玩具手槍貳支（均含彈匣，獲案槍枝管\n制編號0000000000號、獲案槍枝管制編號0000000000號）、子\n彈玖顆，均沒收。\n    事  實\n一、甲○○於民國九十一年二月十四日，在高雄市○○區○○路「想飛網路咖啡」，\n    受綽號「雄仔」不詳姓名之成年男子之委託，允之代為寄藏可發射子彈具有殺傷\n    力之仿ＳＩＧＳＡＵＥＲ廠半自動改造玩具手槍二支（含彈匣二個）、具有殺傷\n    力之改造子彈十三顆（送驗時經試射四顆）及不具殺傷力之仿奧地利ＧＬＯＣＫ\n    廠十八型未經改造玩具手槍一支（此部分不構成犯罪），並將前開具殺傷力之手\n    槍、子彈分別藏置於高雄市○○區○○路四七一巷九號五樓之一住處之地下室、\n    高雄市○○區○○路正興國中後方草叢，將另一支不具殺傷力之玩具手槍藏置於\n    高雄市○○區○○路科學工藝博物館後方角落。嗣於九十一年二月二十日二十時\n    五十五分許，甲○○攜帶原藏放於住處地下室之改造手槍一支（含彈匣）、子彈\n    十顆外出，與不知情之友人許皇極及葉盈慈（該二人另經臺灣高雄地方法院檢察\n    署檢察官不起訴處分）會合，經警在高雄巿三民區○○○路與建興路口對其盤查\n    而查獲具殺傷力仿ＳＩＧＳＡＵＥＲ廠半自動改造玩具手槍一支（含彈匣一個）\n    、具有殺傷力之改造子彈十顆，甲○○嗣又於警訊之初帶警至上開藏放地點，取\n    出仿ＳＩＧＳＡＵＥＲ廠半自動改造之玩具手槍一支，（含彈匣一個），子彈三\n    發，及不具殺傷力之仿奧地利ＧＬＯＣＫ廠十八型未經改造玩具手槍一支。\n二、案經高雄縣警察局鳳山分局報請臺灣高雄地方法院檢察署檢察官偵查起訴。\n    理  由\n一、訊據被告甲○○固坦認有受綽號「雄仔」不詳姓名之成年男子之委託保管上開扣\n    案之槍、彈，並將之收藏於住處、正興國中後方草叢、科學工藝博物館後方角落\n    等事實，惟亦辯稱：伊受寄放當時並不知係槍彈，是後來打開後才知道，之後就\n    把槍丟棄云云。經查：被告於九十一年二月十四日，在高雄市○○區○○路「想\n    飛網路咖啡」，受綽號「雄仔」不詳姓名之成年男子之委託，代為保管可發射子\n    彈且具有殺傷力之仿ＳＩＧＳＡＵＥＲ廠半自動改造玩具手槍二支（含彈匣二個\n    ）、具有殺傷力之改造子彈十三顆（送驗時經試射四顆）及不具殺傷力之仿奧地\n    利ＧＬＯＣＫ廠十八型未經改造玩具手槍一支（此部分不構成犯罪），並將之收\n    藏於住處、正興國中後方草叢、科學工藝博物館後方角落，嗣於九十一年二月二\n    十日二十時五十五分許，甲○○攜帶原藏放於住處地下室之改造手槍一支（含彈\n    匣）、子彈十顆外出，與不知情之友人許皇極及葉盈慈（該二人另經臺灣高雄地\n    方法院檢察署檢察官不起訴處分）會合，經警在高雄巿三民區○○○路與建興路\n    口對其盤查而查獲，甲○○嗣又於警訊之初帶警至上開藏放地點，取出前揭槍、\n    彈之事實，業據被告於警訊及偵、審中均供承不諱，而上開扣案之物品，經送請\n    內政部警政署刑事警察局鑑驗結果：送鑑手槍二支認均係仿ＳＩＧＳＡＵＥＲ廠\n    半自動手槍製造之金屬玩具手槍換裝土造金屬槍管改造而成之改造手槍、槍身滑\n    套均為黑色金屬材質，彈夾為銀色金屬材質，槍枝各部性能良好，認具殺傷力。\n    送驗改造子彈十三顆，認均係玩具槍金屬彈殼加裝直徑六ｍｍ之鋼珠改造而成，\n    試射四顆，均可擊發，認均具殺傷力。有內政部警政署刑事警察局九十一年三月\n    八日刑鑑字第０九一００四０四五九號鑑驗通知書附卷可稽，雖被告另以前揭情\n    詞置辯，惟依被告於本院審理時亦供陳：因為不敢放在家中，且雄仔說槍是玩具\n    手槍，如果被警察抓到也沒關係，原來不敢讓他寄放，但他再三強調是玩具手槍\n    ，所以才讓他寄放，因為子彈是鐵做的，所以我認為應該不是玩具手槍等語，（\n    見本院九十一年六月二十八日審判筆錄）。而該受寄放之槍、彈，係沈甸之物，\n    是如被告所言，其僅係因綽號「雄仔」之人再三強調是玩具手槍，則在二人並非\n    熟識之情況下，被告受託保管物品之時，應會問清係何物，以便日後能清楚歸還\n    ，而不生紛爭，且被告若不知所寄藏之物係槍、彈，豈會將之藏於較為隱密之地\n    下室、草叢，惟被告卻謂不知受寄放當時並不知係槍彈，是後來打開後才知道云\n    云，顯係事後卸責之詞，不足採信。是本件事證明確，被告上開犯行，洵堪認定\n    。\n二、核被告甲○○所為，係違反槍砲彈藥刀械管制條例第十一條第四項之未經許可寄\n    藏其他可發射子彈之改造手槍罪及第十二條第四項之未經許可寄藏子彈罪，公訴\n    人認被告係犯同法第十一條第四項未經許可持有其他可發射子彈之改造手槍罪及\n    同法第十二條第四項未經許可寄藏子彈罪，尚有未洽。按槍砲彈藥刀械管制條例\n    所謂之「寄藏」，係指受他人之委託代為保管，其保管之本身所為之「持有」，\n    既係「寄藏」之當然結果，法律上自宜僅就「寄藏」行為為包括之評價，不應另\n    就「持有」予以論罪。被告以一行為同時寄藏改造手槍及子彈，為一行為觸犯構\n    成要件不相同之罪名，為想像競合犯，應從重依未經許可寄藏其他可發射子彈之\n    改造手槍罪論處。爰審酌被告非法寄藏改造手槍及子彈等物，對社會治安隱藏之\n    危害甚大，惟念其尚無將之為不法使用，寄藏時間尚短，及犯後態度尚可等一切\n    情狀，量處如主文所示之刑，並就罰金部分諭知易服勞役之折算標準，以資懲儆\n    。扣案之仿ＳＩＧＳＡＵＥＲ廠半自動改造之玩具手槍貳支（獲案槍枝管制編號\n    0000000000號、獲案槍枝管制編號0000000000號）、子彈\n    九顆（試射四顆），均確係槍砲彈藥刀械管制條例第四條第一項第一款、第二款\n    所定之槍砲、彈藥，已如前述，均屬違禁物，爰均應依刑法第三十八條第一項第\n    一款宣告沒收。另鑑驗試射之子彈四顆已因試射而滅失，自毋庸為沒收之宣告，\n    附此敘明。至仿奧地利ＧＬＯＣＫ廠十八型未經改造玩具手槍一支因不具殺傷力\n    ，不屬違禁物，故不予宣告沒收，附此敘明。\n據上論斷，應依刑事訴訟法第二百九十九條第一項前段，槍砲彈藥刀械管制條例第十\n一條第四項、第十二條第四項，刑法第十一條前段、第三十八條第一項第一款、第四\n十二條第二項、第五十五條，罰金罰鍰提高標準條例第二條，現行法規所定貨幣單位\n折算新台幣條例第二條，判決如主文。\n本案經檢察官朱婉綺到庭執行職務。\n中      華      民      國      九十一      年      七    月    二十六  日\n                               臺灣高雄地方法院刑事第七庭\n                                   法  官    何  清  富\n右正本證明與原本無異。\n如不服本判決，應於判決送達後十日內，向本院提出上訴狀。\n 書記官    陳  恩  如\n中      華      民      國      九十一      年      七    月    二十六  日\n附論本判決論罪之法條：\n槍砲彈藥刀械管制條例第十一條第四項，第十二條第四項\n槍砲彈藥刀械管制條例第十一條第四項：\n未經許可，持有、寄藏或意圖販賣而陳列第一項所列槍砲者，處一年以上七年以下有\n期徒刑，併科新臺幣七百萬元以下罰金。\n槍砲彈藥刀械管制條例第十二條第四項：\n未經許可，持有、寄藏或意圖販賣而陳列子彈者，處五年以下有期徒刑，併科新台幣\n三百萬元以下罰金。\n",
  "structure": {
    "main": "甲○○未經許可，寄藏其他可發射子彈具有殺傷力之改造手槍，處有期徒刑壹年貳月\n，併科罰金新台幣貳萬元，罰金如易服勞役，以新台幣玖佰元即銀元參佰元折算壹日\n。扣案之仿ＳＩＧＳＡＵＥＲ廠半自動改造之玩具手槍貳支（均含彈匣，獲案槍枝管\n制編號0000000000號、獲案槍枝管制編號0000000000號）、子\n彈玖顆，均沒收。",
    "fact": "一、甲○○於民國九十一年二月十四日，在高雄市○○區○○路「想飛網路咖啡」，\n    受綽號「雄仔」不詳姓名之成年男子之委託，允之代為寄藏可發射子彈具有殺傷\n    力之仿ＳＩＧＳＡＵＥＲ廠半自動改造玩具手槍二支（含彈匣二個）、具有殺傷\n    力之改造子彈十三顆（送驗時經試射四顆）及不具殺傷力之仿奧地利ＧＬＯＣＫ\n    廠十八型未經改造玩具手槍一支（此部分不構成犯罪），並將前開具殺傷力之手\n    槍、子彈分別藏置於高雄市○○區○○路四七一巷九號五樓之一住處之地下室、\n    高雄市○○區○○路正興國中後方草叢，將另一支不具殺傷力之玩具手槍藏置於\n    高雄市○○區○○路科學工藝博物館後方角落。嗣於九十一年二月二十日二十時\n    五十五分許，甲○○攜帶原藏放於住處地下室之改造手槍一支（含彈匣）、子彈\n    十顆外出，與不知情之友人許皇極及葉盈慈（該二人另經臺灣高雄地方法院檢察\n    署檢察官不起訴處分）會合，經警在高雄巿三民區○○○路與建興路口對其盤查\n    而查獲具殺傷力仿ＳＩＧＳＡＵＥＲ廠半自動改造玩具手槍一支（含彈匣一個）\n    、具有殺傷力之改造子彈十顆，甲○○嗣又於警訊之初帶警至上開藏放地點，取\n    出仿ＳＩＧＳＡＵＥＲ廠半自動改造之玩具手槍一支，（含彈匣一個），子彈三\n    發，及不具殺傷力之仿奧地利ＧＬＯＣＫ廠十八型未經改造玩具手槍一支。\n二、案經高雄縣警察局鳳山分局報請臺灣高雄地方法院檢察署檢察官偵查起訴。",
    "reason": "一、訊據被告甲○○固坦認有受綽號「雄仔」不詳姓名之成年男子之委託保管上開扣\n    案之槍、彈，並將之收藏於住處、正興國中後方草叢、科學工藝博物館後方角落\n    等事實，惟亦辯稱：伊受寄放當時並不知係槍彈，是後來打開後才知道，之後就\n    把槍丟棄云云。經查：被告於九十一年二月十四日，在高雄市○○區○○路「想\n    飛網路咖啡」，受綽號「雄仔」不詳姓名之成年男子之委託，代為保管可發射子\n    彈且具有殺傷力之仿ＳＩＧＳＡＵＥＲ廠半自動改造玩具手槍二支（含彈匣二個\n    ）、具有殺傷力之改造子彈十三顆（送驗時經試射四顆）及不具殺傷力之仿奧地\n    利ＧＬＯＣＫ廠十八型未經改造玩具手槍一支（此部分不構成犯罪），並將之收\n    藏於住處、正興國中後方草叢、科學工藝博物館後方角落，嗣於九十一年二月二\n    十日二十時五十五分許，甲○○攜帶原藏放於住處地下室之改造手槍一支（含彈\n    匣）、子彈十顆外出，與不知情之友人許皇極及葉盈慈（該二人另經臺灣高雄地\n    方法院檢察署檢察官不起訴處分）會合，經警在高雄巿三民區○○○路與建興路\n    口對其盤查而查獲，甲○○嗣又於警訊之初帶警至上開藏放地點，取出前揭槍、\n    彈之事實，業據被告於警訊及偵、審中均供承不諱，而上開扣案之物品，經送請\n    內政部警政署刑事警察局鑑驗結果：送鑑手槍二支認均係仿ＳＩＧＳＡＵＥＲ廠\n    半自動手槍製造之金屬玩具手槍換裝土造金屬槍管改造而成之改造手槍、槍身滑\n    套均為黑色金屬材質，彈夾為銀色金屬材質，槍枝各部性能良好，認具殺傷力。\n    送驗改造子彈十三顆，認均係玩具槍金屬彈殼加裝直徑六ｍｍ之鋼珠改造而成，\n    試射四顆，均可擊發，認均具殺傷力。有內政部警政署刑事警察局九十一年三月\n    八日刑鑑字第０九一００四０四五九號鑑驗通知書附卷可稽，雖被告另以前揭情\n    詞置辯，惟依被告於本院審理時亦供陳：因為不敢放在家中，且雄仔說槍是玩具\n    手槍，如果被警察抓到也沒關係，原來不敢讓他寄放，但他再三強調是玩具手槍\n    ，所以才讓他寄放，因為子彈是鐵做的，所以我認為應該不是玩具手槍等語，（\n    見本院九十一年六月二十八日審判筆錄）。而該受寄放之槍、彈，係沈甸之物，\n    是如被告所言，其僅係因綽號「雄仔」之人再三強調是玩具手槍，則在二人並非\n    熟識之情況下，被告受託保管物品之時，應會問清係何物，以便日後能清楚歸還\n    ，而不生紛爭，且被告若不知所寄藏之物係槍、彈，豈會將之藏於較為隱密之地\n    下室、草叢，惟被告卻謂不知受寄放當時並不知係槍彈，是後來打開後才知道云\n    云，顯係事後卸責之詞，不足採信。是本件事證明確，被告上開犯行，洵堪認定\n    。\n二、核被告甲○○所為，係違反槍砲彈藥刀械管制條例第十一條第四項之未經許可寄\n    藏其他可發射子彈之改造手槍罪及第十二條第四項之未經許可寄藏子彈罪，公訴\n    人認被告係犯同法第十一條第四項未經許可持有其他可發射子彈之改造手槍罪及\n    同法第十二條第四項未經許可寄藏子彈罪，尚有未洽。按槍砲彈藥刀械管制條例\n    所謂之「寄藏」，係指受他人之委託代為保管，其保管之本身所為之「持有」，\n    既係「寄藏」之當然結果，法律上自宜僅就「寄藏」行為為包括之評價，不應另\n    就「持有」予以論罪。被告以一行為同時寄藏改造手槍及子彈，為一行為觸犯構\n    成要件不相同之罪名，為想像競合犯，應從重依未經許可寄藏其他可發射子彈之\n    改造手槍罪論處。爰審酌被告非法寄藏改造手槍及子彈等物，對社會治安隱藏之\n    危害甚大，惟念其尚無將之為不法使用，寄藏時間尚短，及犯後態度尚可等一切\n    情狀，量處如主文所示之刑，並就罰金部分諭知易服勞役之折算標準，以資懲儆\n    。扣案之仿ＳＩＧＳＡＵＥＲ廠半自動改造之玩具手槍貳支（獲案槍枝管制編號\n    0000000000號、獲案槍枝管制編號0000000000號）、子彈\n    九顆（試射四顆），均確係槍砲彈藥刀械管制條例第四條第一項第一款、第二款\n    所定之槍砲、彈藥，已如前述，均屬違禁物，爰均應依刑法第三十八條第一項第\n    一款宣告沒收。另鑑驗試射之子彈四顆已因試射而滅失，自毋庸為沒收之宣告，\n    附此敘明。至仿奧地利ＧＬＯＣＫ廠十八型未經改造玩具手槍一支因不具殺傷力\n    ，不屬違禁物，故不予宣告沒收，附此敘明。\n據上論斷，應依刑事訴訟法第二百九十九條第一項前段，槍砲彈藥刀械管制條例第十\n一條第四項、第十二條第四項，刑法第十一條前段、第三十八條第一項第一款、第四\n十二條第二項、第五十五條，罰金罰鍰提高標準條例第二條，現行法規所定貨幣單位\n折算新台幣條例第二條，判決如主文。\n本案經檢察官朱婉綺到庭執行職務。\n中      華      民      國      九十一      年      七    月    二十六  日\n                               臺灣高雄地方法院刑事第七庭\n                                   法  官    何  清  富\n右正本證明與原本無異。\n如不服本判決，應於判決送達後十日內，向本院提出上訴狀。\n 書記官    陳  恩  如"
  },
  "search": "臺灣高雄地方法院刑事判決九十一年度訴字第一二六九號公訴人臺灣高雄地方法院檢察署檢察官被告甲○○右被告因違反槍砲彈藥刀械管制條例案件，經檢察官提起公訴（九十一年度偵字第三九六一號），本院判決如左：主文甲○○未經許可，寄藏其他可發射子彈具有殺傷力之改造手槍，處有期徒刑壹年貳月，併科罰金新台幣貳萬元，罰金如易服勞役，以新台幣玖佰元即銀元參佰元折算壹日。扣案之仿ＳＩＧＳＡＵＥＲ廠半自動改造之玩具手槍貳支（均含彈匣，獲案槍枝管制編號0000000000號、獲案槍枝管制編號0000000000號）、子彈玖顆，均沒收。事實一、甲○○於民國九十一年二月十四日，在高雄市○○區○○路「想飛網路咖啡」，受綽號「雄仔」不詳姓名之成年男子之委託，允之代為寄藏可發射子彈具有殺傷力之仿ＳＩＧＳＡＵＥＲ廠半自動改造玩具手槍二支（含彈匣二個）、具有殺傷力之改造子彈十三顆（送驗時經試射四顆）及不具殺傷力之仿奧地利ＧＬＯＣＫ廠十八型未經改造玩具手槍一支（此部分不構成犯罪），並將前開具殺傷力之手槍、子彈分別藏置於高雄市○○區○○路四七一巷九號五樓之一住處之地下室、高雄市○○區○○路正興國中後方草叢，將另一支不具殺傷力之玩具手槍藏置於高雄市○○區○○路科學工藝博物館後方角落。嗣於九十一年二月二十日二十時五十五分許，甲○○攜帶原藏放於住處地下室之改造手槍一支（含彈匣）、子彈十顆外出，與不知情之友人許皇極及葉盈慈（該二人另經臺灣高雄地方法院檢察署檢察官不起訴處分）會合，經警在高雄巿三民區○○○路與建興路口對其盤查而查獲具殺傷力仿ＳＩＧＳＡＵＥＲ廠半自動改造玩具手槍一支（含彈匣一個）、具有殺傷力之改造子彈十顆，甲○○嗣又於警訊之初帶警至上開藏放地點，取出仿ＳＩＧＳＡＵＥＲ廠半自動改造之玩具手槍一支，（含彈匣一個），子彈三發，及不具殺傷力之仿奧地利ＧＬＯＣＫ廠十八型未經改造玩具手槍一支。二、案經高雄縣警察局鳳山分局報請臺灣高雄地方法院檢察署檢察官偵查起訴。理由一、訊據被告甲○○固坦認有受綽號「雄仔」不詳姓名之成年男子之委託保管上開扣案之槍、彈，並將之收藏於住處、正興國中後方草叢、科學工藝博物館後方角落等事實，惟亦辯稱：伊受寄放當時並不知係槍彈，是後來打開後才知道，之後就把槍丟棄云云。經查：被告於九十一年二月十四日，在高雄市○○區○○路「想飛網路咖啡」，受綽號「雄仔」不詳姓名之成年男子之委託，代為保管可發射子彈且具有殺傷力之仿ＳＩＧＳＡＵＥＲ廠半自動改造玩具手槍二支（含彈匣二個）、具有殺傷力之改造子彈十三顆（送驗時經試射四顆）及不具殺傷力之仿奧地利ＧＬＯＣＫ廠十八型未經改造玩具手槍一支（此部分不構成犯罪），並將之收藏於住處、正興國中後方草叢、科學工藝博物館後方角落，嗣於九十一年二月二十日二十時五十五分許，甲○○攜帶原藏放於住處地下室之改造手槍一支（含彈匣）、子彈十顆外出，與不知情之友人許皇極及葉盈慈（該二人另經臺灣高雄地方法院檢察署檢察官不起訴處分）會合，經警在高雄巿三民區○○○路與建興路口對其盤查而查獲，甲○○嗣又於警訊之初帶警至上開藏放地點，取出前揭槍、彈之事實，業據被告於警訊及偵、審中均供承不諱，而上開扣案之物品，經送請內政部警政署刑事警察局鑑驗結果：送鑑手槍二支認均係仿ＳＩＧＳＡＵＥＲ廠半自動手槍製造之金屬玩具手槍換裝土造金屬槍管改造而成之改造手槍、槍身滑套均為黑色金屬材質，彈夾為銀色金屬材質，槍枝各部性能良好，認具殺傷力。送驗改造子彈十三顆，認均係玩具槍金屬彈殼加裝直徑六ｍｍ之鋼珠改造而成，試射四顆，均可擊發，認均具殺傷力。有內政部警政署刑事警察局九十一年三月八日刑鑑字第０九一００四０四五九號鑑驗通知書附卷可稽，雖被告另以前揭情詞置辯，惟依被告於本院審理時亦供陳：因為不敢放在家中，且雄仔說槍是玩具手槍，如果被警察抓到也沒關係，原來不敢讓他寄放，但他再三強調是玩具手槍，所以才讓他寄放，因為子彈是鐵做的，所以我認為應該不是玩具手槍等語，（見本院九十一年六月二十八日審判筆錄）。而該受寄放之槍、彈，係沈甸之物，是如被告所言，其僅係因綽號「雄仔」之人再三強調是玩具手槍，則在二人並非熟識之情況下，被告受託保管物品之時，應會問清係何物，以便日後能清楚歸還，而不生紛爭，且被告若不知所寄藏之物係槍、彈，豈會將之藏於較為隱密之地下室、草叢，惟被告卻謂不知受寄放當時並不知係槍彈，是後來打開後才知道云云，顯係事後卸責之詞，不足採信。是本件事證明確，被告上開犯行，洵堪認定。二、核被告甲○○所為，係違反槍砲彈藥刀械管制條例第十一條第四項之未經許可寄藏其他可發射子彈之改造手槍罪及第十二條第四項之未經許可寄藏子彈罪，公訴人認被告係犯同法第十一條第四項未經許可持有其他可發射子彈之改造手槍罪及同法第十二條第四項未經許可寄藏子彈罪，尚有未洽。按槍砲彈藥刀械管制條例所謂之「寄藏」，係指受他人之委託代為保管，其保管之本身所為之「持有」，既係「寄藏」之當然結果，法律上自宜僅就「寄藏」行為為包括之評價，不應另就「持有」予以論罪。被告以一行為同時寄藏改造手槍及子彈，為一行為觸犯構成要件不相同之罪名，為想像競合犯，應從重依未經許可寄藏其他可發射子彈之改造手槍罪論處。爰審酌被告非法寄藏改造手槍及子彈等物，對社會治安隱藏之危害甚大，惟念其尚無將之為不法使用，寄藏時間尚短，及犯後態度尚可等一切情狀，量處如主文所示之刑，並就罰金部分諭知易服勞役之折算標準，以資懲儆。扣案之仿ＳＩＧＳＡＵＥＲ廠半自動改造之玩具手槍貳支（獲案槍枝管制編號0000000000號、獲案槍枝管制編號0000000000號）、子彈九顆（試射四顆），均確係槍砲彈藥刀械管制條例第四條第一項第一款、第二款所定之槍砲、彈藥，已如前述，均屬違禁物，爰均應依刑法第三十八條第一項第一款宣告沒收。另鑑驗試射之子彈四顆已因試射而滅失，自毋庸為沒收之宣告，附此敘明。至仿奧地利ＧＬＯＣＫ廠十八型未經改造玩具手槍一支因不具殺傷力，不屬違禁物，故不予宣告沒收，附此敘明。據上論斷，應依刑事訴訟法第二百九十九條第一項前段，槍砲彈藥刀械管制條例第十一條第四項、第十二條第四項，刑法第十一條前段、第三十八條第一項第一款、第四十二條第二項、第五十五條，罰金罰鍰提高標準條例第二條，現行法規所定貨幣單位折算新台幣條例第二條，判決如主文。本案經檢察官朱婉綺到庭執行職務。中華民國九十一年七月二十六日臺灣高雄地方法院刑事第七庭法官何清富右正本證明與原本無異。如不服本判決，應於判決送達後十日內，向本院提出上訴狀。書記官陳恩如中華民國九十一年七月二十六日附論本判決論罪之法條：槍砲彈藥刀械管制條例第十一條第四項，第十二條第四項槍砲彈藥刀械管制條例第十一條第四項：未經許可，持有、寄藏或意圖販賣而陳列第一項所列槍砲者，處一年以上七年以下有期徒刑，併科新臺幣七百萬元以下罰金。槍砲彈藥刀械管制條例第十二條第四項：未經許可，持有、寄藏或意圖販賣而陳列子彈者，處五年以下有期徒刑，併科新台幣三百萬元以下罰金。",
  "characters": {
    "judges": [
      "何清富"
    ],
    "prosecutors": [
      "朱婉綺"
    ],
    "lawyers": [

    ],
    "clerks": [
      "陳恩如"
    ],
    "plaintiffs": [

    ],
    "defendants": [
      "甲○○",
      "右被告因違反槍砲彈藥刀械管制條例案件，經檢察官提起公訴（九十一年度偵字第三",
      "九六一號），本院判決如左："
    ],
    "prosecutor_office": [
      "臺灣高雄地方法院檢察署檢察官"
    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2002-07-26",
  "created_at": "2016-02-05 16:41:28",
  "updated_at": "2016-02-05 16:41:28"
}