{
  "identify": "TND-91-小上-19-20020727-1",
  "court": {
    "name": "臺灣南投地方法院",
    "code": "TND"
  },
  "division": {
    "name": "民事",
    "code": "V"
  },
  "year": 91,
  "word": "小上",
  "number": "19",
  "jcheck": "1",
  "reason": "返還信用卡消費款",
  "content": "臺灣臺南地方法院民事判決  九十一年度小上字第一九號\n    上  訴  人  甲○○\n    法定代理人  陳思明\n右當事人間請求返還信用卡消費事件，上訴人對於中華民國九十一年一月四日本院台\n南簡易庭九十年度南小字第一六三一號第一審判決提起上訴，本院判決如左：\n      主      文\n上訴駁回。\n第二審訴訟費用由上訴人負擔。\n      理      由\n一、按對於小額程序之第一審裁判之上訴，非以其違背法令為理由，不得為之，又上\n    訴狀應記載上訴理由，並表明原判決所違背之法令及其具體內容，依訴訟資料可\n    認原判決有違背法令之具體事實，民事訴訟法第四百三十六條之二十四第二項及\n    第四百三十六條之二十五分別定有明文。且依同法第四百三十六條之三十二準用\n    同法第四百六十八條之規定，判決不適用法規或適用不當者，為違背法令。而判\n    決有同法第四百六十九條第一款至第五款情形之一者，為當然違背法令。是當事\n    人對於小額程序之第一審判決提起上訴，如依民事訴訟法第四百六十八條規定，\n    以第一審判決有不適用法規或適用法規不當為理由時，其上訴狀或理由書應有具\n    體之指摘，並揭示該法規之條項或其內容。若係成文法以外之法則，應揭示該法\n    則之旨趣。倘為司法院解釋、或最高法院之判例，則應揭示該判解之字號或其內\n    容。如以民事訴訟法第四百六十九條第一款至第五款所列情形為理由時，其上訴\n    狀或理由書，應揭示合於該條款之事實。上訴狀或理由書如未依此項方法表明，\n    或其所表明者，顯與上開法條規定之情形不相合時，即難認為已對第一審判決之\n    違背法令有具體之指摘，其上訴自難認為合法。\n二、本件上訴人上訴意旨略以：\n(一)原審判決認定被上訴人起訴主張：「被告黃麟雅（原名黃素娥）邀同被告甲○○\n    為連帶保證人，係於民國八十二年六月間與原告簽約請領用卡使用」云云，然被\n    上訴人具狀之起訴狀事實及理由欄係記載：「緣被告黃素娥於民國八十年六月間\n    邀同被告甲○○為連帶保證人與原告訂定信用卡使用契約，並於簽約後自原告處\n    領有信用卡一張使用」等字樣，原審判認信用卡申請與領用之時序基準點，與被\n    卡訴人在起訴狀上自認之時點相左，原審誤判「申請」、「領卡」之基準點為同\n    一，超逾審判權限附從被上訴人不確定之訴狀記載予以審認，其認斷有違證據法\n    則，顯然違背法令；(二)信用卡申請書右下方四角欄內：「發卡日期：86.6聯合\n    信用卡卡號：00000000000000-00號」，此款字體與原在八十年六月間契約尚未\n    成立之信用卡申請書之字體相別。況申請信用卡之申請人已改名為黃麟雅亦為上\n    訴人甲○○所不知，原審判決又不記載黃女改名之日期亦違證據法則。被上訴人\n    故意就被告黃素娥改名為黃麟雅不為告知，究其本意無非在阻斷通常之程序轉換\n    為給付不能，令被上訴人無從得到利益平衡，導致將來無從知悉事證上有所調整\n    或變動之情事；(三)被上訴人主張八十二年六月被告黃麟雅始申請信用卡，被告\n    黃麟雅在九十年四月才行消費借貸，此項欠缺要約前的談判階段，有違法律意義\n    的社會接觸，失卻信賴原則產生的法律義務，皆在彰顯表徵被上訴人有可歸責的\n    違反義務是所謂締約過失之責任；(四)原審判決對上訴人所為訴訟上之主張不為\n    審酌（指對於契約在立法上雖以要約與承諾為基礎，但於要約先行談判階段尤應\n    斟酌涉及締約上的過失責任之主張），被上訴人違反消費者保護法有關之條文及\n    違背誠信公平原則暨抵觸締約上過失之法理；(五)參照財政部八十六年四月初公\n    布之信用卡定型化契範本，主要目的在使發卡銀行無法再挾其經濟強者之地位，\n    鯨吞蠶食持卡人之權益，符合憲法的意旨，自該範本公布實施以來，發卡銀行皆\n    已自行解除保證人之具保行為，庶憲法上保障弱勢者之生存，遑論連帶保證人尚\n    須具保之存在，原判不為適用憲法上保障人權之訴訟，自屬判決違背法令等語。\n三、經查，本件請求給付之訴訟標的金額為十萬元，在十萬元以下，應適用民事訴訟\n    法所規定之小額訴訟程序，合先敘明。又依民事訴訟法第四百三十六條之二十四\n    及第四百三十六條之二十五之規定，非以其違背法令為理由不得上訴，且須記載\n    上訴理由，並表明原判決所違背之法令及其具體內容，依訴訟資料可認原判決有\n    違背法令之具體事實者，始合上訴程式。本件上訴人對第一審判決提起上訴，依\n    其上訴理由狀所載，並未具體表明原判決所違背之法令及其具體內容，依訴訟資\n    料可認原判決有違背法令之具體事實，與前揭上訴程式即有未合。\n四、次查，被上訴人固於起訴狀上表明：被告黃素娥於八十年六月間邀同被告甲○○\n    （即上訴人）為連帶保證人與原告訂定信用卡使用契約，並於簽約後自原告處領\n    有信用卡一張使用等語，惟其已於原審審理中另行具狀表示：被告甲○○於八十\n    二年六月間於聲請書上連帶保證人處親自簽名蓋印等語，又被上訴人公司信用卡\n    申請書上亦載明發卡日期為八十二年六月，有被上訴人提出之申請書附原審卷可\n    稽，亦為上訴人於原審審理時所不爭執，況上訴人之上訴理由  (三)中，亦自承\n    被上訴人係主張被告黃麟雅於八十二年六月間申請信用卡，是原審之採證認法尚\n    未有何違背證據法則之處，上訴人單憑被上訴人起訴狀之記載以為原審判決違背\n    證據法則之理論依據，尚有未合。\n五、又查，被告黃麟雅原名黃素娥乙節，業經原審於當事人欄中表示明確，且上訴人\n    對於系爭信用卡消費契約之當事人為黃素娥乙節亦不爭執，縱黃素娥嗣後變更姓\n    名為黃麟雅，亦無礙其用卡申請主體之同一性，至黃素娥何時變更其姓名為黃麟\n    雅，並不影響本件契約之效力，縱原審未予記載，亦不生影響，且此為事實之認\n    定問題，更無何違背證據法則之情事，上訴人主張：原審判決未記載黃麟雅改名\n    之日期，有違證據法則云云，依法尚屬無據，要無可採。\n六、上訴人另主張被上訴人有締約過失責任，違反消費者保護法有關之條文及違背誠\n    信公平原則，原審未予審酌云云，然查，上訴人於原審審理時僅係辯稱：被上訴\n    人於本件請求之前，未發函予上訴人，有可歸責之事由存在，其請求有違誠信原\n    則等語，並未提出被上訴人有何締約過失責任，而其此部分之辯解，亦屬事實認\n    定問題，原判決對於此部分事實之採證與認定，已於理由中予以審酌論駁，是原\n    審判決亦無何違背法令之情形。\n七、再按基於私法自治、契約自由之原則，當事人於不違反公共秩序、善良風俗之情\n    形下，自得自行約定相互遵守之條文以為一般日常生活、商業交易之準則。本件\n    被上訴人為保障其債權之實現，要求被告黃麟雅尋覓保證人共同為債務之擔保，\n    而訂立保證契約，並未違反誠信原則乙節，經原審於判決中審認，已如前述，是\n    其約定既符合私法自治、契約自由之原則，亦未有何違反憲法保障人權之情事，\n    上訴人主張原審判決不為適用憲法上保障人權之訴訟云云，亦屬無據。\n八、綜上，上訴人上訴理由並未具體表明原判決所違背之法令及其具體內容，依訴訟\n    資料可認原判決有違背法令之具體事實，且依其所陳，亦無何違背法令之情事，\n    依首揭說明，應認其上訴為不合法，應予駁回。\n九、結論：本件上訴為不合法，依民事訴訟法第四百三十六條之二十四第二項、第四\n    百三十六條之三十二第二項、第四百四十四條第一項前段、第九十五條、第七十\n    八條，裁定如主文。\n中      華      民      國    九十一    年      七      月    二十七    日\n                                臺灣臺南地方法院民事第一庭\n~B審判長法  官  周素秋\n~B      法  官  蘇清水\n~B      法  官  莊玉熙\n右為正本係照原本作成\n本判決不得上訴\n中      華      民      國    九十一    年      七      月    三十一    日\n~B  法院書記官  魏芝雯\n",
  "structure": {
    "main": "上訴駁回。\n第二審訴訟費用由上訴人負擔。",
    "reason": "一、按對於小額程序之第一審裁判之上訴，非以其違背法令為理由，不得為之，又上\n    訴狀應記載上訴理由，並表明原判決所違背之法令及其具體內容，依訴訟資料可\n    認原判決有違背法令之具體事實，民事訴訟法第四百三十六條之二十四第二項及\n    第四百三十六條之二十五分別定有明文。且依同法第四百三十六條之三十二準用\n    同法第四百六十八條之規定，判決不適用法規或適用不當者，為違背法令。而判\n    決有同法第四百六十九條第一款至第五款情形之一者，為當然違背法令。是當事\n    人對於小額程序之第一審判決提起上訴，如依民事訴訟法第四百六十八條規定，\n    以第一審判決有不適用法規或適用法規不當為理由時，其上訴狀或理由書應有具\n    體之指摘，並揭示該法規之條項或其內容。若係成文法以外之法則，應揭示該法\n    則之旨趣。倘為司法院解釋、或最高法院之判例，則應揭示該判解之字號或其內\n    容。如以民事訴訟法第四百六十九條第一款至第五款所列情形為理由時，其上訴\n    狀或理由書，應揭示合於該條款之事實。上訴狀或理由書如未依此項方法表明，\n    或其所表明者，顯與上開法條規定之情形不相合時，即難認為已對第一審判決之\n    違背法令有具體之指摘，其上訴自難認為合法。\n二、本件上訴人上訴意旨略以：\n(一)原審判決認定被上訴人起訴主張：「被告黃麟雅（原名黃素娥）邀同被告甲○○\n    為連帶保證人，係於民國八十二年六月間與原告簽約請領用卡使用」云云，然被\n    上訴人具狀之起訴狀事實及理由欄係記載：「緣被告黃素娥於民國八十年六月間\n    邀同被告甲○○為連帶保證人與原告訂定信用卡使用契約，並於簽約後自原告處\n    領有信用卡一張使用」等字樣，原審判認信用卡申請與領用之時序基準點，與被\n    卡訴人在起訴狀上自認之時點相左，原審誤判「申請」、「領卡」之基準點為同\n    一，超逾審判權限附從被上訴人不確定之訴狀記載予以審認，其認斷有違證據法\n    則，顯然違背法令；(二)信用卡申請書右下方四角欄內：「發卡日期：86.6聯合\n    信用卡卡號：00000000000000-00號」，此款字體與原在八十年六月間契約尚未\n    成立之信用卡申請書之字體相別。況申請信用卡之申請人已改名為黃麟雅亦為上\n    訴人甲○○所不知，原審判決又不記載黃女改名之日期亦違證據法則。被上訴人\n    故意就被告黃素娥改名為黃麟雅不為告知，究其本意無非在阻斷通常之程序轉換\n    為給付不能，令被上訴人無從得到利益平衡，導致將來無從知悉事證上有所調整\n    或變動之情事；(三)被上訴人主張八十二年六月被告黃麟雅始申請信用卡，被告\n    黃麟雅在九十年四月才行消費借貸，此項欠缺要約前的談判階段，有違法律意義\n    的社會接觸，失卻信賴原則產生的法律義務，皆在彰顯表徵被上訴人有可歸責的\n    違反義務是所謂締約過失之責任；(四)原審判決對上訴人所為訴訟上之主張不為\n    審酌（指對於契約在立法上雖以要約與承諾為基礎，但於要約先行談判階段尤應\n    斟酌涉及締約上的過失責任之主張），被上訴人違反消費者保護法有關之條文及\n    違背誠信公平原則暨抵觸締約上過失之法理；(五)參照財政部八十六年四月初公\n    布之信用卡定型化契範本，主要目的在使發卡銀行無法再挾其經濟強者之地位，\n    鯨吞蠶食持卡人之權益，符合憲法的意旨，自該範本公布實施以來，發卡銀行皆\n    已自行解除保證人之具保行為，庶憲法上保障弱勢者之生存，遑論連帶保證人尚\n    須具保之存在，原判不為適用憲法上保障人權之訴訟，自屬判決違背法令等語。\n三、經查，本件請求給付之訴訟標的金額為十萬元，在十萬元以下，應適用民事訴訟\n    法所規定之小額訴訟程序，合先敘明。又依民事訴訟法第四百三十六條之二十四\n    及第四百三十六條之二十五之規定，非以其違背法令為理由不得上訴，且須記載\n    上訴理由，並表明原判決所違背之法令及其具體內容，依訴訟資料可認原判決有\n    違背法令之具體事實者，始合上訴程式。本件上訴人對第一審判決提起上訴，依\n    其上訴理由狀所載，並未具體表明原判決所違背之法令及其具體內容，依訴訟資\n    料可認原判決有違背法令之具體事實，與前揭上訴程式即有未合。\n四、次查，被上訴人固於起訴狀上表明：被告黃素娥於八十年六月間邀同被告甲○○\n    （即上訴人）為連帶保證人與原告訂定信用卡使用契約，並於簽約後自原告處領\n    有信用卡一張使用等語，惟其已於原審審理中另行具狀表示：被告甲○○於八十\n    二年六月間於聲請書上連帶保證人處親自簽名蓋印等語，又被上訴人公司信用卡\n    申請書上亦載明發卡日期為八十二年六月，有被上訴人提出之申請書附原審卷可\n    稽，亦為上訴人於原審審理時所不爭執，況上訴人之上訴理由  (三)中，亦自承\n    被上訴人係主張被告黃麟雅於八十二年六月間申請信用卡，是原審之採證認法尚\n    未有何違背證據法則之處，上訴人單憑被上訴人起訴狀之記載以為原審判決違背\n    證據法則之理論依據，尚有未合。\n五、又查，被告黃麟雅原名黃素娥乙節，業經原審於當事人欄中表示明確，且上訴人\n    對於系爭信用卡消費契約之當事人為黃素娥乙節亦不爭執，縱黃素娥嗣後變更姓\n    名為黃麟雅，亦無礙其用卡申請主體之同一性，至黃素娥何時變更其姓名為黃麟\n    雅，並不影響本件契約之效力，縱原審未予記載，亦不生影響，且此為事實之認\n    定問題，更無何違背證據法則之情事，上訴人主張：原審判決未記載黃麟雅改名\n    之日期，有違證據法則云云，依法尚屬無據，要無可採。\n六、上訴人另主張被上訴人有締約過失責任，違反消費者保護法有關之條文及違背誠\n    信公平原則，原審未予審酌云云，然查，上訴人於原審審理時僅係辯稱：被上訴\n    人於本件請求之前，未發函予上訴人，有可歸責之事由存在，其請求有違誠信原\n    則等語，並未提出被上訴人有何締約過失責任，而其此部分之辯解，亦屬事實認\n    定問題，原判決對於此部分事實之採證與認定，已於理由中予以審酌論駁，是原\n    審判決亦無何違背法令之情形。\n七、再按基於私法自治、契約自由之原則，當事人於不違反公共秩序、善良風俗之情\n    形下，自得自行約定相互遵守之條文以為一般日常生活、商業交易之準則。本件\n    被上訴人為保障其債權之實現，要求被告黃麟雅尋覓保證人共同為債務之擔保，\n    而訂立保證契約，並未違反誠信原則乙節，經原審於判決中審認，已如前述，是\n    其約定既符合私法自治、契約自由之原則，亦未有何違反憲法保障人權之情事，\n    上訴人主張原審判決不為適用憲法上保障人權之訴訟云云，亦屬無據。\n八、綜上，上訴人上訴理由並未具體表明原判決所違背之法令及其具體內容，依訴訟\n    資料可認原判決有違背法令之具體事實，且依其所陳，亦無何違背法令之情事，\n    依首揭說明，應認其上訴為不合法，應予駁回。\n九、結論：本件上訴為不合法，依民事訴訟法第四百三十六條之二十四第二項、第四\n    百三十六條之三十二第二項、第四百四十四條第一項前段、第九十五條、第七十\n    八條，裁定如主文。"
  },
  "search": "臺灣臺南地方法院民事判決九十一年度小上字第一九號上訴人甲○○法定代理人陳思明右當事人間請求返還信用卡消費事件，上訴人對於中華民國九十一年一月四日本院台南簡易庭九十年度南小字第一六三一號第一審判決提起上訴，本院判決如左：主文上訴駁回。第二審訴訟費用由上訴人負擔。理由一、按對於小額程序之第一審裁判之上訴，非以其違背法令為理由，不得為之，又上訴狀應記載上訴理由，並表明原判決所違背之法令及其具體內容，依訴訟資料可認原判決有違背法令之具體事實，民事訴訟法第四百三十六條之二十四第二項及第四百三十六條之二十五分別定有明文。且依同法第四百三十六條之三十二準用同法第四百六十八條之規定，判決不適用法規或適用不當者，為違背法令。而判決有同法第四百六十九條第一款至第五款情形之一者，為當然違背法令。是當事人對於小額程序之第一審判決提起上訴，如依民事訴訟法第四百六十八條規定，以第一審判決有不適用法規或適用法規不當為理由時，其上訴狀或理由書應有具體之指摘，並揭示該法規之條項或其內容。若係成文法以外之法則，應揭示該法則之旨趣。倘為司法院解釋、或最高法院之判例，則應揭示該判解之字號或其內容。如以民事訴訟法第四百六十九條第一款至第五款所列情形為理由時，其上訴狀或理由書，應揭示合於該條款之事實。上訴狀或理由書如未依此項方法表明，或其所表明者，顯與上開法條規定之情形不相合時，即難認為已對第一審判決之違背法令有具體之指摘，其上訴自難認為合法。二、本件上訴人上訴意旨略以：(一)原審判決認定被上訴人起訴主張：「被告黃麟雅（原名黃素娥）邀同被告甲○○為連帶保證人，係於民國八十二年六月間與原告簽約請領用卡使用」云云，然被上訴人具狀之起訴狀事實及理由欄係記載：「緣被告黃素娥於民國八十年六月間邀同被告甲○○為連帶保證人與原告訂定信用卡使用契約，並於簽約後自原告處領有信用卡一張使用」等字樣，原審判認信用卡申請與領用之時序基準點，與被卡訴人在起訴狀上自認之時點相左，原審誤判「申請」、「領卡」之基準點為同一，超逾審判權限附從被上訴人不確定之訴狀記載予以審認，其認斷有違證據法則，顯然違背法令；(二)信用卡申請書右下方四角欄內：「發卡日期：86.6聯合信用卡卡號：00000000000000-00號」，此款字體與原在八十年六月間契約尚未成立之信用卡申請書之字體相別。況申請信用卡之申請人已改名為黃麟雅亦為上訴人甲○○所不知，原審判決又不記載黃女改名之日期亦違證據法則。被上訴人故意就被告黃素娥改名為黃麟雅不為告知，究其本意無非在阻斷通常之程序轉換為給付不能，令被上訴人無從得到利益平衡，導致將來無從知悉事證上有所調整或變動之情事；(三)被上訴人主張八十二年六月被告黃麟雅始申請信用卡，被告黃麟雅在九十年四月才行消費借貸，此項欠缺要約前的談判階段，有違法律意義的社會接觸，失卻信賴原則產生的法律義務，皆在彰顯表徵被上訴人有可歸責的違反義務是所謂締約過失之責任；(四)原審判決對上訴人所為訴訟上之主張不為審酌（指對於契約在立法上雖以要約與承諾為基礎，但於要約先行談判階段尤應斟酌涉及締約上的過失責任之主張），被上訴人違反消費者保護法有關之條文及違背誠信公平原則暨抵觸締約上過失之法理；(五)參照財政部八十六年四月初公布之信用卡定型化契範本，主要目的在使發卡銀行無法再挾其經濟強者之地位，鯨吞蠶食持卡人之權益，符合憲法的意旨，自該範本公布實施以來，發卡銀行皆已自行解除保證人之具保行為，庶憲法上保障弱勢者之生存，遑論連帶保證人尚須具保之存在，原判不為適用憲法上保障人權之訴訟，自屬判決違背法令等語。三、經查，本件請求給付之訴訟標的金額為十萬元，在十萬元以下，應適用民事訴訟法所規定之小額訴訟程序，合先敘明。又依民事訴訟法第四百三十六條之二十四及第四百三十六條之二十五之規定，非以其違背法令為理由不得上訴，且須記載上訴理由，並表明原判決所違背之法令及其具體內容，依訴訟資料可認原判決有違背法令之具體事實者，始合上訴程式。本件上訴人對第一審判決提起上訴，依其上訴理由狀所載，並未具體表明原判決所違背之法令及其具體內容，依訴訟資料可認原判決有違背法令之具體事實，與前揭上訴程式即有未合。四、次查，被上訴人固於起訴狀上表明：被告黃素娥於八十年六月間邀同被告甲○○（即上訴人）為連帶保證人與原告訂定信用卡使用契約，並於簽約後自原告處領有信用卡一張使用等語，惟其已於原審審理中另行具狀表示：被告甲○○於八十二年六月間於聲請書上連帶保證人處親自簽名蓋印等語，又被上訴人公司信用卡申請書上亦載明發卡日期為八十二年六月，有被上訴人提出之申請書附原審卷可稽，亦為上訴人於原審審理時所不爭執，況上訴人之上訴理由(三)中，亦自承被上訴人係主張被告黃麟雅於八十二年六月間申請信用卡，是原審之採證認法尚未有何違背證據法則之處，上訴人單憑被上訴人起訴狀之記載以為原審判決違背證據法則之理論依據，尚有未合。五、又查，被告黃麟雅原名黃素娥乙節，業經原審於當事人欄中表示明確，且上訴人對於系爭信用卡消費契約之當事人為黃素娥乙節亦不爭執，縱黃素娥嗣後變更姓名為黃麟雅，亦無礙其用卡申請主體之同一性，至黃素娥何時變更其姓名為黃麟雅，並不影響本件契約之效力，縱原審未予記載，亦不生影響，且此為事實之認定問題，更無何違背證據法則之情事，上訴人主張：原審判決未記載黃麟雅改名之日期，有違證據法則云云，依法尚屬無據，要無可採。六、上訴人另主張被上訴人有締約過失責任，違反消費者保護法有關之條文及違背誠信公平原則，原審未予審酌云云，然查，上訴人於原審審理時僅係辯稱：被上訴人於本件請求之前，未發函予上訴人，有可歸責之事由存在，其請求有違誠信原則等語，並未提出被上訴人有何締約過失責任，而其此部分之辯解，亦屬事實認定問題，原判決對於此部分事實之採證與認定，已於理由中予以審酌論駁，是原審判決亦無何違背法令之情形。七、再按基於私法自治、契約自由之原則，當事人於不違反公共秩序、善良風俗之情形下，自得自行約定相互遵守之條文以為一般日常生活、商業交易之準則。本件被上訴人為保障其債權之實現，要求被告黃麟雅尋覓保證人共同為債務之擔保，而訂立保證契約，並未違反誠信原則乙節，經原審於判決中審認，已如前述，是其約定既符合私法自治、契約自由之原則，亦未有何違反憲法保障人權之情事，上訴人主張原審判決不為適用憲法上保障人權之訴訟云云，亦屬無據。八、綜上，上訴人上訴理由並未具體表明原判決所違背之法令及其具體內容，依訴訟資料可認原判決有違背法令之具體事實，且依其所陳，亦無何違背法令之情事，依首揭說明，應認其上訴為不合法，應予駁回。九、結論：本件上訴為不合法，依民事訴訟法第四百三十六條之二十四第二項、第四百三十六條之三十二第二項、第四百四十四條第一項前段、第九十五條、第七十八條，裁定如主文。中華民國九十一年七月二十七日臺灣臺南地方法院民事第一庭~B審判長法官周素秋~B法官蘇清水~B法官莊玉熙右為正本係照原本作成本判決不得上訴中華民國九十一年七月三十一日~B法院書記官魏芝雯",
  "characters": {
    "judges": [
      "周素秋",
      "蘇清水",
      "莊玉熙"
    ],
    "prosecutors": [

    ],
    "lawyers": [

    ],
    "clerks": [
      "法院"
    ],
    "plaintiffs": [

    ],
    "defendants": [

    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2002-07-27",
  "created_at": "2016-02-05 16:41:23",
  "updated_at": "2016-02-05 16:41:23"
}