{
  "identify": "TPA-91-裁-711-20020726-1",
  "court": {
    "name": "最高行政法院",
    "code": "TPA"
  },
  "division": {
    "name": "行政",
    "code": "A"
  },
  "year": 91,
  "word": "裁",
  "number": "711",
  "jcheck": "1",
  "reason": "退休",
  "content": "最  高  行  政  法  院  裁  定                    九十一年度裁字第七一一號\n    抗  告  人  甲○○\n    相  對  人  臺中縣政府\n    代  表  人  黃仲生\n右抗告人因與相對人臺中縣政府間退休事件，對於中華民國九十年四月十九日臺中高\n等行政法院八十九年度訴字第三八三號裁定提起抗告，本院裁定如左︰\n    主  文\n抗告駁回。\n抗告訴訟費用由抗告人負擔。\n    理  由\n按抗告法院認抗告為不合法或無理由者，應為駁回抗告之裁定，行政訴訟法第二百七\n十二條準用民事訴訟法第四百九十二條第一項定有明文。次按「訴願自機關之行政處\n分書或決定書達到之次日起，應於三十日內提起之」，為修正前訴願法第九條第一項\n所明定；又訴願之提起，應自行政處分達到或公告期滿之次日起三十日內為之。訴願\n事件，提起訴願逾法定期間或未於訴願法第五十七條所定期間內補送訴願書者，應為\n不受理之決定，亦分別為八十九年七月一日修正施行之訴願法第十四條第一項及第七\n十七條第二款所明定。查本件抗告人因退休事件，係於民國（下同）八十九年年四月\n十一日由台中縣大里國民中學鄒秀鑾老師轉交收受相對人於八十五年四月五日八九府\n人給字第九三二一八號函之處分書，此有台中縣大里國民中學八十九年七月二十九日\n八九里中人字第一七三○號函附於訴願卷可稽，並經證人鄒秀鑾於原審法院證述屬實\n（見原審卷第七十九頁九十年三月十三日準備程序筆錄）。計其提起訴願之期間，應\n自八十九年年四月十二日起算，扣除在途期間六日，至八十九年五月十七日即已屆滿\n。抗告人遲至八十九年六月三日始以郵寄訴願書向教育部提起訴願，經教育部函移台\n灣省政府辦理，有教育部八十九年六月九日台訴字第八九○六九一九九號函及原信\n封、訴願委員會簽收章附於訴願卷可按，訴願決定以其訴願已逾法定不變期間，不予\n受理，自無不合。原審以抗告人復對之提起行政訴訟，顯非合法，乃予裁定駁回。經\n核並無違誤，抗告意旨，仍執陳詞指摘原裁定不當，非有理由，應予駁回。\n依行政訴訟法第二百七十二條、第一百零四條、民事訴訟法第四百九十二條第一項、\n第九十五條、第七十八條，裁定如主文。\n中    華    民    國    九十一      年      七        月    二十五      日\n                    最 高 行 政 法 院  第 五 庭\n                                審 判 長 法  官      徐  樹  海\n                                         法  官      廖  宏  明\n                                         法  官      鄭  淑  貞\n                                         法  官      林  家  惠\n                                         法  官      林  茂  權\n右  正  本  證  明  與  原  本  無  異\n                                         法院書記官  陳  盛  信\n中    華    民    國    九十一      年      七        月    二十六      日\n",
  "structure": {
    "main": "抗告駁回。\n抗告訴訟費用由抗告人負擔。",
    "reason": "按抗告法院認抗告為不合法或無理由者，應為駁回抗告之裁定，行政訴訟法第二百七\n十二條準用民事訴訟法第四百九十二條第一項定有明文。次按「訴願自機關之行政處\n分書或決定書達到之次日起，應於三十日內提起之」，為修正前訴願法第九條第一項\n所明定；又訴願之提起，應自行政處分達到或公告期滿之次日起三十日內為之。訴願\n事件，提起訴願逾法定期間或未於訴願法第五十七條所定期間內補送訴願書者，應為\n不受理之決定，亦分別為八十九年七月一日修正施行之訴願法第十四條第一項及第七\n十七條第二款所明定。查本件抗告人因退休事件，係於民國（下同）八十九年年四月\n十一日由台中縣大里國民中學鄒秀鑾老師轉交收受相對人於八十五年四月五日八九府\n人給字第九三二一八號函之處分書，此有台中縣大里國民中學八十九年七月二十九日\n八九里中人字第一七三○號函附於訴願卷可稽，並經證人鄒秀鑾於原審法院證述屬實\n（見原審卷第七十九頁九十年三月十三日準備程序筆錄）。計其提起訴願之期間，應\n自八十九年年四月十二日起算，扣除在途期間六日，至八十九年五月十七日即已屆滿\n。抗告人遲至八十九年六月三日始以郵寄訴願書向教育部提起訴願，經教育部函移台\n灣省政府辦理，有教育部八十九年六月九日台訴字第八九○六九一九九號函及原信\n封、訴願委員會簽收章附於訴願卷可按，訴願決定以其訴願已逾法定不變期間，不予\n受理，自無不合。原審以抗告人復對之提起行政訴訟，顯非合法，乃予裁定駁回。經\n核並無違誤，抗告意旨，仍執陳詞指摘原裁定不當，非有理由，應予駁回。\n依行政訴訟法第二百七十二條、第一百零四條、民事訴訟法第四百九十二條第一項、\n第九十五條、第七十八條，裁定如主文。"
  },
  "search": "最高行政法院裁定九十一年度裁字第七一一號抗告人甲○○相對人臺中縣政府代表人黃仲生右抗告人因與相對人臺中縣政府間退休事件，對於中華民國九十年四月十九日臺中高等行政法院八十九年度訴字第三八三號裁定提起抗告，本院裁定如左︰主文抗告駁回。抗告訴訟費用由抗告人負擔。理由按抗告法院認抗告為不合法或無理由者，應為駁回抗告之裁定，行政訴訟法第二百七十二條準用民事訴訟法第四百九十二條第一項定有明文。次按「訴願自機關之行政處分書或決定書達到之次日起，應於三十日內提起之」，為修正前訴願法第九條第一項所明定；又訴願之提起，應自行政處分達到或公告期滿之次日起三十日內為之。訴願事件，提起訴願逾法定期間或未於訴願法第五十七條所定期間內補送訴願書者，應為不受理之決定，亦分別為八十九年七月一日修正施行之訴願法第十四條第一項及第七十七條第二款所明定。查本件抗告人因退休事件，係於民國（下同）八十九年年四月十一日由台中縣大里國民中學鄒秀鑾老師轉交收受相對人於八十五年四月五日八九府人給字第九三二一八號函之處分書，此有台中縣大里國民中學八十九年七月二十九日八九里中人字第一七三○號函附於訴願卷可稽，並經證人鄒秀鑾於原審法院證述屬實（見原審卷第七十九頁九十年三月十三日準備程序筆錄）。計其提起訴願之期間，應自八十九年年四月十二日起算，扣除在途期間六日，至八十九年五月十七日即已屆滿。抗告人遲至八十九年六月三日始以郵寄訴願書向教育部提起訴願，經教育部函移台灣省政府辦理，有教育部八十九年六月九日台訴字第八九○六九一九九號函及原信封、訴願委員會簽收章附於訴願卷可按，訴願決定以其訴願已逾法定不變期間，不予受理，自無不合。原審以抗告人復對之提起行政訴訟，顯非合法，乃予裁定駁回。經核並無違誤，抗告意旨，仍執陳詞指摘原裁定不當，非有理由，應予駁回。依行政訴訟法第二百七十二條、第一百零四條、民事訴訟法第四百九十二條第一項、第九十五條、第七十八條，裁定如主文。中華民國九十一年七月二十五日最高行政法院第五庭審判長法官徐樹海法官廖宏明法官鄭淑貞法官林家惠法官林茂權右正本證明與原本無異法院書記官陳盛信中華民國九十一年七月二十六日",
  "characters": {
    "judges": [
      "徐樹海",
      "廖宏明",
      "鄭淑貞",
      "林家惠",
      "林茂權"
    ],
    "prosecutors": [

    ],
    "lawyers": [

    ],
    "clerks": [
      "法院"
    ],
    "plaintiffs": [

    ],
    "defendants": [

    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2002-07-26",
  "created_at": "2016-02-05 16:39:56",
  "updated_at": "2016-02-05 16:39:56"
}