{
  "identify": "TPA-94-判-1170-20050804-1",
  "court": {
    "name": "最高行政法院",
    "code": "TPA"
  },
  "division": {
    "name": "行政",
    "code": "A"
  },
  "year": 94,
  "word": "判",
  "number": "1170",
  "jcheck": "1",
  "reason": "營利事業所得稅",
  "content": "最  高  行  政  法  院  判  決\n                          94年度判字第01170號\n上  訴  人  永華加油站企業股份有限公司\n代  表  人  周德華\n被 上訴 人  財政部臺灣省南區國稅局\n代  表  人  甲○○\n上列當事人間因營利事業所得稅事件，上訴人不服中華民國93年\n1月20日高雄高等行政法院92年度訴字第1180號判決，提起上訴\n。本院判決如下：\n    主  文\n上訴駁回。\n上訴審訴訟費用由上訴人負擔。\n    理  由\n壹、本件上訴人主張：上訴人確曾委託會計師與被上訴人協商利\n    息支出部分，惟對於協談內容並不知悉，原判決即表示上訴\n    人係民國（下同）87年度出售土地，則86年度、87年度應尚\n    無本件之情況，依據平等原則自不應與本件等量齊觀。又所\n    謂禁反言原則，乃指禁止矛盾與反覆無常，本件88年度利息\n    支出之情況既與86年度、87年度不同，自無矛盾。而88年度\n    協商結果，並非上訴人之真意，亦無所謂反覆。職此，本件\n    應無禁反言之原則適用，原判決未察，逕認上訴人違反禁反\n    言原則，實為適用法令錯誤。次查所謂「營業所必需」，解\n    釋上某年度利息支出，並不限於某年度「營業所必需」而支\n    出者。原判決以上訴人未能證明88年度年度利息支出為該年\n    度營業所必需，顯然將利息支出限縮於「當年度營業所必需\n    」之範圍，始可列為非營業損失之利息支出，不但有違企業\n    營業常情，且其適用營利事業所得稅查核準則第97條第1項\n    第2款顯然有誤。又依本院72年判字第1536號判例：「如營\n    業資金中尚有餘款足供營運之需時，即非營業所必需」，本\n    件原判決既然認定上訴人出售土地之款項列為「其他應收款\n    」，即表示上訴人並未收取該筆款項，而非屬上訴人可支配\n    、足供營運之營業資金，即與該判例所稱「營業資金中尚有\n    餘款」之情有間，上訴人無法完全清償銀行貸款，至為顯然\n    。況依經驗法則，民間買賣不動產多以分期付款之方式辦理\n    ，則上訴人將土地出售後之款項未一次收取償金而將之列為\n    「其他預付款」亦屬合理，自不能以上訴人有此一債權，即\n    可認為上訴人有現款足以清償銀行債務。原判決一面認定出\n    售土地之款項列為其他應收款，即非上訴人實際所有之資金\n    ，一面又認為上訴人可清償借款，利息支出顯非營業所必需\n    云云，其判決理由前後顯有矛盾。再查上訴人出售土地後並\n    非全然未還款，上訴人向中國信託商業銀行貸款部分新臺幣\n    （下同）15,402,762元已於88年中清償完畢，然縱已清償，\n    該年度仍有利息支出，並非謂還款後當年度即可毋庸負擔利\n    息支出。原判決認為若還款便不須負擔利息支出，並非事實\n    。而上訴人於起訴時即表示中國信託商業銀行貸款部分已於\n    88年中清償完畢，並非不爭執「未清償借款」，原判決竟謂\n    上訴人並未爭執其未清償該筆借款，顯然有誤，爰請求廢棄\n    原判決。\n貳、被上訴人未提出上訴答辯狀。\n參、原審斟酌全辯論意旨及調查證據之結果，以：上訴人88年度\n    營利事業所得稅結算申報，原列報利息支出5,097,721元，\n    經被上訴人初查以上訴人資產負債表內列報其他應收款與預\n    付款金額較大，徵納雙方尚有爭議，乃依上訴人出具說明書\n    同意調減利息2,500,000元，核定利息支出2,597,721元，有\n    上訴人88年度營利事業所得稅結算申報書、上訴人資產負債\n    表、被上訴人營利事業所得稅核定通知書、說明書等附於原\n    處分卷及原審卷可稽，足堪信實。次查本件上訴人於申請復\n    查時並未明理由，經被上訴人以92年2月13日南區國稅法1\n    字第0920097320號函請上訴人補正，上訴人僅提示銀行存款\n    存摺2份及85年度、87年度土地買賣所有權移轉契約書影本3\n    份供核。然依上訴人所提85年度及87年度土地買賣所有權移\n    轉契約書影本所載，上訴人於85年12月31日購買臺南縣永康\n    市○○段4896－3地號土地，總價額41,460,000元，定金30,\n    800,000元；87年度12月15日購買臺南縣永康市○○段6040\n    地號土地，總價額18,351,000元，定金15,200,000元，而上\n    訴人88年度結算申報時，資產負債表固定資產並無購入土地\n    之記載，卻列報其他預付款33,000,000元；又上訴人於87年\n    5月12日出售臺南縣永康市○○段6035、6037及6038地號土\n    地，得款79,557,500元，亦有土地買賣所有權移轉契約書可\n    佐，資產負債表亦列報其他應收款70,000,000元，是其列報\n    之其他預付款33,000,000元及其他應收款70,000,000元應係\n    85年度及87年度土地買賣產生，堪予認定。惟土地買賣是否\n    與營業有關，其資金流程為何？均未能提出說明，其有涉及\n    營利事業所得稅查核準則第36條之1、第97條第11款設算利\n    息情事，因此上訴人與被上訴人經協商結果，上訴人作成說\n    明書載明，被上訴人據以核定其利息支出，並無不合。且被\n    上訴人依該說明書內容所載核減上訴人利息支出，顯較依營\n    利事業所得稅查核準則第97條第11款規定設算利息更有利於\n    上訴人，亦為上訴人所不否認。再以該說明書上上訴人印章\n    及代表人印章之真正，為上訴人所不否認，另參諸上訴人86\n    年度、87年度均以相同方式即以說明書方式調減，亦有86年\n    度、87年度說明書及被上訴人核定通知書在卷可佐，足見該\n    說明書為真正，上訴人主張該說明書為會計師無權代理云云\n    ，顯不足採。又上訴人於說明書既同意本期利息支出減列2,\n    500,000元，則基於由誠信原則衍生之禁反言原則，上訴人\n    自亦不得任意予以否定，是被上訴人據以核定上訴人利息支\n    出，即屬有據。再者，非營業所必需之借款利息，不予認定\n    ，營利事業所得稅查核準則第97條第2款定有明文，觀之上\n    訴人所提示之銀行存款存摺資料，僅有存提款金額之記載，\n    並無詳細使用情形，即其嗣後所提臺灣土地銀行永康分行借\n    款繳息清單及中國信託商業銀行繳息證明，仍未對資金之運\n    用情形證明確為營業所需，尚難證明系爭利息支出為營業所\n    必需。另查上訴人於購置土地向銀行設定抵押借款後，於87\n    年5月12日出售，得款79,557,500元，已如前述，而上訴人\n    87年度及88年度資產負債表固定資產土地餘額皆為0元，則\n    其既有出售土地，且得款高達7,000餘萬元，即可還清借款\n    ，而其並未清償該筆借款，亦為上訴人所不爭執。上訴人既\n    未能對資金之運用情形舉證證明確為營業所必需，是被上訴\n    人依上訴人出具之說明書予以核定利息支出為2,597,721元\n    ，並無不合。綜上所述，原處分洵無違誤，復查決定、訴願\n    決定予以維持，亦無不合，乃判決駁回上訴人在原審之訴。\n肆、本院查：（一）、按「營利事業所得之計算，以其本年度收\n    入總額減除各項成本費用、損失及稅捐後之純益額為所得額\n    。」行為時所得稅法第24條第1項定有明文。次按「利息：\n    ．．．二、非營業所必需之借款利息，不予認定。．．．十\n    一、營業人一方面借入款項支付利息，一方面貸出款項並不\n    收取利息或收取利息低於所支付之利息者，對於相當於該貸\n    出款項支付之利息或其差額，不予認定。」為行為時營利事\n    業所得稅查核準則第97條第1項第2款及第11款所明定。又所\n    謂營業所必需之借款利息，係指營業上無資金可供週轉，而\n    向他人借款之利息而言。如營業資金中尚有餘款足供營運之\n    需時，即非營業所必需，其借款利息不予認定。本件上訴人\n    係從事汽油買賣業務，其88年度營利事業所得稅結算申報，\n    原列報利息支出5,097,721元，被上訴人初查以上訴人資產\n    負債表內列報其他應收款與預付款金額較大，徵納雙方尚有\n    爭議，乃依其出具說明書同意調減利息支出2,500,000元，\n    核定利息支出2,597,721元。上訴人不服，申請復查，未獲\n    變更；提起訴願，亦遭決定駁回；乃提起本件行政訴訟。原\n    判決關於因上訴人資產負債表內列報其他應收款與預付款金\n    額較大，徵納雙方尚有爭議，乃依上訴人所出具說明書同意\n    調減利息支出2,500,000元，核定利息支出2,597,721元；上\n    訴人所提出之證據尚不足以否定前揭其所出具說明書同意調\n    減利息支出之事實，亦不足以證明系爭利息支出為營業所必\n    須者；以及上訴人在原審之主張如何不足採等事項均已詳為\n    論斷。認本件原處分依上訴人出具之說明書予以核定利息支\n    出為2,597,721元，認事用法，均無違誤，維持原處分及訴\n    願決定，而駁回上訴人在原審之訴，其所適用之法規與該案\n    應適用之現行法規並無違背，與解釋判例，亦無牴觸，並無\n    所謂原判決有違背法令之情形；又證據之取捨與當事人所希\n    冀者不同，致其事實之認定亦異於該當事人之主張者，不得\n    謂為原判決有違背法令之情形。（二）、上訴人對於業經原\n    判決詳予論述不採之事由再予爭執，核屬法律上見解之歧異\n    ，要難謂為原判決有違背法令之情形。本件上訴論旨，仍執\n    前詞，指摘原判決違誤，求予廢棄，難認有理由，應予駁回\n    。\n據上論結，本件上訴為無理由，爰依行政訴訟法第255條第1項、\n第98條第3項前段，判決如主文。\n中    華    民    國    94    年    8     月     4    日\n                  第二庭審判長法  官  葉  振  權\n                              法  官  鍾  耀  光\n                              法  官  劉  鑫  楨\n                              法  官  吳  明  鴻\n                              法  官  梁  松  雄\n以  上  正  本  證  明  與  原  本  無  異\n中    華    民    國    94    年    8    月    4      日\n                              書記官  陳  盛  信\n",
  "structure": {
    "main": "上訴駁回。\n上訴審訴訟費用由上訴人負擔。",
    "reason": "壹、本件上訴人主張：上訴人確曾委託會計師與被上訴人協商利\n    息支出部分，惟對於協談內容並不知悉，原判決即表示上訴\n    人係民國（下同）87年度出售土地，則86年度、87年度應尚\n    無本件之情況，依據平等原則自不應與本件等量齊觀。又所\n    謂禁反言原則，乃指禁止矛盾與反覆無常，本件88年度利息\n    支出之情況既與86年度、87年度不同，自無矛盾。而88年度\n    協商結果，並非上訴人之真意，亦無所謂反覆。職此，本件\n    應無禁反言之原則適用，原判決未察，逕認上訴人違反禁反\n    言原則，實為適用法令錯誤。次查所謂「營業所必需」，解\n    釋上某年度利息支出，並不限於某年度「營業所必需」而支\n    出者。原判決以上訴人未能證明88年度年度利息支出為該年\n    度營業所必需，顯然將利息支出限縮於「當年度營業所必需\n    」之範圍，始可列為非營業損失之利息支出，不但有違企業\n    營業常情，且其適用營利事業所得稅查核準則第97條第1項\n    第2款顯然有誤。又依本院72年判字第1536號判例：「如營\n    業資金中尚有餘款足供營運之需時，即非營業所必需」，本\n    件原判決既然認定上訴人出售土地之款項列為「其他應收款\n    」，即表示上訴人並未收取該筆款項，而非屬上訴人可支配\n    、足供營運之營業資金，即與該判例所稱「營業資金中尚有\n    餘款」之情有間，上訴人無法完全清償銀行貸款，至為顯然\n    。況依經驗法則，民間買賣不動產多以分期付款之方式辦理\n    ，則上訴人將土地出售後之款項未一次收取償金而將之列為\n    「其他預付款」亦屬合理，自不能以上訴人有此一債權，即\n    可認為上訴人有現款足以清償銀行債務。原判決一面認定出\n    售土地之款項列為其他應收款，即非上訴人實際所有之資金\n    ，一面又認為上訴人可清償借款，利息支出顯非營業所必需\n    云云，其判決理由前後顯有矛盾。再查上訴人出售土地後並\n    非全然未還款，上訴人向中國信託商業銀行貸款部分新臺幣\n    （下同）15,402,762元已於88年中清償完畢，然縱已清償，\n    該年度仍有利息支出，並非謂還款後當年度即可毋庸負擔利\n    息支出。原判決認為若還款便不須負擔利息支出，並非事實\n    。而上訴人於起訴時即表示中國信託商業銀行貸款部分已於\n    88年中清償完畢，並非不爭執「未清償借款」，原判決竟謂\n    上訴人並未爭執其未清償該筆借款，顯然有誤，爰請求廢棄\n    原判決。\n貳、被上訴人未提出上訴答辯狀。\n參、原審斟酌全辯論意旨及調查證據之結果，以：上訴人88年度\n    營利事業所得稅結算申報，原列報利息支出5,097,721元，\n    經被上訴人初查以上訴人資產負債表內列報其他應收款與預\n    付款金額較大，徵納雙方尚有爭議，乃依上訴人出具說明書\n    同意調減利息2,500,000元，核定利息支出2,597,721元，有\n    上訴人88年度營利事業所得稅結算申報書、上訴人資產負債\n    表、被上訴人營利事業所得稅核定通知書、說明書等附於原\n    處分卷及原審卷可稽，足堪信實。次查本件上訴人於申請復\n    查時並未明理由，經被上訴人以92年2月13日南區國稅法1\n    字第0920097320號函請上訴人補正，上訴人僅提示銀行存款\n    存摺2份及85年度、87年度土地買賣所有權移轉契約書影本3\n    份供核。然依上訴人所提85年度及87年度土地買賣所有權移\n    轉契約書影本所載，上訴人於85年12月31日購買臺南縣永康\n    市○○段4896－3地號土地，總價額41,460,000元，定金30,\n    800,000元；87年度12月15日購買臺南縣永康市○○段6040\n    地號土地，總價額18,351,000元，定金15,200,000元，而上\n    訴人88年度結算申報時，資產負債表固定資產並無購入土地\n    之記載，卻列報其他預付款33,000,000元；又上訴人於87年\n    5月12日出售臺南縣永康市○○段6035、6037及6038地號土\n    地，得款79,557,500元，亦有土地買賣所有權移轉契約書可\n    佐，資產負債表亦列報其他應收款70,000,000元，是其列報\n    之其他預付款33,000,000元及其他應收款70,000,000元應係\n    85年度及87年度土地買賣產生，堪予認定。惟土地買賣是否\n    與營業有關，其資金流程為何？均未能提出說明，其有涉及\n    營利事業所得稅查核準則第36條之1、第97條第11款設算利\n    息情事，因此上訴人與被上訴人經協商結果，上訴人作成說\n    明書載明，被上訴人據以核定其利息支出，並無不合。且被\n    上訴人依該說明書內容所載核減上訴人利息支出，顯較依營\n    利事業所得稅查核準則第97條第11款規定設算利息更有利於\n    上訴人，亦為上訴人所不否認。再以該說明書上上訴人印章\n    及代表人印章之真正，為上訴人所不否認，另參諸上訴人86\n    年度、87年度均以相同方式即以說明書方式調減，亦有86年\n    度、87年度說明書及被上訴人核定通知書在卷可佐，足見該\n    說明書為真正，上訴人主張該說明書為會計師無權代理云云\n    ，顯不足採。又上訴人於說明書既同意本期利息支出減列2,\n    500,000元，則基於由誠信原則衍生之禁反言原則，上訴人\n    自亦不得任意予以否定，是被上訴人據以核定上訴人利息支\n    出，即屬有據。再者，非營業所必需之借款利息，不予認定\n    ，營利事業所得稅查核準則第97條第2款定有明文，觀之上\n    訴人所提示之銀行存款存摺資料，僅有存提款金額之記載，\n    並無詳細使用情形，即其嗣後所提臺灣土地銀行永康分行借\n    款繳息清單及中國信託商業銀行繳息證明，仍未對資金之運\n    用情形證明確為營業所需，尚難證明系爭利息支出為營業所\n    必需。另查上訴人於購置土地向銀行設定抵押借款後，於87\n    年5月12日出售，得款79,557,500元，已如前述，而上訴人\n    87年度及88年度資產負債表固定資產土地餘額皆為0元，則\n    其既有出售土地，且得款高達7,000餘萬元，即可還清借款\n    ，而其並未清償該筆借款，亦為上訴人所不爭執。上訴人既\n    未能對資金之運用情形舉證證明確為營業所必需，是被上訴\n    人依上訴人出具之說明書予以核定利息支出為2,597,721元\n    ，並無不合。綜上所述，原處分洵無違誤，復查決定、訴願\n    決定予以維持，亦無不合，乃判決駁回上訴人在原審之訴。\n肆、本院查：（一）、按「營利事業所得之計算，以其本年度收\n    入總額減除各項成本費用、損失及稅捐後之純益額為所得額\n    。」行為時所得稅法第24條第1項定有明文。次按「利息：\n    ．．．二、非營業所必需之借款利息，不予認定。．．．十\n    一、營業人一方面借入款項支付利息，一方面貸出款項並不\n    收取利息或收取利息低於所支付之利息者，對於相當於該貸\n    出款項支付之利息或其差額，不予認定。」為行為時營利事\n    業所得稅查核準則第97條第1項第2款及第11款所明定。又所\n    謂營業所必需之借款利息，係指營業上無資金可供週轉，而\n    向他人借款之利息而言。如營業資金中尚有餘款足供營運之\n    需時，即非營業所必需，其借款利息不予認定。本件上訴人\n    係從事汽油買賣業務，其88年度營利事業所得稅結算申報，\n    原列報利息支出5,097,721元，被上訴人初查以上訴人資產\n    負債表內列報其他應收款與預付款金額較大，徵納雙方尚有\n    爭議，乃依其出具說明書同意調減利息支出2,500,000元，\n    核定利息支出2,597,721元。上訴人不服，申請復查，未獲\n    變更；提起訴願，亦遭決定駁回；乃提起本件行政訴訟。原\n    判決關於因上訴人資產負債表內列報其他應收款與預付款金\n    額較大，徵納雙方尚有爭議，乃依上訴人所出具說明書同意\n    調減利息支出2,500,000元，核定利息支出2,597,721元；上\n    訴人所提出之證據尚不足以否定前揭其所出具說明書同意調\n    減利息支出之事實，亦不足以證明系爭利息支出為營業所必\n    須者；以及上訴人在原審之主張如何不足採等事項均已詳為\n    論斷。認本件原處分依上訴人出具之說明書予以核定利息支\n    出為2,597,721元，認事用法，均無違誤，維持原處分及訴\n    願決定，而駁回上訴人在原審之訴，其所適用之法規與該案\n    應適用之現行法規並無違背，與解釋判例，亦無牴觸，並無\n    所謂原判決有違背法令之情形；又證據之取捨與當事人所希\n    冀者不同，致其事實之認定亦異於該當事人之主張者，不得\n    謂為原判決有違背法令之情形。（二）、上訴人對於業經原\n    判決詳予論述不採之事由再予爭執，核屬法律上見解之歧異\n    ，要難謂為原判決有違背法令之情形。本件上訴論旨，仍執\n    前詞，指摘原判決違誤，求予廢棄，難認有理由，應予駁回\n    。\n據上論結，本件上訴為無理由，爰依行政訴訟法第255條第1項、\n第98條第3項前段，判決如主文。"
  },
  "search": "最高行政法院判決94年度判字第01170號上訴人永華加油站企業股份有限公司代表人周德華被上訴人財政部臺灣省南區國稅局代表人甲○○上列當事人間因營利事業所得稅事件，上訴人不服中華民國93年1月20日高雄高等行政法院92年度訴字第1180號判決，提起上訴。本院判決如下：主文上訴駁回。上訴審訴訟費用由上訴人負擔。理由壹、本件上訴人主張：上訴人確曾委託會計師與被上訴人協商利息支出部分，惟對於協談內容並不知悉，原判決即表示上訴人係民國（下同）87年度出售土地，則86年度、87年度應尚無本件之情況，依據平等原則自不應與本件等量齊觀。又所謂禁反言原則，乃指禁止矛盾與反覆無常，本件88年度利息支出之情況既與86年度、87年度不同，自無矛盾。而88年度協商結果，並非上訴人之真意，亦無所謂反覆。職此，本件應無禁反言之原則適用，原判決未察，逕認上訴人違反禁反言原則，實為適用法令錯誤。次查所謂「營業所必需」，解釋上某年度利息支出，並不限於某年度「營業所必需」而支出者。原判決以上訴人未能證明88年度年度利息支出為該年度營業所必需，顯然將利息支出限縮於「當年度營業所必需」之範圍，始可列為非營業損失之利息支出，不但有違企業營業常情，且其適用營利事業所得稅查核準則第97條第1項第2款顯然有誤。又依本院72年判字第1536號判例：「如營業資金中尚有餘款足供營運之需時，即非營業所必需」，本件原判決既然認定上訴人出售土地之款項列為「其他應收款」，即表示上訴人並未收取該筆款項，而非屬上訴人可支配、足供營運之營業資金，即與該判例所稱「營業資金中尚有餘款」之情有間，上訴人無法完全清償銀行貸款，至為顯然。況依經驗法則，民間買賣不動產多以分期付款之方式辦理，則上訴人將土地出售後之款項未一次收取償金而將之列為「其他預付款」亦屬合理，自不能以上訴人有此一債權，即可認為上訴人有現款足以清償銀行債務。原判決一面認定出售土地之款項列為其他應收款，即非上訴人實際所有之資金，一面又認為上訴人可清償借款，利息支出顯非營業所必需云云，其判決理由前後顯有矛盾。再查上訴人出售土地後並非全然未還款，上訴人向中國信託商業銀行貸款部分新臺幣（下同）15,402,762元已於88年中清償完畢，然縱已清償，該年度仍有利息支出，並非謂還款後當年度即可毋庸負擔利息支出。原判決認為若還款便不須負擔利息支出，並非事實。而上訴人於起訴時即表示中國信託商業銀行貸款部分已於88年中清償完畢，並非不爭執「未清償借款」，原判決竟謂上訴人並未爭執其未清償該筆借款，顯然有誤，爰請求廢棄原判決。貳、被上訴人未提出上訴答辯狀。參、原審斟酌全辯論意旨及調查證據之結果，以：上訴人88年度營利事業所得稅結算申報，原列報利息支出5,097,721元，經被上訴人初查以上訴人資產負債表內列報其他應收款與預付款金額較大，徵納雙方尚有爭議，乃依上訴人出具說明書同意調減利息2,500,000元，核定利息支出2,597,721元，有上訴人88年度營利事業所得稅結算申報書、上訴人資產負債表、被上訴人營利事業所得稅核定通知書、說明書等附於原處分卷及原審卷可稽，足堪信實。次查本件上訴人於申請復查時並未明理由，經被上訴人以92年2月13日南區國稅法1字第0920097320號函請上訴人補正，上訴人僅提示銀行存款存摺2份及85年度、87年度土地買賣所有權移轉契約書影本3份供核。然依上訴人所提85年度及87年度土地買賣所有權移轉契約書影本所載，上訴人於85年12月31日購買臺南縣永康市○○段4896－3地號土地，總價額41,460,000元，定金30,800,000元；87年度12月15日購買臺南縣永康市○○段6040地號土地，總價額18,351,000元，定金15,200,000元，而上訴人88年度結算申報時，資產負債表固定資產並無購入土地之記載，卻列報其他預付款33,000,000元；又上訴人於87年5月12日出售臺南縣永康市○○段6035、6037及6038地號土地，得款79,557,500元，亦有土地買賣所有權移轉契約書可佐，資產負債表亦列報其他應收款70,000,000元，是其列報之其他預付款33,000,000元及其他應收款70,000,000元應係85年度及87年度土地買賣產生，堪予認定。惟土地買賣是否與營業有關，其資金流程為何？均未能提出說明，其有涉及營利事業所得稅查核準則第36條之1、第97條第11款設算利息情事，因此上訴人與被上訴人經協商結果，上訴人作成說明書載明，被上訴人據以核定其利息支出，並無不合。且被上訴人依該說明書內容所載核減上訴人利息支出，顯較依營利事業所得稅查核準則第97條第11款規定設算利息更有利於上訴人，亦為上訴人所不否認。再以該說明書上上訴人印章及代表人印章之真正，為上訴人所不否認，另參諸上訴人86年度、87年度均以相同方式即以說明書方式調減，亦有86年度、87年度說明書及被上訴人核定通知書在卷可佐，足見該說明書為真正，上訴人主張該說明書為會計師無權代理云云，顯不足採。又上訴人於說明書既同意本期利息支出減列2,500,000元，則基於由誠信原則衍生之禁反言原則，上訴人自亦不得任意予以否定，是被上訴人據以核定上訴人利息支出，即屬有據。再者，非營業所必需之借款利息，不予認定，營利事業所得稅查核準則第97條第2款定有明文，觀之上訴人所提示之銀行存款存摺資料，僅有存提款金額之記載，並無詳細使用情形，即其嗣後所提臺灣土地銀行永康分行借款繳息清單及中國信託商業銀行繳息證明，仍未對資金之運用情形證明確為營業所需，尚難證明系爭利息支出為營業所必需。另查上訴人於購置土地向銀行設定抵押借款後，於87年5月12日出售，得款79,557,500元，已如前述，而上訴人87年度及88年度資產負債表固定資產土地餘額皆為0元，則其既有出售土地，且得款高達7,000餘萬元，即可還清借款，而其並未清償該筆借款，亦為上訴人所不爭執。上訴人既未能對資金之運用情形舉證證明確為營業所必需，是被上訴人依上訴人出具之說明書予以核定利息支出為2,597,721元，並無不合。綜上所述，原處分洵無違誤，復查決定、訴願決定予以維持，亦無不合，乃判決駁回上訴人在原審之訴。肆、本院查：（一）、按「營利事業所得之計算，以其本年度收入總額減除各項成本費用、損失及稅捐後之純益額為所得額。」行為時所得稅法第24條第1項定有明文。次按「利息：．．．二、非營業所必需之借款利息，不予認定。．．．十一、營業人一方面借入款項支付利息，一方面貸出款項並不收取利息或收取利息低於所支付之利息者，對於相當於該貸出款項支付之利息或其差額，不予認定。」為行為時營利事業所得稅查核準則第97條第1項第2款及第11款所明定。又所謂營業所必需之借款利息，係指營業上無資金可供週轉，而向他人借款之利息而言。如營業資金中尚有餘款足供營運之需時，即非營業所必需，其借款利息不予認定。本件上訴人係從事汽油買賣業務，其88年度營利事業所得稅結算申報，原列報利息支出5,097,721元，被上訴人初查以上訴人資產負債表內列報其他應收款與預付款金額較大，徵納雙方尚有爭議，乃依其出具說明書同意調減利息支出2,500,000元，核定利息支出2,597,721元。上訴人不服，申請復查，未獲變更；提起訴願，亦遭決定駁回；乃提起本件行政訴訟。原判決關於因上訴人資產負債表內列報其他應收款與預付款金額較大，徵納雙方尚有爭議，乃依上訴人所出具說明書同意調減利息支出2,500,000元，核定利息支出2,597,721元；上訴人所提出之證據尚不足以否定前揭其所出具說明書同意調減利息支出之事實，亦不足以證明系爭利息支出為營業所必須者；以及上訴人在原審之主張如何不足採等事項均已詳為論斷。認本件原處分依上訴人出具之說明書予以核定利息支出為2,597,721元，認事用法，均無違誤，維持原處分及訴願決定，而駁回上訴人在原審之訴，其所適用之法規與該案應適用之現行法規並無違背，與解釋判例，亦無牴觸，並無所謂原判決有違背法令之情形；又證據之取捨與當事人所希冀者不同，致其事實之認定亦異於該當事人之主張者，不得謂為原判決有違背法令之情形。（二）、上訴人對於業經原判決詳予論述不採之事由再予爭執，核屬法律上見解之歧異，要難謂為原判決有違背法令之情形。本件上訴論旨，仍執前詞，指摘原判決違誤，求予廢棄，難認有理由，應予駁回。據上論結，本件上訴為無理由，爰依行政訴訟法第255條第1項、第98條第3項前段，判決如主文。中華民國94年8月4日第二庭審判長法官葉振權法官鍾耀光法官劉鑫楨法官吳明鴻法官梁松雄以上正本證明與原本無異中華民國94年8月4日書記官陳盛信",
  "characters": {
    "judges": [
      "葉振權",
      "鍾耀光",
      "劉鑫楨",
      "吳明鴻",
      "梁松雄"
    ],
    "prosecutors": [

    ],
    "lawyers": [

    ],
    "clerks": [
      "陳盛信"
    ],
    "plaintiffs": [

    ],
    "defendants": [

    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2005-08-04",
  "created_at": "2016-02-06 22:28:37",
  "updated_at": "2016-02-06 22:28:37"
}