{
  "identify": "TPH-94-上訴-1892-20050804-1",
  "court": {
    "name": "臺灣高等法院",
    "code": "TPH"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 94,
  "word": "上訴",
  "number": "1892",
  "jcheck": "1",
  "reason": "違反槍砲彈藥刀械管制條例",
  "content": "臺灣高等法院刑事判決                94年度上訴字第1892號\n上  訴  人\n即  被  告  甲○○\n上列上訴人因違反槍砲彈藥刀械管制條例案件，不服臺灣板橋地\n方法院93年度訴字第1186號，中華民國94年4月27日第一審判決\n（起訴案號：臺灣板橋地方法院檢察署93年度偵字第891號），\n提起上訴，本院判決如下：\n    主  文\n上訴駁回。\n    事  實\n一、甲○○明知未經主管機關許可，不得為他人寄藏或持有具殺\n    傷力之改造手槍，竟於民國（下同）92年12月下旬某日起，\n    在臺北縣三重市某處，受其友人綽號「阿良」之成年男子委\n    託，為其寄藏以仿BERETTA廠84型半自動手槍換裝槍管改造\n    具殺傷力之玩具手槍一把（槍枝管制編號0000000000，含彈\n    匣一個），並自該時間起未經許可，在臺北縣三重市、苗栗\n    地區持有上開槍枝。嗣於同年月28日，甲○○以褐黃色手提\n    包裝妥上開手槍後，寄放在臺北縣三重市○○路32巷34弄28\n    號不知情之陳佩娟住處；旋經警於同年月31日20時許，在上\n    址查獲，並在手提包內扣得前揭具殺傷力之改造玩具手槍一\n    把（槍枝管制編號0000000000，含彈匣一個）。\n二、案經臺北縣政府警察局淡水分局報告臺灣板橋地方法院檢察\n    署檢察官偵查起訴。\n    理  由\n一、訊據被告甲○○經本院合法傳喚，無正當理由未於最後言詞\n    辯論期日到場，據其在原審之陳述，則對於其在前揭時、地\n    ，因手託寄藏而持有上開改造手槍之事實，已坦承不諱，並\n    有搜索扣押筆錄、搜索扣押物品清冊各一份，及查獲物品現\n    場照片五張存卷可稽，及受寄藏之改造玩具手槍一把（槍枝\n    管制編號0000000000，含彈匣一個）扣案可證。次查，上開\n    改造手槍經送內政部警政署刑事警察局鑑驗結果，認手槍係\n    由仿BERETTA廠84型半自動手槍製造之玩具手槍換裝土造金\n    屬槍管而成之改造手槍，機械性能良好，可擊發適用子彈，\n    具有殺傷力，有該局93年1月28日刑鑑字第0930002542號槍\n    彈鑑定書一份在卷可稽。再查，搜索扣押筆錄、搜索扣押物\n    品清冊各一份，及查獲現場照片五張，雖係被告以外之人在\n    審判外之書面陳述，然該等文書係承辦本案之警員，為辦理\n    本案於職務上所製作之紀錄文書，並無「顯有不可信之情況\n    」，依刑事訴訟法第15 9條之4之規定，亦得為證據。被告\n    之白白核與事實相符，應屬可信。本案事證已甚明確，被告\n    上開犯行堪以認定。\n二、被告未經許可寄藏可發射子彈具有殺傷力之改造手槍，所為\n    核係犯槍彈藥刀械管制條例第11條第4項之罪。次查，被告\n    行為後，原槍砲彈藥刀械管制條例第11條第4項，業於94 年\n    1月26日公布修正為第8條第4項，並於同年月28日公布實施\n    ；修正後第8條第4項，將原法定刑「一年以上七年以下有期\n    徒刑，併科新臺幣七百萬元以下罰金」，修正為「三年以上\n    十年以下有期徒刑，併科新臺幣七百萬元以下罰金」，新舊\n    法比較結果，以修正前之法律有利於行為人依刑法第2條第1\n    項但書之規定，本件仍應適用修正前之槍砲彈藥刀械管制條\n    例第11條第4項規定處斷。又查，槍砲彈藥刀械管制條例係\n    將「持有」與「寄藏」為分別之處罰規定，則單純之「持有\n    」，固不包括「寄藏」，但「寄藏」之受人委託代為保管，\n    其保管之本身所為之「持有」，既係「寄藏」之當然結果，\n    法律上自宜僅就「寄藏」行為包括之評價，不應另就「持有\n    」予以論罪（最高法院74年台上字第3400號判例意旨參照）\n    。則被告寄藏前開改造手槍，所為之「持有」行為，係「寄\n    藏」之當然結果，不應另就「持有」予以論罪。起訴書認被\n    告係犯同條之未經許可持有改造手槍罪，雖有未洽；然業經\n    公訴人於原法院審理時蒞庭陳明變更起訴法條為同條例同條\n    項之未經許可寄藏可發射子彈具殺傷力之改造手槍罪，且與\n    已起訴之基本社會事實相同，所犯法條條項亦相同，僅罪名\n    不同，法院自毋庸變更起訴法條，併此敘明。\n三、原審基此適用修正前槍彈藥刀械管制條例第11條第4項，刑\n    法第2條第1項但書、第11條前段、第42條第2項、第38條第1\n    項第1款、罰金罰鍰提高標準條例第2條、現行法規所定貨幣\n    單位折算新臺幣條例第2條之規定，並審酌被告犯罪之動機\n    、受託寄藏而持有具殺傷力之改造手槍對社會治安所生危害\n    非小、惟其寄藏持有之時間非長，且犯罪後已坦承犯行之態\n    度等一切情狀，量處有期徒刑壹年貳月，併科罰金陸萬元；\n    並敘明罰金易服勞役之折算標準，以新臺幣玖佰元即銀元\n    佰元折算壹日；扣案之改造手槍壹枝（槍枝管制編號000000\n    0000，含彈匣壹個），為違禁物，應依刑法第38條第1項第1\n    款規定，宣告沒收之。復說明臺灣苗栗地方法院檢察署93年\n    度偵字第3268號移送併案審理意旨略以：被告甲○○於93年\n    5月28日，持有具有殺傷力之仿貝瑞塔（BERETTA）廠手槍之\n    改造玩具手槍一把（槍枝管制編號：0000000000號，含彈匣\n    一個，以下簡稱系爭槍枝），於同日晚上8時許，在苗栗縣\n    火車站前交付予甘仕朋，因認被告係涉犯槍砲彈藥刀械管制\n    條例第11條第4項（併案意旨書誤載為同條例第10條第3項）\n    之持有改造玩具手槍罪嫌。而蒞庭公訴人起稱：被告前揭犯\n    行，係涉犯同條例第11條第3項之意圖供他人犯罪之用而未\n    經許可，轉讓可發射子彈具有殺傷力之改造手槍罪嫌云云。\n    按事實審法院對於證據之取捨，依法雖有自由判斷之權，然\n    積極證據不足證明犯罪事實時，被告之抗辯或反證縱屬虛偽\n    ，仍不能以此資為積極證據應予採信之理由（最高法院30\n    年上字第482號判例）；次按認定犯罪事實所憑之證據，雖\n    不以直接證據為限，間接證據亦包括在內，但無論其為直接\n    或間接證據，其為訴訟上之證據，必須達於一般人均可得確\n    信其為真實之程度，而無合理之懷疑存在時，始得據為被告\n    有罪之認定，倘若犯罪事實之證明尚未達此一程度，仍有合\n    理之懷疑存在，審理事實之法院即應盡職權調查證據，澄清\n    此項合理之懷疑，使之達於可得確信之程度，始為適法，否\n    則仍不能遽為被告有罪之判斷（最高法院91年台上字第39號\n    判決可資參照）。而公訴人認被告另涉犯併案部分犯行，無\n    非係以證人甘仕朋之證述、扣案之改造玩具手槍乙把及槍彈\n    鑑定書乙份為其主要論據。訊據被告堅決否認有持有上開改\n    造手槍，並辯稱：伊未曾交付任何改造手槍予甘仕朋等語。\n    經查，系爭槍枝係警方於93年5月28日22時25分許，在苗栗\n    縣苗栗市貓狸山公園附近電台社區○道路，由案外人湯宇凌\n    所駕駛，右後座搭載案外人蔣錦龍、右前座載劉翼慈之車號\n    0055-GA號自小客車右後座位下方查獲扣案乙節，業據案外\n    人湯宇凌、蔣錦龍於警詢及偵訊時供述明確，並有扣押物品\n    目錄表一份、現場查獲照片四張在卷可稽及查獲之改造手槍\n    扣案可佐。而案外人蔣錦龍於警詢時另供稱：系爭槍枝係證\n    人甘仕朋於93年5月28日晚上丟進湯宇凌的車內，並說要我\n    們先將槍、彈拿著，我看一看就置於腳踏墊處等語。雖證人\n    甘仕朋於警詢及檢察官初次偵訊時係曾陳稱：系爭槍枝係伊\n    堂哥即被告甲○○所有，因伊於93年5月28日21時許，在苗\n    栗市火車站用蔣錦龍的車子，開車載被告回獅潭鄉家，被告\n    遺留在前乘客座腳踏板上，經伊返回苗栗市發現後即打電話\n    向甲○○確認無誤云云（見臺灣苗栗地方法院檢察署93年度\n    偵字第2098號偵查卷第7頁反面、第48頁），惟其於檢察官\n    複訊時則改稱：當天晚上8點多，伊與被告約在火車站前，\n    被告交付系爭槍枝予伊，伊有告訴被告，因伊與別人吵架，\n    想拿槍嚇對方，事情解決後就會還給被告，伊係於92年年中\n    就知道被告持有槍枝，並知悉被告有兩支槍已被查獲，剩下\n    系爭槍枝一把等語（見同上偵查卷第72頁），迄於本院審理\n    時，證人甘仕朋經檢察官詰問後又翻異前詞證述稱：系爭槍\n    枝實際上是伊自己於93年2、3月間，在網路上向他人購買取\n    得的，伊因為知悉被告當時涉有槍砲案件，所以才會在警詢\n    時陳述系爭槍枝為被告所有，是伊堂哥甘興要伊這樣說的\n    等語（見本院卷第15 6頁），則證人甘仕朋之證詞前後互有\n    齟齬並不一致，故其於警詢及初次偵訊所證述情節，是否係\n    因自己涉犯違反槍砲彈藥刀械條例案件為警查獲，臨訟所為\n    飾卸之詞，即非無疑義。而證人甘仕朋之前揭證述，既仍有\n    合理懷疑存在，本院復查無其他極積證據足資證明被告有持\n    有系爭槍枝並進而出借或轉讓予證人甘仕朋，則被告此部分\n    犯行尚屬不能證明。況且，證人甘仕朋係證稱：伊知悉被告\n    於92年年中即持有系爭槍枝等情（見同上偵查卷第72頁），\n    然本案被告係供承其於92年12月下旬某日起，始受其友人綽\n    號「阿良」之成年男子委託寄藏前揭具殺傷力之改造手槍等\n    語，則被告既係臨時受他人之委託，衡情其於92年年中之彼\n    時自無從預見其將在同年年底受託寄藏具有殺傷力之改造手\n    槍，並於92年年中即先基於概括犯意持有系爭槍枝。且被告\n    自始即否認持有系爭槍枝，則縱使系爭槍枝係由被告交付予\n    證人甘仕朋乙節為真實，亦應認被告主觀上並非基於概括犯\n    意而為之，且併案意旨所載被告持有槍枝之時間，與本案起\n    訴被告持有槍枝之時間相距已有近半年之遙，尚難認與本案\n    起訴部分有連續犯之裁判上一罪關係，而無從併予審究，退\n    還檢察官另行為適法之處理。其認定事實、適用法律及量處\n    刑期，均為妥適。被告甲○○提起上訴未附具理由，亦未提\n    出任何書狀以供本院審酌；其上訴為無理由，應予駁回。\n四、被告經合法傳喚，無正當理由未於最後言詞辯論期日到庭，\n    爰不待其陳述逕行判決。\n五、據上論斷，應依刑事訴訟法第371條、第368條，判決如主文\n    。\n本案經檢察官林炳雄到庭執行職務。\n中    華    民    國    94    年    8     月    4     日\n                  刑事第十三庭  審判長法  官  劉景星\n                                      法  官  陳志洋\n                                      法  官  陳博志\n以上正本證明與原本無異。\n如不服本判決，應於收受送達後十日內向本院提出上訴書狀，其\n未敘述上訴之理由者並得於提起上訴後十日內向本院補提理由書\n（均須按他造當事人之人數附繕本）。\n                                      書記官  陳嘉文\n中    華    民    國    94    年    8     月    9     日\n附錄：本案論罪科刑法條全文\n修正前砲彈藥刀械管制條例第11條：\n未經許可，製造、販賣或運輸第四條第一項第一款所稱其他可發\n金屬或子彈具有殺傷力之各式槍砲者，處五年以上有期徒刑，科\n新臺幣一千萬元以下罰金。\n經許可，轉讓、出租或出借前項所列槍砲者，處三年以上十年\n下有期徒刑，併科新臺幣七百萬元以下罰金。\n意圖供自己或他人犯罪之用，而犯前二項之罪者，處無期徒刑或\n七年以上有期徒刑，併科新臺幣一千萬元以下罰金。\n未經許可，持有、寄藏或意圖販賣而陳列第一項所列槍砲者，處\n一年以上七年以下有期徒刑，併科新臺幣七百萬元以下罰金。\n第一項至第四項之未遂犯罰之。\n",
  "structure": {
    "main": "上訴駁回。",
    "fact": "一、甲○○明知未經主管機關許可，不得為他人寄藏或持有具殺\n    傷力之改造手槍，竟於民國（下同）92年12月下旬某日起，\n    在臺北縣三重市某處，受其友人綽號「阿良」之成年男子委\n    託，為其寄藏以仿BERETTA廠84型半自動手槍換裝槍管改造\n    具殺傷力之玩具手槍一把（槍枝管制編號0000000000，含彈\n    匣一個），並自該時間起未經許可，在臺北縣三重市、苗栗\n    地區持有上開槍枝。嗣於同年月28日，甲○○以褐黃色手提\n    包裝妥上開手槍後，寄放在臺北縣三重市○○路32巷34弄28\n    號不知情之陳佩娟住處；旋經警於同年月31日20時許，在上\n    址查獲，並在手提包內扣得前揭具殺傷力之改造玩具手槍一\n    把（槍枝管制編號0000000000，含彈匣一個）。\n二、案經臺北縣政府警察局淡水分局報告臺灣板橋地方法院檢察\n    署檢察官偵查起訴。",
    "reason": "一、訊據被告甲○○經本院合法傳喚，無正當理由未於最後言詞\n    辯論期日到場，據其在原審之陳述，則對於其在前揭時、地\n    ，因手託寄藏而持有上開改造手槍之事實，已坦承不諱，並\n    有搜索扣押筆錄、搜索扣押物品清冊各一份，及查獲物品現\n    場照片五張存卷可稽，及受寄藏之改造玩具手槍一把（槍枝\n    管制編號0000000000，含彈匣一個）扣案可證。次查，上開\n    改造手槍經送內政部警政署刑事警察局鑑驗結果，認手槍係\n    由仿BERETTA廠84型半自動手槍製造之玩具手槍換裝土造金\n    屬槍管而成之改造手槍，機械性能良好，可擊發適用子彈，\n    具有殺傷力，有該局93年1月28日刑鑑字第0930002542號槍\n    彈鑑定書一份在卷可稽。再查，搜索扣押筆錄、搜索扣押物\n    品清冊各一份，及查獲現場照片五張，雖係被告以外之人在\n    審判外之書面陳述，然該等文書係承辦本案之警員，為辦理\n    本案於職務上所製作之紀錄文書，並無「顯有不可信之情況\n    」，依刑事訴訟法第15 9條之4之規定，亦得為證據。被告\n    之白白核與事實相符，應屬可信。本案事證已甚明確，被告\n    上開犯行堪以認定。\n二、被告未經許可寄藏可發射子彈具有殺傷力之改造手槍，所為\n    核係犯槍彈藥刀械管制條例第11條第4項之罪。次查，被告\n    行為後，原槍砲彈藥刀械管制條例第11條第4項，業於94 年\n    1月26日公布修正為第8條第4項，並於同年月28日公布實施\n    ；修正後第8條第4項，將原法定刑「一年以上七年以下有期\n    徒刑，併科新臺幣七百萬元以下罰金」，修正為「三年以上\n    十年以下有期徒刑，併科新臺幣七百萬元以下罰金」，新舊\n    法比較結果，以修正前之法律有利於行為人依刑法第2條第1\n    項但書之規定，本件仍應適用修正前之槍砲彈藥刀械管制條\n    例第11條第4項規定處斷。又查，槍砲彈藥刀械管制條例係\n    將「持有」與「寄藏」為分別之處罰規定，則單純之「持有\n    」，固不包括「寄藏」，但「寄藏」之受人委託代為保管，\n    其保管之本身所為之「持有」，既係「寄藏」之當然結果，\n    法律上自宜僅就「寄藏」行為包括之評價，不應另就「持有\n    」予以論罪（最高法院74年台上字第3400號判例意旨參照）\n    。則被告寄藏前開改造手槍，所為之「持有」行為，係「寄\n    藏」之當然結果，不應另就「持有」予以論罪。起訴書認被\n    告係犯同條之未經許可持有改造手槍罪，雖有未洽；然業經\n    公訴人於原法院審理時蒞庭陳明變更起訴法條為同條例同條\n    項之未經許可寄藏可發射子彈具殺傷力之改造手槍罪，且與\n    已起訴之基本社會事實相同，所犯法條條項亦相同，僅罪名\n    不同，法院自毋庸變更起訴法條，併此敘明。\n三、原審基此適用修正前槍彈藥刀械管制條例第11條第4項，刑\n    法第2條第1項但書、第11條前段、第42條第2項、第38條第1\n    項第1款、罰金罰鍰提高標準條例第2條、現行法規所定貨幣\n    單位折算新臺幣條例第2條之規定，並審酌被告犯罪之動機\n    、受託寄藏而持有具殺傷力之改造手槍對社會治安所生危害\n    非小、惟其寄藏持有之時間非長，且犯罪後已坦承犯行之態\n    度等一切情狀，量處有期徒刑壹年貳月，併科罰金陸萬元；\n    並敘明罰金易服勞役之折算標準，以新臺幣玖佰元即銀元\n    佰元折算壹日；扣案之改造手槍壹枝（槍枝管制編號000000\n    0000，含彈匣壹個），為違禁物，應依刑法第38條第1項第1\n    款規定，宣告沒收之。復說明臺灣苗栗地方法院檢察署93年\n    度偵字第3268號移送併案審理意旨略以：被告甲○○於93年\n    5月28日，持有具有殺傷力之仿貝瑞塔（BERETTA）廠手槍之\n    改造玩具手槍一把（槍枝管制編號：0000000000號，含彈匣\n    一個，以下簡稱系爭槍枝），於同日晚上8時許，在苗栗縣\n    火車站前交付予甘仕朋，因認被告係涉犯槍砲彈藥刀械管制\n    條例第11條第4項（併案意旨書誤載為同條例第10條第3項）\n    之持有改造玩具手槍罪嫌。而蒞庭公訴人起稱：被告前揭犯\n    行，係涉犯同條例第11條第3項之意圖供他人犯罪之用而未\n    經許可，轉讓可發射子彈具有殺傷力之改造手槍罪嫌云云。\n    按事實審法院對於證據之取捨，依法雖有自由判斷之權，然\n    積極證據不足證明犯罪事實時，被告之抗辯或反證縱屬虛偽\n    ，仍不能以此資為積極證據應予採信之理由（最高法院30\n    年上字第482號判例）；次按認定犯罪事實所憑之證據，雖\n    不以直接證據為限，間接證據亦包括在內，但無論其為直接\n    或間接證據，其為訴訟上之證據，必須達於一般人均可得確\n    信其為真實之程度，而無合理之懷疑存在時，始得據為被告\n    有罪之認定，倘若犯罪事實之證明尚未達此一程度，仍有合\n    理之懷疑存在，審理事實之法院即應盡職權調查證據，澄清\n    此項合理之懷疑，使之達於可得確信之程度，始為適法，否\n    則仍不能遽為被告有罪之判斷（最高法院91年台上字第39號\n    判決可資參照）。而公訴人認被告另涉犯併案部分犯行，無\n    非係以證人甘仕朋之證述、扣案之改造玩具手槍乙把及槍彈\n    鑑定書乙份為其主要論據。訊據被告堅決否認有持有上開改\n    造手槍，並辯稱：伊未曾交付任何改造手槍予甘仕朋等語。\n    經查，系爭槍枝係警方於93年5月28日22時25分許，在苗栗\n    縣苗栗市貓狸山公園附近電台社區○道路，由案外人湯宇凌\n    所駕駛，右後座搭載案外人蔣錦龍、右前座載劉翼慈之車號\n    0055-GA號自小客車右後座位下方查獲扣案乙節，業據案外\n    人湯宇凌、蔣錦龍於警詢及偵訊時供述明確，並有扣押物品\n    目錄表一份、現場查獲照片四張在卷可稽及查獲之改造手槍\n    扣案可佐。而案外人蔣錦龍於警詢時另供稱：系爭槍枝係證\n    人甘仕朋於93年5月28日晚上丟進湯宇凌的車內，並說要我\n    們先將槍、彈拿著，我看一看就置於腳踏墊處等語。雖證人\n    甘仕朋於警詢及檢察官初次偵訊時係曾陳稱：系爭槍枝係伊\n    堂哥即被告甲○○所有，因伊於93年5月28日21時許，在苗\n    栗市火車站用蔣錦龍的車子，開車載被告回獅潭鄉家，被告\n    遺留在前乘客座腳踏板上，經伊返回苗栗市發現後即打電話\n    向甲○○確認無誤云云（見臺灣苗栗地方法院檢察署93年度\n    偵字第2098號偵查卷第7頁反面、第48頁），惟其於檢察官\n    複訊時則改稱：當天晚上8點多，伊與被告約在火車站前，\n    被告交付系爭槍枝予伊，伊有告訴被告，因伊與別人吵架，\n    想拿槍嚇對方，事情解決後就會還給被告，伊係於92年年中\n    就知道被告持有槍枝，並知悉被告有兩支槍已被查獲，剩下\n    系爭槍枝一把等語（見同上偵查卷第72頁），迄於本院審理\n    時，證人甘仕朋經檢察官詰問後又翻異前詞證述稱：系爭槍\n    枝實際上是伊自己於93年2、3月間，在網路上向他人購買取\n    得的，伊因為知悉被告當時涉有槍砲案件，所以才會在警詢\n    時陳述系爭槍枝為被告所有，是伊堂哥甘興要伊這樣說的\n    等語（見本院卷第15 6頁），則證人甘仕朋之證詞前後互有\n    齟齬並不一致，故其於警詢及初次偵訊所證述情節，是否係\n    因自己涉犯違反槍砲彈藥刀械條例案件為警查獲，臨訟所為\n    飾卸之詞，即非無疑義。而證人甘仕朋之前揭證述，既仍有\n    合理懷疑存在，本院復查無其他極積證據足資證明被告有持\n    有系爭槍枝並進而出借或轉讓予證人甘仕朋，則被告此部分\n    犯行尚屬不能證明。況且，證人甘仕朋係證稱：伊知悉被告\n    於92年年中即持有系爭槍枝等情（見同上偵查卷第72頁），\n    然本案被告係供承其於92年12月下旬某日起，始受其友人綽\n    號「阿良」之成年男子委託寄藏前揭具殺傷力之改造手槍等\n    語，則被告既係臨時受他人之委託，衡情其於92年年中之彼\n    時自無從預見其將在同年年底受託寄藏具有殺傷力之改造手\n    槍，並於92年年中即先基於概括犯意持有系爭槍枝。且被告\n    自始即否認持有系爭槍枝，則縱使系爭槍枝係由被告交付予\n    證人甘仕朋乙節為真實，亦應認被告主觀上並非基於概括犯\n    意而為之，且併案意旨所載被告持有槍枝之時間，與本案起\n    訴被告持有槍枝之時間相距已有近半年之遙，尚難認與本案\n    起訴部分有連續犯之裁判上一罪關係，而無從併予審究，退\n    還檢察官另行為適法之處理。其認定事實、適用法律及量處\n    刑期，均為妥適。被告甲○○提起上訴未附具理由，亦未提\n    出任何書狀以供本院審酌；其上訴為無理由，應予駁回。\n四、被告經合法傳喚，無正當理由未於最後言詞辯論期日到庭，\n    爰不待其陳述逕行判決。\n五、據上論斷，應依刑事訴訟法第371條、第368條，判決如主文\n    。\n本案經檢察官林炳雄到庭執行職務。\n中    華    民    國    94    年    8     月    4     日\n                  刑事第十三庭  審判長法  官  劉景星\n                                      法  官  陳志洋\n                                      法  官  陳博志\n以上正本證明與原本無異。\n如不服本判決，應於收受送達後十日內向本院提出上訴書狀，其\n未敘述上訴之理由者並得於提起上訴後十日內向本院補提理由書\n（均須按他造當事人之人數附繕本）。\n                                      書記官  陳嘉文"
  },
  "search": "臺灣高等法院刑事判決94年度上訴字第1892號上訴人即被告甲○○上列上訴人因違反槍砲彈藥刀械管制條例案件，不服臺灣板橋地方法院93年度訴字第1186號，中華民國94年4月27日第一審判決（起訴案號：臺灣板橋地方法院檢察署93年度偵字第891號），提起上訴，本院判決如下：主文上訴駁回。事實一、甲○○明知未經主管機關許可，不得為他人寄藏或持有具殺傷力之改造手槍，竟於民國（下同）92年12月下旬某日起，在臺北縣三重市某處，受其友人綽號「阿良」之成年男子委託，為其寄藏以仿BERETTA廠84型半自動手槍換裝槍管改造具殺傷力之玩具手槍一把（槍枝管制編號0000000000，含彈匣一個），並自該時間起未經許可，在臺北縣三重市、苗栗地區持有上開槍枝。嗣於同年月28日，甲○○以褐黃色手提包裝妥上開手槍後，寄放在臺北縣三重市○○路32巷34弄28號不知情之陳佩娟住處；旋經警於同年月31日20時許，在上址查獲，並在手提包內扣得前揭具殺傷力之改造玩具手槍一把（槍枝管制編號0000000000，含彈匣一個）。二、案經臺北縣政府警察局淡水分局報告臺灣板橋地方法院檢察署檢察官偵查起訴。理由一、訊據被告甲○○經本院合法傳喚，無正當理由未於最後言詞辯論期日到場，據其在原審之陳述，則對於其在前揭時、地，因手託寄藏而持有上開改造手槍之事實，已坦承不諱，並有搜索扣押筆錄、搜索扣押物品清冊各一份，及查獲物品現場照片五張存卷可稽，及受寄藏之改造玩具手槍一把（槍枝管制編號0000000000，含彈匣一個）扣案可證。次查，上開改造手槍經送內政部警政署刑事警察局鑑驗結果，認手槍係由仿BERETTA廠84型半自動手槍製造之玩具手槍換裝土造金屬槍管而成之改造手槍，機械性能良好，可擊發適用子彈，具有殺傷力，有該局93年1月28日刑鑑字第0930002542號槍彈鑑定書一份在卷可稽。再查，搜索扣押筆錄、搜索扣押物品清冊各一份，及查獲現場照片五張，雖係被告以外之人在審判外之書面陳述，然該等文書係承辦本案之警員，為辦理本案於職務上所製作之紀錄文書，並無「顯有不可信之情況」，依刑事訴訟法第159條之4之規定，亦得為證據。被告之白白核與事實相符，應屬可信。本案事證已甚明確，被告上開犯行堪以認定。二、被告未經許可寄藏可發射子彈具有殺傷力之改造手槍，所為核係犯槍彈藥刀械管制條例第11條第4項之罪。次查，被告行為後，原槍砲彈藥刀械管制條例第11條第4項，業於94年1月26日公布修正為第8條第4項，並於同年月28日公布實施；修正後第8條第4項，將原法定刑「一年以上七年以下有期徒刑，併科新臺幣七百萬元以下罰金」，修正為「三年以上十年以下有期徒刑，併科新臺幣七百萬元以下罰金」，新舊法比較結果，以修正前之法律有利於行為人依刑法第2條第1項但書之規定，本件仍應適用修正前之槍砲彈藥刀械管制條例第11條第4項規定處斷。又查，槍砲彈藥刀械管制條例係將「持有」與「寄藏」為分別之處罰規定，則單純之「持有」，固不包括「寄藏」，但「寄藏」之受人委託代為保管，其保管之本身所為之「持有」，既係「寄藏」之當然結果，法律上自宜僅就「寄藏」行為包括之評價，不應另就「持有」予以論罪（最高法院74年台上字第3400號判例意旨參照）。則被告寄藏前開改造手槍，所為之「持有」行為，係「寄藏」之當然結果，不應另就「持有」予以論罪。起訴書認被告係犯同條之未經許可持有改造手槍罪，雖有未洽；然業經公訴人於原法院審理時蒞庭陳明變更起訴法條為同條例同條項之未經許可寄藏可發射子彈具殺傷力之改造手槍罪，且與已起訴之基本社會事實相同，所犯法條條項亦相同，僅罪名不同，法院自毋庸變更起訴法條，併此敘明。三、原審基此適用修正前槍彈藥刀械管制條例第11條第4項，刑法第2條第1項但書、第11條前段、第42條第2項、第38條第1項第1款、罰金罰鍰提高標準條例第2條、現行法規所定貨幣單位折算新臺幣條例第2條之規定，並審酌被告犯罪之動機、受託寄藏而持有具殺傷力之改造手槍對社會治安所生危害非小、惟其寄藏持有之時間非長，且犯罪後已坦承犯行之態度等一切情狀，量處有期徒刑壹年貳月，併科罰金陸萬元；並敘明罰金易服勞役之折算標準，以新臺幣玖佰元即銀元佰元折算壹日；扣案之改造手槍壹枝（槍枝管制編號0000000000，含彈匣壹個），為違禁物，應依刑法第38條第1項第1款規定，宣告沒收之。復說明臺灣苗栗地方法院檢察署93年度偵字第3268號移送併案審理意旨略以：被告甲○○於93年5月28日，持有具有殺傷力之仿貝瑞塔（BERETTA）廠手槍之改造玩具手槍一把（槍枝管制編號：0000000000號，含彈匣一個，以下簡稱系爭槍枝），於同日晚上8時許，在苗栗縣火車站前交付予甘仕朋，因認被告係涉犯槍砲彈藥刀械管制條例第11條第4項（併案意旨書誤載為同條例第10條第3項）之持有改造玩具手槍罪嫌。而蒞庭公訴人起稱：被告前揭犯行，係涉犯同條例第11條第3項之意圖供他人犯罪之用而未經許可，轉讓可發射子彈具有殺傷力之改造手槍罪嫌云云。按事實審法院對於證據之取捨，依法雖有自由判斷之權，然積極證據不足證明犯罪事實時，被告之抗辯或反證縱屬虛偽，仍不能以此資為積極證據應予採信之理由（最高法院30年上字第482號判例）；次按認定犯罪事實所憑之證據，雖不以直接證據為限，間接證據亦包括在內，但無論其為直接或間接證據，其為訴訟上之證據，必須達於一般人均可得確信其為真實之程度，而無合理之懷疑存在時，始得據為被告有罪之認定，倘若犯罪事實之證明尚未達此一程度，仍有合理之懷疑存在，審理事實之法院即應盡職權調查證據，澄清此項合理之懷疑，使之達於可得確信之程度，始為適法，否則仍不能遽為被告有罪之判斷（最高法院91年台上字第39號判決可資參照）。而公訴人認被告另涉犯併案部分犯行，無非係以證人甘仕朋之證述、扣案之改造玩具手槍乙把及槍彈鑑定書乙份為其主要論據。訊據被告堅決否認有持有上開改造手槍，並辯稱：伊未曾交付任何改造手槍予甘仕朋等語。經查，系爭槍枝係警方於93年5月28日22時25分許，在苗栗縣苗栗市貓狸山公園附近電台社區○道路，由案外人湯宇凌所駕駛，右後座搭載案外人蔣錦龍、右前座載劉翼慈之車號0055-GA號自小客車右後座位下方查獲扣案乙節，業據案外人湯宇凌、蔣錦龍於警詢及偵訊時供述明確，並有扣押物品目錄表一份、現場查獲照片四張在卷可稽及查獲之改造手槍扣案可佐。而案外人蔣錦龍於警詢時另供稱：系爭槍枝係證人甘仕朋於93年5月28日晚上丟進湯宇凌的車內，並說要我們先將槍、彈拿著，我看一看就置於腳踏墊處等語。雖證人甘仕朋於警詢及檢察官初次偵訊時係曾陳稱：系爭槍枝係伊堂哥即被告甲○○所有，因伊於93年5月28日21時許，在苗栗市火車站用蔣錦龍的車子，開車載被告回獅潭鄉家，被告遺留在前乘客座腳踏板上，經伊返回苗栗市發現後即打電話向甲○○確認無誤云云（見臺灣苗栗地方法院檢察署93年度偵字第2098號偵查卷第7頁反面、第48頁），惟其於檢察官複訊時則改稱：當天晚上8點多，伊與被告約在火車站前，被告交付系爭槍枝予伊，伊有告訴被告，因伊與別人吵架，想拿槍嚇對方，事情解決後就會還給被告，伊係於92年年中就知道被告持有槍枝，並知悉被告有兩支槍已被查獲，剩下系爭槍枝一把等語（見同上偵查卷第72頁），迄於本院審理時，證人甘仕朋經檢察官詰問後又翻異前詞證述稱：系爭槍枝實際上是伊自己於93年2、3月間，在網路上向他人購買取得的，伊因為知悉被告當時涉有槍砲案件，所以才會在警詢時陳述系爭槍枝為被告所有，是伊堂哥甘興要伊這樣說的等語（見本院卷第156頁），則證人甘仕朋之證詞前後互有齟齬並不一致，故其於警詢及初次偵訊所證述情節，是否係因自己涉犯違反槍砲彈藥刀械條例案件為警查獲，臨訟所為飾卸之詞，即非無疑義。而證人甘仕朋之前揭證述，既仍有合理懷疑存在，本院復查無其他極積證據足資證明被告有持有系爭槍枝並進而出借或轉讓予證人甘仕朋，則被告此部分犯行尚屬不能證明。況且，證人甘仕朋係證稱：伊知悉被告於92年年中即持有系爭槍枝等情（見同上偵查卷第72頁），然本案被告係供承其於92年12月下旬某日起，始受其友人綽號「阿良」之成年男子委託寄藏前揭具殺傷力之改造手槍等語，則被告既係臨時受他人之委託，衡情其於92年年中之彼時自無從預見其將在同年年底受託寄藏具有殺傷力之改造手槍，並於92年年中即先基於概括犯意持有系爭槍枝。且被告自始即否認持有系爭槍枝，則縱使系爭槍枝係由被告交付予證人甘仕朋乙節為真實，亦應認被告主觀上並非基於概括犯意而為之，且併案意旨所載被告持有槍枝之時間，與本案起訴被告持有槍枝之時間相距已有近半年之遙，尚難認與本案起訴部分有連續犯之裁判上一罪關係，而無從併予審究，退還檢察官另行為適法之處理。其認定事實、適用法律及量處刑期，均為妥適。被告甲○○提起上訴未附具理由，亦未提出任何書狀以供本院審酌；其上訴為無理由，應予駁回。四、被告經合法傳喚，無正當理由未於最後言詞辯論期日到庭，爰不待其陳述逕行判決。五、據上論斷，應依刑事訴訟法第371條、第368條，判決如主文。本案經檢察官林炳雄到庭執行職務。中華民國94年8月4日刑事第十三庭審判長法官劉景星法官陳志洋法官陳博志以上正本證明與原本無異。如不服本判決，應於收受送達後十日內向本院提出上訴書狀，其未敘述上訴之理由者並得於提起上訴後十日內向本院補提理由書（均須按他造當事人之人數附繕本）。書記官陳嘉文中華民國94年8月9日附錄：本案論罪科刑法條全文修正前砲彈藥刀械管制條例第11條：未經許可，製造、販賣或運輸第四條第一項第一款所稱其他可發金屬或子彈具有殺傷力之各式槍砲者，處五年以上有期徒刑，科新臺幣一千萬元以下罰金。經許可，轉讓、出租或出借前項所列槍砲者，處三年以上十年下有期徒刑，併科新臺幣七百萬元以下罰金。意圖供自己或他人犯罪之用，而犯前二項之罪者，處無期徒刑或七年以上有期徒刑，併科新臺幣一千萬元以下罰金。未經許可，持有、寄藏或意圖販賣而陳列第一項所列槍砲者，處一年以上七年以下有期徒刑，併科新臺幣七百萬元以下罰金。第一項至第四項之未遂犯罰之。",
  "characters": {
    "judges": [
      "劉景星",
      "陳志洋",
      "陳博志"
    ],
    "prosecutors": [
      "林炳雄"
    ],
    "lawyers": [

    ],
    "clerks": [
      "陳嘉文"
    ],
    "plaintiffs": [

    ],
    "defendants": [
      "甲"
    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2005-08-04",
  "created_at": "2016-02-06 22:30:04",
  "updated_at": "2016-02-06 22:30:04"
}