{
  "identify": "TPH-94-上訴-1935-20050803-1",
  "court": {
    "name": "臺灣高等法院",
    "code": "TPH"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 94,
  "word": "上訴",
  "number": "1935",
  "jcheck": "1",
  "reason": "違反電信法等",
  "content": "臺灣高等法院刑事判決                94年度上訴字第1935號\n上  訴  人  臺灣板橋地方法院檢察署檢察官\n被      告  甲○○\n上列上訴人因被告違反電信法案件，不服臺灣板橋地方法院93年\n度簡上字第714號，中華民國94年3月29日第一審判決（起訴案號\n：臺灣板橋地方法院檢察署93年度撤緩偵字第84號），提起上訴\n，本院判決如下：\n    主  文\n原判決撤銷，發回臺灣板橋地方法院。\n    理  由\n一、公訴意旨略以：被告甲○○明知案外人劉玫琪於民國92年8\n    月7日上午某時，在臺北市○○○路○段與南海路口之南門\n    市場內所交付之MOTOROLA P7389I型行動電話1具（內有和信\n    電訊股份有限公司門號0000000000號行動電話晶片1張，該\n    行動電話係被害人乙○○於同月6日晚間8時，在臺北市○○\n    路大陸書局內所遺失），係來路不明之贓物，詎被告竟基於\n    收受贓物之故意，予以收受，並基於意圖為自己不法所有之\n    犯意，於同月7日上午10時13分1秒許（聲請簡易判決處刑書\n    誤載為同月6日晚間8時2分許），在前述南門市場，盜用該\n    行動電話撥至其所有之0000000000號行動電話（聲請簡易判\n    決處刑書誤載為0000000000號），使前揭電信公司誤認係被\n    害人所撥用而提供通信服務，被告因而受有新台幣（下同）\n    3.04元（聲請簡易判決處刑書誤載為1. 28元）之不法利益\n    ，被害人於同年9月3日晚間8時45分許（聲請簡易判決處刑\n    書誤載為同年10月2日）報警處理，而循線查悉上情，案經\n    被害人訴由內政部警政署電信警察第一中隊報請臺灣板橋地\n    方法院檢察署檢察官偵查後，被告於93年3月9日在偵查中立\n    悔過書1份，同署檢察官繼於93年3月29日以93年度偵字第41\n    49號對被告為緩起訴處分，緩起訴期間1年，並命被告於收\n    受檢察官執行緩起訴處分命令通知書後2個月內，應向中華\n    社會福利聯合勸募協會捐款4萬元，緩起訴期間不得再犯贓\n    物罪及違反電信法，前開緩起訴處分於93年4月27日寄存送\n    達於被告住所所在臺北縣政府警察局中和分局南勢派出所，\n    同署檢察官於93年9月7日以被告未於93年9月1日前為上述捐\n    款，違背刑事訴訟法第253條之2第1項第4款之規定，撤銷上\n    揭緩起訴處分，聲請簡易判決處刑，認被告涉有刑法第349\n    條第1項收受贓物罪及電信法第56條第1項盜用他人電信設備\n    罪嫌等語。\n二、按刑事訴訟法第253條之3第1項規定：「被告於緩起訴期間\n    內，有左列情形之一者，檢察官得依職權或依告訴人之聲請\n    撤銷原處分，繼續偵查或起訴：一於期間內故意更犯有期徒\n    刑以上刑之罪，經檢察官提起公訴者。二緩起訴前，因故意\n    犯他罪，而在緩起訴期間內受有期徒刑以上刑之宣告者。三\n    違背第253條之二第1項各款之應遵守或履行事項者。」等為\n    撤銷緩起訴之法定事由。又同法第256條之1第1項規定：「\n    被告接受撤銷緩起訴處分書後，得於七日內以書狀敘述不服\n    之理由，經原檢察官向直接上級法院檢察署檢察長或檢察總\n    長聲請再議。」，則為被告不服撤銷緩起訴處分之救濟方法\n    。是依上開法條規定之層次觀之，檢察官為撤銷緩起訴處分\n    後，被告若未依法聲請再議，則緩起訴處分乃生形式上之確\n    定力，檢察官據此得採取後續之處置，即1.如偵查未完備得\n    繼續偵查；2.如偵查終結得逕行起訴。\n三、本件原審以刑事訴訟法無明文規定，受緩起訴之被告有陳報\n    履行結果之義務，是以，依法律保留之法治國原則，自不能\n    橫加課予本件被告法律上所無之陳報履行結果之負擔。再查\n    ，同署檢察官為上開緩起訴之撤銷，並未為任何查證，有93\n    年度撤緩偵字第84號、93年度撤緩偵字第105號偵查卷等可\n    佐。事實上被告於收受檢察官上開命令通知書後，旋於93\n    年4月28日下午2時12分許，即以自動提款機轉帳方式捐款至\n    檢察官之指定機構，有被告提出之遠東國際商業銀行自動櫃\n    員機成功交易明細表在卷可憑，足見檢察官逕為撤銷被告之\n    緩起訴處分，併向原審法院聲請對被告為簡易判決處刑，與\n    法不合，是原審法院第一審逕行判處被告有期徒刑3月，併\n    諭知易科罰金之折算標準，亦有未洽，原審法院第二審之合\n    議庭遂撤銷第一審判決，改諭知公訴不受理，固非無見。然\n    查，本件公訴人以撤銷緩起訴處分確定後，本諸法律規定改\n    為起訴，能否謂其起訴程序違背規定？若謂緩起訴為暫緩起\n    訴之處分，法理上縱解為係附條件之不起訴處分，然此所附\n    條件，是否成就，法律既賦予當事人為主張或爭執之權利，\n    法院得否越俎代庖，讓原已確定之法律關係復活，再生爭議\n    ？又法院對訴訟案件，應先為形式上之審理，如認欠缺訴訟\n    要件，即應為形式判決，毋庸再為實體上之審理。公訴人既\n    以撤銷緩起訴處分確定，並依法提起公訴，其訴訟要件即已\n    具備，至撤銷緩起訴之處分當否，則屬另一問題（被告得異\n    議而未異議），原判決先就撤銷緩起訴處分之當否為實質之\n    調查，後再以調查之結果為形式判決，其論理上有無扞格？\n    以上各點均有再加研求之必要。檢察官上訴意旨雖未指摘及\n    此，然原判決既有可議之處，仍應由本院將原判決撤銷，發\n    回原審法院再行審理，期臻妥適。\n據上論結，應依刑事訴訟法第369條第1項但書，判決如主文。\n本案經檢察官張啟彬到庭執行職務。\n中    華    民    國    94    年    8     月    3     日\n                  刑事第六庭審判長法  官  許國宏\n                                  法  官  林銓正\n                                  法  官  洪光燦\n以上正本證明與原本無異。\n如不服本判決，應於收受送達後10日內向本院提出上訴書狀，其\n未敘述上訴之理由者並得於提起上訴後10日內向本院補提理由書\n（均須按他造當事人之人數附繕本）。\n                                  書記官  陳玉嬋\n中    華    民    國    94    年    8     月    4     日\n",
  "structure": {
    "main": "原判決撤銷，發回臺灣板橋地方法院。",
    "reason": "一、公訴意旨略以：被告甲○○明知案外人劉玫琪於民國92年8\n    月7日上午某時，在臺北市○○○路○段與南海路口之南門\n    市場內所交付之MOTOROLA P7389I型行動電話1具（內有和信\n    電訊股份有限公司門號0000000000號行動電話晶片1張，該\n    行動電話係被害人乙○○於同月6日晚間8時，在臺北市○○\n    路大陸書局內所遺失），係來路不明之贓物，詎被告竟基於\n    收受贓物之故意，予以收受，並基於意圖為自己不法所有之\n    犯意，於同月7日上午10時13分1秒許（聲請簡易判決處刑書\n    誤載為同月6日晚間8時2分許），在前述南門市場，盜用該\n    行動電話撥至其所有之0000000000號行動電話（聲請簡易判\n    決處刑書誤載為0000000000號），使前揭電信公司誤認係被\n    害人所撥用而提供通信服務，被告因而受有新台幣（下同）\n    3.04元（聲請簡易判決處刑書誤載為1. 28元）之不法利益\n    ，被害人於同年9月3日晚間8時45分許（聲請簡易判決處刑\n    書誤載為同年10月2日）報警處理，而循線查悉上情，案經\n    被害人訴由內政部警政署電信警察第一中隊報請臺灣板橋地\n    方法院檢察署檢察官偵查後，被告於93年3月9日在偵查中立\n    悔過書1份，同署檢察官繼於93年3月29日以93年度偵字第41\n    49號對被告為緩起訴處分，緩起訴期間1年，並命被告於收\n    受檢察官執行緩起訴處分命令通知書後2個月內，應向中華\n    社會福利聯合勸募協會捐款4萬元，緩起訴期間不得再犯贓\n    物罪及違反電信法，前開緩起訴處分於93年4月27日寄存送\n    達於被告住所所在臺北縣政府警察局中和分局南勢派出所，\n    同署檢察官於93年9月7日以被告未於93年9月1日前為上述捐\n    款，違背刑事訴訟法第253條之2第1項第4款之規定，撤銷上\n    揭緩起訴處分，聲請簡易判決處刑，認被告涉有刑法第349\n    條第1項收受贓物罪及電信法第56條第1項盜用他人電信設備\n    罪嫌等語。\n二、按刑事訴訟法第253條之3第1項規定：「被告於緩起訴期間\n    內，有左列情形之一者，檢察官得依職權或依告訴人之聲請\n    撤銷原處分，繼續偵查或起訴：一於期間內故意更犯有期徒\n    刑以上刑之罪，經檢察官提起公訴者。二緩起訴前，因故意\n    犯他罪，而在緩起訴期間內受有期徒刑以上刑之宣告者。三\n    違背第253條之二第1項各款之應遵守或履行事項者。」等為\n    撤銷緩起訴之法定事由。又同法第256條之1第1項規定：「\n    被告接受撤銷緩起訴處分書後，得於七日內以書狀敘述不服\n    之理由，經原檢察官向直接上級法院檢察署檢察長或檢察總\n    長聲請再議。」，則為被告不服撤銷緩起訴處分之救濟方法\n    。是依上開法條規定之層次觀之，檢察官為撤銷緩起訴處分\n    後，被告若未依法聲請再議，則緩起訴處分乃生形式上之確\n    定力，檢察官據此得採取後續之處置，即1.如偵查未完備得\n    繼續偵查；2.如偵查終結得逕行起訴。\n三、本件原審以刑事訴訟法無明文規定，受緩起訴之被告有陳報\n    履行結果之義務，是以，依法律保留之法治國原則，自不能\n    橫加課予本件被告法律上所無之陳報履行結果之負擔。再查\n    ，同署檢察官為上開緩起訴之撤銷，並未為任何查證，有93\n    年度撤緩偵字第84號、93年度撤緩偵字第105號偵查卷等可\n    佐。事實上被告於收受檢察官上開命令通知書後，旋於93\n    年4月28日下午2時12分許，即以自動提款機轉帳方式捐款至\n    檢察官之指定機構，有被告提出之遠東國際商業銀行自動櫃\n    員機成功交易明細表在卷可憑，足見檢察官逕為撤銷被告之\n    緩起訴處分，併向原審法院聲請對被告為簡易判決處刑，與\n    法不合，是原審法院第一審逕行判處被告有期徒刑3月，併\n    諭知易科罰金之折算標準，亦有未洽，原審法院第二審之合\n    議庭遂撤銷第一審判決，改諭知公訴不受理，固非無見。然\n    查，本件公訴人以撤銷緩起訴處分確定後，本諸法律規定改\n    為起訴，能否謂其起訴程序違背規定？若謂緩起訴為暫緩起\n    訴之處分，法理上縱解為係附條件之不起訴處分，然此所附\n    條件，是否成就，法律既賦予當事人為主張或爭執之權利，\n    法院得否越俎代庖，讓原已確定之法律關係復活，再生爭議\n    ？又法院對訴訟案件，應先為形式上之審理，如認欠缺訴訟\n    要件，即應為形式判決，毋庸再為實體上之審理。公訴人既\n    以撤銷緩起訴處分確定，並依法提起公訴，其訴訟要件即已\n    具備，至撤銷緩起訴之處分當否，則屬另一問題（被告得異\n    議而未異議），原判決先就撤銷緩起訴處分之當否為實質之\n    調查，後再以調查之結果為形式判決，其論理上有無扞格？\n    以上各點均有再加研求之必要。檢察官上訴意旨雖未指摘及\n    此，然原判決既有可議之處，仍應由本院將原判決撤銷，發\n    回原審法院再行審理，期臻妥適。\n據上論結，應依刑事訴訟法第369條第1項但書，判決如主文。\n本案經檢察官張啟彬到庭執行職務。"
  },
  "search": "臺灣高等法院刑事判決94年度上訴字第1935號上訴人臺灣板橋地方法院檢察署檢察官被告甲○○上列上訴人因被告違反電信法案件，不服臺灣板橋地方法院93年度簡上字第714號，中華民國94年3月29日第一審判決（起訴案號：臺灣板橋地方法院檢察署93年度撤緩偵字第84號），提起上訴，本院判決如下：主文原判決撤銷，發回臺灣板橋地方法院。理由一、公訴意旨略以：被告甲○○明知案外人劉玫琪於民國92年8月7日上午某時，在臺北市○○○路○段與南海路口之南門市場內所交付之MOTOROLAP7389I型行動電話1具（內有和信電訊股份有限公司門號0000000000號行動電話晶片1張，該行動電話係被害人乙○○於同月6日晚間8時，在臺北市○○路大陸書局內所遺失），係來路不明之贓物，詎被告竟基於收受贓物之故意，予以收受，並基於意圖為自己不法所有之犯意，於同月7日上午10時13分1秒許（聲請簡易判決處刑書誤載為同月6日晚間8時2分許），在前述南門市場，盜用該行動電話撥至其所有之0000000000號行動電話（聲請簡易判決處刑書誤載為0000000000號），使前揭電信公司誤認係被害人所撥用而提供通信服務，被告因而受有新台幣（下同）3.04元（聲請簡易判決處刑書誤載為1.28元）之不法利益，被害人於同年9月3日晚間8時45分許（聲請簡易判決處刑書誤載為同年10月2日）報警處理，而循線查悉上情，案經被害人訴由內政部警政署電信警察第一中隊報請臺灣板橋地方法院檢察署檢察官偵查後，被告於93年3月9日在偵查中立悔過書1份，同署檢察官繼於93年3月29日以93年度偵字第4149號對被告為緩起訴處分，緩起訴期間1年，並命被告於收受檢察官執行緩起訴處分命令通知書後2個月內，應向中華社會福利聯合勸募協會捐款4萬元，緩起訴期間不得再犯贓物罪及違反電信法，前開緩起訴處分於93年4月27日寄存送達於被告住所所在臺北縣政府警察局中和分局南勢派出所，同署檢察官於93年9月7日以被告未於93年9月1日前為上述捐款，違背刑事訴訟法第253條之2第1項第4款之規定，撤銷上揭緩起訴處分，聲請簡易判決處刑，認被告涉有刑法第349條第1項收受贓物罪及電信法第56條第1項盜用他人電信設備罪嫌等語。二、按刑事訴訟法第253條之3第1項規定：「被告於緩起訴期間內，有左列情形之一者，檢察官得依職權或依告訴人之聲請撤銷原處分，繼續偵查或起訴：一於期間內故意更犯有期徒刑以上刑之罪，經檢察官提起公訴者。二緩起訴前，因故意犯他罪，而在緩起訴期間內受有期徒刑以上刑之宣告者。三違背第253條之二第1項各款之應遵守或履行事項者。」等為撤銷緩起訴之法定事由。又同法第256條之1第1項規定：「被告接受撤銷緩起訴處分書後，得於七日內以書狀敘述不服之理由，經原檢察官向直接上級法院檢察署檢察長或檢察總長聲請再議。」，則為被告不服撤銷緩起訴處分之救濟方法。是依上開法條規定之層次觀之，檢察官為撤銷緩起訴處分後，被告若未依法聲請再議，則緩起訴處分乃生形式上之確定力，檢察官據此得採取後續之處置，即1.如偵查未完備得繼續偵查；2.如偵查終結得逕行起訴。三、本件原審以刑事訴訟法無明文規定，受緩起訴之被告有陳報履行結果之義務，是以，依法律保留之法治國原則，自不能橫加課予本件被告法律上所無之陳報履行結果之負擔。再查，同署檢察官為上開緩起訴之撤銷，並未為任何查證，有93年度撤緩偵字第84號、93年度撤緩偵字第105號偵查卷等可佐。事實上被告於收受檢察官上開命令通知書後，旋於93年4月28日下午2時12分許，即以自動提款機轉帳方式捐款至檢察官之指定機構，有被告提出之遠東國際商業銀行自動櫃員機成功交易明細表在卷可憑，足見檢察官逕為撤銷被告之緩起訴處分，併向原審法院聲請對被告為簡易判決處刑，與法不合，是原審法院第一審逕行判處被告有期徒刑3月，併諭知易科罰金之折算標準，亦有未洽，原審法院第二審之合議庭遂撤銷第一審判決，改諭知公訴不受理，固非無見。然查，本件公訴人以撤銷緩起訴處分確定後，本諸法律規定改為起訴，能否謂其起訴程序違背規定？若謂緩起訴為暫緩起訴之處分，法理上縱解為係附條件之不起訴處分，然此所附條件，是否成就，法律既賦予當事人為主張或爭執之權利，法院得否越俎代庖，讓原已確定之法律關係復活，再生爭議？又法院對訴訟案件，應先為形式上之審理，如認欠缺訴訟要件，即應為形式判決，毋庸再為實體上之審理。公訴人既以撤銷緩起訴處分確定，並依法提起公訴，其訴訟要件即已具備，至撤銷緩起訴之處分當否，則屬另一問題（被告得異議而未異議），原判決先就撤銷緩起訴處分之當否為實質之調查，後再以調查之結果為形式判決，其論理上有無扞格？以上各點均有再加研求之必要。檢察官上訴意旨雖未指摘及此，然原判決既有可議之處，仍應由本院將原判決撤銷，發回原審法院再行審理，期臻妥適。據上論結，應依刑事訴訟法第369條第1項但書，判決如主文。本案經檢察官張啟彬到庭執行職務。中華民國94年8月3日刑事第六庭審判長法官許國宏法官林銓正法官洪光燦以上正本證明與原本無異。如不服本判決，應於收受送達後10日內向本院提出上訴書狀，其未敘述上訴之理由者並得於提起上訴後10日內向本院補提理由書（均須按他造當事人之人數附繕本）。書記官陳玉嬋中華民國94年8月4日",
  "characters": {
    "judges": [
      "許國宏",
      "林銓正",
      "洪光燦"
    ],
    "prosecutors": [
      "張啟彬"
    ],
    "lawyers": [

    ],
    "clerks": [
      "陳玉嬋"
    ],
    "plaintiffs": [

    ],
    "defendants": [
      "甲○○"
    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2005-08-03",
  "created_at": "2016-02-06 22:30:05",
  "updated_at": "2016-02-06 22:30:05"
}