{
  "identify": "TPS-94-台上-4178-20050804",
  "court": {
    "name": "最高法院",
    "code": "TPS"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 94,
  "word": "台上",
  "number": "4178",
  "jcheck": "",
  "reason": "殺人未遂",
  "content": "最高法院刑事判決            九十四年度台上字第四一七八號\n    上  訴  人  甲○○\n                        99號.\n上列上訴人因殺人未遂案件，不服台灣高等法院中華民國九十一\n年十月十七日第二審判決（九十一年度上訴字第二０一五號，起\n訴案號：台灣板橋地方法院檢察署九十一年度偵字第二六四號）\n，提起上訴，本院判決如下：\n    主  文\n原判決撤銷，發回台灣高等法院。\n    理  由\n本件原判決認定上訴人甲○○於民國八十九年十二月十九日下午\n四時許，在其妹陳秋燕於台北縣三重市○○○路五六０巷八七號\n經營之「酒窩茶坊」，與店內員工即被害人劉志榮，因各自在該\n茶坊包廂內擺設投幣式伴唱機之問題，發生爭吵、拉扯，經旁人\n勸阻後，上訴人即氣沖沖離開。至同日晚上十時許，上訴人回到\n店內仍忿恨難消，遂在店內拿一把水果刀藏於衣袖內，往被害人\n所在處走去，旋基於殺人犯意，持該水果刀往被害人腹部要害刺\n殺，被害人閃躲後，持身旁之冰桶蓋防衛，上訴人所持之水果刀\n因而斷成二截掉落地上。二人旋為旁人拉開，詎上訴人趁隙拾起\n斷裂之水果刀刀柄，以刀柄上殘留之刀刃猛刺被害人之頭部要害\n數下，致被害人受有右臉兩處裂傷、右頭皮裂傷及兩手各一處裂\n傷，嗣二人復相互扭打，店內員工即上前將二人拉開，並欲將被\n害人送醫救治，正步出店外時，上訴人竟持店內之啤酒瓶敲破後\n，欲再刺殺被害人，經店內員工合力將上訴人拉開，並迅將被害\n人送醫救治，始倖免於難等情。因而維持第一審論處上訴人殺人\n未遂罪刑之判決，駁回上訴人在第二審之上訴，固非無見。\n惟查：(一)、上訴人既否認其犯行，辯稱：被害人遭刺時，伊不在\n現場等語，而依原判決事實所載，被害人係於八十九年十二月十\n九日晚上十時許，遭上訴人刺傷，何以案發後未向有關機關報案\n，延至九十年三月八日始向台灣板橋地方法院檢察署按鈴申告上\n訴人殺人未遂？又原判決係以證人廖麗卿、黃永森之證詞為認定\n上訴人有殺人未遂之主要論據，然上訴人於原審辯稱廖麗卿係被\n害人之同居人等語（見原審卷第六十一頁），如果屬實，則其證\n言有無偏頗？再黃永森於偵查中證述其到現場時沒有看到上訴人\n，於一審時竟證稱：「……我進去（店內）有看到被告（指上訴\n人）在裡面，……當時被告確實在店裡面……」等語，在原審時\n復證述：「……約在裡面待了十分鐘，我只有稍微看到一個影子\n，但是不敢確定是甲○○。」等語（見九十年度他字第九七四號\n卷第四十六頁反面，一審卷第四十七頁，原審卷第三十七頁），\n先後反覆不一，且相互矛盾，原因何在？凡此事項，攸關發現真\n實，原審未詳細調查說明，不足以昭折服，自有調查未盡及理由\n不備之違誤。(二)、原判決事實，既認定上訴人與被害人相互扭打\n及上訴人再持破啤酒瓶欲刺殺被害人時，曾經店內員工拉開等情\n，而被害人亦係該店內之員工，則對於在場勸架拉開之員工姓名\n，自應知悉，原審未命被害人陳報員工之姓名住址，予以傳喚調\n查，明瞭現場之情形，亦屬可議。(三)、上訴人既辯稱本件案發時\n伊與洪素貞、張月珍及王德君三人在三重市○○路的店裡唱歌，\n可證明伊未在酒窩茶坊云云，原審雖傳喚王德君，而以王德君僅\n證稱：不記得八十九年十二月十九日有無與被告在一起，並沒有\n特別印象等語，不足為有利上訴人之認定，即認洪素貞、張月珍\n無傳訊之必要。然對於洪素貞、張月珍是否亦無特別印象，並未\n明確，仍有傳喚調查之必要，原審未予調查，即予判決，自有應\n調查之證據未予調查之違誤。上訴意旨指摘原判決不當，非無理\n由，應認有撤銷發回更審之原因。\n據上論結，應依刑事訴訟法第三百九十七條、第四百零一條，判\n決如主文。\n中    華    民    國  九十四  年    八    月    四    日\n                      最高法院刑事第六庭\n                          審判長法官  莊  登  照\n                                法官  洪  明  輝\n                                法官  黃  一  鑫\n                                法官  魏  新  和\n                                法官  林  秀  夫\n      本件正本證明與原本無異\n                                      書  記  官\n中    華    民    國  九十四  年    八    月    十    日\n                                                Ａ\n",
  "structure": {
    "main": "原判決撤銷，發回台灣高等法院。",
    "reason": "本件原判決認定上訴人甲○○於民國八十九年十二月十九日下午\n四時許，在其妹陳秋燕於台北縣三重市○○○路五六０巷八七號\n經營之「酒窩茶坊」，與店內員工即被害人劉志榮，因各自在該\n茶坊包廂內擺設投幣式伴唱機之問題，發生爭吵、拉扯，經旁人\n勸阻後，上訴人即氣沖沖離開。至同日晚上十時許，上訴人回到\n店內仍忿恨難消，遂在店內拿一把水果刀藏於衣袖內，往被害人\n所在處走去，旋基於殺人犯意，持該水果刀往被害人腹部要害刺\n殺，被害人閃躲後，持身旁之冰桶蓋防衛，上訴人所持之水果刀\n因而斷成二截掉落地上。二人旋為旁人拉開，詎上訴人趁隙拾起\n斷裂之水果刀刀柄，以刀柄上殘留之刀刃猛刺被害人之頭部要害\n數下，致被害人受有右臉兩處裂傷、右頭皮裂傷及兩手各一處裂\n傷，嗣二人復相互扭打，店內員工即上前將二人拉開，並欲將被\n害人送醫救治，正步出店外時，上訴人竟持店內之啤酒瓶敲破後\n，欲再刺殺被害人，經店內員工合力將上訴人拉開，並迅將被害\n人送醫救治，始倖免於難等情。因而維持第一審論處上訴人殺人\n未遂罪刑之判決，駁回上訴人在第二審之上訴，固非無見。\n惟查：(一)、上訴人既否認其犯行，辯稱：被害人遭刺時，伊不在\n現場等語，而依原判決事實所載，被害人係於八十九年十二月十\n九日晚上十時許，遭上訴人刺傷，何以案發後未向有關機關報案\n，延至九十年三月八日始向台灣板橋地方法院檢察署按鈴申告上\n訴人殺人未遂？又原判決係以證人廖麗卿、黃永森之證詞為認定\n上訴人有殺人未遂之主要論據，然上訴人於原審辯稱廖麗卿係被\n害人之同居人等語（見原審卷第六十一頁），如果屬實，則其證\n言有無偏頗？再黃永森於偵查中證述其到現場時沒有看到上訴人\n，於一審時竟證稱：「……我進去（店內）有看到被告（指上訴\n人）在裡面，……當時被告確實在店裡面……」等語，在原審時\n復證述：「……約在裡面待了十分鐘，我只有稍微看到一個影子\n，但是不敢確定是甲○○。」等語（見九十年度他字第九七四號\n卷第四十六頁反面，一審卷第四十七頁，原審卷第三十七頁），\n先後反覆不一，且相互矛盾，原因何在？凡此事項，攸關發現真\n實，原審未詳細調查說明，不足以昭折服，自有調查未盡及理由\n不備之違誤。(二)、原判決事實，既認定上訴人與被害人相互扭打\n及上訴人再持破啤酒瓶欲刺殺被害人時，曾經店內員工拉開等情\n，而被害人亦係該店內之員工，則對於在場勸架拉開之員工姓名\n，自應知悉，原審未命被害人陳報員工之姓名住址，予以傳喚調\n查，明瞭現場之情形，亦屬可議。(三)、上訴人既辯稱本件案發時\n伊與洪素貞、張月珍及王德君三人在三重市○○路的店裡唱歌，\n可證明伊未在酒窩茶坊云云，原審雖傳喚王德君，而以王德君僅\n證稱：不記得八十九年十二月十九日有無與被告在一起，並沒有\n特別印象等語，不足為有利上訴人之認定，即認洪素貞、張月珍\n無傳訊之必要。然對於洪素貞、張月珍是否亦無特別印象，並未\n明確，仍有傳喚調查之必要，原審未予調查，即予判決，自有應\n調查之證據未予調查之違誤。上訴意旨指摘原判決不當，非無理\n由，應認有撤銷發回更審之原因。\n據上論結，應依刑事訴訟法第三百九十七條、第四百零一條，判\n決如主文。"
  },
  "search": "最高法院刑事判決九十四年度台上字第四一七八號上訴人甲○○99號.上列上訴人因殺人未遂案件，不服台灣高等法院中華民國九十一年十月十七日第二審判決（九十一年度上訴字第二０一五號，起訴案號：台灣板橋地方法院檢察署九十一年度偵字第二六四號），提起上訴，本院判決如下：主文原判決撤銷，發回台灣高等法院。理由本件原判決認定上訴人甲○○於民國八十九年十二月十九日下午四時許，在其妹陳秋燕於台北縣三重市○○○路五六０巷八七號經營之「酒窩茶坊」，與店內員工即被害人劉志榮，因各自在該茶坊包廂內擺設投幣式伴唱機之問題，發生爭吵、拉扯，經旁人勸阻後，上訴人即氣沖沖離開。至同日晚上十時許，上訴人回到店內仍忿恨難消，遂在店內拿一把水果刀藏於衣袖內，往被害人所在處走去，旋基於殺人犯意，持該水果刀往被害人腹部要害刺殺，被害人閃躲後，持身旁之冰桶蓋防衛，上訴人所持之水果刀因而斷成二截掉落地上。二人旋為旁人拉開，詎上訴人趁隙拾起斷裂之水果刀刀柄，以刀柄上殘留之刀刃猛刺被害人之頭部要害數下，致被害人受有右臉兩處裂傷、右頭皮裂傷及兩手各一處裂傷，嗣二人復相互扭打，店內員工即上前將二人拉開，並欲將被害人送醫救治，正步出店外時，上訴人竟持店內之啤酒瓶敲破後，欲再刺殺被害人，經店內員工合力將上訴人拉開，並迅將被害人送醫救治，始倖免於難等情。因而維持第一審論處上訴人殺人未遂罪刑之判決，駁回上訴人在第二審之上訴，固非無見。惟查：(一)、上訴人既否認其犯行，辯稱：被害人遭刺時，伊不在現場等語，而依原判決事實所載，被害人係於八十九年十二月十九日晚上十時許，遭上訴人刺傷，何以案發後未向有關機關報案，延至九十年三月八日始向台灣板橋地方法院檢察署按鈴申告上訴人殺人未遂？又原判決係以證人廖麗卿、黃永森之證詞為認定上訴人有殺人未遂之主要論據，然上訴人於原審辯稱廖麗卿係被害人之同居人等語（見原審卷第六十一頁），如果屬實，則其證言有無偏頗？再黃永森於偵查中證述其到現場時沒有看到上訴人，於一審時竟證稱：「……我進去（店內）有看到被告（指上訴人）在裡面，……當時被告確實在店裡面……」等語，在原審時復證述：「……約在裡面待了十分鐘，我只有稍微看到一個影子，但是不敢確定是甲○○。」等語（見九十年度他字第九七四號卷第四十六頁反面，一審卷第四十七頁，原審卷第三十七頁），先後反覆不一，且相互矛盾，原因何在？凡此事項，攸關發現真實，原審未詳細調查說明，不足以昭折服，自有調查未盡及理由不備之違誤。(二)、原判決事實，既認定上訴人與被害人相互扭打及上訴人再持破啤酒瓶欲刺殺被害人時，曾經店內員工拉開等情，而被害人亦係該店內之員工，則對於在場勸架拉開之員工姓名，自應知悉，原審未命被害人陳報員工之姓名住址，予以傳喚調查，明瞭現場之情形，亦屬可議。(三)、上訴人既辯稱本件案發時伊與洪素貞、張月珍及王德君三人在三重市○○路的店裡唱歌，可證明伊未在酒窩茶坊云云，原審雖傳喚王德君，而以王德君僅證稱：不記得八十九年十二月十九日有無與被告在一起，並沒有特別印象等語，不足為有利上訴人之認定，即認洪素貞、張月珍無傳訊之必要。然對於洪素貞、張月珍是否亦無特別印象，並未明確，仍有傳喚調查之必要，原審未予調查，即予判決，自有應調查之證據未予調查之違誤。上訴意旨指摘原判決不當，非無理由，應認有撤銷發回更審之原因。據上論結，應依刑事訴訟法第三百九十七條、第四百零一條，判決如主文。中華民國九十四年八月四日最高法院刑事第六庭審判長法官莊登照法官洪明輝法官黃一鑫法官魏新和法官林秀夫本件正本證明與原本無異書記官中華民國九十四年八月十日Ａ",
  "characters": {
    "judges": [

    ],
    "prosecutors": [

    ],
    "lawyers": [

    ],
    "clerks": [

    ],
    "plaintiffs": [

    ],
    "defendants": [

    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2005-08-04",
  "created_at": "2016-02-06 22:29:13",
  "updated_at": "2016-02-06 22:29:13"
}