{
  "identify": "KLD-93-瑞簡-31-20040702-1",
  "court": {
    "name": "臺灣基隆地方法院",
    "code": "KLD"
  },
  "division": {
    "name": "民事",
    "code": "V"
  },
  "year": 93,
  "word": "瑞簡",
  "number": "31",
  "jcheck": "1",
  "reason": "清償債務",
  "content": "臺灣基隆地方法院瑞芳簡易庭民事判決                九十三年度瑞簡字第三一號\n    原      告  台北國際商業銀行股份有限公司\n    法定代理人  丙○○\n    訴訟代理人  乙○○\n    被      告  甲○○\n當事人間請求清償債務事件，本院於九十三年六月十六日言詞辯論終結，判決如下：\n    主    文\n被告應給付原告新臺幣壹拾陸萬伍仟柒佰捌拾貳元，及其中(一)新臺幣貳萬捌仟貳佰玖\n拾陸元自民國九十二年十月十三日起至清償日止，按週年百分之十一點五計算之利息\n，暨自民國九十二年十二月四日起至民國九十三年六月三日止，按週年百分之一點一\n五、自民國九十三年六月四日起至清償日止，按週年百分之二點三計算之違約金；(二)\n新臺幣玖萬捌仟零捌拾貳元自民國九十二年十二月三十一日起至清償日止，按週年百\n分之十五計算之利息，暨自民國九十三年一月三十一日起至清償日止，逾期六個月以\n內按週年百分之一點五、逾期在六個月以上按週年百分之三計算之違約金；(三)新臺幣\n萬伍仟佰捌拾壹元，自民國九十三年一月二十日起至清償日止，按日息萬分之五\n計算之利息，暨按每萬元每日新臺幣零點五元計算之違約金。\n訴訟費用新臺幣壹仟柒佰柒拾元由被告負擔。\n本判決得假執行。\n    理由要領\n一、原告起訴主張(一)借款部分：被告於民國（下同）九十年七月十日向原告申請借款\n    新台幣（下同）九萬元及一萬元二筆，約定於九十三年七月十二日清償，並按月\n    平均攤付本息，利息按年息百分十一點五計算，如未按期清償時，自逾期之日起\n    六個月以內按約定利率百分之十，逾期六個月以上按約定利率百分之二十計付違\n    約金。詎被告未依約按期繳款，尚積欠本金合計二萬八千二百九十六元及自九十\n    二年十月十三日起之利息，暨自九十二年十二月四日起之違約金未清償之事實，\n    業據原告提出借據影本二份為證。(二)現金卡部分：被告向原告申辦額度為十萬元\n    之現金卡，期限自九十一年十月七日至九十二年十月七日止，約定依週年百分之\n    十五計算之利息。如未按期清償時，自逾期之日起六個月以內按約定利率百分之\n    十，逾期六個月以上者，超過六個月部分按約定利率百分之二十計付違約金。嗣\n    被告陸續動用借款，至九十二年十二月三十日止，尚欠本金九萬八千零八十二元\n    及利息四千零二十三元，借款額度之期限已屆至，顯已喪失期限利益之事實，業\n    據原告提出短期循環融資契約及放款繳息影本各一份為證。(三)信用卡部分：被告\n    向原告申辦信用卡，約定依原告通知之方式繳納信用卡消費款項，如有逾期繳款\n    ，被告應繳納金額加付日息萬分之五之利息，並按前開利息百分之十計收違約金\n    。嗣被告持卡消費至九十三年十二月十七日後均未繳納消費款，現尚積欠原告三\n    萬五千三百八十一元，及自九十三年一月二十日起至清償日止，按日息萬分之五\n    計算之利息，暨按日息萬分之零點五計算之違約金未清償之事實，業據原告提出\n    信用卡申請書及信用卡繳款通知單為證。\n二、按當事人於言詞辯論時為訴訟標的之捨棄或認諾者，應本於其捨棄或認諾為該當\n    事人敗訴之判決，民事訴訟法第三百八十四條定有明文。茲被告業已認諾原告起\n    訴主張上開之事實，依民事訴訟法第四百三十六條第二項、第三百八十四條之規\n    定，自應本於被告認諾而為其敗訴之判決。\n三、從而，原告依消費借貸及信用卡使用契約之法律關係請求被告給付如主文第一項\n    所示之金額及利息、違約金，為有理由，應予准許。\n四、本件訴訟標的金額未達新台幣五十萬元，依民事訴訟法第三百八十九條第一項第\n    五款規定，應依職權宣告假執行。\n五、訴訟費用新臺幣壹仟柒佰柒拾元由被告負擔。\n中      華      民      國    九十三    年      七      月      二      日\n                                臺灣基隆地方法院瑞芳簡易庭\n                                        法      官  陳鈺林\n右為正本係照原本作成。\n本筆錄正本之送達與判決正本之送達有同一效力。\n對於本件判決如有不服，應於收受送達後之二十日內，向本院提出上訴書狀，上訴於\n本院合議庭，並按他造當事人之人數附具繕本。\n中      華      民      國    九十三    年      七      月      二      日\n                                        法院書記官  林建清\n",
  "structure": {
  },
  "search": "臺灣基隆地方法院瑞芳簡易庭民事判決九十三年度瑞簡字第三一號原告台北國際商業銀行股份有限公司法定代理人丙○○訴訟代理人乙○○被告甲○○當事人間請求清償債務事件，本院於九十三年六月十六日言詞辯論終結，判決如下：主文被告應給付原告新臺幣壹拾陸萬伍仟柒佰捌拾貳元，及其中(一)新臺幣貳萬捌仟貳佰玖拾陸元自民國九十二年十月十三日起至清償日止，按週年百分之十一點五計算之利息，暨自民國九十二年十二月四日起至民國九十三年六月三日止，按週年百分之一點一五、自民國九十三年六月四日起至清償日止，按週年百分之二點三計算之違約金；(二)新臺幣玖萬捌仟零捌拾貳元自民國九十二年十二月三十一日起至清償日止，按週年百分之十五計算之利息，暨自民國九十三年一月三十一日起至清償日止，逾期六個月以內按週年百分之一點五、逾期在六個月以上按週年百分之三計算之違約金；(三)新臺幣萬伍仟佰捌拾壹元，自民國九十三年一月二十日起至清償日止，按日息萬分之五計算之利息，暨按每萬元每日新臺幣零點五元計算之違約金。訴訟費用新臺幣壹仟柒佰柒拾元由被告負擔。本判決得假執行。理由要領一、原告起訴主張(一)借款部分：被告於民國（下同）九十年七月十日向原告申請借款新台幣（下同）九萬元及一萬元二筆，約定於九十三年七月十二日清償，並按月平均攤付本息，利息按年息百分十一點五計算，如未按期清償時，自逾期之日起六個月以內按約定利率百分之十，逾期六個月以上按約定利率百分之二十計付違約金。詎被告未依約按期繳款，尚積欠本金合計二萬八千二百九十六元及自九十二年十月十三日起之利息，暨自九十二年十二月四日起之違約金未清償之事實，業據原告提出借據影本二份為證。(二)現金卡部分：被告向原告申辦額度為十萬元之現金卡，期限自九十一年十月七日至九十二年十月七日止，約定依週年百分之十五計算之利息。如未按期清償時，自逾期之日起六個月以內按約定利率百分之十，逾期六個月以上者，超過六個月部分按約定利率百分之二十計付違約金。嗣被告陸續動用借款，至九十二年十二月三十日止，尚欠本金九萬八千零八十二元及利息四千零二十三元，借款額度之期限已屆至，顯已喪失期限利益之事實，業據原告提出短期循環融資契約及放款繳息影本各一份為證。(三)信用卡部分：被告向原告申辦信用卡，約定依原告通知之方式繳納信用卡消費款項，如有逾期繳款，被告應繳納金額加付日息萬分之五之利息，並按前開利息百分之十計收違約金。嗣被告持卡消費至九十三年十二月十七日後均未繳納消費款，現尚積欠原告三萬五千三百八十一元，及自九十三年一月二十日起至清償日止，按日息萬分之五計算之利息，暨按日息萬分之零點五計算之違約金未清償之事實，業據原告提出信用卡申請書及信用卡繳款通知單為證。二、按當事人於言詞辯論時為訴訟標的之捨棄或認諾者，應本於其捨棄或認諾為該當事人敗訴之判決，民事訴訟法第三百八十四條定有明文。茲被告業已認諾原告起訴主張上開之事實，依民事訴訟法第四百三十六條第二項、第三百八十四條之規定，自應本於被告認諾而為其敗訴之判決。三、從而，原告依消費借貸及信用卡使用契約之法律關係請求被告給付如主文第一項所示之金額及利息、違約金，為有理由，應予准許。四、本件訴訟標的金額未達新台幣五十萬元，依民事訴訟法第三百八十九條第一項第五款規定，應依職權宣告假執行。五、訴訟費用新臺幣壹仟柒佰柒拾元由被告負擔。中華民國九十三年七月二日臺灣基隆地方法院瑞芳簡易庭法官陳鈺林右為正本係照原本作成。本筆錄正本之送達與判決正本之送達有同一效力。對於本件判決如有不服，應於收受送達後之二十日內，向本院提出上訴書狀，上訴於本院合議庭，並按他造當事人之人數附具繕本。中華民國九十三年七月二日法院書記官林建清",
  "characters": {
    "judges": [
      "陳鈺林"
    ],
    "prosecutors": [

    ],
    "lawyers": [

    ],
    "clerks": [
      "法院"
    ],
    "plaintiffs": [
      "台北國際商業銀行股份有限公司"
    ],
    "defendants": [
      "甲○○",
      "當事人間請求清償債務事件，本院於九十三年六月十六日言詞辯論終結，判決如下："
    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2004-07-02",
  "created_at": "2016-02-06 12:18:28",
  "updated_at": "2016-02-06 12:18:28"
}