{
  "identify": "KSH-93-勞抗-1-20040609-2",
  "court": {
    "name": "臺灣高等法院",
    "code": "KSH"
  },
  "division": {
    "name": "民事",
    "code": "V"
  },
  "year": 93,
  "word": "勞抗",
  "number": "1",
  "jcheck": "2",
  "reason": "確認僱傭關係存在",
  "content": "臺灣高等法院高雄分院民事裁定  九十三年度勞抗字第一號\n    再 抗告 人  甲○\n再抗告人與相對人乙○○○○○○確認僱傭關係存在事件，再抗告人對於本院民國九\n十三年三月二十二日所為裁定提起再抗告，本院裁定如下：\n    主    文\n再抗告駁回。\n再抗告費用由再抗告人負擔。\n    理    由\n一、再抗告意旨略以：民事訴訟法第四百條第一項所指之既判力，始發生於裁判主文\n    中所判斷之訴訟標的，若非屬於訴訟標的之身份關係或訴訟標的以外之事實，縱\n    令與為訴訟標的之法律關係有影響，因而於裁判理由中予以判斷，除同條第二項\n    所定情形外，尚不能因該裁判已經確定，而認此項判斷有既判力。觀諸最高法院\n    二十三年上字第二九四０號判例、七十三年台上字第三二九三號判例可按。另民\n    事訴訟法第四百條第一項規定，確定判決之能生既判力者，除同條第二項所定之\n    情形外，僅以訴訟標的表現於主文判斷之事項為限，裁判理由中所含法律上或事\n    實上之判斷，無既判力。此亦有最高法院十八年上字第一八八五號判例、七十九\n    年台上字第四一二六號判例可參。從而抗告法院以民事訴訟法第二百四十九條第\n    一項第七款駁回抗告人之抗告，顯與民事訴訟法第四百條第一項第七款或前揭最\n    高法院判例相違，自有適用法規之錯誤。再者抗告人主張抗告法院駁回抗告之裁\n    定所涉及之法律見解具有原則性之重要性，應不受既判力之拘束，不能以一事不\n    再理相繩，況涉及兩造僱傭關係存在等，自有加以闡釋之必要，故抗告人爰以原\n    裁定適用法規顯有錯誤為由，提起再抗告。另關於先決問題之非財產權之訴訟，\n    不適用民事訴訟法第四百六十六條第一項規定，故對於第二審判決均得上訴或抗\n    告於第三審；如財產權訴訟與非財產權之訴，經第二審合併裁判後，當事人對於\n    裁判中關於非財產權之訴訟及財產權之訴訟均上訴或抗告，或僅對於判決中關於\n    非財產權部分上訴或抗告，均不受本條項之限制。\n二、查本件再抗告人係起訴請求確認兩造僱傭關係存在，應屬確認之訴，確認僱傭關\n    係存在或不存在之訴，其訴訟標的屬財產權訴訟，法院應核定其訴訟標的之價額\n    ，而經原審法院查明再抗告人請求確認之僱傭關係期間應為一年，且其當時月薪\n    新台幣（下同）二千四百六十元加上研究費二千元等情，有教育部九十二年十月\n    十三日台人（三）字第０９２０１４７７１５號函在卷可稽，並核定本件訴訟標\n    的價額為三萬一千五百元，應徵第一審裁判費三百四十七元，扣除再抗告人原繳\n    納之一百八十元，尚應補繳一百六十七元（見原一審卷第三十五頁）。有該裁定\n    一份在卷可參，而再抗告人亦於九十二年十一月七日依上開裁定補繳一百六十七\n    元，亦有繳納收據一張附卷可參（見原審卷第一一二頁至一一五頁），顯見本件\n    訴訟所確認之僱傭期間為一年，其訴訟標的價額為三萬一千五百元，至為明確。\n三、按「對於財產權訴訟之第二審判決，如因上訴所得受之利益，不逾新台幣一百萬\n    元者，不得上訴。前二項所定之數額，司法院得因情勢需要，以命令減至新台幣\n    五十萬元，或增至一百五十萬元。」民事訴訟法第四百六十六條定有明文；而依\n    民事訴訟法第四百八十六條第四項之再為抗告，準用第三編第二章之規定，即準\n    用上開民事訴訟法第四百六十六條之規定，是提起再抗告所得受之利益，未逾一\n    百五十萬元，即不得再抗告，至為明確。是本件訴訟標的價額既為三萬一千五百\n    元，再抗告人就本院駁回其抗告之裁定自不得再抗告，是再抗告人提起本件再抗\n    告，其再抗告為不合法，應予駁回。\n四、爰依民事訴訟法第四百九十五條之一、第四百四十四條第一項、第九十五條、第\n    七十八條，裁定如主文。\n中      華      民      國    九十三    年      六      月      九      日\n                                                民事第二庭\n~B1審判長法官  簡色嬌\n~B2      法官  陳真真\n~B3      法官  沈建興\n正本係照原本作成。\n再抗告人如以其再抗告無民事訴訟法第四六六條之一情形，始得再抗告，其餘不得再\n抗告。\n中      華      民      國    九十三    年      六      月       九     日\n~B法院書記官  林明威\n",
  "structure": {
    "main": "再抗告駁回。\n再抗告費用由再抗告人負擔。",
    "reason": "一、再抗告意旨略以：民事訴訟法第四百條第一項所指之既判力，始發生於裁判主文\n    中所判斷之訴訟標的，若非屬於訴訟標的之身份關係或訴訟標的以外之事實，縱\n    令與為訴訟標的之法律關係有影響，因而於裁判理由中予以判斷，除同條第二項\n    所定情形外，尚不能因該裁判已經確定，而認此項判斷有既判力。觀諸最高法院\n    二十三年上字第二九四０號判例、七十三年台上字第三二九三號判例可按。另民\n    事訴訟法第四百條第一項規定，確定判決之能生既判力者，除同條第二項所定之\n    情形外，僅以訴訟標的表現於主文判斷之事項為限，裁判理由中所含法律上或事\n    實上之判斷，無既判力。此亦有最高法院十八年上字第一八八五號判例、七十九\n    年台上字第四一二六號判例可參。從而抗告法院以民事訴訟法第二百四十九條第\n    一項第七款駁回抗告人之抗告，顯與民事訴訟法第四百條第一項第七款或前揭最\n    高法院判例相違，自有適用法規之錯誤。再者抗告人主張抗告法院駁回抗告之裁\n    定所涉及之法律見解具有原則性之重要性，應不受既判力之拘束，不能以一事不\n    再理相繩，況涉及兩造僱傭關係存在等，自有加以闡釋之必要，故抗告人爰以原\n    裁定適用法規顯有錯誤為由，提起再抗告。另關於先決問題之非財產權之訴訟，\n    不適用民事訴訟法第四百六十六條第一項規定，故對於第二審判決均得上訴或抗\n    告於第三審；如財產權訴訟與非財產權之訴，經第二審合併裁判後，當事人對於\n    裁判中關於非財產權之訴訟及財產權之訴訟均上訴或抗告，或僅對於判決中關於\n    非財產權部分上訴或抗告，均不受本條項之限制。\n二、查本件再抗告人係起訴請求確認兩造僱傭關係存在，應屬確認之訴，確認僱傭關\n    係存在或不存在之訴，其訴訟標的屬財產權訴訟，法院應核定其訴訟標的之價額\n    ，而經原審法院查明再抗告人請求確認之僱傭關係期間應為一年，且其當時月薪\n    新台幣（下同）二千四百六十元加上研究費二千元等情，有教育部九十二年十月\n    十三日台人（三）字第０９２０１４７７１５號函在卷可稽，並核定本件訴訟標\n    的價額為三萬一千五百元，應徵第一審裁判費三百四十七元，扣除再抗告人原繳\n    納之一百八十元，尚應補繳一百六十七元（見原一審卷第三十五頁）。有該裁定\n    一份在卷可參，而再抗告人亦於九十二年十一月七日依上開裁定補繳一百六十七\n    元，亦有繳納收據一張附卷可參（見原審卷第一一二頁至一一五頁），顯見本件\n    訴訟所確認之僱傭期間為一年，其訴訟標的價額為三萬一千五百元，至為明確。\n三、按「對於財產權訴訟之第二審判決，如因上訴所得受之利益，不逾新台幣一百萬\n    元者，不得上訴。前二項所定之數額，司法院得因情勢需要，以命令減至新台幣\n    五十萬元，或增至一百五十萬元。」民事訴訟法第四百六十六條定有明文；而依\n    民事訴訟法第四百八十六條第四項之再為抗告，準用第三編第二章之規定，即準\n    用上開民事訴訟法第四百六十六條之規定，是提起再抗告所得受之利益，未逾一\n    百五十萬元，即不得再抗告，至為明確。是本件訴訟標的價額既為三萬一千五百\n    元，再抗告人就本院駁回其抗告之裁定自不得再抗告，是再抗告人提起本件再抗\n    告，其再抗告為不合法，應予駁回。\n四、爰依民事訴訟法第四百九十五條之一、第四百四十四條第一項、第九十五條、第\n    七十八條，裁定如主文。"
  },
  "search": "臺灣高等法院高雄分院民事裁定九十三年度勞抗字第一號再抗告人甲○再抗告人與相對人乙○○○○○○確認僱傭關係存在事件，再抗告人對於本院民國九十三年三月二十二日所為裁定提起再抗告，本院裁定如下：主文再抗告駁回。再抗告費用由再抗告人負擔。理由一、再抗告意旨略以：民事訴訟法第四百條第一項所指之既判力，始發生於裁判主文中所判斷之訴訟標的，若非屬於訴訟標的之身份關係或訴訟標的以外之事實，縱令與為訴訟標的之法律關係有影響，因而於裁判理由中予以判斷，除同條第二項所定情形外，尚不能因該裁判已經確定，而認此項判斷有既判力。觀諸最高法院二十三年上字第二九四０號判例、七十三年台上字第三二九三號判例可按。另民事訴訟法第四百條第一項規定，確定判決之能生既判力者，除同條第二項所定之情形外，僅以訴訟標的表現於主文判斷之事項為限，裁判理由中所含法律上或事實上之判斷，無既判力。此亦有最高法院十八年上字第一八八五號判例、七十九年台上字第四一二六號判例可參。從而抗告法院以民事訴訟法第二百四十九條第一項第七款駁回抗告人之抗告，顯與民事訴訟法第四百條第一項第七款或前揭最高法院判例相違，自有適用法規之錯誤。再者抗告人主張抗告法院駁回抗告之裁定所涉及之法律見解具有原則性之重要性，應不受既判力之拘束，不能以一事不再理相繩，況涉及兩造僱傭關係存在等，自有加以闡釋之必要，故抗告人爰以原裁定適用法規顯有錯誤為由，提起再抗告。另關於先決問題之非財產權之訴訟，不適用民事訴訟法第四百六十六條第一項規定，故對於第二審判決均得上訴或抗告於第三審；如財產權訴訟與非財產權之訴，經第二審合併裁判後，當事人對於裁判中關於非財產權之訴訟及財產權之訴訟均上訴或抗告，或僅對於判決中關於非財產權部分上訴或抗告，均不受本條項之限制。二、查本件再抗告人係起訴請求確認兩造僱傭關係存在，應屬確認之訴，確認僱傭關係存在或不存在之訴，其訴訟標的屬財產權訴訟，法院應核定其訴訟標的之價額，而經原審法院查明再抗告人請求確認之僱傭關係期間應為一年，且其當時月薪新台幣（下同）二千四百六十元加上研究費二千元等情，有教育部九十二年十月十三日台人（三）字第０９２０１４７７１５號函在卷可稽，並核定本件訴訟標的價額為三萬一千五百元，應徵第一審裁判費三百四十七元，扣除再抗告人原繳納之一百八十元，尚應補繳一百六十七元（見原一審卷第三十五頁）。有該裁定一份在卷可參，而再抗告人亦於九十二年十一月七日依上開裁定補繳一百六十七元，亦有繳納收據一張附卷可參（見原審卷第一一二頁至一一五頁），顯見本件訴訟所確認之僱傭期間為一年，其訴訟標的價額為三萬一千五百元，至為明確。三、按「對於財產權訴訟之第二審判決，如因上訴所得受之利益，不逾新台幣一百萬元者，不得上訴。前二項所定之數額，司法院得因情勢需要，以命令減至新台幣五十萬元，或增至一百五十萬元。」民事訴訟法第四百六十六條定有明文；而依民事訴訟法第四百八十六條第四項之再為抗告，準用第三編第二章之規定，即準用上開民事訴訟法第四百六十六條之規定，是提起再抗告所得受之利益，未逾一百五十萬元，即不得再抗告，至為明確。是本件訴訟標的價額既為三萬一千五百元，再抗告人就本院駁回其抗告之裁定自不得再抗告，是再抗告人提起本件再抗告，其再抗告為不合法，應予駁回。四、爰依民事訴訟法第四百九十五條之一、第四百四十四條第一項、第九十五條、第七十八條，裁定如主文。中華民國九十三年六月九日民事第二庭~B1審判長法官簡色嬌~B2法官陳真真~B3法官沈建興正本係照原本作成。再抗告人如以其再抗告無民事訴訟法第四六六條之一情形，始得再抗告，其餘不得再抗告。中華民國九十三年六月九日~B法院書記官林明威",
  "characters": {
    "judges": [

    ],
    "prosecutors": [

    ],
    "lawyers": [

    ],
    "clerks": [

    ],
    "plaintiffs": [

    ],
    "defendants": [

    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2004-06-09",
  "created_at": "2016-02-06 08:40:51",
  "updated_at": "2016-02-06 08:40:51"
}