{
  "identify": "TCH-91-上訴-312-20040609-1",
  "court": {
    "name": "臺灣高等法院",
    "code": "TCH"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 91,
  "word": "上訴",
  "number": "312",
  "jcheck": "1",
  "reason": "業務過失致死等",
  "content": "臺灣高等法院臺中分院刑事判決                    九十一年度上訴字第三一二號\n    上  訴  人  台灣台中地方法院檢察署檢察官\n    上  訴  人\n    即  被  告  戊○○\n    選任辯護人  羅豐胤\n                洪明儒\n    上  訴  人\n    即  被  告  丁○○\n    選任辯護人\n                羅豐胤\n                熊梓檳\n                林坤賢\n    上  訴  人\n    即  被  告  辛○○\n    上  訴  人\n    即  被  告  壬○○\n    右二人共同\n    選任辯護人  羅豐胤\n                黃靖閔\n    上  訴   人\n    即  被  告  己○○\n    選任辯護人  陳大俊\n                張秀瑜\n    上  訴  人\n    即  被  告  乙○○\n    選任辯護人  徐永城\n    上  訴  人\n    即  被  告  丙○○\n    選任辯護人  周進文\n右上訴人因被告業務過失致死等案件，不服臺灣台中地方法院八十九年度訴字第二七\n三一號中華民國九十年十月十五日第一審判決（起訴案號：臺灣台中地方法院檢察署\n八十八年度偵字第二○三四七號、八十九年度偵字第六二七、六二八、六二九、六三\n○號），提起上訴後，及由同署檢察官就部分同一事實移\n六二九號），本院判決如左：\n    主      文\n原判決撤銷。\n戊○○從事業務之人，因業務上之過失致人於死，處有期徒刑壹年貳月；又共同連續\n明知為不實之事項，而使公務員登載於職務上所掌之公文書，足以生損害於公眾，累\n犯，處有期徒刑陸月。應執行有期徒刑壹年陸月，緩刑參年。\n丁○○從事業務之人，因業務上之過失致人於死，處有期徒刑壹年貳月；又共同連續\n明知為不實之事項，而使公務員登載於職務上所掌之公文書，足以生損害於公眾，處\n有期徒刑伍月。應執行有期徒刑壹年伍月，緩刑參年。\n壬○○從事業務之人，因業務上之過失致人於死，處有期徒刑壹年；又共同連續明知\n為不實之事項，而使公務員登載於職務上所掌之公文書，足以生損害於公眾，處有期\n徒刑肆月。應執行有期徒刑壹年貳月，緩刑參年。\n辛○○從事業務之人，因業務上之過失致人於死，處有期徒刑拾月；又共同連續明知\n為不實之事項，而使公務員登載於職務上所掌之公文書，足以生損害於公眾，處有期\n徒刑肆月。應執行有期徒刑壹年，緩刑參年。\n乙○○從事業務之人，因業務上之過失致人於死，處有期徒刑壹年，緩刑參年。\n丙○○從事業務之人，因業務上之過失致人於死，處有期徒刑拾月，緩刑參年。\n己○○共同明知為不實之事項，而使公務員登載於職務上所掌之公文書，足以生損害\n於公眾，處有期徒刑伍月，如易科罰金，以參佰元折算壹日，緩刑參年。\n    事      實\n一、戊○○曾於民國八十年間涉犯證券交易法案件，經本院判處有期徒刑十月，減為\n    有期徒刑五月，並於八十年十一月二十九日經准易科罰金執行完畢。緣「德昌建\n    設機構」係戊○○所成立以綜合經營管理喬國營造股份有限公司（下稱喬國公司\n    ）、富寶建設股份有限公司（下稱富寶公司）、德昌建設股份有限公司、富堂建\n    設股份有限公司、德園建設股份有限公司、德興建設股份有限公司、德寶實業股\n    份有限公司、長立營造股份有限公司、德富營造股份有限公司等公司之業務之組\n    織，其實際負責人為「董事長」戊○○，丁○○則為「德昌建設機構」總經理，\n    二人綜理喬國、富寶公司各項業務。戊○○、丁○○等人為追求建築事業利潤，\n    於七十八年間出資成立富寶公司，惟因戊○○、丁○○為脫免主管機關之管理，\n    便於以不同之公司、負責人名義經營營造事業，遂基於使公務員登載不實文書之\n    概括犯意，先於七十八年六月二日，與丁德深基於共同之犯意聯絡並商定，虛偽\n    指定丁德深為富寶公司董事長，並登載在富寶公司之發起人會議紀錄上，且於七\n    十八年六月十日向臺灣省政府建設廳據以申請公司登記，而於七十八年六月十二\n    日經臺灣省政府建設廳核准設立登記，登記從事委託營造廠興建房屋出租出售等\n    業務，惟實際事務則由事實上之董事長戊○○及事實上之總經理丁○○負責經營\n    ，使臺灣省政府建設廳公務員登載此不實之事項在公司登記事項卡上；嗣於七十\n    九年七月二十三日，又因業務上之需要，戊○○、丁○○又與簡俊彥基於共同之\n    犯意聯絡，虛偽推選簡俊彥為富寶公司董事長，並在董事會議紀錄為此項之登載\n    ，再於七十九年七月二十四日向臺灣省政府建設廳據以申請公司變更登記，經臺\n    灣省政府建設廳於七十九年七月二十五日核准公司變更登記，然實際事務仍由事\n    實上之董事長戊○○及事實上之總經理丁○○負責經營，使臺灣省政府建設廳承\n    辦公務員登載此不實之事項在公司變更登記事項卡上；其後於八十三年一月二十\n    日，因簡俊彥已病逝，基於業務上之需要，戊○○、丁○○又與己○○基於共同\n    之犯意聯絡，虛偽推選己○○為富寶公司董事長，並在董事會議紀錄為此項之登\n    載，再於八十三年二月三日向臺灣省政府建設廳據以申請公司變更登記，經臺灣\n    省政府建設廳於八十三年二月四日核准公司變更登記，然實際事務仍由事實上之\n    董事長戊○○及事實上之總經理丁○○負責經營，使臺灣省政府建設廳承辦公務\n    員登載此不實之事項，在公司變更登記事項卡上；其後於八十八年一月二十五日\n    ，基於業務上之需要，戊○○、丁○○又與陳榮聰基於共同之犯意聯絡，虛偽推\n    選陳榮聰為富寶公司董事長，並在董事會議事錄為此項之登載，再於八十八年一\n    月二十七日向臺灣省政府建設廳據以申請公司變更登記，經臺灣省政府建設廳於\n    八十八年一月二十七日核准公司變更登記，然實際事務仍由事實上之董事長戊○\n    ○及事實上之總經理丁○○負責經營，使臺灣省政府建設廳承辦公務員登載此不\n    實之事項在公司變更登記事項卡上，使臺灣省政府建設廳對於富寶公司之公司業\n    務管理，無法正確執行，真正之公司負責人違反公司法等法律規定時，亦未能依\n    公司法之規定，使其負民事及行政上責任，且致營造業管理規則第十七條所定：\n    「營造業之負責人不得為其他營造業之負責人、合夥人、董事、監察人、經理、\n    專任工程人員。」之規定亦無法貫徹，足以生損害於公眾。\n二、又喬國公司係於七十五年二月二十一日經臺灣省政府建設廳核准設立登記，登記\n    從事經營土木及建築工程業務，由戊○○擔任董事長，由丁○○擔任常務董事，\n    嗣戊○○為脫免主管機關之管理，便於以不同之負責人名義經營喬國公司之營造\n    事業，遂復基於承前使公務員登載不實文書之概括犯意，並與其子楊長杰（原名\n    楊長極）基於共同之犯意聯絡，於八十四年八月二日，虛偽推選楊長杰為喬國公\n    司董事長，並在董事會議紀錄為此項之登載，再於八十四年九月十五日向臺灣省\n    政府建設廳據以申請公司變更登記，經臺灣省政府建設廳於八十四年九月十六日\n    核准公司變更登記，實際事務仍由事實上之董事長戊○○及事實上之總經理丁○\n    ○負責經營，使臺灣省政府建設廳承辦公務員登載此不實之事項，在公司變更登\n    記事項卡上，使臺灣省政府建設廳對於喬國公司之公司業務管理，無法正確執行\n    ，真正之公司負責人違反公司法等法律規定時，亦未能依公司法之規定，使其負\n    民事及行政上責任，且致營造業管理規則第十七條所定：「營造業之負責人不得\n    為其他營造業之負責人、合夥人、董事、監察人、經理、專任工程人員。」之規\n    定亦無法貫徹，足以生損害於公眾。\n三、另於八十一年十二月間，戊○○、丁○○擬以「德昌建設機構」下之富寶公司名\n    義，在坐落臺中市南區○○○○段二七一之三七、二七三之一、二七二之四、三\n    六一之三八等地號之四千九百五十三平方公尺土地上，建造鋼筋混凝土造、地上\n    十五層、地下二層、騎樓建物面積四一三．九六平方公尺、其他建物面積四一六\n    四七．０七平方公尺、戶數共三四六戶之「德昌新世界」建物一棟，並委任翁時\n    霖建築師辦理建物建造設計、監造事務，在辦理建物建造設計之過程，須取得上\n    開土地之地質鑽探資料，以供建物建造設計及申請建造執照之用，而依建築技術\n    規則建築構造編第六十五條所定：「地基鑽探孔應均勻分佈於基地內，每六百平\n    方公尺鑽一孔，但每一基地至少二孔。如基地面積超過五千平方公尺時，當地主\n    管建築機關得視實際情形規定孔數。鑽孔深度如用版基時，應為建築物最大基礎\n    版寬之兩倍以上，或建築物寬度之一‧五倍至二倍；如為樁基或墩基時，至少應\n    達預計樁長加三公尺。各鑽孔中至少應有一孔之鑽探深度為前項鑽孔深度之一‧\n    五倍至二倍。」之規定，上開「德昌新世界建物」坐落基地之土地必須鑽九孔，\n    各鑽孔中至少應有一孔之鑽探深度為七一．六三公尺×一．五或二倍，即一０七\n    公尺以上之深度，惟建築師翁時霖（經原審通緝中）、結構設計師乙○○（此部\n    分未據起訴）、「德昌建設機構」總經理丁○○、協理簡俊彥（已死亡）、規劃\n    處處長己○○等人為圖使「德昌建設機構」之富寶公司節省新臺幣（下同）三十\n    萬元之鑽探實驗費用及儘速取得建造執照，明知「德昌新世界」之上開土地未經\n    依規定鑽探，竟共同基於行使業務上登載不實文書之犯意聯絡，共同謀議，以相\n    鄰之「德昌中華」建物坐落基地之鑽探實驗報告之資料、數據，逕做為「德昌新\n    世界」坐落土地之地質資料、數據（適該土地地質資料、數據並未出現不正確情\n    形），並由結構設計師乙○○引用於業務上據以製作「德昌新世界」之建物之結\n    構計算書，且由「德昌建設機構」規劃處處長己○○通知不知情之中晟鑽探顧問\n    事業有限公司（下稱中晟公司）負責人詹昭惠製作及提出就「德昌新世界」上開\n    基地進行深度為七公尺、鑽探孔數為二孔之鑽探及提出鑽探實驗報告，再由建築\n    師翁時霖彙整中晟公司負責人詹昭惠業務上所製作之上開鑽探實驗報告，充作已\n    依建築技術規則第六十五條規定鑽探九孔之業務上不實鑽探實驗報告，據以申請\n    「德昌新世界」建物之建造執照，持以行使該業務上不實鑽探實驗報告之文書，\n    附入建造執造申請書，於八十一年十二月十七日送交臺中市政府工務局審查，而\n    臺中市政府工務局承辦技士簡榮田，亦未確實審核該建造執照申請案之各項文件\n    所登載內容，認為富寶公司之建造執照申請案符合規定，於八十二年一月八日在\n    建造執照審查表之公文書上登載「經查尚符，擬准予發照。」，足以生損害於臺\n    中市政府對於建築管理之正確性，惟因該土地地質資料、數據並未出現不正確之\n    情形，「德昌新世界」之建物，並未因此而不符合建物安全標準（係因其他原因\n    而未符合建物安全標準）。\n四、乙○○於七十六年間取得土木技師資格，於七十七年至位於臺中市之泉盛工程顧\n    問有限公司（下稱泉盛公司）任職，擔任結構計算師工作，並與泉盛公司負責人\n    楊佳湖共同經營泉盛公司，依乙○○、楊佳湖之結構設計方面業務，就受委任之\n   結構計算案件，應注意確實審查，使建物符合建築安全標準，亦無不能注意之情\n    事，嗣乙○○於八十二年一月間，受翁時霖建築師事務所委任，從事「德昌新世\n    界」建物結構計算事務，乙○○在泉盛公司將建物設計圖面交付邱菊，囑其製作\n    輔助結構設計資料後，即在未經妥適審查等情況下，於八十二年一月十二日，疏\n    未盡其業務上之注意，在泉盛公司作成結構計算書，其結構設計之缺失如下：\n１、靜載重嚴重低估：\n    依原設計建築平面圖、結構平面圖、剖面圖、樑柱鋼筋斷面圖等資料估算，建築\n    物之實際總重量為三０一九０．五噸，但從原結構計算書中記載標準層除了樑本\n    身自重外之版、牆、柱及粉刷等之靜載重為每平方公尺四百五十公斤，在結構計\n    算書中對於建築物靜載重僅以少數幾行交待，並未詳實核計，而其地面以上之設\n    計水平力１９３３．６噸反算，其結構計算推估之總重量為１６１１３．３噸，\n    原設計靜載重僅為實際靜載重之百分之五十三。\n２、斷面尺寸不夠：\n    由於建築物重量嚴重低估，因而連帶著地震力也會被低估，臺灣地區因位於環太\n    平洋地震帶上，建築物之結構設計都是受到地震力控制，其結構桿件斷面大小也\n    就受到地震力大小的影響。如果地震力受到低估，當然設計出來的尺寸也較實際\n    需要為小。「德昌新世界」建物即有此種情形，在平常垂直載重時，並不會有危\n    險，但如係規模大的極淺層地震來襲，即有損害發生。\n３、邊樑未設計扭力鋼筋：\n    在面臨五權南路大樑編號Ｇ四一至Ｇ四五為邊樑，由於單邊承重，因而造成這些\n    邊樑會有扭力之產生，應該設計縱向扭力鋼筋，此縱向扭力鋼筋應分佈於樑之四\n    周且間距不得大於三十公分 (檢察官起訴書誤載為三公分），因此樑除了頂部及\n    底部鋼筋外，樑腹應有鋼筋，但設計圖中並未配置設計扭力鋼筋。\n４、未執行動力分析：\n    依據建築技術規則構造編第四十五條第二款規定「構造物形狀極不規則，或相鄰\n    兩層間之橫向勁度差異甚大，或有其他不規則之結構徵象，橫力之分配應考慮構\n    造物之動力特性」。本「德昌新世界」大樓除了上述之平面配置不規則外，在面\n    臨臺中市○○○路六九一巷之南側在四樓以上部份內縮，頂樓部份更只有靠近五\n    權南路部份是十五層，其餘部份為十四層，符合相鄰兩層間之橫向勁度差異甚大\n    之規定，因此依建築技術規則必須執行動力分析，依其特性分配水平橫力，但在\n    結構計算書並未執行動力分析，僅依法規執行靜力橫力豎向分配而已。\n５、未對於建築師設計將產生平面配置不佳加以正確評估，並向建築師忠實反應：\n    本建築物之基地近似長方形，本可規劃成相當良好之結構平面配置，但是配合建\n    商為盡量利用臨街部份規劃成商店，靠臺中市○○○路之東側及靠臺中市○○○\n    路六九一巷之南側須留騎樓，因而配置三排柱子，西側及北側部分，則僅有兩排\n    柱子。在內部天井中設計有三個電梯及樓梯間，南側設計兩個而北側僅設計一個\n    。另外於臺中市○○○街之西側，因為臺中市○○○街與臺中市○○○路六九一\n    巷並未正交，又因為本建築物之結構設計採用較為陳舊之ＴＡＢＳ分析，該程式\n    為利用平面剛構架來模擬立體剛構架，構架之間不允許斜交必須正交，因而在西\n    側之結構平面設計成鋸齒狀之不規則形狀，更嚴重的是在這一面許多主樑之下沒\n    有柱子，本來外樑就有扭力，再加上主樑交接處沒有柱子，將加大外樑的扭力，\n    由於以上之不規則結構平面配置，造成結構鋼心偏離質心，當地震來襲時，除了\n    原有之水平力外，另外會產生相當大的扭力，造成承受水平力的不均，增加外柱\n    所須承受之力，尤其是角柱增加之力更大。雖平面配置不佳及軟弱層的設計係由\n    建築師所設計，但結構設計人員須針對此不良設計加以考量其影響，如果無法設\n    計，亦應向建築師忠實反應，但乙○○未對建築師之設計將產生平面配置不佳及\n    弱層出現之結果加以正確評估，並向建築師忠實反應，仍據建築師不良之設計，\n    製作出結構計算書。\n五、（一）丙○○係國立高雄工專土木工程科畢業，係具有土木專業知識之人，於八\n    十二年二月間擔任喬國公司之工地主任，主要負責「德昌新世界」工地，工作內\n    容為「德昌新世界」工程工地管理、工程品質及進度之控管、各工班間工作協調\n    等事務，依其所從事之業務，其應注意監督「德昌新世界」建物之施工情形，使\n    「德昌新世界」建物之施工符合建物安全標準，且「德昌新世界」工地亦配置有\n    四名以上監工人員歸其監督，丙○○依其專業知識及輔助執行業務之監工人員，\n    亦無不能注意使「德昌新世界」建物之施工符合建物安全標準，惟其為求執行業\n    務之簡便，並未正視營建施工人員未遵守建築術成規施工之結果，可能肇致災害\n    ，竟未依設計圖說、正確施工法之施作方式，違反建築成規，執行其工地主任之\n    業務，「德昌新世界」建物因此發生下列之施工缺失：\n１、柱位不正確：\n    Ｃ二七、Ｃ二八及Ｃ三二發生柱位偏差之現象，以植筋方式補強，有一大段的柱\n    子主筋沒有箍筋圍束，Ｃ二八並有上下斷面大小變化的跡象。編號Ｃ二八柱子原\n    設計圖柱子斷面圖中原設計尺寸僅為90 cm x 90cm，實際施作尺寸為120 cm x\n    123cm，誤差高達30 cm。\n２、柱子鋼筋保護層尺寸誤差過大：\n    柱子鋼筋保護層厚度發生嚴重偏差，有鋼筋厚度幾乎達到柱子斷面尺寸的一半之\n    情形，一般柱子保護層厚度應該在五公分左右，如此大的偏差甚為嚴重，亦有鋼\n    筋保護層厚度幾乎不存在情形，造成鋼筋嚴重銹蝕，施工品質不良。柱子鋼筋保\n    護層最小部分僅有二公分，顯然不足以保護鋼筋之防銹，最厚的保護層高達二十\n    公分，更有柱位不正者高達四十三公分。大部分柱子之保護層都不正確，少有柱\n    子的保護層正確。\n３、樑柱接頭附近箍筋間距過大：\n    從耐震設計的韌性要求，在樑柱接頭附近箍筋的間距應該是最小的，但是接頭附\n    近由於是兩方向樑及柱子交點的地方，是鋼筋最密集的地方，所以是最難施工的\n    地方，雖然如此仍然不應忽略其重要性，但有在達到樑柱接頭附近，不但沒有較\n    緊密的箍筋，竟然有一大段距離沒有箍筋之情形，嚴重違反耐震設計韌性設計要\n    求，也未按設計圖施工。依據設計圖在接頭附近之緊密箍筋間距為10cm，但實際\n    施作之結果，接頭附近之箍筋間距大都為15cm左右，甚至於有27cm間距出現，少\n    有小於10 cm者，顯然在接頭附近之箍筋使用量不足。\n４、使用不合格之續接器：\n    在建築技術規則中並未有使用續接器之規定，但有焊接之規定，續接器之使用行\n    為與焊接相同，應依焊接之規定。依照建築技術規則構造編第三六六條第四款規\n    定「鋼筋併接如用焊接，對焊接頭之拉力須能達到鋼筋規定降服應力之一‧二五\n    倍，並應符合本編第五章中有關焊接之規定；不能達成一‧二五倍時，只能用於\n    低應力地位」。依此規定之精神為如果鋼筋破壞時，不應該發生於此搭接點上，\n    惟「德昌新世界」工地卻使用造成鋼筋拉脫之續接器，且將續接器使用於接頭處\n    之高應力之處。\n５、主筋排列方式不當：\n    依照法規及學理，在方形柱上主鋼筋在四個角落應各有一支，然後依照兩個方向\n    彎矩須求比率分配在兩個方向上，在任何一面上每支鋼筋成等距離分佈，鋼筋與\n    鋼筋間並有最小間距之規定。但「德昌新世界」建物主筋分佈非常不均，有些鋼\n    筋間毫無間距，有些鋼筋間又有很大的間距達到19.5cm之大，幾乎沒有鋼筋間之\n    間距是均勻分佈，完全違反主鋼筋分佈的規定。\n６、不當搭接方式：\n    由於斷面尺寸較小，使用鋼筋量大，再加上於同一地點搭接，原本設計時鋼筋間\n    距就幾乎是最小鋼筋間距，搭接時在此情況又是左右併接，使得鋼筋之間完全沒\n    有間距，違反建築技術規則構造編第三六五條第一款「平行鋼筋間之淨距不得小\n    於鋼筋直徑，亦不得小於二五公厘」之規定。\n７、柱主筋在同一高程處以續接器無錯開續接：\n    柱子在承受地震力時，由於地震力是往復作用，因此鋼筋均有承受拉力之機會，\n    故其搭接必須依照拉力鋼筋搭接之規定，依據建築技術規則構造編第三六七條第\n    二款規定「拉力疊接應避免用於最大彎矩及高應力處，如必須應用時，應依其降\n    服應力設計其疊接、焊接或錨錠，如疊接處不超過鋼筋根數之一半時，其疊接長\n    度不得少於握持長之一‧三倍；如不得少於握持長之一‧三倍不得少於握持長之\n    一‧七倍，如計得之應力超過降服應力一半以上時，均應符合此規定」。本建築\n    物將柱子主筋在同一高程處以續接器無錯開續接，如依據建築技術規則此處鋼筋\n    搭接長度必須達二三五公分，幾乎達到一層樓高的長度，搭接長度顯然不夠。\n８、箍筋間距不當：\n    鋼筋間距是會有所變化，但是都有一定的準則，上開建物鋼筋間距時寬時窄，係\n    施工疏失所造成，箍筋間距如果過大，不管使用多少箍筋量都是無效，依據建築\n    技術規則構造編第四三五條第六款規定「垂直於主筋之剪力筋 ‧‧不得大於d/5\n    或四十五公分」之規定。上開建物箍筋間距顯然過大。\n９、無135度彎鉤：\n    設計時之建築技術規則箍筋及繫筋確實沒有135度 彎鉤之規定，但在設計圖之標\n    準圖中明白畫出所有箍筋兩端及繫筋之一端均須有135 度彎鉤，同時繫筋之綁紮\n    必須將帶有135 度彎鉤之一端與90度彎鉤交錯使用，因此施工者仍然必須依照設\n    計圖施工，惟所有箍筋兩端及繫筋之一端都沒有135 度彎鉤，全部使用90度彎鉤\n    ，施工者並沒有按圖施工，如此施工方式將大為降低結構桿件之韌性，進而減低\n    其耐震能力。\n１０、柱子尺寸不正確：\n    建物現場部分柱子尺寸不正確，即編號C21之柱子設計尺寸 (不包含粉刷層)為90\n    cm x 90 cm，但實際尺寸為75 cm x 175 cm (包含粉刷層)。\n六、（一）內政部於八十二年六月一日依建築法第十五條第二項之規定修正訂定之營\n      造業管理規則，其中第九條規定：「申請登記為甲等營造業者，應具左列條件\n      ：一、資本額在新臺幣二千二百五十萬元以上。二、領有乙等營造業登記證書\n      滿二年，並於最近五年內承攬工程竣工累計達新臺幣一億五千萬元以上。三、\n      置有專任工程人員一人以上。前項專任工程人員應為經濟部核准登記之土木、\n      水利、環境（衛生）工程、結構工程科技師領有執業執照並有三年以上建築、\n      土木工程經驗者或經內政部核准登記並有五年以上建築工程經驗之建築師。」\n      ，其中第十八條規定：「營造業之專任工程人員為專任，不得以公務員或開業\n      之建築師任之，並不得再依技師法第六條規定執行其他業務或兼任其他營造業\n      之職務。」，其中第十九條則規定：「營造業之專任工程人員，負承攬工程之\n      施工責任，並應於開工、竣工報告單及申請查驗單上簽名並蓋章。」，故自八\n      十二年六月一日起，甲等營造業者，應配置土木等技師擔任專任工程人員，且\n      該專任工程人員不得再執行其他業務或兼任其他營造業之職務。\n（二）喬國公司係甲等營造業者，應依上開規定配置專任工程人員，不得僅以兼任之\n      技師充任專任工程人員之事務，戊○○、丁○○、壬○○分別係喬國公司之董\n      事長、經理人，辛○○係於七十年間取得水利技師資格，其等本於其業務，均\n      應注意甲種營造業技師執行業務之規定，使技師確實執行職務，使建物符合安\n      全標準，且無不能注意之情事，惟戊○○、丁○○、壬○○為追求喬國公司之\n      利潤，竟依營造業之陋習，以非專任技師之薪資（每年未滿二十萬元），徵得\n      辛○○同意，為喬國公司聘請辛○○擔任喬國公司之主任技師，辛○○與喬國\n      公司方面之戊○○、丁○○、壬○○共同基於概括之犯意聯絡（戊○○、丁○\n      ○二人並承前使公務員登載不實之概括犯意），辛○○本人於喬國公司所營造\n      之建物施工時，不必到場勘驗，僅需從事土木技術顧問之工作，偶爾至喬國公\n      司為喬國公司解決工程技術上之問題，並配合喬國公司業務上之需要，在技師\n      業務所掌之「建築勘驗工程報告書」、「臺中市申報施工勘驗簽證負責表」上\n      簽名蓋章，簽證製作不實之臺中市申報施工勘驗簽證負責表，以向主管機關即\n      臺中市政府工務局行使，不依建築法第十五條第二項之規定修正訂定之營造業\n      管理規則第十八條、第十九條規定辦理。\n（三）「德昌新世界」新建工程於八十二年八月十八日，已進行至地下室基礎，惟辛\n      ○○在未確實勘驗各項目施工狀況之情形下，自八十二年十月間起至八十三年\n      十二月一日止，將其印章置於喬國公司，任戊○○、丁○○、壬○○等人連續\n      先後多次，登載上開工程於八十二年十月十四日開工之不實事項在「建築勘驗\n      工程報告書」上，復在「建築勘驗工程報告書」、「臺中市申報施工勘驗簽證\n      負責表」上登載不實之勘驗項目 (地下室一樓頂板、地下室二樓頂板、二樓板\n      、屋頂板、放樣、配筋．．．．等）及登載建物實際情形與核准圖說相符之不\n      實勘驗內容，並在「建築勘驗工程報告書」、「臺中市申報施工勘驗簽證負責\n      表」上蓋用辛○○預先準備供喬國公司使用之印章，且或由鄭祥本人在上開不\n      實之業務上文書簽名，或由任戊○○、丁○○、壬○○等人代為簽名，再持以\n      行使，向臺中市政府工務局申報備查，使臺中市政府工務局從事審查作業人員\n      之該局技佐施性樸、賴銘鈺等人，依形式審查之結果，認經監造建築師勘驗合\n      格，遂在各次申報之「臺中市申報施工勘驗簽證負責表」上，登載准予備查，\n      使臺中市政府工務局對於「德昌新世界」建物，未能根據確實之勘驗項目及內\n      容，從事建築管理業務，其建築管理業務之正確性受有影響，足以生損害於公\n      眾，而德昌新世界建物之施工情況在未經技師實際勘驗之情形下，其右揭施工\n      缺失即無法藉技師之實地勘驗、指示之程序加以事先防免及事後補正，右揭施\n      工缺失，無法獲得補正，遂繼續存在，「德昌新世界」建物之所有權人、實際\n      使用人，其生命、身體、財產安全，即有受未符合建築法、建築技術管理規則\n      、施工圖說規範標準之建物侵害之可能，亦足以生損害於「德昌新世界」建物\n      之所有權人、實際使用人。\n七、辛○○、戊○○、丁○○、壬○○等之未盡勘驗、指示義務並更正施工缺失之過\n    失，因與乙○○之建物結構設計業務上過失及建築師翁時霖上開設計所產生之平\n    面配置不佳（詳如前述），及丙○○未盡注意義務監督「德昌新世界」建物施工\n    之右揭過失（詳如前述）相結合後，嗣於八十八年九月二十一日凌晨一時四十七\n    分發生集集大地震，致該大樓Ａ棟整個北半側一樓編號Ｃ43至Ｃ50之柱子折斷、\n    內外牆破壞、整個Ａ棟大樓自中間扯斷，造成東側右半邊倒塌，當時該大樓居民\n    中，住在臺中市○○○路六八三巷九號一樓之胡世文因此受有腦漿外溢、頭顱破\n    裂等傷勢，於八十八年九月二十二日十八時許在住所死亡；住在臺中市○○○街\n    二號之一二樓之黃婉婷因此受有顱內出血之傷勢，於八十八年九月二十一日二時\n    許在住所死亡，住在臺中市○○○路六八九號四樓之三之蕭思瑜因此受有顱內出\n    血、多處骨折、壓挫傷之傷勢，於八十八年九月二十一日凌晨在住所死亡，住在\n    臺中市○○○路六八九號十四樓之三之林玉青因此受有顱內出血、多處壓挫傷之\n    傷勢，於八十八年九月二十一日一時四十七分在住所死亡，而「德昌新世界」大\n    樓經臺中市政府工務局會同鑑識機構勘查後，認定為屬危險建物而予拆除。\n八、案經被害人甲○○等告訴及由台灣台中地方法院檢察署檢察官相驗後自動檢舉偵\n    查起訴。\n    理      由\n一、被告戊○○、丁○○、己○○等使公務員登載不實部分：\n（一）訊據上訴人即被告戊○○、丁○○、己○○等人均否認有何犯罪事實欄一、二\n      所示使公務員登載不實之犯行，均辯稱：使丁德深等人分別擔任富寶、喬國公\n      司負責人，均確實經由公司召開會議決議而為之，會議內容並無不實，亦無使\n      公務員登載不實之情事云云。\n（二）經查：\n    「德昌建設機構」係戊○○所成立以綜合經營管理喬國公司、富寶公司、德昌\n      建設股份有限公司、富堂建設股份有限公司、德園建設股份有限公司、德興建\n      設股份有限公司、德寶實業股份有限公司、長立營造股份有限公司、德富營造\n      股份有限公司等公司之業務之組織，其實際負責人為「董事長」戊○○，丁○\n      ○則為「德昌建設機構」總經理，二人綜理喬國、富寶公司各項業務等事實，\n      業據被告己○○在調查站供稱：「．．八十二年間德昌建設機構開發部協理簡\n      俊彥因病過逝，我在德昌建設機構董事長戊○○、總經理授命下，擔任富寶公\n      司董事長，以頂替簡俊彥原掛名董事長之職．．」、「富寶公司為德昌建設機\n      構所完全掌控之子公司，實際負責人為德昌建設機構董事長戊○○及總經理丁\n      ○○等人，德昌建設機構為推動建築個案成立若干子公司，富寶公司僅是其中\n      之一．．．．公司決策及指揮均為戊○○與丁○○所決定．．」（見八十八年\n      度偵字第二０三四七號偵查卷第一宗第一○五頁至第一○六頁）、被告壬○○\n      在調查站亦供稱：「．．德昌機構所屬企業有：『德昌建設』、『長立營造』\n      、『喬國營造』、『德富營造』等公司，其餘公司我不知道。」、「我不知道\n      德昌機構人事組織架構，但我知道該機構均由戊○○、丁○○二人負責。」、\n      「．．喬國營造實際負責人為戊○○、丁○○．．」、「喬國營造目前的董事\n      長為楊長杰 (原名楊長極）．．．．楊長杰係戊○○兒子，為掛名董事長，實\n      際業務仍是由戊○○、丁○○二人負責。」等語（見八十八年度偵字第二０三\n      四七號偵查卷第一宗第八十六頁至第九十頁）、被告戊○○在調查站並供稱：\n      「（問）德昌建設所屬企業有那些？（答）德昌建設、富寶建設、德園建設、\n      德興建設、德寶實業、長立營造、喬國營造、德寶營造、德富營造等公司．．\n      ．．」等語（見八十八年度偵字第二０三四七號偵查卷第一宗第一一四頁至第\n      一一五頁），被告丁○○於原審審理時供稱：「（問）德昌事業機構的組織表\n      是何時開始實施的？（答）大約是八十一或八十二年時實施的，董事長與總經\n      理這個階層一直沒有變，經營決策階層只有簡俊彥有改變，其餘沒有改變。」\n      、「（問）有關營造事業部、建設事業部的業務，從副總陳報上來後，有無陳\n      報董事長？（答）付款、傳票都有呈報董事長，收入傳票也一樣，公司是公司\n      制的，按照組織表的分層負責，我有蓋章的部分，董事長也要核章。」、「（\n      問）喬國營造的董事長是楊長極、富寶建設的董事長是己○○，董事長部分公\n      文都如何蓋章？（答）我是交給戊○○董事長的秘書，戊○○董事長的秘書如\n      何處理我不曉得，秘書是屬於董事長指揮，．．．．」等語（見原審卷第二宗\n      第一九九、二○○頁），及被告戊○○於九十年二月十九日於原審訊問時所供\n      稱：「（問）何時擔任喬國營造董事長？（答）時間太久我不記得，但我是擔\n      任董事長，我負責銀行借款、土地開發等決策，其他由各部門分層負責，我兒\n      子(指楊長杰）沒有實際負責公司營運業務，都是我負責。」等語 (見原審卷\n      第一宗第一七五頁），及其於九十年九月十三日於原審審理時所供：「（問）\n      喬國營造股份有限公司原來的負責人是否是你？八十四年八月二日改登記為楊\n      長極？是否有經過楊長極同意？（答）是的，當時變更為楊長極為負責人有經\n      過他的同意，蓋在會議記錄上的印章及簽名都是楊長極所為。」、「（問）喬\n      國營造的董事長是楊長極、富寶建設的董事長是己○○，董事長部分公文都如\n      何蓋章？（答）一般總經理看過，我都沒有意見就不太看，雖然我有時也會看\n      ，不過我會叫秘書蓋章，至於蓋何人的章，是我的或是楊長極、己○○的印章\n      ，我現在沒有什麼印象。」等語 (見原審卷第二宗第一九九、二○○頁）、再\n      共犯陳榮聰於偵查中訊問時亦供述：「（問）該二棟大樓興建時有無參與工程\n      或營建之事務？（答）沒有。」、「我是八十八年才接董事長，只有銷售所剩\n      之餘屋。」等語，互核其等供述大致相切合，並有德昌建設事業機構組織表附\n      卷可稽（見八十八年度偵字第二０三四七號偵查卷第二宗第六二七頁），綜合\n      上述，足認屬實。\n    又富寶公司、喬國公司之上揭會議紀錄上記載丁德深、簡俊彥、己○○、陳榮\n      聰、楊長極為董事長，並向臺灣省政府建設廳申報公司登記及公司變更登記，\n      經臺灣省政府建設廳核准登記，並登載在公司登記事項卡及公司變更登記事項\n      卡之事實，亦有富寶公司、喬國公司之公司登記卷宗影本可查（外放於資料袋\n      內）。查繼任喬國公司董事長之楊長杰、曾任富寶公司董事長之丁德深、簡俊\n      彥、己○○、陳榮聰均係掛名之董事長，並無實際經營管理權，事實上係由被\n      告戊○○行使董事長之職權及由被告丁○○行使總經理之職權，由其二人綜理\n      富寶公司及喬國之各項業務，顯與事實不合，係屬虛偽不實之事項無誤。惟渠\n      等卻以上開不實之事項據以向主管機關申請辦理公司登記，致使不知情之承辦\n   公務員，將該不實事項登載於公司登記事項卡上，以脫免主管機關之管理，渠\n      等所為，顯有使公務員登載不實之情事甚明\n    另按公司負責人依公司法之規定負有民事及行政責任（如公司法第十三條第五\n      項所定之違反轉投資限制之民事責任、公司法第十五條第二項所定之違反貸款\n      限制之民事責任、公司法第二十一條第二項所定之妨礙或拒絕主管機關檢查業\n      務、財務狀況之行政責任、公司法第二十三條所定之民事侵權行為損害賠償責\n      任），且營造業管理規則第十七條規定：「營造業之負責人不得為其他營造業\n      之負責人、合夥人、董事、監察人、經理、專任工程人員。」，虛偽推選董事\n      長，並向主管機關即臺灣省政府建設廳申報，經臺灣省政府建設廳核准登記在\n      公司登記（變更登記）事項卡之結果，臺灣省政府建設廳對於富寶公司、喬國\n      公司之公司業務管理，即無法正確執行，真正之公司負責人違反公司法等法律\n      規定時，亦未能依公司法之規定，使其負民事及行政上責任，且營造業管理規\n      則第十七條其之規定亦無法貫徹，足以生損害於公眾。\n    至被告戊○○、丁○○、己○○之選任辯護人雖均另以：使被告己○○擔任富\n      寶公司董事長，係出於被告戊○○、丁○○、己○○彼此間之信託契約，縱非\n      信託關係，亦屬單純借名關係，並非法所不容許等詞置辯云云，並提出最高法\n      院九十一年度台上字第一八七一號民事判決書為證。惟按所謂信託係指信託人\n      為自己或第三人之利益，以特定財產為信託財產，移轉與受託人管理處分，以\n      達成一定之經濟上或社會上目的之行為，受託人不特就信託財產承受權利人之\n      名義，且須就信託財產依信託契約之內容為積極之管理或處分，倘信託人僅將\n      其財產在名義上移轉與受託人，而有關信託財產之管理、使用或處分悉仍由信\n      託人自行為之，是為消極信託，除有確實之正當原因外，通常多屬通謀之虛偽\n      意思表示，易助長脫法行為，應難認為合法（參最高法院七十九年度臺上字第\n      二七五七號、八十八年度臺上字第三０四一號民事裁判意旨）。查被告己○○\n      等及楊長杰分別擔任之富寶公司及喬國公司董事長，既無公司業務之管理處分\n      權，已如前述，其擔任董事長，應係基於被告戊○○、丁○○之消極信託，僅\n      係信託之外形，事實上卻係為迴避主管機關管理而為之通謀虛偽意思表示，揆\n      諸上開判決意旨說明，自難認有信託契約之效力；另觀辯護人所提出之上揭最\n      高法院民事判決意旨及全文（附於本院卷內），雖認借名登記之無名契約，並\n      非法所禁止，然觀該案爭執之民事法律關係，與本件刑事之事實，並非完全相\n      同；且依該民事判決亦同時認所謂「借名登記契約」之所以被承認有效，其前\n      提必須係純粹借名登記，而其目的並無違反強制、禁止規定或悖於公序良俗，\n      否則如係因依法不得取得不動產，或為逃避強制執行，以為借名登記，其亦認\n      為法所不許。茲被告戊○○、丁○○、己○○等上開所為，事實上係為迴避主\n      管機關管理而為之通謀虛偽意思表示，已如上述，則依該最高法院民事判決說\n      明，應為法所不容許。是辯護人上開所辯及所提出之上開最高法院民事判決，\n      應不足憑採，尚難據為有利於被告戊○○、丁○○、己○○等之認定，並逕以\n      解免渠等上開使公務員登載不實之罪責。\n（三）綜上所述，被告戊○○、丁○○、己○○等人上開所辯，顯為卸責之詞，不足\n      採信。渠等涉犯使公務員登載不實之犯行，均堪以認定。\n二、被告丁○○、己○○等共同製作不合規定鑽探實驗報告，並持以行使申請建造執\n    照部分：\n（一）訊據上訴人即被告丁○○、己○○均否認有何犯罪事實欄三之犯行，被告丁○\n      ○辯稱：有關本件德昌新世界工程中晟公司鑽探的傳票、支票之流程雖一定要\n      經過伊，但公司只負責付款，鑽探是建築師負責，應由公司建設事業部負責，\n      伊不懂建築，所以沒有跟己○○等人討論過云云。被告己○○辯稱：是建築師\n      通知鑽探，是建築師介紹我們認識中晟詹昭惠，我有將鑽探部分向上面報告，\n      而決定一般鑽探是建築師聯絡的，詹昭惠都是跟我以電話聯絡，但我沒有在電\n      話中表示用一般鑽探即可，在呈報上級前我們有請中晟公司估價，印象中中晟\n      有附一張報價單，這張報價單是德昌中華與德昌新世界兩個基地一起的，因為\n      當時購地是三塊基地一起做，後來我有請員工帶中晟的人去現場勘驗云云，並\n      提出報價日期為八十一年八月而報價金額為十一萬九千餘元之工程結算表為證\n      。\n（二）經查：\n    八十一年十二月間，戊○○、丁○○擬以「德昌建設機構」下之富寶公司名義\n      ，在坐落臺中市南區○○○○段二七一之三七、二七三之一、二七二之四、三\n      六一之三八等地號之四千九百五十三平方公尺土地上，建造鋼筋混凝土造、地\n      上十五層、地下二層、騎樓建物面積四一三．九六平方公尺、其他建物面積四\n      一六四七．０七平方公尺、戶數共三四六戶之「德昌新世界」建物一棟，並委\n      任翁時霖建築師辦理建物建造設計、監造事務等事實，有建造執照申請書影本\n      附卷可稽（見八十八年度他字第二三四四號偵查卷第二五二頁至第二五四頁）\n      ，此部分足認屬實。\n    在辦理建物建造設計之過程，須取得上開土地之地質鑽探資料，以供建物建造\n      設計及申請建造執照之用，而「德昌新世界」建物坐落基地之土地必須鑽九孔\n      ，各鑽孔中至少應有一孔之鑽探深度為七一．六三公尺×一．五或二倍，即一\n      ０七公尺以上之深度，此依建築技術規則建築構造編第六十四條第一項所定：\n      「五層以上建築物或供公眾使用建築物，均須由登記有案之鑽探業，應用地基\n      探鑽方法調查，依鑽探結果設計基礎，建築設計人應監督鑽探工作之進行，並\n      審查報告內容。」及第六十五條第一項、第二項所定：「地基鑽探孔應均勻分\n      佈於基地內，每六百平方公尺鑽一孔，但每一基地至少二孔。如基地面積超過\n      五千平方公尺時，當地主管建築機關得視實際情形規定孔數。鑽孔深度如用版\n      基時，應為建築物最大基礎版寬之兩倍以上，或建築物寬度之一‧五倍至二倍\n      ；如為樁基或墩基時，至少應達預計樁長加三公尺。各鑽孔中至少應有一孔之\n      鑽探深度為前項鑽孔深度之一‧五倍至二倍。」之規定，並參照「德昌新世界\n      」建物之建照執照申請書影本可知（見八十八年度他字第二三四四號偵查卷第\n      二五二頁至第二五四頁）。\n    又建築師翁時霖、結構設計師乙○○、「德昌建設機構」總經理丁○○、協理\n      簡俊彥、規劃處處長己○○為圖使「德昌建設機構」之富寶公司節省三十萬元\n      之鑽探實驗費用及儘速取得建造執照，明知「德昌新世界」之上開土地未經依\n      規定鑽探，竟基於共同謀議，以相鄰之「德昌中華」建物坐落基地之鑽探實驗\n      報告之資料、數據，逕做為「德昌新世界」坐落土地之地質資料、數據 ( 適\n      與該土地地質資料、數據相符），並由結構設計師乙○○引用於業務上據以製\n      作「德昌新世界」之建物之結構計算書，且由「德昌建設機構」規劃處處長己\n      ○○通知不知情之中晟公司負責人詹昭惠製作及提出就「德昌新世界」上開基\n      地進行鑽探深度為七公尺、鑽探孔數為二孔之鑽探實驗報告，再由建築師翁時\n      霖彙整中晟公司負責人詹昭惠業務上所製作之上開鑽探實驗報告，充作已依建\n      築技術規則第六十五條規定鑽探九孔之業務上不實鑽探實驗報告，據以申請「\n      德昌新世界」建物之建造執照，持以行使該業務上不實鑽探實驗報告之文書，\n      附入建造執造申請書，於八十一年十二月十七日送交臺中市政府工務局審查，\n      而臺中市政府工務局承辦技士簡榮田，亦未確實審核該建造執照申請案登載，\n      認為富寶公司之建造執照申請案符合規定，於八十二年一月八日在建造執照審\n      查表之公文書上登載「經查尚符，擬准予發照。」之不實事項之上揭事實，業\n      據證人張道娟在調查站證稱：「（問）：鑽探實驗報告中，鑽探之深度多少？\n      （答）．．這次鑽探孔數只有兩孔，鑽探深度只有七公尺．．」等語（見八十\n      八年度他字第二三四四號偵查卷第四三頁反面），又據證人詹昭惠在檢察官訊\n      問時供稱：「．．印象中，在德昌大樓，我未做過十五米的鑽探，依此鑽探報\n      告是七米深度，最多只能發五層樓之建照．．」等語（見八十八年度他字第二\n      三四四號偵查卷第六九頁）、及於調查站供述：「大約在八十一年十二月左右\n      ．．有一自稱是德昌建設規劃部廖先生打電話到我所屬的中晟鑽探顧問事業有\n      限公司表示要委託中晟公司執行某一地段的一般鑽探試驗（依本業所稱一般鑽\n      探試驗所指為鑽探深度在七公尺以內之鑽探），鑽探孔數為二孔，並講定鑽探\n      費用為新臺幣六千元，中晟公司當時即答應承接」、「（提示己○○於八十八\n      年九月二十九日在臺中市調查站接受訊問時之錄影帶）（問）本錄影中接受偵\n      訊之男子是否即為你前述所稱之德昌建設公司規劃部廖先生？（答）我與德昌\n      建設公司規劃部廖先生有見過一、兩次面，此錄影帶中所示之人，應即為德昌\n      建設公司規劃部廖先生。」「．．前述基地若欲成為建築基地，則其應鑽探之\n      孔數應為九孔，該基地若欲成為十五層樓之建築物，其所欲花費之鑽探費用約\n      為三十萬元．．」、「．．鑽探報告首頁左上角 (00)0000000規劃部廖先生即\n      是我與德昌建設公司聯絡時所註記的電話。」等語（見八十八年度偵字第二０\n      三四七號偵查卷第一宗第一四八頁反面至第一五二頁正面），另據被告己○○\n      在調查站供稱：「經我回憶後，我確曾與中晟鑽探公司人員電話聯繫，聯繫內\n      容包括基地位置及興建大樓所需要的鑽探報告。」、「德昌新世界大樓地質鑽\n      探報告先由鑽探廠商依照本公司指定所需孔數及深度報價，經總經理批准後，\n      才通知中晟鑽探公司施作，至於德昌新世界地質鑽探只有二孔及七米深，是因\n      為之前德昌中華大樓已做地質鑽探，為了節省經費，所以就引用德昌中華的鑽\n      探數據，這是經過參與規劃人員即建築師翁時霖、結構計算者乙○○、協理簡\n      俊彥、我本人．．．．等共同決議後，呈報總經理丁○○同意後實施。」等語\n      （見八十八年度偵字第二０三四七號偵查卷第一宗第二三九頁反面至第二四一\n      頁正面）、於檢察官訊問時供述：「（問）為何德昌新世界地質鑽探只做二孔\n      ，而且只深七米？（答）因德昌中華已做過地質鑽探，情形還不錯，德昌新世\n      界之土地是陸續取得，為考慮推案時效問題，才以德昌中華鑽探報告做參考來\n      申請建照。」「（問）德昌新世界的鑽探是你決定？（答）相關人員，包括建\n      築師、結構師、我主管即開發部協理簡俊彥之同意協調後再報總經理丁○○，\n      他同意後我負責執行。」等語（見八十八年度偵字第二０三四七號偵查卷第一\n      宗第二四五頁反面至第二四六頁正面），另被告乙○○在檢察官訊問時亦供稱\n      ：「（問）德昌中華、德昌新世界都是你計算？（答）對。」、「．．．．是\n      翁時霖與我接洽。」、「（問）這一份既不合標準，如何做計算？（答）依過\n      去文獻可知台中地區之軟硬層很厚，可以推斷土壤承載力不會造成結構的問題\n      。」、（問）鑽探報告不合規定，為何不叫他取回重做？（答）判斷大樓承載\n      力不會造成問題。」等語（見八十八年度偵字第二０三四七號偵查卷第一宗第\n      一七五頁正面至第一七六頁反面），復有卷附建造執照審查表影本、建造執照\n      申請書影本（見八十八年度他字第二三四四號偵查卷第二五０頁至第二五六頁\n      ）、中晟公司鑽探實驗報告影本所載可稽（見八十八年度他字第二三四四號偵\n      查卷第四六頁至第五四頁），應可信為真實。\n    至被告己○○嗣所為上開辯解及所提出之前揭工程結算表，與其本人及證人詹\n      昭惠前於調查站及檢察官訊問時所供之上開情節及嗣所送交臺中市政府工務局\n      審查之鑽探試驗報告所載資料之相關事證，均有所不合；且觀諸該紙工程結算\n      表，依其性質既僅供報價之用，未必係嗣後所採行之依據。另德昌新世界大樓\n      應鑽探九孔，已如前述，而德昌中華大樓應鑽探十六孔，亦據被告己○○在調\n      查站訊問時供明（見八十八年偵字第二０三四七號偵查卷第一宗第二四０頁反\n      面），兩者合計之鑽探孔數為二十五孔，而上開工程結算表所載之鑽探孔數為\n      十三孔，與應實施之鑽探孔數相距極大，是該工程結算表上所載，亦不能作為\n      德昌新世界大樓已依規定實施鑽探之論據，而為有利於被告己○○之佐證。況\n      若德昌建設機構已依規定程序委託鑽探業者實施鑽探，自不必再以更簡略之程\n      序在原基地重新實施鑽探，然依被告己○○於九十年二月十九日原審訊問時所\n      供：「（問）德昌新世界工程有無做第二次鑽探？（答）應該有，因為有付款\n      。」、「（問）第二次鑽探付多少錢？（答）六千多元。」，顯見德昌新世界\n      基地事實上確係以簡略之程序實施鑽探，並未依規定實施鑽探，至為明確，被\n      告己○○嗣所為上開辯解，尚非可採。\n    另被告丁○○上開所辯，亦與被告己○○在調查站及檢察官訊問時所供之前開\n      供述不合，且被告丁○○既批示付款之傳票、支票，對於鑽探金額僅六千元，\n      與其他個案之鑽探費用相距甚大，自當探究其中原委，況被告己○○實際係德\n      昌建設機構之規劃處長，以違法方式減省規劃成本等關係，對被告己○○個人\n      並無直接之經濟上利益，如未呈報經營階層，其為公司減省規劃成本之事，亦\n      不為公司經營階層所知，如此亦無業務上之績效可言，反而易因從事違法之事\n      ，遭公司經營階層責難，是被告己○○應無擅自決定以違法方式實施鑽探之理\n      ，被告己○○在調查站及檢察官訊問時所供有關鑽探方式係陳報總經理即被告\n      丁○○核定等情，當屬可信。被告丁○○所辯：其未與被告己○○討論云云，\n      亦非可採。\n    被告丁○○、己○○及乙○○、翁時霖、簡俊彥等人明知「德昌新世界」之上\n      開土地未經依規定鑽探，竟基於共同之犯意聯絡，以相鄰之「德昌中華」建物\n      坐落基地之鑽探實驗報告之資料、數據，逕做為「德昌新世界」坐落土地之地\n      質資料、數據，先由結構設計師洪於業務上據以製作「德昌新世界」之建物之\n      結構計算書，後由翁時霖彙整不知情之中晟公司負責人詹昭惠業務上所製作之\n      上開鑽探實驗報告，充作已依建築技術規則第六十五條規定鑽探九孔之業務上\n      不實鑽探實驗報告，據以申請「德昌新世界」建物之建造執照，持以行使該業\n      務上不實鑽探實驗報告之文書，附入建造執造申請書，於八十一年十二月十七\n      日送交臺中市政府工務局審查，而有實質審查之臺中市政府工務局承辦技士簡\n      榮田，亦未確實審核該建造執照申請案登載，認為富寶公司之建造執照申請案\n      符合規定，於八十二年一月八日在建造執照審查表之公文書上登載「經查尚符\n      ，擬准予發照。」，對於臺中市政府工務局之建築管理業務正確性，有所影響\n      ，足以生損害於公眾。渠等共同涉犯行使業務上登載不實文書之犯行，亦堪以\n      認定。\n三、被告乙○○為「德昌新世界」建物結構計算不當部分：\n（一）訊據上訴人即被告乙○○否認有何結構設計不當之情事，辯稱：本件並非由伊\n      負責設計，因伊當時在彰化分公司任職，且世鼎公司籌備期間，伊有很多事要\n      處理，伊有口頭告訴楊佳湖，泉盛這邊業務就交給他處理，有關變更結構資料\n      部分應該是楊佳湖所為沒錯，楊佳湖自己有承認施工步驟是他寫的，圖也是他\n      畫的，這個案件，依據登記資料是邱菊所做，但不是伊審核的，邱菊所製作的\n      資料是楊佳湖審核的，因為那陣子伊負責彰化那邊的工作，那段時間台中的案\n      子都交給楊佳湖，如果是伊做的，在登記表上會有伊的名字，如果是伊交代邱\n      菊做的登記表上會用邱菊的名字，但是伊應該會有印象，而且伊會審核邱菊的\n      檔案資料，本件以伊的作法，像德昌新世界那麼大的案子伊不會交給邱菊一人\n      做云云。其選任辯護人亦另為其辯稱：本件「德昌新世界」大樓之結構設計，\n      依九二一大地震並不會單獨造成該大樓之瞬間倒塌云云，此有台灣省土木技師\n      公會、台灣省結構工程技師工會函文在卷可憑。\n（二）經查：\n    被告乙○○於調查站訊問時即坦稱：「我於七十六年考取土木技師」、「．．\n      ．．德昌新世界之結構計算書，係我於泉盛公司工作時所製作的．．．．係於\n      八十二年十月十二日上午十時許所互印的，應該係送給建築師事務所做為請照\n      之用。」等語（見八十八年度偵字第二０三四七號偵查卷第一宗第一三七頁反\n      面至第一四０頁正面），其在檢察官訊問時亦供稱：「（問）德昌中華、德昌\n      新世界都是你計算？（答）對。」、「．．．．是翁時霖與我接洽。」（見八\n      十八年度偵字第二０三四七號偵查卷第一宗第一七五頁正面），被告己○○於\n      調查站訊問時亦供稱：「德昌新世界大樓地質鑽探報告，先由鑽探廠商依照本\n      公司指定所需孔數及深度報價，經總經理批准後，才通知中晟鑽探公司施作，\n      至於德昌新世界地質鑽探只有二孔及七米深，是因為之前德昌中華大樓已做地\n      質鑽探，為了節省經費，所以就引用德昌中華的鑽探數據，這是經過參與規劃\n      人員即建築師翁時霖、結構計算者乙○○、協理簡俊彥、我本人．．．．等共\n      同決議後，呈報總經理丁○○同意後實施。」等語（見八十八年度偵字第二０\n      三四七號偵查卷第一宗第二四０頁反面、第二四一頁正面）、被告己○○在檢\n      察官訊問時並供稱：、「（問）德昌新世界的鑽探是你決定？（答）相關人員\n      ，包括建築師、結構師、我主管即開發部協理簡俊彥之同意協調後再報總經理\n      丁○○，他同意後我負責執行。」等語（見八十八年度偵字第二０三四七號偵\n      查卷第一宗第二四六頁正面），並有扣案之德昌新世界大樓結構計算書（黃色\n      封套）可資佐證。足認被告乙○○確有為「德昌新世界」大樓從事結構設計之\n      事實。\n    又泉盛公司所承攬之案件中，大都由承攬案件者從事結構設計工作，此由被告\n      乙○○於原審審理時所供：「（問）是否是誰接的案子就是那個人負責審核？\n      （答）差不多是如此。」，而被告乙○○與翁時霖事務所方面較為熟稔，楊佳\n      湖則與翁時霖事務所方面較不熟稔，此由被告乙○○另於原審審理時所供：「\n      （問）翁時霖是先認識你或楊佳湖？（答）我不曉得，但是翁時霖事務所的案\n      子大部分都是我辦的．．．．」、「（問）何時認識翁時霖事務所？（答）七\n      十七或七十八年間，我是七十八年進入泉盛公司，楊佳湖說他與翁時霖事務所\n      的人不熟，其實只是熟識程度不同的問題，之前我比較常去翁時霖事務所。」\n      等語（見原審卷第二宗第二○六、二○七頁），故翁時霖事務所方面委由被告\n      乙○○從事結構設計，應較切合實情；又被告乙○○所舉證人邱菊亦證稱：「\n      我是八十年五月一日去泉盛公司，八十三、八十四年間二家公司股東分開，分\n      成泉盛、正新公司，正新由乙○○負責，泉盛仍由楊佳湖任職，正新公司位於\n      華美西街，在正新成立以前，乙○○仍在泉盛工作，他也有在彰化工作，他是\n      台中、彰化兩邊跑．．．．」、「（提示變更工程計算書註記部分）（問）何\n      人註記的？或何人指示的？（答）此部分是建築師事務所傳真過來表示要改成\n      銀行，那時彰化分公司已經成立，當時快下班了乙○○剛好進來辦公室，楊佳\n      湖也在，他們二人在講話，我有問他們二人此部分如何處理，我問的時候是問\n      二個人，不過我不確定是何人答覆我的，註記的內容的字是我寫的，不過是二\n      位老闆中，不曉得是誰指示我寫的。」（見原審卷第二宗第九十四、九八、九\n      九頁），依其證述意旨，「德昌新世界」大樓即使在嗣變更結構設計階段，被\n      告乙○○仍有參與泉盛公司事務，自尚難認其僅參與泉盛彰化分公司之業務，\n      而未處理德昌新世界大樓之結構設計工作；又觀證人黃麗庄於原審審理時之證\n      述內容，亦未能明確證述被告乙○○在德昌新世界大樓結設計期間，並未參與\n      相關事務（見原審卷第一宗第三０八頁至第三０七頁）；另依被告乙○○所提\n      出之結構設計資料（見原審卷第一宗第二一七頁至第二四一頁），其中之施工\n      說明影本（見原審卷第一宗第二二七頁）上所註明之日期，係八十三年九月三\n      十日，其中二件結構計算資料影本，其上註明之日期分別係八十二年十二月二\n      十二日及八十三年十月六日（見原審卷第一宗第二三二頁至第二三三頁），其\n      日期係臺中市政府於八十二年一月十六日核准德昌新世界大樓新建工程之建造\n      執照之後（見八十八年度他字第二三四四號偵查卷第二五四頁），足見被告乙\n      ○○所提出之結構設計資料，係屬變更工程部分之設計資料，並不能據以證明\n      德昌新世界最初之結構設計，非出自被告乙○○；而被告乙○○所提出之施工\n      步驟影本（見原審卷第一宗第二三九頁），雖係楊佳湖所書，惟據證人楊佳湖\n      於原審訊問時所陳：「我不曾和德昌的梁小姐聯絡過，所以乙○○所提出之證\n      物與德昌梁小姐有聯絡部分與我無關，至於他所提出證物九施工步驟是我寫的\n      ，印象中，本件一樓好像要改成銀行，格局要變更，鋼結構需要補強，而我在\n      鋼結構的領域具有較多的專業上經驗，所以相關問題是我處理的，這是結構計\n      算書出來後的事，依照書面作業資料應是如此．．」等語（見原審卷第一宗第\n      二七四頁），並參酌證人邱菊於原審訊問時所證稱：「（提示被告乙○○所提\n      本院卷第二二八頁之施工圖面、文字）（問）是否你所寫？（答）是我發給建\n      築師事務所的人，是建築師那邊打電話過來問問題，我問楊佳湖先生，因他鋼\n      構能力比較強，我大部分鋼構的問題除非找不到他，否則我都是問他，問完後\n      答覆建築師事務所。」等語（見原審卷第一宗第三０五頁至第三０六頁），互\n      核相符，足見楊佳湖之所以從事德昌新世界大樓結構設計事項，係因其中涉及\n      其專業能力較高之鋼構事項之故，未必係其從事最初之結構設計之結果；況被\n      告乙○○在檢察官訊問時亦供稱：德昌新世界大樓之結構設計之酬金約三、四\n      十萬元，而德昌中華大樓之結構設計之酬金則不復記憶等詞（見八十八年度偵\n      字第二０三四七號偵查卷第一宗第一七六頁反面至第一七七頁正面），由其能\n      大致記得酬勞金額多寡等情，其在調查站及在檢察官訊問時，實不致出於錯誤\n      而自白；況「德昌新世界」大樓之結構設計案件係屬大型個案，此由卷附建造\n      執照申請書影本（見八十八年度他字第二三四四號偵查卷第二五二頁至第二五\n      四頁）所載之建物規模，及參諸被告乙○○於原審審理時所供：「．．像德昌\n      新世界那麼大的案子我不會交給邱菊一人做．．」等語（見原審卷第二宗第二\n      ○六頁），故是否有為「德昌新世界」大樓從事結構設計，應屬甚為重大之事\n      項，被告乙○○當不可能在未從事結構設計之情形下，誤認自己有從事該大樓\n      之結構設計。則被告乙○○嗣所辯：本件德昌新世界大樓，並未由伊所設計云\n      云，顯為事後卸責之詞，不足採信。\n    而「德昌新世界」大樓之結構設計有：靜載重嚴重低估、斷面尺寸不夠、邊樑\n      未設、計扭力鋼筋、未執行動力分析及未對於建築師設計將產生平面配置不佳\n      之結果加以正確評估，並向建築師忠實反應之結構設計缺失，此有國立交通大\n      學土木系鑑定報告二冊（外放）、函文（見原審卷第一宗第三五七頁）及行政\n      院公共工程委員會九十二年一月二十二日工程術字第○九二○○○三四三八四\n      號、九十三年一月二十八日工程鑑字第○九三○○○三一九三○號前後二次鑑\n      定書在卷足憑（附於本院卷第二宗卷內），足認被告乙○○確有為德昌新世界\n      大樓從事結構設計上揭缺失之情事。又上開結構設計，依九二一大地震，雖不\n      會單獨瞬間造成「德昌新世界」大樓之倒塌，有台灣省土木技師公會、台灣省\n      結構工程技師工會函文附於本院卷可憑。然因「德昌新世界」大樓倒塌之原因\n      ，並非單一因素所造成，而係綜合被告乙○○之上揭建物結構設計業務上過失\n      及建築師翁時霖上開設計所產生之平面配置不佳，因與丙○○未盡注意義務監\n      督「德昌新世界」建物施工之過失（詳如後述），及辛○○、戊○○、丁○○\n      、壬○○未盡勘驗更正施工缺失之過失相加效應後（詳如後述），嗣於八十八\n      年九月二十一日凌晨一時四十七分發生集集大地震，致該大樓Ａ棟整個北半側\n      一樓編號Ｃ43至Ｃ50之柱子折斷、內外牆破壞、整個Ａ棟大樓自中間扯斷，造\n      成東側右半邊倒塌等情事，亦有上開國立交通大學土木系鑑定報告二冊及行政\n      院公共工程委員會前後二次鑑定書及現場相片在卷可稽，足認被告乙○○所為\n      上開業務上之結構設計疏失，亦為造成其後九二一大地震，致上開人員死亡原\n      因之一，被告乙○○自尚難遽以上開技師工會之鑑定報告，即可完全不負上開\n      業務上結構設計疏失之罪責。被告乙○○之辯護人所為上開辯解，亦不足為憑\n      。\n四、被告丙○○未盡注意義務監督「德昌新世界」建物施工部分：\n（一）訊據上訴人即被告丙○○亦否認有何未盡注意監督之責，辯稱：本件「德昌新\n      世界」施工期間，伊確實有注意監督之責云云。\n（二）經查：\n    被告丙○○係國立高雄工專土木工程科畢業，係具有土木專業知識之人，於八\n      十二年二月間擔任喬國公司之工地主任，主要負責「德昌新世界」工地，工作\n      內容為「德昌新世界」工程工地管理、工程品質及進度之控管、各工班間工作\n      協調等事務等情，業據被告丙○○在調查站訊問時供承在卷（見八十八年度他\n      字第二三四四號偵查卷第一五四頁反面至第一五五頁正面），並有其在監造備\n      忘錄上之簽名可資佐證（見八十八年度他字第二三四四號偵查卷第一七七頁）\n      ，此部分足認屬實。\n    德昌新世界大樓之施工確有柱位不正確、柱子鋼筋保護層尺寸誤差過大、樑柱\n      接頭附近箍筋間距過大、使用不合格之續接器、主筋排列方式不當、不當搭接\n      方式、柱主筋在同一高程處以續接器無錯開續接、箍筋間距不當、無135度彎\n      鉤、柱子尺寸不正確等右揭施工缺失，此有上開國立交通大學土木系及行政院\n      公共工程委員會鑑定報告書在卷為憑，並有相關相片（見八十八年度偵字第二\n      ０三四七號偵查卷第一宗第三三五頁至第三三六頁）及八十九年四月二十日履\n      勘現場相片卷一宗在卷足憑。\n    又德昌新世界大樓工地，除工地主任即被告丙○○監督工地事務外，另有五、\n      六位歸工地主任監督之輔助人員，業據被告丙○○於原審訊問時供明在卷（見\n      原審卷第二宗第十一頁），並非僅有工地主任一人負責所有監督工地事務，應\n      無不能監督工地事務之情形，況上開柱位不正確、柱子鋼筋保護層尺寸誤差過\n      大、樑柱接頭附近箍筋間距過大、使用不合格之續接器、主筋排列方式不當、\n      不當搭接方式、柱主筋在同一高程處以續接器無錯開續接、箍筋間距不當、無\n      135 度彎鉤、柱子尺寸不正確等施工缺失，均非僅在一個樓層之一個施工位置\n      出現，而係在各樓層之各施工位置反覆出現之施工缺失，被告丙○○既係工地\n      主任，衡情自不可能無法注意上開情況，是上開施工缺失情形之存在，顯係被\n      告丙○○於業務上疏於注意監督施工所致。是被告丙○○上開所辯，應不足採\n      信。\n五、被告辛○○、戊○○、丁○○、壬○○共同登載業務上不實「建築勘驗工程報告\n    書」、「臺中市申報施工勘驗簽證負責表」並持以行使，過失致人於死部分：\n（一）訊據上訴人即被告慶祥、戊○○、丁○○、壬○○等均否認有何上開業務上過\n      失致人於死等犯行，被告辛○○辯稱：伊確實有盡其監督之責云云；被告戊○\n      ○、丁○○、壬○○則均辯稱：公司相關業務，均係分層負責，就該「德昌新\n      世界」大樓之興建，公司實際上均分層負責，授權由相關人員處理，渠等實際\n      上均未參與，亦不知情云云。\n（二）經查：\n    按內政部於八十二年六月一日依建築法第十五條第二項之規定修正訂定之營造\n      業管理規則，其中第九條規定：「申請登記為甲等營造業者，應具左列條件：\n      一、資本額在新臺幣二千二百五十萬元以上。二、領有乙等營造業登記證書滿\n      二年，並於最近五年內承攬工程竣工累計達新臺幣一億五千萬元以上。三、置\n      有專任工程人員一人以上。前項專任工程人員應為經濟部核准登記之土木、水\n      利、環境（衛生）工程、結構工程科技師領有執業執照並有三年以上建築、土\n      木工程經驗者或經內政部核准登記並有五年以上建築工程經驗之建築師。」，\n      其中第十八條規定：「營造業之專任工程人員為專任，不得以公務員或開業之\n      建築師任之，並不得再依技師法第六條規定執行其他業務或兼任其他營造業之\n      職務。」，其中第十九條則規定：「營造業之專任工程人員，負承攬工程之施\n      工責任，並應於開工、竣工報告單及申請查驗單上簽名並蓋章。」，故自八十\n      二年六月一日起，甲等營造業者，應配置土木等技師擔任專任工程人員，且該\n      專任工程人員不得再執行其他業務或兼任其他營造業之職務，而喬國公司係甲\n      等營造業者，此有喬國公司登記卷宗影本可查，應依上開規定配置專任工程人\n      員，不得僅以兼任之技師充任專任工程人員之事務。\n    又依被告辛○○在調查站訊問時所供：「我應該在七十年間考取水利工程科技\n      師。」、「．．．．我自七十八年至八十四年間在林同杰工程顧問公司擔任工\n      程師．．．．」、「我自七十七年迄今擔任喬國公司主任技師一職，支領技師\n      費用不等，例如我自八十三年五月一日至八十四年四月三十日止，兩年期間喬\n      國公司支付我三十三萬六千元，期間若公司通知我至現場．．．．」、「．．\n      ．．我到現場若未發現缺失，便知會喬國公司，該公司會在主任技師簽章欄內\n      代我簽名及蓋章，其中勘驗報告書係由我本人簽名，章子則留在喬國公司，其\n      餘則由喬國公司人員代為簽名蓋章。」、「．．．．申報勘驗之報告書上，非\n      其本人簽名的有：屋頂版、放樣、地下室基礎、地下室二樓頂版、地下室一樓\n      頂版、二樓版、九樓版，切結書非本人親自簽名的有：屋頂樓版、七樓版、八\n      樓版、九樓版、十樓版、十一樓版、十二樓版、十三樓版、十四樓版等，．．\n      ．．「主任技師並無長駐工地，德昌新世界每次勘驗或混凝土澆置前，我均會\n      回報喬國公司，請公司通知翁時霖事務所及主任技師到場，主任技師有的時候\n      會到場，有的時候沒來．．．．主任技師到現場的次數不多．．．．」、「於\n      地下基礎挖成後，．．．．翌日即進行放樣工作，大概於八十二年八月初進行\n 。」等語（見八十八年度他字第二三四四號偵查卷第一五五頁正面至第一五六\n      頁），再參以「德昌新世界」新建工程於八十二年八月十八日，已進行至地下\n      室基礎，有扣案之監造備忘錄所載為憑（見八十八年度他字第二三四四號偵查\n      卷第一七七頁），及被告丙○○前開供述可證，而被告辛○○所負責之「建築\n      勘驗工程報告書」上，卻登載上開工程於八十二年十月十四日開工（見八十八\n      年度他字第二三四四號偵查卷第一九五頁）之事項等情，堪認喬國公司為追求\n      之利潤，竟依營造業之陋習，以非專任技師之薪資（每年未滿二十萬元），聘\n      請被告辛○○擔任喬國公司之非專任主任技師，且被告辛○○另有其他職業，\n      於喬國公司所營造之建物施工時，未必到場勘驗，僅需從事土木技術顧問之工\n      作，偶爾至喬國公司為喬國公司解決工程技術上之問題，並配合喬國公司業務\n      上之需要，在技師業務所掌之「建築勘驗工程報告書」、「臺中市申報施工勘\n      驗簽證負責表」上簽名蓋章，簽證製作不實之臺中市申報施工勘驗簽證負責表\n      ，以向主管機關即臺中市政府工務局行使，致臺中市政府工務局從事審查作業\n      承辦公務員，依形式審查之結果，認經監造建築師勘驗合格，遂在各次申報之\n      「臺中市申報施工勘驗簽證負責表」上，登載准予備查，使臺中市政府工務局\n      對於「德昌新世界」建物，未能根據確實之勘驗項目及內容，從事建築管理業\n      務，其建築管理業務之正確性受有影響，足以生損害於公眾等情無誤。\n    另依被告丁○○於原審訊問時所供：「（問）何時擔任喬國總經理？（答）民\n      國七十五年到八十五、八十六年間離開總經理職務，之後是壬○○接任，我任\n      職當時董事長是戊○○，所有傳票、支票我都有蓋章，是董事長、總經理負責\n      審核，支票印章是由我蓋一顆、戊○○蓋一顆，另外會計也蓋一顆，．．．．\n      」等情，及被告戊○○於原審訊問時所供：「（問）公司哪些傳票你會找承辦\n      人員詢問？（答）我一般都是看一下，請秘書蓋一蓋，很少找承辦人詢問。」\n      、被告壬○○於原審訊問時所供：「我擔任喬國公司副總經理，我負責估算作\n      業審查，我審查過的請款單就交給會計製作傳票。」、「請款單審核完就直接\n      到會計，會計審核完就到總經理。」、被告辛○○於九十年二月十九日在原審\n      訊問時所供：「（問）係跟何人洽談聘僱你之事宜？（答）我都是跟壬○○的\n      部門洽談，．．．．」等語 (見原審卷第一宗第一七三頁至第一七八頁），及\n      被告辛○○在檢察官訊問時所供：「技師費用一年十幾萬，有時一年給一次，\n      有時二年給一次．．．．」等語（見八十八年度他字第二三四四號偵查卷第二\n      一二頁反面），堪認被告戊○○、丁○○、壬○○均有核批支付被告辛○○之\n      技師報酬款項。而觀諸其等核批之技師報酬年僅十餘萬，遠不及非專業人員之\n      薪資，被告辛○○平日復未在德昌機構營造事業部、喬國公司及工地內上班，\n      而依喬國公司之登記資料上，卻載明被告辛○○為該公司技師，衡情其等就此\n      情節當無不知之理。則被告戊○○、丁○○、壬○○等人與被告辛○○顯有基\n      於共同之犯意聯絡，推由被告辛○○擔任喬國公司兼任技師從事右揭業務上不\n      實簽證之事項，並加以行使之犯行，至堪認定。\n    再被告戊○○、丁○○、壬○○、辛○○等在「建築勘驗工程報告書」、「臺\n      中市申報施工勘驗簽證負責表」上登載不實之勘驗項目及登載建物實際情形與\n      核准圖說相符之不實勘驗內容，並向臺中市政府工務局申報備查之，使臺中市\n      政府工務局從事審查承辦公務員，依形式審查結果，認經監造建築師勘驗合格\n      ，遂在各次申報之「臺中市申報施工勘驗簽證負責表」上，登載准予備查，亦\n      有「建築勘驗工程報告書」、「臺中市申報施工勘驗簽證負責表」所載為憑。\n      被告戊○○、丁○○、壬○○、辛○○共同簽證製作不實之臺中市申報施工勘\n      驗簽證負責表，以向主管機關即臺中市政府工務局行使，故意不依建築法第十\n      五條第二項之規定修正訂定之營造業管理規則第十八條、第十九條規定辦理，\n      已使法律、法令之旨趣無法貫徹。且其等行為使臺中市政府工務局對於「德昌\n      新世界」建物，未能根據確實之勘驗項目及內容，從事建築管理業務，其建築\n      管理業務之正確性受有影響。而建物之施工情況未經技師實際勘驗之情形下，\n      其右揭施工缺失即無法藉技師之實地勘驗、指示之程序加以事先防免、事後補\n      正，右揭施工缺失，無法獲得補正，遂繼續存在，「德昌新世界」建物之所有\n      權人、實際使用人，其生命、身體、財產安全，即有受未符合建築法、建築技\n      術管理規則、施工圖說規範標準之建物而受侵害之可能，亦足以生損害於「德\n      昌新世界」建物之所有權人、實際使用人。若被告戊○○、丁○○、壬○○、\n      辛○○貫徹技師認證制度，使被告辛○○確實執行簽證技師職務，則與設計圖\n      面、尺吋不合之右揭施工缺失，自不可能在多處出現並繼續存在，德昌新世界\n      大樓倒塌之情事將得以避免。是渠等亦均有使公務員登載不實之情事甚明。被\n      告辛○○、戊○○、丁○○、壬○○等上開所辯，亦均不足採。\n六、又因被告辛○○、戊○○、丁○○、壬○○未盡勘驗更正施工缺失之過失，因與\n    被告乙○○之建物結構設計業務上過失及建築師翁時霖上開設計所產生之平面配\n    置不佳，及被告丙○○未盡注意義務監督「德昌新世界」建物施工之右揭過失相\n    結合後，嗣於八十八年九月二十一日凌晨一時四十七分發生集集大地震，致該大\n    樓Ａ棟整個北半側一樓編號Ｃ43至Ｃ50之柱子折斷、內外牆破壞、整個Ａ棟大樓\n    自中間扯斷，造成東側右半邊倒塌，而「德昌新世界」大樓經臺中市政府工務局\n    會同鑑識機構勘查後，認定為屬危險建物而予拆除，已詳如前述，可見「德昌新\n    世界」建物之所以倒塌，主要係結合設計缺失及施、監工缺失所致。另按台灣地\n    區雖於八十八年九月二十一日凌晨一時四十七分左右，發生規模七點三級之地震\n    ，核屬我國中央氣象局最高等級加速度250gal以上之六級烈震，其所產生之震動\n   程度為房屋倒塌、山崩地裂、地層斷陷、地面顯著裂開及建築基礎可能破壞等影\n    響（參照行政院災後重建推動委員會營建組所編之八十八年十月八日「建築技術\n    規則對建築物之耐震規定」問答手冊第一輯之說明）。惟「德昌新世界」建築物\n    於地震力之作用下毀損，使得前揭疏失瑕疵顯露出來，惟該地震之發生並不中斷\n    其因果關係。申言之，九二一地震之規模、震度雖大，固屬實情，然此因素並非\n    造成系爭大樓傾斜倒塌，經評估為危險建物不宜居住，且應立即拆除之獨立原因\n    ，亦即地震力不足以中斷渠等所為上開施、監工不周、結構設計不當及建築師規\n    劃設計疏失，致該棟建物Ａ棟整個北半側一樓編號Ｃ43至Ｃ50之柱子折斷、內外\n    牆破壞、整個Ａ棟大樓自中間扯斷，造成東側右半邊倒塌之因果關係，殆無疑義\n    。被告等另所辯，本件上開建物之倒塌，係因九二一大地震天災所致云云，亦不\n    足為憑。又當時該大樓居民中，住在臺中市○○○路六八三巷九號一樓之胡世文\n    因此受有腦漿外溢、頭顱破裂等傷勢，於八十八年九月二十二日十八時許在住所\n    死亡；住在臺中市○○○街二號之一二樓之黃婉婷因此受有顱內出血之傷勢，於\n    八十八年九月二十一日二時許在住所死亡，住在臺中市○○○路六八九號四樓之\n    三之蕭思瑜因此受有顱內出血、多處骨折、壓挫傷之傷勢，於八十八年九月二十\n    一日凌晨在住所死亡，住在臺中市○○○路六八九號十四樓之三之林玉青因此受\n    有顱內出血、多處壓挫傷之傷勢，於八十八年九月二十一日一時四十七分在住所\n    死亡之事實，有勘驗筆錄、驗斷書、相驗屍體證明書影本附卷可稽。而被告乙○\n    ○、丙○○、辛○○、戊○○、丁○○、壬○○等之上開過失行為與上開被害人\n    之死亡間，於客觀上亦均具有相關因果關係。則被告乙○○、丙○○、辛○○、\n    戊○○、丁○○、壬○○等人，應均涉有上開業務過失致死之犯行甚明。\n七、各被告論罪科刑部分：\n（一）被告戊○○部分：\n  被告戊○○分別與丁○○、己○○、楊長杰、簡俊彥、陳榮聰等人以不實之會議\n    紀錄，使公務員登載不實，核被告戊○○所為，係犯刑法第二百十四條之使公務\n    員登載不實罪。被告戊○○就上開所為，分別與丁○○、己○○、楊長杰、簡俊\n    彥、陳榮聰等人間，有犯意聯絡及行為分擔，均應論以共同正犯。被告戊○○\n    與丁○○、壬○○、辛○○等共同登載業務上不實之「建築勘驗工程報告書」、\n    「臺中市申報施工勘驗簽證負責表」並持以行使，且使公務員登載不實，並致人\n    於死，被告楊德根所為，係犯刑法刑法第二百十六條、第二百十五條之行使業務\n    上登載不實文書罪、第二百十四條之使公務員登載不實罪、第二百七十六條第二\n    項之業務過失致死罪。被告戊○○與丁○○、壬○○、辛○○等，就上開所犯行\n    使業務上登載不實文書罪、使公務員登載不實罪間，均有犯意聯絡及行為分擔，\n    均應論以共同正犯。其所為業務上登載不實文書之低度行為，應為行使業務上不\n    實文書之高度行為所吸收，不另論罪。其先後多次所為行使業務上登載不實文\n    書罪、使公務員登載不實罪之犯行，均時間密接，且各觸犯構成要件相同之罪名\n    ，顯各係基於概括犯意所為，均為連續犯，應各依刑法第五十六條之規定論以一\n    罪，並各依法加重其刑。又其所犯上開行使業務上不實文書罪、使公務員登載不\n    實罪罪間，具有方法、結果之牽連關係，為牽連犯，並依刑法第五十五條規定，\n    從一情節較重之使公務員登載不實罪處斷。又被告戊○○以一過失行為，同時觸\n    犯數個刑法第二百七十六條第二項之業務過失死罪數罪名，為想像競合犯，應依\n    刑法第五十五條規定，從一重以一刑法第二百七十六條第二項之業務過失致死罪\n    處斷。被告戊○○前曾於八十年間涉犯證券交易法案件，經本院判處有期徒刑\n    十月，減為有期徒刑五月，並於八十年十一月二十九日經准易科罰金執行完畢。\n    有其台灣高等法院被告全國前按紀錄表在卷足憑，其於有期徒刑執行完畢後，五\n    年內再犯上開使公務員登載不實罪，為累犯，應依法遞加重其刑。又被告戊○○\n    所犯上開業務過失致死罪、使公務員登載不實罪間，犯意各別，行為互殊，應予\n    分論併罰。至被告戊○○所犯有關前述之喬國公司部分及部分之犯行中之刑\n    法第二百十六條、第二百十五條之行使業務上登載不實文書罪、第二百十四條之\n    使公員登載不實罪部分，雖未經檢察官起訴，惟該部分與之富寶公司部分所犯\n    使公員登載不實罪，具有連續犯、牽連犯裁判上一罪之關係，為起訴效力所及，\n    自得併予審理。\n（二）被告丁○○部分：\n  被告丁○○與戊○○、己○○、簡俊彥、陳榮聰等人以不實之會議紀錄，使公務\n    員登載不實（不含喬國公司部分），核被告丁○○所為，係犯刑法第二百十四條\n    之使公務員登載不實罪。被告丁○○就上開所為，分別與楊德根、己○○、簡俊\n    彥、陳榮聰等人間，有犯意聯絡及行為分擔，均應論以共同正犯。被告丁○○\n    與己○○、乙○○、翁時霖、簡俊彥共同以業務上不合規定之鑽探實驗報告持以\n    行使申請建造執照，被告丁○○所為，係犯刑法第二百十六條、第二百十五條行\n    使業務上登載不實文書罪。被告丁○○與己○○、乙○○、翁時霖、簡俊彥就上\n    開所為，有犯意聯絡及行為分擔，均為共同正犯。被告丁○○與戊○○、壬○\n    ○、辛○○共同登載業務上不實「建築勘驗工程報告書」、「臺中市申報施工勘\n    驗簽證負責表」並持以行使，且使公務員登載不實，並致人於死，被告丁○○所\n    為，係犯刑法第二百十六條、第二百十五條之行使業務上登載不實文書罪、第二\n    百十四條之使公務員登載不實罪、第二百七十六條第二項之業務過失致死罪。被\n    告丁○○與楊德根、壬○○、辛○○等，就上開所犯行使業務上登載不實文書罪\n    、使公務員登載不實罪間，均有犯意聯絡及行為分擔，均應論以共同正犯。其所\n    為業務上登載不實文書之低度行為，應為行使業務上登載不實文書之高度行為所\n    吸收，不另論罪。其先後多次所為行使業務上登載不實文書罪、使公務員登載\n    不實罪之犯行，均時間密接，且各觸犯構成構成要件相同之罪名，顯各係基於概\n    括犯意所為，為連續犯，應各依刑法第五十六條之規定論以一罪，並均依法加重\n    其刑。又其所犯上開行使業務上登載不實文書罪、使公務員登載不實罪間，具有\n    方法、結果之牽連關係，為牽連犯，並依刑法第五十五條規定，從一情節較重之\n    使公務員登載不實罪處斷。又被告丁○○以一過失行為，同時觸犯數個刑法第二\n    百七十六條第二項之業務過失死罪數罪名，為想像競合犯，應依刑法第五十五條\n    規定，從一重以一刑法第二百七十六條第二項之業務過失致死罪處斷。被告丁○\n    ○所犯上開業務過失致死罪、使公務員登載不實罪間，犯意各別，行為互殊，應\n    予分論併罰。至被告丁○○前述部分中之行使業務上登載不實文書罪、使公務\n    員登載不實罪部分之犯行，雖未經檢察官起訴，惟其中部分所犯之行使業務上\n    登載不實文書罪、使公務員登載不實罪，與部分所犯之使公務員登載不實罪，\n    部分所犯行使業務上登載不實文書罪間，各具有連續犯、牽連犯裁判上一罪之\n    關係，為起訴效力所及，自得併予審理。\n（三）被告壬○○部分：\n  被告壬○○與丁○○、戊○○、辛○○共同登載業務上不實「建築勘驗工程報告\n    書」、「臺中市申報施工勘驗簽證負責表」並持以行使，且使公務員登載不實，\n    並致人於死，核被告壬○○所為，係犯刑法第二百十六條、第二百十五條之行使\n    業務上登載不實文書罪、第二百十四條之使公務員登載不實罪、第二百七十六條\n    第二項之業務過失致死罪。被告壬○○與丁○○、楊德根、辛○○等，就上開所\n    犯行使業務上登載不實文書罪、使公務員登載不實罪間，均有犯意聯絡及行為分\n    擔，均應論以共同正犯。其所為業務上登載不實文書之低度行為，應為行使業務\n    上登載不實文書之高度行為所吸收，不另論罪。其先後多次所為行使業務上登\n    載不實文書罪、使公務員登載不實罪之犯行，均時間密接，且各觸犯構成構成要\n    件相同之罪名，顯各係基於概括犯意所為，為連續犯，應各依刑法第五十六條之\n    規定論以一罪，並均依法加重其刑。又其所犯上開行使業務上登載不實文書罪、\n    使公務員登載不實罪間，具有方法、結果之牽連關係，為牽連犯，並依刑法第五\n    十五條規定，從一情節較重之使公務員登載不實罪處斷。又被告壬○○以一過失\n    行為，同時觸犯數個刑法第二百七十六條第二項之業務過失死罪數罪名，為想像\n    競合犯，應依刑法第五十五條規定，從一重以一刑法第二百七十六條第二項之業\n    務過失致死罪處斷。被告壬○○所犯上開業務過失致死罪、使公務員登載不實罪\n    間，犯意各別，行為互殊，應予分論併罰。\n（四）被告辛○○部分：\n  被告辛○○與丁○○、楊德根、壬○○共同登載業務上不實「建築勘驗工程報告\n    書」、「臺中市申報施工勘驗簽證負責表」並持以行使，且使公務員登載不實，\n    並致人於死，核被告辛○○所為，係犯刑法第二百十六條、第二百十五條之行使\n    業務上登載不實文書罪、第二百十四條之使公務員登載不實罪、第二百七十六條\n    第二項之業務過失致死罪。被告辛○○與丁○○、楊德根、壬○○等，就上開所\n    犯行使業務上登載不實文書罪、使公務員登載不實罪間，均有犯意聯絡及行為分\n    擔，均應論以共同正犯。其所為業務上登載不實文書之低度行為，應為行使業務\n    上登載不實文書之高度行為所吸收，不另論罪。其先後多次所為行使業務上登\n    載不實文書罪、使公務員登載不實罪之犯行，均時間密接，且各觸犯構成構成要\n    件相同之罪名，顯各係基於概括犯意所為，為連續犯，應各依刑法第五十六條之\n    規定論以一罪，並均依法加重其刑。又其所犯上開行使業務上登載不實文書罪、\n    使公務員登載不實罪間，具有方法、結果之牽連關係，為牽連犯，並依刑法第五\n    十五條規定，從一情節較重之使公務員登載不實罪處斷。又被告辛○○以一過失\n    行為，同時觸犯數個刑法第二百七十六條第二項之業務過失死罪數罪名，為想像\n    競合犯，應依刑法第五十五條規定，從一重以一刑法第二百七十六條第二項之業\n    務過失致死罪處斷。被告辛○○所犯上開業務過失致死罪、使公務員登載不實罪\n    間，犯意各別，行為互殊，應予分論併罰。\n（五）被告乙○○部分：\n  被告乙○○於業務上製作結構計算書有重大之過失，致上開被害人於死，其所為\n    係犯刑法第二百七十六條第二項之業務過失致死罪。被告乙○○以一行為觸犯\n    數個刑法第二百七十六條第二項之業務過失致死罪數罪名，為想像競合犯，應依\n    刑法第五十五條規定，從一重以一刑法第二百七十六條第二項之業務過失致死罪\n    處斷。\n（六）被告丙○○部分：\n  被告丙○○於業務上未盡注意義務監督「德昌新世界」建物施工，致右揭被害人\n    於死，核被告丙○○所為，係犯刑法第二百七十六條第二項之業務過失致死罪。\n    又被告丙○○一業務上之過失行為，同時觸犯數個刑法第二百七十六條第二項之\n    業務過失死罪數罪名，為想像競合犯，應依刑法第五十五條規定，從一重以一刑\n    法第二百七十六條第二項之業務過失致死罪處斷。\n（七）被告己○○部分：\n  被告己○○與丁○○、戊○○以不實之會議紀錄，使公務員登載不實（不含喬國\n    公司部分），核被告己○○所為，係犯刑法第二百十四條之使公務員登載不實罪\n    。被告己○○與丁○○、戊○○等人間，就上開所為，有犯意聯絡及行為分擔，\n    均為共同正犯。被告己○○與丁○○、乙○○、翁時霖、簡俊彥共同以業務上\n    不合規定之鑽探實驗報告持以行使申請建造執照，被告己○○係犯刑法第二百十\n    六條、第二百十五條行使業務上登載不實文書罪。被告己○○與丁○○、乙○○\n    、翁時霖、簡俊彥就上開所為，有犯意聯絡及行為分擔，均為共同正犯。又其\n    所犯上開行使業務上登載不實文書罪、使公務員登載不實罪等罪間，有方法、結\n    果之牽連關係，應論以牽連犯，從一重之使公務員登載不實罪處斷。\n（八）原審以本案事證明確，對被告等予以論罪科刑，固非無見，然（一）被告戊○\n      ○、丁○○、己○○就犯罪事實欄一、二所為，並不另共同涉犯行使業務上登\n      載不實文書罪（如後詳述），惟原審卻認涉犯該罪，且與所犯使公務員登載不\n      實罪，論以牽連犯。（二）被告丁○○、己○○等就犯罪事實欄三所為，應係\n      共同涉犯行使業務上登載不實文書罪（已如前述），並不另共同涉犯使公務員\n      登載不實罪（如後論述）；惟原審卻認該部分係涉犯使公務員登載不實罪，不\n      另成立共同行使業務上登載不實文書罪。（三）有關本件被告乙○○所為「德\n      昌新世界」建物結構計算不當部分，並不包括「使用軟體陳舊」、「使用陳舊\n      之鋼筋混泥土設計規範」及未對建築師翁時霖設計將產生弱層出現之結果加以\n      正確評估，並向建築師翁時霖忠實反應等疏失；另被告丙○○未盡監工之責，\n      致所發生之施工缺失，亦不包含「全部在接頭搭接」、「回填實不確實」等項\n      ，然原審卻認有上開情事。（四）被告丙○○上揭未盡注意義務監督施工之缺\n      失；被告戊○○、丁○○、壬○○、辛○○等人未盡勘驗更正施工之缺失，如\n      後所述，均不另涉犯刑法第一百九十三條違背建築術成規罪嫌，惟原審卻認亦\n      涉犯該罪，均有所不當。被告等上訴意旨猶否認上開犯行，雖均不足採，及檢\n      察官上訴意旨認被告等均未展現誠意，原審對被告等量刑顯屬過輕云云，亦屬\n      無據，然原審判決既有上開可議之處，仍屬無可維持，自應由本院予以撤銷改\n      判。爰審酌被告戊○○身為德昌建設機構董事長；被告丁○○身為總經理，\n      且有相當之股份，其地位僅次於被告戊○○；被告壬○○則身為德昌建設機構\n      營造事業部副總經理，均應善盡企業經理人之經營責任，然渠等為圖謀取利益\n      ，竟依營造業之陋習聘請掛名之技師簽證，致德昌新世界大樓建物施工之品質\n      ，因此無法獲得技師勘驗之保障。被告己○○係德昌建設機構規劃處長，係\n      營造業相關從業人員，為屬企業之利益，其竟犧牲法律及專業要求，以不合規\n      定之鑽探報告充作合規定之鑽探報告，實不足取，至其受僱於德昌建設機構，\n      依經營階層之命擔任掛名董事長，應係迫於生計之壓力所致，念其所為，尚未\n      使德昌新世界大樓住戶受有直接之損害，且犯後在調查站及檢察官訊問時曾供\n      明實情。被告丙○○係高雄工專土木工程科畢業，係受有土木專業教育者，\n      為求工作之簡便，犧牲法律及專業要求，未善盡專業人員之責任，要求相關從\n      業人員施工，造成重大之施工缺失，惟念被告丙○○亦係德昌新世界大樓住戶\n      之一，面對自身與鄰居家之殘破災園及死亡之鄰居，當有懺悔之心。被告乙\n      ○○疏於注意，為德昌新世界大樓所做之結構設計，有上開設計缺失，肇致重\n      大災害。被告辛○○係淡江大學畢業，復係水利技師，應知技師簽證職務對\n      於建物之重要，其為收取報酬，而姑息喬國公司之做法，雖係受營建業不良惡\n      習之影響，但身為專業人員，豈能不顧法律與專業之要求，而屈從於惡習及現\n      實報酬利益，其所為實無可取之處。及上開住戶四人因不安全之建物倒塌而傷\n      重死亡，全部住戶多年積蓄所得購買之房屋亦付諸瓦礫，社會大眾亦為之驚恐\n      ，對於住戶及其家人而言，造成重大傷痛。惟被告戊○○、丁○○等於案發後\n      非僅未逃避責任，並已與住戶達成民事和解賠償，計支付大樓住戶約二億餘元\n      賠償金，且於九十三年二月二十四日給付完畢，該大樓住戶同意不再追究被告\n      等任何民、刑事責任，有相關和解書、協議書及陳報狀在卷足憑等一切情狀，\n      分別量處如主文所示之刑，並就被告戊○○、丁○○、壬○○、辛○○部分定\n      其應執行之刑；且就被告己○○部分諭知易科罰金之折算標準。又被告丁○○\n      、辛○○、乙○○、丙○○、己○○等前均未曾受有期徒刑以上刑之宣告；被\n      告壬○○前於八十五年五月十一日，因妨害婚姻案件，經判處有期徒刑六月，\n   如易科罰金以三百元折算一日，緩刑三年確定，緩刑期滿，其緩刑宣告未經撤\n      銷，其刑之宣告失其效力，亦視同未曾受有期徒刑以上刑之宣告；又被告戊○\n      ○如上所述，雖曾於八十年間涉犯證券交易法案件，經判處有期徒刑十月，減\n      為有期徒刑五月，並於八十年十一月二十九日經准易科罰金執行完畢，然其於\n      上開徒刑執行完畢後，五年以內均未曾受有期徒刑以上刑之宣告【按刑法第七\n      十四條第二款所稱「五年以內」未曾受有期徒刑以上刑之宣告，應以後案宣示\n      判決之時，而非以後案犯罪之時，為其認定之基準；即後案「宣示判決時」既\n      已逾前案有期徒刑執行完畢或赦免後五年以上，雖後案為累犯，但累犯成立之\n      要件與宣告緩刑之前提要件（即刑法第七十四條第一款、第二款所示之情形）\n      本不相同，且法律亦無限制累犯不得宣告緩刑之規定。故成立累犯者，若符合\n      緩刑之前提要件，經審酌後，認其所宣告之刑以暫不執行為適當者，仍非不得\n      宣告緩刑（參最高法院九十二年十一月二十五日第十八次刑事庭會議決議）】\n      。有渠等台灣高等法院被告全國前案紀錄表在卷足憑，且被告戊○○、丁○○\n      等已與被害大樓住戶達成和解並賠償損害，彌補被害人損失，大樓住戶表示不\n      再追究被告等人之責任，已如前述，足見被告等七人犯後態度尚佳，具有悔意\n      ；另參酌被告丁○○罹有肝臟惡性腫瘤、糖尿病等重大疾病，有其提出醫院診\n      斷證明書可稽，渠等經此科刑教訓，應均知所警惕，信無再犯之虞，本院因認\n      被告等七人所受上開刑之宣告，均以暫不執行為適當，爰併各宣告緩刑三年，\n      以勵自新。\n八、不另為無罪諭知部分：\n（一）公訴意旨略以：被告戊○○為「德昌建設機構」之實際負責人，被告丁○○則\n      為該機構之總經理，其二人實際綜理喬國、富寶公司各項業務。然被告戊○○\n      、丁○○為追求建築事業利潤，於民國七十八年間出資設立富寶公司，惟因被\n      告戊○○、丁○○為脫免主管機關之管理，便於以不同之公司、負責人名義經\n      營營造事業，遂基於登載不實業務上文書之概括犯意，並分別與丁德深、簡俊\n      彥、被告己○○、陳榮聰先及楊長極等人共同基於犯意之聯絡，分別虛偽指定\n      丁德深等人為富寶公司、喬國公司董事長，並登載在業務上之文書即富寶公司\n      之發起人會議、董事會議及喬國公司董事會議上，並持之行使，向台灣省政府\n      建設廳據以申請公司登記，致台灣省政府建設廳對富寶公司、喬國公司之業務\n      管理，無法正確執行，因認被告丁○○、戊○○、己○○所為，另共同涉犯刑\n      法第二百十六條、第二百十五條行使業務上登載不實文書罪嫌云云。按刑法第\n      二百十五條之罪，以從事業務之人，明知為不實之事項，而登載於其業務上作\n      成之文書，足以生損害於公眾或他人者，為其成立要件。而此所稱之「業務上\n      作成之文書」，係指從事業務之人本於其業務上之行為關係所製作之文書而言\n      ；倘非本於其業務上之行為關係所作成之文書，即非此所謂之「業務上作成之\n      文書」（參最高法院九十年度台上字五○七二號判決）。查上揭發起人、董事\n      會議紀錄，乃富寶、喬國公司於開會時，由紀錄人員依決議內容所製作之文書\n      ，並非由被告戊○○、丁○○、己○○等人所紀錄；且觀被告戊○○為「德昌\n      建設機構」之實際負責人，被告丁○○則為該機構之總經理，其二人實際綜理\n      喬國、富寶公司各項業務；另被告己○○於八十一年間，亦擔任「德昌建設機\n      構」規劃處處長，渠等顯非以從事上開發起人會議、董事會議之紀錄，為其主\n      要之業務，尚難認上開會議紀錄，係屬被告戊○○、丁○○、己○○等人本於\n      其業務上之行為關係所製作之文書，揆諸上開判決意旨說明，自難謂渠等有何\n      共同持之行使，涉犯行使業務上不實文書之犯行。是被告戊○○、丁○○、己\n      ○○等此部分罪嫌，應屬不能證明。惟因公訴人認此部分與渠等所為犯罪事實\n      欄一、二使公務員登載不實罪遭論罪科刑部分，具有方法、結果牽連犯裁判上\n      一罪之關係，爰不另為無罪之諭知。\n（二）公訴意旨略以：被告丁○○、己○○、乙○○與翁時霖、簡俊彥等人共同製作\n      如犯罪事實欄三所述之不合規定鑽探實驗報告並持以行使，附入建照執照申請\n      書，據以向台中市政府申請「德昌新世界」建物之建照執照，致承辦公務員未\n      確實審查，認為該建照執照之申請符合規定，而於建照執照審查表之公文書上\n      登載「經查尚符，擬准予發照」之不實事項，足以生損害於台中市政府對於建\n      築管理之正確性，因認被告丁○○、己○○等所為，另涉犯刑法第二百十四條\n      使公務員登載不實罪嫌云云。按刑法第二百十四條所謂使公務員登載不實事項\n      於公文書罪，須一經他人聲明或申報，公務員即有登載之義務，並依其所為聲\n      明或申報予以登載，而其登載之內容又屬不實之事項，始足構成。若其所為聲\n      明或申報，公務員尚須為實質之審查以判斷其真實與否，始得為一定之記載者\n      ，即非本罪所稱之使公務員登載不實，自無成立刑法第二百十四條罪責之可能\n      （參最高法院七十三年台上字第一七一○號判例）。查被告丁○○、己○○等\n      人共同製作如犯罪事實欄三所述之不合規定鑽探實驗報告並持以行使，附入建\n      照執照申請書，據以向台中市政府申請「德昌新世界」建物之建照執照，該不\n      合規定之鑽探報告，雖確有不實，並使台中市政府承辦公務員登載於所執掌相\n      關公文書上。然依建築法第三十五條規定「直轄市、縣（市）（局）主管機關\n      對於申請建照執照或雜項執照案件，認為不合規定或基於本法所發布之命令或\n      妨礙當地都市計劃或區域計劃有關規定者，應將其不合條款之處，詳為列舉，\n      依第三十三條所規定之期限，一次通知起造人令其改正。」；又起造人應於接\n      獲第一次通知改正之日起六個月內，依照通知改正事項改正完竣送請復審；屆\n      期未送請復審或復審仍不合規定者，主管建築機關得將該申請案件予以駁回，\n      同法第三十六條亦定有明文。依此可知，上開「德昌新世界」建物之建照執照\n      申請，其准許與否，尚須經台中市政府為實質上之審查後，始得加以登載於相\n      關公文書上，准予發照，並非一經申請提出，該承辦之公務員即有登載之義務\n      ，並依其所為申請予以登載，則揆諸上開判例意旨，被告丁○○、己○○上開\n      所為，於客觀上自亦無成立刑法第二百十四條犯行之餘地。是渠二人此部分罪\n      嫌，亦均有未足。惟因公訴人認次部分與渠等所為犯罪事實欄三行使業務上登\n      載不實文書罪遭論罪科刑部分，具有方法、結果牽連犯裁判上一罪之關係，爰\n      不另為無罪之諭知。\n（三）公訴意旨又略以：被告壬○○為喬國營造股份有限公司營建部之主管，被告辛\n      ○○、丙○○分別為喬國營造股份有限公司派德昌新世界大樓之主任土木技師\n      及工地主任，均應確實依照建築成規及施工圖說施工；而德昌機構負責人被告\n      戊○○、丁○○及土木技師辛○○、工地主任丙○○、未善盡監工與監造之責\n      ，違背建築技術成規，未確實依照建築成規施工，施工後發生「天橋之違建」\n      之施工缺失 (起訴書第三十三頁），致右揭被害人於死，因認被告戊○○、丁\n      ○○、壬○○、丙○○、辛○○等人，此部分亦涉有刑法第一百九十三條之違\n      反建築術成規罪、第二百七十六條第二項之業務過失致死罪嫌。按犯罪事實應\n      依證據認定之，無證據不得認定犯罪事實，刑事訴訟法第一百五十四條第二項\n      定有明文。復按認定不利於被告之事實，須依積極證據，苟積極證據不足為不\n      利於被告事實之認定時，即應為有利於被告之認定，更不必有何有利之證據（\n      參最高法院三十年上字第八一六號判例）。公訴意旨認被告壬○○等人涉有上\n      開罪嫌，無非係以國立交通大學土木系之鑑定報告中載明設計圖面中未有天橋\n      ，但現場明顯有天橋存在為其主要之論據。惟訊據被告壬○○等人均堅決否認\n      有何公訴人所指上開犯行。經查，建築師翁時霖送交臺中市政府審查之「德昌\n      新世界」大樓設計圖內，固無天橋之設置，業據證人即建築師楊博翔於原審審\n      理時陳明：「建管單位所保管的建造圖，那份圖面我曾經閱覽過，德昌新世界\n      並無天橋的設置，我是陪同調查站人員去市府調查資料時閱覽的，現場掉下來\n      的天橋我有去看過．．．．」等語（見原審卷第二宗第二○九頁），惟翁時霖\n      交付喬國營造施工之圖面，是否係無天橋設置之圖面？又此部分被告壬○○等\n      是否事先知悉送審之設計圖面無天橋之設計？均尚有疑義。次查，扣案由翁時\n      霖建築師事務所製作之設計圖內，確有天橋之設置，此經東海大學建築系主任\n      羅時瑋於原審訊問時，經閱覽設計圖面後證述無訛（見原審卷第二宗第三九三\n      頁至第三九四頁），故無法排除此部分，被告壬○○等係在翁時霖建築師事務\n      所交付有天橋圖面，並據以施作之可能性，是公訴意旨所載之證據，尚不足以\n      證明被告壬○○等有此部分上開犯行。此外，亦查無其他積極之證據，足資證\n      明被告壬○○等人確有如公訴意旨所指此部分之上開犯行，是公訴人所指其等\n      涉有此部分上開罪嫌，應有未足。惟依公訴意旨認此部分，與渠等涉犯業務過\n      失致死有罪部分，具有實質上一罪之關係，亦不另為無罪之諭知。\n（四）公訴意旨另略以：被告壬○○明知戊○○、丁○○二人之投資股份佔百分之九\n      十以上，竟與戊○○、丁○○另成立富寶公司，登記投資金額為二千五百萬元\n      ，同時指派德昌建設機構開發部協理簡俊彥擔任董事長，八十二年間，因簡俊\n      彥因病去世，二人明知規劃處副理己○○實際投資金額不到百分之二，竟向台\n      灣省政府建設廳登記己○○股份佔二萬股登記投資金額為二百萬元，並於八十\n      三年二月間申請變更登記為董事長，明知為不實之事項，而使公務員登載於職\n      務上所掌之公文書，足以生損害於公司登記、管理之正確性。嗣即以富寶建設\n      股份有限公司代表人簡俊彥之名義登記為起造人，而於八十一年七月三十日申\n      請建築後，在八十一年九月十八日經台中市政府工務局以中工建建字第二三０\n      四號核准建築，因認被告壬○○此部分，涉有刑法第二百十四條之使公務員登\n      載不實罪嫌。經查，使被告己○○擔任富寶公司掛名董事長者，係被告戊○○\n      、丁○○，已如前述，且被告壬○○並非富寶公司之事實上董事長，應無與被\n      告己○○基於共同之犯意聯絡之必要，因之，公訴意旨所載之證據尚不足以證\n      明被告壬○○有此部分上開犯行。是公訴人所指被告壬○○涉有此部分上開罪\n      嫌，應屬不能證明，此部分本應為無罪之諭知。惟依公訴意旨此部分與前揭使\n      公務員登載不實有罪部分，具有連續犯裁判上之一罪之關係，故不另為無罪之\n      諭知。\n（五）公訴意旨另略以：被告乙○○右揭設計不當部分，另涉有刑法第一百九十三條\n      之違反建築術規罪嫌。然按刑法第一百九十三條之違背建築術成規罪，其犯罪\n      之主體為承攬工程人或監工人，被告乙○○係結構設計人員，與上開犯罪主體\n      之要件不合，亦與上開主體無基於共同之犯意聯絡，已不符該罪之主體要件。\n      次按刑法第一百九十三條之違背建築術成規罪，其行為之時間係在營造或拆卸\n      建築物時，被告乙○○從事結構設計係供在申請建照執照之用，與據建照執照\n      所為之營造建物行為，已有先後之時間之間隔，且其行為之態樣僅係結構計算\n      ，亦非營造或拆卸建築物，是被告乙○○所為核與刑法第一百九十三條之違背\n      建築術成規罪，尚有未合，此部分本亦應為無罪之諭知。惟因公訴人認此部分\n      與被告乙○○前揭有罪之刑法第二百七十六條第二項之業務過失死罪部分，具\n      有想像競合犯裁判上一罪之關係，故不另為無罪之諭知。\n（六）公訴意旨又略以：被告戊○○亦有共同參與犯罪事實欄三之部分，是被告戊○\n      ○亦應涉犯刑法第一百九十三條之違反建築術成規罪、第二百十六條、第二百\n      十五條之行使業務上登載不實文書罪嫌；另就犯罪事實欄三之部分，被告丁○\n      ○、己○○等，另共同涉犯刑法第一百九十三條之違反建築術成規罪嫌云云。\n      經查，被告楊德根並未供承：其有參與使用不合規定鑽探報告等事實，而被告\n      己○○、丁○○等人，亦均未供述被告戊○○確有參與使用不合規定鑽探報告\n      之情事，自尚難認被告戊○○亦涉有此部分罪嫌。次按刑法第一百九十三條之\n      違背建築術成規罪，其行為之時間係在營造或拆卸建築物時，已如前述，被告\n      廖木水等使用不合規定之鑽探報告係供在申請建照執照之用，與據建照執照所\n      為之營造建物行為，已有先後之時間之間隔，且其行為之態樣僅係申請建造執\n      照，亦非營造或拆卸建築物時，是被告丁○○、己○○所為，均核與刑法第一\n      百九十三條之違背建築術成規罪規定有間。是公訴意旨所載之證據，尚不足以\n      證明渠等有涉有此部分犯行。公訴人所指其等涉有上開罪嫌，尚屬不能證明。\n      此部分本應為無罪之諭知，惟因公訴人認此部分與被告丁○○、己○○所為犯\n      罪事實欄三行使業務上登載不實文書罪具有方法、結果牽連犯裁判上一罪關係\n      ；與被告戊○○所為犯罪事實欄一、二使公務員登載不實罪具有方法、結果牽\n      連犯裁判上一罪關係，均不另為無罪之諭知。\n（七）公訴意旨再略以：被告戊○○、丁○○、壬○○、辛○○等人未盡勘驗更正施\n      工之缺失；另被告丙○○上揭未盡注意義務監督「德昌新世界」建物部分，均\n      另涉刑法第一百九十三條之違背建築術成規罪嫌云云。然訊據渠等均堅決否認\n      有何上開犯行。按刑法第一百九十三條違背建築術成規罪，係屬故意犯，並無\n      處罰過失犯之特別規定。即必須行為人有故意違背建築術成規之行為，始該當\n      該罪之構成要件。而依刑法第十三條規定，所謂故意，必須係行為人對於構成\n      犯罪之事實，明知並有意使其發生（即直接故意），或對於構成犯罪之事實，\n      預見其發生而其發生並不違背其本意（即間接故意），始該當故意之要件。查\n      本件被告丙○○係上開工地之工地主任，實際監督現場施工為監工人，應注意\n      復無不能注意之情形，竟未確實監工，致未發現有違反建築技術規則等施工不\n      當情事；被告戊○○為「德昌建設機構」之實際負責人，被告丁○○則為該機\n      構之總經理，其二人實際綜理喬國、富寶公司各項業務，被告壬○○當時則為\n      喬國公司營建部之主管。詎渠等竟未聘請專任主任技師，僅聘請兼任技師即被\n      告辛○○指導施工，且疏於注意，任由被告辛○○未確實到場勘驗情形下，致\n      渠等未盡勘驗更正上開施工缺失之過失，均已如前述。則渠等並無故意違背建\n      築術成規之行為，縱有懈怠監工之情形，核均屬過失犯之範圍。渠等上開所為\n      ，揆諸上開規定說明，並不成立違背建築術成規罪。此外，復查無其他確切證\n      據足以證明被告丙○○、戊○○、丁○○、壬○○、辛○○等人確有故意違背\n      建築術成規之犯行，是其等此部分犯罪，要屬不能證明。惟因公訴人認此部分\n      與渠等前揭所涉犯之業務過失致死遭論罪科刑部分，具有想像競合犯裁判上一\n      罪關係，故亦不另為無罪之諭知。\n九、檢察官以八十九年度偵字第六二九號移送併辦部分，既與本案起訴部分事實係屬\n    同一，本院自得併予審判。\n十、末被告乙○○是否另涉共同以不合規定之鑽探報告充作合於規定之鑽探報告，並\n    持之行使，而涉有行使業務上登載不實文書罪？暨丁德深、楊長杰、陳榮聰是否\n    另涉犯使公務員登載不實罪嫌？均應由檢察官另行依法處理。\n十一、據上論斷，應依刑事訴訟法第三百六十九條第一項前段、第三百六十四條、第\n      二百九十九條第一項前段，刑法第二十八條、第五十六條、第二百十四條、第\n      二百十六條、第二百十五條、第二百七十六條第二項、第五十五條、第四十七\n      條、第四十一條第一項前段、第五十一條第五款、第七十四條第一款、第二款\n      ，罰金罰鍰提高標準條例第一條前段、第二條判決如主文。\n本案經檢察官庚○○到庭執行職務。\n中      華      民      國      九十三  年      六      月      九      日\n                                臺灣高等法院臺中分院刑事第八庭\n                                      審判長法  官  羅  得  村\n                                            法  官  劉  榮  服\n                                            法  官  黃  文  進\n右正本證明與原本無異。\n本件除就被告戊○○、丁○○、壬○○、辛○○、乙○○、丙○○等涉犯業務過失致\n死罪部分得上訴外，其餘則均不得上訴。\n如不服本判決應於收受送達後十日內向本院提出上訴書狀，其未敘述上訴之理由者並\n得於提起上訴後十日內向本院補提理由書（均須按他造當事人之人數附繕本）。\n                                            書記官  許  麗  花\n中      華      民      國      九十三  年      六      月      十      日\n附錄本案論罪科刑條文：\n刑法第二百十四條：\n明知為不實之事項，而使公務員登載於職務上所掌之公文書，足以生損害於公眾或他\n人者，處三年以下有期徒刑、拘役或五百元以下罰金。\n刑法第二百七十六條：\n因過失致人於死者，處二年以下有期徒刑、拘役或二千元以下罰金。\n從事業務之人，因業務上之過失犯前項之罪者，處五年以下有期徒刑或拘役，得併科\n三千元以下罰金。\n                                                                        Ａ\n",
  "structure": {
    "main": "原判決撤銷。\n戊○○從事業務之人，因業務上之過失致人於死，處有期徒刑壹年貳月；又共同連續\n明知為不實之事項，而使公務員登載於職務上所掌之公文書，足以生損害於公眾，累\n犯，處有期徒刑陸月。應執行有期徒刑壹年陸月，緩刑參年。\n丁○○從事業務之人，因業務上之過失致人於死，處有期徒刑壹年貳月；又共同連續\n明知為不實之事項，而使公務員登載於職務上所掌之公文書，足以生損害於公眾，處\n有期徒刑伍月。應執行有期徒刑壹年伍月，緩刑參年。\n壬○○從事業務之人，因業務上之過失致人於死，處有期徒刑壹年；又共同連續明知\n為不實之事項，而使公務員登載於職務上所掌之公文書，足以生損害於公眾，處有期\n徒刑肆月。應執行有期徒刑壹年貳月，緩刑參年。\n辛○○從事業務之人，因業務上之過失致人於死，處有期徒刑拾月；又共同連續明知\n為不實之事項，而使公務員登載於職務上所掌之公文書，足以生損害於公眾，處有期\n徒刑肆月。應執行有期徒刑壹年，緩刑參年。\n乙○○從事業務之人，因業務上之過失致人於死，處有期徒刑壹年，緩刑參年。\n丙○○從事業務之人，因業務上之過失致人於死，處有期徒刑拾月，緩刑參年。\n己○○共同明知為不實之事項，而使公務員登載於職務上所掌之公文書，足以生損害\n於公眾，處有期徒刑伍月，如易科罰金，以參佰元折算壹日，緩刑參年。",
    "fact": "一、戊○○曾於民國八十年間涉犯證券交易法案件，經本院判處有期徒刑十月，減為\n    有期徒刑五月，並於八十年十一月二十九日經准易科罰金執行完畢。緣「德昌建\n    設機構」係戊○○所成立以綜合經營管理喬國營造股份有限公司（下稱喬國公司\n    ）、富寶建設股份有限公司（下稱富寶公司）、德昌建設股份有限公司、富堂建\n    設股份有限公司、德園建設股份有限公司、德興建設股份有限公司、德寶實業股\n    份有限公司、長立營造股份有限公司、德富營造股份有限公司等公司之業務之組\n    織，其實際負責人為「董事長」戊○○，丁○○則為「德昌建設機構」總經理，\n    二人綜理喬國、富寶公司各項業務。戊○○、丁○○等人為追求建築事業利潤，\n    於七十八年間出資成立富寶公司，惟因戊○○、丁○○為脫免主管機關之管理，\n    便於以不同之公司、負責人名義經營營造事業，遂基於使公務員登載不實文書之\n    概括犯意，先於七十八年六月二日，與丁德深基於共同之犯意聯絡並商定，虛偽\n    指定丁德深為富寶公司董事長，並登載在富寶公司之發起人會議紀錄上，且於七\n    十八年六月十日向臺灣省政府建設廳據以申請公司登記，而於七十八年六月十二\n    日經臺灣省政府建設廳核准設立登記，登記從事委託營造廠興建房屋出租出售等\n    業務，惟實際事務則由事實上之董事長戊○○及事實上之總經理丁○○負責經營\n    ，使臺灣省政府建設廳公務員登載此不實之事項在公司登記事項卡上；嗣於七十\n    九年七月二十三日，又因業務上之需要，戊○○、丁○○又與簡俊彥基於共同之\n    犯意聯絡，虛偽推選簡俊彥為富寶公司董事長，並在董事會議紀錄為此項之登載\n    ，再於七十九年七月二十四日向臺灣省政府建設廳據以申請公司變更登記，經臺\n    灣省政府建設廳於七十九年七月二十五日核准公司變更登記，然實際事務仍由事\n    實上之董事長戊○○及事實上之總經理丁○○負責經營，使臺灣省政府建設廳承\n    辦公務員登載此不實之事項在公司變更登記事項卡上；其後於八十三年一月二十\n    日，因簡俊彥已病逝，基於業務上之需要，戊○○、丁○○又與己○○基於共同\n    之犯意聯絡，虛偽推選己○○為富寶公司董事長，並在董事會議紀錄為此項之登\n    載，再於八十三年二月三日向臺灣省政府建設廳據以申請公司變更登記，經臺灣\n    省政府建設廳於八十三年二月四日核准公司變更登記，然實際事務仍由事實上之\n    董事長戊○○及事實上之總經理丁○○負責經營，使臺灣省政府建設廳承辦公務\n    員登載此不實之事項，在公司變更登記事項卡上；其後於八十八年一月二十五日\n    ，基於業務上之需要，戊○○、丁○○又與陳榮聰基於共同之犯意聯絡，虛偽推\n    選陳榮聰為富寶公司董事長，並在董事會議事錄為此項之登載，再於八十八年一\n    月二十七日向臺灣省政府建設廳據以申請公司變更登記，經臺灣省政府建設廳於\n    八十八年一月二十七日核准公司變更登記，然實際事務仍由事實上之董事長戊○\n    ○及事實上之總經理丁○○負責經營，使臺灣省政府建設廳承辦公務員登載此不\n    實之事項在公司變更登記事項卡上，使臺灣省政府建設廳對於富寶公司之公司業\n    務管理，無法正確執行，真正之公司負責人違反公司法等法律規定時，亦未能依\n    公司法之規定，使其負民事及行政上責任，且致營造業管理規則第十七條所定：\n    「營造業之負責人不得為其他營造業之負責人、合夥人、董事、監察人、經理、\n    專任工程人員。」之規定亦無法貫徹，足以生損害於公眾。\n二、又喬國公司係於七十五年二月二十一日經臺灣省政府建設廳核准設立登記，登記\n    從事經營土木及建築工程業務，由戊○○擔任董事長，由丁○○擔任常務董事，\n    嗣戊○○為脫免主管機關之管理，便於以不同之負責人名義經營喬國公司之營造\n    事業，遂復基於承前使公務員登載不實文書之概括犯意，並與其子楊長杰（原名\n    楊長極）基於共同之犯意聯絡，於八十四年八月二日，虛偽推選楊長杰為喬國公\n    司董事長，並在董事會議紀錄為此項之登載，再於八十四年九月十五日向臺灣省\n    政府建設廳據以申請公司變更登記，經臺灣省政府建設廳於八十四年九月十六日\n    核准公司變更登記，實際事務仍由事實上之董事長戊○○及事實上之總經理丁○\n    ○負責經營，使臺灣省政府建設廳承辦公務員登載此不實之事項，在公司變更登\n    記事項卡上，使臺灣省政府建設廳對於喬國公司之公司業務管理，無法正確執行\n    ，真正之公司負責人違反公司法等法律規定時，亦未能依公司法之規定，使其負\n    民事及行政上責任，且致營造業管理規則第十七條所定：「營造業之負責人不得\n    為其他營造業之負責人、合夥人、董事、監察人、經理、專任工程人員。」之規\n    定亦無法貫徹，足以生損害於公眾。\n三、另於八十一年十二月間，戊○○、丁○○擬以「德昌建設機構」下之富寶公司名\n    義，在坐落臺中市南區○○○○段二七一之三七、二七三之一、二七二之四、三\n    六一之三八等地號之四千九百五十三平方公尺土地上，建造鋼筋混凝土造、地上\n    十五層、地下二層、騎樓建物面積四一三．九六平方公尺、其他建物面積四一六\n    四七．０七平方公尺、戶數共三四六戶之「德昌新世界」建物一棟，並委任翁時\n    霖建築師辦理建物建造設計、監造事務，在辦理建物建造設計之過程，須取得上\n    開土地之地質鑽探資料，以供建物建造設計及申請建造執照之用，而依建築技術\n    規則建築構造編第六十五條所定：「地基鑽探孔應均勻分佈於基地內，每六百平\n    方公尺鑽一孔，但每一基地至少二孔。如基地面積超過五千平方公尺時，當地主\n    管建築機關得視實際情形規定孔數。鑽孔深度如用版基時，應為建築物最大基礎\n    版寬之兩倍以上，或建築物寬度之一‧五倍至二倍；如為樁基或墩基時，至少應\n    達預計樁長加三公尺。各鑽孔中至少應有一孔之鑽探深度為前項鑽孔深度之一‧\n    五倍至二倍。」之規定，上開「德昌新世界建物」坐落基地之土地必須鑽九孔，\n    各鑽孔中至少應有一孔之鑽探深度為七一．六三公尺×一．五或二倍，即一０七\n    公尺以上之深度，惟建築師翁時霖（經原審通緝中）、結構設計師乙○○（此部\n    分未據起訴）、「德昌建設機構」總經理丁○○、協理簡俊彥（已死亡）、規劃\n    處處長己○○等人為圖使「德昌建設機構」之富寶公司節省新臺幣（下同）三十\n    萬元之鑽探實驗費用及儘速取得建造執照，明知「德昌新世界」之上開土地未經\n    依規定鑽探，竟共同基於行使業務上登載不實文書之犯意聯絡，共同謀議，以相\n    鄰之「德昌中華」建物坐落基地之鑽探實驗報告之資料、數據，逕做為「德昌新\n    世界」坐落土地之地質資料、數據（適該土地地質資料、數據並未出現不正確情\n    形），並由結構設計師乙○○引用於業務上據以製作「德昌新世界」之建物之結\n    構計算書，且由「德昌建設機構」規劃處處長己○○通知不知情之中晟鑽探顧問\n    事業有限公司（下稱中晟公司）負責人詹昭惠製作及提出就「德昌新世界」上開\n    基地進行深度為七公尺、鑽探孔數為二孔之鑽探及提出鑽探實驗報告，再由建築\n    師翁時霖彙整中晟公司負責人詹昭惠業務上所製作之上開鑽探實驗報告，充作已\n    依建築技術規則第六十五條規定鑽探九孔之業務上不實鑽探實驗報告，據以申請\n    「德昌新世界」建物之建造執照，持以行使該業務上不實鑽探實驗報告之文書，\n    附入建造執造申請書，於八十一年十二月十七日送交臺中市政府工務局審查，而\n    臺中市政府工務局承辦技士簡榮田，亦未確實審核該建造執照申請案之各項文件\n    所登載內容，認為富寶公司之建造執照申請案符合規定，於八十二年一月八日在\n    建造執照審查表之公文書上登載「經查尚符，擬准予發照。」，足以生損害於臺\n    中市政府對於建築管理之正確性，惟因該土地地質資料、數據並未出現不正確之\n    情形，「德昌新世界」之建物，並未因此而不符合建物安全標準（係因其他原因\n    而未符合建物安全標準）。\n四、乙○○於七十六年間取得土木技師資格，於七十七年至位於臺中市之泉盛工程顧\n    問有限公司（下稱泉盛公司）任職，擔任結構計算師工作，並與泉盛公司負責人\n    楊佳湖共同經營泉盛公司，依乙○○、楊佳湖之結構設計方面業務，就受委任之\n   結構計算案件，應注意確實審查，使建物符合建築安全標準，亦無不能注意之情\n    事，嗣乙○○於八十二年一月間，受翁時霖建築師事務所委任，從事「德昌新世\n    界」建物結構計算事務，乙○○在泉盛公司將建物設計圖面交付邱菊，囑其製作\n    輔助結構設計資料後，即在未經妥適審查等情況下，於八十二年一月十二日，疏\n    未盡其業務上之注意，在泉盛公司作成結構計算書，其結構設計之缺失如下：\n１、靜載重嚴重低估：\n    依原設計建築平面圖、結構平面圖、剖面圖、樑柱鋼筋斷面圖等資料估算，建築\n    物之實際總重量為三０一九０．五噸，但從原結構計算書中記載標準層除了樑本\n    身自重外之版、牆、柱及粉刷等之靜載重為每平方公尺四百五十公斤，在結構計\n    算書中對於建築物靜載重僅以少數幾行交待，並未詳實核計，而其地面以上之設\n    計水平力１９３３．６噸反算，其結構計算推估之總重量為１６１１３．３噸，\n    原設計靜載重僅為實際靜載重之百分之五十三。\n２、斷面尺寸不夠：\n    由於建築物重量嚴重低估，因而連帶著地震力也會被低估，臺灣地區因位於環太\n    平洋地震帶上，建築物之結構設計都是受到地震力控制，其結構桿件斷面大小也\n    就受到地震力大小的影響。如果地震力受到低估，當然設計出來的尺寸也較實際\n    需要為小。「德昌新世界」建物即有此種情形，在平常垂直載重時，並不會有危\n    險，但如係規模大的極淺層地震來襲，即有損害發生。\n３、邊樑未設計扭力鋼筋：\n    在面臨五權南路大樑編號Ｇ四一至Ｇ四五為邊樑，由於單邊承重，因而造成這些\n    邊樑會有扭力之產生，應該設計縱向扭力鋼筋，此縱向扭力鋼筋應分佈於樑之四\n    周且間距不得大於三十公分 (檢察官起訴書誤載為三公分），因此樑除了頂部及\n    底部鋼筋外，樑腹應有鋼筋，但設計圖中並未配置設計扭力鋼筋。\n４、未執行動力分析：\n    依據建築技術規則構造編第四十五條第二款規定「構造物形狀極不規則，或相鄰\n    兩層間之橫向勁度差異甚大，或有其他不規則之結構徵象，橫力之分配應考慮構\n    造物之動力特性」。本「德昌新世界」大樓除了上述之平面配置不規則外，在面\n    臨臺中市○○○路六九一巷之南側在四樓以上部份內縮，頂樓部份更只有靠近五\n    權南路部份是十五層，其餘部份為十四層，符合相鄰兩層間之橫向勁度差異甚大\n    之規定，因此依建築技術規則必須執行動力分析，依其特性分配水平橫力，但在\n    結構計算書並未執行動力分析，僅依法規執行靜力橫力豎向分配而已。\n５、未對於建築師設計將產生平面配置不佳加以正確評估，並向建築師忠實反應：\n    本建築物之基地近似長方形，本可規劃成相當良好之結構平面配置，但是配合建\n    商為盡量利用臨街部份規劃成商店，靠臺中市○○○路之東側及靠臺中市○○○\n    路六九一巷之南側須留騎樓，因而配置三排柱子，西側及北側部分，則僅有兩排\n    柱子。在內部天井中設計有三個電梯及樓梯間，南側設計兩個而北側僅設計一個\n    。另外於臺中市○○○街之西側，因為臺中市○○○街與臺中市○○○路六九一\n    巷並未正交，又因為本建築物之結構設計採用較為陳舊之ＴＡＢＳ分析，該程式\n    為利用平面剛構架來模擬立體剛構架，構架之間不允許斜交必須正交，因而在西\n    側之結構平面設計成鋸齒狀之不規則形狀，更嚴重的是在這一面許多主樑之下沒\n    有柱子，本來外樑就有扭力，再加上主樑交接處沒有柱子，將加大外樑的扭力，\n    由於以上之不規則結構平面配置，造成結構鋼心偏離質心，當地震來襲時，除了\n    原有之水平力外，另外會產生相當大的扭力，造成承受水平力的不均，增加外柱\n    所須承受之力，尤其是角柱增加之力更大。雖平面配置不佳及軟弱層的設計係由\n    建築師所設計，但結構設計人員須針對此不良設計加以考量其影響，如果無法設\n    計，亦應向建築師忠實反應，但乙○○未對建築師之設計將產生平面配置不佳及\n    弱層出現之結果加以正確評估，並向建築師忠實反應，仍據建築師不良之設計，\n    製作出結構計算書。\n五、（一）丙○○係國立高雄工專土木工程科畢業，係具有土木專業知識之人，於八\n    十二年二月間擔任喬國公司之工地主任，主要負責「德昌新世界」工地，工作內\n    容為「德昌新世界」工程工地管理、工程品質及進度之控管、各工班間工作協調\n    等事務，依其所從事之業務，其應注意監督「德昌新世界」建物之施工情形，使\n    「德昌新世界」建物之施工符合建物安全標準，且「德昌新世界」工地亦配置有\n    四名以上監工人員歸其監督，丙○○依其專業知識及輔助執行業務之監工人員，\n    亦無不能注意使「德昌新世界」建物之施工符合建物安全標準，惟其為求執行業\n    務之簡便，並未正視營建施工人員未遵守建築術成規施工之結果，可能肇致災害\n    ，竟未依設計圖說、正確施工法之施作方式，違反建築成規，執行其工地主任之\n    業務，「德昌新世界」建物因此發生下列之施工缺失：\n１、柱位不正確：\n    Ｃ二七、Ｃ二八及Ｃ三二發生柱位偏差之現象，以植筋方式補強，有一大段的柱\n    子主筋沒有箍筋圍束，Ｃ二八並有上下斷面大小變化的跡象。編號Ｃ二八柱子原\n    設計圖柱子斷面圖中原設計尺寸僅為90 cm x 90cm，實際施作尺寸為120 cm x\n    123cm，誤差高達30 cm。\n２、柱子鋼筋保護層尺寸誤差過大：\n    柱子鋼筋保護層厚度發生嚴重偏差，有鋼筋厚度幾乎達到柱子斷面尺寸的一半之\n    情形，一般柱子保護層厚度應該在五公分左右，如此大的偏差甚為嚴重，亦有鋼\n    筋保護層厚度幾乎不存在情形，造成鋼筋嚴重銹蝕，施工品質不良。柱子鋼筋保\n    護層最小部分僅有二公分，顯然不足以保護鋼筋之防銹，最厚的保護層高達二十\n    公分，更有柱位不正者高達四十三公分。大部分柱子之保護層都不正確，少有柱\n    子的保護層正確。\n３、樑柱接頭附近箍筋間距過大：\n    從耐震設計的韌性要求，在樑柱接頭附近箍筋的間距應該是最小的，但是接頭附\n    近由於是兩方向樑及柱子交點的地方，是鋼筋最密集的地方，所以是最難施工的\n    地方，雖然如此仍然不應忽略其重要性，但有在達到樑柱接頭附近，不但沒有較\n    緊密的箍筋，竟然有一大段距離沒有箍筋之情形，嚴重違反耐震設計韌性設計要\n    求，也未按設計圖施工。依據設計圖在接頭附近之緊密箍筋間距為10cm，但實際\n    施作之結果，接頭附近之箍筋間距大都為15cm左右，甚至於有27cm間距出現，少\n    有小於10 cm者，顯然在接頭附近之箍筋使用量不足。\n４、使用不合格之續接器：\n    在建築技術規則中並未有使用續接器之規定，但有焊接之規定，續接器之使用行\n    為與焊接相同，應依焊接之規定。依照建築技術規則構造編第三六六條第四款規\n    定「鋼筋併接如用焊接，對焊接頭之拉力須能達到鋼筋規定降服應力之一‧二五\n    倍，並應符合本編第五章中有關焊接之規定；不能達成一‧二五倍時，只能用於\n    低應力地位」。依此規定之精神為如果鋼筋破壞時，不應該發生於此搭接點上，\n    惟「德昌新世界」工地卻使用造成鋼筋拉脫之續接器，且將續接器使用於接頭處\n    之高應力之處。\n５、主筋排列方式不當：\n    依照法規及學理，在方形柱上主鋼筋在四個角落應各有一支，然後依照兩個方向\n    彎矩須求比率分配在兩個方向上，在任何一面上每支鋼筋成等距離分佈，鋼筋與\n    鋼筋間並有最小間距之規定。但「德昌新世界」建物主筋分佈非常不均，有些鋼\n    筋間毫無間距，有些鋼筋間又有很大的間距達到19.5cm之大，幾乎沒有鋼筋間之\n    間距是均勻分佈，完全違反主鋼筋分佈的規定。\n６、不當搭接方式：\n    由於斷面尺寸較小，使用鋼筋量大，再加上於同一地點搭接，原本設計時鋼筋間\n    距就幾乎是最小鋼筋間距，搭接時在此情況又是左右併接，使得鋼筋之間完全沒\n    有間距，違反建築技術規則構造編第三六五條第一款「平行鋼筋間之淨距不得小\n    於鋼筋直徑，亦不得小於二五公厘」之規定。\n７、柱主筋在同一高程處以續接器無錯開續接：\n    柱子在承受地震力時，由於地震力是往復作用，因此鋼筋均有承受拉力之機會，\n    故其搭接必須依照拉力鋼筋搭接之規定，依據建築技術規則構造編第三六七條第\n    二款規定「拉力疊接應避免用於最大彎矩及高應力處，如必須應用時，應依其降\n    服應力設計其疊接、焊接或錨錠，如疊接處不超過鋼筋根數之一半時，其疊接長\n    度不得少於握持長之一‧三倍；如不得少於握持長之一‧三倍不得少於握持長之\n    一‧七倍，如計得之應力超過降服應力一半以上時，均應符合此規定」。本建築\n    物將柱子主筋在同一高程處以續接器無錯開續接，如依據建築技術規則此處鋼筋\n    搭接長度必須達二三五公分，幾乎達到一層樓高的長度，搭接長度顯然不夠。\n８、箍筋間距不當：\n    鋼筋間距是會有所變化，但是都有一定的準則，上開建物鋼筋間距時寬時窄，係\n    施工疏失所造成，箍筋間距如果過大，不管使用多少箍筋量都是無效，依據建築\n    技術規則構造編第四三五條第六款規定「垂直於主筋之剪力筋 ‧‧不得大於d/5\n    或四十五公分」之規定。上開建物箍筋間距顯然過大。\n９、無135度彎鉤：\n    設計時之建築技術規則箍筋及繫筋確實沒有135度 彎鉤之規定，但在設計圖之標\n    準圖中明白畫出所有箍筋兩端及繫筋之一端均須有135 度彎鉤，同時繫筋之綁紮\n    必須將帶有135 度彎鉤之一端與90度彎鉤交錯使用，因此施工者仍然必須依照設\n    計圖施工，惟所有箍筋兩端及繫筋之一端都沒有135 度彎鉤，全部使用90度彎鉤\n    ，施工者並沒有按圖施工，如此施工方式將大為降低結構桿件之韌性，進而減低\n    其耐震能力。\n１０、柱子尺寸不正確：\n    建物現場部分柱子尺寸不正確，即編號C21之柱子設計尺寸 (不包含粉刷層)為90\n    cm x 90 cm，但實際尺寸為75 cm x 175 cm (包含粉刷層)。\n六、（一）內政部於八十二年六月一日依建築法第十五條第二項之規定修正訂定之營\n      造業管理規則，其中第九條規定：「申請登記為甲等營造業者，應具左列條件\n      ：一、資本額在新臺幣二千二百五十萬元以上。二、領有乙等營造業登記證書\n      滿二年，並於最近五年內承攬工程竣工累計達新臺幣一億五千萬元以上。三、\n      置有專任工程人員一人以上。前項專任工程人員應為經濟部核准登記之土木、\n      水利、環境（衛生）工程、結構工程科技師領有執業執照並有三年以上建築、\n      土木工程經驗者或經內政部核准登記並有五年以上建築工程經驗之建築師。」\n      ，其中第十八條規定：「營造業之專任工程人員為專任，不得以公務員或開業\n      之建築師任之，並不得再依技師法第六條規定執行其他業務或兼任其他營造業\n      之職務。」，其中第十九條則規定：「營造業之專任工程人員，負承攬工程之\n      施工責任，並應於開工、竣工報告單及申請查驗單上簽名並蓋章。」，故自八\n      十二年六月一日起，甲等營造業者，應配置土木等技師擔任專任工程人員，且\n      該專任工程人員不得再執行其他業務或兼任其他營造業之職務。\n（二）喬國公司係甲等營造業者，應依上開規定配置專任工程人員，不得僅以兼任之\n      技師充任專任工程人員之事務，戊○○、丁○○、壬○○分別係喬國公司之董\n      事長、經理人，辛○○係於七十年間取得水利技師資格，其等本於其業務，均\n      應注意甲種營造業技師執行業務之規定，使技師確實執行職務，使建物符合安\n      全標準，且無不能注意之情事，惟戊○○、丁○○、壬○○為追求喬國公司之\n      利潤，竟依營造業之陋習，以非專任技師之薪資（每年未滿二十萬元），徵得\n      辛○○同意，為喬國公司聘請辛○○擔任喬國公司之主任技師，辛○○與喬國\n      公司方面之戊○○、丁○○、壬○○共同基於概括之犯意聯絡（戊○○、丁○\n      ○二人並承前使公務員登載不實之概括犯意），辛○○本人於喬國公司所營造\n      之建物施工時，不必到場勘驗，僅需從事土木技術顧問之工作，偶爾至喬國公\n      司為喬國公司解決工程技術上之問題，並配合喬國公司業務上之需要，在技師\n      業務所掌之「建築勘驗工程報告書」、「臺中市申報施工勘驗簽證負責表」上\n      簽名蓋章，簽證製作不實之臺中市申報施工勘驗簽證負責表，以向主管機關即\n      臺中市政府工務局行使，不依建築法第十五條第二項之規定修正訂定之營造業\n      管理規則第十八條、第十九條規定辦理。\n（三）「德昌新世界」新建工程於八十二年八月十八日，已進行至地下室基礎，惟辛\n      ○○在未確實勘驗各項目施工狀況之情形下，自八十二年十月間起至八十三年\n      十二月一日止，將其印章置於喬國公司，任戊○○、丁○○、壬○○等人連續\n      先後多次，登載上開工程於八十二年十月十四日開工之不實事項在「建築勘驗\n      工程報告書」上，復在「建築勘驗工程報告書」、「臺中市申報施工勘驗簽證\n      負責表」上登載不實之勘驗項目 (地下室一樓頂板、地下室二樓頂板、二樓板\n      、屋頂板、放樣、配筋．．．．等）及登載建物實際情形與核准圖說相符之不\n      實勘驗內容，並在「建築勘驗工程報告書」、「臺中市申報施工勘驗簽證負責\n      表」上蓋用辛○○預先準備供喬國公司使用之印章，且或由鄭祥本人在上開不\n      實之業務上文書簽名，或由任戊○○、丁○○、壬○○等人代為簽名，再持以\n      行使，向臺中市政府工務局申報備查，使臺中市政府工務局從事審查作業人員\n      之該局技佐施性樸、賴銘鈺等人，依形式審查之結果，認經監造建築師勘驗合\n      格，遂在各次申報之「臺中市申報施工勘驗簽證負責表」上，登載准予備查，\n      使臺中市政府工務局對於「德昌新世界」建物，未能根據確實之勘驗項目及內\n      容，從事建築管理業務，其建築管理業務之正確性受有影響，足以生損害於公\n      眾，而德昌新世界建物之施工情況在未經技師實際勘驗之情形下，其右揭施工\n      缺失即無法藉技師之實地勘驗、指示之程序加以事先防免及事後補正，右揭施\n      工缺失，無法獲得補正，遂繼續存在，「德昌新世界」建物之所有權人、實際\n      使用人，其生命、身體、財產安全，即有受未符合建築法、建築技術管理規則\n      、施工圖說規範標準之建物侵害之可能，亦足以生損害於「德昌新世界」建物\n      之所有權人、實際使用人。\n七、辛○○、戊○○、丁○○、壬○○等之未盡勘驗、指示義務並更正施工缺失之過\n    失，因與乙○○之建物結構設計業務上過失及建築師翁時霖上開設計所產生之平\n    面配置不佳（詳如前述），及丙○○未盡注意義務監督「德昌新世界」建物施工\n    之右揭過失（詳如前述）相結合後，嗣於八十八年九月二十一日凌晨一時四十七\n    分發生集集大地震，致該大樓Ａ棟整個北半側一樓編號Ｃ43至Ｃ50之柱子折斷、\n    內外牆破壞、整個Ａ棟大樓自中間扯斷，造成東側右半邊倒塌，當時該大樓居民\n    中，住在臺中市○○○路六八三巷九號一樓之胡世文因此受有腦漿外溢、頭顱破\n    裂等傷勢，於八十八年九月二十二日十八時許在住所死亡；住在臺中市○○○街\n    二號之一二樓之黃婉婷因此受有顱內出血之傷勢，於八十八年九月二十一日二時\n    許在住所死亡，住在臺中市○○○路六八九號四樓之三之蕭思瑜因此受有顱內出\n    血、多處骨折、壓挫傷之傷勢，於八十八年九月二十一日凌晨在住所死亡，住在\n    臺中市○○○路六八九號十四樓之三之林玉青因此受有顱內出血、多處壓挫傷之\n    傷勢，於八十八年九月二十一日一時四十七分在住所死亡，而「德昌新世界」大\n    樓經臺中市政府工務局會同鑑識機構勘查後，認定為屬危險建物而予拆除。\n八、案經被害人甲○○等告訴及由台灣台中地方法院檢察署檢察官相驗後自動檢舉偵\n    查起訴。",
    "reason": "一、被告戊○○、丁○○、己○○等使公務員登載不實部分：\n（一）訊據上訴人即被告戊○○、丁○○、己○○等人均否認有何犯罪事實欄一、二\n      所示使公務員登載不實之犯行，均辯稱：使丁德深等人分別擔任富寶、喬國公\n      司負責人，均確實經由公司召開會議決議而為之，會議內容並無不實，亦無使\n      公務員登載不實之情事云云。\n（二）經查：\n    「德昌建設機構」係戊○○所成立以綜合經營管理喬國公司、富寶公司、德昌\n      建設股份有限公司、富堂建設股份有限公司、德園建設股份有限公司、德興建\n      設股份有限公司、德寶實業股份有限公司、長立營造股份有限公司、德富營造\n      股份有限公司等公司之業務之組織，其實際負責人為「董事長」戊○○，丁○\n      ○則為「德昌建設機構」總經理，二人綜理喬國、富寶公司各項業務等事實，\n      業據被告己○○在調查站供稱：「．．八十二年間德昌建設機構開發部協理簡\n      俊彥因病過逝，我在德昌建設機構董事長戊○○、總經理授命下，擔任富寶公\n      司董事長，以頂替簡俊彥原掛名董事長之職．．」、「富寶公司為德昌建設機\n      構所完全掌控之子公司，實際負責人為德昌建設機構董事長戊○○及總經理丁\n      ○○等人，德昌建設機構為推動建築個案成立若干子公司，富寶公司僅是其中\n      之一．．．．公司決策及指揮均為戊○○與丁○○所決定．．」（見八十八年\n      度偵字第二０三四七號偵查卷第一宗第一○五頁至第一○六頁）、被告壬○○\n      在調查站亦供稱：「．．德昌機構所屬企業有：『德昌建設』、『長立營造』\n      、『喬國營造』、『德富營造』等公司，其餘公司我不知道。」、「我不知道\n      德昌機構人事組織架構，但我知道該機構均由戊○○、丁○○二人負責。」、\n      「．．喬國營造實際負責人為戊○○、丁○○．．」、「喬國營造目前的董事\n      長為楊長杰 (原名楊長極）．．．．楊長杰係戊○○兒子，為掛名董事長，實\n      際業務仍是由戊○○、丁○○二人負責。」等語（見八十八年度偵字第二０三\n      四七號偵查卷第一宗第八十六頁至第九十頁）、被告戊○○在調查站並供稱：\n      「（問）德昌建設所屬企業有那些？（答）德昌建設、富寶建設、德園建設、\n      德興建設、德寶實業、長立營造、喬國營造、德寶營造、德富營造等公司．．\n      ．．」等語（見八十八年度偵字第二０三四七號偵查卷第一宗第一一四頁至第\n      一一五頁），被告丁○○於原審審理時供稱：「（問）德昌事業機構的組織表\n      是何時開始實施的？（答）大約是八十一或八十二年時實施的，董事長與總經\n      理這個階層一直沒有變，經營決策階層只有簡俊彥有改變，其餘沒有改變。」\n      、「（問）有關營造事業部、建設事業部的業務，從副總陳報上來後，有無陳\n      報董事長？（答）付款、傳票都有呈報董事長，收入傳票也一樣，公司是公司\n      制的，按照組織表的分層負責，我有蓋章的部分，董事長也要核章。」、「（\n      問）喬國營造的董事長是楊長極、富寶建設的董事長是己○○，董事長部分公\n      文都如何蓋章？（答）我是交給戊○○董事長的秘書，戊○○董事長的秘書如\n      何處理我不曉得，秘書是屬於董事長指揮，．．．．」等語（見原審卷第二宗\n      第一九九、二○○頁），及被告戊○○於九十年二月十九日於原審訊問時所供\n      稱：「（問）何時擔任喬國營造董事長？（答）時間太久我不記得，但我是擔\n      任董事長，我負責銀行借款、土地開發等決策，其他由各部門分層負責，我兒\n      子(指楊長杰）沒有實際負責公司營運業務，都是我負責。」等語 (見原審卷\n      第一宗第一七五頁），及其於九十年九月十三日於原審審理時所供：「（問）\n      喬國營造股份有限公司原來的負責人是否是你？八十四年八月二日改登記為楊\n      長極？是否有經過楊長極同意？（答）是的，當時變更為楊長極為負責人有經\n      過他的同意，蓋在會議記錄上的印章及簽名都是楊長極所為。」、「（問）喬\n      國營造的董事長是楊長極、富寶建設的董事長是己○○，董事長部分公文都如\n      何蓋章？（答）一般總經理看過，我都沒有意見就不太看，雖然我有時也會看\n      ，不過我會叫秘書蓋章，至於蓋何人的章，是我的或是楊長極、己○○的印章\n      ，我現在沒有什麼印象。」等語 (見原審卷第二宗第一九九、二○○頁）、再\n      共犯陳榮聰於偵查中訊問時亦供述：「（問）該二棟大樓興建時有無參與工程\n      或營建之事務？（答）沒有。」、「我是八十八年才接董事長，只有銷售所剩\n      之餘屋。」等語，互核其等供述大致相切合，並有德昌建設事業機構組織表附\n      卷可稽（見八十八年度偵字第二０三四七號偵查卷第二宗第六二七頁），綜合\n      上述，足認屬實。\n    又富寶公司、喬國公司之上揭會議紀錄上記載丁德深、簡俊彥、己○○、陳榮\n      聰、楊長極為董事長，並向臺灣省政府建設廳申報公司登記及公司變更登記，\n      經臺灣省政府建設廳核准登記，並登載在公司登記事項卡及公司變更登記事項\n      卡之事實，亦有富寶公司、喬國公司之公司登記卷宗影本可查（外放於資料袋\n      內）。查繼任喬國公司董事長之楊長杰、曾任富寶公司董事長之丁德深、簡俊\n      彥、己○○、陳榮聰均係掛名之董事長，並無實際經營管理權，事實上係由被\n      告戊○○行使董事長之職權及由被告丁○○行使總經理之職權，由其二人綜理\n      富寶公司及喬國之各項業務，顯與事實不合，係屬虛偽不實之事項無誤。惟渠\n      等卻以上開不實之事項據以向主管機關申請辦理公司登記，致使不知情之承辦\n   公務員，將該不實事項登載於公司登記事項卡上，以脫免主管機關之管理，渠\n      等所為，顯有使公務員登載不實之情事甚明\n    另按公司負責人依公司法之規定負有民事及行政責任（如公司法第十三條第五\n      項所定之違反轉投資限制之民事責任、公司法第十五條第二項所定之違反貸款\n      限制之民事責任、公司法第二十一條第二項所定之妨礙或拒絕主管機關檢查業\n      務、財務狀況之行政責任、公司法第二十三條所定之民事侵權行為損害賠償責\n      任），且營造業管理規則第十七條規定：「營造業之負責人不得為其他營造業\n      之負責人、合夥人、董事、監察人、經理、專任工程人員。」，虛偽推選董事\n      長，並向主管機關即臺灣省政府建設廳申報，經臺灣省政府建設廳核准登記在\n      公司登記（變更登記）事項卡之結果，臺灣省政府建設廳對於富寶公司、喬國\n      公司之公司業務管理，即無法正確執行，真正之公司負責人違反公司法等法律\n      規定時，亦未能依公司法之規定，使其負民事及行政上責任，且營造業管理規\n      則第十七條其之規定亦無法貫徹，足以生損害於公眾。\n    至被告戊○○、丁○○、己○○之選任辯護人雖均另以：使被告己○○擔任富\n      寶公司董事長，係出於被告戊○○、丁○○、己○○彼此間之信託契約，縱非\n      信託關係，亦屬單純借名關係，並非法所不容許等詞置辯云云，並提出最高法\n      院九十一年度台上字第一八七一號民事判決書為證。惟按所謂信託係指信託人\n      為自己或第三人之利益，以特定財產為信託財產，移轉與受託人管理處分，以\n      達成一定之經濟上或社會上目的之行為，受託人不特就信託財產承受權利人之\n      名義，且須就信託財產依信託契約之內容為積極之管理或處分，倘信託人僅將\n      其財產在名義上移轉與受託人，而有關信託財產之管理、使用或處分悉仍由信\n      託人自行為之，是為消極信託，除有確實之正當原因外，通常多屬通謀之虛偽\n      意思表示，易助長脫法行為，應難認為合法（參最高法院七十九年度臺上字第\n      二七五七號、八十八年度臺上字第三０四一號民事裁判意旨）。查被告己○○\n      等及楊長杰分別擔任之富寶公司及喬國公司董事長，既無公司業務之管理處分\n      權，已如前述，其擔任董事長，應係基於被告戊○○、丁○○之消極信託，僅\n      係信託之外形，事實上卻係為迴避主管機關管理而為之通謀虛偽意思表示，揆\n      諸上開判決意旨說明，自難認有信託契約之效力；另觀辯護人所提出之上揭最\n      高法院民事判決意旨及全文（附於本院卷內），雖認借名登記之無名契約，並\n      非法所禁止，然觀該案爭執之民事法律關係，與本件刑事之事實，並非完全相\n      同；且依該民事判決亦同時認所謂「借名登記契約」之所以被承認有效，其前\n      提必須係純粹借名登記，而其目的並無違反強制、禁止規定或悖於公序良俗，\n      否則如係因依法不得取得不動產，或為逃避強制執行，以為借名登記，其亦認\n      為法所不許。茲被告戊○○、丁○○、己○○等上開所為，事實上係為迴避主\n      管機關管理而為之通謀虛偽意思表示，已如上述，則依該最高法院民事判決說\n      明，應為法所不容許。是辯護人上開所辯及所提出之上開最高法院民事判決，\n      應不足憑採，尚難據為有利於被告戊○○、丁○○、己○○等之認定，並逕以\n      解免渠等上開使公務員登載不實之罪責。\n（三）綜上所述，被告戊○○、丁○○、己○○等人上開所辯，顯為卸責之詞，不足\n      採信。渠等涉犯使公務員登載不實之犯行，均堪以認定。\n二、被告丁○○、己○○等共同製作不合規定鑽探實驗報告，並持以行使申請建造執\n    照部分：\n（一）訊據上訴人即被告丁○○、己○○均否認有何犯罪事實欄三之犯行，被告丁○\n      ○辯稱：有關本件德昌新世界工程中晟公司鑽探的傳票、支票之流程雖一定要\n      經過伊，但公司只負責付款，鑽探是建築師負責，應由公司建設事業部負責，\n      伊不懂建築，所以沒有跟己○○等人討論過云云。被告己○○辯稱：是建築師\n      通知鑽探，是建築師介紹我們認識中晟詹昭惠，我有將鑽探部分向上面報告，\n      而決定一般鑽探是建築師聯絡的，詹昭惠都是跟我以電話聯絡，但我沒有在電\n      話中表示用一般鑽探即可，在呈報上級前我們有請中晟公司估價，印象中中晟\n      有附一張報價單，這張報價單是德昌中華與德昌新世界兩個基地一起的，因為\n      當時購地是三塊基地一起做，後來我有請員工帶中晟的人去現場勘驗云云，並\n      提出報價日期為八十一年八月而報價金額為十一萬九千餘元之工程結算表為證\n      。\n（二）經查：\n    八十一年十二月間，戊○○、丁○○擬以「德昌建設機構」下之富寶公司名義\n      ，在坐落臺中市南區○○○○段二七一之三七、二七三之一、二七二之四、三\n      六一之三八等地號之四千九百五十三平方公尺土地上，建造鋼筋混凝土造、地\n      上十五層、地下二層、騎樓建物面積四一三．九六平方公尺、其他建物面積四\n      一六四七．０七平方公尺、戶數共三四六戶之「德昌新世界」建物一棟，並委\n      任翁時霖建築師辦理建物建造設計、監造事務等事實，有建造執照申請書影本\n      附卷可稽（見八十八年度他字第二三四四號偵查卷第二五二頁至第二五四頁）\n      ，此部分足認屬實。\n    在辦理建物建造設計之過程，須取得上開土地之地質鑽探資料，以供建物建造\n      設計及申請建造執照之用，而「德昌新世界」建物坐落基地之土地必須鑽九孔\n      ，各鑽孔中至少應有一孔之鑽探深度為七一．六三公尺×一．五或二倍，即一\n      ０七公尺以上之深度，此依建築技術規則建築構造編第六十四條第一項所定：\n      「五層以上建築物或供公眾使用建築物，均須由登記有案之鑽探業，應用地基\n      探鑽方法調查，依鑽探結果設計基礎，建築設計人應監督鑽探工作之進行，並\n      審查報告內容。」及第六十五條第一項、第二項所定：「地基鑽探孔應均勻分\n      佈於基地內，每六百平方公尺鑽一孔，但每一基地至少二孔。如基地面積超過\n      五千平方公尺時，當地主管建築機關得視實際情形規定孔數。鑽孔深度如用版\n      基時，應為建築物最大基礎版寬之兩倍以上，或建築物寬度之一‧五倍至二倍\n      ；如為樁基或墩基時，至少應達預計樁長加三公尺。各鑽孔中至少應有一孔之\n      鑽探深度為前項鑽孔深度之一‧五倍至二倍。」之規定，並參照「德昌新世界\n      」建物之建照執照申請書影本可知（見八十八年度他字第二三四四號偵查卷第\n      二五二頁至第二五四頁）。\n    又建築師翁時霖、結構設計師乙○○、「德昌建設機構」總經理丁○○、協理\n      簡俊彥、規劃處處長己○○為圖使「德昌建設機構」之富寶公司節省三十萬元\n      之鑽探實驗費用及儘速取得建造執照，明知「德昌新世界」之上開土地未經依\n      規定鑽探，竟基於共同謀議，以相鄰之「德昌中華」建物坐落基地之鑽探實驗\n      報告之資料、數據，逕做為「德昌新世界」坐落土地之地質資料、數據 ( 適\n      與該土地地質資料、數據相符），並由結構設計師乙○○引用於業務上據以製\n      作「德昌新世界」之建物之結構計算書，且由「德昌建設機構」規劃處處長己\n      ○○通知不知情之中晟公司負責人詹昭惠製作及提出就「德昌新世界」上開基\n      地進行鑽探深度為七公尺、鑽探孔數為二孔之鑽探實驗報告，再由建築師翁時\n      霖彙整中晟公司負責人詹昭惠業務上所製作之上開鑽探實驗報告，充作已依建\n      築技術規則第六十五條規定鑽探九孔之業務上不實鑽探實驗報告，據以申請「\n      德昌新世界」建物之建造執照，持以行使該業務上不實鑽探實驗報告之文書，\n      附入建造執造申請書，於八十一年十二月十七日送交臺中市政府工務局審查，\n      而臺中市政府工務局承辦技士簡榮田，亦未確實審核該建造執照申請案登載，\n      認為富寶公司之建造執照申請案符合規定，於八十二年一月八日在建造執照審\n      查表之公文書上登載「經查尚符，擬准予發照。」之不實事項之上揭事實，業\n      據證人張道娟在調查站證稱：「（問）：鑽探實驗報告中，鑽探之深度多少？\n      （答）．．這次鑽探孔數只有兩孔，鑽探深度只有七公尺．．」等語（見八十\n      八年度他字第二三四四號偵查卷第四三頁反面），又據證人詹昭惠在檢察官訊\n      問時供稱：「．．印象中，在德昌大樓，我未做過十五米的鑽探，依此鑽探報\n      告是七米深度，最多只能發五層樓之建照．．」等語（見八十八年度他字第二\n      三四四號偵查卷第六九頁）、及於調查站供述：「大約在八十一年十二月左右\n      ．．有一自稱是德昌建設規劃部廖先生打電話到我所屬的中晟鑽探顧問事業有\n      限公司表示要委託中晟公司執行某一地段的一般鑽探試驗（依本業所稱一般鑽\n      探試驗所指為鑽探深度在七公尺以內之鑽探），鑽探孔數為二孔，並講定鑽探\n      費用為新臺幣六千元，中晟公司當時即答應承接」、「（提示己○○於八十八\n      年九月二十九日在臺中市調查站接受訊問時之錄影帶）（問）本錄影中接受偵\n      訊之男子是否即為你前述所稱之德昌建設公司規劃部廖先生？（答）我與德昌\n      建設公司規劃部廖先生有見過一、兩次面，此錄影帶中所示之人，應即為德昌\n      建設公司規劃部廖先生。」「．．前述基地若欲成為建築基地，則其應鑽探之\n      孔數應為九孔，該基地若欲成為十五層樓之建築物，其所欲花費之鑽探費用約\n      為三十萬元．．」、「．．鑽探報告首頁左上角 (00)0000000規劃部廖先生即\n      是我與德昌建設公司聯絡時所註記的電話。」等語（見八十八年度偵字第二０\n      三四七號偵查卷第一宗第一四八頁反面至第一五二頁正面），另據被告己○○\n      在調查站供稱：「經我回憶後，我確曾與中晟鑽探公司人員電話聯繫，聯繫內\n      容包括基地位置及興建大樓所需要的鑽探報告。」、「德昌新世界大樓地質鑽\n      探報告先由鑽探廠商依照本公司指定所需孔數及深度報價，經總經理批准後，\n      才通知中晟鑽探公司施作，至於德昌新世界地質鑽探只有二孔及七米深，是因\n      為之前德昌中華大樓已做地質鑽探，為了節省經費，所以就引用德昌中華的鑽\n      探數據，這是經過參與規劃人員即建築師翁時霖、結構計算者乙○○、協理簡\n      俊彥、我本人．．．．等共同決議後，呈報總經理丁○○同意後實施。」等語\n      （見八十八年度偵字第二０三四七號偵查卷第一宗第二三九頁反面至第二四一\n      頁正面）、於檢察官訊問時供述：「（問）為何德昌新世界地質鑽探只做二孔\n      ，而且只深七米？（答）因德昌中華已做過地質鑽探，情形還不錯，德昌新世\n      界之土地是陸續取得，為考慮推案時效問題，才以德昌中華鑽探報告做參考來\n      申請建照。」「（問）德昌新世界的鑽探是你決定？（答）相關人員，包括建\n      築師、結構師、我主管即開發部協理簡俊彥之同意協調後再報總經理丁○○，\n      他同意後我負責執行。」等語（見八十八年度偵字第二０三四七號偵查卷第一\n      宗第二四五頁反面至第二四六頁正面），另被告乙○○在檢察官訊問時亦供稱\n      ：「（問）德昌中華、德昌新世界都是你計算？（答）對。」、「．．．．是\n      翁時霖與我接洽。」、「（問）這一份既不合標準，如何做計算？（答）依過\n      去文獻可知台中地區之軟硬層很厚，可以推斷土壤承載力不會造成結構的問題\n      。」、（問）鑽探報告不合規定，為何不叫他取回重做？（答）判斷大樓承載\n      力不會造成問題。」等語（見八十八年度偵字第二０三四七號偵查卷第一宗第\n      一七五頁正面至第一七六頁反面），復有卷附建造執照審查表影本、建造執照\n      申請書影本（見八十八年度他字第二三四四號偵查卷第二五０頁至第二五六頁\n      ）、中晟公司鑽探實驗報告影本所載可稽（見八十八年度他字第二三四四號偵\n      查卷第四六頁至第五四頁），應可信為真實。\n    至被告己○○嗣所為上開辯解及所提出之前揭工程結算表，與其本人及證人詹\n      昭惠前於調查站及檢察官訊問時所供之上開情節及嗣所送交臺中市政府工務局\n      審查之鑽探試驗報告所載資料之相關事證，均有所不合；且觀諸該紙工程結算\n      表，依其性質既僅供報價之用，未必係嗣後所採行之依據。另德昌新世界大樓\n      應鑽探九孔，已如前述，而德昌中華大樓應鑽探十六孔，亦據被告己○○在調\n      查站訊問時供明（見八十八年偵字第二０三四七號偵查卷第一宗第二四０頁反\n      面），兩者合計之鑽探孔數為二十五孔，而上開工程結算表所載之鑽探孔數為\n      十三孔，與應實施之鑽探孔數相距極大，是該工程結算表上所載，亦不能作為\n      德昌新世界大樓已依規定實施鑽探之論據，而為有利於被告己○○之佐證。況\n      若德昌建設機構已依規定程序委託鑽探業者實施鑽探，自不必再以更簡略之程\n      序在原基地重新實施鑽探，然依被告己○○於九十年二月十九日原審訊問時所\n      供：「（問）德昌新世界工程有無做第二次鑽探？（答）應該有，因為有付款\n      。」、「（問）第二次鑽探付多少錢？（答）六千多元。」，顯見德昌新世界\n      基地事實上確係以簡略之程序實施鑽探，並未依規定實施鑽探，至為明確，被\n      告己○○嗣所為上開辯解，尚非可採。\n    另被告丁○○上開所辯，亦與被告己○○在調查站及檢察官訊問時所供之前開\n      供述不合，且被告丁○○既批示付款之傳票、支票，對於鑽探金額僅六千元，\n      與其他個案之鑽探費用相距甚大，自當探究其中原委，況被告己○○實際係德\n      昌建設機構之規劃處長，以違法方式減省規劃成本等關係，對被告己○○個人\n      並無直接之經濟上利益，如未呈報經營階層，其為公司減省規劃成本之事，亦\n      不為公司經營階層所知，如此亦無業務上之績效可言，反而易因從事違法之事\n      ，遭公司經營階層責難，是被告己○○應無擅自決定以違法方式實施鑽探之理\n      ，被告己○○在調查站及檢察官訊問時所供有關鑽探方式係陳報總經理即被告\n      丁○○核定等情，當屬可信。被告丁○○所辯：其未與被告己○○討論云云，\n      亦非可採。\n    被告丁○○、己○○及乙○○、翁時霖、簡俊彥等人明知「德昌新世界」之上\n      開土地未經依規定鑽探，竟基於共同之犯意聯絡，以相鄰之「德昌中華」建物\n      坐落基地之鑽探實驗報告之資料、數據，逕做為「德昌新世界」坐落土地之地\n      質資料、數據，先由結構設計師洪於業務上據以製作「德昌新世界」之建物之\n      結構計算書，後由翁時霖彙整不知情之中晟公司負責人詹昭惠業務上所製作之\n      上開鑽探實驗報告，充作已依建築技術規則第六十五條規定鑽探九孔之業務上\n      不實鑽探實驗報告，據以申請「德昌新世界」建物之建造執照，持以行使該業\n      務上不實鑽探實驗報告之文書，附入建造執造申請書，於八十一年十二月十七\n      日送交臺中市政府工務局審查，而有實質審查之臺中市政府工務局承辦技士簡\n      榮田，亦未確實審核該建造執照申請案登載，認為富寶公司之建造執照申請案\n      符合規定，於八十二年一月八日在建造執照審查表之公文書上登載「經查尚符\n      ，擬准予發照。」，對於臺中市政府工務局之建築管理業務正確性，有所影響\n      ，足以生損害於公眾。渠等共同涉犯行使業務上登載不實文書之犯行，亦堪以\n      認定。\n三、被告乙○○為「德昌新世界」建物結構計算不當部分：\n（一）訊據上訴人即被告乙○○否認有何結構設計不當之情事，辯稱：本件並非由伊\n      負責設計，因伊當時在彰化分公司任職，且世鼎公司籌備期間，伊有很多事要\n      處理，伊有口頭告訴楊佳湖，泉盛這邊業務就交給他處理，有關變更結構資料\n      部分應該是楊佳湖所為沒錯，楊佳湖自己有承認施工步驟是他寫的，圖也是他\n      畫的，這個案件，依據登記資料是邱菊所做，但不是伊審核的，邱菊所製作的\n      資料是楊佳湖審核的，因為那陣子伊負責彰化那邊的工作，那段時間台中的案\n      子都交給楊佳湖，如果是伊做的，在登記表上會有伊的名字，如果是伊交代邱\n      菊做的登記表上會用邱菊的名字，但是伊應該會有印象，而且伊會審核邱菊的\n      檔案資料，本件以伊的作法，像德昌新世界那麼大的案子伊不會交給邱菊一人\n      做云云。其選任辯護人亦另為其辯稱：本件「德昌新世界」大樓之結構設計，\n      依九二一大地震並不會單獨造成該大樓之瞬間倒塌云云，此有台灣省土木技師\n      公會、台灣省結構工程技師工會函文在卷可憑。\n（二）經查：\n    被告乙○○於調查站訊問時即坦稱：「我於七十六年考取土木技師」、「．．\n      ．．德昌新世界之結構計算書，係我於泉盛公司工作時所製作的．．．．係於\n      八十二年十月十二日上午十時許所互印的，應該係送給建築師事務所做為請照\n      之用。」等語（見八十八年度偵字第二０三四七號偵查卷第一宗第一三七頁反\n      面至第一四０頁正面），其在檢察官訊問時亦供稱：「（問）德昌中華、德昌\n      新世界都是你計算？（答）對。」、「．．．．是翁時霖與我接洽。」（見八\n      十八年度偵字第二０三四七號偵查卷第一宗第一七五頁正面），被告己○○於\n      調查站訊問時亦供稱：「德昌新世界大樓地質鑽探報告，先由鑽探廠商依照本\n      公司指定所需孔數及深度報價，經總經理批准後，才通知中晟鑽探公司施作，\n      至於德昌新世界地質鑽探只有二孔及七米深，是因為之前德昌中華大樓已做地\n      質鑽探，為了節省經費，所以就引用德昌中華的鑽探數據，這是經過參與規劃\n      人員即建築師翁時霖、結構計算者乙○○、協理簡俊彥、我本人．．．．等共\n      同決議後，呈報總經理丁○○同意後實施。」等語（見八十八年度偵字第二０\n      三四七號偵查卷第一宗第二四０頁反面、第二四一頁正面）、被告己○○在檢\n      察官訊問時並供稱：、「（問）德昌新世界的鑽探是你決定？（答）相關人員\n      ，包括建築師、結構師、我主管即開發部協理簡俊彥之同意協調後再報總經理\n      丁○○，他同意後我負責執行。」等語（見八十八年度偵字第二０三四七號偵\n      查卷第一宗第二四六頁正面），並有扣案之德昌新世界大樓結構計算書（黃色\n      封套）可資佐證。足認被告乙○○確有為「德昌新世界」大樓從事結構設計之\n      事實。\n    又泉盛公司所承攬之案件中，大都由承攬案件者從事結構設計工作，此由被告\n      乙○○於原審審理時所供：「（問）是否是誰接的案子就是那個人負責審核？\n      （答）差不多是如此。」，而被告乙○○與翁時霖事務所方面較為熟稔，楊佳\n      湖則與翁時霖事務所方面較不熟稔，此由被告乙○○另於原審審理時所供：「\n      （問）翁時霖是先認識你或楊佳湖？（答）我不曉得，但是翁時霖事務所的案\n      子大部分都是我辦的．．．．」、「（問）何時認識翁時霖事務所？（答）七\n      十七或七十八年間，我是七十八年進入泉盛公司，楊佳湖說他與翁時霖事務所\n      的人不熟，其實只是熟識程度不同的問題，之前我比較常去翁時霖事務所。」\n      等語（見原審卷第二宗第二○六、二○七頁），故翁時霖事務所方面委由被告\n      乙○○從事結構設計，應較切合實情；又被告乙○○所舉證人邱菊亦證稱：「\n      我是八十年五月一日去泉盛公司，八十三、八十四年間二家公司股東分開，分\n      成泉盛、正新公司，正新由乙○○負責，泉盛仍由楊佳湖任職，正新公司位於\n      華美西街，在正新成立以前，乙○○仍在泉盛工作，他也有在彰化工作，他是\n      台中、彰化兩邊跑．．．．」、「（提示變更工程計算書註記部分）（問）何\n      人註記的？或何人指示的？（答）此部分是建築師事務所傳真過來表示要改成\n      銀行，那時彰化分公司已經成立，當時快下班了乙○○剛好進來辦公室，楊佳\n      湖也在，他們二人在講話，我有問他們二人此部分如何處理，我問的時候是問\n      二個人，不過我不確定是何人答覆我的，註記的內容的字是我寫的，不過是二\n      位老闆中，不曉得是誰指示我寫的。」（見原審卷第二宗第九十四、九八、九\n      九頁），依其證述意旨，「德昌新世界」大樓即使在嗣變更結構設計階段，被\n      告乙○○仍有參與泉盛公司事務，自尚難認其僅參與泉盛彰化分公司之業務，\n      而未處理德昌新世界大樓之結構設計工作；又觀證人黃麗庄於原審審理時之證\n      述內容，亦未能明確證述被告乙○○在德昌新世界大樓結設計期間，並未參與\n      相關事務（見原審卷第一宗第三０八頁至第三０七頁）；另依被告乙○○所提\n      出之結構設計資料（見原審卷第一宗第二一七頁至第二四一頁），其中之施工\n      說明影本（見原審卷第一宗第二二七頁）上所註明之日期，係八十三年九月三\n      十日，其中二件結構計算資料影本，其上註明之日期分別係八十二年十二月二\n      十二日及八十三年十月六日（見原審卷第一宗第二三二頁至第二三三頁），其\n      日期係臺中市政府於八十二年一月十六日核准德昌新世界大樓新建工程之建造\n      執照之後（見八十八年度他字第二三四四號偵查卷第二五四頁），足見被告乙\n      ○○所提出之結構設計資料，係屬變更工程部分之設計資料，並不能據以證明\n      德昌新世界最初之結構設計，非出自被告乙○○；而被告乙○○所提出之施工\n      步驟影本（見原審卷第一宗第二三九頁），雖係楊佳湖所書，惟據證人楊佳湖\n      於原審訊問時所陳：「我不曾和德昌的梁小姐聯絡過，所以乙○○所提出之證\n      物與德昌梁小姐有聯絡部分與我無關，至於他所提出證物九施工步驟是我寫的\n      ，印象中，本件一樓好像要改成銀行，格局要變更，鋼結構需要補強，而我在\n      鋼結構的領域具有較多的專業上經驗，所以相關問題是我處理的，這是結構計\n      算書出來後的事，依照書面作業資料應是如此．．」等語（見原審卷第一宗第\n      二七四頁），並參酌證人邱菊於原審訊問時所證稱：「（提示被告乙○○所提\n      本院卷第二二八頁之施工圖面、文字）（問）是否你所寫？（答）是我發給建\n      築師事務所的人，是建築師那邊打電話過來問問題，我問楊佳湖先生，因他鋼\n      構能力比較強，我大部分鋼構的問題除非找不到他，否則我都是問他，問完後\n      答覆建築師事務所。」等語（見原審卷第一宗第三０五頁至第三０六頁），互\n      核相符，足見楊佳湖之所以從事德昌新世界大樓結構設計事項，係因其中涉及\n      其專業能力較高之鋼構事項之故，未必係其從事最初之結構設計之結果；況被\n      告乙○○在檢察官訊問時亦供稱：德昌新世界大樓之結構設計之酬金約三、四\n      十萬元，而德昌中華大樓之結構設計之酬金則不復記憶等詞（見八十八年度偵\n      字第二０三四七號偵查卷第一宗第一七六頁反面至第一七七頁正面），由其能\n      大致記得酬勞金額多寡等情，其在調查站及在檢察官訊問時，實不致出於錯誤\n      而自白；況「德昌新世界」大樓之結構設計案件係屬大型個案，此由卷附建造\n      執照申請書影本（見八十八年度他字第二三四四號偵查卷第二五二頁至第二五\n      四頁）所載之建物規模，及參諸被告乙○○於原審審理時所供：「．．像德昌\n      新世界那麼大的案子我不會交給邱菊一人做．．」等語（見原審卷第二宗第二\n      ○六頁），故是否有為「德昌新世界」大樓從事結構設計，應屬甚為重大之事\n      項，被告乙○○當不可能在未從事結構設計之情形下，誤認自己有從事該大樓\n      之結構設計。則被告乙○○嗣所辯：本件德昌新世界大樓，並未由伊所設計云\n      云，顯為事後卸責之詞，不足採信。\n    而「德昌新世界」大樓之結構設計有：靜載重嚴重低估、斷面尺寸不夠、邊樑\n      未設、計扭力鋼筋、未執行動力分析及未對於建築師設計將產生平面配置不佳\n      之結果加以正確評估，並向建築師忠實反應之結構設計缺失，此有國立交通大\n      學土木系鑑定報告二冊（外放）、函文（見原審卷第一宗第三五七頁）及行政\n      院公共工程委員會九十二年一月二十二日工程術字第○九二○○○三四三八四\n      號、九十三年一月二十八日工程鑑字第○九三○○○三一九三○號前後二次鑑\n      定書在卷足憑（附於本院卷第二宗卷內），足認被告乙○○確有為德昌新世界\n      大樓從事結構設計上揭缺失之情事。又上開結構設計，依九二一大地震，雖不\n      會單獨瞬間造成「德昌新世界」大樓之倒塌，有台灣省土木技師公會、台灣省\n      結構工程技師工會函文附於本院卷可憑。然因「德昌新世界」大樓倒塌之原因\n      ，並非單一因素所造成，而係綜合被告乙○○之上揭建物結構設計業務上過失\n      及建築師翁時霖上開設計所產生之平面配置不佳，因與丙○○未盡注意義務監\n      督「德昌新世界」建物施工之過失（詳如後述），及辛○○、戊○○、丁○○\n      、壬○○未盡勘驗更正施工缺失之過失相加效應後（詳如後述），嗣於八十八\n      年九月二十一日凌晨一時四十七分發生集集大地震，致該大樓Ａ棟整個北半側\n      一樓編號Ｃ43至Ｃ50之柱子折斷、內外牆破壞、整個Ａ棟大樓自中間扯斷，造\n      成東側右半邊倒塌等情事，亦有上開國立交通大學土木系鑑定報告二冊及行政\n      院公共工程委員會前後二次鑑定書及現場相片在卷可稽，足認被告乙○○所為\n      上開業務上之結構設計疏失，亦為造成其後九二一大地震，致上開人員死亡原\n      因之一，被告乙○○自尚難遽以上開技師工會之鑑定報告，即可完全不負上開\n      業務上結構設計疏失之罪責。被告乙○○之辯護人所為上開辯解，亦不足為憑\n      。\n四、被告丙○○未盡注意義務監督「德昌新世界」建物施工部分：\n（一）訊據上訴人即被告丙○○亦否認有何未盡注意監督之責，辯稱：本件「德昌新\n      世界」施工期間，伊確實有注意監督之責云云。\n（二）經查：\n    被告丙○○係國立高雄工專土木工程科畢業，係具有土木專業知識之人，於八\n      十二年二月間擔任喬國公司之工地主任，主要負責「德昌新世界」工地，工作\n      內容為「德昌新世界」工程工地管理、工程品質及進度之控管、各工班間工作\n      協調等事務等情，業據被告丙○○在調查站訊問時供承在卷（見八十八年度他\n      字第二三四四號偵查卷第一五四頁反面至第一五五頁正面），並有其在監造備\n      忘錄上之簽名可資佐證（見八十八年度他字第二三四四號偵查卷第一七七頁）\n      ，此部分足認屬實。\n    德昌新世界大樓之施工確有柱位不正確、柱子鋼筋保護層尺寸誤差過大、樑柱\n      接頭附近箍筋間距過大、使用不合格之續接器、主筋排列方式不當、不當搭接\n      方式、柱主筋在同一高程處以續接器無錯開續接、箍筋間距不當、無135度彎\n      鉤、柱子尺寸不正確等右揭施工缺失，此有上開國立交通大學土木系及行政院\n      公共工程委員會鑑定報告書在卷為憑，並有相關相片（見八十八年度偵字第二\n      ０三四七號偵查卷第一宗第三三五頁至第三三六頁）及八十九年四月二十日履\n      勘現場相片卷一宗在卷足憑。\n    又德昌新世界大樓工地，除工地主任即被告丙○○監督工地事務外，另有五、\n      六位歸工地主任監督之輔助人員，業據被告丙○○於原審訊問時供明在卷（見\n      原審卷第二宗第十一頁），並非僅有工地主任一人負責所有監督工地事務，應\n      無不能監督工地事務之情形，況上開柱位不正確、柱子鋼筋保護層尺寸誤差過\n      大、樑柱接頭附近箍筋間距過大、使用不合格之續接器、主筋排列方式不當、\n      不當搭接方式、柱主筋在同一高程處以續接器無錯開續接、箍筋間距不當、無\n      135 度彎鉤、柱子尺寸不正確等施工缺失，均非僅在一個樓層之一個施工位置\n      出現，而係在各樓層之各施工位置反覆出現之施工缺失，被告丙○○既係工地\n      主任，衡情自不可能無法注意上開情況，是上開施工缺失情形之存在，顯係被\n      告丙○○於業務上疏於注意監督施工所致。是被告丙○○上開所辯，應不足採\n      信。\n五、被告辛○○、戊○○、丁○○、壬○○共同登載業務上不實「建築勘驗工程報告\n    書」、「臺中市申報施工勘驗簽證負責表」並持以行使，過失致人於死部分：\n（一）訊據上訴人即被告慶祥、戊○○、丁○○、壬○○等均否認有何上開業務上過\n      失致人於死等犯行，被告辛○○辯稱：伊確實有盡其監督之責云云；被告戊○\n      ○、丁○○、壬○○則均辯稱：公司相關業務，均係分層負責，就該「德昌新\n      世界」大樓之興建，公司實際上均分層負責，授權由相關人員處理，渠等實際\n      上均未參與，亦不知情云云。\n（二）經查：\n    按內政部於八十二年六月一日依建築法第十五條第二項之規定修正訂定之營造\n      業管理規則，其中第九條規定：「申請登記為甲等營造業者，應具左列條件：\n      一、資本額在新臺幣二千二百五十萬元以上。二、領有乙等營造業登記證書滿\n      二年，並於最近五年內承攬工程竣工累計達新臺幣一億五千萬元以上。三、置\n      有專任工程人員一人以上。前項專任工程人員應為經濟部核准登記之土木、水\n      利、環境（衛生）工程、結構工程科技師領有執業執照並有三年以上建築、土\n      木工程經驗者或經內政部核准登記並有五年以上建築工程經驗之建築師。」，\n      其中第十八條規定：「營造業之專任工程人員為專任，不得以公務員或開業之\n      建築師任之，並不得再依技師法第六條規定執行其他業務或兼任其他營造業之\n      職務。」，其中第十九條則規定：「營造業之專任工程人員，負承攬工程之施\n      工責任，並應於開工、竣工報告單及申請查驗單上簽名並蓋章。」，故自八十\n      二年六月一日起，甲等營造業者，應配置土木等技師擔任專任工程人員，且該\n      專任工程人員不得再執行其他業務或兼任其他營造業之職務，而喬國公司係甲\n      等營造業者，此有喬國公司登記卷宗影本可查，應依上開規定配置專任工程人\n      員，不得僅以兼任之技師充任專任工程人員之事務。\n    又依被告辛○○在調查站訊問時所供：「我應該在七十年間考取水利工程科技\n      師。」、「．．．．我自七十八年至八十四年間在林同杰工程顧問公司擔任工\n      程師．．．．」、「我自七十七年迄今擔任喬國公司主任技師一職，支領技師\n      費用不等，例如我自八十三年五月一日至八十四年四月三十日止，兩年期間喬\n      國公司支付我三十三萬六千元，期間若公司通知我至現場．．．．」、「．．\n      ．．我到現場若未發現缺失，便知會喬國公司，該公司會在主任技師簽章欄內\n      代我簽名及蓋章，其中勘驗報告書係由我本人簽名，章子則留在喬國公司，其\n      餘則由喬國公司人員代為簽名蓋章。」、「．．．．申報勘驗之報告書上，非\n      其本人簽名的有：屋頂版、放樣、地下室基礎、地下室二樓頂版、地下室一樓\n      頂版、二樓版、九樓版，切結書非本人親自簽名的有：屋頂樓版、七樓版、八\n      樓版、九樓版、十樓版、十一樓版、十二樓版、十三樓版、十四樓版等，．．\n      ．．「主任技師並無長駐工地，德昌新世界每次勘驗或混凝土澆置前，我均會\n      回報喬國公司，請公司通知翁時霖事務所及主任技師到場，主任技師有的時候\n      會到場，有的時候沒來．．．．主任技師到現場的次數不多．．．．」、「於\n      地下基礎挖成後，．．．．翌日即進行放樣工作，大概於八十二年八月初進行\n 。」等語（見八十八年度他字第二三四四號偵查卷第一五五頁正面至第一五六\n      頁），再參以「德昌新世界」新建工程於八十二年八月十八日，已進行至地下\n      室基礎，有扣案之監造備忘錄所載為憑（見八十八年度他字第二三四四號偵查\n      卷第一七七頁），及被告丙○○前開供述可證，而被告辛○○所負責之「建築\n      勘驗工程報告書」上，卻登載上開工程於八十二年十月十四日開工（見八十八\n      年度他字第二三四四號偵查卷第一九五頁）之事項等情，堪認喬國公司為追求\n      之利潤，竟依營造業之陋習，以非專任技師之薪資（每年未滿二十萬元），聘\n      請被告辛○○擔任喬國公司之非專任主任技師，且被告辛○○另有其他職業，\n      於喬國公司所營造之建物施工時，未必到場勘驗，僅需從事土木技術顧問之工\n      作，偶爾至喬國公司為喬國公司解決工程技術上之問題，並配合喬國公司業務\n      上之需要，在技師業務所掌之「建築勘驗工程報告書」、「臺中市申報施工勘\n      驗簽證負責表」上簽名蓋章，簽證製作不實之臺中市申報施工勘驗簽證負責表\n      ，以向主管機關即臺中市政府工務局行使，致臺中市政府工務局從事審查作業\n      承辦公務員，依形式審查之結果，認經監造建築師勘驗合格，遂在各次申報之\n      「臺中市申報施工勘驗簽證負責表」上，登載准予備查，使臺中市政府工務局\n      對於「德昌新世界」建物，未能根據確實之勘驗項目及內容，從事建築管理業\n      務，其建築管理業務之正確性受有影響，足以生損害於公眾等情無誤。\n    另依被告丁○○於原審訊問時所供：「（問）何時擔任喬國總經理？（答）民\n      國七十五年到八十五、八十六年間離開總經理職務，之後是壬○○接任，我任\n      職當時董事長是戊○○，所有傳票、支票我都有蓋章，是董事長、總經理負責\n      審核，支票印章是由我蓋一顆、戊○○蓋一顆，另外會計也蓋一顆，．．．．\n      」等情，及被告戊○○於原審訊問時所供：「（問）公司哪些傳票你會找承辦\n      人員詢問？（答）我一般都是看一下，請秘書蓋一蓋，很少找承辦人詢問。」\n      、被告壬○○於原審訊問時所供：「我擔任喬國公司副總經理，我負責估算作\n      業審查，我審查過的請款單就交給會計製作傳票。」、「請款單審核完就直接\n      到會計，會計審核完就到總經理。」、被告辛○○於九十年二月十九日在原審\n      訊問時所供：「（問）係跟何人洽談聘僱你之事宜？（答）我都是跟壬○○的\n      部門洽談，．．．．」等語 (見原審卷第一宗第一七三頁至第一七八頁），及\n      被告辛○○在檢察官訊問時所供：「技師費用一年十幾萬，有時一年給一次，\n      有時二年給一次．．．．」等語（見八十八年度他字第二三四四號偵查卷第二\n      一二頁反面），堪認被告戊○○、丁○○、壬○○均有核批支付被告辛○○之\n      技師報酬款項。而觀諸其等核批之技師報酬年僅十餘萬，遠不及非專業人員之\n      薪資，被告辛○○平日復未在德昌機構營造事業部、喬國公司及工地內上班，\n      而依喬國公司之登記資料上，卻載明被告辛○○為該公司技師，衡情其等就此\n      情節當無不知之理。則被告戊○○、丁○○、壬○○等人與被告辛○○顯有基\n      於共同之犯意聯絡，推由被告辛○○擔任喬國公司兼任技師從事右揭業務上不\n      實簽證之事項，並加以行使之犯行，至堪認定。\n    再被告戊○○、丁○○、壬○○、辛○○等在「建築勘驗工程報告書」、「臺\n      中市申報施工勘驗簽證負責表」上登載不實之勘驗項目及登載建物實際情形與\n      核准圖說相符之不實勘驗內容，並向臺中市政府工務局申報備查之，使臺中市\n      政府工務局從事審查承辦公務員，依形式審查結果，認經監造建築師勘驗合格\n      ，遂在各次申報之「臺中市申報施工勘驗簽證負責表」上，登載准予備查，亦\n      有「建築勘驗工程報告書」、「臺中市申報施工勘驗簽證負責表」所載為憑。\n      被告戊○○、丁○○、壬○○、辛○○共同簽證製作不實之臺中市申報施工勘\n      驗簽證負責表，以向主管機關即臺中市政府工務局行使，故意不依建築法第十\n      五條第二項之規定修正訂定之營造業管理規則第十八條、第十九條規定辦理，\n      已使法律、法令之旨趣無法貫徹。且其等行為使臺中市政府工務局對於「德昌\n      新世界」建物，未能根據確實之勘驗項目及內容，從事建築管理業務，其建築\n      管理業務之正確性受有影響。而建物之施工情況未經技師實際勘驗之情形下，\n      其右揭施工缺失即無法藉技師之實地勘驗、指示之程序加以事先防免、事後補\n      正，右揭施工缺失，無法獲得補正，遂繼續存在，「德昌新世界」建物之所有\n      權人、實際使用人，其生命、身體、財產安全，即有受未符合建築法、建築技\n      術管理規則、施工圖說規範標準之建物而受侵害之可能，亦足以生損害於「德\n      昌新世界」建物之所有權人、實際使用人。若被告戊○○、丁○○、壬○○、\n      辛○○貫徹技師認證制度，使被告辛○○確實執行簽證技師職務，則與設計圖\n      面、尺吋不合之右揭施工缺失，自不可能在多處出現並繼續存在，德昌新世界\n      大樓倒塌之情事將得以避免。是渠等亦均有使公務員登載不實之情事甚明。被\n      告辛○○、戊○○、丁○○、壬○○等上開所辯，亦均不足採。\n六、又因被告辛○○、戊○○、丁○○、壬○○未盡勘驗更正施工缺失之過失，因與\n    被告乙○○之建物結構設計業務上過失及建築師翁時霖上開設計所產生之平面配\n    置不佳，及被告丙○○未盡注意義務監督「德昌新世界」建物施工之右揭過失相\n    結合後，嗣於八十八年九月二十一日凌晨一時四十七分發生集集大地震，致該大\n    樓Ａ棟整個北半側一樓編號Ｃ43至Ｃ50之柱子折斷、內外牆破壞、整個Ａ棟大樓\n    自中間扯斷，造成東側右半邊倒塌，而「德昌新世界」大樓經臺中市政府工務局\n    會同鑑識機構勘查後，認定為屬危險建物而予拆除，已詳如前述，可見「德昌新\n    世界」建物之所以倒塌，主要係結合設計缺失及施、監工缺失所致。另按台灣地\n    區雖於八十八年九月二十一日凌晨一時四十七分左右，發生規模七點三級之地震\n    ，核屬我國中央氣象局最高等級加速度250gal以上之六級烈震，其所產生之震動\n   程度為房屋倒塌、山崩地裂、地層斷陷、地面顯著裂開及建築基礎可能破壞等影\n    響（參照行政院災後重建推動委員會營建組所編之八十八年十月八日「建築技術\n    規則對建築物之耐震規定」問答手冊第一輯之說明）。惟「德昌新世界」建築物\n    於地震力之作用下毀損，使得前揭疏失瑕疵顯露出來，惟該地震之發生並不中斷\n    其因果關係。申言之，九二一地震之規模、震度雖大，固屬實情，然此因素並非\n    造成系爭大樓傾斜倒塌，經評估為危險建物不宜居住，且應立即拆除之獨立原因\n    ，亦即地震力不足以中斷渠等所為上開施、監工不周、結構設計不當及建築師規\n    劃設計疏失，致該棟建物Ａ棟整個北半側一樓編號Ｃ43至Ｃ50之柱子折斷、內外\n    牆破壞、整個Ａ棟大樓自中間扯斷，造成東側右半邊倒塌之因果關係，殆無疑義\n    。被告等另所辯，本件上開建物之倒塌，係因九二一大地震天災所致云云，亦不\n    足為憑。又當時該大樓居民中，住在臺中市○○○路六八三巷九號一樓之胡世文\n    因此受有腦漿外溢、頭顱破裂等傷勢，於八十八年九月二十二日十八時許在住所\n    死亡；住在臺中市○○○街二號之一二樓之黃婉婷因此受有顱內出血之傷勢，於\n    八十八年九月二十一日二時許在住所死亡，住在臺中市○○○路六八九號四樓之\n    三之蕭思瑜因此受有顱內出血、多處骨折、壓挫傷之傷勢，於八十八年九月二十\n    一日凌晨在住所死亡，住在臺中市○○○路六八九號十四樓之三之林玉青因此受\n    有顱內出血、多處壓挫傷之傷勢，於八十八年九月二十一日一時四十七分在住所\n    死亡之事實，有勘驗筆錄、驗斷書、相驗屍體證明書影本附卷可稽。而被告乙○\n    ○、丙○○、辛○○、戊○○、丁○○、壬○○等之上開過失行為與上開被害人\n    之死亡間，於客觀上亦均具有相關因果關係。則被告乙○○、丙○○、辛○○、\n    戊○○、丁○○、壬○○等人，應均涉有上開業務過失致死之犯行甚明。\n七、各被告論罪科刑部分：\n（一）被告戊○○部分：\n  被告戊○○分別與丁○○、己○○、楊長杰、簡俊彥、陳榮聰等人以不實之會議\n    紀錄，使公務員登載不實，核被告戊○○所為，係犯刑法第二百十四條之使公務\n    員登載不實罪。被告戊○○就上開所為，分別與丁○○、己○○、楊長杰、簡俊\n    彥、陳榮聰等人間，有犯意聯絡及行為分擔，均應論以共同正犯。被告戊○○\n    與丁○○、壬○○、辛○○等共同登載業務上不實之「建築勘驗工程報告書」、\n    「臺中市申報施工勘驗簽證負責表」並持以行使，且使公務員登載不實，並致人\n    於死，被告楊德根所為，係犯刑法刑法第二百十六條、第二百十五條之行使業務\n    上登載不實文書罪、第二百十四條之使公務員登載不實罪、第二百七十六條第二\n    項之業務過失致死罪。被告戊○○與丁○○、壬○○、辛○○等，就上開所犯行\n    使業務上登載不實文書罪、使公務員登載不實罪間，均有犯意聯絡及行為分擔，\n    均應論以共同正犯。其所為業務上登載不實文書之低度行為，應為行使業務上不\n    實文書之高度行為所吸收，不另論罪。其先後多次所為行使業務上登載不實文\n    書罪、使公務員登載不實罪之犯行，均時間密接，且各觸犯構成要件相同之罪名\n    ，顯各係基於概括犯意所為，均為連續犯，應各依刑法第五十六條之規定論以一\n    罪，並各依法加重其刑。又其所犯上開行使業務上不實文書罪、使公務員登載不\n    實罪罪間，具有方法、結果之牽連關係，為牽連犯，並依刑法第五十五條規定，\n    從一情節較重之使公務員登載不實罪處斷。又被告戊○○以一過失行為，同時觸\n    犯數個刑法第二百七十六條第二項之業務過失死罪數罪名，為想像競合犯，應依\n    刑法第五十五條規定，從一重以一刑法第二百七十六條第二項之業務過失致死罪\n    處斷。被告戊○○前曾於八十年間涉犯證券交易法案件，經本院判處有期徒刑\n    十月，減為有期徒刑五月，並於八十年十一月二十九日經准易科罰金執行完畢。\n    有其台灣高等法院被告全國前按紀錄表在卷足憑，其於有期徒刑執行完畢後，五\n    年內再犯上開使公務員登載不實罪，為累犯，應依法遞加重其刑。又被告戊○○\n    所犯上開業務過失致死罪、使公務員登載不實罪間，犯意各別，行為互殊，應予\n    分論併罰。至被告戊○○所犯有關前述之喬國公司部分及部分之犯行中之刑\n    法第二百十六條、第二百十五條之行使業務上登載不實文書罪、第二百十四條之\n    使公員登載不實罪部分，雖未經檢察官起訴，惟該部分與之富寶公司部分所犯\n    使公員登載不實罪，具有連續犯、牽連犯裁判上一罪之關係，為起訴效力所及，\n    自得併予審理。\n（二）被告丁○○部分：\n  被告丁○○與戊○○、己○○、簡俊彥、陳榮聰等人以不實之會議紀錄，使公務\n    員登載不實（不含喬國公司部分），核被告丁○○所為，係犯刑法第二百十四條\n    之使公務員登載不實罪。被告丁○○就上開所為，分別與楊德根、己○○、簡俊\n    彥、陳榮聰等人間，有犯意聯絡及行為分擔，均應論以共同正犯。被告丁○○\n    與己○○、乙○○、翁時霖、簡俊彥共同以業務上不合規定之鑽探實驗報告持以\n    行使申請建造執照，被告丁○○所為，係犯刑法第二百十六條、第二百十五條行\n    使業務上登載不實文書罪。被告丁○○與己○○、乙○○、翁時霖、簡俊彥就上\n    開所為，有犯意聯絡及行為分擔，均為共同正犯。被告丁○○與戊○○、壬○\n    ○、辛○○共同登載業務上不實「建築勘驗工程報告書」、「臺中市申報施工勘\n    驗簽證負責表」並持以行使，且使公務員登載不實，並致人於死，被告丁○○所\n    為，係犯刑法第二百十六條、第二百十五條之行使業務上登載不實文書罪、第二\n    百十四條之使公務員登載不實罪、第二百七十六條第二項之業務過失致死罪。被\n    告丁○○與楊德根、壬○○、辛○○等，就上開所犯行使業務上登載不實文書罪\n    、使公務員登載不實罪間，均有犯意聯絡及行為分擔，均應論以共同正犯。其所\n    為業務上登載不實文書之低度行為，應為行使業務上登載不實文書之高度行為所\n    吸收，不另論罪。其先後多次所為行使業務上登載不實文書罪、使公務員登載\n    不實罪之犯行，均時間密接，且各觸犯構成構成要件相同之罪名，顯各係基於概\n    括犯意所為，為連續犯，應各依刑法第五十六條之規定論以一罪，並均依法加重\n    其刑。又其所犯上開行使業務上登載不實文書罪、使公務員登載不實罪間，具有\n    方法、結果之牽連關係，為牽連犯，並依刑法第五十五條規定，從一情節較重之\n    使公務員登載不實罪處斷。又被告丁○○以一過失行為，同時觸犯數個刑法第二\n    百七十六條第二項之業務過失死罪數罪名，為想像競合犯，應依刑法第五十五條\n    規定，從一重以一刑法第二百七十六條第二項之業務過失致死罪處斷。被告丁○\n    ○所犯上開業務過失致死罪、使公務員登載不實罪間，犯意各別，行為互殊，應\n    予分論併罰。至被告丁○○前述部分中之行使業務上登載不實文書罪、使公務\n    員登載不實罪部分之犯行，雖未經檢察官起訴，惟其中部分所犯之行使業務上\n    登載不實文書罪、使公務員登載不實罪，與部分所犯之使公務員登載不實罪，\n    部分所犯行使業務上登載不實文書罪間，各具有連續犯、牽連犯裁判上一罪之\n    關係，為起訴效力所及，自得併予審理。\n（三）被告壬○○部分：\n  被告壬○○與丁○○、戊○○、辛○○共同登載業務上不實「建築勘驗工程報告\n    書」、「臺中市申報施工勘驗簽證負責表」並持以行使，且使公務員登載不實，\n    並致人於死，核被告壬○○所為，係犯刑法第二百十六條、第二百十五條之行使\n    業務上登載不實文書罪、第二百十四條之使公務員登載不實罪、第二百七十六條\n    第二項之業務過失致死罪。被告壬○○與丁○○、楊德根、辛○○等，就上開所\n    犯行使業務上登載不實文書罪、使公務員登載不實罪間，均有犯意聯絡及行為分\n    擔，均應論以共同正犯。其所為業務上登載不實文書之低度行為，應為行使業務\n    上登載不實文書之高度行為所吸收，不另論罪。其先後多次所為行使業務上登\n    載不實文書罪、使公務員登載不實罪之犯行，均時間密接，且各觸犯構成構成要\n    件相同之罪名，顯各係基於概括犯意所為，為連續犯，應各依刑法第五十六條之\n    規定論以一罪，並均依法加重其刑。又其所犯上開行使業務上登載不實文書罪、\n    使公務員登載不實罪間，具有方法、結果之牽連關係，為牽連犯，並依刑法第五\n    十五條規定，從一情節較重之使公務員登載不實罪處斷。又被告壬○○以一過失\n    行為，同時觸犯數個刑法第二百七十六條第二項之業務過失死罪數罪名，為想像\n    競合犯，應依刑法第五十五條規定，從一重以一刑法第二百七十六條第二項之業\n    務過失致死罪處斷。被告壬○○所犯上開業務過失致死罪、使公務員登載不實罪\n    間，犯意各別，行為互殊，應予分論併罰。\n（四）被告辛○○部分：\n  被告辛○○與丁○○、楊德根、壬○○共同登載業務上不實「建築勘驗工程報告\n    書」、「臺中市申報施工勘驗簽證負責表」並持以行使，且使公務員登載不實，\n    並致人於死，核被告辛○○所為，係犯刑法第二百十六條、第二百十五條之行使\n    業務上登載不實文書罪、第二百十四條之使公務員登載不實罪、第二百七十六條\n    第二項之業務過失致死罪。被告辛○○與丁○○、楊德根、壬○○等，就上開所\n    犯行使業務上登載不實文書罪、使公務員登載不實罪間，均有犯意聯絡及行為分\n    擔，均應論以共同正犯。其所為業務上登載不實文書之低度行為，應為行使業務\n    上登載不實文書之高度行為所吸收，不另論罪。其先後多次所為行使業務上登\n    載不實文書罪、使公務員登載不實罪之犯行，均時間密接，且各觸犯構成構成要\n    件相同之罪名，顯各係基於概括犯意所為，為連續犯，應各依刑法第五十六條之\n    規定論以一罪，並均依法加重其刑。又其所犯上開行使業務上登載不實文書罪、\n    使公務員登載不實罪間，具有方法、結果之牽連關係，為牽連犯，並依刑法第五\n    十五條規定，從一情節較重之使公務員登載不實罪處斷。又被告辛○○以一過失\n    行為，同時觸犯數個刑法第二百七十六條第二項之業務過失死罪數罪名，為想像\n    競合犯，應依刑法第五十五條規定，從一重以一刑法第二百七十六條第二項之業\n    務過失致死罪處斷。被告辛○○所犯上開業務過失致死罪、使公務員登載不實罪\n    間，犯意各別，行為互殊，應予分論併罰。\n（五）被告乙○○部分：\n  被告乙○○於業務上製作結構計算書有重大之過失，致上開被害人於死，其所為\n    係犯刑法第二百七十六條第二項之業務過失致死罪。被告乙○○以一行為觸犯\n    數個刑法第二百七十六條第二項之業務過失致死罪數罪名，為想像競合犯，應依\n    刑法第五十五條規定，從一重以一刑法第二百七十六條第二項之業務過失致死罪\n    處斷。\n（六）被告丙○○部分：\n  被告丙○○於業務上未盡注意義務監督「德昌新世界」建物施工，致右揭被害人\n    於死，核被告丙○○所為，係犯刑法第二百七十六條第二項之業務過失致死罪。\n    又被告丙○○一業務上之過失行為，同時觸犯數個刑法第二百七十六條第二項之\n    業務過失死罪數罪名，為想像競合犯，應依刑法第五十五條規定，從一重以一刑\n    法第二百七十六條第二項之業務過失致死罪處斷。\n（七）被告己○○部分：\n  被告己○○與丁○○、戊○○以不實之會議紀錄，使公務員登載不實（不含喬國\n    公司部分），核被告己○○所為，係犯刑法第二百十四條之使公務員登載不實罪\n    。被告己○○與丁○○、戊○○等人間，就上開所為，有犯意聯絡及行為分擔，\n    均為共同正犯。被告己○○與丁○○、乙○○、翁時霖、簡俊彥共同以業務上\n    不合規定之鑽探實驗報告持以行使申請建造執照，被告己○○係犯刑法第二百十\n    六條、第二百十五條行使業務上登載不實文書罪。被告己○○與丁○○、乙○○\n    、翁時霖、簡俊彥就上開所為，有犯意聯絡及行為分擔，均為共同正犯。又其\n    所犯上開行使業務上登載不實文書罪、使公務員登載不實罪等罪間，有方法、結\n    果之牽連關係，應論以牽連犯，從一重之使公務員登載不實罪處斷。\n（八）原審以本案事證明確，對被告等予以論罪科刑，固非無見，然（一）被告戊○\n      ○、丁○○、己○○就犯罪事實欄一、二所為，並不另共同涉犯行使業務上登\n      載不實文書罪（如後詳述），惟原審卻認涉犯該罪，且與所犯使公務員登載不\n      實罪，論以牽連犯。（二）被告丁○○、己○○等就犯罪事實欄三所為，應係\n      共同涉犯行使業務上登載不實文書罪（已如前述），並不另共同涉犯使公務員\n      登載不實罪（如後論述）；惟原審卻認該部分係涉犯使公務員登載不實罪，不\n      另成立共同行使業務上登載不實文書罪。（三）有關本件被告乙○○所為「德\n      昌新世界」建物結構計算不當部分，並不包括「使用軟體陳舊」、「使用陳舊\n      之鋼筋混泥土設計規範」及未對建築師翁時霖設計將產生弱層出現之結果加以\n      正確評估，並向建築師翁時霖忠實反應等疏失；另被告丙○○未盡監工之責，\n      致所發生之施工缺失，亦不包含「全部在接頭搭接」、「回填實不確實」等項\n      ，然原審卻認有上開情事。（四）被告丙○○上揭未盡注意義務監督施工之缺\n      失；被告戊○○、丁○○、壬○○、辛○○等人未盡勘驗更正施工之缺失，如\n      後所述，均不另涉犯刑法第一百九十三條違背建築術成規罪嫌，惟原審卻認亦\n      涉犯該罪，均有所不當。被告等上訴意旨猶否認上開犯行，雖均不足採，及檢\n      察官上訴意旨認被告等均未展現誠意，原審對被告等量刑顯屬過輕云云，亦屬\n      無據，然原審判決既有上開可議之處，仍屬無可維持，自應由本院予以撤銷改\n      判。爰審酌被告戊○○身為德昌建設機構董事長；被告丁○○身為總經理，\n      且有相當之股份，其地位僅次於被告戊○○；被告壬○○則身為德昌建設機構\n      營造事業部副總經理，均應善盡企業經理人之經營責任，然渠等為圖謀取利益\n      ，竟依營造業之陋習聘請掛名之技師簽證，致德昌新世界大樓建物施工之品質\n      ，因此無法獲得技師勘驗之保障。被告己○○係德昌建設機構規劃處長，係\n      營造業相關從業人員，為屬企業之利益，其竟犧牲法律及專業要求，以不合規\n      定之鑽探報告充作合規定之鑽探報告，實不足取，至其受僱於德昌建設機構，\n      依經營階層之命擔任掛名董事長，應係迫於生計之壓力所致，念其所為，尚未\n      使德昌新世界大樓住戶受有直接之損害，且犯後在調查站及檢察官訊問時曾供\n      明實情。被告丙○○係高雄工專土木工程科畢業，係受有土木專業教育者，\n      為求工作之簡便，犧牲法律及專業要求，未善盡專業人員之責任，要求相關從\n      業人員施工，造成重大之施工缺失，惟念被告丙○○亦係德昌新世界大樓住戶\n      之一，面對自身與鄰居家之殘破災園及死亡之鄰居，當有懺悔之心。被告乙\n      ○○疏於注意，為德昌新世界大樓所做之結構設計，有上開設計缺失，肇致重\n      大災害。被告辛○○係淡江大學畢業，復係水利技師，應知技師簽證職務對\n      於建物之重要，其為收取報酬，而姑息喬國公司之做法，雖係受營建業不良惡\n      習之影響，但身為專業人員，豈能不顧法律與專業之要求，而屈從於惡習及現\n      實報酬利益，其所為實無可取之處。及上開住戶四人因不安全之建物倒塌而傷\n      重死亡，全部住戶多年積蓄所得購買之房屋亦付諸瓦礫，社會大眾亦為之驚恐\n      ，對於住戶及其家人而言，造成重大傷痛。惟被告戊○○、丁○○等於案發後\n      非僅未逃避責任，並已與住戶達成民事和解賠償，計支付大樓住戶約二億餘元\n      賠償金，且於九十三年二月二十四日給付完畢，該大樓住戶同意不再追究被告\n      等任何民、刑事責任，有相關和解書、協議書及陳報狀在卷足憑等一切情狀，\n      分別量處如主文所示之刑，並就被告戊○○、丁○○、壬○○、辛○○部分定\n      其應執行之刑；且就被告己○○部分諭知易科罰金之折算標準。又被告丁○○\n      、辛○○、乙○○、丙○○、己○○等前均未曾受有期徒刑以上刑之宣告；被\n      告壬○○前於八十五年五月十一日，因妨害婚姻案件，經判處有期徒刑六月，\n   如易科罰金以三百元折算一日，緩刑三年確定，緩刑期滿，其緩刑宣告未經撤\n      銷，其刑之宣告失其效力，亦視同未曾受有期徒刑以上刑之宣告；又被告戊○\n      ○如上所述，雖曾於八十年間涉犯證券交易法案件，經判處有期徒刑十月，減\n      為有期徒刑五月，並於八十年十一月二十九日經准易科罰金執行完畢，然其於\n      上開徒刑執行完畢後，五年以內均未曾受有期徒刑以上刑之宣告【按刑法第七\n      十四條第二款所稱「五年以內」未曾受有期徒刑以上刑之宣告，應以後案宣示\n      判決之時，而非以後案犯罪之時，為其認定之基準；即後案「宣示判決時」既\n      已逾前案有期徒刑執行完畢或赦免後五年以上，雖後案為累犯，但累犯成立之\n      要件與宣告緩刑之前提要件（即刑法第七十四條第一款、第二款所示之情形）\n      本不相同，且法律亦無限制累犯不得宣告緩刑之規定。故成立累犯者，若符合\n      緩刑之前提要件，經審酌後，認其所宣告之刑以暫不執行為適當者，仍非不得\n      宣告緩刑（參最高法院九十二年十一月二十五日第十八次刑事庭會議決議）】\n      。有渠等台灣高等法院被告全國前案紀錄表在卷足憑，且被告戊○○、丁○○\n      等已與被害大樓住戶達成和解並賠償損害，彌補被害人損失，大樓住戶表示不\n      再追究被告等人之責任，已如前述，足見被告等七人犯後態度尚佳，具有悔意\n      ；另參酌被告丁○○罹有肝臟惡性腫瘤、糖尿病等重大疾病，有其提出醫院診\n      斷證明書可稽，渠等經此科刑教訓，應均知所警惕，信無再犯之虞，本院因認\n      被告等七人所受上開刑之宣告，均以暫不執行為適當，爰併各宣告緩刑三年，\n      以勵自新。\n八、不另為無罪諭知部分：\n（一）公訴意旨略以：被告戊○○為「德昌建設機構」之實際負責人，被告丁○○則\n      為該機構之總經理，其二人實際綜理喬國、富寶公司各項業務。然被告戊○○\n      、丁○○為追求建築事業利潤，於民國七十八年間出資設立富寶公司，惟因被\n      告戊○○、丁○○為脫免主管機關之管理，便於以不同之公司、負責人名義經\n      營營造事業，遂基於登載不實業務上文書之概括犯意，並分別與丁德深、簡俊\n      彥、被告己○○、陳榮聰先及楊長極等人共同基於犯意之聯絡，分別虛偽指定\n      丁德深等人為富寶公司、喬國公司董事長，並登載在業務上之文書即富寶公司\n      之發起人會議、董事會議及喬國公司董事會議上，並持之行使，向台灣省政府\n      建設廳據以申請公司登記，致台灣省政府建設廳對富寶公司、喬國公司之業務\n      管理，無法正確執行，因認被告丁○○、戊○○、己○○所為，另共同涉犯刑\n      法第二百十六條、第二百十五條行使業務上登載不實文書罪嫌云云。按刑法第\n      二百十五條之罪，以從事業務之人，明知為不實之事項，而登載於其業務上作\n      成之文書，足以生損害於公眾或他人者，為其成立要件。而此所稱之「業務上\n      作成之文書」，係指從事業務之人本於其業務上之行為關係所製作之文書而言\n      ；倘非本於其業務上之行為關係所作成之文書，即非此所謂之「業務上作成之\n      文書」（參最高法院九十年度台上字五○七二號判決）。查上揭發起人、董事\n      會議紀錄，乃富寶、喬國公司於開會時，由紀錄人員依決議內容所製作之文書\n      ，並非由被告戊○○、丁○○、己○○等人所紀錄；且觀被告戊○○為「德昌\n      建設機構」之實際負責人，被告丁○○則為該機構之總經理，其二人實際綜理\n      喬國、富寶公司各項業務；另被告己○○於八十一年間，亦擔任「德昌建設機\n      構」規劃處處長，渠等顯非以從事上開發起人會議、董事會議之紀錄，為其主\n      要之業務，尚難認上開會議紀錄，係屬被告戊○○、丁○○、己○○等人本於\n      其業務上之行為關係所製作之文書，揆諸上開判決意旨說明，自難謂渠等有何\n      共同持之行使，涉犯行使業務上不實文書之犯行。是被告戊○○、丁○○、己\n      ○○等此部分罪嫌，應屬不能證明。惟因公訴人認此部分與渠等所為犯罪事實\n      欄一、二使公務員登載不實罪遭論罪科刑部分，具有方法、結果牽連犯裁判上\n      一罪之關係，爰不另為無罪之諭知。\n（二）公訴意旨略以：被告丁○○、己○○、乙○○與翁時霖、簡俊彥等人共同製作\n      如犯罪事實欄三所述之不合規定鑽探實驗報告並持以行使，附入建照執照申請\n      書，據以向台中市政府申請「德昌新世界」建物之建照執照，致承辦公務員未\n      確實審查，認為該建照執照之申請符合規定，而於建照執照審查表之公文書上\n      登載「經查尚符，擬准予發照」之不實事項，足以生損害於台中市政府對於建\n      築管理之正確性，因認被告丁○○、己○○等所為，另涉犯刑法第二百十四條\n      使公務員登載不實罪嫌云云。按刑法第二百十四條所謂使公務員登載不實事項\n      於公文書罪，須一經他人聲明或申報，公務員即有登載之義務，並依其所為聲\n      明或申報予以登載，而其登載之內容又屬不實之事項，始足構成。若其所為聲\n      明或申報，公務員尚須為實質之審查以判斷其真實與否，始得為一定之記載者\n      ，即非本罪所稱之使公務員登載不實，自無成立刑法第二百十四條罪責之可能\n      （參最高法院七十三年台上字第一七一○號判例）。查被告丁○○、己○○等\n      人共同製作如犯罪事實欄三所述之不合規定鑽探實驗報告並持以行使，附入建\n      照執照申請書，據以向台中市政府申請「德昌新世界」建物之建照執照，該不\n      合規定之鑽探報告，雖確有不實，並使台中市政府承辦公務員登載於所執掌相\n      關公文書上。然依建築法第三十五條規定「直轄市、縣（市）（局）主管機關\n      對於申請建照執照或雜項執照案件，認為不合規定或基於本法所發布之命令或\n      妨礙當地都市計劃或區域計劃有關規定者，應將其不合條款之處，詳為列舉，\n      依第三十三條所規定之期限，一次通知起造人令其改正。」；又起造人應於接\n      獲第一次通知改正之日起六個月內，依照通知改正事項改正完竣送請復審；屆\n      期未送請復審或復審仍不合規定者，主管建築機關得將該申請案件予以駁回，\n      同法第三十六條亦定有明文。依此可知，上開「德昌新世界」建物之建照執照\n      申請，其准許與否，尚須經台中市政府為實質上之審查後，始得加以登載於相\n      關公文書上，准予發照，並非一經申請提出，該承辦之公務員即有登載之義務\n      ，並依其所為申請予以登載，則揆諸上開判例意旨，被告丁○○、己○○上開\n      所為，於客觀上自亦無成立刑法第二百十四條犯行之餘地。是渠二人此部分罪\n      嫌，亦均有未足。惟因公訴人認次部分與渠等所為犯罪事實欄三行使業務上登\n      載不實文書罪遭論罪科刑部分，具有方法、結果牽連犯裁判上一罪之關係，爰\n      不另為無罪之諭知。\n（三）公訴意旨又略以：被告壬○○為喬國營造股份有限公司營建部之主管，被告辛\n      ○○、丙○○分別為喬國營造股份有限公司派德昌新世界大樓之主任土木技師\n      及工地主任，均應確實依照建築成規及施工圖說施工；而德昌機構負責人被告\n      戊○○、丁○○及土木技師辛○○、工地主任丙○○、未善盡監工與監造之責\n      ，違背建築技術成規，未確實依照建築成規施工，施工後發生「天橋之違建」\n      之施工缺失 (起訴書第三十三頁），致右揭被害人於死，因認被告戊○○、丁\n      ○○、壬○○、丙○○、辛○○等人，此部分亦涉有刑法第一百九十三條之違\n      反建築術成規罪、第二百七十六條第二項之業務過失致死罪嫌。按犯罪事實應\n      依證據認定之，無證據不得認定犯罪事實，刑事訴訟法第一百五十四條第二項\n      定有明文。復按認定不利於被告之事實，須依積極證據，苟積極證據不足為不\n      利於被告事實之認定時，即應為有利於被告之認定，更不必有何有利之證據（\n      參最高法院三十年上字第八一六號判例）。公訴意旨認被告壬○○等人涉有上\n      開罪嫌，無非係以國立交通大學土木系之鑑定報告中載明設計圖面中未有天橋\n      ，但現場明顯有天橋存在為其主要之論據。惟訊據被告壬○○等人均堅決否認\n      有何公訴人所指上開犯行。經查，建築師翁時霖送交臺中市政府審查之「德昌\n      新世界」大樓設計圖內，固無天橋之設置，業據證人即建築師楊博翔於原審審\n      理時陳明：「建管單位所保管的建造圖，那份圖面我曾經閱覽過，德昌新世界\n      並無天橋的設置，我是陪同調查站人員去市府調查資料時閱覽的，現場掉下來\n      的天橋我有去看過．．．．」等語（見原審卷第二宗第二○九頁），惟翁時霖\n      交付喬國營造施工之圖面，是否係無天橋設置之圖面？又此部分被告壬○○等\n      是否事先知悉送審之設計圖面無天橋之設計？均尚有疑義。次查，扣案由翁時\n      霖建築師事務所製作之設計圖內，確有天橋之設置，此經東海大學建築系主任\n      羅時瑋於原審訊問時，經閱覽設計圖面後證述無訛（見原審卷第二宗第三九三\n      頁至第三九四頁），故無法排除此部分，被告壬○○等係在翁時霖建築師事務\n      所交付有天橋圖面，並據以施作之可能性，是公訴意旨所載之證據，尚不足以\n      證明被告壬○○等有此部分上開犯行。此外，亦查無其他積極之證據，足資證\n      明被告壬○○等人確有如公訴意旨所指此部分之上開犯行，是公訴人所指其等\n      涉有此部分上開罪嫌，應有未足。惟依公訴意旨認此部分，與渠等涉犯業務過\n      失致死有罪部分，具有實質上一罪之關係，亦不另為無罪之諭知。\n（四）公訴意旨另略以：被告壬○○明知戊○○、丁○○二人之投資股份佔百分之九\n      十以上，竟與戊○○、丁○○另成立富寶公司，登記投資金額為二千五百萬元\n      ，同時指派德昌建設機構開發部協理簡俊彥擔任董事長，八十二年間，因簡俊\n      彥因病去世，二人明知規劃處副理己○○實際投資金額不到百分之二，竟向台\n      灣省政府建設廳登記己○○股份佔二萬股登記投資金額為二百萬元，並於八十\n      三年二月間申請變更登記為董事長，明知為不實之事項，而使公務員登載於職\n      務上所掌之公文書，足以生損害於公司登記、管理之正確性。嗣即以富寶建設\n      股份有限公司代表人簡俊彥之名義登記為起造人，而於八十一年七月三十日申\n      請建築後，在八十一年九月十八日經台中市政府工務局以中工建建字第二三０\n      四號核准建築，因認被告壬○○此部分，涉有刑法第二百十四條之使公務員登\n      載不實罪嫌。經查，使被告己○○擔任富寶公司掛名董事長者，係被告戊○○\n      、丁○○，已如前述，且被告壬○○並非富寶公司之事實上董事長，應無與被\n      告己○○基於共同之犯意聯絡之必要，因之，公訴意旨所載之證據尚不足以證\n      明被告壬○○有此部分上開犯行。是公訴人所指被告壬○○涉有此部分上開罪\n      嫌，應屬不能證明，此部分本應為無罪之諭知。惟依公訴意旨此部分與前揭使\n      公務員登載不實有罪部分，具有連續犯裁判上之一罪之關係，故不另為無罪之\n      諭知。\n（五）公訴意旨另略以：被告乙○○右揭設計不當部分，另涉有刑法第一百九十三條\n      之違反建築術規罪嫌。然按刑法第一百九十三條之違背建築術成規罪，其犯罪\n      之主體為承攬工程人或監工人，被告乙○○係結構設計人員，與上開犯罪主體\n      之要件不合，亦與上開主體無基於共同之犯意聯絡，已不符該罪之主體要件。\n      次按刑法第一百九十三條之違背建築術成規罪，其行為之時間係在營造或拆卸\n      建築物時，被告乙○○從事結構設計係供在申請建照執照之用，與據建照執照\n      所為之營造建物行為，已有先後之時間之間隔，且其行為之態樣僅係結構計算\n      ，亦非營造或拆卸建築物，是被告乙○○所為核與刑法第一百九十三條之違背\n      建築術成規罪，尚有未合，此部分本亦應為無罪之諭知。惟因公訴人認此部分\n      與被告乙○○前揭有罪之刑法第二百七十六條第二項之業務過失死罪部分，具\n      有想像競合犯裁判上一罪之關係，故不另為無罪之諭知。\n（六）公訴意旨又略以：被告戊○○亦有共同參與犯罪事實欄三之部分，是被告戊○\n      ○亦應涉犯刑法第一百九十三條之違反建築術成規罪、第二百十六條、第二百\n      十五條之行使業務上登載不實文書罪嫌；另就犯罪事實欄三之部分，被告丁○\n      ○、己○○等，另共同涉犯刑法第一百九十三條之違反建築術成規罪嫌云云。\n      經查，被告楊德根並未供承：其有參與使用不合規定鑽探報告等事實，而被告\n      己○○、丁○○等人，亦均未供述被告戊○○確有參與使用不合規定鑽探報告\n      之情事，自尚難認被告戊○○亦涉有此部分罪嫌。次按刑法第一百九十三條之\n      違背建築術成規罪，其行為之時間係在營造或拆卸建築物時，已如前述，被告\n      廖木水等使用不合規定之鑽探報告係供在申請建照執照之用，與據建照執照所\n      為之營造建物行為，已有先後之時間之間隔，且其行為之態樣僅係申請建造執\n      照，亦非營造或拆卸建築物時，是被告丁○○、己○○所為，均核與刑法第一\n      百九十三條之違背建築術成規罪規定有間。是公訴意旨所載之證據，尚不足以\n      證明渠等有涉有此部分犯行。公訴人所指其等涉有上開罪嫌，尚屬不能證明。\n      此部分本應為無罪之諭知，惟因公訴人認此部分與被告丁○○、己○○所為犯\n      罪事實欄三行使業務上登載不實文書罪具有方法、結果牽連犯裁判上一罪關係\n      ；與被告戊○○所為犯罪事實欄一、二使公務員登載不實罪具有方法、結果牽\n      連犯裁判上一罪關係，均不另為無罪之諭知。\n（七）公訴意旨再略以：被告戊○○、丁○○、壬○○、辛○○等人未盡勘驗更正施\n      工之缺失；另被告丙○○上揭未盡注意義務監督「德昌新世界」建物部分，均\n      另涉刑法第一百九十三條之違背建築術成規罪嫌云云。然訊據渠等均堅決否認\n      有何上開犯行。按刑法第一百九十三條違背建築術成規罪，係屬故意犯，並無\n      處罰過失犯之特別規定。即必須行為人有故意違背建築術成規之行為，始該當\n      該罪之構成要件。而依刑法第十三條規定，所謂故意，必須係行為人對於構成\n      犯罪之事實，明知並有意使其發生（即直接故意），或對於構成犯罪之事實，\n      預見其發生而其發生並不違背其本意（即間接故意），始該當故意之要件。查\n      本件被告丙○○係上開工地之工地主任，實際監督現場施工為監工人，應注意\n      復無不能注意之情形，竟未確實監工，致未發現有違反建築技術規則等施工不\n      當情事；被告戊○○為「德昌建設機構」之實際負責人，被告丁○○則為該機\n      構之總經理，其二人實際綜理喬國、富寶公司各項業務，被告壬○○當時則為\n      喬國公司營建部之主管。詎渠等竟未聘請專任主任技師，僅聘請兼任技師即被\n      告辛○○指導施工，且疏於注意，任由被告辛○○未確實到場勘驗情形下，致\n      渠等未盡勘驗更正上開施工缺失之過失，均已如前述。則渠等並無故意違背建\n      築術成規之行為，縱有懈怠監工之情形，核均屬過失犯之範圍。渠等上開所為\n      ，揆諸上開規定說明，並不成立違背建築術成規罪。此外，復查無其他確切證\n      據足以證明被告丙○○、戊○○、丁○○、壬○○、辛○○等人確有故意違背\n      建築術成規之犯行，是其等此部分犯罪，要屬不能證明。惟因公訴人認此部分\n      與渠等前揭所涉犯之業務過失致死遭論罪科刑部分，具有想像競合犯裁判上一\n      罪關係，故亦不另為無罪之諭知。\n九、檢察官以八十九年度偵字第六二九號移送併辦部分，既與本案起訴部分事實係屬\n    同一，本院自得併予審判。\n十、末被告乙○○是否另涉共同以不合規定之鑽探報告充作合於規定之鑽探報告，並\n    持之行使，而涉有行使業務上登載不實文書罪？暨丁德深、楊長杰、陳榮聰是否\n    另涉犯使公務員登載不實罪嫌？均應由檢察官另行依法處理。\n十一、據上論斷，應依刑事訴訟法第三百六十九條第一項前段、第三百六十四條、第\n      二百九十九條第一項前段，刑法第二十八條、第五十六條、第二百十四條、第\n      二百十六條、第二百十五條、第二百七十六條第二項、第五十五條、第四十七\n      條、第四十一條第一項前段、第五十一條第五款、第七十四條第一款、第二款\n      ，罰金罰鍰提高標準條例第一條前段、第二條判決如主文。\n本案經檢察官庚○○到庭執行職務。\n中      華      民      國      九十三  年      六      月      九      日\n                                臺灣高等法院臺中分院刑事第八庭\n                                      審判長法  官  羅  得  村\n                                            法  官  劉  榮  服\n                                            法  官  黃  文  進\n右正本證明與原本無異。\n本件除就被告戊○○、丁○○、壬○○、辛○○、乙○○、丙○○等涉犯業務過失致\n死罪部分得上訴外，其餘則均不得上訴。\n如不服本判決應於收受送達後十日內向本院提出上訴書狀，其未敘述上訴之理由者並\n得於提起上訴後十日內向本院補提理由書（均須按他造當事人之人數附繕本）。\n                                            書記官  許  麗  花"
  },
  "search": "臺灣高等法院臺中分院刑事判決九十一年度上訴字第三一二號上訴人台灣台中地方法院檢察署檢察官上訴人即被告戊○○選任辯護人羅豐胤洪明儒上訴人即被告丁○○選任辯護人羅豐胤熊梓檳林坤賢上訴人即被告辛○○上訴人即被告壬○○右二人共同選任辯護人羅豐胤黃靖閔上訴人即被告己○○選任辯護人陳大俊張秀瑜上訴人即被告乙○○選任辯護人徐永城上訴人即被告丙○○選任辯護人周進文右上訴人因被告業務過失致死等案件，不服臺灣台中地方法院八十九年度訴字第二七三一號中華民國九十年十月十五日第一審判決（起訴案號：臺灣台中地方法院檢察署八十八年度偵字第二○三四七號、八十九年度偵字第六二七、六二八、六二九、六三○號），提起上訴後，及由同署檢察官就部分同一事實移六二九號），本院判決如左：主文原判決撤銷。戊○○從事業務之人，因業務上之過失致人於死，處有期徒刑壹年貳月；又共同連續明知為不實之事項，而使公務員登載於職務上所掌之公文書，足以生損害於公眾，累犯，處有期徒刑陸月。應執行有期徒刑壹年陸月，緩刑參年。丁○○從事業務之人，因業務上之過失致人於死，處有期徒刑壹年貳月；又共同連續明知為不實之事項，而使公務員登載於職務上所掌之公文書，足以生損害於公眾，處有期徒刑伍月。應執行有期徒刑壹年伍月，緩刑參年。壬○○從事業務之人，因業務上之過失致人於死，處有期徒刑壹年；又共同連續明知為不實之事項，而使公務員登載於職務上所掌之公文書，足以生損害於公眾，處有期徒刑肆月。應執行有期徒刑壹年貳月，緩刑參年。辛○○從事業務之人，因業務上之過失致人於死，處有期徒刑拾月；又共同連續明知為不實之事項，而使公務員登載於職務上所掌之公文書，足以生損害於公眾，處有期徒刑肆月。應執行有期徒刑壹年，緩刑參年。乙○○從事業務之人，因業務上之過失致人於死，處有期徒刑壹年，緩刑參年。丙○○從事業務之人，因業務上之過失致人於死，處有期徒刑拾月，緩刑參年。己○○共同明知為不實之事項，而使公務員登載於職務上所掌之公文書，足以生損害於公眾，處有期徒刑伍月，如易科罰金，以參佰元折算壹日，緩刑參年。事實一、戊○○曾於民國八十年間涉犯證券交易法案件，經本院判處有期徒刑十月，減為有期徒刑五月，並於八十年十一月二十九日經准易科罰金執行完畢。緣「德昌建設機構」係戊○○所成立以綜合經營管理喬國營造股份有限公司（下稱喬國公司）、富寶建設股份有限公司（下稱富寶公司）、德昌建設股份有限公司、富堂建設股份有限公司、德園建設股份有限公司、德興建設股份有限公司、德寶實業股份有限公司、長立營造股份有限公司、德富營造股份有限公司等公司之業務之組織，其實際負責人為「董事長」戊○○，丁○○則為「德昌建設機構」總經理，二人綜理喬國、富寶公司各項業務。戊○○、丁○○等人為追求建築事業利潤，於七十八年間出資成立富寶公司，惟因戊○○、丁○○為脫免主管機關之管理，便於以不同之公司、負責人名義經營營造事業，遂基於使公務員登載不實文書之概括犯意，先於七十八年六月二日，與丁德深基於共同之犯意聯絡並商定，虛偽指定丁德深為富寶公司董事長，並登載在富寶公司之發起人會議紀錄上，且於七十八年六月十日向臺灣省政府建設廳據以申請公司登記，而於七十八年六月十二日經臺灣省政府建設廳核准設立登記，登記從事委託營造廠興建房屋出租出售等業務，惟實際事務則由事實上之董事長戊○○及事實上之總經理丁○○負責經營，使臺灣省政府建設廳公務員登載此不實之事項在公司登記事項卡上；嗣於七十九年七月二十三日，又因業務上之需要，戊○○、丁○○又與簡俊彥基於共同之犯意聯絡，虛偽推選簡俊彥為富寶公司董事長，並在董事會議紀錄為此項之登載，再於七十九年七月二十四日向臺灣省政府建設廳據以申請公司變更登記，經臺灣省政府建設廳於七十九年七月二十五日核准公司變更登記，然實際事務仍由事實上之董事長戊○○及事實上之總經理丁○○負責經營，使臺灣省政府建設廳承辦公務員登載此不實之事項在公司變更登記事項卡上；其後於八十三年一月二十日，因簡俊彥已病逝，基於業務上之需要，戊○○、丁○○又與己○○基於共同之犯意聯絡，虛偽推選己○○為富寶公司董事長，並在董事會議紀錄為此項之登載，再於八十三年二月三日向臺灣省政府建設廳據以申請公司變更登記，經臺灣省政府建設廳於八十三年二月四日核准公司變更登記，然實際事務仍由事實上之董事長戊○○及事實上之總經理丁○○負責經營，使臺灣省政府建設廳承辦公務員登載此不實之事項，在公司變更登記事項卡上；其後於八十八年一月二十五日，基於業務上之需要，戊○○、丁○○又與陳榮聰基於共同之犯意聯絡，虛偽推選陳榮聰為富寶公司董事長，並在董事會議事錄為此項之登載，再於八十八年一月二十七日向臺灣省政府建設廳據以申請公司變更登記，經臺灣省政府建設廳於八十八年一月二十七日核准公司變更登記，然實際事務仍由事實上之董事長戊○○及事實上之總經理丁○○負責經營，使臺灣省政府建設廳承辦公務員登載此不實之事項在公司變更登記事項卡上，使臺灣省政府建設廳對於富寶公司之公司業務管理，無法正確執行，真正之公司負責人違反公司法等法律規定時，亦未能依公司法之規定，使其負民事及行政上責任，且致營造業管理規則第十七條所定：「營造業之負責人不得為其他營造業之負責人、合夥人、董事、監察人、經理、專任工程人員。」之規定亦無法貫徹，足以生損害於公眾。二、又喬國公司係於七十五年二月二十一日經臺灣省政府建設廳核准設立登記，登記從事經營土木及建築工程業務，由戊○○擔任董事長，由丁○○擔任常務董事，嗣戊○○為脫免主管機關之管理，便於以不同之負責人名義經營喬國公司之營造事業，遂復基於承前使公務員登載不實文書之概括犯意，並與其子楊長杰（原名楊長極）基於共同之犯意聯絡，於八十四年八月二日，虛偽推選楊長杰為喬國公司董事長，並在董事會議紀錄為此項之登載，再於八十四年九月十五日向臺灣省政府建設廳據以申請公司變更登記，經臺灣省政府建設廳於八十四年九月十六日核准公司變更登記，實際事務仍由事實上之董事長戊○○及事實上之總經理丁○○負責經營，使臺灣省政府建設廳承辦公務員登載此不實之事項，在公司變更登記事項卡上，使臺灣省政府建設廳對於喬國公司之公司業務管理，無法正確執行，真正之公司負責人違反公司法等法律規定時，亦未能依公司法之規定，使其負民事及行政上責任，且致營造業管理規則第十七條所定：「營造業之負責人不得為其他營造業之負責人、合夥人、董事、監察人、經理、專任工程人員。」之規定亦無法貫徹，足以生損害於公眾。三、另於八十一年十二月間，戊○○、丁○○擬以「德昌建設機構」下之富寶公司名義，在坐落臺中市南區○○○○段二七一之三七、二七三之一、二七二之四、三六一之三八等地號之四千九百五十三平方公尺土地上，建造鋼筋混凝土造、地上十五層、地下二層、騎樓建物面積四一三．九六平方公尺、其他建物面積四一六四七．０七平方公尺、戶數共三四六戶之「德昌新世界」建物一棟，並委任翁時霖建築師辦理建物建造設計、監造事務，在辦理建物建造設計之過程，須取得上開土地之地質鑽探資料，以供建物建造設計及申請建造執照之用，而依建築技術規則建築構造編第六十五條所定：「地基鑽探孔應均勻分佈於基地內，每六百平方公尺鑽一孔，但每一基地至少二孔。如基地面積超過五千平方公尺時，當地主管建築機關得視實際情形規定孔數。鑽孔深度如用版基時，應為建築物最大基礎版寬之兩倍以上，或建築物寬度之一‧五倍至二倍；如為樁基或墩基時，至少應達預計樁長加三公尺。各鑽孔中至少應有一孔之鑽探深度為前項鑽孔深度之一‧五倍至二倍。」之規定，上開「德昌新世界建物」坐落基地之土地必須鑽九孔，各鑽孔中至少應有一孔之鑽探深度為七一．六三公尺×一．五或二倍，即一０七公尺以上之深度，惟建築師翁時霖（經原審通緝中）、結構設計師乙○○（此部分未據起訴）、「德昌建設機構」總經理丁○○、協理簡俊彥（已死亡）、規劃處處長己○○等人為圖使「德昌建設機構」之富寶公司節省新臺幣（下同）三十萬元之鑽探實驗費用及儘速取得建造執照，明知「德昌新世界」之上開土地未經依規定鑽探，竟共同基於行使業務上登載不實文書之犯意聯絡，共同謀議，以相鄰之「德昌中華」建物坐落基地之鑽探實驗報告之資料、數據，逕做為「德昌新世界」坐落土地之地質資料、數據（適該土地地質資料、數據並未出現不正確情形），並由結構設計師乙○○引用於業務上據以製作「德昌新世界」之建物之結構計算書，且由「德昌建設機構」規劃處處長己○○通知不知情之中晟鑽探顧問事業有限公司（下稱中晟公司）負責人詹昭惠製作及提出就「德昌新世界」上開基地進行深度為七公尺、鑽探孔數為二孔之鑽探及提出鑽探實驗報告，再由建築師翁時霖彙整中晟公司負責人詹昭惠業務上所製作之上開鑽探實驗報告，充作已依建築技術規則第六十五條規定鑽探九孔之業務上不實鑽探實驗報告，據以申請「德昌新世界」建物之建造執照，持以行使該業務上不實鑽探實驗報告之文書，附入建造執造申請書，於八十一年十二月十七日送交臺中市政府工務局審查，而臺中市政府工務局承辦技士簡榮田，亦未確實審核該建造執照申請案之各項文件所登載內容，認為富寶公司之建造執照申請案符合規定，於八十二年一月八日在建造執照審查表之公文書上登載「經查尚符，擬准予發照。」，足以生損害於臺中市政府對於建築管理之正確性，惟因該土地地質資料、數據並未出現不正確之情形，「德昌新世界」之建物，並未因此而不符合建物安全標準（係因其他原因而未符合建物安全標準）。四、乙○○於七十六年間取得土木技師資格，於七十七年至位於臺中市之泉盛工程顧問有限公司（下稱泉盛公司）任職，擔任結構計算師工作，並與泉盛公司負責人楊佳湖共同經營泉盛公司，依乙○○、楊佳湖之結構設計方面業務，就受委任之結構計算案件，應注意確實審查，使建物符合建築安全標準，亦無不能注意之情事，嗣乙○○於八十二年一月間，受翁時霖建築師事務所委任，從事「德昌新世界」建物結構計算事務，乙○○在泉盛公司將建物設計圖面交付邱菊，囑其製作輔助結構設計資料後，即在未經妥適審查等情況下，於八十二年一月十二日，疏未盡其業務上之注意，在泉盛公司作成結構計算書，其結構設計之缺失如下：１、靜載重嚴重低估：依原設計建築平面圖、結構平面圖、剖面圖、樑柱鋼筋斷面圖等資料估算，建築物之實際總重量為三０一九０．五噸，但從原結構計算書中記載標準層除了樑本身自重外之版、牆、柱及粉刷等之靜載重為每平方公尺四百五十公斤，在結構計算書中對於建築物靜載重僅以少數幾行交待，並未詳實核計，而其地面以上之設計水平力１９３３．６噸反算，其結構計算推估之總重量為１６１１３．３噸，原設計靜載重僅為實際靜載重之百分之五十三。２、斷面尺寸不夠：由於建築物重量嚴重低估，因而連帶著地震力也會被低估，臺灣地區因位於環太平洋地震帶上，建築物之結構設計都是受到地震力控制，其結構桿件斷面大小也就受到地震力大小的影響。如果地震力受到低估，當然設計出來的尺寸也較實際需要為小。「德昌新世界」建物即有此種情形，在平常垂直載重時，並不會有危險，但如係規模大的極淺層地震來襲，即有損害發生。３、邊樑未設計扭力鋼筋：在面臨五權南路大樑編號Ｇ四一至Ｇ四五為邊樑，由於單邊承重，因而造成這些邊樑會有扭力之產生，應該設計縱向扭力鋼筋，此縱向扭力鋼筋應分佈於樑之四周且間距不得大於三十公分(檢察官起訴書誤載為三公分），因此樑除了頂部及底部鋼筋外，樑腹應有鋼筋，但設計圖中並未配置設計扭力鋼筋。４、未執行動力分析：依據建築技術規則構造編第四十五條第二款規定「構造物形狀極不規則，或相鄰兩層間之橫向勁度差異甚大，或有其他不規則之結構徵象，橫力之分配應考慮構造物之動力特性」。本「德昌新世界」大樓除了上述之平面配置不規則外，在面臨臺中市○○○路六九一巷之南側在四樓以上部份內縮，頂樓部份更只有靠近五權南路部份是十五層，其餘部份為十四層，符合相鄰兩層間之橫向勁度差異甚大之規定，因此依建築技術規則必須執行動力分析，依其特性分配水平橫力，但在結構計算書並未執行動力分析，僅依法規執行靜力橫力豎向分配而已。５、未對於建築師設計將產生平面配置不佳加以正確評估，並向建築師忠實反應：本建築物之基地近似長方形，本可規劃成相當良好之結構平面配置，但是配合建商為盡量利用臨街部份規劃成商店，靠臺中市○○○路之東側及靠臺中市○○○路六九一巷之南側須留騎樓，因而配置三排柱子，西側及北側部分，則僅有兩排柱子。在內部天井中設計有三個電梯及樓梯間，南側設計兩個而北側僅設計一個。另外於臺中市○○○街之西側，因為臺中市○○○街與臺中市○○○路六九一巷並未正交，又因為本建築物之結構設計採用較為陳舊之ＴＡＢＳ分析，該程式為利用平面剛構架來模擬立體剛構架，構架之間不允許斜交必須正交，因而在西側之結構平面設計成鋸齒狀之不規則形狀，更嚴重的是在這一面許多主樑之下沒有柱子，本來外樑就有扭力，再加上主樑交接處沒有柱子，將加大外樑的扭力，由於以上之不規則結構平面配置，造成結構鋼心偏離質心，當地震來襲時，除了原有之水平力外，另外會產生相當大的扭力，造成承受水平力的不均，增加外柱所須承受之力，尤其是角柱增加之力更大。雖平面配置不佳及軟弱層的設計係由建築師所設計，但結構設計人員須針對此不良設計加以考量其影響，如果無法設計，亦應向建築師忠實反應，但乙○○未對建築師之設計將產生平面配置不佳及弱層出現之結果加以正確評估，並向建築師忠實反應，仍據建築師不良之設計，製作出結構計算書。五、（一）丙○○係國立高雄工專土木工程科畢業，係具有土木專業知識之人，於八十二年二月間擔任喬國公司之工地主任，主要負責「德昌新世界」工地，工作內容為「德昌新世界」工程工地管理、工程品質及進度之控管、各工班間工作協調等事務，依其所從事之業務，其應注意監督「德昌新世界」建物之施工情形，使「德昌新世界」建物之施工符合建物安全標準，且「德昌新世界」工地亦配置有四名以上監工人員歸其監督，丙○○依其專業知識及輔助執行業務之監工人員，亦無不能注意使「德昌新世界」建物之施工符合建物安全標準，惟其為求執行業務之簡便，並未正視營建施工人員未遵守建築術成規施工之結果，可能肇致災害，竟未依設計圖說、正確施工法之施作方式，違反建築成規，執行其工地主任之業務，「德昌新世界」建物因此發生下列之施工缺失：１、柱位不正確：Ｃ二七、Ｃ二八及Ｃ三二發生柱位偏差之現象，以植筋方式補強，有一大段的柱子主筋沒有箍筋圍束，Ｃ二八並有上下斷面大小變化的跡象。編號Ｃ二八柱子原設計圖柱子斷面圖中原設計尺寸僅為90cmx90cm，實際施作尺寸為120cmx123cm，誤差高達30cm。２、柱子鋼筋保護層尺寸誤差過大：柱子鋼筋保護層厚度發生嚴重偏差，有鋼筋厚度幾乎達到柱子斷面尺寸的一半之情形，一般柱子保護層厚度應該在五公分左右，如此大的偏差甚為嚴重，亦有鋼筋保護層厚度幾乎不存在情形，造成鋼筋嚴重銹蝕，施工品質不良。柱子鋼筋保護層最小部分僅有二公分，顯然不足以保護鋼筋之防銹，最厚的保護層高達二十公分，更有柱位不正者高達四十三公分。大部分柱子之保護層都不正確，少有柱子的保護層正確。３、樑柱接頭附近箍筋間距過大：從耐震設計的韌性要求，在樑柱接頭附近箍筋的間距應該是最小的，但是接頭附近由於是兩方向樑及柱子交點的地方，是鋼筋最密集的地方，所以是最難施工的地方，雖然如此仍然不應忽略其重要性，但有在達到樑柱接頭附近，不但沒有較緊密的箍筋，竟然有一大段距離沒有箍筋之情形，嚴重違反耐震設計韌性設計要求，也未按設計圖施工。依據設計圖在接頭附近之緊密箍筋間距為10cm，但實際施作之結果，接頭附近之箍筋間距大都為15cm左右，甚至於有27cm間距出現，少有小於10cm者，顯然在接頭附近之箍筋使用量不足。４、使用不合格之續接器：在建築技術規則中並未有使用續接器之規定，但有焊接之規定，續接器之使用行為與焊接相同，應依焊接之規定。依照建築技術規則構造編第三六六條第四款規定「鋼筋併接如用焊接，對焊接頭之拉力須能達到鋼筋規定降服應力之一‧二五倍，並應符合本編第五章中有關焊接之規定；不能達成一‧二五倍時，只能用於低應力地位」。依此規定之精神為如果鋼筋破壞時，不應該發生於此搭接點上，惟「德昌新世界」工地卻使用造成鋼筋拉脫之續接器，且將續接器使用於接頭處之高應力之處。５、主筋排列方式不當：依照法規及學理，在方形柱上主鋼筋在四個角落應各有一支，然後依照兩個方向彎矩須求比率分配在兩個方向上，在任何一面上每支鋼筋成等距離分佈，鋼筋與鋼筋間並有最小間距之規定。但「德昌新世界」建物主筋分佈非常不均，有些鋼筋間毫無間距，有些鋼筋間又有很大的間距達到19.5cm之大，幾乎沒有鋼筋間之間距是均勻分佈，完全違反主鋼筋分佈的規定。６、不當搭接方式：由於斷面尺寸較小，使用鋼筋量大，再加上於同一地點搭接，原本設計時鋼筋間距就幾乎是最小鋼筋間距，搭接時在此情況又是左右併接，使得鋼筋之間完全沒有間距，違反建築技術規則構造編第三六五條第一款「平行鋼筋間之淨距不得小於鋼筋直徑，亦不得小於二五公厘」之規定。７、柱主筋在同一高程處以續接器無錯開續接：柱子在承受地震力時，由於地震力是往復作用，因此鋼筋均有承受拉力之機會，故其搭接必須依照拉力鋼筋搭接之規定，依據建築技術規則構造編第三六七條第二款規定「拉力疊接應避免用於最大彎矩及高應力處，如必須應用時，應依其降服應力設計其疊接、焊接或錨錠，如疊接處不超過鋼筋根數之一半時，其疊接長度不得少於握持長之一‧三倍；如不得少於握持長之一‧三倍不得少於握持長之一‧七倍，如計得之應力超過降服應力一半以上時，均應符合此規定」。本建築物將柱子主筋在同一高程處以續接器無錯開續接，如依據建築技術規則此處鋼筋搭接長度必須達二三五公分，幾乎達到一層樓高的長度，搭接長度顯然不夠。８、箍筋間距不當：鋼筋間距是會有所變化，但是都有一定的準則，上開建物鋼筋間距時寬時窄，係施工疏失所造成，箍筋間距如果過大，不管使用多少箍筋量都是無效，依據建築技術規則構造編第四三五條第六款規定「垂直於主筋之剪力筋‧‧不得大於d/5或四十五公分」之規定。上開建物箍筋間距顯然過大。９、無135度彎鉤：設計時之建築技術規則箍筋及繫筋確實沒有135度彎鉤之規定，但在設計圖之標準圖中明白畫出所有箍筋兩端及繫筋之一端均須有135度彎鉤，同時繫筋之綁紮必須將帶有135度彎鉤之一端與90度彎鉤交錯使用，因此施工者仍然必須依照設計圖施工，惟所有箍筋兩端及繫筋之一端都沒有135度彎鉤，全部使用90度彎鉤，施工者並沒有按圖施工，如此施工方式將大為降低結構桿件之韌性，進而減低其耐震能力。１０、柱子尺寸不正確：建物現場部分柱子尺寸不正確，即編號C21之柱子設計尺寸(不包含粉刷層)為90cmx90cm，但實際尺寸為75cmx175cm(包含粉刷層)。六、（一）內政部於八十二年六月一日依建築法第十五條第二項之規定修正訂定之營造業管理規則，其中第九條規定：「申請登記為甲等營造業者，應具左列條件：一、資本額在新臺幣二千二百五十萬元以上。二、領有乙等營造業登記證書滿二年，並於最近五年內承攬工程竣工累計達新臺幣一億五千萬元以上。三、置有專任工程人員一人以上。前項專任工程人員應為經濟部核准登記之土木、水利、環境（衛生）工程、結構工程科技師領有執業執照並有三年以上建築、土木工程經驗者或經內政部核准登記並有五年以上建築工程經驗之建築師。」，其中第十八條規定：「營造業之專任工程人員為專任，不得以公務員或開業之建築師任之，並不得再依技師法第六條規定執行其他業務或兼任其他營造業之職務。」，其中第十九條則規定：「營造業之專任工程人員，負承攬工程之施工責任，並應於開工、竣工報告單及申請查驗單上簽名並蓋章。」，故自八十二年六月一日起，甲等營造業者，應配置土木等技師擔任專任工程人員，且該專任工程人員不得再執行其他業務或兼任其他營造業之職務。（二）喬國公司係甲等營造業者，應依上開規定配置專任工程人員，不得僅以兼任之技師充任專任工程人員之事務，戊○○、丁○○、壬○○分別係喬國公司之董事長、經理人，辛○○係於七十年間取得水利技師資格，其等本於其業務，均應注意甲種營造業技師執行業務之規定，使技師確實執行職務，使建物符合安全標準，且無不能注意之情事，惟戊○○、丁○○、壬○○為追求喬國公司之利潤，竟依營造業之陋習，以非專任技師之薪資（每年未滿二十萬元），徵得辛○○同意，為喬國公司聘請辛○○擔任喬國公司之主任技師，辛○○與喬國公司方面之戊○○、丁○○、壬○○共同基於概括之犯意聯絡（戊○○、丁○○二人並承前使公務員登載不實之概括犯意），辛○○本人於喬國公司所營造之建物施工時，不必到場勘驗，僅需從事土木技術顧問之工作，偶爾至喬國公司為喬國公司解決工程技術上之問題，並配合喬國公司業務上之需要，在技師業務所掌之「建築勘驗工程報告書」、「臺中市申報施工勘驗簽證負責表」上簽名蓋章，簽證製作不實之臺中市申報施工勘驗簽證負責表，以向主管機關即臺中市政府工務局行使，不依建築法第十五條第二項之規定修正訂定之營造業管理規則第十八條、第十九條規定辦理。（三）「德昌新世界」新建工程於八十二年八月十八日，已進行至地下室基礎，惟辛○○在未確實勘驗各項目施工狀況之情形下，自八十二年十月間起至八十三年十二月一日止，將其印章置於喬國公司，任戊○○、丁○○、壬○○等人連續先後多次，登載上開工程於八十二年十月十四日開工之不實事項在「建築勘驗工程報告書」上，復在「建築勘驗工程報告書」、「臺中市申報施工勘驗簽證負責表」上登載不實之勘驗項目(地下室一樓頂板、地下室二樓頂板、二樓板、屋頂板、放樣、配筋．．．．等）及登載建物實際情形與核准圖說相符之不實勘驗內容，並在「建築勘驗工程報告書」、「臺中市申報施工勘驗簽證負責表」上蓋用辛○○預先準備供喬國公司使用之印章，且或由鄭祥本人在上開不實之業務上文書簽名，或由任戊○○、丁○○、壬○○等人代為簽名，再持以行使，向臺中市政府工務局申報備查，使臺中市政府工務局從事審查作業人員之該局技佐施性樸、賴銘鈺等人，依形式審查之結果，認經監造建築師勘驗合格，遂在各次申報之「臺中市申報施工勘驗簽證負責表」上，登載准予備查，使臺中市政府工務局對於「德昌新世界」建物，未能根據確實之勘驗項目及內容，從事建築管理業務，其建築管理業務之正確性受有影響，足以生損害於公眾，而德昌新世界建物之施工情況在未經技師實際勘驗之情形下，其右揭施工缺失即無法藉技師之實地勘驗、指示之程序加以事先防免及事後補正，右揭施工缺失，無法獲得補正，遂繼續存在，「德昌新世界」建物之所有權人、實際使用人，其生命、身體、財產安全，即有受未符合建築法、建築技術管理規則、施工圖說規範標準之建物侵害之可能，亦足以生損害於「德昌新世界」建物之所有權人、實際使用人。七、辛○○、戊○○、丁○○、壬○○等之未盡勘驗、指示義務並更正施工缺失之過失，因與乙○○之建物結構設計業務上過失及建築師翁時霖上開設計所產生之平面配置不佳（詳如前述），及丙○○未盡注意義務監督「德昌新世界」建物施工之右揭過失（詳如前述）相結合後，嗣於八十八年九月二十一日凌晨一時四十七分發生集集大地震，致該大樓Ａ棟整個北半側一樓編號Ｃ43至Ｃ50之柱子折斷、內外牆破壞、整個Ａ棟大樓自中間扯斷，造成東側右半邊倒塌，當時該大樓居民中，住在臺中市○○○路六八三巷九號一樓之胡世文因此受有腦漿外溢、頭顱破裂等傷勢，於八十八年九月二十二日十八時許在住所死亡；住在臺中市○○○街二號之一二樓之黃婉婷因此受有顱內出血之傷勢，於八十八年九月二十一日二時許在住所死亡，住在臺中市○○○路六八九號四樓之三之蕭思瑜因此受有顱內出血、多處骨折、壓挫傷之傷勢，於八十八年九月二十一日凌晨在住所死亡，住在臺中市○○○路六八九號十四樓之三之林玉青因此受有顱內出血、多處壓挫傷之傷勢，於八十八年九月二十一日一時四十七分在住所死亡，而「德昌新世界」大樓經臺中市政府工務局會同鑑識機構勘查後，認定為屬危險建物而予拆除。八、案經被害人甲○○等告訴及由台灣台中地方法院檢察署檢察官相驗後自動檢舉偵查起訴。理由一、被告戊○○、丁○○、己○○等使公務員登載不實部分：（一）訊據上訴人即被告戊○○、丁○○、己○○等人均否認有何犯罪事實欄一、二所示使公務員登載不實之犯行，均辯稱：使丁德深等人分別擔任富寶、喬國公司負責人，均確實經由公司召開會議決議而為之，會議內容並無不實，亦無使公務員登載不實之情事云云。（二）經查：「德昌建設機構」係戊○○所成立以綜合經營管理喬國公司、富寶公司、德昌建設股份有限公司、富堂建設股份有限公司、德園建設股份有限公司、德興建設股份有限公司、德寶實業股份有限公司、長立營造股份有限公司、德富營造股份有限公司等公司之業務之組織，其實際負責人為「董事長」戊○○，丁○○則為「德昌建設機構」總經理，二人綜理喬國、富寶公司各項業務等事實，業據被告己○○在調查站供稱：「．．八十二年間德昌建設機構開發部協理簡俊彥因病過逝，我在德昌建設機構董事長戊○○、總經理授命下，擔任富寶公司董事長，以頂替簡俊彥原掛名董事長之職．．」、「富寶公司為德昌建設機構所完全掌控之子公司，實際負責人為德昌建設機構董事長戊○○及總經理丁○○等人，德昌建設機構為推動建築個案成立若干子公司，富寶公司僅是其中之一．．．．公司決策及指揮均為戊○○與丁○○所決定．．」（見八十八年度偵字第二０三四七號偵查卷第一宗第一○五頁至第一○六頁）、被告壬○○在調查站亦供稱：「．．德昌機構所屬企業有：『德昌建設』、『長立營造』、『喬國營造』、『德富營造』等公司，其餘公司我不知道。」、「我不知道德昌機構人事組織架構，但我知道該機構均由戊○○、丁○○二人負責。」、「．．喬國營造實際負責人為戊○○、丁○○．．」、「喬國營造目前的董事長為楊長杰(原名楊長極）．．．．楊長杰係戊○○兒子，為掛名董事長，實際業務仍是由戊○○、丁○○二人負責。」等語（見八十八年度偵字第二０三四七號偵查卷第一宗第八十六頁至第九十頁）、被告戊○○在調查站並供稱：「（問）德昌建設所屬企業有那些？（答）德昌建設、富寶建設、德園建設、德興建設、德寶實業、長立營造、喬國營造、德寶營造、德富營造等公司．．．．」等語（見八十八年度偵字第二０三四七號偵查卷第一宗第一一四頁至第一一五頁），被告丁○○於原審審理時供稱：「（問）德昌事業機構的組織表是何時開始實施的？（答）大約是八十一或八十二年時實施的，董事長與總經理這個階層一直沒有變，經營決策階層只有簡俊彥有改變，其餘沒有改變。」、「（問）有關營造事業部、建設事業部的業務，從副總陳報上來後，有無陳報董事長？（答）付款、傳票都有呈報董事長，收入傳票也一樣，公司是公司制的，按照組織表的分層負責，我有蓋章的部分，董事長也要核章。」、「（問）喬國營造的董事長是楊長極、富寶建設的董事長是己○○，董事長部分公文都如何蓋章？（答）我是交給戊○○董事長的秘書，戊○○董事長的秘書如何處理我不曉得，秘書是屬於董事長指揮，．．．．」等語（見原審卷第二宗第一九九、二○○頁），及被告戊○○於九十年二月十九日於原審訊問時所供稱：「（問）何時擔任喬國營造董事長？（答）時間太久我不記得，但我是擔任董事長，我負責銀行借款、土地開發等決策，其他由各部門分層負責，我兒子(指楊長杰）沒有實際負責公司營運業務，都是我負責。」等語(見原審卷第一宗第一七五頁），及其於九十年九月十三日於原審審理時所供：「（問）喬國營造股份有限公司原來的負責人是否是你？八十四年八月二日改登記為楊長極？是否有經過楊長極同意？（答）是的，當時變更為楊長極為負責人有經過他的同意，蓋在會議記錄上的印章及簽名都是楊長極所為。」、「（問）喬國營造的董事長是楊長極、富寶建設的董事長是己○○，董事長部分公文都如何蓋章？（答）一般總經理看過，我都沒有意見就不太看，雖然我有時也會看，不過我會叫秘書蓋章，至於蓋何人的章，是我的或是楊長極、己○○的印章，我現在沒有什麼印象。」等語(見原審卷第二宗第一九九、二○○頁）、再共犯陳榮聰於偵查中訊問時亦供述：「（問）該二棟大樓興建時有無參與工程或營建之事務？（答）沒有。」、「我是八十八年才接董事長，只有銷售所剩之餘屋。」等語，互核其等供述大致相切合，並有德昌建設事業機構組織表附卷可稽（見八十八年度偵字第二０三四七號偵查卷第二宗第六二七頁），綜合上述，足認屬實。又富寶公司、喬國公司之上揭會議紀錄上記載丁德深、簡俊彥、己○○、陳榮聰、楊長極為董事長，並向臺灣省政府建設廳申報公司登記及公司變更登記，經臺灣省政府建設廳核准登記，並登載在公司登記事項卡及公司變更登記事項卡之事實，亦有富寶公司、喬國公司之公司登記卷宗影本可查（外放於資料袋內）。查繼任喬國公司董事長之楊長杰、曾任富寶公司董事長之丁德深、簡俊彥、己○○、陳榮聰均係掛名之董事長，並無實際經營管理權，事實上係由被告戊○○行使董事長之職權及由被告丁○○行使總經理之職權，由其二人綜理富寶公司及喬國之各項業務，顯與事實不合，係屬虛偽不實之事項無誤。惟渠等卻以上開不實之事項據以向主管機關申請辦理公司登記，致使不知情之承辦公務員，將該不實事項登載於公司登記事項卡上，以脫免主管機關之管理，渠等所為，顯有使公務員登載不實之情事甚明另按公司負責人依公司法之規定負有民事及行政責任（如公司法第十三條第五項所定之違反轉投資限制之民事責任、公司法第十五條第二項所定之違反貸款限制之民事責任、公司法第二十一條第二項所定之妨礙或拒絕主管機關檢查業務、財務狀況之行政責任、公司法第二十三條所定之民事侵權行為損害賠償責任），且營造業管理規則第十七條規定：「營造業之負責人不得為其他營造業之負責人、合夥人、董事、監察人、經理、專任工程人員。」，虛偽推選董事長，並向主管機關即臺灣省政府建設廳申報，經臺灣省政府建設廳核准登記在公司登記（變更登記）事項卡之結果，臺灣省政府建設廳對於富寶公司、喬國公司之公司業務管理，即無法正確執行，真正之公司負責人違反公司法等法律規定時，亦未能依公司法之規定，使其負民事及行政上責任，且營造業管理規則第十七條其之規定亦無法貫徹，足以生損害於公眾。至被告戊○○、丁○○、己○○之選任辯護人雖均另以：使被告己○○擔任富寶公司董事長，係出於被告戊○○、丁○○、己○○彼此間之信託契約，縱非信託關係，亦屬單純借名關係，並非法所不容許等詞置辯云云，並提出最高法院九十一年度台上字第一八七一號民事判決書為證。惟按所謂信託係指信託人為自己或第三人之利益，以特定財產為信託財產，移轉與受託人管理處分，以達成一定之經濟上或社會上目的之行為，受託人不特就信託財產承受權利人之名義，且須就信託財產依信託契約之內容為積極之管理或處分，倘信託人僅將其財產在名義上移轉與受託人，而有關信託財產之管理、使用或處分悉仍由信託人自行為之，是為消極信託，除有確實之正當原因外，通常多屬通謀之虛偽意思表示，易助長脫法行為，應難認為合法（參最高法院七十九年度臺上字第二七五七號、八十八年度臺上字第三０四一號民事裁判意旨）。查被告己○○等及楊長杰分別擔任之富寶公司及喬國公司董事長，既無公司業務之管理處分權，已如前述，其擔任董事長，應係基於被告戊○○、丁○○之消極信託，僅係信託之外形，事實上卻係為迴避主管機關管理而為之通謀虛偽意思表示，揆諸上開判決意旨說明，自難認有信託契約之效力；另觀辯護人所提出之上揭最高法院民事判決意旨及全文（附於本院卷內），雖認借名登記之無名契約，並非法所禁止，然觀該案爭執之民事法律關係，與本件刑事之事實，並非完全相同；且依該民事判決亦同時認所謂「借名登記契約」之所以被承認有效，其前提必須係純粹借名登記，而其目的並無違反強制、禁止規定或悖於公序良俗，否則如係因依法不得取得不動產，或為逃避強制執行，以為借名登記，其亦認為法所不許。茲被告戊○○、丁○○、己○○等上開所為，事實上係為迴避主管機關管理而為之通謀虛偽意思表示，已如上述，則依該最高法院民事判決說明，應為法所不容許。是辯護人上開所辯及所提出之上開最高法院民事判決，應不足憑採，尚難據為有利於被告戊○○、丁○○、己○○等之認定，並逕以解免渠等上開使公務員登載不實之罪責。（三）綜上所述，被告戊○○、丁○○、己○○等人上開所辯，顯為卸責之詞，不足採信。渠等涉犯使公務員登載不實之犯行，均堪以認定。二、被告丁○○、己○○等共同製作不合規定鑽探實驗報告，並持以行使申請建造執照部分：（一）訊據上訴人即被告丁○○、己○○均否認有何犯罪事實欄三之犯行，被告丁○○辯稱：有關本件德昌新世界工程中晟公司鑽探的傳票、支票之流程雖一定要經過伊，但公司只負責付款，鑽探是建築師負責，應由公司建設事業部負責，伊不懂建築，所以沒有跟己○○等人討論過云云。被告己○○辯稱：是建築師通知鑽探，是建築師介紹我們認識中晟詹昭惠，我有將鑽探部分向上面報告，而決定一般鑽探是建築師聯絡的，詹昭惠都是跟我以電話聯絡，但我沒有在電話中表示用一般鑽探即可，在呈報上級前我們有請中晟公司估價，印象中中晟有附一張報價單，這張報價單是德昌中華與德昌新世界兩個基地一起的，因為當時購地是三塊基地一起做，後來我有請員工帶中晟的人去現場勘驗云云，並提出報價日期為八十一年八月而報價金額為十一萬九千餘元之工程結算表為證。（二）經查：八十一年十二月間，戊○○、丁○○擬以「德昌建設機構」下之富寶公司名義，在坐落臺中市南區○○○○段二七一之三七、二七三之一、二七二之四、三六一之三八等地號之四千九百五十三平方公尺土地上，建造鋼筋混凝土造、地上十五層、地下二層、騎樓建物面積四一三．九六平方公尺、其他建物面積四一六四七．０七平方公尺、戶數共三四六戶之「德昌新世界」建物一棟，並委任翁時霖建築師辦理建物建造設計、監造事務等事實，有建造執照申請書影本附卷可稽（見八十八年度他字第二三四四號偵查卷第二五二頁至第二五四頁），此部分足認屬實。在辦理建物建造設計之過程，須取得上開土地之地質鑽探資料，以供建物建造設計及申請建造執照之用，而「德昌新世界」建物坐落基地之土地必須鑽九孔，各鑽孔中至少應有一孔之鑽探深度為七一．六三公尺×一．五或二倍，即一０七公尺以上之深度，此依建築技術規則建築構造編第六十四條第一項所定：「五層以上建築物或供公眾使用建築物，均須由登記有案之鑽探業，應用地基探鑽方法調查，依鑽探結果設計基礎，建築設計人應監督鑽探工作之進行，並審查報告內容。」及第六十五條第一項、第二項所定：「地基鑽探孔應均勻分佈於基地內，每六百平方公尺鑽一孔，但每一基地至少二孔。如基地面積超過五千平方公尺時，當地主管建築機關得視實際情形規定孔數。鑽孔深度如用版基時，應為建築物最大基礎版寬之兩倍以上，或建築物寬度之一‧五倍至二倍；如為樁基或墩基時，至少應達預計樁長加三公尺。各鑽孔中至少應有一孔之鑽探深度為前項鑽孔深度之一‧五倍至二倍。」之規定，並參照「德昌新世界」建物之建照執照申請書影本可知（見八十八年度他字第二三四四號偵查卷第二五二頁至第二五四頁）。又建築師翁時霖、結構設計師乙○○、「德昌建設機構」總經理丁○○、協理簡俊彥、規劃處處長己○○為圖使「德昌建設機構」之富寶公司節省三十萬元之鑽探實驗費用及儘速取得建造執照，明知「德昌新世界」之上開土地未經依規定鑽探，竟基於共同謀議，以相鄰之「德昌中華」建物坐落基地之鑽探實驗報告之資料、數據，逕做為「德昌新世界」坐落土地之地質資料、數據(適與該土地地質資料、數據相符），並由結構設計師乙○○引用於業務上據以製作「德昌新世界」之建物之結構計算書，且由「德昌建設機構」規劃處處長己○○通知不知情之中晟公司負責人詹昭惠製作及提出就「德昌新世界」上開基地進行鑽探深度為七公尺、鑽探孔數為二孔之鑽探實驗報告，再由建築師翁時霖彙整中晟公司負責人詹昭惠業務上所製作之上開鑽探實驗報告，充作已依建築技術規則第六十五條規定鑽探九孔之業務上不實鑽探實驗報告，據以申請「德昌新世界」建物之建造執照，持以行使該業務上不實鑽探實驗報告之文書，附入建造執造申請書，於八十一年十二月十七日送交臺中市政府工務局審查，而臺中市政府工務局承辦技士簡榮田，亦未確實審核該建造執照申請案登載，認為富寶公司之建造執照申請案符合規定，於八十二年一月八日在建造執照審查表之公文書上登載「經查尚符，擬准予發照。」之不實事項之上揭事實，業據證人張道娟在調查站證稱：「（問）：鑽探實驗報告中，鑽探之深度多少？（答）．．這次鑽探孔數只有兩孔，鑽探深度只有七公尺．．」等語（見八十八年度他字第二三四四號偵查卷第四三頁反面），又據證人詹昭惠在檢察官訊問時供稱：「．．印象中，在德昌大樓，我未做過十五米的鑽探，依此鑽探報告是七米深度，最多只能發五層樓之建照．．」等語（見八十八年度他字第二三四四號偵查卷第六九頁）、及於調查站供述：「大約在八十一年十二月左右．．有一自稱是德昌建設規劃部廖先生打電話到我所屬的中晟鑽探顧問事業有限公司表示要委託中晟公司執行某一地段的一般鑽探試驗（依本業所稱一般鑽探試驗所指為鑽探深度在七公尺以內之鑽探），鑽探孔數為二孔，並講定鑽探費用為新臺幣六千元，中晟公司當時即答應承接」、「（提示己○○於八十八年九月二十九日在臺中市調查站接受訊問時之錄影帶）（問）本錄影中接受偵訊之男子是否即為你前述所稱之德昌建設公司規劃部廖先生？（答）我與德昌建設公司規劃部廖先生有見過一、兩次面，此錄影帶中所示之人，應即為德昌建設公司規劃部廖先生。」「．．前述基地若欲成為建築基地，則其應鑽探之孔數應為九孔，該基地若欲成為十五層樓之建築物，其所欲花費之鑽探費用約為三十萬元．．」、「．．鑽探報告首頁左上角(00)0000000規劃部廖先生即是我與德昌建設公司聯絡時所註記的電話。」等語（見八十八年度偵字第二０三四七號偵查卷第一宗第一四八頁反面至第一五二頁正面），另據被告己○○在調查站供稱：「經我回憶後，我確曾與中晟鑽探公司人員電話聯繫，聯繫內容包括基地位置及興建大樓所需要的鑽探報告。」、「德昌新世界大樓地質鑽探報告先由鑽探廠商依照本公司指定所需孔數及深度報價，經總經理批准後，才通知中晟鑽探公司施作，至於德昌新世界地質鑽探只有二孔及七米深，是因為之前德昌中華大樓已做地質鑽探，為了節省經費，所以就引用德昌中華的鑽探數據，這是經過參與規劃人員即建築師翁時霖、結構計算者乙○○、協理簡俊彥、我本人．．．．等共同決議後，呈報總經理丁○○同意後實施。」等語（見八十八年度偵字第二０三四七號偵查卷第一宗第二三九頁反面至第二四一頁正面）、於檢察官訊問時供述：「（問）為何德昌新世界地質鑽探只做二孔，而且只深七米？（答）因德昌中華已做過地質鑽探，情形還不錯，德昌新世界之土地是陸續取得，為考慮推案時效問題，才以德昌中華鑽探報告做參考來申請建照。」「（問）德昌新世界的鑽探是你決定？（答）相關人員，包括建築師、結構師、我主管即開發部協理簡俊彥之同意協調後再報總經理丁○○，他同意後我負責執行。」等語（見八十八年度偵字第二０三四七號偵查卷第一宗第二四五頁反面至第二四六頁正面），另被告乙○○在檢察官訊問時亦供稱：「（問）德昌中華、德昌新世界都是你計算？（答）對。」、「．．．．是翁時霖與我接洽。」、「（問）這一份既不合標準，如何做計算？（答）依過去文獻可知台中地區之軟硬層很厚，可以推斷土壤承載力不會造成結構的問題。」、（問）鑽探報告不合規定，為何不叫他取回重做？（答）判斷大樓承載力不會造成問題。」等語（見八十八年度偵字第二０三四七號偵查卷第一宗第一七五頁正面至第一七六頁反面），復有卷附建造執照審查表影本、建造執照申請書影本（見八十八年度他字第二三四四號偵查卷第二五０頁至第二五六頁）、中晟公司鑽探實驗報告影本所載可稽（見八十八年度他字第二三四四號偵查卷第四六頁至第五四頁），應可信為真實。至被告己○○嗣所為上開辯解及所提出之前揭工程結算表，與其本人及證人詹昭惠前於調查站及檢察官訊問時所供之上開情節及嗣所送交臺中市政府工務局審查之鑽探試驗報告所載資料之相關事證，均有所不合；且觀諸該紙工程結算表，依其性質既僅供報價之用，未必係嗣後所採行之依據。另德昌新世界大樓應鑽探九孔，已如前述，而德昌中華大樓應鑽探十六孔，亦據被告己○○在調查站訊問時供明（見八十八年偵字第二０三四七號偵查卷第一宗第二四０頁反面），兩者合計之鑽探孔數為二十五孔，而上開工程結算表所載之鑽探孔數為十三孔，與應實施之鑽探孔數相距極大，是該工程結算表上所載，亦不能作為德昌新世界大樓已依規定實施鑽探之論據，而為有利於被告己○○之佐證。況若德昌建設機構已依規定程序委託鑽探業者實施鑽探，自不必再以更簡略之程序在原基地重新實施鑽探，然依被告己○○於九十年二月十九日原審訊問時所供：「（問）德昌新世界工程有無做第二次鑽探？（答）應該有，因為有付款。」、「（問）第二次鑽探付多少錢？（答）六千多元。」，顯見德昌新世界基地事實上確係以簡略之程序實施鑽探，並未依規定實施鑽探，至為明確，被告己○○嗣所為上開辯解，尚非可採。另被告丁○○上開所辯，亦與被告己○○在調查站及檢察官訊問時所供之前開供述不合，且被告丁○○既批示付款之傳票、支票，對於鑽探金額僅六千元，與其他個案之鑽探費用相距甚大，自當探究其中原委，況被告己○○實際係德昌建設機構之規劃處長，以違法方式減省規劃成本等關係，對被告己○○個人並無直接之經濟上利益，如未呈報經營階層，其為公司減省規劃成本之事，亦不為公司經營階層所知，如此亦無業務上之績效可言，反而易因從事違法之事，遭公司經營階層責難，是被告己○○應無擅自決定以違法方式實施鑽探之理，被告己○○在調查站及檢察官訊問時所供有關鑽探方式係陳報總經理即被告丁○○核定等情，當屬可信。被告丁○○所辯：其未與被告己○○討論云云，亦非可採。被告丁○○、己○○及乙○○、翁時霖、簡俊彥等人明知「德昌新世界」之上開土地未經依規定鑽探，竟基於共同之犯意聯絡，以相鄰之「德昌中華」建物坐落基地之鑽探實驗報告之資料、數據，逕做為「德昌新世界」坐落土地之地質資料、數據，先由結構設計師洪於業務上據以製作「德昌新世界」之建物之結構計算書，後由翁時霖彙整不知情之中晟公司負責人詹昭惠業務上所製作之上開鑽探實驗報告，充作已依建築技術規則第六十五條規定鑽探九孔之業務上不實鑽探實驗報告，據以申請「德昌新世界」建物之建造執照，持以行使該業務上不實鑽探實驗報告之文書，附入建造執造申請書，於八十一年十二月十七日送交臺中市政府工務局審查，而有實質審查之臺中市政府工務局承辦技士簡榮田，亦未確實審核該建造執照申請案登載，認為富寶公司之建造執照申請案符合規定，於八十二年一月八日在建造執照審查表之公文書上登載「經查尚符，擬准予發照。」，對於臺中市政府工務局之建築管理業務正確性，有所影響，足以生損害於公眾。渠等共同涉犯行使業務上登載不實文書之犯行，亦堪以認定。三、被告乙○○為「德昌新世界」建物結構計算不當部分：（一）訊據上訴人即被告乙○○否認有何結構設計不當之情事，辯稱：本件並非由伊負責設計，因伊當時在彰化分公司任職，且世鼎公司籌備期間，伊有很多事要處理，伊有口頭告訴楊佳湖，泉盛這邊業務就交給他處理，有關變更結構資料部分應該是楊佳湖所為沒錯，楊佳湖自己有承認施工步驟是他寫的，圖也是他畫的，這個案件，依據登記資料是邱菊所做，但不是伊審核的，邱菊所製作的資料是楊佳湖審核的，因為那陣子伊負責彰化那邊的工作，那段時間台中的案子都交給楊佳湖，如果是伊做的，在登記表上會有伊的名字，如果是伊交代邱菊做的登記表上會用邱菊的名字，但是伊應該會有印象，而且伊會審核邱菊的檔案資料，本件以伊的作法，像德昌新世界那麼大的案子伊不會交給邱菊一人做云云。其選任辯護人亦另為其辯稱：本件「德昌新世界」大樓之結構設計，依九二一大地震並不會單獨造成該大樓之瞬間倒塌云云，此有台灣省土木技師公會、台灣省結構工程技師工會函文在卷可憑。（二）經查：被告乙○○於調查站訊問時即坦稱：「我於七十六年考取土木技師」、「．．．．德昌新世界之結構計算書，係我於泉盛公司工作時所製作的．．．．係於八十二年十月十二日上午十時許所互印的，應該係送給建築師事務所做為請照之用。」等語（見八十八年度偵字第二０三四七號偵查卷第一宗第一三七頁反面至第一四０頁正面），其在檢察官訊問時亦供稱：「（問）德昌中華、德昌新世界都是你計算？（答）對。」、「．．．．是翁時霖與我接洽。」（見八十八年度偵字第二０三四七號偵查卷第一宗第一七五頁正面），被告己○○於調查站訊問時亦供稱：「德昌新世界大樓地質鑽探報告，先由鑽探廠商依照本公司指定所需孔數及深度報價，經總經理批准後，才通知中晟鑽探公司施作，至於德昌新世界地質鑽探只有二孔及七米深，是因為之前德昌中華大樓已做地質鑽探，為了節省經費，所以就引用德昌中華的鑽探數據，這是經過參與規劃人員即建築師翁時霖、結構計算者乙○○、協理簡俊彥、我本人．．．．等共同決議後，呈報總經理丁○○同意後實施。」等語（見八十八年度偵字第二０三四七號偵查卷第一宗第二四０頁反面、第二四一頁正面）、被告己○○在檢察官訊問時並供稱：、「（問）德昌新世界的鑽探是你決定？（答）相關人員，包括建築師、結構師、我主管即開發部協理簡俊彥之同意協調後再報總經理丁○○，他同意後我負責執行。」等語（見八十八年度偵字第二０三四七號偵查卷第一宗第二四六頁正面），並有扣案之德昌新世界大樓結構計算書（黃色封套）可資佐證。足認被告乙○○確有為「德昌新世界」大樓從事結構設計之事實。又泉盛公司所承攬之案件中，大都由承攬案件者從事結構設計工作，此由被告乙○○於原審審理時所供：「（問）是否是誰接的案子就是那個人負責審核？（答）差不多是如此。」，而被告乙○○與翁時霖事務所方面較為熟稔，楊佳湖則與翁時霖事務所方面較不熟稔，此由被告乙○○另於原審審理時所供：「（問）翁時霖是先認識你或楊佳湖？（答）我不曉得，但是翁時霖事務所的案子大部分都是我辦的．．．．」、「（問）何時認識翁時霖事務所？（答）七十七或七十八年間，我是七十八年進入泉盛公司，楊佳湖說他與翁時霖事務所的人不熟，其實只是熟識程度不同的問題，之前我比較常去翁時霖事務所。」等語（見原審卷第二宗第二○六、二○七頁），故翁時霖事務所方面委由被告乙○○從事結構設計，應較切合實情；又被告乙○○所舉證人邱菊亦證稱：「我是八十年五月一日去泉盛公司，八十三、八十四年間二家公司股東分開，分成泉盛、正新公司，正新由乙○○負責，泉盛仍由楊佳湖任職，正新公司位於華美西街，在正新成立以前，乙○○仍在泉盛工作，他也有在彰化工作，他是台中、彰化兩邊跑．．．．」、「（提示變更工程計算書註記部分）（問）何人註記的？或何人指示的？（答）此部分是建築師事務所傳真過來表示要改成銀行，那時彰化分公司已經成立，當時快下班了乙○○剛好進來辦公室，楊佳湖也在，他們二人在講話，我有問他們二人此部分如何處理，我問的時候是問二個人，不過我不確定是何人答覆我的，註記的內容的字是我寫的，不過是二位老闆中，不曉得是誰指示我寫的。」（見原審卷第二宗第九十四、九八、九九頁），依其證述意旨，「德昌新世界」大樓即使在嗣變更結構設計階段，被告乙○○仍有參與泉盛公司事務，自尚難認其僅參與泉盛彰化分公司之業務，而未處理德昌新世界大樓之結構設計工作；又觀證人黃麗庄於原審審理時之證述內容，亦未能明確證述被告乙○○在德昌新世界大樓結設計期間，並未參與相關事務（見原審卷第一宗第三０八頁至第三０七頁）；另依被告乙○○所提出之結構設計資料（見原審卷第一宗第二一七頁至第二四一頁），其中之施工說明影本（見原審卷第一宗第二二七頁）上所註明之日期，係八十三年九月三十日，其中二件結構計算資料影本，其上註明之日期分別係八十二年十二月二十二日及八十三年十月六日（見原審卷第一宗第二三二頁至第二三三頁），其日期係臺中市政府於八十二年一月十六日核准德昌新世界大樓新建工程之建造執照之後（見八十八年度他字第二三四四號偵查卷第二五四頁），足見被告乙○○所提出之結構設計資料，係屬變更工程部分之設計資料，並不能據以證明德昌新世界最初之結構設計，非出自被告乙○○；而被告乙○○所提出之施工步驟影本（見原審卷第一宗第二三九頁），雖係楊佳湖所書，惟據證人楊佳湖於原審訊問時所陳：「我不曾和德昌的梁小姐聯絡過，所以乙○○所提出之證物與德昌梁小姐有聯絡部分與我無關，至於他所提出證物九施工步驟是我寫的，印象中，本件一樓好像要改成銀行，格局要變更，鋼結構需要補強，而我在鋼結構的領域具有較多的專業上經驗，所以相關問題是我處理的，這是結構計算書出來後的事，依照書面作業資料應是如此．．」等語（見原審卷第一宗第二七四頁），並參酌證人邱菊於原審訊問時所證稱：「（提示被告乙○○所提本院卷第二二八頁之施工圖面、文字）（問）是否你所寫？（答）是我發給建築師事務所的人，是建築師那邊打電話過來問問題，我問楊佳湖先生，因他鋼構能力比較強，我大部分鋼構的問題除非找不到他，否則我都是問他，問完後答覆建築師事務所。」等語（見原審卷第一宗第三０五頁至第三０六頁），互核相符，足見楊佳湖之所以從事德昌新世界大樓結構設計事項，係因其中涉及其專業能力較高之鋼構事項之故，未必係其從事最初之結構設計之結果；況被告乙○○在檢察官訊問時亦供稱：德昌新世界大樓之結構設計之酬金約三、四十萬元，而德昌中華大樓之結構設計之酬金則不復記憶等詞（見八十八年度偵字第二０三四七號偵查卷第一宗第一七六頁反面至第一七七頁正面），由其能大致記得酬勞金額多寡等情，其在調查站及在檢察官訊問時，實不致出於錯誤而自白；況「德昌新世界」大樓之結構設計案件係屬大型個案，此由卷附建造執照申請書影本（見八十八年度他字第二三四四號偵查卷第二五二頁至第二五四頁）所載之建物規模，及參諸被告乙○○於原審審理時所供：「．．像德昌新世界那麼大的案子我不會交給邱菊一人做．．」等語（見原審卷第二宗第二○六頁），故是否有為「德昌新世界」大樓從事結構設計，應屬甚為重大之事項，被告乙○○當不可能在未從事結構設計之情形下，誤認自己有從事該大樓之結構設計。則被告乙○○嗣所辯：本件德昌新世界大樓，並未由伊所設計云云，顯為事後卸責之詞，不足採信。而「德昌新世界」大樓之結構設計有：靜載重嚴重低估、斷面尺寸不夠、邊樑未設、計扭力鋼筋、未執行動力分析及未對於建築師設計將產生平面配置不佳之結果加以正確評估，並向建築師忠實反應之結構設計缺失，此有國立交通大學土木系鑑定報告二冊（外放）、函文（見原審卷第一宗第三五七頁）及行政院公共工程委員會九十二年一月二十二日工程術字第○九二○○○三四三八四號、九十三年一月二十八日工程鑑字第○九三○○○三一九三○號前後二次鑑定書在卷足憑（附於本院卷第二宗卷內），足認被告乙○○確有為德昌新世界大樓從事結構設計上揭缺失之情事。又上開結構設計，依九二一大地震，雖不會單獨瞬間造成「德昌新世界」大樓之倒塌，有台灣省土木技師公會、台灣省結構工程技師工會函文附於本院卷可憑。然因「德昌新世界」大樓倒塌之原因，並非單一因素所造成，而係綜合被告乙○○之上揭建物結構設計業務上過失及建築師翁時霖上開設計所產生之平面配置不佳，因與丙○○未盡注意義務監督「德昌新世界」建物施工之過失（詳如後述），及辛○○、戊○○、丁○○、壬○○未盡勘驗更正施工缺失之過失相加效應後（詳如後述），嗣於八十八年九月二十一日凌晨一時四十七分發生集集大地震，致該大樓Ａ棟整個北半側一樓編號Ｃ43至Ｃ50之柱子折斷、內外牆破壞、整個Ａ棟大樓自中間扯斷，造成東側右半邊倒塌等情事，亦有上開國立交通大學土木系鑑定報告二冊及行政院公共工程委員會前後二次鑑定書及現場相片在卷可稽，足認被告乙○○所為上開業務上之結構設計疏失，亦為造成其後九二一大地震，致上開人員死亡原因之一，被告乙○○自尚難遽以上開技師工會之鑑定報告，即可完全不負上開業務上結構設計疏失之罪責。被告乙○○之辯護人所為上開辯解，亦不足為憑。四、被告丙○○未盡注意義務監督「德昌新世界」建物施工部分：（一）訊據上訴人即被告丙○○亦否認有何未盡注意監督之責，辯稱：本件「德昌新世界」施工期間，伊確實有注意監督之責云云。（二）經查：被告丙○○係國立高雄工專土木工程科畢業，係具有土木專業知識之人，於八十二年二月間擔任喬國公司之工地主任，主要負責「德昌新世界」工地，工作內容為「德昌新世界」工程工地管理、工程品質及進度之控管、各工班間工作協調等事務等情，業據被告丙○○在調查站訊問時供承在卷（見八十八年度他字第二三四四號偵查卷第一五四頁反面至第一五五頁正面），並有其在監造備忘錄上之簽名可資佐證（見八十八年度他字第二三四四號偵查卷第一七七頁），此部分足認屬實。德昌新世界大樓之施工確有柱位不正確、柱子鋼筋保護層尺寸誤差過大、樑柱接頭附近箍筋間距過大、使用不合格之續接器、主筋排列方式不當、不當搭接方式、柱主筋在同一高程處以續接器無錯開續接、箍筋間距不當、無135度彎鉤、柱子尺寸不正確等右揭施工缺失，此有上開國立交通大學土木系及行政院公共工程委員會鑑定報告書在卷為憑，並有相關相片（見八十八年度偵字第二０三四七號偵查卷第一宗第三三五頁至第三三六頁）及八十九年四月二十日履勘現場相片卷一宗在卷足憑。又德昌新世界大樓工地，除工地主任即被告丙○○監督工地事務外，另有五、六位歸工地主任監督之輔助人員，業據被告丙○○於原審訊問時供明在卷（見原審卷第二宗第十一頁），並非僅有工地主任一人負責所有監督工地事務，應無不能監督工地事務之情形，況上開柱位不正確、柱子鋼筋保護層尺寸誤差過大、樑柱接頭附近箍筋間距過大、使用不合格之續接器、主筋排列方式不當、不當搭接方式、柱主筋在同一高程處以續接器無錯開續接、箍筋間距不當、無135度彎鉤、柱子尺寸不正確等施工缺失，均非僅在一個樓層之一個施工位置出現，而係在各樓層之各施工位置反覆出現之施工缺失，被告丙○○既係工地主任，衡情自不可能無法注意上開情況，是上開施工缺失情形之存在，顯係被告丙○○於業務上疏於注意監督施工所致。是被告丙○○上開所辯，應不足採信。五、被告辛○○、戊○○、丁○○、壬○○共同登載業務上不實「建築勘驗工程報告書」、「臺中市申報施工勘驗簽證負責表」並持以行使，過失致人於死部分：（一）訊據上訴人即被告慶祥、戊○○、丁○○、壬○○等均否認有何上開業務上過失致人於死等犯行，被告辛○○辯稱：伊確實有盡其監督之責云云；被告戊○○、丁○○、壬○○則均辯稱：公司相關業務，均係分層負責，就該「德昌新世界」大樓之興建，公司實際上均分層負責，授權由相關人員處理，渠等實際上均未參與，亦不知情云云。（二）經查：按內政部於八十二年六月一日依建築法第十五條第二項之規定修正訂定之營造業管理規則，其中第九條規定：「申請登記為甲等營造業者，應具左列條件：一、資本額在新臺幣二千二百五十萬元以上。二、領有乙等營造業登記證書滿二年，並於最近五年內承攬工程竣工累計達新臺幣一億五千萬元以上。三、置有專任工程人員一人以上。前項專任工程人員應為經濟部核准登記之土木、水利、環境（衛生）工程、結構工程科技師領有執業執照並有三年以上建築、土木工程經驗者或經內政部核准登記並有五年以上建築工程經驗之建築師。」，其中第十八條規定：「營造業之專任工程人員為專任，不得以公務員或開業之建築師任之，並不得再依技師法第六條規定執行其他業務或兼任其他營造業之職務。」，其中第十九條則規定：「營造業之專任工程人員，負承攬工程之施工責任，並應於開工、竣工報告單及申請查驗單上簽名並蓋章。」，故自八十二年六月一日起，甲等營造業者，應配置土木等技師擔任專任工程人員，且該專任工程人員不得再執行其他業務或兼任其他營造業之職務，而喬國公司係甲等營造業者，此有喬國公司登記卷宗影本可查，應依上開規定配置專任工程人員，不得僅以兼任之技師充任專任工程人員之事務。又依被告辛○○在調查站訊問時所供：「我應該在七十年間考取水利工程科技師。」、「．．．．我自七十八年至八十四年間在林同杰工程顧問公司擔任工程師．．．．」、「我自七十七年迄今擔任喬國公司主任技師一職，支領技師費用不等，例如我自八十三年五月一日至八十四年四月三十日止，兩年期間喬國公司支付我三十三萬六千元，期間若公司通知我至現場．．．．」、「．．．．我到現場若未發現缺失，便知會喬國公司，該公司會在主任技師簽章欄內代我簽名及蓋章，其中勘驗報告書係由我本人簽名，章子則留在喬國公司，其餘則由喬國公司人員代為簽名蓋章。」、「．．．．申報勘驗之報告書上，非其本人簽名的有：屋頂版、放樣、地下室基礎、地下室二樓頂版、地下室一樓頂版、二樓版、九樓版，切結書非本人親自簽名的有：屋頂樓版、七樓版、八樓版、九樓版、十樓版、十一樓版、十二樓版、十三樓版、十四樓版等，．．．．「主任技師並無長駐工地，德昌新世界每次勘驗或混凝土澆置前，我均會回報喬國公司，請公司通知翁時霖事務所及主任技師到場，主任技師有的時候會到場，有的時候沒來．．．．主任技師到現場的次數不多．．．．」、「於地下基礎挖成後，．．．．翌日即進行放樣工作，大概於八十二年八月初進行。」等語（見八十八年度他字第二三四四號偵查卷第一五五頁正面至第一五六頁），再參以「德昌新世界」新建工程於八十二年八月十八日，已進行至地下室基礎，有扣案之監造備忘錄所載為憑（見八十八年度他字第二三四四號偵查卷第一七七頁），及被告丙○○前開供述可證，而被告辛○○所負責之「建築勘驗工程報告書」上，卻登載上開工程於八十二年十月十四日開工（見八十八年度他字第二三四四號偵查卷第一九五頁）之事項等情，堪認喬國公司為追求之利潤，竟依營造業之陋習，以非專任技師之薪資（每年未滿二十萬元），聘請被告辛○○擔任喬國公司之非專任主任技師，且被告辛○○另有其他職業，於喬國公司所營造之建物施工時，未必到場勘驗，僅需從事土木技術顧問之工作，偶爾至喬國公司為喬國公司解決工程技術上之問題，並配合喬國公司業務上之需要，在技師業務所掌之「建築勘驗工程報告書」、「臺中市申報施工勘驗簽證負責表」上簽名蓋章，簽證製作不實之臺中市申報施工勘驗簽證負責表，以向主管機關即臺中市政府工務局行使，致臺中市政府工務局從事審查作業承辦公務員，依形式審查之結果，認經監造建築師勘驗合格，遂在各次申報之「臺中市申報施工勘驗簽證負責表」上，登載准予備查，使臺中市政府工務局對於「德昌新世界」建物，未能根據確實之勘驗項目及內容，從事建築管理業務，其建築管理業務之正確性受有影響，足以生損害於公眾等情無誤。另依被告丁○○於原審訊問時所供：「（問）何時擔任喬國總經理？（答）民國七十五年到八十五、八十六年間離開總經理職務，之後是壬○○接任，我任職當時董事長是戊○○，所有傳票、支票我都有蓋章，是董事長、總經理負責審核，支票印章是由我蓋一顆、戊○○蓋一顆，另外會計也蓋一顆，．．．．」等情，及被告戊○○於原審訊問時所供：「（問）公司哪些傳票你會找承辦人員詢問？（答）我一般都是看一下，請秘書蓋一蓋，很少找承辦人詢問。」、被告壬○○於原審訊問時所供：「我擔任喬國公司副總經理，我負責估算作業審查，我審查過的請款單就交給會計製作傳票。」、「請款單審核完就直接到會計，會計審核完就到總經理。」、被告辛○○於九十年二月十九日在原審訊問時所供：「（問）係跟何人洽談聘僱你之事宜？（答）我都是跟壬○○的部門洽談，．．．．」等語(見原審卷第一宗第一七三頁至第一七八頁），及被告辛○○在檢察官訊問時所供：「技師費用一年十幾萬，有時一年給一次，有時二年給一次．．．．」等語（見八十八年度他字第二三四四號偵查卷第二一二頁反面），堪認被告戊○○、丁○○、壬○○均有核批支付被告辛○○之技師報酬款項。而觀諸其等核批之技師報酬年僅十餘萬，遠不及非專業人員之薪資，被告辛○○平日復未在德昌機構營造事業部、喬國公司及工地內上班，而依喬國公司之登記資料上，卻載明被告辛○○為該公司技師，衡情其等就此情節當無不知之理。則被告戊○○、丁○○、壬○○等人與被告辛○○顯有基於共同之犯意聯絡，推由被告辛○○擔任喬國公司兼任技師從事右揭業務上不實簽證之事項，並加以行使之犯行，至堪認定。再被告戊○○、丁○○、壬○○、辛○○等在「建築勘驗工程報告書」、「臺中市申報施工勘驗簽證負責表」上登載不實之勘驗項目及登載建物實際情形與核准圖說相符之不實勘驗內容，並向臺中市政府工務局申報備查之，使臺中市政府工務局從事審查承辦公務員，依形式審查結果，認經監造建築師勘驗合格，遂在各次申報之「臺中市申報施工勘驗簽證負責表」上，登載准予備查，亦有「建築勘驗工程報告書」、「臺中市申報施工勘驗簽證負責表」所載為憑。被告戊○○、丁○○、壬○○、辛○○共同簽證製作不實之臺中市申報施工勘驗簽證負責表，以向主管機關即臺中市政府工務局行使，故意不依建築法第十五條第二項之規定修正訂定之營造業管理規則第十八條、第十九條規定辦理，已使法律、法令之旨趣無法貫徹。且其等行為使臺中市政府工務局對於「德昌新世界」建物，未能根據確實之勘驗項目及內容，從事建築管理業務，其建築管理業務之正確性受有影響。而建物之施工情況未經技師實際勘驗之情形下，其右揭施工缺失即無法藉技師之實地勘驗、指示之程序加以事先防免、事後補正，右揭施工缺失，無法獲得補正，遂繼續存在，「德昌新世界」建物之所有權人、實際使用人，其生命、身體、財產安全，即有受未符合建築法、建築技術管理規則、施工圖說規範標準之建物而受侵害之可能，亦足以生損害於「德昌新世界」建物之所有權人、實際使用人。若被告戊○○、丁○○、壬○○、辛○○貫徹技師認證制度，使被告辛○○確實執行簽證技師職務，則與設計圖面、尺吋不合之右揭施工缺失，自不可能在多處出現並繼續存在，德昌新世界大樓倒塌之情事將得以避免。是渠等亦均有使公務員登載不實之情事甚明。被告辛○○、戊○○、丁○○、壬○○等上開所辯，亦均不足採。六、又因被告辛○○、戊○○、丁○○、壬○○未盡勘驗更正施工缺失之過失，因與被告乙○○之建物結構設計業務上過失及建築師翁時霖上開設計所產生之平面配置不佳，及被告丙○○未盡注意義務監督「德昌新世界」建物施工之右揭過失相結合後，嗣於八十八年九月二十一日凌晨一時四十七分發生集集大地震，致該大樓Ａ棟整個北半側一樓編號Ｃ43至Ｃ50之柱子折斷、內外牆破壞、整個Ａ棟大樓自中間扯斷，造成東側右半邊倒塌，而「德昌新世界」大樓經臺中市政府工務局會同鑑識機構勘查後，認定為屬危險建物而予拆除，已詳如前述，可見「德昌新世界」建物之所以倒塌，主要係結合設計缺失及施、監工缺失所致。另按台灣地區雖於八十八年九月二十一日凌晨一時四十七分左右，發生規模七點三級之地震，核屬我國中央氣象局最高等級加速度250gal以上之六級烈震，其所產生之震動程度為房屋倒塌、山崩地裂、地層斷陷、地面顯著裂開及建築基礎可能破壞等影響（參照行政院災後重建推動委員會營建組所編之八十八年十月八日「建築技術規則對建築物之耐震規定」問答手冊第一輯之說明）。惟「德昌新世界」建築物於地震力之作用下毀損，使得前揭疏失瑕疵顯露出來，惟該地震之發生並不中斷其因果關係。申言之，九二一地震之規模、震度雖大，固屬實情，然此因素並非造成系爭大樓傾斜倒塌，經評估為危險建物不宜居住，且應立即拆除之獨立原因，亦即地震力不足以中斷渠等所為上開施、監工不周、結構設計不當及建築師規劃設計疏失，致該棟建物Ａ棟整個北半側一樓編號Ｃ43至Ｃ50之柱子折斷、內外牆破壞、整個Ａ棟大樓自中間扯斷，造成東側右半邊倒塌之因果關係，殆無疑義。被告等另所辯，本件上開建物之倒塌，係因九二一大地震天災所致云云，亦不足為憑。又當時該大樓居民中，住在臺中市○○○路六八三巷九號一樓之胡世文因此受有腦漿外溢、頭顱破裂等傷勢，於八十八年九月二十二日十八時許在住所死亡；住在臺中市○○○街二號之一二樓之黃婉婷因此受有顱內出血之傷勢，於八十八年九月二十一日二時許在住所死亡，住在臺中市○○○路六八九號四樓之三之蕭思瑜因此受有顱內出血、多處骨折、壓挫傷之傷勢，於八十八年九月二十一日凌晨在住所死亡，住在臺中市○○○路六八九號十四樓之三之林玉青因此受有顱內出血、多處壓挫傷之傷勢，於八十八年九月二十一日一時四十七分在住所死亡之事實，有勘驗筆錄、驗斷書、相驗屍體證明書影本附卷可稽。而被告乙○○、丙○○、辛○○、戊○○、丁○○、壬○○等之上開過失行為與上開被害人之死亡間，於客觀上亦均具有相關因果關係。則被告乙○○、丙○○、辛○○、戊○○、丁○○、壬○○等人，應均涉有上開業務過失致死之犯行甚明。七、各被告論罪科刑部分：（一）被告戊○○部分：被告戊○○分別與丁○○、己○○、楊長杰、簡俊彥、陳榮聰等人以不實之會議紀錄，使公務員登載不實，核被告戊○○所為，係犯刑法第二百十四條之使公務員登載不實罪。被告戊○○就上開所為，分別與丁○○、己○○、楊長杰、簡俊彥、陳榮聰等人間，有犯意聯絡及行為分擔，均應論以共同正犯。被告戊○○與丁○○、壬○○、辛○○等共同登載業務上不實之「建築勘驗工程報告書」、「臺中市申報施工勘驗簽證負責表」並持以行使，且使公務員登載不實，並致人於死，被告楊德根所為，係犯刑法刑法第二百十六條、第二百十五條之行使業務上登載不實文書罪、第二百十四條之使公務員登載不實罪、第二百七十六條第二項之業務過失致死罪。被告戊○○與丁○○、壬○○、辛○○等，就上開所犯行使業務上登載不實文書罪、使公務員登載不實罪間，均有犯意聯絡及行為分擔，均應論以共同正犯。其所為業務上登載不實文書之低度行為，應為行使業務上不實文書之高度行為所吸收，不另論罪。其先後多次所為行使業務上登載不實文書罪、使公務員登載不實罪之犯行，均時間密接，且各觸犯構成要件相同之罪名，顯各係基於概括犯意所為，均為連續犯，應各依刑法第五十六條之規定論以一罪，並各依法加重其刑。又其所犯上開行使業務上不實文書罪、使公務員登載不實罪罪間，具有方法、結果之牽連關係，為牽連犯，並依刑法第五十五條規定，從一情節較重之使公務員登載不實罪處斷。又被告戊○○以一過失行為，同時觸犯數個刑法第二百七十六條第二項之業務過失死罪數罪名，為想像競合犯，應依刑法第五十五條規定，從一重以一刑法第二百七十六條第二項之業務過失致死罪處斷。被告戊○○前曾於八十年間涉犯證券交易法案件，經本院判處有期徒刑十月，減為有期徒刑五月，並於八十年十一月二十九日經准易科罰金執行完畢。有其台灣高等法院被告全國前按紀錄表在卷足憑，其於有期徒刑執行完畢後，五年內再犯上開使公務員登載不實罪，為累犯，應依法遞加重其刑。又被告戊○○所犯上開業務過失致死罪、使公務員登載不實罪間，犯意各別，行為互殊，應予分論併罰。至被告戊○○所犯有關前述之喬國公司部分及部分之犯行中之刑法第二百十六條、第二百十五條之行使業務上登載不實文書罪、第二百十四條之使公員登載不實罪部分，雖未經檢察官起訴，惟該部分與之富寶公司部分所犯使公員登載不實罪，具有連續犯、牽連犯裁判上一罪之關係，為起訴效力所及，自得併予審理。（二）被告丁○○部分：被告丁○○與戊○○、己○○、簡俊彥、陳榮聰等人以不實之會議紀錄，使公務員登載不實（不含喬國公司部分），核被告丁○○所為，係犯刑法第二百十四條之使公務員登載不實罪。被告丁○○就上開所為，分別與楊德根、己○○、簡俊彥、陳榮聰等人間，有犯意聯絡及行為分擔，均應論以共同正犯。被告丁○○與己○○、乙○○、翁時霖、簡俊彥共同以業務上不合規定之鑽探實驗報告持以行使申請建造執照，被告丁○○所為，係犯刑法第二百十六條、第二百十五條行使業務上登載不實文書罪。被告丁○○與己○○、乙○○、翁時霖、簡俊彥就上開所為，有犯意聯絡及行為分擔，均為共同正犯。被告丁○○與戊○○、壬○○、辛○○共同登載業務上不實「建築勘驗工程報告書」、「臺中市申報施工勘驗簽證負責表」並持以行使，且使公務員登載不實，並致人於死，被告丁○○所為，係犯刑法第二百十六條、第二百十五條之行使業務上登載不實文書罪、第二百十四條之使公務員登載不實罪、第二百七十六條第二項之業務過失致死罪。被告丁○○與楊德根、壬○○、辛○○等，就上開所犯行使業務上登載不實文書罪、使公務員登載不實罪間，均有犯意聯絡及行為分擔，均應論以共同正犯。其所為業務上登載不實文書之低度行為，應為行使業務上登載不實文書之高度行為所吸收，不另論罪。其先後多次所為行使業務上登載不實文書罪、使公務員登載不實罪之犯行，均時間密接，且各觸犯構成構成要件相同之罪名，顯各係基於概括犯意所為，為連續犯，應各依刑法第五十六條之規定論以一罪，並均依法加重其刑。又其所犯上開行使業務上登載不實文書罪、使公務員登載不實罪間，具有方法、結果之牽連關係，為牽連犯，並依刑法第五十五條規定，從一情節較重之使公務員登載不實罪處斷。又被告丁○○以一過失行為，同時觸犯數個刑法第二百七十六條第二項之業務過失死罪數罪名，為想像競合犯，應依刑法第五十五條規定，從一重以一刑法第二百七十六條第二項之業務過失致死罪處斷。被告丁○○所犯上開業務過失致死罪、使公務員登載不實罪間，犯意各別，行為互殊，應予分論併罰。至被告丁○○前述部分中之行使業務上登載不實文書罪、使公務員登載不實罪部分之犯行，雖未經檢察官起訴，惟其中部分所犯之行使業務上登載不實文書罪、使公務員登載不實罪，與部分所犯之使公務員登載不實罪，部分所犯行使業務上登載不實文書罪間，各具有連續犯、牽連犯裁判上一罪之關係，為起訴效力所及，自得併予審理。（三）被告壬○○部分：被告壬○○與丁○○、戊○○、辛○○共同登載業務上不實「建築勘驗工程報告書」、「臺中市申報施工勘驗簽證負責表」並持以行使，且使公務員登載不實，並致人於死，核被告壬○○所為，係犯刑法第二百十六條、第二百十五條之行使業務上登載不實文書罪、第二百十四條之使公務員登載不實罪、第二百七十六條第二項之業務過失致死罪。被告壬○○與丁○○、楊德根、辛○○等，就上開所犯行使業務上登載不實文書罪、使公務員登載不實罪間，均有犯意聯絡及行為分擔，均應論以共同正犯。其所為業務上登載不實文書之低度行為，應為行使業務上登載不實文書之高度行為所吸收，不另論罪。其先後多次所為行使業務上登載不實文書罪、使公務員登載不實罪之犯行，均時間密接，且各觸犯構成構成要件相同之罪名，顯各係基於概括犯意所為，為連續犯，應各依刑法第五十六條之規定論以一罪，並均依法加重其刑。又其所犯上開行使業務上登載不實文書罪、使公務員登載不實罪間，具有方法、結果之牽連關係，為牽連犯，並依刑法第五十五條規定，從一情節較重之使公務員登載不實罪處斷。又被告壬○○以一過失行為，同時觸犯數個刑法第二百七十六條第二項之業務過失死罪數罪名，為想像競合犯，應依刑法第五十五條規定，從一重以一刑法第二百七十六條第二項之業務過失致死罪處斷。被告壬○○所犯上開業務過失致死罪、使公務員登載不實罪間，犯意各別，行為互殊，應予分論併罰。（四）被告辛○○部分：被告辛○○與丁○○、楊德根、壬○○共同登載業務上不實「建築勘驗工程報告書」、「臺中市申報施工勘驗簽證負責表」並持以行使，且使公務員登載不實，並致人於死，核被告辛○○所為，係犯刑法第二百十六條、第二百十五條之行使業務上登載不實文書罪、第二百十四條之使公務員登載不實罪、第二百七十六條第二項之業務過失致死罪。被告辛○○與丁○○、楊德根、壬○○等，就上開所犯行使業務上登載不實文書罪、使公務員登載不實罪間，均有犯意聯絡及行為分擔，均應論以共同正犯。其所為業務上登載不實文書之低度行為，應為行使業務上登載不實文書之高度行為所吸收，不另論罪。其先後多次所為行使業務上登載不實文書罪、使公務員登載不實罪之犯行，均時間密接，且各觸犯構成構成要件相同之罪名，顯各係基於概括犯意所為，為連續犯，應各依刑法第五十六條之規定論以一罪，並均依法加重其刑。又其所犯上開行使業務上登載不實文書罪、使公務員登載不實罪間，具有方法、結果之牽連關係，為牽連犯，並依刑法第五十五條規定，從一情節較重之使公務員登載不實罪處斷。又被告辛○○以一過失行為，同時觸犯數個刑法第二百七十六條第二項之業務過失死罪數罪名，為想像競合犯，應依刑法第五十五條規定，從一重以一刑法第二百七十六條第二項之業務過失致死罪處斷。被告辛○○所犯上開業務過失致死罪、使公務員登載不實罪間，犯意各別，行為互殊，應予分論併罰。（五）被告乙○○部分：被告乙○○於業務上製作結構計算書有重大之過失，致上開被害人於死，其所為係犯刑法第二百七十六條第二項之業務過失致死罪。被告乙○○以一行為觸犯數個刑法第二百七十六條第二項之業務過失致死罪數罪名，為想像競合犯，應依刑法第五十五條規定，從一重以一刑法第二百七十六條第二項之業務過失致死罪處斷。（六）被告丙○○部分：被告丙○○於業務上未盡注意義務監督「德昌新世界」建物施工，致右揭被害人於死，核被告丙○○所為，係犯刑法第二百七十六條第二項之業務過失致死罪。又被告丙○○一業務上之過失行為，同時觸犯數個刑法第二百七十六條第二項之業務過失死罪數罪名，為想像競合犯，應依刑法第五十五條規定，從一重以一刑法第二百七十六條第二項之業務過失致死罪處斷。（七）被告己○○部分：被告己○○與丁○○、戊○○以不實之會議紀錄，使公務員登載不實（不含喬國公司部分），核被告己○○所為，係犯刑法第二百十四條之使公務員登載不實罪。被告己○○與丁○○、戊○○等人間，就上開所為，有犯意聯絡及行為分擔，均為共同正犯。被告己○○與丁○○、乙○○、翁時霖、簡俊彥共同以業務上不合規定之鑽探實驗報告持以行使申請建造執照，被告己○○係犯刑法第二百十六條、第二百十五條行使業務上登載不實文書罪。被告己○○與丁○○、乙○○、翁時霖、簡俊彥就上開所為，有犯意聯絡及行為分擔，均為共同正犯。又其所犯上開行使業務上登載不實文書罪、使公務員登載不實罪等罪間，有方法、結果之牽連關係，應論以牽連犯，從一重之使公務員登載不實罪處斷。（八）原審以本案事證明確，對被告等予以論罪科刑，固非無見，然（一）被告戊○○、丁○○、己○○就犯罪事實欄一、二所為，並不另共同涉犯行使業務上登載不實文書罪（如後詳述），惟原審卻認涉犯該罪，且與所犯使公務員登載不實罪，論以牽連犯。（二）被告丁○○、己○○等就犯罪事實欄三所為，應係共同涉犯行使業務上登載不實文書罪（已如前述），並不另共同涉犯使公務員登載不實罪（如後論述）；惟原審卻認該部分係涉犯使公務員登載不實罪，不另成立共同行使業務上登載不實文書罪。（三）有關本件被告乙○○所為「德昌新世界」建物結構計算不當部分，並不包括「使用軟體陳舊」、「使用陳舊之鋼筋混泥土設計規範」及未對建築師翁時霖設計將產生弱層出現之結果加以正確評估，並向建築師翁時霖忠實反應等疏失；另被告丙○○未盡監工之責，致所發生之施工缺失，亦不包含「全部在接頭搭接」、「回填實不確實」等項，然原審卻認有上開情事。（四）被告丙○○上揭未盡注意義務監督施工之缺失；被告戊○○、丁○○、壬○○、辛○○等人未盡勘驗更正施工之缺失，如後所述，均不另涉犯刑法第一百九十三條違背建築術成規罪嫌，惟原審卻認亦涉犯該罪，均有所不當。被告等上訴意旨猶否認上開犯行，雖均不足採，及檢察官上訴意旨認被告等均未展現誠意，原審對被告等量刑顯屬過輕云云，亦屬無據，然原審判決既有上開可議之處，仍屬無可維持，自應由本院予以撤銷改判。爰審酌被告戊○○身為德昌建設機構董事長；被告丁○○身為總經理，且有相當之股份，其地位僅次於被告戊○○；被告壬○○則身為德昌建設機構營造事業部副總經理，均應善盡企業經理人之經營責任，然渠等為圖謀取利益，竟依營造業之陋習聘請掛名之技師簽證，致德昌新世界大樓建物施工之品質，因此無法獲得技師勘驗之保障。被告己○○係德昌建設機構規劃處長，係營造業相關從業人員，為屬企業之利益，其竟犧牲法律及專業要求，以不合規定之鑽探報告充作合規定之鑽探報告，實不足取，至其受僱於德昌建設機構，依經營階層之命擔任掛名董事長，應係迫於生計之壓力所致，念其所為，尚未使德昌新世界大樓住戶受有直接之損害，且犯後在調查站及檢察官訊問時曾供明實情。被告丙○○係高雄工專土木工程科畢業，係受有土木專業教育者，為求工作之簡便，犧牲法律及專業要求，未善盡專業人員之責任，要求相關從業人員施工，造成重大之施工缺失，惟念被告丙○○亦係德昌新世界大樓住戶之一，面對自身與鄰居家之殘破災園及死亡之鄰居，當有懺悔之心。被告乙○○疏於注意，為德昌新世界大樓所做之結構設計，有上開設計缺失，肇致重大災害。被告辛○○係淡江大學畢業，復係水利技師，應知技師簽證職務對於建物之重要，其為收取報酬，而姑息喬國公司之做法，雖係受營建業不良惡習之影響，但身為專業人員，豈能不顧法律與專業之要求，而屈從於惡習及現實報酬利益，其所為實無可取之處。及上開住戶四人因不安全之建物倒塌而傷重死亡，全部住戶多年積蓄所得購買之房屋亦付諸瓦礫，社會大眾亦為之驚恐，對於住戶及其家人而言，造成重大傷痛。惟被告戊○○、丁○○等於案發後非僅未逃避責任，並已與住戶達成民事和解賠償，計支付大樓住戶約二億餘元賠償金，且於九十三年二月二十四日給付完畢，該大樓住戶同意不再追究被告等任何民、刑事責任，有相關和解書、協議書及陳報狀在卷足憑等一切情狀，分別量處如主文所示之刑，並就被告戊○○、丁○○、壬○○、辛○○部分定其應執行之刑；且就被告己○○部分諭知易科罰金之折算標準。又被告丁○○、辛○○、乙○○、丙○○、己○○等前均未曾受有期徒刑以上刑之宣告；被告壬○○前於八十五年五月十一日，因妨害婚姻案件，經判處有期徒刑六月，如易科罰金以三百元折算一日，緩刑三年確定，緩刑期滿，其緩刑宣告未經撤銷，其刑之宣告失其效力，亦視同未曾受有期徒刑以上刑之宣告；又被告戊○○如上所述，雖曾於八十年間涉犯證券交易法案件，經判處有期徒刑十月，減為有期徒刑五月，並於八十年十一月二十九日經准易科罰金執行完畢，然其於上開徒刑執行完畢後，五年以內均未曾受有期徒刑以上刑之宣告【按刑法第七十四條第二款所稱「五年以內」未曾受有期徒刑以上刑之宣告，應以後案宣示判決之時，而非以後案犯罪之時，為其認定之基準；即後案「宣示判決時」既已逾前案有期徒刑執行完畢或赦免後五年以上，雖後案為累犯，但累犯成立之要件與宣告緩刑之前提要件（即刑法第七十四條第一款、第二款所示之情形）本不相同，且法律亦無限制累犯不得宣告緩刑之規定。故成立累犯者，若符合緩刑之前提要件，經審酌後，認其所宣告之刑以暫不執行為適當者，仍非不得宣告緩刑（參最高法院九十二年十一月二十五日第十八次刑事庭會議決議）】。有渠等台灣高等法院被告全國前案紀錄表在卷足憑，且被告戊○○、丁○○等已與被害大樓住戶達成和解並賠償損害，彌補被害人損失，大樓住戶表示不再追究被告等人之責任，已如前述，足見被告等七人犯後態度尚佳，具有悔意；另參酌被告丁○○罹有肝臟惡性腫瘤、糖尿病等重大疾病，有其提出醫院診斷證明書可稽，渠等經此科刑教訓，應均知所警惕，信無再犯之虞，本院因認被告等七人所受上開刑之宣告，均以暫不執行為適當，爰併各宣告緩刑三年，以勵自新。八、不另為無罪諭知部分：（一）公訴意旨略以：被告戊○○為「德昌建設機構」之實際負責人，被告丁○○則為該機構之總經理，其二人實際綜理喬國、富寶公司各項業務。然被告戊○○、丁○○為追求建築事業利潤，於民國七十八年間出資設立富寶公司，惟因被告戊○○、丁○○為脫免主管機關之管理，便於以不同之公司、負責人名義經營營造事業，遂基於登載不實業務上文書之概括犯意，並分別與丁德深、簡俊彥、被告己○○、陳榮聰先及楊長極等人共同基於犯意之聯絡，分別虛偽指定丁德深等人為富寶公司、喬國公司董事長，並登載在業務上之文書即富寶公司之發起人會議、董事會議及喬國公司董事會議上，並持之行使，向台灣省政府建設廳據以申請公司登記，致台灣省政府建設廳對富寶公司、喬國公司之業務管理，無法正確執行，因認被告丁○○、戊○○、己○○所為，另共同涉犯刑法第二百十六條、第二百十五條行使業務上登載不實文書罪嫌云云。按刑法第二百十五條之罪，以從事業務之人，明知為不實之事項，而登載於其業務上作成之文書，足以生損害於公眾或他人者，為其成立要件。而此所稱之「業務上作成之文書」，係指從事業務之人本於其業務上之行為關係所製作之文書而言；倘非本於其業務上之行為關係所作成之文書，即非此所謂之「業務上作成之文書」（參最高法院九十年度台上字五○七二號判決）。查上揭發起人、董事會議紀錄，乃富寶、喬國公司於開會時，由紀錄人員依決議內容所製作之文書，並非由被告戊○○、丁○○、己○○等人所紀錄；且觀被告戊○○為「德昌建設機構」之實際負責人，被告丁○○則為該機構之總經理，其二人實際綜理喬國、富寶公司各項業務；另被告己○○於八十一年間，亦擔任「德昌建設機構」規劃處處長，渠等顯非以從事上開發起人會議、董事會議之紀錄，為其主要之業務，尚難認上開會議紀錄，係屬被告戊○○、丁○○、己○○等人本於其業務上之行為關係所製作之文書，揆諸上開判決意旨說明，自難謂渠等有何共同持之行使，涉犯行使業務上不實文書之犯行。是被告戊○○、丁○○、己○○等此部分罪嫌，應屬不能證明。惟因公訴人認此部分與渠等所為犯罪事實欄一、二使公務員登載不實罪遭論罪科刑部分，具有方法、結果牽連犯裁判上一罪之關係，爰不另為無罪之諭知。（二）公訴意旨略以：被告丁○○、己○○、乙○○與翁時霖、簡俊彥等人共同製作如犯罪事實欄三所述之不合規定鑽探實驗報告並持以行使，附入建照執照申請書，據以向台中市政府申請「德昌新世界」建物之建照執照，致承辦公務員未確實審查，認為該建照執照之申請符合規定，而於建照執照審查表之公文書上登載「經查尚符，擬准予發照」之不實事項，足以生損害於台中市政府對於建築管理之正確性，因認被告丁○○、己○○等所為，另涉犯刑法第二百十四條使公務員登載不實罪嫌云云。按刑法第二百十四條所謂使公務員登載不實事項於公文書罪，須一經他人聲明或申報，公務員即有登載之義務，並依其所為聲明或申報予以登載，而其登載之內容又屬不實之事項，始足構成。若其所為聲明或申報，公務員尚須為實質之審查以判斷其真實與否，始得為一定之記載者，即非本罪所稱之使公務員登載不實，自無成立刑法第二百十四條罪責之可能（參最高法院七十三年台上字第一七一○號判例）。查被告丁○○、己○○等人共同製作如犯罪事實欄三所述之不合規定鑽探實驗報告並持以行使，附入建照執照申請書，據以向台中市政府申請「德昌新世界」建物之建照執照，該不合規定之鑽探報告，雖確有不實，並使台中市政府承辦公務員登載於所執掌相關公文書上。然依建築法第三十五條規定「直轄市、縣（市）（局）主管機關對於申請建照執照或雜項執照案件，認為不合規定或基於本法所發布之命令或妨礙當地都市計劃或區域計劃有關規定者，應將其不合條款之處，詳為列舉，依第三十三條所規定之期限，一次通知起造人令其改正。」；又起造人應於接獲第一次通知改正之日起六個月內，依照通知改正事項改正完竣送請復審；屆期未送請復審或復審仍不合規定者，主管建築機關得將該申請案件予以駁回，同法第三十六條亦定有明文。依此可知，上開「德昌新世界」建物之建照執照申請，其准許與否，尚須經台中市政府為實質上之審查後，始得加以登載於相關公文書上，准予發照，並非一經申請提出，該承辦之公務員即有登載之義務，並依其所為申請予以登載，則揆諸上開判例意旨，被告丁○○、己○○上開所為，於客觀上自亦無成立刑法第二百十四條犯行之餘地。是渠二人此部分罪嫌，亦均有未足。惟因公訴人認次部分與渠等所為犯罪事實欄三行使業務上登載不實文書罪遭論罪科刑部分，具有方法、結果牽連犯裁判上一罪之關係，爰不另為無罪之諭知。（三）公訴意旨又略以：被告壬○○為喬國營造股份有限公司營建部之主管，被告辛○○、丙○○分別為喬國營造股份有限公司派德昌新世界大樓之主任土木技師及工地主任，均應確實依照建築成規及施工圖說施工；而德昌機構負責人被告戊○○、丁○○及土木技師辛○○、工地主任丙○○、未善盡監工與監造之責，違背建築技術成規，未確實依照建築成規施工，施工後發生「天橋之違建」之施工缺失(起訴書第三十三頁），致右揭被害人於死，因認被告戊○○、丁○○、壬○○、丙○○、辛○○等人，此部分亦涉有刑法第一百九十三條之違反建築術成規罪、第二百七十六條第二項之業務過失致死罪嫌。按犯罪事實應依證據認定之，無證據不得認定犯罪事實，刑事訴訟法第一百五十四條第二項定有明文。復按認定不利於被告之事實，須依積極證據，苟積極證據不足為不利於被告事實之認定時，即應為有利於被告之認定，更不必有何有利之證據（參最高法院三十年上字第八一六號判例）。公訴意旨認被告壬○○等人涉有上開罪嫌，無非係以國立交通大學土木系之鑑定報告中載明設計圖面中未有天橋，但現場明顯有天橋存在為其主要之論據。惟訊據被告壬○○等人均堅決否認有何公訴人所指上開犯行。經查，建築師翁時霖送交臺中市政府審查之「德昌新世界」大樓設計圖內，固無天橋之設置，業據證人即建築師楊博翔於原審審理時陳明：「建管單位所保管的建造圖，那份圖面我曾經閱覽過，德昌新世界並無天橋的設置，我是陪同調查站人員去市府調查資料時閱覽的，現場掉下來的天橋我有去看過．．．．」等語（見原審卷第二宗第二○九頁），惟翁時霖交付喬國營造施工之圖面，是否係無天橋設置之圖面？又此部分被告壬○○等是否事先知悉送審之設計圖面無天橋之設計？均尚有疑義。次查，扣案由翁時霖建築師事務所製作之設計圖內，確有天橋之設置，此經東海大學建築系主任羅時瑋於原審訊問時，經閱覽設計圖面後證述無訛（見原審卷第二宗第三九三頁至第三九四頁），故無法排除此部分，被告壬○○等係在翁時霖建築師事務所交付有天橋圖面，並據以施作之可能性，是公訴意旨所載之證據，尚不足以證明被告壬○○等有此部分上開犯行。此外，亦查無其他積極之證據，足資證明被告壬○○等人確有如公訴意旨所指此部分之上開犯行，是公訴人所指其等涉有此部分上開罪嫌，應有未足。惟依公訴意旨認此部分，與渠等涉犯業務過失致死有罪部分，具有實質上一罪之關係，亦不另為無罪之諭知。（四）公訴意旨另略以：被告壬○○明知戊○○、丁○○二人之投資股份佔百分之九十以上，竟與戊○○、丁○○另成立富寶公司，登記投資金額為二千五百萬元，同時指派德昌建設機構開發部協理簡俊彥擔任董事長，八十二年間，因簡俊彥因病去世，二人明知規劃處副理己○○實際投資金額不到百分之二，竟向台灣省政府建設廳登記己○○股份佔二萬股登記投資金額為二百萬元，並於八十三年二月間申請變更登記為董事長，明知為不實之事項，而使公務員登載於職務上所掌之公文書，足以生損害於公司登記、管理之正確性。嗣即以富寶建設股份有限公司代表人簡俊彥之名義登記為起造人，而於八十一年七月三十日申請建築後，在八十一年九月十八日經台中市政府工務局以中工建建字第二三０四號核准建築，因認被告壬○○此部分，涉有刑法第二百十四條之使公務員登載不實罪嫌。經查，使被告己○○擔任富寶公司掛名董事長者，係被告戊○○、丁○○，已如前述，且被告壬○○並非富寶公司之事實上董事長，應無與被告己○○基於共同之犯意聯絡之必要，因之，公訴意旨所載之證據尚不足以證明被告壬○○有此部分上開犯行。是公訴人所指被告壬○○涉有此部分上開罪嫌，應屬不能證明，此部分本應為無罪之諭知。惟依公訴意旨此部分與前揭使公務員登載不實有罪部分，具有連續犯裁判上之一罪之關係，故不另為無罪之諭知。（五）公訴意旨另略以：被告乙○○右揭設計不當部分，另涉有刑法第一百九十三條之違反建築術規罪嫌。然按刑法第一百九十三條之違背建築術成規罪，其犯罪之主體為承攬工程人或監工人，被告乙○○係結構設計人員，與上開犯罪主體之要件不合，亦與上開主體無基於共同之犯意聯絡，已不符該罪之主體要件。次按刑法第一百九十三條之違背建築術成規罪，其行為之時間係在營造或拆卸建築物時，被告乙○○從事結構設計係供在申請建照執照之用，與據建照執照所為之營造建物行為，已有先後之時間之間隔，且其行為之態樣僅係結構計算，亦非營造或拆卸建築物，是被告乙○○所為核與刑法第一百九十三條之違背建築術成規罪，尚有未合，此部分本亦應為無罪之諭知。惟因公訴人認此部分與被告乙○○前揭有罪之刑法第二百七十六條第二項之業務過失死罪部分，具有想像競合犯裁判上一罪之關係，故不另為無罪之諭知。（六）公訴意旨又略以：被告戊○○亦有共同參與犯罪事實欄三之部分，是被告戊○○亦應涉犯刑法第一百九十三條之違反建築術成規罪、第二百十六條、第二百十五條之行使業務上登載不實文書罪嫌；另就犯罪事實欄三之部分，被告丁○○、己○○等，另共同涉犯刑法第一百九十三條之違反建築術成規罪嫌云云。經查，被告楊德根並未供承：其有參與使用不合規定鑽探報告等事實，而被告己○○、丁○○等人，亦均未供述被告戊○○確有參與使用不合規定鑽探報告之情事，自尚難認被告戊○○亦涉有此部分罪嫌。次按刑法第一百九十三條之違背建築術成規罪，其行為之時間係在營造或拆卸建築物時，已如前述，被告廖木水等使用不合規定之鑽探報告係供在申請建照執照之用，與據建照執照所為之營造建物行為，已有先後之時間之間隔，且其行為之態樣僅係申請建造執照，亦非營造或拆卸建築物時，是被告丁○○、己○○所為，均核與刑法第一百九十三條之違背建築術成規罪規定有間。是公訴意旨所載之證據，尚不足以證明渠等有涉有此部分犯行。公訴人所指其等涉有上開罪嫌，尚屬不能證明。此部分本應為無罪之諭知，惟因公訴人認此部分與被告丁○○、己○○所為犯罪事實欄三行使業務上登載不實文書罪具有方法、結果牽連犯裁判上一罪關係；與被告戊○○所為犯罪事實欄一、二使公務員登載不實罪具有方法、結果牽連犯裁判上一罪關係，均不另為無罪之諭知。（七）公訴意旨再略以：被告戊○○、丁○○、壬○○、辛○○等人未盡勘驗更正施工之缺失；另被告丙○○上揭未盡注意義務監督「德昌新世界」建物部分，均另涉刑法第一百九十三條之違背建築術成規罪嫌云云。然訊據渠等均堅決否認有何上開犯行。按刑法第一百九十三條違背建築術成規罪，係屬故意犯，並無處罰過失犯之特別規定。即必須行為人有故意違背建築術成規之行為，始該當該罪之構成要件。而依刑法第十三條規定，所謂故意，必須係行為人對於構成犯罪之事實，明知並有意使其發生（即直接故意），或對於構成犯罪之事實，預見其發生而其發生並不違背其本意（即間接故意），始該當故意之要件。查本件被告丙○○係上開工地之工地主任，實際監督現場施工為監工人，應注意復無不能注意之情形，竟未確實監工，致未發現有違反建築技術規則等施工不當情事；被告戊○○為「德昌建設機構」之實際負責人，被告丁○○則為該機構之總經理，其二人實際綜理喬國、富寶公司各項業務，被告壬○○當時則為喬國公司營建部之主管。詎渠等竟未聘請專任主任技師，僅聘請兼任技師即被告辛○○指導施工，且疏於注意，任由被告辛○○未確實到場勘驗情形下，致渠等未盡勘驗更正上開施工缺失之過失，均已如前述。則渠等並無故意違背建築術成規之行為，縱有懈怠監工之情形，核均屬過失犯之範圍。渠等上開所為，揆諸上開規定說明，並不成立違背建築術成規罪。此外，復查無其他確切證據足以證明被告丙○○、戊○○、丁○○、壬○○、辛○○等人確有故意違背建築術成規之犯行，是其等此部分犯罪，要屬不能證明。惟因公訴人認此部分與渠等前揭所涉犯之業務過失致死遭論罪科刑部分，具有想像競合犯裁判上一罪關係，故亦不另為無罪之諭知。九、檢察官以八十九年度偵字第六二九號移送併辦部分，既與本案起訴部分事實係屬同一，本院自得併予審判。十、末被告乙○○是否另涉共同以不合規定之鑽探報告充作合於規定之鑽探報告，並持之行使，而涉有行使業務上登載不實文書罪？暨丁德深、楊長杰、陳榮聰是否另涉犯使公務員登載不實罪嫌？均應由檢察官另行依法處理。十一、據上論斷，應依刑事訴訟法第三百六十九條第一項前段、第三百六十四條、第二百九十九條第一項前段，刑法第二十八條、第五十六條、第二百十四條、第二百十六條、第二百十五條、第二百七十六條第二項、第五十五條、第四十七條、第四十一條第一項前段、第五十一條第五款、第七十四條第一款、第二款，罰金罰鍰提高標準條例第一條前段、第二條判決如主文。本案經檢察官庚○○到庭執行職務。中華民國九十三年六月九日臺灣高等法院臺中分院刑事第八庭審判長法官羅得村法官劉榮服法官黃文進右正本證明與原本無異。本件除就被告戊○○、丁○○、壬○○、辛○○、乙○○、丙○○等涉犯業務過失致死罪部分得上訴外，其餘則均不得上訴。如不服本判決應於收受送達後十日內向本院提出上訴書狀，其未敘述上訴之理由者並得於提起上訴後十日內向本院補提理由書（均須按他造當事人之人數附繕本）。書記官許麗花中華民國九十三年六月十日附錄本案論罪科刑條文：刑法第二百十四條：明知為不實之事項，而使公務員登載於職務上所掌之公文書，足以生損害於公眾或他人者，處三年以下有期徒刑、拘役或五百元以下罰金。刑法第二百七十六條：因過失致人於死者，處二年以下有期徒刑、拘役或二千元以下罰金。從事業務之人，因業務上之過失犯前項之罪者，處五年以下有期徒刑或拘役，得併科三千元以下罰金。Ａ",
  "characters": {
    "judges": [
      "羅得村",
      "劉榮服",
      "黃文進"
    ],
    "prosecutors": [

    ],
    "lawyers": [

    ],
    "clerks": [
      "許麗花"
    ],
    "plaintiffs": [

    ],
    "defendants": [
      "戊",
      "丁",
      "辛",
      "壬",
      "己",
      "乙",
      "丙"
    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2004-06-09",
  "created_at": "2016-02-06 08:41:45",
  "updated_at": "2016-02-06 08:41:45"
}