{
  "identify": "TNH-93-重上更(二)-199-20040610-1",
  "court": {
    "name": "臺灣高等法院",
    "code": "TNH"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 93,
  "word": "重上更(二)",
  "number": "199",
  "jcheck": "1",
  "reason": "偽造文書",
  "content": "臺灣高等法院臺南分院刑事判決      九十三年度重上更(二)字第一九九號  Ａ\n      上  訴  人\n      即  被  告  甲  ○  ○\n右上訴人因偽造文書案件，不服臺灣嘉義地方法院八十七年度訴字第二一八號中華民\n國八十七年七月二十四日第一審判決（起訴案號：臺灣嘉義地方法院檢察署八十七年\n度偵字第一四六二號），提起上訴，經判決後，由最高法院第二次發回更審，本院判\n決如左：\n      主      文\n原判決關於甲○○部分撤銷。\n甲○○共同行使偽造私文書，足以生損害於公眾及他人，處有期徒刑陸月，如易科罰\n金以參佰元折算壹日。偽造八十五年十月二十八日帝貽電腦資訊有限公司股東同意書\n上「楊嘉麟、楊嘉煜、陳柏欣」三人之署押各壹枚均沒收。\n      事      實\n一、甲○○、施維美係夫妻，於民國（下同）八十五年五月十五日未結婚前，與楊嘉\n    麟、楊嘉煜、陳柏欣在嘉義市○○路三二七號，共組「帝貽電腦資訊有限公司」\n    （以下簡稱為帝貽公司），楊嘉麟、楊嘉煜、陳柏欣登記出資額各為新台幣（下\n    同）一百三十四萬元、六十六萬元、三十四萬元，施維美出資二百萬元、甲○○\n    出資八十六萬元，公司設立及營業均由楊嘉麟與甲○○、施維美辦理，楊嘉煜、\n    陳柏欣均同意委由楊嘉麟處理，未親自參與。嗣楊嘉麟於八十五年七月二十九日\n    突然去世，楊嘉麟之股分，依法應由其配偶陳柏如、其子楊昀達繼承。詎甲○○\n    、施維美（施維美部分業經本院判刑確定）竟共同基於犯意之聯絡，由施維美委\n    由不知情之會計記帳業者官佩靜，盜用以前申請帝貽公司設立登記之楊嘉麟、楊\n    嘉煜、陳柏欣三人之印章，並偽造楊嘉麟、楊嘉煜、陳柏欣之署押，虛偽製作「\n    帝貽電腦資訊有限公司股東同意書」，將楊嘉麟、楊嘉煜、陳柏欣之出資額全部\n    出讓，其中施維美承受一百萬元、甲○○承受一百一十四萬元、施芳慧承受十萬\n    元、侯清一承受五萬元、侯楊金雲承受五萬元，而於八十五年十一月四日將上開\n    不實之股東同意書，持向台灣省政府建設廳聲請變更公司股東、出資額之登記，\n    使承辦之公務員，將此一不實事項登載於職務上所掌管之公司設立登記事項卡之\n    公文書上，足生損害於政府對公司管理之正確及陳柏如、楊嘉煜、陳柏欣、楊昀\n    達等人之權益。嗣楊嘉麟之父乙○向建設廳查詢乃得悉上情。\n二、案經楊嘉麟之父乙○告發，由台灣嘉義地方法院檢察署檢察官偵查起訴。\n      理      由\n一、訊據上訴人即被告甲○○矢口否認有上開犯行，辯稱：楊嘉麟死亡後，楊嘉麟之\n    妻陳柏如不願繼續經營帝貽公司，因帝貽公司投資之股東均未實際出資，故經陳\n    柏如及楊嘉麟之父乙○之同意，始辦理變更公司股東之登記，有證人毛淑燕、何\n    文玲、林淑娟等可證，伊並無偽造文書之犯行等語。\n二、查本件變更登記，係由同案已判刑確定之施維美以電話委由不知情會計記帳業者\n    官佩靜，製作八十五年十月二十八日之「帝貽電腦資訊有限公司股東同意書」，\n    將帝貽公司股東楊嘉麟之出資一百三十四萬元，其中甲○○承受一百一十四萬元\n    、施芳慧承受十萬元、侯清一承受五萬元、侯楊金雲承受五萬元。楊嘉煜之出資\n    六十六萬元及陳柏欣出資三十四萬元則由施維美承受。並於八十五年十一月四日\n    提出於台灣省政府建設廳，為股東、出資額等事項之變更登記申請，復於是日准\n    予變更登記。此為被告甲○○及已判刑確定之施維美所不否認，並有台灣省政府\n    建設廳八十七年三月十一日八七建三管字第四七一六一九號附帝貽公司股東同意\n    書、公司變更登記資料影本一份可稽。\n三、被告雖以變更登記係經陳柏如及楊嘉麟之父乙○之同意，並經證人毛淑燕、何文\n    玲、林淑娟供證在卷，並無偽造文書等語置辯，惟查：\n    （一）侯清一、侯楊金雲、施芳慧僅係人頭股東，業經施維美及侯清一在原審供\n          明在卷，施維美於原審供稱：「八十五年八月中，告訴侯楊金雲、侯清一\n          、施芳慧，是打電話告訴侯楊金雲，請他再轉告侯清一」等語。侯清一亦\n          稱：「同意書之章是伊的，是甲○○告訴我的，是甲○○先告訴楊金雲，\n          楊金雲告訴說公司要股東，才交付印章等語」（以上詳原審卷第十四頁、\n          第十五頁）。被告二人於原審亦陳稱：上開股東同意書渠二人之前並未見\n          過，是事後才調出公司登記上時才知有同意書。被告施維美另供稱：是伊\n          指示會計師如何為股東股份之分配的，楊嘉麟、楊柏欣、楊嘉煜沒有和施\n          芳慧、侯清一、侯楊金雲接觸過（詳原審卷第九十九頁、第一０一頁），\n          足見楊嘉麟、楊柏欣、楊嘉煜與施芳慧、侯清一、侯楊金雲等人就上開股\n          東同意書上轉讓之金額並無意思表示之合意過。\n    （二）陳柏如、乙○、楊嘉煜及陳柏欣等於偵查、原審及本院審理時均否認將股\n          份移轉予被告（詳偵查卷第二十頁、四十六頁至第四十八頁、原審卷第二\n          十三頁、第二十四頁、第五十七頁、本院上訴卷八十七年九月二十八日、\n          十月十二日筆錄、本院更一卷第二十七頁二十八頁、第四十一頁、本院九\n          十三年五月二十七日筆錄），故被告所舉之證人毛淑燕、何文玲、林淑娟\n          等證稱：楊嘉麟去世後，其父乙○及其妻陳柏如均有同意轉讓股權一節，\n          並非無疑，況楊嘉麟之繼承人非僅陳柏如一人，尚有楊昀達（楊昀達雖於\n          八十五年十二月二十五日出生，但依民法第七條規定，享有繼承權），且\n          乙○、陳柏如亦不能代表楊嘉煜、陳柏欣等人，而上開同意書上並未附有\n          楊嘉麟、楊嘉煜、陳柏欣等人之授權書，焉能以乙○、陳柏如之言即能遽\n          認楊嘉麟、楊嘉煜、陳柏欣等人已同意將其出資股份出讓之理。退言之，\n          縱認被告所辯屬實，但被告等聲請變更帝貽公司股東及出資額所附股東同\n          意之製作日期為八十五年十月二十八日，有該同意書可稽，然楊嘉麟早於\n          八十五年七月二十九日已去世，有臺灣嘉義地方法院檢察署之相驗屍體證\n          明書可證，楊嘉麟既已去世，則其之出資所對公司股份之權利，自應由其\n          繼承人繼承後，再辦理變更登記，被告等竟逕以死亡之楊嘉麟名義及其印\n          章，在股東同意書上簽名、蓋章，足證其所辯不實。\n    （三）被告施維美供稱當時與甲○○已訂婚論及婚嫁，其二人又共同經營帝貽公\n          司，參以證人侯清一證稱：「同意書之章是我的，是甲○○告訴我要當股\n          東的，在家裏告訴我的，甲○○先告訴楊金雲，楊金雲告訴說公司要股東\n          ，才交付印章等語」（詳原審卷第二十三頁），而侯清一為甲○○之父，\n          其當無設詞攀誣之理，足見被告甲○○就帝貼公司上開不實之股東同意書\n          、及變更登記亦有所認知為是。足證被告二人就上開犯行均應有所認識，\n          復有犯意之聯絡及行為之分擔甚明，本件事明確，被告所辯，均不足採，\n          犯行應堪認定。\n四、查被告偽造楊嘉麟、楊嘉煜、陳柏欣三人之署押，偽造「帝貽電腦資訊有限公司\n    股東同意書」，持向臺灣省政府建設廳為帝貽公之變更登記，自足以生損害於政\n    府對公司管理之正確及陳柏如、楊嘉煜、陳柏欣、楊昀達等人之權益，核其所為\n    係犯刑法第二百十六條行使第二百十條偽造之私文書罪、同法第二百十四條使公\n    務員登載不實事項於公文書罪。其盜用印章之犯行係偽造文書之部分行為，又偽\n    造文書之行為為其後之行使行為所吸收，不另論罪，被告委由不知情之官佩靜犯\n    罪，係間接正犯，所犯上開二罪有方法結果之牽連關係，應從一重之行使偽造文\n    書罪處斷，被告甲○○與己判刑確定之施維美二人就上述犯行有犯意之聯絡及行\n    為之分擔，均為共同正犯。\n五、按刑法第四十一條業經立法院於民國九十年元月四日修正，將易科罰金之適用範\n    圍擴大為五年以下有期徒刑之罪，並明定併合處罰之數罪，如各罪均得易科罰金\n    者，其應執行之刑逾六個月時，亦得適用之，並經總統於九十年一月十日公佈，\n    同月十二日生效，被告於八十五年間，所犯刑法第二百十六條行使第二百十條偽\n    造之私文書罪，其最高本刑為五年以下有期徒刑，新舊法比較結果，以新法有利\n    於被告，應依較有利於被告之新法適用之。\n六、原審予以論罪科刑，固非無見，惟查：（一）被告係盜用以前申請帝貽公司設立\n    登記之楊嘉麟、楊嘉煜、陳柏欣三人之印章，虛偽製作「帝貽電腦資訊有限公司\n    股東同意書」，並無偽造印章之犯行，原審誤認被告有偽造印章之犯行，尚有未\n    洽。（二）刑法第四十一條業經立法院於民國九十年元月四日修正，將易科罰金\n    之適用範圍擴大為五年以下有期徒刑之罪，並經總統於九十年一月十日公佈，同\n    月十二日生效，被告於八十五年間，所犯刑法第二百十六條行使第二百十條偽造\n    之私文書罪，其最高本刑為五年以下有期徒刑，新舊法比較結果，以新法有利於\n    被告，應依較有利於被告之新法適用之，原審不及比較新舊之適用亦有未合。被\n    告上訴意旨，否認犯罪，指摘原判決此部分不當，固無可取，但原判決此部分既\n    有前述可議之處，即屬無可維持，應由本院撤銷改判，又被告犯罪後，法律變更\n    ，經比較新舊法律以新法有利於行為人，依刑法第二條第一項前段規定，應依較\n    有利於被告之新法適用之，爰審酌被告犯罪之動機、目的、生活狀況、智識程度\n    、手段及犯罪後之態度等一切情狀，量處有期徒刑陸月，並諭知如易科罰金以參\n    佰元折算壹日。偽造八十五年十月二十日「帝貽公司股東同意書」上「楊嘉麟、\n    楊嘉煜、陳柏欣」三人之署押各一枚均依刑法二百十九條宣告沒收。\n七、公訴意旨另以：被告甲○○、施維美竟於八十五年十月二十八日冒用彼三人名義\n    ，偽造彼三人之印章、印文，製作不實之股東同意書，其上記載楊嘉麟、楊嘉煜\n    、陳柏欣之出資均轉讓予甲○○、施維美等人承受，並向建設廳辦理變更登記，\n    因認被告二人另涉有刑法第三百三十五條之侵占罪嫌。惟按犯罪事實之認定，應\n    憑證據，如未能發現相當證據，或證據不足以證明，自不能以推測或擬制之方法\n    以為裁判基礎；又認定不利被告之事實，須依積極證據，苟積極證據不足為不利\n    於被告事實之認定時，即應為有利於被告之認定，更不必有何有利之證據，最高\n    法院三十年上字第八一六號、四十年臺上字第八六號判例亦著述甚明，復按股份\n    亦即股權，乃權利之一種，權利為抽象法律關係，不為侵占罪之標的，最高法院\n    七十六年度台上字第六二０號判決參照。訊之被告均堅決否認有侵占之犯行。按\n    股東出資籌設登記公司後，其出資即為公司所有，並非出資股東所有，股東僅按\n    出資比例對公司享有一定比例股份之權利，是被告楊嘉麟、楊嘉煜、陳柏欣三人\n    之股份變更登記為甲○○、施維美、施芳慧、侯清一、侯楊金雲等人，參照前揭\n    最高法院七十六年度台上字第六二０號判決，被告二人自不另負侵占之罪責。此\n    外，均無任何積極足證被告二人有侵占之犯行，惟公訴人認此部分之事實與前述\n    判決之有罪部分，有裁判上一罪牽連犯之關係，爰不另為無罪之諭知，併此敘明\n    。\n八、據上論斷，應依刑事訴訟法第三百六十九條第一項前段、第三百六十四條、第二\n    百九十九條第一項前段、刑法第二條第一項前段、第二十八條、第二百十六條、\n    第二百十條、第二百十四條、第五十五條、第四十一條第一項前段、第二百十九\n    條、罰金罰鍰提高標準條例第一條前段、第二條，判決如主文。\n本案經檢察官林炎昇到庭執行職務。\n中    華    民    國      九十三      年      六      月        十      日\n                                  臺灣高等法院臺南分院刑事第五庭\n                                      審判長法官  楊    明    章\n                                            法官  沈    揚    仁\n                                            法官  戴    勝    利\n右正本證明與原本無異。\n如不服本判決，應於判決送達後十日內向本院提出上訴狀，其未敘述理由者並應於提\n出上訴狀後十日內向本院補提理由書（應附繕本)。\n                                      法院書記官  李    珍    鳳\n中    華    民    國      九十三      年      六      月        十      日\n附錄：本判決論罪科刑法條：\n刑法第二百十六條：行使第二百十條至第二百十五條之文書者，依偽造、變造文書或\n                  登載不實事項或使登載不實事項之規定處斷。\n刑法第二百十條：偽造、變造私文書，足以生損害於公眾或他人者，處五年以下有期\n                徒刑。\n",
  "structure": {
    "main": "原判決關於甲○○部分撤銷。\n甲○○共同行使偽造私文書，足以生損害於公眾及他人，處有期徒刑陸月，如易科罰\n金以參佰元折算壹日。偽造八十五年十月二十八日帝貽電腦資訊有限公司股東同意書\n上「楊嘉麟、楊嘉煜、陳柏欣」三人之署押各壹枚均沒收。",
    "fact": "一、甲○○、施維美係夫妻，於民國（下同）八十五年五月十五日未結婚前，與楊嘉\n    麟、楊嘉煜、陳柏欣在嘉義市○○路三二七號，共組「帝貽電腦資訊有限公司」\n    （以下簡稱為帝貽公司），楊嘉麟、楊嘉煜、陳柏欣登記出資額各為新台幣（下\n    同）一百三十四萬元、六十六萬元、三十四萬元，施維美出資二百萬元、甲○○\n    出資八十六萬元，公司設立及營業均由楊嘉麟與甲○○、施維美辦理，楊嘉煜、\n    陳柏欣均同意委由楊嘉麟處理，未親自參與。嗣楊嘉麟於八十五年七月二十九日\n    突然去世，楊嘉麟之股分，依法應由其配偶陳柏如、其子楊昀達繼承。詎甲○○\n    、施維美（施維美部分業經本院判刑確定）竟共同基於犯意之聯絡，由施維美委\n    由不知情之會計記帳業者官佩靜，盜用以前申請帝貽公司設立登記之楊嘉麟、楊\n    嘉煜、陳柏欣三人之印章，並偽造楊嘉麟、楊嘉煜、陳柏欣之署押，虛偽製作「\n    帝貽電腦資訊有限公司股東同意書」，將楊嘉麟、楊嘉煜、陳柏欣之出資額全部\n    出讓，其中施維美承受一百萬元、甲○○承受一百一十四萬元、施芳慧承受十萬\n    元、侯清一承受五萬元、侯楊金雲承受五萬元，而於八十五年十一月四日將上開\n    不實之股東同意書，持向台灣省政府建設廳聲請變更公司股東、出資額之登記，\n    使承辦之公務員，將此一不實事項登載於職務上所掌管之公司設立登記事項卡之\n    公文書上，足生損害於政府對公司管理之正確及陳柏如、楊嘉煜、陳柏欣、楊昀\n    達等人之權益。嗣楊嘉麟之父乙○向建設廳查詢乃得悉上情。\n二、案經楊嘉麟之父乙○告發，由台灣嘉義地方法院檢察署檢察官偵查起訴。",
    "reason": "一、訊據上訴人即被告甲○○矢口否認有上開犯行，辯稱：楊嘉麟死亡後，楊嘉麟之\n    妻陳柏如不願繼續經營帝貽公司，因帝貽公司投資之股東均未實際出資，故經陳\n    柏如及楊嘉麟之父乙○之同意，始辦理變更公司股東之登記，有證人毛淑燕、何\n    文玲、林淑娟等可證，伊並無偽造文書之犯行等語。\n二、查本件變更登記，係由同案已判刑確定之施維美以電話委由不知情會計記帳業者\n    官佩靜，製作八十五年十月二十八日之「帝貽電腦資訊有限公司股東同意書」，\n    將帝貽公司股東楊嘉麟之出資一百三十四萬元，其中甲○○承受一百一十四萬元\n    、施芳慧承受十萬元、侯清一承受五萬元、侯楊金雲承受五萬元。楊嘉煜之出資\n    六十六萬元及陳柏欣出資三十四萬元則由施維美承受。並於八十五年十一月四日\n    提出於台灣省政府建設廳，為股東、出資額等事項之變更登記申請，復於是日准\n    予變更登記。此為被告甲○○及已判刑確定之施維美所不否認，並有台灣省政府\n    建設廳八十七年三月十一日八七建三管字第四七一六一九號附帝貽公司股東同意\n    書、公司變更登記資料影本一份可稽。\n三、被告雖以變更登記係經陳柏如及楊嘉麟之父乙○之同意，並經證人毛淑燕、何文\n    玲、林淑娟供證在卷，並無偽造文書等語置辯，惟查：\n    （一）侯清一、侯楊金雲、施芳慧僅係人頭股東，業經施維美及侯清一在原審供\n          明在卷，施維美於原審供稱：「八十五年八月中，告訴侯楊金雲、侯清一\n          、施芳慧，是打電話告訴侯楊金雲，請他再轉告侯清一」等語。侯清一亦\n          稱：「同意書之章是伊的，是甲○○告訴我的，是甲○○先告訴楊金雲，\n          楊金雲告訴說公司要股東，才交付印章等語」（以上詳原審卷第十四頁、\n          第十五頁）。被告二人於原審亦陳稱：上開股東同意書渠二人之前並未見\n          過，是事後才調出公司登記上時才知有同意書。被告施維美另供稱：是伊\n          指示會計師如何為股東股份之分配的，楊嘉麟、楊柏欣、楊嘉煜沒有和施\n          芳慧、侯清一、侯楊金雲接觸過（詳原審卷第九十九頁、第一０一頁），\n          足見楊嘉麟、楊柏欣、楊嘉煜與施芳慧、侯清一、侯楊金雲等人就上開股\n          東同意書上轉讓之金額並無意思表示之合意過。\n    （二）陳柏如、乙○、楊嘉煜及陳柏欣等於偵查、原審及本院審理時均否認將股\n          份移轉予被告（詳偵查卷第二十頁、四十六頁至第四十八頁、原審卷第二\n          十三頁、第二十四頁、第五十七頁、本院上訴卷八十七年九月二十八日、\n          十月十二日筆錄、本院更一卷第二十七頁二十八頁、第四十一頁、本院九\n          十三年五月二十七日筆錄），故被告所舉之證人毛淑燕、何文玲、林淑娟\n          等證稱：楊嘉麟去世後，其父乙○及其妻陳柏如均有同意轉讓股權一節，\n          並非無疑，況楊嘉麟之繼承人非僅陳柏如一人，尚有楊昀達（楊昀達雖於\n          八十五年十二月二十五日出生，但依民法第七條規定，享有繼承權），且\n          乙○、陳柏如亦不能代表楊嘉煜、陳柏欣等人，而上開同意書上並未附有\n          楊嘉麟、楊嘉煜、陳柏欣等人之授權書，焉能以乙○、陳柏如之言即能遽\n          認楊嘉麟、楊嘉煜、陳柏欣等人已同意將其出資股份出讓之理。退言之，\n          縱認被告所辯屬實，但被告等聲請變更帝貽公司股東及出資額所附股東同\n          意之製作日期為八十五年十月二十八日，有該同意書可稽，然楊嘉麟早於\n          八十五年七月二十九日已去世，有臺灣嘉義地方法院檢察署之相驗屍體證\n          明書可證，楊嘉麟既已去世，則其之出資所對公司股份之權利，自應由其\n          繼承人繼承後，再辦理變更登記，被告等竟逕以死亡之楊嘉麟名義及其印\n          章，在股東同意書上簽名、蓋章，足證其所辯不實。\n    （三）被告施維美供稱當時與甲○○已訂婚論及婚嫁，其二人又共同經營帝貽公\n          司，參以證人侯清一證稱：「同意書之章是我的，是甲○○告訴我要當股\n          東的，在家裏告訴我的，甲○○先告訴楊金雲，楊金雲告訴說公司要股東\n          ，才交付印章等語」（詳原審卷第二十三頁），而侯清一為甲○○之父，\n          其當無設詞攀誣之理，足見被告甲○○就帝貼公司上開不實之股東同意書\n          、及變更登記亦有所認知為是。足證被告二人就上開犯行均應有所認識，\n          復有犯意之聯絡及行為之分擔甚明，本件事明確，被告所辯，均不足採，\n          犯行應堪認定。\n四、查被告偽造楊嘉麟、楊嘉煜、陳柏欣三人之署押，偽造「帝貽電腦資訊有限公司\n    股東同意書」，持向臺灣省政府建設廳為帝貽公之變更登記，自足以生損害於政\n    府對公司管理之正確及陳柏如、楊嘉煜、陳柏欣、楊昀達等人之權益，核其所為\n    係犯刑法第二百十六條行使第二百十條偽造之私文書罪、同法第二百十四條使公\n    務員登載不實事項於公文書罪。其盜用印章之犯行係偽造文書之部分行為，又偽\n    造文書之行為為其後之行使行為所吸收，不另論罪，被告委由不知情之官佩靜犯\n    罪，係間接正犯，所犯上開二罪有方法結果之牽連關係，應從一重之行使偽造文\n    書罪處斷，被告甲○○與己判刑確定之施維美二人就上述犯行有犯意之聯絡及行\n    為之分擔，均為共同正犯。\n五、按刑法第四十一條業經立法院於民國九十年元月四日修正，將易科罰金之適用範\n    圍擴大為五年以下有期徒刑之罪，並明定併合處罰之數罪，如各罪均得易科罰金\n    者，其應執行之刑逾六個月時，亦得適用之，並經總統於九十年一月十日公佈，\n    同月十二日生效，被告於八十五年間，所犯刑法第二百十六條行使第二百十條偽\n    造之私文書罪，其最高本刑為五年以下有期徒刑，新舊法比較結果，以新法有利\n    於被告，應依較有利於被告之新法適用之。\n六、原審予以論罪科刑，固非無見，惟查：（一）被告係盜用以前申請帝貽公司設立\n    登記之楊嘉麟、楊嘉煜、陳柏欣三人之印章，虛偽製作「帝貽電腦資訊有限公司\n    股東同意書」，並無偽造印章之犯行，原審誤認被告有偽造印章之犯行，尚有未\n    洽。（二）刑法第四十一條業經立法院於民國九十年元月四日修正，將易科罰金\n    之適用範圍擴大為五年以下有期徒刑之罪，並經總統於九十年一月十日公佈，同\n    月十二日生效，被告於八十五年間，所犯刑法第二百十六條行使第二百十條偽造\n    之私文書罪，其最高本刑為五年以下有期徒刑，新舊法比較結果，以新法有利於\n    被告，應依較有利於被告之新法適用之，原審不及比較新舊之適用亦有未合。被\n    告上訴意旨，否認犯罪，指摘原判決此部分不當，固無可取，但原判決此部分既\n    有前述可議之處，即屬無可維持，應由本院撤銷改判，又被告犯罪後，法律變更\n    ，經比較新舊法律以新法有利於行為人，依刑法第二條第一項前段規定，應依較\n    有利於被告之新法適用之，爰審酌被告犯罪之動機、目的、生活狀況、智識程度\n    、手段及犯罪後之態度等一切情狀，量處有期徒刑陸月，並諭知如易科罰金以參\n    佰元折算壹日。偽造八十五年十月二十日「帝貽公司股東同意書」上「楊嘉麟、\n    楊嘉煜、陳柏欣」三人之署押各一枚均依刑法二百十九條宣告沒收。\n七、公訴意旨另以：被告甲○○、施維美竟於八十五年十月二十八日冒用彼三人名義\n    ，偽造彼三人之印章、印文，製作不實之股東同意書，其上記載楊嘉麟、楊嘉煜\n    、陳柏欣之出資均轉讓予甲○○、施維美等人承受，並向建設廳辦理變更登記，\n    因認被告二人另涉有刑法第三百三十五條之侵占罪嫌。惟按犯罪事實之認定，應\n    憑證據，如未能發現相當證據，或證據不足以證明，自不能以推測或擬制之方法\n    以為裁判基礎；又認定不利被告之事實，須依積極證據，苟積極證據不足為不利\n    於被告事實之認定時，即應為有利於被告之認定，更不必有何有利之證據，最高\n    法院三十年上字第八一六號、四十年臺上字第八六號判例亦著述甚明，復按股份\n    亦即股權，乃權利之一種，權利為抽象法律關係，不為侵占罪之標的，最高法院\n    七十六年度台上字第六二０號判決參照。訊之被告均堅決否認有侵占之犯行。按\n    股東出資籌設登記公司後，其出資即為公司所有，並非出資股東所有，股東僅按\n    出資比例對公司享有一定比例股份之權利，是被告楊嘉麟、楊嘉煜、陳柏欣三人\n    之股份變更登記為甲○○、施維美、施芳慧、侯清一、侯楊金雲等人，參照前揭\n    最高法院七十六年度台上字第六二０號判決，被告二人自不另負侵占之罪責。此\n    外，均無任何積極足證被告二人有侵占之犯行，惟公訴人認此部分之事實與前述\n    判決之有罪部分，有裁判上一罪牽連犯之關係，爰不另為無罪之諭知，併此敘明\n    。\n八、據上論斷，應依刑事訴訟法第三百六十九條第一項前段、第三百六十四條、第二\n    百九十九條第一項前段、刑法第二條第一項前段、第二十八條、第二百十六條、\n    第二百十條、第二百十四條、第五十五條、第四十一條第一項前段、第二百十九\n    條、罰金罰鍰提高標準條例第一條前段、第二條，判決如主文。\n本案經檢察官林炎昇到庭執行職務。\n中    華    民    國      九十三      年      六      月        十      日\n                                  臺灣高等法院臺南分院刑事第五庭\n                                      審判長法官  楊    明    章\n                                            法官  沈    揚    仁\n                                            法官  戴    勝    利\n右正本證明與原本無異。\n如不服本判決，應於判決送達後十日內向本院提出上訴狀，其未敘述理由者並應於提\n出上訴狀後十日內向本院補提理由書（應附繕本)。\n                                      法院書記官  李    珍    鳳"
  },
  "search": "臺灣高等法院臺南分院刑事判決九十三年度重上更(二)字第一九九號Ａ上訴人即被告甲○○右上訴人因偽造文書案件，不服臺灣嘉義地方法院八十七年度訴字第二一八號中華民國八十七年七月二十四日第一審判決（起訴案號：臺灣嘉義地方法院檢察署八十七年度偵字第一四六二號），提起上訴，經判決後，由最高法院第二次發回更審，本院判決如左：主文原判決關於甲○○部分撤銷。甲○○共同行使偽造私文書，足以生損害於公眾及他人，處有期徒刑陸月，如易科罰金以參佰元折算壹日。偽造八十五年十月二十八日帝貽電腦資訊有限公司股東同意書上「楊嘉麟、楊嘉煜、陳柏欣」三人之署押各壹枚均沒收。事實一、甲○○、施維美係夫妻，於民國（下同）八十五年五月十五日未結婚前，與楊嘉麟、楊嘉煜、陳柏欣在嘉義市○○路三二七號，共組「帝貽電腦資訊有限公司」（以下簡稱為帝貽公司），楊嘉麟、楊嘉煜、陳柏欣登記出資額各為新台幣（下同）一百三十四萬元、六十六萬元、三十四萬元，施維美出資二百萬元、甲○○出資八十六萬元，公司設立及營業均由楊嘉麟與甲○○、施維美辦理，楊嘉煜、陳柏欣均同意委由楊嘉麟處理，未親自參與。嗣楊嘉麟於八十五年七月二十九日突然去世，楊嘉麟之股分，依法應由其配偶陳柏如、其子楊昀達繼承。詎甲○○、施維美（施維美部分業經本院判刑確定）竟共同基於犯意之聯絡，由施維美委由不知情之會計記帳業者官佩靜，盜用以前申請帝貽公司設立登記之楊嘉麟、楊嘉煜、陳柏欣三人之印章，並偽造楊嘉麟、楊嘉煜、陳柏欣之署押，虛偽製作「帝貽電腦資訊有限公司股東同意書」，將楊嘉麟、楊嘉煜、陳柏欣之出資額全部出讓，其中施維美承受一百萬元、甲○○承受一百一十四萬元、施芳慧承受十萬元、侯清一承受五萬元、侯楊金雲承受五萬元，而於八十五年十一月四日將上開不實之股東同意書，持向台灣省政府建設廳聲請變更公司股東、出資額之登記，使承辦之公務員，將此一不實事項登載於職務上所掌管之公司設立登記事項卡之公文書上，足生損害於政府對公司管理之正確及陳柏如、楊嘉煜、陳柏欣、楊昀達等人之權益。嗣楊嘉麟之父乙○向建設廳查詢乃得悉上情。二、案經楊嘉麟之父乙○告發，由台灣嘉義地方法院檢察署檢察官偵查起訴。理由一、訊據上訴人即被告甲○○矢口否認有上開犯行，辯稱：楊嘉麟死亡後，楊嘉麟之妻陳柏如不願繼續經營帝貽公司，因帝貽公司投資之股東均未實際出資，故經陳柏如及楊嘉麟之父乙○之同意，始辦理變更公司股東之登記，有證人毛淑燕、何文玲、林淑娟等可證，伊並無偽造文書之犯行等語。二、查本件變更登記，係由同案已判刑確定之施維美以電話委由不知情會計記帳業者官佩靜，製作八十五年十月二十八日之「帝貽電腦資訊有限公司股東同意書」，將帝貽公司股東楊嘉麟之出資一百三十四萬元，其中甲○○承受一百一十四萬元、施芳慧承受十萬元、侯清一承受五萬元、侯楊金雲承受五萬元。楊嘉煜之出資六十六萬元及陳柏欣出資三十四萬元則由施維美承受。並於八十五年十一月四日提出於台灣省政府建設廳，為股東、出資額等事項之變更登記申請，復於是日准予變更登記。此為被告甲○○及已判刑確定之施維美所不否認，並有台灣省政府建設廳八十七年三月十一日八七建三管字第四七一六一九號附帝貽公司股東同意書、公司變更登記資料影本一份可稽。三、被告雖以變更登記係經陳柏如及楊嘉麟之父乙○之同意，並經證人毛淑燕、何文玲、林淑娟供證在卷，並無偽造文書等語置辯，惟查：（一）侯清一、侯楊金雲、施芳慧僅係人頭股東，業經施維美及侯清一在原審供明在卷，施維美於原審供稱：「八十五年八月中，告訴侯楊金雲、侯清一、施芳慧，是打電話告訴侯楊金雲，請他再轉告侯清一」等語。侯清一亦稱：「同意書之章是伊的，是甲○○告訴我的，是甲○○先告訴楊金雲，楊金雲告訴說公司要股東，才交付印章等語」（以上詳原審卷第十四頁、第十五頁）。被告二人於原審亦陳稱：上開股東同意書渠二人之前並未見過，是事後才調出公司登記上時才知有同意書。被告施維美另供稱：是伊指示會計師如何為股東股份之分配的，楊嘉麟、楊柏欣、楊嘉煜沒有和施芳慧、侯清一、侯楊金雲接觸過（詳原審卷第九十九頁、第一０一頁），足見楊嘉麟、楊柏欣、楊嘉煜與施芳慧、侯清一、侯楊金雲等人就上開股東同意書上轉讓之金額並無意思表示之合意過。（二）陳柏如、乙○、楊嘉煜及陳柏欣等於偵查、原審及本院審理時均否認將股份移轉予被告（詳偵查卷第二十頁、四十六頁至第四十八頁、原審卷第二十三頁、第二十四頁、第五十七頁、本院上訴卷八十七年九月二十八日、十月十二日筆錄、本院更一卷第二十七頁二十八頁、第四十一頁、本院九十三年五月二十七日筆錄），故被告所舉之證人毛淑燕、何文玲、林淑娟等證稱：楊嘉麟去世後，其父乙○及其妻陳柏如均有同意轉讓股權一節，並非無疑，況楊嘉麟之繼承人非僅陳柏如一人，尚有楊昀達（楊昀達雖於八十五年十二月二十五日出生，但依民法第七條規定，享有繼承權），且乙○、陳柏如亦不能代表楊嘉煜、陳柏欣等人，而上開同意書上並未附有楊嘉麟、楊嘉煜、陳柏欣等人之授權書，焉能以乙○、陳柏如之言即能遽認楊嘉麟、楊嘉煜、陳柏欣等人已同意將其出資股份出讓之理。退言之，縱認被告所辯屬實，但被告等聲請變更帝貽公司股東及出資額所附股東同意之製作日期為八十五年十月二十八日，有該同意書可稽，然楊嘉麟早於八十五年七月二十九日已去世，有臺灣嘉義地方法院檢察署之相驗屍體證明書可證，楊嘉麟既已去世，則其之出資所對公司股份之權利，自應由其繼承人繼承後，再辦理變更登記，被告等竟逕以死亡之楊嘉麟名義及其印章，在股東同意書上簽名、蓋章，足證其所辯不實。（三）被告施維美供稱當時與甲○○已訂婚論及婚嫁，其二人又共同經營帝貽公司，參以證人侯清一證稱：「同意書之章是我的，是甲○○告訴我要當股東的，在家裏告訴我的，甲○○先告訴楊金雲，楊金雲告訴說公司要股東，才交付印章等語」（詳原審卷第二十三頁），而侯清一為甲○○之父，其當無設詞攀誣之理，足見被告甲○○就帝貼公司上開不實之股東同意書、及變更登記亦有所認知為是。足證被告二人就上開犯行均應有所認識，復有犯意之聯絡及行為之分擔甚明，本件事明確，被告所辯，均不足採，犯行應堪認定。四、查被告偽造楊嘉麟、楊嘉煜、陳柏欣三人之署押，偽造「帝貽電腦資訊有限公司股東同意書」，持向臺灣省政府建設廳為帝貽公之變更登記，自足以生損害於政府對公司管理之正確及陳柏如、楊嘉煜、陳柏欣、楊昀達等人之權益，核其所為係犯刑法第二百十六條行使第二百十條偽造之私文書罪、同法第二百十四條使公務員登載不實事項於公文書罪。其盜用印章之犯行係偽造文書之部分行為，又偽造文書之行為為其後之行使行為所吸收，不另論罪，被告委由不知情之官佩靜犯罪，係間接正犯，所犯上開二罪有方法結果之牽連關係，應從一重之行使偽造文書罪處斷，被告甲○○與己判刑確定之施維美二人就上述犯行有犯意之聯絡及行為之分擔，均為共同正犯。五、按刑法第四十一條業經立法院於民國九十年元月四日修正，將易科罰金之適用範圍擴大為五年以下有期徒刑之罪，並明定併合處罰之數罪，如各罪均得易科罰金者，其應執行之刑逾六個月時，亦得適用之，並經總統於九十年一月十日公佈，同月十二日生效，被告於八十五年間，所犯刑法第二百十六條行使第二百十條偽造之私文書罪，其最高本刑為五年以下有期徒刑，新舊法比較結果，以新法有利於被告，應依較有利於被告之新法適用之。六、原審予以論罪科刑，固非無見，惟查：（一）被告係盜用以前申請帝貽公司設立登記之楊嘉麟、楊嘉煜、陳柏欣三人之印章，虛偽製作「帝貽電腦資訊有限公司股東同意書」，並無偽造印章之犯行，原審誤認被告有偽造印章之犯行，尚有未洽。（二）刑法第四十一條業經立法院於民國九十年元月四日修正，將易科罰金之適用範圍擴大為五年以下有期徒刑之罪，並經總統於九十年一月十日公佈，同月十二日生效，被告於八十五年間，所犯刑法第二百十六條行使第二百十條偽造之私文書罪，其最高本刑為五年以下有期徒刑，新舊法比較結果，以新法有利於被告，應依較有利於被告之新法適用之，原審不及比較新舊之適用亦有未合。被告上訴意旨，否認犯罪，指摘原判決此部分不當，固無可取，但原判決此部分既有前述可議之處，即屬無可維持，應由本院撤銷改判，又被告犯罪後，法律變更，經比較新舊法律以新法有利於行為人，依刑法第二條第一項前段規定，應依較有利於被告之新法適用之，爰審酌被告犯罪之動機、目的、生活狀況、智識程度、手段及犯罪後之態度等一切情狀，量處有期徒刑陸月，並諭知如易科罰金以參佰元折算壹日。偽造八十五年十月二十日「帝貽公司股東同意書」上「楊嘉麟、楊嘉煜、陳柏欣」三人之署押各一枚均依刑法二百十九條宣告沒收。七、公訴意旨另以：被告甲○○、施維美竟於八十五年十月二十八日冒用彼三人名義，偽造彼三人之印章、印文，製作不實之股東同意書，其上記載楊嘉麟、楊嘉煜、陳柏欣之出資均轉讓予甲○○、施維美等人承受，並向建設廳辦理變更登記，因認被告二人另涉有刑法第三百三十五條之侵占罪嫌。惟按犯罪事實之認定，應憑證據，如未能發現相當證據，或證據不足以證明，自不能以推測或擬制之方法以為裁判基礎；又認定不利被告之事實，須依積極證據，苟積極證據不足為不利於被告事實之認定時，即應為有利於被告之認定，更不必有何有利之證據，最高法院三十年上字第八一六號、四十年臺上字第八六號判例亦著述甚明，復按股份亦即股權，乃權利之一種，權利為抽象法律關係，不為侵占罪之標的，最高法院七十六年度台上字第六二０號判決參照。訊之被告均堅決否認有侵占之犯行。按股東出資籌設登記公司後，其出資即為公司所有，並非出資股東所有，股東僅按出資比例對公司享有一定比例股份之權利，是被告楊嘉麟、楊嘉煜、陳柏欣三人之股份變更登記為甲○○、施維美、施芳慧、侯清一、侯楊金雲等人，參照前揭最高法院七十六年度台上字第六二０號判決，被告二人自不另負侵占之罪責。此外，均無任何積極足證被告二人有侵占之犯行，惟公訴人認此部分之事實與前述判決之有罪部分，有裁判上一罪牽連犯之關係，爰不另為無罪之諭知，併此敘明。八、據上論斷，應依刑事訴訟法第三百六十九條第一項前段、第三百六十四條、第二百九十九條第一項前段、刑法第二條第一項前段、第二十八條、第二百十六條、第二百十條、第二百十四條、第五十五條、第四十一條第一項前段、第二百十九條、罰金罰鍰提高標準條例第一條前段、第二條，判決如主文。本案經檢察官林炎昇到庭執行職務。中華民國九十三年六月十日臺灣高等法院臺南分院刑事第五庭審判長法官楊明章法官沈揚仁法官戴勝利右正本證明與原本無異。如不服本判決，應於判決送達後十日內向本院提出上訴狀，其未敘述理由者並應於提出上訴狀後十日內向本院補提理由書（應附繕本)。法院書記官李珍鳳中華民國九十三年六月十日附錄：本判決論罪科刑法條：刑法第二百十六條：行使第二百十條至第二百十五條之文書者，依偽造、變造文書或登載不實事項或使登載不實事項之規定處斷。刑法第二百十條：偽造、變造私文書，足以生損害於公眾或他人者，處五年以下有期徒刑。",
  "characters": {
    "judges": [

    ],
    "prosecutors": [
      "林炎昇"
    ],
    "lawyers": [

    ],
    "clerks": [
      "法院"
    ],
    "plaintiffs": [

    ],
    "defendants": [
      "甲"
    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2004-06-10",
  "created_at": "2016-02-06 08:44:27",
  "updated_at": "2016-02-06 08:44:27"
}