{
  "identify": "TPH-92-上訴-4096-20040609-1",
  "court": {
    "name": "臺灣高等法院",
    "code": "TPH"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 92,
  "word": "上訴",
  "number": "4096",
  "jcheck": "1",
  "reason": "組織犯罪防制條例等",
  "content": "臺灣高等法院刑事判決                          九十二年度上訴字第四０九六號\n    上  訴  人  辛○○\n    即  被  告\n    選任辯護人  楊佳璋律師\n                葉大慧律師\n右上訴人因組織犯罪防制條例等案件，不服臺灣基隆地方法院九十二年度訴緝字第三\n四號，中華民國九十二年十月八日第一審判決（起訴案號：臺灣基隆地方法院檢察署\n八十五年度偵字第三九一五號、第三九三四號、第三九三五號、第三九八三號、第三\n九八四號、第三九八五號、第四００五號、第四００六號、八十六年度偵字第一七０\n九號，及移送併案審理：八十六年度偵字第八七六號、第二一六八號、第二一六九號\n、九十二年度偵字第一一０四號、第二七七二號、偵緝字第一四三號），提起上訴，\n本院判決如左：\n    主  文\n原判決關於組織犯罪防制條例部分暨定執行刑部分撤銷。\n辛○○主持、操縱犯罪組織，處有期徒刑年陸月，並應於刑之執行完畢或赦免後，\n令入勞動場所，強制工作年。\n其他上訴駁回。\n駁回上訴與撤銷改判部分所處之刑，應執行有期徒刑陸年陸月，並應於刑之執行完畢\n或赦免後，令入勞動場所，強制工作年。\n    事  實\n一、組織犯罪防制條例部分：\n(一)、辛○○於民國（下同）七十五年間，在臺北看守所執行時，與李博熙、謝通運、\n    林敏德、陳賢明、蕭哲宏等人結盟，首謀成立以台灣全島為範圍而具有破壞社會\n    秩序及危害他人生命、身體、自由、財產為宗旨之犯罪組織天道盟，由羅福助擔\n    任監誓人，嗣由彼此在各地成立天道盟分會，如李博熙成立孔雀會，謝通運成立\n    不倒會，林敏德成立敏德會，陳賢明成立仁義會，蕭哲宏成立雲霄會，並擔任會\n    長職務。辛○○即於七十五年十月三十一日，在臺北看守所發起籌組天道盟太陽\n    會（以下簡稱太陽會），為天道盟分支組織並自任會長。乙○○（綽號白賊清，\n    恐嚇取財、犯罪組織部分，分別判處有期徒刑二年、十月確定）於七十六年間加\n    入太陽會擔任組長。七十六年九月六日，辛○○自警備總部職訓總隊結訓後，積\n    極拓展組織至北部地區，七十八年間，辛○○成立太陽集團公司，旗下包括太陽\n    海運公司、大益倉儲公司、太福神珠寶公司、太佑資訊顧問公司等七家公司，辛\n    ○○並擔任公司總裁。嗣辛○○因上述首謀參與以犯罪為宗旨之結社及公共危險\n    等罪，經臺灣高等法院於八十一年四月八日，以八十年度上訴字第四五六四號判\n    決處有期徒刑六年六月，嗣經最高法院於八十一年九月十日，以八十一年度台上\n    字第四五七四號案件，撤銷原判決，自為判決並處以有期徒刑六年確定（八十六\n    年度偵字第一七０九號卷第十一頁反面以下）。八十一年四月二十三日，辛○○\n    因另案入監服刑，而將太陽會交由當時副會長施春成（綽號庫洛）主持。\n(二)、八十三年六月一日辛○○假釋出獄後，因施春成自稱會長，而引發新舊太陽會之\n    爭，辛○○遂另在台北市○○○路成立昊皇國際機構，充舊太陽會總部，旗下設\n    有昊皇國際貿易股份有限公司（昊皇公司）、昊地工程顧問股份有限公司（下稱\n    昊地公司）、昊帝開發建設股份有限公司（下稱昊帝公司），八十三年八月一日\n    ，辛○○除自任昊皇國際機構總裁，仍擔任太陽會會長外，更指派胞弟庚○○（\n    綽號黑茂仔，臺灣基隆地方法院另以九十年度訴緝字第四號案件判處參與犯罪之\n    結社有期徒刑二年六月，恐嚇取財有期徒刑三年，應執行有期徒刑五年二月確定\n    ）出任昊皇國際機構總裁特別助理，擔任太陽會執行長。辛○○另指派太陽會組\n    長李建亞（綽號碰米）、張平瀚（綽號國棟）、戊○○（綽號龜毛聰，組織犯罪\n    防制條例、恐嚇取財部分，分別判處有期徒刑十月、二年，應執行有期徒刑二年\n    六月確定），分別出任昊皇國際機構秘書長、昊皇公司總經理、昊帝公司副總經\n    理，以掩飾其等主持犯罪組織太陽會犯行。而太陽會組織，受辛○○命令指揮，\n    成為具有內部管理結構之團體，為控制組織目的，防止組織內部犯罪事證外洩，\n    已加入太陽會成員，不得任意退出，如有違反即以嚴厲手段如槍殺方式制裁，又\n    為強化組織暴力、脅迫性質聲勢，如認組織成員受他人欺負或對他人不滿，即由\n    其他組織成員糾眾開槍示警、恐嚇；且以非法方式籌措組織經濟來源，其中多數\n    為恃強凌弱為人催討債務，從中收取佣金；催討債務對象若有不從，即開槍射擊\n    ，或押走毆打凌虐，逼其就範，所得佣金由其全權支配。彼等之行為嚴重破壞社\n    會秩序，危害他人生命、身體、自由、財產係以集團從事犯罪活動，具有常習性\n    及暴力性、脅迫性之組織。\n(三)、八十五年間，政府進行大規模治平專案掃黑行動，辛○○遂於八十五年八月三十\n    一日，以至日本就醫為由出境，再經日本轉至澳門至大陸地區，在福建省福州市\n    結婚，經營麗景天下飯店。八十七年間，至柬埔塞租屋定居，九十年間，與太陽\n    會第三任會長天○○（綽號大養）共同在該地經營名仕三溫暖。此期間，來往於\n    大陸地區、柬埔塞及泰國三地，均未脫離太陽會，繼續以太陽會大哥自居，遙控\n    主持太陽會犯罪組織，並不時排解太陽會成員間糾紛。九十年間，太陽會第三任\n    會長天○○在柬埔塞辛○○之居所一樓音樂廳，主持成立太陽會第三代虎宣誓大\n    會時，辛○○並以大哥身分在場觀禮，至今仍未將太陽會解散或辦理脫離。\n(四)、辛○○經檢察官提起公訴後，經傳喚拘提未獲發布通緝。九十二年初，辛○○因\n    持偽造之趙光復台胞證及\n    ，在福建省珠海市因病住院，為大陸地區公安人員逮捕，於九十二年三月三十一\n    日遣送回台，為警逮捕歸案。\n二、恐嚇取財部分：\n(一)、緣午○○於八十一年、八十二年間，陸續向劉武男、申○○○夫婦及其友人借款\n    達新台幣（下同）一億零四百萬元，並以坐落台北縣瑞芳鎮○○○段魚坑小段\n    第一三七之三、一三七之四、一三七之一、一三七之二二二、一三七之二二四、\n    一四一之二、一五三之二、一五三之九、二六六、二六六之一、二六七、二六七\n    之一六、二六七之五二、二六八之一、二六八之四、二七一、二七一之三號等多\n    筆土地設定抵押權，嗣陸續清償二千餘萬元，至八十四年間，尚有八千七百萬元\n    債務未清償，申○○○遂聲請法院就前揭設定抵押權之土地強制執行。\n(二)、八十四年三月間，太陽會組長乙○○知悉其等債務問題，主動向午○○表示其是\n    太陽會會長辛○○手下，能在半年內幫其賣掉土地解決債務，但午○○須支付一\n    千二百萬元酬金。乙○○旋多次以電話或於約申○○○見面時，對申○○○揚言\n    ：「要申○○○撤回對午○○土地強制執行之聲請，並主動將債權額降為五千萬\n    元，否則不僅錢拿不到，更會對申○○○家人不利」等語，使申○○○心生畏懼\n    ，不得不從。乙○○遂於八十四年三月間，約申○○○至律師處簽立協議書，迫\n    其同意將債務降至五千萬元，而與午○○和解，並撤回強制執行之聲請。嗣因午\n    ○○所有之土地不易出售，申○○○認已降低債務額度和解，未能獲得清償，適\n    經友人介紹而認識太陽會組長戊○○，談起此事，戊○○表示支持申○○○。午\n    ○○、申○○○於八十四年六月間，因如何處理債務問題，在台北縣瑞芳地區發\n    生爭執，雙方即分別通知乙○○、戊○○至現場處理。迨其二人分別到場後，發\n    覺同是太陽會成員，雙方遂合議交公司即太陽會處理。辛○○、庚○○兄弟獲報\n    後，認係有利可圖，竟起意從中牟利。\n(三)、辛○○、庚○○、乙○○、戊○○四人遂意圖為自己不法所有基於共同犯意連絡\n    ，由乙○○帶同申○○○至天道盟太陽會所屬之昊地公司，再由辛○○當場告知\n    申○○○：「將出售午○○土地之原構想，改以土地貸款方式替代」，要申○○\n    ○配合塗銷抵押權，才能獲得清償。申○○○不從時，辛○○竟對申○○○接續\n    揚言：「如不從，要將其之頭剁掉」、「如不從，要將其夫之頭剁掉」云云，使\n    申○○○心生畏懼而屈從，並提出清償證明，供塗銷對午○○土地之抵押權。其\n    等又為使午○○就範，先由辛○○以電話恐嚇午○○，要其儘快辦理貸款，否則\n    要午○○好看，使午○○心生畏懼，再由庚○○、戊○○率手下多人，或至台北\n    縣瑞芳鎮午○○之公司，或請午○○至其昊地公司內，以危害午○○全家安全為\n    詞恐嚇，迫使午○○不得不提供土地權狀、印鑑，以便其等向台北市松山農會辦\n    理貸款，從中獲取鉅額不法利益。午○○、申○○○均因畏懼辛○○、庚○○、\n    乙○○、戊○○之幫派勢力而屈從，辛○○等人遂於八十四年九月間，以每名貸\n    款人頭五十萬元代價，找來貸款人頭即知情之未○○（經判處有期徒刑一年）、\n    不知情之辰○○（判決無罪確定）二人；申○○○方面亦以劉漢壽、吳健達二人\n    為貸款人頭，申○○○並委託不知情之代書甲○○（判決無罪確定）辦理貸款事\n    宜。詎辛○○等人於辦理貸款前，為求多得贓款，復強迫午○○將貸款原額度一\n    億零二百萬元提高至一億二千萬元。庚○○與戊○○另於八十四年十月二日或三\n    日，約申○○○至昊皇公司樓下見面，庚○○即對申○○○恫稱：「你看我比較\n    小，乙○○比較大」等語，而要求申○○○將貸款所得款項給其數百萬元，並出\n    言大罵，致申○○○心生畏怖，同意於貸款核撥後，另行交付庚○○三百萬元。\n(四)、戊○○會同甲○○向台北市松山區農會辦理之抵押借款，於八十四年十月四日貸\n    款核撥後，辛○○即指示戊○○與知情之昊地公司會計子○○（經判處有期徒刑\n    八月，緩刑五年確定）前往松山區農會處理贓款，除由甲○○會同松山區農會職\n    員林肇榮，辦理償還上開土地之前順序抵押債權人宜蘭縣三星鄉農會三千六百萬\n    元、彰化銀行一千一百二十七萬三千零四十元、劉錦城等民間債務二千二百萬元\n    ，回存松山農會七百萬元及支付該農會利息六百二十九萬一千三百七十二元等清\n    償款項，總計七千五百五十六萬四千四百十二元外，其餘金額計四千四百四十三\n    萬五千五百八十八元，除用以支付甲○○之代書費七百六十萬元及申○○○債權\n    七百餘萬元外，所餘贓款由辛○○分得近二千萬元，乙○○分得四百七十萬元，\n    辰○○、未○○、張平瀚、李建亞（經判處有期徒刑二年）各五十萬元，庚○○\n    分得三百五十萬元（其中五十萬元為自辛○○處分得同額支票一紙，交由亥○○\n    代為兌領，另三百萬元則為撥款時申○○○另行交付），午○○則未取分文。至\n    於庚○○分得前揭三百五十萬元後，已將其中六十萬元交予戊○○，另以一百萬\n    元為戊○○清償債務。\n三、案經基隆市警察局移送臺灣基隆地方法院檢察署檢察官、檢察官自動檢舉偵查起\n    訴及移送併案審理。\n    理  由\n一、訊據上訴人即被告辛○○否認有違反組織犯罪防制條例犯行，辯稱略以：「八十\n    年間，將太陽會交給施春成。入監執行至八十三年才假釋出獄。在服刑期間，並\n    未主導太陽會，出獄後也未交接回來。已經退出太陽會。開設昊皇國際機構乃合\n    法組織，與太陽會無關，因太陽會當時會長仍是施春成」、「第一代虎成立時，\n    誓詞是效忠太陽會，服從會長天○○，與本人無關，不過在柬埔塞住處樓下觀禮\n    片刻而已」云云（第三四號原審卷第一一五、一一七頁）。並且否認有恐嚇取財\n    犯行，辯稱略以：「由於乙○○和戊○○都是自己人，其才讓他們自己協調。所\n    有貸款及分配都經雙方協調同意，純粹是債務處理，並無不法」云云（第三四號\n    原審卷第五一頁）。\n二、經查：\n(一)、按組織犯罪防制條例第十二條第一項規定：「訊問證人之筆錄，以在檢察官或\n    法官面前做成並經踐行刑事訴訟法所定訊問證人之程序者，始得採為證據」，此\n    項規定旨在避免證人羅織他人入罪之流弊，具有共犯關係之人就他人被告案件，\n    得為證人，然其供述筆錄有無證據能力，仍應依據組織犯罪防制條例第十二條第\n    一項規定斷之。若該共犯為證人之警訊筆錄，並非在檢察官或法官面前做成並踐\n    行刑事訴訟法所定證人訊問程序，即無證據能力（最高法院九十二年度台非字第\n    一四四號判決要旨參照）。申言之，共犯雖得為證人，然其證言應以確實於檢察\n    官或法官面前做成方認有證據能力，並進而審酌是否採為參與犯罪組織之證據。\n    上開規定既為防證人指述虛偽不實，是特別要求證人須在檢察官、法官面前詳細\n    指述，檢察官、法官方得直接審視其指述之真實性。基此，檢察官僅簡略訊問證\n    人警訊中陳述是否真實，經證人概括答以肯定，因其並未就具體事項於檢察官面\n    前陳述，此種訊問方式不得認該證人於警訊中所為陳述已在檢察官面前再次陳述\n    ，自不符合組織犯罪防制條例第十二條之規定，無從認有證據能力。此外，參照\n    九十二年九月一日實施之修正刑事訴訟法證據章關於傳聞法則之規定，被告以外\n    之人僅於審判中所為陳述得為證據，而於審判外之陳述，在法律有規定之情形下\n    方得充為證據，而被告以外之人於偵查向檢察官所為陳述，業經法律明訂除顯有\n    不可信情況者外，得為證據，亦即原則上人之供述證據，乃以審判及偵查之供述\n    方得充為證據，該修法意旨亦與前揭組織犯罪防制條例第十二條規定大致相符。\n    因此，就認定被告等是否參與犯罪組織及與犯罪組織相關犯罪行為之認定依據，\n    均僅引被告及證人之偵查及審判陳述，為其人之供述部分之證據。其餘證人警詢\n    之陳述，不過為求完整之併予論述，先予以敘明。\n(二)、被告於檢察官聲請羈押訊問時坦承係太陽會發起人，參加者有副會長施春成、組\n    長淩志成、癸○○、李建亞、天○○、王致中、方世祥、俞火龍等語（原審九十\n    二年聲羈字第四十二號卷第二二頁）。太陽會組長乙○○於偵查亦證稱：「辛○\n    ○是太陽會會長」（八十五年度偵字第三九一五號卷第二九頁反面）；證人癸○\n    ○、天○○證稱：「太陽會成員有前任會長辛○○、現任會長施春成」（八十五\n    年十二月二十日警詢筆錄第二頁、八十六年一月二十九日警詢筆錄第二頁，編號\n    二二）；證人段存祺證稱：「辛○○是太陽會創始人，也是目前之精神領袖」（\n    併案卷警詢筆錄第九頁），證人葉雲全證稱：「辛○○是太陽會之精神領袖，彼\n    等皆稱其為大哥」（併案卷警詢筆錄第三二頁、九十二年度偵字第一一０四號卷\n    第七九頁）；證人朱甫貴證稱：「太陽會成員，都稱辛○○為大哥」（九十二年\n    度偵字第一一０四號卷第八七頁）；證人紀國勝證稱：「辛○○是太陽會大哥（\n    併案卷警詢筆錄第二九頁）；證人朱輔青證稱：「太陽會成員皆稱辛○○為大哥\n    （併案卷警詢筆錄第二九頁）；證人柯啟源證稱：「太陽會大哥是辛○○」（併\n    案卷警詢筆錄第四四頁）；證人丁○○證稱：「彼等之精神領袖是辛○○，太陽\n    會只有一個大哥就是辛○○」（九十二年度偵字第一一０四號卷第二十頁、第四\n    四頁）。證人丑○○（綽號水牛）稱：「因為太陽會是辛○○創立，全部成員都\n    稱辛○○為大哥，其階級比會長券天○○還高，算是太陽會精神領袖」（九十二\n    年度偵字第一一０四號卷第九十四頁、警詢筆錄第二頁反面），並供稱「太陽會\n    精神領袖辛○○最近身體微恙」（九十二年度偵字第一一０四號卷第二十六頁）\n    ，核其等所陳相合，足見被告所述情節屬實，其應為太陽會發起人。\n(三)、按組織犯罪防制條例第二條規定，本條例所稱犯罪組織，係指三人以上，有內部\n    管理結構，以犯罪為宗旨或以其成員從事犯罪活動，具有集團性、常習性及脅迫\n    性或暴力性之組織。經查，太陽會以犯罪為宗旨，而其成員從事犯罪活動，為具\n    有集團性、常習性及脅迫性或暴力性之組織，而其新舊太陽會成員歷年之犯罪案\n    件多件；其組織層級分明，組長級分子並得指揮組內成員等情，業據該會組長徐\n    智勇陳明在卷，且為基隆地區公眾周知事實，亦為法院職務已知事實。而太陽會\n    成員經常介入工程圍標、主持賭場等不法活動，並有會長、執行長、組長及會員\n    等完整管理結構，業經該會成員癸○○、卯○○陳述甚明，且其會員並曾多次以\n    該會名義，於基隆市對廢土場經營業者施以恐嚇勒索及其他欺壓善良民眾之行為\n    ，亦有該會會員溫欽煌、謝孝哲、戊○○等人之流氓感訓確定裁定在卷可考（八\n    十五年度偵字第三九三四號偵查卷第一０一頁），並且有內政部警政署九十三年\n    一月二十七日警署刑檢字第０九三０００六二七九號函所檢附之太陽會組織資料\n    在卷可查，足見太陽會確係三人以上，有內部管理結構，並以其成員從事犯罪活\n    動，具有集團性、常習性及脅迫性或暴力性之犯罪組織無疑（組織成員表在九十\n    二年度偵字第一一０四號偵查卷第一一六頁）。次按司法院大法官會議釋字第五\n    五六號意旨，謂犯罪組織防制條例第三條第一項及第二項所稱之參與犯罪組織，\n    指加入犯罪組織成為組織之成員，至其行為是否仍在繼續中，則以其有無持續參\n    加組織活動或保持聯絡為斷，此項犯罪行為依法應由代表國家追訴犯罪之檢察官\n    負舉證責任。若組織成員在參與行為未發覺前自首，或長期未與組織保持聯絡亦\n    未參加活動等事實，足以證明其確已脫離犯罪組織者，即不能認其尚在繼續參與\n    。蓋參與犯罪組織，為繼續犯，一經參與犯罪即屬成立，其犯罪行為在繼續中，\n    在未經自首或其有他積極事實足以證明其確已脫離該組織之前，其犯罪行為繼續\n    存在。即犯參與犯罪結社罪行為繼續時間之終止點，一為自首，一為有其他事實\n    證明已脫離該結社時。參與犯罪組織之罪名，並不以果於參與該組織後有何實際\n    之犯罪行為，或並無其他職業為必要。若於參與犯罪組織後，並無自首或其他積\n    極事實足認其確已脫離，縱長期未參加該犯罪組織之不法活動，仍無解於其繼續\n    參與犯罪組織之責任，且依據下述之電話監聽譯文所示，被告仍係繼續主持操縱\n    太陽會。\n(四)、且查，太陽會組長戊○○於偵查稱：「昊地公司為太陽會旗下公司」（八十五年\n    度偵字第三九三四號卷第二宗第三六頁）。證人亥○○、癸○○、天○○、卯○\n    ○、丁○○均證稱：「昊皇公司係太陽會總部，公司成立之宗旨為以黑道勢力承\n    包工程、廢棄土場，經營地下舞廳，替人討債從中抽取暴利之傭金及強行推銷翡\n    翠雜誌」等情（八十五年度偵字第三九三四號卷第二八頁、第二九頁，編號五、\n    八十五年十二月二十日警詢筆錄第二頁、八十六年一月二十九日警詢筆錄第二頁\n    、八十六年一月二十二日警詢筆錄第三頁，編號二十二、九十二年度偵字第一一\n    ０四號偵查卷第五十頁），足見被告辯稱：「經營公司係合法，與太陽會無關」\n    云云，並非事實。又證人酉○○證稱：「寅○○無意間提過，太陽會之部分收入\n    要上繳人在柬埔塞之大哥吳潭」（併案卷警詢筆錄錄第三七頁、九十二年度偵字\n    第一一０四號卷第七十頁）。證人丑○○稱：「太陽會組織大動干戈，是為鞏固\n    以辛○○為主之領導中心」（九十二年度偵字第一一０四號卷第二九頁、偵查卷\n    第六六頁）、「壬○○說要修理余明熹、凌志成及郭燦裕三人，因為他們背到以\n    辛○○為領袖之太陽會組織」（九十二年度偵字第一一０四號卷第七四頁、偵查\n    卷第七三頁反面）。證人己○○於八十八年十二月間證稱：「太陽會目前會長是\n    辛○○，副會長是莊韋。由於辛○○在大陸地區，實際會務由副會長負責。目前\n    月底加入太陽會時，是由副會長莊韋代表會長辛○○宣布其正式加入，並介紹其\n    認識其他兄弟」（臺灣臺北地方法院檢察署八十九年度偵字第二三九五號卷第三\n    十四頁反面）。證人丑○○證稱：「九十一年十月三日小郭車輛遭槍擊事件，導\n    因小郭曾槍殺辛○○之愛將致中，引起在柬埔塞辛○○方面不滿，才下達追殺令\n    」（九十二年度偵字第二九頁）。證人段存祺證稱：「寅○○親口表示：是辛○\n    ○下令要其去規畫及執行槍擊溫欽煌，後來寅○○交給巳○○去執行」（九十二\n    年度偵字第一一０四號卷第五十五頁）。證人癸○○於偵查證稱：「水牛轉達說\n    柬埔塞之天○○及大哥辛○○要其以參加蕭董之父公祭方式表態。蕭董為此事親\n    自飛到柬埔塞去找辛○○說，回來有說已經搞定」等語（警詢卷第一四二頁至第\n    一四三頁），核與丑○○（綽號水牛）所述：「因為壹周刊報導癸○○是新太陽\n    會會長，引起柬埔塞之辛○○不滿，寅○○找其去找癸○○談判，後來，癸○○\n    請託天道盟濟公會老大戌○○向辛○○求情」之情節相符（警詢卷第一四五頁至\n    第一四六頁、九十二年度偵字第一一０四號偵查卷第二八頁），亦與賴應山所述\n    情節相符（九十二年度偵字第一一０四號偵查卷第二一二頁）。八十八年十二月\n    九日晚間十時四十一分，當時太陽會副會長莊韋以太陽會副組長許志豐之000\n    0000000號行動電話，撥打至柬埔塞0000000000000號電話\n    ，找被告辛○○，報告月初台北市富爺酒店開槍事件，被告辛○○告以電話中勿\n    講此事，謂隔天有大胖會來說明此事，其再用另一支電話向莊韋聯絡等情，有監\n    聽譯文報告一紙在卷可稽（臺灣臺北地方法院檢察署八十九年度偵字第二三九五\n    號卷一０五頁、第一０六頁），足見被告雖離開台灣，不過暫避風頭，並未實際\n    上脫離太陽會，仍然握有實權，繼續主持、操縱太陽會並且涉及國內多起案件無\n    疑。再被告於偵查承認：「與第三任會長天○○，在柬埔塞一起經營名仕三溫暖\n    」等語（九十二年度偵字第一七三頁反面）。第三代虎成立部分，被告於偵查業\n    已坦承不諱，並描述整個宣誓過程，稱在宣誓後，其才回樓上休息（九十二年度\n    偵字第一一０四號偵查卷第一六七頁反面）。證人寅○○稱：「第三代虎是在柬\n    埔塞辛○○租屋處成立，被告有下來觀禮」（九十二年度偵字第一一０四號卷第\n    一八二頁）。證人天○○稱：「被告住在二樓，一樓是其和被告一起承租。第三\n    代虎成立時，其邀請被告到樓下唱歌喝酒，惟被告說人不舒服，下來五分鐘就上\n    樓去」（第三四號原審卷第一三六頁），足見被告和第三任會長天○○隔海繼續\n    主持、操縱太陽會，被告既繼續主持、操縱太陽會，自屬犯罪行為在繼續中，並\n    無停止或中斷犯罪。\n(五)、辯護意旨雖以昊皇國際機構係被告辛○○個人事業與太陽會無關，惟所聲請詢問\n    之證人己○○因證稱未加入太陽會，所陳警詢不實在等語，自不足為被告有利之\n    事證，另證人酉○○、寅○○、丑○○、戊○○、天○○等人，辯護人對之均以\n    誘導詢問方式（本院九十年十二月二十九日筆錄），因與詰問規則不符合，其等\n    雖均否認參與組織犯罪犯行，與無太陽會收入上繳在柬埔寨之被告等情，但所陳\n    均不足為被告有利事證，至於證人丁○○雖稱不知太陽會組織宗旨與目的，證人\n    巳○○雖稱開槍討債情事（本院九十三年一月五日筆錄），證人丙○○稱開槍殺\n    溫欽煌等語，所陳雖縱認被告未涉及殺人情事被告仍繼續有主持、操控太陽會之\n    組織，但因與前開事證不合，亦不足為被告有利證明，而證人亥○○雖稱曾任職\n    昊皇公司經理，該公司辦旅遊、雜誌、廢棄土場等，但其亦不否認曾參與太陽會\n    等語，且昊皇公司及太陽會之事證業論敘於前，是自難認其所為被告有利之證據\n    。而證人癸○○稱與被告無聯繫等詞，與下述監聽譯文不合，亦不足為被告有利\n    之證據，另證人壬○○、莊韋二人，辯護人與被告亦使用誘導詰問方式詰問（本\n    院九十三年二月十二日、九十三年三月八日筆錄），所陳被告未參與太陽會等詞\n    因與與法定詰問規則不合，自不足為被告有利證據。且\n    本件以上之證人與被告所陳之被告未參與太陽會事務之詞，與合法監聽蒐證之電\n    話錄音證據不合（通訊監察書與逐字譯文附於本院卷三，譯文如附件），均不足\n    為被告有利之事證。\n(六)、依據附件之經被告認為無誤之合法電話監聽通聯紀錄逐字譯文，可知被告與寅○\n    ○、壬○○、趙啟全、天○○之對話，其中仍以被告為主導以及決策者，對話談\n    及公司與太陽會，包括所屬小鬼被掃黑經過以及被告指示交代寅○○處理各種事\n    宜，而被告與壬○○、趙啟全、天○○之對話，趙啟全稱被告為大哥，且依據被\n    告所稱：「我看你有一點搞不大清楚你知道嗎？」、「我看你有一點搞不大清楚\n    啦」、「太陽會只有一會而已，沒有那個二會的（指新舊太陽會）」、「這些人\n    都屬於是叛徒啦」、「都是一些背骨小鬼，你跟這些背骨小鬼交陪是什麼原因，\n    你說給我聽，啊，沒有啊，你現在是全靠過去還是同情，你現在是認定他們還是\n    認定我，你也分清楚一下」、「不要跟阿劍在那裡啼啼吐吐 (指扯不清)，1200\n    人（？）站在那裡，你躲在那邊是什麼意思，你是太陽會還是不是。你怕管訓、\n    怕（音：ㄒ一ㄠ（二聲））、怕鼻、你不要去嘛，這次也不用去，ㄏㄚ？戴一支\n    墨鏡，我越看越肚爛」、「都是，都是太陽的元老」、「對吧？都已經這些少年\n    仔交待下去是一定尊重的嘛，對吧？剩下這些  人你們立場要表明好（清楚），\n    你不要啊，阿寶也是你的朋友，這邊也是你的朋友，不可以這樣啦」、「你這樣\n    聽懂嗎？、「大哥肚爛的人你是不是要跟著放著（跟著）肚爛」、「你跟那些背\n    骨有什麼好相處的你說給我聽啦？」、「但我跟你說一個原則，就是背骨的就是\n    背骨的啦」、「如果說帶小鬼都這樣子帶的時候，你下面的小鬼都聯合起來對付\n    你，那你不是要倒的倒？」、「現在是怎樣，太陽會是「褲落」才有算，我不算\n    就對啦？不可能有這種事情發生的，我告訴你」、「就是說太陽（不清楚），只\n    要說是反叛大哥的就是你的敵人嘛，你要有這種心態才對」、「如果有去的話，\n    修理他剛好而已」、「這交待你呀」、「對啊，阿熹如果要談這件事，你先把他\n    擄起來再說」等語，足見被告人雖在國外，但知道掃黑情事，而未自首，且仍是\n    太陽會決策者，以及確實有新舊太陽會之爭等情，此項合法蒐集之證據譯文並經\n    被告認為無誤，被告坦承寅○○等人常到國外探視，則此項證據既然合法且有高\n    度證明力，自應以為被告不利事證而認定被告犯行。至於太陽會組長戊○○於偵\n    查雖稱：「被告是太陽會會長，被告出獄後，施春成退居幕後，被告與施春成若\n    有事，會再商量」等語（八十五年度偵字第三九三四號卷第二宗第九一頁），但\n    依前開錄音譯文所示之新舊太陽會爭議，顯然並無被告出獄後施春成退居幕後之\n    情事，是戊○○此段所陳，與事證不合，並不足為證。\n(七)、恐嚇取財部分之事實業據被害人申○○○於警詢、偵查及原審指訴不移（他字第\n    一九四號偵查卷Ａ卷第十四頁、第十五頁、第十八頁反面、十九頁、第二十頁、\n    第三十二頁、偵字第三九八四號卷第七頁、第八頁、原審八十六年訴字第二五一\n    號卷第一宗第二一七頁、第二宗第八頁），並經被害人午○○指訴歷歷，被害人\n    午○○更稱：「於貸款核撥後，其不僅分文未得，尚另以一百元萬支付積欠彰化\n    商業銀行瑞芳辦事處之貸款利息」等情（偵字第三九一五號偵查卷第三七頁、五\n    三頁、原審八十六年訴字第二五一號卷第四０五頁），既核與證人即被害人午○\n    ○之妻廖趙珍所述：「一億二千萬之土地貸款，一塊錢也沒拿到，還倒貼一百萬\n    元利息」情節相符（偵字第三九一五號偵查卷第五五頁），亦核與證人即被害人\n    申○○○之夫劉武男所證稱：「陪被害人申○○○到昊皇公司，見到一、二十名\n    惡徒在毆打一名男子。辛○○對其二人表示，若不服從，下場就和那名男子一樣\n    」等情一致（他字第一九四號卷Ａ卷第二六頁）。且八十四年六月間，共犯庚○\n    ○率共犯戊○○等人至被害人午○○公司，強行取走午○○前與申○○○簽立之\n    協議書乙節，亦據被害人午○○於警訊指述：「八十四年六月間，申○○○與約\n    十名姓名不詳之年輕人到我公司，劉女要求我出示協議書給他們看，其中有名外\n    號『黑茂』之男子搶走該協議書」綦詳（偵字第三九一五號乙○○恐嚇案件八十\n    五年十月十九日警訊筆錄第三七頁）。再被害人申○○○於原審八十六年度訴字\n    第二五一號案件調查，數度情緒激動哭泣，無法順利陳述等情，並經記明筆錄（\n    該案第二一三頁、第二一五頁）。顯見被告、共犯庚○○、乙○○、戊○○等人\n    對被害人午○○、申○○○二人確以恐嚇為手段，使其交付財物之情。至於辯護\n    意旨稱申○○○於偵查因非法拘禁所陳不實，但申○○○係經拘提到案，辯護意\n    旨容有誤會。且證人於申○○○迭次陳述明確，辯護意旨雖再要求傳訊申○○○\n    ，而與刑事訴訟法第一百九十六條之規定不合，惟經依址傳喚申○○○，均以遷\n    移退回，而無從傳喚，因證人申○○○已經陳述明確，且被告胞弟庚○○，就此\n    部分犯行於第一審判決後，並未上訴而確定，復已執行後假釋，是並無必要再度\n    傳喚申○○○，亦無礙被告此部份犯行之認定。\n(八)、雖共犯戊○○、乙○○均辯稱：「係以和平方式處理債務」云云，然查，被害人\n    午○○積欠被害人申○○○之債務，多達八千七百餘萬元，被害人申○○○竟同\n    意降至五千萬元，相差達到三千七百餘萬元，而被害人申○○○所以貸款予被害\n    人午○○，所圖者僅係微少利息，而和解至本金損失三千多萬元之鉅，共犯乙○\n    ○對被害人申○○○若未恐嚇，衡情被害人申○○○豈願如此。且證人戊○○證\n    稱：「本案金錢分配都是被告辛○○指示，被告辛○○叫我去找人頭」（偵字第\n    三九三四號卷第三六頁）。證人乙○○證稱：「本案辛○○、庚○○、戊○○都\n    有拿到錢，至於多少，我不清楚」（偵字第三九五號卷第六三頁），此部分兩位\n    關鍵人物證人既均證稱此部分行為係聽命於被告，則被告應涉入此部分犯行。\n(九)、此外，並有松山農會貸款申請資料影本一份、支票影本十五紙、台北市松山農會\n    貸款提領傳票影本十六紙、對帳單影本四紙、委託書影本二紙、台北銀行木柵分\n    行轉帳傳票影本三紙、台北縣瑞芳鎮○○○段魚坑小段第一三七之三、一三七\n    之四、一三七之一、一三七之二二二、一三七之二二四、一四一之二、一五三之\n    二、一五三之九、二六六、二六六之一、二六七、二六七之一六、二六七之五二\n    、二六八之一、二六八之四、二七一、二七一之三號土地登記簿謄本及抵押權設\n    定資料影本、昊地公司於台灣省合作金庫長春支庫設立帳戶之往來資料影本一份\n    、午○○開設之金盛倉儲股份有限公司在彰化銀行瑞芳分行設立帳戶往來資料影\n    本一份、昊皇公司、昊地公司、昊帝公司變更登記事項卡影本各一紙附卷可稽。\n(十)、辯護意旨雖以被告被告之組織犯罪行為與恐嚇取財行為，係成立太陽會犯罪組織\n    後，進而實施危害他人財產之犯罪行為，二罪間有方法結果牽連關係，為牽連犯\n    ，應從一重罪處斷，並非數罪併罰云云，然查，刑法第五十五條牽連犯，係規定\n    「犯一罪而其方法或結果之行為更犯他罪名」。組織犯罪防制條例所規範之犯罪\n    行為有發起、主持、操縱、指揮、參與，在行為人發起、主持、操縱、指揮、參\n    與犯罪組織時，對未來將有何件犯罪行為之發生，僅有抽象之預見，並無具體之\n    認識，已無牽連之意思存在；況縱另犯他罪，亦係行為人以另一構成要件該當之\n    行為而更犯他罪名，並非以其繼續發起、主持、操縱、指揮、參與犯罪組織之同\n    一行為更犯他罪名，是以兩者並無牽連犯之關係甚明。且依組織犯罪防制條例第\n    六條規定：「犯罪組織成員犯本條例以外之罪，而依刑法第五十五條規定，與本\n    條例所規定之罪從一重處斷者，加重其刑至二分之一」，可見立法並不預見牽連\n    犯而使輕罪責任消失，故以加重其刑調和，因此，牽連犯之適用，本應適度限縮\n    ，若非自始以牽連犯罪之意思，或屬於當然結果之行為，均無適用牽連犯之必要\n    。且本件共同被告即被告之胞弟庚○○、被告乙○○、被告戊○○等人，所涉犯\n    之前開二罪，均經以數罪併罰判決有罪確定，被告庚○○部分並執行後假釋，有\n    以上被告全國前案紀錄表在卷可查，而「刑法上之牽連犯，係指行為者意念中祇\n    欲犯某罪，而其實施犯罪之方法，或其實施犯罪之結果，觸犯行為人目的行為以\n    外之其他罪名而言。牽連犯的數行為間，有無方法或結果行為與目的行為之牽連\n    關係存在，並應參酌行為時客觀的事實以為決定，亦即在客觀上認其方法或結果\n    行為，與犯罪之目的行為，有不可分離之直接密切關係，始克成立（七十九年台\n    上字第五四七號判例）」，且「刑法第五十五條所謂之牽連犯，必須二個以上之\n    行為有方法與結果之關係者，始足構成，亦即必須以犯一罪之方法行為犯他罪，\n    或以犯一罪之結果行為犯他罪，方有牽連關係之可言（七十三年台上字第五四四\n    六號判例）」，本件被告所犯之恐嚇取財時間係在其組織犯罪防制條例之後，且\n    係因爭執雙方分別通知乙○○、戊○○至現場處理，發覺同是太陽會成員，雙方\n    遂合議交公司即太陽會處理，辛○○、庚○○兄弟，始起意從中牟利，是顯然係\n    另起犯意為之，二罪名間並非牽連關係，因如解為牽連關係，即認為參與犯罪組\n    織者，在參與期間所為之每件恐嚇取財罪名，均與所犯違反組織犯罪防制條例罪\n    名為牽連犯罪，而僅從一種處斷，此顯非立法本旨，則辯護意旨認被告所犯二罪\n    係牽連犯，尚非可取。\n(十一)、綜上，被告犯行事證明確，其所為辯解應屬推諉而不可採，其犯行洵堪認定。\n三、論罪科刑部分：\n(一)、核被告辛○○所為，係犯組織犯罪防制條例第三條第一項前段之主持、操縱犯罪\n    組織罪、刑法第三百四十六條第一項之恐嚇取財罪。移送併案審理未經起訴之違\n    反組織犯罪防制條例部分與起訴之違反組織犯罪防制條例部分係同一行為之繼續\n    ，為繼續犯，屬於實質上一罪，基於審判不可分原則，自應併予審判。\n(二)、按組織犯罪防制條例業經總統於八十五年十二月十一日公布，於同月十三日施行\n    。被告於施行後二個月之猶豫期間內，並未脫離組織及向警察機關登記，是其行\n    為，仍應依組織犯罪防制條例第三條第一項前段之主持、操縱犯罪組織罪論處。\n    至其在上開條例施行前之參與該犯罪組織行為，雖亦構成刑法第一百五十四條之\n    犯罪結社罪，惟組織犯罪防制條例為前述刑法妨害秩序罪之特別法，被告同一行\n    為既繼續至特別法公布施行後，自僅應依組織犯罪防制條例之特別法論處，毋庸\n    就其前此之參與犯罪結社行為另依刑法規定處罰，辯護意旨稱被告僅成立刑罰之\n    犯罪結社罪，尚非可取。\n(三)、次按犯罪組織乃具有內部管理結構之集團性犯罪，其發起、主持、操縱、指揮或\n    參與犯罪組織者間，性質上為共犯，結夥犯之另一種獨立處罰型態，組織犯罪防\n    制條例並就其管理階層與非管理階層，依其情節之輕重分別訂定刑責，而參與犯\n    罪組織後，在未經自首或有其他事實證明其確已脫離犯罪組織以前，均應認係犯\n    罪行為之繼續，倘繼續犯罪中，因時間經過，由管理階層退為非管理階層，或非\n    管理階層昇為管理階層，或於管理階層中更動其職務，仍屬同一集團性犯罪行為\n    之繼續，並依其行為經過論以情節較重罪名，尚難認為係二個或二個以上獨立之\n    犯罪行為，而論以數罪（八十九年度台上字第六九六五號裁判參照）。被告因在\n    出國前係主持犯罪組織，在出國後係操縱犯罪組織，故併列被告主持、操縱犯罪\n    組織，並非認其係數個行為而論以數罪，而被告否認犯罪並未於偵查中自白，無\n    從依該條例第八條第一項後段規定減輕其刑。\n(四)、被告與共犯、庚○○、戊○○、乙○○、未○○、子○○對被害人午○○、申○\n    ○○恐嚇取財部分，彼此間有犯意聯絡行為分擔，皆為共同正犯。被告等恐嚇被\n    害人午○○、申○○○部分，係分段接續為之為接續犯。被告前述二罪，係分別\n    起意，其構成要件有異，應予分論併罰，再定其應執行刑。\n(五)、原審就被告組織犯罪防制條例部分予以論罪科刑，固非無見，惟查，並無證據證\n    明被告辛○○於臺灣高等法院八十年度上訴字第四五六四號判決於十一年四月八\n    日宣判後，八十一年四月二十三日另案入監服刑，將太陽會交由當時副會長施春\n    成主持，迄八十三年六月一日假釋出獄，至八十三年八月一日辛○○自任昊皇國\n    際機構總裁仍擔任太陽會會長之此段期間，仍參與太陽會事務（詳如下述），原\n    判決疏未詳查，致認被告有此部分犯行，且有累犯之適用而加重其刑，容有未洽\n    ，是被告上訴意旨否認此部分犯行，指摘原判決不當，雖無理由，惟原判決此部\n    分既有可議，自應將原判決關於組織犯罪防制條例部分暨定執行刑部分撤銷，爰\n    審酌被告之品行、生活狀況、智識程度、犯罪動機、目的、犯罪所生危害與所得\n    金額、犯後態度等一切情狀，衡量被告在假釋中仍繼續操縱犯罪組織；惟其身體\n    健康不佳（卷附病歷資料），以及被告之胞弟庚○○參與本件太陽會犯罪組織結\n    社部分，經臺灣基隆地方法院判處有期徒刑二年六月確定之量刑，量處被告辛○\n    ○主持、操縱犯罪組織部分有期徒刑年陸月，並依據犯組織犯罪防制條例第三\n    條第三項規定，宣告應於刑之執行完畢或赦免後，令入勞動場所，強制工作年\n    。至於組織犯罪防制條例第七條係規定：「犯第三條之罪者，其參加之組織所有\n    之財產，除應發還被害人者外，應予追繳、沒收，如全部或一部不能沒收者，追\n    徵其價額（第一項）。犯第三條之罪者，對於參加組織後取財之財產，未能證明\n    合法來源者，除應發還被害人者外，應予追繳、沒收，如全部或一部不能沒收者\n    ，追徵其價額（第二項）」，立法在對組織本身及其成員財產，預作特別規範，\n    並未要求法院於判決宣告發還被害人，因被告係分得近二千萬元，數目不明確，\n    無從宣告發還，併此敘明。\n(六)、至被告所犯恐嚇取財部分：原審認被告罪證明確，並適用刑事訴訟法第二百九十\n    九條第一項前段、刑法第十一條前段、第二十八條、第三百四十六條第一項、罰\n    金罰鍰提高標準條例第一條、第二條之規定，審酌被告之品行、生活狀況、智識\n    程度、犯罪動機、目的、犯罪所生危害、犯後態度等一切情狀，考慮被告並未與\n    被害人達成和解，賠償損失；惟被告是否應施予刑罰並使之入監獄執行，應依刑\n    罰理論及刑事政策而加以考量，斟酌重點在於被告有無執行剝奪其自由，並施以\n    監獄之教化，以使其再社會化之必要性，並非以其是否已經和解而為主要之判斷\n    標準；被告利用他人困境以幫忙為名，行恐嚇之實，違背社會正義，與其身體健\n    康不佳（卷附病歷資料）等情，就被告所犯恐嚇取財部分，量處有期徒刑年陸\n    月。經核原判決此部分認事用法並無不合，至於量刑之諭知，經核與被告辛○○\n    之胞弟庚○○參與本件恐嚇取財部分，經臺灣基隆地方法院判處有期徒刑三年確\n    定之刑度，共同被告乙○○、戊○○恐嚇取財判處有期徒刑二年確定之刑度，衡\n    量庚○○為昊皇國際機構總裁特別助理，擔任太陽會執行長，而被告辛○○係本\n    件恐嚇取財紛爭之關鍵決定者，原審就被告之胞弟庚○○判處有期徒刑三年之刑\n    度，稍加判處有期徒刑年陸月，認原審量刑亦屬妥適，上訴人即被告上訴意旨\n    仍執前詞否認犯罪，指摘原判決此部分不當，為無理由，應予駁回。\n(七)、前開駁回上訴與撤銷改判部分所處之刑，應執行有期徒刑陸年陸月，並應於刑之\n    執行完畢或赦免後，令入勞動場所，強制工作年。至於被告與辯護意旨雖要求\n    前開二罪名定執行刑為四年六月，而與被告現執行之殘刑有期徒刑三年八月，合\n    併定執行刑不宜逾九年，且提出壬○○操縱指揮犯罪組織之部分經原審判處有期\n    徒刑二年六月之判決，但查，依據組織犯罪防制條例第三條第一項：「發起、主\n    持、操縱或指揮犯罪組織者，處三年以上十年以下有期徒刑，得併科新台幣一億\n    元以下罰金；參與者，處六月以上五年以下有期徒刑，得併科新台幣一千萬元以\n    下罰金」之規定，法定最低刑度為有期徒刑三年以上，且壬○○係因在偵查中自\n    白，依據同條例第八條第一項規定減輕其刑，而依據電話監聽譯文，可知被告明\n    知掃黑，並未自首或於本案中自白，自無法量處法定最低之三年以下有期徒刑，\n    而被告之胞弟庚○○，關於與被告共犯之恐嚇取財部分，係判決有期徒刑三年確\n    定，以被告居於主導之地位，亦無從判處低於被告之胞弟庚○○之刑度而有失衡\n    平，則原審就恐嚇取財所量處之有期徒刑三年六月，與本院撤銷改判之違反組織\n    犯罪防制條例部分有期徒刑三年六月，均已就被告之各種情狀詳細斟酌，而被告\n    雖要求定執行刑為有期徒刑四年六月，然與被告共犯之被告胞弟庚○○所犯與被\n    告相同之二罪，業經定執行刑為有期徒刑五年二月確定，並已執行後在假釋中，\n    而被告係避居國外，如非因此次解返，仍無審判與執行殘刑機會，是衡諸被告之\n    各種相關有利之狀況，爰定其應執行刑為有期徒刑陸年陸月。\n四、被訴違反組織犯罪防制條例第三條第一項不另為免訴與無罪諭知部分：\n(一)、公訴意旨另認被告所涉前述犯罪事實之組織犯罪部分之(一)部分，係觸犯組織犯罪\n    防制條例第三條第一項之發起犯罪組織罪云云。\n(二)、惟查，被告自七十五年間至八十一年四月八日之間，所涉首謀參與以犯罪為宗旨\n    之結社及公共危險等罪部分，經臺灣高等法院於八十一年四月八日，以八十年度\n    上訴字第四五六四號判決，處以有期徒刑六年六月後，再經最高法院於八十一年\n    九月十日，以八十一年度台上字第四五七四號案件，撤銷原判決，自為判決並處\n    以有期徒刑六年確定，有各該判決在卷可稽，此部分業經判決確定。實質上一罪\n    或裁判上一罪，因裁判介入而割裂，其前案判決既判力，及於事實審宣判日之前\n    。因此，在臺灣高等法院九十一年四月八日宣判前之行為，即為判決既判決力所\n    及，不得再行起訴；惟起訴書及移送併案意旨書均將之再行列入，並未為排除說\n    明，屬於重複起訴，該部分既經判決確定，就此部分，原應諭知免訴，惟此部分\n    與前述有罪之組織犯罪防制條例部分，既具有繼續犯之關係，為實質上一罪，爰\n    不另為免訴之諭知。\n(三)、且查，前開臺灣高等法院八十年度上訴字第四五六四號判決於十一年四月八日宣\n    判後，八十一年四月二十三日，辛○○因另案入監服刑，而將太陽會交由當時副\n    會長施春成主持，迄八十三年六月一日辛○○假釋出獄後，至八十三年八月一日\n    辛○○自任昊皇國際機構總裁仍擔任太陽會會長之期間，因施春成自稱會長，嗣\n    後引發新舊太陽會之爭，足見辛○○之在監期間至八十三年八月一日，如仍參與\n    太陽會事務，即無日後之新舊太陽會之爭與被告辛○○無另在台北市○○○路成\n    立昊皇國際機構之必要，且亦無證據證明被告辛○○於在監至八十三年八月一日\n    之此段期間，仍參與太陽會事務，亦未見公訴人舉證證明，而犯罪事實應依證據\n    認定之，無證據不得推定其犯罪事實；又不能證明被告犯罪者，應諭知無罪之判\n    決，刑事訴訟法第一百五十四條、第三百零一條第一項分別定有明文。又事實之\n    認定，應憑證據，如未能發現相當證據，或證據不足以證明，自不能以推測或擬\n    制之方法，為裁判基礎（最高法院四十年臺上字第八六號判例意旨參照），此段\n    期間部分既無從證明被告犯罪，原應為無罪之諭知，因公訴意旨認被告此部分犯\n    行與前開論罪科刑部分屬於繼續犯之法律關係，是爰不另為無罪之諭知。\n五、被訴涉犯刑法第三百零二條第一項之妨害自由罪不另為無罪諭知部分：\n(一)、公訴意旨另以：被告強迫被害人申○○○、午○○處理債務之犯行，另犯涉刑法\n    第三百零二條第一項之妨害自由罪嫌云云。\n(二)、按犯罪事實應依證據認定之，無證據不得推定其犯罪事實；又不能證明被告犯罪\n    者，應諭知無罪之判決，刑事訴訟法第一百五十四條、第三百零一條第一項分別\n    定有明文。又事實之認定，應憑證據，如未能發現相當證據，或證據不足以證明\n    ，自不能以推測或擬制之方法，為裁判基礎（最高法院四十年臺上字第八六號判\n    例意旨參照）。復按告訴人之告訴，本以使被告受刑事訴追為目的，故其陳述是\n    否與事實相符，自應調查其他證據，以資審認，苟其所為攻擊之詞，尚有瑕疵，\n    則在此瑕疵未予究明以前，即不能遽採為斷罪之基礎（最高法院六十九年度臺上\n    字第一五三一號判決意旨參照）。再者，認定被告有罪之事實，應憑證據，如未\n    能發現相當之證據，或證據不足以證明，自不能以推測或擬制之方法，以為裁判\n    之基礎；且認定事實所憑之證據，其為訴訟上之證明，須達於通常一般人均不致\n    有懷疑，而得確信其為事實之程度者，始得據為有罪之認定，倘其證明尚未達到\n    此一程度而有合理之懷疑存在時，尚難為有罪之認定基礎；另苟積極證據不足以\n    為不利於被告事實之認定，即應為有利於被告之認定，更不必有何有利之證據（\n    三十年上字第八一六號、四十年臺上字第八六號、七十六年臺上字第四九八六號\n    判例參照）。\n(三)、公訴意旨認被告涉犯前開罪嫌係以起訴書所述「庚○○、戊○○率手下多人至台\n    北縣瑞芳鎮廖維能之公司，或將廖維能強行帶往昊地公司內」等情為依據。\n(四)、訊據被告辛○○否認前開犯嫌，且查，被告等所為恐嚇取財犯行，其恐嚇行為已\n    足以強制被害人廖維能配合前往，尚無妨害其自由必要，況亦無任何證據足以證\n    明被害人廖維能係在被告等押解下才前往該公司，是此部分並不另行成立妨害自\n    由之罪，惟公訴意旨既以牽連犯關係起訴，認此部分與前述有罪之恐嚇取財部分\n    ，具有牽連犯關係為裁判上一罪，是就此部分爰不另為無罪諭知。\n據上論斷，應依刑事訴訟法第三百六十八條、第三百六十九條第一項前段、第三百六\n十四條、第二百九十九條第一項前段、組織犯罪防制條例第三條第一項前段、第三項\n前段、刑法第十一條前段、第五十一條第五款，判決如主文。\n本案經檢察官朱家崎到庭執行職務。\n中      華      民      國    九十三    年      六      月      九      日\n                              臺灣高等法院刑事第七庭\n                                  審判長法  官  吳  啟  民\n                                        法  官  林  瑞  斌\n                                        法  官  施  俊  堯\n右正本證明與原本無異。\n組織犯罪防制條例部分如不服本判決，應於收受送達後十日內向本院提出上訴書狀，\n其未敘述上訴之理由者並得於提起上訴後十日內向本院補提理由書（均須按他造當事\n人之人數附繕本）。\n恐嚇取財部分不得上訴。\n                                        書記官  陳  彥  渠\n中      華      民      國    九十三    年      六      月      九      日\n附錄：本案論罪科刑法條全文\n組織犯罪防制條例第三條第一項前段、第三項前段：\n發起、主持、操縱或指揮犯罪組織者，處三年以上十年以下有期徒刑，得併科新台幣\n一億元以下罰金；參與者，處六月以上五年以下有期徒刑，得併科新台幣一千萬元以\n下罰金。\n犯第一項之罪者，應於刑之執行完畢或赦免後，令入勞動處所，強制工作，其期間為\n三年；犯前項之罪者，其期間為五年。\n刑法第三百四十六條第一項：\n意圖為自己或第三人不法之所有，以恐嚇使人將本人或第三人之物交付者，處六月以\n上五年以下有期徒刑，得併科一千元以下罰金。\n附件：合法監聽之逐字譯文\n監聽寅○○電話錄音勘驗筆錄（九十一年十月二十三日）\n監聽電話：000000000\n監察對象：寅○○錄音帶\nＡ：寅○○\nＣ：壬○○\nＢ：大哥\nＡ：喂。\nＣ：喂，在睡了嗎？\nＡ：ㄟ，喂。\nＣ：他這... 他這... 他這這樣... 新聞這樣子播，你不如明天叫川原安排一下人，\n    就直接直接... 直接去跟他... 跟他會面就好了，知道沒？\nＡ：好啊，我沒...我又沒...沒傳我啊。\nＣ：他那裡，他有報出來啊，電視上不是這麼講嗎，喔，他說是說綽號喔。\nＡ：沒有，他是說名字。\nＣ：說名字，有說你的名字嗎？\nＡ：有啊。\nＣ：有說你的名字，那你直接去他那邊啊。\nＡ：沒有，他沒有，他又沒傳我去，我為什麼要去，他如果說有傳票來我就去...\nＣ：喔。\nＡ：這波只有紅猴和水牛而已。\nＣ：喔。\nＡ：都沒有我的名字，也都沒有．．．\nＣ：喔。\nＡ；也沒有傳票。\nＣ：你在那裡？在台北還是在那裡？\nＡ：我在川原他家。\nＣ：喔，你那個律師你要去安排一下啦，我跟你說，你昨天，你今天... 你...，你\n    今天...，都沒有安排律師對吧ㄏㄥ？\nＡ：我都不知道他們到底誰被捉到，都... 都不是我們... 我們週邊的人，我們...\n    所以不知道誰被捉到就對，只是看到新聞...\nＣ：喔。\nＡ：一下子說（報）三人...\nＣ：喔。\nＡ：一下子說（報）十四\n    人呀，我都不...不知道是誰的小鬼...\nＣ：喔\nＡ：被捉到，都... 都是十多歲的小鬼嘛...\nＣ：喔\nＡ：是 後來報紙刊出來，我知道是謝金峰及「落褲」，喔。\nＣ：喔...。\nＡ：啊，ㄏㄟ，都是基隆那邊的小鬼。\nＣ：那你知道，明天要快安排呀。\nＡ：我是怕他們明天有沒有，\nＣ：ㄏㄥ\nＡ：明天一早才會送法院，所以我叫人明天去事務所看一下\nＣ：嗯，嗯。\nＡ：...去士...士...士林法院看他們有...他們有收押還是交保。\nＣ：嗯，嗯。\nＡ：如果...\nＣ：啊，那個誰...\nＡ：嗯。\nＣ：啊，那個誰，水牛及紅猴都...都有傳單來嗎？\nＡ：因為... 因為昨天... 昨天的一早有沒有，八點多發傳票去，叫他們說中午二點\n    要去二分局說明，這樣子。\nＣ：有就對了，有單子來就對了。\nＡ：有二分局調的單子。\nＣ：基隆的就對了。\nＡ：對、基隆的。\nＣ：ㄏㄥ。\nＡ：ㄟ。一早，一早去的...\nＣ：ㄟ。\nＡ：一早八點單子送過去給他們，叫他們下午二點去...\nＣ：ㄏㄥ。\nＡ：：落褲及阿峰可能就是這樣子去二分局這樣，就這樣被扣押。\nＣ：就這樣調到喔。他們也都還沒回來嘛？\nＡ：還沒。\nＣ：你是知道他們還沒回來嗎？\nＡ：都還沒回來，全部都還沒回來。\nＣ：全部都還沒回來嘛。\nＡ：可能之後才有移送的樣子，現在還在捉人，我聽說他是捉三天啦。\nＣ：ㄏㄥ。\nＡ：ㄟ，湊三天啦。他們是今天一早六點...昨天一早六點開始掃嘛...\nＣ：嗯。\nＡ：...五點\nＣ：嗯，嗯。\nＡ：...ㄏㄟ。\nＣ：嗯，你去跟他說，你那個誰，\nＡ：ㄟ。\nＣ：那個... 那個... 那個... 水牛部分，你要... 你...，我看你... 你可能...\n    你（不清楚）... 不太厲害嘛，你要去... 因為我的小鬼知道基隆很多人在那裡\n    ，你知道嗎，對吧？\nＡ：沒有。\nＣ：...\nＡ：很多人都是落褲那邊的小鬼和阿峰那邊的小鬼。\nＣ：不要...不要太（譯音：貼）。\nＡ：嗯。\nＣ：那個家明（譯音：三）都他...都他...他...都他，當作他啦...他...。\nＡ：啊，都沒有人被捉，這裡都沒有人中（被抓）。\nＣ：不能說都沒人被中（捉）啊，你現在若變成我們中（被捉）呢？\nＡ：對啊，他...，而現在是...，因為說，他們好像是因為... 這時候好像是因為說\n    ... 是他們的通聯有沒有，他們調那些小鬼的通聯有沒有，去找... 去找那個誰\n    ，其其他們這些人...\nＣ：喔。\nＡ：...抓都抓基隆的這些人去。\nＣ：喔。\nＡ：ㄏㄟ啊，啊...\nＣ：啊，啊，沒有啊，你要幫水牛想，到底他這樣，跟他沒關係，他這樣... 到底他\n    ...他會不會中（被抓）。\nＡ：我...我是有跟川原說，\nＣ：ㄟ。\nＡ：川原是說，川原的意思ㄏㄥ，不用... 是說先不用理他，傳票如果再來，我們再\n    過去。\nＣ：嗯，嗯。\nＡ：我那天才跟他... ㄟ。\nＣ：嗯，你等一下。\nＢ：遇的到的啦，喂。\nＡ：喂...。\nＢ：你趕快去...（不清楚），我告訴你...\nＡ：ㄟㄟ。\nＢ：啊，水牛的事你也要關心一下...\nＡ：有，啊。\nＢ：你現在... 你現在應該跟水牛通一下...\nＡ：我有啊。\nＢ：所有基隆被捉走的小鬼，會不會卡到他，會不會？\nＡ：沒有，這跟他沒關係，他都沒...都沒...沒有他的事。\nＢ：都沒他的事？\nＡ：ㄟ。\nＢ：喔，他調的人，一個都沒有就對了。\nＡ：沒... 沒。他剛，他... 他一直好像有一支電話喔，他電話是電話出毛病嘛...\nＢ：... ㄟ。\nＡ： 跟... 跟他其其調小鬼那支電話出毛病的，給他...\nＢ：跟誰？\nＡ：給他... ㄟ，就是調小鬼嘛，就是調基隆這些小鬼，這些全部調動這些小鬼，這\n    支電話出問題。\nＢ：ㄟ。\nＡ：這支電話跟我們都沒通（聯絡），所以他...\nＢ：ㄟ。\nＡ：... 他只...只有抓...抓到的都是基隆的這些小鬼的電話這樣。可能是老泰...\nＢ：啥？\nＡ：... 變做說他去調度的電話出問題的樣子。所以，變做他調度，我們都沒跟他通\n    嘛（聯絡），我們都沒跟他那支電話通（聯絡）嘛。他那支電話可能老泰拿的\n    ... 那支電話出問題吧。\nＢ：誰拿的。\nＡ：這支電話好像是老泰在調度這些小鬼，這支電話出問題的樣子，應該...\nＢ：喔。\nＡ：這支電話出問題的樣子...\nＢ：喔。\nＡ：ㄏㄚ，ㄟ，我們都沒跟他通嘛。\nＢ：水牛呢？\nＡ：水牛也沒跟他通啊，水牛現在也跟我在一起。\nＢ：喔，我現在是擔心說，他捉到的十多人有人會去卡到他，會不會？\nＡ：捉到他是應該不至於，他們這些都是... 都是... 這些是「落褲」他們這些，我\n    們都是代表一個，他們基隆一組小鬼，一個代表頭跟老泰聯絡嘛。我們都交代他\n    說若有什麼事情跟老泰聯絡。我們都是... 交代他聯絡...。\nＢ：調度基隆那支手機出問題。\nＡ：ㄏㄟ啊，應該是這樣，要不然...我們不可能，從頭...\nＢ：...（不清楚）。\nＡ：都沒有那個，ㄟ。\nＢ：那你明天跟川原研究一下嘛。\nＡ：ㄏㄟ，ㄏㄟ。\nＢ：啥？\nＡ：ㄏㄟ。\nＢ：跟川原研究一下嘛...\nＡ：ㄏㄟ。\nＢ： 跟那個律師研究一下，你和水牛是不是最好還是，水牛是傳票吧對不對？\nＡ：對，和紅猴。\nＢ：紅猴也是傳票。\nＡ：ㄏㄟ。\nＢ：是不是連律師也帶去。\nＡ：沒有，他這個是今天... 早上，是一早喔，我們收到消息啊\nＢ：嗯。\nＡ：我昨天半夜就收到消息，說.. 說五點要大掃黑，要針對我們公司嘛所以我那時\n    候... 我就先叫川原來跟我在一起啊，所以那時...，結果五點就開始行動的時\n    候，動作ㄟ，開始走的時候，我那時已經，早上就開始一直說... 說收網說捉到\n    這些人...。\nＢ：啥？\nＡ：他就一早... 一早就開始收網嘛。開始收網的時候，變成說，他抓都抓基隆的。\n    中山的我有打過去問，中山說... 說今天沒有動作，所以就表是說中山的都沒有\n    要動作嘛，中山... 中山警備隊都沒有要動作嘛...\nＢ：嗯。\nＡ：市刑大...。\nＢ：報紙怎麼...怎麼一直寫你跟太保是什麼意思？\nＡ：他這就好像...，他... 他也沒... 沒什麼證據啊。就像他之前好像... 他...\n    應該若說... 早就鎖定就對了，太保出國那天應該就被捉走了。\nＢ：對啊。\nＡ：對啊，現在變成他... 他應該是都沒有鎖定，對這些通聯這些，算... 算說他因\n    為，... 知道我們...，因為我們這些都也可能常在聯絡這些事情啊，變成...\nＢ：喔。\nＡ：他一直認為是我們，就一直唬我們，唬到我們被他們，看我們要出去要限制出境\n    或怎樣，就... 就把他們扣留起來。水牛這個是早上發傳...\nＢ：啊。\nＡ：叫他下午二點去二分局說明這樣\n    子...\nＢ：嗯。\nＡ：... 水牛他... 他接到傳票已經來不及了嘛，已經超過二點了，所以水牛就沒有\n    理它了。\nＢ：喔。\nＡ：ㄟ。\nＢ：喔，不理不可以啊。\nＡ：沒有，不理它，川原的意思是說等他再寫傳票來。他如果... 他如果再寄傳票來\n    ...。\nＢ：啥？\nＡ：川原...川原的意思是說等他傳票再寄過去，我們在過去即可。\nＢ：喔，喔。我們... 我們不用自動到案就對了。\nＡ：ㄟ，不用自動到案，對，ㄟ。\nＢ：啊，自動到案不是比較好嗎？\nＡ：沒有，沒有關係，你又沒有收到，他... 他他們叫他二點要到，結果他接到傳票\n    已經到五點了，啊，五點... 我們...。\nＢ：啊，知道誰幫他簽的？\nＡ：二分局簽的。\nＢ：沒有啊，家裡由誰幫他簽的？\nＡ：他家裡是...今天家裡跟他通知的時候是下午的時候，我沒問他。\nＢ：我知道啦，我是說家裡的人就不用給他簽，人不在家，你要.. 要叫我給他簽什\n    麼。\nＡ：他好像沒簽的樣子，我問看看。\nＢ：喔。\nＡ：他好像是沒簽，他好像說在家裡...在家裡...家裡那個印鑑那兒...。\nＢ：我知道啦。我告訴你，你現在ㄏㄥ，ㄏㄥ...\nＡ：ㄟ，ㄟ。\nＢ：你和川原的這個... 這個... 這個... 這個... 這裡的律師ㄏㄥ，那個誰...，\n    主要這些，你啦...\nＡ：ㄟ。\nＢ：...太保啦，有沒有...\nＡ：ㄟ。\nＢ：... ㄏㄥ，你... 你，太保不在你叫他老婆去，叫他們.... 他們（不清楚）排\n   解嘛，對不對...\nＡ：ㄟ，ㄟ。\nＢ：叫他們委任書都寫好，你的，還有...紅猴的、還有水牛的...\nＡ：ㄟ，我知道。\nＢ：這樣你聽懂嗎？啥？\nＡ：有，我知道...我知道...\nＢ：你... 用好... （不清楚）好起來，啥？\nＡ：我知道，我知道。\nＢ：... 還有... 還有裏面那些，你再帶人研究一下，裡面有刑求的如何處理。還是\n    十四人都要請律師還是怎樣。你問...，在跟川原研究一下明天...，你... 你看\n    是今晚打給他還是怎樣？\nＡ：嗯。我現在...我現在跟他在一起。\nＢ：跟川原在一起。\nＡ：嗯。\nＢ：啥？\nＡ：啊，對。\nＢ：你跟... 跟他研究清楚再打來給我，對啦。\nＡ：這樣喔。說好...\nＢ：如果經... 如果經費...，你一樣打這支嘛，如果是經費的問題，你要... 我們\n    不是有我們不是有一筆四佰的要進來，我們就可以...\nＡ：對，對。\nＢ：對啦。\nＡ：好。\nＢ：不用考慮經費的問題。\nＡ：好，大哥我知道。\nＢ：好吧？\nＡ：好，好，好，我知道。\nＢ：你再跟川原研究清楚。\nＡ：好，大哥，他今天的意思是說，他因為今天會抓，他可能是，他下午動作，正收\n    網的時候有沒有，收網之後，可能今天可能沒送法院，可能明天一早才會送，送\n    之後，變成說，小鬼他現在可能筆錄做完了，讓他們進去拘留室休息啦，可能明\n    天早上我叫人去士林派出所、士林地院那兒，還是看地檢那兒，看他們有沒有交\n    保，若沒交保我們就去律見這樣，叫律師進去律見，問看看案情這部份如何處理\n    。Ｂ：你沒... 沒委任如何律見。\nＡ：有啊。那我們明天... 當場去... 去那個看守所才律... 才委任書寫下去直接律\n    見這樣就可以了。\nＢ：喔。\nＡ：ㄟ。\nＢ：好啊。\nＡ：大哥...\nＢ：嗯。\nＡ：啊...\nＢ：那照...照你...\nＡ：我知道，我知道，我處理，我等我明天處理，看是怎樣。我再打過去。\nＢ：啊，好啦。\nＡ：好。\nＢ：好。\nＡ：大哥你早點休息。\nＢ：你... 我跟你講，你要... 法律層面... （咳嗽）... 先跟川原.... 川原研究\n    ... 研究清楚。\nＡ：我知道，我知道，今天我在這裡都跟川原在研究這個。\nＢ：還有一個問題就是說，水牛，根本跟水牛沒有關係嘛？\nＡ：對啊，對啊，跟水牛都沒關係，對啊。\nＢ：裡面一個人都沒有關係嘛？\nＡ：對啊，水牛他家都沒簽的樣子。你家那張傳票沒簽吧，沒嘛？\nＢ：嗯，嗯。\nＡ：沒有，水... 水牛他那個傳票沒簽啊，他說他那是直接交給她，她母親就收下來\n    ，沒有簽收。\nＢ：（髒話），這些垃圾，（髒話）那... 那，水牛的部份，川原... 以川原來說他\n    沒有什麼事嘛。\nＡ：川原說他沒有事啦，他說這不要緊啦。\nＢ：啊，幫派，幫他媽的，榦你娘，台灣省那有什麼流氓幫派。\nＡ：對啊。\nＢ：台灣這時就沒有幫派，哪有什麼幫派，台灣這時哪有幫派。\nＡ：（笑），對啊。\nＢ：啥？\nＡ：（笑）。\nＢ：啥？\nＡ：對啊，他這有的... 有的不知道怎麼抓的，不知道... 算是...。這一波要掃黑\n    ，就叫你說要快來，你過來就把你捉起來。\nＢ：ㄟ。\nＡ：變成這樣。\nＢ：ㄟ，啊。\nＡ：ㄟ，啊，就這樣也不知道。\nＢ：啊...啊，若...若...若那個...那個...是怎樣，水牛...水牛是怎樣。\nＡ：水牛也是，有單子又來，現在也不用去啊，等要有第三張傳票來再過去就好了。\nＢ：水牛是要面對還是不要面對？\nＡ：水牛...川原意思是說這張不要理他，等下一張。\nＢ：沒有啦，下一張，還是...再下一張要面對還是不要面對？\nＡ：水牛喔，水牛我覺得是能夠去面對啦，我們律師到時已經... 到時候也知道明朗\n    啊，案情是調查到怎樣...我們...。\nＢ：我知道，你要跟川原研究，看是要去面對還是不要面對。\nＡ：ㄟ，好。\nＢ：啥？\nＡ：我知道。\nＢ：啥？\nＡ：大哥，我知道。\nＢ：最重要的是二號啊，你弄好了沒有？\nＡ：有啊，我有在弄。\nＢ：弄好了，叫人交出來嘛，來我這邊...幫你弄，你那邊是要怎麼弄嘛？\nＡ：ㄟ，ㄟ，好。\nＢ：你這邊有沒有辦法幫他弄？啥？\nＡ：我是現在委任... 自己研究一個方式出來，應該是可以過，變成這時大家都在找\n    人頭，應該是可以過，ㄟ，處理好，這些錢就可以不用多花了，我們下去處理就\n    可以了。反正現在...。\nＢ：現在問題不是你想怎樣就怎樣，對不對？現在想到的事情不是... 今天可以做的\n    事你就不要明天做嘛。\nＡ：嗯，大哥我知道，大哥，我知道。\nＢ：啥？\nＡ：好，大哥，我知道。\nＢ：（不清楚）...。\nＡ：現在我們都有資料了...\nＢ：啥？\nＡ：都有資料了，現在都有資料在了。\nＢ：人都找到了？\nＡ：ㄟ，有找到人了\nＢ：啥？\nＡ：有啊，有找到人。\nＢ：啊，你有把握嗎？\nＡ：有啊，他現在是... 我們現在是說，我叫人去弄這個... 這個... 應該是有辦法\n    處理。這二天就... 就有消息了...\nＢ：喔。\nＡ：我先搞「支仔批」這邊，ㄟ。\nＢ：好啦，那要快...快處理，不然到時候ㄏㄥ，我跟你說...\nＡ：我知道。\nＢ：到時要是... 人家要是...要是...要是人家喊網子束（收）起來我們就彈不得。\nＡ：大哥，我知道了，大哥，我知道。\nＢ：啥？\nＡ：好，好。\nＢ：ㄏㄥ？\nＡ：好，好。\nＢ：不然你看怎麼辦。\nＡ：好，好，我知道。\nＢ：啥？\nＡ：我知道，大哥你早點休息。\nＢ：你差不多，ㄟ，...。\nＡ：...。\nＢ：差不多ㄟ...你現在是在事務所還是怎樣？還是怎樣...？\nＡ：沒有，我現在正好在他家。\nＢ：啥？\nＡ：我現在在他家，我在...我在...我現在在...\nＢ：不是啦，我是說他們那些小鬼是都在事務所還是不是？\nＡ：不知道。他們...他們這邊這兒這些那時晚上就對了...，不知道。\nＢ：啊，你剛才問是在哪裡（與旁人說）？（旁人：士林看守所），士林看守所ㄋㄟ\n    ？\nＡ：還是明天叫人律見啊，明天我叫人過去律見... 寫委任，問看案情是為什麼問那\n些？Ｂ：啊，順便... 順便是不是那個...，是不是...\nＡ：是不是...\nＢ：是不是收押也不一定嘛，十一點才送過去？\nＡ：這樣喔。\nＢ： 你問川原這是什麼意思？\nＡ：十一點才送去喔？\nＢ：ㄟ。是什麼意思？確定了沒？還是明天才確定？\nＡ：那... 那，應該是確定了。十一點... 十一點送去，現在應該是確定了，現在沒\n    出來就是確定嘛。\nＢ：怎麼說？\nＡ：嗯，剛才那時我們問那時是...一點問時，那時是都還沒出來。\nＢ：一點，對...，啊，十一點，十一點也有可能不... 不給他... 明天... 明天再\n    處理不行嗎？\nＡ：若在... 若在法院，應無法這樣，你人若... 若送派出所... 可能就... 就送派\n    出所啊。不知道...，我一早。一早就...，叫他們就馬上... 馬上去\n    ... 去看，看那個... 黑板有沒有那個...\nＢ：嗯。\nＡ：黑板如果有... 那個... 再決定看要律見還是看裏面的人，看... 看怎麼... 處\n    理這樣。\nＢ：那這樣到底這樣，川原的判斷是怎樣，是全部收押嗎？還是怎樣？\nＡ：應該是全部收押。要是說沒給他... 要是說到這時，要是說十一點就送到事務所\n    去...\nＢ：十一點送去。\nＡ：應該是全部收押。\nＢ：全部收押？\nＡ：ㄟ。\nＢ：... 沒能弄，要不然，那你明天再處理就好，不然這樣弄（似旁人：... 這個時\n    間也都是要...（不清楚）\nＢ：嗯？\n（旁人：這個時間也都是要... （不清楚））\nＢ：不是啦，他，你... 。值日檢察官一定是...一定是要裁決。\nＡ：對，他要裁決，對啊。他不能超過二十四小時。\nＢ：（...不清楚），啊。\nＡ：不能超過二十四小時。（旁人：...（不清楚））\nＢ：對啊，他... 又不給你裁決...\n （旁人：... （不清楚））\nＢ：裁決，你要是說可以交保，把你放籠裡，你明天...\nＡ：嗯。\nＢ：對啊，二十四小時都能夠...，ㄟ。現在我們又不知道裁決的怎麼樣啊。\nＡ：對啊，變成一早... 我叫他們，一早... 一早的時候就馬上去看。\nＢ：好啊。\nＡ： ... （不清楚）。\nＢ：你要... 要...。跟誰，跟川原研究一下，你...，太保的部分啦，你的部份，還\n    有那個誰...。\nＡ：他說不要緊，他說應該都不要緊。\nＢ：和水牛的部分，ㄟ。\nＡ：ㄟ啦，他說都沒事啦。他說這... 這，若有事情，我家又沒去啊...\nＢ：ㄏㄚ。\nＡ： 我家那裡，全部都沒動作。連傳票都沒有去...\nＢ：喔。\nＡ：我住那兒、我母親那兒，都沒有啊。\nＢ：嗯。\nＡ：應該...\nＢ：為什麼...\nＡ：...是不要緊。\nＢ：為什麼水牛有？\nＡ：水牛是因為基隆二分局早就給他...，說太陽會基隆是算總部嘛，所以要掃太陽\n    會他就會全部先從基隆下去盯，因為基隆這次調... 調度很多人過去嘛。... 去\n    ...去 處理...\nＢ：啥？\nＡ：...處理這些事情。\nＢ：那有啦，基隆哪有很多人啦？\nＡ：有，基隆... 基隆過去... 去... （似與旁人對話：去幾人？旁人：九十人...\n    （不清楚））差不多三十人啦，總共過去九十人。\nＢ：對啊，啊，基隆三十人啊，基隆三十人裏面都藏...藏，都跟落褲...落褲...？\nＡ：落褲他們。\nＢ：我知道...知道...知道...一個都跟....跟水牛沒關係。\nＡ：對...他...他這邊這兒，水牛這兒是....是台北這邊這些...\nＢ：喔。\nＡ：ㄟ。\nＢ：嗯，嗯。\nＡ：所以他那邊，較沒關係。\nＢ：嗯。\nＡ：ㄟ。\nＢ：嗯，啊，沒有，...他有沒有叫一個、半個嗎，都沒有還是怎樣？\nＡ：有啦，這邊他是有，他是有... 有叫啦。他自己... 自己就去叫幾個去... （不\n    清楚），幾個而已啦。\nＢ：幾個而已。幾個，是會不會供他（出來）嘛，現在問題是這樣。\nＡ：我想他被抓去了，他這麼久都沒...沒有事情啊。\nＢ：喔...喔。\nＡ：他現在都沒（供？）他的人，對啊。\nＢ：嗯，嗯。\nＡ：他... 他供他的人，我都知道了嘛...，一早我都... 他電話打給我... 啊，...\n    正好電視報三個，抓到三人，等一下說被抓到八個，抓到... 抓到十幾個啊。\nＢ：嗯。\nＡ：啊，都... 都沒消息說是不是誰的小鬼？所以說，我說，應該是說，可能是（照\n    外圍？）還是很少個？我們都不懂這種。\nＢ：嗯。\nＡ：所以我沒辦法去掌握啦。\nＢ：好啦，那我知道啦。嗯。\nＡ：ㄟ。\nＢ：那你今天遇到，你看說十幾人中有哪幾人是我們要...要去處理的。\nＡ：我知道，我知道。\nＢ：啥？\nＡ：大哥，我知道。\nＢ：你把它選起來。\nＡ：好。\nＢ：還有一個是誰，還有一個是誰？\nＡ：有落褲ㄟ。\nＢ：有一個...啥？\nＡ：落褲ㄟ。\nＢ：ㄟ，落褲你要..（不清楚）。\nＡ：ㄟ，我知道，還有...還有阿峰啦，落褲，阿峰啦，還有一個...\nＢ：阿峰...阿峰...，阿峰是誰？誰是阿峰啊？\nＡ：就是...就是那個阿峰啊，謝金峰。\nＢ：喔。還有誰？\nＡ：還有一個，還有「碰米」他...他的姪子「其其」。\nＢ：喔，喔，你最少也要處理這三人。\nＡ：嗯，我知道，我知道。（旁人：落褲、阿峰）。\nＢ：嗯，阿峰啦，還有其其、落褲，你都要給他處理，。\nＡ：大哥，我知道。\nＢ：我聽說有..有人被弄去，不是嗎？\nＡ：應該...沒有吧。\nＢ：啥？\nＡ：有人被弄去？\nＢ：ㄟ。\nＡ：沒有勒。\nＢ：都沒...都沒...都沒...都沒去...沒修理？\nＡ：沒有啊...\nＢ：啥？\nＡ：修理的部分，我是沒看到，他... 他.. 他這部分... 應該都... 都... 都沒有\n    那個吧。\nＢ：怎麼說？\nＡ：我們不了解，因為... 因為我們那兒那時我們.. 我們.. 我們都不知道他們到底\n    ，崁保那兒是有二個小鬼被... 被抓去。\nＢ：對啊，那邊不是說有被... 被弄？\nＡ：被弄？不知道喔。\nＢ：啊...有去弄嗎？你也沒有（... 不清楚）...\nＡ：ㄟ，不知道。\nＢ：喔。\nＡ：ㄟ。\nＢ：好啊，好啊。\nＡ：要不然，大哥你早日休息。\nＢ：啊，好阿，向川原問好ㄟ。\nＡ：好，大哥，我處理好再打給你。\nＢ：好。\nＡ：好，好，大哥再見。\n監聽趙啟全電話錄音勘驗筆錄（九十一年九月十四日）\n監聽電話：0000000000\n監聽對象：趙啟全\nＡ：土水 (趙啟全)\nＢ：壬○○\n陸Ｃ：天○○\nＤ：辛○○\n.................\n.................\n（不清楚，共約二分二十一秒）\nＢ：....... 一些事情要做一些處理，你知道嗎？... （不清楚）對啊，他... 他（\n    指癸○○）跟你都有在聯絡，我都比... （不清楚），你跟他說一下這樣比較好\n    吧。越來... 越來這樣下去是難看，你知道嗎？\nＡ：他... 他有... 跟我... 啊... 啊，... 那個... 他就，就說... 說...\nＢ：說什麼？\nＡ：他就說他也會... 也... 一樣過去啊。... （不清楚）\nＢ：... （不清楚）站在旁邊勒。（不清楚）...，他就不陪你，他會過來，啊。他\n    到底心裡在想什麼，對不對。（指癸○○不認同舊太陽會，公祭不與舊太陽會成\n    員一同公祭）。對啊，你應該要分清楚，你自己一定要做出來，不要只是嘴上說\n    說。他只是叫... 叫一堆人躲在那邊一直說... 說...，現在搞一搞做出來是這\n    樣啊，怎麼行的通。\nＡ：嗯。\nＢ：對啊，再來，說難聽一點，我這邊如何處理？\n.....（雜音嚴重，不清楚）\nＡ：嗯。\nＢ：是不是這樣。\nＡ：嗯。\nＢ：對，這方面你也要是避免，你這什麼意思？他到底心裡在想什麼？你自己要...\n    （不清楚）\nＡ：嗯。\nＢ：這樣子能通嗎？一定行不通的。\nＡ：嗯。\nＢ：你擱來 (再來)不要說大家都沒... 大家都沒顧及故情，大家相處那麼久了。剛\n    好趁這件事做... 做一個整理。\nＡ：嗯。\nＢ：好不好？\nＡ：嗯。\nＢ：好啊，你等一下，你... 你等一下，我叫長仔（指太陽會會長天○○）跟你講一\n    下，叫他跟你講。\nＢ：嗯。\nＣ：喂。\nＢ：嗯。\nＣ：富哥。\nＢ：嗯，嗯。\nＣ：已經整理到這樣，我是說你立場ㄏㄥ，自己要站好，像阿寶（指凌志成）這一些\n    背骨（指背叛）的這一些人呀...\nＡ：ㄟ。\nＣ：... 改天遇到的話就不要跟他們說了。\nＡ：好啊。\nＣ：對吧？\nＡ：好啊。\nＣ：不然遇到的話，該修理應當也是要修理。\nＡ：好啊。\nＣ：啥？這樣子比較好啦。\nＡ：好啊。\nＣ：ㄏㄥ。\nＡ：好啊。\nＣ：等...等...等那個誰...。\nＡ：那天他們...他們...他們，那天他們...他們叫我留下來我...我就不要了。\nＣ：喔。\nＡ：我就說不要啊，我要回家了。\nＣ：喔。\nＡ：他們後來有說...啊...要回去了...怎樣...我就說...沒有啦...我要回去了。\nＣ：那些也不用怎麼交陪 (來往)了，那些... 大家... 大家立場站好，大家... 大\n    家... 才會好... 事情才會好做啦。\nＡ：好啊，好啊...（不清楚）。\nＣ：對啊，你如果要跟他們在一起，這邊也要在一起，這樣我就很為難了嘛。\nＡ：嗯...（不清楚）。\nＣ：啊，回去喔，一些細節喔，我叫我們副座(指壬○○)回去再跟你講。\nＡ：好啦，\nＣ：ㄏㄥ ？\nＡ：好啦。\nＣ：ㄏㄥ？\nＡ：好啊。\nＣ：你等一下，你等一下...\nＡ：什麼？\nＣ：...大哥現在要跟你講話。\nＤ：土水仔。\nＡ：嗯，大哥。\nＤ：ㄟ，我看你有一點...搞不大清楚你知道嗎？\nＡ：啊？\nＤ：我看你有一點搞不大清楚啦。\nＡ：ㄟ。\nＤ：太陽會只有一會而已，沒有那個二會的 (指新舊太陽會)。\nＡ：對啊，我...。\nＤ：這些人都屬於是叛徒啦。\nＡ：嗯。\nＤ：都是一些背骨小鬼，你跟這些背骨小鬼交陪是什麼原因，你說給我聽，啊，沒有\n    啊，你現在是全靠過去還是同... 還是同... 同情，你... 你現在是認定他們還\n    是認定我，你也... 你也，你也分清楚一下。\nＡ：我那會，我哪會。不會啦，我...我...我啊\nＤ：啥？\nＡ：我...我那會分不清，一定分的清的。\nＤ：啊，對啊，我講給你聽，分的清你就...\nＡ：啥？\nＤ：不要跟阿劍在那裡「啼啼吐吐」 (指扯不清)，1200人（？）站在那裡，你躲在\n    那邊是什麼意思，你是太陽會還是不是。你怕管訓、怕（音：ㄒ一ㄠ（二聲））\n    、怕鼻、你不要去嘛，這次也不用去，ㄏㄚ？戴一支墨鏡，我越看越「肚爛」。\nＡ：嗯。\nＤ：ㄏㄥ？對不對？...（不清楚）\nＡ：嗯。我不... 我不知道他... 他沒... 沒有... 沒有... 沒有... 沒有要上去，\n    你知道嗎？\nＤ：喔，他沒有要去，你跟他聊天聊半天...\nＡ：....\nＤ：...怎會不要上去。\nＡ：我不知道他沒有...沒有要上去哩，你聽懂嗎？\nＤ：沒有啊，對啊...\nＡ：這個我不知道啊。\nＤ：...（不清楚）。\nＡ：我是說...\nＤ：這什麼招你說給我聽？\nＡ：...他那個啊...\nＤ：喔，對啊...。\nＡ：我...（不清楚）。\nＤ：你看你是不是連你...是不是連你也被他擺道，ㄏㄚ？\nＡ：我不知道...\nＤ：啥？\nＡ：不知...不知道說他沒上去呀。\nＤ：喔。\nＡ：他沒上去。\n.....（不清楚）\nＡ：嗯。\nＤ：啥？是不是這種說法？\nＡ：嗯。\nＤ：... （不清楚）... 怎麼能過啦... 對不對？我跟你講啦，反正我只跟你講一句\n    話就對啦...\nＡ：嗯。\nＤ：...ㄏㄥ？若要報太陽只有認定阿勇才有.. 才有算。\nＡ：嗯。\nＤ：ㄏㄥ？因為會長只有阿勇啦...\nＡ：嗯。\nＤ：...剩下的都不用講，對吧？\nＡ：嗯。\nＤ：...都是，都是太陽的元老。\nＡ：嗯。\nＤ：對吧？都已經這些少年仔交待下去是一定尊重的嘛，對吧？剩下這些人你們立場\n    要表明好（清楚），你不要啊，阿寶也是你的朋友，這邊也是你的朋友，不可以\n    這樣啦。\nＡ：嗯。\nＤ：你這樣...這樣聽懂嗎？\nＡ：我聽懂啦...（不清楚）。\nＤ：...（不清楚），大哥「肚爛」的人你是不是要跟著...放著（跟著）「肚爛」。\nＡ：我知道。\nＤ：啥？\nＡ：我知道。\nＤ：你跟那些背骨有什麼好相處的你說給我聽啦？\nＡ：嗯。\nＤ：喔，簡單明瞭就是這樣，難道不是這樣嗎？\nＡ：對。\nＤ：ㄏㄥ。\nＡ：對。\nＤ：你就剛好這時候不能出國，如果可以的時候，我們... 我們那個... 一些事情你\n    就...就... 就會較清楚，你知道嗎？\nＡ：我知道啦。\nＤ：我如果等... 等你說... 說，你如果說，旅遊簿辦好還是什麼，出來（國）時遇\n    到大哥你就知道。\nＡ：好啊。\nＤ：一些情形你就能較瞭解一些。\nＡ：嗯，我知道啦。\nＤ：你現在聽都是這一句、那一句、那一句、那一句，你湊不合的啦。\nＡ：嗯。\nＤ：但我跟你說一個原則，就是背骨的就是背骨的啦\nＡ：嗯。\nＤ：對不對？\nＡ：嗯。\nＤ：如果說帶小鬼都這樣子帶的時候，你下面的小鬼都聯合起來對付你，那你不是要\n    倒的倒？\nＡ：對啦。\nＤ：啥？\nＡ：我知道。\nＤ：簡單二、三句話你就很清楚了嘛，對不對？\nＡ：嗯，對啦。\nＤ：啥？現在是怎樣，太陽會是「褲落」才有算，我不算就對啦？不可能有這種事情\n    發生的，我告訴你。\nＡ：我也不可能認同，我也不可能...（不清楚）\nＤ：對啊。\nＡ：...對吧？\nＤ：就是說太陽... （不清楚），只要說是反叛大哥的就是你的敵人嘛，你要有這種\n    心態才對。\nＡ：對啊，那天我們花蓮這裡，工作什麼...，人家... 人家聽到我在處理... （不\n    清楚），怕說...，說要叫「褲落」跟我說，我就叫他說我剛好... 我剛好...\n    我剛好（音：瞧一故），（髒話），我那有信他。他又... 又不是我的... （不\n    清楚）。\nＤ：他只有派阿熹，不然要派誰...\nＡ：啥？\nＤ：對吧？\nＡ：啥？\nＤ：如果有去的話，修理他剛好而已...\nＡ：我...（不清楚）。\nＤ：這交待你呀。\nＡ：我沒...沒... 沒遇到，遇到我就先向他那個...\nＤ：對啊，阿熹如果要談這件事，你先把他擄起來再說。\nＡ：嗯啊，我知道，我知道。\nＤ：你等一下。\nＡ：好。\nＤ：你差不多清楚了嘛。\nＡ：嗯。\nＤ：我叫阿勇仔跟你說，ㄏㄥ。\nＡ：好。\nＤ：嗯。\nＡ：好。\nＣ：喂。\nＡ：喂。\nＣ：喂，嗯。\nＡ：嗯。\nＣ：那個...那個如果沒有過去的時候你要稍...稍微那個一下。\nＡ：我知道，我知道。\nＣ：誰呀？\nＡ：啥？\nＣ：我叫「褲落」出來再講...\nＡ：嗯。\nＣ：一定叫阿熹出來代表，你知道嗎？。\nＡ：你是說如果「褲落」交待阿熹就擄。\nＣ：你就交待要擄，要讓他...（不清楚）。\nＡ：有啊，我有...算我有說難聽的他們就不敢與我聯絡了。\nＣ：喔，你現在變成說有那個機會有看到要...，大家要...\nＡ：他們那個...\nＣ：大家...就要那個。\nＡ：他們... 他們那邊... 他們那個（音：共三）要叫「褲落」跟我說，好像「褲落\n    」要打我的樣子，（髒話）。\nＣ：對啊。\nＡ：我...我...\nＣ：這樣...\nＡ：我..我已經說了，「褲落」我絕對不那個的，對吧。\nＣ：嗯。\nＡ：「褲落」... 「褲落」... 我哪有... （髒話）。他的做法我就不欣賞了，我\n     ...我... 還跟他說，我在（音：瞧一故）。對吧？知道就知道啊，對吧？\nＣ：我們一路走來，你也知道，我們... 我與阿聰，跟你倆這樣走來，你現在回想起\n    來，那他們有沒有，對吧？\nＡ：沒有，那質不同，我一定不認同的，對吧？我那會那個。\nＣ：你還...還多久，還多久假釋？\nＡ：還有...還有一年多。\nＣ：喔，還有一年多，喔，好啦，回去一些細節我再叫副座與你談。\nＡ：好啊。\nＣ：ㄏㄥ？\nＡ：好啊。\nＣ：好。\nＡ：好啊。\nＣ：好。\nＡ：好啊，保持聯絡。\nＣ：好。\nＡ：ＯＫ，好，ＢＹＥ  ＢＹＥ。\n以下空白\n",
  "structure": {
    "main": "原判決關於組織犯罪防制條例部分暨定執行刑部分撤銷。\n辛○○主持、操縱犯罪組織，處有期徒刑年陸月，並應於刑之執行完畢或赦免後，\n令入勞動場所，強制工作年。\n其他上訴駁回。\n駁回上訴與撤銷改判部分所處之刑，應執行有期徒刑陸年陸月，並應於刑之執行完畢\n或赦免後，令入勞動場所，強制工作年。",
    "fact": "一、組織犯罪防制條例部分：\n(一)、辛○○於民國（下同）七十五年間，在臺北看守所執行時，與李博熙、謝通運、\n    林敏德、陳賢明、蕭哲宏等人結盟，首謀成立以台灣全島為範圍而具有破壞社會\n    秩序及危害他人生命、身體、自由、財產為宗旨之犯罪組織天道盟，由羅福助擔\n    任監誓人，嗣由彼此在各地成立天道盟分會，如李博熙成立孔雀會，謝通運成立\n    不倒會，林敏德成立敏德會，陳賢明成立仁義會，蕭哲宏成立雲霄會，並擔任會\n    長職務。辛○○即於七十五年十月三十一日，在臺北看守所發起籌組天道盟太陽\n    會（以下簡稱太陽會），為天道盟分支組織並自任會長。乙○○（綽號白賊清，\n    恐嚇取財、犯罪組織部分，分別判處有期徒刑二年、十月確定）於七十六年間加\n    入太陽會擔任組長。七十六年九月六日，辛○○自警備總部職訓總隊結訓後，積\n    極拓展組織至北部地區，七十八年間，辛○○成立太陽集團公司，旗下包括太陽\n    海運公司、大益倉儲公司、太福神珠寶公司、太佑資訊顧問公司等七家公司，辛\n    ○○並擔任公司總裁。嗣辛○○因上述首謀參與以犯罪為宗旨之結社及公共危險\n    等罪，經臺灣高等法院於八十一年四月八日，以八十年度上訴字第四五六四號判\n    決處有期徒刑六年六月，嗣經最高法院於八十一年九月十日，以八十一年度台上\n    字第四五七四號案件，撤銷原判決，自為判決並處以有期徒刑六年確定（八十六\n    年度偵字第一七０九號卷第十一頁反面以下）。八十一年四月二十三日，辛○○\n    因另案入監服刑，而將太陽會交由當時副會長施春成（綽號庫洛）主持。\n(二)、八十三年六月一日辛○○假釋出獄後，因施春成自稱會長，而引發新舊太陽會之\n    爭，辛○○遂另在台北市○○○路成立昊皇國際機構，充舊太陽會總部，旗下設\n    有昊皇國際貿易股份有限公司（昊皇公司）、昊地工程顧問股份有限公司（下稱\n    昊地公司）、昊帝開發建設股份有限公司（下稱昊帝公司），八十三年八月一日\n    ，辛○○除自任昊皇國際機構總裁，仍擔任太陽會會長外，更指派胞弟庚○○（\n    綽號黑茂仔，臺灣基隆地方法院另以九十年度訴緝字第四號案件判處參與犯罪之\n    結社有期徒刑二年六月，恐嚇取財有期徒刑三年，應執行有期徒刑五年二月確定\n    ）出任昊皇國際機構總裁特別助理，擔任太陽會執行長。辛○○另指派太陽會組\n    長李建亞（綽號碰米）、張平瀚（綽號國棟）、戊○○（綽號龜毛聰，組織犯罪\n    防制條例、恐嚇取財部分，分別判處有期徒刑十月、二年，應執行有期徒刑二年\n    六月確定），分別出任昊皇國際機構秘書長、昊皇公司總經理、昊帝公司副總經\n    理，以掩飾其等主持犯罪組織太陽會犯行。而太陽會組織，受辛○○命令指揮，\n    成為具有內部管理結構之團體，為控制組織目的，防止組織內部犯罪事證外洩，\n    已加入太陽會成員，不得任意退出，如有違反即以嚴厲手段如槍殺方式制裁，又\n    為強化組織暴力、脅迫性質聲勢，如認組織成員受他人欺負或對他人不滿，即由\n    其他組織成員糾眾開槍示警、恐嚇；且以非法方式籌措組織經濟來源，其中多數\n    為恃強凌弱為人催討債務，從中收取佣金；催討債務對象若有不從，即開槍射擊\n    ，或押走毆打凌虐，逼其就範，所得佣金由其全權支配。彼等之行為嚴重破壞社\n    會秩序，危害他人生命、身體、自由、財產係以集團從事犯罪活動，具有常習性\n    及暴力性、脅迫性之組織。\n(三)、八十五年間，政府進行大規模治平專案掃黑行動，辛○○遂於八十五年八月三十\n    一日，以至日本就醫為由出境，再經日本轉至澳門至大陸地區，在福建省福州市\n    結婚，經營麗景天下飯店。八十七年間，至柬埔塞租屋定居，九十年間，與太陽\n    會第三任會長天○○（綽號大養）共同在該地經營名仕三溫暖。此期間，來往於\n    大陸地區、柬埔塞及泰國三地，均未脫離太陽會，繼續以太陽會大哥自居，遙控\n    主持太陽會犯罪組織，並不時排解太陽會成員間糾紛。九十年間，太陽會第三任\n    會長天○○在柬埔塞辛○○之居所一樓音樂廳，主持成立太陽會第三代虎宣誓大\n    會時，辛○○並以大哥身分在場觀禮，至今仍未將太陽會解散或辦理脫離。\n(四)、辛○○經檢察官提起公訴後，經傳喚拘提未獲發布通緝。九十二年初，辛○○因\n    持偽造之趙光復台胞證及\n    ，在福建省珠海市因病住院，為大陸地區公安人員逮捕，於九十二年三月三十一\n    日遣送回台，為警逮捕歸案。\n二、恐嚇取財部分：\n(一)、緣午○○於八十一年、八十二年間，陸續向劉武男、申○○○夫婦及其友人借款\n    達新台幣（下同）一億零四百萬元，並以坐落台北縣瑞芳鎮○○○段魚坑小段\n    第一三七之三、一三七之四、一三七之一、一三七之二二二、一三七之二二四、\n    一四一之二、一五三之二、一五三之九、二六六、二六六之一、二六七、二六七\n    之一六、二六七之五二、二六八之一、二六八之四、二七一、二七一之三號等多\n    筆土地設定抵押權，嗣陸續清償二千餘萬元，至八十四年間，尚有八千七百萬元\n    債務未清償，申○○○遂聲請法院就前揭設定抵押權之土地強制執行。\n(二)、八十四年三月間，太陽會組長乙○○知悉其等債務問題，主動向午○○表示其是\n    太陽會會長辛○○手下，能在半年內幫其賣掉土地解決債務，但午○○須支付一\n    千二百萬元酬金。乙○○旋多次以電話或於約申○○○見面時，對申○○○揚言\n    ：「要申○○○撤回對午○○土地強制執行之聲請，並主動將債權額降為五千萬\n    元，否則不僅錢拿不到，更會對申○○○家人不利」等語，使申○○○心生畏懼\n    ，不得不從。乙○○遂於八十四年三月間，約申○○○至律師處簽立協議書，迫\n    其同意將債務降至五千萬元，而與午○○和解，並撤回強制執行之聲請。嗣因午\n    ○○所有之土地不易出售，申○○○認已降低債務額度和解，未能獲得清償，適\n    經友人介紹而認識太陽會組長戊○○，談起此事，戊○○表示支持申○○○。午\n    ○○、申○○○於八十四年六月間，因如何處理債務問題，在台北縣瑞芳地區發\n    生爭執，雙方即分別通知乙○○、戊○○至現場處理。迨其二人分別到場後，發\n    覺同是太陽會成員，雙方遂合議交公司即太陽會處理。辛○○、庚○○兄弟獲報\n    後，認係有利可圖，竟起意從中牟利。\n(三)、辛○○、庚○○、乙○○、戊○○四人遂意圖為自己不法所有基於共同犯意連絡\n    ，由乙○○帶同申○○○至天道盟太陽會所屬之昊地公司，再由辛○○當場告知\n    申○○○：「將出售午○○土地之原構想，改以土地貸款方式替代」，要申○○\n    ○配合塗銷抵押權，才能獲得清償。申○○○不從時，辛○○竟對申○○○接續\n    揚言：「如不從，要將其之頭剁掉」、「如不從，要將其夫之頭剁掉」云云，使\n    申○○○心生畏懼而屈從，並提出清償證明，供塗銷對午○○土地之抵押權。其\n    等又為使午○○就範，先由辛○○以電話恐嚇午○○，要其儘快辦理貸款，否則\n    要午○○好看，使午○○心生畏懼，再由庚○○、戊○○率手下多人，或至台北\n    縣瑞芳鎮午○○之公司，或請午○○至其昊地公司內，以危害午○○全家安全為\n    詞恐嚇，迫使午○○不得不提供土地權狀、印鑑，以便其等向台北市松山農會辦\n    理貸款，從中獲取鉅額不法利益。午○○、申○○○均因畏懼辛○○、庚○○、\n    乙○○、戊○○之幫派勢力而屈從，辛○○等人遂於八十四年九月間，以每名貸\n    款人頭五十萬元代價，找來貸款人頭即知情之未○○（經判處有期徒刑一年）、\n    不知情之辰○○（判決無罪確定）二人；申○○○方面亦以劉漢壽、吳健達二人\n    為貸款人頭，申○○○並委託不知情之代書甲○○（判決無罪確定）辦理貸款事\n    宜。詎辛○○等人於辦理貸款前，為求多得贓款，復強迫午○○將貸款原額度一\n    億零二百萬元提高至一億二千萬元。庚○○與戊○○另於八十四年十月二日或三\n    日，約申○○○至昊皇公司樓下見面，庚○○即對申○○○恫稱：「你看我比較\n    小，乙○○比較大」等語，而要求申○○○將貸款所得款項給其數百萬元，並出\n    言大罵，致申○○○心生畏怖，同意於貸款核撥後，另行交付庚○○三百萬元。\n(四)、戊○○會同甲○○向台北市松山區農會辦理之抵押借款，於八十四年十月四日貸\n    款核撥後，辛○○即指示戊○○與知情之昊地公司會計子○○（經判處有期徒刑\n    八月，緩刑五年確定）前往松山區農會處理贓款，除由甲○○會同松山區農會職\n    員林肇榮，辦理償還上開土地之前順序抵押債權人宜蘭縣三星鄉農會三千六百萬\n    元、彰化銀行一千一百二十七萬三千零四十元、劉錦城等民間債務二千二百萬元\n    ，回存松山農會七百萬元及支付該農會利息六百二十九萬一千三百七十二元等清\n    償款項，總計七千五百五十六萬四千四百十二元外，其餘金額計四千四百四十三\n    萬五千五百八十八元，除用以支付甲○○之代書費七百六十萬元及申○○○債權\n    七百餘萬元外，所餘贓款由辛○○分得近二千萬元，乙○○分得四百七十萬元，\n    辰○○、未○○、張平瀚、李建亞（經判處有期徒刑二年）各五十萬元，庚○○\n    分得三百五十萬元（其中五十萬元為自辛○○處分得同額支票一紙，交由亥○○\n    代為兌領，另三百萬元則為撥款時申○○○另行交付），午○○則未取分文。至\n    於庚○○分得前揭三百五十萬元後，已將其中六十萬元交予戊○○，另以一百萬\n    元為戊○○清償債務。\n三、案經基隆市警察局移送臺灣基隆地方法院檢察署檢察官、檢察官自動檢舉偵查起\n    訴及移送併案審理。",
    "reason": "一、訊據上訴人即被告辛○○否認有違反組織犯罪防制條例犯行，辯稱略以：「八十\n    年間，將太陽會交給施春成。入監執行至八十三年才假釋出獄。在服刑期間，並\n    未主導太陽會，出獄後也未交接回來。已經退出太陽會。開設昊皇國際機構乃合\n    法組織，與太陽會無關，因太陽會當時會長仍是施春成」、「第一代虎成立時，\n    誓詞是效忠太陽會，服從會長天○○，與本人無關，不過在柬埔塞住處樓下觀禮\n    片刻而已」云云（第三四號原審卷第一一五、一一七頁）。並且否認有恐嚇取財\n    犯行，辯稱略以：「由於乙○○和戊○○都是自己人，其才讓他們自己協調。所\n    有貸款及分配都經雙方協調同意，純粹是債務處理，並無不法」云云（第三四號\n    原審卷第五一頁）。\n二、經查：\n(一)、按組織犯罪防制條例第十二條第一項規定：「訊問證人之筆錄，以在檢察官或\n    法官面前做成並經踐行刑事訴訟法所定訊問證人之程序者，始得採為證據」，此\n    項規定旨在避免證人羅織他人入罪之流弊，具有共犯關係之人就他人被告案件，\n    得為證人，然其供述筆錄有無證據能力，仍應依據組織犯罪防制條例第十二條第\n    一項規定斷之。若該共犯為證人之警訊筆錄，並非在檢察官或法官面前做成並踐\n    行刑事訴訟法所定證人訊問程序，即無證據能力（最高法院九十二年度台非字第\n    一四四號判決要旨參照）。申言之，共犯雖得為證人，然其證言應以確實於檢察\n    官或法官面前做成方認有證據能力，並進而審酌是否採為參與犯罪組織之證據。\n    上開規定既為防證人指述虛偽不實，是特別要求證人須在檢察官、法官面前詳細\n    指述，檢察官、法官方得直接審視其指述之真實性。基此，檢察官僅簡略訊問證\n    人警訊中陳述是否真實，經證人概括答以肯定，因其並未就具體事項於檢察官面\n    前陳述，此種訊問方式不得認該證人於警訊中所為陳述已在檢察官面前再次陳述\n    ，自不符合組織犯罪防制條例第十二條之規定，無從認有證據能力。此外，參照\n    九十二年九月一日實施之修正刑事訴訟法證據章關於傳聞法則之規定，被告以外\n    之人僅於審判中所為陳述得為證據，而於審判外之陳述，在法律有規定之情形下\n    方得充為證據，而被告以外之人於偵查向檢察官所為陳述，業經法律明訂除顯有\n    不可信情況者外，得為證據，亦即原則上人之供述證據，乃以審判及偵查之供述\n    方得充為證據，該修法意旨亦與前揭組織犯罪防制條例第十二條規定大致相符。\n    因此，就認定被告等是否參與犯罪組織及與犯罪組織相關犯罪行為之認定依據，\n    均僅引被告及證人之偵查及審判陳述，為其人之供述部分之證據。其餘證人警詢\n    之陳述，不過為求完整之併予論述，先予以敘明。\n(二)、被告於檢察官聲請羈押訊問時坦承係太陽會發起人，參加者有副會長施春成、組\n    長淩志成、癸○○、李建亞、天○○、王致中、方世祥、俞火龍等語（原審九十\n    二年聲羈字第四十二號卷第二二頁）。太陽會組長乙○○於偵查亦證稱：「辛○\n    ○是太陽會會長」（八十五年度偵字第三九一五號卷第二九頁反面）；證人癸○\n    ○、天○○證稱：「太陽會成員有前任會長辛○○、現任會長施春成」（八十五\n    年十二月二十日警詢筆錄第二頁、八十六年一月二十九日警詢筆錄第二頁，編號\n    二二）；證人段存祺證稱：「辛○○是太陽會創始人，也是目前之精神領袖」（\n    併案卷警詢筆錄第九頁），證人葉雲全證稱：「辛○○是太陽會之精神領袖，彼\n    等皆稱其為大哥」（併案卷警詢筆錄第三二頁、九十二年度偵字第一一０四號卷\n    第七九頁）；證人朱甫貴證稱：「太陽會成員，都稱辛○○為大哥」（九十二年\n    度偵字第一一０四號卷第八七頁）；證人紀國勝證稱：「辛○○是太陽會大哥（\n    併案卷警詢筆錄第二九頁）；證人朱輔青證稱：「太陽會成員皆稱辛○○為大哥\n    （併案卷警詢筆錄第二九頁）；證人柯啟源證稱：「太陽會大哥是辛○○」（併\n    案卷警詢筆錄第四四頁）；證人丁○○證稱：「彼等之精神領袖是辛○○，太陽\n    會只有一個大哥就是辛○○」（九十二年度偵字第一一０四號卷第二十頁、第四\n    四頁）。證人丑○○（綽號水牛）稱：「因為太陽會是辛○○創立，全部成員都\n    稱辛○○為大哥，其階級比會長券天○○還高，算是太陽會精神領袖」（九十二\n    年度偵字第一一０四號卷第九十四頁、警詢筆錄第二頁反面），並供稱「太陽會\n    精神領袖辛○○最近身體微恙」（九十二年度偵字第一一０四號卷第二十六頁）\n    ，核其等所陳相合，足見被告所述情節屬實，其應為太陽會發起人。\n(三)、按組織犯罪防制條例第二條規定，本條例所稱犯罪組織，係指三人以上，有內部\n    管理結構，以犯罪為宗旨或以其成員從事犯罪活動，具有集團性、常習性及脅迫\n    性或暴力性之組織。經查，太陽會以犯罪為宗旨，而其成員從事犯罪活動，為具\n    有集團性、常習性及脅迫性或暴力性之組織，而其新舊太陽會成員歷年之犯罪案\n    件多件；其組織層級分明，組長級分子並得指揮組內成員等情，業據該會組長徐\n    智勇陳明在卷，且為基隆地區公眾周知事實，亦為法院職務已知事實。而太陽會\n    成員經常介入工程圍標、主持賭場等不法活動，並有會長、執行長、組長及會員\n    等完整管理結構，業經該會成員癸○○、卯○○陳述甚明，且其會員並曾多次以\n    該會名義，於基隆市對廢土場經營業者施以恐嚇勒索及其他欺壓善良民眾之行為\n    ，亦有該會會員溫欽煌、謝孝哲、戊○○等人之流氓感訓確定裁定在卷可考（八\n    十五年度偵字第三九三四號偵查卷第一０一頁），並且有內政部警政署九十三年\n    一月二十七日警署刑檢字第０九三０００六二七九號函所檢附之太陽會組織資料\n    在卷可查，足見太陽會確係三人以上，有內部管理結構，並以其成員從事犯罪活\n    動，具有集團性、常習性及脅迫性或暴力性之犯罪組織無疑（組織成員表在九十\n    二年度偵字第一一０四號偵查卷第一一六頁）。次按司法院大法官會議釋字第五\n    五六號意旨，謂犯罪組織防制條例第三條第一項及第二項所稱之參與犯罪組織，\n    指加入犯罪組織成為組織之成員，至其行為是否仍在繼續中，則以其有無持續參\n    加組織活動或保持聯絡為斷，此項犯罪行為依法應由代表國家追訴犯罪之檢察官\n    負舉證責任。若組織成員在參與行為未發覺前自首，或長期未與組織保持聯絡亦\n    未參加活動等事實，足以證明其確已脫離犯罪組織者，即不能認其尚在繼續參與\n    。蓋參與犯罪組織，為繼續犯，一經參與犯罪即屬成立，其犯罪行為在繼續中，\n    在未經自首或其有他積極事實足以證明其確已脫離該組織之前，其犯罪行為繼續\n    存在。即犯參與犯罪結社罪行為繼續時間之終止點，一為自首，一為有其他事實\n    證明已脫離該結社時。參與犯罪組織之罪名，並不以果於參與該組織後有何實際\n    之犯罪行為，或並無其他職業為必要。若於參與犯罪組織後，並無自首或其他積\n    極事實足認其確已脫離，縱長期未參加該犯罪組織之不法活動，仍無解於其繼續\n    參與犯罪組織之責任，且依據下述之電話監聽譯文所示，被告仍係繼續主持操縱\n    太陽會。\n(四)、且查，太陽會組長戊○○於偵查稱：「昊地公司為太陽會旗下公司」（八十五年\n    度偵字第三九三四號卷第二宗第三六頁）。證人亥○○、癸○○、天○○、卯○\n    ○、丁○○均證稱：「昊皇公司係太陽會總部，公司成立之宗旨為以黑道勢力承\n    包工程、廢棄土場，經營地下舞廳，替人討債從中抽取暴利之傭金及強行推銷翡\n    翠雜誌」等情（八十五年度偵字第三九三四號卷第二八頁、第二九頁，編號五、\n    八十五年十二月二十日警詢筆錄第二頁、八十六年一月二十九日警詢筆錄第二頁\n    、八十六年一月二十二日警詢筆錄第三頁，編號二十二、九十二年度偵字第一一\n    ０四號偵查卷第五十頁），足見被告辯稱：「經營公司係合法，與太陽會無關」\n    云云，並非事實。又證人酉○○證稱：「寅○○無意間提過，太陽會之部分收入\n    要上繳人在柬埔塞之大哥吳潭」（併案卷警詢筆錄錄第三七頁、九十二年度偵字\n    第一一０四號卷第七十頁）。證人丑○○稱：「太陽會組織大動干戈，是為鞏固\n    以辛○○為主之領導中心」（九十二年度偵字第一一０四號卷第二九頁、偵查卷\n    第六六頁）、「壬○○說要修理余明熹、凌志成及郭燦裕三人，因為他們背到以\n    辛○○為領袖之太陽會組織」（九十二年度偵字第一一０四號卷第七四頁、偵查\n    卷第七三頁反面）。證人己○○於八十八年十二月間證稱：「太陽會目前會長是\n    辛○○，副會長是莊韋。由於辛○○在大陸地區，實際會務由副會長負責。目前\n    月底加入太陽會時，是由副會長莊韋代表會長辛○○宣布其正式加入，並介紹其\n    認識其他兄弟」（臺灣臺北地方法院檢察署八十九年度偵字第二三九五號卷第三\n    十四頁反面）。證人丑○○證稱：「九十一年十月三日小郭車輛遭槍擊事件，導\n    因小郭曾槍殺辛○○之愛將致中，引起在柬埔塞辛○○方面不滿，才下達追殺令\n    」（九十二年度偵字第二九頁）。證人段存祺證稱：「寅○○親口表示：是辛○\n    ○下令要其去規畫及執行槍擊溫欽煌，後來寅○○交給巳○○去執行」（九十二\n    年度偵字第一一０四號卷第五十五頁）。證人癸○○於偵查證稱：「水牛轉達說\n    柬埔塞之天○○及大哥辛○○要其以參加蕭董之父公祭方式表態。蕭董為此事親\n    自飛到柬埔塞去找辛○○說，回來有說已經搞定」等語（警詢卷第一四二頁至第\n    一四三頁），核與丑○○（綽號水牛）所述：「因為壹周刊報導癸○○是新太陽\n    會會長，引起柬埔塞之辛○○不滿，寅○○找其去找癸○○談判，後來，癸○○\n    請託天道盟濟公會老大戌○○向辛○○求情」之情節相符（警詢卷第一四五頁至\n    第一四六頁、九十二年度偵字第一一０四號偵查卷第二八頁），亦與賴應山所述\n    情節相符（九十二年度偵字第一一０四號偵查卷第二一二頁）。八十八年十二月\n    九日晚間十時四十一分，當時太陽會副會長莊韋以太陽會副組長許志豐之000\n    0000000號行動電話，撥打至柬埔塞0000000000000號電話\n    ，找被告辛○○，報告月初台北市富爺酒店開槍事件，被告辛○○告以電話中勿\n    講此事，謂隔天有大胖會來說明此事，其再用另一支電話向莊韋聯絡等情，有監\n    聽譯文報告一紙在卷可稽（臺灣臺北地方法院檢察署八十九年度偵字第二三九五\n    號卷一０五頁、第一０六頁），足見被告雖離開台灣，不過暫避風頭，並未實際\n    上脫離太陽會，仍然握有實權，繼續主持、操縱太陽會並且涉及國內多起案件無\n    疑。再被告於偵查承認：「與第三任會長天○○，在柬埔塞一起經營名仕三溫暖\n    」等語（九十二年度偵字第一七三頁反面）。第三代虎成立部分，被告於偵查業\n    已坦承不諱，並描述整個宣誓過程，稱在宣誓後，其才回樓上休息（九十二年度\n    偵字第一一０四號偵查卷第一六七頁反面）。證人寅○○稱：「第三代虎是在柬\n    埔塞辛○○租屋處成立，被告有下來觀禮」（九十二年度偵字第一一０四號卷第\n    一八二頁）。證人天○○稱：「被告住在二樓，一樓是其和被告一起承租。第三\n    代虎成立時，其邀請被告到樓下唱歌喝酒，惟被告說人不舒服，下來五分鐘就上\n    樓去」（第三四號原審卷第一三六頁），足見被告和第三任會長天○○隔海繼續\n    主持、操縱太陽會，被告既繼續主持、操縱太陽會，自屬犯罪行為在繼續中，並\n    無停止或中斷犯罪。\n(五)、辯護意旨雖以昊皇國際機構係被告辛○○個人事業與太陽會無關，惟所聲請詢問\n    之證人己○○因證稱未加入太陽會，所陳警詢不實在等語，自不足為被告有利之\n    事證，另證人酉○○、寅○○、丑○○、戊○○、天○○等人，辯護人對之均以\n    誘導詢問方式（本院九十年十二月二十九日筆錄），因與詰問規則不符合，其等\n    雖均否認參與組織犯罪犯行，與無太陽會收入上繳在柬埔寨之被告等情，但所陳\n    均不足為被告有利事證，至於證人丁○○雖稱不知太陽會組織宗旨與目的，證人\n    巳○○雖稱開槍討債情事（本院九十三年一月五日筆錄），證人丙○○稱開槍殺\n    溫欽煌等語，所陳雖縱認被告未涉及殺人情事被告仍繼續有主持、操控太陽會之\n    組織，但因與前開事證不合，亦不足為被告有利證明，而證人亥○○雖稱曾任職\n    昊皇公司經理，該公司辦旅遊、雜誌、廢棄土場等，但其亦不否認曾參與太陽會\n    等語，且昊皇公司及太陽會之事證業論敘於前，是自難認其所為被告有利之證據\n    。而證人癸○○稱與被告無聯繫等詞，與下述監聽譯文不合，亦不足為被告有利\n    之證據，另證人壬○○、莊韋二人，辯護人與被告亦使用誘導詰問方式詰問（本\n    院九十三年二月十二日、九十三年三月八日筆錄），所陳被告未參與太陽會等詞\n    因與與法定詰問規則不合，自不足為被告有利證據。且\n    本件以上之證人與被告所陳之被告未參與太陽會事務之詞，與合法監聽蒐證之電\n    話錄音證據不合（通訊監察書與逐字譯文附於本院卷三，譯文如附件），均不足\n    為被告有利之事證。\n(六)、依據附件之經被告認為無誤之合法電話監聽通聯紀錄逐字譯文，可知被告與寅○\n    ○、壬○○、趙啟全、天○○之對話，其中仍以被告為主導以及決策者，對話談\n    及公司與太陽會，包括所屬小鬼被掃黑經過以及被告指示交代寅○○處理各種事\n    宜，而被告與壬○○、趙啟全、天○○之對話，趙啟全稱被告為大哥，且依據被\n    告所稱：「我看你有一點搞不大清楚你知道嗎？」、「我看你有一點搞不大清楚\n    啦」、「太陽會只有一會而已，沒有那個二會的（指新舊太陽會）」、「這些人\n    都屬於是叛徒啦」、「都是一些背骨小鬼，你跟這些背骨小鬼交陪是什麼原因，\n    你說給我聽，啊，沒有啊，你現在是全靠過去還是同情，你現在是認定他們還是\n    認定我，你也分清楚一下」、「不要跟阿劍在那裡啼啼吐吐 (指扯不清)，1200\n    人（？）站在那裡，你躲在那邊是什麼意思，你是太陽會還是不是。你怕管訓、\n    怕（音：ㄒ一ㄠ（二聲））、怕鼻、你不要去嘛，這次也不用去，ㄏㄚ？戴一支\n    墨鏡，我越看越肚爛」、「都是，都是太陽的元老」、「對吧？都已經這些少年\n    仔交待下去是一定尊重的嘛，對吧？剩下這些  人你們立場要表明好（清楚），\n    你不要啊，阿寶也是你的朋友，這邊也是你的朋友，不可以這樣啦」、「你這樣\n    聽懂嗎？、「大哥肚爛的人你是不是要跟著放著（跟著）肚爛」、「你跟那些背\n    骨有什麼好相處的你說給我聽啦？」、「但我跟你說一個原則，就是背骨的就是\n    背骨的啦」、「如果說帶小鬼都這樣子帶的時候，你下面的小鬼都聯合起來對付\n    你，那你不是要倒的倒？」、「現在是怎樣，太陽會是「褲落」才有算，我不算\n    就對啦？不可能有這種事情發生的，我告訴你」、「就是說太陽（不清楚），只\n    要說是反叛大哥的就是你的敵人嘛，你要有這種心態才對」、「如果有去的話，\n    修理他剛好而已」、「這交待你呀」、「對啊，阿熹如果要談這件事，你先把他\n    擄起來再說」等語，足見被告人雖在國外，但知道掃黑情事，而未自首，且仍是\n    太陽會決策者，以及確實有新舊太陽會之爭等情，此項合法蒐集之證據譯文並經\n    被告認為無誤，被告坦承寅○○等人常到國外探視，則此項證據既然合法且有高\n    度證明力，自應以為被告不利事證而認定被告犯行。至於太陽會組長戊○○於偵\n    查雖稱：「被告是太陽會會長，被告出獄後，施春成退居幕後，被告與施春成若\n    有事，會再商量」等語（八十五年度偵字第三九三四號卷第二宗第九一頁），但\n    依前開錄音譯文所示之新舊太陽會爭議，顯然並無被告出獄後施春成退居幕後之\n    情事，是戊○○此段所陳，與事證不合，並不足為證。\n(七)、恐嚇取財部分之事實業據被害人申○○○於警詢、偵查及原審指訴不移（他字第\n    一九四號偵查卷Ａ卷第十四頁、第十五頁、第十八頁反面、十九頁、第二十頁、\n    第三十二頁、偵字第三九八四號卷第七頁、第八頁、原審八十六年訴字第二五一\n    號卷第一宗第二一七頁、第二宗第八頁），並經被害人午○○指訴歷歷，被害人\n    午○○更稱：「於貸款核撥後，其不僅分文未得，尚另以一百元萬支付積欠彰化\n    商業銀行瑞芳辦事處之貸款利息」等情（偵字第三九一五號偵查卷第三七頁、五\n    三頁、原審八十六年訴字第二五一號卷第四０五頁），既核與證人即被害人午○\n    ○之妻廖趙珍所述：「一億二千萬之土地貸款，一塊錢也沒拿到，還倒貼一百萬\n    元利息」情節相符（偵字第三九一五號偵查卷第五五頁），亦核與證人即被害人\n    申○○○之夫劉武男所證稱：「陪被害人申○○○到昊皇公司，見到一、二十名\n    惡徒在毆打一名男子。辛○○對其二人表示，若不服從，下場就和那名男子一樣\n    」等情一致（他字第一九四號卷Ａ卷第二六頁）。且八十四年六月間，共犯庚○\n    ○率共犯戊○○等人至被害人午○○公司，強行取走午○○前與申○○○簽立之\n    協議書乙節，亦據被害人午○○於警訊指述：「八十四年六月間，申○○○與約\n    十名姓名不詳之年輕人到我公司，劉女要求我出示協議書給他們看，其中有名外\n    號『黑茂』之男子搶走該協議書」綦詳（偵字第三九一五號乙○○恐嚇案件八十\n    五年十月十九日警訊筆錄第三七頁）。再被害人申○○○於原審八十六年度訴字\n    第二五一號案件調查，數度情緒激動哭泣，無法順利陳述等情，並經記明筆錄（\n    該案第二一三頁、第二一五頁）。顯見被告、共犯庚○○、乙○○、戊○○等人\n    對被害人午○○、申○○○二人確以恐嚇為手段，使其交付財物之情。至於辯護\n    意旨稱申○○○於偵查因非法拘禁所陳不實，但申○○○係經拘提到案，辯護意\n    旨容有誤會。且證人於申○○○迭次陳述明確，辯護意旨雖再要求傳訊申○○○\n    ，而與刑事訴訟法第一百九十六條之規定不合，惟經依址傳喚申○○○，均以遷\n    移退回，而無從傳喚，因證人申○○○已經陳述明確，且被告胞弟庚○○，就此\n    部分犯行於第一審判決後，並未上訴而確定，復已執行後假釋，是並無必要再度\n    傳喚申○○○，亦無礙被告此部份犯行之認定。\n(八)、雖共犯戊○○、乙○○均辯稱：「係以和平方式處理債務」云云，然查，被害人\n    午○○積欠被害人申○○○之債務，多達八千七百餘萬元，被害人申○○○竟同\n    意降至五千萬元，相差達到三千七百餘萬元，而被害人申○○○所以貸款予被害\n    人午○○，所圖者僅係微少利息，而和解至本金損失三千多萬元之鉅，共犯乙○\n    ○對被害人申○○○若未恐嚇，衡情被害人申○○○豈願如此。且證人戊○○證\n    稱：「本案金錢分配都是被告辛○○指示，被告辛○○叫我去找人頭」（偵字第\n    三九三四號卷第三六頁）。證人乙○○證稱：「本案辛○○、庚○○、戊○○都\n    有拿到錢，至於多少，我不清楚」（偵字第三九五號卷第六三頁），此部分兩位\n    關鍵人物證人既均證稱此部分行為係聽命於被告，則被告應涉入此部分犯行。\n(九)、此外，並有松山農會貸款申請資料影本一份、支票影本十五紙、台北市松山農會\n    貸款提領傳票影本十六紙、對帳單影本四紙、委託書影本二紙、台北銀行木柵分\n    行轉帳傳票影本三紙、台北縣瑞芳鎮○○○段魚坑小段第一三七之三、一三七\n    之四、一三七之一、一三七之二二二、一三七之二二四、一四一之二、一五三之\n    二、一五三之九、二六六、二六六之一、二六七、二六七之一六、二六七之五二\n    、二六八之一、二六八之四、二七一、二七一之三號土地登記簿謄本及抵押權設\n    定資料影本、昊地公司於台灣省合作金庫長春支庫設立帳戶之往來資料影本一份\n    、午○○開設之金盛倉儲股份有限公司在彰化銀行瑞芳分行設立帳戶往來資料影\n    本一份、昊皇公司、昊地公司、昊帝公司變更登記事項卡影本各一紙附卷可稽。\n(十)、辯護意旨雖以被告被告之組織犯罪行為與恐嚇取財行為，係成立太陽會犯罪組織\n    後，進而實施危害他人財產之犯罪行為，二罪間有方法結果牽連關係，為牽連犯\n    ，應從一重罪處斷，並非數罪併罰云云，然查，刑法第五十五條牽連犯，係規定\n    「犯一罪而其方法或結果之行為更犯他罪名」。組織犯罪防制條例所規範之犯罪\n    行為有發起、主持、操縱、指揮、參與，在行為人發起、主持、操縱、指揮、參\n    與犯罪組織時，對未來將有何件犯罪行為之發生，僅有抽象之預見，並無具體之\n    認識，已無牽連之意思存在；況縱另犯他罪，亦係行為人以另一構成要件該當之\n    行為而更犯他罪名，並非以其繼續發起、主持、操縱、指揮、參與犯罪組織之同\n    一行為更犯他罪名，是以兩者並無牽連犯之關係甚明。且依組織犯罪防制條例第\n    六條規定：「犯罪組織成員犯本條例以外之罪，而依刑法第五十五條規定，與本\n    條例所規定之罪從一重處斷者，加重其刑至二分之一」，可見立法並不預見牽連\n    犯而使輕罪責任消失，故以加重其刑調和，因此，牽連犯之適用，本應適度限縮\n    ，若非自始以牽連犯罪之意思，或屬於當然結果之行為，均無適用牽連犯之必要\n    。且本件共同被告即被告之胞弟庚○○、被告乙○○、被告戊○○等人，所涉犯\n    之前開二罪，均經以數罪併罰判決有罪確定，被告庚○○部分並執行後假釋，有\n    以上被告全國前案紀錄表在卷可查，而「刑法上之牽連犯，係指行為者意念中祇\n    欲犯某罪，而其實施犯罪之方法，或其實施犯罪之結果，觸犯行為人目的行為以\n    外之其他罪名而言。牽連犯的數行為間，有無方法或結果行為與目的行為之牽連\n    關係存在，並應參酌行為時客觀的事實以為決定，亦即在客觀上認其方法或結果\n    行為，與犯罪之目的行為，有不可分離之直接密切關係，始克成立（七十九年台\n    上字第五四七號判例）」，且「刑法第五十五條所謂之牽連犯，必須二個以上之\n    行為有方法與結果之關係者，始足構成，亦即必須以犯一罪之方法行為犯他罪，\n    或以犯一罪之結果行為犯他罪，方有牽連關係之可言（七十三年台上字第五四四\n    六號判例）」，本件被告所犯之恐嚇取財時間係在其組織犯罪防制條例之後，且\n    係因爭執雙方分別通知乙○○、戊○○至現場處理，發覺同是太陽會成員，雙方\n    遂合議交公司即太陽會處理，辛○○、庚○○兄弟，始起意從中牟利，是顯然係\n    另起犯意為之，二罪名間並非牽連關係，因如解為牽連關係，即認為參與犯罪組\n    織者，在參與期間所為之每件恐嚇取財罪名，均與所犯違反組織犯罪防制條例罪\n    名為牽連犯罪，而僅從一種處斷，此顯非立法本旨，則辯護意旨認被告所犯二罪\n    係牽連犯，尚非可取。\n(十一)、綜上，被告犯行事證明確，其所為辯解應屬推諉而不可採，其犯行洵堪認定。\n三、論罪科刑部分：\n(一)、核被告辛○○所為，係犯組織犯罪防制條例第三條第一項前段之主持、操縱犯罪\n    組織罪、刑法第三百四十六條第一項之恐嚇取財罪。移送併案審理未經起訴之違\n    反組織犯罪防制條例部分與起訴之違反組織犯罪防制條例部分係同一行為之繼續\n    ，為繼續犯，屬於實質上一罪，基於審判不可分原則，自應併予審判。\n(二)、按組織犯罪防制條例業經總統於八十五年十二月十一日公布，於同月十三日施行\n    。被告於施行後二個月之猶豫期間內，並未脫離組織及向警察機關登記，是其行\n    為，仍應依組織犯罪防制條例第三條第一項前段之主持、操縱犯罪組織罪論處。\n    至其在上開條例施行前之參與該犯罪組織行為，雖亦構成刑法第一百五十四條之\n    犯罪結社罪，惟組織犯罪防制條例為前述刑法妨害秩序罪之特別法，被告同一行\n    為既繼續至特別法公布施行後，自僅應依組織犯罪防制條例之特別法論處，毋庸\n    就其前此之參與犯罪結社行為另依刑法規定處罰，辯護意旨稱被告僅成立刑罰之\n    犯罪結社罪，尚非可取。\n(三)、次按犯罪組織乃具有內部管理結構之集團性犯罪，其發起、主持、操縱、指揮或\n    參與犯罪組織者間，性質上為共犯，結夥犯之另一種獨立處罰型態，組織犯罪防\n    制條例並就其管理階層與非管理階層，依其情節之輕重分別訂定刑責，而參與犯\n    罪組織後，在未經自首或有其他事實證明其確已脫離犯罪組織以前，均應認係犯\n    罪行為之繼續，倘繼續犯罪中，因時間經過，由管理階層退為非管理階層，或非\n    管理階層昇為管理階層，或於管理階層中更動其職務，仍屬同一集團性犯罪行為\n    之繼續，並依其行為經過論以情節較重罪名，尚難認為係二個或二個以上獨立之\n    犯罪行為，而論以數罪（八十九年度台上字第六九六五號裁判參照）。被告因在\n    出國前係主持犯罪組織，在出國後係操縱犯罪組織，故併列被告主持、操縱犯罪\n    組織，並非認其係數個行為而論以數罪，而被告否認犯罪並未於偵查中自白，無\n    從依該條例第八條第一項後段規定減輕其刑。\n(四)、被告與共犯、庚○○、戊○○、乙○○、未○○、子○○對被害人午○○、申○\n    ○○恐嚇取財部分，彼此間有犯意聯絡行為分擔，皆為共同正犯。被告等恐嚇被\n    害人午○○、申○○○部分，係分段接續為之為接續犯。被告前述二罪，係分別\n    起意，其構成要件有異，應予分論併罰，再定其應執行刑。\n(五)、原審就被告組織犯罪防制條例部分予以論罪科刑，固非無見，惟查，並無證據證\n    明被告辛○○於臺灣高等法院八十年度上訴字第四五六四號判決於十一年四月八\n    日宣判後，八十一年四月二十三日另案入監服刑，將太陽會交由當時副會長施春\n    成主持，迄八十三年六月一日假釋出獄，至八十三年八月一日辛○○自任昊皇國\n    際機構總裁仍擔任太陽會會長之此段期間，仍參與太陽會事務（詳如下述），原\n    判決疏未詳查，致認被告有此部分犯行，且有累犯之適用而加重其刑，容有未洽\n    ，是被告上訴意旨否認此部分犯行，指摘原判決不當，雖無理由，惟原判決此部\n    分既有可議，自應將原判決關於組織犯罪防制條例部分暨定執行刑部分撤銷，爰\n    審酌被告之品行、生活狀況、智識程度、犯罪動機、目的、犯罪所生危害與所得\n    金額、犯後態度等一切情狀，衡量被告在假釋中仍繼續操縱犯罪組織；惟其身體\n    健康不佳（卷附病歷資料），以及被告之胞弟庚○○參與本件太陽會犯罪組織結\n    社部分，經臺灣基隆地方法院判處有期徒刑二年六月確定之量刑，量處被告辛○\n    ○主持、操縱犯罪組織部分有期徒刑年陸月，並依據犯組織犯罪防制條例第三\n    條第三項規定，宣告應於刑之執行完畢或赦免後，令入勞動場所，強制工作年\n    。至於組織犯罪防制條例第七條係規定：「犯第三條之罪者，其參加之組織所有\n    之財產，除應發還被害人者外，應予追繳、沒收，如全部或一部不能沒收者，追\n    徵其價額（第一項）。犯第三條之罪者，對於參加組織後取財之財產，未能證明\n    合法來源者，除應發還被害人者外，應予追繳、沒收，如全部或一部不能沒收者\n    ，追徵其價額（第二項）」，立法在對組織本身及其成員財產，預作特別規範，\n    並未要求法院於判決宣告發還被害人，因被告係分得近二千萬元，數目不明確，\n    無從宣告發還，併此敘明。\n(六)、至被告所犯恐嚇取財部分：原審認被告罪證明確，並適用刑事訴訟法第二百九十\n    九條第一項前段、刑法第十一條前段、第二十八條、第三百四十六條第一項、罰\n    金罰鍰提高標準條例第一條、第二條之規定，審酌被告之品行、生活狀況、智識\n    程度、犯罪動機、目的、犯罪所生危害、犯後態度等一切情狀，考慮被告並未與\n    被害人達成和解，賠償損失；惟被告是否應施予刑罰並使之入監獄執行，應依刑\n    罰理論及刑事政策而加以考量，斟酌重點在於被告有無執行剝奪其自由，並施以\n    監獄之教化，以使其再社會化之必要性，並非以其是否已經和解而為主要之判斷\n    標準；被告利用他人困境以幫忙為名，行恐嚇之實，違背社會正義，與其身體健\n    康不佳（卷附病歷資料）等情，就被告所犯恐嚇取財部分，量處有期徒刑年陸\n    月。經核原判決此部分認事用法並無不合，至於量刑之諭知，經核與被告辛○○\n    之胞弟庚○○參與本件恐嚇取財部分，經臺灣基隆地方法院判處有期徒刑三年確\n    定之刑度，共同被告乙○○、戊○○恐嚇取財判處有期徒刑二年確定之刑度，衡\n    量庚○○為昊皇國際機構總裁特別助理，擔任太陽會執行長，而被告辛○○係本\n    件恐嚇取財紛爭之關鍵決定者，原審就被告之胞弟庚○○判處有期徒刑三年之刑\n    度，稍加判處有期徒刑年陸月，認原審量刑亦屬妥適，上訴人即被告上訴意旨\n    仍執前詞否認犯罪，指摘原判決此部分不當，為無理由，應予駁回。\n(七)、前開駁回上訴與撤銷改判部分所處之刑，應執行有期徒刑陸年陸月，並應於刑之\n    執行完畢或赦免後，令入勞動場所，強制工作年。至於被告與辯護意旨雖要求\n    前開二罪名定執行刑為四年六月，而與被告現執行之殘刑有期徒刑三年八月，合\n    併定執行刑不宜逾九年，且提出壬○○操縱指揮犯罪組織之部分經原審判處有期\n    徒刑二年六月之判決，但查，依據組織犯罪防制條例第三條第一項：「發起、主\n    持、操縱或指揮犯罪組織者，處三年以上十年以下有期徒刑，得併科新台幣一億\n    元以下罰金；參與者，處六月以上五年以下有期徒刑，得併科新台幣一千萬元以\n    下罰金」之規定，法定最低刑度為有期徒刑三年以上，且壬○○係因在偵查中自\n    白，依據同條例第八條第一項規定減輕其刑，而依據電話監聽譯文，可知被告明\n    知掃黑，並未自首或於本案中自白，自無法量處法定最低之三年以下有期徒刑，\n    而被告之胞弟庚○○，關於與被告共犯之恐嚇取財部分，係判決有期徒刑三年確\n    定，以被告居於主導之地位，亦無從判處低於被告之胞弟庚○○之刑度而有失衡\n    平，則原審就恐嚇取財所量處之有期徒刑三年六月，與本院撤銷改判之違反組織\n    犯罪防制條例部分有期徒刑三年六月，均已就被告之各種情狀詳細斟酌，而被告\n    雖要求定執行刑為有期徒刑四年六月，然與被告共犯之被告胞弟庚○○所犯與被\n    告相同之二罪，業經定執行刑為有期徒刑五年二月確定，並已執行後在假釋中，\n    而被告係避居國外，如非因此次解返，仍無審判與執行殘刑機會，是衡諸被告之\n    各種相關有利之狀況，爰定其應執行刑為有期徒刑陸年陸月。\n四、被訴違反組織犯罪防制條例第三條第一項不另為免訴與無罪諭知部分：\n(一)、公訴意旨另認被告所涉前述犯罪事實之組織犯罪部分之(一)部分，係觸犯組織犯罪\n    防制條例第三條第一項之發起犯罪組織罪云云。\n(二)、惟查，被告自七十五年間至八十一年四月八日之間，所涉首謀參與以犯罪為宗旨\n    之結社及公共危險等罪部分，經臺灣高等法院於八十一年四月八日，以八十年度\n    上訴字第四五六四號判決，處以有期徒刑六年六月後，再經最高法院於八十一年\n    九月十日，以八十一年度台上字第四五七四號案件，撤銷原判決，自為判決並處\n    以有期徒刑六年確定，有各該判決在卷可稽，此部分業經判決確定。實質上一罪\n    或裁判上一罪，因裁判介入而割裂，其前案判決既判力，及於事實審宣判日之前\n    。因此，在臺灣高等法院九十一年四月八日宣判前之行為，即為判決既判決力所\n    及，不得再行起訴；惟起訴書及移送併案意旨書均將之再行列入，並未為排除說\n    明，屬於重複起訴，該部分既經判決確定，就此部分，原應諭知免訴，惟此部分\n    與前述有罪之組織犯罪防制條例部分，既具有繼續犯之關係，為實質上一罪，爰\n    不另為免訴之諭知。\n(三)、且查，前開臺灣高等法院八十年度上訴字第四五六四號判決於十一年四月八日宣\n    判後，八十一年四月二十三日，辛○○因另案入監服刑，而將太陽會交由當時副\n    會長施春成主持，迄八十三年六月一日辛○○假釋出獄後，至八十三年八月一日\n    辛○○自任昊皇國際機構總裁仍擔任太陽會會長之期間，因施春成自稱會長，嗣\n    後引發新舊太陽會之爭，足見辛○○之在監期間至八十三年八月一日，如仍參與\n    太陽會事務，即無日後之新舊太陽會之爭與被告辛○○無另在台北市○○○路成\n    立昊皇國際機構之必要，且亦無證據證明被告辛○○於在監至八十三年八月一日\n    之此段期間，仍參與太陽會事務，亦未見公訴人舉證證明，而犯罪事實應依證據\n    認定之，無證據不得推定其犯罪事實；又不能證明被告犯罪者，應諭知無罪之判\n    決，刑事訴訟法第一百五十四條、第三百零一條第一項分別定有明文。又事實之\n    認定，應憑證據，如未能發現相當證據，或證據不足以證明，自不能以推測或擬\n    制之方法，為裁判基礎（最高法院四十年臺上字第八六號判例意旨參照），此段\n    期間部分既無從證明被告犯罪，原應為無罪之諭知，因公訴意旨認被告此部分犯\n    行與前開論罪科刑部分屬於繼續犯之法律關係，是爰不另為無罪之諭知。\n五、被訴涉犯刑法第三百零二條第一項之妨害自由罪不另為無罪諭知部分：\n(一)、公訴意旨另以：被告強迫被害人申○○○、午○○處理債務之犯行，另犯涉刑法\n    第三百零二條第一項之妨害自由罪嫌云云。\n(二)、按犯罪事實應依證據認定之，無證據不得推定其犯罪事實；又不能證明被告犯罪\n    者，應諭知無罪之判決，刑事訴訟法第一百五十四條、第三百零一條第一項分別\n    定有明文。又事實之認定，應憑證據，如未能發現相當證據，或證據不足以證明\n    ，自不能以推測或擬制之方法，為裁判基礎（最高法院四十年臺上字第八六號判\n    例意旨參照）。復按告訴人之告訴，本以使被告受刑事訴追為目的，故其陳述是\n    否與事實相符，自應調查其他證據，以資審認，苟其所為攻擊之詞，尚有瑕疵，\n    則在此瑕疵未予究明以前，即不能遽採為斷罪之基礎（最高法院六十九年度臺上\n    字第一五三一號判決意旨參照）。再者，認定被告有罪之事實，應憑證據，如未\n    能發現相當之證據，或證據不足以證明，自不能以推測或擬制之方法，以為裁判\n    之基礎；且認定事實所憑之證據，其為訴訟上之證明，須達於通常一般人均不致\n    有懷疑，而得確信其為事實之程度者，始得據為有罪之認定，倘其證明尚未達到\n    此一程度而有合理之懷疑存在時，尚難為有罪之認定基礎；另苟積極證據不足以\n    為不利於被告事實之認定，即應為有利於被告之認定，更不必有何有利之證據（\n    三十年上字第八一六號、四十年臺上字第八六號、七十六年臺上字第四九八六號\n    判例參照）。\n(三)、公訴意旨認被告涉犯前開罪嫌係以起訴書所述「庚○○、戊○○率手下多人至台\n    北縣瑞芳鎮廖維能之公司，或將廖維能強行帶往昊地公司內」等情為依據。\n(四)、訊據被告辛○○否認前開犯嫌，且查，被告等所為恐嚇取財犯行，其恐嚇行為已\n    足以強制被害人廖維能配合前往，尚無妨害其自由必要，況亦無任何證據足以證\n    明被害人廖維能係在被告等押解下才前往該公司，是此部分並不另行成立妨害自\n    由之罪，惟公訴意旨既以牽連犯關係起訴，認此部分與前述有罪之恐嚇取財部分\n    ，具有牽連犯關係為裁判上一罪，是就此部分爰不另為無罪諭知。\n據上論斷，應依刑事訴訟法第三百六十八條、第三百六十九條第一項前段、第三百六\n十四條、第二百九十九條第一項前段、組織犯罪防制條例第三條第一項前段、第三項\n前段、刑法第十一條前段、第五十一條第五款，判決如主文。\n本案經檢察官朱家崎到庭執行職務。\n中      華      民      國    九十三    年      六      月      九      日\n                              臺灣高等法院刑事第七庭\n                                  審判長法  官  吳  啟  民\n                                        法  官  林  瑞  斌\n                                        法  官  施  俊  堯\n右正本證明與原本無異。\n組織犯罪防制條例部分如不服本判決，應於收受送達後十日內向本院提出上訴書狀，\n其未敘述上訴之理由者並得於提起上訴後十日內向本院補提理由書（均須按他造當事\n人之人數附繕本）。\n恐嚇取財部分不得上訴。\n                                        書記官  陳  彥  渠"
  },
  "search": "臺灣高等法院刑事判決九十二年度上訴字第四０九六號上訴人辛○○即被告選任辯護人楊佳璋律師葉大慧律師右上訴人因組織犯罪防制條例等案件，不服臺灣基隆地方法院九十二年度訴緝字第三四號，中華民國九十二年十月八日第一審判決（起訴案號：臺灣基隆地方法院檢察署八十五年度偵字第三九一五號、第三九三四號、第三九三五號、第三九八三號、第三九八四號、第三九八五號、第四００五號、第四００六號、八十六年度偵字第一七０九號，及移送併案審理：八十六年度偵字第八七六號、第二一六八號、第二一六九號、九十二年度偵字第一一０四號、第二七七二號、偵緝字第一四三號），提起上訴，本院判決如左：主文原判決關於組織犯罪防制條例部分暨定執行刑部分撤銷。辛○○主持、操縱犯罪組織，處有期徒刑年陸月，並應於刑之執行完畢或赦免後，令入勞動場所，強制工作年。其他上訴駁回。駁回上訴與撤銷改判部分所處之刑，應執行有期徒刑陸年陸月，並應於刑之執行完畢或赦免後，令入勞動場所，強制工作年。事實一、組織犯罪防制條例部分：(一)、辛○○於民國（下同）七十五年間，在臺北看守所執行時，與李博熙、謝通運、林敏德、陳賢明、蕭哲宏等人結盟，首謀成立以台灣全島為範圍而具有破壞社會秩序及危害他人生命、身體、自由、財產為宗旨之犯罪組織天道盟，由羅福助擔任監誓人，嗣由彼此在各地成立天道盟分會，如李博熙成立孔雀會，謝通運成立不倒會，林敏德成立敏德會，陳賢明成立仁義會，蕭哲宏成立雲霄會，並擔任會長職務。辛○○即於七十五年十月三十一日，在臺北看守所發起籌組天道盟太陽會（以下簡稱太陽會），為天道盟分支組織並自任會長。乙○○（綽號白賊清，恐嚇取財、犯罪組織部分，分別判處有期徒刑二年、十月確定）於七十六年間加入太陽會擔任組長。七十六年九月六日，辛○○自警備總部職訓總隊結訓後，積極拓展組織至北部地區，七十八年間，辛○○成立太陽集團公司，旗下包括太陽海運公司、大益倉儲公司、太福神珠寶公司、太佑資訊顧問公司等七家公司，辛○○並擔任公司總裁。嗣辛○○因上述首謀參與以犯罪為宗旨之結社及公共危險等罪，經臺灣高等法院於八十一年四月八日，以八十年度上訴字第四五六四號判決處有期徒刑六年六月，嗣經最高法院於八十一年九月十日，以八十一年度台上字第四五七四號案件，撤銷原判決，自為判決並處以有期徒刑六年確定（八十六年度偵字第一七０九號卷第十一頁反面以下）。八十一年四月二十三日，辛○○因另案入監服刑，而將太陽會交由當時副會長施春成（綽號庫洛）主持。(二)、八十三年六月一日辛○○假釋出獄後，因施春成自稱會長，而引發新舊太陽會之爭，辛○○遂另在台北市○○○路成立昊皇國際機構，充舊太陽會總部，旗下設有昊皇國際貿易股份有限公司（昊皇公司）、昊地工程顧問股份有限公司（下稱昊地公司）、昊帝開發建設股份有限公司（下稱昊帝公司），八十三年八月一日，辛○○除自任昊皇國際機構總裁，仍擔任太陽會會長外，更指派胞弟庚○○（綽號黑茂仔，臺灣基隆地方法院另以九十年度訴緝字第四號案件判處參與犯罪之結社有期徒刑二年六月，恐嚇取財有期徒刑三年，應執行有期徒刑五年二月確定）出任昊皇國際機構總裁特別助理，擔任太陽會執行長。辛○○另指派太陽會組長李建亞（綽號碰米）、張平瀚（綽號國棟）、戊○○（綽號龜毛聰，組織犯罪防制條例、恐嚇取財部分，分別判處有期徒刑十月、二年，應執行有期徒刑二年六月確定），分別出任昊皇國際機構秘書長、昊皇公司總經理、昊帝公司副總經理，以掩飾其等主持犯罪組織太陽會犯行。而太陽會組織，受辛○○命令指揮，成為具有內部管理結構之團體，為控制組織目的，防止組織內部犯罪事證外洩，已加入太陽會成員，不得任意退出，如有違反即以嚴厲手段如槍殺方式制裁，又為強化組織暴力、脅迫性質聲勢，如認組織成員受他人欺負或對他人不滿，即由其他組織成員糾眾開槍示警、恐嚇；且以非法方式籌措組織經濟來源，其中多數為恃強凌弱為人催討債務，從中收取佣金；催討債務對象若有不從，即開槍射擊，或押走毆打凌虐，逼其就範，所得佣金由其全權支配。彼等之行為嚴重破壞社會秩序，危害他人生命、身體、自由、財產係以集團從事犯罪活動，具有常習性及暴力性、脅迫性之組織。(三)、八十五年間，政府進行大規模治平專案掃黑行動，辛○○遂於八十五年八月三十一日，以至日本就醫為由出境，再經日本轉至澳門至大陸地區，在福建省福州市結婚，經營麗景天下飯店。八十七年間，至柬埔塞租屋定居，九十年間，與太陽會第三任會長天○○（綽號大養）共同在該地經營名仕三溫暖。此期間，來往於大陸地區、柬埔塞及泰國三地，均未脫離太陽會，繼續以太陽會大哥自居，遙控主持太陽會犯罪組織，並不時排解太陽會成員間糾紛。九十年間，太陽會第三任會長天○○在柬埔塞辛○○之居所一樓音樂廳，主持成立太陽會第三代虎宣誓大會時，辛○○並以大哥身分在場觀禮，至今仍未將太陽會解散或辦理脫離。(四)、辛○○經檢察官提起公訴後，經傳喚拘提未獲發布通緝。九十二年初，辛○○因持偽造之趙光復台胞證及，在福建省珠海市因病住院，為大陸地區公安人員逮捕，於九十二年三月三十一日遣送回台，為警逮捕歸案。二、恐嚇取財部分：(一)、緣午○○於八十一年、八十二年間，陸續向劉武男、申○○○夫婦及其友人借款達新台幣（下同）一億零四百萬元，並以坐落台北縣瑞芳鎮○○○段魚坑小段第一三七之三、一三七之四、一三七之一、一三七之二二二、一三七之二二四、一四一之二、一五三之二、一五三之九、二六六、二六六之一、二六七、二六七之一六、二六七之五二、二六八之一、二六八之四、二七一、二七一之三號等多筆土地設定抵押權，嗣陸續清償二千餘萬元，至八十四年間，尚有八千七百萬元債務未清償，申○○○遂聲請法院就前揭設定抵押權之土地強制執行。(二)、八十四年三月間，太陽會組長乙○○知悉其等債務問題，主動向午○○表示其是太陽會會長辛○○手下，能在半年內幫其賣掉土地解決債務，但午○○須支付一千二百萬元酬金。乙○○旋多次以電話或於約申○○○見面時，對申○○○揚言：「要申○○○撤回對午○○土地強制執行之聲請，並主動將債權額降為五千萬元，否則不僅錢拿不到，更會對申○○○家人不利」等語，使申○○○心生畏懼，不得不從。乙○○遂於八十四年三月間，約申○○○至律師處簽立協議書，迫其同意將債務降至五千萬元，而與午○○和解，並撤回強制執行之聲請。嗣因午○○所有之土地不易出售，申○○○認已降低債務額度和解，未能獲得清償，適經友人介紹而認識太陽會組長戊○○，談起此事，戊○○表示支持申○○○。午○○、申○○○於八十四年六月間，因如何處理債務問題，在台北縣瑞芳地區發生爭執，雙方即分別通知乙○○、戊○○至現場處理。迨其二人分別到場後，發覺同是太陽會成員，雙方遂合議交公司即太陽會處理。辛○○、庚○○兄弟獲報後，認係有利可圖，竟起意從中牟利。(三)、辛○○、庚○○、乙○○、戊○○四人遂意圖為自己不法所有基於共同犯意連絡，由乙○○帶同申○○○至天道盟太陽會所屬之昊地公司，再由辛○○當場告知申○○○：「將出售午○○土地之原構想，改以土地貸款方式替代」，要申○○○配合塗銷抵押權，才能獲得清償。申○○○不從時，辛○○竟對申○○○接續揚言：「如不從，要將其之頭剁掉」、「如不從，要將其夫之頭剁掉」云云，使申○○○心生畏懼而屈從，並提出清償證明，供塗銷對午○○土地之抵押權。其等又為使午○○就範，先由辛○○以電話恐嚇午○○，要其儘快辦理貸款，否則要午○○好看，使午○○心生畏懼，再由庚○○、戊○○率手下多人，或至台北縣瑞芳鎮午○○之公司，或請午○○至其昊地公司內，以危害午○○全家安全為詞恐嚇，迫使午○○不得不提供土地權狀、印鑑，以便其等向台北市松山農會辦理貸款，從中獲取鉅額不法利益。午○○、申○○○均因畏懼辛○○、庚○○、乙○○、戊○○之幫派勢力而屈從，辛○○等人遂於八十四年九月間，以每名貸款人頭五十萬元代價，找來貸款人頭即知情之未○○（經判處有期徒刑一年）、不知情之辰○○（判決無罪確定）二人；申○○○方面亦以劉漢壽、吳健達二人為貸款人頭，申○○○並委託不知情之代書甲○○（判決無罪確定）辦理貸款事宜。詎辛○○等人於辦理貸款前，為求多得贓款，復強迫午○○將貸款原額度一億零二百萬元提高至一億二千萬元。庚○○與戊○○另於八十四年十月二日或三日，約申○○○至昊皇公司樓下見面，庚○○即對申○○○恫稱：「你看我比較小，乙○○比較大」等語，而要求申○○○將貸款所得款項給其數百萬元，並出言大罵，致申○○○心生畏怖，同意於貸款核撥後，另行交付庚○○三百萬元。(四)、戊○○會同甲○○向台北市松山區農會辦理之抵押借款，於八十四年十月四日貸款核撥後，辛○○即指示戊○○與知情之昊地公司會計子○○（經判處有期徒刑八月，緩刑五年確定）前往松山區農會處理贓款，除由甲○○會同松山區農會職員林肇榮，辦理償還上開土地之前順序抵押債權人宜蘭縣三星鄉農會三千六百萬元、彰化銀行一千一百二十七萬三千零四十元、劉錦城等民間債務二千二百萬元，回存松山農會七百萬元及支付該農會利息六百二十九萬一千三百七十二元等清償款項，總計七千五百五十六萬四千四百十二元外，其餘金額計四千四百四十三萬五千五百八十八元，除用以支付甲○○之代書費七百六十萬元及申○○○債權七百餘萬元外，所餘贓款由辛○○分得近二千萬元，乙○○分得四百七十萬元，辰○○、未○○、張平瀚、李建亞（經判處有期徒刑二年）各五十萬元，庚○○分得三百五十萬元（其中五十萬元為自辛○○處分得同額支票一紙，交由亥○○代為兌領，另三百萬元則為撥款時申○○○另行交付），午○○則未取分文。至於庚○○分得前揭三百五十萬元後，已將其中六十萬元交予戊○○，另以一百萬元為戊○○清償債務。三、案經基隆市警察局移送臺灣基隆地方法院檢察署檢察官、檢察官自動檢舉偵查起訴及移送併案審理。理由一、訊據上訴人即被告辛○○否認有違反組織犯罪防制條例犯行，辯稱略以：「八十年間，將太陽會交給施春成。入監執行至八十三年才假釋出獄。在服刑期間，並未主導太陽會，出獄後也未交接回來。已經退出太陽會。開設昊皇國際機構乃合法組織，與太陽會無關，因太陽會當時會長仍是施春成」、「第一代虎成立時，誓詞是效忠太陽會，服從會長天○○，與本人無關，不過在柬埔塞住處樓下觀禮片刻而已」云云（第三四號原審卷第一一五、一一七頁）。並且否認有恐嚇取財犯行，辯稱略以：「由於乙○○和戊○○都是自己人，其才讓他們自己協調。所有貸款及分配都經雙方協調同意，純粹是債務處理，並無不法」云云（第三四號原審卷第五一頁）。二、經查：(一)、按組織犯罪防制條例第十二條第一項規定：「訊問證人之筆錄，以在檢察官或法官面前做成並經踐行刑事訴訟法所定訊問證人之程序者，始得採為證據」，此項規定旨在避免證人羅織他人入罪之流弊，具有共犯關係之人就他人被告案件，得為證人，然其供述筆錄有無證據能力，仍應依據組織犯罪防制條例第十二條第一項規定斷之。若該共犯為證人之警訊筆錄，並非在檢察官或法官面前做成並踐行刑事訴訟法所定證人訊問程序，即無證據能力（最高法院九十二年度台非字第一四四號判決要旨參照）。申言之，共犯雖得為證人，然其證言應以確實於檢察官或法官面前做成方認有證據能力，並進而審酌是否採為參與犯罪組織之證據。上開規定既為防證人指述虛偽不實，是特別要求證人須在檢察官、法官面前詳細指述，檢察官、法官方得直接審視其指述之真實性。基此，檢察官僅簡略訊問證人警訊中陳述是否真實，經證人概括答以肯定，因其並未就具體事項於檢察官面前陳述，此種訊問方式不得認該證人於警訊中所為陳述已在檢察官面前再次陳述，自不符合組織犯罪防制條例第十二條之規定，無從認有證據能力。此外，參照九十二年九月一日實施之修正刑事訴訟法證據章關於傳聞法則之規定，被告以外之人僅於審判中所為陳述得為證據，而於審判外之陳述，在法律有規定之情形下方得充為證據，而被告以外之人於偵查向檢察官所為陳述，業經法律明訂除顯有不可信情況者外，得為證據，亦即原則上人之供述證據，乃以審判及偵查之供述方得充為證據，該修法意旨亦與前揭組織犯罪防制條例第十二條規定大致相符。因此，就認定被告等是否參與犯罪組織及與犯罪組織相關犯罪行為之認定依據，均僅引被告及證人之偵查及審判陳述，為其人之供述部分之證據。其餘證人警詢之陳述，不過為求完整之併予論述，先予以敘明。(二)、被告於檢察官聲請羈押訊問時坦承係太陽會發起人，參加者有副會長施春成、組長淩志成、癸○○、李建亞、天○○、王致中、方世祥、俞火龍等語（原審九十二年聲羈字第四十二號卷第二二頁）。太陽會組長乙○○於偵查亦證稱：「辛○○是太陽會會長」（八十五年度偵字第三九一五號卷第二九頁反面）；證人癸○○、天○○證稱：「太陽會成員有前任會長辛○○、現任會長施春成」（八十五年十二月二十日警詢筆錄第二頁、八十六年一月二十九日警詢筆錄第二頁，編號二二）；證人段存祺證稱：「辛○○是太陽會創始人，也是目前之精神領袖」（併案卷警詢筆錄第九頁），證人葉雲全證稱：「辛○○是太陽會之精神領袖，彼等皆稱其為大哥」（併案卷警詢筆錄第三二頁、九十二年度偵字第一一０四號卷第七九頁）；證人朱甫貴證稱：「太陽會成員，都稱辛○○為大哥」（九十二年度偵字第一一０四號卷第八七頁）；證人紀國勝證稱：「辛○○是太陽會大哥（併案卷警詢筆錄第二九頁）；證人朱輔青證稱：「太陽會成員皆稱辛○○為大哥（併案卷警詢筆錄第二九頁）；證人柯啟源證稱：「太陽會大哥是辛○○」（併案卷警詢筆錄第四四頁）；證人丁○○證稱：「彼等之精神領袖是辛○○，太陽會只有一個大哥就是辛○○」（九十二年度偵字第一一０四號卷第二十頁、第四四頁）。證人丑○○（綽號水牛）稱：「因為太陽會是辛○○創立，全部成員都稱辛○○為大哥，其階級比會長券天○○還高，算是太陽會精神領袖」（九十二年度偵字第一一０四號卷第九十四頁、警詢筆錄第二頁反面），並供稱「太陽會精神領袖辛○○最近身體微恙」（九十二年度偵字第一一０四號卷第二十六頁），核其等所陳相合，足見被告所述情節屬實，其應為太陽會發起人。(三)、按組織犯罪防制條例第二條規定，本條例所稱犯罪組織，係指三人以上，有內部管理結構，以犯罪為宗旨或以其成員從事犯罪活動，具有集團性、常習性及脅迫性或暴力性之組織。經查，太陽會以犯罪為宗旨，而其成員從事犯罪活動，為具有集團性、常習性及脅迫性或暴力性之組織，而其新舊太陽會成員歷年之犯罪案件多件；其組織層級分明，組長級分子並得指揮組內成員等情，業據該會組長徐智勇陳明在卷，且為基隆地區公眾周知事實，亦為法院職務已知事實。而太陽會成員經常介入工程圍標、主持賭場等不法活動，並有會長、執行長、組長及會員等完整管理結構，業經該會成員癸○○、卯○○陳述甚明，且其會員並曾多次以該會名義，於基隆市對廢土場經營業者施以恐嚇勒索及其他欺壓善良民眾之行為，亦有該會會員溫欽煌、謝孝哲、戊○○等人之流氓感訓確定裁定在卷可考（八十五年度偵字第三九三四號偵查卷第一０一頁），並且有內政部警政署九十三年一月二十七日警署刑檢字第０九三０００六二七九號函所檢附之太陽會組織資料在卷可查，足見太陽會確係三人以上，有內部管理結構，並以其成員從事犯罪活動，具有集團性、常習性及脅迫性或暴力性之犯罪組織無疑（組織成員表在九十二年度偵字第一一０四號偵查卷第一一六頁）。次按司法院大法官會議釋字第五五六號意旨，謂犯罪組織防制條例第三條第一項及第二項所稱之參與犯罪組織，指加入犯罪組織成為組織之成員，至其行為是否仍在繼續中，則以其有無持續參加組織活動或保持聯絡為斷，此項犯罪行為依法應由代表國家追訴犯罪之檢察官負舉證責任。若組織成員在參與行為未發覺前自首，或長期未與組織保持聯絡亦未參加活動等事實，足以證明其確已脫離犯罪組織者，即不能認其尚在繼續參與。蓋參與犯罪組織，為繼續犯，一經參與犯罪即屬成立，其犯罪行為在繼續中，在未經自首或其有他積極事實足以證明其確已脫離該組織之前，其犯罪行為繼續存在。即犯參與犯罪結社罪行為繼續時間之終止點，一為自首，一為有其他事實證明已脫離該結社時。參與犯罪組織之罪名，並不以果於參與該組織後有何實際之犯罪行為，或並無其他職業為必要。若於參與犯罪組織後，並無自首或其他積極事實足認其確已脫離，縱長期未參加該犯罪組織之不法活動，仍無解於其繼續參與犯罪組織之責任，且依據下述之電話監聽譯文所示，被告仍係繼續主持操縱太陽會。(四)、且查，太陽會組長戊○○於偵查稱：「昊地公司為太陽會旗下公司」（八十五年度偵字第三九三四號卷第二宗第三六頁）。證人亥○○、癸○○、天○○、卯○○、丁○○均證稱：「昊皇公司係太陽會總部，公司成立之宗旨為以黑道勢力承包工程、廢棄土場，經營地下舞廳，替人討債從中抽取暴利之傭金及強行推銷翡翠雜誌」等情（八十五年度偵字第三九三四號卷第二八頁、第二九頁，編號五、八十五年十二月二十日警詢筆錄第二頁、八十六年一月二十九日警詢筆錄第二頁、八十六年一月二十二日警詢筆錄第三頁，編號二十二、九十二年度偵字第一一０四號偵查卷第五十頁），足見被告辯稱：「經營公司係合法，與太陽會無關」云云，並非事實。又證人酉○○證稱：「寅○○無意間提過，太陽會之部分收入要上繳人在柬埔塞之大哥吳潭」（併案卷警詢筆錄錄第三七頁、九十二年度偵字第一一０四號卷第七十頁）。證人丑○○稱：「太陽會組織大動干戈，是為鞏固以辛○○為主之領導中心」（九十二年度偵字第一一０四號卷第二九頁、偵查卷第六六頁）、「壬○○說要修理余明熹、凌志成及郭燦裕三人，因為他們背到以辛○○為領袖之太陽會組織」（九十二年度偵字第一一０四號卷第七四頁、偵查卷第七三頁反面）。證人己○○於八十八年十二月間證稱：「太陽會目前會長是辛○○，副會長是莊韋。由於辛○○在大陸地區，實際會務由副會長負責。目前月底加入太陽會時，是由副會長莊韋代表會長辛○○宣布其正式加入，並介紹其認識其他兄弟」（臺灣臺北地方法院檢察署八十九年度偵字第二三九五號卷第三十四頁反面）。證人丑○○證稱：「九十一年十月三日小郭車輛遭槍擊事件，導因小郭曾槍殺辛○○之愛將致中，引起在柬埔塞辛○○方面不滿，才下達追殺令」（九十二年度偵字第二九頁）。證人段存祺證稱：「寅○○親口表示：是辛○○下令要其去規畫及執行槍擊溫欽煌，後來寅○○交給巳○○去執行」（九十二年度偵字第一一０四號卷第五十五頁）。證人癸○○於偵查證稱：「水牛轉達說柬埔塞之天○○及大哥辛○○要其以參加蕭董之父公祭方式表態。蕭董為此事親自飛到柬埔塞去找辛○○說，回來有說已經搞定」等語（警詢卷第一四二頁至第一四三頁），核與丑○○（綽號水牛）所述：「因為壹周刊報導癸○○是新太陽會會長，引起柬埔塞之辛○○不滿，寅○○找其去找癸○○談判，後來，癸○○請託天道盟濟公會老大戌○○向辛○○求情」之情節相符（警詢卷第一四五頁至第一四六頁、九十二年度偵字第一一０四號偵查卷第二八頁），亦與賴應山所述情節相符（九十二年度偵字第一一０四號偵查卷第二一二頁）。八十八年十二月九日晚間十時四十一分，當時太陽會副會長莊韋以太陽會副組長許志豐之0000000000號行動電話，撥打至柬埔塞0000000000000號電話，找被告辛○○，報告月初台北市富爺酒店開槍事件，被告辛○○告以電話中勿講此事，謂隔天有大胖會來說明此事，其再用另一支電話向莊韋聯絡等情，有監聽譯文報告一紙在卷可稽（臺灣臺北地方法院檢察署八十九年度偵字第二三九五號卷一０五頁、第一０六頁），足見被告雖離開台灣，不過暫避風頭，並未實際上脫離太陽會，仍然握有實權，繼續主持、操縱太陽會並且涉及國內多起案件無疑。再被告於偵查承認：「與第三任會長天○○，在柬埔塞一起經營名仕三溫暖」等語（九十二年度偵字第一七三頁反面）。第三代虎成立部分，被告於偵查業已坦承不諱，並描述整個宣誓過程，稱在宣誓後，其才回樓上休息（九十二年度偵字第一一０四號偵查卷第一六七頁反面）。證人寅○○稱：「第三代虎是在柬埔塞辛○○租屋處成立，被告有下來觀禮」（九十二年度偵字第一一０四號卷第一八二頁）。證人天○○稱：「被告住在二樓，一樓是其和被告一起承租。第三代虎成立時，其邀請被告到樓下唱歌喝酒，惟被告說人不舒服，下來五分鐘就上樓去」（第三四號原審卷第一三六頁），足見被告和第三任會長天○○隔海繼續主持、操縱太陽會，被告既繼續主持、操縱太陽會，自屬犯罪行為在繼續中，並無停止或中斷犯罪。(五)、辯護意旨雖以昊皇國際機構係被告辛○○個人事業與太陽會無關，惟所聲請詢問之證人己○○因證稱未加入太陽會，所陳警詢不實在等語，自不足為被告有利之事證，另證人酉○○、寅○○、丑○○、戊○○、天○○等人，辯護人對之均以誘導詢問方式（本院九十年十二月二十九日筆錄），因與詰問規則不符合，其等雖均否認參與組織犯罪犯行，與無太陽會收入上繳在柬埔寨之被告等情，但所陳均不足為被告有利事證，至於證人丁○○雖稱不知太陽會組織宗旨與目的，證人巳○○雖稱開槍討債情事（本院九十三年一月五日筆錄），證人丙○○稱開槍殺溫欽煌等語，所陳雖縱認被告未涉及殺人情事被告仍繼續有主持、操控太陽會之組織，但因與前開事證不合，亦不足為被告有利證明，而證人亥○○雖稱曾任職昊皇公司經理，該公司辦旅遊、雜誌、廢棄土場等，但其亦不否認曾參與太陽會等語，且昊皇公司及太陽會之事證業論敘於前，是自難認其所為被告有利之證據。而證人癸○○稱與被告無聯繫等詞，與下述監聽譯文不合，亦不足為被告有利之證據，另證人壬○○、莊韋二人，辯護人與被告亦使用誘導詰問方式詰問（本院九十三年二月十二日、九十三年三月八日筆錄），所陳被告未參與太陽會等詞因與與法定詰問規則不合，自不足為被告有利證據。且本件以上之證人與被告所陳之被告未參與太陽會事務之詞，與合法監聽蒐證之電話錄音證據不合（通訊監察書與逐字譯文附於本院卷三，譯文如附件），均不足為被告有利之事證。(六)、依據附件之經被告認為無誤之合法電話監聽通聯紀錄逐字譯文，可知被告與寅○○、壬○○、趙啟全、天○○之對話，其中仍以被告為主導以及決策者，對話談及公司與太陽會，包括所屬小鬼被掃黑經過以及被告指示交代寅○○處理各種事宜，而被告與壬○○、趙啟全、天○○之對話，趙啟全稱被告為大哥，且依據被告所稱：「我看你有一點搞不大清楚你知道嗎？」、「我看你有一點搞不大清楚啦」、「太陽會只有一會而已，沒有那個二會的（指新舊太陽會）」、「這些人都屬於是叛徒啦」、「都是一些背骨小鬼，你跟這些背骨小鬼交陪是什麼原因，你說給我聽，啊，沒有啊，你現在是全靠過去還是同情，你現在是認定他們還是認定我，你也分清楚一下」、「不要跟阿劍在那裡啼啼吐吐(指扯不清)，1200人（？）站在那裡，你躲在那邊是什麼意思，你是太陽會還是不是。你怕管訓、怕（音：ㄒ一ㄠ（二聲））、怕鼻、你不要去嘛，這次也不用去，ㄏㄚ？戴一支墨鏡，我越看越肚爛」、「都是，都是太陽的元老」、「對吧？都已經這些少年仔交待下去是一定尊重的嘛，對吧？剩下這些人你們立場要表明好（清楚），你不要啊，阿寶也是你的朋友，這邊也是你的朋友，不可以這樣啦」、「你這樣聽懂嗎？、「大哥肚爛的人你是不是要跟著放著（跟著）肚爛」、「你跟那些背骨有什麼好相處的你說給我聽啦？」、「但我跟你說一個原則，就是背骨的就是背骨的啦」、「如果說帶小鬼都這樣子帶的時候，你下面的小鬼都聯合起來對付你，那你不是要倒的倒？」、「現在是怎樣，太陽會是「褲落」才有算，我不算就對啦？不可能有這種事情發生的，我告訴你」、「就是說太陽（不清楚），只要說是反叛大哥的就是你的敵人嘛，你要有這種心態才對」、「如果有去的話，修理他剛好而已」、「這交待你呀」、「對啊，阿熹如果要談這件事，你先把他擄起來再說」等語，足見被告人雖在國外，但知道掃黑情事，而未自首，且仍是太陽會決策者，以及確實有新舊太陽會之爭等情，此項合法蒐集之證據譯文並經被告認為無誤，被告坦承寅○○等人常到國外探視，則此項證據既然合法且有高度證明力，自應以為被告不利事證而認定被告犯行。至於太陽會組長戊○○於偵查雖稱：「被告是太陽會會長，被告出獄後，施春成退居幕後，被告與施春成若有事，會再商量」等語（八十五年度偵字第三九三四號卷第二宗第九一頁），但依前開錄音譯文所示之新舊太陽會爭議，顯然並無被告出獄後施春成退居幕後之情事，是戊○○此段所陳，與事證不合，並不足為證。(七)、恐嚇取財部分之事實業據被害人申○○○於警詢、偵查及原審指訴不移（他字第一九四號偵查卷Ａ卷第十四頁、第十五頁、第十八頁反面、十九頁、第二十頁、第三十二頁、偵字第三九八四號卷第七頁、第八頁、原審八十六年訴字第二五一號卷第一宗第二一七頁、第二宗第八頁），並經被害人午○○指訴歷歷，被害人午○○更稱：「於貸款核撥後，其不僅分文未得，尚另以一百元萬支付積欠彰化商業銀行瑞芳辦事處之貸款利息」等情（偵字第三九一五號偵查卷第三七頁、五三頁、原審八十六年訴字第二五一號卷第四０五頁），既核與證人即被害人午○○之妻廖趙珍所述：「一億二千萬之土地貸款，一塊錢也沒拿到，還倒貼一百萬元利息」情節相符（偵字第三九一五號偵查卷第五五頁），亦核與證人即被害人申○○○之夫劉武男所證稱：「陪被害人申○○○到昊皇公司，見到一、二十名惡徒在毆打一名男子。辛○○對其二人表示，若不服從，下場就和那名男子一樣」等情一致（他字第一九四號卷Ａ卷第二六頁）。且八十四年六月間，共犯庚○○率共犯戊○○等人至被害人午○○公司，強行取走午○○前與申○○○簽立之協議書乙節，亦據被害人午○○於警訊指述：「八十四年六月間，申○○○與約十名姓名不詳之年輕人到我公司，劉女要求我出示協議書給他們看，其中有名外號『黑茂』之男子搶走該協議書」綦詳（偵字第三九一五號乙○○恐嚇案件八十五年十月十九日警訊筆錄第三七頁）。再被害人申○○○於原審八十六年度訴字第二五一號案件調查，數度情緒激動哭泣，無法順利陳述等情，並經記明筆錄（該案第二一三頁、第二一五頁）。顯見被告、共犯庚○○、乙○○、戊○○等人對被害人午○○、申○○○二人確以恐嚇為手段，使其交付財物之情。至於辯護意旨稱申○○○於偵查因非法拘禁所陳不實，但申○○○係經拘提到案，辯護意旨容有誤會。且證人於申○○○迭次陳述明確，辯護意旨雖再要求傳訊申○○○，而與刑事訴訟法第一百九十六條之規定不合，惟經依址傳喚申○○○，均以遷移退回，而無從傳喚，因證人申○○○已經陳述明確，且被告胞弟庚○○，就此部分犯行於第一審判決後，並未上訴而確定，復已執行後假釋，是並無必要再度傳喚申○○○，亦無礙被告此部份犯行之認定。(八)、雖共犯戊○○、乙○○均辯稱：「係以和平方式處理債務」云云，然查，被害人午○○積欠被害人申○○○之債務，多達八千七百餘萬元，被害人申○○○竟同意降至五千萬元，相差達到三千七百餘萬元，而被害人申○○○所以貸款予被害人午○○，所圖者僅係微少利息，而和解至本金損失三千多萬元之鉅，共犯乙○○對被害人申○○○若未恐嚇，衡情被害人申○○○豈願如此。且證人戊○○證稱：「本案金錢分配都是被告辛○○指示，被告辛○○叫我去找人頭」（偵字第三九三四號卷第三六頁）。證人乙○○證稱：「本案辛○○、庚○○、戊○○都有拿到錢，至於多少，我不清楚」（偵字第三九五號卷第六三頁），此部分兩位關鍵人物證人既均證稱此部分行為係聽命於被告，則被告應涉入此部分犯行。(九)、此外，並有松山農會貸款申請資料影本一份、支票影本十五紙、台北市松山農會貸款提領傳票影本十六紙、對帳單影本四紙、委託書影本二紙、台北銀行木柵分行轉帳傳票影本三紙、台北縣瑞芳鎮○○○段魚坑小段第一三七之三、一三七之四、一三七之一、一三七之二二二、一三七之二二四、一四一之二、一五三之二、一五三之九、二六六、二六六之一、二六七、二六七之一六、二六七之五二、二六八之一、二六八之四、二七一、二七一之三號土地登記簿謄本及抵押權設定資料影本、昊地公司於台灣省合作金庫長春支庫設立帳戶之往來資料影本一份、午○○開設之金盛倉儲股份有限公司在彰化銀行瑞芳分行設立帳戶往來資料影本一份、昊皇公司、昊地公司、昊帝公司變更登記事項卡影本各一紙附卷可稽。(十)、辯護意旨雖以被告被告之組織犯罪行為與恐嚇取財行為，係成立太陽會犯罪組織後，進而實施危害他人財產之犯罪行為，二罪間有方法結果牽連關係，為牽連犯，應從一重罪處斷，並非數罪併罰云云，然查，刑法第五十五條牽連犯，係規定「犯一罪而其方法或結果之行為更犯他罪名」。組織犯罪防制條例所規範之犯罪行為有發起、主持、操縱、指揮、參與，在行為人發起、主持、操縱、指揮、參與犯罪組織時，對未來將有何件犯罪行為之發生，僅有抽象之預見，並無具體之認識，已無牽連之意思存在；況縱另犯他罪，亦係行為人以另一構成要件該當之行為而更犯他罪名，並非以其繼續發起、主持、操縱、指揮、參與犯罪組織之同一行為更犯他罪名，是以兩者並無牽連犯之關係甚明。且依組織犯罪防制條例第六條規定：「犯罪組織成員犯本條例以外之罪，而依刑法第五十五條規定，與本條例所規定之罪從一重處斷者，加重其刑至二分之一」，可見立法並不預見牽連犯而使輕罪責任消失，故以加重其刑調和，因此，牽連犯之適用，本應適度限縮，若非自始以牽連犯罪之意思，或屬於當然結果之行為，均無適用牽連犯之必要。且本件共同被告即被告之胞弟庚○○、被告乙○○、被告戊○○等人，所涉犯之前開二罪，均經以數罪併罰判決有罪確定，被告庚○○部分並執行後假釋，有以上被告全國前案紀錄表在卷可查，而「刑法上之牽連犯，係指行為者意念中祇欲犯某罪，而其實施犯罪之方法，或其實施犯罪之結果，觸犯行為人目的行為以外之其他罪名而言。牽連犯的數行為間，有無方法或結果行為與目的行為之牽連關係存在，並應參酌行為時客觀的事實以為決定，亦即在客觀上認其方法或結果行為，與犯罪之目的行為，有不可分離之直接密切關係，始克成立（七十九年台上字第五四七號判例）」，且「刑法第五十五條所謂之牽連犯，必須二個以上之行為有方法與結果之關係者，始足構成，亦即必須以犯一罪之方法行為犯他罪，或以犯一罪之結果行為犯他罪，方有牽連關係之可言（七十三年台上字第五四四六號判例）」，本件被告所犯之恐嚇取財時間係在其組織犯罪防制條例之後，且係因爭執雙方分別通知乙○○、戊○○至現場處理，發覺同是太陽會成員，雙方遂合議交公司即太陽會處理，辛○○、庚○○兄弟，始起意從中牟利，是顯然係另起犯意為之，二罪名間並非牽連關係，因如解為牽連關係，即認為參與犯罪組織者，在參與期間所為之每件恐嚇取財罪名，均與所犯違反組織犯罪防制條例罪名為牽連犯罪，而僅從一種處斷，此顯非立法本旨，則辯護意旨認被告所犯二罪係牽連犯，尚非可取。(十一)、綜上，被告犯行事證明確，其所為辯解應屬推諉而不可採，其犯行洵堪認定。三、論罪科刑部分：(一)、核被告辛○○所為，係犯組織犯罪防制條例第三條第一項前段之主持、操縱犯罪組織罪、刑法第三百四十六條第一項之恐嚇取財罪。移送併案審理未經起訴之違反組織犯罪防制條例部分與起訴之違反組織犯罪防制條例部分係同一行為之繼續，為繼續犯，屬於實質上一罪，基於審判不可分原則，自應併予審判。(二)、按組織犯罪防制條例業經總統於八十五年十二月十一日公布，於同月十三日施行。被告於施行後二個月之猶豫期間內，並未脫離組織及向警察機關登記，是其行為，仍應依組織犯罪防制條例第三條第一項前段之主持、操縱犯罪組織罪論處。至其在上開條例施行前之參與該犯罪組織行為，雖亦構成刑法第一百五十四條之犯罪結社罪，惟組織犯罪防制條例為前述刑法妨害秩序罪之特別法，被告同一行為既繼續至特別法公布施行後，自僅應依組織犯罪防制條例之特別法論處，毋庸就其前此之參與犯罪結社行為另依刑法規定處罰，辯護意旨稱被告僅成立刑罰之犯罪結社罪，尚非可取。(三)、次按犯罪組織乃具有內部管理結構之集團性犯罪，其發起、主持、操縱、指揮或參與犯罪組織者間，性質上為共犯，結夥犯之另一種獨立處罰型態，組織犯罪防制條例並就其管理階層與非管理階層，依其情節之輕重分別訂定刑責，而參與犯罪組織後，在未經自首或有其他事實證明其確已脫離犯罪組織以前，均應認係犯罪行為之繼續，倘繼續犯罪中，因時間經過，由管理階層退為非管理階層，或非管理階層昇為管理階層，或於管理階層中更動其職務，仍屬同一集團性犯罪行為之繼續，並依其行為經過論以情節較重罪名，尚難認為係二個或二個以上獨立之犯罪行為，而論以數罪（八十九年度台上字第六九六五號裁判參照）。被告因在出國前係主持犯罪組織，在出國後係操縱犯罪組織，故併列被告主持、操縱犯罪組織，並非認其係數個行為而論以數罪，而被告否認犯罪並未於偵查中自白，無從依該條例第八條第一項後段規定減輕其刑。(四)、被告與共犯、庚○○、戊○○、乙○○、未○○、子○○對被害人午○○、申○○○恐嚇取財部分，彼此間有犯意聯絡行為分擔，皆為共同正犯。被告等恐嚇被害人午○○、申○○○部分，係分段接續為之為接續犯。被告前述二罪，係分別起意，其構成要件有異，應予分論併罰，再定其應執行刑。(五)、原審就被告組織犯罪防制條例部分予以論罪科刑，固非無見，惟查，並無證據證明被告辛○○於臺灣高等法院八十年度上訴字第四五六四號判決於十一年四月八日宣判後，八十一年四月二十三日另案入監服刑，將太陽會交由當時副會長施春成主持，迄八十三年六月一日假釋出獄，至八十三年八月一日辛○○自任昊皇國際機構總裁仍擔任太陽會會長之此段期間，仍參與太陽會事務（詳如下述），原判決疏未詳查，致認被告有此部分犯行，且有累犯之適用而加重其刑，容有未洽，是被告上訴意旨否認此部分犯行，指摘原判決不當，雖無理由，惟原判決此部分既有可議，自應將原判決關於組織犯罪防制條例部分暨定執行刑部分撤銷，爰審酌被告之品行、生活狀況、智識程度、犯罪動機、目的、犯罪所生危害與所得金額、犯後態度等一切情狀，衡量被告在假釋中仍繼續操縱犯罪組織；惟其身體健康不佳（卷附病歷資料），以及被告之胞弟庚○○參與本件太陽會犯罪組織結社部分，經臺灣基隆地方法院判處有期徒刑二年六月確定之量刑，量處被告辛○○主持、操縱犯罪組織部分有期徒刑年陸月，並依據犯組織犯罪防制條例第三條第三項規定，宣告應於刑之執行完畢或赦免後，令入勞動場所，強制工作年。至於組織犯罪防制條例第七條係規定：「犯第三條之罪者，其參加之組織所有之財產，除應發還被害人者外，應予追繳、沒收，如全部或一部不能沒收者，追徵其價額（第一項）。犯第三條之罪者，對於參加組織後取財之財產，未能證明合法來源者，除應發還被害人者外，應予追繳、沒收，如全部或一部不能沒收者，追徵其價額（第二項）」，立法在對組織本身及其成員財產，預作特別規範，並未要求法院於判決宣告發還被害人，因被告係分得近二千萬元，數目不明確，無從宣告發還，併此敘明。(六)、至被告所犯恐嚇取財部分：原審認被告罪證明確，並適用刑事訴訟法第二百九十九條第一項前段、刑法第十一條前段、第二十八條、第三百四十六條第一項、罰金罰鍰提高標準條例第一條、第二條之規定，審酌被告之品行、生活狀況、智識程度、犯罪動機、目的、犯罪所生危害、犯後態度等一切情狀，考慮被告並未與被害人達成和解，賠償損失；惟被告是否應施予刑罰並使之入監獄執行，應依刑罰理論及刑事政策而加以考量，斟酌重點在於被告有無執行剝奪其自由，並施以監獄之教化，以使其再社會化之必要性，並非以其是否已經和解而為主要之判斷標準；被告利用他人困境以幫忙為名，行恐嚇之實，違背社會正義，與其身體健康不佳（卷附病歷資料）等情，就被告所犯恐嚇取財部分，量處有期徒刑年陸月。經核原判決此部分認事用法並無不合，至於量刑之諭知，經核與被告辛○○之胞弟庚○○參與本件恐嚇取財部分，經臺灣基隆地方法院判處有期徒刑三年確定之刑度，共同被告乙○○、戊○○恐嚇取財判處有期徒刑二年確定之刑度，衡量庚○○為昊皇國際機構總裁特別助理，擔任太陽會執行長，而被告辛○○係本件恐嚇取財紛爭之關鍵決定者，原審就被告之胞弟庚○○判處有期徒刑三年之刑度，稍加判處有期徒刑年陸月，認原審量刑亦屬妥適，上訴人即被告上訴意旨仍執前詞否認犯罪，指摘原判決此部分不當，為無理由，應予駁回。(七)、前開駁回上訴與撤銷改判部分所處之刑，應執行有期徒刑陸年陸月，並應於刑之執行完畢或赦免後，令入勞動場所，強制工作年。至於被告與辯護意旨雖要求前開二罪名定執行刑為四年六月，而與被告現執行之殘刑有期徒刑三年八月，合併定執行刑不宜逾九年，且提出壬○○操縱指揮犯罪組織之部分經原審判處有期徒刑二年六月之判決，但查，依據組織犯罪防制條例第三條第一項：「發起、主持、操縱或指揮犯罪組織者，處三年以上十年以下有期徒刑，得併科新台幣一億元以下罰金；參與者，處六月以上五年以下有期徒刑，得併科新台幣一千萬元以下罰金」之規定，法定最低刑度為有期徒刑三年以上，且壬○○係因在偵查中自白，依據同條例第八條第一項規定減輕其刑，而依據電話監聽譯文，可知被告明知掃黑，並未自首或於本案中自白，自無法量處法定最低之三年以下有期徒刑，而被告之胞弟庚○○，關於與被告共犯之恐嚇取財部分，係判決有期徒刑三年確定，以被告居於主導之地位，亦無從判處低於被告之胞弟庚○○之刑度而有失衡平，則原審就恐嚇取財所量處之有期徒刑三年六月，與本院撤銷改判之違反組織犯罪防制條例部分有期徒刑三年六月，均已就被告之各種情狀詳細斟酌，而被告雖要求定執行刑為有期徒刑四年六月，然與被告共犯之被告胞弟庚○○所犯與被告相同之二罪，業經定執行刑為有期徒刑五年二月確定，並已執行後在假釋中，而被告係避居國外，如非因此次解返，仍無審判與執行殘刑機會，是衡諸被告之各種相關有利之狀況，爰定其應執行刑為有期徒刑陸年陸月。四、被訴違反組織犯罪防制條例第三條第一項不另為免訴與無罪諭知部分：(一)、公訴意旨另認被告所涉前述犯罪事實之組織犯罪部分之(一)部分，係觸犯組織犯罪防制條例第三條第一項之發起犯罪組織罪云云。(二)、惟查，被告自七十五年間至八十一年四月八日之間，所涉首謀參與以犯罪為宗旨之結社及公共危險等罪部分，經臺灣高等法院於八十一年四月八日，以八十年度上訴字第四五六四號判決，處以有期徒刑六年六月後，再經最高法院於八十一年九月十日，以八十一年度台上字第四五七四號案件，撤銷原判決，自為判決並處以有期徒刑六年確定，有各該判決在卷可稽，此部分業經判決確定。實質上一罪或裁判上一罪，因裁判介入而割裂，其前案判決既判力，及於事實審宣判日之前。因此，在臺灣高等法院九十一年四月八日宣判前之行為，即為判決既判決力所及，不得再行起訴；惟起訴書及移送併案意旨書均將之再行列入，並未為排除說明，屬於重複起訴，該部分既經判決確定，就此部分，原應諭知免訴，惟此部分與前述有罪之組織犯罪防制條例部分，既具有繼續犯之關係，為實質上一罪，爰不另為免訴之諭知。(三)、且查，前開臺灣高等法院八十年度上訴字第四五六四號判決於十一年四月八日宣判後，八十一年四月二十三日，辛○○因另案入監服刑，而將太陽會交由當時副會長施春成主持，迄八十三年六月一日辛○○假釋出獄後，至八十三年八月一日辛○○自任昊皇國際機構總裁仍擔任太陽會會長之期間，因施春成自稱會長，嗣後引發新舊太陽會之爭，足見辛○○之在監期間至八十三年八月一日，如仍參與太陽會事務，即無日後之新舊太陽會之爭與被告辛○○無另在台北市○○○路成立昊皇國際機構之必要，且亦無證據證明被告辛○○於在監至八十三年八月一日之此段期間，仍參與太陽會事務，亦未見公訴人舉證證明，而犯罪事實應依證據認定之，無證據不得推定其犯罪事實；又不能證明被告犯罪者，應諭知無罪之判決，刑事訴訟法第一百五十四條、第三百零一條第一項分別定有明文。又事實之認定，應憑證據，如未能發現相當證據，或證據不足以證明，自不能以推測或擬制之方法，為裁判基礎（最高法院四十年臺上字第八六號判例意旨參照），此段期間部分既無從證明被告犯罪，原應為無罪之諭知，因公訴意旨認被告此部分犯行與前開論罪科刑部分屬於繼續犯之法律關係，是爰不另為無罪之諭知。五、被訴涉犯刑法第三百零二條第一項之妨害自由罪不另為無罪諭知部分：(一)、公訴意旨另以：被告強迫被害人申○○○、午○○處理債務之犯行，另犯涉刑法第三百零二條第一項之妨害自由罪嫌云云。(二)、按犯罪事實應依證據認定之，無證據不得推定其犯罪事實；又不能證明被告犯罪者，應諭知無罪之判決，刑事訴訟法第一百五十四條、第三百零一條第一項分別定有明文。又事實之認定，應憑證據，如未能發現相當證據，或證據不足以證明，自不能以推測或擬制之方法，為裁判基礎（最高法院四十年臺上字第八六號判例意旨參照）。復按告訴人之告訴，本以使被告受刑事訴追為目的，故其陳述是否與事實相符，自應調查其他證據，以資審認，苟其所為攻擊之詞，尚有瑕疵，則在此瑕疵未予究明以前，即不能遽採為斷罪之基礎（最高法院六十九年度臺上字第一五三一號判決意旨參照）。再者，認定被告有罪之事實，應憑證據，如未能發現相當之證據，或證據不足以證明，自不能以推測或擬制之方法，以為裁判之基礎；且認定事實所憑之證據，其為訴訟上之證明，須達於通常一般人均不致有懷疑，而得確信其為事實之程度者，始得據為有罪之認定，倘其證明尚未達到此一程度而有合理之懷疑存在時，尚難為有罪之認定基礎；另苟積極證據不足以為不利於被告事實之認定，即應為有利於被告之認定，更不必有何有利之證據（三十年上字第八一六號、四十年臺上字第八六號、七十六年臺上字第四九八六號判例參照）。(三)、公訴意旨認被告涉犯前開罪嫌係以起訴書所述「庚○○、戊○○率手下多人至台北縣瑞芳鎮廖維能之公司，或將廖維能強行帶往昊地公司內」等情為依據。(四)、訊據被告辛○○否認前開犯嫌，且查，被告等所為恐嚇取財犯行，其恐嚇行為已足以強制被害人廖維能配合前往，尚無妨害其自由必要，況亦無任何證據足以證明被害人廖維能係在被告等押解下才前往該公司，是此部分並不另行成立妨害自由之罪，惟公訴意旨既以牽連犯關係起訴，認此部分與前述有罪之恐嚇取財部分，具有牽連犯關係為裁判上一罪，是就此部分爰不另為無罪諭知。據上論斷，應依刑事訴訟法第三百六十八條、第三百六十九條第一項前段、第三百六十四條、第二百九十九條第一項前段、組織犯罪防制條例第三條第一項前段、第三項前段、刑法第十一條前段、第五十一條第五款，判決如主文。本案經檢察官朱家崎到庭執行職務。中華民國九十三年六月九日臺灣高等法院刑事第七庭審判長法官吳啟民法官林瑞斌法官施俊堯右正本證明與原本無異。組織犯罪防制條例部分如不服本判決，應於收受送達後十日內向本院提出上訴書狀，其未敘述上訴之理由者並得於提起上訴後十日內向本院補提理由書（均須按他造當事人之人數附繕本）。恐嚇取財部分不得上訴。書記官陳彥渠中華民國九十三年六月九日附錄：本案論罪科刑法條全文組織犯罪防制條例第三條第一項前段、第三項前段：發起、主持、操縱或指揮犯罪組織者，處三年以上十年以下有期徒刑，得併科新台幣一億元以下罰金；參與者，處六月以上五年以下有期徒刑，得併科新台幣一千萬元以下罰金。犯第一項之罪者，應於刑之執行完畢或赦免後，令入勞動處所，強制工作，其期間為三年；犯前項之罪者，其期間為五年。刑法第三百四十六條第一項：意圖為自己或第三人不法之所有，以恐嚇使人將本人或第三人之物交付者，處六月以上五年以下有期徒刑，得併科一千元以下罰金。附件：合法監聽之逐字譯文監聽寅○○電話錄音勘驗筆錄（九十一年十月二十三日）監聽電話：000000000監察對象：寅○○錄音帶Ａ：寅○○Ｃ：壬○○Ｂ：大哥Ａ：喂。Ｃ：喂，在睡了嗎？Ａ：ㄟ，喂。Ｃ：他這...他這...他這這樣...新聞這樣子播，你不如明天叫川原安排一下人，就直接直接...直接去跟他...跟他會面就好了，知道沒？Ａ：好啊，我沒...我又沒...沒傳我啊。Ｃ：他那裡，他有報出來啊，電視上不是這麼講嗎，喔，他說是說綽號喔。Ａ：沒有，他是說名字。Ｃ：說名字，有說你的名字嗎？Ａ：有啊。Ｃ：有說你的名字，那你直接去他那邊啊。Ａ：沒有，他沒有，他又沒傳我去，我為什麼要去，他如果說有傳票來我就去...Ｃ：喔。Ａ：這波只有紅猴和水牛而已。Ｃ：喔。Ａ：都沒有我的名字，也都沒有．．．Ｃ：喔。Ａ；也沒有傳票。Ｃ：你在那裡？在台北還是在那裡？Ａ：我在川原他家。Ｃ：喔，你那個律師你要去安排一下啦，我跟你說，你昨天，你今天...你...，你今天...，都沒有安排律師對吧ㄏㄥ？Ａ：我都不知道他們到底誰被捉到，都...都不是我們...我們週邊的人，我們...所以不知道誰被捉到就對，只是看到新聞...Ｃ：喔。Ａ：一下子說（報）三人...Ｃ：喔。Ａ：一下子說（報）十四人呀，我都不...不知道是誰的小鬼...Ｃ：喔Ａ：被捉到，都...都是十多歲的小鬼嘛...Ｃ：喔Ａ：是後來報紙刊出來，我知道是謝金峰及「落褲」，喔。Ｃ：喔...。Ａ：啊，ㄏㄟ，都是基隆那邊的小鬼。Ｃ：那你知道，明天要快安排呀。Ａ：我是怕他們明天有沒有，Ｃ：ㄏㄥＡ：明天一早才會送法院，所以我叫人明天去事務所看一下Ｃ：嗯，嗯。Ａ：...去士...士...士林法院看他們有...他們有收押還是交保。Ｃ：嗯，嗯。Ａ：如果...Ｃ：啊，那個誰...Ａ：嗯。Ｃ：啊，那個誰，水牛及紅猴都...都有傳單來嗎？Ａ：因為...因為昨天...昨天的一早有沒有，八點多發傳票去，叫他們說中午二點要去二分局說明，這樣子。Ｃ：有就對了，有單子來就對了。Ａ：有二分局調的單子。Ｃ：基隆的就對了。Ａ：對、基隆的。Ｃ：ㄏㄥ。Ａ：ㄟ。一早，一早去的...Ｃ：ㄟ。Ａ：一早八點單子送過去給他們，叫他們下午二點去...Ｃ：ㄏㄥ。Ａ：：落褲及阿峰可能就是這樣子去二分局這樣，就這樣被扣押。Ｃ：就這樣調到喔。他們也都還沒回來嘛？Ａ：還沒。Ｃ：你是知道他們還沒回來嗎？Ａ：都還沒回來，全部都還沒回來。Ｃ：全部都還沒回來嘛。Ａ：可能之後才有移送的樣子，現在還在捉人，我聽說他是捉三天啦。Ｃ：ㄏㄥ。Ａ：ㄟ，湊三天啦。他們是今天一早六點...昨天一早六點開始掃嘛...Ｃ：嗯。Ａ：...五點Ｃ：嗯，嗯。Ａ：...ㄏㄟ。Ｃ：嗯，你去跟他說，你那個誰，Ａ：ㄟ。Ｃ：那個...那個...那個...水牛部分，你要...你...，我看你...你可能...你（不清楚）...不太厲害嘛，你要去...因為我的小鬼知道基隆很多人在那裡，你知道嗎，對吧？Ａ：沒有。Ｃ：...Ａ：很多人都是落褲那邊的小鬼和阿峰那邊的小鬼。Ｃ：不要...不要太（譯音：貼）。Ａ：嗯。Ｃ：那個家明（譯音：三）都他...都他...他...都他，當作他啦...他...。Ａ：啊，都沒有人被捉，這裡都沒有人中（被抓）。Ｃ：不能說都沒人被中（捉）啊，你現在若變成我們中（被捉）呢？Ａ：對啊，他...，而現在是...，因為說，他們好像是因為...這時候好像是因為說...是他們的通聯有沒有，他們調那些小鬼的通聯有沒有，去找...去找那個誰，其其他們這些人...Ｃ：喔。Ａ：...抓都抓基隆的這些人去。Ｃ：喔。Ａ：ㄏㄟ啊，啊...Ｃ：啊，啊，沒有啊，你要幫水牛想，到底他這樣，跟他沒關係，他這樣...到底他...他會不會中（被抓）。Ａ：我...我是有跟川原說，Ｃ：ㄟ。Ａ：川原是說，川原的意思ㄏㄥ，不用...是說先不用理他，傳票如果再來，我們再過去。Ｃ：嗯，嗯。Ａ：我那天才跟他...ㄟ。Ｃ：嗯，你等一下。Ｂ：遇的到的啦，喂。Ａ：喂...。Ｂ：你趕快去...（不清楚），我告訴你...Ａ：ㄟㄟ。Ｂ：啊，水牛的事你也要關心一下...Ａ：有，啊。Ｂ：你現在...你現在應該跟水牛通一下...Ａ：我有啊。Ｂ：所有基隆被捉走的小鬼，會不會卡到他，會不會？Ａ：沒有，這跟他沒關係，他都沒...都沒...沒有他的事。Ｂ：都沒他的事？Ａ：ㄟ。Ｂ：喔，他調的人，一個都沒有就對了。Ａ：沒...沒。他剛，他...他一直好像有一支電話喔，他電話是電話出毛病嘛...Ｂ：...ㄟ。Ａ：跟...跟他其其調小鬼那支電話出毛病的，給他...Ｂ：跟誰？Ａ：給他...ㄟ，就是調小鬼嘛，就是調基隆這些小鬼，這些全部調動這些小鬼，這支電話出問題。Ｂ：ㄟ。Ａ：這支電話跟我們都沒通（聯絡），所以他...Ｂ：ㄟ。Ａ：...他只...只有抓...抓到的都是基隆的這些小鬼的電話這樣。可能是老泰...Ｂ：啥？Ａ：...變做說他去調度的電話出問題的樣子。所以，變做他調度，我們都沒跟他通嘛（聯絡），我們都沒跟他那支電話通（聯絡）嘛。他那支電話可能老泰拿的...那支電話出問題吧。Ｂ：誰拿的。Ａ：這支電話好像是老泰在調度這些小鬼，這支電話出問題的樣子，應該...Ｂ：喔。Ａ：這支電話出問題的樣子...Ｂ：喔。Ａ：ㄏㄚ，ㄟ，我們都沒跟他通嘛。Ｂ：水牛呢？Ａ：水牛也沒跟他通啊，水牛現在也跟我在一起。Ｂ：喔，我現在是擔心說，他捉到的十多人有人會去卡到他，會不會？Ａ：捉到他是應該不至於，他們這些都是...都是...這些是「落褲」他們這些，我們都是代表一個，他們基隆一組小鬼，一個代表頭跟老泰聯絡嘛。我們都交代他說若有什麼事情跟老泰聯絡。我們都是...交代他聯絡...。Ｂ：調度基隆那支手機出問題。Ａ：ㄏㄟ啊，應該是這樣，要不然...我們不可能，從頭...Ｂ：...（不清楚）。Ａ：都沒有那個，ㄟ。Ｂ：那你明天跟川原研究一下嘛。Ａ：ㄏㄟ，ㄏㄟ。Ｂ：啥？Ａ：ㄏㄟ。Ｂ：跟川原研究一下嘛...Ａ：ㄏㄟ。Ｂ：跟那個律師研究一下，你和水牛是不是最好還是，水牛是傳票吧對不對？Ａ：對，和紅猴。Ｂ：紅猴也是傳票。Ａ：ㄏㄟ。Ｂ：是不是連律師也帶去。Ａ：沒有，他這個是今天...早上，是一早喔，我們收到消息啊Ｂ：嗯。Ａ：我昨天半夜就收到消息，說..說五點要大掃黑，要針對我們公司嘛所以我那時候...我就先叫川原來跟我在一起啊，所以那時...，結果五點就開始行動的時候，動作ㄟ，開始走的時候，我那時已經，早上就開始一直說...說收網說捉到這些人...。Ｂ：啥？Ａ：他就一早...一早就開始收網嘛。開始收網的時候，變成說，他抓都抓基隆的。中山的我有打過去問，中山說...說今天沒有動作，所以就表是說中山的都沒有要動作嘛，中山...中山警備隊都沒有要動作嘛...Ｂ：嗯。Ａ：市刑大...。Ｂ：報紙怎麼...怎麼一直寫你跟太保是什麼意思？Ａ：他這就好像...，他...他也沒...沒什麼證據啊。就像他之前好像...他...應該若說...早就鎖定就對了，太保出國那天應該就被捉走了。Ｂ：對啊。Ａ：對啊，現在變成他...他應該是都沒有鎖定，對這些通聯這些，算...算說他因為，...知道我們...，因為我們這些都也可能常在聯絡這些事情啊，變成...Ｂ：喔。Ａ：他一直認為是我們，就一直唬我們，唬到我們被他們，看我們要出去要限制出境或怎樣，就...就把他們扣留起來。水牛這個是早上發傳...Ｂ：啊。Ａ：叫他下午二點去二分局說明這樣子...Ｂ：嗯。Ａ：...水牛他...他接到傳票已經來不及了嘛，已經超過二點了，所以水牛就沒有理它了。Ｂ：喔。Ａ：ㄟ。Ｂ：喔，不理不可以啊。Ａ：沒有，不理它，川原的意思是說等他再寫傳票來。他如果...他如果再寄傳票來...。Ｂ：啥？Ａ：川原...川原的意思是說等他傳票再寄過去，我們在過去即可。Ｂ：喔，喔。我們...我們不用自動到案就對了。Ａ：ㄟ，不用自動到案，對，ㄟ。Ｂ：啊，自動到案不是比較好嗎？Ａ：沒有，沒有關係，你又沒有收到，他...他他們叫他二點要到，結果他接到傳票已經到五點了，啊，五點...我們...。Ｂ：啊，知道誰幫他簽的？Ａ：二分局簽的。Ｂ：沒有啊，家裡由誰幫他簽的？Ａ：他家裡是...今天家裡跟他通知的時候是下午的時候，我沒問他。Ｂ：我知道啦，我是說家裡的人就不用給他簽，人不在家，你要..要叫我給他簽什麼。Ａ：他好像沒簽的樣子，我問看看。Ｂ：喔。Ａ：他好像是沒簽，他好像說在家裡...在家裡...家裡那個印鑑那兒...。Ｂ：我知道啦。我告訴你，你現在ㄏㄥ，ㄏㄥ...Ａ：ㄟ，ㄟ。Ｂ：你和川原的這個...這個...這個...這個...這裡的律師ㄏㄥ，那個誰...，主要這些，你啦...Ａ：ㄟ。Ｂ：...太保啦，有沒有...Ａ：ㄟ。Ｂ：...ㄏㄥ，你...你，太保不在你叫他老婆去，叫他們....他們（不清楚）排解嘛，對不對...Ａ：ㄟ，ㄟ。Ｂ：叫他們委任書都寫好，你的，還有...紅猴的、還有水牛的...Ａ：ㄟ，我知道。Ｂ：這樣你聽懂嗎？啥？Ａ：有，我知道...我知道...Ｂ：你...用好...（不清楚）好起來，啥？Ａ：我知道，我知道。Ｂ：...還有...還有裏面那些，你再帶人研究一下，裡面有刑求的如何處理。還是十四人都要請律師還是怎樣。你問...，在跟川原研究一下明天...，你...你看是今晚打給他還是怎樣？Ａ：嗯。我現在...我現在跟他在一起。Ｂ：跟川原在一起。Ａ：嗯。Ｂ：啥？Ａ：啊，對。Ｂ：你跟...跟他研究清楚再打來給我，對啦。Ａ：這樣喔。說好...Ｂ：如果經...如果經費...，你一樣打這支嘛，如果是經費的問題，你要...我們不是有我們不是有一筆四佰的要進來，我們就可以...Ａ：對，對。Ｂ：對啦。Ａ：好。Ｂ：不用考慮經費的問題。Ａ：好，大哥我知道。Ｂ：好吧？Ａ：好，好，好，我知道。Ｂ：你再跟川原研究清楚。Ａ：好，大哥，他今天的意思是說，他因為今天會抓，他可能是，他下午動作，正收網的時候有沒有，收網之後，可能今天可能沒送法院，可能明天一早才會送，送之後，變成說，小鬼他現在可能筆錄做完了，讓他們進去拘留室休息啦，可能明天早上我叫人去士林派出所、士林地院那兒，還是看地檢那兒，看他們有沒有交保，若沒交保我們就去律見這樣，叫律師進去律見，問看看案情這部份如何處理。Ｂ：你沒...沒委任如何律見。Ａ：有啊。那我們明天...當場去...去那個看守所才律...才委任書寫下去直接律見這樣就可以了。Ｂ：喔。Ａ：ㄟ。Ｂ：好啊。Ａ：大哥...Ｂ：嗯。Ａ：啊...Ｂ：那照...照你...Ａ：我知道，我知道，我處理，我等我明天處理，看是怎樣。我再打過去。Ｂ：啊，好啦。Ａ：好。Ｂ：好。Ａ：大哥你早點休息。Ｂ：你...我跟你講，你要...法律層面...（咳嗽）...先跟川原....川原研究...研究清楚。Ａ：我知道，我知道，今天我在這裡都跟川原在研究這個。Ｂ：還有一個問題就是說，水牛，根本跟水牛沒有關係嘛？Ａ：對啊，對啊，跟水牛都沒關係，對啊。Ｂ：裡面一個人都沒有關係嘛？Ａ：對啊，水牛他家都沒簽的樣子。你家那張傳票沒簽吧，沒嘛？Ｂ：嗯，嗯。Ａ：沒有，水...水牛他那個傳票沒簽啊，他說他那是直接交給她，她母親就收下來，沒有簽收。Ｂ：（髒話），這些垃圾，（髒話）那...那，水牛的部份，川原...以川原來說他沒有什麼事嘛。Ａ：川原說他沒有事啦，他說這不要緊啦。Ｂ：啊，幫派，幫他媽的，榦你娘，台灣省那有什麼流氓幫派。Ａ：對啊。Ｂ：台灣這時就沒有幫派，哪有什麼幫派，台灣這時哪有幫派。Ａ：（笑），對啊。Ｂ：啥？Ａ：（笑）。Ｂ：啥？Ａ：對啊，他這有的...有的不知道怎麼抓的，不知道...算是...。這一波要掃黑，就叫你說要快來，你過來就把你捉起來。Ｂ：ㄟ。Ａ：變成這樣。Ｂ：ㄟ，啊。Ａ：ㄟ，啊，就這樣也不知道。Ｂ：啊...啊，若...若...若那個...那個...是怎樣，水牛...水牛是怎樣。Ａ：水牛也是，有單子又來，現在也不用去啊，等要有第三張傳票來再過去就好了。Ｂ：水牛是要面對還是不要面對？Ａ：水牛...川原意思是說這張不要理他，等下一張。Ｂ：沒有啦，下一張，還是...再下一張要面對還是不要面對？Ａ：水牛喔，水牛我覺得是能夠去面對啦，我們律師到時已經...到時候也知道明朗啊，案情是調查到怎樣...我們...。Ｂ：我知道，你要跟川原研究，看是要去面對還是不要面對。Ａ：ㄟ，好。Ｂ：啥？Ａ：我知道。Ｂ：啥？Ａ：大哥，我知道。Ｂ：最重要的是二號啊，你弄好了沒有？Ａ：有啊，我有在弄。Ｂ：弄好了，叫人交出來嘛，來我這邊...幫你弄，你那邊是要怎麼弄嘛？Ａ：ㄟ，ㄟ，好。Ｂ：你這邊有沒有辦法幫他弄？啥？Ａ：我是現在委任...自己研究一個方式出來，應該是可以過，變成這時大家都在找人頭，應該是可以過，ㄟ，處理好，這些錢就可以不用多花了，我們下去處理就可以了。反正現在...。Ｂ：現在問題不是你想怎樣就怎樣，對不對？現在想到的事情不是...今天可以做的事你就不要明天做嘛。Ａ：嗯，大哥我知道，大哥，我知道。Ｂ：啥？Ａ：好，大哥，我知道。Ｂ：（不清楚）...。Ａ：現在我們都有資料了...Ｂ：啥？Ａ：都有資料了，現在都有資料在了。Ｂ：人都找到了？Ａ：ㄟ，有找到人了Ｂ：啥？Ａ：有啊，有找到人。Ｂ：啊，你有把握嗎？Ａ：有啊，他現在是...我們現在是說，我叫人去弄這個...這個...應該是有辦法處理。這二天就...就有消息了...Ｂ：喔。Ａ：我先搞「支仔批」這邊，ㄟ。Ｂ：好啦，那要快...快處理，不然到時候ㄏㄥ，我跟你說...Ａ：我知道。Ｂ：到時要是...人家要是...要是...要是人家喊網子束（收）起來我們就彈不得。Ａ：大哥，我知道了，大哥，我知道。Ｂ：啥？Ａ：好，好。Ｂ：ㄏㄥ？Ａ：好，好。Ｂ：不然你看怎麼辦。Ａ：好，好，我知道。Ｂ：啥？Ａ：我知道，大哥你早點休息。Ｂ：你差不多，ㄟ，...。Ａ：...。Ｂ：差不多ㄟ...你現在是在事務所還是怎樣？還是怎樣...？Ａ：沒有，我現在正好在他家。Ｂ：啥？Ａ：我現在在他家，我在...我在...我現在在...Ｂ：不是啦，我是說他們那些小鬼是都在事務所還是不是？Ａ：不知道。他們...他們這邊這兒這些那時晚上就對了...，不知道。Ｂ：啊，你剛才問是在哪裡（與旁人說）？（旁人：士林看守所），士林看守所ㄋㄟ？Ａ：還是明天叫人律見啊，明天我叫人過去律見...寫委任，問看案情是為什麼問那些？Ｂ：啊，順便...順便是不是那個...，是不是...Ａ：是不是...Ｂ：是不是收押也不一定嘛，十一點才送過去？Ａ：這樣喔。Ｂ：你問川原這是什麼意思？Ａ：十一點才送去喔？Ｂ：ㄟ。是什麼意思？確定了沒？還是明天才確定？Ａ：那...那，應該是確定了。十一點...十一點送去，現在應該是確定了，現在沒出來就是確定嘛。Ｂ：怎麼說？Ａ：嗯，剛才那時我們問那時是...一點問時，那時是都還沒出來。Ｂ：一點，對...，啊，十一點，十一點也有可能不...不給他...明天...明天再處理不行嗎？Ａ：若在...若在法院，應無法這樣，你人若...若送派出所...可能就...就送派出所啊。不知道...，我一早。一早就...，叫他們就馬上...馬上去...去看，看那個...黑板有沒有那個...Ｂ：嗯。Ａ：黑板如果有...那個...再決定看要律見還是看裏面的人，看...看怎麼...處理這樣。Ｂ：那這樣到底這樣，川原的判斷是怎樣，是全部收押嗎？還是怎樣？Ａ：應該是全部收押。要是說沒給他...要是說到這時，要是說十一點就送到事務所去...Ｂ：十一點送去。Ａ：應該是全部收押。Ｂ：全部收押？Ａ：ㄟ。Ｂ：...沒能弄，要不然，那你明天再處理就好，不然這樣弄（似旁人：...這個時間也都是要...（不清楚）Ｂ：嗯？（旁人：這個時間也都是要...（不清楚））Ｂ：不是啦，他，你...。值日檢察官一定是...一定是要裁決。Ａ：對，他要裁決，對啊。他不能超過二十四小時。Ｂ：（...不清楚），啊。Ａ：不能超過二十四小時。（旁人：...（不清楚））Ｂ：對啊，他...又不給你裁決...（旁人：...（不清楚））Ｂ：裁決，你要是說可以交保，把你放籠裡，你明天...Ａ：嗯。Ｂ：對啊，二十四小時都能夠...，ㄟ。現在我們又不知道裁決的怎麼樣啊。Ａ：對啊，變成一早...我叫他們，一早...一早的時候就馬上去看。Ｂ：好啊。Ａ：...（不清楚）。Ｂ：你要...要...。跟誰，跟川原研究一下，你...，太保的部分啦，你的部份，還有那個誰...。Ａ：他說不要緊，他說應該都不要緊。Ｂ：和水牛的部分，ㄟ。Ａ：ㄟ啦，他說都沒事啦。他說這...這，若有事情，我家又沒去啊...Ｂ：ㄏㄚ。Ａ：我家那裡，全部都沒動作。連傳票都沒有去...Ｂ：喔。Ａ：我住那兒、我母親那兒，都沒有啊。Ｂ：嗯。Ａ：應該...Ｂ：為什麼...Ａ：...是不要緊。Ｂ：為什麼水牛有？Ａ：水牛是因為基隆二分局早就給他...，說太陽會基隆是算總部嘛，所以要掃太陽會他就會全部先從基隆下去盯，因為基隆這次調...調度很多人過去嘛。...去...去處理...Ｂ：啥？Ａ：...處理這些事情。Ｂ：那有啦，基隆哪有很多人啦？Ａ：有，基隆...基隆過去...去...（似與旁人對話：去幾人？旁人：九十人...（不清楚））差不多三十人啦，總共過去九十人。Ｂ：對啊，啊，基隆三十人啊，基隆三十人裏面都藏...藏，都跟落褲...落褲...？Ａ：落褲他們。Ｂ：我知道...知道...知道...一個都跟....跟水牛沒關係。Ａ：對...他...他這邊這兒，水牛這兒是....是台北這邊這些...Ｂ：喔。Ａ：ㄟ。Ｂ：嗯，嗯。Ａ：所以他那邊，較沒關係。Ｂ：嗯。Ａ：ㄟ。Ｂ：嗯，啊，沒有，...他有沒有叫一個、半個嗎，都沒有還是怎樣？Ａ：有啦，這邊他是有，他是有...有叫啦。他自己...自己就去叫幾個去...（不清楚），幾個而已啦。Ｂ：幾個而已。幾個，是會不會供他（出來）嘛，現在問題是這樣。Ａ：我想他被抓去了，他這麼久都沒...沒有事情啊。Ｂ：喔...喔。Ａ：他現在都沒（供？）他的人，對啊。Ｂ：嗯，嗯。Ａ：他...他供他的人，我都知道了嘛...，一早我都...他電話打給我...啊，...正好電視報三個，抓到三人，等一下說被抓到八個，抓到...抓到十幾個啊。Ｂ：嗯。Ａ：啊，都...都沒消息說是不是誰的小鬼？所以說，我說，應該是說，可能是（照外圍？）還是很少個？我們都不懂這種。Ｂ：嗯。Ａ：所以我沒辦法去掌握啦。Ｂ：好啦，那我知道啦。嗯。Ａ：ㄟ。Ｂ：那你今天遇到，你看說十幾人中有哪幾人是我們要...要去處理的。Ａ：我知道，我知道。Ｂ：啥？Ａ：大哥，我知道。Ｂ：你把它選起來。Ａ：好。Ｂ：還有一個是誰，還有一個是誰？Ａ：有落褲ㄟ。Ｂ：有一個...啥？Ａ：落褲ㄟ。Ｂ：ㄟ，落褲你要..（不清楚）。Ａ：ㄟ，我知道，還有...還有阿峰啦，落褲，阿峰啦，還有一個...Ｂ：阿峰...阿峰...，阿峰是誰？誰是阿峰啊？Ａ：就是...就是那個阿峰啊，謝金峰。Ｂ：喔。還有誰？Ａ：還有一個，還有「碰米」他...他的姪子「其其」。Ｂ：喔，喔，你最少也要處理這三人。Ａ：嗯，我知道，我知道。（旁人：落褲、阿峰）。Ｂ：嗯，阿峰啦，還有其其、落褲，你都要給他處理，。Ａ：大哥，我知道。Ｂ：我聽說有..有人被弄去，不是嗎？Ａ：應該...沒有吧。Ｂ：啥？Ａ：有人被弄去？Ｂ：ㄟ。Ａ：沒有勒。Ｂ：都沒...都沒...都沒...都沒去...沒修理？Ａ：沒有啊...Ｂ：啥？Ａ：修理的部分，我是沒看到，他...他..他這部分...應該都...都...都沒有那個吧。Ｂ：怎麼說？Ａ：我們不了解，因為...因為我們那兒那時我們..我們..我們都不知道他們到底，崁保那兒是有二個小鬼被...被抓去。Ｂ：對啊，那邊不是說有被...被弄？Ａ：被弄？不知道喔。Ｂ：啊...有去弄嗎？你也沒有（...不清楚）...Ａ：ㄟ，不知道。Ｂ：喔。Ａ：ㄟ。Ｂ：好啊，好啊。Ａ：要不然，大哥你早日休息。Ｂ：啊，好阿，向川原問好ㄟ。Ａ：好，大哥，我處理好再打給你。Ｂ：好。Ａ：好，好，大哥再見。監聽趙啟全電話錄音勘驗筆錄（九十一年九月十四日）監聽電話：0000000000監聽對象：趙啟全Ａ：土水(趙啟全)Ｂ：壬○○陸Ｃ：天○○Ｄ：辛○○..................................（不清楚，共約二分二十一秒）Ｂ：.......一些事情要做一些處理，你知道嗎？...（不清楚）對啊，他...他（指癸○○）跟你都有在聯絡，我都比...（不清楚），你跟他說一下這樣比較好吧。越來...越來這樣下去是難看，你知道嗎？Ａ：他...他有...跟我...啊...啊，...那個...他就，就說...說...Ｂ：說什麼？Ａ：他就說他也會...也...一樣過去啊。...（不清楚）Ｂ：...（不清楚）站在旁邊勒。（不清楚）...，他就不陪你，他會過來，啊。他到底心裡在想什麼，對不對。（指癸○○不認同舊太陽會，公祭不與舊太陽會成員一同公祭）。對啊，你應該要分清楚，你自己一定要做出來，不要只是嘴上說說。他只是叫...叫一堆人躲在那邊一直說...說...，現在搞一搞做出來是這樣啊，怎麼行的通。Ａ：嗯。Ｂ：對啊，再來，說難聽一點，我這邊如何處理？.....（雜音嚴重，不清楚）Ａ：嗯。Ｂ：是不是這樣。Ａ：嗯。Ｂ：對，這方面你也要是避免，你這什麼意思？他到底心裡在想什麼？你自己要...（不清楚）Ａ：嗯。Ｂ：這樣子能通嗎？一定行不通的。Ａ：嗯。Ｂ：你擱來(再來)不要說大家都沒...大家都沒顧及故情，大家相處那麼久了。剛好趁這件事做...做一個整理。Ａ：嗯。Ｂ：好不好？Ａ：嗯。Ｂ：好啊，你等一下，你...你等一下，我叫長仔（指太陽會會長天○○）跟你講一下，叫他跟你講。Ｂ：嗯。Ｃ：喂。Ｂ：嗯。Ｃ：富哥。Ｂ：嗯，嗯。Ｃ：已經整理到這樣，我是說你立場ㄏㄥ，自己要站好，像阿寶（指凌志成）這一些背骨（指背叛）的這一些人呀...Ａ：ㄟ。Ｃ：...改天遇到的話就不要跟他們說了。Ａ：好啊。Ｃ：對吧？Ａ：好啊。Ｃ：不然遇到的話，該修理應當也是要修理。Ａ：好啊。Ｃ：啥？這樣子比較好啦。Ａ：好啊。Ｃ：ㄏㄥ。Ａ：好啊。Ｃ：等...等...等那個誰...。Ａ：那天他們...他們...他們，那天他們...他們叫我留下來我...我就不要了。Ｃ：喔。Ａ：我就說不要啊，我要回家了。Ｃ：喔。Ａ：他們後來有說...啊...要回去了...怎樣...我就說...沒有啦...我要回去了。Ｃ：那些也不用怎麼交陪(來往)了，那些...大家...大家立場站好，大家...大家...才會好...事情才會好做啦。Ａ：好啊，好啊...（不清楚）。Ｃ：對啊，你如果要跟他們在一起，這邊也要在一起，這樣我就很為難了嘛。Ａ：嗯...（不清楚）。Ｃ：啊，回去喔，一些細節喔，我叫我們副座(指壬○○)回去再跟你講。Ａ：好啦，Ｃ：ㄏㄥ？Ａ：好啦。Ｃ：ㄏㄥ？Ａ：好啊。Ｃ：你等一下，你等一下...Ａ：什麼？Ｃ：...大哥現在要跟你講話。Ｄ：土水仔。Ａ：嗯，大哥。Ｄ：ㄟ，我看你有一點...搞不大清楚你知道嗎？Ａ：啊？Ｄ：我看你有一點搞不大清楚啦。Ａ：ㄟ。Ｄ：太陽會只有一會而已，沒有那個二會的(指新舊太陽會)。Ａ：對啊，我...。Ｄ：這些人都屬於是叛徒啦。Ａ：嗯。Ｄ：都是一些背骨小鬼，你跟這些背骨小鬼交陪是什麼原因，你說給我聽，啊，沒有啊，你現在是全靠過去還是同...還是同...同情，你...你現在是認定他們還是認定我，你也...你也，你也分清楚一下。Ａ：我那會，我哪會。不會啦，我...我...我啊Ｄ：啥？Ａ：我...我那會分不清，一定分的清的。Ｄ：啊，對啊，我講給你聽，分的清你就...Ａ：啥？Ｄ：不要跟阿劍在那裡「啼啼吐吐」(指扯不清)，1200人（？）站在那裡，你躲在那邊是什麼意思，你是太陽會還是不是。你怕管訓、怕（音：ㄒ一ㄠ（二聲））、怕鼻、你不要去嘛，這次也不用去，ㄏㄚ？戴一支墨鏡，我越看越「肚爛」。Ａ：嗯。Ｄ：ㄏㄥ？對不對？...（不清楚）Ａ：嗯。我不...我不知道他...他沒...沒有...沒有...沒有...沒有要上去，你知道嗎？Ｄ：喔，他沒有要去，你跟他聊天聊半天...Ａ：....Ｄ：...怎會不要上去。Ａ：我不知道他沒有...沒有要上去哩，你聽懂嗎？Ｄ：沒有啊，對啊...Ａ：這個我不知道啊。Ｄ：...（不清楚）。Ａ：我是說...Ｄ：這什麼招你說給我聽？Ａ：...他那個啊...Ｄ：喔，對啊...。Ａ：我...（不清楚）。Ｄ：你看你是不是連你...是不是連你也被他擺道，ㄏㄚ？Ａ：我不知道...Ｄ：啥？Ａ：不知...不知道說他沒上去呀。Ｄ：喔。Ａ：他沒上去。.....（不清楚）Ａ：嗯。Ｄ：啥？是不是這種說法？Ａ：嗯。Ｄ：...（不清楚）...怎麼能過啦...對不對？我跟你講啦，反正我只跟你講一句話就對啦...Ａ：嗯。Ｄ：...ㄏㄥ？若要報太陽只有認定阿勇才有..才有算。Ａ：嗯。Ｄ：ㄏㄥ？因為會長只有阿勇啦...Ａ：嗯。Ｄ：...剩下的都不用講，對吧？Ａ：嗯。Ｄ：...都是，都是太陽的元老。Ａ：嗯。Ｄ：對吧？都已經這些少年仔交待下去是一定尊重的嘛，對吧？剩下這些人你們立場要表明好（清楚），你不要啊，阿寶也是你的朋友，這邊也是你的朋友，不可以這樣啦。Ａ：嗯。Ｄ：你這樣...這樣聽懂嗎？Ａ：我聽懂啦...（不清楚）。Ｄ：...（不清楚），大哥「肚爛」的人你是不是要跟著...放著（跟著）「肚爛」。Ａ：我知道。Ｄ：啥？Ａ：我知道。Ｄ：你跟那些背骨有什麼好相處的你說給我聽啦？Ａ：嗯。Ｄ：喔，簡單明瞭就是這樣，難道不是這樣嗎？Ａ：對。Ｄ：ㄏㄥ。Ａ：對。Ｄ：你就剛好這時候不能出國，如果可以的時候，我們...我們那個...一些事情你就...就...就會較清楚，你知道嗎？Ａ：我知道啦。Ｄ：我如果等...等你說...說，你如果說，旅遊簿辦好還是什麼，出來（國）時遇到大哥你就知道。Ａ：好啊。Ｄ：一些情形你就能較瞭解一些。Ａ：嗯，我知道啦。Ｄ：你現在聽都是這一句、那一句、那一句、那一句，你湊不合的啦。Ａ：嗯。Ｄ：但我跟你說一個原則，就是背骨的就是背骨的啦Ａ：嗯。Ｄ：對不對？Ａ：嗯。Ｄ：如果說帶小鬼都這樣子帶的時候，你下面的小鬼都聯合起來對付你，那你不是要倒的倒？Ａ：對啦。Ｄ：啥？Ａ：我知道。Ｄ：簡單二、三句話你就很清楚了嘛，對不對？Ａ：嗯，對啦。Ｄ：啥？現在是怎樣，太陽會是「褲落」才有算，我不算就對啦？不可能有這種事情發生的，我告訴你。Ａ：我也不可能認同，我也不可能...（不清楚）Ｄ：對啊。Ａ：...對吧？Ｄ：就是說太陽...（不清楚），只要說是反叛大哥的就是你的敵人嘛，你要有這種心態才對。Ａ：對啊，那天我們花蓮這裡，工作什麼...，人家...人家聽到我在處理...（不清楚），怕說...，說要叫「褲落」跟我說，我就叫他說我剛好...我剛好...我剛好（音：瞧一故），（髒話），我那有信他。他又...又不是我的...（不清楚）。Ｄ：他只有派阿熹，不然要派誰...Ａ：啥？Ｄ：對吧？Ａ：啥？Ｄ：如果有去的話，修理他剛好而已...Ａ：我...（不清楚）。Ｄ：這交待你呀。Ａ：我沒...沒...沒遇到，遇到我就先向他那個...Ｄ：對啊，阿熹如果要談這件事，你先把他擄起來再說。Ａ：嗯啊，我知道，我知道。Ｄ：你等一下。Ａ：好。Ｄ：你差不多清楚了嘛。Ａ：嗯。Ｄ：我叫阿勇仔跟你說，ㄏㄥ。Ａ：好。Ｄ：嗯。Ａ：好。Ｃ：喂。Ａ：喂。Ｃ：喂，嗯。Ａ：嗯。Ｃ：那個...那個如果沒有過去的時候你要稍...稍微那個一下。Ａ：我知道，我知道。Ｃ：誰呀？Ａ：啥？Ｃ：我叫「褲落」出來再講...Ａ：嗯。Ｃ：一定叫阿熹出來代表，你知道嗎？。Ａ：你是說如果「褲落」交待阿熹就擄。Ｃ：你就交待要擄，要讓他...（不清楚）。Ａ：有啊，我有...算我有說難聽的他們就不敢與我聯絡了。Ｃ：喔，你現在變成說有那個機會有看到要...，大家要...Ａ：他們那個...Ｃ：大家...就要那個。Ａ：他們...他們那邊...他們那個（音：共三）要叫「褲落」跟我說，好像「褲落」要打我的樣子，（髒話）。Ｃ：對啊。Ａ：我...我...Ｃ：這樣...Ａ：我..我已經說了，「褲落」我絕對不那個的，對吧。Ｃ：嗯。Ａ：「褲落」...「褲落」...我哪有...（髒話）。他的做法我就不欣賞了，我...我...還跟他說，我在（音：瞧一故）。對吧？知道就知道啊，對吧？Ｃ：我們一路走來，你也知道，我們...我與阿聰，跟你倆這樣走來，你現在回想起來，那他們有沒有，對吧？Ａ：沒有，那質不同，我一定不認同的，對吧？我那會那個。Ｃ：你還...還多久，還多久假釋？Ａ：還有...還有一年多。Ｃ：喔，還有一年多，喔，好啦，回去一些細節我再叫副座與你談。Ａ：好啊。Ｃ：ㄏㄥ？Ａ：好啊。Ｃ：好。Ａ：好啊。Ｃ：好。Ａ：好啊，保持聯絡。Ｃ：好。Ａ：ＯＫ，好，ＢＹＥＢＹＥ。以下空白",
  "characters": {
    "judges": [
      "吳啟民",
      "林瑞斌",
      "施俊堯"
    ],
    "prosecutors": [
      "朱家崎"
    ],
    "lawyers": [
      "楊佳璋",
      "葉大慧",
      "跟那個",
      "這裡的",
      "十四人都要請"
    ],
    "clerks": [
      "陳彥渠"
    ],
    "plaintiffs": [

    ],
    "defendants": [
      "選任辯護人"
    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2004-06-09",
  "created_at": "2016-02-06 08:43:10",
  "updated_at": "2016-02-06 08:43:10"
}