{
  "identify": "TPS-87-台上-2305-19980702",
  "court": {
    "name": "最高法院",
    "code": "TPS"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 87,
  "word": "台上",
  "number": "2305",
  "jcheck": "",
  "reason": "貪污等罪",
  "content": "最高法院刑事判決                              八十七年度台上字第二三○五號\n    上  訴  人  甲○○  男\n                丁○○  男\n                乙○○  男\n右上訴人等因貪污等罪案件，不服台灣高等法院中華民國八十六年九月二日第二審更\n審判決（八十六年度上更(一)字第三九三號，起訴案號：台灣新竹地方法院檢察署八十\n三年度偵字第四一五六、五四四四號），提起上訴，本院判決如左：\n    主  文\n原判決關於貪污部分撤銷，發回台灣高等法院。\n其他上訴駁回。\n    理  由\n一撤銷發回部分\n本件原判決認定：上訴人甲○○係台灣省政府交通處公路局（下稱公路局）西部濱海\n公路（下稱西濱公路）北區工程處第三工務所之監工，負責西濱公路台十五線七十九\n公里又二百八十公尺至八十二公里又八百公尺道路改善工程之監工工作，為依據法令\n從事公務之人員，而上開工程係由永年工程有限公司（下稱永年公司）承包，永年公\n司負責人即上訴人丁○○為使甲○○日後放寬監工尺度，竟與該公司經理即上訴人乙\n○○基於共同概括犯意之聯絡，於民國八十年五月、六月間，提供永年公司所有之Ｆ\nＯ－六六三五號裕隆小客車，供有概括犯意之甲○○使用，使甲○○取得使用汽車之\n不正利益，並由永年公司提供油資及維護費，其中每月油資約新台幣（下同）三千元\n，由甲○○持發票向永年公司報帳領款，維修費用亦同，並持續至八十二年十一月底\n止，嗣後油資始由王某自行支付，其餘費用則依循往例，直至八十三年三月底甲○○\n因得知調查局正偵辦此案，始將上開車輛歸還永年公司，此期間甲○○計收受無償使\n用該車輛及節省油料費支出約七萬元、維修費支出約三萬元之不正利益等情，因而依\n修正前貪污治罪條例及其他相關規定，論處甲○○連續依據法令從事公務之人員，對\n於違背職務之行為收受不正利益；丁○○、乙○○共同連續對於依據法令從事公務之\n人員，關於違背職務之行為交付不正利益罪刑，固非無見。\n惟查：(一)按貪污治罪條例係為懲治貪污而設，故犯貪污治罪條例之罪者，其行為自以\n圖利私人為必要；若行為人收受不正之利益或財物，並無圖利私人之意思，除其程度\n觸犯其他相當之罪名者外，要難遽認為構成貪污治罪條例之犯罪。又按犯修正前貪污\n治罪條例第四條至第六條之罪，情節輕微，而其所得或所圖得財物或不正利益在新台\n幣五萬元以下者，減輕其刑；犯第十條第一項、第二項之罪，情節輕微，而其行求期\n約或交付財物在新台幣五萬元以下者亦同，該條例第十一條定有明文。是關於行為人\n犯上開之罪，其所收受或交付之財物或不正利益之價值若干，自應為確實之認定，始\n足為適用法律之依據。依卷內資料，上訴人甲○○、丁○○、乙○○始終否認有貪污\n犯行，辯稱：因施工路段太長，永年公司為方便公路局監工人員巡視工地，所以提供\n上開車輛予工務所使用，並無行賄或收賄之意思，此種由承包廠商提供車輛予公路局\n作為公務上使用之方式，已有先例可循等語，並以公路局八十四年六月十七日致第一\n審法院函載：「本局監工人員任務非僅侷限於工地監工，諸如百姓陳情處理、地方政\n府機構協商、管線單位間溝通協調、鋼筋及混凝土抽樣送驗、分級初驗人員接送等亦\n屬之，因本局分配各單位之公務車輛為數有限，亦有不敷監工人員使用之時，或有承\n商為其工程推展之需提供車輛協助」等旨（見一審卷第一三六頁）為憑。原判決則以\n上訴人甲○○自承亦開車回家，足見已逾公務使用之範圍，而認上訴人甲○○、丁○\n○、乙○○所辯非可採信。然上訴人甲○○於上開期間使用永年公司提供之車輛，除\n平日開車自家中往返工作場所，經原判決認係已逾公務使用範圍部分之外，其他部分\n是否均係為公務使用﹖甲○○於上班時間內，因執行公路局之公務而支出之交通費用\n，是否應由公路局負擔而得向公路局報支﹖甲○○為執行公務而使用永年公司提供之\n車輛，並向永年公司請領該部分之汽油費用，此段期間其有無另向公路局申領交通費\n用﹖如無，則其使用永年公司提供之交通工具及油料，究係為圖私利或係圖利於公路\n局﹖此部分如非為圖私人之利，於計算上訴人甲○○所收受之私人不正利益，即上訴\n人丁○○、乙○○交付甲○○私人之不正利益時，是否應予扣除﹖以上各情因與論罪\n科刑有重要之關係，本院前次發回意旨業經指明應予詳察審認，原審並未置理，即為\n不利於上訴人等之判決，難謂適法。(二)依原判決認定之事實，上訴人丁○○、乙○○\n僅提供永年公司之車輛予上訴人甲○○使用，車輛仍屬於永年公司所有，則該車因自\n然之折舊耗損所生之正常維修費用，是否屬於提供人即所有人永年公司之必要支出﹖\n上訴人甲○○為該車支付維修費用後，向提供人之永年公司請求付款，若屬一般性之\n正常維修費用，得否認其於收受永年公司提供其無償使用車輛之不正利益外，復又收\n受向永年公司請領維修費用之雙重不正利益﹖凡此亦有疑義而待釐清，本院前次發回\n意旨亦已指明，原審仍未詳加勾稽說明，即遽予認定上訴人甲○○所收受者計包括無\n償使用車輛及節省維修費支出之雙重不正利益，併有調查職責未盡及判決理由不備之\n違背法令。上訴意旨指摘原判決此部分不當，非無理由，應認仍有發回更審之原因。\n二上訴駁回（即乙○○業務侵占）部分\n按刑事訴訟法第三百七十七條規定：上訴於第三審法院，非以判決違背法令為理由，\n不得為之。是提起第三審上訴，應以原判決違背法令為理由，係屬法定要件，且必須\n依據卷內資料為具體之指摘，並足據以辨認原判決已具備違背法令之形式，始屬相當\n。本件原判決維持第一審論處上訴人乙○○共同意圖為第三人不法之所有，而侵占對\n於業務上所持有之物罪刑部分之判決，業已明所憑之證據及認定之理由，對於上訴\n人辯稱：伊與已定讞之馮堯甫及丙○○等人雖挪用西濱公路工程保管中之混凝土，至\n永年公司之其他工地使用，但僅係暫時調借，事後已由永年公司補回，並無侵占之不\n法所有意圖等語，認係卸責之詞，非可採信；又以卷附之工作日誌上，雖載有永年公\n司調用水泥之事項，仍不足為有利於上訴人之證明，均已依據調查之結果，分別予以\n指駁。並說明刑法上之侵占罪為即成犯，縱然事後將侵占之物返還所有人，或以同種\n類、品質、數量之物歸墊，亦不能解免侵占罪責。經核原判決從形式上觀察，其採證\n認事及適用法則，尚無違背法令之情形。上訴意旨仍執陳詞而為單純之事實上爭辯，\n難謂已符合首揭法定上訴第三審之要件。此部分其上訴違背法律上之程式，應予駁回\n。又此部分雖係刑事訴訟法第三百七十六條第三款所列之案件，惟於修正刑事訴訟法\n施行前，原得上訴於第三審法院，且已繫屬於法院，依刑事訴訟法施行法第五條第一\n項規定，仍應依施行前之法定程序終結之，附此明。\n據上論結，應依刑事訴訟法第三百九十七條、第四百零一條、三百九十五條前段，判\n決如主文。\n中      華      民      國    八十七    年       七     月      二      日\n                              最高法院刑事第六庭\n                                  審判長法官  黃  劍  青\n                                        法官  劉  敬  一\n                                        法官  林  增  福\n                                        法官  邵  燕  玲\n                                        法官  張  清  埤\n      右正本證明與原本無異\n                                              書  記  官\n中      華      民      國    八十七    年      七      月      八      日\n                                                                       ：\n",
  "structure": {
    "main": "原判決關於貪污部分撤銷，發回台灣高等法院。\n其他上訴駁回。",
    "reason": "一撤銷發回部分\n本件原判決認定：上訴人甲○○係台灣省政府交通處公路局（下稱公路局）西部濱海\n公路（下稱西濱公路）北區工程處第三工務所之監工，負責西濱公路台十五線七十九\n公里又二百八十公尺至八十二公里又八百公尺道路改善工程之監工工作，為依據法令\n從事公務之人員，而上開工程係由永年工程有限公司（下稱永年公司）承包，永年公\n司負責人即上訴人丁○○為使甲○○日後放寬監工尺度，竟與該公司經理即上訴人乙\n○○基於共同概括犯意之聯絡，於民國八十年五月、六月間，提供永年公司所有之Ｆ\nＯ－六六三五號裕隆小客車，供有概括犯意之甲○○使用，使甲○○取得使用汽車之\n不正利益，並由永年公司提供油資及維護費，其中每月油資約新台幣（下同）三千元\n，由甲○○持發票向永年公司報帳領款，維修費用亦同，並持續至八十二年十一月底\n止，嗣後油資始由王某自行支付，其餘費用則依循往例，直至八十三年三月底甲○○\n因得知調查局正偵辦此案，始將上開車輛歸還永年公司，此期間甲○○計收受無償使\n用該車輛及節省油料費支出約七萬元、維修費支出約三萬元之不正利益等情，因而依\n修正前貪污治罪條例及其他相關規定，論處甲○○連續依據法令從事公務之人員，對\n於違背職務之行為收受不正利益；丁○○、乙○○共同連續對於依據法令從事公務之\n人員，關於違背職務之行為交付不正利益罪刑，固非無見。\n惟查：(一)按貪污治罪條例係為懲治貪污而設，故犯貪污治罪條例之罪者，其行為自以\n圖利私人為必要；若行為人收受不正之利益或財物，並無圖利私人之意思，除其程度\n觸犯其他相當之罪名者外，要難遽認為構成貪污治罪條例之犯罪。又按犯修正前貪污\n治罪條例第四條至第六條之罪，情節輕微，而其所得或所圖得財物或不正利益在新台\n幣五萬元以下者，減輕其刑；犯第十條第一項、第二項之罪，情節輕微，而其行求期\n約或交付財物在新台幣五萬元以下者亦同，該條例第十一條定有明文。是關於行為人\n犯上開之罪，其所收受或交付之財物或不正利益之價值若干，自應為確實之認定，始\n足為適用法律之依據。依卷內資料，上訴人甲○○、丁○○、乙○○始終否認有貪污\n犯行，辯稱：因施工路段太長，永年公司為方便公路局監工人員巡視工地，所以提供\n上開車輛予工務所使用，並無行賄或收賄之意思，此種由承包廠商提供車輛予公路局\n作為公務上使用之方式，已有先例可循等語，並以公路局八十四年六月十七日致第一\n審法院函載：「本局監工人員任務非僅侷限於工地監工，諸如百姓陳情處理、地方政\n府機構協商、管線單位間溝通協調、鋼筋及混凝土抽樣送驗、分級初驗人員接送等亦\n屬之，因本局分配各單位之公務車輛為數有限，亦有不敷監工人員使用之時，或有承\n商為其工程推展之需提供車輛協助」等旨（見一審卷第一三六頁）為憑。原判決則以\n上訴人甲○○自承亦開車回家，足見已逾公務使用之範圍，而認上訴人甲○○、丁○\n○、乙○○所辯非可採信。然上訴人甲○○於上開期間使用永年公司提供之車輛，除\n平日開車自家中往返工作場所，經原判決認係已逾公務使用範圍部分之外，其他部分\n是否均係為公務使用﹖甲○○於上班時間內，因執行公路局之公務而支出之交通費用\n，是否應由公路局負擔而得向公路局報支﹖甲○○為執行公務而使用永年公司提供之\n車輛，並向永年公司請領該部分之汽油費用，此段期間其有無另向公路局申領交通費\n用﹖如無，則其使用永年公司提供之交通工具及油料，究係為圖私利或係圖利於公路\n局﹖此部分如非為圖私人之利，於計算上訴人甲○○所收受之私人不正利益，即上訴\n人丁○○、乙○○交付甲○○私人之不正利益時，是否應予扣除﹖以上各情因與論罪\n科刑有重要之關係，本院前次發回意旨業經指明應予詳察審認，原審並未置理，即為\n不利於上訴人等之判決，難謂適法。(二)依原判決認定之事實，上訴人丁○○、乙○○\n僅提供永年公司之車輛予上訴人甲○○使用，車輛仍屬於永年公司所有，則該車因自\n然之折舊耗損所生之正常維修費用，是否屬於提供人即所有人永年公司之必要支出﹖\n上訴人甲○○為該車支付維修費用後，向提供人之永年公司請求付款，若屬一般性之\n正常維修費用，得否認其於收受永年公司提供其無償使用車輛之不正利益外，復又收\n受向永年公司請領維修費用之雙重不正利益﹖凡此亦有疑義而待釐清，本院前次發回\n意旨亦已指明，原審仍未詳加勾稽說明，即遽予認定上訴人甲○○所收受者計包括無\n償使用車輛及節省維修費支出之雙重不正利益，併有調查職責未盡及判決理由不備之\n違背法令。上訴意旨指摘原判決此部分不當，非無理由，應認仍有發回更審之原因。\n二上訴駁回（即乙○○業務侵占）部分\n按刑事訴訟法第三百七十七條規定：上訴於第三審法院，非以判決違背法令為理由，\n不得為之。是提起第三審上訴，應以原判決違背法令為理由，係屬法定要件，且必須\n依據卷內資料為具體之指摘，並足據以辨認原判決已具備違背法令之形式，始屬相當\n。本件原判決維持第一審論處上訴人乙○○共同意圖為第三人不法之所有，而侵占對\n於業務上所持有之物罪刑部分之判決，業已明所憑之證據及認定之理由，對於上訴\n人辯稱：伊與已定讞之馮堯甫及丙○○等人雖挪用西濱公路工程保管中之混凝土，至\n永年公司之其他工地使用，但僅係暫時調借，事後已由永年公司補回，並無侵占之不\n法所有意圖等語，認係卸責之詞，非可採信；又以卷附之工作日誌上，雖載有永年公\n司調用水泥之事項，仍不足為有利於上訴人之證明，均已依據調查之結果，分別予以\n指駁。並說明刑法上之侵占罪為即成犯，縱然事後將侵占之物返還所有人，或以同種\n類、品質、數量之物歸墊，亦不能解免侵占罪責。經核原判決從形式上觀察，其採證\n認事及適用法則，尚無違背法令之情形。上訴意旨仍執陳詞而為單純之事實上爭辯，\n難謂已符合首揭法定上訴第三審之要件。此部分其上訴違背法律上之程式，應予駁回\n。又此部分雖係刑事訴訟法第三百七十六條第三款所列之案件，惟於修正刑事訴訟法\n施行前，原得上訴於第三審法院，且已繫屬於法院，依刑事訴訟法施行法第五條第一\n項規定，仍應依施行前之法定程序終結之，附此明。\n據上論結，應依刑事訴訟法第三百九十七條、第四百零一條、三百九十五條前段，判\n決如主文。"
  },
  "search": "最高法院刑事判決八十七年度台上字第二三○五號上訴人甲○○男丁○○男乙○○男右上訴人等因貪污等罪案件，不服台灣高等法院中華民國八十六年九月二日第二審更審判決（八十六年度上更(一)字第三九三號，起訴案號：台灣新竹地方法院檢察署八十三年度偵字第四一五六、五四四四號），提起上訴，本院判決如左：主文原判決關於貪污部分撤銷，發回台灣高等法院。其他上訴駁回。理由一撤銷發回部分本件原判決認定：上訴人甲○○係台灣省政府交通處公路局（下稱公路局）西部濱海公路（下稱西濱公路）北區工程處第三工務所之監工，負責西濱公路台十五線七十九公里又二百八十公尺至八十二公里又八百公尺道路改善工程之監工工作，為依據法令從事公務之人員，而上開工程係由永年工程有限公司（下稱永年公司）承包，永年公司負責人即上訴人丁○○為使甲○○日後放寬監工尺度，竟與該公司經理即上訴人乙○○基於共同概括犯意之聯絡，於民國八十年五月、六月間，提供永年公司所有之ＦＯ－六六三五號裕隆小客車，供有概括犯意之甲○○使用，使甲○○取得使用汽車之不正利益，並由永年公司提供油資及維護費，其中每月油資約新台幣（下同）三千元，由甲○○持發票向永年公司報帳領款，維修費用亦同，並持續至八十二年十一月底止，嗣後油資始由王某自行支付，其餘費用則依循往例，直至八十三年三月底甲○○因得知調查局正偵辦此案，始將上開車輛歸還永年公司，此期間甲○○計收受無償使用該車輛及節省油料費支出約七萬元、維修費支出約三萬元之不正利益等情，因而依修正前貪污治罪條例及其他相關規定，論處甲○○連續依據法令從事公務之人員，對於違背職務之行為收受不正利益；丁○○、乙○○共同連續對於依據法令從事公務之人員，關於違背職務之行為交付不正利益罪刑，固非無見。惟查：(一)按貪污治罪條例係為懲治貪污而設，故犯貪污治罪條例之罪者，其行為自以圖利私人為必要；若行為人收受不正之利益或財物，並無圖利私人之意思，除其程度觸犯其他相當之罪名者外，要難遽認為構成貪污治罪條例之犯罪。又按犯修正前貪污治罪條例第四條至第六條之罪，情節輕微，而其所得或所圖得財物或不正利益在新台幣五萬元以下者，減輕其刑；犯第十條第一項、第二項之罪，情節輕微，而其行求期約或交付財物在新台幣五萬元以下者亦同，該條例第十一條定有明文。是關於行為人犯上開之罪，其所收受或交付之財物或不正利益之價值若干，自應為確實之認定，始足為適用法律之依據。依卷內資料，上訴人甲○○、丁○○、乙○○始終否認有貪污犯行，辯稱：因施工路段太長，永年公司為方便公路局監工人員巡視工地，所以提供上開車輛予工務所使用，並無行賄或收賄之意思，此種由承包廠商提供車輛予公路局作為公務上使用之方式，已有先例可循等語，並以公路局八十四年六月十七日致第一審法院函載：「本局監工人員任務非僅侷限於工地監工，諸如百姓陳情處理、地方政府機構協商、管線單位間溝通協調、鋼筋及混凝土抽樣送驗、分級初驗人員接送等亦屬之，因本局分配各單位之公務車輛為數有限，亦有不敷監工人員使用之時，或有承商為其工程推展之需提供車輛協助」等旨（見一審卷第一三六頁）為憑。原判決則以上訴人甲○○自承亦開車回家，足見已逾公務使用之範圍，而認上訴人甲○○、丁○○、乙○○所辯非可採信。然上訴人甲○○於上開期間使用永年公司提供之車輛，除平日開車自家中往返工作場所，經原判決認係已逾公務使用範圍部分之外，其他部分是否均係為公務使用﹖甲○○於上班時間內，因執行公路局之公務而支出之交通費用，是否應由公路局負擔而得向公路局報支﹖甲○○為執行公務而使用永年公司提供之車輛，並向永年公司請領該部分之汽油費用，此段期間其有無另向公路局申領交通費用﹖如無，則其使用永年公司提供之交通工具及油料，究係為圖私利或係圖利於公路局﹖此部分如非為圖私人之利，於計算上訴人甲○○所收受之私人不正利益，即上訴人丁○○、乙○○交付甲○○私人之不正利益時，是否應予扣除﹖以上各情因與論罪科刑有重要之關係，本院前次發回意旨業經指明應予詳察審認，原審並未置理，即為不利於上訴人等之判決，難謂適法。(二)依原判決認定之事實，上訴人丁○○、乙○○僅提供永年公司之車輛予上訴人甲○○使用，車輛仍屬於永年公司所有，則該車因自然之折舊耗損所生之正常維修費用，是否屬於提供人即所有人永年公司之必要支出﹖上訴人甲○○為該車支付維修費用後，向提供人之永年公司請求付款，若屬一般性之正常維修費用，得否認其於收受永年公司提供其無償使用車輛之不正利益外，復又收受向永年公司請領維修費用之雙重不正利益﹖凡此亦有疑義而待釐清，本院前次發回意旨亦已指明，原審仍未詳加勾稽說明，即遽予認定上訴人甲○○所收受者計包括無償使用車輛及節省維修費支出之雙重不正利益，併有調查職責未盡及判決理由不備之違背法令。上訴意旨指摘原判決此部分不當，非無理由，應認仍有發回更審之原因。二上訴駁回（即乙○○業務侵占）部分按刑事訴訟法第三百七十七條規定：上訴於第三審法院，非以判決違背法令為理由，不得為之。是提起第三審上訴，應以原判決違背法令為理由，係屬法定要件，且必須依據卷內資料為具體之指摘，並足據以辨認原判決已具備違背法令之形式，始屬相當。本件原判決維持第一審論處上訴人乙○○共同意圖為第三人不法之所有，而侵占對於業務上所持有之物罪刑部分之判決，業已明所憑之證據及認定之理由，對於上訴人辯稱：伊與已定讞之馮堯甫及丙○○等人雖挪用西濱公路工程保管中之混凝土，至永年公司之其他工地使用，但僅係暫時調借，事後已由永年公司補回，並無侵占之不法所有意圖等語，認係卸責之詞，非可採信；又以卷附之工作日誌上，雖載有永年公司調用水泥之事項，仍不足為有利於上訴人之證明，均已依據調查之結果，分別予以指駁。並說明刑法上之侵占罪為即成犯，縱然事後將侵占之物返還所有人，或以同種類、品質、數量之物歸墊，亦不能解免侵占罪責。經核原判決從形式上觀察，其採證認事及適用法則，尚無違背法令之情形。上訴意旨仍執陳詞而為單純之事實上爭辯，難謂已符合首揭法定上訴第三審之要件。此部分其上訴違背法律上之程式，應予駁回。又此部分雖係刑事訴訟法第三百七十六條第三款所列之案件，惟於修正刑事訴訟法施行前，原得上訴於第三審法院，且已繫屬於法院，依刑事訴訟法施行法第五條第一項規定，仍應依施行前之法定程序終結之，附此明。據上論結，應依刑事訴訟法第三百九十七條、第四百零一條、三百九十五條前段，判決如主文。中華民國八十七年七月二日最高法院刑事第六庭審判長法官黃劍青法官劉敬一法官林增福法官邵燕玲法官張清埤右正本證明與原本無異書記官中華民國八十七年七月八日：",
  "characters": {
    "judges": [

    ],
    "prosecutors": [

    ],
    "lawyers": [

    ],
    "clerks": [

    ],
    "plaintiffs": [

    ],
    "defendants": [

    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "1998-07-02",
  "created_at": "2016-02-04 11:23:52",
  "updated_at": "2016-02-04 11:23:52"
}