{
  "identify": "ILD-99-訴-307-20110715-1",
  "court": {
    "name": "臺灣宜蘭地方法院",
    "code": "ILD"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 99,
  "word": "訴",
  "number": "307",
  "jcheck": "1",
  "reason": "違反森林法",
  "content": "臺灣宜蘭地方法院刑事判決               99年度訴字第307號\n公  訴  人  臺灣宜蘭地方法院檢察署檢察官\n被      告  游竣傑\n被      告  楊青三\n上列被告因違反森林法案件，經檢察官提起公訴（98年度偵字第\n3957號），本院判決如下：\n    主  文\n游竣傑共同犯森林法第五十二條第一項第三款及第四款後段之竊\n取森林主產物罪，累犯，處有期徒刑柒月，併科罰金新臺幣陸拾\n玖萬貳仟肆佰拾肆元，罰金如易服勞役，以新臺幣壹仟元折算壹\n日，未扣案之鏈鋸壹支沒收。\n楊青三共同犯森林法第五十二條第一項第三款及第四款後段之竊\n取森林主產物罪，處有期徒刑陸月，如易科罰金，以新臺幣壹仟\n元折算壹日，併科罰金新臺幣陸拾玖萬貳仟肆佰拾肆元，罰金如\n易服勞役，以新臺幣壹仟元折算壹日。未扣案之鏈鋸壹支沒收。\n    犯罪事實\n一、游竣傑前因偽造文書等案件，經臺灣高等法院以83年度上訴\n    字第497號判處應執行有期徒刑4年10月確定，復因麻醉藥品\n    管理條例案件，經本院以83年度易字第275號判處有期徒刑5\n    月確定，因恐嚇取財案件，經本院以83年度訴字第259號判\n    處有期徒刑1年2月確定，又因竊盜案件，經本院以84年度易\n    字第63號判處有期徒刑7月確定，嗣上開案件，經本院以84\n    年度聲字第524號裁定應執行有期徒刑6年8月確定。再因懲\n    治盜匪條例案件，經本院以83年度訴字第351號判處有期徒\n    刑7年3月，並經臺灣高等法院以84年度上訴字第1296號判決\n    駁回上訴確定。嗣經接續執行至民國90年4月11日因縮短刑\n    期假釋出監，並於96年11月10日假釋期滿執行完畢。\n二、游竣傑有上揭論罪科刑執行情形，仍不知悛悔，復與楊青三\n    均明知坐落於宜蘭縣大同鄉○○段第516地號、第517地號及\n    行政院農業委員會林務局羅東林區管理處所轄之太平山事業\n    區第73林班地附著生長於其上之杉木，雜木闊業樹分屬他人\n    及國有之森林主產物，竟共同意圖為自己不法之所有，於98\n    年3、4月間，利用渠等於98年2月26日向上開515地號地上權\n    人葉東興買得該土地地上物杉木主產物而行使林產採取權時\n    ，僱用不知情之伐木工人蔡源泉持用鏈鋸1支，越界擅自砍\n    伐鄰地第516地號土地主產物杉木120支（面積848平方公尺\n    ，材積18立方公尺）、第517地號土地主產物杉木450支（面\n    積3,435平方公尺，材積67.5立方公尺）、第73林班地主產\n    物杉木225支及雜木闊葉樹6株（合計面積2700平方公尺，材\n    積82.17立方公尺）。嗣於98年5月15日經沈志仁發現通報宜\n    蘭縣大同鄉公所後始查悉上情。\n三、案經宜蘭縣警察局三星分局報請臺灣宜蘭地方法院檢察署檢\n    察官偵查起訴。\n    理  由\n一、按被告以外之人於審判外之言詞或書面陳述，除法律有規定\n    者外，不得作為證據，刑事訴訟法第159條第1項固有明文。\n    又按當事人、代理人或辯護人於法院調查證據時，知有第15\n    9條第1項不得為證據之情形，而未於言詞辯論終結前聲明異\n    議者，視為有前項之同意，同法第159條之5亦有明文。本件\n    當事人對於本判決下列所引用之供述證據之證據能力，於本\n    院審理時均表示無意見而不予爭執，且迄至言詞辯論終結前\n    亦未再聲明異議，本院審酌上開證據資料製作時之情況，尚\n    無違法不當及證明力明顯過低之瑕疵之情形，爰依刑事訴訟\n    法第159條之5規定，認均具有證據能力。又本院下列所引用\n    卷內之文書證據之證據能力部分，並無證據證明係公務員違\n    背法定程序所取得，且當事人等於本院亦均未主張排除其證\n    據能力，且迄本院言詞辯論終結前均未表示異議，本院審酌\n    前揭文書證據並無顯不可信之情況與不得作為證據之情形，\n    依刑事訴訟法第158條之4反面解釋及第159條之4之規定，亦\n    應認均有證據能力，合先敘明。\n二、訊據被告游竣傑、楊青三對於越界砍伐上開第516、第517地\n    號及第73林班地上開範圍之杉木等事實固供承不諱，惟均矢\n    口否認有上揭犯行，被告游竣傑辯稱略以：伊與證人葉東興\n    及鄉公所農業課技士李秀蘭到現場確認上開第515地號土地\n    界限時，伊即指示工人依照鄉公所所指第515地號土地範圍\n    砍伐，是因現場土地間並無明顯標誌，工人才會越界砍伐；\n    且伊在工人蔡源泉事後發現越界砍伐鄰地後即要求工人停工\n    ，並主動賠償第516、第517地號土地權利人損失，伊並無不\n    法所有之犯意云云。被告楊青三則以不知工人越界砍伐，事\n    後知道砍到他人的杉木即主動賠償第516、第517地號權利人\n    損失，伊砍伐第516地號土地杉木目的是為了要將所砍伐第\n    515地號土地上之杉木搬運下來，並無不法所有之犯意等語\n    置辯。\n三、經查，被告游竣傑、楊青三合意由被告游竣傑出面於98年2\n    月26日與上開第515地號地上權人葉東興訂立買賣契約購買\n    其上之杉木，並向宜蘭縣大同鄉公所申請許可採運所砍伐該\n    地號土地上之杉木，採運期間自98年2月27日起至98年5月27\n    日止，被告二人即於98年3、4月間僱用工人蔡源泉等持用鏈\n    鋸1支上山砍伐，實際砍伐範圍則擴及未經權利人同意砍伐\n    之第516地號土地主產物杉木120支（面積848平方公尺，材\n    積18立方公尺）、第517地號土地主產物杉木450支（面積\n    3,435平方公尺，材積67.5立方公尺）、第73林班地主產物\n    杉木225支（材積81.37立方公尺）及雜木闊葉樹6株（材積\n    0.8立方公尺），嗣於98年5月15日經證人沈志仁發現被告等\n    越界砍伐而通報宜蘭縣大同鄉公所出面制止，並經行政院農\n    業委員會羅東林區管理處會同大同鄉公所及被告游竣傑等會\n    勘並進行土地複丈結果，被告二人確有越界砍伐，被告二人\n    即分別於98年5月28日與第517地號所有人劉秀娘之子劉茂雄\n    簽訂買賣契約賠償損失新台幣（下同）5萬元，於98年7月9\n    日與第516地號地上權人沈建民之母蘇美霞簽訂買賣契約賠\n    償損失3萬元等情，為被告二人所不爭執，核與證人葉東儀\n    、蔡源泉、沈志仁、劉茂雄、蘇美霞證述情節相符，並有第\n    515、第516、第517地號買賣契約書3份（警卷第43至48頁）\n    、宜蘭縣大同鄉公所許可第515地號地上權人葉東興申請採\n    伐其竹木函（警卷第38頁，本院卷第40頁至第42頁）、會勘\n    紀錄（偵卷第33頁、第35頁、第70頁）及宜蘭縣羅東地政事\n    務所土地複丈圖及面積計算表（本院卷第48、49頁）、土地\n    建物查詢資料3份（本院卷第111至113頁）、第73林班地遭\n    盜伐柳杉現場位置圖（本院卷第115頁）、四季段第516、第\n    517地號，及第73林班地森林主（副）產物被害價格（山價\n    ）查定書（警卷第23至26頁，本院卷第39頁），以及照片6\n    張附卷可稽（警卷第35頁，偵卷第71頁背面、第72頁）堪信\n    為真實。是本件所應審酌者即被告等有無竊取前揭第516、5\n    17地號及太平山事業區第73林班地土地上之杉木、闊葉樹之\n    不法所有之犯意。茲查：\n  (一)被告購買其上杉木以砍伐之四季段515地號土地，依現場位\n    置圖顯示，其下方與太平山事業區第73林班地相接，左側則\n    與同段516地號土地相連，516地號土地左側再與517地號土\n    地連接，其間之土地界線，葉東儀在葉東興與被告游竣傑簽\n    立買賣契約之前，葉東儀即曾帶楊青三與工人前往現場履勘\n    ，而葉東儀前在該土地工作，清楚該土地界限，除了明確告\n    訴楊青三土地與鄰地界限外，並持刀剝2、3棵界限樹木樹皮\n    為界限記號等情，業據證人葉東儀於本院審理時證述在卷，\n    亦為被告楊青三所不爭執，是被告等對於515地號土地界限\n    應屬明確知悉。\n  (二)證人蔡源泉於本院審理時證稱：被告以每日1,700元僱用伊\n    砍伐杉木時，並沒有講砍伐面積，也沒有說明以剝樹皮之樹\n    木為可砍伐的界限，僅泛稱只要是杉木都可以砍，不論是集\n    中或分散的杉木都可以砍，在砍到第73林班地時，被告二人\n    也說那塊地是可以砍的，伊事後才知道那是國有地等語在卷\n    。是以，被告等既已明確知悉現場得砍伐杉木之土地界線，\n    卻於僱用伐木工人蔡源泉砍伐杉木時，隨意含混籠統地說明\n    ，顯係欲利用不知情之蔡源泉等為其盜伐他人土地上之杉木\n    。從而，被告主觀上應有竊盜之故意，再參以被告等有權砍\n    伐之第515地號土地面積為4,210平方公尺，而被告等除將第\n    515地號土地上之杉木全部砍伐外，尚擴及鄰地合計面積6,9\n    83平方公尺（848+3435+2700=6983），逾越範圍砍伐杉木等\n    之土地面積遠超過其等可砍伐範圍甚多，被告等空言辯稱不\n    知越界云云，尚難採信。\n  (三)綜上，被告等具有竊盜不法所有之犯意，已可認定，應依法\n    論科。\n四、按森林係指林地及其群生竹、木之總稱，而所謂森林主產物\n    ，依國有林林產物處分規則第3條第1款之規定，係指生立、\n    枯損、倒伏之竹木及餘留之根株、殘材而言。被告二人於行\n    使515地號林產採取權時，僱使不知情之工人盜伐第516、51\n    7地號林地及第73林班地內之杉木、雜木闊葉樹森林主產物\n    之行為，均係犯森林法第52條第1項第3款、第4款後段之行\n    使林產採取權時，僱使他人竊取森林主產物罪。被告二人就\n    上開犯行，有犯意聯絡及行為分擔，應論以共同正犯。又被\n    告游竣傑有如犯罪事實欄一所載之論罪科刑及執行情形，有\n    臺灣高等法院被告前案紀錄表在卷可考，其前曾受有期徒刑\n    之執行完畢，於5年以內故意再犯本件最重本刑為有期徒刑\n    以上之罪，為累犯，應依刑法第47條第1項之規定加重其刑\n    。爰審酌被告二人逾越其購買範圍越界砍伐他人土地上之杉\n    木等，對於森林保育與國家財產產生相當損害，並考量其竊\n    取之森林主產物數量、價值，暨被告二人未能坦承犯行之犯\n    後態度等一切情狀，分別量處如主文所示之刑，並就被告楊\n    青三部分諭知易科罰金之折算標準。\n五、又犯森林法第52條之加重竊取森林主產物罪，應併科之罰金\n    以贓額2倍以上5倍以下為其額度；所謂「贓額」係指其竊取\n    之森林主產物之價額（最高法院86年度台上字第6566號判決\n    意旨參照），且贓額之計算，係以山價為準，並不以交易價\n    格之市價為準（最高法院81年度台上字第1758號判決意旨參\n    照）。此外，森林法於87年5月27日修正時，相關罰金之條\n    文均已修正為以新臺幣為罰金之單位，雖同法第52條並未予\n    以明示，仍規定「併科贓額2倍以上5倍以下罰金」，惟同法\n    之罰金條文既已全部修正為以新臺幣為貨幣單位，解釋上該\n    條文之貨幣單位應與其他條文相同。本案被告等盜伐四季段\n    516、517地號及第73林班地號土地上之杉木等，山價合計為\n    346,207元（135,746+210,461=346,207元，小數點4捨5入）\n    ，有各該地號被害山價查定書在卷可稽，是本件依森林法第\n    52條之規定，應一併諭知被告二人分別併科2倍即692,414元\n    之罰金，並就罰金部分諭知如易服勞役之折算標準。至未扣\n    案之鏈鋸1支，為被告所有供本件犯罪所用之物，業據證人\n    蔡源泉證述在卷，雖未扣案惟無證據證明已滅失，爰依刑法\n    第38條第1項第2款之規定諭知沒收之。又上開四季段第516\n    地號、第517地號及太平山事業區第73林班地均非保安林，\n    有太平山事業區保安林一覽表（本院卷第99頁），被告竊取\n    該地號土地之杉木等，與森林法第52條第1項第1款構成要件\n    尚屬有間，併予敘明。\n據上論斷，應依刑事訴訟法第299條第1項前段，森林法第52條第\n1項第3款、第4款後段，刑法第11條前段、第28條、第47條第1項\n、第41條第1項前段、第42條第3項、第38條第1項第2款，判決如\n主文。\n本案經檢察官王清白到庭執行職務。\n中    華    民    國    100    年    7    月    15    日\n                  刑事第四庭審判長法  官  林楨森\n                                  法  官  辜漢忠\n                                  法  官  陳雪玉\n以上正本證明與原本無異。\n如不服本判決應於收受送達後十日內向本院提出上訴書狀，並應\n敘述具體理由；其未敘述上述理由者，應於上訴期間屆滿後二十\n日內向本院補提理由書(均須按他造當事人之人數附繕本)「切勿\n逕送上級法院」。\n                                  書記官  劉晨輝\n中    華    民    國   100    年    7     月    15    日\n附錄本案論罪科刑法條：\n森林法第52條\n（加重竊取森林主、副產物罪）\n竊取森林主、副產物而有左列情形之一者，處6月以上5年以下有\n期徒刑，併科贓額2倍以上5倍以下罰金：\n一、於保安林犯之者。\n二、依機關之委託或其他契約，有保護森林義務之人犯之者。\n三、於行使林產採取權時犯之者。\n四、結夥二人以上或僱使他人犯之者。\n五、以贓物為原料，製造木炭、松節油、其他物品或培植菇類者\n    。\n六、為搬運贓物，使用牲口、船舶、車輛，或有搬運造材之設備\n    者。\n七、掘採、毀壞、燒燬或隱蔽根株，以圖罪跡之湮滅者。\n八、以贓物燃料，使用於礦物之採取，精製石灰、磚瓦或其他物\n    品之製造者。\n前項未遂犯罰之。\n第 1 項第5款所製物品，以贓物論，沒收之。",
  "structure": {
    "main": "游竣傑共同犯森林法第五十二條第一項第三款及第四款後段之竊\n取森林主產物罪，累犯，處有期徒刑柒月，併科罰金新臺幣陸拾\n玖萬貳仟肆佰拾肆元，罰金如易服勞役，以新臺幣壹仟元折算壹\n日，未扣案之鏈鋸壹支沒收。\n楊青三共同犯森林法第五十二條第一項第三款及第四款後段之竊\n取森林主產物罪，處有期徒刑陸月，如易科罰金，以新臺幣壹仟\n元折算壹日，併科罰金新臺幣陸拾玖萬貳仟肆佰拾肆元，罰金如\n易服勞役，以新臺幣壹仟元折算壹日。未扣案之鏈鋸壹支沒收。",
    "fact": "一、游竣傑前因偽造文書等案件，經臺灣高等法院以83年度上訴\n    字第497號判處應執行有期徒刑4年10月確定，復因麻醉藥品\n    管理條例案件，經本院以83年度易字第275號判處有期徒刑5\n    月確定，因恐嚇取財案件，經本院以83年度訴字第259號判\n    處有期徒刑1年2月確定，又因竊盜案件，經本院以84年度易\n    字第63號判處有期徒刑7月確定，嗣上開案件，經本院以84\n    年度聲字第524號裁定應執行有期徒刑6年8月確定。再因懲\n    治盜匪條例案件，經本院以83年度訴字第351號判處有期徒\n    刑7年3月，並經臺灣高等法院以84年度上訴字第1296號判決\n    駁回上訴確定。嗣經接續執行至民國90年4月11日因縮短刑\n    期假釋出監，並於96年11月10日假釋期滿執行完畢。\n二、游竣傑有上揭論罪科刑執行情形，仍不知悛悔，復與楊青三\n    均明知坐落於宜蘭縣大同鄉○○段第516地號、第517地號及\n    行政院農業委員會林務局羅東林區管理處所轄之太平山事業\n    區第73林班地附著生長於其上之杉木，雜木闊業樹分屬他人\n    及國有之森林主產物，竟共同意圖為自己不法之所有，於98\n    年3、4月間，利用渠等於98年2月26日向上開515地號地上權\n    人葉東興買得該土地地上物杉木主產物而行使林產採取權時\n    ，僱用不知情之伐木工人蔡源泉持用鏈鋸1支，越界擅自砍\n    伐鄰地第516地號土地主產物杉木120支（面積848平方公尺\n    ，材積18立方公尺）、第517地號土地主產物杉木450支（面\n    積3,435平方公尺，材積67.5立方公尺）、第73林班地主產\n    物杉木225支及雜木闊葉樹6株（合計面積2700平方公尺，材\n    積82.17立方公尺）。嗣於98年5月15日經沈志仁發現通報宜\n    蘭縣大同鄉公所後始查悉上情。\n三、案經宜蘭縣警察局三星分局報請臺灣宜蘭地方法院檢察署檢\n    察官偵查起訴。\n    理  由\n一、按被告以外之人於審判外之言詞或書面陳述，除法律有規定\n    者外，不得作為證據，刑事訴訟法第159條第1項固有明文。\n    又按當事人、代理人或辯護人於法院調查證據時，知有第15\n    9條第1項不得為證據之情形，而未於言詞辯論終結前聲明異\n    議者，視為有前項之同意，同法第159條之5亦有明文。本件\n    當事人對於本判決下列所引用之供述證據之證據能力，於本\n    院審理時均表示無意見而不予爭執，且迄至言詞辯論終結前\n    亦未再聲明異議，本院審酌上開證據資料製作時之情況，尚\n    無違法不當及證明力明顯過低之瑕疵之情形，爰依刑事訴訟\n    法第159條之5規定，認均具有證據能力。又本院下列所引用\n    卷內之文書證據之證據能力部分，並無證據證明係公務員違\n    背法定程序所取得，且當事人等於本院亦均未主張排除其證\n    據能力，且迄本院言詞辯論終結前均未表示異議，本院審酌\n    前揭文書證據並無顯不可信之情況與不得作為證據之情形，\n    依刑事訴訟法第158條之4反面解釋及第159條之4之規定，亦\n    應認均有證據能力，合先敘明。\n二、訊據被告游竣傑、楊青三對於越界砍伐上開第516、第517地\n    號及第73林班地上開範圍之杉木等事實固供承不諱，惟均矢\n    口否認有上揭犯行，被告游竣傑辯稱略以：伊與證人葉東興\n    及鄉公所農業課技士李秀蘭到現場確認上開第515地號土地\n    界限時，伊即指示工人依照鄉公所所指第515地號土地範圍\n    砍伐，是因現場土地間並無明顯標誌，工人才會越界砍伐；\n    且伊在工人蔡源泉事後發現越界砍伐鄰地後即要求工人停工\n    ，並主動賠償第516、第517地號土地權利人損失，伊並無不\n    法所有之犯意云云。被告楊青三則以不知工人越界砍伐，事\n    後知道砍到他人的杉木即主動賠償第516、第517地號權利人\n    損失，伊砍伐第516地號土地杉木目的是為了要將所砍伐第\n    515地號土地上之杉木搬運下來，並無不法所有之犯意等語\n    置辯。\n三、經查，被告游竣傑、楊青三合意由被告游竣傑出面於98年2\n    月26日與上開第515地號地上權人葉東興訂立買賣契約購買\n    其上之杉木，並向宜蘭縣大同鄉公所申請許可採運所砍伐該\n    地號土地上之杉木，採運期間自98年2月27日起至98年5月27\n    日止，被告二人即於98年3、4月間僱用工人蔡源泉等持用鏈\n    鋸1支上山砍伐，實際砍伐範圍則擴及未經權利人同意砍伐\n    之第516地號土地主產物杉木120支（面積848平方公尺，材\n    積18立方公尺）、第517地號土地主產物杉木450支（面積\n    3,435平方公尺，材積67.5立方公尺）、第73林班地主產物\n    杉木225支（材積81.37立方公尺）及雜木闊葉樹6株（材積\n    0.8立方公尺），嗣於98年5月15日經證人沈志仁發現被告等\n    越界砍伐而通報宜蘭縣大同鄉公所出面制止，並經行政院農\n    業委員會羅東林區管理處會同大同鄉公所及被告游竣傑等會\n    勘並進行土地複丈結果，被告二人確有越界砍伐，被告二人\n    即分別於98年5月28日與第517地號所有人劉秀娘之子劉茂雄\n    簽訂買賣契約賠償損失新台幣（下同）5萬元，於98年7月9\n    日與第516地號地上權人沈建民之母蘇美霞簽訂買賣契約賠\n    償損失3萬元等情，為被告二人所不爭執，核與證人葉東儀\n    、蔡源泉、沈志仁、劉茂雄、蘇美霞證述情節相符，並有第\n    515、第516、第517地號買賣契約書3份（警卷第43至48頁）\n    、宜蘭縣大同鄉公所許可第515地號地上權人葉東興申請採\n    伐其竹木函（警卷第38頁，本院卷第40頁至第42頁）、會勘\n    紀錄（偵卷第33頁、第35頁、第70頁）及宜蘭縣羅東地政事\n    務所土地複丈圖及面積計算表（本院卷第48、49頁）、土地\n    建物查詢資料3份（本院卷第111至113頁）、第73林班地遭\n    盜伐柳杉現場位置圖（本院卷第115頁）、四季段第516、第\n    517地號，及第73林班地森林主（副）產物被害價格（山價\n    ）查定書（警卷第23至26頁，本院卷第39頁），以及照片6\n    張附卷可稽（警卷第35頁，偵卷第71頁背面、第72頁）堪信\n    為真實。是本件所應審酌者即被告等有無竊取前揭第516、5\n    17地號及太平山事業區第73林班地土地上之杉木、闊葉樹之\n    不法所有之犯意。茲查：\n  (一)被告購買其上杉木以砍伐之四季段515地號土地，依現場位\n    置圖顯示，其下方與太平山事業區第73林班地相接，左側則\n    與同段516地號土地相連，516地號土地左側再與517地號土\n    地連接，其間之土地界線，葉東儀在葉東興與被告游竣傑簽\n    立買賣契約之前，葉東儀即曾帶楊青三與工人前往現場履勘\n    ，而葉東儀前在該土地工作，清楚該土地界限，除了明確告\n    訴楊青三土地與鄰地界限外，並持刀剝2、3棵界限樹木樹皮\n    為界限記號等情，業據證人葉東儀於本院審理時證述在卷，\n    亦為被告楊青三所不爭執，是被告等對於515地號土地界限\n    應屬明確知悉。\n  (二)證人蔡源泉於本院審理時證稱：被告以每日1,700元僱用伊\n    砍伐杉木時，並沒有講砍伐面積，也沒有說明以剝樹皮之樹\n    木為可砍伐的界限，僅泛稱只要是杉木都可以砍，不論是集\n    中或分散的杉木都可以砍，在砍到第73林班地時，被告二人\n    也說那塊地是可以砍的，伊事後才知道那是國有地等語在卷\n    。是以，被告等既已明確知悉現場得砍伐杉木之土地界線，\n    卻於僱用伐木工人蔡源泉砍伐杉木時，隨意含混籠統地說明\n    ，顯係欲利用不知情之蔡源泉等為其盜伐他人土地上之杉木\n    。從而，被告主觀上應有竊盜之故意，再參以被告等有權砍\n    伐之第515地號土地面積為4,210平方公尺，而被告等除將第\n    515地號土地上之杉木全部砍伐外，尚擴及鄰地合計面積6,9\n    83平方公尺（848+3435+2700=6983），逾越範圍砍伐杉木等\n    之土地面積遠超過其等可砍伐範圍甚多，被告等空言辯稱不\n    知越界云云，尚難採信。\n  (三)綜上，被告等具有竊盜不法所有之犯意，已可認定，應依法\n    論科。\n四、按森林係指林地及其群生竹、木之總稱，而所謂森林主產物\n    ，依國有林林產物處分規則第3條第1款之規定，係指生立、\n    枯損、倒伏之竹木及餘留之根株、殘材而言。被告二人於行\n    使515地號林產採取權時，僱使不知情之工人盜伐第516、51\n    7地號林地及第73林班地內之杉木、雜木闊葉樹森林主產物\n    之行為，均係犯森林法第52條第1項第3款、第4款後段之行\n    使林產採取權時，僱使他人竊取森林主產物罪。被告二人就\n    上開犯行，有犯意聯絡及行為分擔，應論以共同正犯。又被\n    告游竣傑有如犯罪事實欄一所載之論罪科刑及執行情形，有\n    臺灣高等法院被告前案紀錄表在卷可考，其前曾受有期徒刑\n    之執行完畢，於5年以內故意再犯本件最重本刑為有期徒刑\n    以上之罪，為累犯，應依刑法第47條第1項之規定加重其刑\n    。爰審酌被告二人逾越其購買範圍越界砍伐他人土地上之杉\n    木等，對於森林保育與國家財產產生相當損害，並考量其竊\n    取之森林主產物數量、價值，暨被告二人未能坦承犯行之犯\n    後態度等一切情狀，分別量處如主文所示之刑，並就被告楊\n    青三部分諭知易科罰金之折算標準。\n五、又犯森林法第52條之加重竊取森林主產物罪，應併科之罰金\n    以贓額2倍以上5倍以下為其額度；所謂「贓額」係指其竊取\n    之森林主產物之價額（最高法院86年度台上字第6566號判決\n    意旨參照），且贓額之計算，係以山價為準，並不以交易價\n    格之市價為準（最高法院81年度台上字第1758號判決意旨參\n    照）。此外，森林法於87年5月27日修正時，相關罰金之條\n    文均已修正為以新臺幣為罰金之單位，雖同法第52條並未予\n    以明示，仍規定「併科贓額2倍以上5倍以下罰金」，惟同法\n    之罰金條文既已全部修正為以新臺幣為貨幣單位，解釋上該\n    條文之貨幣單位應與其他條文相同。本案被告等盜伐四季段\n    516、517地號及第73林班地號土地上之杉木等，山價合計為\n    346,207元（135,746+210,461=346,207元，小數點4捨5入）\n    ，有各該地號被害山價查定書在卷可稽，是本件依森林法第\n    52條之規定，應一併諭知被告二人分別併科2倍即692,414元\n    之罰金，並就罰金部分諭知如易服勞役之折算標準。至未扣\n    案之鏈鋸1支，為被告所有供本件犯罪所用之物，業據證人\n    蔡源泉證述在卷，雖未扣案惟無證據證明已滅失，爰依刑法\n    第38條第1項第2款之規定諭知沒收之。又上開四季段第516\n    地號、第517地號及太平山事業區第73林班地均非保安林，\n    有太平山事業區保安林一覽表（本院卷第99頁），被告竊取\n    該地號土地之杉木等，與森林法第52條第1項第1款構成要件\n    尚屬有間，併予敘明。\n據上論斷，應依刑事訴訟法第299條第1項前段，森林法第52條第\n1項第3款、第4款後段，刑法第11條前段、第28條、第47條第1項\n、第41條第1項前段、第42條第3項、第38條第1項第2款，判決如\n主文。\n本案經檢察官王清白到庭執行職務。"
  },
  "search": "臺灣宜蘭地方法院刑事判決99年度訴字第307號公訴人臺灣宜蘭地方法院檢察署檢察官被告游竣傑被告楊青三上列被告因違反森林法案件，經檢察官提起公訴（98年度偵字第3957號），本院判決如下：主文游竣傑共同犯森林法第五十二條第一項第三款及第四款後段之竊取森林主產物罪，累犯，處有期徒刑柒月，併科罰金新臺幣陸拾玖萬貳仟肆佰拾肆元，罰金如易服勞役，以新臺幣壹仟元折算壹日，未扣案之鏈鋸壹支沒收。楊青三共同犯森林法第五十二條第一項第三款及第四款後段之竊取森林主產物罪，處有期徒刑陸月，如易科罰金，以新臺幣壹仟元折算壹日，併科罰金新臺幣陸拾玖萬貳仟肆佰拾肆元，罰金如易服勞役，以新臺幣壹仟元折算壹日。未扣案之鏈鋸壹支沒收。犯罪事實一、游竣傑前因偽造文書等案件，經臺灣高等法院以83年度上訴字第497號判處應執行有期徒刑4年10月確定，復因麻醉藥品管理條例案件，經本院以83年度易字第275號判處有期徒刑5月確定，因恐嚇取財案件，經本院以83年度訴字第259號判處有期徒刑1年2月確定，又因竊盜案件，經本院以84年度易字第63號判處有期徒刑7月確定，嗣上開案件，經本院以84年度聲字第524號裁定應執行有期徒刑6年8月確定。再因懲治盜匪條例案件，經本院以83年度訴字第351號判處有期徒刑7年3月，並經臺灣高等法院以84年度上訴字第1296號判決駁回上訴確定。嗣經接續執行至民國90年4月11日因縮短刑期假釋出監，並於96年11月10日假釋期滿執行完畢。二、游竣傑有上揭論罪科刑執行情形，仍不知悛悔，復與楊青三均明知坐落於宜蘭縣大同鄉○○段第516地號、第517地號及行政院農業委員會林務局羅東林區管理處所轄之太平山事業區第73林班地附著生長於其上之杉木，雜木闊業樹分屬他人及國有之森林主產物，竟共同意圖為自己不法之所有，於98年3、4月間，利用渠等於98年2月26日向上開515地號地上權人葉東興買得該土地地上物杉木主產物而行使林產採取權時，僱用不知情之伐木工人蔡源泉持用鏈鋸1支，越界擅自砍伐鄰地第516地號土地主產物杉木120支（面積848平方公尺，材積18立方公尺）、第517地號土地主產物杉木450支（面積3,435平方公尺，材積67.5立方公尺）、第73林班地主產物杉木225支及雜木闊葉樹6株（合計面積2700平方公尺，材積82.17立方公尺）。嗣於98年5月15日經沈志仁發現通報宜蘭縣大同鄉公所後始查悉上情。三、案經宜蘭縣警察局三星分局報請臺灣宜蘭地方法院檢察署檢察官偵查起訴。理由一、按被告以外之人於審判外之言詞或書面陳述，除法律有規定者外，不得作為證據，刑事訴訟法第159條第1項固有明文。又按當事人、代理人或辯護人於法院調查證據時，知有第159條第1項不得為證據之情形，而未於言詞辯論終結前聲明異議者，視為有前項之同意，同法第159條之5亦有明文。本件當事人對於本判決下列所引用之供述證據之證據能力，於本院審理時均表示無意見而不予爭執，且迄至言詞辯論終結前亦未再聲明異議，本院審酌上開證據資料製作時之情況，尚無違法不當及證明力明顯過低之瑕疵之情形，爰依刑事訴訟法第159條之5規定，認均具有證據能力。又本院下列所引用卷內之文書證據之證據能力部分，並無證據證明係公務員違背法定程序所取得，且當事人等於本院亦均未主張排除其證據能力，且迄本院言詞辯論終結前均未表示異議，本院審酌前揭文書證據並無顯不可信之情況與不得作為證據之情形，依刑事訴訟法第158條之4反面解釋及第159條之4之規定，亦應認均有證據能力，合先敘明。二、訊據被告游竣傑、楊青三對於越界砍伐上開第516、第517地號及第73林班地上開範圍之杉木等事實固供承不諱，惟均矢口否認有上揭犯行，被告游竣傑辯稱略以：伊與證人葉東興及鄉公所農業課技士李秀蘭到現場確認上開第515地號土地界限時，伊即指示工人依照鄉公所所指第515地號土地範圍砍伐，是因現場土地間並無明顯標誌，工人才會越界砍伐；且伊在工人蔡源泉事後發現越界砍伐鄰地後即要求工人停工，並主動賠償第516、第517地號土地權利人損失，伊並無不法所有之犯意云云。被告楊青三則以不知工人越界砍伐，事後知道砍到他人的杉木即主動賠償第516、第517地號權利人損失，伊砍伐第516地號土地杉木目的是為了要將所砍伐第515地號土地上之杉木搬運下來，並無不法所有之犯意等語置辯。三、經查，被告游竣傑、楊青三合意由被告游竣傑出面於98年2月26日與上開第515地號地上權人葉東興訂立買賣契約購買其上之杉木，並向宜蘭縣大同鄉公所申請許可採運所砍伐該地號土地上之杉木，採運期間自98年2月27日起至98年5月27日止，被告二人即於98年3、4月間僱用工人蔡源泉等持用鏈鋸1支上山砍伐，實際砍伐範圍則擴及未經權利人同意砍伐之第516地號土地主產物杉木120支（面積848平方公尺，材積18立方公尺）、第517地號土地主產物杉木450支（面積3,435平方公尺，材積67.5立方公尺）、第73林班地主產物杉木225支（材積81.37立方公尺）及雜木闊葉樹6株（材積0.8立方公尺），嗣於98年5月15日經證人沈志仁發現被告等越界砍伐而通報宜蘭縣大同鄉公所出面制止，並經行政院農業委員會羅東林區管理處會同大同鄉公所及被告游竣傑等會勘並進行土地複丈結果，被告二人確有越界砍伐，被告二人即分別於98年5月28日與第517地號所有人劉秀娘之子劉茂雄簽訂買賣契約賠償損失新台幣（下同）5萬元，於98年7月9日與第516地號地上權人沈建民之母蘇美霞簽訂買賣契約賠償損失3萬元等情，為被告二人所不爭執，核與證人葉東儀、蔡源泉、沈志仁、劉茂雄、蘇美霞證述情節相符，並有第515、第516、第517地號買賣契約書3份（警卷第43至48頁）、宜蘭縣大同鄉公所許可第515地號地上權人葉東興申請採伐其竹木函（警卷第38頁，本院卷第40頁至第42頁）、會勘紀錄（偵卷第33頁、第35頁、第70頁）及宜蘭縣羅東地政事務所土地複丈圖及面積計算表（本院卷第48、49頁）、土地建物查詢資料3份（本院卷第111至113頁）、第73林班地遭盜伐柳杉現場位置圖（本院卷第115頁）、四季段第516、第517地號，及第73林班地森林主（副）產物被害價格（山價）查定書（警卷第23至26頁，本院卷第39頁），以及照片6張附卷可稽（警卷第35頁，偵卷第71頁背面、第72頁）堪信為真實。是本件所應審酌者即被告等有無竊取前揭第516、517地號及太平山事業區第73林班地土地上之杉木、闊葉樹之不法所有之犯意。茲查：(一)被告購買其上杉木以砍伐之四季段515地號土地，依現場位置圖顯示，其下方與太平山事業區第73林班地相接，左側則與同段516地號土地相連，516地號土地左側再與517地號土地連接，其間之土地界線，葉東儀在葉東興與被告游竣傑簽立買賣契約之前，葉東儀即曾帶楊青三與工人前往現場履勘，而葉東儀前在該土地工作，清楚該土地界限，除了明確告訴楊青三土地與鄰地界限外，並持刀剝2、3棵界限樹木樹皮為界限記號等情，業據證人葉東儀於本院審理時證述在卷，亦為被告楊青三所不爭執，是被告等對於515地號土地界限應屬明確知悉。(二)證人蔡源泉於本院審理時證稱：被告以每日1,700元僱用伊砍伐杉木時，並沒有講砍伐面積，也沒有說明以剝樹皮之樹木為可砍伐的界限，僅泛稱只要是杉木都可以砍，不論是集中或分散的杉木都可以砍，在砍到第73林班地時，被告二人也說那塊地是可以砍的，伊事後才知道那是國有地等語在卷。是以，被告等既已明確知悉現場得砍伐杉木之土地界線，卻於僱用伐木工人蔡源泉砍伐杉木時，隨意含混籠統地說明，顯係欲利用不知情之蔡源泉等為其盜伐他人土地上之杉木。從而，被告主觀上應有竊盜之故意，再參以被告等有權砍伐之第515地號土地面積為4,210平方公尺，而被告等除將第515地號土地上之杉木全部砍伐外，尚擴及鄰地合計面積6,983平方公尺（848+3435+2700=6983），逾越範圍砍伐杉木等之土地面積遠超過其等可砍伐範圍甚多，被告等空言辯稱不知越界云云，尚難採信。(三)綜上，被告等具有竊盜不法所有之犯意，已可認定，應依法論科。四、按森林係指林地及其群生竹、木之總稱，而所謂森林主產物，依國有林林產物處分規則第3條第1款之規定，係指生立、枯損、倒伏之竹木及餘留之根株、殘材而言。被告二人於行使515地號林產採取權時，僱使不知情之工人盜伐第516、517地號林地及第73林班地內之杉木、雜木闊葉樹森林主產物之行為，均係犯森林法第52條第1項第3款、第4款後段之行使林產採取權時，僱使他人竊取森林主產物罪。被告二人就上開犯行，有犯意聯絡及行為分擔，應論以共同正犯。又被告游竣傑有如犯罪事實欄一所載之論罪科刑及執行情形，有臺灣高等法院被告前案紀錄表在卷可考，其前曾受有期徒刑之執行完畢，於5年以內故意再犯本件最重本刑為有期徒刑以上之罪，為累犯，應依刑法第47條第1項之規定加重其刑。爰審酌被告二人逾越其購買範圍越界砍伐他人土地上之杉木等，對於森林保育與國家財產產生相當損害，並考量其竊取之森林主產物數量、價值，暨被告二人未能坦承犯行之犯後態度等一切情狀，分別量處如主文所示之刑，並就被告楊青三部分諭知易科罰金之折算標準。五、又犯森林法第52條之加重竊取森林主產物罪，應併科之罰金以贓額2倍以上5倍以下為其額度；所謂「贓額」係指其竊取之森林主產物之價額（最高法院86年度台上字第6566號判決意旨參照），且贓額之計算，係以山價為準，並不以交易價格之市價為準（最高法院81年度台上字第1758號判決意旨參照）。此外，森林法於87年5月27日修正時，相關罰金之條文均已修正為以新臺幣為罰金之單位，雖同法第52條並未予以明示，仍規定「併科贓額2倍以上5倍以下罰金」，惟同法之罰金條文既已全部修正為以新臺幣為貨幣單位，解釋上該條文之貨幣單位應與其他條文相同。本案被告等盜伐四季段516、517地號及第73林班地號土地上之杉木等，山價合計為346,207元（135,746+210,461=346,207元，小數點4捨5入），有各該地號被害山價查定書在卷可稽，是本件依森林法第52條之規定，應一併諭知被告二人分別併科2倍即692,414元之罰金，並就罰金部分諭知如易服勞役之折算標準。至未扣案之鏈鋸1支，為被告所有供本件犯罪所用之物，業據證人蔡源泉證述在卷，雖未扣案惟無證據證明已滅失，爰依刑法第38條第1項第2款之規定諭知沒收之。又上開四季段第516地號、第517地號及太平山事業區第73林班地均非保安林，有太平山事業區保安林一覽表（本院卷第99頁），被告竊取該地號土地之杉木等，與森林法第52條第1項第1款構成要件尚屬有間，併予敘明。據上論斷，應依刑事訴訟法第299條第1項前段，森林法第52條第1項第3款、第4款後段，刑法第11條前段、第28條、第47條第1項、第41條第1項前段、第42條第3項、第38條第1項第2款，判決如主文。本案經檢察官王清白到庭執行職務。中華民國100年7月15日刑事第四庭審判長法官林楨森法官辜漢忠法官陳雪玉以上正本證明與原本無異。如不服本判決應於收受送達後十日內向本院提出上訴書狀，並應敘述具體理由；其未敘述上述理由者，應於上訴期間屆滿後二十日內向本院補提理由書(均須按他造當事人之人數附繕本)「切勿逕送上級法院」。書記官劉晨輝中華民國100年7月15日附錄本案論罪科刑法條：森林法第52條（加重竊取森林主、副產物罪）竊取森林主、副產物而有左列情形之一者，處6月以上5年以下有期徒刑，併科贓額2倍以上5倍以下罰金：一、於保安林犯之者。二、依機關之委託或其他契約，有保護森林義務之人犯之者。三、於行使林產採取權時犯之者。四、結夥二人以上或僱使他人犯之者。五、以贓物為原料，製造木炭、松節油、其他物品或培植菇類者。六、為搬運贓物，使用牲口、船舶、車輛，或有搬運造材之設備者。七、掘採、毀壞、燒燬或隱蔽根株，以圖罪跡之湮滅者。八、以贓物燃料，使用於礦物之採取，精製石灰、磚瓦或其他物品之製造者。前項未遂犯罰之。第1項第5款所製物品，以贓物論，沒收之。",
  "characters": {
    "judges": [
      "林楨森",
      "辜漢忠",
      "陳雪玉"
    ],
    "prosecutors": [
      "王清白"
    ],
    "lawyers": [

    ],
    "clerks": [
      "劉晨輝"
    ],
    "plaintiffs": [

    ],
    "defendants": [
      "游竣傑",
      "被      告  楊青三"
    ],
    "prosecutor_office": [
      "臺灣宜蘭地方法院檢察署檢察官"
    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2011-07-15",
  "created_at": "2016-02-14 00:35:34",
  "updated_at": "2016-02-14 00:35:34"
}