{
  "identify": "KSH-100-抗-163-20110715-1",
  "court": {
    "name": "臺灣高等法院",
    "code": "KSH"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 100,
  "word": "抗",
  "number": "163",
  "jcheck": "1",
  "reason": "聲請撤銷緩刑",
  "content": "臺灣高等法院高雄分院刑事裁定          100年度抗字第163號\n抗  告  人\n即受刑人    呂宗達\n上列抗告人因聲請撤銷緩刑案件，不服臺灣澎湖地方法院中華民\n國100 年6 月22日裁定（100 年度撤緩字第2 號），提起抗告，\n本院裁定如下：\n    主  文\n抗告駁回。\n    理  由\n一、抗告意旨略以：抗告人呂宗達因打零工收入有限，致未能賠\n    償被害人，現已在澎湖和慶公司所經營之海洋牧場正式上班\n    ，已有分期付款能力，尚難逕認伊所受緩刑宣告難收預期之\n    效果，原審撤銷緩刑之裁定不當，請准撤銷原裁定云云。\n二、按緩刑制度設計之本旨，除可避免執行短期自由刑之流弊外\n    ，主要目的係在獎勵惡性較輕者使其遷善，而經宣告緩刑後\n    ，若有具體事證足認受宣告者並不因此有改過遷善之意，即\n    不宜給予緩刑之寬典，乃另有撤銷緩刑宣告制度。又受緩刑\n    之宣告而違反刑法第74條第2 項第1 款至第8 款所定負擔情\n    節重大者，足認原宣告之緩刑難收其預期效果，而有執行刑\n    罰之必要者，得撤銷其宣告，刑法第75條之1 第1 項第4 款\n    固有明文規定。惟考其立法意旨略以：修正條文第74條第2\n    項增列法院於緩刑期間內，得命犯罪行為人於緩刑期內應遵\n    守之事項（例如向被害人支付相當數額、向公庫支付一定之\n    金額、接受精神、心理輔導、提供義務勞務或其他為預防再\n    犯之事項），明定違反該條所定事項情節重大者，得撤銷其\n    緩刑宣告，以期週延，且本條採用裁量撤銷主義，賦與法院\n    撤銷與否之權限，實質要件即以「足認原宣告之緩刑難收其\n    預期效果，而有執行刑罰之必要」，供作審認之標準。至於\n    所謂「情節重大」，係指：受判決人顯有履行負擔之可能，\n    而隱匿或處分其財產、故意不履行、無正當事由拒絕履行或\n    顯有逃匿之虞等情事而言。準此，上揭「得」撤銷緩刑之情\n    形，法官應依職權本於合目的性之裁量，妥適審酌被告於緩\n    刑期間內違反應遵守事項之情節是否重大，是否已難收其預\n    期之效果，而確有執行刑罰之必要。\n三、經查：受刑人因犯過失傷害罪，經臺灣澎湖地方法院以99年\n    度馬交簡字第46號判處有期徒刑8 月，緩刑2 年，並應於10\n    0 年1 月1 日前向許李錫華支付新臺幣60萬元；受刑人提起\n    上訴後，該院合議庭於100 年1 月25日判決駁回上訴而確定\n    在案；臺灣澎湖地方法院檢察署因而通知受刑人應於同年3\n    月10日前支付完畢，惟受刑人迄至100 年4 月20日止均未支\n    付任何款項等情，此有臺灣澎湖地方法院99年度馬交簡字第\n    46號、99年度簡上字第5 號判決書、臺灣澎湖地方法院檢察\n    署通知函稿、送達證書、公務電話紀錄單在卷可稽。是受刑\n    人受緩刑宣告後，並未遵期履行賠償被害人負擔之條件甚明\n    。又受刑人幫父親整理漁獲1 年，每月僅領得零用金4 、50\n    00元；而從100 年5 月中至6 月15日，僅工作7 、8 天賺5\n    、6000元，伊名下無財產，一毛錢都沒有賠給被害人，且賠\n    不起60萬元等情，業據其於原審審理時供述在卷（見原審卷\n    第18、19頁），則受刑人顯無賠償被害人任何損害之情已明\n    。參以本件犯罪日期係98年10月26日，此有上開判決書可憑\n    ，迄至100 年6 月15日止，已長達1 年7 月以上，受刑人竟\n    仍未對被害人所受之損害為任何賠償，已屬不該；又受刑人\n    為26歲，體魄健全之青年，勞動能力甚佳，理應自案發時起\n    即積極尋找工作，增加收入以支付被害人賠償金，乃迄未賠\n    償被害人分文，亦未尋求被害人諒解，且於澎湖地檢署通知\n    履行期限後，亦未主動向檢察官說明未能履行之理由，顯見\n    受刑人並無誠意履行上揭判決所定之緩刑條件內容，影響被\n    害人之權益甚鉅。至受刑人雖稱：已有固定工作云云，惟並\n    未提出任何資料以實其說，且參諸其自案發後迄今1 年餘，\n    並非毫無工作收入，竟仍未能對被害人為任何賠償，縱認其\n    已有固定工作，亦難期能積極履行上開緩刑條件而賠償被害\n    人之損失已明。是受刑人所為，顯已違反原確定判決依刑法\n    第74條第2 項第3 款所定負擔情節重大，原宣告之緩刑難收\n    預期之效果，而有執行刑罰之必要。從而，原審依檢察官之\n    聲請，依刑法第75條之1 第1 項第4 款之規定，裁定撤銷其\n    緩刑之宣告，核無不合，受刑人以上開情詞提起抗告，為無\n    理由，應予駁回。\n據上論結，應依刑事訴訟法第412 條，裁定如主文。\n中    華    民    國   100    年    7     月    15    日\n                  刑事第十庭    審判長法  官  陳中和\n                                      法  官  蔡國\n                                      法  官  林水城\n以上正本證明與原本無異。\n不得再抗告。\n中    華    民    國   100    年    7     月    15    日\n                                      書記官  蔡佳君",
  "structure": {
    "main": "抗告駁回。",
    "reason": "一、抗告意旨略以：抗告人呂宗達因打零工收入有限，致未能賠\n    償被害人，現已在澎湖和慶公司所經營之海洋牧場正式上班\n    ，已有分期付款能力，尚難逕認伊所受緩刑宣告難收預期之\n    效果，原審撤銷緩刑之裁定不當，請准撤銷原裁定云云。\n二、按緩刑制度設計之本旨，除可避免執行短期自由刑之流弊外\n    ，主要目的係在獎勵惡性較輕者使其遷善，而經宣告緩刑後\n    ，若有具體事證足認受宣告者並不因此有改過遷善之意，即\n    不宜給予緩刑之寬典，乃另有撤銷緩刑宣告制度。又受緩刑\n    之宣告而違反刑法第74條第2 項第1 款至第8 款所定負擔情\n    節重大者，足認原宣告之緩刑難收其預期效果，而有執行刑\n    罰之必要者，得撤銷其宣告，刑法第75條之1 第1 項第4 款\n    固有明文規定。惟考其立法意旨略以：修正條文第74條第2\n    項增列法院於緩刑期間內，得命犯罪行為人於緩刑期內應遵\n    守之事項（例如向被害人支付相當數額、向公庫支付一定之\n    金額、接受精神、心理輔導、提供義務勞務或其他為預防再\n    犯之事項），明定違反該條所定事項情節重大者，得撤銷其\n    緩刑宣告，以期週延，且本條採用裁量撤銷主義，賦與法院\n    撤銷與否之權限，實質要件即以「足認原宣告之緩刑難收其\n    預期效果，而有執行刑罰之必要」，供作審認之標準。至於\n    所謂「情節重大」，係指：受判決人顯有履行負擔之可能，\n    而隱匿或處分其財產、故意不履行、無正當事由拒絕履行或\n    顯有逃匿之虞等情事而言。準此，上揭「得」撤銷緩刑之情\n    形，法官應依職權本於合目的性之裁量，妥適審酌被告於緩\n    刑期間內違反應遵守事項之情節是否重大，是否已難收其預\n    期之效果，而確有執行刑罰之必要。\n三、經查：受刑人因犯過失傷害罪，經臺灣澎湖地方法院以99年\n    度馬交簡字第46號判處有期徒刑8 月，緩刑2 年，並應於10\n    0 年1 月1 日前向許李錫華支付新臺幣60萬元；受刑人提起\n    上訴後，該院合議庭於100 年1 月25日判決駁回上訴而確定\n    在案；臺灣澎湖地方法院檢察署因而通知受刑人應於同年3\n    月10日前支付完畢，惟受刑人迄至100 年4 月20日止均未支\n    付任何款項等情，此有臺灣澎湖地方法院99年度馬交簡字第\n    46號、99年度簡上字第5 號判決書、臺灣澎湖地方法院檢察\n    署通知函稿、送達證書、公務電話紀錄單在卷可稽。是受刑\n    人受緩刑宣告後，並未遵期履行賠償被害人負擔之條件甚明\n    。又受刑人幫父親整理漁獲1 年，每月僅領得零用金4 、50\n    00元；而從100 年5 月中至6 月15日，僅工作7 、8 天賺5\n    、6000元，伊名下無財產，一毛錢都沒有賠給被害人，且賠\n    不起60萬元等情，業據其於原審審理時供述在卷（見原審卷\n    第18、19頁），則受刑人顯無賠償被害人任何損害之情已明\n    。參以本件犯罪日期係98年10月26日，此有上開判決書可憑\n    ，迄至100 年6 月15日止，已長達1 年7 月以上，受刑人竟\n    仍未對被害人所受之損害為任何賠償，已屬不該；又受刑人\n    為26歲，體魄健全之青年，勞動能力甚佳，理應自案發時起\n    即積極尋找工作，增加收入以支付被害人賠償金，乃迄未賠\n    償被害人分文，亦未尋求被害人諒解，且於澎湖地檢署通知\n    履行期限後，亦未主動向檢察官說明未能履行之理由，顯見\n    受刑人並無誠意履行上揭判決所定之緩刑條件內容，影響被\n    害人之權益甚鉅。至受刑人雖稱：已有固定工作云云，惟並\n    未提出任何資料以實其說，且參諸其自案發後迄今1 年餘，\n    並非毫無工作收入，竟仍未能對被害人為任何賠償，縱認其\n    已有固定工作，亦難期能積極履行上開緩刑條件而賠償被害\n    人之損失已明。是受刑人所為，顯已違反原確定判決依刑法\n    第74條第2 項第3 款所定負擔情節重大，原宣告之緩刑難收\n    預期之效果，而有執行刑罰之必要。從而，原審依檢察官之\n    聲請，依刑法第75條之1 第1 項第4 款之規定，裁定撤銷其\n    緩刑之宣告，核無不合，受刑人以上開情詞提起抗告，為無\n    理由，應予駁回。\n據上論結，應依刑事訴訟法第412 條，裁定如主文。"
  },
  "search": "臺灣高等法院高雄分院刑事裁定100年度抗字第163號抗告人即受刑人呂宗達上列抗告人因聲請撤銷緩刑案件，不服臺灣澎湖地方法院中華民國100年6月22日裁定（100年度撤緩字第2號），提起抗告，本院裁定如下：主文抗告駁回。理由一、抗告意旨略以：抗告人呂宗達因打零工收入有限，致未能賠償被害人，現已在澎湖和慶公司所經營之海洋牧場正式上班，已有分期付款能力，尚難逕認伊所受緩刑宣告難收預期之效果，原審撤銷緩刑之裁定不當，請准撤銷原裁定云云。二、按緩刑制度設計之本旨，除可避免執行短期自由刑之流弊外，主要目的係在獎勵惡性較輕者使其遷善，而經宣告緩刑後，若有具體事證足認受宣告者並不因此有改過遷善之意，即不宜給予緩刑之寬典，乃另有撤銷緩刑宣告制度。又受緩刑之宣告而違反刑法第74條第2項第1款至第8款所定負擔情節重大者，足認原宣告之緩刑難收其預期效果，而有執行刑罰之必要者，得撤銷其宣告，刑法第75條之1第1項第4款固有明文規定。惟考其立法意旨略以：修正條文第74條第2項增列法院於緩刑期間內，得命犯罪行為人於緩刑期內應遵守之事項（例如向被害人支付相當數額、向公庫支付一定之金額、接受精神、心理輔導、提供義務勞務或其他為預防再犯之事項），明定違反該條所定事項情節重大者，得撤銷其緩刑宣告，以期週延，且本條採用裁量撤銷主義，賦與法院撤銷與否之權限，實質要件即以「足認原宣告之緩刑難收其預期效果，而有執行刑罰之必要」，供作審認之標準。至於所謂「情節重大」，係指：受判決人顯有履行負擔之可能，而隱匿或處分其財產、故意不履行、無正當事由拒絕履行或顯有逃匿之虞等情事而言。準此，上揭「得」撤銷緩刑之情形，法官應依職權本於合目的性之裁量，妥適審酌被告於緩刑期間內違反應遵守事項之情節是否重大，是否已難收其預期之效果，而確有執行刑罰之必要。三、經查：受刑人因犯過失傷害罪，經臺灣澎湖地方法院以99年度馬交簡字第46號判處有期徒刑8月，緩刑2年，並應於100年1月1日前向許李錫華支付新臺幣60萬元；受刑人提起上訴後，該院合議庭於100年1月25日判決駁回上訴而確定在案；臺灣澎湖地方法院檢察署因而通知受刑人應於同年3月10日前支付完畢，惟受刑人迄至100年4月20日止均未支付任何款項等情，此有臺灣澎湖地方法院99年度馬交簡字第46號、99年度簡上字第5號判決書、臺灣澎湖地方法院檢察署通知函稿、送達證書、公務電話紀錄單在卷可稽。是受刑人受緩刑宣告後，並未遵期履行賠償被害人負擔之條件甚明。又受刑人幫父親整理漁獲1年，每月僅領得零用金4、5000元；而從100年5月中至6月15日，僅工作7、8天賺5、6000元，伊名下無財產，一毛錢都沒有賠給被害人，且賠不起60萬元等情，業據其於原審審理時供述在卷（見原審卷第18、19頁），則受刑人顯無賠償被害人任何損害之情已明。參以本件犯罪日期係98年10月26日，此有上開判決書可憑，迄至100年6月15日止，已長達1年7月以上，受刑人竟仍未對被害人所受之損害為任何賠償，已屬不該；又受刑人為26歲，體魄健全之青年，勞動能力甚佳，理應自案發時起即積極尋找工作，增加收入以支付被害人賠償金，乃迄未賠償被害人分文，亦未尋求被害人諒解，且於澎湖地檢署通知履行期限後，亦未主動向檢察官說明未能履行之理由，顯見受刑人並無誠意履行上揭判決所定之緩刑條件內容，影響被害人之權益甚鉅。至受刑人雖稱：已有固定工作云云，惟並未提出任何資料以實其說，且參諸其自案發後迄今1年餘，並非毫無工作收入，竟仍未能對被害人為任何賠償，縱認其已有固定工作，亦難期能積極履行上開緩刑條件而賠償被害人之損失已明。是受刑人所為，顯已違反原確定判決依刑法第74條第2項第3款所定負擔情節重大，原宣告之緩刑難收預期之效果，而有執行刑罰之必要。從而，原審依檢察官之聲請，依刑法第75條之1第1項第4款之規定，裁定撤銷其緩刑之宣告，核無不合，受刑人以上開情詞提起抗告，為無理由，應予駁回。據上論結，應依刑事訴訟法第412條，裁定如主文。中華民國100年7月15日刑事第十庭審判長法官陳中和法官蔡國法官林水城以上正本證明與原本無異。不得再抗告。中華民國100年7月15日書記官蔡佳君",
  "characters": {
    "judges": [
      "陳中和",
      "蔡國",
      "林水城"
    ],
    "prosecutors": [

    ],
    "lawyers": [

    ],
    "clerks": [

    ],
    "plaintiffs": [

    ],
    "defendants": [

    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2011-07-15",
  "created_at": "2016-02-14 00:16:04",
  "updated_at": "2016-02-14 00:16:04"
}