{
  "identify": "PCD-100-消債更-123-20110715-1",
  "court": {
    "name": "臺灣新北地方法院",
    "code": "PCD"
  },
  "division": {
    "name": "民事",
    "code": "V"
  },
  "year": 100,
  "word": "消債更",
  "number": "123",
  "jcheck": "1",
  "reason": "更生事件",
  "content": "臺灣板橋地方法院民事裁定          100年度消債更字第123號\n聲  請  人  何貴馨\n代  理  人  黃慧敏律師\n上列當事人聲請消費者債務清理更生事件，本院裁定如下：\n    主  文\n聲請人何貴馨自中華民國一百年七月十八日下午四時起開始更生\n程序。\n命司法事務官進行更生程序。\n    理  由\n一、按債務人不能清償債務或有不能清償之虞者，得依本條例所\n    定更生程序，清理其債務；債務人無擔保或無優先權之債務\n    總額未逾新台幣（下同）1,200 萬元者，於法院裁定開始清\n    算程序或宣告破產前，得向法院聲請更生；債務人對於金融\n    機構因消費借貸、自用住宅借款、信用卡或現金卡契約而負\n    債務，在聲請更生或清算前，應提出債權人清冊，以書面向\n    最大債權金融機構請求協商債務清償方案，並表明共同協商\n    之意旨；債務人與金融機構協商成立者，不得聲請更生或清\n    算。但因不可歸責於己之事由，致履行顯有重大困難者，不\n    在此限；本條例施行前，債務人依金融主管機關協調成立之\n    中華民國銀行公會會員，辦理消費金融案件無擔保債務協商\n    機制與金融機構成立之協商，準用前項之規定；法院開始更\n    生程序之裁定，應載明其年、月、日、時，並即時發生效力\n    ；法院裁定開始更生或清算程序後，得命司法事務官進行更\n    生或清算程序，必要時得選任律師、會計師或其他適當之自\n    然人或法人一人為監督人或管理人，消費者債務清理條例第\n    3 條、第42條第1 項、第151 條第1 項、第5 項、第6 項、\n    第45條第1 項、第16條第1 項分別定有明文。\n二、聲請意旨略以：聲請人於配偶過世之後，聲請人不知業已繼\n    承配偶之債務，係於這幾年聲請人陸續接到法院之通知，始\n    知其已繼承債務，原債權銀行新光銀行因已經債權讓予新光\n    行銷股份有限公司，是以聲請人無法與之協商。又聲請人所\n    積欠之無擔保或無優先權之債務總額未逾1,200 萬元，復未\n    經法院裁定開始清算程序或宣告破產。為此，爰依法聲請裁\n    定准許更生云云。\n三、經查：\n（一）本件聲請人主張其唯一債權銀行新光銀行已將其債權讓予\n      給新光行銷股份有限公司，故聲請人無從與新光行銷股份\n      有限公司協商之必要等云云，經本院於100 年6 月17日以\n      板院輔民勇100 年度消債更字第123 號函詢新光行銷股份\n      有限公司，經該行於100 年6 月28日函覆其聲請人從未與\n      其協商還款，已不符合消費者債務清償條例第151 條之規\n      定，有民事陳報狀在卷可稽，堪認本件聲請人從未與新光\n      行銷股份有限公司進行前置協商程序。\n（二）依辦理消費者債務清理事件應行注意事項第42點之規定，\n      所謂本條例第151 條第1 項所稱之金融機構係指：包括銀\n      行、信用合作社、農會信用部、漁會信用部、票券金融公\n      司、信用卡業務機構及郵政儲金匯業局在內之銀行業；包\n      括證券商、證券投資信託事業、證券投資顧問事業、證券\n      金融事業、期貨商、槓桿交易商、期貨信託事業、期貨經\n      理事業及期貨顧問事業在內之證券及期貨業；包括保險公\n      司及保險合作社在內之保險業；信託業等機構及其他經主\n      管機關核定之機構。本件聲請人之唯一債權人為新光行銷\n      股份有限公司，依前開說明，新光行銷股份有限公司即非\n      為金融機構，依法即無須再經過前置協商程序，得逕向法\n      院聲請更生。況本件聲請人每月靠政府補助金為生，每月\n      收入約17,400元，扣除生活費及扶養子女之費用，幾乎無\n      所剩餘，堪認有不能清償債務之情事存在。此外，本件復\n      查無消債條例第6 條第3 項、第8 條或第46條各款所定駁\n      回更生聲請之事由存在，則聲請人聲請更生，洵屬有據，\n      應予准許，並命司法事務官進行本件更生程式，爰裁定如\n      主文。\n四、另本件更生聲請既經准許，已無為保全處分之必要，是聲請\n    人所為保全處分之聲請即不予審究。至於本院裁定開始更生\n    程序，聲請人所提出之更生方案，仍須由債權人會議可決或\n    由法院裁定認可其更生方案後方能實行，倘其更生方案未能\n    經債權人會議可決或經法院裁定認可，則將依消債條例第61\n    條規定，開始清算程序，而此節恐非有利於債務人。因此，\n    債務人更應禁止貪圖享受、節制慾望，避免支出與其收入顯\n    不相當之不必要花費，以提出足以為債權人接受或經法院認\n    為公允之更生方案供為採擇，附此敘明。\n中    華    民    國    100    年    7    月    15    日\n                  民事第二庭    法  官  連育群\n上為正本係照原本作成\n本件不得抗告\n本裁定已於100年7月18日下午4時公告。\n中    華    民    國    100    年    7    月    15    日\n                                書記官  溫婷雅",
  "structure": {
    "main": "聲請人何貴馨自中華民國一百年七月十八日下午四時起開始更生\n程序。\n命司法事務官進行更生程序。",
    "reason": "一、按債務人不能清償債務或有不能清償之虞者，得依本條例所\n    定更生程序，清理其債務；債務人無擔保或無優先權之債務\n    總額未逾新台幣（下同）1,200 萬元者，於法院裁定開始清\n    算程序或宣告破產前，得向法院聲請更生；債務人對於金融\n    機構因消費借貸、自用住宅借款、信用卡或現金卡契約而負\n    債務，在聲請更生或清算前，應提出債權人清冊，以書面向\n    最大債權金融機構請求協商債務清償方案，並表明共同協商\n    之意旨；債務人與金融機構協商成立者，不得聲請更生或清\n    算。但因不可歸責於己之事由，致履行顯有重大困難者，不\n    在此限；本條例施行前，債務人依金融主管機關協調成立之\n    中華民國銀行公會會員，辦理消費金融案件無擔保債務協商\n    機制與金融機構成立之協商，準用前項之規定；法院開始更\n    生程序之裁定，應載明其年、月、日、時，並即時發生效力\n    ；法院裁定開始更生或清算程序後，得命司法事務官進行更\n    生或清算程序，必要時得選任律師、會計師或其他適當之自\n    然人或法人一人為監督人或管理人，消費者債務清理條例第\n    3 條、第42條第1 項、第151 條第1 項、第5 項、第6 項、\n    第45條第1 項、第16條第1 項分別定有明文。\n二、聲請意旨略以：聲請人於配偶過世之後，聲請人不知業已繼\n    承配偶之債務，係於這幾年聲請人陸續接到法院之通知，始\n    知其已繼承債務，原債權銀行新光銀行因已經債權讓予新光\n    行銷股份有限公司，是以聲請人無法與之協商。又聲請人所\n    積欠之無擔保或無優先權之債務總額未逾1,200 萬元，復未\n    經法院裁定開始清算程序或宣告破產。為此，爰依法聲請裁\n    定准許更生云云。\n三、經查：\n（一）本件聲請人主張其唯一債權銀行新光銀行已將其債權讓予\n      給新光行銷股份有限公司，故聲請人無從與新光行銷股份\n      有限公司協商之必要等云云，經本院於100 年6 月17日以\n      板院輔民勇100 年度消債更字第123 號函詢新光行銷股份\n      有限公司，經該行於100 年6 月28日函覆其聲請人從未與\n      其協商還款，已不符合消費者債務清償條例第151 條之規\n      定，有民事陳報狀在卷可稽，堪認本件聲請人從未與新光\n      行銷股份有限公司進行前置協商程序。\n（二）依辦理消費者債務清理事件應行注意事項第42點之規定，\n      所謂本條例第151 條第1 項所稱之金融機構係指：包括銀\n      行、信用合作社、農會信用部、漁會信用部、票券金融公\n      司、信用卡業務機構及郵政儲金匯業局在內之銀行業；包\n      括證券商、證券投資信託事業、證券投資顧問事業、證券\n      金融事業、期貨商、槓桿交易商、期貨信託事業、期貨經\n      理事業及期貨顧問事業在內之證券及期貨業；包括保險公\n      司及保險合作社在內之保險業；信託業等機構及其他經主\n      管機關核定之機構。本件聲請人之唯一債權人為新光行銷\n      股份有限公司，依前開說明，新光行銷股份有限公司即非\n      為金融機構，依法即無須再經過前置協商程序，得逕向法\n      院聲請更生。況本件聲請人每月靠政府補助金為生，每月\n      收入約17,400元，扣除生活費及扶養子女之費用，幾乎無\n      所剩餘，堪認有不能清償債務之情事存在。此外，本件復\n      查無消債條例第6 條第3 項、第8 條或第46條各款所定駁\n      回更生聲請之事由存在，則聲請人聲請更生，洵屬有據，\n      應予准許，並命司法事務官進行本件更生程式，爰裁定如\n      主文。\n四、另本件更生聲請既經准許，已無為保全處分之必要，是聲請\n    人所為保全處分之聲請即不予審究。至於本院裁定開始更生\n    程序，聲請人所提出之更生方案，仍須由債權人會議可決或\n    由法院裁定認可其更生方案後方能實行，倘其更生方案未能\n    經債權人會議可決或經法院裁定認可，則將依消債條例第61\n    條規定，開始清算程序，而此節恐非有利於債務人。因此，\n    債務人更應禁止貪圖享受、節制慾望，避免支出與其收入顯\n    不相當之不必要花費，以提出足以為債權人接受或經法院認\n    為公允之更生方案供為採擇，附此敘明。"
  },
  "search": "臺灣板橋地方法院民事裁定100年度消債更字第123號聲請人何貴馨代理人黃慧敏律師上列當事人聲請消費者債務清理更生事件，本院裁定如下：主文聲請人何貴馨自中華民國一百年七月十八日下午四時起開始更生程序。命司法事務官進行更生程序。理由一、按債務人不能清償債務或有不能清償之虞者，得依本條例所定更生程序，清理其債務；債務人無擔保或無優先權之債務總額未逾新台幣（下同）1,200萬元者，於法院裁定開始清算程序或宣告破產前，得向法院聲請更生；債務人對於金融機構因消費借貸、自用住宅借款、信用卡或現金卡契約而負債務，在聲請更生或清算前，應提出債權人清冊，以書面向最大債權金融機構請求協商債務清償方案，並表明共同協商之意旨；債務人與金融機構協商成立者，不得聲請更生或清算。但因不可歸責於己之事由，致履行顯有重大困難者，不在此限；本條例施行前，債務人依金融主管機關協調成立之中華民國銀行公會會員，辦理消費金融案件無擔保債務協商機制與金融機構成立之協商，準用前項之規定；法院開始更生程序之裁定，應載明其年、月、日、時，並即時發生效力；法院裁定開始更生或清算程序後，得命司法事務官進行更生或清算程序，必要時得選任律師、會計師或其他適當之自然人或法人一人為監督人或管理人，消費者債務清理條例第3條、第42條第1項、第151條第1項、第5項、第6項、第45條第1項、第16條第1項分別定有明文。二、聲請意旨略以：聲請人於配偶過世之後，聲請人不知業已繼承配偶之債務，係於這幾年聲請人陸續接到法院之通知，始知其已繼承債務，原債權銀行新光銀行因已經債權讓予新光行銷股份有限公司，是以聲請人無法與之協商。又聲請人所積欠之無擔保或無優先權之債務總額未逾1,200萬元，復未經法院裁定開始清算程序或宣告破產。為此，爰依法聲請裁定准許更生云云。三、經查：（一）本件聲請人主張其唯一債權銀行新光銀行已將其債權讓予給新光行銷股份有限公司，故聲請人無從與新光行銷股份有限公司協商之必要等云云，經本院於100年6月17日以板院輔民勇100年度消債更字第123號函詢新光行銷股份有限公司，經該行於100年6月28日函覆其聲請人從未與其協商還款，已不符合消費者債務清償條例第151條之規定，有民事陳報狀在卷可稽，堪認本件聲請人從未與新光行銷股份有限公司進行前置協商程序。（二）依辦理消費者債務清理事件應行注意事項第42點之規定，所謂本條例第151條第1項所稱之金融機構係指：包括銀行、信用合作社、農會信用部、漁會信用部、票券金融公司、信用卡業務機構及郵政儲金匯業局在內之銀行業；包括證券商、證券投資信託事業、證券投資顧問事業、證券金融事業、期貨商、槓桿交易商、期貨信託事業、期貨經理事業及期貨顧問事業在內之證券及期貨業；包括保險公司及保險合作社在內之保險業；信託業等機構及其他經主管機關核定之機構。本件聲請人之唯一債權人為新光行銷股份有限公司，依前開說明，新光行銷股份有限公司即非為金融機構，依法即無須再經過前置協商程序，得逕向法院聲請更生。況本件聲請人每月靠政府補助金為生，每月收入約17,400元，扣除生活費及扶養子女之費用，幾乎無所剩餘，堪認有不能清償債務之情事存在。此外，本件復查無消債條例第6條第3項、第8條或第46條各款所定駁回更生聲請之事由存在，則聲請人聲請更生，洵屬有據，應予准許，並命司法事務官進行本件更生程式，爰裁定如主文。四、另本件更生聲請既經准許，已無為保全處分之必要，是聲請人所為保全處分之聲請即不予審究。至於本院裁定開始更生程序，聲請人所提出之更生方案，仍須由債權人會議可決或由法院裁定認可其更生方案後方能實行，倘其更生方案未能經債權人會議可決或經法院裁定認可，則將依消債條例第61條規定，開始清算程序，而此節恐非有利於債務人。因此，債務人更應禁止貪圖享受、節制慾望，避免支出與其收入顯不相當之不必要花費，以提出足以為債權人接受或經法院認為公允之更生方案供為採擇，附此敘明。中華民國100年7月15日民事第二庭法官連育群上為正本係照原本作成本件不得抗告本裁定已於100年7月18日下午4時公告。中華民國100年7月15日書記官溫婷雅",
  "characters": {
    "judges": [
      "連育群"
    ],
    "prosecutors": [

    ],
    "lawyers": [
      "黃慧敏"
    ],
    "clerks": [

    ],
    "plaintiffs": [

    ],
    "defendants": [

    ],
    "prosecutor_office": [
      "何貴馨"
    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2011-07-15",
  "created_at": "2016-02-14 00:32:18",
  "updated_at": "2016-02-14 00:32:18"
}