{
  "identify": "TCD-100-易-1312-20110715-1",
  "court": {
    "name": "臺灣臺中地方法院",
    "code": "TCD"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 100,
  "word": "易",
  "number": "1312",
  "jcheck": "1",
  "reason": "妨害名譽",
  "content": "臺灣臺中地方法院刑事判決             100年度易字第1312號\n公  訴  人  臺灣臺中地方法院檢察署檢察官\n被      告  蘇維羚\n上列被告因妨害名譽案件，經檢察官提起公訴（九十九年度偵字\n第二八０四四號、一００年度偵字第六七０七號），本院裁定進\n行簡式審判程序，判決如下：\n    主    文\n蘇維羚公然侮辱人，處拘役拾日，如易科罰金，以新臺幣壹仟\n元折算壹日。又公然侮辱人，處拘役拾日，如易科罰金，以新\n臺幣壹仟元折算壹日。又公然侮辱人，處拘役拾日，如易科罰\n金，以新臺幣壹仟元折算壹日。應執行拘役捌拾日，如易科罰金\n，以新臺幣壹仟元折算壹日。\n    犯罪事實\n一、蘇維羚於民國九十九年九月二十一日晚間十時許，在臺中市\n    ○○區○○路順昌巷八十九弄十三號其住處前之公眾得出入\n    場所，因認鄰居賴秀梅之兄賴正義所駕駛之車輛阻擋其騎車\n    路徑，竟基於公然侮辱他人之犯意，當場以「幹你娘」、「\n    討客兄」、「壞梨子假蘋果」（皆以臺語發音）等足以貶低\n    人格評價、使人難堪之侮辱言詞，高聲向賴秀梅叫罵。\n二、蘇維羚復於九十九年十一月二十五日下午三時許，在上開公\n    眾得出入之場所，另基於公然侮辱他人之犯意，以「大肥隻\n    」、「生憨子」、「垃圾隻」、「幹」、「妳翻雞巴還要翻\n    大半天」、「臭雞巴」、「壞梨子假蘋果」（皆以臺語發音\n    ）等足以貶低人格評價、使人難堪之侮辱言詞，高聲向賴秀\n    梅叫罵。\n三、蘇維羚再於九十九年十二月二十四日晚間七時四十一分許，\n    在上開公眾得出入之場所，另基於公然侮辱他人之犯意，以\n    「大肥隻」、「生憨子」、「妳沒有雞巴嗎」、「哭爸，你\n    沒有老爸嗎」、「幹妳老師」、「妳肥成這樣有看到妳的雞\n    巴嗎」、「妳自己彎下來妳有辦法看到毛嗎」、「骯髒人」\n    、「瘋雞巴」（皆以臺語發音）等足以貶低人格評價、使人\n    難堪之侮辱言詞，高聲向賴秀梅叫罵。\n四、案經賴秀梅分別訴由臺中市政府警察局太平分局報請臺灣臺\n    中地方法院檢察署檢察官偵查起訴。\n    理    由\n一、本件被告蘇維羚於準備程序中，先就上開犯罪事實為有罪之\n    陳述，且所犯係死刑、無期徒刑、最輕本刑為三年以上有期\n    徒刑以外之罪，經本院告知簡式審判程序之旨，並聽取檢察\n    官及被告之意見後，依刑事訴訟法第二百七十三條之一第一\n    項之規定，裁定進行簡式審判程序，先此敘明。\n二、上開犯罪事實，業據被告蘇維羚於本院審理時坦承不諱，核\n    與證人即告訴人賴秀梅於員警及檢察事務官詢問時指訴情節\n    相符，並經證人即告訴人賴秀梅之女許文馨、證人即告訴人\n    賴秀梅之兄賴正義分別於警詢中證述明確，復有錄音譯文一\n    份、現場照片三張、錄音光碟二片附卷可稽，足徵被告前揭\n    自白應屬實情。且經本院於準備程序時當庭勘驗告訴人賴秀\n    梅所提出之錄音光碟，確認被告確有口出如犯罪事實一至三\n    所示之侮辱言詞，並經記明筆錄在卷足參。其中被告於犯罪\n    事實二曾以「妳翻雞巴還要翻大半天」等語侮辱告訴人賴秀\n    梅，另於犯罪事實三曾辱罵「骯髒人」等語，均經本院當庭\n    播放錄音光碟勘驗無誤；起訴書就此部分載為「把妳的雞巴\n    打開，還是找不到什麼東西」、「垃圾人」等語，雖其轉譯\n    文義相近，仍應以本院實際勘驗之結果為準，併予更正。而\n    刑法所稱之侮辱，係指行為人以抽象言詞或舉動對他人為輕\n    蔑之表示，而使人感受難堪或不快，既非指摘或傳述足以抵\n    譭他人社會地位之具體事實，亦不以指名道姓為必要，倘見\n    聞者依據談話當時之客觀情形，得以特定行為人所輕蔑謾罵\n    之對象，亦難謂與「侮辱」之要件不符。被告前揭所為言詞\n    ，或以低俗不堪之字眼形容女性生殖器官，或以誇大、嘲諷\n    語詞描述告訴人賴秀梅之體態及家況，雖其指摘內容並非具\n    體，然上開抽象言詞均足以令告訴人賴秀梅感受難堪與不快\n    ，核其性質自已符合刑法第三百零九條第一項所稱之「侮辱\n    」構成要件，自無疑義。本案事證已臻明確，被告犯行至堪\n    認定。\n三、核被告蘇維羚在不特定多數人皆可共見共聞之狀態下，先後\n    三次出言辱罵告訴人賴秀梅，所為均係犯刑法第三百零九條\n    第一項之公然侮辱罪。被告先後所犯三次公然侮辱犯行，時\n    間相隔甚久，難認係基於單一犯意而接續為之，當屬犯意個\n    別，行為互殊，應予分論併罰。另被告於犯罪事實一、二部\n    分所為，另有以「壞梨子假蘋果」等言詞侮辱告訴人賴秀梅\n    ，就此部分雖未經公訴人詳載於起訴書內，然與其餘業經記\n    明公訴意旨之犯罪事實一、二公然侮辱犯行，各有接續犯之\n    實質上一罪關係，均應為起訴效力所及，基於審判不可分原\n    則，本院自應併予審理，附此敘明。爰審酌被告與告訴人賴\n    秀梅本為鄰居關係，理應相互忍讓，共同維護居住安寧，被\n    告卻反而高聲辱罵告訴人賴秀梅，未能顧及他人內心難堪與\n    不快之感受，且措詞激烈，用語低俗，實非允洽；另參以被\n    告犯罪手段、目的、動機、已於本院審理時坦承犯行、惟迄\n    今尚未與告訴人賴秀梅就民事賠償事宜達成和解之態度、具\n    有高商畢業學歷之智識程度等一切情狀，分別量處如主文所\n    示之刑，併諭知易科罰金之折算標準，復定其應執行之刑，\n    以示懲儆。\n四、公訴蒞庭檢察官雖於本院審理時具體求刑應執行拘役一百二\n    十日，惟依被告於本案中之犯罪情節及所生危害觀察，論處\n    應執行拘役八十日應已足生相當之警惕、教化作用，況且公\n    然侮辱罪之法定最重本刑即為拘役刑，倘諭知應執行拘役一\n    百二十日，無非已達於宣告多數拘役刑合併定其應執行刑之\n    上限，恐嫌苛酷。上開求刑意見容屬過重，而為本院所不採\n    ，附此敘明。\n據上論斷，應依刑事訴訟法第二百七十三條之一第一項、第二百\n九十九條第一項前段，刑法第三百零九條第一項、第四十一條第\n一項前段、第五十一條第六款，刑法施行法第一條之一第一項、\n第二項前段，判決如主文。\n本案經檢察官林于人到庭執行職務。\n中    華    民    國   100    年    7     月    15    日\n                    刑事第七庭  法  官  高文崇\n以上正本證明與原本無異。\n如不服本判決應於收受判決後10日內向本院提出上訴書狀，並應\n敘述具體理由；其未敘述上訴理由者，應於上訴期間屆滿後20日\n內向本院補提理由書（均須按他造當事人之人數附繕本）「切勿\n逕送上級法院」。\n告訴人或被害人對於判決如有不服具備理由請求檢察官上訴者，\n其上訴期間之計算係以檢察官收受判決正本之日期為準。\n                                書記官  葉卉羚\n中    華    民    國   100    年    7     月    15    日\n附錄論罪科刑法條：\n刑法第三百零九條第一項：\n公然侮辱人者，處拘役或三百元以下罰金。",
  "structure": {
    "main": "蘇維羚公然侮辱人，處拘役拾日，如易科罰金，以新臺幣壹仟\n元折算壹日。又公然侮辱人，處拘役拾日，如易科罰金，以新\n臺幣壹仟元折算壹日。又公然侮辱人，處拘役拾日，如易科罰\n金，以新臺幣壹仟元折算壹日。應執行拘役捌拾日，如易科罰金\n，以新臺幣壹仟元折算壹日。",
    "fact": "一、蘇維羚於民國九十九年九月二十一日晚間十時許，在臺中市\n    ○○區○○路順昌巷八十九弄十三號其住處前之公眾得出入\n    場所，因認鄰居賴秀梅之兄賴正義所駕駛之車輛阻擋其騎車\n    路徑，竟基於公然侮辱他人之犯意，當場以「幹你娘」、「\n    討客兄」、「壞梨子假蘋果」（皆以臺語發音）等足以貶低\n    人格評價、使人難堪之侮辱言詞，高聲向賴秀梅叫罵。\n二、蘇維羚復於九十九年十一月二十五日下午三時許，在上開公\n    眾得出入之場所，另基於公然侮辱他人之犯意，以「大肥隻\n    」、「生憨子」、「垃圾隻」、「幹」、「妳翻雞巴還要翻\n    大半天」、「臭雞巴」、「壞梨子假蘋果」（皆以臺語發音\n    ）等足以貶低人格評價、使人難堪之侮辱言詞，高聲向賴秀\n    梅叫罵。\n三、蘇維羚再於九十九年十二月二十四日晚間七時四十一分許，\n    在上開公眾得出入之場所，另基於公然侮辱他人之犯意，以\n    「大肥隻」、「生憨子」、「妳沒有雞巴嗎」、「哭爸，你\n    沒有老爸嗎」、「幹妳老師」、「妳肥成這樣有看到妳的雞\n    巴嗎」、「妳自己彎下來妳有辦法看到毛嗎」、「骯髒人」\n    、「瘋雞巴」（皆以臺語發音）等足以貶低人格評價、使人\n    難堪之侮辱言詞，高聲向賴秀梅叫罵。\n四、案經賴秀梅分別訴由臺中市政府警察局太平分局報請臺灣臺\n    中地方法院檢察署檢察官偵查起訴。\n    理    由\n一、本件被告蘇維羚於準備程序中，先就上開犯罪事實為有罪之\n    陳述，且所犯係死刑、無期徒刑、最輕本刑為三年以上有期\n    徒刑以外之罪，經本院告知簡式審判程序之旨，並聽取檢察\n    官及被告之意見後，依刑事訴訟法第二百七十三條之一第一\n    項之規定，裁定進行簡式審判程序，先此敘明。\n二、上開犯罪事實，業據被告蘇維羚於本院審理時坦承不諱，核\n    與證人即告訴人賴秀梅於員警及檢察事務官詢問時指訴情節\n    相符，並經證人即告訴人賴秀梅之女許文馨、證人即告訴人\n    賴秀梅之兄賴正義分別於警詢中證述明確，復有錄音譯文一\n    份、現場照片三張、錄音光碟二片附卷可稽，足徵被告前揭\n    自白應屬實情。且經本院於準備程序時當庭勘驗告訴人賴秀\n    梅所提出之錄音光碟，確認被告確有口出如犯罪事實一至三\n    所示之侮辱言詞，並經記明筆錄在卷足參。其中被告於犯罪\n    事實二曾以「妳翻雞巴還要翻大半天」等語侮辱告訴人賴秀\n    梅，另於犯罪事實三曾辱罵「骯髒人」等語，均經本院當庭\n    播放錄音光碟勘驗無誤；起訴書就此部分載為「把妳的雞巴\n    打開，還是找不到什麼東西」、「垃圾人」等語，雖其轉譯\n    文義相近，仍應以本院實際勘驗之結果為準，併予更正。而\n    刑法所稱之侮辱，係指行為人以抽象言詞或舉動對他人為輕\n    蔑之表示，而使人感受難堪或不快，既非指摘或傳述足以抵\n    譭他人社會地位之具體事實，亦不以指名道姓為必要，倘見\n    聞者依據談話當時之客觀情形，得以特定行為人所輕蔑謾罵\n    之對象，亦難謂與「侮辱」之要件不符。被告前揭所為言詞\n    ，或以低俗不堪之字眼形容女性生殖器官，或以誇大、嘲諷\n    語詞描述告訴人賴秀梅之體態及家況，雖其指摘內容並非具\n    體，然上開抽象言詞均足以令告訴人賴秀梅感受難堪與不快\n    ，核其性質自已符合刑法第三百零九條第一項所稱之「侮辱\n    」構成要件，自無疑義。本案事證已臻明確，被告犯行至堪\n    認定。\n三、核被告蘇維羚在不特定多數人皆可共見共聞之狀態下，先後\n    三次出言辱罵告訴人賴秀梅，所為均係犯刑法第三百零九條\n    第一項之公然侮辱罪。被告先後所犯三次公然侮辱犯行，時\n    間相隔甚久，難認係基於單一犯意而接續為之，當屬犯意個\n    別，行為互殊，應予分論併罰。另被告於犯罪事實一、二部\n    分所為，另有以「壞梨子假蘋果」等言詞侮辱告訴人賴秀梅\n    ，就此部分雖未經公訴人詳載於起訴書內，然與其餘業經記\n    明公訴意旨之犯罪事實一、二公然侮辱犯行，各有接續犯之\n    實質上一罪關係，均應為起訴效力所及，基於審判不可分原\n    則，本院自應併予審理，附此敘明。爰審酌被告與告訴人賴\n    秀梅本為鄰居關係，理應相互忍讓，共同維護居住安寧，被\n    告卻反而高聲辱罵告訴人賴秀梅，未能顧及他人內心難堪與\n    不快之感受，且措詞激烈，用語低俗，實非允洽；另參以被\n    告犯罪手段、目的、動機、已於本院審理時坦承犯行、惟迄\n    今尚未與告訴人賴秀梅就民事賠償事宜達成和解之態度、具\n    有高商畢業學歷之智識程度等一切情狀，分別量處如主文所\n    示之刑，併諭知易科罰金之折算標準，復定其應執行之刑，\n    以示懲儆。\n四、公訴蒞庭檢察官雖於本院審理時具體求刑應執行拘役一百二\n    十日，惟依被告於本案中之犯罪情節及所生危害觀察，論處\n    應執行拘役八十日應已足生相當之警惕、教化作用，況且公\n    然侮辱罪之法定最重本刑即為拘役刑，倘諭知應執行拘役一\n    百二十日，無非已達於宣告多數拘役刑合併定其應執行刑之\n    上限，恐嫌苛酷。上開求刑意見容屬過重，而為本院所不採\n    ，附此敘明。\n據上論斷，應依刑事訴訟法第二百七十三條之一第一項、第二百\n九十九條第一項前段，刑法第三百零九條第一項、第四十一條第\n一項前段、第五十一條第六款，刑法施行法第一條之一第一項、\n第二項前段，判決如主文。\n本案經檢察官林于人到庭執行職務。"
  },
  "search": "臺灣臺中地方法院刑事判決100年度易字第1312號公訴人臺灣臺中地方法院檢察署檢察官被告蘇維羚上列被告因妨害名譽案件，經檢察官提起公訴（九十九年度偵字第二八０四四號、一００年度偵字第六七０七號），本院裁定進行簡式審判程序，判決如下：主文蘇維羚公然侮辱人，處拘役拾日，如易科罰金，以新臺幣壹仟元折算壹日。又公然侮辱人，處拘役拾日，如易科罰金，以新臺幣壹仟元折算壹日。又公然侮辱人，處拘役拾日，如易科罰金，以新臺幣壹仟元折算壹日。應執行拘役捌拾日，如易科罰金，以新臺幣壹仟元折算壹日。犯罪事實一、蘇維羚於民國九十九年九月二十一日晚間十時許，在臺中市○○區○○路順昌巷八十九弄十三號其住處前之公眾得出入場所，因認鄰居賴秀梅之兄賴正義所駕駛之車輛阻擋其騎車路徑，竟基於公然侮辱他人之犯意，當場以「幹你娘」、「討客兄」、「壞梨子假蘋果」（皆以臺語發音）等足以貶低人格評價、使人難堪之侮辱言詞，高聲向賴秀梅叫罵。二、蘇維羚復於九十九年十一月二十五日下午三時許，在上開公眾得出入之場所，另基於公然侮辱他人之犯意，以「大肥隻」、「生憨子」、「垃圾隻」、「幹」、「妳翻雞巴還要翻大半天」、「臭雞巴」、「壞梨子假蘋果」（皆以臺語發音）等足以貶低人格評價、使人難堪之侮辱言詞，高聲向賴秀梅叫罵。三、蘇維羚再於九十九年十二月二十四日晚間七時四十一分許，在上開公眾得出入之場所，另基於公然侮辱他人之犯意，以「大肥隻」、「生憨子」、「妳沒有雞巴嗎」、「哭爸，你沒有老爸嗎」、「幹妳老師」、「妳肥成這樣有看到妳的雞巴嗎」、「妳自己彎下來妳有辦法看到毛嗎」、「骯髒人」、「瘋雞巴」（皆以臺語發音）等足以貶低人格評價、使人難堪之侮辱言詞，高聲向賴秀梅叫罵。四、案經賴秀梅分別訴由臺中市政府警察局太平分局報請臺灣臺中地方法院檢察署檢察官偵查起訴。理由一、本件被告蘇維羚於準備程序中，先就上開犯罪事實為有罪之陳述，且所犯係死刑、無期徒刑、最輕本刑為三年以上有期徒刑以外之罪，經本院告知簡式審判程序之旨，並聽取檢察官及被告之意見後，依刑事訴訟法第二百七十三條之一第一項之規定，裁定進行簡式審判程序，先此敘明。二、上開犯罪事實，業據被告蘇維羚於本院審理時坦承不諱，核與證人即告訴人賴秀梅於員警及檢察事務官詢問時指訴情節相符，並經證人即告訴人賴秀梅之女許文馨、證人即告訴人賴秀梅之兄賴正義分別於警詢中證述明確，復有錄音譯文一份、現場照片三張、錄音光碟二片附卷可稽，足徵被告前揭自白應屬實情。且經本院於準備程序時當庭勘驗告訴人賴秀梅所提出之錄音光碟，確認被告確有口出如犯罪事實一至三所示之侮辱言詞，並經記明筆錄在卷足參。其中被告於犯罪事實二曾以「妳翻雞巴還要翻大半天」等語侮辱告訴人賴秀梅，另於犯罪事實三曾辱罵「骯髒人」等語，均經本院當庭播放錄音光碟勘驗無誤；起訴書就此部分載為「把妳的雞巴打開，還是找不到什麼東西」、「垃圾人」等語，雖其轉譯文義相近，仍應以本院實際勘驗之結果為準，併予更正。而刑法所稱之侮辱，係指行為人以抽象言詞或舉動對他人為輕蔑之表示，而使人感受難堪或不快，既非指摘或傳述足以抵譭他人社會地位之具體事實，亦不以指名道姓為必要，倘見聞者依據談話當時之客觀情形，得以特定行為人所輕蔑謾罵之對象，亦難謂與「侮辱」之要件不符。被告前揭所為言詞，或以低俗不堪之字眼形容女性生殖器官，或以誇大、嘲諷語詞描述告訴人賴秀梅之體態及家況，雖其指摘內容並非具體，然上開抽象言詞均足以令告訴人賴秀梅感受難堪與不快，核其性質自已符合刑法第三百零九條第一項所稱之「侮辱」構成要件，自無疑義。本案事證已臻明確，被告犯行至堪認定。三、核被告蘇維羚在不特定多數人皆可共見共聞之狀態下，先後三次出言辱罵告訴人賴秀梅，所為均係犯刑法第三百零九條第一項之公然侮辱罪。被告先後所犯三次公然侮辱犯行，時間相隔甚久，難認係基於單一犯意而接續為之，當屬犯意個別，行為互殊，應予分論併罰。另被告於犯罪事實一、二部分所為，另有以「壞梨子假蘋果」等言詞侮辱告訴人賴秀梅，就此部分雖未經公訴人詳載於起訴書內，然與其餘業經記明公訴意旨之犯罪事實一、二公然侮辱犯行，各有接續犯之實質上一罪關係，均應為起訴效力所及，基於審判不可分原則，本院自應併予審理，附此敘明。爰審酌被告與告訴人賴秀梅本為鄰居關係，理應相互忍讓，共同維護居住安寧，被告卻反而高聲辱罵告訴人賴秀梅，未能顧及他人內心難堪與不快之感受，且措詞激烈，用語低俗，實非允洽；另參以被告犯罪手段、目的、動機、已於本院審理時坦承犯行、惟迄今尚未與告訴人賴秀梅就民事賠償事宜達成和解之態度、具有高商畢業學歷之智識程度等一切情狀，分別量處如主文所示之刑，併諭知易科罰金之折算標準，復定其應執行之刑，以示懲儆。四、公訴蒞庭檢察官雖於本院審理時具體求刑應執行拘役一百二十日，惟依被告於本案中之犯罪情節及所生危害觀察，論處應執行拘役八十日應已足生相當之警惕、教化作用，況且公然侮辱罪之法定最重本刑即為拘役刑，倘諭知應執行拘役一百二十日，無非已達於宣告多數拘役刑合併定其應執行刑之上限，恐嫌苛酷。上開求刑意見容屬過重，而為本院所不採，附此敘明。據上論斷，應依刑事訴訟法第二百七十三條之一第一項、第二百九十九條第一項前段，刑法第三百零九條第一項、第四十一條第一項前段、第五十一條第六款，刑法施行法第一條之一第一項、第二項前段，判決如主文。本案經檢察官林于人到庭執行職務。中華民國100年7月15日刑事第七庭法官高文崇以上正本證明與原本無異。如不服本判決應於收受判決後10日內向本院提出上訴書狀，並應敘述具體理由；其未敘述上訴理由者，應於上訴期間屆滿後20日內向本院補提理由書（均須按他造當事人之人數附繕本）「切勿逕送上級法院」。告訴人或被害人對於判決如有不服具備理由請求檢察官上訴者，其上訴期間之計算係以檢察官收受判決正本之日期為準。書記官葉卉羚中華民國100年7月15日附錄論罪科刑法條：刑法第三百零九條第一項：公然侮辱人者，處拘役或三百元以下罰金。",
  "characters": {
    "judges": [
      "高文崇"
    ],
    "prosecutors": [
      "林于人"
    ],
    "lawyers": [

    ],
    "clerks": [
      "葉卉羚"
    ],
    "plaintiffs": [

    ],
    "defendants": [
      "蘇維羚"
    ],
    "prosecutor_office": [
      "臺灣臺中地方法院檢察署檢察官"
    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2011-07-15",
  "created_at": "2016-02-14 00:19:59",
  "updated_at": "2016-02-14 00:19:59"
}