{
  "identify": "TPA-100-判-1184-20110714-1",
  "court": {
    "name": "最高行政法院",
    "code": "TPA"
  },
  "division": {
    "name": "行政",
    "code": "A"
  },
  "year": 100,
  "word": "判",
  "number": "1184",
  "jcheck": "1",
  "reason": "營利事業所得稅",
  "content": "最  高  行  政  法  院  判  決\n                                     100年度判字第1184號\n上  訴  人  東森電視事業股份有限公司\n代  表  人  施維德\n訴訟代理人  卓隆燁\n被 上訴 人  財政部臺北市國稅局\n代  表  人  陳金鑑\n上列當事人間營利事業所得稅事件，上訴人對於中華民國99年6\n月24日臺北高等行政法院99年度訴字第225號判決，提起上訴，\n本院判決如下：\n    主  文\n上訴駁回。\n上訴審訴訟費用由上訴人負擔。\n    理  由\n一、上訴人92年度營利事業所得稅結算申報，自行列報薪資支出\n    新臺幣（下同）252,450,900元，經被上訴人初查以其支付\n    董事蔡雪卿（下稱蔡君）之薪資5,844,920元（為薪資所得\n    扣繳憑單所載金額，實際金額為5,861,920元，依不利益變\n    更禁止原則，仍以5,844,920元計），不符公司法規定，非\n    屬經營本業之費用，乃予剔除，核定上訴人薪資支出為246,\n    605,980元，補徵應納稅額1,461,230元。上訴人不服，申請\n    復查，未獲變更，提起訴願，遭決定駁回，提起本件行政訴\n    訟，經原審判決駁回。\n二、上訴人起訴主張：（一）上訴人確與蔡君簽有服務合約書，\n    蔡君亦依約提供市場分析、公司規劃等勞務服務，上訴人並\n    依行為時營利事業所得稅查核準則（下稱查核準則）第71條\n    第11款規定，取具得列薪資費用之相關憑證，依法自得列報\n    為薪資支出。被上訴人執意認屬系爭薪資為董事薪資，顯與\n    事實不符。（二）被上訴人於審酌蔡君是否確有實際提供系\n    爭服務時，並未就薪資受領人是否確實提供勞務服務之事實\n    作進一步調查，探求其立約時之本意，明顯違反行政機關採\n    證法則。被上訴人僅以上訴人函復財團法人中華民國證券櫃\n    檯買賣中心時所訴稱及訴外人東森慈善基金會說明稿，即推\n    定「蔡君並未提供任何勞務服務予上訴人，系爭薪資支出非\n    屬其經營本業或附屬業務之費用。」逕予剔除上訴人認列系\n    爭薪資支出；惟對於上訴人主張之理由及提供有利佐證資料\n    ，未予探究真實情況，有違改制前本院61年判字第70號判例\n    。（三）本件支付蔡君系爭薪資金額為被上訴人所不爭，被\n    上訴人恣意推臆上訴人支付予蔡君之薪資報酬係屬「虛報薪\n    資費用」，並逕自悉數否准認列系爭薪資支出，除對「虛報\n    薪資費用」之定義有嚴重誤解外，有違一般論理及經驗法則\n    ，亦有違費用自應有所歸屬之所得計算法理原則，已屬租稅\n    法上量能課稅原則之不能。（四）上訴人確有支付董事蔡君\n    酬勞之事實，並取具認列薪資費用之相關憑證，依法自得列\n    報為薪資支出或其他被上訴人認屬適當之費用科目，被上訴\n    人未探究實情，逕予調減上訴人92年度營利事業所得稅薪資\n    支出，實有違誤等語，求為判決訴願決定及原處分（含復查\n    決定）均撤銷。\n三、被上訴人則以：（一）營利事業在稅法上欲認列費用支出，\n    除該費用支出之發生應具有真實性外，仍須考量其支出是否\n    係經營本業所發生，亦即，該費用支出仍須是企業為經營本\n    業或附屬業務所發生，始得認列。經檢視上訴人提示蔡君提\n    供勞務之佐證資料，均顯示蔡君係以董事或總裁身分為東森\n    美洲公司在美地區提供勞務，與服務合約須提供上訴人美洲\n    市場資訊及拓展業務並不相同。（二）參以臺灣臺北地方法\n    院（下稱臺北地院）96年度矚重訴字第2號（96年度矚重訴\n    字第3號、97年度金重訴字第2號及97年度金訴字第1號）判\n    決書有關訴外人王令麟及張樹森就蔡君虛領薪資部分，益證\n    蔡君既非上訴人所屬員工，系爭支出亦不符董事報酬規定，\n    又無提供勞務之事實，上訴人匯予蔡君之支出自屬本業及附\n    屬業務以外之費用及支出，不得列為上訴人費用或損失。（\n    三）本件肇因於北機組查獲上訴人董事有虛領上訴人薪資情\n    事，乃檢送相關事證通報被上訴人查核，故本件業經被上訴\n    人依職權調查認定事實，並無上訴人所稱僅依臺北地院之一\n    審判決認定事實之情事。（四）本件系爭支出之事實，應由\n    上訴人負舉證責任。依所得稅法第32條規定，蔡君既為上訴\n    人董事，上訴人無法提示預先經議決之相關證明文件，與稅\n    法費用列支規定未合。上訴人亦未提示無法收回之確實證明\n    文據及經法院訴追文件，自非查核準則第103條規定之費用\n    支出。本件原處分及復查、訴願決定均無違誤等語，資為抗\n    辯，求為判決駁回上訴人之訴。\n四、原審斟酌全辯論意旨及調查證據之結果，以：按營利事業在\n    稅法上欲認列費用支出，除該費用支出之發生應具有真實性\n    外，該費用支出仍須是企業為經營本業或附屬業務所發生，\n    始得認列（所得稅法第38條及查核準則第62條規定參照）。\n    所得稅有關所得計算基礎之「進項收入」，固應由稅捐稽徵\n    機關負舉證責任，但有關所得計算基礎之「減項」，即成本\n    與費用，則應由納稅義務人負舉證責任，本件系爭支出蔡君\n    薪資之事實，係稅捐減免，應由上訴人負舉證責任。查上訴\n    人所提示蔡君提供勞務之佐證資料，均顯示蔡君係以董事或\n    總裁身分為「東森美洲公司」在美地區提供勞務，與其與上\n    訴人之服務合約乃蔡君須提供「上訴人公司」美洲市場資訊\n    及拓展業務並不相同。又民國96年1月18日東森慈善基金會\n    說明稿亦足證蔡君並無提供勞務予上訴人。蔡君報酬既未經\n    股東會議定之（章程亦未訂明），且未經董事會決議通過，\n    其支付顯違反利益迴避法則、公司治理原則。蔡君既非上訴\n    人所屬員工，系爭支出亦不符公司法第196條董事報酬規定\n    ，又無提供勞務之事實，上訴人匯予蔡君之支出自屬本業及\n    附屬業務以外之費用及支出，自不得列為上訴人之費用。又\n    按財政部69年2月25日台財稅第31608號解釋函意旨，上訴人\n    未提示已經向法院訴追所支付蔡君金額之文件，亦無其他「\n    已從事訴追而無法收回」之確實證據，該支付蔡君金額自非\n    查核準則第103條規定之費用支出。故上訴人支付蔡君金額\n    非屬薪資，亦不可列為其他損失等語，因將訴願決定及原處\n    分均予維持，駁回上訴人之訴。\n五、上訴意旨略以：上訴人確與蔡君簽有服務合約書，蔡君亦依\n    約提供勞務服務，原判決應依蔡君提供勞務之有無為判斷上\n    訴人認列費用之依據，然原判決未採上訴人所呈臺灣高等法\n    院98年度矚上字第23號案件之證人陳安祥、鄭吉崇、楊晴絢\n    庭訊審判筆錄，其中已明確說明蔡君依服務合約約定為上訴\n    人提供勞務服務之有利證言，亦未說明不採之理由，顯有判\n    決不備理由。被上訴人就租稅構成要件該當事實暨其歸責條\n    件，均應負舉證責任，不能因法院採職權調查證據或因上訴\n    人之協力義務，而免除稅捐稽徵機關之舉證責任，或轉換課\n    予納稅義務人舉證責任，被上訴人不能僅依尚未確定之臺北\n    地院96年度矚重訴字第2號判決，為證明補徵稅款處分合法\n    之唯一證據。原判決援引東森慈善基金會說明稿，一方面認\n    蔡君不過問集團事務，一方面又認蔡君係以董事或總裁身分\n    為東森美洲公司在美地區提供勞務，前後不一，有判決理由\n    矛盾之違法。原判決逕認蔡君之薪資報酬係屬「虛報薪資費\n    用」，卻無視該支出為上訴人賺取東森美洲公司顧問收入所\n    必需，有違一般論理及經驗法則，亦有違費用自應有所歸屬\n    之所得計算法理原則，與租稅法上量能課稅原則不符。按財\n    政部60年4月30日台財稅第33176號函釋，公司董事因兼職取\n    得之報酬，亦應核實認列薪資，被上訴人認上訴人因具董事\n    身分即無系爭薪資費用認列之適用，已限縮所得稅法第32條\n    第1款及查核準則第71條第1款及第11款關於薪資費用所明定\n    之範圍，增加法律所無之限制。被上訴人否准認列系爭薪資\n    支出，即應屬其他費用或其他損失，否則有違費用自應所歸\n    屬之所得計算法理原則，有違司法院釋字第420號解釋意旨\n    ，足見原判決有不適用法規與判決不備理由之違法等語。\n六、本院查：\n（一）按行為時所得稅法第24條第1項規定：「營利事業所得之\n      計算，以其本年度收入總額減除各項成本費用、損失及稅\n      捐後之純益額為所得額。」、第32條條規定：、「營利事\n      業職工之薪資，合於左列規定者，得以費用或損失列支：\n      1、公司、合作社職工之薪資：經預先決定或約定執行業\n      務之股東、董事、監察人之薪資，經組織章程規定或股東\n      大會或社員大會預先議決，不論營業盈虧必須支付者。…\n      …」、第38條規定：「經營本業及附屬業務以外之損失，\n      或家庭之費用，及各種稅法所規定之滯報金、怠報金、滯\n      納金等及各項罰鍰，不得列為費用或損失。」；查核準則\n      第62條規定：「經營本業及附屬業務以外之費用及損失，\n      不得列為費用或損失。」、第67條第1、2項規定：「費用\n      及損失，未經取得原始憑證，或經取得而記載事項不符者\n      ，不予認定。前項之費用及損失，如經查明確無支付之事\n      實，而係虛列費用或損失逃稅者，應依所得稅法第110條\n      之規定辦理。」；行為時公司法第196條規定：「董事之\n      報酬，未經章程訂明者，應由股東會議定之。」。\n（二）次按行政訴訟法第189條規定，行政法院為裁判時，除別\n      有規定外，應斟酌全辯論意旨及調查證據之結果，依論理\n      法則及經驗法則判斷事實之真偽；依此判斷而得心證之理\n      由，應記明於判決。據此可知，構成行政法院判斷事實真\n      偽之證據評價基礎，乃全辯論意旨及調查證據之結果。又\n      刑事案件之偵審筆錄及其判決書，為文書證據方法，經依\n      調查證據程序所得之調查證據結果（證據資料），自得成\n      為行政法院判斷事實真偽之證據評價基礎。原判決係先論\n      述董事之報酬，未經章程訂明者，應由股東會議定之，蔡\n      君報酬既未經股東會議定之（章程亦未訂明），且未經董\n      事會決議通過，其支付顯違反利益迴避法則、公司治理原\n      則，且上訴人對於東森美洲電視台自93年10月始100%持有\n      股權，在93年10月以前即使蔡君確有為東森美洲電視台為\n      如何之努力而著有功績，斷無全由上訴人給付報酬之理，\n      即臺北地院96年度矚重訴字第2號（96年度矚重訴字第3號\n      、97年度金重訴字第2號及97年度金訴字第1號）刑事判決\n      書有關訴外人王令麟及張樹森就蔡君虛領薪資部分，亦同\n      此認定，益證蔡君既非上訴人所屬員工，系爭支出亦不符\n      前揭董事報酬規定，又無提供勞務之事實，上訴人匯予蔡\n      君之支出屬本業及附屬業務以外之費用及支出，並無不合\n      ，並非以刑事判決為唯一依據。上訴意旨指摘原判決之裁\n      判基礎僅以尚未確定之臺北地院96年度矚重訴字第2號判\n      決，為證明補徵稅款處分合法之唯一證據云云，並不可採\n      。又原判決係以蔡君果經選任為東森美洲公司董事及總裁\n      ，應係以董事或總裁身分為東森美洲公司在美地區提供勞\n      務，與上訴人所提與蔡君簽訂之服務合約，蔡君須提供上\n      訴人美洲市場資訊及拓展業務並不相同，復與96年1月18\n      日東森慈善基金會說明稿所載明「…近年來，蔡董事長（\n      即蔡君）除致力於慈善志業和修習佛法外，並不過問集團\n      事務。」相違，再參諸上訴人於96年2月2日（96）東視字\n      第087號函復財團法人中華民國證券櫃檯買賣中心時稱給\n      付蔡君之系爭薪資報酬實為其創辦人王令麟為上訴人金融\n      借款連帶保證人，指示將其背書保證風險報酬轉贈予其配\n      偶蔡君，因認上訴人主張系爭支出為薪資費用，難以採據\n      。原判決並無上訴人所指前後不一，理由矛盾之情形。再\n      按財政部60年4月30日台財稅第33176號函釋：「查現行所\n      得稅法對於公司執行業務股東、董事、監事等尚無不得兼\n      職兼薪之限制。本案ＸＸ公司58年度營利事業所得稅結算\n      申報列支部分董事兼職薪資，仍應依照規定核實認列。」\n      ，核係就公司董事因兼職取具之報酬，亦應核實認列為薪\n      資所為釋示，與本件案情不同，上訴人主張援引適用，顯\n      為誤解。而所得稅法第32條第1款及查核準則第71條第1款\n      及第11款係關於營利事業職工之薪資費用範圍之規定，本\n      件上訴人支付蔡君金額既非屬薪資，自無適用餘地，上訴\n      意旨謂被上訴人認上訴人因具董事身分即無系爭薪資費用\n      認列之適用，已限縮所得稅法第32條第1款及查核準則第\n      71條第1款及第11款關於薪資費用所明定之範圍，增加法\n      律所無之限制，亦非可採。原判決認原處分（復查決定）\n      認事用法，並無不合，以及上訴人之主張何以不足採而駁\n      回上訴人在原審之訴等情，業於理由中敘明所憑證據及形\n      成心證之理由，依首開之說明，其所適用之法規與該案應\n      適用之現行法規並無違背，與解釋、判例，亦無牴觸，亦\n      無違反論理法則、經驗法則、量能課稅原則及司法院釋字\n      第420號解釋，並無所謂原判決有違背法令之情形。至上\n      訴人其餘上訴意旨係對於原判決業經詳予論述不採之事由\n      再予爭執，並就原審證據取捨與事實認定之職權行使，指\n      摘其不當，尚難認為合法之上訴理由。上訴論旨，仍執前\n      詞，指摘原判決違背法令，求予廢棄，為無理由，應予駁\n      回。另上訴人主張援引之本院86年度判字第2557號、96年\n      度判字第309號判決，案情有異，本件尚無適用，附此敘\n      明。\n七、據上論結，本件上訴為無理由。依行政訴訟法第255條第1項\n    、第98條第1項前段，判決如主文。\n中    華    民    國    100   年    7     月    14    日\n                    最高行政法院第一庭\n                        審判長法官  鍾  耀  光\n                              法官  黃  淑  玲\n                              法官  鄭  小  康\n                              法官  林  樹  埔\n                              法官  陳  秀  \n\n以  上  正  本  證  明  與  原  本  無  異\n中    華    民    國    100   年    7     月    14    日\n                              書記官  王  史  民",
  "structure": {
    "main": "上訴駁回。\n上訴審訴訟費用由上訴人負擔。",
    "reason": "一、上訴人92年度營利事業所得稅結算申報，自行列報薪資支出\n    新臺幣（下同）252,450,900元，經被上訴人初查以其支付\n    董事蔡雪卿（下稱蔡君）之薪資5,844,920元（為薪資所得\n    扣繳憑單所載金額，實際金額為5,861,920元，依不利益變\n    更禁止原則，仍以5,844,920元計），不符公司法規定，非\n    屬經營本業之費用，乃予剔除，核定上訴人薪資支出為246,\n    605,980元，補徵應納稅額1,461,230元。上訴人不服，申請\n    復查，未獲變更，提起訴願，遭決定駁回，提起本件行政訴\n    訟，經原審判決駁回。\n二、上訴人起訴主張：（一）上訴人確與蔡君簽有服務合約書，\n    蔡君亦依約提供市場分析、公司規劃等勞務服務，上訴人並\n    依行為時營利事業所得稅查核準則（下稱查核準則）第71條\n    第11款規定，取具得列薪資費用之相關憑證，依法自得列報\n    為薪資支出。被上訴人執意認屬系爭薪資為董事薪資，顯與\n    事實不符。（二）被上訴人於審酌蔡君是否確有實際提供系\n    爭服務時，並未就薪資受領人是否確實提供勞務服務之事實\n    作進一步調查，探求其立約時之本意，明顯違反行政機關採\n    證法則。被上訴人僅以上訴人函復財團法人中華民國證券櫃\n    檯買賣中心時所訴稱及訴外人東森慈善基金會說明稿，即推\n    定「蔡君並未提供任何勞務服務予上訴人，系爭薪資支出非\n    屬其經營本業或附屬業務之費用。」逕予剔除上訴人認列系\n    爭薪資支出；惟對於上訴人主張之理由及提供有利佐證資料\n    ，未予探究真實情況，有違改制前本院61年判字第70號判例\n    。（三）本件支付蔡君系爭薪資金額為被上訴人所不爭，被\n    上訴人恣意推臆上訴人支付予蔡君之薪資報酬係屬「虛報薪\n    資費用」，並逕自悉數否准認列系爭薪資支出，除對「虛報\n    薪資費用」之定義有嚴重誤解外，有違一般論理及經驗法則\n    ，亦有違費用自應有所歸屬之所得計算法理原則，已屬租稅\n    法上量能課稅原則之不能。（四）上訴人確有支付董事蔡君\n    酬勞之事實，並取具認列薪資費用之相關憑證，依法自得列\n    報為薪資支出或其他被上訴人認屬適當之費用科目，被上訴\n    人未探究實情，逕予調減上訴人92年度營利事業所得稅薪資\n    支出，實有違誤等語，求為判決訴願決定及原處分（含復查\n    決定）均撤銷。\n三、被上訴人則以：（一）營利事業在稅法上欲認列費用支出，\n    除該費用支出之發生應具有真實性外，仍須考量其支出是否\n    係經營本業所發生，亦即，該費用支出仍須是企業為經營本\n    業或附屬業務所發生，始得認列。經檢視上訴人提示蔡君提\n    供勞務之佐證資料，均顯示蔡君係以董事或總裁身分為東森\n    美洲公司在美地區提供勞務，與服務合約須提供上訴人美洲\n    市場資訊及拓展業務並不相同。（二）參以臺灣臺北地方法\n    院（下稱臺北地院）96年度矚重訴字第2號（96年度矚重訴\n    字第3號、97年度金重訴字第2號及97年度金訴字第1號）判\n    決書有關訴外人王令麟及張樹森就蔡君虛領薪資部分，益證\n    蔡君既非上訴人所屬員工，系爭支出亦不符董事報酬規定，\n    又無提供勞務之事實，上訴人匯予蔡君之支出自屬本業及附\n    屬業務以外之費用及支出，不得列為上訴人費用或損失。（\n    三）本件肇因於北機組查獲上訴人董事有虛領上訴人薪資情\n    事，乃檢送相關事證通報被上訴人查核，故本件業經被上訴\n    人依職權調查認定事實，並無上訴人所稱僅依臺北地院之一\n    審判決認定事實之情事。（四）本件系爭支出之事實，應由\n    上訴人負舉證責任。依所得稅法第32條規定，蔡君既為上訴\n    人董事，上訴人無法提示預先經議決之相關證明文件，與稅\n    法費用列支規定未合。上訴人亦未提示無法收回之確實證明\n    文據及經法院訴追文件，自非查核準則第103條規定之費用\n    支出。本件原處分及復查、訴願決定均無違誤等語，資為抗\n    辯，求為判決駁回上訴人之訴。\n四、原審斟酌全辯論意旨及調查證據之結果，以：按營利事業在\n    稅法上欲認列費用支出，除該費用支出之發生應具有真實性\n    外，該費用支出仍須是企業為經營本業或附屬業務所發生，\n    始得認列（所得稅法第38條及查核準則第62條規定參照）。\n    所得稅有關所得計算基礎之「進項收入」，固應由稅捐稽徵\n    機關負舉證責任，但有關所得計算基礎之「減項」，即成本\n    與費用，則應由納稅義務人負舉證責任，本件系爭支出蔡君\n    薪資之事實，係稅捐減免，應由上訴人負舉證責任。查上訴\n    人所提示蔡君提供勞務之佐證資料，均顯示蔡君係以董事或\n    總裁身分為「東森美洲公司」在美地區提供勞務，與其與上\n    訴人之服務合約乃蔡君須提供「上訴人公司」美洲市場資訊\n    及拓展業務並不相同。又民國96年1月18日東森慈善基金會\n    說明稿亦足證蔡君並無提供勞務予上訴人。蔡君報酬既未經\n    股東會議定之（章程亦未訂明），且未經董事會決議通過，\n    其支付顯違反利益迴避法則、公司治理原則。蔡君既非上訴\n    人所屬員工，系爭支出亦不符公司法第196條董事報酬規定\n    ，又無提供勞務之事實，上訴人匯予蔡君之支出自屬本業及\n    附屬業務以外之費用及支出，自不得列為上訴人之費用。又\n    按財政部69年2月25日台財稅第31608號解釋函意旨，上訴人\n    未提示已經向法院訴追所支付蔡君金額之文件，亦無其他「\n    已從事訴追而無法收回」之確實證據，該支付蔡君金額自非\n    查核準則第103條規定之費用支出。故上訴人支付蔡君金額\n    非屬薪資，亦不可列為其他損失等語，因將訴願決定及原處\n    分均予維持，駁回上訴人之訴。\n五、上訴意旨略以：上訴人確與蔡君簽有服務合約書，蔡君亦依\n    約提供勞務服務，原判決應依蔡君提供勞務之有無為判斷上\n    訴人認列費用之依據，然原判決未採上訴人所呈臺灣高等法\n    院98年度矚上字第23號案件之證人陳安祥、鄭吉崇、楊晴絢\n    庭訊審判筆錄，其中已明確說明蔡君依服務合約約定為上訴\n    人提供勞務服務之有利證言，亦未說明不採之理由，顯有判\n    決不備理由。被上訴人就租稅構成要件該當事實暨其歸責條\n    件，均應負舉證責任，不能因法院採職權調查證據或因上訴\n    人之協力義務，而免除稅捐稽徵機關之舉證責任，或轉換課\n    予納稅義務人舉證責任，被上訴人不能僅依尚未確定之臺北\n    地院96年度矚重訴字第2號判決，為證明補徵稅款處分合法\n    之唯一證據。原判決援引東森慈善基金會說明稿，一方面認\n    蔡君不過問集團事務，一方面又認蔡君係以董事或總裁身分\n    為東森美洲公司在美地區提供勞務，前後不一，有判決理由\n    矛盾之違法。原判決逕認蔡君之薪資報酬係屬「虛報薪資費\n    用」，卻無視該支出為上訴人賺取東森美洲公司顧問收入所\n    必需，有違一般論理及經驗法則，亦有違費用自應有所歸屬\n    之所得計算法理原則，與租稅法上量能課稅原則不符。按財\n    政部60年4月30日台財稅第33176號函釋，公司董事因兼職取\n    得之報酬，亦應核實認列薪資，被上訴人認上訴人因具董事\n    身分即無系爭薪資費用認列之適用，已限縮所得稅法第32條\n    第1款及查核準則第71條第1款及第11款關於薪資費用所明定\n    之範圍，增加法律所無之限制。被上訴人否准認列系爭薪資\n    支出，即應屬其他費用或其他損失，否則有違費用自應所歸\n    屬之所得計算法理原則，有違司法院釋字第420號解釋意旨\n    ，足見原判決有不適用法規與判決不備理由之違法等語。\n六、本院查：\n（一）按行為時所得稅法第24條第1項規定：「營利事業所得之\n      計算，以其本年度收入總額減除各項成本費用、損失及稅\n      捐後之純益額為所得額。」、第32條條規定：、「營利事\n      業職工之薪資，合於左列規定者，得以費用或損失列支：\n      1、公司、合作社職工之薪資：經預先決定或約定執行業\n      務之股東、董事、監察人之薪資，經組織章程規定或股東\n      大會或社員大會預先議決，不論營業盈虧必須支付者。…\n      …」、第38條規定：「經營本業及附屬業務以外之損失，\n      或家庭之費用，及各種稅法所規定之滯報金、怠報金、滯\n      納金等及各項罰鍰，不得列為費用或損失。」；查核準則\n      第62條規定：「經營本業及附屬業務以外之費用及損失，\n      不得列為費用或損失。」、第67條第1、2項規定：「費用\n      及損失，未經取得原始憑證，或經取得而記載事項不符者\n      ，不予認定。前項之費用及損失，如經查明確無支付之事\n      實，而係虛列費用或損失逃稅者，應依所得稅法第110條\n      之規定辦理。」；行為時公司法第196條規定：「董事之\n      報酬，未經章程訂明者，應由股東會議定之。」。\n（二）次按行政訴訟法第189條規定，行政法院為裁判時，除別\n      有規定外，應斟酌全辯論意旨及調查證據之結果，依論理\n      法則及經驗法則判斷事實之真偽；依此判斷而得心證之理\n      由，應記明於判決。據此可知，構成行政法院判斷事實真\n      偽之證據評價基礎，乃全辯論意旨及調查證據之結果。又\n      刑事案件之偵審筆錄及其判決書，為文書證據方法，經依\n      調查證據程序所得之調查證據結果（證據資料），自得成\n      為行政法院判斷事實真偽之證據評價基礎。原判決係先論\n      述董事之報酬，未經章程訂明者，應由股東會議定之，蔡\n      君報酬既未經股東會議定之（章程亦未訂明），且未經董\n      事會決議通過，其支付顯違反利益迴避法則、公司治理原\n      則，且上訴人對於東森美洲電視台自93年10月始100%持有\n      股權，在93年10月以前即使蔡君確有為東森美洲電視台為\n      如何之努力而著有功績，斷無全由上訴人給付報酬之理，\n      即臺北地院96年度矚重訴字第2號（96年度矚重訴字第3號\n      、97年度金重訴字第2號及97年度金訴字第1號）刑事判決\n      書有關訴外人王令麟及張樹森就蔡君虛領薪資部分，亦同\n      此認定，益證蔡君既非上訴人所屬員工，系爭支出亦不符\n      前揭董事報酬規定，又無提供勞務之事實，上訴人匯予蔡\n      君之支出屬本業及附屬業務以外之費用及支出，並無不合\n      ，並非以刑事判決為唯一依據。上訴意旨指摘原判決之裁\n      判基礎僅以尚未確定之臺北地院96年度矚重訴字第2號判\n      決，為證明補徵稅款處分合法之唯一證據云云，並不可採\n      。又原判決係以蔡君果經選任為東森美洲公司董事及總裁\n      ，應係以董事或總裁身分為東森美洲公司在美地區提供勞\n      務，與上訴人所提與蔡君簽訂之服務合約，蔡君須提供上\n      訴人美洲市場資訊及拓展業務並不相同，復與96年1月18\n      日東森慈善基金會說明稿所載明「…近年來，蔡董事長（\n      即蔡君）除致力於慈善志業和修習佛法外，並不過問集團\n      事務。」相違，再參諸上訴人於96年2月2日（96）東視字\n      第087號函復財團法人中華民國證券櫃檯買賣中心時稱給\n      付蔡君之系爭薪資報酬實為其創辦人王令麟為上訴人金融\n      借款連帶保證人，指示將其背書保證風險報酬轉贈予其配\n      偶蔡君，因認上訴人主張系爭支出為薪資費用，難以採據\n      。原判決並無上訴人所指前後不一，理由矛盾之情形。再\n      按財政部60年4月30日台財稅第33176號函釋：「查現行所\n      得稅法對於公司執行業務股東、董事、監事等尚無不得兼\n      職兼薪之限制。本案ＸＸ公司58年度營利事業所得稅結算\n      申報列支部分董事兼職薪資，仍應依照規定核實認列。」\n      ，核係就公司董事因兼職取具之報酬，亦應核實認列為薪\n      資所為釋示，與本件案情不同，上訴人主張援引適用，顯\n      為誤解。而所得稅法第32條第1款及查核準則第71條第1款\n      及第11款係關於營利事業職工之薪資費用範圍之規定，本\n      件上訴人支付蔡君金額既非屬薪資，自無適用餘地，上訴\n      意旨謂被上訴人認上訴人因具董事身分即無系爭薪資費用\n      認列之適用，已限縮所得稅法第32條第1款及查核準則第\n      71條第1款及第11款關於薪資費用所明定之範圍，增加法\n      律所無之限制，亦非可採。原判決認原處分（復查決定）\n      認事用法，並無不合，以及上訴人之主張何以不足採而駁\n      回上訴人在原審之訴等情，業於理由中敘明所憑證據及形\n      成心證之理由，依首開之說明，其所適用之法規與該案應\n      適用之現行法規並無違背，與解釋、判例，亦無牴觸，亦\n      無違反論理法則、經驗法則、量能課稅原則及司法院釋字\n      第420號解釋，並無所謂原判決有違背法令之情形。至上\n      訴人其餘上訴意旨係對於原判決業經詳予論述不採之事由\n      再予爭執，並就原審證據取捨與事實認定之職權行使，指\n      摘其不當，尚難認為合法之上訴理由。上訴論旨，仍執前\n      詞，指摘原判決違背法令，求予廢棄，為無理由，應予駁\n      回。另上訴人主張援引之本院86年度判字第2557號、96年\n      度判字第309號判決，案情有異，本件尚無適用，附此敘\n      明。\n七、據上論結，本件上訴為無理由。依行政訴訟法第255條第1項\n    、第98條第1項前段，判決如主文。"
  },
  "search": "最高行政法院判決100年度判字第1184號上訴人東森電視事業股份有限公司代表人施維德訴訟代理人卓隆燁被上訴人財政部臺北市國稅局代表人陳金鑑上列當事人間營利事業所得稅事件，上訴人對於中華民國99年6月24日臺北高等行政法院99年度訴字第225號判決，提起上訴，本院判決如下：主文上訴駁回。上訴審訴訟費用由上訴人負擔。理由一、上訴人92年度營利事業所得稅結算申報，自行列報薪資支出新臺幣（下同）252,450,900元，經被上訴人初查以其支付董事蔡雪卿（下稱蔡君）之薪資5,844,920元（為薪資所得扣繳憑單所載金額，實際金額為5,861,920元，依不利益變更禁止原則，仍以5,844,920元計），不符公司法規定，非屬經營本業之費用，乃予剔除，核定上訴人薪資支出為246,605,980元，補徵應納稅額1,461,230元。上訴人不服，申請復查，未獲變更，提起訴願，遭決定駁回，提起本件行政訴訟，經原審判決駁回。二、上訴人起訴主張：（一）上訴人確與蔡君簽有服務合約書，蔡君亦依約提供市場分析、公司規劃等勞務服務，上訴人並依行為時營利事業所得稅查核準則（下稱查核準則）第71條第11款規定，取具得列薪資費用之相關憑證，依法自得列報為薪資支出。被上訴人執意認屬系爭薪資為董事薪資，顯與事實不符。（二）被上訴人於審酌蔡君是否確有實際提供系爭服務時，並未就薪資受領人是否確實提供勞務服務之事實作進一步調查，探求其立約時之本意，明顯違反行政機關採證法則。被上訴人僅以上訴人函復財團法人中華民國證券櫃檯買賣中心時所訴稱及訴外人東森慈善基金會說明稿，即推定「蔡君並未提供任何勞務服務予上訴人，系爭薪資支出非屬其經營本業或附屬業務之費用。」逕予剔除上訴人認列系爭薪資支出；惟對於上訴人主張之理由及提供有利佐證資料，未予探究真實情況，有違改制前本院61年判字第70號判例。（三）本件支付蔡君系爭薪資金額為被上訴人所不爭，被上訴人恣意推臆上訴人支付予蔡君之薪資報酬係屬「虛報薪資費用」，並逕自悉數否准認列系爭薪資支出，除對「虛報薪資費用」之定義有嚴重誤解外，有違一般論理及經驗法則，亦有違費用自應有所歸屬之所得計算法理原則，已屬租稅法上量能課稅原則之不能。（四）上訴人確有支付董事蔡君酬勞之事實，並取具認列薪資費用之相關憑證，依法自得列報為薪資支出或其他被上訴人認屬適當之費用科目，被上訴人未探究實情，逕予調減上訴人92年度營利事業所得稅薪資支出，實有違誤等語，求為判決訴願決定及原處分（含復查決定）均撤銷。三、被上訴人則以：（一）營利事業在稅法上欲認列費用支出，除該費用支出之發生應具有真實性外，仍須考量其支出是否係經營本業所發生，亦即，該費用支出仍須是企業為經營本業或附屬業務所發生，始得認列。經檢視上訴人提示蔡君提供勞務之佐證資料，均顯示蔡君係以董事或總裁身分為東森美洲公司在美地區提供勞務，與服務合約須提供上訴人美洲市場資訊及拓展業務並不相同。（二）參以臺灣臺北地方法院（下稱臺北地院）96年度矚重訴字第2號（96年度矚重訴字第3號、97年度金重訴字第2號及97年度金訴字第1號）判決書有關訴外人王令麟及張樹森就蔡君虛領薪資部分，益證蔡君既非上訴人所屬員工，系爭支出亦不符董事報酬規定，又無提供勞務之事實，上訴人匯予蔡君之支出自屬本業及附屬業務以外之費用及支出，不得列為上訴人費用或損失。（三）本件肇因於北機組查獲上訴人董事有虛領上訴人薪資情事，乃檢送相關事證通報被上訴人查核，故本件業經被上訴人依職權調查認定事實，並無上訴人所稱僅依臺北地院之一審判決認定事實之情事。（四）本件系爭支出之事實，應由上訴人負舉證責任。依所得稅法第32條規定，蔡君既為上訴人董事，上訴人無法提示預先經議決之相關證明文件，與稅法費用列支規定未合。上訴人亦未提示無法收回之確實證明文據及經法院訴追文件，自非查核準則第103條規定之費用支出。本件原處分及復查、訴願決定均無違誤等語，資為抗辯，求為判決駁回上訴人之訴。四、原審斟酌全辯論意旨及調查證據之結果，以：按營利事業在稅法上欲認列費用支出，除該費用支出之發生應具有真實性外，該費用支出仍須是企業為經營本業或附屬業務所發生，始得認列（所得稅法第38條及查核準則第62條規定參照）。所得稅有關所得計算基礎之「進項收入」，固應由稅捐稽徵機關負舉證責任，但有關所得計算基礎之「減項」，即成本與費用，則應由納稅義務人負舉證責任，本件系爭支出蔡君薪資之事實，係稅捐減免，應由上訴人負舉證責任。查上訴人所提示蔡君提供勞務之佐證資料，均顯示蔡君係以董事或總裁身分為「東森美洲公司」在美地區提供勞務，與其與上訴人之服務合約乃蔡君須提供「上訴人公司」美洲市場資訊及拓展業務並不相同。又民國96年1月18日東森慈善基金會說明稿亦足證蔡君並無提供勞務予上訴人。蔡君報酬既未經股東會議定之（章程亦未訂明），且未經董事會決議通過，其支付顯違反利益迴避法則、公司治理原則。蔡君既非上訴人所屬員工，系爭支出亦不符公司法第196條董事報酬規定，又無提供勞務之事實，上訴人匯予蔡君之支出自屬本業及附屬業務以外之費用及支出，自不得列為上訴人之費用。又按財政部69年2月25日台財稅第31608號解釋函意旨，上訴人未提示已經向法院訴追所支付蔡君金額之文件，亦無其他「已從事訴追而無法收回」之確實證據，該支付蔡君金額自非查核準則第103條規定之費用支出。故上訴人支付蔡君金額非屬薪資，亦不可列為其他損失等語，因將訴願決定及原處分均予維持，駁回上訴人之訴。五、上訴意旨略以：上訴人確與蔡君簽有服務合約書，蔡君亦依約提供勞務服務，原判決應依蔡君提供勞務之有無為判斷上訴人認列費用之依據，然原判決未採上訴人所呈臺灣高等法院98年度矚上字第23號案件之證人陳安祥、鄭吉崇、楊晴絢庭訊審判筆錄，其中已明確說明蔡君依服務合約約定為上訴人提供勞務服務之有利證言，亦未說明不採之理由，顯有判決不備理由。被上訴人就租稅構成要件該當事實暨其歸責條件，均應負舉證責任，不能因法院採職權調查證據或因上訴人之協力義務，而免除稅捐稽徵機關之舉證責任，或轉換課予納稅義務人舉證責任，被上訴人不能僅依尚未確定之臺北地院96年度矚重訴字第2號判決，為證明補徵稅款處分合法之唯一證據。原判決援引東森慈善基金會說明稿，一方面認蔡君不過問集團事務，一方面又認蔡君係以董事或總裁身分為東森美洲公司在美地區提供勞務，前後不一，有判決理由矛盾之違法。原判決逕認蔡君之薪資報酬係屬「虛報薪資費用」，卻無視該支出為上訴人賺取東森美洲公司顧問收入所必需，有違一般論理及經驗法則，亦有違費用自應有所歸屬之所得計算法理原則，與租稅法上量能課稅原則不符。按財政部60年4月30日台財稅第33176號函釋，公司董事因兼職取得之報酬，亦應核實認列薪資，被上訴人認上訴人因具董事身分即無系爭薪資費用認列之適用，已限縮所得稅法第32條第1款及查核準則第71條第1款及第11款關於薪資費用所明定之範圍，增加法律所無之限制。被上訴人否准認列系爭薪資支出，即應屬其他費用或其他損失，否則有違費用自應所歸屬之所得計算法理原則，有違司法院釋字第420號解釋意旨，足見原判決有不適用法規與判決不備理由之違法等語。六、本院查：（一）按行為時所得稅法第24條第1項規定：「營利事業所得之計算，以其本年度收入總額減除各項成本費用、損失及稅捐後之純益額為所得額。」、第32條條規定：、「營利事業職工之薪資，合於左列規定者，得以費用或損失列支：1、公司、合作社職工之薪資：經預先決定或約定執行業務之股東、董事、監察人之薪資，經組織章程規定或股東大會或社員大會預先議決，不論營業盈虧必須支付者。……」、第38條規定：「經營本業及附屬業務以外之損失，或家庭之費用，及各種稅法所規定之滯報金、怠報金、滯納金等及各項罰鍰，不得列為費用或損失。」；查核準則第62條規定：「經營本業及附屬業務以外之費用及損失，不得列為費用或損失。」、第67條第1、2項規定：「費用及損失，未經取得原始憑證，或經取得而記載事項不符者，不予認定。前項之費用及損失，如經查明確無支付之事實，而係虛列費用或損失逃稅者，應依所得稅法第110條之規定辦理。」；行為時公司法第196條規定：「董事之報酬，未經章程訂明者，應由股東會議定之。」。（二）次按行政訴訟法第189條規定，行政法院為裁判時，除別有規定外，應斟酌全辯論意旨及調查證據之結果，依論理法則及經驗法則判斷事實之真偽；依此判斷而得心證之理由，應記明於判決。據此可知，構成行政法院判斷事實真偽之證據評價基礎，乃全辯論意旨及調查證據之結果。又刑事案件之偵審筆錄及其判決書，為文書證據方法，經依調查證據程序所得之調查證據結果（證據資料），自得成為行政法院判斷事實真偽之證據評價基礎。原判決係先論述董事之報酬，未經章程訂明者，應由股東會議定之，蔡君報酬既未經股東會議定之（章程亦未訂明），且未經董事會決議通過，其支付顯違反利益迴避法則、公司治理原則，且上訴人對於東森美洲電視台自93年10月始100%持有股權，在93年10月以前即使蔡君確有為東森美洲電視台為如何之努力而著有功績，斷無全由上訴人給付報酬之理，即臺北地院96年度矚重訴字第2號（96年度矚重訴字第3號、97年度金重訴字第2號及97年度金訴字第1號）刑事判決書有關訴外人王令麟及張樹森就蔡君虛領薪資部分，亦同此認定，益證蔡君既非上訴人所屬員工，系爭支出亦不符前揭董事報酬規定，又無提供勞務之事實，上訴人匯予蔡君之支出屬本業及附屬業務以外之費用及支出，並無不合，並非以刑事判決為唯一依據。上訴意旨指摘原判決之裁判基礎僅以尚未確定之臺北地院96年度矚重訴字第2號判決，為證明補徵稅款處分合法之唯一證據云云，並不可採。又原判決係以蔡君果經選任為東森美洲公司董事及總裁，應係以董事或總裁身分為東森美洲公司在美地區提供勞務，與上訴人所提與蔡君簽訂之服務合約，蔡君須提供上訴人美洲市場資訊及拓展業務並不相同，復與96年1月18日東森慈善基金會說明稿所載明「…近年來，蔡董事長（即蔡君）除致力於慈善志業和修習佛法外，並不過問集團事務。」相違，再參諸上訴人於96年2月2日（96）東視字第087號函復財團法人中華民國證券櫃檯買賣中心時稱給付蔡君之系爭薪資報酬實為其創辦人王令麟為上訴人金融借款連帶保證人，指示將其背書保證風險報酬轉贈予其配偶蔡君，因認上訴人主張系爭支出為薪資費用，難以採據。原判決並無上訴人所指前後不一，理由矛盾之情形。再按財政部60年4月30日台財稅第33176號函釋：「查現行所得稅法對於公司執行業務股東、董事、監事等尚無不得兼職兼薪之限制。本案ＸＸ公司58年度營利事業所得稅結算申報列支部分董事兼職薪資，仍應依照規定核實認列。」，核係就公司董事因兼職取具之報酬，亦應核實認列為薪資所為釋示，與本件案情不同，上訴人主張援引適用，顯為誤解。而所得稅法第32條第1款及查核準則第71條第1款及第11款係關於營利事業職工之薪資費用範圍之規定，本件上訴人支付蔡君金額既非屬薪資，自無適用餘地，上訴意旨謂被上訴人認上訴人因具董事身分即無系爭薪資費用認列之適用，已限縮所得稅法第32條第1款及查核準則第71條第1款及第11款關於薪資費用所明定之範圍，增加法律所無之限制，亦非可採。原判決認原處分（復查決定）認事用法，並無不合，以及上訴人之主張何以不足採而駁回上訴人在原審之訴等情，業於理由中敘明所憑證據及形成心證之理由，依首開之說明，其所適用之法規與該案應適用之現行法規並無違背，與解釋、判例，亦無牴觸，亦無違反論理法則、經驗法則、量能課稅原則及司法院釋字第420號解釋，並無所謂原判決有違背法令之情形。至上訴人其餘上訴意旨係對於原判決業經詳予論述不採之事由再予爭執，並就原審證據取捨與事實認定之職權行使，指摘其不當，尚難認為合法之上訴理由。上訴論旨，仍執前詞，指摘原判決違背法令，求予廢棄，為無理由，應予駁回。另上訴人主張援引之本院86年度判字第2557號、96年度判字第309號判決，案情有異，本件尚無適用，附此敘明。七、據上論結，本件上訴為無理由。依行政訴訟法第255條第1項、第98條第1項前段，判決如主文。中華民國100年7月14日最高行政法院第一庭審判長法官鍾耀光法官黃淑玲法官鄭小康法官林樹埔法官陳秀以上正本證明與原本無異中華民國100年7月14日書記官王史民",
  "characters": {
    "judges": [

    ],
    "prosecutors": [

    ],
    "lawyers": [

    ],
    "clerks": [

    ],
    "plaintiffs": [

    ],
    "defendants": [

    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2011-07-14",
  "created_at": "2016-02-14 00:26:29",
  "updated_at": "2016-02-14 00:26:29"
}