{
  "identify": "TPD-99-重訴-878-20110715-1",
  "court": {
    "name": "臺灣臺北地方法院",
    "code": "TPD"
  },
  "division": {
    "name": "民事",
    "code": "V"
  },
  "year": 99,
  "word": "重訴",
  "number": "878",
  "jcheck": "1",
  "reason": "所有權移轉登記",
  "content": "臺灣臺北地方法院民事判決             99年度重訴字第878號\n原      告  彭寧\n            彭年\n前列二人共同\n訴訟代理人  吳玲華律師\n被      告  彭郎\n訴訟代理人  黃顯民律師\n複代理人    孫天麒律師\n上列當事人間所有權移轉登記事件，本院於民國100 年6 月20日\n言詞辯論終結，判決如下：\n    主  文\n被告應將坐落臺北市○○區○○段一小段三九九地號土地（面積\n一０八平方公尺，權利範圍六分之二）及其上同段四二一建號建\n物門牌號碼臺北市中正區○○○路○段八十九號（總面積二三二\n點七一平方公尺，權利範圍六分之二）之所有權辦理移轉登記予\n原告彭寧、彭年與被告公同共有。\n原告其餘之訴駁回。\n訴訟費用由原告負擔三分之一，餘由被告負擔。\n    事實及理由\n壹、程序事項\n    按「確認法律關係之訴，非原告有即受確認判決之法律上利\n    益者，不得提起之」，民事訴訟法第247 條第1 項前段定有\n    明文；又「所謂即受確認判決法律上利益，係指因法律關係\n    之存否不明確，致原告在私法上之地位有受侵害之危險，而\n    此項危險得以對於被告之確認判決除去之者而言」，有最高\n    法院42年台上字第1031號判例意旨足參。本件原告起訴主張\n    臺北市○○區○○段一小段399 、399-1 地號土地及其上之\n    第42 1建號房屋（門牌號碼為臺北市中正區○○○路○段89\n    號，下稱系爭房地）為其父彭吉翔所出資購買並借名登記於\n    被告名下，彭吉翔業於民國72年11月10日死亡，其所有權應\n    歸兩造所公同共有，為被告所否認，從而系爭房地所有權之\n    歸屬即屬不明確，有致原告在私法上之地位受侵害之危險，\n    而此項危險得以確認判決除去，故原告主張其就本件確認訴\n    訟有請求確認之法律上利益，自屬有據，合先敘明。\n貳、實體事項\n一、原告起訴主張：系爭房地原為原告之父彭吉翔出資購得，並\n    各借名登記應有部分1／2之所有權登記為被告告及兩造之母\n    親楊聰雅二人分別共有，彭吉翔於72年11月10日死亡時，系\n    爭房地自應由兩造及兩造之母親楊聰雅共同繼承而為公同共\n    有，惟因彭吉翔生前交代所有遺產平均分配給台灣及大陸之\n    六名子女，因此楊雅聰及兩造同意未就此部分遺產為分配，\n    繼續借名登記於被告名下。嗣楊雅聰於89年8 月15日死亡，\n    楊雅聰繼承彭吉翔之遺產本應由原告、被告及大陸三名子女\n    共同繼承，但礙於法令大陸三名子女無法繼承不動產，所以\n    由兩造各支付大陸三名子女每人新台幣（下同）200 萬元，\n    而由兩造取得遺產之共同繼承權，再加上兩造本以繼承彭吉\n    翔之遺產，系爭房地自應由三人共同繼承，借名登記契約又\n    因楊聰雅死亡而消滅，系爭房地之1/2 應有部分已無登記在\n    被告名下之理由，經原告請求，被告自負有將系爭房地登記\n    回復為三人公同共有之義務，爰依民法第767 條、第179 條\n    提起本件訴訟，並聲明：(一)確認附表一所載登記於被告名下\n    之應有部分二分之一土地及建物之所有權應為原告彭寧、彭\n    年與被告彭郎公同共有。(二)被告應將附表一所載登記於其名\n    下之應有部分二分之一土地及建物所有權移轉由而原告彭寧\n    、彭年與被告公同共有。\n二、被告則以下列情詞置辯：\n  (一)按原告訴聲明第一項係請求確認系爭房地現登記被告名下之\n    應有部分1/2 屬兩造公同共有；其聲明第二項則請求被告將\n    該1/2 移轉由兩造公同共有。惟已經登記為被告所有之1/2\n    ，若竟屬兩造公同共有，此唯當初被告取得該1/2 之移轉登\n    記係出於無效法律行為，始有可能；然若該移轉登記為無效\n    ，被告即自始未取得1/2 之所有權，應無從為第二項之移轉\n    ；就此以觀，原告上開二項聲明，顯然互相矛盾。實則，不\n    論系爭土地或建物，均係彭吉翔買受後，由前手所有權人直\n    接移轉登記與楊聰雅及被告各1/2 ，此等移轉登記並無任何\n    無效之原因（原告主張借名登記，就登記部分顯然已承認其\n    效力），依民法第758 條第1 項之規定，被告顯已有效取得\n    該1/2 應有部分，故原告請求確認此1/2 為兩造公同共有，\n    等於請求推翻有效之所有權移轉登記，要屬無據。\n  (二)原告主張系爭房地登記為被告所有之1/2 ，為兩造公同共有\n    ，無非以民法第1147、1148及759 條規定為論據。惟據民法\n    第1148條第1 項可知所謂「遺產」，乃指繼承開始時，屬於\n    被繼承人之財產上權利。準此，就不動產而言，遺產即係不\n    動產之所有權；而所有權誰屬？自應受民法物權編之規範。\n    上述1/2 應有部分既然自始登記為被告所有，足見彭吉翔從\n    未登記為該1/2 之所有權人，亦即未曾取得系爭不動產之所\n    有權，故該1/2 不可能成為其遺產，因而無從適用上揭民法\n    第1148條規定；是原告據此規定而主張「兩造父親彭吉翔於\n    72年11月10日死亡時，無待繼承或所有權移轉登記，即應由\n    兩造及其母親楊聰雅公同共有」乙節，自有誤會。\n  (三)第按信託關係因信託人死亡當然消滅，其繼承人固得請求受\n    託人返還信託財產，但在受託人返還前，究難謂信託財產已\n    屬信託人之繼承人全體公同共有。」（最高法院83年度台上\n    字第579 號著有判決）。雖係就信託關係立論，但實務上向\n    來認為信託應類推適用關於委任之規定，與本件原告主張借\n    名登記應類推適用民法第550 條關於委任之規定者，並無不\n    同，故上引判決自可為本件之參考。從而可知，原告依據民\n    法第550 條規定，主張「當彭吉翔於72年11月10日死亡時，\n    系爭借名登記之委任關係當然消滅」云云，縱假設為可採，\n    其所謂委任關係消滅之法律效果，仍僅在於繼承人得請求返\n    還而已，在返還之前，系爭被告所有之1/2 既非彭吉翔遺產\n    ，亦非其繼承人公同共有，故原告訴之聲明第一項請求確認\n    該1/2 為兩造公同共有，固無理由，其以民法第767 條規定\n    為其請求權基礎，亦顯非可採。\n  (四)原告主張之請求權基礎除民法第767 條規定外，尚有民法第\n    179 條關於不當得利之規定，查彭吉翔係於72年11月10日去\n    世，故若果有所謂借名登記關係，原告自斯時起即得請求返\n    還系爭不動產，其遲至今年始起訴請求，自已罹於15年之消\n    滅時效。原告明知此點，乃編造出所謂「繼續借名登記」、\n    「借名登記契約又因楊聰雅死亡而消滅」之說詞，事實上，\n    原告彭寧在本件起訴之前，曾另案起訴請求被告移轉系爭不\n    動產應有部分1/6 ，經鈞院家事法庭以98年度重家訴字第23\n    號以當事人當事人不適格判決駁回，而彭寧在該事件除主張\n    ：「當彭吉翔於72年11月10日死亡時，系爭借名登記之委任\n    關係當然消滅」外，並未如本件主張所謂「因此楊聰雅及兩\n    造同意，…繼續借名登記在被告彭郎名下」，或「借名登記\n    契約又因楊聰雅死亡而消滅」等事實，益見此等主張純係臨\n    訟創造，以規避時效問題，毫無可信。\n  (五)對於原告引據被告於另案即鈞院90年度重家訴字第10號、90\n    年9 月3 日言詞辯論筆錄所為「遺產分割契約書我完全不知\n    道，我一概不承認」之陳述，而主張彭吉翔之共同繼承人於\n    76年7 月2 日簽訂之「遺產協議分割契約書」，並非真正的\n    分割協議部分，經查被告在另案所以有「遺產分割契約書我\n    完全不知道，我一概不承認」之供述，據被告說明，純係因\n    憶及原告擬訂遺產協議分割契約書當時，既未事前邀約伊參\n    與商榷即擅權作主，迨依約分畢遺產後，復對伊羅斯福路房\n    地1/2 私產窮追不捨，乃一時激怒而發之詞，並無否認該分\n    產契約之存在及其法律上效力之意，此可從伊於當庭隨後補\n    充之「遺產協議分割契約書事前不知道，事後我就認了就照\n    做了」足以證明。查上列被告另案供述，不啻未可與民事訴\n    訟法第279 條所稱之自認同視，且從其供述內容以觀，亦不\n    足以說明兩造及楊聰雅簽訂之分割協議契約，係屬非真正的\n    分割協議，乃原告竟援引而為主張，顯屬不妥。至原告謂楊\n    聰雅為享有遺產稅免稅額度，製作一份形式上之分割協議，\n    實際上並未分割，純係基於節稅考量云云，核與繼承人依該\n    協議辦妥繼承登記之事實不符，且是否節稅，與遺產之範圍\n    亦無必然關係，更無法證明。\n  (六)原告主張所謂「借名登記」，性質上屬信託登記，就其中「\n    借名」或「信託」而言，乃屬另一債權契約關係（相對於所\n    有權移轉登記之物權契約），自應由主張此法律關係存在之\n    原告負舉證責任。原告雖提出房屋租借合同書及押租金收據\n    ，並主張系爭不動產由彭吉翔使用收益云云。惟查，被告自\n    61年底、62年初起，即遷入系爭房屋3 樓居住並開設診所，\n    復與楊聰雅共同將其他樓層出租與他人；迨68年間被告結婚\n    ，乃收回1 樓房屋開設診所，並繼續居住於3 樓，2 樓則由\n    父母居住；足見系爭房屋向來由楊聰雅及被上訴人行使共有\n    權利，二人顯非只是單純「借名登記」而已。再者，惟彭吉\n    翔既同意由楊聰雅與被告為出租人，再對照其嗣後以二人名\n    義辦理系爭房屋及基地移轉而登記為共有人，顯見彭吉翔自\n    始即有意贈與二人。至於原告所提合同、租約及押金收據，\n    雖然有部分文字為彭吉翔筆跡（按亦有部分為楊聰雅筆跡）\n    ，則係因彭吉翔為資深司法官，以其法律專業代妻兒擬訂契\n    據，事極平常，原告據此主張系爭房屋由彭吉翔使用收益，\n    已乏所據。遑論該等合約中不論楊聰雅或被告彭郎之印文，\n    均由二人親自蓋印（例如該原告提出之67年5 月押租金收據\n    ，被告彭郎因印章蓋反，乃重新蓋用一次）。是原告據此等\n    文書而主張借名登記，顯不能認已盡其舉證責任。\n  (七)關於楊聰雅76年5 月間書立之字條部分，經核該字條之作成\n    日期，係在彭吉翔繼承人於同年7 月簽訂「遺產協議分割契\n    約書」之前，故縱使字條所載洵屬楊聰雅寫立當時之真意，\n    亦因嗣後全體繼承人已就彭吉翔之全部遺產分割方法，達成\n    協議而無效。且查：\n  1.就字條內容觀之，乃對系爭房屋改建前之使用權及改建後之\n    分配方式，各有所交待。惟不論改建前後，既然最有價值之\n    1 樓「店面」分歸被告彭郎，可徵系爭房地確有1/2 自始屬\n    彭郎所有；至於該字條謂彭郎「沒有賣權」乙節，乃母親（\n    家長）於子女受贈家產後有所交待，屬家訓性質，乃國人傳\n    統上常見之事例，但僅有道德上之作用，而無法律上之效力\n    ，殊不能因此字條推論出原告所主張之「足證兩造之父彭吉\n    翔未曾將該部分贈與被告彭郎」。否則，何以彭吉翔生前未\n    就系爭房屋及其基地之使用或權屬有所交待，反而由楊聰雅\n    在彭吉翔去世後書寫上述字條？\n  2.楊聰雅書寫上述字條，僅表示當時之想法，而人之想法本即\n    隨時間經過、環境變遷、甚至子女言行而產生變化；楊聰雅\n    晚年與被告同住於系爭房屋，母子感情深厚，而楊聰雅非但\n    未如上述字條將2 、3 樓交予原告使用（可見其想法已經改\n    變），嗣後更親筆書立敘明贈與原委之贈與書，將其名下登\n    記所有之系爭房屋1/2 贈與彭郎，在在顯示原告所提上述字\n    條已無任何意義，要不足以證明原告主張之「借名登記」。\n  3.原告聲稱上述「遺產協議分割契約書」僅係「形式上之分割\n    內容」，「若如被告所稱系爭房屋及基地皆係彭吉翔所贈與\n    ，何有再將基地列入彭吉翔遺產並予分割之可能」云云。惟\n    其所謂「形式上」之含義不明，且簽署「遺產協議分割契約\n    書」之各繼承人事實上均依照其內容辦妥繼承登記、完納稅\n    捐（按被告彭郎雖未分得任何不動產，但辦理繼承登記仍須\n    其配合），豈是一句「形式上」即能全盤否定？再者，因被\n    告彭郎就系爭房地之應有部分1/2 並未列入上揭分割契約書\n    ，故原告謂「何有再將基地列入彭吉翔遺產並予分割之可能\n    」乙節，諒係指楊聰雅就系爭房屋基地原登記之1/2 而言；\n    然土地與房屋本即各自獨立之不動產，而楊聰雅受贈系爭房\n    屋之基地1/2 ，其願意利用分割之機會，將之納入彭吉翔遺\n    產，以使原告二人得以共同分得該1/2 （按彭年分得2/6 、\n    彭寧1/6 ），此乃楊聰雅之自由意志，在情理上自屬可能之\n    事，而原告簽署「遺產協議分割契約書」在先、各自繼承取\n    得該基地持分於後，此等舉措均已明白承認其為彭吉翔之遺\n    產，要無任何反悔之正當理由。\n  (八)原告主張「…且從楊聰雅親立之遺囑、被告彭郎及原告彭年\n    書立之承諾書、兩造相互設立抵押權等事實及證據觀之，皆\n    足證系爭地確為彭吉翔借被告彭郎及楊聰雅之名義登記，並\n    非贈與，被告所辯顯屬無稽」云云。按私文書必其成立合法\n    真正，且對於待證之事實有證明之價值者，始有完全證據力\n    （即具備形式上及實質上之證據力）之可言；苟私文書之成\n    立不合法、無效，即使記載有關於爭執之事實；或雖合法、\n    真正，而其所載無關於爭執之事實者，均無完全之證據力（\n    最高法院41年台上字第971 號判例）。本件原告一再提及上\n    述遺囑、承諾書暨設立抵押權等私文書資為其主張之重要基\n    礎，第查各該私文書，或為無效、不合法，或與本件爭執之\n    事實無關、或無證明價值，均無完全之證據力可言，分述如\n    下：\n  1.關於楊聰雅親立之遺囑\n    查，原告所提楊聰雅於82年間書立之遺囑，並無年月日之記\n    載，顯與民法第1190條規定不相符合，乃無效之遺囑（最高\n    法院28年上字第2293號判例）；況且該遺囑所擬處分或分配\n    之財產，當時在法律上均非楊聰所有，自屬無權處分，依法\n    應不生任何效力。是該遺囑既無形式上證據力，更欠缺實質\n    上證據力，無完全之證據力可言，如何能證明原告所主張「\n    借名登記而非贈與」之事實？\n  2.關於彭郎及彭年之承諾書\n    查，彭郎及彭年之承諾書，係分別於80年11月17日及同年10\n    月31日所書立，均在彭吉翔之全體繼承人於76年7 月2 日就\n    彭吉翔之全部遺產共同簽訂「遺產協議分割契約書」，完成\n    其遺產繼承後之第4 年，顯見與彭吉翔之遺產無關，亦不影\n    響楊聰雅遺產之範圍。次查，被告彭郎所立承諾書之內容，\n    係表示願將其所有系爭房地持分各3/6 中，分別贈送並辦理\n    所有權移轉登記予其大陸之姊妹彭真及彭清各1/6 ，依法僅\n    止於彭郎與其姊妹間之另一法律關係而已，其與本件訴訟爭\n    執之事實，完全無關，自不足以證明原告所主張「借名登記\n    而非贈與」之事實（按本件被告對於彭真、彭清而為贈與系\n    爭房地持分各1/6 之承諾，業經被告依法撤銷，並已將撤銷\n    贈與之意思表示通知渠二人）。再查，依現行「臺灣地區與\n    大陸地區人民關係條例」第69條第1 項規定，大陸地區人民\n    非經主管機關許可，不得在臺灣地區取得移轉不動產物權，\n    故被告所立上開承諾書係以不能之給付為標的，為客觀給付\n    不能，依民法第246 條第1 項前段規定，該承諾贈與之契約\n    應為無效，即欠缺形式上證據力，自亦無實質上證據力可言\n    。\n  3.關於兩造相互設立之抵押權\n    原告所提兩造相互設立之抵押權，係指：(1)就被告所有系爭\n    房地持分各1/2 不動產，於76年8 月12日經臺北市古亭地政\n    事務所以古亭字第13859 號收件、存續期間76年8 月12日至\n    126 年8 月11日、權利價值壹仟萬元。(2)就彭年所有坐落臺\n    北市○○區○○段5 小段518 地號土地持分萬分之39暨其上\n    建物即同市○○○路185 號2 樓之3 不動產，於76年8 月12\n    日經同地政事務所以古亭字第13860 號收件、存續期間76年\n    8 月12日至126 年8 月11日、權利價值肆佰萬元。(3)就彭寧\n    所有同上(2)所載不動產及持分比例，於同日經同地政事務所\n    以古亭字第13861 號收件、存續期間76年8 月12日至126 年\n    8 月11日、權利價值壹佰萬元等之三件抵押權而言。查上列\n    三件抵押權之設定，據被告陳稱，均係原告彭寧利用其與楊\n    聰雅同住之機會，未經被告同意擅自向楊聰雅騙取所保管被\n    告之印鑑章，再據以偽造抵押權登記聲請書、抵押權設定契\n    約書、委託書等文件，持向臺北市吉亭地政事務所申請辦理\n    者。此觀該三件抵押權設定申請如出一轍，均於同一日送、\n    收件，而臺北市吉亭地政事務所收件號碼又係連接(即01385\n    9 至013861 )、權利存續期間起迄日復完全相同等事實，不\n    難證明。按抵押權為從權利，須有被擔保之債權；故一般抵\n    押權之設定，須以所擔保之原債權先存在為前提要件，如當\n    事人間無債權債務關係存在，而僅為抵押權之設定，該抵押\n    權依法自應認為不存在。茲查上列設定之三件抵押權，因係\n    虛設，兩造間當然不可能有債權債務關係存在，從而設定之\n    抵押權即欠缺從屬性，而為無效之設定行為。據此事實已足\n    以證明該三件抵押權之設定，絕非經由兩造同意會同辦理，\n    而楊聰雅生前更曾以書面明確否認有委託彭寧辦理設定壹仟\n    萬元抵押之情事；再查閱該三件抵押權申請設定日期，均係\n    在彭吉翔共同繼承人即兩造及楊聰雅四人於76年7 月2 日就\n    彭吉翔之全部遺產共同簽訂「遺產協議分割契約書」辦畢遺\n    產繼承，僅經過一個月後之76年8 月12日，如依原告主張系\n    爭房地確為「借名登記而非贈與」，則為何不於兩造等協議\n    分割遺產同時一併協議處理、解決，乃竟擱置一個月後，始\n    以相互設定抵押權之方式，以求相互制衡，而所設定之抵押\n    權又均屬無債權債務關係存在之虛設抵押權，亦殊屬違背常\n    理。乃原告於起訴狀竟謂：「楊聰雅因擔心在台子女生變，\n    為求相互制衡，遂與兩造等三人商議，委請徐秀吉代書辦理\n    上述三件抵押權之設定」云云，顯屬自欺欺人之佯言，孰能\n    相信？如上說明，原告所提相互設定之三件抵押權，既均屬\n    無效，而其設定抵押權內容，亦與本件兩造爭執之事實，毫\n    無關係，自無任何證據力可言，遑論此等抵押權早已因無效\n    而塗銷。乃原告一再盲指上述兩造相互設定之抵押權，足資\n    證明其所主張「借名登記而非贈與」之事實云云，顯然對於\n    文書之證據力要件及範圍，尚欠缺完整認識。\n  (九)末按贈與契約得「附有負擔」，觀之民法第412 條規定甚明\n    。惟此所謂負擔，必須屬於贈與契約之一部分，而於贈與契\n    約成立生效時，即附有負擔約款；另一方面，社會生活上往\n    往亦有於贈與契約成立生效、甚至已經完成移轉之後，贈與\n    人臨時起意要求受贈人為某種行為之情形，固已非屬附負擔\n    之贈與，但不論何種情形，「負擔」之出現，顯然不影響其\n    為贈與性質之認定。本件原告提出前述承諾書、抵押權設定\n    契約書等，均屬被告取得系爭不動產所有權多年後始出現之\n    文件，充其量僅屬贈與契約履行後始出現之「負擔」，自不\n    能改變當初贈與之本質。遑論國人傳統上，父母為一家之長\n    ，對子女如何處理各自受贈分得之家產，往往有所指示，殊\n    不能因此即否定原先之贈與。是原告依據上述承諾書、抵押\n    權設定契約書而主張「並非贈與」云云，顯有誤會。至於原\n    告主張「借名登記乃無名契約，依私法自治之原則，…當非\n    法所不許…故於借名登記之情況，所有權仍屬於借名人…彭\n    吉翔才是系爭房屋真正的所有權人」乙節，顯然將債權行為\n    與物權行為混為一談。按不論借名登記、信託契約、私法自\n    治或契約自由，均屬債權行為（或債權契約）之範疇，但不\n    動產所有權之移轉、取得，則屬物權行為（或物權契約）範\n    圍，因物權法採物權法定主義，故私法自治及契約自由原則\n    均不適用，所謂借名登記或信託契約亦與此截然不同。本件\n    姑不論原告根本未證明所謂「借名登記」之存在，即就「借\n    名登記」之性質而言，其與信託契約相同，均屬債權契約，\n    原告竟謂「於借名登記之情況，所有權仍屬於借名人」，無\n    異以債權契約推翻民法第758條第1項「非經登記不生效力」\n    之規定，其違誤實等同於主張「於信託登記之情況，所有權\n    仍屬於信託人」，顯非可採。再者，系爭不動產當初係由前\n    手所有權人直接移轉登記與被告彭郎及楊聰雅，亦即彭郎與\n    該前手之間，存有所有權移轉登記之物權契約（行為），其\n    效力自須依物權法相關規定判斷，而不能由原告所謂借名契\n    約來決定；遑論彭吉翔自始從未登記為系爭不動產所有權人\n    ，亦即根本從未取得其所有權，乃原告竟主張：「彭吉翔才\n    是系爭房屋真正的所有權人」，要屬無據等語資為抗辯，並\n    聲明：原告之訴駁回。\n三、兩造不爭執事項\n  (一)系爭房地，為兩造之父彭吉翔出資購置，並將該建物之所有\n    權登記於被告及配偶楊聰雅名下，應有部分各1/2 。\n  (二)彭吉翔與楊聰雅婚後育有三子（即原告彭年、被告及訴外人\n    彭澤）、三女（即原告彭寧及訴外人彭真、彭清），其中彭\n    澤、彭真、彭清並未隨同彭吉翔、楊聰雅來台。又彭吉翔、\n    楊聰雅分別於72年11月10日、89年8 月15日死亡。\n  (三)被告於80年11月17日簽立載有「查民國五十八年六月四日，\n    以本人名義購買並登記為本人所有之座落台北市○○○路○\n    段89號三層樓房屋壹棟及其基地古亭區○○段○○段，地號\n    0000-000面積壹公畝零捌平方公尺，持分貳分之壹（即陸分\n    之參），其中陸分之貳為父母購買贈送彭真（鵬征）及彭清\n    各為陸分之壹，今後本人當隨時無條件辦理所有權移轉登記\n    …」\n  (四)被告所提遺產協議分割契約書中關於彭吉翔之遺產並未列入\n    現登記為被告所有之系爭房地。\n四、得心證之理由：\n    本件原告主張系爭房地登記於被告名下應有部分1/2 為借名\n    登記，其所有權應屬兩造所公同共有，為被告所否認，並以\n    前揭情詞置辯，則本件爭點厥為：(一)系爭房地被告應有部分\n    為1/2 ，是否為兩造先父彭吉翔所有，並借名登記予原告？\n    原告主張確認登記於被告名下應有部分1/2 之所有權為兩造\n    公同共有並請求移轉於兩造公同共有，是否有理由？茲分項\n    析述如后：\n  (一)系爭房地被告應有部分為1/2 ，是否為兩造先父彭吉翔所有\n    ，並借名登記予原告？\n  1.按當事人主張有利於己之事實者，就其事實有舉證之責任，\n    民事訴訟法第277 條前段有明文規定，復按民事訴訟如係由\n    原告主張權利者，應先由原告負舉證之責，若原告先不能舉\n    證，以證實自己主張之事實為真實，則被告就其抗辯事實即\n    令不能舉證，或其所舉證據尚有疵累，亦應駁回原告之請求\n    ，此亦有最高法院17年上字第917 號判例要旨可資參照。是\n    以原告主張彭吉翔與被告間就系爭房地有借名登記之契約關\n    係存在，依據上述關於舉證責任分配之說明，原告對於上開\n    主張自應先負舉證之責任，如原告無法就其上開主張提出積\n    極而確切之證據以實其說，縱使被告就其抗辯亦不能舉證或\n    者其所舉之證據為不可採，原告之請求亦不能准許。再按認\n    定事實所憑之證據，固不以直接證據為限，惟採用間接證據\n    時，必其所成立之證據，在直接關係上，雖僅足以證明他項\n    事實，但由此他項事實，本於推理之作用足以證明待證事實\n    者而後可，不能以臆測為根據，而就待證事實為推定之判斷\n    ，最高法院著有86年度台上字第1830號裁判要旨可資參照。\n    故原告用以證明兩造間有上開借名契約關係之證據，雖不以\n    直接證據為必要，然間接證據仍需以本於推理作用而足以證\n    明待證事實，始為可採。又借名契約係指當事人約定，一方\n    （借名者）經他方（出名者）同意，而就屬於一方現在或將\n    來之財產，以他方之名義，登記為所有人或其他權利人，但\n    無使他方取得實質所有權或其他權利之意思。是以原告主張\n    兩造間就系爭房地締結借名契約，應舉證證明上開要件之存\n    在，即兩造為系爭房地之公同共有人，系爭房地雖登記為被\n    告所有，但並無使被告取得系爭房地所有權利之意思，且兩\n    造對於上開內容已為意思表示之合致，自不待言。本件原告\n    主張系爭房地為彭吉翔借名登記予被告及楊聰雅，應有部分\n    各為1/2 ，彭吉翔業已死亡多年，借名契約早因彭吉翔死亡\n    而消滅，自應返回系爭房地予兩造，惟被告則辯稱系爭房地\n    係受贈自彭吉翔，其所有權自屬被告所有，並非借名登記。\n    經查，系爭房地被告雖登記應有部分二分之一名義，然被告\n    對於系爭房地為彭吉翔之資購買並不爭執，且觀諸楊聰雅遺\n    囑中載明：「郎名下土地權狀有1/2 即3/6 ，應分1 份給彭\n    真、又分1 份給彭澤」（見本院99年度司北調字第338 號卷\n    第23頁），核與原告所出具之承諾書記載：「查58年6 月4\n    日以本人名義購買並登記為本人所有…（指羅斯福路房地）\n    持分1/2 （即3/6 ），其中2/6 為父母購買贈送彭真及彭清\n    各為1/6 」情節相符（見本院99年度司北調字第338 號卷第\n    21頁），若羅斯福路房地應有部分1/2 為被告所有，其豈會\n    無端出具承諾書，同意將其所有該房地之應有部分1/2 （即\n    3/6 ），其中應有部分各1/6 再分配予彭真、彭澤之理？況\n    其果有該房地應有部分1/2 所有權，則該房地所有權狀理應\n    由其本人保管，怎會由楊聰雅另交由彭年保管之可能？益證\n    彭吉翔購買羅斯福路房地，雖將該房地應有部分1/2 登記為\n    被告名義，然被告應僅係借名登記人而已，其並未取得該房\n    地應有部分1/2 所有權至明。再者，被告於另案中陳稱：每\n    個月給被繼承人楊聰雅3 萬5,000 元至2 萬8,000 元房租費\n    云云（見本院卷第73頁），果若係房地為被告所有，則被告\n    何以需支付房租予楊聰雅。又被告復未能就系爭房地應有部\n    分1/2 係彭吉翔所贈與舉證以實其說，是被告辯稱系爭房地\n    應有部分1/2 係彭吉翔所贈與，尚無可取。\n  2.被告雖辯稱依其與楊聰雅、彭年、彭寧等4 人於76年7 月2\n    日所書立之前開「遺產協議分割契約書」中，僅針對彭吉翔\n    遺產中之現金、羅斯福路房屋坐落之基地應有部分1/2 （即\n    原登記於楊聰雅名下部分）、延平南路房地等部分遺產而為\n    協議，可知上開遺產協議分割契約書所列遺產範圍並不及於\n    登記被告名下系爭房地應有部分1/2 。經查，前開協議書所\n    載彭吉翔之遺產範圍並未包含登記於被告名下之系爭房地，\n    此為兩造所不爭執，惟是否即得據此推斷列入此協議書之財\n    產即非彭吉翔之遺產，不無可議。另參照原告彭年於80年10\n    月31日出具承諾書，表明其於76年7 月16日依前開遺產協議\n    分割契約書所辦理登記之羅斯福路土地應有部分2/6 ，其中\n    應有部分1/6 則為彭澤所有（見本院99年度司北調字第338\n    號卷第22頁）；由此以觀，若兩造、楊聰雅等4 人就彭吉翔\n    遺產有協議分割之意，原告彭年既已依前開協議分割契約書\n    取得所分配遺產之所有權，則其何需出具承諾書，表明其依\n    前開契約書所為遺產之登記應有部分2/6 ，其中應有部分1/\n    6 係屬彭澤所有？可見兩造與楊聰雅於76年7 月2 日書立前\n    開遺產協議分割契約書，顯無從認係就彭吉翔遺產為分割之\n    意甚明。況若其4 人已就彭吉翔遺產協議分割，則楊聰雅於\n    82年間，亦無再就已協議分割並辦畢登記之遺產，另書立遺\n    囑重新分配予兩造及彭年、彭寧等6 名子女之必要（見本院\n    99年度司北調字第338 號卷第23頁））；且彭年、彭寧亦自\n    陳其系爭遺產協議分割契約書僅為形式，其並無分割彭吉翔\n    遺產之真意，益徵兩造與楊聰雅於76年7 月2 日書立前開遺\n    產協議分割契約書，要無就彭吉翔遺產為協議分割之意。是\n    被告以其與原告、楊聰雅等4 人於76年7 月2 日業已就彭吉\n    翔之遺產為協議分割之理由，辯稱登記於其名下之系爭房地\n    並非彭吉翔之遺產，並無可取。\n  (二)原告主張確認登記於被告名下應有部分1/2 之所有權為兩造\n    公同共有並請求移轉於兩造公同共有，是否有理由？\n  1.按當事人約定，一方（借名者）經他方（出名者）同意，而\n    就屬於一方現在或將來之財產，以他方之名義，登記為所有\n    人或其他權利人，即為借名契約。在現行法下，借名契約乃\n    無名契約，依私法自治原則，當事人基於特定目的而訂立借\n    名契約，自無不可，故當事人間之權利義務，應先依雙方當\n    事人之契約內容而定，契約未約定者，則以補充解釋之方法\n    定之；又借名登記契約，其成立側重於借名者與出名者間之\n    信任關係，在性質上應與委任契約同視，倘其內容不違反強\n    制、禁止規定或公序良俗者，固應賦予無名契約之法律上效\n    力，並類推適用民法委任之相關規定（最高法院98年度台上\n    字第76號、98年度台上字第990 號判決參照）；次按委任關\n    係，因當事人一方死亡、破產或喪失行為能力而消滅。但契\n    約另有訂定，或因委任事務之性質不能消滅者，不在此限，\n    民法第550 條定有明文。本件系爭房地既係借用被告名義辦\n    理系爭房地應有部分二分之一之所有權登記，且未有違反法\n    律之強制規定或公序良俗，性質上屬於借名登記之無名契約\n    ，揆諸首揭最高法院98年度台上字第76號、98年度台上字第\n    990 號判決意旨，自得類推適用委任關係終止之規定。經查\n    ，彭吉翔業於72年11月10日死亡，其與被告間借名契約應即\n    消滅，又系爭房屋為兩造及楊聰雅四人因繼承而公同共有，\n    兩造及楊聰雅又合意繼續借名登記於被告彭郎名下，此參楊\n    聰雅之遺囑及被告之承諾書即明，是系爭房地之借名契約仍\n    繼續存於兩造及楊聰雅間，然楊聰雅亦於89年8 月15日死亡\n    ，是其與兩造間就系爭房地之借名登記契約亦因其死亡而消\n    滅，原告本於其公同共有人之地位，自得請求被告返還借名\n    登記之系爭房地。被告所抗辯稱原告之請求權業已時效消滅\n    ，惟查，系爭借名登記契約自89年8 月15日始消滅，迄今未\n    逾15年，是原告不論依所有物返還請求或不當得利返還請求\n    權均未罹於時效。\n  2.再查，參諸楊雅聰之遺囑與被告之承諾書可知，系爭房地登\n    記於被告名下之部分（即應有部分3/6 ），其中2/6 係各分\n    配與彭真與彭清，而彭真與彭清所分得部分業據兩造各支付\n    200 萬元予彭澤、彭真、彭清三人，是以系爭房地被告所有\n    應有部分2/6 應歸於兩造所公同共有，原告請求確認被告所\n    有系爭房地應有部分1/2 為兩造公同共有即無理由。至剩餘\n    1/6 部分，依前開遺囑及承諾書為被告所有，自無庸返還予\n    兩造公同共有，職此系爭房地登記於被告名下應有部分2/6\n    既經本院認定為兩造所公同共有，則原告本於所有權返還請\n    求權及不當得利法律關係，請求被告將系爭房地所有權應有\n    部分六分之二移轉登記予兩造公同共有，即屬有據。\n五、綜上所述，原告依民法第767 條、第179 條請求被告將系爭\n    房地應有部分2/6 移轉登記予兩造公同共有，為有理由，應\n    予准許；逾此之請求，為無理由，應予駁回。\n六、因本件事證已臻明確，兩造其餘主張陳述及所提之證據，經\n    本院斟酌後，認與判決結果不生影響，均毋庸再予論述，附\n    此敘明。\n七、據上論結，本件原告之訴為一部有理由、一部無理由。依民\n    事訴訟法第79條、第87條第1 項，判決如主文。\n中    華    民    國   100    年    7     月    15    日\n                  民事第四庭    法  官  陳靜茹\n以上正本係照原本作成\n如對本判決上訴，須於判決送達後20日內向本院提出上訴狀。如\n委任律師提起上訴者，應一併繳納上訴審裁判費。\n中    華    民    國   100    年    7     月    15    日\n                                書記官  鄭雅雲",
  "structure": {
    "main": "被告應將坐落臺北市○○區○○段一小段三九九地號土地（面積\n一０八平方公尺，權利範圍六分之二）及其上同段四二一建號建\n物門牌號碼臺北市中正區○○○路○段八十九號（總面積二三二\n點七一平方公尺，權利範圍六分之二）之所有權辦理移轉登記予\n原告彭寧、彭年與被告公同共有。\n原告其餘之訴駁回。\n訴訟費用由原告負擔三分之一，餘由被告負擔。",
    "fact": "壹、程序事項\n    按「確認法律關係之訴，非原告有即受確認判決之法律上利\n    益者，不得提起之」，民事訴訟法第247 條第1 項前段定有\n    明文；又「所謂即受確認判決法律上利益，係指因法律關係\n    之存否不明確，致原告在私法上之地位有受侵害之危險，而\n    此項危險得以對於被告之確認判決除去之者而言」，有最高\n    法院42年台上字第1031號判例意旨足參。本件原告起訴主張\n    臺北市○○區○○段一小段399 、399-1 地號土地及其上之\n    第42 1建號房屋（門牌號碼為臺北市中正區○○○路○段89\n    號，下稱系爭房地）為其父彭吉翔所出資購買並借名登記於\n    被告名下，彭吉翔業於民國72年11月10日死亡，其所有權應\n    歸兩造所公同共有，為被告所否認，從而系爭房地所有權之\n    歸屬即屬不明確，有致原告在私法上之地位受侵害之危險，\n    而此項危險得以確認判決除去，故原告主張其就本件確認訴\n    訟有請求確認之法律上利益，自屬有據，合先敘明。\n貳、實體事項\n一、原告起訴主張：系爭房地原為原告之父彭吉翔出資購得，並\n    各借名登記應有部分1／2之所有權登記為被告告及兩造之母\n    親楊聰雅二人分別共有，彭吉翔於72年11月10日死亡時，系\n    爭房地自應由兩造及兩造之母親楊聰雅共同繼承而為公同共\n    有，惟因彭吉翔生前交代所有遺產平均分配給台灣及大陸之\n    六名子女，因此楊雅聰及兩造同意未就此部分遺產為分配，\n    繼續借名登記於被告名下。嗣楊雅聰於89年8 月15日死亡，\n    楊雅聰繼承彭吉翔之遺產本應由原告、被告及大陸三名子女\n    共同繼承，但礙於法令大陸三名子女無法繼承不動產，所以\n    由兩造各支付大陸三名子女每人新台幣（下同）200 萬元，\n    而由兩造取得遺產之共同繼承權，再加上兩造本以繼承彭吉\n    翔之遺產，系爭房地自應由三人共同繼承，借名登記契約又\n    因楊聰雅死亡而消滅，系爭房地之1/2 應有部分已無登記在\n    被告名下之理由，經原告請求，被告自負有將系爭房地登記\n    回復為三人公同共有之義務，爰依民法第767 條、第179 條\n    提起本件訴訟，並聲明：(一)確認附表一所載登記於被告名下\n    之應有部分二分之一土地及建物之所有權應為原告彭寧、彭\n    年與被告彭郎公同共有。(二)被告應將附表一所載登記於其名\n    下之應有部分二分之一土地及建物所有權移轉由而原告彭寧\n    、彭年與被告公同共有。\n二、被告則以下列情詞置辯：\n  (一)按原告訴聲明第一項係請求確認系爭房地現登記被告名下之\n    應有部分1/2 屬兩造公同共有；其聲明第二項則請求被告將\n    該1/2 移轉由兩造公同共有。惟已經登記為被告所有之1/2\n    ，若竟屬兩造公同共有，此唯當初被告取得該1/2 之移轉登\n    記係出於無效法律行為，始有可能；然若該移轉登記為無效\n    ，被告即自始未取得1/2 之所有權，應無從為第二項之移轉\n    ；就此以觀，原告上開二項聲明，顯然互相矛盾。實則，不\n    論系爭土地或建物，均係彭吉翔買受後，由前手所有權人直\n    接移轉登記與楊聰雅及被告各1/2 ，此等移轉登記並無任何\n    無效之原因（原告主張借名登記，就登記部分顯然已承認其\n    效力），依民法第758 條第1 項之規定，被告顯已有效取得\n    該1/2 應有部分，故原告請求確認此1/2 為兩造公同共有，\n    等於請求推翻有效之所有權移轉登記，要屬無據。\n  (二)原告主張系爭房地登記為被告所有之1/2 ，為兩造公同共有\n    ，無非以民法第1147、1148及759 條規定為論據。惟據民法\n    第1148條第1 項可知所謂「遺產」，乃指繼承開始時，屬於\n    被繼承人之財產上權利。準此，就不動產而言，遺產即係不\n    動產之所有權；而所有權誰屬？自應受民法物權編之規範。\n    上述1/2 應有部分既然自始登記為被告所有，足見彭吉翔從\n    未登記為該1/2 之所有權人，亦即未曾取得系爭不動產之所\n    有權，故該1/2 不可能成為其遺產，因而無從適用上揭民法\n    第1148條規定；是原告據此規定而主張「兩造父親彭吉翔於\n    72年11月10日死亡時，無待繼承或所有權移轉登記，即應由\n    兩造及其母親楊聰雅公同共有」乙節，自有誤會。\n  (三)第按信託關係因信託人死亡當然消滅，其繼承人固得請求受\n    託人返還信託財產，但在受託人返還前，究難謂信託財產已\n    屬信託人之繼承人全體公同共有。」（最高法院83年度台上\n    字第579 號著有判決）。雖係就信託關係立論，但實務上向\n    來認為信託應類推適用關於委任之規定，與本件原告主張借\n    名登記應類推適用民法第550 條關於委任之規定者，並無不\n    同，故上引判決自可為本件之參考。從而可知，原告依據民\n    法第550 條規定，主張「當彭吉翔於72年11月10日死亡時，\n    系爭借名登記之委任關係當然消滅」云云，縱假設為可採，\n    其所謂委任關係消滅之法律效果，仍僅在於繼承人得請求返\n    還而已，在返還之前，系爭被告所有之1/2 既非彭吉翔遺產\n    ，亦非其繼承人公同共有，故原告訴之聲明第一項請求確認\n    該1/2 為兩造公同共有，固無理由，其以民法第767 條規定\n    為其請求權基礎，亦顯非可採。\n  (四)原告主張之請求權基礎除民法第767 條規定外，尚有民法第\n    179 條關於不當得利之規定，查彭吉翔係於72年11月10日去\n    世，故若果有所謂借名登記關係，原告自斯時起即得請求返\n    還系爭不動產，其遲至今年始起訴請求，自已罹於15年之消\n    滅時效。原告明知此點，乃編造出所謂「繼續借名登記」、\n    「借名登記契約又因楊聰雅死亡而消滅」之說詞，事實上，\n    原告彭寧在本件起訴之前，曾另案起訴請求被告移轉系爭不\n    動產應有部分1/6 ，經鈞院家事法庭以98年度重家訴字第23\n    號以當事人當事人不適格判決駁回，而彭寧在該事件除主張\n    ：「當彭吉翔於72年11月10日死亡時，系爭借名登記之委任\n    關係當然消滅」外，並未如本件主張所謂「因此楊聰雅及兩\n    造同意，…繼續借名登記在被告彭郎名下」，或「借名登記\n    契約又因楊聰雅死亡而消滅」等事實，益見此等主張純係臨\n    訟創造，以規避時效問題，毫無可信。\n  (五)對於原告引據被告於另案即鈞院90年度重家訴字第10號、90\n    年9 月3 日言詞辯論筆錄所為「遺產分割契約書我完全不知\n    道，我一概不承認」之陳述，而主張彭吉翔之共同繼承人於\n    76年7 月2 日簽訂之「遺產協議分割契約書」，並非真正的\n    分割協議部分，經查被告在另案所以有「遺產分割契約書我\n    完全不知道，我一概不承認」之供述，據被告說明，純係因\n    憶及原告擬訂遺產協議分割契約書當時，既未事前邀約伊參\n    與商榷即擅權作主，迨依約分畢遺產後，復對伊羅斯福路房\n    地1/2 私產窮追不捨，乃一時激怒而發之詞，並無否認該分\n    產契約之存在及其法律上效力之意，此可從伊於當庭隨後補\n    充之「遺產協議分割契約書事前不知道，事後我就認了就照\n    做了」足以證明。查上列被告另案供述，不啻未可與民事訴\n    訟法第279 條所稱之自認同視，且從其供述內容以觀，亦不\n    足以說明兩造及楊聰雅簽訂之分割協議契約，係屬非真正的\n    分割協議，乃原告竟援引而為主張，顯屬不妥。至原告謂楊\n    聰雅為享有遺產稅免稅額度，製作一份形式上之分割協議，\n    實際上並未分割，純係基於節稅考量云云，核與繼承人依該\n    協議辦妥繼承登記之事實不符，且是否節稅，與遺產之範圍\n    亦無必然關係，更無法證明。\n  (六)原告主張所謂「借名登記」，性質上屬信託登記，就其中「\n    借名」或「信託」而言，乃屬另一債權契約關係（相對於所\n    有權移轉登記之物權契約），自應由主張此法律關係存在之\n    原告負舉證責任。原告雖提出房屋租借合同書及押租金收據\n    ，並主張系爭不動產由彭吉翔使用收益云云。惟查，被告自\n    61年底、62年初起，即遷入系爭房屋3 樓居住並開設診所，\n    復與楊聰雅共同將其他樓層出租與他人；迨68年間被告結婚\n    ，乃收回1 樓房屋開設診所，並繼續居住於3 樓，2 樓則由\n    父母居住；足見系爭房屋向來由楊聰雅及被上訴人行使共有\n    權利，二人顯非只是單純「借名登記」而已。再者，惟彭吉\n    翔既同意由楊聰雅與被告為出租人，再對照其嗣後以二人名\n    義辦理系爭房屋及基地移轉而登記為共有人，顯見彭吉翔自\n    始即有意贈與二人。至於原告所提合同、租約及押金收據，\n    雖然有部分文字為彭吉翔筆跡（按亦有部分為楊聰雅筆跡）\n    ，則係因彭吉翔為資深司法官，以其法律專業代妻兒擬訂契\n    據，事極平常，原告據此主張系爭房屋由彭吉翔使用收益，\n    已乏所據。遑論該等合約中不論楊聰雅或被告彭郎之印文，\n    均由二人親自蓋印（例如該原告提出之67年5 月押租金收據\n    ，被告彭郎因印章蓋反，乃重新蓋用一次）。是原告據此等\n    文書而主張借名登記，顯不能認已盡其舉證責任。\n  (七)關於楊聰雅76年5 月間書立之字條部分，經核該字條之作成\n    日期，係在彭吉翔繼承人於同年7 月簽訂「遺產協議分割契\n    約書」之前，故縱使字條所載洵屬楊聰雅寫立當時之真意，\n    亦因嗣後全體繼承人已就彭吉翔之全部遺產分割方法，達成\n    協議而無效。且查：\n  1.就字條內容觀之，乃對系爭房屋改建前之使用權及改建後之\n    分配方式，各有所交待。惟不論改建前後，既然最有價值之\n    1 樓「店面」分歸被告彭郎，可徵系爭房地確有1/2 自始屬\n    彭郎所有；至於該字條謂彭郎「沒有賣權」乙節，乃母親（\n    家長）於子女受贈家產後有所交待，屬家訓性質，乃國人傳\n    統上常見之事例，但僅有道德上之作用，而無法律上之效力\n    ，殊不能因此字條推論出原告所主張之「足證兩造之父彭吉\n    翔未曾將該部分贈與被告彭郎」。否則，何以彭吉翔生前未\n    就系爭房屋及其基地之使用或權屬有所交待，反而由楊聰雅\n    在彭吉翔去世後書寫上述字條？\n  2.楊聰雅書寫上述字條，僅表示當時之想法，而人之想法本即\n    隨時間經過、環境變遷、甚至子女言行而產生變化；楊聰雅\n    晚年與被告同住於系爭房屋，母子感情深厚，而楊聰雅非但\n    未如上述字條將2 、3 樓交予原告使用（可見其想法已經改\n    變），嗣後更親筆書立敘明贈與原委之贈與書，將其名下登\n    記所有之系爭房屋1/2 贈與彭郎，在在顯示原告所提上述字\n    條已無任何意義，要不足以證明原告主張之「借名登記」。\n  3.原告聲稱上述「遺產協議分割契約書」僅係「形式上之分割\n    內容」，「若如被告所稱系爭房屋及基地皆係彭吉翔所贈與\n    ，何有再將基地列入彭吉翔遺產並予分割之可能」云云。惟\n    其所謂「形式上」之含義不明，且簽署「遺產協議分割契約\n    書」之各繼承人事實上均依照其內容辦妥繼承登記、完納稅\n    捐（按被告彭郎雖未分得任何不動產，但辦理繼承登記仍須\n    其配合），豈是一句「形式上」即能全盤否定？再者，因被\n    告彭郎就系爭房地之應有部分1/2 並未列入上揭分割契約書\n    ，故原告謂「何有再將基地列入彭吉翔遺產並予分割之可能\n    」乙節，諒係指楊聰雅就系爭房屋基地原登記之1/2 而言；\n    然土地與房屋本即各自獨立之不動產，而楊聰雅受贈系爭房\n    屋之基地1/2 ，其願意利用分割之機會，將之納入彭吉翔遺\n    產，以使原告二人得以共同分得該1/2 （按彭年分得2/6 、\n    彭寧1/6 ），此乃楊聰雅之自由意志，在情理上自屬可能之\n    事，而原告簽署「遺產協議分割契約書」在先、各自繼承取\n    得該基地持分於後，此等舉措均已明白承認其為彭吉翔之遺\n    產，要無任何反悔之正當理由。\n  (八)原告主張「…且從楊聰雅親立之遺囑、被告彭郎及原告彭年\n    書立之承諾書、兩造相互設立抵押權等事實及證據觀之，皆\n    足證系爭地確為彭吉翔借被告彭郎及楊聰雅之名義登記，並\n    非贈與，被告所辯顯屬無稽」云云。按私文書必其成立合法\n    真正，且對於待證之事實有證明之價值者，始有完全證據力\n    （即具備形式上及實質上之證據力）之可言；苟私文書之成\n    立不合法、無效，即使記載有關於爭執之事實；或雖合法、\n    真正，而其所載無關於爭執之事實者，均無完全之證據力（\n    最高法院41年台上字第971 號判例）。本件原告一再提及上\n    述遺囑、承諾書暨設立抵押權等私文書資為其主張之重要基\n    礎，第查各該私文書，或為無效、不合法，或與本件爭執之\n    事實無關、或無證明價值，均無完全之證據力可言，分述如\n    下：\n  1.關於楊聰雅親立之遺囑\n    查，原告所提楊聰雅於82年間書立之遺囑，並無年月日之記\n    載，顯與民法第1190條規定不相符合，乃無效之遺囑（最高\n    法院28年上字第2293號判例）；況且該遺囑所擬處分或分配\n    之財產，當時在法律上均非楊聰所有，自屬無權處分，依法\n    應不生任何效力。是該遺囑既無形式上證據力，更欠缺實質\n    上證據力，無完全之證據力可言，如何能證明原告所主張「\n    借名登記而非贈與」之事實？\n  2.關於彭郎及彭年之承諾書\n    查，彭郎及彭年之承諾書，係分別於80年11月17日及同年10\n    月31日所書立，均在彭吉翔之全體繼承人於76年7 月2 日就\n    彭吉翔之全部遺產共同簽訂「遺產協議分割契約書」，完成\n    其遺產繼承後之第4 年，顯見與彭吉翔之遺產無關，亦不影\n    響楊聰雅遺產之範圍。次查，被告彭郎所立承諾書之內容，\n    係表示願將其所有系爭房地持分各3/6 中，分別贈送並辦理\n    所有權移轉登記予其大陸之姊妹彭真及彭清各1/6 ，依法僅\n    止於彭郎與其姊妹間之另一法律關係而已，其與本件訴訟爭\n    執之事實，完全無關，自不足以證明原告所主張「借名登記\n    而非贈與」之事實（按本件被告對於彭真、彭清而為贈與系\n    爭房地持分各1/6 之承諾，業經被告依法撤銷，並已將撤銷\n    贈與之意思表示通知渠二人）。再查，依現行「臺灣地區與\n    大陸地區人民關係條例」第69條第1 項規定，大陸地區人民\n    非經主管機關許可，不得在臺灣地區取得移轉不動產物權，\n    故被告所立上開承諾書係以不能之給付為標的，為客觀給付\n    不能，依民法第246 條第1 項前段規定，該承諾贈與之契約\n    應為無效，即欠缺形式上證據力，自亦無實質上證據力可言\n    。\n  3.關於兩造相互設立之抵押權\n    原告所提兩造相互設立之抵押權，係指：(1)就被告所有系爭\n    房地持分各1/2 不動產，於76年8 月12日經臺北市古亭地政\n    事務所以古亭字第13859 號收件、存續期間76年8 月12日至\n    126 年8 月11日、權利價值壹仟萬元。(2)就彭年所有坐落臺\n    北市○○區○○段5 小段518 地號土地持分萬分之39暨其上\n    建物即同市○○○路185 號2 樓之3 不動產，於76年8 月12\n    日經同地政事務所以古亭字第13860 號收件、存續期間76年\n    8 月12日至126 年8 月11日、權利價值肆佰萬元。(3)就彭寧\n    所有同上(2)所載不動產及持分比例，於同日經同地政事務所\n    以古亭字第13861 號收件、存續期間76年8 月12日至126 年\n    8 月11日、權利價值壹佰萬元等之三件抵押權而言。查上列\n    三件抵押權之設定，據被告陳稱，均係原告彭寧利用其與楊\n    聰雅同住之機會，未經被告同意擅自向楊聰雅騙取所保管被\n    告之印鑑章，再據以偽造抵押權登記聲請書、抵押權設定契\n    約書、委託書等文件，持向臺北市吉亭地政事務所申請辦理\n    者。此觀該三件抵押權設定申請如出一轍，均於同一日送、\n    收件，而臺北市吉亭地政事務所收件號碼又係連接(即01385\n    9 至013861 )、權利存續期間起迄日復完全相同等事實，不\n    難證明。按抵押權為從權利，須有被擔保之債權；故一般抵\n    押權之設定，須以所擔保之原債權先存在為前提要件，如當\n    事人間無債權債務關係存在，而僅為抵押權之設定，該抵押\n    權依法自應認為不存在。茲查上列設定之三件抵押權，因係\n    虛設，兩造間當然不可能有債權債務關係存在，從而設定之\n    抵押權即欠缺從屬性，而為無效之設定行為。據此事實已足\n    以證明該三件抵押權之設定，絕非經由兩造同意會同辦理，\n    而楊聰雅生前更曾以書面明確否認有委託彭寧辦理設定壹仟\n    萬元抵押之情事；再查閱該三件抵押權申請設定日期，均係\n    在彭吉翔共同繼承人即兩造及楊聰雅四人於76年7 月2 日就\n    彭吉翔之全部遺產共同簽訂「遺產協議分割契約書」辦畢遺\n    產繼承，僅經過一個月後之76年8 月12日，如依原告主張系\n    爭房地確為「借名登記而非贈與」，則為何不於兩造等協議\n    分割遺產同時一併協議處理、解決，乃竟擱置一個月後，始\n    以相互設定抵押權之方式，以求相互制衡，而所設定之抵押\n    權又均屬無債權債務關係存在之虛設抵押權，亦殊屬違背常\n    理。乃原告於起訴狀竟謂：「楊聰雅因擔心在台子女生變，\n    為求相互制衡，遂與兩造等三人商議，委請徐秀吉代書辦理\n    上述三件抵押權之設定」云云，顯屬自欺欺人之佯言，孰能\n    相信？如上說明，原告所提相互設定之三件抵押權，既均屬\n    無效，而其設定抵押權內容，亦與本件兩造爭執之事實，毫\n    無關係，自無任何證據力可言，遑論此等抵押權早已因無效\n    而塗銷。乃原告一再盲指上述兩造相互設定之抵押權，足資\n    證明其所主張「借名登記而非贈與」之事實云云，顯然對於\n    文書之證據力要件及範圍，尚欠缺完整認識。\n  (九)末按贈與契約得「附有負擔」，觀之民法第412 條規定甚明\n    。惟此所謂負擔，必須屬於贈與契約之一部分，而於贈與契\n    約成立生效時，即附有負擔約款；另一方面，社會生活上往\n    往亦有於贈與契約成立生效、甚至已經完成移轉之後，贈與\n    人臨時起意要求受贈人為某種行為之情形，固已非屬附負擔\n    之贈與，但不論何種情形，「負擔」之出現，顯然不影響其\n    為贈與性質之認定。本件原告提出前述承諾書、抵押權設定\n    契約書等，均屬被告取得系爭不動產所有權多年後始出現之\n    文件，充其量僅屬贈與契約履行後始出現之「負擔」，自不\n    能改變當初贈與之本質。遑論國人傳統上，父母為一家之長\n    ，對子女如何處理各自受贈分得之家產，往往有所指示，殊\n    不能因此即否定原先之贈與。是原告依據上述承諾書、抵押\n    權設定契約書而主張「並非贈與」云云，顯有誤會。至於原\n    告主張「借名登記乃無名契約，依私法自治之原則，…當非\n    法所不許…故於借名登記之情況，所有權仍屬於借名人…彭\n    吉翔才是系爭房屋真正的所有權人」乙節，顯然將債權行為\n    與物權行為混為一談。按不論借名登記、信託契約、私法自\n    治或契約自由，均屬債權行為（或債權契約）之範疇，但不\n    動產所有權之移轉、取得，則屬物權行為（或物權契約）範\n    圍，因物權法採物權法定主義，故私法自治及契約自由原則\n    均不適用，所謂借名登記或信託契約亦與此截然不同。本件\n    姑不論原告根本未證明所謂「借名登記」之存在，即就「借\n    名登記」之性質而言，其與信託契約相同，均屬債權契約，\n    原告竟謂「於借名登記之情況，所有權仍屬於借名人」，無\n    異以債權契約推翻民法第758條第1項「非經登記不生效力」\n    之規定，其違誤實等同於主張「於信託登記之情況，所有權\n    仍屬於信託人」，顯非可採。再者，系爭不動產當初係由前\n    手所有權人直接移轉登記與被告彭郎及楊聰雅，亦即彭郎與\n    該前手之間，存有所有權移轉登記之物權契約（行為），其\n    效力自須依物權法相關規定判斷，而不能由原告所謂借名契\n    約來決定；遑論彭吉翔自始從未登記為系爭不動產所有權人\n    ，亦即根本從未取得其所有權，乃原告竟主張：「彭吉翔才\n    是系爭房屋真正的所有權人」，要屬無據等語資為抗辯，並\n    聲明：原告之訴駁回。\n三、兩造不爭執事項\n  (一)系爭房地，為兩造之父彭吉翔出資購置，並將該建物之所有\n    權登記於被告及配偶楊聰雅名下，應有部分各1/2 。\n  (二)彭吉翔與楊聰雅婚後育有三子（即原告彭年、被告及訴外人\n    彭澤）、三女（即原告彭寧及訴外人彭真、彭清），其中彭\n    澤、彭真、彭清並未隨同彭吉翔、楊聰雅來台。又彭吉翔、\n    楊聰雅分別於72年11月10日、89年8 月15日死亡。\n  (三)被告於80年11月17日簽立載有「查民國五十八年六月四日，\n    以本人名義購買並登記為本人所有之座落台北市○○○路○\n    段89號三層樓房屋壹棟及其基地古亭區○○段○○段，地號\n    0000-000面積壹公畝零捌平方公尺，持分貳分之壹（即陸分\n    之參），其中陸分之貳為父母購買贈送彭真（鵬征）及彭清\n    各為陸分之壹，今後本人當隨時無條件辦理所有權移轉登記\n    …」\n  (四)被告所提遺產協議分割契約書中關於彭吉翔之遺產並未列入\n    現登記為被告所有之系爭房地。\n四、得心證之理由：\n    本件原告主張系爭房地登記於被告名下應有部分1/2 為借名\n    登記，其所有權應屬兩造所公同共有，為被告所否認，並以\n    前揭情詞置辯，則本件爭點厥為：(一)系爭房地被告應有部分\n    為1/2 ，是否為兩造先父彭吉翔所有，並借名登記予原告？\n    原告主張確認登記於被告名下應有部分1/2 之所有權為兩造\n    公同共有並請求移轉於兩造公同共有，是否有理由？茲分項\n    析述如后：\n  (一)系爭房地被告應有部分為1/2 ，是否為兩造先父彭吉翔所有\n    ，並借名登記予原告？\n  1.按當事人主張有利於己之事實者，就其事實有舉證之責任，\n    民事訴訟法第277 條前段有明文規定，復按民事訴訟如係由\n    原告主張權利者，應先由原告負舉證之責，若原告先不能舉\n    證，以證實自己主張之事實為真實，則被告就其抗辯事實即\n    令不能舉證，或其所舉證據尚有疵累，亦應駁回原告之請求\n    ，此亦有最高法院17年上字第917 號判例要旨可資參照。是\n    以原告主張彭吉翔與被告間就系爭房地有借名登記之契約關\n    係存在，依據上述關於舉證責任分配之說明，原告對於上開\n    主張自應先負舉證之責任，如原告無法就其上開主張提出積\n    極而確切之證據以實其說，縱使被告就其抗辯亦不能舉證或\n    者其所舉之證據為不可採，原告之請求亦不能准許。再按認\n    定事實所憑之證據，固不以直接證據為限，惟採用間接證據\n    時，必其所成立之證據，在直接關係上，雖僅足以證明他項\n    事實，但由此他項事實，本於推理之作用足以證明待證事實\n    者而後可，不能以臆測為根據，而就待證事實為推定之判斷\n    ，最高法院著有86年度台上字第1830號裁判要旨可資參照。\n    故原告用以證明兩造間有上開借名契約關係之證據，雖不以\n    直接證據為必要，然間接證據仍需以本於推理作用而足以證\n    明待證事實，始為可採。又借名契約係指當事人約定，一方\n    （借名者）經他方（出名者）同意，而就屬於一方現在或將\n    來之財產，以他方之名義，登記為所有人或其他權利人，但\n    無使他方取得實質所有權或其他權利之意思。是以原告主張\n    兩造間就系爭房地締結借名契約，應舉證證明上開要件之存\n    在，即兩造為系爭房地之公同共有人，系爭房地雖登記為被\n    告所有，但並無使被告取得系爭房地所有權利之意思，且兩\n    造對於上開內容已為意思表示之合致，自不待言。本件原告\n    主張系爭房地為彭吉翔借名登記予被告及楊聰雅，應有部分\n    各為1/2 ，彭吉翔業已死亡多年，借名契約早因彭吉翔死亡\n    而消滅，自應返回系爭房地予兩造，惟被告則辯稱系爭房地\n    係受贈自彭吉翔，其所有權自屬被告所有，並非借名登記。\n    經查，系爭房地被告雖登記應有部分二分之一名義，然被告\n    對於系爭房地為彭吉翔之資購買並不爭執，且觀諸楊聰雅遺\n    囑中載明：「郎名下土地權狀有1/2 即3/6 ，應分1 份給彭\n    真、又分1 份給彭澤」（見本院99年度司北調字第338 號卷\n    第23頁），核與原告所出具之承諾書記載：「查58年6 月4\n    日以本人名義購買並登記為本人所有…（指羅斯福路房地）\n    持分1/2 （即3/6 ），其中2/6 為父母購買贈送彭真及彭清\n    各為1/6 」情節相符（見本院99年度司北調字第338 號卷第\n    21頁），若羅斯福路房地應有部分1/2 為被告所有，其豈會\n    無端出具承諾書，同意將其所有該房地之應有部分1/2 （即\n    3/6 ），其中應有部分各1/6 再分配予彭真、彭澤之理？況\n    其果有該房地應有部分1/2 所有權，則該房地所有權狀理應\n    由其本人保管，怎會由楊聰雅另交由彭年保管之可能？益證\n    彭吉翔購買羅斯福路房地，雖將該房地應有部分1/2 登記為\n    被告名義，然被告應僅係借名登記人而已，其並未取得該房\n    地應有部分1/2 所有權至明。再者，被告於另案中陳稱：每\n    個月給被繼承人楊聰雅3 萬5,000 元至2 萬8,000 元房租費\n    云云（見本院卷第73頁），果若係房地為被告所有，則被告\n    何以需支付房租予楊聰雅。又被告復未能就系爭房地應有部\n    分1/2 係彭吉翔所贈與舉證以實其說，是被告辯稱系爭房地\n    應有部分1/2 係彭吉翔所贈與，尚無可取。\n  2.被告雖辯稱依其與楊聰雅、彭年、彭寧等4 人於76年7 月2\n    日所書立之前開「遺產協議分割契約書」中，僅針對彭吉翔\n    遺產中之現金、羅斯福路房屋坐落之基地應有部分1/2 （即\n    原登記於楊聰雅名下部分）、延平南路房地等部分遺產而為\n    協議，可知上開遺產協議分割契約書所列遺產範圍並不及於\n    登記被告名下系爭房地應有部分1/2 。經查，前開協議書所\n    載彭吉翔之遺產範圍並未包含登記於被告名下之系爭房地，\n    此為兩造所不爭執，惟是否即得據此推斷列入此協議書之財\n    產即非彭吉翔之遺產，不無可議。另參照原告彭年於80年10\n    月31日出具承諾書，表明其於76年7 月16日依前開遺產協議\n    分割契約書所辦理登記之羅斯福路土地應有部分2/6 ，其中\n    應有部分1/6 則為彭澤所有（見本院99年度司北調字第338\n    號卷第22頁）；由此以觀，若兩造、楊聰雅等4 人就彭吉翔\n    遺產有協議分割之意，原告彭年既已依前開協議分割契約書\n    取得所分配遺產之所有權，則其何需出具承諾書，表明其依\n    前開契約書所為遺產之登記應有部分2/6 ，其中應有部分1/\n    6 係屬彭澤所有？可見兩造與楊聰雅於76年7 月2 日書立前\n    開遺產協議分割契約書，顯無從認係就彭吉翔遺產為分割之\n    意甚明。況若其4 人已就彭吉翔遺產協議分割，則楊聰雅於\n    82年間，亦無再就已協議分割並辦畢登記之遺產，另書立遺\n    囑重新分配予兩造及彭年、彭寧等6 名子女之必要（見本院\n    99年度司北調字第338 號卷第23頁））；且彭年、彭寧亦自\n    陳其系爭遺產協議分割契約書僅為形式，其並無分割彭吉翔\n    遺產之真意，益徵兩造與楊聰雅於76年7 月2 日書立前開遺\n    產協議分割契約書，要無就彭吉翔遺產為協議分割之意。是\n    被告以其與原告、楊聰雅等4 人於76年7 月2 日業已就彭吉\n    翔之遺產為協議分割之理由，辯稱登記於其名下之系爭房地\n    並非彭吉翔之遺產，並無可取。\n  (二)原告主張確認登記於被告名下應有部分1/2 之所有權為兩造\n    公同共有並請求移轉於兩造公同共有，是否有理由？\n  1.按當事人約定，一方（借名者）經他方（出名者）同意，而\n    就屬於一方現在或將來之財產，以他方之名義，登記為所有\n    人或其他權利人，即為借名契約。在現行法下，借名契約乃\n    無名契約，依私法自治原則，當事人基於特定目的而訂立借\n    名契約，自無不可，故當事人間之權利義務，應先依雙方當\n    事人之契約內容而定，契約未約定者，則以補充解釋之方法\n    定之；又借名登記契約，其成立側重於借名者與出名者間之\n    信任關係，在性質上應與委任契約同視，倘其內容不違反強\n    制、禁止規定或公序良俗者，固應賦予無名契約之法律上效\n    力，並類推適用民法委任之相關規定（最高法院98年度台上\n    字第76號、98年度台上字第990 號判決參照）；次按委任關\n    係，因當事人一方死亡、破產或喪失行為能力而消滅。但契\n    約另有訂定，或因委任事務之性質不能消滅者，不在此限，\n    民法第550 條定有明文。本件系爭房地既係借用被告名義辦\n    理系爭房地應有部分二分之一之所有權登記，且未有違反法\n    律之強制規定或公序良俗，性質上屬於借名登記之無名契約\n    ，揆諸首揭最高法院98年度台上字第76號、98年度台上字第\n    990 號判決意旨，自得類推適用委任關係終止之規定。經查\n    ，彭吉翔業於72年11月10日死亡，其與被告間借名契約應即\n    消滅，又系爭房屋為兩造及楊聰雅四人因繼承而公同共有，\n    兩造及楊聰雅又合意繼續借名登記於被告彭郎名下，此參楊\n    聰雅之遺囑及被告之承諾書即明，是系爭房地之借名契約仍\n    繼續存於兩造及楊聰雅間，然楊聰雅亦於89年8 月15日死亡\n    ，是其與兩造間就系爭房地之借名登記契約亦因其死亡而消\n    滅，原告本於其公同共有人之地位，自得請求被告返還借名\n    登記之系爭房地。被告所抗辯稱原告之請求權業已時效消滅\n    ，惟查，系爭借名登記契約自89年8 月15日始消滅，迄今未\n    逾15年，是原告不論依所有物返還請求或不當得利返還請求\n    權均未罹於時效。\n  2.再查，參諸楊雅聰之遺囑與被告之承諾書可知，系爭房地登\n    記於被告名下之部分（即應有部分3/6 ），其中2/6 係各分\n    配與彭真與彭清，而彭真與彭清所分得部分業據兩造各支付\n    200 萬元予彭澤、彭真、彭清三人，是以系爭房地被告所有\n    應有部分2/6 應歸於兩造所公同共有，原告請求確認被告所\n    有系爭房地應有部分1/2 為兩造公同共有即無理由。至剩餘\n    1/6 部分，依前開遺囑及承諾書為被告所有，自無庸返還予\n    兩造公同共有，職此系爭房地登記於被告名下應有部分2/6\n    既經本院認定為兩造所公同共有，則原告本於所有權返還請\n    求權及不當得利法律關係，請求被告將系爭房地所有權應有\n    部分六分之二移轉登記予兩造公同共有，即屬有據。\n五、綜上所述，原告依民法第767 條、第179 條請求被告將系爭\n    房地應有部分2/6 移轉登記予兩造公同共有，為有理由，應\n    予准許；逾此之請求，為無理由，應予駁回。\n六、因本件事證已臻明確，兩造其餘主張陳述及所提之證據，經\n    本院斟酌後，認與判決結果不生影響，均毋庸再予論述，附\n    此敘明。\n七、據上論結，本件原告之訴為一部有理由、一部無理由。依民\n    事訴訟法第79條、第87條第1 項，判決如主文。",
    "reason": "壹、程序事項\n    按「確認法律關係之訴，非原告有即受確認判決之法律上利\n    益者，不得提起之」，民事訴訟法第247 條第1 項前段定有\n    明文；又「所謂即受確認判決法律上利益，係指因法律關係\n    之存否不明確，致原告在私法上之地位有受侵害之危險，而\n    此項危險得以對於被告之確認判決除去之者而言」，有最高\n    法院42年台上字第1031號判例意旨足參。本件原告起訴主張\n    臺北市○○區○○段一小段399 、399-1 地號土地及其上之\n    第42 1建號房屋（門牌號碼為臺北市中正區○○○路○段89\n    號，下稱系爭房地）為其父彭吉翔所出資購買並借名登記於\n    被告名下，彭吉翔業於民國72年11月10日死亡，其所有權應\n    歸兩造所公同共有，為被告所否認，從而系爭房地所有權之\n    歸屬即屬不明確，有致原告在私法上之地位受侵害之危險，\n    而此項危險得以確認判決除去，故原告主張其就本件確認訴\n    訟有請求確認之法律上利益，自屬有據，合先敘明。\n貳、實體事項\n一、原告起訴主張：系爭房地原為原告之父彭吉翔出資購得，並\n    各借名登記應有部分1／2之所有權登記為被告告及兩造之母\n    親楊聰雅二人分別共有，彭吉翔於72年11月10日死亡時，系\n    爭房地自應由兩造及兩造之母親楊聰雅共同繼承而為公同共\n    有，惟因彭吉翔生前交代所有遺產平均分配給台灣及大陸之\n    六名子女，因此楊雅聰及兩造同意未就此部分遺產為分配，\n    繼續借名登記於被告名下。嗣楊雅聰於89年8 月15日死亡，\n    楊雅聰繼承彭吉翔之遺產本應由原告、被告及大陸三名子女\n    共同繼承，但礙於法令大陸三名子女無法繼承不動產，所以\n    由兩造各支付大陸三名子女每人新台幣（下同）200 萬元，\n    而由兩造取得遺產之共同繼承權，再加上兩造本以繼承彭吉\n    翔之遺產，系爭房地自應由三人共同繼承，借名登記契約又\n    因楊聰雅死亡而消滅，系爭房地之1/2 應有部分已無登記在\n    被告名下之理由，經原告請求，被告自負有將系爭房地登記\n    回復為三人公同共有之義務，爰依民法第767 條、第179 條\n    提起本件訴訟，並聲明：(一)確認附表一所載登記於被告名下\n    之應有部分二分之一土地及建物之所有權應為原告彭寧、彭\n    年與被告彭郎公同共有。(二)被告應將附表一所載登記於其名\n    下之應有部分二分之一土地及建物所有權移轉由而原告彭寧\n    、彭年與被告公同共有。\n二、被告則以下列情詞置辯：\n  (一)按原告訴聲明第一項係請求確認系爭房地現登記被告名下之\n    應有部分1/2 屬兩造公同共有；其聲明第二項則請求被告將\n    該1/2 移轉由兩造公同共有。惟已經登記為被告所有之1/2\n    ，若竟屬兩造公同共有，此唯當初被告取得該1/2 之移轉登\n    記係出於無效法律行為，始有可能；然若該移轉登記為無效\n    ，被告即自始未取得1/2 之所有權，應無從為第二項之移轉\n    ；就此以觀，原告上開二項聲明，顯然互相矛盾。實則，不\n    論系爭土地或建物，均係彭吉翔買受後，由前手所有權人直\n    接移轉登記與楊聰雅及被告各1/2 ，此等移轉登記並無任何\n    無效之原因（原告主張借名登記，就登記部分顯然已承認其\n    效力），依民法第758 條第1 項之規定，被告顯已有效取得\n    該1/2 應有部分，故原告請求確認此1/2 為兩造公同共有，\n    等於請求推翻有效之所有權移轉登記，要屬無據。\n  (二)原告主張系爭房地登記為被告所有之1/2 ，為兩造公同共有\n    ，無非以民法第1147、1148及759 條規定為論據。惟據民法\n    第1148條第1 項可知所謂「遺產」，乃指繼承開始時，屬於\n    被繼承人之財產上權利。準此，就不動產而言，遺產即係不\n    動產之所有權；而所有權誰屬？自應受民法物權編之規範。\n    上述1/2 應有部分既然自始登記為被告所有，足見彭吉翔從\n    未登記為該1/2 之所有權人，亦即未曾取得系爭不動產之所\n    有權，故該1/2 不可能成為其遺產，因而無從適用上揭民法\n    第1148條規定；是原告據此規定而主張「兩造父親彭吉翔於\n    72年11月10日死亡時，無待繼承或所有權移轉登記，即應由\n    兩造及其母親楊聰雅公同共有」乙節，自有誤會。\n  (三)第按信託關係因信託人死亡當然消滅，其繼承人固得請求受\n    託人返還信託財產，但在受託人返還前，究難謂信託財產已\n    屬信託人之繼承人全體公同共有。」（最高法院83年度台上\n    字第579 號著有判決）。雖係就信託關係立論，但實務上向\n    來認為信託應類推適用關於委任之規定，與本件原告主張借\n    名登記應類推適用民法第550 條關於委任之規定者，並無不\n    同，故上引判決自可為本件之參考。從而可知，原告依據民\n    法第550 條規定，主張「當彭吉翔於72年11月10日死亡時，\n    系爭借名登記之委任關係當然消滅」云云，縱假設為可採，\n    其所謂委任關係消滅之法律效果，仍僅在於繼承人得請求返\n    還而已，在返還之前，系爭被告所有之1/2 既非彭吉翔遺產\n    ，亦非其繼承人公同共有，故原告訴之聲明第一項請求確認\n    該1/2 為兩造公同共有，固無理由，其以民法第767 條規定\n    為其請求權基礎，亦顯非可採。\n  (四)原告主張之請求權基礎除民法第767 條規定外，尚有民法第\n    179 條關於不當得利之規定，查彭吉翔係於72年11月10日去\n    世，故若果有所謂借名登記關係，原告自斯時起即得請求返\n    還系爭不動產，其遲至今年始起訴請求，自已罹於15年之消\n    滅時效。原告明知此點，乃編造出所謂「繼續借名登記」、\n    「借名登記契約又因楊聰雅死亡而消滅」之說詞，事實上，\n    原告彭寧在本件起訴之前，曾另案起訴請求被告移轉系爭不\n    動產應有部分1/6 ，經鈞院家事法庭以98年度重家訴字第23\n    號以當事人當事人不適格判決駁回，而彭寧在該事件除主張\n    ：「當彭吉翔於72年11月10日死亡時，系爭借名登記之委任\n    關係當然消滅」外，並未如本件主張所謂「因此楊聰雅及兩\n    造同意，…繼續借名登記在被告彭郎名下」，或「借名登記\n    契約又因楊聰雅死亡而消滅」等事實，益見此等主張純係臨\n    訟創造，以規避時效問題，毫無可信。\n  (五)對於原告引據被告於另案即鈞院90年度重家訴字第10號、90\n    年9 月3 日言詞辯論筆錄所為「遺產分割契約書我完全不知\n    道，我一概不承認」之陳述，而主張彭吉翔之共同繼承人於\n    76年7 月2 日簽訂之「遺產協議分割契約書」，並非真正的\n    分割協議部分，經查被告在另案所以有「遺產分割契約書我\n    完全不知道，我一概不承認」之供述，據被告說明，純係因\n    憶及原告擬訂遺產協議分割契約書當時，既未事前邀約伊參\n    與商榷即擅權作主，迨依約分畢遺產後，復對伊羅斯福路房\n    地1/2 私產窮追不捨，乃一時激怒而發之詞，並無否認該分\n    產契約之存在及其法律上效力之意，此可從伊於當庭隨後補\n    充之「遺產協議分割契約書事前不知道，事後我就認了就照\n    做了」足以證明。查上列被告另案供述，不啻未可與民事訴\n    訟法第279 條所稱之自認同視，且從其供述內容以觀，亦不\n    足以說明兩造及楊聰雅簽訂之分割協議契約，係屬非真正的\n    分割協議，乃原告竟援引而為主張，顯屬不妥。至原告謂楊\n    聰雅為享有遺產稅免稅額度，製作一份形式上之分割協議，\n    實際上並未分割，純係基於節稅考量云云，核與繼承人依該\n    協議辦妥繼承登記之事實不符，且是否節稅，與遺產之範圍\n    亦無必然關係，更無法證明。\n  (六)原告主張所謂「借名登記」，性質上屬信託登記，就其中「\n    借名」或「信託」而言，乃屬另一債權契約關係（相對於所\n    有權移轉登記之物權契約），自應由主張此法律關係存在之\n    原告負舉證責任。原告雖提出房屋租借合同書及押租金收據\n    ，並主張系爭不動產由彭吉翔使用收益云云。惟查，被告自\n    61年底、62年初起，即遷入系爭房屋3 樓居住並開設診所，\n    復與楊聰雅共同將其他樓層出租與他人；迨68年間被告結婚\n    ，乃收回1 樓房屋開設診所，並繼續居住於3 樓，2 樓則由\n    父母居住；足見系爭房屋向來由楊聰雅及被上訴人行使共有\n    權利，二人顯非只是單純「借名登記」而已。再者，惟彭吉\n    翔既同意由楊聰雅與被告為出租人，再對照其嗣後以二人名\n    義辦理系爭房屋及基地移轉而登記為共有人，顯見彭吉翔自\n    始即有意贈與二人。至於原告所提合同、租約及押金收據，\n    雖然有部分文字為彭吉翔筆跡（按亦有部分為楊聰雅筆跡）\n    ，則係因彭吉翔為資深司法官，以其法律專業代妻兒擬訂契\n    據，事極平常，原告據此主張系爭房屋由彭吉翔使用收益，\n    已乏所據。遑論該等合約中不論楊聰雅或被告彭郎之印文，\n    均由二人親自蓋印（例如該原告提出之67年5 月押租金收據\n    ，被告彭郎因印章蓋反，乃重新蓋用一次）。是原告據此等\n    文書而主張借名登記，顯不能認已盡其舉證責任。\n  (七)關於楊聰雅76年5 月間書立之字條部分，經核該字條之作成\n    日期，係在彭吉翔繼承人於同年7 月簽訂「遺產協議分割契\n    約書」之前，故縱使字條所載洵屬楊聰雅寫立當時之真意，\n    亦因嗣後全體繼承人已就彭吉翔之全部遺產分割方法，達成\n    協議而無效。且查：\n  1.就字條內容觀之，乃對系爭房屋改建前之使用權及改建後之\n    分配方式，各有所交待。惟不論改建前後，既然最有價值之\n    1 樓「店面」分歸被告彭郎，可徵系爭房地確有1/2 自始屬\n    彭郎所有；至於該字條謂彭郎「沒有賣權」乙節，乃母親（\n    家長）於子女受贈家產後有所交待，屬家訓性質，乃國人傳\n    統上常見之事例，但僅有道德上之作用，而無法律上之效力\n    ，殊不能因此字條推論出原告所主張之「足證兩造之父彭吉\n    翔未曾將該部分贈與被告彭郎」。否則，何以彭吉翔生前未\n    就系爭房屋及其基地之使用或權屬有所交待，反而由楊聰雅\n    在彭吉翔去世後書寫上述字條？\n  2.楊聰雅書寫上述字條，僅表示當時之想法，而人之想法本即\n    隨時間經過、環境變遷、甚至子女言行而產生變化；楊聰雅\n    晚年與被告同住於系爭房屋，母子感情深厚，而楊聰雅非但\n    未如上述字條將2 、3 樓交予原告使用（可見其想法已經改\n    變），嗣後更親筆書立敘明贈與原委之贈與書，將其名下登\n    記所有之系爭房屋1/2 贈與彭郎，在在顯示原告所提上述字\n    條已無任何意義，要不足以證明原告主張之「借名登記」。\n  3.原告聲稱上述「遺產協議分割契約書」僅係「形式上之分割\n    內容」，「若如被告所稱系爭房屋及基地皆係彭吉翔所贈與\n    ，何有再將基地列入彭吉翔遺產並予分割之可能」云云。惟\n    其所謂「形式上」之含義不明，且簽署「遺產協議分割契約\n    書」之各繼承人事實上均依照其內容辦妥繼承登記、完納稅\n    捐（按被告彭郎雖未分得任何不動產，但辦理繼承登記仍須\n    其配合），豈是一句「形式上」即能全盤否定？再者，因被\n    告彭郎就系爭房地之應有部分1/2 並未列入上揭分割契約書\n    ，故原告謂「何有再將基地列入彭吉翔遺產並予分割之可能\n    」乙節，諒係指楊聰雅就系爭房屋基地原登記之1/2 而言；\n    然土地與房屋本即各自獨立之不動產，而楊聰雅受贈系爭房\n    屋之基地1/2 ，其願意利用分割之機會，將之納入彭吉翔遺\n    產，以使原告二人得以共同分得該1/2 （按彭年分得2/6 、\n    彭寧1/6 ），此乃楊聰雅之自由意志，在情理上自屬可能之\n    事，而原告簽署「遺產協議分割契約書」在先、各自繼承取\n    得該基地持分於後，此等舉措均已明白承認其為彭吉翔之遺\n    產，要無任何反悔之正當理由。\n  (八)原告主張「…且從楊聰雅親立之遺囑、被告彭郎及原告彭年\n    書立之承諾書、兩造相互設立抵押權等事實及證據觀之，皆\n    足證系爭地確為彭吉翔借被告彭郎及楊聰雅之名義登記，並\n    非贈與，被告所辯顯屬無稽」云云。按私文書必其成立合法\n    真正，且對於待證之事實有證明之價值者，始有完全證據力\n    （即具備形式上及實質上之證據力）之可言；苟私文書之成\n    立不合法、無效，即使記載有關於爭執之事實；或雖合法、\n    真正，而其所載無關於爭執之事實者，均無完全之證據力（\n    最高法院41年台上字第971 號判例）。本件原告一再提及上\n    述遺囑、承諾書暨設立抵押權等私文書資為其主張之重要基\n    礎，第查各該私文書，或為無效、不合法，或與本件爭執之\n    事實無關、或無證明價值，均無完全之證據力可言，分述如\n    下：\n  1.關於楊聰雅親立之遺囑\n    查，原告所提楊聰雅於82年間書立之遺囑，並無年月日之記\n    載，顯與民法第1190條規定不相符合，乃無效之遺囑（最高\n    法院28年上字第2293號判例）；況且該遺囑所擬處分或分配\n    之財產，當時在法律上均非楊聰所有，自屬無權處分，依法\n    應不生任何效力。是該遺囑既無形式上證據力，更欠缺實質\n    上證據力，無完全之證據力可言，如何能證明原告所主張「\n    借名登記而非贈與」之事實？\n  2.關於彭郎及彭年之承諾書\n    查，彭郎及彭年之承諾書，係分別於80年11月17日及同年10\n    月31日所書立，均在彭吉翔之全體繼承人於76年7 月2 日就\n    彭吉翔之全部遺產共同簽訂「遺產協議分割契約書」，完成\n    其遺產繼承後之第4 年，顯見與彭吉翔之遺產無關，亦不影\n    響楊聰雅遺產之範圍。次查，被告彭郎所立承諾書之內容，\n    係表示願將其所有系爭房地持分各3/6 中，分別贈送並辦理\n    所有權移轉登記予其大陸之姊妹彭真及彭清各1/6 ，依法僅\n    止於彭郎與其姊妹間之另一法律關係而已，其與本件訴訟爭\n    執之事實，完全無關，自不足以證明原告所主張「借名登記\n    而非贈與」之事實（按本件被告對於彭真、彭清而為贈與系\n    爭房地持分各1/6 之承諾，業經被告依法撤銷，並已將撤銷\n    贈與之意思表示通知渠二人）。再查，依現行「臺灣地區與\n    大陸地區人民關係條例」第69條第1 項規定，大陸地區人民\n    非經主管機關許可，不得在臺灣地區取得移轉不動產物權，\n    故被告所立上開承諾書係以不能之給付為標的，為客觀給付\n    不能，依民法第246 條第1 項前段規定，該承諾贈與之契約\n    應為無效，即欠缺形式上證據力，自亦無實質上證據力可言\n    。\n  3.關於兩造相互設立之抵押權\n    原告所提兩造相互設立之抵押權，係指：(1)就被告所有系爭\n    房地持分各1/2 不動產，於76年8 月12日經臺北市古亭地政\n    事務所以古亭字第13859 號收件、存續期間76年8 月12日至\n    126 年8 月11日、權利價值壹仟萬元。(2)就彭年所有坐落臺\n    北市○○區○○段5 小段518 地號土地持分萬分之39暨其上\n    建物即同市○○○路185 號2 樓之3 不動產，於76年8 月12\n    日經同地政事務所以古亭字第13860 號收件、存續期間76年\n    8 月12日至126 年8 月11日、權利價值肆佰萬元。(3)就彭寧\n    所有同上(2)所載不動產及持分比例，於同日經同地政事務所\n    以古亭字第13861 號收件、存續期間76年8 月12日至126 年\n    8 月11日、權利價值壹佰萬元等之三件抵押權而言。查上列\n    三件抵押權之設定，據被告陳稱，均係原告彭寧利用其與楊\n    聰雅同住之機會，未經被告同意擅自向楊聰雅騙取所保管被\n    告之印鑑章，再據以偽造抵押權登記聲請書、抵押權設定契\n    約書、委託書等文件，持向臺北市吉亭地政事務所申請辦理\n    者。此觀該三件抵押權設定申請如出一轍，均於同一日送、\n    收件，而臺北市吉亭地政事務所收件號碼又係連接(即01385\n    9 至013861 )、權利存續期間起迄日復完全相同等事實，不\n    難證明。按抵押權為從權利，須有被擔保之債權；故一般抵\n    押權之設定，須以所擔保之原債權先存在為前提要件，如當\n    事人間無債權債務關係存在，而僅為抵押權之設定，該抵押\n    權依法自應認為不存在。茲查上列設定之三件抵押權，因係\n    虛設，兩造間當然不可能有債權債務關係存在，從而設定之\n    抵押權即欠缺從屬性，而為無效之設定行為。據此事實已足\n    以證明該三件抵押權之設定，絕非經由兩造同意會同辦理，\n    而楊聰雅生前更曾以書面明確否認有委託彭寧辦理設定壹仟\n    萬元抵押之情事；再查閱該三件抵押權申請設定日期，均係\n    在彭吉翔共同繼承人即兩造及楊聰雅四人於76年7 月2 日就\n    彭吉翔之全部遺產共同簽訂「遺產協議分割契約書」辦畢遺\n    產繼承，僅經過一個月後之76年8 月12日，如依原告主張系\n    爭房地確為「借名登記而非贈與」，則為何不於兩造等協議\n    分割遺產同時一併協議處理、解決，乃竟擱置一個月後，始\n    以相互設定抵押權之方式，以求相互制衡，而所設定之抵押\n    權又均屬無債權債務關係存在之虛設抵押權，亦殊屬違背常\n    理。乃原告於起訴狀竟謂：「楊聰雅因擔心在台子女生變，\n    為求相互制衡，遂與兩造等三人商議，委請徐秀吉代書辦理\n    上述三件抵押權之設定」云云，顯屬自欺欺人之佯言，孰能\n    相信？如上說明，原告所提相互設定之三件抵押權，既均屬\n    無效，而其設定抵押權內容，亦與本件兩造爭執之事實，毫\n    無關係，自無任何證據力可言，遑論此等抵押權早已因無效\n    而塗銷。乃原告一再盲指上述兩造相互設定之抵押權，足資\n    證明其所主張「借名登記而非贈與」之事實云云，顯然對於\n    文書之證據力要件及範圍，尚欠缺完整認識。\n  (九)末按贈與契約得「附有負擔」，觀之民法第412 條規定甚明\n    。惟此所謂負擔，必須屬於贈與契約之一部分，而於贈與契\n    約成立生效時，即附有負擔約款；另一方面，社會生活上往\n    往亦有於贈與契約成立生效、甚至已經完成移轉之後，贈與\n    人臨時起意要求受贈人為某種行為之情形，固已非屬附負擔\n    之贈與，但不論何種情形，「負擔」之出現，顯然不影響其\n    為贈與性質之認定。本件原告提出前述承諾書、抵押權設定\n    契約書等，均屬被告取得系爭不動產所有權多年後始出現之\n    文件，充其量僅屬贈與契約履行後始出現之「負擔」，自不\n    能改變當初贈與之本質。遑論國人傳統上，父母為一家之長\n    ，對子女如何處理各自受贈分得之家產，往往有所指示，殊\n    不能因此即否定原先之贈與。是原告依據上述承諾書、抵押\n    權設定契約書而主張「並非贈與」云云，顯有誤會。至於原\n    告主張「借名登記乃無名契約，依私法自治之原則，…當非\n    法所不許…故於借名登記之情況，所有權仍屬於借名人…彭\n    吉翔才是系爭房屋真正的所有權人」乙節，顯然將債權行為\n    與物權行為混為一談。按不論借名登記、信託契約、私法自\n    治或契約自由，均屬債權行為（或債權契約）之範疇，但不\n    動產所有權之移轉、取得，則屬物權行為（或物權契約）範\n    圍，因物權法採物權法定主義，故私法自治及契約自由原則\n    均不適用，所謂借名登記或信託契約亦與此截然不同。本件\n    姑不論原告根本未證明所謂「借名登記」之存在，即就「借\n    名登記」之性質而言，其與信託契約相同，均屬債權契約，\n    原告竟謂「於借名登記之情況，所有權仍屬於借名人」，無\n    異以債權契約推翻民法第758條第1項「非經登記不生效力」\n    之規定，其違誤實等同於主張「於信託登記之情況，所有權\n    仍屬於信託人」，顯非可採。再者，系爭不動產當初係由前\n    手所有權人直接移轉登記與被告彭郎及楊聰雅，亦即彭郎與\n    該前手之間，存有所有權移轉登記之物權契約（行為），其\n    效力自須依物權法相關規定判斷，而不能由原告所謂借名契\n    約來決定；遑論彭吉翔自始從未登記為系爭不動產所有權人\n    ，亦即根本從未取得其所有權，乃原告竟主張：「彭吉翔才\n    是系爭房屋真正的所有權人」，要屬無據等語資為抗辯，並\n    聲明：原告之訴駁回。\n三、兩造不爭執事項\n  (一)系爭房地，為兩造之父彭吉翔出資購置，並將該建物之所有\n    權登記於被告及配偶楊聰雅名下，應有部分各1/2 。\n  (二)彭吉翔與楊聰雅婚後育有三子（即原告彭年、被告及訴外人\n    彭澤）、三女（即原告彭寧及訴外人彭真、彭清），其中彭\n    澤、彭真、彭清並未隨同彭吉翔、楊聰雅來台。又彭吉翔、\n    楊聰雅分別於72年11月10日、89年8 月15日死亡。\n  (三)被告於80年11月17日簽立載有「查民國五十八年六月四日，\n    以本人名義購買並登記為本人所有之座落台北市○○○路○\n    段89號三層樓房屋壹棟及其基地古亭區○○段○○段，地號\n    0000-000面積壹公畝零捌平方公尺，持分貳分之壹（即陸分\n    之參），其中陸分之貳為父母購買贈送彭真（鵬征）及彭清\n    各為陸分之壹，今後本人當隨時無條件辦理所有權移轉登記\n    …」\n  (四)被告所提遺產協議分割契約書中關於彭吉翔之遺產並未列入\n    現登記為被告所有之系爭房地。\n四、得心證之理由：\n    本件原告主張系爭房地登記於被告名下應有部分1/2 為借名\n    登記，其所有權應屬兩造所公同共有，為被告所否認，並以\n    前揭情詞置辯，則本件爭點厥為：(一)系爭房地被告應有部分\n    為1/2 ，是否為兩造先父彭吉翔所有，並借名登記予原告？\n    原告主張確認登記於被告名下應有部分1/2 之所有權為兩造\n    公同共有並請求移轉於兩造公同共有，是否有理由？茲分項\n    析述如后：\n  (一)系爭房地被告應有部分為1/2 ，是否為兩造先父彭吉翔所有\n    ，並借名登記予原告？\n  1.按當事人主張有利於己之事實者，就其事實有舉證之責任，\n    民事訴訟法第277 條前段有明文規定，復按民事訴訟如係由\n    原告主張權利者，應先由原告負舉證之責，若原告先不能舉\n    證，以證實自己主張之事實為真實，則被告就其抗辯事實即\n    令不能舉證，或其所舉證據尚有疵累，亦應駁回原告之請求\n    ，此亦有最高法院17年上字第917 號判例要旨可資參照。是\n    以原告主張彭吉翔與被告間就系爭房地有借名登記之契約關\n    係存在，依據上述關於舉證責任分配之說明，原告對於上開\n    主張自應先負舉證之責任，如原告無法就其上開主張提出積\n    極而確切之證據以實其說，縱使被告就其抗辯亦不能舉證或\n    者其所舉之證據為不可採，原告之請求亦不能准許。再按認\n    定事實所憑之證據，固不以直接證據為限，惟採用間接證據\n    時，必其所成立之證據，在直接關係上，雖僅足以證明他項\n    事實，但由此他項事實，本於推理之作用足以證明待證事實\n    者而後可，不能以臆測為根據，而就待證事實為推定之判斷\n    ，最高法院著有86年度台上字第1830號裁判要旨可資參照。\n    故原告用以證明兩造間有上開借名契約關係之證據，雖不以\n    直接證據為必要，然間接證據仍需以本於推理作用而足以證\n    明待證事實，始為可採。又借名契約係指當事人約定，一方\n    （借名者）經他方（出名者）同意，而就屬於一方現在或將\n    來之財產，以他方之名義，登記為所有人或其他權利人，但\n    無使他方取得實質所有權或其他權利之意思。是以原告主張\n    兩造間就系爭房地締結借名契約，應舉證證明上開要件之存\n    在，即兩造為系爭房地之公同共有人，系爭房地雖登記為被\n    告所有，但並無使被告取得系爭房地所有權利之意思，且兩\n    造對於上開內容已為意思表示之合致，自不待言。本件原告\n    主張系爭房地為彭吉翔借名登記予被告及楊聰雅，應有部分\n    各為1/2 ，彭吉翔業已死亡多年，借名契約早因彭吉翔死亡\n    而消滅，自應返回系爭房地予兩造，惟被告則辯稱系爭房地\n    係受贈自彭吉翔，其所有權自屬被告所有，並非借名登記。\n    經查，系爭房地被告雖登記應有部分二分之一名義，然被告\n    對於系爭房地為彭吉翔之資購買並不爭執，且觀諸楊聰雅遺\n    囑中載明：「郎名下土地權狀有1/2 即3/6 ，應分1 份給彭\n    真、又分1 份給彭澤」（見本院99年度司北調字第338 號卷\n    第23頁），核與原告所出具之承諾書記載：「查58年6 月4\n    日以本人名義購買並登記為本人所有…（指羅斯福路房地）\n    持分1/2 （即3/6 ），其中2/6 為父母購買贈送彭真及彭清\n    各為1/6 」情節相符（見本院99年度司北調字第338 號卷第\n    21頁），若羅斯福路房地應有部分1/2 為被告所有，其豈會\n    無端出具承諾書，同意將其所有該房地之應有部分1/2 （即\n    3/6 ），其中應有部分各1/6 再分配予彭真、彭澤之理？況\n    其果有該房地應有部分1/2 所有權，則該房地所有權狀理應\n    由其本人保管，怎會由楊聰雅另交由彭年保管之可能？益證\n    彭吉翔購買羅斯福路房地，雖將該房地應有部分1/2 登記為\n    被告名義，然被告應僅係借名登記人而已，其並未取得該房\n    地應有部分1/2 所有權至明。再者，被告於另案中陳稱：每\n    個月給被繼承人楊聰雅3 萬5,000 元至2 萬8,000 元房租費\n    云云（見本院卷第73頁），果若係房地為被告所有，則被告\n    何以需支付房租予楊聰雅。又被告復未能就系爭房地應有部\n    分1/2 係彭吉翔所贈與舉證以實其說，是被告辯稱系爭房地\n    應有部分1/2 係彭吉翔所贈與，尚無可取。\n  2.被告雖辯稱依其與楊聰雅、彭年、彭寧等4 人於76年7 月2\n    日所書立之前開「遺產協議分割契約書」中，僅針對彭吉翔\n    遺產中之現金、羅斯福路房屋坐落之基地應有部分1/2 （即\n    原登記於楊聰雅名下部分）、延平南路房地等部分遺產而為\n    協議，可知上開遺產協議分割契約書所列遺產範圍並不及於\n    登記被告名下系爭房地應有部分1/2 。經查，前開協議書所\n    載彭吉翔之遺產範圍並未包含登記於被告名下之系爭房地，\n    此為兩造所不爭執，惟是否即得據此推斷列入此協議書之財\n    產即非彭吉翔之遺產，不無可議。另參照原告彭年於80年10\n    月31日出具承諾書，表明其於76年7 月16日依前開遺產協議\n    分割契約書所辦理登記之羅斯福路土地應有部分2/6 ，其中\n    應有部分1/6 則為彭澤所有（見本院99年度司北調字第338\n    號卷第22頁）；由此以觀，若兩造、楊聰雅等4 人就彭吉翔\n    遺產有協議分割之意，原告彭年既已依前開協議分割契約書\n    取得所分配遺產之所有權，則其何需出具承諾書，表明其依\n    前開契約書所為遺產之登記應有部分2/6 ，其中應有部分1/\n    6 係屬彭澤所有？可見兩造與楊聰雅於76年7 月2 日書立前\n    開遺產協議分割契約書，顯無從認係就彭吉翔遺產為分割之\n    意甚明。況若其4 人已就彭吉翔遺產協議分割，則楊聰雅於\n    82年間，亦無再就已協議分割並辦畢登記之遺產，另書立遺\n    囑重新分配予兩造及彭年、彭寧等6 名子女之必要（見本院\n    99年度司北調字第338 號卷第23頁））；且彭年、彭寧亦自\n    陳其系爭遺產協議分割契約書僅為形式，其並無分割彭吉翔\n    遺產之真意，益徵兩造與楊聰雅於76年7 月2 日書立前開遺\n    產協議分割契約書，要無就彭吉翔遺產為協議分割之意。是\n    被告以其與原告、楊聰雅等4 人於76年7 月2 日業已就彭吉\n    翔之遺產為協議分割之理由，辯稱登記於其名下之系爭房地\n    並非彭吉翔之遺產，並無可取。\n  (二)原告主張確認登記於被告名下應有部分1/2 之所有權為兩造\n    公同共有並請求移轉於兩造公同共有，是否有理由？\n  1.按當事人約定，一方（借名者）經他方（出名者）同意，而\n    就屬於一方現在或將來之財產，以他方之名義，登記為所有\n    人或其他權利人，即為借名契約。在現行法下，借名契約乃\n    無名契約，依私法自治原則，當事人基於特定目的而訂立借\n    名契約，自無不可，故當事人間之權利義務，應先依雙方當\n    事人之契約內容而定，契約未約定者，則以補充解釋之方法\n    定之；又借名登記契約，其成立側重於借名者與出名者間之\n    信任關係，在性質上應與委任契約同視，倘其內容不違反強\n    制、禁止規定或公序良俗者，固應賦予無名契約之法律上效\n    力，並類推適用民法委任之相關規定（最高法院98年度台上\n    字第76號、98年度台上字第990 號判決參照）；次按委任關\n    係，因當事人一方死亡、破產或喪失行為能力而消滅。但契\n    約另有訂定，或因委任事務之性質不能消滅者，不在此限，\n    民法第550 條定有明文。本件系爭房地既係借用被告名義辦\n    理系爭房地應有部分二分之一之所有權登記，且未有違反法\n    律之強制規定或公序良俗，性質上屬於借名登記之無名契約\n    ，揆諸首揭最高法院98年度台上字第76號、98年度台上字第\n    990 號判決意旨，自得類推適用委任關係終止之規定。經查\n    ，彭吉翔業於72年11月10日死亡，其與被告間借名契約應即\n    消滅，又系爭房屋為兩造及楊聰雅四人因繼承而公同共有，\n    兩造及楊聰雅又合意繼續借名登記於被告彭郎名下，此參楊\n    聰雅之遺囑及被告之承諾書即明，是系爭房地之借名契約仍\n    繼續存於兩造及楊聰雅間，然楊聰雅亦於89年8 月15日死亡\n    ，是其與兩造間就系爭房地之借名登記契約亦因其死亡而消\n    滅，原告本於其公同共有人之地位，自得請求被告返還借名\n    登記之系爭房地。被告所抗辯稱原告之請求權業已時效消滅\n    ，惟查，系爭借名登記契約自89年8 月15日始消滅，迄今未\n    逾15年，是原告不論依所有物返還請求或不當得利返還請求\n    權均未罹於時效。\n  2.再查，參諸楊雅聰之遺囑與被告之承諾書可知，系爭房地登\n    記於被告名下之部分（即應有部分3/6 ），其中2/6 係各分\n    配與彭真與彭清，而彭真與彭清所分得部分業據兩造各支付\n    200 萬元予彭澤、彭真、彭清三人，是以系爭房地被告所有\n    應有部分2/6 應歸於兩造所公同共有，原告請求確認被告所\n    有系爭房地應有部分1/2 為兩造公同共有即無理由。至剩餘\n    1/6 部分，依前開遺囑及承諾書為被告所有，自無庸返還予\n    兩造公同共有，職此系爭房地登記於被告名下應有部分2/6\n    既經本院認定為兩造所公同共有，則原告本於所有權返還請\n    求權及不當得利法律關係，請求被告將系爭房地所有權應有\n    部分六分之二移轉登記予兩造公同共有，即屬有據。\n五、綜上所述，原告依民法第767 條、第179 條請求被告將系爭\n    房地應有部分2/6 移轉登記予兩造公同共有，為有理由，應\n    予准許；逾此之請求，為無理由，應予駁回。\n六、因本件事證已臻明確，兩造其餘主張陳述及所提之證據，經\n    本院斟酌後，認與判決結果不生影響，均毋庸再予論述，附\n    此敘明。\n七、據上論結，本件原告之訴為一部有理由、一部無理由。依民\n    事訴訟法第79條、第87條第1 項，判決如主文。"
  },
  "search": "臺灣臺北地方法院民事判決99年度重訴字第878號原告彭寧彭年前列二人共同訴訟代理人吳玲華律師被告彭郎訴訟代理人黃顯民律師複代理人孫天麒律師上列當事人間所有權移轉登記事件，本院於民國100年6月20日言詞辯論終結，判決如下：主文被告應將坐落臺北市○○區○○段一小段三九九地號土地（面積一０八平方公尺，權利範圍六分之二）及其上同段四二一建號建物門牌號碼臺北市中正區○○○路○段八十九號（總面積二三二點七一平方公尺，權利範圍六分之二）之所有權辦理移轉登記予原告彭寧、彭年與被告公同共有。原告其餘之訴駁回。訴訟費用由原告負擔三分之一，餘由被告負擔。事實及理由壹、程序事項按「確認法律關係之訴，非原告有即受確認判決之法律上利益者，不得提起之」，民事訴訟法第247條第1項前段定有明文；又「所謂即受確認判決法律上利益，係指因法律關係之存否不明確，致原告在私法上之地位有受侵害之危險，而此項危險得以對於被告之確認判決除去之者而言」，有最高法院42年台上字第1031號判例意旨足參。本件原告起訴主張臺北市○○區○○段一小段399、399-1地號土地及其上之第421建號房屋（門牌號碼為臺北市中正區○○○路○段89號，下稱系爭房地）為其父彭吉翔所出資購買並借名登記於被告名下，彭吉翔業於民國72年11月10日死亡，其所有權應歸兩造所公同共有，為被告所否認，從而系爭房地所有權之歸屬即屬不明確，有致原告在私法上之地位受侵害之危險，而此項危險得以確認判決除去，故原告主張其就本件確認訴訟有請求確認之法律上利益，自屬有據，合先敘明。貳、實體事項一、原告起訴主張：系爭房地原為原告之父彭吉翔出資購得，並各借名登記應有部分1／2之所有權登記為被告告及兩造之母親楊聰雅二人分別共有，彭吉翔於72年11月10日死亡時，系爭房地自應由兩造及兩造之母親楊聰雅共同繼承而為公同共有，惟因彭吉翔生前交代所有遺產平均分配給台灣及大陸之六名子女，因此楊雅聰及兩造同意未就此部分遺產為分配，繼續借名登記於被告名下。嗣楊雅聰於89年8月15日死亡，楊雅聰繼承彭吉翔之遺產本應由原告、被告及大陸三名子女共同繼承，但礙於法令大陸三名子女無法繼承不動產，所以由兩造各支付大陸三名子女每人新台幣（下同）200萬元，而由兩造取得遺產之共同繼承權，再加上兩造本以繼承彭吉翔之遺產，系爭房地自應由三人共同繼承，借名登記契約又因楊聰雅死亡而消滅，系爭房地之1/2應有部分已無登記在被告名下之理由，經原告請求，被告自負有將系爭房地登記回復為三人公同共有之義務，爰依民法第767條、第179條提起本件訴訟，並聲明：(一)確認附表一所載登記於被告名下之應有部分二分之一土地及建物之所有權應為原告彭寧、彭年與被告彭郎公同共有。(二)被告應將附表一所載登記於其名下之應有部分二分之一土地及建物所有權移轉由而原告彭寧、彭年與被告公同共有。二、被告則以下列情詞置辯：(一)按原告訴聲明第一項係請求確認系爭房地現登記被告名下之應有部分1/2屬兩造公同共有；其聲明第二項則請求被告將該1/2移轉由兩造公同共有。惟已經登記為被告所有之1/2，若竟屬兩造公同共有，此唯當初被告取得該1/2之移轉登記係出於無效法律行為，始有可能；然若該移轉登記為無效，被告即自始未取得1/2之所有權，應無從為第二項之移轉；就此以觀，原告上開二項聲明，顯然互相矛盾。實則，不論系爭土地或建物，均係彭吉翔買受後，由前手所有權人直接移轉登記與楊聰雅及被告各1/2，此等移轉登記並無任何無效之原因（原告主張借名登記，就登記部分顯然已承認其效力），依民法第758條第1項之規定，被告顯已有效取得該1/2應有部分，故原告請求確認此1/2為兩造公同共有，等於請求推翻有效之所有權移轉登記，要屬無據。(二)原告主張系爭房地登記為被告所有之1/2，為兩造公同共有，無非以民法第1147、1148及759條規定為論據。惟據民法第1148條第1項可知所謂「遺產」，乃指繼承開始時，屬於被繼承人之財產上權利。準此，就不動產而言，遺產即係不動產之所有權；而所有權誰屬？自應受民法物權編之規範。上述1/2應有部分既然自始登記為被告所有，足見彭吉翔從未登記為該1/2之所有權人，亦即未曾取得系爭不動產之所有權，故該1/2不可能成為其遺產，因而無從適用上揭民法第1148條規定；是原告據此規定而主張「兩造父親彭吉翔於72年11月10日死亡時，無待繼承或所有權移轉登記，即應由兩造及其母親楊聰雅公同共有」乙節，自有誤會。(三)第按信託關係因信託人死亡當然消滅，其繼承人固得請求受託人返還信託財產，但在受託人返還前，究難謂信託財產已屬信託人之繼承人全體公同共有。」（最高法院83年度台上字第579號著有判決）。雖係就信託關係立論，但實務上向來認為信託應類推適用關於委任之規定，與本件原告主張借名登記應類推適用民法第550條關於委任之規定者，並無不同，故上引判決自可為本件之參考。從而可知，原告依據民法第550條規定，主張「當彭吉翔於72年11月10日死亡時，系爭借名登記之委任關係當然消滅」云云，縱假設為可採，其所謂委任關係消滅之法律效果，仍僅在於繼承人得請求返還而已，在返還之前，系爭被告所有之1/2既非彭吉翔遺產，亦非其繼承人公同共有，故原告訴之聲明第一項請求確認該1/2為兩造公同共有，固無理由，其以民法第767條規定為其請求權基礎，亦顯非可採。(四)原告主張之請求權基礎除民法第767條規定外，尚有民法第179條關於不當得利之規定，查彭吉翔係於72年11月10日去世，故若果有所謂借名登記關係，原告自斯時起即得請求返還系爭不動產，其遲至今年始起訴請求，自已罹於15年之消滅時效。原告明知此點，乃編造出所謂「繼續借名登記」、「借名登記契約又因楊聰雅死亡而消滅」之說詞，事實上，原告彭寧在本件起訴之前，曾另案起訴請求被告移轉系爭不動產應有部分1/6，經鈞院家事法庭以98年度重家訴字第23號以當事人當事人不適格判決駁回，而彭寧在該事件除主張：「當彭吉翔於72年11月10日死亡時，系爭借名登記之委任關係當然消滅」外，並未如本件主張所謂「因此楊聰雅及兩造同意，…繼續借名登記在被告彭郎名下」，或「借名登記契約又因楊聰雅死亡而消滅」等事實，益見此等主張純係臨訟創造，以規避時效問題，毫無可信。(五)對於原告引據被告於另案即鈞院90年度重家訴字第10號、90年9月3日言詞辯論筆錄所為「遺產分割契約書我完全不知道，我一概不承認」之陳述，而主張彭吉翔之共同繼承人於76年7月2日簽訂之「遺產協議分割契約書」，並非真正的分割協議部分，經查被告在另案所以有「遺產分割契約書我完全不知道，我一概不承認」之供述，據被告說明，純係因憶及原告擬訂遺產協議分割契約書當時，既未事前邀約伊參與商榷即擅權作主，迨依約分畢遺產後，復對伊羅斯福路房地1/2私產窮追不捨，乃一時激怒而發之詞，並無否認該分產契約之存在及其法律上效力之意，此可從伊於當庭隨後補充之「遺產協議分割契約書事前不知道，事後我就認了就照做了」足以證明。查上列被告另案供述，不啻未可與民事訴訟法第279條所稱之自認同視，且從其供述內容以觀，亦不足以說明兩造及楊聰雅簽訂之分割協議契約，係屬非真正的分割協議，乃原告竟援引而為主張，顯屬不妥。至原告謂楊聰雅為享有遺產稅免稅額度，製作一份形式上之分割協議，實際上並未分割，純係基於節稅考量云云，核與繼承人依該協議辦妥繼承登記之事實不符，且是否節稅，與遺產之範圍亦無必然關係，更無法證明。(六)原告主張所謂「借名登記」，性質上屬信託登記，就其中「借名」或「信託」而言，乃屬另一債權契約關係（相對於所有權移轉登記之物權契約），自應由主張此法律關係存在之原告負舉證責任。原告雖提出房屋租借合同書及押租金收據，並主張系爭不動產由彭吉翔使用收益云云。惟查，被告自61年底、62年初起，即遷入系爭房屋3樓居住並開設診所，復與楊聰雅共同將其他樓層出租與他人；迨68年間被告結婚，乃收回1樓房屋開設診所，並繼續居住於3樓，2樓則由父母居住；足見系爭房屋向來由楊聰雅及被上訴人行使共有權利，二人顯非只是單純「借名登記」而已。再者，惟彭吉翔既同意由楊聰雅與被告為出租人，再對照其嗣後以二人名義辦理系爭房屋及基地移轉而登記為共有人，顯見彭吉翔自始即有意贈與二人。至於原告所提合同、租約及押金收據，雖然有部分文字為彭吉翔筆跡（按亦有部分為楊聰雅筆跡），則係因彭吉翔為資深司法官，以其法律專業代妻兒擬訂契據，事極平常，原告據此主張系爭房屋由彭吉翔使用收益，已乏所據。遑論該等合約中不論楊聰雅或被告彭郎之印文，均由二人親自蓋印（例如該原告提出之67年5月押租金收據，被告彭郎因印章蓋反，乃重新蓋用一次）。是原告據此等文書而主張借名登記，顯不能認已盡其舉證責任。(七)關於楊聰雅76年5月間書立之字條部分，經核該字條之作成日期，係在彭吉翔繼承人於同年7月簽訂「遺產協議分割契約書」之前，故縱使字條所載洵屬楊聰雅寫立當時之真意，亦因嗣後全體繼承人已就彭吉翔之全部遺產分割方法，達成協議而無效。且查：1.就字條內容觀之，乃對系爭房屋改建前之使用權及改建後之分配方式，各有所交待。惟不論改建前後，既然最有價值之1樓「店面」分歸被告彭郎，可徵系爭房地確有1/2自始屬彭郎所有；至於該字條謂彭郎「沒有賣權」乙節，乃母親（家長）於子女受贈家產後有所交待，屬家訓性質，乃國人傳統上常見之事例，但僅有道德上之作用，而無法律上之效力，殊不能因此字條推論出原告所主張之「足證兩造之父彭吉翔未曾將該部分贈與被告彭郎」。否則，何以彭吉翔生前未就系爭房屋及其基地之使用或權屬有所交待，反而由楊聰雅在彭吉翔去世後書寫上述字條？2.楊聰雅書寫上述字條，僅表示當時之想法，而人之想法本即隨時間經過、環境變遷、甚至子女言行而產生變化；楊聰雅晚年與被告同住於系爭房屋，母子感情深厚，而楊聰雅非但未如上述字條將2、3樓交予原告使用（可見其想法已經改變），嗣後更親筆書立敘明贈與原委之贈與書，將其名下登記所有之系爭房屋1/2贈與彭郎，在在顯示原告所提上述字條已無任何意義，要不足以證明原告主張之「借名登記」。3.原告聲稱上述「遺產協議分割契約書」僅係「形式上之分割內容」，「若如被告所稱系爭房屋及基地皆係彭吉翔所贈與，何有再將基地列入彭吉翔遺產並予分割之可能」云云。惟其所謂「形式上」之含義不明，且簽署「遺產協議分割契約書」之各繼承人事實上均依照其內容辦妥繼承登記、完納稅捐（按被告彭郎雖未分得任何不動產，但辦理繼承登記仍須其配合），豈是一句「形式上」即能全盤否定？再者，因被告彭郎就系爭房地之應有部分1/2並未列入上揭分割契約書，故原告謂「何有再將基地列入彭吉翔遺產並予分割之可能」乙節，諒係指楊聰雅就系爭房屋基地原登記之1/2而言；然土地與房屋本即各自獨立之不動產，而楊聰雅受贈系爭房屋之基地1/2，其願意利用分割之機會，將之納入彭吉翔遺產，以使原告二人得以共同分得該1/2（按彭年分得2/6、彭寧1/6），此乃楊聰雅之自由意志，在情理上自屬可能之事，而原告簽署「遺產協議分割契約書」在先、各自繼承取得該基地持分於後，此等舉措均已明白承認其為彭吉翔之遺產，要無任何反悔之正當理由。(八)原告主張「…且從楊聰雅親立之遺囑、被告彭郎及原告彭年書立之承諾書、兩造相互設立抵押權等事實及證據觀之，皆足證系爭地確為彭吉翔借被告彭郎及楊聰雅之名義登記，並非贈與，被告所辯顯屬無稽」云云。按私文書必其成立合法真正，且對於待證之事實有證明之價值者，始有完全證據力（即具備形式上及實質上之證據力）之可言；苟私文書之成立不合法、無效，即使記載有關於爭執之事實；或雖合法、真正，而其所載無關於爭執之事實者，均無完全之證據力（最高法院41年台上字第971號判例）。本件原告一再提及上述遺囑、承諾書暨設立抵押權等私文書資為其主張之重要基礎，第查各該私文書，或為無效、不合法，或與本件爭執之事實無關、或無證明價值，均無完全之證據力可言，分述如下：1.關於楊聰雅親立之遺囑查，原告所提楊聰雅於82年間書立之遺囑，並無年月日之記載，顯與民法第1190條規定不相符合，乃無效之遺囑（最高法院28年上字第2293號判例）；況且該遺囑所擬處分或分配之財產，當時在法律上均非楊聰所有，自屬無權處分，依法應不生任何效力。是該遺囑既無形式上證據力，更欠缺實質上證據力，無完全之證據力可言，如何能證明原告所主張「借名登記而非贈與」之事實？2.關於彭郎及彭年之承諾書查，彭郎及彭年之承諾書，係分別於80年11月17日及同年10月31日所書立，均在彭吉翔之全體繼承人於76年7月2日就彭吉翔之全部遺產共同簽訂「遺產協議分割契約書」，完成其遺產繼承後之第4年，顯見與彭吉翔之遺產無關，亦不影響楊聰雅遺產之範圍。次查，被告彭郎所立承諾書之內容，係表示願將其所有系爭房地持分各3/6中，分別贈送並辦理所有權移轉登記予其大陸之姊妹彭真及彭清各1/6，依法僅止於彭郎與其姊妹間之另一法律關係而已，其與本件訴訟爭執之事實，完全無關，自不足以證明原告所主張「借名登記而非贈與」之事實（按本件被告對於彭真、彭清而為贈與系爭房地持分各1/6之承諾，業經被告依法撤銷，並已將撤銷贈與之意思表示通知渠二人）。再查，依現行「臺灣地區與大陸地區人民關係條例」第69條第1項規定，大陸地區人民非經主管機關許可，不得在臺灣地區取得移轉不動產物權，故被告所立上開承諾書係以不能之給付為標的，為客觀給付不能，依民法第246條第1項前段規定，該承諾贈與之契約應為無效，即欠缺形式上證據力，自亦無實質上證據力可言。3.關於兩造相互設立之抵押權原告所提兩造相互設立之抵押權，係指：(1)就被告所有系爭房地持分各1/2不動產，於76年8月12日經臺北市古亭地政事務所以古亭字第13859號收件、存續期間76年8月12日至126年8月11日、權利價值壹仟萬元。(2)就彭年所有坐落臺北市○○區○○段5小段518地號土地持分萬分之39暨其上建物即同市○○○路185號2樓之3不動產，於76年8月12日經同地政事務所以古亭字第13860號收件、存續期間76年8月12日至126年8月11日、權利價值肆佰萬元。(3)就彭寧所有同上(2)所載不動產及持分比例，於同日經同地政事務所以古亭字第13861號收件、存續期間76年8月12日至126年8月11日、權利價值壹佰萬元等之三件抵押權而言。查上列三件抵押權之設定，據被告陳稱，均係原告彭寧利用其與楊聰雅同住之機會，未經被告同意擅自向楊聰雅騙取所保管被告之印鑑章，再據以偽造抵押權登記聲請書、抵押權設定契約書、委託書等文件，持向臺北市吉亭地政事務所申請辦理者。此觀該三件抵押權設定申請如出一轍，均於同一日送、收件，而臺北市吉亭地政事務所收件號碼又係連接(即013859至013861)、權利存續期間起迄日復完全相同等事實，不難證明。按抵押權為從權利，須有被擔保之債權；故一般抵押權之設定，須以所擔保之原債權先存在為前提要件，如當事人間無債權債務關係存在，而僅為抵押權之設定，該抵押權依法自應認為不存在。茲查上列設定之三件抵押權，因係虛設，兩造間當然不可能有債權債務關係存在，從而設定之抵押權即欠缺從屬性，而為無效之設定行為。據此事實已足以證明該三件抵押權之設定，絕非經由兩造同意會同辦理，而楊聰雅生前更曾以書面明確否認有委託彭寧辦理設定壹仟萬元抵押之情事；再查閱該三件抵押權申請設定日期，均係在彭吉翔共同繼承人即兩造及楊聰雅四人於76年7月2日就彭吉翔之全部遺產共同簽訂「遺產協議分割契約書」辦畢遺產繼承，僅經過一個月後之76年8月12日，如依原告主張系爭房地確為「借名登記而非贈與」，則為何不於兩造等協議分割遺產同時一併協議處理、解決，乃竟擱置一個月後，始以相互設定抵押權之方式，以求相互制衡，而所設定之抵押權又均屬無債權債務關係存在之虛設抵押權，亦殊屬違背常理。乃原告於起訴狀竟謂：「楊聰雅因擔心在台子女生變，為求相互制衡，遂與兩造等三人商議，委請徐秀吉代書辦理上述三件抵押權之設定」云云，顯屬自欺欺人之佯言，孰能相信？如上說明，原告所提相互設定之三件抵押權，既均屬無效，而其設定抵押權內容，亦與本件兩造爭執之事實，毫無關係，自無任何證據力可言，遑論此等抵押權早已因無效而塗銷。乃原告一再盲指上述兩造相互設定之抵押權，足資證明其所主張「借名登記而非贈與」之事實云云，顯然對於文書之證據力要件及範圍，尚欠缺完整認識。(九)末按贈與契約得「附有負擔」，觀之民法第412條規定甚明。惟此所謂負擔，必須屬於贈與契約之一部分，而於贈與契約成立生效時，即附有負擔約款；另一方面，社會生活上往往亦有於贈與契約成立生效、甚至已經完成移轉之後，贈與人臨時起意要求受贈人為某種行為之情形，固已非屬附負擔之贈與，但不論何種情形，「負擔」之出現，顯然不影響其為贈與性質之認定。本件原告提出前述承諾書、抵押權設定契約書等，均屬被告取得系爭不動產所有權多年後始出現之文件，充其量僅屬贈與契約履行後始出現之「負擔」，自不能改變當初贈與之本質。遑論國人傳統上，父母為一家之長，對子女如何處理各自受贈分得之家產，往往有所指示，殊不能因此即否定原先之贈與。是原告依據上述承諾書、抵押權設定契約書而主張「並非贈與」云云，顯有誤會。至於原告主張「借名登記乃無名契約，依私法自治之原則，…當非法所不許…故於借名登記之情況，所有權仍屬於借名人…彭吉翔才是系爭房屋真正的所有權人」乙節，顯然將債權行為與物權行為混為一談。按不論借名登記、信託契約、私法自治或契約自由，均屬債權行為（或債權契約）之範疇，但不動產所有權之移轉、取得，則屬物權行為（或物權契約）範圍，因物權法採物權法定主義，故私法自治及契約自由原則均不適用，所謂借名登記或信託契約亦與此截然不同。本件姑不論原告根本未證明所謂「借名登記」之存在，即就「借名登記」之性質而言，其與信託契約相同，均屬債權契約，原告竟謂「於借名登記之情況，所有權仍屬於借名人」，無異以債權契約推翻民法第758條第1項「非經登記不生效力」之規定，其違誤實等同於主張「於信託登記之情況，所有權仍屬於信託人」，顯非可採。再者，系爭不動產當初係由前手所有權人直接移轉登記與被告彭郎及楊聰雅，亦即彭郎與該前手之間，存有所有權移轉登記之物權契約（行為），其效力自須依物權法相關規定判斷，而不能由原告所謂借名契約來決定；遑論彭吉翔自始從未登記為系爭不動產所有權人，亦即根本從未取得其所有權，乃原告竟主張：「彭吉翔才是系爭房屋真正的所有權人」，要屬無據等語資為抗辯，並聲明：原告之訴駁回。三、兩造不爭執事項(一)系爭房地，為兩造之父彭吉翔出資購置，並將該建物之所有權登記於被告及配偶楊聰雅名下，應有部分各1/2。(二)彭吉翔與楊聰雅婚後育有三子（即原告彭年、被告及訴外人彭澤）、三女（即原告彭寧及訴外人彭真、彭清），其中彭澤、彭真、彭清並未隨同彭吉翔、楊聰雅來台。又彭吉翔、楊聰雅分別於72年11月10日、89年8月15日死亡。(三)被告於80年11月17日簽立載有「查民國五十八年六月四日，以本人名義購買並登記為本人所有之座落台北市○○○路○段89號三層樓房屋壹棟及其基地古亭區○○段○○段，地號0000-000面積壹公畝零捌平方公尺，持分貳分之壹（即陸分之參），其中陸分之貳為父母購買贈送彭真（鵬征）及彭清各為陸分之壹，今後本人當隨時無條件辦理所有權移轉登記…」(四)被告所提遺產協議分割契約書中關於彭吉翔之遺產並未列入現登記為被告所有之系爭房地。四、得心證之理由：本件原告主張系爭房地登記於被告名下應有部分1/2為借名登記，其所有權應屬兩造所公同共有，為被告所否認，並以前揭情詞置辯，則本件爭點厥為：(一)系爭房地被告應有部分為1/2，是否為兩造先父彭吉翔所有，並借名登記予原告？原告主張確認登記於被告名下應有部分1/2之所有權為兩造公同共有並請求移轉於兩造公同共有，是否有理由？茲分項析述如后：(一)系爭房地被告應有部分為1/2，是否為兩造先父彭吉翔所有，並借名登記予原告？1.按當事人主張有利於己之事實者，就其事實有舉證之責任，民事訴訟法第277條前段有明文規定，復按民事訴訟如係由原告主張權利者，應先由原告負舉證之責，若原告先不能舉證，以證實自己主張之事實為真實，則被告就其抗辯事實即令不能舉證，或其所舉證據尚有疵累，亦應駁回原告之請求，此亦有最高法院17年上字第917號判例要旨可資參照。是以原告主張彭吉翔與被告間就系爭房地有借名登記之契約關係存在，依據上述關於舉證責任分配之說明，原告對於上開主張自應先負舉證之責任，如原告無法就其上開主張提出積極而確切之證據以實其說，縱使被告就其抗辯亦不能舉證或者其所舉之證據為不可採，原告之請求亦不能准許。再按認定事實所憑之證據，固不以直接證據為限，惟採用間接證據時，必其所成立之證據，在直接關係上，雖僅足以證明他項事實，但由此他項事實，本於推理之作用足以證明待證事實者而後可，不能以臆測為根據，而就待證事實為推定之判斷，最高法院著有86年度台上字第1830號裁判要旨可資參照。故原告用以證明兩造間有上開借名契約關係之證據，雖不以直接證據為必要，然間接證據仍需以本於推理作用而足以證明待證事實，始為可採。又借名契約係指當事人約定，一方（借名者）經他方（出名者）同意，而就屬於一方現在或將來之財產，以他方之名義，登記為所有人或其他權利人，但無使他方取得實質所有權或其他權利之意思。是以原告主張兩造間就系爭房地締結借名契約，應舉證證明上開要件之存在，即兩造為系爭房地之公同共有人，系爭房地雖登記為被告所有，但並無使被告取得系爭房地所有權利之意思，且兩造對於上開內容已為意思表示之合致，自不待言。本件原告主張系爭房地為彭吉翔借名登記予被告及楊聰雅，應有部分各為1/2，彭吉翔業已死亡多年，借名契約早因彭吉翔死亡而消滅，自應返回系爭房地予兩造，惟被告則辯稱系爭房地係受贈自彭吉翔，其所有權自屬被告所有，並非借名登記。經查，系爭房地被告雖登記應有部分二分之一名義，然被告對於系爭房地為彭吉翔之資購買並不爭執，且觀諸楊聰雅遺囑中載明：「郎名下土地權狀有1/2即3/6，應分1份給彭真、又分1份給彭澤」（見本院99年度司北調字第338號卷第23頁），核與原告所出具之承諾書記載：「查58年6月4日以本人名義購買並登記為本人所有…（指羅斯福路房地）持分1/2（即3/6），其中2/6為父母購買贈送彭真及彭清各為1/6」情節相符（見本院99年度司北調字第338號卷第21頁），若羅斯福路房地應有部分1/2為被告所有，其豈會無端出具承諾書，同意將其所有該房地之應有部分1/2（即3/6），其中應有部分各1/6再分配予彭真、彭澤之理？況其果有該房地應有部分1/2所有權，則該房地所有權狀理應由其本人保管，怎會由楊聰雅另交由彭年保管之可能？益證彭吉翔購買羅斯福路房地，雖將該房地應有部分1/2登記為被告名義，然被告應僅係借名登記人而已，其並未取得該房地應有部分1/2所有權至明。再者，被告於另案中陳稱：每個月給被繼承人楊聰雅3萬5,000元至2萬8,000元房租費云云（見本院卷第73頁），果若係房地為被告所有，則被告何以需支付房租予楊聰雅。又被告復未能就系爭房地應有部分1/2係彭吉翔所贈與舉證以實其說，是被告辯稱系爭房地應有部分1/2係彭吉翔所贈與，尚無可取。2.被告雖辯稱依其與楊聰雅、彭年、彭寧等4人於76年7月2日所書立之前開「遺產協議分割契約書」中，僅針對彭吉翔遺產中之現金、羅斯福路房屋坐落之基地應有部分1/2（即原登記於楊聰雅名下部分）、延平南路房地等部分遺產而為協議，可知上開遺產協議分割契約書所列遺產範圍並不及於登記被告名下系爭房地應有部分1/2。經查，前開協議書所載彭吉翔之遺產範圍並未包含登記於被告名下之系爭房地，此為兩造所不爭執，惟是否即得據此推斷列入此協議書之財產即非彭吉翔之遺產，不無可議。另參照原告彭年於80年10月31日出具承諾書，表明其於76年7月16日依前開遺產協議分割契約書所辦理登記之羅斯福路土地應有部分2/6，其中應有部分1/6則為彭澤所有（見本院99年度司北調字第338號卷第22頁）；由此以觀，若兩造、楊聰雅等4人就彭吉翔遺產有協議分割之意，原告彭年既已依前開協議分割契約書取得所分配遺產之所有權，則其何需出具承諾書，表明其依前開契約書所為遺產之登記應有部分2/6，其中應有部分1/6係屬彭澤所有？可見兩造與楊聰雅於76年7月2日書立前開遺產協議分割契約書，顯無從認係就彭吉翔遺產為分割之意甚明。況若其4人已就彭吉翔遺產協議分割，則楊聰雅於82年間，亦無再就已協議分割並辦畢登記之遺產，另書立遺囑重新分配予兩造及彭年、彭寧等6名子女之必要（見本院99年度司北調字第338號卷第23頁））；且彭年、彭寧亦自陳其系爭遺產協議分割契約書僅為形式，其並無分割彭吉翔遺產之真意，益徵兩造與楊聰雅於76年7月2日書立前開遺產協議分割契約書，要無就彭吉翔遺產為協議分割之意。是被告以其與原告、楊聰雅等4人於76年7月2日業已就彭吉翔之遺產為協議分割之理由，辯稱登記於其名下之系爭房地並非彭吉翔之遺產，並無可取。(二)原告主張確認登記於被告名下應有部分1/2之所有權為兩造公同共有並請求移轉於兩造公同共有，是否有理由？1.按當事人約定，一方（借名者）經他方（出名者）同意，而就屬於一方現在或將來之財產，以他方之名義，登記為所有人或其他權利人，即為借名契約。在現行法下，借名契約乃無名契約，依私法自治原則，當事人基於特定目的而訂立借名契約，自無不可，故當事人間之權利義務，應先依雙方當事人之契約內容而定，契約未約定者，則以補充解釋之方法定之；又借名登記契約，其成立側重於借名者與出名者間之信任關係，在性質上應與委任契約同視，倘其內容不違反強制、禁止規定或公序良俗者，固應賦予無名契約之法律上效力，並類推適用民法委任之相關規定（最高法院98年度台上字第76號、98年度台上字第990號判決參照）；次按委任關係，因當事人一方死亡、破產或喪失行為能力而消滅。但契約另有訂定，或因委任事務之性質不能消滅者，不在此限，民法第550條定有明文。本件系爭房地既係借用被告名義辦理系爭房地應有部分二分之一之所有權登記，且未有違反法律之強制規定或公序良俗，性質上屬於借名登記之無名契約，揆諸首揭最高法院98年度台上字第76號、98年度台上字第990號判決意旨，自得類推適用委任關係終止之規定。經查，彭吉翔業於72年11月10日死亡，其與被告間借名契約應即消滅，又系爭房屋為兩造及楊聰雅四人因繼承而公同共有，兩造及楊聰雅又合意繼續借名登記於被告彭郎名下，此參楊聰雅之遺囑及被告之承諾書即明，是系爭房地之借名契約仍繼續存於兩造及楊聰雅間，然楊聰雅亦於89年8月15日死亡，是其與兩造間就系爭房地之借名登記契約亦因其死亡而消滅，原告本於其公同共有人之地位，自得請求被告返還借名登記之系爭房地。被告所抗辯稱原告之請求權業已時效消滅，惟查，系爭借名登記契約自89年8月15日始消滅，迄今未逾15年，是原告不論依所有物返還請求或不當得利返還請求權均未罹於時效。2.再查，參諸楊雅聰之遺囑與被告之承諾書可知，系爭房地登記於被告名下之部分（即應有部分3/6），其中2/6係各分配與彭真與彭清，而彭真與彭清所分得部分業據兩造各支付200萬元予彭澤、彭真、彭清三人，是以系爭房地被告所有應有部分2/6應歸於兩造所公同共有，原告請求確認被告所有系爭房地應有部分1/2為兩造公同共有即無理由。至剩餘1/6部分，依前開遺囑及承諾書為被告所有，自無庸返還予兩造公同共有，職此系爭房地登記於被告名下應有部分2/6既經本院認定為兩造所公同共有，則原告本於所有權返還請求權及不當得利法律關係，請求被告將系爭房地所有權應有部分六分之二移轉登記予兩造公同共有，即屬有據。五、綜上所述，原告依民法第767條、第179條請求被告將系爭房地應有部分2/6移轉登記予兩造公同共有，為有理由，應予准許；逾此之請求，為無理由，應予駁回。六、因本件事證已臻明確，兩造其餘主張陳述及所提之證據，經本院斟酌後，認與判決結果不生影響，均毋庸再予論述，附此敘明。七、據上論結，本件原告之訴為一部有理由、一部無理由。依民事訴訟法第79條、第87條第1項，判決如主文。中華民國100年7月15日民事第四庭法官陳靜茹以上正本係照原本作成如對本判決上訴，須於判決送達後20日內向本院提出上訴狀。如委任律師提起上訴者，應一併繳納上訴審裁判費。中華民國100年7月15日書記官鄭雅雲",
  "characters": {
    "judges": [
      "陳靜茹"
    ],
    "prosecutors": [

    ],
    "lawyers": [
      "吳玲華",
      "黃顯民",
      "孫天麒",
      "委任"
    ],
    "clerks": [

    ],
    "plaintiffs": [
      "彭寧"
    ],
    "defendants": [
      "彭郎"
    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2011-07-15",
  "created_at": "2016-02-14 00:18:36",
  "updated_at": "2016-02-14 00:18:36"
}