{
  "identify": "TPD-100-聲-1701-20110715-1",
  "court": {
    "name": "臺灣臺北地方法院",
    "code": "TPD"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 100,
  "word": "聲",
  "number": "1701",
  "jcheck": "1",
  "reason": "聲明異議",
  "content": "臺灣臺北地方法院刑事裁定             100年度聲字第1701號\n異  議  人\n即  受刑人  林鈺凱\n上列聲明異議人即受刑人因公共危險等案件，對臺灣臺北地方法\n院檢察署檢察官之指揮執行（臺灣臺北地方法院檢察署100年度\n執字第1364號）聲明異議，本院裁定如下：\n    主  文\n異議駁回。\n    理  由\n一、聲明異議意旨略以：異議人即受刑人林鈺凱因危險駕駛案件\n    ，經本院判處拘役20日，併科罰金新臺幣（下同）15萬元確\n    定在案，異議人於民國100年5月20日向臺灣臺北地方法院檢\n    察署檢察官就併科罰金部分，提出易服社會勞動之聲請，經\n    該署檢察官審酌後，認異議人如不發監獄執行所宣告之刑，\n    難以維持法秩序為由，不予准許社會勞動之聲請。然自危險\n    駕駛法條立法以來，異議人從未曾違犯，此次係初犯，即遭\n    判處併科罰金15萬元，量刑之重，令人咋舌；且異議人因此\n    次入監服刑，身體及精神均不佳，須長期服藥，又因經濟狀\n    況不佳，長期拘禁下來，將積欠北監大筆醫療費，而異議人\n    具有拆除、打石、清運、園藝修造、洗地、打臘之機具清潔\n    工等專長，如准以易服社會勞動，不僅可發揮所長，彌補所\n    犯之過失，且異議人亦可自力就醫，毋須積欠大筆醫療費，\n    異議人並無罪大惡極之人，並無非與社會隔離不可之情形，\n    爰依法對該屬檢察官不准異議人聲請易服社會勞動之執行命\n    令提出本件聲明異議，請撤銷檢察官之執行命令，准予易服\n    社會勞動等語。\n二、按受刑人或其法定代理人或配偶以檢察官執行之指揮為不當\n    者，得向諭知該裁判之法院聲明異議，法院應就異議之聲明\n    裁定之，刑事訴訟法第484條、第486條分別定有明文。又按\n    刑法第42條之1第1項規定：「罰金易服勞役者，除有下列情\n    形之ㄧ者外，『得』以提供社會勞動6小時折算1日，易服社\n    會勞動：一、易服勞役期間逾一年。二、應執行逾六月有期\n    徒刑併科之罰金。三、因身心健康之關係，執行社會勞動顯\n    有困難。」，該條文係規定罰金易服勞役者『得』易服社會\n    勞動，非謂其一提出聲請社會勞動，即應准許，檢察官仍有\n    裁量審查之空間。況若謂檢察官對於單科或併科罰金刑之受\n    刑人聲請易服社會社動均無審查權，則如有受刑人，屢次逃\n    亡而遭通緝，因無上開法條3款所列情形，經准予易服社會\n    勞動，於執行中又逃亡再通緝，不僅浪費社會資源，且執行\n    進度亦因此延宕。故罰金刑案件之受刑人聲請易服社會勞動\n    ，除法定所列3款情形外，檢察官仍得審查有無不宜准許之\n    情形。從而，檢察官是否准予易科罰金或易服社會勞動，應\n    考量是否難收矯正之效或難以維持法秩序等因素，而所稱之\n    「難收矯正之效」及「難以維持法秩序」，均屬不確定法律\n    概念，此乃係立法者賦予執行者能依具體個案，考量犯罪所\n    造成法秩序等公益之危害大小、施以自由刑避免受刑人再犯\n    之效果高低等因素，據以審酌得否准予易科罰金或易服社會\n    勞動。此乃執行者所為關於自由刑一般預防（維持法秩序）\n    與特別預防（有效矯治受刑人使其回歸社會）目的之衡平裁\n    量，非謂僅因受刑人個人家庭、生活處遇值得同情或犯後態\n    度良好即應予以准許，且法律賦予執行檢察官此項裁量權，\n    僅在發生違法裁量或有裁量瑕疵時，法院始有介入審查之必\n    要。\n三、經查，受刑人於99年間，因妨害公務案件，經本院分別以99\n    年度簡字第2184號、99年度簡字第3467號各判處有期徒刑3\n    月、拘役40日、20日確定；同年間，又因酒駕公共危險案件\n    ，經本院以99年度交簡字第1373號判處拘役20日，併科罰金\n    15萬元確定，上開案件所宣告拘役刑部分，經本院以100年\n    度聲字第1373號裁定定應執行拘役60日確定，受刑人於100\n    年2月16日入監服刑等情，此有臺灣高等法院被告前案紀錄\n    表在卷可稽，復經本院依職權調閱相關案卷查核屬實。受刑\n    人於100年5月20日，就上開併科罰金刑部分聲請易服社會勞\n    動，執行檢察官認其前已有多次犯罪紀錄，如不發監執行所\n    宣告之刑，難收矯正之效或難以維持法秩序為由，而不准易\n    服社會勞役乙情，亦有臺灣臺北地方法院檢察署100年5月27\n    日北檢治惻100執1364字第36285號函附卷可憑。本件受刑人\n    所犯酒駕公共危險犯行，經本院判處拘役20日，併科罰金15\n    萬元確定後，就罰金刑部分，雖無刑法第42條之1第1項所定\n    不得易服社會勞動之情形，然受刑人於本件犯行前，曾於94\n    年間，因妨害性自主、毒品危害防制條例案件，經法院分別\n    判處有期徒刑10月、4月確定，並經定應執行有期徒刑1年確\n    定，甫於98年12月21日縮刑期滿執行完畢一節，有上開臺灣\n    高等法院被告前案紀錄表可按，其於有期徒刑執行完畢後5\n    年內，再犯本件酒駕公共危險案件，已構成累犯；且本件受\n    刑人酒精濃度高達每公升0.95毫克，並於酒後駕車與他人發\n    生車禍肇事（無人受傷），已難認其有何悔悟之意。況受刑\n    人除酒駕公共危險案件外，另犯妨害公務案件，前經本院分\n    別判處有期徒刑3月、拘役40日、20日，而與上開酒駕公共\n    危險合併定應執行刑並接續執行，業如前述，顯見受刑人並\n    無任何悔悟之意。參以，受刑人除上開經法院判處有罪之刑\n    事前科外，於86年、87年、90年及92年間，先後因水土保持\n    法、竊盜、偽造文書、妨害公務、傷害等案件，經法院判處\n    有罪確定，並執行完畢，有上開臺灣高等法院被告前案紀錄\n    表足佐，益徵受刑人確有多次刑事有罪前科紀錄，本件罰金\n    刑部分，如不予執行顯難收矯正之效及維持法秩序，而有執\n    行刑罰之必要，是執行檢察官審酌上開事由而未允准受刑人\n    易服社會勞動之聲請，顯屬有據，自難認其執行之指揮有何\n    踰越法律授權、專斷等濫用權力之情事，是受刑人聲明異議\n    ，請求改為准予易服社會勞動，並無理由，自應予以駁回。\n四、依刑事訴訟法第486條，裁定如主文。\n中    華    民    國   100    年    7     月    15    日\n                  刑事第十四庭  法  官  李殷君\n以上正本證明與原本無異。\n如不服本裁定，應於送達後5日內，向本院提出抗告狀。\n                                書記官  殷玉芬\n中    華    民    國   100    年    7     月    15    日",
  "structure": {
    "main": "異議駁回。",
    "reason": "一、聲明異議意旨略以：異議人即受刑人林鈺凱因危險駕駛案件\n    ，經本院判處拘役20日，併科罰金新臺幣（下同）15萬元確\n    定在案，異議人於民國100年5月20日向臺灣臺北地方法院檢\n    察署檢察官就併科罰金部分，提出易服社會勞動之聲請，經\n    該署檢察官審酌後，認異議人如不發監獄執行所宣告之刑，\n    難以維持法秩序為由，不予准許社會勞動之聲請。然自危險\n    駕駛法條立法以來，異議人從未曾違犯，此次係初犯，即遭\n    判處併科罰金15萬元，量刑之重，令人咋舌；且異議人因此\n    次入監服刑，身體及精神均不佳，須長期服藥，又因經濟狀\n    況不佳，長期拘禁下來，將積欠北監大筆醫療費，而異議人\n    具有拆除、打石、清運、園藝修造、洗地、打臘之機具清潔\n    工等專長，如准以易服社會勞動，不僅可發揮所長，彌補所\n    犯之過失，且異議人亦可自力就醫，毋須積欠大筆醫療費，\n    異議人並無罪大惡極之人，並無非與社會隔離不可之情形，\n    爰依法對該屬檢察官不准異議人聲請易服社會勞動之執行命\n    令提出本件聲明異議，請撤銷檢察官之執行命令，准予易服\n    社會勞動等語。\n二、按受刑人或其法定代理人或配偶以檢察官執行之指揮為不當\n    者，得向諭知該裁判之法院聲明異議，法院應就異議之聲明\n    裁定之，刑事訴訟法第484條、第486條分別定有明文。又按\n    刑法第42條之1第1項規定：「罰金易服勞役者，除有下列情\n    形之ㄧ者外，『得』以提供社會勞動6小時折算1日，易服社\n    會勞動：一、易服勞役期間逾一年。二、應執行逾六月有期\n    徒刑併科之罰金。三、因身心健康之關係，執行社會勞動顯\n    有困難。」，該條文係規定罰金易服勞役者『得』易服社會\n    勞動，非謂其一提出聲請社會勞動，即應准許，檢察官仍有\n    裁量審查之空間。況若謂檢察官對於單科或併科罰金刑之受\n    刑人聲請易服社會社動均無審查權，則如有受刑人，屢次逃\n    亡而遭通緝，因無上開法條3款所列情形，經准予易服社會\n    勞動，於執行中又逃亡再通緝，不僅浪費社會資源，且執行\n    進度亦因此延宕。故罰金刑案件之受刑人聲請易服社會勞動\n    ，除法定所列3款情形外，檢察官仍得審查有無不宜准許之\n    情形。從而，檢察官是否准予易科罰金或易服社會勞動，應\n    考量是否難收矯正之效或難以維持法秩序等因素，而所稱之\n    「難收矯正之效」及「難以維持法秩序」，均屬不確定法律\n    概念，此乃係立法者賦予執行者能依具體個案，考量犯罪所\n    造成法秩序等公益之危害大小、施以自由刑避免受刑人再犯\n    之效果高低等因素，據以審酌得否准予易科罰金或易服社會\n    勞動。此乃執行者所為關於自由刑一般預防（維持法秩序）\n    與特別預防（有效矯治受刑人使其回歸社會）目的之衡平裁\n    量，非謂僅因受刑人個人家庭、生活處遇值得同情或犯後態\n    度良好即應予以准許，且法律賦予執行檢察官此項裁量權，\n    僅在發生違法裁量或有裁量瑕疵時，法院始有介入審查之必\n    要。\n三、經查，受刑人於99年間，因妨害公務案件，經本院分別以99\n    年度簡字第2184號、99年度簡字第3467號各判處有期徒刑3\n    月、拘役40日、20日確定；同年間，又因酒駕公共危險案件\n    ，經本院以99年度交簡字第1373號判處拘役20日，併科罰金\n    15萬元確定，上開案件所宣告拘役刑部分，經本院以100年\n    度聲字第1373號裁定定應執行拘役60日確定，受刑人於100\n    年2月16日入監服刑等情，此有臺灣高等法院被告前案紀錄\n    表在卷可稽，復經本院依職權調閱相關案卷查核屬實。受刑\n    人於100年5月20日，就上開併科罰金刑部分聲請易服社會勞\n    動，執行檢察官認其前已有多次犯罪紀錄，如不發監執行所\n    宣告之刑，難收矯正之效或難以維持法秩序為由，而不准易\n    服社會勞役乙情，亦有臺灣臺北地方法院檢察署100年5月27\n    日北檢治惻100執1364字第36285號函附卷可憑。本件受刑人\n    所犯酒駕公共危險犯行，經本院判處拘役20日，併科罰金15\n    萬元確定後，就罰金刑部分，雖無刑法第42條之1第1項所定\n    不得易服社會勞動之情形，然受刑人於本件犯行前，曾於94\n    年間，因妨害性自主、毒品危害防制條例案件，經法院分別\n    判處有期徒刑10月、4月確定，並經定應執行有期徒刑1年確\n    定，甫於98年12月21日縮刑期滿執行完畢一節，有上開臺灣\n    高等法院被告前案紀錄表可按，其於有期徒刑執行完畢後5\n    年內，再犯本件酒駕公共危險案件，已構成累犯；且本件受\n    刑人酒精濃度高達每公升0.95毫克，並於酒後駕車與他人發\n    生車禍肇事（無人受傷），已難認其有何悔悟之意。況受刑\n    人除酒駕公共危險案件外，另犯妨害公務案件，前經本院分\n    別判處有期徒刑3月、拘役40日、20日，而與上開酒駕公共\n    危險合併定應執行刑並接續執行，業如前述，顯見受刑人並\n    無任何悔悟之意。參以，受刑人除上開經法院判處有罪之刑\n    事前科外，於86年、87年、90年及92年間，先後因水土保持\n    法、竊盜、偽造文書、妨害公務、傷害等案件，經法院判處\n    有罪確定，並執行完畢，有上開臺灣高等法院被告前案紀錄\n    表足佐，益徵受刑人確有多次刑事有罪前科紀錄，本件罰金\n    刑部分，如不予執行顯難收矯正之效及維持法秩序，而有執\n    行刑罰之必要，是執行檢察官審酌上開事由而未允准受刑人\n    易服社會勞動之聲請，顯屬有據，自難認其執行之指揮有何\n    踰越法律授權、專斷等濫用權力之情事，是受刑人聲明異議\n    ，請求改為准予易服社會勞動，並無理由，自應予以駁回。\n四、依刑事訴訟法第486條，裁定如主文。"
  },
  "search": "臺灣臺北地方法院刑事裁定100年度聲字第1701號異議人即受刑人林鈺凱上列聲明異議人即受刑人因公共危險等案件，對臺灣臺北地方法院檢察署檢察官之指揮執行（臺灣臺北地方法院檢察署100年度執字第1364號）聲明異議，本院裁定如下：主文異議駁回。理由一、聲明異議意旨略以：異議人即受刑人林鈺凱因危險駕駛案件，經本院判處拘役20日，併科罰金新臺幣（下同）15萬元確定在案，異議人於民國100年5月20日向臺灣臺北地方法院檢察署檢察官就併科罰金部分，提出易服社會勞動之聲請，經該署檢察官審酌後，認異議人如不發監獄執行所宣告之刑，難以維持法秩序為由，不予准許社會勞動之聲請。然自危險駕駛法條立法以來，異議人從未曾違犯，此次係初犯，即遭判處併科罰金15萬元，量刑之重，令人咋舌；且異議人因此次入監服刑，身體及精神均不佳，須長期服藥，又因經濟狀況不佳，長期拘禁下來，將積欠北監大筆醫療費，而異議人具有拆除、打石、清運、園藝修造、洗地、打臘之機具清潔工等專長，如准以易服社會勞動，不僅可發揮所長，彌補所犯之過失，且異議人亦可自力就醫，毋須積欠大筆醫療費，異議人並無罪大惡極之人，並無非與社會隔離不可之情形，爰依法對該屬檢察官不准異議人聲請易服社會勞動之執行命令提出本件聲明異議，請撤銷檢察官之執行命令，准予易服社會勞動等語。二、按受刑人或其法定代理人或配偶以檢察官執行之指揮為不當者，得向諭知該裁判之法院聲明異議，法院應就異議之聲明裁定之，刑事訴訟法第484條、第486條分別定有明文。又按刑法第42條之1第1項規定：「罰金易服勞役者，除有下列情形之ㄧ者外，『得』以提供社會勞動6小時折算1日，易服社會勞動：一、易服勞役期間逾一年。二、應執行逾六月有期徒刑併科之罰金。三、因身心健康之關係，執行社會勞動顯有困難。」，該條文係規定罰金易服勞役者『得』易服社會勞動，非謂其一提出聲請社會勞動，即應准許，檢察官仍有裁量審查之空間。況若謂檢察官對於單科或併科罰金刑之受刑人聲請易服社會社動均無審查權，則如有受刑人，屢次逃亡而遭通緝，因無上開法條3款所列情形，經准予易服社會勞動，於執行中又逃亡再通緝，不僅浪費社會資源，且執行進度亦因此延宕。故罰金刑案件之受刑人聲請易服社會勞動，除法定所列3款情形外，檢察官仍得審查有無不宜准許之情形。從而，檢察官是否准予易科罰金或易服社會勞動，應考量是否難收矯正之效或難以維持法秩序等因素，而所稱之「難收矯正之效」及「難以維持法秩序」，均屬不確定法律概念，此乃係立法者賦予執行者能依具體個案，考量犯罪所造成法秩序等公益之危害大小、施以自由刑避免受刑人再犯之效果高低等因素，據以審酌得否准予易科罰金或易服社會勞動。此乃執行者所為關於自由刑一般預防（維持法秩序）與特別預防（有效矯治受刑人使其回歸社會）目的之衡平裁量，非謂僅因受刑人個人家庭、生活處遇值得同情或犯後態度良好即應予以准許，且法律賦予執行檢察官此項裁量權，僅在發生違法裁量或有裁量瑕疵時，法院始有介入審查之必要。三、經查，受刑人於99年間，因妨害公務案件，經本院分別以99年度簡字第2184號、99年度簡字第3467號各判處有期徒刑3月、拘役40日、20日確定；同年間，又因酒駕公共危險案件，經本院以99年度交簡字第1373號判處拘役20日，併科罰金15萬元確定，上開案件所宣告拘役刑部分，經本院以100年度聲字第1373號裁定定應執行拘役60日確定，受刑人於100年2月16日入監服刑等情，此有臺灣高等法院被告前案紀錄表在卷可稽，復經本院依職權調閱相關案卷查核屬實。受刑人於100年5月20日，就上開併科罰金刑部分聲請易服社會勞動，執行檢察官認其前已有多次犯罪紀錄，如不發監執行所宣告之刑，難收矯正之效或難以維持法秩序為由，而不准易服社會勞役乙情，亦有臺灣臺北地方法院檢察署100年5月27日北檢治惻100執1364字第36285號函附卷可憑。本件受刑人所犯酒駕公共危險犯行，經本院判處拘役20日，併科罰金15萬元確定後，就罰金刑部分，雖無刑法第42條之1第1項所定不得易服社會勞動之情形，然受刑人於本件犯行前，曾於94年間，因妨害性自主、毒品危害防制條例案件，經法院分別判處有期徒刑10月、4月確定，並經定應執行有期徒刑1年確定，甫於98年12月21日縮刑期滿執行完畢一節，有上開臺灣高等法院被告前案紀錄表可按，其於有期徒刑執行完畢後5年內，再犯本件酒駕公共危險案件，已構成累犯；且本件受刑人酒精濃度高達每公升0.95毫克，並於酒後駕車與他人發生車禍肇事（無人受傷），已難認其有何悔悟之意。況受刑人除酒駕公共危險案件外，另犯妨害公務案件，前經本院分別判處有期徒刑3月、拘役40日、20日，而與上開酒駕公共危險合併定應執行刑並接續執行，業如前述，顯見受刑人並無任何悔悟之意。參以，受刑人除上開經法院判處有罪之刑事前科外，於86年、87年、90年及92年間，先後因水土保持法、竊盜、偽造文書、妨害公務、傷害等案件，經法院判處有罪確定，並執行完畢，有上開臺灣高等法院被告前案紀錄表足佐，益徵受刑人確有多次刑事有罪前科紀錄，本件罰金刑部分，如不予執行顯難收矯正之效及維持法秩序，而有執行刑罰之必要，是執行檢察官審酌上開事由而未允准受刑人易服社會勞動之聲請，顯屬有據，自難認其執行之指揮有何踰越法律授權、專斷等濫用權力之情事，是受刑人聲明異議，請求改為准予易服社會勞動，並無理由，自應予以駁回。四、依刑事訴訟法第486條，裁定如主文。中華民國100年7月15日刑事第十四庭法官李殷君以上正本證明與原本無異。如不服本裁定，應於送達後5日內，向本院提出抗告狀。書記官殷玉芬中華民國100年7月15日",
  "characters": {
    "judges": [
      "李殷君"
    ],
    "prosecutors": [

    ],
    "lawyers": [

    ],
    "clerks": [
      "殷玉芬"
    ],
    "plaintiffs": [

    ],
    "defendants": [

    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2011-07-15",
  "created_at": "2016-02-14 00:39:12",
  "updated_at": "2016-02-14 00:39:12"
}