{
  "identify": "TPS-100-台上-3739-20110714",
  "court": {
    "name": "最高法院",
    "code": "TPS"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 100,
  "word": "台上",
  "number": "3739",
  "jcheck": "",
  "reason": "違反毒品危害防制條例",
  "content": "最高法院刑事判決            一○○年度台上字第三七三九號\n上  訴  人  黃世霖\n上列上訴人因違反毒品危害防制條例案件，不服台灣高等法院中\n華民國一００年五月二十日第二審判決（一００年度上訴字第一\n０七九號，起訴案號：台灣桃園地方法院檢察署九十九年度偵字\n第二五二六八、二五七九四號），提起上訴，本院判決如下：\n    主  文\n上訴駁回。\n    理  由\n按刑事訴訟法第三百七十七條規定，上訴於第三審法院，非以判\n決違背法令為理由，不得為之。是提起第三審上訴，應以原判決\n違背法令為理由，係屬法定要件。如果上訴理由書狀並未依據卷\n內訴訟資料，具體指摘原判決不適用何種法則或如何適用不當，\n或所指摘原判決違法情事，顯與法律規定得為第三審上訴理由之\n違法情形，不相適合時，均應認其上訴為違背法律上之程式，予\n以駁回。本件上訴人黃世霖上訴意旨略稱：原判決就上訴人自白\n及供述販入毒品之價格等情，均認為堪以採信，惟何以就上訴人\n供述毒品來源係藍建豐一節，卻又認為不足採信。又原判決就上\n訴人販入毒品之數量及價格等，未說明有何證據可資佐證，其理\n由欠備。另藍建豐於民國九十九年八月二十三日遭通緝，而上訴\n人本件販賣毒品之時間，係於九十九年二月十二日至同年八月十\n三日間，足見上訴人供述毒品來源係藍建豐等情，係屬事實。乃\n原審未詳細斟酌上情，即認上訴人無毒品危害防制條例第十七條\n第一項之適用，於法有違等語。\n惟查：原判決認定上訴人有原判決事實欄所記載，即販賣第一級\n毒品（一罪，累犯）及販賣第二級毒品（共七罪，均累犯）犯行\n，係以訊據上訴人對前揭犯行坦承不諱，核與證人陳惠芬、蕭佳\n琪、謝何坤、鄭文欽相關證述各情相符，並有上訴人以行動電話\n於如原判決附表一所示時間，與附表一所示販毒對象通話之通訊\n監察譯文，及蕭佳琪與陳登發間之行動電話通訊監察譯文、查獲\n現場相關照片、法務部調查局濫用藥物實驗室鑑定書二份可資佐\n證，復有如原判決附表二所示供上訴人販毒所用之物扣案足憑。\n又依上訴人供述販入毒品之價格，與上訴人各該出售毒品之價格\n計算，上訴人顯可從中獲得相當利益，其具有營利之意圖至為顯\n然。堪認上訴人自白各情係屬事實等情，予以綜合判斷。因而維\n持第一審論處上訴人販賣第一級毒品（一罪，累犯）及販賣第二\n級毒品（共七罪，均累犯）罪刑之判決，駁回上訴人在第二審之\n上訴，已於判決內說明其所憑之證據及其認定之理由。按證據之\n取捨與證據之證明力如何，均屬事實審法院得自由裁量、判斷之\n職權；苟其此項裁量、判斷，並不悖乎通常一般之人日常生活經\n驗之定則或論理法則，又於判決內論敘其何以作此判斷之心證理\n由者，即不得任意指摘其為違法，而據為提起第三審上訴之合法\n理由。原判決綜合上述各項證據資料，認定上訴人確有如原判決\n事實欄所載之犯行等情，乃其採證認事調查職權之合法行使，不\n容任意指為違法。原判決已說明上訴人雖供述其毒品之來源係藍\n建豐等情，惟藍建豐於上訴人本件遭查獲之前，已經台灣桃園地\n方法院檢察署發布通緝，迄原審審理中仍未經緝獲，有藍建豐之\n前案紀錄表及通緝紀錄表可證，顯無因上訴人之供述而查獲藍建\n豐之情形，上訴人聲請對其依毒品危害防制條例第十七條第一項\n之規定予以減刑云云，並非有據（原判決理由欄三、(七)）等情甚\n詳，且其論述說明各情亦無何違背經驗法則情事，不得任意指為\n違法。又原判決依據上訴人供承以每半兩（約十八公克）新台幣\n（下同）六萬五千元之價格販入海洛因，及以每兩（約三十六公\n克）三萬五千元至四萬元價格販入安非他命（原判決第六至八行\n）等情，據以計算說明上訴人係基於營利之意圖而為本件犯行，\n並非無據，上訴意旨任意指摘原判決理由欠備云云，並無足取。\n上訴人徒憑己意或就原判決已有說明之事項，或就原審判斷證據\n證明力之合法職權行使，漫指其違法，重為單純事實上之爭執，\n難謂係適法上訴第三審之理由，其上訴違背法律上之程式，應予\n駁回。\n據上論結，應依刑事訴訟法第三百九十五條前段，判決如主文。\n中    華    民    國  一○○  年    七    月   十四   日\n                      最高法院刑事第一庭\n                          審判長法官  董  明  霈  \n                                法官  張  清  埤  \n                                法官  張  祺  祥  \n                                法官  張  春  福  \n                                法官  周  煙  平  \n本件正本證明與原本無異\n                                      書  記  官  \n中    華    民    國  一○○  年    七    月  二十一  日\n                                                     Ｍ",
  "structure": {
    "main": "上訴駁回。",
    "reason": "按刑事訴訟法第三百七十七條規定，上訴於第三審法院，非以判\n決違背法令為理由，不得為之。是提起第三審上訴，應以原判決\n違背法令為理由，係屬法定要件。如果上訴理由書狀並未依據卷\n內訴訟資料，具體指摘原判決不適用何種法則或如何適用不當，\n或所指摘原判決違法情事，顯與法律規定得為第三審上訴理由之\n違法情形，不相適合時，均應認其上訴為違背法律上之程式，予\n以駁回。本件上訴人黃世霖上訴意旨略稱：原判決就上訴人自白\n及供述販入毒品之價格等情，均認為堪以採信，惟何以就上訴人\n供述毒品來源係藍建豐一節，卻又認為不足採信。又原判決就上\n訴人販入毒品之數量及價格等，未說明有何證據可資佐證，其理\n由欠備。另藍建豐於民國九十九年八月二十三日遭通緝，而上訴\n人本件販賣毒品之時間，係於九十九年二月十二日至同年八月十\n三日間，足見上訴人供述毒品來源係藍建豐等情，係屬事實。乃\n原審未詳細斟酌上情，即認上訴人無毒品危害防制條例第十七條\n第一項之適用，於法有違等語。\n惟查：原判決認定上訴人有原判決事實欄所記載，即販賣第一級\n毒品（一罪，累犯）及販賣第二級毒品（共七罪，均累犯）犯行\n，係以訊據上訴人對前揭犯行坦承不諱，核與證人陳惠芬、蕭佳\n琪、謝何坤、鄭文欽相關證述各情相符，並有上訴人以行動電話\n於如原判決附表一所示時間，與附表一所示販毒對象通話之通訊\n監察譯文，及蕭佳琪與陳登發間之行動電話通訊監察譯文、查獲\n現場相關照片、法務部調查局濫用藥物實驗室鑑定書二份可資佐\n證，復有如原判決附表二所示供上訴人販毒所用之物扣案足憑。\n又依上訴人供述販入毒品之價格，與上訴人各該出售毒品之價格\n計算，上訴人顯可從中獲得相當利益，其具有營利之意圖至為顯\n然。堪認上訴人自白各情係屬事實等情，予以綜合判斷。因而維\n持第一審論處上訴人販賣第一級毒品（一罪，累犯）及販賣第二\n級毒品（共七罪，均累犯）罪刑之判決，駁回上訴人在第二審之\n上訴，已於判決內說明其所憑之證據及其認定之理由。按證據之\n取捨與證據之證明力如何，均屬事實審法院得自由裁量、判斷之\n職權；苟其此項裁量、判斷，並不悖乎通常一般之人日常生活經\n驗之定則或論理法則，又於判決內論敘其何以作此判斷之心證理\n由者，即不得任意指摘其為違法，而據為提起第三審上訴之合法\n理由。原判決綜合上述各項證據資料，認定上訴人確有如原判決\n事實欄所載之犯行等情，乃其採證認事調查職權之合法行使，不\n容任意指為違法。原判決已說明上訴人雖供述其毒品之來源係藍\n建豐等情，惟藍建豐於上訴人本件遭查獲之前，已經台灣桃園地\n方法院檢察署發布通緝，迄原審審理中仍未經緝獲，有藍建豐之\n前案紀錄表及通緝紀錄表可證，顯無因上訴人之供述而查獲藍建\n豐之情形，上訴人聲請對其依毒品危害防制條例第十七條第一項\n之規定予以減刑云云，並非有據（原判決理由欄三、(七)）等情甚\n詳，且其論述說明各情亦無何違背經驗法則情事，不得任意指為\n違法。又原判決依據上訴人供承以每半兩（約十八公克）新台幣\n（下同）六萬五千元之價格販入海洛因，及以每兩（約三十六公\n克）三萬五千元至四萬元價格販入安非他命（原判決第六至八行\n）等情，據以計算說明上訴人係基於營利之意圖而為本件犯行，\n並非無據，上訴意旨任意指摘原判決理由欠備云云，並無足取。\n上訴人徒憑己意或就原判決已有說明之事項，或就原審判斷證據\n證明力之合法職權行使，漫指其違法，重為單純事實上之爭執，\n難謂係適法上訴第三審之理由，其上訴違背法律上之程式，應予\n駁回。\n據上論結，應依刑事訴訟法第三百九十五條前段，判決如主文。"
  },
  "search": "最高法院刑事判決一○○年度台上字第三七三九號上訴人黃世霖上列上訴人因違反毒品危害防制條例案件，不服台灣高等法院中華民國一００年五月二十日第二審判決（一００年度上訴字第一０七九號，起訴案號：台灣桃園地方法院檢察署九十九年度偵字第二五二六八、二五七九四號），提起上訴，本院判決如下：主文上訴駁回。理由按刑事訴訟法第三百七十七條規定，上訴於第三審法院，非以判決違背法令為理由，不得為之。是提起第三審上訴，應以原判決違背法令為理由，係屬法定要件。如果上訴理由書狀並未依據卷內訴訟資料，具體指摘原判決不適用何種法則或如何適用不當，或所指摘原判決違法情事，顯與法律規定得為第三審上訴理由之違法情形，不相適合時，均應認其上訴為違背法律上之程式，予以駁回。本件上訴人黃世霖上訴意旨略稱：原判決就上訴人自白及供述販入毒品之價格等情，均認為堪以採信，惟何以就上訴人供述毒品來源係藍建豐一節，卻又認為不足採信。又原判決就上訴人販入毒品之數量及價格等，未說明有何證據可資佐證，其理由欠備。另藍建豐於民國九十九年八月二十三日遭通緝，而上訴人本件販賣毒品之時間，係於九十九年二月十二日至同年八月十三日間，足見上訴人供述毒品來源係藍建豐等情，係屬事實。乃原審未詳細斟酌上情，即認上訴人無毒品危害防制條例第十七條第一項之適用，於法有違等語。惟查：原判決認定上訴人有原判決事實欄所記載，即販賣第一級毒品（一罪，累犯）及販賣第二級毒品（共七罪，均累犯）犯行，係以訊據上訴人對前揭犯行坦承不諱，核與證人陳惠芬、蕭佳琪、謝何坤、鄭文欽相關證述各情相符，並有上訴人以行動電話於如原判決附表一所示時間，與附表一所示販毒對象通話之通訊監察譯文，及蕭佳琪與陳登發間之行動電話通訊監察譯文、查獲現場相關照片、法務部調查局濫用藥物實驗室鑑定書二份可資佐證，復有如原判決附表二所示供上訴人販毒所用之物扣案足憑。又依上訴人供述販入毒品之價格，與上訴人各該出售毒品之價格計算，上訴人顯可從中獲得相當利益，其具有營利之意圖至為顯然。堪認上訴人自白各情係屬事實等情，予以綜合判斷。因而維持第一審論處上訴人販賣第一級毒品（一罪，累犯）及販賣第二級毒品（共七罪，均累犯）罪刑之判決，駁回上訴人在第二審之上訴，已於判決內說明其所憑之證據及其認定之理由。按證據之取捨與證據之證明力如何，均屬事實審法院得自由裁量、判斷之職權；苟其此項裁量、判斷，並不悖乎通常一般之人日常生活經驗之定則或論理法則，又於判決內論敘其何以作此判斷之心證理由者，即不得任意指摘其為違法，而據為提起第三審上訴之合法理由。原判決綜合上述各項證據資料，認定上訴人確有如原判決事實欄所載之犯行等情，乃其採證認事調查職權之合法行使，不容任意指為違法。原判決已說明上訴人雖供述其毒品之來源係藍建豐等情，惟藍建豐於上訴人本件遭查獲之前，已經台灣桃園地方法院檢察署發布通緝，迄原審審理中仍未經緝獲，有藍建豐之前案紀錄表及通緝紀錄表可證，顯無因上訴人之供述而查獲藍建豐之情形，上訴人聲請對其依毒品危害防制條例第十七條第一項之規定予以減刑云云，並非有據（原判決理由欄三、(七)）等情甚詳，且其論述說明各情亦無何違背經驗法則情事，不得任意指為違法。又原判決依據上訴人供承以每半兩（約十八公克）新台幣（下同）六萬五千元之價格販入海洛因，及以每兩（約三十六公克）三萬五千元至四萬元價格販入安非他命（原判決第六至八行）等情，據以計算說明上訴人係基於營利之意圖而為本件犯行，並非無據，上訴意旨任意指摘原判決理由欠備云云，並無足取。上訴人徒憑己意或就原判決已有說明之事項，或就原審判斷證據證明力之合法職權行使，漫指其違法，重為單純事實上之爭執，難謂係適法上訴第三審之理由，其上訴違背法律上之程式，應予駁回。據上論結，應依刑事訴訟法第三百九十五條前段，判決如主文。中華民國一○○年七月十四日最高法院刑事第一庭審判長法官董明霈法官張清埤法官張祺祥法官張春福法官周煙平本件正本證明與原本無異書記官中華民國一○○年七月二十一日Ｍ",
  "characters": {
    "judges": [

    ],
    "prosecutors": [

    ],
    "lawyers": [

    ],
    "clerks": [

    ],
    "plaintiffs": [

    ],
    "defendants": [

    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2011-07-14",
  "created_at": "2016-02-14 00:40:17",
  "updated_at": "2016-02-14 00:40:17"
}