{
  "identify": "TPS-100-台上-3769-20110714",
  "court": {
    "name": "最高法院",
    "code": "TPS"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 100,
  "word": "台上",
  "number": "3769",
  "jcheck": "",
  "reason": "公共危險等罪",
  "content": "最高法院刑事判決            一○○年度台上字第三七六九號\n上  訴  人  許永富\n上列上訴人因公共危險等罪案件，不服台灣高等法院台南分院中\n華民國一○○年五月四日第二審判決（一○○年度交上訴字第二\n三九號，起訴案號：台灣台南地方法院檢察署九十九年度調偵字\n第六一八號），提起上訴，本院判決如下：\n    主  文\n上訴駁回。\n    理  由\n一、公共危險部分：\n按刑事訴訟法第三百七十七條規定，上訴於第三審法院，非以判\n決違背法令為理由，不得為之。是提起第三審上訴，應以原判決\n違背法令為理由，係屬法定要件。如果上訴理由書狀並未依據卷\n內訴訟資料，具體指摘原判決不適用何種法則或如何適用不當，\n或所指摘原判決違法情事，顯與法律規定得為第三審上訴理由之\n違法情形，不相適合時，均應認其上訴為違背法律上之程式，予\n以駁回。本件原判決維持第一審論處上訴人許永富肇事致人傷害\n逃逸罪刑部分之判決，駁回其於第二審之上訴，已敘明所憑之證\n據及認定之理由；從形式上觀察，原判決並無違背法令之情形存\n在。再查刑之量定，屬法院職權裁量之事項，原判決以上訴人之\n責任為基礎，審酌刑法第五十七條各款所列事項等一切情狀，量\n定其刑，理由內已論列綦詳。復以上訴人曾有三次違背安全駕駛\n前科，本件所處之刑，自不宜為緩刑之宣告，併加說明。至刑法\n第五十九條之酌量減輕其刑，必須犯罪另有特殊之原因與環境等\n情狀，在客觀上足以引起一般同情，認即科以最低度刑仍嫌過重\n者，始有適用。上訴人騎機車肇事致告訴人陳建錄受傷，旋即逃\n逸，經告訴人追趕攔下後，仍乘隙再行逃逸，綜合其犯罪情狀觀\n之，自無可資憫恕之處，原判決未酌減其刑，尤無違法可言。上\n訴意旨猶執陳詞，謂其於原審審理期間，坦承犯罪，並與告訴人\n達成和解，告訴人亦具狀請求給予上訴人緩刑機會，量刑基礎已\n有變更，倘上訴人入監服刑，重度視障之兄長將無人照顧云云，\n任憑己見漫指原判決量刑過重，且未酌減其刑暨宣告緩刑為違法\n云云，不符第三審上訴之法定要件。其上訴為違背法律上之程式\n，應予駁回。\n二、過失傷害部分：\n按刑事訴訟法第三百七十六條所列各罪之案件，經第二審判決者\n，不得上訴於第三審法院，法有明文。原判決關於上訴人過失傷\n害部分，係依刑法第二百八十四條第一項前段論處罪刑，核屬刑\n事訴訟法第三百七十六條第一款之案件，既經第二審判決，自不\n得上訴於第三審法院，上訴人猶提起上訴，為法所不許，應併駁\n回之。\n據上論結，應依刑事訴訟法第三百九十五條前段，判決如主文。\n中    華    民    國  一○○  年    七    月   十四   日\n                      最高法院刑事第十一庭\n                          審判長法官  陳  世  淙  \n                                法官  陳  東  誥  \n                                法官  何  菁  莪  \n                                法官  施  俊  堯  \n                                法官  王  居  財  \n本件正本證明與原本無異\n                                      書  記  官  \n中    華    民    國  一○○  年    七    月   十八   日\n                                                      K",
  "structure": {
    "main": "上訴駁回。",
    "reason": "一、公共危險部分：\n按刑事訴訟法第三百七十七條規定，上訴於第三審法院，非以判\n決違背法令為理由，不得為之。是提起第三審上訴，應以原判決\n違背法令為理由，係屬法定要件。如果上訴理由書狀並未依據卷\n內訴訟資料，具體指摘原判決不適用何種法則或如何適用不當，\n或所指摘原判決違法情事，顯與法律規定得為第三審上訴理由之\n違法情形，不相適合時，均應認其上訴為違背法律上之程式，予\n以駁回。本件原判決維持第一審論處上訴人許永富肇事致人傷害\n逃逸罪刑部分之判決，駁回其於第二審之上訴，已敘明所憑之證\n據及認定之理由；從形式上觀察，原判決並無違背法令之情形存\n在。再查刑之量定，屬法院職權裁量之事項，原判決以上訴人之\n責任為基礎，審酌刑法第五十七條各款所列事項等一切情狀，量\n定其刑，理由內已論列綦詳。復以上訴人曾有三次違背安全駕駛\n前科，本件所處之刑，自不宜為緩刑之宣告，併加說明。至刑法\n第五十九條之酌量減輕其刑，必須犯罪另有特殊之原因與環境等\n情狀，在客觀上足以引起一般同情，認即科以最低度刑仍嫌過重\n者，始有適用。上訴人騎機車肇事致告訴人陳建錄受傷，旋即逃\n逸，經告訴人追趕攔下後，仍乘隙再行逃逸，綜合其犯罪情狀觀\n之，自無可資憫恕之處，原判決未酌減其刑，尤無違法可言。上\n訴意旨猶執陳詞，謂其於原審審理期間，坦承犯罪，並與告訴人\n達成和解，告訴人亦具狀請求給予上訴人緩刑機會，量刑基礎已\n有變更，倘上訴人入監服刑，重度視障之兄長將無人照顧云云，\n任憑己見漫指原判決量刑過重，且未酌減其刑暨宣告緩刑為違法\n云云，不符第三審上訴之法定要件。其上訴為違背法律上之程式\n，應予駁回。\n二、過失傷害部分：\n按刑事訴訟法第三百七十六條所列各罪之案件，經第二審判決者\n，不得上訴於第三審法院，法有明文。原判決關於上訴人過失傷\n害部分，係依刑法第二百八十四條第一項前段論處罪刑，核屬刑\n事訴訟法第三百七十六條第一款之案件，既經第二審判決，自不\n得上訴於第三審法院，上訴人猶提起上訴，為法所不許，應併駁\n回之。\n據上論結，應依刑事訴訟法第三百九十五條前段，判決如主文。"
  },
  "search": "最高法院刑事判決一○○年度台上字第三七六九號上訴人許永富上列上訴人因公共危險等罪案件，不服台灣高等法院台南分院中華民國一○○年五月四日第二審判決（一○○年度交上訴字第二三九號，起訴案號：台灣台南地方法院檢察署九十九年度調偵字第六一八號），提起上訴，本院判決如下：主文上訴駁回。理由一、公共危險部分：按刑事訴訟法第三百七十七條規定，上訴於第三審法院，非以判決違背法令為理由，不得為之。是提起第三審上訴，應以原判決違背法令為理由，係屬法定要件。如果上訴理由書狀並未依據卷內訴訟資料，具體指摘原判決不適用何種法則或如何適用不當，或所指摘原判決違法情事，顯與法律規定得為第三審上訴理由之違法情形，不相適合時，均應認其上訴為違背法律上之程式，予以駁回。本件原判決維持第一審論處上訴人許永富肇事致人傷害逃逸罪刑部分之判決，駁回其於第二審之上訴，已敘明所憑之證據及認定之理由；從形式上觀察，原判決並無違背法令之情形存在。再查刑之量定，屬法院職權裁量之事項，原判決以上訴人之責任為基礎，審酌刑法第五十七條各款所列事項等一切情狀，量定其刑，理由內已論列綦詳。復以上訴人曾有三次違背安全駕駛前科，本件所處之刑，自不宜為緩刑之宣告，併加說明。至刑法第五十九條之酌量減輕其刑，必須犯罪另有特殊之原因與環境等情狀，在客觀上足以引起一般同情，認即科以最低度刑仍嫌過重者，始有適用。上訴人騎機車肇事致告訴人陳建錄受傷，旋即逃逸，經告訴人追趕攔下後，仍乘隙再行逃逸，綜合其犯罪情狀觀之，自無可資憫恕之處，原判決未酌減其刑，尤無違法可言。上訴意旨猶執陳詞，謂其於原審審理期間，坦承犯罪，並與告訴人達成和解，告訴人亦具狀請求給予上訴人緩刑機會，量刑基礎已有變更，倘上訴人入監服刑，重度視障之兄長將無人照顧云云，任憑己見漫指原判決量刑過重，且未酌減其刑暨宣告緩刑為違法云云，不符第三審上訴之法定要件。其上訴為違背法律上之程式，應予駁回。二、過失傷害部分：按刑事訴訟法第三百七十六條所列各罪之案件，經第二審判決者，不得上訴於第三審法院，法有明文。原判決關於上訴人過失傷害部分，係依刑法第二百八十四條第一項前段論處罪刑，核屬刑事訴訟法第三百七十六條第一款之案件，既經第二審判決，自不得上訴於第三審法院，上訴人猶提起上訴，為法所不許，應併駁回之。據上論結，應依刑事訴訟法第三百九十五條前段，判決如主文。中華民國一○○年七月十四日最高法院刑事第十一庭審判長法官陳世淙法官陳東誥法官何菁莪法官施俊堯法官王居財本件正本證明與原本無異書記官中華民國一○○年七月十八日K",
  "characters": {
    "judges": [

    ],
    "prosecutors": [

    ],
    "lawyers": [

    ],
    "clerks": [

    ],
    "plaintiffs": [

    ],
    "defendants": [

    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2011-07-14",
  "created_at": "2016-02-14 00:42:01",
  "updated_at": "2016-02-14 00:42:01"
}