{
  "identify": "TYD-100-交聲-358-20110715-1",
  "court": {
    "name": "臺灣桃園地方法院",
    "code": "TYD"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 100,
  "word": "交聲",
  "number": "358",
  "jcheck": "1",
  "reason": "違反道路交通管理處罰條例聲明異議",
  "content": "臺灣桃園地方法院交通事件裁定        100年度交聲字第358號\n原處分機關  交通部公路總局新竹區監理所桃園監理站\n異  議  人  詹士逸\n上列異議人即受處分人因違反道路交通管理處罰條例案件，對於\n交通部公路總局新竹區監理所桃園監理站100 年4 月27日桃監裁\n字第裁52-DB0000000號函聲明異議，本院裁定如下：\n    主  文\n異議駁回。\n    理  由\n一、按汽車駕駛人，行經有燈光號誌管制之交岔路口闖紅燈者，\n    處1千8百元以上5千4百元以下罰鍰；駕駛人有違反道路交通\n    管理處罰條例之行為，經交通勤務警察或依法令執行交通稽\n    查任務人員制止時，不聽制止或拒絕停車接受稽查而逃逸者\n    ，除按各該條規定處罰外，處3千元以上6千元以下罰鍰；汽\n    車駕駛人有第53條之情形者，除依原條款處罰鍰外，記違規\n    點數3點；有第60條第1項之情形者，除依原條款處罰鍰外，\n    記違規點數1點，道路交通管理處罰條例第53條第1項、第60\n    條第1項及第63條第1項第3款、第1款分別定有明文。\n二、原處分意旨略以：本件異議人即受處分人（以下稱受處分人\n    ）詹士逸於民國100 年3 月14日18時許，騎乘車牌號碼\n    856-EHW 號重型機車，行經桃園縣龜山鄉○○路與楓樹路口\n    時，竟於燈光管制號誌為紅燈時，未依號誌燈指示於該交岔\n    路口闖紅燈行駛，遭桃園縣政府警察局龜山分局執行交通稽\n    查勤務員警賴育佐攔檢，然受處分人竟拒絕接受稽查而逃逸\n    ，被桃園縣政府警察局龜山分局員警賴育佐以「駕車行經有\n    燈光號誌管制之交岔路口闖紅燈」、「違反處罰條例之行為\n    ，拒絕停車接受稽查而逃逸」之違規行為逕行製單舉發。嗣\n    因受處分人提出陳述，原處分機關函請舉發單位調查結果，\n    仍認受處分人有前開違規行為，而於100 年4 月27日以桃監\n    裁字第裁52-DB0000000號、第裁52-DB0000000號違反道路交\n    通管理事件裁決書，分別依違反道路交通管理處罰條例第53\n    條第1 項、第60條第1 項及第63條第1 項第1 款、第3 款（\n    裁決書漏載）。各裁處罰鍰新臺幣（下同）1 千8 百元，並\n    記違規點數3 點（第裁52-DB0000000號裁決書）及3 千元，\n    並記違規點數1 點（第裁52-DB0000000號裁決書）。\n三、本件聲明異議意旨略以：本件係於路旁遭員警攔檢，並未當\n    場查獲，可能係員警誤判，且當時經攔檢後有停車，是因為\n    伊質問員警，員警無法回答，伊才離去，伊不服因而提出本\n    件聲明異議等語。\n四、經查：\n（一）交通警員掣單舉發違反道路交通管理處罰條例所列之違規\n      事實，本質上為行政處分，係公務員基於職務上權力，依\n      法就特定之具體事件所為具公法上效果之單方行政行為，\n      基於公務員為公法上行為具有公信力之原則，該行政處分\n      當可被推定為有效，其據以依法處分之事實亦應認定為正\n      確無誤。另依道路交通管理處罰條例科處行政罰事件，依\n      據公法爭議之舉證責任分配法則，固應先由行政機關就其\n      業已履踐相關正當法律程序，以及人民應受處罰之客觀違\n      反法令行為，負證明之責，惟行政機關對於前開應為舉證\n      事項，非不得以執行查察取締勤務人員，依據調查人證之\n      程序，使就親歷事實提供不可替代之證明方法，尤於當場\n      舉發而非以科學儀器採證之交通違規事件，鑑於交通違規\n      事實往往驟然而現、稍縱即逝，若一律要求舉發員警不分\n      違規情節，均必須預留證據，俾便事後提出供法院審酌，\n      除有現實技術可行性之困難外，勢將大幅提高交通管理之\n      行政成本，並嚴重削弱道路交通管理之行政效能，此應非\n      立法者制定道路交通管理法規之本意，合先敘明。\n（二）又道路交通管理處罰條例第7 條之2 第1 項第1 款、第4\n      款之規定，有「闖紅燈」或「不服指揮稽查而逃逸」之情\n      形，當場不能或不宜攔截製單舉發者，得逕行舉發，無需\n      以科學儀器取得證據資料證明其行為違規為必要，此見同\n      條例第7條之2 第1 項第1 款、第4 款、第7 款規定自明\n      。受處分人辯稱本件無拍照存證，無法證明其違規行為云\n      云，業與法條規定不符。況考量警員於執勤時雖可預知可\n      能有駕駛者會違規，但何人於何時會違規，實無從預先得\n      知，再者違規行為有各種樣態，且多發生在瞬息之間，難\n      以要求警員須於受處分人違規之同時拍照取證，此與未有\n      執勤警員在場，全憑採證相片為舉發之逕行舉發情形有別\n      ，非必須以拍照取證為惟一採證方式，仍得以其他方式加\n      以證明，附此說明。\n（三）本件受處分人於100 年3 月14日18時，騎乘車牌號碼\n      856-EHW 號重型機車，行經桃園縣龜山鄉○○路一段與楓\n      樹7 街口時，竟於燈光管制號誌為紅燈時，未依號誌燈指\n      示逕自違規左轉忠義路一段往長壽路方向繼續直行行駛，\n      經桃園縣政府警察局龜山分局巡邏員警賴育佐攔檢，然受\n      處分人拒絕出示證件，而在員警以隨身警用小電腦要查詢\n      該車車籍時，發動引擎逃逸，被桃園縣政府警察局員警賴\n      育佐以「駕車行經有燈光號誌管制之交岔路口闖紅燈」、\n      「不服攔查取締而逃逸」之違規行為逕行製單舉發之事實\n      ，業據證人即本件舉發員警賴育佐於本院100 年7 月5 日\n      調查時，到庭具結證稱：當時伊駕駛警用機車，行使在忠\n      義路往林口方向，當時看到前方忠義路跟楓樹街口的行進\n      方向是綠燈，伊看到一台重機車，從伊右手邊闖越該路口\n      的紅燈號誌，左轉忠義路往龜山行使，伊看到這部重機車\n      的違規事實以後，立刻迴轉追在他後面，將該騎士攔停，\n      並且請他出示證件，惟該騎士拒絕出示證件並否認違規事\n      實，一直強調警方沒有在違規事實發生地攔停下來，當時\n      伊有對他說被舉發的救濟程序，且有請他等一下伊要用電\n      腦查詢車籍，於拿出隨身相機要做蒐證時，該騎士馬上發\n      動機車往龜山方向快速離去，伊抄下該機車車號依逕行舉\n      發的方式，舉發他闖紅燈及不服取締等語（見本院卷附\n      100 年7 月5 日調查筆錄第3 頁）。查證人賴育佐身為執\n      法人員，與受處分人既素不相識，且無任何素怨仇隙，衡\n      情證人應無在執行勤務中，刻意舉發素不相識、毫無冤仇\n      之受處分人，且甘冒偽證之罪責，於本院調查中到庭具結\n      為虛偽之陳述，以羅織誣陷受處分人之可能或必要，堪認\n      證人上開之證詞為可採，且有員警職務報告書1 份附卷可\n      稽，又受處分人亦不否認其為當天騎乘該機車遭員警攔停\n      之人，亦自承見員警沒有講話就自行離去云云，是受處分\n      人既未經員警允諾，即趁員警查閱車籍資料之際逃逸，自\n      屬明確，是本件受處分人之違規行為，堪以認定，其前揭\n      所辯，當無可採。\n五、綜上所述，受處分人確有於上揭時、地「駕車行經有燈光號\n    誌管制之交岔路口闖紅燈」、「違反處罰條例之行為，拒絕\n    停車接受稽查而逃逸」之違規行為，從而，原處分機關依前\n    開道路交通管理處罰條例第53條第1 項、第60條第1 項及第\n    63條第1 項第3 款、第1 款規定裁處受處分人罰鍰1 千8 百\n    元及3 千元，並分別記違規點數3 點、1 點，核無違誤。\n    本件受處分人之異議為無理由，應予以駁回。\n六、據上論斷，應依道路交通案件處理辦法第18條，裁定如主文\n    。\n中    華    民    國   100    年    7     月    15    日\n                              交通法庭法  官  陳麗芬\n以上正本證明與原本無異。\n如不服本裁定，應於裁定送達後5 日內向本院提出抗告狀。\n                                      書記官  謝雅茹\n中    華    民    國   100    年    7     月    18    日",
  "structure": {
    "main": "異議駁回。",
    "reason": "一、按汽車駕駛人，行經有燈光號誌管制之交岔路口闖紅燈者，\n    處1千8百元以上5千4百元以下罰鍰；駕駛人有違反道路交通\n    管理處罰條例之行為，經交通勤務警察或依法令執行交通稽\n    查任務人員制止時，不聽制止或拒絕停車接受稽查而逃逸者\n    ，除按各該條規定處罰外，處3千元以上6千元以下罰鍰；汽\n    車駕駛人有第53條之情形者，除依原條款處罰鍰外，記違規\n    點數3點；有第60條第1項之情形者，除依原條款處罰鍰外，\n    記違規點數1點，道路交通管理處罰條例第53條第1項、第60\n    條第1項及第63條第1項第3款、第1款分別定有明文。\n二、原處分意旨略以：本件異議人即受處分人（以下稱受處分人\n    ）詹士逸於民國100 年3 月14日18時許，騎乘車牌號碼\n    856-EHW 號重型機車，行經桃園縣龜山鄉○○路與楓樹路口\n    時，竟於燈光管制號誌為紅燈時，未依號誌燈指示於該交岔\n    路口闖紅燈行駛，遭桃園縣政府警察局龜山分局執行交通稽\n    查勤務員警賴育佐攔檢，然受處分人竟拒絕接受稽查而逃逸\n    ，被桃園縣政府警察局龜山分局員警賴育佐以「駕車行經有\n    燈光號誌管制之交岔路口闖紅燈」、「違反處罰條例之行為\n    ，拒絕停車接受稽查而逃逸」之違規行為逕行製單舉發。嗣\n    因受處分人提出陳述，原處分機關函請舉發單位調查結果，\n    仍認受處分人有前開違規行為，而於100 年4 月27日以桃監\n    裁字第裁52-DB0000000號、第裁52-DB0000000號違反道路交\n    通管理事件裁決書，分別依違反道路交通管理處罰條例第53\n    條第1 項、第60條第1 項及第63條第1 項第1 款、第3 款（\n    裁決書漏載）。各裁處罰鍰新臺幣（下同）1 千8 百元，並\n    記違規點數3 點（第裁52-DB0000000號裁決書）及3 千元，\n    並記違規點數1 點（第裁52-DB0000000號裁決書）。\n三、本件聲明異議意旨略以：本件係於路旁遭員警攔檢，並未當\n    場查獲，可能係員警誤判，且當時經攔檢後有停車，是因為\n    伊質問員警，員警無法回答，伊才離去，伊不服因而提出本\n    件聲明異議等語。\n四、經查：\n（一）交通警員掣單舉發違反道路交通管理處罰條例所列之違規\n      事實，本質上為行政處分，係公務員基於職務上權力，依\n      法就特定之具體事件所為具公法上效果之單方行政行為，\n      基於公務員為公法上行為具有公信力之原則，該行政處分\n      當可被推定為有效，其據以依法處分之事實亦應認定為正\n      確無誤。另依道路交通管理處罰條例科處行政罰事件，依\n      據公法爭議之舉證責任分配法則，固應先由行政機關就其\n      業已履踐相關正當法律程序，以及人民應受處罰之客觀違\n      反法令行為，負證明之責，惟行政機關對於前開應為舉證\n      事項，非不得以執行查察取締勤務人員，依據調查人證之\n      程序，使就親歷事實提供不可替代之證明方法，尤於當場\n      舉發而非以科學儀器採證之交通違規事件，鑑於交通違規\n      事實往往驟然而現、稍縱即逝，若一律要求舉發員警不分\n      違規情節，均必須預留證據，俾便事後提出供法院審酌，\n      除有現實技術可行性之困難外，勢將大幅提高交通管理之\n      行政成本，並嚴重削弱道路交通管理之行政效能，此應非\n      立法者制定道路交通管理法規之本意，合先敘明。\n（二）又道路交通管理處罰條例第7 條之2 第1 項第1 款、第4\n      款之規定，有「闖紅燈」或「不服指揮稽查而逃逸」之情\n      形，當場不能或不宜攔截製單舉發者，得逕行舉發，無需\n      以科學儀器取得證據資料證明其行為違規為必要，此見同\n      條例第7條之2 第1 項第1 款、第4 款、第7 款規定自明\n      。受處分人辯稱本件無拍照存證，無法證明其違規行為云\n      云，業與法條規定不符。況考量警員於執勤時雖可預知可\n      能有駕駛者會違規，但何人於何時會違規，實無從預先得\n      知，再者違規行為有各種樣態，且多發生在瞬息之間，難\n      以要求警員須於受處分人違規之同時拍照取證，此與未有\n      執勤警員在場，全憑採證相片為舉發之逕行舉發情形有別\n      ，非必須以拍照取證為惟一採證方式，仍得以其他方式加\n      以證明，附此說明。\n（三）本件受處分人於100 年3 月14日18時，騎乘車牌號碼\n      856-EHW 號重型機車，行經桃園縣龜山鄉○○路一段與楓\n      樹7 街口時，竟於燈光管制號誌為紅燈時，未依號誌燈指\n      示逕自違規左轉忠義路一段往長壽路方向繼續直行行駛，\n      經桃園縣政府警察局龜山分局巡邏員警賴育佐攔檢，然受\n      處分人拒絕出示證件，而在員警以隨身警用小電腦要查詢\n      該車車籍時，發動引擎逃逸，被桃園縣政府警察局員警賴\n      育佐以「駕車行經有燈光號誌管制之交岔路口闖紅燈」、\n      「不服攔查取締而逃逸」之違規行為逕行製單舉發之事實\n      ，業據證人即本件舉發員警賴育佐於本院100 年7 月5 日\n      調查時，到庭具結證稱：當時伊駕駛警用機車，行使在忠\n      義路往林口方向，當時看到前方忠義路跟楓樹街口的行進\n      方向是綠燈，伊看到一台重機車，從伊右手邊闖越該路口\n      的紅燈號誌，左轉忠義路往龜山行使，伊看到這部重機車\n      的違規事實以後，立刻迴轉追在他後面，將該騎士攔停，\n      並且請他出示證件，惟該騎士拒絕出示證件並否認違規事\n      實，一直強調警方沒有在違規事實發生地攔停下來，當時\n      伊有對他說被舉發的救濟程序，且有請他等一下伊要用電\n      腦查詢車籍，於拿出隨身相機要做蒐證時，該騎士馬上發\n      動機車往龜山方向快速離去，伊抄下該機車車號依逕行舉\n      發的方式，舉發他闖紅燈及不服取締等語（見本院卷附\n      100 年7 月5 日調查筆錄第3 頁）。查證人賴育佐身為執\n      法人員，與受處分人既素不相識，且無任何素怨仇隙，衡\n      情證人應無在執行勤務中，刻意舉發素不相識、毫無冤仇\n      之受處分人，且甘冒偽證之罪責，於本院調查中到庭具結\n      為虛偽之陳述，以羅織誣陷受處分人之可能或必要，堪認\n      證人上開之證詞為可採，且有員警職務報告書1 份附卷可\n      稽，又受處分人亦不否認其為當天騎乘該機車遭員警攔停\n      之人，亦自承見員警沒有講話就自行離去云云，是受處分\n      人既未經員警允諾，即趁員警查閱車籍資料之際逃逸，自\n      屬明確，是本件受處分人之違規行為，堪以認定，其前揭\n      所辯，當無可採。\n五、綜上所述，受處分人確有於上揭時、地「駕車行經有燈光號\n    誌管制之交岔路口闖紅燈」、「違反處罰條例之行為，拒絕\n    停車接受稽查而逃逸」之違規行為，從而，原處分機關依前\n    開道路交通管理處罰條例第53條第1 項、第60條第1 項及第\n    63條第1 項第3 款、第1 款規定裁處受處分人罰鍰1 千8 百\n    元及3 千元，並分別記違規點數3 點、1 點，核無違誤。\n    本件受處分人之異議為無理由，應予以駁回。\n六、據上論斷，應依道路交通案件處理辦法第18條，裁定如主文\n    。"
  },
  "search": "臺灣桃園地方法院交通事件裁定100年度交聲字第358號原處分機關交通部公路總局新竹區監理所桃園監理站異議人詹士逸上列異議人即受處分人因違反道路交通管理處罰條例案件，對於交通部公路總局新竹區監理所桃園監理站100年4月27日桃監裁字第裁52-DB0000000號函聲明異議，本院裁定如下：主文異議駁回。理由一、按汽車駕駛人，行經有燈光號誌管制之交岔路口闖紅燈者，處1千8百元以上5千4百元以下罰鍰；駕駛人有違反道路交通管理處罰條例之行為，經交通勤務警察或依法令執行交通稽查任務人員制止時，不聽制止或拒絕停車接受稽查而逃逸者，除按各該條規定處罰外，處3千元以上6千元以下罰鍰；汽車駕駛人有第53條之情形者，除依原條款處罰鍰外，記違規點數3點；有第60條第1項之情形者，除依原條款處罰鍰外，記違規點數1點，道路交通管理處罰條例第53條第1項、第60條第1項及第63條第1項第3款、第1款分別定有明文。二、原處分意旨略以：本件異議人即受處分人（以下稱受處分人）詹士逸於民國100年3月14日18時許，騎乘車牌號碼856-EHW號重型機車，行經桃園縣龜山鄉○○路與楓樹路口時，竟於燈光管制號誌為紅燈時，未依號誌燈指示於該交岔路口闖紅燈行駛，遭桃園縣政府警察局龜山分局執行交通稽查勤務員警賴育佐攔檢，然受處分人竟拒絕接受稽查而逃逸，被桃園縣政府警察局龜山分局員警賴育佐以「駕車行經有燈光號誌管制之交岔路口闖紅燈」、「違反處罰條例之行為，拒絕停車接受稽查而逃逸」之違規行為逕行製單舉發。嗣因受處分人提出陳述，原處分機關函請舉發單位調查結果，仍認受處分人有前開違規行為，而於100年4月27日以桃監裁字第裁52-DB0000000號、第裁52-DB0000000號違反道路交通管理事件裁決書，分別依違反道路交通管理處罰條例第53條第1項、第60條第1項及第63條第1項第1款、第3款（裁決書漏載）。各裁處罰鍰新臺幣（下同）1千8百元，並記違規點數3點（第裁52-DB0000000號裁決書）及3千元，並記違規點數1點（第裁52-DB0000000號裁決書）。三、本件聲明異議意旨略以：本件係於路旁遭員警攔檢，並未當場查獲，可能係員警誤判，且當時經攔檢後有停車，是因為伊質問員警，員警無法回答，伊才離去，伊不服因而提出本件聲明異議等語。四、經查：（一）交通警員掣單舉發違反道路交通管理處罰條例所列之違規事實，本質上為行政處分，係公務員基於職務上權力，依法就特定之具體事件所為具公法上效果之單方行政行為，基於公務員為公法上行為具有公信力之原則，該行政處分當可被推定為有效，其據以依法處分之事實亦應認定為正確無誤。另依道路交通管理處罰條例科處行政罰事件，依據公法爭議之舉證責任分配法則，固應先由行政機關就其業已履踐相關正當法律程序，以及人民應受處罰之客觀違反法令行為，負證明之責，惟行政機關對於前開應為舉證事項，非不得以執行查察取締勤務人員，依據調查人證之程序，使就親歷事實提供不可替代之證明方法，尤於當場舉發而非以科學儀器採證之交通違規事件，鑑於交通違規事實往往驟然而現、稍縱即逝，若一律要求舉發員警不分違規情節，均必須預留證據，俾便事後提出供法院審酌，除有現實技術可行性之困難外，勢將大幅提高交通管理之行政成本，並嚴重削弱道路交通管理之行政效能，此應非立法者制定道路交通管理法規之本意，合先敘明。（二）又道路交通管理處罰條例第7條之2第1項第1款、第4款之規定，有「闖紅燈」或「不服指揮稽查而逃逸」之情形，當場不能或不宜攔截製單舉發者，得逕行舉發，無需以科學儀器取得證據資料證明其行為違規為必要，此見同條例第7條之2第1項第1款、第4款、第7款規定自明。受處分人辯稱本件無拍照存證，無法證明其違規行為云云，業與法條規定不符。況考量警員於執勤時雖可預知可能有駕駛者會違規，但何人於何時會違規，實無從預先得知，再者違規行為有各種樣態，且多發生在瞬息之間，難以要求警員須於受處分人違規之同時拍照取證，此與未有執勤警員在場，全憑採證相片為舉發之逕行舉發情形有別，非必須以拍照取證為惟一採證方式，仍得以其他方式加以證明，附此說明。（三）本件受處分人於100年3月14日18時，騎乘車牌號碼856-EHW號重型機車，行經桃園縣龜山鄉○○路一段與楓樹7街口時，竟於燈光管制號誌為紅燈時，未依號誌燈指示逕自違規左轉忠義路一段往長壽路方向繼續直行行駛，經桃園縣政府警察局龜山分局巡邏員警賴育佐攔檢，然受處分人拒絕出示證件，而在員警以隨身警用小電腦要查詢該車車籍時，發動引擎逃逸，被桃園縣政府警察局員警賴育佐以「駕車行經有燈光號誌管制之交岔路口闖紅燈」、「不服攔查取締而逃逸」之違規行為逕行製單舉發之事實，業據證人即本件舉發員警賴育佐於本院100年7月5日調查時，到庭具結證稱：當時伊駕駛警用機車，行使在忠義路往林口方向，當時看到前方忠義路跟楓樹街口的行進方向是綠燈，伊看到一台重機車，從伊右手邊闖越該路口的紅燈號誌，左轉忠義路往龜山行使，伊看到這部重機車的違規事實以後，立刻迴轉追在他後面，將該騎士攔停，並且請他出示證件，惟該騎士拒絕出示證件並否認違規事實，一直強調警方沒有在違規事實發生地攔停下來，當時伊有對他說被舉發的救濟程序，且有請他等一下伊要用電腦查詢車籍，於拿出隨身相機要做蒐證時，該騎士馬上發動機車往龜山方向快速離去，伊抄下該機車車號依逕行舉發的方式，舉發他闖紅燈及不服取締等語（見本院卷附100年7月5日調查筆錄第3頁）。查證人賴育佐身為執法人員，與受處分人既素不相識，且無任何素怨仇隙，衡情證人應無在執行勤務中，刻意舉發素不相識、毫無冤仇之受處分人，且甘冒偽證之罪責，於本院調查中到庭具結為虛偽之陳述，以羅織誣陷受處分人之可能或必要，堪認證人上開之證詞為可採，且有員警職務報告書1份附卷可稽，又受處分人亦不否認其為當天騎乘該機車遭員警攔停之人，亦自承見員警沒有講話就自行離去云云，是受處分人既未經員警允諾，即趁員警查閱車籍資料之際逃逸，自屬明確，是本件受處分人之違規行為，堪以認定，其前揭所辯，當無可採。五、綜上所述，受處分人確有於上揭時、地「駕車行經有燈光號誌管制之交岔路口闖紅燈」、「違反處罰條例之行為，拒絕停車接受稽查而逃逸」之違規行為，從而，原處分機關依前開道路交通管理處罰條例第53條第1項、第60條第1項及第63條第1項第3款、第1款規定裁處受處分人罰鍰1千8百元及3千元，並分別記違規點數3點、1點，核無違誤。本件受處分人之異議為無理由，應予以駁回。六、據上論斷，應依道路交通案件處理辦法第18條，裁定如主文。中華民國100年7月15日交通法庭法官陳麗芬以上正本證明與原本無異。如不服本裁定，應於裁定送達後5日內向本院提出抗告狀。書記官謝雅茹中華民國100年7月18日",
  "characters": {
    "judges": [
      "陳麗芬"
    ],
    "prosecutors": [

    ],
    "lawyers": [

    ],
    "clerks": [
      "謝雅茹"
    ],
    "plaintiffs": [

    ],
    "defendants": [

    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2011-07-15",
  "created_at": "2016-02-14 00:27:13",
  "updated_at": "2016-02-14 00:27:13"
}