{
  "identify": "TPS-86-台上-397-19970213",
  "court": {
    "name": "最高法院",
    "code": "TPS"
  },
  "division": {
    "name": "民事",
    "code": "V"
  },
  "year": 86,
  "word": "台上",
  "number": "397",
  "jcheck": "",
  "reason": "損害賠償",
  "content": "最高法院民事判決                                八十六年度台上字第三九七號\n    上  訴  人  海碩有限公司\n    法定代理人  韓國福\n    被 上訴 人  凱富機械工業股份有限公司\n    法定代理人  林星成\n右當事人間請求損害賠償事件，上訴人對於中華民國八十五年三月四日台灣高等法院\n第二審更審判決（八十四年度海商上更(一)字第十號），提起上訴，本院判決如左：\n    主  文\n原判決除假執行部分外廢棄，發回台灣高等法院。\n    理  由\n本件被上訴人主張：伊於民國（下同）八十二年元月間與上訴人簽訂運送契約，約定\n由上訴人以友航輪船股份有限公司（Fairweather Steamship company LTD.下稱友航\n公司）所屬Chemi SKY 輪○三Ｓ航次，承運伊所交委由上訴人運送之機器貨櫃二只至\n香港，上訴人於貨物運抵香港後，應將貨物交付受貨人建南銀行（ Equitable Bank-\ning Corporation ）或其所指定之人，再依該受貨人之意願及指示，另行安排轉運至\n該受貨人所指最終受貨人所在之其他港口。詎上訴人竟依買受人香港中華公共關係有\n限公司（Hong Kong Chinese Public Relations Co., LTD.下稱中華公共公司）之安\n排指示，將系爭貨物轉運上海交由上海百達化工有限公司（下稱百達公司）收受，致\n伊雖持有上訴人所簽發之載貨證券，而無法提取貨物，亦無法以載貨證券押方式取\n得價款，伊所受損失，係上訴人未履行運送契約及侵權行為所致，應負損害賠償責任\n等情，求為命上訴人給付美金三十萬元及自八十二年六月六日起至清償日止之法定利\n息之判決。\n上訴人則以：被上訴人係與友航公司之台灣船務代理商國星船務代理股份有限公司（\nTaiwan Bridge Shipping Agency Co., LTD下稱國星公司）簽訂自臺灣至上海之運送\n契約，伊非契約當事人，僅應國星公司要求交付伊簽發之第一程台灣至香港之提單予\n被上訴人而已。被上訴人為託運人，不得依載貨證券之記載定其法律關係，只能依運\n送契約內容定之。上訴人縱因簽發第一程提單而應負責任，但該段航程貨物完整無缺\n又如期轉運上海，已盡運送責任。況被上訴人對於買受人中華公共公司有買賣價金給\n付請求權，亦得代位該公司請求百達公司給付價金，其現有財產並未減少，無損害可\n言等語，資為抗辯。\n原審廢棄第一審所為被上訴人敗訴之判決，改判如其聲明，係以：被上訴人就其主張\n之事實，業據提出載貨證券、包裝單、商業發票、催告函及收件回執為證。上訴人雖\n以前揭情詞置辯。然查系爭載貨證券係上訴人簽發，依民法第六百六十四條規定，視\n為上訴人自己運送，其應負系爭貨物運送人之責任。而載貨證券具有換取或繳還證券\n之性質，運送貨物經簽發載貨證券者，貨物之交付憑載貨證券為之，即使為實際之受\n貨人，苟不將載貨證券提出及交還，依海商法第一百零四條準用民法第六百三十條規\n定，仍不得請求交付運送物。系爭貨物卸貨港為香港，受貨人為建南銀行或其指定之\n人，上訴人將該貨物運抵香港時，並未將該貨物交付建南銀行或其指定之人，反於受\n貨人未提示及繳還載貨證券之情況下，逕依有無受領權尚屬不明之中華公共公司之指\n示，將系爭貨物轉運上海，交予百達公司，上訴人所為，難謂已盡運送人之義務，應\n負違反運送契約及侵權行為之損害賠償責任。又被上訴人固可依其與買受人間之買賣\n契約，請求買受人或其他第三人給付買賣價金，惟該買賣價金請求權，與被上訴人得\n向上訴人主張之損害賠償請求權，係屬權利競合，該買賣價金請求權對於被上訴人之\n為本件請求，要無影響。上訴人辯謂：伊非運送人，對於系爭貨物之運送，並無違失\n，被上訴人可請求買受人給付價金，其未有損害等語，為無足取。查系爭貨物在目的\n地香港之交易價格為美金七十九萬元，被上訴人依運送契約及侵權行為之法律關係，\n請求上訴人賠償美金三十萬元及自八十二年六月六日起算之法定遲延利息，為有理由\n，應予准許等詞，為其判斷之基礎。\n查損害賠償之債，以有損害之發生為其成立要件，倘無損害，即不發生賠償問題。本\n件被上訴人主張：伊將系爭貨物出售予中華公共公司等語（見第一審海商字卷三○頁\n反面）。果爾，在其證明其已無從自中華公共公司取得買賣價金前，能否謂其已受有\n實際損害，而得請求上訴人賠償，尚滋疑問（本院五十年台上字第二四二號判例意旨\n參照）。原審未加深究，遽為上訴人不利之判決，尚有可議。上訴論旨，執是指摘原\n判決不當，求予廢棄，非無理由。\n據上論結，本件上訴為有理由，依民事訴訟法第四百七十七條第一項、第四百七十八\n條第一項，判決如主文。\n中      華      民      國    八十六    年      二      月     十三     日\n                              最高法院民事第四庭\n                                  審判長法官  林  奇  福\n                                        法官  許  朝  雄\n                                        法官  梁  松  雄\n                                        法官  陳  國  禎\n                                        法官  朱  錦  娟\n      右正本證明與原本無異\n                                              書  記  官\n中      華      民      國    八十六    年      二      月    二十八    日\n",
  "structure": {
    "main": "原判決除假執行部分外廢棄，發回台灣高等法院。",
    "reason": "本件被上訴人主張：伊於民國（下同）八十二年元月間與上訴人簽訂運送契約，約定\n由上訴人以友航輪船股份有限公司（Fairweather Steamship company LTD.下稱友航\n公司）所屬Chemi SKY 輪○三Ｓ航次，承運伊所交委由上訴人運送之機器貨櫃二只至\n香港，上訴人於貨物運抵香港後，應將貨物交付受貨人建南銀行（ Equitable Bank-\ning Corporation ）或其所指定之人，再依該受貨人之意願及指示，另行安排轉運至\n該受貨人所指最終受貨人所在之其他港口。詎上訴人竟依買受人香港中華公共關係有\n限公司（Hong Kong Chinese Public Relations Co., LTD.下稱中華公共公司）之安\n排指示，將系爭貨物轉運上海交由上海百達化工有限公司（下稱百達公司）收受，致\n伊雖持有上訴人所簽發之載貨證券，而無法提取貨物，亦無法以載貨證券押方式取\n得價款，伊所受損失，係上訴人未履行運送契約及侵權行為所致，應負損害賠償責任\n等情，求為命上訴人給付美金三十萬元及自八十二年六月六日起至清償日止之法定利\n息之判決。\n上訴人則以：被上訴人係與友航公司之台灣船務代理商國星船務代理股份有限公司（\nTaiwan Bridge Shipping Agency Co., LTD下稱國星公司）簽訂自臺灣至上海之運送\n契約，伊非契約當事人，僅應國星公司要求交付伊簽發之第一程台灣至香港之提單予\n被上訴人而已。被上訴人為託運人，不得依載貨證券之記載定其法律關係，只能依運\n送契約內容定之。上訴人縱因簽發第一程提單而應負責任，但該段航程貨物完整無缺\n又如期轉運上海，已盡運送責任。況被上訴人對於買受人中華公共公司有買賣價金給\n付請求權，亦得代位該公司請求百達公司給付價金，其現有財產並未減少，無損害可\n言等語，資為抗辯。\n原審廢棄第一審所為被上訴人敗訴之判決，改判如其聲明，係以：被上訴人就其主張\n之事實，業據提出載貨證券、包裝單、商業發票、催告函及收件回執為證。上訴人雖\n以前揭情詞置辯。然查系爭載貨證券係上訴人簽發，依民法第六百六十四條規定，視\n為上訴人自己運送，其應負系爭貨物運送人之責任。而載貨證券具有換取或繳還證券\n之性質，運送貨物經簽發載貨證券者，貨物之交付憑載貨證券為之，即使為實際之受\n貨人，苟不將載貨證券提出及交還，依海商法第一百零四條準用民法第六百三十條規\n定，仍不得請求交付運送物。系爭貨物卸貨港為香港，受貨人為建南銀行或其指定之\n人，上訴人將該貨物運抵香港時，並未將該貨物交付建南銀行或其指定之人，反於受\n貨人未提示及繳還載貨證券之情況下，逕依有無受領權尚屬不明之中華公共公司之指\n示，將系爭貨物轉運上海，交予百達公司，上訴人所為，難謂已盡運送人之義務，應\n負違反運送契約及侵權行為之損害賠償責任。又被上訴人固可依其與買受人間之買賣\n契約，請求買受人或其他第三人給付買賣價金，惟該買賣價金請求權，與被上訴人得\n向上訴人主張之損害賠償請求權，係屬權利競合，該買賣價金請求權對於被上訴人之\n為本件請求，要無影響。上訴人辯謂：伊非運送人，對於系爭貨物之運送，並無違失\n，被上訴人可請求買受人給付價金，其未有損害等語，為無足取。查系爭貨物在目的\n地香港之交易價格為美金七十九萬元，被上訴人依運送契約及侵權行為之法律關係，\n請求上訴人賠償美金三十萬元及自八十二年六月六日起算之法定遲延利息，為有理由\n，應予准許等詞，為其判斷之基礎。\n查損害賠償之債，以有損害之發生為其成立要件，倘無損害，即不發生賠償問題。本\n件被上訴人主張：伊將系爭貨物出售予中華公共公司等語（見第一審海商字卷三○頁\n反面）。果爾，在其證明其已無從自中華公共公司取得買賣價金前，能否謂其已受有\n實際損害，而得請求上訴人賠償，尚滋疑問（本院五十年台上字第二四二號判例意旨\n參照）。原審未加深究，遽為上訴人不利之判決，尚有可議。上訴論旨，執是指摘原\n判決不當，求予廢棄，非無理由。\n據上論結，本件上訴為有理由，依民事訴訟法第四百七十七條第一項、第四百七十八\n條第一項，判決如主文。"
  },
  "search": "最高法院民事判決八十六年度台上字第三九七號上訴人海碩有限公司法定代理人韓國福被上訴人凱富機械工業股份有限公司法定代理人林星成右當事人間請求損害賠償事件，上訴人對於中華民國八十五年三月四日台灣高等法院第二審更審判決（八十四年度海商上更(一)字第十號），提起上訴，本院判決如左：主文原判決除假執行部分外廢棄，發回台灣高等法院。理由本件被上訴人主張：伊於民國（下同）八十二年元月間與上訴人簽訂運送契約，約定由上訴人以友航輪船股份有限公司（FairweatherSteamshipcompanyLTD.下稱友航公司）所屬ChemiSKY輪○三Ｓ航次，承運伊所交委由上訴人運送之機器貨櫃二只至香港，上訴人於貨物運抵香港後，應將貨物交付受貨人建南銀行（EquitableBank-ingCorporation）或其所指定之人，再依該受貨人之意願及指示，另行安排轉運至該受貨人所指最終受貨人所在之其他港口。詎上訴人竟依買受人香港中華公共關係有限公司（HongKongChinesePublicRelationsCo.,LTD.下稱中華公共公司）之安排指示，將系爭貨物轉運上海交由上海百達化工有限公司（下稱百達公司）收受，致伊雖持有上訴人所簽發之載貨證券，而無法提取貨物，亦無法以載貨證券押方式取得價款，伊所受損失，係上訴人未履行運送契約及侵權行為所致，應負損害賠償責任等情，求為命上訴人給付美金三十萬元及自八十二年六月六日起至清償日止之法定利息之判決。上訴人則以：被上訴人係與友航公司之台灣船務代理商國星船務代理股份有限公司（TaiwanBridgeShippingAgencyCo.,LTD下稱國星公司）簽訂自臺灣至上海之運送契約，伊非契約當事人，僅應國星公司要求交付伊簽發之第一程台灣至香港之提單予被上訴人而已。被上訴人為託運人，不得依載貨證券之記載定其法律關係，只能依運送契約內容定之。上訴人縱因簽發第一程提單而應負責任，但該段航程貨物完整無缺又如期轉運上海，已盡運送責任。況被上訴人對於買受人中華公共公司有買賣價金給付請求權，亦得代位該公司請求百達公司給付價金，其現有財產並未減少，無損害可言等語，資為抗辯。原審廢棄第一審所為被上訴人敗訴之判決，改判如其聲明，係以：被上訴人就其主張之事實，業據提出載貨證券、包裝單、商業發票、催告函及收件回執為證。上訴人雖以前揭情詞置辯。然查系爭載貨證券係上訴人簽發，依民法第六百六十四條規定，視為上訴人自己運送，其應負系爭貨物運送人之責任。而載貨證券具有換取或繳還證券之性質，運送貨物經簽發載貨證券者，貨物之交付憑載貨證券為之，即使為實際之受貨人，苟不將載貨證券提出及交還，依海商法第一百零四條準用民法第六百三十條規定，仍不得請求交付運送物。系爭貨物卸貨港為香港，受貨人為建南銀行或其指定之人，上訴人將該貨物運抵香港時，並未將該貨物交付建南銀行或其指定之人，反於受貨人未提示及繳還載貨證券之情況下，逕依有無受領權尚屬不明之中華公共公司之指示，將系爭貨物轉運上海，交予百達公司，上訴人所為，難謂已盡運送人之義務，應負違反運送契約及侵權行為之損害賠償責任。又被上訴人固可依其與買受人間之買賣契約，請求買受人或其他第三人給付買賣價金，惟該買賣價金請求權，與被上訴人得向上訴人主張之損害賠償請求權，係屬權利競合，該買賣價金請求權對於被上訴人之為本件請求，要無影響。上訴人辯謂：伊非運送人，對於系爭貨物之運送，並無違失，被上訴人可請求買受人給付價金，其未有損害等語，為無足取。查系爭貨物在目的地香港之交易價格為美金七十九萬元，被上訴人依運送契約及侵權行為之法律關係，請求上訴人賠償美金三十萬元及自八十二年六月六日起算之法定遲延利息，為有理由，應予准許等詞，為其判斷之基礎。查損害賠償之債，以有損害之發生為其成立要件，倘無損害，即不發生賠償問題。本件被上訴人主張：伊將系爭貨物出售予中華公共公司等語（見第一審海商字卷三○頁反面）。果爾，在其證明其已無從自中華公共公司取得買賣價金前，能否謂其已受有實際損害，而得請求上訴人賠償，尚滋疑問（本院五十年台上字第二四二號判例意旨參照）。原審未加深究，遽為上訴人不利之判決，尚有可議。上訴論旨，執是指摘原判決不當，求予廢棄，非無理由。據上論結，本件上訴為有理由，依民事訴訟法第四百七十七條第一項、第四百七十八條第一項，判決如主文。中華民國八十六年二月十三日最高法院民事第四庭審判長法官林奇福法官許朝雄法官梁松雄法官陳國禎法官朱錦娟右正本證明與原本無異書記官中華民國八十六年二月二十八日",
  "characters": {
    "judges": [

    ],
    "prosecutors": [

    ],
    "lawyers": [

    ],
    "clerks": [

    ],
    "plaintiffs": [

    ],
    "defendants": [

    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "1997-02-13",
  "created_at": "2016-02-03 13:51:48",
  "updated_at": "2016-02-03 13:51:48"
}