{
  "identify": "PCD-93-交聲-855-20040723-1",
  "court": {
    "name": "臺灣新北地方法院",
    "code": "PCD"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 93,
  "word": "交聲",
  "number": "855",
  "jcheck": "1",
  "reason": "交管條例聲異",
  "content": "臺灣板橋地方法院交通事件裁定                    九十三年度交聲字第八五二號\n    原處分機關  交通部公路總局臺北區監理所\n    異  議  人\n    即受處分人  甲○○\n右列受處分人因違反道路交通管理處罰條例案件，對於交通部公路總局臺北區監理所\n九十三年六月七日北監營字第裁四０─三八四九０三號、裁四０─二四八二一０號、\n裁四０─一二二九二二號、裁四０─四一００八三號所為之裁決處分（原舉發案號：\n臺北縣政府警察局北縣警交乙字第三八四九０三號、北縣警交丙字第二四八二一０號\n、北縣警交甲字第一二二九二二號、北縣警交乙字第四一００八三號），聲明異議，\n本院裁定如左：\n    主  文\n異議駁回。\n    理  由\n一、原處分意旨略以：(一)異議人即受處分人甲○○於民國（下同）八十八年一月三十\n    日十五時四十分許，騎乘其所有車牌號碼ＵＥＺ─八九一號之輕型機車，行經臺\n    北縣樹林市○○○路之際，因未領有駕駛執照駕車及未戴安全帽，經原舉發機關\n    臺北縣政府警察局樹林交通分隊警員當場舉發，並扣留該輛機車之行車執照（臺\n    北縣政府警察局八十八年一月三十日〈八七〉北縣警交乙字第三八四九０三號舉\n    發違反道路交通管理事件通知單），嗣由原處分機關即交通部公路總局臺北區監\n    理所依異議人違規行為發生時之道路交通管理處罰條例第二十一條第一項第一款\n    、第三十一條第三項規定，裁處罰鍰共計新臺幣（下同）一萬二千五百元，並限\n    於九十三年七月七日前繳納，逾期不繳納，自同年月八日起加倍罰鍰，再限於同\n    年月二十二日前繳納，如逾期不繳納加倍罰鍰者，依法移送強制執行（交通部公\n    路總局臺北區監理所九十三年六月七日北監營字第裁四０─三八四九０三號違反\n    道路交通管理事件裁決書）；(二)異議人於八十八年五月十八日十五時三十分許，\n    騎乘上開機車，行經臺北縣樹林市○○路與長壽街口前之際，因未攜帶駕駛執照\n    （異議人於同年三月二十六日考領機車駕駛執照）及未隨車攜帶行車執照，遭原\n    舉發機關臺北縣政府警察局樹林分局警員當場舉發，並扣留其車輛牌照（臺北縣\n    政府警察局八十八年五月十八日〈八七〉北縣警交丙字第０二四八二一０號舉發\n    違反道路交通管理事件通知單），嗣由原處分機關即交通部公路總局臺北區監理\n    所依異議人違規行為發生時之道路交通管理處罰條例第二十五條第三款、第十四\n    條第二款規定，裁處罰鍰共計一千二百元，並限於九十三年七月七日前繳納，逾\n    期不繳納，自同年月八日起加倍罰鍰，再限於同年月二十二日前繳納，如逾期不\n    繳納加倍罰鍰者，依法移送強制執行（交通部公路總局臺北區監理所九十三年六\n    月七日北監營字第裁四０─二四八二一０號違反道路交通管理事件裁決書）；(三)\n    異議人於同年六月四日十二時三十五分許，騎乘上開未懸掛牌照之機車，行經臺\n    北縣三重市○○○路三八號前之際，因機車領有牌照而未懸掛，經原舉發機關臺\n    北縣政府警察局三重分局警員當場舉發，並扣留其駕駛執照（臺北縣政府警察局\n    八十八年六月四日〈八八〉北縣警交甲字第０一二二九二二號舉發違反道路交通\n    管理事件通知單），嗣由原處分機關即交通部公路總局臺北區監理所依異議人違\n    規行為發生時之道路交通管理處罰條例第十二條第一項第七款規定，裁處罰鍰六\n    千元（牌照吊銷部分免於執行），並限於九十三年七月七日前繳納，逾期不繳納\n    ，自同年月八日起加倍罰鍰，再限於同年月二十二日前繳納，如逾期不繳納加倍\n    罰鍰者，依法移送強制執行（交通部公路總局臺北區監理所九十三年六月七日北\n    監營字第裁四０─一二二九二二號違反道路交通管理事件裁決書）；(四)異議人於\n    八十八年六月五日上午九時五分許，騎乘上開未懸掛牌照之機車，行經臺北縣土\n    城市○○路與永豐路口之際，因機車領有牌照而未懸掛及未帶駕駛執照駕車，經\n    原舉發機關臺北縣警察局土城分局清水派出所警員當場舉發，並當場代保管其上\n    開機車（臺北縣政府警察局八十八年六月五日〈八七〉北縣警交乙字第０四一０\n    ０八三號舉發違反道路交通管理事件通知單），嗣由原處分機關即交通部公路總\n    局臺北區監理所依異議人違規行為發生時之道路交通管理處罰條例第二十五條第\n    三款、第十二條第一項第七款規定，裁處罰鍰共計六千六百元，並限於九十三年\n    七月七日前繳納，逾期不繳納，自同年月八日起加倍罰鍰，再限於同年月二十二\n    日前繳納，如逾期不繳納加倍罰鍰者，依法移送強制執行（交通部公路總局臺北\n    區監理所九十三年六月七日北監營字第裁四０─四一００八三號違反道路交通管\n    理事件裁決書）等語。\n二、異議意旨略以：異議人之國民\n    該管轄派出所備案，並上綱登記遺失，嗣於九十三年三月二日，始知悉其罰鍰總\n    額已高達三萬餘元，且上開機車係異議人辛勤工作以分期付款方式購得，惟八十\n    八年六月五日上午九時五分許，異議人騎乘該輛機車前往本院報到途中，竟遭臺\n    北縣警察局土城分局清水派出所巡邏警員欄下，並當場強行扣押該機車，殊屬不\n    當，爰聲明異議，請求撤銷原處分云云。\n三、按汽車駕駛人，未領有駕駛執照駕車者，處六千元以上一萬二千元以下罰鍰，並\n    當場禁止其駕駛及扣留其車輛牌照，道路交通管理處罰條例第二十一條第一項第\n    一款定有明文；又機器腳踏車駕駛人及附載座人，未戴安全帽者，處駕駛人五百\n    元罰鍰，同條例第三十一條第六項定有明文；又汽車駕駛人，駕駛車輛未隨身攜\n    帶駕駛執照者，並責令補辦登記、補照、換照或禁止駕駛，同條例第二十五條第\n    三款定有明文；又汽車行駛行車執照，未隨車攜帶者，處汽車所有人三百元以上\n    六百元以下罰鍰，並責令改正、補換牌照或禁止其行駛，同條例第十四條第二款\n    定有明文；另汽車已領有號牌而未懸掛者，處汽車所有人三千六百元以上七千二\n    百元以下罰鍰（原條文係銀元一千二百元以上二千四百元以下罰鍰，本院逕換算\n    單位為新臺幣以便說明），並禁止其行駛，其牌照吊銷之；八十六年四月二十三\n    日修正公布之道路交通管理處罰條例第十二條第一項第七款、第二項定有明文。\n四、經查：\n(一)本件異議人騎乘其所有之車牌號碼ＵＥＺ－八九一號輕型機車，先後於上述時、\n    地，分別遭警方攔查當場舉發違規等情，有上開舉發違反道路交通管理事件通知\n    單及違規查詢報表附卷可稽，且異議人於八十八年六月五日九時五分許，騎乘上\n    開機車，於前往本院報到途中，經警欄查舉發違規，並當場扣留其所有之機車等\n    情，業據其自承在卷（參見附異議人於九十三年五月十三日提出之聲明異議狀第\n    三頁），則該次交通違規之舉發違反道路交通管理事件通知單（即上述臺北縣政\n    府警察局八十八年六月五日〈八七〉北縣警交乙字第０四一００八三號舉發違反\n    道路交通管理事件通知單）上收受通知聯者簽章欄內之「甲○○」簽名，自應為\n    異議人本人所親簽者無訛，本院再依職權將該紙通知單上之「甲○○」簽名與前\n    述一(一)(二)(三)所示其餘三紙舉發違反道路交通管理事件通知單上之「甲○○」簽名\n    ，加以比對查驗結果，發現四者筆跡之橫豎、勾勒、撇捺等書寫重要特徵均屬相\n    符，衡諸該等簽名又均係違規人遇警欄查當場舉發之情況下所書寫之文字，非臨\n    摹而得，自堪認該等筆跡均為同一人所書寫者無訛，此益見異議人本人確有因前\n    揭違規遭警方當場舉發之情形，殆無疑問，其辯稱國民\n    屬事後圖卸推託之詞，要無足採。\n(二)按查獲無照駕駛汽車者，除掣發舉發違反道路交通管理事件通知單外，依左列規\n    定處理：一、當場禁止其駕駛，並暫代保管其車輛之行車執照或號牌；違反道路\n    交通管理事件統一裁罰標準及處理細則第十九條第一款定有明文。查本件異議人\n    於八十八年三月二十六日始考領輕型機車駕駛執照，有卷附臺北區監理所機車駕\n    駛人印列資料一份可資佐證，是臺北縣警察局樹林交通分隊警員於八十八年一月\n    三十日為前揭一(一)所示之當場舉發時，異議人既尚未考領有機車駕駛執照，執勤\n    員警援引上開規定，掣單舉發並當場扣留其車輛之行車執照，進而由原處分機關\n    憑以為上開裁決處分，即屬適法有據；次異議人既於八十八年三月六日考領輕型\n    機車駕駛執照，其嗣後騎乘機車之際，即應隨身攜帶駕駛執照以備查驗，且其明\n    知上開機車之行車執照，已因前次違規由臺北縣警察局樹林交通分隊暫代保管中\n    ，自應知悉不得再行騎乘該輛機車上路，詎其竟仍於八十八年五月十八日十五時\n    三十分許，騎乘該輛機車行經臺北縣樹林市○○路與長壽街口遭警方攔檢當場舉\n    發，則原處分機關據以為上開裁決處分，乃屬適法有據，至原舉發警員雖誤認異\n    議人斯時係「無照駕駛」，惟原處分機關於裁決處分時，業已更正此部分錯誤，\n    並將其原因註記於裁決書內，則此項舉發錯誤對於原裁決處分之效力，自不生何\n    等影響，併此敘明；再異議人所有上開機車之號牌遭警方暫代保管，已如上述，\n    嗣臺北縣警察局三重交通分隊警員於八十八年六月四日為前揭一(三)所示之當場舉\n    發時，異議人既係騎乘該輛未懸掛牌照之機車上路，執勤員警援引上開規定，掣\n    單舉發並當場扣留其駕駛執照，進而由原處分機關憑以為上開裁決處分，即屬適\n    法有據（道路交通管理處罰條例嗣於九十一年七月三日修正公布，其中第十二條\n    第一項第七款規定之罰鍰金額，業已提高為新臺幣三千六百元以上一萬零八百元\n    以下，惟原處分機關仍依較有利於異議人之修正前〈即八十六年四月二十三日修\n    正公布〉道路交通管理處罰條例第十二條第一項第七款規定裁處）；另異議人之\n    機車號牌及駕駛執照均因上述交通違規分別由臺北縣政府警察局樹林分局及三重\n    分局暫代管中，已如上述，嗣臺北縣警察局土城分局清水派出所警員於八十八年\n    六月五日為前揭一(四)所示之當場舉發時，異議人既係騎乘該輛未懸掛牌照之機車\n    上路，且未攜帶駕駛執照駕車，執勤員警援引上開規定，掣單舉發並當場扣留其\n    機車，進而由原處分機關憑以為上開裁決處分，仍屬適法有據（其中「機車領有\n    號牌而未懸掛」部分，原處分機關係依較有利於異議人之修正前道路交通管理處\n    罰條例第十二條第一項第七款規定裁處），至異議人雖謂本件原舉發機關即臺北\n    縣警察局土城分局清水派出所強行扣押其所有之上開機車於法無據云云，惟按汽\n    車駕駛人違反道路交通管理事件，依規定應予禁止通行、禁止其行駛、禁止其駕\n    駛者，應當場執行之，必要時並得保管其車輛，其需責令調整、改正者亦同，查\n    獲行駛中之汽車未懸用號牌或無行車執照，或依規定得扣留車輛者，得暫扣其車\n    輛，依法處理，違反道路交通管理事件統一裁罰標準及處理細則第十八條、第二\n    十二條均有明文，異議人既有上開「駕駛車輛未隨身攜帶駕駛執照」及「機車已\n    領有號牌而未懸掛」之違規行為，揆諸前揭規定，執勤員警當場代保管其機車，\n    並無任何違誤或不當之處，異議人此部分所指，亦難認為有理由，附此敘明。\n(三)綜上所述，異議人確有前揭「未領有駕駛執照駕車及機器腳踏車駕駛人未戴安全\n    帽」、「駕駛車輛未隨身攜帶駕駛執照及未隨車攜帶行車執照」、「機車已領有\n    號牌而未懸掛」、「駕駛車輛未隨身攜帶駕駛執照及機車已領有號牌而未懸掛」\n    等違規行為，並於當場遭警方舉發暨簽收上開舉發違反道路交通管理件通知單後\n    ，逾越應到案日期仍未至應到案處所聽候裁決及繳納罰鍰，則原處分機關援引上\n    述道路交通管理處罰條例規定對異議人為上開處分，自屬適法有據，本件聲明異\n    議為無理由，應予駁回。\n五、末查本件異議人前揭違反道路交通管理處罰條例第十二條第一項第七款「機車已\n    領有號牌而未懸掛」之行為，依該條例同條第二項規定，原處分機關本應另為吊\n    銷該機車牌照之裁處，惟異議人所有之車牌號碼ＵＥＺ－八九一號輕型機車，因\n    交通違規逾期未領，業經臺北縣政府警察局土城分局辦理公告期滿後依法拍賣，\n    而該機車之車籍及號牌，亦經原處分機關於九十年十二月三十一日註銷在案，有\n    臺北縣警察局土城分局九十二年二月十一日土警交字第０九二０００三三二四號\n    書函暨隨函檢附該分局九十年十二月三十一日以前因交通違規逾期未顉車輛清冊\n    影本、機車車籍查詢資料表各一份在卷可查，是原應裁處牌照吊銷部分乃免於執\n    行，附此敘明。\n據上論斷，應依道路交通案件處理辦法第十九條，裁定如主文。\n中      華      民      國      九十三      年     七     月    二十三  日\n                                        臺灣板橋地方法院交通法庭\n                                            法  官  王  屏  夏\n右正本證明與原本無異。\n如不服本裁定，應於送達後五日內向本院提出抗告狀。\n                                            書記官  楊  璧  華\n中      華      民      國      九十三      年     七     月    二十三  日\n",
  "structure": {
    "main": "異議駁回。",
    "reason": "一、原處分意旨略以：(一)異議人即受處分人甲○○於民國（下同）八十八年一月三十\n    日十五時四十分許，騎乘其所有車牌號碼ＵＥＺ─八九一號之輕型機車，行經臺\n    北縣樹林市○○○路之際，因未領有駕駛執照駕車及未戴安全帽，經原舉發機關\n    臺北縣政府警察局樹林交通分隊警員當場舉發，並扣留該輛機車之行車執照（臺\n    北縣政府警察局八十八年一月三十日〈八七〉北縣警交乙字第三八四九０三號舉\n    發違反道路交通管理事件通知單），嗣由原處分機關即交通部公路總局臺北區監\n    理所依異議人違規行為發生時之道路交通管理處罰條例第二十一條第一項第一款\n    、第三十一條第三項規定，裁處罰鍰共計新臺幣（下同）一萬二千五百元，並限\n    於九十三年七月七日前繳納，逾期不繳納，自同年月八日起加倍罰鍰，再限於同\n    年月二十二日前繳納，如逾期不繳納加倍罰鍰者，依法移送強制執行（交通部公\n    路總局臺北區監理所九十三年六月七日北監營字第裁四０─三八四九０三號違反\n    道路交通管理事件裁決書）；(二)異議人於八十八年五月十八日十五時三十分許，\n    騎乘上開機車，行經臺北縣樹林市○○路與長壽街口前之際，因未攜帶駕駛執照\n    （異議人於同年三月二十六日考領機車駕駛執照）及未隨車攜帶行車執照，遭原\n    舉發機關臺北縣政府警察局樹林分局警員當場舉發，並扣留其車輛牌照（臺北縣\n    政府警察局八十八年五月十八日〈八七〉北縣警交丙字第０二四八二一０號舉發\n    違反道路交通管理事件通知單），嗣由原處分機關即交通部公路總局臺北區監理\n    所依異議人違規行為發生時之道路交通管理處罰條例第二十五條第三款、第十四\n    條第二款規定，裁處罰鍰共計一千二百元，並限於九十三年七月七日前繳納，逾\n    期不繳納，自同年月八日起加倍罰鍰，再限於同年月二十二日前繳納，如逾期不\n    繳納加倍罰鍰者，依法移送強制執行（交通部公路總局臺北區監理所九十三年六\n    月七日北監營字第裁四０─二四八二一０號違反道路交通管理事件裁決書）；(三)\n    異議人於同年六月四日十二時三十五分許，騎乘上開未懸掛牌照之機車，行經臺\n    北縣三重市○○○路三八號前之際，因機車領有牌照而未懸掛，經原舉發機關臺\n    北縣政府警察局三重分局警員當場舉發，並扣留其駕駛執照（臺北縣政府警察局\n    八十八年六月四日〈八八〉北縣警交甲字第０一二二九二二號舉發違反道路交通\n    管理事件通知單），嗣由原處分機關即交通部公路總局臺北區監理所依異議人違\n    規行為發生時之道路交通管理處罰條例第十二條第一項第七款規定，裁處罰鍰六\n    千元（牌照吊銷部分免於執行），並限於九十三年七月七日前繳納，逾期不繳納\n    ，自同年月八日起加倍罰鍰，再限於同年月二十二日前繳納，如逾期不繳納加倍\n    罰鍰者，依法移送強制執行（交通部公路總局臺北區監理所九十三年六月七日北\n    監營字第裁四０─一二二九二二號違反道路交通管理事件裁決書）；(四)異議人於\n    八十八年六月五日上午九時五分許，騎乘上開未懸掛牌照之機車，行經臺北縣土\n    城市○○路與永豐路口之際，因機車領有牌照而未懸掛及未帶駕駛執照駕車，經\n    原舉發機關臺北縣警察局土城分局清水派出所警員當場舉發，並當場代保管其上\n    開機車（臺北縣政府警察局八十八年六月五日〈八七〉北縣警交乙字第０四一０\n    ０八三號舉發違反道路交通管理事件通知單），嗣由原處分機關即交通部公路總\n    局臺北區監理所依異議人違規行為發生時之道路交通管理處罰條例第二十五條第\n    三款、第十二條第一項第七款規定，裁處罰鍰共計六千六百元，並限於九十三年\n    七月七日前繳納，逾期不繳納，自同年月八日起加倍罰鍰，再限於同年月二十二\n    日前繳納，如逾期不繳納加倍罰鍰者，依法移送強制執行（交通部公路總局臺北\n    區監理所九十三年六月七日北監營字第裁四０─四一００八三號違反道路交通管\n    理事件裁決書）等語。\n二、異議意旨略以：異議人之國民\n    該管轄派出所備案，並上綱登記遺失，嗣於九十三年三月二日，始知悉其罰鍰總\n    額已高達三萬餘元，且上開機車係異議人辛勤工作以分期付款方式購得，惟八十\n    八年六月五日上午九時五分許，異議人騎乘該輛機車前往本院報到途中，竟遭臺\n    北縣警察局土城分局清水派出所巡邏警員欄下，並當場強行扣押該機車，殊屬不\n    當，爰聲明異議，請求撤銷原處分云云。\n三、按汽車駕駛人，未領有駕駛執照駕車者，處六千元以上一萬二千元以下罰鍰，並\n    當場禁止其駕駛及扣留其車輛牌照，道路交通管理處罰條例第二十一條第一項第\n    一款定有明文；又機器腳踏車駕駛人及附載座人，未戴安全帽者，處駕駛人五百\n    元罰鍰，同條例第三十一條第六項定有明文；又汽車駕駛人，駕駛車輛未隨身攜\n    帶駕駛執照者，並責令補辦登記、補照、換照或禁止駕駛，同條例第二十五條第\n    三款定有明文；又汽車行駛行車執照，未隨車攜帶者，處汽車所有人三百元以上\n    六百元以下罰鍰，並責令改正、補換牌照或禁止其行駛，同條例第十四條第二款\n    定有明文；另汽車已領有號牌而未懸掛者，處汽車所有人三千六百元以上七千二\n    百元以下罰鍰（原條文係銀元一千二百元以上二千四百元以下罰鍰，本院逕換算\n    單位為新臺幣以便說明），並禁止其行駛，其牌照吊銷之；八十六年四月二十三\n    日修正公布之道路交通管理處罰條例第十二條第一項第七款、第二項定有明文。\n四、經查：\n(一)本件異議人騎乘其所有之車牌號碼ＵＥＺ－八九一號輕型機車，先後於上述時、\n    地，分別遭警方攔查當場舉發違規等情，有上開舉發違反道路交通管理事件通知\n    單及違規查詢報表附卷可稽，且異議人於八十八年六月五日九時五分許，騎乘上\n    開機車，於前往本院報到途中，經警欄查舉發違規，並當場扣留其所有之機車等\n    情，業據其自承在卷（參見附異議人於九十三年五月十三日提出之聲明異議狀第\n    三頁），則該次交通違規之舉發違反道路交通管理事件通知單（即上述臺北縣政\n    府警察局八十八年六月五日〈八七〉北縣警交乙字第０四一００八三號舉發違反\n    道路交通管理事件通知單）上收受通知聯者簽章欄內之「甲○○」簽名，自應為\n    異議人本人所親簽者無訛，本院再依職權將該紙通知單上之「甲○○」簽名與前\n    述一(一)(二)(三)所示其餘三紙舉發違反道路交通管理事件通知單上之「甲○○」簽名\n    ，加以比對查驗結果，發現四者筆跡之橫豎、勾勒、撇捺等書寫重要特徵均屬相\n    符，衡諸該等簽名又均係違規人遇警欄查當場舉發之情況下所書寫之文字，非臨\n    摹而得，自堪認該等筆跡均為同一人所書寫者無訛，此益見異議人本人確有因前\n    揭違規遭警方當場舉發之情形，殆無疑問，其辯稱國民\n    屬事後圖卸推託之詞，要無足採。\n(二)按查獲無照駕駛汽車者，除掣發舉發違反道路交通管理事件通知單外，依左列規\n    定處理：一、當場禁止其駕駛，並暫代保管其車輛之行車執照或號牌；違反道路\n    交通管理事件統一裁罰標準及處理細則第十九條第一款定有明文。查本件異議人\n    於八十八年三月二十六日始考領輕型機車駕駛執照，有卷附臺北區監理所機車駕\n    駛人印列資料一份可資佐證，是臺北縣警察局樹林交通分隊警員於八十八年一月\n    三十日為前揭一(一)所示之當場舉發時，異議人既尚未考領有機車駕駛執照，執勤\n    員警援引上開規定，掣單舉發並當場扣留其車輛之行車執照，進而由原處分機關\n    憑以為上開裁決處分，即屬適法有據；次異議人既於八十八年三月六日考領輕型\n    機車駕駛執照，其嗣後騎乘機車之際，即應隨身攜帶駕駛執照以備查驗，且其明\n    知上開機車之行車執照，已因前次違規由臺北縣警察局樹林交通分隊暫代保管中\n    ，自應知悉不得再行騎乘該輛機車上路，詎其竟仍於八十八年五月十八日十五時\n    三十分許，騎乘該輛機車行經臺北縣樹林市○○路與長壽街口遭警方攔檢當場舉\n    發，則原處分機關據以為上開裁決處分，乃屬適法有據，至原舉發警員雖誤認異\n    議人斯時係「無照駕駛」，惟原處分機關於裁決處分時，業已更正此部分錯誤，\n    並將其原因註記於裁決書內，則此項舉發錯誤對於原裁決處分之效力，自不生何\n    等影響，併此敘明；再異議人所有上開機車之號牌遭警方暫代保管，已如上述，\n    嗣臺北縣警察局三重交通分隊警員於八十八年六月四日為前揭一(三)所示之當場舉\n    發時，異議人既係騎乘該輛未懸掛牌照之機車上路，執勤員警援引上開規定，掣\n    單舉發並當場扣留其駕駛執照，進而由原處分機關憑以為上開裁決處分，即屬適\n    法有據（道路交通管理處罰條例嗣於九十一年七月三日修正公布，其中第十二條\n    第一項第七款規定之罰鍰金額，業已提高為新臺幣三千六百元以上一萬零八百元\n    以下，惟原處分機關仍依較有利於異議人之修正前〈即八十六年四月二十三日修\n    正公布〉道路交通管理處罰條例第十二條第一項第七款規定裁處）；另異議人之\n    機車號牌及駕駛執照均因上述交通違規分別由臺北縣政府警察局樹林分局及三重\n    分局暫代管中，已如上述，嗣臺北縣警察局土城分局清水派出所警員於八十八年\n    六月五日為前揭一(四)所示之當場舉發時，異議人既係騎乘該輛未懸掛牌照之機車\n    上路，且未攜帶駕駛執照駕車，執勤員警援引上開規定，掣單舉發並當場扣留其\n    機車，進而由原處分機關憑以為上開裁決處分，仍屬適法有據（其中「機車領有\n    號牌而未懸掛」部分，原處分機關係依較有利於異議人之修正前道路交通管理處\n    罰條例第十二條第一項第七款規定裁處），至異議人雖謂本件原舉發機關即臺北\n    縣警察局土城分局清水派出所強行扣押其所有之上開機車於法無據云云，惟按汽\n    車駕駛人違反道路交通管理事件，依規定應予禁止通行、禁止其行駛、禁止其駕\n    駛者，應當場執行之，必要時並得保管其車輛，其需責令調整、改正者亦同，查\n    獲行駛中之汽車未懸用號牌或無行車執照，或依規定得扣留車輛者，得暫扣其車\n    輛，依法處理，違反道路交通管理事件統一裁罰標準及處理細則第十八條、第二\n    十二條均有明文，異議人既有上開「駕駛車輛未隨身攜帶駕駛執照」及「機車已\n    領有號牌而未懸掛」之違規行為，揆諸前揭規定，執勤員警當場代保管其機車，\n    並無任何違誤或不當之處，異議人此部分所指，亦難認為有理由，附此敘明。\n(三)綜上所述，異議人確有前揭「未領有駕駛執照駕車及機器腳踏車駕駛人未戴安全\n    帽」、「駕駛車輛未隨身攜帶駕駛執照及未隨車攜帶行車執照」、「機車已領有\n    號牌而未懸掛」、「駕駛車輛未隨身攜帶駕駛執照及機車已領有號牌而未懸掛」\n    等違規行為，並於當場遭警方舉發暨簽收上開舉發違反道路交通管理件通知單後\n    ，逾越應到案日期仍未至應到案處所聽候裁決及繳納罰鍰，則原處分機關援引上\n    述道路交通管理處罰條例規定對異議人為上開處分，自屬適法有據，本件聲明異\n    議為無理由，應予駁回。\n五、末查本件異議人前揭違反道路交通管理處罰條例第十二條第一項第七款「機車已\n    領有號牌而未懸掛」之行為，依該條例同條第二項規定，原處分機關本應另為吊\n    銷該機車牌照之裁處，惟異議人所有之車牌號碼ＵＥＺ－八九一號輕型機車，因\n    交通違規逾期未領，業經臺北縣政府警察局土城分局辦理公告期滿後依法拍賣，\n    而該機車之車籍及號牌，亦經原處分機關於九十年十二月三十一日註銷在案，有\n    臺北縣警察局土城分局九十二年二月十一日土警交字第０九二０００三三二四號\n    書函暨隨函檢附該分局九十年十二月三十一日以前因交通違規逾期未顉車輛清冊\n    影本、機車車籍查詢資料表各一份在卷可查，是原應裁處牌照吊銷部分乃免於執\n    行，附此敘明。\n據上論斷，應依道路交通案件處理辦法第十九條，裁定如主文。"
  },
  "search": "臺灣板橋地方法院交通事件裁定九十三年度交聲字第八五二號原處分機關交通部公路總局臺北區監理所異議人即受處分人甲○○右列受處分人因違反道路交通管理處罰條例案件，對於交通部公路總局臺北區監理所九十三年六月七日北監營字第裁四０─三八四九０三號、裁四０─二四八二一０號、裁四０─一二二九二二號、裁四０─四一００八三號所為之裁決處分（原舉發案號：臺北縣政府警察局北縣警交乙字第三八四九０三號、北縣警交丙字第二四八二一０號、北縣警交甲字第一二二九二二號、北縣警交乙字第四一００八三號），聲明異議，本院裁定如左：主文異議駁回。理由一、原處分意旨略以：(一)異議人即受處分人甲○○於民國（下同）八十八年一月三十日十五時四十分許，騎乘其所有車牌號碼ＵＥＺ─八九一號之輕型機車，行經臺北縣樹林市○○○路之際，因未領有駕駛執照駕車及未戴安全帽，經原舉發機關臺北縣政府警察局樹林交通分隊警員當場舉發，並扣留該輛機車之行車執照（臺北縣政府警察局八十八年一月三十日〈八七〉北縣警交乙字第三八四九０三號舉發違反道路交通管理事件通知單），嗣由原處分機關即交通部公路總局臺北區監理所依異議人違規行為發生時之道路交通管理處罰條例第二十一條第一項第一款、第三十一條第三項規定，裁處罰鍰共計新臺幣（下同）一萬二千五百元，並限於九十三年七月七日前繳納，逾期不繳納，自同年月八日起加倍罰鍰，再限於同年月二十二日前繳納，如逾期不繳納加倍罰鍰者，依法移送強制執行（交通部公路總局臺北區監理所九十三年六月七日北監營字第裁四０─三八四九０三號違反道路交通管理事件裁決書）；(二)異議人於八十八年五月十八日十五時三十分許，騎乘上開機車，行經臺北縣樹林市○○路與長壽街口前之際，因未攜帶駕駛執照（異議人於同年三月二十六日考領機車駕駛執照）及未隨車攜帶行車執照，遭原舉發機關臺北縣政府警察局樹林分局警員當場舉發，並扣留其車輛牌照（臺北縣政府警察局八十八年五月十八日〈八七〉北縣警交丙字第０二四八二一０號舉發違反道路交通管理事件通知單），嗣由原處分機關即交通部公路總局臺北區監理所依異議人違規行為發生時之道路交通管理處罰條例第二十五條第三款、第十四條第二款規定，裁處罰鍰共計一千二百元，並限於九十三年七月七日前繳納，逾期不繳納，自同年月八日起加倍罰鍰，再限於同年月二十二日前繳納，如逾期不繳納加倍罰鍰者，依法移送強制執行（交通部公路總局臺北區監理所九十三年六月七日北監營字第裁四０─二四八二一０號違反道路交通管理事件裁決書）；(三)異議人於同年六月四日十二時三十五分許，騎乘上開未懸掛牌照之機車，行經臺北縣三重市○○○路三八號前之際，因機車領有牌照而未懸掛，經原舉發機關臺北縣政府警察局三重分局警員當場舉發，並扣留其駕駛執照（臺北縣政府警察局八十八年六月四日〈八八〉北縣警交甲字第０一二二九二二號舉發違反道路交通管理事件通知單），嗣由原處分機關即交通部公路總局臺北區監理所依異議人違規行為發生時之道路交通管理處罰條例第十二條第一項第七款規定，裁處罰鍰六千元（牌照吊銷部分免於執行），並限於九十三年七月七日前繳納，逾期不繳納，自同年月八日起加倍罰鍰，再限於同年月二十二日前繳納，如逾期不繳納加倍罰鍰者，依法移送強制執行（交通部公路總局臺北區監理所九十三年六月七日北監營字第裁四０─一二二九二二號違反道路交通管理事件裁決書）；(四)異議人於八十八年六月五日上午九時五分許，騎乘上開未懸掛牌照之機車，行經臺北縣土城市○○路與永豐路口之際，因機車領有牌照而未懸掛及未帶駕駛執照駕車，經原舉發機關臺北縣警察局土城分局清水派出所警員當場舉發，並當場代保管其上開機車（臺北縣政府警察局八十八年六月五日〈八七〉北縣警交乙字第０四一００八三號舉發違反道路交通管理事件通知單），嗣由原處分機關即交通部公路總局臺北區監理所依異議人違規行為發生時之道路交通管理處罰條例第二十五條第三款、第十二條第一項第七款規定，裁處罰鍰共計六千六百元，並限於九十三年七月七日前繳納，逾期不繳納，自同年月八日起加倍罰鍰，再限於同年月二十二日前繳納，如逾期不繳納加倍罰鍰者，依法移送強制執行（交通部公路總局臺北區監理所九十三年六月七日北監營字第裁四０─四一００八三號違反道路交通管理事件裁決書）等語。二、異議意旨略以：異議人之國民該管轄派出所備案，並上綱登記遺失，嗣於九十三年三月二日，始知悉其罰鍰總額已高達三萬餘元，且上開機車係異議人辛勤工作以分期付款方式購得，惟八十八年六月五日上午九時五分許，異議人騎乘該輛機車前往本院報到途中，竟遭臺北縣警察局土城分局清水派出所巡邏警員欄下，並當場強行扣押該機車，殊屬不當，爰聲明異議，請求撤銷原處分云云。三、按汽車駕駛人，未領有駕駛執照駕車者，處六千元以上一萬二千元以下罰鍰，並當場禁止其駕駛及扣留其車輛牌照，道路交通管理處罰條例第二十一條第一項第一款定有明文；又機器腳踏車駕駛人及附載座人，未戴安全帽者，處駕駛人五百元罰鍰，同條例第三十一條第六項定有明文；又汽車駕駛人，駕駛車輛未隨身攜帶駕駛執照者，並責令補辦登記、補照、換照或禁止駕駛，同條例第二十五條第三款定有明文；又汽車行駛行車執照，未隨車攜帶者，處汽車所有人三百元以上六百元以下罰鍰，並責令改正、補換牌照或禁止其行駛，同條例第十四條第二款定有明文；另汽車已領有號牌而未懸掛者，處汽車所有人三千六百元以上七千二百元以下罰鍰（原條文係銀元一千二百元以上二千四百元以下罰鍰，本院逕換算單位為新臺幣以便說明），並禁止其行駛，其牌照吊銷之；八十六年四月二十三日修正公布之道路交通管理處罰條例第十二條第一項第七款、第二項定有明文。四、經查：(一)本件異議人騎乘其所有之車牌號碼ＵＥＺ－八九一號輕型機車，先後於上述時、地，分別遭警方攔查當場舉發違規等情，有上開舉發違反道路交通管理事件通知單及違規查詢報表附卷可稽，且異議人於八十八年六月五日九時五分許，騎乘上開機車，於前往本院報到途中，經警欄查舉發違規，並當場扣留其所有之機車等情，業據其自承在卷（參見附異議人於九十三年五月十三日提出之聲明異議狀第三頁），則該次交通違規之舉發違反道路交通管理事件通知單（即上述臺北縣政府警察局八十八年六月五日〈八七〉北縣警交乙字第０四一００八三號舉發違反道路交通管理事件通知單）上收受通知聯者簽章欄內之「甲○○」簽名，自應為異議人本人所親簽者無訛，本院再依職權將該紙通知單上之「甲○○」簽名與前述一(一)(二)(三)所示其餘三紙舉發違反道路交通管理事件通知單上之「甲○○」簽名，加以比對查驗結果，發現四者筆跡之橫豎、勾勒、撇捺等書寫重要特徵均屬相符，衡諸該等簽名又均係違規人遇警欄查當場舉發之情況下所書寫之文字，非臨摹而得，自堪認該等筆跡均為同一人所書寫者無訛，此益見異議人本人確有因前揭違規遭警方當場舉發之情形，殆無疑問，其辯稱國民屬事後圖卸推託之詞，要無足採。(二)按查獲無照駕駛汽車者，除掣發舉發違反道路交通管理事件通知單外，依左列規定處理：一、當場禁止其駕駛，並暫代保管其車輛之行車執照或號牌；違反道路交通管理事件統一裁罰標準及處理細則第十九條第一款定有明文。查本件異議人於八十八年三月二十六日始考領輕型機車駕駛執照，有卷附臺北區監理所機車駕駛人印列資料一份可資佐證，是臺北縣警察局樹林交通分隊警員於八十八年一月三十日為前揭一(一)所示之當場舉發時，異議人既尚未考領有機車駕駛執照，執勤員警援引上開規定，掣單舉發並當場扣留其車輛之行車執照，進而由原處分機關憑以為上開裁決處分，即屬適法有據；次異議人既於八十八年三月六日考領輕型機車駕駛執照，其嗣後騎乘機車之際，即應隨身攜帶駕駛執照以備查驗，且其明知上開機車之行車執照，已因前次違規由臺北縣警察局樹林交通分隊暫代保管中，自應知悉不得再行騎乘該輛機車上路，詎其竟仍於八十八年五月十八日十五時三十分許，騎乘該輛機車行經臺北縣樹林市○○路與長壽街口遭警方攔檢當場舉發，則原處分機關據以為上開裁決處分，乃屬適法有據，至原舉發警員雖誤認異議人斯時係「無照駕駛」，惟原處分機關於裁決處分時，業已更正此部分錯誤，並將其原因註記於裁決書內，則此項舉發錯誤對於原裁決處分之效力，自不生何等影響，併此敘明；再異議人所有上開機車之號牌遭警方暫代保管，已如上述，嗣臺北縣警察局三重交通分隊警員於八十八年六月四日為前揭一(三)所示之當場舉發時，異議人既係騎乘該輛未懸掛牌照之機車上路，執勤員警援引上開規定，掣單舉發並當場扣留其駕駛執照，進而由原處分機關憑以為上開裁決處分，即屬適法有據（道路交通管理處罰條例嗣於九十一年七月三日修正公布，其中第十二條第一項第七款規定之罰鍰金額，業已提高為新臺幣三千六百元以上一萬零八百元以下，惟原處分機關仍依較有利於異議人之修正前〈即八十六年四月二十三日修正公布〉道路交通管理處罰條例第十二條第一項第七款規定裁處）；另異議人之機車號牌及駕駛執照均因上述交通違規分別由臺北縣政府警察局樹林分局及三重分局暫代管中，已如上述，嗣臺北縣警察局土城分局清水派出所警員於八十八年六月五日為前揭一(四)所示之當場舉發時，異議人既係騎乘該輛未懸掛牌照之機車上路，且未攜帶駕駛執照駕車，執勤員警援引上開規定，掣單舉發並當場扣留其機車，進而由原處分機關憑以為上開裁決處分，仍屬適法有據（其中「機車領有號牌而未懸掛」部分，原處分機關係依較有利於異議人之修正前道路交通管理處罰條例第十二條第一項第七款規定裁處），至異議人雖謂本件原舉發機關即臺北縣警察局土城分局清水派出所強行扣押其所有之上開機車於法無據云云，惟按汽車駕駛人違反道路交通管理事件，依規定應予禁止通行、禁止其行駛、禁止其駕駛者，應當場執行之，必要時並得保管其車輛，其需責令調整、改正者亦同，查獲行駛中之汽車未懸用號牌或無行車執照，或依規定得扣留車輛者，得暫扣其車輛，依法處理，違反道路交通管理事件統一裁罰標準及處理細則第十八條、第二十二條均有明文，異議人既有上開「駕駛車輛未隨身攜帶駕駛執照」及「機車已領有號牌而未懸掛」之違規行為，揆諸前揭規定，執勤員警當場代保管其機車，並無任何違誤或不當之處，異議人此部分所指，亦難認為有理由，附此敘明。(三)綜上所述，異議人確有前揭「未領有駕駛執照駕車及機器腳踏車駕駛人未戴安全帽」、「駕駛車輛未隨身攜帶駕駛執照及未隨車攜帶行車執照」、「機車已領有號牌而未懸掛」、「駕駛車輛未隨身攜帶駕駛執照及機車已領有號牌而未懸掛」等違規行為，並於當場遭警方舉發暨簽收上開舉發違反道路交通管理件通知單後，逾越應到案日期仍未至應到案處所聽候裁決及繳納罰鍰，則原處分機關援引上述道路交通管理處罰條例規定對異議人為上開處分，自屬適法有據，本件聲明異議為無理由，應予駁回。五、末查本件異議人前揭違反道路交通管理處罰條例第十二條第一項第七款「機車已領有號牌而未懸掛」之行為，依該條例同條第二項規定，原處分機關本應另為吊銷該機車牌照之裁處，惟異議人所有之車牌號碼ＵＥＺ－八九一號輕型機車，因交通違規逾期未領，業經臺北縣政府警察局土城分局辦理公告期滿後依法拍賣，而該機車之車籍及號牌，亦經原處分機關於九十年十二月三十一日註銷在案，有臺北縣警察局土城分局九十二年二月十一日土警交字第０九二０００三三二四號書函暨隨函檢附該分局九十年十二月三十一日以前因交通違規逾期未顉車輛清冊影本、機車車籍查詢資料表各一份在卷可查，是原應裁處牌照吊銷部分乃免於執行，附此敘明。據上論斷，應依道路交通案件處理辦法第十九條，裁定如主文。中華民國九十三年七月二十三日臺灣板橋地方法院交通法庭法官王屏夏右正本證明與原本無異。如不服本裁定，應於送達後五日內向本院提出抗告狀。書記官楊璧華中華民國九十三年七月二十三日",
  "characters": {
    "judges": [
      "王屏夏"
    ],
    "prosecutors": [

    ],
    "lawyers": [

    ],
    "clerks": [
      "楊璧華"
    ],
    "plaintiffs": [

    ],
    "defendants": [

    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2004-07-23",
  "created_at": "2016-02-06 13:05:53",
  "updated_at": "2016-02-06 13:05:53"
}