{
  "identify": "PCD-93-交聲-534-20040723-1",
  "court": {
    "name": "臺灣新北地方法院",
    "code": "PCD"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 93,
  "word": "交聲",
  "number": "534",
  "jcheck": "1",
  "reason": "交管條例聲異",
  "content": "臺灣板橋地方法院交通事件裁定                    九十三年度交聲字第五三四號\n    原處分機關  交通部公路總局臺北區監理所\n    異  議  人\n    即受處分人  甲○○\n右列受處分人因違反道路交通管理處罰條例案件，對交通部公路總局臺北區監理所於\n民國九十三年四月十六日以北監自裁字第裁四０─ＺＩ0000000號所為之裁決\n處分（原舉發案號：內政部警政署國道公路警察局九十二年四月三日公警局交字第Ｚ\nＩ0000000號），聲明異議，本院裁定如左：\n    主  文\n異議駁回。\n    理  由\n一、原處分意旨略以：異議人即受處分人甲○○所有車號九Ｅ─五五三二號自用小客\n    車，於民國九十二年二月二十一日十二時五十五分許，行經國道三號高速公路南\n    向第二十五公里處時，因汽車駕駛人在高速公路超速行駛違規（速限九十公里時\n    速一０四公里超速一四公里經科學儀器測定），經警拍照掣單逕行舉發，乃依道\n    路交通管理處罰條例第三十三條第一項、第六十三條第一項第一款規定，裁處罰\n    鍰新臺幣六千元，並記違規點數一點。\n二、異議意旨略以：伊因無收到裁決事件罰款單據，而且沒收到紅單和郵局的招領單\n    據，希望能夠低罰，爰聲明異議，請求撤銷原處分云云。\n三、按汽車行駛高速公路，應依速限標誌指示，高速公路交通管制規則第五條第一項\n    前段定有明文。又汽車行駛於高速公路或設站管制之道路，而不遵管制之規定者\n    ，處汽車駕駛人新臺幣三千元以上六千元以下罰鍰；汽車駕駛人有前開情形時，\n    除依原條款處罰鍰外，並記違規點數一點，道路交通管理處罰條例第三十三條第\n    一項、第六十三條第一項第一款亦有明文可參。\n四、經查，本件異議人即受處分人甲○○所有車號九Ｅ─五五三二號自用小客車，於\n    九十二年二月二十一日十二時五十五分許，行經國道三號高速公路南向第二十五\n    公里處時，於限速九十公里路段，駕駛人以時速一百零四公里行駛，因超速行駛\n    違規，經警拍照掣單逕行舉發之事實，為異議人所不爭執，並有內政部警政署國\n    道公路警察局九十二年四月三日公警局交字第ＺＩ0000000號舉發違反道\n    路交通管理事件通知單（下稱舉發通知單）影本附卷可稽，且有採證照片一幀足\n    佐，本件違規事證明確，其事實洵堪認定。至異議人雖執前詞聲明異議，然按：\n    處理違反道路交通管理事件，有關文書送達之程序，依行政程序法之規定，違反\n    道路交通管理事件統一裁罰基準及處理細則第五條定有明文。又送達，於應受送\n    達人之住居所、事務所或營業所為之；於應送達處所不獲會晤應受送達人時，得\n    將文書付與有辨別事理能力之同居人、受僱人或應送達處所之接收郵件人員；送\n    達由郵政機關為送達而不能依前開規定為之者，得將文書寄存於送達地之郵政機\n    關，並作送達通知書兩份，一份黏貼於應受送達人住居所門首，另一份交由鄰居\n    轉交或置於該送達處所信箱或其他適當位置，以為送達，行政程序法第七十二條\n    第一項前段、第七十三條第一項、第七十四條亦分別有明文可參。觀諸本件送達\n    程序，舉發機關於製發本件舉發通知單後，確曾按前開違規車輛之車籍資料，將\n    舉發通知單以掛號郵寄至異議人之住所即「臺北縣板橋市○○街七一巷六十弄二\n    號五樓」（與異議人聲明異議狀所載住所同），卻因郵務人員二次於送達處所不\n    獲會晤應受送達人、有辨別事理能力之同居人、受僱人或應送達處所之接收郵件\n    人員，乃於九十二年四月七日發交板橋江翠郵局招領，同年四月二十三日因招領\n    逾期退回舉發機關，嗣舉發機關於同年五月十九日再發交前開郵局辦理寄存送達\n    ，並依法製作送達通知書二份，一份黏貼於異議人前開住所門首，另一份置於前\n    址信箱內或適當位置以為送達，且於同年八月二十日因寄存期滿退回舉發機關等\n    情，有郵寄信封袋影本二紙、中華民國郵政九十二年四月三日大宗掛號函件、單\n    退查詢報表影本各一紙及板橋郵局郵務科九十三年六月三十日書函一份在卷可按\n    ，且事後舉發機關亦已將上開送達情形及經過函知原處分機關再輾轉覆知異議人\n    知悉，亦有內政部警政署國道公路警察局第六警察隊九十二年九月十六日公警國\n    六（九）交字第０九二０００五一五二號函及交通部公路總局臺北區監理所九十\n    三年四月十三日第０九三─一０─０五七三九號函影本各一份附卷足參，綜上，\n    舉發機關既因前情而無法將舉發通知單實際送達予異議人，而依法改以寄存送達\n    方式為之，則應視為業已合法完成送達程序，本件實係因可歸責於異議人之事由\n    致其未曾收受前開舉發通知單，嗣經原處分機關以異議人逾越應到案期限三十日\n    以上猶未繳納罰鍰，逕依違反道路交通管理事件統一裁罰基準表裁處異議人新臺\n    幣六千元之高額罰鍰，其裁罰經核並無違誤之處，是異議人之聲明異議為無理由\n    ，應予駁回。\n據上論斷，依道路交通案件處理辦法第十九條，裁定如主文。\n中      華      民      國    九十三    年      七      月    二十三    日\n                                    臺灣板橋地方法院交通法庭\n                                        法  官  黃  若  美\n右正本證明與原本無異。\n如不服本裁定，應於裁定送達後五日內向本院提出抗告狀。\n                                        書記官  曹  秋  冬\n中      華      民      國    九十三    年      七      月    二十三    日\n",
  "structure": {
    "main": "異議駁回。",
    "reason": "一、原處分意旨略以：異議人即受處分人甲○○所有車號九Ｅ─五五三二號自用小客\n    車，於民國九十二年二月二十一日十二時五十五分許，行經國道三號高速公路南\n    向第二十五公里處時，因汽車駕駛人在高速公路超速行駛違規（速限九十公里時\n    速一０四公里超速一四公里經科學儀器測定），經警拍照掣單逕行舉發，乃依道\n    路交通管理處罰條例第三十三條第一項、第六十三條第一項第一款規定，裁處罰\n    鍰新臺幣六千元，並記違規點數一點。\n二、異議意旨略以：伊因無收到裁決事件罰款單據，而且沒收到紅單和郵局的招領單\n    據，希望能夠低罰，爰聲明異議，請求撤銷原處分云云。\n三、按汽車行駛高速公路，應依速限標誌指示，高速公路交通管制規則第五條第一項\n    前段定有明文。又汽車行駛於高速公路或設站管制之道路，而不遵管制之規定者\n    ，處汽車駕駛人新臺幣三千元以上六千元以下罰鍰；汽車駕駛人有前開情形時，\n    除依原條款處罰鍰外，並記違規點數一點，道路交通管理處罰條例第三十三條第\n    一項、第六十三條第一項第一款亦有明文可參。\n四、經查，本件異議人即受處分人甲○○所有車號九Ｅ─五五三二號自用小客車，於\n    九十二年二月二十一日十二時五十五分許，行經國道三號高速公路南向第二十五\n    公里處時，於限速九十公里路段，駕駛人以時速一百零四公里行駛，因超速行駛\n    違規，經警拍照掣單逕行舉發之事實，為異議人所不爭執，並有內政部警政署國\n    道公路警察局九十二年四月三日公警局交字第ＺＩ0000000號舉發違反道\n    路交通管理事件通知單（下稱舉發通知單）影本附卷可稽，且有採證照片一幀足\n    佐，本件違規事證明確，其事實洵堪認定。至異議人雖執前詞聲明異議，然按：\n    處理違反道路交通管理事件，有關文書送達之程序，依行政程序法之規定，違反\n    道路交通管理事件統一裁罰基準及處理細則第五條定有明文。又送達，於應受送\n    達人之住居所、事務所或營業所為之；於應送達處所不獲會晤應受送達人時，得\n    將文書付與有辨別事理能力之同居人、受僱人或應送達處所之接收郵件人員；送\n    達由郵政機關為送達而不能依前開規定為之者，得將文書寄存於送達地之郵政機\n    關，並作送達通知書兩份，一份黏貼於應受送達人住居所門首，另一份交由鄰居\n    轉交或置於該送達處所信箱或其他適當位置，以為送達，行政程序法第七十二條\n    第一項前段、第七十三條第一項、第七十四條亦分別有明文可參。觀諸本件送達\n    程序，舉發機關於製發本件舉發通知單後，確曾按前開違規車輛之車籍資料，將\n    舉發通知單以掛號郵寄至異議人之住所即「臺北縣板橋市○○街七一巷六十弄二\n    號五樓」（與異議人聲明異議狀所載住所同），卻因郵務人員二次於送達處所不\n    獲會晤應受送達人、有辨別事理能力之同居人、受僱人或應送達處所之接收郵件\n    人員，乃於九十二年四月七日發交板橋江翠郵局招領，同年四月二十三日因招領\n    逾期退回舉發機關，嗣舉發機關於同年五月十九日再發交前開郵局辦理寄存送達\n    ，並依法製作送達通知書二份，一份黏貼於異議人前開住所門首，另一份置於前\n    址信箱內或適當位置以為送達，且於同年八月二十日因寄存期滿退回舉發機關等\n    情，有郵寄信封袋影本二紙、中華民國郵政九十二年四月三日大宗掛號函件、單\n    退查詢報表影本各一紙及板橋郵局郵務科九十三年六月三十日書函一份在卷可按\n    ，且事後舉發機關亦已將上開送達情形及經過函知原處分機關再輾轉覆知異議人\n    知悉，亦有內政部警政署國道公路警察局第六警察隊九十二年九月十六日公警國\n    六（九）交字第０九二０００五一五二號函及交通部公路總局臺北區監理所九十\n    三年四月十三日第０九三─一０─０五七三九號函影本各一份附卷足參，綜上，\n    舉發機關既因前情而無法將舉發通知單實際送達予異議人，而依法改以寄存送達\n    方式為之，則應視為業已合法完成送達程序，本件實係因可歸責於異議人之事由\n    致其未曾收受前開舉發通知單，嗣經原處分機關以異議人逾越應到案期限三十日\n    以上猶未繳納罰鍰，逕依違反道路交通管理事件統一裁罰基準表裁處異議人新臺\n    幣六千元之高額罰鍰，其裁罰經核並無違誤之處，是異議人之聲明異議為無理由\n    ，應予駁回。\n據上論斷，依道路交通案件處理辦法第十九條，裁定如主文。"
  },
  "search": "臺灣板橋地方法院交通事件裁定九十三年度交聲字第五三四號原處分機關交通部公路總局臺北區監理所異議人即受處分人甲○○右列受處分人因違反道路交通管理處罰條例案件，對交通部公路總局臺北區監理所於民國九十三年四月十六日以北監自裁字第裁四０─ＺＩ0000000號所為之裁決處分（原舉發案號：內政部警政署國道公路警察局九十二年四月三日公警局交字第ＺＩ0000000號），聲明異議，本院裁定如左：主文異議駁回。理由一、原處分意旨略以：異議人即受處分人甲○○所有車號九Ｅ─五五三二號自用小客車，於民國九十二年二月二十一日十二時五十五分許，行經國道三號高速公路南向第二十五公里處時，因汽車駕駛人在高速公路超速行駛違規（速限九十公里時速一０四公里超速一四公里經科學儀器測定），經警拍照掣單逕行舉發，乃依道路交通管理處罰條例第三十三條第一項、第六十三條第一項第一款規定，裁處罰鍰新臺幣六千元，並記違規點數一點。二、異議意旨略以：伊因無收到裁決事件罰款單據，而且沒收到紅單和郵局的招領單據，希望能夠低罰，爰聲明異議，請求撤銷原處分云云。三、按汽車行駛高速公路，應依速限標誌指示，高速公路交通管制規則第五條第一項前段定有明文。又汽車行駛於高速公路或設站管制之道路，而不遵管制之規定者，處汽車駕駛人新臺幣三千元以上六千元以下罰鍰；汽車駕駛人有前開情形時，除依原條款處罰鍰外，並記違規點數一點，道路交通管理處罰條例第三十三條第一項、第六十三條第一項第一款亦有明文可參。四、經查，本件異議人即受處分人甲○○所有車號九Ｅ─五五三二號自用小客車，於九十二年二月二十一日十二時五十五分許，行經國道三號高速公路南向第二十五公里處時，於限速九十公里路段，駕駛人以時速一百零四公里行駛，因超速行駛違規，經警拍照掣單逕行舉發之事實，為異議人所不爭執，並有內政部警政署國道公路警察局九十二年四月三日公警局交字第ＺＩ0000000號舉發違反道路交通管理事件通知單（下稱舉發通知單）影本附卷可稽，且有採證照片一幀足佐，本件違規事證明確，其事實洵堪認定。至異議人雖執前詞聲明異議，然按：處理違反道路交通管理事件，有關文書送達之程序，依行政程序法之規定，違反道路交通管理事件統一裁罰基準及處理細則第五條定有明文。又送達，於應受送達人之住居所、事務所或營業所為之；於應送達處所不獲會晤應受送達人時，得將文書付與有辨別事理能力之同居人、受僱人或應送達處所之接收郵件人員；送達由郵政機關為送達而不能依前開規定為之者，得將文書寄存於送達地之郵政機關，並作送達通知書兩份，一份黏貼於應受送達人住居所門首，另一份交由鄰居轉交或置於該送達處所信箱或其他適當位置，以為送達，行政程序法第七十二條第一項前段、第七十三條第一項、第七十四條亦分別有明文可參。觀諸本件送達程序，舉發機關於製發本件舉發通知單後，確曾按前開違規車輛之車籍資料，將舉發通知單以掛號郵寄至異議人之住所即「臺北縣板橋市○○街七一巷六十弄二號五樓」（與異議人聲明異議狀所載住所同），卻因郵務人員二次於送達處所不獲會晤應受送達人、有辨別事理能力之同居人、受僱人或應送達處所之接收郵件人員，乃於九十二年四月七日發交板橋江翠郵局招領，同年四月二十三日因招領逾期退回舉發機關，嗣舉發機關於同年五月十九日再發交前開郵局辦理寄存送達，並依法製作送達通知書二份，一份黏貼於異議人前開住所門首，另一份置於前址信箱內或適當位置以為送達，且於同年八月二十日因寄存期滿退回舉發機關等情，有郵寄信封袋影本二紙、中華民國郵政九十二年四月三日大宗掛號函件、單退查詢報表影本各一紙及板橋郵局郵務科九十三年六月三十日書函一份在卷可按，且事後舉發機關亦已將上開送達情形及經過函知原處分機關再輾轉覆知異議人知悉，亦有內政部警政署國道公路警察局第六警察隊九十二年九月十六日公警國六（九）交字第０九二０００五一五二號函及交通部公路總局臺北區監理所九十三年四月十三日第０九三─一０─０五七三九號函影本各一份附卷足參，綜上，舉發機關既因前情而無法將舉發通知單實際送達予異議人，而依法改以寄存送達方式為之，則應視為業已合法完成送達程序，本件實係因可歸責於異議人之事由致其未曾收受前開舉發通知單，嗣經原處分機關以異議人逾越應到案期限三十日以上猶未繳納罰鍰，逕依違反道路交通管理事件統一裁罰基準表裁處異議人新臺幣六千元之高額罰鍰，其裁罰經核並無違誤之處，是異議人之聲明異議為無理由，應予駁回。據上論斷，依道路交通案件處理辦法第十九條，裁定如主文。中華民國九十三年七月二十三日臺灣板橋地方法院交通法庭法官黃若美右正本證明與原本無異。如不服本裁定，應於裁定送達後五日內向本院提出抗告狀。書記官曹秋冬中華民國九十三年七月二十三日",
  "characters": {
    "judges": [
      "黃若美"
    ],
    "prosecutors": [

    ],
    "lawyers": [

    ],
    "clerks": [
      "曹秋冬"
    ],
    "plaintiffs": [

    ],
    "defendants": [

    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2004-07-23",
  "created_at": "2016-02-06 13:05:49",
  "updated_at": "2016-02-06 13:05:49"
}