{
  "identify": "TPA-87-判-409-19980319-1",
  "court": {
    "name": "最高行政法院",
    "code": "TPA"
  },
  "division": {
    "name": "行政",
    "code": "A"
  },
  "year": 87,
  "word": "判",
  "number": "409",
  "jcheck": "1",
  "reason": "新型專利申請",
  "content": "行  政  法  院  判  決                            八十七年度判字第四○九號\n    再  審  原  告  乙○○\n                    丙○○\n                    丁○○\n                    甲○○\n    共同訴訟代理人  戊○○\n                    洪武雄\n    再 審被 告  經濟部中央標準局\n右當事人間因新型專利申請事件，再審原告對本院中華民國八十六年四月十八日八十\n六年度判字第九一三號判決提起再審之訴。本院判決如左︰\n    主  文\n再審之訴駁回。\n    事  實\n緣再審原告於民國八十二年十月二日以其「高溫保溫烹飪裝置」係由內筒體與外筒體\n形成之雙層真空式保溫容器、可自由收容於保溫容器內之烹飪用內鍋、用以覆蓋於內\n鍋開口之內鍋蓋及用以覆蓋保溫容器使內鍋氣密地隔熱之外蓋所構成；其特徵在於保\n溫容器之外筒體外周包覆外保溫層等情，向再審被告申請新型專利。案經再審被告編\n為第00000000號審查、再審查，不予專利，發給八十四年十一月九日台專（\n參）○二○三八字第一四九九○○號專利再審查審定書。再審原告循序起訴，為本院\n八十六年度判字第九一三號判決駁回，乃以該判決有行政訴訟法第二十八條第一款、\n第十款之再審情形為由，對之提起再審之訴，茲摘兩造訴辯意旨於次：\n再審原告起訴意旨及補充理由略謂：一、按「二人以上有同一之創作，各別申請時，\n應就最先申請者准予新型專利」為專利法第一百零五條準用第二十七條所明定；又同\n法第一百零四條規定「有違反第一百零五條準用第二十七條或第九十七條至第九十九\n條規定者，專利專責機關應依職權撤銷其新型專利權」，合先陳明。二、再審原告於\n前程序已指明與本案相同，惟申請在後，由案外人黃清欽所申請之第0000000\n0號「燜燒鍋之斷熱構造改良」（下稱後案）已於八十五年一月一日核准公告在案（\n公告第二六七三三七號），故對於同一創作而最先申請之本案，再審被告依前開專利\n法第一百零五條準用第二十七條及第一百零四條規定，自應准予本案新型專利，並依\n職權撤銷後案。三、詎再審被告不僅未依前揭法條准予本案專利，並依職權撤銷該後\n案，反指本案有違專利法第九十八條第二項有關進步性要件之規定，而謂其不予本案\n專利之審定並無違法。四、專利申請案之審查，應以專利法之規定為依歸；如依專利\n法應予專利者，即不該以其他不適用之法規加以核駁而損及專利申請人應得之權利。\n再審原告所提之證據（即後案之公告本）已充分證明適用專利法第一百零五條準用第\n二十七條及第一百零四條規定，應予本案專利；惟再審被告不僅未對該重要證據予以\n斟酌，卻仍以本案有違現已不適用於本案審查之法規（專利法第九十八條第二項）為\n由核駁，自屬「適用法規顯有錯誤」。五、縱使本案真如再審被告所稱有不符專利法\n第九十八條第二項規定之情事，則與本案相同之後案在再審被告依據同一專利法規與\n同一審查基準之規定下進行審查，自亦應有不符專利法第九十八條第二項規定之審定\n結果方屬公平及公正。然而事實並非如此，由本案與後案之審定書可明顯看出，本案\n與後案為先後以不同日期分別向再審被告提出專利申請之同一創作，經由再審被告之\n同一審查委員審定，竟出現前案被駁，後案卻准之不同結果，益發凸顯本案之審查過\n程有諸多違誤不法之事實。六、又原判決對於再審原告所提與本案為同一創作之後案\n之重要證物並未加以審酌；此重要證物若經審酌，當可使本案受有利之裁判。七、後\n案確為可使本案得受較有利裁判之重要證物屬實，而非個案拘束原則之適用範圍，茲\n就本案與該後案之申請專利範圍比對如下：(一)本案之申請專利範圍為：「1.一種高溫\n保溫烹飪裝置，係由：以內筒體與外筒體形成之雙層真空式保溫容器；可自由收容於\n該保溫容器內之烹飪用內鍋；用以覆蓋於該烹飪用內鍋開口之內鍋蓋及用以覆蓋於保\n溫容器而使該烹飪用內鍋氣密地隔熱之外蓋所構成，其特徵在：該保溫容器之外筒體\n外周係包覆有外保溫層。2.如申請專利範圍第１項之高溫保溫烹飪裝置，其中該外保\n溫層係由硬質塑膠材料製成。3.如申請專利範圍第２項之高溫保溫烹飪裝置，其中該\n硬質塑膠材料係選自由ABS、PP 及PU所組成之群者。4.如申請專利範圍第３項之高溫\n保溫烹飪裝置，其中該硬質塑膠材料係PP。」(二)再與該後案之申請專利範圍進行比對\n：「一種燜燒鍋之斷熱構造改良，係包括有：一外鍋，其外壁是一硬質塑膠製之外殼\n體，且其內壁是金屬製之空心殼體，該空心殼體之中空內部是呈近真空狀態（即同於\n本案申請專利範圍第１項之『以內筒體與外筒體形成之雙層真空式保溫容器』），並\n於外殼體與空心殼體間設有一隔熱夾層，該隔熱夾層是由適當厚度之PU發泡體填充形\n成（即同於本案申請專利範圍第１、２及３項之『該保溫容器之外筒體外周係包覆有\n外保溫層』、『該外保溫層係由硬質塑膠材料製成』、『該硬質塑膠材料係選自PU者\n』）；一外鍋蓋，其外壁是一硬質塑膠製之上殼體，且其內壁是一金屬製之空心殼體\n，該空心殼體之中空內部是呈近真空狀態，並於上殼體與空心殼體間設有一隔熱夾層\n，該隔熱夾層是由適當厚度之PU發泡體填充形成（即同於本案申請專利範圍第１項之\n『用以覆蓋於保溫容器而使該烹飪用內鍋氣密地隔熱之外蓋』）；藉外鍋蓋之蓋合於\n外鍋上後，會使外鍋內部形成一斷熱空間，以供內鍋容置於外鍋中能產生良好之燜燒\n效用者（即同於本案申請專利範圍第１項中『用以覆蓋於保溫容器而使該烹飪用內鍋\n氣密地隔熱之外蓋』之描述者）。」故該後案無論在創作目的、技術手段以及可達功\n效上與本案俱無二致，兩案應為同一創作。八、再審原告乙○○曾試圖匡正再審被告\n此種對同一創作核駁先申請者，卻核准後申請者之有違誠信原則行徑，前於八十五年\n三月二十七日以再審被告據以核駁本案之相同理由對該後案提起異議，並經再審被告\n編列為第00000000Ｐ○一號在案；惟此異議案經再審被告之再審查仍給予「\n異議不成立」之審定，理由是「．．．本案兼採上兩者之結構，同具真空斷熱及發泡\n體隔熱雙重功能，並非單純由附件二或附件三、四能個別聯想、簡單組合成本案雙重\n斷熱構造者；本案較附件二多一層真空斷熱構造，絕熱效果較佳，另本案PU隔熱夾層\n包覆於真空內壁外側，具有較佳耐用性，難謂無增進功效」云云，可見與本案為同一\n創作之該後案迭經再審被告之審酌，仍認定此種「真空層外包覆PU層」之結構「絕熱\n效果較佳」、「具有較佳耐用性」及「難謂無增進功效」，而無違進步性之要件。即\n再審被告亦未全然否定「真空層外加PU層之雙重斷熱構造」不僅絕熱效果較佳，並具\n有較佳耐用性，實有功效之增進。九、茲對再審被告答辯，補充理由如后：(一)再審被\n告未對本案後案提出不能為同一創作之答辯，有違經驗法則，足以作為該兩案應屬\n同一創作之反證。(二)本案與後案皆未及高深之專業知識或抽象之科學原理，而僅屬\n一般層次之改良新型，是否為同一創作，實得由兩案申請專利範圍之文字記載事項逕\n行比對推斷。(三)該後案如經鈞院之斟酌而得推斷為與本案屬同一創作時，鑑於專利法\n第一百零五條準用第二十七條規定應適用於本案之事實已得確定存在之情形下，專利\n法第九十八條第二項之規定於本案自無適用之餘地。十、綜上所述，本案依專利法第\n一百零五條準用第二十七條規定應准予新型專利，然原判決對再審原告所提前開重要\n證物並未加以斟酌，以再審被告依專利法第九十八條第二項規定不予新型專利之審定\n，並無違誤為由而駁回原告之訴，不僅適用法規顯有錯誤，並使再審原告未能受有利\n之裁判，敬請進行言詞辯論，並為判決將：(一)原判決廢棄；(二)再訴願決定、訴願決定\n及原處分均撤銷，至感德便等語。\n再審被告答辯意旨略謂：一、本案於審查及訴願階段，再審被告皆以其違反專利法第\n九十八條第二項規定而為核駁處分，主要理由為：本案屬於習知技術之組合應用，其\n於真空隔熱層外再加一層硬質隔熱層外殼之技術手段，屬於熟悉該項技術者可參酌習\n用技術輕易實施，且其組合實施後所獲得之效果，為實施前當然可預期，故本案仍不\n具進步性。二、再審原告於再審之訴中，主觀認為申請在後之公告第二六七三三七號\n（申請日為八十四年一月二十五日）與本案相同，而據以請求適用專利法第一百零五\n條準用第二十七條及第一百零四條規定，然未就其違反專利法第九十八條第二項之情\n事提出有利之主張。且前述請求應屬另案問題，非屬現階段論斷之重點。本案既違反\n專利法第九十八條第二項規定，即無適用專利法第一百零五條準用第二十七條規定之\n情事。至於該後案是否與本案相同，及是否應撤銷其專利權，亦屬另案問題，與本案\n之審查無關。三、再審被告所為本案應不予專利之審定，並無違法，再審原告之訴無\n理由，敬請予以駁回等語。\n    理  由\n按行政訴訟當事人對於本院判決提起再審之訴，必須具有行政訴訟法第二十八條所列\n各款情形之一者，始得為之，而該條第一款所謂適用法規顯有錯誤者，係指原判決所\n適用之法規與該事件應適用之現行法規相違背或與解釋判例有所牴觸者而言，至於法\n律上見解之歧異，再審原告對之縱有爭執，要難謂為適用法規錯誤，而據為再審之理\n由，本院六十二年判字第六一○號著有判例。本件原判決駁回再審原告於前程序之訴\n，係以：「本件原告（即再審原告，下同）以其「高溫保溫烹飪裝置」向被告（即再\n審被告，下同）申請新型專利，然被告以真空容器及絕熱材料外殼之保溫容器係屬習\n知技術，姑不論該等技術手段為保溫器材業所慣用，且其材料特性及功能亦為相關業\n者所熟知，而可輕易加以應用實施，本案縱為多層絕熱材料組合或真空熱斷與絕熱材\n料組合，亦屬該項技術領域之常識，產生之絕熱功能係可預期，本案並無增進特殊功\n效之處，不具進步性，依專利法第九十八條第二項規定，應不予專利，於法並無不合\n。原告雖主張本案除於雙層不鋼間抽成真空，避免傳導散熱而流失熱量外，並於外\n層加上絕緣保溫層，防止輻射散熱而提升保溫效果，具增進之功效云云，然查本案係\n由雙層真空式保溫容器、內鍋、內鍋蓋及外蓋所構成，其特徵在於保溫容器之外筒體\n外周包覆外保溫層。引證案即第00000000號『熱絕緣烹調容器』新型專利案\n包含絕熱外容器與可容置於外容器之內容器；外容器上設絕熱蓋，內容器亦設容器蓋\n。本案之真空層及絕緣材料層組合形態已為引證案所揭露，雖引證案未明示外容器之\n雙層壁間抽成真空，惟一般雙層保溫容器均在雙層間抽成真空，例如熱水瓶等，又抽\n成真空後之雙層壁外壁仍可能傳熱，故加絕緣材料予以阻隔熱，亦為一般保溫杯所常\n見，引證案雖僅於底部加設合成樹脂，然一般熟習該項技術者，，均知悉可於外壁外\n加保溫材料之隔熱手段。本案運用習知之真空層及絕熱材料層達到保溫之目的，僅屬\n業者可輕易組成實施者，況且本案於雙層真空隔熱層外再增加一層如 ABS、PU等絕熱\n材料，僅能增加熱傳阻力約百分之二，設若未於雙層真空隔熱層外再增加絕熱材料之\n容器，其內部液體欲由攝氏九十度降至八十度需二小時，則增加絕熱材料僅能將時間\n增加為二小時五分鐘，相差僅五分鐘，所增加之熱阻僅約及真空隔熱層提供阻力之數\n十分之一，產生之隔熱效果極為有限，在應用上並未顯著提高保溫效果，尚難認具特\n殊增進之功效，故原告所稱本案於雙層真空保溫容器外周面所被覆之外保溫層，可大\n幅減少保溫容器之熱量散漏，具顯著增進隔熱保溫效果云云，不足採信。被告依前開\n規定不予以新型專利，並無違誤。」等語為得心證之理由，原判決既認定本案不具進\n步性，其維持再審被告依專利法第九十八條第二項所為核駁再審原告申請之處分，與\n該事件應適用之現行法規並不相違背，與解釋判例亦無所牴觸，要無適用法規錯誤之\n可言。至於再審原告所舉新證物即訴外人黃清欽申請在後之第00000000號案\n與本案是否相同，及是否應撤銷其專利權，要與本案應否予以新型專利之審查無，\n再審原告謂再審被告應依專利法第一百零四條、第一百零五條準用第二十七條規定，\n撤銷該後案之專利權，並予本案新型專利云云，自無足取，是原判決縱就上開後案斟\n酌，亦無從為有利於再審原告之裁判。又本案是否具進步性，為事實認定範疇，不能\n指為用法有誤。綜上所述，再審原告以原判決有行政訴訟法第二十八條第一款、第十\n款之再審情形，對之提起再審之訴為無理由，應予駁回。本件事證已臻明晰，再審原\n告請求進行言詞辯論，核無必要。另兩造其餘訴辯事由，與判決結果不生影響，俱毋\n庸復予申論。併此及。\n據上論結，本件再審之訴為無理由，爰依行政訴訟法第三十三條、民事訴訟法第五百\n零二條第二項，判決如主文。\n中    華    民    國     八十七      年      三      月      十九       日\n                    行 政 法 院 第 一 庭\n                                審 判 長 評  事      高  秀  真\n                                         評  事      趙  永  康\n                                         評  事      鄭  淑  貞\n                                         評  事      藍  獻  林\n                                         評  事      黃  璽  君\n右  正  本  證  明  與  原  本  無  異\n                                         法院書記官  邱  彰  德\n中    華    民    國     八十七      年      三      月      二十       日\n",
  "structure": {
    "main": "再審之訴駁回。",
    "fact": "緣再審原告於民國八十二年十月二日以其「高溫保溫烹飪裝置」係由內筒體與外筒體\n形成之雙層真空式保溫容器、可自由收容於保溫容器內之烹飪用內鍋、用以覆蓋於內\n鍋開口之內鍋蓋及用以覆蓋保溫容器使內鍋氣密地隔熱之外蓋所構成；其特徵在於保\n溫容器之外筒體外周包覆外保溫層等情，向再審被告申請新型專利。案經再審被告編\n為第00000000號審查、再審查，不予專利，發給八十四年十一月九日台專（\n參）○二○三八字第一四九九○○號專利再審查審定書。再審原告循序起訴，為本院\n八十六年度判字第九一三號判決駁回，乃以該判決有行政訴訟法第二十八條第一款、\n第十款之再審情形為由，對之提起再審之訴，茲摘兩造訴辯意旨於次：\n再審原告起訴意旨及補充理由略謂：一、按「二人以上有同一之創作，各別申請時，\n應就最先申請者准予新型專利」為專利法第一百零五條準用第二十七條所明定；又同\n法第一百零四條規定「有違反第一百零五條準用第二十七條或第九十七條至第九十九\n條規定者，專利專責機關應依職權撤銷其新型專利權」，合先陳明。二、再審原告於\n前程序已指明與本案相同，惟申請在後，由案外人黃清欽所申請之第0000000\n0號「燜燒鍋之斷熱構造改良」（下稱後案）已於八十五年一月一日核准公告在案（\n公告第二六七三三七號），故對於同一創作而最先申請之本案，再審被告依前開專利\n法第一百零五條準用第二十七條及第一百零四條規定，自應准予本案新型專利，並依\n職權撤銷後案。三、詎再審被告不僅未依前揭法條准予本案專利，並依職權撤銷該後\n案，反指本案有違專利法第九十八條第二項有關進步性要件之規定，而謂其不予本案\n專利之審定並無違法。四、專利申請案之審查，應以專利法之規定為依歸；如依專利\n法應予專利者，即不該以其他不適用之法規加以核駁而損及專利申請人應得之權利。\n再審原告所提之證據（即後案之公告本）已充分證明適用專利法第一百零五條準用第\n二十七條及第一百零四條規定，應予本案專利；惟再審被告不僅未對該重要證據予以\n斟酌，卻仍以本案有違現已不適用於本案審查之法規（專利法第九十八條第二項）為\n由核駁，自屬「適用法規顯有錯誤」。五、縱使本案真如再審被告所稱有不符專利法\n第九十八條第二項規定之情事，則與本案相同之後案在再審被告依據同一專利法規與\n同一審查基準之規定下進行審查，自亦應有不符專利法第九十八條第二項規定之審定\n結果方屬公平及公正。然而事實並非如此，由本案與後案之審定書可明顯看出，本案\n與後案為先後以不同日期分別向再審被告提出專利申請之同一創作，經由再審被告之\n同一審查委員審定，竟出現前案被駁，後案卻准之不同結果，益發凸顯本案之審查過\n程有諸多違誤不法之事實。六、又原判決對於再審原告所提與本案為同一創作之後案\n之重要證物並未加以審酌；此重要證物若經審酌，當可使本案受有利之裁判。七、後\n案確為可使本案得受較有利裁判之重要證物屬實，而非個案拘束原則之適用範圍，茲\n就本案與該後案之申請專利範圍比對如下：(一)本案之申請專利範圍為：「1.一種高溫\n保溫烹飪裝置，係由：以內筒體與外筒體形成之雙層真空式保溫容器；可自由收容於\n該保溫容器內之烹飪用內鍋；用以覆蓋於該烹飪用內鍋開口之內鍋蓋及用以覆蓋於保\n溫容器而使該烹飪用內鍋氣密地隔熱之外蓋所構成，其特徵在：該保溫容器之外筒體\n外周係包覆有外保溫層。2.如申請專利範圍第１項之高溫保溫烹飪裝置，其中該外保\n溫層係由硬質塑膠材料製成。3.如申請專利範圍第２項之高溫保溫烹飪裝置，其中該\n硬質塑膠材料係選自由ABS、PP 及PU所組成之群者。4.如申請專利範圍第３項之高溫\n保溫烹飪裝置，其中該硬質塑膠材料係PP。」(二)再與該後案之申請專利範圍進行比對\n：「一種燜燒鍋之斷熱構造改良，係包括有：一外鍋，其外壁是一硬質塑膠製之外殼\n體，且其內壁是金屬製之空心殼體，該空心殼體之中空內部是呈近真空狀態（即同於\n本案申請專利範圍第１項之『以內筒體與外筒體形成之雙層真空式保溫容器』），並\n於外殼體與空心殼體間設有一隔熱夾層，該隔熱夾層是由適當厚度之PU發泡體填充形\n成（即同於本案申請專利範圍第１、２及３項之『該保溫容器之外筒體外周係包覆有\n外保溫層』、『該外保溫層係由硬質塑膠材料製成』、『該硬質塑膠材料係選自PU者\n』）；一外鍋蓋，其外壁是一硬質塑膠製之上殼體，且其內壁是一金屬製之空心殼體\n，該空心殼體之中空內部是呈近真空狀態，並於上殼體與空心殼體間設有一隔熱夾層\n，該隔熱夾層是由適當厚度之PU發泡體填充形成（即同於本案申請專利範圍第１項之\n『用以覆蓋於保溫容器而使該烹飪用內鍋氣密地隔熱之外蓋』）；藉外鍋蓋之蓋合於\n外鍋上後，會使外鍋內部形成一斷熱空間，以供內鍋容置於外鍋中能產生良好之燜燒\n效用者（即同於本案申請專利範圍第１項中『用以覆蓋於保溫容器而使該烹飪用內鍋\n氣密地隔熱之外蓋』之描述者）。」故該後案無論在創作目的、技術手段以及可達功\n效上與本案俱無二致，兩案應為同一創作。八、再審原告乙○○曾試圖匡正再審被告\n此種對同一創作核駁先申請者，卻核准後申請者之有違誠信原則行徑，前於八十五年\n三月二十七日以再審被告據以核駁本案之相同理由對該後案提起異議，並經再審被告\n編列為第00000000Ｐ○一號在案；惟此異議案經再審被告之再審查仍給予「\n異議不成立」之審定，理由是「．．．本案兼採上兩者之結構，同具真空斷熱及發泡\n體隔熱雙重功能，並非單純由附件二或附件三、四能個別聯想、簡單組合成本案雙重\n斷熱構造者；本案較附件二多一層真空斷熱構造，絕熱效果較佳，另本案PU隔熱夾層\n包覆於真空內壁外側，具有較佳耐用性，難謂無增進功效」云云，可見與本案為同一\n創作之該後案迭經再審被告之審酌，仍認定此種「真空層外包覆PU層」之結構「絕熱\n效果較佳」、「具有較佳耐用性」及「難謂無增進功效」，而無違進步性之要件。即\n再審被告亦未全然否定「真空層外加PU層之雙重斷熱構造」不僅絕熱效果較佳，並具\n有較佳耐用性，實有功效之增進。九、茲對再審被告答辯，補充理由如后：(一)再審被\n告未對本案後案提出不能為同一創作之答辯，有違經驗法則，足以作為該兩案應屬\n同一創作之反證。(二)本案與後案皆未及高深之專業知識或抽象之科學原理，而僅屬\n一般層次之改良新型，是否為同一創作，實得由兩案申請專利範圍之文字記載事項逕\n行比對推斷。(三)該後案如經鈞院之斟酌而得推斷為與本案屬同一創作時，鑑於專利法\n第一百零五條準用第二十七條規定應適用於本案之事實已得確定存在之情形下，專利\n法第九十八條第二項之規定於本案自無適用之餘地。十、綜上所述，本案依專利法第\n一百零五條準用第二十七條規定應准予新型專利，然原判決對再審原告所提前開重要\n證物並未加以斟酌，以再審被告依專利法第九十八條第二項規定不予新型專利之審定\n，並無違誤為由而駁回原告之訴，不僅適用法規顯有錯誤，並使再審原告未能受有利\n之裁判，敬請進行言詞辯論，並為判決將：(一)原判決廢棄；(二)再訴願決定、訴願決定\n及原處分均撤銷，至感德便等語。\n再審被告答辯意旨略謂：一、本案於審查及訴願階段，再審被告皆以其違反專利法第\n九十八條第二項規定而為核駁處分，主要理由為：本案屬於習知技術之組合應用，其\n於真空隔熱層外再加一層硬質隔熱層外殼之技術手段，屬於熟悉該項技術者可參酌習\n用技術輕易實施，且其組合實施後所獲得之效果，為實施前當然可預期，故本案仍不\n具進步性。二、再審原告於再審之訴中，主觀認為申請在後之公告第二六七三三七號\n（申請日為八十四年一月二十五日）與本案相同，而據以請求適用專利法第一百零五\n條準用第二十七條及第一百零四條規定，然未就其違反專利法第九十八條第二項之情\n事提出有利之主張。且前述請求應屬另案問題，非屬現階段論斷之重點。本案既違反\n專利法第九十八條第二項規定，即無適用專利法第一百零五條準用第二十七條規定之\n情事。至於該後案是否與本案相同，及是否應撤銷其專利權，亦屬另案問題，與本案\n之審查無關。三、再審被告所為本案應不予專利之審定，並無違法，再審原告之訴無\n理由，敬請予以駁回等語。",
    "reason": "按行政訴訟當事人對於本院判決提起再審之訴，必須具有行政訴訟法第二十八條所列\n各款情形之一者，始得為之，而該條第一款所謂適用法規顯有錯誤者，係指原判決所\n適用之法規與該事件應適用之現行法規相違背或與解釋判例有所牴觸者而言，至於法\n律上見解之歧異，再審原告對之縱有爭執，要難謂為適用法規錯誤，而據為再審之理\n由，本院六十二年判字第六一○號著有判例。本件原判決駁回再審原告於前程序之訴\n，係以：「本件原告（即再審原告，下同）以其「高溫保溫烹飪裝置」向被告（即再\n審被告，下同）申請新型專利，然被告以真空容器及絕熱材料外殼之保溫容器係屬習\n知技術，姑不論該等技術手段為保溫器材業所慣用，且其材料特性及功能亦為相關業\n者所熟知，而可輕易加以應用實施，本案縱為多層絕熱材料組合或真空熱斷與絕熱材\n料組合，亦屬該項技術領域之常識，產生之絕熱功能係可預期，本案並無增進特殊功\n效之處，不具進步性，依專利法第九十八條第二項規定，應不予專利，於法並無不合\n。原告雖主張本案除於雙層不鋼間抽成真空，避免傳導散熱而流失熱量外，並於外\n層加上絕緣保溫層，防止輻射散熱而提升保溫效果，具增進之功效云云，然查本案係\n由雙層真空式保溫容器、內鍋、內鍋蓋及外蓋所構成，其特徵在於保溫容器之外筒體\n外周包覆外保溫層。引證案即第00000000號『熱絕緣烹調容器』新型專利案\n包含絕熱外容器與可容置於外容器之內容器；外容器上設絕熱蓋，內容器亦設容器蓋\n。本案之真空層及絕緣材料層組合形態已為引證案所揭露，雖引證案未明示外容器之\n雙層壁間抽成真空，惟一般雙層保溫容器均在雙層間抽成真空，例如熱水瓶等，又抽\n成真空後之雙層壁外壁仍可能傳熱，故加絕緣材料予以阻隔熱，亦為一般保溫杯所常\n見，引證案雖僅於底部加設合成樹脂，然一般熟習該項技術者，，均知悉可於外壁外\n加保溫材料之隔熱手段。本案運用習知之真空層及絕熱材料層達到保溫之目的，僅屬\n業者可輕易組成實施者，況且本案於雙層真空隔熱層外再增加一層如 ABS、PU等絕熱\n材料，僅能增加熱傳阻力約百分之二，設若未於雙層真空隔熱層外再增加絕熱材料之\n容器，其內部液體欲由攝氏九十度降至八十度需二小時，則增加絕熱材料僅能將時間\n增加為二小時五分鐘，相差僅五分鐘，所增加之熱阻僅約及真空隔熱層提供阻力之數\n十分之一，產生之隔熱效果極為有限，在應用上並未顯著提高保溫效果，尚難認具特\n殊增進之功效，故原告所稱本案於雙層真空保溫容器外周面所被覆之外保溫層，可大\n幅減少保溫容器之熱量散漏，具顯著增進隔熱保溫效果云云，不足採信。被告依前開\n規定不予以新型專利，並無違誤。」等語為得心證之理由，原判決既認定本案不具進\n步性，其維持再審被告依專利法第九十八條第二項所為核駁再審原告申請之處分，與\n該事件應適用之現行法規並不相違背，與解釋判例亦無所牴觸，要無適用法規錯誤之\n可言。至於再審原告所舉新證物即訴外人黃清欽申請在後之第00000000號案\n與本案是否相同，及是否應撤銷其專利權，要與本案應否予以新型專利之審查無，\n再審原告謂再審被告應依專利法第一百零四條、第一百零五條準用第二十七條規定，\n撤銷該後案之專利權，並予本案新型專利云云，自無足取，是原判決縱就上開後案斟\n酌，亦無從為有利於再審原告之裁判。又本案是否具進步性，為事實認定範疇，不能\n指為用法有誤。綜上所述，再審原告以原判決有行政訴訟法第二十八條第一款、第十\n款之再審情形，對之提起再審之訴為無理由，應予駁回。本件事證已臻明晰，再審原\n告請求進行言詞辯論，核無必要。另兩造其餘訴辯事由，與判決結果不生影響，俱毋\n庸復予申論。併此及。\n據上論結，本件再審之訴為無理由，爰依行政訴訟法第三十三條、民事訴訟法第五百\n零二條第二項，判決如主文。\n中    華    民    國     八十七      年      三      月      十九       日\n                    行 政 法 院 第 一 庭\n                                審 判 長 評  事      高  秀  真\n                                         評  事      趙  永  康\n                                         評  事      鄭  淑  貞\n                                         評  事      藍  獻  林\n                                         評  事      黃  璽  君\n右  正  本  證  明  與  原  本  無  異\n                                         法院書記官  邱  彰  德"
  },
  "search": "行政法院判決八十七年度判字第四○九號再審原告乙○○丙○○丁○○甲○○共同訴訟代理人戊○○洪武雄再審被告經濟部中央標準局右當事人間因新型專利申請事件，再審原告對本院中華民國八十六年四月十八日八十六年度判字第九一三號判決提起再審之訴。本院判決如左︰主文再審之訴駁回。事實緣再審原告於民國八十二年十月二日以其「高溫保溫烹飪裝置」係由內筒體與外筒體形成之雙層真空式保溫容器、可自由收容於保溫容器內之烹飪用內鍋、用以覆蓋於內鍋開口之內鍋蓋及用以覆蓋保溫容器使內鍋氣密地隔熱之外蓋所構成；其特徵在於保溫容器之外筒體外周包覆外保溫層等情，向再審被告申請新型專利。案經再審被告編為第00000000號審查、再審查，不予專利，發給八十四年十一月九日台專（參）○二○三八字第一四九九○○號專利再審查審定書。再審原告循序起訴，為本院八十六年度判字第九一三號判決駁回，乃以該判決有行政訴訟法第二十八條第一款、第十款之再審情形為由，對之提起再審之訴，茲摘兩造訴辯意旨於次：再審原告起訴意旨及補充理由略謂：一、按「二人以上有同一之創作，各別申請時，應就最先申請者准予新型專利」為專利法第一百零五條準用第二十七條所明定；又同法第一百零四條規定「有違反第一百零五條準用第二十七條或第九十七條至第九十九條規定者，專利專責機關應依職權撤銷其新型專利權」，合先陳明。二、再審原告於前程序已指明與本案相同，惟申請在後，由案外人黃清欽所申請之第00000000號「燜燒鍋之斷熱構造改良」（下稱後案）已於八十五年一月一日核准公告在案（公告第二六七三三七號），故對於同一創作而最先申請之本案，再審被告依前開專利法第一百零五條準用第二十七條及第一百零四條規定，自應准予本案新型專利，並依職權撤銷後案。三、詎再審被告不僅未依前揭法條准予本案專利，並依職權撤銷該後案，反指本案有違專利法第九十八條第二項有關進步性要件之規定，而謂其不予本案專利之審定並無違法。四、專利申請案之審查，應以專利法之規定為依歸；如依專利法應予專利者，即不該以其他不適用之法規加以核駁而損及專利申請人應得之權利。再審原告所提之證據（即後案之公告本）已充分證明適用專利法第一百零五條準用第二十七條及第一百零四條規定，應予本案專利；惟再審被告不僅未對該重要證據予以斟酌，卻仍以本案有違現已不適用於本案審查之法規（專利法第九十八條第二項）為由核駁，自屬「適用法規顯有錯誤」。五、縱使本案真如再審被告所稱有不符專利法第九十八條第二項規定之情事，則與本案相同之後案在再審被告依據同一專利法規與同一審查基準之規定下進行審查，自亦應有不符專利法第九十八條第二項規定之審定結果方屬公平及公正。然而事實並非如此，由本案與後案之審定書可明顯看出，本案與後案為先後以不同日期分別向再審被告提出專利申請之同一創作，經由再審被告之同一審查委員審定，竟出現前案被駁，後案卻准之不同結果，益發凸顯本案之審查過程有諸多違誤不法之事實。六、又原判決對於再審原告所提與本案為同一創作之後案之重要證物並未加以審酌；此重要證物若經審酌，當可使本案受有利之裁判。七、後案確為可使本案得受較有利裁判之重要證物屬實，而非個案拘束原則之適用範圍，茲就本案與該後案之申請專利範圍比對如下：(一)本案之申請專利範圍為：「1.一種高溫保溫烹飪裝置，係由：以內筒體與外筒體形成之雙層真空式保溫容器；可自由收容於該保溫容器內之烹飪用內鍋；用以覆蓋於該烹飪用內鍋開口之內鍋蓋及用以覆蓋於保溫容器而使該烹飪用內鍋氣密地隔熱之外蓋所構成，其特徵在：該保溫容器之外筒體外周係包覆有外保溫層。2.如申請專利範圍第１項之高溫保溫烹飪裝置，其中該外保溫層係由硬質塑膠材料製成。3.如申請專利範圍第２項之高溫保溫烹飪裝置，其中該硬質塑膠材料係選自由ABS、PP及PU所組成之群者。4.如申請專利範圍第３項之高溫保溫烹飪裝置，其中該硬質塑膠材料係PP。」(二)再與該後案之申請專利範圍進行比對：「一種燜燒鍋之斷熱構造改良，係包括有：一外鍋，其外壁是一硬質塑膠製之外殼體，且其內壁是金屬製之空心殼體，該空心殼體之中空內部是呈近真空狀態（即同於本案申請專利範圍第１項之『以內筒體與外筒體形成之雙層真空式保溫容器』），並於外殼體與空心殼體間設有一隔熱夾層，該隔熱夾層是由適當厚度之PU發泡體填充形成（即同於本案申請專利範圍第１、２及３項之『該保溫容器之外筒體外周係包覆有外保溫層』、『該外保溫層係由硬質塑膠材料製成』、『該硬質塑膠材料係選自PU者』）；一外鍋蓋，其外壁是一硬質塑膠製之上殼體，且其內壁是一金屬製之空心殼體，該空心殼體之中空內部是呈近真空狀態，並於上殼體與空心殼體間設有一隔熱夾層，該隔熱夾層是由適當厚度之PU發泡體填充形成（即同於本案申請專利範圍第１項之『用以覆蓋於保溫容器而使該烹飪用內鍋氣密地隔熱之外蓋』）；藉外鍋蓋之蓋合於外鍋上後，會使外鍋內部形成一斷熱空間，以供內鍋容置於外鍋中能產生良好之燜燒效用者（即同於本案申請專利範圍第１項中『用以覆蓋於保溫容器而使該烹飪用內鍋氣密地隔熱之外蓋』之描述者）。」故該後案無論在創作目的、技術手段以及可達功效上與本案俱無二致，兩案應為同一創作。八、再審原告乙○○曾試圖匡正再審被告此種對同一創作核駁先申請者，卻核准後申請者之有違誠信原則行徑，前於八十五年三月二十七日以再審被告據以核駁本案之相同理由對該後案提起異議，並經再審被告編列為第00000000Ｐ○一號在案；惟此異議案經再審被告之再審查仍給予「異議不成立」之審定，理由是「．．．本案兼採上兩者之結構，同具真空斷熱及發泡體隔熱雙重功能，並非單純由附件二或附件三、四能個別聯想、簡單組合成本案雙重斷熱構造者；本案較附件二多一層真空斷熱構造，絕熱效果較佳，另本案PU隔熱夾層包覆於真空內壁外側，具有較佳耐用性，難謂無增進功效」云云，可見與本案為同一創作之該後案迭經再審被告之審酌，仍認定此種「真空層外包覆PU層」之結構「絕熱效果較佳」、「具有較佳耐用性」及「難謂無增進功效」，而無違進步性之要件。即再審被告亦未全然否定「真空層外加PU層之雙重斷熱構造」不僅絕熱效果較佳，並具有較佳耐用性，實有功效之增進。九、茲對再審被告答辯，補充理由如后：(一)再審被告未對本案後案提出不能為同一創作之答辯，有違經驗法則，足以作為該兩案應屬同一創作之反證。(二)本案與後案皆未及高深之專業知識或抽象之科學原理，而僅屬一般層次之改良新型，是否為同一創作，實得由兩案申請專利範圍之文字記載事項逕行比對推斷。(三)該後案如經鈞院之斟酌而得推斷為與本案屬同一創作時，鑑於專利法第一百零五條準用第二十七條規定應適用於本案之事實已得確定存在之情形下，專利法第九十八條第二項之規定於本案自無適用之餘地。十、綜上所述，本案依專利法第一百零五條準用第二十七條規定應准予新型專利，然原判決對再審原告所提前開重要證物並未加以斟酌，以再審被告依專利法第九十八條第二項規定不予新型專利之審定，並無違誤為由而駁回原告之訴，不僅適用法規顯有錯誤，並使再審原告未能受有利之裁判，敬請進行言詞辯論，並為判決將：(一)原判決廢棄；(二)再訴願決定、訴願決定及原處分均撤銷，至感德便等語。再審被告答辯意旨略謂：一、本案於審查及訴願階段，再審被告皆以其違反專利法第九十八條第二項規定而為核駁處分，主要理由為：本案屬於習知技術之組合應用，其於真空隔熱層外再加一層硬質隔熱層外殼之技術手段，屬於熟悉該項技術者可參酌習用技術輕易實施，且其組合實施後所獲得之效果，為實施前當然可預期，故本案仍不具進步性。二、再審原告於再審之訴中，主觀認為申請在後之公告第二六七三三七號（申請日為八十四年一月二十五日）與本案相同，而據以請求適用專利法第一百零五條準用第二十七條及第一百零四條規定，然未就其違反專利法第九十八條第二項之情事提出有利之主張。且前述請求應屬另案問題，非屬現階段論斷之重點。本案既違反專利法第九十八條第二項規定，即無適用專利法第一百零五條準用第二十七條規定之情事。至於該後案是否與本案相同，及是否應撤銷其專利權，亦屬另案問題，與本案之審查無關。三、再審被告所為本案應不予專利之審定，並無違法，再審原告之訴無理由，敬請予以駁回等語。理由按行政訴訟當事人對於本院判決提起再審之訴，必須具有行政訴訟法第二十八條所列各款情形之一者，始得為之，而該條第一款所謂適用法規顯有錯誤者，係指原判決所適用之法規與該事件應適用之現行法規相違背或與解釋判例有所牴觸者而言，至於法律上見解之歧異，再審原告對之縱有爭執，要難謂為適用法規錯誤，而據為再審之理由，本院六十二年判字第六一○號著有判例。本件原判決駁回再審原告於前程序之訴，係以：「本件原告（即再審原告，下同）以其「高溫保溫烹飪裝置」向被告（即再審被告，下同）申請新型專利，然被告以真空容器及絕熱材料外殼之保溫容器係屬習知技術，姑不論該等技術手段為保溫器材業所慣用，且其材料特性及功能亦為相關業者所熟知，而可輕易加以應用實施，本案縱為多層絕熱材料組合或真空熱斷與絕熱材料組合，亦屬該項技術領域之常識，產生之絕熱功能係可預期，本案並無增進特殊功效之處，不具進步性，依專利法第九十八條第二項規定，應不予專利，於法並無不合。原告雖主張本案除於雙層不鋼間抽成真空，避免傳導散熱而流失熱量外，並於外層加上絕緣保溫層，防止輻射散熱而提升保溫效果，具增進之功效云云，然查本案係由雙層真空式保溫容器、內鍋、內鍋蓋及外蓋所構成，其特徵在於保溫容器之外筒體外周包覆外保溫層。引證案即第00000000號『熱絕緣烹調容器』新型專利案包含絕熱外容器與可容置於外容器之內容器；外容器上設絕熱蓋，內容器亦設容器蓋。本案之真空層及絕緣材料層組合形態已為引證案所揭露，雖引證案未明示外容器之雙層壁間抽成真空，惟一般雙層保溫容器均在雙層間抽成真空，例如熱水瓶等，又抽成真空後之雙層壁外壁仍可能傳熱，故加絕緣材料予以阻隔熱，亦為一般保溫杯所常見，引證案雖僅於底部加設合成樹脂，然一般熟習該項技術者，，均知悉可於外壁外加保溫材料之隔熱手段。本案運用習知之真空層及絕熱材料層達到保溫之目的，僅屬業者可輕易組成實施者，況且本案於雙層真空隔熱層外再增加一層如ABS、PU等絕熱材料，僅能增加熱傳阻力約百分之二，設若未於雙層真空隔熱層外再增加絕熱材料之容器，其內部液體欲由攝氏九十度降至八十度需二小時，則增加絕熱材料僅能將時間增加為二小時五分鐘，相差僅五分鐘，所增加之熱阻僅約及真空隔熱層提供阻力之數十分之一，產生之隔熱效果極為有限，在應用上並未顯著提高保溫效果，尚難認具特殊增進之功效，故原告所稱本案於雙層真空保溫容器外周面所被覆之外保溫層，可大幅減少保溫容器之熱量散漏，具顯著增進隔熱保溫效果云云，不足採信。被告依前開規定不予以新型專利，並無違誤。」等語為得心證之理由，原判決既認定本案不具進步性，其維持再審被告依專利法第九十八條第二項所為核駁再審原告申請之處分，與該事件應適用之現行法規並不相違背，與解釋判例亦無所牴觸，要無適用法規錯誤之可言。至於再審原告所舉新證物即訴外人黃清欽申請在後之第00000000號案與本案是否相同，及是否應撤銷其專利權，要與本案應否予以新型專利之審查無，再審原告謂再審被告應依專利法第一百零四條、第一百零五條準用第二十七條規定，撤銷該後案之專利權，並予本案新型專利云云，自無足取，是原判決縱就上開後案斟酌，亦無從為有利於再審原告之裁判。又本案是否具進步性，為事實認定範疇，不能指為用法有誤。綜上所述，再審原告以原判決有行政訴訟法第二十八條第一款、第十款之再審情形，對之提起再審之訴為無理由，應予駁回。本件事證已臻明晰，再審原告請求進行言詞辯論，核無必要。另兩造其餘訴辯事由，與判決結果不生影響，俱毋庸復予申論。併此及。據上論結，本件再審之訴為無理由，爰依行政訴訟法第三十三條、民事訴訟法第五百零二條第二項，判決如主文。中華民國八十七年三月十九日行政法院第一庭審判長評事高秀真評事趙永康評事鄭淑貞評事藍獻林評事黃璽君右正本證明與原本無異法院書記官邱彰德中華民國八十七年三月二十日",
  "characters": {
    "judges": [

    ],
    "prosecutors": [

    ],
    "lawyers": [

    ],
    "clerks": [
      "法院"
    ],
    "plaintiffs": [
      "乙"
    ],
    "defendants": [
      "經濟部中央標準局"
    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "1998-03-19",
  "created_at": "2016-02-03 21:18:57",
  "updated_at": "2016-02-03 21:18:57"
}