{
  "identify": "KSD-92-交簡上-169-20040218-1",
  "court": {
    "name": "臺灣高雄地方法院",
    "code": "KSD"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 92,
  "word": "交簡上",
  "number": "169",
  "jcheck": "1",
  "reason": "過失致死",
  "content": "臺灣高雄地方法院刑事判決                九十二年度交簡上字第一六九號\n    上  訴  人\n    即  被  告  乙○○\n右列上訴人因被訴過失致死案件，不服中華民國九十二年十月二十二日本院交通法庭\n九十二年度交簡字第二二七四號第一審刑事簡易判決（聲請簡易判決處刑書案號：九\n十二年度偵字第一五二五二號）提起上訴，本院判決如左：\n    主  文\n原判決撤銷。\n乙○○因過失致人於死，處有期徒刑肆月，如易科罰金，以佰元折算壹日；緩刑貳\n年。\n    事  實\n一、乙○○為考領有普通小型車駕駛執照之人，於民國九十二年七月六日二十一時五\n    十分許，駕駛車牌號碼：ＶＵ─六六五七號自用小客車，沿高雄縣美濃鎮○○路\n    ○段之幹線道由西往東（旗山往六龜，聲請簡易判決處刑書誤載為由東往西）方\n    向行駛，途經該路與福安街交叉路口時，本應注意「汽車行駛時，駕駛人應注意\n    車前狀況，並隨時採取必要之安全措施」，以避免危險之發生。而依當時天候晴\n    ，夜間有照明，道路路面乾燥無障礙物、視距良好，及依乙○○之智識、能力並\n    無不能注意之情事，詎其竟仍疏未注意及此；適有梁富英於同一時間騎乘車牌號\n    碼：ＷＪＰ─六五○號重型機車，沿福安街之支線道由北向南方向行駛至該交叉\n    路口時，亦因疏未注意讓幹線道之乙○○自小客車先行，乙○○因閃避不及，致\n    所駕駛之自小客車左前車頭撞上梁富英所騎乘之重型機車；而梁富英受撞後人、\n    車倒地，並受有顱內出血、頭部外傷併血腫等傷害。乙○○於車禍肇事後，於有\n    追訴犯罪權限之機關未發覺前，委請路旁之商家以電話向一一○報案台報案，並\n    留在現場向到場處理事故之警員坦承肇事自首其犯罪而接受裁判。嗣梁富英經救\n    護車送至高雄縣旗山鎮之私立廣聖醫院急救後，延至九十二年七月十六日十時許\n    ，仍因頭部外傷併內出血傷重不治死亡。\n二、案經高雄縣政府警察局旗山分局報告臺灣高雄地方法院檢察署檢察官相驗後自動\n    檢舉偵查聲請以簡易判決處刑。\n    理  由\n一、本案被告所犯刑法第二百七十六條第一項之過失致死罪，其法定刑為死刑、無期\n    徒刑、最輕本刑為三年以上有期徒刑以外之罪，於準備程序進行中，被告就被訴\n    事實為有罪之陳述，經受命法官告知簡式審判程序之要旨及經被告同意適用簡式\n    審判程序後，本院合議庭裁定本案由合議庭進行簡式審判程序審理在卷，合先敘\n    明。\n二、訊據上訴人即被告（以下仍簡稱為被告）乙○○對右揭發生車禍肇事，致被害人\n    梁富英因而死亡之事實供認不諱，並有高雄縣政府警察局旗山分局製作之道路交\n    通事故調查報告表(一)及(二)、道路交通事故現場圖各一份，及高雄縣旗山鎮私立廣\n    聖醫院出具之被害人梁富英驗傷診斷證明書一紙，與車禍現場搜證照片十幀附於\n    警卷（詳警卷內第六頁至第十三頁）可稽，足認被告之自白核與事實相符。又被\n    害人梁富英亦確因本案車禍致受有顱內出血、頭部外傷併血腫等傷害，經送至高\n    雄縣旗山鎮之私立廣聖醫院救治後，延至九十二年七月十六日十時許，仍因頭部\n    外傷併內出血傷重不治死亡之事實，業據臺灣高雄地方法院檢察署檢察官督同法\n    醫師相驗明確，此有鑑定驗斷書、勘驗筆錄、相驗屍體證明書各一份附卷（詳九\n    十二年度相字第一一七五號偵查卷內第十六頁至第三十頁）足憑。按駕駛人駕駛\n    汽車本應遵守「汽車行駛時，駕駛人應注意車前狀況，並隨時採取必要之安全措\n    施」，以避免危險之發生，道路交通安全規則第九十四條第三項定有明文。被告\n    為考領有普通小型車駕駛執照之人，不得諉為不知；而被告於右揭時、地駕車經\n    過上開交叉路口時，依當時天候晴，夜間有照明，道路路面乾燥無障礙物、視距\n    良好，及依被告之智識、能力並無不能注意之情事，詎其竟仍疏未注意而未為減\n    速慢行及注意車前狀況肇致本案車禍，為肇事次因，臺灣省高屏澎區車輛行車事\n    故鑑定委員會鑑定結果，亦同此認定，有該委員會九十二年九月十九日高屏澎鑑\n    字第九二一六二一號函及函附之鑑定意見書各一份在卷（詳九十二年度相字第一\n    一七五號偵查卷內第三十二頁至第三十四頁）可佐。又被害人梁富英駕駛重機車\n    支線道車未讓幹線道車先行，雖為本案車禍肇事主因，亦據上開鑑定委員會鑑定\n    明確在卷，惟仍不得因此解免被告之過失責任，被告駕駛行為顯有過失，至為明\n    顯。再被害人梁富英亦確因此車禍而死亡，足認被告之過失確與被害人之死亡間\n    具有相當之因果關係。另被告於車禍肇事後，於有追訴犯罪權限之機關未發覺前\n    ，託附近商家撥打一一○報案台向警方報案，並於警員到場後承認肇事及表明願\n    受裁判之事實，業據高雄縣政府警察局旗山分局以九十二年十二月二十四日高縣\n    旗警刑字第○九二○○一二二○九號函覆明確在卷，有該函及函附之職務報告書\n    、勤務中心報告表各一份在卷足憑（詳本院卷第二十六頁至第二十八頁）。此外\n    ，被告於肇事後九十二年七月二十九日，業與被害人梁富英之家屬梁信昌（被害\n    人之父）等人達成民事和解，賠償被害人家屬新臺幣（下同）二百九十萬元（含\n    汽車強制責任保險給付一百四十萬元），並已給付完畢之事實，有卷附經本院旗\n    山簡易庭核定之高雄縣美濃鎮調解委員會調解書一紙附卷可據（詳本院卷第八頁\n    ）。事證明確，被告右揭因過失致人於死之犯行洵堪認定，應予依法論科。\n三、核被告乙○○所為，係犯刑法第二百七十六條第一項之過失致死罪。被告於車禍\n    肇事後，於有追訴犯罪權限之機關未發覺前，託附近商家撥打一一○報案台向警\n    方報案，並於警員到場後承認肇事及表明願受裁判，應依刑法第六十二條自首之\n    規定減輕其刑。原審以被告係犯刑法第二百七十六條第一項之普通過失致人於死\n    罪予以論罪科刑固非無見，惟原審就被告於肇事後有無自首之事實疏未調查認定\n    ，致未依刑法第六十二條自首之規定減輕其刑，容有未洽。上訴意旨雖僅以被告\n    於原審判決前已與被害人家屬已達成民事和解，原判決量刑過重為理由提起上訴\n    ，而未指摘原審應依自首規定減輕其刑之錯誤，然原判決既有如上開認事用法之\n    不當，自應由本院將原判決予以撤銷改判。茲審酌被告疏未注意車前狀況，並採\n    取適當之安全措施而肇事致被害人死亡，犯罪所生危害本非輕微，惟念其為本案\n    車禍事故之肇事次因，且犯後已坦承犯行，並主動自首而接受裁判，及已與被害\n    人家屬達成和解、賠償民事損害等一切情狀，爰酌情量處如主文所示之刑，並諭\n    知易科罰金折算之標準，以示儆懲。末查，被告前未曾受有期徒刑以上刑之宣告\n    ，有臺灣高等法院被告全國前案紀錄表一紙附卷可稽，經此偵、審教訓，當知所\n    警惕，諒無再犯之慮，本院認其所受宣告之刑，以暫不執行為適當，爰併諭知緩\n    刑二年，以啟自新。\n據上論斷，應依刑事訴訟法第四百五十五條之一第一項、第三項、第三百六十九條第\n一項前段、第三百六十四條、第二百九十九條第一項前段、第二百七十三條之一第一\n項，刑法第二百七十六條第一項、第四十一條第一項前段、第六十二條、第七十四條\n第一款，罰金罰鍰提高標準條例第一條前段、第二條，判決如主文。\n本案經檢察官甲○○到庭執行職務。\n中      華      民      國      九十三      年      二    月    十八    日\n                            臺灣高雄地方法院刑事第六庭\n                                      審判長  法  官  陳  志  銘\n                                              法  官  陳  信  旗\n                                              法  官  柯  盛  益\n右正本證明與原本無異。\n不得上訴。\n                                              書記官  陳  昱  良\n中      華      民      國      九十三      年      二    月    十八    日\n附錄本判決論罪科刑法條全文\n中華民國刑法二百七十六條第一項：\n因過失致人於死者，處二年以下有期徒刑、拘役或二千元以下罰金。\n",
  "structure": {
    "main": "原判決撤銷。\n乙○○因過失致人於死，處有期徒刑肆月，如易科罰金，以佰元折算壹日；緩刑貳\n年。",
    "fact": "一、乙○○為考領有普通小型車駕駛執照之人，於民國九十二年七月六日二十一時五\n    十分許，駕駛車牌號碼：ＶＵ─六六五七號自用小客車，沿高雄縣美濃鎮○○路\n    ○段之幹線道由西往東（旗山往六龜，聲請簡易判決處刑書誤載為由東往西）方\n    向行駛，途經該路與福安街交叉路口時，本應注意「汽車行駛時，駕駛人應注意\n    車前狀況，並隨時採取必要之安全措施」，以避免危險之發生。而依當時天候晴\n    ，夜間有照明，道路路面乾燥無障礙物、視距良好，及依乙○○之智識、能力並\n    無不能注意之情事，詎其竟仍疏未注意及此；適有梁富英於同一時間騎乘車牌號\n    碼：ＷＪＰ─六五○號重型機車，沿福安街之支線道由北向南方向行駛至該交叉\n    路口時，亦因疏未注意讓幹線道之乙○○自小客車先行，乙○○因閃避不及，致\n    所駕駛之自小客車左前車頭撞上梁富英所騎乘之重型機車；而梁富英受撞後人、\n    車倒地，並受有顱內出血、頭部外傷併血腫等傷害。乙○○於車禍肇事後，於有\n    追訴犯罪權限之機關未發覺前，委請路旁之商家以電話向一一○報案台報案，並\n    留在現場向到場處理事故之警員坦承肇事自首其犯罪而接受裁判。嗣梁富英經救\n    護車送至高雄縣旗山鎮之私立廣聖醫院急救後，延至九十二年七月十六日十時許\n    ，仍因頭部外傷併內出血傷重不治死亡。\n二、案經高雄縣政府警察局旗山分局報告臺灣高雄地方法院檢察署檢察官相驗後自動\n    檢舉偵查聲請以簡易判決處刑。",
    "reason": "一、本案被告所犯刑法第二百七十六條第一項之過失致死罪，其法定刑為死刑、無期\n    徒刑、最輕本刑為三年以上有期徒刑以外之罪，於準備程序進行中，被告就被訴\n    事實為有罪之陳述，經受命法官告知簡式審判程序之要旨及經被告同意適用簡式\n    審判程序後，本院合議庭裁定本案由合議庭進行簡式審判程序審理在卷，合先敘\n    明。\n二、訊據上訴人即被告（以下仍簡稱為被告）乙○○對右揭發生車禍肇事，致被害人\n    梁富英因而死亡之事實供認不諱，並有高雄縣政府警察局旗山分局製作之道路交\n    通事故調查報告表(一)及(二)、道路交通事故現場圖各一份，及高雄縣旗山鎮私立廣\n    聖醫院出具之被害人梁富英驗傷診斷證明書一紙，與車禍現場搜證照片十幀附於\n    警卷（詳警卷內第六頁至第十三頁）可稽，足認被告之自白核與事實相符。又被\n    害人梁富英亦確因本案車禍致受有顱內出血、頭部外傷併血腫等傷害，經送至高\n    雄縣旗山鎮之私立廣聖醫院救治後，延至九十二年七月十六日十時許，仍因頭部\n    外傷併內出血傷重不治死亡之事實，業據臺灣高雄地方法院檢察署檢察官督同法\n    醫師相驗明確，此有鑑定驗斷書、勘驗筆錄、相驗屍體證明書各一份附卷（詳九\n    十二年度相字第一一七五號偵查卷內第十六頁至第三十頁）足憑。按駕駛人駕駛\n    汽車本應遵守「汽車行駛時，駕駛人應注意車前狀況，並隨時採取必要之安全措\n    施」，以避免危險之發生，道路交通安全規則第九十四條第三項定有明文。被告\n    為考領有普通小型車駕駛執照之人，不得諉為不知；而被告於右揭時、地駕車經\n    過上開交叉路口時，依當時天候晴，夜間有照明，道路路面乾燥無障礙物、視距\n    良好，及依被告之智識、能力並無不能注意之情事，詎其竟仍疏未注意而未為減\n    速慢行及注意車前狀況肇致本案車禍，為肇事次因，臺灣省高屏澎區車輛行車事\n    故鑑定委員會鑑定結果，亦同此認定，有該委員會九十二年九月十九日高屏澎鑑\n    字第九二一六二一號函及函附之鑑定意見書各一份在卷（詳九十二年度相字第一\n    一七五號偵查卷內第三十二頁至第三十四頁）可佐。又被害人梁富英駕駛重機車\n    支線道車未讓幹線道車先行，雖為本案車禍肇事主因，亦據上開鑑定委員會鑑定\n    明確在卷，惟仍不得因此解免被告之過失責任，被告駕駛行為顯有過失，至為明\n    顯。再被害人梁富英亦確因此車禍而死亡，足認被告之過失確與被害人之死亡間\n    具有相當之因果關係。另被告於車禍肇事後，於有追訴犯罪權限之機關未發覺前\n    ，託附近商家撥打一一○報案台向警方報案，並於警員到場後承認肇事及表明願\n    受裁判之事實，業據高雄縣政府警察局旗山分局以九十二年十二月二十四日高縣\n    旗警刑字第○九二○○一二二○九號函覆明確在卷，有該函及函附之職務報告書\n    、勤務中心報告表各一份在卷足憑（詳本院卷第二十六頁至第二十八頁）。此外\n    ，被告於肇事後九十二年七月二十九日，業與被害人梁富英之家屬梁信昌（被害\n    人之父）等人達成民事和解，賠償被害人家屬新臺幣（下同）二百九十萬元（含\n    汽車強制責任保險給付一百四十萬元），並已給付完畢之事實，有卷附經本院旗\n    山簡易庭核定之高雄縣美濃鎮調解委員會調解書一紙附卷可據（詳本院卷第八頁\n    ）。事證明確，被告右揭因過失致人於死之犯行洵堪認定，應予依法論科。\n三、核被告乙○○所為，係犯刑法第二百七十六條第一項之過失致死罪。被告於車禍\n    肇事後，於有追訴犯罪權限之機關未發覺前，託附近商家撥打一一○報案台向警\n    方報案，並於警員到場後承認肇事及表明願受裁判，應依刑法第六十二條自首之\n    規定減輕其刑。原審以被告係犯刑法第二百七十六條第一項之普通過失致人於死\n    罪予以論罪科刑固非無見，惟原審就被告於肇事後有無自首之事實疏未調查認定\n    ，致未依刑法第六十二條自首之規定減輕其刑，容有未洽。上訴意旨雖僅以被告\n    於原審判決前已與被害人家屬已達成民事和解，原判決量刑過重為理由提起上訴\n    ，而未指摘原審應依自首規定減輕其刑之錯誤，然原判決既有如上開認事用法之\n    不當，自應由本院將原判決予以撤銷改判。茲審酌被告疏未注意車前狀況，並採\n    取適當之安全措施而肇事致被害人死亡，犯罪所生危害本非輕微，惟念其為本案\n    車禍事故之肇事次因，且犯後已坦承犯行，並主動自首而接受裁判，及已與被害\n    人家屬達成和解、賠償民事損害等一切情狀，爰酌情量處如主文所示之刑，並諭\n    知易科罰金折算之標準，以示儆懲。末查，被告前未曾受有期徒刑以上刑之宣告\n    ，有臺灣高等法院被告全國前案紀錄表一紙附卷可稽，經此偵、審教訓，當知所\n    警惕，諒無再犯之慮，本院認其所受宣告之刑，以暫不執行為適當，爰併諭知緩\n    刑二年，以啟自新。\n據上論斷，應依刑事訴訟法第四百五十五條之一第一項、第三項、第三百六十九條第\n一項前段、第三百六十四條、第二百九十九條第一項前段、第二百七十三條之一第一\n項，刑法第二百七十六條第一項、第四十一條第一項前段、第六十二條、第七十四條\n第一款，罰金罰鍰提高標準條例第一條前段、第二條，判決如主文。\n本案經檢察官甲○○到庭執行職務。\n中      華      民      國      九十三      年      二    月    十八    日\n                            臺灣高雄地方法院刑事第六庭\n                                      審判長  法  官  陳  志  銘\n                                              法  官  陳  信  旗\n                                              法  官  柯  盛  益\n右正本證明與原本無異。\n不得上訴。\n                                              書記官  陳  昱  良"
  },
  "search": "臺灣高雄地方法院刑事判決九十二年度交簡上字第一六九號上訴人即被告乙○○右列上訴人因被訴過失致死案件，不服中華民國九十二年十月二十二日本院交通法庭九十二年度交簡字第二二七四號第一審刑事簡易判決（聲請簡易判決處刑書案號：九十二年度偵字第一五二五二號）提起上訴，本院判決如左：主文原判決撤銷。乙○○因過失致人於死，處有期徒刑肆月，如易科罰金，以佰元折算壹日；緩刑貳年。事實一、乙○○為考領有普通小型車駕駛執照之人，於民國九十二年七月六日二十一時五十分許，駕駛車牌號碼：ＶＵ─六六五七號自用小客車，沿高雄縣美濃鎮○○路○段之幹線道由西往東（旗山往六龜，聲請簡易判決處刑書誤載為由東往西）方向行駛，途經該路與福安街交叉路口時，本應注意「汽車行駛時，駕駛人應注意車前狀況，並隨時採取必要之安全措施」，以避免危險之發生。而依當時天候晴，夜間有照明，道路路面乾燥無障礙物、視距良好，及依乙○○之智識、能力並無不能注意之情事，詎其竟仍疏未注意及此；適有梁富英於同一時間騎乘車牌號碼：ＷＪＰ─六五○號重型機車，沿福安街之支線道由北向南方向行駛至該交叉路口時，亦因疏未注意讓幹線道之乙○○自小客車先行，乙○○因閃避不及，致所駕駛之自小客車左前車頭撞上梁富英所騎乘之重型機車；而梁富英受撞後人、車倒地，並受有顱內出血、頭部外傷併血腫等傷害。乙○○於車禍肇事後，於有追訴犯罪權限之機關未發覺前，委請路旁之商家以電話向一一○報案台報案，並留在現場向到場處理事故之警員坦承肇事自首其犯罪而接受裁判。嗣梁富英經救護車送至高雄縣旗山鎮之私立廣聖醫院急救後，延至九十二年七月十六日十時許，仍因頭部外傷併內出血傷重不治死亡。二、案經高雄縣政府警察局旗山分局報告臺灣高雄地方法院檢察署檢察官相驗後自動檢舉偵查聲請以簡易判決處刑。理由一、本案被告所犯刑法第二百七十六條第一項之過失致死罪，其法定刑為死刑、無期徒刑、最輕本刑為三年以上有期徒刑以外之罪，於準備程序進行中，被告就被訴事實為有罪之陳述，經受命法官告知簡式審判程序之要旨及經被告同意適用簡式審判程序後，本院合議庭裁定本案由合議庭進行簡式審判程序審理在卷，合先敘明。二、訊據上訴人即被告（以下仍簡稱為被告）乙○○對右揭發生車禍肇事，致被害人梁富英因而死亡之事實供認不諱，並有高雄縣政府警察局旗山分局製作之道路交通事故調查報告表(一)及(二)、道路交通事故現場圖各一份，及高雄縣旗山鎮私立廣聖醫院出具之被害人梁富英驗傷診斷證明書一紙，與車禍現場搜證照片十幀附於警卷（詳警卷內第六頁至第十三頁）可稽，足認被告之自白核與事實相符。又被害人梁富英亦確因本案車禍致受有顱內出血、頭部外傷併血腫等傷害，經送至高雄縣旗山鎮之私立廣聖醫院救治後，延至九十二年七月十六日十時許，仍因頭部外傷併內出血傷重不治死亡之事實，業據臺灣高雄地方法院檢察署檢察官督同法醫師相驗明確，此有鑑定驗斷書、勘驗筆錄、相驗屍體證明書各一份附卷（詳九十二年度相字第一一七五號偵查卷內第十六頁至第三十頁）足憑。按駕駛人駕駛汽車本應遵守「汽車行駛時，駕駛人應注意車前狀況，並隨時採取必要之安全措施」，以避免危險之發生，道路交通安全規則第九十四條第三項定有明文。被告為考領有普通小型車駕駛執照之人，不得諉為不知；而被告於右揭時、地駕車經過上開交叉路口時，依當時天候晴，夜間有照明，道路路面乾燥無障礙物、視距良好，及依被告之智識、能力並無不能注意之情事，詎其竟仍疏未注意而未為減速慢行及注意車前狀況肇致本案車禍，為肇事次因，臺灣省高屏澎區車輛行車事故鑑定委員會鑑定結果，亦同此認定，有該委員會九十二年九月十九日高屏澎鑑字第九二一六二一號函及函附之鑑定意見書各一份在卷（詳九十二年度相字第一一七五號偵查卷內第三十二頁至第三十四頁）可佐。又被害人梁富英駕駛重機車支線道車未讓幹線道車先行，雖為本案車禍肇事主因，亦據上開鑑定委員會鑑定明確在卷，惟仍不得因此解免被告之過失責任，被告駕駛行為顯有過失，至為明顯。再被害人梁富英亦確因此車禍而死亡，足認被告之過失確與被害人之死亡間具有相當之因果關係。另被告於車禍肇事後，於有追訴犯罪權限之機關未發覺前，託附近商家撥打一一○報案台向警方報案，並於警員到場後承認肇事及表明願受裁判之事實，業據高雄縣政府警察局旗山分局以九十二年十二月二十四日高縣旗警刑字第○九二○○一二二○九號函覆明確在卷，有該函及函附之職務報告書、勤務中心報告表各一份在卷足憑（詳本院卷第二十六頁至第二十八頁）。此外，被告於肇事後九十二年七月二十九日，業與被害人梁富英之家屬梁信昌（被害人之父）等人達成民事和解，賠償被害人家屬新臺幣（下同）二百九十萬元（含汽車強制責任保險給付一百四十萬元），並已給付完畢之事實，有卷附經本院旗山簡易庭核定之高雄縣美濃鎮調解委員會調解書一紙附卷可據（詳本院卷第八頁）。事證明確，被告右揭因過失致人於死之犯行洵堪認定，應予依法論科。三、核被告乙○○所為，係犯刑法第二百七十六條第一項之過失致死罪。被告於車禍肇事後，於有追訴犯罪權限之機關未發覺前，託附近商家撥打一一○報案台向警方報案，並於警員到場後承認肇事及表明願受裁判，應依刑法第六十二條自首之規定減輕其刑。原審以被告係犯刑法第二百七十六條第一項之普通過失致人於死罪予以論罪科刑固非無見，惟原審就被告於肇事後有無自首之事實疏未調查認定，致未依刑法第六十二條自首之規定減輕其刑，容有未洽。上訴意旨雖僅以被告於原審判決前已與被害人家屬已達成民事和解，原判決量刑過重為理由提起上訴，而未指摘原審應依自首規定減輕其刑之錯誤，然原判決既有如上開認事用法之不當，自應由本院將原判決予以撤銷改判。茲審酌被告疏未注意車前狀況，並採取適當之安全措施而肇事致被害人死亡，犯罪所生危害本非輕微，惟念其為本案車禍事故之肇事次因，且犯後已坦承犯行，並主動自首而接受裁判，及已與被害人家屬達成和解、賠償民事損害等一切情狀，爰酌情量處如主文所示之刑，並諭知易科罰金折算之標準，以示儆懲。末查，被告前未曾受有期徒刑以上刑之宣告，有臺灣高等法院被告全國前案紀錄表一紙附卷可稽，經此偵、審教訓，當知所警惕，諒無再犯之慮，本院認其所受宣告之刑，以暫不執行為適當，爰併諭知緩刑二年，以啟自新。據上論斷，應依刑事訴訟法第四百五十五條之一第一項、第三項、第三百六十九條第一項前段、第三百六十四條、第二百九十九條第一項前段、第二百七十三條之一第一項，刑法第二百七十六條第一項、第四十一條第一項前段、第六十二條、第七十四條第一款，罰金罰鍰提高標準條例第一條前段、第二條，判決如主文。本案經檢察官甲○○到庭執行職務。中華民國九十三年二月十八日臺灣高雄地方法院刑事第六庭審判長法官陳志銘法官陳信旗法官柯盛益右正本證明與原本無異。不得上訴。書記官陳昱良中華民國九十三年二月十八日附錄本判決論罪科刑法條全文中華民國刑法二百七十六條第一項：因過失致人於死者，處二年以下有期徒刑、拘役或二千元以下罰金。",
  "characters": {
    "judges": [
      "陳志銘",
      "陳信旗",
      "柯盛益"
    ],
    "prosecutors": [

    ],
    "lawyers": [

    ],
    "clerks": [
      "陳昱良"
    ],
    "plaintiffs": [

    ],
    "defendants": [
      "乙"
    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2004-02-18",
  "created_at": "2016-02-05 21:07:28",
  "updated_at": "2016-02-05 21:07:28"
}