{
  "identify": "PCD-92-訴-1971-20040218-1",
  "court": {
    "name": "臺灣新北地方法院",
    "code": "PCD"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 92,
  "word": "訴",
  "number": "1971",
  "jcheck": "1",
  "reason": "毒品危害防制條例",
  "content": "臺灣板橋地方法院刑事判決                          九十二年度訴字第一九七一\n    公  訴  人  臺灣板橋地方法院檢察署檢察官\n    被      告  甲○○\n    輔  佐  人\n    即被告之父  乙○○\n右列被告因違反毒品危害防制條例案件，經檢察官提起公訴（九十二年度毒偵字第一\n一二號），本院判決如左：\n    主  文\n甲○○施用第一級毒品，累犯，處有期徒刑柒月。\n    事  實\n一、甲○○曾於民國八十五年間，因違反麻醉藥品管理條例案件，經臺灣臺中地方法\n    院於八十五年十二月三十一日以八十五年度訴字第二四九九號判處有期徒刑三月\n    ，如易科罰金以三百元折算一日，於八十八年二月二十五日易科罰金執行完畢。\n    又於九十一年間因竊盜罪，經本院於九十一年七月二十五日以九十一年度簡上字\n    第一０一號判處有期徒刑七月，並於同年間因違反毒品危害防制條例案件，經臺\n    灣高等法院於九十一年九月二十六日以九十一年度上訴字第二四二四號判處有期\n    徒刑十月；上開二案經臺灣高等法院於九十一年十二月二十七日裁定應執行有期\n    徒刑一年三月，尚未執行完畢。復於八十八年間因施用第二級毒品安非他命案件\n    ，於偵查中經臺灣板橋地方法院檢察署檢察官聲請本院以八十八年度毒聲字第二\n    八四九號裁定送觀察、勒戒後，認無繼續施用毒品之傾向，於八十八年七月一日\n    經同署檢察官以八十八年度毒偵字第四一一０號不起訴處分確定。嗣於九十年間\n    再犯施用第一級毒品海洛因案件，經本院以九十年度毒聲字第四五六一號裁定觀\n    察、勒戒後，認有繼續施用毒品之傾向，經本院於九十年十二月三十一日以九十\n    年度毒聲字第五０三三號送戒治處所施以強制戒治一年，經屆滿三月成績評定合\n    格，本院以九十一年度毒聲字第二五七四號裁定停止戒治，所餘期間付保護管束\n    ，並於九十一年十二月三十日保護管束期滿未經撤銷，視為強制戒治期滿，猶不\n    知悔改。\n二、甲○○明知毒品危害防制條例業經總統於八十七年五月二十日以華總（一）字第\n    八七○○○九九八六○號令修正公布，於同年五月二十二日生效（嗣於九十二年\n    七月九日修正公布，並自九十三年一月九日起生效）；依該條例第二條第二項第\n    一款之規定，將海洛因列為第一級毒品管理，不得非法持有及施用。詎其竟基於\n    施用第一級毒品海洛因之犯意，於保護管束期間之九十一年十二月九日下午二時\n    五十分許，在臺灣板橋地方法院檢察署觀護人室採尿前二十六小時內某時（九十\n    一年十二月九日至上開地檢署報到起至下午二時五十分採尿中除外），在不詳地\n    點，非法施用第一級毒品海洛因一次。嗣於九十一年十二月九日下午二時五十分\n    許，在臺灣板橋地方法院檢察署觀護人室採尿送驗而查獲。\n三、案經臺灣板橋地方法院檢察署觀護人告發，經同署檢察官偵查起訴。\n    理  由\n一、訊據被告甲○○矢口否認被訴施用海洛因之犯行，辯稱：伊在牙醫診所治療，且\n    曾在長庚醫院住院治療，出院後就前去驗尿，伊懷疑住院期間吃藥、打針會影響\n    驗尿結果，況且伊若有施用毒品就不會去地檢署驗尿云云。惟查：\n（一）被告於九十一年十二月九日，至臺灣板橋地方法院檢察署觀護人室報到，採尿\n      送驗，其尿液中呈海洛因代謝物嗎啡陽性反應，有臺灣尖端先進生技醫藥股份\n      有限公司「濫用藥物檢驗中心」九十一年十二月二十五日濫用藥物陽性檢驗報\n      告（尿液檢體編號00000000號，實驗室檢體編號ＡＢ三三三三五號）\n      影本一紙在卷可稽。又上開檢驗中心係先以酵素免疫分析法（ＥＩＡ）篩驗，\n      其尿液中海洛因代謝物嗎啡濃度超出檢測範圍，再以氣相層析質譜儀分析法（\n      ＧＣ＼ＭＳ）確認；其檢驗方法係以「氣相層析儀」先將物質氣化後，再經分\n      析管分離，由於各種物質之沸點及對管柱之吸附力不同，在經過檢測器（\n      Detector）測定後，表現出不同之滯留時間（Retension time），以滯留時間\n      來判斷係何種物質；再利用「質譜儀」為檢測器，將物質撞擊成碎片，記錄其\n      質譜圖。因每個化合物之鍵結能力不同，故不同之物質會有其特定之質譜圖，\n      因此在物質之判斷上有如指紋之鑑定，在理論上，扣除人為之因素，其精確度\n      已接近百分之百。又人體施用第一級毒品海洛因經尿液排出之時間，依施用者\n      食量多寡、人體代謝功能、施用者之年齡及性別有所差異，惟一般而言，海洛\n      因施用者在二十六小時內所排出之尿液均有可能被檢出，此為本院歷來審理毒\n      品案件為職務上所知悉。被告於九十一年十二月九日所採取之尿液中既有海洛\n      因代謝物嗎啡陽性反應，則其在採尿前二十六小時內某時，至少有施用第一級\n      毒品海洛因一次之犯行，堪以認定。\n（二）被告於偵查中雖辯稱其採尿前曾在牙醫診所注射麻醉劑云云，並提出「喜美牙\n      醫診所」九十一年一月二十一日診斷證明書，而該診斷證明書「醫師囑言欄」\n      固記明：「病人於就診期間（九十一年十二月六日起至同月九日共三天）曾二\n      次注射局部麻醉劑，每次約一˙八ＭＬ，主要內容物為ＬＩＤＯＣＡＩＮＥ\n      ＨＹＤＲＯＣＨＲＯＲＩＤＥ；０˙０三Ｇ／ＭＬ，為醯胺類麻醉劑」。然查\n      ，法務部法醫研究所對於人體注射上開麻醉劑後，尿液是否會呈嗎啡陽性反應\n      一節函覆稱：「查來函所附喜美牙醫診所九十一年十二月六日至九十一年十二\n      月九日之診斷證明書影本，其上所列藥品ＬＩＤＯＣＡＩＮＥ  ＨＹＤＲＯＣ\n      ＨＲＯＲＩＤＥ注射後不會導致尿液呈可待因或嗎啡陽性反應。」有該研究所\n      九十二年六月二十五日法醫毒字第０九二０００二二八八號函一紙附於偵查卷\n      可稽，足徵被告採尿前於九十一年十二月六日起至同月九日間所注射之麻醉劑\n      並不會造成其尿液呈毒品嗎啡陽性反應，是被告上開所辯自無足採。又被告於\n      本院訊問時辯稱：伊驗尿前曾在長庚醫院住院治療，伊懷疑住院期間吃藥、打\n      針會影響驗尿結果云云，惟查被告於九十一年十月十三日至「財團法人長庚紀\n      念醫院林口分院」急診、住院治療，截至九十二年五月二十七日最近一次回診\n      時，並無任何檢查顯示有嗎啡陽性反應等情，有該醫院九十二年十月八日（九\n      二）長庚法字第一一八四號函附卷可稽；縱認被告所辯其於採尿前在長庚醫院\n      林口分院住院、門診期間所接受之治療或服藥，會影響其尿液產生嗎啡陽性反\n      應等情屬實；然被告於審理時既供承伊採尿前是在臺北縣泰山鄉○○路家中活\n      動等語，參以輔佐人即被告之父乙○○於審理時亦陳稱被告自長庚醫院出院後\n      與伊在家住三天等語，而被告對於輔佐人所言出院後在家住三天一節並不爭執\n      ；果爾被告在長庚醫院林口分院所受治療或服藥，會影響其尿液產生嗎啡陽性\n      反應，惟依據上述本院歷來審理毒品案件為職務上所知悉，一般海洛因施用者\n      在二十六小時內所排出之尿液均有可能被檢出，亦即於施用海洛因後超過二十\n      六小時便無法再自尿液中檢測海洛因代謝物嗎啡陽性反應，而被告自長庚醫院\n      出院即返家居住三日後，於九十一年十二月九日向臺灣板橋地方法院檢察署觀\n      護人室報到採尿，此段期間（出院後至採尿前）除曾在牙醫診所注射不會導致\n      尿液產生嗎啡陽性反應之麻醉藥劑外，未再辯稱有服用任何藥物，則依照上開\n      說明，被告自長庚醫院林口分院出院後至地檢署採尿前，顯已超過海洛因代謝\n      物嗎啡之檢測時間二十六小時，益徵被告出院三日後經採尿送驗呈嗎啡陽性反\n      應，自與被告所辯長庚醫院林口分院所受治療或服藥行為無涉，是被告此部分\n      所辯，亦無足採信。\n（三）被告於八十八年間因施用第二級毒品安非他命案件，經觀察、勒戒後，認無繼\n      續施用毒品之傾向，經臺灣板橋地方法院檢察署檢察官以八十八年度毒偵字第\n      四一一０號不起訴處分確定。又於九十年間再犯施用第一級毒品海洛因案件，\n      經觀察、勒戒後，認有繼續施用毒品之傾向，經本院裁定送戒治處所施以強制\n      戒治一年，經屆滿三月成績評定合格，本院以九十一年度毒聲字第二五七四號\n      裁定停止戒治，所餘期間付保護管束，並於九十一年十二月三十日保護管束期\n      滿未經撤銷，視為強制戒治期滿，有臺灣高等法院被告全國刑案記錄表在卷可\n      稽。其係三犯施用毒品罪，事證明確，被告犯行洵堪認定，應依法論科。\n二、查被告行為後，毒品危害防制條例已於九十二年七月九日修正公布，並自九十三\n    年一月九日起生效，修正施行前後之毒品危害防制條例第十條第一項法定刑度相\n    同，修正施行後之新法並無何更不利於被告之情形，依上開規定，自應適用修正\n    施行後之新法論科。故核被告所為，係犯毒品危害防制條例第十條第一項之施用\n    第一級毒品海洛因罪。其施用第一級毒品海洛因前持有海洛因之低度行為，應為\n    施用海洛因之高度行為所吸收，不另論罪。被告曾於八十五年間，因違反麻醉藥\n    品管制條例案件，經臺灣臺中地方法院以八十五年度訴字第二四九九號第二四九\n    九號判處有期徒刑三月，如易科罰金以三百元折算一日，於八十八年二月二十五\n    日易科罰金執行完畢，有臺灣高等法院被告全國前案紀錄表、臺灣板橋地方法院\n    檢察署刑案資料查註記錄表各一份附卷可按，其於刑之執行完畢後五年內，再犯\n    本件有期徒刑以上之罪，為累犯，應依刑法第四十七條之規定加重其刑。爰審酌\n    被告素行不佳，且前有施用毒品之犯罪科刑紀錄，其犯罪之動機、目的、手段，\n    犯罪所生之危害，本案係於保護管束期間施用毒品一次，及犯罪後否認犯行之態\n    度等一切情狀，量處如主文所示之刑，以資儆懲。\n據上論斷，應依刑事訴訟法第二百九十九條第一項前段，毒品危害防制條例第十條第\n一項，刑法第十一條前段、第四十七條、第二條第一項前段，判決如主文。\n本案經檢察官王家春到庭執行職務。\n中      華      民      國    九十三    年      二      月    十八      日\n                                      臺灣板橋地方法院刑事第七庭\n                      審判長法  官  鄭水銓\n                                                法  官  陳福來\n                                                法  官  楊志雄\n右正本證明與原本無異。\n如不服本判決，應於判決送達後十日內向本院提出上訴狀 (應附繕本) ，上訴於\n臺灣高等法院。\n                                                書記官  陳慶樹\n中      華      民      國    九十三    年      二      月    十八      日\n附錄本案論罪科刑法條全文：\n毒品危害防制條例第十條：\n施用第一級毒品者，處六月以上五年以下有期徒刑。\n施用第二級毒品者，處三年以下有期徒刑。\n",
  "structure": {
    "main": "甲○○施用第一級毒品，累犯，處有期徒刑柒月。",
    "fact": "一、甲○○曾於民國八十五年間，因違反麻醉藥品管理條例案件，經臺灣臺中地方法\n    院於八十五年十二月三十一日以八十五年度訴字第二四九九號判處有期徒刑三月\n    ，如易科罰金以三百元折算一日，於八十八年二月二十五日易科罰金執行完畢。\n    又於九十一年間因竊盜罪，經本院於九十一年七月二十五日以九十一年度簡上字\n    第一０一號判處有期徒刑七月，並於同年間因違反毒品危害防制條例案件，經臺\n    灣高等法院於九十一年九月二十六日以九十一年度上訴字第二四二四號判處有期\n    徒刑十月；上開二案經臺灣高等法院於九十一年十二月二十七日裁定應執行有期\n    徒刑一年三月，尚未執行完畢。復於八十八年間因施用第二級毒品安非他命案件\n    ，於偵查中經臺灣板橋地方法院檢察署檢察官聲請本院以八十八年度毒聲字第二\n    八四九號裁定送觀察、勒戒後，認無繼續施用毒品之傾向，於八十八年七月一日\n    經同署檢察官以八十八年度毒偵字第四一一０號不起訴處分確定。嗣於九十年間\n    再犯施用第一級毒品海洛因案件，經本院以九十年度毒聲字第四五六一號裁定觀\n    察、勒戒後，認有繼續施用毒品之傾向，經本院於九十年十二月三十一日以九十\n    年度毒聲字第五０三三號送戒治處所施以強制戒治一年，經屆滿三月成績評定合\n    格，本院以九十一年度毒聲字第二五七四號裁定停止戒治，所餘期間付保護管束\n    ，並於九十一年十二月三十日保護管束期滿未經撤銷，視為強制戒治期滿，猶不\n    知悔改。\n二、甲○○明知毒品危害防制條例業經總統於八十七年五月二十日以華總（一）字第\n    八七○○○九九八六○號令修正公布，於同年五月二十二日生效（嗣於九十二年\n    七月九日修正公布，並自九十三年一月九日起生效）；依該條例第二條第二項第\n    一款之規定，將海洛因列為第一級毒品管理，不得非法持有及施用。詎其竟基於\n    施用第一級毒品海洛因之犯意，於保護管束期間之九十一年十二月九日下午二時\n    五十分許，在臺灣板橋地方法院檢察署觀護人室採尿前二十六小時內某時（九十\n    一年十二月九日至上開地檢署報到起至下午二時五十分採尿中除外），在不詳地\n    點，非法施用第一級毒品海洛因一次。嗣於九十一年十二月九日下午二時五十分\n    許，在臺灣板橋地方法院檢察署觀護人室採尿送驗而查獲。\n三、案經臺灣板橋地方法院檢察署觀護人告發，經同署檢察官偵查起訴。",
    "reason": "一、訊據被告甲○○矢口否認被訴施用海洛因之犯行，辯稱：伊在牙醫診所治療，且\n    曾在長庚醫院住院治療，出院後就前去驗尿，伊懷疑住院期間吃藥、打針會影響\n    驗尿結果，況且伊若有施用毒品就不會去地檢署驗尿云云。惟查：\n（一）被告於九十一年十二月九日，至臺灣板橋地方法院檢察署觀護人室報到，採尿\n      送驗，其尿液中呈海洛因代謝物嗎啡陽性反應，有臺灣尖端先進生技醫藥股份\n      有限公司「濫用藥物檢驗中心」九十一年十二月二十五日濫用藥物陽性檢驗報\n      告（尿液檢體編號00000000號，實驗室檢體編號ＡＢ三三三三五號）\n      影本一紙在卷可稽。又上開檢驗中心係先以酵素免疫分析法（ＥＩＡ）篩驗，\n      其尿液中海洛因代謝物嗎啡濃度超出檢測範圍，再以氣相層析質譜儀分析法（\n      ＧＣ＼ＭＳ）確認；其檢驗方法係以「氣相層析儀」先將物質氣化後，再經分\n      析管分離，由於各種物質之沸點及對管柱之吸附力不同，在經過檢測器（\n      Detector）測定後，表現出不同之滯留時間（Retension time），以滯留時間\n      來判斷係何種物質；再利用「質譜儀」為檢測器，將物質撞擊成碎片，記錄其\n      質譜圖。因每個化合物之鍵結能力不同，故不同之物質會有其特定之質譜圖，\n      因此在物質之判斷上有如指紋之鑑定，在理論上，扣除人為之因素，其精確度\n      已接近百分之百。又人體施用第一級毒品海洛因經尿液排出之時間，依施用者\n      食量多寡、人體代謝功能、施用者之年齡及性別有所差異，惟一般而言，海洛\n      因施用者在二十六小時內所排出之尿液均有可能被檢出，此為本院歷來審理毒\n      品案件為職務上所知悉。被告於九十一年十二月九日所採取之尿液中既有海洛\n      因代謝物嗎啡陽性反應，則其在採尿前二十六小時內某時，至少有施用第一級\n      毒品海洛因一次之犯行，堪以認定。\n（二）被告於偵查中雖辯稱其採尿前曾在牙醫診所注射麻醉劑云云，並提出「喜美牙\n      醫診所」九十一年一月二十一日診斷證明書，而該診斷證明書「醫師囑言欄」\n      固記明：「病人於就診期間（九十一年十二月六日起至同月九日共三天）曾二\n      次注射局部麻醉劑，每次約一˙八ＭＬ，主要內容物為ＬＩＤＯＣＡＩＮＥ\n      ＨＹＤＲＯＣＨＲＯＲＩＤＥ；０˙０三Ｇ／ＭＬ，為醯胺類麻醉劑」。然查\n      ，法務部法醫研究所對於人體注射上開麻醉劑後，尿液是否會呈嗎啡陽性反應\n      一節函覆稱：「查來函所附喜美牙醫診所九十一年十二月六日至九十一年十二\n      月九日之診斷證明書影本，其上所列藥品ＬＩＤＯＣＡＩＮＥ  ＨＹＤＲＯＣ\n      ＨＲＯＲＩＤＥ注射後不會導致尿液呈可待因或嗎啡陽性反應。」有該研究所\n      九十二年六月二十五日法醫毒字第０九二０００二二八八號函一紙附於偵查卷\n      可稽，足徵被告採尿前於九十一年十二月六日起至同月九日間所注射之麻醉劑\n      並不會造成其尿液呈毒品嗎啡陽性反應，是被告上開所辯自無足採。又被告於\n      本院訊問時辯稱：伊驗尿前曾在長庚醫院住院治療，伊懷疑住院期間吃藥、打\n      針會影響驗尿結果云云，惟查被告於九十一年十月十三日至「財團法人長庚紀\n      念醫院林口分院」急診、住院治療，截至九十二年五月二十七日最近一次回診\n      時，並無任何檢查顯示有嗎啡陽性反應等情，有該醫院九十二年十月八日（九\n      二）長庚法字第一一八四號函附卷可稽；縱認被告所辯其於採尿前在長庚醫院\n      林口分院住院、門診期間所接受之治療或服藥，會影響其尿液產生嗎啡陽性反\n      應等情屬實；然被告於審理時既供承伊採尿前是在臺北縣泰山鄉○○路家中活\n      動等語，參以輔佐人即被告之父乙○○於審理時亦陳稱被告自長庚醫院出院後\n      與伊在家住三天等語，而被告對於輔佐人所言出院後在家住三天一節並不爭執\n      ；果爾被告在長庚醫院林口分院所受治療或服藥，會影響其尿液產生嗎啡陽性\n      反應，惟依據上述本院歷來審理毒品案件為職務上所知悉，一般海洛因施用者\n      在二十六小時內所排出之尿液均有可能被檢出，亦即於施用海洛因後超過二十\n      六小時便無法再自尿液中檢測海洛因代謝物嗎啡陽性反應，而被告自長庚醫院\n      出院即返家居住三日後，於九十一年十二月九日向臺灣板橋地方法院檢察署觀\n      護人室報到採尿，此段期間（出院後至採尿前）除曾在牙醫診所注射不會導致\n      尿液產生嗎啡陽性反應之麻醉藥劑外，未再辯稱有服用任何藥物，則依照上開\n      說明，被告自長庚醫院林口分院出院後至地檢署採尿前，顯已超過海洛因代謝\n      物嗎啡之檢測時間二十六小時，益徵被告出院三日後經採尿送驗呈嗎啡陽性反\n      應，自與被告所辯長庚醫院林口分院所受治療或服藥行為無涉，是被告此部分\n      所辯，亦無足採信。\n（三）被告於八十八年間因施用第二級毒品安非他命案件，經觀察、勒戒後，認無繼\n      續施用毒品之傾向，經臺灣板橋地方法院檢察署檢察官以八十八年度毒偵字第\n      四一一０號不起訴處分確定。又於九十年間再犯施用第一級毒品海洛因案件，\n      經觀察、勒戒後，認有繼續施用毒品之傾向，經本院裁定送戒治處所施以強制\n      戒治一年，經屆滿三月成績評定合格，本院以九十一年度毒聲字第二五七四號\n      裁定停止戒治，所餘期間付保護管束，並於九十一年十二月三十日保護管束期\n      滿未經撤銷，視為強制戒治期滿，有臺灣高等法院被告全國刑案記錄表在卷可\n      稽。其係三犯施用毒品罪，事證明確，被告犯行洵堪認定，應依法論科。\n二、查被告行為後，毒品危害防制條例已於九十二年七月九日修正公布，並自九十三\n    年一月九日起生效，修正施行前後之毒品危害防制條例第十條第一項法定刑度相\n    同，修正施行後之新法並無何更不利於被告之情形，依上開規定，自應適用修正\n    施行後之新法論科。故核被告所為，係犯毒品危害防制條例第十條第一項之施用\n    第一級毒品海洛因罪。其施用第一級毒品海洛因前持有海洛因之低度行為，應為\n    施用海洛因之高度行為所吸收，不另論罪。被告曾於八十五年間，因違反麻醉藥\n    品管制條例案件，經臺灣臺中地方法院以八十五年度訴字第二四九九號第二四九\n    九號判處有期徒刑三月，如易科罰金以三百元折算一日，於八十八年二月二十五\n    日易科罰金執行完畢，有臺灣高等法院被告全國前案紀錄表、臺灣板橋地方法院\n    檢察署刑案資料查註記錄表各一份附卷可按，其於刑之執行完畢後五年內，再犯\n    本件有期徒刑以上之罪，為累犯，應依刑法第四十七條之規定加重其刑。爰審酌\n    被告素行不佳，且前有施用毒品之犯罪科刑紀錄，其犯罪之動機、目的、手段，\n    犯罪所生之危害，本案係於保護管束期間施用毒品一次，及犯罪後否認犯行之態\n    度等一切情狀，量處如主文所示之刑，以資儆懲。\n據上論斷，應依刑事訴訟法第二百九十九條第一項前段，毒品危害防制條例第十條第\n一項，刑法第十一條前段、第四十七條、第二條第一項前段，判決如主文。\n本案經檢察官王家春到庭執行職務。\n中      華      民      國    九十三    年      二      月    十八      日\n                                      臺灣板橋地方法院刑事第七庭\n                      審判長法  官  鄭水銓\n                                                法  官  陳福來\n                                                法  官  楊志雄\n右正本證明與原本無異。\n如不服本判決，應於判決送達後十日內向本院提出上訴狀 (應附繕本) ，上訴於\n臺灣高等法院。\n                                                書記官  陳慶樹"
  },
  "search": "臺灣板橋地方法院刑事判決九十二年度訴字第一九七一公訴人臺灣板橋地方法院檢察署檢察官被告甲○○輔佐人即被告之父乙○○右列被告因違反毒品危害防制條例案件，經檢察官提起公訴（九十二年度毒偵字第一一二號），本院判決如左：主文甲○○施用第一級毒品，累犯，處有期徒刑柒月。事實一、甲○○曾於民國八十五年間，因違反麻醉藥品管理條例案件，經臺灣臺中地方法院於八十五年十二月三十一日以八十五年度訴字第二四九九號判處有期徒刑三月，如易科罰金以三百元折算一日，於八十八年二月二十五日易科罰金執行完畢。又於九十一年間因竊盜罪，經本院於九十一年七月二十五日以九十一年度簡上字第一０一號判處有期徒刑七月，並於同年間因違反毒品危害防制條例案件，經臺灣高等法院於九十一年九月二十六日以九十一年度上訴字第二四二四號判處有期徒刑十月；上開二案經臺灣高等法院於九十一年十二月二十七日裁定應執行有期徒刑一年三月，尚未執行完畢。復於八十八年間因施用第二級毒品安非他命案件，於偵查中經臺灣板橋地方法院檢察署檢察官聲請本院以八十八年度毒聲字第二八四九號裁定送觀察、勒戒後，認無繼續施用毒品之傾向，於八十八年七月一日經同署檢察官以八十八年度毒偵字第四一一０號不起訴處分確定。嗣於九十年間再犯施用第一級毒品海洛因案件，經本院以九十年度毒聲字第四五六一號裁定觀察、勒戒後，認有繼續施用毒品之傾向，經本院於九十年十二月三十一日以九十年度毒聲字第五０三三號送戒治處所施以強制戒治一年，經屆滿三月成績評定合格，本院以九十一年度毒聲字第二五七四號裁定停止戒治，所餘期間付保護管束，並於九十一年十二月三十日保護管束期滿未經撤銷，視為強制戒治期滿，猶不知悔改。二、甲○○明知毒品危害防制條例業經總統於八十七年五月二十日以華總（一）字第八七○○○九九八六○號令修正公布，於同年五月二十二日生效（嗣於九十二年七月九日修正公布，並自九十三年一月九日起生效）；依該條例第二條第二項第一款之規定，將海洛因列為第一級毒品管理，不得非法持有及施用。詎其竟基於施用第一級毒品海洛因之犯意，於保護管束期間之九十一年十二月九日下午二時五十分許，在臺灣板橋地方法院檢察署觀護人室採尿前二十六小時內某時（九十一年十二月九日至上開地檢署報到起至下午二時五十分採尿中除外），在不詳地點，非法施用第一級毒品海洛因一次。嗣於九十一年十二月九日下午二時五十分許，在臺灣板橋地方法院檢察署觀護人室採尿送驗而查獲。三、案經臺灣板橋地方法院檢察署觀護人告發，經同署檢察官偵查起訴。理由一、訊據被告甲○○矢口否認被訴施用海洛因之犯行，辯稱：伊在牙醫診所治療，且曾在長庚醫院住院治療，出院後就前去驗尿，伊懷疑住院期間吃藥、打針會影響驗尿結果，況且伊若有施用毒品就不會去地檢署驗尿云云。惟查：（一）被告於九十一年十二月九日，至臺灣板橋地方法院檢察署觀護人室報到，採尿送驗，其尿液中呈海洛因代謝物嗎啡陽性反應，有臺灣尖端先進生技醫藥股份有限公司「濫用藥物檢驗中心」九十一年十二月二十五日濫用藥物陽性檢驗報告（尿液檢體編號00000000號，實驗室檢體編號ＡＢ三三三三五號）影本一紙在卷可稽。又上開檢驗中心係先以酵素免疫分析法（ＥＩＡ）篩驗，其尿液中海洛因代謝物嗎啡濃度超出檢測範圍，再以氣相層析質譜儀分析法（ＧＣ＼ＭＳ）確認；其檢驗方法係以「氣相層析儀」先將物質氣化後，再經分析管分離，由於各種物質之沸點及對管柱之吸附力不同，在經過檢測器（Detector）測定後，表現出不同之滯留時間（Retensiontime），以滯留時間來判斷係何種物質；再利用「質譜儀」為檢測器，將物質撞擊成碎片，記錄其質譜圖。因每個化合物之鍵結能力不同，故不同之物質會有其特定之質譜圖，因此在物質之判斷上有如指紋之鑑定，在理論上，扣除人為之因素，其精確度已接近百分之百。又人體施用第一級毒品海洛因經尿液排出之時間，依施用者食量多寡、人體代謝功能、施用者之年齡及性別有所差異，惟一般而言，海洛因施用者在二十六小時內所排出之尿液均有可能被檢出，此為本院歷來審理毒品案件為職務上所知悉。被告於九十一年十二月九日所採取之尿液中既有海洛因代謝物嗎啡陽性反應，則其在採尿前二十六小時內某時，至少有施用第一級毒品海洛因一次之犯行，堪以認定。（二）被告於偵查中雖辯稱其採尿前曾在牙醫診所注射麻醉劑云云，並提出「喜美牙醫診所」九十一年一月二十一日診斷證明書，而該診斷證明書「醫師囑言欄」固記明：「病人於就診期間（九十一年十二月六日起至同月九日共三天）曾二次注射局部麻醉劑，每次約一˙八ＭＬ，主要內容物為ＬＩＤＯＣＡＩＮＥＨＹＤＲＯＣＨＲＯＲＩＤＥ；０˙０三Ｇ／ＭＬ，為醯胺類麻醉劑」。然查，法務部法醫研究所對於人體注射上開麻醉劑後，尿液是否會呈嗎啡陽性反應一節函覆稱：「查來函所附喜美牙醫診所九十一年十二月六日至九十一年十二月九日之診斷證明書影本，其上所列藥品ＬＩＤＯＣＡＩＮＥＨＹＤＲＯＣＨＲＯＲＩＤＥ注射後不會導致尿液呈可待因或嗎啡陽性反應。」有該研究所九十二年六月二十五日法醫毒字第０九二０００二二八八號函一紙附於偵查卷可稽，足徵被告採尿前於九十一年十二月六日起至同月九日間所注射之麻醉劑並不會造成其尿液呈毒品嗎啡陽性反應，是被告上開所辯自無足採。又被告於本院訊問時辯稱：伊驗尿前曾在長庚醫院住院治療，伊懷疑住院期間吃藥、打針會影響驗尿結果云云，惟查被告於九十一年十月十三日至「財團法人長庚紀念醫院林口分院」急診、住院治療，截至九十二年五月二十七日最近一次回診時，並無任何檢查顯示有嗎啡陽性反應等情，有該醫院九十二年十月八日（九二）長庚法字第一一八四號函附卷可稽；縱認被告所辯其於採尿前在長庚醫院林口分院住院、門診期間所接受之治療或服藥，會影響其尿液產生嗎啡陽性反應等情屬實；然被告於審理時既供承伊採尿前是在臺北縣泰山鄉○○路家中活動等語，參以輔佐人即被告之父乙○○於審理時亦陳稱被告自長庚醫院出院後與伊在家住三天等語，而被告對於輔佐人所言出院後在家住三天一節並不爭執；果爾被告在長庚醫院林口分院所受治療或服藥，會影響其尿液產生嗎啡陽性反應，惟依據上述本院歷來審理毒品案件為職務上所知悉，一般海洛因施用者在二十六小時內所排出之尿液均有可能被檢出，亦即於施用海洛因後超過二十六小時便無法再自尿液中檢測海洛因代謝物嗎啡陽性反應，而被告自長庚醫院出院即返家居住三日後，於九十一年十二月九日向臺灣板橋地方法院檢察署觀護人室報到採尿，此段期間（出院後至採尿前）除曾在牙醫診所注射不會導致尿液產生嗎啡陽性反應之麻醉藥劑外，未再辯稱有服用任何藥物，則依照上開說明，被告自長庚醫院林口分院出院後至地檢署採尿前，顯已超過海洛因代謝物嗎啡之檢測時間二十六小時，益徵被告出院三日後經採尿送驗呈嗎啡陽性反應，自與被告所辯長庚醫院林口分院所受治療或服藥行為無涉，是被告此部分所辯，亦無足採信。（三）被告於八十八年間因施用第二級毒品安非他命案件，經觀察、勒戒後，認無繼續施用毒品之傾向，經臺灣板橋地方法院檢察署檢察官以八十八年度毒偵字第四一一０號不起訴處分確定。又於九十年間再犯施用第一級毒品海洛因案件，經觀察、勒戒後，認有繼續施用毒品之傾向，經本院裁定送戒治處所施以強制戒治一年，經屆滿三月成績評定合格，本院以九十一年度毒聲字第二五七四號裁定停止戒治，所餘期間付保護管束，並於九十一年十二月三十日保護管束期滿未經撤銷，視為強制戒治期滿，有臺灣高等法院被告全國刑案記錄表在卷可稽。其係三犯施用毒品罪，事證明確，被告犯行洵堪認定，應依法論科。二、查被告行為後，毒品危害防制條例已於九十二年七月九日修正公布，並自九十三年一月九日起生效，修正施行前後之毒品危害防制條例第十條第一項法定刑度相同，修正施行後之新法並無何更不利於被告之情形，依上開規定，自應適用修正施行後之新法論科。故核被告所為，係犯毒品危害防制條例第十條第一項之施用第一級毒品海洛因罪。其施用第一級毒品海洛因前持有海洛因之低度行為，應為施用海洛因之高度行為所吸收，不另論罪。被告曾於八十五年間，因違反麻醉藥品管制條例案件，經臺灣臺中地方法院以八十五年度訴字第二四九九號第二四九九號判處有期徒刑三月，如易科罰金以三百元折算一日，於八十八年二月二十五日易科罰金執行完畢，有臺灣高等法院被告全國前案紀錄表、臺灣板橋地方法院檢察署刑案資料查註記錄表各一份附卷可按，其於刑之執行完畢後五年內，再犯本件有期徒刑以上之罪，為累犯，應依刑法第四十七條之規定加重其刑。爰審酌被告素行不佳，且前有施用毒品之犯罪科刑紀錄，其犯罪之動機、目的、手段，犯罪所生之危害，本案係於保護管束期間施用毒品一次，及犯罪後否認犯行之態度等一切情狀，量處如主文所示之刑，以資儆懲。據上論斷，應依刑事訴訟法第二百九十九條第一項前段，毒品危害防制條例第十條第一項，刑法第十一條前段、第四十七條、第二條第一項前段，判決如主文。本案經檢察官王家春到庭執行職務。中華民國九十三年二月十八日臺灣板橋地方法院刑事第七庭審判長法官鄭水銓法官陳福來法官楊志雄右正本證明與原本無異。如不服本判決，應於判決送達後十日內向本院提出上訴狀(應附繕本)，上訴於臺灣高等法院。書記官陳慶樹中華民國九十三年二月十八日附錄本案論罪科刑法條全文：毒品危害防制條例第十條：施用第一級毒品者，處六月以上五年以下有期徒刑。施用第二級毒品者，處三年以下有期徒刑。",
  "characters": {
    "judges": [
      "鄭水銓",
      "陳福來",
      "楊志雄"
    ],
    "prosecutors": [
      "王家春"
    ],
    "lawyers": [

    ],
    "clerks": [
      "陳慶樹"
    ],
    "plaintiffs": [

    ],
    "defendants": [
      "甲○○"
    ],
    "prosecutor_office": [
      "臺灣板橋地方法院檢察署檢察官"
    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2004-02-18",
  "created_at": "2016-02-05 21:09:13",
  "updated_at": "2016-02-05 21:09:13"
}