{
  "identify": "SLD-92-交聲-1076-20040218-1",
  "court": {
    "name": "臺灣士林地方法院",
    "code": "SLD"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 92,
  "word": "交聲",
  "number": "1076",
  "jcheck": "1",
  "reason": "違反道路交通管理處罰條例聲明異議",
  "content": "臺灣士林地方法院交通事件裁定                  九十二年度交聲字第一七六號\n    原處分機關  臺北巿交通事件裁決所\n    受 處分 人  甲○○\n    即 異議 人\n右列受處分人因違反道路交通管理處罰條例案件，對於臺北市交通事件裁決所中華民\n國九十二年十一月十三日所為之處分（原處分案號：北市裁三字第裁二二－ＡＢＵ一\n八五六二二號），聲明異議，本院裁定如左：\n    主  文\n原處分撤銷。\n甲○○不罰。\n    理  由\n一、按汽車駕駛人，行經有燈光號誌管制之交岔路口闖紅燈者，處新台幣 (下同)一\n    千八百元以上以上五千四百元以下罰鍰，而汽車駕駛人，駕駛汽車有違反本條例\n    之行為，經交通勤務警察或依法令執行交通稽查任務人員制止時，不聽制止或拒\n    絕停車接受稽查而逃逸者，除按各該條規定處罰外，處三千元以上六千元以下罰\n    鍰。道路交通管理處罰條例第五十三條、第六十條第一項定有明文，且汽車駕駛\n    人駕駛汽車違反道路交通管理處罰條例第五十三條、第六十條第一項規定者，除\n    應依該條所規定之罰鍰處罰外，並應予分別記違規點數三點、一點，同條例第六\n    十三條第一項第三款、第一款亦有規定。\n二、本件原處分意旨略以：受處分人即異議人甲○○於民國九十二年二月三日十七時\n    五十二分許，駕駛車號ＥＬ－七０八０號自用小客車，沿臺北市士林區○○○路\n    南往北方向行駛，途經中山北路、劍潭路設有燈光號誌管制之交岔路口，明知其\n    行進方向之燈光號誌係禁止通行之紅燈號誌，仍闖紅燈由西向南右轉往新生高架\n    橋方向直行，為臺北市政府警察局士林分局員警發現後，示意其停車接受稽查，\n    受處分人仍不停車逕自將車向北方向逃逸，員警乃依法逕行以受處分人有違反行\n    為時道路交通管理處罰條例第五十三條、第六十條第一項之規定製單舉發。受處\n    分人於應到案日後始收受違反道路交通管理事件通知單（下稱舉發通知單），向\n    原處分機關申訴，原處分機關函請舉發機關調查結果，仍認受處分人有上開違規\n    行為，乃依道路交通管理處罰條例第五十三條、第六十條第一項、第六十三條第\n    一項第一、三款，逕行依違反道路交通事件統一裁罰標準及處理細則第二條所定\n    之裁罰標準，裁處異議人罰鍰共計五千七百元，並記違規點數共四點。\n三、訊據受處分人堅辭否認有右開闖紅燈、不服攔查逃逸之違規行為，辯稱：案發當\n    日伊有無經過案發地點，伊雖忘記了，但伊若去市區，大多下午三、四點就已經\n    回到家了，印象中也不曾有原處分所認定之違規行為。經查：\n（一）按汽車駕駛人之行為有左列情形之一，當場不能或不宜攔截製單舉發者，得對\n      汽車所有人逕行舉發處罰：一、闖紅燈或平交道。二、搶越行人穿越道。三、\n      違規停車而駕駛人不在場。四、不服指揮稽查而逃逸，或聞消防車、救護車、\n      警備車、工程救險車之警號不立即避讓。五、違規停車或搶越行人穿越道，經\n      各級學校交通服務隊現場導護人員簽證檢舉。六、其他違規行為經以科學儀器\n      取得證據資料者。前項逕行舉發，應記明車輛牌照號碼、車型等可資辨明之資\n      料，查明汽車所有人姓名或名稱、住址後，製單舉發處罰之，道路交通管理處\n      罰條例第七條之二第一項、第二項定有明文。該條立法意旨，固乃係立法者對\n      於該條第一項第一至五款所定特定之道路違規行為，因考量其發生往往係在瞬\n      間或係由交通勤務警察執行勤務時，恰巧目睹之違規情事，事實上不便立刻以\n      攝影、錄影器材取證之情形所在多有，且該等違規事實由人之感官即可充分判\n      定，非必以科學儀器始能偵測得知（相對於此，超速、或酒醉駕車等人之感官\n      不當然即可判定之違規行為，則規定於同條第一項第六款需科學儀器採證始能\n      逕行舉發），為達其維護交通秩序、安全之行政目的，故特別立法賦予勤務警\n      察得當機處分之權限。是員警之舉發事實於訴訟上，自賦予相當之公信力，而\n      應予以推定真正。然此乃係以交通員警之舉發基礎事實本身，並無明顯之錯誤\n      為前提，倘交通警員掣單舉發此類違反道路交通管理處罰條例所列之違規事實\n      ，若有證據得合理懷疑員警之逕行舉發係基於錯誤或故為虛偽舉發者（例如：\n      員警所認之車型、車號與被舉發違規車輛之車型、車號不符，而有基礎事實之\n      錯誤認知或員警以往有濫為舉發之品行證據），自得以此反證推翻前開推定，\n      此時自不得再執前開公信力之原則，遽為受處分人不利之認定甚明。\n（二）本件舉發員警蘇綻宇於本院調查時到庭結證雖證稱：伊於案發當日確實有於案\n      發地點看到一部喜美四門、排氣量一千六百ＣＣ之小客車闖紅燈，伊並記下車\n      號、車型，回到隊部就以車號電腦查詢該車車籍資料所載車型，與其所見核對\n      相符，方才掣單舉發，受處分人之車輛很好認，是引擎蓋順下來之喜美，不像\n      第一代喜美引擎蓋四四方方的，就是年輕人常用來改裝車子的那一款等語。然\n      經本院請證人蘇綻宇提出與其當日所見受處分人同型車款之照片時，舉發員警\n      提出之車輛照片（本院卷第三三頁參照），雖然確係引擎蓋順下之喜美車款，\n      該車款確實亦係時下年輕人最喜之改裝車輛車款，然與本案依本件違規車輛車\n      號向臺北市監理處調閱之本件違規車輛車輛檢驗紀錄之車身電腦檔案照片（本\n      院卷第三六頁參照）及被告所提出之違規車輛照片（本院卷第三二頁參照）所\n      示違規車輛引擎蓋、行李箱均係四方形有稜有角之舊款喜美車種，明顯有所不\n      同。足見舉發員警於本件案發時、地所見之違規車輛，是否即是受處分人之車\n      輛，本即有疑。且案發當日即九十二年二月三日日落時間係下午五時三十八分\n      ，有本院網路查詢臺灣地區日出日落時間列印資料一紙附卷可憑，而本件違規\n      時間，據員警於舉發單上之記載為同日下午五時五十二分，顯已在日落之後，\n      證人蘇綻宇亦於本院調查時證稱：當時違規車輛之車頭燈很亮等語，是就舉發\n      當時之客觀環境而言，舉發員警對於違規車輛自有錯看之高度可能。本件既有\n      相當跡證足認舉發員警有可能就基礎違規事實有所誤認，亦即對於違規對象有\n      錯誤之可能性，衡諸前揭說明，自不得再推定員警之舉發事實為真正，而應認\n      受處分人是否有違規之事實尚有合理之懷疑，自應為受處分人有利之認定，亦\n      即應認現存證據無法證明受處分人有原處分意旨所載之違規事實。原處分機關\n      未遑詳查舉發員警之舉發是否可合理懷疑係屬錯誤，逕予裁罰受處分人，尚有\n      未洽。本件異議為有理由，應將原處分撤銷並諭知受處分人不罰，以資適法。\n四、據上論斷，應依道路交通案件處理辦法第二十條前段，裁定如主文。\n中      華      民      國    九十三    年      二      月     十八     日\n                                    臺灣士林地方法院交通法庭\n                                        法  官  王  沛  雷\n右正本證明與原本無異。\n如不服本裁定應於送達後五日內向本院提出抗告狀。\n                                        書記官  詹  志  鵬\n中      華      民      國    九十三    年      二      月    二十三    日\n",
  "structure": {
    "main": "原處分撤銷。\n甲○○不罰。",
    "reason": "一、按汽車駕駛人，行經有燈光號誌管制之交岔路口闖紅燈者，處新台幣 (下同)一\n    千八百元以上以上五千四百元以下罰鍰，而汽車駕駛人，駕駛汽車有違反本條例\n    之行為，經交通勤務警察或依法令執行交通稽查任務人員制止時，不聽制止或拒\n    絕停車接受稽查而逃逸者，除按各該條規定處罰外，處三千元以上六千元以下罰\n    鍰。道路交通管理處罰條例第五十三條、第六十條第一項定有明文，且汽車駕駛\n    人駕駛汽車違反道路交通管理處罰條例第五十三條、第六十條第一項規定者，除\n    應依該條所規定之罰鍰處罰外，並應予分別記違規點數三點、一點，同條例第六\n    十三條第一項第三款、第一款亦有規定。\n二、本件原處分意旨略以：受處分人即異議人甲○○於民國九十二年二月三日十七時\n    五十二分許，駕駛車號ＥＬ－七０八０號自用小客車，沿臺北市士林區○○○路\n    南往北方向行駛，途經中山北路、劍潭路設有燈光號誌管制之交岔路口，明知其\n    行進方向之燈光號誌係禁止通行之紅燈號誌，仍闖紅燈由西向南右轉往新生高架\n    橋方向直行，為臺北市政府警察局士林分局員警發現後，示意其停車接受稽查，\n    受處分人仍不停車逕自將車向北方向逃逸，員警乃依法逕行以受處分人有違反行\n    為時道路交通管理處罰條例第五十三條、第六十條第一項之規定製單舉發。受處\n    分人於應到案日後始收受違反道路交通管理事件通知單（下稱舉發通知單），向\n    原處分機關申訴，原處分機關函請舉發機關調查結果，仍認受處分人有上開違規\n    行為，乃依道路交通管理處罰條例第五十三條、第六十條第一項、第六十三條第\n    一項第一、三款，逕行依違反道路交通事件統一裁罰標準及處理細則第二條所定\n    之裁罰標準，裁處異議人罰鍰共計五千七百元，並記違規點數共四點。\n三、訊據受處分人堅辭否認有右開闖紅燈、不服攔查逃逸之違規行為，辯稱：案發當\n    日伊有無經過案發地點，伊雖忘記了，但伊若去市區，大多下午三、四點就已經\n    回到家了，印象中也不曾有原處分所認定之違規行為。經查：\n（一）按汽車駕駛人之行為有左列情形之一，當場不能或不宜攔截製單舉發者，得對\n      汽車所有人逕行舉發處罰：一、闖紅燈或平交道。二、搶越行人穿越道。三、\n      違規停車而駕駛人不在場。四、不服指揮稽查而逃逸，或聞消防車、救護車、\n      警備車、工程救險車之警號不立即避讓。五、違規停車或搶越行人穿越道，經\n      各級學校交通服務隊現場導護人員簽證檢舉。六、其他違規行為經以科學儀器\n      取得證據資料者。前項逕行舉發，應記明車輛牌照號碼、車型等可資辨明之資\n      料，查明汽車所有人姓名或名稱、住址後，製單舉發處罰之，道路交通管理處\n      罰條例第七條之二第一項、第二項定有明文。該條立法意旨，固乃係立法者對\n      於該條第一項第一至五款所定特定之道路違規行為，因考量其發生往往係在瞬\n      間或係由交通勤務警察執行勤務時，恰巧目睹之違規情事，事實上不便立刻以\n      攝影、錄影器材取證之情形所在多有，且該等違規事實由人之感官即可充分判\n      定，非必以科學儀器始能偵測得知（相對於此，超速、或酒醉駕車等人之感官\n      不當然即可判定之違規行為，則規定於同條第一項第六款需科學儀器採證始能\n      逕行舉發），為達其維護交通秩序、安全之行政目的，故特別立法賦予勤務警\n      察得當機處分之權限。是員警之舉發事實於訴訟上，自賦予相當之公信力，而\n      應予以推定真正。然此乃係以交通員警之舉發基礎事實本身，並無明顯之錯誤\n      為前提，倘交通警員掣單舉發此類違反道路交通管理處罰條例所列之違規事實\n      ，若有證據得合理懷疑員警之逕行舉發係基於錯誤或故為虛偽舉發者（例如：\n      員警所認之車型、車號與被舉發違規車輛之車型、車號不符，而有基礎事實之\n      錯誤認知或員警以往有濫為舉發之品行證據），自得以此反證推翻前開推定，\n      此時自不得再執前開公信力之原則，遽為受處分人不利之認定甚明。\n（二）本件舉發員警蘇綻宇於本院調查時到庭結證雖證稱：伊於案發當日確實有於案\n      發地點看到一部喜美四門、排氣量一千六百ＣＣ之小客車闖紅燈，伊並記下車\n      號、車型，回到隊部就以車號電腦查詢該車車籍資料所載車型，與其所見核對\n      相符，方才掣單舉發，受處分人之車輛很好認，是引擎蓋順下來之喜美，不像\n      第一代喜美引擎蓋四四方方的，就是年輕人常用來改裝車子的那一款等語。然\n      經本院請證人蘇綻宇提出與其當日所見受處分人同型車款之照片時，舉發員警\n      提出之車輛照片（本院卷第三三頁參照），雖然確係引擎蓋順下之喜美車款，\n      該車款確實亦係時下年輕人最喜之改裝車輛車款，然與本案依本件違規車輛車\n      號向臺北市監理處調閱之本件違規車輛車輛檢驗紀錄之車身電腦檔案照片（本\n      院卷第三六頁參照）及被告所提出之違規車輛照片（本院卷第三二頁參照）所\n      示違規車輛引擎蓋、行李箱均係四方形有稜有角之舊款喜美車種，明顯有所不\n      同。足見舉發員警於本件案發時、地所見之違規車輛，是否即是受處分人之車\n      輛，本即有疑。且案發當日即九十二年二月三日日落時間係下午五時三十八分\n      ，有本院網路查詢臺灣地區日出日落時間列印資料一紙附卷可憑，而本件違規\n      時間，據員警於舉發單上之記載為同日下午五時五十二分，顯已在日落之後，\n      證人蘇綻宇亦於本院調查時證稱：當時違規車輛之車頭燈很亮等語，是就舉發\n      當時之客觀環境而言，舉發員警對於違規車輛自有錯看之高度可能。本件既有\n      相當跡證足認舉發員警有可能就基礎違規事實有所誤認，亦即對於違規對象有\n      錯誤之可能性，衡諸前揭說明，自不得再推定員警之舉發事實為真正，而應認\n      受處分人是否有違規之事實尚有合理之懷疑，自應為受處分人有利之認定，亦\n      即應認現存證據無法證明受處分人有原處分意旨所載之違規事實。原處分機關\n      未遑詳查舉發員警之舉發是否可合理懷疑係屬錯誤，逕予裁罰受處分人，尚有\n      未洽。本件異議為有理由，應將原處分撤銷並諭知受處分人不罰，以資適法。\n四、據上論斷，應依道路交通案件處理辦法第二十條前段，裁定如主文。"
  },
  "search": "臺灣士林地方法院交通事件裁定九十二年度交聲字第一七六號原處分機關臺北巿交通事件裁決所受處分人甲○○即異議人右列受處分人因違反道路交通管理處罰條例案件，對於臺北市交通事件裁決所中華民國九十二年十一月十三日所為之處分（原處分案號：北市裁三字第裁二二－ＡＢＵ一八五六二二號），聲明異議，本院裁定如左：主文原處分撤銷。甲○○不罰。理由一、按汽車駕駛人，行經有燈光號誌管制之交岔路口闖紅燈者，處新台幣(下同)一千八百元以上以上五千四百元以下罰鍰，而汽車駕駛人，駕駛汽車有違反本條例之行為，經交通勤務警察或依法令執行交通稽查任務人員制止時，不聽制止或拒絕停車接受稽查而逃逸者，除按各該條規定處罰外，處三千元以上六千元以下罰鍰。道路交通管理處罰條例第五十三條、第六十條第一項定有明文，且汽車駕駛人駕駛汽車違反道路交通管理處罰條例第五十三條、第六十條第一項規定者，除應依該條所規定之罰鍰處罰外，並應予分別記違規點數三點、一點，同條例第六十三條第一項第三款、第一款亦有規定。二、本件原處分意旨略以：受處分人即異議人甲○○於民國九十二年二月三日十七時五十二分許，駕駛車號ＥＬ－七０八０號自用小客車，沿臺北市士林區○○○路南往北方向行駛，途經中山北路、劍潭路設有燈光號誌管制之交岔路口，明知其行進方向之燈光號誌係禁止通行之紅燈號誌，仍闖紅燈由西向南右轉往新生高架橋方向直行，為臺北市政府警察局士林分局員警發現後，示意其停車接受稽查，受處分人仍不停車逕自將車向北方向逃逸，員警乃依法逕行以受處分人有違反行為時道路交通管理處罰條例第五十三條、第六十條第一項之規定製單舉發。受處分人於應到案日後始收受違反道路交通管理事件通知單（下稱舉發通知單），向原處分機關申訴，原處分機關函請舉發機關調查結果，仍認受處分人有上開違規行為，乃依道路交通管理處罰條例第五十三條、第六十條第一項、第六十三條第一項第一、三款，逕行依違反道路交通事件統一裁罰標準及處理細則第二條所定之裁罰標準，裁處異議人罰鍰共計五千七百元，並記違規點數共四點。三、訊據受處分人堅辭否認有右開闖紅燈、不服攔查逃逸之違規行為，辯稱：案發當日伊有無經過案發地點，伊雖忘記了，但伊若去市區，大多下午三、四點就已經回到家了，印象中也不曾有原處分所認定之違規行為。經查：（一）按汽車駕駛人之行為有左列情形之一，當場不能或不宜攔截製單舉發者，得對汽車所有人逕行舉發處罰：一、闖紅燈或平交道。二、搶越行人穿越道。三、違規停車而駕駛人不在場。四、不服指揮稽查而逃逸，或聞消防車、救護車、警備車、工程救險車之警號不立即避讓。五、違規停車或搶越行人穿越道，經各級學校交通服務隊現場導護人員簽證檢舉。六、其他違規行為經以科學儀器取得證據資料者。前項逕行舉發，應記明車輛牌照號碼、車型等可資辨明之資料，查明汽車所有人姓名或名稱、住址後，製單舉發處罰之，道路交通管理處罰條例第七條之二第一項、第二項定有明文。該條立法意旨，固乃係立法者對於該條第一項第一至五款所定特定之道路違規行為，因考量其發生往往係在瞬間或係由交通勤務警察執行勤務時，恰巧目睹之違規情事，事實上不便立刻以攝影、錄影器材取證之情形所在多有，且該等違規事實由人之感官即可充分判定，非必以科學儀器始能偵測得知（相對於此，超速、或酒醉駕車等人之感官不當然即可判定之違規行為，則規定於同條第一項第六款需科學儀器採證始能逕行舉發），為達其維護交通秩序、安全之行政目的，故特別立法賦予勤務警察得當機處分之權限。是員警之舉發事實於訴訟上，自賦予相當之公信力，而應予以推定真正。然此乃係以交通員警之舉發基礎事實本身，並無明顯之錯誤為前提，倘交通警員掣單舉發此類違反道路交通管理處罰條例所列之違規事實，若有證據得合理懷疑員警之逕行舉發係基於錯誤或故為虛偽舉發者（例如：員警所認之車型、車號與被舉發違規車輛之車型、車號不符，而有基礎事實之錯誤認知或員警以往有濫為舉發之品行證據），自得以此反證推翻前開推定，此時自不得再執前開公信力之原則，遽為受處分人不利之認定甚明。（二）本件舉發員警蘇綻宇於本院調查時到庭結證雖證稱：伊於案發當日確實有於案發地點看到一部喜美四門、排氣量一千六百ＣＣ之小客車闖紅燈，伊並記下車號、車型，回到隊部就以車號電腦查詢該車車籍資料所載車型，與其所見核對相符，方才掣單舉發，受處分人之車輛很好認，是引擎蓋順下來之喜美，不像第一代喜美引擎蓋四四方方的，就是年輕人常用來改裝車子的那一款等語。然經本院請證人蘇綻宇提出與其當日所見受處分人同型車款之照片時，舉發員警提出之車輛照片（本院卷第三三頁參照），雖然確係引擎蓋順下之喜美車款，該車款確實亦係時下年輕人最喜之改裝車輛車款，然與本案依本件違規車輛車號向臺北市監理處調閱之本件違規車輛車輛檢驗紀錄之車身電腦檔案照片（本院卷第三六頁參照）及被告所提出之違規車輛照片（本院卷第三二頁參照）所示違規車輛引擎蓋、行李箱均係四方形有稜有角之舊款喜美車種，明顯有所不同。足見舉發員警於本件案發時、地所見之違規車輛，是否即是受處分人之車輛，本即有疑。且案發當日即九十二年二月三日日落時間係下午五時三十八分，有本院網路查詢臺灣地區日出日落時間列印資料一紙附卷可憑，而本件違規時間，據員警於舉發單上之記載為同日下午五時五十二分，顯已在日落之後，證人蘇綻宇亦於本院調查時證稱：當時違規車輛之車頭燈很亮等語，是就舉發當時之客觀環境而言，舉發員警對於違規車輛自有錯看之高度可能。本件既有相當跡證足認舉發員警有可能就基礎違規事實有所誤認，亦即對於違規對象有錯誤之可能性，衡諸前揭說明，自不得再推定員警之舉發事實為真正，而應認受處分人是否有違規之事實尚有合理之懷疑，自應為受處分人有利之認定，亦即應認現存證據無法證明受處分人有原處分意旨所載之違規事實。原處分機關未遑詳查舉發員警之舉發是否可合理懷疑係屬錯誤，逕予裁罰受處分人，尚有未洽。本件異議為有理由，應將原處分撤銷並諭知受處分人不罰，以資適法。四、據上論斷，應依道路交通案件處理辦法第二十條前段，裁定如主文。中華民國九十三年二月十八日臺灣士林地方法院交通法庭法官王沛雷右正本證明與原本無異。如不服本裁定應於送達後五日內向本院提出抗告狀。書記官詹志鵬中華民國九十三年二月二十三日",
  "characters": {
    "judges": [
      "王沛雷"
    ],
    "prosecutors": [

    ],
    "lawyers": [

    ],
    "clerks": [
      "詹志鵬"
    ],
    "plaintiffs": [

    ],
    "defendants": [

    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2004-02-18",
  "created_at": "2016-02-05 21:12:21",
  "updated_at": "2016-02-05 21:12:21"
}