{
  "identify": "TPA-93-裁-152-20040219-1",
  "court": {
    "name": "最高行政法院",
    "code": "TPA"
  },
  "division": {
    "name": "行政",
    "code": "A"
  },
  "year": 93,
  "word": "裁",
  "number": "152",
  "jcheck": "1",
  "reason": "綜合所得稅",
  "content": "最  高  行  政  法  院  裁  定                    九十三年度裁字第一五二號\n    上  訴  人  辛○○\n                壬○○\n                庚○○\n    兼 右 一人\n    法定代理人  己○○\n    兼  共  同\n    訴訟代理人  乙○○\n    被 上訴 人  財政部臺灣省南區國稅局\n    代  表  人  朱正雄\n    被 上訴 人  財政部臺灣省南區國稅局臺南市分局\n    代  表  人  子○○\n    被 上訴 人  財政部\n    代  表  人  甲  ○\n    被 上訴 人  行政院\n    代  表  人  癸○○\n    被 上訴 人  司法院\n    代  表  人  丁○○\n    被 上訴 人  公務員懲戒委員會\n    代  表  人  丙○○\n    被 上訴 人  最高行政法院\n    代  表  人  戊○○\n右當事人間因綜合所得稅事件，上訴人對於中華民國九十一年九月三十日高雄高等行\n政法院八十九年度訴字第七七六號判決、九十年度訴字第八二○號判決、九十一年度\n訴字第二七二號判決，提起上訴，本院裁定如左：\n    主  文\n上訴駁回。\n上訴審訴訟費用由上訴人負擔。\n    理  由\n按對於高等行政法院判決之上訴，非以其違背法令為理由，不得為之，行政訴訟法第\n二百四十二條定有明文。依同法第二百四十三條第一項規定，判決不適用法規或適用\n不當者，為違背法令；判決有同法條第二項所列各款情形之一者，為當然違背法令。\n又提起上訴，應以上訴狀表明上訴理由並應添具關於上訴理由之必要證據，復為同法\n第二百四十四條第一項第四款及第二項所明定。是當事人提起上訴，如以原審判決有\n不適用法規或適用不當為理由時，其上訴狀應有具體之指摘，並揭示該法規之條項或\n其內容；如以原審判決有上開規定所列各款情形之當然違背法令為理由時，其上訴狀\n應揭示合於該款之事實。如上訴狀未依此項方法表明，或其所表明者，顯與上開法條\n規定之情形不相合時，即難認為已對原審判決之違背法令有具體之指摘，其上訴自難\n認為合法。本件上訴意旨略以：上訴人己○○、乙○○分別自成功大學機械系及會計\n系畢業，己○○自八十二年三月六日退役後各年度所得分別為：八十二年七二八、七\n七七元、八十三年一、○二三、七六三元、八十四年一、一二三、七二○元、八十五\n年一、二○五、一四二元、八十六年一、二六五、二六六元、八十七年一、四六一、\n三一○元、八十八年一、五七九、一一一元、八十九年一、三五五、九三六元及九十\n年一、一九四、八九一元；而利息所得部分，臺銀軍公教優惠存款本金一、二○三、\n八○○元，八十二年利息所得為一六二、四六二元，八十三年至九十年約於二一六、\n六八四元至二一九、○六三元間，是乙○○以其所學為全家每個人之最佳利益，處分\n各個人之特有財產孳息，生生不息，詎原審不予採認，顯然藐視上訴人乙○○之工作\n權、人格權及財產權，違反憲法第七條、第十五條、第十六條、第十九條、第二十二\n條、第二十四條、民法第一條、第二條、第六條、第十二條、第十三條、第十八條、\n第二十六條、第二十八條、第一百八十四條至第一百八十六條、第一百八十八條、第\n一百九十五條、第二百零五條、第二百零七條第二項、第一千零二十六條、第一千零\n八十四條第二項、第一千零八十六條、第一千零八十七條、第一千零八十八條第二項\n及第一千零八十九條規定。又依中央法規標準法第十一條規定，所得稅法違反上開規\n定者，應為無效。復依遺產及贈與稅法第二十條第一項第一款、第四款、第六款、第\n二十二條及司法院釋字第三一八號解釋意旨，本件應退稅款應加計月息（20%/12）。\n被上訴人等以上訴人未有薪資扣繳憑單即不可分開計稅，並以累進稅率百分之二十一\n計算應納稅額，顯係濫權云云。惟查上訴人對於原判決究竟如何違背上開法律規定及\n司法院解釋意旨，並未具體指明，難認對於原判決之如何違背法令已有具體之指摘。\n核其上訴理由狀所載內容，係就原審取捨證據、認定事實之職權行使指摘原判決不當\n，而非表明該判決所違背之法令及其具體內容，暨依訴訟資料合於該違背法令之具體\n事實，難認其已合法表明上訴理由。依首揭說明，其上訴為不合法，應予駁回。\n據上論結，本件上訴為不合法，依行政訴訟法第二百四十九條第一項前段、第一百零\n四條、民事訴訟法第九十五條、第七十八條、第八十五條第一項前段，裁定如主文。\n中    華    民    國    九十三      年      二        月      十九      日\n                    最 高 行 政 法 院  第 四 庭\n                                審 判 長 法  官      徐  樹  海\n                                         法  官      吳  錦  龍\n                                         法  官      鄭  淑  貞\n                                         法  官      林  家  惠\n                                         法  官      林  茂  權\n右  正  本  證  明  與  原  本  無  異\n                                         法院書記官  阮  桂  芬\n中    華    民    國    九十三      年      二        月      十九      日\n",
  "structure": {
    "main": "上訴駁回。\n上訴審訴訟費用由上訴人負擔。",
    "reason": "按對於高等行政法院判決之上訴，非以其違背法令為理由，不得為之，行政訴訟法第\n二百四十二條定有明文。依同法第二百四十三條第一項規定，判決不適用法規或適用\n不當者，為違背法令；判決有同法條第二項所列各款情形之一者，為當然違背法令。\n又提起上訴，應以上訴狀表明上訴理由並應添具關於上訴理由之必要證據，復為同法\n第二百四十四條第一項第四款及第二項所明定。是當事人提起上訴，如以原審判決有\n不適用法規或適用不當為理由時，其上訴狀應有具體之指摘，並揭示該法規之條項或\n其內容；如以原審判決有上開規定所列各款情形之當然違背法令為理由時，其上訴狀\n應揭示合於該款之事實。如上訴狀未依此項方法表明，或其所表明者，顯與上開法條\n規定之情形不相合時，即難認為已對原審判決之違背法令有具體之指摘，其上訴自難\n認為合法。本件上訴意旨略以：上訴人己○○、乙○○分別自成功大學機械系及會計\n系畢業，己○○自八十二年三月六日退役後各年度所得分別為：八十二年七二八、七\n七七元、八十三年一、○二三、七六三元、八十四年一、一二三、七二○元、八十五\n年一、二○五、一四二元、八十六年一、二六五、二六六元、八十七年一、四六一、\n三一○元、八十八年一、五七九、一一一元、八十九年一、三五五、九三六元及九十\n年一、一九四、八九一元；而利息所得部分，臺銀軍公教優惠存款本金一、二○三、\n八○○元，八十二年利息所得為一六二、四六二元，八十三年至九十年約於二一六、\n六八四元至二一九、○六三元間，是乙○○以其所學為全家每個人之最佳利益，處分\n各個人之特有財產孳息，生生不息，詎原審不予採認，顯然藐視上訴人乙○○之工作\n權、人格權及財產權，違反憲法第七條、第十五條、第十六條、第十九條、第二十二\n條、第二十四條、民法第一條、第二條、第六條、第十二條、第十三條、第十八條、\n第二十六條、第二十八條、第一百八十四條至第一百八十六條、第一百八十八條、第\n一百九十五條、第二百零五條、第二百零七條第二項、第一千零二十六條、第一千零\n八十四條第二項、第一千零八十六條、第一千零八十七條、第一千零八十八條第二項\n及第一千零八十九條規定。又依中央法規標準法第十一條規定，所得稅法違反上開規\n定者，應為無效。復依遺產及贈與稅法第二十條第一項第一款、第四款、第六款、第\n二十二條及司法院釋字第三一八號解釋意旨，本件應退稅款應加計月息（20%/12）。\n被上訴人等以上訴人未有薪資扣繳憑單即不可分開計稅，並以累進稅率百分之二十一\n計算應納稅額，顯係濫權云云。惟查上訴人對於原判決究竟如何違背上開法律規定及\n司法院解釋意旨，並未具體指明，難認對於原判決之如何違背法令已有具體之指摘。\n核其上訴理由狀所載內容，係就原審取捨證據、認定事實之職權行使指摘原判決不當\n，而非表明該判決所違背之法令及其具體內容，暨依訴訟資料合於該違背法令之具體\n事實，難認其已合法表明上訴理由。依首揭說明，其上訴為不合法，應予駁回。\n據上論結，本件上訴為不合法，依行政訴訟法第二百四十九條第一項前段、第一百零\n四條、民事訴訟法第九十五條、第七十八條、第八十五條第一項前段，裁定如主文。"
  },
  "search": "最高行政法院裁定九十三年度裁字第一五二號上訴人辛○○壬○○庚○○兼右一人法定代理人己○○兼共同訴訟代理人乙○○被上訴人財政部臺灣省南區國稅局代表人朱正雄被上訴人財政部臺灣省南區國稅局臺南市分局代表人子○○被上訴人財政部代表人甲○被上訴人行政院代表人癸○○被上訴人司法院代表人丁○○被上訴人公務員懲戒委員會代表人丙○○被上訴人最高行政法院代表人戊○○右當事人間因綜合所得稅事件，上訴人對於中華民國九十一年九月三十日高雄高等行政法院八十九年度訴字第七七六號判決、九十年度訴字第八二○號判決、九十一年度訴字第二七二號判決，提起上訴，本院裁定如左：主文上訴駁回。上訴審訴訟費用由上訴人負擔。理由按對於高等行政法院判決之上訴，非以其違背法令為理由，不得為之，行政訴訟法第二百四十二條定有明文。依同法第二百四十三條第一項規定，判決不適用法規或適用不當者，為違背法令；判決有同法條第二項所列各款情形之一者，為當然違背法令。又提起上訴，應以上訴狀表明上訴理由並應添具關於上訴理由之必要證據，復為同法第二百四十四條第一項第四款及第二項所明定。是當事人提起上訴，如以原審判決有不適用法規或適用不當為理由時，其上訴狀應有具體之指摘，並揭示該法規之條項或其內容；如以原審判決有上開規定所列各款情形之當然違背法令為理由時，其上訴狀應揭示合於該款之事實。如上訴狀未依此項方法表明，或其所表明者，顯與上開法條規定之情形不相合時，即難認為已對原審判決之違背法令有具體之指摘，其上訴自難認為合法。本件上訴意旨略以：上訴人己○○、乙○○分別自成功大學機械系及會計系畢業，己○○自八十二年三月六日退役後各年度所得分別為：八十二年七二八、七七七元、八十三年一、○二三、七六三元、八十四年一、一二三、七二○元、八十五年一、二○五、一四二元、八十六年一、二六五、二六六元、八十七年一、四六一、三一○元、八十八年一、五七九、一一一元、八十九年一、三五五、九三六元及九十年一、一九四、八九一元；而利息所得部分，臺銀軍公教優惠存款本金一、二○三、八○○元，八十二年利息所得為一六二、四六二元，八十三年至九十年約於二一六、六八四元至二一九、○六三元間，是乙○○以其所學為全家每個人之最佳利益，處分各個人之特有財產孳息，生生不息，詎原審不予採認，顯然藐視上訴人乙○○之工作權、人格權及財產權，違反憲法第七條、第十五條、第十六條、第十九條、第二十二條、第二十四條、民法第一條、第二條、第六條、第十二條、第十三條、第十八條、第二十六條、第二十八條、第一百八十四條至第一百八十六條、第一百八十八條、第一百九十五條、第二百零五條、第二百零七條第二項、第一千零二十六條、第一千零八十四條第二項、第一千零八十六條、第一千零八十七條、第一千零八十八條第二項及第一千零八十九條規定。又依中央法規標準法第十一條規定，所得稅法違反上開規定者，應為無效。復依遺產及贈與稅法第二十條第一項第一款、第四款、第六款、第二十二條及司法院釋字第三一八號解釋意旨，本件應退稅款應加計月息（20%/12）。被上訴人等以上訴人未有薪資扣繳憑單即不可分開計稅，並以累進稅率百分之二十一計算應納稅額，顯係濫權云云。惟查上訴人對於原判決究竟如何違背上開法律規定及司法院解釋意旨，並未具體指明，難認對於原判決之如何違背法令已有具體之指摘。核其上訴理由狀所載內容，係就原審取捨證據、認定事實之職權行使指摘原判決不當，而非表明該判決所違背之法令及其具體內容，暨依訴訟資料合於該違背法令之具體事實，難認其已合法表明上訴理由。依首揭說明，其上訴為不合法，應予駁回。據上論結，本件上訴為不合法，依行政訴訟法第二百四十九條第一項前段、第一百零四條、民事訴訟法第九十五條、第七十八條、第八十五條第一項前段，裁定如主文。中華民國九十三年二月十九日最高行政法院第四庭審判長法官徐樹海法官吳錦龍法官鄭淑貞法官林家惠法官林茂權右正本證明與原本無異法院書記官阮桂芬中華民國九十三年二月十九日",
  "characters": {
    "judges": [
      "徐樹海",
      "吳錦龍",
      "鄭淑貞",
      "林家惠",
      "林茂權"
    ],
    "prosecutors": [

    ],
    "lawyers": [

    ],
    "clerks": [
      "法院"
    ],
    "plaintiffs": [

    ],
    "defendants": [

    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2004-02-19",
  "created_at": "2016-02-05 21:12:47",
  "updated_at": "2016-02-05 21:12:47"
}