{
  "identify": "TPS-93-台上-706-20040219",
  "court": {
    "name": "最高法院",
    "code": "TPS"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 93,
  "word": "台上",
  "number": "706",
  "jcheck": "",
  "reason": "偽造文書",
  "content": "最高法院刑事判決                                九十三年度台上字第七０六號\n    上  訴  人  甲○○  台灣屏東地方法院檢察署檢察官\n右上訴人因乙○○自訴偽造文書案件，不服台灣高等法院高雄分院中華民國九十年七\n月二十五日第二審判決（九十年度上訴字第一０七五號，自訴案號：台灣屏東地方法\n院八十九年度自字第一０一號），提起上訴，本院判決如左：\n    主  文\n上訴駁回。\n    理  由\n本件原判決以：自訴意旨如原判決附件之自訴狀所載，亦即自訴意旨略稱：自訴人乙\n○○告郭廷宏等人偽證一案，確有發現新事實、新證據足以證明郭廷宏等人之證言出\n於虛偽偽證，上訴人甲○○為台灣屏東地方法院檢察署檢察官，於民國八十九年七月\n三日以屏檢玲平字第一三七０一號函致自訴人稱：上揭檢察署八十六年度偵字第八六\n八七號被告郭廷宏、林樹山、林金良、陳皓郁、林辰旭等五人偽證案件，查無新事實\n、新證據，且查無刑事訴訟法第二百六十條第二款之情形，依法不得對於同一案件再\n行起訴，已予結案等情，上訴人係出於明知，故意使上開公函內容失真，涉犯刑法第\n二百十一條、第二百十三條之罪，足以生損害於台灣屏東地方法院檢察署之公共信譽\n及自訴人遭金光黨林家福等人詐騙錢款無法追回之損害等語，經核自訴意旨指稱上訴\n人涉犯上揭偽造文書罪，已使國家法益與其個人法益同被侵害，自訴人自屬有權提出\n自訴，第一審法院諭知本件自訴不受理之判決，尚有未合，因而應撤銷第一審判決，\n改判為發回第一審法院之判決。經核於法並無違誤。上訴人甲○○上訴意旨雖略稱：\n國家法益與社會法益同被侵害之犯罪，如放火罪、偽造文書罪等，個人固有權利提起\n自訴，惟個人法益是否受害，不以自訴人主張之罪名為準，應以經法院調查結果，認\n個人係直接被害人，始應予受理（此有本院八十年度第三次刑事庭會議決議及八十六\n年度台上字第三四九六號等判決意旨可資參照），本件自訴人乙○○陳稱上訴人偽造\n台灣屏東地方法院檢察署八十九年七月三日屏檢玲平字第一三七０一號公函云云，究\n其本人何項權益受侵害而得本於被害人資格提起自訴，原判決並未予明，且司法偵\n審人員就承辦案件所為意思決定，係代表國家行使司法權之結果，縱使行使不當或違\n法，被害者乃係國家法益之司法權，個人如有不服應循訴訟程序救濟，因個人並非直\n接被害人，自不得提起自訴，原判決有適用法則不當及理由不備之違法等語。然查原\n判決理由所引述之前揭自訴狀，其內「自訴事實及理由欄」確有記載：上訴人故意使\n台灣屏東地方法院檢察署八十九年七月三日屏檢玲平字第一三七０一號公函內容失真\n，涉犯刑法第二百十一條、第二百十三條之罪，足以生損害於台灣屏東地方法院檢察\n署之公共信譽及自訴人遭金光黨林家福等人詐騙錢款無法追回之損害等語，縱認自訴\n人自訴之事實，經實體審理後認非真實，亦祇屬上訴人不成立犯罪之另一問題，原審\n以依自訴意旨，自訴人個人亦屬刑事訴訟法第三百十九條第一項所指之犯罪被害人，\n因而論定自訴人有提起本件自訴之權利，自無不合。又按本院八十年六月三十日八十\n年度第三次刑事庭會議決議及本院八十六年度台上字第三四九六號判決意旨，均係認\n財產法益被侵害時，必須先查明係對該財產有所有權或有事實上管領權受侵害者，始\n能認係犯罪直接被害人而得以提起自訴；此與本件案情有別，自不能援用作為本案判\n決之依據。自訴人所指之前揭公函，亦與檢察官之起訴或不起訴處分或法院之裁判有\n異。上訴意旨執本件偽造文書案，應以經法院調查結果，認個人係直接被害人始應予\n以受理等由，指摘原判決有適用法則不當及理由不備之違法，尚難認為有理由，應予\n駁回。\n據上論結，應依刑事訴訟法第三百九十六條第一項，判決如主文。\n中      華      民      國    九十三    年      二      月     十九     日\n                              最高法院刑事第十二庭\n                                  審判長法官  陳  正  庸\n                                        法官  賴  忠  星\n                                        法官  王  居  財\n                                        法官  張  清  埤\n                                        法官  林  開  任\n      右正本證明與原本無異\n                                              書  記  官\n中      華      民      國    九十三    年      二      月    二十七    日\n                                                                        Ｔ\n",
  "structure": {
    "main": "上訴駁回。",
    "reason": "本件原判決以：自訴意旨如原判決附件之自訴狀所載，亦即自訴意旨略稱：自訴人乙\n○○告郭廷宏等人偽證一案，確有發現新事實、新證據足以證明郭廷宏等人之證言出\n於虛偽偽證，上訴人甲○○為台灣屏東地方法院檢察署檢察官，於民國八十九年七月\n三日以屏檢玲平字第一三七０一號函致自訴人稱：上揭檢察署八十六年度偵字第八六\n八七號被告郭廷宏、林樹山、林金良、陳皓郁、林辰旭等五人偽證案件，查無新事實\n、新證據，且查無刑事訴訟法第二百六十條第二款之情形，依法不得對於同一案件再\n行起訴，已予結案等情，上訴人係出於明知，故意使上開公函內容失真，涉犯刑法第\n二百十一條、第二百十三條之罪，足以生損害於台灣屏東地方法院檢察署之公共信譽\n及自訴人遭金光黨林家福等人詐騙錢款無法追回之損害等語，經核自訴意旨指稱上訴\n人涉犯上揭偽造文書罪，已使國家法益與其個人法益同被侵害，自訴人自屬有權提出\n自訴，第一審法院諭知本件自訴不受理之判決，尚有未合，因而應撤銷第一審判決，\n改判為發回第一審法院之判決。經核於法並無違誤。上訴人甲○○上訴意旨雖略稱：\n國家法益與社會法益同被侵害之犯罪，如放火罪、偽造文書罪等，個人固有權利提起\n自訴，惟個人法益是否受害，不以自訴人主張之罪名為準，應以經法院調查結果，認\n個人係直接被害人，始應予受理（此有本院八十年度第三次刑事庭會議決議及八十六\n年度台上字第三四九六號等判決意旨可資參照），本件自訴人乙○○陳稱上訴人偽造\n台灣屏東地方法院檢察署八十九年七月三日屏檢玲平字第一三七０一號公函云云，究\n其本人何項權益受侵害而得本於被害人資格提起自訴，原判決並未予明，且司法偵\n審人員就承辦案件所為意思決定，係代表國家行使司法權之結果，縱使行使不當或違\n法，被害者乃係國家法益之司法權，個人如有不服應循訴訟程序救濟，因個人並非直\n接被害人，自不得提起自訴，原判決有適用法則不當及理由不備之違法等語。然查原\n判決理由所引述之前揭自訴狀，其內「自訴事實及理由欄」確有記載：上訴人故意使\n台灣屏東地方法院檢察署八十九年七月三日屏檢玲平字第一三七０一號公函內容失真\n，涉犯刑法第二百十一條、第二百十三條之罪，足以生損害於台灣屏東地方法院檢察\n署之公共信譽及自訴人遭金光黨林家福等人詐騙錢款無法追回之損害等語，縱認自訴\n人自訴之事實，經實體審理後認非真實，亦祇屬上訴人不成立犯罪之另一問題，原審\n以依自訴意旨，自訴人個人亦屬刑事訴訟法第三百十九條第一項所指之犯罪被害人，\n因而論定自訴人有提起本件自訴之權利，自無不合。又按本院八十年六月三十日八十\n年度第三次刑事庭會議決議及本院八十六年度台上字第三四九六號判決意旨，均係認\n財產法益被侵害時，必須先查明係對該財產有所有權或有事實上管領權受侵害者，始\n能認係犯罪直接被害人而得以提起自訴；此與本件案情有別，自不能援用作為本案判\n決之依據。自訴人所指之前揭公函，亦與檢察官之起訴或不起訴處分或法院之裁判有\n異。上訴意旨執本件偽造文書案，應以經法院調查結果，認個人係直接被害人始應予\n以受理等由，指摘原判決有適用法則不當及理由不備之違法，尚難認為有理由，應予\n駁回。\n據上論結，應依刑事訴訟法第三百九十六條第一項，判決如主文。"
  },
  "search": "最高法院刑事判決九十三年度台上字第七０六號上訴人甲○○台灣屏東地方法院檢察署檢察官右上訴人因乙○○自訴偽造文書案件，不服台灣高等法院高雄分院中華民國九十年七月二十五日第二審判決（九十年度上訴字第一０七五號，自訴案號：台灣屏東地方法院八十九年度自字第一０一號），提起上訴，本院判決如左：主文上訴駁回。理由本件原判決以：自訴意旨如原判決附件之自訴狀所載，亦即自訴意旨略稱：自訴人乙○○告郭廷宏等人偽證一案，確有發現新事實、新證據足以證明郭廷宏等人之證言出於虛偽偽證，上訴人甲○○為台灣屏東地方法院檢察署檢察官，於民國八十九年七月三日以屏檢玲平字第一三七０一號函致自訴人稱：上揭檢察署八十六年度偵字第八六八七號被告郭廷宏、林樹山、林金良、陳皓郁、林辰旭等五人偽證案件，查無新事實、新證據，且查無刑事訴訟法第二百六十條第二款之情形，依法不得對於同一案件再行起訴，已予結案等情，上訴人係出於明知，故意使上開公函內容失真，涉犯刑法第二百十一條、第二百十三條之罪，足以生損害於台灣屏東地方法院檢察署之公共信譽及自訴人遭金光黨林家福等人詐騙錢款無法追回之損害等語，經核自訴意旨指稱上訴人涉犯上揭偽造文書罪，已使國家法益與其個人法益同被侵害，自訴人自屬有權提出自訴，第一審法院諭知本件自訴不受理之判決，尚有未合，因而應撤銷第一審判決，改判為發回第一審法院之判決。經核於法並無違誤。上訴人甲○○上訴意旨雖略稱：國家法益與社會法益同被侵害之犯罪，如放火罪、偽造文書罪等，個人固有權利提起自訴，惟個人法益是否受害，不以自訴人主張之罪名為準，應以經法院調查結果，認個人係直接被害人，始應予受理（此有本院八十年度第三次刑事庭會議決議及八十六年度台上字第三四九六號等判決意旨可資參照），本件自訴人乙○○陳稱上訴人偽造台灣屏東地方法院檢察署八十九年七月三日屏檢玲平字第一三七０一號公函云云，究其本人何項權益受侵害而得本於被害人資格提起自訴，原判決並未予明，且司法偵審人員就承辦案件所為意思決定，係代表國家行使司法權之結果，縱使行使不當或違法，被害者乃係國家法益之司法權，個人如有不服應循訴訟程序救濟，因個人並非直接被害人，自不得提起自訴，原判決有適用法則不當及理由不備之違法等語。然查原判決理由所引述之前揭自訴狀，其內「自訴事實及理由欄」確有記載：上訴人故意使台灣屏東地方法院檢察署八十九年七月三日屏檢玲平字第一三七０一號公函內容失真，涉犯刑法第二百十一條、第二百十三條之罪，足以生損害於台灣屏東地方法院檢察署之公共信譽及自訴人遭金光黨林家福等人詐騙錢款無法追回之損害等語，縱認自訴人自訴之事實，經實體審理後認非真實，亦祇屬上訴人不成立犯罪之另一問題，原審以依自訴意旨，自訴人個人亦屬刑事訴訟法第三百十九條第一項所指之犯罪被害人，因而論定自訴人有提起本件自訴之權利，自無不合。又按本院八十年六月三十日八十年度第三次刑事庭會議決議及本院八十六年度台上字第三四九六號判決意旨，均係認財產法益被侵害時，必須先查明係對該財產有所有權或有事實上管領權受侵害者，始能認係犯罪直接被害人而得以提起自訴；此與本件案情有別，自不能援用作為本案判決之依據。自訴人所指之前揭公函，亦與檢察官之起訴或不起訴處分或法院之裁判有異。上訴意旨執本件偽造文書案，應以經法院調查結果，認個人係直接被害人始應予以受理等由，指摘原判決有適用法則不當及理由不備之違法，尚難認為有理由，應予駁回。據上論結，應依刑事訴訟法第三百九十六條第一項，判決如主文。中華民國九十三年二月十九日最高法院刑事第十二庭審判長法官陳正庸法官賴忠星法官王居財法官張清埤法官林開任右正本證明與原本無異書記官中華民國九十三年二月二十七日Ｔ",
  "characters": {
    "judges": [

    ],
    "prosecutors": [

    ],
    "lawyers": [

    ],
    "clerks": [

    ],
    "plaintiffs": [

    ],
    "defendants": [

    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2004-02-19",
  "created_at": "2016-02-05 21:13:53",
  "updated_at": "2016-02-05 21:13:53"
}