{
  "identify": "CHD-100-聲-42-20110110-1",
  "court": {
    "name": "臺灣彰化地方法院",
    "code": "CHD"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 100,
  "word": "聲",
  "number": "42",
  "jcheck": "1",
  "reason": "定應執行刑",
  "content": "臺灣彰化地方法院刑事裁定               100年度聲字第42號\n聲  請  人  臺灣彰化地方法院檢察署檢察官\n受  刑  人  杞進敏\n上列聲請人因受刑人數罪併罰有2 裁判以上，聲請定其應執行之\n刑（99年度執聲字第1155號），本院裁定如下：\n    主  文\n杞進敏所犯附表編號1 至編號3 所示之罪，所處如附表編號1 至\n編號3 所示之刑，應執行有期徒刑貳年貳月。\n其餘聲請駁回。\n    理  由\n一、按裁判確定前犯數罪者，併合處罰之；又數罪併罰有二裁判\n    以上者，依刑法第51條之規定，定其應執行之刑，同法第50\n    條、第53條分別定有明文。次按行為後法律有變更者，適用\n    行為時之法律。但行為後之法律有利於行為人者，適用最有\n    利於行為人之法律，刑法第2 條第1 項定有明文；再按依刑\n    法第51條定應執行刑時，裁判確定前犯數罪，其中一罪在新\n    法施行前者，亦應為新舊法比較（最高法院於民國95年5 月\n    23 日 第8 次刑事庭會議決議可資參照）。本件受刑人於裁\n    判確定前所犯附表所示之罪係於95年7 月1 日前犯之，而刑\n    法第51條業於94年1 月7 日修正公布，並於95年7 月1 日施\n    行，修正前刑法第51條規定：「數罪併罰，分別宣告其罪之\n    刑，依左列各款定其應執行者：」，其中第5 款規定：「宣\n    告多數有期徒刑者，於各刑中之最長期以上，各刑合併之刑\n    期以下，定其刑期。但不得逾20年。」，修正後刑法第51條\n    第5 款規定：「宣告多數有期徒刑者，於各刑中之最長期以\n    上，各刑合併之刑期以下，定其刑期。但不得逾30年」，相\n    互比較之結果，修正前刑法較有利於受刑人，依刑法第2 條\n    第1 項前段規定，應依修正前刑法之規定，定其應執行之刑\n    。\n三、次按所謂「裁判確定前」，應以受刑人所犯各罪中最先裁判\n    確定案件之確定時為準，換言之，必須其他各罪之犯罪行為\n    時，均在最先一罪判決確定前始符合數罪併罰之條件。只要\n    所犯各罪均符合最先一罪裁判確定前所犯，即應由執行檢察\n    官聲請犯罪事實最後判決之法院定其各罪之應執行刑，縱令\n    所犯數罪中有一罪刑已經執行完畢，仍應就其所犯各罪宣告\n    刑更定應執行刑，在所裁定之執行刑尚未執行完畢前，各罪\n    之宣告刑，尚不發生執行完畢之問題。又一人犯數罪，是否\n    於裁判確定前所犯，應分別將各案犯罪之發生時期（即犯罪\n    時），與最先裁判確定案件之確定時作比較，視其各罪之犯\n    罪時，係在該最先裁判確定案件之確定前，抑在該案裁判確\n    定後，以決定其各罪宣告刑有無數罪併罰之適用。倘比較結\n    果，一部分犯罪係在最先裁判確定之案件確定前所為，另一\n    部分犯罪之行為時係在最先裁判確定之案件確定後，則此時\n    只能就最先裁判確定之案件及犯罪時間在最先裁判確定之案\n    件確定前之犯罪併合處罰，並定其應執行之刑。\n三、又刑事判決關於有期徒刑或拘役易科罰金折算標準之記載，\n    需以所犯最重本刑為5 年以下有期徒刑以下之刑之罪，而受\n    6 月以下有期徒刑或拘役之宣告者，始得為之，刑法第41條\n    定有明文。若所犯為數罪併罰，其中之一罪雖得易科罰金，\n    但因與不得易科之他罪合併處罰之結果，於定執行刑時，祇\n    須將各罪之刑合併裁量，不得易科罰金合併執行（司法院大\n    法官會議釋字第144 號解釋意旨參照）。\n四、經查：\n（一）受刑人杞進敏於附表所示日期犯如附表所示之罪，經分別\n      判處如附表所示之刑，均經分別確定在案，此有臺灣高等\n      法院被告前案紀錄表及該判決各1 份在卷可查。聲請人聲\n      請就如附表編號1 至編號3 所示之罪定其應執行之刑，此\n      部分經本院審核認聲請為正當，應定其應執行之刑。又受\n      刑人所犯附表編號3 所示案件原雖得易科罰金，然與其所\n      犯不得易科之附表編號1 、2 所示案件併合處罰之結果，\n      依上開說明，本院於定執行刑時，自不得併諭知易科罰金\n      之折算標準，附此敘明。\n（二）受刑人杞進敏附表所示4 罪外，另因詐欺案件，經臺灣臺\n      中地方法院以93年度中簡字第2058號判決判處有期徒刑4\n      月，並於93年12月6 日確定，有臺灣高等法院被告前案紀\n      錄表1 份在卷可稽。查附表編號4 所示之罪，其犯罪時間\n      在上開判決確定即93年12月6 日之前，即與上開判決所處\n      罪刑符合刑法第50條裁判確定前犯數罪之規定。揆諸前揭\n      說明，附表編號4 所示之罪，自應依刑法第53條規定，與\n      前開臺灣臺中地方法院93年度中簡字第2058號判決所處罪\n      刑合併定其應執行之刑，而不應與如附表編號1 至編號3\n      所示之罪合併定其應執行之刑，是聲請人此部分之聲請，\n      於法尚有未合，應予駁回。\n四、依刑事訴訟法第477 條第1 項、第220 條，刑法第50條、第\n    53條、修正前刑法第51條第5 款，裁定如主文。\n中    華    民    國    100   年    1     月    10    日\n                  刑事第二庭      法  官  江彥儀\n以上正本證明與原本無異。\n如不服本裁定，應於裁定送達後5日內向本院提出抗告狀(須附繕\n本 )。\n中    華    民    國    100   年    1     月    10    日\n                                  書記官  黃明慧",
  "structure": {
    "main": "杞進敏所犯附表編號1 至編號3 所示之罪，所處如附表編號1 至\n編號3 所示之刑，應執行有期徒刑貳年貳月。\n其餘聲請駁回。",
    "reason": "一、按裁判確定前犯數罪者，併合處罰之；又數罪併罰有二裁判\n    以上者，依刑法第51條之規定，定其應執行之刑，同法第50\n    條、第53條分別定有明文。次按行為後法律有變更者，適用\n    行為時之法律。但行為後之法律有利於行為人者，適用最有\n    利於行為人之法律，刑法第2 條第1 項定有明文；再按依刑\n    法第51條定應執行刑時，裁判確定前犯數罪，其中一罪在新\n    法施行前者，亦應為新舊法比較（最高法院於民國95年5 月\n    23 日 第8 次刑事庭會議決議可資參照）。本件受刑人於裁\n    判確定前所犯附表所示之罪係於95年7 月1 日前犯之，而刑\n    法第51條業於94年1 月7 日修正公布，並於95年7 月1 日施\n    行，修正前刑法第51條規定：「數罪併罰，分別宣告其罪之\n    刑，依左列各款定其應執行者：」，其中第5 款規定：「宣\n    告多數有期徒刑者，於各刑中之最長期以上，各刑合併之刑\n    期以下，定其刑期。但不得逾20年。」，修正後刑法第51條\n    第5 款規定：「宣告多數有期徒刑者，於各刑中之最長期以\n    上，各刑合併之刑期以下，定其刑期。但不得逾30年」，相\n    互比較之結果，修正前刑法較有利於受刑人，依刑法第2 條\n    第1 項前段規定，應依修正前刑法之規定，定其應執行之刑\n    。\n三、次按所謂「裁判確定前」，應以受刑人所犯各罪中最先裁判\n    確定案件之確定時為準，換言之，必須其他各罪之犯罪行為\n    時，均在最先一罪判決確定前始符合數罪併罰之條件。只要\n    所犯各罪均符合最先一罪裁判確定前所犯，即應由執行檢察\n    官聲請犯罪事實最後判決之法院定其各罪之應執行刑，縱令\n    所犯數罪中有一罪刑已經執行完畢，仍應就其所犯各罪宣告\n    刑更定應執行刑，在所裁定之執行刑尚未執行完畢前，各罪\n    之宣告刑，尚不發生執行完畢之問題。又一人犯數罪，是否\n    於裁判確定前所犯，應分別將各案犯罪之發生時期（即犯罪\n    時），與最先裁判確定案件之確定時作比較，視其各罪之犯\n    罪時，係在該最先裁判確定案件之確定前，抑在該案裁判確\n    定後，以決定其各罪宣告刑有無數罪併罰之適用。倘比較結\n    果，一部分犯罪係在最先裁判確定之案件確定前所為，另一\n    部分犯罪之行為時係在最先裁判確定之案件確定後，則此時\n    只能就最先裁判確定之案件及犯罪時間在最先裁判確定之案\n    件確定前之犯罪併合處罰，並定其應執行之刑。\n三、又刑事判決關於有期徒刑或拘役易科罰金折算標準之記載，\n    需以所犯最重本刑為5 年以下有期徒刑以下之刑之罪，而受\n    6 月以下有期徒刑或拘役之宣告者，始得為之，刑法第41條\n    定有明文。若所犯為數罪併罰，其中之一罪雖得易科罰金，\n    但因與不得易科之他罪合併處罰之結果，於定執行刑時，祇\n    須將各罪之刑合併裁量，不得易科罰金合併執行（司法院大\n    法官會議釋字第144 號解釋意旨參照）。\n四、經查：\n（一）受刑人杞進敏於附表所示日期犯如附表所示之罪，經分別\n      判處如附表所示之刑，均經分別確定在案，此有臺灣高等\n      法院被告前案紀錄表及該判決各1 份在卷可查。聲請人聲\n      請就如附表編號1 至編號3 所示之罪定其應執行之刑，此\n      部分經本院審核認聲請為正當，應定其應執行之刑。又受\n      刑人所犯附表編號3 所示案件原雖得易科罰金，然與其所\n      犯不得易科之附表編號1 、2 所示案件併合處罰之結果，\n      依上開說明，本院於定執行刑時，自不得併諭知易科罰金\n      之折算標準，附此敘明。\n（二）受刑人杞進敏附表所示4 罪外，另因詐欺案件，經臺灣臺\n      中地方法院以93年度中簡字第2058號判決判處有期徒刑4\n      月，並於93年12月6 日確定，有臺灣高等法院被告前案紀\n      錄表1 份在卷可稽。查附表編號4 所示之罪，其犯罪時間\n      在上開判決確定即93年12月6 日之前，即與上開判決所處\n      罪刑符合刑法第50條裁判確定前犯數罪之規定。揆諸前揭\n      說明，附表編號4 所示之罪，自應依刑法第53條規定，與\n      前開臺灣臺中地方法院93年度中簡字第2058號判決所處罪\n      刑合併定其應執行之刑，而不應與如附表編號1 至編號3\n      所示之罪合併定其應執行之刑，是聲請人此部分之聲請，\n      於法尚有未合，應予駁回。\n四、依刑事訴訟法第477 條第1 項、第220 條，刑法第50條、第\n    53條、修正前刑法第51條第5 款，裁定如主文。"
  },
  "search": "臺灣彰化地方法院刑事裁定100年度聲字第42號聲請人臺灣彰化地方法院檢察署檢察官受刑人杞進敏上列聲請人因受刑人數罪併罰有2裁判以上，聲請定其應執行之刑（99年度執聲字第1155號），本院裁定如下：主文杞進敏所犯附表編號1至編號3所示之罪，所處如附表編號1至編號3所示之刑，應執行有期徒刑貳年貳月。其餘聲請駁回。理由一、按裁判確定前犯數罪者，併合處罰之；又數罪併罰有二裁判以上者，依刑法第51條之規定，定其應執行之刑，同法第50條、第53條分別定有明文。次按行為後法律有變更者，適用行為時之法律。但行為後之法律有利於行為人者，適用最有利於行為人之法律，刑法第2條第1項定有明文；再按依刑法第51條定應執行刑時，裁判確定前犯數罪，其中一罪在新法施行前者，亦應為新舊法比較（最高法院於民國95年5月23日第8次刑事庭會議決議可資參照）。本件受刑人於裁判確定前所犯附表所示之罪係於95年7月1日前犯之，而刑法第51條業於94年1月7日修正公布，並於95年7月1日施行，修正前刑法第51條規定：「數罪併罰，分別宣告其罪之刑，依左列各款定其應執行者：」，其中第5款規定：「宣告多數有期徒刑者，於各刑中之最長期以上，各刑合併之刑期以下，定其刑期。但不得逾20年。」，修正後刑法第51條第5款規定：「宣告多數有期徒刑者，於各刑中之最長期以上，各刑合併之刑期以下，定其刑期。但不得逾30年」，相互比較之結果，修正前刑法較有利於受刑人，依刑法第2條第1項前段規定，應依修正前刑法之規定，定其應執行之刑。三、次按所謂「裁判確定前」，應以受刑人所犯各罪中最先裁判確定案件之確定時為準，換言之，必須其他各罪之犯罪行為時，均在最先一罪判決確定前始符合數罪併罰之條件。只要所犯各罪均符合最先一罪裁判確定前所犯，即應由執行檢察官聲請犯罪事實最後判決之法院定其各罪之應執行刑，縱令所犯數罪中有一罪刑已經執行完畢，仍應就其所犯各罪宣告刑更定應執行刑，在所裁定之執行刑尚未執行完畢前，各罪之宣告刑，尚不發生執行完畢之問題。又一人犯數罪，是否於裁判確定前所犯，應分別將各案犯罪之發生時期（即犯罪時），與最先裁判確定案件之確定時作比較，視其各罪之犯罪時，係在該最先裁判確定案件之確定前，抑在該案裁判確定後，以決定其各罪宣告刑有無數罪併罰之適用。倘比較結果，一部分犯罪係在最先裁判確定之案件確定前所為，另一部分犯罪之行為時係在最先裁判確定之案件確定後，則此時只能就最先裁判確定之案件及犯罪時間在最先裁判確定之案件確定前之犯罪併合處罰，並定其應執行之刑。三、又刑事判決關於有期徒刑或拘役易科罰金折算標準之記載，需以所犯最重本刑為5年以下有期徒刑以下之刑之罪，而受6月以下有期徒刑或拘役之宣告者，始得為之，刑法第41條定有明文。若所犯為數罪併罰，其中之一罪雖得易科罰金，但因與不得易科之他罪合併處罰之結果，於定執行刑時，祇須將各罪之刑合併裁量，不得易科罰金合併執行（司法院大法官會議釋字第144號解釋意旨參照）。四、經查：（一）受刑人杞進敏於附表所示日期犯如附表所示之罪，經分別判處如附表所示之刑，均經分別確定在案，此有臺灣高等法院被告前案紀錄表及該判決各1份在卷可查。聲請人聲請就如附表編號1至編號3所示之罪定其應執行之刑，此部分經本院審核認聲請為正當，應定其應執行之刑。又受刑人所犯附表編號3所示案件原雖得易科罰金，然與其所犯不得易科之附表編號1、2所示案件併合處罰之結果，依上開說明，本院於定執行刑時，自不得併諭知易科罰金之折算標準，附此敘明。（二）受刑人杞進敏附表所示4罪外，另因詐欺案件，經臺灣臺中地方法院以93年度中簡字第2058號判決判處有期徒刑4月，並於93年12月6日確定，有臺灣高等法院被告前案紀錄表1份在卷可稽。查附表編號4所示之罪，其犯罪時間在上開判決確定即93年12月6日之前，即與上開判決所處罪刑符合刑法第50條裁判確定前犯數罪之規定。揆諸前揭說明，附表編號4所示之罪，自應依刑法第53條規定，與前開臺灣臺中地方法院93年度中簡字第2058號判決所處罪刑合併定其應執行之刑，而不應與如附表編號1至編號3所示之罪合併定其應執行之刑，是聲請人此部分之聲請，於法尚有未合，應予駁回。四、依刑事訴訟法第477條第1項、第220條，刑法第50條、第53條、修正前刑法第51條第5款，裁定如主文。中華民國100年1月10日刑事第二庭法官江彥儀以上正本證明與原本無異。如不服本裁定，應於裁定送達後5日內向本院提出抗告狀(須附繕本)。中華民國100年1月10日書記官黃明慧",
  "characters": {
    "judges": [
      "江彥儀"
    ],
    "prosecutors": [

    ],
    "lawyers": [

    ],
    "clerks": [

    ],
    "plaintiffs": [

    ],
    "defendants": [

    ],
    "prosecutor_office": [
      "臺灣彰化地方法院檢察署檢察官"
    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2011-01-10",
  "created_at": "2016-02-13 08:55:44",
  "updated_at": "2016-02-13 08:55:44"
}