{
  "identify": "TCD-99-交訴-264-20110111-1",
  "court": {
    "name": "臺灣臺中地方法院",
    "code": "TCD"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 99,
  "word": "交訴",
  "number": "264",
  "jcheck": "1",
  "reason": "肇事逃逸罪等",
  "content": "臺灣臺中地方法院刑事判決             99年度交訴字第264號\n公  訴  人  臺灣臺中地方法院檢察署檢察官\n被      告  廖國良\n上列被告因肇事逃逸罪等案件，經檢察官提起公訴（99年度偵字\n第15167號），本院判決如下：\n    主    文\n廖國良服用酒類，不能安全駕駛動力交通工具而駕駛，累犯，處\n有期徒刑肆月；又駕駛動力交通工具肇事，致人受傷而逃逸，累\n犯，處有期徒刑拾壹月。應執行有期徒刑壹年貳月。\n被訴過失傷害部分，公訴不受理。\n    犯罪事實\n一、廖國良自99年6月24日（起訴書誤載為5月24日）15時許起，\n    迄同日19時20分許止，在臺中縣大里市（即改制後之臺中市\n    大里區，之後記載均相同）元堤路某小吃店，與友人共飲用\n    啤酒3罐後，已達不能安全駕駛動力交通工具之程度，仍駕\n    駛車牌號碼H8-7752號自小客車離去，沿臺中縣大里市○○\n    路○段由東往西方向行駛。同日19時50分許，廖國良行經臺\n    中縣大里市○○路○段25之5號前，因酒後控制力不佳，疏未\n    注意，侵入對向車道，擦撞在該處停等紅燈變換為綠燈之陳\n    俞靜所駕駛車牌號碼2033－WJ號自小客車左前角，使陳俞靜\n    受有頭部外傷之傷害（過失傷害部分，告訴人陳俞靜已撤回\n    告訴，詳後）。詎廖國良駕駛前揭自小客車肇事，致陳俞靜\n    受傷後，竟未在現場協助救助陳俞靜，並靜候交通警察前往\n    處理，卻逕行駕車逃離現場：經路人尾隨追趕至臺中縣大里\n    市○○路308號(距離車禍現場約600公尺)並報警，由警方前\n    往該處查獲。警方於99年6月24日22時10分（起訴書誤載為5\n    月24日21時10分），對其實施吐氣酒精濃度測試，測得其吐\n    氣酒精濃度每公升達0.46毫克，經推算其不能安全駕駛動力\n    交通工具，而駕駛前述自小客車當時之酒精濃度回溯值為0.\n    68毫克以上。\n二、案經陳俞靜訴由臺中縣警察局霧峰分局（即改制後之臺中市\n    政府警察局霧峰分局）報告臺灣臺中地方法院檢察署檢察官\n    偵查起訴。\n    理    由\n壹、有罪部分\n一、證據能力部分：本案下列引用之供述及非供述證據，經本院\n    依法踐行調查證據程序，檢察官、被告均不爭執各該證據之\n    證據能力，且亦無依法應排除其證據能力之情形，是後述所\n    引用證據之證據能力皆無疑義，合先敘明\n二、訊據被告廖國良對於酒後駕車之犯行坦承不諱，對於肇事逃\n    逸之犯行，於警詢、偵查中及本院準備程序時，均否認有逃\n    逸之故意，辯稱；是車子故障，沒有辦法停下來云云；但於\n    最後言詞辯論時，則為認罪之表示。且查：\n（一）被告係酒後駕車，發生車禍，造成告訴人即被害人陳俞靜\n      受有頭部外傷，業經被害人陳俞靜陳述甚詳，並有酒精濃\n      度測試值表、道路交通事故現場圖、道路交通事故調查報\n      告表（一）(二)各1份、照片14張及被害人提出之診斷書1\n      紙附卷可證。\n（二）證人即被害人陳俞靜於本院作證時，具結後證稱：被告的\n      車子撞到我後，有先繞回他自己的車道後再停下來等語，\n      顯見被告知悉自己發生車禍，且車子可以停止，並無不能\n      煞車的情事。\n（三）被告係距車禍地點約600公尺外的距離為警查獲，有臺中\n      縣警察局霧峰分局內新派出所林志明警員職務報告書及所\n      繪製被告肇事逃逸路線圖之電子地圖列印資料1張附卷可\n      證。證人即處理警員林志明於本院作證時具結後證稱：我\n      本來就是要去處理這一件車禍（即被告與被害人陳俞靜之\n      車禍案件），追被告的民眾把我攔下來，告訴我就是被告\n      肇事的；我過去時，被告的車子已經停在路邊；是停的好\n      好的，就如同一般的停車格一樣；民眾告訴我，被告往菜\n      園裡跑，我進入菜園那邊抓到被告時，被告沒有跟我說他\n      的車子有故障的情形等語。衡情被告之小客車如有故障，\n      豈能持續再駕駛逾600公尺？且依現場圖所示，被告之自\n      小客車係沿路邊整齊地停妥，如被告之小客車有故障之情\n      事，應係歪斜停在路旁，又豈能平順地停在路邊？被告如\n      無肇事逃逸的故意，而其小客車確有故障，被告已知悉發\n      生車禍肇事，應會在小客車停下後，立即回頭前往車禍之\n      現場善後，豈會往菜園裡跑？又何以見到員警林志明，沒\n      有告知其「小客車故障」？況被告對於何以前往菜園一節\n      ，於警詢時先則稱為了躲雨云云，惟如欲躲雨，停留在自\n      小客車即可，何需冒雨離開自小客車，再前往無遮避之菜\n      園內？於本院審理時，被告又改口說要上廁所才去菜園云\n      云，前後不一，顯見被告先前所辯，無非卸責之詞，不足\n      採信。被告最後所為認罪之表示，應才與事實相符。\n（五）綜上所述，被告酒後駕車及肇事逃逸之犯行，均事證明確\n      ，堪以認定。\n三、核被告廖國良所為，係犯刑法第185條之3的酒後駕車罪與同\n    法第185條之4的肇事逃逸罪。被告所犯上開2罪，犯意不同\n    ，行為各別，刑名互異，應予分論併罰。被告前因違反毒品\n    危害防制條例案件，經本院於97年12月29日，以97年度訴字\n    第4612號判決判處有期徒刑11月確定，於99年1月14日執行\n    完畢，有臺灣高等法院被告全國前案紀錄表附卷可參；其於\n    受有期徒刑之執行完畢後5年以內，故意再犯本件有期徒刑\n    以上之酒後駕車罪及肇事逃逸罪，為累犯，應依刑法第47條\n    第1項前段之規定，均加重其刑。爰審酌被告有酒後駕車、\n    竊盜、施用毒品等前科（詳前案紀錄表）、教育程度，直到\n    審理期日最後辯論時，才為認罪之表示，犯後態度未見良好\n    ，酒醉之程度、肇事所生之危害，過失傷害後部分，已與被\n    害人陳俞靜達成和解等一切情狀，分別量處如主文所示之刑\n    ，並定應執行之刑。\n貳、不受理部分\n一、公訴意旨另略以：被告廖國良駕駛H8-7752號自小客車，於9\n    9年6月24日19時50分許，行經臺中縣大里市○○路○段25之5\n    號前，不慎侵入對向車道，擦撞告訴人陳俞靜所駕駛自小客\n    車左前角，使告訴人陳俞靜受有頭部外傷之傷害等語。\n二、按告訴乃論之罪，告訴人於第一審辯論終結前得撤回其告訴\n    ，又告訴經撤回者，應諭知不受理之判決，並得不經言詞辯\n    論為之，刑事訴訟法第238條第1項、第303條第3款、第307\n    條定有明文。\n三、本件被告過失傷害案件，經檢察官提起公訴，認被告係犯刑\n    法第284條第1項前段之過失傷害罪，依同法第287前段之規\n    定須告訴乃論。茲告訴人陳俞靜於本院審理中具狀撤回其告\n    訴，有刑事撤回告訴狀1紙在卷可稽，揆諸前開說明，此部\n    分爰不經言詞辯論，逕為諭知不受理之判決。\n據上論斷，應依刑事訴訟法第299條第1項前段、第303條第3款、\n第307條，刑法第185條之3、第185條之4、第47條第1項前段、第\n51條第5款，刑法施行法第1條之1第1項，判決如主文。\n本案經檢察官廖聖民到庭執行職務。\n中    華    民    國    100  年     1       月   11   日\n                  刑事第二庭  審判長法  官  鄭永玉\n                                    法  官  陳得利\n                                    法  官  施慶鴻\n以上正本證明與原本無異。\n如不服本判決應於收受判決後10日內向本院提出上訴書狀，並應\n敘述具體理由；其未敘述上訴理由者，應於上訴期間屆滿後20日\n內向本院補提理由書（均須按他造當事人之人數附繕本）「切勿\n逕送上級法院」。\n                                    書記官  許清源\n中    華    民    國    100    年    1      月   11   日\n附錄論罪科刑法條\n刑法第185條之3\n服用毒品、麻醉藥品、酒類或其他相類之物，不能安全駕駛動力\n交通工具而駕駛者，處1年以下有期徒刑、拘役或科或併科15萬\n元以下罰金。\n刑法第185條之4\n駕駛動力交通工具肇事，致人死傷而逃逸者，處6月以上5年以下\n有期徒刑。",
  "structure": {
    "main": "廖國良服用酒類，不能安全駕駛動力交通工具而駕駛，累犯，處\n有期徒刑肆月；又駕駛動力交通工具肇事，致人受傷而逃逸，累\n犯，處有期徒刑拾壹月。應執行有期徒刑壹年貳月。\n被訴過失傷害部分，公訴不受理。",
    "fact": "一、廖國良自99年6月24日（起訴書誤載為5月24日）15時許起，\n    迄同日19時20分許止，在臺中縣大里市（即改制後之臺中市\n    大里區，之後記載均相同）元堤路某小吃店，與友人共飲用\n    啤酒3罐後，已達不能安全駕駛動力交通工具之程度，仍駕\n    駛車牌號碼H8-7752號自小客車離去，沿臺中縣大里市○○\n    路○段由東往西方向行駛。同日19時50分許，廖國良行經臺\n    中縣大里市○○路○段25之5號前，因酒後控制力不佳，疏未\n    注意，侵入對向車道，擦撞在該處停等紅燈變換為綠燈之陳\n    俞靜所駕駛車牌號碼2033－WJ號自小客車左前角，使陳俞靜\n    受有頭部外傷之傷害（過失傷害部分，告訴人陳俞靜已撤回\n    告訴，詳後）。詎廖國良駕駛前揭自小客車肇事，致陳俞靜\n    受傷後，竟未在現場協助救助陳俞靜，並靜候交通警察前往\n    處理，卻逕行駕車逃離現場：經路人尾隨追趕至臺中縣大里\n    市○○路308號(距離車禍現場約600公尺)並報警，由警方前\n    往該處查獲。警方於99年6月24日22時10分（起訴書誤載為5\n    月24日21時10分），對其實施吐氣酒精濃度測試，測得其吐\n    氣酒精濃度每公升達0.46毫克，經推算其不能安全駕駛動力\n    交通工具，而駕駛前述自小客車當時之酒精濃度回溯值為0.\n    68毫克以上。\n二、案經陳俞靜訴由臺中縣警察局霧峰分局（即改制後之臺中市\n    政府警察局霧峰分局）報告臺灣臺中地方法院檢察署檢察官\n    偵查起訴。\n    理    由\n壹、有罪部分\n一、證據能力部分：本案下列引用之供述及非供述證據，經本院\n    依法踐行調查證據程序，檢察官、被告均不爭執各該證據之\n    證據能力，且亦無依法應排除其證據能力之情形，是後述所\n    引用證據之證據能力皆無疑義，合先敘明\n二、訊據被告廖國良對於酒後駕車之犯行坦承不諱，對於肇事逃\n    逸之犯行，於警詢、偵查中及本院準備程序時，均否認有逃\n    逸之故意，辯稱；是車子故障，沒有辦法停下來云云；但於\n    最後言詞辯論時，則為認罪之表示。且查：\n（一）被告係酒後駕車，發生車禍，造成告訴人即被害人陳俞靜\n      受有頭部外傷，業經被害人陳俞靜陳述甚詳，並有酒精濃\n      度測試值表、道路交通事故現場圖、道路交通事故調查報\n      告表（一）(二)各1份、照片14張及被害人提出之診斷書1\n      紙附卷可證。\n（二）證人即被害人陳俞靜於本院作證時，具結後證稱：被告的\n      車子撞到我後，有先繞回他自己的車道後再停下來等語，\n      顯見被告知悉自己發生車禍，且車子可以停止，並無不能\n      煞車的情事。\n（三）被告係距車禍地點約600公尺外的距離為警查獲，有臺中\n      縣警察局霧峰分局內新派出所林志明警員職務報告書及所\n      繪製被告肇事逃逸路線圖之電子地圖列印資料1張附卷可\n      證。證人即處理警員林志明於本院作證時具結後證稱：我\n      本來就是要去處理這一件車禍（即被告與被害人陳俞靜之\n      車禍案件），追被告的民眾把我攔下來，告訴我就是被告\n      肇事的；我過去時，被告的車子已經停在路邊；是停的好\n      好的，就如同一般的停車格一樣；民眾告訴我，被告往菜\n      園裡跑，我進入菜園那邊抓到被告時，被告沒有跟我說他\n      的車子有故障的情形等語。衡情被告之小客車如有故障，\n      豈能持續再駕駛逾600公尺？且依現場圖所示，被告之自\n      小客車係沿路邊整齊地停妥，如被告之小客車有故障之情\n      事，應係歪斜停在路旁，又豈能平順地停在路邊？被告如\n      無肇事逃逸的故意，而其小客車確有故障，被告已知悉發\n      生車禍肇事，應會在小客車停下後，立即回頭前往車禍之\n      現場善後，豈會往菜園裡跑？又何以見到員警林志明，沒\n      有告知其「小客車故障」？況被告對於何以前往菜園一節\n      ，於警詢時先則稱為了躲雨云云，惟如欲躲雨，停留在自\n      小客車即可，何需冒雨離開自小客車，再前往無遮避之菜\n      園內？於本院審理時，被告又改口說要上廁所才去菜園云\n      云，前後不一，顯見被告先前所辯，無非卸責之詞，不足\n      採信。被告最後所為認罪之表示，應才與事實相符。\n（五）綜上所述，被告酒後駕車及肇事逃逸之犯行，均事證明確\n      ，堪以認定。\n三、核被告廖國良所為，係犯刑法第185條之3的酒後駕車罪與同\n    法第185條之4的肇事逃逸罪。被告所犯上開2罪，犯意不同\n    ，行為各別，刑名互異，應予分論併罰。被告前因違反毒品\n    危害防制條例案件，經本院於97年12月29日，以97年度訴字\n    第4612號判決判處有期徒刑11月確定，於99年1月14日執行\n    完畢，有臺灣高等法院被告全國前案紀錄表附卷可參；其於\n    受有期徒刑之執行完畢後5年以內，故意再犯本件有期徒刑\n    以上之酒後駕車罪及肇事逃逸罪，為累犯，應依刑法第47條\n    第1項前段之規定，均加重其刑。爰審酌被告有酒後駕車、\n    竊盜、施用毒品等前科（詳前案紀錄表）、教育程度，直到\n    審理期日最後辯論時，才為認罪之表示，犯後態度未見良好\n    ，酒醉之程度、肇事所生之危害，過失傷害後部分，已與被\n    害人陳俞靜達成和解等一切情狀，分別量處如主文所示之刑\n    ，並定應執行之刑。\n貳、不受理部分\n一、公訴意旨另略以：被告廖國良駕駛H8-7752號自小客車，於9\n    9年6月24日19時50分許，行經臺中縣大里市○○路○段25之5\n    號前，不慎侵入對向車道，擦撞告訴人陳俞靜所駕駛自小客\n    車左前角，使告訴人陳俞靜受有頭部外傷之傷害等語。\n二、按告訴乃論之罪，告訴人於第一審辯論終結前得撤回其告訴\n    ，又告訴經撤回者，應諭知不受理之判決，並得不經言詞辯\n    論為之，刑事訴訟法第238條第1項、第303條第3款、第307\n    條定有明文。\n三、本件被告過失傷害案件，經檢察官提起公訴，認被告係犯刑\n    法第284條第1項前段之過失傷害罪，依同法第287前段之規\n    定須告訴乃論。茲告訴人陳俞靜於本院審理中具狀撤回其告\n    訴，有刑事撤回告訴狀1紙在卷可稽，揆諸前開說明，此部\n    分爰不經言詞辯論，逕為諭知不受理之判決。\n據上論斷，應依刑事訴訟法第299條第1項前段、第303條第3款、\n第307條，刑法第185條之3、第185條之4、第47條第1項前段、第\n51條第5款，刑法施行法第1條之1第1項，判決如主文。\n本案經檢察官廖聖民到庭執行職務。"
  },
  "search": "臺灣臺中地方法院刑事判決99年度交訴字第264號公訴人臺灣臺中地方法院檢察署檢察官被告廖國良上列被告因肇事逃逸罪等案件，經檢察官提起公訴（99年度偵字第15167號），本院判決如下：主文廖國良服用酒類，不能安全駕駛動力交通工具而駕駛，累犯，處有期徒刑肆月；又駕駛動力交通工具肇事，致人受傷而逃逸，累犯，處有期徒刑拾壹月。應執行有期徒刑壹年貳月。被訴過失傷害部分，公訴不受理。犯罪事實一、廖國良自99年6月24日（起訴書誤載為5月24日）15時許起，迄同日19時20分許止，在臺中縣大里市（即改制後之臺中市大里區，之後記載均相同）元堤路某小吃店，與友人共飲用啤酒3罐後，已達不能安全駕駛動力交通工具之程度，仍駕駛車牌號碼H8-7752號自小客車離去，沿臺中縣大里市○○路○段由東往西方向行駛。同日19時50分許，廖國良行經臺中縣大里市○○路○段25之5號前，因酒後控制力不佳，疏未注意，侵入對向車道，擦撞在該處停等紅燈變換為綠燈之陳俞靜所駕駛車牌號碼2033－WJ號自小客車左前角，使陳俞靜受有頭部外傷之傷害（過失傷害部分，告訴人陳俞靜已撤回告訴，詳後）。詎廖國良駕駛前揭自小客車肇事，致陳俞靜受傷後，竟未在現場協助救助陳俞靜，並靜候交通警察前往處理，卻逕行駕車逃離現場：經路人尾隨追趕至臺中縣大里市○○路308號(距離車禍現場約600公尺)並報警，由警方前往該處查獲。警方於99年6月24日22時10分（起訴書誤載為5月24日21時10分），對其實施吐氣酒精濃度測試，測得其吐氣酒精濃度每公升達0.46毫克，經推算其不能安全駕駛動力交通工具，而駕駛前述自小客車當時之酒精濃度回溯值為0.68毫克以上。二、案經陳俞靜訴由臺中縣警察局霧峰分局（即改制後之臺中市政府警察局霧峰分局）報告臺灣臺中地方法院檢察署檢察官偵查起訴。理由壹、有罪部分一、證據能力部分：本案下列引用之供述及非供述證據，經本院依法踐行調查證據程序，檢察官、被告均不爭執各該證據之證據能力，且亦無依法應排除其證據能力之情形，是後述所引用證據之證據能力皆無疑義，合先敘明二、訊據被告廖國良對於酒後駕車之犯行坦承不諱，對於肇事逃逸之犯行，於警詢、偵查中及本院準備程序時，均否認有逃逸之故意，辯稱；是車子故障，沒有辦法停下來云云；但於最後言詞辯論時，則為認罪之表示。且查：（一）被告係酒後駕車，發生車禍，造成告訴人即被害人陳俞靜受有頭部外傷，業經被害人陳俞靜陳述甚詳，並有酒精濃度測試值表、道路交通事故現場圖、道路交通事故調查報告表（一）(二)各1份、照片14張及被害人提出之診斷書1紙附卷可證。（二）證人即被害人陳俞靜於本院作證時，具結後證稱：被告的車子撞到我後，有先繞回他自己的車道後再停下來等語，顯見被告知悉自己發生車禍，且車子可以停止，並無不能煞車的情事。（三）被告係距車禍地點約600公尺外的距離為警查獲，有臺中縣警察局霧峰分局內新派出所林志明警員職務報告書及所繪製被告肇事逃逸路線圖之電子地圖列印資料1張附卷可證。證人即處理警員林志明於本院作證時具結後證稱：我本來就是要去處理這一件車禍（即被告與被害人陳俞靜之車禍案件），追被告的民眾把我攔下來，告訴我就是被告肇事的；我過去時，被告的車子已經停在路邊；是停的好好的，就如同一般的停車格一樣；民眾告訴我，被告往菜園裡跑，我進入菜園那邊抓到被告時，被告沒有跟我說他的車子有故障的情形等語。衡情被告之小客車如有故障，豈能持續再駕駛逾600公尺？且依現場圖所示，被告之自小客車係沿路邊整齊地停妥，如被告之小客車有故障之情事，應係歪斜停在路旁，又豈能平順地停在路邊？被告如無肇事逃逸的故意，而其小客車確有故障，被告已知悉發生車禍肇事，應會在小客車停下後，立即回頭前往車禍之現場善後，豈會往菜園裡跑？又何以見到員警林志明，沒有告知其「小客車故障」？況被告對於何以前往菜園一節，於警詢時先則稱為了躲雨云云，惟如欲躲雨，停留在自小客車即可，何需冒雨離開自小客車，再前往無遮避之菜園內？於本院審理時，被告又改口說要上廁所才去菜園云云，前後不一，顯見被告先前所辯，無非卸責之詞，不足採信。被告最後所為認罪之表示，應才與事實相符。（五）綜上所述，被告酒後駕車及肇事逃逸之犯行，均事證明確，堪以認定。三、核被告廖國良所為，係犯刑法第185條之3的酒後駕車罪與同法第185條之4的肇事逃逸罪。被告所犯上開2罪，犯意不同，行為各別，刑名互異，應予分論併罰。被告前因違反毒品危害防制條例案件，經本院於97年12月29日，以97年度訴字第4612號判決判處有期徒刑11月確定，於99年1月14日執行完畢，有臺灣高等法院被告全國前案紀錄表附卷可參；其於受有期徒刑之執行完畢後5年以內，故意再犯本件有期徒刑以上之酒後駕車罪及肇事逃逸罪，為累犯，應依刑法第47條第1項前段之規定，均加重其刑。爰審酌被告有酒後駕車、竊盜、施用毒品等前科（詳前案紀錄表）、教育程度，直到審理期日最後辯論時，才為認罪之表示，犯後態度未見良好，酒醉之程度、肇事所生之危害，過失傷害後部分，已與被害人陳俞靜達成和解等一切情狀，分別量處如主文所示之刑，並定應執行之刑。貳、不受理部分一、公訴意旨另略以：被告廖國良駕駛H8-7752號自小客車，於99年6月24日19時50分許，行經臺中縣大里市○○路○段25之5號前，不慎侵入對向車道，擦撞告訴人陳俞靜所駕駛自小客車左前角，使告訴人陳俞靜受有頭部外傷之傷害等語。二、按告訴乃論之罪，告訴人於第一審辯論終結前得撤回其告訴，又告訴經撤回者，應諭知不受理之判決，並得不經言詞辯論為之，刑事訴訟法第238條第1項、第303條第3款、第307條定有明文。三、本件被告過失傷害案件，經檢察官提起公訴，認被告係犯刑法第284條第1項前段之過失傷害罪，依同法第287前段之規定須告訴乃論。茲告訴人陳俞靜於本院審理中具狀撤回其告訴，有刑事撤回告訴狀1紙在卷可稽，揆諸前開說明，此部分爰不經言詞辯論，逕為諭知不受理之判決。據上論斷，應依刑事訴訟法第299條第1項前段、第303條第3款、第307條，刑法第185條之3、第185條之4、第47條第1項前段、第51條第5款，刑法施行法第1條之1第1項，判決如主文。本案經檢察官廖聖民到庭執行職務。中華民國100年1月11日刑事第二庭審判長法官鄭永玉法官陳得利法官施慶鴻以上正本證明與原本無異。如不服本判決應於收受判決後10日內向本院提出上訴書狀，並應敘述具體理由；其未敘述上訴理由者，應於上訴期間屆滿後20日內向本院補提理由書（均須按他造當事人之人數附繕本）「切勿逕送上級法院」。書記官許清源中華民國100年1月11日附錄論罪科刑法條刑法第185條之3服用毒品、麻醉藥品、酒類或其他相類之物，不能安全駕駛動力交通工具而駕駛者，處1年以下有期徒刑、拘役或科或併科15萬元以下罰金。刑法第185條之4駕駛動力交通工具肇事，致人死傷而逃逸者，處6月以上5年以下有期徒刑。",
  "characters": {
    "judges": [
      "鄭永玉",
      "陳得利",
      "施慶鴻"
    ],
    "prosecutors": [
      "廖聖民"
    ],
    "lawyers": [

    ],
    "clerks": [
      "許清源"
    ],
    "plaintiffs": [

    ],
    "defendants": [
      "廖國良"
    ],
    "prosecutor_office": [
      "臺灣臺中地方法院檢察署檢察官"
    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2011-01-11",
  "created_at": "2016-02-13 08:57:53",
  "updated_at": "2016-02-13 08:57:53"
}