{
  "identify": "TPH-99-抗-1943-20110110-1",
  "court": {
    "name": "臺灣高等法院",
    "code": "TPH"
  },
  "division": {
    "name": "民事",
    "code": "V"
  },
  "year": 99,
  "word": "抗",
  "number": "1943",
  "jcheck": "1",
  "reason": "假扣押",
  "content": "臺灣高等法院民事裁定                  99年度抗字第1943號\n抗  告  人  許慧德\n相  對  人  和碩聯合科技股份有限公司\n法定代理人  童子賢\n代  理  人  尤伯祥律師\n上列當事人間假扣押事件，對於中華民國99年9月21日臺灣臺北\n地方法院99年度全字第250號裁定，提起抗告，本院裁定如下：\n    主  文\n抗告駁回。\n抗告費用由抗告人負擔。\n    理  由\n一、按債權人就金錢請求或得易為金錢請求之請求，欲保全強制\n    執行聲請假扣押；又假扣押，非有日後不能強制執行或甚難\n    執行之虞者，不得為之。應在外國為強制執行者，視為有日\n    後甚難執行之虞；請求及假扣押之原因，應釋明之。前項釋\n    明如有不足，而債權人陳明願供擔保或法院認為適當者，法\n    院得定相當之擔保，命供擔保後為假扣押。民事訴訟法第52\n    2條第1項、第523條、第526條第1、2項分別定有明文。再按\n    假扣押為保全程序而非確定私權之訴訟程序，請求及假扣押\n    之原因雖應釋明，或由債權人就債務人所應受之損害，供法\n    院所定之擔保以補釋明之不足，但債權人本案債權是否確實\n    存在，則非保全程序所應審認之事項，此觀民事訴訟法第52\n    6條之規定亦明。\n二、抗告意旨略以：法院已對抗告人財產強制執行，但抗告人尚\n    未收到本件假扣押民事裁定，本案尚未完成合法之送達程序\n    ，法自未產生裁定確定之效力。相對人依其提出之匯款資料\n    影本等為依據，表示其對抗告人有新臺幣（下同）4792萬0,\n    500元債權，惟抗告人從未有相對人匯款上述金額情形，匯\n    款資料亦無匯款人為相對人，況匯款原因法律關係眾多，相\n    對人主張兩造間有債權債務存在，事實錯誤。相對人未依規\n    定先為釋明其請求及假扣押之原因，於法不合，爰聲明應廢\n    棄原裁定云云。\n三、相對人陳述意見意旨略以：假扣押裁定欲保全之債權是否存\n    在，應由本案訴訟判斷，既經相對人於原法院聲請時依法釋\n    明其存在，原審據以准許假扣押裁定，即屬妥適。抗告人收\n    受回扣之手法，已有計劃地將財產移置海外，依民事訴訟法\n    第523條第2項規定，本件已具備日後甚難執行之虞之要件，\n    且抗告人財產已有顯著減少情形，相對人主張之請求及假扣\n    押之原因，已提出釋明，並無違法失當之處。爰聲明：抗告\n    駁回。\n四、按假扣押或假處分之執行，應於假扣押或假處分之裁定送達\n    同時或送達前為之。強制執行法第132條第1項定有明文。是\n    以法院依相對人聲請強制執行抗告人財產時，尚未將本件假\n    扣押裁定送達抗告人，揆諸前開規定，於法自無不合。又查\n    本件假扣押裁定，係於99年12月6日送達予抗告人之代理人\n    羅正展律師，此有送達證書附卷可查（見原法院卷第34、36\n    頁），從而抗告人於99年12月6日提起本件抗告，未逾10日\n    不變期間，自屬合法，均先予敘明。\n五、查相對人主張抗告人任職相對人公司期間，長期收受第三人\n    新盛力科技股份有限公司（下簡稱新盛力公司）之回扣，並\n    將其中部分金額，匯至抗告人指定之海外帳戶，回扣金額十\n    分龐大，對相對人造成鉅大損害，並構成對公司之背信，且\n    導致相對人以高於實際所需之價格向供應商新盛力公司進貨\n    ，至少受有新盛力已付及應付抗告人之回扣數額美金150萬\n    元相等之損害，因恐抗告人民、刑事訴追將至，而為脫產或\n    其他財產減少行為，致日後有不能強制執行或甚難執行之虞\n    ，請准對於抗告人之財產在4792萬0,500萬元範圍內為假扣\n    押等情，業據其提出海外匯款資料、匯率資料、相對人法定\n    代理人童子賢、營運長童旭田與新盛力公司法定代理人蔡建\n    新有關抗告人收取回扣之對話錄音譯文及光碟、抗告人願任\n    同意書、誠信廉潔暨保密承諾書、蔡建新承認有給付抗告人\n    回扣，並切結日後不再為類似行為之切結書影本為證（見原\n    法院卷第8至28頁），且陳明願供擔保，以補釋明之不足。\n    從而，原法院認相對人所為請求及假扣押之原因，已有相當\n    之釋明，並已陳明願供擔保，以補釋明之不足，因而酌定相\n    當之擔保金額，准如原裁定主文第1項所示假扣押，揆諸首\n    揭規定，並無不合。\n六、又查抗告人雖抗辯其從未有相對人匯款上述金額情形，匯款\n    資料亦無匯款人為相對人，況匯款原因法律關係眾多，相對\n    人主張兩造間有債權債務存在，事實錯誤云云，惟查依新盛\n    力公司法定代理人蔡建新於上開對話錄音譯文內容可知，蔡\n    建新係稱回扣匯款係使用海外帳戶方式(見原法院卷第18頁)\n    ，顯然並非相對人所匯，自無匯款人為相對人之理，抗告人\n    此部分主張，容有誤會，且此部分爭執，乃屬應待本案解決\n    之問題，揆諸首開說明，自非本件假扣押程序所得審究。是\n    抗告人據以指摘相對人未釋明本件假扣押之請求原因云云，\n    自無可採。再查相對人既主張新盛力公司所給付抗告人回扣\n    ，有利用海外帳戶之情，並已提出海外匯款資料為憑(見原\n    法院卷第24頁)，已如前述，揆諸首開規定，日後勢必有對\n    國外此部分財產強制執行之可能，應視為有日後甚難執行之\n    虞，抗告人辯稱相對人未釋明假扣押原因云云，亦不足採。\n七、綜上所述，相對人已釋明本件假扣押之請求及原因，足使法\n    院信其主張大致為正當，雖其釋明仍有不足，惟其既陳明願\n    供擔保，以補釋明之不足，仍應予准許其假扣押之聲請。從\n    而，原法院准相對人以1,600萬元為抗告人供擔保後，得對\n    抗告人之財產在4792萬0,500元之範圍內，予以假扣押；抗\n    告人以4792萬0,500元為相對人供擔保或提存後，得免為或\n    撤銷該假扣押，並無不合。抗告意旨指摘原裁定不當，求予\n    廢棄，為無理由，應予駁回。\n八、爰依民事訴訟法第495之1第1項、第449條第1項、第95條、\n    第78條，裁定如主文。\n中    華    民    國   100    年    1     月    10    日\n                    民事第五庭\n                        審判長法  官  李錦美\n                              法  官  陳博享\n                              法  官  黃雯惠\n正本係照原本作成。\n本裁定除以適用法規顯有錯誤為理由外，不得再抗告。如提起再\n抗告，應於收受後10日內委任律師為代理人向本院提出再抗告狀\n。並繳納再抗告費新台幣１千元。\n中    華    民    國   100    年    1     月    10    日\n                              書記官  秦慧榮",
  "structure": {
    "main": "抗告駁回。\n抗告費用由抗告人負擔。",
    "reason": "一、按債權人就金錢請求或得易為金錢請求之請求，欲保全強制\n    執行聲請假扣押；又假扣押，非有日後不能強制執行或甚難\n    執行之虞者，不得為之。應在外國為強制執行者，視為有日\n    後甚難執行之虞；請求及假扣押之原因，應釋明之。前項釋\n    明如有不足，而債權人陳明願供擔保或法院認為適當者，法\n    院得定相當之擔保，命供擔保後為假扣押。民事訴訟法第52\n    2條第1項、第523條、第526條第1、2項分別定有明文。再按\n    假扣押為保全程序而非確定私權之訴訟程序，請求及假扣押\n    之原因雖應釋明，或由債權人就債務人所應受之損害，供法\n    院所定之擔保以補釋明之不足，但債權人本案債權是否確實\n    存在，則非保全程序所應審認之事項，此觀民事訴訟法第52\n    6條之規定亦明。\n二、抗告意旨略以：法院已對抗告人財產強制執行，但抗告人尚\n    未收到本件假扣押民事裁定，本案尚未完成合法之送達程序\n    ，法自未產生裁定確定之效力。相對人依其提出之匯款資料\n    影本等為依據，表示其對抗告人有新臺幣（下同）4792萬0,\n    500元債權，惟抗告人從未有相對人匯款上述金額情形，匯\n    款資料亦無匯款人為相對人，況匯款原因法律關係眾多，相\n    對人主張兩造間有債權債務存在，事實錯誤。相對人未依規\n    定先為釋明其請求及假扣押之原因，於法不合，爰聲明應廢\n    棄原裁定云云。\n三、相對人陳述意見意旨略以：假扣押裁定欲保全之債權是否存\n    在，應由本案訴訟判斷，既經相對人於原法院聲請時依法釋\n    明其存在，原審據以准許假扣押裁定，即屬妥適。抗告人收\n    受回扣之手法，已有計劃地將財產移置海外，依民事訴訟法\n    第523條第2項規定，本件已具備日後甚難執行之虞之要件，\n    且抗告人財產已有顯著減少情形，相對人主張之請求及假扣\n    押之原因，已提出釋明，並無違法失當之處。爰聲明：抗告\n    駁回。\n四、按假扣押或假處分之執行，應於假扣押或假處分之裁定送達\n    同時或送達前為之。強制執行法第132條第1項定有明文。是\n    以法院依相對人聲請強制執行抗告人財產時，尚未將本件假\n    扣押裁定送達抗告人，揆諸前開規定，於法自無不合。又查\n    本件假扣押裁定，係於99年12月6日送達予抗告人之代理人\n    羅正展律師，此有送達證書附卷可查（見原法院卷第34、36\n    頁），從而抗告人於99年12月6日提起本件抗告，未逾10日\n    不變期間，自屬合法，均先予敘明。\n五、查相對人主張抗告人任職相對人公司期間，長期收受第三人\n    新盛力科技股份有限公司（下簡稱新盛力公司）之回扣，並\n    將其中部分金額，匯至抗告人指定之海外帳戶，回扣金額十\n    分龐大，對相對人造成鉅大損害，並構成對公司之背信，且\n    導致相對人以高於實際所需之價格向供應商新盛力公司進貨\n    ，至少受有新盛力已付及應付抗告人之回扣數額美金150萬\n    元相等之損害，因恐抗告人民、刑事訴追將至，而為脫產或\n    其他財產減少行為，致日後有不能強制執行或甚難執行之虞\n    ，請准對於抗告人之財產在4792萬0,500萬元範圍內為假扣\n    押等情，業據其提出海外匯款資料、匯率資料、相對人法定\n    代理人童子賢、營運長童旭田與新盛力公司法定代理人蔡建\n    新有關抗告人收取回扣之對話錄音譯文及光碟、抗告人願任\n    同意書、誠信廉潔暨保密承諾書、蔡建新承認有給付抗告人\n    回扣，並切結日後不再為類似行為之切結書影本為證（見原\n    法院卷第8至28頁），且陳明願供擔保，以補釋明之不足。\n    從而，原法院認相對人所為請求及假扣押之原因，已有相當\n    之釋明，並已陳明願供擔保，以補釋明之不足，因而酌定相\n    當之擔保金額，准如原裁定主文第1項所示假扣押，揆諸首\n    揭規定，並無不合。\n六、又查抗告人雖抗辯其從未有相對人匯款上述金額情形，匯款\n    資料亦無匯款人為相對人，況匯款原因法律關係眾多，相對\n    人主張兩造間有債權債務存在，事實錯誤云云，惟查依新盛\n    力公司法定代理人蔡建新於上開對話錄音譯文內容可知，蔡\n    建新係稱回扣匯款係使用海外帳戶方式(見原法院卷第18頁)\n    ，顯然並非相對人所匯，自無匯款人為相對人之理，抗告人\n    此部分主張，容有誤會，且此部分爭執，乃屬應待本案解決\n    之問題，揆諸首開說明，自非本件假扣押程序所得審究。是\n    抗告人據以指摘相對人未釋明本件假扣押之請求原因云云，\n    自無可採。再查相對人既主張新盛力公司所給付抗告人回扣\n    ，有利用海外帳戶之情，並已提出海外匯款資料為憑(見原\n    法院卷第24頁)，已如前述，揆諸首開規定，日後勢必有對\n    國外此部分財產強制執行之可能，應視為有日後甚難執行之\n    虞，抗告人辯稱相對人未釋明假扣押原因云云，亦不足採。\n七、綜上所述，相對人已釋明本件假扣押之請求及原因，足使法\n    院信其主張大致為正當，雖其釋明仍有不足，惟其既陳明願\n    供擔保，以補釋明之不足，仍應予准許其假扣押之聲請。從\n    而，原法院准相對人以1,600萬元為抗告人供擔保後，得對\n    抗告人之財產在4792萬0,500元之範圍內，予以假扣押；抗\n    告人以4792萬0,500元為相對人供擔保或提存後，得免為或\n    撤銷該假扣押，並無不合。抗告意旨指摘原裁定不當，求予\n    廢棄，為無理由，應予駁回。\n八、爰依民事訴訟法第495之1第1項、第449條第1項、第95條、\n    第78條，裁定如主文。"
  },
  "search": "臺灣高等法院民事裁定99年度抗字第1943號抗告人許慧德相對人和碩聯合科技股份有限公司法定代理人童子賢代理人尤伯祥律師上列當事人間假扣押事件，對於中華民國99年9月21日臺灣臺北地方法院99年度全字第250號裁定，提起抗告，本院裁定如下：主文抗告駁回。抗告費用由抗告人負擔。理由一、按債權人就金錢請求或得易為金錢請求之請求，欲保全強制執行聲請假扣押；又假扣押，非有日後不能強制執行或甚難執行之虞者，不得為之。應在外國為強制執行者，視為有日後甚難執行之虞；請求及假扣押之原因，應釋明之。前項釋明如有不足，而債權人陳明願供擔保或法院認為適當者，法院得定相當之擔保，命供擔保後為假扣押。民事訴訟法第522條第1項、第523條、第526條第1、2項分別定有明文。再按假扣押為保全程序而非確定私權之訴訟程序，請求及假扣押之原因雖應釋明，或由債權人就債務人所應受之損害，供法院所定之擔保以補釋明之不足，但債權人本案債權是否確實存在，則非保全程序所應審認之事項，此觀民事訴訟法第526條之規定亦明。二、抗告意旨略以：法院已對抗告人財產強制執行，但抗告人尚未收到本件假扣押民事裁定，本案尚未完成合法之送達程序，法自未產生裁定確定之效力。相對人依其提出之匯款資料影本等為依據，表示其對抗告人有新臺幣（下同）4792萬0,500元債權，惟抗告人從未有相對人匯款上述金額情形，匯款資料亦無匯款人為相對人，況匯款原因法律關係眾多，相對人主張兩造間有債權債務存在，事實錯誤。相對人未依規定先為釋明其請求及假扣押之原因，於法不合，爰聲明應廢棄原裁定云云。三、相對人陳述意見意旨略以：假扣押裁定欲保全之債權是否存在，應由本案訴訟判斷，既經相對人於原法院聲請時依法釋明其存在，原審據以准許假扣押裁定，即屬妥適。抗告人收受回扣之手法，已有計劃地將財產移置海外，依民事訴訟法第523條第2項規定，本件已具備日後甚難執行之虞之要件，且抗告人財產已有顯著減少情形，相對人主張之請求及假扣押之原因，已提出釋明，並無違法失當之處。爰聲明：抗告駁回。四、按假扣押或假處分之執行，應於假扣押或假處分之裁定送達同時或送達前為之。強制執行法第132條第1項定有明文。是以法院依相對人聲請強制執行抗告人財產時，尚未將本件假扣押裁定送達抗告人，揆諸前開規定，於法自無不合。又查本件假扣押裁定，係於99年12月6日送達予抗告人之代理人羅正展律師，此有送達證書附卷可查（見原法院卷第34、36頁），從而抗告人於99年12月6日提起本件抗告，未逾10日不變期間，自屬合法，均先予敘明。五、查相對人主張抗告人任職相對人公司期間，長期收受第三人新盛力科技股份有限公司（下簡稱新盛力公司）之回扣，並將其中部分金額，匯至抗告人指定之海外帳戶，回扣金額十分龐大，對相對人造成鉅大損害，並構成對公司之背信，且導致相對人以高於實際所需之價格向供應商新盛力公司進貨，至少受有新盛力已付及應付抗告人之回扣數額美金150萬元相等之損害，因恐抗告人民、刑事訴追將至，而為脫產或其他財產減少行為，致日後有不能強制執行或甚難執行之虞，請准對於抗告人之財產在4792萬0,500萬元範圍內為假扣押等情，業據其提出海外匯款資料、匯率資料、相對人法定代理人童子賢、營運長童旭田與新盛力公司法定代理人蔡建新有關抗告人收取回扣之對話錄音譯文及光碟、抗告人願任同意書、誠信廉潔暨保密承諾書、蔡建新承認有給付抗告人回扣，並切結日後不再為類似行為之切結書影本為證（見原法院卷第8至28頁），且陳明願供擔保，以補釋明之不足。從而，原法院認相對人所為請求及假扣押之原因，已有相當之釋明，並已陳明願供擔保，以補釋明之不足，因而酌定相當之擔保金額，准如原裁定主文第1項所示假扣押，揆諸首揭規定，並無不合。六、又查抗告人雖抗辯其從未有相對人匯款上述金額情形，匯款資料亦無匯款人為相對人，況匯款原因法律關係眾多，相對人主張兩造間有債權債務存在，事實錯誤云云，惟查依新盛力公司法定代理人蔡建新於上開對話錄音譯文內容可知，蔡建新係稱回扣匯款係使用海外帳戶方式(見原法院卷第18頁)，顯然並非相對人所匯，自無匯款人為相對人之理，抗告人此部分主張，容有誤會，且此部分爭執，乃屬應待本案解決之問題，揆諸首開說明，自非本件假扣押程序所得審究。是抗告人據以指摘相對人未釋明本件假扣押之請求原因云云，自無可採。再查相對人既主張新盛力公司所給付抗告人回扣，有利用海外帳戶之情，並已提出海外匯款資料為憑(見原法院卷第24頁)，已如前述，揆諸首開規定，日後勢必有對國外此部分財產強制執行之可能，應視為有日後甚難執行之虞，抗告人辯稱相對人未釋明假扣押原因云云，亦不足採。七、綜上所述，相對人已釋明本件假扣押之請求及原因，足使法院信其主張大致為正當，雖其釋明仍有不足，惟其既陳明願供擔保，以補釋明之不足，仍應予准許其假扣押之聲請。從而，原法院准相對人以1,600萬元為抗告人供擔保後，得對抗告人之財產在4792萬0,500元之範圍內，予以假扣押；抗告人以4792萬0,500元為相對人供擔保或提存後，得免為或撤銷該假扣押，並無不合。抗告意旨指摘原裁定不當，求予廢棄，為無理由，應予駁回。八、爰依民事訴訟法第495之1第1項、第449條第1項、第95條、第78條，裁定如主文。中華民國100年1月10日民事第五庭審判長法官李錦美法官陳博享法官黃雯惠正本係照原本作成。本裁定除以適用法規顯有錯誤為理由外，不得再抗告。如提起再抗告，應於收受後10日內委任律師為代理人向本院提出再抗告狀。並繳納再抗告費新台幣１千元。中華民國100年1月10日書記官秦慧榮",
  "characters": {
    "judges": [
      "李錦美",
      "陳博享",
      "黃雯惠"
    ],
    "prosecutors": [

    ],
    "lawyers": [
      "尤伯祥",
      "羅正展"
    ],
    "clerks": [

    ],
    "plaintiffs": [

    ],
    "defendants": [

    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2011-01-10",
  "created_at": "2016-02-13 08:59:37",
  "updated_at": "2016-02-13 08:59:37"
}