{
  "identify": "KSB-93-訴-368-20040712-1",
  "court": {
    "name": "高雄高等行政法院",
    "code": "KSB"
  },
  "division": {
    "name": "行政",
    "code": "A"
  },
  "year": 93,
  "word": "訴",
  "number": "368",
  "jcheck": "1",
  "reason": "違章建築",
  "content": "高雄高等行政法院裁定                              九十三年度訴字第三六八號\n    原      告  甲○○\n    被      告  台南縣政府\n    代  表  人  乙○○○○\n右當事人間因違章建築事件，原告不服內政部中華民國九十三年三月五日台內訴字第\n０九三０００二二一八號訴願決定，提起行政訴訟。本院裁定如左︰\n    主  文\n原告之訴駁回。\n訴訟費用由原告負擔。\n  理  由\n一、按「人民因中央或地方機關之違法行政處分，認為損害其權利或法律上之利益，\n    經依訴願法提起訴願而不服其決定，或提起訴願逾三個月不為決定，或延長訴願\n    決定期間逾二個月不為決定者，得向高等行政法院提起撤銷訴訟。」行政訴訟法\n    第四條第一項規定甚明。又所謂行政處分，依訴願法第三條第一項規定，係指中\n    央或地方機關就公法上具體事件所為之決定或其他公權力之措施，而對外直接發\n    生法律效果之單方行政行為。而依法令或本於法令之行政處分，負有行為義務，\n    而不為者，得由該管行政官署或命第三人代執行之，向義務人追繳費用，現行行\n    政執行法第二十九條亦有明文。是於行政執行程序中，依行政處分有作為或不作\n    為義務之人，主管機關所為執行或代執行行為（現行行政執行法第二條第一項參\n    照），核屬行政處分之實施行為；至於就此類依行政處分有作為或不作為義務之\n    人，主管機關所為告戒行為（現行行政執行法第二條第二項參照），則係實施行\n    政處分之觀念通知，屬行政法上之事實行為，並非行政處分。又按「行政處分係\n    指中央或地方機關基於職權，就特定之具體事件所為發生公法上效果之單方行政\n    行為，修正訴願法第三條第一項規定甚明。而所謂發生法律上效果係由該行政行\n    為直接發生者，該行政行為始得構成行政處分。若為實現已確定行政處分之接續\n    執行行為，不得認為係獨立之行政處分；．．．」最高行政法院八十九年度裁字\n    第一０九一號裁定參照。\n二、本件原告起訴意旨略謂：（一）坐落台南縣白河鎮○○○段六五七之一地號土地\n    ，原屬同段九十一地先地號之一部分，係於民國（下同）六十二年四月二十八日\n    以原告之岳母黃方鑾名義，由訴外人胡寬川轉讓承租而來，並於六十三年二月間\n    鳩工搭建紅色屋頂之房屋一間。被告於六十四年辦理「台灣省國有原野及區外保\n    安林解除地清理開發計畫」時，原告即以黃方鑾名義申請清理，並經登錄為台南\n    縣白河鎮○○○段六五七地號。嗣台南縣警察局申請撥用該六五七地號土地，原\n    告向被告提出異議，經協議結果，該六五七地號部分土地撥給台南縣警察局興建\n    警光山莊之用，原告得使用之部分則改編為同段六五七之一地號，並使用迄今。\n    又於七十五年二月間，被告於該地進行水土保護之駁崁工程，原告為使該工程進\n    行順利，而自行砍伐妨害工程之林木三株。（二）次依台灣省政府七十年二月十\n    二日府建四字第一０三五０九號函訂定之非都市土地使用編定時建築管理實施要\n    點第八點規定：「非都市土地使用編定公告實施後之建築管理，縣市政府及當地\n    鄉鎮市公所應依照區域計畫有關法令及實施區域計畫地區建築管理辦法規定切實\n    執行，嚴格管理。」；又依實施區域計畫地區建築管理辦理第三條規定「依非都\n    市土地使用管制規則規定得為建築使用之土地，其建築物之新建、增建、改建或\n    修建，應本辦法向當地主管機關申請建築執照」則非都土地使用編定公告實施前\n    之建築物，並無適用上開實施區域計畫地區建築管理辦法第三條規定，應向當地\n    主管機關申請建築執照之必要。（三）原告所有坐落台南縣白河鎮關仔嶺六五七\n    之一地號土地上之房屋，係屬於台南縣之非都市土地，其使用核定為關仔嶺特定\n    區域計畫區，公告日期為七十年一月二十三日，而本件原告所有在上開土地上之\n    房屋之建造，係於六十三年間完工。據上規定，原告所有上開土地上之房屋，並\n    無申請建築執照之必要。至於原告所有上開土地上之建築物，七十四年五月十五\n    日至七十四年十月十五日間並未有查報公文，且至今尚未有違建查報公文，有被\n    告所屬建設局建管課致觀光課之函件（經建管課長蘇建昌、技佐洪振生之蓋章）\n    可證。凡此足以證明上開六五七之一地號上原告所有房屋並非違章建築。（四）\n    原告於坐落台南縣白河鎮關仔領六五七之一地號土地上之房屋，自六十三年間建\n    築完成至今，既非違章建築，且無任何機關查報為違章建築，被告所屬工務局之\n    上開函文謂原告所有上開六五七之一地號土地上建築之房屋，係違章建築云云，\n    顯無法律上之依據。則被告所屬工務局以九十二年十二月十二日工使字第０００\n    ００一九五九０號函知原告於九十二年十二月二十五日前將系爭六五七之一地號\n    上之房屋，應自行拆除完畢，否則將僱用機械會同有關單位前往執行拆除之處分\n    ，於法即有未合。再者，被告執行上揭所稱違章建築，係依據台灣省政府頒定之\n    台灣省違章建築處理辦法辦理，惟該處理辦法係屬台灣省政府之單行法規，台灣\n    省政府既已廢省，其規定自不復存在。且依行政院八十年十二月二日台八十字第\n    三八三一九號行政院秘書長手令，明定違章建築之執行拆除，如不妨礙公共安全\n    者，可緩拆或免拆。本件所稱違章建築存在，歷近三十年，既不妨礙公共安全，\n    又因追訴時效而消滅，自無執行拆除可言。而被告對於系爭房屋之執行處分拆除\n    ，既屬行政處分，則其後之接續執行行為，亦屬行政處分之一部分，訴願決定未\n    注意及此，遽認本件違章建築之執行拆除通知，並非行政處分，遽予不受理決定\n    ，於法亦有不合，為此訴請撤銷訴願決定及原處分云云。\n三、經查，本件坐落台南縣白河鎮○○○段六五七之一地號土地之建築物（下稱系爭\n    建物），前經台南縣白河鎮公所於九十年三月九日以九０所建字第二四四五號函\n    送違章建築查報單，查報系爭建物屬拆除後重建之違章建築。經被告所屬工務局\n    勘查後，以九十年三月二十八日九十工使字第四三四九號函通知原告於收受通知\n    後一個月內補照。惟原告逾期未補照，被告所屬工務局乃依違章建築處理辦法第\n    五條規定，以九十年四月三十日九十工使字第六００四號違章建築拆除通知單通\n    知原告，並以九十年五月二日九０工使字第六二五三號違章建築拆除時間通知單\n    ，定於九十年五月二十二日執行拆除。嗣原告於九十年五月十五日陳情展延，經\n    被告所屬工務局於九十年六月十三日以九十府工使字第八五七八三號函准予延期\n    至九十年十二月三十一日止，惟原告遲未自行拆除，被告所屬工務局乃再以九十\n    二年十二月十二日工使字第一九五九０號函，通知原告於九十二年十二月二十五\n    日前自行拆除完畢等情，有台南縣白河鎮公所於九十年三月九日以九０所建字第\n    二四四五號函附違章建築查報單、被告九十年三月二十八日九十工使字第四三四\n    九號函、九十年四月三十日九十工使字第六００四號違章建築拆除通知單、九十\n    年五月二日九０工使字第六二五三號違章建築拆除時間通知單、九十年六月十三\n    日九十府工使字第八五七八三號函及九十二年十二月十二日工使字第一九五九０\n    號函等附於原處分卷及訴願卷可憑，洵堪認定。是被告前揭九十年四月三十日九\n    十工使字第六００四號違章建築拆除通知單，業已確認系爭建物為違章建築。而\n    被告復於九十年五月二日以九０工使字第六二五三號違章建築拆除時間通知單，\n    再予確認系爭建物為違章建築，並定於九十年五月二十二日執行拆除，原告於收\n    受該通知單後，於九十年五月十五日向被告提出陳情謂：「主旨：請暫緩拆除俟\n    新建大旅社完成後，自行拆除，請查照。說明：（一）依據中華民國九０年五月\n    二日九０工使字第六二五三號函辦理。」足認原告業已知悉被告確認違章建築乙\n    事，前揭函文核屬對原告直接發生公法上效果之行政處分。是原告如認被告評定\n    違章建築違法並損及其權益，自應就該行政處分，循行政爭訟途徑謀求救濟，始\n    為正辦。至被告再以九十二年十二月十二日工使字第一九五九０號函，通知原告\n    於九十二年十二月二十五日前自行拆除完畢等語，其內容僅屬實施行政處分前之\n    告戒行為，亦即係被告為實現前已確定行政處分之接續執行行為，揆諸前揭說明\n    ，自非行政處分，原告本不得對之提起訴願或行政訴訟，以謀救濟。訴願決定予\n    以不受理之決定，於法洵無不合。從而，原告提起本件撤銷之訴，難認適法，應\n    予駁回。又依程序不合，實體不究之原則，原告其餘實體之主張，自無庸再予斟\n    酌，併此說明。\n四、據上論結，本件原告之訴為不合法，依行政訴訟法第一百零七條第一項第十款、\n    第一百零四條、民事訴訟法第九十五條、第七十八條，裁定如主文。\n中      華      民      國    九十三    年      七      月      十二    日\n                              高雄高等行政法院第二庭\n                                          審判長法官  呂佳徵\n                                          法      官  戴見草\n                                          法      官  蘇秋津\n右為正本係照原本作成。\n如不服本裁定，應於裁定送達後十日內以書狀敘明理由，經本院向最高行政法院提出\n抗告（須按對造人數附具繕本）；並應預繳送達用掛號郵票六份（每份三十四元）。\n中      華      民      國    九十三    年      七      月      十二    日\n                                          法院書記官  陳嬿如\n",
  "structure": {
    "main": "原告之訴駁回。\n訴訟費用由原告負擔。",
    "reason": "一、按「人民因中央或地方機關之違法行政處分，認為損害其權利或法律上之利益，\n    經依訴願法提起訴願而不服其決定，或提起訴願逾三個月不為決定，或延長訴願\n    決定期間逾二個月不為決定者，得向高等行政法院提起撤銷訴訟。」行政訴訟法\n    第四條第一項規定甚明。又所謂行政處分，依訴願法第三條第一項規定，係指中\n    央或地方機關就公法上具體事件所為之決定或其他公權力之措施，而對外直接發\n    生法律效果之單方行政行為。而依法令或本於法令之行政處分，負有行為義務，\n    而不為者，得由該管行政官署或命第三人代執行之，向義務人追繳費用，現行行\n    政執行法第二十九條亦有明文。是於行政執行程序中，依行政處分有作為或不作\n    為義務之人，主管機關所為執行或代執行行為（現行行政執行法第二條第一項參\n    照），核屬行政處分之實施行為；至於就此類依行政處分有作為或不作為義務之\n    人，主管機關所為告戒行為（現行行政執行法第二條第二項參照），則係實施行\n    政處分之觀念通知，屬行政法上之事實行為，並非行政處分。又按「行政處分係\n    指中央或地方機關基於職權，就特定之具體事件所為發生公法上效果之單方行政\n    行為，修正訴願法第三條第一項規定甚明。而所謂發生法律上效果係由該行政行\n    為直接發生者，該行政行為始得構成行政處分。若為實現已確定行政處分之接續\n    執行行為，不得認為係獨立之行政處分；．．．」最高行政法院八十九年度裁字\n    第一０九一號裁定參照。\n二、本件原告起訴意旨略謂：（一）坐落台南縣白河鎮○○○段六五七之一地號土地\n    ，原屬同段九十一地先地號之一部分，係於民國（下同）六十二年四月二十八日\n    以原告之岳母黃方鑾名義，由訴外人胡寬川轉讓承租而來，並於六十三年二月間\n    鳩工搭建紅色屋頂之房屋一間。被告於六十四年辦理「台灣省國有原野及區外保\n    安林解除地清理開發計畫」時，原告即以黃方鑾名義申請清理，並經登錄為台南\n    縣白河鎮○○○段六五七地號。嗣台南縣警察局申請撥用該六五七地號土地，原\n    告向被告提出異議，經協議結果，該六五七地號部分土地撥給台南縣警察局興建\n    警光山莊之用，原告得使用之部分則改編為同段六五七之一地號，並使用迄今。\n    又於七十五年二月間，被告於該地進行水土保護之駁崁工程，原告為使該工程進\n    行順利，而自行砍伐妨害工程之林木三株。（二）次依台灣省政府七十年二月十\n    二日府建四字第一０三五０九號函訂定之非都市土地使用編定時建築管理實施要\n    點第八點規定：「非都市土地使用編定公告實施後之建築管理，縣市政府及當地\n    鄉鎮市公所應依照區域計畫有關法令及實施區域計畫地區建築管理辦法規定切實\n    執行，嚴格管理。」；又依實施區域計畫地區建築管理辦理第三條規定「依非都\n    市土地使用管制規則規定得為建築使用之土地，其建築物之新建、增建、改建或\n    修建，應本辦法向當地主管機關申請建築執照」則非都土地使用編定公告實施前\n    之建築物，並無適用上開實施區域計畫地區建築管理辦法第三條規定，應向當地\n    主管機關申請建築執照之必要。（三）原告所有坐落台南縣白河鎮關仔嶺六五七\n    之一地號土地上之房屋，係屬於台南縣之非都市土地，其使用核定為關仔嶺特定\n    區域計畫區，公告日期為七十年一月二十三日，而本件原告所有在上開土地上之\n    房屋之建造，係於六十三年間完工。據上規定，原告所有上開土地上之房屋，並\n    無申請建築執照之必要。至於原告所有上開土地上之建築物，七十四年五月十五\n    日至七十四年十月十五日間並未有查報公文，且至今尚未有違建查報公文，有被\n    告所屬建設局建管課致觀光課之函件（經建管課長蘇建昌、技佐洪振生之蓋章）\n    可證。凡此足以證明上開六五七之一地號上原告所有房屋並非違章建築。（四）\n    原告於坐落台南縣白河鎮關仔領六五七之一地號土地上之房屋，自六十三年間建\n    築完成至今，既非違章建築，且無任何機關查報為違章建築，被告所屬工務局之\n    上開函文謂原告所有上開六五七之一地號土地上建築之房屋，係違章建築云云，\n    顯無法律上之依據。則被告所屬工務局以九十二年十二月十二日工使字第０００\n    ００一九五九０號函知原告於九十二年十二月二十五日前將系爭六五七之一地號\n    上之房屋，應自行拆除完畢，否則將僱用機械會同有關單位前往執行拆除之處分\n    ，於法即有未合。再者，被告執行上揭所稱違章建築，係依據台灣省政府頒定之\n    台灣省違章建築處理辦法辦理，惟該處理辦法係屬台灣省政府之單行法規，台灣\n    省政府既已廢省，其規定自不復存在。且依行政院八十年十二月二日台八十字第\n    三八三一九號行政院秘書長手令，明定違章建築之執行拆除，如不妨礙公共安全\n    者，可緩拆或免拆。本件所稱違章建築存在，歷近三十年，既不妨礙公共安全，\n    又因追訴時效而消滅，自無執行拆除可言。而被告對於系爭房屋之執行處分拆除\n    ，既屬行政處分，則其後之接續執行行為，亦屬行政處分之一部分，訴願決定未\n    注意及此，遽認本件違章建築之執行拆除通知，並非行政處分，遽予不受理決定\n    ，於法亦有不合，為此訴請撤銷訴願決定及原處分云云。\n三、經查，本件坐落台南縣白河鎮○○○段六五七之一地號土地之建築物（下稱系爭\n    建物），前經台南縣白河鎮公所於九十年三月九日以九０所建字第二四四五號函\n    送違章建築查報單，查報系爭建物屬拆除後重建之違章建築。經被告所屬工務局\n    勘查後，以九十年三月二十八日九十工使字第四三四九號函通知原告於收受通知\n    後一個月內補照。惟原告逾期未補照，被告所屬工務局乃依違章建築處理辦法第\n    五條規定，以九十年四月三十日九十工使字第六００四號違章建築拆除通知單通\n    知原告，並以九十年五月二日九０工使字第六二五三號違章建築拆除時間通知單\n    ，定於九十年五月二十二日執行拆除。嗣原告於九十年五月十五日陳情展延，經\n    被告所屬工務局於九十年六月十三日以九十府工使字第八五七八三號函准予延期\n    至九十年十二月三十一日止，惟原告遲未自行拆除，被告所屬工務局乃再以九十\n    二年十二月十二日工使字第一九五九０號函，通知原告於九十二年十二月二十五\n    日前自行拆除完畢等情，有台南縣白河鎮公所於九十年三月九日以九０所建字第\n    二四四五號函附違章建築查報單、被告九十年三月二十八日九十工使字第四三四\n    九號函、九十年四月三十日九十工使字第六００四號違章建築拆除通知單、九十\n    年五月二日九０工使字第六二五三號違章建築拆除時間通知單、九十年六月十三\n    日九十府工使字第八五七八三號函及九十二年十二月十二日工使字第一九五九０\n    號函等附於原處分卷及訴願卷可憑，洵堪認定。是被告前揭九十年四月三十日九\n    十工使字第六００四號違章建築拆除通知單，業已確認系爭建物為違章建築。而\n    被告復於九十年五月二日以九０工使字第六二五三號違章建築拆除時間通知單，\n    再予確認系爭建物為違章建築，並定於九十年五月二十二日執行拆除，原告於收\n    受該通知單後，於九十年五月十五日向被告提出陳情謂：「主旨：請暫緩拆除俟\n    新建大旅社完成後，自行拆除，請查照。說明：（一）依據中華民國九０年五月\n    二日九０工使字第六二五三號函辦理。」足認原告業已知悉被告確認違章建築乙\n    事，前揭函文核屬對原告直接發生公法上效果之行政處分。是原告如認被告評定\n    違章建築違法並損及其權益，自應就該行政處分，循行政爭訟途徑謀求救濟，始\n    為正辦。至被告再以九十二年十二月十二日工使字第一九五九０號函，通知原告\n    於九十二年十二月二十五日前自行拆除完畢等語，其內容僅屬實施行政處分前之\n    告戒行為，亦即係被告為實現前已確定行政處分之接續執行行為，揆諸前揭說明\n    ，自非行政處分，原告本不得對之提起訴願或行政訴訟，以謀救濟。訴願決定予\n    以不受理之決定，於法洵無不合。從而，原告提起本件撤銷之訴，難認適法，應\n    予駁回。又依程序不合，實體不究之原則，原告其餘實體之主張，自無庸再予斟\n    酌，併此說明。\n四、據上論結，本件原告之訴為不合法，依行政訴訟法第一百零七條第一項第十款、\n    第一百零四條、民事訴訟法第九十五條、第七十八條，裁定如主文。"
  },
  "search": "高雄高等行政法院裁定九十三年度訴字第三六八號原告甲○○被告台南縣政府代表人乙○○○○右當事人間因違章建築事件，原告不服內政部中華民國九十三年三月五日台內訴字第０九三０００二二一八號訴願決定，提起行政訴訟。本院裁定如左︰主文原告之訴駁回。訴訟費用由原告負擔。理由一、按「人民因中央或地方機關之違法行政處分，認為損害其權利或法律上之利益，經依訴願法提起訴願而不服其決定，或提起訴願逾三個月不為決定，或延長訴願決定期間逾二個月不為決定者，得向高等行政法院提起撤銷訴訟。」行政訴訟法第四條第一項規定甚明。又所謂行政處分，依訴願法第三條第一項規定，係指中央或地方機關就公法上具體事件所為之決定或其他公權力之措施，而對外直接發生法律效果之單方行政行為。而依法令或本於法令之行政處分，負有行為義務，而不為者，得由該管行政官署或命第三人代執行之，向義務人追繳費用，現行行政執行法第二十九條亦有明文。是於行政執行程序中，依行政處分有作為或不作為義務之人，主管機關所為執行或代執行行為（現行行政執行法第二條第一項參照），核屬行政處分之實施行為；至於就此類依行政處分有作為或不作為義務之人，主管機關所為告戒行為（現行行政執行法第二條第二項參照），則係實施行政處分之觀念通知，屬行政法上之事實行為，並非行政處分。又按「行政處分係指中央或地方機關基於職權，就特定之具體事件所為發生公法上效果之單方行政行為，修正訴願法第三條第一項規定甚明。而所謂發生法律上效果係由該行政行為直接發生者，該行政行為始得構成行政處分。若為實現已確定行政處分之接續執行行為，不得認為係獨立之行政處分；．．．」最高行政法院八十九年度裁字第一０九一號裁定參照。二、本件原告起訴意旨略謂：（一）坐落台南縣白河鎮○○○段六五七之一地號土地，原屬同段九十一地先地號之一部分，係於民國（下同）六十二年四月二十八日以原告之岳母黃方鑾名義，由訴外人胡寬川轉讓承租而來，並於六十三年二月間鳩工搭建紅色屋頂之房屋一間。被告於六十四年辦理「台灣省國有原野及區外保安林解除地清理開發計畫」時，原告即以黃方鑾名義申請清理，並經登錄為台南縣白河鎮○○○段六五七地號。嗣台南縣警察局申請撥用該六五七地號土地，原告向被告提出異議，經協議結果，該六五七地號部分土地撥給台南縣警察局興建警光山莊之用，原告得使用之部分則改編為同段六五七之一地號，並使用迄今。又於七十五年二月間，被告於該地進行水土保護之駁崁工程，原告為使該工程進行順利，而自行砍伐妨害工程之林木三株。（二）次依台灣省政府七十年二月十二日府建四字第一０三五０九號函訂定之非都市土地使用編定時建築管理實施要點第八點規定：「非都市土地使用編定公告實施後之建築管理，縣市政府及當地鄉鎮市公所應依照區域計畫有關法令及實施區域計畫地區建築管理辦法規定切實執行，嚴格管理。」；又依實施區域計畫地區建築管理辦理第三條規定「依非都市土地使用管制規則規定得為建築使用之土地，其建築物之新建、增建、改建或修建，應本辦法向當地主管機關申請建築執照」則非都土地使用編定公告實施前之建築物，並無適用上開實施區域計畫地區建築管理辦法第三條規定，應向當地主管機關申請建築執照之必要。（三）原告所有坐落台南縣白河鎮關仔嶺六五七之一地號土地上之房屋，係屬於台南縣之非都市土地，其使用核定為關仔嶺特定區域計畫區，公告日期為七十年一月二十三日，而本件原告所有在上開土地上之房屋之建造，係於六十三年間完工。據上規定，原告所有上開土地上之房屋，並無申請建築執照之必要。至於原告所有上開土地上之建築物，七十四年五月十五日至七十四年十月十五日間並未有查報公文，且至今尚未有違建查報公文，有被告所屬建設局建管課致觀光課之函件（經建管課長蘇建昌、技佐洪振生之蓋章）可證。凡此足以證明上開六五七之一地號上原告所有房屋並非違章建築。（四）原告於坐落台南縣白河鎮關仔領六五七之一地號土地上之房屋，自六十三年間建築完成至今，既非違章建築，且無任何機關查報為違章建築，被告所屬工務局之上開函文謂原告所有上開六五七之一地號土地上建築之房屋，係違章建築云云，顯無法律上之依據。則被告所屬工務局以九十二年十二月十二日工使字第０００００一九五九０號函知原告於九十二年十二月二十五日前將系爭六五七之一地號上之房屋，應自行拆除完畢，否則將僱用機械會同有關單位前往執行拆除之處分，於法即有未合。再者，被告執行上揭所稱違章建築，係依據台灣省政府頒定之台灣省違章建築處理辦法辦理，惟該處理辦法係屬台灣省政府之單行法規，台灣省政府既已廢省，其規定自不復存在。且依行政院八十年十二月二日台八十字第三八三一九號行政院秘書長手令，明定違章建築之執行拆除，如不妨礙公共安全者，可緩拆或免拆。本件所稱違章建築存在，歷近三十年，既不妨礙公共安全，又因追訴時效而消滅，自無執行拆除可言。而被告對於系爭房屋之執行處分拆除，既屬行政處分，則其後之接續執行行為，亦屬行政處分之一部分，訴願決定未注意及此，遽認本件違章建築之執行拆除通知，並非行政處分，遽予不受理決定，於法亦有不合，為此訴請撤銷訴願決定及原處分云云。三、經查，本件坐落台南縣白河鎮○○○段六五七之一地號土地之建築物（下稱系爭建物），前經台南縣白河鎮公所於九十年三月九日以九０所建字第二四四五號函送違章建築查報單，查報系爭建物屬拆除後重建之違章建築。經被告所屬工務局勘查後，以九十年三月二十八日九十工使字第四三四九號函通知原告於收受通知後一個月內補照。惟原告逾期未補照，被告所屬工務局乃依違章建築處理辦法第五條規定，以九十年四月三十日九十工使字第六００四號違章建築拆除通知單通知原告，並以九十年五月二日九０工使字第六二五三號違章建築拆除時間通知單，定於九十年五月二十二日執行拆除。嗣原告於九十年五月十五日陳情展延，經被告所屬工務局於九十年六月十三日以九十府工使字第八五七八三號函准予延期至九十年十二月三十一日止，惟原告遲未自行拆除，被告所屬工務局乃再以九十二年十二月十二日工使字第一九五九０號函，通知原告於九十二年十二月二十五日前自行拆除完畢等情，有台南縣白河鎮公所於九十年三月九日以九０所建字第二四四五號函附違章建築查報單、被告九十年三月二十八日九十工使字第四三四九號函、九十年四月三十日九十工使字第六００四號違章建築拆除通知單、九十年五月二日九０工使字第六二五三號違章建築拆除時間通知單、九十年六月十三日九十府工使字第八五七八三號函及九十二年十二月十二日工使字第一九五九０號函等附於原處分卷及訴願卷可憑，洵堪認定。是被告前揭九十年四月三十日九十工使字第六００四號違章建築拆除通知單，業已確認系爭建物為違章建築。而被告復於九十年五月二日以九０工使字第六二五三號違章建築拆除時間通知單，再予確認系爭建物為違章建築，並定於九十年五月二十二日執行拆除，原告於收受該通知單後，於九十年五月十五日向被告提出陳情謂：「主旨：請暫緩拆除俟新建大旅社完成後，自行拆除，請查照。說明：（一）依據中華民國九０年五月二日九０工使字第六二五三號函辦理。」足認原告業已知悉被告確認違章建築乙事，前揭函文核屬對原告直接發生公法上效果之行政處分。是原告如認被告評定違章建築違法並損及其權益，自應就該行政處分，循行政爭訟途徑謀求救濟，始為正辦。至被告再以九十二年十二月十二日工使字第一九五九０號函，通知原告於九十二年十二月二十五日前自行拆除完畢等語，其內容僅屬實施行政處分前之告戒行為，亦即係被告為實現前已確定行政處分之接續執行行為，揆諸前揭說明，自非行政處分，原告本不得對之提起訴願或行政訴訟，以謀救濟。訴願決定予以不受理之決定，於法洵無不合。從而，原告提起本件撤銷之訴，難認適法，應予駁回。又依程序不合，實體不究之原則，原告其餘實體之主張，自無庸再予斟酌，併此說明。四、據上論結，本件原告之訴為不合法，依行政訴訟法第一百零七條第一項第十款、第一百零四條、民事訴訟法第九十五條、第七十八條，裁定如主文。中華民國九十三年七月十二日高雄高等行政法院第二庭審判長法官呂佳徵法官戴見草法官蘇秋津右為正本係照原本作成。如不服本裁定，應於裁定送達後十日內以書狀敘明理由，經本院向最高行政法院提出抗告（須按對造人數附具繕本）；並應預繳送達用掛號郵票六份（每份三十四元）。中華民國九十三年七月十二日法院書記官陳嬿如",
  "characters": {
    "judges": [
      "戴見草",
      "蘇秋津"
    ],
    "prosecutors": [

    ],
    "lawyers": [

    ],
    "clerks": [
      "法院"
    ],
    "plaintiffs": [
      "甲"
    ],
    "defendants": [
      "台南縣政府"
    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2004-07-12",
  "created_at": "2016-02-06 12:13:25",
  "updated_at": "2016-02-06 12:13:25"
}