{
  "identify": "TPS-86-台上-2943-19970919",
  "court": {
    "name": "最高法院",
    "code": "TPS"
  },
  "division": {
    "name": "民事",
    "code": "V"
  },
  "year": 86,
  "word": "台上",
  "number": "2943",
  "jcheck": "",
  "reason": "交還土地",
  "content": "最高法院民事判決                              八十六年度台上字第二九四三號\n    上  訴  人  甲○○\n                乙○○\n                王深海\n    被 上訴 人  丙○○\n                丁○○\n                梁進順\n                梁振科\n右當事人間請求交還土地事件，上訴人對於中華民國八十五年六月十日台灣高等法院\n高雄分院第二審更審判決（八十四年度上更(二)字第一二二號），提起上訴，本院判決\n如左：\n    主  文\n上訴駁回。\n第三審訴訟費用由上訴人負擔。\n    理  由\n本件上訴人主張：坐落屏東縣潮州鎮○○○段七○－四、七○－五號田地為伊所共有\n，原出租予被上訴人耕作，民國七十九年十二月三十一日租期屆滿後，伊為擴大農場\n經營規模，聲請屏東縣政府核准收回。詎被上訴人仍繼續占用，即屬無權占有，並致\n伊受有相當於租金之損害。又伊已將應補償被上訴人之地上物損失金新台幣（下同）\n三十九萬五千零九十二元提存於法院，嗣被上訴人仍收割地上作物水稻，伊所受此部\n分損失金為八萬零一百五十元，就被上訴人而言即成不當得利等情，求為命被上訴人\n返還系爭耕地及給付八萬零一百五十元，並自八十一年十月六日起至返還耕地之日止\n，按每半年一期賠償六千四百八十元之判決（上訴人超過上開部分之損害金請求，及\n請求被上訴人連帶給付損害金及不當得利中關於連帶部分，均已敗訴確定）。\n被上訴人則以：原租賃期限固於七十九年十二月三十一日屆滿，惟伊繼續耕作，上訴\n人並未為反對之意思表示，且於八十年五月二十一日收受伊所交付之八十年第一期租\n金六千六百二十七元，兩造已成立新租賃契約。伊並非無權占有系爭耕地，亦無不當\n得利及賠償責任等語，資為抗辯。\n原審斟酌全辯論意旨及調查證據之結果，以：上訴人主張伊共有之系爭耕地前出租予\n被上訴人，租期於七十九年十二月三十一日屆滿，伊於八十年二月十二日以擴大家庭\n農場經營規模為由，申請收回自耕，業經屏東縣政府於八十年六月二十七日函准收回\n，註銷原訂租約。被上訴人不服，所提起之訴願，再訴願及行政訴訟，均已敗訴確定\n等情，為被上訴人所不爭執，且有土地登記簿謄本、行政法院八十一年度判字第一七\n○四號判決在卷，堪信為真實。惟按行政法院之判決，就其事件有拘束各關係機關之\n效力，固為行政訴訟法第四條所明定。惟其判決之既判力，應以其所判斷之行政處分\n為範圍。本件被上訴人係就屏東縣政府核定上訴人於七十九年十二月三十一日租期屆\n滿後，收回系爭耕地以自耕之行政處分是否有當提起行政訴訟，該行政訴訟判決之既\n判力即應以此為範圍，亦即該判決僅對屏東縣政府核定上訴人收回系爭耕地以自耕之\n行政處分並無不當一事，有既判力。至於上訴人於租期屆滿後，是否另與被上訴人續\n訂租賃契約之私法上權義事項，則非行政訴訟判決所應判斷，行政法院就此事項所為\n之認斷對民事訴訟尚無拘束力。故上開行政法院判決理由雖記載：「本件出租人（即\n上訴人）於八十年二月十二日公告期間內，向耕地所在地之鄉鎮公所提出申請，雖原\n告等（即被上訴人）仍為租賃物之使用收益，自難謂出租人不即表示反對之意思，而\n使租賃契約默示更新」等語，亦不能拘束民事法院對兩造就系爭耕地於七十九年十二\n月三十一日租期屆滿後，是否另續訂租賃契約事實之認定。上訴人徒執上開行政法院\n判決主張兩造間已無租賃關係存在云云，尚無可採。查民法第四百五十條第一項規定\n，租賃定有期限者，其租賃關係，於期限屆滿時消滅。惟同法第四百五十一條亦規定\n，租賃期限屆滿後，承租人仍為租賃物之使用收益，而出租人不即表示反對之意思者\n，視為以不定期限繼續契約。此項規定依耕地三七五減租條例第一條規定，於耕地租\n用亦適用之。兩造就系爭耕地所訂租約，固於七十九年十二月三十一日租期屆滿，惟\n被上訴人已於八十年一月十七日申請續租，並繼續為系爭耕地之耕作收益，為上訴人\n所自認。而上訴人雖於八十年二月十二日向潮州鎮公所申請收回自耕，惟並未向被上\n訴人為反對續租之意思表示，亦為兩造所不爭。且上訴人王深海於八十年五月二十一\n日循往例，經上訴人全體同意，向被上訴人收取系爭耕地八十年第一期之租金時所出\n具之收據，亦載明：八十年第一期收七○五斤折谷金六六二七元等語，與往日之收據\n內容相符，並未明示若縣政府同意收回，則當作損害賠償之意旨。被上訴人自無從知\n悉上訴人係收取損害金而非租金。上訴人主張：因三七五租約要收回自耕，縣政府尚\n未核定，所收之六千六百二十七元若縣政府同意收回，則當作損害賠償，若不同意，\n則當租金等語，委無可取。被上訴人抗辯，上訴人向伊所為之意思表示，乃係向伊收\n取租金等情，堪以採信。查被上訴人於系爭耕地租約屆滿後既繼續耕作，使用收益系\n爭耕地，而上訴人又未即時為反對之意思表示，復向被上訴人收取租金，其向鎮公所\n申請收回自耕，依證人即承辦上訴人收回自耕申請案之潮州鎮公所職員莊嘉發之證言\n，亦難據以證明被上訴人已接獲收回系爭耕地之通知。被上訴人抗辯，兩造就系爭耕\n地已有不定期租賃關係存在，應屬可採。從而被上訴人占有使用系爭耕地，自非無權\n占有，其收取系爭耕地上之作物，亦無不當得利可言。上訴人請求被上訴人交還系爭\n耕地、不當得利及給付損害金，均非有據，尚難准許，為其心證所由得。復說明對上\n訴人其他主張之取捨意見，爰維持第一審所為上訴人敗訴判決，駁回其上訴，經核於\n法洵無違誤。上訴論旨，仍執陳詞就原審取捨證據、認定事實暨解釋契約之職權行使\n，指摘原判決不當，聲明廢棄，難認有理由。\n據上論結，本件上訴為無理由。依民事訴訟法第四百八十一條、第四百四十九條第一\n項、第七十八條，判決如主文。\n中      華      民      國    八十六    年      九      月     十九     日\n                              最高法院民事第五庭\n                                  審判長法官  吳  啟  賓\n                                        法官  洪  根  樹\n                                        法官  謝  正  勝\n                                        法官  劉  福  來\n                                        法官  黃  熙  嫣\n      右正本證明與原本無異\n                                              書  記  官\n中      華      民      國    八十六    年      十      月      三      日\n",
  "structure": {
    "main": "上訴駁回。\n第三審訴訟費用由上訴人負擔。",
    "reason": "本件上訴人主張：坐落屏東縣潮州鎮○○○段七○－四、七○－五號田地為伊所共有\n，原出租予被上訴人耕作，民國七十九年十二月三十一日租期屆滿後，伊為擴大農場\n經營規模，聲請屏東縣政府核准收回。詎被上訴人仍繼續占用，即屬無權占有，並致\n伊受有相當於租金之損害。又伊已將應補償被上訴人之地上物損失金新台幣（下同）\n三十九萬五千零九十二元提存於法院，嗣被上訴人仍收割地上作物水稻，伊所受此部\n分損失金為八萬零一百五十元，就被上訴人而言即成不當得利等情，求為命被上訴人\n返還系爭耕地及給付八萬零一百五十元，並自八十一年十月六日起至返還耕地之日止\n，按每半年一期賠償六千四百八十元之判決（上訴人超過上開部分之損害金請求，及\n請求被上訴人連帶給付損害金及不當得利中關於連帶部分，均已敗訴確定）。\n被上訴人則以：原租賃期限固於七十九年十二月三十一日屆滿，惟伊繼續耕作，上訴\n人並未為反對之意思表示，且於八十年五月二十一日收受伊所交付之八十年第一期租\n金六千六百二十七元，兩造已成立新租賃契約。伊並非無權占有系爭耕地，亦無不當\n得利及賠償責任等語，資為抗辯。\n原審斟酌全辯論意旨及調查證據之結果，以：上訴人主張伊共有之系爭耕地前出租予\n被上訴人，租期於七十九年十二月三十一日屆滿，伊於八十年二月十二日以擴大家庭\n農場經營規模為由，申請收回自耕，業經屏東縣政府於八十年六月二十七日函准收回\n，註銷原訂租約。被上訴人不服，所提起之訴願，再訴願及行政訴訟，均已敗訴確定\n等情，為被上訴人所不爭執，且有土地登記簿謄本、行政法院八十一年度判字第一七\n○四號判決在卷，堪信為真實。惟按行政法院之判決，就其事件有拘束各關係機關之\n效力，固為行政訴訟法第四條所明定。惟其判決之既判力，應以其所判斷之行政處分\n為範圍。本件被上訴人係就屏東縣政府核定上訴人於七十九年十二月三十一日租期屆\n滿後，收回系爭耕地以自耕之行政處分是否有當提起行政訴訟，該行政訴訟判決之既\n判力即應以此為範圍，亦即該判決僅對屏東縣政府核定上訴人收回系爭耕地以自耕之\n行政處分並無不當一事，有既判力。至於上訴人於租期屆滿後，是否另與被上訴人續\n訂租賃契約之私法上權義事項，則非行政訴訟判決所應判斷，行政法院就此事項所為\n之認斷對民事訴訟尚無拘束力。故上開行政法院判決理由雖記載：「本件出租人（即\n上訴人）於八十年二月十二日公告期間內，向耕地所在地之鄉鎮公所提出申請，雖原\n告等（即被上訴人）仍為租賃物之使用收益，自難謂出租人不即表示反對之意思，而\n使租賃契約默示更新」等語，亦不能拘束民事法院對兩造就系爭耕地於七十九年十二\n月三十一日租期屆滿後，是否另續訂租賃契約事實之認定。上訴人徒執上開行政法院\n判決主張兩造間已無租賃關係存在云云，尚無可採。查民法第四百五十條第一項規定\n，租賃定有期限者，其租賃關係，於期限屆滿時消滅。惟同法第四百五十一條亦規定\n，租賃期限屆滿後，承租人仍為租賃物之使用收益，而出租人不即表示反對之意思者\n，視為以不定期限繼續契約。此項規定依耕地三七五減租條例第一條規定，於耕地租\n用亦適用之。兩造就系爭耕地所訂租約，固於七十九年十二月三十一日租期屆滿，惟\n被上訴人已於八十年一月十七日申請續租，並繼續為系爭耕地之耕作收益，為上訴人\n所自認。而上訴人雖於八十年二月十二日向潮州鎮公所申請收回自耕，惟並未向被上\n訴人為反對續租之意思表示，亦為兩造所不爭。且上訴人王深海於八十年五月二十一\n日循往例，經上訴人全體同意，向被上訴人收取系爭耕地八十年第一期之租金時所出\n具之收據，亦載明：八十年第一期收七○五斤折谷金六六二七元等語，與往日之收據\n內容相符，並未明示若縣政府同意收回，則當作損害賠償之意旨。被上訴人自無從知\n悉上訴人係收取損害金而非租金。上訴人主張：因三七五租約要收回自耕，縣政府尚\n未核定，所收之六千六百二十七元若縣政府同意收回，則當作損害賠償，若不同意，\n則當租金等語，委無可取。被上訴人抗辯，上訴人向伊所為之意思表示，乃係向伊收\n取租金等情，堪以採信。查被上訴人於系爭耕地租約屆滿後既繼續耕作，使用收益系\n爭耕地，而上訴人又未即時為反對之意思表示，復向被上訴人收取租金，其向鎮公所\n申請收回自耕，依證人即承辦上訴人收回自耕申請案之潮州鎮公所職員莊嘉發之證言\n，亦難據以證明被上訴人已接獲收回系爭耕地之通知。被上訴人抗辯，兩造就系爭耕\n地已有不定期租賃關係存在，應屬可採。從而被上訴人占有使用系爭耕地，自非無權\n占有，其收取系爭耕地上之作物，亦無不當得利可言。上訴人請求被上訴人交還系爭\n耕地、不當得利及給付損害金，均非有據，尚難准許，為其心證所由得。復說明對上\n訴人其他主張之取捨意見，爰維持第一審所為上訴人敗訴判決，駁回其上訴，經核於\n法洵無違誤。上訴論旨，仍執陳詞就原審取捨證據、認定事實暨解釋契約之職權行使\n，指摘原判決不當，聲明廢棄，難認有理由。\n據上論結，本件上訴為無理由。依民事訴訟法第四百八十一條、第四百四十九條第一\n項、第七十八條，判決如主文。"
  },
  "search": "最高法院民事判決八十六年度台上字第二九四三號上訴人甲○○乙○○王深海被上訴人丙○○丁○○梁進順梁振科右當事人間請求交還土地事件，上訴人對於中華民國八十五年六月十日台灣高等法院高雄分院第二審更審判決（八十四年度上更(二)字第一二二號），提起上訴，本院判決如左：主文上訴駁回。第三審訴訟費用由上訴人負擔。理由本件上訴人主張：坐落屏東縣潮州鎮○○○段七○－四、七○－五號田地為伊所共有，原出租予被上訴人耕作，民國七十九年十二月三十一日租期屆滿後，伊為擴大農場經營規模，聲請屏東縣政府核准收回。詎被上訴人仍繼續占用，即屬無權占有，並致伊受有相當於租金之損害。又伊已將應補償被上訴人之地上物損失金新台幣（下同）三十九萬五千零九十二元提存於法院，嗣被上訴人仍收割地上作物水稻，伊所受此部分損失金為八萬零一百五十元，就被上訴人而言即成不當得利等情，求為命被上訴人返還系爭耕地及給付八萬零一百五十元，並自八十一年十月六日起至返還耕地之日止，按每半年一期賠償六千四百八十元之判決（上訴人超過上開部分之損害金請求，及請求被上訴人連帶給付損害金及不當得利中關於連帶部分，均已敗訴確定）。被上訴人則以：原租賃期限固於七十九年十二月三十一日屆滿，惟伊繼續耕作，上訴人並未為反對之意思表示，且於八十年五月二十一日收受伊所交付之八十年第一期租金六千六百二十七元，兩造已成立新租賃契約。伊並非無權占有系爭耕地，亦無不當得利及賠償責任等語，資為抗辯。原審斟酌全辯論意旨及調查證據之結果，以：上訴人主張伊共有之系爭耕地前出租予被上訴人，租期於七十九年十二月三十一日屆滿，伊於八十年二月十二日以擴大家庭農場經營規模為由，申請收回自耕，業經屏東縣政府於八十年六月二十七日函准收回，註銷原訂租約。被上訴人不服，所提起之訴願，再訴願及行政訴訟，均已敗訴確定等情，為被上訴人所不爭執，且有土地登記簿謄本、行政法院八十一年度判字第一七○四號判決在卷，堪信為真實。惟按行政法院之判決，就其事件有拘束各關係機關之效力，固為行政訴訟法第四條所明定。惟其判決之既判力，應以其所判斷之行政處分為範圍。本件被上訴人係就屏東縣政府核定上訴人於七十九年十二月三十一日租期屆滿後，收回系爭耕地以自耕之行政處分是否有當提起行政訴訟，該行政訴訟判決之既判力即應以此為範圍，亦即該判決僅對屏東縣政府核定上訴人收回系爭耕地以自耕之行政處分並無不當一事，有既判力。至於上訴人於租期屆滿後，是否另與被上訴人續訂租賃契約之私法上權義事項，則非行政訴訟判決所應判斷，行政法院就此事項所為之認斷對民事訴訟尚無拘束力。故上開行政法院判決理由雖記載：「本件出租人（即上訴人）於八十年二月十二日公告期間內，向耕地所在地之鄉鎮公所提出申請，雖原告等（即被上訴人）仍為租賃物之使用收益，自難謂出租人不即表示反對之意思，而使租賃契約默示更新」等語，亦不能拘束民事法院對兩造就系爭耕地於七十九年十二月三十一日租期屆滿後，是否另續訂租賃契約事實之認定。上訴人徒執上開行政法院判決主張兩造間已無租賃關係存在云云，尚無可採。查民法第四百五十條第一項規定，租賃定有期限者，其租賃關係，於期限屆滿時消滅。惟同法第四百五十一條亦規定，租賃期限屆滿後，承租人仍為租賃物之使用收益，而出租人不即表示反對之意思者，視為以不定期限繼續契約。此項規定依耕地三七五減租條例第一條規定，於耕地租用亦適用之。兩造就系爭耕地所訂租約，固於七十九年十二月三十一日租期屆滿，惟被上訴人已於八十年一月十七日申請續租，並繼續為系爭耕地之耕作收益，為上訴人所自認。而上訴人雖於八十年二月十二日向潮州鎮公所申請收回自耕，惟並未向被上訴人為反對續租之意思表示，亦為兩造所不爭。且上訴人王深海於八十年五月二十一日循往例，經上訴人全體同意，向被上訴人收取系爭耕地八十年第一期之租金時所出具之收據，亦載明：八十年第一期收七○五斤折谷金六六二七元等語，與往日之收據內容相符，並未明示若縣政府同意收回，則當作損害賠償之意旨。被上訴人自無從知悉上訴人係收取損害金而非租金。上訴人主張：因三七五租約要收回自耕，縣政府尚未核定，所收之六千六百二十七元若縣政府同意收回，則當作損害賠償，若不同意，則當租金等語，委無可取。被上訴人抗辯，上訴人向伊所為之意思表示，乃係向伊收取租金等情，堪以採信。查被上訴人於系爭耕地租約屆滿後既繼續耕作，使用收益系爭耕地，而上訴人又未即時為反對之意思表示，復向被上訴人收取租金，其向鎮公所申請收回自耕，依證人即承辦上訴人收回自耕申請案之潮州鎮公所職員莊嘉發之證言，亦難據以證明被上訴人已接獲收回系爭耕地之通知。被上訴人抗辯，兩造就系爭耕地已有不定期租賃關係存在，應屬可採。從而被上訴人占有使用系爭耕地，自非無權占有，其收取系爭耕地上之作物，亦無不當得利可言。上訴人請求被上訴人交還系爭耕地、不當得利及給付損害金，均非有據，尚難准許，為其心證所由得。復說明對上訴人其他主張之取捨意見，爰維持第一審所為上訴人敗訴判決，駁回其上訴，經核於法洵無違誤。上訴論旨，仍執陳詞就原審取捨證據、認定事實暨解釋契約之職權行使，指摘原判決不當，聲明廢棄，難認有理由。據上論結，本件上訴為無理由。依民事訴訟法第四百八十一條、第四百四十九條第一項、第七十八條，判決如主文。中華民國八十六年九月十九日最高法院民事第五庭審判長法官吳啟賓法官洪根樹法官謝正勝法官劉福來法官黃熙嫣右正本證明與原本無異書記官中華民國八十六年十月三日",
  "characters": {
    "judges": [

    ],
    "prosecutors": [

    ],
    "lawyers": [

    ],
    "clerks": [

    ],
    "plaintiffs": [

    ],
    "defendants": [

    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "1997-09-19",
  "created_at": "2016-02-03 14:38:09",
  "updated_at": "2016-02-03 14:38:09"
}