{
  "identify": "PCD-94-易-1384-20051214-1",
  "court": {
    "name": "臺灣新北地方法院",
    "code": "PCD"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 94,
  "word": "易",
  "number": "1384",
  "jcheck": "1",
  "reason": "毒品危害防制條例",
  "content": "臺灣板橋地方法院刑事判決              94年度易字第1384號\n聲  請  人  臺灣板橋地方法院檢察署檢察官\n被      告  甲○○\n上列被告因違反毒品危害防制條例案件，經檢察官聲請簡易判決\n處刑（94年度偵字第13020 號），本院認不宜適用簡易程序，改\n依通常程序審理，判決如下：\n    主  文\n甲○○無罪。\n    理  由\n一、公訴意旨略以：被告甲○○明知海洛因業經毒品危害防制條\n    例公告列為第一級毒品，不得擅自持有，竟猶基於持有第一\n    級毒品之犯意，於民國九十四年五月四日某時許，在台北縣\n    新莊市○○路十三號前，受真實姓名年籍不詳綽號「小潘」\n    之男子所託代為保管而持有第一級毒品海洛因三包（總毛重\n    四點八一公克），嗣於同日十五時三十分許，在上址為警臨\n    檢，經其同意搜索當場在甲○○隨身攜帶之手提包內查獲，\n    並扣得上開毒品，因認被告涉犯毒品危害防制條例第十一條\n    第一項之持有第一級毒品罪嫌等語。\n二、訊據被告堅詞否認有何公訴意旨所指持有第一級毒品海洛因\n    犯行，並以：伊於九十四年五月四日接獲友人李嘉貞電話稱\n    無錢付旅社房租，始於同日下午前往台北縣新莊市○○路十\n    三號皇朝旅社五○六號房找李嘉貞要幫忙付房租，伊進房門\n    沒多久，警察就來了，在房內地上塑膠袋內咖啡色皮包中查\n    獲海洛因毒品及玻璃球二顆等物，因當時房內連伊在內之李\n    嘉貞、翁紳舜、葉均圩、吳政勳共五人，沒有人承認前開內\n    含毒品之塑膠袋是誰的，警察就將伊等五人全部帶回派出所\n    ，警察說沒人承認毒品是何人持有，無法做警詢筆錄移送檢\n    察官，要伊等自己處理毒品究竟何人的，伊等商量後，因葉\n    均圩、李嘉貞等人各自都有前科，葉均圩甚且還在假釋中，\n    只有伊在少年時有前科後來就沒有，比較沒關係，且葉均圩\n    等人說伊只要交代是幫人拿前開裝有毒品的袋子，不知道內\n    有毒品，就沒事了，伊不知道幫人擔罪，可能也有事，才在\n    警詢、偵查中都說前開查獲內裝海洛因之手提袋是伊幫「小\n    潘」帶上去旅社五○六號房，「小潘」去停車，結果警察就\n    來了，但事實上並無「小潘」之人，伊不知內有毒品之皮包\n    是誰的，也並未幫「小潘」帶內裝有毒品之皮包去旅社等語\n    置辯。\n三、按犯罪事實應依證據認定之，無證據不得認定其犯罪事實；\n    又被告或共犯之自白，不得作為有罪判決之唯一證據，仍應\n    調查其他必要之證據，以察其是否與事實相符，刑事訴訟法\n    第一百五十四條第二項、第一百五十六條第二項定有明文。\n    又認定不利於被告之事實，須依積極證據，苟積極證據不足\n    為不利於被告事實之認定時，即應為有利於被告之認定，更\n    不必有何有利之證據。而此所謂之證據，須確能為被告有罪\n    之證明，而無瑕疵可指者，始足當之；其為訴訟上之證明，\n    則須至任何之一般人均認其為真正，而無所懷疑之程度，此\n    最高法院三十年上字第八一六號、六十九年度台上字第四九\n    一三號、七十六年度台上字第四九八六號亦著有判例。再不\n    能證明被告犯罪者，應諭知無罪之判決，亦為刑事訴訟法第\n    三百零一條第一項前段所定明。\n四、按公訴人認被告涉犯持有第一級毒品犯行，無非以(一)、前開\n    於咖啡色皮包內所查獲白色粉末二包（毛重四點五八公克）\n    、香煙盒內白色粉末一包（毛重零點二三公克），共計毛重\n    四點八一公克，經鑑定均含海洛因成分之台灣檢驗科技股份\n    有限公司二○○五年六月十五日、同年月十七日濫用藥物檢\n    驗報告二紙（見九十四年度核退毒偵字第一二○五號偵查卷\n    第九、十頁）。(二)、被告於警詢時就前開查獲海洛因毒品，\n    於台北縣政府警察局新莊分局扣押物品目錄表之所有人/ 持\n    有人/ 保管人欄位上簽名，表示被告業以書面自白承認持有\n    該等海洛因。(三)、被告於警詢、偵查均供認內有前開查獲海\n    洛因之皮包為其受託「小潘」持有而攜至皇朝旅社等資為論\n    據。經查：\n(一)、前開扣案之白色粉末二包（毛重四點五八公克）、白色粉末\n    一包（毛重零點二三公克），共計毛重四點八一公克，經鑑\n    定均含海洛因成分，有前揭台灣檢驗科技股份有限公司二○\n    ○五年六月十五日、同年月十七日濫用藥物檢驗報告二紙在\n    卷可參；又被告業就前開扣案第一級海洛因毒品於台北縣政\n    府警察局新莊分局扣押物品目錄表之所有人/ 持有人/ 保管\n    人欄位上簽名，亦有被告不否認其上簽名真正之台北縣政府\n    警察局新莊分局扣押物品目錄表在卷可稽，是被告業於警詢\n    時以書面自白前開為警查獲之海洛因為其持有乙節，固可認\n    定。\n(二)、然依據現場目擊證人翁紳舜於本院審理時結證稱：我去到旅\n    社五○六房沒多久，甲○○就來了，他拿錢叫我去買飲料，\n    我買完上來後警察就來敲門了，警察敲門時我們問是誰，他\n    說是房間服務就衝進來了，進來後吳政勳在睡覺，我跟甲○\n    ○在看電視，葉均圩跟李嘉貞坐著聊天，警察就在吳政勳的\n    旁邊看到一個手提皮問是何人的，但沒有人承認，結果警察\n    又問磅秤及有海洛因的香菸及吸食器是誰的，李嘉貞說是她\n    的，（其餘的）就沒有人要承認，就全部帶回警局。（甲○\n    ○來時，你有無看到他手上有手提包？）他空手來的。（後\n    來警察在問沒有人要承認的手提包，是否甲○○帶上來的？\n    ）確定不是，他一進門就說都沒有飲料可以喝，他就拿錢叫\n    我去買飲料，我印象中很確定他是空手來的等語屬實在卷（\n    見本院九十四年度簡字第四○四○號卷第六十一至六十六頁\n    ）。證人翁紳舜既明確證稱前開內含海洛因之皮包並非被告\n    攜至為警查獲現場，則被告辯稱伊並無持有海洛因等語，已\n    非無據。\n(三)、又就被告警詢時對前開查獲海洛因毒品，於台北縣政府警察\n    局新莊分局扣押物品目錄表之所有人/ 持有人/ 保管人欄位\n    上簽名之過程及被告警詢供述之內容，證人翁紳舜於本院審\n    理時證稱：我們移送到警局時，警察一開始不幫我們寫筆錄\n    ，我們希望趕快寫一寫送到檢察官那，警察說沒有人要承認\n    ，要我怎麼寫，那時吳政勳在睡覺，剩我、李嘉貞、甲○○\n    、葉均圩醒著，警察叫我們討論誰承認是持有毒品的，就可\n    以寫筆錄送了，我們就討論，葉均圩因為有被判刑，是假釋\n    出監當中，我們討論是不是可以讓葉均圩不要送，最後講一\n    講才會由甲○○承擔這件事（你所謂由甲○○承擔是何意？\n    ）手提包內毒品的事。（手提包究竟誰的？）我也不知道，\n    我去那原本是要找葉均圩。（有無小潘這個人？）沒有。（\n    你們在警局放置情形？）分開坐，李嘉貞被關在偵訊室，其\n    他人是在辦公室分開坐。（你們討論由誰承擔罪責，警察會\n    聽不到嗎？）警察就坐在我們旁邊，還說你們還討論不出來\n    哦，那我就全部送。（有幾個警察？）蠻多的，但警察在忙\n    交管的事，沒在理我們，但是有一個警察坐在我們旁邊看我\n    們，那警察就坐在那邊顧我們。（知道是那個警察嗎？）不\n    知道，但看到人可能想得起來，但不是幫我做筆錄的警察，\n    看我們的人是一線四星（知否做偽證最高可處到七年有期徒\n    刑？）知道，剛才所述實在。（提示二六一○號卷內搜索扣\n    押目錄表簽名是什麼時候簽的？）是在我們討論出來由誰承\n    擔那一部份的毒品是何人承擔之後，警察幫我們做筆錄之後\n    才簽的等語在卷（見本院九十四年度簡字第四○四○號卷第\n    六十一至六十六頁）；證人陳安隆即本件查獲員警於本院審\n    理中證稱：（查獲經過？）王逸信跟王文杰巡邏通知我們，\n    請求我們支援，他們發現從（皇朝旅社）旅客住宿名單中的\n    李嘉貞有多次毒品前科，又說李嘉貞所住的旅館房間的訪客\n    有很多人，我們就請工作人員會同我們去敲李嘉貞房間門，\n    門開時，我們就表明是警察，我們進去裡面看到化粧台上就\n    放有吸食器、電子磅秤，在他們同意搜索下，就對在場五位\n    實施搜索，我們進去時有二人在睡覺，我們叫旁邊的人把他\n    們叫醒要開始實施檢查並請他們把身上物品拿出來，吳政勳\n    從口袋取出毒品，地上有一個塑膠袋，塑膠袋內有皮包，皮\n    包內有毒品海洛因，我們問是誰的，沒有人要承認，就把在\n    場的五個人帶回警察局分開訊問。（當場有問塑膠袋是誰的\n    ，沒有人承認？）是。在查獲當時及移送到警察局前，有看\n    到或聽到其他在場毒品嫌移人要求被告擔下來？）沒有，我\n    們問葉均圩，他說他是假釋出獄，有七年的徒刑，如果再犯\n    ，將會合併，並沒有聽到在場嫌疑人叫被告擔罪的事情。（\n    是否有可能其他被告要求被告擔罪，而你們沒有聽到？）因\n    為本件有夜間訊問的情形，而他們（剛開始）不同意夜間訊\n    問，所以在警詢筆錄前，我們有將他們分別上拷，好像是二\n    個人拷在偵訊室，其他三個人在辦公室，警察局只有一間偵\n    訊室，而且夜間有人會要求上廁所，可能有交談的舉動。當\n    時要做夜間訊問筆錄時，有人願意有人不願意，甲○○剛開\n    始不願意，到了凌晨時他又願意，所以才幫他做筆錄。吳政\n    勳說他睡著了，在他口袋內的毒品不是他的，他不知道是誰\n    的，這樣推託等語在卷（見本院九十四年度簡字第四○四○\n    號卷第十七至二十頁）。證人翁紳舜所述前開查獲海洛因，\n    皇朝旅社五○六號房內連同被告在內之五人，無人願承認為\n    其持有，被告等五人始均由警帶回警察局，在警察局欲製作\n    警詢筆錄之初，亦無人承認持有前開海洛因，後經商討後，\n    被告願承擔海洛因為其持有，警察嗣即為之製作警詢夜間詢\n    問筆錄等情，與證人即查獲員警陳安隆所述查獲海洛因時，\n    確實無人承認持有，將被告等人帶回警察局時，被告等人有\n    商討交談之機會，被告一開始不願製作警詢夜間訊問筆錄，\n    後至凌晨又同意，才製作夜間詢問筆錄等語，大致相符；參\n    酌葉均圩前於八十五年間，因犯強盜案，經台灣台中地方法\n    院以八十五年度訴字第二三七四號判決判處有期徒刑十二年\n    八月，刑期起算日期為八十六年六月十七日，指揮書執畢日\n    期為九十八年四月二十三日，九十一年八月二十一日縮短刑\n    期假釋出監；吳政勳前於八十六年間，因違反麻醉藥品管理\n    條例案件，經台灣高等法院以八十六年度上訴第五一○○號\n    判決判處有期徒刑二年十月（刑期起算日期為八十八年八月\n    五日，指揮書執畢日期為九十一年三月二十九日），八十八\n    年間，因犯槍砲彈藥刀械管制條例案件，經本院以八十九年\n    度訴字第五一二號判決判處有期徒刑一年六月（自九十一年\n    三月三十日起接續執行，九十二年九月二十九日執行完畢）\n    ，九十一年二月八日縮短刑期假釋出監並付保護管束，九十\n    二年八月八日保護管束期滿未經撤銷假釋，未執行之刑期視\n    為已執行完畢；李嘉貞前因施用毒品，於九十二年十一月二\n    十七日入勒戒處所，觀察、勒戒，同年十二月十八日出所；\n    翁紳舜前於八十九年間，因施用毒品，經送勒戒處所，觀察\n    、勒戒，九十年五月二日，因無繼續施用傾向出所，九十年\n    間，復因毒品危害防制條例案件，經本院以九十年度重簡字\n    第一一八六號刑事簡易判決判處有期徒刑三月，緩刑三年在\n    案；被告前於八十年間，因違反麻醉藥品管理條例案件，經\n    台灣台中地方法院以八十年度易字第三二六九號判決判處拘\n    役三十日確定在案等情，有葉均圩、吳政勳、李嘉貞、翁紳\n    舜及被告之台灣高等法院被告全國前案紀錄表在卷可稽，則\n    證人翁紳舜前開證稱因葉均圩假釋中，故商討葉均圩因假釋\n    出監中，是不是可以讓葉均圩不要送，最後講一講才會由甲\n    ○○承擔持有毒品海洛因等語，及被告辯稱因除伊是年輕時\n    有前科，前科紀錄比較久，其餘在場葉均圩等人均有刑案在\n    身，商討後，才由伊出面承擔等語，即非子虛；況證人翁紳\n    舜既於表示知悉偽證罪之刑罰後，仍為前開證述，俱徵證人\n    翁紳舜前開證述查扣海洛因並非被告持有，搜索扣押目錄表\n    上之簽名是在我們討論出來由誰承擔那一部份的毒品，警察\n    幫我們做筆錄之後才簽的，事實上並無「小潘」之人等語，\n    應可信實。是被告辯稱係因商討後始由伊承擔所查獲海洛因\n    持有事宜，並虛捏「小潘」之人，於警詢、偵查中偽稱係受\n    「小潘」所託攜內含海洛因之皮包至查獲現場，伊以為只要\n    說是幫別人帶袋子，並不知袋子內有毒品就會沒事等語，洵\n    屬有據，可以採信。\n(四)、是本件被告固曾於警詢時，在台北縣政府警察局新莊分局扣\n    押物品目錄表之所有人/ 持有人/ 保管人欄位上簽名，而以\n    書面自白，前開為警查獲之海洛因為其持有，其嗣於警詢、\n    偵查中亦稱係受「小潘」所託，將內含海洛因之皮包攜至為\n    警查獲現場云云，然依諸前開事證，足見查獲海洛因並非被\n    告持有，亦無「小潘」之人及被告受「小潘」所託攜內含毒\n    品之皮包至查獲現場情事，自難認前開被告簽名表示扣案海\n    洛因為其持有之書面自白意思表示係與事實相符，此外，復\n    查無其他積極證據足認扣案海洛因確為被告持有，自無從僅\n    憑前開扣押物品目錄表上被告簽名表示持有及被告前開警詢\n    、偵查中供述係受「小潘」所託攜內含毒品之皮包至查獲現\n    場等事證，遽為被告有罪之證明。\n五、綜上所述，依公訴人所舉各項事證，尚不足資為被告有公訴\n    人所指犯罪之證據，是不能證明被告犯罪，揆諸前開說明，\n    本院自應為被告無罪之諭知。\n據上論斷，應依刑事訴訟法第三百零一條前段判決如主文。\n本案經檢察官徐名駒到庭執行職務。\n中    華    民    國    94    年    12    月    14    日\n                  臺灣板橋地方法院刑事第四庭\n                      審判長法  官  陳恆寬\n                            法  官  許必奇\n                            法  官  陳明偉\n右正本證明與原本無異。\n如不服本判決，應於判決送達後十日內，向本院提出上訴狀。\n                            書記官  陳慧儷\n中    華    民    國    94    年    12    月    14    日\n",
  "structure": {
    "main": "甲○○無罪。",
    "reason": "一、公訴意旨略以：被告甲○○明知海洛因業經毒品危害防制條\n    例公告列為第一級毒品，不得擅自持有，竟猶基於持有第一\n    級毒品之犯意，於民國九十四年五月四日某時許，在台北縣\n    新莊市○○路十三號前，受真實姓名年籍不詳綽號「小潘」\n    之男子所託代為保管而持有第一級毒品海洛因三包（總毛重\n    四點八一公克），嗣於同日十五時三十分許，在上址為警臨\n    檢，經其同意搜索當場在甲○○隨身攜帶之手提包內查獲，\n    並扣得上開毒品，因認被告涉犯毒品危害防制條例第十一條\n    第一項之持有第一級毒品罪嫌等語。\n二、訊據被告堅詞否認有何公訴意旨所指持有第一級毒品海洛因\n    犯行，並以：伊於九十四年五月四日接獲友人李嘉貞電話稱\n    無錢付旅社房租，始於同日下午前往台北縣新莊市○○路十\n    三號皇朝旅社五○六號房找李嘉貞要幫忙付房租，伊進房門\n    沒多久，警察就來了，在房內地上塑膠袋內咖啡色皮包中查\n    獲海洛因毒品及玻璃球二顆等物，因當時房內連伊在內之李\n    嘉貞、翁紳舜、葉均圩、吳政勳共五人，沒有人承認前開內\n    含毒品之塑膠袋是誰的，警察就將伊等五人全部帶回派出所\n    ，警察說沒人承認毒品是何人持有，無法做警詢筆錄移送檢\n    察官，要伊等自己處理毒品究竟何人的，伊等商量後，因葉\n    均圩、李嘉貞等人各自都有前科，葉均圩甚且還在假釋中，\n    只有伊在少年時有前科後來就沒有，比較沒關係，且葉均圩\n    等人說伊只要交代是幫人拿前開裝有毒品的袋子，不知道內\n    有毒品，就沒事了，伊不知道幫人擔罪，可能也有事，才在\n    警詢、偵查中都說前開查獲內裝海洛因之手提袋是伊幫「小\n    潘」帶上去旅社五○六號房，「小潘」去停車，結果警察就\n    來了，但事實上並無「小潘」之人，伊不知內有毒品之皮包\n    是誰的，也並未幫「小潘」帶內裝有毒品之皮包去旅社等語\n    置辯。\n三、按犯罪事實應依證據認定之，無證據不得認定其犯罪事實；\n    又被告或共犯之自白，不得作為有罪判決之唯一證據，仍應\n    調查其他必要之證據，以察其是否與事實相符，刑事訴訟法\n    第一百五十四條第二項、第一百五十六條第二項定有明文。\n    又認定不利於被告之事實，須依積極證據，苟積極證據不足\n    為不利於被告事實之認定時，即應為有利於被告之認定，更\n    不必有何有利之證據。而此所謂之證據，須確能為被告有罪\n    之證明，而無瑕疵可指者，始足當之；其為訴訟上之證明，\n    則須至任何之一般人均認其為真正，而無所懷疑之程度，此\n    最高法院三十年上字第八一六號、六十九年度台上字第四九\n    一三號、七十六年度台上字第四九八六號亦著有判例。再不\n    能證明被告犯罪者，應諭知無罪之判決，亦為刑事訴訟法第\n    三百零一條第一項前段所定明。\n四、按公訴人認被告涉犯持有第一級毒品犯行，無非以(一)、前開\n    於咖啡色皮包內所查獲白色粉末二包（毛重四點五八公克）\n    、香煙盒內白色粉末一包（毛重零點二三公克），共計毛重\n    四點八一公克，經鑑定均含海洛因成分之台灣檢驗科技股份\n    有限公司二○○五年六月十五日、同年月十七日濫用藥物檢\n    驗報告二紙（見九十四年度核退毒偵字第一二○五號偵查卷\n    第九、十頁）。(二)、被告於警詢時就前開查獲海洛因毒品，\n    於台北縣政府警察局新莊分局扣押物品目錄表之所有人/ 持\n    有人/ 保管人欄位上簽名，表示被告業以書面自白承認持有\n    該等海洛因。(三)、被告於警詢、偵查均供認內有前開查獲海\n    洛因之皮包為其受託「小潘」持有而攜至皇朝旅社等資為論\n    據。經查：\n(一)、前開扣案之白色粉末二包（毛重四點五八公克）、白色粉末\n    一包（毛重零點二三公克），共計毛重四點八一公克，經鑑\n    定均含海洛因成分，有前揭台灣檢驗科技股份有限公司二○\n    ○五年六月十五日、同年月十七日濫用藥物檢驗報告二紙在\n    卷可參；又被告業就前開扣案第一級海洛因毒品於台北縣政\n    府警察局新莊分局扣押物品目錄表之所有人/ 持有人/ 保管\n    人欄位上簽名，亦有被告不否認其上簽名真正之台北縣政府\n    警察局新莊分局扣押物品目錄表在卷可稽，是被告業於警詢\n    時以書面自白前開為警查獲之海洛因為其持有乙節，固可認\n    定。\n(二)、然依據現場目擊證人翁紳舜於本院審理時結證稱：我去到旅\n    社五○六房沒多久，甲○○就來了，他拿錢叫我去買飲料，\n    我買完上來後警察就來敲門了，警察敲門時我們問是誰，他\n    說是房間服務就衝進來了，進來後吳政勳在睡覺，我跟甲○\n    ○在看電視，葉均圩跟李嘉貞坐著聊天，警察就在吳政勳的\n    旁邊看到一個手提皮問是何人的，但沒有人承認，結果警察\n    又問磅秤及有海洛因的香菸及吸食器是誰的，李嘉貞說是她\n    的，（其餘的）就沒有人要承認，就全部帶回警局。（甲○\n    ○來時，你有無看到他手上有手提包？）他空手來的。（後\n    來警察在問沒有人要承認的手提包，是否甲○○帶上來的？\n    ）確定不是，他一進門就說都沒有飲料可以喝，他就拿錢叫\n    我去買飲料，我印象中很確定他是空手來的等語屬實在卷（\n    見本院九十四年度簡字第四○四○號卷第六十一至六十六頁\n    ）。證人翁紳舜既明確證稱前開內含海洛因之皮包並非被告\n    攜至為警查獲現場，則被告辯稱伊並無持有海洛因等語，已\n    非無據。\n(三)、又就被告警詢時對前開查獲海洛因毒品，於台北縣政府警察\n    局新莊分局扣押物品目錄表之所有人/ 持有人/ 保管人欄位\n    上簽名之過程及被告警詢供述之內容，證人翁紳舜於本院審\n    理時證稱：我們移送到警局時，警察一開始不幫我們寫筆錄\n    ，我們希望趕快寫一寫送到檢察官那，警察說沒有人要承認\n    ，要我怎麼寫，那時吳政勳在睡覺，剩我、李嘉貞、甲○○\n    、葉均圩醒著，警察叫我們討論誰承認是持有毒品的，就可\n    以寫筆錄送了，我們就討論，葉均圩因為有被判刑，是假釋\n    出監當中，我們討論是不是可以讓葉均圩不要送，最後講一\n    講才會由甲○○承擔這件事（你所謂由甲○○承擔是何意？\n    ）手提包內毒品的事。（手提包究竟誰的？）我也不知道，\n    我去那原本是要找葉均圩。（有無小潘這個人？）沒有。（\n    你們在警局放置情形？）分開坐，李嘉貞被關在偵訊室，其\n    他人是在辦公室分開坐。（你們討論由誰承擔罪責，警察會\n    聽不到嗎？）警察就坐在我們旁邊，還說你們還討論不出來\n    哦，那我就全部送。（有幾個警察？）蠻多的，但警察在忙\n    交管的事，沒在理我們，但是有一個警察坐在我們旁邊看我\n    們，那警察就坐在那邊顧我們。（知道是那個警察嗎？）不\n    知道，但看到人可能想得起來，但不是幫我做筆錄的警察，\n    看我們的人是一線四星（知否做偽證最高可處到七年有期徒\n    刑？）知道，剛才所述實在。（提示二六一○號卷內搜索扣\n    押目錄表簽名是什麼時候簽的？）是在我們討論出來由誰承\n    擔那一部份的毒品是何人承擔之後，警察幫我們做筆錄之後\n    才簽的等語在卷（見本院九十四年度簡字第四○四○號卷第\n    六十一至六十六頁）；證人陳安隆即本件查獲員警於本院審\n    理中證稱：（查獲經過？）王逸信跟王文杰巡邏通知我們，\n    請求我們支援，他們發現從（皇朝旅社）旅客住宿名單中的\n    李嘉貞有多次毒品前科，又說李嘉貞所住的旅館房間的訪客\n    有很多人，我們就請工作人員會同我們去敲李嘉貞房間門，\n    門開時，我們就表明是警察，我們進去裡面看到化粧台上就\n    放有吸食器、電子磅秤，在他們同意搜索下，就對在場五位\n    實施搜索，我們進去時有二人在睡覺，我們叫旁邊的人把他\n    們叫醒要開始實施檢查並請他們把身上物品拿出來，吳政勳\n    從口袋取出毒品，地上有一個塑膠袋，塑膠袋內有皮包，皮\n    包內有毒品海洛因，我們問是誰的，沒有人要承認，就把在\n    場的五個人帶回警察局分開訊問。（當場有問塑膠袋是誰的\n    ，沒有人承認？）是。在查獲當時及移送到警察局前，有看\n    到或聽到其他在場毒品嫌移人要求被告擔下來？）沒有，我\n    們問葉均圩，他說他是假釋出獄，有七年的徒刑，如果再犯\n    ，將會合併，並沒有聽到在場嫌疑人叫被告擔罪的事情。（\n    是否有可能其他被告要求被告擔罪，而你們沒有聽到？）因\n    為本件有夜間訊問的情形，而他們（剛開始）不同意夜間訊\n    問，所以在警詢筆錄前，我們有將他們分別上拷，好像是二\n    個人拷在偵訊室，其他三個人在辦公室，警察局只有一間偵\n    訊室，而且夜間有人會要求上廁所，可能有交談的舉動。當\n    時要做夜間訊問筆錄時，有人願意有人不願意，甲○○剛開\n    始不願意，到了凌晨時他又願意，所以才幫他做筆錄。吳政\n    勳說他睡著了，在他口袋內的毒品不是他的，他不知道是誰\n    的，這樣推託等語在卷（見本院九十四年度簡字第四○四○\n    號卷第十七至二十頁）。證人翁紳舜所述前開查獲海洛因，\n    皇朝旅社五○六號房內連同被告在內之五人，無人願承認為\n    其持有，被告等五人始均由警帶回警察局，在警察局欲製作\n    警詢筆錄之初，亦無人承認持有前開海洛因，後經商討後，\n    被告願承擔海洛因為其持有，警察嗣即為之製作警詢夜間詢\n    問筆錄等情，與證人即查獲員警陳安隆所述查獲海洛因時，\n    確實無人承認持有，將被告等人帶回警察局時，被告等人有\n    商討交談之機會，被告一開始不願製作警詢夜間訊問筆錄，\n    後至凌晨又同意，才製作夜間詢問筆錄等語，大致相符；參\n    酌葉均圩前於八十五年間，因犯強盜案，經台灣台中地方法\n    院以八十五年度訴字第二三七四號判決判處有期徒刑十二年\n    八月，刑期起算日期為八十六年六月十七日，指揮書執畢日\n    期為九十八年四月二十三日，九十一年八月二十一日縮短刑\n    期假釋出監；吳政勳前於八十六年間，因違反麻醉藥品管理\n    條例案件，經台灣高等法院以八十六年度上訴第五一○○號\n    判決判處有期徒刑二年十月（刑期起算日期為八十八年八月\n    五日，指揮書執畢日期為九十一年三月二十九日），八十八\n    年間，因犯槍砲彈藥刀械管制條例案件，經本院以八十九年\n    度訴字第五一二號判決判處有期徒刑一年六月（自九十一年\n    三月三十日起接續執行，九十二年九月二十九日執行完畢）\n    ，九十一年二月八日縮短刑期假釋出監並付保護管束，九十\n    二年八月八日保護管束期滿未經撤銷假釋，未執行之刑期視\n    為已執行完畢；李嘉貞前因施用毒品，於九十二年十一月二\n    十七日入勒戒處所，觀察、勒戒，同年十二月十八日出所；\n    翁紳舜前於八十九年間，因施用毒品，經送勒戒處所，觀察\n    、勒戒，九十年五月二日，因無繼續施用傾向出所，九十年\n    間，復因毒品危害防制條例案件，經本院以九十年度重簡字\n    第一一八六號刑事簡易判決判處有期徒刑三月，緩刑三年在\n    案；被告前於八十年間，因違反麻醉藥品管理條例案件，經\n    台灣台中地方法院以八十年度易字第三二六九號判決判處拘\n    役三十日確定在案等情，有葉均圩、吳政勳、李嘉貞、翁紳\n    舜及被告之台灣高等法院被告全國前案紀錄表在卷可稽，則\n    證人翁紳舜前開證稱因葉均圩假釋中，故商討葉均圩因假釋\n    出監中，是不是可以讓葉均圩不要送，最後講一講才會由甲\n    ○○承擔持有毒品海洛因等語，及被告辯稱因除伊是年輕時\n    有前科，前科紀錄比較久，其餘在場葉均圩等人均有刑案在\n    身，商討後，才由伊出面承擔等語，即非子虛；況證人翁紳\n    舜既於表示知悉偽證罪之刑罰後，仍為前開證述，俱徵證人\n    翁紳舜前開證述查扣海洛因並非被告持有，搜索扣押目錄表\n    上之簽名是在我們討論出來由誰承擔那一部份的毒品，警察\n    幫我們做筆錄之後才簽的，事實上並無「小潘」之人等語，\n    應可信實。是被告辯稱係因商討後始由伊承擔所查獲海洛因\n    持有事宜，並虛捏「小潘」之人，於警詢、偵查中偽稱係受\n    「小潘」所託攜內含海洛因之皮包至查獲現場，伊以為只要\n    說是幫別人帶袋子，並不知袋子內有毒品就會沒事等語，洵\n    屬有據，可以採信。\n(四)、是本件被告固曾於警詢時，在台北縣政府警察局新莊分局扣\n    押物品目錄表之所有人/ 持有人/ 保管人欄位上簽名，而以\n    書面自白，前開為警查獲之海洛因為其持有，其嗣於警詢、\n    偵查中亦稱係受「小潘」所託，將內含海洛因之皮包攜至為\n    警查獲現場云云，然依諸前開事證，足見查獲海洛因並非被\n    告持有，亦無「小潘」之人及被告受「小潘」所託攜內含毒\n    品之皮包至查獲現場情事，自難認前開被告簽名表示扣案海\n    洛因為其持有之書面自白意思表示係與事實相符，此外，復\n    查無其他積極證據足認扣案海洛因確為被告持有，自無從僅\n    憑前開扣押物品目錄表上被告簽名表示持有及被告前開警詢\n    、偵查中供述係受「小潘」所託攜內含毒品之皮包至查獲現\n    場等事證，遽為被告有罪之證明。\n五、綜上所述，依公訴人所舉各項事證，尚不足資為被告有公訴\n    人所指犯罪之證據，是不能證明被告犯罪，揆諸前開說明，\n    本院自應為被告無罪之諭知。\n據上論斷，應依刑事訴訟法第三百零一條前段判決如主文。\n本案經檢察官徐名駒到庭執行職務。"
  },
  "search": "臺灣板橋地方法院刑事判決94年度易字第1384號聲請人臺灣板橋地方法院檢察署檢察官被告甲○○上列被告因違反毒品危害防制條例案件，經檢察官聲請簡易判決處刑（94年度偵字第13020號），本院認不宜適用簡易程序，改依通常程序審理，判決如下：主文甲○○無罪。理由一、公訴意旨略以：被告甲○○明知海洛因業經毒品危害防制條例公告列為第一級毒品，不得擅自持有，竟猶基於持有第一級毒品之犯意，於民國九十四年五月四日某時許，在台北縣新莊市○○路十三號前，受真實姓名年籍不詳綽號「小潘」之男子所託代為保管而持有第一級毒品海洛因三包（總毛重四點八一公克），嗣於同日十五時三十分許，在上址為警臨檢，經其同意搜索當場在甲○○隨身攜帶之手提包內查獲，並扣得上開毒品，因認被告涉犯毒品危害防制條例第十一條第一項之持有第一級毒品罪嫌等語。二、訊據被告堅詞否認有何公訴意旨所指持有第一級毒品海洛因犯行，並以：伊於九十四年五月四日接獲友人李嘉貞電話稱無錢付旅社房租，始於同日下午前往台北縣新莊市○○路十三號皇朝旅社五○六號房找李嘉貞要幫忙付房租，伊進房門沒多久，警察就來了，在房內地上塑膠袋內咖啡色皮包中查獲海洛因毒品及玻璃球二顆等物，因當時房內連伊在內之李嘉貞、翁紳舜、葉均圩、吳政勳共五人，沒有人承認前開內含毒品之塑膠袋是誰的，警察就將伊等五人全部帶回派出所，警察說沒人承認毒品是何人持有，無法做警詢筆錄移送檢察官，要伊等自己處理毒品究竟何人的，伊等商量後，因葉均圩、李嘉貞等人各自都有前科，葉均圩甚且還在假釋中，只有伊在少年時有前科後來就沒有，比較沒關係，且葉均圩等人說伊只要交代是幫人拿前開裝有毒品的袋子，不知道內有毒品，就沒事了，伊不知道幫人擔罪，可能也有事，才在警詢、偵查中都說前開查獲內裝海洛因之手提袋是伊幫「小潘」帶上去旅社五○六號房，「小潘」去停車，結果警察就來了，但事實上並無「小潘」之人，伊不知內有毒品之皮包是誰的，也並未幫「小潘」帶內裝有毒品之皮包去旅社等語置辯。三、按犯罪事實應依證據認定之，無證據不得認定其犯罪事實；又被告或共犯之自白，不得作為有罪判決之唯一證據，仍應調查其他必要之證據，以察其是否與事實相符，刑事訴訟法第一百五十四條第二項、第一百五十六條第二項定有明文。又認定不利於被告之事實，須依積極證據，苟積極證據不足為不利於被告事實之認定時，即應為有利於被告之認定，更不必有何有利之證據。而此所謂之證據，須確能為被告有罪之證明，而無瑕疵可指者，始足當之；其為訴訟上之證明，則須至任何之一般人均認其為真正，而無所懷疑之程度，此最高法院三十年上字第八一六號、六十九年度台上字第四九一三號、七十六年度台上字第四九八六號亦著有判例。再不能證明被告犯罪者，應諭知無罪之判決，亦為刑事訴訟法第三百零一條第一項前段所定明。四、按公訴人認被告涉犯持有第一級毒品犯行，無非以(一)、前開於咖啡色皮包內所查獲白色粉末二包（毛重四點五八公克）、香煙盒內白色粉末一包（毛重零點二三公克），共計毛重四點八一公克，經鑑定均含海洛因成分之台灣檢驗科技股份有限公司二○○五年六月十五日、同年月十七日濫用藥物檢驗報告二紙（見九十四年度核退毒偵字第一二○五號偵查卷第九、十頁）。(二)、被告於警詢時就前開查獲海洛因毒品，於台北縣政府警察局新莊分局扣押物品目錄表之所有人/持有人/保管人欄位上簽名，表示被告業以書面自白承認持有該等海洛因。(三)、被告於警詢、偵查均供認內有前開查獲海洛因之皮包為其受託「小潘」持有而攜至皇朝旅社等資為論據。經查：(一)、前開扣案之白色粉末二包（毛重四點五八公克）、白色粉末一包（毛重零點二三公克），共計毛重四點八一公克，經鑑定均含海洛因成分，有前揭台灣檢驗科技股份有限公司二○○五年六月十五日、同年月十七日濫用藥物檢驗報告二紙在卷可參；又被告業就前開扣案第一級海洛因毒品於台北縣政府警察局新莊分局扣押物品目錄表之所有人/持有人/保管人欄位上簽名，亦有被告不否認其上簽名真正之台北縣政府警察局新莊分局扣押物品目錄表在卷可稽，是被告業於警詢時以書面自白前開為警查獲之海洛因為其持有乙節，固可認定。(二)、然依據現場目擊證人翁紳舜於本院審理時結證稱：我去到旅社五○六房沒多久，甲○○就來了，他拿錢叫我去買飲料，我買完上來後警察就來敲門了，警察敲門時我們問是誰，他說是房間服務就衝進來了，進來後吳政勳在睡覺，我跟甲○○在看電視，葉均圩跟李嘉貞坐著聊天，警察就在吳政勳的旁邊看到一個手提皮問是何人的，但沒有人承認，結果警察又問磅秤及有海洛因的香菸及吸食器是誰的，李嘉貞說是她的，（其餘的）就沒有人要承認，就全部帶回警局。（甲○○來時，你有無看到他手上有手提包？）他空手來的。（後來警察在問沒有人要承認的手提包，是否甲○○帶上來的？）確定不是，他一進門就說都沒有飲料可以喝，他就拿錢叫我去買飲料，我印象中很確定他是空手來的等語屬實在卷（見本院九十四年度簡字第四○四○號卷第六十一至六十六頁）。證人翁紳舜既明確證稱前開內含海洛因之皮包並非被告攜至為警查獲現場，則被告辯稱伊並無持有海洛因等語，已非無據。(三)、又就被告警詢時對前開查獲海洛因毒品，於台北縣政府警察局新莊分局扣押物品目錄表之所有人/持有人/保管人欄位上簽名之過程及被告警詢供述之內容，證人翁紳舜於本院審理時證稱：我們移送到警局時，警察一開始不幫我們寫筆錄，我們希望趕快寫一寫送到檢察官那，警察說沒有人要承認，要我怎麼寫，那時吳政勳在睡覺，剩我、李嘉貞、甲○○、葉均圩醒著，警察叫我們討論誰承認是持有毒品的，就可以寫筆錄送了，我們就討論，葉均圩因為有被判刑，是假釋出監當中，我們討論是不是可以讓葉均圩不要送，最後講一講才會由甲○○承擔這件事（你所謂由甲○○承擔是何意？）手提包內毒品的事。（手提包究竟誰的？）我也不知道，我去那原本是要找葉均圩。（有無小潘這個人？）沒有。（你們在警局放置情形？）分開坐，李嘉貞被關在偵訊室，其他人是在辦公室分開坐。（你們討論由誰承擔罪責，警察會聽不到嗎？）警察就坐在我們旁邊，還說你們還討論不出來哦，那我就全部送。（有幾個警察？）蠻多的，但警察在忙交管的事，沒在理我們，但是有一個警察坐在我們旁邊看我們，那警察就坐在那邊顧我們。（知道是那個警察嗎？）不知道，但看到人可能想得起來，但不是幫我做筆錄的警察，看我們的人是一線四星（知否做偽證最高可處到七年有期徒刑？）知道，剛才所述實在。（提示二六一○號卷內搜索扣押目錄表簽名是什麼時候簽的？）是在我們討論出來由誰承擔那一部份的毒品是何人承擔之後，警察幫我們做筆錄之後才簽的等語在卷（見本院九十四年度簡字第四○四○號卷第六十一至六十六頁）；證人陳安隆即本件查獲員警於本院審理中證稱：（查獲經過？）王逸信跟王文杰巡邏通知我們，請求我們支援，他們發現從（皇朝旅社）旅客住宿名單中的李嘉貞有多次毒品前科，又說李嘉貞所住的旅館房間的訪客有很多人，我們就請工作人員會同我們去敲李嘉貞房間門，門開時，我們就表明是警察，我們進去裡面看到化粧台上就放有吸食器、電子磅秤，在他們同意搜索下，就對在場五位實施搜索，我們進去時有二人在睡覺，我們叫旁邊的人把他們叫醒要開始實施檢查並請他們把身上物品拿出來，吳政勳從口袋取出毒品，地上有一個塑膠袋，塑膠袋內有皮包，皮包內有毒品海洛因，我們問是誰的，沒有人要承認，就把在場的五個人帶回警察局分開訊問。（當場有問塑膠袋是誰的，沒有人承認？）是。在查獲當時及移送到警察局前，有看到或聽到其他在場毒品嫌移人要求被告擔下來？）沒有，我們問葉均圩，他說他是假釋出獄，有七年的徒刑，如果再犯，將會合併，並沒有聽到在場嫌疑人叫被告擔罪的事情。（是否有可能其他被告要求被告擔罪，而你們沒有聽到？）因為本件有夜間訊問的情形，而他們（剛開始）不同意夜間訊問，所以在警詢筆錄前，我們有將他們分別上拷，好像是二個人拷在偵訊室，其他三個人在辦公室，警察局只有一間偵訊室，而且夜間有人會要求上廁所，可能有交談的舉動。當時要做夜間訊問筆錄時，有人願意有人不願意，甲○○剛開始不願意，到了凌晨時他又願意，所以才幫他做筆錄。吳政勳說他睡著了，在他口袋內的毒品不是他的，他不知道是誰的，這樣推託等語在卷（見本院九十四年度簡字第四○四○號卷第十七至二十頁）。證人翁紳舜所述前開查獲海洛因，皇朝旅社五○六號房內連同被告在內之五人，無人願承認為其持有，被告等五人始均由警帶回警察局，在警察局欲製作警詢筆錄之初，亦無人承認持有前開海洛因，後經商討後，被告願承擔海洛因為其持有，警察嗣即為之製作警詢夜間詢問筆錄等情，與證人即查獲員警陳安隆所述查獲海洛因時，確實無人承認持有，將被告等人帶回警察局時，被告等人有商討交談之機會，被告一開始不願製作警詢夜間訊問筆錄，後至凌晨又同意，才製作夜間詢問筆錄等語，大致相符；參酌葉均圩前於八十五年間，因犯強盜案，經台灣台中地方法院以八十五年度訴字第二三七四號判決判處有期徒刑十二年八月，刑期起算日期為八十六年六月十七日，指揮書執畢日期為九十八年四月二十三日，九十一年八月二十一日縮短刑期假釋出監；吳政勳前於八十六年間，因違反麻醉藥品管理條例案件，經台灣高等法院以八十六年度上訴第五一○○號判決判處有期徒刑二年十月（刑期起算日期為八十八年八月五日，指揮書執畢日期為九十一年三月二十九日），八十八年間，因犯槍砲彈藥刀械管制條例案件，經本院以八十九年度訴字第五一二號判決判處有期徒刑一年六月（自九十一年三月三十日起接續執行，九十二年九月二十九日執行完畢），九十一年二月八日縮短刑期假釋出監並付保護管束，九十二年八月八日保護管束期滿未經撤銷假釋，未執行之刑期視為已執行完畢；李嘉貞前因施用毒品，於九十二年十一月二十七日入勒戒處所，觀察、勒戒，同年十二月十八日出所；翁紳舜前於八十九年間，因施用毒品，經送勒戒處所，觀察、勒戒，九十年五月二日，因無繼續施用傾向出所，九十年間，復因毒品危害防制條例案件，經本院以九十年度重簡字第一一八六號刑事簡易判決判處有期徒刑三月，緩刑三年在案；被告前於八十年間，因違反麻醉藥品管理條例案件，經台灣台中地方法院以八十年度易字第三二六九號判決判處拘役三十日確定在案等情，有葉均圩、吳政勳、李嘉貞、翁紳舜及被告之台灣高等法院被告全國前案紀錄表在卷可稽，則證人翁紳舜前開證稱因葉均圩假釋中，故商討葉均圩因假釋出監中，是不是可以讓葉均圩不要送，最後講一講才會由甲○○承擔持有毒品海洛因等語，及被告辯稱因除伊是年輕時有前科，前科紀錄比較久，其餘在場葉均圩等人均有刑案在身，商討後，才由伊出面承擔等語，即非子虛；況證人翁紳舜既於表示知悉偽證罪之刑罰後，仍為前開證述，俱徵證人翁紳舜前開證述查扣海洛因並非被告持有，搜索扣押目錄表上之簽名是在我們討論出來由誰承擔那一部份的毒品，警察幫我們做筆錄之後才簽的，事實上並無「小潘」之人等語，應可信實。是被告辯稱係因商討後始由伊承擔所查獲海洛因持有事宜，並虛捏「小潘」之人，於警詢、偵查中偽稱係受「小潘」所託攜內含海洛因之皮包至查獲現場，伊以為只要說是幫別人帶袋子，並不知袋子內有毒品就會沒事等語，洵屬有據，可以採信。(四)、是本件被告固曾於警詢時，在台北縣政府警察局新莊分局扣押物品目錄表之所有人/持有人/保管人欄位上簽名，而以書面自白，前開為警查獲之海洛因為其持有，其嗣於警詢、偵查中亦稱係受「小潘」所託，將內含海洛因之皮包攜至為警查獲現場云云，然依諸前開事證，足見查獲海洛因並非被告持有，亦無「小潘」之人及被告受「小潘」所託攜內含毒品之皮包至查獲現場情事，自難認前開被告簽名表示扣案海洛因為其持有之書面自白意思表示係與事實相符，此外，復查無其他積極證據足認扣案海洛因確為被告持有，自無從僅憑前開扣押物品目錄表上被告簽名表示持有及被告前開警詢、偵查中供述係受「小潘」所託攜內含毒品之皮包至查獲現場等事證，遽為被告有罪之證明。五、綜上所述，依公訴人所舉各項事證，尚不足資為被告有公訴人所指犯罪之證據，是不能證明被告犯罪，揆諸前開說明，本院自應為被告無罪之諭知。據上論斷，應依刑事訴訟法第三百零一條前段判決如主文。本案經檢察官徐名駒到庭執行職務。中華民國94年12月14日臺灣板橋地方法院刑事第四庭審判長法官陳恆寬法官許必奇法官陳明偉右正本證明與原本無異。如不服本判決，應於判決送達後十日內，向本院提出上訴狀。書記官陳慧儷中華民國94年12月14日",
  "characters": {
    "judges": [
      "陳恆寬",
      "許必奇",
      "陳明偉"
    ],
    "prosecutors": [
      "徐名駒"
    ],
    "lawyers": [

    ],
    "clerks": [
      "陳慧儷"
    ],
    "plaintiffs": [

    ],
    "defendants": [
      "甲○○"
    ],
    "prosecutor_office": [
      "臺灣板橋地方法院檢察署檢察官"
    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2005-12-14",
  "created_at": "2016-02-07 02:39:29",
  "updated_at": "2016-02-07 02:39:29"
}