{
  "identify": "TCD-94-訴-3049-20051214-2",
  "court": {
    "name": "臺灣臺中地方法院",
    "code": "TCD"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 94,
  "word": "訴",
  "number": "3049",
  "jcheck": "2",
  "reason": "違反廢棄物清理法",
  "content": "臺灣臺中地方法院刑事判決              94年度訴字第3049號\n公  訴  人  台灣台中地方法院檢察署檢察官\n被      告  甲○○\n                      9號\n選任辯護人  劉進堂  律師\n上列被告因違反廢棄物清理法案件，經檢察官提起公訴（94年度\n撤緩偵字第278號），本院判決如下：\n    主  文\n甲○○未經主管機關許可，提供土地堆置廢棄物，及未依廢棄物\n清理法第四十一條第一項規定領有廢棄物清除、處理許可文件，\n從事廢棄物貯存、處理，處有期徒刑壹年貳月。\n    事  實\n一、甲○○為設於臺中縣龍井鄉○○村○○路一一八巷十九號「\n    大子企業有限公司」（以下簡稱大子公司，業經本院以九十\n    四年度訴字第一八九五號判決確定）之負責人，明知大子公\n    司僅有回收再利用廢木材等廢棄物之許可證，未向臺中縣政\n    府或行政院環境保護署委託之機關申請核發公民營營建廢棄\n    物清除處理機構許可文件，不得從事營建廢棄物之儲存、處\n    理，亦不得擅自提供土地堆置其他廢棄物，竟於民國（下同\n    ）九十三年九月十九日上午，讓嘉鴻環保服務有限公司之司\n    機蔡順富及加正資源回收有限公司之司機廖祿常所駕駛，自\n    位於臺中市○○路與育德路口十米道路開闢工程載運營建混\n    合物（內含廢毛毯、廢石膏板、廢傢俱、廢泡棉、廢塑膠板\n    、廢磚塊、廢浪板、廢塑膠袋、廢鐵材等）之車牌號碼一六\n    七－ＲＧ號、三Ｇ－三八八號大貨車，進入大子公司位於台\n    中縣龍井鄉○○段一五三一及一五三二地號之木材回收場，\n    將營建廢棄物收受堆置在上開回收場內。嗣於同日上午十一\n    時十分許，在上址為警當場查獲。\n二、案經行政院環境保護署函請臺灣臺中地方法院檢察署檢察官\n    偵查起訴。\n    理  由\n一、訊據被告甲○○固對於上揭於九十三年九月十九日上午其有\n    讓嘉鴻環保服務有限公司之司機蔡順富及加正資源回收有限\n    公司之司機廖祿常兩人所駕駛載運自台中市○○路與育德路\n    口十米道路開闢工程之營建混合物（內含廢毛毯、廢石膏板\n    、廢傢俱、廢泡棉、廢塑膠板、廢磚塊、廢浪板、廢塑膠袋\n    、廢鐵材等）之車牌號碼一六七－ＲＧ號、三Ｇ－三八八號\n    大貨車，進入大子公司位於台中縣龍井鄉○○段一五三一及\n    一五三二地號之回收場，並將前開營建廢棄物傾倒堆置在該\n    回收場內等之事實坦承不諱，惟矢口否認有何前揭違反廢棄\n    物清理法之犯行，辯稱：伊並未同意讓蔡順富及廖祿常所載\n    運之車輛傾倒堆置前開營建廢棄物，伊並沒有犯罪之動機，\n    因為伊要面對很多之清除業者，伊並不清楚清除業者會將營\n    建廢棄物夾藏在內，伊跟清除業者合約上亦僅訂立伊公司只\n    收廢木材，未料想到清除業者會夾藏其他廢棄物，可能清除\n    業者要陷害伊云云。惟查（一）、上揭事實，業據被告甲○\n    ○於警訊及偵查中直承在卷（見台灣台中地方法院檢察署九\n    十三年度偵字第一八三六六號第一卷第十六至二十一頁、同\n    署九十三年度偵字第一八三六六號第三卷第十九至二十四頁\n    ），並經證人即行政院環境保護署中區督察大隊隊員丙○○\n    於偵查中及本院審理中到庭結證綦詳在卷（見台灣台中地方\n    法院檢察署九十三年度偵字第一八三六六號第二卷第一四二\n    至一四八頁、本院九十四年十一月二十三日審判筆錄），其\n    中證人丙○○於本院九十四年十一月二十三日審理時，到庭\n    具結經實施交互詰問明確證稱如下：「（審判長諭知開始進\n    行交互詰問，請選任辯護人行主詰問。）（選任辯護人劉進\n    堂律師問證人丙○○：你在九十三年十二月二十七日在檢察\n    署筆錄上有陳述：第一部車所載是廢棄木材、營建混合物，\n    第二台也是營建混合物，現場的也是，除了廢木材之外，還\n    有營建混合物，該營建混合物是指何物、在何位置？）證人\n    丙○○答：當天在現場查獲的有廢傢俱、廢泡棉、廢塑膠板\n    ，我們當天有拍照，照片今日也有帶來（庭呈照片六張），\n    查獲位置是在大門進去右手邊之位置。（選任辯護人劉進堂\n    律師問證人丙○○：（提示前偵查卷第一四七頁你所繪製之\n    現場圖）到底是在現場圖之何處？）證人丙○○答：就是現\n    場圖內所寫場址內堆置處，該部分有分類出來。（審判長請\n    檢察官行反詰問。）（檢察官起稱：無。）（審判長諭知交\n    互詰問證人完畢。）（審判長問證人丙○○：對於你在九十\n    三年十二月二十七日檢察官偵訊時所言是否實在？（提示並\n    告以要旨））證人丙○○答：我所述實在。（審判長問證人\n    丙○○：本件查獲之情形是否有違反廢棄物清理法第四十六\n    條第一項第三款、第四款前段？）證人丙○○答：是的，有\n    違反前開法條。（審判長問證人丙○○：貨車傾倒之後，一\n    般公司是否要開立確認單給貨車司機？）證人丙○○答：我\n    不知道。」，核與證人即內政部警政署環保警察隊第二中隊\n    隊員蕭百強、蔡宏勇證述至現場發現傾倒營建混合物之車輛\n    等情相符，復有現場照片數十幀，環保署九十三年十月十五\n    日環署督字第０九三００七五三三０號函及函附之環境稽查\n    工作紀錄影本，現場圖，臺中縣環保局九十三年四月十九日\n    環廢字第０九三００四六二二一號函、九十三年十二月一日\n    環廢字第０九三００五四０八一號函、九十四年一月十四日\n    環廢字第０九四００四五五０五號函、廢棄物再利用委託清\n    運處理合約章、大子公司台中縣政府營利事業登記證、經濟\n    部工廠登記證、進場確認單等在卷足資佐證。（二）、證人\n    即嘉鴻環保服務有限公司之司機蔡順富及加正資源回收有限\n    公司之司機廖祿常亦均證述稱，其等所載運之建築混合物種\n    類有廢木材、廢棉被、廢毛毯、廢石膏板、廢浪板、廢塑膠\n    袋、廢鐵材等廢棄物，並已過磅，蔡順富並已將所載運前開\n    建築廢棄物卸下堆置於大子公司前揭廠址內，廖祿常並證述\n    稱，其所載運之建築混合物係要交大子公司處理等情（見台\n    灣台中地方法院檢察署九十三年度偵字第一八三六六號第一\n    卷第二十六至二十八頁、第三十至三十三頁），且加正資源\n    回收有限公司之司機廖祿常所駕駛之車牌號碼三Ｇ－三八八\n    號大貨車，進入大子公司前開場址後，亦經大子公司同意確\n    認，亦有該大貨車之九十三年九月十九日上午十一時三十分\n    進場之第三九四八二號進廠（場）確認單影本一份（見台灣\n    台中地方法院檢察署九十三年度偵字第一八三六六號第二卷\n    第一九九頁）在卷可考，足見被告甲○○已同意讓蔡順富及\n    廖祿常所載運之車輛傾倒堆置前開營建廢棄物於大子公司前\n    揭廠址內，應堪肯認。是其辯稱，其並未同意讓蔡順富及廖\n    祿常所載運之車輛傾倒堆置前開營建廢棄物，其並沒有犯罪\n    之動機云云，要無足取。（三）、證人蔡順富及廖祿常所載\n    運之車輛傾倒堆置於前開大子公司前揭廠址內之營建廢棄物\n    ，確實明顯夾雜數量頗鉅之內含廢毛毯、廢石膏板、廢傢俱\n    、廢泡棉、廢塑膠板、廢磚塊、廢浪板、廢塑膠袋、廢鐵材\n    等之營建廢棄物，此有現場相片數十幀在卷可參，在載運之\n    大貨車上即可目視檢查出來，根本無須傾倒出來後再予檢查\n    之必要；且傾倒出來檢查之後如不合格，尚須大費周章裝運\n    上車，豈不違乎常理，增加營運成本，實難想像。是證人蔡\n    順富所載運之車輛上之營建廢棄物既已傾倒堆置於前開大子\n    公司前揭廠址內，顯已經大子公司同意傾倒無疑。益徵被告\n    甲○○所辯，其並未同意讓蔡順富所載運之車輛傾倒堆置前\n    開營建廢棄物，其並沒有犯罪之動機云云，顯無足採。（四\n    ）、被告甲○○擔任負責人之大子公司，亦因本案犯行，觸\n    犯廢棄物清理法第四十七條之罪，而經處以同法第四十六條\n    第一項之新台幣五萬元罰金刑確定，亦有本院九十四年度訴\n    字第一八九五號確定認罪協商判決一份在卷可憑。（五）、\n    被告甲○○擔任負責人之大子公司，係經環保署核准之廢木\n    材再利用機構（管制編號：Ｌ0000000號），申請之\n    地點為台中縣龍井鄉○○村○○路二七八巷三三弄二號及台\n    中縣龍井鄉○○村○○路一九一號，此有大子公司之再利用\n    者基本資料、再利用者身分申請表、再利用機構檢核表、經\n    濟部工廠登記證等設立資料在卷可查，惟本案大子公司廢棄\n    物堆置處理地點卻為台中縣龍井鄉○○段一五三一及一五三\n    二地號之木材回收場，二者不符，亦不合法律規定，且廢木\n    材在產生地即須分類等情，亦經證人丙○○供述明確在卷，\n    嗣大子公司未依規定，而經解除再利用者管制編號一節，亦\n    有台中縣環境保護局九十三年十一月十五日環廢字第九三○\n    ○五三四一二之二號函在卷可憑，足認本件被告甲○○前開\n    行為，確屬違背法律規定無訛。（六）、雖被告甲○○所舉\n    證人即如意交通有限公司（址設：桃園縣龍潭鄉）之司機乙\n    ○○於本院九十四年十一月二十三日審理時，到庭具結經實\n    施交互詰問明確證稱如下：「（審判長諭知開始進行交互詰\n    問，請辯護人主詰問。）（選任辯護人劉進堂律師問證人乙\n    ○○：你是何家交通公司之司機？）證人乙○○答：我是如\n    意交通有限公司（地址：桃園縣龍潭鄉）之司機。（選任辯\n    護人劉進堂律師問證人乙○○：九十三年九月十八日你有無\n    載壹台廢棄物去被告之公司傾倒？）證人乙○○答：有的，\n    是載運木板，傾倒的地點是在該公司已經下班之後時間約十\n    九點左右倒的。（選任辯護人劉進堂律師問證人乙○○：傾\n    倒之後被告公司如何處理？）證人乙○○答：因為他們公司\n    當時已經下班，只有被告在場，他說第二天才開三聯單給我\n    ，確認他有收到。（選任辯護人劉進堂律師問證人乙○○：\n    他是否有發現你傾倒的東西不符合他們收的規定？）證人乙\n    ○○答：我傾倒之後第二天該公司有打電話給我說我裡面有\n    三、四個廢沙發，請我載回去，所以我在第二天下午由台北\n    下來將該廢沙發載運回去我們自己家裡，後來整理之後放置\n    在我朋友的養豬場，但我不曉得有什麼證據證明。（審判長\n    請檢察官行反詰問。）（檢察官問證人乙○○：你陳述你在\n    九十三年九月十八日載運廢棄物到被告公司，但本案是發生\n    在九十三年九月十九日，你有目睹嗎？）證人乙○○答：沒\n    有，在本案發生之九十三年九月十九日我人並沒有在被告之\n    公司，所以對於起訴書所載之犯罪事實我並沒有在現場看到\n    。（檢察官問證人乙○○：你剛才證述被告在九十三年九月\n    十九日上午八、九點打電話給你，那是在何時去載運廢沙發\n    回去的？）證人乙○○答：我是在下午約三、四點左右去載\n    運的。（檢察官問證人乙○○：本件查獲時間是在九十三年\n    九月十九日上午十一時十分，你在九月十九日下午去載回你\n    之前載運之廢沙發時，被告有無向你解釋何以他有發現你有\n    載運廢沙發卻未檢查出本件犯罪事實貨車司機蔡順富於同日\n    早上所傾倒之廢棄物？）證人乙○○答：被告只有跟我說我\n    的部分，並沒有說蔡順富的部分。（審判長請選任辯護人行\n    覆主詰問。）（選任辯護人劉進堂律師起稱：無。）」等情\n    ，經核該證人乙○○所證述之情節，並無其他積極證據證明\n    ，且廢沙發三、四個體積龐大，在證人乙○○傾倒時，被告\n    甲○○亦在現場，其竟未當場要證人乙○○將該三、四個體\n    積龐大之廢沙發當場載運回去，卻要遲至翌日始打電話給證\n    人乙○○，要證人乙○○遠從台北趕下來台中將該廢沙發載\n    運回去，實令人難以想像。是證人乙○○之證言顯係臨訟勾\n    串迴護被告之詞，委無足取，自難採為對被告有利事實認定\n    之證據。是綜據上述，被告甲○○嗣雖於本院審理中翻異前\n    供空言否認，所辯無非臨訟畏罪飾卸之詞，要無足採，事證\n    已臻明確，被告甲○○違反廢棄物清理法犯行洵堪認定。\n二、核被告甲○○所為，係犯廢棄物清理法第四十六條第一項第\n    三款、第四款前段之罪。公訴意旨認尚應成立同法第四十六\n    條第一項第二款之罪（屬結果犯），而因本案僅係堆置於前\n    開特定廠區，並未向外擴散，且並無積極證據足資證明有該\n    款之致污染環境之犯罪結果，經核並未符合該款所規定之犯\n    罪構成要件，應不成立該款之罪，併予敘明。爰審酌被告甲\n    ○○犯罪之動機、目的、手段、品行、所生危害及犯罪後台\n    灣台中地方法院檢察署檢察官之前曾給予緩起訴處分，被告\n    仍不知悔改致違反規定而遭撤銷該緩起訴處分並經該署起訴\n    ，起訴後又不知珍惜檢察官當庭所同意之認罪協商，未依認\n    罪協商條件履行，復於審理中翻異前詞，文過飾非，猶飾詞\n    狡賴犯行，毫無悔意，犯後態度不佳等一切情狀，量處如主\n    文所示之刑，以資懲儆。\n據上論斷，應依刑事訴訟法第二百九十九條第一項前段、廢棄物\n清理法第四十六條第一項第三款、第四款前段，判決如主文。\n中    華    民    國    94    年    12    月    14    日\n                  刑事第八庭    審判長法  官  朱光國\n                                      法  官  洪堯讚\n                                      法  官  洪俊誠\n以上正本證明與原本無異。\n如不服本判決，應於判決送達後十日內向本院提出上訴狀，上訴\n於臺灣高等法院臺中分院(須附繕本)。\n                                      書記官  蕭榮峰\n中    華    民    國    94    年    12    月    14    日\n附錄論罪科刑實體法條文：\n廢棄物清理法第46條：\n有下列情形之一者，處1年以上5年以下有期徒刑，得併科新臺幣\n3百萬元以下罰金：\n一  任意棄置有害事業廢棄物。\n二  事業負責人或相關人員未依本法規定之方式貯存、清除、處\n    理或再利用廢棄物，致污染環境。\n三  未經主管機關許可，提供土地回填、堆置廢棄物。\n四  未依第41條第1項規定領有廢棄物清除、處理許可文件，從\n    事廢棄物貯存、清除、處理，或未依廢棄物清除、處理許可\n    文件內容貯存、清除、處理廢棄物。\n五  執行機關之人員委託未取得許可文件之業者，清除、處理一\n    般廢棄物者；或明知受託人非法清除、處理而仍委託。\n六  公民營廢棄物處理機構負責人或相關人員、或執行機關之人\n    員未處理廢棄物，開具虛偽證明。\n無許可文件，以經營廢棄物清除、處理為常業者，處 3 年以上\n10 年以下有期徒刑，得併科新臺幣 9 百萬元以下罰金。\n",
  "structure": {
    "main": "甲○○未經主管機關許可，提供土地堆置廢棄物，及未依廢棄物\n清理法第四十一條第一項規定領有廢棄物清除、處理許可文件，\n從事廢棄物貯存、處理，處有期徒刑壹年貳月。",
    "fact": "一、甲○○為設於臺中縣龍井鄉○○村○○路一一八巷十九號「\n    大子企業有限公司」（以下簡稱大子公司，業經本院以九十\n    四年度訴字第一八九五號判決確定）之負責人，明知大子公\n    司僅有回收再利用廢木材等廢棄物之許可證，未向臺中縣政\n    府或行政院環境保護署委託之機關申請核發公民營營建廢棄\n    物清除處理機構許可文件，不得從事營建廢棄物之儲存、處\n    理，亦不得擅自提供土地堆置其他廢棄物，竟於民國（下同\n    ）九十三年九月十九日上午，讓嘉鴻環保服務有限公司之司\n    機蔡順富及加正資源回收有限公司之司機廖祿常所駕駛，自\n    位於臺中市○○路與育德路口十米道路開闢工程載運營建混\n    合物（內含廢毛毯、廢石膏板、廢傢俱、廢泡棉、廢塑膠板\n    、廢磚塊、廢浪板、廢塑膠袋、廢鐵材等）之車牌號碼一六\n    七－ＲＧ號、三Ｇ－三八八號大貨車，進入大子公司位於台\n    中縣龍井鄉○○段一五三一及一五三二地號之木材回收場，\n    將營建廢棄物收受堆置在上開回收場內。嗣於同日上午十一\n    時十分許，在上址為警當場查獲。\n二、案經行政院環境保護署函請臺灣臺中地方法院檢察署檢察官\n    偵查起訴。",
    "reason": "一、訊據被告甲○○固對於上揭於九十三年九月十九日上午其有\n    讓嘉鴻環保服務有限公司之司機蔡順富及加正資源回收有限\n    公司之司機廖祿常兩人所駕駛載運自台中市○○路與育德路\n    口十米道路開闢工程之營建混合物（內含廢毛毯、廢石膏板\n    、廢傢俱、廢泡棉、廢塑膠板、廢磚塊、廢浪板、廢塑膠袋\n    、廢鐵材等）之車牌號碼一六七－ＲＧ號、三Ｇ－三八八號\n    大貨車，進入大子公司位於台中縣龍井鄉○○段一五三一及\n    一五三二地號之回收場，並將前開營建廢棄物傾倒堆置在該\n    回收場內等之事實坦承不諱，惟矢口否認有何前揭違反廢棄\n    物清理法之犯行，辯稱：伊並未同意讓蔡順富及廖祿常所載\n    運之車輛傾倒堆置前開營建廢棄物，伊並沒有犯罪之動機，\n    因為伊要面對很多之清除業者，伊並不清楚清除業者會將營\n    建廢棄物夾藏在內，伊跟清除業者合約上亦僅訂立伊公司只\n    收廢木材，未料想到清除業者會夾藏其他廢棄物，可能清除\n    業者要陷害伊云云。惟查（一）、上揭事實，業據被告甲○\n    ○於警訊及偵查中直承在卷（見台灣台中地方法院檢察署九\n    十三年度偵字第一八三六六號第一卷第十六至二十一頁、同\n    署九十三年度偵字第一八三六六號第三卷第十九至二十四頁\n    ），並經證人即行政院環境保護署中區督察大隊隊員丙○○\n    於偵查中及本院審理中到庭結證綦詳在卷（見台灣台中地方\n    法院檢察署九十三年度偵字第一八三六六號第二卷第一四二\n    至一四八頁、本院九十四年十一月二十三日審判筆錄），其\n    中證人丙○○於本院九十四年十一月二十三日審理時，到庭\n    具結經實施交互詰問明確證稱如下：「（審判長諭知開始進\n    行交互詰問，請選任辯護人行主詰問。）（選任辯護人劉進\n    堂律師問證人丙○○：你在九十三年十二月二十七日在檢察\n    署筆錄上有陳述：第一部車所載是廢棄木材、營建混合物，\n    第二台也是營建混合物，現場的也是，除了廢木材之外，還\n    有營建混合物，該營建混合物是指何物、在何位置？）證人\n    丙○○答：當天在現場查獲的有廢傢俱、廢泡棉、廢塑膠板\n    ，我們當天有拍照，照片今日也有帶來（庭呈照片六張），\n    查獲位置是在大門進去右手邊之位置。（選任辯護人劉進堂\n    律師問證人丙○○：（提示前偵查卷第一四七頁你所繪製之\n    現場圖）到底是在現場圖之何處？）證人丙○○答：就是現\n    場圖內所寫場址內堆置處，該部分有分類出來。（審判長請\n    檢察官行反詰問。）（檢察官起稱：無。）（審判長諭知交\n    互詰問證人完畢。）（審判長問證人丙○○：對於你在九十\n    三年十二月二十七日檢察官偵訊時所言是否實在？（提示並\n    告以要旨））證人丙○○答：我所述實在。（審判長問證人\n    丙○○：本件查獲之情形是否有違反廢棄物清理法第四十六\n    條第一項第三款、第四款前段？）證人丙○○答：是的，有\n    違反前開法條。（審判長問證人丙○○：貨車傾倒之後，一\n    般公司是否要開立確認單給貨車司機？）證人丙○○答：我\n    不知道。」，核與證人即內政部警政署環保警察隊第二中隊\n    隊員蕭百強、蔡宏勇證述至現場發現傾倒營建混合物之車輛\n    等情相符，復有現場照片數十幀，環保署九十三年十月十五\n    日環署督字第０九三００七五三三０號函及函附之環境稽查\n    工作紀錄影本，現場圖，臺中縣環保局九十三年四月十九日\n    環廢字第０九三００四六二二一號函、九十三年十二月一日\n    環廢字第０九三００五四０八一號函、九十四年一月十四日\n    環廢字第０九四００四五五０五號函、廢棄物再利用委託清\n    運處理合約章、大子公司台中縣政府營利事業登記證、經濟\n    部工廠登記證、進場確認單等在卷足資佐證。（二）、證人\n    即嘉鴻環保服務有限公司之司機蔡順富及加正資源回收有限\n    公司之司機廖祿常亦均證述稱，其等所載運之建築混合物種\n    類有廢木材、廢棉被、廢毛毯、廢石膏板、廢浪板、廢塑膠\n    袋、廢鐵材等廢棄物，並已過磅，蔡順富並已將所載運前開\n    建築廢棄物卸下堆置於大子公司前揭廠址內，廖祿常並證述\n    稱，其所載運之建築混合物係要交大子公司處理等情（見台\n    灣台中地方法院檢察署九十三年度偵字第一八三六六號第一\n    卷第二十六至二十八頁、第三十至三十三頁），且加正資源\n    回收有限公司之司機廖祿常所駕駛之車牌號碼三Ｇ－三八八\n    號大貨車，進入大子公司前開場址後，亦經大子公司同意確\n    認，亦有該大貨車之九十三年九月十九日上午十一時三十分\n    進場之第三九四八二號進廠（場）確認單影本一份（見台灣\n    台中地方法院檢察署九十三年度偵字第一八三六六號第二卷\n    第一九九頁）在卷可考，足見被告甲○○已同意讓蔡順富及\n    廖祿常所載運之車輛傾倒堆置前開營建廢棄物於大子公司前\n    揭廠址內，應堪肯認。是其辯稱，其並未同意讓蔡順富及廖\n    祿常所載運之車輛傾倒堆置前開營建廢棄物，其並沒有犯罪\n    之動機云云，要無足取。（三）、證人蔡順富及廖祿常所載\n    運之車輛傾倒堆置於前開大子公司前揭廠址內之營建廢棄物\n    ，確實明顯夾雜數量頗鉅之內含廢毛毯、廢石膏板、廢傢俱\n    、廢泡棉、廢塑膠板、廢磚塊、廢浪板、廢塑膠袋、廢鐵材\n    等之營建廢棄物，此有現場相片數十幀在卷可參，在載運之\n    大貨車上即可目視檢查出來，根本無須傾倒出來後再予檢查\n    之必要；且傾倒出來檢查之後如不合格，尚須大費周章裝運\n    上車，豈不違乎常理，增加營運成本，實難想像。是證人蔡\n    順富所載運之車輛上之營建廢棄物既已傾倒堆置於前開大子\n    公司前揭廠址內，顯已經大子公司同意傾倒無疑。益徵被告\n    甲○○所辯，其並未同意讓蔡順富所載運之車輛傾倒堆置前\n    開營建廢棄物，其並沒有犯罪之動機云云，顯無足採。（四\n    ）、被告甲○○擔任負責人之大子公司，亦因本案犯行，觸\n    犯廢棄物清理法第四十七條之罪，而經處以同法第四十六條\n    第一項之新台幣五萬元罰金刑確定，亦有本院九十四年度訴\n    字第一八九五號確定認罪協商判決一份在卷可憑。（五）、\n    被告甲○○擔任負責人之大子公司，係經環保署核准之廢木\n    材再利用機構（管制編號：Ｌ0000000號），申請之\n    地點為台中縣龍井鄉○○村○○路二七八巷三三弄二號及台\n    中縣龍井鄉○○村○○路一九一號，此有大子公司之再利用\n    者基本資料、再利用者身分申請表、再利用機構檢核表、經\n    濟部工廠登記證等設立資料在卷可查，惟本案大子公司廢棄\n    物堆置處理地點卻為台中縣龍井鄉○○段一五三一及一五三\n    二地號之木材回收場，二者不符，亦不合法律規定，且廢木\n    材在產生地即須分類等情，亦經證人丙○○供述明確在卷，\n    嗣大子公司未依規定，而經解除再利用者管制編號一節，亦\n    有台中縣環境保護局九十三年十一月十五日環廢字第九三○\n    ○五三四一二之二號函在卷可憑，足認本件被告甲○○前開\n    行為，確屬違背法律規定無訛。（六）、雖被告甲○○所舉\n    證人即如意交通有限公司（址設：桃園縣龍潭鄉）之司機乙\n    ○○於本院九十四年十一月二十三日審理時，到庭具結經實\n    施交互詰問明確證稱如下：「（審判長諭知開始進行交互詰\n    問，請辯護人主詰問。）（選任辯護人劉進堂律師問證人乙\n    ○○：你是何家交通公司之司機？）證人乙○○答：我是如\n    意交通有限公司（地址：桃園縣龍潭鄉）之司機。（選任辯\n    護人劉進堂律師問證人乙○○：九十三年九月十八日你有無\n    載壹台廢棄物去被告之公司傾倒？）證人乙○○答：有的，\n    是載運木板，傾倒的地點是在該公司已經下班之後時間約十\n    九點左右倒的。（選任辯護人劉進堂律師問證人乙○○：傾\n    倒之後被告公司如何處理？）證人乙○○答：因為他們公司\n    當時已經下班，只有被告在場，他說第二天才開三聯單給我\n    ，確認他有收到。（選任辯護人劉進堂律師問證人乙○○：\n    他是否有發現你傾倒的東西不符合他們收的規定？）證人乙\n    ○○答：我傾倒之後第二天該公司有打電話給我說我裡面有\n    三、四個廢沙發，請我載回去，所以我在第二天下午由台北\n    下來將該廢沙發載運回去我們自己家裡，後來整理之後放置\n    在我朋友的養豬場，但我不曉得有什麼證據證明。（審判長\n    請檢察官行反詰問。）（檢察官問證人乙○○：你陳述你在\n    九十三年九月十八日載運廢棄物到被告公司，但本案是發生\n    在九十三年九月十九日，你有目睹嗎？）證人乙○○答：沒\n    有，在本案發生之九十三年九月十九日我人並沒有在被告之\n    公司，所以對於起訴書所載之犯罪事實我並沒有在現場看到\n    。（檢察官問證人乙○○：你剛才證述被告在九十三年九月\n    十九日上午八、九點打電話給你，那是在何時去載運廢沙發\n    回去的？）證人乙○○答：我是在下午約三、四點左右去載\n    運的。（檢察官問證人乙○○：本件查獲時間是在九十三年\n    九月十九日上午十一時十分，你在九月十九日下午去載回你\n    之前載運之廢沙發時，被告有無向你解釋何以他有發現你有\n    載運廢沙發卻未檢查出本件犯罪事實貨車司機蔡順富於同日\n    早上所傾倒之廢棄物？）證人乙○○答：被告只有跟我說我\n    的部分，並沒有說蔡順富的部分。（審判長請選任辯護人行\n    覆主詰問。）（選任辯護人劉進堂律師起稱：無。）」等情\n    ，經核該證人乙○○所證述之情節，並無其他積極證據證明\n    ，且廢沙發三、四個體積龐大，在證人乙○○傾倒時，被告\n    甲○○亦在現場，其竟未當場要證人乙○○將該三、四個體\n    積龐大之廢沙發當場載運回去，卻要遲至翌日始打電話給證\n    人乙○○，要證人乙○○遠從台北趕下來台中將該廢沙發載\n    運回去，實令人難以想像。是證人乙○○之證言顯係臨訟勾\n    串迴護被告之詞，委無足取，自難採為對被告有利事實認定\n    之證據。是綜據上述，被告甲○○嗣雖於本院審理中翻異前\n    供空言否認，所辯無非臨訟畏罪飾卸之詞，要無足採，事證\n    已臻明確，被告甲○○違反廢棄物清理法犯行洵堪認定。\n二、核被告甲○○所為，係犯廢棄物清理法第四十六條第一項第\n    三款、第四款前段之罪。公訴意旨認尚應成立同法第四十六\n    條第一項第二款之罪（屬結果犯），而因本案僅係堆置於前\n    開特定廠區，並未向外擴散，且並無積極證據足資證明有該\n    款之致污染環境之犯罪結果，經核並未符合該款所規定之犯\n    罪構成要件，應不成立該款之罪，併予敘明。爰審酌被告甲\n    ○○犯罪之動機、目的、手段、品行、所生危害及犯罪後台\n    灣台中地方法院檢察署檢察官之前曾給予緩起訴處分，被告\n    仍不知悔改致違反規定而遭撤銷該緩起訴處分並經該署起訴\n    ，起訴後又不知珍惜檢察官當庭所同意之認罪協商，未依認\n    罪協商條件履行，復於審理中翻異前詞，文過飾非，猶飾詞\n    狡賴犯行，毫無悔意，犯後態度不佳等一切情狀，量處如主\n    文所示之刑，以資懲儆。\n據上論斷，應依刑事訴訟法第二百九十九條第一項前段、廢棄物\n清理法第四十六條第一項第三款、第四款前段，判決如主文。\n中    華    民    國    94    年    12    月    14    日\n                  刑事第八庭    審判長法  官  朱光國\n                                      法  官  洪堯讚\n                                      法  官  洪俊誠\n以上正本證明與原本無異。\n如不服本判決，應於判決送達後十日內向本院提出上訴狀，上訴\n於臺灣高等法院臺中分院(須附繕本)。\n                                      書記官  蕭榮峰"
  },
  "search": "臺灣臺中地方法院刑事判決94年度訴字第3049號公訴人台灣台中地方法院檢察署檢察官被告甲○○9號選任辯護人劉進堂律師上列被告因違反廢棄物清理法案件，經檢察官提起公訴（94年度撤緩偵字第278號），本院判決如下：主文甲○○未經主管機關許可，提供土地堆置廢棄物，及未依廢棄物清理法第四十一條第一項規定領有廢棄物清除、處理許可文件，從事廢棄物貯存、處理，處有期徒刑壹年貳月。事實一、甲○○為設於臺中縣龍井鄉○○村○○路一一八巷十九號「大子企業有限公司」（以下簡稱大子公司，業經本院以九十四年度訴字第一八九五號判決確定）之負責人，明知大子公司僅有回收再利用廢木材等廢棄物之許可證，未向臺中縣政府或行政院環境保護署委託之機關申請核發公民營營建廢棄物清除處理機構許可文件，不得從事營建廢棄物之儲存、處理，亦不得擅自提供土地堆置其他廢棄物，竟於民國（下同）九十三年九月十九日上午，讓嘉鴻環保服務有限公司之司機蔡順富及加正資源回收有限公司之司機廖祿常所駕駛，自位於臺中市○○路與育德路口十米道路開闢工程載運營建混合物（內含廢毛毯、廢石膏板、廢傢俱、廢泡棉、廢塑膠板、廢磚塊、廢浪板、廢塑膠袋、廢鐵材等）之車牌號碼一六七－ＲＧ號、三Ｇ－三八八號大貨車，進入大子公司位於台中縣龍井鄉○○段一五三一及一五三二地號之木材回收場，將營建廢棄物收受堆置在上開回收場內。嗣於同日上午十一時十分許，在上址為警當場查獲。二、案經行政院環境保護署函請臺灣臺中地方法院檢察署檢察官偵查起訴。理由一、訊據被告甲○○固對於上揭於九十三年九月十九日上午其有讓嘉鴻環保服務有限公司之司機蔡順富及加正資源回收有限公司之司機廖祿常兩人所駕駛載運自台中市○○路與育德路口十米道路開闢工程之營建混合物（內含廢毛毯、廢石膏板、廢傢俱、廢泡棉、廢塑膠板、廢磚塊、廢浪板、廢塑膠袋、廢鐵材等）之車牌號碼一六七－ＲＧ號、三Ｇ－三八八號大貨車，進入大子公司位於台中縣龍井鄉○○段一五三一及一五三二地號之回收場，並將前開營建廢棄物傾倒堆置在該回收場內等之事實坦承不諱，惟矢口否認有何前揭違反廢棄物清理法之犯行，辯稱：伊並未同意讓蔡順富及廖祿常所載運之車輛傾倒堆置前開營建廢棄物，伊並沒有犯罪之動機，因為伊要面對很多之清除業者，伊並不清楚清除業者會將營建廢棄物夾藏在內，伊跟清除業者合約上亦僅訂立伊公司只收廢木材，未料想到清除業者會夾藏其他廢棄物，可能清除業者要陷害伊云云。惟查（一）、上揭事實，業據被告甲○○於警訊及偵查中直承在卷（見台灣台中地方法院檢察署九十三年度偵字第一八三六六號第一卷第十六至二十一頁、同署九十三年度偵字第一八三六六號第三卷第十九至二十四頁），並經證人即行政院環境保護署中區督察大隊隊員丙○○於偵查中及本院審理中到庭結證綦詳在卷（見台灣台中地方法院檢察署九十三年度偵字第一八三六六號第二卷第一四二至一四八頁、本院九十四年十一月二十三日審判筆錄），其中證人丙○○於本院九十四年十一月二十三日審理時，到庭具結經實施交互詰問明確證稱如下：「（審判長諭知開始進行交互詰問，請選任辯護人行主詰問。）（選任辯護人劉進堂律師問證人丙○○：你在九十三年十二月二十七日在檢察署筆錄上有陳述：第一部車所載是廢棄木材、營建混合物，第二台也是營建混合物，現場的也是，除了廢木材之外，還有營建混合物，該營建混合物是指何物、在何位置？）證人丙○○答：當天在現場查獲的有廢傢俱、廢泡棉、廢塑膠板，我們當天有拍照，照片今日也有帶來（庭呈照片六張），查獲位置是在大門進去右手邊之位置。（選任辯護人劉進堂律師問證人丙○○：（提示前偵查卷第一四七頁你所繪製之現場圖）到底是在現場圖之何處？）證人丙○○答：就是現場圖內所寫場址內堆置處，該部分有分類出來。（審判長請檢察官行反詰問。）（檢察官起稱：無。）（審判長諭知交互詰問證人完畢。）（審判長問證人丙○○：對於你在九十三年十二月二十七日檢察官偵訊時所言是否實在？（提示並告以要旨））證人丙○○答：我所述實在。（審判長問證人丙○○：本件查獲之情形是否有違反廢棄物清理法第四十六條第一項第三款、第四款前段？）證人丙○○答：是的，有違反前開法條。（審判長問證人丙○○：貨車傾倒之後，一般公司是否要開立確認單給貨車司機？）證人丙○○答：我不知道。」，核與證人即內政部警政署環保警察隊第二中隊隊員蕭百強、蔡宏勇證述至現場發現傾倒營建混合物之車輛等情相符，復有現場照片數十幀，環保署九十三年十月十五日環署督字第０九三００七五三三０號函及函附之環境稽查工作紀錄影本，現場圖，臺中縣環保局九十三年四月十九日環廢字第０九三００四六二二一號函、九十三年十二月一日環廢字第０九三００五四０八一號函、九十四年一月十四日環廢字第０九四００四五五０五號函、廢棄物再利用委託清運處理合約章、大子公司台中縣政府營利事業登記證、經濟部工廠登記證、進場確認單等在卷足資佐證。（二）、證人即嘉鴻環保服務有限公司之司機蔡順富及加正資源回收有限公司之司機廖祿常亦均證述稱，其等所載運之建築混合物種類有廢木材、廢棉被、廢毛毯、廢石膏板、廢浪板、廢塑膠袋、廢鐵材等廢棄物，並已過磅，蔡順富並已將所載運前開建築廢棄物卸下堆置於大子公司前揭廠址內，廖祿常並證述稱，其所載運之建築混合物係要交大子公司處理等情（見台灣台中地方法院檢察署九十三年度偵字第一八三六六號第一卷第二十六至二十八頁、第三十至三十三頁），且加正資源回收有限公司之司機廖祿常所駕駛之車牌號碼三Ｇ－三八八號大貨車，進入大子公司前開場址後，亦經大子公司同意確認，亦有該大貨車之九十三年九月十九日上午十一時三十分進場之第三九四八二號進廠（場）確認單影本一份（見台灣台中地方法院檢察署九十三年度偵字第一八三六六號第二卷第一九九頁）在卷可考，足見被告甲○○已同意讓蔡順富及廖祿常所載運之車輛傾倒堆置前開營建廢棄物於大子公司前揭廠址內，應堪肯認。是其辯稱，其並未同意讓蔡順富及廖祿常所載運之車輛傾倒堆置前開營建廢棄物，其並沒有犯罪之動機云云，要無足取。（三）、證人蔡順富及廖祿常所載運之車輛傾倒堆置於前開大子公司前揭廠址內之營建廢棄物，確實明顯夾雜數量頗鉅之內含廢毛毯、廢石膏板、廢傢俱、廢泡棉、廢塑膠板、廢磚塊、廢浪板、廢塑膠袋、廢鐵材等之營建廢棄物，此有現場相片數十幀在卷可參，在載運之大貨車上即可目視檢查出來，根本無須傾倒出來後再予檢查之必要；且傾倒出來檢查之後如不合格，尚須大費周章裝運上車，豈不違乎常理，增加營運成本，實難想像。是證人蔡順富所載運之車輛上之營建廢棄物既已傾倒堆置於前開大子公司前揭廠址內，顯已經大子公司同意傾倒無疑。益徵被告甲○○所辯，其並未同意讓蔡順富所載運之車輛傾倒堆置前開營建廢棄物，其並沒有犯罪之動機云云，顯無足採。（四）、被告甲○○擔任負責人之大子公司，亦因本案犯行，觸犯廢棄物清理法第四十七條之罪，而經處以同法第四十六條第一項之新台幣五萬元罰金刑確定，亦有本院九十四年度訴字第一八九五號確定認罪協商判決一份在卷可憑。（五）、被告甲○○擔任負責人之大子公司，係經環保署核准之廢木材再利用機構（管制編號：Ｌ0000000號），申請之地點為台中縣龍井鄉○○村○○路二七八巷三三弄二號及台中縣龍井鄉○○村○○路一九一號，此有大子公司之再利用者基本資料、再利用者身分申請表、再利用機構檢核表、經濟部工廠登記證等設立資料在卷可查，惟本案大子公司廢棄物堆置處理地點卻為台中縣龍井鄉○○段一五三一及一五三二地號之木材回收場，二者不符，亦不合法律規定，且廢木材在產生地即須分類等情，亦經證人丙○○供述明確在卷，嗣大子公司未依規定，而經解除再利用者管制編號一節，亦有台中縣環境保護局九十三年十一月十五日環廢字第九三○○五三四一二之二號函在卷可憑，足認本件被告甲○○前開行為，確屬違背法律規定無訛。（六）、雖被告甲○○所舉證人即如意交通有限公司（址設：桃園縣龍潭鄉）之司機乙○○於本院九十四年十一月二十三日審理時，到庭具結經實施交互詰問明確證稱如下：「（審判長諭知開始進行交互詰問，請辯護人主詰問。）（選任辯護人劉進堂律師問證人乙○○：你是何家交通公司之司機？）證人乙○○答：我是如意交通有限公司（地址：桃園縣龍潭鄉）之司機。（選任辯護人劉進堂律師問證人乙○○：九十三年九月十八日你有無載壹台廢棄物去被告之公司傾倒？）證人乙○○答：有的，是載運木板，傾倒的地點是在該公司已經下班之後時間約十九點左右倒的。（選任辯護人劉進堂律師問證人乙○○：傾倒之後被告公司如何處理？）證人乙○○答：因為他們公司當時已經下班，只有被告在場，他說第二天才開三聯單給我，確認他有收到。（選任辯護人劉進堂律師問證人乙○○：他是否有發現你傾倒的東西不符合他們收的規定？）證人乙○○答：我傾倒之後第二天該公司有打電話給我說我裡面有三、四個廢沙發，請我載回去，所以我在第二天下午由台北下來將該廢沙發載運回去我們自己家裡，後來整理之後放置在我朋友的養豬場，但我不曉得有什麼證據證明。（審判長請檢察官行反詰問。）（檢察官問證人乙○○：你陳述你在九十三年九月十八日載運廢棄物到被告公司，但本案是發生在九十三年九月十九日，你有目睹嗎？）證人乙○○答：沒有，在本案發生之九十三年九月十九日我人並沒有在被告之公司，所以對於起訴書所載之犯罪事實我並沒有在現場看到。（檢察官問證人乙○○：你剛才證述被告在九十三年九月十九日上午八、九點打電話給你，那是在何時去載運廢沙發回去的？）證人乙○○答：我是在下午約三、四點左右去載運的。（檢察官問證人乙○○：本件查獲時間是在九十三年九月十九日上午十一時十分，你在九月十九日下午去載回你之前載運之廢沙發時，被告有無向你解釋何以他有發現你有載運廢沙發卻未檢查出本件犯罪事實貨車司機蔡順富於同日早上所傾倒之廢棄物？）證人乙○○答：被告只有跟我說我的部分，並沒有說蔡順富的部分。（審判長請選任辯護人行覆主詰問。）（選任辯護人劉進堂律師起稱：無。）」等情，經核該證人乙○○所證述之情節，並無其他積極證據證明，且廢沙發三、四個體積龐大，在證人乙○○傾倒時，被告甲○○亦在現場，其竟未當場要證人乙○○將該三、四個體積龐大之廢沙發當場載運回去，卻要遲至翌日始打電話給證人乙○○，要證人乙○○遠從台北趕下來台中將該廢沙發載運回去，實令人難以想像。是證人乙○○之證言顯係臨訟勾串迴護被告之詞，委無足取，自難採為對被告有利事實認定之證據。是綜據上述，被告甲○○嗣雖於本院審理中翻異前供空言否認，所辯無非臨訟畏罪飾卸之詞，要無足採，事證已臻明確，被告甲○○違反廢棄物清理法犯行洵堪認定。二、核被告甲○○所為，係犯廢棄物清理法第四十六條第一項第三款、第四款前段之罪。公訴意旨認尚應成立同法第四十六條第一項第二款之罪（屬結果犯），而因本案僅係堆置於前開特定廠區，並未向外擴散，且並無積極證據足資證明有該款之致污染環境之犯罪結果，經核並未符合該款所規定之犯罪構成要件，應不成立該款之罪，併予敘明。爰審酌被告甲○○犯罪之動機、目的、手段、品行、所生危害及犯罪後台灣台中地方法院檢察署檢察官之前曾給予緩起訴處分，被告仍不知悔改致違反規定而遭撤銷該緩起訴處分並經該署起訴，起訴後又不知珍惜檢察官當庭所同意之認罪協商，未依認罪協商條件履行，復於審理中翻異前詞，文過飾非，猶飾詞狡賴犯行，毫無悔意，犯後態度不佳等一切情狀，量處如主文所示之刑，以資懲儆。據上論斷，應依刑事訴訟法第二百九十九條第一項前段、廢棄物清理法第四十六條第一項第三款、第四款前段，判決如主文。中華民國94年12月14日刑事第八庭審判長法官朱光國法官洪堯讚法官洪俊誠以上正本證明與原本無異。如不服本判決，應於判決送達後十日內向本院提出上訴狀，上訴於臺灣高等法院臺中分院(須附繕本)。書記官蕭榮峰中華民國94年12月14日附錄論罪科刑實體法條文：廢棄物清理法第46條：有下列情形之一者，處1年以上5年以下有期徒刑，得併科新臺幣3百萬元以下罰金：一任意棄置有害事業廢棄物。二事業負責人或相關人員未依本法規定之方式貯存、清除、處理或再利用廢棄物，致污染環境。三未經主管機關許可，提供土地回填、堆置廢棄物。四未依第41條第1項規定領有廢棄物清除、處理許可文件，從事廢棄物貯存、清除、處理，或未依廢棄物清除、處理許可文件內容貯存、清除、處理廢棄物。五執行機關之人員委託未取得許可文件之業者，清除、處理一般廢棄物者；或明知受託人非法清除、處理而仍委託。六公民營廢棄物處理機構負責人或相關人員、或執行機關之人員未處理廢棄物，開具虛偽證明。無許可文件，以經營廢棄物清除、處理為常業者，處3年以上10年以下有期徒刑，得併科新臺幣9百萬元以下罰金。",
  "characters": {
    "judges": [
      "朱光國",
      "洪堯讚",
      "洪俊誠"
    ],
    "prosecutors": [

    ],
    "lawyers": [
      "堂",
      "護人劉進堂"
    ],
    "clerks": [
      "蕭榮峰"
    ],
    "plaintiffs": [

    ],
    "defendants": [
      "甲○○"
    ],
    "prosecutor_office": [
      "台灣台中地方法院檢察署檢察官"
    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2005-12-14",
  "created_at": "2016-02-07 02:42:16",
  "updated_at": "2016-02-07 02:42:16"
}