{
  "identify": "TPH-94-上訴-974-20051214-1",
  "court": {
    "name": "臺灣高等法院",
    "code": "TPH"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 94,
  "word": "上訴",
  "number": "974",
  "jcheck": "1",
  "reason": "家暴殺人等",
  "content": "臺灣高等法院刑事判決                 94年度上訴字第974號\n上  訴  人  臺灣新竹地方法院檢察署檢察官\n被      告  丙○○\n指定辯護人  本院公設辯護人甲○○\n上列上訴人因被告家暴殺人等案件，不服臺灣新竹地方法院93年\n度重訴字第14號，中華民國94年1月31日第一審判決（起訴案號：\n臺灣新竹地方法院檢察署93年度偵字第5392號），提起上訴，本\n院判決如下：\n    主  文\n原判決撤銷。\n丙○○殺人，處有期徒刑伍年捌月。\n    事  實\n一、丙○○與其兄彭國正係二親等之旁系血親，屬家庭暴力防治\n    法規定之家庭成員，其二人素來感情不睦，迭有爭執。緣丙\n    ○○於民國九十三年十月十九日下午於飲用酒類及施用第一\n    級毒品海洛因後（未至心神喪失或精神耗弱之狀態；其施用\n    第一級毒品部分未經起訴），即在其位於新竹市○○路○段\n    四五五巷六七弄二二號住處之一樓客廳睡覺。至同日十九時\n    許，丙○○因感到被觸摸而醒覺，發現彭國正正在觸摸其所\n    著褲子口袋，且發現其原放於該口袋內之機車鑰匙不見，遂\n    質問是否為彭國正所拿，追逐彭國正至彭國正之三樓房間內\n    ，然彭國正堅不承認，且當場惱怒與丙○○大聲爭執，彭國\n    正並拿取房間內之短柄長鋸子一把（柄長十六點四公分，鋸\n    面長六十公分，起訴書記載為長柄鋸子）作勢欲砍打丙○○\n    ，丙○○見狀畏懼即跑回二樓自己房間關門躲避，但彭國正\n    仍持該把鋸子追趕而至，以該鋸子砍、敲丙○○房門，要求\n    丙○○開門，而將丙○○房門砍損，丙○○因懼怕乃打開房\n    門，彭國正進入丙○○房間後，即對丙○○施以拳打腳踢，\n    接著又以右手持該短柄長鋸子，左手抓住丙○○衣領，將丙\n    ○○拖往三樓彭國正之房間，二人進入該房間後，彭國正喝\n    令丙○○跪於書桌旁，持續對丙○○拳打腳踢，間或以該短\n    柄長鋸子鋸背毆打丙○○，雖經丙○○求饒，彭國正仍未罷\n    手，致丙○○受有右手肘背面刮擦傷、右側背部下緣外側瘀\n    傷、右側腰部上緣外側瘀傷、左側背部上緣擦傷等傷害。嗣\n    彭國正又持該短柄長鋸子之鋸齒面毆打丙○○，致丙○○左\n    手因舉起阻擋而受有左手肘背面擦挫傷之傷害，因彭國正欲\n    持該鋸子之鋸齒面再毆打丙○○，丙○○為防衛自己身體免\n    於遭彭國正繼續攻擊之意思，起身以左手抓住彭國正持鋸子\n    之右手，其右手則取彭國正書桌上筆筒內之尖銳瑞士刀一把\n    （單刃、刀刃含刀柄長十五公分、刀刃長六點四公分），以\n    左肩頂撞彭國正，反撲將彭國正頂推倒在床上，再以左手繼\n    續壓制彭國正手持鋸子之右手，其並斜向以身體左側側身壓\n    住彭國正之身體，使彭國正暫時無法起身攻擊，惟彭國正右\n    手仍持鋸子未鬆手，且以左手掐住丙○○之頸部，此時丙○\n    ○已暫時能壓制彭國正阻止彭國正起身，縱使彭國正右手仍\n    持有鋸子，且彭國正以左手掐住丙○○之頸部，復有欲掙脫\n    起身繼續攻擊之動作及危險，惟丙○○既已將彭國正暫時壓\n    制於床上，其又持有尖銳之瑞士刀，其僅需以該瑞士刀刺或\n    劃傷彭國正施以攻擊之雙手，即可使彭國正喪失持鋸子或以\n    手攻擊丙○○之能力，其若持尖銳之瑞士刀猛力刺向彭國正\n    被壓制身體之胸部、腹部等部位，即逾越防衛之必要程度，\n    而丙○○對於其所持之瑞士刀係尖銳之刀械，持以朝人體之\n    胸部、腹部等要害處猛力刺去，無論係朝該人胸部、腹部之\n    前方或左側、右側刺去，皆可能因所用之力量甚猛，使刀刃\n    穿透胸膛、腹部，刺中人體心臟、肺臟、肝臟或其他人命所\n    繫之重要器官而致發生死亡之結果，主觀上有所預見、認識\n    ，其竟基於縱使彭國正為該瑞士刀猛力刺中胸部、腹部等要\n    害處致死亦不違背其本意之殺人不確定犯意，以右手正握所\n    持之該把瑞士刀接續五次猛力刺入彭國正身體左胸部、腹部\n    等要害部位，其間並因彭國正有反抗欲起身之動作，為阻止\n    彭國正起身，丙○○亦有持該瑞士刀刺擊彭國正胸腹部、背\n    腰臀部、四肢等其他部位。丙○○前後共計刺中彭國正身體\n    達二十四刀，其中六刀刺中左胸（五刀分布在左胸部、一刀\n    在左腋下）、二刀刺中腹部、五刀刺中背部（群聚於背部脊\n    椎兩側）、三刀刺中左肩、七刀刺中左手臂、一刀刺中左腳\n    ；而刺中彭國正左胸六刀中之三刀，因用力甚猛，分別穿刺\n    深度進入胸腔及胸腔壁肌肉層，此三刀之其中一刀在第六、\n    七肋骨間穿過胸壁進入胸腔，斜向右後方走並穿刺心包，刺\n    中心臟心尖部位，創徑約七公分（心臟左心室心尖部位ㄑ形\n    穿刺外傷二公分，ㄑ形兩臂各約一點五公分，穿透左心室壁\n    ，惟未達心室中隔），造成心包內出血填塞，另一刀則在第\n    五、六肋骨間進入胸腔，刺中肺左上葉下部肺節，造成胸腔\n    內少量出血積液、左側氣胸，左肺萎縮；又刺中腹部之二刀\n    均穿刺深度進入腹腔，致在肝臟左葉前面（左葉下方）造成\n    穿刺傷，彼此交叉排列成「卜」字型（其餘十九處穿刺刀傷\n    及切割刀傷深度則分別均各僅及於皮下脂肪組織、肌肉組織\n    及表淺傷口），而大量出血。迨彭國正因身受重創無力抵抗\n    而將掐住丙○○頸部之左手放下，並坦認取走丙○○之機車\n    鑰匙，而要求丙○○不要再刺擊時，丙○○見彭國正無再攻\n    擊之危險，乃罷手，由彭國正口袋取出鑰匙，丙○○此際見\n    彭國正身受重創，隨即下樓至隔壁呼喚其堂兄彭宗琅叫救護\n    車，嗣由其與彭宗琅合力將彭國正抬上救護車送往國軍新竹\n    醫院急救，惟彭國正於送醫後仍因左胸部之穿刺刀傷造成心\n    臟穿刺，導致心包內出血填塞，於同日二十時四十九分許不\n    治死亡。\n二、丙○○在彭國正送醫後，於警員陳心畬等人據報趕至現場時\n    ，謊稱彭國正係遭不明人士殺害。因警員陳心畬等人發現丙\n    ○○言詞閃爍、神色異常，且身著沾滿血跡之白色襯衫、白\n    色褲子、白色球鞋等衣物，已認丙○○可疑，嗣警員陳心畬\n    等人轉往醫院查看彭國正傷勢時，丙○○之父乙○○向警員\n    陳心畬等人表示丙○○與彭國正於當日下午曾發生口角。警\n    員陳心畬等人根據此等確切之根據已合理懷疑丙○○涉有重\n    嫌，遂回現場，惟此時丙○○已在浴室盥洗，並將上開瑞士\n    刀、鋸子各一把攜入浴室，以水沖掉瑞士刀上之血跡，待盥\n    洗完畢，其將該瑞士刀一把放置於浴室內馬桶上方衛生紙盒\n    上，並將鋸子及換下沾染血跡之白色襯衫、白色褲子置於浴\n    室內，警員陳心畬等人隨即要求丙○○至新竹市警察局第一\n    分局南寮派出所接受詢問，嗣丙○○家中之印尼籍幫傭\n    DEDEH WINENGSIH因不知發生本案，乃將丙○○所更換之前\n    開白色血衣、褲一併丟進洗衣機內清洗，復將上開鋸子移置\n    於廚房餐桌上。丙○○至派出所後，仍堅不吐實，經警偕同\n    丙○○回至現場鑑識、採證，嗣經初步鑑識、採證後，仍認\n    丙○○涉有重嫌，經警再詢問丙○○是否涉案，丙○○知已\n    無法逃避，始坦承係其為本件犯行，並當場指出上開瑞士刀\n    放置之處所，且同意警員在現場執行搜索，經警分別於上址\n    一樓浴室馬桶上方衛生紙盒上扣得屬彭國正所有之上開瑞士\n    刀一把，在一樓廚房餐廳餐桌上扣得上開鋸子一把，在洗衣\n    機內扣得丙○○行兇時所著之白色襯衫、白色褲子各一件，\n    另扣得丙○○行兇時所著之白色球鞋一雙，當場逮捕丙○○\n    。\n三、案經新竹市警察局第一分局報由臺灣新竹地方法院檢察署檢\n    察官偵查起訴。\n    理  由\n壹、認定犯罪事實所憑之證據及理由：\n一、訊據被告丙○○對於右揭其持扣案瑞士刀刺中被害人彭國正\n    （下簡稱：被害人）致死等事實，固坦承不諱，惟否認有何\n    殺人之犯意，辯稱：我沒有殺他的意思，他一直要起身，我\n    不知刺中他哪裡云云。經查：\n    (一)右揭事實欄一、二所示之被告如何與被害人起衝突，嗣如\n      何遭被害人追打，被告如何壓制被害人於床上，在被害人\n      持續反抗欲起身之際，如何以扣案瑞士刀刺中或割傷被害\n      人致被害人死亡，以及案發後被告先否認犯行並清洗相關\n      證物，嗣於警員掌握相關事證後始承認犯行等客觀事實，\n      業據被告於警詢、檢察官訊問、原審法官於檢察官聲請羈\n      押時訊問、原審訊問、審理及本院訊問、審理時坦承不諱\n      （見九十三年度相字第五七六號卷＜下簡稱：相驗卷＞第\n      五頁至第十頁、第三六頁至第三七頁、九十三年度偵字第\n      五三九二號卷＜下簡稱：偵查卷＞第六六頁至第六八頁、\n      九十三年度聲羈字第一八九號卷第四頁至第七頁、原審卷\n      (一)第十三頁至第二０頁、原審卷(二)第三三頁、第四九頁至\n      第五九頁、本院卷第三八頁至第三九頁、第六八頁至第七\n      九頁）。\n    (二)就事實欄一所示之被告與被害人發生衝突以致造成被害人\n      死亡之客觀犯罪事實，除被告自白外，並有瑞士刀、短柄\n      長鋸子各一把扣案可證，而該把瑞士刀堅硬銳利，刀刃係\n      單刃，刀刃含刀柄共長十五公分、刀刃長六點四公分，扣\n      案鋸子之鋸面長六十公分，鋸柄長十六點四公分，係為短\n      柄長鋸子之事實，亦經原審勘驗明確（原審卷(二)第四六頁\n      ），復有現場血跡（含被害人房間及床上所留之血跡）、\n      鉛筆筒、置於衛生紙盒上之瑞士刀一把、置於上址之短柄\n      長鋸一把、被告房間房門遭砍損之照片五二幀在卷可證（\n      見相驗卷第二一頁至第三三頁、偵查卷第三一頁至第四三\n      頁）。又被害人經被告持扣案之瑞士刀刺中左胸部造成心\n      臟穿刺傷等傷害後，經送醫急救，因心包內出血填塞，於\n      案發當日二十時四十九分許不治死亡之事實，亦經臺灣新\n      竹地方法院檢察署檢察官督同法醫相驗屬實，並有新竹市\n      消防局一一九救災救護指揮中心九十三年十月十九日緊急\n      傷病送醫服務登記簿影本、新竹市警察局第一分局處理相\n      驗案件初步調查報告表暨報驗書、檢察官勘驗筆錄、驗斷\n      書、相驗屍體證明書、相驗照片十六幀在卷可稽（見相驗\n      卷第三頁、第三五頁、第四六頁至第五四頁、第六二頁至\n      第六九頁、原審卷(二)第七四頁）。而被告確因被害人徒手\n      及持短柄長鋸子毆打，而受有左手肘背面擦挫傷二×四公\n      分、右手肘背面刮擦傷四×五公分、右側背部下緣外側瘀\n      傷二×四公分、右側腰部上緣外側瘀傷二×三公分、左側\n      背部上緣擦傷二×二公分等傷害之事實，亦經同署檢察官\n      命法醫檢驗屬實，有臺灣新竹地方法院檢察署九十三年十\n      月二十日驗傷診斷書暨被告傷勢照片七幀在卷可憑（見相\n      驗卷第五五頁至第五九頁、第七一頁至第七四頁）。再被\n      害人之遺體經檢察官囑託法務部法醫研究所為解剖鑑定，\n      經法醫陳明宏鑑定結果，就被害人身體所顯示之傷情，其\n      鑑定內容如下（見法務部法醫研究所九十三年十二月十五\n      日法醫理字第０九三０００四０七０號函檢送之該所（93\n      ）法醫所醫鑑字第一六三一號鑑定書－原審卷(一)第二七頁\n      至第三三頁）：\n      (1)肉眼觀察結果：\n        胸腹部：左胸部分布刀傷六處，編號一至六，腹部分\n          布刀傷二處，編號為七、八：\n          1.編號一穿刺刀傷在左胸乳頭內下方，向內側四公分\n            、向下五公分，右上左下斜與水平夾角約十度，單\n            刃刃部向左下，長二公分，穿刺深度進入胸腔。\n          2.編號二穿刺刀傷在左胸乳頭外下方，向外側三公分\n            、向下三公分，右下左上斜與水平夾角約四五度，\n            單刃刃部向左上，長二點二公分，穿刺及於胸腔壁\n            肌肉層。\n          3.編號三穿刺刀傷在左腋下中線，距腋窩十二公分，\n            高度約與編號二刀傷齊，幾近水平走向，單刃刃部\n            向左，長二點一公分，穿刺深度進入胸腔。\n          4.編號四穿刺刀傷在左胸乳頭內上方，向內側二公分\n            、向上七公分，右下左上斜與水平夾角約四五度，\n            單刃刃部向左上，長零點七公分，穿刺深度及於皮\n            下脂肪組織。\n          5.編號五刀傷在左鎖骨下方，鎖骨中線向外側二公分\n            ，表淺刃尖切劃傷口，長零點八公分。\n          6.編號六刀傷在左鎖骨上方，鎖骨中線上，表淺刃尖\n            切劃傷口，長零點五公分。\n          7.編號七穿刺刀傷在腹部中線，胸骨劍突下，右上左\n            下斜與水平夾角約十度，單刃刃部向左下，長二點\n            二公分，穿刺深度進入腹腔。\n          8.編號八穿刺刀傷在腹部中線右側，編號七傷下一公\n            分，幾近水平，單刃刃部向左，長二點一公分，穿\n            刺進入腹腔。\n        背腰臀部：背部刀傷五處群聚於脊椎兩側，編號為九\n          至十三，各處刀傷情形如後：\n          1.編號九穿刺刀傷在脊椎中線向左三公分、肩向下六\n            公分，右下左上斜與水平夾角約四五度，刃部向左\n            上，長一點二公分，穿刺至肌肉組織。\n          2.編號十穿刺刀傷在脊椎中線向左二公分、肩向下十\n            二公分，右下左上斜與水平夾角約三十度，刃部向\n            左上，長一公分，穿刺至肌肉組織。\n          3.編號十一穿刺刀傷在脊椎中線，距頸根七公分，右\n            下左上斜與水平夾角約二五度，刃部向左上，長\n            一點一公分，穿刺至肌肉組織。\n          4.編號十二穿刺刀傷在脊椎中線向右一公分，肩向下\n            九公分，右下左上斜與水平夾角約四五度，刃部向\n            左上，長一公分，穿刺至肌肉組織。\n          5.編號十三穿刺刀傷在脊椎中線向左三公分，肩向下\n            八公分，右下左上斜與水平夾角約四五度，刃部向\n            左上，長零點六公分，穿刺深至肌肉組織。\n        四肢及生殖部：四肢部外傷分布在左肩、左手臂及左\n          腳，左肩三處編號為十四至十六，左手臂七處編號為\n          十七至二三，左腳一處編號為二四，四肢長骨無骨折\n          ：\n          1.編號十四穿刺刀傷在左頸根部，向外一公分，平行\n            前後向體軸，刃部向後，長二公分，穿刺深至肌肉\n            組織。\n          2.編號十五穿刺刀傷在左肩頸根向外八公分，左肩稜\n            線向前一公分，左前向右後斜與前後向體軸夾角約\n            四五度，刃部向右後，長一點五公分，穿刺深至肌\n            肉組織。\n          3.編號十六穿刺刀傷在左肩關節背側，左肩胛向下五\n            公分，向後五公分，左上右下後斜與水平夾角約四\n            五度，刃部向左上，長一點七公分，穿刺深至肌肉\n            組織。\n          4.編號十七刀傷在左上臂外側三角肌下，左下右上斜\n            與手臂長軸夾角約十度，刃部向右下，長五公分，\n            為混合穿刺及切割型態刀傷，左上端入位置深四公\n            分，向右下方向漸淺拖尾。\n          5.編號十八刀傷在左上臂外側，左肩胛向下八公分，\n            左下右上斜與手臂長軸夾角約五度，刃部向右下，\n            長二點五公分，穿刺至肌肉深度，穿刺過程遇阻力\n            刀傷邊緣呈Ｚ字型。\n          6.編號十九刀傷左上臂前側肩胛下九公分，右下左上\n            斜與手臂長軸夾角約四五度，刃部向右下，長一點\n            五公分，穿刺深至皮下脂肪組織。\n          7.編號二十刀傷在左上臂前側肩胛下十公分，右下左\n            上斜與手臂長軸夾角約四五度，刃部向右下，長一\n            點八公分，穿刺深至肌肉組織。\n          8.編號二一刀傷在左上臂前側肩胛下十七公分，右下\n            左上斜與手臂長軸夾角約四五度，刃部向右下，長\n            二點二公分，穿刺深至肌肉組織。\n          9.編號二二刀傷左下臂前外側肘關節下三公分，右上\n            左下斜與手臂長軸夾角約五十度，刃部向左下，長\n            二公分，穿刺深至肌肉組織。\n          10.編號二三刀傷沿續二二號刀傷方向，兩刀傷間間隔\n            約一公分，長一點五公分，穿刺深至肌肉組織。\n          11.編號二四刀傷在左膝內側，平行腿長軸方向，刃部\n            向上，長二點五公分，穿刺過程遇阻力刀傷邊緣呈\n            Ｚ字型，穿刺深至肌肉組織。\n      (2)內景檢查結果：\n        胸腔：\n          相對於表皮刀傷位置下，皮下組織出血斑，胸前肋骨\n          無骨折刀傷，其中編號一傷口在第六、七肋骨間穿過\n          胸壁進入胸腔，斜向右後方走並穿刺心包，刺中心臟\n          心尖部位，創徑約七公分，心包內出血填塞，編號二\n          刀傷在第五、六肋骨間進入胸腔，刺中肺左上葉下部\n          肺節，胸腔內少量出血積液，左右胸腔後壁無肋骨骨\n          折，心臟除心尖刀傷位置外觀正常。\n        腹腔：\n          腹腔內臟器位置正常，編號七、八兩處刀傷在肝臟左\n          葉前面造成穿刺傷，彼此交叉排列，其餘腹腔器官無\n          外傷，腹腔內少量積血。\n      (3)臟器檢查：\n        心臟左心室心尖部位ㄑ形穿刺外傷二公分，ㄑ形兩臂\n          各約一點五公分，穿透左心室壁，未達心室中隔。\n        左肺上葉下方穿刺傷，左側氣胸，左肺萎縮。\n        肝臟在左葉前側二處交叉排列之穿刺刀傷，成卜字型\n          。\n        顯微鏡觀察結果：心臟、肺臟、肝臟均外傷出血。\n      (4)傷情分析：\n        死者外傷符合利器穿刺，分布身體左側，傷口型態與\n          瑞士刀造成傷口不相違背。\n        致死刀傷為編號一左胸穿刺外傷，創徑七公分，穿過\n          胸壁進入心包，穿刺心臟造成心包填塞。\n      (5)鑑定結果：死者死亡原因是胸穿刺刀傷造成心臟穿刺，\n        心包填塞。\n    (三)依扣案之瑞士刀、鋸子、被告身上所留之傷情、被害人房\n      間及床上所留之血跡、被告房間房門所留之遭破壞之跡證\n      ，並參以被害人屍體解剖鑑定結果顯示：被害人確係因左\n      胸部之穿刺刀傷造成心臟穿刺，導致心包內出血填塞，不\n      治死亡，其身體被刺之二十四刀，除其中二刀係在腹部位\n      置外，其餘刀傷則多分布於身體左半部，而遍及左胸（六\n      刀，含左腋下一刀）、左肩（三刀）、左手臂（七刀）、\n      左腳（一刀），此二十四處刀傷復與被害人當時呈躺下姿\n      勢之身體約呈近水平、夾角十度至五十度不等之角度（多\n      為四五度），足徵被告行為時，應確已將被害人壓制在下\n      ，被告係以右手持瑞士刀由在其下方與其面對之被害人身\n      體左側以近水平及夾角十度至五十度之間之方向刺擊被害\n      人身體左半部、腹部等情，均足證：被告於偵審中所為有\n      關本案發生經過及其當時是以左手壓制被害人手持扣案鋸\n      子之右手，並以身體左側邊壓制被害人身體，同時以右手\n      持瑞士刀朝被害人身體左側及腹部刺擊等自白，應認與事\n      實相符。又被害人被刺中之二十四刀，並非完全位在身體\n      左側面，猶有刀傷及於背部脊椎兩側，以此傷勢，再參以\n      若被害人被刺擊當時身體已完全被壓制而無法動彈，被告\n      應難以刺中被害人背部脊椎兩側之情，亦可認：被害人當\n      時身體雖為被告壓制，但被告仍無法完全壓制被害人，使\n      之喪失抵抗起身再攻擊之能力，被害人當時應猶有掙扎欲\n      起身反擊之動作，是被告於偵審中供稱：其壓制、刺擊被\n      害人時，被害人仍欲抗拒而抖動身體欲起身一節，亦與事\n      實相符。\n    (四)被告於偵查及原審雖曾供稱；其於本案案發當日十八時許\n      有施用毒品海洛因等語（見偵查卷第五二頁、原審卷(二)第\n      五一頁），而檢察官於案發翌日（同年月二十日）十五時\n      四十分許庭訊後諭知對被告採尿送驗結果，被告尿液亦證\n      實有毒品嗎啡、甲基安非他命之陽性反應，固有臺灣新竹\n      地方法院檢察署受檢人尿液檢體監管紀錄表、憲兵司令部\n      刑事鑑識中心鑑驗通知書在卷足稽（見偵查卷第五七頁、\n      原審卷(二)第十頁）。但觀以被告於案發後對於其與被害人\n      發生衝突之緣由、經過，以及其如何取刀、持刀等細節，\n      仍記憶清楚，所供述之案發經過，亦未顯示其當時之精神\n      狀態有何異常之處，被告並於本案發生後對警方謊稱係他\n      人所為，以躲避刑責等情，顯見被告於行為時並無何精神\n      耗弱或心神喪失之情事存在，其是非之識別及判斷能力仍\n      屬正常。是被告縱於本案案發當日下午確有施用毒品之事\n      實，亦不足為有利於被告之認定。又被告於警詢及偵審中\n      雖亦供稱：我於本案案發當日十四時許有飲酒云云（見相\n      驗卷第十頁、原審卷(二)第五０頁），惟被告經警逮捕後，\n      於十九日當日二十三時十五分許，經檢測其酒後呼氣所含\n      酒精濃度結果為每公升０毫克（即無酒精反應），此有酒\n      精測試值單一紙在卷可證（見偵查卷第二八頁），顯示被\n      告於案發後約三、四小時即無法測得酒精濃度，是被告於\n      案發時其體內縱使殘存有酒精濃度，其酒精濃度值亦不高\n      ，況觀以前揭所述被告於案發後對相關事實之記憶仍甚為\n      清楚，事後並有欲躲避刑責之舉，亦顯證被告於行為時並\n      無何受到酒精影響之情事存在，則被告於案發前縱曾有飲\n      酒，亦難認其於行為時有因先前之飲酒而致其有精神耗弱\n      或心神喪失之情形存在。綜上，應足認：被告於為本案行\n      為時，其是非識別及判斷能力係屬正常。\n    (五)按刑法上殺人與傷害致人於死之區別，本視加害人有無殺\n      人之犯意為斷，被害人所受傷害之程度及部位，固不能據\n      為認定有無殺人犯意之唯一標準，但被害人所受傷害之程\n      度、部位，及加害人之下手情形如何、用力程度，於審究\n      犯意方面，仍不失為重要參考資料，且不能因加害人與被\n      害人原無宿怨或有親屬關係，即認無殺人之故意。被告固\n      自始否認有殺人之犯意。惟查：被告持以刺擊被害人之瑞\n      士刀堅硬銳利，刀刃單刃，刀刃含刀柄長十五公分，刀刃\n      長六點四公分之事實，有該把瑞士刀扣案可證，並經原審\n      當庭勘驗明確，業見前述，雖然該刀不長，但其刀刃尖銳\n      ，如以此刀猛力刺入人體心臟、肺臟所在之胸部要害處及\n      與胸部相連內亦有肝臟等人命所繫之重要器官之腹部，不\n      論係胸部或腹部之前方或左右側，應皆會進而傷及人體內\n      該等人命所繫之重要器官，足以致人於死，為眾所周知之\n      事實，被告亦為具有常識之成年人，對此亦應有所認識及\n      預見。又被告身高為一百七十五公分，被害人身高為一百\n      七十三公分，二人體重皆為七十餘公斤之事實，為被告於\n      本院供述在卷（見本院卷第三八頁），其二人體型實極為\n      相近，以被告所述其當時係以左手壓制被害人手持扣案鋸\n      子之右手，並以身體左側邊壓制被害人身體而非全身正面\n      往下壓之情形觀之，被其壓制之被害人胸、腹部應在被告\n      身體左側上半身之正下方，則其當時應知被害人胸部與腹\n      部之相關位置，並無難以判別之情況。而被告於警詢及偵\n      查中分別供稱：「我右手捉住彭國正持鋸子之右手，以身\n      體壓住彭國正使他無法動彈，當時彭國正左手掐住我的脖\n      子，我因害怕、緊張失去理智，右手正握瑞士刀，刀身向\n      下，由上而下刺了彭國正左腰間及腹部三、四刀」、「我\n      用左手抓住他持鋸子的右手，身體壓制他，他用左手掐住\n      我的脖子，我就用瑞士刀朝他（死者左腹側）刺下去，我\n      不知道刺了幾下」、「我左手壓住他的右手，身體側邊壓\n      住他的身體刀子平行刺向彭國正。刀子由我右腹附近平行\n      刺入彭國正腹部及胸部之間。我不知有無刺中，他整個人\n      被我壓住，沒有閃躲」等語（見相驗卷第八頁、第三七頁\n      正面、偵查卷第六七頁），亦顯見當時被告腹部與被害人\n      之腹部相對應，被告當時應能掌握被害人身體胸、腹部所\n      在之位置。被告於原審及本院所稱：「我是想刺他大腿，\n      我左手抵住他右手，他在反抗、抖動，我沒注意刺到什麼\n      部位」云云（見原審卷(二)第五四頁至第五五頁）、「（為\n      何心臟會被刺到？）因為他一直要起身」云云（見本院卷\n      第三九頁），應屬避重就輕之詞，不足採信。查：被告於\n      為本案行為時之是非識別及判斷能力，既屬正常，且其對\n      以所持尖銳之扣案瑞士刀猛力刺入人體心臟、肺臟、肝臟\n      等重要器官所在之胸部、腹部等要害處，無論係前方或左\n      右兩側，應皆會進而傷及人體內該等人命所繫之重要器官\n      ，足以致人於死之情，應有所預見及認識，均見前述，是\n      被告當知曉其持刀刺入被害人胸部、腹部之危險性。又被\n      告當時既係側身壓住被害人身體，其身材又與被害人極為\n      相近，則其側身壓制被害人時，被害人之胸、腹部應在被\n      告身體左側上半身之正下方，並參以被告於警詢及偵查中\n      之供述，被告當時應知被害人身體胸部、腹部所在之位置\n      ，亦見前述。故縱使被害人當時亟欲起身而有起身或轉動\n      身體之動作，但以被告當時上述側身壓住被害人身體、被\n      害人無法完全起身之情形觀之，被告應仍能掌握被害人身\n      體胸、腹部所在之處。再由被害人所受之前述編號一、二\n      、三、七、八等五處穿刺刀傷，皆深入左胸胸腔或胸腔壁\n      肌肉層或腹腔，其中編號一之刀傷，於第六、七肋骨間穿\n      過胸壁進入胸腔後，斜向右後方走並穿刺心包，刺中心臟\n      心尖部位，創徑約七公分，心包內出血填塞，編號二刀傷\n      於第五、六肋骨間進入胸腔後，刺中肺左上葉下部肺節，\n      編號七、八兩處刀傷在肝臟左葉前面造成穿刺傷之事實觀\n      察，足見被告於接續持扣案瑞士刀刺入被害人胸腔、腹部\n      該五刀之際，用力頗猛而無節制。被告既有上述之預見及\n      認識，在壓制被害人不讓其起身攻擊之情況下，不知節制\n      力道，猶不顧一切，持尖銳之扣案瑞士刀朝被害人胸腔、\n      腹部要害部位猛力刺入，應足認其當時實有縱使刺中被害\n      人心臟、肺臟或腹腔內臟等人命所繫之維生器官造成死亡\n      之結果亦不違反其本意之不確定殺人故意，被告所辯：無\n      殺人犯意云云，不足採信。被害人之死亡，既係被告上揭\n      刺擊行為所致，二者間亦有相當因果關係。\n    (六)原審判決略以：(1)被告與被害人係親兄弟，本件僅因上述\n      細故衝突，並無深仇大恨，被告無非置被害人於死地之動\n      機；(2)被告刺擊被害人之二十四刀，除較為嚴重之五處刀\n      傷外，其餘十九處穿刺刀傷及切割刀傷深度分別均各僅及\n      於皮下脂肪組織、肌肉組織及表淺傷口，顯然被告刺擊被\n      害人時，絕非猛力刺擊，否則以扣案瑞士刀之堅硬銳利，\n      當不致於二十四處刀傷中有高達十九處刀傷深度分別均各\n      僅及於皮下脂肪組織、肌肉組織及表淺傷口；(3)被害人所\n      受有前開五處嚴重、致命之左胸、腹部穿刺傷，係因被害\n      人被壓制、刺擊時，猶有抗拒，而上下、左右抖動身體欲\n      起身，致被告朝被害人之身體左側由前往後刺擊被害人之\n      身體左側時，乃因被害人抗拒而上下、左右抖動身體，始\n      因之刺及被害人之左胸、腹部及背部脊椎兩側，據此，依\n      被告刺擊被害人身體左側之方向、角度觀察，被告之所以\n      刺「及」到被害人彭國正之左胸、腹部（包括背部脊椎兩\n      側），顯然應確係因被害人之抗拒而上下、左右抖動身體\n      ，導致被告刺擊被害人身體左側時，因之刺「及」到被害\n      人之左胸、腹部（包括背部脊椎兩側），並因被害人抗拒\n      時上下、左右抖動身體，造成上下或左右相對稱之力量而\n      加重刺入之力道，終致造成前開五處嚴重、致命之左胸、\n      腹部穿刺傷無疑，自不得僅以被害人受有前開五處嚴重、\n      致命之左胸、腹部穿刺傷，即認被告有殺害被害人之犯意\n      ；(4)被告於行為後有請人召救護車之行為等，而認被告僅\n      有傷害之犯意而殺人之犯意云云。惟查：尚不能因加害人\n      與被害人原無宿怨或有親屬關係，即認無殺人之故意，業\n      見前述，至於行為人事後有將被害人送醫救治，核屬事後\n      之補救動作，於行為人行為時犯意之判斷，亦無必然之關\n      係。而被害人身體二十四處刀傷之其中之十九處雖未深入\n      內臟或骨骼，但依被告所述當時被害人有掙扎欲起身之動\n      作觀之，此十九處刀傷應係被害人有反抗欲起身之動作所\n      致（即欲起身時為被告所持之瑞士刀劃傷或被告為阻止被\n      害人起身刻意朝四肢等部位刺去），但皆不影響被告上揭\n      五次針對被害人胸、腹部之要害處所為刺擊行為皆用力甚\n      猛之事實。又被告既係側身壓住被害人身體，被告當時應\n      知被害人身體胸、腹部所在之位置，均見前述，其若無上\n      述殺人之未必故意，其又焉會持刀朝被害人胸腔、腹部等\n      要害處刺去。再者，深入被害人胸腔、腹部之刀傷多達五\n      刀，而非僅偶然之一刀，被告於偵查中所供述：「我左手\n      壓住他的右手，身體側邊壓住他的身體刀子平行刺向彭國\n      正。刀子由我右腹附近平行刺入彭國正腹部及胸部之間」\n      等語（見偵查卷第六七頁），亦核與上揭五處刀傷多為右\n      上左下斜或右下左上斜之走向相吻合，而被害人當時既已\n      被壓制始終無法起身，其身體縱使有欲起身而抖動之動作\n      ，亦應無法產生原審判決所稱：「上下或左右相對稱之力\n      量而加重刺入之力道」，以致使被告刺擊行為在未使用猛\n      力之情況下使刀刃深入被害人胸膛及腹部之結果。原審所\n      謂：「被害人抗拒時上下、左右抖動身體，造成上下或左\n      右相對稱之力量而加重刺入之力道」云云，應屬擬制，並\n      無根據。原審以上揭理由認被告僅有傷害之故意，實有未\n      洽。\n    (七)按對於現在不法之侵害，而出於防衛自己或他人權利之行\n      為，不罰；但防衛行為過當者，得減輕或免除其刑，刑法\n      第二十三條定有明文。而刑法上之正當防衛以遇有現在不\n      法之侵害為前提，而防衛行為，只以基於排除現在不法之\n      侵害而不超越必要之程度為已足，不以出於不得已之行為\n      為要件。又所謂正當防衛，只以出於防衛權利而對於現在\n      不法之侵害皆在防衛權作用範圍以內，原不以侵害之大小\n      與行為之輕重相權衡而有所變更，縱使防衛行為超過必要\n      程度，亦僅生防衛過當問題，尚不能認非防衛之行為。再\n      防衛行為是否過當，須就實施防衛行為是否超越其必要之\n      程度而定；再防衛行為是否超越必要之程度，亦須就實施\n      時之情節而為判斷，不能專以侵害行為之大小、輕重及侵\n      害與防衛之法益重輕為判斷標準。查：被告持扣案之瑞士\n      刀刺擊被害人前，係遭被害人徒手及持短柄長鋸子加以毆\n      打，嗣被告雖以左手抵擋抓住被害人持短柄長鋸子之右手\n      ，同時以身體左側壓住被害人身體，但此時被告乃僅暫時\n      壓制被害人，被害人仍掙扎欲起身，被害人右手亦仍持有\n      短柄長鋸子未鬆手，同時又以左手掐住被告頸部，顯然被\n      害人當時並未停止對被告所為之不法侵害行為，被告亦供\n      稱：當時只知要反抗等語（見原審卷(一)第十四頁），則被\n      告壓制被害人身體並持扣案之瑞士刀刺擊被害人，應係對\n      於被害人正在實施尚未間斷之不法侵害行為，出於防衛自\n      己身體免於繼續受到侵害之意思，所為之排除現在不法侵\n      害之行為，核與正當防衛要件相符，原審檢察官上訴理由\n      徒以被告所受之傷皆輕傷，而謂其不成立正當防衛云云，\n      尚有誤會。但被告當時既已暫時壓制被害人於床上，其又\n      持有尖銳之瑞士刀，且被害人先前係以徒手及持短柄長鋸\n      子對被告加以毆打，被告當時若係畏懼被害人起身後持鋸\n      子再對其施以攻擊，而有使用該刀之必要，其僅需以該瑞\n      士刀刺或劃傷被害人持物攻擊之雙手，即可使被害人縱於\n      起身後亦喪失持物或以手攻擊被告之能力，實無持刀朝被\n      害人身體胸腹部等要害處刺去之必要，被告持刀朝被害人\n      身體胸腹部等致命部位之刺擊行為，實有失權益均衡之相\n      當性而逾必要之防衛程度，應屬防衛過當，亦堪認定。\n    (八)就被告於案發後，雖委請彭宗琅召救護車將被害人送醫急\n      救，惟其最初並未向警方自首坦承犯行，而謊稱本案係不\n      詳人士所為，警方最初接獲通報時亦不知係兄弟互毆之案\n      件，俟警方根據現場被告衣著沾有血跡之跡證、被告之父\n      乙○○向警員表示案發當日下午被告有與被害人發生口角\n      ，並經警方現場鑑識、採證重建現場後，合理懷疑被告涉\n      有重嫌，其中印尼籍幫傭DEDEH WINENGSIH因不知情而將\n      被告所更換之白色血衣、褲衣機內清洗，嗣被告在警方追\n      問下始供述案發經過，指出扣案瑞士刀放置之處所，且同\n      意警方在現場執行搜索，而經警於事實欄二所示之地點各\n      扣得扣案之瑞士刀、短柄長鋸子各一把、被告行為時所著\n      白色襯衫、白衣褲子各一件、白色球鞋一雙等情，亦據被\n      告自承在卷，核與證人彭宗琅、陳心畬、乙○○、DEDEH\n      WINENGISH、處理辦案紀錄之警員姚永慶、葉永輝分別於\n      偵查及原審結證在卷（見偵查卷第七三頁至第七五頁、原\n      審卷(二)第三六頁至第四三頁，至於證人彭宗琅、乙○○、\n      DEDEH  WINENGISH於檢察官相驗時所為之證述，因未依法\n      具結，依刑事訴訟法第一百五十八條之三之規定，無證據\n      能力，本院不予引用），復有前開緊急傷病送醫服務登記\n      簿影本、新竹市警察局第一分局受理各類案件紀錄表、新\n      竹市警察局第一分局南寮派出所受理各類案件紀錄表、新\n      竹市警察局第一分局九十三年十月十九日搜索扣押筆錄、\n      扣押物品收據暨扣押物品目錄表在卷可稽（見偵查卷第二\n      二頁至第二四頁、第二九頁、原審卷(二)第七四頁至第七五\n      頁），被告自不符合自首之要件。被告於偵查中所稱：我\n      叫我堂兄報案，警察有問我發生什麼事，我說我與我哥哥\n      吵架云云（見偵查卷第六六頁），尚不足採信。\n二、綜上所述，本件事證明確，被告殺人犯行洵堪認定。\n貳、論罪科刑部分：\n一、查被告與被害人間為親兄弟關係，業據被告承認在卷，其二\n    人屬二親等之旁系血親，為家庭暴力防治法第三條第四款規\n    定之家庭成員。核被告基於殺人之不確定故意，持刀刺擊被\n    害人，致被害人死亡，所為係犯刑法第二百七十一條第一項\n    之殺人罪。被告所為殺人犯行，雖係出於正當防衛，但已逾\n    必要之防衛程度，係屬防衛過當，斟酌其本案情節及造成被\n    害人死亡之結果，依刑法第二十三條但書規定減輕其刑。\n二、原審據而論罪科刑，固非無見，但被告應係以殺人之不確定\n    故意為本案犯行，原審以被告僅有傷害之犯意，認被告係成\n    立傷害致死罪，尚有未洽，業見前述。證人彭宗琅、DEDEH\n    WINENGISH於檢察官相驗時所為之證述，因未依法具結，依刑\n    事訴訟法第一百五十八條之三之規定，無證據能力，並無例\n    外，不得引為認定事實之依據，原審判決未予細分，將此等\n    無證據能力之證人證述亦臚列於認定事實之判決理由內，亦\n    有未當。再原審判決事實欄始終未記載本案發生地點之地址\n    －新竹市○○路○段四五五巷六七弄二二號，亦有疏忽。是\n    原審檢察官以被告應係犯殺人罪為由提起上訴，為有理由，\n    應由本院將原審判決撤銷改判。爰審酌被告曾於九十三年間\n    因犯傷害罪，經臺灣新竹地方法院以九十三年度竹簡字第七\n    三０號判決判處有期徒刑六月確定（已於九十四年九月十四\n    日執行完畢，不構成累犯），有本院被告前案紀錄表一份在\n    卷可考，其本案犯案時所受之刺激，本件係因被害人之攻擊\n    行為而起，被告本案係於為防衛行為時因手段失當以致發生\n    被害人死亡之結果，其本案犯罪之手段及危害，再斟酌被告\n    與被害人為親手足，犯罪後應飽受內心不安之煎熬，而其二\n    人之父乙○○於本院亦自責係因父母未教育好子女以致發生\n    本案，冀求給予被告一自新之機會（見本院卷第七八頁）等\n    一切情狀，量處如主文第二項所示之刑。\n三、扣案之瑞士刀一把，雖係被告供本案犯罪所用之物，惟係屬\n    被害人所有，而非被告所有，另扣案之短柄長鋸子一把，亦\n    非被告所有，且非被告供本案犯罪所用之物，均為被告供明\n    在卷，另扣案之白色襯衫一件、白色褲子一件、白色球鞋一\n    雙雖均為被告所有，然非被告供本案犯罪所用之物，僅為本\n    案之證據，均無從宣告沒收，併予敘明。\n據上論斷，應依刑事訴訟法第369條第1項前段、第364條、第299\n條第1項前段、刑法第271條第1項、第23條但書，判決如主文。\n本案經檢察官陳維練到庭執行職務。\n中    華    民    國    94    年    12    月    14    日\n                  刑事第十二庭  審判長法  官  李文成\n                                      法  官  官有明\n                                      法  官  王復生\n以上正本證明與原本無異。\n如不服本判決，應於收受送達後十日內向本院提出上訴書狀，其\n未敘述上訴之理由者並得於提起上訴後十日內向本院補提理由書\n（均須按他造當事人之人數附繕本）。\n                                      書記官  王宜玲\n中    華    民    國    94    年    12    月    20   日\n附錄：本案論罪科刑法條全文\n中華民國刑法第271條\n(普通殺人罪)\n殺人者，處死刑、無期徒刑或十年以上有期徒刑。\n前項之未遂犯罰之。\n預備犯第 1 項之罪者，處二年以下有期徒刑。\n",
  "structure": {
    "main": "原判決撤銷。\n丙○○殺人，處有期徒刑伍年捌月。",
    "fact": "一、丙○○與其兄彭國正係二親等之旁系血親，屬家庭暴力防治\n    法規定之家庭成員，其二人素來感情不睦，迭有爭執。緣丙\n    ○○於民國九十三年十月十九日下午於飲用酒類及施用第一\n    級毒品海洛因後（未至心神喪失或精神耗弱之狀態；其施用\n    第一級毒品部分未經起訴），即在其位於新竹市○○路○段\n    四五五巷六七弄二二號住處之一樓客廳睡覺。至同日十九時\n    許，丙○○因感到被觸摸而醒覺，發現彭國正正在觸摸其所\n    著褲子口袋，且發現其原放於該口袋內之機車鑰匙不見，遂\n    質問是否為彭國正所拿，追逐彭國正至彭國正之三樓房間內\n    ，然彭國正堅不承認，且當場惱怒與丙○○大聲爭執，彭國\n    正並拿取房間內之短柄長鋸子一把（柄長十六點四公分，鋸\n    面長六十公分，起訴書記載為長柄鋸子）作勢欲砍打丙○○\n    ，丙○○見狀畏懼即跑回二樓自己房間關門躲避，但彭國正\n    仍持該把鋸子追趕而至，以該鋸子砍、敲丙○○房門，要求\n    丙○○開門，而將丙○○房門砍損，丙○○因懼怕乃打開房\n    門，彭國正進入丙○○房間後，即對丙○○施以拳打腳踢，\n    接著又以右手持該短柄長鋸子，左手抓住丙○○衣領，將丙\n    ○○拖往三樓彭國正之房間，二人進入該房間後，彭國正喝\n    令丙○○跪於書桌旁，持續對丙○○拳打腳踢，間或以該短\n    柄長鋸子鋸背毆打丙○○，雖經丙○○求饒，彭國正仍未罷\n    手，致丙○○受有右手肘背面刮擦傷、右側背部下緣外側瘀\n    傷、右側腰部上緣外側瘀傷、左側背部上緣擦傷等傷害。嗣\n    彭國正又持該短柄長鋸子之鋸齒面毆打丙○○，致丙○○左\n    手因舉起阻擋而受有左手肘背面擦挫傷之傷害，因彭國正欲\n    持該鋸子之鋸齒面再毆打丙○○，丙○○為防衛自己身體免\n    於遭彭國正繼續攻擊之意思，起身以左手抓住彭國正持鋸子\n    之右手，其右手則取彭國正書桌上筆筒內之尖銳瑞士刀一把\n    （單刃、刀刃含刀柄長十五公分、刀刃長六點四公分），以\n    左肩頂撞彭國正，反撲將彭國正頂推倒在床上，再以左手繼\n    續壓制彭國正手持鋸子之右手，其並斜向以身體左側側身壓\n    住彭國正之身體，使彭國正暫時無法起身攻擊，惟彭國正右\n    手仍持鋸子未鬆手，且以左手掐住丙○○之頸部，此時丙○\n    ○已暫時能壓制彭國正阻止彭國正起身，縱使彭國正右手仍\n    持有鋸子，且彭國正以左手掐住丙○○之頸部，復有欲掙脫\n    起身繼續攻擊之動作及危險，惟丙○○既已將彭國正暫時壓\n    制於床上，其又持有尖銳之瑞士刀，其僅需以該瑞士刀刺或\n    劃傷彭國正施以攻擊之雙手，即可使彭國正喪失持鋸子或以\n    手攻擊丙○○之能力，其若持尖銳之瑞士刀猛力刺向彭國正\n    被壓制身體之胸部、腹部等部位，即逾越防衛之必要程度，\n    而丙○○對於其所持之瑞士刀係尖銳之刀械，持以朝人體之\n    胸部、腹部等要害處猛力刺去，無論係朝該人胸部、腹部之\n    前方或左側、右側刺去，皆可能因所用之力量甚猛，使刀刃\n    穿透胸膛、腹部，刺中人體心臟、肺臟、肝臟或其他人命所\n    繫之重要器官而致發生死亡之結果，主觀上有所預見、認識\n    ，其竟基於縱使彭國正為該瑞士刀猛力刺中胸部、腹部等要\n    害處致死亦不違背其本意之殺人不確定犯意，以右手正握所\n    持之該把瑞士刀接續五次猛力刺入彭國正身體左胸部、腹部\n    等要害部位，其間並因彭國正有反抗欲起身之動作，為阻止\n    彭國正起身，丙○○亦有持該瑞士刀刺擊彭國正胸腹部、背\n    腰臀部、四肢等其他部位。丙○○前後共計刺中彭國正身體\n    達二十四刀，其中六刀刺中左胸（五刀分布在左胸部、一刀\n    在左腋下）、二刀刺中腹部、五刀刺中背部（群聚於背部脊\n    椎兩側）、三刀刺中左肩、七刀刺中左手臂、一刀刺中左腳\n    ；而刺中彭國正左胸六刀中之三刀，因用力甚猛，分別穿刺\n    深度進入胸腔及胸腔壁肌肉層，此三刀之其中一刀在第六、\n    七肋骨間穿過胸壁進入胸腔，斜向右後方走並穿刺心包，刺\n    中心臟心尖部位，創徑約七公分（心臟左心室心尖部位ㄑ形\n    穿刺外傷二公分，ㄑ形兩臂各約一點五公分，穿透左心室壁\n    ，惟未達心室中隔），造成心包內出血填塞，另一刀則在第\n    五、六肋骨間進入胸腔，刺中肺左上葉下部肺節，造成胸腔\n    內少量出血積液、左側氣胸，左肺萎縮；又刺中腹部之二刀\n    均穿刺深度進入腹腔，致在肝臟左葉前面（左葉下方）造成\n    穿刺傷，彼此交叉排列成「卜」字型（其餘十九處穿刺刀傷\n    及切割刀傷深度則分別均各僅及於皮下脂肪組織、肌肉組織\n    及表淺傷口），而大量出血。迨彭國正因身受重創無力抵抗\n    而將掐住丙○○頸部之左手放下，並坦認取走丙○○之機車\n    鑰匙，而要求丙○○不要再刺擊時，丙○○見彭國正無再攻\n    擊之危險，乃罷手，由彭國正口袋取出鑰匙，丙○○此際見\n    彭國正身受重創，隨即下樓至隔壁呼喚其堂兄彭宗琅叫救護\n    車，嗣由其與彭宗琅合力將彭國正抬上救護車送往國軍新竹\n    醫院急救，惟彭國正於送醫後仍因左胸部之穿刺刀傷造成心\n    臟穿刺，導致心包內出血填塞，於同日二十時四十九分許不\n    治死亡。\n二、丙○○在彭國正送醫後，於警員陳心畬等人據報趕至現場時\n    ，謊稱彭國正係遭不明人士殺害。因警員陳心畬等人發現丙\n    ○○言詞閃爍、神色異常，且身著沾滿血跡之白色襯衫、白\n    色褲子、白色球鞋等衣物，已認丙○○可疑，嗣警員陳心畬\n    等人轉往醫院查看彭國正傷勢時，丙○○之父乙○○向警員\n    陳心畬等人表示丙○○與彭國正於當日下午曾發生口角。警\n    員陳心畬等人根據此等確切之根據已合理懷疑丙○○涉有重\n    嫌，遂回現場，惟此時丙○○已在浴室盥洗，並將上開瑞士\n    刀、鋸子各一把攜入浴室，以水沖掉瑞士刀上之血跡，待盥\n    洗完畢，其將該瑞士刀一把放置於浴室內馬桶上方衛生紙盒\n    上，並將鋸子及換下沾染血跡之白色襯衫、白色褲子置於浴\n    室內，警員陳心畬等人隨即要求丙○○至新竹市警察局第一\n    分局南寮派出所接受詢問，嗣丙○○家中之印尼籍幫傭\n    DEDEH WINENGSIH因不知發生本案，乃將丙○○所更換之前\n    開白色血衣、褲一併丟進洗衣機內清洗，復將上開鋸子移置\n    於廚房餐桌上。丙○○至派出所後，仍堅不吐實，經警偕同\n    丙○○回至現場鑑識、採證，嗣經初步鑑識、採證後，仍認\n    丙○○涉有重嫌，經警再詢問丙○○是否涉案，丙○○知已\n    無法逃避，始坦承係其為本件犯行，並當場指出上開瑞士刀\n    放置之處所，且同意警員在現場執行搜索，經警分別於上址\n    一樓浴室馬桶上方衛生紙盒上扣得屬彭國正所有之上開瑞士\n    刀一把，在一樓廚房餐廳餐桌上扣得上開鋸子一把，在洗衣\n    機內扣得丙○○行兇時所著之白色襯衫、白色褲子各一件，\n    另扣得丙○○行兇時所著之白色球鞋一雙，當場逮捕丙○○\n    。\n三、案經新竹市警察局第一分局報由臺灣新竹地方法院檢察署檢\n    察官偵查起訴。",
    "reason": "壹、認定犯罪事實所憑之證據及理由：\n一、訊據被告丙○○對於右揭其持扣案瑞士刀刺中被害人彭國正\n    （下簡稱：被害人）致死等事實，固坦承不諱，惟否認有何\n    殺人之犯意，辯稱：我沒有殺他的意思，他一直要起身，我\n    不知刺中他哪裡云云。經查：\n    (一)右揭事實欄一、二所示之被告如何與被害人起衝突，嗣如\n      何遭被害人追打，被告如何壓制被害人於床上，在被害人\n      持續反抗欲起身之際，如何以扣案瑞士刀刺中或割傷被害\n      人致被害人死亡，以及案發後被告先否認犯行並清洗相關\n      證物，嗣於警員掌握相關事證後始承認犯行等客觀事實，\n      業據被告於警詢、檢察官訊問、原審法官於檢察官聲請羈\n      押時訊問、原審訊問、審理及本院訊問、審理時坦承不諱\n      （見九十三年度相字第五七六號卷＜下簡稱：相驗卷＞第\n      五頁至第十頁、第三六頁至第三七頁、九十三年度偵字第\n      五三九二號卷＜下簡稱：偵查卷＞第六六頁至第六八頁、\n      九十三年度聲羈字第一八九號卷第四頁至第七頁、原審卷\n      (一)第十三頁至第二０頁、原審卷(二)第三三頁、第四九頁至\n      第五九頁、本院卷第三八頁至第三九頁、第六八頁至第七\n      九頁）。\n    (二)就事實欄一所示之被告與被害人發生衝突以致造成被害人\n      死亡之客觀犯罪事實，除被告自白外，並有瑞士刀、短柄\n      長鋸子各一把扣案可證，而該把瑞士刀堅硬銳利，刀刃係\n      單刃，刀刃含刀柄共長十五公分、刀刃長六點四公分，扣\n      案鋸子之鋸面長六十公分，鋸柄長十六點四公分，係為短\n      柄長鋸子之事實，亦經原審勘驗明確（原審卷(二)第四六頁\n      ），復有現場血跡（含被害人房間及床上所留之血跡）、\n      鉛筆筒、置於衛生紙盒上之瑞士刀一把、置於上址之短柄\n      長鋸一把、被告房間房門遭砍損之照片五二幀在卷可證（\n      見相驗卷第二一頁至第三三頁、偵查卷第三一頁至第四三\n      頁）。又被害人經被告持扣案之瑞士刀刺中左胸部造成心\n      臟穿刺傷等傷害後，經送醫急救，因心包內出血填塞，於\n      案發當日二十時四十九分許不治死亡之事實，亦經臺灣新\n      竹地方法院檢察署檢察官督同法醫相驗屬實，並有新竹市\n      消防局一一九救災救護指揮中心九十三年十月十九日緊急\n      傷病送醫服務登記簿影本、新竹市警察局第一分局處理相\n      驗案件初步調查報告表暨報驗書、檢察官勘驗筆錄、驗斷\n      書、相驗屍體證明書、相驗照片十六幀在卷可稽（見相驗\n      卷第三頁、第三五頁、第四六頁至第五四頁、第六二頁至\n      第六九頁、原審卷(二)第七四頁）。而被告確因被害人徒手\n      及持短柄長鋸子毆打，而受有左手肘背面擦挫傷二×四公\n      分、右手肘背面刮擦傷四×五公分、右側背部下緣外側瘀\n      傷二×四公分、右側腰部上緣外側瘀傷二×三公分、左側\n      背部上緣擦傷二×二公分等傷害之事實，亦經同署檢察官\n      命法醫檢驗屬實，有臺灣新竹地方法院檢察署九十三年十\n      月二十日驗傷診斷書暨被告傷勢照片七幀在卷可憑（見相\n      驗卷第五五頁至第五九頁、第七一頁至第七四頁）。再被\n      害人之遺體經檢察官囑託法務部法醫研究所為解剖鑑定，\n      經法醫陳明宏鑑定結果，就被害人身體所顯示之傷情，其\n      鑑定內容如下（見法務部法醫研究所九十三年十二月十五\n      日法醫理字第０九三０００四０七０號函檢送之該所（93\n      ）法醫所醫鑑字第一六三一號鑑定書－原審卷(一)第二七頁\n      至第三三頁）：\n      (1)肉眼觀察結果：\n        胸腹部：左胸部分布刀傷六處，編號一至六，腹部分\n          布刀傷二處，編號為七、八：\n          1.編號一穿刺刀傷在左胸乳頭內下方，向內側四公分\n            、向下五公分，右上左下斜與水平夾角約十度，單\n            刃刃部向左下，長二公分，穿刺深度進入胸腔。\n          2.編號二穿刺刀傷在左胸乳頭外下方，向外側三公分\n            、向下三公分，右下左上斜與水平夾角約四五度，\n            單刃刃部向左上，長二點二公分，穿刺及於胸腔壁\n            肌肉層。\n          3.編號三穿刺刀傷在左腋下中線，距腋窩十二公分，\n            高度約與編號二刀傷齊，幾近水平走向，單刃刃部\n            向左，長二點一公分，穿刺深度進入胸腔。\n          4.編號四穿刺刀傷在左胸乳頭內上方，向內側二公分\n            、向上七公分，右下左上斜與水平夾角約四五度，\n            單刃刃部向左上，長零點七公分，穿刺深度及於皮\n            下脂肪組織。\n          5.編號五刀傷在左鎖骨下方，鎖骨中線向外側二公分\n            ，表淺刃尖切劃傷口，長零點八公分。\n          6.編號六刀傷在左鎖骨上方，鎖骨中線上，表淺刃尖\n            切劃傷口，長零點五公分。\n          7.編號七穿刺刀傷在腹部中線，胸骨劍突下，右上左\n            下斜與水平夾角約十度，單刃刃部向左下，長二點\n            二公分，穿刺深度進入腹腔。\n          8.編號八穿刺刀傷在腹部中線右側，編號七傷下一公\n            分，幾近水平，單刃刃部向左，長二點一公分，穿\n            刺進入腹腔。\n        背腰臀部：背部刀傷五處群聚於脊椎兩側，編號為九\n          至十三，各處刀傷情形如後：\n          1.編號九穿刺刀傷在脊椎中線向左三公分、肩向下六\n            公分，右下左上斜與水平夾角約四五度，刃部向左\n            上，長一點二公分，穿刺至肌肉組織。\n          2.編號十穿刺刀傷在脊椎中線向左二公分、肩向下十\n            二公分，右下左上斜與水平夾角約三十度，刃部向\n            左上，長一公分，穿刺至肌肉組織。\n          3.編號十一穿刺刀傷在脊椎中線，距頸根七公分，右\n            下左上斜與水平夾角約二五度，刃部向左上，長\n            一點一公分，穿刺至肌肉組織。\n          4.編號十二穿刺刀傷在脊椎中線向右一公分，肩向下\n            九公分，右下左上斜與水平夾角約四五度，刃部向\n            左上，長一公分，穿刺至肌肉組織。\n          5.編號十三穿刺刀傷在脊椎中線向左三公分，肩向下\n            八公分，右下左上斜與水平夾角約四五度，刃部向\n            左上，長零點六公分，穿刺深至肌肉組織。\n        四肢及生殖部：四肢部外傷分布在左肩、左手臂及左\n          腳，左肩三處編號為十四至十六，左手臂七處編號為\n          十七至二三，左腳一處編號為二四，四肢長骨無骨折\n          ：\n          1.編號十四穿刺刀傷在左頸根部，向外一公分，平行\n            前後向體軸，刃部向後，長二公分，穿刺深至肌肉\n            組織。\n          2.編號十五穿刺刀傷在左肩頸根向外八公分，左肩稜\n            線向前一公分，左前向右後斜與前後向體軸夾角約\n            四五度，刃部向右後，長一點五公分，穿刺深至肌\n            肉組織。\n          3.編號十六穿刺刀傷在左肩關節背側，左肩胛向下五\n            公分，向後五公分，左上右下後斜與水平夾角約四\n            五度，刃部向左上，長一點七公分，穿刺深至肌肉\n            組織。\n          4.編號十七刀傷在左上臂外側三角肌下，左下右上斜\n            與手臂長軸夾角約十度，刃部向右下，長五公分，\n            為混合穿刺及切割型態刀傷，左上端入位置深四公\n            分，向右下方向漸淺拖尾。\n          5.編號十八刀傷在左上臂外側，左肩胛向下八公分，\n            左下右上斜與手臂長軸夾角約五度，刃部向右下，\n            長二點五公分，穿刺至肌肉深度，穿刺過程遇阻力\n            刀傷邊緣呈Ｚ字型。\n          6.編號十九刀傷左上臂前側肩胛下九公分，右下左上\n            斜與手臂長軸夾角約四五度，刃部向右下，長一點\n            五公分，穿刺深至皮下脂肪組織。\n          7.編號二十刀傷在左上臂前側肩胛下十公分，右下左\n            上斜與手臂長軸夾角約四五度，刃部向右下，長一\n            點八公分，穿刺深至肌肉組織。\n          8.編號二一刀傷在左上臂前側肩胛下十七公分，右下\n            左上斜與手臂長軸夾角約四五度，刃部向右下，長\n            二點二公分，穿刺深至肌肉組織。\n          9.編號二二刀傷左下臂前外側肘關節下三公分，右上\n            左下斜與手臂長軸夾角約五十度，刃部向左下，長\n            二公分，穿刺深至肌肉組織。\n          10.編號二三刀傷沿續二二號刀傷方向，兩刀傷間間隔\n            約一公分，長一點五公分，穿刺深至肌肉組織。\n          11.編號二四刀傷在左膝內側，平行腿長軸方向，刃部\n            向上，長二點五公分，穿刺過程遇阻力刀傷邊緣呈\n            Ｚ字型，穿刺深至肌肉組織。\n      (2)內景檢查結果：\n        胸腔：\n          相對於表皮刀傷位置下，皮下組織出血斑，胸前肋骨\n          無骨折刀傷，其中編號一傷口在第六、七肋骨間穿過\n          胸壁進入胸腔，斜向右後方走並穿刺心包，刺中心臟\n          心尖部位，創徑約七公分，心包內出血填塞，編號二\n          刀傷在第五、六肋骨間進入胸腔，刺中肺左上葉下部\n          肺節，胸腔內少量出血積液，左右胸腔後壁無肋骨骨\n          折，心臟除心尖刀傷位置外觀正常。\n        腹腔：\n          腹腔內臟器位置正常，編號七、八兩處刀傷在肝臟左\n          葉前面造成穿刺傷，彼此交叉排列，其餘腹腔器官無\n          外傷，腹腔內少量積血。\n      (3)臟器檢查：\n        心臟左心室心尖部位ㄑ形穿刺外傷二公分，ㄑ形兩臂\n          各約一點五公分，穿透左心室壁，未達心室中隔。\n        左肺上葉下方穿刺傷，左側氣胸，左肺萎縮。\n        肝臟在左葉前側二處交叉排列之穿刺刀傷，成卜字型\n          。\n        顯微鏡觀察結果：心臟、肺臟、肝臟均外傷出血。\n      (4)傷情分析：\n        死者外傷符合利器穿刺，分布身體左側，傷口型態與\n          瑞士刀造成傷口不相違背。\n        致死刀傷為編號一左胸穿刺外傷，創徑七公分，穿過\n          胸壁進入心包，穿刺心臟造成心包填塞。\n      (5)鑑定結果：死者死亡原因是胸穿刺刀傷造成心臟穿刺，\n        心包填塞。\n    (三)依扣案之瑞士刀、鋸子、被告身上所留之傷情、被害人房\n      間及床上所留之血跡、被告房間房門所留之遭破壞之跡證\n      ，並參以被害人屍體解剖鑑定結果顯示：被害人確係因左\n      胸部之穿刺刀傷造成心臟穿刺，導致心包內出血填塞，不\n      治死亡，其身體被刺之二十四刀，除其中二刀係在腹部位\n      置外，其餘刀傷則多分布於身體左半部，而遍及左胸（六\n      刀，含左腋下一刀）、左肩（三刀）、左手臂（七刀）、\n      左腳（一刀），此二十四處刀傷復與被害人當時呈躺下姿\n      勢之身體約呈近水平、夾角十度至五十度不等之角度（多\n      為四五度），足徵被告行為時，應確已將被害人壓制在下\n      ，被告係以右手持瑞士刀由在其下方與其面對之被害人身\n      體左側以近水平及夾角十度至五十度之間之方向刺擊被害\n      人身體左半部、腹部等情，均足證：被告於偵審中所為有\n      關本案發生經過及其當時是以左手壓制被害人手持扣案鋸\n      子之右手，並以身體左側邊壓制被害人身體，同時以右手\n      持瑞士刀朝被害人身體左側及腹部刺擊等自白，應認與事\n      實相符。又被害人被刺中之二十四刀，並非完全位在身體\n      左側面，猶有刀傷及於背部脊椎兩側，以此傷勢，再參以\n      若被害人被刺擊當時身體已完全被壓制而無法動彈，被告\n      應難以刺中被害人背部脊椎兩側之情，亦可認：被害人當\n      時身體雖為被告壓制，但被告仍無法完全壓制被害人，使\n      之喪失抵抗起身再攻擊之能力，被害人當時應猶有掙扎欲\n      起身反擊之動作，是被告於偵審中供稱：其壓制、刺擊被\n      害人時，被害人仍欲抗拒而抖動身體欲起身一節，亦與事\n      實相符。\n    (四)被告於偵查及原審雖曾供稱；其於本案案發當日十八時許\n      有施用毒品海洛因等語（見偵查卷第五二頁、原審卷(二)第\n      五一頁），而檢察官於案發翌日（同年月二十日）十五時\n      四十分許庭訊後諭知對被告採尿送驗結果，被告尿液亦證\n      實有毒品嗎啡、甲基安非他命之陽性反應，固有臺灣新竹\n      地方法院檢察署受檢人尿液檢體監管紀錄表、憲兵司令部\n      刑事鑑識中心鑑驗通知書在卷足稽（見偵查卷第五七頁、\n      原審卷(二)第十頁）。但觀以被告於案發後對於其與被害人\n      發生衝突之緣由、經過，以及其如何取刀、持刀等細節，\n      仍記憶清楚，所供述之案發經過，亦未顯示其當時之精神\n      狀態有何異常之處，被告並於本案發生後對警方謊稱係他\n      人所為，以躲避刑責等情，顯見被告於行為時並無何精神\n      耗弱或心神喪失之情事存在，其是非之識別及判斷能力仍\n      屬正常。是被告縱於本案案發當日下午確有施用毒品之事\n      實，亦不足為有利於被告之認定。又被告於警詢及偵審中\n      雖亦供稱：我於本案案發當日十四時許有飲酒云云（見相\n      驗卷第十頁、原審卷(二)第五０頁），惟被告經警逮捕後，\n      於十九日當日二十三時十五分許，經檢測其酒後呼氣所含\n      酒精濃度結果為每公升０毫克（即無酒精反應），此有酒\n      精測試值單一紙在卷可證（見偵查卷第二八頁），顯示被\n      告於案發後約三、四小時即無法測得酒精濃度，是被告於\n      案發時其體內縱使殘存有酒精濃度，其酒精濃度值亦不高\n      ，況觀以前揭所述被告於案發後對相關事實之記憶仍甚為\n      清楚，事後並有欲躲避刑責之舉，亦顯證被告於行為時並\n      無何受到酒精影響之情事存在，則被告於案發前縱曾有飲\n      酒，亦難認其於行為時有因先前之飲酒而致其有精神耗弱\n      或心神喪失之情形存在。綜上，應足認：被告於為本案行\n      為時，其是非識別及判斷能力係屬正常。\n    (五)按刑法上殺人與傷害致人於死之區別，本視加害人有無殺\n      人之犯意為斷，被害人所受傷害之程度及部位，固不能據\n      為認定有無殺人犯意之唯一標準，但被害人所受傷害之程\n      度、部位，及加害人之下手情形如何、用力程度，於審究\n      犯意方面，仍不失為重要參考資料，且不能因加害人與被\n      害人原無宿怨或有親屬關係，即認無殺人之故意。被告固\n      自始否認有殺人之犯意。惟查：被告持以刺擊被害人之瑞\n      士刀堅硬銳利，刀刃單刃，刀刃含刀柄長十五公分，刀刃\n      長六點四公分之事實，有該把瑞士刀扣案可證，並經原審\n      當庭勘驗明確，業見前述，雖然該刀不長，但其刀刃尖銳\n      ，如以此刀猛力刺入人體心臟、肺臟所在之胸部要害處及\n      與胸部相連內亦有肝臟等人命所繫之重要器官之腹部，不\n      論係胸部或腹部之前方或左右側，應皆會進而傷及人體內\n      該等人命所繫之重要器官，足以致人於死，為眾所周知之\n      事實，被告亦為具有常識之成年人，對此亦應有所認識及\n      預見。又被告身高為一百七十五公分，被害人身高為一百\n      七十三公分，二人體重皆為七十餘公斤之事實，為被告於\n      本院供述在卷（見本院卷第三八頁），其二人體型實極為\n      相近，以被告所述其當時係以左手壓制被害人手持扣案鋸\n      子之右手，並以身體左側邊壓制被害人身體而非全身正面\n      往下壓之情形觀之，被其壓制之被害人胸、腹部應在被告\n      身體左側上半身之正下方，則其當時應知被害人胸部與腹\n      部之相關位置，並無難以判別之情況。而被告於警詢及偵\n      查中分別供稱：「我右手捉住彭國正持鋸子之右手，以身\n      體壓住彭國正使他無法動彈，當時彭國正左手掐住我的脖\n      子，我因害怕、緊張失去理智，右手正握瑞士刀，刀身向\n      下，由上而下刺了彭國正左腰間及腹部三、四刀」、「我\n      用左手抓住他持鋸子的右手，身體壓制他，他用左手掐住\n      我的脖子，我就用瑞士刀朝他（死者左腹側）刺下去，我\n      不知道刺了幾下」、「我左手壓住他的右手，身體側邊壓\n      住他的身體刀子平行刺向彭國正。刀子由我右腹附近平行\n      刺入彭國正腹部及胸部之間。我不知有無刺中，他整個人\n      被我壓住，沒有閃躲」等語（見相驗卷第八頁、第三七頁\n      正面、偵查卷第六七頁），亦顯見當時被告腹部與被害人\n      之腹部相對應，被告當時應能掌握被害人身體胸、腹部所\n      在之位置。被告於原審及本院所稱：「我是想刺他大腿，\n      我左手抵住他右手，他在反抗、抖動，我沒注意刺到什麼\n      部位」云云（見原審卷(二)第五四頁至第五五頁）、「（為\n      何心臟會被刺到？）因為他一直要起身」云云（見本院卷\n      第三九頁），應屬避重就輕之詞，不足採信。查：被告於\n      為本案行為時之是非識別及判斷能力，既屬正常，且其對\n      以所持尖銳之扣案瑞士刀猛力刺入人體心臟、肺臟、肝臟\n      等重要器官所在之胸部、腹部等要害處，無論係前方或左\n      右兩側，應皆會進而傷及人體內該等人命所繫之重要器官\n      ，足以致人於死之情，應有所預見及認識，均見前述，是\n      被告當知曉其持刀刺入被害人胸部、腹部之危險性。又被\n      告當時既係側身壓住被害人身體，其身材又與被害人極為\n      相近，則其側身壓制被害人時，被害人之胸、腹部應在被\n      告身體左側上半身之正下方，並參以被告於警詢及偵查中\n      之供述，被告當時應知被害人身體胸部、腹部所在之位置\n      ，亦見前述。故縱使被害人當時亟欲起身而有起身或轉動\n      身體之動作，但以被告當時上述側身壓住被害人身體、被\n      害人無法完全起身之情形觀之，被告應仍能掌握被害人身\n      體胸、腹部所在之處。再由被害人所受之前述編號一、二\n      、三、七、八等五處穿刺刀傷，皆深入左胸胸腔或胸腔壁\n      肌肉層或腹腔，其中編號一之刀傷，於第六、七肋骨間穿\n      過胸壁進入胸腔後，斜向右後方走並穿刺心包，刺中心臟\n      心尖部位，創徑約七公分，心包內出血填塞，編號二刀傷\n      於第五、六肋骨間進入胸腔後，刺中肺左上葉下部肺節，\n      編號七、八兩處刀傷在肝臟左葉前面造成穿刺傷之事實觀\n      察，足見被告於接續持扣案瑞士刀刺入被害人胸腔、腹部\n      該五刀之際，用力頗猛而無節制。被告既有上述之預見及\n      認識，在壓制被害人不讓其起身攻擊之情況下，不知節制\n      力道，猶不顧一切，持尖銳之扣案瑞士刀朝被害人胸腔、\n      腹部要害部位猛力刺入，應足認其當時實有縱使刺中被害\n      人心臟、肺臟或腹腔內臟等人命所繫之維生器官造成死亡\n      之結果亦不違反其本意之不確定殺人故意，被告所辯：無\n      殺人犯意云云，不足採信。被害人之死亡，既係被告上揭\n      刺擊行為所致，二者間亦有相當因果關係。\n    (六)原審判決略以：(1)被告與被害人係親兄弟，本件僅因上述\n      細故衝突，並無深仇大恨，被告無非置被害人於死地之動\n      機；(2)被告刺擊被害人之二十四刀，除較為嚴重之五處刀\n      傷外，其餘十九處穿刺刀傷及切割刀傷深度分別均各僅及\n      於皮下脂肪組織、肌肉組織及表淺傷口，顯然被告刺擊被\n      害人時，絕非猛力刺擊，否則以扣案瑞士刀之堅硬銳利，\n      當不致於二十四處刀傷中有高達十九處刀傷深度分別均各\n      僅及於皮下脂肪組織、肌肉組織及表淺傷口；(3)被害人所\n      受有前開五處嚴重、致命之左胸、腹部穿刺傷，係因被害\n      人被壓制、刺擊時，猶有抗拒，而上下、左右抖動身體欲\n      起身，致被告朝被害人之身體左側由前往後刺擊被害人之\n      身體左側時，乃因被害人抗拒而上下、左右抖動身體，始\n      因之刺及被害人之左胸、腹部及背部脊椎兩側，據此，依\n      被告刺擊被害人身體左側之方向、角度觀察，被告之所以\n      刺「及」到被害人彭國正之左胸、腹部（包括背部脊椎兩\n      側），顯然應確係因被害人之抗拒而上下、左右抖動身體\n      ，導致被告刺擊被害人身體左側時，因之刺「及」到被害\n      人之左胸、腹部（包括背部脊椎兩側），並因被害人抗拒\n      時上下、左右抖動身體，造成上下或左右相對稱之力量而\n      加重刺入之力道，終致造成前開五處嚴重、致命之左胸、\n      腹部穿刺傷無疑，自不得僅以被害人受有前開五處嚴重、\n      致命之左胸、腹部穿刺傷，即認被告有殺害被害人之犯意\n      ；(4)被告於行為後有請人召救護車之行為等，而認被告僅\n      有傷害之犯意而殺人之犯意云云。惟查：尚不能因加害人\n      與被害人原無宿怨或有親屬關係，即認無殺人之故意，業\n      見前述，至於行為人事後有將被害人送醫救治，核屬事後\n      之補救動作，於行為人行為時犯意之判斷，亦無必然之關\n      係。而被害人身體二十四處刀傷之其中之十九處雖未深入\n      內臟或骨骼，但依被告所述當時被害人有掙扎欲起身之動\n      作觀之，此十九處刀傷應係被害人有反抗欲起身之動作所\n      致（即欲起身時為被告所持之瑞士刀劃傷或被告為阻止被\n      害人起身刻意朝四肢等部位刺去），但皆不影響被告上揭\n      五次針對被害人胸、腹部之要害處所為刺擊行為皆用力甚\n      猛之事實。又被告既係側身壓住被害人身體，被告當時應\n      知被害人身體胸、腹部所在之位置，均見前述，其若無上\n      述殺人之未必故意，其又焉會持刀朝被害人胸腔、腹部等\n      要害處刺去。再者，深入被害人胸腔、腹部之刀傷多達五\n      刀，而非僅偶然之一刀，被告於偵查中所供述：「我左手\n      壓住他的右手，身體側邊壓住他的身體刀子平行刺向彭國\n      正。刀子由我右腹附近平行刺入彭國正腹部及胸部之間」\n      等語（見偵查卷第六七頁），亦核與上揭五處刀傷多為右\n      上左下斜或右下左上斜之走向相吻合，而被害人當時既已\n      被壓制始終無法起身，其身體縱使有欲起身而抖動之動作\n      ，亦應無法產生原審判決所稱：「上下或左右相對稱之力\n      量而加重刺入之力道」，以致使被告刺擊行為在未使用猛\n      力之情況下使刀刃深入被害人胸膛及腹部之結果。原審所\n      謂：「被害人抗拒時上下、左右抖動身體，造成上下或左\n      右相對稱之力量而加重刺入之力道」云云，應屬擬制，並\n      無根據。原審以上揭理由認被告僅有傷害之故意，實有未\n      洽。\n    (七)按對於現在不法之侵害，而出於防衛自己或他人權利之行\n      為，不罰；但防衛行為過當者，得減輕或免除其刑，刑法\n      第二十三條定有明文。而刑法上之正當防衛以遇有現在不\n      法之侵害為前提，而防衛行為，只以基於排除現在不法之\n      侵害而不超越必要之程度為已足，不以出於不得已之行為\n      為要件。又所謂正當防衛，只以出於防衛權利而對於現在\n      不法之侵害皆在防衛權作用範圍以內，原不以侵害之大小\n      與行為之輕重相權衡而有所變更，縱使防衛行為超過必要\n      程度，亦僅生防衛過當問題，尚不能認非防衛之行為。再\n      防衛行為是否過當，須就實施防衛行為是否超越其必要之\n      程度而定；再防衛行為是否超越必要之程度，亦須就實施\n      時之情節而為判斷，不能專以侵害行為之大小、輕重及侵\n      害與防衛之法益重輕為判斷標準。查：被告持扣案之瑞士\n      刀刺擊被害人前，係遭被害人徒手及持短柄長鋸子加以毆\n      打，嗣被告雖以左手抵擋抓住被害人持短柄長鋸子之右手\n      ，同時以身體左側壓住被害人身體，但此時被告乃僅暫時\n      壓制被害人，被害人仍掙扎欲起身，被害人右手亦仍持有\n      短柄長鋸子未鬆手，同時又以左手掐住被告頸部，顯然被\n      害人當時並未停止對被告所為之不法侵害行為，被告亦供\n      稱：當時只知要反抗等語（見原審卷(一)第十四頁），則被\n      告壓制被害人身體並持扣案之瑞士刀刺擊被害人，應係對\n      於被害人正在實施尚未間斷之不法侵害行為，出於防衛自\n      己身體免於繼續受到侵害之意思，所為之排除現在不法侵\n      害之行為，核與正當防衛要件相符，原審檢察官上訴理由\n      徒以被告所受之傷皆輕傷，而謂其不成立正當防衛云云，\n      尚有誤會。但被告當時既已暫時壓制被害人於床上，其又\n      持有尖銳之瑞士刀，且被害人先前係以徒手及持短柄長鋸\n      子對被告加以毆打，被告當時若係畏懼被害人起身後持鋸\n      子再對其施以攻擊，而有使用該刀之必要，其僅需以該瑞\n      士刀刺或劃傷被害人持物攻擊之雙手，即可使被害人縱於\n      起身後亦喪失持物或以手攻擊被告之能力，實無持刀朝被\n      害人身體胸腹部等要害處刺去之必要，被告持刀朝被害人\n      身體胸腹部等致命部位之刺擊行為，實有失權益均衡之相\n      當性而逾必要之防衛程度，應屬防衛過當，亦堪認定。\n    (八)就被告於案發後，雖委請彭宗琅召救護車將被害人送醫急\n      救，惟其最初並未向警方自首坦承犯行，而謊稱本案係不\n      詳人士所為，警方最初接獲通報時亦不知係兄弟互毆之案\n      件，俟警方根據現場被告衣著沾有血跡之跡證、被告之父\n      乙○○向警員表示案發當日下午被告有與被害人發生口角\n      ，並經警方現場鑑識、採證重建現場後，合理懷疑被告涉\n      有重嫌，其中印尼籍幫傭DEDEH WINENGSIH因不知情而將\n      被告所更換之白色血衣、褲衣機內清洗，嗣被告在警方追\n      問下始供述案發經過，指出扣案瑞士刀放置之處所，且同\n      意警方在現場執行搜索，而經警於事實欄二所示之地點各\n      扣得扣案之瑞士刀、短柄長鋸子各一把、被告行為時所著\n      白色襯衫、白衣褲子各一件、白色球鞋一雙等情，亦據被\n      告自承在卷，核與證人彭宗琅、陳心畬、乙○○、DEDEH\n      WINENGISH、處理辦案紀錄之警員姚永慶、葉永輝分別於\n      偵查及原審結證在卷（見偵查卷第七三頁至第七五頁、原\n      審卷(二)第三六頁至第四三頁，至於證人彭宗琅、乙○○、\n      DEDEH  WINENGISH於檢察官相驗時所為之證述，因未依法\n      具結，依刑事訴訟法第一百五十八條之三之規定，無證據\n      能力，本院不予引用），復有前開緊急傷病送醫服務登記\n      簿影本、新竹市警察局第一分局受理各類案件紀錄表、新\n      竹市警察局第一分局南寮派出所受理各類案件紀錄表、新\n      竹市警察局第一分局九十三年十月十九日搜索扣押筆錄、\n      扣押物品收據暨扣押物品目錄表在卷可稽（見偵查卷第二\n      二頁至第二四頁、第二九頁、原審卷(二)第七四頁至第七五\n      頁），被告自不符合自首之要件。被告於偵查中所稱：我\n      叫我堂兄報案，警察有問我發生什麼事，我說我與我哥哥\n      吵架云云（見偵查卷第六六頁），尚不足採信。\n二、綜上所述，本件事證明確，被告殺人犯行洵堪認定。\n貳、論罪科刑部分：\n一、查被告與被害人間為親兄弟關係，業據被告承認在卷，其二\n    人屬二親等之旁系血親，為家庭暴力防治法第三條第四款規\n    定之家庭成員。核被告基於殺人之不確定故意，持刀刺擊被\n    害人，致被害人死亡，所為係犯刑法第二百七十一條第一項\n    之殺人罪。被告所為殺人犯行，雖係出於正當防衛，但已逾\n    必要之防衛程度，係屬防衛過當，斟酌其本案情節及造成被\n    害人死亡之結果，依刑法第二十三條但書規定減輕其刑。\n二、原審據而論罪科刑，固非無見，但被告應係以殺人之不確定\n    故意為本案犯行，原審以被告僅有傷害之犯意，認被告係成\n    立傷害致死罪，尚有未洽，業見前述。證人彭宗琅、DEDEH\n    WINENGISH於檢察官相驗時所為之證述，因未依法具結，依刑\n    事訴訟法第一百五十八條之三之規定，無證據能力，並無例\n    外，不得引為認定事實之依據，原審判決未予細分，將此等\n    無證據能力之證人證述亦臚列於認定事實之判決理由內，亦\n    有未當。再原審判決事實欄始終未記載本案發生地點之地址\n    －新竹市○○路○段四五五巷六七弄二二號，亦有疏忽。是\n    原審檢察官以被告應係犯殺人罪為由提起上訴，為有理由，\n    應由本院將原審判決撤銷改判。爰審酌被告曾於九十三年間\n    因犯傷害罪，經臺灣新竹地方法院以九十三年度竹簡字第七\n    三０號判決判處有期徒刑六月確定（已於九十四年九月十四\n    日執行完畢，不構成累犯），有本院被告前案紀錄表一份在\n    卷可考，其本案犯案時所受之刺激，本件係因被害人之攻擊\n    行為而起，被告本案係於為防衛行為時因手段失當以致發生\n    被害人死亡之結果，其本案犯罪之手段及危害，再斟酌被告\n    與被害人為親手足，犯罪後應飽受內心不安之煎熬，而其二\n    人之父乙○○於本院亦自責係因父母未教育好子女以致發生\n    本案，冀求給予被告一自新之機會（見本院卷第七八頁）等\n    一切情狀，量處如主文第二項所示之刑。\n三、扣案之瑞士刀一把，雖係被告供本案犯罪所用之物，惟係屬\n    被害人所有，而非被告所有，另扣案之短柄長鋸子一把，亦\n    非被告所有，且非被告供本案犯罪所用之物，均為被告供明\n    在卷，另扣案之白色襯衫一件、白色褲子一件、白色球鞋一\n    雙雖均為被告所有，然非被告供本案犯罪所用之物，僅為本\n    案之證據，均無從宣告沒收，併予敘明。\n據上論斷，應依刑事訴訟法第369條第1項前段、第364條、第299\n條第1項前段、刑法第271條第1項、第23條但書，判決如主文。\n本案經檢察官陳維練到庭執行職務。\n中    華    民    國    94    年    12    月    14    日\n                  刑事第十二庭  審判長法  官  李文成\n                                      法  官  官有明\n                                      法  官  王復生\n以上正本證明與原本無異。\n如不服本判決，應於收受送達後十日內向本院提出上訴書狀，其\n未敘述上訴之理由者並得於提起上訴後十日內向本院補提理由書\n（均須按他造當事人之人數附繕本）。\n                                      書記官  王宜玲"
  },
  "search": "臺灣高等法院刑事判決94年度上訴字第974號上訴人臺灣新竹地方法院檢察署檢察官被告丙○○指定辯護人本院公設辯護人甲○○上列上訴人因被告家暴殺人等案件，不服臺灣新竹地方法院93年度重訴字第14號，中華民國94年1月31日第一審判決（起訴案號：臺灣新竹地方法院檢察署93年度偵字第5392號），提起上訴，本院判決如下：主文原判決撤銷。丙○○殺人，處有期徒刑伍年捌月。事實一、丙○○與其兄彭國正係二親等之旁系血親，屬家庭暴力防治法規定之家庭成員，其二人素來感情不睦，迭有爭執。緣丙○○於民國九十三年十月十九日下午於飲用酒類及施用第一級毒品海洛因後（未至心神喪失或精神耗弱之狀態；其施用第一級毒品部分未經起訴），即在其位於新竹市○○路○段四五五巷六七弄二二號住處之一樓客廳睡覺。至同日十九時許，丙○○因感到被觸摸而醒覺，發現彭國正正在觸摸其所著褲子口袋，且發現其原放於該口袋內之機車鑰匙不見，遂質問是否為彭國正所拿，追逐彭國正至彭國正之三樓房間內，然彭國正堅不承認，且當場惱怒與丙○○大聲爭執，彭國正並拿取房間內之短柄長鋸子一把（柄長十六點四公分，鋸面長六十公分，起訴書記載為長柄鋸子）作勢欲砍打丙○○，丙○○見狀畏懼即跑回二樓自己房間關門躲避，但彭國正仍持該把鋸子追趕而至，以該鋸子砍、敲丙○○房門，要求丙○○開門，而將丙○○房門砍損，丙○○因懼怕乃打開房門，彭國正進入丙○○房間後，即對丙○○施以拳打腳踢，接著又以右手持該短柄長鋸子，左手抓住丙○○衣領，將丙○○拖往三樓彭國正之房間，二人進入該房間後，彭國正喝令丙○○跪於書桌旁，持續對丙○○拳打腳踢，間或以該短柄長鋸子鋸背毆打丙○○，雖經丙○○求饒，彭國正仍未罷手，致丙○○受有右手肘背面刮擦傷、右側背部下緣外側瘀傷、右側腰部上緣外側瘀傷、左側背部上緣擦傷等傷害。嗣彭國正又持該短柄長鋸子之鋸齒面毆打丙○○，致丙○○左手因舉起阻擋而受有左手肘背面擦挫傷之傷害，因彭國正欲持該鋸子之鋸齒面再毆打丙○○，丙○○為防衛自己身體免於遭彭國正繼續攻擊之意思，起身以左手抓住彭國正持鋸子之右手，其右手則取彭國正書桌上筆筒內之尖銳瑞士刀一把（單刃、刀刃含刀柄長十五公分、刀刃長六點四公分），以左肩頂撞彭國正，反撲將彭國正頂推倒在床上，再以左手繼續壓制彭國正手持鋸子之右手，其並斜向以身體左側側身壓住彭國正之身體，使彭國正暫時無法起身攻擊，惟彭國正右手仍持鋸子未鬆手，且以左手掐住丙○○之頸部，此時丙○○已暫時能壓制彭國正阻止彭國正起身，縱使彭國正右手仍持有鋸子，且彭國正以左手掐住丙○○之頸部，復有欲掙脫起身繼續攻擊之動作及危險，惟丙○○既已將彭國正暫時壓制於床上，其又持有尖銳之瑞士刀，其僅需以該瑞士刀刺或劃傷彭國正施以攻擊之雙手，即可使彭國正喪失持鋸子或以手攻擊丙○○之能力，其若持尖銳之瑞士刀猛力刺向彭國正被壓制身體之胸部、腹部等部位，即逾越防衛之必要程度，而丙○○對於其所持之瑞士刀係尖銳之刀械，持以朝人體之胸部、腹部等要害處猛力刺去，無論係朝該人胸部、腹部之前方或左側、右側刺去，皆可能因所用之力量甚猛，使刀刃穿透胸膛、腹部，刺中人體心臟、肺臟、肝臟或其他人命所繫之重要器官而致發生死亡之結果，主觀上有所預見、認識，其竟基於縱使彭國正為該瑞士刀猛力刺中胸部、腹部等要害處致死亦不違背其本意之殺人不確定犯意，以右手正握所持之該把瑞士刀接續五次猛力刺入彭國正身體左胸部、腹部等要害部位，其間並因彭國正有反抗欲起身之動作，為阻止彭國正起身，丙○○亦有持該瑞士刀刺擊彭國正胸腹部、背腰臀部、四肢等其他部位。丙○○前後共計刺中彭國正身體達二十四刀，其中六刀刺中左胸（五刀分布在左胸部、一刀在左腋下）、二刀刺中腹部、五刀刺中背部（群聚於背部脊椎兩側）、三刀刺中左肩、七刀刺中左手臂、一刀刺中左腳；而刺中彭國正左胸六刀中之三刀，因用力甚猛，分別穿刺深度進入胸腔及胸腔壁肌肉層，此三刀之其中一刀在第六、七肋骨間穿過胸壁進入胸腔，斜向右後方走並穿刺心包，刺中心臟心尖部位，創徑約七公分（心臟左心室心尖部位ㄑ形穿刺外傷二公分，ㄑ形兩臂各約一點五公分，穿透左心室壁，惟未達心室中隔），造成心包內出血填塞，另一刀則在第五、六肋骨間進入胸腔，刺中肺左上葉下部肺節，造成胸腔內少量出血積液、左側氣胸，左肺萎縮；又刺中腹部之二刀均穿刺深度進入腹腔，致在肝臟左葉前面（左葉下方）造成穿刺傷，彼此交叉排列成「卜」字型（其餘十九處穿刺刀傷及切割刀傷深度則分別均各僅及於皮下脂肪組織、肌肉組織及表淺傷口），而大量出血。迨彭國正因身受重創無力抵抗而將掐住丙○○頸部之左手放下，並坦認取走丙○○之機車鑰匙，而要求丙○○不要再刺擊時，丙○○見彭國正無再攻擊之危險，乃罷手，由彭國正口袋取出鑰匙，丙○○此際見彭國正身受重創，隨即下樓至隔壁呼喚其堂兄彭宗琅叫救護車，嗣由其與彭宗琅合力將彭國正抬上救護車送往國軍新竹醫院急救，惟彭國正於送醫後仍因左胸部之穿刺刀傷造成心臟穿刺，導致心包內出血填塞，於同日二十時四十九分許不治死亡。二、丙○○在彭國正送醫後，於警員陳心畬等人據報趕至現場時，謊稱彭國正係遭不明人士殺害。因警員陳心畬等人發現丙○○言詞閃爍、神色異常，且身著沾滿血跡之白色襯衫、白色褲子、白色球鞋等衣物，已認丙○○可疑，嗣警員陳心畬等人轉往醫院查看彭國正傷勢時，丙○○之父乙○○向警員陳心畬等人表示丙○○與彭國正於當日下午曾發生口角。警員陳心畬等人根據此等確切之根據已合理懷疑丙○○涉有重嫌，遂回現場，惟此時丙○○已在浴室盥洗，並將上開瑞士刀、鋸子各一把攜入浴室，以水沖掉瑞士刀上之血跡，待盥洗完畢，其將該瑞士刀一把放置於浴室內馬桶上方衛生紙盒上，並將鋸子及換下沾染血跡之白色襯衫、白色褲子置於浴室內，警員陳心畬等人隨即要求丙○○至新竹市警察局第一分局南寮派出所接受詢問，嗣丙○○家中之印尼籍幫傭DEDEHWINENGSIH因不知發生本案，乃將丙○○所更換之前開白色血衣、褲一併丟進洗衣機內清洗，復將上開鋸子移置於廚房餐桌上。丙○○至派出所後，仍堅不吐實，經警偕同丙○○回至現場鑑識、採證，嗣經初步鑑識、採證後，仍認丙○○涉有重嫌，經警再詢問丙○○是否涉案，丙○○知已無法逃避，始坦承係其為本件犯行，並當場指出上開瑞士刀放置之處所，且同意警員在現場執行搜索，經警分別於上址一樓浴室馬桶上方衛生紙盒上扣得屬彭國正所有之上開瑞士刀一把，在一樓廚房餐廳餐桌上扣得上開鋸子一把，在洗衣機內扣得丙○○行兇時所著之白色襯衫、白色褲子各一件，另扣得丙○○行兇時所著之白色球鞋一雙，當場逮捕丙○○。三、案經新竹市警察局第一分局報由臺灣新竹地方法院檢察署檢察官偵查起訴。理由壹、認定犯罪事實所憑之證據及理由：一、訊據被告丙○○對於右揭其持扣案瑞士刀刺中被害人彭國正（下簡稱：被害人）致死等事實，固坦承不諱，惟否認有何殺人之犯意，辯稱：我沒有殺他的意思，他一直要起身，我不知刺中他哪裡云云。經查：(一)右揭事實欄一、二所示之被告如何與被害人起衝突，嗣如何遭被害人追打，被告如何壓制被害人於床上，在被害人持續反抗欲起身之際，如何以扣案瑞士刀刺中或割傷被害人致被害人死亡，以及案發後被告先否認犯行並清洗相關證物，嗣於警員掌握相關事證後始承認犯行等客觀事實，業據被告於警詢、檢察官訊問、原審法官於檢察官聲請羈押時訊問、原審訊問、審理及本院訊問、審理時坦承不諱（見九十三年度相字第五七六號卷＜下簡稱：相驗卷＞第五頁至第十頁、第三六頁至第三七頁、九十三年度偵字第五三九二號卷＜下簡稱：偵查卷＞第六六頁至第六八頁、九十三年度聲羈字第一八九號卷第四頁至第七頁、原審卷(一)第十三頁至第二０頁、原審卷(二)第三三頁、第四九頁至第五九頁、本院卷第三八頁至第三九頁、第六八頁至第七九頁）。(二)就事實欄一所示之被告與被害人發生衝突以致造成被害人死亡之客觀犯罪事實，除被告自白外，並有瑞士刀、短柄長鋸子各一把扣案可證，而該把瑞士刀堅硬銳利，刀刃係單刃，刀刃含刀柄共長十五公分、刀刃長六點四公分，扣案鋸子之鋸面長六十公分，鋸柄長十六點四公分，係為短柄長鋸子之事實，亦經原審勘驗明確（原審卷(二)第四六頁），復有現場血跡（含被害人房間及床上所留之血跡）、鉛筆筒、置於衛生紙盒上之瑞士刀一把、置於上址之短柄長鋸一把、被告房間房門遭砍損之照片五二幀在卷可證（見相驗卷第二一頁至第三三頁、偵查卷第三一頁至第四三頁）。又被害人經被告持扣案之瑞士刀刺中左胸部造成心臟穿刺傷等傷害後，經送醫急救，因心包內出血填塞，於案發當日二十時四十九分許不治死亡之事實，亦經臺灣新竹地方法院檢察署檢察官督同法醫相驗屬實，並有新竹市消防局一一九救災救護指揮中心九十三年十月十九日緊急傷病送醫服務登記簿影本、新竹市警察局第一分局處理相驗案件初步調查報告表暨報驗書、檢察官勘驗筆錄、驗斷書、相驗屍體證明書、相驗照片十六幀在卷可稽（見相驗卷第三頁、第三五頁、第四六頁至第五四頁、第六二頁至第六九頁、原審卷(二)第七四頁）。而被告確因被害人徒手及持短柄長鋸子毆打，而受有左手肘背面擦挫傷二×四公分、右手肘背面刮擦傷四×五公分、右側背部下緣外側瘀傷二×四公分、右側腰部上緣外側瘀傷二×三公分、左側背部上緣擦傷二×二公分等傷害之事實，亦經同署檢察官命法醫檢驗屬實，有臺灣新竹地方法院檢察署九十三年十月二十日驗傷診斷書暨被告傷勢照片七幀在卷可憑（見相驗卷第五五頁至第五九頁、第七一頁至第七四頁）。再被害人之遺體經檢察官囑託法務部法醫研究所為解剖鑑定，經法醫陳明宏鑑定結果，就被害人身體所顯示之傷情，其鑑定內容如下（見法務部法醫研究所九十三年十二月十五日法醫理字第０九三０００四０七０號函檢送之該所（93）法醫所醫鑑字第一六三一號鑑定書－原審卷(一)第二七頁至第三三頁）：(1)肉眼觀察結果：胸腹部：左胸部分布刀傷六處，編號一至六，腹部分布刀傷二處，編號為七、八：1.編號一穿刺刀傷在左胸乳頭內下方，向內側四公分、向下五公分，右上左下斜與水平夾角約十度，單刃刃部向左下，長二公分，穿刺深度進入胸腔。2.編號二穿刺刀傷在左胸乳頭外下方，向外側三公分、向下三公分，右下左上斜與水平夾角約四五度，單刃刃部向左上，長二點二公分，穿刺及於胸腔壁肌肉層。3.編號三穿刺刀傷在左腋下中線，距腋窩十二公分，高度約與編號二刀傷齊，幾近水平走向，單刃刃部向左，長二點一公分，穿刺深度進入胸腔。4.編號四穿刺刀傷在左胸乳頭內上方，向內側二公分、向上七公分，右下左上斜與水平夾角約四五度，單刃刃部向左上，長零點七公分，穿刺深度及於皮下脂肪組織。5.編號五刀傷在左鎖骨下方，鎖骨中線向外側二公分，表淺刃尖切劃傷口，長零點八公分。6.編號六刀傷在左鎖骨上方，鎖骨中線上，表淺刃尖切劃傷口，長零點五公分。7.編號七穿刺刀傷在腹部中線，胸骨劍突下，右上左下斜與水平夾角約十度，單刃刃部向左下，長二點二公分，穿刺深度進入腹腔。8.編號八穿刺刀傷在腹部中線右側，編號七傷下一公分，幾近水平，單刃刃部向左，長二點一公分，穿刺進入腹腔。背腰臀部：背部刀傷五處群聚於脊椎兩側，編號為九至十三，各處刀傷情形如後：1.編號九穿刺刀傷在脊椎中線向左三公分、肩向下六公分，右下左上斜與水平夾角約四五度，刃部向左上，長一點二公分，穿刺至肌肉組織。2.編號十穿刺刀傷在脊椎中線向左二公分、肩向下十二公分，右下左上斜與水平夾角約三十度，刃部向左上，長一公分，穿刺至肌肉組織。3.編號十一穿刺刀傷在脊椎中線，距頸根七公分，右下左上斜與水平夾角約二五度，刃部向左上，長一點一公分，穿刺至肌肉組織。4.編號十二穿刺刀傷在脊椎中線向右一公分，肩向下九公分，右下左上斜與水平夾角約四五度，刃部向左上，長一公分，穿刺至肌肉組織。5.編號十三穿刺刀傷在脊椎中線向左三公分，肩向下八公分，右下左上斜與水平夾角約四五度，刃部向左上，長零點六公分，穿刺深至肌肉組織。四肢及生殖部：四肢部外傷分布在左肩、左手臂及左腳，左肩三處編號為十四至十六，左手臂七處編號為十七至二三，左腳一處編號為二四，四肢長骨無骨折：1.編號十四穿刺刀傷在左頸根部，向外一公分，平行前後向體軸，刃部向後，長二公分，穿刺深至肌肉組織。2.編號十五穿刺刀傷在左肩頸根向外八公分，左肩稜線向前一公分，左前向右後斜與前後向體軸夾角約四五度，刃部向右後，長一點五公分，穿刺深至肌肉組織。3.編號十六穿刺刀傷在左肩關節背側，左肩胛向下五公分，向後五公分，左上右下後斜與水平夾角約四五度，刃部向左上，長一點七公分，穿刺深至肌肉組織。4.編號十七刀傷在左上臂外側三角肌下，左下右上斜與手臂長軸夾角約十度，刃部向右下，長五公分，為混合穿刺及切割型態刀傷，左上端入位置深四公分，向右下方向漸淺拖尾。5.編號十八刀傷在左上臂外側，左肩胛向下八公分，左下右上斜與手臂長軸夾角約五度，刃部向右下，長二點五公分，穿刺至肌肉深度，穿刺過程遇阻力刀傷邊緣呈Ｚ字型。6.編號十九刀傷左上臂前側肩胛下九公分，右下左上斜與手臂長軸夾角約四五度，刃部向右下，長一點五公分，穿刺深至皮下脂肪組織。7.編號二十刀傷在左上臂前側肩胛下十公分，右下左上斜與手臂長軸夾角約四五度，刃部向右下，長一點八公分，穿刺深至肌肉組織。8.編號二一刀傷在左上臂前側肩胛下十七公分，右下左上斜與手臂長軸夾角約四五度，刃部向右下，長二點二公分，穿刺深至肌肉組織。9.編號二二刀傷左下臂前外側肘關節下三公分，右上左下斜與手臂長軸夾角約五十度，刃部向左下，長二公分，穿刺深至肌肉組織。10.編號二三刀傷沿續二二號刀傷方向，兩刀傷間間隔約一公分，長一點五公分，穿刺深至肌肉組織。11.編號二四刀傷在左膝內側，平行腿長軸方向，刃部向上，長二點五公分，穿刺過程遇阻力刀傷邊緣呈Ｚ字型，穿刺深至肌肉組織。(2)內景檢查結果：胸腔：相對於表皮刀傷位置下，皮下組織出血斑，胸前肋骨無骨折刀傷，其中編號一傷口在第六、七肋骨間穿過胸壁進入胸腔，斜向右後方走並穿刺心包，刺中心臟心尖部位，創徑約七公分，心包內出血填塞，編號二刀傷在第五、六肋骨間進入胸腔，刺中肺左上葉下部肺節，胸腔內少量出血積液，左右胸腔後壁無肋骨骨折，心臟除心尖刀傷位置外觀正常。腹腔：腹腔內臟器位置正常，編號七、八兩處刀傷在肝臟左葉前面造成穿刺傷，彼此交叉排列，其餘腹腔器官無外傷，腹腔內少量積血。(3)臟器檢查：心臟左心室心尖部位ㄑ形穿刺外傷二公分，ㄑ形兩臂各約一點五公分，穿透左心室壁，未達心室中隔。左肺上葉下方穿刺傷，左側氣胸，左肺萎縮。肝臟在左葉前側二處交叉排列之穿刺刀傷，成卜字型。顯微鏡觀察結果：心臟、肺臟、肝臟均外傷出血。(4)傷情分析：死者外傷符合利器穿刺，分布身體左側，傷口型態與瑞士刀造成傷口不相違背。致死刀傷為編號一左胸穿刺外傷，創徑七公分，穿過胸壁進入心包，穿刺心臟造成心包填塞。(5)鑑定結果：死者死亡原因是胸穿刺刀傷造成心臟穿刺，心包填塞。(三)依扣案之瑞士刀、鋸子、被告身上所留之傷情、被害人房間及床上所留之血跡、被告房間房門所留之遭破壞之跡證，並參以被害人屍體解剖鑑定結果顯示：被害人確係因左胸部之穿刺刀傷造成心臟穿刺，導致心包內出血填塞，不治死亡，其身體被刺之二十四刀，除其中二刀係在腹部位置外，其餘刀傷則多分布於身體左半部，而遍及左胸（六刀，含左腋下一刀）、左肩（三刀）、左手臂（七刀）、左腳（一刀），此二十四處刀傷復與被害人當時呈躺下姿勢之身體約呈近水平、夾角十度至五十度不等之角度（多為四五度），足徵被告行為時，應確已將被害人壓制在下，被告係以右手持瑞士刀由在其下方與其面對之被害人身體左側以近水平及夾角十度至五十度之間之方向刺擊被害人身體左半部、腹部等情，均足證：被告於偵審中所為有關本案發生經過及其當時是以左手壓制被害人手持扣案鋸子之右手，並以身體左側邊壓制被害人身體，同時以右手持瑞士刀朝被害人身體左側及腹部刺擊等自白，應認與事實相符。又被害人被刺中之二十四刀，並非完全位在身體左側面，猶有刀傷及於背部脊椎兩側，以此傷勢，再參以若被害人被刺擊當時身體已完全被壓制而無法動彈，被告應難以刺中被害人背部脊椎兩側之情，亦可認：被害人當時身體雖為被告壓制，但被告仍無法完全壓制被害人，使之喪失抵抗起身再攻擊之能力，被害人當時應猶有掙扎欲起身反擊之動作，是被告於偵審中供稱：其壓制、刺擊被害人時，被害人仍欲抗拒而抖動身體欲起身一節，亦與事實相符。(四)被告於偵查及原審雖曾供稱；其於本案案發當日十八時許有施用毒品海洛因等語（見偵查卷第五二頁、原審卷(二)第五一頁），而檢察官於案發翌日（同年月二十日）十五時四十分許庭訊後諭知對被告採尿送驗結果，被告尿液亦證實有毒品嗎啡、甲基安非他命之陽性反應，固有臺灣新竹地方法院檢察署受檢人尿液檢體監管紀錄表、憲兵司令部刑事鑑識中心鑑驗通知書在卷足稽（見偵查卷第五七頁、原審卷(二)第十頁）。但觀以被告於案發後對於其與被害人發生衝突之緣由、經過，以及其如何取刀、持刀等細節，仍記憶清楚，所供述之案發經過，亦未顯示其當時之精神狀態有何異常之處，被告並於本案發生後對警方謊稱係他人所為，以躲避刑責等情，顯見被告於行為時並無何精神耗弱或心神喪失之情事存在，其是非之識別及判斷能力仍屬正常。是被告縱於本案案發當日下午確有施用毒品之事實，亦不足為有利於被告之認定。又被告於警詢及偵審中雖亦供稱：我於本案案發當日十四時許有飲酒云云（見相驗卷第十頁、原審卷(二)第五０頁），惟被告經警逮捕後，於十九日當日二十三時十五分許，經檢測其酒後呼氣所含酒精濃度結果為每公升０毫克（即無酒精反應），此有酒精測試值單一紙在卷可證（見偵查卷第二八頁），顯示被告於案發後約三、四小時即無法測得酒精濃度，是被告於案發時其體內縱使殘存有酒精濃度，其酒精濃度值亦不高，況觀以前揭所述被告於案發後對相關事實之記憶仍甚為清楚，事後並有欲躲避刑責之舉，亦顯證被告於行為時並無何受到酒精影響之情事存在，則被告於案發前縱曾有飲酒，亦難認其於行為時有因先前之飲酒而致其有精神耗弱或心神喪失之情形存在。綜上，應足認：被告於為本案行為時，其是非識別及判斷能力係屬正常。(五)按刑法上殺人與傷害致人於死之區別，本視加害人有無殺人之犯意為斷，被害人所受傷害之程度及部位，固不能據為認定有無殺人犯意之唯一標準，但被害人所受傷害之程度、部位，及加害人之下手情形如何、用力程度，於審究犯意方面，仍不失為重要參考資料，且不能因加害人與被害人原無宿怨或有親屬關係，即認無殺人之故意。被告固自始否認有殺人之犯意。惟查：被告持以刺擊被害人之瑞士刀堅硬銳利，刀刃單刃，刀刃含刀柄長十五公分，刀刃長六點四公分之事實，有該把瑞士刀扣案可證，並經原審當庭勘驗明確，業見前述，雖然該刀不長，但其刀刃尖銳，如以此刀猛力刺入人體心臟、肺臟所在之胸部要害處及與胸部相連內亦有肝臟等人命所繫之重要器官之腹部，不論係胸部或腹部之前方或左右側，應皆會進而傷及人體內該等人命所繫之重要器官，足以致人於死，為眾所周知之事實，被告亦為具有常識之成年人，對此亦應有所認識及預見。又被告身高為一百七十五公分，被害人身高為一百七十三公分，二人體重皆為七十餘公斤之事實，為被告於本院供述在卷（見本院卷第三八頁），其二人體型實極為相近，以被告所述其當時係以左手壓制被害人手持扣案鋸子之右手，並以身體左側邊壓制被害人身體而非全身正面往下壓之情形觀之，被其壓制之被害人胸、腹部應在被告身體左側上半身之正下方，則其當時應知被害人胸部與腹部之相關位置，並無難以判別之情況。而被告於警詢及偵查中分別供稱：「我右手捉住彭國正持鋸子之右手，以身體壓住彭國正使他無法動彈，當時彭國正左手掐住我的脖子，我因害怕、緊張失去理智，右手正握瑞士刀，刀身向下，由上而下刺了彭國正左腰間及腹部三、四刀」、「我用左手抓住他持鋸子的右手，身體壓制他，他用左手掐住我的脖子，我就用瑞士刀朝他（死者左腹側）刺下去，我不知道刺了幾下」、「我左手壓住他的右手，身體側邊壓住他的身體刀子平行刺向彭國正。刀子由我右腹附近平行刺入彭國正腹部及胸部之間。我不知有無刺中，他整個人被我壓住，沒有閃躲」等語（見相驗卷第八頁、第三七頁正面、偵查卷第六七頁），亦顯見當時被告腹部與被害人之腹部相對應，被告當時應能掌握被害人身體胸、腹部所在之位置。被告於原審及本院所稱：「我是想刺他大腿，我左手抵住他右手，他在反抗、抖動，我沒注意刺到什麼部位」云云（見原審卷(二)第五四頁至第五五頁）、「（為何心臟會被刺到？）因為他一直要起身」云云（見本院卷第三九頁），應屬避重就輕之詞，不足採信。查：被告於為本案行為時之是非識別及判斷能力，既屬正常，且其對以所持尖銳之扣案瑞士刀猛力刺入人體心臟、肺臟、肝臟等重要器官所在之胸部、腹部等要害處，無論係前方或左右兩側，應皆會進而傷及人體內該等人命所繫之重要器官，足以致人於死之情，應有所預見及認識，均見前述，是被告當知曉其持刀刺入被害人胸部、腹部之危險性。又被告當時既係側身壓住被害人身體，其身材又與被害人極為相近，則其側身壓制被害人時，被害人之胸、腹部應在被告身體左側上半身之正下方，並參以被告於警詢及偵查中之供述，被告當時應知被害人身體胸部、腹部所在之位置，亦見前述。故縱使被害人當時亟欲起身而有起身或轉動身體之動作，但以被告當時上述側身壓住被害人身體、被害人無法完全起身之情形觀之，被告應仍能掌握被害人身體胸、腹部所在之處。再由被害人所受之前述編號一、二、三、七、八等五處穿刺刀傷，皆深入左胸胸腔或胸腔壁肌肉層或腹腔，其中編號一之刀傷，於第六、七肋骨間穿過胸壁進入胸腔後，斜向右後方走並穿刺心包，刺中心臟心尖部位，創徑約七公分，心包內出血填塞，編號二刀傷於第五、六肋骨間進入胸腔後，刺中肺左上葉下部肺節，編號七、八兩處刀傷在肝臟左葉前面造成穿刺傷之事實觀察，足見被告於接續持扣案瑞士刀刺入被害人胸腔、腹部該五刀之際，用力頗猛而無節制。被告既有上述之預見及認識，在壓制被害人不讓其起身攻擊之情況下，不知節制力道，猶不顧一切，持尖銳之扣案瑞士刀朝被害人胸腔、腹部要害部位猛力刺入，應足認其當時實有縱使刺中被害人心臟、肺臟或腹腔內臟等人命所繫之維生器官造成死亡之結果亦不違反其本意之不確定殺人故意，被告所辯：無殺人犯意云云，不足採信。被害人之死亡，既係被告上揭刺擊行為所致，二者間亦有相當因果關係。(六)原審判決略以：(1)被告與被害人係親兄弟，本件僅因上述細故衝突，並無深仇大恨，被告無非置被害人於死地之動機；(2)被告刺擊被害人之二十四刀，除較為嚴重之五處刀傷外，其餘十九處穿刺刀傷及切割刀傷深度分別均各僅及於皮下脂肪組織、肌肉組織及表淺傷口，顯然被告刺擊被害人時，絕非猛力刺擊，否則以扣案瑞士刀之堅硬銳利，當不致於二十四處刀傷中有高達十九處刀傷深度分別均各僅及於皮下脂肪組織、肌肉組織及表淺傷口；(3)被害人所受有前開五處嚴重、致命之左胸、腹部穿刺傷，係因被害人被壓制、刺擊時，猶有抗拒，而上下、左右抖動身體欲起身，致被告朝被害人之身體左側由前往後刺擊被害人之身體左側時，乃因被害人抗拒而上下、左右抖動身體，始因之刺及被害人之左胸、腹部及背部脊椎兩側，據此，依被告刺擊被害人身體左側之方向、角度觀察，被告之所以刺「及」到被害人彭國正之左胸、腹部（包括背部脊椎兩側），顯然應確係因被害人之抗拒而上下、左右抖動身體，導致被告刺擊被害人身體左側時，因之刺「及」到被害人之左胸、腹部（包括背部脊椎兩側），並因被害人抗拒時上下、左右抖動身體，造成上下或左右相對稱之力量而加重刺入之力道，終致造成前開五處嚴重、致命之左胸、腹部穿刺傷無疑，自不得僅以被害人受有前開五處嚴重、致命之左胸、腹部穿刺傷，即認被告有殺害被害人之犯意；(4)被告於行為後有請人召救護車之行為等，而認被告僅有傷害之犯意而殺人之犯意云云。惟查：尚不能因加害人與被害人原無宿怨或有親屬關係，即認無殺人之故意，業見前述，至於行為人事後有將被害人送醫救治，核屬事後之補救動作，於行為人行為時犯意之判斷，亦無必然之關係。而被害人身體二十四處刀傷之其中之十九處雖未深入內臟或骨骼，但依被告所述當時被害人有掙扎欲起身之動作觀之，此十九處刀傷應係被害人有反抗欲起身之動作所致（即欲起身時為被告所持之瑞士刀劃傷或被告為阻止被害人起身刻意朝四肢等部位刺去），但皆不影響被告上揭五次針對被害人胸、腹部之要害處所為刺擊行為皆用力甚猛之事實。又被告既係側身壓住被害人身體，被告當時應知被害人身體胸、腹部所在之位置，均見前述，其若無上述殺人之未必故意，其又焉會持刀朝被害人胸腔、腹部等要害處刺去。再者，深入被害人胸腔、腹部之刀傷多達五刀，而非僅偶然之一刀，被告於偵查中所供述：「我左手壓住他的右手，身體側邊壓住他的身體刀子平行刺向彭國正。刀子由我右腹附近平行刺入彭國正腹部及胸部之間」等語（見偵查卷第六七頁），亦核與上揭五處刀傷多為右上左下斜或右下左上斜之走向相吻合，而被害人當時既已被壓制始終無法起身，其身體縱使有欲起身而抖動之動作，亦應無法產生原審判決所稱：「上下或左右相對稱之力量而加重刺入之力道」，以致使被告刺擊行為在未使用猛力之情況下使刀刃深入被害人胸膛及腹部之結果。原審所謂：「被害人抗拒時上下、左右抖動身體，造成上下或左右相對稱之力量而加重刺入之力道」云云，應屬擬制，並無根據。原審以上揭理由認被告僅有傷害之故意，實有未洽。(七)按對於現在不法之侵害，而出於防衛自己或他人權利之行為，不罰；但防衛行為過當者，得減輕或免除其刑，刑法第二十三條定有明文。而刑法上之正當防衛以遇有現在不法之侵害為前提，而防衛行為，只以基於排除現在不法之侵害而不超越必要之程度為已足，不以出於不得已之行為為要件。又所謂正當防衛，只以出於防衛權利而對於現在不法之侵害皆在防衛權作用範圍以內，原不以侵害之大小與行為之輕重相權衡而有所變更，縱使防衛行為超過必要程度，亦僅生防衛過當問題，尚不能認非防衛之行為。再防衛行為是否過當，須就實施防衛行為是否超越其必要之程度而定；再防衛行為是否超越必要之程度，亦須就實施時之情節而為判斷，不能專以侵害行為之大小、輕重及侵害與防衛之法益重輕為判斷標準。查：被告持扣案之瑞士刀刺擊被害人前，係遭被害人徒手及持短柄長鋸子加以毆打，嗣被告雖以左手抵擋抓住被害人持短柄長鋸子之右手，同時以身體左側壓住被害人身體，但此時被告乃僅暫時壓制被害人，被害人仍掙扎欲起身，被害人右手亦仍持有短柄長鋸子未鬆手，同時又以左手掐住被告頸部，顯然被害人當時並未停止對被告所為之不法侵害行為，被告亦供稱：當時只知要反抗等語（見原審卷(一)第十四頁），則被告壓制被害人身體並持扣案之瑞士刀刺擊被害人，應係對於被害人正在實施尚未間斷之不法侵害行為，出於防衛自己身體免於繼續受到侵害之意思，所為之排除現在不法侵害之行為，核與正當防衛要件相符，原審檢察官上訴理由徒以被告所受之傷皆輕傷，而謂其不成立正當防衛云云，尚有誤會。但被告當時既已暫時壓制被害人於床上，其又持有尖銳之瑞士刀，且被害人先前係以徒手及持短柄長鋸子對被告加以毆打，被告當時若係畏懼被害人起身後持鋸子再對其施以攻擊，而有使用該刀之必要，其僅需以該瑞士刀刺或劃傷被害人持物攻擊之雙手，即可使被害人縱於起身後亦喪失持物或以手攻擊被告之能力，實無持刀朝被害人身體胸腹部等要害處刺去之必要，被告持刀朝被害人身體胸腹部等致命部位之刺擊行為，實有失權益均衡之相當性而逾必要之防衛程度，應屬防衛過當，亦堪認定。(八)就被告於案發後，雖委請彭宗琅召救護車將被害人送醫急救，惟其最初並未向警方自首坦承犯行，而謊稱本案係不詳人士所為，警方最初接獲通報時亦不知係兄弟互毆之案件，俟警方根據現場被告衣著沾有血跡之跡證、被告之父乙○○向警員表示案發當日下午被告有與被害人發生口角，並經警方現場鑑識、採證重建現場後，合理懷疑被告涉有重嫌，其中印尼籍幫傭DEDEHWINENGSIH因不知情而將被告所更換之白色血衣、褲衣機內清洗，嗣被告在警方追問下始供述案發經過，指出扣案瑞士刀放置之處所，且同意警方在現場執行搜索，而經警於事實欄二所示之地點各扣得扣案之瑞士刀、短柄長鋸子各一把、被告行為時所著白色襯衫、白衣褲子各一件、白色球鞋一雙等情，亦據被告自承在卷，核與證人彭宗琅、陳心畬、乙○○、DEDEHWINENGISH、處理辦案紀錄之警員姚永慶、葉永輝分別於偵查及原審結證在卷（見偵查卷第七三頁至第七五頁、原審卷(二)第三六頁至第四三頁，至於證人彭宗琅、乙○○、DEDEHWINENGISH於檢察官相驗時所為之證述，因未依法具結，依刑事訴訟法第一百五十八條之三之規定，無證據能力，本院不予引用），復有前開緊急傷病送醫服務登記簿影本、新竹市警察局第一分局受理各類案件紀錄表、新竹市警察局第一分局南寮派出所受理各類案件紀錄表、新竹市警察局第一分局九十三年十月十九日搜索扣押筆錄、扣押物品收據暨扣押物品目錄表在卷可稽（見偵查卷第二二頁至第二四頁、第二九頁、原審卷(二)第七四頁至第七五頁），被告自不符合自首之要件。被告於偵查中所稱：我叫我堂兄報案，警察有問我發生什麼事，我說我與我哥哥吵架云云（見偵查卷第六六頁），尚不足採信。二、綜上所述，本件事證明確，被告殺人犯行洵堪認定。貳、論罪科刑部分：一、查被告與被害人間為親兄弟關係，業據被告承認在卷，其二人屬二親等之旁系血親，為家庭暴力防治法第三條第四款規定之家庭成員。核被告基於殺人之不確定故意，持刀刺擊被害人，致被害人死亡，所為係犯刑法第二百七十一條第一項之殺人罪。被告所為殺人犯行，雖係出於正當防衛，但已逾必要之防衛程度，係屬防衛過當，斟酌其本案情節及造成被害人死亡之結果，依刑法第二十三條但書規定減輕其刑。二、原審據而論罪科刑，固非無見，但被告應係以殺人之不確定故意為本案犯行，原審以被告僅有傷害之犯意，認被告係成立傷害致死罪，尚有未洽，業見前述。證人彭宗琅、DEDEHWINENGISH於檢察官相驗時所為之證述，因未依法具結，依刑事訴訟法第一百五十八條之三之規定，無證據能力，並無例外，不得引為認定事實之依據，原審判決未予細分，將此等無證據能力之證人證述亦臚列於認定事實之判決理由內，亦有未當。再原審判決事實欄始終未記載本案發生地點之地址－新竹市○○路○段四五五巷六七弄二二號，亦有疏忽。是原審檢察官以被告應係犯殺人罪為由提起上訴，為有理由，應由本院將原審判決撤銷改判。爰審酌被告曾於九十三年間因犯傷害罪，經臺灣新竹地方法院以九十三年度竹簡字第七三０號判決判處有期徒刑六月確定（已於九十四年九月十四日執行完畢，不構成累犯），有本院被告前案紀錄表一份在卷可考，其本案犯案時所受之刺激，本件係因被害人之攻擊行為而起，被告本案係於為防衛行為時因手段失當以致發生被害人死亡之結果，其本案犯罪之手段及危害，再斟酌被告與被害人為親手足，犯罪後應飽受內心不安之煎熬，而其二人之父乙○○於本院亦自責係因父母未教育好子女以致發生本案，冀求給予被告一自新之機會（見本院卷第七八頁）等一切情狀，量處如主文第二項所示之刑。三、扣案之瑞士刀一把，雖係被告供本案犯罪所用之物，惟係屬被害人所有，而非被告所有，另扣案之短柄長鋸子一把，亦非被告所有，且非被告供本案犯罪所用之物，均為被告供明在卷，另扣案之白色襯衫一件、白色褲子一件、白色球鞋一雙雖均為被告所有，然非被告供本案犯罪所用之物，僅為本案之證據，均無從宣告沒收，併予敘明。據上論斷，應依刑事訴訟法第369條第1項前段、第364條、第299條第1項前段、刑法第271條第1項、第23條但書，判決如主文。本案經檢察官陳維練到庭執行職務。中華民國94年12月14日刑事第十二庭審判長法官李文成法官官有明法官王復生以上正本證明與原本無異。如不服本判決，應於收受送達後十日內向本院提出上訴書狀，其未敘述上訴之理由者並得於提起上訴後十日內向本院補提理由書（均須按他造當事人之人數附繕本）。書記官王宜玲中華民國94年12月20日附錄：本案論罪科刑法條全文中華民國刑法第271條(普通殺人罪)殺人者，處死刑、無期徒刑或十年以上有期徒刑。前項之未遂犯罰之。預備犯第1項之罪者，處二年以下有期徒刑。",
  "characters": {
    "judges": [
      "李文成",
      "官有明",
      "王復生"
    ],
    "prosecutors": [
      "陳維練"
    ],
    "lawyers": [

    ],
    "clerks": [
      "王宜玲"
    ],
    "plaintiffs": [

    ],
    "defendants": [
      "丙○○"
    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2005-12-14",
  "created_at": "2016-02-07 02:48:08",
  "updated_at": "2016-02-07 02:48:08"
}