{
  "identify": "ILD-94-訴-488-20051130-2",
  "court": {
    "name": "臺灣宜蘭地方法院",
    "code": "ILD"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 94,
  "word": "訴",
  "number": "488",
  "jcheck": "2",
  "reason": "毒品危害防制條例",
  "content": "臺灣宜蘭地方法院刑事判決               94年度訴字第488號\n公  訴  人  臺灣宜蘭地方法院檢察署檢察官\n被      告  甲○○\n上列被告因毒品危害防制條例案件，經檢察官提起公訴（94年度\n發查毒偵字第29號），嗣於本院準備程序進行中，被告先就被訴\n事實為有罪之陳述，經裁定進行簡式審判程序，本院判決如下：\n    主  文\n甲○○連續施用第一級毒品，處有期徒刑柒月。緩刑貳年。\n    事  實\n一、甲○○前因施用毒品案件，經送觀察、勒戒後，認為無繼續\n    施用毒品之傾向，而於民國93年12月17日執行完畢釋放，並\n    經臺灣宜蘭地方法院檢察署檢察官於93年12月20日以93年度\n    毒偵字第1003號為不起訴處分確定。詎其猶不知悔改，明知\n    海洛因為毒品危害防制條例第2條第2項第1款所規定之第一\n    級毒品，不得擅自施用，竟仍於前開觀察、勒戒執行完畢釋\n    放後五年內，基於施用第一級毒品海洛因之概括犯意，於94\n    年8月17日某時、94年8月23日4時許，在宜蘭縣冬山鄉○○\n    路展南三巷8號住處內，以將海洛因摻水置入針筒內，再將\n    之注射入體內之方式，連續施用第一級毒品海洛因共2次。\n    嗣經警通知甲○○於94年8月23日10時59分許，至宜蘭縣警\n    察局羅東分局接受定期採尿送驗後，始為警查知上情。\n二、案經宜蘭縣警察局羅東分局報請臺灣宜蘭地方法檢察署檢察\n    官偵查起訴，嗣於本院準備程序進行中，被告先就被訴事實\n    為有罪之陳述，經裁定進行簡式審判程序。\n    理  由\n一、上揭犯罪事實，業據被告甲○○於本院審理時坦承不諱，且\n    警方於94年8月23日10時59分所採之被告尿液，經送檢驗結\n    果，確實呈現嗎啡陽性反應之事實，亦有列管毒品人口尿液\n    檢體採集送驗紀錄表、慈濟大學濫用藥物檢驗中心檢驗總表\n    各1件在卷可稽。此外，被告前因施用毒品案件，經送觀察\n    、勒戒後，認為無繼續施用毒品之傾向，而於93年12月17日\n    執行完畢釋放，並經臺灣宜蘭地方法院檢察署檢察官於93年\n    12月20日以93年度毒偵字第1003號為不起訴處分確定等情，\n    亦有上開不起訴處分書、全國施用毒品案件紀錄表、臺灣高\n    等法院被告前案紀錄表各1件附卷可佐。依此，足徵被告首\n    揭自白確與事實相符，其於觀察、勒戒執行完畢釋放後，五\n    年內再犯本案連續施用第一級毒品罪之事證已臻明確，其犯\n    行堪予認定，應依法論科。\n二、查海洛因為毒品危害防制條例第2條第2項第1款所規定之第\n    一級毒品，不得擅自施用，故核被告施用海洛因之行為，係\n    犯毒品危害防制條例第10條第1項之施用第一級毒品罪。其\n    2次施用行為前後持有第一級毒品海洛因之低度行為，分別\n    為其施用之高度行為所吸收，均不另論罪。另被告2次施用\n    第一級毒品海洛因之行為，時間緊接，方法相同，觸犯構成\n    要件相同之罪名，顯係基於概括犯意反覆為之，應依連續犯\n    之規定論以一罪，並依法加重其刑。至於被告雖曾於94年8\n    月4日至94年10月6日間因海洛因戒斷之症狀，主動至蘇澳榮\n    民醫院求診戒治毒癮（參見卷附之蘇澳榮民醫院診斷證明書\n    ），然因被告於該期間內再為本案犯行（即於94年8月17日\n    、94年8月23日各施用海洛因毒品1次），可見被告於前揭治\n    療期間，一方面以停止施用海洛因戒斷症狀請求治療，一方\n    面仍繼續施用海洛因毒品，自不符合毒品危害防制條例第21\n    條第2項由檢察官逕行為不起訴之規定，附此敘明。爰審酌\n    被告之素行、智識程度；犯罪之動機、目的、手段；前已因\n    施用毒品之犯行，先經觀察勒戒執行完畢，仍不知悔改，復\n    繼續沾染毒品惡習，其施用毒品行為對於自身及社會所造成\n    之危害程度非輕；施用第一級毒品之犯罪態樣及施用之次數\n    、頻率；犯後已坦承犯行，態度尚佳等一切情狀，量處如主\n    文所示之刑，以示警懲。末查，被告前未曾受有期徒刑以上\n    刑之宣告，有臺灣高等法院被告前案紀錄表1件在卷可稽，\n    其雖因一時失慮，致罹刑章，惟念其於94年8月4日起，即自\n    行向醫療院所求診戒治毒癮，並持續治療至94年10月6日止\n    （參見卷附之蘇澳榮民醫院診斷證明書），且於此治療期間\n    ，除本案犯行外，並未再查獲其他施用毒品之犯行，顯然被\n    告確有戒治毒癮之心，並已有初步之戒治成效，而經此審理\n    教訓後，其當知警惕信無再犯之虞，故本院認為所宣告之刑\n    以暫不執行為適當，爰併宣告緩刑2年，以勵自新。\n據上論斷，應依刑事訴訟法第273條之1第1項、第299條第1項前\n段，毒品危害防制條例第10條第1項，刑法第11條前段、第56條\n、第74條第1款，判決如主文。\n本案經檢察官陳嘉瑜到庭執行職務。\n中    華    民    國    94    年    11    月    30    日\n                  臺灣宜蘭地方法院刑事第四庭\n                      法  官  劉 家 祥\n以上正本證明與原本無異。\n如不服本判決，應於判決送達後10日內，向本院提出上訴狀（應\n附繕本）。\n                      書記官  邱 淑 秋\n中    華    民    國    94    年    12    月    1     日\n附錄本案論罪科刑法條全文：\n毒品危害防制條例第10條第1項\n施用第一級毒品者，處 6 月以上 5 年以下有期徒刑。\n",
  "structure": {
    "main": "甲○○連續施用第一級毒品，處有期徒刑柒月。緩刑貳年。",
    "fact": "一、甲○○前因施用毒品案件，經送觀察、勒戒後，認為無繼續\n    施用毒品之傾向，而於民國93年12月17日執行完畢釋放，並\n    經臺灣宜蘭地方法院檢察署檢察官於93年12月20日以93年度\n    毒偵字第1003號為不起訴處分確定。詎其猶不知悔改，明知\n    海洛因為毒品危害防制條例第2條第2項第1款所規定之第一\n    級毒品，不得擅自施用，竟仍於前開觀察、勒戒執行完畢釋\n    放後五年內，基於施用第一級毒品海洛因之概括犯意，於94\n    年8月17日某時、94年8月23日4時許，在宜蘭縣冬山鄉○○\n    路展南三巷8號住處內，以將海洛因摻水置入針筒內，再將\n    之注射入體內之方式，連續施用第一級毒品海洛因共2次。\n    嗣經警通知甲○○於94年8月23日10時59分許，至宜蘭縣警\n    察局羅東分局接受定期採尿送驗後，始為警查知上情。\n二、案經宜蘭縣警察局羅東分局報請臺灣宜蘭地方法檢察署檢察\n    官偵查起訴，嗣於本院準備程序進行中，被告先就被訴事實\n    為有罪之陳述，經裁定進行簡式審判程序。",
    "reason": "一、上揭犯罪事實，業據被告甲○○於本院審理時坦承不諱，且\n    警方於94年8月23日10時59分所採之被告尿液，經送檢驗結\n    果，確實呈現嗎啡陽性反應之事實，亦有列管毒品人口尿液\n    檢體採集送驗紀錄表、慈濟大學濫用藥物檢驗中心檢驗總表\n    各1件在卷可稽。此外，被告前因施用毒品案件，經送觀察\n    、勒戒後，認為無繼續施用毒品之傾向，而於93年12月17日\n    執行完畢釋放，並經臺灣宜蘭地方法院檢察署檢察官於93年\n    12月20日以93年度毒偵字第1003號為不起訴處分確定等情，\n    亦有上開不起訴處分書、全國施用毒品案件紀錄表、臺灣高\n    等法院被告前案紀錄表各1件附卷可佐。依此，足徵被告首\n    揭自白確與事實相符，其於觀察、勒戒執行完畢釋放後，五\n    年內再犯本案連續施用第一級毒品罪之事證已臻明確，其犯\n    行堪予認定，應依法論科。\n二、查海洛因為毒品危害防制條例第2條第2項第1款所規定之第\n    一級毒品，不得擅自施用，故核被告施用海洛因之行為，係\n    犯毒品危害防制條例第10條第1項之施用第一級毒品罪。其\n    2次施用行為前後持有第一級毒品海洛因之低度行為，分別\n    為其施用之高度行為所吸收，均不另論罪。另被告2次施用\n    第一級毒品海洛因之行為，時間緊接，方法相同，觸犯構成\n    要件相同之罪名，顯係基於概括犯意反覆為之，應依連續犯\n    之規定論以一罪，並依法加重其刑。至於被告雖曾於94年8\n    月4日至94年10月6日間因海洛因戒斷之症狀，主動至蘇澳榮\n    民醫院求診戒治毒癮（參見卷附之蘇澳榮民醫院診斷證明書\n    ），然因被告於該期間內再為本案犯行（即於94年8月17日\n    、94年8月23日各施用海洛因毒品1次），可見被告於前揭治\n    療期間，一方面以停止施用海洛因戒斷症狀請求治療，一方\n    面仍繼續施用海洛因毒品，自不符合毒品危害防制條例第21\n    條第2項由檢察官逕行為不起訴之規定，附此敘明。爰審酌\n    被告之素行、智識程度；犯罪之動機、目的、手段；前已因\n    施用毒品之犯行，先經觀察勒戒執行完畢，仍不知悔改，復\n    繼續沾染毒品惡習，其施用毒品行為對於自身及社會所造成\n    之危害程度非輕；施用第一級毒品之犯罪態樣及施用之次數\n    、頻率；犯後已坦承犯行，態度尚佳等一切情狀，量處如主\n    文所示之刑，以示警懲。末查，被告前未曾受有期徒刑以上\n    刑之宣告，有臺灣高等法院被告前案紀錄表1件在卷可稽，\n    其雖因一時失慮，致罹刑章，惟念其於94年8月4日起，即自\n    行向醫療院所求診戒治毒癮，並持續治療至94年10月6日止\n    （參見卷附之蘇澳榮民醫院診斷證明書），且於此治療期間\n    ，除本案犯行外，並未再查獲其他施用毒品之犯行，顯然被\n    告確有戒治毒癮之心，並已有初步之戒治成效，而經此審理\n    教訓後，其當知警惕信無再犯之虞，故本院認為所宣告之刑\n    以暫不執行為適當，爰併宣告緩刑2年，以勵自新。\n據上論斷，應依刑事訴訟法第273條之1第1項、第299條第1項前\n段，毒品危害防制條例第10條第1項，刑法第11條前段、第56條\n、第74條第1款，判決如主文。\n本案經檢察官陳嘉瑜到庭執行職務。\n中    華    民    國    94    年    11    月    30    日\n                  臺灣宜蘭地方法院刑事第四庭\n                      法  官  劉 家 祥\n以上正本證明與原本無異。\n如不服本判決，應於判決送達後10日內，向本院提出上訴狀（應\n附繕本）。\n                      書記官  邱 淑 秋"
  },
  "search": "臺灣宜蘭地方法院刑事判決94年度訴字第488號公訴人臺灣宜蘭地方法院檢察署檢察官被告甲○○上列被告因毒品危害防制條例案件，經檢察官提起公訴（94年度發查毒偵字第29號），嗣於本院準備程序進行中，被告先就被訴事實為有罪之陳述，經裁定進行簡式審判程序，本院判決如下：主文甲○○連續施用第一級毒品，處有期徒刑柒月。緩刑貳年。事實一、甲○○前因施用毒品案件，經送觀察、勒戒後，認為無繼續施用毒品之傾向，而於民國93年12月17日執行完畢釋放，並經臺灣宜蘭地方法院檢察署檢察官於93年12月20日以93年度毒偵字第1003號為不起訴處分確定。詎其猶不知悔改，明知海洛因為毒品危害防制條例第2條第2項第1款所規定之第一級毒品，不得擅自施用，竟仍於前開觀察、勒戒執行完畢釋放後五年內，基於施用第一級毒品海洛因之概括犯意，於94年8月17日某時、94年8月23日4時許，在宜蘭縣冬山鄉○○路展南三巷8號住處內，以將海洛因摻水置入針筒內，再將之注射入體內之方式，連續施用第一級毒品海洛因共2次。嗣經警通知甲○○於94年8月23日10時59分許，至宜蘭縣警察局羅東分局接受定期採尿送驗後，始為警查知上情。二、案經宜蘭縣警察局羅東分局報請臺灣宜蘭地方法檢察署檢察官偵查起訴，嗣於本院準備程序進行中，被告先就被訴事實為有罪之陳述，經裁定進行簡式審判程序。理由一、上揭犯罪事實，業據被告甲○○於本院審理時坦承不諱，且警方於94年8月23日10時59分所採之被告尿液，經送檢驗結果，確實呈現嗎啡陽性反應之事實，亦有列管毒品人口尿液檢體採集送驗紀錄表、慈濟大學濫用藥物檢驗中心檢驗總表各1件在卷可稽。此外，被告前因施用毒品案件，經送觀察、勒戒後，認為無繼續施用毒品之傾向，而於93年12月17日執行完畢釋放，並經臺灣宜蘭地方法院檢察署檢察官於93年12月20日以93年度毒偵字第1003號為不起訴處分確定等情，亦有上開不起訴處分書、全國施用毒品案件紀錄表、臺灣高等法院被告前案紀錄表各1件附卷可佐。依此，足徵被告首揭自白確與事實相符，其於觀察、勒戒執行完畢釋放後，五年內再犯本案連續施用第一級毒品罪之事證已臻明確，其犯行堪予認定，應依法論科。二、查海洛因為毒品危害防制條例第2條第2項第1款所規定之第一級毒品，不得擅自施用，故核被告施用海洛因之行為，係犯毒品危害防制條例第10條第1項之施用第一級毒品罪。其2次施用行為前後持有第一級毒品海洛因之低度行為，分別為其施用之高度行為所吸收，均不另論罪。另被告2次施用第一級毒品海洛因之行為，時間緊接，方法相同，觸犯構成要件相同之罪名，顯係基於概括犯意反覆為之，應依連續犯之規定論以一罪，並依法加重其刑。至於被告雖曾於94年8月4日至94年10月6日間因海洛因戒斷之症狀，主動至蘇澳榮民醫院求診戒治毒癮（參見卷附之蘇澳榮民醫院診斷證明書），然因被告於該期間內再為本案犯行（即於94年8月17日、94年8月23日各施用海洛因毒品1次），可見被告於前揭治療期間，一方面以停止施用海洛因戒斷症狀請求治療，一方面仍繼續施用海洛因毒品，自不符合毒品危害防制條例第21條第2項由檢察官逕行為不起訴之規定，附此敘明。爰審酌被告之素行、智識程度；犯罪之動機、目的、手段；前已因施用毒品之犯行，先經觀察勒戒執行完畢，仍不知悔改，復繼續沾染毒品惡習，其施用毒品行為對於自身及社會所造成之危害程度非輕；施用第一級毒品之犯罪態樣及施用之次數、頻率；犯後已坦承犯行，態度尚佳等一切情狀，量處如主文所示之刑，以示警懲。末查，被告前未曾受有期徒刑以上刑之宣告，有臺灣高等法院被告前案紀錄表1件在卷可稽，其雖因一時失慮，致罹刑章，惟念其於94年8月4日起，即自行向醫療院所求診戒治毒癮，並持續治療至94年10月6日止（參見卷附之蘇澳榮民醫院診斷證明書），且於此治療期間，除本案犯行外，並未再查獲其他施用毒品之犯行，顯然被告確有戒治毒癮之心，並已有初步之戒治成效，而經此審理教訓後，其當知警惕信無再犯之虞，故本院認為所宣告之刑以暫不執行為適當，爰併宣告緩刑2年，以勵自新。據上論斷，應依刑事訴訟法第273條之1第1項、第299條第1項前段，毒品危害防制條例第10條第1項，刑法第11條前段、第56條、第74條第1款，判決如主文。本案經檢察官陳嘉瑜到庭執行職務。中華民國94年11月30日臺灣宜蘭地方法院刑事第四庭法官劉家祥以上正本證明與原本無異。如不服本判決，應於判決送達後10日內，向本院提出上訴狀（應附繕本）。書記官邱淑秋中華民國94年12月1日附錄本案論罪科刑法條全文：毒品危害防制條例第10條第1項施用第一級毒品者，處6月以上5年以下有期徒刑。",
  "characters": {
    "judges": [
      "劉家祥"
    ],
    "prosecutors": [
      "陳嘉瑜"
    ],
    "lawyers": [

    ],
    "clerks": [
      "邱淑秋"
    ],
    "plaintiffs": [

    ],
    "defendants": [
      "甲○○"
    ],
    "prosecutor_office": [
      "臺灣宜蘭地方法院檢察署檢察官"
    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2005-11-30",
  "created_at": "2016-02-07 00:41:54",
  "updated_at": "2016-02-07 00:41:54"
}