{
  "identify": "KSD-94-訴-3644-20051130-1",
  "court": {
    "name": "臺灣高雄地方法院",
    "code": "KSD"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 94,
  "word": "訴",
  "number": "3644",
  "jcheck": "1",
  "reason": "毒品危害防制條例",
  "content": "臺灣高雄地方法院刑事判決              94年度訴字第3644號\n公  訴  人  臺灣高雄地方法院檢察署檢察官\n被      告  甲○○\n                    （另案在臺灣高雄監獄執行中）\n上列被告因違反毒品危害防制條例案件，經檢察官提起公訴（臺\n灣高雄地方法院檢察署檢察官94年度毒偵字第6899號、第6932號\n）及移送併案審理（臺灣屏東地方法院檢察署檢察官94年度毒偵\n字第2730號），嗣因被告就被訴事實為有罪之陳述，經本院合議\n庭裁定由受命法官獨任適用簡式審判程序審理，本院判決如下：\n    主  文\n甲○○連續施用第一級毒品，累犯，處有期徒刑壹年，扣案之注\n射針筒壹支，沒收銷燬之。\n    事  實\n一、甲○○前於民國91年間，因竊盜案件，經臺灣屏東地方法院\n    以91年度潮簡字第265 號判處有期徒刑5 月確定，甫於92年\n    7 月8 日徒刑執行完畢翌日出監。復因違反毒品危害防制條\n    例案件，經臺灣板橋地方法院以90年度毒聲字第3113號裁定\n    送觀察、勒戒，嗣因有繼續施用毒品傾向，再經該院以90年\n    度毒聲字第3391號裁定令入戒治處所施以強制戒治，後因戒\n    治執行已滿3 月且成效評定合格，認無繼續戒治之必要，另\n    經該院以91年度毒聲字第218 號裁定停止戒治，所餘戒治期\n    間付保護管束，其後復因違反保護管束應遵守事項情節重大\n    ，再經該院以91年度毒聲字第1132號裁定撤銷停止戒治，復\n    令入戒治處所施以強制戒治，指揮書執畢日期為92年2 月8\n    日，並於92年2 月9 日出監，並經臺灣板橋地方法院檢察署\n    檢察官以92年度戒毒偵字第113 號為不起訴處分確定，詎其\n    於前開強制戒治執行完畢釋放後5 年內，仍不知悔悟，復基\n    於施用第1 級毒品之概括犯意，自94年2 月間某日起至同年\n    7 月2 日晚間9 時許止，在屏東縣恆春鎮省立醫院廁所內、\n    東門萬應公廟旁及東縣車城鄉○街村○○路82之1 號住處等\n    地，以針筒注射之方式，連續施用第一級毒品海洛因多次。\n    嗣先後於（一）94年5 月2 日上午11時45分許，因另涉竊盜\n    案件，在屏東縣車城鄉○○村○○路觀音巖道路旁，為警查\n    獲，經其同意採尿送驗結果，呈嗎啡陽性反應，始悉上情，\n    並扣有注射針筒1 支。（二）94年5 月15日上午11時20分許\n    ，在恆春鎮署立醫院急診室旁，因另涉竊盜案件，遭警逮捕\n    ，並經其同意採尿送驗結果，呈嗎啡陽性反應，而悉上情。\n    （三）於94年7 月3 日下午1 時40分許，在屏東縣恆春鎮○\n    ○里○○路段查獲，經其同意採尿送驗結果，呈嗎啡陽性反\n    應，而得知上情。\n二、案經屏東縣警察局恆春分局移請臺灣屏東地方法院檢察署檢\n    察官呈請臺灣高等法院高雄分院檢察長令轉臺灣高雄地方法\n    院檢察署檢察官偵查起訴及移送併案審理。\n    理  由\n一、按本案被告甲○○所犯係死刑、無期徒刑、最輕本刑為3 年\n    以上有期徒刑以外之罪，其於準備程序就前揭被訴事實為有\n    罪之陳述，經受命法官告知簡式審判程序之旨，並聽取其與\n    公訴人之意見後，本院認無不得或不宜改依簡式審判程序進\n    行之情事，依刑事訴訟法第273 條之1 第項、第284 條之1\n    規定，裁定本案由受命法官獨任進行簡式審判程序，合先敘\n    明。\n二、上揭犯罪事實，業據被告於警詢、偵訊及本院審理時分別供\n    認不諱，並有查獲之照片7 張及扣案注射針筒1 支在卷足憑\n    ，且其先後經警採集尿液送檢驗結果，均呈嗎啡陽性反應，\n    分別有臺灣檢驗科技股份有限公司94年5 月24日報告編號KＺ\n    000000000000、94年6 月6 日報告編號KＺ000000000000、94\n    年7 月19日報告編號KＺ000000000000濫用藥物尿液檢驗報告\n    各1 紙在卷足稽，而同日查獲之注射針筒1 支，經本院送請\n    高雄醫學大學附設中和紀念醫院檢驗結果，呈第一級毒品海\n    洛因陽性反應，此亦有高雄醫學大學附設中和紀念醫院94年\n    11 月15 日報告編號0000-000檢驗報告1 紙附卷可參。被告\n    之任意性自白應與事實相同，本案事證明確，被告犯行應堪\n    認定。\n三、查被告曾於90年間，因違反毒品危害防制條例案件，經臺灣\n    板橋地方法院以90年度毒聲字第3113號裁定送觀察、勒戒，\n    嗣因有繼續施用毒品傾向，再經該院以90年度毒聲字第3391\n    號裁定令入戒治處所施以強制戒治，後因戒治執行已滿3 月\n    且成效評定合格，認無繼續戒治之必要，另經該院以91年度\n    毒聲字第218 號裁定停止戒治，所餘戒治期間付保護管束，\n    其後復因違反保護管束應遵守事項情節重大，再經該院以91\n    年度毒聲字第1132號裁定撤銷停止戒治，復令入戒治處所施\n    以強制戒治，指揮書執畢日期為92年2 月8 日，並於92年2\n    月9 日出監，並經臺灣板橋地方法院檢察署檢察官以92年度\n    戒毒偵字第113 號為不起訴處分確定，此有臺灣高等法院被\n    告前案紀錄表1 份在卷可查，其於前案強制戒治執行完畢釋\n    放後5 年內，再犯本案毒品危害防制條例第10條第1 項之罪\n    ，犯罪事證明確，其所為顯與該條例第23條第2 項之規定相\n    符，應予依法論科。\n四、按海洛因屬毒品危害防制條例第2 條第2 項第1 款所定之第\n    一級毒品，不得非法持有、施用，是核被告所為，係犯毒品\n    危害防制條例第10條第1 項之施用第一級毒品罪。被告持有\n    第一級毒品海洛因進而施用，其持有海洛因之低度行為，應\n    為施用之高度行為所吸收，不另論罪。又被告先後多次施用\n    第一級毒品海洛因之行為，時間緊接，所犯係構成要件相同\n    之罪，顯係基於概括犯意反覆為之，為連續犯，應依法論以\n    一罪，並加重其刑。至檢察官移送併案審理部分（臺灣屏東\n    地方法院檢察署檢察官94年度毒偵字第2730號），即被告自\n    94 年2月間某日起至同年5 月14日晚間10時許止，施用第一\n    級毒品海洛因之犯行，雖均未據起訴，惟與已起訴論罪科刑\n    部分，有連續犯之裁判上一罪關係，為起訴效力所及，既經\n    查明，本院自得一併審究，附此敘明。又被告前於91年間，\n    因竊盜案件，經臺灣屏東地方法院以91年度潮簡字第265 號\n    判處有期徒刑5 月確定，甫於92年7 月8 日徒刑執行完畢翌\n    日出監，此有臺灣高等法院被告前案紀錄表1 份在卷可參，\n    其於有期徒刑執行完畢後5 年內，再犯本案有期徒刑以上之\n    罪，為累犯，應依刑法第47條規定加重其刑，並依同法第70\n    條規定遞加之。爰審酌被告施用毒品足以戕害身心健康，滋\n    生其他犯罪，惡化社會治安，經觀察、勒戒、強制戒治後，\n    仍再度多次施用毒品，顯見其戒毒之意志不堅，自制力不佳\n    ，應有入監矯治之必要，惟念及被告施用毒品，戕害己身，\n    本質上屬於病患性行為，且其犯後均已坦承犯行，並獲公訴\n    人分別求處有期徒刑1 年，應屬允當等一切情狀，量處如主\n    文所示之刑，以示懲儆。至查獲之注射針筒1 支，經本院送\n    驗結果，含有第一級毒品海洛因，業如前述，且客觀上難以\n    析離，應依毒品危害防制條例第18條第1 項前段規定，予以\n    宣告沒收銷燬之。\n據上論斷，應依刑事訴訟法第273 條之1 第1 項、第284 條之1\n、第299 條第1 項前段，毒品危害防制條例第10條第1 項、第18\n條第1 項前段，刑法第11條、第56條、第47條，判決如主文。\n本案經檢察官乙○○到庭執行職務。\n中    華    民    國    94    年    11    月    30    日\n                  刑事第九庭    法  官  謝梨敏\n以上正本證明與原本無異。\n如不服本判決，應於判決送達後10日內，向本院提出上訴狀。\n                                書記官  林志衡\n中    華    民    國    94    年    11    月    30    日\n附錄本判決論罪之法條：\n毒品危害防制條例第10條\n施用第1級毒品者，處6月以上5年以下有期徒刑。\n施用第2級毒品者，處3年以下有期徒刑。\n",
  "structure": {
    "main": "甲○○連續施用第一級毒品，累犯，處有期徒刑壹年，扣案之注\n射針筒壹支，沒收銷燬之。",
    "fact": "一、甲○○前於民國91年間，因竊盜案件，經臺灣屏東地方法院\n    以91年度潮簡字第265 號判處有期徒刑5 月確定，甫於92年\n    7 月8 日徒刑執行完畢翌日出監。復因違反毒品危害防制條\n    例案件，經臺灣板橋地方法院以90年度毒聲字第3113號裁定\n    送觀察、勒戒，嗣因有繼續施用毒品傾向，再經該院以90年\n    度毒聲字第3391號裁定令入戒治處所施以強制戒治，後因戒\n    治執行已滿3 月且成效評定合格，認無繼續戒治之必要，另\n    經該院以91年度毒聲字第218 號裁定停止戒治，所餘戒治期\n    間付保護管束，其後復因違反保護管束應遵守事項情節重大\n    ，再經該院以91年度毒聲字第1132號裁定撤銷停止戒治，復\n    令入戒治處所施以強制戒治，指揮書執畢日期為92年2 月8\n    日，並於92年2 月9 日出監，並經臺灣板橋地方法院檢察署\n    檢察官以92年度戒毒偵字第113 號為不起訴處分確定，詎其\n    於前開強制戒治執行完畢釋放後5 年內，仍不知悔悟，復基\n    於施用第1 級毒品之概括犯意，自94年2 月間某日起至同年\n    7 月2 日晚間9 時許止，在屏東縣恆春鎮省立醫院廁所內、\n    東門萬應公廟旁及東縣車城鄉○街村○○路82之1 號住處等\n    地，以針筒注射之方式，連續施用第一級毒品海洛因多次。\n    嗣先後於（一）94年5 月2 日上午11時45分許，因另涉竊盜\n    案件，在屏東縣車城鄉○○村○○路觀音巖道路旁，為警查\n    獲，經其同意採尿送驗結果，呈嗎啡陽性反應，始悉上情，\n    並扣有注射針筒1 支。（二）94年5 月15日上午11時20分許\n    ，在恆春鎮署立醫院急診室旁，因另涉竊盜案件，遭警逮捕\n    ，並經其同意採尿送驗結果，呈嗎啡陽性反應，而悉上情。\n    （三）於94年7 月3 日下午1 時40分許，在屏東縣恆春鎮○\n    ○里○○路段查獲，經其同意採尿送驗結果，呈嗎啡陽性反\n    應，而得知上情。\n二、案經屏東縣警察局恆春分局移請臺灣屏東地方法院檢察署檢\n    察官呈請臺灣高等法院高雄分院檢察長令轉臺灣高雄地方法\n    院檢察署檢察官偵查起訴及移送併案審理。",
    "reason": "一、按本案被告甲○○所犯係死刑、無期徒刑、最輕本刑為3 年\n    以上有期徒刑以外之罪，其於準備程序就前揭被訴事實為有\n    罪之陳述，經受命法官告知簡式審判程序之旨，並聽取其與\n    公訴人之意見後，本院認無不得或不宜改依簡式審判程序進\n    行之情事，依刑事訴訟法第273 條之1 第項、第284 條之1\n    規定，裁定本案由受命法官獨任進行簡式審判程序，合先敘\n    明。\n二、上揭犯罪事實，業據被告於警詢、偵訊及本院審理時分別供\n    認不諱，並有查獲之照片7 張及扣案注射針筒1 支在卷足憑\n    ，且其先後經警採集尿液送檢驗結果，均呈嗎啡陽性反應，\n    分別有臺灣檢驗科技股份有限公司94年5 月24日報告編號KＺ\n    000000000000、94年6 月6 日報告編號KＺ000000000000、94\n    年7 月19日報告編號KＺ000000000000濫用藥物尿液檢驗報告\n    各1 紙在卷足稽，而同日查獲之注射針筒1 支，經本院送請\n    高雄醫學大學附設中和紀念醫院檢驗結果，呈第一級毒品海\n    洛因陽性反應，此亦有高雄醫學大學附設中和紀念醫院94年\n    11 月15 日報告編號0000-000檢驗報告1 紙附卷可參。被告\n    之任意性自白應與事實相同，本案事證明確，被告犯行應堪\n    認定。\n三、查被告曾於90年間，因違反毒品危害防制條例案件，經臺灣\n    板橋地方法院以90年度毒聲字第3113號裁定送觀察、勒戒，\n    嗣因有繼續施用毒品傾向，再經該院以90年度毒聲字第3391\n    號裁定令入戒治處所施以強制戒治，後因戒治執行已滿3 月\n    且成效評定合格，認無繼續戒治之必要，另經該院以91年度\n    毒聲字第218 號裁定停止戒治，所餘戒治期間付保護管束，\n    其後復因違反保護管束應遵守事項情節重大，再經該院以91\n    年度毒聲字第1132號裁定撤銷停止戒治，復令入戒治處所施\n    以強制戒治，指揮書執畢日期為92年2 月8 日，並於92年2\n    月9 日出監，並經臺灣板橋地方法院檢察署檢察官以92年度\n    戒毒偵字第113 號為不起訴處分確定，此有臺灣高等法院被\n    告前案紀錄表1 份在卷可查，其於前案強制戒治執行完畢釋\n    放後5 年內，再犯本案毒品危害防制條例第10條第1 項之罪\n    ，犯罪事證明確，其所為顯與該條例第23條第2 項之規定相\n    符，應予依法論科。\n四、按海洛因屬毒品危害防制條例第2 條第2 項第1 款所定之第\n    一級毒品，不得非法持有、施用，是核被告所為，係犯毒品\n    危害防制條例第10條第1 項之施用第一級毒品罪。被告持有\n    第一級毒品海洛因進而施用，其持有海洛因之低度行為，應\n    為施用之高度行為所吸收，不另論罪。又被告先後多次施用\n    第一級毒品海洛因之行為，時間緊接，所犯係構成要件相同\n    之罪，顯係基於概括犯意反覆為之，為連續犯，應依法論以\n    一罪，並加重其刑。至檢察官移送併案審理部分（臺灣屏東\n    地方法院檢察署檢察官94年度毒偵字第2730號），即被告自\n    94 年2月間某日起至同年5 月14日晚間10時許止，施用第一\n    級毒品海洛因之犯行，雖均未據起訴，惟與已起訴論罪科刑\n    部分，有連續犯之裁判上一罪關係，為起訴效力所及，既經\n    查明，本院自得一併審究，附此敘明。又被告前於91年間，\n    因竊盜案件，經臺灣屏東地方法院以91年度潮簡字第265 號\n    判處有期徒刑5 月確定，甫於92年7 月8 日徒刑執行完畢翌\n    日出監，此有臺灣高等法院被告前案紀錄表1 份在卷可參，\n    其於有期徒刑執行完畢後5 年內，再犯本案有期徒刑以上之\n    罪，為累犯，應依刑法第47條規定加重其刑，並依同法第70\n    條規定遞加之。爰審酌被告施用毒品足以戕害身心健康，滋\n    生其他犯罪，惡化社會治安，經觀察、勒戒、強制戒治後，\n    仍再度多次施用毒品，顯見其戒毒之意志不堅，自制力不佳\n    ，應有入監矯治之必要，惟念及被告施用毒品，戕害己身，\n    本質上屬於病患性行為，且其犯後均已坦承犯行，並獲公訴\n    人分別求處有期徒刑1 年，應屬允當等一切情狀，量處如主\n    文所示之刑，以示懲儆。至查獲之注射針筒1 支，經本院送\n    驗結果，含有第一級毒品海洛因，業如前述，且客觀上難以\n    析離，應依毒品危害防制條例第18條第1 項前段規定，予以\n    宣告沒收銷燬之。\n據上論斷，應依刑事訴訟法第273 條之1 第1 項、第284 條之1\n、第299 條第1 項前段，毒品危害防制條例第10條第1 項、第18\n條第1 項前段，刑法第11條、第56條、第47條，判決如主文。\n本案經檢察官乙○○到庭執行職務。\n中    華    民    國    94    年    11    月    30    日\n                  刑事第九庭    法  官  謝梨敏\n以上正本證明與原本無異。\n如不服本判決，應於判決送達後10日內，向本院提出上訴狀。\n                                書記官  林志衡"
  },
  "search": "臺灣高雄地方法院刑事判決94年度訴字第3644號公訴人臺灣高雄地方法院檢察署檢察官被告甲○○（另案在臺灣高雄監獄執行中）上列被告因違反毒品危害防制條例案件，經檢察官提起公訴（臺灣高雄地方法院檢察署檢察官94年度毒偵字第6899號、第6932號）及移送併案審理（臺灣屏東地方法院檢察署檢察官94年度毒偵字第2730號），嗣因被告就被訴事實為有罪之陳述，經本院合議庭裁定由受命法官獨任適用簡式審判程序審理，本院判決如下：主文甲○○連續施用第一級毒品，累犯，處有期徒刑壹年，扣案之注射針筒壹支，沒收銷燬之。事實一、甲○○前於民國91年間，因竊盜案件，經臺灣屏東地方法院以91年度潮簡字第265號判處有期徒刑5月確定，甫於92年7月8日徒刑執行完畢翌日出監。復因違反毒品危害防制條例案件，經臺灣板橋地方法院以90年度毒聲字第3113號裁定送觀察、勒戒，嗣因有繼續施用毒品傾向，再經該院以90年度毒聲字第3391號裁定令入戒治處所施以強制戒治，後因戒治執行已滿3月且成效評定合格，認無繼續戒治之必要，另經該院以91年度毒聲字第218號裁定停止戒治，所餘戒治期間付保護管束，其後復因違反保護管束應遵守事項情節重大，再經該院以91年度毒聲字第1132號裁定撤銷停止戒治，復令入戒治處所施以強制戒治，指揮書執畢日期為92年2月8日，並於92年2月9日出監，並經臺灣板橋地方法院檢察署檢察官以92年度戒毒偵字第113號為不起訴處分確定，詎其於前開強制戒治執行完畢釋放後5年內，仍不知悔悟，復基於施用第1級毒品之概括犯意，自94年2月間某日起至同年7月2日晚間9時許止，在屏東縣恆春鎮省立醫院廁所內、東門萬應公廟旁及東縣車城鄉○街村○○路82之1號住處等地，以針筒注射之方式，連續施用第一級毒品海洛因多次。嗣先後於（一）94年5月2日上午11時45分許，因另涉竊盜案件，在屏東縣車城鄉○○村○○路觀音巖道路旁，為警查獲，經其同意採尿送驗結果，呈嗎啡陽性反應，始悉上情，並扣有注射針筒1支。（二）94年5月15日上午11時20分許，在恆春鎮署立醫院急診室旁，因另涉竊盜案件，遭警逮捕，並經其同意採尿送驗結果，呈嗎啡陽性反應，而悉上情。（三）於94年7月3日下午1時40分許，在屏東縣恆春鎮○○里○○路段查獲，經其同意採尿送驗結果，呈嗎啡陽性反應，而得知上情。二、案經屏東縣警察局恆春分局移請臺灣屏東地方法院檢察署檢察官呈請臺灣高等法院高雄分院檢察長令轉臺灣高雄地方法院檢察署檢察官偵查起訴及移送併案審理。理由一、按本案被告甲○○所犯係死刑、無期徒刑、最輕本刑為3年以上有期徒刑以外之罪，其於準備程序就前揭被訴事實為有罪之陳述，經受命法官告知簡式審判程序之旨，並聽取其與公訴人之意見後，本院認無不得或不宜改依簡式審判程序進行之情事，依刑事訴訟法第273條之1第項、第284條之1規定，裁定本案由受命法官獨任進行簡式審判程序，合先敘明。二、上揭犯罪事實，業據被告於警詢、偵訊及本院審理時分別供認不諱，並有查獲之照片7張及扣案注射針筒1支在卷足憑，且其先後經警採集尿液送檢驗結果，均呈嗎啡陽性反應，分別有臺灣檢驗科技股份有限公司94年5月24日報告編號KＺ000000000000、94年6月6日報告編號KＺ000000000000、94年7月19日報告編號KＺ000000000000濫用藥物尿液檢驗報告各1紙在卷足稽，而同日查獲之注射針筒1支，經本院送請高雄醫學大學附設中和紀念醫院檢驗結果，呈第一級毒品海洛因陽性反應，此亦有高雄醫學大學附設中和紀念醫院94年11月15日報告編號0000-000檢驗報告1紙附卷可參。被告之任意性自白應與事實相同，本案事證明確，被告犯行應堪認定。三、查被告曾於90年間，因違反毒品危害防制條例案件，經臺灣板橋地方法院以90年度毒聲字第3113號裁定送觀察、勒戒，嗣因有繼續施用毒品傾向，再經該院以90年度毒聲字第3391號裁定令入戒治處所施以強制戒治，後因戒治執行已滿3月且成效評定合格，認無繼續戒治之必要，另經該院以91年度毒聲字第218號裁定停止戒治，所餘戒治期間付保護管束，其後復因違反保護管束應遵守事項情節重大，再經該院以91年度毒聲字第1132號裁定撤銷停止戒治，復令入戒治處所施以強制戒治，指揮書執畢日期為92年2月8日，並於92年2月9日出監，並經臺灣板橋地方法院檢察署檢察官以92年度戒毒偵字第113號為不起訴處分確定，此有臺灣高等法院被告前案紀錄表1份在卷可查，其於前案強制戒治執行完畢釋放後5年內，再犯本案毒品危害防制條例第10條第1項之罪，犯罪事證明確，其所為顯與該條例第23條第2項之規定相符，應予依法論科。四、按海洛因屬毒品危害防制條例第2條第2項第1款所定之第一級毒品，不得非法持有、施用，是核被告所為，係犯毒品危害防制條例第10條第1項之施用第一級毒品罪。被告持有第一級毒品海洛因進而施用，其持有海洛因之低度行為，應為施用之高度行為所吸收，不另論罪。又被告先後多次施用第一級毒品海洛因之行為，時間緊接，所犯係構成要件相同之罪，顯係基於概括犯意反覆為之，為連續犯，應依法論以一罪，並加重其刑。至檢察官移送併案審理部分（臺灣屏東地方法院檢察署檢察官94年度毒偵字第2730號），即被告自94年2月間某日起至同年5月14日晚間10時許止，施用第一級毒品海洛因之犯行，雖均未據起訴，惟與已起訴論罪科刑部分，有連續犯之裁判上一罪關係，為起訴效力所及，既經查明，本院自得一併審究，附此敘明。又被告前於91年間，因竊盜案件，經臺灣屏東地方法院以91年度潮簡字第265號判處有期徒刑5月確定，甫於92年7月8日徒刑執行完畢翌日出監，此有臺灣高等法院被告前案紀錄表1份在卷可參，其於有期徒刑執行完畢後5年內，再犯本案有期徒刑以上之罪，為累犯，應依刑法第47條規定加重其刑，並依同法第70條規定遞加之。爰審酌被告施用毒品足以戕害身心健康，滋生其他犯罪，惡化社會治安，經觀察、勒戒、強制戒治後，仍再度多次施用毒品，顯見其戒毒之意志不堅，自制力不佳，應有入監矯治之必要，惟念及被告施用毒品，戕害己身，本質上屬於病患性行為，且其犯後均已坦承犯行，並獲公訴人分別求處有期徒刑1年，應屬允當等一切情狀，量處如主文所示之刑，以示懲儆。至查獲之注射針筒1支，經本院送驗結果，含有第一級毒品海洛因，業如前述，且客觀上難以析離，應依毒品危害防制條例第18條第1項前段規定，予以宣告沒收銷燬之。據上論斷，應依刑事訴訟法第273條之1第1項、第284條之1、第299條第1項前段，毒品危害防制條例第10條第1項、第18條第1項前段，刑法第11條、第56條、第47條，判決如主文。本案經檢察官乙○○到庭執行職務。中華民國94年11月30日刑事第九庭法官謝梨敏以上正本證明與原本無異。如不服本判決，應於判決送達後10日內，向本院提出上訴狀。書記官林志衡中華民國94年11月30日附錄本判決論罪之法條：毒品危害防制條例第10條施用第1級毒品者，處6月以上5年以下有期徒刑。施用第2級毒品者，處3年以下有期徒刑。",
  "characters": {
    "judges": [
      "謝梨敏"
    ],
    "prosecutors": [

    ],
    "lawyers": [

    ],
    "clerks": [
      "林志衡"
    ],
    "plaintiffs": [

    ],
    "defendants": [
      "甲○○"
    ],
    "prosecutor_office": [
      "臺灣高雄地方法院檢察署檢察官"
    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2005-11-30",
  "created_at": "2016-02-07 00:36:52",
  "updated_at": "2016-02-07 00:36:52"
}