{
  "identify": "KSD-94-訴-3273-20051130-2",
  "court": {
    "name": "臺灣高雄地方法院",
    "code": "KSD"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 94,
  "word": "訴",
  "number": "3273",
  "jcheck": "2",
  "reason": "毒品危害防制條例",
  "content": "臺灣高雄地方法院刑事判決              94年度訴字第3273號\n公  訴  人  臺灣高雄地方法院檢察署檢察官\n被      告  乙○○\n上列被告因違反毒品危害防制條例案件，經檢察官提起公訴（94\n年度毒偵字第7184號），本院以簡式審判程序判決如下：\n    主  文\n乙○○連續施用第一級毒品，累犯，處有期徒刑壹年；海洛因壹\n包（淨重零點零參公克，與內含海洛因之包裝袋壹個）及內含海\n洛因之塑膠吸管壹支均沒收銷燬之。\n    事  實\n一、乙○○前於民國（下同）89年間因施用毒品案件，經本院裁\n    定送觀察勒戒，因認無繼續施用傾向，於90年5 月1日 執行\n    完畢；又於89年間因違反毒品危害防制條例案件，經本院判\n    處有期徒刑1 年4 月確定，91年6 月27日執行完畢，詎仍不\n    知悔改，竟於上開觀察勒戒及有期徒刑先後執行完畢後5 年\n    內，仍基於施用第一級毒品海洛因之概括犯意，自94年6 月\n    下旬之某日起，連續在高雄縣杉林鄉○○村○○路58巷20號\n    家中，施用海洛因多次，均以將海洛因摻入香煙內再點燃吸\n    食之方式施用，平均約每日施用1 次，最後1 次在94年7 月\n    23日中午12時許，在上址家中施用。嗣由警方於94年7 月23\n    日下午2 時30 分 許，持本院搜索票至高雄縣杉林鄉月眉村\n    公明巷19號處搜索而查獲上情，並扣得其所持有之海洛因1\n    包（淨重0.03公克，與內含海洛因之包裝袋1 個）及內含海\n    洛因之塑膠吸管1 支。\n二、案經高雄縣政府警察局旗山分局報請臺灣高雄地方法院檢察\n    署檢察官偵查起訴。\n    理  由\n一、上開事實，業據被告乙○○於審理時坦承不諱，且經警採集\n    其尿液，送台灣檢驗科技股份有限公司鑑驗結果，被告尿液\n    呈施用海洛因後之嗎啡陽性反應，此有該公司之濫用藥物尿\n    液檢驗報告1 份在卷可稽（見偵卷第21頁）；復有被告所持\n    之白色粉末1 包及施用海洛因時所使用之塑膠吸管1支 等物\n    扣案可資證明，而該白色粉末係海洛因，有法務部調查局鑑\n    定通知書1 份附卷足憑（見本院卷第19頁），至塑膠吸管則\n    含有海洛因，亦據本院送高雄醫學大學附設中和紀念醫院檢\n    驗屬實，有卷附該醫院之檢驗報告可證（見本院卷第25頁）\n    ；足認被告自白施用海洛因犯行部分與事實相符；再者，被\n    告前於89年間因施用毒品案件，經本院裁定送觀察勒戒，嗣\n    因認無繼續施用毒品之傾向，而於90年5 月1 日執行完畢，\n    亦有臺灣高等法院被告前案紀錄表在卷可按，是被告於觀察\n    勒戒執行完畢後，5 年內又為本件施用毒品海洛因犯行甚明\n    ；從而，本案事證已明，被告犯行堪予認定。\n二、核被告乙○○所為，係犯毒品危害防制條例第10條第1項 之\n    施用第一級毒品罪。被告持有海洛因之低度行為，應為其施\n    用海洛因之高度行為所吸收，不另論罪。被告多次施用海洛\n    因之行為，時間緊接，所犯罪名相同，顯係出於概括之犯意\n    為之，為連續犯，爰依刑法第56條之規定以一連續施用海洛\n    因罪論，並加重其刑。又公訴人雖未就被告所犯94 年6月下\n    旬之某日起至同年7 月23日中午12時許止之連續多次施用第\n    1 級毒品海洛因犯行部分起訴（除已起訴之94年7 月23日晚\n    上7 時30分許回溯24小時內之某時之施用海洛因1 次犯行外\n    ），惟查被告所犯上開未經起訴之連續施用海洛因犯行部分\n    ，與已起訴之94年7 月23日晚上7 時30分許回溯24小時內之\n    某時之施用海洛因1 次之犯行，係連續犯，已如前述，具有\n    裁判上一罪之關係，並為起訴效力所及，本院自得併予審酌\n    ，附此敘明。又被告於89年間因違反毒品危害防制條例案件\n    ，經本院判處有期徒刑1 年4 月確定，於91年6 月27日執行\n    完畢，5 年以內再犯本件有期徒刑以上之罪，為累犯，依刑\n    法第47條規定加重其刑，並遞加之。爰審酌被告前於89年間\n    即曾犯施用毒品犯行，經觀察勒戒，認無繼續施用傾向而執\n    行完畢，且於94年1 月間因施用毒品案件，經本院判處有期\n    徒刑6 月確定，尚未執行，即又為本件犯行，此有臺灣高等\n    法院被告前案紀錄表可按，竟無悔意，又為本件犯行，顯見\n    其有施用毒品之慣行，為使之戒除此一惡習，自以施以相當\n    期間之強制禁絕處遇，惟念其於審理中已坦承全部犯行，犯\n    後態度尚佳等一切情狀，量處如主文所示之刑，以示懲儆。\n    至扣案之海洛因1 包（淨重0.03公克，與內含海洛因無法分\n    離之包裝袋1 個）及含海洛因難以析離之塑膠吸管1 支，均\n    係查獲之毒品，爰依毒品危害防制條例第18條第1 項前段規\n    定沒收銷燬之。\n據上論斷，應依刑事訴訟法第299 條第1 項前段、第273 條之1\n第1 項，毒品危害防制條例第10條第1 項、第18條第1 項前段，\n刑法第11條、第56條、第47條，判決如主文。\n本案經檢察官甲○○到庭執行職務。\n中    華    民    國  94    年    11    月    30      日\n                    刑事第二庭法  官  高思大\n右正本證明與原本無異。\n如不服本判決，應於判決送達後10日內向本院提出上訴狀，上訴\n於台灣高等法院高雄分院（須附繕本）。\n中    華    民    國    94    年    12    月    1     日\n                              書記官  蔡語珊\n附錄論罪科刑法條：\n毒品危害防制條例第10條第1項：\n施用第1級毒品者，處6月以上5年以下有期徒刑。\n",
  "structure": {
    "main": "乙○○連續施用第一級毒品，累犯，處有期徒刑壹年；海洛因壹\n包（淨重零點零參公克，與內含海洛因之包裝袋壹個）及內含海\n洛因之塑膠吸管壹支均沒收銷燬之。",
    "fact": "一、乙○○前於民國（下同）89年間因施用毒品案件，經本院裁\n    定送觀察勒戒，因認無繼續施用傾向，於90年5 月1日 執行\n    完畢；又於89年間因違反毒品危害防制條例案件，經本院判\n    處有期徒刑1 年4 月確定，91年6 月27日執行完畢，詎仍不\n    知悔改，竟於上開觀察勒戒及有期徒刑先後執行完畢後5 年\n    內，仍基於施用第一級毒品海洛因之概括犯意，自94年6 月\n    下旬之某日起，連續在高雄縣杉林鄉○○村○○路58巷20號\n    家中，施用海洛因多次，均以將海洛因摻入香煙內再點燃吸\n    食之方式施用，平均約每日施用1 次，最後1 次在94年7 月\n    23日中午12時許，在上址家中施用。嗣由警方於94年7 月23\n    日下午2 時30 分 許，持本院搜索票至高雄縣杉林鄉月眉村\n    公明巷19號處搜索而查獲上情，並扣得其所持有之海洛因1\n    包（淨重0.03公克，與內含海洛因之包裝袋1 個）及內含海\n    洛因之塑膠吸管1 支。\n二、案經高雄縣政府警察局旗山分局報請臺灣高雄地方法院檢察\n    署檢察官偵查起訴。",
    "reason": "一、上開事實，業據被告乙○○於審理時坦承不諱，且經警採集\n    其尿液，送台灣檢驗科技股份有限公司鑑驗結果，被告尿液\n    呈施用海洛因後之嗎啡陽性反應，此有該公司之濫用藥物尿\n    液檢驗報告1 份在卷可稽（見偵卷第21頁）；復有被告所持\n    之白色粉末1 包及施用海洛因時所使用之塑膠吸管1支 等物\n    扣案可資證明，而該白色粉末係海洛因，有法務部調查局鑑\n    定通知書1 份附卷足憑（見本院卷第19頁），至塑膠吸管則\n    含有海洛因，亦據本院送高雄醫學大學附設中和紀念醫院檢\n    驗屬實，有卷附該醫院之檢驗報告可證（見本院卷第25頁）\n    ；足認被告自白施用海洛因犯行部分與事實相符；再者，被\n    告前於89年間因施用毒品案件，經本院裁定送觀察勒戒，嗣\n    因認無繼續施用毒品之傾向，而於90年5 月1 日執行完畢，\n    亦有臺灣高等法院被告前案紀錄表在卷可按，是被告於觀察\n    勒戒執行完畢後，5 年內又為本件施用毒品海洛因犯行甚明\n    ；從而，本案事證已明，被告犯行堪予認定。\n二、核被告乙○○所為，係犯毒品危害防制條例第10條第1項 之\n    施用第一級毒品罪。被告持有海洛因之低度行為，應為其施\n    用海洛因之高度行為所吸收，不另論罪。被告多次施用海洛\n    因之行為，時間緊接，所犯罪名相同，顯係出於概括之犯意\n    為之，為連續犯，爰依刑法第56條之規定以一連續施用海洛\n    因罪論，並加重其刑。又公訴人雖未就被告所犯94 年6月下\n    旬之某日起至同年7 月23日中午12時許止之連續多次施用第\n    1 級毒品海洛因犯行部分起訴（除已起訴之94年7 月23日晚\n    上7 時30分許回溯24小時內之某時之施用海洛因1 次犯行外\n    ），惟查被告所犯上開未經起訴之連續施用海洛因犯行部分\n    ，與已起訴之94年7 月23日晚上7 時30分許回溯24小時內之\n    某時之施用海洛因1 次之犯行，係連續犯，已如前述，具有\n    裁判上一罪之關係，並為起訴效力所及，本院自得併予審酌\n    ，附此敘明。又被告於89年間因違反毒品危害防制條例案件\n    ，經本院判處有期徒刑1 年4 月確定，於91年6 月27日執行\n    完畢，5 年以內再犯本件有期徒刑以上之罪，為累犯，依刑\n    法第47條規定加重其刑，並遞加之。爰審酌被告前於89年間\n    即曾犯施用毒品犯行，經觀察勒戒，認無繼續施用傾向而執\n    行完畢，且於94年1 月間因施用毒品案件，經本院判處有期\n    徒刑6 月確定，尚未執行，即又為本件犯行，此有臺灣高等\n    法院被告前案紀錄表可按，竟無悔意，又為本件犯行，顯見\n    其有施用毒品之慣行，為使之戒除此一惡習，自以施以相當\n    期間之強制禁絕處遇，惟念其於審理中已坦承全部犯行，犯\n    後態度尚佳等一切情狀，量處如主文所示之刑，以示懲儆。\n    至扣案之海洛因1 包（淨重0.03公克，與內含海洛因無法分\n    離之包裝袋1 個）及含海洛因難以析離之塑膠吸管1 支，均\n    係查獲之毒品，爰依毒品危害防制條例第18條第1 項前段規\n    定沒收銷燬之。\n據上論斷，應依刑事訴訟法第299 條第1 項前段、第273 條之1\n第1 項，毒品危害防制條例第10條第1 項、第18條第1 項前段，\n刑法第11條、第56條、第47條，判決如主文。\n本案經檢察官甲○○到庭執行職務。\n中    華    民    國  94    年    11    月    30      日\n                    刑事第二庭法  官  高思大\n右正本證明與原本無異。\n如不服本判決，應於判決送達後10日內向本院提出上訴狀，上訴\n於台灣高等法院高雄分院（須附繕本）。"
  },
  "search": "臺灣高雄地方法院刑事判決94年度訴字第3273號公訴人臺灣高雄地方法院檢察署檢察官被告乙○○上列被告因違反毒品危害防制條例案件，經檢察官提起公訴（94年度毒偵字第7184號），本院以簡式審判程序判決如下：主文乙○○連續施用第一級毒品，累犯，處有期徒刑壹年；海洛因壹包（淨重零點零參公克，與內含海洛因之包裝袋壹個）及內含海洛因之塑膠吸管壹支均沒收銷燬之。事實一、乙○○前於民國（下同）89年間因施用毒品案件，經本院裁定送觀察勒戒，因認無繼續施用傾向，於90年5月1日執行完畢；又於89年間因違反毒品危害防制條例案件，經本院判處有期徒刑1年4月確定，91年6月27日執行完畢，詎仍不知悔改，竟於上開觀察勒戒及有期徒刑先後執行完畢後5年內，仍基於施用第一級毒品海洛因之概括犯意，自94年6月下旬之某日起，連續在高雄縣杉林鄉○○村○○路58巷20號家中，施用海洛因多次，均以將海洛因摻入香煙內再點燃吸食之方式施用，平均約每日施用1次，最後1次在94年7月23日中午12時許，在上址家中施用。嗣由警方於94年7月23日下午2時30分許，持本院搜索票至高雄縣杉林鄉月眉村公明巷19號處搜索而查獲上情，並扣得其所持有之海洛因1包（淨重0.03公克，與內含海洛因之包裝袋1個）及內含海洛因之塑膠吸管1支。二、案經高雄縣政府警察局旗山分局報請臺灣高雄地方法院檢察署檢察官偵查起訴。理由一、上開事實，業據被告乙○○於審理時坦承不諱，且經警採集其尿液，送台灣檢驗科技股份有限公司鑑驗結果，被告尿液呈施用海洛因後之嗎啡陽性反應，此有該公司之濫用藥物尿液檢驗報告1份在卷可稽（見偵卷第21頁）；復有被告所持之白色粉末1包及施用海洛因時所使用之塑膠吸管1支等物扣案可資證明，而該白色粉末係海洛因，有法務部調查局鑑定通知書1份附卷足憑（見本院卷第19頁），至塑膠吸管則含有海洛因，亦據本院送高雄醫學大學附設中和紀念醫院檢驗屬實，有卷附該醫院之檢驗報告可證（見本院卷第25頁）；足認被告自白施用海洛因犯行部分與事實相符；再者，被告前於89年間因施用毒品案件，經本院裁定送觀察勒戒，嗣因認無繼續施用毒品之傾向，而於90年5月1日執行完畢，亦有臺灣高等法院被告前案紀錄表在卷可按，是被告於觀察勒戒執行完畢後，5年內又為本件施用毒品海洛因犯行甚明；從而，本案事證已明，被告犯行堪予認定。二、核被告乙○○所為，係犯毒品危害防制條例第10條第1項之施用第一級毒品罪。被告持有海洛因之低度行為，應為其施用海洛因之高度行為所吸收，不另論罪。被告多次施用海洛因之行為，時間緊接，所犯罪名相同，顯係出於概括之犯意為之，為連續犯，爰依刑法第56條之規定以一連續施用海洛因罪論，並加重其刑。又公訴人雖未就被告所犯94年6月下旬之某日起至同年7月23日中午12時許止之連續多次施用第1級毒品海洛因犯行部分起訴（除已起訴之94年7月23日晚上7時30分許回溯24小時內之某時之施用海洛因1次犯行外），惟查被告所犯上開未經起訴之連續施用海洛因犯行部分，與已起訴之94年7月23日晚上7時30分許回溯24小時內之某時之施用海洛因1次之犯行，係連續犯，已如前述，具有裁判上一罪之關係，並為起訴效力所及，本院自得併予審酌，附此敘明。又被告於89年間因違反毒品危害防制條例案件，經本院判處有期徒刑1年4月確定，於91年6月27日執行完畢，5年以內再犯本件有期徒刑以上之罪，為累犯，依刑法第47條規定加重其刑，並遞加之。爰審酌被告前於89年間即曾犯施用毒品犯行，經觀察勒戒，認無繼續施用傾向而執行完畢，且於94年1月間因施用毒品案件，經本院判處有期徒刑6月確定，尚未執行，即又為本件犯行，此有臺灣高等法院被告前案紀錄表可按，竟無悔意，又為本件犯行，顯見其有施用毒品之慣行，為使之戒除此一惡習，自以施以相當期間之強制禁絕處遇，惟念其於審理中已坦承全部犯行，犯後態度尚佳等一切情狀，量處如主文所示之刑，以示懲儆。至扣案之海洛因1包（淨重0.03公克，與內含海洛因無法分離之包裝袋1個）及含海洛因難以析離之塑膠吸管1支，均係查獲之毒品，爰依毒品危害防制條例第18條第1項前段規定沒收銷燬之。據上論斷，應依刑事訴訟法第299條第1項前段、第273條之1第1項，毒品危害防制條例第10條第1項、第18條第1項前段，刑法第11條、第56條、第47條，判決如主文。本案經檢察官甲○○到庭執行職務。中華民國94年11月30日刑事第二庭法官高思大右正本證明與原本無異。如不服本判決，應於判決送達後10日內向本院提出上訴狀，上訴於台灣高等法院高雄分院（須附繕本）。中華民國94年12月1日書記官蔡語珊附錄論罪科刑法條：毒品危害防制條例第10條第1項：施用第1級毒品者，處6月以上5年以下有期徒刑。",
  "characters": {
    "judges": [
      "高思大"
    ],
    "prosecutors": [

    ],
    "lawyers": [

    ],
    "clerks": [
      "蔡語珊"
    ],
    "plaintiffs": [

    ],
    "defendants": [
      "乙○○"
    ],
    "prosecutor_office": [
      "臺灣高雄地方法院檢察署檢察官"
    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2005-11-30",
  "created_at": "2016-02-07 00:35:13",
  "updated_at": "2016-02-07 00:35:13"
}