{
  "identify": "KSH-92-上訴-2078-20051129-1",
  "court": {
    "name": "臺灣高等法院",
    "code": "KSH"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 92,
  "word": "上訴",
  "number": "2078",
  "jcheck": "1",
  "reason": "偽造文書等",
  "content": "臺灣高等法院高雄分院刑事判決        92年度上訴字第2078號\n上  訴  人\n即  被  告  丙○○\n選任辯護人  吳建勛律師\n            游雪莉律師\n            蔡錫欽律師\n上  訴  人\n即  被  告  乙○○\n            甲○○\n上列上訴人等因偽造文書等案件，不服臺灣高雄地方法院90年度\n訴字第833 號中華民國92年9 月8 日第一審判決（起訴案號：臺\n灣高雄地方法院檢察署87年度偵字第24546 號、88年度偵字第27\n737 、28708 號、89年度偵字第17801 號），提起上訴，本院判\n決如下：\n     主  文\n原判決關於丙○○共同連續行使登載業務上不實文書、登載業務\n上不實文書、共同連續行使偽造公文書及定執行刑部分，甲○○\n共同行使偽造公文書，乙○○共同行使登載業務上不實文書；共\n同行使偽造公文書及定執行刑部分；均撤銷。\n丙○○共同行使從事業務之人，明知為不實之事項，而登載於其\n業務上作成之文書，足以生損害於他人，處有期徒刑肆月；又共\n同連續行使偽造公文書，足以生損害於公眾及他人，處有期徒刑\n伍年，如附表六所示偽造之各稅捐稽徵機關之收件章、稅務員、\n股長之戳章，如附表一、二、三、四、五所示偽造之印文，均沒\n收。\n丙○○被訴共同登載業務上不實文書、共同使公務員登載不實公\n文書部分無罪。\n甲○○共同行使偽造公文書，足以生損害於公眾及他人，處有期\n徒刑貳年。如附表五所示偽造之稅捐稽徵機關之印文，及各該印\n文之偽造收件章（如附表六所示部分收件章）均沒收。\n乙○○共同行使偽造公文書，足以生損害於公眾及他人，處有期\n徒刑貳年。如附表五所示偽造之稅捐稽徵機關之印文，及各該印\n文之偽造收件章（如附表六所示部分收件章）均沒收。\n乙○○被訴共同登載業務上不實文書、共同使公務員登載不實公\n文書部分無罪。\n其他上訴駁回（丙○○藏匿犯人部分）。\n丙○○上訴駁回部分所處有期徒刑肆月，與上開撤銷改判部分所\n處罪刑，應執行有期徒刑伍年陸月，如附表六所示偽造之各稅捐\n稽徵機關收件章、稅務員、股長之戳章，如附表一、二、三、四\n、五所示偽造之印文，均沒收。\n     事  實\n一、惠蕎國際貿易有限公司（下稱惠蕎公司）係林暐智（涉犯違\n    反公司法，經原審判處罪刑確定）於民國（下同）85年6 月\n    5 日所申請設立登記，嗣於86年底，因經營不善，欲辦理解\n    散登記。丙○○獲悉惠蕎公司正委託會計記帳人員施秀敏辦\n    理上開事宜，遂透過另一記帳員吳芳蘭，輾轉與林暐智約定\n    ，由丙○○取得該公司之經營權，變更登記及股權變動指定\n    等權利，除給付施、吳2 人之業務報酬及登記規費外，另透\n    過施、吳2 人轉交2 萬元與林暐智為酬。丙○○乃於87年2\n    月10日，以王文福、夏德飛、俞永吉承受原股東之股權，僅\n    保留原股東林暐智、陳益聲部分之股權，並以王文福為新任\n    負責人，向高雄市政府建設局申辦變更登記，設址高雄市前\n    金區○○○路47號11樓之1 。丙○○又於87年4 月2 日，徵\n    得林榮泰之同意，由林榮泰承受王文福之股權，並以林榮泰\n    為新任負責人，向高雄市政府建設局申辦變更登記。嗣林榮\n    泰發現丙○○有意以惠蕎公司及其名義貸款，執意不肯。丙\n    ○○又於87年7 月間，許以新台幣（下同）6 萬元為酬，及\n    每月2 萬元至3 萬元之月薪，徵得乙○○、黃俊銘、劉聰進\n    之同意，分別承受林榮泰、林暐智、陳益聲等人名義之股權\n    ，而於87年7 月24日，以乙○○為新任負責人，向高雄市政\n    府建設局申辦變更登記。\n二、丙○○於87年7 月間某日，在上址惠蕎公司內，應某不詳姓\n    名成年人之要求，共同基於行使業務上登載不實文書之犯意\n    聯絡，以惠蕎公司負責人林榮泰名義，開具「吳宗修」任職\n    該公司之86年度各類所得扣繳暨免扣繳憑單（下稱扣繳單）\n    ，登載「吳宗修」自86年1 月至12月受領薪資給付總額49萬\n    100 元、扣繳額2 萬9,406 元，及給付淨額46萬694 元等不\n    實事項，完成後交與該不詳姓名成年人。該不詳姓名成年人\n    於87年8 月24日，持該扣繳憑單及「吳宗修」之身分證，以\n    「吳宗修」名義，向富邦銀行信用卡中心申請信用卡，足以\n    生損害於吳宗修。經富邦銀行信用卡中心職員向吳宗修查詢\n    ，始知上情，而未核發信用卡。\n三、丙○○於86年間，取得負責人為林平進之佳婧興業有限公司\n    （下稱佳婧公司）之公司執照，明知佳婧公司多年未營業，\n    思圖以該公司名義向金融機構貸款，而於87年間某日，委由\n    不知情之不詳姓名成年人在某處偽刻如附表六所示財政部各\n    國稅局及稅捐稽徵處所之所得稅收件印章及營利事業所得稅\n    申報專用收件印印章共27顆，暨稅務員林瑜芬、股長羅榮昌\n    之職務條戳印各2 顆，並於同年間某日期，在某不詳處所，\n    製作佳婧公司84年度、85年度、86年度之營利事業所得稅結\n    算申報書第2 聯（副聯兼結算申報收據聯）、資產負債表第\n    2 聯（副聯及申報收據聯）等業務上會計文書，分別在：(一)\n    84年度申報書記載「營業收入淨額3,126 萬餘元，營業淨利\n    55萬餘元，全年課稅所得額56萬9,121 元、應納稅額14萬1,\n    280 元」、84年12月31日資產負債表記載「盈餘56萬9,121\n    元」等不實事項，並蓋用佳婧公司之統一發票專用章與負責\n    人林平進私印（林平進係86年11月19日始登記為該公司負責\n    人），再蓋用偽造財政部台灣省南區國稅局岡山稽徵所之「\n    營利事業所得稅收件章」，而偽造該稽徵所於85年5 月20\n    日收取上開報稅文書之證明公文書，(二)85年度申報書記載「\n    營業收入總額及淨額均為4,268 萬餘元，營業淨利10 8萬餘\n    元，課稅所得額110 萬1,729 元，及應納稅額265,43 2元」\n    ，及85年12月31日資產負債表記載「累計盈餘569,12 1元，\n    本期損益110 萬1,729 元」等不實事項，並蓋用佳婧公司之\n    統一發票專用章與該年度未成為股東之林平進私印，再蓋用\n    偽造財政部台灣省南區國稅局岡山稽徵所之「營利事業所得\n    稅收件章」，而偽造該稽徵所於86年5 月15日收受上開報\n    稅文書之證明公文書；(三)86年度申報書記載「營業收入總額\n    與淨額均為5,438 萬餘元，營業淨利124 萬餘元，課稅所得\n    額124 萬7,379 元，應納稅額30萬1,845 元」，及86 年12\n    月31日資產負債表登載「累計盈餘167 萬850 元，本期損益\n    124 萬7,379 元」等不實事項，並蓋用佳婧公司之統一發票\n    專用章與林平進之私印，再蓋用偽造財政部高雄市國稅局苓\n    雅稽徵所之「營利事業所得稅收件章」，而偽造該稽徵所\n    於86年4 月30日（日期錯誤，應為87年4 月30日）收取上開\n    報稅文書之證明公文書，足以生損害於財政部各該國稅局、\n    稅捐稽徵所、林瑜芬、羅榮昌及佳婧公司之文書正確性。丙\n    ○○另於某不詳時、地，製作佳婧公司自85年1 月起至87年\n    6 月止之每2 個月申報1 次之「營業人銷售額與稅額申報書\n    第2 聯」（即收執聯），虛偽登載該公司進出統一發票之銷\n    售額、進貨額、銷項稅額、進項稅額與各該期之應實繳額等\n    不實事項，並分別在各期申報書「核收閱及人員蓋章處」欄\n    內，蓋用偽造之高雄縣、市稅捐稽徵處之「媒體申報查驗章\n    」，而偽造各稅捐稽徵機關收取該公司之各期營業稅申報書\n    及實繳稅額之證明公文書（詳如附表一所示），足以生損害\n    於各該稽徵機關之公文書正確性及佳婧公司之文書正確性。\n四、丙○○於87年間，取得原設址台北縣樹林鎮○○街127 巷3\n    號2 樓之齊鴻實業有限公司（下稱齊鴻公司）之公司經營權\n    及證照，於87年7 、8 月間，將公司所在地變更登記為高雄\n    縣鳳山市○○路45號1 樓（該公司統一發票專用章所刻電話\n    號碼為00-0000000號，與佳婧公司、惠蕎公司相同），再於\n    88年6 月7 日變更登記為高雄市苓雅區○○○路7 號11樓之\n    1 （與佳婧公司、惠蕎公司同址）。嗣丙○○與邱森雄（經\n    原審判處罪刑確定）、劉聰進（另由檢察官偵辦）及張有貴\n    等人，共同基於行使業務上登載不實文書、行使偽造公文書\n    及意圖不法所有詐欺取財之概括犯意聯絡，明知齊鴻公司並\n    無營業行為，而於88年2 、3 月間某日期，共同在齊鴻公司\n    內，以附表六所示偽造之財稅機關查驗章、收件章，先後製\n    作齊鴻公司85年度、86年度及87年度之營利事業所得稅結算\n    申報書第2 聯（並作為結算申報收據聯）、各年12月31日之\n    資產負債表第2 聯等登載不實之業務文書，加蓋該公司之統\n    一發票專用章、公司章與負責人印章，再蓋用偽造之該管國\n    稅機關之營利事業所得稅申報收件章，而偽造該管國稅機關\n    受理該公司申報所得稅之證明公文書（詳如附表二所示），\n    又共同製作齊鴻公司自85年1 月起至88年6 月止，每2 個月\n    申報1 次之「營業人銷售額與稅額申報書」第2 聯（即收據\n    聯）等登載不實之營利事業所得稅申報書，加蓋該公司之統\n    一發票專用章，並蓋用偽造之該管稽徵機關之收件章，而偽\n    造該管稽徵機關受理該公司報繳各期營業稅之證明公文書（\n    詳如附表三所示）。丙○○與邱森雄等人完成上開偽造及登\n    載不實之公私文書後，於88年3 月29日，持以向中華商業銀\n    行鳳山分行（下稱中華商銀鳳山分行），詐稱該公司營運良\n    好，需向國外進口商品，擬申請遠期信用狀貸款，並以邱森\n    雄、劉聰進、張有貴為連帶保證人云云，使該行承辦人陷於\n    錯誤，核准貸款500 萬元與齊鴻公司，再由丙○○與邱森雄\n    等人取得該筆貸款花用，屆期未付本息；丙○○、邱森雄、\n    劉聰進及張有貴等人，又於88年5 月間，亦持上開偽造及登\n    載不實之文書，持向台灣土地銀行高雄分行（下稱土銀高雄\n    分行），以申辦遠期信用狀貸款之同一詐騙手法，使該行承\n    辦人陷於錯誤，核准40萬元美金之額度，而於88年6 月11日\n    詐取美金9 萬4,500 元，同年6 月12日詐取美金10萬8,000\n    元、同年7 月14日詐取美金9 萬1,800 元，同年8 月9 日詐\n    取美金10萬5,000 元。丙○○、邱森雄等人得手後，取得各\n    該貸款花用，屆期未付本息；丙○○、邱森雄、劉聰進、張\n    有貴又於88年7 月29日，持上開登載不實及偽造之公私文書\n    ，以進口融資為由，以邱森雄、張有貴、劉聰進為連帶保證\n    人，向中華商銀鳳山分行詐借600 萬元，使該行承辦人陷於\n    錯誤，如數貸放，丙○○與邱森雄等人得手後花用，屆期不\n    付本息。\n五、丙○○、邱森雄、劉聰進又於88年7 月間某日期，與乙○○\n    、甲○○基於行使登載不實、行使偽造公文書及詐欺取財之\n    犯意聯絡，先後共同製作惠蕎公司之85年度、86年度及87年\n    度之營利事業所得稅結算申報書第2 聯（兼作結算申報收據\n    聯），與各年度12月31日之資產負債表第2 聯等登載不實之\n    報稅文書，加蓋該公司之統一發票專用章、公司章及負責人\n    乙○○印章，再蓋用偽造之該管國稅機關之營利事業所得稅\n    申報收件章，而偽造該管國稅機關受理報繳該公司所得稅之\n    證明公文書（詳如附表四所示），又製作惠蕎公司自85年5\n    月起至88年6 月止，每2 個月報繳1 次之「營業人銷售額與\n    稅額申報書」第2 聯（即收執聯）等不實之營利事業所得稅\n    申報文書，加蓋該公司之統一發票專用章，並蓋用偽造之該\n    管營業稅稽徵機關之收件章，而偽造該管稽徵機關受理該公\n    司報繳各期營業稅之證明公文書（詳如附表五所示），然後\n    於88年8 月間某日，推由甲○○與乙○○持向華南商業銀行\n    高雄分行（下稱華銀高雄分行），並推由乙○○、劉聰進、\n    邱森雄擔任該公司信用狀貸款之連帶保證人，使華銀高雄分\n    行承辦人陷於錯誤，而核准36萬元美金之遠期信用狀貸款額\n    度。丙○○等人嗣於88年9 月9 日、9 月16日、10月6 日，\n    依次動用美金10萬2,000 元、10萬5,000 元、10萬5,000 元\n    ，合計美金31萬2,000 元，而詐借貸款共美金28萬800 元，\n    得手後花用，屆期未付本息，足以生損害稅捐機關公文書之\n    公信力及華銀高雄分行。\n六、甲○○因另涉犯詐欺罪嫌而逃匿，經臺灣台北地方法院檢察\n    署檢察官於86年4 月29日發布通緝在案。丙○○明知甲○○\n    為通緝之人犯，竟自87年6 月間某日起，予以僱用為惠蕎公\n    司經理，並印製「林家德」之冒名名片供其使用，讓其居住\n    於高雄市○○○路47號11樓之1 處（即惠蕎公司登記之地址\n    ），而藏匿人犯甲○○，迄88年11月10日查獲時止。\n七、嗣因吳宗修被冒名申請信用卡，報警後移由臺灣高雄地方法\n    院檢察署檢察官偵查，於88年11月10日14時許，命警至高雄\n    市○○○路47號11樓之1 搜索，丙○○應門後發覺事發，留\n    下護照等物乘隙逃逸，經警方當場逮獲乙○○、甲○○，並\n    扣得如附表六所示偽造之稅捐機關收件章27顆，稅務員林瑜\n    芬、股長羅榮昌（任職高雄市國稅局新興稽徵所服務股）之\n    職務條戳印2顆。\n八、案由法務部調查局南部機動組及高雄市政府警察局苓雅分局\n    移送臺灣高雄地方法院檢察署檢察官偵查起訴。\n     理  由\n一、訊據上訴人即被告丙○○、乙○○、甲○○均否認有上開犯\n    行，被告丙○○辯稱：伊係受「陳信和」僱用，平日依「陳\n    信和」之指示經營業務，何以公司內有多家公司之資料，及\n    財稅機關之收件章，伊均不知情，亦不知甲○○是通緝犯云\n    云，被告乙○○辯稱：伊從未在公司上班，沒有參予任何業\n    務上之事，伊是掛名負責人，只是到華南銀行簽名擔任保證\n    人，公司有提供定存單，支票及不動產供擔保，總和超過信\n    用狀額度云云；被告甲○○辯稱：伊在公司擔任技術人員，\n    聽公司命令，公司叫伊簽字伊就簽字，其他的事伊均不知情\n    ，不知有違法情事云云。\n二、惟查：\n  (一)上開惠蕎公司原負責人林暐智，嗣變更股東及負責人，並遷\n    移公司住址，申請變更登記等情，為被告乙○○所供承，並\n    據證人林暐智、施秀敏、吳芳蘭及林榮泰等人證實（88年度\n    偵字第27737 號卷第8 、9 頁、88年度偵字第28708 號卷第\n    87-91 頁、87年度偵字第24546 號卷第128 頁），復有惠蕎\n    公司股東同意書、經濟部公司執照、惠蕎公司87年2 月10日\n    、87年4 月2 日、87年7 月24日有限公司變更登記卡等附卷\n    可稽（87年度偵字第24546 號卷第98-100頁、原審一卷第21\n    0-213 頁）。據證人吳芳蘭所證，惠蕎公司是「一位姓陳的\n    男子要買」（偵字第28708 號卷第90頁）。而惠蕎公司實際\n    負責人係丙○○，乙○○是掛名負責人，甲○○係為丙○○\n    跑腿，由丙○○給付報酬等情，亦為被告甲○○於偵查中證\n    實（偵字第27737 號卷第10頁反面、第11頁）。是證人吳芳\n    蘭所稱之「姓陳的男子」，係被告丙○○無疑。被告乙○○\n    雖指稱「老闆陳信和要伊擔任惠蕎公司掛名負責人」云云（\n    偵字第27737 號卷第118 頁）。被告甲○○於本院審理中又\n    稱有陳信和其人，陳信和沒有戴眼鏡云云（本院二卷第138\n    頁）。惟經隔離訊問結果，被告乙○○供稱陳信和是戴金框\n    眼鏡（本院二卷第143 、146 頁）。且已判決確定之證人邱\n    森雄於原審供稱「老闆陳信和要我當（齊鴻公司）負責人，\n    丙○○是經理」云云（原審一卷第80頁），然於本院審理時\n    ，經具結後證稱「（丙○○）叫我當公司（齊鴻公司）的負\n    責人，這句話（老闆陳信和要我當負責人）是開庭前丙○○\n    在庭外叫我要這麼講的」等語（本院二卷第173 頁）。被告\n    丙○○果如係受「陳信和」僱用，應無不知「陳信和」之住\n    址或聯絡方法，參以被告乙○○、甲○○不一致之供述，及\n    證人邱森雄於本院之證言，足證並無「陳信和」其人，惠蕎\n    公司之實際負責人係被告丙○○。\n  (二)證人吳宗修遭不詳姓名者持其任職惠蕎公司之不實扣繳憑單\n    ，申請信用卡之上開事實，為被害人吳宗修所陳明（苓雅分\n    局第13934 號卷第2 頁），並有該扣繳憑單、信用卡申請書\n    ，吳宗修身分證等影本在卷足憑（同上卷第4-6 頁）。證人\n    吳宗修於86年間，並未在惠蕎公司任職領取薪資，並有財政\n    部高雄市國稅局前鎮稅捐稽徵所88年1 月5 日財高國稅鎮徵\n    字第87010006號函附86年度綜合所得稅結算申報書暨核定通\n    知書附卷可證（偵字第24546 號卷第114-117 頁）。被害人\n    吳宗修係於87年8 月間遭不詳姓名者冒名申請信用卡，而惠\n    蕎公司當時之實際負責人係被告丙○○，是出具此登載不實\n    之扣繳憑單者，係被告丙○○甚明。被告丙○○之出具不實\n    扣繳憑單，與該不詳姓名成年人，自必知該不詳姓名成年人\n    係欲持該「扣繳憑單」冒名行使，而與之有共同犯意聯絡及\n    行為分擔，已足認定。\n  (三)警方於88年11月10日14時許，至高雄市苓雅區○○○路47號\n    11樓之1 搜索，扣得如附表一、二、三、四、五、六所示之\n    惠蕎公司、齊鴻公司、佳婧公司之「營利事業所得稅結算申\n    報書」收執聯，「營業人銷售額與稅額申報書」收執聯，惠\n    蕎、齊鴻、佳婧公司之資產負債表，各縣市國稅局、稅捐稽\n    徵處、所收件章及股長羅榮昌、稅務員林瑜芬戳章，此有搜\n    索扣押證明筆錄、搜索票影本及上開收件章、戳章所蓋印文\n    附卷可稽（苓雅分局第18464 號卷第21-24 、26頁）。而上\n    開「營利事業所得稅結算申報書」，「營業人銷售額與稅額\n    申報書」收執聯，其內容均屬不實，收執聯上所蓋之財稅機\n    關收件章，或查驗章，及羅榮昌、林瑜芬之戳章，均屬偽造\n    ，經證人羅榮昌、李振勝、施仁傑、鮑能卿、許貴華、李麗\n    琴、李俊賢、莊春妍、曾宏雄、李嬪婷、張天輝等財稅機關\n    之公務員攜帶各財稅機關之各印章，於偵查中到庭比對，均\n    指證扣押之收件章、戳章均屬偽造無訛，並有勘驗筆錄及比\n    對印文等在卷足憑（89年度偵字第17801 號卷第4-7 、10-1\n    7 頁）。惠蕎公司於87年間，並無營利事業所得稅申報資料\n    ，佳婧公司於87年申報86年度之所得為0 元（申報虧損2 萬\n    400 元），亦有財政部高雄市國稅局傳真相關申報資料附卷\n    可佐（偵字第24546 號卷第11-21 頁）。被告丙○○為惠蕎\n    公司之實際負責人，已如上述，而惠蕎、齊鴻、佳婧等公司\n    之上開資料，均係在惠蕎公司之地址查獲，證人邱森雄係被\n    告丙○○指使其為齊鴻公司負責人，且惠蕎公司及齊鴻公司\n    向銀行「貸款」時，係由被告丙○○商請邱森雄、乙○○等\n    擔任連帶保證人，此為邱森雄及乙○○所證實。是可證上開\n    偽造之文件，均係被告丙○○所為，而偽造之印戳，係被告\n    丙○○委由不知情之不詳姓名成年人所盜刻甚明。\n  (四)齊鴻公司、惠蕎公司於88年3 月29日、同年5 月、7 月間，\n    分別持上開不實之報稅文書及偽造之財稅核收報繳稅捐文書\n    之證明公文書，向中華商銀鳳山分行、土銀高雄分行及華銀\n    高雄分行等「貸款」，連帶保證人為被告乙○○及邱森雄等\n    人，因而獲准撥款貸放等情，經證人即各銀行行員潘永祥（\n    華銀）、葉維誠（土銀）、陳俊雲（中華商銀）於原審具結\n    證實（原審二卷第35-37 、76頁），並有華銀高雄分行92年\n    3 月27日（92）華高放字第165 號函附惠蕎公司貸款相關資\n    料70紙，惠蕎公司積欠華銀高雄分行之貸款明細表1 紙、台\n    灣土地銀行高雄分行91年5 月14日雄放（一）字第9100583\n    號函附齊鴻公司貸款資料18紙、土地銀行分戶餘額紀錄卡及\n    明細表1 紙、中華商銀鳳山分行所提齊鴻公司貸款繳息明細\n    表及放款借據6 紙、中華商銀鳳山分行92年8 月18日所提之\n    齊鴻公司貸款資料10紙在卷足憑（原審一卷第286-358 頁、\n    第159-187 頁、第364-368 之1 頁，原審二卷第147-156 頁\n    ）。\n  (五)被告丙○○完成上開登載不實及偽造文書行為後，於88年8\n    月間，推由被告甲○○與乙○○持向華銀高雄分行，辦理貸\n    款及說明業務情形，並推由被告乙○○及劉聰進、邱森雄擔\n    任信用狀貸款之保證人等情，亦經被告丙○○、甲○○供明\n    無訛（偵字第28708 號卷第19、23、60頁）。被告甲○○自\n    87年6 月間起，即居住在惠蕎公司、齊鴻公司設址之高雄市\n    ○○○路47號11樓之1 ，為被告甲○○所供承，則惠蕎公司\n    是否有營運，營運之情形如何，自必為其所明知，是其持貸\n    款有關資料，至銀行貸款說明業務情形時（被告甲○○於偵\n    查中陳明─偵字第28708 號卷第60頁），應知貸款之相關資\n    料文書，係屬登載不實及偽造之文書，是其與被告丙○○就\n    此部分，有犯意聯絡及行為分擔甚明。被告乙○○係惠蕎公\n    司名義負責人，又與甲○○至華銀高雄分行辦理貸款手續及\n    說明業務情形，是被告乙○○應同受僱在惠蕎公司上班，當\n    知公司是否營運，營運情形如何，則其與甲○○前往銀行說\n    明業務情形時，自必知貸款之相關資料文書，係屬登載不實\n    及偽造之文書，而竟仍參予行使辦理貸款手續，其與丙○○\n    、甲○○就此部分有共同犯意，亦足認定。\n  (六)證人即華銀高雄分行行員潘永祥於原審證稱：申請信用狀申\n    請人必需提供資產負債資料，並不一定需要提供土地、房屋\n    作為擔保品，因為資產如果足夠，公司營運良好，則不需要\n    擔保品，惠蕎公司申請3 張信用狀，逾期均未清償及繳付利\n    息等語（原審二卷第35、36頁）。被告丙○○等向銀行貸款\n    之後，因逾未繳本息，經中華商銀向台灣高雄地方法院申請\n    核發支付命令、華南商銀及土地銀行則起訴請求給付借款等\n    情，並有臺灣高等法院88年度促字第80071 號、第7896號支\n    付命令、支付命令確定證明書及89年度重訴字第190 號、第\n    411 號民事判決在卷可考（調查局卷第3-6 、72-73 頁、原\n    審二卷第47-52 頁）。被告丙○○、乙○○、甲○○以登載\n    不實及偽造之文書，持以向銀行核放借款，得款後未繳付本\n    息，顯見於貸款之初，有為自己不法所有之意圖，而有詐欺\n    犯意。\n  (七)被告甲○○因涉犯詐欺案件逃匿，經台灣台北地方法院檢察\n    署於86年4 月29日發布通緝在案，有該署通緝書附卷足按（\n    原審二卷第224 頁）。被告甲○○自87年6 月間起，即在被\n    告丙○○負責之惠蕎公司辦公室居住，擔任惠蕎公司經理，\n    對外冒稱其為「林華德」，使用「林家德」名片等情，為被\n    告甲○○所供承（偵字第27737 號卷第126 頁、偵字第2870\n    8 號卷第23、60頁）。被告甲○○如不知被通緝，要無冒稱\n    「林華德」之理。被告丙○○於偵查中供承「我與甲○○是\n    從小長大之鄰居，關係熟稔，後來他在台北經營不善倒閉，\n    為避債被法院通緝，乃南下高雄找我幫忙收留他，嗣後我幫\n    他找住處，並介紹他入惠蕎公司工作」等語（偵字第28708\n    號卷第18頁）。是被告丙○○明知甲○○係通緝中之人犯，\n    仍自87年6 月間某日起，使之在惠蕎公司之上址居住，足證\n    其有藏匿通緝犯之犯意。\n  (八)綜上所，本案事證已臻明確，被告丙○○、乙○○、甲○\n    ○等所辯，顯係卸責之詞，殊無足採，犯行均可認定。\n三、查(一)被告丙○○出具「吳宗修」任職惠蕎公司領取薪資之不\n    實扣繳憑單，交與不詳姓名成年人行使部分，係犯刑法第21\n    6 條、第215 條之行使業務上登載不實文書罪，其登載不實\n    之低度行為，為行使之高度行為所吸收，不另論罪。按扣繳\n    憑單係公司、員工間給付薪資，代為扣繳所得稅之情形，用\n    以申報綜合所得稅之證明，並非商業會計之憑證（最高法院\n    91年台上字第1828號刑事判決要旨參照）。公訴意旨認被告\n    丙○○又犯商業會計法第71條第1 款之填製不實會計憑證罪\n    ，尚不能證明，因此部分係屬同一行為法條競合之單純一罪\n    ，故不另為無罪之諭知。又公訴意旨雖未就行使部分起訴，\n    因與起訴之登載不實部分，為吸收關係之裁判上一罪，自為\n    起訴效力所及，應併予審理。被告丙○○此部分與該不詳姓\n    名成年人，有犯意聯絡及行為分擔，為共同正犯。(二)又被告\n    丙○○藏匿通緝人犯甲○○之行為，係犯刑法第164 條之藏\n    匿犯人罪。(三)按「營業人銷售額與稅額申報書」及「營利事\n    業所得稅申報書」，係屬業務上作成之文書，「營業人銷售\n    額與稅額申報書」上之稅捐機關「核收」欄，經承辦公務員\n    審查確認蓋章後，即係表示申報之所得稅額已經核實收入之\n    證明，性質上即屬公文書。另「所得稅結算申報書」收執聯\n    ，經該管稅捐機關蓋上收件章，即係表示該公司之所得稅結\n    算申報書，已經該管稅捐機關收件之證明，性質上亦屬公文\n    書。被告委由不知情之不詳姓名成年人盜刻稅捐機關之收件\n    章及稅務員（含股長）戳章，共29顆，此部分行為係犯刑法\n    第217 條第1 項之偽造印章罪。公訴意旨認係偽造公印，尚\n    有未洽（未引用刑法第218 條第1 項）。被告丙○○登載不\n    實之佳婧公司「所得稅結算申報書」收執聯及「營業人銷售\n    額與稅額申報書」部分係犯刑法第215 條之登載業務上不實\n    文書罪，其上加蓋稅捐機關之收件章部分，係犯刑法第211\n    條之偽造公文書罪。被告偽造印章為偽造公文書之部分行為\n    ，不另論罪。被告所犯登載業務上不實文書罪及偽造公文書\n    罪間，有方法目的之牽連關係，應從一重之偽造公文書罪處\n    斷。又「所得稅結算申報書」及「營業人銷售額與稅額申報\n    書」，並非會計憑證，公訴意旨認此部分又犯商業會計法第\n    71條第1 項之填製不實會計憑證罪，尚有未洽，因此部分與\n    登載業務上不實文書罪，係同屬同一行為之法條競合，為單\n    純一罪，故不另為無罪之諭知。(四)被告丙○○製作不實之齊\n    鴻公司、惠蕎公司之「所得稅結算申報書」及「營業人銷售\n    額與稅額申報書」之收執聯部分，係犯刑法第215 條之登載\n    業務上不實文書罪。被告丙○○在上開二申報書上加蓋偽造\n    之稅捐機關收件章及稅務員戳章，為稅捐機關已收件之證明\n    ，係屬偽造公文書，此部分係犯刑法第211 條之偽造公文書\n    罪。被告丙○○委由被告甲○○、乙○○持上開二申報書，\n    意圖為自己不法之所有，向銀行詐借現款，使各該銀行承辦\n    人陷於錯誤，而予以核借，此部分係犯刑法第216 條、第\n    211 條、第215 條之行使偽造公文書罪，行使登載業務上不\n    實文書罪及同法第339 條第1 項之詐欺取財罪。其偽造印章\n    、偽造印文為偽造公文書之部分行為，不另論罪。其登載業\n    務上不實文書罪、偽造公文書罪後持以行使，登載不實及偽\n    造之低度行為，應為行使之高度行為所吸收，亦不另論罪。\n    所犯行使登載業務上不實文書罪及行使偽造公文書罪，係一\n    行為觸犯二罪名之想像競合犯，應依刑法第55條從一重之行\n    使公文書罪處斷。所犯行使公文書罪與詐欺取財罪間，有方\n    法目的之牽連關係，亦應依刑法第55條規定，從一重之行使\n    公文書罪處斷。公訴意旨認「所得稅結算申報書」及「營業\n    人銷售額與稅額申報書」，為會計憑證，又犯商業會計法第\n    71條第1 項之填製不實會計憑證罪，尚不能證明，因此部分\n    與登載業務上不實文書罪，係屬同一行為之法條競合，為單\n    純一罪，故不另為無罪之諭知。被告丙○○就齊鴻公司向中\n    華商銀鳳山分行及土地銀行高雄分行詐借貸款部分，與邱森\n    雄、張有貴、劉聰進間，就惠蕎公司向華銀高雄分行詐借貸\n    款部分與被告甲○○、乙○○、邱森雄、劉聰進間，分別有\n    犯意聯絡及行為分擔，均為共同正犯。被告丙○○就88年5\n    月間向土銀高雄分行詐取核准貸放40萬元美金之額度，及被\n    告丙○○、甲○○、乙○○於88年8 月間，向華銀高雄分行\n    詐取核准貸放美金36萬元之額度，嗣分別陸續在該額度內詐\n    得現款部分為繼續犯之單純一罪。被告丙○○先後多次行使\n    登載業務上不實文書罪，行使偽造公文書罪及詐欺取財罪，\n    均時間緊接，各犯同一之罪名，為連續犯，均應依刑法第56\n    條規定，分別以一罪論，並各加重其刑。被告丙○○、甲○\n    ○、乙○○所犯行使公文書罪與詐欺取財罪間，有方法結果\n    之牽連關係，應依刑法第55條規定，從一重之行使偽造公文\n    書罪處斷。被告丙○○所犯行使業務上不實文書罪（吳宗修\n    扣繳憑單部分），藏匿犯人罪及連續行使公文書罪，犯意各\n    別，應予分論併罰。\n四、原審就被告丙○○藏匿犯人部分，適用刑法第164條第1項，\n    罰金罰鍰提高標準條例第1 條前段，審酌被告丙○○藏匿犯\n    人，使司法機關對於刑事訴追產生延滯，浪費司法資源，犯\n    罪後未能坦承犯行等一切情狀，量處有期徒刑肆月；其認事\n    用法及量刑，均無不合，應予維持。被告丙○○上訴意旨執\n    前詞指摘原判決此部分不當，為無理由，應予駁回。\n五、原審就被告丙○○登載業務上不實文書部分（吳宗修扣繳憑\n    單部分），未予認定被告丙○○就行使行為，與該不詳姓名\n    者有共同正犯關係；就被告丙○○、甲○○、乙○○行使偽\n    造公文書罪部分，認偽造稅捐機關之收件章及稅務員之戳章\n    ，係犯偽造公印罪，為偽造公文書之部分行為，並為行使偽\n    造公文書罪所吸收；均有未洽。被告丙○○、甲○○、乙○\n    ○上訴意旨執前詞指摘原判決此部分不當，雖無理由，但原\n    判決此部分既有可議，自應將此部分及被告丙○○、乙○○\n    定應執行刑部分撤銷改判。爰審酌被告丙○○首謀，偽造稅\n    捐機關之收件章及稅務員之戳章，用以偽造公文書，持以向\n    銀行詐取借款、金額高達3,000餘萬元，嚴重危害稅捐機關\n    文書之正確性及金融秩序，惡性重大，被告甲○○、乙○○\n    分擔之行為較輕，暨被告等犯罪後，飾詞卸責，未見悔意，\n    態度欠佳等一切情狀，分別量處如主文所示之刑，並就被告\n    丙○○部分，與上開駁回上訴部分所處罪刑，定其應執行刑\n    。原扣案如附表六所示之稅捐機關收件章27顆及稅務員、股\n    長戳章2 顆，暨偽造收件章、戳章印文之「所得稅結算申報\n    書」、「營業人銷售額與稅額申報書收執聯」，雖因原審檢\n    察官調借未還，目前去向不明，有臺灣高等法院高雄分院檢\n    察署94年3 月4 日高分檢聰溫字第02259 號函附卷可稽（本\n    院二卷第2 頁），但不能證明已滅失，偽造之收件章、戳章\n    及以之偽造於「所得稅結算申報書」、「營業人銷售額與稅\n    額申報書」收執聯上之印文，均依刑法第219 條規定分別於\n    各被告之罪刑下宣告沒收（如附表一、二、三、四、五、六\n    所示）。\n六、公訴意旨另以：被告丙○○於87年底，獲悉惠蕎公司正委託\n    會計記帳人員施秀敏欲辦公司解散登記，遂透過另一記帳員\n    吳芳蘭，輾轉獲得林暐智同意，取得該公司之經營權，變更\n    登記及股權變動指定等權利，除給付施、吳2 人之業務報酬\n    及登記規費外，另透過後2 人轉交2 萬元與林暐智為酬。丙\n    ○○旋基於概括犯意出具不實之股權變動證明書及變更後之\n    公司章程，以人頭股東王文福、夏德龍、俞永吉承受原股東\n    之股權，僅保留林暐智、陳益聲之部分股權，並以王文福為\n    新任負責人，申辦變更登記，矇使經濟部之承辦人員將上述\n    不實登記情事，以及公司地址變更為高雄市苓雅區○○○路\n    47號11樓之1 等事項，登記在該公司之變更登記卡上，並於\n    87年1 月10日據以核發變更後之公司執照。次於87年3 月底\n    ，再徵得知情之人頭林榮泰同意，改具林榮泰承受王文福股\n    權之股權變動證明書及公司變更章程等不實文件，申辦變更\n    登記，亦矇使承辦人員登載此不實事項於變更登記卡上，並\n    於87年4 月1 日核發公司變更後之公司執照。丙○○又於87\n    年7 月間，委以6 萬元及每月2 至3 萬元之月薪為酬，徵得\n    人頭被告乙○○及黃俊銘、劉聰進之同意，分別虛偽承受林\n    榮泰、林暐智、陳益聲等人名義之股權，進而虛立新的股權\n    變動證明書及公司變更章程，矇使承辦公務員將此等不實事\n    項，登載在該公司之變更登記卡，並於87年7 月22日核發負\n    責人為乙○○之變更後登記執照，足生損害於公司登記之正\n    確性；因認被告丙○○、乙○○涉犯刑法第215 條之登載業\n    務上不實文書罪，及同法第214 條之使公務員登載不實公文\n    書罪嫌。惟查：\n  (一)被告丙○○支付報酬及代價，經惠蕎公司負責人林暐智之同\n    意，而取得惠蕎公司之經營權、變更登記及股權變動指定等\n    權利，此為證人林暐智、施秀敏、吳芳蘭所證實。被告丙○\n    ○因而指定王文福、夏德龍、俞永吉承受原股東之股權，以\n    王文福為新任負責人，遷址高雄市苓雅區○○○路47號11樓\n    之1 ，而申請變更登記，高雄市政府建設局承辦人員將之登\n    記於該公司之變更登記卡，並核發變更後之公司執照，及其\n    後股權之變動，章程之變更登記，使承辦人員核發公司變更\n    登記卡、公司執照等情，自均屬被告丙○○以代價取得之權\n    利，且高雄市政府建設局就所登記之事項，有實質審查權，\n    是其顯無登載業務上不實文書，或使公務員登載不實公文書\n    之可言。被告乙○○同意擔任掛名負責人，承受原股東之股\n    權，自亦無登載業務上不實文書，或使公務員登載不實公文\n    書之犯行。\n  (二)原審就此部分論處被告丙○○、乙○○罪刑，尚有未洽。被\n    告丙○○、乙○○上訴意旨否認犯罪，指摘原判決此部分不\n    當，為有理由，應由本院將原判決此部分撤銷，諭知均無罪\n    之判決。\n據上論斷，應依刑事訴訟法第368 條、第369 條第1 項前段、第\n364 條、第301 條第1 項、第299 條第1 項前段，刑法第28條、\n第56條、第216 條、第215 條、第211 條、第339 條第1 項、第\n55 條 、第51條第5 款、第219 條，罰金罰鍰提高標準條例第1\n條前段，判決如主文。\n本案經檢察官陳宗吟到庭執行職務。\n中    華    民    國    94    年    11    月    29    日\n                  刑事第八庭    審判長法  官  王光照\n                                      法  官  蔡國卿\n                                      法  官  洪慶鐘\n以上正本證明與原本無異。\n行使偽造公文書部分，如不服本判決應於收受本判決後10日內向\n本院提出上訴書狀，其未敘述上訴理由者，並得於提起上訴後10\n日內向本院補提理由書狀（均須按他造當事人之人數附繕本）「\n切勿逕送上級法院」。\n其他部分不得上訴。\n中    華    民    國    94    年    12    月    1     日\n                                      書記官  呂素珍\n附錄本判決論罪科刑法條：\n中華民國刑法第164條\n(藏匿人犯或使之隱避、頂替罪)\n藏匿犯人或依法逮捕拘禁之脫逃人或使之隱避者，處2 年以下有\n期徒刑、拘役或500元以下罰金。\n意圖犯前項之罪而頂替者，亦同。\n中華民國刑法第211條\n(偽造變造公文書罪)\n偽造、變造公文書，足以生損害於公眾或他人者，處1 年以上7\n年以下有期徒刑。\n中華民國刑法第215條\n(業務上文書登載不實罪)\n從事業務之人，明知為不實之事項，而登載於其業務上作成之文\n書，足以生損害於公眾或他人者，處3 年以下有期徒刑、拘役或\n500元以下罰金。\n中華民國刑法第216條\n(行使偽造變造或登載不實之文書罪)\n行使第210 條至第215 條之文書者，依偽造、變造文書或登載不\n實事項或使登載不實事項之規定處斷。\n中華民國刑法第339條第1項：\n(普通詐欺罪)\n意圖為自己或第三人不法之所有，以詐術使人將本人或第三人之\n物交付者，處5 年以下有期徒刑、拘役或科或併科1,000 元以下\n罰金。\n┌───────────────────────────────────┐\n│附表一:佳婧公司之各期營業人銷售額與稅額申報書收執聯上「不實登載內容及 │\n│       偽造財稅核收證明」等一覽表                                     │\n├──┬───┬────┬─────┬───────┬────┬────┤\n│編號│期次  │銷售額  │進貨額    │扣抵進項稅額  │核收機關│備註    │\n│    │      │（含稅）│（不含稅）│後本期實繳稅額│及用印  │        │\n├──┼───┼────┼─────┼───────┼────┼────┤\n│1   │85年1 │0000000 │0000000元 │35618元       │高雄縣稅│扣押之文│\n│    │、2月 │元      │          │              │捐稽徵處│書有2 份│\n│    │份    │        │          │              │85、3、1│，1 份以│\n│    │      │        │          │              │6蔡文杰(│陳婧家，│\n│    │      │        │          │              │甲)收件 │另1 份以│\n│    │      │        │          │              │章      │林平進為│\n│    │      │        │          │              │        │公司負責│\n│    │      │        │          │              │        │人      │\n├──┼───┼────┼─────┼───────┼────┼────┤\n│2   │85年3 │0000000 │0000000元 │33085元       │同上(收 │同上(陳 │\n│    │、4月 │元      │          │              │件日為85│婧家於86│\n│    │份    │        │          │              │、5、15)│、6、14 │\n│    │      │        │          │              │        │以前擔任│\n│    │      │        │          │              │        │負責人  │\n├──┼───┼────┼─────┼───────┼────┼────┤\n│3   │85年5 │0000000 │0000000元 │34628元       │同上(收 │同上    │\n│    │、6月 │元      │          │              │件日為85│        │\n│    │份    │        │          │              │、7、15)│        │\n├──┼───┼────┼─────┼───────┼────┼────┤\n│4   │85年7 │0000000 │0000000元 │33263元       │同上處85│扣押之文│\n│    │、8月 │元      │          │              │、9、16 │書有2 份│\n│    │份    │        │          │              │媒體營業│，1 份記│\n│    │      │        │          │              │稅自動報│載陳婧家│\n│    │      │        │          │              │繳申報收│，另1 份│\n│    │      │        │          │              │件章    │載林平進│\n│    │      │        │          │              │        │為公司負│\n│    │      │        │          │              │        │責人    │\n├──┼───┼────┼─────┼───────┼────┼────┤\n│5   │85年9 │0000000 │0000000元 │37189元       │同上章( │同上    │\n│    │、10月│元      │          │              │收件日85│        │\n│    │份    │        │          │              │、11、15│        │\n│    │      │        │          │              │)       │        │\n├──┼───┼────┼─────┼───────┼────┼────┤\n│6   │85年11│0000000 │0000000元 │35313元       │同上章( │同上    │\n│    │、12月│元      │          │              │收件日86│        │\n│    │份    │        │          │              │、1、15)│        │\n├──┼───┼────┼─────┼───────┼────┼────┤\n│7   │86年1 │00000000│0000000元 │39782元       │同上章( │同上    │\n│    │、2月 │元      │          │              │收件日86│        │\n│    │份    │        │          │              │、3、15)│        │\n├──┼───┼────┼─────┼───────┼────┼────┤\n│8   │86年3 │0000000 │0000000元 │39282元       │同上章( │同上    │\n│    │、4月 │元      │          │              │收件日86│        │\n│    │份    │        │          │              │、5、15)│        │\n├──┼───┼────┼─────┼───────┼────┼────┤\n│9   │86年5 │0000000 │0000000元 │37193元       │同上章( │同上    │\n│    │、6月 │元      │          │              │收件日86│        │\n│    │份    │        │          │              │、7、15)│        │\n│    │      │        │          │              │        │        │\n├──┼───┼────┼─────┼───────┼────┼────┤\n│10  │86年5 │0000000 │0000000元 │39334元       │同上處岡│扣押之文│\n│    │、6月 │        │          │              │山分處86│書有2 份│\n│    │      │        │          │              │、9、13 │，負責人│\n│    │      │        │          │              │黃國明( │分別記載│\n│    │      │        │          │              │甲)營業 │陳婧家吉│\n│    │      │        │          │              │稅自動報│林平進  │\n│    │      │        │          │              │繳申報收│        │\n│    │      │        │          │              │件章    │        │\n├──┼───┼────┼─────┼───────┼────┼────┤\n│11  │86年9 │0000000 │0000000元 │40628元       │同上章( │同上(家 │\n│    │、10月│元      │          │              │收件日86│婧公司負│\n│    │份    │        │          │              │、11、15│責人自86│\n│    │      │        │          │              │)       │、8、14 │\n│    │      │        │          │              │        │起易為羅│\n│    │      │        │          │              │        │文雄、公│\n│    │      │        │          │              │        │司所在改│\n│    │      │        │          │              │        │為苓雅區│\n├──┼───┼────┼─────┼───────┼────┼────┤\n│12  │86年11│0000000 │0000000元 │59740元       │同上章( │同上(但 │\n│    │、12月│元      │          │              │收件日87│該公司負│\n│    │份    │        │          │              │、1、15)│責人自86│\n│    │      │        │          │              │        │、10、22│\n│    │      │        │          │              │        │登記為謝│\n│    │      │        │          │              │        │水圳    │\n├──┼───┼────┼─────┼───────┼────┼────┤\n│13  │87年1 │0000000 │0000000元 │245525元      │高雄市稅│扣押之文│\n│    │、2月 │元      │          │              │捐稽徵處│書1 份，│\n│    │份    │        │          │              │苓雅分處│負責人為│\n│    │      │        │          │              │87、3、1│林平進  │\n│    │      │        │          │              │7統一發 │        │\n│    │      │        │          │              │票申報查│        │\n│    │      │        │          │              │驗章(2) │        │\n├──┼───┼────┼─────┼───────┼────┼────┤\n│14  │87年3 │0000000 │0000000元 │31175元       │同上處前│同上    │\n│    │、4月 │元      │          │              │鎮分處87│        │\n│    │份    │        │          │              │、5、16 │        │\n│    │      │        │          │              │媒體申報│        │\n│    │      │        │          │              │查驗章  │        │\n├──┼───┼────┼─────┼───────┼────┼────┤\n│15  │87年5 │0000000 │0000000元 │18784元       │同上章( │同上    │\n│    │、6月 │元      │          │              │收件日87│        │\n│    │份    │        │          │              │、7、16 │        │\n│    │      │        │          │              │)       │        │\n├──┴───┴────┴─────┴───────┴────┴────┤\n│「註」:一、佳婧有限公司自86、12、5 起更名登記為「佳婧興業有限公司」。 │\n│       二、林平進自86、11、19起登記為該公司負責人。                   │\n│       三、佳婧公司於87年1、2月份實際申報統一發票銷售額415100元，進貨 │\n│           額為0000000元                                              │\n└───────────────────────────────────┘\n┌───────────────────────────────────┐\n│附表二：齊鴻公司85、86、87年度營利事業所得稅申報書收執聯上「不實登載內│\n│        容」及偽造收執證明一覽表                                      │\n│（一）85年度結算申報書收執聯                                          │\n│     （1）登載不實之內容大要：營業收入稅額及淨額均為2960萬餘元，營│\n│          業成本2635萬餘元。營業費用290 萬餘元（其中薪資支出190 萬餘│\n│          元）。營業淨利340203元。加計非營業收入之課稅所得額346573│\n│          元。                                                        │\n│          本年度應納稅額76643元。                                   │\n│     （2）偽造公文書部份：蓋用偽造之「台灣省北區國稅局台北縣分局88、4 │\n│          、26營利事業所得稅收件章(11)」。                            │\n│（二）86年度結算申報書收執聯                                          │\n│     （1）登載不實之內容大要：營業收入總額及淨額均為3158萬餘元。營│\n│          業成本2782萬餘元。營業費用327 萬餘元（含薪資支出218 萬餘元│\n│          ）。營業淨利495102元。課稅所得額（含非營業收入）計504265│\n│          元。應納稅額116066元。                                    │\n│     （2）偽造公文書部份：蓋用偽造之同右收件章（收件日為87年 4月28日）│\n│          。                                                          │\n│（三）87年度結算申報書收執聯                                          │\n│     （1）登載不實之內容大要：營業收入稅額及淨額均為3730萬餘元。營│\n│          業成本3730萬餘元。營業費用349 萬餘元（含薪資支出217 萬元）│\n│          。營業淨利714802元。課稅所得額（含非營業收入）726148元。│\n│          應納稅額171537元。                                        │\n│     （2）偽造公文書部份：蓋用偽造之「南區國稅局高雄縣分局88、3、11營 │\n│          所稅收件章(7)」。                                           │\n│（四）齊鴻公司88、1 、1 至88、4 、30損益表：登載不實營業收入1065萬餘│\n│      元。營業成本919 萬餘元。營業毛利146 萬餘元。營業費用117 萬│\n│      餘元。營業利益286247元。營業外（利息）支出20410元 。本期淨│\n│      利265837元。                                                    │\n└───────────────────────────────────┘\n附表三：齊鴻公司85年1 月起各期營業人銷售額與稅額申報書收\n        執聯上「不實登載內容及偽造財稅核收證明」等一覽表\n┌──┬───┬────┬─────┬───────┬────┬────┐\n│項目│期次  │銷售額  │進貨額    │應納稅額      │核收機關│備註    │\n│    │      │（含稅）│（不含稅）│(扣抵進項稅額)│及其用印│        │\n│    │      │        │          │              │        │        │\n├──┼───┼────┼─────┼───────┼────┼────┤\n│1   │85年1 │0000000 │0000000元 │27329元       │台北縣稅│        │\n│    │、2月 │元      │          │              │捐稽徵處│        │\n│    │份    │        │          │              │永和85、│        │\n│    │      │        │          │              │3、16統 │        │\n│    │      │        │          │              │一發票申│        │\n│    │      │        │          │              │報明細表│        │\n│    │      │        │          │              │收件章  │        │\n├──┼───┼────┼─────┼───────┼────┼────┤\n│2   │85年3 │0000000 │0000000元 │26894元       │同上處直│        │\n│    │、4月 │元      │          │              │轄85、5 │        │\n│    │份    │        │          │              │、15統一│        │\n│    │      │        │          │              │發票申報│        │\n│    │      │        │          │              │明細表收│        │\n│    │      │        │          │              │件章(戊)│        │\n├──┼───┼────┼─────┼───────┼────┼────┤\n│3   │85年5 │0000000 │0000000元 │28316元       │同上處新│        │\n│    │、6月 │元      │          │              │店85、7 │        │\n│    │份    │        │          │              │、16營業│        │\n│    │      │        │          │              │稅媒體收│        │\n│    │      │        │          │              │件章  │        │\n├──┼───┼────┼─────┼───────┼────┼────┤\n│4   │85年7 │0000000 │0000000元 │27764元       │同上一  │        │\n│    │、8月 │元      │          │              │項永和85│        │\n│    │份    │        │          │              │、9、15 │        │\n│    │      │        │          │              │收件章  │        │\n├──┼───┼────┼─────┼───────┼────┼────┤\n│5   │85年9 │0000000 │0000000元 │32604元       │同上2 項│        │\n│    │、10月│元      │          │              │直轄85、│        │\n│    │份    │        │          │              │11、17收│        │\n│    │      │        │          │              │件章 (戊│        │\n│    │      │        │          │              │)       │        │\n├──┼───┼────┼─────┼───────┼────┼────┤\n│6   │85年11│0000000 │0000000元 │494元         │同上三項│        │\n│    │、12月│元      │          │              │新店86、│        │\n│    │份    │        │          │              │1、17收 │        │\n│    │      │        │          │              │件章  │        │\n├──┼───┼────┼─────┼───────┼────┼────┤\n│7   │86年1 │0000000 │372021元  │30281元       │同上處新│        │\n│    │、2月 │元      │          │              │店86、3 │        │\n│    │份    │        │          │              │、16營業│        │\n│    │      │        │          │              │稅媒體收│        │\n│    │      │        │          │              │件章  │        │\n├──┼───┼────┼─────┼───────┼────┼────┤\n│8   │86年3 │0000000 │0000000元 │29332元       │同上2 項│        │\n│    │、4月 │元      │          │              │86、5 、│        │\n│    │份    │        │          │              │15收件章│        │\n│    │      │        │          │              │ ( 戊)  │        │\n├──┼───┼────┼─────┼───────┼────┼────┤\n│9   │86年5 │0000000 │0000000元 │28202元       │同上1 項│        │\n│    │、6月 │元      │          │              │永和86、│        │\n│    │份    │        │          │              │7 、16收│        │\n│    │      │        │          │              │件章 (│        │\n│    │      │        │          │              │)       │        │\n├──┼───┼────┼─────┼───────┼────┼────┤\n│10  │86年7 │0000000 │0000000元 │31634元       │同上2 項│        │\n│    │、8月 │元      │          │              │直轄86、│        │\n│    │份    │        │          │              │9、17收 │        │\n│    │      │        │          │              │件章(戊)│        │\n├──┼───┼────┼─────┼───────┼────┼────┤\n│11  │86年9 │0000000 │0000000元 │28475元       │同上7 項│        │\n│    │、10月│元      │          │              │新店86、│        │\n│    │份    │        │          │              │11、16收│        │\n│    │      │        │          │              │件章  │        │\n├──┼───┼────┼─────┼───────┼────┼────┤\n│12  │86年11│0000000 │0000000元 │30256元       │同上1 項│        │\n│    │、12月│元      │          │              │永和87、│        │\n│    │份    │        │          │              │1 、15收│        │\n│    │      │        │          │              │件章 (5)│        │\n├──┼───┼────┼─────┼───────┼────┼────┤\n│13  │87年1 │0000000 │0000000元 │28504元       │同上6 項│        │\n│    │、2月 │元      │          │              │新店87、│        │\n│    │份    │        │          │              │3 、15收│        │\n│    │      │        │          │              │件章  │        │\n├──┼───┼────┼─────┼───────┼────┼────┤\n│14  │87年3 │0000000 │0000000元 │32928元       │同上7 項│        │\n│    │、4月 │元      │          │              │新店87、│        │\n│    │份    │        │          │              │5 、16收│        │\n│    │      │        │          │              │件章  │        │\n├──┼───┼────┼─────┼───────┼────┼────┤\n│15  │87年5 │0000000 │0000000元 │31685元       │同上1 項│        │\n│    │、6月 │元      │          │              │87、7 、│        │\n│    │份    │        │          │              │15永和收│        │\n│    │      │        │          │              │件章 (5)│        │\n├──┼───┼────┼─────┼───────┼────┼────┤\n│16  │87年7 │644348元│0000000元 │32974元       │高雄縣稅│        │\n│    │、8月 │        │          │              │捐稽徵處│        │\n│    │份    │        │          │              │87、9、1│        │\n│    │      │        │          │              │6營業稅 │        │\n│    │      │        │          │              │自動報繳│        │\n│    │      │        │          │              │申報收件│        │\n│    │      │        │          │              │章      │        │\n├──┼───┼────┼─────┼───────┼────┼────┤\n│17  │87、年│0000000 │0000000元 │31522元       │同上處87│        │\n│    │9、10 │元      │          │              │、11、15│        │\n│    │月份  │        │          │              │收件章  │        │\n├──┼───┼────┼─────┼───────┼────┼────┤\n│18  │87年11│0000000 │0000000元 │ 31425元      │同上處88│        │\n│    │、12月│元      │          │              │、1、15 │        │\n│    │份    │        │          │              │收件章( │        │\n│    │      │        │          │              │乙)     │        │\n├──┼───┼────┼─────┼───────┼────┼────┤\n│19  │88、年│0000000 │0000000元 │31069元       │同上處88│        │\n│    │1、2月│元      │          │              │、3、16 │        │\n│    │份    │        │          │              │收件章( │        │\n│    │      │        │          │              │甲)     │        │\n├──┼───┼────┼─────┼───────┼────┼────┤\n│20  │88年3 │0000000 │0000000元 │28025元       │同上處88│        │\n│    │、4月 │元      │          │              │、5、17 │        │\n│    │份    │        │          │              │收件章( │        │\n│    │      │        │          │              │甲)     │        │\n├──┼───┼────┼─────┼───────┼────┼────┤\n│21  │88年5 │0000000 │0000000元 │30604元       │同上處88│        │\n│    │、6月 │元      │          │              │、7、16 │        │\n│    │份    │        │          │              │收件章( │        │\n│    │      │        │          │              │甲)     │        │\n└──┴───┴────┴─────┴───────┴────┴────┘\n┌───────────────────────────────────┐\n│附表四：惠蕎公司85、86、87年度營利事業所得稅申報書收執聯上「不實登載內│\n│        容」，及偽造財稅收件證明一覽表                                │\n│（一）85年度結算申報書收執聯                                          │\n│     （1）登載不實之內容：負責人乙○○（85年間及86年間負責人均為林暐│\n│          智；87年1 月10日變為王文福；87年4月1日再易為林榮泰；乙○○郭│\n│          福財則自87年 7月22日起登記為公司負責人）。營業收入稅額及淨│\n│          額189 萬餘元（真正申報隻銷貨額為0000000 元）。營業成本1773│\n│          萬餘元（真正申報之進貨額為0000000 元）。營業毛利207 萬餘元│\n│          。營業費用1946萬餘元。營業淨利128003元。課稅所得額2165│\n│          73元。應納稅額48310元。                                   │\n│     （2）偽造公文書部份：蓋用偽造之「台北國稅局大同86、 4、25收件章(5│\n│          1)」。                                                      │\n│（二）86年度結算申報書收執聯                                          │\n│     （1）登載不實之內容：負責人乙○○。營業收入稅額及淨額均2614萬│\n│          餘元（真正申報之銷貨額0000000 元）。營業成本2291萬餘元（真│\n│          正申報之進貨額0000000 元）。營業費用303 萬餘元。營業淨利│\n│          192186元。課稅所得額331268元。應納稅額72817元。         │\n│     （2）偽造公文書部份：蓋用同上偽造之收件章(51)                    │\n│（三）87年度結算申報書收執聯                                          │\n│     （1）登載不實之內容：營業收入總額及淨額均3377萬餘元。營業成本│\n│          3015萬餘元。營業費用312萬餘元。營業淨利496702元。課稅 │\n│          所得額506945元。應納稅額116736元。                        │\n│     （2）偽造公文書部份：蓋用偽造之「高雄市國稅局苓雅稽徵所88、4 、26│\n│          營所稅收件章(3)」。                                         │\n└───────────────────────────────────┘\n┌───────────────────────────────────┐\n│附表五：惠蕎公司85年 7月起「營業人銷售額與稅額申報書」收執聯上不實登載│\n│        之內容及偽造財稅核收證明等一覽表                              │\n├─┬──┬────┬────┬───┬────────┬───────┤\n│項│期次│銷售額  │進貨額  │應納稅│核收機關及其用印│備 註         │\n│目│    │（含稅）│(不含稅)│額(已 │                │              │\n│  │    │        │        │扣抵進│                │              │\n│  │    │        │        │項）  │                │              │\n├─┼──┼────┼────┼───┼────────┼───────┤\n│1 │85年│0000000 │0000000 │8847元│台北稅捐稽徵處大│(一)負責人載為│\n│  │5、6│元      │元      │      │同分處85、7、15 │乙○○，應為林│\n│  │月份│        │        │      │營業稅媒體申報收│暐智。        │\n│  │    │        │        │      │件章(7)         │(二)本表均據扣│\n├─┼──┼────┼────┼───┼────────┤案之被告等製作│\n│2 │85年│0000000 │0000000 │26569 │同上分處85、9、1│之收據聯整理，│\n│  │7、8│元      │元      │元    │6收件章(7)      │惟林暐智未讓與│\n│  │月份│        │        │      │                │公司經營權之前│\n│  │    │        │        │      │                │所製作之文書即│\n├─┼──┼────┼────┼───┼────────┤與本表1 至12項│\n│3 │85年│0000000 │0000000 │28227 │同上章(收件日85 │收據聯類似之真│\n│  │9、 │元      │元      │元    │、11、14)       │正文書，亦扣押│\n│  │10月│        │        │      │                │在案，核對可見│\n│  │份  │        │        │      │                │被告等製作不實│\n├─┼──┼────┼────┼───┼────────┤之處。        │\n│4 │85年│0000000 │0000000 │0 元  │同上章(86、1、15│              │\n│  │11、│元      │元      │      │收件)           │              │\n│  │12月│        │        │      │                │              │\n│  │份  │        │        │      │                │              │\n├─┼──┼────┼────┼───┼────────┤              │\n│5 │86年│0000000 │0000000 │21697 │同上章(86、3、14│              │\n│  │1、2│元      │元      │元    │收件)           │              │\n│  │月份│        │        │      │                │              │\n├─┼──┼────┼────┼───┼────────┤              │\n│6 │86年│0000000 │0000000 │0 元  │同上章(86、5、16│              │\n│  │3、4│元      │元      │      │收件)           │              │\n│  │月份│        │        │      │                │              │\n├─┼──┼────┼────┼───┼────────┤              │\n│7 │86年│0000000 │0000000 │0 元  │同上章(86、7、15│              │\n│  │5、6│元      │元      │      │收件)           │              │\n│  │月份│        │        │      │                │              │\n├─┼──┼────┼────┼───┼────────┤              │\n│8 │86年│0000000 │0000000 │0 元  │同上章(86、9、17│              │\n│  │7、8│元      │元      │      │收件)           │              │\n│  │月份│        │        │      │                │              │\n├─┼──┼────┼────┼───┼────────┤              │\n│9 │86年│0000000 │0000000 │29394 │同上章(86、11、 │              │\n│  │9、 │元      │元      │元    │15收件)         │              │\n│  │10月│        │        │      │                │              │\n│  │份  │        │        │      │                │              │\n├─┼──┼────┼────┼───┼────────┤              │\n│10│86年│0000000 │0000000 │25849 │同處中南分處87、│              │\n│  │11、│元      │元      │元    │1、16收件章(2)  │              │\n│  │12月│        │        │      │                │              │\n│  │份  │        │        │      │                │              │\n├─┼──┼────┼────┼───┼────────┼───────┤\n│11│87年│0000000 │0000000 │27146 │同上分處87、3、 │87、1、10起公 │\n│  │1、2│元      │元      │元    │16收件章(2)     │司負責人為王文│\n│  │月份│        │        │      │                │福。          │\n├─┼──┼────┼────┼───┼────────┼───────┤\n│12│87、│0000000 │0000000 │19657 │同上1項收件章(  │87、4、1起負責│\n│  │3、4│元      │元      │元    │87、5、14收件章)│人更為林榮泰  │\n│  │月份│        │        │      │                │              │\n├─┼──┼────┼────┼───┼────────┼───────┤\n│13│87年│0000000 │0000000 │27410 │同上10項87、7 、│              │\n│  │5、6│元      │元      │元    │16收件章 (2)    │              │\n│  │月份│        │        │      │                │              │\n├─┼──┼────┼────┼───┼────────┼───────┤\n│14│87年│0000000 │0000000 │28259 │高雄市稅捐稽徵處│87、7、22起負 │\n│  │7、8│元      │元      │元    │苓雅分處87、9、1│責人變為乙○○│\n│  │月份│        │        │      │5媒體申報查驗章 │              │\n├─┼──┼────┼────┼───┼────────┼───────┤\n│15│87年│0000000 │0000000 │28742 │同上處前鎮分處87│              │\n│  │9、 │元      │元      │元    │、11、16媒體申報│              │\n│  │10月│        │        │      │專用章(2)       │              │\n│  │份  │        │        │      │                │              │\n├─┼──┼────┼────┼───┼────────┤              │\n│16│87年│0000000 │0000000 │28181 │同上15項88、1 、│              │\n│  │11、│元      │元      │元    │16專用章        │              │\n│  │12月│        │        │      │                │              │\n│  │份  │        │        │      │                │              │\n├─┼──┼────┼────┼───┼────────┤              │\n│17│88年│0000000 │0000000 │31175 │同上章(88、3、15│              │\n│  │1、2│元      │元      │元    │收件)           │              │\n│  │月份│        │        │      │                │              │\n├─┼──┼────┼────┼───┼────────┤              │\n│18│88年│0000000 │0000000 │30121 │同上14項查驗章(2│              │\n│  │3、4│元      │元      │元    │)               │              │\n│  │月份│        │        │      │                │              │\n├─┼──┼────┼────┼───┼────────┤              │\n│19│88年│0000000 │0000000 │35610 │同上17項分處88、│              │\n│  │5、6│元      │元      │元    │7 、16媒體申報  │              │\n│  │月份│        │        │      │查驗章          │              │\n└─┴──┴────┴────┴───┴────────┴───────┘\n                                                KA\n",
  "structure": {
    "main": "原判決關於丙○○共同連續行使登載業務上不實文書、登載業務\n上不實文書、共同連續行使偽造公文書及定執行刑部分，甲○○\n共同行使偽造公文書，乙○○共同行使登載業務上不實文書；共\n同行使偽造公文書及定執行刑部分；均撤銷。\n丙○○共同行使從事業務之人，明知為不實之事項，而登載於其\n業務上作成之文書，足以生損害於他人，處有期徒刑肆月；又共\n同連續行使偽造公文書，足以生損害於公眾及他人，處有期徒刑\n伍年，如附表六所示偽造之各稅捐稽徵機關之收件章、稅務員、\n股長之戳章，如附表一、二、三、四、五所示偽造之印文，均沒\n收。\n丙○○被訴共同登載業務上不實文書、共同使公務員登載不實公\n文書部分無罪。\n甲○○共同行使偽造公文書，足以生損害於公眾及他人，處有期\n徒刑貳年。如附表五所示偽造之稅捐稽徵機關之印文，及各該印\n文之偽造收件章（如附表六所示部分收件章）均沒收。\n乙○○共同行使偽造公文書，足以生損害於公眾及他人，處有期\n徒刑貳年。如附表五所示偽造之稅捐稽徵機關之印文，及各該印\n文之偽造收件章（如附表六所示部分收件章）均沒收。\n乙○○被訴共同登載業務上不實文書、共同使公務員登載不實公\n文書部分無罪。\n其他上訴駁回（丙○○藏匿犯人部分）。\n丙○○上訴駁回部分所處有期徒刑肆月，與上開撤銷改判部分所\n處罪刑，應執行有期徒刑伍年陸月，如附表六所示偽造之各稅捐\n稽徵機關收件章、稅務員、股長之戳章，如附表一、二、三、四\n、五所示偽造之印文，均沒收。",
    "fact": "一、惠蕎國際貿易有限公司（下稱惠蕎公司）係林暐智（涉犯違\n    反公司法，經原審判處罪刑確定）於民國（下同）85年6 月\n    5 日所申請設立登記，嗣於86年底，因經營不善，欲辦理解\n    散登記。丙○○獲悉惠蕎公司正委託會計記帳人員施秀敏辦\n    理上開事宜，遂透過另一記帳員吳芳蘭，輾轉與林暐智約定\n    ，由丙○○取得該公司之經營權，變更登記及股權變動指定\n    等權利，除給付施、吳2 人之業務報酬及登記規費外，另透\n    過施、吳2 人轉交2 萬元與林暐智為酬。丙○○乃於87年2\n    月10日，以王文福、夏德飛、俞永吉承受原股東之股權，僅\n    保留原股東林暐智、陳益聲部分之股權，並以王文福為新任\n    負責人，向高雄市政府建設局申辦變更登記，設址高雄市前\n    金區○○○路47號11樓之1 。丙○○又於87年4 月2 日，徵\n    得林榮泰之同意，由林榮泰承受王文福之股權，並以林榮泰\n    為新任負責人，向高雄市政府建設局申辦變更登記。嗣林榮\n    泰發現丙○○有意以惠蕎公司及其名義貸款，執意不肯。丙\n    ○○又於87年7 月間，許以新台幣（下同）6 萬元為酬，及\n    每月2 萬元至3 萬元之月薪，徵得乙○○、黃俊銘、劉聰進\n    之同意，分別承受林榮泰、林暐智、陳益聲等人名義之股權\n    ，而於87年7 月24日，以乙○○為新任負責人，向高雄市政\n    府建設局申辦變更登記。\n二、丙○○於87年7 月間某日，在上址惠蕎公司內，應某不詳姓\n    名成年人之要求，共同基於行使業務上登載不實文書之犯意\n    聯絡，以惠蕎公司負責人林榮泰名義，開具「吳宗修」任職\n    該公司之86年度各類所得扣繳暨免扣繳憑單（下稱扣繳單）\n    ，登載「吳宗修」自86年1 月至12月受領薪資給付總額49萬\n    100 元、扣繳額2 萬9,406 元，及給付淨額46萬694 元等不\n    實事項，完成後交與該不詳姓名成年人。該不詳姓名成年人\n    於87年8 月24日，持該扣繳憑單及「吳宗修」之身分證，以\n    「吳宗修」名義，向富邦銀行信用卡中心申請信用卡，足以\n    生損害於吳宗修。經富邦銀行信用卡中心職員向吳宗修查詢\n    ，始知上情，而未核發信用卡。\n三、丙○○於86年間，取得負責人為林平進之佳婧興業有限公司\n    （下稱佳婧公司）之公司執照，明知佳婧公司多年未營業，\n    思圖以該公司名義向金融機構貸款，而於87年間某日，委由\n    不知情之不詳姓名成年人在某處偽刻如附表六所示財政部各\n    國稅局及稅捐稽徵處所之所得稅收件印章及營利事業所得稅\n    申報專用收件印印章共27顆，暨稅務員林瑜芬、股長羅榮昌\n    之職務條戳印各2 顆，並於同年間某日期，在某不詳處所，\n    製作佳婧公司84年度、85年度、86年度之營利事業所得稅結\n    算申報書第2 聯（副聯兼結算申報收據聯）、資產負債表第\n    2 聯（副聯及申報收據聯）等業務上會計文書，分別在：(一)\n    84年度申報書記載「營業收入淨額3,126 萬餘元，營業淨利\n    55萬餘元，全年課稅所得額56萬9,121 元、應納稅額14萬1,\n    280 元」、84年12月31日資產負債表記載「盈餘56萬9,121\n    元」等不實事項，並蓋用佳婧公司之統一發票專用章與負責\n    人林平進私印（林平進係86年11月19日始登記為該公司負責\n    人），再蓋用偽造財政部台灣省南區國稅局岡山稽徵所之「\n    營利事業所得稅收件章」，而偽造該稽徵所於85年5 月20\n    日收取上開報稅文書之證明公文書，(二)85年度申報書記載「\n    營業收入總額及淨額均為4,268 萬餘元，營業淨利10 8萬餘\n    元，課稅所得額110 萬1,729 元，及應納稅額265,43 2元」\n    ，及85年12月31日資產負債表記載「累計盈餘569,12 1元，\n    本期損益110 萬1,729 元」等不實事項，並蓋用佳婧公司之\n    統一發票專用章與該年度未成為股東之林平進私印，再蓋用\n    偽造財政部台灣省南區國稅局岡山稽徵所之「營利事業所得\n    稅收件章」，而偽造該稽徵所於86年5 月15日收受上開報\n    稅文書之證明公文書；(三)86年度申報書記載「營業收入總額\n    與淨額均為5,438 萬餘元，營業淨利124 萬餘元，課稅所得\n    額124 萬7,379 元，應納稅額30萬1,845 元」，及86 年12\n    月31日資產負債表登載「累計盈餘167 萬850 元，本期損益\n    124 萬7,379 元」等不實事項，並蓋用佳婧公司之統一發票\n    專用章與林平進之私印，再蓋用偽造財政部高雄市國稅局苓\n    雅稽徵所之「營利事業所得稅收件章」，而偽造該稽徵所\n    於86年4 月30日（日期錯誤，應為87年4 月30日）收取上開\n    報稅文書之證明公文書，足以生損害於財政部各該國稅局、\n    稅捐稽徵所、林瑜芬、羅榮昌及佳婧公司之文書正確性。丙\n    ○○另於某不詳時、地，製作佳婧公司自85年1 月起至87年\n    6 月止之每2 個月申報1 次之「營業人銷售額與稅額申報書\n    第2 聯」（即收執聯），虛偽登載該公司進出統一發票之銷\n    售額、進貨額、銷項稅額、進項稅額與各該期之應實繳額等\n    不實事項，並分別在各期申報書「核收閱及人員蓋章處」欄\n    內，蓋用偽造之高雄縣、市稅捐稽徵處之「媒體申報查驗章\n    」，而偽造各稅捐稽徵機關收取該公司之各期營業稅申報書\n    及實繳稅額之證明公文書（詳如附表一所示），足以生損害\n    於各該稽徵機關之公文書正確性及佳婧公司之文書正確性。\n四、丙○○於87年間，取得原設址台北縣樹林鎮○○街127 巷3\n    號2 樓之齊鴻實業有限公司（下稱齊鴻公司）之公司經營權\n    及證照，於87年7 、8 月間，將公司所在地變更登記為高雄\n    縣鳳山市○○路45號1 樓（該公司統一發票專用章所刻電話\n    號碼為00-0000000號，與佳婧公司、惠蕎公司相同），再於\n    88年6 月7 日變更登記為高雄市苓雅區○○○路7 號11樓之\n    1 （與佳婧公司、惠蕎公司同址）。嗣丙○○與邱森雄（經\n    原審判處罪刑確定）、劉聰進（另由檢察官偵辦）及張有貴\n    等人，共同基於行使業務上登載不實文書、行使偽造公文書\n    及意圖不法所有詐欺取財之概括犯意聯絡，明知齊鴻公司並\n    無營業行為，而於88年2 、3 月間某日期，共同在齊鴻公司\n    內，以附表六所示偽造之財稅機關查驗章、收件章，先後製\n    作齊鴻公司85年度、86年度及87年度之營利事業所得稅結算\n    申報書第2 聯（並作為結算申報收據聯）、各年12月31日之\n    資產負債表第2 聯等登載不實之業務文書，加蓋該公司之統\n    一發票專用章、公司章與負責人印章，再蓋用偽造之該管國\n    稅機關之營利事業所得稅申報收件章，而偽造該管國稅機關\n    受理該公司申報所得稅之證明公文書（詳如附表二所示），\n    又共同製作齊鴻公司自85年1 月起至88年6 月止，每2 個月\n    申報1 次之「營業人銷售額與稅額申報書」第2 聯（即收據\n    聯）等登載不實之營利事業所得稅申報書，加蓋該公司之統\n    一發票專用章，並蓋用偽造之該管稽徵機關之收件章，而偽\n    造該管稽徵機關受理該公司報繳各期營業稅之證明公文書（\n    詳如附表三所示）。丙○○與邱森雄等人完成上開偽造及登\n    載不實之公私文書後，於88年3 月29日，持以向中華商業銀\n    行鳳山分行（下稱中華商銀鳳山分行），詐稱該公司營運良\n    好，需向國外進口商品，擬申請遠期信用狀貸款，並以邱森\n    雄、劉聰進、張有貴為連帶保證人云云，使該行承辦人陷於\n    錯誤，核准貸款500 萬元與齊鴻公司，再由丙○○與邱森雄\n    等人取得該筆貸款花用，屆期未付本息；丙○○、邱森雄、\n    劉聰進及張有貴等人，又於88年5 月間，亦持上開偽造及登\n    載不實之文書，持向台灣土地銀行高雄分行（下稱土銀高雄\n    分行），以申辦遠期信用狀貸款之同一詐騙手法，使該行承\n    辦人陷於錯誤，核准40萬元美金之額度，而於88年6 月11日\n    詐取美金9 萬4,500 元，同年6 月12日詐取美金10萬8,000\n    元、同年7 月14日詐取美金9 萬1,800 元，同年8 月9 日詐\n    取美金10萬5,000 元。丙○○、邱森雄等人得手後，取得各\n    該貸款花用，屆期未付本息；丙○○、邱森雄、劉聰進、張\n    有貴又於88年7 月29日，持上開登載不實及偽造之公私文書\n    ，以進口融資為由，以邱森雄、張有貴、劉聰進為連帶保證\n    人，向中華商銀鳳山分行詐借600 萬元，使該行承辦人陷於\n    錯誤，如數貸放，丙○○與邱森雄等人得手後花用，屆期不\n    付本息。\n五、丙○○、邱森雄、劉聰進又於88年7 月間某日期，與乙○○\n    、甲○○基於行使登載不實、行使偽造公文書及詐欺取財之\n    犯意聯絡，先後共同製作惠蕎公司之85年度、86年度及87年\n    度之營利事業所得稅結算申報書第2 聯（兼作結算申報收據\n    聯），與各年度12月31日之資產負債表第2 聯等登載不實之\n    報稅文書，加蓋該公司之統一發票專用章、公司章及負責人\n    乙○○印章，再蓋用偽造之該管國稅機關之營利事業所得稅\n    申報收件章，而偽造該管國稅機關受理報繳該公司所得稅之\n    證明公文書（詳如附表四所示），又製作惠蕎公司自85年5\n    月起至88年6 月止，每2 個月報繳1 次之「營業人銷售額與\n    稅額申報書」第2 聯（即收執聯）等不實之營利事業所得稅\n    申報文書，加蓋該公司之統一發票專用章，並蓋用偽造之該\n    管營業稅稽徵機關之收件章，而偽造該管稽徵機關受理該公\n    司報繳各期營業稅之證明公文書（詳如附表五所示），然後\n    於88年8 月間某日，推由甲○○與乙○○持向華南商業銀行\n    高雄分行（下稱華銀高雄分行），並推由乙○○、劉聰進、\n    邱森雄擔任該公司信用狀貸款之連帶保證人，使華銀高雄分\n    行承辦人陷於錯誤，而核准36萬元美金之遠期信用狀貸款額\n    度。丙○○等人嗣於88年9 月9 日、9 月16日、10月6 日，\n    依次動用美金10萬2,000 元、10萬5,000 元、10萬5,000 元\n    ，合計美金31萬2,000 元，而詐借貸款共美金28萬800 元，\n    得手後花用，屆期未付本息，足以生損害稅捐機關公文書之\n    公信力及華銀高雄分行。\n六、甲○○因另涉犯詐欺罪嫌而逃匿，經臺灣台北地方法院檢察\n    署檢察官於86年4 月29日發布通緝在案。丙○○明知甲○○\n    為通緝之人犯，竟自87年6 月間某日起，予以僱用為惠蕎公\n    司經理，並印製「林家德」之冒名名片供其使用，讓其居住\n    於高雄市○○○路47號11樓之1 處（即惠蕎公司登記之地址\n    ），而藏匿人犯甲○○，迄88年11月10日查獲時止。\n七、嗣因吳宗修被冒名申請信用卡，報警後移由臺灣高雄地方法\n    院檢察署檢察官偵查，於88年11月10日14時許，命警至高雄\n    市○○○路47號11樓之1 搜索，丙○○應門後發覺事發，留\n    下護照等物乘隙逃逸，經警方當場逮獲乙○○、甲○○，並\n    扣得如附表六所示偽造之稅捐機關收件章27顆，稅務員林瑜\n    芬、股長羅榮昌（任職高雄市國稅局新興稽徵所服務股）之\n    職務條戳印2顆。\n八、案由法務部調查局南部機動組及高雄市政府警察局苓雅分局\n    移送臺灣高雄地方法院檢察署檢察官偵查起訴。",
    "reason": "一、訊據上訴人即被告丙○○、乙○○、甲○○均否認有上開犯\n    行，被告丙○○辯稱：伊係受「陳信和」僱用，平日依「陳\n    信和」之指示經營業務，何以公司內有多家公司之資料，及\n    財稅機關之收件章，伊均不知情，亦不知甲○○是通緝犯云\n    云，被告乙○○辯稱：伊從未在公司上班，沒有參予任何業\n    務上之事，伊是掛名負責人，只是到華南銀行簽名擔任保證\n    人，公司有提供定存單，支票及不動產供擔保，總和超過信\n    用狀額度云云；被告甲○○辯稱：伊在公司擔任技術人員，\n    聽公司命令，公司叫伊簽字伊就簽字，其他的事伊均不知情\n    ，不知有違法情事云云。\n二、惟查：\n  (一)上開惠蕎公司原負責人林暐智，嗣變更股東及負責人，並遷\n    移公司住址，申請變更登記等情，為被告乙○○所供承，並\n    據證人林暐智、施秀敏、吳芳蘭及林榮泰等人證實（88年度\n    偵字第27737 號卷第8 、9 頁、88年度偵字第28708 號卷第\n    87-91 頁、87年度偵字第24546 號卷第128 頁），復有惠蕎\n    公司股東同意書、經濟部公司執照、惠蕎公司87年2 月10日\n    、87年4 月2 日、87年7 月24日有限公司變更登記卡等附卷\n    可稽（87年度偵字第24546 號卷第98-100頁、原審一卷第21\n    0-213 頁）。據證人吳芳蘭所證，惠蕎公司是「一位姓陳的\n    男子要買」（偵字第28708 號卷第90頁）。而惠蕎公司實際\n    負責人係丙○○，乙○○是掛名負責人，甲○○係為丙○○\n    跑腿，由丙○○給付報酬等情，亦為被告甲○○於偵查中證\n    實（偵字第27737 號卷第10頁反面、第11頁）。是證人吳芳\n    蘭所稱之「姓陳的男子」，係被告丙○○無疑。被告乙○○\n    雖指稱「老闆陳信和要伊擔任惠蕎公司掛名負責人」云云（\n    偵字第27737 號卷第118 頁）。被告甲○○於本院審理中又\n    稱有陳信和其人，陳信和沒有戴眼鏡云云（本院二卷第138\n    頁）。惟經隔離訊問結果，被告乙○○供稱陳信和是戴金框\n    眼鏡（本院二卷第143 、146 頁）。且已判決確定之證人邱\n    森雄於原審供稱「老闆陳信和要我當（齊鴻公司）負責人，\n    丙○○是經理」云云（原審一卷第80頁），然於本院審理時\n    ，經具結後證稱「（丙○○）叫我當公司（齊鴻公司）的負\n    責人，這句話（老闆陳信和要我當負責人）是開庭前丙○○\n    在庭外叫我要這麼講的」等語（本院二卷第173 頁）。被告\n    丙○○果如係受「陳信和」僱用，應無不知「陳信和」之住\n    址或聯絡方法，參以被告乙○○、甲○○不一致之供述，及\n    證人邱森雄於本院之證言，足證並無「陳信和」其人，惠蕎\n    公司之實際負責人係被告丙○○。\n  (二)證人吳宗修遭不詳姓名者持其任職惠蕎公司之不實扣繳憑單\n    ，申請信用卡之上開事實，為被害人吳宗修所陳明（苓雅分\n    局第13934 號卷第2 頁），並有該扣繳憑單、信用卡申請書\n    ，吳宗修身分證等影本在卷足憑（同上卷第4-6 頁）。證人\n    吳宗修於86年間，並未在惠蕎公司任職領取薪資，並有財政\n    部高雄市國稅局前鎮稅捐稽徵所88年1 月5 日財高國稅鎮徵\n    字第87010006號函附86年度綜合所得稅結算申報書暨核定通\n    知書附卷可證（偵字第24546 號卷第114-117 頁）。被害人\n    吳宗修係於87年8 月間遭不詳姓名者冒名申請信用卡，而惠\n    蕎公司當時之實際負責人係被告丙○○，是出具此登載不實\n    之扣繳憑單者，係被告丙○○甚明。被告丙○○之出具不實\n    扣繳憑單，與該不詳姓名成年人，自必知該不詳姓名成年人\n    係欲持該「扣繳憑單」冒名行使，而與之有共同犯意聯絡及\n    行為分擔，已足認定。\n  (三)警方於88年11月10日14時許，至高雄市苓雅區○○○路47號\n    11樓之1 搜索，扣得如附表一、二、三、四、五、六所示之\n    惠蕎公司、齊鴻公司、佳婧公司之「營利事業所得稅結算申\n    報書」收執聯，「營業人銷售額與稅額申報書」收執聯，惠\n    蕎、齊鴻、佳婧公司之資產負債表，各縣市國稅局、稅捐稽\n    徵處、所收件章及股長羅榮昌、稅務員林瑜芬戳章，此有搜\n    索扣押證明筆錄、搜索票影本及上開收件章、戳章所蓋印文\n    附卷可稽（苓雅分局第18464 號卷第21-24 、26頁）。而上\n    開「營利事業所得稅結算申報書」，「營業人銷售額與稅額\n    申報書」收執聯，其內容均屬不實，收執聯上所蓋之財稅機\n    關收件章，或查驗章，及羅榮昌、林瑜芬之戳章，均屬偽造\n    ，經證人羅榮昌、李振勝、施仁傑、鮑能卿、許貴華、李麗\n    琴、李俊賢、莊春妍、曾宏雄、李嬪婷、張天輝等財稅機關\n    之公務員攜帶各財稅機關之各印章，於偵查中到庭比對，均\n    指證扣押之收件章、戳章均屬偽造無訛，並有勘驗筆錄及比\n    對印文等在卷足憑（89年度偵字第17801 號卷第4-7 、10-1\n    7 頁）。惠蕎公司於87年間，並無營利事業所得稅申報資料\n    ，佳婧公司於87年申報86年度之所得為0 元（申報虧損2 萬\n    400 元），亦有財政部高雄市國稅局傳真相關申報資料附卷\n    可佐（偵字第24546 號卷第11-21 頁）。被告丙○○為惠蕎\n    公司之實際負責人，已如上述，而惠蕎、齊鴻、佳婧等公司\n    之上開資料，均係在惠蕎公司之地址查獲，證人邱森雄係被\n    告丙○○指使其為齊鴻公司負責人，且惠蕎公司及齊鴻公司\n    向銀行「貸款」時，係由被告丙○○商請邱森雄、乙○○等\n    擔任連帶保證人，此為邱森雄及乙○○所證實。是可證上開\n    偽造之文件，均係被告丙○○所為，而偽造之印戳，係被告\n    丙○○委由不知情之不詳姓名成年人所盜刻甚明。\n  (四)齊鴻公司、惠蕎公司於88年3 月29日、同年5 月、7 月間，\n    分別持上開不實之報稅文書及偽造之財稅核收報繳稅捐文書\n    之證明公文書，向中華商銀鳳山分行、土銀高雄分行及華銀\n    高雄分行等「貸款」，連帶保證人為被告乙○○及邱森雄等\n    人，因而獲准撥款貸放等情，經證人即各銀行行員潘永祥（\n    華銀）、葉維誠（土銀）、陳俊雲（中華商銀）於原審具結\n    證實（原審二卷第35-37 、76頁），並有華銀高雄分行92年\n    3 月27日（92）華高放字第165 號函附惠蕎公司貸款相關資\n    料70紙，惠蕎公司積欠華銀高雄分行之貸款明細表1 紙、台\n    灣土地銀行高雄分行91年5 月14日雄放（一）字第9100583\n    號函附齊鴻公司貸款資料18紙、土地銀行分戶餘額紀錄卡及\n    明細表1 紙、中華商銀鳳山分行所提齊鴻公司貸款繳息明細\n    表及放款借據6 紙、中華商銀鳳山分行92年8 月18日所提之\n    齊鴻公司貸款資料10紙在卷足憑（原審一卷第286-358 頁、\n    第159-187 頁、第364-368 之1 頁，原審二卷第147-156 頁\n    ）。\n  (五)被告丙○○完成上開登載不實及偽造文書行為後，於88年8\n    月間，推由被告甲○○與乙○○持向華銀高雄分行，辦理貸\n    款及說明業務情形，並推由被告乙○○及劉聰進、邱森雄擔\n    任信用狀貸款之保證人等情，亦經被告丙○○、甲○○供明\n    無訛（偵字第28708 號卷第19、23、60頁）。被告甲○○自\n    87年6 月間起，即居住在惠蕎公司、齊鴻公司設址之高雄市\n    ○○○路47號11樓之1 ，為被告甲○○所供承，則惠蕎公司\n    是否有營運，營運之情形如何，自必為其所明知，是其持貸\n    款有關資料，至銀行貸款說明業務情形時（被告甲○○於偵\n    查中陳明─偵字第28708 號卷第60頁），應知貸款之相關資\n    料文書，係屬登載不實及偽造之文書，是其與被告丙○○就\n    此部分，有犯意聯絡及行為分擔甚明。被告乙○○係惠蕎公\n    司名義負責人，又與甲○○至華銀高雄分行辦理貸款手續及\n    說明業務情形，是被告乙○○應同受僱在惠蕎公司上班，當\n    知公司是否營運，營運情形如何，則其與甲○○前往銀行說\n    明業務情形時，自必知貸款之相關資料文書，係屬登載不實\n    及偽造之文書，而竟仍參予行使辦理貸款手續，其與丙○○\n    、甲○○就此部分有共同犯意，亦足認定。\n  (六)證人即華銀高雄分行行員潘永祥於原審證稱：申請信用狀申\n    請人必需提供資產負債資料，並不一定需要提供土地、房屋\n    作為擔保品，因為資產如果足夠，公司營運良好，則不需要\n    擔保品，惠蕎公司申請3 張信用狀，逾期均未清償及繳付利\n    息等語（原審二卷第35、36頁）。被告丙○○等向銀行貸款\n    之後，因逾未繳本息，經中華商銀向台灣高雄地方法院申請\n    核發支付命令、華南商銀及土地銀行則起訴請求給付借款等\n    情，並有臺灣高等法院88年度促字第80071 號、第7896號支\n    付命令、支付命令確定證明書及89年度重訴字第190 號、第\n    411 號民事判決在卷可考（調查局卷第3-6 、72-73 頁、原\n    審二卷第47-52 頁）。被告丙○○、乙○○、甲○○以登載\n    不實及偽造之文書，持以向銀行核放借款，得款後未繳付本\n    息，顯見於貸款之初，有為自己不法所有之意圖，而有詐欺\n    犯意。\n  (七)被告甲○○因涉犯詐欺案件逃匿，經台灣台北地方法院檢察\n    署於86年4 月29日發布通緝在案，有該署通緝書附卷足按（\n    原審二卷第224 頁）。被告甲○○自87年6 月間起，即在被\n    告丙○○負責之惠蕎公司辦公室居住，擔任惠蕎公司經理，\n    對外冒稱其為「林華德」，使用「林家德」名片等情，為被\n    告甲○○所供承（偵字第27737 號卷第126 頁、偵字第2870\n    8 號卷第23、60頁）。被告甲○○如不知被通緝，要無冒稱\n    「林華德」之理。被告丙○○於偵查中供承「我與甲○○是\n    從小長大之鄰居，關係熟稔，後來他在台北經營不善倒閉，\n    為避債被法院通緝，乃南下高雄找我幫忙收留他，嗣後我幫\n    他找住處，並介紹他入惠蕎公司工作」等語（偵字第28708\n    號卷第18頁）。是被告丙○○明知甲○○係通緝中之人犯，\n    仍自87年6 月間某日起，使之在惠蕎公司之上址居住，足證\n    其有藏匿通緝犯之犯意。\n  (八)綜上所，本案事證已臻明確，被告丙○○、乙○○、甲○\n    ○等所辯，顯係卸責之詞，殊無足採，犯行均可認定。\n三、查(一)被告丙○○出具「吳宗修」任職惠蕎公司領取薪資之不\n    實扣繳憑單，交與不詳姓名成年人行使部分，係犯刑法第21\n    6 條、第215 條之行使業務上登載不實文書罪，其登載不實\n    之低度行為，為行使之高度行為所吸收，不另論罪。按扣繳\n    憑單係公司、員工間給付薪資，代為扣繳所得稅之情形，用\n    以申報綜合所得稅之證明，並非商業會計之憑證（最高法院\n    91年台上字第1828號刑事判決要旨參照）。公訴意旨認被告\n    丙○○又犯商業會計法第71條第1 款之填製不實會計憑證罪\n    ，尚不能證明，因此部分係屬同一行為法條競合之單純一罪\n    ，故不另為無罪之諭知。又公訴意旨雖未就行使部分起訴，\n    因與起訴之登載不實部分，為吸收關係之裁判上一罪，自為\n    起訴效力所及，應併予審理。被告丙○○此部分與該不詳姓\n    名成年人，有犯意聯絡及行為分擔，為共同正犯。(二)又被告\n    丙○○藏匿通緝人犯甲○○之行為，係犯刑法第164 條之藏\n    匿犯人罪。(三)按「營業人銷售額與稅額申報書」及「營利事\n    業所得稅申報書」，係屬業務上作成之文書，「營業人銷售\n    額與稅額申報書」上之稅捐機關「核收」欄，經承辦公務員\n    審查確認蓋章後，即係表示申報之所得稅額已經核實收入之\n    證明，性質上即屬公文書。另「所得稅結算申報書」收執聯\n    ，經該管稅捐機關蓋上收件章，即係表示該公司之所得稅結\n    算申報書，已經該管稅捐機關收件之證明，性質上亦屬公文\n    書。被告委由不知情之不詳姓名成年人盜刻稅捐機關之收件\n    章及稅務員（含股長）戳章，共29顆，此部分行為係犯刑法\n    第217 條第1 項之偽造印章罪。公訴意旨認係偽造公印，尚\n    有未洽（未引用刑法第218 條第1 項）。被告丙○○登載不\n    實之佳婧公司「所得稅結算申報書」收執聯及「營業人銷售\n    額與稅額申報書」部分係犯刑法第215 條之登載業務上不實\n    文書罪，其上加蓋稅捐機關之收件章部分，係犯刑法第211\n    條之偽造公文書罪。被告偽造印章為偽造公文書之部分行為\n    ，不另論罪。被告所犯登載業務上不實文書罪及偽造公文書\n    罪間，有方法目的之牽連關係，應從一重之偽造公文書罪處\n    斷。又「所得稅結算申報書」及「營業人銷售額與稅額申報\n    書」，並非會計憑證，公訴意旨認此部分又犯商業會計法第\n    71條第1 項之填製不實會計憑證罪，尚有未洽，因此部分與\n    登載業務上不實文書罪，係同屬同一行為之法條競合，為單\n    純一罪，故不另為無罪之諭知。(四)被告丙○○製作不實之齊\n    鴻公司、惠蕎公司之「所得稅結算申報書」及「營業人銷售\n    額與稅額申報書」之收執聯部分，係犯刑法第215 條之登載\n    業務上不實文書罪。被告丙○○在上開二申報書上加蓋偽造\n    之稅捐機關收件章及稅務員戳章，為稅捐機關已收件之證明\n    ，係屬偽造公文書，此部分係犯刑法第211 條之偽造公文書\n    罪。被告丙○○委由被告甲○○、乙○○持上開二申報書，\n    意圖為自己不法之所有，向銀行詐借現款，使各該銀行承辦\n    人陷於錯誤，而予以核借，此部分係犯刑法第216 條、第\n    211 條、第215 條之行使偽造公文書罪，行使登載業務上不\n    實文書罪及同法第339 條第1 項之詐欺取財罪。其偽造印章\n    、偽造印文為偽造公文書之部分行為，不另論罪。其登載業\n    務上不實文書罪、偽造公文書罪後持以行使，登載不實及偽\n    造之低度行為，應為行使之高度行為所吸收，亦不另論罪。\n    所犯行使登載業務上不實文書罪及行使偽造公文書罪，係一\n    行為觸犯二罪名之想像競合犯，應依刑法第55條從一重之行\n    使公文書罪處斷。所犯行使公文書罪與詐欺取財罪間，有方\n    法目的之牽連關係，亦應依刑法第55條規定，從一重之行使\n    公文書罪處斷。公訴意旨認「所得稅結算申報書」及「營業\n    人銷售額與稅額申報書」，為會計憑證，又犯商業會計法第\n    71條第1 項之填製不實會計憑證罪，尚不能證明，因此部分\n    與登載業務上不實文書罪，係屬同一行為之法條競合，為單\n    純一罪，故不另為無罪之諭知。被告丙○○就齊鴻公司向中\n    華商銀鳳山分行及土地銀行高雄分行詐借貸款部分，與邱森\n    雄、張有貴、劉聰進間，就惠蕎公司向華銀高雄分行詐借貸\n    款部分與被告甲○○、乙○○、邱森雄、劉聰進間，分別有\n    犯意聯絡及行為分擔，均為共同正犯。被告丙○○就88年5\n    月間向土銀高雄分行詐取核准貸放40萬元美金之額度，及被\n    告丙○○、甲○○、乙○○於88年8 月間，向華銀高雄分行\n    詐取核准貸放美金36萬元之額度，嗣分別陸續在該額度內詐\n    得現款部分為繼續犯之單純一罪。被告丙○○先後多次行使\n    登載業務上不實文書罪，行使偽造公文書罪及詐欺取財罪，\n    均時間緊接，各犯同一之罪名，為連續犯，均應依刑法第56\n    條規定，分別以一罪論，並各加重其刑。被告丙○○、甲○\n    ○、乙○○所犯行使公文書罪與詐欺取財罪間，有方法結果\n    之牽連關係，應依刑法第55條規定，從一重之行使偽造公文\n    書罪處斷。被告丙○○所犯行使業務上不實文書罪（吳宗修\n    扣繳憑單部分），藏匿犯人罪及連續行使公文書罪，犯意各\n    別，應予分論併罰。\n四、原審就被告丙○○藏匿犯人部分，適用刑法第164條第1項，\n    罰金罰鍰提高標準條例第1 條前段，審酌被告丙○○藏匿犯\n    人，使司法機關對於刑事訴追產生延滯，浪費司法資源，犯\n    罪後未能坦承犯行等一切情狀，量處有期徒刑肆月；其認事\n    用法及量刑，均無不合，應予維持。被告丙○○上訴意旨執\n    前詞指摘原判決此部分不當，為無理由，應予駁回。\n五、原審就被告丙○○登載業務上不實文書部分（吳宗修扣繳憑\n    單部分），未予認定被告丙○○就行使行為，與該不詳姓名\n    者有共同正犯關係；就被告丙○○、甲○○、乙○○行使偽\n    造公文書罪部分，認偽造稅捐機關之收件章及稅務員之戳章\n    ，係犯偽造公印罪，為偽造公文書之部分行為，並為行使偽\n    造公文書罪所吸收；均有未洽。被告丙○○、甲○○、乙○\n    ○上訴意旨執前詞指摘原判決此部分不當，雖無理由，但原\n    判決此部分既有可議，自應將此部分及被告丙○○、乙○○\n    定應執行刑部分撤銷改判。爰審酌被告丙○○首謀，偽造稅\n    捐機關之收件章及稅務員之戳章，用以偽造公文書，持以向\n    銀行詐取借款、金額高達3,000餘萬元，嚴重危害稅捐機關\n    文書之正確性及金融秩序，惡性重大，被告甲○○、乙○○\n    分擔之行為較輕，暨被告等犯罪後，飾詞卸責，未見悔意，\n    態度欠佳等一切情狀，分別量處如主文所示之刑，並就被告\n    丙○○部分，與上開駁回上訴部分所處罪刑，定其應執行刑\n    。原扣案如附表六所示之稅捐機關收件章27顆及稅務員、股\n    長戳章2 顆，暨偽造收件章、戳章印文之「所得稅結算申報\n    書」、「營業人銷售額與稅額申報書收執聯」，雖因原審檢\n    察官調借未還，目前去向不明，有臺灣高等法院高雄分院檢\n    察署94年3 月4 日高分檢聰溫字第02259 號函附卷可稽（本\n    院二卷第2 頁），但不能證明已滅失，偽造之收件章、戳章\n    及以之偽造於「所得稅結算申報書」、「營業人銷售額與稅\n    額申報書」收執聯上之印文，均依刑法第219 條規定分別於\n    各被告之罪刑下宣告沒收（如附表一、二、三、四、五、六\n    所示）。\n六、公訴意旨另以：被告丙○○於87年底，獲悉惠蕎公司正委託\n    會計記帳人員施秀敏欲辦公司解散登記，遂透過另一記帳員\n    吳芳蘭，輾轉獲得林暐智同意，取得該公司之經營權，變更\n    登記及股權變動指定等權利，除給付施、吳2 人之業務報酬\n    及登記規費外，另透過後2 人轉交2 萬元與林暐智為酬。丙\n    ○○旋基於概括犯意出具不實之股權變動證明書及變更後之\n    公司章程，以人頭股東王文福、夏德龍、俞永吉承受原股東\n    之股權，僅保留林暐智、陳益聲之部分股權，並以王文福為\n    新任負責人，申辦變更登記，矇使經濟部之承辦人員將上述\n    不實登記情事，以及公司地址變更為高雄市苓雅區○○○路\n    47號11樓之1 等事項，登記在該公司之變更登記卡上，並於\n    87年1 月10日據以核發變更後之公司執照。次於87年3 月底\n    ，再徵得知情之人頭林榮泰同意，改具林榮泰承受王文福股\n    權之股權變動證明書及公司變更章程等不實文件，申辦變更\n    登記，亦矇使承辦人員登載此不實事項於變更登記卡上，並\n    於87年4 月1 日核發公司變更後之公司執照。丙○○又於87\n    年7 月間，委以6 萬元及每月2 至3 萬元之月薪為酬，徵得\n    人頭被告乙○○及黃俊銘、劉聰進之同意，分別虛偽承受林\n    榮泰、林暐智、陳益聲等人名義之股權，進而虛立新的股權\n    變動證明書及公司變更章程，矇使承辦公務員將此等不實事\n    項，登載在該公司之變更登記卡，並於87年7 月22日核發負\n    責人為乙○○之變更後登記執照，足生損害於公司登記之正\n    確性；因認被告丙○○、乙○○涉犯刑法第215 條之登載業\n    務上不實文書罪，及同法第214 條之使公務員登載不實公文\n    書罪嫌。惟查：\n  (一)被告丙○○支付報酬及代價，經惠蕎公司負責人林暐智之同\n    意，而取得惠蕎公司之經營權、變更登記及股權變動指定等\n    權利，此為證人林暐智、施秀敏、吳芳蘭所證實。被告丙○\n    ○因而指定王文福、夏德龍、俞永吉承受原股東之股權，以\n    王文福為新任負責人，遷址高雄市苓雅區○○○路47號11樓\n    之1 ，而申請變更登記，高雄市政府建設局承辦人員將之登\n    記於該公司之變更登記卡，並核發變更後之公司執照，及其\n    後股權之變動，章程之變更登記，使承辦人員核發公司變更\n    登記卡、公司執照等情，自均屬被告丙○○以代價取得之權\n    利，且高雄市政府建設局就所登記之事項，有實質審查權，\n    是其顯無登載業務上不實文書，或使公務員登載不實公文書\n    之可言。被告乙○○同意擔任掛名負責人，承受原股東之股\n    權，自亦無登載業務上不實文書，或使公務員登載不實公文\n    書之犯行。\n  (二)原審就此部分論處被告丙○○、乙○○罪刑，尚有未洽。被\n    告丙○○、乙○○上訴意旨否認犯罪，指摘原判決此部分不\n    當，為有理由，應由本院將原判決此部分撤銷，諭知均無罪\n    之判決。\n據上論斷，應依刑事訴訟法第368 條、第369 條第1 項前段、第\n364 條、第301 條第1 項、第299 條第1 項前段，刑法第28條、\n第56條、第216 條、第215 條、第211 條、第339 條第1 項、第\n55 條 、第51條第5 款、第219 條，罰金罰鍰提高標準條例第1\n條前段，判決如主文。\n本案經檢察官陳宗吟到庭執行職務。\n中    華    民    國    94    年    11    月    29    日\n                  刑事第八庭    審判長法  官  王光照\n                                      法  官  蔡國卿\n                                      法  官  洪慶鐘\n以上正本證明與原本無異。\n行使偽造公文書部分，如不服本判決應於收受本判決後10日內向\n本院提出上訴書狀，其未敘述上訴理由者，並得於提起上訴後10\n日內向本院補提理由書狀（均須按他造當事人之人數附繕本）「\n切勿逕送上級法院」。\n其他部分不得上訴。"
  },
  "search": "臺灣高等法院高雄分院刑事判決92年度上訴字第2078號上訴人即被告丙○○選任辯護人吳建勛律師游雪莉律師蔡錫欽律師上訴人即被告乙○○甲○○上列上訴人等因偽造文書等案件，不服臺灣高雄地方法院90年度訴字第833號中華民國92年9月8日第一審判決（起訴案號：臺灣高雄地方法院檢察署87年度偵字第24546號、88年度偵字第27737、28708號、89年度偵字第17801號），提起上訴，本院判決如下：主文原判決關於丙○○共同連續行使登載業務上不實文書、登載業務上不實文書、共同連續行使偽造公文書及定執行刑部分，甲○○共同行使偽造公文書，乙○○共同行使登載業務上不實文書；共同行使偽造公文書及定執行刑部分；均撤銷。丙○○共同行使從事業務之人，明知為不實之事項，而登載於其業務上作成之文書，足以生損害於他人，處有期徒刑肆月；又共同連續行使偽造公文書，足以生損害於公眾及他人，處有期徒刑伍年，如附表六所示偽造之各稅捐稽徵機關之收件章、稅務員、股長之戳章，如附表一、二、三、四、五所示偽造之印文，均沒收。丙○○被訴共同登載業務上不實文書、共同使公務員登載不實公文書部分無罪。甲○○共同行使偽造公文書，足以生損害於公眾及他人，處有期徒刑貳年。如附表五所示偽造之稅捐稽徵機關之印文，及各該印文之偽造收件章（如附表六所示部分收件章）均沒收。乙○○共同行使偽造公文書，足以生損害於公眾及他人，處有期徒刑貳年。如附表五所示偽造之稅捐稽徵機關之印文，及各該印文之偽造收件章（如附表六所示部分收件章）均沒收。乙○○被訴共同登載業務上不實文書、共同使公務員登載不實公文書部分無罪。其他上訴駁回（丙○○藏匿犯人部分）。丙○○上訴駁回部分所處有期徒刑肆月，與上開撤銷改判部分所處罪刑，應執行有期徒刑伍年陸月，如附表六所示偽造之各稅捐稽徵機關收件章、稅務員、股長之戳章，如附表一、二、三、四、五所示偽造之印文，均沒收。事實一、惠蕎國際貿易有限公司（下稱惠蕎公司）係林暐智（涉犯違反公司法，經原審判處罪刑確定）於民國（下同）85年6月5日所申請設立登記，嗣於86年底，因經營不善，欲辦理解散登記。丙○○獲悉惠蕎公司正委託會計記帳人員施秀敏辦理上開事宜，遂透過另一記帳員吳芳蘭，輾轉與林暐智約定，由丙○○取得該公司之經營權，變更登記及股權變動指定等權利，除給付施、吳2人之業務報酬及登記規費外，另透過施、吳2人轉交2萬元與林暐智為酬。丙○○乃於87年2月10日，以王文福、夏德飛、俞永吉承受原股東之股權，僅保留原股東林暐智、陳益聲部分之股權，並以王文福為新任負責人，向高雄市政府建設局申辦變更登記，設址高雄市前金區○○○路47號11樓之1。丙○○又於87年4月2日，徵得林榮泰之同意，由林榮泰承受王文福之股權，並以林榮泰為新任負責人，向高雄市政府建設局申辦變更登記。嗣林榮泰發現丙○○有意以惠蕎公司及其名義貸款，執意不肯。丙○○又於87年7月間，許以新台幣（下同）6萬元為酬，及每月2萬元至3萬元之月薪，徵得乙○○、黃俊銘、劉聰進之同意，分別承受林榮泰、林暐智、陳益聲等人名義之股權，而於87年7月24日，以乙○○為新任負責人，向高雄市政府建設局申辦變更登記。二、丙○○於87年7月間某日，在上址惠蕎公司內，應某不詳姓名成年人之要求，共同基於行使業務上登載不實文書之犯意聯絡，以惠蕎公司負責人林榮泰名義，開具「吳宗修」任職該公司之86年度各類所得扣繳暨免扣繳憑單（下稱扣繳單），登載「吳宗修」自86年1月至12月受領薪資給付總額49萬100元、扣繳額2萬9,406元，及給付淨額46萬694元等不實事項，完成後交與該不詳姓名成年人。該不詳姓名成年人於87年8月24日，持該扣繳憑單及「吳宗修」之身分證，以「吳宗修」名義，向富邦銀行信用卡中心申請信用卡，足以生損害於吳宗修。經富邦銀行信用卡中心職員向吳宗修查詢，始知上情，而未核發信用卡。三、丙○○於86年間，取得負責人為林平進之佳婧興業有限公司（下稱佳婧公司）之公司執照，明知佳婧公司多年未營業，思圖以該公司名義向金融機構貸款，而於87年間某日，委由不知情之不詳姓名成年人在某處偽刻如附表六所示財政部各國稅局及稅捐稽徵處所之所得稅收件印章及營利事業所得稅申報專用收件印印章共27顆，暨稅務員林瑜芬、股長羅榮昌之職務條戳印各2顆，並於同年間某日期，在某不詳處所，製作佳婧公司84年度、85年度、86年度之營利事業所得稅結算申報書第2聯（副聯兼結算申報收據聯）、資產負債表第2聯（副聯及申報收據聯）等業務上會計文書，分別在：(一)84年度申報書記載「營業收入淨額3,126萬餘元，營業淨利55萬餘元，全年課稅所得額56萬9,121元、應納稅額14萬1,280元」、84年12月31日資產負債表記載「盈餘56萬9,121元」等不實事項，並蓋用佳婧公司之統一發票專用章與負責人林平進私印（林平進係86年11月19日始登記為該公司負責人），再蓋用偽造財政部台灣省南區國稅局岡山稽徵所之「營利事業所得稅收件章」，而偽造該稽徵所於85年5月20日收取上開報稅文書之證明公文書，(二)85年度申報書記載「營業收入總額及淨額均為4,268萬餘元，營業淨利108萬餘元，課稅所得額110萬1,729元，及應納稅額265,432元」，及85年12月31日資產負債表記載「累計盈餘569,121元，本期損益110萬1,729元」等不實事項，並蓋用佳婧公司之統一發票專用章與該年度未成為股東之林平進私印，再蓋用偽造財政部台灣省南區國稅局岡山稽徵所之「營利事業所得稅收件章」，而偽造該稽徵所於86年5月15日收受上開報稅文書之證明公文書；(三)86年度申報書記載「營業收入總額與淨額均為5,438萬餘元，營業淨利124萬餘元，課稅所得額124萬7,379元，應納稅額30萬1,845元」，及86年12月31日資產負債表登載「累計盈餘167萬850元，本期損益124萬7,379元」等不實事項，並蓋用佳婧公司之統一發票專用章與林平進之私印，再蓋用偽造財政部高雄市國稅局苓雅稽徵所之「營利事業所得稅收件章」，而偽造該稽徵所於86年4月30日（日期錯誤，應為87年4月30日）收取上開報稅文書之證明公文書，足以生損害於財政部各該國稅局、稅捐稽徵所、林瑜芬、羅榮昌及佳婧公司之文書正確性。丙○○另於某不詳時、地，製作佳婧公司自85年1月起至87年6月止之每2個月申報1次之「營業人銷售額與稅額申報書第2聯」（即收執聯），虛偽登載該公司進出統一發票之銷售額、進貨額、銷項稅額、進項稅額與各該期之應實繳額等不實事項，並分別在各期申報書「核收閱及人員蓋章處」欄內，蓋用偽造之高雄縣、市稅捐稽徵處之「媒體申報查驗章」，而偽造各稅捐稽徵機關收取該公司之各期營業稅申報書及實繳稅額之證明公文書（詳如附表一所示），足以生損害於各該稽徵機關之公文書正確性及佳婧公司之文書正確性。四、丙○○於87年間，取得原設址台北縣樹林鎮○○街127巷3號2樓之齊鴻實業有限公司（下稱齊鴻公司）之公司經營權及證照，於87年7、8月間，將公司所在地變更登記為高雄縣鳳山市○○路45號1樓（該公司統一發票專用章所刻電話號碼為00-0000000號，與佳婧公司、惠蕎公司相同），再於88年6月7日變更登記為高雄市苓雅區○○○路7號11樓之1（與佳婧公司、惠蕎公司同址）。嗣丙○○與邱森雄（經原審判處罪刑確定）、劉聰進（另由檢察官偵辦）及張有貴等人，共同基於行使業務上登載不實文書、行使偽造公文書及意圖不法所有詐欺取財之概括犯意聯絡，明知齊鴻公司並無營業行為，而於88年2、3月間某日期，共同在齊鴻公司內，以附表六所示偽造之財稅機關查驗章、收件章，先後製作齊鴻公司85年度、86年度及87年度之營利事業所得稅結算申報書第2聯（並作為結算申報收據聯）、各年12月31日之資產負債表第2聯等登載不實之業務文書，加蓋該公司之統一發票專用章、公司章與負責人印章，再蓋用偽造之該管國稅機關之營利事業所得稅申報收件章，而偽造該管國稅機關受理該公司申報所得稅之證明公文書（詳如附表二所示），又共同製作齊鴻公司自85年1月起至88年6月止，每2個月申報1次之「營業人銷售額與稅額申報書」第2聯（即收據聯）等登載不實之營利事業所得稅申報書，加蓋該公司之統一發票專用章，並蓋用偽造之該管稽徵機關之收件章，而偽造該管稽徵機關受理該公司報繳各期營業稅之證明公文書（詳如附表三所示）。丙○○與邱森雄等人完成上開偽造及登載不實之公私文書後，於88年3月29日，持以向中華商業銀行鳳山分行（下稱中華商銀鳳山分行），詐稱該公司營運良好，需向國外進口商品，擬申請遠期信用狀貸款，並以邱森雄、劉聰進、張有貴為連帶保證人云云，使該行承辦人陷於錯誤，核准貸款500萬元與齊鴻公司，再由丙○○與邱森雄等人取得該筆貸款花用，屆期未付本息；丙○○、邱森雄、劉聰進及張有貴等人，又於88年5月間，亦持上開偽造及登載不實之文書，持向台灣土地銀行高雄分行（下稱土銀高雄分行），以申辦遠期信用狀貸款之同一詐騙手法，使該行承辦人陷於錯誤，核准40萬元美金之額度，而於88年6月11日詐取美金9萬4,500元，同年6月12日詐取美金10萬8,000元、同年7月14日詐取美金9萬1,800元，同年8月9日詐取美金10萬5,000元。丙○○、邱森雄等人得手後，取得各該貸款花用，屆期未付本息；丙○○、邱森雄、劉聰進、張有貴又於88年7月29日，持上開登載不實及偽造之公私文書，以進口融資為由，以邱森雄、張有貴、劉聰進為連帶保證人，向中華商銀鳳山分行詐借600萬元，使該行承辦人陷於錯誤，如數貸放，丙○○與邱森雄等人得手後花用，屆期不付本息。五、丙○○、邱森雄、劉聰進又於88年7月間某日期，與乙○○、甲○○基於行使登載不實、行使偽造公文書及詐欺取財之犯意聯絡，先後共同製作惠蕎公司之85年度、86年度及87年度之營利事業所得稅結算申報書第2聯（兼作結算申報收據聯），與各年度12月31日之資產負債表第2聯等登載不實之報稅文書，加蓋該公司之統一發票專用章、公司章及負責人乙○○印章，再蓋用偽造之該管國稅機關之營利事業所得稅申報收件章，而偽造該管國稅機關受理報繳該公司所得稅之證明公文書（詳如附表四所示），又製作惠蕎公司自85年5月起至88年6月止，每2個月報繳1次之「營業人銷售額與稅額申報書」第2聯（即收執聯）等不實之營利事業所得稅申報文書，加蓋該公司之統一發票專用章，並蓋用偽造之該管營業稅稽徵機關之收件章，而偽造該管稽徵機關受理該公司報繳各期營業稅之證明公文書（詳如附表五所示），然後於88年8月間某日，推由甲○○與乙○○持向華南商業銀行高雄分行（下稱華銀高雄分行），並推由乙○○、劉聰進、邱森雄擔任該公司信用狀貸款之連帶保證人，使華銀高雄分行承辦人陷於錯誤，而核准36萬元美金之遠期信用狀貸款額度。丙○○等人嗣於88年9月9日、9月16日、10月6日，依次動用美金10萬2,000元、10萬5,000元、10萬5,000元，合計美金31萬2,000元，而詐借貸款共美金28萬800元，得手後花用，屆期未付本息，足以生損害稅捐機關公文書之公信力及華銀高雄分行。六、甲○○因另涉犯詐欺罪嫌而逃匿，經臺灣台北地方法院檢察署檢察官於86年4月29日發布通緝在案。丙○○明知甲○○為通緝之人犯，竟自87年6月間某日起，予以僱用為惠蕎公司經理，並印製「林家德」之冒名名片供其使用，讓其居住於高雄市○○○路47號11樓之1處（即惠蕎公司登記之地址），而藏匿人犯甲○○，迄88年11月10日查獲時止。七、嗣因吳宗修被冒名申請信用卡，報警後移由臺灣高雄地方法院檢察署檢察官偵查，於88年11月10日14時許，命警至高雄市○○○路47號11樓之1搜索，丙○○應門後發覺事發，留下護照等物乘隙逃逸，經警方當場逮獲乙○○、甲○○，並扣得如附表六所示偽造之稅捐機關收件章27顆，稅務員林瑜芬、股長羅榮昌（任職高雄市國稅局新興稽徵所服務股）之職務條戳印2顆。八、案由法務部調查局南部機動組及高雄市政府警察局苓雅分局移送臺灣高雄地方法院檢察署檢察官偵查起訴。理由一、訊據上訴人即被告丙○○、乙○○、甲○○均否認有上開犯行，被告丙○○辯稱：伊係受「陳信和」僱用，平日依「陳信和」之指示經營業務，何以公司內有多家公司之資料，及財稅機關之收件章，伊均不知情，亦不知甲○○是通緝犯云云，被告乙○○辯稱：伊從未在公司上班，沒有參予任何業務上之事，伊是掛名負責人，只是到華南銀行簽名擔任保證人，公司有提供定存單，支票及不動產供擔保，總和超過信用狀額度云云；被告甲○○辯稱：伊在公司擔任技術人員，聽公司命令，公司叫伊簽字伊就簽字，其他的事伊均不知情，不知有違法情事云云。二、惟查：(一)上開惠蕎公司原負責人林暐智，嗣變更股東及負責人，並遷移公司住址，申請變更登記等情，為被告乙○○所供承，並據證人林暐智、施秀敏、吳芳蘭及林榮泰等人證實（88年度偵字第27737號卷第8、9頁、88年度偵字第28708號卷第87-91頁、87年度偵字第24546號卷第128頁），復有惠蕎公司股東同意書、經濟部公司執照、惠蕎公司87年2月10日、87年4月2日、87年7月24日有限公司變更登記卡等附卷可稽（87年度偵字第24546號卷第98-100頁、原審一卷第210-213頁）。據證人吳芳蘭所證，惠蕎公司是「一位姓陳的男子要買」（偵字第28708號卷第90頁）。而惠蕎公司實際負責人係丙○○，乙○○是掛名負責人，甲○○係為丙○○跑腿，由丙○○給付報酬等情，亦為被告甲○○於偵查中證實（偵字第27737號卷第10頁反面、第11頁）。是證人吳芳蘭所稱之「姓陳的男子」，係被告丙○○無疑。被告乙○○雖指稱「老闆陳信和要伊擔任惠蕎公司掛名負責人」云云（偵字第27737號卷第118頁）。被告甲○○於本院審理中又稱有陳信和其人，陳信和沒有戴眼鏡云云（本院二卷第138頁）。惟經隔離訊問結果，被告乙○○供稱陳信和是戴金框眼鏡（本院二卷第143、146頁）。且已判決確定之證人邱森雄於原審供稱「老闆陳信和要我當（齊鴻公司）負責人，丙○○是經理」云云（原審一卷第80頁），然於本院審理時，經具結後證稱「（丙○○）叫我當公司（齊鴻公司）的負責人，這句話（老闆陳信和要我當負責人）是開庭前丙○○在庭外叫我要這麼講的」等語（本院二卷第173頁）。被告丙○○果如係受「陳信和」僱用，應無不知「陳信和」之住址或聯絡方法，參以被告乙○○、甲○○不一致之供述，及證人邱森雄於本院之證言，足證並無「陳信和」其人，惠蕎公司之實際負責人係被告丙○○。(二)證人吳宗修遭不詳姓名者持其任職惠蕎公司之不實扣繳憑單，申請信用卡之上開事實，為被害人吳宗修所陳明（苓雅分局第13934號卷第2頁），並有該扣繳憑單、信用卡申請書，吳宗修身分證等影本在卷足憑（同上卷第4-6頁）。證人吳宗修於86年間，並未在惠蕎公司任職領取薪資，並有財政部高雄市國稅局前鎮稅捐稽徵所88年1月5日財高國稅鎮徵字第87010006號函附86年度綜合所得稅結算申報書暨核定通知書附卷可證（偵字第24546號卷第114-117頁）。被害人吳宗修係於87年8月間遭不詳姓名者冒名申請信用卡，而惠蕎公司當時之實際負責人係被告丙○○，是出具此登載不實之扣繳憑單者，係被告丙○○甚明。被告丙○○之出具不實扣繳憑單，與該不詳姓名成年人，自必知該不詳姓名成年人係欲持該「扣繳憑單」冒名行使，而與之有共同犯意聯絡及行為分擔，已足認定。(三)警方於88年11月10日14時許，至高雄市苓雅區○○○路47號11樓之1搜索，扣得如附表一、二、三、四、五、六所示之惠蕎公司、齊鴻公司、佳婧公司之「營利事業所得稅結算申報書」收執聯，「營業人銷售額與稅額申報書」收執聯，惠蕎、齊鴻、佳婧公司之資產負債表，各縣市國稅局、稅捐稽徵處、所收件章及股長羅榮昌、稅務員林瑜芬戳章，此有搜索扣押證明筆錄、搜索票影本及上開收件章、戳章所蓋印文附卷可稽（苓雅分局第18464號卷第21-24、26頁）。而上開「營利事業所得稅結算申報書」，「營業人銷售額與稅額申報書」收執聯，其內容均屬不實，收執聯上所蓋之財稅機關收件章，或查驗章，及羅榮昌、林瑜芬之戳章，均屬偽造，經證人羅榮昌、李振勝、施仁傑、鮑能卿、許貴華、李麗琴、李俊賢、莊春妍、曾宏雄、李嬪婷、張天輝等財稅機關之公務員攜帶各財稅機關之各印章，於偵查中到庭比對，均指證扣押之收件章、戳章均屬偽造無訛，並有勘驗筆錄及比對印文等在卷足憑（89年度偵字第17801號卷第4-7、10-17頁）。惠蕎公司於87年間，並無營利事業所得稅申報資料，佳婧公司於87年申報86年度之所得為0元（申報虧損2萬400元），亦有財政部高雄市國稅局傳真相關申報資料附卷可佐（偵字第24546號卷第11-21頁）。被告丙○○為惠蕎公司之實際負責人，已如上述，而惠蕎、齊鴻、佳婧等公司之上開資料，均係在惠蕎公司之地址查獲，證人邱森雄係被告丙○○指使其為齊鴻公司負責人，且惠蕎公司及齊鴻公司向銀行「貸款」時，係由被告丙○○商請邱森雄、乙○○等擔任連帶保證人，此為邱森雄及乙○○所證實。是可證上開偽造之文件，均係被告丙○○所為，而偽造之印戳，係被告丙○○委由不知情之不詳姓名成年人所盜刻甚明。(四)齊鴻公司、惠蕎公司於88年3月29日、同年5月、7月間，分別持上開不實之報稅文書及偽造之財稅核收報繳稅捐文書之證明公文書，向中華商銀鳳山分行、土銀高雄分行及華銀高雄分行等「貸款」，連帶保證人為被告乙○○及邱森雄等人，因而獲准撥款貸放等情，經證人即各銀行行員潘永祥（華銀）、葉維誠（土銀）、陳俊雲（中華商銀）於原審具結證實（原審二卷第35-37、76頁），並有華銀高雄分行92年3月27日（92）華高放字第165號函附惠蕎公司貸款相關資料70紙，惠蕎公司積欠華銀高雄分行之貸款明細表1紙、台灣土地銀行高雄分行91年5月14日雄放（一）字第9100583號函附齊鴻公司貸款資料18紙、土地銀行分戶餘額紀錄卡及明細表1紙、中華商銀鳳山分行所提齊鴻公司貸款繳息明細表及放款借據6紙、中華商銀鳳山分行92年8月18日所提之齊鴻公司貸款資料10紙在卷足憑（原審一卷第286-358頁、第159-187頁、第364-368之1頁，原審二卷第147-156頁）。(五)被告丙○○完成上開登載不實及偽造文書行為後，於88年8月間，推由被告甲○○與乙○○持向華銀高雄分行，辦理貸款及說明業務情形，並推由被告乙○○及劉聰進、邱森雄擔任信用狀貸款之保證人等情，亦經被告丙○○、甲○○供明無訛（偵字第28708號卷第19、23、60頁）。被告甲○○自87年6月間起，即居住在惠蕎公司、齊鴻公司設址之高雄市○○○路47號11樓之1，為被告甲○○所供承，則惠蕎公司是否有營運，營運之情形如何，自必為其所明知，是其持貸款有關資料，至銀行貸款說明業務情形時（被告甲○○於偵查中陳明─偵字第28708號卷第60頁），應知貸款之相關資料文書，係屬登載不實及偽造之文書，是其與被告丙○○就此部分，有犯意聯絡及行為分擔甚明。被告乙○○係惠蕎公司名義負責人，又與甲○○至華銀高雄分行辦理貸款手續及說明業務情形，是被告乙○○應同受僱在惠蕎公司上班，當知公司是否營運，營運情形如何，則其與甲○○前往銀行說明業務情形時，自必知貸款之相關資料文書，係屬登載不實及偽造之文書，而竟仍參予行使辦理貸款手續，其與丙○○、甲○○就此部分有共同犯意，亦足認定。(六)證人即華銀高雄分行行員潘永祥於原審證稱：申請信用狀申請人必需提供資產負債資料，並不一定需要提供土地、房屋作為擔保品，因為資產如果足夠，公司營運良好，則不需要擔保品，惠蕎公司申請3張信用狀，逾期均未清償及繳付利息等語（原審二卷第35、36頁）。被告丙○○等向銀行貸款之後，因逾未繳本息，經中華商銀向台灣高雄地方法院申請核發支付命令、華南商銀及土地銀行則起訴請求給付借款等情，並有臺灣高等法院88年度促字第80071號、第7896號支付命令、支付命令確定證明書及89年度重訴字第190號、第411號民事判決在卷可考（調查局卷第3-6、72-73頁、原審二卷第47-52頁）。被告丙○○、乙○○、甲○○以登載不實及偽造之文書，持以向銀行核放借款，得款後未繳付本息，顯見於貸款之初，有為自己不法所有之意圖，而有詐欺犯意。(七)被告甲○○因涉犯詐欺案件逃匿，經台灣台北地方法院檢察署於86年4月29日發布通緝在案，有該署通緝書附卷足按（原審二卷第224頁）。被告甲○○自87年6月間起，即在被告丙○○負責之惠蕎公司辦公室居住，擔任惠蕎公司經理，對外冒稱其為「林華德」，使用「林家德」名片等情，為被告甲○○所供承（偵字第27737號卷第126頁、偵字第28708號卷第23、60頁）。被告甲○○如不知被通緝，要無冒稱「林華德」之理。被告丙○○於偵查中供承「我與甲○○是從小長大之鄰居，關係熟稔，後來他在台北經營不善倒閉，為避債被法院通緝，乃南下高雄找我幫忙收留他，嗣後我幫他找住處，並介紹他入惠蕎公司工作」等語（偵字第28708號卷第18頁）。是被告丙○○明知甲○○係通緝中之人犯，仍自87年6月間某日起，使之在惠蕎公司之上址居住，足證其有藏匿通緝犯之犯意。(八)綜上所，本案事證已臻明確，被告丙○○、乙○○、甲○○等所辯，顯係卸責之詞，殊無足採，犯行均可認定。三、查(一)被告丙○○出具「吳宗修」任職惠蕎公司領取薪資之不實扣繳憑單，交與不詳姓名成年人行使部分，係犯刑法第216條、第215條之行使業務上登載不實文書罪，其登載不實之低度行為，為行使之高度行為所吸收，不另論罪。按扣繳憑單係公司、員工間給付薪資，代為扣繳所得稅之情形，用以申報綜合所得稅之證明，並非商業會計之憑證（最高法院91年台上字第1828號刑事判決要旨參照）。公訴意旨認被告丙○○又犯商業會計法第71條第1款之填製不實會計憑證罪，尚不能證明，因此部分係屬同一行為法條競合之單純一罪，故不另為無罪之諭知。又公訴意旨雖未就行使部分起訴，因與起訴之登載不實部分，為吸收關係之裁判上一罪，自為起訴效力所及，應併予審理。被告丙○○此部分與該不詳姓名成年人，有犯意聯絡及行為分擔，為共同正犯。(二)又被告丙○○藏匿通緝人犯甲○○之行為，係犯刑法第164條之藏匿犯人罪。(三)按「營業人銷售額與稅額申報書」及「營利事業所得稅申報書」，係屬業務上作成之文書，「營業人銷售額與稅額申報書」上之稅捐機關「核收」欄，經承辦公務員審查確認蓋章後，即係表示申報之所得稅額已經核實收入之證明，性質上即屬公文書。另「所得稅結算申報書」收執聯，經該管稅捐機關蓋上收件章，即係表示該公司之所得稅結算申報書，已經該管稅捐機關收件之證明，性質上亦屬公文書。被告委由不知情之不詳姓名成年人盜刻稅捐機關之收件章及稅務員（含股長）戳章，共29顆，此部分行為係犯刑法第217條第1項之偽造印章罪。公訴意旨認係偽造公印，尚有未洽（未引用刑法第218條第1項）。被告丙○○登載不實之佳婧公司「所得稅結算申報書」收執聯及「營業人銷售額與稅額申報書」部分係犯刑法第215條之登載業務上不實文書罪，其上加蓋稅捐機關之收件章部分，係犯刑法第211條之偽造公文書罪。被告偽造印章為偽造公文書之部分行為，不另論罪。被告所犯登載業務上不實文書罪及偽造公文書罪間，有方法目的之牽連關係，應從一重之偽造公文書罪處斷。又「所得稅結算申報書」及「營業人銷售額與稅額申報書」，並非會計憑證，公訴意旨認此部分又犯商業會計法第71條第1項之填製不實會計憑證罪，尚有未洽，因此部分與登載業務上不實文書罪，係同屬同一行為之法條競合，為單純一罪，故不另為無罪之諭知。(四)被告丙○○製作不實之齊鴻公司、惠蕎公司之「所得稅結算申報書」及「營業人銷售額與稅額申報書」之收執聯部分，係犯刑法第215條之登載業務上不實文書罪。被告丙○○在上開二申報書上加蓋偽造之稅捐機關收件章及稅務員戳章，為稅捐機關已收件之證明，係屬偽造公文書，此部分係犯刑法第211條之偽造公文書罪。被告丙○○委由被告甲○○、乙○○持上開二申報書，意圖為自己不法之所有，向銀行詐借現款，使各該銀行承辦人陷於錯誤，而予以核借，此部分係犯刑法第216條、第211條、第215條之行使偽造公文書罪，行使登載業務上不實文書罪及同法第339條第1項之詐欺取財罪。其偽造印章、偽造印文為偽造公文書之部分行為，不另論罪。其登載業務上不實文書罪、偽造公文書罪後持以行使，登載不實及偽造之低度行為，應為行使之高度行為所吸收，亦不另論罪。所犯行使登載業務上不實文書罪及行使偽造公文書罪，係一行為觸犯二罪名之想像競合犯，應依刑法第55條從一重之行使公文書罪處斷。所犯行使公文書罪與詐欺取財罪間，有方法目的之牽連關係，亦應依刑法第55條規定，從一重之行使公文書罪處斷。公訴意旨認「所得稅結算申報書」及「營業人銷售額與稅額申報書」，為會計憑證，又犯商業會計法第71條第1項之填製不實會計憑證罪，尚不能證明，因此部分與登載業務上不實文書罪，係屬同一行為之法條競合，為單純一罪，故不另為無罪之諭知。被告丙○○就齊鴻公司向中華商銀鳳山分行及土地銀行高雄分行詐借貸款部分，與邱森雄、張有貴、劉聰進間，就惠蕎公司向華銀高雄分行詐借貸款部分與被告甲○○、乙○○、邱森雄、劉聰進間，分別有犯意聯絡及行為分擔，均為共同正犯。被告丙○○就88年5月間向土銀高雄分行詐取核准貸放40萬元美金之額度，及被告丙○○、甲○○、乙○○於88年8月間，向華銀高雄分行詐取核准貸放美金36萬元之額度，嗣分別陸續在該額度內詐得現款部分為繼續犯之單純一罪。被告丙○○先後多次行使登載業務上不實文書罪，行使偽造公文書罪及詐欺取財罪，均時間緊接，各犯同一之罪名，為連續犯，均應依刑法第56條規定，分別以一罪論，並各加重其刑。被告丙○○、甲○○、乙○○所犯行使公文書罪與詐欺取財罪間，有方法結果之牽連關係，應依刑法第55條規定，從一重之行使偽造公文書罪處斷。被告丙○○所犯行使業務上不實文書罪（吳宗修扣繳憑單部分），藏匿犯人罪及連續行使公文書罪，犯意各別，應予分論併罰。四、原審就被告丙○○藏匿犯人部分，適用刑法第164條第1項，罰金罰鍰提高標準條例第1條前段，審酌被告丙○○藏匿犯人，使司法機關對於刑事訴追產生延滯，浪費司法資源，犯罪後未能坦承犯行等一切情狀，量處有期徒刑肆月；其認事用法及量刑，均無不合，應予維持。被告丙○○上訴意旨執前詞指摘原判決此部分不當，為無理由，應予駁回。五、原審就被告丙○○登載業務上不實文書部分（吳宗修扣繳憑單部分），未予認定被告丙○○就行使行為，與該不詳姓名者有共同正犯關係；就被告丙○○、甲○○、乙○○行使偽造公文書罪部分，認偽造稅捐機關之收件章及稅務員之戳章，係犯偽造公印罪，為偽造公文書之部分行為，並為行使偽造公文書罪所吸收；均有未洽。被告丙○○、甲○○、乙○○上訴意旨執前詞指摘原判決此部分不當，雖無理由，但原判決此部分既有可議，自應將此部分及被告丙○○、乙○○定應執行刑部分撤銷改判。爰審酌被告丙○○首謀，偽造稅捐機關之收件章及稅務員之戳章，用以偽造公文書，持以向銀行詐取借款、金額高達3,000餘萬元，嚴重危害稅捐機關文書之正確性及金融秩序，惡性重大，被告甲○○、乙○○分擔之行為較輕，暨被告等犯罪後，飾詞卸責，未見悔意，態度欠佳等一切情狀，分別量處如主文所示之刑，並就被告丙○○部分，與上開駁回上訴部分所處罪刑，定其應執行刑。原扣案如附表六所示之稅捐機關收件章27顆及稅務員、股長戳章2顆，暨偽造收件章、戳章印文之「所得稅結算申報書」、「營業人銷售額與稅額申報書收執聯」，雖因原審檢察官調借未還，目前去向不明，有臺灣高等法院高雄分院檢察署94年3月4日高分檢聰溫字第02259號函附卷可稽（本院二卷第2頁），但不能證明已滅失，偽造之收件章、戳章及以之偽造於「所得稅結算申報書」、「營業人銷售額與稅額申報書」收執聯上之印文，均依刑法第219條規定分別於各被告之罪刑下宣告沒收（如附表一、二、三、四、五、六所示）。六、公訴意旨另以：被告丙○○於87年底，獲悉惠蕎公司正委託會計記帳人員施秀敏欲辦公司解散登記，遂透過另一記帳員吳芳蘭，輾轉獲得林暐智同意，取得該公司之經營權，變更登記及股權變動指定等權利，除給付施、吳2人之業務報酬及登記規費外，另透過後2人轉交2萬元與林暐智為酬。丙○○旋基於概括犯意出具不實之股權變動證明書及變更後之公司章程，以人頭股東王文福、夏德龍、俞永吉承受原股東之股權，僅保留林暐智、陳益聲之部分股權，並以王文福為新任負責人，申辦變更登記，矇使經濟部之承辦人員將上述不實登記情事，以及公司地址變更為高雄市苓雅區○○○路47號11樓之1等事項，登記在該公司之變更登記卡上，並於87年1月10日據以核發變更後之公司執照。次於87年3月底，再徵得知情之人頭林榮泰同意，改具林榮泰承受王文福股權之股權變動證明書及公司變更章程等不實文件，申辦變更登記，亦矇使承辦人員登載此不實事項於變更登記卡上，並於87年4月1日核發公司變更後之公司執照。丙○○又於87年7月間，委以6萬元及每月2至3萬元之月薪為酬，徵得人頭被告乙○○及黃俊銘、劉聰進之同意，分別虛偽承受林榮泰、林暐智、陳益聲等人名義之股權，進而虛立新的股權變動證明書及公司變更章程，矇使承辦公務員將此等不實事項，登載在該公司之變更登記卡，並於87年7月22日核發負責人為乙○○之變更後登記執照，足生損害於公司登記之正確性；因認被告丙○○、乙○○涉犯刑法第215條之登載業務上不實文書罪，及同法第214條之使公務員登載不實公文書罪嫌。惟查：(一)被告丙○○支付報酬及代價，經惠蕎公司負責人林暐智之同意，而取得惠蕎公司之經營權、變更登記及股權變動指定等權利，此為證人林暐智、施秀敏、吳芳蘭所證實。被告丙○○因而指定王文福、夏德龍、俞永吉承受原股東之股權，以王文福為新任負責人，遷址高雄市苓雅區○○○路47號11樓之1，而申請變更登記，高雄市政府建設局承辦人員將之登記於該公司之變更登記卡，並核發變更後之公司執照，及其後股權之變動，章程之變更登記，使承辦人員核發公司變更登記卡、公司執照等情，自均屬被告丙○○以代價取得之權利，且高雄市政府建設局就所登記之事項，有實質審查權，是其顯無登載業務上不實文書，或使公務員登載不實公文書之可言。被告乙○○同意擔任掛名負責人，承受原股東之股權，自亦無登載業務上不實文書，或使公務員登載不實公文書之犯行。(二)原審就此部分論處被告丙○○、乙○○罪刑，尚有未洽。被告丙○○、乙○○上訴意旨否認犯罪，指摘原判決此部分不當，為有理由，應由本院將原判決此部分撤銷，諭知均無罪之判決。據上論斷，應依刑事訴訟法第368條、第369條第1項前段、第364條、第301條第1項、第299條第1項前段，刑法第28條、第56條、第216條、第215條、第211條、第339條第1項、第55條、第51條第5款、第219條，罰金罰鍰提高標準條例第1條前段，判決如主文。本案經檢察官陳宗吟到庭執行職務。中華民國94年11月29日刑事第八庭審判長法官王光照法官蔡國卿法官洪慶鐘以上正本證明與原本無異。行使偽造公文書部分，如不服本判決應於收受本判決後10日內向本院提出上訴書狀，其未敘述上訴理由者，並得於提起上訴後10日內向本院補提理由書狀（均須按他造當事人之人數附繕本）「切勿逕送上級法院」。其他部分不得上訴。中華民國94年12月1日書記官呂素珍附錄本判決論罪科刑法條：中華民國刑法第164條(藏匿人犯或使之隱避、頂替罪)藏匿犯人或依法逮捕拘禁之脫逃人或使之隱避者，處2年以下有期徒刑、拘役或500元以下罰金。意圖犯前項之罪而頂替者，亦同。中華民國刑法第211條(偽造變造公文書罪)偽造、變造公文書，足以生損害於公眾或他人者，處1年以上7年以下有期徒刑。中華民國刑法第215條(業務上文書登載不實罪)從事業務之人，明知為不實之事項，而登載於其業務上作成之文書，足以生損害於公眾或他人者，處3年以下有期徒刑、拘役或500元以下罰金。中華民國刑法第216條(行使偽造變造或登載不實之文書罪)行使第210條至第215條之文書者，依偽造、變造文書或登載不實事項或使登載不實事項之規定處斷。中華民國刑法第339條第1項：(普通詐欺罪)意圖為自己或第三人不法之所有，以詐術使人將本人或第三人之物交付者，處5年以下有期徒刑、拘役或科或併科1,000元以下罰金。┌───────────────────────────────────┐│附表一:佳婧公司之各期營業人銷售額與稅額申報書收執聯上「不實登載內容及││偽造財稅核收證明」等一覽表│├──┬───┬────┬─────┬───────┬────┬────┤│編號│期次│銷售額│進貨額│扣抵進項稅額│核收機關│備註││││（含稅）│（不含稅）│後本期實繳稅額│及用印││├──┼───┼────┼─────┼───────┼────┼────┤│1│85年1│0000000│0000000元│35618元│高雄縣稅│扣押之文│││、2月│元│││捐稽徵處│書有2份│││份││││85、3、1│，1份以│││││││6蔡文杰(│陳婧家，│││││││甲)收件│另1份以│││││││章│林平進為││││││││公司負責││││││││人│├──┼───┼────┼─────┼───────┼────┼────┤│2│85年3│0000000│0000000元│33085元│同上(收│同上(陳│││、4月│元│││件日為85│婧家於86│││份││││、5、15)│、6、14││││││││以前擔任││││││││負責人│├──┼───┼────┼─────┼───────┼────┼────┤│3│85年5│0000000│0000000元│34628元│同上(收│同上│││、6月│元│││件日為85││││份││││、7、15)││├──┼───┼────┼─────┼───────┼────┼────┤│4│85年7│0000000│0000000元│33263元│同上處85│扣押之文│││、8月│元│││、9、16│書有2份│││份││││媒體營業│，1份記│││││││稅自動報│載陳婧家│││││││繳申報收│，另1份│││││││件章│載林平進││││││││為公司負││││││││責人│├──┼───┼────┼─────┼───────┼────┼────┤│5│85年9│0000000│0000000元│37189元│同上章(│同上│││、10月│元│││收件日85││││份││││、11、15││││││││)││├──┼───┼────┼─────┼───────┼────┼────┤│6│85年11│0000000│0000000元│35313元│同上章(│同上│││、12月│元│││收件日86││││份││││、1、15)││├──┼───┼────┼─────┼───────┼────┼────┤│7│86年1│00000000│0000000元│39782元│同上章(│同上│││、2月│元│││收件日86││││份││││、3、15)││├──┼───┼────┼─────┼───────┼────┼────┤│8│86年3│0000000│0000000元│39282元│同上章(│同上│││、4月│元│││收件日86││││份││││、5、15)││├──┼───┼────┼─────┼───────┼────┼────┤│9│86年5│0000000│0000000元│37193元│同上章(│同上│││、6月│元│││收件日86││││份││││、7、15)││││││││││├──┼───┼────┼─────┼───────┼────┼────┤│10│86年5│0000000│0000000元│39334元│同上處岡│扣押之文│││、6月││││山分處86│書有2份│││││││、9、13│，負責人│││││││黃國明(│分別記載│││││││甲)營業│陳婧家吉│││││││稅自動報│林平進│││││││繳申報收││││││││件章││├──┼───┼────┼─────┼───────┼────┼────┤│11│86年9│0000000│0000000元│40628元│同上章(│同上(家│││、10月│元│││收件日86│婧公司負│││份││││、11、15│責人自86│││││││)│、8、14││││││││起易為羅││││││││文雄、公││││││││司所在改││││││││為苓雅區│├──┼───┼────┼─────┼───────┼────┼────┤│12│86年11│0000000│0000000元│59740元│同上章(│同上(但│││、12月│元│││收件日87│該公司負│││份││││、1、15)│責人自86││││││││、10、22││││││││登記為謝││││││││水圳│├──┼───┼────┼─────┼───────┼────┼────┤│13│87年1│0000000│0000000元│245525元│高雄市稅│扣押之文│││、2月│元│││捐稽徵處│書1份，│││份││││苓雅分處│負責人為│││││││87、3、1│林平進│││││││7統一發││││││││票申報查││││││││驗章(2)││├──┼───┼────┼─────┼───────┼────┼────┤│14│87年3│0000000│0000000元│31175元│同上處前│同上│││、4月│元│││鎮分處87││││份││││、5、16││││││││媒體申報││││││││查驗章││├──┼───┼────┼─────┼───────┼────┼────┤│15│87年5│0000000│0000000元│18784元│同上章(│同上│││、6月│元│││收件日87││││份││││、7、16││││││││)││├──┴───┴────┴─────┴───────┴────┴────┤│「註」:一、佳婧有限公司自86、12、5起更名登記為「佳婧興業有限公司」。││二、林平進自86、11、19起登記為該公司負責人。││三、佳婧公司於87年1、2月份實際申報統一發票銷售額415100元，進貨││額為0000000元│└───────────────────────────────────┘┌───────────────────────────────────┐│附表二：齊鴻公司85、86、87年度營利事業所得稅申報書收執聯上「不實登載內││容」及偽造收執證明一覽表││（一）85年度結算申報書收執聯││（1）登載不實之內容大要：營業收入稅額及淨額均為2960萬餘元，營││業成本2635萬餘元。營業費用290萬餘元（其中薪資支出190萬餘││元）。營業淨利340203元。加計非營業收入之課稅所得額346573││元。││本年度應納稅額76643元。││（2）偽造公文書部份：蓋用偽造之「台灣省北區國稅局台北縣分局88、4││、26營利事業所得稅收件章(11)」。││（二）86年度結算申報書收執聯││（1）登載不實之內容大要：營業收入總額及淨額均為3158萬餘元。營││業成本2782萬餘元。營業費用327萬餘元（含薪資支出218萬餘元││）。營業淨利495102元。課稅所得額（含非營業收入）計504265││元。應納稅額116066元。││（2）偽造公文書部份：蓋用偽造之同右收件章（收件日為87年4月28日）││。││（三）87年度結算申報書收執聯││（1）登載不實之內容大要：營業收入稅額及淨額均為3730萬餘元。營││業成本3730萬餘元。營業費用349萬餘元（含薪資支出217萬元）││。營業淨利714802元。課稅所得額（含非營業收入）726148元。││應納稅額171537元。││（2）偽造公文書部份：蓋用偽造之「南區國稅局高雄縣分局88、3、11營││所稅收件章(7)」。││（四）齊鴻公司88、1、1至88、4、30損益表：登載不實營業收入1065萬餘││元。營業成本919萬餘元。營業毛利146萬餘元。營業費用117萬││餘元。營業利益286247元。營業外（利息）支出20410元。本期淨││利265837元。│└───────────────────────────────────┘附表三：齊鴻公司85年1月起各期營業人銷售額與稅額申報書收執聯上「不實登載內容及偽造財稅核收證明」等一覽表┌──┬───┬────┬─────┬───────┬────┬────┐│項目│期次│銷售額│進貨額│應納稅額│核收機關│備註││││（含稅）│（不含稅）│(扣抵進項稅額)│及其用印││││││││││├──┼───┼────┼─────┼───────┼────┼────┤│1│85年1│0000000│0000000元│27329元│台北縣稅││││、2月│元│││捐稽徵處││││份││││永和85、││││││││3、16統││││││││一發票申││││││││報明細表││││││││收件章││├──┼───┼────┼─────┼───────┼────┼────┤│2│85年3│0000000│0000000元│26894元│同上處直││││、4月│元│││轄85、5││││份││││、15統一││││││││發票申報││││││││明細表收││││││││件章(戊)││├──┼───┼────┼─────┼───────┼────┼────┤│3│85年5│0000000│0000000元│28316元│同上處新││││、6月│元│││店85、7││││份││││、16營業││││││││稅媒體收││││││││件章││├──┼───┼────┼─────┼───────┼────┼────┤│4│85年7│0000000│0000000元│27764元│同上一││││、8月│元│││項永和85││││份││││、9、15││││││││收件章││├──┼───┼────┼─────┼───────┼────┼────┤│5│85年9│0000000│0000000元│32604元│同上2項││││、10月│元│││直轄85、││││份││││11、17收││││││││件章(戊││││││││)││├──┼───┼────┼─────┼───────┼────┼────┤│6│85年11│0000000│0000000元│494元│同上三項││││、12月│元│││新店86、││││份││││1、17收││││││││件章││├──┼───┼────┼─────┼───────┼────┼────┤│7│86年1│0000000│372021元│30281元│同上處新││││、2月│元│││店86、3││││份││││、16營業││││││││稅媒體收││││││││件章││├──┼───┼────┼─────┼───────┼────┼────┤│8│86年3│0000000│0000000元│29332元│同上2項││││、4月│元│││86、5、││││份││││15收件章││││││││(戊)││├──┼───┼────┼─────┼───────┼────┼────┤│9│86年5│0000000│0000000元│28202元│同上1項││││、6月│元│││永和86、││││份││││7、16收││││││││件章(││││││││)││├──┼───┼────┼─────┼───────┼────┼────┤│10│86年7│0000000│0000000元│31634元│同上2項││││、8月│元│││直轄86、││││份││││9、17收││││││││件章(戊)││├──┼───┼────┼─────┼───────┼────┼────┤│11│86年9│0000000│0000000元│28475元│同上7項││││、10月│元│││新店86、││││份││││11、16收││││││││件章││├──┼───┼────┼─────┼───────┼────┼────┤│12│86年11│0000000│0000000元│30256元│同上1項││││、12月│元│││永和87、││││份││││1、15收││││││││件章(5)││├──┼───┼────┼─────┼───────┼────┼────┤│13│87年1│0000000│0000000元│28504元│同上6項││││、2月│元│││新店87、││││份││││3、15收││││││││件章││├──┼───┼────┼─────┼───────┼────┼────┤│14│87年3│0000000│0000000元│32928元│同上7項││││、4月│元│││新店87、││││份││││5、16收││││││││件章││├──┼───┼────┼─────┼───────┼────┼────┤│15│87年5│0000000│0000000元│31685元│同上1項││││、6月│元│││87、7、││││份││││15永和收││││││││件章(5)││├──┼───┼────┼─────┼───────┼────┼────┤│16│87年7│644348元│0000000元│32974元│高雄縣稅││││、8月││││捐稽徵處││││份││││87、9、1││││││││6營業稅││││││││自動報繳││││││││申報收件││││││││章││├──┼───┼────┼─────┼───────┼────┼────┤│17│87、年│0000000│0000000元│31522元│同上處87││││9、10│元│││、11、15││││月份││││收件章││├──┼───┼────┼─────┼───────┼────┼────┤│18│87年11│0000000│0000000元│31425元│同上處88││││、12月│元│││、1、15││││份││││收件章(││││││││乙)││├──┼───┼────┼─────┼───────┼────┼────┤│19│88、年│0000000│0000000元│31069元│同上處88││││1、2月│元│││、3、16││││份││││收件章(││││││││甲)││├──┼───┼────┼─────┼───────┼────┼────┤│20│88年3│0000000│0000000元│28025元│同上處88││││、4月│元│││、5、17││││份││││收件章(││││││││甲)││├──┼───┼────┼─────┼───────┼────┼────┤│21│88年5│0000000│0000000元│30604元│同上處88││││、6月│元│││、7、16││││份││││收件章(││││││││甲)││└──┴───┴────┴─────┴───────┴────┴────┘┌───────────────────────────────────┐│附表四：惠蕎公司85、86、87年度營利事業所得稅申報書收執聯上「不實登載內││容」，及偽造財稅收件證明一覽表││（一）85年度結算申報書收執聯││（1）登載不實之內容：負責人乙○○（85年間及86年間負責人均為林暐││智；87年1月10日變為王文福；87年4月1日再易為林榮泰；乙○○郭││福財則自87年7月22日起登記為公司負責人）。營業收入稅額及淨││額189萬餘元（真正申報隻銷貨額為0000000元）。營業成本1773││萬餘元（真正申報之進貨額為0000000元）。營業毛利207萬餘元││。營業費用1946萬餘元。營業淨利128003元。課稅所得額2165││73元。應納稅額48310元。││（2）偽造公文書部份：蓋用偽造之「台北國稅局大同86、4、25收件章(5││1)」。││（二）86年度結算申報書收執聯││（1）登載不實之內容：負責人乙○○。營業收入稅額及淨額均2614萬││餘元（真正申報之銷貨額0000000元）。營業成本2291萬餘元（真││正申報之進貨額0000000元）。營業費用303萬餘元。營業淨利││192186元。課稅所得額331268元。應納稅額72817元。││（2）偽造公文書部份：蓋用同上偽造之收件章(51)││（三）87年度結算申報書收執聯││（1）登載不實之內容：營業收入總額及淨額均3377萬餘元。營業成本││3015萬餘元。營業費用312萬餘元。營業淨利496702元。課稅││所得額506945元。應納稅額116736元。││（2）偽造公文書部份：蓋用偽造之「高雄市國稅局苓雅稽徵所88、4、26││營所稅收件章(3)」。│└───────────────────────────────────┘┌───────────────────────────────────┐│附表五：惠蕎公司85年7月起「營業人銷售額與稅額申報書」收執聯上不實登載││之內容及偽造財稅核收證明等一覽表│├─┬──┬────┬────┬───┬────────┬───────┤│項│期次│銷售額│進貨額│應納稅│核收機關及其用印│備註││目││（含稅）│(不含稅)│額(已││││││││扣抵進││││││││項）│││├─┼──┼────┼────┼───┼────────┼───────┤│1│85年│0000000│0000000│8847元│台北稅捐稽徵處大│(一)負責人載為│││5、6│元│元││同分處85、7、15│乙○○，應為林│││月份││││營業稅媒體申報收│暐智。│││││││件章(7)│(二)本表均據扣│├─┼──┼────┼────┼───┼────────┤案之被告等製作││2│85年│0000000│0000000│26569│同上分處85、9、1│之收據聯整理，│││7、8│元│元│元│6收件章(7)│惟林暐智未讓與│││月份│││││公司經營權之前││││││││所製作之文書即│├─┼──┼────┼────┼───┼────────┤與本表1至12項││3│85年│0000000│0000000│28227│同上章(收件日85│收據聯類似之真│││9、│元│元│元│、11、14)│正文書，亦扣押│││10月│││││在案，核對可見│││份│││││被告等製作不實│├─┼──┼────┼────┼───┼────────┤之處。││4│85年│0000000│0000000│0元│同上章(86、1、15││││11、│元│元││收件)││││12月││││││││份││││││├─┼──┼────┼────┼───┼────────┤││5│86年│0000000│0000000│21697│同上章(86、3、14││││1、2│元│元│元│收件)││││月份││││││├─┼──┼────┼────┼───┼────────┤││6│86年│0000000│0000000│0元│同上章(86、5、16││││3、4│元│元││收件)││││月份││││││├─┼──┼────┼────┼───┼────────┤││7│86年│0000000│0000000│0元│同上章(86、7、15││││5、6│元│元││收件)││││月份││││││├─┼──┼────┼────┼───┼────────┤││8│86年│0000000│0000000│0元│同上章(86、9、17││││7、8│元│元││收件)││││月份││││││├─┼──┼────┼────┼───┼────────┤││9│86年│0000000│0000000│29394│同上章(86、11、││││9、│元│元│元│15收件)││││10月││││││││份││││││├─┼──┼────┼────┼───┼────────┤││10│86年│0000000│0000000│25849│同處中南分處87、││││11、│元│元│元│1、16收件章(2)││││12月││││││││份││││││├─┼──┼────┼────┼───┼────────┼───────┤│11│87年│0000000│0000000│27146│同上分處87、3、│87、1、10起公│││1、2│元│元│元│16收件章(2)│司負責人為王文│││月份│││││福。│├─┼──┼────┼────┼───┼────────┼───────┤│12│87、│0000000│0000000│19657│同上1項收件章(│87、4、1起負責│││3、4│元│元│元│87、5、14收件章)│人更為林榮泰│││月份││││││├─┼──┼────┼────┼───┼────────┼───────┤│13│87年│0000000│0000000│27410│同上10項87、7、││││5、6│元│元│元│16收件章(2)││││月份││││││├─┼──┼────┼────┼───┼────────┼───────┤│14│87年│0000000│0000000│28259│高雄市稅捐稽徵處│87、7、22起負│││7、8│元│元│元│苓雅分處87、9、1│責人變為乙○○│││月份││││5媒體申報查驗章││├─┼──┼────┼────┼───┼────────┼───────┤│15│87年│0000000│0000000│28742│同上處前鎮分處87││││9、│元│元│元│、11、16媒體申報││││10月││││專用章(2)││││份││││││├─┼──┼────┼────┼───┼────────┤││16│87年│0000000│0000000│28181│同上15項88、1、││││11、│元│元│元│16專用章││││12月││││││││份││││││├─┼──┼────┼────┼───┼────────┤││17│88年│0000000│0000000│31175│同上章(88、3、15││││1、2│元│元│元│收件)││││月份││││││├─┼──┼────┼────┼───┼────────┤││18│88年│0000000│0000000│30121│同上14項查驗章(2││││3、4│元│元│元│)││││月份││││││├─┼──┼────┼────┼───┼────────┤││19│88年│0000000│0000000│35610│同上17項分處88、││││5、6│元│元│元│7、16媒體申報││││月份││││查驗章││└─┴──┴────┴────┴───┴────────┴───────┘KA",
  "characters": {
    "judges": [
      "王光照",
      "蔡國卿",
      "洪慶鐘"
    ],
    "prosecutors": [
      "陳宗吟"
    ],
    "lawyers": [
      "吳建勛",
      "游雪莉",
      "蔡錫欽"
    ],
    "clerks": [
      "呂素珍"
    ],
    "plaintiffs": [

    ],
    "defendants": [
      "丙",
      "乙"
    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2005-11-29",
  "created_at": "2016-02-07 00:44:36",
  "updated_at": "2016-02-07 00:44:36"
}