{
  "identify": "PCD-94-交聲更-32-20051129-1",
  "court": {
    "name": "臺灣新北地方法院",
    "code": "PCD"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 94,
  "word": "交聲更",
  "number": "32",
  "jcheck": "1",
  "reason": "交管條例聲異",
  "content": "臺灣板橋地方法院交通事件裁定         94年度交聲更字第32號\n原處分機關  交通部公路總局臺北區監理所\n異  議  人\n即受處分人  甲○○\n上列異議人因違反道路交通管理處罰條例案件，對於交通部公路\n總局臺北區監理所於民國九十四年五月十七日以北監自裁字裁四\n０－Ｚ00000000號裁決書所為之處分，聲明異議，本院\n於九十四年七月六日以九十四年度交聲字第九一八號裁定後，異\n議人不服，提起抗告，經臺灣高等法院於九十四年八月十七日以\n九十四年度交抗字第五九五號裁定將原裁定撤銷，發回本院，本\n院更為裁定如下：\n    主  文\n原處分撤銷。\n甲○○汽車駕駛人，駕駛汽車不依規定保持前、後車距離，處罰\n鍰銀元貳佰元（即新臺幣陸佰元）。\n    理  由\n一、異議意旨略以：異議人即受處分人甲○○於民國九十四年三\n    月二十五日十七時三十分許，駕駛車牌號碼Ｐ九─三二九七\n    號自小客車，行經國道一號高速公路南向三十一點九公里處\n    ，因未保持行車安全距離，致煞車不及追撞黃博洋所駕駛七\n    Ｅ—七九一七號自小客車而肇事（無人傷亡），經警掣單舉\n    發。然查，當日國道一號公路南向三十一點九公里（高架）\n    處道路為壅塞狀態，車輛均一部接一部駛駛停停，異議人亦\n    依現狀保持距離行駛，惟因煞車不及致追撞前車，經報警處\n    理後，警員遂以異議人駕駛未保持安全距離為由舉發違規，\n    異議人向警員說明當時均依現狀保持距離行駛，追撞肇事係\n    因煞車不及所致，並非未保持安全車距，惟未獲接受，該名\n    員警以追撞肇事案件，依該局處理作業標準，一律以後車未\n    保持行車安全距離開立罰單，並未依現狀及肇事雙方說明核\n    判，實令人深感不服，異議人向國道公路警察局申訴後，於\n    九十四年四月二十八日獲以公警一交訴字第０九四０一七０\n    五一０號函覆「本車未保安距，依法舉發核無不當」，而未\n    能依實況裁量酌處，實無法令人信服，爰依法聲明異議云云\n    。\n二、按汽車行駛於高速公路或設站管制之道路，而不遵管制之規\n    定者，處汽車駕駛人新臺幣三千元以上六千元以下罰鍰。第\n    一項關於高速公路之使用限制、禁止、行車規定及管理等事\n    項之規則，由交通部會同內政部定之。道路交通管理處罰條\n    例第三十三條第一項、第三項定有明文。次按，高速公路交\n    通管制規則第一條規定，本規則依道路交通管理處罰條例第\n    三十三條第三項規定訂定之，足見高速公路交通管制規則係\n    依據道路交通管理處罰條例第三十三條第一項就關於高速公\n    路之使用限制、禁止、行車規定及管理等特別事項授權有關\n    機關訂定之，是高速公路交通管制規則之於道路交通管理處\n    罰條例或道路交通安全規則，係特別法之於普通法之關係。\n    果經授權之特別法就某一特殊之情形，有漏未規定者，於該\n    一特別法令補充制定完備前，該等情形自有一般規定之適用\n    ，此乃法律體係之當然解釋，於法非得謂經授權之子法（特\n    別法）就某一特殊之情形漏未規定，在未適用一般規定前，\n    即遽謂該等情形均屬法律不罰之者。復按，關於汽車行駛高\n    速公路，前後兩車間之行車安全距離，高速公路交通管制規\n    則第六條定有明文。惟查該條所規定者，係針對大型車及小\n    型車時速六十公里至時速一百十公里最小距離所為之規定，\n    此觀諸該條之規定自明。前述高速公路管制規則第六條，雖\n    就時速六十公里以下之安全距離規範，漏未規定，然道路交\n    通安全規則第九十四條第一項規定「汽車在同一車道行駛時\n    ，除擬超越前車外，後車與前車之間應保持隨時可以煞停之\n    距離」，是用路人駕車行駛高速公路，行車時速未達六十公\n    里時，仍應依上開規定保持前、後車之距離，俾可隨時煞停\n    避免追撞事故。果用路人駕車行駛高速公路，行車時速未達\n    六十公里時，未依上開一般規定，自有道路交通管理處罰條\n    例第五十八條第一款規定：「汽車駕駛人駕駛汽車不依規定\n    保持前、後車距離者，處（銀元）二百元以上四百元以下（\n    即新臺幣六百元以上一千二百元以下）罰鍰」之適用，要無\n    疑義。\n三、經查：本件異議人於九十四年三月二十五日十七時三十分許\n    ，駕駛車牌號碼Ｐ九─三二九七號自小客車，行經國道一號\n    高速公路南向三十一點九公里處，因「未保持行車安全距離\n    致煞車不及追撞七Ｅ－七九一七號自小客車而肇事（無人傷\n    亡）」之違規事實，經警掣單舉發等情，有內政部警政署國\n    道公路警察局九十四年三月二十五日公警局交字第Ｚ000\n    00000號舉發違反道路交通管理事件通知單、內政部警\n    政署國道公路警察局第一警察隊九十四年六月二十七日公警\n    一交字第０九四０一七一０三三號函影本及所附之道路交通\n    事故談話紀錄表各一件在卷可稽。異議人亦不否認有於上開\n    時、地，駕駛前揭小客車撞及前車之事實，惟矢口否認有何\n    違反道路交通管理處罰條例之行為，並以前開情詞置辯。惟\n    查，異議人於事故後之警詢時供承：「肇事前我由北往南行\n    駛在外側車道上，因該處車多壅塞，我跟著前車行駛，結果\n    我就追撞到該車七Ｅ－七九一七號自小客車後方而肇事。發\n    現危險時，我跟前車距離約二公尺，來不及反應就追撞該車\n    了、肇事當時行車速率為每小時二十公里」等語；另車牌號\n    碼七Ｅ－七九一七號自小客車駕駛人黃博洋於警詢時亦稱：\n    「肇事前我由堤頂交流道上高架高速公路，要到五股工廠，\n    因為要下五股交流道，所以行駛外側車道，當時因為車多行\n    速很慢，我的車子後方突然被追撞上來，我才知道事故已經\n    發生。肇事當時行車速率為每小時二十公里」等語，核與異\n    議人所陳肇事經過相符，此有本院依職權調閱國道公路警察\n    局道路交通事故談話紀錄表影本二份存卷可佐。參諸前開說\n    明，足見異議人於前揭時地駕車行駛高速公路，因道路壅塞\n    ，致行車時速未達六十公里，此種情形雖無高速公路交通管\n    制規則第六條之適用，然仍應適用道路交通安全規則第九十\n    四條第一項之規定，異議人聲明異議意旨既自承因煞車不及\n    致追撞前車等語，足見異議人駕車時確有未依規定保持與前\n    車隨時可以煞停之距離之情形，其違反道路交通安全規則第\n    九十四條第一項之規定至為灼然。是異議人所辯尚非可採，\n    本件違規事實堪以認定。\n四、綜上所述，本件並無高速公路交通管制規則之適用，是本件\n    原處分機關援引道路交通管理處罰條例第三十三條第一項之\n    規定，為裁處本件異議人之依據，於法顯有未洽。然異議人\n    確有前述交通違規之行為，自應由本院將原處分撤銷，另依\n    道路交通管理處罰條例第五十八條第一款及違反道路交通管\n    理事件統一裁罰標準之規定，裁定如主文第二項所示。\n據上論斷，應依道路交通案件處理辦法第二十條前段、道路交通\n管理處罰條例第五十八條第一款，裁定如主文。\n中    華    民    國    94    年    11    月    29    日\n                    交通法庭  法  官  王 士 珮\n以上正本證明與原本無異\n如不服本裁定應於送達後5日內向本院提出抗告狀\n                                書記官  程欣怡\n中    華    民    國    94    年    11    月    29    日\n",
  "structure": {
    "main": "原處分撤銷。\n甲○○汽車駕駛人，駕駛汽車不依規定保持前、後車距離，處罰\n鍰銀元貳佰元（即新臺幣陸佰元）。",
    "reason": "一、異議意旨略以：異議人即受處分人甲○○於民國九十四年三\n    月二十五日十七時三十分許，駕駛車牌號碼Ｐ九─三二九七\n    號自小客車，行經國道一號高速公路南向三十一點九公里處\n    ，因未保持行車安全距離，致煞車不及追撞黃博洋所駕駛七\n    Ｅ—七九一七號自小客車而肇事（無人傷亡），經警掣單舉\n    發。然查，當日國道一號公路南向三十一點九公里（高架）\n    處道路為壅塞狀態，車輛均一部接一部駛駛停停，異議人亦\n    依現狀保持距離行駛，惟因煞車不及致追撞前車，經報警處\n    理後，警員遂以異議人駕駛未保持安全距離為由舉發違規，\n    異議人向警員說明當時均依現狀保持距離行駛，追撞肇事係\n    因煞車不及所致，並非未保持安全車距，惟未獲接受，該名\n    員警以追撞肇事案件，依該局處理作業標準，一律以後車未\n    保持行車安全距離開立罰單，並未依現狀及肇事雙方說明核\n    判，實令人深感不服，異議人向國道公路警察局申訴後，於\n    九十四年四月二十八日獲以公警一交訴字第０九四０一七０\n    五一０號函覆「本車未保安距，依法舉發核無不當」，而未\n    能依實況裁量酌處，實無法令人信服，爰依法聲明異議云云\n    。\n二、按汽車行駛於高速公路或設站管制之道路，而不遵管制之規\n    定者，處汽車駕駛人新臺幣三千元以上六千元以下罰鍰。第\n    一項關於高速公路之使用限制、禁止、行車規定及管理等事\n    項之規則，由交通部會同內政部定之。道路交通管理處罰條\n    例第三十三條第一項、第三項定有明文。次按，高速公路交\n    通管制規則第一條規定，本規則依道路交通管理處罰條例第\n    三十三條第三項規定訂定之，足見高速公路交通管制規則係\n    依據道路交通管理處罰條例第三十三條第一項就關於高速公\n    路之使用限制、禁止、行車規定及管理等特別事項授權有關\n    機關訂定之，是高速公路交通管制規則之於道路交通管理處\n    罰條例或道路交通安全規則，係特別法之於普通法之關係。\n    果經授權之特別法就某一特殊之情形，有漏未規定者，於該\n    一特別法令補充制定完備前，該等情形自有一般規定之適用\n    ，此乃法律體係之當然解釋，於法非得謂經授權之子法（特\n    別法）就某一特殊之情形漏未規定，在未適用一般規定前，\n    即遽謂該等情形均屬法律不罰之者。復按，關於汽車行駛高\n    速公路，前後兩車間之行車安全距離，高速公路交通管制規\n    則第六條定有明文。惟查該條所規定者，係針對大型車及小\n    型車時速六十公里至時速一百十公里最小距離所為之規定，\n    此觀諸該條之規定自明。前述高速公路管制規則第六條，雖\n    就時速六十公里以下之安全距離規範，漏未規定，然道路交\n    通安全規則第九十四條第一項規定「汽車在同一車道行駛時\n    ，除擬超越前車外，後車與前車之間應保持隨時可以煞停之\n    距離」，是用路人駕車行駛高速公路，行車時速未達六十公\n    里時，仍應依上開規定保持前、後車之距離，俾可隨時煞停\n    避免追撞事故。果用路人駕車行駛高速公路，行車時速未達\n    六十公里時，未依上開一般規定，自有道路交通管理處罰條\n    例第五十八條第一款規定：「汽車駕駛人駕駛汽車不依規定\n    保持前、後車距離者，處（銀元）二百元以上四百元以下（\n    即新臺幣六百元以上一千二百元以下）罰鍰」之適用，要無\n    疑義。\n三、經查：本件異議人於九十四年三月二十五日十七時三十分許\n    ，駕駛車牌號碼Ｐ九─三二九七號自小客車，行經國道一號\n    高速公路南向三十一點九公里處，因「未保持行車安全距離\n    致煞車不及追撞七Ｅ－七九一七號自小客車而肇事（無人傷\n    亡）」之違規事實，經警掣單舉發等情，有內政部警政署國\n    道公路警察局九十四年三月二十五日公警局交字第Ｚ000\n    00000號舉發違反道路交通管理事件通知單、內政部警\n    政署國道公路警察局第一警察隊九十四年六月二十七日公警\n    一交字第０九四０一七一０三三號函影本及所附之道路交通\n    事故談話紀錄表各一件在卷可稽。異議人亦不否認有於上開\n    時、地，駕駛前揭小客車撞及前車之事實，惟矢口否認有何\n    違反道路交通管理處罰條例之行為，並以前開情詞置辯。惟\n    查，異議人於事故後之警詢時供承：「肇事前我由北往南行\n    駛在外側車道上，因該處車多壅塞，我跟著前車行駛，結果\n    我就追撞到該車七Ｅ－七九一七號自小客車後方而肇事。發\n    現危險時，我跟前車距離約二公尺，來不及反應就追撞該車\n    了、肇事當時行車速率為每小時二十公里」等語；另車牌號\n    碼七Ｅ－七九一七號自小客車駕駛人黃博洋於警詢時亦稱：\n    「肇事前我由堤頂交流道上高架高速公路，要到五股工廠，\n    因為要下五股交流道，所以行駛外側車道，當時因為車多行\n    速很慢，我的車子後方突然被追撞上來，我才知道事故已經\n    發生。肇事當時行車速率為每小時二十公里」等語，核與異\n    議人所陳肇事經過相符，此有本院依職權調閱國道公路警察\n    局道路交通事故談話紀錄表影本二份存卷可佐。參諸前開說\n    明，足見異議人於前揭時地駕車行駛高速公路，因道路壅塞\n    ，致行車時速未達六十公里，此種情形雖無高速公路交通管\n    制規則第六條之適用，然仍應適用道路交通安全規則第九十\n    四條第一項之規定，異議人聲明異議意旨既自承因煞車不及\n    致追撞前車等語，足見異議人駕車時確有未依規定保持與前\n    車隨時可以煞停之距離之情形，其違反道路交通安全規則第\n    九十四條第一項之規定至為灼然。是異議人所辯尚非可採，\n    本件違規事實堪以認定。\n四、綜上所述，本件並無高速公路交通管制規則之適用，是本件\n    原處分機關援引道路交通管理處罰條例第三十三條第一項之\n    規定，為裁處本件異議人之依據，於法顯有未洽。然異議人\n    確有前述交通違規之行為，自應由本院將原處分撤銷，另依\n    道路交通管理處罰條例第五十八條第一款及違反道路交通管\n    理事件統一裁罰標準之規定，裁定如主文第二項所示。\n據上論斷，應依道路交通案件處理辦法第二十條前段、道路交通\n管理處罰條例第五十八條第一款，裁定如主文。"
  },
  "search": "臺灣板橋地方法院交通事件裁定94年度交聲更字第32號原處分機關交通部公路總局臺北區監理所異議人即受處分人甲○○上列異議人因違反道路交通管理處罰條例案件，對於交通部公路總局臺北區監理所於民國九十四年五月十七日以北監自裁字裁四０－Ｚ00000000號裁決書所為之處分，聲明異議，本院於九十四年七月六日以九十四年度交聲字第九一八號裁定後，異議人不服，提起抗告，經臺灣高等法院於九十四年八月十七日以九十四年度交抗字第五九五號裁定將原裁定撤銷，發回本院，本院更為裁定如下：主文原處分撤銷。甲○○汽車駕駛人，駕駛汽車不依規定保持前、後車距離，處罰鍰銀元貳佰元（即新臺幣陸佰元）。理由一、異議意旨略以：異議人即受處分人甲○○於民國九十四年三月二十五日十七時三十分許，駕駛車牌號碼Ｐ九─三二九七號自小客車，行經國道一號高速公路南向三十一點九公里處，因未保持行車安全距離，致煞車不及追撞黃博洋所駕駛七Ｅ—七九一七號自小客車而肇事（無人傷亡），經警掣單舉發。然查，當日國道一號公路南向三十一點九公里（高架）處道路為壅塞狀態，車輛均一部接一部駛駛停停，異議人亦依現狀保持距離行駛，惟因煞車不及致追撞前車，經報警處理後，警員遂以異議人駕駛未保持安全距離為由舉發違規，異議人向警員說明當時均依現狀保持距離行駛，追撞肇事係因煞車不及所致，並非未保持安全車距，惟未獲接受，該名員警以追撞肇事案件，依該局處理作業標準，一律以後車未保持行車安全距離開立罰單，並未依現狀及肇事雙方說明核判，實令人深感不服，異議人向國道公路警察局申訴後，於九十四年四月二十八日獲以公警一交訴字第０九四０一七０五一０號函覆「本車未保安距，依法舉發核無不當」，而未能依實況裁量酌處，實無法令人信服，爰依法聲明異議云云。二、按汽車行駛於高速公路或設站管制之道路，而不遵管制之規定者，處汽車駕駛人新臺幣三千元以上六千元以下罰鍰。第一項關於高速公路之使用限制、禁止、行車規定及管理等事項之規則，由交通部會同內政部定之。道路交通管理處罰條例第三十三條第一項、第三項定有明文。次按，高速公路交通管制規則第一條規定，本規則依道路交通管理處罰條例第三十三條第三項規定訂定之，足見高速公路交通管制規則係依據道路交通管理處罰條例第三十三條第一項就關於高速公路之使用限制、禁止、行車規定及管理等特別事項授權有關機關訂定之，是高速公路交通管制規則之於道路交通管理處罰條例或道路交通安全規則，係特別法之於普通法之關係。果經授權之特別法就某一特殊之情形，有漏未規定者，於該一特別法令補充制定完備前，該等情形自有一般規定之適用，此乃法律體係之當然解釋，於法非得謂經授權之子法（特別法）就某一特殊之情形漏未規定，在未適用一般規定前，即遽謂該等情形均屬法律不罰之者。復按，關於汽車行駛高速公路，前後兩車間之行車安全距離，高速公路交通管制規則第六條定有明文。惟查該條所規定者，係針對大型車及小型車時速六十公里至時速一百十公里最小距離所為之規定，此觀諸該條之規定自明。前述高速公路管制規則第六條，雖就時速六十公里以下之安全距離規範，漏未規定，然道路交通安全規則第九十四條第一項規定「汽車在同一車道行駛時，除擬超越前車外，後車與前車之間應保持隨時可以煞停之距離」，是用路人駕車行駛高速公路，行車時速未達六十公里時，仍應依上開規定保持前、後車之距離，俾可隨時煞停避免追撞事故。果用路人駕車行駛高速公路，行車時速未達六十公里時，未依上開一般規定，自有道路交通管理處罰條例第五十八條第一款規定：「汽車駕駛人駕駛汽車不依規定保持前、後車距離者，處（銀元）二百元以上四百元以下（即新臺幣六百元以上一千二百元以下）罰鍰」之適用，要無疑義。三、經查：本件異議人於九十四年三月二十五日十七時三十分許，駕駛車牌號碼Ｐ九─三二九七號自小客車，行經國道一號高速公路南向三十一點九公里處，因「未保持行車安全距離致煞車不及追撞七Ｅ－七九一七號自小客車而肇事（無人傷亡）」之違規事實，經警掣單舉發等情，有內政部警政署國道公路警察局九十四年三月二十五日公警局交字第Ｚ00000000號舉發違反道路交通管理事件通知單、內政部警政署國道公路警察局第一警察隊九十四年六月二十七日公警一交字第０九四０一七一０三三號函影本及所附之道路交通事故談話紀錄表各一件在卷可稽。異議人亦不否認有於上開時、地，駕駛前揭小客車撞及前車之事實，惟矢口否認有何違反道路交通管理處罰條例之行為，並以前開情詞置辯。惟查，異議人於事故後之警詢時供承：「肇事前我由北往南行駛在外側車道上，因該處車多壅塞，我跟著前車行駛，結果我就追撞到該車七Ｅ－七九一七號自小客車後方而肇事。發現危險時，我跟前車距離約二公尺，來不及反應就追撞該車了、肇事當時行車速率為每小時二十公里」等語；另車牌號碼七Ｅ－七九一七號自小客車駕駛人黃博洋於警詢時亦稱：「肇事前我由堤頂交流道上高架高速公路，要到五股工廠，因為要下五股交流道，所以行駛外側車道，當時因為車多行速很慢，我的車子後方突然被追撞上來，我才知道事故已經發生。肇事當時行車速率為每小時二十公里」等語，核與異議人所陳肇事經過相符，此有本院依職權調閱國道公路警察局道路交通事故談話紀錄表影本二份存卷可佐。參諸前開說明，足見異議人於前揭時地駕車行駛高速公路，因道路壅塞，致行車時速未達六十公里，此種情形雖無高速公路交通管制規則第六條之適用，然仍應適用道路交通安全規則第九十四條第一項之規定，異議人聲明異議意旨既自承因煞車不及致追撞前車等語，足見異議人駕車時確有未依規定保持與前車隨時可以煞停之距離之情形，其違反道路交通安全規則第九十四條第一項之規定至為灼然。是異議人所辯尚非可採，本件違規事實堪以認定。四、綜上所述，本件並無高速公路交通管制規則之適用，是本件原處分機關援引道路交通管理處罰條例第三十三條第一項之規定，為裁處本件異議人之依據，於法顯有未洽。然異議人確有前述交通違規之行為，自應由本院將原處分撤銷，另依道路交通管理處罰條例第五十八條第一款及違反道路交通管理事件統一裁罰標準之規定，裁定如主文第二項所示。據上論斷，應依道路交通案件處理辦法第二十條前段、道路交通管理處罰條例第五十八條第一款，裁定如主文。中華民國94年11月29日交通法庭法官王士珮以上正本證明與原本無異如不服本裁定應於送達後5日內向本院提出抗告狀書記官程欣怡中華民國94年11月29日",
  "characters": {
    "judges": [
      "王士珮"
    ],
    "prosecutors": [

    ],
    "lawyers": [

    ],
    "clerks": [
      "程欣怡"
    ],
    "plaintiffs": [

    ],
    "defendants": [

    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2005-11-29",
  "created_at": "2016-02-07 00:43:54",
  "updated_at": "2016-02-07 00:43:54"
}