{
  "identify": "PCD-94-交簡-1073-20051130-1",
  "court": {
    "name": "臺灣新北地方法院",
    "code": "PCD"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 94,
  "word": "交簡",
  "number": "1073",
  "jcheck": "1",
  "reason": "公共危險",
  "content": "臺灣板橋地方法院刑事簡易判決        94年度交簡字第1073號\n聲  請  人  臺灣板橋地方法院檢察署檢察官\n被      告  甲○○\n上列被告因公共危險案件，經檢察官聲請以簡易判決處刑（94年\n度偵字第17932 號），本院判決如下：\n    主  文\n甲○○服用酒類，不能安全駕駛動力交通工具而駕駛，處拘役貳\n拾日，如易科罰金，以佰元折算壹日。\n    犯罪之事實及證據暨應適用之法條\n一、犯罪之事實：甲○○明知服用酒類致不能安全駕駛時，即不\n    得駕駛動力交通工具，竟於民國（下同）94年8 月25日晚間\n    9 時30分許，在臺北縣新莊市○○街超商前與友人飲用雪山\n    啤酒過量，已達不能安全駕駛動力交通工具之程度，仍貿然\n    於同日晚間22時10分許，騎乘車牌號碼AVI-663 號重型機車\n    ，沿臺北縣泰山鄉○○路往五股方向行駛，迨同日晚間10時\n    30分許，行經臺北縣泰山鄉○○路20之2 號前之際，竟因服\n    用酒類後，注意力不集中，應變力減弱，亦未注意車前狀況\n    ，隨時採取必要之安全措施，適林俊毓駕駛車牌號碼3989-F\n    M 號自小客車自臺北縣泰山鄉○○路1 段20之2 號往新莊市\n    方向行駛，甲○○所騎乘上開重型機車前車頭旋撞擊林俊毓\n    所駕駛之自小客車左側車身，經警據報到場處理，於同日晚\n    間11時35分許對甲○○施以酒精濃度測試，測得其吐氣所含\n    酒精濃度值達每公升1.02MG /L ，始查悉上情。\n二、證據：\n（一）被告甲○○於警詢及檢察官偵查中之自白。\n（二）新莊分局A2類道路交通事故調查報告表、吐氣所含酒精濃\n      度測試值表、臺北縣政府警察局新莊分局新莊交通分隊道\n      路交通事故調查報告表(一)(二)、舉發違反道路交通管理事件\n      通知單、刑法第一百八十五條之三案件測試觀察紀錄表各\n      1 份、被告受傷部位、車損及現場道路全景之照片15幀在\n      卷可稽。\n（三）本件事證已臻明確，被告犯行洵堪認定。\n三、應適用之法條：按呼氣酒精濃度達每公升0.55毫克（0.55MG\n    /L）以上者，肇事率為一般正常人之10倍，應認為已達「不\n    能安全駕駛」之標準（法務部88年5 月18日法檢字第0016\n    69號函可資參照），核被告甲○○所為，係犯刑法第185 條\n    之3 之服用酒類不能安全駕駛動力交通工具而駕駛罪。爰審\n    酌被告明知酒精成分對人之意識能力具有不良影響，酒後駕\n    車對一般往來之公眾及駕駛人本身皆具有高度危險性，詎仍\n    於服用酒類且呼氣酒精濃度達每公升1.02毫克，已處於不能\n    安全駕駛動力交通工具之狀態下，貿然騎乘重型機車上路以\n    致肇事，徒增公共交通往來之危險，此外，並參酌其素行狀\n    況（無前科，有臺灣高等法院被告前案記錄表1 份附卷可稽\n    ）等一切情狀，量處如主文所示之刑，並諭知易科罰金之折\n    算標準，以資懲儆。\n四、依刑事訴訟法第449 條第1 項前段、第3 項，刑法第185 條\n    之3 、第41條第1 項前段，罰金罰鍰提高標準條例第2 條，\n    逕以簡易判決處刑如主文。\n五、如不服本判決，得自收受送達之日起10日內向本院提出上訴\n    狀，上訴於本院第二審合議庭（須附繕本）。\n中    華    民    國    94    年    11    月    30    日\n                  交通法庭    法  官  王屏夏\n以上正本證明與原本無異。\n                              書記官  楊璧華\n中    華    民    國    94    年    11    月    30    日\n附錄本案論罪科刑法條全文：\n刑法第185條之3：\n服用毒品、麻醉藥品、酒類或其他相類之物，不能安全駕駛動力\n交通工具而駕駛者，處一年以下有期徒刑、拘役或三萬元以下罰\n金。\n",
  "structure": {
  },
  "search": "臺灣板橋地方法院刑事簡易判決94年度交簡字第1073號聲請人臺灣板橋地方法院檢察署檢察官被告甲○○上列被告因公共危險案件，經檢察官聲請以簡易判決處刑（94年度偵字第17932號），本院判決如下：主文甲○○服用酒類，不能安全駕駛動力交通工具而駕駛，處拘役貳拾日，如易科罰金，以佰元折算壹日。犯罪之事實及證據暨應適用之法條一、犯罪之事實：甲○○明知服用酒類致不能安全駕駛時，即不得駕駛動力交通工具，竟於民國（下同）94年8月25日晚間9時30分許，在臺北縣新莊市○○街超商前與友人飲用雪山啤酒過量，已達不能安全駕駛動力交通工具之程度，仍貿然於同日晚間22時10分許，騎乘車牌號碼AVI-663號重型機車，沿臺北縣泰山鄉○○路往五股方向行駛，迨同日晚間10時30分許，行經臺北縣泰山鄉○○路20之2號前之際，竟因服用酒類後，注意力不集中，應變力減弱，亦未注意車前狀況，隨時採取必要之安全措施，適林俊毓駕駛車牌號碼3989-FM號自小客車自臺北縣泰山鄉○○路1段20之2號往新莊市方向行駛，甲○○所騎乘上開重型機車前車頭旋撞擊林俊毓所駕駛之自小客車左側車身，經警據報到場處理，於同日晚間11時35分許對甲○○施以酒精濃度測試，測得其吐氣所含酒精濃度值達每公升1.02MG/L，始查悉上情。二、證據：（一）被告甲○○於警詢及檢察官偵查中之自白。（二）新莊分局A2類道路交通事故調查報告表、吐氣所含酒精濃度測試值表、臺北縣政府警察局新莊分局新莊交通分隊道路交通事故調查報告表(一)(二)、舉發違反道路交通管理事件通知單、刑法第一百八十五條之三案件測試觀察紀錄表各1份、被告受傷部位、車損及現場道路全景之照片15幀在卷可稽。（三）本件事證已臻明確，被告犯行洵堪認定。三、應適用之法條：按呼氣酒精濃度達每公升0.55毫克（0.55MG/L）以上者，肇事率為一般正常人之10倍，應認為已達「不能安全駕駛」之標準（法務部88年5月18日法檢字第001669號函可資參照），核被告甲○○所為，係犯刑法第185條之3之服用酒類不能安全駕駛動力交通工具而駕駛罪。爰審酌被告明知酒精成分對人之意識能力具有不良影響，酒後駕車對一般往來之公眾及駕駛人本身皆具有高度危險性，詎仍於服用酒類且呼氣酒精濃度達每公升1.02毫克，已處於不能安全駕駛動力交通工具之狀態下，貿然騎乘重型機車上路以致肇事，徒增公共交通往來之危險，此外，並參酌其素行狀況（無前科，有臺灣高等法院被告前案記錄表1份附卷可稽）等一切情狀，量處如主文所示之刑，並諭知易科罰金之折算標準，以資懲儆。四、依刑事訴訟法第449條第1項前段、第3項，刑法第185條之3、第41條第1項前段，罰金罰鍰提高標準條例第2條，逕以簡易判決處刑如主文。五、如不服本判決，得自收受送達之日起10日內向本院提出上訴狀，上訴於本院第二審合議庭（須附繕本）。中華民國94年11月30日交通法庭法官王屏夏以上正本證明與原本無異。書記官楊璧華中華民國94年11月30日附錄本案論罪科刑法條全文：刑法第185條之3：服用毒品、麻醉藥品、酒類或其他相類之物，不能安全駕駛動力交通工具而駕駛者，處一年以下有期徒刑、拘役或三萬元以下罰金。",
  "characters": {
    "judges": [
      "王屏夏"
    ],
    "prosecutors": [

    ],
    "lawyers": [

    ],
    "clerks": [
      "楊璧華"
    ],
    "plaintiffs": [

    ],
    "defendants": [
      "甲○○"
    ],
    "prosecutor_office": [
      "臺灣板橋地方法院檢察署檢察官"
    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2005-11-30",
  "created_at": "2016-02-07 00:43:29",
  "updated_at": "2016-02-07 00:43:29"
}