{
  "identify": "SCD-94-簡上-102-20051129-1",
  "court": {
    "name": "臺灣新竹地方法院",
    "code": "SCD"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 94,
  "word": "簡上",
  "number": "102",
  "jcheck": "1",
  "reason": "竊盜",
  "content": "臺灣新竹地方法院刑事判決             94年度簡上字第102號\n上  訴  人\n即  被  告  甲○○\n上列上訴人因竊盜案件，不服本院新竹簡易庭於中華民國九十四\n年九月五日所為之九十四年度竹簡字第五八六號第一審簡易判決\n（聲請簡易判決處刑案號：九十三年度偵字第五九五五號）提起\n上訴，本院管轄第二審之合議庭判決如下：\n    主  文\n上訴駁回。\n    事  實\n一、甲○○曾於民國八十九年間，因誣告案件，經最高法院於八\n    十九年八月十七日，以八十九年台上字第四九七七號判決判\n    處有期徒刑三月確定，於九十年三月十一日執行完畢，仍不\n    知悔改，竟基於意圖為自己不法所有之犯意，於九十三年八\n    月二十六日凌晨一時二十分許，駕駛其所有之車號Ｗ九─五\n    九一八號自用小貨車，行經新竹市○○街一○六號時，見該\n    址對面工地大門未關，工地內散放鋼筋而無人看管，乘無人\n    注意之際，將上開自用小貨車停在工地大門附近巷道內，隨\n    即下車步行進入工地，以徒手搬運之方式，竊取乙○○管領\n    之鋼筋四十支（合計重量一百三十五公斤，價值約新台幣二\n    千四百三十元，均已發還乙○○），得手後，由工地圍籬下\n    方空隙，將鋼筋推出工地，準備以貨車將鋼筋運離現場，賣\n    給不知情之資源回收業者牟利，然其竊取鋼筋時，為附近居\n    民盧文峰發覺後報警處理，警方據報趕赴現場，當場逮捕躲\n    藏在工地內之甲○○而查獲上情。\n二、案經新竹市警察局第二分局報請臺灣新竹地方法院檢察署檢\n    察官偵查聲請簡易判決處刑。\n    理  由\n一、訊據被告甲○○坦認有於上開時地竊取鋼筋四十支之犯行，\n    僅辯稱：「我於九十三年底，因另一件竊盜案件，經法院判\n    處有期徒刑三月確定，本案發生於九十三年八月，與前案有\n    連續犯之裁判上一罪關係，為前案效力所及，不應再判處徒\n    刑。」云云。經查：\n（一）被告於上開時地徒手竊取鋼筋四十支為警當場查獲之事實\n      ，業經被告於本院審理時坦白承認，核與被害人乙○○供\n      述放置在工地內之鋼筋四十支遭竊、證人簡守福證述目睹\n      被告進入工地、證人盧文峰證述發覺被告在工地內竊取鋼\n      筋而報警處理等情節大致相符，並有贓物認領保管單一紙\n      及警方查獲被告後拍攝之相片九張在卷可資佐證，足見被\n      告之自白與事實相符，應可採信，其竊盜鋼筋之犯行，應\n      可認定。\n（二）被告於九十三年三月二十三日下午某時及同年月二十四日\n      下午某時，駕駛其所有之車號Ｗ九─五九一八號自用小貨\n      車，在新竹市東光橋至新竹縣竹北市間及新竹市○○路客\n      雅溪附近至香山派出所間之鐵路沿線，連續徒手竊取鐵路\n      局所有之鋼軌墊鈑、鋼軌接頭魚尾鈑、鋼軌扣夾等鐵材，\n      而於同年月二十五日為警查獲，由本院於九十三年十一月\n      十八日，以九十三年度簡上字第六四號判決判處有期徒刑\n      三月確定等情，有判決書、臺灣高等法院被告前案紀錄表\n      各一份在卷可供參考。被告固辯稱本案與上開案件有連續\n      犯之裁判上一罪關係云云，惟按刑法上連續犯之所謂出於\n      概括之犯意，必須其多次犯罪行為自始均在一個預定犯罪\n      計劃內，出於主觀上始終同一之犯意之進行，若中途另有\n      新犯意發生，縱所犯為同一罪名，究非連續其初發的意思\n      ，即不能成立連續犯，最高法院七十年度臺上字第六二九\n      六號判例可供參考。本件被告被訴竊盜行為與上開業經判\n      決確定之竊盜部分，間隔五個月左右，該二次竊盜行為之\n      時間顯不緊接，被告於行竊鐵路局所有之鐵材之前，是否\n      已預定為本案竊盜鋼筋之犯行，本有可疑？再被告於本院\n      審理時供稱：「我是因為吸毒難過，睡不著，亂逛就想去\n      偷。」等語（見本院卷第三十四頁），自承係因睡不著在\n      外閒逛時起意偷竊之事實，是其為本件竊盜犯行時，顯係\n      另行起意為之，依上述說明，本案與上開業經判決確定之\n      竊盜案件，即無連續犯之裁判上一罪關係，是被告認本案\n      與前案間為連續犯云云，顯有誤會而不足信，自應依法論\n      科。\n二、核被告甲○○所為，係犯刑法第三百二十條第一項之普通竊\n    盜罪。其曾於八十九年間，因誣告案件，經最高法院於八十\n    九年八月十七日，以八十九年台上字第四九七七號判決判處\n    有期徒刑三月確定，於九十年三月十一日執行完畢，有臺灣\n    高等法院被告全國前案紀錄表及臺灣新竹地方法院檢察署刑\n    案資料查註紀錄表各一份在卷可供參考，其受有期徒刑之執\n    行完畢後，五年以內再犯有期徒刑以上刑之本罪，為累犯，\n    應依法加重其刑。原審適用刑事訴訟法第四百四十九條第一\n    項、第四百五十四條第二項、刑法第三百二十條第一項、第\n    四十一條第一項、第四十七條，罰金罰鍰提高標準條例第一\n    條前段、第二條之規定，量處被告有期徒刑五月，如易科罰\n    金，以三百元折算一日，認事用法，均無不合，量刑亦屬妥\n    適，應予維持。上訴人以上列理由指摘原判決而提起上訴，\n    並無理由，已如前述，應予駁回。\n據上論斷，應依刑事訴訟法第四百五十五條之一第一項、第三項\n、第三百六十八條，判決如主文。\n本案經檢察官傅伊君到庭執行職務。\n中    華    民    國  九十四    年  十一  月  二十九  日\n                  刑事第六庭    審判長法  官  遲中慧\n                                      法  官  魏瑞紅\n                                      法  官  林昌義\n以上正本證明與原本無異。\n不得上訴。\n中    華    民    國  九十四    年  十一  月  二十九  日\n                                      書記官  江靜玲\n附錄本判決論罪科刑法條：\n刑法第三百二十條第一項\n意圖為自己或第三人不法之所有，而竊取他人之動產者，為竊盜\n罪，處五年以下有期徒刑、拘役或五百元以下罰金。\n",
  "structure": {
    "main": "上訴駁回。",
    "fact": "一、甲○○曾於民國八十九年間，因誣告案件，經最高法院於八\n    十九年八月十七日，以八十九年台上字第四九七七號判決判\n    處有期徒刑三月確定，於九十年三月十一日執行完畢，仍不\n    知悔改，竟基於意圖為自己不法所有之犯意，於九十三年八\n    月二十六日凌晨一時二十分許，駕駛其所有之車號Ｗ九─五\n    九一八號自用小貨車，行經新竹市○○街一○六號時，見該\n    址對面工地大門未關，工地內散放鋼筋而無人看管，乘無人\n    注意之際，將上開自用小貨車停在工地大門附近巷道內，隨\n    即下車步行進入工地，以徒手搬運之方式，竊取乙○○管領\n    之鋼筋四十支（合計重量一百三十五公斤，價值約新台幣二\n    千四百三十元，均已發還乙○○），得手後，由工地圍籬下\n    方空隙，將鋼筋推出工地，準備以貨車將鋼筋運離現場，賣\n    給不知情之資源回收業者牟利，然其竊取鋼筋時，為附近居\n    民盧文峰發覺後報警處理，警方據報趕赴現場，當場逮捕躲\n    藏在工地內之甲○○而查獲上情。\n二、案經新竹市警察局第二分局報請臺灣新竹地方法院檢察署檢\n    察官偵查聲請簡易判決處刑。",
    "reason": "一、訊據被告甲○○坦認有於上開時地竊取鋼筋四十支之犯行，\n    僅辯稱：「我於九十三年底，因另一件竊盜案件，經法院判\n    處有期徒刑三月確定，本案發生於九十三年八月，與前案有\n    連續犯之裁判上一罪關係，為前案效力所及，不應再判處徒\n    刑。」云云。經查：\n（一）被告於上開時地徒手竊取鋼筋四十支為警當場查獲之事實\n      ，業經被告於本院審理時坦白承認，核與被害人乙○○供\n      述放置在工地內之鋼筋四十支遭竊、證人簡守福證述目睹\n      被告進入工地、證人盧文峰證述發覺被告在工地內竊取鋼\n      筋而報警處理等情節大致相符，並有贓物認領保管單一紙\n      及警方查獲被告後拍攝之相片九張在卷可資佐證，足見被\n      告之自白與事實相符，應可採信，其竊盜鋼筋之犯行，應\n      可認定。\n（二）被告於九十三年三月二十三日下午某時及同年月二十四日\n      下午某時，駕駛其所有之車號Ｗ九─五九一八號自用小貨\n      車，在新竹市東光橋至新竹縣竹北市間及新竹市○○路客\n      雅溪附近至香山派出所間之鐵路沿線，連續徒手竊取鐵路\n      局所有之鋼軌墊鈑、鋼軌接頭魚尾鈑、鋼軌扣夾等鐵材，\n      而於同年月二十五日為警查獲，由本院於九十三年十一月\n      十八日，以九十三年度簡上字第六四號判決判處有期徒刑\n      三月確定等情，有判決書、臺灣高等法院被告前案紀錄表\n      各一份在卷可供參考。被告固辯稱本案與上開案件有連續\n      犯之裁判上一罪關係云云，惟按刑法上連續犯之所謂出於\n      概括之犯意，必須其多次犯罪行為自始均在一個預定犯罪\n      計劃內，出於主觀上始終同一之犯意之進行，若中途另有\n      新犯意發生，縱所犯為同一罪名，究非連續其初發的意思\n      ，即不能成立連續犯，最高法院七十年度臺上字第六二九\n      六號判例可供參考。本件被告被訴竊盜行為與上開業經判\n      決確定之竊盜部分，間隔五個月左右，該二次竊盜行為之\n      時間顯不緊接，被告於行竊鐵路局所有之鐵材之前，是否\n      已預定為本案竊盜鋼筋之犯行，本有可疑？再被告於本院\n      審理時供稱：「我是因為吸毒難過，睡不著，亂逛就想去\n      偷。」等語（見本院卷第三十四頁），自承係因睡不著在\n      外閒逛時起意偷竊之事實，是其為本件竊盜犯行時，顯係\n      另行起意為之，依上述說明，本案與上開業經判決確定之\n      竊盜案件，即無連續犯之裁判上一罪關係，是被告認本案\n      與前案間為連續犯云云，顯有誤會而不足信，自應依法論\n      科。\n二、核被告甲○○所為，係犯刑法第三百二十條第一項之普通竊\n    盜罪。其曾於八十九年間，因誣告案件，經最高法院於八十\n    九年八月十七日，以八十九年台上字第四九七七號判決判處\n    有期徒刑三月確定，於九十年三月十一日執行完畢，有臺灣\n    高等法院被告全國前案紀錄表及臺灣新竹地方法院檢察署刑\n    案資料查註紀錄表各一份在卷可供參考，其受有期徒刑之執\n    行完畢後，五年以內再犯有期徒刑以上刑之本罪，為累犯，\n    應依法加重其刑。原審適用刑事訴訟法第四百四十九條第一\n    項、第四百五十四條第二項、刑法第三百二十條第一項、第\n    四十一條第一項、第四十七條，罰金罰鍰提高標準條例第一\n    條前段、第二條之規定，量處被告有期徒刑五月，如易科罰\n    金，以三百元折算一日，認事用法，均無不合，量刑亦屬妥\n    適，應予維持。上訴人以上列理由指摘原判決而提起上訴，\n    並無理由，已如前述，應予駁回。\n據上論斷，應依刑事訴訟法第四百五十五條之一第一項、第三項\n、第三百六十八條，判決如主文。\n本案經檢察官傅伊君到庭執行職務。\n中    華    民    國  九十四    年  十一  月  二十九  日\n                  刑事第六庭    審判長法  官  遲中慧\n                                      法  官  魏瑞紅\n                                      法  官  林昌義\n以上正本證明與原本無異。\n不得上訴。"
  },
  "search": "臺灣新竹地方法院刑事判決94年度簡上字第102號上訴人即被告甲○○上列上訴人因竊盜案件，不服本院新竹簡易庭於中華民國九十四年九月五日所為之九十四年度竹簡字第五八六號第一審簡易判決（聲請簡易判決處刑案號：九十三年度偵字第五九五五號）提起上訴，本院管轄第二審之合議庭判決如下：主文上訴駁回。事實一、甲○○曾於民國八十九年間，因誣告案件，經最高法院於八十九年八月十七日，以八十九年台上字第四九七七號判決判處有期徒刑三月確定，於九十年三月十一日執行完畢，仍不知悔改，竟基於意圖為自己不法所有之犯意，於九十三年八月二十六日凌晨一時二十分許，駕駛其所有之車號Ｗ九─五九一八號自用小貨車，行經新竹市○○街一○六號時，見該址對面工地大門未關，工地內散放鋼筋而無人看管，乘無人注意之際，將上開自用小貨車停在工地大門附近巷道內，隨即下車步行進入工地，以徒手搬運之方式，竊取乙○○管領之鋼筋四十支（合計重量一百三十五公斤，價值約新台幣二千四百三十元，均已發還乙○○），得手後，由工地圍籬下方空隙，將鋼筋推出工地，準備以貨車將鋼筋運離現場，賣給不知情之資源回收業者牟利，然其竊取鋼筋時，為附近居民盧文峰發覺後報警處理，警方據報趕赴現場，當場逮捕躲藏在工地內之甲○○而查獲上情。二、案經新竹市警察局第二分局報請臺灣新竹地方法院檢察署檢察官偵查聲請簡易判決處刑。理由一、訊據被告甲○○坦認有於上開時地竊取鋼筋四十支之犯行，僅辯稱：「我於九十三年底，因另一件竊盜案件，經法院判處有期徒刑三月確定，本案發生於九十三年八月，與前案有連續犯之裁判上一罪關係，為前案效力所及，不應再判處徒刑。」云云。經查：（一）被告於上開時地徒手竊取鋼筋四十支為警當場查獲之事實，業經被告於本院審理時坦白承認，核與被害人乙○○供述放置在工地內之鋼筋四十支遭竊、證人簡守福證述目睹被告進入工地、證人盧文峰證述發覺被告在工地內竊取鋼筋而報警處理等情節大致相符，並有贓物認領保管單一紙及警方查獲被告後拍攝之相片九張在卷可資佐證，足見被告之自白與事實相符，應可採信，其竊盜鋼筋之犯行，應可認定。（二）被告於九十三年三月二十三日下午某時及同年月二十四日下午某時，駕駛其所有之車號Ｗ九─五九一八號自用小貨車，在新竹市東光橋至新竹縣竹北市間及新竹市○○路客雅溪附近至香山派出所間之鐵路沿線，連續徒手竊取鐵路局所有之鋼軌墊鈑、鋼軌接頭魚尾鈑、鋼軌扣夾等鐵材，而於同年月二十五日為警查獲，由本院於九十三年十一月十八日，以九十三年度簡上字第六四號判決判處有期徒刑三月確定等情，有判決書、臺灣高等法院被告前案紀錄表各一份在卷可供參考。被告固辯稱本案與上開案件有連續犯之裁判上一罪關係云云，惟按刑法上連續犯之所謂出於概括之犯意，必須其多次犯罪行為自始均在一個預定犯罪計劃內，出於主觀上始終同一之犯意之進行，若中途另有新犯意發生，縱所犯為同一罪名，究非連續其初發的意思，即不能成立連續犯，最高法院七十年度臺上字第六二九六號判例可供參考。本件被告被訴竊盜行為與上開業經判決確定之竊盜部分，間隔五個月左右，該二次竊盜行為之時間顯不緊接，被告於行竊鐵路局所有之鐵材之前，是否已預定為本案竊盜鋼筋之犯行，本有可疑？再被告於本院審理時供稱：「我是因為吸毒難過，睡不著，亂逛就想去偷。」等語（見本院卷第三十四頁），自承係因睡不著在外閒逛時起意偷竊之事實，是其為本件竊盜犯行時，顯係另行起意為之，依上述說明，本案與上開業經判決確定之竊盜案件，即無連續犯之裁判上一罪關係，是被告認本案與前案間為連續犯云云，顯有誤會而不足信，自應依法論科。二、核被告甲○○所為，係犯刑法第三百二十條第一項之普通竊盜罪。其曾於八十九年間，因誣告案件，經最高法院於八十九年八月十七日，以八十九年台上字第四九七七號判決判處有期徒刑三月確定，於九十年三月十一日執行完畢，有臺灣高等法院被告全國前案紀錄表及臺灣新竹地方法院檢察署刑案資料查註紀錄表各一份在卷可供參考，其受有期徒刑之執行完畢後，五年以內再犯有期徒刑以上刑之本罪，為累犯，應依法加重其刑。原審適用刑事訴訟法第四百四十九條第一項、第四百五十四條第二項、刑法第三百二十條第一項、第四十一條第一項、第四十七條，罰金罰鍰提高標準條例第一條前段、第二條之規定，量處被告有期徒刑五月，如易科罰金，以三百元折算一日，認事用法，均無不合，量刑亦屬妥適，應予維持。上訴人以上列理由指摘原判決而提起上訴，並無理由，已如前述，應予駁回。據上論斷，應依刑事訴訟法第四百五十五條之一第一項、第三項、第三百六十八條，判決如主文。本案經檢察官傅伊君到庭執行職務。中華民國九十四年十一月二十九日刑事第六庭審判長法官遲中慧法官魏瑞紅法官林昌義以上正本證明與原本無異。不得上訴。中華民國九十四年十一月二十九日書記官江靜玲附錄本判決論罪科刑法條：刑法第三百二十條第一項意圖為自己或第三人不法之所有，而竊取他人之動產者，為竊盜罪，處五年以下有期徒刑、拘役或五百元以下罰金。",
  "characters": {
    "judges": [
      "遲中慧",
      "魏瑞紅",
      "林昌義"
    ],
    "prosecutors": [
      "傅伊君"
    ],
    "lawyers": [

    ],
    "clerks": [
      "江靜玲"
    ],
    "plaintiffs": [

    ],
    "defendants": [
      "甲"
    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2005-11-29",
  "created_at": "2016-02-07 00:39:42",
  "updated_at": "2016-02-07 00:39:42"
}