{
  "identify": "TCH-94-上-43-20051130-2",
  "court": {
    "name": "臺灣高等法院",
    "code": "TCH"
  },
  "division": {
    "name": "民事",
    "code": "V"
  },
  "year": 94,
  "word": "上",
  "number": "43",
  "jcheck": "2",
  "reason": "返還租賃物",
  "content": "臺灣高等法院臺中分院民事判決            94年度上字第43號\n上  訴  人  甲○○\n            己○○\n            戊○○\n            乙○○\n            丙○○\n                      台中市○區○○路1段148號9樓Ａ室）\n共      同\n訴訟代理人  蔡素惠律師\n            羅豐胤律師\n上  一  人\n複  代理人  王雅泠律師\n被  上訴人  行政院農業委員會林務局東勢林區管理處\n                      設台中縣豐原市○○路逸仙莊1號\n法定代理人  丁○○    住同上\n訴訟代理人  黃呈利律師\n上列當事人間請求返還租賃物事件，上訴人對於民國93年11月18\n日臺灣臺中地方法院92年度訴字第250號第一審判決提起上訴，\n經本院於94年11月16日言詞辯論終結，判決如下：\n    主  文\n上訴駁回。\n第二審訴訟費用由上訴人甲○○、己○○、戊○○、乙○○各負\n擔六分之一，餘由上訴人丙○○負擔。\n    事  實\n一、本件被上訴人主張：\n    (一)上訴人甲○○、己○○、戊○○、乙○○、丙○○分別承\n      租被上訴人所管理座落台中縣和平鄉大甲溪事業區第二林\n      班地（下稱第二林班地）內，如附圖所示編號假三六、四\n      三、五十、四七、三五地號，面積各為０．七六一一公頃\n      、０．五二六一公頃、０．六０二０公頃、０．六六０一\n      公頃、一．三四八０公頃之未登錄土地，依兩造訂定之台\n      灣省德基水庫集水區域內國有森林用地出租造林契約書（\n      下稱系爭造林契約書）第六條第六、八、九、十款約定，\n      承租人若有未依約給付租金達兩期以上、違反法令使用租\n      賃物、因政府政策或基於公共利益使用租賃物、違反契約\n      約定之情事者，出租人即被上訴人得終止租約收回林地。\n      而上訴人己○○、戊○○、乙○○、丙○○各積欠被上訴\n      人民國七十四至八十七年度、八十七年度、七十四年度、\n      七十五至八十七年度，合計分別為新台幣（下同）七萬五\n      千八百五十八元、一萬八千四百七十四元、三千五百七十\n      六元、二十萬七千九百九十一元之租金未給付，被上訴人\n      前曾以存證信函催繳，未獲置理，被上訴人並以起訴狀再\n      為催告各該上訴人，於收狀後五日內繳付租金之意思表示\n      。\n    (二)另上訴人承租之土地，均為經主管機關林務局編定之山坡\n      宜林地，僅得造林，不得供他用途，上訴人明知依系爭造\n      林契約書第三條第二款約定，僅能種植香杉、楓香、台灣\n      櫸、扁柏、柳杉、紅檜、赤楊等造林樹種，不宜農耕，竟\n      違約種植高冷蔬菜及其他果樹作物，而有違反法令及契約\n      約定使用租賃物之情事，被上訴人自得終止租約收回林地\n      ；又上訴人承租之土地，均係位於德基水庫水土涵養區域\n      之林業用地，以林業使用經營為宜，且為防止水庫淤積，\n      對山坡地之超限利用，限制尤為嚴格，近年來因飽受天然\n      災害侵襲，經全面勘查結果，已見山坡土地超限利用所造\n      成之傷害，政府鑒於此一危及安全之情事發生，針對此項\n      生態資源保育工作，已製定收回放租林地之政策，編列預\n      算，逐年逐筆收回林地，自行造林，以期能維護公共利益\n      ，是就政府政策或公共利益之角度言，亦構成終止租約收\n      回土地之要件，被上訴人並以起訴狀繕本之送達作為終止\n      租約之意思表示。\n    (三)兩造間之租約既經終止，上訴人自應返還租賃之土地；另\n      上訴人除應給付前開欠繳之租金外，兩造間租賃關係消滅\n      後，上訴人仍為土地之使用收益，受有按相鄰已登錄之台\n      中縣和平鄉○○段第一地號土地，申報地價每平方公尺十\n      四元，依年息百分之十計算之相當於租金之不當得利，亦\n      即上訴人甲○○、己○○、戊○○、乙○○、丙○○各一\n      萬零六百四十元、七千四百二十元、七千七百元、九千八\n      百元、二萬五千二百元，並致被上訴人受有損害，上訴人\n      亦應返還。為此爰依租賃物返還請求權、租金給付請求權\n      及不當得利之法律關係，提起本訴等語（經原審審理後，\n      判決：一上訴人甲○○、己○○、戊○○、乙○○、丙○\n      ○應依序將坐落第二林班地內如附圖所示編號假三六、四\n      三、五０、四七、三五地號，面積各為０．七六一一公頃\n      、０．五二六一公頃、０．六０二０公頃、０．六六０一\n      公頃、一．三四八０公頃之土地返還被上訴人。二前項交\n      還土地之履行期間為六個月。三上訴人己○○、戊○○、\n      丙○○應依序給付被上訴人肆仟肆佰拾玖元、伍仟零伍拾\n      柒元、壹萬壹仟參佰貳拾參元，及分別自九十二年一月二\n      十一日、九十二年一月二十三日、九十二年一月二十一日\n      起至清償日止，按年息百分之五計算之利息；上訴人甲○\n      ○、己○○、戊○○、乙○○、丙○○並應各自九十二年\n      一月二十一日、九十二年一月二十一日、九十二年一月二\n      十三日、九十二年一月二十五日、九十二年一月二十一日\n      起至第一項土地交還被上訴人止，每年依序給付被上訴人\n      幣陸仟參佰玖拾參元、肆仟肆佰拾玖元、伍仟零伍拾柒元\n      、伍仟伍佰肆拾伍元、壹萬壹仟參佰貳拾參元。四被上訴\n      人其餘之訴駁回。被上訴人就其敗訴部分，並未聲明不服\n      ）。\n    (四)被上訴人於本院補稱：\n      按承租人於租賃關係終止後，應返還租賃物；租賃物有\n        生產力者，並應保持其生產狀態，返還出租人，民法第\n        四百四十五條定有明文。而租賃關係終止的原因則有數\n        種，諸如租期屆至、當事人合意終止、承租人死亡（民\n        法第四百五十二條）、承租人之終止（民法第四百二十\n        四條、第四百三十五條第二項、第四百三十六條）、出\n        租人之終止（民法第四百五十八條、第四百五十九條、\n        土地法第一百條、第一百零三條、第一百十四條、耕地\n        三七五減租條例第十七條、承租人違反租約依契約條款\n        所為之終止）。\n      本件被上訴人於起訴狀所主張之租賃物返還請求權有一\n        ，即為民法第四百五十五條條之規定，而其終止之理由\n        則有數項：\n        1.系爭租約第六條第八款、第十款之約定，於承租人違\n          反法令使用租賃物或違反該契約之約定者，出租人得\n          終止租約收回林地。\n        2.承租人未依約給付租金達兩期以上。\n        3.系爭租約第六條第九款約定因政府政策或基於公共利\n          益有使用租賃物者，出租人得終止租約。\n        是由上開所列終止之事項可知，除欠租二年以上之事由\n        外，其餘二項則為兩造意定之終止事由。\n      就上開事實之存在，其證據如下：\n        1.欠租二年以上：\n          此部分依被上訴人起訴狀理由第二項所載之金額，上\n          訴人並不否認，且繳付租金是一積極事實，應由上訴\n          人負舉證責任，被上訴人於起訴時亦再為催告，上訴\n          人既未繳納，被上訴人予以終止系爭租約，非無理由\n          。\n        2.因政府政策或基於公共利益：\n          系爭林地依非都市土地使用管制規則屬林業用地，以\n          林業使用經營為宜，且其均位於德基水庫水土涵養區\n          域，政府已編列預算，逐年逐筆收回林地，而自行造\n          林，以期能維護公共利益，是就政府政策或公共利益\n          之角度言，被上訴人即得據為終止租約之事由。\n        3.被上訴人違法、違約使用林地：\n          (1)系爭林地於原審勘驗現場時，除上訴人之訴訟代理\n            人或本人有自承「補植、增植新果樹」外，現場亦\n            可明顯發現上訴人丙○○、乙○○曾種植高麗菜，\n            即上訴人甲○○種植梨樹六十株（即增植二十九株\n            ），其他桃、蘋果樹則較契約所定減少；上訴人劉\n            成春變更種植桃樹八十株，上訴人乙○○變更種植\n            梨樹六十株，上訴人丙○○變更種植果樹李樹十株\n            ，上訴人己○○種植之果樹株數減少，則上訴人江\n            榮福、戊○○、乙○○、丙○○違約增植及變更樹\n            種，不依約造林之事實甚為明確，是渠等已違反系\n            爭造林契約僅得種植約定林木之約定，亦違反山坡\n            保育利用條例施行細則第十四條、山坡保育利用條\n            例第十六條第一項之規定，被上訴人自得以此違約\n            事項據以終止系爭租約，請求上訴人交還系爭林地\n            。\n          (2)至上訴人己○○部分，其果樹種植株樹固與契約原\n            訂株數相較減少，惟租約之目的既在於造林，則上\n            訴人不論原種植果樹是否減少，即應依約栽種約定\n            樹種，而非任令果樹減少後消極地荒廢林地，是上\n            訴人亦同違反種植林木之約款，此項約款無待被上\n            訴人催告即應履行。\n          (3)本件由兩造不爭執之系爭造林契約書第三條第二款\n            及同條第一款之約定，足徵系爭租約訂立之目的在\n            於「植栽造林涵養水土」無疑，而非在於供給承租\n            人即上訴人種植果樹謀生營利。上訴人固辯稱其變\n            更之樹種亦屬溫帶果樹，與契約精神無悖，惟系爭\n            租約之目的在造林，故特別約定原有果樹不得增植\n            、補植，其目的即在不具水土涵養功能之果樹自然\n            淘汰以加速林地種植林木之面積，達到造林暨水土\n            保持之目的，是以上訴人不得藉口其增植、補植之\n            果樹同屬溫帶果樹或巡山員知悉其違約情事未要求\n            改正造林而負責。\n      按土地法第一百零六條規定以自任耕作為目的，約定支\n        付地租，使用他人農地者，為耕地；前項所稱耕地，包\n        括漁牧，而國有林地在同法第二條係與農地、漁地、狩\n        獵地、礦地、鹽地、池塘等同時併列為直接生產地，故\n        其非屬農地或漁牧地，應可確認。是同法第一百十四條\n        有關不定期耕地租賃契約終止之限制規定，於林地之租\n        賃，依明示其一排除其他之法理，應不適用。又承租人\n        租金支付有遲延者，出租人得定相當期限催告承租人支\n        付租金，如承租人於其期限內不為支付，出租人得終止\n        契約，民法第四百四十條第一項定有明文。本件被上訴\n        人於起訴時已分別列載請求上訴人應給付積欠數年來租\n        金之金額，其訴狀即有催告其給付之性質（最高法院三\n        十九年台上字第五五四號判例參照），雖未明白記載給\n        付之期限，惟以請求之內容以觀，係當與請求於訴狀送\n        達知悉後，即行給付無異，其期限縱不相當，惟歷經起\n        訴迄今已逾二年，上訴人仍未為給付，被上訴人自得再\n        以九十四年七月二十九日民事答辯狀為終止系爭租約之\n        意思表示，則租約既經終止，上訴人即負返還系爭林地\n        之義務。\n      再按未定期限之租賃，各當事人得隨時終止契約，民法\n        第四百五十條第二項定有明文。本件以上揭法文所示，\n        系爭林地並不受土地法第一百十四條規定之限制，被上\n        訴人亦得依民法四百五十條第二項之規定，以上述民事\n        答辯狀再為終止租約之意思表示。另定期租賃契約期滿\n        後得否變為不定期租賃，在出租人方面係以有無即表示\n        反對之意思為條件，而非以有無收取使用收益之代價為\n        必要，且出租人於訂約之際訂明期滿絕不續租或續租應\n        另定契約者，仍不失為出租人有反對續租之意思表示，\n        即難謂不發生阻止續租之效力，此為最高法院八十五年\n        台上字第二一八二號判決所揭示之意旨。本件兩造所訂\n        租約訂有「契約期滿，林木採伐後承租人如需繼續租用\n        ，應依台灣省國有林事業區出租造林地管理辦法第九條\n        規定，於租約屆滿前三個月，申請林區管理處續租，逾\n        期視為放棄，期滿任由林區管理處收回林地，承租人不\n        得異議。」（上訴人甲○○、戊○○在第九條，其他上\n        訴人之契約未訂），而上訴人甲○○、戊○○之租期分\n        別於八十四年六月三十日、八十七年十二月三十一日屆\n        滿，是其二人於租期屆滿後既未訂有新約，且被上訴人\n        於該期限屆滿後亦未收取任何租金，此際，參之前引判\n        決要旨，應不認有不定期租賃之關係存在，被上訴人即\n        可以租期屆滿為由請求返還系爭林地。\n      另從系爭林地租用之目的而言，亦不適用土地法第一百\n        十四條有關不定期限耕地租賃終止之限制，上訴人己○\n        ○、乙○○、丙○○承租部分，其租約固未有租期屆滿\n        應另定新約之約款，而視為不定期租賃，惟其租賃之目\n        的非在耕作而在造林，自不得視為耕地租賃（司法院大\n        法官會議釋字第七三八號解釋意旨參照），被上訴人亦\n        得隨時終止租約；更何況租賃契約依民法第四百五十一\n        條規定更新後，僅發生期限變更之效果，其餘內容並未\n        隨同變更，而上訴人之違約情事明確，原審判決並無違\n        誤，爰為答辯聲明，求為判決：\n        1.上訴駁回。\n        2.訴訟費用由上訴人負擔。\n二、上訴人對於：(一)上訴人甲○○、己○○、戊○○、乙○○、\n    丙○○分別承租被上訴人所管理之第二林班地內如附圖所示\n    編號假三六、四三、五十、四七、三五地號，面積各為０．\n    七六一一公頃、０．五二六一公頃、０．六０二０公頃、０\n    ．六六０一公頃、一．三四八０公頃之國有未登錄土地，前\n    開土地現尚由各該上訴人占有使用中。(二)上訴人甲○○、己\n    ○○、戊○○、乙○○、丙○○先後於八十一年七月二十九\n    日、七十二年十月、八十一年八月二十四日、七十三年一月\n    、七十二年十月與被上訴人簽訂系爭造林契約書。(三)上訴人\n    己○○積欠被上訴人七十四至七十六、七十八、八十、八十\n    五、八十七年度，上訴人戊○○積欠被上訴人八十七年度，\n    上訴人乙○○積欠被上訴人七十四年度，上訴人丙○○積欠\n    被上訴人七十五至七十七、八十至八十七年度之租金未繳納\n    。(四)上訴人甲○○承租之土地內現有梨六０株、桃七株、蘋\n    果一三０株，上訴人己○○部分現有梨四０株、蘋果一００\n    株，上訴人戊○○部分現有梨七０株、桃八０株，上訴人乙\n    ○○部分現有梨六０株、蘋果五０株，上訴人丙○○部分現\n    有梨六０株、李十株等事實，固不加爭執，但以下列諸語置\n    辯：\n    (一)上訴人承租之土地，係為因應政府安置退除役官兵暨輔導\n      其種植溫帶水果政策而予放租，雙方訂約當時之真意，乃\n      在於租賃土地上種植溫帶水果，因而將果樹訂為第一造林\n      樹種，前大甲林區管理處梨山工作站並於七十三年五月十\n      四日，以七三甲梨業字第０四八一號函重申果樹視同造林\n      樹之意旨，嗣後系爭造林契約書為掩其違法出租山坡地之\n      事實，始於造林樹種之約定，改為限於種植香杉等，將原\n      先之果樹去除，改為現有果樹不得增植或補植，但上訴人\n      在承租之土地上種植果樹，係為契約目的之達成，不違反\n      契約之約定，被上訴人歷年來亦未出面主張上訴人有違約\n      情事或請求改正造林，足令上訴人信賴種植果樹確實符合\n      契約目的，被上訴人以上訴人違反法令使用終止租約，其\n      行使權利有違誠信原則，且上訴人承租之土地是否為宜林\n      地未經查明，遽認有違反法令使用，亦殊嫌遽斷。\n    (二)系爭造林契約書為定型化契約，而果樹之種植，須長期投\n      資始能回收，系爭造林契約第六條第九款之規定，將使契\n      約之存續，繫於政府朝令夕改之政策決定，對上訴人顯然\n      不公，該條款應屬無效；縱認有效，依系爭造林契約書第\n      十一條規定，被上訴人於租約終止時，對於上訴人所造林\n      地得予以補償，在兩造未協商出一合理公平之補償辦法前\n      ，被上訴人片面終止系爭租約，顯失公平。又如允被上訴\n      人猝然收回林地，梨山地區五六十萬人生計無著，影響層\n      面廣大，被上訴人片面終止租約，顯不利於公共利益。\n    (三)縱使被上訴人得收回土地，亦應酌留履行期間；被上訴人\n      從未催繳積欠之租金，上訴人自無從繳納，且起訴請求之\n      租金，除八十七年度之外，其餘年度之租金均已罹於五年\n      時效，上訴人得拒絕給付；又八十七年度之租金，相較於\n      往年有暴增之情，應由被上訴人舉證應繳之租金。被上訴\n      人收回林地之目的在自行造林，應無相當於租金之損害，\n      且縱得請求返還不當得利，亦僅得依國有土地租金率即地\n      價年息百分之三為準。\n    (四)上訴人於本院補稱：\n      本件被上訴人起訴主張依民法第四百五十五條之規定，\n        請求上訴人返還租賃物，其係以：一上訴人欠租達二年\n        以上；二因政府政策或基於公共利益；三被上訴人違法\n        、違約使用林地等理由終止租約。\n      茲就上開被上訴人終止租約之事由，答辯如下：\n        1.欠租二年以上：\n          按承租人租金支付有遲延者，出租人得定相當期限，\n          催告承租人支付租金，如承租人於其期限內不為支付\n          ，出租人得終止契約，民法第四百四十條第一項定有\n          明文。故而承租人遲付租金者，出租人須定期催告，\n          承租人逾期仍不為支付，出租人始得終止租約。經查\n          系爭契約所訂之租金，係每年由被上訴人依當年農作\n          物之收成狀況，以被上訴人所訂之一定公式計算，再\n          通知上訴人定期繳納。本件上訴人未繳之租金，均因\n          未曾收受被上訴人繳納租金之通知，故而無從繳納，\n          此乃可歸責於被上訴人，被上訴人既未曾催告繳交租\n          金，自不得以遲延給付租金二期以上為由終止租約。\n        2.因政府政策或基於公共利益：\n          系爭租約第六條第九款固約定：因政府政策或基於公\n          共利益有使用租賃物者，甲方（即被上訴人）得終止\n          本租約收回林地，惟依本條款之文義解釋，因政府政\n          策或基於公共利益得終止本租約者，應限於該二項原\n          因而有使用租賃物之必要。經查：\n          (1)被上訴人主張系爭林地位於德基水庫水土涵養區域\n            ，為防止德基水庫淤積對山坡地之超限利用尤為嚴\n            格，近年來因飽受天然災害之侵襲，經全面勘查結\n            果，已見山坡土地超限利用所造成之傷害，政府鑒\n            於此一危及安全之情事發生，針對此項生態資源保\n            育工作已制定收回放租林地之政策，編列預算逐年\n            逐筆收回林地，而自行造林，以期能維護公共利益\n            ，是就政府政策或公共利益之角度言，被上訴人即\n            得據為終止租約之事由云云，從而被上訴人主張政\n            府之政策乃收回放租林地，並非有另行使用租賃物\n            之目的，其所謂基於公共利益亦非為另行使用租賃\n            物，被上訴人既無法舉證證明政府基於何項政策或\n            公共利益有使用系爭租賃物之必要，其主張即不符\n            系爭契約第六條第九款之約定，自不得據以終止系\n            爭租約。\n          (2)第查，林務局因政府政策需要，停止租造林地時，\n            得終止契約，租地造林人不得異議，所造林木得依\n            約分收或予補償，亦為系爭契約第八條所明定。是\n            被上訴人以政府政策所需為由終止租約者，對上訴\n            人應予補償。該條所定之補償，應屬被上訴人終止\n            租約之對價，在未為補償之前，被上訴人自不得恣\n            意終止租約。\n        3.被上訴人違法、違約使用林地：\n          被上訴人主張上訴人曾自承「補植、增植新果樹」，\n          現場亦可明顯發現上訴人丙○○、乙○○曾種植高麗\n          菜，是渠等已違反系爭造林契約僅得種植約定林木之\n          約定，亦違反山坡保育條例施行細則第十四條、山坡\n          地保育利用條例第十六條第一項之規定云云。經查：\n          (1)系爭契約之目的在於種植果樹，上訴人種植果樹並\n            未違約：\n            依歷史沿革而言，系爭國有林班地係為配合政府精\n            兵政策，輔導退除役官兵種植溫帶水果而予放租，\n            從而五十九年間之造林契約書即直接約定「果樹」\n            為造林樹種。第一代承租人老邁無法耕作時，即將\n            承租權作價轉讓，接手之承租人承接前手，目的亦\n            是種植水果，上訴人分別於七十二年、八十一年間\n            ，花費巨資向前手買受系爭林地承租權，目的亦在\n            於種植果樹，否則，造林之經濟效益低，上訴人實\n            無可能花費巨資買受承租權來造林；再以履約之情\n            形而言，上訴人接續前手與被上訴人訂立租約，承\n            租之初，系爭土地上即全數種植果樹，毫無被上訴\n            人所謂之香杉、楓香、台灣櫸等造林樹種，上訴人\n            承租之目的亦與前手相同，即種植果樹，故每年交\n            付分收代金時，均以果實計付之，從未以契約第四\n            條第一款至第三款之用材、薪炭和竹材等計付分收\n            代金。此外，被上訴人於梨山設有工作站，配有巡\n            山員，時常巡查各處林地，系爭土地上自始即種植\n            果樹，從未種植香杉等樹種，被上訴人對此知之甚\n            詳，卻從未出面主張上訴人有違約情事或請求改正\n            造林，益證系爭契約之目的在於種植果樹。原審判\n            決雖以上訴人向被上訴人承租土地初始之目的，縱\n            使均係供作種植果樹之用，惟依卷附兩造先後簽訂\n            之系爭造林契約書第三條第二款既已明定：承租之\n            林地限於種植香杉、楓香、台灣櫸．．．等樹種，\n            現有之梨、桃、蘋果均不得增埴或補植等語，則自\n            系爭造林契約書簽訂後，承租之條件已有變更，上\n            訴人自應受新訂契約條款之拘束云云，然上訴人與\n            被上訴人均係首次訂約，並無所謂「新訂契約條款\n            」可言，原審判決對此容有誤解。上訴人承租系爭\n            林地之背景及目的，業如前述，則上訴人種植果樹\n            ，洵無違約情形，原審判決此部分之認定，顯非適\n            法。\n          (2)有關上訴人增植或補植果樹部分：\n            由上訴人訂約時所植樹種及數量，與現狀加以比較\n            可知，除上訴人甲○○多植二株外，其餘上訴人目\n            前種植果樹之數量並未超過契約訂立時之數量。其\n            中或有變更樹種者，然所植均為溫帶果樹，並無逸\n            脫契約之目的，若以此為由終止租約，顯有失公平\n            。其中上訴人己○○部分，目前之植株甚至少於訂\n            約時之數量，樹種亦無變更情形，原審判決仍認其\n            有增植或補植之情形，顯有違誤。\n          (3)至於上訴人丙○○、乙○○雖曾有種植高麗菜之行\n            為，然均為短暫之種植，且上訴人丙○○乃種植於\n            土地平坦處，數量極少，而上訴人乙○○更僅種植\n            於承租地之界坎外，寥寥數株，供自己食用，應不\n            構成違約。而縱認上訴人丙○○有違約情形，其情\n            節尚屬輕微，尚未達違反契約目的之情形，原判決\n            據此認定上訴人丙○○、乙○○違反契約，顯失允\n            洽。\n        4.有關違反法令部分：\n          (1)查梨山地區之果樹，早於六十四年德基水庫興建之\n            前即已廣為種植，政府在興建德基水庫之初，卻未\n            考慮其上游梨山地區已遍植果樹之客觀事實，未予\n            全面規劃砍除果樹、改種其他樹或為其他規劃，仍\n            於水庫建立後繼續出租林地。而系爭契約均訂立於\n            六十四年山坡地保育利用條例公布施行以後，若在\n            林地上種植果樹乃係違反法令之規定，被上訴人機\n            關何以違法出租，並於七十三年間函示「果樹視同\n            造林」？而今卻主張系爭土地僅得造林，不得供他\n            用途，以上訴人違反法令使用而終止租約，其行使\n            權利顯有違誠實及信用方法。且如前所述，被上訴\n            人對於上訴人種植之情形知之甚詳，卻從未出面主\n            張上訴人有違約情事或請求改正造林，此足令上訴\n            人信賴在系爭土地上種植果樹確實符合契約目的，\n            而今被上訴人為相反之主張，破壞其一手建立之信\n            賴關係，其行使權利，難謂無違反誠實及信用方法\n            。\n          (2)系爭契約雖援引「台灣國有林事業區出租造林地管\n            理辦法  」、「台灣省國有林事業區內濫墾清理計\n            劃」、「行政院核定之德基水庫集水區陡坡農地（\n            超限利用地）處理要點」及有關法令為契約未約定\n            事項之補充規定，然被上訴人自始即未曾提出前開\n            法令供上訴人參酌辦理，且依山坡地土地可利用限\n            度分類標準第二條規定，宜林地為五級坡，即甚深\n            層、深層、淺層之六級坡；甚淺層之五、六級坡；\n            淺層之五級坡，土壤沖蝕嚴重者；甚淺層之四級坡\n            ，土壤沖蝕嚴重或下接硬質母岩者。系爭土地之坡\n            度為何？究屬幾級地？層級為何？原判決並未予查\n            明，遽認上訴人違反法令使用租賃地，殊嫌率斷。\n            此外，上訴人戊○○所承租之土地，全未涉及超限\n            利用，此於契約中記載甚明（見契約書第一條第二\n            款），從而被上訴人於八十八年十二月八日以存證\n            信函催告上訴人戊○○，依據行政院農業委員會八\n            十八年林政字第二六七三一號函示，應限期改正造\n            林云云，即屬無據。\n      被上訴人主張土地法第一百十四條有關不定期耕地租賃\n        契約終止之期限，於本件並不適用；被上訴人於起訴時\n        已分別列載請求上訴人應給付積欠數年來租金之金額，\n        迄今已逾二年，上訴人仍未給付，被上訴人自得再為終\n        止租約之意思表示，則租約既經終止，上訴人即負返還\n        系爭林地之義務云云；按耕地租賃，以支付地租而耕作\n        他人之農地為要件，所謂耕作，指目的在定期（按季、\n        按年）收獲而施人工於他人土地以栽培農作物而言（參\n        照司法院院字第七三八號解釋）。系爭租賃物雖非農地\n        ，惟租賃之目的在於耕作溫帶果樹，則本件租賃之目的\n        既在定期收獲而施人工於他人土地以栽培農作物，依前\n        開司法院解釋，自屬耕地租賃，縱不直接適用，至少應\n        類推適用土地法第一百十四條有關不定期耕地租賃契約\n        終止之限制。本件既無土地法第一百十四條所列各項情\n        形，出租人自不得終止租約，被上訴人依民法第四百五\n        十條第二項之規定，終止系爭租約，顯不合法。\n      綜上，被上訴人終止系爭租約，顯不合法，原審判決認\n        事用法顯有違誤，爰為上訴聲明，求為判決：\n        1.原判決不利於上訴人部分廢棄。\n        2.上開廢棄部分，被上訴人在第一審之訴及其假執行之\n          聲請均駁回。\n        3.第一、二審訴訟費用由被上訴人負擔。\n三、兩造不爭執之事實：\n    (一)上訴人甲○○、己○○、戊○○、乙○○、丙○○分別承\n      租被上訴人所管理之第二林班地內如附圖所示編號假三六\n      、四三、五十、四七、三五地號，面積各為０．七六一一\n      公頃、０．五二六一公頃、０．六０二０公頃、０．六六\n      ０一公頃、一．三四八０公頃之國有未登錄土地，前開土\n      地現尚由各該上訴人占有使用中。\n    (二)上訴人甲○○、己○○、戊○○、乙○○、丙○○先後於\n      八十一年七月二十九日、七十二年十月、八十一年八月二\n      十四日、七十三年一月、七十二年十月與被上訴人簽訂系\n      爭造林契約書。\n    (三)上訴人己○○積欠被上訴人七十四至七十六、七十八、八\n      十、八十五、八十七年度，上訴人戊○○積欠被上訴人八\n      十七年度，上訴人乙○○積欠被上訴人七十四年度，上訴\n      人丙○○積欠被上訴人七十五至七十七、八十至八十七年\n      度之租金未繳納。\n    (四)上訴人甲○○承租之土地內現有梨六０株、桃七株、蘋果\n      一三０株，上訴人己○○之部分現有梨四０株、蘋果一０\n      ０株，上訴人戊○○之部分現有梨七０株、桃八０株，上\n      訴人乙○○之部分現有梨六０株、蘋果五０株，上訴人丙\n      ○○之部分現有梨六０株、李十株。\n    以上兩造所不加爭執之事實，尚有土地登記謄本、系爭土地\n    造林契約書影本四件可證，復經原審於九十二年二月十八日\n    到場勘驗及囑託台中縣東勢地政事務所測量屬實，製有勘驗\n    筆錄及現況成果圖（即附圖）在卷可按，則此部分之事實，\n    自堪信為真實。\n四、得心證之理由：\n    (一)返還系爭林地部分：\n      按承租人不依約給付租金達兩期以上者、承租人違反法\n        令使用租賃物、因政府政策或基於公共利益有使用租賃\n        物者、承租人違反契約之約定者，被上訴人得終止租約\n        收回林地，觀諸卷附系爭造林契約書第六條第六、八、\n        九、十款之規定即明，復為兩造所不加爭執。經查：\n        1.土地法第一百零六條規定以自任耕作為目的，約定支\n          付地租，使用他人農地者，為耕地；前項所稱耕地，\n          包括漁牧，而國有林地在同法第二條係與農地、漁地\n          、狩獵地、礦地、鹽地、池塘等同時併列為直接生產\n          地，故其非屬農地或漁牧地，應足認定，是同法第一\n          百十四條有關不定期耕地租賃契約終止之限制規定，\n          於林地之租賃，依明示其一排除其餘之法理，應不適\n          用。又承租人租金支付有遲延者，出租人得定相當期\n          限催告承租人支付租金，如承租人於其期限內不為支\n          付，出租人得終止契約，民法第四百四十條第一項定\n          有明文：\n          (1)上訴人己○○積欠被上訴人七十四至七十六、七十\n            八、八十、八十五、八十七年度，上訴人戊○○積\n            欠被上訴人八十七年度，上訴人乙○○積欠被上訴\n            人七十四年度，上訴人丙○○積欠被上訴人七十五\n            至七十七、八十至八十七年度之租金未繳納之事實\n            ，為兩造所不加爭執，業如上論。\n          (2)上訴人甲○○未積欠租金，上訴人乙○○、戊○○\n            積欠租金未達兩期未給付，該部分被上訴人不能以\n            彼等積欠租金達兩期未給付為由，主張終止系爭租\n            金，應可認定。\n          (3)上訴人己○○、丙○○確有積欠租金達兩期未給付\n            之情事，且經被上訴人以起訴送達起訴狀繕本之送\n            達為催告繳納租金之意思表示，迄今已逾二年，上\n            訴人己○○、丙○○仍未繳納，復經被上訴人再以\n            九十四年七月二十九日民事答辯狀為終止系爭租約\n            之意思表示，從而此部分被上訴人主張依系爭造林\n            契約書第六條第六款積欠租金達兩期未為給付之事\n            由，終止系爭租約，尚屬有據，應予准許。\n          (4)至上訴人己○○、丙○○所積欠之租金，除八十七\n            年度之外，其餘年度之租金均已罹於五年時效，上\n            訴人雖得拒絕給付，然仍無法解免彼等積欠租金兩\n            期未為給付之事實，自不待言。\n        2.依兩造簽訂之系爭契約第三條約定：「乙方（即上訴\n          人）應依甲方（即被上訴人）或水保局指定之方式及\n          期限內於其承租林地內完成水土保持設施，並於租賃\n          有效期限內隨時維護水土保持設施之功能．．．」、\n          「造林樹種，乙方承租之林地限於種植香杉、楓香、\n          台灣櫸、扁柏、柳杉、紅檜、赤楊等，現有之梨、桃\n          、蘋果株數不得增植或補植」，足證：\n          (1)上訴人就水土保持為使用系爭林地之目的，且果樹\n            之增植、補植與水土保持之目的不符等情，兩造已\n            有合意。\n          (2)上訴人承租之土地，均係位於德基水庫集水區內之\n            國有森林用地，此觀諸系爭造林契約名為「台灣省\n            德基水庫集水區域內國有森林用地出租造林契約書\n            」即明，則基於國土保安之維護、水庫壽命之延長\n            及社會安全之層面言，國有森林地實有必要進行造\n            林植樹，尤以前所發生之「七二水災」，因大甲溪\n            沿岸濫墾、濫伐所造成國家、社會成本之支出，人\n            命、財產備受威脅，自事後諸葛觀之，益見落實造\n            林政策之迫切需要，是前開租賃條件（目的）之變\n            更，業已慮及上訴人先前於承租土地上種植果樹所\n            投注心血及生活需求之現實（查定原已種植之果樹\n            可保留），並兼顧公共利益之迫切要求（不得增植\n            補植果樹，並應種植指定之樹種），折衝後得其平\n            衡始改訂，尚稱妥適。\n          (3)至於前大甲林區管理處梨山工作站雖曾於七十三年\n            五月十四日以七三甲梨業字第０四八一號函各承租\n            人，表示：「德基水庫集水區內國有林班地承租人\n            名義變更，審核標準業經奉准依照台灣省國有林事\n            業區出租造林地管理辦法第二十條規定，予以辦理\n            ，原租地內果樹可視同造林樹，據以辦理」等語，\n            惟上訴人甲○○、戊○○係於前開函文發文後之八\n            十一年七月二十九日、八十一年八月二十四日，始\n            簽訂系爭造林契約書，前開函文之旨意，顯不得作\n            為認定渠等與被上訴人間權利義務之準據；另前開\n            函文發文之目的，僅係作為承租之造林地成林後，\n            造林人擬變更名義或將其權利轉讓他人，依前開管\n            理辦法法第二十條規定，敘明理由向林管處申請核\n            准，承辦單位參照前臺灣省政府農林廳林務局五十\n            三年三月二日林政字第０九０００號函規定之三項\n            審核標準即：造林地業經完成造林（除地除外）\n            ，造林木已達三年生以上，成活率在百分之七\n            十以上，據以審查決定時之認定標準，尚不能認為\n            主管機關有變更系爭造林契約書約定條款之意思，\n            亦即並無認可上訴人可無庸再依前揭指定樹種造林\n            ，或可增植補植果樹之意；又前開函文係在上訴人\n            己○○、乙○○、丙○○簽訂系爭造林契約書後不\n            久所發，該函文內所稱「原租地內果樹可視同造林\n            樹」，究係指系爭造林契約書簽訂前即已種植之果\n            樹，亦即上開經查定之果樹樹種及株數可視同造林\n            樹，抑或包括系爭造林契約書簽訂後增植或補植之\n            果樹亦可視同造林樹，亦不明確；況且，該函文之\n            內容未援引增訂於系爭造林契約書內，自亦不得作\n            為解釋兩造間權利義務之依據，是前開函文實無從\n            據為有利於上訴人之認定。\n        3.按山坡地經主管機關依山坡地土地可利用限度分類標\n          準，查定為宜林地者，應實施造林地及必要之水土保\n          持處理，應行造林或維持自然林木成植生覆蓋，而不\n          宜農耕之土地，初期造林有沖蝕嚴重現象時，應配合\n          適當之水土保持處理，山坡地供農業使用者，應實施\n          土地可利用限度分類，並由中央或直轄市主管機關完\n          成宜農、牧地、宜林地、加強保育地查定，土地經營\n          人或使用人不得超限利用，山坡地保育利用條例施行\n          細則第十四條及山坡地土地可利用限度分類標準第二\n          條、山坡地保育利用條例第十六條第一項分別定有明\n          文。經查：\n          (1)揆之兩造系爭契約之記載，上訴人甲○○承租時，\n            其林地現有梨三十一株、桃十五株、蘋果一四九株\n            ，上訴人己○○承租時，其林地現有梨七０株、蘋\n            果一二０株，上訴人戊○○承租時，其林地現有梨\n            七十五株、蘋果九０株，上訴人乙○○承租時，其\n            林地現有蘋果二一０株，上訴人丙○○承租時，其\n            林地現有梨二五０株、蘋果二五０株，均不得增植\n            或補植，惟依原審於九十二年二月十八日會同兩造\n            至現場勘驗時所見，上訴人丙○○承租使用之土地\n            內有部分業已整地為一畦畦，其上並散落有業已開\n            花之高麗菜，據現場研判，應曾種植高麗菜，土地\n            上並有部分新種植之果樹；上訴人乙○○承租使用\n            之土地內有部分土地業已整平，其上有業經收成後\n            丟棄在旁之高麗菜根部；上訴人於承租之土地上，\n            均無種植系爭造林契約書上所指定之造林樹種，有\n            當日之勘驗筆錄可查。\n          (2)另上訴人丙○○於原審勘驗時，亦陳稱：承租之土\n            地上種有高麗菜，因為種植果樹不能維生，有些果\n            自然死亡，一、二年前有補植新的果樹等語；上訴\n            人甲○○、己○○訴訟代理人蔡承謀、乙○○訴訟\n            代理人胡蘇阿月於勘驗現場亦均陳稱：部分果樹死\n            亡後，有補植新的果樹等語，而上訴人甲○○承租\n            之土地內現有梨六０株、桃七株、蘋果一三０株，\n            上訴人己○○之部分現有梨四０株、蘋果一００株\n            ，上訴人戊○○之部分現有梨七０株、桃八０株，\n            上訴人乙○○之部分現有梨六０株、蘋果五０株，\n            上訴人丙○○之部分現有梨六０株、李十株，為兩\n            造所不加爭執，已如上述，足見：\n            (甲)上訴人甲○○、戊○○、乙○○、丙○○確有在\n              彼等各自承租之林地上增或補植果樹之事實，且\n              上訴人甲○○、戊○○、乙○○、丙○○增或補\n              植果樹之行為，不僅違反兩造租約之約定，亦違\n              反山坡地保育利用條例施行細則第十四條及山坡\n              地土地可利用限度分類標準第二條、山坡地保育\n              利用條例第十六條第一項之規定，而屬違反法令\n              使用租賃物之行為。\n            (乙)上訴人己○○部分，其果樹種植株樹固與契約原\n              訂株數相較減少，惟租約之目的既在於造林，則\n              上訴人己○○不論原種植果樹是否減少，即應依\n              約栽種約定樹種，而非任令果樹減少後消極地荒\n              廢林地，是上訴人己○○亦同違反種植林木之約\n              款，要屬當然。\n        4.依卷附兩造分別簽訂之系爭造林契約書第八條（上訴\n          人己○○、乙○○、丙○○部分）或第十條（上訴人\n          甲○○、戊○○部分）約定：本契約未約定事項，乙\n          方（即上訴人）同意依照台灣省國有林事業區出租造\n          林地管理辦法，台灣省國有林事業區內濫墾地清理計\n          劃，行政院核定之德基水庫集水區陡坡農地（超限利\n          用地）處理要點及有關法令規定辦理。而山坡地經主\n          管機關依山坡地土地可利用限度分類標準，查定為宜\n          林地者，應實施造林地及必要之水土保持處理，應行\n          造林或維持自然林木成植生覆蓋，不宜農耕之土地，\n          初期造林有沖蝕嚴重現象時，應配合適當之水土保持\n          處理，山坡地供農業使用者，應實施土地可利用限度\n          分類，並由中央或直轄市主管機關完成宜農、牧地、\n          宜林地、加強保育地查定，土地經營人或使用人不得\n          超限利用，山坡地保育利用條例施行細則第十四條及\n          山坡地土地可利用限度分類標準第二條、山坡保育利\n          用條例第十六條第一項分別定有明文；另依台灣省國\n          有林事業區出租造林地管理辦法第四條第一款規定：\n          租地造林人負有植樹、插條或播種造林之義務，同辦\n          法第三條第一項第一、六款亦規定，租地造林人於契\n          約成立後滿一年，無正當理由尚未開始造林；違反規\n          定種植農作物者，林務局均得終止租約。而上訴人承\n          租之土地，均係位於德基水庫集水區內之國有森林用\n          地，有如前述，上訴人自有遵守上開法令之義務，惟\n          上訴人甲○○、戊○○、乙○○、丙○○於系爭造林\n          契約書簽訂後，在承租之土地上，均無種植系爭造林\n          契約書上所指定之造林樹種；另除原已查定之果樹外\n          ，復有前揭於承租之土地上增植、補植果樹或種植高\n          麗菜之行為，足見彼等亦均有違反前開管理辦法等規\n          定之違反法令情事，至為明確。\n      綜上所述，被上訴人主張依上開系爭造林契約書第六條\n        第六款之規定，終止與上訴人甲○○、乙○○、戊○○\n        間之系爭契約，及依系爭造林契約書第六條八款之規定\n        ，終止與上訴人己○○間之系爭契約，固屬無據而不應\n        准許，但被上訴人主張依前開系爭造林契約書第六條第\n        八、九、十款之規定，終止與上訴人甲○○、戊○○、\n        乙○○、丙○○間之系爭契約，依系爭造林契約書第六\n        條第九、十款之規定，終止與上訴人己○○間之系爭契\n        約，併依系爭造林契約書第六條第六款之規定，終止與\n        上訴人己○○、丙○○間之系爭契約，為有理由，租約\n        既經終止，上訴人即負返還系爭林地之義務，則被上訴\n        人請求上訴人分別返還如附圖所示系爭租地，亦屬有據\n        。從而被上訴人本於租賃物返還請求權之法律關係，請\n        求上訴人分別返還承租之系爭林地，均為有理由，應予\n        准許。\n      至上訴人抗辯林務局因政府政策需要，停止租造林地時\n        ，得終止契約，租地造林人不得異議，所造林木得依約\n        分收或予補償，亦為系爭契約第八條所明定，是被上訴\n        人以政府政策所需為由終止租約者，對上訴人應予補償\n        ，該條所定之補償，應屬被上訴人終止租約之對價，在\n        未為補償之前，被上訴人自不得恣意終止租約云云；經\n        查上訴人所述前開補償金，與系爭租約所規定之終止租\n        約收回系爭林地，並非立於互為對待給付之關係，自不\n        發生同時履行抗辯問題，是上訴人此部分所辯，容有誤\n        會，尚不足採。又上訴人乃在系爭造林契約書簽訂，租\n        賃條件（目的）已變更後，有違反契約約定或法令之行\n        為，被上訴人之終止租約，自無何違反誠信原則可言，\n        尚無庸贅論，併予敘明。\n    按判決所命之給付，其性質非長期間不能履行，或斟酌被\n      告之境況，兼顧原告之利益，法院得於判決內定相當之履\n      行期間或命分期給付，民事訴訟法第三百九十六條第一項\n      前段定有明文。本判決命上訴人返還之土地，因上訴人於\n      其上均種植有果樹，本院考量上訴人在一定時期內果樹可\n      能收成之利益，兼衡及被上訴人收回土地之迫切性，爰定\n      其履行期間為六個月，以資兼顧。\n    (二)請求給付租金部分：\n      本件上訴人己○○雖積欠被上訴人七十四至七十六、七\n        十八、八十、八十五、八十七年度，上訴人戊○○積欠\n        被上訴人八十七年度，上訴人乙○○積欠被上訴人七十\n        四年度，上訴人丙○○積欠被上訴人七十五至七十七、\n        八十至八十七年度之租金未繳納，惟被上訴人係於九十\n        二年一月十三日起訴（見附於起訴狀上之原審法院收發\n        室收狀章），則被上訴人在逾五年部分，即八十六年度\n        以前之租金請求權，即有罹於時效消滅之障礙事由（民\n        法第一百二十六條參照），上訴人己○○、乙○○、丙\n        ○○均援引時效之規定作為抗辯，拒絕給付，自有理由\n        。是以：\n        1.被上訴人已無可得向上訴人乙○○請求給付之租金存\n          在。\n        2.至於上訴人己○○、戊○○、丙○○在被上訴人請求\n          之範圍內應給付之租金，應僅剩八十七年度之租金。\n      被上訴人雖主張上訴人己○○、戊○○、丙○○八十七\n        年度應給付予被上訴人之租金為一萬六千八百六十八元\n        、一萬八千四百七十四元、五萬二千七百三十九元，惟\n        為彼等所否認，本院參諸依彼等與被上訴人分別簽訂之\n        系爭造林契約書第四條第四款係約定：果樹之租金，應\n        由乙方（即上訴人）於果實採取時，按甲方（即被上訴\n        人）分收百分之二十、乙方分收百分之八十之標準折成\n        現金給付，在被上訴人未能舉證證明上訴人在八十七年\n        度果實收成數量下，自不應依被上訴人主張之數額為準\n        ，而應另循計算之途逕。按耕地租用之地租，不得超過\n        法定地價百分之八，土地法第一百十條第一項、第三項\n        分別定有明文。而法定地價，依土地法第一百四十八條\n        規定，係土地所有人依該法規定所申報之地價，在平均\n        地權條例施行區域，依平均地權條例施行細則第二十一\n        條之規定，公有土地以各該宗土地之公告地價為申報地\n        價。土地法第一百十條第一項、第三項關於耕地計收地\n        租之規定，於請求返還相當於租金利益之事件，當亦可\n        據為計算利益之標準（最高法院四十九年台上字第一二\n        三０號判例、八十七年度台上字第二九九六號判決，關\n        於房屋損害賠償事件，所採見解，可資參考）。而以年\n        息百分之八為限，乃耕地租金之最高限額，非謂必照申\n        報價額百分之八計算之，計算相當於租金之損害，除應\n        以不動產之價值為基礎外、尚須斟酌不動產所處位置、\n        工商繁榮情形，利用基地之經濟價值及所受利益等項，\n        並與鄰地租金相比較，以為決定（最高法院八十八年度\n        台上字第一八九四號、三三三一號判決意旨參照）。查\n        ：\n        1.上訴人所占有之土地，係位於中橫公路再轉產業道路\n          步行後始能到達之偏遠山坡地，並非城市地方土地，\n          且上訴人於其上均係種植果樹或蔬菜之事實，業經原\n          審於九十二年二月十八日至現場勘驗明確，製有勘驗\n          筆錄可按，自不宜適用土地法第一百零五條、第九十\n          七條關於城市地方土地租金收取標準之規定，而認應\n          依土地法第一百十條第一項、第三項關於耕地計收地\n          租之規定，據為計算八十七年度租金之標準，較為合\n          理。但因第二林班地為未登錄土地，並無公告地價或\n          申報地價，依被上訴人所陳相鄰土地即台中縣和平鄉\n          ○○段第一地號之申報地價作為第二林班地申報地價\n          ，應屬妥適，而前開相鄰土地之申報地價每平方公尺\n          為十四元，有被上訴人提出之土地登記謄本影本一件\n          可證。\n        2.本院審酌上訴人占有之土地，係位梨山地區之偏遠山\n          坡地，並於其上種植果樹或蔬菜，可得利用之經濟價\n          值程度等情事，認上訴人八十七年應給付租金之額度\n          ，應以申報地價年息百分之六計算為適當，依此計算\n          ，上訴人己○○、戊○○、丙○○八十七年度應給付\n          之租金，應各為四千四百十九元、五千零五十七元、\n          一萬一千三百二十三元（計算式如附表編號二、三、\n          五）。至逾此應准許之範圍，為無理由，自不應准許\n          。\n    (三)請求相當於租金之不當得利部分：\n      無法律上之原因而受利益，致他人受損害者，應返還其\n        利益，雖有法律上之原因，而其後已不存在者，亦同，\n        民法第一百七十九條定有明文。租約終止後，出租人除\n        得本於租賃物返還請求權，請求返還租賃物外，倘出租\n        人為租賃物之所有人時，並得本於所有權之作用，依無\n        權占有之法律關係，請求返還租賃物；無權占有他人房\n        屋土地，可能獲得相當於租金之利益，為社會通常之觀\n        念（參照最高法院七十五年台上字第八０一號、六十一\n        年台上字第一六九五號判例意旨）。上訴人在租約終止\n        後，仍分別占有被上訴人管理之前揭國有林地，上訴人\n        就其所占有之土地，應屬無法律原因而受有利益，並致\n        被上訴人受有損害，被上訴人就各該上訴人占有部分，\n        自得本於不當得利之法則請求返還相當於租金之不當得\n        利。\n      至於被上訴人所得請求返還利益之額度，本院認仍應以\n        前揭計算租金之標準，即相鄰已登錄土地申報地價年息\n        百分之六計算為適當，被上訴人、上訴人主張依年息百\n        分之十、百分之三計算，分屬過高或過低。依此計算，\n        除上訴人己○○、戊○○、丙○○每年應返還之利益額\n        有如八十七年度之租金額外，上訴人甲○○、乙○○部\n        分，則分別為六千三百九十三元、五千五百四十五元（\n        計算式如附表編號一、四）。至逾此應准許之範圍，則\n        為無理由，應予駁回。\n    (四)又被上訴人依系爭造林契約書第六條第六、八、九、十款\n      之規定，均得終止系爭契約，惟其終止系爭契約之時間點\n      容有不同，惟被上訴人依系爭造林契約書第六條第九、十\n      款之規定，已得終止系爭契約，則其併請求自起訴狀繕本\n      送達翌日起至清償日止之法定遲延利息，核無不合，應予\n      准許，併予敘明。\n五、綜上所述：\n    (一)被上訴人依據租賃物返還請求權、租金請求權暨不當得利\n      之法律關係，請求下列部分，為有理由，應予准許：\n      上訴人己○○部分：\n        1.上訴人己○○應將座落第二林班地內如附圖所示編號\n          假四三地號，面積０．五二六一公頃之土地返還被上\n          訴人。\n        2.前項交還土地之履行期間為六個月。\n        3.上訴人己○○應給付被上訴人肆仟肆佰拾玖元，及自\n          九十二年一月二十一日起至清償日止，按年息百分之\n          五計算之利息。\n        4.上訴人己○○應自九十二年一月二十一日起至第一項\n          土地交還被上訴人止，每年給付被上訴人肆仟肆佰拾\n          玖元。\n      上訴人戊○○部分：\n        1.上訴人戊○○應將座落第二林班地內如附圖所示編號\n          假五０地號，面積０．六０二０公頃之土地返還被上\n          訴人。\n        2.前項交還土地之履行期間為六個月。\n        3.上訴人戊○○應給付被上訴人伍千零伍拾柒元，及自\n          九十二年一月二十三日起至清償日止，按年息百分之\n          五計算之利息。\n        4.上訴人戊○○應自九十二年一月二十三日起至第一項\n          土地交還被上訴人止，每年給付被上訴人伍仟零伍拾\n          柒元。\n      上訴人丙○○部分：\n        1.上訴人丙○○應將座落第二林班地內如附圖所示編號\n          假三五地號，面積一．三四八０公頃之土地返還被上\n          訴人。\n        2.前項交還土地之履行期間為六個月。\n        3.上訴人丙○○應給付被上訴人壹萬壹仟參佰貳拾參元\n          ，及自九十二年一月二十一日起至清償日止，按年息\n          百分之五計算之利息。\n        4.上訴人丙○○應自九十二年一月二十一日起至第一項\n          土地交還被上訴人止，每年給付被上訴人壹萬壹仟參\n          佰貳拾參元。\n    (二)被上訴人依據租賃物返還請求權、不當得利之法律關係，\n      請求下列部分，為有理由，應予准許：\n      上訴人甲○○部分：\n        1.上訴人甲○○應將座落第二林班地內如附圖所示編號\n          假三六地號，面積０．七六一一公頃之土地返還被上\n          訴人。\n        2.前項交還土地之履行期間為六個月。\n        3.上訴人甲○○應自九十二年一月二十一日起至第一項\n          土地交還被上訴人止，每年給付被上訴人陸仟參佰玖\n          拾參元。\n      上訴人乙○○部分：\n        1.上訴人乙○○應將座落第二林班地內如附圖所示編號\n          假四七地號，面積０．六六０一公頃之土地返還被上\n          訴人。\n        2.前項交還土地之履行期間為六個月。\n        3.上訴人乙○○應自九十二年一月二十五日起至第一項\n          土地交還被上訴人止，每年給付被上訴人伍仟伍佰肆\n          拾伍元。\n    (三)至被上訴人之請求，逾上開應准許之範圍，為無理由，自\n      不應准許；此部分其假執行之聲請，亦失所附麗，亦不應\n      准許。\n    (四)就被上訴人請求應准許部分，被上訴人於原審陳明願供擔\n      保請准為假執行之宣告，而上訴人則陳明願供擔保聲請宣\n      告免為假執行，核無不合，亦應酌定相當之擔保金額准許\n      之。就被上訴人之請求應准許部分，原審判命上訴人應為\n      交付土地及給付金額，並依被上訴人及上訴人之聲請，分\n      別酌定相當之擔保金而為假執行及免為假執行宣告，並認\n      為交還土地部分，因上訴人於其上均種植有果樹，考量上\n      訴人在一定時期內，果樹可能收成之利益，兼衡及被上訴\n      人收回土地之迫切性，爰定其履行期間為六個月，以資兼\n      顧，雖其理由與本院未盡相同，但其結果並無二致，仍應\n      認為上訴人之上訴為無理由，從而上訴意旨指摘原判決該\n      部分不當，求予廢棄改判，為無理由，應予駁回。\n六、本案事證已臻明確，兩造其餘攻擊防禦方法，不足以影響本\n    判決結果，爰不一一論述，併此敘明。\n七、據上論結，本件上訴為無理由，依民事訴訟法第449條第1項\n    、第78條、第85條第1項但書判決如主文。\n中    華    民    國    94    年    11      月    30  日\n                    民事第一庭審判長法  官  林陳松\n                                    法  官  王重吉\n                                    法  官  李寶堂\n以上正本係照原本作成。\n如對本判決上訴，須於收受判決送達後20日內向本院提出上訴書\n狀，其未表明上訴理由者，應於提出上訴後20日內向本院提出上\n訴理由書（須按他造人數附具繕本）。\n上訴時應提出委任律師為訴訟代理人之委任狀。具有民事訴訟法\n第466條之1第1項但書或第2項之情形為訴訟代理人者，另應附具\n律師及格證書及釋明委任人與受任人有該條項所定關係之釋明文\n書影本。\n                                    書記官  李妍嬅\n中    華    民    國    94    年    11    月    30    日\n                                                      Ｂ\n附表：\n計算式：當期申報地價x占有面積 ×６％＝應給付之租金或每年\n應返還之利益額（角以下四捨五入）。\n(一)上訴人甲○○部分： 14 ×7611 ×6%＝6393\n(二)上訴人己○○部分： 14 ×5261 ×6%＝4419\n(三)上訴人戊○○部分： 14 ×6020 ×6%＝5057\n(四)上訴人乙○○部分： 14 ×6601 ×6%＝5545\n(五)上訴人丙○○部分： 14 ×13480×6%＝11323\n",
  "structure": {
    "main": "上訴駁回。\n第二審訴訟費用由上訴人甲○○、己○○、戊○○、乙○○各負\n擔六分之一，餘由上訴人丙○○負擔。",
    "fact": "一、本件被上訴人主張：\n    (一)上訴人甲○○、己○○、戊○○、乙○○、丙○○分別承\n      租被上訴人所管理座落台中縣和平鄉大甲溪事業區第二林\n      班地（下稱第二林班地）內，如附圖所示編號假三六、四\n      三、五十、四七、三五地號，面積各為０．七六一一公頃\n      、０．五二六一公頃、０．六０二０公頃、０．六六０一\n      公頃、一．三四八０公頃之未登錄土地，依兩造訂定之台\n      灣省德基水庫集水區域內國有森林用地出租造林契約書（\n      下稱系爭造林契約書）第六條第六、八、九、十款約定，\n      承租人若有未依約給付租金達兩期以上、違反法令使用租\n      賃物、因政府政策或基於公共利益使用租賃物、違反契約\n      約定之情事者，出租人即被上訴人得終止租約收回林地。\n      而上訴人己○○、戊○○、乙○○、丙○○各積欠被上訴\n      人民國七十四至八十七年度、八十七年度、七十四年度、\n      七十五至八十七年度，合計分別為新台幣（下同）七萬五\n      千八百五十八元、一萬八千四百七十四元、三千五百七十\n      六元、二十萬七千九百九十一元之租金未給付，被上訴人\n      前曾以存證信函催繳，未獲置理，被上訴人並以起訴狀再\n      為催告各該上訴人，於收狀後五日內繳付租金之意思表示\n      。\n    (二)另上訴人承租之土地，均為經主管機關林務局編定之山坡\n      宜林地，僅得造林，不得供他用途，上訴人明知依系爭造\n      林契約書第三條第二款約定，僅能種植香杉、楓香、台灣\n      櫸、扁柏、柳杉、紅檜、赤楊等造林樹種，不宜農耕，竟\n      違約種植高冷蔬菜及其他果樹作物，而有違反法令及契約\n      約定使用租賃物之情事，被上訴人自得終止租約收回林地\n      ；又上訴人承租之土地，均係位於德基水庫水土涵養區域\n      之林業用地，以林業使用經營為宜，且為防止水庫淤積，\n      對山坡地之超限利用，限制尤為嚴格，近年來因飽受天然\n      災害侵襲，經全面勘查結果，已見山坡土地超限利用所造\n      成之傷害，政府鑒於此一危及安全之情事發生，針對此項\n      生態資源保育工作，已製定收回放租林地之政策，編列預\n      算，逐年逐筆收回林地，自行造林，以期能維護公共利益\n      ，是就政府政策或公共利益之角度言，亦構成終止租約收\n      回土地之要件，被上訴人並以起訴狀繕本之送達作為終止\n      租約之意思表示。\n    (三)兩造間之租約既經終止，上訴人自應返還租賃之土地；另\n      上訴人除應給付前開欠繳之租金外，兩造間租賃關係消滅\n      後，上訴人仍為土地之使用收益，受有按相鄰已登錄之台\n      中縣和平鄉○○段第一地號土地，申報地價每平方公尺十\n      四元，依年息百分之十計算之相當於租金之不當得利，亦\n      即上訴人甲○○、己○○、戊○○、乙○○、丙○○各一\n      萬零六百四十元、七千四百二十元、七千七百元、九千八\n      百元、二萬五千二百元，並致被上訴人受有損害，上訴人\n      亦應返還。為此爰依租賃物返還請求權、租金給付請求權\n      及不當得利之法律關係，提起本訴等語（經原審審理後，\n      判決：一上訴人甲○○、己○○、戊○○、乙○○、丙○\n      ○應依序將坐落第二林班地內如附圖所示編號假三六、四\n      三、五０、四七、三五地號，面積各為０．七六一一公頃\n      、０．五二六一公頃、０．六０二０公頃、０．六六０一\n      公頃、一．三四八０公頃之土地返還被上訴人。二前項交\n      還土地之履行期間為六個月。三上訴人己○○、戊○○、\n      丙○○應依序給付被上訴人肆仟肆佰拾玖元、伍仟零伍拾\n      柒元、壹萬壹仟參佰貳拾參元，及分別自九十二年一月二\n      十一日、九十二年一月二十三日、九十二年一月二十一日\n      起至清償日止，按年息百分之五計算之利息；上訴人甲○\n      ○、己○○、戊○○、乙○○、丙○○並應各自九十二年\n      一月二十一日、九十二年一月二十一日、九十二年一月二\n      十三日、九十二年一月二十五日、九十二年一月二十一日\n      起至第一項土地交還被上訴人止，每年依序給付被上訴人\n      幣陸仟參佰玖拾參元、肆仟肆佰拾玖元、伍仟零伍拾柒元\n      、伍仟伍佰肆拾伍元、壹萬壹仟參佰貳拾參元。四被上訴\n      人其餘之訴駁回。被上訴人就其敗訴部分，並未聲明不服\n      ）。\n    (四)被上訴人於本院補稱：\n      按承租人於租賃關係終止後，應返還租賃物；租賃物有\n        生產力者，並應保持其生產狀態，返還出租人，民法第\n        四百四十五條定有明文。而租賃關係終止的原因則有數\n        種，諸如租期屆至、當事人合意終止、承租人死亡（民\n        法第四百五十二條）、承租人之終止（民法第四百二十\n        四條、第四百三十五條第二項、第四百三十六條）、出\n        租人之終止（民法第四百五十八條、第四百五十九條、\n        土地法第一百條、第一百零三條、第一百十四條、耕地\n        三七五減租條例第十七條、承租人違反租約依契約條款\n        所為之終止）。\n      本件被上訴人於起訴狀所主張之租賃物返還請求權有一\n        ，即為民法第四百五十五條條之規定，而其終止之理由\n        則有數項：\n        1.系爭租約第六條第八款、第十款之約定，於承租人違\n          反法令使用租賃物或違反該契約之約定者，出租人得\n          終止租約收回林地。\n        2.承租人未依約給付租金達兩期以上。\n        3.系爭租約第六條第九款約定因政府政策或基於公共利\n          益有使用租賃物者，出租人得終止租約。\n        是由上開所列終止之事項可知，除欠租二年以上之事由\n        外，其餘二項則為兩造意定之終止事由。\n      就上開事實之存在，其證據如下：\n        1.欠租二年以上：\n          此部分依被上訴人起訴狀理由第二項所載之金額，上\n          訴人並不否認，且繳付租金是一積極事實，應由上訴\n          人負舉證責任，被上訴人於起訴時亦再為催告，上訴\n          人既未繳納，被上訴人予以終止系爭租約，非無理由\n          。\n        2.因政府政策或基於公共利益：\n          系爭林地依非都市土地使用管制規則屬林業用地，以\n          林業使用經營為宜，且其均位於德基水庫水土涵養區\n          域，政府已編列預算，逐年逐筆收回林地，而自行造\n          林，以期能維護公共利益，是就政府政策或公共利益\n          之角度言，被上訴人即得據為終止租約之事由。\n        3.被上訴人違法、違約使用林地：\n          (1)系爭林地於原審勘驗現場時，除上訴人之訴訟代理\n            人或本人有自承「補植、增植新果樹」外，現場亦\n            可明顯發現上訴人丙○○、乙○○曾種植高麗菜，\n            即上訴人甲○○種植梨樹六十株（即增植二十九株\n            ），其他桃、蘋果樹則較契約所定減少；上訴人劉\n            成春變更種植桃樹八十株，上訴人乙○○變更種植\n            梨樹六十株，上訴人丙○○變更種植果樹李樹十株\n            ，上訴人己○○種植之果樹株數減少，則上訴人江\n            榮福、戊○○、乙○○、丙○○違約增植及變更樹\n            種，不依約造林之事實甚為明確，是渠等已違反系\n            爭造林契約僅得種植約定林木之約定，亦違反山坡\n            保育利用條例施行細則第十四條、山坡保育利用條\n            例第十六條第一項之規定，被上訴人自得以此違約\n            事項據以終止系爭租約，請求上訴人交還系爭林地\n            。\n          (2)至上訴人己○○部分，其果樹種植株樹固與契約原\n            訂株數相較減少，惟租約之目的既在於造林，則上\n            訴人不論原種植果樹是否減少，即應依約栽種約定\n            樹種，而非任令果樹減少後消極地荒廢林地，是上\n            訴人亦同違反種植林木之約款，此項約款無待被上\n            訴人催告即應履行。\n          (3)本件由兩造不爭執之系爭造林契約書第三條第二款\n            及同條第一款之約定，足徵系爭租約訂立之目的在\n            於「植栽造林涵養水土」無疑，而非在於供給承租\n            人即上訴人種植果樹謀生營利。上訴人固辯稱其變\n            更之樹種亦屬溫帶果樹，與契約精神無悖，惟系爭\n            租約之目的在造林，故特別約定原有果樹不得增植\n            、補植，其目的即在不具水土涵養功能之果樹自然\n            淘汰以加速林地種植林木之面積，達到造林暨水土\n            保持之目的，是以上訴人不得藉口其增植、補植之\n            果樹同屬溫帶果樹或巡山員知悉其違約情事未要求\n            改正造林而負責。\n      按土地法第一百零六條規定以自任耕作為目的，約定支\n        付地租，使用他人農地者，為耕地；前項所稱耕地，包\n        括漁牧，而國有林地在同法第二條係與農地、漁地、狩\n        獵地、礦地、鹽地、池塘等同時併列為直接生產地，故\n        其非屬農地或漁牧地，應可確認。是同法第一百十四條\n        有關不定期耕地租賃契約終止之限制規定，於林地之租\n        賃，依明示其一排除其他之法理，應不適用。又承租人\n        租金支付有遲延者，出租人得定相當期限催告承租人支\n        付租金，如承租人於其期限內不為支付，出租人得終止\n        契約，民法第四百四十條第一項定有明文。本件被上訴\n        人於起訴時已分別列載請求上訴人應給付積欠數年來租\n        金之金額，其訴狀即有催告其給付之性質（最高法院三\n        十九年台上字第五五四號判例參照），雖未明白記載給\n        付之期限，惟以請求之內容以觀，係當與請求於訴狀送\n        達知悉後，即行給付無異，其期限縱不相當，惟歷經起\n        訴迄今已逾二年，上訴人仍未為給付，被上訴人自得再\n        以九十四年七月二十九日民事答辯狀為終止系爭租約之\n        意思表示，則租約既經終止，上訴人即負返還系爭林地\n        之義務。\n      再按未定期限之租賃，各當事人得隨時終止契約，民法\n        第四百五十條第二項定有明文。本件以上揭法文所示，\n        系爭林地並不受土地法第一百十四條規定之限制，被上\n        訴人亦得依民法四百五十條第二項之規定，以上述民事\n        答辯狀再為終止租約之意思表示。另定期租賃契約期滿\n        後得否變為不定期租賃，在出租人方面係以有無即表示\n        反對之意思為條件，而非以有無收取使用收益之代價為\n        必要，且出租人於訂約之際訂明期滿絕不續租或續租應\n        另定契約者，仍不失為出租人有反對續租之意思表示，\n        即難謂不發生阻止續租之效力，此為最高法院八十五年\n        台上字第二一八二號判決所揭示之意旨。本件兩造所訂\n        租約訂有「契約期滿，林木採伐後承租人如需繼續租用\n        ，應依台灣省國有林事業區出租造林地管理辦法第九條\n        規定，於租約屆滿前三個月，申請林區管理處續租，逾\n        期視為放棄，期滿任由林區管理處收回林地，承租人不\n        得異議。」（上訴人甲○○、戊○○在第九條，其他上\n        訴人之契約未訂），而上訴人甲○○、戊○○之租期分\n        別於八十四年六月三十日、八十七年十二月三十一日屆\n        滿，是其二人於租期屆滿後既未訂有新約，且被上訴人\n        於該期限屆滿後亦未收取任何租金，此際，參之前引判\n        決要旨，應不認有不定期租賃之關係存在，被上訴人即\n        可以租期屆滿為由請求返還系爭林地。\n      另從系爭林地租用之目的而言，亦不適用土地法第一百\n        十四條有關不定期限耕地租賃終止之限制，上訴人己○\n        ○、乙○○、丙○○承租部分，其租約固未有租期屆滿\n        應另定新約之約款，而視為不定期租賃，惟其租賃之目\n        的非在耕作而在造林，自不得視為耕地租賃（司法院大\n        法官會議釋字第七三八號解釋意旨參照），被上訴人亦\n        得隨時終止租約；更何況租賃契約依民法第四百五十一\n        條規定更新後，僅發生期限變更之效果，其餘內容並未\n        隨同變更，而上訴人之違約情事明確，原審判決並無違\n        誤，爰為答辯聲明，求為判決：\n        1.上訴駁回。\n        2.訴訟費用由上訴人負擔。\n二、上訴人對於：(一)上訴人甲○○、己○○、戊○○、乙○○、\n    丙○○分別承租被上訴人所管理之第二林班地內如附圖所示\n    編號假三六、四三、五十、四七、三五地號，面積各為０．\n    七六一一公頃、０．五二六一公頃、０．六０二０公頃、０\n    ．六六０一公頃、一．三四八０公頃之國有未登錄土地，前\n    開土地現尚由各該上訴人占有使用中。(二)上訴人甲○○、己\n    ○○、戊○○、乙○○、丙○○先後於八十一年七月二十九\n    日、七十二年十月、八十一年八月二十四日、七十三年一月\n    、七十二年十月與被上訴人簽訂系爭造林契約書。(三)上訴人\n    己○○積欠被上訴人七十四至七十六、七十八、八十、八十\n    五、八十七年度，上訴人戊○○積欠被上訴人八十七年度，\n    上訴人乙○○積欠被上訴人七十四年度，上訴人丙○○積欠\n    被上訴人七十五至七十七、八十至八十七年度之租金未繳納\n    。(四)上訴人甲○○承租之土地內現有梨六０株、桃七株、蘋\n    果一三０株，上訴人己○○部分現有梨四０株、蘋果一００\n    株，上訴人戊○○部分現有梨七０株、桃八０株，上訴人乙\n    ○○部分現有梨六０株、蘋果五０株，上訴人丙○○部分現\n    有梨六０株、李十株等事實，固不加爭執，但以下列諸語置\n    辯：\n    (一)上訴人承租之土地，係為因應政府安置退除役官兵暨輔導\n      其種植溫帶水果政策而予放租，雙方訂約當時之真意，乃\n      在於租賃土地上種植溫帶水果，因而將果樹訂為第一造林\n      樹種，前大甲林區管理處梨山工作站並於七十三年五月十\n      四日，以七三甲梨業字第０四八一號函重申果樹視同造林\n      樹之意旨，嗣後系爭造林契約書為掩其違法出租山坡地之\n      事實，始於造林樹種之約定，改為限於種植香杉等，將原\n      先之果樹去除，改為現有果樹不得增植或補植，但上訴人\n      在承租之土地上種植果樹，係為契約目的之達成，不違反\n      契約之約定，被上訴人歷年來亦未出面主張上訴人有違約\n      情事或請求改正造林，足令上訴人信賴種植果樹確實符合\n      契約目的，被上訴人以上訴人違反法令使用終止租約，其\n      行使權利有違誠信原則，且上訴人承租之土地是否為宜林\n      地未經查明，遽認有違反法令使用，亦殊嫌遽斷。\n    (二)系爭造林契約書為定型化契約，而果樹之種植，須長期投\n      資始能回收，系爭造林契約第六條第九款之規定，將使契\n      約之存續，繫於政府朝令夕改之政策決定，對上訴人顯然\n      不公，該條款應屬無效；縱認有效，依系爭造林契約書第\n      十一條規定，被上訴人於租約終止時，對於上訴人所造林\n      地得予以補償，在兩造未協商出一合理公平之補償辦法前\n      ，被上訴人片面終止系爭租約，顯失公平。又如允被上訴\n      人猝然收回林地，梨山地區五六十萬人生計無著，影響層\n      面廣大，被上訴人片面終止租約，顯不利於公共利益。\n    (三)縱使被上訴人得收回土地，亦應酌留履行期間；被上訴人\n      從未催繳積欠之租金，上訴人自無從繳納，且起訴請求之\n      租金，除八十七年度之外，其餘年度之租金均已罹於五年\n      時效，上訴人得拒絕給付；又八十七年度之租金，相較於\n      往年有暴增之情，應由被上訴人舉證應繳之租金。被上訴\n      人收回林地之目的在自行造林，應無相當於租金之損害，\n      且縱得請求返還不當得利，亦僅得依國有土地租金率即地\n      價年息百分之三為準。\n    (四)上訴人於本院補稱：\n      本件被上訴人起訴主張依民法第四百五十五條之規定，\n        請求上訴人返還租賃物，其係以：一上訴人欠租達二年\n        以上；二因政府政策或基於公共利益；三被上訴人違法\n        、違約使用林地等理由終止租約。\n      茲就上開被上訴人終止租約之事由，答辯如下：\n        1.欠租二年以上：\n          按承租人租金支付有遲延者，出租人得定相當期限，\n          催告承租人支付租金，如承租人於其期限內不為支付\n          ，出租人得終止契約，民法第四百四十條第一項定有\n          明文。故而承租人遲付租金者，出租人須定期催告，\n          承租人逾期仍不為支付，出租人始得終止租約。經查\n          系爭契約所訂之租金，係每年由被上訴人依當年農作\n          物之收成狀況，以被上訴人所訂之一定公式計算，再\n          通知上訴人定期繳納。本件上訴人未繳之租金，均因\n          未曾收受被上訴人繳納租金之通知，故而無從繳納，\n          此乃可歸責於被上訴人，被上訴人既未曾催告繳交租\n          金，自不得以遲延給付租金二期以上為由終止租約。\n        2.因政府政策或基於公共利益：\n          系爭租約第六條第九款固約定：因政府政策或基於公\n          共利益有使用租賃物者，甲方（即被上訴人）得終止\n          本租約收回林地，惟依本條款之文義解釋，因政府政\n          策或基於公共利益得終止本租約者，應限於該二項原\n          因而有使用租賃物之必要。經查：\n          (1)被上訴人主張系爭林地位於德基水庫水土涵養區域\n            ，為防止德基水庫淤積對山坡地之超限利用尤為嚴\n            格，近年來因飽受天然災害之侵襲，經全面勘查結\n            果，已見山坡土地超限利用所造成之傷害，政府鑒\n            於此一危及安全之情事發生，針對此項生態資源保\n            育工作已制定收回放租林地之政策，編列預算逐年\n            逐筆收回林地，而自行造林，以期能維護公共利益\n            ，是就政府政策或公共利益之角度言，被上訴人即\n            得據為終止租約之事由云云，從而被上訴人主張政\n            府之政策乃收回放租林地，並非有另行使用租賃物\n            之目的，其所謂基於公共利益亦非為另行使用租賃\n            物，被上訴人既無法舉證證明政府基於何項政策或\n            公共利益有使用系爭租賃物之必要，其主張即不符\n            系爭契約第六條第九款之約定，自不得據以終止系\n            爭租約。\n          (2)第查，林務局因政府政策需要，停止租造林地時，\n            得終止契約，租地造林人不得異議，所造林木得依\n            約分收或予補償，亦為系爭契約第八條所明定。是\n            被上訴人以政府政策所需為由終止租約者，對上訴\n            人應予補償。該條所定之補償，應屬被上訴人終止\n            租約之對價，在未為補償之前，被上訴人自不得恣\n            意終止租約。\n        3.被上訴人違法、違約使用林地：\n          被上訴人主張上訴人曾自承「補植、增植新果樹」，\n          現場亦可明顯發現上訴人丙○○、乙○○曾種植高麗\n          菜，是渠等已違反系爭造林契約僅得種植約定林木之\n          約定，亦違反山坡保育條例施行細則第十四條、山坡\n          地保育利用條例第十六條第一項之規定云云。經查：\n          (1)系爭契約之目的在於種植果樹，上訴人種植果樹並\n            未違約：\n            依歷史沿革而言，系爭國有林班地係為配合政府精\n            兵政策，輔導退除役官兵種植溫帶水果而予放租，\n            從而五十九年間之造林契約書即直接約定「果樹」\n            為造林樹種。第一代承租人老邁無法耕作時，即將\n            承租權作價轉讓，接手之承租人承接前手，目的亦\n            是種植水果，上訴人分別於七十二年、八十一年間\n            ，花費巨資向前手買受系爭林地承租權，目的亦在\n            於種植果樹，否則，造林之經濟效益低，上訴人實\n            無可能花費巨資買受承租權來造林；再以履約之情\n            形而言，上訴人接續前手與被上訴人訂立租約，承\n            租之初，系爭土地上即全數種植果樹，毫無被上訴\n            人所謂之香杉、楓香、台灣櫸等造林樹種，上訴人\n            承租之目的亦與前手相同，即種植果樹，故每年交\n            付分收代金時，均以果實計付之，從未以契約第四\n            條第一款至第三款之用材、薪炭和竹材等計付分收\n            代金。此外，被上訴人於梨山設有工作站，配有巡\n            山員，時常巡查各處林地，系爭土地上自始即種植\n            果樹，從未種植香杉等樹種，被上訴人對此知之甚\n            詳，卻從未出面主張上訴人有違約情事或請求改正\n            造林，益證系爭契約之目的在於種植果樹。原審判\n            決雖以上訴人向被上訴人承租土地初始之目的，縱\n            使均係供作種植果樹之用，惟依卷附兩造先後簽訂\n            之系爭造林契約書第三條第二款既已明定：承租之\n            林地限於種植香杉、楓香、台灣櫸．．．等樹種，\n            現有之梨、桃、蘋果均不得增埴或補植等語，則自\n            系爭造林契約書簽訂後，承租之條件已有變更，上\n            訴人自應受新訂契約條款之拘束云云，然上訴人與\n            被上訴人均係首次訂約，並無所謂「新訂契約條款\n            」可言，原審判決對此容有誤解。上訴人承租系爭\n            林地之背景及目的，業如前述，則上訴人種植果樹\n            ，洵無違約情形，原審判決此部分之認定，顯非適\n            法。\n          (2)有關上訴人增植或補植果樹部分：\n            由上訴人訂約時所植樹種及數量，與現狀加以比較\n            可知，除上訴人甲○○多植二株外，其餘上訴人目\n            前種植果樹之數量並未超過契約訂立時之數量。其\n            中或有變更樹種者，然所植均為溫帶果樹，並無逸\n            脫契約之目的，若以此為由終止租約，顯有失公平\n            。其中上訴人己○○部分，目前之植株甚至少於訂\n            約時之數量，樹種亦無變更情形，原審判決仍認其\n            有增植或補植之情形，顯有違誤。\n          (3)至於上訴人丙○○、乙○○雖曾有種植高麗菜之行\n            為，然均為短暫之種植，且上訴人丙○○乃種植於\n            土地平坦處，數量極少，而上訴人乙○○更僅種植\n            於承租地之界坎外，寥寥數株，供自己食用，應不\n            構成違約。而縱認上訴人丙○○有違約情形，其情\n            節尚屬輕微，尚未達違反契約目的之情形，原判決\n            據此認定上訴人丙○○、乙○○違反契約，顯失允\n            洽。\n        4.有關違反法令部分：\n          (1)查梨山地區之果樹，早於六十四年德基水庫興建之\n            前即已廣為種植，政府在興建德基水庫之初，卻未\n            考慮其上游梨山地區已遍植果樹之客觀事實，未予\n            全面規劃砍除果樹、改種其他樹或為其他規劃，仍\n            於水庫建立後繼續出租林地。而系爭契約均訂立於\n            六十四年山坡地保育利用條例公布施行以後，若在\n            林地上種植果樹乃係違反法令之規定，被上訴人機\n            關何以違法出租，並於七十三年間函示「果樹視同\n            造林」？而今卻主張系爭土地僅得造林，不得供他\n            用途，以上訴人違反法令使用而終止租約，其行使\n            權利顯有違誠實及信用方法。且如前所述，被上訴\n            人對於上訴人種植之情形知之甚詳，卻從未出面主\n            張上訴人有違約情事或請求改正造林，此足令上訴\n            人信賴在系爭土地上種植果樹確實符合契約目的，\n            而今被上訴人為相反之主張，破壞其一手建立之信\n            賴關係，其行使權利，難謂無違反誠實及信用方法\n            。\n          (2)系爭契約雖援引「台灣國有林事業區出租造林地管\n            理辦法  」、「台灣省國有林事業區內濫墾清理計\n            劃」、「行政院核定之德基水庫集水區陡坡農地（\n            超限利用地）處理要點」及有關法令為契約未約定\n            事項之補充規定，然被上訴人自始即未曾提出前開\n            法令供上訴人參酌辦理，且依山坡地土地可利用限\n            度分類標準第二條規定，宜林地為五級坡，即甚深\n            層、深層、淺層之六級坡；甚淺層之五、六級坡；\n            淺層之五級坡，土壤沖蝕嚴重者；甚淺層之四級坡\n            ，土壤沖蝕嚴重或下接硬質母岩者。系爭土地之坡\n            度為何？究屬幾級地？層級為何？原判決並未予查\n            明，遽認上訴人違反法令使用租賃地，殊嫌率斷。\n            此外，上訴人戊○○所承租之土地，全未涉及超限\n            利用，此於契約中記載甚明（見契約書第一條第二\n            款），從而被上訴人於八十八年十二月八日以存證\n            信函催告上訴人戊○○，依據行政院農業委員會八\n            十八年林政字第二六七三一號函示，應限期改正造\n            林云云，即屬無據。\n      被上訴人主張土地法第一百十四條有關不定期耕地租賃\n        契約終止之期限，於本件並不適用；被上訴人於起訴時\n        已分別列載請求上訴人應給付積欠數年來租金之金額，\n        迄今已逾二年，上訴人仍未給付，被上訴人自得再為終\n        止租約之意思表示，則租約既經終止，上訴人即負返還\n        系爭林地之義務云云；按耕地租賃，以支付地租而耕作\n        他人之農地為要件，所謂耕作，指目的在定期（按季、\n        按年）收獲而施人工於他人土地以栽培農作物而言（參\n        照司法院院字第七三八號解釋）。系爭租賃物雖非農地\n        ，惟租賃之目的在於耕作溫帶果樹，則本件租賃之目的\n        既在定期收獲而施人工於他人土地以栽培農作物，依前\n        開司法院解釋，自屬耕地租賃，縱不直接適用，至少應\n        類推適用土地法第一百十四條有關不定期耕地租賃契約\n        終止之限制。本件既無土地法第一百十四條所列各項情\n        形，出租人自不得終止租約，被上訴人依民法第四百五\n        十條第二項之規定，終止系爭租約，顯不合法。\n      綜上，被上訴人終止系爭租約，顯不合法，原審判決認\n        事用法顯有違誤，爰為上訴聲明，求為判決：\n        1.原判決不利於上訴人部分廢棄。\n        2.上開廢棄部分，被上訴人在第一審之訴及其假執行之\n          聲請均駁回。\n        3.第一、二審訴訟費用由被上訴人負擔。\n三、兩造不爭執之事實：\n    (一)上訴人甲○○、己○○、戊○○、乙○○、丙○○分別承\n      租被上訴人所管理之第二林班地內如附圖所示編號假三六\n      、四三、五十、四七、三五地號，面積各為０．七六一一\n      公頃、０．五二六一公頃、０．六０二０公頃、０．六六\n      ０一公頃、一．三四八０公頃之國有未登錄土地，前開土\n      地現尚由各該上訴人占有使用中。\n    (二)上訴人甲○○、己○○、戊○○、乙○○、丙○○先後於\n      八十一年七月二十九日、七十二年十月、八十一年八月二\n      十四日、七十三年一月、七十二年十月與被上訴人簽訂系\n      爭造林契約書。\n    (三)上訴人己○○積欠被上訴人七十四至七十六、七十八、八\n      十、八十五、八十七年度，上訴人戊○○積欠被上訴人八\n      十七年度，上訴人乙○○積欠被上訴人七十四年度，上訴\n      人丙○○積欠被上訴人七十五至七十七、八十至八十七年\n      度之租金未繳納。\n    (四)上訴人甲○○承租之土地內現有梨六０株、桃七株、蘋果\n      一三０株，上訴人己○○之部分現有梨四０株、蘋果一０\n      ０株，上訴人戊○○之部分現有梨七０株、桃八０株，上\n      訴人乙○○之部分現有梨六０株、蘋果五０株，上訴人丙\n      ○○之部分現有梨六０株、李十株。\n    以上兩造所不加爭執之事實，尚有土地登記謄本、系爭土地\n    造林契約書影本四件可證，復經原審於九十二年二月十八日\n    到場勘驗及囑託台中縣東勢地政事務所測量屬實，製有勘驗\n    筆錄及現況成果圖（即附圖）在卷可按，則此部分之事實，\n    自堪信為真實。\n四、得心證之理由：\n    (一)返還系爭林地部分：\n      按承租人不依約給付租金達兩期以上者、承租人違反法\n        令使用租賃物、因政府政策或基於公共利益有使用租賃\n        物者、承租人違反契約之約定者，被上訴人得終止租約\n        收回林地，觀諸卷附系爭造林契約書第六條第六、八、\n        九、十款之規定即明，復為兩造所不加爭執。經查：\n        1.土地法第一百零六條規定以自任耕作為目的，約定支\n          付地租，使用他人農地者，為耕地；前項所稱耕地，\n          包括漁牧，而國有林地在同法第二條係與農地、漁地\n          、狩獵地、礦地、鹽地、池塘等同時併列為直接生產\n          地，故其非屬農地或漁牧地，應足認定，是同法第一\n          百十四條有關不定期耕地租賃契約終止之限制規定，\n          於林地之租賃，依明示其一排除其餘之法理，應不適\n          用。又承租人租金支付有遲延者，出租人得定相當期\n          限催告承租人支付租金，如承租人於其期限內不為支\n          付，出租人得終止契約，民法第四百四十條第一項定\n          有明文：\n          (1)上訴人己○○積欠被上訴人七十四至七十六、七十\n            八、八十、八十五、八十七年度，上訴人戊○○積\n            欠被上訴人八十七年度，上訴人乙○○積欠被上訴\n            人七十四年度，上訴人丙○○積欠被上訴人七十五\n            至七十七、八十至八十七年度之租金未繳納之事實\n            ，為兩造所不加爭執，業如上論。\n          (2)上訴人甲○○未積欠租金，上訴人乙○○、戊○○\n            積欠租金未達兩期未給付，該部分被上訴人不能以\n            彼等積欠租金達兩期未給付為由，主張終止系爭租\n            金，應可認定。\n          (3)上訴人己○○、丙○○確有積欠租金達兩期未給付\n            之情事，且經被上訴人以起訴送達起訴狀繕本之送\n            達為催告繳納租金之意思表示，迄今已逾二年，上\n            訴人己○○、丙○○仍未繳納，復經被上訴人再以\n            九十四年七月二十九日民事答辯狀為終止系爭租約\n            之意思表示，從而此部分被上訴人主張依系爭造林\n            契約書第六條第六款積欠租金達兩期未為給付之事\n            由，終止系爭租約，尚屬有據，應予准許。\n          (4)至上訴人己○○、丙○○所積欠之租金，除八十七\n            年度之外，其餘年度之租金均已罹於五年時效，上\n            訴人雖得拒絕給付，然仍無法解免彼等積欠租金兩\n            期未為給付之事實，自不待言。\n        2.依兩造簽訂之系爭契約第三條約定：「乙方（即上訴\n          人）應依甲方（即被上訴人）或水保局指定之方式及\n          期限內於其承租林地內完成水土保持設施，並於租賃\n          有效期限內隨時維護水土保持設施之功能．．．」、\n          「造林樹種，乙方承租之林地限於種植香杉、楓香、\n          台灣櫸、扁柏、柳杉、紅檜、赤楊等，現有之梨、桃\n          、蘋果株數不得增植或補植」，足證：\n          (1)上訴人就水土保持為使用系爭林地之目的，且果樹\n            之增植、補植與水土保持之目的不符等情，兩造已\n            有合意。\n          (2)上訴人承租之土地，均係位於德基水庫集水區內之\n            國有森林用地，此觀諸系爭造林契約名為「台灣省\n            德基水庫集水區域內國有森林用地出租造林契約書\n            」即明，則基於國土保安之維護、水庫壽命之延長\n            及社會安全之層面言，國有森林地實有必要進行造\n            林植樹，尤以前所發生之「七二水災」，因大甲溪\n            沿岸濫墾、濫伐所造成國家、社會成本之支出，人\n            命、財產備受威脅，自事後諸葛觀之，益見落實造\n            林政策之迫切需要，是前開租賃條件（目的）之變\n            更，業已慮及上訴人先前於承租土地上種植果樹所\n            投注心血及生活需求之現實（查定原已種植之果樹\n            可保留），並兼顧公共利益之迫切要求（不得增植\n            補植果樹，並應種植指定之樹種），折衝後得其平\n            衡始改訂，尚稱妥適。\n          (3)至於前大甲林區管理處梨山工作站雖曾於七十三年\n            五月十四日以七三甲梨業字第０四八一號函各承租\n            人，表示：「德基水庫集水區內國有林班地承租人\n            名義變更，審核標準業經奉准依照台灣省國有林事\n            業區出租造林地管理辦法第二十條規定，予以辦理\n            ，原租地內果樹可視同造林樹，據以辦理」等語，\n            惟上訴人甲○○、戊○○係於前開函文發文後之八\n            十一年七月二十九日、八十一年八月二十四日，始\n            簽訂系爭造林契約書，前開函文之旨意，顯不得作\n            為認定渠等與被上訴人間權利義務之準據；另前開\n            函文發文之目的，僅係作為承租之造林地成林後，\n            造林人擬變更名義或將其權利轉讓他人，依前開管\n            理辦法法第二十條規定，敘明理由向林管處申請核\n            准，承辦單位參照前臺灣省政府農林廳林務局五十\n            三年三月二日林政字第０九０００號函規定之三項\n            審核標準即：造林地業經完成造林（除地除外）\n            ，造林木已達三年生以上，成活率在百分之七\n            十以上，據以審查決定時之認定標準，尚不能認為\n            主管機關有變更系爭造林契約書約定條款之意思，\n            亦即並無認可上訴人可無庸再依前揭指定樹種造林\n            ，或可增植補植果樹之意；又前開函文係在上訴人\n            己○○、乙○○、丙○○簽訂系爭造林契約書後不\n            久所發，該函文內所稱「原租地內果樹可視同造林\n            樹」，究係指系爭造林契約書簽訂前即已種植之果\n            樹，亦即上開經查定之果樹樹種及株數可視同造林\n            樹，抑或包括系爭造林契約書簽訂後增植或補植之\n            果樹亦可視同造林樹，亦不明確；況且，該函文之\n            內容未援引增訂於系爭造林契約書內，自亦不得作\n            為解釋兩造間權利義務之依據，是前開函文實無從\n            據為有利於上訴人之認定。\n        3.按山坡地經主管機關依山坡地土地可利用限度分類標\n          準，查定為宜林地者，應實施造林地及必要之水土保\n          持處理，應行造林或維持自然林木成植生覆蓋，而不\n          宜農耕之土地，初期造林有沖蝕嚴重現象時，應配合\n          適當之水土保持處理，山坡地供農業使用者，應實施\n          土地可利用限度分類，並由中央或直轄市主管機關完\n          成宜農、牧地、宜林地、加強保育地查定，土地經營\n          人或使用人不得超限利用，山坡地保育利用條例施行\n          細則第十四條及山坡地土地可利用限度分類標準第二\n          條、山坡地保育利用條例第十六條第一項分別定有明\n          文。經查：\n          (1)揆之兩造系爭契約之記載，上訴人甲○○承租時，\n            其林地現有梨三十一株、桃十五株、蘋果一四九株\n            ，上訴人己○○承租時，其林地現有梨七０株、蘋\n            果一二０株，上訴人戊○○承租時，其林地現有梨\n            七十五株、蘋果九０株，上訴人乙○○承租時，其\n            林地現有蘋果二一０株，上訴人丙○○承租時，其\n            林地現有梨二五０株、蘋果二五０株，均不得增植\n            或補植，惟依原審於九十二年二月十八日會同兩造\n            至現場勘驗時所見，上訴人丙○○承租使用之土地\n            內有部分業已整地為一畦畦，其上並散落有業已開\n            花之高麗菜，據現場研判，應曾種植高麗菜，土地\n            上並有部分新種植之果樹；上訴人乙○○承租使用\n            之土地內有部分土地業已整平，其上有業經收成後\n            丟棄在旁之高麗菜根部；上訴人於承租之土地上，\n            均無種植系爭造林契約書上所指定之造林樹種，有\n            當日之勘驗筆錄可查。\n          (2)另上訴人丙○○於原審勘驗時，亦陳稱：承租之土\n            地上種有高麗菜，因為種植果樹不能維生，有些果\n            自然死亡，一、二年前有補植新的果樹等語；上訴\n            人甲○○、己○○訴訟代理人蔡承謀、乙○○訴訟\n            代理人胡蘇阿月於勘驗現場亦均陳稱：部分果樹死\n            亡後，有補植新的果樹等語，而上訴人甲○○承租\n            之土地內現有梨六０株、桃七株、蘋果一三０株，\n            上訴人己○○之部分現有梨四０株、蘋果一００株\n            ，上訴人戊○○之部分現有梨七０株、桃八０株，\n            上訴人乙○○之部分現有梨六０株、蘋果五０株，\n            上訴人丙○○之部分現有梨六０株、李十株，為兩\n            造所不加爭執，已如上述，足見：\n            (甲)上訴人甲○○、戊○○、乙○○、丙○○確有在\n              彼等各自承租之林地上增或補植果樹之事實，且\n              上訴人甲○○、戊○○、乙○○、丙○○增或補\n              植果樹之行為，不僅違反兩造租約之約定，亦違\n              反山坡地保育利用條例施行細則第十四條及山坡\n              地土地可利用限度分類標準第二條、山坡地保育\n              利用條例第十六條第一項之規定，而屬違反法令\n              使用租賃物之行為。\n            (乙)上訴人己○○部分，其果樹種植株樹固與契約原\n              訂株數相較減少，惟租約之目的既在於造林，則\n              上訴人己○○不論原種植果樹是否減少，即應依\n              約栽種約定樹種，而非任令果樹減少後消極地荒\n              廢林地，是上訴人己○○亦同違反種植林木之約\n              款，要屬當然。\n        4.依卷附兩造分別簽訂之系爭造林契約書第八條（上訴\n          人己○○、乙○○、丙○○部分）或第十條（上訴人\n          甲○○、戊○○部分）約定：本契約未約定事項，乙\n          方（即上訴人）同意依照台灣省國有林事業區出租造\n          林地管理辦法，台灣省國有林事業區內濫墾地清理計\n          劃，行政院核定之德基水庫集水區陡坡農地（超限利\n          用地）處理要點及有關法令規定辦理。而山坡地經主\n          管機關依山坡地土地可利用限度分類標準，查定為宜\n          林地者，應實施造林地及必要之水土保持處理，應行\n          造林或維持自然林木成植生覆蓋，不宜農耕之土地，\n          初期造林有沖蝕嚴重現象時，應配合適當之水土保持\n          處理，山坡地供農業使用者，應實施土地可利用限度\n          分類，並由中央或直轄市主管機關完成宜農、牧地、\n          宜林地、加強保育地查定，土地經營人或使用人不得\n          超限利用，山坡地保育利用條例施行細則第十四條及\n          山坡地土地可利用限度分類標準第二條、山坡保育利\n          用條例第十六條第一項分別定有明文；另依台灣省國\n          有林事業區出租造林地管理辦法第四條第一款規定：\n          租地造林人負有植樹、插條或播種造林之義務，同辦\n          法第三條第一項第一、六款亦規定，租地造林人於契\n          約成立後滿一年，無正當理由尚未開始造林；違反規\n          定種植農作物者，林務局均得終止租約。而上訴人承\n          租之土地，均係位於德基水庫集水區內之國有森林用\n          地，有如前述，上訴人自有遵守上開法令之義務，惟\n          上訴人甲○○、戊○○、乙○○、丙○○於系爭造林\n          契約書簽訂後，在承租之土地上，均無種植系爭造林\n          契約書上所指定之造林樹種；另除原已查定之果樹外\n          ，復有前揭於承租之土地上增植、補植果樹或種植高\n          麗菜之行為，足見彼等亦均有違反前開管理辦法等規\n          定之違反法令情事，至為明確。\n      綜上所述，被上訴人主張依上開系爭造林契約書第六條\n        第六款之規定，終止與上訴人甲○○、乙○○、戊○○\n        間之系爭契約，及依系爭造林契約書第六條八款之規定\n        ，終止與上訴人己○○間之系爭契約，固屬無據而不應\n        准許，但被上訴人主張依前開系爭造林契約書第六條第\n        八、九、十款之規定，終止與上訴人甲○○、戊○○、\n        乙○○、丙○○間之系爭契約，依系爭造林契約書第六\n        條第九、十款之規定，終止與上訴人己○○間之系爭契\n        約，併依系爭造林契約書第六條第六款之規定，終止與\n        上訴人己○○、丙○○間之系爭契約，為有理由，租約\n        既經終止，上訴人即負返還系爭林地之義務，則被上訴\n        人請求上訴人分別返還如附圖所示系爭租地，亦屬有據\n        。從而被上訴人本於租賃物返還請求權之法律關係，請\n        求上訴人分別返還承租之系爭林地，均為有理由，應予\n        准許。\n      至上訴人抗辯林務局因政府政策需要，停止租造林地時\n        ，得終止契約，租地造林人不得異議，所造林木得依約\n        分收或予補償，亦為系爭契約第八條所明定，是被上訴\n        人以政府政策所需為由終止租約者，對上訴人應予補償\n        ，該條所定之補償，應屬被上訴人終止租約之對價，在\n        未為補償之前，被上訴人自不得恣意終止租約云云；經\n        查上訴人所述前開補償金，與系爭租約所規定之終止租\n        約收回系爭林地，並非立於互為對待給付之關係，自不\n        發生同時履行抗辯問題，是上訴人此部分所辯，容有誤\n        會，尚不足採。又上訴人乃在系爭造林契約書簽訂，租\n        賃條件（目的）已變更後，有違反契約約定或法令之行\n        為，被上訴人之終止租約，自無何違反誠信原則可言，\n        尚無庸贅論，併予敘明。\n    按判決所命之給付，其性質非長期間不能履行，或斟酌被\n      告之境況，兼顧原告之利益，法院得於判決內定相當之履\n      行期間或命分期給付，民事訴訟法第三百九十六條第一項\n      前段定有明文。本判決命上訴人返還之土地，因上訴人於\n      其上均種植有果樹，本院考量上訴人在一定時期內果樹可\n      能收成之利益，兼衡及被上訴人收回土地之迫切性，爰定\n      其履行期間為六個月，以資兼顧。\n    (二)請求給付租金部分：\n      本件上訴人己○○雖積欠被上訴人七十四至七十六、七\n        十八、八十、八十五、八十七年度，上訴人戊○○積欠\n        被上訴人八十七年度，上訴人乙○○積欠被上訴人七十\n        四年度，上訴人丙○○積欠被上訴人七十五至七十七、\n        八十至八十七年度之租金未繳納，惟被上訴人係於九十\n        二年一月十三日起訴（見附於起訴狀上之原審法院收發\n        室收狀章），則被上訴人在逾五年部分，即八十六年度\n        以前之租金請求權，即有罹於時效消滅之障礙事由（民\n        法第一百二十六條參照），上訴人己○○、乙○○、丙\n        ○○均援引時效之規定作為抗辯，拒絕給付，自有理由\n        。是以：\n        1.被上訴人已無可得向上訴人乙○○請求給付之租金存\n          在。\n        2.至於上訴人己○○、戊○○、丙○○在被上訴人請求\n          之範圍內應給付之租金，應僅剩八十七年度之租金。\n      被上訴人雖主張上訴人己○○、戊○○、丙○○八十七\n        年度應給付予被上訴人之租金為一萬六千八百六十八元\n        、一萬八千四百七十四元、五萬二千七百三十九元，惟\n        為彼等所否認，本院參諸依彼等與被上訴人分別簽訂之\n        系爭造林契約書第四條第四款係約定：果樹之租金，應\n        由乙方（即上訴人）於果實採取時，按甲方（即被上訴\n        人）分收百分之二十、乙方分收百分之八十之標準折成\n        現金給付，在被上訴人未能舉證證明上訴人在八十七年\n        度果實收成數量下，自不應依被上訴人主張之數額為準\n        ，而應另循計算之途逕。按耕地租用之地租，不得超過\n        法定地價百分之八，土地法第一百十條第一項、第三項\n        分別定有明文。而法定地價，依土地法第一百四十八條\n        規定，係土地所有人依該法規定所申報之地價，在平均\n        地權條例施行區域，依平均地權條例施行細則第二十一\n        條之規定，公有土地以各該宗土地之公告地價為申報地\n        價。土地法第一百十條第一項、第三項關於耕地計收地\n        租之規定，於請求返還相當於租金利益之事件，當亦可\n        據為計算利益之標準（最高法院四十九年台上字第一二\n        三０號判例、八十七年度台上字第二九九六號判決，關\n        於房屋損害賠償事件，所採見解，可資參考）。而以年\n        息百分之八為限，乃耕地租金之最高限額，非謂必照申\n        報價額百分之八計算之，計算相當於租金之損害，除應\n        以不動產之價值為基礎外、尚須斟酌不動產所處位置、\n        工商繁榮情形，利用基地之經濟價值及所受利益等項，\n        並與鄰地租金相比較，以為決定（最高法院八十八年度\n        台上字第一八九四號、三三三一號判決意旨參照）。查\n        ：\n        1.上訴人所占有之土地，係位於中橫公路再轉產業道路\n          步行後始能到達之偏遠山坡地，並非城市地方土地，\n          且上訴人於其上均係種植果樹或蔬菜之事實，業經原\n          審於九十二年二月十八日至現場勘驗明確，製有勘驗\n          筆錄可按，自不宜適用土地法第一百零五條、第九十\n          七條關於城市地方土地租金收取標準之規定，而認應\n          依土地法第一百十條第一項、第三項關於耕地計收地\n          租之規定，據為計算八十七年度租金之標準，較為合\n          理。但因第二林班地為未登錄土地，並無公告地價或\n          申報地價，依被上訴人所陳相鄰土地即台中縣和平鄉\n          ○○段第一地號之申報地價作為第二林班地申報地價\n          ，應屬妥適，而前開相鄰土地之申報地價每平方公尺\n          為十四元，有被上訴人提出之土地登記謄本影本一件\n          可證。\n        2.本院審酌上訴人占有之土地，係位梨山地區之偏遠山\n          坡地，並於其上種植果樹或蔬菜，可得利用之經濟價\n          值程度等情事，認上訴人八十七年應給付租金之額度\n          ，應以申報地價年息百分之六計算為適當，依此計算\n          ，上訴人己○○、戊○○、丙○○八十七年度應給付\n          之租金，應各為四千四百十九元、五千零五十七元、\n          一萬一千三百二十三元（計算式如附表編號二、三、\n          五）。至逾此應准許之範圍，為無理由，自不應准許\n          。\n    (三)請求相當於租金之不當得利部分：\n      無法律上之原因而受利益，致他人受損害者，應返還其\n        利益，雖有法律上之原因，而其後已不存在者，亦同，\n        民法第一百七十九條定有明文。租約終止後，出租人除\n        得本於租賃物返還請求權，請求返還租賃物外，倘出租\n        人為租賃物之所有人時，並得本於所有權之作用，依無\n        權占有之法律關係，請求返還租賃物；無權占有他人房\n        屋土地，可能獲得相當於租金之利益，為社會通常之觀\n        念（參照最高法院七十五年台上字第八０一號、六十一\n        年台上字第一六九五號判例意旨）。上訴人在租約終止\n        後，仍分別占有被上訴人管理之前揭國有林地，上訴人\n        就其所占有之土地，應屬無法律原因而受有利益，並致\n        被上訴人受有損害，被上訴人就各該上訴人占有部分，\n        自得本於不當得利之法則請求返還相當於租金之不當得\n        利。\n      至於被上訴人所得請求返還利益之額度，本院認仍應以\n        前揭計算租金之標準，即相鄰已登錄土地申報地價年息\n        百分之六計算為適當，被上訴人、上訴人主張依年息百\n        分之十、百分之三計算，分屬過高或過低。依此計算，\n        除上訴人己○○、戊○○、丙○○每年應返還之利益額\n        有如八十七年度之租金額外，上訴人甲○○、乙○○部\n        分，則分別為六千三百九十三元、五千五百四十五元（\n        計算式如附表編號一、四）。至逾此應准許之範圍，則\n        為無理由，應予駁回。\n    (四)又被上訴人依系爭造林契約書第六條第六、八、九、十款\n      之規定，均得終止系爭契約，惟其終止系爭契約之時間點\n      容有不同，惟被上訴人依系爭造林契約書第六條第九、十\n      款之規定，已得終止系爭契約，則其併請求自起訴狀繕本\n      送達翌日起至清償日止之法定遲延利息，核無不合，應予\n      准許，併予敘明。\n五、綜上所述：\n    (一)被上訴人依據租賃物返還請求權、租金請求權暨不當得利\n      之法律關係，請求下列部分，為有理由，應予准許：\n      上訴人己○○部分：\n        1.上訴人己○○應將座落第二林班地內如附圖所示編號\n          假四三地號，面積０．五二六一公頃之土地返還被上\n          訴人。\n        2.前項交還土地之履行期間為六個月。\n        3.上訴人己○○應給付被上訴人肆仟肆佰拾玖元，及自\n          九十二年一月二十一日起至清償日止，按年息百分之\n          五計算之利息。\n        4.上訴人己○○應自九十二年一月二十一日起至第一項\n          土地交還被上訴人止，每年給付被上訴人肆仟肆佰拾\n          玖元。\n      上訴人戊○○部分：\n        1.上訴人戊○○應將座落第二林班地內如附圖所示編號\n          假五０地號，面積０．六０二０公頃之土地返還被上\n          訴人。\n        2.前項交還土地之履行期間為六個月。\n        3.上訴人戊○○應給付被上訴人伍千零伍拾柒元，及自\n          九十二年一月二十三日起至清償日止，按年息百分之\n          五計算之利息。\n        4.上訴人戊○○應自九十二年一月二十三日起至第一項\n          土地交還被上訴人止，每年給付被上訴人伍仟零伍拾\n          柒元。\n      上訴人丙○○部分：\n        1.上訴人丙○○應將座落第二林班地內如附圖所示編號\n          假三五地號，面積一．三四八０公頃之土地返還被上\n          訴人。\n        2.前項交還土地之履行期間為六個月。\n        3.上訴人丙○○應給付被上訴人壹萬壹仟參佰貳拾參元\n          ，及自九十二年一月二十一日起至清償日止，按年息\n          百分之五計算之利息。\n        4.上訴人丙○○應自九十二年一月二十一日起至第一項\n          土地交還被上訴人止，每年給付被上訴人壹萬壹仟參\n          佰貳拾參元。\n    (二)被上訴人依據租賃物返還請求權、不當得利之法律關係，\n      請求下列部分，為有理由，應予准許：\n      上訴人甲○○部分：\n        1.上訴人甲○○應將座落第二林班地內如附圖所示編號\n          假三六地號，面積０．七六一一公頃之土地返還被上\n          訴人。\n        2.前項交還土地之履行期間為六個月。\n        3.上訴人甲○○應自九十二年一月二十一日起至第一項\n          土地交還被上訴人止，每年給付被上訴人陸仟參佰玖\n          拾參元。\n      上訴人乙○○部分：\n        1.上訴人乙○○應將座落第二林班地內如附圖所示編號\n          假四七地號，面積０．六六０一公頃之土地返還被上\n          訴人。\n        2.前項交還土地之履行期間為六個月。\n        3.上訴人乙○○應自九十二年一月二十五日起至第一項\n          土地交還被上訴人止，每年給付被上訴人伍仟伍佰肆\n          拾伍元。\n    (三)至被上訴人之請求，逾上開應准許之範圍，為無理由，自\n      不應准許；此部分其假執行之聲請，亦失所附麗，亦不應\n      准許。\n    (四)就被上訴人請求應准許部分，被上訴人於原審陳明願供擔\n      保請准為假執行之宣告，而上訴人則陳明願供擔保聲請宣\n      告免為假執行，核無不合，亦應酌定相當之擔保金額准許\n      之。就被上訴人之請求應准許部分，原審判命上訴人應為\n      交付土地及給付金額，並依被上訴人及上訴人之聲請，分\n      別酌定相當之擔保金而為假執行及免為假執行宣告，並認\n      為交還土地部分，因上訴人於其上均種植有果樹，考量上\n      訴人在一定時期內，果樹可能收成之利益，兼衡及被上訴\n      人收回土地之迫切性，爰定其履行期間為六個月，以資兼\n      顧，雖其理由與本院未盡相同，但其結果並無二致，仍應\n      認為上訴人之上訴為無理由，從而上訴意旨指摘原判決該\n      部分不當，求予廢棄改判，為無理由，應予駁回。\n六、本案事證已臻明確，兩造其餘攻擊防禦方法，不足以影響本\n    判決結果，爰不一一論述，併此敘明。\n七、據上論結，本件上訴為無理由，依民事訴訟法第449條第1項\n    、第78條、第85條第1項但書判決如主文。"
  },
  "search": "臺灣高等法院臺中分院民事判決94年度上字第43號上訴人甲○○己○○戊○○乙○○丙○○台中市○區○○路1段148號9樓Ａ室）共同訴訟代理人蔡素惠律師羅豐胤律師上一人複代理人王雅泠律師被上訴人行政院農業委員會林務局東勢林區管理處設台中縣豐原市○○路逸仙莊1號法定代理人丁○○住同上訴訟代理人黃呈利律師上列當事人間請求返還租賃物事件，上訴人對於民國93年11月18日臺灣臺中地方法院92年度訴字第250號第一審判決提起上訴，經本院於94年11月16日言詞辯論終結，判決如下：主文上訴駁回。第二審訴訟費用由上訴人甲○○、己○○、戊○○、乙○○各負擔六分之一，餘由上訴人丙○○負擔。事實一、本件被上訴人主張：(一)上訴人甲○○、己○○、戊○○、乙○○、丙○○分別承租被上訴人所管理座落台中縣和平鄉大甲溪事業區第二林班地（下稱第二林班地）內，如附圖所示編號假三六、四三、五十、四七、三五地號，面積各為０．七六一一公頃、０．五二六一公頃、０．六０二０公頃、０．六六０一公頃、一．三四八０公頃之未登錄土地，依兩造訂定之台灣省德基水庫集水區域內國有森林用地出租造林契約書（下稱系爭造林契約書）第六條第六、八、九、十款約定，承租人若有未依約給付租金達兩期以上、違反法令使用租賃物、因政府政策或基於公共利益使用租賃物、違反契約約定之情事者，出租人即被上訴人得終止租約收回林地。而上訴人己○○、戊○○、乙○○、丙○○各積欠被上訴人民國七十四至八十七年度、八十七年度、七十四年度、七十五至八十七年度，合計分別為新台幣（下同）七萬五千八百五十八元、一萬八千四百七十四元、三千五百七十六元、二十萬七千九百九十一元之租金未給付，被上訴人前曾以存證信函催繳，未獲置理，被上訴人並以起訴狀再為催告各該上訴人，於收狀後五日內繳付租金之意思表示。(二)另上訴人承租之土地，均為經主管機關林務局編定之山坡宜林地，僅得造林，不得供他用途，上訴人明知依系爭造林契約書第三條第二款約定，僅能種植香杉、楓香、台灣櫸、扁柏、柳杉、紅檜、赤楊等造林樹種，不宜農耕，竟違約種植高冷蔬菜及其他果樹作物，而有違反法令及契約約定使用租賃物之情事，被上訴人自得終止租約收回林地；又上訴人承租之土地，均係位於德基水庫水土涵養區域之林業用地，以林業使用經營為宜，且為防止水庫淤積，對山坡地之超限利用，限制尤為嚴格，近年來因飽受天然災害侵襲，經全面勘查結果，已見山坡土地超限利用所造成之傷害，政府鑒於此一危及安全之情事發生，針對此項生態資源保育工作，已製定收回放租林地之政策，編列預算，逐年逐筆收回林地，自行造林，以期能維護公共利益，是就政府政策或公共利益之角度言，亦構成終止租約收回土地之要件，被上訴人並以起訴狀繕本之送達作為終止租約之意思表示。(三)兩造間之租約既經終止，上訴人自應返還租賃之土地；另上訴人除應給付前開欠繳之租金外，兩造間租賃關係消滅後，上訴人仍為土地之使用收益，受有按相鄰已登錄之台中縣和平鄉○○段第一地號土地，申報地價每平方公尺十四元，依年息百分之十計算之相當於租金之不當得利，亦即上訴人甲○○、己○○、戊○○、乙○○、丙○○各一萬零六百四十元、七千四百二十元、七千七百元、九千八百元、二萬五千二百元，並致被上訴人受有損害，上訴人亦應返還。為此爰依租賃物返還請求權、租金給付請求權及不當得利之法律關係，提起本訴等語（經原審審理後，判決：一上訴人甲○○、己○○、戊○○、乙○○、丙○○應依序將坐落第二林班地內如附圖所示編號假三六、四三、五０、四七、三五地號，面積各為０．七六一一公頃、０．五二六一公頃、０．六０二０公頃、０．六六０一公頃、一．三四八０公頃之土地返還被上訴人。二前項交還土地之履行期間為六個月。三上訴人己○○、戊○○、丙○○應依序給付被上訴人肆仟肆佰拾玖元、伍仟零伍拾柒元、壹萬壹仟參佰貳拾參元，及分別自九十二年一月二十一日、九十二年一月二十三日、九十二年一月二十一日起至清償日止，按年息百分之五計算之利息；上訴人甲○○、己○○、戊○○、乙○○、丙○○並應各自九十二年一月二十一日、九十二年一月二十一日、九十二年一月二十三日、九十二年一月二十五日、九十二年一月二十一日起至第一項土地交還被上訴人止，每年依序給付被上訴人幣陸仟參佰玖拾參元、肆仟肆佰拾玖元、伍仟零伍拾柒元、伍仟伍佰肆拾伍元、壹萬壹仟參佰貳拾參元。四被上訴人其餘之訴駁回。被上訴人就其敗訴部分，並未聲明不服）。(四)被上訴人於本院補稱：按承租人於租賃關係終止後，應返還租賃物；租賃物有生產力者，並應保持其生產狀態，返還出租人，民法第四百四十五條定有明文。而租賃關係終止的原因則有數種，諸如租期屆至、當事人合意終止、承租人死亡（民法第四百五十二條）、承租人之終止（民法第四百二十四條、第四百三十五條第二項、第四百三十六條）、出租人之終止（民法第四百五十八條、第四百五十九條、土地法第一百條、第一百零三條、第一百十四條、耕地三七五減租條例第十七條、承租人違反租約依契約條款所為之終止）。本件被上訴人於起訴狀所主張之租賃物返還請求權有一，即為民法第四百五十五條條之規定，而其終止之理由則有數項：1.系爭租約第六條第八款、第十款之約定，於承租人違反法令使用租賃物或違反該契約之約定者，出租人得終止租約收回林地。2.承租人未依約給付租金達兩期以上。3.系爭租約第六條第九款約定因政府政策或基於公共利益有使用租賃物者，出租人得終止租約。是由上開所列終止之事項可知，除欠租二年以上之事由外，其餘二項則為兩造意定之終止事由。就上開事實之存在，其證據如下：1.欠租二年以上：此部分依被上訴人起訴狀理由第二項所載之金額，上訴人並不否認，且繳付租金是一積極事實，應由上訴人負舉證責任，被上訴人於起訴時亦再為催告，上訴人既未繳納，被上訴人予以終止系爭租約，非無理由。2.因政府政策或基於公共利益：系爭林地依非都市土地使用管制規則屬林業用地，以林業使用經營為宜，且其均位於德基水庫水土涵養區域，政府已編列預算，逐年逐筆收回林地，而自行造林，以期能維護公共利益，是就政府政策或公共利益之角度言，被上訴人即得據為終止租約之事由。3.被上訴人違法、違約使用林地：(1)系爭林地於原審勘驗現場時，除上訴人之訴訟代理人或本人有自承「補植、增植新果樹」外，現場亦可明顯發現上訴人丙○○、乙○○曾種植高麗菜，即上訴人甲○○種植梨樹六十株（即增植二十九株），其他桃、蘋果樹則較契約所定減少；上訴人劉成春變更種植桃樹八十株，上訴人乙○○變更種植梨樹六十株，上訴人丙○○變更種植果樹李樹十株，上訴人己○○種植之果樹株數減少，則上訴人江榮福、戊○○、乙○○、丙○○違約增植及變更樹種，不依約造林之事實甚為明確，是渠等已違反系爭造林契約僅得種植約定林木之約定，亦違反山坡保育利用條例施行細則第十四條、山坡保育利用條例第十六條第一項之規定，被上訴人自得以此違約事項據以終止系爭租約，請求上訴人交還系爭林地。(2)至上訴人己○○部分，其果樹種植株樹固與契約原訂株數相較減少，惟租約之目的既在於造林，則上訴人不論原種植果樹是否減少，即應依約栽種約定樹種，而非任令果樹減少後消極地荒廢林地，是上訴人亦同違反種植林木之約款，此項約款無待被上訴人催告即應履行。(3)本件由兩造不爭執之系爭造林契約書第三條第二款及同條第一款之約定，足徵系爭租約訂立之目的在於「植栽造林涵養水土」無疑，而非在於供給承租人即上訴人種植果樹謀生營利。上訴人固辯稱其變更之樹種亦屬溫帶果樹，與契約精神無悖，惟系爭租約之目的在造林，故特別約定原有果樹不得增植、補植，其目的即在不具水土涵養功能之果樹自然淘汰以加速林地種植林木之面積，達到造林暨水土保持之目的，是以上訴人不得藉口其增植、補植之果樹同屬溫帶果樹或巡山員知悉其違約情事未要求改正造林而負責。按土地法第一百零六條規定以自任耕作為目的，約定支付地租，使用他人農地者，為耕地；前項所稱耕地，包括漁牧，而國有林地在同法第二條係與農地、漁地、狩獵地、礦地、鹽地、池塘等同時併列為直接生產地，故其非屬農地或漁牧地，應可確認。是同法第一百十四條有關不定期耕地租賃契約終止之限制規定，於林地之租賃，依明示其一排除其他之法理，應不適用。又承租人租金支付有遲延者，出租人得定相當期限催告承租人支付租金，如承租人於其期限內不為支付，出租人得終止契約，民法第四百四十條第一項定有明文。本件被上訴人於起訴時已分別列載請求上訴人應給付積欠數年來租金之金額，其訴狀即有催告其給付之性質（最高法院三十九年台上字第五五四號判例參照），雖未明白記載給付之期限，惟以請求之內容以觀，係當與請求於訴狀送達知悉後，即行給付無異，其期限縱不相當，惟歷經起訴迄今已逾二年，上訴人仍未為給付，被上訴人自得再以九十四年七月二十九日民事答辯狀為終止系爭租約之意思表示，則租約既經終止，上訴人即負返還系爭林地之義務。再按未定期限之租賃，各當事人得隨時終止契約，民法第四百五十條第二項定有明文。本件以上揭法文所示，系爭林地並不受土地法第一百十四條規定之限制，被上訴人亦得依民法四百五十條第二項之規定，以上述民事答辯狀再為終止租約之意思表示。另定期租賃契約期滿後得否變為不定期租賃，在出租人方面係以有無即表示反對之意思為條件，而非以有無收取使用收益之代價為必要，且出租人於訂約之際訂明期滿絕不續租或續租應另定契約者，仍不失為出租人有反對續租之意思表示，即難謂不發生阻止續租之效力，此為最高法院八十五年台上字第二一八二號判決所揭示之意旨。本件兩造所訂租約訂有「契約期滿，林木採伐後承租人如需繼續租用，應依台灣省國有林事業區出租造林地管理辦法第九條規定，於租約屆滿前三個月，申請林區管理處續租，逾期視為放棄，期滿任由林區管理處收回林地，承租人不得異議。」（上訴人甲○○、戊○○在第九條，其他上訴人之契約未訂），而上訴人甲○○、戊○○之租期分別於八十四年六月三十日、八十七年十二月三十一日屆滿，是其二人於租期屆滿後既未訂有新約，且被上訴人於該期限屆滿後亦未收取任何租金，此際，參之前引判決要旨，應不認有不定期租賃之關係存在，被上訴人即可以租期屆滿為由請求返還系爭林地。另從系爭林地租用之目的而言，亦不適用土地法第一百十四條有關不定期限耕地租賃終止之限制，上訴人己○○、乙○○、丙○○承租部分，其租約固未有租期屆滿應另定新約之約款，而視為不定期租賃，惟其租賃之目的非在耕作而在造林，自不得視為耕地租賃（司法院大法官會議釋字第七三八號解釋意旨參照），被上訴人亦得隨時終止租約；更何況租賃契約依民法第四百五十一條規定更新後，僅發生期限變更之效果，其餘內容並未隨同變更，而上訴人之違約情事明確，原審判決並無違誤，爰為答辯聲明，求為判決：1.上訴駁回。2.訴訟費用由上訴人負擔。二、上訴人對於：(一)上訴人甲○○、己○○、戊○○、乙○○、丙○○分別承租被上訴人所管理之第二林班地內如附圖所示編號假三六、四三、五十、四七、三五地號，面積各為０．七六一一公頃、０．五二六一公頃、０．六０二０公頃、０．六六０一公頃、一．三四八０公頃之國有未登錄土地，前開土地現尚由各該上訴人占有使用中。(二)上訴人甲○○、己○○、戊○○、乙○○、丙○○先後於八十一年七月二十九日、七十二年十月、八十一年八月二十四日、七十三年一月、七十二年十月與被上訴人簽訂系爭造林契約書。(三)上訴人己○○積欠被上訴人七十四至七十六、七十八、八十、八十五、八十七年度，上訴人戊○○積欠被上訴人八十七年度，上訴人乙○○積欠被上訴人七十四年度，上訴人丙○○積欠被上訴人七十五至七十七、八十至八十七年度之租金未繳納。(四)上訴人甲○○承租之土地內現有梨六０株、桃七株、蘋果一三０株，上訴人己○○部分現有梨四０株、蘋果一００株，上訴人戊○○部分現有梨七０株、桃八０株，上訴人乙○○部分現有梨六０株、蘋果五０株，上訴人丙○○部分現有梨六０株、李十株等事實，固不加爭執，但以下列諸語置辯：(一)上訴人承租之土地，係為因應政府安置退除役官兵暨輔導其種植溫帶水果政策而予放租，雙方訂約當時之真意，乃在於租賃土地上種植溫帶水果，因而將果樹訂為第一造林樹種，前大甲林區管理處梨山工作站並於七十三年五月十四日，以七三甲梨業字第０四八一號函重申果樹視同造林樹之意旨，嗣後系爭造林契約書為掩其違法出租山坡地之事實，始於造林樹種之約定，改為限於種植香杉等，將原先之果樹去除，改為現有果樹不得增植或補植，但上訴人在承租之土地上種植果樹，係為契約目的之達成，不違反契約之約定，被上訴人歷年來亦未出面主張上訴人有違約情事或請求改正造林，足令上訴人信賴種植果樹確實符合契約目的，被上訴人以上訴人違反法令使用終止租約，其行使權利有違誠信原則，且上訴人承租之土地是否為宜林地未經查明，遽認有違反法令使用，亦殊嫌遽斷。(二)系爭造林契約書為定型化契約，而果樹之種植，須長期投資始能回收，系爭造林契約第六條第九款之規定，將使契約之存續，繫於政府朝令夕改之政策決定，對上訴人顯然不公，該條款應屬無效；縱認有效，依系爭造林契約書第十一條規定，被上訴人於租約終止時，對於上訴人所造林地得予以補償，在兩造未協商出一合理公平之補償辦法前，被上訴人片面終止系爭租約，顯失公平。又如允被上訴人猝然收回林地，梨山地區五六十萬人生計無著，影響層面廣大，被上訴人片面終止租約，顯不利於公共利益。(三)縱使被上訴人得收回土地，亦應酌留履行期間；被上訴人從未催繳積欠之租金，上訴人自無從繳納，且起訴請求之租金，除八十七年度之外，其餘年度之租金均已罹於五年時效，上訴人得拒絕給付；又八十七年度之租金，相較於往年有暴增之情，應由被上訴人舉證應繳之租金。被上訴人收回林地之目的在自行造林，應無相當於租金之損害，且縱得請求返還不當得利，亦僅得依國有土地租金率即地價年息百分之三為準。(四)上訴人於本院補稱：本件被上訴人起訴主張依民法第四百五十五條之規定，請求上訴人返還租賃物，其係以：一上訴人欠租達二年以上；二因政府政策或基於公共利益；三被上訴人違法、違約使用林地等理由終止租約。茲就上開被上訴人終止租約之事由，答辯如下：1.欠租二年以上：按承租人租金支付有遲延者，出租人得定相當期限，催告承租人支付租金，如承租人於其期限內不為支付，出租人得終止契約，民法第四百四十條第一項定有明文。故而承租人遲付租金者，出租人須定期催告，承租人逾期仍不為支付，出租人始得終止租約。經查系爭契約所訂之租金，係每年由被上訴人依當年農作物之收成狀況，以被上訴人所訂之一定公式計算，再通知上訴人定期繳納。本件上訴人未繳之租金，均因未曾收受被上訴人繳納租金之通知，故而無從繳納，此乃可歸責於被上訴人，被上訴人既未曾催告繳交租金，自不得以遲延給付租金二期以上為由終止租約。2.因政府政策或基於公共利益：系爭租約第六條第九款固約定：因政府政策或基於公共利益有使用租賃物者，甲方（即被上訴人）得終止本租約收回林地，惟依本條款之文義解釋，因政府政策或基於公共利益得終止本租約者，應限於該二項原因而有使用租賃物之必要。經查：(1)被上訴人主張系爭林地位於德基水庫水土涵養區域，為防止德基水庫淤積對山坡地之超限利用尤為嚴格，近年來因飽受天然災害之侵襲，經全面勘查結果，已見山坡土地超限利用所造成之傷害，政府鑒於此一危及安全之情事發生，針對此項生態資源保育工作已制定收回放租林地之政策，編列預算逐年逐筆收回林地，而自行造林，以期能維護公共利益，是就政府政策或公共利益之角度言，被上訴人即得據為終止租約之事由云云，從而被上訴人主張政府之政策乃收回放租林地，並非有另行使用租賃物之目的，其所謂基於公共利益亦非為另行使用租賃物，被上訴人既無法舉證證明政府基於何項政策或公共利益有使用系爭租賃物之必要，其主張即不符系爭契約第六條第九款之約定，自不得據以終止系爭租約。(2)第查，林務局因政府政策需要，停止租造林地時，得終止契約，租地造林人不得異議，所造林木得依約分收或予補償，亦為系爭契約第八條所明定。是被上訴人以政府政策所需為由終止租約者，對上訴人應予補償。該條所定之補償，應屬被上訴人終止租約之對價，在未為補償之前，被上訴人自不得恣意終止租約。3.被上訴人違法、違約使用林地：被上訴人主張上訴人曾自承「補植、增植新果樹」，現場亦可明顯發現上訴人丙○○、乙○○曾種植高麗菜，是渠等已違反系爭造林契約僅得種植約定林木之約定，亦違反山坡保育條例施行細則第十四條、山坡地保育利用條例第十六條第一項之規定云云。經查：(1)系爭契約之目的在於種植果樹，上訴人種植果樹並未違約：依歷史沿革而言，系爭國有林班地係為配合政府精兵政策，輔導退除役官兵種植溫帶水果而予放租，從而五十九年間之造林契約書即直接約定「果樹」為造林樹種。第一代承租人老邁無法耕作時，即將承租權作價轉讓，接手之承租人承接前手，目的亦是種植水果，上訴人分別於七十二年、八十一年間，花費巨資向前手買受系爭林地承租權，目的亦在於種植果樹，否則，造林之經濟效益低，上訴人實無可能花費巨資買受承租權來造林；再以履約之情形而言，上訴人接續前手與被上訴人訂立租約，承租之初，系爭土地上即全數種植果樹，毫無被上訴人所謂之香杉、楓香、台灣櫸等造林樹種，上訴人承租之目的亦與前手相同，即種植果樹，故每年交付分收代金時，均以果實計付之，從未以契約第四條第一款至第三款之用材、薪炭和竹材等計付分收代金。此外，被上訴人於梨山設有工作站，配有巡山員，時常巡查各處林地，系爭土地上自始即種植果樹，從未種植香杉等樹種，被上訴人對此知之甚詳，卻從未出面主張上訴人有違約情事或請求改正造林，益證系爭契約之目的在於種植果樹。原審判決雖以上訴人向被上訴人承租土地初始之目的，縱使均係供作種植果樹之用，惟依卷附兩造先後簽訂之系爭造林契約書第三條第二款既已明定：承租之林地限於種植香杉、楓香、台灣櫸．．．等樹種，現有之梨、桃、蘋果均不得增埴或補植等語，則自系爭造林契約書簽訂後，承租之條件已有變更，上訴人自應受新訂契約條款之拘束云云，然上訴人與被上訴人均係首次訂約，並無所謂「新訂契約條款」可言，原審判決對此容有誤解。上訴人承租系爭林地之背景及目的，業如前述，則上訴人種植果樹，洵無違約情形，原審判決此部分之認定，顯非適法。(2)有關上訴人增植或補植果樹部分：由上訴人訂約時所植樹種及數量，與現狀加以比較可知，除上訴人甲○○多植二株外，其餘上訴人目前種植果樹之數量並未超過契約訂立時之數量。其中或有變更樹種者，然所植均為溫帶果樹，並無逸脫契約之目的，若以此為由終止租約，顯有失公平。其中上訴人己○○部分，目前之植株甚至少於訂約時之數量，樹種亦無變更情形，原審判決仍認其有增植或補植之情形，顯有違誤。(3)至於上訴人丙○○、乙○○雖曾有種植高麗菜之行為，然均為短暫之種植，且上訴人丙○○乃種植於土地平坦處，數量極少，而上訴人乙○○更僅種植於承租地之界坎外，寥寥數株，供自己食用，應不構成違約。而縱認上訴人丙○○有違約情形，其情節尚屬輕微，尚未達違反契約目的之情形，原判決據此認定上訴人丙○○、乙○○違反契約，顯失允洽。4.有關違反法令部分：(1)查梨山地區之果樹，早於六十四年德基水庫興建之前即已廣為種植，政府在興建德基水庫之初，卻未考慮其上游梨山地區已遍植果樹之客觀事實，未予全面規劃砍除果樹、改種其他樹或為其他規劃，仍於水庫建立後繼續出租林地。而系爭契約均訂立於六十四年山坡地保育利用條例公布施行以後，若在林地上種植果樹乃係違反法令之規定，被上訴人機關何以違法出租，並於七十三年間函示「果樹視同造林」？而今卻主張系爭土地僅得造林，不得供他用途，以上訴人違反法令使用而終止租約，其行使權利顯有違誠實及信用方法。且如前所述，被上訴人對於上訴人種植之情形知之甚詳，卻從未出面主張上訴人有違約情事或請求改正造林，此足令上訴人信賴在系爭土地上種植果樹確實符合契約目的，而今被上訴人為相反之主張，破壞其一手建立之信賴關係，其行使權利，難謂無違反誠實及信用方法。(2)系爭契約雖援引「台灣國有林事業區出租造林地管理辦法」、「台灣省國有林事業區內濫墾清理計劃」、「行政院核定之德基水庫集水區陡坡農地（超限利用地）處理要點」及有關法令為契約未約定事項之補充規定，然被上訴人自始即未曾提出前開法令供上訴人參酌辦理，且依山坡地土地可利用限度分類標準第二條規定，宜林地為五級坡，即甚深層、深層、淺層之六級坡；甚淺層之五、六級坡；淺層之五級坡，土壤沖蝕嚴重者；甚淺層之四級坡，土壤沖蝕嚴重或下接硬質母岩者。系爭土地之坡度為何？究屬幾級地？層級為何？原判決並未予查明，遽認上訴人違反法令使用租賃地，殊嫌率斷。此外，上訴人戊○○所承租之土地，全未涉及超限利用，此於契約中記載甚明（見契約書第一條第二款），從而被上訴人於八十八年十二月八日以存證信函催告上訴人戊○○，依據行政院農業委員會八十八年林政字第二六七三一號函示，應限期改正造林云云，即屬無據。被上訴人主張土地法第一百十四條有關不定期耕地租賃契約終止之期限，於本件並不適用；被上訴人於起訴時已分別列載請求上訴人應給付積欠數年來租金之金額，迄今已逾二年，上訴人仍未給付，被上訴人自得再為終止租約之意思表示，則租約既經終止，上訴人即負返還系爭林地之義務云云；按耕地租賃，以支付地租而耕作他人之農地為要件，所謂耕作，指目的在定期（按季、按年）收獲而施人工於他人土地以栽培農作物而言（參照司法院院字第七三八號解釋）。系爭租賃物雖非農地，惟租賃之目的在於耕作溫帶果樹，則本件租賃之目的既在定期收獲而施人工於他人土地以栽培農作物，依前開司法院解釋，自屬耕地租賃，縱不直接適用，至少應類推適用土地法第一百十四條有關不定期耕地租賃契約終止之限制。本件既無土地法第一百十四條所列各項情形，出租人自不得終止租約，被上訴人依民法第四百五十條第二項之規定，終止系爭租約，顯不合法。綜上，被上訴人終止系爭租約，顯不合法，原審判決認事用法顯有違誤，爰為上訴聲明，求為判決：1.原判決不利於上訴人部分廢棄。2.上開廢棄部分，被上訴人在第一審之訴及其假執行之聲請均駁回。3.第一、二審訴訟費用由被上訴人負擔。三、兩造不爭執之事實：(一)上訴人甲○○、己○○、戊○○、乙○○、丙○○分別承租被上訴人所管理之第二林班地內如附圖所示編號假三六、四三、五十、四七、三五地號，面積各為０．七六一一公頃、０．五二六一公頃、０．六０二０公頃、０．六六０一公頃、一．三四八０公頃之國有未登錄土地，前開土地現尚由各該上訴人占有使用中。(二)上訴人甲○○、己○○、戊○○、乙○○、丙○○先後於八十一年七月二十九日、七十二年十月、八十一年八月二十四日、七十三年一月、七十二年十月與被上訴人簽訂系爭造林契約書。(三)上訴人己○○積欠被上訴人七十四至七十六、七十八、八十、八十五、八十七年度，上訴人戊○○積欠被上訴人八十七年度，上訴人乙○○積欠被上訴人七十四年度，上訴人丙○○積欠被上訴人七十五至七十七、八十至八十七年度之租金未繳納。(四)上訴人甲○○承租之土地內現有梨六０株、桃七株、蘋果一三０株，上訴人己○○之部分現有梨四０株、蘋果一００株，上訴人戊○○之部分現有梨七０株、桃八０株，上訴人乙○○之部分現有梨六０株、蘋果五０株，上訴人丙○○之部分現有梨六０株、李十株。以上兩造所不加爭執之事實，尚有土地登記謄本、系爭土地造林契約書影本四件可證，復經原審於九十二年二月十八日到場勘驗及囑託台中縣東勢地政事務所測量屬實，製有勘驗筆錄及現況成果圖（即附圖）在卷可按，則此部分之事實，自堪信為真實。四、得心證之理由：(一)返還系爭林地部分：按承租人不依約給付租金達兩期以上者、承租人違反法令使用租賃物、因政府政策或基於公共利益有使用租賃物者、承租人違反契約之約定者，被上訴人得終止租約收回林地，觀諸卷附系爭造林契約書第六條第六、八、九、十款之規定即明，復為兩造所不加爭執。經查：1.土地法第一百零六條規定以自任耕作為目的，約定支付地租，使用他人農地者，為耕地；前項所稱耕地，包括漁牧，而國有林地在同法第二條係與農地、漁地、狩獵地、礦地、鹽地、池塘等同時併列為直接生產地，故其非屬農地或漁牧地，應足認定，是同法第一百十四條有關不定期耕地租賃契約終止之限制規定，於林地之租賃，依明示其一排除其餘之法理，應不適用。又承租人租金支付有遲延者，出租人得定相當期限催告承租人支付租金，如承租人於其期限內不為支付，出租人得終止契約，民法第四百四十條第一項定有明文：(1)上訴人己○○積欠被上訴人七十四至七十六、七十八、八十、八十五、八十七年度，上訴人戊○○積欠被上訴人八十七年度，上訴人乙○○積欠被上訴人七十四年度，上訴人丙○○積欠被上訴人七十五至七十七、八十至八十七年度之租金未繳納之事實，為兩造所不加爭執，業如上論。(2)上訴人甲○○未積欠租金，上訴人乙○○、戊○○積欠租金未達兩期未給付，該部分被上訴人不能以彼等積欠租金達兩期未給付為由，主張終止系爭租金，應可認定。(3)上訴人己○○、丙○○確有積欠租金達兩期未給付之情事，且經被上訴人以起訴送達起訴狀繕本之送達為催告繳納租金之意思表示，迄今已逾二年，上訴人己○○、丙○○仍未繳納，復經被上訴人再以九十四年七月二十九日民事答辯狀為終止系爭租約之意思表示，從而此部分被上訴人主張依系爭造林契約書第六條第六款積欠租金達兩期未為給付之事由，終止系爭租約，尚屬有據，應予准許。(4)至上訴人己○○、丙○○所積欠之租金，除八十七年度之外，其餘年度之租金均已罹於五年時效，上訴人雖得拒絕給付，然仍無法解免彼等積欠租金兩期未為給付之事實，自不待言。2.依兩造簽訂之系爭契約第三條約定：「乙方（即上訴人）應依甲方（即被上訴人）或水保局指定之方式及期限內於其承租林地內完成水土保持設施，並於租賃有效期限內隨時維護水土保持設施之功能．．．」、「造林樹種，乙方承租之林地限於種植香杉、楓香、台灣櫸、扁柏、柳杉、紅檜、赤楊等，現有之梨、桃、蘋果株數不得增植或補植」，足證：(1)上訴人就水土保持為使用系爭林地之目的，且果樹之增植、補植與水土保持之目的不符等情，兩造已有合意。(2)上訴人承租之土地，均係位於德基水庫集水區內之國有森林用地，此觀諸系爭造林契約名為「台灣省德基水庫集水區域內國有森林用地出租造林契約書」即明，則基於國土保安之維護、水庫壽命之延長及社會安全之層面言，國有森林地實有必要進行造林植樹，尤以前所發生之「七二水災」，因大甲溪沿岸濫墾、濫伐所造成國家、社會成本之支出，人命、財產備受威脅，自事後諸葛觀之，益見落實造林政策之迫切需要，是前開租賃條件（目的）之變更，業已慮及上訴人先前於承租土地上種植果樹所投注心血及生活需求之現實（查定原已種植之果樹可保留），並兼顧公共利益之迫切要求（不得增植補植果樹，並應種植指定之樹種），折衝後得其平衡始改訂，尚稱妥適。(3)至於前大甲林區管理處梨山工作站雖曾於七十三年五月十四日以七三甲梨業字第０四八一號函各承租人，表示：「德基水庫集水區內國有林班地承租人名義變更，審核標準業經奉准依照台灣省國有林事業區出租造林地管理辦法第二十條規定，予以辦理，原租地內果樹可視同造林樹，據以辦理」等語，惟上訴人甲○○、戊○○係於前開函文發文後之八十一年七月二十九日、八十一年八月二十四日，始簽訂系爭造林契約書，前開函文之旨意，顯不得作為認定渠等與被上訴人間權利義務之準據；另前開函文發文之目的，僅係作為承租之造林地成林後，造林人擬變更名義或將其權利轉讓他人，依前開管理辦法法第二十條規定，敘明理由向林管處申請核准，承辦單位參照前臺灣省政府農林廳林務局五十三年三月二日林政字第０九０００號函規定之三項審核標準即：造林地業經完成造林（除地除外），造林木已達三年生以上，成活率在百分之七十以上，據以審查決定時之認定標準，尚不能認為主管機關有變更系爭造林契約書約定條款之意思，亦即並無認可上訴人可無庸再依前揭指定樹種造林，或可增植補植果樹之意；又前開函文係在上訴人己○○、乙○○、丙○○簽訂系爭造林契約書後不久所發，該函文內所稱「原租地內果樹可視同造林樹」，究係指系爭造林契約書簽訂前即已種植之果樹，亦即上開經查定之果樹樹種及株數可視同造林樹，抑或包括系爭造林契約書簽訂後增植或補植之果樹亦可視同造林樹，亦不明確；況且，該函文之內容未援引增訂於系爭造林契約書內，自亦不得作為解釋兩造間權利義務之依據，是前開函文實無從據為有利於上訴人之認定。3.按山坡地經主管機關依山坡地土地可利用限度分類標準，查定為宜林地者，應實施造林地及必要之水土保持處理，應行造林或維持自然林木成植生覆蓋，而不宜農耕之土地，初期造林有沖蝕嚴重現象時，應配合適當之水土保持處理，山坡地供農業使用者，應實施土地可利用限度分類，並由中央或直轄市主管機關完成宜農、牧地、宜林地、加強保育地查定，土地經營人或使用人不得超限利用，山坡地保育利用條例施行細則第十四條及山坡地土地可利用限度分類標準第二條、山坡地保育利用條例第十六條第一項分別定有明文。經查：(1)揆之兩造系爭契約之記載，上訴人甲○○承租時，其林地現有梨三十一株、桃十五株、蘋果一四九株，上訴人己○○承租時，其林地現有梨七０株、蘋果一二０株，上訴人戊○○承租時，其林地現有梨七十五株、蘋果九０株，上訴人乙○○承租時，其林地現有蘋果二一０株，上訴人丙○○承租時，其林地現有梨二五０株、蘋果二五０株，均不得增植或補植，惟依原審於九十二年二月十八日會同兩造至現場勘驗時所見，上訴人丙○○承租使用之土地內有部分業已整地為一畦畦，其上並散落有業已開花之高麗菜，據現場研判，應曾種植高麗菜，土地上並有部分新種植之果樹；上訴人乙○○承租使用之土地內有部分土地業已整平，其上有業經收成後丟棄在旁之高麗菜根部；上訴人於承租之土地上，均無種植系爭造林契約書上所指定之造林樹種，有當日之勘驗筆錄可查。(2)另上訴人丙○○於原審勘驗時，亦陳稱：承租之土地上種有高麗菜，因為種植果樹不能維生，有些果自然死亡，一、二年前有補植新的果樹等語；上訴人甲○○、己○○訴訟代理人蔡承謀、乙○○訴訟代理人胡蘇阿月於勘驗現場亦均陳稱：部分果樹死亡後，有補植新的果樹等語，而上訴人甲○○承租之土地內現有梨六０株、桃七株、蘋果一三０株，上訴人己○○之部分現有梨四０株、蘋果一００株，上訴人戊○○之部分現有梨七０株、桃八０株，上訴人乙○○之部分現有梨六０株、蘋果五０株，上訴人丙○○之部分現有梨六０株、李十株，為兩造所不加爭執，已如上述，足見：(甲)上訴人甲○○、戊○○、乙○○、丙○○確有在彼等各自承租之林地上增或補植果樹之事實，且上訴人甲○○、戊○○、乙○○、丙○○增或補植果樹之行為，不僅違反兩造租約之約定，亦違反山坡地保育利用條例施行細則第十四條及山坡地土地可利用限度分類標準第二條、山坡地保育利用條例第十六條第一項之規定，而屬違反法令使用租賃物之行為。(乙)上訴人己○○部分，其果樹種植株樹固與契約原訂株數相較減少，惟租約之目的既在於造林，則上訴人己○○不論原種植果樹是否減少，即應依約栽種約定樹種，而非任令果樹減少後消極地荒廢林地，是上訴人己○○亦同違反種植林木之約款，要屬當然。4.依卷附兩造分別簽訂之系爭造林契約書第八條（上訴人己○○、乙○○、丙○○部分）或第十條（上訴人甲○○、戊○○部分）約定：本契約未約定事項，乙方（即上訴人）同意依照台灣省國有林事業區出租造林地管理辦法，台灣省國有林事業區內濫墾地清理計劃，行政院核定之德基水庫集水區陡坡農地（超限利用地）處理要點及有關法令規定辦理。而山坡地經主管機關依山坡地土地可利用限度分類標準，查定為宜林地者，應實施造林地及必要之水土保持處理，應行造林或維持自然林木成植生覆蓋，不宜農耕之土地，初期造林有沖蝕嚴重現象時，應配合適當之水土保持處理，山坡地供農業使用者，應實施土地可利用限度分類，並由中央或直轄市主管機關完成宜農、牧地、宜林地、加強保育地查定，土地經營人或使用人不得超限利用，山坡地保育利用條例施行細則第十四條及山坡地土地可利用限度分類標準第二條、山坡保育利用條例第十六條第一項分別定有明文；另依台灣省國有林事業區出租造林地管理辦法第四條第一款規定：租地造林人負有植樹、插條或播種造林之義務，同辦法第三條第一項第一、六款亦規定，租地造林人於契約成立後滿一年，無正當理由尚未開始造林；違反規定種植農作物者，林務局均得終止租約。而上訴人承租之土地，均係位於德基水庫集水區內之國有森林用地，有如前述，上訴人自有遵守上開法令之義務，惟上訴人甲○○、戊○○、乙○○、丙○○於系爭造林契約書簽訂後，在承租之土地上，均無種植系爭造林契約書上所指定之造林樹種；另除原已查定之果樹外，復有前揭於承租之土地上增植、補植果樹或種植高麗菜之行為，足見彼等亦均有違反前開管理辦法等規定之違反法令情事，至為明確。綜上所述，被上訴人主張依上開系爭造林契約書第六條第六款之規定，終止與上訴人甲○○、乙○○、戊○○間之系爭契約，及依系爭造林契約書第六條八款之規定，終止與上訴人己○○間之系爭契約，固屬無據而不應准許，但被上訴人主張依前開系爭造林契約書第六條第八、九、十款之規定，終止與上訴人甲○○、戊○○、乙○○、丙○○間之系爭契約，依系爭造林契約書第六條第九、十款之規定，終止與上訴人己○○間之系爭契約，併依系爭造林契約書第六條第六款之規定，終止與上訴人己○○、丙○○間之系爭契約，為有理由，租約既經終止，上訴人即負返還系爭林地之義務，則被上訴人請求上訴人分別返還如附圖所示系爭租地，亦屬有據。從而被上訴人本於租賃物返還請求權之法律關係，請求上訴人分別返還承租之系爭林地，均為有理由，應予准許。至上訴人抗辯林務局因政府政策需要，停止租造林地時，得終止契約，租地造林人不得異議，所造林木得依約分收或予補償，亦為系爭契約第八條所明定，是被上訴人以政府政策所需為由終止租約者，對上訴人應予補償，該條所定之補償，應屬被上訴人終止租約之對價，在未為補償之前，被上訴人自不得恣意終止租約云云；經查上訴人所述前開補償金，與系爭租約所規定之終止租約收回系爭林地，並非立於互為對待給付之關係，自不發生同時履行抗辯問題，是上訴人此部分所辯，容有誤會，尚不足採。又上訴人乃在系爭造林契約書簽訂，租賃條件（目的）已變更後，有違反契約約定或法令之行為，被上訴人之終止租約，自無何違反誠信原則可言，尚無庸贅論，併予敘明。按判決所命之給付，其性質非長期間不能履行，或斟酌被告之境況，兼顧原告之利益，法院得於判決內定相當之履行期間或命分期給付，民事訴訟法第三百九十六條第一項前段定有明文。本判決命上訴人返還之土地，因上訴人於其上均種植有果樹，本院考量上訴人在一定時期內果樹可能收成之利益，兼衡及被上訴人收回土地之迫切性，爰定其履行期間為六個月，以資兼顧。(二)請求給付租金部分：本件上訴人己○○雖積欠被上訴人七十四至七十六、七十八、八十、八十五、八十七年度，上訴人戊○○積欠被上訴人八十七年度，上訴人乙○○積欠被上訴人七十四年度，上訴人丙○○積欠被上訴人七十五至七十七、八十至八十七年度之租金未繳納，惟被上訴人係於九十二年一月十三日起訴（見附於起訴狀上之原審法院收發室收狀章），則被上訴人在逾五年部分，即八十六年度以前之租金請求權，即有罹於時效消滅之障礙事由（民法第一百二十六條參照），上訴人己○○、乙○○、丙○○均援引時效之規定作為抗辯，拒絕給付，自有理由。是以：1.被上訴人已無可得向上訴人乙○○請求給付之租金存在。2.至於上訴人己○○、戊○○、丙○○在被上訴人請求之範圍內應給付之租金，應僅剩八十七年度之租金。被上訴人雖主張上訴人己○○、戊○○、丙○○八十七年度應給付予被上訴人之租金為一萬六千八百六十八元、一萬八千四百七十四元、五萬二千七百三十九元，惟為彼等所否認，本院參諸依彼等與被上訴人分別簽訂之系爭造林契約書第四條第四款係約定：果樹之租金，應由乙方（即上訴人）於果實採取時，按甲方（即被上訴人）分收百分之二十、乙方分收百分之八十之標準折成現金給付，在被上訴人未能舉證證明上訴人在八十七年度果實收成數量下，自不應依被上訴人主張之數額為準，而應另循計算之途逕。按耕地租用之地租，不得超過法定地價百分之八，土地法第一百十條第一項、第三項分別定有明文。而法定地價，依土地法第一百四十八條規定，係土地所有人依該法規定所申報之地價，在平均地權條例施行區域，依平均地權條例施行細則第二十一條之規定，公有土地以各該宗土地之公告地價為申報地價。土地法第一百十條第一項、第三項關於耕地計收地租之規定，於請求返還相當於租金利益之事件，當亦可據為計算利益之標準（最高法院四十九年台上字第一二三０號判例、八十七年度台上字第二九九六號判決，關於房屋損害賠償事件，所採見解，可資參考）。而以年息百分之八為限，乃耕地租金之最高限額，非謂必照申報價額百分之八計算之，計算相當於租金之損害，除應以不動產之價值為基礎外、尚須斟酌不動產所處位置、工商繁榮情形，利用基地之經濟價值及所受利益等項，並與鄰地租金相比較，以為決定（最高法院八十八年度台上字第一八九四號、三三三一號判決意旨參照）。查：1.上訴人所占有之土地，係位於中橫公路再轉產業道路步行後始能到達之偏遠山坡地，並非城市地方土地，且上訴人於其上均係種植果樹或蔬菜之事實，業經原審於九十二年二月十八日至現場勘驗明確，製有勘驗筆錄可按，自不宜適用土地法第一百零五條、第九十七條關於城市地方土地租金收取標準之規定，而認應依土地法第一百十條第一項、第三項關於耕地計收地租之規定，據為計算八十七年度租金之標準，較為合理。但因第二林班地為未登錄土地，並無公告地價或申報地價，依被上訴人所陳相鄰土地即台中縣和平鄉○○段第一地號之申報地價作為第二林班地申報地價，應屬妥適，而前開相鄰土地之申報地價每平方公尺為十四元，有被上訴人提出之土地登記謄本影本一件可證。2.本院審酌上訴人占有之土地，係位梨山地區之偏遠山坡地，並於其上種植果樹或蔬菜，可得利用之經濟價值程度等情事，認上訴人八十七年應給付租金之額度，應以申報地價年息百分之六計算為適當，依此計算，上訴人己○○、戊○○、丙○○八十七年度應給付之租金，應各為四千四百十九元、五千零五十七元、一萬一千三百二十三元（計算式如附表編號二、三、五）。至逾此應准許之範圍，為無理由，自不應准許。(三)請求相當於租金之不當得利部分：無法律上之原因而受利益，致他人受損害者，應返還其利益，雖有法律上之原因，而其後已不存在者，亦同，民法第一百七十九條定有明文。租約終止後，出租人除得本於租賃物返還請求權，請求返還租賃物外，倘出租人為租賃物之所有人時，並得本於所有權之作用，依無權占有之法律關係，請求返還租賃物；無權占有他人房屋土地，可能獲得相當於租金之利益，為社會通常之觀念（參照最高法院七十五年台上字第八０一號、六十一年台上字第一六九五號判例意旨）。上訴人在租約終止後，仍分別占有被上訴人管理之前揭國有林地，上訴人就其所占有之土地，應屬無法律原因而受有利益，並致被上訴人受有損害，被上訴人就各該上訴人占有部分，自得本於不當得利之法則請求返還相當於租金之不當得利。至於被上訴人所得請求返還利益之額度，本院認仍應以前揭計算租金之標準，即相鄰已登錄土地申報地價年息百分之六計算為適當，被上訴人、上訴人主張依年息百分之十、百分之三計算，分屬過高或過低。依此計算，除上訴人己○○、戊○○、丙○○每年應返還之利益額有如八十七年度之租金額外，上訴人甲○○、乙○○部分，則分別為六千三百九十三元、五千五百四十五元（計算式如附表編號一、四）。至逾此應准許之範圍，則為無理由，應予駁回。(四)又被上訴人依系爭造林契約書第六條第六、八、九、十款之規定，均得終止系爭契約，惟其終止系爭契約之時間點容有不同，惟被上訴人依系爭造林契約書第六條第九、十款之規定，已得終止系爭契約，則其併請求自起訴狀繕本送達翌日起至清償日止之法定遲延利息，核無不合，應予准許，併予敘明。五、綜上所述：(一)被上訴人依據租賃物返還請求權、租金請求權暨不當得利之法律關係，請求下列部分，為有理由，應予准許：上訴人己○○部分：1.上訴人己○○應將座落第二林班地內如附圖所示編號假四三地號，面積０．五二六一公頃之土地返還被上訴人。2.前項交還土地之履行期間為六個月。3.上訴人己○○應給付被上訴人肆仟肆佰拾玖元，及自九十二年一月二十一日起至清償日止，按年息百分之五計算之利息。4.上訴人己○○應自九十二年一月二十一日起至第一項土地交還被上訴人止，每年給付被上訴人肆仟肆佰拾玖元。上訴人戊○○部分：1.上訴人戊○○應將座落第二林班地內如附圖所示編號假五０地號，面積０．六０二０公頃之土地返還被上訴人。2.前項交還土地之履行期間為六個月。3.上訴人戊○○應給付被上訴人伍千零伍拾柒元，及自九十二年一月二十三日起至清償日止，按年息百分之五計算之利息。4.上訴人戊○○應自九十二年一月二十三日起至第一項土地交還被上訴人止，每年給付被上訴人伍仟零伍拾柒元。上訴人丙○○部分：1.上訴人丙○○應將座落第二林班地內如附圖所示編號假三五地號，面積一．三四八０公頃之土地返還被上訴人。2.前項交還土地之履行期間為六個月。3.上訴人丙○○應給付被上訴人壹萬壹仟參佰貳拾參元，及自九十二年一月二十一日起至清償日止，按年息百分之五計算之利息。4.上訴人丙○○應自九十二年一月二十一日起至第一項土地交還被上訴人止，每年給付被上訴人壹萬壹仟參佰貳拾參元。(二)被上訴人依據租賃物返還請求權、不當得利之法律關係，請求下列部分，為有理由，應予准許：上訴人甲○○部分：1.上訴人甲○○應將座落第二林班地內如附圖所示編號假三六地號，面積０．七六一一公頃之土地返還被上訴人。2.前項交還土地之履行期間為六個月。3.上訴人甲○○應自九十二年一月二十一日起至第一項土地交還被上訴人止，每年給付被上訴人陸仟參佰玖拾參元。上訴人乙○○部分：1.上訴人乙○○應將座落第二林班地內如附圖所示編號假四七地號，面積０．六六０一公頃之土地返還被上訴人。2.前項交還土地之履行期間為六個月。3.上訴人乙○○應自九十二年一月二十五日起至第一項土地交還被上訴人止，每年給付被上訴人伍仟伍佰肆拾伍元。(三)至被上訴人之請求，逾上開應准許之範圍，為無理由，自不應准許；此部分其假執行之聲請，亦失所附麗，亦不應准許。(四)就被上訴人請求應准許部分，被上訴人於原審陳明願供擔保請准為假執行之宣告，而上訴人則陳明願供擔保聲請宣告免為假執行，核無不合，亦應酌定相當之擔保金額准許之。就被上訴人之請求應准許部分，原審判命上訴人應為交付土地及給付金額，並依被上訴人及上訴人之聲請，分別酌定相當之擔保金而為假執行及免為假執行宣告，並認為交還土地部分，因上訴人於其上均種植有果樹，考量上訴人在一定時期內，果樹可能收成之利益，兼衡及被上訴人收回土地之迫切性，爰定其履行期間為六個月，以資兼顧，雖其理由與本院未盡相同，但其結果並無二致，仍應認為上訴人之上訴為無理由，從而上訴意旨指摘原判決該部分不當，求予廢棄改判，為無理由，應予駁回。六、本案事證已臻明確，兩造其餘攻擊防禦方法，不足以影響本判決結果，爰不一一論述，併此敘明。七、據上論結，本件上訴為無理由，依民事訴訟法第449條第1項、第78條、第85條第1項但書判決如主文。中華民國94年11月30日民事第一庭審判長法官林陳松法官王重吉法官李寶堂以上正本係照原本作成。如對本判決上訴，須於收受判決送達後20日內向本院提出上訴書狀，其未表明上訴理由者，應於提出上訴後20日內向本院提出上訴理由書（須按他造人數附具繕本）。上訴時應提出委任律師為訴訟代理人之委任狀。具有民事訴訟法第466條之1第1項但書或第2項之情形為訴訟代理人者，另應附具律師及格證書及釋明委任人與受任人有該條項所定關係之釋明文書影本。書記官李妍嬅中華民國94年11月30日Ｂ附表：計算式：當期申報地價x占有面積×６％＝應給付之租金或每年應返還之利益額（角以下四捨五入）。(一)上訴人甲○○部分：14×7611×6%＝6393(二)上訴人己○○部分：14×5261×6%＝4419(三)上訴人戊○○部分：14×6020×6%＝5057(四)上訴人乙○○部分：14×6601×6%＝5545(五)上訴人丙○○部分：14×13480×6%＝11323",
  "characters": {
    "judges": [
      "林陳松",
      "王重吉",
      "李寶堂"
    ],
    "prosecutors": [

    ],
    "lawyers": [
      "蔡素惠",
      "羅豐胤",
      "王雅泠",
      "黃呈利",
      "上訴時應提出委任"
    ],
    "clerks": [
      "李妍嬅"
    ],
    "plaintiffs": [

    ],
    "defendants": [

    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2005-11-30",
  "created_at": "2016-02-07 00:30:54",
  "updated_at": "2016-02-07 00:30:54"
}