{
  "identify": "TCH-94-上易-1112-20051130-1",
  "court": {
    "name": "臺灣高等法院",
    "code": "TCH"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 94,
  "word": "上易",
  "number": "1112",
  "jcheck": "1",
  "reason": "偽造文書",
  "content": "臺灣高等法院臺中分院刑事判決        94年度上易字第1112號\n上  訴  人  臺灣臺中地方法院檢察署檢察官\n被      告  丙○○○\n選任辯護人  朱元宏律師\n            蘇哲科律師\n上列上訴人因被告偽造文書案件，不服臺灣臺中地方法院94年度\n易字第988號中華民國94年7月29日第一審判決（起訴案號：臺灣\n臺中地方法院檢察署93年調偵字第360號 ），提起上訴，本院判\n決如下：\n    主  文\n原判決撤銷。\n丙○○○明知為不實之事項，而使公務員登載於職務上所掌之公\n文書，足以生損害於公眾及他人，處有期徒刑伍月，如易科罰金\n，以參佰元折算壹日。\n    事  實\n一、丙○○○係蔡錦雄（蔡錦雄業於民國九十一年四月十一日死\n    亡）之妻，二人育有一子（蔡博涼）、二女（蔡淑如、蔡淑\n    嬿），蔡錦雄死亡之後，遺有附表所示之一百四十一筆土地\n    及二棟建物（即附表編號六九、七○之建物）等遺產。丙○\n    ○○明知蔡錦雄生前在外與乙○○育有一女蔡淑媛及一子郭\n    博全，而蔡錦雄之上開遺產繼承人，除蔡博涼、蔡淑嬿及蔡\n    淑媛三人已依法拋棄繼承之外，其應與蔡淑如及郭博全三人\n    共同繼承蔡錦雄所遺上開不動產，詎丙○○○竟基於使公務\n    員登載不實之犯意，於九十二年四月一日，委由不知情之陳\n    三慶代書製作內容不實之繼承系統表、遺產分割標示及分割\n    後歸屬之繼承人附表，並連同戶籍謄本、印鑑證明、財政部\n    臺灣省中區國稅局遺產稅免稅證明書等資料，辦理上開遺產\n    之繼承分割登記，嗣陳三慶代書再於九十四年八月四日持向\n    臺中縣豐原地政事務所申請辦理繼承及分割登記，填寫土地\n    登記申請書，致該地政機關之承辦人員，將附表所示不動產\n    以分割繼承為由，登記為丙○○○之名義，使該管公務員將\n    此不實之事項，登載於職務上所掌之土地登記簿，足以生損\n    害地政機關關於土地繼承事項登記管理之正確性及郭博全之\n    繼承權利。\n二、案經被害人郭博全之母（法定代理人）乙○○訴請臺灣臺中\n    地方法院檢察署檢察官偵查起訴。\n    理  由\n一、本案被告丙○○○（以下簡稱為被告）之上開犯罪事實，業\n    據其於原審法院及本院審理時，均坦白承認，核與告訴代理\n    人郭美於警、偵訊時所指訴之情節相符，並有臺中縣豐原地\n    政事務所函送原審法院之土地登記申請書、遺產標示及分割\n    後歸屬之繼承人附表、立遺產分割繼承人名冊、被繼承人蔡\n    錦雄繼承系統表各一份，及臺中縣豐原地政事務所於九十四\n    年十月十四日以豐地登字第○九四○○○八○○七號函移送\n    本院之上開分割繼承登記申請書案（由該所於九十二年八月\n    四日以一四一九三○號收件）之謄本類土地建物異動清冊及\n    領件之收件清冊影本乙份在卷可憑。足證被告之自白與事實\n    相符，堪可採信。本案事證明確，被告犯行洵堪認定。\n二、核被告所為，係犯刑法第二百十四條之明知為不實事項使公\n    務員登載不實罪。又被告利用不知情之代書陳三慶為上開使\n    公務員登載不實事項公文書之犯行，為間接正犯。另本案公\n    訴人指訴被告使地政機關人員為不實之遺產繼承分割登記之\n    不動產，雖僅有起訴書附表所示之臺中縣后里鄉○○段一○\n    一號土地、及同鄉○○段四二四號土地，而與事實不合，尚\n    有未洽，惟因被告上開所犯係實質上一罪，故未經檢察官於\n    起訴書載明之其他有辦理不實遺產繼承分割登記之不動產部\n    分，仍屬起訴效力所及，本院自應併予審判，併此敘明。\n三、原審法院就被告上開所犯，予以論罪科刑，固非無見，惟原\n    審判決誤認被告使地政機關人員為不實之遺產繼承分割登記\n    之不動產，僅有土地及房屋共二筆（且未敘明係何筆土地及\n    房屋），尚與卷內資料不合。是本案公訴人上訴意旨雖僅依\n    告訴人乙○○之請求，而上訴指摘原審判決量刑過輕，但原\n    審判決既有上開可議之處，此部分亦影響量刑之審酌基礎，\n    公訴人之上訴即屬有理由，應由本院將原審判決予以撤銷改\n    判。爰審酌被告並無前科紀錄、素行尚佳，於原審及本院審\n    理時均坦承承行，及其係因受其先夫有婚外情，並產下一女\n    一子之衝擊，一時失慮始為本案犯行，以及其使地政機關人\n    員為不實之遺產繼承分割登記之不動產雖有附表所示之一百\n    四十一筆土地及二棟建物（即附表編號六九、七○之建物）\n    ，但依據上開不動產異動清冊顯示大部分土地、建物確有查\n    封登記之記載，且就此部分遺產之繼承，財政部臺灣省中區\n    國稅局亦有核發「遺產稅免稅證明書」，足證被告辯稱蔡錦\n    雄留有大筆債務乙情非虛等一切犯罪情狀，量處有期徒刑五\n    月，並諭知有期徒刑易科罰金之折算標準。又被告及其選任\n    辯護人雖均請求本院為緩刑之宣告，惟被告既尚未將上開不\n    實之遺產繼承分割登記塗銷，侵害被害人郭博全繼承權之狀\n    態仍在持續中，本院仍認不宜為緩刑之宣告，併此敘明。\n四、據上論斷，應依刑事訴訟法第三百六十九條第一項前段、第\n    三百六十四條、第二百九十九條第一項前段、刑法第二百十\n    四條、第四十一條第一項前段，罰金罰鍰提高標準條例第一\n    項前段、第二條，判決如主文。\n本案經檢察官甲○○到庭執行職務。\n中    華    民    國    94    年    11    月    30    日\n            刑事第三庭  審判長法  官  王  增  瑜\n                              法  官  胡  忠  文\n                              法  官  廖  柏  基\n上列正本證明與原本無異。\n不得上訴。\n                              書記官  詹  錫  朋\n中    華    民    國    94    年    12   月    1      日\n附錄本案論罪科刑法條：\n【刑法第二百一十四條】\n  明知為不實之事項，而使公務員登載於職務上所掌之公文書，\n  足以生損害於公眾或他人者，處三年以下有期徒刑、拘役或五\n  百元以下罰金。\n                                                      Ａ\n",
  "structure": {
    "main": "原判決撤銷。\n丙○○○明知為不實之事項，而使公務員登載於職務上所掌之公\n文書，足以生損害於公眾及他人，處有期徒刑伍月，如易科罰金\n，以參佰元折算壹日。",
    "fact": "一、丙○○○係蔡錦雄（蔡錦雄業於民國九十一年四月十一日死\n    亡）之妻，二人育有一子（蔡博涼）、二女（蔡淑如、蔡淑\n    嬿），蔡錦雄死亡之後，遺有附表所示之一百四十一筆土地\n    及二棟建物（即附表編號六九、七○之建物）等遺產。丙○\n    ○○明知蔡錦雄生前在外與乙○○育有一女蔡淑媛及一子郭\n    博全，而蔡錦雄之上開遺產繼承人，除蔡博涼、蔡淑嬿及蔡\n    淑媛三人已依法拋棄繼承之外，其應與蔡淑如及郭博全三人\n    共同繼承蔡錦雄所遺上開不動產，詎丙○○○竟基於使公務\n    員登載不實之犯意，於九十二年四月一日，委由不知情之陳\n    三慶代書製作內容不實之繼承系統表、遺產分割標示及分割\n    後歸屬之繼承人附表，並連同戶籍謄本、印鑑證明、財政部\n    臺灣省中區國稅局遺產稅免稅證明書等資料，辦理上開遺產\n    之繼承分割登記，嗣陳三慶代書再於九十四年八月四日持向\n    臺中縣豐原地政事務所申請辦理繼承及分割登記，填寫土地\n    登記申請書，致該地政機關之承辦人員，將附表所示不動產\n    以分割繼承為由，登記為丙○○○之名義，使該管公務員將\n    此不實之事項，登載於職務上所掌之土地登記簿，足以生損\n    害地政機關關於土地繼承事項登記管理之正確性及郭博全之\n    繼承權利。\n二、案經被害人郭博全之母（法定代理人）乙○○訴請臺灣臺中\n    地方法院檢察署檢察官偵查起訴。",
    "reason": "一、本案被告丙○○○（以下簡稱為被告）之上開犯罪事實，業\n    據其於原審法院及本院審理時，均坦白承認，核與告訴代理\n    人郭美於警、偵訊時所指訴之情節相符，並有臺中縣豐原地\n    政事務所函送原審法院之土地登記申請書、遺產標示及分割\n    後歸屬之繼承人附表、立遺產分割繼承人名冊、被繼承人蔡\n    錦雄繼承系統表各一份，及臺中縣豐原地政事務所於九十四\n    年十月十四日以豐地登字第○九四○○○八○○七號函移送\n    本院之上開分割繼承登記申請書案（由該所於九十二年八月\n    四日以一四一九三○號收件）之謄本類土地建物異動清冊及\n    領件之收件清冊影本乙份在卷可憑。足證被告之自白與事實\n    相符，堪可採信。本案事證明確，被告犯行洵堪認定。\n二、核被告所為，係犯刑法第二百十四條之明知為不實事項使公\n    務員登載不實罪。又被告利用不知情之代書陳三慶為上開使\n    公務員登載不實事項公文書之犯行，為間接正犯。另本案公\n    訴人指訴被告使地政機關人員為不實之遺產繼承分割登記之\n    不動產，雖僅有起訴書附表所示之臺中縣后里鄉○○段一○\n    一號土地、及同鄉○○段四二四號土地，而與事實不合，尚\n    有未洽，惟因被告上開所犯係實質上一罪，故未經檢察官於\n    起訴書載明之其他有辦理不實遺產繼承分割登記之不動產部\n    分，仍屬起訴效力所及，本院自應併予審判，併此敘明。\n三、原審法院就被告上開所犯，予以論罪科刑，固非無見，惟原\n    審判決誤認被告使地政機關人員為不實之遺產繼承分割登記\n    之不動產，僅有土地及房屋共二筆（且未敘明係何筆土地及\n    房屋），尚與卷內資料不合。是本案公訴人上訴意旨雖僅依\n    告訴人乙○○之請求，而上訴指摘原審判決量刑過輕，但原\n    審判決既有上開可議之處，此部分亦影響量刑之審酌基礎，\n    公訴人之上訴即屬有理由，應由本院將原審判決予以撤銷改\n    判。爰審酌被告並無前科紀錄、素行尚佳，於原審及本院審\n    理時均坦承承行，及其係因受其先夫有婚外情，並產下一女\n    一子之衝擊，一時失慮始為本案犯行，以及其使地政機關人\n    員為不實之遺產繼承分割登記之不動產雖有附表所示之一百\n    四十一筆土地及二棟建物（即附表編號六九、七○之建物）\n    ，但依據上開不動產異動清冊顯示大部分土地、建物確有查\n    封登記之記載，且就此部分遺產之繼承，財政部臺灣省中區\n    國稅局亦有核發「遺產稅免稅證明書」，足證被告辯稱蔡錦\n    雄留有大筆債務乙情非虛等一切犯罪情狀，量處有期徒刑五\n    月，並諭知有期徒刑易科罰金之折算標準。又被告及其選任\n    辯護人雖均請求本院為緩刑之宣告，惟被告既尚未將上開不\n    實之遺產繼承分割登記塗銷，侵害被害人郭博全繼承權之狀\n    態仍在持續中，本院仍認不宜為緩刑之宣告，併此敘明。\n四、據上論斷，應依刑事訴訟法第三百六十九條第一項前段、第\n    三百六十四條、第二百九十九條第一項前段、刑法第二百十\n    四條、第四十一條第一項前段，罰金罰鍰提高標準條例第一\n    項前段、第二條，判決如主文。\n本案經檢察官甲○○到庭執行職務。\n中    華    民    國    94    年    11    月    30    日\n            刑事第三庭  審判長法  官  王  增  瑜\n                              法  官  胡  忠  文\n                              法  官  廖  柏  基\n上列正本證明與原本無異。\n不得上訴。\n                              書記官  詹  錫  朋"
  },
  "search": "臺灣高等法院臺中分院刑事判決94年度上易字第1112號上訴人臺灣臺中地方法院檢察署檢察官被告丙○○○選任辯護人朱元宏律師蘇哲科律師上列上訴人因被告偽造文書案件，不服臺灣臺中地方法院94年度易字第988號中華民國94年7月29日第一審判決（起訴案號：臺灣臺中地方法院檢察署93年調偵字第360號），提起上訴，本院判決如下：主文原判決撤銷。丙○○○明知為不實之事項，而使公務員登載於職務上所掌之公文書，足以生損害於公眾及他人，處有期徒刑伍月，如易科罰金，以參佰元折算壹日。事實一、丙○○○係蔡錦雄（蔡錦雄業於民國九十一年四月十一日死亡）之妻，二人育有一子（蔡博涼）、二女（蔡淑如、蔡淑嬿），蔡錦雄死亡之後，遺有附表所示之一百四十一筆土地及二棟建物（即附表編號六九、七○之建物）等遺產。丙○○○明知蔡錦雄生前在外與乙○○育有一女蔡淑媛及一子郭博全，而蔡錦雄之上開遺產繼承人，除蔡博涼、蔡淑嬿及蔡淑媛三人已依法拋棄繼承之外，其應與蔡淑如及郭博全三人共同繼承蔡錦雄所遺上開不動產，詎丙○○○竟基於使公務員登載不實之犯意，於九十二年四月一日，委由不知情之陳三慶代書製作內容不實之繼承系統表、遺產分割標示及分割後歸屬之繼承人附表，並連同戶籍謄本、印鑑證明、財政部臺灣省中區國稅局遺產稅免稅證明書等資料，辦理上開遺產之繼承分割登記，嗣陳三慶代書再於九十四年八月四日持向臺中縣豐原地政事務所申請辦理繼承及分割登記，填寫土地登記申請書，致該地政機關之承辦人員，將附表所示不動產以分割繼承為由，登記為丙○○○之名義，使該管公務員將此不實之事項，登載於職務上所掌之土地登記簿，足以生損害地政機關關於土地繼承事項登記管理之正確性及郭博全之繼承權利。二、案經被害人郭博全之母（法定代理人）乙○○訴請臺灣臺中地方法院檢察署檢察官偵查起訴。理由一、本案被告丙○○○（以下簡稱為被告）之上開犯罪事實，業據其於原審法院及本院審理時，均坦白承認，核與告訴代理人郭美於警、偵訊時所指訴之情節相符，並有臺中縣豐原地政事務所函送原審法院之土地登記申請書、遺產標示及分割後歸屬之繼承人附表、立遺產分割繼承人名冊、被繼承人蔡錦雄繼承系統表各一份，及臺中縣豐原地政事務所於九十四年十月十四日以豐地登字第○九四○○○八○○七號函移送本院之上開分割繼承登記申請書案（由該所於九十二年八月四日以一四一九三○號收件）之謄本類土地建物異動清冊及領件之收件清冊影本乙份在卷可憑。足證被告之自白與事實相符，堪可採信。本案事證明確，被告犯行洵堪認定。二、核被告所為，係犯刑法第二百十四條之明知為不實事項使公務員登載不實罪。又被告利用不知情之代書陳三慶為上開使公務員登載不實事項公文書之犯行，為間接正犯。另本案公訴人指訴被告使地政機關人員為不實之遺產繼承分割登記之不動產，雖僅有起訴書附表所示之臺中縣后里鄉○○段一○一號土地、及同鄉○○段四二四號土地，而與事實不合，尚有未洽，惟因被告上開所犯係實質上一罪，故未經檢察官於起訴書載明之其他有辦理不實遺產繼承分割登記之不動產部分，仍屬起訴效力所及，本院自應併予審判，併此敘明。三、原審法院就被告上開所犯，予以論罪科刑，固非無見，惟原審判決誤認被告使地政機關人員為不實之遺產繼承分割登記之不動產，僅有土地及房屋共二筆（且未敘明係何筆土地及房屋），尚與卷內資料不合。是本案公訴人上訴意旨雖僅依告訴人乙○○之請求，而上訴指摘原審判決量刑過輕，但原審判決既有上開可議之處，此部分亦影響量刑之審酌基礎，公訴人之上訴即屬有理由，應由本院將原審判決予以撤銷改判。爰審酌被告並無前科紀錄、素行尚佳，於原審及本院審理時均坦承承行，及其係因受其先夫有婚外情，並產下一女一子之衝擊，一時失慮始為本案犯行，以及其使地政機關人員為不實之遺產繼承分割登記之不動產雖有附表所示之一百四十一筆土地及二棟建物（即附表編號六九、七○之建物），但依據上開不動產異動清冊顯示大部分土地、建物確有查封登記之記載，且就此部分遺產之繼承，財政部臺灣省中區國稅局亦有核發「遺產稅免稅證明書」，足證被告辯稱蔡錦雄留有大筆債務乙情非虛等一切犯罪情狀，量處有期徒刑五月，並諭知有期徒刑易科罰金之折算標準。又被告及其選任辯護人雖均請求本院為緩刑之宣告，惟被告既尚未將上開不實之遺產繼承分割登記塗銷，侵害被害人郭博全繼承權之狀態仍在持續中，本院仍認不宜為緩刑之宣告，併此敘明。四、據上論斷，應依刑事訴訟法第三百六十九條第一項前段、第三百六十四條、第二百九十九條第一項前段、刑法第二百十四條、第四十一條第一項前段，罰金罰鍰提高標準條例第一項前段、第二條，判決如主文。本案經檢察官甲○○到庭執行職務。中華民國94年11月30日刑事第三庭審判長法官王增瑜法官胡忠文法官廖柏基上列正本證明與原本無異。不得上訴。書記官詹錫朋中華民國94年12月1日附錄本案論罪科刑法條：【刑法第二百一十四條】明知為不實之事項，而使公務員登載於職務上所掌之公文書，足以生損害於公眾或他人者，處三年以下有期徒刑、拘役或五百元以下罰金。Ａ",
  "characters": {
    "judges": [
      "王增瑜",
      "胡忠文",
      "廖柏基"
    ],
    "prosecutors": [

    ],
    "lawyers": [
      "朱元宏",
      "蘇哲科"
    ],
    "clerks": [
      "詹錫朋"
    ],
    "plaintiffs": [

    ],
    "defendants": [
      "丙○○○"
    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2005-11-30",
  "created_at": "2016-02-07 00:35:57",
  "updated_at": "2016-02-07 00:35:57"
}