{
  "identify": "TPA-94-判-1862-20051130-1",
  "court": {
    "name": "最高行政法院",
    "code": "TPA"
  },
  "division": {
    "name": "行政",
    "code": "A"
  },
  "year": 94,
  "word": "判",
  "number": "1862",
  "jcheck": "1",
  "reason": "返還公法上不當得利",
  "content": "最  高  行  政  法  院  判  決\n                                     94年度判字第01862號\n上  訴  人  呂翠琴即台中護理之家\n訴訟代理人  江來盛律師\n被 上訴 人  中央健康保險局中區分局\n代  表  人  甲○○\n訴訟代理人  陳怡成律師\n上列當事人間因返還公法上不當得利事件，上訴人對於中華民國\n93年6月24日臺中高等行政法院93年度訴字第22號判決，提起上\n訴，本院判決如下：\n    主  文\n上訴駁回。\n上訴審訴訟費用由上訴人負擔。\n    理  由\n一、本件被上訴人（即原審原告）在原審起訴意旨略以：上訴人\n    於民國（以下同）91年3月29日與中央健康保險局（以下稱\n    健保局）簽訂全民健康保險特約醫事服務機構合約，約定雙\n    方應依照全民健康保險法（以下稱健保法）、健保法施行細\n    則、全民健康保險醫事服務機構特約及管理辦法、全民健康\n    保險醫療辦法、其他法令及合約規定辦理全民健康保險醫療\n    業務。嗣被上訴人以上訴人於91年間未經台中市衛生局同意\n    附設居家護理所，亦未經被上訴人同意特約辦理居家照護業\n    務，復未經被上訴人核准納入「全民健康保險呼吸器依賴患\n    者整合性照護前瞻性支付方式」試辦計畫（系爭試辦計畫）\n    之對象，不得向被上訴人申領該試辦計畫之規定申請醫療費\n    用為由，發函促請上訴人繳還溢付醫療費用未果，遂依公法\n    上不當得利之法律關係提起本件行政訴訟。按本件上訴人申\n    請歇業，台中市衛生局並於92年4月24日與被上訴人終止前\n    述合約關係，經結算其申報醫療費用及被上訴人依合約先行\n    暫付之金額，發現上訴人91年3月5日至92年1月底止，未申\n    請辦理系爭試辦計畫，自不得向被上訴人申領居家照護相關\n    醫療費用，亦不得依上開試辦計畫之規定申請醫療費用。因\n    此，上訴人仍依該試辦計畫之規定向被上訴人申報並溢領居\n    家照護醫療費用，係屬不當得利，被上訴人自得依上開醫事\n    機構合約第19條第2款、第5款予以追繳。且因上訴人業經終\n    止前述服務特約，已無後續醫療費用可資扣抵，自應負返還\n    溢領費用之義務。又查台中護理之家（代號：0000000000，\n    負責醫事人員為陳月娟，特約期間：自88年2月25日至91年3\n    月4日止，辦理居家照護醫療業務）前雖經被上訴人於89年6\n    月21日核准上開試辦計畫在案，惟於91年3月4日經衛生主管\n    機關註銷開業執照，並自該日起自行與健保局終止特約，此\n    時即非上開試辦計畫之適用對象。又由於上訴人之「台中護\n    理之家」、「台中護理之家附設居家護理所」，均未另外再\n    向被上訴人申請參加系爭試辦計畫，故無法依試辦計畫之支\n    付標準向被上訴人申領健保給付，卻逕於90年12月下旬開始\n    接受居家個案，且依該試辦計畫之規定向被上訴人申報並溢\n    領居家照護醫療費用，當屬無法律上原因受有利益，為公法\n    上不當得利。另查上訴人於91年3月5日變更負責人以來，不\n    僅另行申請開業，更與被上訴人重新訂立「全民健康保險特\n    約醫事服務機構合約」特約，故上訴人對於其未承繼前手陳\n    月娟之契約乙節，知之甚詳。因此，其為符合辦理居家照護\n    業務，更於同年4月份向台中市衛生局申請設立「居家護理\n    所」，繼而於同年6月向被上訴人提出「特約居家照護業務\n    」之申請，益證上訴人均知悉伊不可能承繼前手陳月娟的契\n    約關係，故無信賴保護之餘地。末者，被上訴人特約之簽立\n    業務係由被上訴人「行政課一組」負責，給付費用則由「醫\n    療費用二組」負責，於聯繫上有疏忽，以致錯為給付，固有\n    過失，惟上訴人對於其未加入系爭試辦計畫而溢領該項給付\n    乙節均為知悉自不值得保護。是以，上訴人無法律上原因而\n    受有利益，為不當得利，自應返還其利益。為此請判決命上\n    訴人應給付被上訴人新台幣（以下同）236萬824元及自92年\n    4月24日起至清償日止，按年息5%計算之利息等語。\n二、上訴人（即原審被告）則以：台中護理之家於89年6月間即\n    向被上訴人申請參與系爭試辦計畫，並經被上訴人同意參與\n    試辦計畫第四階段之照護，上訴人乃於90年12月下旬起開始\n    接受呼吸器依賴患者居家照護個案，並租用呼吸器供患者使\n    用。上訴人於91年3月5日承繼前負責人陳月娟擔任台中護理\n    之家之負責人，並向被上訴人申請變更負責人，成為被上訴\n    人之特約醫事服務機構，合約有效期限自91年3月5日至93年\n    3月4日，上訴人依照雙方前揭契約，履行業務上之行為，並\n    自91年3月5日至92年1月31日止近1年之期間，陸續向被上訴\n    人申請有關該試辦計畫之醫療給付，被上訴人並未異議或拒\n    絕，均如數撥付，顯見事實上兩造間已成立委任契約之關係\n    。本件充其量僅係雙方未簽訂正式書面契約而已，不能全盤\n    否認上訴人已履行契約之事實。上訴人並非無法律上原因受\n    利益，被上訴人要求返還公法上不當得利，顯無理由。又上\n    訴人因信賴政府之行政措施而承辦系爭試辦計畫照護業務，\n    被上訴人訴請上訴人返還已付之醫療費用，致使被上訴人遭\n    受不可預計之損失，顯然違反信賴保護原則。另本件依本院\n    52年度判字第345號判例意旨，應有誠實信用原則之適用等\n    語，資為抗辯。\n三、原審斟酌全辯論意旨及調查證據結果，以：按護理人員法第\n    16條第1項、第17條第3款規定：「護理機構之設置或擴充，\n    應先經申請主管機關許可，其申請程序應依中央主管機關之\n    規定。」「護理機構之開業，應依左列規定，向所在地直轄\n    市或縣（市）主管機關申請核准登記，發給開業執照：．．\n    ．三、私立護理機構：由個人設置者，以資深護理人員為申\n    請人．．．」，私立護理機構由個人獨資設置者，係以其負\n    責人為此護理機構之主體，若負責人變更，其申請之主體即\n    屬變更，係屬護理機構之新設立，因此台中護理之家變更負\n    責護理人員，同址由另位護理人員重新申請設立時，縱仍沿\n    用原護理機構名稱申請開業，依法前後兩者已不屬同一護理\n    機構。本件上訴人獨資設立之台中護理之家（醫事機構代號\n    0000000000）縱仍沿用前負責人陳月娟設置之台中護理之家\n    （醫事機構代號0000000000）之名稱，於91年3月5日變更醫\n    事負責人為上訴人，因護理機構之主體業已變更，前後二「\n    台中護理之家」分屬兩個各別且獨立之醫事機構。其與被上\n    訴人間有關全民健保之特約醫事服務契約自應重新訂立，上\n    訴人雖抗辯其係「總括承受」、「承繼」前手之權利義務云\n    云，惟依前開規定，獨資護理機構之設置既應經主管機關許\n    可，且其負責人變更即係主體變更，又醫事契約之性質上並\n    無「總括承受」或「承繼」前負責人之醫療契約之身分可言\n    ，上訴人提出之被上訴人89年6月21日健保中費一字第890\n    23312號函、89年8月28日健保中費一字第89043454號函及健\n    保局89年9月15日發行之刊物登載台中護理之家為參與系爭\n    試辦計畫之醫事機構，均係當時對陳月娟設置之台中護理之\n    家（醫事機構代號0000000000）所為之函文及刊載，依上開\n    說明，上訴人並無承繼援用之餘地，其執此主張其係系爭試\n    辦計畫之護理機關殊無可採。又查上訴人自91年3月5日起成\n    為台中護理之家之負責人，嗣於91年3月29日與被上訴人重\n    新簽訂「全民健康保險特約醫事服務機構合約」，復於91年\n    4月25日向台中市衛生局申請設立「台中護理之家附設居家\n    護理所」，經台中市衛生局於91年4月29日核准，其醫事機\n    構代碼為0000000000，上訴人於91年6月18日向被上訴人申\n    請特約居家照護業務，經被上訴人核准。惟上訴人設立之台\n    中護理之家及其附設之居家護理所均未向被上訴人申請辦理\n    「全民健康保險呼吸器依賴患者整合性照護前瞻性支付方式\n    」試辦計畫等情，業據中央健保局92年6月18日健保醫字第\n    0920012933號函敘明綦詳，有該函附卷可稽，是上訴人未經\n    申請，被上訴人亦未同意參與系爭試辦計畫甚明。被上訴人\n    雖疏未查明上情，自91年3月至92年1月30日陸續依上訴人之\n    申請給付上訴人該計畫之醫療費用，惟上訴人係資深護理人\n    員，與其前手陳月娟前係同事關係，又上訴人未任負責人前\n    已在台中護理之家任職，對於有關護理之家承辦全民健保之\n    手續應知之甚稔。上訴人既知悉於變更負責人後隨即與被上\n    訴人重新簽訂「全民健康保險特約醫事服務機構合約」，復\n    於次月即申請設立居家護理所，逐步辦理全民健保特約居家\n    照護業務，則其豈有不知上開試辦計畫亦須另行向被上訴人\n    申准始得辦理之理？上訴人諉稱不知須另行申辦乙節自非可\n    採。另參與系爭試辦計畫之醫療機構須符合該計畫規定之資\n    格，非任何醫療機構均可參與，自不能以被上訴人錯誤支付\n    上訴人醫療費用即推論被上訴人業已同意上訴人參與系爭試\n    辦計畫。又健保局有關醫療費用之支付係採申報暫付及事後\n    審查之制度，上訴人因與被上訴人訂有醫事服務機關合約（\n    不含系爭試辦計畫），兼以健保業務量多而繁致生本件誤付\n    之情事，尚不能執此資為兩造就試辦計畫已成立契約之認定\n    。至上訴人聲請訊問台中市衛生局主管護理之家業務之梁麗\n    華，希訊明「被上訴人曾否以電話向該證人查詢上訴人成立\n    附設居家護理所事宜」，欲藉以證明「被上訴人確實知道兩\n    造業已成立『全民健康保險呼吸器依賴患者整合性照護前瞻\n    性支付方式試辦計畫』合約」，然「被上訴人查詢上訴人成\n    立附設居家護理所事宜」與「被上訴人知悉兩造成立系爭試\n    辦計畫合約」係屬二事，尚不能以前者成立推論後者必然成\n    立；又上訴人已申准成立附設居家護理所，被上訴人已知悉\n    該情，而上訴人並未申准參與系爭試辦計畫，則上訴人聲請\n    訊問證人梁麗華並不能為其有利之認定，所請核無必要。上\n    訴人既未申經被上訴人同意參與「全民健康保險呼吸器依賴\n    患者整合性照護前瞻性支付方式試辦計畫」，自不成立契約\n    關係，上訴人依該計畫向被上訴人申請取得之醫療費用自屬\n    無法律上原因致被上訴人受有損害，被上訴人依公法上不當\n    得利之法律關係請求上訴人返還上開醫療費用並非無據。又\n    查本件單純錯誤給付醫療費用之事實行為，與具備「法的外\n    觀」之行政處分、法律、行政命令或承諾之表示尚屬有間，\n    尚難資為信賴基礎。且「信賴值得保護」之要件，須相對人\n    善意且無過失，本件上訴人於91年3月5日變更負責人以來，\n    不僅另行申請開業，更與被上訴人重新訂立「全民健康保險\n    特約醫事服務機構合約」特約，更於同年4月份向台中市衛\n    生局申請設立「居家護理所」，繼而於同年6月向被上訴人\n    提出「特約居家照護業務」之申請，上訴人隱瞞其未申准參\n    與系爭試辦計畫之事實，仍向被上訴人申請給付系爭醫療費\n    用，核屬對重要事項不向被上訴人陳明，致被上訴人誤為給\n    付，縱上訴人無故意亦難謂毫無疏失，依據上開說明並準用\n    行政程序法第119條之規定，本件上訴人之信賴亦不值得保\n    護。且上訴人已知悉其不能承繼前手陳月娟之契約，猶擅自\n    承辦全民健康保險呼吸器依賴患者整合性照護業務，並向被\n    上訴人申請給付醫療費用，核上訴人所為難認係善意，且兩\n    造間就系爭試辦計畫並無契約存在，被上訴人依法請求返還\n    不當得利，經核亦與誠信原則無違。末按「（不當得利之）\n    受領人於受領時，知無法律上之原因或其後知之者，應將受\n    領時所得之利益，或知無法律上之原因時所現存之利益，附\n    加利息，一併償還；如有損害，並應賠償。」民法第182條\n    第2項定有明文，此項規定於公法上不當得利自得類推適用\n    。本件上訴人既未申准參與系爭試辦計畫，則其依該試辦計\n    畫申領之醫療費用236萬824元，自屬欠缺法律上原因而受利\n    益，被上訴人無給付之義務而誤為給付難認無損害，且上訴\n    人於受領時已知無法律上原因，又上訴人對受領上開金額並\n    不爭執，其於受領後業於92年4月24日申請歇業，並與被上\n    訴人終止全民健康保險特約醫事服務機構合約，則被上訴人\n    依據公法上不當得利之法律關係，請求上訴人返還236萬824\n    元及自92年4月24日起至清償日止，按年息5%計算之法定利\n    息，經核並無不合，應予准許。資為其判決之論據。\n四、本案按：上訴人自91年3月5日起成為台中護理之家之負責人\n    ，嗣於91年3月29日與被上訴人重新簽訂「全民健康保險特\n    約醫事服務機構合約」，復於91年4月25日向台中市衛生局\n    申請設立「台中護理之家附設居家護理所」，經台中市衛生\n    局於91年4月29日核准，其醫事機構代碼為0000000000，上\n    訴人於91年6月18日向被上訴人申請特約居家照護業務，經\n    被上訴人核准。惟上訴人設立之台中護理之家及其附設之居\n    家護理所均未向被上訴人申請辦理「全民健康保險呼吸器依\n    賴患者整合性照護前瞻性支付方式」試辦計畫等情，業據原\n    審查明認定在案，且為上訴人所不爭執。是上訴人未經申請\n    ，被上訴人亦未同意參與系爭試辦計畫已明。原審以此項事\n    實已無爭議，認無傳訊台中市衛生局承辦人梁麗華之必要，\n    以及未依職權傳訊上訴人前手陳月娟到庭作證，經核並無不\n    合，尚難謂原判決有理由不備之違法。上訴意旨謂原審未傳\n    訊上開證人，有判決理由不備之違法云云，殊無可取。次查\n    上訴人於變更負責人後隨即與被上訴人重新簽訂「全民健康\n    保險特約醫事服務機構合約」，復於次月即申請設立居家護\n    理所，逐步辦理全民健保特約居家照護業務，則其豈有不知\n    上開試辦計畫亦須另行向被上訴人申准始得辦理之理？上訴\n    人諉稱不知須另行申辦乙節自非可採。亦經原判決敘明其得\n    心證之理由綦詳。故上訴意旨猶以：系爭試辦計劃並非屬一\n    般健保特約，護理之家負責人變更勿須與健保局再簽參與系\n    爭試辦計畫之合約，被上訴人並未通知上訴人必須重新提出\n    申請，上訴人亦不知情等語置辯，自無可採。次按對重要事\n    項提供不正確資料或為不完全陳述，致使行政機關依該資料\n    或陳述而作成行政處分者，受益人之信賴保護不值得保護，\n    行政程序法第119條第2款著有明文，此規定於受益人有上開\n    情形，致使行政機關為給付之事實行為時，應予類推適用。\n    原判決以本件上訴人隱瞞其未申准參與系爭試辦計畫之事實\n    ，使被上訴人為錯誤給付，上訴人並無得主張之信賴保護之\n    基礎，又上訴人隱瞞其未申准參與系爭試辦計畫申請給付系\n    爭醫療費用，核屬對重要事項不向被上訴人陳明，致被上訴\n    人誤為給付，其信賴亦不值得保護等語，揆諸上開說明，均\n    無不合。綜上，被上訴人依兩造簽訂全民健康保險特約醫事\n    服務機構合約第19條第5款及公法上不當得利請求權，請求\n    上訴人返還已受領之醫療費用及法定遲延利息，尚屬有據，\n    原判決如數命上訴人給付，核無違誤。上訴論旨，仍執前詞\n    ，指摘原判決違誤，求予廢棄，難認有理由，應予駁回。\n五、據上論結，本件上訴為無理由，爰依行政訴訟法第255條第1\n    項、第98條第3項前段，判決如主文。\n中    華    民    國    94    年    11    月    30    日\n                  第五庭審判長法  官  高  啟  燦\n                              法  官  蔡  進  田\n                              法  官  黃  璽  君\n                              法  官  廖  宏  明\n                              法  官  楊  惠  欽\n以  上  正  本  證  明  與  原  本  無  異\n中    華    民    國    94    年    12    月    1     日\n                              書記官  彭  秀  玲\n",
  "structure": {
    "main": "上訴駁回。\n上訴審訴訟費用由上訴人負擔。",
    "reason": "一、本件被上訴人（即原審原告）在原審起訴意旨略以：上訴人\n    於民國（以下同）91年3月29日與中央健康保險局（以下稱\n    健保局）簽訂全民健康保險特約醫事服務機構合約，約定雙\n    方應依照全民健康保險法（以下稱健保法）、健保法施行細\n    則、全民健康保險醫事服務機構特約及管理辦法、全民健康\n    保險醫療辦法、其他法令及合約規定辦理全民健康保險醫療\n    業務。嗣被上訴人以上訴人於91年間未經台中市衛生局同意\n    附設居家護理所，亦未經被上訴人同意特約辦理居家照護業\n    務，復未經被上訴人核准納入「全民健康保險呼吸器依賴患\n    者整合性照護前瞻性支付方式」試辦計畫（系爭試辦計畫）\n    之對象，不得向被上訴人申領該試辦計畫之規定申請醫療費\n    用為由，發函促請上訴人繳還溢付醫療費用未果，遂依公法\n    上不當得利之法律關係提起本件行政訴訟。按本件上訴人申\n    請歇業，台中市衛生局並於92年4月24日與被上訴人終止前\n    述合約關係，經結算其申報醫療費用及被上訴人依合約先行\n    暫付之金額，發現上訴人91年3月5日至92年1月底止，未申\n    請辦理系爭試辦計畫，自不得向被上訴人申領居家照護相關\n    醫療費用，亦不得依上開試辦計畫之規定申請醫療費用。因\n    此，上訴人仍依該試辦計畫之規定向被上訴人申報並溢領居\n    家照護醫療費用，係屬不當得利，被上訴人自得依上開醫事\n    機構合約第19條第2款、第5款予以追繳。且因上訴人業經終\n    止前述服務特約，已無後續醫療費用可資扣抵，自應負返還\n    溢領費用之義務。又查台中護理之家（代號：0000000000，\n    負責醫事人員為陳月娟，特約期間：自88年2月25日至91年3\n    月4日止，辦理居家照護醫療業務）前雖經被上訴人於89年6\n    月21日核准上開試辦計畫在案，惟於91年3月4日經衛生主管\n    機關註銷開業執照，並自該日起自行與健保局終止特約，此\n    時即非上開試辦計畫之適用對象。又由於上訴人之「台中護\n    理之家」、「台中護理之家附設居家護理所」，均未另外再\n    向被上訴人申請參加系爭試辦計畫，故無法依試辦計畫之支\n    付標準向被上訴人申領健保給付，卻逕於90年12月下旬開始\n    接受居家個案，且依該試辦計畫之規定向被上訴人申報並溢\n    領居家照護醫療費用，當屬無法律上原因受有利益，為公法\n    上不當得利。另查上訴人於91年3月5日變更負責人以來，不\n    僅另行申請開業，更與被上訴人重新訂立「全民健康保險特\n    約醫事服務機構合約」特約，故上訴人對於其未承繼前手陳\n    月娟之契約乙節，知之甚詳。因此，其為符合辦理居家照護\n    業務，更於同年4月份向台中市衛生局申請設立「居家護理\n    所」，繼而於同年6月向被上訴人提出「特約居家照護業務\n    」之申請，益證上訴人均知悉伊不可能承繼前手陳月娟的契\n    約關係，故無信賴保護之餘地。末者，被上訴人特約之簽立\n    業務係由被上訴人「行政課一組」負責，給付費用則由「醫\n    療費用二組」負責，於聯繫上有疏忽，以致錯為給付，固有\n    過失，惟上訴人對於其未加入系爭試辦計畫而溢領該項給付\n    乙節均為知悉自不值得保護。是以，上訴人無法律上原因而\n    受有利益，為不當得利，自應返還其利益。為此請判決命上\n    訴人應給付被上訴人新台幣（以下同）236萬824元及自92年\n    4月24日起至清償日止，按年息5%計算之利息等語。\n二、上訴人（即原審被告）則以：台中護理之家於89年6月間即\n    向被上訴人申請參與系爭試辦計畫，並經被上訴人同意參與\n    試辦計畫第四階段之照護，上訴人乃於90年12月下旬起開始\n    接受呼吸器依賴患者居家照護個案，並租用呼吸器供患者使\n    用。上訴人於91年3月5日承繼前負責人陳月娟擔任台中護理\n    之家之負責人，並向被上訴人申請變更負責人，成為被上訴\n    人之特約醫事服務機構，合約有效期限自91年3月5日至93年\n    3月4日，上訴人依照雙方前揭契約，履行業務上之行為，並\n    自91年3月5日至92年1月31日止近1年之期間，陸續向被上訴\n    人申請有關該試辦計畫之醫療給付，被上訴人並未異議或拒\n    絕，均如數撥付，顯見事實上兩造間已成立委任契約之關係\n    。本件充其量僅係雙方未簽訂正式書面契約而已，不能全盤\n    否認上訴人已履行契約之事實。上訴人並非無法律上原因受\n    利益，被上訴人要求返還公法上不當得利，顯無理由。又上\n    訴人因信賴政府之行政措施而承辦系爭試辦計畫照護業務，\n    被上訴人訴請上訴人返還已付之醫療費用，致使被上訴人遭\n    受不可預計之損失，顯然違反信賴保護原則。另本件依本院\n    52年度判字第345號判例意旨，應有誠實信用原則之適用等\n    語，資為抗辯。\n三、原審斟酌全辯論意旨及調查證據結果，以：按護理人員法第\n    16條第1項、第17條第3款規定：「護理機構之設置或擴充，\n    應先經申請主管機關許可，其申請程序應依中央主管機關之\n    規定。」「護理機構之開業，應依左列規定，向所在地直轄\n    市或縣（市）主管機關申請核准登記，發給開業執照：．．\n    ．三、私立護理機構：由個人設置者，以資深護理人員為申\n    請人．．．」，私立護理機構由個人獨資設置者，係以其負\n    責人為此護理機構之主體，若負責人變更，其申請之主體即\n    屬變更，係屬護理機構之新設立，因此台中護理之家變更負\n    責護理人員，同址由另位護理人員重新申請設立時，縱仍沿\n    用原護理機構名稱申請開業，依法前後兩者已不屬同一護理\n    機構。本件上訴人獨資設立之台中護理之家（醫事機構代號\n    0000000000）縱仍沿用前負責人陳月娟設置之台中護理之家\n    （醫事機構代號0000000000）之名稱，於91年3月5日變更醫\n    事負責人為上訴人，因護理機構之主體業已變更，前後二「\n    台中護理之家」分屬兩個各別且獨立之醫事機構。其與被上\n    訴人間有關全民健保之特約醫事服務契約自應重新訂立，上\n    訴人雖抗辯其係「總括承受」、「承繼」前手之權利義務云\n    云，惟依前開規定，獨資護理機構之設置既應經主管機關許\n    可，且其負責人變更即係主體變更，又醫事契約之性質上並\n    無「總括承受」或「承繼」前負責人之醫療契約之身分可言\n    ，上訴人提出之被上訴人89年6月21日健保中費一字第890\n    23312號函、89年8月28日健保中費一字第89043454號函及健\n    保局89年9月15日發行之刊物登載台中護理之家為參與系爭\n    試辦計畫之醫事機構，均係當時對陳月娟設置之台中護理之\n    家（醫事機構代號0000000000）所為之函文及刊載，依上開\n    說明，上訴人並無承繼援用之餘地，其執此主張其係系爭試\n    辦計畫之護理機關殊無可採。又查上訴人自91年3月5日起成\n    為台中護理之家之負責人，嗣於91年3月29日與被上訴人重\n    新簽訂「全民健康保險特約醫事服務機構合約」，復於91年\n    4月25日向台中市衛生局申請設立「台中護理之家附設居家\n    護理所」，經台中市衛生局於91年4月29日核准，其醫事機\n    構代碼為0000000000，上訴人於91年6月18日向被上訴人申\n    請特約居家照護業務，經被上訴人核准。惟上訴人設立之台\n    中護理之家及其附設之居家護理所均未向被上訴人申請辦理\n    「全民健康保險呼吸器依賴患者整合性照護前瞻性支付方式\n    」試辦計畫等情，業據中央健保局92年6月18日健保醫字第\n    0920012933號函敘明綦詳，有該函附卷可稽，是上訴人未經\n    申請，被上訴人亦未同意參與系爭試辦計畫甚明。被上訴人\n    雖疏未查明上情，自91年3月至92年1月30日陸續依上訴人之\n    申請給付上訴人該計畫之醫療費用，惟上訴人係資深護理人\n    員，與其前手陳月娟前係同事關係，又上訴人未任負責人前\n    已在台中護理之家任職，對於有關護理之家承辦全民健保之\n    手續應知之甚稔。上訴人既知悉於變更負責人後隨即與被上\n    訴人重新簽訂「全民健康保險特約醫事服務機構合約」，復\n    於次月即申請設立居家護理所，逐步辦理全民健保特約居家\n    照護業務，則其豈有不知上開試辦計畫亦須另行向被上訴人\n    申准始得辦理之理？上訴人諉稱不知須另行申辦乙節自非可\n    採。另參與系爭試辦計畫之醫療機構須符合該計畫規定之資\n    格，非任何醫療機構均可參與，自不能以被上訴人錯誤支付\n    上訴人醫療費用即推論被上訴人業已同意上訴人參與系爭試\n    辦計畫。又健保局有關醫療費用之支付係採申報暫付及事後\n    審查之制度，上訴人因與被上訴人訂有醫事服務機關合約（\n    不含系爭試辦計畫），兼以健保業務量多而繁致生本件誤付\n    之情事，尚不能執此資為兩造就試辦計畫已成立契約之認定\n    。至上訴人聲請訊問台中市衛生局主管護理之家業務之梁麗\n    華，希訊明「被上訴人曾否以電話向該證人查詢上訴人成立\n    附設居家護理所事宜」，欲藉以證明「被上訴人確實知道兩\n    造業已成立『全民健康保險呼吸器依賴患者整合性照護前瞻\n    性支付方式試辦計畫』合約」，然「被上訴人查詢上訴人成\n    立附設居家護理所事宜」與「被上訴人知悉兩造成立系爭試\n    辦計畫合約」係屬二事，尚不能以前者成立推論後者必然成\n    立；又上訴人已申准成立附設居家護理所，被上訴人已知悉\n    該情，而上訴人並未申准參與系爭試辦計畫，則上訴人聲請\n    訊問證人梁麗華並不能為其有利之認定，所請核無必要。上\n    訴人既未申經被上訴人同意參與「全民健康保險呼吸器依賴\n    患者整合性照護前瞻性支付方式試辦計畫」，自不成立契約\n    關係，上訴人依該計畫向被上訴人申請取得之醫療費用自屬\n    無法律上原因致被上訴人受有損害，被上訴人依公法上不當\n    得利之法律關係請求上訴人返還上開醫療費用並非無據。又\n    查本件單純錯誤給付醫療費用之事實行為，與具備「法的外\n    觀」之行政處分、法律、行政命令或承諾之表示尚屬有間，\n    尚難資為信賴基礎。且「信賴值得保護」之要件，須相對人\n    善意且無過失，本件上訴人於91年3月5日變更負責人以來，\n    不僅另行申請開業，更與被上訴人重新訂立「全民健康保險\n    特約醫事服務機構合約」特約，更於同年4月份向台中市衛\n    生局申請設立「居家護理所」，繼而於同年6月向被上訴人\n    提出「特約居家照護業務」之申請，上訴人隱瞞其未申准參\n    與系爭試辦計畫之事實，仍向被上訴人申請給付系爭醫療費\n    用，核屬對重要事項不向被上訴人陳明，致被上訴人誤為給\n    付，縱上訴人無故意亦難謂毫無疏失，依據上開說明並準用\n    行政程序法第119條之規定，本件上訴人之信賴亦不值得保\n    護。且上訴人已知悉其不能承繼前手陳月娟之契約，猶擅自\n    承辦全民健康保險呼吸器依賴患者整合性照護業務，並向被\n    上訴人申請給付醫療費用，核上訴人所為難認係善意，且兩\n    造間就系爭試辦計畫並無契約存在，被上訴人依法請求返還\n    不當得利，經核亦與誠信原則無違。末按「（不當得利之）\n    受領人於受領時，知無法律上之原因或其後知之者，應將受\n    領時所得之利益，或知無法律上之原因時所現存之利益，附\n    加利息，一併償還；如有損害，並應賠償。」民法第182條\n    第2項定有明文，此項規定於公法上不當得利自得類推適用\n    。本件上訴人既未申准參與系爭試辦計畫，則其依該試辦計\n    畫申領之醫療費用236萬824元，自屬欠缺法律上原因而受利\n    益，被上訴人無給付之義務而誤為給付難認無損害，且上訴\n    人於受領時已知無法律上原因，又上訴人對受領上開金額並\n    不爭執，其於受領後業於92年4月24日申請歇業，並與被上\n    訴人終止全民健康保險特約醫事服務機構合約，則被上訴人\n    依據公法上不當得利之法律關係，請求上訴人返還236萬824\n    元及自92年4月24日起至清償日止，按年息5%計算之法定利\n    息，經核並無不合，應予准許。資為其判決之論據。\n四、本案按：上訴人自91年3月5日起成為台中護理之家之負責人\n    ，嗣於91年3月29日與被上訴人重新簽訂「全民健康保險特\n    約醫事服務機構合約」，復於91年4月25日向台中市衛生局\n    申請設立「台中護理之家附設居家護理所」，經台中市衛生\n    局於91年4月29日核准，其醫事機構代碼為0000000000，上\n    訴人於91年6月18日向被上訴人申請特約居家照護業務，經\n    被上訴人核准。惟上訴人設立之台中護理之家及其附設之居\n    家護理所均未向被上訴人申請辦理「全民健康保險呼吸器依\n    賴患者整合性照護前瞻性支付方式」試辦計畫等情，業據原\n    審查明認定在案，且為上訴人所不爭執。是上訴人未經申請\n    ，被上訴人亦未同意參與系爭試辦計畫已明。原審以此項事\n    實已無爭議，認無傳訊台中市衛生局承辦人梁麗華之必要，\n    以及未依職權傳訊上訴人前手陳月娟到庭作證，經核並無不\n    合，尚難謂原判決有理由不備之違法。上訴意旨謂原審未傳\n    訊上開證人，有判決理由不備之違法云云，殊無可取。次查\n    上訴人於變更負責人後隨即與被上訴人重新簽訂「全民健康\n    保險特約醫事服務機構合約」，復於次月即申請設立居家護\n    理所，逐步辦理全民健保特約居家照護業務，則其豈有不知\n    上開試辦計畫亦須另行向被上訴人申准始得辦理之理？上訴\n    人諉稱不知須另行申辦乙節自非可採。亦經原判決敘明其得\n    心證之理由綦詳。故上訴意旨猶以：系爭試辦計劃並非屬一\n    般健保特約，護理之家負責人變更勿須與健保局再簽參與系\n    爭試辦計畫之合約，被上訴人並未通知上訴人必須重新提出\n    申請，上訴人亦不知情等語置辯，自無可採。次按對重要事\n    項提供不正確資料或為不完全陳述，致使行政機關依該資料\n    或陳述而作成行政處分者，受益人之信賴保護不值得保護，\n    行政程序法第119條第2款著有明文，此規定於受益人有上開\n    情形，致使行政機關為給付之事實行為時，應予類推適用。\n    原判決以本件上訴人隱瞞其未申准參與系爭試辦計畫之事實\n    ，使被上訴人為錯誤給付，上訴人並無得主張之信賴保護之\n    基礎，又上訴人隱瞞其未申准參與系爭試辦計畫申請給付系\n    爭醫療費用，核屬對重要事項不向被上訴人陳明，致被上訴\n    人誤為給付，其信賴亦不值得保護等語，揆諸上開說明，均\n    無不合。綜上，被上訴人依兩造簽訂全民健康保險特約醫事\n    服務機構合約第19條第5款及公法上不當得利請求權，請求\n    上訴人返還已受領之醫療費用及法定遲延利息，尚屬有據，\n    原判決如數命上訴人給付，核無違誤。上訴論旨，仍執前詞\n    ，指摘原判決違誤，求予廢棄，難認有理由，應予駁回。\n五、據上論結，本件上訴為無理由，爰依行政訴訟法第255條第1\n    項、第98條第3項前段，判決如主文。"
  },
  "search": "最高行政法院判決94年度判字第01862號上訴人呂翠琴即台中護理之家訴訟代理人江來盛律師被上訴人中央健康保險局中區分局代表人甲○○訴訟代理人陳怡成律師上列當事人間因返還公法上不當得利事件，上訴人對於中華民國93年6月24日臺中高等行政法院93年度訴字第22號判決，提起上訴，本院判決如下：主文上訴駁回。上訴審訴訟費用由上訴人負擔。理由一、本件被上訴人（即原審原告）在原審起訴意旨略以：上訴人於民國（以下同）91年3月29日與中央健康保險局（以下稱健保局）簽訂全民健康保險特約醫事服務機構合約，約定雙方應依照全民健康保險法（以下稱健保法）、健保法施行細則、全民健康保險醫事服務機構特約及管理辦法、全民健康保險醫療辦法、其他法令及合約規定辦理全民健康保險醫療業務。嗣被上訴人以上訴人於91年間未經台中市衛生局同意附設居家護理所，亦未經被上訴人同意特約辦理居家照護業務，復未經被上訴人核准納入「全民健康保險呼吸器依賴患者整合性照護前瞻性支付方式」試辦計畫（系爭試辦計畫）之對象，不得向被上訴人申領該試辦計畫之規定申請醫療費用為由，發函促請上訴人繳還溢付醫療費用未果，遂依公法上不當得利之法律關係提起本件行政訴訟。按本件上訴人申請歇業，台中市衛生局並於92年4月24日與被上訴人終止前述合約關係，經結算其申報醫療費用及被上訴人依合約先行暫付之金額，發現上訴人91年3月5日至92年1月底止，未申請辦理系爭試辦計畫，自不得向被上訴人申領居家照護相關醫療費用，亦不得依上開試辦計畫之規定申請醫療費用。因此，上訴人仍依該試辦計畫之規定向被上訴人申報並溢領居家照護醫療費用，係屬不當得利，被上訴人自得依上開醫事機構合約第19條第2款、第5款予以追繳。且因上訴人業經終止前述服務特約，已無後續醫療費用可資扣抵，自應負返還溢領費用之義務。又查台中護理之家（代號：0000000000，負責醫事人員為陳月娟，特約期間：自88年2月25日至91年3月4日止，辦理居家照護醫療業務）前雖經被上訴人於89年6月21日核准上開試辦計畫在案，惟於91年3月4日經衛生主管機關註銷開業執照，並自該日起自行與健保局終止特約，此時即非上開試辦計畫之適用對象。又由於上訴人之「台中護理之家」、「台中護理之家附設居家護理所」，均未另外再向被上訴人申請參加系爭試辦計畫，故無法依試辦計畫之支付標準向被上訴人申領健保給付，卻逕於90年12月下旬開始接受居家個案，且依該試辦計畫之規定向被上訴人申報並溢領居家照護醫療費用，當屬無法律上原因受有利益，為公法上不當得利。另查上訴人於91年3月5日變更負責人以來，不僅另行申請開業，更與被上訴人重新訂立「全民健康保險特約醫事服務機構合約」特約，故上訴人對於其未承繼前手陳月娟之契約乙節，知之甚詳。因此，其為符合辦理居家照護業務，更於同年4月份向台中市衛生局申請設立「居家護理所」，繼而於同年6月向被上訴人提出「特約居家照護業務」之申請，益證上訴人均知悉伊不可能承繼前手陳月娟的契約關係，故無信賴保護之餘地。末者，被上訴人特約之簽立業務係由被上訴人「行政課一組」負責，給付費用則由「醫療費用二組」負責，於聯繫上有疏忽，以致錯為給付，固有過失，惟上訴人對於其未加入系爭試辦計畫而溢領該項給付乙節均為知悉自不值得保護。是以，上訴人無法律上原因而受有利益，為不當得利，自應返還其利益。為此請判決命上訴人應給付被上訴人新台幣（以下同）236萬824元及自92年4月24日起至清償日止，按年息5%計算之利息等語。二、上訴人（即原審被告）則以：台中護理之家於89年6月間即向被上訴人申請參與系爭試辦計畫，並經被上訴人同意參與試辦計畫第四階段之照護，上訴人乃於90年12月下旬起開始接受呼吸器依賴患者居家照護個案，並租用呼吸器供患者使用。上訴人於91年3月5日承繼前負責人陳月娟擔任台中護理之家之負責人，並向被上訴人申請變更負責人，成為被上訴人之特約醫事服務機構，合約有效期限自91年3月5日至93年3月4日，上訴人依照雙方前揭契約，履行業務上之行為，並自91年3月5日至92年1月31日止近1年之期間，陸續向被上訴人申請有關該試辦計畫之醫療給付，被上訴人並未異議或拒絕，均如數撥付，顯見事實上兩造間已成立委任契約之關係。本件充其量僅係雙方未簽訂正式書面契約而已，不能全盤否認上訴人已履行契約之事實。上訴人並非無法律上原因受利益，被上訴人要求返還公法上不當得利，顯無理由。又上訴人因信賴政府之行政措施而承辦系爭試辦計畫照護業務，被上訴人訴請上訴人返還已付之醫療費用，致使被上訴人遭受不可預計之損失，顯然違反信賴保護原則。另本件依本院52年度判字第345號判例意旨，應有誠實信用原則之適用等語，資為抗辯。三、原審斟酌全辯論意旨及調查證據結果，以：按護理人員法第16條第1項、第17條第3款規定：「護理機構之設置或擴充，應先經申請主管機關許可，其申請程序應依中央主管機關之規定。」「護理機構之開業，應依左列規定，向所在地直轄市或縣（市）主管機關申請核准登記，發給開業執照：．．．三、私立護理機構：由個人設置者，以資深護理人員為申請人．．．」，私立護理機構由個人獨資設置者，係以其負責人為此護理機構之主體，若負責人變更，其申請之主體即屬變更，係屬護理機構之新設立，因此台中護理之家變更負責護理人員，同址由另位護理人員重新申請設立時，縱仍沿用原護理機構名稱申請開業，依法前後兩者已不屬同一護理機構。本件上訴人獨資設立之台中護理之家（醫事機構代號0000000000）縱仍沿用前負責人陳月娟設置之台中護理之家（醫事機構代號0000000000）之名稱，於91年3月5日變更醫事負責人為上訴人，因護理機構之主體業已變更，前後二「台中護理之家」分屬兩個各別且獨立之醫事機構。其與被上訴人間有關全民健保之特約醫事服務契約自應重新訂立，上訴人雖抗辯其係「總括承受」、「承繼」前手之權利義務云云，惟依前開規定，獨資護理機構之設置既應經主管機關許可，且其負責人變更即係主體變更，又醫事契約之性質上並無「總括承受」或「承繼」前負責人之醫療契約之身分可言，上訴人提出之被上訴人89年6月21日健保中費一字第89023312號函、89年8月28日健保中費一字第89043454號函及健保局89年9月15日發行之刊物登載台中護理之家為參與系爭試辦計畫之醫事機構，均係當時對陳月娟設置之台中護理之家（醫事機構代號0000000000）所為之函文及刊載，依上開說明，上訴人並無承繼援用之餘地，其執此主張其係系爭試辦計畫之護理機關殊無可採。又查上訴人自91年3月5日起成為台中護理之家之負責人，嗣於91年3月29日與被上訴人重新簽訂「全民健康保險特約醫事服務機構合約」，復於91年4月25日向台中市衛生局申請設立「台中護理之家附設居家護理所」，經台中市衛生局於91年4月29日核准，其醫事機構代碼為0000000000，上訴人於91年6月18日向被上訴人申請特約居家照護業務，經被上訴人核准。惟上訴人設立之台中護理之家及其附設之居家護理所均未向被上訴人申請辦理「全民健康保險呼吸器依賴患者整合性照護前瞻性支付方式」試辦計畫等情，業據中央健保局92年6月18日健保醫字第0920012933號函敘明綦詳，有該函附卷可稽，是上訴人未經申請，被上訴人亦未同意參與系爭試辦計畫甚明。被上訴人雖疏未查明上情，自91年3月至92年1月30日陸續依上訴人之申請給付上訴人該計畫之醫療費用，惟上訴人係資深護理人員，與其前手陳月娟前係同事關係，又上訴人未任負責人前已在台中護理之家任職，對於有關護理之家承辦全民健保之手續應知之甚稔。上訴人既知悉於變更負責人後隨即與被上訴人重新簽訂「全民健康保險特約醫事服務機構合約」，復於次月即申請設立居家護理所，逐步辦理全民健保特約居家照護業務，則其豈有不知上開試辦計畫亦須另行向被上訴人申准始得辦理之理？上訴人諉稱不知須另行申辦乙節自非可採。另參與系爭試辦計畫之醫療機構須符合該計畫規定之資格，非任何醫療機構均可參與，自不能以被上訴人錯誤支付上訴人醫療費用即推論被上訴人業已同意上訴人參與系爭試辦計畫。又健保局有關醫療費用之支付係採申報暫付及事後審查之制度，上訴人因與被上訴人訂有醫事服務機關合約（不含系爭試辦計畫），兼以健保業務量多而繁致生本件誤付之情事，尚不能執此資為兩造就試辦計畫已成立契約之認定。至上訴人聲請訊問台中市衛生局主管護理之家業務之梁麗華，希訊明「被上訴人曾否以電話向該證人查詢上訴人成立附設居家護理所事宜」，欲藉以證明「被上訴人確實知道兩造業已成立『全民健康保險呼吸器依賴患者整合性照護前瞻性支付方式試辦計畫』合約」，然「被上訴人查詢上訴人成立附設居家護理所事宜」與「被上訴人知悉兩造成立系爭試辦計畫合約」係屬二事，尚不能以前者成立推論後者必然成立；又上訴人已申准成立附設居家護理所，被上訴人已知悉該情，而上訴人並未申准參與系爭試辦計畫，則上訴人聲請訊問證人梁麗華並不能為其有利之認定，所請核無必要。上訴人既未申經被上訴人同意參與「全民健康保險呼吸器依賴患者整合性照護前瞻性支付方式試辦計畫」，自不成立契約關係，上訴人依該計畫向被上訴人申請取得之醫療費用自屬無法律上原因致被上訴人受有損害，被上訴人依公法上不當得利之法律關係請求上訴人返還上開醫療費用並非無據。又查本件單純錯誤給付醫療費用之事實行為，與具備「法的外觀」之行政處分、法律、行政命令或承諾之表示尚屬有間，尚難資為信賴基礎。且「信賴值得保護」之要件，須相對人善意且無過失，本件上訴人於91年3月5日變更負責人以來，不僅另行申請開業，更與被上訴人重新訂立「全民健康保險特約醫事服務機構合約」特約，更於同年4月份向台中市衛生局申請設立「居家護理所」，繼而於同年6月向被上訴人提出「特約居家照護業務」之申請，上訴人隱瞞其未申准參與系爭試辦計畫之事實，仍向被上訴人申請給付系爭醫療費用，核屬對重要事項不向被上訴人陳明，致被上訴人誤為給付，縱上訴人無故意亦難謂毫無疏失，依據上開說明並準用行政程序法第119條之規定，本件上訴人之信賴亦不值得保護。且上訴人已知悉其不能承繼前手陳月娟之契約，猶擅自承辦全民健康保險呼吸器依賴患者整合性照護業務，並向被上訴人申請給付醫療費用，核上訴人所為難認係善意，且兩造間就系爭試辦計畫並無契約存在，被上訴人依法請求返還不當得利，經核亦與誠信原則無違。末按「（不當得利之）受領人於受領時，知無法律上之原因或其後知之者，應將受領時所得之利益，或知無法律上之原因時所現存之利益，附加利息，一併償還；如有損害，並應賠償。」民法第182條第2項定有明文，此項規定於公法上不當得利自得類推適用。本件上訴人既未申准參與系爭試辦計畫，則其依該試辦計畫申領之醫療費用236萬824元，自屬欠缺法律上原因而受利益，被上訴人無給付之義務而誤為給付難認無損害，且上訴人於受領時已知無法律上原因，又上訴人對受領上開金額並不爭執，其於受領後業於92年4月24日申請歇業，並與被上訴人終止全民健康保險特約醫事服務機構合約，則被上訴人依據公法上不當得利之法律關係，請求上訴人返還236萬824元及自92年4月24日起至清償日止，按年息5%計算之法定利息，經核並無不合，應予准許。資為其判決之論據。四、本案按：上訴人自91年3月5日起成為台中護理之家之負責人，嗣於91年3月29日與被上訴人重新簽訂「全民健康保險特約醫事服務機構合約」，復於91年4月25日向台中市衛生局申請設立「台中護理之家附設居家護理所」，經台中市衛生局於91年4月29日核准，其醫事機構代碼為0000000000，上訴人於91年6月18日向被上訴人申請特約居家照護業務，經被上訴人核准。惟上訴人設立之台中護理之家及其附設之居家護理所均未向被上訴人申請辦理「全民健康保險呼吸器依賴患者整合性照護前瞻性支付方式」試辦計畫等情，業據原審查明認定在案，且為上訴人所不爭執。是上訴人未經申請，被上訴人亦未同意參與系爭試辦計畫已明。原審以此項事實已無爭議，認無傳訊台中市衛生局承辦人梁麗華之必要，以及未依職權傳訊上訴人前手陳月娟到庭作證，經核並無不合，尚難謂原判決有理由不備之違法。上訴意旨謂原審未傳訊上開證人，有判決理由不備之違法云云，殊無可取。次查上訴人於變更負責人後隨即與被上訴人重新簽訂「全民健康保險特約醫事服務機構合約」，復於次月即申請設立居家護理所，逐步辦理全民健保特約居家照護業務，則其豈有不知上開試辦計畫亦須另行向被上訴人申准始得辦理之理？上訴人諉稱不知須另行申辦乙節自非可採。亦經原判決敘明其得心證之理由綦詳。故上訴意旨猶以：系爭試辦計劃並非屬一般健保特約，護理之家負責人變更勿須與健保局再簽參與系爭試辦計畫之合約，被上訴人並未通知上訴人必須重新提出申請，上訴人亦不知情等語置辯，自無可採。次按對重要事項提供不正確資料或為不完全陳述，致使行政機關依該資料或陳述而作成行政處分者，受益人之信賴保護不值得保護，行政程序法第119條第2款著有明文，此規定於受益人有上開情形，致使行政機關為給付之事實行為時，應予類推適用。原判決以本件上訴人隱瞞其未申准參與系爭試辦計畫之事實，使被上訴人為錯誤給付，上訴人並無得主張之信賴保護之基礎，又上訴人隱瞞其未申准參與系爭試辦計畫申請給付系爭醫療費用，核屬對重要事項不向被上訴人陳明，致被上訴人誤為給付，其信賴亦不值得保護等語，揆諸上開說明，均無不合。綜上，被上訴人依兩造簽訂全民健康保險特約醫事服務機構合約第19條第5款及公法上不當得利請求權，請求上訴人返還已受領之醫療費用及法定遲延利息，尚屬有據，原判決如數命上訴人給付，核無違誤。上訴論旨，仍執前詞，指摘原判決違誤，求予廢棄，難認有理由，應予駁回。五、據上論結，本件上訴為無理由，爰依行政訴訟法第255條第1項、第98條第3項前段，判決如主文。中華民國94年11月30日第五庭審判長法官高啟燦法官蔡進田法官黃璽君法官廖宏明法官楊惠欽以上正本證明與原本無異中華民國94年12月1日書記官彭秀玲",
  "characters": {
    "judges": [
      "高啟燦",
      "蔡進田",
      "黃璽君",
      "廖宏明",
      "楊惠欽"
    ],
    "prosecutors": [

    ],
    "lawyers": [
      "江來盛",
      "陳怡成"
    ],
    "clerks": [
      "彭秀玲"
    ],
    "plaintiffs": [

    ],
    "defendants": [

    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2005-11-30",
  "created_at": "2016-02-07 00:38:13",
  "updated_at": "2016-02-07 00:38:13"
}