{
  "identify": "TPD-94-訴-1540-20051130-1",
  "court": {
    "name": "臺灣臺北地方法院",
    "code": "TPD"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 94,
  "word": "訴",
  "number": "1540",
  "jcheck": "1",
  "reason": "妨害兵役",
  "content": "臺灣臺北地方法院宣示判決筆錄          94年度訴字第1540號\n公  訴  人  臺灣臺北地方法院檢察署檢察官\n被      告  甲○○\n選任辯護人  胡坤佑律師\n上列被告因94年度訴字第1540號妨害兵役案件（起訴案號：臺灣\n臺北地方法院檢察署94年度偵緝字1232號），於中華民國94年11\n月30日下午4時，在本院第17法庭宣示判決，出席職員如下：\n    法  官  沈君玲\n    書記官  袁以明\n    通  譯  蕭弼元\n法官起立朗讀判決主文、犯罪事實要旨、處罰條文，及告以上訴\n限制、期間並提出上訴狀之法院，且諭知記載其內容：\n一、主  文：\n甲○○意圖避免常備兵之徵集，核准出境後，屆期未歸，經催告\n仍未返國，處有期徒刑肆月，如易科罰金，以參佰元折算壹日，\n緩刑貳年。\n二、犯罪事實要旨：\n    甲○○係役齡男子，有依法服常備兵役之義務，其於民國89\n    年9月20日經核准以觀光名義出境，並依役男出境處理辦法\n    規定，應於同年11月20日前返國。詎甲○○於出境後，即意\n    圖避免常備兵現役之徵集，滯留國外屆期未歸，經臺北市松\n    山區公所於89年12月12日以北市松兵徵乙第8922253600號函\n    請其通報人即其父李旺水催告其返國接受徵兵處理，其亦置\n    之不理；嗣臺北市政府將其列徵90年1月3日陸軍第1865梯次\n    常備兵，並於92年12月20日將北市兵二字第8922873200號陸\n    軍常備兵徵集令送達其父李旺水簽收，其父亦將入營期限通\n    知其知悉，惟其仍未按時向收訓單位陸軍第103旅報到入營\n    ，無故逾入營期限五日，嗣於94年7月26日返國，並主動申\n    請即刻入伍。\n三、按妨害兵役治罪條例第4條於91年6月26日修正時，增列第8\n    款「核准出境後，屆期未歸，經催告仍未返國，致未能接受\n    徵兵處理者」之規定，該款規定原為同條第5款「應受徵集\n    ，無故逾入營期限五日」之規定所概括，然現行法既將「核\n    准出境後，屆期未歸，經催告仍未返國，致未能接受徵兵處\n    理者」之情形予以特別規定，自應優先適用該規定，而不再\n    對行為人論以同條第5款規定之罪。\n四、處罰條文：\n    妨害兵役治罪條例第4條第8款、刑法第11條前段、第41條第\n    1項前段、第74條第1款，罰金罰鍰提高標準條例第2條，逕\n    以簡易判決處刑如主文\n    。\n五、協商判決除有刑事訴訟法第455條之4第1項第1款於本院訊問\n    程序終結前，被告撤銷協商合意或檢察官撤回協商聲請者：\n    第2款被告協商之意思非出於自由意志者；第4款被告所犯之\n    罪非第455條之2第1項所定得以協商判決者；第6款被告有其\n    他較重之裁判上一罪之犯罪事實者；第七款法院認應諭知免\n    刑或免訴、不受理者情形之一，及違反同條第2項「法院應\n    於協商合意範圍內為判決；法院為協商判決所科之刑，以宣\n    告緩刑或2年以下有期徒刑、拘役或罰金為限」之規定者外\n    ，不得上訴。\n六、如有前項除外情形，而不服本件判決，得自收受判決送達之\n    日起10日內，向本院提出上訴書狀，上訴於第二審法院。\n中    華    民    國    94    年    11    月    30    日\n                  刑事第十二庭  書記官  袁以明\n                                法  官  沈君玲\n以上正本係照原本作成\n                                書記官  袁以明\n中    華    民    國    94    年    11    月    30    日\n附錄法條\n妨害兵役治罪條例第4條第8款\n意圖避免預備軍官、預備士官或常備兵、補充兵現役之徵集，而\n有下列行為之一者，處 5 年以下有期徒刑：\n八  核准出境後，屆期未歸，經催告仍未返國者。\n",
  "structure": {
  },
  "search": "臺灣臺北地方法院宣示判決筆錄94年度訴字第1540號公訴人臺灣臺北地方法院檢察署檢察官被告甲○○選任辯護人胡坤佑律師上列被告因94年度訴字第1540號妨害兵役案件（起訴案號：臺灣臺北地方法院檢察署94年度偵緝字1232號），於中華民國94年11月30日下午4時，在本院第17法庭宣示判決，出席職員如下：法官沈君玲書記官袁以明通譯蕭弼元法官起立朗讀判決主文、犯罪事實要旨、處罰條文，及告以上訴限制、期間並提出上訴狀之法院，且諭知記載其內容：一、主文：甲○○意圖避免常備兵之徵集，核准出境後，屆期未歸，經催告仍未返國，處有期徒刑肆月，如易科罰金，以參佰元折算壹日，緩刑貳年。二、犯罪事實要旨：甲○○係役齡男子，有依法服常備兵役之義務，其於民國89年9月20日經核准以觀光名義出境，並依役男出境處理辦法規定，應於同年11月20日前返國。詎甲○○於出境後，即意圖避免常備兵現役之徵集，滯留國外屆期未歸，經臺北市松山區公所於89年12月12日以北市松兵徵乙第8922253600號函請其通報人即其父李旺水催告其返國接受徵兵處理，其亦置之不理；嗣臺北市政府將其列徵90年1月3日陸軍第1865梯次常備兵，並於92年12月20日將北市兵二字第8922873200號陸軍常備兵徵集令送達其父李旺水簽收，其父亦將入營期限通知其知悉，惟其仍未按時向收訓單位陸軍第103旅報到入營，無故逾入營期限五日，嗣於94年7月26日返國，並主動申請即刻入伍。三、按妨害兵役治罪條例第4條於91年6月26日修正時，增列第8款「核准出境後，屆期未歸，經催告仍未返國，致未能接受徵兵處理者」之規定，該款規定原為同條第5款「應受徵集，無故逾入營期限五日」之規定所概括，然現行法既將「核准出境後，屆期未歸，經催告仍未返國，致未能接受徵兵處理者」之情形予以特別規定，自應優先適用該規定，而不再對行為人論以同條第5款規定之罪。四、處罰條文：妨害兵役治罪條例第4條第8款、刑法第11條前段、第41條第1項前段、第74條第1款，罰金罰鍰提高標準條例第2條，逕以簡易判決處刑如主文。五、協商判決除有刑事訴訟法第455條之4第1項第1款於本院訊問程序終結前，被告撤銷協商合意或檢察官撤回協商聲請者：第2款被告協商之意思非出於自由意志者；第4款被告所犯之罪非第455條之2第1項所定得以協商判決者；第6款被告有其他較重之裁判上一罪之犯罪事實者；第七款法院認應諭知免刑或免訴、不受理者情形之一，及違反同條第2項「法院應於協商合意範圍內為判決；法院為協商判決所科之刑，以宣告緩刑或2年以下有期徒刑、拘役或罰金為限」之規定者外，不得上訴。六、如有前項除外情形，而不服本件判決，得自收受判決送達之日起10日內，向本院提出上訴書狀，上訴於第二審法院。中華民國94年11月30日刑事第十二庭書記官袁以明法官沈君玲以上正本係照原本作成書記官袁以明中華民國94年11月30日附錄法條妨害兵役治罪條例第4條第8款意圖避免預備軍官、預備士官或常備兵、補充兵現役之徵集，而有下列行為之一者，處5年以下有期徒刑：八核准出境後，屆期未歸，經催告仍未返國者。",
  "characters": {
    "judges": [
      "沈君玲",
      "沈君玲"
    ],
    "prosecutors": [

    ],
    "lawyers": [
      "胡坤佑"
    ],
    "clerks": [
      "袁以明",
      "袁以明"
    ],
    "plaintiffs": [

    ],
    "defendants": [
      "甲○○"
    ],
    "prosecutor_office": [
      "臺灣臺北地方法院檢察署檢察官"
    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2005-11-30",
  "created_at": "2016-02-07 00:38:51",
  "updated_at": "2016-02-07 00:38:51"
}