{
  "identify": "TPD-94-交聲-990-20051129-1",
  "court": {
    "name": "臺灣臺北地方法院",
    "code": "TPD"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 94,
  "word": "交聲",
  "number": "990",
  "jcheck": "1",
  "reason": "違反道路交通管理處罰條例聲明異議",
  "content": "臺灣臺北地方法院交通事件裁定         94年度交聲字第990號\n異議人即\n受處分人  甲○○\n上列異議人即受處分人因違反道路交通管理處罰條例案件，對於\n高雄市政府九十四年一月十九日所為之處分（原處分案號：高市\n府交裁字第裁32－ABW456088號）聲明異議，本院裁定如左：\n    主  文\n異議駁回。\n    理  由\n一、按汽車駕駛人在多車道左轉彎，不先駛入內側車道者，處二\n    百元以上六百元以下（即新臺幣六百元以上一千八百元以下\n    ）罰鍰，道路交通管理處罰條例第四十八條第四款後段定有\n    明文；違反道路交通管理處罰條例第四十八條規定者，除依\n    原條款處罰鍰外，並記違規點數一點，同條例第六十三條第\n    一項第一款亦有明定。\n二、本件原處分機關高雄市政府，係以異議人即受處分人甲○○\n    於民國九十四年一月二日下午一時三十五分許，在臺北市○\n    ○路○段（按：應為羅斯福路五段左轉興隆路一段時），未\n    先駛入內側車道左轉彎，經原舉發單位臺北市政府警察局文\n    山第二分局警員，以違反道路交通管理處罰條例第四十八條\n    第一項第四款規定掣單舉發後，受處分人在舉發通知單上所\n    載應到案日期（九十四年一月十七日）前之九十四年一月三\n    日提出申訴後，由原舉發單位調查結果，仍認受處分人有其\n    上開違規行為，而依道路交通管理處罰條例第四十八條第四\n    款規定，裁處罰鍰新臺幣六百元，並依同條例第六十三條第\n    一項第一款規定，記違規點數一點。\n三、受處分人就其於上開時、地，經警開單舉發亦不爭執；惟辯\n    稱其左轉前已先行駛入羅斯福路五段之左轉車道，待左轉燈\n    亮後，左轉至興隆路，然因同為左轉之前車速度太慢（時速\n    約十至十五公里），為免號誌變化時被困在路口，始加速（\n    時速約三十公里）超越前車，因而造成執法人員判斷為非待\n    轉車道轉彎之結果，實則並無違反相關規定等語。\n四、經查，受處分人於九十四年一月二日下午一時三十五分許，\n    駕駛車牌號碼九Ｗ─九九六五號自用一般小客車，沿臺北市\n    ○○○路五段北往南方向行駛，至興隆路口欲往東左轉興隆\n    路時，自第二車道（最內側車道右方之車道）駛入路口左轉\n    之事實，業據證人即舉發警員陳政聖結證在卷（見本院九十\n    四年十一月二十一日筆錄）。受處分人雖辯稱警員舉發地點\n    ，無法看清羅斯福路上之左轉車道，且本件係由替代役男攔\n    停，並非舉發之警員直接目視判斷，致有誤判情事云云。惟\n    訊之證人陳政聖則指證：「當時我是站在羅斯福路五段興隆\n    路口的東南角，主要進行汽車未依專用車道左轉及機車未兩\n    段式左轉的違規事件」、「（問：為何會選擇該站立地點執\n    勤？）因為該路口由羅斯福路左轉興隆路的車輛流量比較大\n    ，而且屬於不對稱的路口，只有東南角可以看清楚北轉東車\n    輛所行駛的車道。」、「（問：當日違規車輛是否均由你目\n    視確認？）是的，替代役男只是站在我前方靠近路口的地方\n    ，依照我的指示攔停車輛，至於車輛有無違規左轉是由我來\n    判斷確認。」、「... 本件我有印象的是開單的時候車主有\n    意見，當場表示說因為前車的車速太慢，所以他雖然原先是\n    在最內側車道等待左轉，但已經由最內側車道變換到第二車\n    道左轉，所以還是認定他違規。但是依照現場的標誌，他雖\n    然可以變換到第二車道，但一旦進入第二車道就只能直行，\n    不能左轉。而我站的地方確實可以看到他當時所行駛的車道\n    路口的情形。」等語綦詳（見本院同前筆錄），並有該路口\n    照片及現場圖等件附卷可稽（見臺灣高雄地方法院九十四年\n    度交聲字第八四號卷第十五至十七頁）。受處分人空言否認\n    違規，核與前開事證有違，尚難採信，因認本件違規事證明\n    確，堪予認定。從而，原處分機關依道路交通管理處罰條例\n    第四十八條第四款、第六十三條第一項第一款，暨違反道路\n    交通管理事件統一裁罰基準表之規定，裁處罰鍰新臺幣六百\n    元，並記違規點數一點，核無不當。本件異議為無理由，應\n    予駁回。\n據上論斷，應依道路交通案件處理辦法第十九條，裁定如主文。\n中   華   民   國   九十四   年   十一   月   二十九   日\n                              交通法庭法  官 劉方慈\n以上正本證明與原本無異。\n如不服本裁定，應於裁定送達後5日內向本院提出抗告狀。\n                                      書記官 黃瓊玉\n中   華   民   國   九十四   年   十一   月   二十九   日\n",
  "structure": {
    "main": "異議駁回。",
    "reason": "一、按汽車駕駛人在多車道左轉彎，不先駛入內側車道者，處二\n    百元以上六百元以下（即新臺幣六百元以上一千八百元以下\n    ）罰鍰，道路交通管理處罰條例第四十八條第四款後段定有\n    明文；違反道路交通管理處罰條例第四十八條規定者，除依\n    原條款處罰鍰外，並記違規點數一點，同條例第六十三條第\n    一項第一款亦有明定。\n二、本件原處分機關高雄市政府，係以異議人即受處分人甲○○\n    於民國九十四年一月二日下午一時三十五分許，在臺北市○\n    ○路○段（按：應為羅斯福路五段左轉興隆路一段時），未\n    先駛入內側車道左轉彎，經原舉發單位臺北市政府警察局文\n    山第二分局警員，以違反道路交通管理處罰條例第四十八條\n    第一項第四款規定掣單舉發後，受處分人在舉發通知單上所\n    載應到案日期（九十四年一月十七日）前之九十四年一月三\n    日提出申訴後，由原舉發單位調查結果，仍認受處分人有其\n    上開違規行為，而依道路交通管理處罰條例第四十八條第四\n    款規定，裁處罰鍰新臺幣六百元，並依同條例第六十三條第\n    一項第一款規定，記違規點數一點。\n三、受處分人就其於上開時、地，經警開單舉發亦不爭執；惟辯\n    稱其左轉前已先行駛入羅斯福路五段之左轉車道，待左轉燈\n    亮後，左轉至興隆路，然因同為左轉之前車速度太慢（時速\n    約十至十五公里），為免號誌變化時被困在路口，始加速（\n    時速約三十公里）超越前車，因而造成執法人員判斷為非待\n    轉車道轉彎之結果，實則並無違反相關規定等語。\n四、經查，受處分人於九十四年一月二日下午一時三十五分許，\n    駕駛車牌號碼九Ｗ─九九六五號自用一般小客車，沿臺北市\n    ○○○路五段北往南方向行駛，至興隆路口欲往東左轉興隆\n    路時，自第二車道（最內側車道右方之車道）駛入路口左轉\n    之事實，業據證人即舉發警員陳政聖結證在卷（見本院九十\n    四年十一月二十一日筆錄）。受處分人雖辯稱警員舉發地點\n    ，無法看清羅斯福路上之左轉車道，且本件係由替代役男攔\n    停，並非舉發之警員直接目視判斷，致有誤判情事云云。惟\n    訊之證人陳政聖則指證：「當時我是站在羅斯福路五段興隆\n    路口的東南角，主要進行汽車未依專用車道左轉及機車未兩\n    段式左轉的違規事件」、「（問：為何會選擇該站立地點執\n    勤？）因為該路口由羅斯福路左轉興隆路的車輛流量比較大\n    ，而且屬於不對稱的路口，只有東南角可以看清楚北轉東車\n    輛所行駛的車道。」、「（問：當日違規車輛是否均由你目\n    視確認？）是的，替代役男只是站在我前方靠近路口的地方\n    ，依照我的指示攔停車輛，至於車輛有無違規左轉是由我來\n    判斷確認。」、「... 本件我有印象的是開單的時候車主有\n    意見，當場表示說因為前車的車速太慢，所以他雖然原先是\n    在最內側車道等待左轉，但已經由最內側車道變換到第二車\n    道左轉，所以還是認定他違規。但是依照現場的標誌，他雖\n    然可以變換到第二車道，但一旦進入第二車道就只能直行，\n    不能左轉。而我站的地方確實可以看到他當時所行駛的車道\n    路口的情形。」等語綦詳（見本院同前筆錄），並有該路口\n    照片及現場圖等件附卷可稽（見臺灣高雄地方法院九十四年\n    度交聲字第八四號卷第十五至十七頁）。受處分人空言否認\n    違規，核與前開事證有違，尚難採信，因認本件違規事證明\n    確，堪予認定。從而，原處分機關依道路交通管理處罰條例\n    第四十八條第四款、第六十三條第一項第一款，暨違反道路\n    交通管理事件統一裁罰基準表之規定，裁處罰鍰新臺幣六百\n    元，並記違規點數一點，核無不當。本件異議為無理由，應\n    予駁回。\n據上論斷，應依道路交通案件處理辦法第十九條，裁定如主文。"
  },
  "search": "臺灣臺北地方法院交通事件裁定94年度交聲字第990號異議人即受處分人甲○○上列異議人即受處分人因違反道路交通管理處罰條例案件，對於高雄市政府九十四年一月十九日所為之處分（原處分案號：高市府交裁字第裁32－ABW456088號）聲明異議，本院裁定如左：主文異議駁回。理由一、按汽車駕駛人在多車道左轉彎，不先駛入內側車道者，處二百元以上六百元以下（即新臺幣六百元以上一千八百元以下）罰鍰，道路交通管理處罰條例第四十八條第四款後段定有明文；違反道路交通管理處罰條例第四十八條規定者，除依原條款處罰鍰外，並記違規點數一點，同條例第六十三條第一項第一款亦有明定。二、本件原處分機關高雄市政府，係以異議人即受處分人甲○○於民國九十四年一月二日下午一時三十五分許，在臺北市○○路○段（按：應為羅斯福路五段左轉興隆路一段時），未先駛入內側車道左轉彎，經原舉發單位臺北市政府警察局文山第二分局警員，以違反道路交通管理處罰條例第四十八條第一項第四款規定掣單舉發後，受處分人在舉發通知單上所載應到案日期（九十四年一月十七日）前之九十四年一月三日提出申訴後，由原舉發單位調查結果，仍認受處分人有其上開違規行為，而依道路交通管理處罰條例第四十八條第四款規定，裁處罰鍰新臺幣六百元，並依同條例第六十三條第一項第一款規定，記違規點數一點。三、受處分人就其於上開時、地，經警開單舉發亦不爭執；惟辯稱其左轉前已先行駛入羅斯福路五段之左轉車道，待左轉燈亮後，左轉至興隆路，然因同為左轉之前車速度太慢（時速約十至十五公里），為免號誌變化時被困在路口，始加速（時速約三十公里）超越前車，因而造成執法人員判斷為非待轉車道轉彎之結果，實則並無違反相關規定等語。四、經查，受處分人於九十四年一月二日下午一時三十五分許，駕駛車牌號碼九Ｗ─九九六五號自用一般小客車，沿臺北市○○○路五段北往南方向行駛，至興隆路口欲往東左轉興隆路時，自第二車道（最內側車道右方之車道）駛入路口左轉之事實，業據證人即舉發警員陳政聖結證在卷（見本院九十四年十一月二十一日筆錄）。受處分人雖辯稱警員舉發地點，無法看清羅斯福路上之左轉車道，且本件係由替代役男攔停，並非舉發之警員直接目視判斷，致有誤判情事云云。惟訊之證人陳政聖則指證：「當時我是站在羅斯福路五段興隆路口的東南角，主要進行汽車未依專用車道左轉及機車未兩段式左轉的違規事件」、「（問：為何會選擇該站立地點執勤？）因為該路口由羅斯福路左轉興隆路的車輛流量比較大，而且屬於不對稱的路口，只有東南角可以看清楚北轉東車輛所行駛的車道。」、「（問：當日違規車輛是否均由你目視確認？）是的，替代役男只是站在我前方靠近路口的地方，依照我的指示攔停車輛，至於車輛有無違規左轉是由我來判斷確認。」、「...本件我有印象的是開單的時候車主有意見，當場表示說因為前車的車速太慢，所以他雖然原先是在最內側車道等待左轉，但已經由最內側車道變換到第二車道左轉，所以還是認定他違規。但是依照現場的標誌，他雖然可以變換到第二車道，但一旦進入第二車道就只能直行，不能左轉。而我站的地方確實可以看到他當時所行駛的車道路口的情形。」等語綦詳（見本院同前筆錄），並有該路口照片及現場圖等件附卷可稽（見臺灣高雄地方法院九十四年度交聲字第八四號卷第十五至十七頁）。受處分人空言否認違規，核與前開事證有違，尚難採信，因認本件違規事證明確，堪予認定。從而，原處分機關依道路交通管理處罰條例第四十八條第四款、第六十三條第一項第一款，暨違反道路交通管理事件統一裁罰基準表之規定，裁處罰鍰新臺幣六百元，並記違規點數一點，核無不當。本件異議為無理由，應予駁回。據上論斷，應依道路交通案件處理辦法第十九條，裁定如主文。中華民國九十四年十一月二十九日交通法庭法官劉方慈以上正本證明與原本無異。如不服本裁定，應於裁定送達後5日內向本院提出抗告狀。書記官黃瓊玉中華民國九十四年十一月二十九日",
  "characters": {
    "judges": [
      "劉方慈"
    ],
    "prosecutors": [

    ],
    "lawyers": [

    ],
    "clerks": [
      "黃瓊玉"
    ],
    "plaintiffs": [

    ],
    "defendants": [

    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2005-11-29",
  "created_at": "2016-02-07 00:59:19",
  "updated_at": "2016-02-07 00:59:19"
}