{
  "identify": "TPH-94-上更(二)-417-20051129-1",
  "court": {
    "name": "臺灣高等法院",
    "code": "TPH"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 94,
  "word": "上更(二)",
  "number": "417",
  "jcheck": "1",
  "reason": "搶奪",
  "content": "臺灣高等法院刑事判決             94年度上更(二)字第417號\n上  訴  人\n即  被  告  乙○○\n指定辯護人  李靜蕙律師\n上列被告因搶奪案件，不服臺灣板橋地方法院88年度訴緝字第17\n6號，中華民國89年4月30日第一審判決（起訴案號：臺灣板橋地\n方法院檢察署86年度偵字第974號），提起上訴，經本院判決後\n，再經最高法院第二次發回更審，本院判決如下：\n    主  文\n原判決關於乙○○搶奪部分撤銷。\n乙○○意圖為自己不法之所有，而搶奪他人之動產，處有期徒刑\n捌月。\n    事  實\n一、乙○○於民國84年間為服役中之現役軍人（於85年4月1日退\n    伍），其自84年8月30日起至84年9月5日止放假並未在營區\n    ，其竟意圖為自己不法之所有，於84年（起訴書誤載為85年\n    ）9月2日下午4、5時左右，在甲○○所經營設於臺北縣中和\n    市○○街397號之金得隆銀樓，向甲○○佯稱欲購買金手鍊\n    一條（重1兩5錢6分，價格約新台幣22000元），而利用甲○\n    ○將金手鍊置於桌上，專心在開保單（尚未向乙○○收款）\n    不及防備抵抗之際，迅速奪取上開金手鍊，得手後即跑出店\n    外騎機車逃逸無蹤。嗣於85年10月28日22時30分許（起訴書\n    誤載為85年10月29日1時50分許），乙○○在臺北縣中和市\n    ○○街435號胡明川住處前，為臺北縣警察局中和分局巡邏\n    警員盤查，乙○○始於有偵查權發覺其犯罪前，主動向警方\n    自首上開犯罪，並接受裁判。\n二、案經被告乙○○自首由臺北縣政府警察局中和分局報請臺灣\n    板橋地方法院檢察署檢察官偵查起訴。\n    理  由\n一、訊據上訴人即被告乙○○堅決否認有上開搶奪之犯行，辯稱\n    84年間伊在當兵，當時部隊常接戰備，案發時伊在軍營中，\n    有部隊之士官長可證明，其如何在軍營外犯案云云。辯護人\n    辯稱被告在警方疲勞訊問下始自白犯罪，該自白不具任意性\n    ，不得作為警證明被告犯罪之證據等語。\n二、惟查：\n(一)被告因涉嫌施用安非他命，於85年10月28日22時30分許與胡\n    明在臺北縣中和市○○街435號前遭警盤查，胡明川當場脫\n    逃，被告經警帶至警局詢問，警方先調查其施用安非他命之\n    犯行，其間被告始自行自首其犯上開搶奪犯行，警方遂帶被\n    告至被害人甲○○處查證上開搶奪犯行之情節，再於隔日凌\n    晨1時50分許，開始製作詢問被告之偵訊談話筆錄，末於85\n    年10月29日2時40分許採被告之尿液以便送驗，後因當時警\n    方並未查獲贓證，遂未將被告移送檢察署便逕行釋放被告之\n    事實，除據證人即查獲並負責詢問被告之警員劉佩瑀於偵查\n    中及原審訊問時證述在案【見86年度偵字第974號卷第31 頁\n    正面、背面及原審86年度訴字第642號（二）卷自第141頁正\n    面至第142頁正面】外，亦有劉佩瑀所製作詢問被告之偵訊\n    談話筆錄，及台北縣警察局中和分局煙毒麻醉藥品案犯罪嫌\n    疑人姓名及代碼對照表附卷可佐（見86年度偵字第974號卷\n    第4頁及自第8頁至第11頁），及被告於本院更一審【即本院\n    93年度上更（一）字第370號】時亦自承當時警察有採其尿\n    液送驗（見本院更一卷第22頁）。準此可知，警方自查獲被\n    告起至採被告尿液後遂釋放被告，前後共四小時多。衡諸，\n    被告被查獲時，為二十二歲之年輕人，對於四小時之詢問，\n    應不致使被告之身心達不堪承受之程度，且因涉及施用安非\n    他命及搶奪二犯行，警方自有詳加調查之必要，是四小時之\n    詢問，自未逾必要之程度，因此堪認警方對被告之詢問，自\n    不能謂係疲勞訊問，故被告於警方詢問時之自白，其任意性\n    毋庸置疑，自有證據能力，辯護人此部分之辯解，不足採。\n(二)被告於84年間為服役中之現役軍人，其於85年4月1日始退伍\n    之事實，除據被告於原審明確陳稱其83年入伍至85年4月1日\n    退伍【見原審86年度訴字第642號（二）卷第84頁背面】，\n    及證人即被告服役中之同袍張乙郎於原審亦證稱其與被告均\n    自83年4月1日入伍，並睡隔壁床而認識【見原審86年度訴字\n    第642號（二）卷第142頁背面】外，亦有本院依職權查得之\n    被告個人兵籍資料查詢結果表載明被告「83年4月1日入伍」\n    、「85年4月1日退伍」，附在本院案卷可憑，是堪認被告於\n    84年間具現役軍人身份無誤。\n(三)被告雖然於本院審理時辯稱，84年間部隊常接戰備，84年9\n    月2日當天伊在營區內未外出，當時部隊之士官長可證明等\n    語，但被告自84年8月30日起至84年9月5日止放假並未在營\n    區之事實，業據證人張乙郎於原審證述在案【見原審86年度\n    訴字第642號（二）卷第142頁背面】，且被告於本院上訴審\n    （即本院93年度上訴字第352號）審理時亦自承「案發當時\n    我人放假」（見本院上訴卷第28頁倒數第3行），又參酌自\n    證人張乙郎於原審作證後，無論原審、本院上訴審、本院更\n    一審或本院，踐行證據調查程序提示證人張乙郎在原審之證\n    言，請被告表示意見時，被告不是說無意見就是說實在等語\n    【見原審86年度訴字第642號（二）卷第142頁背面倒數第二\n    行、本院上訴卷第158頁倒數第2行、第28頁倒數第5行，本\n    院更一卷第46頁倒數第12行，及本院94年11月15日審判程序\n    筆錄】等情以觀，益徵被告自84年8月30日起至84年9月5日\n    止放假並未在營區無訛，因此其於本院審理時，有關84年9\n    月2日當天伊在營區內未外出，當時部隊之士官長可證明之\n    辯解，委無可採。是本院自亦無傳喚部隊之士官長之必要，\n    附此敘明。\n(三)被告於原審、本院上訴審、本院更一審及本院歷次調查、審\n    理時固均否上開犯行（檢察官偵查時被告未到案），然上揭\n    事實，業據被告於警方詢問時供承：「當時好像是星期五或\n    星期六下午左右，我至中和市○○街397號金得隆銀樓，我\n    要購買手鍊，並由該店的女老闆拿出一條約一兩多的手鍊給\n    我看，當時講好代價由該老闆娘放在桌上在寫保單時，我便\n    趁她不注意而將該金項鍊拿走，隨後被老闆娘發現而高喊搶\n    劫，我加速拔腿逃跑而離開現場」、「當時只有老闆娘在場\n    」等語（見86年偵字第974號偵卷第10頁正面、背面），核\n    與被害人於警方詢問、檢察官偵訊、原審訊問、本院上訴審\n    審理及本院審理時歷次之指訴情節相符，尤其參酌被害人於\n    本院審理時明確證稱其所開設之銀樓星期日休息不開店，因\n    當時其小孩自週一至週五均會上幼稚園，案發當時為九月初\n    ，且當天有開店且其小孩有在家，所以案發當天為星期六下\n    午，案發當時搶劫之人好像理平頭，店內是有錄影設備，事\n    後伊有去看錄影帶沒有錄到搶錢的畫面，當時是四個小時要\n    換一次，可能過了四小時沒有換錄影帶，事後伊沒有去報案\n    ，因為我們開銀樓，不是很大的搶案，我們都沒有去報案等\n    語（見本院94年10月25日審判程序筆錄），而84年9月初屬\n    週六之日期為84年9月2日（此有從電腦網路下載之日歷資料\n    附於本院案卷可佐），核與前述被告自84年8月30日起至84\n    年9月5日止放假並未在營區，及被告於警詢時自承犯案時間\n    為星期五或星期六下午左右之情節一致，可見被告於警方詢\n    問時之自白與事實相符，是堪認被告於警方詢問時之自白為\n    可採。\n(四)衡諸一般被害人被搶，因時間急迫，且心情慌亂，自難要求\n    被害人能注意到行搶者確實容貌，再加上隨時日之間隔，人\n    之記憶難免漸趨模糊甚至失真，因此被害人案發後依警方、\n    檢察官及法院之要求，分別陳述案發當時之態樣，及被害人\n    事後如何善後之情節，自有可能有所出入甚至出現矛盾之處\n    ，故被害人之陳述，縱然有部分細節不一致，但其陳述之基\n    本事實若無瑕疵，而且有其他證據足以補強被害人之陳述時\n    ，自非不可參酌其他證據後，而採信被害人之陳述。本件案\n    發時間為84年9月2日，但本件被害人接受警方詢問時間己經\n    是85年11月29日（見86年度偵字第974號卷第12頁第1行），\n    亦即離案發時間己一年多，更遑論住後偵查及法院調查時離\n    案發時間更久遠，而如前述本件被害人一再指訴被告確有上\n    開搶奪犯行，且核與被告於警方詢問時之自白相符，因此雖\n    然本件被害人歷次陳述中，就案發當時被告之面貌，及事後\n    其有無報案，暨銀樓被搶當時店內之錄影帶有無存在等情節\n    ，有些許之出入，但仍不礙被害人上開指訴之證明力，附此\n    敘明。又被告於警方詢問時亦自白施用安非他命，雖然被告\n    施用安非他命罪嫌，經原審判決無罪確定，但徵之原審係以\n    無其他補強證據存在，而判決無罪，並非認定被告於警方詢\n    問時之自白，其任意性有何瑕疵，更何況被告就搶奪犯行於\n    警方詢問時之自白，如前述其任意性並無瑕疵，且與事實相\n    符，亦即被告於警方詢問時施用安非他命及搶奪之二件自白\n    ，其效力各自獨立，被告就搶奪於警方詢問時之自白效力，\n    自不受被告施用安非他命罪嫌，經原審判決無罪確定之影響\n    ，亦此敘明。\n(五)綜上所述，被告否認犯行之辯解，顯係卸責之辭，不足採信\n    ，被告上開犯行足堪認定。\n三、按「犯罪在任職服役中，發覺在離職離役後者，由法院審判\n    。」、「前二項規定，按行為時之身分適用法律。」，軍事\n    審判法第5條第2項及第3項定有明文。如前述案發時被告為\n    現役軍人，而其向警方自白上開犯行時其已退伍，亦即被告\n    上開犯行犯罪在任職服役中，發覺在離職離役後，因此本件\n    普通法院有審判權。查被告意圖為自己不法之所有，利用被\n    害人正在開保單不及抵抗之際，迅速將上開金手鍊取走得手\n    ，核其所為，該當於犯刑法第325條第1項之搶奪罪構成要件\n    ，而由於被告犯罪時具現役軍人身分，是被告84年9月2日犯\n    罪時，其行為本應當論以84年9月2日當時有效之陸海空軍刑\n    法第83條之搶奪罪（該罪條文: 搶奪財物者，處死刑、無期\n    徒刑或十年以上有期徒刑。），但陸海空軍刑法業經立法院\n    修正，由總統於90年9月28日公布，且該法第79條及第3條分\n    別規定「本法自中華民國90年10月2日起施行。」、「現役\n    軍人犯本法之罪後，喪失現役軍人身分者，仍適用本法處罰\n    。」，又該法第76條第1項第9款亦明定「現役軍人犯刑法搶\n    奪罪者，除本法另有規定外，依各該規定處罰。」，由於修\n    正後之陸海空軍刑法，對現役軍人搶奪一般人財物之犯行，\n    除該法第76條外，並無其他特別規定，亦即現役軍人搶奪一\n    般人財物之犯行，應依陸海空軍刑法第76條第1項第9款規定\n    論以搶奪罪，並依刑法第325條第1項搶奪罪之刑度處罰，而\n    刑法第325條第1項搶奪罪之法定刑為「處六月以上五年以下\n    有期徒刑」，準此可知被告犯罪後法律業己變更，比較修正\n    前後結果以修正後規定有利於被告，爰依刑法第2條第1項前\n    段規定，認被告係犯陸海空軍刑法第76條第1項第9款之搶奪\n    罪，再依刑法第325條第1項搶奪罪之刑度處罰，檢察官起訴\n    逕論以刑法第325條第1項搶奪罪，尚有未洽，起訴法條應予\n    變更。本件被告於有偵查權發覺其犯罪前，主動向警方自首\n    上開犯罪，此據證人劉佩瑀證述在卷，並接受裁判，雖然被\n    告自首後，於原審、本院上訴審、本院更一審及本院審理時\n    因均否認犯罪，然此僅為被告犯罪後態度之問題，基於不能\n    期待被告證明自己犯罪之事理，被告自首後否認犯罪，仍不\n    能動搖其自首之效力（參最高法院88年度台上字第877號判\n    決意旨），是本件應依刑法第62條前段減輕其刑。\n四、原審以被告事證明確，予以論罪科刑，固非無見，惟原審未\n    明確認定被告犯罪時間，及疏未認定被告犯罪時具現役軍人\n    身分但發覺時已退伍之事實，致漏未審酌被告犯罪後法律業\n    已修正，而逕論以刑法第325條第1項搶奪罪，於法均有未合\n    ，被告上訴否認犯罪，雖無有理由，但原判決既有可議，自\n    應由本院將原判決撤銷改判。爰審酌被告案發當時年輕力壯\n    竟不思循正途努力向上，行險僥倖而犯本罪之動機、目的、\n    手段、所生危害、及自首後復否認犯罪，尚乏悔意等一切情\n    狀，量處如主文第二項所示之刑。\n據上論斷，應依軍事審判法第5條第2項、第3項，刑事訴訟法第\n369條第1項前段、第364條、第299條第1項前段、第300條，陸海\n空軍刑法第76條第1項第9款，刑法第2條第1項前段、第11條前段\n、第325條第1項、第62條前段，判決如主文。\n本案經檢察官郭啟東到庭執行職務。\n中    華    民    國    94    年    11    月    29    日\n                  刑事第十九庭審判長法  官  葉騰瑞\n                                    法  官  莊明彰\n                                    法  官  黃俊明\n以上正本證明與原本無異。\n如不服本判決，應於收受送達後十日內向本院提出上訴書狀，其\n未敘述上訴之理由者並得於提起上訴後十日內向本院補提理由書\n（均須按他造當事人之人數附繕本）。\n                                    書記官  廖婷璇\n中    華    民    國    94    年    11    月    29    日\n附錄：本案論罪科刑法條全文\n刑法第325條第1項\n意圖為自己或第 3 人不法之所有，而搶奪他人之動產者，處六月\n以上五年以下有期徒刑。\n陸海空軍刑法第76第1項第9款\n現役軍人犯刑法下列之罪者，除本法另有規定外，依各該規定處\n罰：\n九、搶奪強盜及海盜罪章。\n",
  "structure": {
    "main": "原判決關於乙○○搶奪部分撤銷。\n乙○○意圖為自己不法之所有，而搶奪他人之動產，處有期徒刑\n捌月。",
    "fact": "一、乙○○於民國84年間為服役中之現役軍人（於85年4月1日退\n    伍），其自84年8月30日起至84年9月5日止放假並未在營區\n    ，其竟意圖為自己不法之所有，於84年（起訴書誤載為85年\n    ）9月2日下午4、5時左右，在甲○○所經營設於臺北縣中和\n    市○○街397號之金得隆銀樓，向甲○○佯稱欲購買金手鍊\n    一條（重1兩5錢6分，價格約新台幣22000元），而利用甲○\n    ○將金手鍊置於桌上，專心在開保單（尚未向乙○○收款）\n    不及防備抵抗之際，迅速奪取上開金手鍊，得手後即跑出店\n    外騎機車逃逸無蹤。嗣於85年10月28日22時30分許（起訴書\n    誤載為85年10月29日1時50分許），乙○○在臺北縣中和市\n    ○○街435號胡明川住處前，為臺北縣警察局中和分局巡邏\n    警員盤查，乙○○始於有偵查權發覺其犯罪前，主動向警方\n    自首上開犯罪，並接受裁判。\n二、案經被告乙○○自首由臺北縣政府警察局中和分局報請臺灣\n    板橋地方法院檢察署檢察官偵查起訴。",
    "reason": "一、訊據上訴人即被告乙○○堅決否認有上開搶奪之犯行，辯稱\n    84年間伊在當兵，當時部隊常接戰備，案發時伊在軍營中，\n    有部隊之士官長可證明，其如何在軍營外犯案云云。辯護人\n    辯稱被告在警方疲勞訊問下始自白犯罪，該自白不具任意性\n    ，不得作為警證明被告犯罪之證據等語。\n二、惟查：\n(一)被告因涉嫌施用安非他命，於85年10月28日22時30分許與胡\n    明在臺北縣中和市○○街435號前遭警盤查，胡明川當場脫\n    逃，被告經警帶至警局詢問，警方先調查其施用安非他命之\n    犯行，其間被告始自行自首其犯上開搶奪犯行，警方遂帶被\n    告至被害人甲○○處查證上開搶奪犯行之情節，再於隔日凌\n    晨1時50分許，開始製作詢問被告之偵訊談話筆錄，末於85\n    年10月29日2時40分許採被告之尿液以便送驗，後因當時警\n    方並未查獲贓證，遂未將被告移送檢察署便逕行釋放被告之\n    事實，除據證人即查獲並負責詢問被告之警員劉佩瑀於偵查\n    中及原審訊問時證述在案【見86年度偵字第974號卷第31 頁\n    正面、背面及原審86年度訴字第642號（二）卷自第141頁正\n    面至第142頁正面】外，亦有劉佩瑀所製作詢問被告之偵訊\n    談話筆錄，及台北縣警察局中和分局煙毒麻醉藥品案犯罪嫌\n    疑人姓名及代碼對照表附卷可佐（見86年度偵字第974號卷\n    第4頁及自第8頁至第11頁），及被告於本院更一審【即本院\n    93年度上更（一）字第370號】時亦自承當時警察有採其尿\n    液送驗（見本院更一卷第22頁）。準此可知，警方自查獲被\n    告起至採被告尿液後遂釋放被告，前後共四小時多。衡諸，\n    被告被查獲時，為二十二歲之年輕人，對於四小時之詢問，\n    應不致使被告之身心達不堪承受之程度，且因涉及施用安非\n    他命及搶奪二犯行，警方自有詳加調查之必要，是四小時之\n    詢問，自未逾必要之程度，因此堪認警方對被告之詢問，自\n    不能謂係疲勞訊問，故被告於警方詢問時之自白，其任意性\n    毋庸置疑，自有證據能力，辯護人此部分之辯解，不足採。\n(二)被告於84年間為服役中之現役軍人，其於85年4月1日始退伍\n    之事實，除據被告於原審明確陳稱其83年入伍至85年4月1日\n    退伍【見原審86年度訴字第642號（二）卷第84頁背面】，\n    及證人即被告服役中之同袍張乙郎於原審亦證稱其與被告均\n    自83年4月1日入伍，並睡隔壁床而認識【見原審86年度訴字\n    第642號（二）卷第142頁背面】外，亦有本院依職權查得之\n    被告個人兵籍資料查詢結果表載明被告「83年4月1日入伍」\n    、「85年4月1日退伍」，附在本院案卷可憑，是堪認被告於\n    84年間具現役軍人身份無誤。\n(三)被告雖然於本院審理時辯稱，84年間部隊常接戰備，84年9\n    月2日當天伊在營區內未外出，當時部隊之士官長可證明等\n    語，但被告自84年8月30日起至84年9月5日止放假並未在營\n    區之事實，業據證人張乙郎於原審證述在案【見原審86年度\n    訴字第642號（二）卷第142頁背面】，且被告於本院上訴審\n    （即本院93年度上訴字第352號）審理時亦自承「案發當時\n    我人放假」（見本院上訴卷第28頁倒數第3行），又參酌自\n    證人張乙郎於原審作證後，無論原審、本院上訴審、本院更\n    一審或本院，踐行證據調查程序提示證人張乙郎在原審之證\n    言，請被告表示意見時，被告不是說無意見就是說實在等語\n    【見原審86年度訴字第642號（二）卷第142頁背面倒數第二\n    行、本院上訴卷第158頁倒數第2行、第28頁倒數第5行，本\n    院更一卷第46頁倒數第12行，及本院94年11月15日審判程序\n    筆錄】等情以觀，益徵被告自84年8月30日起至84年9月5日\n    止放假並未在營區無訛，因此其於本院審理時，有關84年9\n    月2日當天伊在營區內未外出，當時部隊之士官長可證明之\n    辯解，委無可採。是本院自亦無傳喚部隊之士官長之必要，\n    附此敘明。\n(三)被告於原審、本院上訴審、本院更一審及本院歷次調查、審\n    理時固均否上開犯行（檢察官偵查時被告未到案），然上揭\n    事實，業據被告於警方詢問時供承：「當時好像是星期五或\n    星期六下午左右，我至中和市○○街397號金得隆銀樓，我\n    要購買手鍊，並由該店的女老闆拿出一條約一兩多的手鍊給\n    我看，當時講好代價由該老闆娘放在桌上在寫保單時，我便\n    趁她不注意而將該金項鍊拿走，隨後被老闆娘發現而高喊搶\n    劫，我加速拔腿逃跑而離開現場」、「當時只有老闆娘在場\n    」等語（見86年偵字第974號偵卷第10頁正面、背面），核\n    與被害人於警方詢問、檢察官偵訊、原審訊問、本院上訴審\n    審理及本院審理時歷次之指訴情節相符，尤其參酌被害人於\n    本院審理時明確證稱其所開設之銀樓星期日休息不開店，因\n    當時其小孩自週一至週五均會上幼稚園，案發當時為九月初\n    ，且當天有開店且其小孩有在家，所以案發當天為星期六下\n    午，案發當時搶劫之人好像理平頭，店內是有錄影設備，事\n    後伊有去看錄影帶沒有錄到搶錢的畫面，當時是四個小時要\n    換一次，可能過了四小時沒有換錄影帶，事後伊沒有去報案\n    ，因為我們開銀樓，不是很大的搶案，我們都沒有去報案等\n    語（見本院94年10月25日審判程序筆錄），而84年9月初屬\n    週六之日期為84年9月2日（此有從電腦網路下載之日歷資料\n    附於本院案卷可佐），核與前述被告自84年8月30日起至84\n    年9月5日止放假並未在營區，及被告於警詢時自承犯案時間\n    為星期五或星期六下午左右之情節一致，可見被告於警方詢\n    問時之自白與事實相符，是堪認被告於警方詢問時之自白為\n    可採。\n(四)衡諸一般被害人被搶，因時間急迫，且心情慌亂，自難要求\n    被害人能注意到行搶者確實容貌，再加上隨時日之間隔，人\n    之記憶難免漸趨模糊甚至失真，因此被害人案發後依警方、\n    檢察官及法院之要求，分別陳述案發當時之態樣，及被害人\n    事後如何善後之情節，自有可能有所出入甚至出現矛盾之處\n    ，故被害人之陳述，縱然有部分細節不一致，但其陳述之基\n    本事實若無瑕疵，而且有其他證據足以補強被害人之陳述時\n    ，自非不可參酌其他證據後，而採信被害人之陳述。本件案\n    發時間為84年9月2日，但本件被害人接受警方詢問時間己經\n    是85年11月29日（見86年度偵字第974號卷第12頁第1行），\n    亦即離案發時間己一年多，更遑論住後偵查及法院調查時離\n    案發時間更久遠，而如前述本件被害人一再指訴被告確有上\n    開搶奪犯行，且核與被告於警方詢問時之自白相符，因此雖\n    然本件被害人歷次陳述中，就案發當時被告之面貌，及事後\n    其有無報案，暨銀樓被搶當時店內之錄影帶有無存在等情節\n    ，有些許之出入，但仍不礙被害人上開指訴之證明力，附此\n    敘明。又被告於警方詢問時亦自白施用安非他命，雖然被告\n    施用安非他命罪嫌，經原審判決無罪確定，但徵之原審係以\n    無其他補強證據存在，而判決無罪，並非認定被告於警方詢\n    問時之自白，其任意性有何瑕疵，更何況被告就搶奪犯行於\n    警方詢問時之自白，如前述其任意性並無瑕疵，且與事實相\n    符，亦即被告於警方詢問時施用安非他命及搶奪之二件自白\n    ，其效力各自獨立，被告就搶奪於警方詢問時之自白效力，\n    自不受被告施用安非他命罪嫌，經原審判決無罪確定之影響\n    ，亦此敘明。\n(五)綜上所述，被告否認犯行之辯解，顯係卸責之辭，不足採信\n    ，被告上開犯行足堪認定。\n三、按「犯罪在任職服役中，發覺在離職離役後者，由法院審判\n    。」、「前二項規定，按行為時之身分適用法律。」，軍事\n    審判法第5條第2項及第3項定有明文。如前述案發時被告為\n    現役軍人，而其向警方自白上開犯行時其已退伍，亦即被告\n    上開犯行犯罪在任職服役中，發覺在離職離役後，因此本件\n    普通法院有審判權。查被告意圖為自己不法之所有，利用被\n    害人正在開保單不及抵抗之際，迅速將上開金手鍊取走得手\n    ，核其所為，該當於犯刑法第325條第1項之搶奪罪構成要件\n    ，而由於被告犯罪時具現役軍人身分，是被告84年9月2日犯\n    罪時，其行為本應當論以84年9月2日當時有效之陸海空軍刑\n    法第83條之搶奪罪（該罪條文: 搶奪財物者，處死刑、無期\n    徒刑或十年以上有期徒刑。），但陸海空軍刑法業經立法院\n    修正，由總統於90年9月28日公布，且該法第79條及第3條分\n    別規定「本法自中華民國90年10月2日起施行。」、「現役\n    軍人犯本法之罪後，喪失現役軍人身分者，仍適用本法處罰\n    。」，又該法第76條第1項第9款亦明定「現役軍人犯刑法搶\n    奪罪者，除本法另有規定外，依各該規定處罰。」，由於修\n    正後之陸海空軍刑法，對現役軍人搶奪一般人財物之犯行，\n    除該法第76條外，並無其他特別規定，亦即現役軍人搶奪一\n    般人財物之犯行，應依陸海空軍刑法第76條第1項第9款規定\n    論以搶奪罪，並依刑法第325條第1項搶奪罪之刑度處罰，而\n    刑法第325條第1項搶奪罪之法定刑為「處六月以上五年以下\n    有期徒刑」，準此可知被告犯罪後法律業己變更，比較修正\n    前後結果以修正後規定有利於被告，爰依刑法第2條第1項前\n    段規定，認被告係犯陸海空軍刑法第76條第1項第9款之搶奪\n    罪，再依刑法第325條第1項搶奪罪之刑度處罰，檢察官起訴\n    逕論以刑法第325條第1項搶奪罪，尚有未洽，起訴法條應予\n    變更。本件被告於有偵查權發覺其犯罪前，主動向警方自首\n    上開犯罪，此據證人劉佩瑀證述在卷，並接受裁判，雖然被\n    告自首後，於原審、本院上訴審、本院更一審及本院審理時\n    因均否認犯罪，然此僅為被告犯罪後態度之問題，基於不能\n    期待被告證明自己犯罪之事理，被告自首後否認犯罪，仍不\n    能動搖其自首之效力（參最高法院88年度台上字第877號判\n    決意旨），是本件應依刑法第62條前段減輕其刑。\n四、原審以被告事證明確，予以論罪科刑，固非無見，惟原審未\n    明確認定被告犯罪時間，及疏未認定被告犯罪時具現役軍人\n    身分但發覺時已退伍之事實，致漏未審酌被告犯罪後法律業\n    已修正，而逕論以刑法第325條第1項搶奪罪，於法均有未合\n    ，被告上訴否認犯罪，雖無有理由，但原判決既有可議，自\n    應由本院將原判決撤銷改判。爰審酌被告案發當時年輕力壯\n    竟不思循正途努力向上，行險僥倖而犯本罪之動機、目的、\n    手段、所生危害、及自首後復否認犯罪，尚乏悔意等一切情\n    狀，量處如主文第二項所示之刑。\n據上論斷，應依軍事審判法第5條第2項、第3項，刑事訴訟法第\n369條第1項前段、第364條、第299條第1項前段、第300條，陸海\n空軍刑法第76條第1項第9款，刑法第2條第1項前段、第11條前段\n、第325條第1項、第62條前段，判決如主文。\n本案經檢察官郭啟東到庭執行職務。\n中    華    民    國    94    年    11    月    29    日\n                  刑事第十九庭審判長法  官  葉騰瑞\n                                    法  官  莊明彰\n                                    法  官  黃俊明\n以上正本證明與原本無異。\n如不服本判決，應於收受送達後十日內向本院提出上訴書狀，其\n未敘述上訴之理由者並得於提起上訴後十日內向本院補提理由書\n（均須按他造當事人之人數附繕本）。\n                                    書記官  廖婷璇"
  },
  "search": "臺灣高等法院刑事判決94年度上更(二)字第417號上訴人即被告乙○○指定辯護人李靜蕙律師上列被告因搶奪案件，不服臺灣板橋地方法院88年度訴緝字第176號，中華民國89年4月30日第一審判決（起訴案號：臺灣板橋地方法院檢察署86年度偵字第974號），提起上訴，經本院判決後，再經最高法院第二次發回更審，本院判決如下：主文原判決關於乙○○搶奪部分撤銷。乙○○意圖為自己不法之所有，而搶奪他人之動產，處有期徒刑捌月。事實一、乙○○於民國84年間為服役中之現役軍人（於85年4月1日退伍），其自84年8月30日起至84年9月5日止放假並未在營區，其竟意圖為自己不法之所有，於84年（起訴書誤載為85年）9月2日下午4、5時左右，在甲○○所經營設於臺北縣中和市○○街397號之金得隆銀樓，向甲○○佯稱欲購買金手鍊一條（重1兩5錢6分，價格約新台幣22000元），而利用甲○○將金手鍊置於桌上，專心在開保單（尚未向乙○○收款）不及防備抵抗之際，迅速奪取上開金手鍊，得手後即跑出店外騎機車逃逸無蹤。嗣於85年10月28日22時30分許（起訴書誤載為85年10月29日1時50分許），乙○○在臺北縣中和市○○街435號胡明川住處前，為臺北縣警察局中和分局巡邏警員盤查，乙○○始於有偵查權發覺其犯罪前，主動向警方自首上開犯罪，並接受裁判。二、案經被告乙○○自首由臺北縣政府警察局中和分局報請臺灣板橋地方法院檢察署檢察官偵查起訴。理由一、訊據上訴人即被告乙○○堅決否認有上開搶奪之犯行，辯稱84年間伊在當兵，當時部隊常接戰備，案發時伊在軍營中，有部隊之士官長可證明，其如何在軍營外犯案云云。辯護人辯稱被告在警方疲勞訊問下始自白犯罪，該自白不具任意性，不得作為警證明被告犯罪之證據等語。二、惟查：(一)被告因涉嫌施用安非他命，於85年10月28日22時30分許與胡明在臺北縣中和市○○街435號前遭警盤查，胡明川當場脫逃，被告經警帶至警局詢問，警方先調查其施用安非他命之犯行，其間被告始自行自首其犯上開搶奪犯行，警方遂帶被告至被害人甲○○處查證上開搶奪犯行之情節，再於隔日凌晨1時50分許，開始製作詢問被告之偵訊談話筆錄，末於85年10月29日2時40分許採被告之尿液以便送驗，後因當時警方並未查獲贓證，遂未將被告移送檢察署便逕行釋放被告之事實，除據證人即查獲並負責詢問被告之警員劉佩瑀於偵查中及原審訊問時證述在案【見86年度偵字第974號卷第31頁正面、背面及原審86年度訴字第642號（二）卷自第141頁正面至第142頁正面】外，亦有劉佩瑀所製作詢問被告之偵訊談話筆錄，及台北縣警察局中和分局煙毒麻醉藥品案犯罪嫌疑人姓名及代碼對照表附卷可佐（見86年度偵字第974號卷第4頁及自第8頁至第11頁），及被告於本院更一審【即本院93年度上更（一）字第370號】時亦自承當時警察有採其尿液送驗（見本院更一卷第22頁）。準此可知，警方自查獲被告起至採被告尿液後遂釋放被告，前後共四小時多。衡諸，被告被查獲時，為二十二歲之年輕人，對於四小時之詢問，應不致使被告之身心達不堪承受之程度，且因涉及施用安非他命及搶奪二犯行，警方自有詳加調查之必要，是四小時之詢問，自未逾必要之程度，因此堪認警方對被告之詢問，自不能謂係疲勞訊問，故被告於警方詢問時之自白，其任意性毋庸置疑，自有證據能力，辯護人此部分之辯解，不足採。(二)被告於84年間為服役中之現役軍人，其於85年4月1日始退伍之事實，除據被告於原審明確陳稱其83年入伍至85年4月1日退伍【見原審86年度訴字第642號（二）卷第84頁背面】，及證人即被告服役中之同袍張乙郎於原審亦證稱其與被告均自83年4月1日入伍，並睡隔壁床而認識【見原審86年度訴字第642號（二）卷第142頁背面】外，亦有本院依職權查得之被告個人兵籍資料查詢結果表載明被告「83年4月1日入伍」、「85年4月1日退伍」，附在本院案卷可憑，是堪認被告於84年間具現役軍人身份無誤。(三)被告雖然於本院審理時辯稱，84年間部隊常接戰備，84年9月2日當天伊在營區內未外出，當時部隊之士官長可證明等語，但被告自84年8月30日起至84年9月5日止放假並未在營區之事實，業據證人張乙郎於原審證述在案【見原審86年度訴字第642號（二）卷第142頁背面】，且被告於本院上訴審（即本院93年度上訴字第352號）審理時亦自承「案發當時我人放假」（見本院上訴卷第28頁倒數第3行），又參酌自證人張乙郎於原審作證後，無論原審、本院上訴審、本院更一審或本院，踐行證據調查程序提示證人張乙郎在原審之證言，請被告表示意見時，被告不是說無意見就是說實在等語【見原審86年度訴字第642號（二）卷第142頁背面倒數第二行、本院上訴卷第158頁倒數第2行、第28頁倒數第5行，本院更一卷第46頁倒數第12行，及本院94年11月15日審判程序筆錄】等情以觀，益徵被告自84年8月30日起至84年9月5日止放假並未在營區無訛，因此其於本院審理時，有關84年9月2日當天伊在營區內未外出，當時部隊之士官長可證明之辯解，委無可採。是本院自亦無傳喚部隊之士官長之必要，附此敘明。(三)被告於原審、本院上訴審、本院更一審及本院歷次調查、審理時固均否上開犯行（檢察官偵查時被告未到案），然上揭事實，業據被告於警方詢問時供承：「當時好像是星期五或星期六下午左右，我至中和市○○街397號金得隆銀樓，我要購買手鍊，並由該店的女老闆拿出一條約一兩多的手鍊給我看，當時講好代價由該老闆娘放在桌上在寫保單時，我便趁她不注意而將該金項鍊拿走，隨後被老闆娘發現而高喊搶劫，我加速拔腿逃跑而離開現場」、「當時只有老闆娘在場」等語（見86年偵字第974號偵卷第10頁正面、背面），核與被害人於警方詢問、檢察官偵訊、原審訊問、本院上訴審審理及本院審理時歷次之指訴情節相符，尤其參酌被害人於本院審理時明確證稱其所開設之銀樓星期日休息不開店，因當時其小孩自週一至週五均會上幼稚園，案發當時為九月初，且當天有開店且其小孩有在家，所以案發當天為星期六下午，案發當時搶劫之人好像理平頭，店內是有錄影設備，事後伊有去看錄影帶沒有錄到搶錢的畫面，當時是四個小時要換一次，可能過了四小時沒有換錄影帶，事後伊沒有去報案，因為我們開銀樓，不是很大的搶案，我們都沒有去報案等語（見本院94年10月25日審判程序筆錄），而84年9月初屬週六之日期為84年9月2日（此有從電腦網路下載之日歷資料附於本院案卷可佐），核與前述被告自84年8月30日起至84年9月5日止放假並未在營區，及被告於警詢時自承犯案時間為星期五或星期六下午左右之情節一致，可見被告於警方詢問時之自白與事實相符，是堪認被告於警方詢問時之自白為可採。(四)衡諸一般被害人被搶，因時間急迫，且心情慌亂，自難要求被害人能注意到行搶者確實容貌，再加上隨時日之間隔，人之記憶難免漸趨模糊甚至失真，因此被害人案發後依警方、檢察官及法院之要求，分別陳述案發當時之態樣，及被害人事後如何善後之情節，自有可能有所出入甚至出現矛盾之處，故被害人之陳述，縱然有部分細節不一致，但其陳述之基本事實若無瑕疵，而且有其他證據足以補強被害人之陳述時，自非不可參酌其他證據後，而採信被害人之陳述。本件案發時間為84年9月2日，但本件被害人接受警方詢問時間己經是85年11月29日（見86年度偵字第974號卷第12頁第1行），亦即離案發時間己一年多，更遑論住後偵查及法院調查時離案發時間更久遠，而如前述本件被害人一再指訴被告確有上開搶奪犯行，且核與被告於警方詢問時之自白相符，因此雖然本件被害人歷次陳述中，就案發當時被告之面貌，及事後其有無報案，暨銀樓被搶當時店內之錄影帶有無存在等情節，有些許之出入，但仍不礙被害人上開指訴之證明力，附此敘明。又被告於警方詢問時亦自白施用安非他命，雖然被告施用安非他命罪嫌，經原審判決無罪確定，但徵之原審係以無其他補強證據存在，而判決無罪，並非認定被告於警方詢問時之自白，其任意性有何瑕疵，更何況被告就搶奪犯行於警方詢問時之自白，如前述其任意性並無瑕疵，且與事實相符，亦即被告於警方詢問時施用安非他命及搶奪之二件自白，其效力各自獨立，被告就搶奪於警方詢問時之自白效力，自不受被告施用安非他命罪嫌，經原審判決無罪確定之影響，亦此敘明。(五)綜上所述，被告否認犯行之辯解，顯係卸責之辭，不足採信，被告上開犯行足堪認定。三、按「犯罪在任職服役中，發覺在離職離役後者，由法院審判。」、「前二項規定，按行為時之身分適用法律。」，軍事審判法第5條第2項及第3項定有明文。如前述案發時被告為現役軍人，而其向警方自白上開犯行時其已退伍，亦即被告上開犯行犯罪在任職服役中，發覺在離職離役後，因此本件普通法院有審判權。查被告意圖為自己不法之所有，利用被害人正在開保單不及抵抗之際，迅速將上開金手鍊取走得手，核其所為，該當於犯刑法第325條第1項之搶奪罪構成要件，而由於被告犯罪時具現役軍人身分，是被告84年9月2日犯罪時，其行為本應當論以84年9月2日當時有效之陸海空軍刑法第83條之搶奪罪（該罪條文:搶奪財物者，處死刑、無期徒刑或十年以上有期徒刑。），但陸海空軍刑法業經立法院修正，由總統於90年9月28日公布，且該法第79條及第3條分別規定「本法自中華民國90年10月2日起施行。」、「現役軍人犯本法之罪後，喪失現役軍人身分者，仍適用本法處罰。」，又該法第76條第1項第9款亦明定「現役軍人犯刑法搶奪罪者，除本法另有規定外，依各該規定處罰。」，由於修正後之陸海空軍刑法，對現役軍人搶奪一般人財物之犯行，除該法第76條外，並無其他特別規定，亦即現役軍人搶奪一般人財物之犯行，應依陸海空軍刑法第76條第1項第9款規定論以搶奪罪，並依刑法第325條第1項搶奪罪之刑度處罰，而刑法第325條第1項搶奪罪之法定刑為「處六月以上五年以下有期徒刑」，準此可知被告犯罪後法律業己變更，比較修正前後結果以修正後規定有利於被告，爰依刑法第2條第1項前段規定，認被告係犯陸海空軍刑法第76條第1項第9款之搶奪罪，再依刑法第325條第1項搶奪罪之刑度處罰，檢察官起訴逕論以刑法第325條第1項搶奪罪，尚有未洽，起訴法條應予變更。本件被告於有偵查權發覺其犯罪前，主動向警方自首上開犯罪，此據證人劉佩瑀證述在卷，並接受裁判，雖然被告自首後，於原審、本院上訴審、本院更一審及本院審理時因均否認犯罪，然此僅為被告犯罪後態度之問題，基於不能期待被告證明自己犯罪之事理，被告自首後否認犯罪，仍不能動搖其自首之效力（參最高法院88年度台上字第877號判決意旨），是本件應依刑法第62條前段減輕其刑。四、原審以被告事證明確，予以論罪科刑，固非無見，惟原審未明確認定被告犯罪時間，及疏未認定被告犯罪時具現役軍人身分但發覺時已退伍之事實，致漏未審酌被告犯罪後法律業已修正，而逕論以刑法第325條第1項搶奪罪，於法均有未合，被告上訴否認犯罪，雖無有理由，但原判決既有可議，自應由本院將原判決撤銷改判。爰審酌被告案發當時年輕力壯竟不思循正途努力向上，行險僥倖而犯本罪之動機、目的、手段、所生危害、及自首後復否認犯罪，尚乏悔意等一切情狀，量處如主文第二項所示之刑。據上論斷，應依軍事審判法第5條第2項、第3項，刑事訴訟法第369條第1項前段、第364條、第299條第1項前段、第300條，陸海空軍刑法第76條第1項第9款，刑法第2條第1項前段、第11條前段、第325條第1項、第62條前段，判決如主文。本案經檢察官郭啟東到庭執行職務。中華民國94年11月29日刑事第十九庭審判長法官葉騰瑞法官莊明彰法官黃俊明以上正本證明與原本無異。如不服本判決，應於收受送達後十日內向本院提出上訴書狀，其未敘述上訴之理由者並得於提起上訴後十日內向本院補提理由書（均須按他造當事人之人數附繕本）。書記官廖婷璇中華民國94年11月29日附錄：本案論罪科刑法條全文刑法第325條第1項意圖為自己或第3人不法之所有，而搶奪他人之動產者，處六月以上五年以下有期徒刑。陸海空軍刑法第76第1項第9款現役軍人犯刑法下列之罪者，除本法另有規定外，依各該規定處罰：九、搶奪強盜及海盜罪章。",
  "characters": {
    "judges": [
      "葉騰瑞",
      "莊明彰",
      "黃俊明"
    ],
    "prosecutors": [
      "郭啟東"
    ],
    "lawyers": [
      "李靜蕙"
    ],
    "clerks": [
      "廖婷璇"
    ],
    "plaintiffs": [

    ],
    "defendants": [
      "乙"
    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2005-11-29",
  "created_at": "2016-02-07 00:44:14",
  "updated_at": "2016-02-07 00:44:14"
}