{
  "identify": "TPS-86-台非-111-19970410",
  "court": {
    "name": "最高法院",
    "code": "TPS"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 86,
  "word": "台非",
  "number": "111",
  "jcheck": "",
  "reason": "賭博",
  "content": "最高法院刑事判決                                八十六年度台非字第一一一號\n    上訴人  最高法院檢察署檢察總長\n    被  告  甲○○\n右上訴人因被告賭博案件，對於台灣台北地方法院中華民國八十五年十二月三十一日\n第一審確定判決（八十五年度易字第七九五九號，起訴案號：台灣台北地方法院檢察\n署八十五年度偵字第二六四七五號），認為部分違法，提起非常上訴，本院判決如左\n：\n    主  文\n原判決關於甲○○部分撤銷。\n甲○○連續意圖營利，供給賭博場所，處有期徒刑陸月，如易科罰金，以參佰元折算\n壹日。賭具麻將牌壹付、骰子參粒、抽頭金新台幣貳仟貳佰元、洋煙柒拾伍包、長壽\n煙肆包均沒收。\n    理  由\n非常上訴理由稱：「按判決所載理由矛盾者，當然為違背法令。刑事訴訟法第三百七\n十九條第十四款定有明文。又沒收之物，須於犯罪事實中有具體之記載，始為合法，\n否則諭知沒收，即難謂有事實之依據。有貴院四十一年台上字第一六一號判例可供參\n考。本件原判決事實欄並無被告犯罪所得新台幣（下同）一萬五千五百元之記載，乃\n竟於主文中為沒收之諭知，其沒收之諭知，已嫌無據。其理由項下先則謂賭資一萬五\n千五百元，為被告甲○○犯罪所得之物，應依法沒收之。旋又謂「至扣案之賭資一萬\n五千五百元，並准（應係非字之誤）被告犯罪所得之物，爰不併為沒收。」更屬自相\n矛盾。案經確定，且不利於被告，爰依刑事訴訟法第四百四十一條、第四百四十三條\n提起非常上訴，以資救濟。」等語。\n本院按沒收之物，須於犯罪事實中有具體之記載，始為合法，否則諭知沒收，即難謂\n有事實之根據。又科刑之判決書其宣示之主文，與所載之事實及理由必須互相適合，\n否則即屬理由矛盾，其判決當然為違背法令。本件原判決事實欄並未記載被告犯罪所\n得一萬五千五百元，竟於宣示之主文諭知賭資一萬五千五百元沒收，已難謂有事實之\n根據。而其理由項下先則謂賭資一萬五千五百元為被告犯罪所得之物，繼又謂扣案賭\n資一萬五千五百元，並非被告犯罪所得之物，爰不併為沒收云云。其主文與理由之記\n載，並不相適合，顯有理由矛盾致適用法令違誤之違背法令。案經確定，且於被告不\n利，非常上訴意旨執以指摘，洵有理由。又沒收為從刑之一種，諭知沒收之從刑部分\n，既屬違法，而應撤銷，依主從刑不可分之原則，主刑部分亦無可維持，應一併撤銷\n。爰將原判決關於被告部分撤銷，另行依法判決，以資救濟。\n據上論結，應依刑事訴訟法第四百四十七條第一項第一款但書，刑法第五十六條、第\n二百六十八條、第四十一條、第三十八條第一項第二款、第三款，罰金罰鍰提高標準\n條例第一條前段、第二條前段，判決如主文。\n中      華      民      國    八十六    年      四      月      十      日\n                              最高法院刑事第五庭\n                                  審判長法官  陳  錫  奎\n                                        法官  洪  清  江\n                                        法官  李  璋  鵬\n                                        法官  吳  昆  仁\n                                        法官  李  彥  文\n      右正本證明與原本無異\n                                              書  記  官\n中      華      民      國    八十六    年      四      月     十六     日\n",
  "structure": {
    "main": "原判決關於甲○○部分撤銷。\n甲○○連續意圖營利，供給賭博場所，處有期徒刑陸月，如易科罰金，以參佰元折算\n壹日。賭具麻將牌壹付、骰子參粒、抽頭金新台幣貳仟貳佰元、洋煙柒拾伍包、長壽\n煙肆包均沒收。",
    "reason": "非常上訴理由稱：「按判決所載理由矛盾者，當然為違背法令。刑事訴訟法第三百七\n十九條第十四款定有明文。又沒收之物，須於犯罪事實中有具體之記載，始為合法，\n否則諭知沒收，即難謂有事實之依據。有貴院四十一年台上字第一六一號判例可供參\n考。本件原判決事實欄並無被告犯罪所得新台幣（下同）一萬五千五百元之記載，乃\n竟於主文中為沒收之諭知，其沒收之諭知，已嫌無據。其理由項下先則謂賭資一萬五\n千五百元，為被告甲○○犯罪所得之物，應依法沒收之。旋又謂「至扣案之賭資一萬\n五千五百元，並准（應係非字之誤）被告犯罪所得之物，爰不併為沒收。」更屬自相\n矛盾。案經確定，且不利於被告，爰依刑事訴訟法第四百四十一條、第四百四十三條\n提起非常上訴，以資救濟。」等語。\n本院按沒收之物，須於犯罪事實中有具體之記載，始為合法，否則諭知沒收，即難謂\n有事實之根據。又科刑之判決書其宣示之主文，與所載之事實及理由必須互相適合，\n否則即屬理由矛盾，其判決當然為違背法令。本件原判決事實欄並未記載被告犯罪所\n得一萬五千五百元，竟於宣示之主文諭知賭資一萬五千五百元沒收，已難謂有事實之\n根據。而其理由項下先則謂賭資一萬五千五百元為被告犯罪所得之物，繼又謂扣案賭\n資一萬五千五百元，並非被告犯罪所得之物，爰不併為沒收云云。其主文與理由之記\n載，並不相適合，顯有理由矛盾致適用法令違誤之違背法令。案經確定，且於被告不\n利，非常上訴意旨執以指摘，洵有理由。又沒收為從刑之一種，諭知沒收之從刑部分\n，既屬違法，而應撤銷，依主從刑不可分之原則，主刑部分亦無可維持，應一併撤銷\n。爰將原判決關於被告部分撤銷，另行依法判決，以資救濟。\n據上論結，應依刑事訴訟法第四百四十七條第一項第一款但書，刑法第五十六條、第\n二百六十八條、第四十一條、第三十八條第一項第二款、第三款，罰金罰鍰提高標準\n條例第一條前段、第二條前段，判決如主文。"
  },
  "search": "最高法院刑事判決八十六年度台非字第一一一號上訴人最高法院檢察署檢察總長被告甲○○右上訴人因被告賭博案件，對於台灣台北地方法院中華民國八十五年十二月三十一日第一審確定判決（八十五年度易字第七九五九號，起訴案號：台灣台北地方法院檢察署八十五年度偵字第二六四七五號），認為部分違法，提起非常上訴，本院判決如左：主文原判決關於甲○○部分撤銷。甲○○連續意圖營利，供給賭博場所，處有期徒刑陸月，如易科罰金，以參佰元折算壹日。賭具麻將牌壹付、骰子參粒、抽頭金新台幣貳仟貳佰元、洋煙柒拾伍包、長壽煙肆包均沒收。理由非常上訴理由稱：「按判決所載理由矛盾者，當然為違背法令。刑事訴訟法第三百七十九條第十四款定有明文。又沒收之物，須於犯罪事實中有具體之記載，始為合法，否則諭知沒收，即難謂有事實之依據。有貴院四十一年台上字第一六一號判例可供參考。本件原判決事實欄並無被告犯罪所得新台幣（下同）一萬五千五百元之記載，乃竟於主文中為沒收之諭知，其沒收之諭知，已嫌無據。其理由項下先則謂賭資一萬五千五百元，為被告甲○○犯罪所得之物，應依法沒收之。旋又謂「至扣案之賭資一萬五千五百元，並准（應係非字之誤）被告犯罪所得之物，爰不併為沒收。」更屬自相矛盾。案經確定，且不利於被告，爰依刑事訴訟法第四百四十一條、第四百四十三條提起非常上訴，以資救濟。」等語。本院按沒收之物，須於犯罪事實中有具體之記載，始為合法，否則諭知沒收，即難謂有事實之根據。又科刑之判決書其宣示之主文，與所載之事實及理由必須互相適合，否則即屬理由矛盾，其判決當然為違背法令。本件原判決事實欄並未記載被告犯罪所得一萬五千五百元，竟於宣示之主文諭知賭資一萬五千五百元沒收，已難謂有事實之根據。而其理由項下先則謂賭資一萬五千五百元為被告犯罪所得之物，繼又謂扣案賭資一萬五千五百元，並非被告犯罪所得之物，爰不併為沒收云云。其主文與理由之記載，並不相適合，顯有理由矛盾致適用法令違誤之違背法令。案經確定，且於被告不利，非常上訴意旨執以指摘，洵有理由。又沒收為從刑之一種，諭知沒收之從刑部分，既屬違法，而應撤銷，依主從刑不可分之原則，主刑部分亦無可維持，應一併撤銷。爰將原判決關於被告部分撤銷，另行依法判決，以資救濟。據上論結，應依刑事訴訟法第四百四十七條第一項第一款但書，刑法第五十六條、第二百六十八條、第四十一條、第三十八條第一項第二款、第三款，罰金罰鍰提高標準條例第一條前段、第二條前段，判決如主文。中華民國八十六年四月十日最高法院刑事第五庭審判長法官陳錫奎法官洪清江法官李璋鵬法官吳昆仁法官李彥文右正本證明與原本無異書記官中華民國八十六年四月十六日",
  "characters": {
    "judges": [

    ],
    "prosecutors": [

    ],
    "lawyers": [

    ],
    "clerks": [

    ],
    "plaintiffs": [

    ],
    "defendants": [
      "甲○○",
      "右上訴人因被告賭博案件，對於台灣台北地方法院中華民國八十五年十二月三十一日",
      "第一審確定判決（八十五年度易字第七九五九號，起訴案號：台灣台北地方法院檢察",
      "署八十五年度偵字第二六四七五號），認為部分違法，提起非常上訴，本院判決如左",
      "："
    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "1997-04-10",
  "created_at": "2016-02-03 15:47:05",
  "updated_at": "2016-02-03 15:47:05"
}