{
  "identify": "TPS-86-台非-101-19970410",
  "court": {
    "name": "最高法院",
    "code": "TPS"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 86,
  "word": "台非",
  "number": "101",
  "jcheck": "",
  "reason": "詐欺",
  "content": "最高法院刑事判決                                八十六年度台非字第一○一號\n    上 訴 人  最高法院檢察署檢察總長\n    被    告  甲○○\n右上訴人因被告詐欺案件，對於台灣高等法院高雄分院中華民國八十四年十月三十日\n第二審確定判決（八十四年度上訴字第六二六號，起訴案號：台灣高雄地方法院檢察\n署八十一年度偵字第二一二七九、二一二八○、二二○六五、二二五七一、二二七一\n七、二二七六三、二二八一八、二四三二一、二四三二七、二四六二五、二四七一五\n、二四七七一、二四八四三、二四九三○、二五一二一、二五三八三、二五五○四、\n二五五○五、二五五一四、二五五七四、二五六六一、二五六六二、二五七四七、二\n五八二三、二六○八○、二六四二五號、八十二年度偵字第九七、一九四、三二四、\n四七八、五一○、六○四、八七一、一一二七、一三六五、一九五九、二二二五、二\n三五七、二六○三、二七八五、二八一五、二九三一、四三○○、四八九九、四九五\n九、六一八四、六五一一、六九二六、七四○一、七六二二號），認為違法，提起非\n常上訴，本院判決如左：\n    主  文\n上訴駁回。\n    理  由\n非常上訴理由稱：「按刑事判決確定後，發現該案件認定犯罪事實與所採用證據顯屬\n不符，自屬審判違背法令，得提起非常上訴。業經司法院大法官會議以釋字第一四六\n號解釋在案。又科刑判決所認定之事實，與其所採用之證據，不相適合，即屬證據上\n之理由矛盾。其判決當然為違背法令。並有貴院三十一年上字第一四一二號、四十六\n年台上字第三○七號等判例可供參照。本件原決事實欄記載被告甲○○部分之犯罪事\n實，係『甲○○與意圖為自已不法所有概括犯意之陳滄淇相互勾串，由陳滄淇施用詐\n術，使借款人陳伍登珠、潭冠雄任甲○○所買，以新台幣（下同）二百萬元賓士三○\n○ＳＥ型轎車（ＸＢ－八九九二號）之連帶保證人而取得財產上不法利益。』關於共\n同被告陳滄淇（化名為溫士良）部分，其事實之記載則係『陳滄淇於民國八十年八月\n間在高雄市成立全隆電器汽車諮詢企業社……共同基於意圖為自己不法之所有……之\n概括犯意聯絡，在台灣新聞報……等刊登二胎、三胎月息一份低利貸款等廣告……向\n前來借款者佯稱：因利息低，除必須簽發借據、本票各一紙外，尚另須簽發一張高出\n實際借款金額三倍至十倍不等金額之本票，作為保障實際借款金額之償還等語。復於\n借款契約書載明略謂超額設定抵押，只為保證借款，並不作其他債務之依據。（借款\n）清償完畢後即無條件塗銷。又向客戶佯稱：因其公司經營汽車買賣及租賃業務，所\n以借款人必須以其名義購買汽車或連帶保證人。如果借款人借款三萬元，能擔任其公\n司貸款購買汽車之人頭車主或連帶保證人三台者則可免付利息。……由於全隆等企業\n社係政府立案商號，且有營利事業登記證……等，使借款人陷於錯誤而交付不動產所\n有權狀、印鑑章等，並簽發委任書、本票及空白契約等文件，而取得本票等債權利益\n。……復僱用知情而有詐欺概括犯意聯絡之盧家偉……受理客戶借款及辦理設定房地\n產抵押、汽車購買之車主或連帶保證人業務……於取得借款人之不動產所有權狀、本\n票等資料後，透過代書黃正忠等人尋找金主，將借款人所有權狀、高額擔保用本票等\n文件，交與代書設定高額抵押權與金主……。』並無陳滄淇與被告甲○○『相互勾串\n』之記載。更無被告甲○○係陳滄淇購車人頭或其他與陳滄淇有共同詐欺行為之記載\n。而其所採用之證據，除被告之供述、李超人之自白書及有關文件外，即係被害人之\n指訴。但查各共同被告之供述、李超人之自白，均無與被告甲○○如何『勾串』之內\n容，被告甲○○在偵查中，僅供承以二百萬元買受該車；在審判中亦僅供承係因貪便\n宜以二百萬元買得該賓士車。因陳滄淇告知保證人由該企業社負責辦理，所以不覺懷\n疑，亦不知係贓車。而已。相關之文件，尤無被告與陳滄淇勾串之證據。已難謂其採\n用之證據與其認定之事實相符。而其理由甲－二－(六)就被告甲○○部分之論斷，係『\n甲○○自行買受新車，竟向非經銷商或代理商之陳滄淇買受，且保證人非其自找而係\n由陳滄淇提供一批廖不認識之人，何以未加聞問﹖甲○○僅以約市價七折之價格（即\n二百萬元）購得系爭全新賓士三○○ＳＥ型轎車，經甲○○供述屬實，是其為貪圖便\n宜而知贓故買上揭汽車甚明。』僅係指被告甲○○知贓故買。其向非代理商或經銷商\n買車，由出賣人代覓保人，均不足以證明被告甲○○與陳滄淇有所勾串。殊難據以證\n明甲○○與陳滄淇共同詐欺得利。況依本件告訴人陳伍登珠、譚冠雄之指訴，並無『\n借款人能任其公司貸款購買汽車之人頭車主或連帶保證人三台者可免利息』等語，而\n接洽本件被害人譚冠雄部分之共同被告李超人在偵查中更陳明：『車主、保證人一定\n要到場。不管是去汽車公司或是到我們公司對保。但我們以技巧方式求得貸款人簽名\n、簽本票等。汽車公司的業務員一定到場核對車主及保人。我們一定想辦法隔開他們\n，盡量不讓他們接觸對談』。另一為本件被害人譚冠雄部分對保之楊振元在偵查中亦\n陳明：『我們必須先對車主徵信，由小姐簽附條件買賣契約書、本票。以後交給車主\n及保證人簽名蓋章並核對車主、保人之身分證。』陳滄淇等人對於車主既須徵信，對\n保時又須以『技巧』將車主及保人隔開。足以證明買車之車主與陳滄淇等間不可能有\n所勾串。又刑法第三百三十九條第二項之詐欺得利罪，係以行為人以詐術得財產上不\n法利益為要件，本件原判決僅認定被告係以詐術使陳伍登珠、譚冠雄二人為其購車之\n連帶保證人。被告並未因該連帶保證獲得財產上不法利益。似應不成立詐欺得利罪。\n原判決依與其認定事實不符之證據，論以該罪，揆諸首開說明，顯屬違法。案經確定\n，且不利於被告。爰依刑事訴訟法第四百四十一條、第四百四十三條提起非常上訴。\n以資救濟。」等語。\n本院按非常上訴審，應以原判決確認之事實為基礎，以判斷其適用法律有無違誤。而\n取捨證據與認定事實乃事實審法院職權之行使，對於證據證明力所為判斷，倘不違反\n一般經驗法則與論理法則，即難任意指其為違背法令。本件原確定判決就被告甲○○\n部分認定另案審理中之陳滄淇在台灣新聞報等刊登二胎、三胎月息一分之低利貸款廣\n告，並向前來借款者佯稱：因公司經營汽車買賣及租賃業務，所以借款人必須以其名\n義購買汽車或擔任連帶保證人，如果借款人借款三萬元，能擔任其公司貸款汽車之人\n頭車主或連帶保證人三台者，則可免付利息，而被告明知上情，竟意圖得財產上不法\n之利益，與陳滄淇相互勾串，由陳滄淇施用詐術，使借款人陳伍登珠、譚冠雄擔任被\n告以二百萬元所買之賓士三○○ＳＥ型轎車（ＸＢ－八九九二號）之連帶保證人，而\n取得財產上不法利益等情，已詳載上開犯行，據被告之供述，共同被告李超人之自白\n書及被害人陳伍登珠、譚冠雄之指訴外，並有被害人陳伍登珠、譚冠雄簽發逾貸款金\n額十倍之本票及共同擔任被告購車保證人之契約書一份在卷可稽，而被告亦自承因貪\n便宜而購買車輛，另陳滄淇並有告知被告其保證人由企業社負責辦理，則車輛既較市\n價便宜，且又無須自行負責找尋保證人，焉有是理﹖原確定判決因而認定被告有與陳\n滄淇共犯使被告獲得陳伍登珠、譚冠雄二人擔任其購車連帶保證人之不法利益，並以\n被告所辯係卸責之詞，不足採信，均於理由內詳予說明駁斥。雖於述陳滄淇之犯行\n部分未再記載其與被告相互勾串，但就被告部分之犯罪事實欄則詳加載明其二人相互\n勾串之情形，因而撤銷第一審關於被告部分之判決，改判仍論處被告共同詐欺得利罪\n刑，經核其事實之認定與證據之取捨，及對證據證明力所為之判斷，並不違反一般經\n驗法則與論理法則，原判決此部分於法尚無違誤。而同案被告黃明意、吳寶文分別為\n達豫汽車公司、祿王汽車公司（該二家公司係關係企業）之業務課長、業務員，明知\n陳滄淇以借款人名義購車或當連帶保證人之詐騙情事，為爭取業績關係，而與陳滄淇\n勾串，罔顧借款人之財產權利，未經與購車車主及連帶保證人同時當場對保，使借款\n人在不知情之下，陷於錯誤而簽署為汽車連帶保證人及本票，而被告在購買新車時，\n竟向非經銷商或代理商之陳滄淇以約市價七折購得全新之賓士三○○ＳＥ型之轎車，\n且保證人不須要自尋而由全隆企業社代覓等情，業據共同被告李超人、呂文福等人於\n偵訊時迭次供述綦詳；且原判決理由甲之二第(五)段，亦引李超人之自白書而載謂李\n超人之自白書內已詳載：共同被告黃明意、吳寶文對保之前，購車人或購車保證人所\n簽名之文件均係空白。因而認被告於購車時顯即有獲取免尋連帶保證人之不法利益，\n而被告購車時被冒用為連帶保證人之陳伍登珠、譚冠雄於不知情下須負擔將來被告不\n按期清償時，須擔負連帶保證清償之風險，原判決就犯罪事實之認定與採用之證據，\n於法並無違誤之情形。非常上訴意旨徒就原確定判決已說明之事項或屬於原審採證認\n事之職權行使，任意指摘為違法，依首揭說明，洵難認有理由，應予駁回。\n據上論結，應依刑事訴訟法第四百四十六條，判決如主文。\n中      華      民      國    八十六    年      四      月      十      日\n                              最高法院刑事第七庭\n                                  審判長法官  董  明  霈\n                                        法官  丁  錦  清\n                                        法官  賴  忠  星\n                                        法官  林  茂  雄\n                                        法官  洪  耀  宗\n      右正本證明與原本無異\n                                              書  記  官\n中      華      民      國    八十六    年      四      月     十七     日\n",
  "structure": {
    "main": "上訴駁回。",
    "reason": "非常上訴理由稱：「按刑事判決確定後，發現該案件認定犯罪事實與所採用證據顯屬\n不符，自屬審判違背法令，得提起非常上訴。業經司法院大法官會議以釋字第一四六\n號解釋在案。又科刑判決所認定之事實，與其所採用之證據，不相適合，即屬證據上\n之理由矛盾。其判決當然為違背法令。並有貴院三十一年上字第一四一二號、四十六\n年台上字第三○七號等判例可供參照。本件原決事實欄記載被告甲○○部分之犯罪事\n實，係『甲○○與意圖為自已不法所有概括犯意之陳滄淇相互勾串，由陳滄淇施用詐\n術，使借款人陳伍登珠、潭冠雄任甲○○所買，以新台幣（下同）二百萬元賓士三○\n○ＳＥ型轎車（ＸＢ－八九九二號）之連帶保證人而取得財產上不法利益。』關於共\n同被告陳滄淇（化名為溫士良）部分，其事實之記載則係『陳滄淇於民國八十年八月\n間在高雄市成立全隆電器汽車諮詢企業社……共同基於意圖為自己不法之所有……之\n概括犯意聯絡，在台灣新聞報……等刊登二胎、三胎月息一份低利貸款等廣告……向\n前來借款者佯稱：因利息低，除必須簽發借據、本票各一紙外，尚另須簽發一張高出\n實際借款金額三倍至十倍不等金額之本票，作為保障實際借款金額之償還等語。復於\n借款契約書載明略謂超額設定抵押，只為保證借款，並不作其他債務之依據。（借款\n）清償完畢後即無條件塗銷。又向客戶佯稱：因其公司經營汽車買賣及租賃業務，所\n以借款人必須以其名義購買汽車或連帶保證人。如果借款人借款三萬元，能擔任其公\n司貸款購買汽車之人頭車主或連帶保證人三台者則可免付利息。……由於全隆等企業\n社係政府立案商號，且有營利事業登記證……等，使借款人陷於錯誤而交付不動產所\n有權狀、印鑑章等，並簽發委任書、本票及空白契約等文件，而取得本票等債權利益\n。……復僱用知情而有詐欺概括犯意聯絡之盧家偉……受理客戶借款及辦理設定房地\n產抵押、汽車購買之車主或連帶保證人業務……於取得借款人之不動產所有權狀、本\n票等資料後，透過代書黃正忠等人尋找金主，將借款人所有權狀、高額擔保用本票等\n文件，交與代書設定高額抵押權與金主……。』並無陳滄淇與被告甲○○『相互勾串\n』之記載。更無被告甲○○係陳滄淇購車人頭或其他與陳滄淇有共同詐欺行為之記載\n。而其所採用之證據，除被告之供述、李超人之自白書及有關文件外，即係被害人之\n指訴。但查各共同被告之供述、李超人之自白，均無與被告甲○○如何『勾串』之內\n容，被告甲○○在偵查中，僅供承以二百萬元買受該車；在審判中亦僅供承係因貪便\n宜以二百萬元買得該賓士車。因陳滄淇告知保證人由該企業社負責辦理，所以不覺懷\n疑，亦不知係贓車。而已。相關之文件，尤無被告與陳滄淇勾串之證據。已難謂其採\n用之證據與其認定之事實相符。而其理由甲－二－(六)就被告甲○○部分之論斷，係『\n甲○○自行買受新車，竟向非經銷商或代理商之陳滄淇買受，且保證人非其自找而係\n由陳滄淇提供一批廖不認識之人，何以未加聞問﹖甲○○僅以約市價七折之價格（即\n二百萬元）購得系爭全新賓士三○○ＳＥ型轎車，經甲○○供述屬實，是其為貪圖便\n宜而知贓故買上揭汽車甚明。』僅係指被告甲○○知贓故買。其向非代理商或經銷商\n買車，由出賣人代覓保人，均不足以證明被告甲○○與陳滄淇有所勾串。殊難據以證\n明甲○○與陳滄淇共同詐欺得利。況依本件告訴人陳伍登珠、譚冠雄之指訴，並無『\n借款人能任其公司貸款購買汽車之人頭車主或連帶保證人三台者可免利息』等語，而\n接洽本件被害人譚冠雄部分之共同被告李超人在偵查中更陳明：『車主、保證人一定\n要到場。不管是去汽車公司或是到我們公司對保。但我們以技巧方式求得貸款人簽名\n、簽本票等。汽車公司的業務員一定到場核對車主及保人。我們一定想辦法隔開他們\n，盡量不讓他們接觸對談』。另一為本件被害人譚冠雄部分對保之楊振元在偵查中亦\n陳明：『我們必須先對車主徵信，由小姐簽附條件買賣契約書、本票。以後交給車主\n及保證人簽名蓋章並核對車主、保人之身分證。』陳滄淇等人對於車主既須徵信，對\n保時又須以『技巧』將車主及保人隔開。足以證明買車之車主與陳滄淇等間不可能有\n所勾串。又刑法第三百三十九條第二項之詐欺得利罪，係以行為人以詐術得財產上不\n法利益為要件，本件原判決僅認定被告係以詐術使陳伍登珠、譚冠雄二人為其購車之\n連帶保證人。被告並未因該連帶保證獲得財產上不法利益。似應不成立詐欺得利罪。\n原判決依與其認定事實不符之證據，論以該罪，揆諸首開說明，顯屬違法。案經確定\n，且不利於被告。爰依刑事訴訟法第四百四十一條、第四百四十三條提起非常上訴。\n以資救濟。」等語。\n本院按非常上訴審，應以原判決確認之事實為基礎，以判斷其適用法律有無違誤。而\n取捨證據與認定事實乃事實審法院職權之行使，對於證據證明力所為判斷，倘不違反\n一般經驗法則與論理法則，即難任意指其為違背法令。本件原確定判決就被告甲○○\n部分認定另案審理中之陳滄淇在台灣新聞報等刊登二胎、三胎月息一分之低利貸款廣\n告，並向前來借款者佯稱：因公司經營汽車買賣及租賃業務，所以借款人必須以其名\n義購買汽車或擔任連帶保證人，如果借款人借款三萬元，能擔任其公司貸款汽車之人\n頭車主或連帶保證人三台者，則可免付利息，而被告明知上情，竟意圖得財產上不法\n之利益，與陳滄淇相互勾串，由陳滄淇施用詐術，使借款人陳伍登珠、譚冠雄擔任被\n告以二百萬元所買之賓士三○○ＳＥ型轎車（ＸＢ－八九九二號）之連帶保證人，而\n取得財產上不法利益等情，已詳載上開犯行，據被告之供述，共同被告李超人之自白\n書及被害人陳伍登珠、譚冠雄之指訴外，並有被害人陳伍登珠、譚冠雄簽發逾貸款金\n額十倍之本票及共同擔任被告購車保證人之契約書一份在卷可稽，而被告亦自承因貪\n便宜而購買車輛，另陳滄淇並有告知被告其保證人由企業社負責辦理，則車輛既較市\n價便宜，且又無須自行負責找尋保證人，焉有是理﹖原確定判決因而認定被告有與陳\n滄淇共犯使被告獲得陳伍登珠、譚冠雄二人擔任其購車連帶保證人之不法利益，並以\n被告所辯係卸責之詞，不足採信，均於理由內詳予說明駁斥。雖於述陳滄淇之犯行\n部分未再記載其與被告相互勾串，但就被告部分之犯罪事實欄則詳加載明其二人相互\n勾串之情形，因而撤銷第一審關於被告部分之判決，改判仍論處被告共同詐欺得利罪\n刑，經核其事實之認定與證據之取捨，及對證據證明力所為之判斷，並不違反一般經\n驗法則與論理法則，原判決此部分於法尚無違誤。而同案被告黃明意、吳寶文分別為\n達豫汽車公司、祿王汽車公司（該二家公司係關係企業）之業務課長、業務員，明知\n陳滄淇以借款人名義購車或當連帶保證人之詐騙情事，為爭取業績關係，而與陳滄淇\n勾串，罔顧借款人之財產權利，未經與購車車主及連帶保證人同時當場對保，使借款\n人在不知情之下，陷於錯誤而簽署為汽車連帶保證人及本票，而被告在購買新車時，\n竟向非經銷商或代理商之陳滄淇以約市價七折購得全新之賓士三○○ＳＥ型之轎車，\n且保證人不須要自尋而由全隆企業社代覓等情，業據共同被告李超人、呂文福等人於\n偵訊時迭次供述綦詳；且原判決理由甲之二第(五)段，亦引李超人之自白書而載謂李\n超人之自白書內已詳載：共同被告黃明意、吳寶文對保之前，購車人或購車保證人所\n簽名之文件均係空白。因而認被告於購車時顯即有獲取免尋連帶保證人之不法利益，\n而被告購車時被冒用為連帶保證人之陳伍登珠、譚冠雄於不知情下須負擔將來被告不\n按期清償時，須擔負連帶保證清償之風險，原判決就犯罪事實之認定與採用之證據，\n於法並無違誤之情形。非常上訴意旨徒就原確定判決已說明之事項或屬於原審採證認\n事之職權行使，任意指摘為違法，依首揭說明，洵難認有理由，應予駁回。\n據上論結，應依刑事訴訟法第四百四十六條，判決如主文。"
  },
  "search": "最高法院刑事判決八十六年度台非字第一○一號上訴人最高法院檢察署檢察總長被告甲○○右上訴人因被告詐欺案件，對於台灣高等法院高雄分院中華民國八十四年十月三十日第二審確定判決（八十四年度上訴字第六二六號，起訴案號：台灣高雄地方法院檢察署八十一年度偵字第二一二七九、二一二八○、二二○六五、二二五七一、二二七一七、二二七六三、二二八一八、二四三二一、二四三二七、二四六二五、二四七一五、二四七七一、二四八四三、二四九三○、二五一二一、二五三八三、二五五○四、二五五○五、二五五一四、二五五七四、二五六六一、二五六六二、二五七四七、二五八二三、二六○八○、二六四二五號、八十二年度偵字第九七、一九四、三二四、四七八、五一○、六○四、八七一、一一二七、一三六五、一九五九、二二二五、二三五七、二六○三、二七八五、二八一五、二九三一、四三○○、四八九九、四九五九、六一八四、六五一一、六九二六、七四○一、七六二二號），認為違法，提起非常上訴，本院判決如左：主文上訴駁回。理由非常上訴理由稱：「按刑事判決確定後，發現該案件認定犯罪事實與所採用證據顯屬不符，自屬審判違背法令，得提起非常上訴。業經司法院大法官會議以釋字第一四六號解釋在案。又科刑判決所認定之事實，與其所採用之證據，不相適合，即屬證據上之理由矛盾。其判決當然為違背法令。並有貴院三十一年上字第一四一二號、四十六年台上字第三○七號等判例可供參照。本件原決事實欄記載被告甲○○部分之犯罪事實，係『甲○○與意圖為自已不法所有概括犯意之陳滄淇相互勾串，由陳滄淇施用詐術，使借款人陳伍登珠、潭冠雄任甲○○所買，以新台幣（下同）二百萬元賓士三○○ＳＥ型轎車（ＸＢ－八九九二號）之連帶保證人而取得財產上不法利益。』關於共同被告陳滄淇（化名為溫士良）部分，其事實之記載則係『陳滄淇於民國八十年八月間在高雄市成立全隆電器汽車諮詢企業社……共同基於意圖為自己不法之所有……之概括犯意聯絡，在台灣新聞報……等刊登二胎、三胎月息一份低利貸款等廣告……向前來借款者佯稱：因利息低，除必須簽發借據、本票各一紙外，尚另須簽發一張高出實際借款金額三倍至十倍不等金額之本票，作為保障實際借款金額之償還等語。復於借款契約書載明略謂超額設定抵押，只為保證借款，並不作其他債務之依據。（借款）清償完畢後即無條件塗銷。又向客戶佯稱：因其公司經營汽車買賣及租賃業務，所以借款人必須以其名義購買汽車或連帶保證人。如果借款人借款三萬元，能擔任其公司貸款購買汽車之人頭車主或連帶保證人三台者則可免付利息。……由於全隆等企業社係政府立案商號，且有營利事業登記證……等，使借款人陷於錯誤而交付不動產所有權狀、印鑑章等，並簽發委任書、本票及空白契約等文件，而取得本票等債權利益。……復僱用知情而有詐欺概括犯意聯絡之盧家偉……受理客戶借款及辦理設定房地產抵押、汽車購買之車主或連帶保證人業務……於取得借款人之不動產所有權狀、本票等資料後，透過代書黃正忠等人尋找金主，將借款人所有權狀、高額擔保用本票等文件，交與代書設定高額抵押權與金主……。』並無陳滄淇與被告甲○○『相互勾串』之記載。更無被告甲○○係陳滄淇購車人頭或其他與陳滄淇有共同詐欺行為之記載。而其所採用之證據，除被告之供述、李超人之自白書及有關文件外，即係被害人之指訴。但查各共同被告之供述、李超人之自白，均無與被告甲○○如何『勾串』之內容，被告甲○○在偵查中，僅供承以二百萬元買受該車；在審判中亦僅供承係因貪便宜以二百萬元買得該賓士車。因陳滄淇告知保證人由該企業社負責辦理，所以不覺懷疑，亦不知係贓車。而已。相關之文件，尤無被告與陳滄淇勾串之證據。已難謂其採用之證據與其認定之事實相符。而其理由甲－二－(六)就被告甲○○部分之論斷，係『甲○○自行買受新車，竟向非經銷商或代理商之陳滄淇買受，且保證人非其自找而係由陳滄淇提供一批廖不認識之人，何以未加聞問﹖甲○○僅以約市價七折之價格（即二百萬元）購得系爭全新賓士三○○ＳＥ型轎車，經甲○○供述屬實，是其為貪圖便宜而知贓故買上揭汽車甚明。』僅係指被告甲○○知贓故買。其向非代理商或經銷商買車，由出賣人代覓保人，均不足以證明被告甲○○與陳滄淇有所勾串。殊難據以證明甲○○與陳滄淇共同詐欺得利。況依本件告訴人陳伍登珠、譚冠雄之指訴，並無『借款人能任其公司貸款購買汽車之人頭車主或連帶保證人三台者可免利息』等語，而接洽本件被害人譚冠雄部分之共同被告李超人在偵查中更陳明：『車主、保證人一定要到場。不管是去汽車公司或是到我們公司對保。但我們以技巧方式求得貸款人簽名、簽本票等。汽車公司的業務員一定到場核對車主及保人。我們一定想辦法隔開他們，盡量不讓他們接觸對談』。另一為本件被害人譚冠雄部分對保之楊振元在偵查中亦陳明：『我們必須先對車主徵信，由小姐簽附條件買賣契約書、本票。以後交給車主及保證人簽名蓋章並核對車主、保人之身分證。』陳滄淇等人對於車主既須徵信，對保時又須以『技巧』將車主及保人隔開。足以證明買車之車主與陳滄淇等間不可能有所勾串。又刑法第三百三十九條第二項之詐欺得利罪，係以行為人以詐術得財產上不法利益為要件，本件原判決僅認定被告係以詐術使陳伍登珠、譚冠雄二人為其購車之連帶保證人。被告並未因該連帶保證獲得財產上不法利益。似應不成立詐欺得利罪。原判決依與其認定事實不符之證據，論以該罪，揆諸首開說明，顯屬違法。案經確定，且不利於被告。爰依刑事訴訟法第四百四十一條、第四百四十三條提起非常上訴。以資救濟。」等語。本院按非常上訴審，應以原判決確認之事實為基礎，以判斷其適用法律有無違誤。而取捨證據與認定事實乃事實審法院職權之行使，對於證據證明力所為判斷，倘不違反一般經驗法則與論理法則，即難任意指其為違背法令。本件原確定判決就被告甲○○部分認定另案審理中之陳滄淇在台灣新聞報等刊登二胎、三胎月息一分之低利貸款廣告，並向前來借款者佯稱：因公司經營汽車買賣及租賃業務，所以借款人必須以其名義購買汽車或擔任連帶保證人，如果借款人借款三萬元，能擔任其公司貸款汽車之人頭車主或連帶保證人三台者，則可免付利息，而被告明知上情，竟意圖得財產上不法之利益，與陳滄淇相互勾串，由陳滄淇施用詐術，使借款人陳伍登珠、譚冠雄擔任被告以二百萬元所買之賓士三○○ＳＥ型轎車（ＸＢ－八九九二號）之連帶保證人，而取得財產上不法利益等情，已詳載上開犯行，據被告之供述，共同被告李超人之自白書及被害人陳伍登珠、譚冠雄之指訴外，並有被害人陳伍登珠、譚冠雄簽發逾貸款金額十倍之本票及共同擔任被告購車保證人之契約書一份在卷可稽，而被告亦自承因貪便宜而購買車輛，另陳滄淇並有告知被告其保證人由企業社負責辦理，則車輛既較市價便宜，且又無須自行負責找尋保證人，焉有是理﹖原確定判決因而認定被告有與陳滄淇共犯使被告獲得陳伍登珠、譚冠雄二人擔任其購車連帶保證人之不法利益，並以被告所辯係卸責之詞，不足採信，均於理由內詳予說明駁斥。雖於述陳滄淇之犯行部分未再記載其與被告相互勾串，但就被告部分之犯罪事實欄則詳加載明其二人相互勾串之情形，因而撤銷第一審關於被告部分之判決，改判仍論處被告共同詐欺得利罪刑，經核其事實之認定與證據之取捨，及對證據證明力所為之判斷，並不違反一般經驗法則與論理法則，原判決此部分於法尚無違誤。而同案被告黃明意、吳寶文分別為達豫汽車公司、祿王汽車公司（該二家公司係關係企業）之業務課長、業務員，明知陳滄淇以借款人名義購車或當連帶保證人之詐騙情事，為爭取業績關係，而與陳滄淇勾串，罔顧借款人之財產權利，未經與購車車主及連帶保證人同時當場對保，使借款人在不知情之下，陷於錯誤而簽署為汽車連帶保證人及本票，而被告在購買新車時，竟向非經銷商或代理商之陳滄淇以約市價七折購得全新之賓士三○○ＳＥ型之轎車，且保證人不須要自尋而由全隆企業社代覓等情，業據共同被告李超人、呂文福等人於偵訊時迭次供述綦詳；且原判決理由甲之二第(五)段，亦引李超人之自白書而載謂李超人之自白書內已詳載：共同被告黃明意、吳寶文對保之前，購車人或購車保證人所簽名之文件均係空白。因而認被告於購車時顯即有獲取免尋連帶保證人之不法利益，而被告購車時被冒用為連帶保證人之陳伍登珠、譚冠雄於不知情下須負擔將來被告不按期清償時，須擔負連帶保證清償之風險，原判決就犯罪事實之認定與採用之證據，於法並無違誤之情形。非常上訴意旨徒就原確定判決已說明之事項或屬於原審採證認事之職權行使，任意指摘為違法，依首揭說明，洵難認有理由，應予駁回。據上論結，應依刑事訴訟法第四百四十六條，判決如主文。中華民國八十六年四月十日最高法院刑事第七庭審判長法官董明霈法官丁錦清法官賴忠星法官林茂雄法官洪耀宗右正本證明與原本無異書記官中華民國八十六年四月十七日",
  "characters": {
    "judges": [

    ],
    "prosecutors": [

    ],
    "lawyers": [

    ],
    "clerks": [

    ],
    "plaintiffs": [

    ],
    "defendants": [
      "甲○○",
      "右上訴人因被告詐欺案件，對於台灣高等法院高雄分院中華民國八十四年十月三十日",
      "第二審確定判決（八十四年度上訴字第六二六號，起訴案號：台灣高雄地方法院檢察",
      "署八十一年度偵字第二一二七九、二一二八○、二二○六五、二二五七一、二二七一",
      "七、二二七六三、二二八一八、二四三二一、二四三二七、二四六二五、二四七一五",
      "、二四七七一、二四八四三、二四九三○、二五一二一、二五三八三、二五五○四、",
      "二五五○五、二五五一四、二五五七四、二五六六一、二五六六二、二五七四七、二",
      "五八二三、二六○八○、二六四二五號、八十二年度偵字第九七、一九四、三二四、",
      "四七八、五一○、六○四、八七一、一一二七、一三六五、一九五九、二二二五、二",
      "三五七、二六○三、二七八五、二八一五、二九三一、四三○○、四八九九、四九五",
      "九、六一八四、六五一一、六九二六、七四○一、七六二二號），認為違法，提起非",
      "常上訴，本院判決如左："
    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "1997-04-10",
  "created_at": "2016-02-03 15:48:28",
  "updated_at": "2016-02-03 15:48:28"
}