{
  "identify": "TPS-88-台上-1764-19990806",
  "court": {
    "name": "最高法院",
    "code": "TPS"
  },
  "division": {
    "name": "民事",
    "code": "V"
  },
  "year": 88,
  "word": "台上",
  "number": "1764",
  "jcheck": "",
  "reason": "拆屋還地等",
  "content": "最高法院民事判決                              八十八年度台上字第一七六四號\n    上  訴  人  己○○\n                丁○○\n                戊○○\n                乙○○\n                丙○○\n    兼 右二 人\n    法定代理人  甲○○\n    被 上訴 人  庚○○\n右當事人間請求拆屋還地等事件，上訴人對於中華民國八十七年九月二十一日台灣高\n等法院高雄分院第二審更審判決（八十七年度上更(一)字第三八號），提起上訴，本院\n判決如左：\n    主  文\n上訴駁回。\n第三審訴訟費用由上訴人負擔。\n    理  由\n本件被上訴人主張：上訴人己○○、丁○○、戊○○及已死亡之李榮龍（由上訴人乙\n○○、丙○○、甲○○繼承）之祖父李大檛於日據昭和十五年（即民國二十九年）間\n，向伊先父陳怨租用坐落高雄市○○區○○段二小段三三七及三三八號土地之一部分\n（下稱系爭土地）建築房屋（門牌號碼為高雄市鼓山區○○○路一一三三號），嗣伊\n於民國五十三年間取得上開土地之所有權，李大檛亦於五十六年間將上開房屋贈與上\n訴人己○○、丁○○、戊○○及李榮龍之父李天喜，其後李天喜與伊約定依土地申報\n地價總額年息百分之十計算租金。李天喜於七十七年七月十一日死亡，上訴人均為其\n繼承人，系爭房屋之所有權及對系爭土地之承租權均由上訴人繼承。惟李天喜自七十\n六年七月一日即未繳納租金，上訴人於繼承後亦未繳納，其積欠之租金總額已達二年\n以上，經伊於八十一年十月二十八日函催上訴人於文到七日內繳納，逾期未繳，即終\n止租約，不另通知。詎上訴人竟置之不理，兩造間之租賃關係業已終止。另租約終止\n後因上訴人仍無權占有系爭土地致伊不能使用而受有相當於租金之損害，自亦得請求\n賠償該損害等情，爰依所有權、租賃及不當得利之法律關係，求為命上訴人拆除上開\n房屋，將系爭土地返還與伊，並連帶給付伊新台幣（下同）五萬六千四百二十元，並\n共同給付伊二十六萬零七百八十四元及自八十一年十一月九日起至交還土地之日止，\n按年給付伊土地申報地價總額年息百分之十計算損害金之判決。\n上訴人則以：李大檛於五十六年間因年事已高，遂將系爭房地交由李天喜管理，並變\n更房屋納稅義務人為李天喜名義，但系爭土地租金仍由李大檛繳納。被上訴人於七十\n一年間向台灣高雄地方法院（下稱高雄地院）提起返還租賃土地事件訴訟（七十一年\n度訴字第一七五七號），亦列李大檛為被告，李大檛於訴訟中死亡，乃由部分繼承人\n李天喜、李鐘少禮、李進興、李文雄、鄭李秋貴承受訴訟而與被上訴人達成和解。又\n李大檛死後，亦先後由其繼承人李鐘少禮、李文雄將租金提存，足見系爭土地之租賃\n關係，仍存在於被上訴人與李大檛之全體繼承人間，非僅存在於李天喜之繼承人間而\n已，被上訴人迄未向李大檛之全體繼承人合法終止租約，僅以伊等為訴求對象，其當\n事人不適格，亦無理由等語，資為抗辯。\n原審斟酌全辯論意旨及調查證據之結果，以：被上訴人主張之事實，業據提出土地租\n賃契約書、土地地價證明書、土地登記簿謄本、土地複丈成果圖、高雄地院七十五年\n度訴字第七八四號、八十一年度訴字第三○三號民事判決、台灣高等法院台南分院（\n下稱台南高分院）七十六年度上易字第三五七號及原審八十一年度上字第二八四號民\n事判決、五十六年度房屋稅繳納通知書、存證信函影本等為證，堪信為真實。上訴人\n雖以前開情詞置辯，惟查李天喜不僅係系爭房屋之納稅義務人，其於高雄地院七十五\n年度訴字第七八四號第三人異議事件中即以系爭房屋所有人自居而提起第三人異議之\n訴，並於所提出之書狀，一再表明系爭房屋之原始建築人為李大檛，伊已於五十六年\n以前即受贈取得系爭房屋，且有房屋稅繳納通知書附卷可稽，核與證人李虎亦證述李\n大檛生前曾告訴伊五十六年以後租金向李天喜收取等語相符合。是上訴人辯稱：李大\n檛將系爭房屋之納稅義務人變更為李天喜，僅係將系爭房屋交李天喜管理，並無贈與\n意思云云，尚無足取。查系爭房屋乃李大檛向陳怨承租系爭土地而建築，為原始建築\n人，惟未辦理第一次之保存登記，屬未依建築法令許可建築之房屋，為兩造所不爭。\n李大檛於五十六年間將系爭房屋贈予李天喜，並交付其占有使用，雖該系爭房屋之贈\n與，因不能辦理移轉登記而不能為不動產所有權之讓與，但受讓人與讓與人間如無相\n反之約定，應認為讓與人已將該系爭房屋之事實上處分權讓與受讓人。且按租用基地\n建築房屋，如當事人間無禁止轉讓房屋之特約，應推定出租人於立約時，即已同意租\n賃權得隨建築而移轉於他人，故承租人將房屋所有權讓與第三人，即應認其對於出租\n人有租賃關係存在，且此之所謂讓與，要不以房屋之所有權已未移轉登記而有異。李\n大檛既已將系爭房屋贈與李天喜，並由其占有使用，且無不得處分之相反約定，則李\n天喜不惟取得對系爭房屋之事實處分權，系爭土地之承租權亦因系爭房屋與系爭土地\n不可分離，李天喜亦取得系爭土地之承租權。李天喜於七十七年七月十一日死亡，上\n訴人為其繼承人，自可繼承李天喜遺留之系爭房屋之事實處分權與系爭土地之租賃權\n，從而被上訴人以上訴人未繳納租金為由，訴請拆屋還地，當事人適格自無欠缺。次\n查系爭土地之租金自五十六年間李大檛將房屋贈與李天喜後即由李天喜繳納之事實，\n業據證人李虎證述在卷，參諸李天喜於七十四年六月三十日及同年十二月三十一日所\n寄發予被上訴人之第一五九、四二○八號存證信函中亦載明：因近來營運遭人拖累，\n故遲遲未將租金寄往……等語，被上訴人主張，系爭土地自五十六年間起即由李天喜\n繳納等情，堪信為真實。上訴人雖抗辯系爭土地之租金於李大檛死亡後，先後由李大\n檛之妻李鐘少禮及李大檛之子李文雄代理全體繼承人向被上訴人繳納，因被上訴人拒\n收，已向高雄地院提存，並提出七十二年度存字第一六○五號、七十七年度存字第二\n八四二號、七十九年度存字第五一八二號提存書影本，惟上開提存之租金，被上訴人\n以未依債務本旨而為給付，不生清償效力，迄未向提存所領取，已據被上訴人供明在\n卷。上訴人抗辯系爭土地之租賃關係仍存在於被上訴人與李大檛全體繼承人間，而非\n僅係存在於李天喜之繼承人（即上訴人）間云云，尚非可取。按租用基地建築房屋，\n未定期限者，承租人積欠租金除以擔保金額抵償外，達二年以上時，出租人得終止租\n約，收回基地，土地法第一百零三條第四款定有明文。被上訴人主張上訴人之被繼承\n人李天喜自七十六年七月一日起即未繳納系爭土地之租金，上訴人己○○、丁○○、\n戊○○及李榮龍於七十七年七月十一日繼承系爭土地之承租權後，亦未繳納租金，至\n八十一年間其積欠租金額已達二年以上，已於八十一年十月二十八日以鳳山郵局第四\n六二號存證信函通知上訴人於文到七日內繳納欠租，否則不另為通知即終止租約，該\n存證信函已於八十一年十一月二日送達上訴人，有上開存證信函及回執三份、掛號郵\n件查單一份可稽。兩造間之租賃關係已於八十一年十一月九日終止，是被上訴人請求\n將系爭房屋拆除，交還系爭土地，依法有據。次查系爭土地之租金，依李天喜與被上\n訴人之約定，係以該基地申報地價總額年息百分之十計算，有李天喜所發之上開郵局\n第一五九號、第四二○八號存證信函可稽。系爭土地其中第三三七號土地於七十六年\n七月一日之申報地價每平方公尺為一萬元，第三三八號土地每平方公尺則為八千三百\n四十四元；八十年七月一日之申報地價，第三三七號土地每平方公尺為一萬三千四百\n元，第三三八號土地每平方公尺為一萬一千一百元，此有土地地價證明書及土地登記\n簿謄本可按。則系爭土地二筆之租金，七十六年七月一日至八十年六月三十日止四年\n之租金為二十一萬九千六百元，八十年七月一日起至八十一年十月三十一日止之租金\n為九萬七千四百二十四元，合計為三十一萬七千零二十四元，除其中之五萬六千四百\n二十元係上訴人繼承李天喜之債務應負連帶責任外，其餘二十六萬零七百八十四元，\n為上訴人繼承系爭土地之承租權後所積欠，為可分之債，應由上訴人負共同給付之責\n。末按無法律上之原因而受利益，致他人受有損害者，應返還其利益，雖有法律上之\n原因而其後已不存在者亦同，民法第一百七十九條定有明文。又無權占有他人土地可\n獲有相當於租金之利益，為社會通常之觀念。上訴人於租賃關係消滅後，仍繼續無權\n占有系爭土地，因而獲有相當於租金之不當利益，致被上訴人受有無法使用系爭土地\n之損害，被上訴人併請求給付自租賃關係消滅後之八十一年十一月九日起至交還土地\n之日止，按月給付按約定之申報地價總額年息百分之十之損害金，亦無不合。至於被\n上訴人雖曾於七十一年間以李大檛為被告提起返還租賃土地之訴，訴訟中因李大檛死\n亡，由部分之繼承人即李天喜、李鐘少禮、李進興、李文雄、鄭李秋貴等承受訴訟而\n與被上訴人成立和解。而被上訴人所提起之本件訴訟則係以於上開和解成立以後上訴\n人欠繳租金之事實為其請求原因，與前開訴訟當事人及法律關係有異，核屬不同之訴\n訟，自不發生一事不再理之問題。上訴人抗辯應受上開和解效力所拘束，尚無可取，\n為其心證所由得，復說明上訴人其他抗辯之取捨意見，爰維持第一審所為上訴人敗訴\n判決，駁回其上訴。按被上訴人係以上訴人積欠租金達二年以上而終止兩造間之租賃\n關係，上訴人應付之租金自七十六年七月一日至八十年六月三十日止為二十一萬九千\n六百元，八十年七月一日至八十一年十月三十一日止為九萬七千四百二十四元等情，\n為原審合法確定之事實，縱訴外人李鐘少禮、李文雄分別於七十二年六月二十九日、\n七十七年八月三十一日及七十九年八月三十一日各提存四千二百九十三元、一萬七千\n一百八十四元、一萬七千一百八十四元屬實，仍不影響上訴人積欠租金達二年以上之\n事實，何況上該提存金額與上訴人每年應繳納之租金額相差甚鉅，原審認被上訴人主\n張，上開提存並未依債務本旨而為給付，不生清償效力為可取，上訴人所積欠租金達\n二年以上，而為上訴人敗訴判決，並不違背法令。此外上訴論旨仍執陳詞，就原審取\n捨證據、認定事實之職權行使及依職權解釋意思表示，指摘原判決不當，聲明廢棄，\n難認有理由。\n據上論結，本件上訴為無理由。依民事訴訟法第四百八十一條、第四百四十九條第一\n項、第七十八條，判決如主文。\n中      華      民      國    八十八    年      八      月      六      日\n                              最高法院民事第七庭\n                                  審判長法官  洪  根  樹\n                                        法官  謝  正  勝\n                                        法官  劉  福  來\n                                        法官  吳  麗  女\n                                        法官  吳  正  一\n      右正本證明與原本無異\n                                              書  記  官\n中      華      民      國    八十八    年      八      月    二十五    日\n",
  "structure": {
    "main": "上訴駁回。\n第三審訴訟費用由上訴人負擔。",
    "reason": "本件被上訴人主張：上訴人己○○、丁○○、戊○○及已死亡之李榮龍（由上訴人乙\n○○、丙○○、甲○○繼承）之祖父李大檛於日據昭和十五年（即民國二十九年）間\n，向伊先父陳怨租用坐落高雄市○○區○○段二小段三三七及三三八號土地之一部分\n（下稱系爭土地）建築房屋（門牌號碼為高雄市鼓山區○○○路一一三三號），嗣伊\n於民國五十三年間取得上開土地之所有權，李大檛亦於五十六年間將上開房屋贈與上\n訴人己○○、丁○○、戊○○及李榮龍之父李天喜，其後李天喜與伊約定依土地申報\n地價總額年息百分之十計算租金。李天喜於七十七年七月十一日死亡，上訴人均為其\n繼承人，系爭房屋之所有權及對系爭土地之承租權均由上訴人繼承。惟李天喜自七十\n六年七月一日即未繳納租金，上訴人於繼承後亦未繳納，其積欠之租金總額已達二年\n以上，經伊於八十一年十月二十八日函催上訴人於文到七日內繳納，逾期未繳，即終\n止租約，不另通知。詎上訴人竟置之不理，兩造間之租賃關係業已終止。另租約終止\n後因上訴人仍無權占有系爭土地致伊不能使用而受有相當於租金之損害，自亦得請求\n賠償該損害等情，爰依所有權、租賃及不當得利之法律關係，求為命上訴人拆除上開\n房屋，將系爭土地返還與伊，並連帶給付伊新台幣（下同）五萬六千四百二十元，並\n共同給付伊二十六萬零七百八十四元及自八十一年十一月九日起至交還土地之日止，\n按年給付伊土地申報地價總額年息百分之十計算損害金之判決。\n上訴人則以：李大檛於五十六年間因年事已高，遂將系爭房地交由李天喜管理，並變\n更房屋納稅義務人為李天喜名義，但系爭土地租金仍由李大檛繳納。被上訴人於七十\n一年間向台灣高雄地方法院（下稱高雄地院）提起返還租賃土地事件訴訟（七十一年\n度訴字第一七五七號），亦列李大檛為被告，李大檛於訴訟中死亡，乃由部分繼承人\n李天喜、李鐘少禮、李進興、李文雄、鄭李秋貴承受訴訟而與被上訴人達成和解。又\n李大檛死後，亦先後由其繼承人李鐘少禮、李文雄將租金提存，足見系爭土地之租賃\n關係，仍存在於被上訴人與李大檛之全體繼承人間，非僅存在於李天喜之繼承人間而\n已，被上訴人迄未向李大檛之全體繼承人合法終止租約，僅以伊等為訴求對象，其當\n事人不適格，亦無理由等語，資為抗辯。\n原審斟酌全辯論意旨及調查證據之結果，以：被上訴人主張之事實，業據提出土地租\n賃契約書、土地地價證明書、土地登記簿謄本、土地複丈成果圖、高雄地院七十五年\n度訴字第七八四號、八十一年度訴字第三○三號民事判決、台灣高等法院台南分院（\n下稱台南高分院）七十六年度上易字第三五七號及原審八十一年度上字第二八四號民\n事判決、五十六年度房屋稅繳納通知書、存證信函影本等為證，堪信為真實。上訴人\n雖以前開情詞置辯，惟查李天喜不僅係系爭房屋之納稅義務人，其於高雄地院七十五\n年度訴字第七八四號第三人異議事件中即以系爭房屋所有人自居而提起第三人異議之\n訴，並於所提出之書狀，一再表明系爭房屋之原始建築人為李大檛，伊已於五十六年\n以前即受贈取得系爭房屋，且有房屋稅繳納通知書附卷可稽，核與證人李虎亦證述李\n大檛生前曾告訴伊五十六年以後租金向李天喜收取等語相符合。是上訴人辯稱：李大\n檛將系爭房屋之納稅義務人變更為李天喜，僅係將系爭房屋交李天喜管理，並無贈與\n意思云云，尚無足取。查系爭房屋乃李大檛向陳怨承租系爭土地而建築，為原始建築\n人，惟未辦理第一次之保存登記，屬未依建築法令許可建築之房屋，為兩造所不爭。\n李大檛於五十六年間將系爭房屋贈予李天喜，並交付其占有使用，雖該系爭房屋之贈\n與，因不能辦理移轉登記而不能為不動產所有權之讓與，但受讓人與讓與人間如無相\n反之約定，應認為讓與人已將該系爭房屋之事實上處分權讓與受讓人。且按租用基地\n建築房屋，如當事人間無禁止轉讓房屋之特約，應推定出租人於立約時，即已同意租\n賃權得隨建築而移轉於他人，故承租人將房屋所有權讓與第三人，即應認其對於出租\n人有租賃關係存在，且此之所謂讓與，要不以房屋之所有權已未移轉登記而有異。李\n大檛既已將系爭房屋贈與李天喜，並由其占有使用，且無不得處分之相反約定，則李\n天喜不惟取得對系爭房屋之事實處分權，系爭土地之承租權亦因系爭房屋與系爭土地\n不可分離，李天喜亦取得系爭土地之承租權。李天喜於七十七年七月十一日死亡，上\n訴人為其繼承人，自可繼承李天喜遺留之系爭房屋之事實處分權與系爭土地之租賃權\n，從而被上訴人以上訴人未繳納租金為由，訴請拆屋還地，當事人適格自無欠缺。次\n查系爭土地之租金自五十六年間李大檛將房屋贈與李天喜後即由李天喜繳納之事實，\n業據證人李虎證述在卷，參諸李天喜於七十四年六月三十日及同年十二月三十一日所\n寄發予被上訴人之第一五九、四二○八號存證信函中亦載明：因近來營運遭人拖累，\n故遲遲未將租金寄往……等語，被上訴人主張，系爭土地自五十六年間起即由李天喜\n繳納等情，堪信為真實。上訴人雖抗辯系爭土地之租金於李大檛死亡後，先後由李大\n檛之妻李鐘少禮及李大檛之子李文雄代理全體繼承人向被上訴人繳納，因被上訴人拒\n收，已向高雄地院提存，並提出七十二年度存字第一六○五號、七十七年度存字第二\n八四二號、七十九年度存字第五一八二號提存書影本，惟上開提存之租金，被上訴人\n以未依債務本旨而為給付，不生清償效力，迄未向提存所領取，已據被上訴人供明在\n卷。上訴人抗辯系爭土地之租賃關係仍存在於被上訴人與李大檛全體繼承人間，而非\n僅係存在於李天喜之繼承人（即上訴人）間云云，尚非可取。按租用基地建築房屋，\n未定期限者，承租人積欠租金除以擔保金額抵償外，達二年以上時，出租人得終止租\n約，收回基地，土地法第一百零三條第四款定有明文。被上訴人主張上訴人之被繼承\n人李天喜自七十六年七月一日起即未繳納系爭土地之租金，上訴人己○○、丁○○、\n戊○○及李榮龍於七十七年七月十一日繼承系爭土地之承租權後，亦未繳納租金，至\n八十一年間其積欠租金額已達二年以上，已於八十一年十月二十八日以鳳山郵局第四\n六二號存證信函通知上訴人於文到七日內繳納欠租，否則不另為通知即終止租約，該\n存證信函已於八十一年十一月二日送達上訴人，有上開存證信函及回執三份、掛號郵\n件查單一份可稽。兩造間之租賃關係已於八十一年十一月九日終止，是被上訴人請求\n將系爭房屋拆除，交還系爭土地，依法有據。次查系爭土地之租金，依李天喜與被上\n訴人之約定，係以該基地申報地價總額年息百分之十計算，有李天喜所發之上開郵局\n第一五九號、第四二○八號存證信函可稽。系爭土地其中第三三七號土地於七十六年\n七月一日之申報地價每平方公尺為一萬元，第三三八號土地每平方公尺則為八千三百\n四十四元；八十年七月一日之申報地價，第三三七號土地每平方公尺為一萬三千四百\n元，第三三八號土地每平方公尺為一萬一千一百元，此有土地地價證明書及土地登記\n簿謄本可按。則系爭土地二筆之租金，七十六年七月一日至八十年六月三十日止四年\n之租金為二十一萬九千六百元，八十年七月一日起至八十一年十月三十一日止之租金\n為九萬七千四百二十四元，合計為三十一萬七千零二十四元，除其中之五萬六千四百\n二十元係上訴人繼承李天喜之債務應負連帶責任外，其餘二十六萬零七百八十四元，\n為上訴人繼承系爭土地之承租權後所積欠，為可分之債，應由上訴人負共同給付之責\n。末按無法律上之原因而受利益，致他人受有損害者，應返還其利益，雖有法律上之\n原因而其後已不存在者亦同，民法第一百七十九條定有明文。又無權占有他人土地可\n獲有相當於租金之利益，為社會通常之觀念。上訴人於租賃關係消滅後，仍繼續無權\n占有系爭土地，因而獲有相當於租金之不當利益，致被上訴人受有無法使用系爭土地\n之損害，被上訴人併請求給付自租賃關係消滅後之八十一年十一月九日起至交還土地\n之日止，按月給付按約定之申報地價總額年息百分之十之損害金，亦無不合。至於被\n上訴人雖曾於七十一年間以李大檛為被告提起返還租賃土地之訴，訴訟中因李大檛死\n亡，由部分之繼承人即李天喜、李鐘少禮、李進興、李文雄、鄭李秋貴等承受訴訟而\n與被上訴人成立和解。而被上訴人所提起之本件訴訟則係以於上開和解成立以後上訴\n人欠繳租金之事實為其請求原因，與前開訴訟當事人及法律關係有異，核屬不同之訴\n訟，自不發生一事不再理之問題。上訴人抗辯應受上開和解效力所拘束，尚無可取，\n為其心證所由得，復說明上訴人其他抗辯之取捨意見，爰維持第一審所為上訴人敗訴\n判決，駁回其上訴。按被上訴人係以上訴人積欠租金達二年以上而終止兩造間之租賃\n關係，上訴人應付之租金自七十六年七月一日至八十年六月三十日止為二十一萬九千\n六百元，八十年七月一日至八十一年十月三十一日止為九萬七千四百二十四元等情，\n為原審合法確定之事實，縱訴外人李鐘少禮、李文雄分別於七十二年六月二十九日、\n七十七年八月三十一日及七十九年八月三十一日各提存四千二百九十三元、一萬七千\n一百八十四元、一萬七千一百八十四元屬實，仍不影響上訴人積欠租金達二年以上之\n事實，何況上該提存金額與上訴人每年應繳納之租金額相差甚鉅，原審認被上訴人主\n張，上開提存並未依債務本旨而為給付，不生清償效力為可取，上訴人所積欠租金達\n二年以上，而為上訴人敗訴判決，並不違背法令。此外上訴論旨仍執陳詞，就原審取\n捨證據、認定事實之職權行使及依職權解釋意思表示，指摘原判決不當，聲明廢棄，\n難認有理由。\n據上論結，本件上訴為無理由。依民事訴訟法第四百八十一條、第四百四十九條第一\n項、第七十八條，判決如主文。"
  },
  "search": "最高法院民事判決八十八年度台上字第一七六四號上訴人己○○丁○○戊○○乙○○丙○○兼右二人法定代理人甲○○被上訴人庚○○右當事人間請求拆屋還地等事件，上訴人對於中華民國八十七年九月二十一日台灣高等法院高雄分院第二審更審判決（八十七年度上更(一)字第三八號），提起上訴，本院判決如左：主文上訴駁回。第三審訴訟費用由上訴人負擔。理由本件被上訴人主張：上訴人己○○、丁○○、戊○○及已死亡之李榮龍（由上訴人乙○○、丙○○、甲○○繼承）之祖父李大檛於日據昭和十五年（即民國二十九年）間，向伊先父陳怨租用坐落高雄市○○區○○段二小段三三七及三三八號土地之一部分（下稱系爭土地）建築房屋（門牌號碼為高雄市鼓山區○○○路一一三三號），嗣伊於民國五十三年間取得上開土地之所有權，李大檛亦於五十六年間將上開房屋贈與上訴人己○○、丁○○、戊○○及李榮龍之父李天喜，其後李天喜與伊約定依土地申報地價總額年息百分之十計算租金。李天喜於七十七年七月十一日死亡，上訴人均為其繼承人，系爭房屋之所有權及對系爭土地之承租權均由上訴人繼承。惟李天喜自七十六年七月一日即未繳納租金，上訴人於繼承後亦未繳納，其積欠之租金總額已達二年以上，經伊於八十一年十月二十八日函催上訴人於文到七日內繳納，逾期未繳，即終止租約，不另通知。詎上訴人竟置之不理，兩造間之租賃關係業已終止。另租約終止後因上訴人仍無權占有系爭土地致伊不能使用而受有相當於租金之損害，自亦得請求賠償該損害等情，爰依所有權、租賃及不當得利之法律關係，求為命上訴人拆除上開房屋，將系爭土地返還與伊，並連帶給付伊新台幣（下同）五萬六千四百二十元，並共同給付伊二十六萬零七百八十四元及自八十一年十一月九日起至交還土地之日止，按年給付伊土地申報地價總額年息百分之十計算損害金之判決。上訴人則以：李大檛於五十六年間因年事已高，遂將系爭房地交由李天喜管理，並變更房屋納稅義務人為李天喜名義，但系爭土地租金仍由李大檛繳納。被上訴人於七十一年間向台灣高雄地方法院（下稱高雄地院）提起返還租賃土地事件訴訟（七十一年度訴字第一七五七號），亦列李大檛為被告，李大檛於訴訟中死亡，乃由部分繼承人李天喜、李鐘少禮、李進興、李文雄、鄭李秋貴承受訴訟而與被上訴人達成和解。又李大檛死後，亦先後由其繼承人李鐘少禮、李文雄將租金提存，足見系爭土地之租賃關係，仍存在於被上訴人與李大檛之全體繼承人間，非僅存在於李天喜之繼承人間而已，被上訴人迄未向李大檛之全體繼承人合法終止租約，僅以伊等為訴求對象，其當事人不適格，亦無理由等語，資為抗辯。原審斟酌全辯論意旨及調查證據之結果，以：被上訴人主張之事實，業據提出土地租賃契約書、土地地價證明書、土地登記簿謄本、土地複丈成果圖、高雄地院七十五年度訴字第七八四號、八十一年度訴字第三○三號民事判決、台灣高等法院台南分院（下稱台南高分院）七十六年度上易字第三五七號及原審八十一年度上字第二八四號民事判決、五十六年度房屋稅繳納通知書、存證信函影本等為證，堪信為真實。上訴人雖以前開情詞置辯，惟查李天喜不僅係系爭房屋之納稅義務人，其於高雄地院七十五年度訴字第七八四號第三人異議事件中即以系爭房屋所有人自居而提起第三人異議之訴，並於所提出之書狀，一再表明系爭房屋之原始建築人為李大檛，伊已於五十六年以前即受贈取得系爭房屋，且有房屋稅繳納通知書附卷可稽，核與證人李虎亦證述李大檛生前曾告訴伊五十六年以後租金向李天喜收取等語相符合。是上訴人辯稱：李大檛將系爭房屋之納稅義務人變更為李天喜，僅係將系爭房屋交李天喜管理，並無贈與意思云云，尚無足取。查系爭房屋乃李大檛向陳怨承租系爭土地而建築，為原始建築人，惟未辦理第一次之保存登記，屬未依建築法令許可建築之房屋，為兩造所不爭。李大檛於五十六年間將系爭房屋贈予李天喜，並交付其占有使用，雖該系爭房屋之贈與，因不能辦理移轉登記而不能為不動產所有權之讓與，但受讓人與讓與人間如無相反之約定，應認為讓與人已將該系爭房屋之事實上處分權讓與受讓人。且按租用基地建築房屋，如當事人間無禁止轉讓房屋之特約，應推定出租人於立約時，即已同意租賃權得隨建築而移轉於他人，故承租人將房屋所有權讓與第三人，即應認其對於出租人有租賃關係存在，且此之所謂讓與，要不以房屋之所有權已未移轉登記而有異。李大檛既已將系爭房屋贈與李天喜，並由其占有使用，且無不得處分之相反約定，則李天喜不惟取得對系爭房屋之事實處分權，系爭土地之承租權亦因系爭房屋與系爭土地不可分離，李天喜亦取得系爭土地之承租權。李天喜於七十七年七月十一日死亡，上訴人為其繼承人，自可繼承李天喜遺留之系爭房屋之事實處分權與系爭土地之租賃權，從而被上訴人以上訴人未繳納租金為由，訴請拆屋還地，當事人適格自無欠缺。次查系爭土地之租金自五十六年間李大檛將房屋贈與李天喜後即由李天喜繳納之事實，業據證人李虎證述在卷，參諸李天喜於七十四年六月三十日及同年十二月三十一日所寄發予被上訴人之第一五九、四二○八號存證信函中亦載明：因近來營運遭人拖累，故遲遲未將租金寄往……等語，被上訴人主張，系爭土地自五十六年間起即由李天喜繳納等情，堪信為真實。上訴人雖抗辯系爭土地之租金於李大檛死亡後，先後由李大檛之妻李鐘少禮及李大檛之子李文雄代理全體繼承人向被上訴人繳納，因被上訴人拒收，已向高雄地院提存，並提出七十二年度存字第一六○五號、七十七年度存字第二八四二號、七十九年度存字第五一八二號提存書影本，惟上開提存之租金，被上訴人以未依債務本旨而為給付，不生清償效力，迄未向提存所領取，已據被上訴人供明在卷。上訴人抗辯系爭土地之租賃關係仍存在於被上訴人與李大檛全體繼承人間，而非僅係存在於李天喜之繼承人（即上訴人）間云云，尚非可取。按租用基地建築房屋，未定期限者，承租人積欠租金除以擔保金額抵償外，達二年以上時，出租人得終止租約，收回基地，土地法第一百零三條第四款定有明文。被上訴人主張上訴人之被繼承人李天喜自七十六年七月一日起即未繳納系爭土地之租金，上訴人己○○、丁○○、戊○○及李榮龍於七十七年七月十一日繼承系爭土地之承租權後，亦未繳納租金，至八十一年間其積欠租金額已達二年以上，已於八十一年十月二十八日以鳳山郵局第四六二號存證信函通知上訴人於文到七日內繳納欠租，否則不另為通知即終止租約，該存證信函已於八十一年十一月二日送達上訴人，有上開存證信函及回執三份、掛號郵件查單一份可稽。兩造間之租賃關係已於八十一年十一月九日終止，是被上訴人請求將系爭房屋拆除，交還系爭土地，依法有據。次查系爭土地之租金，依李天喜與被上訴人之約定，係以該基地申報地價總額年息百分之十計算，有李天喜所發之上開郵局第一五九號、第四二○八號存證信函可稽。系爭土地其中第三三七號土地於七十六年七月一日之申報地價每平方公尺為一萬元，第三三八號土地每平方公尺則為八千三百四十四元；八十年七月一日之申報地價，第三三七號土地每平方公尺為一萬三千四百元，第三三八號土地每平方公尺為一萬一千一百元，此有土地地價證明書及土地登記簿謄本可按。則系爭土地二筆之租金，七十六年七月一日至八十年六月三十日止四年之租金為二十一萬九千六百元，八十年七月一日起至八十一年十月三十一日止之租金為九萬七千四百二十四元，合計為三十一萬七千零二十四元，除其中之五萬六千四百二十元係上訴人繼承李天喜之債務應負連帶責任外，其餘二十六萬零七百八十四元，為上訴人繼承系爭土地之承租權後所積欠，為可分之債，應由上訴人負共同給付之責。末按無法律上之原因而受利益，致他人受有損害者，應返還其利益，雖有法律上之原因而其後已不存在者亦同，民法第一百七十九條定有明文。又無權占有他人土地可獲有相當於租金之利益，為社會通常之觀念。上訴人於租賃關係消滅後，仍繼續無權占有系爭土地，因而獲有相當於租金之不當利益，致被上訴人受有無法使用系爭土地之損害，被上訴人併請求給付自租賃關係消滅後之八十一年十一月九日起至交還土地之日止，按月給付按約定之申報地價總額年息百分之十之損害金，亦無不合。至於被上訴人雖曾於七十一年間以李大檛為被告提起返還租賃土地之訴，訴訟中因李大檛死亡，由部分之繼承人即李天喜、李鐘少禮、李進興、李文雄、鄭李秋貴等承受訴訟而與被上訴人成立和解。而被上訴人所提起之本件訴訟則係以於上開和解成立以後上訴人欠繳租金之事實為其請求原因，與前開訴訟當事人及法律關係有異，核屬不同之訴訟，自不發生一事不再理之問題。上訴人抗辯應受上開和解效力所拘束，尚無可取，為其心證所由得，復說明上訴人其他抗辯之取捨意見，爰維持第一審所為上訴人敗訴判決，駁回其上訴。按被上訴人係以上訴人積欠租金達二年以上而終止兩造間之租賃關係，上訴人應付之租金自七十六年七月一日至八十年六月三十日止為二十一萬九千六百元，八十年七月一日至八十一年十月三十一日止為九萬七千四百二十四元等情，為原審合法確定之事實，縱訴外人李鐘少禮、李文雄分別於七十二年六月二十九日、七十七年八月三十一日及七十九年八月三十一日各提存四千二百九十三元、一萬七千一百八十四元、一萬七千一百八十四元屬實，仍不影響上訴人積欠租金達二年以上之事實，何況上該提存金額與上訴人每年應繳納之租金額相差甚鉅，原審認被上訴人主張，上開提存並未依債務本旨而為給付，不生清償效力為可取，上訴人所積欠租金達二年以上，而為上訴人敗訴判決，並不違背法令。此外上訴論旨仍執陳詞，就原審取捨證據、認定事實之職權行使及依職權解釋意思表示，指摘原判決不當，聲明廢棄，難認有理由。據上論結，本件上訴為無理由。依民事訴訟法第四百八十一條、第四百四十九條第一項、第七十八條，判決如主文。中華民國八十八年八月六日最高法院民事第七庭審判長法官洪根樹法官謝正勝法官劉福來法官吳麗女法官吳正一右正本證明與原本無異書記官中華民國八十八年八月二十五日",
  "characters": {
    "judges": [

    ],
    "prosecutors": [

    ],
    "lawyers": [

    ],
    "clerks": [

    ],
    "plaintiffs": [

    ],
    "defendants": [

    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "1999-08-06",
  "created_at": "2016-02-04 11:58:19",
  "updated_at": "2016-02-04 11:58:19"
}