{
  "identify": "TPS-88-台聲-436-19990806",
  "court": {
    "name": "最高法院",
    "code": "TPS"
  },
  "division": {
    "name": "民事",
    "code": "V"
  },
  "year": 88,
  "word": "台聲",
  "number": "436",
  "jcheck": "",
  "reason": "履行契約等",
  "content": "最高法院民事裁定                                八十八年度台聲字第四三六號\n    聲  請  人  丁○○\n                戊○○\n                己○○\n                丙○○\n右聲請人因與庚○○等間請求履行契約等事件，對於中華民國八十八年三月二十五日\n本院裁定（八十八年度台上字第六○七號），聲請再審，本院裁定如左：\n    主  文\n聲請駁回。\n聲請訴訟費用由聲請人負擔。\n    理  由\n本件聲請人對於本院八十八年度台上字第六○七號確定裁定，主張有民事訴訟法第四\n百九十六條第一項第一款適用法規顯有錯誤之情形，對之聲請再審，其理由無非以：\n伊等對台灣高等法院八十五年度上更(一)字第三號判決提起上訴，於上訴狀及上訴理由\n狀中已表明：原為分別共有之單一建物，經垂直分割為二部分後，因其地基、屋頂、\n牆等均屬不可分割之一體，應屬民法第七百九十九條所定之區分所有，原第二審判決\n認為因分割而成為東、西兩側所有權各自獨立之建物，有不適用民法第七百九十九\n條之違背法令；又原第二審判決以相對人乙○○、甲○○未曾參與締訂系爭共有物分\n割協議書，不受協議書內容之拘束，與本院四十八年度台上字第一○六五號判例及司\n法院大法官會議釋字第三四九號解釋有違；再者依本院四十三年度台上字第一七六號\n判例及學者史尚寬先生之見解，伊等得請求相對人拆除如原第二審判決附圖(一)（下稱\n附圖(一)）Ａ部分所示廁所一座，原第二審判決謂系爭房屋所有人使用法定空地之權\n利，乃源自建物所有人與土地所有人間債之關係，非有排除第三人無權使用土地之物\n權效力云云，亦不適用判例、法則；另依學者王澤鑑先生及謝在全先生之著作及土地\n登記規則第六十九條及第七十二條第一項之規定，區分所有建物公共設施部分縱未曾\n為共有之登記，甚至已登記為某一區分所有人專有，其他區分所有人仍可就該部分建\n物為使用收益，原第二審判決認伊等已喪失系爭建物之共有權，亦違反上開法規；\n至於伊等請求判決相對人不得為拒絕、妨礙系爭房屋水、電、瓦斯管線通過暨檢視維\n修之任何行為部分，係屬給付之訴，原第二審判決竟以無受確認判決之法律利益、欠\n缺權利保護要件為由，將伊等之請求駁回，實有適用民事訴訟法第二百四十七條不當\n之違法；此外原第二審判決亦有理由不備及理由矛盾之情形，伊等並非就該判決所為\n論斷泛言未論斷，亦非泛言論斷矛盾。本院八十八年度台上字第六○七號確定裁定豈\n能謂伊等對於原第二審判決之違反法令無具體之指摘云云，為其論據。\n惟查(一)、事實之認定、證據之取捨原屬事實審法院之職權，故事實審法院本其職權所\n為之事實認定、證據調查及取捨，乃至解釋意思表示所為法律上之判斷，均不發生適\n用法規顯有錯誤之問題。本件坐落台北市○○○路○段七六巷二弄十五號地面層現為\n乙○○所有，乙○○係自訴外人羅彩瑞以買賣為原因受讓該建物，羅彩瑞則自庚○○\n以買賣為原因受讓，坐落台北市○○○路○段四六巷十一號二樓及三樓現為甲○○所\n有，甲○○係自庚○○以買賣為原因而受讓該等建物，而庚○○及聲請人戊○○、聲\n請人丁○○、廖生地（聲請人之被繼承人）就系爭建物辦理分割登記時，係依渠等所\n立具並經台灣台北地方法院公證處公證之「共有建物所有權分割契約書」之約定，而\n未有原「共有物分割協議書」中所約定公共設施之內容，以上為原第二審判決所合法\n認定之事實，因而原第二審法院依其調查認定之事實，未採信聲請人所主張系爭建物\n有公共設施存在，伊等得為使用收益云云，及未適用民法第七百九十九條規定，要與\n適用法規顯有錯誤無涉。(二)、本院四十八年度台上字第一○六五號判例及司法院大法\n官會議釋字第三四九號解釋意旨均係揭示關於共有人將其應有部分讓與第三人後，第\n三人應否受原分割或分管特約拘束之問題，與本件乙○○係輾轉自羅彩瑞、庚○○受\n讓、甲○○自庚○○受讓已分割完畢之建物所有權不同，原第二審判決亦無違背上開\n判例或解釋。(三)、關於聲請人請求相對人拆除如附圖(一)Ａ所示廁所一座部分，聲請人\n係本於房屋區分共有人之法律關係為據，惟姑不論原第二審判決並未採認聲請人為系\n爭房屋之區分共有人之主張，且系爭房屋與上開廁所係二不同建物，聲請人以渠等有\n權使用系爭房屋而請求排除第三人所建廁所之侵害，亦與占有者得請求排除侵害係指\n對占有之客體得排除侵害而言不符，該部分原第二審判決亦無不適用判例、法則，顯\n然影響裁判可言。(四)、至於聲請人請求判決相對人不得為拒絕、妨礙系爭房屋水、電\n、瓦斯管線通過暨檢視維修之任何行為部分，原第二審判決以庚○○就系爭建物已無\n所有權及處分權存在，聲請人請求確認伊等就系爭建物有水、電、瓦斯管線通過暨檢\n視維修水、電、瓦斯管線之權，庚○○不得有拒絕、妨礙之任何行為，顯係欠缺權利\n保護要件；而乙○○及甲○○均未參與「共有物分割協議書」之訂立，故聲請人本於\n該協議書之約定，主張乙○○及甲○○應容忍伊等上開行為，核屬無據，且乙○○及\n甲○○陳述伊等未曾阻止聲請人為有關管線之通過檢視維修，聲請人亦未曾向伊等請\n求允為既有管線之檢視維修等語，聲請人亦不爭執，故聲請人就此部分請求顯無即受\n確認判決之法律上利益，欠缺權利保護要件，而為聲請人不利之判決，查原第二審判\n決既已詳細論述其憑為判斷之各種理由，尚無適用民事訴訟法第二百四十七條不當之\n違法。綜上所述，本件聲請人於上訴狀及上訴理由狀所表明之上述理由，無非係就事\n實審法院取捨證據、認定事實、法律判斷之職權行使，指摘其為不當，及誤引前揭判\n例、解釋等，暨就前程序第二審判決之理由疏未詳閱。本院上開確定裁定因認聲請人\n對該第二審判決提起上訴，未對該判決之如何違背法令有具體之指摘，其上訴不合法\n，爰裁定駁回其上訴，核無適用法規顯有錯誤之情形。聲請人指摘原確定裁定有適用\n法規顯有錯誤之情形，求予廢棄，非有理由。\n據上論結，本件聲請應予駁回，並依民事訴訟法第九十五條、第七十八條，裁定如主\n文。\n中      華      民      國    八十八    年      八      月      六      日\n                              最高法院民事第一庭\n                                  審判長法官  李  錦  豐\n                                        法官  楊  鼎  章\n                                        法官  李  慧  兒\n                                        法官  王  茂  修\n                                        法官  蘇  茂  秋\n      右正本證明與原本無異\n                                              書  記  官\n中      華      民      國    八十八    年      八      月    二十四    日\n",
  "structure": {
    "main": "聲請駁回。\n聲請訴訟費用由聲請人負擔。",
    "reason": "本件聲請人對於本院八十八年度台上字第六○七號確定裁定，主張有民事訴訟法第四\n百九十六條第一項第一款適用法規顯有錯誤之情形，對之聲請再審，其理由無非以：\n伊等對台灣高等法院八十五年度上更(一)字第三號判決提起上訴，於上訴狀及上訴理由\n狀中已表明：原為分別共有之單一建物，經垂直分割為二部分後，因其地基、屋頂、\n牆等均屬不可分割之一體，應屬民法第七百九十九條所定之區分所有，原第二審判決\n認為因分割而成為東、西兩側所有權各自獨立之建物，有不適用民法第七百九十九\n條之違背法令；又原第二審判決以相對人乙○○、甲○○未曾參與締訂系爭共有物分\n割協議書，不受協議書內容之拘束，與本院四十八年度台上字第一○六五號判例及司\n法院大法官會議釋字第三四九號解釋有違；再者依本院四十三年度台上字第一七六號\n判例及學者史尚寬先生之見解，伊等得請求相對人拆除如原第二審判決附圖(一)（下稱\n附圖(一)）Ａ部分所示廁所一座，原第二審判決謂系爭房屋所有人使用法定空地之權\n利，乃源自建物所有人與土地所有人間債之關係，非有排除第三人無權使用土地之物\n權效力云云，亦不適用判例、法則；另依學者王澤鑑先生及謝在全先生之著作及土地\n登記規則第六十九條及第七十二條第一項之規定，區分所有建物公共設施部分縱未曾\n為共有之登記，甚至已登記為某一區分所有人專有，其他區分所有人仍可就該部分建\n物為使用收益，原第二審判決認伊等已喪失系爭建物之共有權，亦違反上開法規；\n至於伊等請求判決相對人不得為拒絕、妨礙系爭房屋水、電、瓦斯管線通過暨檢視維\n修之任何行為部分，係屬給付之訴，原第二審判決竟以無受確認判決之法律利益、欠\n缺權利保護要件為由，將伊等之請求駁回，實有適用民事訴訟法第二百四十七條不當\n之違法；此外原第二審判決亦有理由不備及理由矛盾之情形，伊等並非就該判決所為\n論斷泛言未論斷，亦非泛言論斷矛盾。本院八十八年度台上字第六○七號確定裁定豈\n能謂伊等對於原第二審判決之違反法令無具體之指摘云云，為其論據。\n惟查(一)、事實之認定、證據之取捨原屬事實審法院之職權，故事實審法院本其職權所\n為之事實認定、證據調查及取捨，乃至解釋意思表示所為法律上之判斷，均不發生適\n用法規顯有錯誤之問題。本件坐落台北市○○○路○段七六巷二弄十五號地面層現為\n乙○○所有，乙○○係自訴外人羅彩瑞以買賣為原因受讓該建物，羅彩瑞則自庚○○\n以買賣為原因受讓，坐落台北市○○○路○段四六巷十一號二樓及三樓現為甲○○所\n有，甲○○係自庚○○以買賣為原因而受讓該等建物，而庚○○及聲請人戊○○、聲\n請人丁○○、廖生地（聲請人之被繼承人）就系爭建物辦理分割登記時，係依渠等所\n立具並經台灣台北地方法院公證處公證之「共有建物所有權分割契約書」之約定，而\n未有原「共有物分割協議書」中所約定公共設施之內容，以上為原第二審判決所合法\n認定之事實，因而原第二審法院依其調查認定之事實，未採信聲請人所主張系爭建物\n有公共設施存在，伊等得為使用收益云云，及未適用民法第七百九十九條規定，要與\n適用法規顯有錯誤無涉。(二)、本院四十八年度台上字第一○六五號判例及司法院大法\n官會議釋字第三四九號解釋意旨均係揭示關於共有人將其應有部分讓與第三人後，第\n三人應否受原分割或分管特約拘束之問題，與本件乙○○係輾轉自羅彩瑞、庚○○受\n讓、甲○○自庚○○受讓已分割完畢之建物所有權不同，原第二審判決亦無違背上開\n判例或解釋。(三)、關於聲請人請求相對人拆除如附圖(一)Ａ所示廁所一座部分，聲請人\n係本於房屋區分共有人之法律關係為據，惟姑不論原第二審判決並未採認聲請人為系\n爭房屋之區分共有人之主張，且系爭房屋與上開廁所係二不同建物，聲請人以渠等有\n權使用系爭房屋而請求排除第三人所建廁所之侵害，亦與占有者得請求排除侵害係指\n對占有之客體得排除侵害而言不符，該部分原第二審判決亦無不適用判例、法則，顯\n然影響裁判可言。(四)、至於聲請人請求判決相對人不得為拒絕、妨礙系爭房屋水、電\n、瓦斯管線通過暨檢視維修之任何行為部分，原第二審判決以庚○○就系爭建物已無\n所有權及處分權存在，聲請人請求確認伊等就系爭建物有水、電、瓦斯管線通過暨檢\n視維修水、電、瓦斯管線之權，庚○○不得有拒絕、妨礙之任何行為，顯係欠缺權利\n保護要件；而乙○○及甲○○均未參與「共有物分割協議書」之訂立，故聲請人本於\n該協議書之約定，主張乙○○及甲○○應容忍伊等上開行為，核屬無據，且乙○○及\n甲○○陳述伊等未曾阻止聲請人為有關管線之通過檢視維修，聲請人亦未曾向伊等請\n求允為既有管線之檢視維修等語，聲請人亦不爭執，故聲請人就此部分請求顯無即受\n確認判決之法律上利益，欠缺權利保護要件，而為聲請人不利之判決，查原第二審判\n決既已詳細論述其憑為判斷之各種理由，尚無適用民事訴訟法第二百四十七條不當之\n違法。綜上所述，本件聲請人於上訴狀及上訴理由狀所表明之上述理由，無非係就事\n實審法院取捨證據、認定事實、法律判斷之職權行使，指摘其為不當，及誤引前揭判\n例、解釋等，暨就前程序第二審判決之理由疏未詳閱。本院上開確定裁定因認聲請人\n對該第二審判決提起上訴，未對該判決之如何違背法令有具體之指摘，其上訴不合法\n，爰裁定駁回其上訴，核無適用法規顯有錯誤之情形。聲請人指摘原確定裁定有適用\n法規顯有錯誤之情形，求予廢棄，非有理由。\n據上論結，本件聲請應予駁回，並依民事訴訟法第九十五條、第七十八條，裁定如主\n文。"
  },
  "search": "最高法院民事裁定八十八年度台聲字第四三六號聲請人丁○○戊○○己○○丙○○右聲請人因與庚○○等間請求履行契約等事件，對於中華民國八十八年三月二十五日本院裁定（八十八年度台上字第六○七號），聲請再審，本院裁定如左：主文聲請駁回。聲請訴訟費用由聲請人負擔。理由本件聲請人對於本院八十八年度台上字第六○七號確定裁定，主張有民事訴訟法第四百九十六條第一項第一款適用法規顯有錯誤之情形，對之聲請再審，其理由無非以：伊等對台灣高等法院八十五年度上更(一)字第三號判決提起上訴，於上訴狀及上訴理由狀中已表明：原為分別共有之單一建物，經垂直分割為二部分後，因其地基、屋頂、牆等均屬不可分割之一體，應屬民法第七百九十九條所定之區分所有，原第二審判決認為因分割而成為東、西兩側所有權各自獨立之建物，有不適用民法第七百九十九條之違背法令；又原第二審判決以相對人乙○○、甲○○未曾參與締訂系爭共有物分割協議書，不受協議書內容之拘束，與本院四十八年度台上字第一○六五號判例及司法院大法官會議釋字第三四九號解釋有違；再者依本院四十三年度台上字第一七六號判例及學者史尚寬先生之見解，伊等得請求相對人拆除如原第二審判決附圖(一)（下稱附圖(一)）Ａ部分所示廁所一座，原第二審判決謂系爭房屋所有人使用法定空地之權利，乃源自建物所有人與土地所有人間債之關係，非有排除第三人無權使用土地之物權效力云云，亦不適用判例、法則；另依學者王澤鑑先生及謝在全先生之著作及土地登記規則第六十九條及第七十二條第一項之規定，區分所有建物公共設施部分縱未曾為共有之登記，甚至已登記為某一區分所有人專有，其他區分所有人仍可就該部分建物為使用收益，原第二審判決認伊等已喪失系爭建物之共有權，亦違反上開法規；至於伊等請求判決相對人不得為拒絕、妨礙系爭房屋水、電、瓦斯管線通過暨檢視維修之任何行為部分，係屬給付之訴，原第二審判決竟以無受確認判決之法律利益、欠缺權利保護要件為由，將伊等之請求駁回，實有適用民事訴訟法第二百四十七條不當之違法；此外原第二審判決亦有理由不備及理由矛盾之情形，伊等並非就該判決所為論斷泛言未論斷，亦非泛言論斷矛盾。本院八十八年度台上字第六○七號確定裁定豈能謂伊等對於原第二審判決之違反法令無具體之指摘云云，為其論據。惟查(一)、事實之認定、證據之取捨原屬事實審法院之職權，故事實審法院本其職權所為之事實認定、證據調查及取捨，乃至解釋意思表示所為法律上之判斷，均不發生適用法規顯有錯誤之問題。本件坐落台北市○○○路○段七六巷二弄十五號地面層現為乙○○所有，乙○○係自訴外人羅彩瑞以買賣為原因受讓該建物，羅彩瑞則自庚○○以買賣為原因受讓，坐落台北市○○○路○段四六巷十一號二樓及三樓現為甲○○所有，甲○○係自庚○○以買賣為原因而受讓該等建物，而庚○○及聲請人戊○○、聲請人丁○○、廖生地（聲請人之被繼承人）就系爭建物辦理分割登記時，係依渠等所立具並經台灣台北地方法院公證處公證之「共有建物所有權分割契約書」之約定，而未有原「共有物分割協議書」中所約定公共設施之內容，以上為原第二審判決所合法認定之事實，因而原第二審法院依其調查認定之事實，未採信聲請人所主張系爭建物有公共設施存在，伊等得為使用收益云云，及未適用民法第七百九十九條規定，要與適用法規顯有錯誤無涉。(二)、本院四十八年度台上字第一○六五號判例及司法院大法官會議釋字第三四九號解釋意旨均係揭示關於共有人將其應有部分讓與第三人後，第三人應否受原分割或分管特約拘束之問題，與本件乙○○係輾轉自羅彩瑞、庚○○受讓、甲○○自庚○○受讓已分割完畢之建物所有權不同，原第二審判決亦無違背上開判例或解釋。(三)、關於聲請人請求相對人拆除如附圖(一)Ａ所示廁所一座部分，聲請人係本於房屋區分共有人之法律關係為據，惟姑不論原第二審判決並未採認聲請人為系爭房屋之區分共有人之主張，且系爭房屋與上開廁所係二不同建物，聲請人以渠等有權使用系爭房屋而請求排除第三人所建廁所之侵害，亦與占有者得請求排除侵害係指對占有之客體得排除侵害而言不符，該部分原第二審判決亦無不適用判例、法則，顯然影響裁判可言。(四)、至於聲請人請求判決相對人不得為拒絕、妨礙系爭房屋水、電、瓦斯管線通過暨檢視維修之任何行為部分，原第二審判決以庚○○就系爭建物已無所有權及處分權存在，聲請人請求確認伊等就系爭建物有水、電、瓦斯管線通過暨檢視維修水、電、瓦斯管線之權，庚○○不得有拒絕、妨礙之任何行為，顯係欠缺權利保護要件；而乙○○及甲○○均未參與「共有物分割協議書」之訂立，故聲請人本於該協議書之約定，主張乙○○及甲○○應容忍伊等上開行為，核屬無據，且乙○○及甲○○陳述伊等未曾阻止聲請人為有關管線之通過檢視維修，聲請人亦未曾向伊等請求允為既有管線之檢視維修等語，聲請人亦不爭執，故聲請人就此部分請求顯無即受確認判決之法律上利益，欠缺權利保護要件，而為聲請人不利之判決，查原第二審判決既已詳細論述其憑為判斷之各種理由，尚無適用民事訴訟法第二百四十七條不當之違法。綜上所述，本件聲請人於上訴狀及上訴理由狀所表明之上述理由，無非係就事實審法院取捨證據、認定事實、法律判斷之職權行使，指摘其為不當，及誤引前揭判例、解釋等，暨就前程序第二審判決之理由疏未詳閱。本院上開確定裁定因認聲請人對該第二審判決提起上訴，未對該判決之如何違背法令有具體之指摘，其上訴不合法，爰裁定駁回其上訴，核無適用法規顯有錯誤之情形。聲請人指摘原確定裁定有適用法規顯有錯誤之情形，求予廢棄，非有理由。據上論結，本件聲請應予駁回，並依民事訴訟法第九十五條、第七十八條，裁定如主文。中華民國八十八年八月六日最高法院民事第一庭審判長法官李錦豐法官楊鼎章法官李慧兒法官王茂修法官蘇茂秋右正本證明與原本無異書記官中華民國八十八年八月二十四日",
  "characters": {
    "judges": [

    ],
    "prosecutors": [

    ],
    "lawyers": [

    ],
    "clerks": [

    ],
    "plaintiffs": [

    ],
    "defendants": [

    ],
    "prosecutor_office": [
      "丁"
    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "1999-08-06",
  "created_at": "2016-02-04 11:58:01",
  "updated_at": "2016-02-04 11:58:01"
}