{
  "identify": "CHD-100-訴-954-20110909-1",
  "court": {
    "name": "臺灣彰化地方法院",
    "code": "CHD"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 100,
  "word": "訴",
  "number": "954",
  "jcheck": "1",
  "reason": "違反毒品危害防制條例",
  "content": "臺灣彰化地方法院刑事判決              100年度訴字第954號\n公  訴  人  臺灣彰化地方法院檢察署檢察官\n被      告  何白明揚\n上列被告因違反毒品危害防制條例案件，經檢察官提起公訴（10\n0 年度撤緩毒偵字第51號），本院依簡式審判程序判決如下：\n    主    文\n何白明揚施用第一級毒品，累犯，處有期徒刑拾月。\n    犯罪事實\n一、何白明揚前因施用毒品案件，經本院以95年度毒聲字第35號\n    裁定送觀察、勒戒後，因無繼續施用傾向，於民國95年3 月\n    23日執行完畢釋放，並由臺灣彰化地方法院檢察署檢察官於\n    以95年度毒偵字第223 、1198號為不起訴處分確定。於上開\n    觀察、勒戒執行完畢釋放後5 年內，又因施用毒品案件，經\n    本院以96年度訴字第1623號判決判處應執行有期徒刑9 月確\n    定，已於97年9 月17日縮短刑期執行完畢。詎仍不知悔改，\n    復基於施用第一級毒品海洛因之犯意，於98年3 月12日中午\n    12時許，在臺中市○○區○○路其所駕駛車號D7-0967 號自\n    小客車內，以將海洛因加水混合置放於注射針筒中注射手臂\n    之方式，施用第一級毒品海洛因1 次。嗣於98年3 月12日下\n    午3 時許，因警方接獲民眾報案表示溪南路有人形跡可疑，\n    經警前往查看，並攔停何白明揚進行盤查，發現其有多次施\n    用毒品前科，且左手臂有疑似注射針孔之痕跡，乃於經何白\n    明揚同意後，採集其尿液送驗，結果呈嗎啡陽性反應，始查\n    悉上情。\n二、案經臺中縣警察局烏日分局報請臺灣臺中地方法院檢察署呈\n    請臺灣高等法院臺中分院檢察署函轉臺灣彰化地方法院檢察\n    署檢察官偵查起訴。\n    理    由\n壹、程序事項\n一、被告何白明揚本次施用毒品犯行，原經臺灣彰化地方法院檢\n    察署以98年度毒偵字第1346號處分書予以緩起訴2 年，並應\n    於緩起訴期間內遵守及履行檢察官緩起訴處分書所列之處遇\n    措施與命令，緩起訴期間為民國98年7 月23日至100 年7 月\n    22日，惟因被告嗣經臺灣彰化地方法院檢察署檢察官於100\n    年6 月2 日，以100 年度毒偵字第712號起訴書，就被告於\n    100 年3 月22日下午6 、8 時許，分別施用第一、二級毒品\n    海洛之犯行提起公訴【已經本院以100 年度訴字第821 號判\n    決有罪】，其所受上開緩起訴處分，嗣乃再於100 年6 月24\n    日，由臺灣彰化地方法院檢察署檢察官以其於緩起訴期間內\n    故意再犯施用第一、二級毒品罪，且經提起公訴為由，依刑\n    事訴訟法第253 條之3 第1 項第1 款規定撤銷之，該撤銷緩\n    起訴之處分已於100 年7 月4 日送達被告住所，由被告之父\n    代為收受而確定等情，有各該起訴書、緩起訴處分書、撤銷\n    緩起訴處分書、送達證書及臺灣高等法院被告前案紀錄表各\n    1 份在卷可憑，並經本院核閱臺灣彰化地方法院檢察署98年\n    度毒偵字第1346號及100 年度撤緩字第131 號卷無誤，合先\n    敘明。\n二、本案被告何白明揚所犯係死刑、無期徒刑、最輕本刑為3 年\n    以上有期徒刑以外之罪，其於準備程序就前揭被訴事實為有\n    罪之陳述，經受命法官告知簡式審判程序之旨，並聽取其與\n    公訴人之意見後，本院認無不得或不宜改依簡式審判程序進\n    行之處，爰依刑事訴訟法第273 條之1 第1 項、第284 條之\n    1 ，裁定由受命法官獨任進行簡式審判程序。\n貳、實體事項\n一、上揭事實，業據被告何白明揚於偵訊中及本院行準備程序與\n    審理時坦承不諱，且其於98年3 月12日為警查獲時所採取之\n    尿液，經送鑑驗結果，確呈嗎啡（按一般施用海洛因者會在\n    其體內代謝為嗎啡成分殘留，並經由尿液排出）陽性反應，\n    有臺中縣警察局烏日分局偵查隊委託鑑驗尿液與真實姓名對\n    照表及中山醫學大學附設醫院檢驗科藥物檢測中心0000000\n    號尿液檢驗報告各1 紙附卷可稽，足徵被告自白與事實相符\n    ，堪予採信。而被告前因施用毒品案件，經本院以95年度毒\n    聲字第35號裁定送觀察、勒戒後，因無繼續施用傾向，已於\n    95 年3月23日執行完畢釋放，有臺灣高等法院被告前案紀錄\n    表在卷足憑，被告於上揭觀察、勒戒執行完畢釋放後5 年內\n    ，再犯施用毒品犯行，亦堪認定。本案事證已臻明確，被告\n    施用第一級毒品海洛因犯行堪予認定，應依法論科。\n二、核被告所為，係犯毒品危害防制條例第10條第1 項之施用第\n    一級毒品罪。其為供己施用而於施用前持有海洛因之低度行\n    為，為其施用之高度行為所吸收，不另論罪。又查被告曾因\n    施用毒品案件，經本法院以96年度訴字第1623號判決判處應\n    執行有期徒刑9 月確定，已於97年9 月17日縮短刑期執行完\n    畢，有臺灣高等法院被告前案紀錄表1 份附卷可稽，其受此\n    有期徒刑執行完畢後，5 年內故意再犯有期徒刑以上之罪，\n    為累犯，應依刑法第47條第1 項之規定，加重其刑。爰審酌\n    被告前曾因施用毒品案件，經移送觀察、勒戒及判刑入監執\n    行，有臺灣高等法院被告前案紀錄表附卷可稽，猶不知悔改\n    ，即再犯本次施用毒品犯行，不僅戕害自身健康，辜負國家\n    將其視為病人施以勒戒處遇之苦心，更彰顯被告有施以相當\n    期間監禁，以矯正其施用毒品惡習之必要，惟考量被告犯罪\n    動機、目的，其手段對他人權益之侵害仍屬有限及於本院審\n    理時已坦承犯行之犯後態度等一切情狀，爰量處如主文所示\n    之刑，以示懲儆。\n據上論斷，應依刑事訴訟法第273 條之1 第1 項、第299 條第1\n項前段，毒品危害防制條例第10條第1 項，刑法第11條前段、第\n47條第1 項，判決如主文。\n本案經檢察官廖偉志到庭執行職務。\n中    華    民    國   100    年    9     月    9     日\n                  刑事第四庭    法  官  吳永梁\n以上正本證明與原本無異。\n如不服本判決應於收受判決後10日內向本院提出上訴書狀，並應\n敘述具體理由；其未敘述上訴理由者，應於上訴期間屆滿後20日\n內向本院補提理由書( 均須按他造當事人之人數附繕本) 「切勿\n逕送上級法院」。\n中    華    民    國   100    年    9     月    9     日\n                                書記官  許原嘉\n附錄本案論罪科刑法條全文：\n毒品危害防制條例第10條\n施用第一級毒品者，處6 月以上5 年以下有期徒刑。\n施用第二級毒品者，處3 年以下有期徒刑。",
  "structure": {
    "main": "何白明揚施用第一級毒品，累犯，處有期徒刑拾月。",
    "fact": "一、何白明揚前因施用毒品案件，經本院以95年度毒聲字第35號\n    裁定送觀察、勒戒後，因無繼續施用傾向，於民國95年3 月\n    23日執行完畢釋放，並由臺灣彰化地方法院檢察署檢察官於\n    以95年度毒偵字第223 、1198號為不起訴處分確定。於上開\n    觀察、勒戒執行完畢釋放後5 年內，又因施用毒品案件，經\n    本院以96年度訴字第1623號判決判處應執行有期徒刑9 月確\n    定，已於97年9 月17日縮短刑期執行完畢。詎仍不知悔改，\n    復基於施用第一級毒品海洛因之犯意，於98年3 月12日中午\n    12時許，在臺中市○○區○○路其所駕駛車號D7-0967 號自\n    小客車內，以將海洛因加水混合置放於注射針筒中注射手臂\n    之方式，施用第一級毒品海洛因1 次。嗣於98年3 月12日下\n    午3 時許，因警方接獲民眾報案表示溪南路有人形跡可疑，\n    經警前往查看，並攔停何白明揚進行盤查，發現其有多次施\n    用毒品前科，且左手臂有疑似注射針孔之痕跡，乃於經何白\n    明揚同意後，採集其尿液送驗，結果呈嗎啡陽性反應，始查\n    悉上情。\n二、案經臺中縣警察局烏日分局報請臺灣臺中地方法院檢察署呈\n    請臺灣高等法院臺中分院檢察署函轉臺灣彰化地方法院檢察\n    署檢察官偵查起訴。\n    理    由\n壹、程序事項\n一、被告何白明揚本次施用毒品犯行，原經臺灣彰化地方法院檢\n    察署以98年度毒偵字第1346號處分書予以緩起訴2 年，並應\n    於緩起訴期間內遵守及履行檢察官緩起訴處分書所列之處遇\n    措施與命令，緩起訴期間為民國98年7 月23日至100 年7 月\n    22日，惟因被告嗣經臺灣彰化地方法院檢察署檢察官於100\n    年6 月2 日，以100 年度毒偵字第712號起訴書，就被告於\n    100 年3 月22日下午6 、8 時許，分別施用第一、二級毒品\n    海洛之犯行提起公訴【已經本院以100 年度訴字第821 號判\n    決有罪】，其所受上開緩起訴處分，嗣乃再於100 年6 月24\n    日，由臺灣彰化地方法院檢察署檢察官以其於緩起訴期間內\n    故意再犯施用第一、二級毒品罪，且經提起公訴為由，依刑\n    事訴訟法第253 條之3 第1 項第1 款規定撤銷之，該撤銷緩\n    起訴之處分已於100 年7 月4 日送達被告住所，由被告之父\n    代為收受而確定等情，有各該起訴書、緩起訴處分書、撤銷\n    緩起訴處分書、送達證書及臺灣高等法院被告前案紀錄表各\n    1 份在卷可憑，並經本院核閱臺灣彰化地方法院檢察署98年\n    度毒偵字第1346號及100 年度撤緩字第131 號卷無誤，合先\n    敘明。\n二、本案被告何白明揚所犯係死刑、無期徒刑、最輕本刑為3 年\n    以上有期徒刑以外之罪，其於準備程序就前揭被訴事實為有\n    罪之陳述，經受命法官告知簡式審判程序之旨，並聽取其與\n    公訴人之意見後，本院認無不得或不宜改依簡式審判程序進\n    行之處，爰依刑事訴訟法第273 條之1 第1 項、第284 條之\n    1 ，裁定由受命法官獨任進行簡式審判程序。\n貳、實體事項\n一、上揭事實，業據被告何白明揚於偵訊中及本院行準備程序與\n    審理時坦承不諱，且其於98年3 月12日為警查獲時所採取之\n    尿液，經送鑑驗結果，確呈嗎啡（按一般施用海洛因者會在\n    其體內代謝為嗎啡成分殘留，並經由尿液排出）陽性反應，\n    有臺中縣警察局烏日分局偵查隊委託鑑驗尿液與真實姓名對\n    照表及中山醫學大學附設醫院檢驗科藥物檢測中心0000000\n    號尿液檢驗報告各1 紙附卷可稽，足徵被告自白與事實相符\n    ，堪予採信。而被告前因施用毒品案件，經本院以95年度毒\n    聲字第35號裁定送觀察、勒戒後，因無繼續施用傾向，已於\n    95 年3月23日執行完畢釋放，有臺灣高等法院被告前案紀錄\n    表在卷足憑，被告於上揭觀察、勒戒執行完畢釋放後5 年內\n    ，再犯施用毒品犯行，亦堪認定。本案事證已臻明確，被告\n    施用第一級毒品海洛因犯行堪予認定，應依法論科。\n二、核被告所為，係犯毒品危害防制條例第10條第1 項之施用第\n    一級毒品罪。其為供己施用而於施用前持有海洛因之低度行\n    為，為其施用之高度行為所吸收，不另論罪。又查被告曾因\n    施用毒品案件，經本法院以96年度訴字第1623號判決判處應\n    執行有期徒刑9 月確定，已於97年9 月17日縮短刑期執行完\n    畢，有臺灣高等法院被告前案紀錄表1 份附卷可稽，其受此\n    有期徒刑執行完畢後，5 年內故意再犯有期徒刑以上之罪，\n    為累犯，應依刑法第47條第1 項之規定，加重其刑。爰審酌\n    被告前曾因施用毒品案件，經移送觀察、勒戒及判刑入監執\n    行，有臺灣高等法院被告前案紀錄表附卷可稽，猶不知悔改\n    ，即再犯本次施用毒品犯行，不僅戕害自身健康，辜負國家\n    將其視為病人施以勒戒處遇之苦心，更彰顯被告有施以相當\n    期間監禁，以矯正其施用毒品惡習之必要，惟考量被告犯罪\n    動機、目的，其手段對他人權益之侵害仍屬有限及於本院審\n    理時已坦承犯行之犯後態度等一切情狀，爰量處如主文所示\n    之刑，以示懲儆。\n據上論斷，應依刑事訴訟法第273 條之1 第1 項、第299 條第1\n項前段，毒品危害防制條例第10條第1 項，刑法第11條前段、第\n47條第1 項，判決如主文。\n本案經檢察官廖偉志到庭執行職務。"
  },
  "search": "臺灣彰化地方法院刑事判決100年度訴字第954號公訴人臺灣彰化地方法院檢察署檢察官被告何白明揚上列被告因違反毒品危害防制條例案件，經檢察官提起公訴（100年度撤緩毒偵字第51號），本院依簡式審判程序判決如下：主文何白明揚施用第一級毒品，累犯，處有期徒刑拾月。犯罪事實一、何白明揚前因施用毒品案件，經本院以95年度毒聲字第35號裁定送觀察、勒戒後，因無繼續施用傾向，於民國95年3月23日執行完畢釋放，並由臺灣彰化地方法院檢察署檢察官於以95年度毒偵字第223、1198號為不起訴處分確定。於上開觀察、勒戒執行完畢釋放後5年內，又因施用毒品案件，經本院以96年度訴字第1623號判決判處應執行有期徒刑9月確定，已於97年9月17日縮短刑期執行完畢。詎仍不知悔改，復基於施用第一級毒品海洛因之犯意，於98年3月12日中午12時許，在臺中市○○區○○路其所駕駛車號D7-0967號自小客車內，以將海洛因加水混合置放於注射針筒中注射手臂之方式，施用第一級毒品海洛因1次。嗣於98年3月12日下午3時許，因警方接獲民眾報案表示溪南路有人形跡可疑，經警前往查看，並攔停何白明揚進行盤查，發現其有多次施用毒品前科，且左手臂有疑似注射針孔之痕跡，乃於經何白明揚同意後，採集其尿液送驗，結果呈嗎啡陽性反應，始查悉上情。二、案經臺中縣警察局烏日分局報請臺灣臺中地方法院檢察署呈請臺灣高等法院臺中分院檢察署函轉臺灣彰化地方法院檢察署檢察官偵查起訴。理由壹、程序事項一、被告何白明揚本次施用毒品犯行，原經臺灣彰化地方法院檢察署以98年度毒偵字第1346號處分書予以緩起訴2年，並應於緩起訴期間內遵守及履行檢察官緩起訴處分書所列之處遇措施與命令，緩起訴期間為民國98年7月23日至100年7月22日，惟因被告嗣經臺灣彰化地方法院檢察署檢察官於100年6月2日，以100年度毒偵字第712號起訴書，就被告於100年3月22日下午6、8時許，分別施用第一、二級毒品海洛之犯行提起公訴【已經本院以100年度訴字第821號判決有罪】，其所受上開緩起訴處分，嗣乃再於100年6月24日，由臺灣彰化地方法院檢察署檢察官以其於緩起訴期間內故意再犯施用第一、二級毒品罪，且經提起公訴為由，依刑事訴訟法第253條之3第1項第1款規定撤銷之，該撤銷緩起訴之處分已於100年7月4日送達被告住所，由被告之父代為收受而確定等情，有各該起訴書、緩起訴處分書、撤銷緩起訴處分書、送達證書及臺灣高等法院被告前案紀錄表各1份在卷可憑，並經本院核閱臺灣彰化地方法院檢察署98年度毒偵字第1346號及100年度撤緩字第131號卷無誤，合先敘明。二、本案被告何白明揚所犯係死刑、無期徒刑、最輕本刑為3年以上有期徒刑以外之罪，其於準備程序就前揭被訴事實為有罪之陳述，經受命法官告知簡式審判程序之旨，並聽取其與公訴人之意見後，本院認無不得或不宜改依簡式審判程序進行之處，爰依刑事訴訟法第273條之1第1項、第284條之1，裁定由受命法官獨任進行簡式審判程序。貳、實體事項一、上揭事實，業據被告何白明揚於偵訊中及本院行準備程序與審理時坦承不諱，且其於98年3月12日為警查獲時所採取之尿液，經送鑑驗結果，確呈嗎啡（按一般施用海洛因者會在其體內代謝為嗎啡成分殘留，並經由尿液排出）陽性反應，有臺中縣警察局烏日分局偵查隊委託鑑驗尿液與真實姓名對照表及中山醫學大學附設醫院檢驗科藥物檢測中心0000000號尿液檢驗報告各1紙附卷可稽，足徵被告自白與事實相符，堪予採信。而被告前因施用毒品案件，經本院以95年度毒聲字第35號裁定送觀察、勒戒後，因無繼續施用傾向，已於95年3月23日執行完畢釋放，有臺灣高等法院被告前案紀錄表在卷足憑，被告於上揭觀察、勒戒執行完畢釋放後5年內，再犯施用毒品犯行，亦堪認定。本案事證已臻明確，被告施用第一級毒品海洛因犯行堪予認定，應依法論科。二、核被告所為，係犯毒品危害防制條例第10條第1項之施用第一級毒品罪。其為供己施用而於施用前持有海洛因之低度行為，為其施用之高度行為所吸收，不另論罪。又查被告曾因施用毒品案件，經本法院以96年度訴字第1623號判決判處應執行有期徒刑9月確定，已於97年9月17日縮短刑期執行完畢，有臺灣高等法院被告前案紀錄表1份附卷可稽，其受此有期徒刑執行完畢後，5年內故意再犯有期徒刑以上之罪，為累犯，應依刑法第47條第1項之規定，加重其刑。爰審酌被告前曾因施用毒品案件，經移送觀察、勒戒及判刑入監執行，有臺灣高等法院被告前案紀錄表附卷可稽，猶不知悔改，即再犯本次施用毒品犯行，不僅戕害自身健康，辜負國家將其視為病人施以勒戒處遇之苦心，更彰顯被告有施以相當期間監禁，以矯正其施用毒品惡習之必要，惟考量被告犯罪動機、目的，其手段對他人權益之侵害仍屬有限及於本院審理時已坦承犯行之犯後態度等一切情狀，爰量處如主文所示之刑，以示懲儆。據上論斷，應依刑事訴訟法第273條之1第1項、第299條第1項前段，毒品危害防制條例第10條第1項，刑法第11條前段、第47條第1項，判決如主文。本案經檢察官廖偉志到庭執行職務。中華民國100年9月9日刑事第四庭法官吳永梁以上正本證明與原本無異。如不服本判決應於收受判決後10日內向本院提出上訴書狀，並應敘述具體理由；其未敘述上訴理由者，應於上訴期間屆滿後20日內向本院補提理由書(均須按他造當事人之人數附繕本)「切勿逕送上級法院」。中華民國100年9月9日書記官許原嘉附錄本案論罪科刑法條全文：毒品危害防制條例第10條施用第一級毒品者，處6月以上5年以下有期徒刑。施用第二級毒品者，處3年以下有期徒刑。",
  "characters": {
    "judges": [
      "吳永梁"
    ],
    "prosecutors": [
      "廖偉志"
    ],
    "lawyers": [

    ],
    "clerks": [
      "許原嘉"
    ],
    "plaintiffs": [

    ],
    "defendants": [
      "何白明揚"
    ],
    "prosecutor_office": [
      "臺灣彰化地方法院檢察署檢察官"
    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2011-09-09",
  "created_at": "2016-02-12 13:19:49",
  "updated_at": "2016-02-12 13:19:49"
}