{
  "identify": "CHD-100-易-634-20110909-1",
  "court": {
    "name": "臺灣彰化地方法院",
    "code": "CHD"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 100,
  "word": "易",
  "number": "634",
  "jcheck": "1",
  "reason": "傷害",
  "content": "臺灣彰化地方法院刑事判決              100年度易字第634號\n公  訴  人  臺灣彰化地方法院檢察署檢察官\n被      告  洪銘池\n上列被告因傷害案件，經檢察官提起公訴（100年度偵字第3635\n號），本院判決如下：\n    主  文\n洪銘池犯傷害罪，處有期徒刑參月，如易科罰金，以新臺幣壹仟\n元折算壹日。\n    事  實\n一、洪銘池與傅祥佑素不相識，洪銘池（綽號小黑）於民國99年\n    12月6 日晚上9時45分許，在彰化縣埔心鄉○○村○○路○段\n    「香水園KTV 」之樓梯口處，因認傅祥佑在後對其咆哮，竟\n    心生不滿，基於傷害他人身體之犯意，徒手毆打傅祥佑之臉\n    部，致傅祥佑跌倒在地，洪銘池仍持續毆打傅祥佑之臉部及\n    腳部，嗣因「香水園KTV 」之服務人員聞聲到場查看，洪銘\n    池因恐有事，旋離開現場，而傅祥佑因洪銘池上開行為，造\n    成鼻部淺層擦傷、鼻骨骨折、右側遠端脛腓骨骨折併遠端脛\n    腓骨韌帶破裂、踝關節脫位之傷害。嗣經傅祥佑當場拾獲洪\n    銘池遺留在現場之手機，並經人報警後循線查獲上情。\n二、案經告訴人傅祥佑訴由彰化縣警察局溪湖分局報告臺灣彰化\n    地方法院檢察署檢察官偵查起訴。\n    理  由\n一、證據能力部分：\n    本件有關以下所引用被告以外之人於審判外之言詞或書面陳\n    述，而不符合刑事訴訟法第159條之1至第159條之4之規定者\n    ，業經公訴人及被告於本院明示同意作為證據，且均經本院\n    於審理時當庭直接提示而為合法之調查，公訴人、被告均未\n    於言詞辯論終結前聲明異議，本院審酌前開證據作成或取得\n    之狀況，並無非法或不當取證之情事，且亦無顯不可信之情\n    況，故認為適當而均得以作為證據，是前開證據依刑事訴訟\n    法第159條之5之規定，均具有證據能力，先予敘明。\n二、訊據被告洪銘池對其於前揭時、地，因認告訴人傅祥佑在後\n    對其咆哮，而心生不滿，出手推、拉告訴人傅祥佑，致告訴\n    人傅祥佑跌倒在地，因而受有事實欄所述之傷害等情坦認不\n    諱，並表示認罪，然仍辯以：伊係與告訴人相互推擠、拉扯\n    云云。惟查，上揭犯罪事實，業據告訴人兼證人傅祥佑於偵\n    訊中結證稱：被告徒手一直打伊，先打伊的臉、鼻子，打到\n    伊倒地，還繼續打伊，... 伊也不知道被告打伊打了多久..\n    . 後來伊看到被告要跑走，起來要追人，才發現伊的右腳腳\n    踝斷了，無法追他，伊是看他手機掉在地上，就撿起他的手\n    機，伊被香水園KTV 裡面的少爺送去醫院... 後來伊就將被\n    告的手機交給警察處理等語（見偵卷第17頁），核與告訴人\n    兼證人傅祥佑於本院審理時證述：我當時一邊走，一邊拿著\n    手機在玩臉書，被告剛好從香水園KTV 裡面走出來，而我要\n    走進去，被告就走到我的前面，靠我很近，我就抬起頭來問\n    被告有什麼事，結果被告沒說話就出拳打我，一開始被告是\n    用右手握拳打我鼻子處，他突然這樣出手打我，打了我很多\n    拳，至少有超過6 拳，因我來不及防備，就遭被告打到跌到\n    地上，我整個人已經躺在地上，當時我感覺被告還是繼續在\n    打我的臉，被告主要都是打我的臉鼻子那裡，繼續對我一陣\n    亂打，腳也有被打到，反正被告就是一陣亂打，我去到醫院\n    就診，整個臉都腫、鼻子也歪掉，右腳腳踝整個也脫臼呈90\n    度，在被打的過程中，我都來不及反抗... ，等到少爺來把\n    被告拉開後，我才從地上坐起來，並用少爺拿給我的毛巾擦\n    血，當時被告已經走掉，我之後想要追被告，才發現我已經\n    站不起來，之後是香水園KTV 的少爺幫我報警，我還有在地\n    上撿到被告的手機等情大致相符（見本院卷第39至40頁）。\n    且告訴人兼證人傅祥佑上開所證其因遭被告毆打及因此跌倒\n    ，導致受有事實欄所述之傷害乙節，復與卷附員生醫院出具\n    之診斷書（其上記載告訴人傅祥佑之傷勢為：鼻骨骨折、右\n    側遠端脛腓骨骨折併遠端脛腓骨韌帶破裂及踝關節脫位。並\n    註明：傅祥佑於99年12月6 日急診就診，於99年12月7日 至\n    99年12月12日住院及施行右側遠端脛骨開放性復位及鋼板石\n    膏固定手術治療，術後應修養並以柺杖助行器助行3 個月）\n    、員生醫院柯博維醫師出具之病歷摘要說明書各1 份上所記\n    載之傷勢大致相吻合（各見偵卷第9 頁、本院卷第57頁）。\n    被告雖以前詞置辯，然一般與人發生推擠、拉扯，倘雙方體\n    型、力道差距不大，常情兩造多多少少均應會受有傷害，本\n    件以被告及告訴人均為成年之青年男性，身形復差距不大，\n    倘若告訴人確有出手與被告推擠、拉扯，被告理應或多或少\n    會受有一些傷害為正常，然被告於偵查中自承伊並未受傷，\n    於本院再供稱：伊沒有受傷，連小擦傷什麼的都沒有等語（\n    各見偵卷第18頁、本院卷第62頁背面），顯見被告所辯案發\n    當時告訴人有與伊相互推擠、拉扯云云，應有不實，難以採\n    信。況依被告與告訴人兼證人傅祥佑於本院所述，其2 人原\n    互不相識，無何仇隙，告訴人兼證人傅祥佑應無甘冒偽證罪\n    之處罰構詞誣陷被告之必要。綜上，本件事證明確，被告犯\n    行堪予認定，應依法論科。\n三、至起訴意旨固認被告亦有毆打告訴人之「身體」，然查，依\n    據員生醫院出具之上開診斷書及該醫院柯博維醫師出具之病\n    歷摘要說明書上，並未見告訴人之身體（包括頭、腰、手、\n    左側腳部等部位）受有何傷害。告訴人兼證人傅祥佑雖於警\n    詢中指稱其全身上下均遭被告毆打等語，然由告訴人兼證人\n    傅祥佑於本院審理時所證：被告是突然出手打我... 我被打\n    到跌在地上。（問：你在警詢稱你全身上下都遭被告毆打，\n    情況是如何《提示偵卷第5 頁背面並告以要旨》？）因為當\n    時被告就對我一陣亂打，我也不知道被告是對我怎麼打的，\n    印象比較深的，就是被告打我鼻子、腳踝那裡打得最嚴重等\n    語（見本院卷第40頁）觀之，可知被告係突然出手毆打告訴\n    人傅祥佑，致告訴人傅祥佑措手不及，則告訴人傅祥佑因事\n    發突然，旋遭人毆打在地之緊急情況下，無法清楚看明並陳\n    述遭被告毆打之其他確切部位，而有錯覺其全身上下均遭被\n    告毆打，尚不與常情相違，本院審酌並無其他證據足資佐證\n    被告亦有出手毆打告訴人傅祥佑之身體部位（包括頭、腰、\n    手、左側腳部等部位），是認此部分無法認定，起訴意旨就\n    此部分容有誤會，附此敘明。\n四、核被告所為，係犯刑法第277 條第1 項之傷害罪嫌。被告基\n    於一個傷害犯意，於密接之時間，在相同之地點，持續多次\n    出手毆打告訴人，而侵害同一法益，應視為數個舉動之接續\n    執行為合理，應為接續犯，僅論以一傷害罪。爰審酌被告與\n    告訴人素不相識，竟僅因認告訴人在後對其咆哮，即出手毆\n    打告訴人成傷，所為甚不足取，並考量被告生活狀況、智識\n    程度、犯後態度、所生危害、並未與告訴人達成和解等一切\n    情狀，爰量處如主文所示之刑，並諭知易科罰金之折算標準\n    。\n據上論斷，應依刑事訴訟法第299條第1項前段，刑法第277條第1\n項、刑法施行法第1 條之1 第1 項、第2 項前段，判決如主文。\n本案經檢察官施教文到庭執行職務。\n中    華    民    國  100    年    9    月    9       日\n                  刑事第二庭    法  官    吳芙如\n以上正本證明與原本無異。\n如不服本判決應於收受判決後10日內向本院提出上訴書狀，並應\n敘述具體理由；其未敘述上訴理由者，應於上訴期間屆滿後20日\n內向本院補提理由書(均須按他造當事人之人數附繕本)「切勿逕\n送上級法院」。\n告訴人或被害人對於判決如有不服具備理由請求檢察官上訴者，\n其上訴期間之計算係以檢察官收受判決正本之日期為準。\n中    華    民    國   100    年    9     月    9     日\n                                   書記官  林明俊\n中華民國刑法第277條\n（普通傷害罪）\n傷害人之身體或健康者，處 3 年以下有期徒刑、拘役或 1 千元\n以下罰金。\n犯前項之罪因而致人於死者，處無期徒刑或 7 年以上有期徒刑\n；致重傷者，處 3 年以上 10 年以下有期徒刑。",
  "structure": {
    "main": "洪銘池犯傷害罪，處有期徒刑參月，如易科罰金，以新臺幣壹仟\n元折算壹日。",
    "fact": "一、洪銘池與傅祥佑素不相識，洪銘池（綽號小黑）於民國99年\n    12月6 日晚上9時45分許，在彰化縣埔心鄉○○村○○路○段\n    「香水園KTV 」之樓梯口處，因認傅祥佑在後對其咆哮，竟\n    心生不滿，基於傷害他人身體之犯意，徒手毆打傅祥佑之臉\n    部，致傅祥佑跌倒在地，洪銘池仍持續毆打傅祥佑之臉部及\n    腳部，嗣因「香水園KTV 」之服務人員聞聲到場查看，洪銘\n    池因恐有事，旋離開現場，而傅祥佑因洪銘池上開行為，造\n    成鼻部淺層擦傷、鼻骨骨折、右側遠端脛腓骨骨折併遠端脛\n    腓骨韌帶破裂、踝關節脫位之傷害。嗣經傅祥佑當場拾獲洪\n    銘池遺留在現場之手機，並經人報警後循線查獲上情。\n二、案經告訴人傅祥佑訴由彰化縣警察局溪湖分局報告臺灣彰化\n    地方法院檢察署檢察官偵查起訴。",
    "reason": "一、證據能力部分：\n    本件有關以下所引用被告以外之人於審判外之言詞或書面陳\n    述，而不符合刑事訴訟法第159條之1至第159條之4之規定者\n    ，業經公訴人及被告於本院明示同意作為證據，且均經本院\n    於審理時當庭直接提示而為合法之調查，公訴人、被告均未\n    於言詞辯論終結前聲明異議，本院審酌前開證據作成或取得\n    之狀況，並無非法或不當取證之情事，且亦無顯不可信之情\n    況，故認為適當而均得以作為證據，是前開證據依刑事訴訟\n    法第159條之5之規定，均具有證據能力，先予敘明。\n二、訊據被告洪銘池對其於前揭時、地，因認告訴人傅祥佑在後\n    對其咆哮，而心生不滿，出手推、拉告訴人傅祥佑，致告訴\n    人傅祥佑跌倒在地，因而受有事實欄所述之傷害等情坦認不\n    諱，並表示認罪，然仍辯以：伊係與告訴人相互推擠、拉扯\n    云云。惟查，上揭犯罪事實，業據告訴人兼證人傅祥佑於偵\n    訊中結證稱：被告徒手一直打伊，先打伊的臉、鼻子，打到\n    伊倒地，還繼續打伊，... 伊也不知道被告打伊打了多久..\n    . 後來伊看到被告要跑走，起來要追人，才發現伊的右腳腳\n    踝斷了，無法追他，伊是看他手機掉在地上，就撿起他的手\n    機，伊被香水園KTV 裡面的少爺送去醫院... 後來伊就將被\n    告的手機交給警察處理等語（見偵卷第17頁），核與告訴人\n    兼證人傅祥佑於本院審理時證述：我當時一邊走，一邊拿著\n    手機在玩臉書，被告剛好從香水園KTV 裡面走出來，而我要\n    走進去，被告就走到我的前面，靠我很近，我就抬起頭來問\n    被告有什麼事，結果被告沒說話就出拳打我，一開始被告是\n    用右手握拳打我鼻子處，他突然這樣出手打我，打了我很多\n    拳，至少有超過6 拳，因我來不及防備，就遭被告打到跌到\n    地上，我整個人已經躺在地上，當時我感覺被告還是繼續在\n    打我的臉，被告主要都是打我的臉鼻子那裡，繼續對我一陣\n    亂打，腳也有被打到，反正被告就是一陣亂打，我去到醫院\n    就診，整個臉都腫、鼻子也歪掉，右腳腳踝整個也脫臼呈90\n    度，在被打的過程中，我都來不及反抗... ，等到少爺來把\n    被告拉開後，我才從地上坐起來，並用少爺拿給我的毛巾擦\n    血，當時被告已經走掉，我之後想要追被告，才發現我已經\n    站不起來，之後是香水園KTV 的少爺幫我報警，我還有在地\n    上撿到被告的手機等情大致相符（見本院卷第39至40頁）。\n    且告訴人兼證人傅祥佑上開所證其因遭被告毆打及因此跌倒\n    ，導致受有事實欄所述之傷害乙節，復與卷附員生醫院出具\n    之診斷書（其上記載告訴人傅祥佑之傷勢為：鼻骨骨折、右\n    側遠端脛腓骨骨折併遠端脛腓骨韌帶破裂及踝關節脫位。並\n    註明：傅祥佑於99年12月6 日急診就診，於99年12月7日 至\n    99年12月12日住院及施行右側遠端脛骨開放性復位及鋼板石\n    膏固定手術治療，術後應修養並以柺杖助行器助行3 個月）\n    、員生醫院柯博維醫師出具之病歷摘要說明書各1 份上所記\n    載之傷勢大致相吻合（各見偵卷第9 頁、本院卷第57頁）。\n    被告雖以前詞置辯，然一般與人發生推擠、拉扯，倘雙方體\n    型、力道差距不大，常情兩造多多少少均應會受有傷害，本\n    件以被告及告訴人均為成年之青年男性，身形復差距不大，\n    倘若告訴人確有出手與被告推擠、拉扯，被告理應或多或少\n    會受有一些傷害為正常，然被告於偵查中自承伊並未受傷，\n    於本院再供稱：伊沒有受傷，連小擦傷什麼的都沒有等語（\n    各見偵卷第18頁、本院卷第62頁背面），顯見被告所辯案發\n    當時告訴人有與伊相互推擠、拉扯云云，應有不實，難以採\n    信。況依被告與告訴人兼證人傅祥佑於本院所述，其2 人原\n    互不相識，無何仇隙，告訴人兼證人傅祥佑應無甘冒偽證罪\n    之處罰構詞誣陷被告之必要。綜上，本件事證明確，被告犯\n    行堪予認定，應依法論科。\n三、至起訴意旨固認被告亦有毆打告訴人之「身體」，然查，依\n    據員生醫院出具之上開診斷書及該醫院柯博維醫師出具之病\n    歷摘要說明書上，並未見告訴人之身體（包括頭、腰、手、\n    左側腳部等部位）受有何傷害。告訴人兼證人傅祥佑雖於警\n    詢中指稱其全身上下均遭被告毆打等語，然由告訴人兼證人\n    傅祥佑於本院審理時所證：被告是突然出手打我... 我被打\n    到跌在地上。（問：你在警詢稱你全身上下都遭被告毆打，\n    情況是如何《提示偵卷第5 頁背面並告以要旨》？）因為當\n    時被告就對我一陣亂打，我也不知道被告是對我怎麼打的，\n    印象比較深的，就是被告打我鼻子、腳踝那裡打得最嚴重等\n    語（見本院卷第40頁）觀之，可知被告係突然出手毆打告訴\n    人傅祥佑，致告訴人傅祥佑措手不及，則告訴人傅祥佑因事\n    發突然，旋遭人毆打在地之緊急情況下，無法清楚看明並陳\n    述遭被告毆打之其他確切部位，而有錯覺其全身上下均遭被\n    告毆打，尚不與常情相違，本院審酌並無其他證據足資佐證\n    被告亦有出手毆打告訴人傅祥佑之身體部位（包括頭、腰、\n    手、左側腳部等部位），是認此部分無法認定，起訴意旨就\n    此部分容有誤會，附此敘明。\n四、核被告所為，係犯刑法第277 條第1 項之傷害罪嫌。被告基\n    於一個傷害犯意，於密接之時間，在相同之地點，持續多次\n    出手毆打告訴人，而侵害同一法益，應視為數個舉動之接續\n    執行為合理，應為接續犯，僅論以一傷害罪。爰審酌被告與\n    告訴人素不相識，竟僅因認告訴人在後對其咆哮，即出手毆\n    打告訴人成傷，所為甚不足取，並考量被告生活狀況、智識\n    程度、犯後態度、所生危害、並未與告訴人達成和解等一切\n    情狀，爰量處如主文所示之刑，並諭知易科罰金之折算標準\n    。\n據上論斷，應依刑事訴訟法第299條第1項前段，刑法第277條第1\n項、刑法施行法第1 條之1 第1 項、第2 項前段，判決如主文。\n本案經檢察官施教文到庭執行職務。\n中    華    民    國  100    年    9    月    9       日\n                  刑事第二庭    法  官    吳芙如\n以上正本證明與原本無異。\n如不服本判決應於收受判決後10日內向本院提出上訴書狀，並應\n敘述具體理由；其未敘述上訴理由者，應於上訴期間屆滿後20日\n內向本院補提理由書(均須按他造當事人之人數附繕本)「切勿逕\n送上級法院」。\n告訴人或被害人對於判決如有不服具備理由請求檢察官上訴者，\n其上訴期間之計算係以檢察官收受判決正本之日期為準。"
  },
  "search": "臺灣彰化地方法院刑事判決100年度易字第634號公訴人臺灣彰化地方法院檢察署檢察官被告洪銘池上列被告因傷害案件，經檢察官提起公訴（100年度偵字第3635號），本院判決如下：主文洪銘池犯傷害罪，處有期徒刑參月，如易科罰金，以新臺幣壹仟元折算壹日。事實一、洪銘池與傅祥佑素不相識，洪銘池（綽號小黑）於民國99年12月6日晚上9時45分許，在彰化縣埔心鄉○○村○○路○段「香水園KTV」之樓梯口處，因認傅祥佑在後對其咆哮，竟心生不滿，基於傷害他人身體之犯意，徒手毆打傅祥佑之臉部，致傅祥佑跌倒在地，洪銘池仍持續毆打傅祥佑之臉部及腳部，嗣因「香水園KTV」之服務人員聞聲到場查看，洪銘池因恐有事，旋離開現場，而傅祥佑因洪銘池上開行為，造成鼻部淺層擦傷、鼻骨骨折、右側遠端脛腓骨骨折併遠端脛腓骨韌帶破裂、踝關節脫位之傷害。嗣經傅祥佑當場拾獲洪銘池遺留在現場之手機，並經人報警後循線查獲上情。二、案經告訴人傅祥佑訴由彰化縣警察局溪湖分局報告臺灣彰化地方法院檢察署檢察官偵查起訴。理由一、證據能力部分：本件有關以下所引用被告以外之人於審判外之言詞或書面陳述，而不符合刑事訴訟法第159條之1至第159條之4之規定者，業經公訴人及被告於本院明示同意作為證據，且均經本院於審理時當庭直接提示而為合法之調查，公訴人、被告均未於言詞辯論終結前聲明異議，本院審酌前開證據作成或取得之狀況，並無非法或不當取證之情事，且亦無顯不可信之情況，故認為適當而均得以作為證據，是前開證據依刑事訴訟法第159條之5之規定，均具有證據能力，先予敘明。二、訊據被告洪銘池對其於前揭時、地，因認告訴人傅祥佑在後對其咆哮，而心生不滿，出手推、拉告訴人傅祥佑，致告訴人傅祥佑跌倒在地，因而受有事實欄所述之傷害等情坦認不諱，並表示認罪，然仍辯以：伊係與告訴人相互推擠、拉扯云云。惟查，上揭犯罪事實，業據告訴人兼證人傅祥佑於偵訊中結證稱：被告徒手一直打伊，先打伊的臉、鼻子，打到伊倒地，還繼續打伊，...伊也不知道被告打伊打了多久...後來伊看到被告要跑走，起來要追人，才發現伊的右腳腳踝斷了，無法追他，伊是看他手機掉在地上，就撿起他的手機，伊被香水園KTV裡面的少爺送去醫院...後來伊就將被告的手機交給警察處理等語（見偵卷第17頁），核與告訴人兼證人傅祥佑於本院審理時證述：我當時一邊走，一邊拿著手機在玩臉書，被告剛好從香水園KTV裡面走出來，而我要走進去，被告就走到我的前面，靠我很近，我就抬起頭來問被告有什麼事，結果被告沒說話就出拳打我，一開始被告是用右手握拳打我鼻子處，他突然這樣出手打我，打了我很多拳，至少有超過6拳，因我來不及防備，就遭被告打到跌到地上，我整個人已經躺在地上，當時我感覺被告還是繼續在打我的臉，被告主要都是打我的臉鼻子那裡，繼續對我一陣亂打，腳也有被打到，反正被告就是一陣亂打，我去到醫院就診，整個臉都腫、鼻子也歪掉，右腳腳踝整個也脫臼呈90度，在被打的過程中，我都來不及反抗...，等到少爺來把被告拉開後，我才從地上坐起來，並用少爺拿給我的毛巾擦血，當時被告已經走掉，我之後想要追被告，才發現我已經站不起來，之後是香水園KTV的少爺幫我報警，我還有在地上撿到被告的手機等情大致相符（見本院卷第39至40頁）。且告訴人兼證人傅祥佑上開所證其因遭被告毆打及因此跌倒，導致受有事實欄所述之傷害乙節，復與卷附員生醫院出具之診斷書（其上記載告訴人傅祥佑之傷勢為：鼻骨骨折、右側遠端脛腓骨骨折併遠端脛腓骨韌帶破裂及踝關節脫位。並註明：傅祥佑於99年12月6日急診就診，於99年12月7日至99年12月12日住院及施行右側遠端脛骨開放性復位及鋼板石膏固定手術治療，術後應修養並以柺杖助行器助行3個月）、員生醫院柯博維醫師出具之病歷摘要說明書各1份上所記載之傷勢大致相吻合（各見偵卷第9頁、本院卷第57頁）。被告雖以前詞置辯，然一般與人發生推擠、拉扯，倘雙方體型、力道差距不大，常情兩造多多少少均應會受有傷害，本件以被告及告訴人均為成年之青年男性，身形復差距不大，倘若告訴人確有出手與被告推擠、拉扯，被告理應或多或少會受有一些傷害為正常，然被告於偵查中自承伊並未受傷，於本院再供稱：伊沒有受傷，連小擦傷什麼的都沒有等語（各見偵卷第18頁、本院卷第62頁背面），顯見被告所辯案發當時告訴人有與伊相互推擠、拉扯云云，應有不實，難以採信。況依被告與告訴人兼證人傅祥佑於本院所述，其2人原互不相識，無何仇隙，告訴人兼證人傅祥佑應無甘冒偽證罪之處罰構詞誣陷被告之必要。綜上，本件事證明確，被告犯行堪予認定，應依法論科。三、至起訴意旨固認被告亦有毆打告訴人之「身體」，然查，依據員生醫院出具之上開診斷書及該醫院柯博維醫師出具之病歷摘要說明書上，並未見告訴人之身體（包括頭、腰、手、左側腳部等部位）受有何傷害。告訴人兼證人傅祥佑雖於警詢中指稱其全身上下均遭被告毆打等語，然由告訴人兼證人傅祥佑於本院審理時所證：被告是突然出手打我...我被打到跌在地上。（問：你在警詢稱你全身上下都遭被告毆打，情況是如何《提示偵卷第5頁背面並告以要旨》？）因為當時被告就對我一陣亂打，我也不知道被告是對我怎麼打的，印象比較深的，就是被告打我鼻子、腳踝那裡打得最嚴重等語（見本院卷第40頁）觀之，可知被告係突然出手毆打告訴人傅祥佑，致告訴人傅祥佑措手不及，則告訴人傅祥佑因事發突然，旋遭人毆打在地之緊急情況下，無法清楚看明並陳述遭被告毆打之其他確切部位，而有錯覺其全身上下均遭被告毆打，尚不與常情相違，本院審酌並無其他證據足資佐證被告亦有出手毆打告訴人傅祥佑之身體部位（包括頭、腰、手、左側腳部等部位），是認此部分無法認定，起訴意旨就此部分容有誤會，附此敘明。四、核被告所為，係犯刑法第277條第1項之傷害罪嫌。被告基於一個傷害犯意，於密接之時間，在相同之地點，持續多次出手毆打告訴人，而侵害同一法益，應視為數個舉動之接續執行為合理，應為接續犯，僅論以一傷害罪。爰審酌被告與告訴人素不相識，竟僅因認告訴人在後對其咆哮，即出手毆打告訴人成傷，所為甚不足取，並考量被告生活狀況、智識程度、犯後態度、所生危害、並未與告訴人達成和解等一切情狀，爰量處如主文所示之刑，並諭知易科罰金之折算標準。據上論斷，應依刑事訴訟法第299條第1項前段，刑法第277條第1項、刑法施行法第1條之1第1項、第2項前段，判決如主文。本案經檢察官施教文到庭執行職務。中華民國100年9月9日刑事第二庭法官吳芙如以上正本證明與原本無異。如不服本判決應於收受判決後10日內向本院提出上訴書狀，並應敘述具體理由；其未敘述上訴理由者，應於上訴期間屆滿後20日內向本院補提理由書(均須按他造當事人之人數附繕本)「切勿逕送上級法院」。告訴人或被害人對於判決如有不服具備理由請求檢察官上訴者，其上訴期間之計算係以檢察官收受判決正本之日期為準。中華民國100年9月9日書記官林明俊中華民國刑法第277條（普通傷害罪）傷害人之身體或健康者，處3年以下有期徒刑、拘役或1千元以下罰金。犯前項之罪因而致人於死者，處無期徒刑或7年以上有期徒刑；致重傷者，處3年以上10年以下有期徒刑。",
  "characters": {
    "judges": [
      "吳芙如"
    ],
    "prosecutors": [
      "施教文"
    ],
    "lawyers": [

    ],
    "clerks": [
      "林明俊"
    ],
    "plaintiffs": [

    ],
    "defendants": [
      "洪銘池"
    ],
    "prosecutor_office": [
      "臺灣彰化地方法院檢察署檢察官"
    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2011-09-09",
  "created_at": "2016-02-12 13:23:15",
  "updated_at": "2016-02-12 13:23:15"
}