{
  "identify": "KSD-100-審訴-2079-20110909-1",
  "court": {
    "name": "臺灣高雄地方法院",
    "code": "KSD"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 100,
  "word": "審訴",
  "number": "2079",
  "jcheck": "1",
  "reason": "搶奪",
  "content": "臺灣高雄地方法院刑事判決           100年度審訴字第2079號\n公  訴  人  臺灣高雄地方法院檢察署檢察官\n被      告  黃正忠\n輔  佐  人  黃劉見招\n指定辯護人  本院公設辯護人黃秋葉\n上列被告因搶奪等案件，經檢察官提起公訴（100 年度偵緝字第\n573號、第574號），嗣本院訊問被告後，因被告就其被訴事實為\n有罪之陳述，經詢問被告及檢察官之意見後，合議庭裁定由受命\n法官依簡式審判程序獨任審理，並判決如下：\n    主  文\n黃正忠犯搶奪罪，共貳罪，均累犯，各處有期徒刑柒月。應執行\n有期徒刑壹年。並應於刑之執行前，令入相當處所，施以監護貳\n年。\n    事  實\n一、黃正忠前於民國95年間因竊盜、詐欺等案件，經本院以95年\n    度簡字第4510號判決，各判處有期徒刑3 月、4 月，定應執\n    行刑5 月確定，於96年4 月3 日入監執行，嗣經減刑後定應\n    執行刑2 月又15日後，於96年7 月16日執行完畢。仍不知悔\n    改，基於意圖為自己不法所有之搶奪犯意，分別為下列行為\n    ：(一)於99年10月5 日上午9 時50分許，騎乘其所有車牌號碼\n    815-CCP 號普通重型機車（下稱系爭機車），行至高雄市鳳\n    山區○○○路與中山路口時，趁被害人陳玉齡騎乘機車停等\n    紅燈之際，搶奪被害人陳玉齡所有懸掛於脖子上之金項鍊1\n    條，含玉珮1 塊，價值約新臺幣（下同）20,000元，得手後\n    離去。(二)復於同日上午10時33分許，騎乘系爭機車，沿高雄\n    市○鎮區○○路方向騎乘，行至與武慶一路之交叉口時，趁\n    被害人黃熙林不注意之際，搶奪被害人黃熙林所有懸掛於脖\n    子上之金項鍊1 條，價值約20,000元，得手後離去。\n二、嗣經警方循線查獲，調閱路口監視器畫面，而悉上情。又黃\n    正忠之母親劉見招因於黃正忠之口袋內尋得贓物（即金項鍊\n    1 條），旋於同日下午19時27分許，攜同黃正忠至警局投案\n    （不構成自首）。\n三、案經陳玉齡、黃熙林訴由高雄市政府警察局林園分局、前鎮\n    分局移送偵辦臺灣高雄地方法院檢察署檢察官偵查起訴。\n    理  由\n一、本件被告黃正忠所犯均係死刑、無期徒刑、最輕本刑為3年\n    以上有期徒刑以外之罪，其於準備程序中就被訴事實為有罪\n    之陳述，經法官告知簡式審判程序之旨，並聽取公訴人及被\n    告之意見後，本院認為尚無不得或不宜進行簡式審判程序之\n    情形，爰依刑事訴訟法第273條之1第1項規定，裁定進行簡\n    式審判程序。又簡式審判程序之證據調查，依刑事訴訟法第\n    273條之2規定，不受同法第159條第1項審判外陳述排除之限\n    制，再被告、檢察官對於卷內之各項證據亦均同意有證據能\n    力（本院卷第32頁背面、第33頁），故卷內所列之各項證據\n    ，自得作為證據，先予敘明。\n二、前揭事實，業據被告黃正忠於警詢、偵訊及本院審理中坦承\n    不諱，核與證人陳玉齡、黃熙林於警詢、偵訊中所指訴之情\n    節相符，復有高雄縣政府警察局林園分局扣押筆錄、扣押物\n    品目錄表（警一卷第8-11頁）、領據（警一卷第13頁）國軍\n    高雄總醫院附設民眾診療服務處醫療費用明細收據（警一卷\n    第19頁）、照片（警一卷第19頁）、車輛詳細資料報表（警\n    一卷第23頁）、監視錄影器拍翻畫面（警二卷第8-9 頁）、\n    國軍高雄總醫院附設民眾醫療服務處診斷證明書（偵一卷第\n    35頁）、高雄市立凱旋醫院99年10月21日高市凱醫成字第\n    0990007208號函附之病歷（偵一卷第39-143頁）、國軍高雄\n    總醫院99年10月20日醫雄企管字第0990006007號函附之病歷\n    （偵一卷第145-182 頁）、高雄市立凱旋醫院100 年1 月26\n    日高市凱醫成字第1000000841號函（偵一卷第199 頁）、高\n    雄市立凱旋醫院100 年6 月22日高市凱醫成字第1000005125\n    號函、高雄市立凱旋醫院精神鑑定書（偵三卷第29-33 頁）\n    、Google地圖（偵三卷第35頁）在卷可佐。綜上所述，被告\n    上開任意性之自白既有前揭證據可佐，核與事實相符，自得\n    採為論罪科刑之依據，是本案事證已臻明確，被告犯行洵堪\n    認定，應予依法論科。\n三、按對於未發覺之罪自首而受裁判者，得減輕其刑。但有特別\n    規定者，依其規定，刑法第62條定有明文；刑法第62條所謂\n    自首，祇以犯人在犯罪未發覺之前，向該管公務員申告犯罪\n    事實，而受裁判為已足（最高法院70年度台上字第6819號判\n    決）；此所謂之發覺，不以有偵查犯罪職權之機關或人員確\n    知其人犯罪無誤為必要，祗須有確切之根據得為合理之可疑\n    ，即足當之（最高法院84年度台上字第4722 號 判決）。經\n    查，本件係被告母親劉見招帶被告前往警局投案前，關於本\n    件被告犯案時所騎乘之機車及逃逸過程，業經高雄市○鎮區\n    ○○路92號前監視器錄得，並經高雄市前鎮○○○○路派出\n    所員警調閱該監視器畫面而認為被告涉有重嫌，因而前往被\n    告住所查緝，然因被告不在家，事後才由被告之母親劉見招\n    帶同被告前往警局投案等情，有監視器錄翻拍照、瑞隆路派\n    出所員警出具之偵查報告一紙在卷可稽（警二卷第1 頁、第\n    8-9 頁），是以，本件警方於被告前往警局投案之前，業已\n    依據監視錄影畫面而有確切之根據而合理的懷疑被告涉嫌本\n    案，故被告並非在犯罪未發覺之前，向該管公務員申告犯罪\n    事實，而受裁判，應並不符合自首之要件，且被告、辯護人\n    及檢察官對此均無意見（本院卷第25頁背面），故本件即無\n    自首規定之適用，附此敘明。\n四、核被告就犯罪事實欄(一)、(二)所為2 次犯行，均係犯同法第\n    325 條第1 項之搶奪罪。又被告所犯上開2 罪，時間有異，\n    行為互殊，地點不同，又侵害不同之法益，顯係出於不同之\n    犯意而為之，自應個別評價而予分論併罰，較為合理；檢察\n    官起訴書及論告書均認被告係基於單一之犯意而為之，應係\n    接續犯之包括一罪（檢察官起訴書及論告書誤載為「裁判上\n    一罪」），尚有未洽，附此敘明。又被告有犯罪事實欄所載\n    之犯罪前科及執行情形，有臺灣高等法院被告前案紀錄表1\n    份在卷可查，其於上開有期徒刑執行完畢後5 年內，故意再\n    犯本件有期徒刑以上之罪，為累犯，應依刑法第47條第1 項\n    之規定加重其刑。另經本院囑託高雄市立凱旋醫院鑑定結果\n    ，被告患有精神分裂症之精神障礙，受病程影響容易使用錯\n    誤方式處理問題，其程度對於其辨識行為違法或依其辨識而\n    行為之能力有所減低等情，此有高雄市立凱旋醫院100 年6\n    月22日高市凱醫成字第1000005125號函、高雄市立凱旋醫院\n    精神鑑定書各1 份在卷可參（見偵三卷第第29、30-33 頁）\n    ，爰依刑法第19條第2 項規定減輕其刑，並依刑法第71條第\n    1 項規定，先加後減之。審酌被告正值青壯，竟不思以正當\n    途徑賺取錢財，貪圖不勞而獲，恣意以飛車搶奪之方式攫取\n    他人財物，又前有多次竊盜、搶奪等前科，有臺灣高等法院\n    被告前案紀錄表1 份在卷可參，今又再犯本件，足見其並未\n    悔改，復未能因此心生警惕，況本件被告以飛車搶奪方式當\n    街搶奪被害人財物，其行為嚴重破壞社會治安，並影響被害\n    人財產及人身安全甚鉅，且迄今未賠償被害人或與被害人達\n    成和解，故被告雖坦承犯行，惟本件所科刑度，仍不宜過輕\n    ，期能使罪責相符，罰當其罪，並令被告心生警惕，達犯罪\n    防制之目的。本院綜合上情，復審酌其犯罪動機、目的、手\n    段等一切情狀，爰量處如主文所示之刑，並定其應執行之刑\n    ，以示懲儆。\n五、另按有刑法第19條第2 項及第20條之原因，其情狀足認有再\n    犯或有危害公共安全之虞時，於刑之執行完畢或赦免後，令\n    入相當處所，施以監護，但必要時，得於刑之執行前為之；\n    前2 項之期間為5 年以下，但執行中認無繼續執行之必要者\n    ，法院得免其處分之執行，刑法第87條第2 項、第3 項分別\n    定有明文。經查，本件被告因有刑法第19條第2 項之原因而\n    予減輕其刑，已如前述。又依前開高雄市立凱旋醫院進行精\n    神鑑定之建議，認被告仍應持續治療並規則就醫，因受精神\n    障礙影響應接受監護處分治療，給予疾病衛教增強其病識感\n    ，使其可規則接受治療，以減少日後再犯之機會，此有上開\n    精神鑑定書附卷可參（見偵三卷第第29、30-33 頁），而被\n    告前於民國95年間、98年間，均曾因竊盜、搶奪案件，經法\n    院判處徒刑在案（本院95年度簡字第4510號、99年度訴字第\n    95號），此有臺灣高等法院被告前案紀錄表及上開判決書各\n    1 份在卷可按，本件又於短時間內接連犯下2 件搶奪案件，\n    足認被告確有再犯及危害公共安全之虞，是為預防被告不再\n    因其精神上疾病之影響而有危害一己與他人甚至公共安全之\n    虞，並為使其接受持續之治療及規則就醫，以期避免被告精\n    神疾病之惡化，及其行為對於他人及社會造成難以預料之危\n    害，爰依刑法第87條第2 項、第3 項宣告如主文所示之保安\n    處分之諭知，併予敘明。\n據上論斷，應依刑事訴訟法第273條之1第1項、第299條第1項前\n段，刑法第325 條第1 項、第19條第2 項、第47條第1 項、第71\n條第1 項、第51條第5 款、第87條第2 項、第3 項前段，判決如\n主文。\n本案經檢察官王清海到庭執行職務。\n中    華    民    國     100     年    9    月   9   日\n                  刑事第十庭     法  官  張  震\n以上正本證明與原本無異。\n如不服本判決應於收受判決後10日內向本院提出上訴書狀，並應\n敘述具體理由。其未敘述上訴理由者，應於上訴期間屆滿後20日\n內向本院補提理由書(均須按他造當事人之人數附繕本)「切勿逕\n送上級法院」。\n中    華    民    國     100     年    9    月   9   日\n                                 書記官  邱家銘\n附錄本判決論罪科刑之法條：\n中華民國刑法第325條\n意圖為自己或第三人不法之所有，而搶奪他人之動產者，處6月\n以上5年以下有期徒刑。\n因而致人於死者，處無期徒刑或7年以上有期徒刑，致重傷者，\n處3年以上10年以下有期徒刑。\n第1項之未遂犯罰之。",
  "structure": {
    "main": "黃正忠犯搶奪罪，共貳罪，均累犯，各處有期徒刑柒月。應執行\n有期徒刑壹年。並應於刑之執行前，令入相當處所，施以監護貳\n年。",
    "fact": "一、黃正忠前於民國95年間因竊盜、詐欺等案件，經本院以95年\n    度簡字第4510號判決，各判處有期徒刑3 月、4 月，定應執\n    行刑5 月確定，於96年4 月3 日入監執行，嗣經減刑後定應\n    執行刑2 月又15日後，於96年7 月16日執行完畢。仍不知悔\n    改，基於意圖為自己不法所有之搶奪犯意，分別為下列行為\n    ：(一)於99年10月5 日上午9 時50分許，騎乘其所有車牌號碼\n    815-CCP 號普通重型機車（下稱系爭機車），行至高雄市鳳\n    山區○○○路與中山路口時，趁被害人陳玉齡騎乘機車停等\n    紅燈之際，搶奪被害人陳玉齡所有懸掛於脖子上之金項鍊1\n    條，含玉珮1 塊，價值約新臺幣（下同）20,000元，得手後\n    離去。(二)復於同日上午10時33分許，騎乘系爭機車，沿高雄\n    市○鎮區○○路方向騎乘，行至與武慶一路之交叉口時，趁\n    被害人黃熙林不注意之際，搶奪被害人黃熙林所有懸掛於脖\n    子上之金項鍊1 條，價值約20,000元，得手後離去。\n二、嗣經警方循線查獲，調閱路口監視器畫面，而悉上情。又黃\n    正忠之母親劉見招因於黃正忠之口袋內尋得贓物（即金項鍊\n    1 條），旋於同日下午19時27分許，攜同黃正忠至警局投案\n    （不構成自首）。\n三、案經陳玉齡、黃熙林訴由高雄市政府警察局林園分局、前鎮\n    分局移送偵辦臺灣高雄地方法院檢察署檢察官偵查起訴。",
    "reason": "一、本件被告黃正忠所犯均係死刑、無期徒刑、最輕本刑為3年\n    以上有期徒刑以外之罪，其於準備程序中就被訴事實為有罪\n    之陳述，經法官告知簡式審判程序之旨，並聽取公訴人及被\n    告之意見後，本院認為尚無不得或不宜進行簡式審判程序之\n    情形，爰依刑事訴訟法第273條之1第1項規定，裁定進行簡\n    式審判程序。又簡式審判程序之證據調查，依刑事訴訟法第\n    273條之2規定，不受同法第159條第1項審判外陳述排除之限\n    制，再被告、檢察官對於卷內之各項證據亦均同意有證據能\n    力（本院卷第32頁背面、第33頁），故卷內所列之各項證據\n    ，自得作為證據，先予敘明。\n二、前揭事實，業據被告黃正忠於警詢、偵訊及本院審理中坦承\n    不諱，核與證人陳玉齡、黃熙林於警詢、偵訊中所指訴之情\n    節相符，復有高雄縣政府警察局林園分局扣押筆錄、扣押物\n    品目錄表（警一卷第8-11頁）、領據（警一卷第13頁）國軍\n    高雄總醫院附設民眾診療服務處醫療費用明細收據（警一卷\n    第19頁）、照片（警一卷第19頁）、車輛詳細資料報表（警\n    一卷第23頁）、監視錄影器拍翻畫面（警二卷第8-9 頁）、\n    國軍高雄總醫院附設民眾醫療服務處診斷證明書（偵一卷第\n    35頁）、高雄市立凱旋醫院99年10月21日高市凱醫成字第\n    0990007208號函附之病歷（偵一卷第39-143頁）、國軍高雄\n    總醫院99年10月20日醫雄企管字第0990006007號函附之病歷\n    （偵一卷第145-182 頁）、高雄市立凱旋醫院100 年1 月26\n    日高市凱醫成字第1000000841號函（偵一卷第199 頁）、高\n    雄市立凱旋醫院100 年6 月22日高市凱醫成字第1000005125\n    號函、高雄市立凱旋醫院精神鑑定書（偵三卷第29-33 頁）\n    、Google地圖（偵三卷第35頁）在卷可佐。綜上所述，被告\n    上開任意性之自白既有前揭證據可佐，核與事實相符，自得\n    採為論罪科刑之依據，是本案事證已臻明確，被告犯行洵堪\n    認定，應予依法論科。\n三、按對於未發覺之罪自首而受裁判者，得減輕其刑。但有特別\n    規定者，依其規定，刑法第62條定有明文；刑法第62條所謂\n    自首，祇以犯人在犯罪未發覺之前，向該管公務員申告犯罪\n    事實，而受裁判為已足（最高法院70年度台上字第6819號判\n    決）；此所謂之發覺，不以有偵查犯罪職權之機關或人員確\n    知其人犯罪無誤為必要，祗須有確切之根據得為合理之可疑\n    ，即足當之（最高法院84年度台上字第4722 號 判決）。經\n    查，本件係被告母親劉見招帶被告前往警局投案前，關於本\n    件被告犯案時所騎乘之機車及逃逸過程，業經高雄市○鎮區\n    ○○路92號前監視器錄得，並經高雄市前鎮○○○○路派出\n    所員警調閱該監視器畫面而認為被告涉有重嫌，因而前往被\n    告住所查緝，然因被告不在家，事後才由被告之母親劉見招\n    帶同被告前往警局投案等情，有監視器錄翻拍照、瑞隆路派\n    出所員警出具之偵查報告一紙在卷可稽（警二卷第1 頁、第\n    8-9 頁），是以，本件警方於被告前往警局投案之前，業已\n    依據監視錄影畫面而有確切之根據而合理的懷疑被告涉嫌本\n    案，故被告並非在犯罪未發覺之前，向該管公務員申告犯罪\n    事實，而受裁判，應並不符合自首之要件，且被告、辯護人\n    及檢察官對此均無意見（本院卷第25頁背面），故本件即無\n    自首規定之適用，附此敘明。\n四、核被告就犯罪事實欄(一)、(二)所為2 次犯行，均係犯同法第\n    325 條第1 項之搶奪罪。又被告所犯上開2 罪，時間有異，\n    行為互殊，地點不同，又侵害不同之法益，顯係出於不同之\n    犯意而為之，自應個別評價而予分論併罰，較為合理；檢察\n    官起訴書及論告書均認被告係基於單一之犯意而為之，應係\n    接續犯之包括一罪（檢察官起訴書及論告書誤載為「裁判上\n    一罪」），尚有未洽，附此敘明。又被告有犯罪事實欄所載\n    之犯罪前科及執行情形，有臺灣高等法院被告前案紀錄表1\n    份在卷可查，其於上開有期徒刑執行完畢後5 年內，故意再\n    犯本件有期徒刑以上之罪，為累犯，應依刑法第47條第1 項\n    之規定加重其刑。另經本院囑託高雄市立凱旋醫院鑑定結果\n    ，被告患有精神分裂症之精神障礙，受病程影響容易使用錯\n    誤方式處理問題，其程度對於其辨識行為違法或依其辨識而\n    行為之能力有所減低等情，此有高雄市立凱旋醫院100 年6\n    月22日高市凱醫成字第1000005125號函、高雄市立凱旋醫院\n    精神鑑定書各1 份在卷可參（見偵三卷第第29、30-33 頁）\n    ，爰依刑法第19條第2 項規定減輕其刑，並依刑法第71條第\n    1 項規定，先加後減之。審酌被告正值青壯，竟不思以正當\n    途徑賺取錢財，貪圖不勞而獲，恣意以飛車搶奪之方式攫取\n    他人財物，又前有多次竊盜、搶奪等前科，有臺灣高等法院\n    被告前案紀錄表1 份在卷可參，今又再犯本件，足見其並未\n    悔改，復未能因此心生警惕，況本件被告以飛車搶奪方式當\n    街搶奪被害人財物，其行為嚴重破壞社會治安，並影響被害\n    人財產及人身安全甚鉅，且迄今未賠償被害人或與被害人達\n    成和解，故被告雖坦承犯行，惟本件所科刑度，仍不宜過輕\n    ，期能使罪責相符，罰當其罪，並令被告心生警惕，達犯罪\n    防制之目的。本院綜合上情，復審酌其犯罪動機、目的、手\n    段等一切情狀，爰量處如主文所示之刑，並定其應執行之刑\n    ，以示懲儆。\n五、另按有刑法第19條第2 項及第20條之原因，其情狀足認有再\n    犯或有危害公共安全之虞時，於刑之執行完畢或赦免後，令\n    入相當處所，施以監護，但必要時，得於刑之執行前為之；\n    前2 項之期間為5 年以下，但執行中認無繼續執行之必要者\n    ，法院得免其處分之執行，刑法第87條第2 項、第3 項分別\n    定有明文。經查，本件被告因有刑法第19條第2 項之原因而\n    予減輕其刑，已如前述。又依前開高雄市立凱旋醫院進行精\n    神鑑定之建議，認被告仍應持續治療並規則就醫，因受精神\n    障礙影響應接受監護處分治療，給予疾病衛教增強其病識感\n    ，使其可規則接受治療，以減少日後再犯之機會，此有上開\n    精神鑑定書附卷可參（見偵三卷第第29、30-33 頁），而被\n    告前於民國95年間、98年間，均曾因竊盜、搶奪案件，經法\n    院判處徒刑在案（本院95年度簡字第4510號、99年度訴字第\n    95號），此有臺灣高等法院被告前案紀錄表及上開判決書各\n    1 份在卷可按，本件又於短時間內接連犯下2 件搶奪案件，\n    足認被告確有再犯及危害公共安全之虞，是為預防被告不再\n    因其精神上疾病之影響而有危害一己與他人甚至公共安全之\n    虞，並為使其接受持續之治療及規則就醫，以期避免被告精\n    神疾病之惡化，及其行為對於他人及社會造成難以預料之危\n    害，爰依刑法第87條第2 項、第3 項宣告如主文所示之保安\n    處分之諭知，併予敘明。\n據上論斷，應依刑事訴訟法第273條之1第1項、第299條第1項前\n段，刑法第325 條第1 項、第19條第2 項、第47條第1 項、第71\n條第1 項、第51條第5 款、第87條第2 項、第3 項前段，判決如\n主文。\n本案經檢察官王清海到庭執行職務。\n中    華    民    國     100     年    9    月   9   日\n                  刑事第十庭     法  官  張  震\n以上正本證明與原本無異。\n如不服本判決應於收受判決後10日內向本院提出上訴書狀，並應\n敘述具體理由。其未敘述上訴理由者，應於上訴期間屆滿後20日\n內向本院補提理由書(均須按他造當事人之人數附繕本)「切勿逕\n送上級法院」。"
  },
  "search": "臺灣高雄地方法院刑事判決100年度審訴字第2079號公訴人臺灣高雄地方法院檢察署檢察官被告黃正忠輔佐人黃劉見招指定辯護人本院公設辯護人黃秋葉上列被告因搶奪等案件，經檢察官提起公訴（100年度偵緝字第573號、第574號），嗣本院訊問被告後，因被告就其被訴事實為有罪之陳述，經詢問被告及檢察官之意見後，合議庭裁定由受命法官依簡式審判程序獨任審理，並判決如下：主文黃正忠犯搶奪罪，共貳罪，均累犯，各處有期徒刑柒月。應執行有期徒刑壹年。並應於刑之執行前，令入相當處所，施以監護貳年。事實一、黃正忠前於民國95年間因竊盜、詐欺等案件，經本院以95年度簡字第4510號判決，各判處有期徒刑3月、4月，定應執行刑5月確定，於96年4月3日入監執行，嗣經減刑後定應執行刑2月又15日後，於96年7月16日執行完畢。仍不知悔改，基於意圖為自己不法所有之搶奪犯意，分別為下列行為：(一)於99年10月5日上午9時50分許，騎乘其所有車牌號碼815-CCP號普通重型機車（下稱系爭機車），行至高雄市鳳山區○○○路與中山路口時，趁被害人陳玉齡騎乘機車停等紅燈之際，搶奪被害人陳玉齡所有懸掛於脖子上之金項鍊1條，含玉珮1塊，價值約新臺幣（下同）20,000元，得手後離去。(二)復於同日上午10時33分許，騎乘系爭機車，沿高雄市○鎮區○○路方向騎乘，行至與武慶一路之交叉口時，趁被害人黃熙林不注意之際，搶奪被害人黃熙林所有懸掛於脖子上之金項鍊1條，價值約20,000元，得手後離去。二、嗣經警方循線查獲，調閱路口監視器畫面，而悉上情。又黃正忠之母親劉見招因於黃正忠之口袋內尋得贓物（即金項鍊1條），旋於同日下午19時27分許，攜同黃正忠至警局投案（不構成自首）。三、案經陳玉齡、黃熙林訴由高雄市政府警察局林園分局、前鎮分局移送偵辦臺灣高雄地方法院檢察署檢察官偵查起訴。理由一、本件被告黃正忠所犯均係死刑、無期徒刑、最輕本刑為3年以上有期徒刑以外之罪，其於準備程序中就被訴事實為有罪之陳述，經法官告知簡式審判程序之旨，並聽取公訴人及被告之意見後，本院認為尚無不得或不宜進行簡式審判程序之情形，爰依刑事訴訟法第273條之1第1項規定，裁定進行簡式審判程序。又簡式審判程序之證據調查，依刑事訴訟法第273條之2規定，不受同法第159條第1項審判外陳述排除之限制，再被告、檢察官對於卷內之各項證據亦均同意有證據能力（本院卷第32頁背面、第33頁），故卷內所列之各項證據，自得作為證據，先予敘明。二、前揭事實，業據被告黃正忠於警詢、偵訊及本院審理中坦承不諱，核與證人陳玉齡、黃熙林於警詢、偵訊中所指訴之情節相符，復有高雄縣政府警察局林園分局扣押筆錄、扣押物品目錄表（警一卷第8-11頁）、領據（警一卷第13頁）國軍高雄總醫院附設民眾診療服務處醫療費用明細收據（警一卷第19頁）、照片（警一卷第19頁）、車輛詳細資料報表（警一卷第23頁）、監視錄影器拍翻畫面（警二卷第8-9頁）、國軍高雄總醫院附設民眾醫療服務處診斷證明書（偵一卷第35頁）、高雄市立凱旋醫院99年10月21日高市凱醫成字第0990007208號函附之病歷（偵一卷第39-143頁）、國軍高雄總醫院99年10月20日醫雄企管字第0990006007號函附之病歷（偵一卷第145-182頁）、高雄市立凱旋醫院100年1月26日高市凱醫成字第1000000841號函（偵一卷第199頁）、高雄市立凱旋醫院100年6月22日高市凱醫成字第1000005125號函、高雄市立凱旋醫院精神鑑定書（偵三卷第29-33頁）、Google地圖（偵三卷第35頁）在卷可佐。綜上所述，被告上開任意性之自白既有前揭證據可佐，核與事實相符，自得採為論罪科刑之依據，是本案事證已臻明確，被告犯行洵堪認定，應予依法論科。三、按對於未發覺之罪自首而受裁判者，得減輕其刑。但有特別規定者，依其規定，刑法第62條定有明文；刑法第62條所謂自首，祇以犯人在犯罪未發覺之前，向該管公務員申告犯罪事實，而受裁判為已足（最高法院70年度台上字第6819號判決）；此所謂之發覺，不以有偵查犯罪職權之機關或人員確知其人犯罪無誤為必要，祗須有確切之根據得為合理之可疑，即足當之（最高法院84年度台上字第4722號判決）。經查，本件係被告母親劉見招帶被告前往警局投案前，關於本件被告犯案時所騎乘之機車及逃逸過程，業經高雄市○鎮區○○路92號前監視器錄得，並經高雄市前鎮○○○○路派出所員警調閱該監視器畫面而認為被告涉有重嫌，因而前往被告住所查緝，然因被告不在家，事後才由被告之母親劉見招帶同被告前往警局投案等情，有監視器錄翻拍照、瑞隆路派出所員警出具之偵查報告一紙在卷可稽（警二卷第1頁、第8-9頁），是以，本件警方於被告前往警局投案之前，業已依據監視錄影畫面而有確切之根據而合理的懷疑被告涉嫌本案，故被告並非在犯罪未發覺之前，向該管公務員申告犯罪事實，而受裁判，應並不符合自首之要件，且被告、辯護人及檢察官對此均無意見（本院卷第25頁背面），故本件即無自首規定之適用，附此敘明。四、核被告就犯罪事實欄(一)、(二)所為2次犯行，均係犯同法第325條第1項之搶奪罪。又被告所犯上開2罪，時間有異，行為互殊，地點不同，又侵害不同之法益，顯係出於不同之犯意而為之，自應個別評價而予分論併罰，較為合理；檢察官起訴書及論告書均認被告係基於單一之犯意而為之，應係接續犯之包括一罪（檢察官起訴書及論告書誤載為「裁判上一罪」），尚有未洽，附此敘明。又被告有犯罪事實欄所載之犯罪前科及執行情形，有臺灣高等法院被告前案紀錄表1份在卷可查，其於上開有期徒刑執行完畢後5年內，故意再犯本件有期徒刑以上之罪，為累犯，應依刑法第47條第1項之規定加重其刑。另經本院囑託高雄市立凱旋醫院鑑定結果，被告患有精神分裂症之精神障礙，受病程影響容易使用錯誤方式處理問題，其程度對於其辨識行為違法或依其辨識而行為之能力有所減低等情，此有高雄市立凱旋醫院100年6月22日高市凱醫成字第1000005125號函、高雄市立凱旋醫院精神鑑定書各1份在卷可參（見偵三卷第第29、30-33頁），爰依刑法第19條第2項規定減輕其刑，並依刑法第71條第1項規定，先加後減之。審酌被告正值青壯，竟不思以正當途徑賺取錢財，貪圖不勞而獲，恣意以飛車搶奪之方式攫取他人財物，又前有多次竊盜、搶奪等前科，有臺灣高等法院被告前案紀錄表1份在卷可參，今又再犯本件，足見其並未悔改，復未能因此心生警惕，況本件被告以飛車搶奪方式當街搶奪被害人財物，其行為嚴重破壞社會治安，並影響被害人財產及人身安全甚鉅，且迄今未賠償被害人或與被害人達成和解，故被告雖坦承犯行，惟本件所科刑度，仍不宜過輕，期能使罪責相符，罰當其罪，並令被告心生警惕，達犯罪防制之目的。本院綜合上情，復審酌其犯罪動機、目的、手段等一切情狀，爰量處如主文所示之刑，並定其應執行之刑，以示懲儆。五、另按有刑法第19條第2項及第20條之原因，其情狀足認有再犯或有危害公共安全之虞時，於刑之執行完畢或赦免後，令入相當處所，施以監護，但必要時，得於刑之執行前為之；前2項之期間為5年以下，但執行中認無繼續執行之必要者，法院得免其處分之執行，刑法第87條第2項、第3項分別定有明文。經查，本件被告因有刑法第19條第2項之原因而予減輕其刑，已如前述。又依前開高雄市立凱旋醫院進行精神鑑定之建議，認被告仍應持續治療並規則就醫，因受精神障礙影響應接受監護處分治療，給予疾病衛教增強其病識感，使其可規則接受治療，以減少日後再犯之機會，此有上開精神鑑定書附卷可參（見偵三卷第第29、30-33頁），而被告前於民國95年間、98年間，均曾因竊盜、搶奪案件，經法院判處徒刑在案（本院95年度簡字第4510號、99年度訴字第95號），此有臺灣高等法院被告前案紀錄表及上開判決書各1份在卷可按，本件又於短時間內接連犯下2件搶奪案件，足認被告確有再犯及危害公共安全之虞，是為預防被告不再因其精神上疾病之影響而有危害一己與他人甚至公共安全之虞，並為使其接受持續之治療及規則就醫，以期避免被告精神疾病之惡化，及其行為對於他人及社會造成難以預料之危害，爰依刑法第87條第2項、第3項宣告如主文所示之保安處分之諭知，併予敘明。據上論斷，應依刑事訴訟法第273條之1第1項、第299條第1項前段，刑法第325條第1項、第19條第2項、第47條第1項、第71條第1項、第51條第5款、第87條第2項、第3項前段，判決如主文。本案經檢察官王清海到庭執行職務。中華民國100年9月9日刑事第十庭法官張震以上正本證明與原本無異。如不服本判決應於收受判決後10日內向本院提出上訴書狀，並應敘述具體理由。其未敘述上訴理由者，應於上訴期間屆滿後20日內向本院補提理由書(均須按他造當事人之人數附繕本)「切勿逕送上級法院」。中華民國100年9月9日書記官邱家銘附錄本判決論罪科刑之法條：中華民國刑法第325條意圖為自己或第三人不法之所有，而搶奪他人之動產者，處6月以上5年以下有期徒刑。因而致人於死者，處無期徒刑或7年以上有期徒刑，致重傷者，處3年以上10年以下有期徒刑。第1項之未遂犯罰之。",
  "characters": {
    "judges": [
      "張震"
    ],
    "prosecutors": [
      "王清海"
    ],
    "lawyers": [

    ],
    "clerks": [
      "邱家銘"
    ],
    "plaintiffs": [

    ],
    "defendants": [
      "黃正忠"
    ],
    "prosecutor_office": [
      "臺灣高雄地方法院檢察署檢察官"
    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2011-09-09",
  "created_at": "2016-02-12 13:27:08",
  "updated_at": "2016-02-12 13:27:08"
}