{
  "identify": "PCD-100-聲-3602-20110908-1",
  "court": {
    "name": "臺灣新北地方法院",
    "code": "PCD"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 100,
  "word": "聲",
  "number": "3602",
  "jcheck": "1",
  "reason": "聲請解除限制出境",
  "content": "臺灣板橋地方法院刑事裁定             100年度聲字第3602號\n聲  請  人  顧慧德\n即  被  告\n選      任  張永福律師\n辯  護  人\n上列聲請人即被告因犯恐嚇取財等案件（100 年度訴字第1375\n號），聲請人即被告聲請解除限制出境，本院裁定如下：\n    主  文\n聲請駁回。\n    理  由\n一、聲請意旨略以：聲請人即被告顧慧德因涉犯恐嚇取財等案件\n    ，經貴院於100 度訴字第1375號審理中，聲請人經貴院限制\n    聲請人出境、出海在案。惟聲請人從未參與起訴書所指之債\n    務糾紛處理事宜，僅曾因偶然間聽聞劉柏良、劉麗麗哭訴債\n    務上之不平待遇，一時義憤而透過大陸友人輾轉傳送內容粗\n    鄙之簡訊至黃銘豐及劉春明之行動電話，用意非在恐嚇，且\n    傳送簡訊前後對於渠等別無其他不法之言語或行動，足見聲\n    請人就本案之涉案程度輕微，且聲請人於偵查中即主動坦承\n    前揭不當行為，自認確實有錯；另聲請人前長年在中國大陸\n    經商，甚至已於當地成家，妻小均定居於福建省廈門市。日\n    前配偶練有鳳罹患憂鬱症，亟需聲請人從旁陪伴、照料。而\n    聲請人之長女顧芷凌、次子顧芷盟預定於今年9 月分別就讀\n    廈門市之初中、高中，依規定必須由家長辦理入學事宜，甚\n    至配合學校進行繁瑣之身家調查，凡此，均因聲請人之配偶\n    練有鳳為文盲而無法勝任，自需被告親自辦理。惟被告遭貴\n    院限制出境後，迄今無法趕赴廈門盡為人夫、為人父之責任\n    ，在在令人心急如焚，為此請求解除限制出境、出海等語。\n二、按限制被告之住居，其目的在輔助具保、責付之效力，以保\n    全審判之進行及刑罰之執行。是以對具保、責付並限制住居\n    之被告，有無繼續限制其住居之必要，當以此為考量。而限\n    制出境，依其性質，應為限制住居處分之一，法院是否限制\n    被告出境，其審酌之情形亦同（參見最高法院91年度臺抗字\n    第467 號裁定意旨）。次按為進行追訴、審判或執行，在刑\n    事訴訟法上，除規定保全證據外，尚有保全被告到庭接受審\n    判或執行之相關規定，至保全被告之方法，依其情節輕重分\n    別有羈押、具保、責付及限制住居等，羈押為最嚴重之手段\n    ，責付、限制住居則係輕微之手段，惟俱屬對人之強制處分\n    ，又所謂限制被告出境，僅在限制被告應居住於我國領土範\n    圍內，不得擅自出國，俾便於訴訟程序之進行，較之限制居\n    住於某市某縣某鄉某村，其居住之範圍更為廣闊，是「限制\n    出境」與「限制住居」名稱雖有不同，然「限制出境」仍屬\n    「限制住居」之處分（亦有最高法院85年度臺抗字第409 號\n    裁定意旨參照）。再按因限制住居、限制出境乃僅在保全刑\n    事偵查、審判、執行之順利進行，屬於刑事訴訟之保全程式\n    ，並非在確定被告對於本案是否應該負擔罪責與是否應科處\n    刑罰之問題，亦即僅在判斷有無保全之必要而已，故有關限\n    制出境之事由是否具備、是否具有限制出境必要性之審酌，\n    對於前揭要件事實，僅需證明至讓檢察官或法院相信「很有\n    可能如此」的程度即可，無庸比照本案有罪無罪之實體判決\n    ，將所有犯罪事實證明至「無合理懷疑之確信程度」而應採\n    行嚴格證明之法則。是依卷內證據，倘被告犯罪嫌疑重大，\n    確有出境滯留他國不歸而逃亡之可能性存在，足以影響偵查\n    、審判進行或刑罰執行，依法當得為必要限制出境之強制處\n    分，以確保被告到庭接受審判或執行。\n三、經查：聲請人顧慧德前因涉犯刑法第346 條第2 項、第1 項\n    之恐嚇取財未遂罪，及同法第173 條第4 項、第1 項之預備\n    放火燒毀現有人居住建築物罪嫌，經臺灣板橋地方法院檢察\n    署檢察官提起公訴，本院認聲請人犯罪嫌疑重大，有羈押之\n    原因，惟無羈押之必要，為利於審判程序之進行，予以限制\n    出境、出海，現本案尚在進行準備程序而未調查完畢。聲請\n    人所涉前揭罪嫌，有檢察官起訴書證據清單所載之各項證據\n    可稽，足認其犯罪嫌疑重大；觀之聲請人聲請解除限制出境\n    之理由，可知其在大陸地區有相當之事業、人脈，甚且已有\n    家庭，倘案情發展對其不利或有身陷囹圄可能時，非無可能\n    滯外不歸，有逃亡之虞，審判之進行或刑罰之執行自難謂無\n    窒礙或影響。聲請人現否認涉案，所涉相關情節均尚待釐清\n    、確認，為使本案訴訟之進行得以順利，非對其為限制出境\n    、出海之處分，顯難進行審判，且如准予解除限制出境、出\n    海，將來一旦被告長期滯留境外，勢將影響本案訴訟程序之\n    進行。揆諸前揭說明，限制住居既屬限制聲請人之基本權最\n    為輕微之保全手段，基於保全將來審判進行之目的，本院認\n    仍有對其予以限制出境、出海之必要，且目前尚無其他處分\n    替代限制出境處分之可能。此限制出境、出海之處分，係為\n    保全刑事訴訟程序之順利進行及刑罰權之實現，縱聲請人前\n    往大陸地區出國之權益稍受影響，尚與比例原則無違。綜上\n    所述，聲請人聲請解除限制出境、出海，礙難准許，應予駁\n    回。\n四、據上論斷，依刑事訴訟法第220條，裁定如主文。\n中    華    民    國   100    年    9     月    8     日\n                  刑事第十七庭    審判長法  官  許炎灶\n                                        法  官  廖怡貞\n                                        法  官  方祥鴻\n上列正本證明與原本無異。\n如不服本裁定，應於裁定送達後五日內敘明抗告理由，向本院提\n出抗告狀。\n                                        書記官  洪紹甄\n中    華    民    國   100    年    9     月    9     日",
  "structure": {
    "main": "聲請駁回。",
    "reason": "一、聲請意旨略以：聲請人即被告顧慧德因涉犯恐嚇取財等案件\n    ，經貴院於100 度訴字第1375號審理中，聲請人經貴院限制\n    聲請人出境、出海在案。惟聲請人從未參與起訴書所指之債\n    務糾紛處理事宜，僅曾因偶然間聽聞劉柏良、劉麗麗哭訴債\n    務上之不平待遇，一時義憤而透過大陸友人輾轉傳送內容粗\n    鄙之簡訊至黃銘豐及劉春明之行動電話，用意非在恐嚇，且\n    傳送簡訊前後對於渠等別無其他不法之言語或行動，足見聲\n    請人就本案之涉案程度輕微，且聲請人於偵查中即主動坦承\n    前揭不當行為，自認確實有錯；另聲請人前長年在中國大陸\n    經商，甚至已於當地成家，妻小均定居於福建省廈門市。日\n    前配偶練有鳳罹患憂鬱症，亟需聲請人從旁陪伴、照料。而\n    聲請人之長女顧芷凌、次子顧芷盟預定於今年9 月分別就讀\n    廈門市之初中、高中，依規定必須由家長辦理入學事宜，甚\n    至配合學校進行繁瑣之身家調查，凡此，均因聲請人之配偶\n    練有鳳為文盲而無法勝任，自需被告親自辦理。惟被告遭貴\n    院限制出境後，迄今無法趕赴廈門盡為人夫、為人父之責任\n    ，在在令人心急如焚，為此請求解除限制出境、出海等語。\n二、按限制被告之住居，其目的在輔助具保、責付之效力，以保\n    全審判之進行及刑罰之執行。是以對具保、責付並限制住居\n    之被告，有無繼續限制其住居之必要，當以此為考量。而限\n    制出境，依其性質，應為限制住居處分之一，法院是否限制\n    被告出境，其審酌之情形亦同（參見最高法院91年度臺抗字\n    第467 號裁定意旨）。次按為進行追訴、審判或執行，在刑\n    事訴訟法上，除規定保全證據外，尚有保全被告到庭接受審\n    判或執行之相關規定，至保全被告之方法，依其情節輕重分\n    別有羈押、具保、責付及限制住居等，羈押為最嚴重之手段\n    ，責付、限制住居則係輕微之手段，惟俱屬對人之強制處分\n    ，又所謂限制被告出境，僅在限制被告應居住於我國領土範\n    圍內，不得擅自出國，俾便於訴訟程序之進行，較之限制居\n    住於某市某縣某鄉某村，其居住之範圍更為廣闊，是「限制\n    出境」與「限制住居」名稱雖有不同，然「限制出境」仍屬\n    「限制住居」之處分（亦有最高法院85年度臺抗字第409 號\n    裁定意旨參照）。再按因限制住居、限制出境乃僅在保全刑\n    事偵查、審判、執行之順利進行，屬於刑事訴訟之保全程式\n    ，並非在確定被告對於本案是否應該負擔罪責與是否應科處\n    刑罰之問題，亦即僅在判斷有無保全之必要而已，故有關限\n    制出境之事由是否具備、是否具有限制出境必要性之審酌，\n    對於前揭要件事實，僅需證明至讓檢察官或法院相信「很有\n    可能如此」的程度即可，無庸比照本案有罪無罪之實體判決\n    ，將所有犯罪事實證明至「無合理懷疑之確信程度」而應採\n    行嚴格證明之法則。是依卷內證據，倘被告犯罪嫌疑重大，\n    確有出境滯留他國不歸而逃亡之可能性存在，足以影響偵查\n    、審判進行或刑罰執行，依法當得為必要限制出境之強制處\n    分，以確保被告到庭接受審判或執行。\n三、經查：聲請人顧慧德前因涉犯刑法第346 條第2 項、第1 項\n    之恐嚇取財未遂罪，及同法第173 條第4 項、第1 項之預備\n    放火燒毀現有人居住建築物罪嫌，經臺灣板橋地方法院檢察\n    署檢察官提起公訴，本院認聲請人犯罪嫌疑重大，有羈押之\n    原因，惟無羈押之必要，為利於審判程序之進行，予以限制\n    出境、出海，現本案尚在進行準備程序而未調查完畢。聲請\n    人所涉前揭罪嫌，有檢察官起訴書證據清單所載之各項證據\n    可稽，足認其犯罪嫌疑重大；觀之聲請人聲請解除限制出境\n    之理由，可知其在大陸地區有相當之事業、人脈，甚且已有\n    家庭，倘案情發展對其不利或有身陷囹圄可能時，非無可能\n    滯外不歸，有逃亡之虞，審判之進行或刑罰之執行自難謂無\n    窒礙或影響。聲請人現否認涉案，所涉相關情節均尚待釐清\n    、確認，為使本案訴訟之進行得以順利，非對其為限制出境\n    、出海之處分，顯難進行審判，且如准予解除限制出境、出\n    海，將來一旦被告長期滯留境外，勢將影響本案訴訟程序之\n    進行。揆諸前揭說明，限制住居既屬限制聲請人之基本權最\n    為輕微之保全手段，基於保全將來審判進行之目的，本院認\n    仍有對其予以限制出境、出海之必要，且目前尚無其他處分\n    替代限制出境處分之可能。此限制出境、出海之處分，係為\n    保全刑事訴訟程序之順利進行及刑罰權之實現，縱聲請人前\n    往大陸地區出國之權益稍受影響，尚與比例原則無違。綜上\n    所述，聲請人聲請解除限制出境、出海，礙難准許，應予駁\n    回。\n四、據上論斷，依刑事訴訟法第220條，裁定如主文。"
  },
  "search": "臺灣板橋地方法院刑事裁定100年度聲字第3602號聲請人顧慧德即被告選任張永福律師辯護人上列聲請人即被告因犯恐嚇取財等案件（100年度訴字第1375號），聲請人即被告聲請解除限制出境，本院裁定如下：主文聲請駁回。理由一、聲請意旨略以：聲請人即被告顧慧德因涉犯恐嚇取財等案件，經貴院於100度訴字第1375號審理中，聲請人經貴院限制聲請人出境、出海在案。惟聲請人從未參與起訴書所指之債務糾紛處理事宜，僅曾因偶然間聽聞劉柏良、劉麗麗哭訴債務上之不平待遇，一時義憤而透過大陸友人輾轉傳送內容粗鄙之簡訊至黃銘豐及劉春明之行動電話，用意非在恐嚇，且傳送簡訊前後對於渠等別無其他不法之言語或行動，足見聲請人就本案之涉案程度輕微，且聲請人於偵查中即主動坦承前揭不當行為，自認確實有錯；另聲請人前長年在中國大陸經商，甚至已於當地成家，妻小均定居於福建省廈門市。日前配偶練有鳳罹患憂鬱症，亟需聲請人從旁陪伴、照料。而聲請人之長女顧芷凌、次子顧芷盟預定於今年9月分別就讀廈門市之初中、高中，依規定必須由家長辦理入學事宜，甚至配合學校進行繁瑣之身家調查，凡此，均因聲請人之配偶練有鳳為文盲而無法勝任，自需被告親自辦理。惟被告遭貴院限制出境後，迄今無法趕赴廈門盡為人夫、為人父之責任，在在令人心急如焚，為此請求解除限制出境、出海等語。二、按限制被告之住居，其目的在輔助具保、責付之效力，以保全審判之進行及刑罰之執行。是以對具保、責付並限制住居之被告，有無繼續限制其住居之必要，當以此為考量。而限制出境，依其性質，應為限制住居處分之一，法院是否限制被告出境，其審酌之情形亦同（參見最高法院91年度臺抗字第467號裁定意旨）。次按為進行追訴、審判或執行，在刑事訴訟法上，除規定保全證據外，尚有保全被告到庭接受審判或執行之相關規定，至保全被告之方法，依其情節輕重分別有羈押、具保、責付及限制住居等，羈押為最嚴重之手段，責付、限制住居則係輕微之手段，惟俱屬對人之強制處分，又所謂限制被告出境，僅在限制被告應居住於我國領土範圍內，不得擅自出國，俾便於訴訟程序之進行，較之限制居住於某市某縣某鄉某村，其居住之範圍更為廣闊，是「限制出境」與「限制住居」名稱雖有不同，然「限制出境」仍屬「限制住居」之處分（亦有最高法院85年度臺抗字第409號裁定意旨參照）。再按因限制住居、限制出境乃僅在保全刑事偵查、審判、執行之順利進行，屬於刑事訴訟之保全程式，並非在確定被告對於本案是否應該負擔罪責與是否應科處刑罰之問題，亦即僅在判斷有無保全之必要而已，故有關限制出境之事由是否具備、是否具有限制出境必要性之審酌，對於前揭要件事實，僅需證明至讓檢察官或法院相信「很有可能如此」的程度即可，無庸比照本案有罪無罪之實體判決，將所有犯罪事實證明至「無合理懷疑之確信程度」而應採行嚴格證明之法則。是依卷內證據，倘被告犯罪嫌疑重大，確有出境滯留他國不歸而逃亡之可能性存在，足以影響偵查、審判進行或刑罰執行，依法當得為必要限制出境之強制處分，以確保被告到庭接受審判或執行。三、經查：聲請人顧慧德前因涉犯刑法第346條第2項、第1項之恐嚇取財未遂罪，及同法第173條第4項、第1項之預備放火燒毀現有人居住建築物罪嫌，經臺灣板橋地方法院檢察署檢察官提起公訴，本院認聲請人犯罪嫌疑重大，有羈押之原因，惟無羈押之必要，為利於審判程序之進行，予以限制出境、出海，現本案尚在進行準備程序而未調查完畢。聲請人所涉前揭罪嫌，有檢察官起訴書證據清單所載之各項證據可稽，足認其犯罪嫌疑重大；觀之聲請人聲請解除限制出境之理由，可知其在大陸地區有相當之事業、人脈，甚且已有家庭，倘案情發展對其不利或有身陷囹圄可能時，非無可能滯外不歸，有逃亡之虞，審判之進行或刑罰之執行自難謂無窒礙或影響。聲請人現否認涉案，所涉相關情節均尚待釐清、確認，為使本案訴訟之進行得以順利，非對其為限制出境、出海之處分，顯難進行審判，且如准予解除限制出境、出海，將來一旦被告長期滯留境外，勢將影響本案訴訟程序之進行。揆諸前揭說明，限制住居既屬限制聲請人之基本權最為輕微之保全手段，基於保全將來審判進行之目的，本院認仍有對其予以限制出境、出海之必要，且目前尚無其他處分替代限制出境處分之可能。此限制出境、出海之處分，係為保全刑事訴訟程序之順利進行及刑罰權之實現，縱聲請人前往大陸地區出國之權益稍受影響，尚與比例原則無違。綜上所述，聲請人聲請解除限制出境、出海，礙難准許，應予駁回。四、據上論斷，依刑事訴訟法第220條，裁定如主文。中華民國100年9月8日刑事第十七庭審判長法官許炎灶法官廖怡貞法官方祥鴻上列正本證明與原本無異。如不服本裁定，應於裁定送達後五日內敘明抗告理由，向本院提出抗告狀。書記官洪紹甄中華民國100年9月9日",
  "characters": {
    "judges": [
      "許炎灶",
      "廖怡貞",
      "方祥鴻"
    ],
    "prosecutors": [

    ],
    "lawyers": [
      "張永福"
    ],
    "clerks": [
      "洪紹甄"
    ],
    "plaintiffs": [

    ],
    "defendants": [
      "選"
    ],
    "prosecutor_office": [
      "顧慧德"
    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2011-09-08",
  "created_at": "2016-02-12 13:07:16",
  "updated_at": "2016-02-12 13:07:16"
}