{
  "identify": "PCD-100-訴-1661-20110909-1",
  "court": {
    "name": "臺灣新北地方法院",
    "code": "PCD"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 100,
  "word": "訴",
  "number": "1661",
  "jcheck": "1",
  "reason": "毒品危害防制條例",
  "content": "臺灣板橋地方法院刑事判決             100年度訴字第1661號\n公  訴  人  臺灣板橋地方法院檢察署檢察官\n被      告  曾哲鴻\n選任辯護人  呂承璋律師（法律扶助基金會律師）\n上列被告因違反毒品危害防制條例案件，經檢察官提起公訴（99\n年度偵字第22126號），本院判決如下：\n    主  文\n曾哲鴻販賣第一級毒品，累犯，處有期徒刑拾伍年肆月，未扣案\n之0000000000、0000000000、0000000000號行動電話（不含門號\n晶片）參支均沒收，如全部或一部不能沒收時，追徵其價額；未\n扣案之販賣毒品所得新臺幣肆仟元沒收，如全部或一部不能沒收\n時，以其財產抵償之；又販賣第二級毒品共伍罪，均累犯，各處\n有期徒刑參年捌月，未扣案之0000000000、0000000000、000000\n0000號行動電話（不含門號晶片）參支均沒收，如全部或一部不\n能沒收時，追徵其價額；未扣案如附表二編號一至五之販賣毒品\n所得均沒收，如全部或一部不能沒收時，以其財產抵償之。應執\n行有期徒刑拾捌年，未扣案之0000000000、0000000000、000000\n0000號行動電話（不含門號晶片）參支均沒收，如全部或一部不\n能沒收時，追徵其價額；未扣案之販賣毒品所得共新臺幣壹萬伍\n仟伍佰元沒收，如全部或一部不能沒收時，以其財產抵償之。\n    事  實\n一、曾哲鴻（原名曾俊龍，綽號「阿龍」）於民國95年間，因施\n    用毒品案件，經本院以95年度易字第735 號判決所判處有期\n    徒刑7 月確定，嗣再經本院裁定減刑為有期徒刑3 月又15日\n    ，於96年7 月16日因縮刑期滿執行完畢出監。詎仍不知悔改\n    ，明知海洛因及甲基安非他命分係毒品危害防制條例所管制\n    之第一級、第二級毒品，非經許可不得持有、販賣或轉讓，\n    竟意圖牟利，基於販賣第一級毒品海洛因、第二級毒品甲基\n    安非他命之犯意，依不詳方式販入重量不詳之海洛因、甲基\n    安非他命後，即以0000000000、0000000000、0000000000號\n    行動電話做為聯絡工具，於98年11月間，先後由楊龍火持00\n    00000000號門號等行動電話撥打曾哲鴻供販毒聯絡使用之上\n    開門號手機，或由曾哲鴻主動撥打電話予楊龍火之方式，相\n    互聯繫，並約定在如附表一所示之地點交易第一級毒品海洛\n    因，及如附表二所示之地點交易第二級毒品甲基安非他命，\n    曾哲鴻依此方式分別販賣毒品海洛因、甲基安非他命予楊龍\n    火各1 次、5 次（其販賣之時、地、交易毒品之價格及重量\n    均詳如附表一、二所示）；曾哲鴻於附表二編號3 所示之時\n    、地，販賣第二級毒品甲基安非他命予楊龍火時，竟同時基\n    於轉讓第一級毒品海洛因之犯意，無償轉讓楊龍火如附表二\n    編號3 所示重量之海洛因予其施用乙次。嗣因警以楊龍火另\n    涉嫌販賣毒品案件，向本院申請核發通訊監察書後，對其所\n    持用之上開門號實施通訊監察，故為警依通訊監察所得，循\n    線查悉上情。\n二、案經臺北縣政府警察局移送臺灣板橋地方法院檢察署檢察官\n    偵查起訴。\n    理  由\n甲、程序方面（證據能力有無之審認）：\n一、證人楊龍火於警詢、偵查中之證述均有證據能力：\n  (一)按被告以外之人（包括證人、鑑定人、告訴人、被害人及共\n    同被告等）於檢察事務官、司法警察官或司法警察調查中所\n    為之陳述，與審判中不符時，其先前之陳述具有較可信之特\n    別情況，且為證明犯罪事實存否所必要者，得為證據，刑事\n    訴訟法第159 條之2 定有明文。所謂「前後陳述不符」之要\n    件，應就前後階段之陳述進行整體判斷，以決定其間是否具\n    有實質性差異，惟無須針對全部陳述作比較，陳述之一部分\n    有不符，亦屬之。而所謂「較可信之特別情況」之情形，亦\n    應就前後陳述時之各種外部情況進行比較，以資決定何者外\n    部情況具有可信性，若陳述係在特別可信之情況所為，則虛\n    偽陳述之危險性即不高，雖係審判外陳述，或未經被告反對\n    詰問，仍得承認其有證據能力。又所謂外部情況之認定例如\n    ：時間之間隔、有意識的迴避、受外力干擾、事後串謀等。\n    本院審酌證人楊龍火於警詢所述與本院審理時之供述顯有部\n    分前後陳述不符之情（詳如後述），惟其於警詢中之證述因\n    距案發日較近，當時記憶自較深刻，可立即反應所知，不致\n    因時隔日久而遺忘案情，且證人楊龍火因販賣毒品案件遭警\n    施以通訊監察查獲後，面對警察依據監聽所得詢問毒品來源\n    之時，較無來自被告曾哲鴻同庭在場之壓力而出於虛偽不實\n    之指證，或事後串謀、考量利害關係後而故為迴護被告之動\n    機，揆諸上開說明，其於警詢中所為之陳述，客觀上顯具有\n    較可信之特別情況，且亦為證明犯罪事實存否所必要，依上\n    揭規定，證人楊龍火於警詢中之證言自該當刑事訴訟法第15\n    9 條之2 傳聞法則例外之規定，而有證據能力，得作為本案\n    之證據，被告之辯護人徒以證人楊龍火於警詢中之證詞為被\n    告以外之人於審判外之陳述，爭執其證據能力云云，委無可\n    採。\n  (二)又按刑事訴訟法第159 條之1 第2 項規定：「被告以外之人\n    於偵查中向檢察官所為之陳述，除顯有不可信之情況者外，\n    得為證據。」然刑事訴訟法，為保障被告之反對詰問權，已\n    採納英美之傳聞法則，而被告以外之人於偵查中向檢察官所\n    為之陳述，其本質屬傳聞證據，依傳聞法則，原無證據能力\n    ，係因立法者以刑事訴訟法規定檢察官代表國家偵查犯罪、\n    實施公訴，依法有訊問被告、證人、鑑定人之權，且實務運\n    作時，偵查中檢察官向被告以外之人所取得之陳述，原則上\n    均能遵守法律規定，不致違法取供，其可信性極高，為兼顧\n    理論與實務為由，而例外設定其具備非顯不可信之要件時，\n    得為證據；又參酌大法官釋字第582 號解釋暨理由書認為確\n    保被告對證人之詰問權，證人（含其他具證人適格之人）「\n    於審判中」，應依人證之法定程序，到場具結陳述，並接受\n    被告之詰問，其陳述始得作為認定被告犯罪事實之判斷依據\n    ，亦僅明確表示「在審判中」，被告對於證人之詰問權，應\n    予保障，並未要求檢察官於偵查中訊問證人，亦須賦予被告\n    詰問證人之權。蓋偵查中並無對立之當事人，更無交互詰問\n    制度之設計，自無所謂保障被告詰問權之問題，要求檢察官\n    於偵查中訊問證人時，必須賦予被告詰問之機會，則被告因\n    故未能到場或刻意不到場，豈不意味檢察官即須等候被告到\n    場，始能進行訊問，果然如此，則偵查機關進行偵查作為，\n    均須被告適時之配合，又如何有效蒐集證據、追訴犯罪？（\n    最高法院95年度台上字第3220號判決參照）。查證人楊龍火\n    於偵查中歷次向檢察官所為之陳述，均已依法於檢察官訊問\n    前具結，可擔保其係據實陳述，而被告及其辯護人對於上開\n    證人之證詞未曾主張向檢察官所為之陳述，有非出於真意或\n    有何違法取供之情形，本院亦查無檢察官有以不正方法取證\n    之情事，甚且觀諸卷附偵訊筆錄，可見檢察官於訊問過程中\n    已慮及證人之身體狀況等問題，多次改期傳訊證人，又況證\n    人楊龍火嗣於本院審理中業經合法提訊到庭作證，已足以保\n    障被告曾哲鴻之反對詰問權，堪認證人楊龍火於偵查中向檢\n    察官所為之陳述，並無任何顯有不可信之情況，應具有證據\n    能力，得為本案之證據。\n二、按被告以外之人於審判外之言詞或書面陳述，除法律有規定\n    者外，不得作為證據，刑事訴訟法第159 條第1 項定有明文\n    。又被告以外之人於審判外之陳述，雖不符前4 條之規定，\n    而經當事人於審判程序同意作為證據，法院審酌該言詞陳述\n    或書面陳述作成時之情況，認為適當者，亦得為證據。當事\n    人、代理人或辯護人於法院調查證據時，知有第159 條第1\n    項不得為證據之情形，而未於言詞辯論終結前聲明異議者，\n    視為有前項之同意，刑事訴訟法第159 條之5 亦定有明文。\n    查本件所援引之下列事證（詳後述），或有部分證據屬被告\n    以外之人於審判外之陳述，而為傳聞證據，就上開事證，公\n    訴人、被告及其辯護人均明知此情，且皆未於本院審理過程\n    中聲明異議，又本院審酌前開證人陳述及書證作成時之情況\n    均屬正常，並無違法取證之情事，與本案相關之待證事實具\n    有關連性，是認適當作為證據，依前開刑事訴訟法第159 條\n    之5 之規定，認上開證據均具有證據能力。\n乙、實體方面：\n壹、販賣第一級毒品海洛因（如附表一所示）部分：\n    訊據被告曾哲鴻固坦承使用門號0000000000、0000000000、\n    0000000000號等行動電話與楊龍火所持門號0000000000號行\n    動電話聯繫，且卷附之通訊監察譯文確為其等2 人間之對話\n    內容等事實，惟矢口否認有被訴販賣第一級毒品海洛因之犯\n    行，辯稱：伊從未曾販賣第一級毒品海洛因予楊龍火，監聽\n    譯文所談及之內容雖是關於交易毒品海洛因之事，但當時伊\n    在電信局繳電費，沒有依約前往三重市○○路交易毒品云云\n    。經查：\n一、被告曾哲鴻於98年11月20日下午2 時許，先後因楊龍火持向\n    被告借用之0000000000門號撥打其供販毒聯絡使用之000000\n    0000門號手機之方式，相互聯繫，並約定在如附表一所示之\n    地點交易第一級毒品海洛因，被告曾哲鴻依此方式販賣如附\n    表一所示之價格、重量之毒品海洛因予楊龍火1 次之事實，\n    有卷內被告曾哲鴻與楊龍火於該日下午2 時18分、42分、49\n    分之3 筆通訊監察譯文可稽（見偵查卷第45頁），下午2 時\n    18分譯文載稱（A 指楊龍火，B 指被告曾哲鴻，以下同）：\n    「A ：你現在哪裡？B ：我現在在老口。A ：可以幫我先處\n    理一下女生8-1 ，要快一點。B ：好啊！但你不要又不夠錢\n    哦。A ：錢夠啦！B ：好啦，好啦，我要到哪裡找你？A ：\n    我現在阿弟家的巷口這裡。B ：阿弟家的巷子？A ：就在歐\n    什麼倫那裡。B ：噢！好啦。A ：要快一點。」；同日下午\n    2 時42分之譯文：「A ：喂！我到了。B ：我等一下就到了\n    ，我先在富邦這裡辦一下卡。」；同日下午2 時49分之譯文\n    ：「A ：喂！B ：我已經在仁義街了。」，復經檢察官於偵\n    查中，當庭提示上開通訊監察譯文予證人楊龍火確認，據其\n    於偵查中證稱：前揭譯文為伊與「阿龍」（經證人當庭指認\n    為被告無誤）間之通話內容，伊叫「阿龍」拿海洛因來，這\n    一次伊在那等很久，最後「阿龍」有拿海洛因「八一」的量\n    給伊，伊則交付新台幣（下同）4,000 元（見偵查卷第173\n    頁）等語明確，復參酌證人楊龍火於本院審理中坦承：0000\n    000000行動電話門號，為伊向被告所借用，並於前揭時間用\n    以撥打電話予被告等情（見本院卷第71頁至第71頁背面），\n    而依卷附0000000000門號之通聯紀錄以觀（見偵查卷第56頁\n    背面），可見該門號於98年11月20日下午2 時許，通話基地\n    台位置均在臺北縣三重市○○街、龍門路及五華街等處徘徊\n    ，足證證人楊龍火於偵查中證稱被告曾於附表一所示之時地\n    ，販賣海洛因毒品予伊乙次等情，當確有其事。\n二、被告曾哲鴻雖以前開情詞置辯，證人楊龍火於本院審理中亦\n    翻異前詞改證稱：前開監聽譯文之對話是要被告幫伊去處理\n    海洛因，記得被告後來並未交付毒品，伊那次等很久，但被\n    告最後好像沒過來，被告所提到之仁義街距離龍門路路程約\n    20、30分鐘，伊因為等很久便先離開，被告也沒有過來，因\n    係約在被告同學叫「阿弟」家的巷口，後來伊便跟「阿弟」\n    拿海洛因毒品，被告沒有在碰海洛因毒品，所以無法向被告\n    拿云云（見本院卷第67至68頁），惟參以被告與楊龍火前開\n    各次通訊監察譯文內容，可證其等間不僅有關於「女生8-1\n    」之對話，而此即指交易海洛因毒品0.4 公克至0.45公克之\n    行話，此為被告及證人楊龍火所陳明，且在此通話結束約半\n    小時之後，楊龍火於當日下午2 時42分果有電知被告已抵達\n    交易現場之情事，被告於約莫7 分鐘後，即回應將抵達約定\n    之地點，而未見楊龍火有不耐久候，甚或催促、反悔，被告\n    亦無告知臨時不克前往等情事，足徵其等確均有如期前往履\n    行前開交易海洛因毒品之約定無疑，況另參以證人楊龍火於\n    警詢、偵查中之證述，亦多次指稱被告有販賣海洛因毒品予\n    伊之情，又關於附表一所示與被告交易海洛因毒品之時地，\n    係檢察官於偵訊中當庭提示監聽譯文內容，且經證人確認無\n    訛，衡以證人楊龍火於偵查中之指證已臻明確，復有前揭監\n    聽譯文附卷可考，是認應以證人楊龍火於偵查中之證詞較屬\n    可信，其嗣於本院審理中之證詞，當係附和、迴護被告之詞\n    ，無堪採認，自無從遽採之為有利於被告之認定。\n三、按海洛因等毒品，本無一定之公定價格，是其各次買賣之價\n    格，當亦各有差異，或隨供需雙方之資力、關係之深淺、需\n    求之數量、貨源之充裕與否、販賣者對於資金之需求程度，\n    以及政府查緝之態度，進而為各種不同之風險評估，而為機\n    動性之調整，是其價格標準，自非一成不變，且販賣者從各\n    種「價差」或「量差」或「純度」謀取利潤方式，亦有差異\n    ，然其所圖利益之非法販賣行為目的，則屬相同，並無二致\n    。因之，販賣利得，除經被告坦承，或其價量至臻明確外，\n    確實難以究其原委。然按一般民眾普遍認知之毒品非法交易\n    ，向為政府查禁森嚴且重罰不寬貸，衡諸常情，倘非有利可\n    圖，絕無平白甘冒被重罰風險之理，從而，舉凡有償交易，\n    除足反證其確另基於某種非圖利本意之關係外，通常尚難因\n    無法查悉其買進、賣出之差價，而諉無營利之意思，或阻卻\n    販賣犯行之追訴。查被告為智識正常之成年人，且業曾因多\n    次施用海洛因等毒品，接受觀察勒戒、強制戒治及入監服刑\n    ，對於海洛因毒品價格昂貴，取得不易，毒品交易為政府檢\n    警機關嚴予取締之犯罪，法律並就此懸有重典處罰，當知之\n    甚稔，又參酌證人楊龍火於98年11月間遭實施通訊監察期間\n    ，與被告間之對話多係關於毒品交易之內容，此有通訊監察\n    譯文在卷可查（見偵查卷第18至52頁），足見楊龍火與被告\n    平日之互動多僅限於毒品交易，並無特殊私人情誼，在此情\n    況下，倘無從中賺取差價或投機貪圖小利，被告豈有甘冒涉\n    犯販賣毒品罪刑之重典，無端義務無償為楊龍火代購毒品之\n    理。是被告主觀上具有營利之意圖，應堪認定。\n四、綜上所述，被告曾哲鴻及辯護人所辯各節，均不足採信，本\n    案事證明確，被告如附表一所示販賣第一級毒品海洛因之犯\n    行，洵堪認定。\n貳、販賣第二級毒品甲基安非他命及轉讓第一級毒品海洛因（如\n    附表二所示）部分：\n一、被告曾哲鴻如附表二所示販賣第二級毒品及附表二編號3 同\n    時轉讓第一級毒品之犯罪事實，業據其於本院審理時坦承不\n    諱（見本院卷第75頁至第75頁背面），核與證人楊龍火於偵\n    查中時證述之情節相符（見偵查卷第169至174頁），並有附\n    表三所示被告持用上開行動電話門號於98年11月間之相關通\n    訊監察譯文在卷可按。參以證人楊龍火為有施用毒品前科之\n    人，甚且同因販賣第一級、第二級毒品案件經臺灣板橋地方\n    法院檢察署檢察官以99年度偵字第10459 號起訴在案，有全\n    國刑案資料查註表及起訴書各1 份附卷可考，足徵被告上開\n    自白確與事實相符。\n二、又被告曾哲鴻之辯護人嗣於本院審理中雖辯稱：被告雖自白\n    販賣甲基安非他命，但依卷內資料及證人楊龍火於審理中之\n    證詞，僅能認定被告只有從事起訴書附表編號4 、5 部分販\n    賣第二級毒品之行為；另被告雖有將海洛因毒品從藥頭帶給\n    楊龍火之物理行為，探究當時之時空及物理環境，相當密接\n    ，應認被告係藥頭與楊龍火之中間人，僅將少量之海洛因由\n    藥頭傳遞予楊龍火，難認構成轉讓海洛因云云，惟查，關於\n    辯護人爭執之部分，業據證人楊龍火於偵查中證稱：伊向被\n    告第一次買甲基安非他命約是在98年某日下午，地點在三重\n    溪尾街，會在這邊是因為東哲（指某藥頭）當時住在該處某\n    大廈裡的套房，是以2,500 元購買1 公克，伊先拿錢給被告\n    後，被告叫伊在該處等，之後不久便拿毒品過來給伊；於98\n    年某天晚上，在臺北市○○區○○街，另向被告以5,500 元\n    購買2 公克之甲基安非他命，同時也請伊吃一點點之海洛因\n    ，沒有收錢，是因為伊請被告帶一點過來請伊，數量約是0.\n    015 至0.02公克；在西昌夜市總共買了2 次，還有一次是以\n    1,500 元向被告購買0.5 公克之甲基安非他命等語明確（見\n    偵查卷第170 至171 頁），且有附表三所示被告與證人楊龍\n    火間之通訊監察譯文可佐，參以被告於本院準備程序中對於\n    被訴所有販賣第二級毒品之犯行均坦承不諱，且進一步供承\n    ：伊與楊龍火認識是因楊龍火也有在販毒，伊賣甲基安非他\n    命1 公克算2,000 元，向上游拿的成本約是1 公克1,800 元\n    ，故每賣1 公克約可賺200 元等詞（見本院卷第47頁），又\n    經本院於審理中再與被告逐一確認無訛（除附表二編號3 所\n    載之賣價外，見本院卷第71頁背面），足徵被告確有為附表\n    二所示販賣第二級毒品及轉讓第一級毒品等行為。證人楊龍\n    火嗣於本院審理中雖幡然改證稱：伊與被告有共同之藥頭，\n    有時欠藥頭錢時，伊會拜託被告向藥頭拿毒品，甲基安非他\n    命是伊託被告向東哲之藥頭買的，被告與伊關係不錯，所以\n    被告應沒有賺中間差價，且伊等均知道向藥頭拿毒品之價錢\n    ；附表二編號3 部分，伊記得沒有交易成功，因錢不夠，但\n    被告該次有拿海洛因請伊施用；伊與被告有交易甲基安非他\n    命成功部分應僅有1 次在三和路之土地公廟，另1 次在廟附\n    近之中醫診所，此外，無其他交易，且被告不碰海洛因，故\n    亦未曾交易過海洛因云云（見本院卷第61頁至71頁背面），\n    然其於本院審理中之證詞不僅與其偵查中所為前揭證述迥異\n    ，亦與被告於審理中上開自白不符，佐以附表三之通訊監察\n    譯文所載，可證證人楊龍火於本院審理中關於與被告交易甲\n    基安非他命之證詞，當屬意圖為被告卸責，而有所保留，自\n    無堪採憑。至被告無償轉讓海洛因供楊龍火施用之部分，除\n    有證人楊龍火前開證詞可證外，另從附表三編號1 之對話內\n    容以觀，證人於向被告提出購買甲基安非他命之要求同時，\n    確有提及請被告順道帶點「辣椒美眉」（指海洛因）之言詞\n    ，轉讓關係當係直接發生於被告與楊龍火間，此與被告於本\n    院審理中之自白亦屬相符，是被告自非僅係單純傳遞毒品之\n    中間人，從而，辯護人前開所辯皆非可採。\n三、又按購買毒品者通常無法探知販毒者賺取利潤多寡，是販賣\n    毒品之利得，除被告坦承販入與販出之價量俱臻明確外，委\n    難察得實情，且取得毒品之價格及販賣數量均存有諸多變動\n    因素，常因雙方關係深淺、交易是否頻繁、警方查緝是否嚴\n    謹、取得管道有無順暢等，而異其結果。加以毒品戕害人民\n    身心，危害甚深，毒品之施用及流通，法有重懲，尤其販賣\n    毒品，刑甚嚴厲，如非有重利可圖，斷無挺而走險之理，業\n    如前述。是被告販賣甲基安非他命毒品給楊龍火時，主觀上\n    應有營利之意圖。況參以被告於本院準備程序中已自承每賣\n    1 公克之甲基安非他命毒品，便可賺200 元等語，益徵被告\n    係基於營利之意圖為如附表二所示販賣甲基安非他命之行為\n    無疑。至附表二編號3 所示販賣甲基安非他命之金額部分，\n    被告於審理中辯稱：甲基安非他命每公克賣2,000 元，所以\n    2 公克不可能更貴，此次賣價應約是3500元或4,000 元等語\n    （見本院卷第71頁背面），再對照附表二所示其餘部分之交\n    易行情資以推算，堪認被告此部分之辯解應屬有據，復基於\n    罪疑唯輕之原理，爰認定被告此次交易之所得為3,500 元；\n    此外，關於附表二編號4 所示販賣甲基安非他命之數量及金\n    額部分，參酌附表三編號2 之譯文內容，楊龍火雖於最末筆\n    紀錄，有傳簡訊告知被告「先幫我拿半個過來就好」（原約\n    定交易1 個即1 克）等語，然此係指證人楊龍火與被告間約\n    定交易甲基安非他命之金額、重量仍為以2,000 元購買1 克\n    ，僅係要求被告先給付0.5 公克之毒品，其餘後補，且楊龍\n    火業已實際交付2,000 元予被告等情，業經本院於審理中分\n    別予被告及證人楊龍火確認無誤（見本院卷第71頁、第72頁\n    背面），而無礙於此部分交易金額及數量之認定，附此敘明\n    。\n四、綜上所述，本案事證明確，被告曾哲鴻上揭販賣第二級毒品\n    甲基安非他命及轉讓第一級毒品海洛因等犯行，洵堪認定。\n參、論罪科刑及沒收：\n一、論罪科刑部分\n  (一)按法規之制定與法規之修正，如有特定生效日之必要者，依\n    中央法規標準法第14條或第20條第2 項準用第14條之規定，\n    應分別特定其施行日期。法規制定或前次修正基於特殊因素\n    所特定之施行日期，並不適用於日後修正或再次修正之條文\n    。又法律之制定或修正，若未明定施行日期者，中央法規標\n    準法雖未規定應自何時生效，然法律既經制定或修正並經總\n    統公布，自應依一般原則，自公布日起算至第3 日發生效力\n    。92年7 月9 日修正公布之毒品危害防制條例第36條規定：\n    「本條例自公布後6 個月施行」，其立法理由謂：「(一)依修\n    正草案第2 條第3 項規定，法務部需會同衛生署成立審議委\n    員會每3 個月定期檢討調整毒品之分級及品項，而本次新增\n    第4 級毒品，有需要在新法施行前先經該審議會檢討後再調\n    整公布，爰預留6 個月緩衝期，以利處理。(二)依本條例新修\n    正之規定，有必要再訂定相關子法及修正相關法規，以配合\n    本條例之施行，故亦有需要預留適當緩衝期，以利訂頒相關\n    子法及相關法規之配合修正」，故該條規定，顯係因應該次\n    修正之需，始預留適當之緩衝期，故其後修正條文之施行日\n    期尚難援引此一規定而為標準，若未明定施行日期者，自應\n    依一般原則，自公布日起算至第3 日發生效力。查總統於98\n    年5 月20日以華總一義字第09800125141 號令修正公布毒品\n    危害防制條例第4 條、第11條、第11之1 條、第17條、第20\n    條、第25條等條文，依上開說明，修正條文應自公布日起第\n    3 日即98年5 月22日發生效力。對照本件被告曾哲鴻所為前\n    揭犯行，均係於前開條文修正施行後所為，自應直接適用修\n    正後之規定，無新舊法比較之問題，合先敘明。\n  (二)次按海洛因、甲基安非他命分別為毒品危害防制條例第2 條\n    第2 項第1 款、第2 款所規定之第一級、第二級毒品，被告\n    曾哲鴻於附表一、二所示之時地，先後販賣海洛因、甲基安\n    非他命，核其所為，分別係犯毒品危害防制條例第4 條第1\n    項、第2 項之販賣第一級、第二級毒品罪。又核被告如附表\n    二編號3 所示時地，無償轉讓海洛因予楊龍火施用之行為，\n    則係犯毒品危害防制條例第8 條第1 項轉讓第一級毒品罪。\n    被告分別持有第一級、第二級毒品低度行為，各為轉讓第一\n    級毒品、販賣第一級、第二級毒品之重度行為所吸收，均不\n    另論罪。被告曾哲鴻就附表二編號3 所為，係以一個交付毒\n    品之行為，同時觸犯上開販賣第二級毒品及轉讓第一級毒品\n    兩罪，應依想像競合犯之規定，從一重之販賣第二級毒品罪\n    處斷。被告分別於附表一、二所示時地，前後販賣第一級毒\n    品海洛因、第二級毒品甲基安非他命予楊龍火之行為，犯意\n    各別，行為互異，均應分論併罰，至公訴人於本院審理中雖\n    稱本件被告各次販賣毒品之犯行，應以集合犯論處云云（見\n    本院卷第62頁背面），惟按刑事法上集合犯之概念，乃指本\n    質上具有反覆、延續實行之特徵，立法時予以特別歸類，定\n    為犯罪構成要件之行為要素，亦即就某些在密切接近之一定\n    時、地，所持續實行之同種類複次行為，依照社會通念，將\n    之歸為一個行為，成為包括之一罪，給予一個刑法評價。是\n    關於集合犯之判斷，除應考量行為人主觀上是否出於反覆實\n    行之概括犯意外，尚應斟酌客觀上之法律規範本來意涵、實\n    現該犯罪目的之必要手段、社會生活經驗中該犯罪必然反覆\n    實行之常態與社會之通念等因素。就販賣及轉讓毒品行為言\n    ，既查嚴、罪重，且不敢亦無法公然從事客觀上之犯罪目的\n    ，並非必須多次作為始克達成，於一般生活中，亦難認持續\n    販賣及轉讓毒品仍屬常態，社會通念尤難容許一再違犯，一\n    向採取從嚴禁毒態度之立法者，更無將之特別歸類為包括一\n    罪之設計原意，自應依一般法律適用原則，以一行為一罪一\n    罰處遇之（參照最高法法院97年度台上字第4391號判決意旨\n    ），準此，被告多次販賣販賣第二級毒品犯行，自不能逕依\n    集合犯論以一罪，併此敘明。\n  (三)又查於被告有事實欄所載之前科紀錄，於96年7 月16日因縮\n    刑期滿執行完畢等情，有臺灣高等法院被告前案紀錄表1 份\n    在卷可按，其所為本件販賣第一級毒品、第二級毒品等行為\n    既均在所犯前開宣告罪刑執行完畢後5 年以內，故意再犯本\n    件有期徒刑以上之6 罪（販賣第一級毒品1 次、販賣第二級\n    毒品5 次），除法定最重本刑為死刑、無期徒刑部分外，應\n    依刑法第47條第1 項規定均加重其刑；又查販賣第一級毒品\n    罪及第二級毒品罪之法定刑分別為「處死刑或無期徒刑；處\n    無期徒刑者，得併科新臺幣2 千萬元以下罰金」、「無期徒\n    刑或7 年以上有期徒刑，得併科新臺幣1 千萬元以下罰金」\n    ，然同為販賣毒品之人，其原因動機不一，犯罪情節亦未必\n    盡同，或有大、中、小盤毒梟之分、或僅止於吸毒者間為求\n    互通有無之有償轉讓者，是其等各自販賣行為所造成危害社\n    會之程度自屬有異，法律科處此類犯罪，所設之法定最低本\n    刑卻屬相同，不可謂不重，查被告遭查獲1 次販賣海洛因、\n    5 次販賣甲基安非他命均係販賣予同一人，危害尚非遍及社\n    會各階層，又各次販賣之毒品數量非鉅，實際獲利有限，並\n    衡酌其所造成之損害，與一般大盤毒梟之情節迥異，如不論\n    其情節輕重，遽處以販賣第一級毒品罪之最低法定本刑無期\n    徒刑，及第二級毒品之最低法定本刑7 年有期徒刑，誠屬情\n    輕法重，過於嚴苛，有傷人民對法律之情感，其犯罪情狀，\n    顯有可憫恕之情況，本院認科以最低度刑，仍嫌過重，就被\n    告所犯販賣第一級毒品罪、第二級毒品罪部分，均依刑法第\n    59條之規定減輕其刑，使輕重得宜，罰當其罪，俾符罪刑相\n    當原則，並與前揭加重事由，依法先加後減之。\n  (四)又按犯毒品危害防制條例第4 條至第8 條、第10條或第11條\n    之罪，供出毒品來源，因而查獲其他正犯或共犯者，減輕或\n    免除其刑；犯第4 條至第8 條之罪於偵查及審判中均自白者\n    ，減輕其刑，毒品危害防制條例第17條第1 項、第2 項分別\n    定有明文。考其修法意旨，係為使製造、販賣或運輸毒品案\n    件之刑事訴訟程序儘早確定，並鼓勵被告自白認罪，以開啟\n    其自新之路，爰對製造、販賣、運輸毒品者，於偵查及審判\n    中均自白時，亦採行寬厚之刑事政策，爰增列第2 項規定。\n    新修正毒品危害防制條例第17條第2 項係規定「犯第4 條至\n    第8 條之罪於偵查及審判中均自白者，減輕其刑。」其所稱\n    自白，雖然不以被告於偵、審程序之歷次詢問或訊問中，全\n    部自白為必要。且不論其自白，係出於自動或被動、簡單或\n    詳細，或其自白後有無翻異前供，僅須被告曾對自己之犯罪\n    事實全部或主要部分為肯定供述，即屬自白。然揆諸前開規\n    定，仍須被告於偵查（包含司法警察調查程序）階段及審判\n    中均曾為自白者，始能予以減輕其刑。倘被告僅於偵查程序\n    或僅於審判中自白犯罪者，依法即無減輕其刑之餘地。查，\n    本件被告雖於本院坦認附表二所示販賣第二級毒品既遂之犯\n    行，但其於檢察官偵訊時，均矢口否認有意圖營利販賣甲基\n    安非他命予楊龍火之事實，細繹被告於99年10月18日接受檢\n    察官偵訊時係稱：「我認識一個小龍的人，但不認識楊龍火\n    ，小龍也不是剛提示照面中之人（楊龍火之照片）」、「小\n    龍沒有向我拿過甲基安非他命」、「我與小龍的友人在一起\n    ，所以小龍問我有沒有安非他命，並且叫我幫他帶一下，裡\n    面的兩個所指就是兩包，但是我們沒有說，所以我沒有幫他\n    帶，辣椒美眉是指應召小姐」、「不承認有販賣第二級毒品\n    」云云（見偵查卷第135 至136 頁）。顯見被告當時對於其\n    有交付甲基安非他命毒品與楊龍火，並收取附表二所載之對\n    價給付等主要犯罪事實，均完全予以否認。承上說明，無從\n    認被告於偵查中曾經自白犯罪，依法自不得援引前揭規定為\n    減刑之依據。\n  (五)爰審酌被告為有施用毒品前科之人，明知毒品對於人體有莫\n    大之戕害，為圖一己之私利，竟漠視毒品之危害性，而為本\n    件販賣及轉讓毒品之犯行，嚴重危害國民身心健康及社會風\n    氣，進而敗壞社會治安，惡性均非輕，且被告素行不佳，有\n    上開被告前案紀錄表附卷可考，復於犯後僅坦承部份犯行，\n    難認有真心悔改之意，惟念及被告販賣毒品之次數、數量及\n    犯罪所得均非鉅，兼衡其犯罪之動機、手段及智識程度等一\n    切情狀，量處如主文所示之刑，另販賣及轉讓毒品之行為，\n    均係隱密為之以達犯罪之目的，是於行為人可能因產生犯罪\n    動機之情狀（如缺款花用）仍存在，而於尚未被查獲前，反\n    覆多次實施犯行，衡諸刑罰制度所兼具之「報應主義」及「\n    預防主義」等雙重目的，應於量刑之時，同時衡酌上開2 項\n    目的妥適決之，職是，於此等易於反覆實施之特殊犯罪情節\n    下，要難僅以行為人犯罪次數，作為定其應執行刑之唯一標\n    準，而應考量行為人犯罪時間之密接性、是否曾遭發覺犯行\n    而仍未停止犯罪、需多久執行期間而得期待其日後不再為此\n    種犯罪等個人情狀，定其應執行刑，以符刑法定執行刑規定\n    之立法精神，從而，本院考量上述各情，定被告應執行之刑\n    如主文所示，以資懲儆。本院綜合審酌上情，認量處如主文\n    所示之刑為妥適，公訴人求處有期徒刑20年，併科罰金20萬\n    元，尚嫌過重，附此敘明。\n二、沒收部分\n    末查，被告販賣第一級毒品海洛因所得4,000 元、第二級毒\n    品甲基安非他所命所得共計11,500元，雖未扣案，但既為販\n    毒所得，均應依毒品危害防制條例第19條第1 項規定併予宣\n    告沒收，如全部或一部不能沒收，以其財產抵償之，被告於\n    審理中雖辯稱附表二編號3 部分，楊龍火尚未給付購毒之3,\n    500 元對價云云（見本院卷第71頁背面至第72頁），然觀諸\n    被告於準備程序中已供承此部分之金錢業經楊龍火之友人代\n    為給付等語（見本院卷第47頁），核與證人楊龍火於本院審\n    理中證稱其與被告交易甲基安非他命成功部分，均已給付交\n    易金額，並無欠款等情相符（見本院卷第71頁），是被告前\n    揭辯詞，自非可採；未扣案之0000000000、0000000000、00\n    00000000號行動電話3 支，係被告所有且為供其犯本件販賣\n    毒品犯罪所用之物，業據被告於準備程序中供承在卷（見本\n    院卷第47頁），復經證人楊龍火證述明確，上開行動電話雖\n    未經扣案，然亦無證據證明業已滅失，應依同條例第19條第\n    1 項規定宣告沒收，如全部或一部不能沒收時，追徵其價額\n    。至上開行動電話門號晶片（SIM 卡）部分，依卷附門號之\n    申設資料（見偵查卷第62至63頁），得證被告非前揭門號之\n    申請人，該晶片自亦非屬被告所有，上開行動電話門號之晶\n    片卡爰均不予沒收。\n肆、不另為無罪諭知部分：\n一、公訴意旨另略以：被告曾哲鴻另於附表四所示時、地，分別\n    以附表四所示之價格，販賣海洛因予楊龍火（重量如附表四\n    所載），因認被告此部分所為亦涉犯毒品危害防制條例第4\n    條第1 項販賣第一級毒品罪嫌等語。\n二、按犯罪事實應依證據認定之，無證據不得認定犯罪事實，刑\n    事訴訟法第154 條第2 項定有明文。是認定不利於被告之事\n    實，須依積極證據，苟積極證據不足為不利於被告事實之認\n    定時，即應為有利於被告之認定，更不必有何有利之證據。\n    另刑事訴訟法上所謂認定犯罪事實之證據，係指足以認定被\n    告確有犯罪行為之積極證據而言，該項證據自須適合於被告\n    犯罪事實之認定，始得採為斷罪資料（最高法院29年上字第\n    3105號、30年上字第816 號判例要旨可資參照）。再按施用\n    毒品者關於向某人購買毒品的供述，必須有補強證據佐證，\n    以擔保供述真實性，及貫徹刑事訴訟無罪推定及嚴格證明的\n    基本原則。又毒品購買者的供述縱使並無瑕疵，仍須補強證\n    據佐證。所謂補強證據，必須與相關毒品交易的供述，具有\n    相當程度的關聯性，達於一般人對於施用毒品者的供述無合\n    理懷疑存在，並得確信其為真實的程度；復按犯施用、販賣\n    第一、二級毒品等罪，供出毒品來源因而破獲者，得減輕其\n    刑，毒品危害防制條例第17條定有明文，則施用、販賣毒品\n    之人，如供出毒品之來源因而破獲者，既得獲邀減輕其刑之\n    寬典，為擔保其所為陳述之真實性，自應有足以令人確信其\n    陳述為真實之補強證據，始能資為販賣或轉讓毒品等犯行論\n    罪之依據。而所謂補強證據，則指除施用、販賣毒品者之供\n    述外，其他足以證明該陳述之事實確具有相當程度真實性之\n    證據而言，雖所補強者，非以事實之全部為必要，但亦須因\n    補強證據與該項陳述之相互利用，足使犯罪事實獲得確信者\n    ，始足當之。\n三、查證人楊龍火雖於偵查中一度證述：第一次向被告買毒品之\n    時間係於98年某日下午，在三重區○○街，除買1 公克之甲\n    基安非他命外，同時以3,500 元至4,000 元買重量「八一」\n    （即實重0.4 至0.45公克）之海洛因；伊曾於98年某日白天\n    ，在五華街與被告合資4 千元向莎莎買毒品，後來伊覺得不\n    錯，便打電話給被告，約在三和路的土地公廟前，以3,500\n    元買重量「八一」之海洛因，同時以2,000 多元買1 公克之\n    甲基安非他命，這次並非與被告合買，而係去向被告拿毒品\n    ，並賣給伊等語（見偵查卷第170 至171 頁），然楊龍火嗣\n    於本院審理中則全盤否認曾與被告間有何關於毒品海洛因之\n    交易，並為前揭之證詞，已敘明如前，是其關於如附表四所\n    載向被告購買海洛因毒品部分，前後所述已不相符。次查，\n    參諸附表三編號2 所示被告與楊龍火於98年11月18日通訊監\n    察譯文之對話內容以觀，二人僅有論及「20」、「1 個」及\n    「1 克」等語，而未有以3,500 元購買重量「八一」海洛因\n    之相關對話，是尚無從逕推認被告與楊龍火於98年11月18日\n    同時有為附表四編號2 所載海洛因毒品之交易；至附表四編\n    號1 部分，遍查卷內事證，則查無任何通訊監察譯文可資參\n    照，又被告自偵查迄本院審理中，均自始至終否認此部分之\n    犯行，是除前述論罪科刑之販賣第一級毒品1 次之犯行外（\n    附表一部份），公訴人所指之附表四所示其餘販賣海洛因之\n    情節並無充分之補強證據足以證明，而達於通常一般之人均\n    不致有所懷疑，且得確信其為真實之程度，本諸罪疑唯輕原\n    則，自不得以此遽入被告於罪。此外，復查無其他積極、具\n    體確切之證據足資認定被告涉有公訴意旨所指之此部分販賣\n    第一級毒品犯行，是因不能證明被告犯罪，本應為無罪之諭\n    知。惟檢察官認此部分事實與本案論罪科刑之犯罪事實有集\n    合犯之包括一罪關係，爰不另為無罪之諭知。\n據上論斷，應依刑事訴訟法第299 條第1 項前段，毒品危害防制\n條例第4 條第1 項、第2 項、第8 條第1 項、第19條第1 項，刑\n法第11條、第55條、第47條第1 項、第59條、第51條第5 款，判\n決如主文。\n本案經檢察官吳孟竹到庭執行職務。\n中    華    民    國   100    年    9     月    9     日\n                  刑事第九庭  審判長法  官  李幼妃\n                                    法  官  朱嘉川\n                                    法  官  鄭凱文\n以上正本證明與原本無異。\n如不服本判決應於收受本判決後10日內向本院提出上訴書狀，並\n應敘述具體理由，如未敘述上訴理由者，應於上訴期間屆滿後20\n日內補提理由書狀於本院（均須按他造當事人之人數附繕本）「\n切勿逕送上級法院」。\n                                    書記官  陳筱惠\n中    華    民    國   100    年    9     月    14    日\n附錄本案論罪科刑法條全文：\n毒品危害防制條例第4 條\n製造、運輸、販賣第一級毒品者，處死刑或無期徒刑；處無期徒\n刑者，得併科新臺幣2 千萬元以下罰金。\n製造、運輸、販賣第二級毒品者，處無期徒刑或7 年以上有期徒\n刑，得併科新臺幣1 千萬元以下罰金。\n製造、運輸、販賣第三級毒品者，處5 年以上有期徒刑，得併科\n新臺幣7 百萬元以下罰金。\n製造、運輸、販賣第四級毒品者，處3 年以上10年以下有期徒刑\n，得併科新臺幣3 百萬元以下罰金。\n製造、運輸、販賣專供製造或施用毒品之器具者，處1 年以上7\n年以下有期徒刑，得併科新臺幣1 百萬元以下罰金。\n前五項之未遂犯罰之。\n毒品危害防制條例第8 條\n轉讓第一級毒品者，處1 年以上7 年以下有期徒刑，得併科新臺\n幣1 百萬元以下罰金。\n轉讓第二級毒品者，處6 月以上5 年以下有期徒刑，得併科新臺\n幣70萬元以下罰金。\n轉讓第三級毒品者，處3 年以下有期徒刑，得併科新臺幣30萬元\n以下罰金。\n轉讓第四級毒品者，處1 年以下有期徒刑，得併科新臺幣10萬元\n以下罰金。\n前四項之未遂犯罰之。\n轉讓毒品達一定數量者，加重其刑至二分之一，其標準由行政院\n定之。\n附表一：被告曾哲鴻販賣第一級毒品海洛因予楊龍火部分\n┌──┬──────┬──────┬──────┬──────┐\n│編號│販毒時間    │交付毒品地點│販賣毒品之所│備註        │\n│    │            │            │得（新臺幣）│            │\n│    │            │            │及重量      │            │\n├──┼──────┼──────┼──────┼──────┤\n│ 1  │98年11月20日│臺北縣三重市│以4000元購買│            │\n│    │下午2 時許  │（現改制為新│重量81（即  │            │\n│    │            │北市三重區，│0.4 至0.45公│            │\n│    │            │以下同）龍門│克）之海洛因│            │\n│    │            │路附近      │            │            │\n├──┴──────┴──────┴──────┴──────┤\n│總計販毒所得：4,000元                                       │\n└──────────────────────────────┘\n附表二：被告曾哲鴻販賣第二級毒品甲基安非他命及轉讓第一級\n毒品海洛因予楊龍火部分\n┌──┬──────┬──────┬──────┬──────┐\n│編號│販毒時間    │交付毒品地點│販賣毒品之所│備註        │\n│    │            │            │得（新臺幣）│            │\n│    │            │            │及重量      │            │\n├──┼──────┼──────┼──────┼──────┤\n│ 1  │98年11月間某│臺北縣三重市│以2,500 元購│            │\n│    │日          │溪尾街附近  │買重量1 公克│            │\n│    │            │            │之甲基安非他│            │\n│    │            │            │命（起訴書誤│            │\n│    │            │            │載為安非他命│            │\n│    │            │            │，下同）    │            │\n│    │            │            │            │            │\n├──┼──────┼──────┼──────┼──────┤\n│ 2  │98年11月間某│臺北市萬華區│以1,500 元購│            │\n│    │日          │西昌街夜市附│買重量0.5 公│            │\n│    │            │近          │克之甲基安非│            │\n│    │            │            │他命        │            │\n│    │            │            │            │            │\n├──┼──────┼──────┼──────┼──────┤\n│ 3  │98年11月16日│臺北市萬華區│以3,500 元（│販賣第二級毒│\n│    │凌晨4 時許  │西昌街夜市附│起訴書誤載為│品罪與轉讓第│\n│    │            │近          │5,500 元）購│一級毒品罪間│\n│    │            │            │買重量2 公克│具想像競合犯│\n│    │            │            │之甲基安非他│關係        │\n│    │            │            │命          │            │\n│    │            │            ├──────┤            │\n│    │            │            │轉讓約0.015 │            │\n│    │            │            │公克至0.02公│            │\n│    │            │            │克重量之海洛│            │\n│    │            │            │因          │            │\n├──┼──────┼──────┼──────┼──────┤\n│ 4  │98年11月18日│臺北縣三重市│以2,000 元購│            │\n│    │下午4 時許  │三和路2 段與│買重量1 公克│            │\n│    │            │福德北路口之│之甲基安非他│            │\n│    │            │土地公廟前  │命          │            │\n├──┼──────┼──────┼──────┼──────┤\n│ 5  │98年11月19日│臺北縣三重市│以2,000 元購│            │\n│    │晚上7時許   │三和路2 段與│買重量1 公克│            │\n│    │            │福德北路口之│之甲基安非他│            │\n│    │            │土地公廟對面│命          │            │\n│    │            │之中醫診所附│            │            │\n│    │            │近          │            │            │\n├──┴──────┴──────┴──────┴──────┤\n│總計販毒所得：11,500元                                      │\n└──────────────────────────────┘\n附表三：被告曾哲鴻以行動電話與證人楊龍火聯絡以販賣甲基安\n        非他命毒品或轉讓海洛因毒品之相關對話譯文一覽表\n┌───┬─────┬───────────────────┬────┐\n│編號  │時間      │通話內容                              │備  註  │\n├───┼─────┼───────────────────┼────┤\n│1     │98年11月16│簡訊內容（楊龍火寄予被告）：          │與附表二│\n│      │日2 時54分│龍哥哥我在萬華西昌街這等你            │編號3 之│\n│      │57秒      │基地台：臺北市○○區○○路1 段200 號11│行為相關│\n│      │          │樓屋頂（楊龍火持用電話之基地台位置，下│之對話，│\n│      │          │同）                                  │見偵查卷│\n│      │          │                                      │第18至19│\n│      ├─────┼───────────────────┤頁      │\n│      │98年11月16│B （被告，下同）：他需要幾個。A （楊龍│        │\n│      │日2 時55分│火，下同）：你就帶2 個吧！B ：2 個，我│        │\n│      │10秒      │跟他講一下……                        │        │\n│      │          │基地台：同上                          │        │\n│      ├─────┼───────────────────┤        │\n│      │98年11月16│簡訊內容（楊龍火寄予被告）：          │        │\n│      │日3 時8 分│如果我的電話打不通就打0000000000說是我│        │\n│      │44秒      │朋友就可以了，如方便的話，看龍哥哥你方│        │\n│      │          │便帶點女生來請小弟我玩弄玩弄，好嗎？因│        │\n│      │          │小弟好幾天沒玩到辣椒美眉了，謝謝龍哥哥│        │\n│      │          │基地台：同上                          │        │\n├───┼─────┼───────────────────┼────┤\n│2     │98年11月18│……                                  │與附表二│\n│      │日下午3 時│……                                  │編號4之 │\n│      │26分56秒  │A ：現在有人要拿硬的，你那裡到底怎樣啦│行為相關│\n│      │          │    ？                                │之對話，│\n│      │          │B ：我這裡？                          │見偵查卷│\n│      │          │A ：是啦！人家要拿半個。              │第23頁背│\n│      │          │B ：半個，那你價錢要和他講好。        │面至24頁│\n│      │          │A ：對呀！你那裡倒底怎樣啦？          │        │\n│      │          │B ：我這裡就220。                     │        │\n│      │          │A ：嗯。                              │        │\n│      │          │B ：20我還沒加上去，19的也有，我這裡變│        │\n│      │          │    成有二種，懂嗎？一種是味道很重的，│        │\n│      │          │    那就是19的，還有20，這二種就是我的│        │\n│      │          │    底價。                            │        │\n│      │          │A ：20的那個怎樣？                    │        │\n│      │          │B ：完全沒有味道，而且味道夠，你價錢和│        │\n│      │          │    人家講好，你要跟我講。            │        │\n│      │          │A ：不用啦！我就直接向你拿一個。      │        │\n│      │          │B ：一個？                            │        │\n│      │          │A ：是啊。                            │        │\n│      │          │B ：一克？                            │        │\n│      │          │A ：是啊。                            │        │\n│      │          │B ：你要拿一克，那我們要約在哪裡？    │        │\n│      │          │A ：看你靠近哪裡啊。                  │        │\n│      │          │B ：三和路2 段這裡有一間土地公廟，你知│        │\n│      │          │    道嗎？                            │        │\n│      │          │A ：我知道。                          │        │\n│      │          │B ：就土地公廟那裡。                  │        │\n│      │          │A ：好，好，我要到的時候打給你。      │        │\n│      │          │B ：好，好，你要向他收現在噢！        │        │\n│      │          │A ：廢話。                            │        │\n│      │          │B ：我這個都要和人家對帳的，頭髮都快冒│        │\n│      │          │    煙了。                            │        │\n│      ├─────┼───────────────────┤        │\n│      │98年11月18│……                                  │        │\n│      │日下午3 時│……                                  │        │\n│      │36分52秒  │A ：你現在有要出去嗎？                │        │\n│      │          │B ：現在已經4 、5 點了，等你回來怎麼來│        │\n│      │          │    得及？                            │        │\n│      │          │A ：馬上就到了。                      │        │\n│      │          │B ：那個還要找車子，來不及，我不騙你，│        │\n│      │          │    明天吧！                          │        │\n│      │          │A ：不用找啊！如果，要出去的話，我就直│        │\n│      │          │    接去向阿彬牽車。                  │        │\n│      │          │B ：我還有事情，我老爸要手術……      │        │\n│      │          │A ：你那裡……                        │        │\n│      │          │B ：東西嗎？                          │        │\n│      │          │A ：嗯！                              │        │\n│      │          │B ：我都沒有了，我在人家下班回來，可能│        │\n│      │          │    會有人要處理。                    │        │\n│      │          │A ：嗯！好。                          │        │\n│      │          │基地台：臺北市○○區○○路1 段200 號11│        │\n│      │          │        樓屋頂                        │        │\n│      ├─────┼───────────────────┤        │\n│      │98年11月18│……                                  │        │\n│      │日下午3 時│A ：你到那裡要多久？                  │        │\n│      │40分54秒  │B ：到哪裡？                          │        │\n│      │          │A ：你跟我講的那裡。                  │        │\n│      │          │B ：2 、3 分鐘就到了。                │        │\n│      │          │A ：我到了馬上打給你，你要馬上到噢！  │        │\n│      │          │B ：好，好。                          │        │\n│      │          │……                                  │        │\n│      │          │B ：你到了打給我響一聲我就知道了，要留│        │\n│      │          │    你的份嗎？                        │        │\n│      │          │A ：啊？                              │        │\n│      │          │B ：要幫你分清楚嗎？                  │        │\n│      │          │A ：要啊，等一下我就會告訴你。        │        │\n│      │          │B ：一個？                            │        │\n│      │          │A ：要啊，等一下我就會告訴你嘛！      │        │\n│      │          │……                                  │        │\n│      │          │基地台：臺北市萬華區○○○路○ 段77號12│        │\n│      │          │        樓屋頂                        │        │\n│      ├─────┼───────────────────┤        │\n│      │98年11月18│簡訊內容（楊龍火寄予被告）：          │        │\n│      │日下午3 時│先幫我拿半個過來就好                  │        │\n│      │45分01秒  │基地台：臺北縣三重市（現改制為新北市三│        │\n│      │          │        重區○○○○路4號11樓頂       │        │\n├───┼─────┼───────────────────┼────┤\n│3     │98年11月19│B：你現在馬上到中醫。A ：我到了。B：你│與附表二│\n│      │日晚上7 時│到了，我馬上到。                      │編號5之 │\n│      │13分13秒  │                                      │行為相關│\n│      │          │                                      │之對話，│\n│      │          │                                      │見偵查卷│\n│      │          │                                      │第25頁  │\n│      │          │                                      │        │\n└───┴─────┴───────────────────┴────┘\n附表四：被告曾哲鴻其餘被訴販賣第一級毒品海洛因部分\n┌──┬──────┬──────┬──────┬──────┐\n│編號│販毒時間    │交付毒品地點│販賣毒品之價│備註        │\n│    │            │            │格（新臺幣）│            │\n│    │            │            │及重量      │            │\n├──┼──────┼──────┼──────┼──────┤\n│ 1  │98年某日下午│臺北縣三重市│以3,500 元購│起訴書附表編│\n│    │            │溪尾街附近  │買重量81（即│號1         │\n│    │            │            │0.4 公克至0.│            │\n│    │            │            │45公克）之海│            │\n│    │            │            │洛因        │            │\n├──┼──────┼──────┼──────┼──────┤\n│ 2  │98年11月18日│臺北縣三重市│以3,500 元購│起訴書附表編│\n│    │下午4 時許  │三和路2 段與│買重量81（即│號4         │\n│    │            │福德北路口之│0.4 公克至0.│            │\n│    │            │土地公廟前  │45公克）之海│            │\n│    │            │            │洛因        │            │\n└──┴──────┴──────┴──────┴──────┘",
  "structure": {
    "main": "曾哲鴻販賣第一級毒品，累犯，處有期徒刑拾伍年肆月，未扣案\n之0000000000、0000000000、0000000000號行動電話（不含門號\n晶片）參支均沒收，如全部或一部不能沒收時，追徵其價額；未\n扣案之販賣毒品所得新臺幣肆仟元沒收，如全部或一部不能沒收\n時，以其財產抵償之；又販賣第二級毒品共伍罪，均累犯，各處\n有期徒刑參年捌月，未扣案之0000000000、0000000000、000000\n0000號行動電話（不含門號晶片）參支均沒收，如全部或一部不\n能沒收時，追徵其價額；未扣案如附表二編號一至五之販賣毒品\n所得均沒收，如全部或一部不能沒收時，以其財產抵償之。應執\n行有期徒刑拾捌年，未扣案之0000000000、0000000000、000000\n0000號行動電話（不含門號晶片）參支均沒收，如全部或一部不\n能沒收時，追徵其價額；未扣案之販賣毒品所得共新臺幣壹萬伍\n仟伍佰元沒收，如全部或一部不能沒收時，以其財產抵償之。",
    "fact": "一、曾哲鴻（原名曾俊龍，綽號「阿龍」）於民國95年間，因施\n    用毒品案件，經本院以95年度易字第735 號判決所判處有期\n    徒刑7 月確定，嗣再經本院裁定減刑為有期徒刑3 月又15日\n    ，於96年7 月16日因縮刑期滿執行完畢出監。詎仍不知悔改\n    ，明知海洛因及甲基安非他命分係毒品危害防制條例所管制\n    之第一級、第二級毒品，非經許可不得持有、販賣或轉讓，\n    竟意圖牟利，基於販賣第一級毒品海洛因、第二級毒品甲基\n    安非他命之犯意，依不詳方式販入重量不詳之海洛因、甲基\n    安非他命後，即以0000000000、0000000000、0000000000號\n    行動電話做為聯絡工具，於98年11月間，先後由楊龍火持00\n    00000000號門號等行動電話撥打曾哲鴻供販毒聯絡使用之上\n    開門號手機，或由曾哲鴻主動撥打電話予楊龍火之方式，相\n    互聯繫，並約定在如附表一所示之地點交易第一級毒品海洛\n    因，及如附表二所示之地點交易第二級毒品甲基安非他命，\n    曾哲鴻依此方式分別販賣毒品海洛因、甲基安非他命予楊龍\n    火各1 次、5 次（其販賣之時、地、交易毒品之價格及重量\n    均詳如附表一、二所示）；曾哲鴻於附表二編號3 所示之時\n    、地，販賣第二級毒品甲基安非他命予楊龍火時，竟同時基\n    於轉讓第一級毒品海洛因之犯意，無償轉讓楊龍火如附表二\n    編號3 所示重量之海洛因予其施用乙次。嗣因警以楊龍火另\n    涉嫌販賣毒品案件，向本院申請核發通訊監察書後，對其所\n    持用之上開門號實施通訊監察，故為警依通訊監察所得，循\n    線查悉上情。\n二、案經臺北縣政府警察局移送臺灣板橋地方法院檢察署檢察官\n    偵查起訴。",
    "reason": "甲、程序方面（證據能力有無之審認）：\n一、證人楊龍火於警詢、偵查中之證述均有證據能力：\n  (一)按被告以外之人（包括證人、鑑定人、告訴人、被害人及共\n    同被告等）於檢察事務官、司法警察官或司法警察調查中所\n    為之陳述，與審判中不符時，其先前之陳述具有較可信之特\n    別情況，且為證明犯罪事實存否所必要者，得為證據，刑事\n    訴訟法第159 條之2 定有明文。所謂「前後陳述不符」之要\n    件，應就前後階段之陳述進行整體判斷，以決定其間是否具\n    有實質性差異，惟無須針對全部陳述作比較，陳述之一部分\n    有不符，亦屬之。而所謂「較可信之特別情況」之情形，亦\n    應就前後陳述時之各種外部情況進行比較，以資決定何者外\n    部情況具有可信性，若陳述係在特別可信之情況所為，則虛\n    偽陳述之危險性即不高，雖係審判外陳述，或未經被告反對\n    詰問，仍得承認其有證據能力。又所謂外部情況之認定例如\n    ：時間之間隔、有意識的迴避、受外力干擾、事後串謀等。\n    本院審酌證人楊龍火於警詢所述與本院審理時之供述顯有部\n    分前後陳述不符之情（詳如後述），惟其於警詢中之證述因\n    距案發日較近，當時記憶自較深刻，可立即反應所知，不致\n    因時隔日久而遺忘案情，且證人楊龍火因販賣毒品案件遭警\n    施以通訊監察查獲後，面對警察依據監聽所得詢問毒品來源\n    之時，較無來自被告曾哲鴻同庭在場之壓力而出於虛偽不實\n    之指證，或事後串謀、考量利害關係後而故為迴護被告之動\n    機，揆諸上開說明，其於警詢中所為之陳述，客觀上顯具有\n    較可信之特別情況，且亦為證明犯罪事實存否所必要，依上\n    揭規定，證人楊龍火於警詢中之證言自該當刑事訴訟法第15\n    9 條之2 傳聞法則例外之規定，而有證據能力，得作為本案\n    之證據，被告之辯護人徒以證人楊龍火於警詢中之證詞為被\n    告以外之人於審判外之陳述，爭執其證據能力云云，委無可\n    採。\n  (二)又按刑事訴訟法第159 條之1 第2 項規定：「被告以外之人\n    於偵查中向檢察官所為之陳述，除顯有不可信之情況者外，\n    得為證據。」然刑事訴訟法，為保障被告之反對詰問權，已\n    採納英美之傳聞法則，而被告以外之人於偵查中向檢察官所\n    為之陳述，其本質屬傳聞證據，依傳聞法則，原無證據能力\n    ，係因立法者以刑事訴訟法規定檢察官代表國家偵查犯罪、\n    實施公訴，依法有訊問被告、證人、鑑定人之權，且實務運\n    作時，偵查中檢察官向被告以外之人所取得之陳述，原則上\n    均能遵守法律規定，不致違法取供，其可信性極高，為兼顧\n    理論與實務為由，而例外設定其具備非顯不可信之要件時，\n    得為證據；又參酌大法官釋字第582 號解釋暨理由書認為確\n    保被告對證人之詰問權，證人（含其他具證人適格之人）「\n    於審判中」，應依人證之法定程序，到場具結陳述，並接受\n    被告之詰問，其陳述始得作為認定被告犯罪事實之判斷依據\n    ，亦僅明確表示「在審判中」，被告對於證人之詰問權，應\n    予保障，並未要求檢察官於偵查中訊問證人，亦須賦予被告\n    詰問證人之權。蓋偵查中並無對立之當事人，更無交互詰問\n    制度之設計，自無所謂保障被告詰問權之問題，要求檢察官\n    於偵查中訊問證人時，必須賦予被告詰問之機會，則被告因\n    故未能到場或刻意不到場，豈不意味檢察官即須等候被告到\n    場，始能進行訊問，果然如此，則偵查機關進行偵查作為，\n    均須被告適時之配合，又如何有效蒐集證據、追訴犯罪？（\n    最高法院95年度台上字第3220號判決參照）。查證人楊龍火\n    於偵查中歷次向檢察官所為之陳述，均已依法於檢察官訊問\n    前具結，可擔保其係據實陳述，而被告及其辯護人對於上開\n    證人之證詞未曾主張向檢察官所為之陳述，有非出於真意或\n    有何違法取供之情形，本院亦查無檢察官有以不正方法取證\n    之情事，甚且觀諸卷附偵訊筆錄，可見檢察官於訊問過程中\n    已慮及證人之身體狀況等問題，多次改期傳訊證人，又況證\n    人楊龍火嗣於本院審理中業經合法提訊到庭作證，已足以保\n    障被告曾哲鴻之反對詰問權，堪認證人楊龍火於偵查中向檢\n    察官所為之陳述，並無任何顯有不可信之情況，應具有證據\n    能力，得為本案之證據。\n二、按被告以外之人於審判外之言詞或書面陳述，除法律有規定\n    者外，不得作為證據，刑事訴訟法第159 條第1 項定有明文\n    。又被告以外之人於審判外之陳述，雖不符前4 條之規定，\n    而經當事人於審判程序同意作為證據，法院審酌該言詞陳述\n    或書面陳述作成時之情況，認為適當者，亦得為證據。當事\n    人、代理人或辯護人於法院調查證據時，知有第159 條第1\n    項不得為證據之情形，而未於言詞辯論終結前聲明異議者，\n    視為有前項之同意，刑事訴訟法第159 條之5 亦定有明文。\n    查本件所援引之下列事證（詳後述），或有部分證據屬被告\n    以外之人於審判外之陳述，而為傳聞證據，就上開事證，公\n    訴人、被告及其辯護人均明知此情，且皆未於本院審理過程\n    中聲明異議，又本院審酌前開證人陳述及書證作成時之情況\n    均屬正常，並無違法取證之情事，與本案相關之待證事實具\n    有關連性，是認適當作為證據，依前開刑事訴訟法第159 條\n    之5 之規定，認上開證據均具有證據能力。\n乙、實體方面：\n壹、販賣第一級毒品海洛因（如附表一所示）部分：\n    訊據被告曾哲鴻固坦承使用門號0000000000、0000000000、\n    0000000000號等行動電話與楊龍火所持門號0000000000號行\n    動電話聯繫，且卷附之通訊監察譯文確為其等2 人間之對話\n    內容等事實，惟矢口否認有被訴販賣第一級毒品海洛因之犯\n    行，辯稱：伊從未曾販賣第一級毒品海洛因予楊龍火，監聽\n    譯文所談及之內容雖是關於交易毒品海洛因之事，但當時伊\n    在電信局繳電費，沒有依約前往三重市○○路交易毒品云云\n    。經查：\n一、被告曾哲鴻於98年11月20日下午2 時許，先後因楊龍火持向\n    被告借用之0000000000門號撥打其供販毒聯絡使用之000000\n    0000門號手機之方式，相互聯繫，並約定在如附表一所示之\n    地點交易第一級毒品海洛因，被告曾哲鴻依此方式販賣如附\n    表一所示之價格、重量之毒品海洛因予楊龍火1 次之事實，\n    有卷內被告曾哲鴻與楊龍火於該日下午2 時18分、42分、49\n    分之3 筆通訊監察譯文可稽（見偵查卷第45頁），下午2 時\n    18分譯文載稱（A 指楊龍火，B 指被告曾哲鴻，以下同）：\n    「A ：你現在哪裡？B ：我現在在老口。A ：可以幫我先處\n    理一下女生8-1 ，要快一點。B ：好啊！但你不要又不夠錢\n    哦。A ：錢夠啦！B ：好啦，好啦，我要到哪裡找你？A ：\n    我現在阿弟家的巷口這裡。B ：阿弟家的巷子？A ：就在歐\n    什麼倫那裡。B ：噢！好啦。A ：要快一點。」；同日下午\n    2 時42分之譯文：「A ：喂！我到了。B ：我等一下就到了\n    ，我先在富邦這裡辦一下卡。」；同日下午2 時49分之譯文\n    ：「A ：喂！B ：我已經在仁義街了。」，復經檢察官於偵\n    查中，當庭提示上開通訊監察譯文予證人楊龍火確認，據其\n    於偵查中證稱：前揭譯文為伊與「阿龍」（經證人當庭指認\n    為被告無誤）間之通話內容，伊叫「阿龍」拿海洛因來，這\n    一次伊在那等很久，最後「阿龍」有拿海洛因「八一」的量\n    給伊，伊則交付新台幣（下同）4,000 元（見偵查卷第173\n    頁）等語明確，復參酌證人楊龍火於本院審理中坦承：0000\n    000000行動電話門號，為伊向被告所借用，並於前揭時間用\n    以撥打電話予被告等情（見本院卷第71頁至第71頁背面），\n    而依卷附0000000000門號之通聯紀錄以觀（見偵查卷第56頁\n    背面），可見該門號於98年11月20日下午2 時許，通話基地\n    台位置均在臺北縣三重市○○街、龍門路及五華街等處徘徊\n    ，足證證人楊龍火於偵查中證稱被告曾於附表一所示之時地\n    ，販賣海洛因毒品予伊乙次等情，當確有其事。\n二、被告曾哲鴻雖以前開情詞置辯，證人楊龍火於本院審理中亦\n    翻異前詞改證稱：前開監聽譯文之對話是要被告幫伊去處理\n    海洛因，記得被告後來並未交付毒品，伊那次等很久，但被\n    告最後好像沒過來，被告所提到之仁義街距離龍門路路程約\n    20、30分鐘，伊因為等很久便先離開，被告也沒有過來，因\n    係約在被告同學叫「阿弟」家的巷口，後來伊便跟「阿弟」\n    拿海洛因毒品，被告沒有在碰海洛因毒品，所以無法向被告\n    拿云云（見本院卷第67至68頁），惟參以被告與楊龍火前開\n    各次通訊監察譯文內容，可證其等間不僅有關於「女生8-1\n    」之對話，而此即指交易海洛因毒品0.4 公克至0.45公克之\n    行話，此為被告及證人楊龍火所陳明，且在此通話結束約半\n    小時之後，楊龍火於當日下午2 時42分果有電知被告已抵達\n    交易現場之情事，被告於約莫7 分鐘後，即回應將抵達約定\n    之地點，而未見楊龍火有不耐久候，甚或催促、反悔，被告\n    亦無告知臨時不克前往等情事，足徵其等確均有如期前往履\n    行前開交易海洛因毒品之約定無疑，況另參以證人楊龍火於\n    警詢、偵查中之證述，亦多次指稱被告有販賣海洛因毒品予\n    伊之情，又關於附表一所示與被告交易海洛因毒品之時地，\n    係檢察官於偵訊中當庭提示監聽譯文內容，且經證人確認無\n    訛，衡以證人楊龍火於偵查中之指證已臻明確，復有前揭監\n    聽譯文附卷可考，是認應以證人楊龍火於偵查中之證詞較屬\n    可信，其嗣於本院審理中之證詞，當係附和、迴護被告之詞\n    ，無堪採認，自無從遽採之為有利於被告之認定。\n三、按海洛因等毒品，本無一定之公定價格，是其各次買賣之價\n    格，當亦各有差異，或隨供需雙方之資力、關係之深淺、需\n    求之數量、貨源之充裕與否、販賣者對於資金之需求程度，\n    以及政府查緝之態度，進而為各種不同之風險評估，而為機\n    動性之調整，是其價格標準，自非一成不變，且販賣者從各\n    種「價差」或「量差」或「純度」謀取利潤方式，亦有差異\n    ，然其所圖利益之非法販賣行為目的，則屬相同，並無二致\n    。因之，販賣利得，除經被告坦承，或其價量至臻明確外，\n    確實難以究其原委。然按一般民眾普遍認知之毒品非法交易\n    ，向為政府查禁森嚴且重罰不寬貸，衡諸常情，倘非有利可\n    圖，絕無平白甘冒被重罰風險之理，從而，舉凡有償交易，\n    除足反證其確另基於某種非圖利本意之關係外，通常尚難因\n    無法查悉其買進、賣出之差價，而諉無營利之意思，或阻卻\n    販賣犯行之追訴。查被告為智識正常之成年人，且業曾因多\n    次施用海洛因等毒品，接受觀察勒戒、強制戒治及入監服刑\n    ，對於海洛因毒品價格昂貴，取得不易，毒品交易為政府檢\n    警機關嚴予取締之犯罪，法律並就此懸有重典處罰，當知之\n    甚稔，又參酌證人楊龍火於98年11月間遭實施通訊監察期間\n    ，與被告間之對話多係關於毒品交易之內容，此有通訊監察\n    譯文在卷可查（見偵查卷第18至52頁），足見楊龍火與被告\n    平日之互動多僅限於毒品交易，並無特殊私人情誼，在此情\n    況下，倘無從中賺取差價或投機貪圖小利，被告豈有甘冒涉\n    犯販賣毒品罪刑之重典，無端義務無償為楊龍火代購毒品之\n    理。是被告主觀上具有營利之意圖，應堪認定。\n四、綜上所述，被告曾哲鴻及辯護人所辯各節，均不足採信，本\n    案事證明確，被告如附表一所示販賣第一級毒品海洛因之犯\n    行，洵堪認定。\n貳、販賣第二級毒品甲基安非他命及轉讓第一級毒品海洛因（如\n    附表二所示）部分：\n一、被告曾哲鴻如附表二所示販賣第二級毒品及附表二編號3 同\n    時轉讓第一級毒品之犯罪事實，業據其於本院審理時坦承不\n    諱（見本院卷第75頁至第75頁背面），核與證人楊龍火於偵\n    查中時證述之情節相符（見偵查卷第169至174頁），並有附\n    表三所示被告持用上開行動電話門號於98年11月間之相關通\n    訊監察譯文在卷可按。參以證人楊龍火為有施用毒品前科之\n    人，甚且同因販賣第一級、第二級毒品案件經臺灣板橋地方\n    法院檢察署檢察官以99年度偵字第10459 號起訴在案，有全\n    國刑案資料查註表及起訴書各1 份附卷可考，足徵被告上開\n    自白確與事實相符。\n二、又被告曾哲鴻之辯護人嗣於本院審理中雖辯稱：被告雖自白\n    販賣甲基安非他命，但依卷內資料及證人楊龍火於審理中之\n    證詞，僅能認定被告只有從事起訴書附表編號4 、5 部分販\n    賣第二級毒品之行為；另被告雖有將海洛因毒品從藥頭帶給\n    楊龍火之物理行為，探究當時之時空及物理環境，相當密接\n    ，應認被告係藥頭與楊龍火之中間人，僅將少量之海洛因由\n    藥頭傳遞予楊龍火，難認構成轉讓海洛因云云，惟查，關於\n    辯護人爭執之部分，業據證人楊龍火於偵查中證稱：伊向被\n    告第一次買甲基安非他命約是在98年某日下午，地點在三重\n    溪尾街，會在這邊是因為東哲（指某藥頭）當時住在該處某\n    大廈裡的套房，是以2,500 元購買1 公克，伊先拿錢給被告\n    後，被告叫伊在該處等，之後不久便拿毒品過來給伊；於98\n    年某天晚上，在臺北市○○區○○街，另向被告以5,500 元\n    購買2 公克之甲基安非他命，同時也請伊吃一點點之海洛因\n    ，沒有收錢，是因為伊請被告帶一點過來請伊，數量約是0.\n    015 至0.02公克；在西昌夜市總共買了2 次，還有一次是以\n    1,500 元向被告購買0.5 公克之甲基安非他命等語明確（見\n    偵查卷第170 至171 頁），且有附表三所示被告與證人楊龍\n    火間之通訊監察譯文可佐，參以被告於本院準備程序中對於\n    被訴所有販賣第二級毒品之犯行均坦承不諱，且進一步供承\n    ：伊與楊龍火認識是因楊龍火也有在販毒，伊賣甲基安非他\n    命1 公克算2,000 元，向上游拿的成本約是1 公克1,800 元\n    ，故每賣1 公克約可賺200 元等詞（見本院卷第47頁），又\n    經本院於審理中再與被告逐一確認無訛（除附表二編號3 所\n    載之賣價外，見本院卷第71頁背面），足徵被告確有為附表\n    二所示販賣第二級毒品及轉讓第一級毒品等行為。證人楊龍\n    火嗣於本院審理中雖幡然改證稱：伊與被告有共同之藥頭，\n    有時欠藥頭錢時，伊會拜託被告向藥頭拿毒品，甲基安非他\n    命是伊託被告向東哲之藥頭買的，被告與伊關係不錯，所以\n    被告應沒有賺中間差價，且伊等均知道向藥頭拿毒品之價錢\n    ；附表二編號3 部分，伊記得沒有交易成功，因錢不夠，但\n    被告該次有拿海洛因請伊施用；伊與被告有交易甲基安非他\n    命成功部分應僅有1 次在三和路之土地公廟，另1 次在廟附\n    近之中醫診所，此外，無其他交易，且被告不碰海洛因，故\n    亦未曾交易過海洛因云云（見本院卷第61頁至71頁背面），\n    然其於本院審理中之證詞不僅與其偵查中所為前揭證述迥異\n    ，亦與被告於審理中上開自白不符，佐以附表三之通訊監察\n    譯文所載，可證證人楊龍火於本院審理中關於與被告交易甲\n    基安非他命之證詞，當屬意圖為被告卸責，而有所保留，自\n    無堪採憑。至被告無償轉讓海洛因供楊龍火施用之部分，除\n    有證人楊龍火前開證詞可證外，另從附表三編號1 之對話內\n    容以觀，證人於向被告提出購買甲基安非他命之要求同時，\n    確有提及請被告順道帶點「辣椒美眉」（指海洛因）之言詞\n    ，轉讓關係當係直接發生於被告與楊龍火間，此與被告於本\n    院審理中之自白亦屬相符，是被告自非僅係單純傳遞毒品之\n    中間人，從而，辯護人前開所辯皆非可採。\n三、又按購買毒品者通常無法探知販毒者賺取利潤多寡，是販賣\n    毒品之利得，除被告坦承販入與販出之價量俱臻明確外，委\n    難察得實情，且取得毒品之價格及販賣數量均存有諸多變動\n    因素，常因雙方關係深淺、交易是否頻繁、警方查緝是否嚴\n    謹、取得管道有無順暢等，而異其結果。加以毒品戕害人民\n    身心，危害甚深，毒品之施用及流通，法有重懲，尤其販賣\n    毒品，刑甚嚴厲，如非有重利可圖，斷無挺而走險之理，業\n    如前述。是被告販賣甲基安非他命毒品給楊龍火時，主觀上\n    應有營利之意圖。況參以被告於本院準備程序中已自承每賣\n    1 公克之甲基安非他命毒品，便可賺200 元等語，益徵被告\n    係基於營利之意圖為如附表二所示販賣甲基安非他命之行為\n    無疑。至附表二編號3 所示販賣甲基安非他命之金額部分，\n    被告於審理中辯稱：甲基安非他命每公克賣2,000 元，所以\n    2 公克不可能更貴，此次賣價應約是3500元或4,000 元等語\n    （見本院卷第71頁背面），再對照附表二所示其餘部分之交\n    易行情資以推算，堪認被告此部分之辯解應屬有據，復基於\n    罪疑唯輕之原理，爰認定被告此次交易之所得為3,500 元；\n    此外，關於附表二編號4 所示販賣甲基安非他命之數量及金\n    額部分，參酌附表三編號2 之譯文內容，楊龍火雖於最末筆\n    紀錄，有傳簡訊告知被告「先幫我拿半個過來就好」（原約\n    定交易1 個即1 克）等語，然此係指證人楊龍火與被告間約\n    定交易甲基安非他命之金額、重量仍為以2,000 元購買1 克\n    ，僅係要求被告先給付0.5 公克之毒品，其餘後補，且楊龍\n    火業已實際交付2,000 元予被告等情，業經本院於審理中分\n    別予被告及證人楊龍火確認無誤（見本院卷第71頁、第72頁\n    背面），而無礙於此部分交易金額及數量之認定，附此敘明\n    。\n四、綜上所述，本案事證明確，被告曾哲鴻上揭販賣第二級毒品\n    甲基安非他命及轉讓第一級毒品海洛因等犯行，洵堪認定。\n參、論罪科刑及沒收：\n一、論罪科刑部分\n  (一)按法規之制定與法規之修正，如有特定生效日之必要者，依\n    中央法規標準法第14條或第20條第2 項準用第14條之規定，\n    應分別特定其施行日期。法規制定或前次修正基於特殊因素\n    所特定之施行日期，並不適用於日後修正或再次修正之條文\n    。又法律之制定或修正，若未明定施行日期者，中央法規標\n    準法雖未規定應自何時生效，然法律既經制定或修正並經總\n    統公布，自應依一般原則，自公布日起算至第3 日發生效力\n    。92年7 月9 日修正公布之毒品危害防制條例第36條規定：\n    「本條例自公布後6 個月施行」，其立法理由謂：「(一)依修\n    正草案第2 條第3 項規定，法務部需會同衛生署成立審議委\n    員會每3 個月定期檢討調整毒品之分級及品項，而本次新增\n    第4 級毒品，有需要在新法施行前先經該審議會檢討後再調\n    整公布，爰預留6 個月緩衝期，以利處理。(二)依本條例新修\n    正之規定，有必要再訂定相關子法及修正相關法規，以配合\n    本條例之施行，故亦有需要預留適當緩衝期，以利訂頒相關\n    子法及相關法規之配合修正」，故該條規定，顯係因應該次\n    修正之需，始預留適當之緩衝期，故其後修正條文之施行日\n    期尚難援引此一規定而為標準，若未明定施行日期者，自應\n    依一般原則，自公布日起算至第3 日發生效力。查總統於98\n    年5 月20日以華總一義字第09800125141 號令修正公布毒品\n    危害防制條例第4 條、第11條、第11之1 條、第17條、第20\n    條、第25條等條文，依上開說明，修正條文應自公布日起第\n    3 日即98年5 月22日發生效力。對照本件被告曾哲鴻所為前\n    揭犯行，均係於前開條文修正施行後所為，自應直接適用修\n    正後之規定，無新舊法比較之問題，合先敘明。\n  (二)次按海洛因、甲基安非他命分別為毒品危害防制條例第2 條\n    第2 項第1 款、第2 款所規定之第一級、第二級毒品，被告\n    曾哲鴻於附表一、二所示之時地，先後販賣海洛因、甲基安\n    非他命，核其所為，分別係犯毒品危害防制條例第4 條第1\n    項、第2 項之販賣第一級、第二級毒品罪。又核被告如附表\n    二編號3 所示時地，無償轉讓海洛因予楊龍火施用之行為，\n    則係犯毒品危害防制條例第8 條第1 項轉讓第一級毒品罪。\n    被告分別持有第一級、第二級毒品低度行為，各為轉讓第一\n    級毒品、販賣第一級、第二級毒品之重度行為所吸收，均不\n    另論罪。被告曾哲鴻就附表二編號3 所為，係以一個交付毒\n    品之行為，同時觸犯上開販賣第二級毒品及轉讓第一級毒品\n    兩罪，應依想像競合犯之規定，從一重之販賣第二級毒品罪\n    處斷。被告分別於附表一、二所示時地，前後販賣第一級毒\n    品海洛因、第二級毒品甲基安非他命予楊龍火之行為，犯意\n    各別，行為互異，均應分論併罰，至公訴人於本院審理中雖\n    稱本件被告各次販賣毒品之犯行，應以集合犯論處云云（見\n    本院卷第62頁背面），惟按刑事法上集合犯之概念，乃指本\n    質上具有反覆、延續實行之特徵，立法時予以特別歸類，定\n    為犯罪構成要件之行為要素，亦即就某些在密切接近之一定\n    時、地，所持續實行之同種類複次行為，依照社會通念，將\n    之歸為一個行為，成為包括之一罪，給予一個刑法評價。是\n    關於集合犯之判斷，除應考量行為人主觀上是否出於反覆實\n    行之概括犯意外，尚應斟酌客觀上之法律規範本來意涵、實\n    現該犯罪目的之必要手段、社會生活經驗中該犯罪必然反覆\n    實行之常態與社會之通念等因素。就販賣及轉讓毒品行為言\n    ，既查嚴、罪重，且不敢亦無法公然從事客觀上之犯罪目的\n    ，並非必須多次作為始克達成，於一般生活中，亦難認持續\n    販賣及轉讓毒品仍屬常態，社會通念尤難容許一再違犯，一\n    向採取從嚴禁毒態度之立法者，更無將之特別歸類為包括一\n    罪之設計原意，自應依一般法律適用原則，以一行為一罪一\n    罰處遇之（參照最高法法院97年度台上字第4391號判決意旨\n    ），準此，被告多次販賣販賣第二級毒品犯行，自不能逕依\n    集合犯論以一罪，併此敘明。\n  (三)又查於被告有事實欄所載之前科紀錄，於96年7 月16日因縮\n    刑期滿執行完畢等情，有臺灣高等法院被告前案紀錄表1 份\n    在卷可按，其所為本件販賣第一級毒品、第二級毒品等行為\n    既均在所犯前開宣告罪刑執行完畢後5 年以內，故意再犯本\n    件有期徒刑以上之6 罪（販賣第一級毒品1 次、販賣第二級\n    毒品5 次），除法定最重本刑為死刑、無期徒刑部分外，應\n    依刑法第47條第1 項規定均加重其刑；又查販賣第一級毒品\n    罪及第二級毒品罪之法定刑分別為「處死刑或無期徒刑；處\n    無期徒刑者，得併科新臺幣2 千萬元以下罰金」、「無期徒\n    刑或7 年以上有期徒刑，得併科新臺幣1 千萬元以下罰金」\n    ，然同為販賣毒品之人，其原因動機不一，犯罪情節亦未必\n    盡同，或有大、中、小盤毒梟之分、或僅止於吸毒者間為求\n    互通有無之有償轉讓者，是其等各自販賣行為所造成危害社\n    會之程度自屬有異，法律科處此類犯罪，所設之法定最低本\n    刑卻屬相同，不可謂不重，查被告遭查獲1 次販賣海洛因、\n    5 次販賣甲基安非他命均係販賣予同一人，危害尚非遍及社\n    會各階層，又各次販賣之毒品數量非鉅，實際獲利有限，並\n    衡酌其所造成之損害，與一般大盤毒梟之情節迥異，如不論\n    其情節輕重，遽處以販賣第一級毒品罪之最低法定本刑無期\n    徒刑，及第二級毒品之最低法定本刑7 年有期徒刑，誠屬情\n    輕法重，過於嚴苛，有傷人民對法律之情感，其犯罪情狀，\n    顯有可憫恕之情況，本院認科以最低度刑，仍嫌過重，就被\n    告所犯販賣第一級毒品罪、第二級毒品罪部分，均依刑法第\n    59條之規定減輕其刑，使輕重得宜，罰當其罪，俾符罪刑相\n    當原則，並與前揭加重事由，依法先加後減之。\n  (四)又按犯毒品危害防制條例第4 條至第8 條、第10條或第11條\n    之罪，供出毒品來源，因而查獲其他正犯或共犯者，減輕或\n    免除其刑；犯第4 條至第8 條之罪於偵查及審判中均自白者\n    ，減輕其刑，毒品危害防制條例第17條第1 項、第2 項分別\n    定有明文。考其修法意旨，係為使製造、販賣或運輸毒品案\n    件之刑事訴訟程序儘早確定，並鼓勵被告自白認罪，以開啟\n    其自新之路，爰對製造、販賣、運輸毒品者，於偵查及審判\n    中均自白時，亦採行寬厚之刑事政策，爰增列第2 項規定。\n    新修正毒品危害防制條例第17條第2 項係規定「犯第4 條至\n    第8 條之罪於偵查及審判中均自白者，減輕其刑。」其所稱\n    自白，雖然不以被告於偵、審程序之歷次詢問或訊問中，全\n    部自白為必要。且不論其自白，係出於自動或被動、簡單或\n    詳細，或其自白後有無翻異前供，僅須被告曾對自己之犯罪\n    事實全部或主要部分為肯定供述，即屬自白。然揆諸前開規\n    定，仍須被告於偵查（包含司法警察調查程序）階段及審判\n    中均曾為自白者，始能予以減輕其刑。倘被告僅於偵查程序\n    或僅於審判中自白犯罪者，依法即無減輕其刑之餘地。查，\n    本件被告雖於本院坦認附表二所示販賣第二級毒品既遂之犯\n    行，但其於檢察官偵訊時，均矢口否認有意圖營利販賣甲基\n    安非他命予楊龍火之事實，細繹被告於99年10月18日接受檢\n    察官偵訊時係稱：「我認識一個小龍的人，但不認識楊龍火\n    ，小龍也不是剛提示照面中之人（楊龍火之照片）」、「小\n    龍沒有向我拿過甲基安非他命」、「我與小龍的友人在一起\n    ，所以小龍問我有沒有安非他命，並且叫我幫他帶一下，裡\n    面的兩個所指就是兩包，但是我們沒有說，所以我沒有幫他\n    帶，辣椒美眉是指應召小姐」、「不承認有販賣第二級毒品\n    」云云（見偵查卷第135 至136 頁）。顯見被告當時對於其\n    有交付甲基安非他命毒品與楊龍火，並收取附表二所載之對\n    價給付等主要犯罪事實，均完全予以否認。承上說明，無從\n    認被告於偵查中曾經自白犯罪，依法自不得援引前揭規定為\n    減刑之依據。\n  (五)爰審酌被告為有施用毒品前科之人，明知毒品對於人體有莫\n    大之戕害，為圖一己之私利，竟漠視毒品之危害性，而為本\n    件販賣及轉讓毒品之犯行，嚴重危害國民身心健康及社會風\n    氣，進而敗壞社會治安，惡性均非輕，且被告素行不佳，有\n    上開被告前案紀錄表附卷可考，復於犯後僅坦承部份犯行，\n    難認有真心悔改之意，惟念及被告販賣毒品之次數、數量及\n    犯罪所得均非鉅，兼衡其犯罪之動機、手段及智識程度等一\n    切情狀，量處如主文所示之刑，另販賣及轉讓毒品之行為，\n    均係隱密為之以達犯罪之目的，是於行為人可能因產生犯罪\n    動機之情狀（如缺款花用）仍存在，而於尚未被查獲前，反\n    覆多次實施犯行，衡諸刑罰制度所兼具之「報應主義」及「\n    預防主義」等雙重目的，應於量刑之時，同時衡酌上開2 項\n    目的妥適決之，職是，於此等易於反覆實施之特殊犯罪情節\n    下，要難僅以行為人犯罪次數，作為定其應執行刑之唯一標\n    準，而應考量行為人犯罪時間之密接性、是否曾遭發覺犯行\n    而仍未停止犯罪、需多久執行期間而得期待其日後不再為此\n    種犯罪等個人情狀，定其應執行刑，以符刑法定執行刑規定\n    之立法精神，從而，本院考量上述各情，定被告應執行之刑\n    如主文所示，以資懲儆。本院綜合審酌上情，認量處如主文\n    所示之刑為妥適，公訴人求處有期徒刑20年，併科罰金20萬\n    元，尚嫌過重，附此敘明。\n二、沒收部分\n    末查，被告販賣第一級毒品海洛因所得4,000 元、第二級毒\n    品甲基安非他所命所得共計11,500元，雖未扣案，但既為販\n    毒所得，均應依毒品危害防制條例第19條第1 項規定併予宣\n    告沒收，如全部或一部不能沒收，以其財產抵償之，被告於\n    審理中雖辯稱附表二編號3 部分，楊龍火尚未給付購毒之3,\n    500 元對價云云（見本院卷第71頁背面至第72頁），然觀諸\n    被告於準備程序中已供承此部分之金錢業經楊龍火之友人代\n    為給付等語（見本院卷第47頁），核與證人楊龍火於本院審\n    理中證稱其與被告交易甲基安非他命成功部分，均已給付交\n    易金額，並無欠款等情相符（見本院卷第71頁），是被告前\n    揭辯詞，自非可採；未扣案之0000000000、0000000000、00\n    00000000號行動電話3 支，係被告所有且為供其犯本件販賣\n    毒品犯罪所用之物，業據被告於準備程序中供承在卷（見本\n    院卷第47頁），復經證人楊龍火證述明確，上開行動電話雖\n    未經扣案，然亦無證據證明業已滅失，應依同條例第19條第\n    1 項規定宣告沒收，如全部或一部不能沒收時，追徵其價額\n    。至上開行動電話門號晶片（SIM 卡）部分，依卷附門號之\n    申設資料（見偵查卷第62至63頁），得證被告非前揭門號之\n    申請人，該晶片自亦非屬被告所有，上開行動電話門號之晶\n    片卡爰均不予沒收。\n肆、不另為無罪諭知部分：\n一、公訴意旨另略以：被告曾哲鴻另於附表四所示時、地，分別\n    以附表四所示之價格，販賣海洛因予楊龍火（重量如附表四\n    所載），因認被告此部分所為亦涉犯毒品危害防制條例第4\n    條第1 項販賣第一級毒品罪嫌等語。\n二、按犯罪事實應依證據認定之，無證據不得認定犯罪事實，刑\n    事訴訟法第154 條第2 項定有明文。是認定不利於被告之事\n    實，須依積極證據，苟積極證據不足為不利於被告事實之認\n    定時，即應為有利於被告之認定，更不必有何有利之證據。\n    另刑事訴訟法上所謂認定犯罪事實之證據，係指足以認定被\n    告確有犯罪行為之積極證據而言，該項證據自須適合於被告\n    犯罪事實之認定，始得採為斷罪資料（最高法院29年上字第\n    3105號、30年上字第816 號判例要旨可資參照）。再按施用\n    毒品者關於向某人購買毒品的供述，必須有補強證據佐證，\n    以擔保供述真實性，及貫徹刑事訴訟無罪推定及嚴格證明的\n    基本原則。又毒品購買者的供述縱使並無瑕疵，仍須補強證\n    據佐證。所謂補強證據，必須與相關毒品交易的供述，具有\n    相當程度的關聯性，達於一般人對於施用毒品者的供述無合\n    理懷疑存在，並得確信其為真實的程度；復按犯施用、販賣\n    第一、二級毒品等罪，供出毒品來源因而破獲者，得減輕其\n    刑，毒品危害防制條例第17條定有明文，則施用、販賣毒品\n    之人，如供出毒品之來源因而破獲者，既得獲邀減輕其刑之\n    寬典，為擔保其所為陳述之真實性，自應有足以令人確信其\n    陳述為真實之補強證據，始能資為販賣或轉讓毒品等犯行論\n    罪之依據。而所謂補強證據，則指除施用、販賣毒品者之供\n    述外，其他足以證明該陳述之事實確具有相當程度真實性之\n    證據而言，雖所補強者，非以事實之全部為必要，但亦須因\n    補強證據與該項陳述之相互利用，足使犯罪事實獲得確信者\n    ，始足當之。\n三、查證人楊龍火雖於偵查中一度證述：第一次向被告買毒品之\n    時間係於98年某日下午，在三重區○○街，除買1 公克之甲\n    基安非他命外，同時以3,500 元至4,000 元買重量「八一」\n    （即實重0.4 至0.45公克）之海洛因；伊曾於98年某日白天\n    ，在五華街與被告合資4 千元向莎莎買毒品，後來伊覺得不\n    錯，便打電話給被告，約在三和路的土地公廟前，以3,500\n    元買重量「八一」之海洛因，同時以2,000 多元買1 公克之\n    甲基安非他命，這次並非與被告合買，而係去向被告拿毒品\n    ，並賣給伊等語（見偵查卷第170 至171 頁），然楊龍火嗣\n    於本院審理中則全盤否認曾與被告間有何關於毒品海洛因之\n    交易，並為前揭之證詞，已敘明如前，是其關於如附表四所\n    載向被告購買海洛因毒品部分，前後所述已不相符。次查，\n    參諸附表三編號2 所示被告與楊龍火於98年11月18日通訊監\n    察譯文之對話內容以觀，二人僅有論及「20」、「1 個」及\n    「1 克」等語，而未有以3,500 元購買重量「八一」海洛因\n    之相關對話，是尚無從逕推認被告與楊龍火於98年11月18日\n    同時有為附表四編號2 所載海洛因毒品之交易；至附表四編\n    號1 部分，遍查卷內事證，則查無任何通訊監察譯文可資參\n    照，又被告自偵查迄本院審理中，均自始至終否認此部分之\n    犯行，是除前述論罪科刑之販賣第一級毒品1 次之犯行外（\n    附表一部份），公訴人所指之附表四所示其餘販賣海洛因之\n    情節並無充分之補強證據足以證明，而達於通常一般之人均\n    不致有所懷疑，且得確信其為真實之程度，本諸罪疑唯輕原\n    則，自不得以此遽入被告於罪。此外，復查無其他積極、具\n    體確切之證據足資認定被告涉有公訴意旨所指之此部分販賣\n    第一級毒品犯行，是因不能證明被告犯罪，本應為無罪之諭\n    知。惟檢察官認此部分事實與本案論罪科刑之犯罪事實有集\n    合犯之包括一罪關係，爰不另為無罪之諭知。\n據上論斷，應依刑事訴訟法第299 條第1 項前段，毒品危害防制\n條例第4 條第1 項、第2 項、第8 條第1 項、第19條第1 項，刑\n法第11條、第55條、第47條第1 項、第59條、第51條第5 款，判\n決如主文。\n本案經檢察官吳孟竹到庭執行職務。\n中    華    民    國   100    年    9     月    9     日\n                  刑事第九庭  審判長法  官  李幼妃\n                                    法  官  朱嘉川\n                                    法  官  鄭凱文\n以上正本證明與原本無異。\n如不服本判決應於收受本判決後10日內向本院提出上訴書狀，並\n應敘述具體理由，如未敘述上訴理由者，應於上訴期間屆滿後20\n日內補提理由書狀於本院（均須按他造當事人之人數附繕本）「\n切勿逕送上級法院」。\n                                    書記官  陳筱惠"
  },
  "search": "臺灣板橋地方法院刑事判決100年度訴字第1661號公訴人臺灣板橋地方法院檢察署檢察官被告曾哲鴻選任辯護人呂承璋律師（法律扶助基金會律師）上列被告因違反毒品危害防制條例案件，經檢察官提起公訴（99年度偵字第22126號），本院判決如下：主文曾哲鴻販賣第一級毒品，累犯，處有期徒刑拾伍年肆月，未扣案之0000000000、0000000000、0000000000號行動電話（不含門號晶片）參支均沒收，如全部或一部不能沒收時，追徵其價額；未扣案之販賣毒品所得新臺幣肆仟元沒收，如全部或一部不能沒收時，以其財產抵償之；又販賣第二級毒品共伍罪，均累犯，各處有期徒刑參年捌月，未扣案之0000000000、0000000000、0000000000號行動電話（不含門號晶片）參支均沒收，如全部或一部不能沒收時，追徵其價額；未扣案如附表二編號一至五之販賣毒品所得均沒收，如全部或一部不能沒收時，以其財產抵償之。應執行有期徒刑拾捌年，未扣案之0000000000、0000000000、0000000000號行動電話（不含門號晶片）參支均沒收，如全部或一部不能沒收時，追徵其價額；未扣案之販賣毒品所得共新臺幣壹萬伍仟伍佰元沒收，如全部或一部不能沒收時，以其財產抵償之。事實一、曾哲鴻（原名曾俊龍，綽號「阿龍」）於民國95年間，因施用毒品案件，經本院以95年度易字第735號判決所判處有期徒刑7月確定，嗣再經本院裁定減刑為有期徒刑3月又15日，於96年7月16日因縮刑期滿執行完畢出監。詎仍不知悔改，明知海洛因及甲基安非他命分係毒品危害防制條例所管制之第一級、第二級毒品，非經許可不得持有、販賣或轉讓，竟意圖牟利，基於販賣第一級毒品海洛因、第二級毒品甲基安非他命之犯意，依不詳方式販入重量不詳之海洛因、甲基安非他命後，即以0000000000、0000000000、0000000000號行動電話做為聯絡工具，於98年11月間，先後由楊龍火持0000000000號門號等行動電話撥打曾哲鴻供販毒聯絡使用之上開門號手機，或由曾哲鴻主動撥打電話予楊龍火之方式，相互聯繫，並約定在如附表一所示之地點交易第一級毒品海洛因，及如附表二所示之地點交易第二級毒品甲基安非他命，曾哲鴻依此方式分別販賣毒品海洛因、甲基安非他命予楊龍火各1次、5次（其販賣之時、地、交易毒品之價格及重量均詳如附表一、二所示）；曾哲鴻於附表二編號3所示之時、地，販賣第二級毒品甲基安非他命予楊龍火時，竟同時基於轉讓第一級毒品海洛因之犯意，無償轉讓楊龍火如附表二編號3所示重量之海洛因予其施用乙次。嗣因警以楊龍火另涉嫌販賣毒品案件，向本院申請核發通訊監察書後，對其所持用之上開門號實施通訊監察，故為警依通訊監察所得，循線查悉上情。二、案經臺北縣政府警察局移送臺灣板橋地方法院檢察署檢察官偵查起訴。理由甲、程序方面（證據能力有無之審認）：一、證人楊龍火於警詢、偵查中之證述均有證據能力：(一)按被告以外之人（包括證人、鑑定人、告訴人、被害人及共同被告等）於檢察事務官、司法警察官或司法警察調查中所為之陳述，與審判中不符時，其先前之陳述具有較可信之特別情況，且為證明犯罪事實存否所必要者，得為證據，刑事訴訟法第159條之2定有明文。所謂「前後陳述不符」之要件，應就前後階段之陳述進行整體判斷，以決定其間是否具有實質性差異，惟無須針對全部陳述作比較，陳述之一部分有不符，亦屬之。而所謂「較可信之特別情況」之情形，亦應就前後陳述時之各種外部情況進行比較，以資決定何者外部情況具有可信性，若陳述係在特別可信之情況所為，則虛偽陳述之危險性即不高，雖係審判外陳述，或未經被告反對詰問，仍得承認其有證據能力。又所謂外部情況之認定例如：時間之間隔、有意識的迴避、受外力干擾、事後串謀等。本院審酌證人楊龍火於警詢所述與本院審理時之供述顯有部分前後陳述不符之情（詳如後述），惟其於警詢中之證述因距案發日較近，當時記憶自較深刻，可立即反應所知，不致因時隔日久而遺忘案情，且證人楊龍火因販賣毒品案件遭警施以通訊監察查獲後，面對警察依據監聽所得詢問毒品來源之時，較無來自被告曾哲鴻同庭在場之壓力而出於虛偽不實之指證，或事後串謀、考量利害關係後而故為迴護被告之動機，揆諸上開說明，其於警詢中所為之陳述，客觀上顯具有較可信之特別情況，且亦為證明犯罪事實存否所必要，依上揭規定，證人楊龍火於警詢中之證言自該當刑事訴訟法第159條之2傳聞法則例外之規定，而有證據能力，得作為本案之證據，被告之辯護人徒以證人楊龍火於警詢中之證詞為被告以外之人於審判外之陳述，爭執其證據能力云云，委無可採。(二)又按刑事訴訟法第159條之1第2項規定：「被告以外之人於偵查中向檢察官所為之陳述，除顯有不可信之情況者外，得為證據。」然刑事訴訟法，為保障被告之反對詰問權，已採納英美之傳聞法則，而被告以外之人於偵查中向檢察官所為之陳述，其本質屬傳聞證據，依傳聞法則，原無證據能力，係因立法者以刑事訴訟法規定檢察官代表國家偵查犯罪、實施公訴，依法有訊問被告、證人、鑑定人之權，且實務運作時，偵查中檢察官向被告以外之人所取得之陳述，原則上均能遵守法律規定，不致違法取供，其可信性極高，為兼顧理論與實務為由，而例外設定其具備非顯不可信之要件時，得為證據；又參酌大法官釋字第582號解釋暨理由書認為確保被告對證人之詰問權，證人（含其他具證人適格之人）「於審判中」，應依人證之法定程序，到場具結陳述，並接受被告之詰問，其陳述始得作為認定被告犯罪事實之判斷依據，亦僅明確表示「在審判中」，被告對於證人之詰問權，應予保障，並未要求檢察官於偵查中訊問證人，亦須賦予被告詰問證人之權。蓋偵查中並無對立之當事人，更無交互詰問制度之設計，自無所謂保障被告詰問權之問題，要求檢察官於偵查中訊問證人時，必須賦予被告詰問之機會，則被告因故未能到場或刻意不到場，豈不意味檢察官即須等候被告到場，始能進行訊問，果然如此，則偵查機關進行偵查作為，均須被告適時之配合，又如何有效蒐集證據、追訴犯罪？（最高法院95年度台上字第3220號判決參照）。查證人楊龍火於偵查中歷次向檢察官所為之陳述，均已依法於檢察官訊問前具結，可擔保其係據實陳述，而被告及其辯護人對於上開證人之證詞未曾主張向檢察官所為之陳述，有非出於真意或有何違法取供之情形，本院亦查無檢察官有以不正方法取證之情事，甚且觀諸卷附偵訊筆錄，可見檢察官於訊問過程中已慮及證人之身體狀況等問題，多次改期傳訊證人，又況證人楊龍火嗣於本院審理中業經合法提訊到庭作證，已足以保障被告曾哲鴻之反對詰問權，堪認證人楊龍火於偵查中向檢察官所為之陳述，並無任何顯有不可信之情況，應具有證據能力，得為本案之證據。二、按被告以外之人於審判外之言詞或書面陳述，除法律有規定者外，不得作為證據，刑事訴訟法第159條第1項定有明文。又被告以外之人於審判外之陳述，雖不符前4條之規定，而經當事人於審判程序同意作為證據，法院審酌該言詞陳述或書面陳述作成時之情況，認為適當者，亦得為證據。當事人、代理人或辯護人於法院調查證據時，知有第159條第1項不得為證據之情形，而未於言詞辯論終結前聲明異議者，視為有前項之同意，刑事訴訟法第159條之5亦定有明文。查本件所援引之下列事證（詳後述），或有部分證據屬被告以外之人於審判外之陳述，而為傳聞證據，就上開事證，公訴人、被告及其辯護人均明知此情，且皆未於本院審理過程中聲明異議，又本院審酌前開證人陳述及書證作成時之情況均屬正常，並無違法取證之情事，與本案相關之待證事實具有關連性，是認適當作為證據，依前開刑事訴訟法第159條之5之規定，認上開證據均具有證據能力。乙、實體方面：壹、販賣第一級毒品海洛因（如附表一所示）部分：訊據被告曾哲鴻固坦承使用門號0000000000、0000000000、0000000000號等行動電話與楊龍火所持門號0000000000號行動電話聯繫，且卷附之通訊監察譯文確為其等2人間之對話內容等事實，惟矢口否認有被訴販賣第一級毒品海洛因之犯行，辯稱：伊從未曾販賣第一級毒品海洛因予楊龍火，監聽譯文所談及之內容雖是關於交易毒品海洛因之事，但當時伊在電信局繳電費，沒有依約前往三重市○○路交易毒品云云。經查：一、被告曾哲鴻於98年11月20日下午2時許，先後因楊龍火持向被告借用之0000000000門號撥打其供販毒聯絡使用之0000000000門號手機之方式，相互聯繫，並約定在如附表一所示之地點交易第一級毒品海洛因，被告曾哲鴻依此方式販賣如附表一所示之價格、重量之毒品海洛因予楊龍火1次之事實，有卷內被告曾哲鴻與楊龍火於該日下午2時18分、42分、49分之3筆通訊監察譯文可稽（見偵查卷第45頁），下午2時18分譯文載稱（A指楊龍火，B指被告曾哲鴻，以下同）：「A：你現在哪裡？B：我現在在老口。A：可以幫我先處理一下女生8-1，要快一點。B：好啊！但你不要又不夠錢哦。A：錢夠啦！B：好啦，好啦，我要到哪裡找你？A：我現在阿弟家的巷口這裡。B：阿弟家的巷子？A：就在歐什麼倫那裡。B：噢！好啦。A：要快一點。」；同日下午2時42分之譯文：「A：喂！我到了。B：我等一下就到了，我先在富邦這裡辦一下卡。」；同日下午2時49分之譯文：「A：喂！B：我已經在仁義街了。」，復經檢察官於偵查中，當庭提示上開通訊監察譯文予證人楊龍火確認，據其於偵查中證稱：前揭譯文為伊與「阿龍」（經證人當庭指認為被告無誤）間之通話內容，伊叫「阿龍」拿海洛因來，這一次伊在那等很久，最後「阿龍」有拿海洛因「八一」的量給伊，伊則交付新台幣（下同）4,000元（見偵查卷第173頁）等語明確，復參酌證人楊龍火於本院審理中坦承：0000000000行動電話門號，為伊向被告所借用，並於前揭時間用以撥打電話予被告等情（見本院卷第71頁至第71頁背面），而依卷附0000000000門號之通聯紀錄以觀（見偵查卷第56頁背面），可見該門號於98年11月20日下午2時許，通話基地台位置均在臺北縣三重市○○街、龍門路及五華街等處徘徊，足證證人楊龍火於偵查中證稱被告曾於附表一所示之時地，販賣海洛因毒品予伊乙次等情，當確有其事。二、被告曾哲鴻雖以前開情詞置辯，證人楊龍火於本院審理中亦翻異前詞改證稱：前開監聽譯文之對話是要被告幫伊去處理海洛因，記得被告後來並未交付毒品，伊那次等很久，但被告最後好像沒過來，被告所提到之仁義街距離龍門路路程約20、30分鐘，伊因為等很久便先離開，被告也沒有過來，因係約在被告同學叫「阿弟」家的巷口，後來伊便跟「阿弟」拿海洛因毒品，被告沒有在碰海洛因毒品，所以無法向被告拿云云（見本院卷第67至68頁），惟參以被告與楊龍火前開各次通訊監察譯文內容，可證其等間不僅有關於「女生8-1」之對話，而此即指交易海洛因毒品0.4公克至0.45公克之行話，此為被告及證人楊龍火所陳明，且在此通話結束約半小時之後，楊龍火於當日下午2時42分果有電知被告已抵達交易現場之情事，被告於約莫7分鐘後，即回應將抵達約定之地點，而未見楊龍火有不耐久候，甚或催促、反悔，被告亦無告知臨時不克前往等情事，足徵其等確均有如期前往履行前開交易海洛因毒品之約定無疑，況另參以證人楊龍火於警詢、偵查中之證述，亦多次指稱被告有販賣海洛因毒品予伊之情，又關於附表一所示與被告交易海洛因毒品之時地，係檢察官於偵訊中當庭提示監聽譯文內容，且經證人確認無訛，衡以證人楊龍火於偵查中之指證已臻明確，復有前揭監聽譯文附卷可考，是認應以證人楊龍火於偵查中之證詞較屬可信，其嗣於本院審理中之證詞，當係附和、迴護被告之詞，無堪採認，自無從遽採之為有利於被告之認定。三、按海洛因等毒品，本無一定之公定價格，是其各次買賣之價格，當亦各有差異，或隨供需雙方之資力、關係之深淺、需求之數量、貨源之充裕與否、販賣者對於資金之需求程度，以及政府查緝之態度，進而為各種不同之風險評估，而為機動性之調整，是其價格標準，自非一成不變，且販賣者從各種「價差」或「量差」或「純度」謀取利潤方式，亦有差異，然其所圖利益之非法販賣行為目的，則屬相同，並無二致。因之，販賣利得，除經被告坦承，或其價量至臻明確外，確實難以究其原委。然按一般民眾普遍認知之毒品非法交易，向為政府查禁森嚴且重罰不寬貸，衡諸常情，倘非有利可圖，絕無平白甘冒被重罰風險之理，從而，舉凡有償交易，除足反證其確另基於某種非圖利本意之關係外，通常尚難因無法查悉其買進、賣出之差價，而諉無營利之意思，或阻卻販賣犯行之追訴。查被告為智識正常之成年人，且業曾因多次施用海洛因等毒品，接受觀察勒戒、強制戒治及入監服刑，對於海洛因毒品價格昂貴，取得不易，毒品交易為政府檢警機關嚴予取締之犯罪，法律並就此懸有重典處罰，當知之甚稔，又參酌證人楊龍火於98年11月間遭實施通訊監察期間，與被告間之對話多係關於毒品交易之內容，此有通訊監察譯文在卷可查（見偵查卷第18至52頁），足見楊龍火與被告平日之互動多僅限於毒品交易，並無特殊私人情誼，在此情況下，倘無從中賺取差價或投機貪圖小利，被告豈有甘冒涉犯販賣毒品罪刑之重典，無端義務無償為楊龍火代購毒品之理。是被告主觀上具有營利之意圖，應堪認定。四、綜上所述，被告曾哲鴻及辯護人所辯各節，均不足採信，本案事證明確，被告如附表一所示販賣第一級毒品海洛因之犯行，洵堪認定。貳、販賣第二級毒品甲基安非他命及轉讓第一級毒品海洛因（如附表二所示）部分：一、被告曾哲鴻如附表二所示販賣第二級毒品及附表二編號3同時轉讓第一級毒品之犯罪事實，業據其於本院審理時坦承不諱（見本院卷第75頁至第75頁背面），核與證人楊龍火於偵查中時證述之情節相符（見偵查卷第169至174頁），並有附表三所示被告持用上開行動電話門號於98年11月間之相關通訊監察譯文在卷可按。參以證人楊龍火為有施用毒品前科之人，甚且同因販賣第一級、第二級毒品案件經臺灣板橋地方法院檢察署檢察官以99年度偵字第10459號起訴在案，有全國刑案資料查註表及起訴書各1份附卷可考，足徵被告上開自白確與事實相符。二、又被告曾哲鴻之辯護人嗣於本院審理中雖辯稱：被告雖自白販賣甲基安非他命，但依卷內資料及證人楊龍火於審理中之證詞，僅能認定被告只有從事起訴書附表編號4、5部分販賣第二級毒品之行為；另被告雖有將海洛因毒品從藥頭帶給楊龍火之物理行為，探究當時之時空及物理環境，相當密接，應認被告係藥頭與楊龍火之中間人，僅將少量之海洛因由藥頭傳遞予楊龍火，難認構成轉讓海洛因云云，惟查，關於辯護人爭執之部分，業據證人楊龍火於偵查中證稱：伊向被告第一次買甲基安非他命約是在98年某日下午，地點在三重溪尾街，會在這邊是因為東哲（指某藥頭）當時住在該處某大廈裡的套房，是以2,500元購買1公克，伊先拿錢給被告後，被告叫伊在該處等，之後不久便拿毒品過來給伊；於98年某天晚上，在臺北市○○區○○街，另向被告以5,500元購買2公克之甲基安非他命，同時也請伊吃一點點之海洛因，沒有收錢，是因為伊請被告帶一點過來請伊，數量約是0.015至0.02公克；在西昌夜市總共買了2次，還有一次是以1,500元向被告購買0.5公克之甲基安非他命等語明確（見偵查卷第170至171頁），且有附表三所示被告與證人楊龍火間之通訊監察譯文可佐，參以被告於本院準備程序中對於被訴所有販賣第二級毒品之犯行均坦承不諱，且進一步供承：伊與楊龍火認識是因楊龍火也有在販毒，伊賣甲基安非他命1公克算2,000元，向上游拿的成本約是1公克1,800元，故每賣1公克約可賺200元等詞（見本院卷第47頁），又經本院於審理中再與被告逐一確認無訛（除附表二編號3所載之賣價外，見本院卷第71頁背面），足徵被告確有為附表二所示販賣第二級毒品及轉讓第一級毒品等行為。證人楊龍火嗣於本院審理中雖幡然改證稱：伊與被告有共同之藥頭，有時欠藥頭錢時，伊會拜託被告向藥頭拿毒品，甲基安非他命是伊託被告向東哲之藥頭買的，被告與伊關係不錯，所以被告應沒有賺中間差價，且伊等均知道向藥頭拿毒品之價錢；附表二編號3部分，伊記得沒有交易成功，因錢不夠，但被告該次有拿海洛因請伊施用；伊與被告有交易甲基安非他命成功部分應僅有1次在三和路之土地公廟，另1次在廟附近之中醫診所，此外，無其他交易，且被告不碰海洛因，故亦未曾交易過海洛因云云（見本院卷第61頁至71頁背面），然其於本院審理中之證詞不僅與其偵查中所為前揭證述迥異，亦與被告於審理中上開自白不符，佐以附表三之通訊監察譯文所載，可證證人楊龍火於本院審理中關於與被告交易甲基安非他命之證詞，當屬意圖為被告卸責，而有所保留，自無堪採憑。至被告無償轉讓海洛因供楊龍火施用之部分，除有證人楊龍火前開證詞可證外，另從附表三編號1之對話內容以觀，證人於向被告提出購買甲基安非他命之要求同時，確有提及請被告順道帶點「辣椒美眉」（指海洛因）之言詞，轉讓關係當係直接發生於被告與楊龍火間，此與被告於本院審理中之自白亦屬相符，是被告自非僅係單純傳遞毒品之中間人，從而，辯護人前開所辯皆非可採。三、又按購買毒品者通常無法探知販毒者賺取利潤多寡，是販賣毒品之利得，除被告坦承販入與販出之價量俱臻明確外，委難察得實情，且取得毒品之價格及販賣數量均存有諸多變動因素，常因雙方關係深淺、交易是否頻繁、警方查緝是否嚴謹、取得管道有無順暢等，而異其結果。加以毒品戕害人民身心，危害甚深，毒品之施用及流通，法有重懲，尤其販賣毒品，刑甚嚴厲，如非有重利可圖，斷無挺而走險之理，業如前述。是被告販賣甲基安非他命毒品給楊龍火時，主觀上應有營利之意圖。況參以被告於本院準備程序中已自承每賣1公克之甲基安非他命毒品，便可賺200元等語，益徵被告係基於營利之意圖為如附表二所示販賣甲基安非他命之行為無疑。至附表二編號3所示販賣甲基安非他命之金額部分，被告於審理中辯稱：甲基安非他命每公克賣2,000元，所以2公克不可能更貴，此次賣價應約是3500元或4,000元等語（見本院卷第71頁背面），再對照附表二所示其餘部分之交易行情資以推算，堪認被告此部分之辯解應屬有據，復基於罪疑唯輕之原理，爰認定被告此次交易之所得為3,500元；此外，關於附表二編號4所示販賣甲基安非他命之數量及金額部分，參酌附表三編號2之譯文內容，楊龍火雖於最末筆紀錄，有傳簡訊告知被告「先幫我拿半個過來就好」（原約定交易1個即1克）等語，然此係指證人楊龍火與被告間約定交易甲基安非他命之金額、重量仍為以2,000元購買1克，僅係要求被告先給付0.5公克之毒品，其餘後補，且楊龍火業已實際交付2,000元予被告等情，業經本院於審理中分別予被告及證人楊龍火確認無誤（見本院卷第71頁、第72頁背面），而無礙於此部分交易金額及數量之認定，附此敘明。四、綜上所述，本案事證明確，被告曾哲鴻上揭販賣第二級毒品甲基安非他命及轉讓第一級毒品海洛因等犯行，洵堪認定。參、論罪科刑及沒收：一、論罪科刑部分(一)按法規之制定與法規之修正，如有特定生效日之必要者，依中央法規標準法第14條或第20條第2項準用第14條之規定，應分別特定其施行日期。法規制定或前次修正基於特殊因素所特定之施行日期，並不適用於日後修正或再次修正之條文。又法律之制定或修正，若未明定施行日期者，中央法規標準法雖未規定應自何時生效，然法律既經制定或修正並經總統公布，自應依一般原則，自公布日起算至第3日發生效力。92年7月9日修正公布之毒品危害防制條例第36條規定：「本條例自公布後6個月施行」，其立法理由謂：「(一)依修正草案第2條第3項規定，法務部需會同衛生署成立審議委員會每3個月定期檢討調整毒品之分級及品項，而本次新增第4級毒品，有需要在新法施行前先經該審議會檢討後再調整公布，爰預留6個月緩衝期，以利處理。(二)依本條例新修正之規定，有必要再訂定相關子法及修正相關法規，以配合本條例之施行，故亦有需要預留適當緩衝期，以利訂頒相關子法及相關法規之配合修正」，故該條規定，顯係因應該次修正之需，始預留適當之緩衝期，故其後修正條文之施行日期尚難援引此一規定而為標準，若未明定施行日期者，自應依一般原則，自公布日起算至第3日發生效力。查總統於98年5月20日以華總一義字第09800125141號令修正公布毒品危害防制條例第4條、第11條、第11之1條、第17條、第20條、第25條等條文，依上開說明，修正條文應自公布日起第3日即98年5月22日發生效力。對照本件被告曾哲鴻所為前揭犯行，均係於前開條文修正施行後所為，自應直接適用修正後之規定，無新舊法比較之問題，合先敘明。(二)次按海洛因、甲基安非他命分別為毒品危害防制條例第2條第2項第1款、第2款所規定之第一級、第二級毒品，被告曾哲鴻於附表一、二所示之時地，先後販賣海洛因、甲基安非他命，核其所為，分別係犯毒品危害防制條例第4條第1項、第2項之販賣第一級、第二級毒品罪。又核被告如附表二編號3所示時地，無償轉讓海洛因予楊龍火施用之行為，則係犯毒品危害防制條例第8條第1項轉讓第一級毒品罪。被告分別持有第一級、第二級毒品低度行為，各為轉讓第一級毒品、販賣第一級、第二級毒品之重度行為所吸收，均不另論罪。被告曾哲鴻就附表二編號3所為，係以一個交付毒品之行為，同時觸犯上開販賣第二級毒品及轉讓第一級毒品兩罪，應依想像競合犯之規定，從一重之販賣第二級毒品罪處斷。被告分別於附表一、二所示時地，前後販賣第一級毒品海洛因、第二級毒品甲基安非他命予楊龍火之行為，犯意各別，行為互異，均應分論併罰，至公訴人於本院審理中雖稱本件被告各次販賣毒品之犯行，應以集合犯論處云云（見本院卷第62頁背面），惟按刑事法上集合犯之概念，乃指本質上具有反覆、延續實行之特徵，立法時予以特別歸類，定為犯罪構成要件之行為要素，亦即就某些在密切接近之一定時、地，所持續實行之同種類複次行為，依照社會通念，將之歸為一個行為，成為包括之一罪，給予一個刑法評價。是關於集合犯之判斷，除應考量行為人主觀上是否出於反覆實行之概括犯意外，尚應斟酌客觀上之法律規範本來意涵、實現該犯罪目的之必要手段、社會生活經驗中該犯罪必然反覆實行之常態與社會之通念等因素。就販賣及轉讓毒品行為言，既查嚴、罪重，且不敢亦無法公然從事客觀上之犯罪目的，並非必須多次作為始克達成，於一般生活中，亦難認持續販賣及轉讓毒品仍屬常態，社會通念尤難容許一再違犯，一向採取從嚴禁毒態度之立法者，更無將之特別歸類為包括一罪之設計原意，自應依一般法律適用原則，以一行為一罪一罰處遇之（參照最高法法院97年度台上字第4391號判決意旨），準此，被告多次販賣販賣第二級毒品犯行，自不能逕依集合犯論以一罪，併此敘明。(三)又查於被告有事實欄所載之前科紀錄，於96年7月16日因縮刑期滿執行完畢等情，有臺灣高等法院被告前案紀錄表1份在卷可按，其所為本件販賣第一級毒品、第二級毒品等行為既均在所犯前開宣告罪刑執行完畢後5年以內，故意再犯本件有期徒刑以上之6罪（販賣第一級毒品1次、販賣第二級毒品5次），除法定最重本刑為死刑、無期徒刑部分外，應依刑法第47條第1項規定均加重其刑；又查販賣第一級毒品罪及第二級毒品罪之法定刑分別為「處死刑或無期徒刑；處無期徒刑者，得併科新臺幣2千萬元以下罰金」、「無期徒刑或7年以上有期徒刑，得併科新臺幣1千萬元以下罰金」，然同為販賣毒品之人，其原因動機不一，犯罪情節亦未必盡同，或有大、中、小盤毒梟之分、或僅止於吸毒者間為求互通有無之有償轉讓者，是其等各自販賣行為所造成危害社會之程度自屬有異，法律科處此類犯罪，所設之法定最低本刑卻屬相同，不可謂不重，查被告遭查獲1次販賣海洛因、5次販賣甲基安非他命均係販賣予同一人，危害尚非遍及社會各階層，又各次販賣之毒品數量非鉅，實際獲利有限，並衡酌其所造成之損害，與一般大盤毒梟之情節迥異，如不論其情節輕重，遽處以販賣第一級毒品罪之最低法定本刑無期徒刑，及第二級毒品之最低法定本刑7年有期徒刑，誠屬情輕法重，過於嚴苛，有傷人民對法律之情感，其犯罪情狀，顯有可憫恕之情況，本院認科以最低度刑，仍嫌過重，就被告所犯販賣第一級毒品罪、第二級毒品罪部分，均依刑法第59條之規定減輕其刑，使輕重得宜，罰當其罪，俾符罪刑相當原則，並與前揭加重事由，依法先加後減之。(四)又按犯毒品危害防制條例第4條至第8條、第10條或第11條之罪，供出毒品來源，因而查獲其他正犯或共犯者，減輕或免除其刑；犯第4條至第8條之罪於偵查及審判中均自白者，減輕其刑，毒品危害防制條例第17條第1項、第2項分別定有明文。考其修法意旨，係為使製造、販賣或運輸毒品案件之刑事訴訟程序儘早確定，並鼓勵被告自白認罪，以開啟其自新之路，爰對製造、販賣、運輸毒品者，於偵查及審判中均自白時，亦採行寬厚之刑事政策，爰增列第2項規定。新修正毒品危害防制條例第17條第2項係規定「犯第4條至第8條之罪於偵查及審判中均自白者，減輕其刑。」其所稱自白，雖然不以被告於偵、審程序之歷次詢問或訊問中，全部自白為必要。且不論其自白，係出於自動或被動、簡單或詳細，或其自白後有無翻異前供，僅須被告曾對自己之犯罪事實全部或主要部分為肯定供述，即屬自白。然揆諸前開規定，仍須被告於偵查（包含司法警察調查程序）階段及審判中均曾為自白者，始能予以減輕其刑。倘被告僅於偵查程序或僅於審判中自白犯罪者，依法即無減輕其刑之餘地。查，本件被告雖於本院坦認附表二所示販賣第二級毒品既遂之犯行，但其於檢察官偵訊時，均矢口否認有意圖營利販賣甲基安非他命予楊龍火之事實，細繹被告於99年10月18日接受檢察官偵訊時係稱：「我認識一個小龍的人，但不認識楊龍火，小龍也不是剛提示照面中之人（楊龍火之照片）」、「小龍沒有向我拿過甲基安非他命」、「我與小龍的友人在一起，所以小龍問我有沒有安非他命，並且叫我幫他帶一下，裡面的兩個所指就是兩包，但是我們沒有說，所以我沒有幫他帶，辣椒美眉是指應召小姐」、「不承認有販賣第二級毒品」云云（見偵查卷第135至136頁）。顯見被告當時對於其有交付甲基安非他命毒品與楊龍火，並收取附表二所載之對價給付等主要犯罪事實，均完全予以否認。承上說明，無從認被告於偵查中曾經自白犯罪，依法自不得援引前揭規定為減刑之依據。(五)爰審酌被告為有施用毒品前科之人，明知毒品對於人體有莫大之戕害，為圖一己之私利，竟漠視毒品之危害性，而為本件販賣及轉讓毒品之犯行，嚴重危害國民身心健康及社會風氣，進而敗壞社會治安，惡性均非輕，且被告素行不佳，有上開被告前案紀錄表附卷可考，復於犯後僅坦承部份犯行，難認有真心悔改之意，惟念及被告販賣毒品之次數、數量及犯罪所得均非鉅，兼衡其犯罪之動機、手段及智識程度等一切情狀，量處如主文所示之刑，另販賣及轉讓毒品之行為，均係隱密為之以達犯罪之目的，是於行為人可能因產生犯罪動機之情狀（如缺款花用）仍存在，而於尚未被查獲前，反覆多次實施犯行，衡諸刑罰制度所兼具之「報應主義」及「預防主義」等雙重目的，應於量刑之時，同時衡酌上開2項目的妥適決之，職是，於此等易於反覆實施之特殊犯罪情節下，要難僅以行為人犯罪次數，作為定其應執行刑之唯一標準，而應考量行為人犯罪時間之密接性、是否曾遭發覺犯行而仍未停止犯罪、需多久執行期間而得期待其日後不再為此種犯罪等個人情狀，定其應執行刑，以符刑法定執行刑規定之立法精神，從而，本院考量上述各情，定被告應執行之刑如主文所示，以資懲儆。本院綜合審酌上情，認量處如主文所示之刑為妥適，公訴人求處有期徒刑20年，併科罰金20萬元，尚嫌過重，附此敘明。二、沒收部分末查，被告販賣第一級毒品海洛因所得4,000元、第二級毒品甲基安非他所命所得共計11,500元，雖未扣案，但既為販毒所得，均應依毒品危害防制條例第19條第1項規定併予宣告沒收，如全部或一部不能沒收，以其財產抵償之，被告於審理中雖辯稱附表二編號3部分，楊龍火尚未給付購毒之3,500元對價云云（見本院卷第71頁背面至第72頁），然觀諸被告於準備程序中已供承此部分之金錢業經楊龍火之友人代為給付等語（見本院卷第47頁），核與證人楊龍火於本院審理中證稱其與被告交易甲基安非他命成功部分，均已給付交易金額，並無欠款等情相符（見本院卷第71頁），是被告前揭辯詞，自非可採；未扣案之0000000000、0000000000、0000000000號行動電話3支，係被告所有且為供其犯本件販賣毒品犯罪所用之物，業據被告於準備程序中供承在卷（見本院卷第47頁），復經證人楊龍火證述明確，上開行動電話雖未經扣案，然亦無證據證明業已滅失，應依同條例第19條第1項規定宣告沒收，如全部或一部不能沒收時，追徵其價額。至上開行動電話門號晶片（SIM卡）部分，依卷附門號之申設資料（見偵查卷第62至63頁），得證被告非前揭門號之申請人，該晶片自亦非屬被告所有，上開行動電話門號之晶片卡爰均不予沒收。肆、不另為無罪諭知部分：一、公訴意旨另略以：被告曾哲鴻另於附表四所示時、地，分別以附表四所示之價格，販賣海洛因予楊龍火（重量如附表四所載），因認被告此部分所為亦涉犯毒品危害防制條例第4條第1項販賣第一級毒品罪嫌等語。二、按犯罪事實應依證據認定之，無證據不得認定犯罪事實，刑事訴訟法第154條第2項定有明文。是認定不利於被告之事實，須依積極證據，苟積極證據不足為不利於被告事實之認定時，即應為有利於被告之認定，更不必有何有利之證據。另刑事訴訟法上所謂認定犯罪事實之證據，係指足以認定被告確有犯罪行為之積極證據而言，該項證據自須適合於被告犯罪事實之認定，始得採為斷罪資料（最高法院29年上字第3105號、30年上字第816號判例要旨可資參照）。再按施用毒品者關於向某人購買毒品的供述，必須有補強證據佐證，以擔保供述真實性，及貫徹刑事訴訟無罪推定及嚴格證明的基本原則。又毒品購買者的供述縱使並無瑕疵，仍須補強證據佐證。所謂補強證據，必須與相關毒品交易的供述，具有相當程度的關聯性，達於一般人對於施用毒品者的供述無合理懷疑存在，並得確信其為真實的程度；復按犯施用、販賣第一、二級毒品等罪，供出毒品來源因而破獲者，得減輕其刑，毒品危害防制條例第17條定有明文，則施用、販賣毒品之人，如供出毒品之來源因而破獲者，既得獲邀減輕其刑之寬典，為擔保其所為陳述之真實性，自應有足以令人確信其陳述為真實之補強證據，始能資為販賣或轉讓毒品等犯行論罪之依據。而所謂補強證據，則指除施用、販賣毒品者之供述外，其他足以證明該陳述之事實確具有相當程度真實性之證據而言，雖所補強者，非以事實之全部為必要，但亦須因補強證據與該項陳述之相互利用，足使犯罪事實獲得確信者，始足當之。三、查證人楊龍火雖於偵查中一度證述：第一次向被告買毒品之時間係於98年某日下午，在三重區○○街，除買1公克之甲基安非他命外，同時以3,500元至4,000元買重量「八一」（即實重0.4至0.45公克）之海洛因；伊曾於98年某日白天，在五華街與被告合資4千元向莎莎買毒品，後來伊覺得不錯，便打電話給被告，約在三和路的土地公廟前，以3,500元買重量「八一」之海洛因，同時以2,000多元買1公克之甲基安非他命，這次並非與被告合買，而係去向被告拿毒品，並賣給伊等語（見偵查卷第170至171頁），然楊龍火嗣於本院審理中則全盤否認曾與被告間有何關於毒品海洛因之交易，並為前揭之證詞，已敘明如前，是其關於如附表四所載向被告購買海洛因毒品部分，前後所述已不相符。次查，參諸附表三編號2所示被告與楊龍火於98年11月18日通訊監察譯文之對話內容以觀，二人僅有論及「20」、「1個」及「1克」等語，而未有以3,500元購買重量「八一」海洛因之相關對話，是尚無從逕推認被告與楊龍火於98年11月18日同時有為附表四編號2所載海洛因毒品之交易；至附表四編號1部分，遍查卷內事證，則查無任何通訊監察譯文可資參照，又被告自偵查迄本院審理中，均自始至終否認此部分之犯行，是除前述論罪科刑之販賣第一級毒品1次之犯行外（附表一部份），公訴人所指之附表四所示其餘販賣海洛因之情節並無充分之補強證據足以證明，而達於通常一般之人均不致有所懷疑，且得確信其為真實之程度，本諸罪疑唯輕原則，自不得以此遽入被告於罪。此外，復查無其他積極、具體確切之證據足資認定被告涉有公訴意旨所指之此部分販賣第一級毒品犯行，是因不能證明被告犯罪，本應為無罪之諭知。惟檢察官認此部分事實與本案論罪科刑之犯罪事實有集合犯之包括一罪關係，爰不另為無罪之諭知。據上論斷，應依刑事訴訟法第299條第1項前段，毒品危害防制條例第4條第1項、第2項、第8條第1項、第19條第1項，刑法第11條、第55條、第47條第1項、第59條、第51條第5款，判決如主文。本案經檢察官吳孟竹到庭執行職務。中華民國100年9月9日刑事第九庭審判長法官李幼妃法官朱嘉川法官鄭凱文以上正本證明與原本無異。如不服本判決應於收受本判決後10日內向本院提出上訴書狀，並應敘述具體理由，如未敘述上訴理由者，應於上訴期間屆滿後20日內補提理由書狀於本院（均須按他造當事人之人數附繕本）「切勿逕送上級法院」。書記官陳筱惠中華民國100年9月14日附錄本案論罪科刑法條全文：毒品危害防制條例第4條製造、運輸、販賣第一級毒品者，處死刑或無期徒刑；處無期徒刑者，得併科新臺幣2千萬元以下罰金。製造、運輸、販賣第二級毒品者，處無期徒刑或7年以上有期徒刑，得併科新臺幣1千萬元以下罰金。製造、運輸、販賣第三級毒品者，處5年以上有期徒刑，得併科新臺幣7百萬元以下罰金。製造、運輸、販賣第四級毒品者，處3年以上10年以下有期徒刑，得併科新臺幣3百萬元以下罰金。製造、運輸、販賣專供製造或施用毒品之器具者，處1年以上7年以下有期徒刑，得併科新臺幣1百萬元以下罰金。前五項之未遂犯罰之。毒品危害防制條例第8條轉讓第一級毒品者，處1年以上7年以下有期徒刑，得併科新臺幣1百萬元以下罰金。轉讓第二級毒品者，處6月以上5年以下有期徒刑，得併科新臺幣70萬元以下罰金。轉讓第三級毒品者，處3年以下有期徒刑，得併科新臺幣30萬元以下罰金。轉讓第四級毒品者，處1年以下有期徒刑，得併科新臺幣10萬元以下罰金。前四項之未遂犯罰之。轉讓毒品達一定數量者，加重其刑至二分之一，其標準由行政院定之。附表一：被告曾哲鴻販賣第一級毒品海洛因予楊龍火部分┌──┬──────┬──────┬──────┬──────┐│編號│販毒時間│交付毒品地點│販賣毒品之所│備註│││││得（新臺幣）││││││及重量││├──┼──────┼──────┼──────┼──────┤│1│98年11月20日│臺北縣三重市│以4000元購買││││下午2時許│（現改制為新│重量81（即│││││北市三重區，│0.4至0.45公│││││以下同）龍門│克）之海洛因│││││路附近│││├──┴──────┴──────┴──────┴──────┤│總計販毒所得：4,000元│└──────────────────────────────┘附表二：被告曾哲鴻販賣第二級毒品甲基安非他命及轉讓第一級毒品海洛因予楊龍火部分┌──┬──────┬──────┬──────┬──────┐│編號│販毒時間│交付毒品地點│販賣毒品之所│備註│││││得（新臺幣）││││││及重量││├──┼──────┼──────┼──────┼──────┤│1│98年11月間某│臺北縣三重市│以2,500元購││││日│溪尾街附近│買重量1公克││││││之甲基安非他││││││命（起訴書誤││││││載為安非他命││││││，下同）││││││││├──┼──────┼──────┼──────┼──────┤│2│98年11月間某│臺北市萬華區│以1,500元購││││日│西昌街夜市附│買重量0.5公│││││近│克之甲基安非││││││他命││││││││├──┼──────┼──────┼──────┼──────┤│3│98年11月16日│臺北市萬華區│以3,500元（│販賣第二級毒│││凌晨4時許│西昌街夜市附│起訴書誤載為│品罪與轉讓第││││近│5,500元）購│一級毒品罪間│││││買重量2公克│具想像競合犯│││││之甲基安非他│關係│││││命│││││├──────┤│││││轉讓約0.015││││││公克至0.02公││││││克重量之海洛││││││因││├──┼──────┼──────┼──────┼──────┤│4│98年11月18日│臺北縣三重市│以2,000元購││││下午4時許│三和路2段與│買重量1公克│││││福德北路口之│之甲基安非他│││││土地公廟前│命││├──┼──────┼──────┼──────┼──────┤│5│98年11月19日│臺北縣三重市│以2,000元購││││晚上7時許│三和路2段與│買重量1公克│││││福德北路口之│之甲基安非他│││││土地公廟對面│命│││││之中醫診所附││││││近│││├──┴──────┴──────┴──────┴──────┤│總計販毒所得：11,500元│└──────────────────────────────┘附表三：被告曾哲鴻以行動電話與證人楊龍火聯絡以販賣甲基安非他命毒品或轉讓海洛因毒品之相關對話譯文一覽表┌───┬─────┬───────────────────┬────┐│編號│時間│通話內容│備註│├───┼─────┼───────────────────┼────┤│1│98年11月16│簡訊內容（楊龍火寄予被告）：│與附表二│││日2時54分│龍哥哥我在萬華西昌街這等你│編號3之│││57秒│基地台：臺北市○○區○○路1段200號11│行為相關││││樓屋頂（楊龍火持用電話之基地台位置，下│之對話，││││同）│見偵查卷│││││第18至19││├─────┼───────────────────┤頁│││98年11月16│B（被告，下同）：他需要幾個。A（楊龍││││日2時55分│火，下同）：你就帶2個吧！B：2個，我││││10秒│跟他講一下……│││││基地台：同上│││├─────┼───────────────────┤│││98年11月16│簡訊內容（楊龍火寄予被告）：││││日3時8分│如果我的電話打不通就打0000000000說是我││││44秒│朋友就可以了，如方便的話，看龍哥哥你方│││││便帶點女生來請小弟我玩弄玩弄，好嗎？因│││││小弟好幾天沒玩到辣椒美眉了，謝謝龍哥哥│││││基地台：同上││├───┼─────┼───────────────────┼────┤│2│98年11月18│……│與附表二│││日下午3時│……│編號4之│││26分56秒│A：現在有人要拿硬的，你那裡到底怎樣啦│行為相關││││？│之對話，││││B：我這裡？│見偵查卷││││A：是啦！人家要拿半個。│第23頁背││││B：半個，那你價錢要和他講好。│面至24頁││││A：對呀！你那裡倒底怎樣啦？│││││B：我這裡就220。│││││A：嗯。│││││B：20我還沒加上去，19的也有，我這裡變│││││成有二種，懂嗎？一種是味道很重的，│││││那就是19的，還有20，這二種就是我的│││││底價。│││││A：20的那個怎樣？│││││B：完全沒有味道，而且味道夠，你價錢和│││││人家講好，你要跟我講。│││││A：不用啦！我就直接向你拿一個。│││││B：一個？│││││A：是啊。│││││B：一克？│││││A：是啊。│││││B：你要拿一克，那我們要約在哪裡？│││││A：看你靠近哪裡啊。│││││B：三和路2段這裡有一間土地公廟，你知│││││道嗎？│││││A：我知道。│││││B：就土地公廟那裡。│││││A：好，好，我要到的時候打給你。│││││B：好，好，你要向他收現在噢！│││││A：廢話。│││││B：我這個都要和人家對帳的，頭髮都快冒│││││煙了。│││├─────┼───────────────────┤│││98年11月18│……││││日下午3時│……││││36分52秒│A：你現在有要出去嗎？│││││B：現在已經4、5點了，等你回來怎麼來│││││得及？│││││A：馬上就到了。│││││B：那個還要找車子，來不及，我不騙你，│││││明天吧！│││││A：不用找啊！如果，要出去的話，我就直│││││接去向阿彬牽車。│││││B：我還有事情，我老爸要手術……│││││A：你那裡……│││││B：東西嗎？│││││A：嗯！│││││B：我都沒有了，我在人家下班回來，可能│││││會有人要處理。│││││A：嗯！好。│││││基地台：臺北市○○區○○路1段200號11│││││樓屋頂│││├─────┼───────────────────┤│││98年11月18│……││││日下午3時│A：你到那裡要多久？││││40分54秒│B：到哪裡？│││││A：你跟我講的那裡。│││││B：2、3分鐘就到了。│││││A：我到了馬上打給你，你要馬上到噢！│││││B：好，好。│││││……│││││B：你到了打給我響一聲我就知道了，要留│││││你的份嗎？│││││A：啊？│││││B：要幫你分清楚嗎？│││││A：要啊，等一下我就會告訴你。│││││B：一個？│││││A：要啊，等一下我就會告訴你嘛！│││││……│││││基地台：臺北市萬華區○○○路○段77號12│││││樓屋頂│││├─────┼───────────────────┤│││98年11月18│簡訊內容（楊龍火寄予被告）：││││日下午3時│先幫我拿半個過來就好││││45分01秒│基地台：臺北縣三重市（現改制為新北市三│││││重區○○○○路4號11樓頂││├───┼─────┼───────────────────┼────┤│3│98年11月19│B：你現在馬上到中醫。A：我到了。B：你│與附表二│││日晚上7時│到了，我馬上到。│編號5之│││13分13秒││行為相關│││││之對話，│││││見偵查卷│││││第25頁││││││└───┴─────┴───────────────────┴────┘附表四：被告曾哲鴻其餘被訴販賣第一級毒品海洛因部分┌──┬──────┬──────┬──────┬──────┐│編號│販毒時間│交付毒品地點│販賣毒品之價│備註│││││格（新臺幣）││││││及重量││├──┼──────┼──────┼──────┼──────┤│1│98年某日下午│臺北縣三重市│以3,500元購│起訴書附表編││││溪尾街附近│買重量81（即│號1│││││0.4公克至0.││││││45公克）之海││││││洛因││├──┼──────┼──────┼──────┼──────┤│2│98年11月18日│臺北縣三重市│以3,500元購│起訴書附表編│││下午4時許│三和路2段與│買重量81（即│號4││││福德北路口之│0.4公克至0.│││││土地公廟前│45公克）之海││││││洛因││└──┴──────┴──────┴──────┴──────┘",
  "characters": {
    "judges": [
      "李幼妃",
      "朱嘉川",
      "鄭凱文"
    ],
    "prosecutors": [
      "吳孟竹"
    ],
    "lawyers": [
      "呂承璋"
    ],
    "clerks": [
      "陳筱惠"
    ],
    "plaintiffs": [

    ],
    "defendants": [
      "曾哲鴻"
    ],
    "prosecutor_office": [
      "臺灣板橋地方法院檢察署檢察官"
    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2011-09-09",
  "created_at": "2016-02-12 13:17:57",
  "updated_at": "2016-02-12 13:17:57"
}