{
  "identify": "TCH-97-重上-103-20110908-5",
  "court": {
    "name": "臺灣高等法院",
    "code": "TCH"
  },
  "division": {
    "name": "民事",
    "code": "V"
  },
  "year": 97,
  "word": "重上",
  "number": "103",
  "jcheck": "5",
  "reason": "返還不當得利",
  "content": "臺灣高等法院臺中分院民事判決  97年度重上字第103號\n上  訴  人  莊榮兆\n訴訟代理人  陳敏秀\n            蔡英美\n            李義雄\n被 上 訴人  民安瓦斯實業股份有限公司\n法定代理人  許革非\n            洪孟欽\n上列當事人間請求返還不當得利事件，上訴人對於中華民國94年\n11月30日臺灣臺中地方法院86年度訴字第939號第一審判決提起\n上訴，經最高法院第一次發回更審，本院於100年8月23日言詞辯\n論終結，判決如下：\n    主  文\n原判決關於命上訴人給付超過新台幣佰貳拾壹萬壹仟玖佰伍拾\n元本息部分及該部分假執行之宣告暨訴訟費用之裁判均廢棄。\n上開廢棄部分，被上訴人在第一審之訴及其假執行之聲請均駁回\n。\n其餘上訴駁回。\n第一、二審訴訟費用由上訴人負擔百分之四十六，餘由被上訴人\n負擔。\n    事實及理由\n甲、程序方面：\n一、本件被上訴人於民國（下同）86年5月9日提起本件訴訟時，\n    即列許革非為其法定代理人，此有被上訴人之起訴狀在卷可\n    稽。上訴人抗辯被上訴人之股東會、董事會雖分別於80年5\n    月25日、同年5月20日選舉許文村、許革非為該公司之董事\n    及董事長，然業經本院80年度上字第577號民事判決、最高\n    法院81年度台上字第636號民事判決撤銷該股東會決議確定\n    在案等語，為被上訴人所不爭執，固堪認屬實。然被上訴人\n    於80年7月26日所召開之股東會選舉許革非、封德台、許文\n    村、陳俊華、趙水章為董事及其81年9月17日之董事會選舉\n    許革非為董事長，並已完成變更登記，此稽之卷附經濟部92\n    年6月5日經授中字第○九二三二一五八九四○號函覆原審稱\n    民安瓦斯實業股份有限公司（以下稱民安公司）登記之董事\n    （長）許革非、封德台、許文村、陳俊華、趙水章及監察人\n    許鴻昌等職務任期於83年7月15日屆滿等語（見原審卷一第\n    256至258頁）即明。上訴人辯稱許革非偽造被上訴人80年7\n    月26日股東會記錄，騙得臺灣省政府建設廳准其登記為被上\n    訴人之董事長，台灣台中地方法院84年度訴更字第10號民事\n    判決已確認被上訴人於80年7月26日股東會選出之董事及董\n    事會於81年9月17日選舉許革非為董事長之委任關係不存在\n    。故許革非於本件訴訟起訴時並非被上訴人之董事長，其以\n    被上訴人之法定代理人提起訴訟，當事人不適格云云。然本\n    件被上訴人為民安公司，許革非僅列為民安公司之法定代理\n    人，是以，許革非是否被上訴人民安公司之董事長，僅事涉\n    許革非於本件訴訟得否為被上訴人之法定代理人，即其法定\n    代理權是否欠缺之問題；且原審法院上開84年度訴更字第10\n    號民事判決業經本院85年度上字第447號民事判決廢棄發回\n    原法院更審，嗣經原法院87年度訴更一字第1號民事判決駁\n    回該案上訴人之訴，並經本院89年度上字第17號民事判決、\n    最高法院93年度台上字第294號民事裁定維持該判決確定在\n    案，此有各該判決在卷可稽（見原審卷一第213至224頁），\n    足認許革非於本件被上訴人起訴時，確為被上訴人之董事長\n    無訛，自得為被上訴人之法定代理人。上訴人上開所辯顯非\n    可採。而許革非、封德台、許文村，陳俊華、趙水章等人職\n    務任期於83年7月15日屆滿，未依法改選‧嗣經經濟部限期\n    改選，屆期仍不改選，依公司法第195條第2項規定董監事職\n    務自91年7月1日起當然解任在案，亦有上開經濟部函可按，\n    準此，許革非即喪失其法定代理權。惟原審法院嗣依上訴人\n    之聲請，選任許革非、趙水章為被上訴人之臨時管理人，此\n    據被上訴人提出原審法院91年度聲字第1571號民事裁定為證\n    （見原審卷一第238至241頁），渠等自得為被上訴人之法定\n    代理人，而許革非、趙水章亦分別具狀聲明承受訴訟（見原\n    審卷第242至243頁、269至272頁），是許革非之法定代理權\n    之欠缺，應認為已補正。上訴人稱趙水章係有出資股東，且\n    經法院選任為被上訴人之臨時管理人，雖曾具狀委任許革非\n    為其代理人，然其已於83年8月16日親筆簽署僅同意與許革\n    非共同召集股東會選出董事及董事長而已，即聲明上開委任\n    作廢，許革非自非其代理人云云。惟查，趙水章已於原審93\n    年2月13日具狀聲明承受訴訟並委任許革非為其代理人，此\n    有上開民事聲明承受訴訟狀及委任狀附卷可稽，上訴人所辯\n    顯不足取。上訴人又稱：許革非以100萬元認股民安公司，\n    其實資金沒有到位，並非股東，其於臺中地方法院94年度智\n    字第16號損害賠償事件及90年重訴更一字第1號事件中，承\n    認沒有匯錢給民安公司，而是匯給亞協公司，原法院裁定選\n    任許革非為民安公司之臨時管理人，並不合法。又許革非虛\n    構80年7月26日股東會議記錄，選任其為董事及董事長，台\n    灣台中地院84年度重訴更字第10號已經認定其董事及董事長\n    自始無效，且許革非10年之間都沒有召開股東會（應每年召\n    開一次），因此經濟部也解除其董事及董事長職務，故上訴\n    人91年間建請法院選任陳敏秀及趙水章董事為臨時管理人，\n    但法院僅同意選任趙水章及許革非為臨時管理人。惟上開二\n    人又沒有召開股東會，所以已於94年12月27日解除二人臨時\n    管理人的身分。上訴人再建請法院選任會計師及陳敏秀為臨\n    時管理人，但法院僅選任洪孟欽為臨時管理人，並選任許革\n    非再為臨時管理人，該繼續選任許革非為臨時管理人之裁定\n    是不合法的，且許革非也因違反著作權法，被鈞院判決有罪\n    執行完畢，所以其不能也不適當代表民安公司為訴訟行為云\n    云。惟公司法第208條之1之立法理由乃基於公司因董事死亡\n    、辭職或當然解任，致董事會無法召開行使職權；或董事全\n    體或大部分均遭法院假處分不能行使職權，甚或未遭假處分\n    執行之剩餘董事消極地不行使職權，致公司業務停頓，影響\n    股東權益及國內經濟秩序，故由法院依聲請選任臨時管理人\n    管理公司業務。而法院選任之臨時管理人不以股東為限，此\n    亦有經濟部92年4月4日經商字第09202070730號函釋可憑。\n    是許革非是否為被上訴人之股東，均不影響其經選任為被上\n    訴人之臨時管理人之效力。再查，原法院又因上訴人聲請重\n    新選任民安公司之臨時管理人，而於94年12月27日以該院94\n    年度聲字250號民事裁定選任許革非及洪孟欽為民安公司臨\n    時管理人（再經本院95年度抗字第30號民事裁定駁回上訴人\n    之抗告確定在案），有該裁定附卷可查（見原審卷三第469\n    頁）；該裁定並非無效之裁定，故許革非臨時管理人之身份\n    仍存在，自得代表民安公司為訴訟行為；並經原審法院依民\n    事訴訟法第170條、第175條、第177條第3項，於96年1月8日\n    裁定本件訴訟由許革非、洪孟欽為被上訴人法定代理人之承\n    受訴訟人，續行訴訟在案，此有上開民事裁定附卷可稽（附\n    於原審卷第四宗），合先敘明。\n二、按民事訴訟法第400條第1項規定除別有規定外，確定之終局\n    判決就經裁判之訴訟標的，有既判力；故已經確定判決之訴\n    訟標的，不得再行起訴，最高法院18年度上字第954號判例\n    可資參照。本件被上訴人固曾以上訴人主張被上訴人違約而\n    發函解除兩造所訂立之專利契約及專利租與契約，並聲請原\n    審法院假扣押被上訴人之銀行存款及物品，合計約二千八百\n    四十五萬一千一百五十三元，嗣進而持臺灣高等法院81年度\n    重上字第149號上訴人勝訴判決（併為假執行宣告）聲請原\n    審法院實施假執行，拍賣上開部分扣押物，拍賣金額約九百\n    萬元，其他扣押物品則因不耐久存而報廢，致被上訴人受有\n    逾一千九百萬元之損害為由，依侵權行為之法律關係請求上\n    訴人賠償損害三百萬元，經原審法院以86年度訴字第940號\n    判決被上訴人勝訴，並經本院92年度上字第408號民事裁定\n    駁回上訴人之上訴確定在案，此有上開判決及裁定附卷可稽\n    ，是上開確定判決之訴訟標的係侵權行為之損害賠償請求權\n    。而被上訴人於本件訴訟則主張上訴人於上開假執行程序受\n    償九百萬元以上金額，然因上開宣告假執行之判決既經最高\n    法院廢棄，故上訴人受償之金額即係無法律上原因受利益，\n    致被上訴人受有損害，而請求上訴人返還不當得利，故本件\n    訴訟之訴訟標的乃不當得利返還請求權，與前訴訟之訴訟標\n    的迥異，自非前開確定判決效力所及；則，被上訴人提起本\n    件訴訟，並無違背一事不再理原則。\n三、按民事訴訟法第32條第1項第1款之法官自行迴避事由，係指\n    承審該案件之法官係該訴訟事件之當事人而言。本件上訴人\n    固於言詞辯論期日追加審判長為本案被告，惟訴之追加乃原\n    告於起訴後提起新訴以合併於原訴之意，即僅原告得提起訴\n    之追加，本件上訴人非原審之原告，其對本案審判長追加為\n    被告，自非適法；且經另送分他股承辦，經本院100年度重\n    上字第148號裁定書以不合法為由裁定駁回，是本件審判長\n    已均非本案件之當事人，本件自無停止訴訟程序之必要。\n乙、實體方面：\n一、被上訴人主張：兩造於七十五年九月三十日及同年十二月二\n    十六日分別訂立「專利契約書」及「專利租與契約書」。惟\n    上訴人於八十年四月二十日以被上訴人違反上述契約為由，\n    發函被上訴人聲明解除契約，並對被上訴人提起給付違約金\n    訴訟，案經臺灣高等法院以八十一年度重上字第一四九號判\n    決被上訴人敗訴，並宣告上訴人供擔保後得假執行。上訴人\n    隨即以三百萬元供擔保後，持該判決聲請原審法院民事執行\n    處對被上訴人之財產實施假執行（八十一年度執字第九○五\n    六號），上訴人因而受分配之金額為六百九十萬零一百五十\n    六元，然上開判決嗣經最高法院廢棄並發回臺灣高等法院更\n    審，繼由臺灣高等法院以八十五年度重上更一字第一二五號\n    民事判決駁回上訴人之上訴（即上訴人敗訴），上訴人不服\n    ，上訴最高法院，經最高法院以八十六年度台上字第一○○\n    ○號民事裁定駁回其上訴確定。是上開假執行宣告之裁判既\n    經廢棄，上訴人於上開假執行程序受償上開金額，即係無法\n    律上原因而受利益，致被上訴人受有損害，屬不當得利，被\n    上訴人自得請求上訴人返還之。爰依不當得利之法律關係提\n    起本訴等語。起訴聲明求為判決：（一）上訴人應給付被上\n    訴人六百九十萬零一百五十六元，及自起訴狀繕本送達上訴\n    人翌日起至清償日止按年息百分之五計算之利息。（二）陳\n    明願供擔保，聲請宣告假執行。上訴答辯聲明求為判決：(一)\n    上訴駁回。(二)訴訟費用由上訴人負擔。\n二、上訴人抗辯：臺灣高等法院八十五年度重上更一字第一二五\n    號民事判決及最高法院八十六年度台上字第一○○○號民事\n    判決有諸多違背法令之重大瑕疵，應無既判力可言；此由原\n    審法院九十一年度重訴更字第一號民事判決不受上開判決之\n    拘束，而認定被上訴人於八十年二月十二日短付905型權利\n    金，構成違約致契約因終止條件成就而失效，被上訴人應賠\n    償上訴人99萬元；臺灣高等法院九十二年度重上更三字第九\n    十五號刑事判決認同院八十五年度重上更一字第一二五號民\n    事判決及最高法院八十六年度台上宇第一○○○號民事裁定\n    有違背法令觀之即明。又上訴人於前間假執行程序所受之利\n    益額為六百零八萬四千一百零五元，其中三百萬元部分，業\n    經被上訴人以原審法院八十六年度訴字第九四○號民事確定\n    判決對上訴人強制執行完畢，故被上訴人所受損害僅為三百\n    零八萬四千一百零五元。又上訴人假執行程序中承受無人拍\n    賣之查封物，然部分因遭遺棄置於被上訴人廠外風吹雨打已\n    完全毀損，亦有經檢察官扣押不得拍賣之物，致未點交，故\n    此部分應予扣除。並答辯聲明：求為判決（一）被上訴人之\n    訴及假執行之聲請均駁回。（二）如受不利判決，願供擔保\n    ，請准免為假執行。上訴聲明求為判決：(一)原判決廢棄。(二)\n    被上訴人在第一審之訴及其假執行之聲請均駁回。(三)訴訟費\n    用由被上訴人負擔。\n三、被上訴人主張：兩造於七十五年九月三十日及同年十二月二\n    十六日分別訂立「專利契約書」及「專利租與契約書」。上\n    訴人於八十年四月二十日以被上訴人違反上述契約為由，發\n    函被上訴人聲明解除契約，並對被上訴人提起給付違約金訴\n    訟，案經臺灣高等法院以八十一年度重上字第一四九號判決\n    被上訴人敗訴，並宣告上訴人供擔保後得假執行。上訴人供\n    擔保後，即持該判決聲請本院民事執行處對被上訴人之財產\n    實施假執行（八十一年度執字第九○五六號），然上開判決\n    嗣經最高法院廢棄並發回臺灣高等法院更審，繼由臺灣高等\n    法院以八十五年度重上更一字第一二五號民事判決駁回上訴\n    人之上訴（即上訴人敗訴），上訴人不服，上訴最高法院，\n    經最高法院以八十六年度台上字第一○○○號民事裁定駁回\n    其上訴確定等情，業據被上訴人提出專利契約書、專利租與\n    契約書、上訴人八十年四月二十日寄發予被上訴人之存證信\n    函、臺灣高等法院八十一年度重上字第一四九號、八十五年\n    度重上更一字第一二五號民事判決、最高法院八十六年度台\n    上字第一○○○號民事裁定、臺灣高等法院八十年度聲字第\n    九六號民事裁定、本院民事執行處通知書為證，復經本院調\n    取上開臺灣高等法院八十一年度重上字第一四九號、八十五\n    年度重上更一字第一二五號及最高法院八十六年度台上字第\n    一○○○號民事卷宗及原審法院八十一年度執字第九○五六\n    號強制執行卷宗，核閱屬實，自堪信為實在。\n四、上訴人雖抗辯：本院九十一年度重訴更字第一號民事判決認\n    定被上訴人於八十年二月十二日短付905型權利金，構成違\n    約致契約因終止條件成就而失效，被上訴人應賠償上訴人99\n    萬元；臺灣高等法院九十二年度重上更三字第九十五號刑事\n    判決認同院八十五年度重上更一字第一二五號民事判決及最\n    高法院八十六年度台上字第一○○○號民事裁定有違背法令\n    之處，足認臺灣高等法院八十五年度重上更一字第一二五號\n    民事判決及最高法院八十六年度台上宇第一○○○號民事裁\n    定有諸多違背法令之重大瑕疵，應無既判力可言云云。惟按\n    確定之終局判決，已生既判力，除經當事人依再審程序救濟\n    ，並經法院依再審原告之請求，廢棄原確定判決且經確定在\n    案外，法院及當事人均應受原確定判決之拘束，不許當事人\n    於判決確定後任意爭執其當否，藉以確定權利狀態。查，臺\n    灣高等法院八十五年度重上更一字第一二五號民事判決及最\n    高法院八十六年度台上宇第一○○○號民事裁定均已確定，\n    兩造既為上開確定判決之當事人，本院及兩造當事人均應受\n    該確定判決之拘束，不得於該判決確定後任意爭執其當否，\n    藉以確定權利狀態。且本件訴訟並非前開確定判決之再審程\n    序，自無權審查各該裁判有無違背法令之處。再者，臺灣高\n    等法院九十二年度重上更三字第九十五號刑事判決業經最高\n    法院九十四年度台上字第二○四五號刑事判決撤銷在案，此\n    有最高法院九十四年度台上字第二○四五號刑事判決在卷可\n    稽。而原審九十一年度重訴更字第一號民事判決，嗣亦經本\n    院94年度智上字第10號民事判決予以廢棄，復經最高法院97\n    年度台上字第1410號裁定駁回上訴人之上訴確定在案。是上\n    訴人自難以不同判決所持之相異見解，任意指摘已確定之判\n    決無既判力；其上開辯解，亦不可採。\n五、按假執行之宣告，因就本案判決或該宣告有廢棄或變更之判\n    決，自該判決宣示時起，於其廢棄或變更之範圍內，失其效\n    力，為民事訴訟法第395條第1項所明定。又無法律上之原因\n    而受利益，致他人受損害者，應返還其利益，民法第179條\n    亦定有明文。本件上訴人以臺灣高等法院八十一年度重上字\n    第一四九號民事判決為執行名義，聲請原審法院對被上訴人\n    之財產實施假執行，經原審法院以八十一年度執字第九○五\n    六號受理在案，並拍賣查封財產後，上訴人因而受償。然上\n    開執行名義之民事判決嗣後經最高法院判決廢棄並發回更審\n    ，依首揭規定，則為執行名義之判決中假執行宣告即因而失\n    其效力；且其後臺灣高等法院八十五年度重上更一字第一二\n    五號民事判決上訴人敗訴，亦獲最高法院八十六年度台上字\n    第一○○○號民事裁定維持而確定在案，則上訴人於假執行\n    程序所受償金額，即係無法律上原因而受利益，致被上訴人\n    受有損害，應構成不當得利。是被上訴人依不當得利法律關\n    係，請求上訴人返還所受之利益，即屬有據。\n六、被上訴人主張：上訴人於上開假執行程序受償六百九十萬零\n    一百五十六元等語，上訴人於原審先自認其於假執行所得金\n    額為六百九十萬零一百五十六元（見原審87年2月19日言詞\n    辯論筆錄，原審卷一第189頁）），嗣辯稱伊於前開假執行\n    程序所受之利益額為六百零八萬四千一百零五元等語，再於\n    本院辯稱其實際上承受之金額為六百二十八萬七千七百五十\n    四元等語。經查：上訴人提出本院民事執行處所發予之債權\n    憑證，以證明其所辯在假執行程序所受之利益為六百零八萬\n    四千一百零五元，而該債權憑證之受償情形欄固記載「本件\n    經臺灣臺中地方法院執行，於八十二年六月三十日受償執行\n    費用新臺幣六四六二四元，本金新臺幣陸佰零捌萬肆仟壹佰\n    零伍元」，此有該債權憑證在卷可稽（見原審卷二第240頁\n    ）。然上訴人於八十二年六月三十日於原審法院第七次拍賣\n    編號第一至五五項、第八十六項、第八十五項之查封動產時\n    ，因無人應買，而以二百三十九萬元承受上開拍賣物後，亦\n    於八十二年八月七日原審法院第八次拍賣查封物即新型5446\n    7號專利權時，以一百十九萬元承受上開拍賣物。另於同年\n    九月二十日，由臺灣臺北地方法院拍賣本件部分查封物，得\n    款二十六萬三千元，同年十月十四日由臺灣板橋地方法院拍\n    賣本件部分查封物，上訴人亦以七萬八千元承受，而臺灣高\n    雄地方法院於同年九月十七日拍賣本件部分查封物，上訴人\n    亦以四萬八千六百四十元承受，此業經原審及本院調取原審\n    法院八十一年度執字第九○五六號強制執行卷宗，核閱屬實\n    。則上訴人豈有在八十二年六月三十日即受償完畢，顯然上\n    開債權憑證之上述記載，與事實不符，自不可採，是上訴人\n    上開所辯顯非實在。其既未能證明其自認與事實不符，自不\n    發生撤銷自認之效力。再者，被上訴人主張上訴人受償六百\n    九十萬零一百五十六元，業據其提出原審法院八十一年度民\n    執七字第九○五六號強制執行事件於86年4月10日製作之分\n    配結果彙總表7紙為證（見原審卷一第49頁至55頁），合計\n    ，上訴人受分配金額為六百九十萬零一百五十六元；上訴人\n    於86年4月14日，經上開強制執行事件承辦法官提示上開分\n    配結果彙總表7紙，並訊問對不足額之金額為二百九十一萬\n    五千八百九十五元有何意見時，亦當場表示沒有意見，此有\n    執行調查筆錄附於上開執行卷第三宗可稽。再參以上開強制\n    執行卷宗所附上訴人於八十三年十月五日所提出之呈報暨聲\n    請狀內陳稱「由於債務人（指本件被上訴人）脫產致債權人\n    應拍賣清償債權900萬元，迄今仍欠200多萬元（附表一）」\n    等語，並參酌該訴狀附表一「民安公司900萬財產查封拍賣\n    ，值682萬明細表」下方由上訴人手寫「合計0000000，尚差\n    0000000元」等字（見上開執行卷第4宗），可見上訴人於該\n    狀自承已受償六百九十萬三千零十六元，核上訴人自認其於\n    假執行程序取得之金額與上開上訴人所自承受償金額相近，\n    堪以採憑。是被上訴人所主張上訴人於上開假執行程序受償\n    六百九十萬零一百五十六元，應屬實在；上訴人嗣後所辯，\n    不足採信。惟查，上訴人受分配金額六百九十萬零一百五十\n    六元；其中包括優先受分配執行費64,624元（見原審卷一第\n    49頁分配表），此部分既為上訴人因聲請假執行所預繳之執\n    行費，而於分配時優先受償，自無不當得利可言，應予扣除\n    。是上訴人因上開假執行所受利益為6,835,532元。\n七、上訴人抗辯：被上訴人就上開假執行所受損害，前對上訴人\n    起訴請求損害賠償，業經原審法院以八十六年度訴字第九四\n    ○號民事判決上訴人應賠償被上訴人所受損害300萬元確定\n    在案，並經被上訴人對上訴人強制執行完畢，此部分金額，\n    應於被上訴人本件請求金額中扣除等語；並提出原審法院九\n    十三年度執字第二七○七七號執行命令為證（見原審卷二第\n    241至243頁）。被上訴人對於業已執行取得上開300萬元乙\n    事，並不爭執，惟稱：原審法院86年訴字第940號判決命上\n    訴人給付300萬元與本件訴訟性質不同，不同意其扣抵之主\n    張等語。查，被上訴人於前揭原審八十六年度訴字第九四○\n    號損害賠償事件，固主張：上訴人以被上訴人違約而發函解\n    除兩造所訂立之專利契約及專利租與契約，並聲請假扣押被\n    上訴人之銀行存款及物品，合計約二千八百四十五萬一千一\n    百五十三元，嗣持臺灣高等法院八十一年度重上字第一四九\n    號上訴人勝訴判決，實施假執行，並拍賣上開部分扣押物，\n    拍賣金額約九百萬元，其他扣押物品則因不耐久存而報廢，\n    致被上訴人受有逾一千九百萬元之損害為由，依侵權行為之\n    法律關係，暫先請求三百萬元，並保留其餘一千六百萬元之\n    請求權等語。然經該案判決認定：「原告（即被上訴人）主\n    張被告（即上訴人）係故意利用保全及訴訟方法侵害其權益\n    ，導致其受有損害及被告明知系爭扣押物之價值，故意以低\n    價拍賣之，係有故意過失之行為而造成原告之損害，均不足\n    採。」而以「民事訴訟法第三百九十五條第二項所謂因假執\n    行所為給付及所受損害，係指被告因本案判決之假執行，向\n    原告提出給付及因假執行所受財產上之積極損害與消極損害\n    而言。原告主張系爭扣押物之價值，經鑑定為二千八百四十\n    五萬一千一百五十三元，其中部分經本院拍賣終結，拍賣金\n    額約九百萬元，其他部分因不耐久存而告報廢，是原告之損\n    害額超過達一千九百萬元。依據原告所提華聲鑑定公司鑑價\n    報告書記載，系爭扣押物之鑑定價值為二千八百四十五萬一\n    千一百五十三元，而本院八十一年度民執七字第九０五六號\n    強制執行事件債權憑證就被告以臺灣高等法院八十一年度重\n    上字第一四九號民事判決為執行名義而聲請強制執行，其執\n    行受償情形載明本院於八十二年六月三十日受償執行費用六\n    萬四千六百二十四元，被告受償本金六百零八萬四千一百零\n    五元。綜上可知，原告就系爭扣押物之執行拍賣，至少受有\n    六百一十四萬八千七百二十九元之財產上損害，其請求三百\n    萬之損害賠償金額，核無不當，應予准許。」等語為由，判\n    決上訴人應給付被上訴人損害300萬元，此有上開民事判決\n    書附卷可參（見原審卷二第216至225頁）。故上開民事判決\n    書係依原審八十一年度民執七字第九０五六號強制執行事件\n    債權憑證所載內容，認為被上訴人因扣押物之執行拍賣，至\n    少受有六百一十四萬八千七百二十九元之財產上損害，而准\n    其向上訴人請求三百萬之損害賠償。本件被上訴人復以上訴\n    人於上開假執行程序受償六百九十萬零一百五十六元，屬不\n    當得利，請求上訴人返還之。則上訴人於上開假執行程序中\n    所受償之其中300萬元，既經原審法院八十六年度訴字第九\n    四○號民事判決上訴人應給付被上訴人確定在案，並經被上\n    訴人對上訴人強制執行完畢；則上訴人抗辯被上訴人就此\n    300萬元再為請求，應予扣除，為可採信。\n八、上訴人抗辯：上訴人於上開假執行程序承受無人應買之查封\n    動產中，其中查封物附表編號第1項至第55項之物品，上訴\n    人雖係以80萬元承受，但實際領取部分金額只有183,738元\n    ，所以應再扣除616,262元；編號第82、85項之專利權，上\n    訴人分別以1,190,000元及1,590,000元承受，但未使用，並\n    曾寄發存證信函表示要歸還被上訴人，此部分之金額，亦應\n    扣除等語。並提出存證信函2件、取回法院拍賣物被拒報告\n    乙紙、台中地方法院查封物點交報告6紙等影本及假扣押物\n    領取明細表乙份為證（見本院卷一第174至179頁、第240至\n    241頁）。被上訴人則稱：被上訴人對於上訴人所承受之物\n    品，從未拒絕交付，要不要收取為上訴人之權利；且被上訴\n    人對於上訴人所承受物品不負瑕疵擔保責任等語。查：\n（一）上訴人抗辯其於上開假執行程序承受無人應買之查封動產\n      中，其中查封物附表編號第1至55項及第86項之物品，僅\n      點交編號1至4、9、18至21、23至27、32、34至40、42、\n      43、45至50、52至55及86之物品，其餘編號5至8、10至17\n      、22、28至31、33、41、44、51等項之物品尚未點交等情\n      ，業據其提出台中地方法院查封物點交報告6紙等影本為\n      證，核與其所制作之假扣押物領取明細表，尚屬相符，堪\n      予採信。按動產物權之讓與，非將動產交付，不生效力，\n      民法第761條第1項定有明文。復按依不當得利之法則請求\n      返還不當得利，以無法律上之原因而受利益，致他人受有\n      損害為其要件，故其得請求返還之範圍，應以對方所受之\n      利益為度，非以請求人所受損害若干為準（最高法院61年\n      台上字第1695號判例參照）。上訴人於上開假執行程序所\n      承受被上訴人遭查封之動產，原係交由被上訴人自行保管\n      ，上訴人雖已承受，在未交付前，既不生動產物權讓與之\n      效力，即難認上訴人已受有利益，被上訴人自不得依不當\n      得利之法律關係，請求上訴人返還此部分之利益。是上訴\n      人抗辯其尚未領取之上開物品，應予扣除，即屬有據。查\n      ，上訴人於上開假執行程序中，所聲請拍賣之查封物附表\n      編號第1項至第55項及第86項物品之第1拍底價（原鑑定價\n      額）為300萬元，上訴人係於第7拍時以80萬元承受，則上\n      訴人承受時之價額約為原鑑定價額之0.27折，上訴人以此\n      換算查封物附表編號第1至55項及第86項物品於其承受時\n      ，各項物品之價額為如其所提出之假扣押物領取明細表上\n      所載領取金額乙欄所示，為被上訴人所不爭執，自堪採信\n      。而上訴人未領取之編號5至8、10至17、22、28至31、33\n      、41、44、51等項之物品之價額，合計為616,262元，上\n      訴人主張予以扣除，自屬有據。另上訴人抗辯上開查封物\n      附表編號20之物品欠缺鐵球、編號21號之物品欠缺高低壓\n      開關、編號24之物品欠水箱、編號33號之電焊機（上訴人\n      所制作之假扣押物領取明細表誤載為編號32，另編號33之\n      物品誤載為編號32）欠缺切割氧氣乙炔部分，被上訴人於\n      本院準備程序表示對於上訴人主張已領取但認為有缺項的\n      物品，同意全數扣除等語（見本院卷一第254頁反面）。\n      則此部分之金額，合計為7﹐317元，亦應扣除。準此，上\n      訴人就查封物附表編號第1至55項及第86項之物品，得扣\n      除之金額，共計為623,579元。\n（二）上訴人抗辯查封物附表編號第82、85項之專利權，雖經其\n      分別以1,190,000元及1,590,000元承受，但未使用，並曾\n      寄發存證信函表示要歸還被上訴人，此部分之金額，亦應\n      扣除等語；雖提出存證信函2件為證。惟查，查封物附表\n      編號第82之專利權，上訴人於82年7月17日以底價119萬元\n      承受，並請求扣抵債權額；查封物附表編號第85項之專利\n      權，上訴人係於82年6月30日以底價159萬元承受，並請求\n      扣抵債權額（見上開執行卷二）；復經經濟部中央標準局\n      以82台專戊15093字第136438號函請上訴人辦理專利權讓\n      與申請（見上開執行卷三）等情，此據本院調取上開執行\n      卷，核閱無訛。上訴人既已承受取得上開專利權，並扣抵\n      執行債權額，即已受領利益。則上訴人事後縱有寄發存證\n      信函表示要歸還被上訴人，被上訴人既未同意，則上訴人\n      抗辯此部分之金額，應予扣除，自不可採。\n（三）上訴人抗辯：上訴人於假執行程序中承受無人拍賣之查封\n      物，部分因遭遺棄置於被上訴人廠外風吹雨打已完全毀損\n      ，亦有經檢察官扣押不得拍賣之物，致未點交，故此部分\n      應予扣除等語。查上訴人於上開假執行程序所承受無人應\n      買之查封動產中，除其於82年6月30日所承受之上揭部分\n      查封動產尚未點交外，其餘動產均已點交或移轉權利，此\n      業經本院調閱上開執行卷宗審閱明確。而依該卷宗內八十\n      二年六月三十日第七次拍賣查封物附表編號第1至55項、\n      第86項、第85項等動產公告，並無檢警扣押物之註記，自\n      難認上開拍賣之動產包含遭檢警扣押之物品。又上訴人指\n      稱上開部分拍賣物遭毀損，然未具體陳明拍賣物名稱、數\n      量及其毀損情形，並舉證以實其說。況強制執行法第69條\n      規定拍賣物買受人就物之瑕疵無擔保請求權。則縱拍賣物\n      有部分毀損，買受人即上訴人亦無對出賣人即被上訴人主\n      張瑕疵擔保責任之餘地。是上訴人抗辯其於前開假執行程\n      序受償金額應扣除已毀損及遭檢警扣押而未點交之拍賣物\n      部分云云，亦不可採。\n（四）上訴人抗辯：依最高法院60年台上字第3051號判例所示，\n      就損害賠償訴訟，應先請求回復原狀；本件查封物品，均\n      可回復原狀，被上訴人應先請求回復原狀等語。按損害賠\n      償之方法，以回復原狀為原則，金錢賠償為例外，故損害\n      發生之後，如有回復原狀之可能，受害人請求加害人賠償\n      ，應先請求為原狀之回復，倘非法律另有規定或契約另有\n      訂定，不得逕行請求金錢賠償；最高法院60年台上字第30\n      51號固曾著有判例；惟該判例業於91年8月20日經最高法\n      院91年度第9次民事庭會議決議廢止。其廢止理由為：「\n      民法第213條增訂第3項『第1項情形，債權人得請求支付\n      回復原狀所必要之費用，以代回復原狀。』依同法債編施\n      行法第12條規定有溯及效力，本則判例與增訂民法第213\n      條第3項規定之意旨不符，應予廢止。」再按本件被上訴\n      人始終主張依民法第179條前段規定請求返還不當利益，\n      此與損害賠償之債，兩者在實體法上為兩種不同之請求權\n      ，上訴人抗辯被上訴人應先主張回復原狀云云，自不可採\n      。\n（五）綜上，上訴人因上開假執行所受利益為6,835,532元，扣\n      除原審法院86年度訴字第940號民事判決上訴人應給付被\n      上訴人，經被上訴人強制執行完畢之300萬元；再扣除上\n      訴人未受點交之上開物品金額計623,579元；則上訴人因\n      上開假執行所現存之利益為3,211,953元。\n九、上訴人抗辯：被上訴人未於75年12月30日就認股五千萬的資\n    金匯至公司帳戶，而虛構已經有匯款五千萬，才騙得上訴人\n    七十六年一月一日將所經營新品集團時值五千萬元之廠房依\n    專利契約移轉被上訴人經營，即有違反專利契約書第2條及\n    第18條規定，上訴人可以沒收被上訴人七十五年九月三十日\n    保證履約金壹仟萬元，並主張抵銷等語。被上訴人抗辯：被\n    上訴人公司於上訴人同意下，僅登記資本額為一千萬元，餘\n    四千萬元作為股東往來項目，，事後上訴人反悔，被上訴人\n    遂要求上訴人匯入二千五百六十萬元之部分資本餘額，以資\n    辦理增資登記事宜，惟遭上訴人拒絕，致使被上訴人公司無\n    法進行擴張資本額事宜，尚難認為被上訴人違約；且該事實\n    業經臺灣高等法院八十五年重上更(一)第一二五號民事確定判\n    決理由確認等語。按確定判決之既判力，固以訴訟標的經表\n    現於主文判斷事項為限，判決理由並無既判力，但法院於判\n    決理由中，就訴訟標的以外，當事人主張之重要爭點，本於\n    當事人辯論之結果已為判斷時，對此重要爭點所為之判斷，\n    除有顯然違背法令，或當事人已提出新訴訟資料，足以推翻\n    原判斷之情形外，應解為在同一當事人就該已經法院判斷之\n    重要爭點，不得作相反之主張或判斷，始符民事訴訟上誠信\n    原則（最高法院七十三年台上字第四０六二號、八十一年台\n    上字第六二五號、八十八年台上字第二二三０號、九十二年\n    度台上字第三一五號判決意旨參照）。本件當事人與臺灣高\n    等法院八十五年度重上更(一)第一二五號、最高法院八十六年\n    度台上字第一０００號給付違約金事件之當事人相同，有被\n    上訴人提出之上開民事裁判附卷可稽（見原審卷一第25至35\n     頁），並經本院調取上開卷證查明屬實。查：上訴人前以\n    被上訴人實收資本額僅一千萬元，未達約定之五千萬元，有\n    違約兩造間專利契約之約，主張終止契約，並起訴請求被上\n    訴人給付違約金事件，業經臺灣高等法院八十五年重上更(一)\n    字第一二五號判決，就此重要爭點詳細審酌兩造所提事證，\n    於判決理由欄四載明認定兩造之約定業已變更為資本額暫定\n    為一千萬元之理由如下（見原審卷一第27至31頁，該案上訴\n    人民安公司即本案訴訟之被上訴人民安公司，該案被上訴人\n    莊榮兆即本案訴訟之上訴人莊榮兆）：「\n、民安公司（該案上訴人即本案訴訟被上訴人，下同）主張七\n    十五年十一月六日民安公司發起人會議決議資本額為一千萬\n    元，代表被上訴人（即本案訴訟上訴人莊榮兆，下同）之莊\n    榮祿、吳炳侯已代被上訴人表示同意，並提出發起人會議議\n    事錄及公司章程各一份為證（見調閱之台灣高等法院八十五\n    年度重上更(一)字第一二五號卷被證三），證人莊榮祿、吳炳\n    侯雖於該案前審到庭證稱：七十五年十一月六日莊榮祿人在\n    高雄，吳炳侯人在台中地院出庭，均未參加發起人會議云云\n    （見上開案件前審卷第七十二頁背面及七十四頁背面），惟\n    查莊榮祿係被上訴人之弟，吳炳侯係被上訴人之姊夫，且兩\n    人係代表被上訴人在上訴人公司為股東（兩人各代表十萬股\n    乾股），業為被上訴人於該案最高法院發回前所不爭執，則\n    莊、吳二人與被上訴人不但有親戚之誼，而且就上訴人民安\n    公司之經營顯有重大利害關係，所為證言不免偏頗，難期客\n    觀公正，不足採信，且查上開議事錄所附之上訴人民安公司\n    章程，發起人欄有莊、吳二人之姓名及蓋章，被上訴人及莊\n    、吳既不能證明該姓名及印章係出於偽造，而被上訴人告訴\n    上訴人民安公司前後任董事長尤景三及許革非偽造文書一案\n    ，復經台中地檢署檢察官為不起訴處分（八十三年度偵續(一)\n    字第四號），則上訴人民安公司發起人會議議事錄及公司章\n    程自應推定為真正，足證莊榮祿、吳炳侯二人確有代被上訴\n    人表示同意公司資本額定為一千萬元。\n、上訴人民安公司七十六年一月十日股東會及董監事會議記錄\n    ，其上均有被上訴人、莊榮祿及吳炳侯之簽名，而股東會議\n    記錄第五項明確記載：「全體股東追認公司登記資本為一千\n    萬元，餘四千萬元列為股東往來，視情況發還股東，以上經\n    全體通過。」，董監事會議記錄第六項亦載明：「本公司依\n    當時所訂定合作契約條款，實收資本額五千萬元正，當公司\n    登記時，為節省將來稅負，在豐原民安公司會議室曾經大家\n    同意以一千萬為登記資本額，其餘四千萬列為股東往來，當\n    公司有盈餘時，發還所有股東，表決結果，全體通過。」（\n    見上開案件前審卷被上證一、二號），足證被上訴人確已同\n    意登記資本額為一千萬元，證人莊榮祿雖證稱；「七十六年\n    一月十日會議記錄是我簽名，董事會先開，再以股東入內（\n    開會），但簽名是另一張，會議記錄則在另紙，股東會記錄\n    是假的，董監事會議記錄第六條也是事後加上，是偽造的」\n    （見上開案件前審卷第七十二頁背面），惟莊榮祿曾因涉嫌\n    偷取上訴人民安公司之專利資料，被台中地方法院判處有期\n    徒刑六月，嗣經改判無罪，且其為被上訴人之弟，所為證詞\n    亦難期客觀公正，不能遽採，況查股東會議紀錄與到會股東\n    之簽名另紙記載，乃一般公司股東會開會時之正常程序，尚\n    難僅以簽名與會議紀錄係另紙記載，即質疑該股東會議紀錄\n    之可靠性，上開董監事會議紀錄許革非雖自承：「董監事會\n    議紀錄是我制作的，第二張以後重新寫過，因漏了一項（即\n    第六項）五千萬元改為一千萬元，以後才補寫的」，經查登\n    記資本額由五千萬元減為一千萬元，此事項既已於七十五年\n    十一月六日之發起人會議中討論通過，且已明定於公司章程\n    ，則嗣後之董監事會議有無紀錄，已非如此重要，否則許革\n    非亦不會於審理中始終坦承漏記，是許革非之漏記衡情非無\n    可能，尚不因此而影響該董監事會議紀錄之真正。\n、七十七年五月九日莊榮祿及吳炳侯又代表被上訴人同意公司\n    資本額登記為一千萬元，同意書上明確記載：「一民安瓦斯\n    實業股份有限公司創立時經全體股東同意，實收資本額新台\n    幣五千萬元正，登記資本額一千萬元正，‧‧‧其餘新台幣\n    四千萬元正列為股東往來，授權經營者視公司營運狀況發還\n    全體股東。」（見前開案件原審卷被證四），證人吳炳侯雖\n    證稱：「七十七年五月九日同意書我有簽名，我是監察人身\n    分，為了節稅才暫時登記資本額為一千萬元，我有百分之二\n    股權，我代表我個人意思，‧‧‧兩造於七十九年有協議書\n    載明公司補足資本額五千萬元。」；證人莊榮祿亦證稱：「\n    同意書是我簽名，我只代表我自己之意思，與莊榮兆無關。\n    」，惟查如上所述，吳、莊二人之証詞有偏頗之虞，已難遽\n    採，如上所述，況依上開同意書第二項記載：「全體股東無\n    條件按股份比例增資（代表莊榮兆君所持有股份亦同）」，\n    被上訴人親書之股東會提案書亦記載：「契約規定甲方佔公\n    司股權二十％，‧‧‧，莊榮兆股權分別由董事莊榮祿名義\n    及監察人吳炳侯名義登記在案‧‧‧」，再觀七十七年十二\n    月十九日兩造所簽之協議書第三項亦載明：「甲方繼續擔任\n    乙方之名義副董事長，為尊重乙方，甲方平日不得直接干涉\n    乙方之經營，一切建言均以書面透過監察人向董事會提出‧\n    ‧‧」，又依兩造所訂專利契約第五條約定，乾股乃係作為\n    專利租與報酬，莊榮祿及吳炳侯二人既非專利權人，若非被\n    上訴人之授權，彼二人為何享有二十％乾股，又有何資格自\n    為意思表示？足證莊、侯二人確係受被上訴人之委託，代表\n    被上訴人在上訴人民安公司為股東，是彼二人上開證言顯係\n    迴護被上訴人之詞，與事實不符，委無足採。\n、查被證五（即上開台灣高等法院八十五年度重上更(一)字第一\n    二五號卷被證五）之被上訴人之建言第十項：「依合約規定\n    乙方負責新公司登記資本額是五千萬元，成立初期為減輕財\n    務負擔，乙方徵得甲方暫緩登記，當屬不違約。如今為維權\n    益，甲方正式限期請求乙方履約依法有據，請勿延誤。」被\n    上訴人於七十七年十月二十四日所發之臺北郵局第三五八四\n    號存證信函內載：「本人雖曾體認貴方先以一千萬元資本額\n    設立，但貴方應於合理時間內補足不足之四千萬元，並予登\n    記，以符契約約定，乃貴方一再拖延，經本人於七十七年八\n    月八日函催貴方於三十日內辦妥增資，貴方仍未理會，反以\n    須提報董監事會為拖詞，拒不照辦‧‧‧」（見上開案件卷\n    被證五）；又被上訴人於七十七年八月十五日所發之存證信\n    函亦載稱：「‧‧‧本人基於可以減輕新公司稅負，給予追\n    認無誤，聲明其餘四千萬元暫時作為股東往來，待營運良好\n    時再登記為五千萬元，‧‧‧已發還股東一千萬元不予追回\n    ，本人不計較，唯尚存三千萬元股東往來資本，請於三十天\n    內正式申請登記備案，合計資本額至少應為四千萬元，事關\n    甲方權益，敬請如期辦理‧‧‧」（見上開案件卷被證十四\n    ），由以上存證信函觀之，被上訴人確有限期催告上訴人民\n    安公司依約辦妥增資為五千萬元（或四千萬元）之意思，惟\n    嗣後被上訴人復於七十七年十二月十九日與上訴人民安公司\n    簽訂協議書，雙方同意「乙方（即民安公司）應將七十七年\n    之盈餘提出一百五十萬元，以補足實收資本額五千萬元，股\n    份按各出資比例承受」，足證被上訴人於嗣後已確認只須再\n    入資一百五十萬元，即可補足五千萬元之出資，兩造嗣於七\n    十九年三月二十三日再度簽訂協議書內載：「除與本協議書\n    內容衝突部分外，七十七年十二月十九日協議書仍繼續有效\n    。」，被上訴人再度確認上訴人只要再補足一百五十萬元資\n    本即可，而上訴人民安公司確已由股東吳明黛出資代為補足\n    該一百五十萬元，有上訴人提出之入資明細表節本可稽（見\n    上開案件前審卷被上證五），可證被上訴人業已履行雙方補\n    行入資之協議，上訴人民安公司自無違約可言，況被上訴人\n    於八十年一月十一日之文書簽辦單批示「如擬」，該簽辦單\n    載明：「公司累積約二千萬元營運資金，今為了降低本公司\n    負債比例，擬發還股東往來一千萬元，‧‧‧」（見上開案\n    件卷被證十五），被上訴人既已同意發還股東往來，顯見被\n    上訴人已不堅持登記或實收資本額須為五千萬元，被上訴人\n    執兩造協議前之存證信函，遽指上訴人民安公司違約云云，\n    亦無可取。\n、八十年五月八日陳敏秀代監察人吳炳侯表示，依總經理指示\n    查明入資五千萬元確實無誤，有上訴人提出之文書簽辦單及\n    附表四張為證（見上開案件卷被證六），足證上訴人民安公\n    司業已履行入資五千萬元之義務，陳敏秀雖證稱：「股東會\n    前三小時交給我核對，以前曾多次拿給我簽，我因缺五千萬\n    元證明文件拒簽，但當天仍無五千萬元入金證明文件，但他\n    表示雙方要和談，會對上訴人（即被上訴人莊榮兆）說明，\n    我才簽，後來我才知受騙了」等語（見上開案件前審卷第八\n    十一、八十二頁），惟查，陳敏秀係被上訴人之同居人，其\n    證言可信度已值懷疑，又依文書簽辦單後附之入資報告表第\n    二、三、四張記載（經簽辦人陳俊華簽名），上訴人民安公\n    司確有入資五千萬元（即四千三百萬元加七百萬元），雖其\n    資金來源記載為股東往來，惟被上訴人所稱之股東往來，有\n    部分實係公司之盈餘，此由八十年一月十一日文書簽辦單，\n    上訴人民安公司將七十九年度公司累積盈餘二千萬元其中之\n    一千萬元作為股東往來分配予股東可證，兩造於專利契約書\n    既未明文約定所謂實收資本額，不得以股東往來或公司盈餘\n    充之，則上訴人民安公司以股東往來或公司盈餘充作實收資\n    本，尚難謂為違約，況如上所述，被上訴人既已同意將資本\n    額登記為一千萬元，其餘四千萬元列為股東往來，自不能因\n    被上訴人欲將專利報酬減為每個十元，即事後反悔而謂上訴\n    人民安公司違約。\n、復查上訴人事實上先後於七十六、七十七、七十八、七十九\n    年度已陸續領取六百萬元之股東往來，業為上訴人所不爭執\n    ，並有七十七年二月十三日文書簽辦單、七十七年五月十日\n    發放股東股本名冊、七十八年二月二十日開會通知單及八十\n    年一月十一日文書簽辦單（見上開案件前審卷三二二至三二\n    八頁），上訴人倘未同意四千萬元列為股東往來，自應堅持\n    將該款列為登記資本額，而非於被上訴人民安公司決議發還\n    股東往來時同意於先，且無異議受領於後，可證上訴人確已\n    同意資本額登記為一千萬元，另四千萬元列為股東往來，上\n    訴人雖辯稱：其縱屬至愚亦不可能無條件自願放棄四千萬元\n    股金之權利。然查四千萬元列為股東往來，上訴人因係乾股\n    並未支付分文，係由被上訴人民安公司股東代為支付，而被\n    上訴人民安公司發還股東往來時上訴人仍得享受分配，對於\n    上訴人之權益實際上並無影響，此即上訴人迄今已領取六百\n    萬元股東往來款之原因，故上訴人實際上並未放棄任何權利\n    。」（見原審卷一第27至31頁）。\n    基上，上開判決因而認定上訴人確已同意資本額登記為一千\n    萬元，另四千萬元列股東往來屬實，並認為被上訴人並無違\n    約，而駁回上訴人之請求確定在案。是上開確定判決已就此\n    兩造重要爭點，依兩造所提出之證據資料為斟酌判斷，並說\n    明其取捨之意見，難謂有何違背法令可言。上訴人仍執上開\n    前詞為相反之主張，認被上訴人違反專利契約書第2條及第\n    18條規定，其得沒收被上訴人七十五年九月三十日保證履約\n    金壹仟萬元，並主張抵銷云云，實不足採。另依上所述，被\n    上訴人公司成立，未入資五千萬元，業經上訴人同意被上訴\n    人公司之資本額為一千萬元，其餘部分四千萬元作為股東往\n    來項目，即令被上訴人事後未依約募足五千萬元之資本屬實\n    ，上訴人亦不得再任意請求被上訴人將資本變為五千萬元，\n    自難認為被上訴人已違反專利契約書第二條之規定，則上訴\n    人事後就被上訴人公司是否果真有入資滿五千萬元，及該公\n    司法定代理人許革非是否有入資一百萬元等情，再為爭執，\n    即無再予審酌必要，是上訴人就此部分之證據再聲請調查或\n    保全證據，亦無必要，併為敘明\n十、上訴人抗辯：被上訴人於80年2月12日未經上訴人同意，就\n    ＭＡ905型17103號專利實施物減為10元權利金，拒付35元，\n    業使解除條件成就，生終止之效力；縱認臺灣高等法院85重\n    上更（一）字第125號民事判決為可採，亦即確認兩造間75\n    年9月30日所訂立之「專利契約」仍合法有效存在，依契約\n    第19條之約定，被上訴人應給付上訴人專利實施承租金，被\n    上訴人迄至86年5月22日，長達6年分文未付，有違契約第19\n    條（乙）款：每年應售12萬個，否則以12萬個計算給付計60\n    0萬元（50元×12萬個＝600萬元）之約定，故被上訴人6年1\n    個月計應給付上訴人3,648萬元；且被上訴人86年6月12日起\n    又違約，依契約第30條約定，並應支付5,000萬元予上訴人\n    ，換言之，上訴人對被上訴人有8,648萬元之債權，如法院\n    仍認被上訴人之訴有理由（事實上沒有理由），上訴人主張\n    准以抵銷等語。被上訴人主張：上訴人以被上訴人違約為由\n    ，提起給付違約金訴訟，業經最高法院發回更審，由臺灣高\n    等法院以85年度重上更（一）字第125號判決駁回上訴人之\n    上訴，最高法院再以86年度台上字第1000號民事裁定駁回上\n    訴人之上訴確定在案，故被上訴人並無違約。另兩造契約，\n    因上訴人違約之事實，已於80年5月11日由被上訴人公司終\n    止；而兩造間之契約係獨家授權契約，上訴人既違約在先，\n    依契約第8、28、29、31條之約定，上訴人應將專利權益讓\n    與被上訴人，上訴人即無由要求專利承租金及違約金之支付\n    ，上訴人主張抵銷，為無理由等語（見原審卷一第93至94頁\n    被上訴人準備書狀）。查，\n（一）兩造就此重要爭點即被上訴人民安公司將專利承租金由35\n      元減為10元，是否有違反系爭專利契約書第19條約定一節\n      ，業經台灣高等法院八十五年度重上更(一)字第一二五號、\n      最高法院八十六年度台上字第一０００號民事判斷並詳載\n      於判決理由六、認定：「上訴人（即被上訴人莊榮兆，下\n      同）主張被上訴人（即上訴人民安公司，下同）將專利承\n      租金由三十五元減為十元，顯然構成違約云云，亦不可採\n      」其理由載以：「被上訴人民安瓦斯公司係向上訴人莊榮\n      兆承租新型專利第13395號、17103號、28502號等三型專\n      利、其中第13395號專利期間已於79年12月31日屆滿，業\n      為兩造所不爭執，又上訴人雖主張六種瓦斯防爆器類型中\n      ，僅有606型使用到28502號專利，其餘400、500、900型\n      均未使用到28502號專利。而606型樣品和第28502號專利\n      之構造特徵並不相同，有中央標準局81年11月4日第13697\n      2號函在卷可稽，足證606型並未使用到28502號專利。上\n      訴人雖辯稱第1710 3號專利係利用28502號專利之主要技\n      術內容所完成之專利，而上開中央標準局之函釋既稱606\n      型與17103號專利相同，即有使用到28502號專利云云，惟\n      查17103號專利已由28502號專利分離而獨立之申請專利，\n      自係屬不同之專利，否則即無另編專利號碼之必要，上訴\n      人所辯並無可採。復查，兩造於77年12月19日之協議書約\n      明：『400、500、900型權利金仍為每個35元，但上訴人\n      只領25元，其餘10元作為被上訴人民安公司業務推展之用\n      』，亦即上訴人實際上領得之權利金每個只有25元，而如\n      上訴人所述，被上訴人民安公司所承租之3個專利，其中\n      13395號已到期，28502號未使用，則被上訴人民安公司以\n      存證信函通知上訴人專利權承租金依約每只降為10元，降\n      幅未達三分之二一核無不當，上訴人指被上訴人此舉違反\n      專利契約書第19條之約定，亦無可採」等語，該確定判決\n      對上開重要爭點，已就兩造所提出之證據資料為斟酌判斷\n      ，並說明其取捨之意見，自無違背法令可言。上訴人並未\n      提出新訴訟資料，足以推翻上揭已確定案件所為兩造間就\n      減付專利租金未違反專利契約之判斷，則依上開說明，自\n      不得任作相反之判斷，上訴人仍執前詞為相反之主張，抗\n      辯被上訴人擅自減付專利租金之行為違反專利契約第19條\n      ，而主張被上訴人違約云云，自不足取。\n（二）系爭契約第1條約定：「甲方同意將所有獲得……等專利\n      案暨世界各國之專利實施權利，於本契約訂立之日起，租\n      予乙方獨家實施（包括製造、加工、經紀販賣與銷售）…\n      」  系爭專利契約第12條約定：「甲、乙雙方之任何一方\n      ，未事先徵得對方之書面同意，絕不得從事任何與本約所\n      載明標的專利產品相同或類似性質之事業，以保雙方之權\n      益。」第28條約定：「本契約書有效期間內，倘甲方違反\n      本契約書第1、8、12、25條中任何一條之約定時，甲方同\n      意無條件將本約所載明標的專利設定等案之專利權益，全\n      部讓與乙方，並解除本契約之效力」等語。被上訴人主張\n      上訴人於78年1月20日未經被上訴人書面同意，以親友名\n      義設立新品瓦斯安全設備股份有限公司（下稱新品公司）\n      ，經營與被上訴人公司事業相同之營業項目；復於81年間\n      擅自將專利權售與新品公司及保你家公司實施，上訴人並\n      與前揭公司合作實施專利權，且擔任新品公司副董事長，\n      持有股份5000股，復實際從事執行業務，又擔任保你家公\n      司之發起人，持有100萬元之股份，則上訴人於新品公司\n      及保你家公司之投資與實際經營，已違反專利契約第12條\n      約定。另上訴人於80年4月20日無端發函終止契約，繼而\n      針對被上訴人公司予以假扣押、假處分，顯然違反契約第\n      1條被上訴人獨家實施專利權之約定，依第28條約定，違\n      約條件成就，契約不待終止通知即為終止，且專利權益全\n      部移轉被上訴人公司等語；並提出另案起訴狀及所附新品\n      公司、保你家公司之變更登記事項卡及設立登記事項卡、\n      保你家公司章程及新品公司設立登記事項卡、假扣押、假\n      處分裁定附卷可參（見原審卷一第119至135頁、原審卷二\n      第176至179頁）。查，依新品公司上開設立登記事項卡及\n      變更登記事項卡可知，新品公司設立日期為78年1月20日\n      ，營業項目為瓦斯安全器材及瓦斯防爆器買賣業務，董事\n      長於蔡昆忠、董事為蔡富源、蔡源訓、監察人為蔡富裕、\n      發起人為許瓊娥、莊連興、吳炳侯等上訴人之親友；嗣新\n      品公司於81年6月30日變更登記時，上訴人登記為副董事\n      長。是被上訴人主張上訴人於契約存續中，未經其書面同\n      意，以親友名義設立新品瓦斯安全設備股份有限公司，經\n      營與被上訴人公司事業相同之營業項目而違反系爭專利契\n      約第12條之約定，堪予採信；另上訴人以被上訴人違約經\n      其於80年4月20日終止系爭專利契約為由，向原法院聲請\n      假處分，禁止被上訴人就上訴人已在專利契約租與之專利\n      標的為製造、仿造、販賣或意圖販賣而陳列其產品；惟被\n      上訴人並無上開違約事由，已如上述；則上訴人上開假處\n      分行為，亦有違反專利契約第1條約定；則被上訴人主張\n      上訴人應依專利契約第28條將專利權益全部讓與被上訴人\n      ，自無須再給付任何權利金及違約金，亦堪採信。是上訴\n      人主張被上訴人應給付上訴人權利金3,648萬元及違約5,0\n      00萬元，並以之抵銷云云，尚屬無據，不應准許。\n十一、上訴人抗辯：兩造已自80年5月11日合意終止「專利契約\n      書」，被上訴人自斯時起，即無使用專利權之權源；則被\n      上訴人自該日起仍產銷上訴人之專利品，侵害上訴人專利\n      期間自71年4月1日起至81年3月31日止之新型第17103號及\n      專利屆滿日為84年9月16日之28502號專利，上訴人自得依\n      著作權法第88條第1項第2款之規定，請求被上訴人侵害上\n      訴人著作權所得之利益，前後營業共十八年，非法營業額\n      計二十億元；另依被上訴人公司與遠寶股份有限公司（下\n      稱遠寶公司）76年至91年之課稅資料顯示，盈餘為18,534\n      ,665元；另由被上訴人提出之82年民執1757號民事聲明異\n      議狀，其自認年營業額為1億2千萬元，三年為三億六千萬\n      ，於臺中高分院87年度上訴字第240號案件之87年6月15日\n      庭訊筆錄，則供稱被上訴人公司每月產能約4萬個，18年\n      即近864萬個，1個以權利金35元計，損害部分以當時1個\n      賣3500元至5000元利潤最少500元以上，若以每個售價350\n      0元計算，被上訴人18年販售所得300多億，亦可主張據此\n      抵銷等語。被上訴人稱：上訴人主張被上訴人侵害其著作\n      權，雖提出鈞院85年度上更（一）字第256號確定判決為\n      證，惟該確定判決之附帶民事判決即臺中高分院84年度重\n      上字第29號、87年度重上字第81號民事判決，認為刑事判\n      決認定被上訴人侵權，係迴避兩造所簽買賣移交合約書，\n      依此合約，不能認定被上訴人公司侵害著作權，上訴人主\n      張以著作權侵害賠償金，予以抵銷，顯不具理由（見原審\n      卷二第276至278頁）等語。查：\n（一）上訴人係於80年4月20日發函被上訴人，聲明被上訴人違\n      約而終止契約，被上訴人公司則於80年5月11日發函聲明\n      上訴人違約終止契約，此有律師函及存證信函可稽（見原\n      審卷一第12至14頁、第142至145頁）。惟依上開函文內容\n      所載：上訴人於80年4月20日之通知，除表示終止系爭契\n      約外，尚載有上訴人日後不得再使用系爭專利權，並應給\n      付違約金五千萬元，及將經營權及整廠生產設備歸還等語\n      ；而被上訴人嗣後於80年5月11日所為之通知，除為終止\n      契約之意思表示外，亦同時載明要求被上訴人賠償五千萬\n      元，及被上訴人所有百分之二十乾股作為專利租金報酬之\n      權利因而喪失，並應無條件協同辦理讓與專利契約書中所\n      載明標的設計等案之專利權及履行其他義務等語。是上開\n      函文係兩造各以他方違約，主張行使契約終止權，並非契\n      約合意終止，是上訴人抗辯兩造已自80年5月11日合意終\n      止系爭專利契約，並無足取。\n（二）上訴人自訴被上訴人及許革非等人違反著作權法案件，關\n      於許革非擅自重製上訴人取得著作權之科技工程設計圖，\n      並持向內政部申請著作權登記，而係犯74年7月10日總統\n      令修正公布之著作權法第38條第1項擅自重製他人之著作\n      物罪，固經本院85年度上更(一)第256號刑事判決判處有\n      期徒刑壹年，減為有期徒刑陸月，再減為有期徒刑月確\n      定在案（至上訴人以尤景三、許革非自80年4月20日伊終\n      止授權專利權及著作權後，於81年3月間設立遠寶公司，\n      由尤景三之妻尤陳淑霞擔任董事長，許革非擔任民安公司\n      之董事長，繼續意圖銷售而擅自重製伊享有著作權之科技\n      工程設計圖、瓦斯測漏表、面板圖形及攝影等著作，而自\n      訴尤景三、許革非違反著作權法案件，雖經本院85年度上\n      更(一)第256號、89年度重上更（二）41號、91年度重上\n      更（三）128號刑事判決尤景三、許革非有罪，惟經最高\n      法院94年度台上字第817號廢棄發回後，歷經本院94年度\n      重上更（四）字第35號、96年度重上更(五)字第144號判\n      決無罪，並經最高法院97年度台上字第6410號判決駁回上\n      訴人之上訴，而告確定）。而上訴人於自訴被上訴人違反\n      著作權之刑事訴訟提起附帶民事訴訟主張：伊於七十五年\n      九月三十日與被上訴人民安公司代表人尤景三簽訂專利合\n      作契約書，約定將伊所取得之五種專利實施權租與被上訴\n      人，被上訴人明知伊所交付之瓦斯防爆器之工程設計圖形\n      係伊所創作，享有著作權，竟於上開合作期間抄襲，重製\n      伊之上開專利工程設計圖。嗣被上訴人因違約拒不籌足五\n      千萬元資本，伊於八十年四月二十日終止上開專利合作契\n      約，惟被上訴人於終止契約後仍利用上開抄襲、重製之工\n      程設計圖繼續生產瓦斯防爆器，自八十年四月二十日起至\n      八十四年三月二十八日本院刑事判決之日止，造成伊營業\n      上之損害一億五千萬元，爰依民法第二百十六條、專利法\n      第八十八條、第九十八條第一、二款、著作權法第八十八\n      條第一項第二項第二款提起本件訴訟，求為命被上訴人與\n      許革非連帶給付一億五千萬元等語。嗣經本院八十四年度\n      重上字第二九號民事判決認定：「查上訴人（亦即本件上\n      訴人）原係新品發企業有限公司（以下稱新品發公司）董\n      事長，於七十五年九月三十日與訴外人即新籌組公司之代\n      表人尤景三，簽訂專利契約書，約定雙方將共同設立一新\n      公司，從事國際性專利品「瓦斯防爆自動控制器」系列產\n      品之製造與銷售業務。並於該契約書第一條約定上訴人同\n      意將其所取得之上開五項專利權及專利實施權租與新公司\n      獨家實施（包括製造、加工、經紀販賣與銷售），於簽約\n      之日起即取得上開專利事項實施權。且於該契約書第十六\n      條載明於契約成立後，上訴人應盡力提供新公司有關製造\n      前述契約所載標的專利產品之技術與協助，包括產品規格\n      ，機器設備之運用、配置及人員之訓練等。嗣於七十五年\n      十一月二十五日新公司即被上訴人民安公司完成設立登記\n      ，由訴外人尤景三擔任董事長，被上訴人許革非擔任生產\n      部經理，上訴人則為副董事長兼總工程師。上訴人並於七\n      十五年十二月二十六日復與被上訴人民安公司簽訂專利租\n      與契約書，約定雙方分別承受前開七十五年九月三十日所\n      簽訂之專利契約書內之權利義務外，並約定上訴人同意將\n      原契約第一條規定之專利權等租與被上訴人民安公司獨家\n      實施，並履行及享有原契約之權利義務。被上訴人係於八\n      十一年九月二十六日擔任民安公司之董事長等情，有兩造\n      分別提出之專利契約書、專利租與契約書、新品發公司及\n      民安公司之公司執照、董事、監察人、股東名單、新品發\n      公司及民安公司之股東會議記錄等影本在卷可稽，兩造亦\n      不爭執，自無疑義。是由上開專利契約書、專利租與契約\n      書之內容觀之，被上訴人民安公司自簽約之日起即取得上\n      訴人所授與之上開五項專利之實施權至明，因此在上開專\n      利租與契約有效之期間內，被上訴人民安公司自得產製、\n      銷售上開五項專利之「瓦斯防爆自動控制器」系列之產品\n      ；而被上訴人欲產製上開五項專利之產品，須具備有該五\n      項專利品之工程設計圖，始能控制規格及品質，此為不爭\n      之事實，由此可見，被上訴人抗辯稱繪製專利工程設計圖\n      乃實施專利權之過程云云，自屬合理可信。是上開專利契\n      約書及專利租與契約書中雖無上訴人授權被上訴人繪製上\n      開專利工程設計圖之記載；惟被上訴人民安公司依上開專\n      利契約所授與之專利實施權既可產製及銷售專利產品，且\n      上訴人又係被上訴人民安公司之副董事長兼總工程師，依\n      上開專利契約須就專利產品之製造提供技術及協助，則被\n      上訴人民安公司於上開專利契約有效期間內，為實施專利\n      權製造專利產品，縱有未經上訴人同意，依上訴人所交付\n      之零件或模具轉繪製該專利工程設計圖，其目的亦在實施\n      上開專利權，自屬上開專利契約範圍內之行為，實難認其\n      有侵害上訴人上開專利工程設計圖之故意。…從而上訴人\n      依民法第二百十六條、著作權法第八十八條第一項、第二\n      項第二款請求被上訴人連帶給付一億五千萬元及法定遲延\n      利息，並在上開四種報紙及台灣煤氣雜誌社第一版報頭下\n      刊登道歉啟事，洵非正當，不應准許。原審據為上訴人敗\n      訴之判決，並駁回其假執行之聲請，核無違誤。上訴意旨\n      ，指摘原判決不當，求為廢棄改判為無理由。」等語，此\n      有上開民事判決附卷可參（見原審卷二第281至285頁）。\n      上訴人就同一事實，再行主張依著作權法第88條第1項第2\n      款之規定，以被上訴人侵害上訴人著作權所得之利益為其\n      損害，並與\n      本件被上訴人之請求主張抵銷云云，即不可採。\n十二、綜上所述，被上訴人本於不當得利法律關係，請求上訴人\n      給付3,211,953元及自起訴狀繕本送達上訴人翌日即86年5\n      月17日起至清償日止，按年息百分之五計算之利息，為有\n      理由，應予准許。被上訴人逾此所為請求，為無理由，應\n      予駁回，其假執行之聲請失所附麗，應併予駁回。原審就\n      超過上開應准許部分，為上訴人敗訴之判決，並為假執行\n      之宣告，自有未洽。上訴意旨就此部分指摘原判決不當，\n      求予廢棄改判，為有理由。至於上開應准許部分，原審判\n      命上訴人給付，並依兩造陳明分別酌定相當擔保金額為准\n      免假執行之宣告，核無違誤，上訴意旨，就此部分，仍執\n      陳詞，指摘原判決不當，求予廢棄，為無理由，應駁回其\n      上訴。又本件上訴人係對於原審本案判決及關於假執行之\n      裁判，一併提起上訴，自應就本案及關於假執行之上訴合\n      併辯論及裁判；在本院未廢棄或變更原審本案判決前，原\n      審判決關於准免假執行之宣告，並無不當；上訴人聲請關\n      於假執行之上訴，先行辯論及裁判，核無必要，併此敘明\n      。\n十三、本件事證已臻明確，兩造其餘陳述與舉證，經審酌後，認\n      於判決結果不生影響，無予逐一論述之必要，附此敘明。\n十四、另按民事訴訟法第210條規定法院於言詞辯論終結後，宣\n      示裁判前，如有必要得命再開言詞辯論。故命再開已閉之\n      言詞辯論，屬於法院之職權，當事人並無聲請再開之權，\n      故當事人聲請再開時，不必就其聲請予以裁判，有最高法\n      院28年度抗宇第173號判例可資參照。上訴人於本院100年\n      8月23日言詞辯論終結後，於100年8月30日、同年9月2日\n      、9月3日、9月6日、9月7日具狀聲請本院再開言詞辯論，\n      惟其聲請僅係促使法院職權之發動，而本件事證已臻明確\n      ，自無再開言詞辯論之必要，併此敘明。\n十五、據上論結，本件上訴為一部有理由，一部無理由，依民事\n      訴訟法第450條、第449條第1項、第79條，判決如主文。\n中    華    民    國   100    年    9     月    8     日\n                民事第二庭    審判長法  官  邱森樟\n                                    法  官  蔡秉宸\n                                    法  官  翁芳靜\n以上正本係照原本作成。\n兩造均得上訴。\n如對本判決上訴，須於收受判決送達後20日內向本院提出上訴書\n狀，其未表明上訴理由者，應於提出上訴後20日內向本院提出上\n訴理由書（須按他造人數附具繕本）。\n上訴時應提出委任律師為訴訟代理人之委任狀。具有民事訴訟法\n第466條之1第1項但書或第2項之情形為訴訟代理人者，另應附具\n律師及格證書及釋明委任人與受任人有該條項所定關係之釋明文\n書影本。如委任律師提起上訴者，應一併繳納上訴審裁判費。\n                                    書記官  粘銘環\n中    華    民    國   100    年    9     月    8     日\n                                                      Ｓ",
  "structure": {
    "main": "原判決關於命上訴人給付超過新台幣佰貳拾壹萬壹仟玖佰伍拾\n元本息部分及該部分假執行之宣告暨訴訟費用之裁判均廢棄。\n上開廢棄部分，被上訴人在第一審之訴及其假執行之聲請均駁回\n。\n其餘上訴駁回。\n第一、二審訴訟費用由上訴人負擔百分之四十六，餘由被上訴人\n負擔。",
    "fact": "甲、程序方面：\n一、本件被上訴人於民國（下同）86年5月9日提起本件訴訟時，\n    即列許革非為其法定代理人，此有被上訴人之起訴狀在卷可\n    稽。上訴人抗辯被上訴人之股東會、董事會雖分別於80年5\n    月25日、同年5月20日選舉許文村、許革非為該公司之董事\n    及董事長，然業經本院80年度上字第577號民事判決、最高\n    法院81年度台上字第636號民事判決撤銷該股東會決議確定\n    在案等語，為被上訴人所不爭執，固堪認屬實。然被上訴人\n    於80年7月26日所召開之股東會選舉許革非、封德台、許文\n    村、陳俊華、趙水章為董事及其81年9月17日之董事會選舉\n    許革非為董事長，並已完成變更登記，此稽之卷附經濟部92\n    年6月5日經授中字第○九二三二一五八九四○號函覆原審稱\n    民安瓦斯實業股份有限公司（以下稱民安公司）登記之董事\n    （長）許革非、封德台、許文村、陳俊華、趙水章及監察人\n    許鴻昌等職務任期於83年7月15日屆滿等語（見原審卷一第\n    256至258頁）即明。上訴人辯稱許革非偽造被上訴人80年7\n    月26日股東會記錄，騙得臺灣省政府建設廳准其登記為被上\n    訴人之董事長，台灣台中地方法院84年度訴更字第10號民事\n    判決已確認被上訴人於80年7月26日股東會選出之董事及董\n    事會於81年9月17日選舉許革非為董事長之委任關係不存在\n    。故許革非於本件訴訟起訴時並非被上訴人之董事長，其以\n    被上訴人之法定代理人提起訴訟，當事人不適格云云。然本\n    件被上訴人為民安公司，許革非僅列為民安公司之法定代理\n    人，是以，許革非是否被上訴人民安公司之董事長，僅事涉\n    許革非於本件訴訟得否為被上訴人之法定代理人，即其法定\n    代理權是否欠缺之問題；且原審法院上開84年度訴更字第10\n    號民事判決業經本院85年度上字第447號民事判決廢棄發回\n    原法院更審，嗣經原法院87年度訴更一字第1號民事判決駁\n    回該案上訴人之訴，並經本院89年度上字第17號民事判決、\n    最高法院93年度台上字第294號民事裁定維持該判決確定在\n    案，此有各該判決在卷可稽（見原審卷一第213至224頁），\n    足認許革非於本件被上訴人起訴時，確為被上訴人之董事長\n    無訛，自得為被上訴人之法定代理人。上訴人上開所辯顯非\n    可採。而許革非、封德台、許文村，陳俊華、趙水章等人職\n    務任期於83年7月15日屆滿，未依法改選‧嗣經經濟部限期\n    改選，屆期仍不改選，依公司法第195條第2項規定董監事職\n    務自91年7月1日起當然解任在案，亦有上開經濟部函可按，\n    準此，許革非即喪失其法定代理權。惟原審法院嗣依上訴人\n    之聲請，選任許革非、趙水章為被上訴人之臨時管理人，此\n    據被上訴人提出原審法院91年度聲字第1571號民事裁定為證\n    （見原審卷一第238至241頁），渠等自得為被上訴人之法定\n    代理人，而許革非、趙水章亦分別具狀聲明承受訴訟（見原\n    審卷第242至243頁、269至272頁），是許革非之法定代理權\n    之欠缺，應認為已補正。上訴人稱趙水章係有出資股東，且\n    經法院選任為被上訴人之臨時管理人，雖曾具狀委任許革非\n    為其代理人，然其已於83年8月16日親筆簽署僅同意與許革\n    非共同召集股東會選出董事及董事長而已，即聲明上開委任\n    作廢，許革非自非其代理人云云。惟查，趙水章已於原審93\n    年2月13日具狀聲明承受訴訟並委任許革非為其代理人，此\n    有上開民事聲明承受訴訟狀及委任狀附卷可稽，上訴人所辯\n    顯不足取。上訴人又稱：許革非以100萬元認股民安公司，\n    其實資金沒有到位，並非股東，其於臺中地方法院94年度智\n    字第16號損害賠償事件及90年重訴更一字第1號事件中，承\n    認沒有匯錢給民安公司，而是匯給亞協公司，原法院裁定選\n    任許革非為民安公司之臨時管理人，並不合法。又許革非虛\n    構80年7月26日股東會議記錄，選任其為董事及董事長，台\n    灣台中地院84年度重訴更字第10號已經認定其董事及董事長\n    自始無效，且許革非10年之間都沒有召開股東會（應每年召\n    開一次），因此經濟部也解除其董事及董事長職務，故上訴\n    人91年間建請法院選任陳敏秀及趙水章董事為臨時管理人，\n    但法院僅同意選任趙水章及許革非為臨時管理人。惟上開二\n    人又沒有召開股東會，所以已於94年12月27日解除二人臨時\n    管理人的身分。上訴人再建請法院選任會計師及陳敏秀為臨\n    時管理人，但法院僅選任洪孟欽為臨時管理人，並選任許革\n    非再為臨時管理人，該繼續選任許革非為臨時管理人之裁定\n    是不合法的，且許革非也因違反著作權法，被鈞院判決有罪\n    執行完畢，所以其不能也不適當代表民安公司為訴訟行為云\n    云。惟公司法第208條之1之立法理由乃基於公司因董事死亡\n    、辭職或當然解任，致董事會無法召開行使職權；或董事全\n    體或大部分均遭法院假處分不能行使職權，甚或未遭假處分\n    執行之剩餘董事消極地不行使職權，致公司業務停頓，影響\n    股東權益及國內經濟秩序，故由法院依聲請選任臨時管理人\n    管理公司業務。而法院選任之臨時管理人不以股東為限，此\n    亦有經濟部92年4月4日經商字第09202070730號函釋可憑。\n    是許革非是否為被上訴人之股東，均不影響其經選任為被上\n    訴人之臨時管理人之效力。再查，原法院又因上訴人聲請重\n    新選任民安公司之臨時管理人，而於94年12月27日以該院94\n    年度聲字250號民事裁定選任許革非及洪孟欽為民安公司臨\n    時管理人（再經本院95年度抗字第30號民事裁定駁回上訴人\n    之抗告確定在案），有該裁定附卷可查（見原審卷三第469\n    頁）；該裁定並非無效之裁定，故許革非臨時管理人之身份\n    仍存在，自得代表民安公司為訴訟行為；並經原審法院依民\n    事訴訟法第170條、第175條、第177條第3項，於96年1月8日\n    裁定本件訴訟由許革非、洪孟欽為被上訴人法定代理人之承\n    受訴訟人，續行訴訟在案，此有上開民事裁定附卷可稽（附\n    於原審卷第四宗），合先敘明。\n二、按民事訴訟法第400條第1項規定除別有規定外，確定之終局\n    判決就經裁判之訴訟標的，有既判力；故已經確定判決之訴\n    訟標的，不得再行起訴，最高法院18年度上字第954號判例\n    可資參照。本件被上訴人固曾以上訴人主張被上訴人違約而\n    發函解除兩造所訂立之專利契約及專利租與契約，並聲請原\n    審法院假扣押被上訴人之銀行存款及物品，合計約二千八百\n    四十五萬一千一百五十三元，嗣進而持臺灣高等法院81年度\n    重上字第149號上訴人勝訴判決（併為假執行宣告）聲請原\n    審法院實施假執行，拍賣上開部分扣押物，拍賣金額約九百\n    萬元，其他扣押物品則因不耐久存而報廢，致被上訴人受有\n    逾一千九百萬元之損害為由，依侵權行為之法律關係請求上\n    訴人賠償損害三百萬元，經原審法院以86年度訴字第940號\n    判決被上訴人勝訴，並經本院92年度上字第408號民事裁定\n    駁回上訴人之上訴確定在案，此有上開判決及裁定附卷可稽\n    ，是上開確定判決之訴訟標的係侵權行為之損害賠償請求權\n    。而被上訴人於本件訴訟則主張上訴人於上開假執行程序受\n    償九百萬元以上金額，然因上開宣告假執行之判決既經最高\n    法院廢棄，故上訴人受償之金額即係無法律上原因受利益，\n    致被上訴人受有損害，而請求上訴人返還不當得利，故本件\n    訴訟之訴訟標的乃不當得利返還請求權，與前訴訟之訴訟標\n    的迥異，自非前開確定判決效力所及；則，被上訴人提起本\n    件訴訟，並無違背一事不再理原則。\n三、按民事訴訟法第32條第1項第1款之法官自行迴避事由，係指\n    承審該案件之法官係該訴訟事件之當事人而言。本件上訴人\n    固於言詞辯論期日追加審判長為本案被告，惟訴之追加乃原\n    告於起訴後提起新訴以合併於原訴之意，即僅原告得提起訴\n    之追加，本件上訴人非原審之原告，其對本案審判長追加為\n    被告，自非適法；且經另送分他股承辦，經本院100年度重\n    上字第148號裁定書以不合法為由裁定駁回，是本件審判長\n    已均非本案件之當事人，本件自無停止訴訟程序之必要。\n乙、實體方面：\n一、被上訴人主張：兩造於七十五年九月三十日及同年十二月二\n    十六日分別訂立「專利契約書」及「專利租與契約書」。惟\n    上訴人於八十年四月二十日以被上訴人違反上述契約為由，\n    發函被上訴人聲明解除契約，並對被上訴人提起給付違約金\n    訴訟，案經臺灣高等法院以八十一年度重上字第一四九號判\n    決被上訴人敗訴，並宣告上訴人供擔保後得假執行。上訴人\n    隨即以三百萬元供擔保後，持該判決聲請原審法院民事執行\n    處對被上訴人之財產實施假執行（八十一年度執字第九○五\n    六號），上訴人因而受分配之金額為六百九十萬零一百五十\n    六元，然上開判決嗣經最高法院廢棄並發回臺灣高等法院更\n    審，繼由臺灣高等法院以八十五年度重上更一字第一二五號\n    民事判決駁回上訴人之上訴（即上訴人敗訴），上訴人不服\n    ，上訴最高法院，經最高法院以八十六年度台上字第一○○\n    ○號民事裁定駁回其上訴確定。是上開假執行宣告之裁判既\n    經廢棄，上訴人於上開假執行程序受償上開金額，即係無法\n    律上原因而受利益，致被上訴人受有損害，屬不當得利，被\n    上訴人自得請求上訴人返還之。爰依不當得利之法律關係提\n    起本訴等語。起訴聲明求為判決：（一）上訴人應給付被上\n    訴人六百九十萬零一百五十六元，及自起訴狀繕本送達上訴\n    人翌日起至清償日止按年息百分之五計算之利息。（二）陳\n    明願供擔保，聲請宣告假執行。上訴答辯聲明求為判決：(一)\n    上訴駁回。(二)訴訟費用由上訴人負擔。\n二、上訴人抗辯：臺灣高等法院八十五年度重上更一字第一二五\n    號民事判決及最高法院八十六年度台上字第一○○○號民事\n    判決有諸多違背法令之重大瑕疵，應無既判力可言；此由原\n    審法院九十一年度重訴更字第一號民事判決不受上開判決之\n    拘束，而認定被上訴人於八十年二月十二日短付905型權利\n    金，構成違約致契約因終止條件成就而失效，被上訴人應賠\n    償上訴人99萬元；臺灣高等法院九十二年度重上更三字第九\n    十五號刑事判決認同院八十五年度重上更一字第一二五號民\n    事判決及最高法院八十六年度台上宇第一○○○號民事裁定\n    有違背法令觀之即明。又上訴人於前間假執行程序所受之利\n    益額為六百零八萬四千一百零五元，其中三百萬元部分，業\n    經被上訴人以原審法院八十六年度訴字第九四○號民事確定\n    判決對上訴人強制執行完畢，故被上訴人所受損害僅為三百\n    零八萬四千一百零五元。又上訴人假執行程序中承受無人拍\n    賣之查封物，然部分因遭遺棄置於被上訴人廠外風吹雨打已\n    完全毀損，亦有經檢察官扣押不得拍賣之物，致未點交，故\n    此部分應予扣除。並答辯聲明：求為判決（一）被上訴人之\n    訴及假執行之聲請均駁回。（二）如受不利判決，願供擔保\n    ，請准免為假執行。上訴聲明求為判決：(一)原判決廢棄。(二)\n    被上訴人在第一審之訴及其假執行之聲請均駁回。(三)訴訟費\n    用由被上訴人負擔。\n三、被上訴人主張：兩造於七十五年九月三十日及同年十二月二\n    十六日分別訂立「專利契約書」及「專利租與契約書」。上\n    訴人於八十年四月二十日以被上訴人違反上述契約為由，發\n    函被上訴人聲明解除契約，並對被上訴人提起給付違約金訴\n    訟，案經臺灣高等法院以八十一年度重上字第一四九號判決\n    被上訴人敗訴，並宣告上訴人供擔保後得假執行。上訴人供\n    擔保後，即持該判決聲請本院民事執行處對被上訴人之財產\n    實施假執行（八十一年度執字第九○五六號），然上開判決\n    嗣經最高法院廢棄並發回臺灣高等法院更審，繼由臺灣高等\n    法院以八十五年度重上更一字第一二五號民事判決駁回上訴\n    人之上訴（即上訴人敗訴），上訴人不服，上訴最高法院，\n    經最高法院以八十六年度台上字第一○○○號民事裁定駁回\n    其上訴確定等情，業據被上訴人提出專利契約書、專利租與\n    契約書、上訴人八十年四月二十日寄發予被上訴人之存證信\n    函、臺灣高等法院八十一年度重上字第一四九號、八十五年\n    度重上更一字第一二五號民事判決、最高法院八十六年度台\n    上字第一○○○號民事裁定、臺灣高等法院八十年度聲字第\n    九六號民事裁定、本院民事執行處通知書為證，復經本院調\n    取上開臺灣高等法院八十一年度重上字第一四九號、八十五\n    年度重上更一字第一二五號及最高法院八十六年度台上字第\n    一○○○號民事卷宗及原審法院八十一年度執字第九○五六\n    號強制執行卷宗，核閱屬實，自堪信為實在。\n四、上訴人雖抗辯：本院九十一年度重訴更字第一號民事判決認\n    定被上訴人於八十年二月十二日短付905型權利金，構成違\n    約致契約因終止條件成就而失效，被上訴人應賠償上訴人99\n    萬元；臺灣高等法院九十二年度重上更三字第九十五號刑事\n    判決認同院八十五年度重上更一字第一二五號民事判決及最\n    高法院八十六年度台上字第一○○○號民事裁定有違背法令\n    之處，足認臺灣高等法院八十五年度重上更一字第一二五號\n    民事判決及最高法院八十六年度台上宇第一○○○號民事裁\n    定有諸多違背法令之重大瑕疵，應無既判力可言云云。惟按\n    確定之終局判決，已生既判力，除經當事人依再審程序救濟\n    ，並經法院依再審原告之請求，廢棄原確定判決且經確定在\n    案外，法院及當事人均應受原確定判決之拘束，不許當事人\n    於判決確定後任意爭執其當否，藉以確定權利狀態。查，臺\n    灣高等法院八十五年度重上更一字第一二五號民事判決及最\n    高法院八十六年度台上宇第一○○○號民事裁定均已確定，\n    兩造既為上開確定判決之當事人，本院及兩造當事人均應受\n    該確定判決之拘束，不得於該判決確定後任意爭執其當否，\n    藉以確定權利狀態。且本件訴訟並非前開確定判決之再審程\n    序，自無權審查各該裁判有無違背法令之處。再者，臺灣高\n    等法院九十二年度重上更三字第九十五號刑事判決業經最高\n    法院九十四年度台上字第二○四五號刑事判決撤銷在案，此\n    有最高法院九十四年度台上字第二○四五號刑事判決在卷可\n    稽。而原審九十一年度重訴更字第一號民事判決，嗣亦經本\n    院94年度智上字第10號民事判決予以廢棄，復經最高法院97\n    年度台上字第1410號裁定駁回上訴人之上訴確定在案。是上\n    訴人自難以不同判決所持之相異見解，任意指摘已確定之判\n    決無既判力；其上開辯解，亦不可採。\n五、按假執行之宣告，因就本案判決或該宣告有廢棄或變更之判\n    決，自該判決宣示時起，於其廢棄或變更之範圍內，失其效\n    力，為民事訴訟法第395條第1項所明定。又無法律上之原因\n    而受利益，致他人受損害者，應返還其利益，民法第179條\n    亦定有明文。本件上訴人以臺灣高等法院八十一年度重上字\n    第一四九號民事判決為執行名義，聲請原審法院對被上訴人\n    之財產實施假執行，經原審法院以八十一年度執字第九○五\n    六號受理在案，並拍賣查封財產後，上訴人因而受償。然上\n    開執行名義之民事判決嗣後經最高法院判決廢棄並發回更審\n    ，依首揭規定，則為執行名義之判決中假執行宣告即因而失\n    其效力；且其後臺灣高等法院八十五年度重上更一字第一二\n    五號民事判決上訴人敗訴，亦獲最高法院八十六年度台上字\n    第一○○○號民事裁定維持而確定在案，則上訴人於假執行\n    程序所受償金額，即係無法律上原因而受利益，致被上訴人\n    受有損害，應構成不當得利。是被上訴人依不當得利法律關\n    係，請求上訴人返還所受之利益，即屬有據。\n六、被上訴人主張：上訴人於上開假執行程序受償六百九十萬零\n    一百五十六元等語，上訴人於原審先自認其於假執行所得金\n    額為六百九十萬零一百五十六元（見原審87年2月19日言詞\n    辯論筆錄，原審卷一第189頁）），嗣辯稱伊於前開假執行\n    程序所受之利益額為六百零八萬四千一百零五元等語，再於\n    本院辯稱其實際上承受之金額為六百二十八萬七千七百五十\n    四元等語。經查：上訴人提出本院民事執行處所發予之債權\n    憑證，以證明其所辯在假執行程序所受之利益為六百零八萬\n    四千一百零五元，而該債權憑證之受償情形欄固記載「本件\n    經臺灣臺中地方法院執行，於八十二年六月三十日受償執行\n    費用新臺幣六四六二四元，本金新臺幣陸佰零捌萬肆仟壹佰\n    零伍元」，此有該債權憑證在卷可稽（見原審卷二第240頁\n    ）。然上訴人於八十二年六月三十日於原審法院第七次拍賣\n    編號第一至五五項、第八十六項、第八十五項之查封動產時\n    ，因無人應買，而以二百三十九萬元承受上開拍賣物後，亦\n    於八十二年八月七日原審法院第八次拍賣查封物即新型5446\n    7號專利權時，以一百十九萬元承受上開拍賣物。另於同年\n    九月二十日，由臺灣臺北地方法院拍賣本件部分查封物，得\n    款二十六萬三千元，同年十月十四日由臺灣板橋地方法院拍\n    賣本件部分查封物，上訴人亦以七萬八千元承受，而臺灣高\n    雄地方法院於同年九月十七日拍賣本件部分查封物，上訴人\n    亦以四萬八千六百四十元承受，此業經原審及本院調取原審\n    法院八十一年度執字第九○五六號強制執行卷宗，核閱屬實\n    。則上訴人豈有在八十二年六月三十日即受償完畢，顯然上\n    開債權憑證之上述記載，與事實不符，自不可採，是上訴人\n    上開所辯顯非實在。其既未能證明其自認與事實不符，自不\n    發生撤銷自認之效力。再者，被上訴人主張上訴人受償六百\n    九十萬零一百五十六元，業據其提出原審法院八十一年度民\n    執七字第九○五六號強制執行事件於86年4月10日製作之分\n    配結果彙總表7紙為證（見原審卷一第49頁至55頁），合計\n    ，上訴人受分配金額為六百九十萬零一百五十六元；上訴人\n    於86年4月14日，經上開強制執行事件承辦法官提示上開分\n    配結果彙總表7紙，並訊問對不足額之金額為二百九十一萬\n    五千八百九十五元有何意見時，亦當場表示沒有意見，此有\n    執行調查筆錄附於上開執行卷第三宗可稽。再參以上開強制\n    執行卷宗所附上訴人於八十三年十月五日所提出之呈報暨聲\n    請狀內陳稱「由於債務人（指本件被上訴人）脫產致債權人\n    應拍賣清償債權900萬元，迄今仍欠200多萬元（附表一）」\n    等語，並參酌該訴狀附表一「民安公司900萬財產查封拍賣\n    ，值682萬明細表」下方由上訴人手寫「合計0000000，尚差\n    0000000元」等字（見上開執行卷第4宗），可見上訴人於該\n    狀自承已受償六百九十萬三千零十六元，核上訴人自認其於\n    假執行程序取得之金額與上開上訴人所自承受償金額相近，\n    堪以採憑。是被上訴人所主張上訴人於上開假執行程序受償\n    六百九十萬零一百五十六元，應屬實在；上訴人嗣後所辯，\n    不足採信。惟查，上訴人受分配金額六百九十萬零一百五十\n    六元；其中包括優先受分配執行費64,624元（見原審卷一第\n    49頁分配表），此部分既為上訴人因聲請假執行所預繳之執\n    行費，而於分配時優先受償，自無不當得利可言，應予扣除\n    。是上訴人因上開假執行所受利益為6,835,532元。\n七、上訴人抗辯：被上訴人就上開假執行所受損害，前對上訴人\n    起訴請求損害賠償，業經原審法院以八十六年度訴字第九四\n    ○號民事判決上訴人應賠償被上訴人所受損害300萬元確定\n    在案，並經被上訴人對上訴人強制執行完畢，此部分金額，\n    應於被上訴人本件請求金額中扣除等語；並提出原審法院九\n    十三年度執字第二七○七七號執行命令為證（見原審卷二第\n    241至243頁）。被上訴人對於業已執行取得上開300萬元乙\n    事，並不爭執，惟稱：原審法院86年訴字第940號判決命上\n    訴人給付300萬元與本件訴訟性質不同，不同意其扣抵之主\n    張等語。查，被上訴人於前揭原審八十六年度訴字第九四○\n    號損害賠償事件，固主張：上訴人以被上訴人違約而發函解\n    除兩造所訂立之專利契約及專利租與契約，並聲請假扣押被\n    上訴人之銀行存款及物品，合計約二千八百四十五萬一千一\n    百五十三元，嗣持臺灣高等法院八十一年度重上字第一四九\n    號上訴人勝訴判決，實施假執行，並拍賣上開部分扣押物，\n    拍賣金額約九百萬元，其他扣押物品則因不耐久存而報廢，\n    致被上訴人受有逾一千九百萬元之損害為由，依侵權行為之\n    法律關係，暫先請求三百萬元，並保留其餘一千六百萬元之\n    請求權等語。然經該案判決認定：「原告（即被上訴人）主\n    張被告（即上訴人）係故意利用保全及訴訟方法侵害其權益\n    ，導致其受有損害及被告明知系爭扣押物之價值，故意以低\n    價拍賣之，係有故意過失之行為而造成原告之損害，均不足\n    採。」而以「民事訴訟法第三百九十五條第二項所謂因假執\n    行所為給付及所受損害，係指被告因本案判決之假執行，向\n    原告提出給付及因假執行所受財產上之積極損害與消極損害\n    而言。原告主張系爭扣押物之價值，經鑑定為二千八百四十\n    五萬一千一百五十三元，其中部分經本院拍賣終結，拍賣金\n    額約九百萬元，其他部分因不耐久存而告報廢，是原告之損\n    害額超過達一千九百萬元。依據原告所提華聲鑑定公司鑑價\n    報告書記載，系爭扣押物之鑑定價值為二千八百四十五萬一\n    千一百五十三元，而本院八十一年度民執七字第九０五六號\n    強制執行事件債權憑證就被告以臺灣高等法院八十一年度重\n    上字第一四九號民事判決為執行名義而聲請強制執行，其執\n    行受償情形載明本院於八十二年六月三十日受償執行費用六\n    萬四千六百二十四元，被告受償本金六百零八萬四千一百零\n    五元。綜上可知，原告就系爭扣押物之執行拍賣，至少受有\n    六百一十四萬八千七百二十九元之財產上損害，其請求三百\n    萬之損害賠償金額，核無不當，應予准許。」等語為由，判\n    決上訴人應給付被上訴人損害300萬元，此有上開民事判決\n    書附卷可參（見原審卷二第216至225頁）。故上開民事判決\n    書係依原審八十一年度民執七字第九０五六號強制執行事件\n    債權憑證所載內容，認為被上訴人因扣押物之執行拍賣，至\n    少受有六百一十四萬八千七百二十九元之財產上損害，而准\n    其向上訴人請求三百萬之損害賠償。本件被上訴人復以上訴\n    人於上開假執行程序受償六百九十萬零一百五十六元，屬不\n    當得利，請求上訴人返還之。則上訴人於上開假執行程序中\n    所受償之其中300萬元，既經原審法院八十六年度訴字第九\n    四○號民事判決上訴人應給付被上訴人確定在案，並經被上\n    訴人對上訴人強制執行完畢；則上訴人抗辯被上訴人就此\n    300萬元再為請求，應予扣除，為可採信。\n八、上訴人抗辯：上訴人於上開假執行程序承受無人應買之查封\n    動產中，其中查封物附表編號第1項至第55項之物品，上訴\n    人雖係以80萬元承受，但實際領取部分金額只有183,738元\n    ，所以應再扣除616,262元；編號第82、85項之專利權，上\n    訴人分別以1,190,000元及1,590,000元承受，但未使用，並\n    曾寄發存證信函表示要歸還被上訴人，此部分之金額，亦應\n    扣除等語。並提出存證信函2件、取回法院拍賣物被拒報告\n    乙紙、台中地方法院查封物點交報告6紙等影本及假扣押物\n    領取明細表乙份為證（見本院卷一第174至179頁、第240至\n    241頁）。被上訴人則稱：被上訴人對於上訴人所承受之物\n    品，從未拒絕交付，要不要收取為上訴人之權利；且被上訴\n    人對於上訴人所承受物品不負瑕疵擔保責任等語。查：\n（一）上訴人抗辯其於上開假執行程序承受無人應買之查封動產\n      中，其中查封物附表編號第1至55項及第86項之物品，僅\n      點交編號1至4、9、18至21、23至27、32、34至40、42、\n      43、45至50、52至55及86之物品，其餘編號5至8、10至17\n      、22、28至31、33、41、44、51等項之物品尚未點交等情\n      ，業據其提出台中地方法院查封物點交報告6紙等影本為\n      證，核與其所制作之假扣押物領取明細表，尚屬相符，堪\n      予採信。按動產物權之讓與，非將動產交付，不生效力，\n      民法第761條第1項定有明文。復按依不當得利之法則請求\n      返還不當得利，以無法律上之原因而受利益，致他人受有\n      損害為其要件，故其得請求返還之範圍，應以對方所受之\n      利益為度，非以請求人所受損害若干為準（最高法院61年\n      台上字第1695號判例參照）。上訴人於上開假執行程序所\n      承受被上訴人遭查封之動產，原係交由被上訴人自行保管\n      ，上訴人雖已承受，在未交付前，既不生動產物權讓與之\n      效力，即難認上訴人已受有利益，被上訴人自不得依不當\n      得利之法律關係，請求上訴人返還此部分之利益。是上訴\n      人抗辯其尚未領取之上開物品，應予扣除，即屬有據。查\n      ，上訴人於上開假執行程序中，所聲請拍賣之查封物附表\n      編號第1項至第55項及第86項物品之第1拍底價（原鑑定價\n      額）為300萬元，上訴人係於第7拍時以80萬元承受，則上\n      訴人承受時之價額約為原鑑定價額之0.27折，上訴人以此\n      換算查封物附表編號第1至55項及第86項物品於其承受時\n      ，各項物品之價額為如其所提出之假扣押物領取明細表上\n      所載領取金額乙欄所示，為被上訴人所不爭執，自堪採信\n      。而上訴人未領取之編號5至8、10至17、22、28至31、33\n      、41、44、51等項之物品之價額，合計為616,262元，上\n      訴人主張予以扣除，自屬有據。另上訴人抗辯上開查封物\n      附表編號20之物品欠缺鐵球、編號21號之物品欠缺高低壓\n      開關、編號24之物品欠水箱、編號33號之電焊機（上訴人\n      所制作之假扣押物領取明細表誤載為編號32，另編號33之\n      物品誤載為編號32）欠缺切割氧氣乙炔部分，被上訴人於\n      本院準備程序表示對於上訴人主張已領取但認為有缺項的\n      物品，同意全數扣除等語（見本院卷一第254頁反面）。\n      則此部分之金額，合計為7﹐317元，亦應扣除。準此，上\n      訴人就查封物附表編號第1至55項及第86項之物品，得扣\n      除之金額，共計為623,579元。\n（二）上訴人抗辯查封物附表編號第82、85項之專利權，雖經其\n      分別以1,190,000元及1,590,000元承受，但未使用，並曾\n      寄發存證信函表示要歸還被上訴人，此部分之金額，亦應\n      扣除等語；雖提出存證信函2件為證。惟查，查封物附表\n      編號第82之專利權，上訴人於82年7月17日以底價119萬元\n      承受，並請求扣抵債權額；查封物附表編號第85項之專利\n      權，上訴人係於82年6月30日以底價159萬元承受，並請求\n      扣抵債權額（見上開執行卷二）；復經經濟部中央標準局\n      以82台專戊15093字第136438號函請上訴人辦理專利權讓\n      與申請（見上開執行卷三）等情，此據本院調取上開執行\n      卷，核閱無訛。上訴人既已承受取得上開專利權，並扣抵\n      執行債權額，即已受領利益。則上訴人事後縱有寄發存證\n      信函表示要歸還被上訴人，被上訴人既未同意，則上訴人\n      抗辯此部分之金額，應予扣除，自不可採。\n（三）上訴人抗辯：上訴人於假執行程序中承受無人拍賣之查封\n      物，部分因遭遺棄置於被上訴人廠外風吹雨打已完全毀損\n      ，亦有經檢察官扣押不得拍賣之物，致未點交，故此部分\n      應予扣除等語。查上訴人於上開假執行程序所承受無人應\n      買之查封動產中，除其於82年6月30日所承受之上揭部分\n      查封動產尚未點交外，其餘動產均已點交或移轉權利，此\n      業經本院調閱上開執行卷宗審閱明確。而依該卷宗內八十\n      二年六月三十日第七次拍賣查封物附表編號第1至55項、\n      第86項、第85項等動產公告，並無檢警扣押物之註記，自\n      難認上開拍賣之動產包含遭檢警扣押之物品。又上訴人指\n      稱上開部分拍賣物遭毀損，然未具體陳明拍賣物名稱、數\n      量及其毀損情形，並舉證以實其說。況強制執行法第69條\n      規定拍賣物買受人就物之瑕疵無擔保請求權。則縱拍賣物\n      有部分毀損，買受人即上訴人亦無對出賣人即被上訴人主\n      張瑕疵擔保責任之餘地。是上訴人抗辯其於前開假執行程\n      序受償金額應扣除已毀損及遭檢警扣押而未點交之拍賣物\n      部分云云，亦不可採。\n（四）上訴人抗辯：依最高法院60年台上字第3051號判例所示，\n      就損害賠償訴訟，應先請求回復原狀；本件查封物品，均\n      可回復原狀，被上訴人應先請求回復原狀等語。按損害賠\n      償之方法，以回復原狀為原則，金錢賠償為例外，故損害\n      發生之後，如有回復原狀之可能，受害人請求加害人賠償\n      ，應先請求為原狀之回復，倘非法律另有規定或契約另有\n      訂定，不得逕行請求金錢賠償；最高法院60年台上字第30\n      51號固曾著有判例；惟該判例業於91年8月20日經最高法\n      院91年度第9次民事庭會議決議廢止。其廢止理由為：「\n      民法第213條增訂第3項『第1項情形，債權人得請求支付\n      回復原狀所必要之費用，以代回復原狀。』依同法債編施\n      行法第12條規定有溯及效力，本則判例與增訂民法第213\n      條第3項規定之意旨不符，應予廢止。」再按本件被上訴\n      人始終主張依民法第179條前段規定請求返還不當利益，\n      此與損害賠償之債，兩者在實體法上為兩種不同之請求權\n      ，上訴人抗辯被上訴人應先主張回復原狀云云，自不可採\n      。\n（五）綜上，上訴人因上開假執行所受利益為6,835,532元，扣\n      除原審法院86年度訴字第940號民事判決上訴人應給付被\n      上訴人，經被上訴人強制執行完畢之300萬元；再扣除上\n      訴人未受點交之上開物品金額計623,579元；則上訴人因\n      上開假執行所現存之利益為3,211,953元。\n九、上訴人抗辯：被上訴人未於75年12月30日就認股五千萬的資\n    金匯至公司帳戶，而虛構已經有匯款五千萬，才騙得上訴人\n    七十六年一月一日將所經營新品集團時值五千萬元之廠房依\n    專利契約移轉被上訴人經營，即有違反專利契約書第2條及\n    第18條規定，上訴人可以沒收被上訴人七十五年九月三十日\n    保證履約金壹仟萬元，並主張抵銷等語。被上訴人抗辯：被\n    上訴人公司於上訴人同意下，僅登記資本額為一千萬元，餘\n    四千萬元作為股東往來項目，，事後上訴人反悔，被上訴人\n    遂要求上訴人匯入二千五百六十萬元之部分資本餘額，以資\n    辦理增資登記事宜，惟遭上訴人拒絕，致使被上訴人公司無\n    法進行擴張資本額事宜，尚難認為被上訴人違約；且該事實\n    業經臺灣高等法院八十五年重上更(一)第一二五號民事確定判\n    決理由確認等語。按確定判決之既判力，固以訴訟標的經表\n    現於主文判斷事項為限，判決理由並無既判力，但法院於判\n    決理由中，就訴訟標的以外，當事人主張之重要爭點，本於\n    當事人辯論之結果已為判斷時，對此重要爭點所為之判斷，\n    除有顯然違背法令，或當事人已提出新訴訟資料，足以推翻\n    原判斷之情形外，應解為在同一當事人就該已經法院判斷之\n    重要爭點，不得作相反之主張或判斷，始符民事訴訟上誠信\n    原則（最高法院七十三年台上字第四０六二號、八十一年台\n    上字第六二五號、八十八年台上字第二二三０號、九十二年\n    度台上字第三一五號判決意旨參照）。本件當事人與臺灣高\n    等法院八十五年度重上更(一)第一二五號、最高法院八十六年\n    度台上字第一０００號給付違約金事件之當事人相同，有被\n    上訴人提出之上開民事裁判附卷可稽（見原審卷一第25至35\n     頁），並經本院調取上開卷證查明屬實。查：上訴人前以\n    被上訴人實收資本額僅一千萬元，未達約定之五千萬元，有\n    違約兩造間專利契約之約，主張終止契約，並起訴請求被上\n    訴人給付違約金事件，業經臺灣高等法院八十五年重上更(一)\n    字第一二五號判決，就此重要爭點詳細審酌兩造所提事證，\n    於判決理由欄四載明認定兩造之約定業已變更為資本額暫定\n    為一千萬元之理由如下（見原審卷一第27至31頁，該案上訴\n    人民安公司即本案訴訟之被上訴人民安公司，該案被上訴人\n    莊榮兆即本案訴訟之上訴人莊榮兆）：「\n、民安公司（該案上訴人即本案訴訟被上訴人，下同）主張七\n    十五年十一月六日民安公司發起人會議決議資本額為一千萬\n    元，代表被上訴人（即本案訴訟上訴人莊榮兆，下同）之莊\n    榮祿、吳炳侯已代被上訴人表示同意，並提出發起人會議議\n    事錄及公司章程各一份為證（見調閱之台灣高等法院八十五\n    年度重上更(一)字第一二五號卷被證三），證人莊榮祿、吳炳\n    侯雖於該案前審到庭證稱：七十五年十一月六日莊榮祿人在\n    高雄，吳炳侯人在台中地院出庭，均未參加發起人會議云云\n    （見上開案件前審卷第七十二頁背面及七十四頁背面），惟\n    查莊榮祿係被上訴人之弟，吳炳侯係被上訴人之姊夫，且兩\n    人係代表被上訴人在上訴人公司為股東（兩人各代表十萬股\n    乾股），業為被上訴人於該案最高法院發回前所不爭執，則\n    莊、吳二人與被上訴人不但有親戚之誼，而且就上訴人民安\n    公司之經營顯有重大利害關係，所為證言不免偏頗，難期客\n    觀公正，不足採信，且查上開議事錄所附之上訴人民安公司\n    章程，發起人欄有莊、吳二人之姓名及蓋章，被上訴人及莊\n    、吳既不能證明該姓名及印章係出於偽造，而被上訴人告訴\n    上訴人民安公司前後任董事長尤景三及許革非偽造文書一案\n    ，復經台中地檢署檢察官為不起訴處分（八十三年度偵續(一)\n    字第四號），則上訴人民安公司發起人會議議事錄及公司章\n    程自應推定為真正，足證莊榮祿、吳炳侯二人確有代被上訴\n    人表示同意公司資本額定為一千萬元。\n、上訴人民安公司七十六年一月十日股東會及董監事會議記錄\n    ，其上均有被上訴人、莊榮祿及吳炳侯之簽名，而股東會議\n    記錄第五項明確記載：「全體股東追認公司登記資本為一千\n    萬元，餘四千萬元列為股東往來，視情況發還股東，以上經\n    全體通過。」，董監事會議記錄第六項亦載明：「本公司依\n    當時所訂定合作契約條款，實收資本額五千萬元正，當公司\n    登記時，為節省將來稅負，在豐原民安公司會議室曾經大家\n    同意以一千萬為登記資本額，其餘四千萬列為股東往來，當\n    公司有盈餘時，發還所有股東，表決結果，全體通過。」（\n    見上開案件前審卷被上證一、二號），足證被上訴人確已同\n    意登記資本額為一千萬元，證人莊榮祿雖證稱；「七十六年\n    一月十日會議記錄是我簽名，董事會先開，再以股東入內（\n    開會），但簽名是另一張，會議記錄則在另紙，股東會記錄\n    是假的，董監事會議記錄第六條也是事後加上，是偽造的」\n    （見上開案件前審卷第七十二頁背面），惟莊榮祿曾因涉嫌\n    偷取上訴人民安公司之專利資料，被台中地方法院判處有期\n    徒刑六月，嗣經改判無罪，且其為被上訴人之弟，所為證詞\n    亦難期客觀公正，不能遽採，況查股東會議紀錄與到會股東\n    之簽名另紙記載，乃一般公司股東會開會時之正常程序，尚\n    難僅以簽名與會議紀錄係另紙記載，即質疑該股東會議紀錄\n    之可靠性，上開董監事會議紀錄許革非雖自承：「董監事會\n    議紀錄是我制作的，第二張以後重新寫過，因漏了一項（即\n    第六項）五千萬元改為一千萬元，以後才補寫的」，經查登\n    記資本額由五千萬元減為一千萬元，此事項既已於七十五年\n    十一月六日之發起人會議中討論通過，且已明定於公司章程\n    ，則嗣後之董監事會議有無紀錄，已非如此重要，否則許革\n    非亦不會於審理中始終坦承漏記，是許革非之漏記衡情非無\n    可能，尚不因此而影響該董監事會議紀錄之真正。\n、七十七年五月九日莊榮祿及吳炳侯又代表被上訴人同意公司\n    資本額登記為一千萬元，同意書上明確記載：「一民安瓦斯\n    實業股份有限公司創立時經全體股東同意，實收資本額新台\n    幣五千萬元正，登記資本額一千萬元正，‧‧‧其餘新台幣\n    四千萬元正列為股東往來，授權經營者視公司營運狀況發還\n    全體股東。」（見前開案件原審卷被證四），證人吳炳侯雖\n    證稱：「七十七年五月九日同意書我有簽名，我是監察人身\n    分，為了節稅才暫時登記資本額為一千萬元，我有百分之二\n    股權，我代表我個人意思，‧‧‧兩造於七十九年有協議書\n    載明公司補足資本額五千萬元。」；證人莊榮祿亦證稱：「\n    同意書是我簽名，我只代表我自己之意思，與莊榮兆無關。\n    」，惟查如上所述，吳、莊二人之証詞有偏頗之虞，已難遽\n    採，如上所述，況依上開同意書第二項記載：「全體股東無\n    條件按股份比例增資（代表莊榮兆君所持有股份亦同）」，\n    被上訴人親書之股東會提案書亦記載：「契約規定甲方佔公\n    司股權二十％，‧‧‧，莊榮兆股權分別由董事莊榮祿名義\n    及監察人吳炳侯名義登記在案‧‧‧」，再觀七十七年十二\n    月十九日兩造所簽之協議書第三項亦載明：「甲方繼續擔任\n    乙方之名義副董事長，為尊重乙方，甲方平日不得直接干涉\n    乙方之經營，一切建言均以書面透過監察人向董事會提出‧\n    ‧‧」，又依兩造所訂專利契約第五條約定，乾股乃係作為\n    專利租與報酬，莊榮祿及吳炳侯二人既非專利權人，若非被\n    上訴人之授權，彼二人為何享有二十％乾股，又有何資格自\n    為意思表示？足證莊、侯二人確係受被上訴人之委託，代表\n    被上訴人在上訴人民安公司為股東，是彼二人上開證言顯係\n    迴護被上訴人之詞，與事實不符，委無足採。\n、查被證五（即上開台灣高等法院八十五年度重上更(一)字第一\n    二五號卷被證五）之被上訴人之建言第十項：「依合約規定\n    乙方負責新公司登記資本額是五千萬元，成立初期為減輕財\n    務負擔，乙方徵得甲方暫緩登記，當屬不違約。如今為維權\n    益，甲方正式限期請求乙方履約依法有據，請勿延誤。」被\n    上訴人於七十七年十月二十四日所發之臺北郵局第三五八四\n    號存證信函內載：「本人雖曾體認貴方先以一千萬元資本額\n    設立，但貴方應於合理時間內補足不足之四千萬元，並予登\n    記，以符契約約定，乃貴方一再拖延，經本人於七十七年八\n    月八日函催貴方於三十日內辦妥增資，貴方仍未理會，反以\n    須提報董監事會為拖詞，拒不照辦‧‧‧」（見上開案件卷\n    被證五）；又被上訴人於七十七年八月十五日所發之存證信\n    函亦載稱：「‧‧‧本人基於可以減輕新公司稅負，給予追\n    認無誤，聲明其餘四千萬元暫時作為股東往來，待營運良好\n    時再登記為五千萬元，‧‧‧已發還股東一千萬元不予追回\n    ，本人不計較，唯尚存三千萬元股東往來資本，請於三十天\n    內正式申請登記備案，合計資本額至少應為四千萬元，事關\n    甲方權益，敬請如期辦理‧‧‧」（見上開案件卷被證十四\n    ），由以上存證信函觀之，被上訴人確有限期催告上訴人民\n    安公司依約辦妥增資為五千萬元（或四千萬元）之意思，惟\n    嗣後被上訴人復於七十七年十二月十九日與上訴人民安公司\n    簽訂協議書，雙方同意「乙方（即民安公司）應將七十七年\n    之盈餘提出一百五十萬元，以補足實收資本額五千萬元，股\n    份按各出資比例承受」，足證被上訴人於嗣後已確認只須再\n    入資一百五十萬元，即可補足五千萬元之出資，兩造嗣於七\n    十九年三月二十三日再度簽訂協議書內載：「除與本協議書\n    內容衝突部分外，七十七年十二月十九日協議書仍繼續有效\n    。」，被上訴人再度確認上訴人只要再補足一百五十萬元資\n    本即可，而上訴人民安公司確已由股東吳明黛出資代為補足\n    該一百五十萬元，有上訴人提出之入資明細表節本可稽（見\n    上開案件前審卷被上證五），可證被上訴人業已履行雙方補\n    行入資之協議，上訴人民安公司自無違約可言，況被上訴人\n    於八十年一月十一日之文書簽辦單批示「如擬」，該簽辦單\n    載明：「公司累積約二千萬元營運資金，今為了降低本公司\n    負債比例，擬發還股東往來一千萬元，‧‧‧」（見上開案\n    件卷被證十五），被上訴人既已同意發還股東往來，顯見被\n    上訴人已不堅持登記或實收資本額須為五千萬元，被上訴人\n    執兩造協議前之存證信函，遽指上訴人民安公司違約云云，\n    亦無可取。\n、八十年五月八日陳敏秀代監察人吳炳侯表示，依總經理指示\n    查明入資五千萬元確實無誤，有上訴人提出之文書簽辦單及\n    附表四張為證（見上開案件卷被證六），足證上訴人民安公\n    司業已履行入資五千萬元之義務，陳敏秀雖證稱：「股東會\n    前三小時交給我核對，以前曾多次拿給我簽，我因缺五千萬\n    元證明文件拒簽，但當天仍無五千萬元入金證明文件，但他\n    表示雙方要和談，會對上訴人（即被上訴人莊榮兆）說明，\n    我才簽，後來我才知受騙了」等語（見上開案件前審卷第八\n    十一、八十二頁），惟查，陳敏秀係被上訴人之同居人，其\n    證言可信度已值懷疑，又依文書簽辦單後附之入資報告表第\n    二、三、四張記載（經簽辦人陳俊華簽名），上訴人民安公\n    司確有入資五千萬元（即四千三百萬元加七百萬元），雖其\n    資金來源記載為股東往來，惟被上訴人所稱之股東往來，有\n    部分實係公司之盈餘，此由八十年一月十一日文書簽辦單，\n    上訴人民安公司將七十九年度公司累積盈餘二千萬元其中之\n    一千萬元作為股東往來分配予股東可證，兩造於專利契約書\n    既未明文約定所謂實收資本額，不得以股東往來或公司盈餘\n    充之，則上訴人民安公司以股東往來或公司盈餘充作實收資\n    本，尚難謂為違約，況如上所述，被上訴人既已同意將資本\n    額登記為一千萬元，其餘四千萬元列為股東往來，自不能因\n    被上訴人欲將專利報酬減為每個十元，即事後反悔而謂上訴\n    人民安公司違約。\n、復查上訴人事實上先後於七十六、七十七、七十八、七十九\n    年度已陸續領取六百萬元之股東往來，業為上訴人所不爭執\n    ，並有七十七年二月十三日文書簽辦單、七十七年五月十日\n    發放股東股本名冊、七十八年二月二十日開會通知單及八十\n    年一月十一日文書簽辦單（見上開案件前審卷三二二至三二\n    八頁），上訴人倘未同意四千萬元列為股東往來，自應堅持\n    將該款列為登記資本額，而非於被上訴人民安公司決議發還\n    股東往來時同意於先，且無異議受領於後，可證上訴人確已\n    同意資本額登記為一千萬元，另四千萬元列為股東往來，上\n    訴人雖辯稱：其縱屬至愚亦不可能無條件自願放棄四千萬元\n    股金之權利。然查四千萬元列為股東往來，上訴人因係乾股\n    並未支付分文，係由被上訴人民安公司股東代為支付，而被\n    上訴人民安公司發還股東往來時上訴人仍得享受分配，對於\n    上訴人之權益實際上並無影響，此即上訴人迄今已領取六百\n    萬元股東往來款之原因，故上訴人實際上並未放棄任何權利\n    。」（見原審卷一第27至31頁）。\n    基上，上開判決因而認定上訴人確已同意資本額登記為一千\n    萬元，另四千萬元列股東往來屬實，並認為被上訴人並無違\n    約，而駁回上訴人之請求確定在案。是上開確定判決已就此\n    兩造重要爭點，依兩造所提出之證據資料為斟酌判斷，並說\n    明其取捨之意見，難謂有何違背法令可言。上訴人仍執上開\n    前詞為相反之主張，認被上訴人違反專利契約書第2條及第\n    18條規定，其得沒收被上訴人七十五年九月三十日保證履約\n    金壹仟萬元，並主張抵銷云云，實不足採。另依上所述，被\n    上訴人公司成立，未入資五千萬元，業經上訴人同意被上訴\n    人公司之資本額為一千萬元，其餘部分四千萬元作為股東往\n    來項目，即令被上訴人事後未依約募足五千萬元之資本屬實\n    ，上訴人亦不得再任意請求被上訴人將資本變為五千萬元，\n    自難認為被上訴人已違反專利契約書第二條之規定，則上訴\n    人事後就被上訴人公司是否果真有入資滿五千萬元，及該公\n    司法定代理人許革非是否有入資一百萬元等情，再為爭執，\n    即無再予審酌必要，是上訴人就此部分之證據再聲請調查或\n    保全證據，亦無必要，併為敘明\n十、上訴人抗辯：被上訴人於80年2月12日未經上訴人同意，就\n    ＭＡ905型17103號專利實施物減為10元權利金，拒付35元，\n    業使解除條件成就，生終止之效力；縱認臺灣高等法院85重\n    上更（一）字第125號民事判決為可採，亦即確認兩造間75\n    年9月30日所訂立之「專利契約」仍合法有效存在，依契約\n    第19條之約定，被上訴人應給付上訴人專利實施承租金，被\n    上訴人迄至86年5月22日，長達6年分文未付，有違契約第19\n    條（乙）款：每年應售12萬個，否則以12萬個計算給付計60\n    0萬元（50元×12萬個＝600萬元）之約定，故被上訴人6年1\n    個月計應給付上訴人3,648萬元；且被上訴人86年6月12日起\n    又違約，依契約第30條約定，並應支付5,000萬元予上訴人\n    ，換言之，上訴人對被上訴人有8,648萬元之債權，如法院\n    仍認被上訴人之訴有理由（事實上沒有理由），上訴人主張\n    准以抵銷等語。被上訴人主張：上訴人以被上訴人違約為由\n    ，提起給付違約金訴訟，業經最高法院發回更審，由臺灣高\n    等法院以85年度重上更（一）字第125號判決駁回上訴人之\n    上訴，最高法院再以86年度台上字第1000號民事裁定駁回上\n    訴人之上訴確定在案，故被上訴人並無違約。另兩造契約，\n    因上訴人違約之事實，已於80年5月11日由被上訴人公司終\n    止；而兩造間之契約係獨家授權契約，上訴人既違約在先，\n    依契約第8、28、29、31條之約定，上訴人應將專利權益讓\n    與被上訴人，上訴人即無由要求專利承租金及違約金之支付\n    ，上訴人主張抵銷，為無理由等語（見原審卷一第93至94頁\n    被上訴人準備書狀）。查，\n（一）兩造就此重要爭點即被上訴人民安公司將專利承租金由35\n      元減為10元，是否有違反系爭專利契約書第19條約定一節\n      ，業經台灣高等法院八十五年度重上更(一)字第一二五號、\n      最高法院八十六年度台上字第一０００號民事判斷並詳載\n      於判決理由六、認定：「上訴人（即被上訴人莊榮兆，下\n      同）主張被上訴人（即上訴人民安公司，下同）將專利承\n      租金由三十五元減為十元，顯然構成違約云云，亦不可採\n      」其理由載以：「被上訴人民安瓦斯公司係向上訴人莊榮\n      兆承租新型專利第13395號、17103號、28502號等三型專\n      利、其中第13395號專利期間已於79年12月31日屆滿，業\n      為兩造所不爭執，又上訴人雖主張六種瓦斯防爆器類型中\n      ，僅有606型使用到28502號專利，其餘400、500、900型\n      均未使用到28502號專利。而606型樣品和第28502號專利\n      之構造特徵並不相同，有中央標準局81年11月4日第13697\n      2號函在卷可稽，足證606型並未使用到28502號專利。上\n      訴人雖辯稱第1710 3號專利係利用28502號專利之主要技\n      術內容所完成之專利，而上開中央標準局之函釋既稱606\n      型與17103號專利相同，即有使用到28502號專利云云，惟\n      查17103號專利已由28502號專利分離而獨立之申請專利，\n      自係屬不同之專利，否則即無另編專利號碼之必要，上訴\n      人所辯並無可採。復查，兩造於77年12月19日之協議書約\n      明：『400、500、900型權利金仍為每個35元，但上訴人\n      只領25元，其餘10元作為被上訴人民安公司業務推展之用\n      』，亦即上訴人實際上領得之權利金每個只有25元，而如\n      上訴人所述，被上訴人民安公司所承租之3個專利，其中\n      13395號已到期，28502號未使用，則被上訴人民安公司以\n      存證信函通知上訴人專利權承租金依約每只降為10元，降\n      幅未達三分之二一核無不當，上訴人指被上訴人此舉違反\n      專利契約書第19條之約定，亦無可採」等語，該確定判決\n      對上開重要爭點，已就兩造所提出之證據資料為斟酌判斷\n      ，並說明其取捨之意見，自無違背法令可言。上訴人並未\n      提出新訴訟資料，足以推翻上揭已確定案件所為兩造間就\n      減付專利租金未違反專利契約之判斷，則依上開說明，自\n      不得任作相反之判斷，上訴人仍執前詞為相反之主張，抗\n      辯被上訴人擅自減付專利租金之行為違反專利契約第19條\n      ，而主張被上訴人違約云云，自不足取。\n（二）系爭契約第1條約定：「甲方同意將所有獲得……等專利\n      案暨世界各國之專利實施權利，於本契約訂立之日起，租\n      予乙方獨家實施（包括製造、加工、經紀販賣與銷售）…\n      」  系爭專利契約第12條約定：「甲、乙雙方之任何一方\n      ，未事先徵得對方之書面同意，絕不得從事任何與本約所\n      載明標的專利產品相同或類似性質之事業，以保雙方之權\n      益。」第28條約定：「本契約書有效期間內，倘甲方違反\n      本契約書第1、8、12、25條中任何一條之約定時，甲方同\n      意無條件將本約所載明標的專利設定等案之專利權益，全\n      部讓與乙方，並解除本契約之效力」等語。被上訴人主張\n      上訴人於78年1月20日未經被上訴人書面同意，以親友名\n      義設立新品瓦斯安全設備股份有限公司（下稱新品公司）\n      ，經營與被上訴人公司事業相同之營業項目；復於81年間\n      擅自將專利權售與新品公司及保你家公司實施，上訴人並\n      與前揭公司合作實施專利權，且擔任新品公司副董事長，\n      持有股份5000股，復實際從事執行業務，又擔任保你家公\n      司之發起人，持有100萬元之股份，則上訴人於新品公司\n      及保你家公司之投資與實際經營，已違反專利契約第12條\n      約定。另上訴人於80年4月20日無端發函終止契約，繼而\n      針對被上訴人公司予以假扣押、假處分，顯然違反契約第\n      1條被上訴人獨家實施專利權之約定，依第28條約定，違\n      約條件成就，契約不待終止通知即為終止，且專利權益全\n      部移轉被上訴人公司等語；並提出另案起訴狀及所附新品\n      公司、保你家公司之變更登記事項卡及設立登記事項卡、\n      保你家公司章程及新品公司設立登記事項卡、假扣押、假\n      處分裁定附卷可參（見原審卷一第119至135頁、原審卷二\n      第176至179頁）。查，依新品公司上開設立登記事項卡及\n      變更登記事項卡可知，新品公司設立日期為78年1月20日\n      ，營業項目為瓦斯安全器材及瓦斯防爆器買賣業務，董事\n      長於蔡昆忠、董事為蔡富源、蔡源訓、監察人為蔡富裕、\n      發起人為許瓊娥、莊連興、吳炳侯等上訴人之親友；嗣新\n      品公司於81年6月30日變更登記時，上訴人登記為副董事\n      長。是被上訴人主張上訴人於契約存續中，未經其書面同\n      意，以親友名義設立新品瓦斯安全設備股份有限公司，經\n      營與被上訴人公司事業相同之營業項目而違反系爭專利契\n      約第12條之約定，堪予採信；另上訴人以被上訴人違約經\n      其於80年4月20日終止系爭專利契約為由，向原法院聲請\n      假處分，禁止被上訴人就上訴人已在專利契約租與之專利\n      標的為製造、仿造、販賣或意圖販賣而陳列其產品；惟被\n      上訴人並無上開違約事由，已如上述；則上訴人上開假處\n      分行為，亦有違反專利契約第1條約定；則被上訴人主張\n      上訴人應依專利契約第28條將專利權益全部讓與被上訴人\n      ，自無須再給付任何權利金及違約金，亦堪採信。是上訴\n      人主張被上訴人應給付上訴人權利金3,648萬元及違約5,0\n      00萬元，並以之抵銷云云，尚屬無據，不應准許。\n十一、上訴人抗辯：兩造已自80年5月11日合意終止「專利契約\n      書」，被上訴人自斯時起，即無使用專利權之權源；則被\n      上訴人自該日起仍產銷上訴人之專利品，侵害上訴人專利\n      期間自71年4月1日起至81年3月31日止之新型第17103號及\n      專利屆滿日為84年9月16日之28502號專利，上訴人自得依\n      著作權法第88條第1項第2款之規定，請求被上訴人侵害上\n      訴人著作權所得之利益，前後營業共十八年，非法營業額\n      計二十億元；另依被上訴人公司與遠寶股份有限公司（下\n      稱遠寶公司）76年至91年之課稅資料顯示，盈餘為18,534\n      ,665元；另由被上訴人提出之82年民執1757號民事聲明異\n      議狀，其自認年營業額為1億2千萬元，三年為三億六千萬\n      ，於臺中高分院87年度上訴字第240號案件之87年6月15日\n      庭訊筆錄，則供稱被上訴人公司每月產能約4萬個，18年\n      即近864萬個，1個以權利金35元計，損害部分以當時1個\n      賣3500元至5000元利潤最少500元以上，若以每個售價350\n      0元計算，被上訴人18年販售所得300多億，亦可主張據此\n      抵銷等語。被上訴人稱：上訴人主張被上訴人侵害其著作\n      權，雖提出鈞院85年度上更（一）字第256號確定判決為\n      證，惟該確定判決之附帶民事判決即臺中高分院84年度重\n      上字第29號、87年度重上字第81號民事判決，認為刑事判\n      決認定被上訴人侵權，係迴避兩造所簽買賣移交合約書，\n      依此合約，不能認定被上訴人公司侵害著作權，上訴人主\n      張以著作權侵害賠償金，予以抵銷，顯不具理由（見原審\n      卷二第276至278頁）等語。查：\n（一）上訴人係於80年4月20日發函被上訴人，聲明被上訴人違\n      約而終止契約，被上訴人公司則於80年5月11日發函聲明\n      上訴人違約終止契約，此有律師函及存證信函可稽（見原\n      審卷一第12至14頁、第142至145頁）。惟依上開函文內容\n      所載：上訴人於80年4月20日之通知，除表示終止系爭契\n      約外，尚載有上訴人日後不得再使用系爭專利權，並應給\n      付違約金五千萬元，及將經營權及整廠生產設備歸還等語\n      ；而被上訴人嗣後於80年5月11日所為之通知，除為終止\n      契約之意思表示外，亦同時載明要求被上訴人賠償五千萬\n      元，及被上訴人所有百分之二十乾股作為專利租金報酬之\n      權利因而喪失，並應無條件協同辦理讓與專利契約書中所\n      載明標的設計等案之專利權及履行其他義務等語。是上開\n      函文係兩造各以他方違約，主張行使契約終止權，並非契\n      約合意終止，是上訴人抗辯兩造已自80年5月11日合意終\n      止系爭專利契約，並無足取。\n（二）上訴人自訴被上訴人及許革非等人違反著作權法案件，關\n      於許革非擅自重製上訴人取得著作權之科技工程設計圖，\n      並持向內政部申請著作權登記，而係犯74年7月10日總統\n      令修正公布之著作權法第38條第1項擅自重製他人之著作\n      物罪，固經本院85年度上更(一)第256號刑事判決判處有\n      期徒刑壹年，減為有期徒刑陸月，再減為有期徒刑月確\n      定在案（至上訴人以尤景三、許革非自80年4月20日伊終\n      止授權專利權及著作權後，於81年3月間設立遠寶公司，\n      由尤景三之妻尤陳淑霞擔任董事長，許革非擔任民安公司\n      之董事長，繼續意圖銷售而擅自重製伊享有著作權之科技\n      工程設計圖、瓦斯測漏表、面板圖形及攝影等著作，而自\n      訴尤景三、許革非違反著作權法案件，雖經本院85年度上\n      更(一)第256號、89年度重上更（二）41號、91年度重上\n      更（三）128號刑事判決尤景三、許革非有罪，惟經最高\n      法院94年度台上字第817號廢棄發回後，歷經本院94年度\n      重上更（四）字第35號、96年度重上更(五)字第144號判\n      決無罪，並經最高法院97年度台上字第6410號判決駁回上\n      訴人之上訴，而告確定）。而上訴人於自訴被上訴人違反\n      著作權之刑事訴訟提起附帶民事訴訟主張：伊於七十五年\n      九月三十日與被上訴人民安公司代表人尤景三簽訂專利合\n      作契約書，約定將伊所取得之五種專利實施權租與被上訴\n      人，被上訴人明知伊所交付之瓦斯防爆器之工程設計圖形\n      係伊所創作，享有著作權，竟於上開合作期間抄襲，重製\n      伊之上開專利工程設計圖。嗣被上訴人因違約拒不籌足五\n      千萬元資本，伊於八十年四月二十日終止上開專利合作契\n      約，惟被上訴人於終止契約後仍利用上開抄襲、重製之工\n      程設計圖繼續生產瓦斯防爆器，自八十年四月二十日起至\n      八十四年三月二十八日本院刑事判決之日止，造成伊營業\n      上之損害一億五千萬元，爰依民法第二百十六條、專利法\n      第八十八條、第九十八條第一、二款、著作權法第八十八\n      條第一項第二項第二款提起本件訴訟，求為命被上訴人與\n      許革非連帶給付一億五千萬元等語。嗣經本院八十四年度\n      重上字第二九號民事判決認定：「查上訴人（亦即本件上\n      訴人）原係新品發企業有限公司（以下稱新品發公司）董\n      事長，於七十五年九月三十日與訴外人即新籌組公司之代\n      表人尤景三，簽訂專利契約書，約定雙方將共同設立一新\n      公司，從事國際性專利品「瓦斯防爆自動控制器」系列產\n      品之製造與銷售業務。並於該契約書第一條約定上訴人同\n      意將其所取得之上開五項專利權及專利實施權租與新公司\n      獨家實施（包括製造、加工、經紀販賣與銷售），於簽約\n      之日起即取得上開專利事項實施權。且於該契約書第十六\n      條載明於契約成立後，上訴人應盡力提供新公司有關製造\n      前述契約所載標的專利產品之技術與協助，包括產品規格\n      ，機器設備之運用、配置及人員之訓練等。嗣於七十五年\n      十一月二十五日新公司即被上訴人民安公司完成設立登記\n      ，由訴外人尤景三擔任董事長，被上訴人許革非擔任生產\n      部經理，上訴人則為副董事長兼總工程師。上訴人並於七\n      十五年十二月二十六日復與被上訴人民安公司簽訂專利租\n      與契約書，約定雙方分別承受前開七十五年九月三十日所\n      簽訂之專利契約書內之權利義務外，並約定上訴人同意將\n      原契約第一條規定之專利權等租與被上訴人民安公司獨家\n      實施，並履行及享有原契約之權利義務。被上訴人係於八\n      十一年九月二十六日擔任民安公司之董事長等情，有兩造\n      分別提出之專利契約書、專利租與契約書、新品發公司及\n      民安公司之公司執照、董事、監察人、股東名單、新品發\n      公司及民安公司之股東會議記錄等影本在卷可稽，兩造亦\n      不爭執，自無疑義。是由上開專利契約書、專利租與契約\n      書之內容觀之，被上訴人民安公司自簽約之日起即取得上\n      訴人所授與之上開五項專利之實施權至明，因此在上開專\n      利租與契約有效之期間內，被上訴人民安公司自得產製、\n      銷售上開五項專利之「瓦斯防爆自動控制器」系列之產品\n      ；而被上訴人欲產製上開五項專利之產品，須具備有該五\n      項專利品之工程設計圖，始能控制規格及品質，此為不爭\n      之事實，由此可見，被上訴人抗辯稱繪製專利工程設計圖\n      乃實施專利權之過程云云，自屬合理可信。是上開專利契\n      約書及專利租與契約書中雖無上訴人授權被上訴人繪製上\n      開專利工程設計圖之記載；惟被上訴人民安公司依上開專\n      利契約所授與之專利實施權既可產製及銷售專利產品，且\n      上訴人又係被上訴人民安公司之副董事長兼總工程師，依\n      上開專利契約須就專利產品之製造提供技術及協助，則被\n      上訴人民安公司於上開專利契約有效期間內，為實施專利\n      權製造專利產品，縱有未經上訴人同意，依上訴人所交付\n      之零件或模具轉繪製該專利工程設計圖，其目的亦在實施\n      上開專利權，自屬上開專利契約範圍內之行為，實難認其\n      有侵害上訴人上開專利工程設計圖之故意。…從而上訴人\n      依民法第二百十六條、著作權法第八十八條第一項、第二\n      項第二款請求被上訴人連帶給付一億五千萬元及法定遲延\n      利息，並在上開四種報紙及台灣煤氣雜誌社第一版報頭下\n      刊登道歉啟事，洵非正當，不應准許。原審據為上訴人敗\n      訴之判決，並駁回其假執行之聲請，核無違誤。上訴意旨\n      ，指摘原判決不當，求為廢棄改判為無理由。」等語，此\n      有上開民事判決附卷可參（見原審卷二第281至285頁）。\n      上訴人就同一事實，再行主張依著作權法第88條第1項第2\n      款之規定，以被上訴人侵害上訴人著作權所得之利益為其\n      損害，並與\n      本件被上訴人之請求主張抵銷云云，即不可採。\n十二、綜上所述，被上訴人本於不當得利法律關係，請求上訴人\n      給付3,211,953元及自起訴狀繕本送達上訴人翌日即86年5\n      月17日起至清償日止，按年息百分之五計算之利息，為有\n      理由，應予准許。被上訴人逾此所為請求，為無理由，應\n      予駁回，其假執行之聲請失所附麗，應併予駁回。原審就\n      超過上開應准許部分，為上訴人敗訴之判決，並為假執行\n      之宣告，自有未洽。上訴意旨就此部分指摘原判決不當，\n      求予廢棄改判，為有理由。至於上開應准許部分，原審判\n      命上訴人給付，並依兩造陳明分別酌定相當擔保金額為准\n      免假執行之宣告，核無違誤，上訴意旨，就此部分，仍執\n      陳詞，指摘原判決不當，求予廢棄，為無理由，應駁回其\n      上訴。又本件上訴人係對於原審本案判決及關於假執行之\n      裁判，一併提起上訴，自應就本案及關於假執行之上訴合\n      併辯論及裁判；在本院未廢棄或變更原審本案判決前，原\n      審判決關於准免假執行之宣告，並無不當；上訴人聲請關\n      於假執行之上訴，先行辯論及裁判，核無必要，併此敘明\n      。\n十三、本件事證已臻明確，兩造其餘陳述與舉證，經審酌後，認\n      於判決結果不生影響，無予逐一論述之必要，附此敘明。\n十四、另按民事訴訟法第210條規定法院於言詞辯論終結後，宣\n      示裁判前，如有必要得命再開言詞辯論。故命再開已閉之\n      言詞辯論，屬於法院之職權，當事人並無聲請再開之權，\n      故當事人聲請再開時，不必就其聲請予以裁判，有最高法\n      院28年度抗宇第173號判例可資參照。上訴人於本院100年\n      8月23日言詞辯論終結後，於100年8月30日、同年9月2日\n      、9月3日、9月6日、9月7日具狀聲請本院再開言詞辯論，\n      惟其聲請僅係促使法院職權之發動，而本件事證已臻明確\n      ，自無再開言詞辯論之必要，併此敘明。\n十五、據上論結，本件上訴為一部有理由，一部無理由，依民事\n      訴訟法第450條、第449條第1項、第79條，判決如主文。",
    "reason": "甲、程序方面：\n一、本件被上訴人於民國（下同）86年5月9日提起本件訴訟時，\n    即列許革非為其法定代理人，此有被上訴人之起訴狀在卷可\n    稽。上訴人抗辯被上訴人之股東會、董事會雖分別於80年5\n    月25日、同年5月20日選舉許文村、許革非為該公司之董事\n    及董事長，然業經本院80年度上字第577號民事判決、最高\n    法院81年度台上字第636號民事判決撤銷該股東會決議確定\n    在案等語，為被上訴人所不爭執，固堪認屬實。然被上訴人\n    於80年7月26日所召開之股東會選舉許革非、封德台、許文\n    村、陳俊華、趙水章為董事及其81年9月17日之董事會選舉\n    許革非為董事長，並已完成變更登記，此稽之卷附經濟部92\n    年6月5日經授中字第○九二三二一五八九四○號函覆原審稱\n    民安瓦斯實業股份有限公司（以下稱民安公司）登記之董事\n    （長）許革非、封德台、許文村、陳俊華、趙水章及監察人\n    許鴻昌等職務任期於83年7月15日屆滿等語（見原審卷一第\n    256至258頁）即明。上訴人辯稱許革非偽造被上訴人80年7\n    月26日股東會記錄，騙得臺灣省政府建設廳准其登記為被上\n    訴人之董事長，台灣台中地方法院84年度訴更字第10號民事\n    判決已確認被上訴人於80年7月26日股東會選出之董事及董\n    事會於81年9月17日選舉許革非為董事長之委任關係不存在\n    。故許革非於本件訴訟起訴時並非被上訴人之董事長，其以\n    被上訴人之法定代理人提起訴訟，當事人不適格云云。然本\n    件被上訴人為民安公司，許革非僅列為民安公司之法定代理\n    人，是以，許革非是否被上訴人民安公司之董事長，僅事涉\n    許革非於本件訴訟得否為被上訴人之法定代理人，即其法定\n    代理權是否欠缺之問題；且原審法院上開84年度訴更字第10\n    號民事判決業經本院85年度上字第447號民事判決廢棄發回\n    原法院更審，嗣經原法院87年度訴更一字第1號民事判決駁\n    回該案上訴人之訴，並經本院89年度上字第17號民事判決、\n    最高法院93年度台上字第294號民事裁定維持該判決確定在\n    案，此有各該判決在卷可稽（見原審卷一第213至224頁），\n    足認許革非於本件被上訴人起訴時，確為被上訴人之董事長\n    無訛，自得為被上訴人之法定代理人。上訴人上開所辯顯非\n    可採。而許革非、封德台、許文村，陳俊華、趙水章等人職\n    務任期於83年7月15日屆滿，未依法改選‧嗣經經濟部限期\n    改選，屆期仍不改選，依公司法第195條第2項規定董監事職\n    務自91年7月1日起當然解任在案，亦有上開經濟部函可按，\n    準此，許革非即喪失其法定代理權。惟原審法院嗣依上訴人\n    之聲請，選任許革非、趙水章為被上訴人之臨時管理人，此\n    據被上訴人提出原審法院91年度聲字第1571號民事裁定為證\n    （見原審卷一第238至241頁），渠等自得為被上訴人之法定\n    代理人，而許革非、趙水章亦分別具狀聲明承受訴訟（見原\n    審卷第242至243頁、269至272頁），是許革非之法定代理權\n    之欠缺，應認為已補正。上訴人稱趙水章係有出資股東，且\n    經法院選任為被上訴人之臨時管理人，雖曾具狀委任許革非\n    為其代理人，然其已於83年8月16日親筆簽署僅同意與許革\n    非共同召集股東會選出董事及董事長而已，即聲明上開委任\n    作廢，許革非自非其代理人云云。惟查，趙水章已於原審93\n    年2月13日具狀聲明承受訴訟並委任許革非為其代理人，此\n    有上開民事聲明承受訴訟狀及委任狀附卷可稽，上訴人所辯\n    顯不足取。上訴人又稱：許革非以100萬元認股民安公司，\n    其實資金沒有到位，並非股東，其於臺中地方法院94年度智\n    字第16號損害賠償事件及90年重訴更一字第1號事件中，承\n    認沒有匯錢給民安公司，而是匯給亞協公司，原法院裁定選\n    任許革非為民安公司之臨時管理人，並不合法。又許革非虛\n    構80年7月26日股東會議記錄，選任其為董事及董事長，台\n    灣台中地院84年度重訴更字第10號已經認定其董事及董事長\n    自始無效，且許革非10年之間都沒有召開股東會（應每年召\n    開一次），因此經濟部也解除其董事及董事長職務，故上訴\n    人91年間建請法院選任陳敏秀及趙水章董事為臨時管理人，\n    但法院僅同意選任趙水章及許革非為臨時管理人。惟上開二\n    人又沒有召開股東會，所以已於94年12月27日解除二人臨時\n    管理人的身分。上訴人再建請法院選任會計師及陳敏秀為臨\n    時管理人，但法院僅選任洪孟欽為臨時管理人，並選任許革\n    非再為臨時管理人，該繼續選任許革非為臨時管理人之裁定\n    是不合法的，且許革非也因違反著作權法，被鈞院判決有罪\n    執行完畢，所以其不能也不適當代表民安公司為訴訟行為云\n    云。惟公司法第208條之1之立法理由乃基於公司因董事死亡\n    、辭職或當然解任，致董事會無法召開行使職權；或董事全\n    體或大部分均遭法院假處分不能行使職權，甚或未遭假處分\n    執行之剩餘董事消極地不行使職權，致公司業務停頓，影響\n    股東權益及國內經濟秩序，故由法院依聲請選任臨時管理人\n    管理公司業務。而法院選任之臨時管理人不以股東為限，此\n    亦有經濟部92年4月4日經商字第09202070730號函釋可憑。\n    是許革非是否為被上訴人之股東，均不影響其經選任為被上\n    訴人之臨時管理人之效力。再查，原法院又因上訴人聲請重\n    新選任民安公司之臨時管理人，而於94年12月27日以該院94\n    年度聲字250號民事裁定選任許革非及洪孟欽為民安公司臨\n    時管理人（再經本院95年度抗字第30號民事裁定駁回上訴人\n    之抗告確定在案），有該裁定附卷可查（見原審卷三第469\n    頁）；該裁定並非無效之裁定，故許革非臨時管理人之身份\n    仍存在，自得代表民安公司為訴訟行為；並經原審法院依民\n    事訴訟法第170條、第175條、第177條第3項，於96年1月8日\n    裁定本件訴訟由許革非、洪孟欽為被上訴人法定代理人之承\n    受訴訟人，續行訴訟在案，此有上開民事裁定附卷可稽（附\n    於原審卷第四宗），合先敘明。\n二、按民事訴訟法第400條第1項規定除別有規定外，確定之終局\n    判決就經裁判之訴訟標的，有既判力；故已經確定判決之訴\n    訟標的，不得再行起訴，最高法院18年度上字第954號判例\n    可資參照。本件被上訴人固曾以上訴人主張被上訴人違約而\n    發函解除兩造所訂立之專利契約及專利租與契約，並聲請原\n    審法院假扣押被上訴人之銀行存款及物品，合計約二千八百\n    四十五萬一千一百五十三元，嗣進而持臺灣高等法院81年度\n    重上字第149號上訴人勝訴判決（併為假執行宣告）聲請原\n    審法院實施假執行，拍賣上開部分扣押物，拍賣金額約九百\n    萬元，其他扣押物品則因不耐久存而報廢，致被上訴人受有\n    逾一千九百萬元之損害為由，依侵權行為之法律關係請求上\n    訴人賠償損害三百萬元，經原審法院以86年度訴字第940號\n    判決被上訴人勝訴，並經本院92年度上字第408號民事裁定\n    駁回上訴人之上訴確定在案，此有上開判決及裁定附卷可稽\n    ，是上開確定判決之訴訟標的係侵權行為之損害賠償請求權\n    。而被上訴人於本件訴訟則主張上訴人於上開假執行程序受\n    償九百萬元以上金額，然因上開宣告假執行之判決既經最高\n    法院廢棄，故上訴人受償之金額即係無法律上原因受利益，\n    致被上訴人受有損害，而請求上訴人返還不當得利，故本件\n    訴訟之訴訟標的乃不當得利返還請求權，與前訴訟之訴訟標\n    的迥異，自非前開確定判決效力所及；則，被上訴人提起本\n    件訴訟，並無違背一事不再理原則。\n三、按民事訴訟法第32條第1項第1款之法官自行迴避事由，係指\n    承審該案件之法官係該訴訟事件之當事人而言。本件上訴人\n    固於言詞辯論期日追加審判長為本案被告，惟訴之追加乃原\n    告於起訴後提起新訴以合併於原訴之意，即僅原告得提起訴\n    之追加，本件上訴人非原審之原告，其對本案審判長追加為\n    被告，自非適法；且經另送分他股承辦，經本院100年度重\n    上字第148號裁定書以不合法為由裁定駁回，是本件審判長\n    已均非本案件之當事人，本件自無停止訴訟程序之必要。\n乙、實體方面：\n一、被上訴人主張：兩造於七十五年九月三十日及同年十二月二\n    十六日分別訂立「專利契約書」及「專利租與契約書」。惟\n    上訴人於八十年四月二十日以被上訴人違反上述契約為由，\n    發函被上訴人聲明解除契約，並對被上訴人提起給付違約金\n    訴訟，案經臺灣高等法院以八十一年度重上字第一四九號判\n    決被上訴人敗訴，並宣告上訴人供擔保後得假執行。上訴人\n    隨即以三百萬元供擔保後，持該判決聲請原審法院民事執行\n    處對被上訴人之財產實施假執行（八十一年度執字第九○五\n    六號），上訴人因而受分配之金額為六百九十萬零一百五十\n    六元，然上開判決嗣經最高法院廢棄並發回臺灣高等法院更\n    審，繼由臺灣高等法院以八十五年度重上更一字第一二五號\n    民事判決駁回上訴人之上訴（即上訴人敗訴），上訴人不服\n    ，上訴最高法院，經最高法院以八十六年度台上字第一○○\n    ○號民事裁定駁回其上訴確定。是上開假執行宣告之裁判既\n    經廢棄，上訴人於上開假執行程序受償上開金額，即係無法\n    律上原因而受利益，致被上訴人受有損害，屬不當得利，被\n    上訴人自得請求上訴人返還之。爰依不當得利之法律關係提\n    起本訴等語。起訴聲明求為判決：（一）上訴人應給付被上\n    訴人六百九十萬零一百五十六元，及自起訴狀繕本送達上訴\n    人翌日起至清償日止按年息百分之五計算之利息。（二）陳\n    明願供擔保，聲請宣告假執行。上訴答辯聲明求為判決：(一)\n    上訴駁回。(二)訴訟費用由上訴人負擔。\n二、上訴人抗辯：臺灣高等法院八十五年度重上更一字第一二五\n    號民事判決及最高法院八十六年度台上字第一○○○號民事\n    判決有諸多違背法令之重大瑕疵，應無既判力可言；此由原\n    審法院九十一年度重訴更字第一號民事判決不受上開判決之\n    拘束，而認定被上訴人於八十年二月十二日短付905型權利\n    金，構成違約致契約因終止條件成就而失效，被上訴人應賠\n    償上訴人99萬元；臺灣高等法院九十二年度重上更三字第九\n    十五號刑事判決認同院八十五年度重上更一字第一二五號民\n    事判決及最高法院八十六年度台上宇第一○○○號民事裁定\n    有違背法令觀之即明。又上訴人於前間假執行程序所受之利\n    益額為六百零八萬四千一百零五元，其中三百萬元部分，業\n    經被上訴人以原審法院八十六年度訴字第九四○號民事確定\n    判決對上訴人強制執行完畢，故被上訴人所受損害僅為三百\n    零八萬四千一百零五元。又上訴人假執行程序中承受無人拍\n    賣之查封物，然部分因遭遺棄置於被上訴人廠外風吹雨打已\n    完全毀損，亦有經檢察官扣押不得拍賣之物，致未點交，故\n    此部分應予扣除。並答辯聲明：求為判決（一）被上訴人之\n    訴及假執行之聲請均駁回。（二）如受不利判決，願供擔保\n    ，請准免為假執行。上訴聲明求為判決：(一)原判決廢棄。(二)\n    被上訴人在第一審之訴及其假執行之聲請均駁回。(三)訴訟費\n    用由被上訴人負擔。\n三、被上訴人主張：兩造於七十五年九月三十日及同年十二月二\n    十六日分別訂立「專利契約書」及「專利租與契約書」。上\n    訴人於八十年四月二十日以被上訴人違反上述契約為由，發\n    函被上訴人聲明解除契約，並對被上訴人提起給付違約金訴\n    訟，案經臺灣高等法院以八十一年度重上字第一四九號判決\n    被上訴人敗訴，並宣告上訴人供擔保後得假執行。上訴人供\n    擔保後，即持該判決聲請本院民事執行處對被上訴人之財產\n    實施假執行（八十一年度執字第九○五六號），然上開判決\n    嗣經最高法院廢棄並發回臺灣高等法院更審，繼由臺灣高等\n    法院以八十五年度重上更一字第一二五號民事判決駁回上訴\n    人之上訴（即上訴人敗訴），上訴人不服，上訴最高法院，\n    經最高法院以八十六年度台上字第一○○○號民事裁定駁回\n    其上訴確定等情，業據被上訴人提出專利契約書、專利租與\n    契約書、上訴人八十年四月二十日寄發予被上訴人之存證信\n    函、臺灣高等法院八十一年度重上字第一四九號、八十五年\n    度重上更一字第一二五號民事判決、最高法院八十六年度台\n    上字第一○○○號民事裁定、臺灣高等法院八十年度聲字第\n    九六號民事裁定、本院民事執行處通知書為證，復經本院調\n    取上開臺灣高等法院八十一年度重上字第一四九號、八十五\n    年度重上更一字第一二五號及最高法院八十六年度台上字第\n    一○○○號民事卷宗及原審法院八十一年度執字第九○五六\n    號強制執行卷宗，核閱屬實，自堪信為實在。\n四、上訴人雖抗辯：本院九十一年度重訴更字第一號民事判決認\n    定被上訴人於八十年二月十二日短付905型權利金，構成違\n    約致契約因終止條件成就而失效，被上訴人應賠償上訴人99\n    萬元；臺灣高等法院九十二年度重上更三字第九十五號刑事\n    判決認同院八十五年度重上更一字第一二五號民事判決及最\n    高法院八十六年度台上字第一○○○號民事裁定有違背法令\n    之處，足認臺灣高等法院八十五年度重上更一字第一二五號\n    民事判決及最高法院八十六年度台上宇第一○○○號民事裁\n    定有諸多違背法令之重大瑕疵，應無既判力可言云云。惟按\n    確定之終局判決，已生既判力，除經當事人依再審程序救濟\n    ，並經法院依再審原告之請求，廢棄原確定判決且經確定在\n    案外，法院及當事人均應受原確定判決之拘束，不許當事人\n    於判決確定後任意爭執其當否，藉以確定權利狀態。查，臺\n    灣高等法院八十五年度重上更一字第一二五號民事判決及最\n    高法院八十六年度台上宇第一○○○號民事裁定均已確定，\n    兩造既為上開確定判決之當事人，本院及兩造當事人均應受\n    該確定判決之拘束，不得於該判決確定後任意爭執其當否，\n    藉以確定權利狀態。且本件訴訟並非前開確定判決之再審程\n    序，自無權審查各該裁判有無違背法令之處。再者，臺灣高\n    等法院九十二年度重上更三字第九十五號刑事判決業經最高\n    法院九十四年度台上字第二○四五號刑事判決撤銷在案，此\n    有最高法院九十四年度台上字第二○四五號刑事判決在卷可\n    稽。而原審九十一年度重訴更字第一號民事判決，嗣亦經本\n    院94年度智上字第10號民事判決予以廢棄，復經最高法院97\n    年度台上字第1410號裁定駁回上訴人之上訴確定在案。是上\n    訴人自難以不同判決所持之相異見解，任意指摘已確定之判\n    決無既判力；其上開辯解，亦不可採。\n五、按假執行之宣告，因就本案判決或該宣告有廢棄或變更之判\n    決，自該判決宣示時起，於其廢棄或變更之範圍內，失其效\n    力，為民事訴訟法第395條第1項所明定。又無法律上之原因\n    而受利益，致他人受損害者，應返還其利益，民法第179條\n    亦定有明文。本件上訴人以臺灣高等法院八十一年度重上字\n    第一四九號民事判決為執行名義，聲請原審法院對被上訴人\n    之財產實施假執行，經原審法院以八十一年度執字第九○五\n    六號受理在案，並拍賣查封財產後，上訴人因而受償。然上\n    開執行名義之民事判決嗣後經最高法院判決廢棄並發回更審\n    ，依首揭規定，則為執行名義之判決中假執行宣告即因而失\n    其效力；且其後臺灣高等法院八十五年度重上更一字第一二\n    五號民事判決上訴人敗訴，亦獲最高法院八十六年度台上字\n    第一○○○號民事裁定維持而確定在案，則上訴人於假執行\n    程序所受償金額，即係無法律上原因而受利益，致被上訴人\n    受有損害，應構成不當得利。是被上訴人依不當得利法律關\n    係，請求上訴人返還所受之利益，即屬有據。\n六、被上訴人主張：上訴人於上開假執行程序受償六百九十萬零\n    一百五十六元等語，上訴人於原審先自認其於假執行所得金\n    額為六百九十萬零一百五十六元（見原審87年2月19日言詞\n    辯論筆錄，原審卷一第189頁）），嗣辯稱伊於前開假執行\n    程序所受之利益額為六百零八萬四千一百零五元等語，再於\n    本院辯稱其實際上承受之金額為六百二十八萬七千七百五十\n    四元等語。經查：上訴人提出本院民事執行處所發予之債權\n    憑證，以證明其所辯在假執行程序所受之利益為六百零八萬\n    四千一百零五元，而該債權憑證之受償情形欄固記載「本件\n    經臺灣臺中地方法院執行，於八十二年六月三十日受償執行\n    費用新臺幣六四六二四元，本金新臺幣陸佰零捌萬肆仟壹佰\n    零伍元」，此有該債權憑證在卷可稽（見原審卷二第240頁\n    ）。然上訴人於八十二年六月三十日於原審法院第七次拍賣\n    編號第一至五五項、第八十六項、第八十五項之查封動產時\n    ，因無人應買，而以二百三十九萬元承受上開拍賣物後，亦\n    於八十二年八月七日原審法院第八次拍賣查封物即新型5446\n    7號專利權時，以一百十九萬元承受上開拍賣物。另於同年\n    九月二十日，由臺灣臺北地方法院拍賣本件部分查封物，得\n    款二十六萬三千元，同年十月十四日由臺灣板橋地方法院拍\n    賣本件部分查封物，上訴人亦以七萬八千元承受，而臺灣高\n    雄地方法院於同年九月十七日拍賣本件部分查封物，上訴人\n    亦以四萬八千六百四十元承受，此業經原審及本院調取原審\n    法院八十一年度執字第九○五六號強制執行卷宗，核閱屬實\n    。則上訴人豈有在八十二年六月三十日即受償完畢，顯然上\n    開債權憑證之上述記載，與事實不符，自不可採，是上訴人\n    上開所辯顯非實在。其既未能證明其自認與事實不符，自不\n    發生撤銷自認之效力。再者，被上訴人主張上訴人受償六百\n    九十萬零一百五十六元，業據其提出原審法院八十一年度民\n    執七字第九○五六號強制執行事件於86年4月10日製作之分\n    配結果彙總表7紙為證（見原審卷一第49頁至55頁），合計\n    ，上訴人受分配金額為六百九十萬零一百五十六元；上訴人\n    於86年4月14日，經上開強制執行事件承辦法官提示上開分\n    配結果彙總表7紙，並訊問對不足額之金額為二百九十一萬\n    五千八百九十五元有何意見時，亦當場表示沒有意見，此有\n    執行調查筆錄附於上開執行卷第三宗可稽。再參以上開強制\n    執行卷宗所附上訴人於八十三年十月五日所提出之呈報暨聲\n    請狀內陳稱「由於債務人（指本件被上訴人）脫產致債權人\n    應拍賣清償債權900萬元，迄今仍欠200多萬元（附表一）」\n    等語，並參酌該訴狀附表一「民安公司900萬財產查封拍賣\n    ，值682萬明細表」下方由上訴人手寫「合計0000000，尚差\n    0000000元」等字（見上開執行卷第4宗），可見上訴人於該\n    狀自承已受償六百九十萬三千零十六元，核上訴人自認其於\n    假執行程序取得之金額與上開上訴人所自承受償金額相近，\n    堪以採憑。是被上訴人所主張上訴人於上開假執行程序受償\n    六百九十萬零一百五十六元，應屬實在；上訴人嗣後所辯，\n    不足採信。惟查，上訴人受分配金額六百九十萬零一百五十\n    六元；其中包括優先受分配執行費64,624元（見原審卷一第\n    49頁分配表），此部分既為上訴人因聲請假執行所預繳之執\n    行費，而於分配時優先受償，自無不當得利可言，應予扣除\n    。是上訴人因上開假執行所受利益為6,835,532元。\n七、上訴人抗辯：被上訴人就上開假執行所受損害，前對上訴人\n    起訴請求損害賠償，業經原審法院以八十六年度訴字第九四\n    ○號民事判決上訴人應賠償被上訴人所受損害300萬元確定\n    在案，並經被上訴人對上訴人強制執行完畢，此部分金額，\n    應於被上訴人本件請求金額中扣除等語；並提出原審法院九\n    十三年度執字第二七○七七號執行命令為證（見原審卷二第\n    241至243頁）。被上訴人對於業已執行取得上開300萬元乙\n    事，並不爭執，惟稱：原審法院86年訴字第940號判決命上\n    訴人給付300萬元與本件訴訟性質不同，不同意其扣抵之主\n    張等語。查，被上訴人於前揭原審八十六年度訴字第九四○\n    號損害賠償事件，固主張：上訴人以被上訴人違約而發函解\n    除兩造所訂立之專利契約及專利租與契約，並聲請假扣押被\n    上訴人之銀行存款及物品，合計約二千八百四十五萬一千一\n    百五十三元，嗣持臺灣高等法院八十一年度重上字第一四九\n    號上訴人勝訴判決，實施假執行，並拍賣上開部分扣押物，\n    拍賣金額約九百萬元，其他扣押物品則因不耐久存而報廢，\n    致被上訴人受有逾一千九百萬元之損害為由，依侵權行為之\n    法律關係，暫先請求三百萬元，並保留其餘一千六百萬元之\n    請求權等語。然經該案判決認定：「原告（即被上訴人）主\n    張被告（即上訴人）係故意利用保全及訴訟方法侵害其權益\n    ，導致其受有損害及被告明知系爭扣押物之價值，故意以低\n    價拍賣之，係有故意過失之行為而造成原告之損害，均不足\n    採。」而以「民事訴訟法第三百九十五條第二項所謂因假執\n    行所為給付及所受損害，係指被告因本案判決之假執行，向\n    原告提出給付及因假執行所受財產上之積極損害與消極損害\n    而言。原告主張系爭扣押物之價值，經鑑定為二千八百四十\n    五萬一千一百五十三元，其中部分經本院拍賣終結，拍賣金\n    額約九百萬元，其他部分因不耐久存而告報廢，是原告之損\n    害額超過達一千九百萬元。依據原告所提華聲鑑定公司鑑價\n    報告書記載，系爭扣押物之鑑定價值為二千八百四十五萬一\n    千一百五十三元，而本院八十一年度民執七字第九０五六號\n    強制執行事件債權憑證就被告以臺灣高等法院八十一年度重\n    上字第一四九號民事判決為執行名義而聲請強制執行，其執\n    行受償情形載明本院於八十二年六月三十日受償執行費用六\n    萬四千六百二十四元，被告受償本金六百零八萬四千一百零\n    五元。綜上可知，原告就系爭扣押物之執行拍賣，至少受有\n    六百一十四萬八千七百二十九元之財產上損害，其請求三百\n    萬之損害賠償金額，核無不當，應予准許。」等語為由，判\n    決上訴人應給付被上訴人損害300萬元，此有上開民事判決\n    書附卷可參（見原審卷二第216至225頁）。故上開民事判決\n    書係依原審八十一年度民執七字第九０五六號強制執行事件\n    債權憑證所載內容，認為被上訴人因扣押物之執行拍賣，至\n    少受有六百一十四萬八千七百二十九元之財產上損害，而准\n    其向上訴人請求三百萬之損害賠償。本件被上訴人復以上訴\n    人於上開假執行程序受償六百九十萬零一百五十六元，屬不\n    當得利，請求上訴人返還之。則上訴人於上開假執行程序中\n    所受償之其中300萬元，既經原審法院八十六年度訴字第九\n    四○號民事判決上訴人應給付被上訴人確定在案，並經被上\n    訴人對上訴人強制執行完畢；則上訴人抗辯被上訴人就此\n    300萬元再為請求，應予扣除，為可採信。\n八、上訴人抗辯：上訴人於上開假執行程序承受無人應買之查封\n    動產中，其中查封物附表編號第1項至第55項之物品，上訴\n    人雖係以80萬元承受，但實際領取部分金額只有183,738元\n    ，所以應再扣除616,262元；編號第82、85項之專利權，上\n    訴人分別以1,190,000元及1,590,000元承受，但未使用，並\n    曾寄發存證信函表示要歸還被上訴人，此部分之金額，亦應\n    扣除等語。並提出存證信函2件、取回法院拍賣物被拒報告\n    乙紙、台中地方法院查封物點交報告6紙等影本及假扣押物\n    領取明細表乙份為證（見本院卷一第174至179頁、第240至\n    241頁）。被上訴人則稱：被上訴人對於上訴人所承受之物\n    品，從未拒絕交付，要不要收取為上訴人之權利；且被上訴\n    人對於上訴人所承受物品不負瑕疵擔保責任等語。查：\n（一）上訴人抗辯其於上開假執行程序承受無人應買之查封動產\n      中，其中查封物附表編號第1至55項及第86項之物品，僅\n      點交編號1至4、9、18至21、23至27、32、34至40、42、\n      43、45至50、52至55及86之物品，其餘編號5至8、10至17\n      、22、28至31、33、41、44、51等項之物品尚未點交等情\n      ，業據其提出台中地方法院查封物點交報告6紙等影本為\n      證，核與其所制作之假扣押物領取明細表，尚屬相符，堪\n      予採信。按動產物權之讓與，非將動產交付，不生效力，\n      民法第761條第1項定有明文。復按依不當得利之法則請求\n      返還不當得利，以無法律上之原因而受利益，致他人受有\n      損害為其要件，故其得請求返還之範圍，應以對方所受之\n      利益為度，非以請求人所受損害若干為準（最高法院61年\n      台上字第1695號判例參照）。上訴人於上開假執行程序所\n      承受被上訴人遭查封之動產，原係交由被上訴人自行保管\n      ，上訴人雖已承受，在未交付前，既不生動產物權讓與之\n      效力，即難認上訴人已受有利益，被上訴人自不得依不當\n      得利之法律關係，請求上訴人返還此部分之利益。是上訴\n      人抗辯其尚未領取之上開物品，應予扣除，即屬有據。查\n      ，上訴人於上開假執行程序中，所聲請拍賣之查封物附表\n      編號第1項至第55項及第86項物品之第1拍底價（原鑑定價\n      額）為300萬元，上訴人係於第7拍時以80萬元承受，則上\n      訴人承受時之價額約為原鑑定價額之0.27折，上訴人以此\n      換算查封物附表編號第1至55項及第86項物品於其承受時\n      ，各項物品之價額為如其所提出之假扣押物領取明細表上\n      所載領取金額乙欄所示，為被上訴人所不爭執，自堪採信\n      。而上訴人未領取之編號5至8、10至17、22、28至31、33\n      、41、44、51等項之物品之價額，合計為616,262元，上\n      訴人主張予以扣除，自屬有據。另上訴人抗辯上開查封物\n      附表編號20之物品欠缺鐵球、編號21號之物品欠缺高低壓\n      開關、編號24之物品欠水箱、編號33號之電焊機（上訴人\n      所制作之假扣押物領取明細表誤載為編號32，另編號33之\n      物品誤載為編號32）欠缺切割氧氣乙炔部分，被上訴人於\n      本院準備程序表示對於上訴人主張已領取但認為有缺項的\n      物品，同意全數扣除等語（見本院卷一第254頁反面）。\n      則此部分之金額，合計為7﹐317元，亦應扣除。準此，上\n      訴人就查封物附表編號第1至55項及第86項之物品，得扣\n      除之金額，共計為623,579元。\n（二）上訴人抗辯查封物附表編號第82、85項之專利權，雖經其\n      分別以1,190,000元及1,590,000元承受，但未使用，並曾\n      寄發存證信函表示要歸還被上訴人，此部分之金額，亦應\n      扣除等語；雖提出存證信函2件為證。惟查，查封物附表\n      編號第82之專利權，上訴人於82年7月17日以底價119萬元\n      承受，並請求扣抵債權額；查封物附表編號第85項之專利\n      權，上訴人係於82年6月30日以底價159萬元承受，並請求\n      扣抵債權額（見上開執行卷二）；復經經濟部中央標準局\n      以82台專戊15093字第136438號函請上訴人辦理專利權讓\n      與申請（見上開執行卷三）等情，此據本院調取上開執行\n      卷，核閱無訛。上訴人既已承受取得上開專利權，並扣抵\n      執行債權額，即已受領利益。則上訴人事後縱有寄發存證\n      信函表示要歸還被上訴人，被上訴人既未同意，則上訴人\n      抗辯此部分之金額，應予扣除，自不可採。\n（三）上訴人抗辯：上訴人於假執行程序中承受無人拍賣之查封\n      物，部分因遭遺棄置於被上訴人廠外風吹雨打已完全毀損\n      ，亦有經檢察官扣押不得拍賣之物，致未點交，故此部分\n      應予扣除等語。查上訴人於上開假執行程序所承受無人應\n      買之查封動產中，除其於82年6月30日所承受之上揭部分\n      查封動產尚未點交外，其餘動產均已點交或移轉權利，此\n      業經本院調閱上開執行卷宗審閱明確。而依該卷宗內八十\n      二年六月三十日第七次拍賣查封物附表編號第1至55項、\n      第86項、第85項等動產公告，並無檢警扣押物之註記，自\n      難認上開拍賣之動產包含遭檢警扣押之物品。又上訴人指\n      稱上開部分拍賣物遭毀損，然未具體陳明拍賣物名稱、數\n      量及其毀損情形，並舉證以實其說。況強制執行法第69條\n      規定拍賣物買受人就物之瑕疵無擔保請求權。則縱拍賣物\n      有部分毀損，買受人即上訴人亦無對出賣人即被上訴人主\n      張瑕疵擔保責任之餘地。是上訴人抗辯其於前開假執行程\n      序受償金額應扣除已毀損及遭檢警扣押而未點交之拍賣物\n      部分云云，亦不可採。\n（四）上訴人抗辯：依最高法院60年台上字第3051號判例所示，\n      就損害賠償訴訟，應先請求回復原狀；本件查封物品，均\n      可回復原狀，被上訴人應先請求回復原狀等語。按損害賠\n      償之方法，以回復原狀為原則，金錢賠償為例外，故損害\n      發生之後，如有回復原狀之可能，受害人請求加害人賠償\n      ，應先請求為原狀之回復，倘非法律另有規定或契約另有\n      訂定，不得逕行請求金錢賠償；最高法院60年台上字第30\n      51號固曾著有判例；惟該判例業於91年8月20日經最高法\n      院91年度第9次民事庭會議決議廢止。其廢止理由為：「\n      民法第213條增訂第3項『第1項情形，債權人得請求支付\n      回復原狀所必要之費用，以代回復原狀。』依同法債編施\n      行法第12條規定有溯及效力，本則判例與增訂民法第213\n      條第3項規定之意旨不符，應予廢止。」再按本件被上訴\n      人始終主張依民法第179條前段規定請求返還不當利益，\n      此與損害賠償之債，兩者在實體法上為兩種不同之請求權\n      ，上訴人抗辯被上訴人應先主張回復原狀云云，自不可採\n      。\n（五）綜上，上訴人因上開假執行所受利益為6,835,532元，扣\n      除原審法院86年度訴字第940號民事判決上訴人應給付被\n      上訴人，經被上訴人強制執行完畢之300萬元；再扣除上\n      訴人未受點交之上開物品金額計623,579元；則上訴人因\n      上開假執行所現存之利益為3,211,953元。\n九、上訴人抗辯：被上訴人未於75年12月30日就認股五千萬的資\n    金匯至公司帳戶，而虛構已經有匯款五千萬，才騙得上訴人\n    七十六年一月一日將所經營新品集團時值五千萬元之廠房依\n    專利契約移轉被上訴人經營，即有違反專利契約書第2條及\n    第18條規定，上訴人可以沒收被上訴人七十五年九月三十日\n    保證履約金壹仟萬元，並主張抵銷等語。被上訴人抗辯：被\n    上訴人公司於上訴人同意下，僅登記資本額為一千萬元，餘\n    四千萬元作為股東往來項目，，事後上訴人反悔，被上訴人\n    遂要求上訴人匯入二千五百六十萬元之部分資本餘額，以資\n    辦理增資登記事宜，惟遭上訴人拒絕，致使被上訴人公司無\n    法進行擴張資本額事宜，尚難認為被上訴人違約；且該事實\n    業經臺灣高等法院八十五年重上更(一)第一二五號民事確定判\n    決理由確認等語。按確定判決之既判力，固以訴訟標的經表\n    現於主文判斷事項為限，判決理由並無既判力，但法院於判\n    決理由中，就訴訟標的以外，當事人主張之重要爭點，本於\n    當事人辯論之結果已為判斷時，對此重要爭點所為之判斷，\n    除有顯然違背法令，或當事人已提出新訴訟資料，足以推翻\n    原判斷之情形外，應解為在同一當事人就該已經法院判斷之\n    重要爭點，不得作相反之主張或判斷，始符民事訴訟上誠信\n    原則（最高法院七十三年台上字第四０六二號、八十一年台\n    上字第六二五號、八十八年台上字第二二三０號、九十二年\n    度台上字第三一五號判決意旨參照）。本件當事人與臺灣高\n    等法院八十五年度重上更(一)第一二五號、最高法院八十六年\n    度台上字第一０００號給付違約金事件之當事人相同，有被\n    上訴人提出之上開民事裁判附卷可稽（見原審卷一第25至35\n     頁），並經本院調取上開卷證查明屬實。查：上訴人前以\n    被上訴人實收資本額僅一千萬元，未達約定之五千萬元，有\n    違約兩造間專利契約之約，主張終止契約，並起訴請求被上\n    訴人給付違約金事件，業經臺灣高等法院八十五年重上更(一)\n    字第一二五號判決，就此重要爭點詳細審酌兩造所提事證，\n    於判決理由欄四載明認定兩造之約定業已變更為資本額暫定\n    為一千萬元之理由如下（見原審卷一第27至31頁，該案上訴\n    人民安公司即本案訴訟之被上訴人民安公司，該案被上訴人\n    莊榮兆即本案訴訟之上訴人莊榮兆）：「\n、民安公司（該案上訴人即本案訴訟被上訴人，下同）主張七\n    十五年十一月六日民安公司發起人會議決議資本額為一千萬\n    元，代表被上訴人（即本案訴訟上訴人莊榮兆，下同）之莊\n    榮祿、吳炳侯已代被上訴人表示同意，並提出發起人會議議\n    事錄及公司章程各一份為證（見調閱之台灣高等法院八十五\n    年度重上更(一)字第一二五號卷被證三），證人莊榮祿、吳炳\n    侯雖於該案前審到庭證稱：七十五年十一月六日莊榮祿人在\n    高雄，吳炳侯人在台中地院出庭，均未參加發起人會議云云\n    （見上開案件前審卷第七十二頁背面及七十四頁背面），惟\n    查莊榮祿係被上訴人之弟，吳炳侯係被上訴人之姊夫，且兩\n    人係代表被上訴人在上訴人公司為股東（兩人各代表十萬股\n    乾股），業為被上訴人於該案最高法院發回前所不爭執，則\n    莊、吳二人與被上訴人不但有親戚之誼，而且就上訴人民安\n    公司之經營顯有重大利害關係，所為證言不免偏頗，難期客\n    觀公正，不足採信，且查上開議事錄所附之上訴人民安公司\n    章程，發起人欄有莊、吳二人之姓名及蓋章，被上訴人及莊\n    、吳既不能證明該姓名及印章係出於偽造，而被上訴人告訴\n    上訴人民安公司前後任董事長尤景三及許革非偽造文書一案\n    ，復經台中地檢署檢察官為不起訴處分（八十三年度偵續(一)\n    字第四號），則上訴人民安公司發起人會議議事錄及公司章\n    程自應推定為真正，足證莊榮祿、吳炳侯二人確有代被上訴\n    人表示同意公司資本額定為一千萬元。\n、上訴人民安公司七十六年一月十日股東會及董監事會議記錄\n    ，其上均有被上訴人、莊榮祿及吳炳侯之簽名，而股東會議\n    記錄第五項明確記載：「全體股東追認公司登記資本為一千\n    萬元，餘四千萬元列為股東往來，視情況發還股東，以上經\n    全體通過。」，董監事會議記錄第六項亦載明：「本公司依\n    當時所訂定合作契約條款，實收資本額五千萬元正，當公司\n    登記時，為節省將來稅負，在豐原民安公司會議室曾經大家\n    同意以一千萬為登記資本額，其餘四千萬列為股東往來，當\n    公司有盈餘時，發還所有股東，表決結果，全體通過。」（\n    見上開案件前審卷被上證一、二號），足證被上訴人確已同\n    意登記資本額為一千萬元，證人莊榮祿雖證稱；「七十六年\n    一月十日會議記錄是我簽名，董事會先開，再以股東入內（\n    開會），但簽名是另一張，會議記錄則在另紙，股東會記錄\n    是假的，董監事會議記錄第六條也是事後加上，是偽造的」\n    （見上開案件前審卷第七十二頁背面），惟莊榮祿曾因涉嫌\n    偷取上訴人民安公司之專利資料，被台中地方法院判處有期\n    徒刑六月，嗣經改判無罪，且其為被上訴人之弟，所為證詞\n    亦難期客觀公正，不能遽採，況查股東會議紀錄與到會股東\n    之簽名另紙記載，乃一般公司股東會開會時之正常程序，尚\n    難僅以簽名與會議紀錄係另紙記載，即質疑該股東會議紀錄\n    之可靠性，上開董監事會議紀錄許革非雖自承：「董監事會\n    議紀錄是我制作的，第二張以後重新寫過，因漏了一項（即\n    第六項）五千萬元改為一千萬元，以後才補寫的」，經查登\n    記資本額由五千萬元減為一千萬元，此事項既已於七十五年\n    十一月六日之發起人會議中討論通過，且已明定於公司章程\n    ，則嗣後之董監事會議有無紀錄，已非如此重要，否則許革\n    非亦不會於審理中始終坦承漏記，是許革非之漏記衡情非無\n    可能，尚不因此而影響該董監事會議紀錄之真正。\n、七十七年五月九日莊榮祿及吳炳侯又代表被上訴人同意公司\n    資本額登記為一千萬元，同意書上明確記載：「一民安瓦斯\n    實業股份有限公司創立時經全體股東同意，實收資本額新台\n    幣五千萬元正，登記資本額一千萬元正，‧‧‧其餘新台幣\n    四千萬元正列為股東往來，授權經營者視公司營運狀況發還\n    全體股東。」（見前開案件原審卷被證四），證人吳炳侯雖\n    證稱：「七十七年五月九日同意書我有簽名，我是監察人身\n    分，為了節稅才暫時登記資本額為一千萬元，我有百分之二\n    股權，我代表我個人意思，‧‧‧兩造於七十九年有協議書\n    載明公司補足資本額五千萬元。」；證人莊榮祿亦證稱：「\n    同意書是我簽名，我只代表我自己之意思，與莊榮兆無關。\n    」，惟查如上所述，吳、莊二人之証詞有偏頗之虞，已難遽\n    採，如上所述，況依上開同意書第二項記載：「全體股東無\n    條件按股份比例增資（代表莊榮兆君所持有股份亦同）」，\n    被上訴人親書之股東會提案書亦記載：「契約規定甲方佔公\n    司股權二十％，‧‧‧，莊榮兆股權分別由董事莊榮祿名義\n    及監察人吳炳侯名義登記在案‧‧‧」，再觀七十七年十二\n    月十九日兩造所簽之協議書第三項亦載明：「甲方繼續擔任\n    乙方之名義副董事長，為尊重乙方，甲方平日不得直接干涉\n    乙方之經營，一切建言均以書面透過監察人向董事會提出‧\n    ‧‧」，又依兩造所訂專利契約第五條約定，乾股乃係作為\n    專利租與報酬，莊榮祿及吳炳侯二人既非專利權人，若非被\n    上訴人之授權，彼二人為何享有二十％乾股，又有何資格自\n    為意思表示？足證莊、侯二人確係受被上訴人之委託，代表\n    被上訴人在上訴人民安公司為股東，是彼二人上開證言顯係\n    迴護被上訴人之詞，與事實不符，委無足採。\n、查被證五（即上開台灣高等法院八十五年度重上更(一)字第一\n    二五號卷被證五）之被上訴人之建言第十項：「依合約規定\n    乙方負責新公司登記資本額是五千萬元，成立初期為減輕財\n    務負擔，乙方徵得甲方暫緩登記，當屬不違約。如今為維權\n    益，甲方正式限期請求乙方履約依法有據，請勿延誤。」被\n    上訴人於七十七年十月二十四日所發之臺北郵局第三五八四\n    號存證信函內載：「本人雖曾體認貴方先以一千萬元資本額\n    設立，但貴方應於合理時間內補足不足之四千萬元，並予登\n    記，以符契約約定，乃貴方一再拖延，經本人於七十七年八\n    月八日函催貴方於三十日內辦妥增資，貴方仍未理會，反以\n    須提報董監事會為拖詞，拒不照辦‧‧‧」（見上開案件卷\n    被證五）；又被上訴人於七十七年八月十五日所發之存證信\n    函亦載稱：「‧‧‧本人基於可以減輕新公司稅負，給予追\n    認無誤，聲明其餘四千萬元暫時作為股東往來，待營運良好\n    時再登記為五千萬元，‧‧‧已發還股東一千萬元不予追回\n    ，本人不計較，唯尚存三千萬元股東往來資本，請於三十天\n    內正式申請登記備案，合計資本額至少應為四千萬元，事關\n    甲方權益，敬請如期辦理‧‧‧」（見上開案件卷被證十四\n    ），由以上存證信函觀之，被上訴人確有限期催告上訴人民\n    安公司依約辦妥增資為五千萬元（或四千萬元）之意思，惟\n    嗣後被上訴人復於七十七年十二月十九日與上訴人民安公司\n    簽訂協議書，雙方同意「乙方（即民安公司）應將七十七年\n    之盈餘提出一百五十萬元，以補足實收資本額五千萬元，股\n    份按各出資比例承受」，足證被上訴人於嗣後已確認只須再\n    入資一百五十萬元，即可補足五千萬元之出資，兩造嗣於七\n    十九年三月二十三日再度簽訂協議書內載：「除與本協議書\n    內容衝突部分外，七十七年十二月十九日協議書仍繼續有效\n    。」，被上訴人再度確認上訴人只要再補足一百五十萬元資\n    本即可，而上訴人民安公司確已由股東吳明黛出資代為補足\n    該一百五十萬元，有上訴人提出之入資明細表節本可稽（見\n    上開案件前審卷被上證五），可證被上訴人業已履行雙方補\n    行入資之協議，上訴人民安公司自無違約可言，況被上訴人\n    於八十年一月十一日之文書簽辦單批示「如擬」，該簽辦單\n    載明：「公司累積約二千萬元營運資金，今為了降低本公司\n    負債比例，擬發還股東往來一千萬元，‧‧‧」（見上開案\n    件卷被證十五），被上訴人既已同意發還股東往來，顯見被\n    上訴人已不堅持登記或實收資本額須為五千萬元，被上訴人\n    執兩造協議前之存證信函，遽指上訴人民安公司違約云云，\n    亦無可取。\n、八十年五月八日陳敏秀代監察人吳炳侯表示，依總經理指示\n    查明入資五千萬元確實無誤，有上訴人提出之文書簽辦單及\n    附表四張為證（見上開案件卷被證六），足證上訴人民安公\n    司業已履行入資五千萬元之義務，陳敏秀雖證稱：「股東會\n    前三小時交給我核對，以前曾多次拿給我簽，我因缺五千萬\n    元證明文件拒簽，但當天仍無五千萬元入金證明文件，但他\n    表示雙方要和談，會對上訴人（即被上訴人莊榮兆）說明，\n    我才簽，後來我才知受騙了」等語（見上開案件前審卷第八\n    十一、八十二頁），惟查，陳敏秀係被上訴人之同居人，其\n    證言可信度已值懷疑，又依文書簽辦單後附之入資報告表第\n    二、三、四張記載（經簽辦人陳俊華簽名），上訴人民安公\n    司確有入資五千萬元（即四千三百萬元加七百萬元），雖其\n    資金來源記載為股東往來，惟被上訴人所稱之股東往來，有\n    部分實係公司之盈餘，此由八十年一月十一日文書簽辦單，\n    上訴人民安公司將七十九年度公司累積盈餘二千萬元其中之\n    一千萬元作為股東往來分配予股東可證，兩造於專利契約書\n    既未明文約定所謂實收資本額，不得以股東往來或公司盈餘\n    充之，則上訴人民安公司以股東往來或公司盈餘充作實收資\n    本，尚難謂為違約，況如上所述，被上訴人既已同意將資本\n    額登記為一千萬元，其餘四千萬元列為股東往來，自不能因\n    被上訴人欲將專利報酬減為每個十元，即事後反悔而謂上訴\n    人民安公司違約。\n、復查上訴人事實上先後於七十六、七十七、七十八、七十九\n    年度已陸續領取六百萬元之股東往來，業為上訴人所不爭執\n    ，並有七十七年二月十三日文書簽辦單、七十七年五月十日\n    發放股東股本名冊、七十八年二月二十日開會通知單及八十\n    年一月十一日文書簽辦單（見上開案件前審卷三二二至三二\n    八頁），上訴人倘未同意四千萬元列為股東往來，自應堅持\n    將該款列為登記資本額，而非於被上訴人民安公司決議發還\n    股東往來時同意於先，且無異議受領於後，可證上訴人確已\n    同意資本額登記為一千萬元，另四千萬元列為股東往來，上\n    訴人雖辯稱：其縱屬至愚亦不可能無條件自願放棄四千萬元\n    股金之權利。然查四千萬元列為股東往來，上訴人因係乾股\n    並未支付分文，係由被上訴人民安公司股東代為支付，而被\n    上訴人民安公司發還股東往來時上訴人仍得享受分配，對於\n    上訴人之權益實際上並無影響，此即上訴人迄今已領取六百\n    萬元股東往來款之原因，故上訴人實際上並未放棄任何權利\n    。」（見原審卷一第27至31頁）。\n    基上，上開判決因而認定上訴人確已同意資本額登記為一千\n    萬元，另四千萬元列股東往來屬實，並認為被上訴人並無違\n    約，而駁回上訴人之請求確定在案。是上開確定判決已就此\n    兩造重要爭點，依兩造所提出之證據資料為斟酌判斷，並說\n    明其取捨之意見，難謂有何違背法令可言。上訴人仍執上開\n    前詞為相反之主張，認被上訴人違反專利契約書第2條及第\n    18條規定，其得沒收被上訴人七十五年九月三十日保證履約\n    金壹仟萬元，並主張抵銷云云，實不足採。另依上所述，被\n    上訴人公司成立，未入資五千萬元，業經上訴人同意被上訴\n    人公司之資本額為一千萬元，其餘部分四千萬元作為股東往\n    來項目，即令被上訴人事後未依約募足五千萬元之資本屬實\n    ，上訴人亦不得再任意請求被上訴人將資本變為五千萬元，\n    自難認為被上訴人已違反專利契約書第二條之規定，則上訴\n    人事後就被上訴人公司是否果真有入資滿五千萬元，及該公\n    司法定代理人許革非是否有入資一百萬元等情，再為爭執，\n    即無再予審酌必要，是上訴人就此部分之證據再聲請調查或\n    保全證據，亦無必要，併為敘明\n十、上訴人抗辯：被上訴人於80年2月12日未經上訴人同意，就\n    ＭＡ905型17103號專利實施物減為10元權利金，拒付35元，\n    業使解除條件成就，生終止之效力；縱認臺灣高等法院85重\n    上更（一）字第125號民事判決為可採，亦即確認兩造間75\n    年9月30日所訂立之「專利契約」仍合法有效存在，依契約\n    第19條之約定，被上訴人應給付上訴人專利實施承租金，被\n    上訴人迄至86年5月22日，長達6年分文未付，有違契約第19\n    條（乙）款：每年應售12萬個，否則以12萬個計算給付計60\n    0萬元（50元×12萬個＝600萬元）之約定，故被上訴人6年1\n    個月計應給付上訴人3,648萬元；且被上訴人86年6月12日起\n    又違約，依契約第30條約定，並應支付5,000萬元予上訴人\n    ，換言之，上訴人對被上訴人有8,648萬元之債權，如法院\n    仍認被上訴人之訴有理由（事實上沒有理由），上訴人主張\n    准以抵銷等語。被上訴人主張：上訴人以被上訴人違約為由\n    ，提起給付違約金訴訟，業經最高法院發回更審，由臺灣高\n    等法院以85年度重上更（一）字第125號判決駁回上訴人之\n    上訴，最高法院再以86年度台上字第1000號民事裁定駁回上\n    訴人之上訴確定在案，故被上訴人並無違約。另兩造契約，\n    因上訴人違約之事實，已於80年5月11日由被上訴人公司終\n    止；而兩造間之契約係獨家授權契約，上訴人既違約在先，\n    依契約第8、28、29、31條之約定，上訴人應將專利權益讓\n    與被上訴人，上訴人即無由要求專利承租金及違約金之支付\n    ，上訴人主張抵銷，為無理由等語（見原審卷一第93至94頁\n    被上訴人準備書狀）。查，\n（一）兩造就此重要爭點即被上訴人民安公司將專利承租金由35\n      元減為10元，是否有違反系爭專利契約書第19條約定一節\n      ，業經台灣高等法院八十五年度重上更(一)字第一二五號、\n      最高法院八十六年度台上字第一０００號民事判斷並詳載\n      於判決理由六、認定：「上訴人（即被上訴人莊榮兆，下\n      同）主張被上訴人（即上訴人民安公司，下同）將專利承\n      租金由三十五元減為十元，顯然構成違約云云，亦不可採\n      」其理由載以：「被上訴人民安瓦斯公司係向上訴人莊榮\n      兆承租新型專利第13395號、17103號、28502號等三型專\n      利、其中第13395號專利期間已於79年12月31日屆滿，業\n      為兩造所不爭執，又上訴人雖主張六種瓦斯防爆器類型中\n      ，僅有606型使用到28502號專利，其餘400、500、900型\n      均未使用到28502號專利。而606型樣品和第28502號專利\n      之構造特徵並不相同，有中央標準局81年11月4日第13697\n      2號函在卷可稽，足證606型並未使用到28502號專利。上\n      訴人雖辯稱第1710 3號專利係利用28502號專利之主要技\n      術內容所完成之專利，而上開中央標準局之函釋既稱606\n      型與17103號專利相同，即有使用到28502號專利云云，惟\n      查17103號專利已由28502號專利分離而獨立之申請專利，\n      自係屬不同之專利，否則即無另編專利號碼之必要，上訴\n      人所辯並無可採。復查，兩造於77年12月19日之協議書約\n      明：『400、500、900型權利金仍為每個35元，但上訴人\n      只領25元，其餘10元作為被上訴人民安公司業務推展之用\n      』，亦即上訴人實際上領得之權利金每個只有25元，而如\n      上訴人所述，被上訴人民安公司所承租之3個專利，其中\n      13395號已到期，28502號未使用，則被上訴人民安公司以\n      存證信函通知上訴人專利權承租金依約每只降為10元，降\n      幅未達三分之二一核無不當，上訴人指被上訴人此舉違反\n      專利契約書第19條之約定，亦無可採」等語，該確定判決\n      對上開重要爭點，已就兩造所提出之證據資料為斟酌判斷\n      ，並說明其取捨之意見，自無違背法令可言。上訴人並未\n      提出新訴訟資料，足以推翻上揭已確定案件所為兩造間就\n      減付專利租金未違反專利契約之判斷，則依上開說明，自\n      不得任作相反之判斷，上訴人仍執前詞為相反之主張，抗\n      辯被上訴人擅自減付專利租金之行為違反專利契約第19條\n      ，而主張被上訴人違約云云，自不足取。\n（二）系爭契約第1條約定：「甲方同意將所有獲得……等專利\n      案暨世界各國之專利實施權利，於本契約訂立之日起，租\n      予乙方獨家實施（包括製造、加工、經紀販賣與銷售）…\n      」  系爭專利契約第12條約定：「甲、乙雙方之任何一方\n      ，未事先徵得對方之書面同意，絕不得從事任何與本約所\n      載明標的專利產品相同或類似性質之事業，以保雙方之權\n      益。」第28條約定：「本契約書有效期間內，倘甲方違反\n      本契約書第1、8、12、25條中任何一條之約定時，甲方同\n      意無條件將本約所載明標的專利設定等案之專利權益，全\n      部讓與乙方，並解除本契約之效力」等語。被上訴人主張\n      上訴人於78年1月20日未經被上訴人書面同意，以親友名\n      義設立新品瓦斯安全設備股份有限公司（下稱新品公司）\n      ，經營與被上訴人公司事業相同之營業項目；復於81年間\n      擅自將專利權售與新品公司及保你家公司實施，上訴人並\n      與前揭公司合作實施專利權，且擔任新品公司副董事長，\n      持有股份5000股，復實際從事執行業務，又擔任保你家公\n      司之發起人，持有100萬元之股份，則上訴人於新品公司\n      及保你家公司之投資與實際經營，已違反專利契約第12條\n      約定。另上訴人於80年4月20日無端發函終止契約，繼而\n      針對被上訴人公司予以假扣押、假處分，顯然違反契約第\n      1條被上訴人獨家實施專利權之約定，依第28條約定，違\n      約條件成就，契約不待終止通知即為終止，且專利權益全\n      部移轉被上訴人公司等語；並提出另案起訴狀及所附新品\n      公司、保你家公司之變更登記事項卡及設立登記事項卡、\n      保你家公司章程及新品公司設立登記事項卡、假扣押、假\n      處分裁定附卷可參（見原審卷一第119至135頁、原審卷二\n      第176至179頁）。查，依新品公司上開設立登記事項卡及\n      變更登記事項卡可知，新品公司設立日期為78年1月20日\n      ，營業項目為瓦斯安全器材及瓦斯防爆器買賣業務，董事\n      長於蔡昆忠、董事為蔡富源、蔡源訓、監察人為蔡富裕、\n      發起人為許瓊娥、莊連興、吳炳侯等上訴人之親友；嗣新\n      品公司於81年6月30日變更登記時，上訴人登記為副董事\n      長。是被上訴人主張上訴人於契約存續中，未經其書面同\n      意，以親友名義設立新品瓦斯安全設備股份有限公司，經\n      營與被上訴人公司事業相同之營業項目而違反系爭專利契\n      約第12條之約定，堪予採信；另上訴人以被上訴人違約經\n      其於80年4月20日終止系爭專利契約為由，向原法院聲請\n      假處分，禁止被上訴人就上訴人已在專利契約租與之專利\n      標的為製造、仿造、販賣或意圖販賣而陳列其產品；惟被\n      上訴人並無上開違約事由，已如上述；則上訴人上開假處\n      分行為，亦有違反專利契約第1條約定；則被上訴人主張\n      上訴人應依專利契約第28條將專利權益全部讓與被上訴人\n      ，自無須再給付任何權利金及違約金，亦堪採信。是上訴\n      人主張被上訴人應給付上訴人權利金3,648萬元及違約5,0\n      00萬元，並以之抵銷云云，尚屬無據，不應准許。\n十一、上訴人抗辯：兩造已自80年5月11日合意終止「專利契約\n      書」，被上訴人自斯時起，即無使用專利權之權源；則被\n      上訴人自該日起仍產銷上訴人之專利品，侵害上訴人專利\n      期間自71年4月1日起至81年3月31日止之新型第17103號及\n      專利屆滿日為84年9月16日之28502號專利，上訴人自得依\n      著作權法第88條第1項第2款之規定，請求被上訴人侵害上\n      訴人著作權所得之利益，前後營業共十八年，非法營業額\n      計二十億元；另依被上訴人公司與遠寶股份有限公司（下\n      稱遠寶公司）76年至91年之課稅資料顯示，盈餘為18,534\n      ,665元；另由被上訴人提出之82年民執1757號民事聲明異\n      議狀，其自認年營業額為1億2千萬元，三年為三億六千萬\n      ，於臺中高分院87年度上訴字第240號案件之87年6月15日\n      庭訊筆錄，則供稱被上訴人公司每月產能約4萬個，18年\n      即近864萬個，1個以權利金35元計，損害部分以當時1個\n      賣3500元至5000元利潤最少500元以上，若以每個售價350\n      0元計算，被上訴人18年販售所得300多億，亦可主張據此\n      抵銷等語。被上訴人稱：上訴人主張被上訴人侵害其著作\n      權，雖提出鈞院85年度上更（一）字第256號確定判決為\n      證，惟該確定判決之附帶民事判決即臺中高分院84年度重\n      上字第29號、87年度重上字第81號民事判決，認為刑事判\n      決認定被上訴人侵權，係迴避兩造所簽買賣移交合約書，\n      依此合約，不能認定被上訴人公司侵害著作權，上訴人主\n      張以著作權侵害賠償金，予以抵銷，顯不具理由（見原審\n      卷二第276至278頁）等語。查：\n（一）上訴人係於80年4月20日發函被上訴人，聲明被上訴人違\n      約而終止契約，被上訴人公司則於80年5月11日發函聲明\n      上訴人違約終止契約，此有律師函及存證信函可稽（見原\n      審卷一第12至14頁、第142至145頁）。惟依上開函文內容\n      所載：上訴人於80年4月20日之通知，除表示終止系爭契\n      約外，尚載有上訴人日後不得再使用系爭專利權，並應給\n      付違約金五千萬元，及將經營權及整廠生產設備歸還等語\n      ；而被上訴人嗣後於80年5月11日所為之通知，除為終止\n      契約之意思表示外，亦同時載明要求被上訴人賠償五千萬\n      元，及被上訴人所有百分之二十乾股作為專利租金報酬之\n      權利因而喪失，並應無條件協同辦理讓與專利契約書中所\n      載明標的設計等案之專利權及履行其他義務等語。是上開\n      函文係兩造各以他方違約，主張行使契約終止權，並非契\n      約合意終止，是上訴人抗辯兩造已自80年5月11日合意終\n      止系爭專利契約，並無足取。\n（二）上訴人自訴被上訴人及許革非等人違反著作權法案件，關\n      於許革非擅自重製上訴人取得著作權之科技工程設計圖，\n      並持向內政部申請著作權登記，而係犯74年7月10日總統\n      令修正公布之著作權法第38條第1項擅自重製他人之著作\n      物罪，固經本院85年度上更(一)第256號刑事判決判處有\n      期徒刑壹年，減為有期徒刑陸月，再減為有期徒刑月確\n      定在案（至上訴人以尤景三、許革非自80年4月20日伊終\n      止授權專利權及著作權後，於81年3月間設立遠寶公司，\n      由尤景三之妻尤陳淑霞擔任董事長，許革非擔任民安公司\n      之董事長，繼續意圖銷售而擅自重製伊享有著作權之科技\n      工程設計圖、瓦斯測漏表、面板圖形及攝影等著作，而自\n      訴尤景三、許革非違反著作權法案件，雖經本院85年度上\n      更(一)第256號、89年度重上更（二）41號、91年度重上\n      更（三）128號刑事判決尤景三、許革非有罪，惟經最高\n      法院94年度台上字第817號廢棄發回後，歷經本院94年度\n      重上更（四）字第35號、96年度重上更(五)字第144號判\n      決無罪，並經最高法院97年度台上字第6410號判決駁回上\n      訴人之上訴，而告確定）。而上訴人於自訴被上訴人違反\n      著作權之刑事訴訟提起附帶民事訴訟主張：伊於七十五年\n      九月三十日與被上訴人民安公司代表人尤景三簽訂專利合\n      作契約書，約定將伊所取得之五種專利實施權租與被上訴\n      人，被上訴人明知伊所交付之瓦斯防爆器之工程設計圖形\n      係伊所創作，享有著作權，竟於上開合作期間抄襲，重製\n      伊之上開專利工程設計圖。嗣被上訴人因違約拒不籌足五\n      千萬元資本，伊於八十年四月二十日終止上開專利合作契\n      約，惟被上訴人於終止契約後仍利用上開抄襲、重製之工\n      程設計圖繼續生產瓦斯防爆器，自八十年四月二十日起至\n      八十四年三月二十八日本院刑事判決之日止，造成伊營業\n      上之損害一億五千萬元，爰依民法第二百十六條、專利法\n      第八十八條、第九十八條第一、二款、著作權法第八十八\n      條第一項第二項第二款提起本件訴訟，求為命被上訴人與\n      許革非連帶給付一億五千萬元等語。嗣經本院八十四年度\n      重上字第二九號民事判決認定：「查上訴人（亦即本件上\n      訴人）原係新品發企業有限公司（以下稱新品發公司）董\n      事長，於七十五年九月三十日與訴外人即新籌組公司之代\n      表人尤景三，簽訂專利契約書，約定雙方將共同設立一新\n      公司，從事國際性專利品「瓦斯防爆自動控制器」系列產\n      品之製造與銷售業務。並於該契約書第一條約定上訴人同\n      意將其所取得之上開五項專利權及專利實施權租與新公司\n      獨家實施（包括製造、加工、經紀販賣與銷售），於簽約\n      之日起即取得上開專利事項實施權。且於該契約書第十六\n      條載明於契約成立後，上訴人應盡力提供新公司有關製造\n      前述契約所載標的專利產品之技術與協助，包括產品規格\n      ，機器設備之運用、配置及人員之訓練等。嗣於七十五年\n      十一月二十五日新公司即被上訴人民安公司完成設立登記\n      ，由訴外人尤景三擔任董事長，被上訴人許革非擔任生產\n      部經理，上訴人則為副董事長兼總工程師。上訴人並於七\n      十五年十二月二十六日復與被上訴人民安公司簽訂專利租\n      與契約書，約定雙方分別承受前開七十五年九月三十日所\n      簽訂之專利契約書內之權利義務外，並約定上訴人同意將\n      原契約第一條規定之專利權等租與被上訴人民安公司獨家\n      實施，並履行及享有原契約之權利義務。被上訴人係於八\n      十一年九月二十六日擔任民安公司之董事長等情，有兩造\n      分別提出之專利契約書、專利租與契約書、新品發公司及\n      民安公司之公司執照、董事、監察人、股東名單、新品發\n      公司及民安公司之股東會議記錄等影本在卷可稽，兩造亦\n      不爭執，自無疑義。是由上開專利契約書、專利租與契約\n      書之內容觀之，被上訴人民安公司自簽約之日起即取得上\n      訴人所授與之上開五項專利之實施權至明，因此在上開專\n      利租與契約有效之期間內，被上訴人民安公司自得產製、\n      銷售上開五項專利之「瓦斯防爆自動控制器」系列之產品\n      ；而被上訴人欲產製上開五項專利之產品，須具備有該五\n      項專利品之工程設計圖，始能控制規格及品質，此為不爭\n      之事實，由此可見，被上訴人抗辯稱繪製專利工程設計圖\n      乃實施專利權之過程云云，自屬合理可信。是上開專利契\n      約書及專利租與契約書中雖無上訴人授權被上訴人繪製上\n      開專利工程設計圖之記載；惟被上訴人民安公司依上開專\n      利契約所授與之專利實施權既可產製及銷售專利產品，且\n      上訴人又係被上訴人民安公司之副董事長兼總工程師，依\n      上開專利契約須就專利產品之製造提供技術及協助，則被\n      上訴人民安公司於上開專利契約有效期間內，為實施專利\n      權製造專利產品，縱有未經上訴人同意，依上訴人所交付\n      之零件或模具轉繪製該專利工程設計圖，其目的亦在實施\n      上開專利權，自屬上開專利契約範圍內之行為，實難認其\n      有侵害上訴人上開專利工程設計圖之故意。…從而上訴人\n      依民法第二百十六條、著作權法第八十八條第一項、第二\n      項第二款請求被上訴人連帶給付一億五千萬元及法定遲延\n      利息，並在上開四種報紙及台灣煤氣雜誌社第一版報頭下\n      刊登道歉啟事，洵非正當，不應准許。原審據為上訴人敗\n      訴之判決，並駁回其假執行之聲請，核無違誤。上訴意旨\n      ，指摘原判決不當，求為廢棄改判為無理由。」等語，此\n      有上開民事判決附卷可參（見原審卷二第281至285頁）。\n      上訴人就同一事實，再行主張依著作權法第88條第1項第2\n      款之規定，以被上訴人侵害上訴人著作權所得之利益為其\n      損害，並與\n      本件被上訴人之請求主張抵銷云云，即不可採。\n十二、綜上所述，被上訴人本於不當得利法律關係，請求上訴人\n      給付3,211,953元及自起訴狀繕本送達上訴人翌日即86年5\n      月17日起至清償日止，按年息百分之五計算之利息，為有\n      理由，應予准許。被上訴人逾此所為請求，為無理由，應\n      予駁回，其假執行之聲請失所附麗，應併予駁回。原審就\n      超過上開應准許部分，為上訴人敗訴之判決，並為假執行\n      之宣告，自有未洽。上訴意旨就此部分指摘原判決不當，\n      求予廢棄改判，為有理由。至於上開應准許部分，原審判\n      命上訴人給付，並依兩造陳明分別酌定相當擔保金額為准\n      免假執行之宣告，核無違誤，上訴意旨，就此部分，仍執\n      陳詞，指摘原判決不當，求予廢棄，為無理由，應駁回其\n      上訴。又本件上訴人係對於原審本案判決及關於假執行之\n      裁判，一併提起上訴，自應就本案及關於假執行之上訴合\n      併辯論及裁判；在本院未廢棄或變更原審本案判決前，原\n      審判決關於准免假執行之宣告，並無不當；上訴人聲請關\n      於假執行之上訴，先行辯論及裁判，核無必要，併此敘明\n      。\n十三、本件事證已臻明確，兩造其餘陳述與舉證，經審酌後，認\n      於判決結果不生影響，無予逐一論述之必要，附此敘明。\n十四、另按民事訴訟法第210條規定法院於言詞辯論終結後，宣\n      示裁判前，如有必要得命再開言詞辯論。故命再開已閉之\n      言詞辯論，屬於法院之職權，當事人並無聲請再開之權，\n      故當事人聲請再開時，不必就其聲請予以裁判，有最高法\n      院28年度抗宇第173號判例可資參照。上訴人於本院100年\n      8月23日言詞辯論終結後，於100年8月30日、同年9月2日\n      、9月3日、9月6日、9月7日具狀聲請本院再開言詞辯論，\n      惟其聲請僅係促使法院職權之發動，而本件事證已臻明確\n      ，自無再開言詞辯論之必要，併此敘明。\n十五、據上論結，本件上訴為一部有理由，一部無理由，依民事\n      訴訟法第450條、第449條第1項、第79條，判決如主文。"
  },
  "search": "臺灣高等法院臺中分院民事判決97年度重上字第103號上訴人莊榮兆訴訟代理人陳敏秀蔡英美李義雄被上訴人民安瓦斯實業股份有限公司法定代理人許革非洪孟欽上列當事人間請求返還不當得利事件，上訴人對於中華民國94年11月30日臺灣臺中地方法院86年度訴字第939號第一審判決提起上訴，經最高法院第一次發回更審，本院於100年8月23日言詞辯論終結，判決如下：主文原判決關於命上訴人給付超過新台幣佰貳拾壹萬壹仟玖佰伍拾元本息部分及該部分假執行之宣告暨訴訟費用之裁判均廢棄。上開廢棄部分，被上訴人在第一審之訴及其假執行之聲請均駁回。其餘上訴駁回。第一、二審訴訟費用由上訴人負擔百分之四十六，餘由被上訴人負擔。事實及理由甲、程序方面：一、本件被上訴人於民國（下同）86年5月9日提起本件訴訟時，即列許革非為其法定代理人，此有被上訴人之起訴狀在卷可稽。上訴人抗辯被上訴人之股東會、董事會雖分別於80年5月25日、同年5月20日選舉許文村、許革非為該公司之董事及董事長，然業經本院80年度上字第577號民事判決、最高法院81年度台上字第636號民事判決撤銷該股東會決議確定在案等語，為被上訴人所不爭執，固堪認屬實。然被上訴人於80年7月26日所召開之股東會選舉許革非、封德台、許文村、陳俊華、趙水章為董事及其81年9月17日之董事會選舉許革非為董事長，並已完成變更登記，此稽之卷附經濟部92年6月5日經授中字第○九二三二一五八九四○號函覆原審稱民安瓦斯實業股份有限公司（以下稱民安公司）登記之董事（長）許革非、封德台、許文村、陳俊華、趙水章及監察人許鴻昌等職務任期於83年7月15日屆滿等語（見原審卷一第256至258頁）即明。上訴人辯稱許革非偽造被上訴人80年7月26日股東會記錄，騙得臺灣省政府建設廳准其登記為被上訴人之董事長，台灣台中地方法院84年度訴更字第10號民事判決已確認被上訴人於80年7月26日股東會選出之董事及董事會於81年9月17日選舉許革非為董事長之委任關係不存在。故許革非於本件訴訟起訴時並非被上訴人之董事長，其以被上訴人之法定代理人提起訴訟，當事人不適格云云。然本件被上訴人為民安公司，許革非僅列為民安公司之法定代理人，是以，許革非是否被上訴人民安公司之董事長，僅事涉許革非於本件訴訟得否為被上訴人之法定代理人，即其法定代理權是否欠缺之問題；且原審法院上開84年度訴更字第10號民事判決業經本院85年度上字第447號民事判決廢棄發回原法院更審，嗣經原法院87年度訴更一字第1號民事判決駁回該案上訴人之訴，並經本院89年度上字第17號民事判決、最高法院93年度台上字第294號民事裁定維持該判決確定在案，此有各該判決在卷可稽（見原審卷一第213至224頁），足認許革非於本件被上訴人起訴時，確為被上訴人之董事長無訛，自得為被上訴人之法定代理人。上訴人上開所辯顯非可採。而許革非、封德台、許文村，陳俊華、趙水章等人職務任期於83年7月15日屆滿，未依法改選‧嗣經經濟部限期改選，屆期仍不改選，依公司法第195條第2項規定董監事職務自91年7月1日起當然解任在案，亦有上開經濟部函可按，準此，許革非即喪失其法定代理權。惟原審法院嗣依上訴人之聲請，選任許革非、趙水章為被上訴人之臨時管理人，此據被上訴人提出原審法院91年度聲字第1571號民事裁定為證（見原審卷一第238至241頁），渠等自得為被上訴人之法定代理人，而許革非、趙水章亦分別具狀聲明承受訴訟（見原審卷第242至243頁、269至272頁），是許革非之法定代理權之欠缺，應認為已補正。上訴人稱趙水章係有出資股東，且經法院選任為被上訴人之臨時管理人，雖曾具狀委任許革非為其代理人，然其已於83年8月16日親筆簽署僅同意與許革非共同召集股東會選出董事及董事長而已，即聲明上開委任作廢，許革非自非其代理人云云。惟查，趙水章已於原審93年2月13日具狀聲明承受訴訟並委任許革非為其代理人，此有上開民事聲明承受訴訟狀及委任狀附卷可稽，上訴人所辯顯不足取。上訴人又稱：許革非以100萬元認股民安公司，其實資金沒有到位，並非股東，其於臺中地方法院94年度智字第16號損害賠償事件及90年重訴更一字第1號事件中，承認沒有匯錢給民安公司，而是匯給亞協公司，原法院裁定選任許革非為民安公司之臨時管理人，並不合法。又許革非虛構80年7月26日股東會議記錄，選任其為董事及董事長，台灣台中地院84年度重訴更字第10號已經認定其董事及董事長自始無效，且許革非10年之間都沒有召開股東會（應每年召開一次），因此經濟部也解除其董事及董事長職務，故上訴人91年間建請法院選任陳敏秀及趙水章董事為臨時管理人，但法院僅同意選任趙水章及許革非為臨時管理人。惟上開二人又沒有召開股東會，所以已於94年12月27日解除二人臨時管理人的身分。上訴人再建請法院選任會計師及陳敏秀為臨時管理人，但法院僅選任洪孟欽為臨時管理人，並選任許革非再為臨時管理人，該繼續選任許革非為臨時管理人之裁定是不合法的，且許革非也因違反著作權法，被鈞院判決有罪執行完畢，所以其不能也不適當代表民安公司為訴訟行為云云。惟公司法第208條之1之立法理由乃基於公司因董事死亡、辭職或當然解任，致董事會無法召開行使職權；或董事全體或大部分均遭法院假處分不能行使職權，甚或未遭假處分執行之剩餘董事消極地不行使職權，致公司業務停頓，影響股東權益及國內經濟秩序，故由法院依聲請選任臨時管理人管理公司業務。而法院選任之臨時管理人不以股東為限，此亦有經濟部92年4月4日經商字第09202070730號函釋可憑。是許革非是否為被上訴人之股東，均不影響其經選任為被上訴人之臨時管理人之效力。再查，原法院又因上訴人聲請重新選任民安公司之臨時管理人，而於94年12月27日以該院94年度聲字250號民事裁定選任許革非及洪孟欽為民安公司臨時管理人（再經本院95年度抗字第30號民事裁定駁回上訴人之抗告確定在案），有該裁定附卷可查（見原審卷三第469頁）；該裁定並非無效之裁定，故許革非臨時管理人之身份仍存在，自得代表民安公司為訴訟行為；並經原審法院依民事訴訟法第170條、第175條、第177條第3項，於96年1月8日裁定本件訴訟由許革非、洪孟欽為被上訴人法定代理人之承受訴訟人，續行訴訟在案，此有上開民事裁定附卷可稽（附於原審卷第四宗），合先敘明。二、按民事訴訟法第400條第1項規定除別有規定外，確定之終局判決就經裁判之訴訟標的，有既判力；故已經確定判決之訴訟標的，不得再行起訴，最高法院18年度上字第954號判例可資參照。本件被上訴人固曾以上訴人主張被上訴人違約而發函解除兩造所訂立之專利契約及專利租與契約，並聲請原審法院假扣押被上訴人之銀行存款及物品，合計約二千八百四十五萬一千一百五十三元，嗣進而持臺灣高等法院81年度重上字第149號上訴人勝訴判決（併為假執行宣告）聲請原審法院實施假執行，拍賣上開部分扣押物，拍賣金額約九百萬元，其他扣押物品則因不耐久存而報廢，致被上訴人受有逾一千九百萬元之損害為由，依侵權行為之法律關係請求上訴人賠償損害三百萬元，經原審法院以86年度訴字第940號判決被上訴人勝訴，並經本院92年度上字第408號民事裁定駁回上訴人之上訴確定在案，此有上開判決及裁定附卷可稽，是上開確定判決之訴訟標的係侵權行為之損害賠償請求權。而被上訴人於本件訴訟則主張上訴人於上開假執行程序受償九百萬元以上金額，然因上開宣告假執行之判決既經最高法院廢棄，故上訴人受償之金額即係無法律上原因受利益，致被上訴人受有損害，而請求上訴人返還不當得利，故本件訴訟之訴訟標的乃不當得利返還請求權，與前訴訟之訴訟標的迥異，自非前開確定判決效力所及；則，被上訴人提起本件訴訟，並無違背一事不再理原則。三、按民事訴訟法第32條第1項第1款之法官自行迴避事由，係指承審該案件之法官係該訴訟事件之當事人而言。本件上訴人固於言詞辯論期日追加審判長為本案被告，惟訴之追加乃原告於起訴後提起新訴以合併於原訴之意，即僅原告得提起訴之追加，本件上訴人非原審之原告，其對本案審判長追加為被告，自非適法；且經另送分他股承辦，經本院100年度重上字第148號裁定書以不合法為由裁定駁回，是本件審判長已均非本案件之當事人，本件自無停止訴訟程序之必要。乙、實體方面：一、被上訴人主張：兩造於七十五年九月三十日及同年十二月二十六日分別訂立「專利契約書」及「專利租與契約書」。惟上訴人於八十年四月二十日以被上訴人違反上述契約為由，發函被上訴人聲明解除契約，並對被上訴人提起給付違約金訴訟，案經臺灣高等法院以八十一年度重上字第一四九號判決被上訴人敗訴，並宣告上訴人供擔保後得假執行。上訴人隨即以三百萬元供擔保後，持該判決聲請原審法院民事執行處對被上訴人之財產實施假執行（八十一年度執字第九○五六號），上訴人因而受分配之金額為六百九十萬零一百五十六元，然上開判決嗣經最高法院廢棄並發回臺灣高等法院更審，繼由臺灣高等法院以八十五年度重上更一字第一二五號民事判決駁回上訴人之上訴（即上訴人敗訴），上訴人不服，上訴最高法院，經最高法院以八十六年度台上字第一○○○號民事裁定駁回其上訴確定。是上開假執行宣告之裁判既經廢棄，上訴人於上開假執行程序受償上開金額，即係無法律上原因而受利益，致被上訴人受有損害，屬不當得利，被上訴人自得請求上訴人返還之。爰依不當得利之法律關係提起本訴等語。起訴聲明求為判決：（一）上訴人應給付被上訴人六百九十萬零一百五十六元，及自起訴狀繕本送達上訴人翌日起至清償日止按年息百分之五計算之利息。（二）陳明願供擔保，聲請宣告假執行。上訴答辯聲明求為判決：(一)上訴駁回。(二)訴訟費用由上訴人負擔。二、上訴人抗辯：臺灣高等法院八十五年度重上更一字第一二五號民事判決及最高法院八十六年度台上字第一○○○號民事判決有諸多違背法令之重大瑕疵，應無既判力可言；此由原審法院九十一年度重訴更字第一號民事判決不受上開判決之拘束，而認定被上訴人於八十年二月十二日短付905型權利金，構成違約致契約因終止條件成就而失效，被上訴人應賠償上訴人99萬元；臺灣高等法院九十二年度重上更三字第九十五號刑事判決認同院八十五年度重上更一字第一二五號民事判決及最高法院八十六年度台上宇第一○○○號民事裁定有違背法令觀之即明。又上訴人於前間假執行程序所受之利益額為六百零八萬四千一百零五元，其中三百萬元部分，業經被上訴人以原審法院八十六年度訴字第九四○號民事確定判決對上訴人強制執行完畢，故被上訴人所受損害僅為三百零八萬四千一百零五元。又上訴人假執行程序中承受無人拍賣之查封物，然部分因遭遺棄置於被上訴人廠外風吹雨打已完全毀損，亦有經檢察官扣押不得拍賣之物，致未點交，故此部分應予扣除。並答辯聲明：求為判決（一）被上訴人之訴及假執行之聲請均駁回。（二）如受不利判決，願供擔保，請准免為假執行。上訴聲明求為判決：(一)原判決廢棄。(二)被上訴人在第一審之訴及其假執行之聲請均駁回。(三)訴訟費用由被上訴人負擔。三、被上訴人主張：兩造於七十五年九月三十日及同年十二月二十六日分別訂立「專利契約書」及「專利租與契約書」。上訴人於八十年四月二十日以被上訴人違反上述契約為由，發函被上訴人聲明解除契約，並對被上訴人提起給付違約金訴訟，案經臺灣高等法院以八十一年度重上字第一四九號判決被上訴人敗訴，並宣告上訴人供擔保後得假執行。上訴人供擔保後，即持該判決聲請本院民事執行處對被上訴人之財產實施假執行（八十一年度執字第九○五六號），然上開判決嗣經最高法院廢棄並發回臺灣高等法院更審，繼由臺灣高等法院以八十五年度重上更一字第一二五號民事判決駁回上訴人之上訴（即上訴人敗訴），上訴人不服，上訴最高法院，經最高法院以八十六年度台上字第一○○○號民事裁定駁回其上訴確定等情，業據被上訴人提出專利契約書、專利租與契約書、上訴人八十年四月二十日寄發予被上訴人之存證信函、臺灣高等法院八十一年度重上字第一四九號、八十五年度重上更一字第一二五號民事判決、最高法院八十六年度台上字第一○○○號民事裁定、臺灣高等法院八十年度聲字第九六號民事裁定、本院民事執行處通知書為證，復經本院調取上開臺灣高等法院八十一年度重上字第一四九號、八十五年度重上更一字第一二五號及最高法院八十六年度台上字第一○○○號民事卷宗及原審法院八十一年度執字第九○五六號強制執行卷宗，核閱屬實，自堪信為實在。四、上訴人雖抗辯：本院九十一年度重訴更字第一號民事判決認定被上訴人於八十年二月十二日短付905型權利金，構成違約致契約因終止條件成就而失效，被上訴人應賠償上訴人99萬元；臺灣高等法院九十二年度重上更三字第九十五號刑事判決認同院八十五年度重上更一字第一二五號民事判決及最高法院八十六年度台上字第一○○○號民事裁定有違背法令之處，足認臺灣高等法院八十五年度重上更一字第一二五號民事判決及最高法院八十六年度台上宇第一○○○號民事裁定有諸多違背法令之重大瑕疵，應無既判力可言云云。惟按確定之終局判決，已生既判力，除經當事人依再審程序救濟，並經法院依再審原告之請求，廢棄原確定判決且經確定在案外，法院及當事人均應受原確定判決之拘束，不許當事人於判決確定後任意爭執其當否，藉以確定權利狀態。查，臺灣高等法院八十五年度重上更一字第一二五號民事判決及最高法院八十六年度台上宇第一○○○號民事裁定均已確定，兩造既為上開確定判決之當事人，本院及兩造當事人均應受該確定判決之拘束，不得於該判決確定後任意爭執其當否，藉以確定權利狀態。且本件訴訟並非前開確定判決之再審程序，自無權審查各該裁判有無違背法令之處。再者，臺灣高等法院九十二年度重上更三字第九十五號刑事判決業經最高法院九十四年度台上字第二○四五號刑事判決撤銷在案，此有最高法院九十四年度台上字第二○四五號刑事判決在卷可稽。而原審九十一年度重訴更字第一號民事判決，嗣亦經本院94年度智上字第10號民事判決予以廢棄，復經最高法院97年度台上字第1410號裁定駁回上訴人之上訴確定在案。是上訴人自難以不同判決所持之相異見解，任意指摘已確定之判決無既判力；其上開辯解，亦不可採。五、按假執行之宣告，因就本案判決或該宣告有廢棄或變更之判決，自該判決宣示時起，於其廢棄或變更之範圍內，失其效力，為民事訴訟法第395條第1項所明定。又無法律上之原因而受利益，致他人受損害者，應返還其利益，民法第179條亦定有明文。本件上訴人以臺灣高等法院八十一年度重上字第一四九號民事判決為執行名義，聲請原審法院對被上訴人之財產實施假執行，經原審法院以八十一年度執字第九○五六號受理在案，並拍賣查封財產後，上訴人因而受償。然上開執行名義之民事判決嗣後經最高法院判決廢棄並發回更審，依首揭規定，則為執行名義之判決中假執行宣告即因而失其效力；且其後臺灣高等法院八十五年度重上更一字第一二五號民事判決上訴人敗訴，亦獲最高法院八十六年度台上字第一○○○號民事裁定維持而確定在案，則上訴人於假執行程序所受償金額，即係無法律上原因而受利益，致被上訴人受有損害，應構成不當得利。是被上訴人依不當得利法律關係，請求上訴人返還所受之利益，即屬有據。六、被上訴人主張：上訴人於上開假執行程序受償六百九十萬零一百五十六元等語，上訴人於原審先自認其於假執行所得金額為六百九十萬零一百五十六元（見原審87年2月19日言詞辯論筆錄，原審卷一第189頁）），嗣辯稱伊於前開假執行程序所受之利益額為六百零八萬四千一百零五元等語，再於本院辯稱其實際上承受之金額為六百二十八萬七千七百五十四元等語。經查：上訴人提出本院民事執行處所發予之債權憑證，以證明其所辯在假執行程序所受之利益為六百零八萬四千一百零五元，而該債權憑證之受償情形欄固記載「本件經臺灣臺中地方法院執行，於八十二年六月三十日受償執行費用新臺幣六四六二四元，本金新臺幣陸佰零捌萬肆仟壹佰零伍元」，此有該債權憑證在卷可稽（見原審卷二第240頁）。然上訴人於八十二年六月三十日於原審法院第七次拍賣編號第一至五五項、第八十六項、第八十五項之查封動產時，因無人應買，而以二百三十九萬元承受上開拍賣物後，亦於八十二年八月七日原審法院第八次拍賣查封物即新型54467號專利權時，以一百十九萬元承受上開拍賣物。另於同年九月二十日，由臺灣臺北地方法院拍賣本件部分查封物，得款二十六萬三千元，同年十月十四日由臺灣板橋地方法院拍賣本件部分查封物，上訴人亦以七萬八千元承受，而臺灣高雄地方法院於同年九月十七日拍賣本件部分查封物，上訴人亦以四萬八千六百四十元承受，此業經原審及本院調取原審法院八十一年度執字第九○五六號強制執行卷宗，核閱屬實。則上訴人豈有在八十二年六月三十日即受償完畢，顯然上開債權憑證之上述記載，與事實不符，自不可採，是上訴人上開所辯顯非實在。其既未能證明其自認與事實不符，自不發生撤銷自認之效力。再者，被上訴人主張上訴人受償六百九十萬零一百五十六元，業據其提出原審法院八十一年度民執七字第九○五六號強制執行事件於86年4月10日製作之分配結果彙總表7紙為證（見原審卷一第49頁至55頁），合計，上訴人受分配金額為六百九十萬零一百五十六元；上訴人於86年4月14日，經上開強制執行事件承辦法官提示上開分配結果彙總表7紙，並訊問對不足額之金額為二百九十一萬五千八百九十五元有何意見時，亦當場表示沒有意見，此有執行調查筆錄附於上開執行卷第三宗可稽。再參以上開強制執行卷宗所附上訴人於八十三年十月五日所提出之呈報暨聲請狀內陳稱「由於債務人（指本件被上訴人）脫產致債權人應拍賣清償債權900萬元，迄今仍欠200多萬元（附表一）」等語，並參酌該訴狀附表一「民安公司900萬財產查封拍賣，值682萬明細表」下方由上訴人手寫「合計0000000，尚差0000000元」等字（見上開執行卷第4宗），可見上訴人於該狀自承已受償六百九十萬三千零十六元，核上訴人自認其於假執行程序取得之金額與上開上訴人所自承受償金額相近，堪以採憑。是被上訴人所主張上訴人於上開假執行程序受償六百九十萬零一百五十六元，應屬實在；上訴人嗣後所辯，不足採信。惟查，上訴人受分配金額六百九十萬零一百五十六元；其中包括優先受分配執行費64,624元（見原審卷一第49頁分配表），此部分既為上訴人因聲請假執行所預繳之執行費，而於分配時優先受償，自無不當得利可言，應予扣除。是上訴人因上開假執行所受利益為6,835,532元。七、上訴人抗辯：被上訴人就上開假執行所受損害，前對上訴人起訴請求損害賠償，業經原審法院以八十六年度訴字第九四○號民事判決上訴人應賠償被上訴人所受損害300萬元確定在案，並經被上訴人對上訴人強制執行完畢，此部分金額，應於被上訴人本件請求金額中扣除等語；並提出原審法院九十三年度執字第二七○七七號執行命令為證（見原審卷二第241至243頁）。被上訴人對於業已執行取得上開300萬元乙事，並不爭執，惟稱：原審法院86年訴字第940號判決命上訴人給付300萬元與本件訴訟性質不同，不同意其扣抵之主張等語。查，被上訴人於前揭原審八十六年度訴字第九四○號損害賠償事件，固主張：上訴人以被上訴人違約而發函解除兩造所訂立之專利契約及專利租與契約，並聲請假扣押被上訴人之銀行存款及物品，合計約二千八百四十五萬一千一百五十三元，嗣持臺灣高等法院八十一年度重上字第一四九號上訴人勝訴判決，實施假執行，並拍賣上開部分扣押物，拍賣金額約九百萬元，其他扣押物品則因不耐久存而報廢，致被上訴人受有逾一千九百萬元之損害為由，依侵權行為之法律關係，暫先請求三百萬元，並保留其餘一千六百萬元之請求權等語。然經該案判決認定：「原告（即被上訴人）主張被告（即上訴人）係故意利用保全及訴訟方法侵害其權益，導致其受有損害及被告明知系爭扣押物之價值，故意以低價拍賣之，係有故意過失之行為而造成原告之損害，均不足採。」而以「民事訴訟法第三百九十五條第二項所謂因假執行所為給付及所受損害，係指被告因本案判決之假執行，向原告提出給付及因假執行所受財產上之積極損害與消極損害而言。原告主張系爭扣押物之價值，經鑑定為二千八百四十五萬一千一百五十三元，其中部分經本院拍賣終結，拍賣金額約九百萬元，其他部分因不耐久存而告報廢，是原告之損害額超過達一千九百萬元。依據原告所提華聲鑑定公司鑑價報告書記載，系爭扣押物之鑑定價值為二千八百四十五萬一千一百五十三元，而本院八十一年度民執七字第九０五六號強制執行事件債權憑證就被告以臺灣高等法院八十一年度重上字第一四九號民事判決為執行名義而聲請強制執行，其執行受償情形載明本院於八十二年六月三十日受償執行費用六萬四千六百二十四元，被告受償本金六百零八萬四千一百零五元。綜上可知，原告就系爭扣押物之執行拍賣，至少受有六百一十四萬八千七百二十九元之財產上損害，其請求三百萬之損害賠償金額，核無不當，應予准許。」等語為由，判決上訴人應給付被上訴人損害300萬元，此有上開民事判決書附卷可參（見原審卷二第216至225頁）。故上開民事判決書係依原審八十一年度民執七字第九０五六號強制執行事件債權憑證所載內容，認為被上訴人因扣押物之執行拍賣，至少受有六百一十四萬八千七百二十九元之財產上損害，而准其向上訴人請求三百萬之損害賠償。本件被上訴人復以上訴人於上開假執行程序受償六百九十萬零一百五十六元，屬不當得利，請求上訴人返還之。則上訴人於上開假執行程序中所受償之其中300萬元，既經原審法院八十六年度訴字第九四○號民事判決上訴人應給付被上訴人確定在案，並經被上訴人對上訴人強制執行完畢；則上訴人抗辯被上訴人就此300萬元再為請求，應予扣除，為可採信。八、上訴人抗辯：上訴人於上開假執行程序承受無人應買之查封動產中，其中查封物附表編號第1項至第55項之物品，上訴人雖係以80萬元承受，但實際領取部分金額只有183,738元，所以應再扣除616,262元；編號第82、85項之專利權，上訴人分別以1,190,000元及1,590,000元承受，但未使用，並曾寄發存證信函表示要歸還被上訴人，此部分之金額，亦應扣除等語。並提出存證信函2件、取回法院拍賣物被拒報告乙紙、台中地方法院查封物點交報告6紙等影本及假扣押物領取明細表乙份為證（見本院卷一第174至179頁、第240至241頁）。被上訴人則稱：被上訴人對於上訴人所承受之物品，從未拒絕交付，要不要收取為上訴人之權利；且被上訴人對於上訴人所承受物品不負瑕疵擔保責任等語。查：（一）上訴人抗辯其於上開假執行程序承受無人應買之查封動產中，其中查封物附表編號第1至55項及第86項之物品，僅點交編號1至4、9、18至21、23至27、32、34至40、42、43、45至50、52至55及86之物品，其餘編號5至8、10至17、22、28至31、33、41、44、51等項之物品尚未點交等情，業據其提出台中地方法院查封物點交報告6紙等影本為證，核與其所制作之假扣押物領取明細表，尚屬相符，堪予採信。按動產物權之讓與，非將動產交付，不生效力，民法第761條第1項定有明文。復按依不當得利之法則請求返還不當得利，以無法律上之原因而受利益，致他人受有損害為其要件，故其得請求返還之範圍，應以對方所受之利益為度，非以請求人所受損害若干為準（最高法院61年台上字第1695號判例參照）。上訴人於上開假執行程序所承受被上訴人遭查封之動產，原係交由被上訴人自行保管，上訴人雖已承受，在未交付前，既不生動產物權讓與之效力，即難認上訴人已受有利益，被上訴人自不得依不當得利之法律關係，請求上訴人返還此部分之利益。是上訴人抗辯其尚未領取之上開物品，應予扣除，即屬有據。查，上訴人於上開假執行程序中，所聲請拍賣之查封物附表編號第1項至第55項及第86項物品之第1拍底價（原鑑定價額）為300萬元，上訴人係於第7拍時以80萬元承受，則上訴人承受時之價額約為原鑑定價額之0.27折，上訴人以此換算查封物附表編號第1至55項及第86項物品於其承受時，各項物品之價額為如其所提出之假扣押物領取明細表上所載領取金額乙欄所示，為被上訴人所不爭執，自堪採信。而上訴人未領取之編號5至8、10至17、22、28至31、33、41、44、51等項之物品之價額，合計為616,262元，上訴人主張予以扣除，自屬有據。另上訴人抗辯上開查封物附表編號20之物品欠缺鐵球、編號21號之物品欠缺高低壓開關、編號24之物品欠水箱、編號33號之電焊機（上訴人所制作之假扣押物領取明細表誤載為編號32，另編號33之物品誤載為編號32）欠缺切割氧氣乙炔部分，被上訴人於本院準備程序表示對於上訴人主張已領取但認為有缺項的物品，同意全數扣除等語（見本院卷一第254頁反面）。則此部分之金額，合計為7﹐317元，亦應扣除。準此，上訴人就查封物附表編號第1至55項及第86項之物品，得扣除之金額，共計為623,579元。（二）上訴人抗辯查封物附表編號第82、85項之專利權，雖經其分別以1,190,000元及1,590,000元承受，但未使用，並曾寄發存證信函表示要歸還被上訴人，此部分之金額，亦應扣除等語；雖提出存證信函2件為證。惟查，查封物附表編號第82之專利權，上訴人於82年7月17日以底價119萬元承受，並請求扣抵債權額；查封物附表編號第85項之專利權，上訴人係於82年6月30日以底價159萬元承受，並請求扣抵債權額（見上開執行卷二）；復經經濟部中央標準局以82台專戊15093字第136438號函請上訴人辦理專利權讓與申請（見上開執行卷三）等情，此據本院調取上開執行卷，核閱無訛。上訴人既已承受取得上開專利權，並扣抵執行債權額，即已受領利益。則上訴人事後縱有寄發存證信函表示要歸還被上訴人，被上訴人既未同意，則上訴人抗辯此部分之金額，應予扣除，自不可採。（三）上訴人抗辯：上訴人於假執行程序中承受無人拍賣之查封物，部分因遭遺棄置於被上訴人廠外風吹雨打已完全毀損，亦有經檢察官扣押不得拍賣之物，致未點交，故此部分應予扣除等語。查上訴人於上開假執行程序所承受無人應買之查封動產中，除其於82年6月30日所承受之上揭部分查封動產尚未點交外，其餘動產均已點交或移轉權利，此業經本院調閱上開執行卷宗審閱明確。而依該卷宗內八十二年六月三十日第七次拍賣查封物附表編號第1至55項、第86項、第85項等動產公告，並無檢警扣押物之註記，自難認上開拍賣之動產包含遭檢警扣押之物品。又上訴人指稱上開部分拍賣物遭毀損，然未具體陳明拍賣物名稱、數量及其毀損情形，並舉證以實其說。況強制執行法第69條規定拍賣物買受人就物之瑕疵無擔保請求權。則縱拍賣物有部分毀損，買受人即上訴人亦無對出賣人即被上訴人主張瑕疵擔保責任之餘地。是上訴人抗辯其於前開假執行程序受償金額應扣除已毀損及遭檢警扣押而未點交之拍賣物部分云云，亦不可採。（四）上訴人抗辯：依最高法院60年台上字第3051號判例所示，就損害賠償訴訟，應先請求回復原狀；本件查封物品，均可回復原狀，被上訴人應先請求回復原狀等語。按損害賠償之方法，以回復原狀為原則，金錢賠償為例外，故損害發生之後，如有回復原狀之可能，受害人請求加害人賠償，應先請求為原狀之回復，倘非法律另有規定或契約另有訂定，不得逕行請求金錢賠償；最高法院60年台上字第3051號固曾著有判例；惟該判例業於91年8月20日經最高法院91年度第9次民事庭會議決議廢止。其廢止理由為：「民法第213條增訂第3項『第1項情形，債權人得請求支付回復原狀所必要之費用，以代回復原狀。』依同法債編施行法第12條規定有溯及效力，本則判例與增訂民法第213條第3項規定之意旨不符，應予廢止。」再按本件被上訴人始終主張依民法第179條前段規定請求返還不當利益，此與損害賠償之債，兩者在實體法上為兩種不同之請求權，上訴人抗辯被上訴人應先主張回復原狀云云，自不可採。（五）綜上，上訴人因上開假執行所受利益為6,835,532元，扣除原審法院86年度訴字第940號民事判決上訴人應給付被上訴人，經被上訴人強制執行完畢之300萬元；再扣除上訴人未受點交之上開物品金額計623,579元；則上訴人因上開假執行所現存之利益為3,211,953元。九、上訴人抗辯：被上訴人未於75年12月30日就認股五千萬的資金匯至公司帳戶，而虛構已經有匯款五千萬，才騙得上訴人七十六年一月一日將所經營新品集團時值五千萬元之廠房依專利契約移轉被上訴人經營，即有違反專利契約書第2條及第18條規定，上訴人可以沒收被上訴人七十五年九月三十日保證履約金壹仟萬元，並主張抵銷等語。被上訴人抗辯：被上訴人公司於上訴人同意下，僅登記資本額為一千萬元，餘四千萬元作為股東往來項目，，事後上訴人反悔，被上訴人遂要求上訴人匯入二千五百六十萬元之部分資本餘額，以資辦理增資登記事宜，惟遭上訴人拒絕，致使被上訴人公司無法進行擴張資本額事宜，尚難認為被上訴人違約；且該事實業經臺灣高等法院八十五年重上更(一)第一二五號民事確定判決理由確認等語。按確定判決之既判力，固以訴訟標的經表現於主文判斷事項為限，判決理由並無既判力，但法院於判決理由中，就訴訟標的以外，當事人主張之重要爭點，本於當事人辯論之結果已為判斷時，對此重要爭點所為之判斷，除有顯然違背法令，或當事人已提出新訴訟資料，足以推翻原判斷之情形外，應解為在同一當事人就該已經法院判斷之重要爭點，不得作相反之主張或判斷，始符民事訴訟上誠信原則（最高法院七十三年台上字第四０六二號、八十一年台上字第六二五號、八十八年台上字第二二三０號、九十二年度台上字第三一五號判決意旨參照）。本件當事人與臺灣高等法院八十五年度重上更(一)第一二五號、最高法院八十六年度台上字第一０００號給付違約金事件之當事人相同，有被上訴人提出之上開民事裁判附卷可稽（見原審卷一第25至35頁），並經本院調取上開卷證查明屬實。查：上訴人前以被上訴人實收資本額僅一千萬元，未達約定之五千萬元，有違約兩造間專利契約之約，主張終止契約，並起訴請求被上訴人給付違約金事件，業經臺灣高等法院八十五年重上更(一)字第一二五號判決，就此重要爭點詳細審酌兩造所提事證，於判決理由欄四載明認定兩造之約定業已變更為資本額暫定為一千萬元之理由如下（見原審卷一第27至31頁，該案上訴人民安公司即本案訴訟之被上訴人民安公司，該案被上訴人莊榮兆即本案訴訟之上訴人莊榮兆）：「、民安公司（該案上訴人即本案訴訟被上訴人，下同）主張七十五年十一月六日民安公司發起人會議決議資本額為一千萬元，代表被上訴人（即本案訴訟上訴人莊榮兆，下同）之莊榮祿、吳炳侯已代被上訴人表示同意，並提出發起人會議議事錄及公司章程各一份為證（見調閱之台灣高等法院八十五年度重上更(一)字第一二五號卷被證三），證人莊榮祿、吳炳侯雖於該案前審到庭證稱：七十五年十一月六日莊榮祿人在高雄，吳炳侯人在台中地院出庭，均未參加發起人會議云云（見上開案件前審卷第七十二頁背面及七十四頁背面），惟查莊榮祿係被上訴人之弟，吳炳侯係被上訴人之姊夫，且兩人係代表被上訴人在上訴人公司為股東（兩人各代表十萬股乾股），業為被上訴人於該案最高法院發回前所不爭執，則莊、吳二人與被上訴人不但有親戚之誼，而且就上訴人民安公司之經營顯有重大利害關係，所為證言不免偏頗，難期客觀公正，不足採信，且查上開議事錄所附之上訴人民安公司章程，發起人欄有莊、吳二人之姓名及蓋章，被上訴人及莊、吳既不能證明該姓名及印章係出於偽造，而被上訴人告訴上訴人民安公司前後任董事長尤景三及許革非偽造文書一案，復經台中地檢署檢察官為不起訴處分（八十三年度偵續(一)字第四號），則上訴人民安公司發起人會議議事錄及公司章程自應推定為真正，足證莊榮祿、吳炳侯二人確有代被上訴人表示同意公司資本額定為一千萬元。、上訴人民安公司七十六年一月十日股東會及董監事會議記錄，其上均有被上訴人、莊榮祿及吳炳侯之簽名，而股東會議記錄第五項明確記載：「全體股東追認公司登記資本為一千萬元，餘四千萬元列為股東往來，視情況發還股東，以上經全體通過。」，董監事會議記錄第六項亦載明：「本公司依當時所訂定合作契約條款，實收資本額五千萬元正，當公司登記時，為節省將來稅負，在豐原民安公司會議室曾經大家同意以一千萬為登記資本額，其餘四千萬列為股東往來，當公司有盈餘時，發還所有股東，表決結果，全體通過。」（見上開案件前審卷被上證一、二號），足證被上訴人確已同意登記資本額為一千萬元，證人莊榮祿雖證稱；「七十六年一月十日會議記錄是我簽名，董事會先開，再以股東入內（開會），但簽名是另一張，會議記錄則在另紙，股東會記錄是假的，董監事會議記錄第六條也是事後加上，是偽造的」（見上開案件前審卷第七十二頁背面），惟莊榮祿曾因涉嫌偷取上訴人民安公司之專利資料，被台中地方法院判處有期徒刑六月，嗣經改判無罪，且其為被上訴人之弟，所為證詞亦難期客觀公正，不能遽採，況查股東會議紀錄與到會股東之簽名另紙記載，乃一般公司股東會開會時之正常程序，尚難僅以簽名與會議紀錄係另紙記載，即質疑該股東會議紀錄之可靠性，上開董監事會議紀錄許革非雖自承：「董監事會議紀錄是我制作的，第二張以後重新寫過，因漏了一項（即第六項）五千萬元改為一千萬元，以後才補寫的」，經查登記資本額由五千萬元減為一千萬元，此事項既已於七十五年十一月六日之發起人會議中討論通過，且已明定於公司章程，則嗣後之董監事會議有無紀錄，已非如此重要，否則許革非亦不會於審理中始終坦承漏記，是許革非之漏記衡情非無可能，尚不因此而影響該董監事會議紀錄之真正。、七十七年五月九日莊榮祿及吳炳侯又代表被上訴人同意公司資本額登記為一千萬元，同意書上明確記載：「一民安瓦斯實業股份有限公司創立時經全體股東同意，實收資本額新台幣五千萬元正，登記資本額一千萬元正，‧‧‧其餘新台幣四千萬元正列為股東往來，授權經營者視公司營運狀況發還全體股東。」（見前開案件原審卷被證四），證人吳炳侯雖證稱：「七十七年五月九日同意書我有簽名，我是監察人身分，為了節稅才暫時登記資本額為一千萬元，我有百分之二股權，我代表我個人意思，‧‧‧兩造於七十九年有協議書載明公司補足資本額五千萬元。」；證人莊榮祿亦證稱：「同意書是我簽名，我只代表我自己之意思，與莊榮兆無關。」，惟查如上所述，吳、莊二人之証詞有偏頗之虞，已難遽採，如上所述，況依上開同意書第二項記載：「全體股東無條件按股份比例增資（代表莊榮兆君所持有股份亦同）」，被上訴人親書之股東會提案書亦記載：「契約規定甲方佔公司股權二十％，‧‧‧，莊榮兆股權分別由董事莊榮祿名義及監察人吳炳侯名義登記在案‧‧‧」，再觀七十七年十二月十九日兩造所簽之協議書第三項亦載明：「甲方繼續擔任乙方之名義副董事長，為尊重乙方，甲方平日不得直接干涉乙方之經營，一切建言均以書面透過監察人向董事會提出‧‧‧」，又依兩造所訂專利契約第五條約定，乾股乃係作為專利租與報酬，莊榮祿及吳炳侯二人既非專利權人，若非被上訴人之授權，彼二人為何享有二十％乾股，又有何資格自為意思表示？足證莊、侯二人確係受被上訴人之委託，代表被上訴人在上訴人民安公司為股東，是彼二人上開證言顯係迴護被上訴人之詞，與事實不符，委無足採。、查被證五（即上開台灣高等法院八十五年度重上更(一)字第一二五號卷被證五）之被上訴人之建言第十項：「依合約規定乙方負責新公司登記資本額是五千萬元，成立初期為減輕財務負擔，乙方徵得甲方暫緩登記，當屬不違約。如今為維權益，甲方正式限期請求乙方履約依法有據，請勿延誤。」被上訴人於七十七年十月二十四日所發之臺北郵局第三五八四號存證信函內載：「本人雖曾體認貴方先以一千萬元資本額設立，但貴方應於合理時間內補足不足之四千萬元，並予登記，以符契約約定，乃貴方一再拖延，經本人於七十七年八月八日函催貴方於三十日內辦妥增資，貴方仍未理會，反以須提報董監事會為拖詞，拒不照辦‧‧‧」（見上開案件卷被證五）；又被上訴人於七十七年八月十五日所發之存證信函亦載稱：「‧‧‧本人基於可以減輕新公司稅負，給予追認無誤，聲明其餘四千萬元暫時作為股東往來，待營運良好時再登記為五千萬元，‧‧‧已發還股東一千萬元不予追回，本人不計較，唯尚存三千萬元股東往來資本，請於三十天內正式申請登記備案，合計資本額至少應為四千萬元，事關甲方權益，敬請如期辦理‧‧‧」（見上開案件卷被證十四），由以上存證信函觀之，被上訴人確有限期催告上訴人民安公司依約辦妥增資為五千萬元（或四千萬元）之意思，惟嗣後被上訴人復於七十七年十二月十九日與上訴人民安公司簽訂協議書，雙方同意「乙方（即民安公司）應將七十七年之盈餘提出一百五十萬元，以補足實收資本額五千萬元，股份按各出資比例承受」，足證被上訴人於嗣後已確認只須再入資一百五十萬元，即可補足五千萬元之出資，兩造嗣於七十九年三月二十三日再度簽訂協議書內載：「除與本協議書內容衝突部分外，七十七年十二月十九日協議書仍繼續有效。」，被上訴人再度確認上訴人只要再補足一百五十萬元資本即可，而上訴人民安公司確已由股東吳明黛出資代為補足該一百五十萬元，有上訴人提出之入資明細表節本可稽（見上開案件前審卷被上證五），可證被上訴人業已履行雙方補行入資之協議，上訴人民安公司自無違約可言，況被上訴人於八十年一月十一日之文書簽辦單批示「如擬」，該簽辦單載明：「公司累積約二千萬元營運資金，今為了降低本公司負債比例，擬發還股東往來一千萬元，‧‧‧」（見上開案件卷被證十五），被上訴人既已同意發還股東往來，顯見被上訴人已不堅持登記或實收資本額須為五千萬元，被上訴人執兩造協議前之存證信函，遽指上訴人民安公司違約云云，亦無可取。、八十年五月八日陳敏秀代監察人吳炳侯表示，依總經理指示查明入資五千萬元確實無誤，有上訴人提出之文書簽辦單及附表四張為證（見上開案件卷被證六），足證上訴人民安公司業已履行入資五千萬元之義務，陳敏秀雖證稱：「股東會前三小時交給我核對，以前曾多次拿給我簽，我因缺五千萬元證明文件拒簽，但當天仍無五千萬元入金證明文件，但他表示雙方要和談，會對上訴人（即被上訴人莊榮兆）說明，我才簽，後來我才知受騙了」等語（見上開案件前審卷第八十一、八十二頁），惟查，陳敏秀係被上訴人之同居人，其證言可信度已值懷疑，又依文書簽辦單後附之入資報告表第二、三、四張記載（經簽辦人陳俊華簽名），上訴人民安公司確有入資五千萬元（即四千三百萬元加七百萬元），雖其資金來源記載為股東往來，惟被上訴人所稱之股東往來，有部分實係公司之盈餘，此由八十年一月十一日文書簽辦單，上訴人民安公司將七十九年度公司累積盈餘二千萬元其中之一千萬元作為股東往來分配予股東可證，兩造於專利契約書既未明文約定所謂實收資本額，不得以股東往來或公司盈餘充之，則上訴人民安公司以股東往來或公司盈餘充作實收資本，尚難謂為違約，況如上所述，被上訴人既已同意將資本額登記為一千萬元，其餘四千萬元列為股東往來，自不能因被上訴人欲將專利報酬減為每個十元，即事後反悔而謂上訴人民安公司違約。、復查上訴人事實上先後於七十六、七十七、七十八、七十九年度已陸續領取六百萬元之股東往來，業為上訴人所不爭執，並有七十七年二月十三日文書簽辦單、七十七年五月十日發放股東股本名冊、七十八年二月二十日開會通知單及八十年一月十一日文書簽辦單（見上開案件前審卷三二二至三二八頁），上訴人倘未同意四千萬元列為股東往來，自應堅持將該款列為登記資本額，而非於被上訴人民安公司決議發還股東往來時同意於先，且無異議受領於後，可證上訴人確已同意資本額登記為一千萬元，另四千萬元列為股東往來，上訴人雖辯稱：其縱屬至愚亦不可能無條件自願放棄四千萬元股金之權利。然查四千萬元列為股東往來，上訴人因係乾股並未支付分文，係由被上訴人民安公司股東代為支付，而被上訴人民安公司發還股東往來時上訴人仍得享受分配，對於上訴人之權益實際上並無影響，此即上訴人迄今已領取六百萬元股東往來款之原因，故上訴人實際上並未放棄任何權利。」（見原審卷一第27至31頁）。基上，上開判決因而認定上訴人確已同意資本額登記為一千萬元，另四千萬元列股東往來屬實，並認為被上訴人並無違約，而駁回上訴人之請求確定在案。是上開確定判決已就此兩造重要爭點，依兩造所提出之證據資料為斟酌判斷，並說明其取捨之意見，難謂有何違背法令可言。上訴人仍執上開前詞為相反之主張，認被上訴人違反專利契約書第2條及第18條規定，其得沒收被上訴人七十五年九月三十日保證履約金壹仟萬元，並主張抵銷云云，實不足採。另依上所述，被上訴人公司成立，未入資五千萬元，業經上訴人同意被上訴人公司之資本額為一千萬元，其餘部分四千萬元作為股東往來項目，即令被上訴人事後未依約募足五千萬元之資本屬實，上訴人亦不得再任意請求被上訴人將資本變為五千萬元，自難認為被上訴人已違反專利契約書第二條之規定，則上訴人事後就被上訴人公司是否果真有入資滿五千萬元，及該公司法定代理人許革非是否有入資一百萬元等情，再為爭執，即無再予審酌必要，是上訴人就此部分之證據再聲請調查或保全證據，亦無必要，併為敘明十、上訴人抗辯：被上訴人於80年2月12日未經上訴人同意，就ＭＡ905型17103號專利實施物減為10元權利金，拒付35元，業使解除條件成就，生終止之效力；縱認臺灣高等法院85重上更（一）字第125號民事判決為可採，亦即確認兩造間75年9月30日所訂立之「專利契約」仍合法有效存在，依契約第19條之約定，被上訴人應給付上訴人專利實施承租金，被上訴人迄至86年5月22日，長達6年分文未付，有違契約第19條（乙）款：每年應售12萬個，否則以12萬個計算給付計600萬元（50元×12萬個＝600萬元）之約定，故被上訴人6年1個月計應給付上訴人3,648萬元；且被上訴人86年6月12日起又違約，依契約第30條約定，並應支付5,000萬元予上訴人，換言之，上訴人對被上訴人有8,648萬元之債權，如法院仍認被上訴人之訴有理由（事實上沒有理由），上訴人主張准以抵銷等語。被上訴人主張：上訴人以被上訴人違約為由，提起給付違約金訴訟，業經最高法院發回更審，由臺灣高等法院以85年度重上更（一）字第125號判決駁回上訴人之上訴，最高法院再以86年度台上字第1000號民事裁定駁回上訴人之上訴確定在案，故被上訴人並無違約。另兩造契約，因上訴人違約之事實，已於80年5月11日由被上訴人公司終止；而兩造間之契約係獨家授權契約，上訴人既違約在先，依契約第8、28、29、31條之約定，上訴人應將專利權益讓與被上訴人，上訴人即無由要求專利承租金及違約金之支付，上訴人主張抵銷，為無理由等語（見原審卷一第93至94頁被上訴人準備書狀）。查，（一）兩造就此重要爭點即被上訴人民安公司將專利承租金由35元減為10元，是否有違反系爭專利契約書第19條約定一節，業經台灣高等法院八十五年度重上更(一)字第一二五號、最高法院八十六年度台上字第一０００號民事判斷並詳載於判決理由六、認定：「上訴人（即被上訴人莊榮兆，下同）主張被上訴人（即上訴人民安公司，下同）將專利承租金由三十五元減為十元，顯然構成違約云云，亦不可採」其理由載以：「被上訴人民安瓦斯公司係向上訴人莊榮兆承租新型專利第13395號、17103號、28502號等三型專利、其中第13395號專利期間已於79年12月31日屆滿，業為兩造所不爭執，又上訴人雖主張六種瓦斯防爆器類型中，僅有606型使用到28502號專利，其餘400、500、900型均未使用到28502號專利。而606型樣品和第28502號專利之構造特徵並不相同，有中央標準局81年11月4日第136972號函在卷可稽，足證606型並未使用到28502號專利。上訴人雖辯稱第17103號專利係利用28502號專利之主要技術內容所完成之專利，而上開中央標準局之函釋既稱606型與17103號專利相同，即有使用到28502號專利云云，惟查17103號專利已由28502號專利分離而獨立之申請專利，自係屬不同之專利，否則即無另編專利號碼之必要，上訴人所辯並無可採。復查，兩造於77年12月19日之協議書約明：『400、500、900型權利金仍為每個35元，但上訴人只領25元，其餘10元作為被上訴人民安公司業務推展之用』，亦即上訴人實際上領得之權利金每個只有25元，而如上訴人所述，被上訴人民安公司所承租之3個專利，其中13395號已到期，28502號未使用，則被上訴人民安公司以存證信函通知上訴人專利權承租金依約每只降為10元，降幅未達三分之二一核無不當，上訴人指被上訴人此舉違反專利契約書第19條之約定，亦無可採」等語，該確定判決對上開重要爭點，已就兩造所提出之證據資料為斟酌判斷，並說明其取捨之意見，自無違背法令可言。上訴人並未提出新訴訟資料，足以推翻上揭已確定案件所為兩造間就減付專利租金未違反專利契約之判斷，則依上開說明，自不得任作相反之判斷，上訴人仍執前詞為相反之主張，抗辯被上訴人擅自減付專利租金之行為違反專利契約第19條，而主張被上訴人違約云云，自不足取。（二）系爭契約第1條約定：「甲方同意將所有獲得……等專利案暨世界各國之專利實施權利，於本契約訂立之日起，租予乙方獨家實施（包括製造、加工、經紀販賣與銷售）…」系爭專利契約第12條約定：「甲、乙雙方之任何一方，未事先徵得對方之書面同意，絕不得從事任何與本約所載明標的專利產品相同或類似性質之事業，以保雙方之權益。」第28條約定：「本契約書有效期間內，倘甲方違反本契約書第1、8、12、25條中任何一條之約定時，甲方同意無條件將本約所載明標的專利設定等案之專利權益，全部讓與乙方，並解除本契約之效力」等語。被上訴人主張上訴人於78年1月20日未經被上訴人書面同意，以親友名義設立新品瓦斯安全設備股份有限公司（下稱新品公司），經營與被上訴人公司事業相同之營業項目；復於81年間擅自將專利權售與新品公司及保你家公司實施，上訴人並與前揭公司合作實施專利權，且擔任新品公司副董事長，持有股份5000股，復實際從事執行業務，又擔任保你家公司之發起人，持有100萬元之股份，則上訴人於新品公司及保你家公司之投資與實際經營，已違反專利契約第12條約定。另上訴人於80年4月20日無端發函終止契約，繼而針對被上訴人公司予以假扣押、假處分，顯然違反契約第1條被上訴人獨家實施專利權之約定，依第28條約定，違約條件成就，契約不待終止通知即為終止，且專利權益全部移轉被上訴人公司等語；並提出另案起訴狀及所附新品公司、保你家公司之變更登記事項卡及設立登記事項卡、保你家公司章程及新品公司設立登記事項卡、假扣押、假處分裁定附卷可參（見原審卷一第119至135頁、原審卷二第176至179頁）。查，依新品公司上開設立登記事項卡及變更登記事項卡可知，新品公司設立日期為78年1月20日，營業項目為瓦斯安全器材及瓦斯防爆器買賣業務，董事長於蔡昆忠、董事為蔡富源、蔡源訓、監察人為蔡富裕、發起人為許瓊娥、莊連興、吳炳侯等上訴人之親友；嗣新品公司於81年6月30日變更登記時，上訴人登記為副董事長。是被上訴人主張上訴人於契約存續中，未經其書面同意，以親友名義設立新品瓦斯安全設備股份有限公司，經營與被上訴人公司事業相同之營業項目而違反系爭專利契約第12條之約定，堪予採信；另上訴人以被上訴人違約經其於80年4月20日終止系爭專利契約為由，向原法院聲請假處分，禁止被上訴人就上訴人已在專利契約租與之專利標的為製造、仿造、販賣或意圖販賣而陳列其產品；惟被上訴人並無上開違約事由，已如上述；則上訴人上開假處分行為，亦有違反專利契約第1條約定；則被上訴人主張上訴人應依專利契約第28條將專利權益全部讓與被上訴人，自無須再給付任何權利金及違約金，亦堪採信。是上訴人主張被上訴人應給付上訴人權利金3,648萬元及違約5,000萬元，並以之抵銷云云，尚屬無據，不應准許。十一、上訴人抗辯：兩造已自80年5月11日合意終止「專利契約書」，被上訴人自斯時起，即無使用專利權之權源；則被上訴人自該日起仍產銷上訴人之專利品，侵害上訴人專利期間自71年4月1日起至81年3月31日止之新型第17103號及專利屆滿日為84年9月16日之28502號專利，上訴人自得依著作權法第88條第1項第2款之規定，請求被上訴人侵害上訴人著作權所得之利益，前後營業共十八年，非法營業額計二十億元；另依被上訴人公司與遠寶股份有限公司（下稱遠寶公司）76年至91年之課稅資料顯示，盈餘為18,534,665元；另由被上訴人提出之82年民執1757號民事聲明異議狀，其自認年營業額為1億2千萬元，三年為三億六千萬，於臺中高分院87年度上訴字第240號案件之87年6月15日庭訊筆錄，則供稱被上訴人公司每月產能約4萬個，18年即近864萬個，1個以權利金35元計，損害部分以當時1個賣3500元至5000元利潤最少500元以上，若以每個售價3500元計算，被上訴人18年販售所得300多億，亦可主張據此抵銷等語。被上訴人稱：上訴人主張被上訴人侵害其著作權，雖提出鈞院85年度上更（一）字第256號確定判決為證，惟該確定判決之附帶民事判決即臺中高分院84年度重上字第29號、87年度重上字第81號民事判決，認為刑事判決認定被上訴人侵權，係迴避兩造所簽買賣移交合約書，依此合約，不能認定被上訴人公司侵害著作權，上訴人主張以著作權侵害賠償金，予以抵銷，顯不具理由（見原審卷二第276至278頁）等語。查：（一）上訴人係於80年4月20日發函被上訴人，聲明被上訴人違約而終止契約，被上訴人公司則於80年5月11日發函聲明上訴人違約終止契約，此有律師函及存證信函可稽（見原審卷一第12至14頁、第142至145頁）。惟依上開函文內容所載：上訴人於80年4月20日之通知，除表示終止系爭契約外，尚載有上訴人日後不得再使用系爭專利權，並應給付違約金五千萬元，及將經營權及整廠生產設備歸還等語；而被上訴人嗣後於80年5月11日所為之通知，除為終止契約之意思表示外，亦同時載明要求被上訴人賠償五千萬元，及被上訴人所有百分之二十乾股作為專利租金報酬之權利因而喪失，並應無條件協同辦理讓與專利契約書中所載明標的設計等案之專利權及履行其他義務等語。是上開函文係兩造各以他方違約，主張行使契約終止權，並非契約合意終止，是上訴人抗辯兩造已自80年5月11日合意終止系爭專利契約，並無足取。（二）上訴人自訴被上訴人及許革非等人違反著作權法案件，關於許革非擅自重製上訴人取得著作權之科技工程設計圖，並持向內政部申請著作權登記，而係犯74年7月10日總統令修正公布之著作權法第38條第1項擅自重製他人之著作物罪，固經本院85年度上更(一)第256號刑事判決判處有期徒刑壹年，減為有期徒刑陸月，再減為有期徒刑月確定在案（至上訴人以尤景三、許革非自80年4月20日伊終止授權專利權及著作權後，於81年3月間設立遠寶公司，由尤景三之妻尤陳淑霞擔任董事長，許革非擔任民安公司之董事長，繼續意圖銷售而擅自重製伊享有著作權之科技工程設計圖、瓦斯測漏表、面板圖形及攝影等著作，而自訴尤景三、許革非違反著作權法案件，雖經本院85年度上更(一)第256號、89年度重上更（二）41號、91年度重上更（三）128號刑事判決尤景三、許革非有罪，惟經最高法院94年度台上字第817號廢棄發回後，歷經本院94年度重上更（四）字第35號、96年度重上更(五)字第144號判決無罪，並經最高法院97年度台上字第6410號判決駁回上訴人之上訴，而告確定）。而上訴人於自訴被上訴人違反著作權之刑事訴訟提起附帶民事訴訟主張：伊於七十五年九月三十日與被上訴人民安公司代表人尤景三簽訂專利合作契約書，約定將伊所取得之五種專利實施權租與被上訴人，被上訴人明知伊所交付之瓦斯防爆器之工程設計圖形係伊所創作，享有著作權，竟於上開合作期間抄襲，重製伊之上開專利工程設計圖。嗣被上訴人因違約拒不籌足五千萬元資本，伊於八十年四月二十日終止上開專利合作契約，惟被上訴人於終止契約後仍利用上開抄襲、重製之工程設計圖繼續生產瓦斯防爆器，自八十年四月二十日起至八十四年三月二十八日本院刑事判決之日止，造成伊營業上之損害一億五千萬元，爰依民法第二百十六條、專利法第八十八條、第九十八條第一、二款、著作權法第八十八條第一項第二項第二款提起本件訴訟，求為命被上訴人與許革非連帶給付一億五千萬元等語。嗣經本院八十四年度重上字第二九號民事判決認定：「查上訴人（亦即本件上訴人）原係新品發企業有限公司（以下稱新品發公司）董事長，於七十五年九月三十日與訴外人即新籌組公司之代表人尤景三，簽訂專利契約書，約定雙方將共同設立一新公司，從事國際性專利品「瓦斯防爆自動控制器」系列產品之製造與銷售業務。並於該契約書第一條約定上訴人同意將其所取得之上開五項專利權及專利實施權租與新公司獨家實施（包括製造、加工、經紀販賣與銷售），於簽約之日起即取得上開專利事項實施權。且於該契約書第十六條載明於契約成立後，上訴人應盡力提供新公司有關製造前述契約所載標的專利產品之技術與協助，包括產品規格，機器設備之運用、配置及人員之訓練等。嗣於七十五年十一月二十五日新公司即被上訴人民安公司完成設立登記，由訴外人尤景三擔任董事長，被上訴人許革非擔任生產部經理，上訴人則為副董事長兼總工程師。上訴人並於七十五年十二月二十六日復與被上訴人民安公司簽訂專利租與契約書，約定雙方分別承受前開七十五年九月三十日所簽訂之專利契約書內之權利義務外，並約定上訴人同意將原契約第一條規定之專利權等租與被上訴人民安公司獨家實施，並履行及享有原契約之權利義務。被上訴人係於八十一年九月二十六日擔任民安公司之董事長等情，有兩造分別提出之專利契約書、專利租與契約書、新品發公司及民安公司之公司執照、董事、監察人、股東名單、新品發公司及民安公司之股東會議記錄等影本在卷可稽，兩造亦不爭執，自無疑義。是由上開專利契約書、專利租與契約書之內容觀之，被上訴人民安公司自簽約之日起即取得上訴人所授與之上開五項專利之實施權至明，因此在上開專利租與契約有效之期間內，被上訴人民安公司自得產製、銷售上開五項專利之「瓦斯防爆自動控制器」系列之產品；而被上訴人欲產製上開五項專利之產品，須具備有該五項專利品之工程設計圖，始能控制規格及品質，此為不爭之事實，由此可見，被上訴人抗辯稱繪製專利工程設計圖乃實施專利權之過程云云，自屬合理可信。是上開專利契約書及專利租與契約書中雖無上訴人授權被上訴人繪製上開專利工程設計圖之記載；惟被上訴人民安公司依上開專利契約所授與之專利實施權既可產製及銷售專利產品，且上訴人又係被上訴人民安公司之副董事長兼總工程師，依上開專利契約須就專利產品之製造提供技術及協助，則被上訴人民安公司於上開專利契約有效期間內，為實施專利權製造專利產品，縱有未經上訴人同意，依上訴人所交付之零件或模具轉繪製該專利工程設計圖，其目的亦在實施上開專利權，自屬上開專利契約範圍內之行為，實難認其有侵害上訴人上開專利工程設計圖之故意。…從而上訴人依民法第二百十六條、著作權法第八十八條第一項、第二項第二款請求被上訴人連帶給付一億五千萬元及法定遲延利息，並在上開四種報紙及台灣煤氣雜誌社第一版報頭下刊登道歉啟事，洵非正當，不應准許。原審據為上訴人敗訴之判決，並駁回其假執行之聲請，核無違誤。上訴意旨，指摘原判決不當，求為廢棄改判為無理由。」等語，此有上開民事判決附卷可參（見原審卷二第281至285頁）。上訴人就同一事實，再行主張依著作權法第88條第1項第2款之規定，以被上訴人侵害上訴人著作權所得之利益為其損害，並與本件被上訴人之請求主張抵銷云云，即不可採。十二、綜上所述，被上訴人本於不當得利法律關係，請求上訴人給付3,211,953元及自起訴狀繕本送達上訴人翌日即86年5月17日起至清償日止，按年息百分之五計算之利息，為有理由，應予准許。被上訴人逾此所為請求，為無理由，應予駁回，其假執行之聲請失所附麗，應併予駁回。原審就超過上開應准許部分，為上訴人敗訴之判決，並為假執行之宣告，自有未洽。上訴意旨就此部分指摘原判決不當，求予廢棄改判，為有理由。至於上開應准許部分，原審判命上訴人給付，並依兩造陳明分別酌定相當擔保金額為准免假執行之宣告，核無違誤，上訴意旨，就此部分，仍執陳詞，指摘原判決不當，求予廢棄，為無理由，應駁回其上訴。又本件上訴人係對於原審本案判決及關於假執行之裁判，一併提起上訴，自應就本案及關於假執行之上訴合併辯論及裁判；在本院未廢棄或變更原審本案判決前，原審判決關於准免假執行之宣告，並無不當；上訴人聲請關於假執行之上訴，先行辯論及裁判，核無必要，併此敘明。十三、本件事證已臻明確，兩造其餘陳述與舉證，經審酌後，認於判決結果不生影響，無予逐一論述之必要，附此敘明。十四、另按民事訴訟法第210條規定法院於言詞辯論終結後，宣示裁判前，如有必要得命再開言詞辯論。故命再開已閉之言詞辯論，屬於法院之職權，當事人並無聲請再開之權，故當事人聲請再開時，不必就其聲請予以裁判，有最高法院28年度抗宇第173號判例可資參照。上訴人於本院100年8月23日言詞辯論終結後，於100年8月30日、同年9月2日、9月3日、9月6日、9月7日具狀聲請本院再開言詞辯論，惟其聲請僅係促使法院職權之發動，而本件事證已臻明確，自無再開言詞辯論之必要，併此敘明。十五、據上論結，本件上訴為一部有理由，一部無理由，依民事訴訟法第450條、第449條第1項、第79條，判決如主文。中華民國100年9月8日民事第二庭審判長法官邱森樟法官蔡秉宸法官翁芳靜以上正本係照原本作成。兩造均得上訴。如對本判決上訴，須於收受判決送達後20日內向本院提出上訴書狀，其未表明上訴理由者，應於提出上訴後20日內向本院提出上訴理由書（須按他造人數附具繕本）。上訴時應提出委任律師為訴訟代理人之委任狀。具有民事訴訟法第466條之1第1項但書或第2項之情形為訴訟代理人者，另應附具律師及格證書及釋明委任人與受任人有該條項所定關係之釋明文書影本。如委任律師提起上訴者，應一併繳納上訴審裁判費。書記官粘銘環中華民國100年9月8日Ｓ",
  "characters": {
    "judges": [
      "邱森樟",
      "蔡秉宸",
      "翁芳靜"
    ],
    "prosecutors": [

    ],
    "lawyers": [
      "上訴時應提出委任"
    ],
    "clerks": [
      "粘銘環"
    ],
    "plaintiffs": [

    ],
    "defendants": [

    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2011-09-08",
  "created_at": "2016-02-12 13:13:50",
  "updated_at": "2016-02-12 13:13:50"
}