{
  "identify": "TND-99-交簡上-124-20110908-1",
  "court": {
    "name": "臺灣南投地方法院",
    "code": "TND"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 99,
  "word": "交簡上",
  "number": "124",
  "jcheck": "1",
  "reason": "公共危險",
  "content": "臺灣臺南地方法院刑事判決           99年度交簡上字第124號\n上  訴  人  王春輝\n即  被  告\n指定辯護人  本院公設辯護人  余訓格\n上列上訴人即被告因公共危險案件，不服中華民國99年7月12日\n本院99年度交簡字第1402號第一審判決（聲請簡易判決處刑案號\n：99年度偵字第8922號）提起上訴，被告於本院審理程序進行中\n，先就被訴事實為有罪之陳述，經本院管轄之第二審合議庭裁定\n進行簡式審判程序，判決如下：\n    主  文\n原判決撤銷。\n王春輝服用酒類，不能安全駕駛動力交通工具而駕駛，處拘役參\n拾日，如易科罰金，以新臺幣壹仟元折算壹日。\n    事  實\n一、王春輝明知酒後開車易生危險，仍於民國99年4月21日下午\n    某時，在臺南縣安定鄉（現改制為臺南市安定區）安定429\n    之2號住處，飲用臺灣啤酒1罐後，已達不能安全駕駛動力交\n    通工具之程度，仍騎乘車牌號碼050-HDS號重型機車，嗣於\n    同日晚間8時35分許，行經臺南縣安定鄉安加村258之72號前\n    時，因不勝酒力自行擦撞中央分隔島，並因而受有傷害，經\n    送麻豆新樓醫院急救，經抽血檢測血液酒精濃度為249MG/DL\n    （換算呼氣酒精濃度為每公升1.24毫克），始查獲上情。\n二、案經臺南縣警察局（現改制為臺南市政府警察局）善化分局\n    報請臺灣臺南地方法院檢察署偵查後聲請簡易判決處刑。\n    理  由\n一、本案被告王春輝所犯刑法第185條之3服用酒類致不能安全駕\n    駛動力交通工具而駕駛罪，並非死刑、無期徒刑或最輕本刑\n    有期徒刑三年以上之罪，亦非高等法院管轄第一審案件，且\n    於審理程序進行中，被告先就被訴事實為有罪之陳述（見本\n    院卷第54頁），經告知被告簡式審判程序之旨，並聽取檢察\n    官、被告及辯護人之意見後，本院合議庭裁定進行簡式審判\n    程序，是本案之證據調查，依刑事訴訟法第273條之2規定，\n    不受同法第159條第1項、第161條之2、第161條之3、第163\n    條之1及第164條至第170條規定之限制，合先敘明。\n二、上揭犯罪事實，業據上訴人即被告於警詢、本院審理時坦承\n    不諱，並有道路交通事故當事人酒精測定紀錄表及麻豆新樓\n    醫院一般生化檢驗單1 紙、刑法第一百八十五條之三案件觀\n    察紀錄表(一)、(二)各1紙、臺南縣警察局舉發違反道路交通管\n    理事件通知單1紙在卷可稽（見警卷第13頁至第15頁）。又\n    被告服用酒類後騎乘機車，因不勝酒力自行擦撞中央分隔島\n    ，並受有傷害，此亦有道路交通事故現場圖1紙、道路交通\n    事故調查報告表2紙、台灣基督長老教會新樓醫療財團法人\n    診斷證明書（乙種）1紙及事故現場照片23紙在卷可稽（見\n    警卷第10頁至第12頁、第16頁、第23頁至第34頁），顯見被\n    告已有酒後無法正常操控駕駛之情形，已達「不能安全駕駛\n    動力交通工具」之程度，是被告上開自白與事實相符，堪以\n    採信。本案事證明確，被告犯行洵堪認定，自應依法論科。\n三、核被告所為，係犯刑法第185條之3服用酒類致不能安全駕駛\n    動力交通工具而駕駛罪。原審以被告罪證明確，依刑事訴訟\n    法第449條第1項前段、第454條第2項，刑法第185條之3、第\n    41條第1項前段規定，量處被告拘役56日，並諭知以新臺幣\n    1000元為易科罰金之折算標準，固非無見。惟查：被告行為\n    時之精神狀態，經送鑑定後，認被告有因多重腦傷、長期飲\n    酒致腦部退化以及失智症達到認知功能障礙程序，並領有失\n    智症手冊，於精神鑑定過程中，不時出現怪異行為，如左右\n    瞻望，自言自語等情，此有行政院衛生署嘉南療養院100年5\n    月25日嘉南司字第1000003625號函及司法精神鑑定報告書1\n    份及中華民國身心障礙手冊影本1紙在卷可參（見本院99年\n    度交簡上字第124號卷第40頁至第42頁背面，本院99年度交\n    簡字第1402號卷第8頁），且觀諸被告於本院審理時，對於\n    相關細節之訊問，無法確切完整陳述，口語不清，綜合上情\n    ，被告顯已達因失智症導致其辨識行為違法或依其辨識而行\n    為之能力顯著減低之程度，應依刑法第19條第2項減輕其刑\n    。原審未及審酌被告有該等因素，為是否予以減輕其刑之判\n    斷，容有未洽。被告上訴指摘原判決過重，其辯護人並辯護\n    稱原審未考量被告本身患有失智症，希能從輕量刑等語，為\n    有理由，應由本院撤銷改判。\n四、爰審酌被告前已有酒醉駕車之先例，又再犯相同之罪，且此\n    次飲酒後，血液酒精濃度高達249MG/DL，已呈酒醉之狀態，\n    猶騎乘機車，嚴重危及其他往來人車之安全，殊屬不該，惟\n    被告犯後坦認犯行，態度良好，兼衡被告年紀老邁，智力退\n    化等一切情狀，量處如主文所示之刑，並諭知易科罰金之折\n    算標準。\n據上論斷，應依刑事訴訟法第455條之1第1項、第3項、第369條\n第1項前段、第364條、第273條之1第1項，刑法第185條之3、第\n19條第2項、第41條第1項前段，刑法施行法第1條之1，判決如主\n文。\n中    華    民    國   100    年    9     月    8     日\n         刑事第十一庭   審判長法  官  鍾邦久\n                              法  官  蔡直青\n                              法  官  包梅真\n以上正本證明與原本無異。\n如不服本判決應於收受本判決後10日內向本院提出上訴書狀，並\n應敘述具體理由。其未敘述上訴理由者，應於上訴期間屆滿後20\n日內向本院補提理由書狀（均須按他造當事人之人數附繕本）「\n切勿逕送上級法院」。\n                              書記官  李淑秋\n中    華    民    國   100    年    9     月    8     日\n附錄本案論罪科刑法條全文\n中華民國刑法第185條之3：\n服用毒品、麻醉藥品、酒類或其他相類之物，不能安全駕駛動力\n交通工具而駕駛者，處1年以下有期徒刑、拘役或科或併科15萬\n元以下罰金。",
  "structure": {
    "main": "原判決撤銷。\n王春輝服用酒類，不能安全駕駛動力交通工具而駕駛，處拘役參\n拾日，如易科罰金，以新臺幣壹仟元折算壹日。",
    "fact": "一、王春輝明知酒後開車易生危險，仍於民國99年4月21日下午\n    某時，在臺南縣安定鄉（現改制為臺南市安定區）安定429\n    之2號住處，飲用臺灣啤酒1罐後，已達不能安全駕駛動力交\n    通工具之程度，仍騎乘車牌號碼050-HDS號重型機車，嗣於\n    同日晚間8時35分許，行經臺南縣安定鄉安加村258之72號前\n    時，因不勝酒力自行擦撞中央分隔島，並因而受有傷害，經\n    送麻豆新樓醫院急救，經抽血檢測血液酒精濃度為249MG/DL\n    （換算呼氣酒精濃度為每公升1.24毫克），始查獲上情。\n二、案經臺南縣警察局（現改制為臺南市政府警察局）善化分局\n    報請臺灣臺南地方法院檢察署偵查後聲請簡易判決處刑。",
    "reason": "一、本案被告王春輝所犯刑法第185條之3服用酒類致不能安全駕\n    駛動力交通工具而駕駛罪，並非死刑、無期徒刑或最輕本刑\n    有期徒刑三年以上之罪，亦非高等法院管轄第一審案件，且\n    於審理程序進行中，被告先就被訴事實為有罪之陳述（見本\n    院卷第54頁），經告知被告簡式審判程序之旨，並聽取檢察\n    官、被告及辯護人之意見後，本院合議庭裁定進行簡式審判\n    程序，是本案之證據調查，依刑事訴訟法第273條之2規定，\n    不受同法第159條第1項、第161條之2、第161條之3、第163\n    條之1及第164條至第170條規定之限制，合先敘明。\n二、上揭犯罪事實，業據上訴人即被告於警詢、本院審理時坦承\n    不諱，並有道路交通事故當事人酒精測定紀錄表及麻豆新樓\n    醫院一般生化檢驗單1 紙、刑法第一百八十五條之三案件觀\n    察紀錄表(一)、(二)各1紙、臺南縣警察局舉發違反道路交通管\n    理事件通知單1紙在卷可稽（見警卷第13頁至第15頁）。又\n    被告服用酒類後騎乘機車，因不勝酒力自行擦撞中央分隔島\n    ，並受有傷害，此亦有道路交通事故現場圖1紙、道路交通\n    事故調查報告表2紙、台灣基督長老教會新樓醫療財團法人\n    診斷證明書（乙種）1紙及事故現場照片23紙在卷可稽（見\n    警卷第10頁至第12頁、第16頁、第23頁至第34頁），顯見被\n    告已有酒後無法正常操控駕駛之情形，已達「不能安全駕駛\n    動力交通工具」之程度，是被告上開自白與事實相符，堪以\n    採信。本案事證明確，被告犯行洵堪認定，自應依法論科。\n三、核被告所為，係犯刑法第185條之3服用酒類致不能安全駕駛\n    動力交通工具而駕駛罪。原審以被告罪證明確，依刑事訴訟\n    法第449條第1項前段、第454條第2項，刑法第185條之3、第\n    41條第1項前段規定，量處被告拘役56日，並諭知以新臺幣\n    1000元為易科罰金之折算標準，固非無見。惟查：被告行為\n    時之精神狀態，經送鑑定後，認被告有因多重腦傷、長期飲\n    酒致腦部退化以及失智症達到認知功能障礙程序，並領有失\n    智症手冊，於精神鑑定過程中，不時出現怪異行為，如左右\n    瞻望，自言自語等情，此有行政院衛生署嘉南療養院100年5\n    月25日嘉南司字第1000003625號函及司法精神鑑定報告書1\n    份及中華民國身心障礙手冊影本1紙在卷可參（見本院99年\n    度交簡上字第124號卷第40頁至第42頁背面，本院99年度交\n    簡字第1402號卷第8頁），且觀諸被告於本院審理時，對於\n    相關細節之訊問，無法確切完整陳述，口語不清，綜合上情\n    ，被告顯已達因失智症導致其辨識行為違法或依其辨識而行\n    為之能力顯著減低之程度，應依刑法第19條第2項減輕其刑\n    。原審未及審酌被告有該等因素，為是否予以減輕其刑之判\n    斷，容有未洽。被告上訴指摘原判決過重，其辯護人並辯護\n    稱原審未考量被告本身患有失智症，希能從輕量刑等語，為\n    有理由，應由本院撤銷改判。\n四、爰審酌被告前已有酒醉駕車之先例，又再犯相同之罪，且此\n    次飲酒後，血液酒精濃度高達249MG/DL，已呈酒醉之狀態，\n    猶騎乘機車，嚴重危及其他往來人車之安全，殊屬不該，惟\n    被告犯後坦認犯行，態度良好，兼衡被告年紀老邁，智力退\n    化等一切情狀，量處如主文所示之刑，並諭知易科罰金之折\n    算標準。\n據上論斷，應依刑事訴訟法第455條之1第1項、第3項、第369條\n第1項前段、第364條、第273條之1第1項，刑法第185條之3、第\n19條第2項、第41條第1項前段，刑法施行法第1條之1，判決如主\n文。\n中    華    民    國   100    年    9     月    8     日\n         刑事第十一庭   審判長法  官  鍾邦久\n                              法  官  蔡直青\n                              法  官  包梅真\n以上正本證明與原本無異。\n如不服本判決應於收受本判決後10日內向本院提出上訴書狀，並\n應敘述具體理由。其未敘述上訴理由者，應於上訴期間屆滿後20\n日內向本院補提理由書狀（均須按他造當事人之人數附繕本）「\n切勿逕送上級法院」。\n                              書記官  李淑秋"
  },
  "search": "臺灣臺南地方法院刑事判決99年度交簡上字第124號上訴人王春輝即被告指定辯護人本院公設辯護人余訓格上列上訴人即被告因公共危險案件，不服中華民國99年7月12日本院99年度交簡字第1402號第一審判決（聲請簡易判決處刑案號：99年度偵字第8922號）提起上訴，被告於本院審理程序進行中，先就被訴事實為有罪之陳述，經本院管轄之第二審合議庭裁定進行簡式審判程序，判決如下：主文原判決撤銷。王春輝服用酒類，不能安全駕駛動力交通工具而駕駛，處拘役參拾日，如易科罰金，以新臺幣壹仟元折算壹日。事實一、王春輝明知酒後開車易生危險，仍於民國99年4月21日下午某時，在臺南縣安定鄉（現改制為臺南市安定區）安定429之2號住處，飲用臺灣啤酒1罐後，已達不能安全駕駛動力交通工具之程度，仍騎乘車牌號碼050-HDS號重型機車，嗣於同日晚間8時35分許，行經臺南縣安定鄉安加村258之72號前時，因不勝酒力自行擦撞中央分隔島，並因而受有傷害，經送麻豆新樓醫院急救，經抽血檢測血液酒精濃度為249MG/DL（換算呼氣酒精濃度為每公升1.24毫克），始查獲上情。二、案經臺南縣警察局（現改制為臺南市政府警察局）善化分局報請臺灣臺南地方法院檢察署偵查後聲請簡易判決處刑。理由一、本案被告王春輝所犯刑法第185條之3服用酒類致不能安全駕駛動力交通工具而駕駛罪，並非死刑、無期徒刑或最輕本刑有期徒刑三年以上之罪，亦非高等法院管轄第一審案件，且於審理程序進行中，被告先就被訴事實為有罪之陳述（見本院卷第54頁），經告知被告簡式審判程序之旨，並聽取檢察官、被告及辯護人之意見後，本院合議庭裁定進行簡式審判程序，是本案之證據調查，依刑事訴訟法第273條之2規定，不受同法第159條第1項、第161條之2、第161條之3、第163條之1及第164條至第170條規定之限制，合先敘明。二、上揭犯罪事實，業據上訴人即被告於警詢、本院審理時坦承不諱，並有道路交通事故當事人酒精測定紀錄表及麻豆新樓醫院一般生化檢驗單1紙、刑法第一百八十五條之三案件觀察紀錄表(一)、(二)各1紙、臺南縣警察局舉發違反道路交通管理事件通知單1紙在卷可稽（見警卷第13頁至第15頁）。又被告服用酒類後騎乘機車，因不勝酒力自行擦撞中央分隔島，並受有傷害，此亦有道路交通事故現場圖1紙、道路交通事故調查報告表2紙、台灣基督長老教會新樓醫療財團法人診斷證明書（乙種）1紙及事故現場照片23紙在卷可稽（見警卷第10頁至第12頁、第16頁、第23頁至第34頁），顯見被告已有酒後無法正常操控駕駛之情形，已達「不能安全駕駛動力交通工具」之程度，是被告上開自白與事實相符，堪以採信。本案事證明確，被告犯行洵堪認定，自應依法論科。三、核被告所為，係犯刑法第185條之3服用酒類致不能安全駕駛動力交通工具而駕駛罪。原審以被告罪證明確，依刑事訴訟法第449條第1項前段、第454條第2項，刑法第185條之3、第41條第1項前段規定，量處被告拘役56日，並諭知以新臺幣1000元為易科罰金之折算標準，固非無見。惟查：被告行為時之精神狀態，經送鑑定後，認被告有因多重腦傷、長期飲酒致腦部退化以及失智症達到認知功能障礙程序，並領有失智症手冊，於精神鑑定過程中，不時出現怪異行為，如左右瞻望，自言自語等情，此有行政院衛生署嘉南療養院100年5月25日嘉南司字第1000003625號函及司法精神鑑定報告書1份及中華民國身心障礙手冊影本1紙在卷可參（見本院99年度交簡上字第124號卷第40頁至第42頁背面，本院99年度交簡字第1402號卷第8頁），且觀諸被告於本院審理時，對於相關細節之訊問，無法確切完整陳述，口語不清，綜合上情，被告顯已達因失智症導致其辨識行為違法或依其辨識而行為之能力顯著減低之程度，應依刑法第19條第2項減輕其刑。原審未及審酌被告有該等因素，為是否予以減輕其刑之判斷，容有未洽。被告上訴指摘原判決過重，其辯護人並辯護稱原審未考量被告本身患有失智症，希能從輕量刑等語，為有理由，應由本院撤銷改判。四、爰審酌被告前已有酒醉駕車之先例，又再犯相同之罪，且此次飲酒後，血液酒精濃度高達249MG/DL，已呈酒醉之狀態，猶騎乘機車，嚴重危及其他往來人車之安全，殊屬不該，惟被告犯後坦認犯行，態度良好，兼衡被告年紀老邁，智力退化等一切情狀，量處如主文所示之刑，並諭知易科罰金之折算標準。據上論斷，應依刑事訴訟法第455條之1第1項、第3項、第369條第1項前段、第364條、第273條之1第1項，刑法第185條之3、第19條第2項、第41條第1項前段，刑法施行法第1條之1，判決如主文。中華民國100年9月8日刑事第十一庭審判長法官鍾邦久法官蔡直青法官包梅真以上正本證明與原本無異。如不服本判決應於收受本判決後10日內向本院提出上訴書狀，並應敘述具體理由。其未敘述上訴理由者，應於上訴期間屆滿後20日內向本院補提理由書狀（均須按他造當事人之人數附繕本）「切勿逕送上級法院」。書記官李淑秋中華民國100年9月8日附錄本案論罪科刑法條全文中華民國刑法第185條之3：服用毒品、麻醉藥品、酒類或其他相類之物，不能安全駕駛動力交通工具而駕駛者，處1年以下有期徒刑、拘役或科或併科15萬元以下罰金。",
  "characters": {
    "judges": [
      "鍾邦久",
      "蔡直青",
      "包梅真"
    ],
    "prosecutors": [

    ],
    "lawyers": [

    ],
    "clerks": [
      "李淑秋"
    ],
    "plaintiffs": [

    ],
    "defendants": [
      "指定辯護人"
    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2011-09-08",
  "created_at": "2016-02-12 13:26:40",
  "updated_at": "2016-02-12 13:26:40"
}