{
  "identify": "TNH-100-上訴-731-20110908-1",
  "court": {
    "name": "臺灣高等法院",
    "code": "TNH"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 100,
  "word": "上訴",
  "number": "731",
  "jcheck": "1",
  "reason": "毒品危害防制條例",
  "content": "臺灣高等法院臺南分院刑事判決        100年度上訴字第731號\n上  訴  人\n即  被  告  陳孟振\n指定辯護人  本院公設辯護人簡松柏\n上列上訴人因違反毒品危害防制條例案件，不服台灣台南地方法\n院100年度訴字第112號中華民國100年6月7日第一審判決（起訴\n案號：台灣台南地方法院檢察署99年度偵字第10485號、12022號\n），提起上訴，本院判決如下：\n    主  文\n原判決關於陳孟振轉讓第一級毒品及定執行刑部分，均撤銷。\n陳孟振犯附表二編號1、2所示轉讓第一級毒品罪，共貳罪，均累\n犯，各處如附表二編號1、2所示之主刑及從刑。\n其餘上訴駁回。\n第二項撤銷改判所處之刑與上訴駁回部分所處之刑（即販賣第一\n級毒品罪與扣案第一級毒品海洛因陸包單獨宣告沒收部分），應\n執行有期徒刑貳拾年，未扣案之販賣第一級毒品所得合計共新台\n幣壹萬零柒佰元均沒收，如全部或一部不能沒收時，以其財產抵\n償之、扣案搭配0000000000門號卡之行動電話壹支沒收。扣案第\n一級毒品海洛因陸包（驗餘淨重零點陸陸公克，空包裝總重壹點\n陸陸公克）均沒收銷燬。\n    事  實\n一、陳孟振於民國96年間曾因竊盜罪，經原審法院以96年度簡字\n    第1763號判處有期徒刑4月確定，經入監服刑並減刑，甫於9\n    7年10月11日執行完畢；詎仍不知悔悟，明知海洛因為毒品\n    危害防制條例第2條第2項第1款所列之第一級毒品，不得販\n    賣、轉讓，仍分別基於意圖營利而販賣及轉讓第一級毒品海\n    洛因之犯意，為下列行為：\n  (一)於附表一所示時間、地點，以搭配0000000000門號卡之行動\n    電話作為聯絡工具，販賣第一級毒品海洛因予如附表一所示\n    嚴承澤、汪信宗、林見龍、李國宗等4人牟利，販賣對象、\n    方式、數量、金額等，均詳如附表一所示。\n  (二)於附表二所示時間、地點，以搭配0000000000門號卡之行動\n    電話與汪信宗聯繫後，分別無償轉讓數量不詳、價值約新台\n    幣（下同）500元之海洛因與已成年之汪信宗施用（均未達\n    淨重5公克，各次轉讓毒品海洛因之時間、地點，均詳如附\n    表二所示）。\n二、嗣經檢察官偵辦毒品案件，依法對陳孟振使用之上揭電話實\n    施通訊監察，並於99年7月1日14時50分許，經警持搜索票前\n    往陳孟振台南市○○區○○街368巷19號住處實施搜索，扣\n    得其所有第一級毒品海洛因6包（含袋重分別為0.2公克、0.\n    2公克、0.3公克、0.3公克、0.4公克及0.7公克）、塑膠管1\n    支、小夾鍊袋1只、現金5,500元、行動電話共3支（其中1支\n    搭配門號0000000000號SIM卡1張，餘2支行動電話均不含SIM\n    卡）、4號夾鍊袋、中夾鍊袋及大夾鍊袋各1包、通信聯絡簿\n    1冊等物，始查知上情。\n三、案經台南市政府警察局永康分局報告台灣台南地方法院檢察\n    署檢察官偵查起訴。\n    理  由\n壹、程序方面\n    按被告以外之人於審判外之言詞或書面陳述，除法律有規定\n    者外，不得作為證據，刑事訴訟第159條第1項定有明文；又\n    被告以外之人於審判外之陳述，雖不符前4條（即刑事訴訟\n    法第159條之1至之4）之規定，而經當事人於審判程序同意\n    作為證據，法院審酌該言詞陳述或書面陳述作成時之情況，\n    認為適當者，亦得為證據；當事人、代理人或辯護人於法院\n    調查證據時，知有第159條第1項不得為證據之情形，而未於\n    言詞辯論終結前聲明異議者，視為有前項之同意，復為同法\n    第159條之5所明定。本件被告於本院審理中經合法傳喚無正\n    當理由而不到庭，亦未提出書狀為任何證據能力之抗辯，檢\n    察官及被告辯護人就相關傳聞證據部分則均表示同意作為本\n    案之證據（本院卷第38頁背面），本院審酌該傳聞證據作成\n    時之情況，核無違法取證或其他瑕疵，認為以之作為證據為\n    適當，均有證據能力。\n貳、實體方面\n一、被告陳孟振於原審雖坦承與嚴承澤、汪信宗、林見龍、李國\n    宗各有如附表一監聽譯文欄所示之通話內容，且有於附表二\n    所示時地無償提供海洛因予汪信宗施用，惟否認有何販賣及\n    轉讓海洛因犯行，辯稱：「我只是各與嚴承澤、汪信宗、林\n    見龍、李國宗以電話相約見面，之後再分別帶嚴承澤、汪信\n    宗、林見龍、李國宗去見藥頭綽號『阿福』，由他們自己跟\n    『阿福』作毒品交易，我只是陪他們一起去跟『阿福』買海\n    洛因；另我是看汪信宗藥癮發作在難過，身上剛好有自己要\n    施用的海洛因，才免費拿海洛因給汪信宗施用，彼此並無金\n    錢交易，不認為這樣有構成犯罪」云云。經查：\n  (一)附表一編號1、2部分：\n    證人嚴承澤於偵查中證稱：「我於99年5月24日7時40分許持\n    0000000000行動電話與被告之0000000000行動電話聯繫，我\n    對被告說我身上只有500元，叫被告幫我處理毒品的事，通\n    電話後沒多久，我在永康市被告家附近的廟，向被告買500\n    元海洛因，是被告親自交海洛因給我」、「99年5月25日10\n    時28分、同日10時35分，我有與被告以上揭行動電話門號聯\n    繫，我叫被告幫我拿500元海洛因，我拿500元給被告，被告\n    叫我在永康市被告家附近的巷口等，大約2、3分鐘後被告拿\n    1包海洛因給我」（99年度偵字第10485號卷第102、103頁）\n    。\n    於原審證稱：「我於偵查中所為上揭陳述確實如此，我有拿\n    錢給被告，被告再拿海洛因給我」（原審卷第98頁背面、99\n    頁）；（辯護人問）「（你請陳孟振處理時，陳孟振會否帶\n    你去找藥頭？）沒有。（你是否知道陳孟振毒品從何來？）\n    不知道」（原審卷第99頁背面）；（審判長問）「（有無你\n    錢拿給陳孟振後，毒品是別人拿給你的情形？）都是陳孟振\n    拿給我。（是否都是陳孟振拿給你？）是」（原審卷第103\n    頁背面）各等語，核與附表一編號1、2所示通訊監察譯文內\n    容相符，並據被告自承以0000000000號行動電話與嚴承澤所\n    使用之0000000000號行動電話為附表一編號1、2所示通話內\n    容在卷。\n  (二)附表一編號3至10部分：\n    證人汪信宗於偵查中證稱：「我於99年5月13日10時13分許\n    （即附表一編號3部分），持0000000000行動電話與被告之0\n    000000000行動電話聯繫，我以『米糕1顆』代表買1,000元\n    海洛因，因為被告這個人，是要講食品的代號，1個就是1,0\n    00元、半個就是500元、2個就是2,000元，這次交易的地點\n    在永康觀音廟」、「99年5月20日12時25分與被告以上揭行\n    動電話門號聯繫（即附表一編號4部分），一樣是以食品『\n    西瓜1粒』代表要向被告買1,000元的海洛因，交易地點也在\n    觀音廟」、「99年5月22日20時49分與被告以上揭行動電話\n    門號聯繫（即附表一編號5部分），一樣是以食品『西瓜半\n    粒』代表要向被告買500元的海洛因，交易地點也在觀音廟\n    ，被告都是親自送貨（海洛因）」、「99年5月24日16時27\n    分與被告以上揭行動電話門號聯繫（即附表一編號6部分）\n    ，一樣是以食品『西瓜1粒』代表要向被告買1,000元的海洛\n    因，交易地點在被告永康住處巷口」、「99年5月27日14時2\n    6分、33分與被告以上揭行動電話門號聯繫（即附表一編號7\n    部分），一樣是以食品『西瓜半粒』代表要向被告買500元\n    的海洛因，交易地點也在觀音廟，因為在廟那邊等不到被告\n    ，所以連著在同日14時33分打電話催被告」、「99年5月30\n    日11時12分與被告以上揭行動電話門號聯繫（即附表一編號\n    8部分），一樣是以食品『半粒』代表要向被告買500元的海\n    洛因，交易地點也在觀音廟，被告親自交貨（毒品）」、「\n    99年5月31日18時27分與被告以上揭行動電話門號聯繫（即\n    附表一編號9部分），一樣是以食品『西瓜切半粒』代表要\n    向被告買500元的海洛因，交易地點也在觀音廟，我對被告\n    說我快到觀音廟，被告說好，被告親自交貨（毒品）」、「\n    99年6月8日16時與被告以上揭行動電話門號聯繫（即附表一\n    編號10部分），我是要找被告拿海洛因，被告說他去喝美沙\n    冬，我說我先到觀音廟等，半粒是指500元海洛因，一粒是\n    指1,000元海洛因，被告說半粒麻煩，我就說1,000元好了，\n    我在觀音廟外等被告，我給被告1,000元，被告給我1,000元\n    的海洛因」（同上偵字卷第79-81頁）。\n    於原審證稱：「我於偵查中所為上揭陳述均實在，我有拿錢\n    給被告，被告再拿海洛因給我」等語（原審卷第93頁背面、\n    第94頁）；（辯護人問）「（是否只有你跟陳孟振見面？）\n    是。（陳孟振有無帶你去找他的上游？）沒有。（你是否知\n    道陳孟振毒品找何人拿？）我不知道。（交毒品給你的人是\n    否是陳孟振？）是。（你錢是否交給陳孟振？）是。（有無\n    看到第三者？）沒有」（原審卷第94正反面）各等語，核與\n    附表一編號3至10所示通訊監察譯文內容相符，並據被告自\n    承其0000000000號行動電話與汪信宗所使用之0000000000號\n    行動電話為附表一編號3至10所示通話內容在卷。\n  (三)附表一編號11至16部分：\n    證人林見龍於偵查中證稱：「我於99年5月12日10時07分許\n    （即附表一編號11部分），以00-0000000電話與被告之0000\n    000000行動電話聯繫，以以『一杯二五』的術語代表買500\n    元的海洛因，相約在永康大安街玉麒麟國術館附近，被告交\n    給我1小包海洛因，我給被告500元」、「99年5月20日12時1\n    4分與被告以上揭行動電話門號聯繫（即附表一編號12部分\n    ），以術語代表要買500元海洛因，電話打完我就馬上過去\n    上揭國術館」、「99年5月22日14時15分與被告以上揭行動\n    電話門號聯繫（即附表一編號13部分），以『一三』術語代\n    表要買500元海洛因，電話打完我就馬上過去上揭國術館，\n    我拿500元給被告，被告拿1小包海洛因給我」、「99年5月2\n    3日05時53分與被告以上揭行動電話門號聯繫（即附表一編\n    號14部分），以『3箱』術語代表要買500元海洛因，『27』\n    是指我身上只有270元，電話打完我就馬上過去上揭國術館\n    ，我拿給被告270元，被告給我1小包海洛因」、「99年5月2\n    6日12時56分與被告以上揭行動電話門號聯繫（即附表一編\n    號15部分），以『3箱涼的』術語代表要買500元海洛因，電\n    話打完我就馬上過去上揭國術館，我問被告可否讓我欠，我\n    只有300元，我就拿300元給被告，被告拿1小包500元的海洛\n    因，欠的錢200元還沒有還被告」、「99年6月10日11時11分\n    與被告以上揭行動電話門號聯繫（即附表一編號16部分），\n    以『一杯一五的』術語代表要買500元海洛因，電話打完我\n    就馬上過去上揭國術館，我交給被告500元，被告給我1包50\n    0元的海洛因」等語（同上偵字卷第24-26頁）。\n    於原審證稱：「我於偵查中所為上揭陳述均實在，我有拿錢\n    給被告，被告再拿海洛因給我」（原審卷第116 頁正反面）\n    ；（經檢察官問）「（被告有無帶第三者一起去，說這是他\n    的藥頭？）沒有印象。（是沒有遇過，還是沒有印象？）沒\n    有遇過」（原審卷第117頁）；（辯護人問）「（你是否知\n    道被告的海洛因向誰拿的？）不知道。（他有沒有說要帶你\n    一起去？）沒有（原審卷第118頁背面）；（審判長問）「\n    （交易6次的海洛因都是被告親手交給你的？）是。（交易6\n    次，拿270元那次即附表一編號14部分後來有無補給他230元\n    ？）有，不記得在何時補。（欠200元的那次即附表一編號1\n    5部分沒有補給？）對。（其他的500元的是否還有欠？）沒\n    有」（原審卷第120頁背面至121頁）各等語，核與附表一編\n    號11至16所示通訊監察譯文內容相符，並據被告自承以0000\n    000000號行動電話與林見龍所使用之00-0000000號電話為附\n    表一編號11至16所示通話內容在卷。\n  (四)附表一編號17部分：\n    證人李國宗於原審證稱：「（審判長問）（99年7月1日早上\n    9時40分通聯記錄，你跟陳孟振說『我這邊700元』，陳孟振\n    說『怎麼會這樣』，你說『對』，陳孟振說『你不是可以去\n    跟朋友拿錢』，你說『現在沒有地方拿，再等我5分鐘，多\n    拿100元好嗎？』，陳孟振說『要籌錢就要籌夠』，你說『\n    我怕籌不夠』，9時43分你再打電話跟陳孟振說『到了，要\n    過去了』，陳孟振說『巷口就好』，這一通電話是否有印象\n    ？）有。（事實上拿的時候是拿多少錢的海洛因？）那麼久\n    ，我忘記了。（你在警察局是說900元，是否實在？）是。\n    （你跟陳孟振拿毒品回家是否會用電子磅秤秤？）沒有。（\n    同日10時02分通聯譯文，你說「十」、「二十幾」這是什麼\n    ？）應該是量的樣子」（原審卷第106頁背面、107頁）」；\n    （辯護人問）「（你跟陳孟振約好要碰面拿毒品，錢交給誰\n    ？）錢交給孟振。（海洛因誰交給你？）孟振。（有無看到\n    藥頭？）沒有。（陳孟振有無帶你去見藥頭？）沒有」（原\n    審卷第105頁）；（檢察官問）「（是否看過一位叫「阿福\n    」的人？）沒有。（你錢是否交給陳孟振？）是。（毒品是\n    陳孟振交給你？）是，沒有第三者」（原審卷第105頁背面\n    、106頁）等語，並有附表一編號17所示通訊監察譯文在卷\n    可稽，且據被告自承以0000000000號行動電話與李國宗所使\n    用之0000000000號、00-0000000號電話為附表一編號17所示\n    通話內容在卷。\n  (五)綜合上述海洛因交易情形，足見被告與嚴承澤、汪信宗、林\n    見龍及李國宗之間，均係一手交錢一手交貨，直接進行買賣\n    交易行為，嚴承澤等人並未接觸被告以外之所謂藥頭，且對\n    被告之毒品來源一無所知，被告自行販賣海洛因與嚴承澤等\n    人，至為灼然，其辯稱只是陪嚴承澤、汪信宗、林見龍及李\n    國宗去向「阿福」買海洛因云云，顯屬事後卸責之詞，並非\n    可信。\n  (六)附表一販賣海洛因部分，被告營利意圖之認定：\n    按販賣毒品係政府大力嚴格查緝之違法行為，非可公然為之\n    ，一般買賣毒品之時地均極隱密，難以探知，每次買賣之價\n    量，亦隨時隨雙方關係之深淺、當時之資力、需求程度及對\n    行情之認知等因素而機動調整，因此販賣之利得，除經坦承\n    犯行，或價量均達明確外，委難察得實情，職是之故，縱未\n    確切查得販賣賺取之實際差價，然除別有事證足認係按同一\n    價格轉讓確未牟利外，尚難執此認販賣毒品之事證有所不足\n    ，致知過坦承者難辭重典，飾詞否認者反得逞僥倖，而失情\n    理之平；且海洛因價格昂貴，取得不易，凡為販賣之不法勾\n    當者，苟無利可圖，斷無甘冒被查緝法辦重刑之危險而貿然\n    為之。\n    本件向被向購買毒品海洛因之嚴承澤於原審證稱：「與被告\n    只是朋友見面打個招呼，要拿毒品時才找被告」、汪信宗證\n    稱：「與被告平常很少往來」、林見龍證稱：「與被告只是\n    純粹要拿毒品的交情」、李國宗則證稱：「平常沒有跟被告\n    往來」各等語（原審卷第102、96、115、106頁），足見被\n    告與毒品交易對象嚴承澤等人平日並無往來，僅嚴承澤等人\n    需要海洛因施用之際，始以電話與被告持用之0000000000號\n    行動電話聯繫，並有附表一所列通聯譯文及扣案被告所有搭\n    配0000000000門號卡之行動電話1具可證；嚴承澤等人均有\n    施用海洛因之毒品前科，亦有台灣高等法院被告前案紀錄表\n    及施用毒品案件相關起訴書、判決書附卷可憑（原審卷第31\n    -76頁），衡情被告自不可能平白為渠等跑腿或陪同購買毒\n    品，況被告亦未能提出毒品上游之真實姓名年籍以供查證，\n    參酌被告平日並無工作，生活全靠家人接濟（見10485號偵\n    卷112頁、12022號偵卷第44頁、原審237號聲羈卷第6頁），\n    其為從中賺取買賣差價牟利而販賣海洛因予附表一所示嚴承\n    澤等人，自屬合理之認定。\n  (七)附表二部分：證人汪信宗於偵查中證稱：「我於99年5月16\n    日15時55分許持0000000000行動電話與被告之0000000000行\n    動電話聯繫（即附表二編號1部分），第一句話就是向被告\n    討海洛因，大約500元的量，可以止癮一下」、「99年5月30\n    日16時33分許，我有與被告以上揭行動電話門號聯繫（即附\n    表二編號2部分），我是向被告要藥，向被告說能不能切1塊\n    西瓜請我，被告問我人在哪裡，我說一下子就到，被告電話\n    裡說的廟就是觀音廟那邊，這次沒有金錢交易，被告請我海\n    洛因止癮」等語（同上偵卷第79頁、80頁正反面），核與附\n    表二編號1、2所示通訊監察譯文內容相符，並據被告自承以\n    0000000000號行動電話與汪信宗所使用之0000000000號電話\n    為附表二編號1、2所示通話內容，且確實免費提供海洛因予\n    汪信宗施用止癮等語在卷（原審卷第125頁背面-126頁），\n    被告確於附表二所示時地無償轉讓海洛因予汪信宗施用，應\n    係真實。\n  (八)綜上所述，被告有如附表一所示販賣海洛因及附表二所示轉\n    讓海洛因之犯行，事證明確，堪以認定。\n二、論罪科刑：\n  (一)核被告附表一所為，均係犯毒品危害防制條例第4條第1項販\n    賣第一級毒品罪；附表二所為，均係犯毒品危害防制條例第\n    8條第1項轉讓第一級毒品罪。被告販賣或轉讓毒品前持有第\n    一級毒品海洛因之低度行為，均為販賣或轉讓之高度行為所\n    吸收，不另論罪。被告如附表一所示17次販賣第一級毒品行\n    為，及附表二所示2次轉讓第一級毒品行為，犯意各別，行\n    為互殊，應分論併罰。\n    按轉讓毒品達一定數量者，加重其刑至2分之1，其標準由行\n    政院定之，毒品危害防制條例第8條第6項定有明文；而依行\n    政院所頒布「轉讓毒品加重其刑之數量標準」第2條第1款規\n    定，轉讓第一級毒品須達淨重5公克以上；惟本件並無證據\n    足認被告於附表二所示時地轉讓第一級毒品與汪信宗之重量\n    已達上開行政院所頒布淨重5公克以上之標準，依罪疑唯輕\n    原則，自應為有利被告之認定，以被告轉讓之第一級毒品未\n    達淨重5公克，應予敘明。\n    被告有如事實欄所載之犯罪前科，有台灣高等法院被告前案\n    紀錄表可憑，其受有期徒刑之執行完畢後5年內，故意再犯\n    本件附表一、二所示各有期徒刑以上之罪，均為累犯，除販\n    賣第一級毒品法定本刑為死刑、無期徒刑部分不得加重外，\n    其餘法定刑為有期徒刑（原判決漏載）及罰金刑部分，應各\n    依刑法第47條第1項規定加重其刑。\n  (二)又販賣第一級毒品罪之法定刑為「死刑或無期徒刑；處無期\n    徒刑者，得併科新台幣2千萬元以下罰金」，罪刑極重，然\n    同為販賣毒品海洛因之人，其原因動機不一，犯罪情節未必\n    盡同，或有大盤毒梟者，亦有中、小盤之分，販賣行為所造\n    成危害社會之程度自屬有異，法律處罰此類犯罪所設之法定\n    最低本刑相同，不可謂不重，倘依行為人之犯罪情狀，處以\n    適當之有期徒刑即足以懲儆，並可達防衛社會之目的者，自\n    非不可依客觀之犯行與主觀之惡性二者加以考量其情狀是否\n    有可憫恕之處，適用刑法第59條之規定酌量減輕其刑，期使\n    個案裁判之量刑，能斟酌至當，符合比例原則，實現刑罰權\n    之分配正義。本件被告如附表一所示17次販賣海洛因犯行，\n    販售成功之金額僅300至1,000元不等，價值非鉅，係以小量\n    零售方式獲取微薄利益，交易對象亦僅4人，手法單純，因\n    偏差之價值觀致罹法網，其惡性與專以販賣毒品維生之毒梟\n    集團非可相提並論，衡其犯罪情狀在客觀上並非無可憫恕，\n    以單一犯行而論，倘與毒梟價量鉅大之販賣交易同視，均處\n    以無期徒刑，實嫌過重，有失苛刻，客觀上足以引起一般之\n    同情，爰依刑法第59條規定，就被告販賣第一級毒品罪部分\n    ，均酌量減輕其刑，並先加後減之（死刑、無期徒刑部分不\n    得加重，僅減輕其刑），俾輕重得宜，罰當其罪。\n  (三)撤銷改判部分：\n    原審就被告轉讓第一級毒品罪部分，予以論罪科刑，固非無\n    見，惟查：\n  1.毒品危害防制條例第8條第1項轉讓第一級毒品罪之法定刑為\n    1年以上7年以下有期徒刑，得併科新台幣100萬元以下罰金\n    ，原判決依累犯規定加重被告刑責，僅述及罰金刑部分，未\n    就有期徒刑部分一併加重其刑（見原判決第10頁第20行），\n    尚有未妥。\n  2.按98年5月20日公布施行之毒品危害防制條例第11條，已明\n    定持有毒品之數量及其科處之刑罰，不再授權行政機關訂定\n    數量標準，故行政院於93年1月7日依「毒品危害防制條例第\n    8條第6項及第11條第4項」規定，以院台法字第0930080551\n    號令訂定發布之「轉讓【持有】毒品加重其刑之數量標準」\n    ，已經同院於98年11月20日依「毒品危害防制條例第8條第6\n    項」規定，以台法字第0980073647號令修正發布之「轉讓毒\n    品加重其刑之數量標準」所取代，原判決仍援用舊有規定（\n    見原判決第10頁第9行），亦有未合。\n  3.原判決理由欄貳、二之(二)（第11頁第16行以下）記載：【又\n    被告固於偵查及本院審理中供承其有免費提供海洛因予汪信\n    宗施用止癮等情，然其辯稱：伊並無從中獲利，是汪信宗不\n    舒服跟伊要，伊才送海洛因給汪信宗，不認為此舉構成犯罪\n    云云，嗣於本院審理中經審判長向其告知「海洛因送人有犯\n    罪，你是否要認罪？」，被告答：「我不認為有犯罪之事實\n    ，我只是幫忙」，再經審判長問「現在是否知道這樣做有犯\n    罪？」，被告答「知道」，審判長問「知道的話，是否認罪\n    ？」，被告仍答「我就沒有，我只是幫忙人家」（本院卷第\n    126頁），則被告既已知悉無償轉讓海洛因供人施用構成犯\n    罪，仍表達其無犯罪之意，自無毒品危害防制條例第17條第\n    2項「於偵查及審判中均自白」規定之適用，併此敘明】等\n    語，雖認「被告於偵查中承認有免費提供海洛因予汪信宗施\n    用止癮」，惟本院經核被告於警詢、檢察官偵查或原審法院\n    羈押、延押訊問時，均無任何有關自白轉讓海洛因予汪信宗\n    施用之供述，原判決為上開認定，並無所據；另按毒品危害\n    防制條例第17條第2項所謂自白，乃是對自己之犯罪事實全\n    部或主要部分為肯定供述之意，至於行為人之行為應如何適\n    用法律，則屬法院就所認定之事實，本於職權而為法律上之\n    評價，並不以被告自承所犯罪名為必要；原判決以被告僅承\n    認事實，不承認犯罪，與毒品危害防制條例第17條第2項之\n    規定不符，雖結果並無不同，惟就被告是否自白之認定及得\n    否適用該條項減刑之論述意見，尚非妥適。\n  4.被告提起上訴，否認此部分犯罪，固無足採，惟原判決就此\n    部分既有上開可議之處，自屬無可維持，應予撤銷改判，定\n    執行刑部分因失所附麗，一併撤銷。\n  5.茲審酌被告前有施用毒品前科，仍無視毒品之危害，無償提\n    供海洛因毒品予汪信宗施用，戕害他人健康，造成社會問題\n    ，行為可議，惟念被告此部分所犯情節尚非嚴重，事後亦承\n    認轉讓毒品之事實等一切情狀，分別量處如附表二所示之刑\n    。扣案搭配0000000000門號卡之行動電話1支，被告自承為\n    其所有，且係供聯絡轉讓海洛因毒品所使用之物，應依毒品\n    危害防制條例第19條第1項規定在各罪項下宣告沒收。另扣\n    案之塑膠管1支、小夾鍊袋1只、現金5,500元、不含門號卡\n    之行動電話2支、4號夾鍊袋、中夾鍊袋及大夾鍊袋各1包、\n    通信聯絡簿1冊等物，被告否認與本案有關，復查無其他積\n    極證據足認係被告供本案轉讓毒品所用之物，均不為沒收之\n    宣告。\n  (四)上訴駁回部分：\n  1.原審認被告販賣海洛因毒品之犯罪事證明確，各論以販賣第\n    一級毒品罪，並審酌被告已有施用毒品前科，理應深知毒品\n    之害，詎仍不知悔悟，再為販賣海洛因之犯行，不僅戕害他\n    人健康，更造成嚴重社會問題，自屬可議，犯後猶飾詞否認\n    ，毫無悔意，惟念各次販賣毒品之數量不多、犯罪所得非鉅\n    ，犯罪情節及行為手段與專以大量販賣毒品維生之毒梟集團\n    仍有差異等一切情狀，認公訴人求處無期徒刑，尚屬過重，\n    分別量處如附表一所示之刑，並以：\n  (1)附表一編號1至17「所得金額欄」所示之金額，為被告販賣\n    海洛因所得之財物，雖均未扣案，仍應依毒品危害防制條例\n    第19條第1項規定，於各罪項下宣告沒收，如全部或一部不\n    能沒收時，以被告財產抵償之。\n  (2)扣案搭配0000000000門號卡之行動電話1支，被告自陳為其\n    所有，且係供附表一編號1至17聯絡販毒海洛因所使用之物\n    ，應依同條項規定在被告所犯附表一各罪項下宣告沒收。\n  (3)扣案之塑膠管1支、小夾鍊袋1只、現金5,500元、不含門號\n    卡之行動電話2支、4號夾鍊袋、中夾鍊袋及大夾鍊袋各1包\n    、通信聯絡簿1冊等物，被告否認與本案有關，復查無其他\n    積極證據足認係被告供本案販賣毒品所用、所得或所生之物\n    ，均不為沒收之宣告。\n  (4)至於扣案第一級毒品海洛因6包（含袋重分別為0.2公克、0.\n    2公克、0.3公克、0.3公克、0.4公克及0.7公克），被告供\n    稱係供自己施用（原審卷第123頁背面），且無證據證明與\n    本案販賣或轉讓第一級毒品犯罪有關；惟檢察官於本案起訴\n    書已載明並聲請宣告沒收銷燬，且於被告另犯施用第一級毒\n    品案件（台灣台南地方法院檢察署100年度毒偵字第145號）\n    中，註明上揭扣案海洛因已於本案聲請宣告沒收銷燬，不另\n    在該案重複聲請。按「違禁物或專科沒收之物得單獨宣告沒\n    收」，刑法第40條第2項定有明文，上揭扣案海洛因6包經送\n    驗結果，均含第一級毒品海洛因成分無誤，合計淨重0.69公\n    克（驗餘淨重0.66公克，空包裝總重1.66公克）（見12022\n    號偵卷第37頁），爰依毒品危害防制條例第18條第1項前段\n    沒收銷燬（海洛因外包裝因包覆毒品，顯留有毒品之殘渣，\n    衡情難以剝離，應整體視為毒品，併予宣告沒收銷燬）。\n  2.經核原判決就此部分之認事用法，均無不合，量刑亦稱妥適\n    。被告提起上訴，僅單純否認販賣毒品，指摘原判決不當，\n    非有理由，應予駁回。\n  (五)定執行刑：\n    前述轉讓第一級毒品罪部分撤銷改判所處之刑，與上訴駁回\n    部分所處之刑（即販賣第一級毒品罪與扣案第一級毒品海洛\n    因6包單獨宣告沒收部分），爰定其應執行刑如主文第4項所\n    示。\n三、被告經合法傳喚，無正當理由而不到庭，爰不待其陳述，逕\n    行判決。\n據上論斷，應依刑事訴訟法第371條、第368條、第369條第1項前\n段、第364條、第299條第1項前段，毒品危害防制條例第4條第1\n項、第8條第1項、第17條第2項、第18條第1項前段、第19條第1\n項，刑法第11條、第47條第1項、第59條、第51條第5款判決如主\n文。\n本案經檢察官王碧霞到庭執行職務。\n中    華    民    國   100    年    9     月    8     日\n                  刑事第三庭    審判長法  官  陳義仲\n                                      法  官  蔡勝雄\n                                      法  官  楊清安\n以上正本證明與原本無異。\n如不服本判決應於收受送達後10日內向本院提出上訴書狀，並應\n敘述具體理由；其未敘述上訴理由者，並得於提起上訴後10日內\n向本院補提理由書（均須按他造當事人之人數附繕本）「切勿逕\n送上級法院」。\n                                      書記官  蔡蘭櫻\n中    華    民    國   100    年    9     月    8     日\n附錄本案論罪科刑法條：\n毒品危害防制條例第4條第1項\n製造、運輸、販賣第一級毒品者，處死刑或無期徒刑；處無期徒\n刑者，得併科新臺幣2千萬元以下罰金。\n毒品危害防制條例第8條第1項\n轉讓第一級毒品者，處1年以上7年以下有期徒刑，得併科新臺幣\n1百萬元以下罰金。\n附表一：（販賣第一級毒品海洛因部分）\n┌─┬───┬────┬─────┬────────┬──┬──┬────────┬───────┬───────┐\n│編│對象  │時間    │地點      │交易方式        │毒品│所得│備註            │可資證明交易海│宣告刑        │\n│號│      │        │          │                │數量│金額│                │洛因之監聽譯文│              │\n├─┼───┼────┼─────┼────────┼──┼──┼────────┼───────┼───────┤\n│ 1│嚴承澤│99年5 月│陳孟振位於│由陳孟振以扣案之│海洛│500 │被告陳孟振供述│99年5月24日7時│陳孟振販賣第一│\n│  │      │24日07時│台南市永康│行動電話00000000│因１│元  │【南縣永警偵字第│40分53秒，A為 │級毒品，累犯，│\n│  │      │40分許  │區○○街36│28與嚴承澤持用之│小包│    │0000000000號卷（│0000000000號使│處有期徒刑拾陸│\n│  │      │        │8 巷19號住│行動電話00000000│（重│    │下稱警一卷）第1 │用人陳孟振，B │年，未扣案之販│\n│  │      │        │處附近某不│20相互聯繫購買價│量不│    │至2頁、第3至11頁│為0000000000號│賣第一級毒品所│\n│  │      │        │詳廟宇    │值500 元之海洛因│詳）│    │、99年度偵字第10│使用人嚴承澤。│得新台幣伍佰元│\n│  │      │        │          │（聯繫內容、聯繫│    │    │485號卷（下稱偵 │A：喂         │沒收，如全部或│\n│  │      │        │          │時間如右揭監聽譯│    │    │一卷）第109至112│B：我這裡500而│一部不能沒收時│\n│  │      │        │          │文），嗣由陳孟振│    │    │頁、99年度聲羈字│   已         │，以其財產抵償│\n│  │      │        │          │於左列時地交付50│    │    │第237號卷（下稱 │A：...沒關係你│之，扣案搭配09│\n│  │      │        │          │0 元之海洛因1包 │    │    │聲羈卷）第5至7頁│   過來       │00000000門號卡│\n│  │      │        │          │予嚴承澤，並取得│    │    │、99年度偵聲字第│B：我馬上到   │之行動電話壹支│\n│  │      │        │          │500 元價金而完成│    │    │146號卷（下稱偵 │              │沒收。        │\n│  │      │        │          │交易。          │    │    │聲卷）第15至16頁│              │              │\n│  │      │        │          │                │    │    │、99年度偵字第  │              │              │\n│  │      │        │          │                │    │    │12022號卷（下稱 │              │              │\n│  │      │        │          │                │    │    │偵二卷）第43至  │              │              │\n│  │      │        │          │                │    │    │45頁】          │              │              │\n│  │      │        │          │                │    │    │證人嚴承澤之證│              │              │\n│  │      │        │          │                │    │    │述暨指認照片（偵│              │              │\n│  │      │        │          │                │    │    │一卷第89至93頁、│              │              │\n│  │      │        │          │                │    │    │第102至104頁、第│              │              │\n│  │      │        │          │                │    │    │94 至95頁）     │              │              │\n│  │      │        │          │                │    │    │陳孟振與嚴承澤│              │              │\n│  │      │        │          │                │    │    │間之通訊監察譯文│              │              │\n│  │      │        │          │                │    │    │（偵一卷第96頁）│              │              │\n├─┼───┼────┼─────┼────────┼──┼──┼────────┼───────┼───────┤\n│ 2│同上  │99年5月 │陳孟振位於│由陳孟振以扣案之│同上│500 │同上            │99年5月25日10 │陳孟振販賣第一│\n│  │      │25日10時│台南市永康│行動電話00000000│    │元  │                │時28分45秒，A │級毒品，累犯，│\n│  │      │35分許  │區上揭住處│28與嚴承澤持用之│    │    │                │為0000000000號│處有期徒刑拾陸│\n│  │      │        │附近不詳巷│行動電話00000000│    │    │                │使用人陳孟振，│年，未扣案之販│\n│  │      │        │口        │20相互聯繫購買價│    │    │                │B為0000000000 │賣第一級毒品所│\n│  │      │        │          │值500 元之海洛因│    │    │                │號使用人嚴承澤│得新台幣伍佰元│\n│  │      │        │          │（聯繫內容、聯繫│    │    │                │。            │沒收，如全部或│\n│  │      │        │          │時間如右揭監聽譯│    │    │                │A：喂你好     │一部不能沒收時│\n│  │      │        │          │文），嗣由陳孟振│    │    │                │B：喂，方便嗎 │，以其財產抵償│\n│  │      │        │          │於左列時地交付50│    │    │                │A：方便什麼   │之，扣案搭配09│\n│  │      │        │          │0 元之海洛因1包 │    │    │                │B：一半       │00000000門號卡│\n│  │      │        │          │予嚴承澤，並取得│    │    │                │A：一半       │之行動電話壹支│\n│  │      │        │          │500 元價金而完成│    │    │                │B：哼         │沒收。        │\n│  │      │        │          │交易。          │    │    │                │A：人在哪     │              │\n│  │      │        │          │                │    │    │                │B：在家       │              │\n│  │      │        │          │                │    │    │                │A：來...巷口那│              │\n│  │      │        │          │                │    │    │                │B：馬上到     │              │\n│  │      │        │          │                │    │    │                ├───────┤              │\n│  │      │        │          │                │    │    │                │99年5月25日10 │              │\n│  │      │        │          │                │    │    │                │時35分21秒，A │              │\n│  │      │        │          │                │    │    │                │為0000000000號│              │\n│  │      │        │          │                │    │    │                │使用人陳孟振，│              │\n│  │      │        │          │                │    │    │                │B為0000000000 │              │\n│  │      │        │          │                │    │    │                │號使用人嚴承澤│              │\n│  │      │        │          │                │    │    │                │。            │              │\n│  │      │        │          │                │    │    │                │A：喂         │              │\n│  │      │        │          │                │    │    │                │B：出來啊     │              │\n│  │      │        │          │                │    │    │                │A：喔         │              │\n├─┼───┼────┼─────┼────────┼──┼──┼────────┼───────┼───────┤\n│ 3│汪信宗│99年5 月│台南市永康│由陳孟振以扣案之│同上│1000│被告陳孟振供述│99年5月13日10 │陳孟振販賣第一│\n│  │      │13日10時│區○○街觀│行動電話00000000│    │元  │（同上）        │時13分26秒，A │級毒品，累犯，│\n│  │      │13分許  │音廟      │28與汪信宗持用之│    │    │證人汪信宗之證│為0000000000號│處有期徒刑拾陸│\n│  │      │        │          │行動電話00000000│    │    │述暨指認照片（偵│使用人陳孟振，│年，未扣案之販│\n│  │      │        │          │00相互聯繫購買10│    │    │一卷第30至36頁、│B為0000000000 │賣第一級毒品所│\n│  │      │        │          │00元之海洛因（以│    │    │第78至83頁、第40│號使用人汪信宗│得新台幣壹仟元│\n│  │      │        │          │『米糕一顆』代稱│    │    │至41頁）        │。            │沒收，如全部或│\n│  │      │        │          │海洛因1000元，聯│    │    │陳孟振與汪信宗│A：你好       │一部不能沒收時│\n│  │      │        │          │繫內容、聯繫時間│    │    │間之通訊監察譯文│B：米糕要一顆 │，以其財產抵償│\n│  │      │        │          │如右揭監聽譯文）│    │    │（偵一卷第37頁）│A：好啦       │之，扣案搭配09│\n│  │      │        │          │，嗣由陳孟振於左│    │    │                │B：馬上出來， │00000000門號卡│\n│  │      │        │          │列時地交付1000元│    │    │                │   我在旁邊這 │之行動電話壹支│\n│  │      │        │          │之海洛因1 包予汪│    │    │                │   裡了       │沒收。        │\n│  │      │        │          │信宗，並取得1000│    │    │                │A：廟那裡     │              │\n│  │      │        │          │元價金而完成交易│    │    │                │B：我在這裡啊 │              │\n│  │      │        │          │。              │    │    │                │A：好啦       │              │\n├─┼───┼────┼─────┼────────┼──┼──┼────────┼───────┼───────┤\n│ 4│同上  │99年5 月│同上      │由陳孟振以扣案之│同上│1000│同上            │99年5月20日12 │陳孟振販賣第一│\n│  │      │20日12時│          │行動電話00000000│    │元  │                │時25分30秒，A │級毒品，累犯，│\n│  │      │25分許  │          │28與汪信宗持用之│    │    │                │為0000000000號│處有期徒刑拾陸│\n│  │      │        │          │行動電話00000000│    │    │                │使用人陳孟振，│年，未扣案之販│\n│  │      │        │          │00號相互聯繫購買│    │    │                │B為0000000000 │賣第一級毒品所│\n│  │      │        │          │1000元之海洛因（│    │    │                │號使用人汪信宗│得新台幣壹仟元│\n│  │      │        │          │以『西瓜一粒』代│    │    │                │。            │沒收，如全部或│\n│  │      │        │          │稱海洛因1000元，│    │    │                │A：喂         │一部不能沒收時│\n│  │      │        │          │聯繫時間、聯繫內│    │    │                │B：喂，「西瓜 │，以其財產抵償│\n│  │      │        │          │容如右揭監聽譯文│    │    │                │   一粒啦」   │之，扣案搭配09│\n│  │      │        │          │），嗣由陳孟振於│    │    │                │A：啊你人在那 │00000000門號卡│\n│  │      │        │          │左列時地交付1000│    │    │                │   裡呀       │之行動電話壹支│\n│  │      │        │          │元之海洛因1包予 │    │    │                │B：我人快到了 │沒收。        │\n│  │      │        │          │汪信宗，並取得10│    │    │                │A：快到了喔   │              │\n│  │      │        │          │00元價金而完成交│    │    │                │B：對         │              │\n│  │      │        │          │易。            │    │    │                │A：那個...好啦│              │\n│  │      │        │          │                │    │    │                │B：好         │              │\n├─┼───┼────┼─────┼────────┼──┼──┼────────┼───────┼───────┤\n│ 5│同上  │99年5 月│同上      │由陳孟振以扣案之│同上│500 │同上            │99年5月22日20 │陳孟振販賣第一│\n│  │      │22日20時│          │行動電話00000000│    │元  │                │時49分6秒，A為│級毒品，累犯，│\n│  │      │49分許  │          │28與汪信宗持用之│    │    │                │0000000000號使│處有期徒刑拾陸│\n│  │      │        │          │行動電話00000000│    │    │                │用人陳孟振，B │年，未扣案之販│\n│  │      │        │          │00號相互聯繫購買│    │    │                │為0000000000號│賣第一級毒品所│\n│  │      │        │          │500元之海洛因（ │    │    │                │使用人汪信宗。│得新台幣伍佰元│\n│  │      │        │          │以『西瓜半粒』代│    │    │                │B：我現在過去 │沒收，如全部或│\n│  │      │        │          │稱海洛因500元， │    │    │                │A：廟那裡，怎 │一部不能沒收時│\n│  │      │        │          │聯繫時間、聯繫內│    │    │                │   樣         │，以其財產抵償│\n│  │      │        │          │容如右揭監聽譯文│    │    │                │B：西瓜半粒就 │之，扣案搭配09│\n│  │      │        │          │），嗣由陳孟振於│    │    │                │   好         │00000000門號卡│\n│  │      │        │          │左列時地交付500 │    │    │                │A：好我馬上過 │之行動電話壹支│\n│  │      │        │          │元之海洛因1包予 │    │    │                │   去         │沒收。        │\n│  │      │        │          │汪信宗，並取得50│    │    │                │              │              │\n│  │      │        │          │0元價金而完成交 │    │    │                │              │              │\n│  │      │        │          │易。            │    │    │                │              │              │\n├─┼───┼────┼─────┼────────┼──┼──┼────────┼───────┼───────┤\n│ 6│同上  │99年5 月│陳孟振位於│由陳孟振以扣案之│同上│1000│同上            │99年5月24日16 │陳孟振販賣第一│\n│  │      │24日16時│台南市永康│行動電話00000000│    │元  │                │時27分27秒，A │級毒品，累犯，│\n│  │      │27分許  │區上揭住處│28與汪信宗持用之│    │    │                │為0000000000號│處有期徒刑拾陸│\n│  │      │        │之巷口    │行動電話00000000│    │    │                │使用人陳孟振，│年，未扣案之販│\n│  │      │        │          │00號相互聯繫購買│    │    │                │B為0000000000 │賣第一級毒品所│\n│  │      │        │          │1000元之海洛因（│    │    │                │號使用人汪信宗│得新台幣壹仟元│\n│  │      │        │          │以『西瓜一粒』代│    │    │                │。            │沒收，如全部或│\n│  │      │        │          │稱海洛因1000元，│    │    │                │A：喂你好     │一部不能沒收時│\n│  │      │        │          │聯繫時間、聯繫內│    │    │                │B：我過去找你 │，以其財產抵償│\n│  │      │        │          │容如右揭監聽譯文│    │    │                │   啊         │之，扣案搭配09│\n│  │      │        │          │），嗣由陳孟振於│    │    │                │A：喂         │00000000門號卡│\n│  │      │        │          │左列時地交付1000│    │    │                │B：「西瓜一粒 │之行動電話壹支│\n│  │      │        │          │元之海洛因1包予 │    │    │                │   」         │沒收。        │\n│  │      │        │          │汪信宗，並取得10│    │    │                │A：好         │              │\n│  │      │        │          │00元價金而完成交│    │    │                │B：馬上到     │              │\n│  │      │        │          │易。            │    │    │                │A：在外面就好 │              │\n│  │      │        │          │                │    │    │                │B：門口...    │              │\n│  │      │        │          │                │    │    │                │A：大馬路巷口 │              │\n│  │      │        │          │                │    │    │                │   ...不要進來│              │\n│  │      │        │          │                │    │    │                │   我家這裡， │              │\n│  │      │        │          │                │    │    │                │   在入口那裡 │              │\n│  │      │        │          │                │    │    │                │   就好       │              │\n├─┼───┼────┼─────┼────────┼──┼──┼────────┼───────┼───────┤\n│ 7│同上  │99年5 月│同上      │由陳孟振以扣案之│同上│500 │被告陳孟振供述│99年5月27日14 │陳孟振販賣第一│\n│  │      │27日14時│          │行動電話00000000│    │元  │（同上）        │時26分54秒，A │級毒品，累犯，│\n│  │      │33分許  │          │28與汪信宗持用之│    │    │證人汪信宗之證│為0000000000號│處有期徒刑拾陸│\n│  │      │        │          │行動電話00000000│    │    │述暨指認照片（同│使用人陳孟振，│年，未扣案之販│\n│  │      │        │          │00號相互聯繫購買│    │    │上）            │B為0000000000 │賣第一級毒品所│\n│  │      │        │          │500元之海洛因（ │    │    │陳孟振與汪信宗│號使用人汪信宗│得新台幣伍佰元│\n│  │      │        │          │以『西瓜半粒』代│    │    │間之通訊監察譯文│。            │沒收，如全部或│\n│  │      │        │          │稱海洛因500元， │    │    │（偵一卷第37至38│A：喂你好     │一部不能沒收時│\n│  │      │        │          │聯繫時間、聯繫內│    │    │頁）            │B：喂         │，以其財產抵償│\n│  │      │        │          │容如右揭監聽譯文│    │    │                │A：嘿         │之，扣案搭配09│\n│  │      │        │          │），嗣由陳孟振於│    │    │                │B：西瓜半粒不 │00000000門號卡│\n│  │      │        │          │左列時地交付500 │    │    │                │   過弄漂亮一 │之行動電話壹支│\n│  │      │        │          │元之海洛因1包予 │    │    │                │   點..       │沒收。        │\n│  │      │        │          │汪信宗，並取得50│    │    │                │A：好啦啊人在 │              │\n│  │      │        │          │0元價金而完成交 │    │    │                │   那裡       │              │\n│  │      │        │          │易。            │    │    │                │B：我馬上到   │              │\n│  │      │        │          │                │    │    │                │A：好啦       │              │\n│  │      │        │          │                │    │    │                │B：好         │              │\n│  │      │        │          │                │    │    │                ├───────┤              │\n│  │      │        │          │                │    │    │                │99年5月27日14 │              │\n│  │      │        │          │                │    │    │                │時33分44秒，A │              │\n│  │      │        │          │                │    │    │                │為0000000000號│              │\n│  │      │        │          │                │    │    │                │使用人陳孟振，│              │\n│  │      │        │          │                │    │    │                │B為0000000000 │              │\n│  │      │        │          │                │    │    │                │號使用人汪信宗│              │\n│  │      │        │          │                │    │    │                │。            │              │\n│  │      │        │          │                │    │    │                │A：喂你好     │              │\n│  │      │        │          │                │    │    │                │B：你還沒出來 │              │\n│  │      │        │          │                │    │    │                │   喔         │              │\n│  │      │        │          │                │    │    │                │A：你人在哪裡 │              │\n│  │      │        │          │                │    │    │                │B：我在之前那 │              │\n│  │      │        │          │                │    │    │                │   裡、觀音廟 │              │\n│  │      │        │          │                │    │    │                │   那裡       │              │\n├─┼───┼────┼─────┼────────┼──┼──┼────────┼───────┼───────┤\n│ 8│同上  │99年5 月│同上      │由陳孟振以扣案之│同上│500 │被告陳孟振供述│99年5月30日11 │陳孟振販賣第一│\n│  │      │30日11時│          │行動電話00000000│    │元  │（同上）        │時12分51秒，A │級毒品，累犯，│\n│  │      │12分許  │          │28與汪信宗持用之│    │    │證人汪信宗之證│為0000000000號│處有期徒刑拾陸│\n│  │      │        │          │行動電話00000000│    │    │述暨指認照片（同│使用人陳孟振，│年，未扣案之販│\n│  │      │        │          │00號電話相互聯繫│    │    │上）            │B為0000000000 │賣第一級毒品所│\n│  │      │        │          │購買500元海洛因 │    │    │陳孟振與汪信宗│號使用人汪信宗│得新台幣伍佰元│\n│  │      │        │          │（以『半粒』代稱│    │    │間之通訊監察譯文│。            │沒收，如全部或│\n│  │      │        │          │海洛因500元，聯 │    │    │（偵一卷第38頁）│A：喂，你好   │一部不能沒收時│\n│  │      │        │          │繫時間、聯繫內容│    │    │                │B：喂，我要來 │，以其財產抵償│\n│  │      │        │          │如右揭監聽譯文）│    │    │                │   找你。     │之，扣案搭配09│\n│  │      │        │          │，嗣由陳孟振於左│    │    │                │A：我要去喝「 │00000000門號卡│\n│  │      │        │          │列時地交付500元 │    │    │                │   筒仔」（指 │之行動電話壹支│\n│  │      │        │          │之海洛因1包予汪 │    │    │                │   美沙冬）， │沒收。        │\n│  │      │        │          │信宗，並取得500 │    │    │                │   快一點，怎 │              │\n│  │      │        │          │元價金而完成交易│    │    │                │   樣？       │              │\n│  │      │        │          │。              │    │    │                │B：「半粒」就 │              │\n│  │      │        │          │                │    │    │                │   好了       │              │\n│  │      │        │          │                │    │    │                │A：你人在哪裡 │              │\n│  │      │        │          │                │    │    │                │   ？         │              │\n│  │      │        │          │                │    │    │                │B：人快要到了 │              │\n│  │      │        │          │                │    │    │                │   。         │              │\n│  │      │        │          │                │    │    │                │A：快點，快來 │              │\n│  │      │        │          │                │    │    │                │   巷子，我要 │              │\n│  │      │        │          │                │    │    │                │   去喝「筒仔 │              │\n│  │      │        │          │                │    │    │                │   」了。     │              │\n│  │      │        │          │                │    │    │                │B：馬上到。   │              │\n├─┼───┼────┼─────┼────────┼──┼──┼────────┼───────┼───────┤\n│ 9│同上  │99年5 月│同上      │由陳孟振以扣案之│同上│500 │同上            │99年5月31日18 │陳孟振販賣第一│\n│  │      │31日18時│          │行動電話00000000│    │元  │                │時27分26秒，A │級毒品，累犯，│\n│  │      │27分許  │          │28與汪信宗持用之│    │    │                │為0000000000號│處有期徒刑拾陸│\n│  │      │        │          │行動電話00000000│    │    │                │使用人陳孟振，│年，未扣案之販│\n│  │      │        │          │00號電話相互聯繫│    │    │                │B為0000000000 │賣第一級毒品所│\n│  │      │        │          │購買500元之海洛 │    │    │                │號使用人汪信宗│得新台幣伍佰元│\n│  │      │        │          │因（以『西瓜切半│    │    │                │。            │沒收，如全部或│\n│  │      │        │          │粒』代稱海洛因50│    │    │                │B：...，「西瓜│一部不能沒收時│\n│  │      │        │          │0元，聯繫時間、 │    │    │                │   切半顆」， │，以其財產抵償│\n│  │      │        │          │聯繫內容如右揭監│    │    │                │   我快要到了 │之，扣案搭配09│\n│  │      │        │          │聽譯文），嗣由陳│    │    │                │   。         │00000000門號卡│\n│  │      │        │          │孟振於左列時地交│    │    │                │A：好，我馬上 │之行動電話壹支│\n│  │      │        │          │付500元之海洛因1│    │    │                │   過來       │沒收。        │\n│  │      │        │          │包予汪信宗，並取│    │    │                │              │              │\n│  │      │        │          │得500元價金而完 │    │    │                │              │              │\n│  │      │        │          │成交易。        │    │    │                │              │              │\n├─┼───┼────┼─────┼────────┼──┼──┼────────┼───────┼───────┤\n│10│同上  │99年6月8│同上      │由陳孟振以扣案之│同上│1000│被告陳孟振供述│99年6月8日16時│陳孟振販賣第一│\n│  │      │日16時許│          │行動電話00000000│    │元  │（同上）        │0分7秒，A為098│級毒品，累犯，│\n│  │      │        │          │28與汪信宗持用之│    │    │證人汪信宗之證│0000000號使用 │處有期徒刑拾陸│\n│  │      │        │          │行動電話00000000│    │    │述暨指認照片（同│人陳孟振，B為 │年，未扣案之販│\n│  │      │        │          │00號電話相互聯繫│    │    │上）            │0000000000號使│賣第一級毒品所│\n│  │      │        │          │購買海洛因（以『│    │    │陳孟振與汪信宗│用人汪信宗    │得新台幣壹仟元│\n│  │      │        │          │半粒』代稱海洛因│    │    │間之通訊監察譯文│。            │沒收，如全部或│\n│  │      │        │          │500元，以『一』 │    │    │（偵一卷第38至39│A：喂，你好。 │一部不能沒收時│\n│  │      │        │          │代稱海洛因1000元│    │    │頁）            │B：你在哪？   │，以其財產抵償│\n│  │      │        │          │，聯繫時間、聯繫│    │    │                │A：我出來外面 │之，扣案搭配09│\n│  │      │        │          │內容如右揭監聽譯│    │    │                │   ，喝筒仔， │00000000門號卡│\n│  │      │        │          │文），嗣汪信宗與│    │    │                │   要回去了。 │之行動電話壹支│\n│  │      │        │          │陳孟振達成購買  │    │    │                │B：我去廟仔等 │沒收。        │\n│  │      │        │          │1000元海洛因之約│    │    │                │   你，用「半 │              │\n│  │      │        │          │定，由陳孟振於左│    │    │                │   粒」給我   │              │\n│  │      │        │          │列時地交付1000元│    │    │                │A：沒辦法那個 │              │\n│  │      │        │          │之海洛因1包予汪 │    │    │                │   喔，「半」 │              │\n│  │      │        │          │信宗，並取得1000│    │    │                │   很費氣。   │              │\n│  │      │        │          │元價金而完成交易│    │    │                │B：不然「一」 │              │\n│  │      │        │          │。              │    │    │                │   啦。       │              │\n│  │      │        │          │                │    │    │                │A：我回去馬上 │              │\n│  │      │        │          │                │    │    │                │   過去。     │              │\n├─┼───┼────┼─────┼────────┼──┼──┼────────┼───────┼───────┤\n│11│林見龍│99年5 月│台南市永康│由陳孟振以扣案之│同上│500 │被告陳孟振供述│99年5月12日10 │陳孟振販賣第一│\n│  │      │12日10時│區○○街玉│行動電話00000000│    │元  │（同上）        │時7分59秒，A為│級毒品，累犯，│\n│  │      │07分許  │麒麟國術館│28與林見龍使用之│    │    │證人林見龍之證│0000000000號使│處有期徒刑拾陸│\n│  │      │        │附近      │00-0000000號電話│    │    │述暨指認照片（偵│用人陳孟振，B │年，未扣案之販│\n│  │      │        │          │相互聯繫購買500 │    │    │一卷第11至16頁、│為00-0000000號│賣第一級毒品所│\n│  │      │        │          │元海洛因（以『一│    │    │第22至28頁、第17│使用人林見龍。│得新台幣伍佰元│\n│  │      │        │          │杯25的』代稱海洛│    │    │至18頁）        │A：你好       │沒收，如全部或│\n│  │      │        │          │因500元，聯繫時 │    │    │陳孟振與林見龍│B：我小斌的朋 │一部不能沒收時│\n│  │      │        │          │間、聯繫內容如右│    │    │間之通訊監察譯文│   友         │，以其財產抵償│\n│  │      │        │          │揭監聽譯文），嗣│    │    │（偵一卷第19頁）│A：嗯嗯       │之，扣案搭配09│\n│  │      │        │          │由陳孟振於左列時│    │    │                │B：你剛剛有打 │00000000門號卡│\n│  │      │        │          │地交付500元之海 │    │    │                │   嗎？       │之行動電話壹支│\n│  │      │        │          │洛因1包予林見龍 │    │    │                │A：對，你有打 │沒收。        │\n│  │      │        │          │，並取得500元價 │    │    │                │   嗎？       │              │\n│  │      │        │          │金而完成交易。  │    │    │                │B：我剛剛客人 │              │\n│  │      │        │          │                │    │    │                │   在這裡，我 │              │\n│  │      │        │          │                │    │    │                │   在忙啊     │              │\n│  │      │        │          │                │    │    │                │A：喔喔       │              │\n│  │      │        │          │                │    │    │                │B：我忙完在過 │              │\n│  │      │        │          │                │    │    │                │   去找你     │              │\n│  │      │        │          │                │    │    │                │A：差不多幾點 │              │\n│  │      │        │          │                │    │    │                │   打給我？   │              │\n│  │      │        │          │                │    │    │                │B：馬上了     │              │\n│  │      │        │          │                │    │    │                │A：好         │              │\n│  │      │        │          │                │    │    │                │B：一樣幫我用 │              │\n│  │      │        │          │                │    │    │                │   一杯「二五 │              │\n│  │      │        │          │                │    │    │                │   」的       │              │\n│  │      │        │          │                │    │    │                │A：好         │              │\n├─┼───┼────┼─────┼────────┼──┼──┼────────┼───────┼───────┤\n│12│同上  │99年5 月│同上      │由陳孟振以扣案之│同上│500 │同上            │99年5月20日12 │陳孟振販賣第一│\n│  │      │20日12時│          │行動電話00000000│    │元  │                │時14分5秒，A為│級毒品，累犯，│\n│  │      │14分許  │          │28與林見龍使用之│    │    │                │0000000000號使│處有期徒刑拾陸│\n│  │      │        │          │00-0000000號電話│    │    │                │用人陳孟振，B │年，未扣案之販│\n│  │      │        │          │相互聯繫購買500 │    │    │                │為00-0000000號│賣第一級毒品所│\n│  │      │        │          │元海洛因（以『一│    │    │                │使用人林見龍。│得新台幣伍佰元│\n│  │      │        │          │箱大箱的、一箱小│    │    │                │A：喂你好     │沒收，如全部或│\n│  │      │        │          │箱的』代稱海洛因│    │    │                │B：你好，「1箱│一部不能沒收時│\n│  │      │        │          │500元，聯繫時間 │    │    │                │   大箱的、一 │，以其財產抵償│\n│  │      │        │          │、聯繫內容如右揭│    │    │                │   箱小箱的、 │之，扣案搭配09│\n│  │      │        │          │監聽譯文），嗣由│    │    │                │   啊這15元」 │00000000門號卡│\n│  │      │        │          │陳孟振於左列時地│    │    │                │A：喔好，我講 │之行動電話壹支│\n│  │      │        │          │交付500元之海洛 │    │    │                │   給你聽     │沒收。        │\n│  │      │        │          │因1包予林見龍， │    │    │                │B：喔         │              │\n│  │      │        │          │並取得500元價金 │    │    │                │A：差不多要10 │              │\n│  │      │        │          │而完成交易。    │    │    │                │   多分鐘，我 │              │\n│  │      │        │          │                │    │    │                │   現在人在外 │              │\n│  │      │        │          │                │    │    │                │   面，我馬上 │              │\n│  │      │        │          │                │    │    │                │   趕下去     │              │\n│  │      │        │          │                │    │    │                │B：這樣...    │              │\n│  │      │        │          │                │    │    │                │A：10分鐘在那 │              │\n│  │      │        │          │                │    │    │                │   裡會合，10 │              │\n│  │      │        │          │                │    │    │                │   分鐘       │              │\n│  │      │        │          │                │    │    │                │B：10分在那裡 │              │\n│  │      │        │          │                │    │    │                │   ，我不用再 │              │\n│  │      │        │          │                │    │    │                │   打電話了   │              │\n│  │      │        │          │                │    │    │                │A：你不用再打 │              │\n│  │      │        │          │                │    │    │                │   電話，10分 │              │\n│  │      │        │          │                │    │    │                │   鐘就好，在 │              │\n│  │      │        │          │                │    │    │                │   剛才那裡   │              │\n│  │      │        │          │                │    │    │                │B：啊、用「大 │              │\n│  │      │        │          │                │    │    │                │   箱一點」   │              │\n│  │      │        │          │                │    │    │                │A：嘿         │              │\n│  │      │        │          │                │    │    │                │B：好...      │              │\n├─┼───┼────┼─────┼────────┼──┼──┼────────┼───────┼───────┤\n│13│同上  │99年5 月│同上      │由陳孟振以扣案之│同上│500 │同上            │99年5月22日14 │陳孟振販賣第一│\n│  │      │22日14時│          │行動電話00000000│    │元  │                │時15分15秒，A │級毒品，累犯，│\n│  │      │15分許  │          │28與林見龍使用之│    │    │                │為0000000000號│處有期徒刑拾陸│\n│  │      │        │          │00-0000000號電話│    │    │                │使用人陳孟振，│年，未扣案之販│\n│  │      │        │          │相互聯繫購買500 │    │    │                │B為00-0000000 │賣第一級毒品所│\n│  │      │        │          │元海洛因（以『13│    │    │                │號使用人林見龍│得新台幣伍佰元│\n│  │      │        │          │、大杯』等代稱海│    │    │                │。            │沒收，如全部或│\n│  │      │        │          │洛因500元，聯繫 │    │    │                │A：喂你好     │一部不能沒收時│\n│  │      │        │          │時間、聯繫內容如│    │    │                │B：喂小0的朋友│，以其財產抵償│\n│  │      │        │          │右揭監聽譯文），│    │    │                │A：嘿...      │之，扣案搭配09│\n│  │      │        │          │嗣由陳孟振於左列│    │    │                │B：我這裡「13 │00000000門號卡│\n│  │      │        │          │時地交付500元之 │    │    │                │   」         │之行動電話壹支│\n│  │      │        │          │海洛因1包予林見 │    │    │                │A：嘿         │沒收。        │\n│  │      │        │          │龍，並取得500元 │    │    │                │B：13而已     │              │\n│  │      │        │          │價金而完成交易。│    │    │                │A：13喔       │              │\n│  │      │        │          │                │    │    │                │B：不多也不少 │              │\n│  │      │        │          │                │    │    │                │A：啊你人在那 │              │\n│  │      │        │          │                │    │    │                │   裡         │              │\n│  │      │        │          │                │    │    │                │B：在旁邊啊， │              │\n│  │      │        │          │                │    │    │                │   我在店，2分│              │\n│  │      │        │          │                │    │    │                │   鐘就到了   │              │\n│  │      │        │          │                │    │    │                │A：在巷口就好 │              │\n│  │      │        │          │                │    │    │                │B：你可以用大 │              │\n│  │      │        │          │                │    │    │                │   杯一點給我 │              │\n│  │      │        │          │                │    │    │                │A：會啦       │              │\n│  │      │        │          │                │    │    │                │B：因為我用完 │              │\n│  │      │        │          │                │    │    │                │   ，要等到明 │              │\n│  │      │        │          │                │    │    │                │   天中午     │              │\n│  │      │        │          │                │    │    │                │A：我用大杯一 │              │\n│  │      │        │          │                │    │    │                │   點、多一點 │              │\n│  │      │        │          │                │    │    │                │   給你       │              │\n│  │      │        │          │                │    │    │                │B：好...我剛好│              │\n│  │      │        │          │                │    │    │                │   13不多不少 │              │\n│  │      │        │          │                │    │    │                │A：好...      │              │\n│  │      │        │          │                │    │    │                │B：好謝謝     │              │\n│  │      │        │          │                │    │    │                │A：不用       │              │\n├─┼───┼────┼─────┼────────┼──┼──┼────────┼───────┼───────┤\n│14│同上  │99年5 月│同上      │由陳孟振以扣案之│同上│500 │被告陳孟振供述│99年5月23日5時│陳孟振販賣第一│\n│  │      │23日05時│          │行動電話00000000│    │元  │（同上）        │53分15秒，A為 │級毒品，累犯，│\n│  │      │53分許  │          │28與林見龍使用之│    │    │證人林見龍之證│0000000000號使│處有期徒刑拾陸│\n│  │      │        │          │00-0000000號電話│    │    │述暨指認照片（同│用人陳孟振，B │年，未扣案之販│\n│  │      │        │          │相互聯繫購買500 │    │    │上）            │為00-0000000號│賣第一級毒品所│\n│  │      │        │          │元海洛因（以『3 │    │    │陳孟振與林見龍│使用人林見龍。│得新台幣伍佰元│\n│  │      │        │          │箱』代稱海洛因  │    │    │間之通訊監察譯文│B：3箱        │沒收，如全部或│\n│  │      │        │          │500元，聯繫時間 │    │    │（偵一卷第19至20│A：你在那裡   │一部不能沒收時│\n│  │      │        │          │、聯繫內容如右揭│    │    │頁）            │B：我在店裡， │，以其財產抵償│\n│  │      │        │          │監聽譯文），林見│    │    │                │   我在店裡打 │之，扣案搭配09│\n│  │      │        │          │龍並於上揭聯繫電│    │    │                │   的         │00000000門號卡│\n│  │      │        │          │話中表示其僅有27│    │    │                │A：你過來另外 │之行動電話壹支│\n│  │      │        │          │0元，嗣由陳孟振 │    │    │                │   一邊       │沒收。        │\n│  │      │        │          │於左列時地交付價│    │    │                │B：我這裡「27 │              │\n│  │      │        │          │值500元之海洛因 │    │    │                │   」而已     │              │\n│  │      │        │          │予林見龍，並收取│    │    │                │A：你還差我10 │              │\n│  │      │        │          │270元價金，林見 │    │    │                │   ，你還欠我 │              │\n│  │      │        │          │龍於日後不詳時間│    │    │                │   「10元」   │              │\n│  │      │        │          │補齊上揭交易對陳│    │    │                │B：我知...慢一│              │\n│  │      │        │          │孟振所積欠之230 │    │    │                │   點         │              │\n│  │      │        │          │元價金。        │    │    │                │A：27喔，好...│              │\n│  │      │        │          │                │    │    │                │B：我現在騎過 │              │\n│  │      │        │          │                │    │    │                │   去         │              │\n├─┼───┼────┼─────┼────────┼──┼──┼────────┼───────┼───────┤\n│15│同上  │99年5 月│同上      │由陳孟振以扣案之│同上│300 │被告陳孟振供述│99年5月26日12 │陳孟振販賣第一│\n│  │      │26日12時│          │行動電話00000000│    │元  │（同上）        │時56分37秒，A │級毒品，累犯，│\n│  │      │56分許  │          │28與林見龍使用之│    │    │證人林見龍之證│為0000000000號│處有期徒刑拾陸│\n│  │      │        │          │00-0000000號電話│    │    │述暨指認照片（同│使用人陳孟振，│年，未扣案之販│\n│  │      │        │          │相互聯繫購買500 │    │    │上）            │B為00-0000000 │賣第一級毒品所│\n│  │      │        │          │元海洛因（以『3 │    │    │陳孟振與林見龍│號使用人林見龍│得新台幣參佰元│\n│  │      │        │          │箱涼的』代稱海洛│    │    │間之通訊監察譯文│。            │沒收，如全部或│\n│  │      │        │          │因500元，聯繫時 │    │    │（偵一卷第20頁）│A：喂你好     │一部不能沒收時│\n│  │      │        │          │間、聯繫內容如右│    │    │                │B：啊怎麼都關 │，以其財產抵償│\n│  │      │        │          │揭監聽譯文），嗣│    │    │                │   機         │之，扣案搭配09│\n│  │      │        │          │由陳孟振於左列時│    │    │                │A：.....      │00000000門號卡│\n│  │      │        │          │地交付價值500元 │    │    │                │B：...「三箱涼│之行動電話壹支│\n│  │      │        │          │之海洛因予林見龍│    │    │                │   的」       │沒收。        │\n│  │      │        │          │，並收取300元價 │    │    │                │A：喔         │              │\n│  │      │        │          │金，林見龍迄今尚│    │    │                │B：這裡剛剛好 │              │\n│  │      │        │          │積欠200元價金未 │    │    │                │A：5分鐘      │              │\n│  │      │        │          │付。            │    │    │                │B：現在就可以 │              │\n│  │      │        │          │                │    │    │                │A：.....      │              │\n│  │      │        │          │                │    │    │                │B：我這裡30   │              │\n│  │      │        │          │                │    │    │                │A：5分鐘      │              │\n│  │      │        │          │                │    │    │                │B：好...      │              │\n├─┼───┼────┼─────┼────────┼──┼──┼────────┼───────┼───────┤\n│16│同上  │99年6 月│同上      │由陳孟振以扣案之│同上│500 │同上            │99年6月10日11 │陳孟振販賣第一│\n│  │      │10日11時│          │行動電話00000000│    │元  │                │時11分39秒，A │級毒品，累犯，│\n│  │      │11分許  │          │28與林見龍使用之│    │    │                │為0000000000號│處有期徒刑拾陸│\n│  │      │        │          │00-0000000號電話│    │    │                │使用人陳孟振，│年，未扣案之販│\n│  │      │        │          │相互聯繫購買500 │    │    │                │B為00-0000000 │賣第一級毒品所│\n│  │      │        │          │元海洛因（以『1 │    │    │                │號使用人林見龍│得新台幣伍佰元│\n│  │      │        │          │杯15的』代稱海洛│    │    │                │。            │沒收，如全部或│\n│  │      │        │          │因500元，聯繫時 │    │    │                │A：喂，你好。 │一部不能沒收時│\n│  │      │        │          │間、聯繫內容如右│    │    │                │B：小雪的朋友 │，以其財產抵償│\n│  │      │        │          │揭監聽譯文），嗣│    │    │                │   。         │之，扣案搭配09│\n│  │      │        │          │由陳孟振於左列時│    │    │                │A：你好。     │00000000門號卡│\n│  │      │        │          │地交付價值500元 │    │    │                │B：一杯「十五 │之行動電話壹支│\n│  │      │        │          │之海洛因予林見龍│    │    │                │   」的。     │沒收。        │\n│  │      │        │          │，並收取500元價 │    │    │                │A：好，現在人 │              │\n│  │      │        │          │金而完成交易。  │    │    │                │   在哪裡？   │              │\n│  │      │        │          │                │    │    │                │B：我在店，過 │              │\n│  │      │        │          │                │    │    │                │   去一分鐘就 │              │\n│  │      │        │          │                │    │    │                │   到了。     │              │\n│  │      │        │          │                │    │    │                │A：那三分鐘沒 │              │\n│  │      │        │          │                │    │    │                │   關係       │              │\n│  │      │        │          │                │    │    │                │B：好         │              │\n├─┼───┼────┼─────┼────────┼──┼──┼────────┼───────┼───────┤\n│17│李國宗│99年7月1│台南市永康│由陳孟振以扣案之│同上│900 │被告陳孟振供述│99年7月1日9時 │陳孟振販賣第一│\n│  │      │日上午10│區○○街36│行動電話00000000│    │元  │（同上）        │40分20秒，A為 │級毒品，累犯，│\n│  │      │時2分許 │8 巷附近  │28與李國宗使用之│    │    │證人李國宗之證│0000000000號使│處有期徒刑拾陸│\n│  │      │        │          │0000000000、06-2│    │    │述暨指認照片（偵│用人陳孟振，B │年，未扣案之販│\n│  │      │        │          │739167號電話相互│    │    │一卷第51至57頁、│為0000000000號│賣第一級毒品所│\n│  │      │        │          │聯繫購買海洛因（│    │    │第84至87頁、第  │使用人李國宗。│得新台幣玖佰元│\n│  │      │        │          │聯繫時間、聯繫內│    │    │58至59頁）      │A：喂你好     │沒收，如全部或│\n│  │      │        │          │容如右揭監聽譯文│    │    │陳孟振與李國宗│B：同學       │一部不能沒收時│\n│  │      │        │          │），嗣李國宗於左│    │    │間之通訊監察譯文│A：嘿         │，以其財產抵償│\n│  │      │        │          │列時地先交付現金│    │    │（警一卷第18頁）│B：我這裡700  │之，扣案搭配09│\n│  │      │        │          │900元予陳孟振， │    │    │台灣台南地方法│A：怎麼每次都 │00000000門號卡│\n│  │      │        │          │旋由陳孟振交付90│    │    │院檢察署99年度毒│   這樣       │之行動電話壹支│\n│  │      │        │          │0元之海洛因1包予│    │    │偵字第1284號起訴│B：就...      │沒收。        │\n│  │      │        │          │李國宗而完成交易│    │    │書（偵二卷第51至│A：你不是有朋 │              │\n│  │      │        │          │。              │    │    │53頁）台灣台南│   友可以…就 │              │\n│  │      │        │          │                │    │    │地方法院99年度訴│   去跟朋友拿.│              │\n│  │      │        │          │                │    │    │字第1438號刑事判│   ..         │              │\n│  │      │        │          │                │    │    │決（偵二卷第54至│B：現在就是沒 │              │\n│  │      │        │          │                │    │    │55頁）          │   地方可以拿.│              │\n│  │      │        │          │                │    │    │                │   ..         │              │\n│  │      │        │          │                │    │    │                │A：你...      │              │\n│  │      │        │          │                │    │    │                │B：你再等我5分│              │\n│  │      │        │          │                │    │    │                │   鐘，多拿100│              │\n│  │      │        │          │                │    │    │                │   好嗎       │              │\n│  │      │        │          │                │    │    │                │A：要籌就籌足 │              │\n│  │      │        │          │                │    │    │                │   夠...      │              │\n│  │      │        │          │                │    │    │                │B：我是怕籌不 │              │\n│  │      │        │          │                │    │    │                │   錢         │              │\n│  │      │        │          │                │    │    │                │A：...籌不到就│              │\n│  │      │        │          │                │    │    │                │   要找我...  │              │\n│  │      │        │          │                │    │    │                │B：對啦...    │              │\n│  │      │        │          │                │    │    │                │A：...        │              │\n│  │      │        │          │                │    │    │                ├───────┤              │\n│  │      │        │          │                │    │    │                │99年7月1日9時 │              │\n│  │      │        │          │                │    │    │                │43分15秒，A為 │              │\n│  │      │        │          │                │    │    │                │0000000000號使│              │\n│  │      │        │          │                │    │    │                │用人陳孟振，B │              │\n│  │      │        │          │                │    │    │                │為0000000000號│              │\n│  │      │        │          │                │    │    │                │使用人李國宗。│              │\n│  │      │        │          │                │    │    │                │A：喂你好     │              │\n│  │      │        │          │                │    │    │                │B：喂，夠了… │              │\n│  │      │        │          │                │    │    │                │A：喔         │              │\n│  │      │        │          │                │    │    │                │B：我過去     │              │\n│  │      │        │          │                │    │    │                │A：喔，巷子口 │              │\n│  │      │        │          │                │    │    │                │   就好了     │              │\n│  │      │        │          │                │    │    │                ├───────┤              │\n│  │      │        │          │                │    │    │                │99年7月1日10時│              │\n│  │      │        │          │                │    │    │                │2分25秒，A為09│              │\n│  │      │        │          │                │    │    │                │00000000號使用│              │\n│  │      │        │          │                │    │    │                │人陳孟振，B為 │              │\n│  │      │        │          │                │    │    │                │00-0000000號使│              │\n│  │      │        │          │                │    │    │                │用人李國宗。  │              │\n│  │      │        │          │                │    │    │                │A：喂         │              │\n│  │      │        │          │                │    │    │                │B：喂同學     │              │\n│  │      │        │          │                │    │    │                │A：嘿         │              │\n│  │      │        │          │                │    │    │                │B：現在好像比 │              │\n│  │      │        │          │                │    │    │                │   較少喔     │              │\n│  │      │        │          │                │    │    │                │A：什麼比較少 │              │\n│  │      │        │          │                │    │    │                │   ，...那都是│              │\n│  │      │        │          │                │    │    │                │   25的...    │              │\n│  │      │        │          │                │    │    │                │B：都不夠     │              │\n│  │      │        │          │                │    │    │                │A：什麼       │              │\n│  │      │        │          │                │    │    │                │B：不夠       │              │\n│  │      │        │          │                │    │    │                │A：什麼不夠   │              │\n│  │      │        │          │                │    │    │                │B：我就有量   │              │\n│  │      │        │          │                │    │    │                │A：嘿怎樣，多 │              │\n│  │      │        │          │                │    │    │                │   少啊，你看 │              │\n│  │      │        │          │                │    │    │                │   紅的還是黑 │              │\n│  │      │        │          │                │    │    │                │   的         │              │\n│  │      │        │          │                │    │    │                │B：就大字的… │              │\n│  │      │        │          │                │    │    │                │A：那裡多少啊 │              │\n│  │      │        │          │                │    │    │                │B：10啊       │              │\n│  │      │        │          │                │    │    │                │A：什麼10勒， │              │\n│  │      │        │          │                │    │    │                │   那一包20幾 │              │\n│  │      │        │          │                │    │    │                │   的，不要再 │              │\n│  │      │        │          │                │    │    │                │   10啦，好心 │              │\n│  │      │        │          │                │    │    │                │   一點，不要 │              │\n│  │      │        │          │                │    │    │                │   再10啦，那 │              │\n│  │      │        │          │                │    │    │                │   一包20幾的.│              │\n│  │      │        │          │                │    │    │                │   ..         │              │\n│  │      │        │          │                │    │    │                │B：好啦好啦， │              │\n│  │      │        │          │                │    │    │                │   我是跟你反 │              │\n│  │      │        │          │                │    │    │                │   應一下     │              │\n│  │      │        │          │                │    │    │                │A：啊，那20幾 │              │\n│  │      │        │          │                │    │    │                │   的，你聽不 │              │\n│  │      │        │          │                │    │    │                │   懂...      │              │\n│  │      │        │          │                │    │    │                │B：好啦好啦   │              │\n│  │      │        │          │                │    │    │                │A：...看      │              │\n│  │      │        │          │                │    │    │                │B：好啦我看大 │              │\n│  │      │        │          │                │    │    │                │   字的       │              │\n│  │      │        │          │                │    │    │                │A：那20幾的， │              │\n│  │      │        │          │                │    │    │                │   怎麼會是10 │              │\n│  │      │        │          │                │    │    │                │B：好啦好啦   │              │\n└─┴───┴────┴─────┴────────┴──┴──┴────────┴───────┴───────┘\n附表二：（轉讓第一級毒品海洛因部分）\n┌─┬───┬────┬─────┬────────┬──┬───────────┬───────┬───────┐\n│編│對象  │時間    │地點      │轉讓方式        │毒品│備   註               │可資證明轉讓海│宣告刑        │\n│號│      │        │          │                │數量│                      │洛因之監聽譯文│              │\n├─┼───┼────┼─────┼────────┼──┼───────────┼───────┼───────┤\n│1 │汪信宗│99年5 月│台南市永康│由陳孟振以扣案之│海洛│證人汪信宗偵查中之證│99年5月16日15 │陳孟振轉讓第一│\n│  │      │16日15時│區○○街觀│行動電話00000000│因（│述（偵一卷第79、80頁）│時55分2秒，A為│級毒品，累犯，│\n│  │      │55分許  │音廟附近  │28與汪信宗使用之│數量│被告陳孟振與汪信宗間│0000000000號使│處有期徒刑壹年│\n│  │      │        │          │0000000000號電話│不詳│之通訊監察譯文（偵一卷│用人陳孟振，B │貳月，扣案搭配│\n│  │      │        │          │相互聯繫索取海洛│，價│第37頁）              │為0000000000號│0000000000門號│\n│  │      │        │          │因（以『切一塊西│值約│                      │使用人汪信宗。│卡之行動電話壹│\n│  │      │        │          │瓜』代稱海洛因，│500 │                      │B：你有辦法切 │支沒收。      │\n│  │      │        │          │聯繫時間、聯繫內│元）│                      │   一塊西瓜請 │              │\n│  │      │        │          │容如右揭監聽譯文│    │                      │   我吃一下嗎 │              │\n│  │      │        │          │），嗣陳孟振於左│    │                      │   ？         │              │\n│  │      │        │          │揭時地，無償提供│    │                      │A：恩         │              │\n│  │      │        │          │數量不詳（價值約│    │                      │B：那我在這邊 │              │\n│  │      │        │          │500元）之海洛因 │    │                      │   等你       │              │\n│  │      │        │          │供汪信宗施用。  │    │                      │A：一箱而已   │              │\n│  │      │        │          │                │    │                      │B：沒關係     │              │\n│  │      │        │          │                │    │                      │A：喔         │              │\n├─┼───┼────┼─────┼────────┼──┼───────────┼───────┼───────┤\n│2 │同上  │99年5 月│同上      │由陳孟振以扣案之│同上│證人汪信宗偵查中之證│99年5月30日16 │陳孟振轉讓第一│\n│  │      │30日16時│          │行動電話00000000│    │述（偵一卷第79、80頁）│時33分40秒，A │級毒品，累犯，│\n│  │      │33分許  │          │28與汪信宗使用之│    │被告陳孟振與汪信宗間│為0000000000號│處有期徒刑壹年│\n│  │      │        │          │0000000000號電話│    │之通訊監察譯文（偵一卷│使用人陳孟振，│貳月，扣案搭配│\n│  │      │        │          │相互聯繫索取海洛│    │第38頁）              │B 為0000000000│0000000000門號│\n│  │      │        │          │因（以『切一塊西│    │                      │號使用人汪信宗│卡之行動電話壹│\n│  │      │        │          │瓜』代稱海洛因，│    │                      │。            │支沒收。      │\n│  │      │        │          │聯繫時間、聯繫內│    │                      │A：喂，你好   │              │\n│  │      │        │          │容如右揭監聽譯文│    │                      │B：有辦法切一 │              │\n│  │      │        │          │），嗣陳孟振於左│    │                      │   塊西瓜來吃 │              │\n│  │      │        │          │揭時地，無償提供│    │                      │   嗎？       │              │\n│  │      │        │          │數量不詳（價值約│    │                      │A：你人在哪   │              │\n│  │      │        │          │500元）之海洛因 │    │                      │B：我三分鐘內 │              │\n│  │      │        │          │供汪信宗施用。  │    │                      │   會到       │              │\n│  │      │        │          │                │    │                      │A：好啦，廟仔 │              │\n│  │      │        │          │                │    │                      │   那邊       │              │\n└─┴───┴────┴─────┴────────┴──┴───────────┴───────┴───────┘",
  "structure": {
    "main": "原判決關於陳孟振轉讓第一級毒品及定執行刑部分，均撤銷。\n陳孟振犯附表二編號1、2所示轉讓第一級毒品罪，共貳罪，均累\n犯，各處如附表二編號1、2所示之主刑及從刑。\n其餘上訴駁回。\n第二項撤銷改判所處之刑與上訴駁回部分所處之刑（即販賣第一\n級毒品罪與扣案第一級毒品海洛因陸包單獨宣告沒收部分），應\n執行有期徒刑貳拾年，未扣案之販賣第一級毒品所得合計共新台\n幣壹萬零柒佰元均沒收，如全部或一部不能沒收時，以其財產抵\n償之、扣案搭配0000000000門號卡之行動電話壹支沒收。扣案第\n一級毒品海洛因陸包（驗餘淨重零點陸陸公克，空包裝總重壹點\n陸陸公克）均沒收銷燬。",
    "fact": "一、陳孟振於民國96年間曾因竊盜罪，經原審法院以96年度簡字\n    第1763號判處有期徒刑4月確定，經入監服刑並減刑，甫於9\n    7年10月11日執行完畢；詎仍不知悔悟，明知海洛因為毒品\n    危害防制條例第2條第2項第1款所列之第一級毒品，不得販\n    賣、轉讓，仍分別基於意圖營利而販賣及轉讓第一級毒品海\n    洛因之犯意，為下列行為：\n  (一)於附表一所示時間、地點，以搭配0000000000門號卡之行動\n    電話作為聯絡工具，販賣第一級毒品海洛因予如附表一所示\n    嚴承澤、汪信宗、林見龍、李國宗等4人牟利，販賣對象、\n    方式、數量、金額等，均詳如附表一所示。\n  (二)於附表二所示時間、地點，以搭配0000000000門號卡之行動\n    電話與汪信宗聯繫後，分別無償轉讓數量不詳、價值約新台\n    幣（下同）500元之海洛因與已成年之汪信宗施用（均未達\n    淨重5公克，各次轉讓毒品海洛因之時間、地點，均詳如附\n    表二所示）。\n二、嗣經檢察官偵辦毒品案件，依法對陳孟振使用之上揭電話實\n    施通訊監察，並於99年7月1日14時50分許，經警持搜索票前\n    往陳孟振台南市○○區○○街368巷19號住處實施搜索，扣\n    得其所有第一級毒品海洛因6包（含袋重分別為0.2公克、0.\n    2公克、0.3公克、0.3公克、0.4公克及0.7公克）、塑膠管1\n    支、小夾鍊袋1只、現金5,500元、行動電話共3支（其中1支\n    搭配門號0000000000號SIM卡1張，餘2支行動電話均不含SIM\n    卡）、4號夾鍊袋、中夾鍊袋及大夾鍊袋各1包、通信聯絡簿\n    1冊等物，始查知上情。\n三、案經台南市政府警察局永康分局報告台灣台南地方法院檢察\n    署檢察官偵查起訴。",
    "reason": "壹、程序方面\n    按被告以外之人於審判外之言詞或書面陳述，除法律有規定\n    者外，不得作為證據，刑事訴訟第159條第1項定有明文；又\n    被告以外之人於審判外之陳述，雖不符前4條（即刑事訴訟\n    法第159條之1至之4）之規定，而經當事人於審判程序同意\n    作為證據，法院審酌該言詞陳述或書面陳述作成時之情況，\n    認為適當者，亦得為證據；當事人、代理人或辯護人於法院\n    調查證據時，知有第159條第1項不得為證據之情形，而未於\n    言詞辯論終結前聲明異議者，視為有前項之同意，復為同法\n    第159條之5所明定。本件被告於本院審理中經合法傳喚無正\n    當理由而不到庭，亦未提出書狀為任何證據能力之抗辯，檢\n    察官及被告辯護人就相關傳聞證據部分則均表示同意作為本\n    案之證據（本院卷第38頁背面），本院審酌該傳聞證據作成\n    時之情況，核無違法取證或其他瑕疵，認為以之作為證據為\n    適當，均有證據能力。\n貳、實體方面\n一、被告陳孟振於原審雖坦承與嚴承澤、汪信宗、林見龍、李國\n    宗各有如附表一監聽譯文欄所示之通話內容，且有於附表二\n    所示時地無償提供海洛因予汪信宗施用，惟否認有何販賣及\n    轉讓海洛因犯行，辯稱：「我只是各與嚴承澤、汪信宗、林\n    見龍、李國宗以電話相約見面，之後再分別帶嚴承澤、汪信\n    宗、林見龍、李國宗去見藥頭綽號『阿福』，由他們自己跟\n    『阿福』作毒品交易，我只是陪他們一起去跟『阿福』買海\n    洛因；另我是看汪信宗藥癮發作在難過，身上剛好有自己要\n    施用的海洛因，才免費拿海洛因給汪信宗施用，彼此並無金\n    錢交易，不認為這樣有構成犯罪」云云。經查：\n  (一)附表一編號1、2部分：\n    證人嚴承澤於偵查中證稱：「我於99年5月24日7時40分許持\n    0000000000行動電話與被告之0000000000行動電話聯繫，我\n    對被告說我身上只有500元，叫被告幫我處理毒品的事，通\n    電話後沒多久，我在永康市被告家附近的廟，向被告買500\n    元海洛因，是被告親自交海洛因給我」、「99年5月25日10\n    時28分、同日10時35分，我有與被告以上揭行動電話門號聯\n    繫，我叫被告幫我拿500元海洛因，我拿500元給被告，被告\n    叫我在永康市被告家附近的巷口等，大約2、3分鐘後被告拿\n    1包海洛因給我」（99年度偵字第10485號卷第102、103頁）\n    。\n    於原審證稱：「我於偵查中所為上揭陳述確實如此，我有拿\n    錢給被告，被告再拿海洛因給我」（原審卷第98頁背面、99\n    頁）；（辯護人問）「（你請陳孟振處理時，陳孟振會否帶\n    你去找藥頭？）沒有。（你是否知道陳孟振毒品從何來？）\n    不知道」（原審卷第99頁背面）；（審判長問）「（有無你\n    錢拿給陳孟振後，毒品是別人拿給你的情形？）都是陳孟振\n    拿給我。（是否都是陳孟振拿給你？）是」（原審卷第103\n    頁背面）各等語，核與附表一編號1、2所示通訊監察譯文內\n    容相符，並據被告自承以0000000000號行動電話與嚴承澤所\n    使用之0000000000號行動電話為附表一編號1、2所示通話內\n    容在卷。\n  (二)附表一編號3至10部分：\n    證人汪信宗於偵查中證稱：「我於99年5月13日10時13分許\n    （即附表一編號3部分），持0000000000行動電話與被告之0\n    000000000行動電話聯繫，我以『米糕1顆』代表買1,000元\n    海洛因，因為被告這個人，是要講食品的代號，1個就是1,0\n    00元、半個就是500元、2個就是2,000元，這次交易的地點\n    在永康觀音廟」、「99年5月20日12時25分與被告以上揭行\n    動電話門號聯繫（即附表一編號4部分），一樣是以食品『\n    西瓜1粒』代表要向被告買1,000元的海洛因，交易地點也在\n    觀音廟」、「99年5月22日20時49分與被告以上揭行動電話\n    門號聯繫（即附表一編號5部分），一樣是以食品『西瓜半\n    粒』代表要向被告買500元的海洛因，交易地點也在觀音廟\n    ，被告都是親自送貨（海洛因）」、「99年5月24日16時27\n    分與被告以上揭行動電話門號聯繫（即附表一編號6部分）\n    ，一樣是以食品『西瓜1粒』代表要向被告買1,000元的海洛\n    因，交易地點在被告永康住處巷口」、「99年5月27日14時2\n    6分、33分與被告以上揭行動電話門號聯繫（即附表一編號7\n    部分），一樣是以食品『西瓜半粒』代表要向被告買500元\n    的海洛因，交易地點也在觀音廟，因為在廟那邊等不到被告\n    ，所以連著在同日14時33分打電話催被告」、「99年5月30\n    日11時12分與被告以上揭行動電話門號聯繫（即附表一編號\n    8部分），一樣是以食品『半粒』代表要向被告買500元的海\n    洛因，交易地點也在觀音廟，被告親自交貨（毒品）」、「\n    99年5月31日18時27分與被告以上揭行動電話門號聯繫（即\n    附表一編號9部分），一樣是以食品『西瓜切半粒』代表要\n    向被告買500元的海洛因，交易地點也在觀音廟，我對被告\n    說我快到觀音廟，被告說好，被告親自交貨（毒品）」、「\n    99年6月8日16時與被告以上揭行動電話門號聯繫（即附表一\n    編號10部分），我是要找被告拿海洛因，被告說他去喝美沙\n    冬，我說我先到觀音廟等，半粒是指500元海洛因，一粒是\n    指1,000元海洛因，被告說半粒麻煩，我就說1,000元好了，\n    我在觀音廟外等被告，我給被告1,000元，被告給我1,000元\n    的海洛因」（同上偵字卷第79-81頁）。\n    於原審證稱：「我於偵查中所為上揭陳述均實在，我有拿錢\n    給被告，被告再拿海洛因給我」等語（原審卷第93頁背面、\n    第94頁）；（辯護人問）「（是否只有你跟陳孟振見面？）\n    是。（陳孟振有無帶你去找他的上游？）沒有。（你是否知\n    道陳孟振毒品找何人拿？）我不知道。（交毒品給你的人是\n    否是陳孟振？）是。（你錢是否交給陳孟振？）是。（有無\n    看到第三者？）沒有」（原審卷第94正反面）各等語，核與\n    附表一編號3至10所示通訊監察譯文內容相符，並據被告自\n    承其0000000000號行動電話與汪信宗所使用之0000000000號\n    行動電話為附表一編號3至10所示通話內容在卷。\n  (三)附表一編號11至16部分：\n    證人林見龍於偵查中證稱：「我於99年5月12日10時07分許\n    （即附表一編號11部分），以00-0000000電話與被告之0000\n    000000行動電話聯繫，以以『一杯二五』的術語代表買500\n    元的海洛因，相約在永康大安街玉麒麟國術館附近，被告交\n    給我1小包海洛因，我給被告500元」、「99年5月20日12時1\n    4分與被告以上揭行動電話門號聯繫（即附表一編號12部分\n    ），以術語代表要買500元海洛因，電話打完我就馬上過去\n    上揭國術館」、「99年5月22日14時15分與被告以上揭行動\n    電話門號聯繫（即附表一編號13部分），以『一三』術語代\n    表要買500元海洛因，電話打完我就馬上過去上揭國術館，\n    我拿500元給被告，被告拿1小包海洛因給我」、「99年5月2\n    3日05時53分與被告以上揭行動電話門號聯繫（即附表一編\n    號14部分），以『3箱』術語代表要買500元海洛因，『27』\n    是指我身上只有270元，電話打完我就馬上過去上揭國術館\n    ，我拿給被告270元，被告給我1小包海洛因」、「99年5月2\n    6日12時56分與被告以上揭行動電話門號聯繫（即附表一編\n    號15部分），以『3箱涼的』術語代表要買500元海洛因，電\n    話打完我就馬上過去上揭國術館，我問被告可否讓我欠，我\n    只有300元，我就拿300元給被告，被告拿1小包500元的海洛\n    因，欠的錢200元還沒有還被告」、「99年6月10日11時11分\n    與被告以上揭行動電話門號聯繫（即附表一編號16部分），\n    以『一杯一五的』術語代表要買500元海洛因，電話打完我\n    就馬上過去上揭國術館，我交給被告500元，被告給我1包50\n    0元的海洛因」等語（同上偵字卷第24-26頁）。\n    於原審證稱：「我於偵查中所為上揭陳述均實在，我有拿錢\n    給被告，被告再拿海洛因給我」（原審卷第116 頁正反面）\n    ；（經檢察官問）「（被告有無帶第三者一起去，說這是他\n    的藥頭？）沒有印象。（是沒有遇過，還是沒有印象？）沒\n    有遇過」（原審卷第117頁）；（辯護人問）「（你是否知\n    道被告的海洛因向誰拿的？）不知道。（他有沒有說要帶你\n    一起去？）沒有（原審卷第118頁背面）；（審判長問）「\n    （交易6次的海洛因都是被告親手交給你的？）是。（交易6\n    次，拿270元那次即附表一編號14部分後來有無補給他230元\n    ？）有，不記得在何時補。（欠200元的那次即附表一編號1\n    5部分沒有補給？）對。（其他的500元的是否還有欠？）沒\n    有」（原審卷第120頁背面至121頁）各等語，核與附表一編\n    號11至16所示通訊監察譯文內容相符，並據被告自承以0000\n    000000號行動電話與林見龍所使用之00-0000000號電話為附\n    表一編號11至16所示通話內容在卷。\n  (四)附表一編號17部分：\n    證人李國宗於原審證稱：「（審判長問）（99年7月1日早上\n    9時40分通聯記錄，你跟陳孟振說『我這邊700元』，陳孟振\n    說『怎麼會這樣』，你說『對』，陳孟振說『你不是可以去\n    跟朋友拿錢』，你說『現在沒有地方拿，再等我5分鐘，多\n    拿100元好嗎？』，陳孟振說『要籌錢就要籌夠』，你說『\n    我怕籌不夠』，9時43分你再打電話跟陳孟振說『到了，要\n    過去了』，陳孟振說『巷口就好』，這一通電話是否有印象\n    ？）有。（事實上拿的時候是拿多少錢的海洛因？）那麼久\n    ，我忘記了。（你在警察局是說900元，是否實在？）是。\n    （你跟陳孟振拿毒品回家是否會用電子磅秤秤？）沒有。（\n    同日10時02分通聯譯文，你說「十」、「二十幾」這是什麼\n    ？）應該是量的樣子」（原審卷第106頁背面、107頁）」；\n    （辯護人問）「（你跟陳孟振約好要碰面拿毒品，錢交給誰\n    ？）錢交給孟振。（海洛因誰交給你？）孟振。（有無看到\n    藥頭？）沒有。（陳孟振有無帶你去見藥頭？）沒有」（原\n    審卷第105頁）；（檢察官問）「（是否看過一位叫「阿福\n    」的人？）沒有。（你錢是否交給陳孟振？）是。（毒品是\n    陳孟振交給你？）是，沒有第三者」（原審卷第105頁背面\n    、106頁）等語，並有附表一編號17所示通訊監察譯文在卷\n    可稽，且據被告自承以0000000000號行動電話與李國宗所使\n    用之0000000000號、00-0000000號電話為附表一編號17所示\n    通話內容在卷。\n  (五)綜合上述海洛因交易情形，足見被告與嚴承澤、汪信宗、林\n    見龍及李國宗之間，均係一手交錢一手交貨，直接進行買賣\n    交易行為，嚴承澤等人並未接觸被告以外之所謂藥頭，且對\n    被告之毒品來源一無所知，被告自行販賣海洛因與嚴承澤等\n    人，至為灼然，其辯稱只是陪嚴承澤、汪信宗、林見龍及李\n    國宗去向「阿福」買海洛因云云，顯屬事後卸責之詞，並非\n    可信。\n  (六)附表一販賣海洛因部分，被告營利意圖之認定：\n    按販賣毒品係政府大力嚴格查緝之違法行為，非可公然為之\n    ，一般買賣毒品之時地均極隱密，難以探知，每次買賣之價\n    量，亦隨時隨雙方關係之深淺、當時之資力、需求程度及對\n    行情之認知等因素而機動調整，因此販賣之利得，除經坦承\n    犯行，或價量均達明確外，委難察得實情，職是之故，縱未\n    確切查得販賣賺取之實際差價，然除別有事證足認係按同一\n    價格轉讓確未牟利外，尚難執此認販賣毒品之事證有所不足\n    ，致知過坦承者難辭重典，飾詞否認者反得逞僥倖，而失情\n    理之平；且海洛因價格昂貴，取得不易，凡為販賣之不法勾\n    當者，苟無利可圖，斷無甘冒被查緝法辦重刑之危險而貿然\n    為之。\n    本件向被向購買毒品海洛因之嚴承澤於原審證稱：「與被告\n    只是朋友見面打個招呼，要拿毒品時才找被告」、汪信宗證\n    稱：「與被告平常很少往來」、林見龍證稱：「與被告只是\n    純粹要拿毒品的交情」、李國宗則證稱：「平常沒有跟被告\n    往來」各等語（原審卷第102、96、115、106頁），足見被\n    告與毒品交易對象嚴承澤等人平日並無往來，僅嚴承澤等人\n    需要海洛因施用之際，始以電話與被告持用之0000000000號\n    行動電話聯繫，並有附表一所列通聯譯文及扣案被告所有搭\n    配0000000000門號卡之行動電話1具可證；嚴承澤等人均有\n    施用海洛因之毒品前科，亦有台灣高等法院被告前案紀錄表\n    及施用毒品案件相關起訴書、判決書附卷可憑（原審卷第31\n    -76頁），衡情被告自不可能平白為渠等跑腿或陪同購買毒\n    品，況被告亦未能提出毒品上游之真實姓名年籍以供查證，\n    參酌被告平日並無工作，生活全靠家人接濟（見10485號偵\n    卷112頁、12022號偵卷第44頁、原審237號聲羈卷第6頁），\n    其為從中賺取買賣差價牟利而販賣海洛因予附表一所示嚴承\n    澤等人，自屬合理之認定。\n  (七)附表二部分：證人汪信宗於偵查中證稱：「我於99年5月16\n    日15時55分許持0000000000行動電話與被告之0000000000行\n    動電話聯繫（即附表二編號1部分），第一句話就是向被告\n    討海洛因，大約500元的量，可以止癮一下」、「99年5月30\n    日16時33分許，我有與被告以上揭行動電話門號聯繫（即附\n    表二編號2部分），我是向被告要藥，向被告說能不能切1塊\n    西瓜請我，被告問我人在哪裡，我說一下子就到，被告電話\n    裡說的廟就是觀音廟那邊，這次沒有金錢交易，被告請我海\n    洛因止癮」等語（同上偵卷第79頁、80頁正反面），核與附\n    表二編號1、2所示通訊監察譯文內容相符，並據被告自承以\n    0000000000號行動電話與汪信宗所使用之0000000000號電話\n    為附表二編號1、2所示通話內容，且確實免費提供海洛因予\n    汪信宗施用止癮等語在卷（原審卷第125頁背面-126頁），\n    被告確於附表二所示時地無償轉讓海洛因予汪信宗施用，應\n    係真實。\n  (八)綜上所述，被告有如附表一所示販賣海洛因及附表二所示轉\n    讓海洛因之犯行，事證明確，堪以認定。\n二、論罪科刑：\n  (一)核被告附表一所為，均係犯毒品危害防制條例第4條第1項販\n    賣第一級毒品罪；附表二所為，均係犯毒品危害防制條例第\n    8條第1項轉讓第一級毒品罪。被告販賣或轉讓毒品前持有第\n    一級毒品海洛因之低度行為，均為販賣或轉讓之高度行為所\n    吸收，不另論罪。被告如附表一所示17次販賣第一級毒品行\n    為，及附表二所示2次轉讓第一級毒品行為，犯意各別，行\n    為互殊，應分論併罰。\n    按轉讓毒品達一定數量者，加重其刑至2分之1，其標準由行\n    政院定之，毒品危害防制條例第8條第6項定有明文；而依行\n    政院所頒布「轉讓毒品加重其刑之數量標準」第2條第1款規\n    定，轉讓第一級毒品須達淨重5公克以上；惟本件並無證據\n    足認被告於附表二所示時地轉讓第一級毒品與汪信宗之重量\n    已達上開行政院所頒布淨重5公克以上之標準，依罪疑唯輕\n    原則，自應為有利被告之認定，以被告轉讓之第一級毒品未\n    達淨重5公克，應予敘明。\n    被告有如事實欄所載之犯罪前科，有台灣高等法院被告前案\n    紀錄表可憑，其受有期徒刑之執行完畢後5年內，故意再犯\n    本件附表一、二所示各有期徒刑以上之罪，均為累犯，除販\n    賣第一級毒品法定本刑為死刑、無期徒刑部分不得加重外，\n    其餘法定刑為有期徒刑（原判決漏載）及罰金刑部分，應各\n    依刑法第47條第1項規定加重其刑。\n  (二)又販賣第一級毒品罪之法定刑為「死刑或無期徒刑；處無期\n    徒刑者，得併科新台幣2千萬元以下罰金」，罪刑極重，然\n    同為販賣毒品海洛因之人，其原因動機不一，犯罪情節未必\n    盡同，或有大盤毒梟者，亦有中、小盤之分，販賣行為所造\n    成危害社會之程度自屬有異，法律處罰此類犯罪所設之法定\n    最低本刑相同，不可謂不重，倘依行為人之犯罪情狀，處以\n    適當之有期徒刑即足以懲儆，並可達防衛社會之目的者，自\n    非不可依客觀之犯行與主觀之惡性二者加以考量其情狀是否\n    有可憫恕之處，適用刑法第59條之規定酌量減輕其刑，期使\n    個案裁判之量刑，能斟酌至當，符合比例原則，實現刑罰權\n    之分配正義。本件被告如附表一所示17次販賣海洛因犯行，\n    販售成功之金額僅300至1,000元不等，價值非鉅，係以小量\n    零售方式獲取微薄利益，交易對象亦僅4人，手法單純，因\n    偏差之價值觀致罹法網，其惡性與專以販賣毒品維生之毒梟\n    集團非可相提並論，衡其犯罪情狀在客觀上並非無可憫恕，\n    以單一犯行而論，倘與毒梟價量鉅大之販賣交易同視，均處\n    以無期徒刑，實嫌過重，有失苛刻，客觀上足以引起一般之\n    同情，爰依刑法第59條規定，就被告販賣第一級毒品罪部分\n    ，均酌量減輕其刑，並先加後減之（死刑、無期徒刑部分不\n    得加重，僅減輕其刑），俾輕重得宜，罰當其罪。\n  (三)撤銷改判部分：\n    原審就被告轉讓第一級毒品罪部分，予以論罪科刑，固非無\n    見，惟查：\n  1.毒品危害防制條例第8條第1項轉讓第一級毒品罪之法定刑為\n    1年以上7年以下有期徒刑，得併科新台幣100萬元以下罰金\n    ，原判決依累犯規定加重被告刑責，僅述及罰金刑部分，未\n    就有期徒刑部分一併加重其刑（見原判決第10頁第20行），\n    尚有未妥。\n  2.按98年5月20日公布施行之毒品危害防制條例第11條，已明\n    定持有毒品之數量及其科處之刑罰，不再授權行政機關訂定\n    數量標準，故行政院於93年1月7日依「毒品危害防制條例第\n    8條第6項及第11條第4項」規定，以院台法字第0930080551\n    號令訂定發布之「轉讓【持有】毒品加重其刑之數量標準」\n    ，已經同院於98年11月20日依「毒品危害防制條例第8條第6\n    項」規定，以台法字第0980073647號令修正發布之「轉讓毒\n    品加重其刑之數量標準」所取代，原判決仍援用舊有規定（\n    見原判決第10頁第9行），亦有未合。\n  3.原判決理由欄貳、二之(二)（第11頁第16行以下）記載：【又\n    被告固於偵查及本院審理中供承其有免費提供海洛因予汪信\n    宗施用止癮等情，然其辯稱：伊並無從中獲利，是汪信宗不\n    舒服跟伊要，伊才送海洛因給汪信宗，不認為此舉構成犯罪\n    云云，嗣於本院審理中經審判長向其告知「海洛因送人有犯\n    罪，你是否要認罪？」，被告答：「我不認為有犯罪之事實\n    ，我只是幫忙」，再經審判長問「現在是否知道這樣做有犯\n    罪？」，被告答「知道」，審判長問「知道的話，是否認罪\n    ？」，被告仍答「我就沒有，我只是幫忙人家」（本院卷第\n    126頁），則被告既已知悉無償轉讓海洛因供人施用構成犯\n    罪，仍表達其無犯罪之意，自無毒品危害防制條例第17條第\n    2項「於偵查及審判中均自白」規定之適用，併此敘明】等\n    語，雖認「被告於偵查中承認有免費提供海洛因予汪信宗施\n    用止癮」，惟本院經核被告於警詢、檢察官偵查或原審法院\n    羈押、延押訊問時，均無任何有關自白轉讓海洛因予汪信宗\n    施用之供述，原判決為上開認定，並無所據；另按毒品危害\n    防制條例第17條第2項所謂自白，乃是對自己之犯罪事實全\n    部或主要部分為肯定供述之意，至於行為人之行為應如何適\n    用法律，則屬法院就所認定之事實，本於職權而為法律上之\n    評價，並不以被告自承所犯罪名為必要；原判決以被告僅承\n    認事實，不承認犯罪，與毒品危害防制條例第17條第2項之\n    規定不符，雖結果並無不同，惟就被告是否自白之認定及得\n    否適用該條項減刑之論述意見，尚非妥適。\n  4.被告提起上訴，否認此部分犯罪，固無足採，惟原判決就此\n    部分既有上開可議之處，自屬無可維持，應予撤銷改判，定\n    執行刑部分因失所附麗，一併撤銷。\n  5.茲審酌被告前有施用毒品前科，仍無視毒品之危害，無償提\n    供海洛因毒品予汪信宗施用，戕害他人健康，造成社會問題\n    ，行為可議，惟念被告此部分所犯情節尚非嚴重，事後亦承\n    認轉讓毒品之事實等一切情狀，分別量處如附表二所示之刑\n    。扣案搭配0000000000門號卡之行動電話1支，被告自承為\n    其所有，且係供聯絡轉讓海洛因毒品所使用之物，應依毒品\n    危害防制條例第19條第1項規定在各罪項下宣告沒收。另扣\n    案之塑膠管1支、小夾鍊袋1只、現金5,500元、不含門號卡\n    之行動電話2支、4號夾鍊袋、中夾鍊袋及大夾鍊袋各1包、\n    通信聯絡簿1冊等物，被告否認與本案有關，復查無其他積\n    極證據足認係被告供本案轉讓毒品所用之物，均不為沒收之\n    宣告。\n  (四)上訴駁回部分：\n  1.原審認被告販賣海洛因毒品之犯罪事證明確，各論以販賣第\n    一級毒品罪，並審酌被告已有施用毒品前科，理應深知毒品\n    之害，詎仍不知悔悟，再為販賣海洛因之犯行，不僅戕害他\n    人健康，更造成嚴重社會問題，自屬可議，犯後猶飾詞否認\n    ，毫無悔意，惟念各次販賣毒品之數量不多、犯罪所得非鉅\n    ，犯罪情節及行為手段與專以大量販賣毒品維生之毒梟集團\n    仍有差異等一切情狀，認公訴人求處無期徒刑，尚屬過重，\n    分別量處如附表一所示之刑，並以：\n  (1)附表一編號1至17「所得金額欄」所示之金額，為被告販賣\n    海洛因所得之財物，雖均未扣案，仍應依毒品危害防制條例\n    第19條第1項規定，於各罪項下宣告沒收，如全部或一部不\n    能沒收時，以被告財產抵償之。\n  (2)扣案搭配0000000000門號卡之行動電話1支，被告自陳為其\n    所有，且係供附表一編號1至17聯絡販毒海洛因所使用之物\n    ，應依同條項規定在被告所犯附表一各罪項下宣告沒收。\n  (3)扣案之塑膠管1支、小夾鍊袋1只、現金5,500元、不含門號\n    卡之行動電話2支、4號夾鍊袋、中夾鍊袋及大夾鍊袋各1包\n    、通信聯絡簿1冊等物，被告否認與本案有關，復查無其他\n    積極證據足認係被告供本案販賣毒品所用、所得或所生之物\n    ，均不為沒收之宣告。\n  (4)至於扣案第一級毒品海洛因6包（含袋重分別為0.2公克、0.\n    2公克、0.3公克、0.3公克、0.4公克及0.7公克），被告供\n    稱係供自己施用（原審卷第123頁背面），且無證據證明與\n    本案販賣或轉讓第一級毒品犯罪有關；惟檢察官於本案起訴\n    書已載明並聲請宣告沒收銷燬，且於被告另犯施用第一級毒\n    品案件（台灣台南地方法院檢察署100年度毒偵字第145號）\n    中，註明上揭扣案海洛因已於本案聲請宣告沒收銷燬，不另\n    在該案重複聲請。按「違禁物或專科沒收之物得單獨宣告沒\n    收」，刑法第40條第2項定有明文，上揭扣案海洛因6包經送\n    驗結果，均含第一級毒品海洛因成分無誤，合計淨重0.69公\n    克（驗餘淨重0.66公克，空包裝總重1.66公克）（見12022\n    號偵卷第37頁），爰依毒品危害防制條例第18條第1項前段\n    沒收銷燬（海洛因外包裝因包覆毒品，顯留有毒品之殘渣，\n    衡情難以剝離，應整體視為毒品，併予宣告沒收銷燬）。\n  2.經核原判決就此部分之認事用法，均無不合，量刑亦稱妥適\n    。被告提起上訴，僅單純否認販賣毒品，指摘原判決不當，\n    非有理由，應予駁回。\n  (五)定執行刑：\n    前述轉讓第一級毒品罪部分撤銷改判所處之刑，與上訴駁回\n    部分所處之刑（即販賣第一級毒品罪與扣案第一級毒品海洛\n    因6包單獨宣告沒收部分），爰定其應執行刑如主文第4項所\n    示。\n三、被告經合法傳喚，無正當理由而不到庭，爰不待其陳述，逕\n    行判決。\n據上論斷，應依刑事訴訟法第371條、第368條、第369條第1項前\n段、第364條、第299條第1項前段，毒品危害防制條例第4條第1\n項、第8條第1項、第17條第2項、第18條第1項前段、第19條第1\n項，刑法第11條、第47條第1項、第59條、第51條第5款判決如主\n文。\n本案經檢察官王碧霞到庭執行職務。\n中    華    民    國   100    年    9     月    8     日\n                  刑事第三庭    審判長法  官  陳義仲\n                                      法  官  蔡勝雄\n                                      法  官  楊清安\n以上正本證明與原本無異。\n如不服本判決應於收受送達後10日內向本院提出上訴書狀，並應\n敘述具體理由；其未敘述上訴理由者，並得於提起上訴後10日內\n向本院補提理由書（均須按他造當事人之人數附繕本）「切勿逕\n送上級法院」。\n                                      書記官  蔡蘭櫻"
  },
  "search": "臺灣高等法院臺南分院刑事判決100年度上訴字第731號上訴人即被告陳孟振指定辯護人本院公設辯護人簡松柏上列上訴人因違反毒品危害防制條例案件，不服台灣台南地方法院100年度訴字第112號中華民國100年6月7日第一審判決（起訴案號：台灣台南地方法院檢察署99年度偵字第10485號、12022號），提起上訴，本院判決如下：主文原判決關於陳孟振轉讓第一級毒品及定執行刑部分，均撤銷。陳孟振犯附表二編號1、2所示轉讓第一級毒品罪，共貳罪，均累犯，各處如附表二編號1、2所示之主刑及從刑。其餘上訴駁回。第二項撤銷改判所處之刑與上訴駁回部分所處之刑（即販賣第一級毒品罪與扣案第一級毒品海洛因陸包單獨宣告沒收部分），應執行有期徒刑貳拾年，未扣案之販賣第一級毒品所得合計共新台幣壹萬零柒佰元均沒收，如全部或一部不能沒收時，以其財產抵償之、扣案搭配0000000000門號卡之行動電話壹支沒收。扣案第一級毒品海洛因陸包（驗餘淨重零點陸陸公克，空包裝總重壹點陸陸公克）均沒收銷燬。事實一、陳孟振於民國96年間曾因竊盜罪，經原審法院以96年度簡字第1763號判處有期徒刑4月確定，經入監服刑並減刑，甫於97年10月11日執行完畢；詎仍不知悔悟，明知海洛因為毒品危害防制條例第2條第2項第1款所列之第一級毒品，不得販賣、轉讓，仍分別基於意圖營利而販賣及轉讓第一級毒品海洛因之犯意，為下列行為：(一)於附表一所示時間、地點，以搭配0000000000門號卡之行動電話作為聯絡工具，販賣第一級毒品海洛因予如附表一所示嚴承澤、汪信宗、林見龍、李國宗等4人牟利，販賣對象、方式、數量、金額等，均詳如附表一所示。(二)於附表二所示時間、地點，以搭配0000000000門號卡之行動電話與汪信宗聯繫後，分別無償轉讓數量不詳、價值約新台幣（下同）500元之海洛因與已成年之汪信宗施用（均未達淨重5公克，各次轉讓毒品海洛因之時間、地點，均詳如附表二所示）。二、嗣經檢察官偵辦毒品案件，依法對陳孟振使用之上揭電話實施通訊監察，並於99年7月1日14時50分許，經警持搜索票前往陳孟振台南市○○區○○街368巷19號住處實施搜索，扣得其所有第一級毒品海洛因6包（含袋重分別為0.2公克、0.2公克、0.3公克、0.3公克、0.4公克及0.7公克）、塑膠管1支、小夾鍊袋1只、現金5,500元、行動電話共3支（其中1支搭配門號0000000000號SIM卡1張，餘2支行動電話均不含SIM卡）、4號夾鍊袋、中夾鍊袋及大夾鍊袋各1包、通信聯絡簿1冊等物，始查知上情。三、案經台南市政府警察局永康分局報告台灣台南地方法院檢察署檢察官偵查起訴。理由壹、程序方面按被告以外之人於審判外之言詞或書面陳述，除法律有規定者外，不得作為證據，刑事訴訟第159條第1項定有明文；又被告以外之人於審判外之陳述，雖不符前4條（即刑事訴訟法第159條之1至之4）之規定，而經當事人於審判程序同意作為證據，法院審酌該言詞陳述或書面陳述作成時之情況，認為適當者，亦得為證據；當事人、代理人或辯護人於法院調查證據時，知有第159條第1項不得為證據之情形，而未於言詞辯論終結前聲明異議者，視為有前項之同意，復為同法第159條之5所明定。本件被告於本院審理中經合法傳喚無正當理由而不到庭，亦未提出書狀為任何證據能力之抗辯，檢察官及被告辯護人就相關傳聞證據部分則均表示同意作為本案之證據（本院卷第38頁背面），本院審酌該傳聞證據作成時之情況，核無違法取證或其他瑕疵，認為以之作為證據為適當，均有證據能力。貳、實體方面一、被告陳孟振於原審雖坦承與嚴承澤、汪信宗、林見龍、李國宗各有如附表一監聽譯文欄所示之通話內容，且有於附表二所示時地無償提供海洛因予汪信宗施用，惟否認有何販賣及轉讓海洛因犯行，辯稱：「我只是各與嚴承澤、汪信宗、林見龍、李國宗以電話相約見面，之後再分別帶嚴承澤、汪信宗、林見龍、李國宗去見藥頭綽號『阿福』，由他們自己跟『阿福』作毒品交易，我只是陪他們一起去跟『阿福』買海洛因；另我是看汪信宗藥癮發作在難過，身上剛好有自己要施用的海洛因，才免費拿海洛因給汪信宗施用，彼此並無金錢交易，不認為這樣有構成犯罪」云云。經查：(一)附表一編號1、2部分：證人嚴承澤於偵查中證稱：「我於99年5月24日7時40分許持0000000000行動電話與被告之0000000000行動電話聯繫，我對被告說我身上只有500元，叫被告幫我處理毒品的事，通電話後沒多久，我在永康市被告家附近的廟，向被告買500元海洛因，是被告親自交海洛因給我」、「99年5月25日10時28分、同日10時35分，我有與被告以上揭行動電話門號聯繫，我叫被告幫我拿500元海洛因，我拿500元給被告，被告叫我在永康市被告家附近的巷口等，大約2、3分鐘後被告拿1包海洛因給我」（99年度偵字第10485號卷第102、103頁）。於原審證稱：「我於偵查中所為上揭陳述確實如此，我有拿錢給被告，被告再拿海洛因給我」（原審卷第98頁背面、99頁）；（辯護人問）「（你請陳孟振處理時，陳孟振會否帶你去找藥頭？）沒有。（你是否知道陳孟振毒品從何來？）不知道」（原審卷第99頁背面）；（審判長問）「（有無你錢拿給陳孟振後，毒品是別人拿給你的情形？）都是陳孟振拿給我。（是否都是陳孟振拿給你？）是」（原審卷第103頁背面）各等語，核與附表一編號1、2所示通訊監察譯文內容相符，並據被告自承以0000000000號行動電話與嚴承澤所使用之0000000000號行動電話為附表一編號1、2所示通話內容在卷。(二)附表一編號3至10部分：證人汪信宗於偵查中證稱：「我於99年5月13日10時13分許（即附表一編號3部分），持0000000000行動電話與被告之0000000000行動電話聯繫，我以『米糕1顆』代表買1,000元海洛因，因為被告這個人，是要講食品的代號，1個就是1,000元、半個就是500元、2個就是2,000元，這次交易的地點在永康觀音廟」、「99年5月20日12時25分與被告以上揭行動電話門號聯繫（即附表一編號4部分），一樣是以食品『西瓜1粒』代表要向被告買1,000元的海洛因，交易地點也在觀音廟」、「99年5月22日20時49分與被告以上揭行動電話門號聯繫（即附表一編號5部分），一樣是以食品『西瓜半粒』代表要向被告買500元的海洛因，交易地點也在觀音廟，被告都是親自送貨（海洛因）」、「99年5月24日16時27分與被告以上揭行動電話門號聯繫（即附表一編號6部分），一樣是以食品『西瓜1粒』代表要向被告買1,000元的海洛因，交易地點在被告永康住處巷口」、「99年5月27日14時26分、33分與被告以上揭行動電話門號聯繫（即附表一編號7部分），一樣是以食品『西瓜半粒』代表要向被告買500元的海洛因，交易地點也在觀音廟，因為在廟那邊等不到被告，所以連著在同日14時33分打電話催被告」、「99年5月30日11時12分與被告以上揭行動電話門號聯繫（即附表一編號8部分），一樣是以食品『半粒』代表要向被告買500元的海洛因，交易地點也在觀音廟，被告親自交貨（毒品）」、「99年5月31日18時27分與被告以上揭行動電話門號聯繫（即附表一編號9部分），一樣是以食品『西瓜切半粒』代表要向被告買500元的海洛因，交易地點也在觀音廟，我對被告說我快到觀音廟，被告說好，被告親自交貨（毒品）」、「99年6月8日16時與被告以上揭行動電話門號聯繫（即附表一編號10部分），我是要找被告拿海洛因，被告說他去喝美沙冬，我說我先到觀音廟等，半粒是指500元海洛因，一粒是指1,000元海洛因，被告說半粒麻煩，我就說1,000元好了，我在觀音廟外等被告，我給被告1,000元，被告給我1,000元的海洛因」（同上偵字卷第79-81頁）。於原審證稱：「我於偵查中所為上揭陳述均實在，我有拿錢給被告，被告再拿海洛因給我」等語（原審卷第93頁背面、第94頁）；（辯護人問）「（是否只有你跟陳孟振見面？）是。（陳孟振有無帶你去找他的上游？）沒有。（你是否知道陳孟振毒品找何人拿？）我不知道。（交毒品給你的人是否是陳孟振？）是。（你錢是否交給陳孟振？）是。（有無看到第三者？）沒有」（原審卷第94正反面）各等語，核與附表一編號3至10所示通訊監察譯文內容相符，並據被告自承其0000000000號行動電話與汪信宗所使用之0000000000號行動電話為附表一編號3至10所示通話內容在卷。(三)附表一編號11至16部分：證人林見龍於偵查中證稱：「我於99年5月12日10時07分許（即附表一編號11部分），以00-0000000電話與被告之0000000000行動電話聯繫，以以『一杯二五』的術語代表買500元的海洛因，相約在永康大安街玉麒麟國術館附近，被告交給我1小包海洛因，我給被告500元」、「99年5月20日12時14分與被告以上揭行動電話門號聯繫（即附表一編號12部分），以術語代表要買500元海洛因，電話打完我就馬上過去上揭國術館」、「99年5月22日14時15分與被告以上揭行動電話門號聯繫（即附表一編號13部分），以『一三』術語代表要買500元海洛因，電話打完我就馬上過去上揭國術館，我拿500元給被告，被告拿1小包海洛因給我」、「99年5月23日05時53分與被告以上揭行動電話門號聯繫（即附表一編號14部分），以『3箱』術語代表要買500元海洛因，『27』是指我身上只有270元，電話打完我就馬上過去上揭國術館，我拿給被告270元，被告給我1小包海洛因」、「99年5月26日12時56分與被告以上揭行動電話門號聯繫（即附表一編號15部分），以『3箱涼的』術語代表要買500元海洛因，電話打完我就馬上過去上揭國術館，我問被告可否讓我欠，我只有300元，我就拿300元給被告，被告拿1小包500元的海洛因，欠的錢200元還沒有還被告」、「99年6月10日11時11分與被告以上揭行動電話門號聯繫（即附表一編號16部分），以『一杯一五的』術語代表要買500元海洛因，電話打完我就馬上過去上揭國術館，我交給被告500元，被告給我1包500元的海洛因」等語（同上偵字卷第24-26頁）。於原審證稱：「我於偵查中所為上揭陳述均實在，我有拿錢給被告，被告再拿海洛因給我」（原審卷第116頁正反面）；（經檢察官問）「（被告有無帶第三者一起去，說這是他的藥頭？）沒有印象。（是沒有遇過，還是沒有印象？）沒有遇過」（原審卷第117頁）；（辯護人問）「（你是否知道被告的海洛因向誰拿的？）不知道。（他有沒有說要帶你一起去？）沒有（原審卷第118頁背面）；（審判長問）「（交易6次的海洛因都是被告親手交給你的？）是。（交易6次，拿270元那次即附表一編號14部分後來有無補給他230元？）有，不記得在何時補。（欠200元的那次即附表一編號15部分沒有補給？）對。（其他的500元的是否還有欠？）沒有」（原審卷第120頁背面至121頁）各等語，核與附表一編號11至16所示通訊監察譯文內容相符，並據被告自承以0000000000號行動電話與林見龍所使用之00-0000000號電話為附表一編號11至16所示通話內容在卷。(四)附表一編號17部分：證人李國宗於原審證稱：「（審判長問）（99年7月1日早上9時40分通聯記錄，你跟陳孟振說『我這邊700元』，陳孟振說『怎麼會這樣』，你說『對』，陳孟振說『你不是可以去跟朋友拿錢』，你說『現在沒有地方拿，再等我5分鐘，多拿100元好嗎？』，陳孟振說『要籌錢就要籌夠』，你說『我怕籌不夠』，9時43分你再打電話跟陳孟振說『到了，要過去了』，陳孟振說『巷口就好』，這一通電話是否有印象？）有。（事實上拿的時候是拿多少錢的海洛因？）那麼久，我忘記了。（你在警察局是說900元，是否實在？）是。（你跟陳孟振拿毒品回家是否會用電子磅秤秤？）沒有。（同日10時02分通聯譯文，你說「十」、「二十幾」這是什麼？）應該是量的樣子」（原審卷第106頁背面、107頁）」；（辯護人問）「（你跟陳孟振約好要碰面拿毒品，錢交給誰？）錢交給孟振。（海洛因誰交給你？）孟振。（有無看到藥頭？）沒有。（陳孟振有無帶你去見藥頭？）沒有」（原審卷第105頁）；（檢察官問）「（是否看過一位叫「阿福」的人？）沒有。（你錢是否交給陳孟振？）是。（毒品是陳孟振交給你？）是，沒有第三者」（原審卷第105頁背面、106頁）等語，並有附表一編號17所示通訊監察譯文在卷可稽，且據被告自承以0000000000號行動電話與李國宗所使用之0000000000號、00-0000000號電話為附表一編號17所示通話內容在卷。(五)綜合上述海洛因交易情形，足見被告與嚴承澤、汪信宗、林見龍及李國宗之間，均係一手交錢一手交貨，直接進行買賣交易行為，嚴承澤等人並未接觸被告以外之所謂藥頭，且對被告之毒品來源一無所知，被告自行販賣海洛因與嚴承澤等人，至為灼然，其辯稱只是陪嚴承澤、汪信宗、林見龍及李國宗去向「阿福」買海洛因云云，顯屬事後卸責之詞，並非可信。(六)附表一販賣海洛因部分，被告營利意圖之認定：按販賣毒品係政府大力嚴格查緝之違法行為，非可公然為之，一般買賣毒品之時地均極隱密，難以探知，每次買賣之價量，亦隨時隨雙方關係之深淺、當時之資力、需求程度及對行情之認知等因素而機動調整，因此販賣之利得，除經坦承犯行，或價量均達明確外，委難察得實情，職是之故，縱未確切查得販賣賺取之實際差價，然除別有事證足認係按同一價格轉讓確未牟利外，尚難執此認販賣毒品之事證有所不足，致知過坦承者難辭重典，飾詞否認者反得逞僥倖，而失情理之平；且海洛因價格昂貴，取得不易，凡為販賣之不法勾當者，苟無利可圖，斷無甘冒被查緝法辦重刑之危險而貿然為之。本件向被向購買毒品海洛因之嚴承澤於原審證稱：「與被告只是朋友見面打個招呼，要拿毒品時才找被告」、汪信宗證稱：「與被告平常很少往來」、林見龍證稱：「與被告只是純粹要拿毒品的交情」、李國宗則證稱：「平常沒有跟被告往來」各等語（原審卷第102、96、115、106頁），足見被告與毒品交易對象嚴承澤等人平日並無往來，僅嚴承澤等人需要海洛因施用之際，始以電話與被告持用之0000000000號行動電話聯繫，並有附表一所列通聯譯文及扣案被告所有搭配0000000000門號卡之行動電話1具可證；嚴承澤等人均有施用海洛因之毒品前科，亦有台灣高等法院被告前案紀錄表及施用毒品案件相關起訴書、判決書附卷可憑（原審卷第31-76頁），衡情被告自不可能平白為渠等跑腿或陪同購買毒品，況被告亦未能提出毒品上游之真實姓名年籍以供查證，參酌被告平日並無工作，生活全靠家人接濟（見10485號偵卷112頁、12022號偵卷第44頁、原審237號聲羈卷第6頁），其為從中賺取買賣差價牟利而販賣海洛因予附表一所示嚴承澤等人，自屬合理之認定。(七)附表二部分：證人汪信宗於偵查中證稱：「我於99年5月16日15時55分許持0000000000行動電話與被告之0000000000行動電話聯繫（即附表二編號1部分），第一句話就是向被告討海洛因，大約500元的量，可以止癮一下」、「99年5月30日16時33分許，我有與被告以上揭行動電話門號聯繫（即附表二編號2部分），我是向被告要藥，向被告說能不能切1塊西瓜請我，被告問我人在哪裡，我說一下子就到，被告電話裡說的廟就是觀音廟那邊，這次沒有金錢交易，被告請我海洛因止癮」等語（同上偵卷第79頁、80頁正反面），核與附表二編號1、2所示通訊監察譯文內容相符，並據被告自承以0000000000號行動電話與汪信宗所使用之0000000000號電話為附表二編號1、2所示通話內容，且確實免費提供海洛因予汪信宗施用止癮等語在卷（原審卷第125頁背面-126頁），被告確於附表二所示時地無償轉讓海洛因予汪信宗施用，應係真實。(八)綜上所述，被告有如附表一所示販賣海洛因及附表二所示轉讓海洛因之犯行，事證明確，堪以認定。二、論罪科刑：(一)核被告附表一所為，均係犯毒品危害防制條例第4條第1項販賣第一級毒品罪；附表二所為，均係犯毒品危害防制條例第8條第1項轉讓第一級毒品罪。被告販賣或轉讓毒品前持有第一級毒品海洛因之低度行為，均為販賣或轉讓之高度行為所吸收，不另論罪。被告如附表一所示17次販賣第一級毒品行為，及附表二所示2次轉讓第一級毒品行為，犯意各別，行為互殊，應分論併罰。按轉讓毒品達一定數量者，加重其刑至2分之1，其標準由行政院定之，毒品危害防制條例第8條第6項定有明文；而依行政院所頒布「轉讓毒品加重其刑之數量標準」第2條第1款規定，轉讓第一級毒品須達淨重5公克以上；惟本件並無證據足認被告於附表二所示時地轉讓第一級毒品與汪信宗之重量已達上開行政院所頒布淨重5公克以上之標準，依罪疑唯輕原則，自應為有利被告之認定，以被告轉讓之第一級毒品未達淨重5公克，應予敘明。被告有如事實欄所載之犯罪前科，有台灣高等法院被告前案紀錄表可憑，其受有期徒刑之執行完畢後5年內，故意再犯本件附表一、二所示各有期徒刑以上之罪，均為累犯，除販賣第一級毒品法定本刑為死刑、無期徒刑部分不得加重外，其餘法定刑為有期徒刑（原判決漏載）及罰金刑部分，應各依刑法第47條第1項規定加重其刑。(二)又販賣第一級毒品罪之法定刑為「死刑或無期徒刑；處無期徒刑者，得併科新台幣2千萬元以下罰金」，罪刑極重，然同為販賣毒品海洛因之人，其原因動機不一，犯罪情節未必盡同，或有大盤毒梟者，亦有中、小盤之分，販賣行為所造成危害社會之程度自屬有異，法律處罰此類犯罪所設之法定最低本刑相同，不可謂不重，倘依行為人之犯罪情狀，處以適當之有期徒刑即足以懲儆，並可達防衛社會之目的者，自非不可依客觀之犯行與主觀之惡性二者加以考量其情狀是否有可憫恕之處，適用刑法第59條之規定酌量減輕其刑，期使個案裁判之量刑，能斟酌至當，符合比例原則，實現刑罰權之分配正義。本件被告如附表一所示17次販賣海洛因犯行，販售成功之金額僅300至1,000元不等，價值非鉅，係以小量零售方式獲取微薄利益，交易對象亦僅4人，手法單純，因偏差之價值觀致罹法網，其惡性與專以販賣毒品維生之毒梟集團非可相提並論，衡其犯罪情狀在客觀上並非無可憫恕，以單一犯行而論，倘與毒梟價量鉅大之販賣交易同視，均處以無期徒刑，實嫌過重，有失苛刻，客觀上足以引起一般之同情，爰依刑法第59條規定，就被告販賣第一級毒品罪部分，均酌量減輕其刑，並先加後減之（死刑、無期徒刑部分不得加重，僅減輕其刑），俾輕重得宜，罰當其罪。(三)撤銷改判部分：原審就被告轉讓第一級毒品罪部分，予以論罪科刑，固非無見，惟查：1.毒品危害防制條例第8條第1項轉讓第一級毒品罪之法定刑為1年以上7年以下有期徒刑，得併科新台幣100萬元以下罰金，原判決依累犯規定加重被告刑責，僅述及罰金刑部分，未就有期徒刑部分一併加重其刑（見原判決第10頁第20行），尚有未妥。2.按98年5月20日公布施行之毒品危害防制條例第11條，已明定持有毒品之數量及其科處之刑罰，不再授權行政機關訂定數量標準，故行政院於93年1月7日依「毒品危害防制條例第8條第6項及第11條第4項」規定，以院台法字第0930080551號令訂定發布之「轉讓【持有】毒品加重其刑之數量標準」，已經同院於98年11月20日依「毒品危害防制條例第8條第6項」規定，以台法字第0980073647號令修正發布之「轉讓毒品加重其刑之數量標準」所取代，原判決仍援用舊有規定（見原判決第10頁第9行），亦有未合。3.原判決理由欄貳、二之(二)（第11頁第16行以下）記載：【又被告固於偵查及本院審理中供承其有免費提供海洛因予汪信宗施用止癮等情，然其辯稱：伊並無從中獲利，是汪信宗不舒服跟伊要，伊才送海洛因給汪信宗，不認為此舉構成犯罪云云，嗣於本院審理中經審判長向其告知「海洛因送人有犯罪，你是否要認罪？」，被告答：「我不認為有犯罪之事實，我只是幫忙」，再經審判長問「現在是否知道這樣做有犯罪？」，被告答「知道」，審判長問「知道的話，是否認罪？」，被告仍答「我就沒有，我只是幫忙人家」（本院卷第126頁），則被告既已知悉無償轉讓海洛因供人施用構成犯罪，仍表達其無犯罪之意，自無毒品危害防制條例第17條第2項「於偵查及審判中均自白」規定之適用，併此敘明】等語，雖認「被告於偵查中承認有免費提供海洛因予汪信宗施用止癮」，惟本院經核被告於警詢、檢察官偵查或原審法院羈押、延押訊問時，均無任何有關自白轉讓海洛因予汪信宗施用之供述，原判決為上開認定，並無所據；另按毒品危害防制條例第17條第2項所謂自白，乃是對自己之犯罪事實全部或主要部分為肯定供述之意，至於行為人之行為應如何適用法律，則屬法院就所認定之事實，本於職權而為法律上之評價，並不以被告自承所犯罪名為必要；原判決以被告僅承認事實，不承認犯罪，與毒品危害防制條例第17條第2項之規定不符，雖結果並無不同，惟就被告是否自白之認定及得否適用該條項減刑之論述意見，尚非妥適。4.被告提起上訴，否認此部分犯罪，固無足採，惟原判決就此部分既有上開可議之處，自屬無可維持，應予撤銷改判，定執行刑部分因失所附麗，一併撤銷。5.茲審酌被告前有施用毒品前科，仍無視毒品之危害，無償提供海洛因毒品予汪信宗施用，戕害他人健康，造成社會問題，行為可議，惟念被告此部分所犯情節尚非嚴重，事後亦承認轉讓毒品之事實等一切情狀，分別量處如附表二所示之刑。扣案搭配0000000000門號卡之行動電話1支，被告自承為其所有，且係供聯絡轉讓海洛因毒品所使用之物，應依毒品危害防制條例第19條第1項規定在各罪項下宣告沒收。另扣案之塑膠管1支、小夾鍊袋1只、現金5,500元、不含門號卡之行動電話2支、4號夾鍊袋、中夾鍊袋及大夾鍊袋各1包、通信聯絡簿1冊等物，被告否認與本案有關，復查無其他積極證據足認係被告供本案轉讓毒品所用之物，均不為沒收之宣告。(四)上訴駁回部分：1.原審認被告販賣海洛因毒品之犯罪事證明確，各論以販賣第一級毒品罪，並審酌被告已有施用毒品前科，理應深知毒品之害，詎仍不知悔悟，再為販賣海洛因之犯行，不僅戕害他人健康，更造成嚴重社會問題，自屬可議，犯後猶飾詞否認，毫無悔意，惟念各次販賣毒品之數量不多、犯罪所得非鉅，犯罪情節及行為手段與專以大量販賣毒品維生之毒梟集團仍有差異等一切情狀，認公訴人求處無期徒刑，尚屬過重，分別量處如附表一所示之刑，並以：(1)附表一編號1至17「所得金額欄」所示之金額，為被告販賣海洛因所得之財物，雖均未扣案，仍應依毒品危害防制條例第19條第1項規定，於各罪項下宣告沒收，如全部或一部不能沒收時，以被告財產抵償之。(2)扣案搭配0000000000門號卡之行動電話1支，被告自陳為其所有，且係供附表一編號1至17聯絡販毒海洛因所使用之物，應依同條項規定在被告所犯附表一各罪項下宣告沒收。(3)扣案之塑膠管1支、小夾鍊袋1只、現金5,500元、不含門號卡之行動電話2支、4號夾鍊袋、中夾鍊袋及大夾鍊袋各1包、通信聯絡簿1冊等物，被告否認與本案有關，復查無其他積極證據足認係被告供本案販賣毒品所用、所得或所生之物，均不為沒收之宣告。(4)至於扣案第一級毒品海洛因6包（含袋重分別為0.2公克、0.2公克、0.3公克、0.3公克、0.4公克及0.7公克），被告供稱係供自己施用（原審卷第123頁背面），且無證據證明與本案販賣或轉讓第一級毒品犯罪有關；惟檢察官於本案起訴書已載明並聲請宣告沒收銷燬，且於被告另犯施用第一級毒品案件（台灣台南地方法院檢察署100年度毒偵字第145號）中，註明上揭扣案海洛因已於本案聲請宣告沒收銷燬，不另在該案重複聲請。按「違禁物或專科沒收之物得單獨宣告沒收」，刑法第40條第2項定有明文，上揭扣案海洛因6包經送驗結果，均含第一級毒品海洛因成分無誤，合計淨重0.69公克（驗餘淨重0.66公克，空包裝總重1.66公克）（見12022號偵卷第37頁），爰依毒品危害防制條例第18條第1項前段沒收銷燬（海洛因外包裝因包覆毒品，顯留有毒品之殘渣，衡情難以剝離，應整體視為毒品，併予宣告沒收銷燬）。2.經核原判決就此部分之認事用法，均無不合，量刑亦稱妥適。被告提起上訴，僅單純否認販賣毒品，指摘原判決不當，非有理由，應予駁回。(五)定執行刑：前述轉讓第一級毒品罪部分撤銷改判所處之刑，與上訴駁回部分所處之刑（即販賣第一級毒品罪與扣案第一級毒品海洛因6包單獨宣告沒收部分），爰定其應執行刑如主文第4項所示。三、被告經合法傳喚，無正當理由而不到庭，爰不待其陳述，逕行判決。據上論斷，應依刑事訴訟法第371條、第368條、第369條第1項前段、第364條、第299條第1項前段，毒品危害防制條例第4條第1項、第8條第1項、第17條第2項、第18條第1項前段、第19條第1項，刑法第11條、第47條第1項、第59條、第51條第5款判決如主文。本案經檢察官王碧霞到庭執行職務。中華民國100年9月8日刑事第三庭審判長法官陳義仲法官蔡勝雄法官楊清安以上正本證明與原本無異。如不服本判決應於收受送達後10日內向本院提出上訴書狀，並應敘述具體理由；其未敘述上訴理由者，並得於提起上訴後10日內向本院補提理由書（均須按他造當事人之人數附繕本）「切勿逕送上級法院」。書記官蔡蘭櫻中華民國100年9月8日附錄本案論罪科刑法條：毒品危害防制條例第4條第1項製造、運輸、販賣第一級毒品者，處死刑或無期徒刑；處無期徒刑者，得併科新臺幣2千萬元以下罰金。毒品危害防制條例第8條第1項轉讓第一級毒品者，處1年以上7年以下有期徒刑，得併科新臺幣1百萬元以下罰金。附表一：（販賣第一級毒品海洛因部分）┌─┬───┬────┬─────┬────────┬──┬──┬────────┬───────┬───────┐│編│對象│時間│地點│交易方式│毒品│所得│備註│可資證明交易海│宣告刑││號│││││數量│金額││洛因之監聽譯文││├─┼───┼────┼─────┼────────┼──┼──┼────────┼───────┼───────┤│1│嚴承澤│99年5月│陳孟振位於│由陳孟振以扣案之│海洛│500│被告陳孟振供述│99年5月24日7時│陳孟振販賣第一││││24日07時│台南市永康│行動電話00000000│因１│元│【南縣永警偵字第│40分53秒，A為│級毒品，累犯，││││40分許│區○○街36│28與嚴承澤持用之│小包││0000000000號卷（│0000000000號使│處有期徒刑拾陸│││││8巷19號住│行動電話00000000│（重││下稱警一卷）第1│用人陳孟振，B│年，未扣案之販│││││處附近某不│20相互聯繫購買價│量不││至2頁、第3至11頁│為0000000000號│賣第一級毒品所│││││詳廟宇│值500元之海洛因│詳）││、99年度偵字第10│使用人嚴承澤。│得新台幣伍佰元││││││（聯繫內容、聯繫│││485號卷（下稱偵│A：喂│沒收，如全部或││││││時間如右揭監聽譯│││一卷）第109至112│B：我這裡500而│一部不能沒收時││││││文），嗣由陳孟振│││頁、99年度聲羈字│已│，以其財產抵償││││││於左列時地交付50│││第237號卷（下稱│A：...沒關係你│之，扣案搭配09││││││0元之海洛因1包│││聲羈卷）第5至7頁│過來│00000000門號卡││││││予嚴承澤，並取得│││、99年度偵聲字第│B：我馬上到│之行動電話壹支││││││500元價金而完成│││146號卷（下稱偵││沒收。││││││交易。│││聲卷）第15至16頁│││││││││││、99年度偵字第│││││││││││12022號卷（下稱│││││││││││偵二卷）第43至│││││││││││45頁】│││││││││││證人嚴承澤之證│││││││││││述暨指認照片（偵│││││││││││一卷第89至93頁、│││││││││││第102至104頁、第│││││││││││94至95頁）│││││││││││陳孟振與嚴承澤│││││││││││間之通訊監察譯文│││││││││││（偵一卷第96頁）│││├─┼───┼────┼─────┼────────┼──┼──┼────────┼───────┼───────┤│2│同上│99年5月│陳孟振位於│由陳孟振以扣案之│同上│500│同上│99年5月25日10│陳孟振販賣第一││││25日10時│台南市永康│行動電話00000000││元││時28分45秒，A│級毒品，累犯，││││35分許│區上揭住處│28與嚴承澤持用之││││為0000000000號│處有期徒刑拾陸│││││附近不詳巷│行動電話00000000││││使用人陳孟振，│年，未扣案之販│││││口│20相互聯繫購買價││││B為0000000000│賣第一級毒品所││││││值500元之海洛因││││號使用人嚴承澤│得新台幣伍佰元││││││（聯繫內容、聯繫││││。│沒收，如全部或││││││時間如右揭監聽譯││││A：喂你好│一部不能沒收時││││││文），嗣由陳孟振││││B：喂，方便嗎│，以其財產抵償││││││於左列時地交付50││││A：方便什麼│之，扣案搭配09││││││0元之海洛因1包││││B：一半│00000000門號卡││││││予嚴承澤，並取得││││A：一半│之行動電話壹支││││││500元價金而完成││││B：哼│沒收。││││││交易。││││A：人在哪│││││││││││B：在家│││││││││││A：來...巷口那│││││││││││B：馬上到││││││││││├───────┤││││││││││99年5月25日10│││││││││││時35分21秒，A│││││││││││為0000000000號│││││││││││使用人陳孟振，│││││││││││B為0000000000│││││││││││號使用人嚴承澤│││││││││││。│││││││││││A：喂│││││││││││B：出來啊│││││││││││A：喔││├─┼───┼────┼─────┼────────┼──┼──┼────────┼───────┼───────┤│3│汪信宗│99年5月│台南市永康│由陳孟振以扣案之│同上│1000│被告陳孟振供述│99年5月13日10│陳孟振販賣第一││││13日10時│區○○街觀│行動電話00000000││元│（同上）│時13分26秒，A│級毒品，累犯，││││13分許│音廟│28與汪信宗持用之│││證人汪信宗之證│為0000000000號│處有期徒刑拾陸││││││行動電話00000000│││述暨指認照片（偵│使用人陳孟振，│年，未扣案之販││││││00相互聯繫購買10│││一卷第30至36頁、│B為0000000000│賣第一級毒品所││││││00元之海洛因（以│││第78至83頁、第40│號使用人汪信宗│得新台幣壹仟元││││││『米糕一顆』代稱│││至41頁）│。│沒收，如全部或││││││海洛因1000元，聯│││陳孟振與汪信宗│A：你好│一部不能沒收時││││││繫內容、聯繫時間│││間之通訊監察譯文│B：米糕要一顆│，以其財產抵償││││││如右揭監聽譯文）│││（偵一卷第37頁）│A：好啦│之，扣案搭配09││││││，嗣由陳孟振於左││││B：馬上出來，│00000000門號卡││││││列時地交付1000元││││我在旁邊這│之行動電話壹支││││││之海洛因1包予汪││││裡了│沒收。││││││信宗，並取得1000││││A：廟那裡│││││││元價金而完成交易││││B：我在這裡啊│││││││。││││A：好啦││├─┼───┼────┼─────┼────────┼──┼──┼────────┼───────┼───────┤│4│同上│99年5月│同上│由陳孟振以扣案之│同上│1000│同上│99年5月20日12│陳孟振販賣第一││││20日12時││行動電話00000000││元││時25分30秒，A│級毒品，累犯，││││25分許││28與汪信宗持用之││││為0000000000號│處有期徒刑拾陸││││││行動電話00000000││││使用人陳孟振，│年，未扣案之販││││││00號相互聯繫購買││││B為0000000000│賣第一級毒品所││││││1000元之海洛因（││││號使用人汪信宗│得新台幣壹仟元││││││以『西瓜一粒』代││││。│沒收，如全部或││││││稱海洛因1000元，││││A：喂│一部不能沒收時││││││聯繫時間、聯繫內││││B：喂，「西瓜│，以其財產抵償││││││容如右揭監聽譯文││││一粒啦」│之，扣案搭配09││││││），嗣由陳孟振於││││A：啊你人在那│00000000門號卡││││││左列時地交付1000││││裡呀│之行動電話壹支││││││元之海洛因1包予││││B：我人快到了│沒收。││││││汪信宗，並取得10││││A：快到了喔│││││││00元價金而完成交││││B：對│││││││易。││││A：那個...好啦│││││││││││B：好││├─┼───┼────┼─────┼────────┼──┼──┼────────┼───────┼───────┤│5│同上│99年5月│同上│由陳孟振以扣案之│同上│500│同上│99年5月22日20│陳孟振販賣第一││││22日20時││行動電話00000000││元││時49分6秒，A為│級毒品，累犯，││││49分許││28與汪信宗持用之││││0000000000號使│處有期徒刑拾陸││││││行動電話00000000││││用人陳孟振，B│年，未扣案之販││││││00號相互聯繫購買││││為0000000000號│賣第一級毒品所││││││500元之海洛因（││││使用人汪信宗。│得新台幣伍佰元││││││以『西瓜半粒』代││││B：我現在過去│沒收，如全部或││││││稱海洛因500元，││││A：廟那裡，怎│一部不能沒收時││││││聯繫時間、聯繫內││││樣│，以其財產抵償││││││容如右揭監聽譯文││││B：西瓜半粒就│之，扣案搭配09││││││），嗣由陳孟振於││││好│00000000門號卡││││││左列時地交付500││││A：好我馬上過│之行動電話壹支││││││元之海洛因1包予││││去│沒收。││││││汪信宗，並取得50│││││││││││0元價金而完成交│││││││││││易。││││││├─┼───┼────┼─────┼────────┼──┼──┼────────┼───────┼───────┤│6│同上│99年5月│陳孟振位於│由陳孟振以扣案之│同上│1000│同上│99年5月24日16│陳孟振販賣第一││││24日16時│台南市永康│行動電話00000000││元││時27分27秒，A│級毒品，累犯，││││27分許│區上揭住處│28與汪信宗持用之││││為0000000000號│處有期徒刑拾陸│││││之巷口│行動電話00000000││││使用人陳孟振，│年，未扣案之販││││││00號相互聯繫購買││││B為0000000000│賣第一級毒品所││││││1000元之海洛因（││││號使用人汪信宗│得新台幣壹仟元││││││以『西瓜一粒』代││││。│沒收，如全部或││││││稱海洛因1000元，││││A：喂你好│一部不能沒收時││││││聯繫時間、聯繫內││││B：我過去找你│，以其財產抵償││││││容如右揭監聽譯文││││啊│之，扣案搭配09││││││），嗣由陳孟振於││││A：喂│00000000門號卡││││││左列時地交付1000││││B：「西瓜一粒│之行動電話壹支││││││元之海洛因1包予││││」│沒收。││││││汪信宗，並取得10││││A：好│││││││00元價金而完成交││││B：馬上到│││││││易。││││A：在外面就好│││││││││││B：門口...│││││││││││A：大馬路巷口│││││││││││...不要進來│││││││││││我家這裡，│││││││││││在入口那裡│││││││││││就好││├─┼───┼────┼─────┼────────┼──┼──┼────────┼───────┼───────┤│7│同上│99年5月│同上│由陳孟振以扣案之│同上│500│被告陳孟振供述│99年5月27日14│陳孟振販賣第一││││27日14時││行動電話00000000││元│（同上）│時26分54秒，A│級毒品，累犯，││││33分許││28與汪信宗持用之│││證人汪信宗之證│為0000000000號│處有期徒刑拾陸││││││行動電話00000000│││述暨指認照片（同│使用人陳孟振，│年，未扣案之販││││││00號相互聯繫購買│││上）│B為0000000000│賣第一級毒品所││││││500元之海洛因（│││陳孟振與汪信宗│號使用人汪信宗│得新台幣伍佰元││││││以『西瓜半粒』代│││間之通訊監察譯文│。│沒收，如全部或││││││稱海洛因500元，│││（偵一卷第37至38│A：喂你好│一部不能沒收時││││││聯繫時間、聯繫內│││頁）│B：喂│，以其財產抵償││││││容如右揭監聽譯文││││A：嘿│之，扣案搭配09││││││），嗣由陳孟振於││││B：西瓜半粒不│00000000門號卡││││││左列時地交付500││││過弄漂亮一│之行動電話壹支││││││元之海洛因1包予││││點..│沒收。││││││汪信宗，並取得50││││A：好啦啊人在│││││││0元價金而完成交││││那裡│││││││易。││││B：我馬上到│││││││││││A：好啦│││││││││││B：好││││││││││├───────┤││││││││││99年5月27日14│││││││││││時33分44秒，A│││││││││││為0000000000號│││││││││││使用人陳孟振，│││││││││││B為0000000000│││││││││││號使用人汪信宗│││││││││││。│││││││││││A：喂你好│││││││││││B：你還沒出來│││││││││││喔│││││││││││A：你人在哪裡│││││││││││B：我在之前那│││││││││││裡、觀音廟│││││││││││那裡││├─┼───┼────┼─────┼────────┼──┼──┼────────┼───────┼───────┤│8│同上│99年5月│同上│由陳孟振以扣案之│同上│500│被告陳孟振供述│99年5月30日11│陳孟振販賣第一││││30日11時││行動電話00000000││元│（同上）│時12分51秒，A│級毒品，累犯，││││12分許││28與汪信宗持用之│││證人汪信宗之證│為0000000000號│處有期徒刑拾陸││││││行動電話00000000│││述暨指認照片（同│使用人陳孟振，│年，未扣案之販││││││00號電話相互聯繫│││上）│B為0000000000│賣第一級毒品所││││││購買500元海洛因│││陳孟振與汪信宗│號使用人汪信宗│得新台幣伍佰元││││││（以『半粒』代稱│││間之通訊監察譯文│。│沒收，如全部或││││││海洛因500元，聯│││（偵一卷第38頁）│A：喂，你好│一部不能沒收時││││││繫時間、聯繫內容││││B：喂，我要來│，以其財產抵償││││││如右揭監聽譯文）││││找你。│之，扣案搭配09││││││，嗣由陳孟振於左││││A：我要去喝「│00000000門號卡││││││列時地交付500元││││筒仔」（指│之行動電話壹支││││││之海洛因1包予汪││││美沙冬），│沒收。││││││信宗，並取得500││││快一點，怎│││││││元價金而完成交易││││樣？│││││││。││││B：「半粒」就│││││││││││好了│││││││││││A：你人在哪裡│││││││││││？│││││││││││B：人快要到了│││││││││││。│││││││││││A：快點，快來│││││││││││巷子，我要│││││││││││去喝「筒仔│││││││││││」了。│││││││││││B：馬上到。││├─┼───┼────┼─────┼────────┼──┼──┼────────┼───────┼───────┤│9│同上│99年5月│同上│由陳孟振以扣案之│同上│500│同上│99年5月31日18│陳孟振販賣第一││││31日18時││行動電話00000000││元││時27分26秒，A│級毒品，累犯，││││27分許││28與汪信宗持用之││││為0000000000號│處有期徒刑拾陸││││││行動電話00000000││││使用人陳孟振，│年，未扣案之販││││││00號電話相互聯繫││││B為0000000000│賣第一級毒品所││││││購買500元之海洛││││號使用人汪信宗│得新台幣伍佰元││││││因（以『西瓜切半││││。│沒收，如全部或││││││粒』代稱海洛因50││││B：...，「西瓜│一部不能沒收時││││││0元，聯繫時間、││││切半顆」，│，以其財產抵償││││││聯繫內容如右揭監││││我快要到了│之，扣案搭配09││││││聽譯文），嗣由陳││││。│00000000門號卡││││││孟振於左列時地交││││A：好，我馬上│之行動電話壹支││││││付500元之海洛因1││││過來│沒收。││││││包予汪信宗，並取│││││││││││得500元價金而完│││││││││││成交易。││││││├─┼───┼────┼─────┼────────┼──┼──┼────────┼───────┼───────┤│10│同上│99年6月8│同上│由陳孟振以扣案之│同上│1000│被告陳孟振供述│99年6月8日16時│陳孟振販賣第一││││日16時許││行動電話00000000││元│（同上）│0分7秒，A為098│級毒品，累犯，││││││28與汪信宗持用之│││證人汪信宗之證│0000000號使用│處有期徒刑拾陸││││││行動電話00000000│││述暨指認照片（同│人陳孟振，B為│年，未扣案之販││││││00號電話相互聯繫│││上）│0000000000號使│賣第一級毒品所││││││購買海洛因（以『│││陳孟振與汪信宗│用人汪信宗│得新台幣壹仟元││││││半粒』代稱海洛因│││間之通訊監察譯文│。│沒收，如全部或││││││500元，以『一』│││（偵一卷第38至39│A：喂，你好。│一部不能沒收時││││││代稱海洛因1000元│││頁）│B：你在哪？│，以其財產抵償││││││，聯繫時間、聯繫││││A：我出來外面│之，扣案搭配09││││││內容如右揭監聽譯││││，喝筒仔，│00000000門號卡││││││文），嗣汪信宗與││││要回去了。│之行動電話壹支││││││陳孟振達成購買││││B：我去廟仔等│沒收。││││││1000元海洛因之約││││你，用「半│││││││定，由陳孟振於左││││粒」給我│││││││列時地交付1000元││││A：沒辦法那個│││││││之海洛因1包予汪││││喔，「半」│││││││信宗，並取得1000││││很費氣。│││││││元價金而完成交易││││B：不然「一」│││││││。││││啦。│││││││││││A：我回去馬上│││││││││││過去。││├─┼───┼────┼─────┼────────┼──┼──┼────────┼───────┼───────┤│11│林見龍│99年5月│台南市永康│由陳孟振以扣案之│同上│500│被告陳孟振供述│99年5月12日10│陳孟振販賣第一││││12日10時│區○○街玉│行動電話00000000││元│（同上）│時7分59秒，A為│級毒品，累犯，││││07分許│麒麟國術館│28與林見龍使用之│││證人林見龍之證│0000000000號使│處有期徒刑拾陸│││││附近│00-0000000號電話│││述暨指認照片（偵│用人陳孟振，B│年，未扣案之販││││││相互聯繫購買500│││一卷第11至16頁、│為00-0000000號│賣第一級毒品所││││││元海洛因（以『一│││第22至28頁、第17│使用人林見龍。│得新台幣伍佰元││││││杯25的』代稱海洛│││至18頁）│A：你好│沒收，如全部或││││││因500元，聯繫時│││陳孟振與林見龍│B：我小斌的朋│一部不能沒收時││││││間、聯繫內容如右│││間之通訊監察譯文│友│，以其財產抵償││││││揭監聽譯文），嗣│││（偵一卷第19頁）│A：嗯嗯│之，扣案搭配09││││││由陳孟振於左列時││││B：你剛剛有打│00000000門號卡││││││地交付500元之海││││嗎？│之行動電話壹支││││││洛因1包予林見龍││││A：對，你有打│沒收。││││││，並取得500元價││││嗎？│││││││金而完成交易。││││B：我剛剛客人│││││││││││在這裡，我│││││││││││在忙啊│││││││││││A：喔喔│││││││││││B：我忙完在過│││││││││││去找你│││││││││││A：差不多幾點│││││││││││打給我？│││││││││││B：馬上了│││││││││││A：好│││││││││││B：一樣幫我用│││││││││││一杯「二五│││││││││││」的│││││││││││A：好││├─┼───┼────┼─────┼────────┼──┼──┼────────┼───────┼───────┤│12│同上│99年5月│同上│由陳孟振以扣案之│同上│500│同上│99年5月20日12│陳孟振販賣第一││││20日12時││行動電話00000000││元││時14分5秒，A為│級毒品，累犯，││││14分許││28與林見龍使用之││││0000000000號使│處有期徒刑拾陸││││││00-0000000號電話││││用人陳孟振，B│年，未扣案之販││││││相互聯繫購買500││││為00-0000000號│賣第一級毒品所││││││元海洛因（以『一││││使用人林見龍。│得新台幣伍佰元││││││箱大箱的、一箱小││││A：喂你好│沒收，如全部或││││││箱的』代稱海洛因││││B：你好，「1箱│一部不能沒收時││││││500元，聯繫時間││││大箱的、一│，以其財產抵償││││││、聯繫內容如右揭││││箱小箱的、│之，扣案搭配09││││││監聽譯文），嗣由││││啊這15元」│00000000門號卡││││││陳孟振於左列時地││││A：喔好，我講│之行動電話壹支││││││交付500元之海洛││││給你聽│沒收。││││││因1包予林見龍，││││B：喔│││││││並取得500元價金││││A：差不多要10│││││││而完成交易。││││多分鐘，我│││││││││││現在人在外│││││││││││面，我馬上│││││││││││趕下去│││││││││││B：這樣...│││││││││││A：10分鐘在那│││││││││││裡會合，10│││││││││││分鐘│││││││││││B：10分在那裡│││││││││││，我不用再│││││││││││打電話了│││││││││││A：你不用再打│││││││││││電話，10分│││││││││││鐘就好，在│││││││││││剛才那裡│││││││││││B：啊、用「大│││││││││││箱一點」│││││││││││A：嘿│││││││││││B：好...││├─┼───┼────┼─────┼────────┼──┼──┼────────┼───────┼───────┤│13│同上│99年5月│同上│由陳孟振以扣案之│同上│500│同上│99年5月22日14│陳孟振販賣第一││││22日14時││行動電話00000000││元││時15分15秒，A│級毒品，累犯，││││15分許││28與林見龍使用之││││為0000000000號│處有期徒刑拾陸││││││00-0000000號電話││││使用人陳孟振，│年，未扣案之販││││││相互聯繫購買500││││B為00-0000000│賣第一級毒品所││││││元海洛因（以『13││││號使用人林見龍│得新台幣伍佰元││││││、大杯』等代稱海││││。│沒收，如全部或││││││洛因500元，聯繫││││A：喂你好│一部不能沒收時││││││時間、聯繫內容如││││B：喂小0的朋友│，以其財產抵償││││││右揭監聽譯文），││││A：嘿...│之，扣案搭配09││││││嗣由陳孟振於左列││││B：我這裡「13│00000000門號卡││││││時地交付500元之││││」│之行動電話壹支││││││海洛因1包予林見││││A：嘿│沒收。││││││龍，並取得500元││││B：13而已│││││││價金而完成交易。││││A：13喔│││││││││││B：不多也不少│││││││││││A：啊你人在那│││││││││││裡│││││││││││B：在旁邊啊，│││││││││││我在店，2分│││││││││││鐘就到了│││││││││││A：在巷口就好│││││││││││B：你可以用大│││││││││││杯一點給我│││││││││││A：會啦│││││││││││B：因為我用完│││││││││││，要等到明│││││││││││天中午│││││││││││A：我用大杯一│││││││││││點、多一點│││││││││││給你│││││││││││B：好...我剛好│││││││││││13不多不少│││││││││││A：好...│││││││││││B：好謝謝│││││││││││A：不用││├─┼───┼────┼─────┼────────┼──┼──┼────────┼───────┼───────┤│14│同上│99年5月│同上│由陳孟振以扣案之│同上│500│被告陳孟振供述│99年5月23日5時│陳孟振販賣第一││││23日05時││行動電話00000000││元│（同上）│53分15秒，A為│級毒品，累犯，││││53分許││28與林見龍使用之│││證人林見龍之證│0000000000號使│處有期徒刑拾陸││││││00-0000000號電話│││述暨指認照片（同│用人陳孟振，B│年，未扣案之販││││││相互聯繫購買500│││上）│為00-0000000號│賣第一級毒品所││││││元海洛因（以『3│││陳孟振與林見龍│使用人林見龍。│得新台幣伍佰元││││││箱』代稱海洛因│││間之通訊監察譯文│B：3箱│沒收，如全部或││││││500元，聯繫時間│││（偵一卷第19至20│A：你在那裡│一部不能沒收時││││││、聯繫內容如右揭│││頁）│B：我在店裡，│，以其財產抵償││││││監聽譯文），林見││││我在店裡打│之，扣案搭配09││││││龍並於上揭聯繫電││││的│00000000門號卡││││││話中表示其僅有27││││A：你過來另外│之行動電話壹支││││││0元，嗣由陳孟振││││一邊│沒收。││││││於左列時地交付價││││B：我這裡「27│││││││值500元之海洛因││││」而已│││││││予林見龍，並收取││││A：你還差我10│││││││270元價金，林見││││，你還欠我│││││││龍於日後不詳時間││││「10元」│││││││補齊上揭交易對陳││││B：我知...慢一│││││││孟振所積欠之230││││點│││││││元價金。││││A：27喔，好...│││││││││││B：我現在騎過│││││││││││去││├─┼───┼────┼─────┼────────┼──┼──┼────────┼───────┼───────┤│15│同上│99年5月│同上│由陳孟振以扣案之│同上│300│被告陳孟振供述│99年5月26日12│陳孟振販賣第一││││26日12時││行動電話00000000││元│（同上）│時56分37秒，A│級毒品，累犯，││││56分許││28與林見龍使用之│││證人林見龍之證│為0000000000號│處有期徒刑拾陸││││││00-0000000號電話│││述暨指認照片（同│使用人陳孟振，│年，未扣案之販││││││相互聯繫購買500│││上）│B為00-0000000│賣第一級毒品所││││││元海洛因（以『3│││陳孟振與林見龍│號使用人林見龍│得新台幣參佰元││││││箱涼的』代稱海洛│││間之通訊監察譯文│。│沒收，如全部或││││││因500元，聯繫時│││（偵一卷第20頁）│A：喂你好│一部不能沒收時││││││間、聯繫內容如右││││B：啊怎麼都關│，以其財產抵償││││││揭監聽譯文），嗣││││機│之，扣案搭配09││││││由陳孟振於左列時││││A：.....│00000000門號卡││││││地交付價值500元││││B：...「三箱涼│之行動電話壹支││││││之海洛因予林見龍││││的」│沒收。││││││，並收取300元價││││A：喔│││││││金，林見龍迄今尚││││B：這裡剛剛好│││││││積欠200元價金未││││A：5分鐘│││││││付。││││B：現在就可以│││││││││││A：.....│││││││││││B：我這裡30│││││││││││A：5分鐘│││││││││││B：好...││├─┼───┼────┼─────┼────────┼──┼──┼────────┼───────┼───────┤│16│同上│99年6月│同上│由陳孟振以扣案之│同上│500│同上│99年6月10日11│陳孟振販賣第一││││10日11時││行動電話00000000││元││時11分39秒，A│級毒品，累犯，││││11分許││28與林見龍使用之││││為0000000000號│處有期徒刑拾陸││││││00-0000000號電話││││使用人陳孟振，│年，未扣案之販││││││相互聯繫購買500││││B為00-0000000│賣第一級毒品所││││││元海洛因（以『1││││號使用人林見龍│得新台幣伍佰元││││││杯15的』代稱海洛││││。│沒收，如全部或││││││因500元，聯繫時││││A：喂，你好。│一部不能沒收時││││││間、聯繫內容如右││││B：小雪的朋友│，以其財產抵償││││││揭監聽譯文），嗣││││。│之，扣案搭配09││││││由陳孟振於左列時││││A：你好。│00000000門號卡││││││地交付價值500元││││B：一杯「十五│之行動電話壹支││││││之海洛因予林見龍││││」的。│沒收。││││││，並收取500元價││││A：好，現在人│││││││金而完成交易。││││在哪裡？│││││││││││B：我在店，過│││││││││││去一分鐘就│││││││││││到了。│││││││││││A：那三分鐘沒│││││││││││關係│││││││││││B：好││├─┼───┼────┼─────┼────────┼──┼──┼────────┼───────┼───────┤│17│李國宗│99年7月1│台南市永康│由陳孟振以扣案之│同上│900│被告陳孟振供述│99年7月1日9時│陳孟振販賣第一││││日上午10│區○○街36│行動電話00000000││元│（同上）│40分20秒，A為│級毒品，累犯，││││時2分許│8巷附近│28與李國宗使用之│││證人李國宗之證│0000000000號使│處有期徒刑拾陸││││││0000000000、06-2│││述暨指認照片（偵│用人陳孟振，B│年，未扣案之販││││││739167號電話相互│││一卷第51至57頁、│為0000000000號│賣第一級毒品所││││││聯繫購買海洛因（│││第84至87頁、第│使用人李國宗。│得新台幣玖佰元││││││聯繫時間、聯繫內│││58至59頁）│A：喂你好│沒收，如全部或││││││容如右揭監聽譯文│││陳孟振與李國宗│B：同學│一部不能沒收時││││││），嗣李國宗於左│││間之通訊監察譯文│A：嘿│，以其財產抵償││││││列時地先交付現金│││（警一卷第18頁）│B：我這裡700│之，扣案搭配09││││││900元予陳孟振，│││台灣台南地方法│A：怎麼每次都│00000000門號卡││││││旋由陳孟振交付90│││院檢察署99年度毒│這樣│之行動電話壹支││││││0元之海洛因1包予│││偵字第1284號起訴│B：就...│沒收。││││││李國宗而完成交易│││書（偵二卷第51至│A：你不是有朋│││││││。│││53頁）台灣台南│友可以…就││││││││││地方法院99年度訴│去跟朋友拿.││││││││││字第1438號刑事判│..││││││││││決（偵二卷第54至│B：現在就是沒││││││││││55頁）│地方可以拿.│││││││││││..│││││││││││A：你...│││││││││││B：你再等我5分│││││││││││鐘，多拿100│││││││││││好嗎│││││││││││A：要籌就籌足│││││││││││夠...│││││││││││B：我是怕籌不│││││││││││錢│││││││││││A：...籌不到就│││││││││││要找我...│││││││││││B：對啦...│││││││││││A：...││││││││││├───────┤││││││││││99年7月1日9時│││││││││││43分15秒，A為│││││││││││0000000000號使│││││││││││用人陳孟振，B│││││││││││為0000000000號│││││││││││使用人李國宗。│││││││││││A：喂你好│││││││││││B：喂，夠了…│││││││││││A：喔│││││││││││B：我過去│││││││││││A：喔，巷子口│││││││││││就好了││││││││││├───────┤││││││││││99年7月1日10時│││││││││││2分25秒，A為09│││││││││││00000000號使用│││││││││││人陳孟振，B為│││││││││││00-0000000號使│││││││││││用人李國宗。│││││││││││A：喂│││││││││││B：喂同學│││││││││││A：嘿│││││││││││B：現在好像比│││││││││││較少喔│││││││││││A：什麼比較少│││││││││││，...那都是│││││││││││25的...│││││││││││B：都不夠│││││││││││A：什麼│││││││││││B：不夠│││││││││││A：什麼不夠│││││││││││B：我就有量│││││││││││A：嘿怎樣，多│││││││││││少啊，你看│││││││││││紅的還是黑│││││││││││的│││││││││││B：就大字的…│││││││││││A：那裡多少啊│││││││││││B：10啊│││││││││││A：什麼10勒，│││││││││││那一包20幾│││││││││││的，不要再│││││││││││10啦，好心│││││││││││一點，不要│││││││││││再10啦，那│││││││││││一包20幾的.│││││││││││..│││││││││││B：好啦好啦，│││││││││││我是跟你反│││││││││││應一下│││││││││││A：啊，那20幾│││││││││││的，你聽不│││││││││││懂...│││││││││││B：好啦好啦│││││││││││A：...看│││││││││││B：好啦我看大│││││││││││字的│││││││││││A：那20幾的，│││││││││││怎麼會是10│││││││││││B：好啦好啦││└─┴───┴────┴─────┴────────┴──┴──┴────────┴───────┴───────┘附表二：（轉讓第一級毒品海洛因部分）┌─┬───┬────┬─────┬────────┬──┬───────────┬───────┬───────┐│編│對象│時間│地點│轉讓方式│毒品│備註│可資證明轉讓海│宣告刑││號│││││數量││洛因之監聽譯文││├─┼───┼────┼─────┼────────┼──┼───────────┼───────┼───────┤│1│汪信宗│99年5月│台南市永康│由陳孟振以扣案之│海洛│證人汪信宗偵查中之證│99年5月16日15│陳孟振轉讓第一││││16日15時│區○○街觀│行動電話00000000│因（│述（偵一卷第79、80頁）│時55分2秒，A為│級毒品，累犯，││││55分許│音廟附近│28與汪信宗使用之│數量│被告陳孟振與汪信宗間│0000000000號使│處有期徒刑壹年││││││0000000000號電話│不詳│之通訊監察譯文（偵一卷│用人陳孟振，B│貳月，扣案搭配││││││相互聯繫索取海洛│，價│第37頁）│為0000000000號│0000000000門號││││││因（以『切一塊西│值約││使用人汪信宗。│卡之行動電話壹││││││瓜』代稱海洛因，│500││B：你有辦法切│支沒收。││││││聯繫時間、聯繫內│元）││一塊西瓜請│││││││容如右揭監聽譯文│││我吃一下嗎│││││││），嗣陳孟振於左│││？│││││││揭時地，無償提供│││A：恩│││││││數量不詳（價值約│││B：那我在這邊│││││││500元）之海洛因│││等你│││││││供汪信宗施用。│││A：一箱而已││││││││││B：沒關係││││││││││A：喔││├─┼───┼────┼─────┼────────┼──┼───────────┼───────┼───────┤│2│同上│99年5月│同上│由陳孟振以扣案之│同上│證人汪信宗偵查中之證│99年5月30日16│陳孟振轉讓第一││││30日16時││行動電話00000000││述（偵一卷第79、80頁）│時33分40秒，A│級毒品，累犯，││││33分許││28與汪信宗使用之││被告陳孟振與汪信宗間│為0000000000號│處有期徒刑壹年││││││0000000000號電話││之通訊監察譯文（偵一卷│使用人陳孟振，│貳月，扣案搭配││││││相互聯繫索取海洛││第38頁）│B為0000000000│0000000000門號││││││因（以『切一塊西│││號使用人汪信宗│卡之行動電話壹││││││瓜』代稱海洛因，│││。│支沒收。││││││聯繫時間、聯繫內│││A：喂，你好│││││││容如右揭監聽譯文│││B：有辦法切一│││││││），嗣陳孟振於左│││塊西瓜來吃│││││││揭時地，無償提供│││嗎？│││││││數量不詳（價值約│││A：你人在哪│││││││500元）之海洛因│││B：我三分鐘內│││││││供汪信宗施用。│││會到││││││││││A：好啦，廟仔││││││││││那邊││└─┴───┴────┴─────┴────────┴──┴───────────┴───────┴───────┘",
  "characters": {
    "judges": [
      "陳義仲",
      "蔡勝雄",
      "楊清安"
    ],
    "prosecutors": [
      "王碧霞"
    ],
    "lawyers": [

    ],
    "clerks": [
      "蔡蘭櫻"
    ],
    "plaintiffs": [

    ],
    "defendants": [
      "陳孟振"
    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2011-09-08",
  "created_at": "2016-02-12 13:08:55",
  "updated_at": "2016-02-12 13:08:55"
}