{
  "identify": "TPA-100-判-1572-20110908-1",
  "court": {
    "name": "最高行政法院",
    "code": "TPA"
  },
  "division": {
    "name": "行政",
    "code": "A"
  },
  "year": 100,
  "word": "判",
  "number": "1572",
  "jcheck": "1",
  "reason": "電信法",
  "content": "最  高  行  政  法  院  判  決\n                                     100年度判字第1572號\n上  訴  人  中華電信股份有限公司\n代  表  人  呂學錦\n被 上訴 人  國家通訊傳播委員會\n代  表  人  蘇蘅\n上列當事人間電信法事件，上訴人對於中華民國99年6月2日臺北\n高等行政法院98年度訴字第2778號判決，提起上訴，本院判決如\n下：\n    主  文\n上訴駁回。\n上訴審訴訟費用由上訴人負擔。\n    理  由\n一、上訴人於民國（下同）97年9月間向被上訴人陳報新增「專\n    用用戶迴路ADSL」服務（下稱系爭服務）資費，被上訴人以\n    費率不合理，且有損害消費者權益之虞，以98年1月6日通傳\n    營字第09741084170號函（下稱原處分）復上訴人，依電信\n    法第26條第3項授權訂定之第一類電信事業資費管理辦法（\n    下稱資費管理辦法）第12條及第9條第1項但書規定，不予核\n    定，且上訴人應於1個月內，取消申租ADSL服務必須同時租\n    用市內電話服務之搭售規定；上訴人既有之ADSL服務用戶，\n    並得隨時取消與該服務搭售之市內電話服務，上訴人不得拒\n    絕。上訴人不服，以其現行ADSL服務附掛於市內電話用戶線\n    之服務模式前經交通部電信總局（下稱電信總局）同意，未\n    違反搭售之規定，被上訴人認其將兩者服務一併提供係屬搭\n    售，違反信賴保護原則；如ADSL服務不附掛於既有市內電話\n    上，則用戶需負擔新增網路線之成本，另其陳報系爭服務資\n    費區分住宅或非住宅收取不同資費，係基於配合電信寬頻普\n    及政策之考量，減輕用戶負擔，無不合理情形；被上訴人認\n    台灣固網、新世紀資通及亞太電信等公司之ADSL電路服務資\n    費已包含用戶線成本，未有所據；且其現行服務係附掛於市\n    話用戶迴路，於主管機關未核定其新增系爭服務資費前，無\n    從提供不使用市內電話之ADSL服務云云，提起訴願遭決定駁\n    回，提起行政訴訟又經原審駁回，遂提起本件上訴。\n二、上訴人起訴主張：(一)按臺中高等行政法院95年度訴更一字第\n    28號判決意旨，法院認定事實應憑論理法則。查現行服務係\n    從用戶端到機房端之線路，使用原市○○○○○○○路，機\n    房端到ISP端，則另架構於區域匯集網路上，其資費不包含\n    用戶迴路成本；而系爭服務指用戶端到機房端需提供一對專\n    用用戶迴路，於兩端加裝設備，透過區域匯集網路提供用戶\n    上網的傳輸服務，該資費包含用戶迴路之成本，屬不同之成\n    本服務模式。(二)據資費管理辦法第12條及第9條第1項規定，\n    第一類電信事業市場主導者（即上訴人）之資費需經被上訴\n    人核定後，上訴人始得提供服務，然系爭服務屬新增且被上\n    訴人並未核定資費，而被上訴人要求於未經核定資費前即提\n    供系爭服務，顯已違反前開規定，且同時要求上訴人取消申\n    租ADSL服務同時辦理申租市話電話服務之規定，自相矛盾。\n    (三)又按資費管理辦法第9條第5項係針對第一類電信事業之資\n    費及促銷方案進行規範，與公平交易法第19條第6款搭售規\n    範之2種獨立可分之產品一併出售而造成市場競爭之不良影\n    響之行為，顯屬二事，被上訴人依上開規定命上訴人改正搭\n    售行為，法律適用顯有違誤，與依法行政原則相背。且被上\n    訴人不予核定此項服務資費，上訴人依法即不得實施，亦不\n    可能發生損害消費者權益之情。(四)又原處分稱倘上訴人未依\n    規定辦理，亦將依電信法第62條之1第1項第4款規定，對上\n    訴人連續處罰、停止業務，甚或廢止特許等。然倘上訴人於\n    未核定前提供該服務，亦將違反資費管理辦法第12條及第9\n    條第1項之規定，被上訴人得依電信法第62條之1第1項第4款\n    之規定，對上訴人連續處罰、停止業務，甚或廢止上訴人特\n    許。故原處分將使上訴人陷於無論如何都將承擔連續處罰、\n    停止業務，甚或廢止特許之處罰，與行政程序法第1條規定\n    不符，顯然違法。(五)查現行服務與系爭服務係不同服務模式\n    ，現行服務模式係上訴人87年12月21日陳報ADSL服務資費時\n    ，所附之網路架構圖即已顯示係在電話線上加裝設備供同時\n    上網及電話服務使用，且該服務之價目表係經前電信總局於\n    88年1月30日核定者。而系爭服務模式係從用戶端到機房端\n    另提供一對專用之用戶迴路，於兩端加裝設備專門提供ADSL\n    上網服務，無法使用市內電話服務。另按87年中美電信諮商\n    會議決議、交通部88年7月20日公告及電信總局88年7月28日\n    函內容，現行服務資費自90年起不包含用戶迴路成本。上訴\n    人依據此政策指導，不只有接續費的部份，所有使用到用戶\n    迴路之業務項目，均依此政策不再分攤用戶線成本以符合市\n    場競爭的公平性，是自90年起ADSL成本及資費已不含用戶迴\n    路成本，就ADSL設立單獨之網路元件成本池庫，其成本項目\n    陸續增加。而系爭服務需因用戶端到機房端另提供一對專用\n    之用戶迴路，專門提供ADSL上網服務，故該服務資費需加計\n    該用戶迴路之成本。此外，上訴人依資費管理辦法第12條及\n    第9條第1項規定，數次公文往返陳報修正專用用戶迴路ADSL\n    服務之資費，被上訴人亦僅對成本及陳報之資費表示意見，\n    均未表示現行服務即應為系爭服務，無庸另行陳報服務資費\n    ，且被上訴人亦基於資費管理辦法第12條及第9條第1項但書\n    首次訂定資費之規範，不予核定被上訴人陳報之資費。復參\n    美國Verizon網站、日本NTT網站資料，均將ADSL服務亦區分\n    兩種服務模式，因而現行服務本與系爭服務為不同之服務。\n    被上訴人主張現行一併提供市話與ADSL服務，取消市話即為\n    系爭服務，未考量現行服務資費不含用戶迴路成本，倘取消\n    市○○○○○○○路線可提供ADSL服務，被上訴人認定事實\n    即有違誤，無可採信。(六)另查上訴人原據交通部於85年5月\n    31日公告，將長途、國際、行動電話等服務分攤用戶迴路成\n    本及虧損；後因中美雙邊電信諮商會議決議，交通部即據此\n    要求上訴人將上述各服務不分攤用戶迴路成本及用戶虧損項\n    目。現被上訴人又抗辯此種成本分攤方式有違反公平合理原\n    則，此將違反主管機關所訂定之第一類電信事業會計制度及\n    會計處理準則（下稱會計準則）及第一類電信事業經營者財\n    務報告編製要點（下稱財報編製要點）等規定。被上訴人實\n    應自行確認其究係如何要求上訴人分攤成本，並據實於訴訟\n    中陳述，而非刻意誤導法院，致使法院錯誤判斷。基此，被\n    上訴人認定ADSL業務資費已分攤用戶迴路成本，故而進一步\n    認定上訴人現行服務資費即應為系爭服務資費，系爭服務資\n    費不得再加計用戶迴路成本，其作出原處分所認定之事實基\n    礎即有違誤。(七)按電信事業網路互連管理辦法（下稱網路互\n    連管理辦法）第14條第3項規定，第一類電信事業市場主導\n    者之接續費僅包含中繼、傳輸、交換設備，不包含用戶迴路\n    成本。另觀諸同辦法第17條規定，亦足證明本條非指接續費\n    所包含之項目。被上訴人援引本條認定接續費應包括市○○\n    ○○路成本，實應善盡電信主管機關查察真實之義務，不應\n    以有誤之資訊誤導法院。(八)倘依上訴人實際市○○○○○○\n    路成本，加計特許費1%營業稅5%計算資費，95年度每路市○\n    ○○○路月租費為新臺幣（下同）219元，96年度則為213元\n    ，故上訴人初以略低於成本訂價，且採取無差別訂價，一律\n    以現有ADSL費率加計200元，向被上訴人陳報資費，惟遭被\n    上訴人不予核定。嗣上訴人為減輕客戶負擔，另採較被上訴\n    人前曾核定96年度按歷史成本法計價之銅絞線市○○○○路\n    月租費140元更低之資費，且比照市內電話業務區分住宅用\n    戶及非住宅用戶，減輕80%之住宅用戶之負擔，並採取與現\n    行資費差距不大之訂價策略，應可認為係因不得已且屬於具\n    有合理事由所做不同訂價，並無違反電信法第21條公平提供\n    服務之規定。另查，上訴人所陳報系爭服務資費固與現行附\n    掛市內電話線上之資費差距不大，惟未合計市內電話服務月\n    租費及ADSL服務電路月租費訂定資費，且用戶可從原使用市\n    內電話得知屬住宅用戶或非住宅用戶，不致使消費者無法瞭\n    解服務費率。且資費表中直接載明系爭服務之電路費，不致\n    發生消費爭議。訴願決定認定系爭服務資費隨市內電話服務\n    月租費及ADSL服務電路月租費等費率牽連變動，有引人錯誤\n    之可能，並非事實。又有關上訴人光世代服務推出，係配合\n    交通部「先進寬頻e化服務網路推動計畫」，而頻寬發展將\n    由2M ADSL提升至50M到100M政策；另行政院科技顧問組亦要\n    求上訴人積極建設光纖網路。為使一般用戶有意願及有經濟\n    能力申裝，資費勢必不能太過高昂，且由於光世代投資金額\n    龐大，勢需有合理的規模，才能因應競爭。故上訴人以較低\n    的費率鼓勵客戶租用，致光世代資費偏低。職此，系爭服務\n    資費之訂定乃為維護絕大多數消費者權益，且無引人錯誤之\n    情。(九)經上訴人查證亞太電信公司之網頁表明，其業務係利\n    用現有之電話線加裝設備及中繼電路使用，上網使用中同時\n    可以接聽電話，相關市內電話之各項費用仍需繳付；台灣固\n    網公司於其ADSL產品特色指出，ADSL是指利用現有的電話線\n    路加裝ADSL數據機，利用同一條電話線路傳輸語音及數據信\n    號用戶可同時撥接電話並高速上網，不會互相干擾。是此兩\n    家業者與上訴人現行提供服務模式相同，均係於電話線上附\n    掛ADSL服務。被上訴人援引亞太電信公司之回覆意見主張該\n    公司可能不收市內電話月租費云云，姑不論該函係片面之詞\n    ，其既已於網站明確規定用戶需支付市內電話月租費，原則\n    上會依據規定收費。抑且是否收取市內電話月租費亦與是否\n    屬搭售之認定無關，被上訴人以該公司之片面之詞認定該公\n    司不收取市內電話月租費，而認定並無搭售，顯有疑義。(十)\n    上訴人於87年12月21日陳報之資費當中，固曾加計用戶迴路\n    成本，惟當時係遵照交通部於85年5月31日公告要求市○○\n    路○○○路成本與虧損，由接續使用之長途、國際、行動電\n    話與ADSL服務等共同分攤，方於ADSL服務資費中加計用戶迴\n    路之成本；惟因該次資費訂定過高，上訴人根本未實施亦未\n    開放服務。嗣後主管機關已要求接續費不包含用戶線成本。\n    被上訴人以何證據足與WTO中美雙邊電信諮商會議協議之內\n    容、交通部88年7月20日交郵88字第06485號公告及電信總局\n    於88年7月28日電信規88字第503310-0號函文之要求相違，\n    實有濫用裁量權限。(十一)行政院公平交易委員會（下稱公平會\n    ）對於電信事業搭售行為之定義，係指事業要求其交易相對\n    人，就兩項以上獨立可分之商品或服務一併交易之行為，倘\n    強制交易相對人就其所供給之多項電信服務一併交易，或以\n    套裝服務、贈品折扣之方式，不合理剝奪交易相對人單獨選\n    擇交易標的之機會，即涉及違反公平交易法第19條第6款規\n    定。上訴人基於市內電話普及率極高，故用戶申租ADSL服務\n    時，得附掛於現有之市○○○○○○路○路，並未強制要求\n    市內電話服務與ADSL服務須一併交易。退言之搭售行為未必\n    均會對市場競爭產生不良影響，是公平交易法並未全然禁止\n    搭售行為，仍需考慮主要產品有一定程度之市場力、有無妨\n    礙搭售產品市場競爭之虞及是否具有正當理由等因素。上訴\n    人固然在主要產品ADSL市場有一定程度的市場力，然並未妨\n    礙搭售之產品市場競爭之虞，因上訴人在市話的市場佔有率\n    約達97%，而上訴人將ADSL附掛於市話線上，並未使其他固\n    網業者之市內電話市場受到排除競爭。抑且自主管機關核定\n    之ADSL服務費率表可稽，上訴人將ADSL附掛於市內電話用戶\n    線上提供服務係經主管機關同意，且倘上訴人未規劃附掛於\n    市○○○○路上，用戶如於使用市內電話外尚有使用ADSL服\n    務之需求，即需另外調訂一路用戶迴路線以供使用，而基於\n    減輕客戶負擔，以客戶最有利、資源最充分使用，而規劃將\n    ADSL利用市○○○○○○路，故一併提供服務乃有正當理由\n    。此外，被上訴人要求上訴人改正搭售行為後，上訴人隨即\n    多次陳報系爭服務資費，被上訴人均係實質審查後方不予核\n    定，是原處分並非重複處分。綜上，上訴人提供ADSL服務附\n    掛於現有之市○○○○○○路○路，係經主管機關同意，且\n    屬資源共用，提供用戶更低資費，復未強制用戶一併交易，\n    不合理剝奪用戶選擇之機會，並不涉及違反公平交易法第19\n    條第6款之規定等語，聲明撤銷訴願決定及原處分，且被上\n    訴人應依上訴人97年9月4日信行三字第0970000983號函文所\n    陳報之資費內容為核定之行政處分。\n三、被上訴人則以：(一)按電信法第26條授權訂定之資費管理辦法\n    第9條第4項、第5項規定，經查上訴人陳報之系爭資費資料\n    顯示，其住宅用戶電路月租費為按ADSL各速率月租費+市內\n    電話第一級收費區住宅客戶上網型月租費-5元；非住宅用戶\n    電路月租費為按ADSL各速率月租費+市內電話第一級收費區\n    非住宅非營業客戶上網型月租費-10元，此種資費訂定方式\n    ，非如同一般服務資費明定服務費率數額「例如光世代網路\n    服務（非固定制10M/2M）電路月租費每月新臺幣550元」，\n    而係以數種不同服務（包括市內電話、現行ADSL服務等）之\n    服務費率加總與減除一定數額計算之結果而決定之。其訂定\n    方式之缺失，首以與他種服務資費相依並不合理，上訴人既\n    認系爭服務有別現行服務，惟該服務資費卻相依於他種服務\n    資費，包括市內電話服務及現行ADSL服務等，而各服務之成\n    本結構、服務內涵等均不相同，系爭服務資費卻將各種不同\n    服務費率納入加總計算訂為服務費率，與服務費率應依各服\n    務實際所需之提供成本、及合理報酬率以為訂定原則不符，\n    顯不合理。承上，對消費者而言無法立即清楚地得知服務費\n    率數值為何，亦無法正確判斷費率合理性與預測未來升降趨\n    勢，顯有消費資訊不明確之情形，自與消費者保護法第5條\n    ，政府、企業經營者及消費者均應致力充實消費資訊，提供\n    消費者運用，俾能採取正確合理之消費行為，以維護其安全\n    與權益之規定有違。(二)市內電話服務月租費採差別訂價係基\n    於當時電信政策之考量，因此，公平會於對於電信事業之規\n    範說明，認為上揭差別訂價應屬於具有合理事由之差別訂價\n    。然上訴人所陳報新增系爭服務之資費，不論是否為上訴人\n    所區分之住宅用戶或非住宅用戶，上揭服務所提供之服務品\n    質與條件均完全相同，上訴人在無合理事由情形下，卻依用\n    戶身分別而採差別訂價之方式，自不符合公平原則。而上訴\n    人其他諸如光世代網路服務、行動電話服務、多媒體內容傳\n    輸平臺服務（MOD）等，及其他諸如與電信業務較類似之有\n    線電視收視費，亦無區分用戶身分而為差別訂價情形，茲可\n    證上訴人系爭服務依用戶身分別而採差別訂價並不公平，而\n    有違反電信法第21條規定之虞。(三)上訴人依會計準則所編製\n    之網路元件單位成本計算表，其中市內網路業務用戶迴路單\n    位成本，係以該公司市內電話年度平均用戶數為基礎計算之\n    結果，以96年為例，該年度用戶數為12,818,721戶，成本全\n    年合計為30,875,541,000元，其年單位成本為2,048.63元，\n    相當於月單位成本為200.72元。上訴人逕參照上揭用戶迴路\n    單位成本數值，作為系爭服務使用用戶迴路之成本，其錯誤\n    之處甚為顯明。如現行服務與市內電話服務共用用戶迴路者\n    ，則前揭用戶迴路全年成本即應由上述兩項服務共同分攤，\n    即共同成本應與使用比例或貢獻度，分別攤分該項成本，是\n    以上訴人96年度ADSL服務平均用戶數為3,827,877戶，如逕\n    依用戶數平均攤分計算，則該「用戶迴路」年單位成本應為\n    （30,875,541,000/（12,818,721+3,827,877）=1,854.77元\n    ），相當於月單位成本為154.64元。上述計算結果即顯示上\n    訴人逕加計185元，並不合理。又前揭用戶迴路並非僅供市\n    內電話或ADSL使用，尚可包括諸如光世代網路、新世代、市\n    內專線等電路出租服務使用，當然亦包括提供諸如長途電話\n    、國際電話、行動電話、多媒體內容傳輸平臺（MOD）、市\n    話來電答鈴、市話來電過濾等加值或其他服務等。故上揭各\n    項服務均應攤分其共同成本用戶迴路，並據為服務費率之訂\n    價基礎。是前揭用戶迴路成本應由各項服務依其貢獻度比例\n    合理攤分，而非僅由市內電話用戶單獨負擔，否則即會形成\n    市內電話用戶負擔經營者非使用於該市內電話服務之成本，\n    顯然不公平合理。綜上，上訴人並未依誠信原則，合理地將\n    用戶迴路成本，由各項服務依其貢獻度合理分攤。(四)上訴人\n    之主張，上訴人擬新增之系爭服務與現行服務差異僅在於用\n    戶迴路一是專用，一是與市內電話服務共用，而現行服務尚\n    可同時使用市內電話服務。現假定一個目前已租用上訴人之\n    市內電話且屬上訴人區分之第二級收費區非住宅營業用戶之\n    申請人，其市內電話月租費為295元，向上訴人申請租用2M/\n    256K之現行服務時，則依上訴人費率，用戶每月應繳納ADSL\n    服務費用為393元，則該用戶每月應繳納費用共為688元。再\n    如目前未租用上訴人市內電話且同屬上訴人區分之第二級收\n    費區非住宅營業用戶，向上訴人申請租用2M/256K之現行服\n    務時，依上訴人主張應適用系爭服務費率，即用戶每月應繳\n    納ADSL服務費用為628元，若該用戶另有使用市內電話服務\n    需要時，每月即應繳納費用為923元，則與上例每月僅需繳\n    納688元相較，提供相同之服務內容，卻有兩種不同收費，\n    豈不怪哉。前揭不合理情形，上訴人或許會主張系爭服務用\n    戶，爾後若有使用市內電話服務之需要時，可將系爭服務改\n    為現行服務，則其應繳納之服務費用即與現行服務用戶相同\n    。惟因現為系爭服務之用戶，若有使用市內電話服務之需時\n    ，應再與上訴人簽訂另一份市內電話服務租用契約，並繳納\n    市內電話服務費率，而不是辦理系爭服務租用契約之終止，\n    再與上訴人同時分別簽訂市內電話服務與ADSL服務之租用契\n    約。又已簽訂市內電話服務租用契約之用戶，爾後有使用AD\n    SL服務之需時，亦僅需簽訂ADSL服務租用契約，而無須先向\n    上訴人終止市內電話服務租用契約，再行與上訴人簽訂ADSL\n    服務租用契約，其理由是因為上揭兩項服務係屬獨立提供之\n    服務，是上訴人主張並不可採。上舉兩例即可說明，不論是\n    市內電話服務或現行服務均屬獨立訂價模式，並無上訴人所\n    稱相依訂價情形，更無所謂是否係因共同用戶迴路而有不同\n    。(五)按光世代網路服務與ADSL服務皆係提供自上訴人交換機\n    房至用戶端之上網服務接取電路，二者之差異僅於上訴人機\n    房至光化交接○○○區○○○○○○○段，光世代網路服務\n    係以光纖為傳輸媒介，而ADSL服務則係以銅鉸線為傳輸媒介\n    ，至於其後至用戶端者則同為使用銅鉸線為傳輸媒介，而光\n    纖媒介之電磁干擾防護能力強、傳輸品質更有保障、可傳輸\n    距離更長、頻寬更寬、傳輸速率更高等。而上訴人擬新增之\n    系爭服務與現行服務之差異僅在是否與市內電話服務共用用\n    戶迴路而已，故系爭服務與光世代服務之差異，仍與前述現\n    行服務與光世代服務之差異相同，僅在於傳輸電路媒介係採\n    用傳統之銅絞線或光纖而已。經比較上訴人系爭服務與光世\n    代服務（上揭兩項服務均同屬「專用用戶迴路」者）之服務\n    費率，可明顯發現服務品質水準較差之系爭服務，其費率竟\n    然較高，服務水準較差，費率卻更高，顯不合理。再與上訴\n    人現行服務為比較，未提供市內電話服務之系爭服務費率，\n    竟比同時可提供用戶市內電話服務之現行服務費率高出甚多\n    ，亦不合理。(六)前電信主管機關固曾對於接續費率計算應依\n    交換及傳輸成本，不得納入市○○○○○○○路成本之見解\n    ，然接續費係同屬電信事業經營者之間，彼此利用其網路提\n    供服務所須支付之對價，自應與接續直接相關之成本做為計\n    算基礎，電信業者自不應將與網路接續無關之經營無效率之\n    費用，強行轉嫁而附加於與之互連業者負擔，方符市場競爭\n    之公平。又依網路互連管理辦法第14條第3項、第17條規定\n    ，有關接續費成本之計算，已明文納入市○○○○路。又接\n    續費係屬電信業者使用彼此網路之對價，其成本係按全元件\n    長期增支成本法為基礎計算，其適用對象係電信經營者；與\n    上訴人提供ADSL服務及市內電話服務等等，其服務費率係依\n    電信法第26條第3項授權訂定之資費管理辦法，除考量成本\n    、費用外，有時尚包含投資報酬率之預定等因素，其適用之\n    對象為一般使用者亦有不同。是接續費與上訴人所陳報之服\n    務資費，在適用法規、立法目的、及適用對象範圍等皆不相\n    同，上訴人引之並無理由。(七)ADSL服務與市內電話服務係屬\n    可分別獨立提供之服務項目，自無用戶僅需要ADSL服務而無\n    使用市內電話服務時，卻被上訴人強制規定用戶需屬原已租\n    用上訴人之市內電話服務或需同時租用上訴人之市內電話服\n    務，上訴人此一強制行為已該當強制搭售要件，違法事實明\n    確，此由上訴人現行提供同為上網服務電路之光世代服務，\n    並無要求用戶於申租該服務時，必須為已申租上訴人之市內\n    電話服務或必須同時申租上訴人之市內電話服務始得提供情\n    形，可資證明。綜上，上訴人將原屬可獨立提供之ADSL服務\n    與市內電話服務為一併交易之行為，不合理地剝奪無使用市\n    內電話服務之用戶單獨選擇申租ADSL服務之機會，顯已構成\n    違法搭售之要件，違法事實明確。(八)上訴人未依被上訴人之\n    命令，於期限內改正有損害消費者權益之用戶申租ADSL服務\n    時須同時租用市內電話服務並支付市內電話月租費之搭售行\n    為，經被上訴人以96年8月21日通傳營字第09605115170號裁\n    處書核處30萬元罰鍰，並命上訴人應於上揭裁處書送達翌日\n    起2個月內完成改正有損害消費者權益之用戶申租ADSL服務\n    時，須同時租用市內電話服務並支付市內電話月租費之搭售\n    行為（下稱被上訴人96年8月21日裁處）。上訴人未對上揭\n    處分表示異議，並於96年10月1日完成上揭罰鍰之繳納，上\n    揭處分遂告確定。被上訴人於審查上訴人陳報新增系爭服務\n    資費時，發覺上訴人仍有前揭強制搭售行為存在，爰於原處\n    分重申前揭裁處書命上訴人改正有損害消費者權益之搭售行\n    為意旨。綜上，被上訴人於查覺上訴人違規行為仍然存在，\n    自應喻知並命其限期改正，以維持法秩序，並無不法。(九)上\n    訴人現行服務係屬可獨立提供服務者，主管機關當時所核定\n    上訴人現行服務資費，即為無使用市內電話服務之ADSL服務\n    資費，因此，上訴人應無新增之系爭服務資費，方得提供不\n    使用市內電話之ADSL服務情形。查前電信主管機關交通部以\n    88年1月22日函核定上訴人陳報ADSL服務資費之首次訂定，\n    該次檢附之資料，即將用戶迴路成本納入ADSL服務成本中。\n    又上訴人設置市○○○○○○○○路並非僅供市內電話服務\n    使用，尚可包括提供諸如長途電話、國際電話、ADSL（上網\n    ）、市內數據專線、多媒體內容傳輸平臺（MOD）、行動電\n    話、市話來電答鈴、市話來電過濾……加值或其他服務等，\n    是用戶迴路所具之貢獻，自應依會計準則規定將該用戶迴路\n    成攤分至各該服務項目內，方符公平合理；將用戶迴路成本\n    全數由使用上訴人之市內電話服務用戶負擔，並不公平合理\n    ，亦有違電信法第21條規定。經查市○○○○路係就實體線\n    路而言，其非必須附屬於市內電話服務之上，如因使用者未\n    使用市內電話服務，自不應以收取市內電話月租費為前提，\n    始能提供ADSL服務；次查ADSL費用既已含電路租費（另有上\n    網費），就其所需電路而言，既已收取用戶電路租費，提供\n    服務之業者自應保證其ADSL電路之服務品質。上訴人並未要\n    求使用該市○○○○路提供諸如長途電話、國際電話、ADSL\n    （上網）、市內數據專線、多媒體內容傳輸平臺（MOD）、\n    行動電話、加值或其他服務者，亦需支付市內電話服務月租\n    費。是用戶僅申租ADSL服務而未使用市內電話服務者，自無\n    需另行負擔該市內電話月租費。再者，觀之其他同為綜合網\n    路業務並提供ADSL服務之經營者，其ADSL服務之費率與上訴\n    人幾無不同，且皆無強制用戶於申租ADSL服務須同時申租市\n    內電話服務之規定，亞太電信公司雖原則上一併提供市內電\n    話，惟用戶如不需要使用市內電話服務者，該公司基於服務\n    用戶立場，仍會提供該用戶市內電話，但不收取市內電話月\n    租費，顯與上訴人要求用戶於申租ADSL服務時必須同時申租\n    市內電話服務並收取市內電話月租費之強制搭售情形有別。\n    又上訴人為市內網路業務市場主導者，其ADSL服務之市場占\n    有率高達90%以上，並具有規模經濟，其提供服務之成本顯\n    較上揭3家業者為低，卻擬另行訂定一較上訴人或上揭業者\n    現行ADSL服務高出甚多之服務費率，顯有損害消費者權益之\n    虞，亦有違反電信法第26條之1第1項第3款規定之虞。至該\n    核定服務資費之註5記載，僅做為提醒用戶若另有使用市內\n    電話或其他服務者，應依使用該等服務之服務資費繳納服務\n    費用而已，上訴人將之曲解為主管機關已核定上訴人得於用\n    戶未使用市內電話服務者，得額外加收市內電話服務月租費\n    之依據，顯然有誤。是上訴人濫用其市場優勢地位，以似是\n    而非之理由，強制用戶於申租ADSL服務時，必須同時申租或\n    原即具有市內電話服務，始同意用戶申租，上揭行為已構成\n    不公平競爭行為。(十)ADSL服務係利用非對稱式數位用戶迴路\n    （ADSL）技術作為固網IP網路之接取電路，透過彙集網路提\n    供用戶連接網際網路或可管理式IP服務，系爭服務亦同。兩\n    者之主要差異在於系爭服務未同時提供市內電話服務，故於\n    用戶端無需加裝分歧器設備。上揭服務可分別獨立提供，亦\n    可併行提供，即用戶亦可同時申請使用市內電話服務及ADSL\n    服務，或同時申請使用市內電話服務、ADSL服務及MOD服務\n    等，惟用戶須依各服務項目之收費標準繳納服務費用，乃理\n    之當然。是並無上訴人所稱之專用用戶迴路之情形，因為用\n    戶迴路僅作為電信業者機房端與用戶端間之訊號傳輸電路，\n    可提供之服務類型尚不僅僅是前揭所列舉之服務項目而已，\n    其實凡事屬一端須與固定之用戶端連接之服務類型，利用長\n    途電話、國際電話、行動電話均須利用到該迴路。是無上訴\n    人所主張系爭服務類型，即其本質上仍與現行服務並無不同\n    ，只不過用戶無同時使用市內電話或MOD服務之情形而已。\n    當用戶完成ADSL服務申租之後，如另有市內電話服務或MOD\n    服務，仍可再依規定申租市內電話服務或MOD服務，並依該\n    等服務收費標準繳納服務費用等語，並聲明：駁回上訴人之\n    訴。\n四、原審斟酌全辯論意旨及調查證據之結果，以：(一)查有關第一\n    類電信特許事業營運之資費核定，主管機關即被上訴人有其\n    專業上判斷餘地，本件如兩造所陳，自被上訴人96年8月21\n    日函裁罰等處分後，上訴人先後7次陳報本件系爭服務資費\n    ，被上訴人亦陸續要求上訴人補正營運成本、使用資產等相\n    關資料供審查，嗣資料齊全後，被上訴人於97年12月10日召\n    開國家通訊傳播委員會第273次委員會議後，始依會議決議\n    為原處分。參照前開揭專業判斷之說明，本件原處分並未違\n    反正當程序，原處分之基本事實認定亦未錯誤，同時與一般\n    之行政法原理原則並不相背，是原審法院予以尊重。次查上\n    訴人既認系爭服務資費，與上訴人現行服務不同，但資費卻\n    相依於他種服務資費（包括市內電話服務及現行服務等），\n    然上訴人將上開各種不同之服務費率納入加總計算訂為服務\n    費率，與服務費率應依各服務實際所需之提供成本、及合理\n    報酬率以為訂定原則不符；且因與數項服務資費相依，造成\n    服務費率不明確之結果，損害消費者「知之權利」，與消費\n    者保護法第5條規定有違。同時系爭服務資費因用戶身分別\n    而採差別訂價，有違公平原則；另外非住宅用戶以現行服務\n    費率加收185元，並不合理；此外費率數值相較相類似之服\n    務，亦屬偏高，整體而言，有損害消費者權益之虞等事實，\n    亦據被上訴人詳陳如上述說明，是被上訴人指上訴人前揭服\n    務資費有不公平及損害消費者權益之虞，被上訴人依電信法\n    及其授權訂定之資費管理辦法等規定，不予核定，說理均於\n    法有據，具說服力，併予敘明。(二)又查被上訴人先後6次以\n    上命上訴人補具相關資料，是在做成原處分前，業已對相關\n    事實調查清楚，同時亦予上訴人充分陳述意見，並調查應調\n    查之證據，從而上訴人陳稱被上訴人不予上訴人敘明90年後\n    ADSL服務資費即不含用戶迴路成本等語，原處分未予調查，\n    違反行政程序法第9條、第36條云云，並無理由。又被上訴\n    人87年12月21日核定上訴人陳報新增非對稱式數位迴路線（\n    ADSL）業務資費案中，其中戶迴路成本，即由長途、國際、\n    行動電話與ADSL服務等共同分攤係原審法院認定事實，從而\n    被上訴人未提出ADSL服務資費調整經被上訴人核定之證據，\n    空言陳稱上訴人於90年後ADSL服務資費即不含用戶迴路成本\n    云云，亦不足採。上訴人市內電話服務與ADSL服務搭售問題\n    ，早經被上訴人96年8月21日函行政處分認定並裁罰確定，\n    而被上訴人迄未依該行政處分改善，是上訴人主張並無搭售\n    行為云云，亦不足採。據此原處分再重申命上訴人取消搭售\n    行為等，認定事實適用法律並無違誤，上訴人主張適用法律\n    有誤云云，並不足採。(三)原處分就上訴人新增「專用用戶迴\n    路ADSL服務」資費不予核定，並命被上訴人取消申租ADSL服\n    務必須同時申租市話服務之之搭售行為，內容並無自相矛盾\n    及違法情事。上訴人之原有ADSL服務與系爭服務，在本質上\n    並無不同，依兩造提出之網路架構圖即可知之。系爭服務與\n    現行服務與之主要差異，在於系爭服務之未同時提供市內電\n    話服務，故於用戶端無需加裝分歧器設備。市內電話服務或\n    ADSL服務均屬可分別獨立提供之服務項目，亦可同時提供服\n    務，如單獨提供ADSL服務而未提供市內電話服務者，即成為\n    系爭服務。同理，用戶如僅需MOD服務，亦可僅於用戶端加\n    裝MOD機上盒，即可於電視上欣賞MOD節目內容，不論電話、\n    MOD、專用用戶迴路ADSL、ADSL等網路架構，及上訴人提供\n    之服務，基本上並無不同。至用戶迴路係指連接電信業者機\n    房端至用戶端間之電信線路，如用戶僅須使用市內電話服務\n    ，電信業者或用戶僅需於用戶迴路之用戶端點上連接電話機\n    即可；如用戶僅需使用ADSL服務，則於用戶迴路之用戶端點\n    上連接分歧器及電腦即可（此即系爭服務型態）；如用戶僅\n    需使用MOD服務，則於用戶迴路之用戶端點上連接MOD機上盒\n    及電視機即可。又用戶迴路僅係作為電信業者機房端與用戶\n    端間之訊號傳輸電路，即該迴路可提供之服務類型尚不僅僅\n    是前揭所列舉之服務項目而已，其實凡是屬一端須與固定之\n    用戶端連接之服務類型，均須利用到該迴路。從而上訴人主\n    張新增系爭服務類型，本質上仍與現行服務，均使用相同之\n    用戶迴路，只有用戶是否無同時在同一用戶迴路上，另有使\n    用市內電話或MOD服務之情形之差別而已。本件原處分所持\n    之理由，於前開96年間裁罰理由始終一致，上訴人未按被上\n    訴人即主管機關指示，迅即改善搭售行為，另以新增系爭服\n    務名目混淆事實，並藉推論原處分理由矛盾云云，殊不足採\n    。據上，本件原處分重申被上訴人96年8月21日函裁罰處分\n    ，命上訴人應於1個月內，取消申租ADSL服務必須同時租用\n    市內電話服務之搭售規定，原處分內容十分明確，並無上訴\n    人所稱違反行政程序法第5條規定問題。(四)有關接續費費率\n    之訂定與ADSL服務資費之訂定，兩者所據之計算基礎及法規\n    範並不相同，業經被上訴人答辯詳細說明，不但於法有據，\n    且具說服力，原審法院爰予引用。從而接續費不得納入市○\n    ○○○○○○路成本應十分明確，而應屬電信業者間使用彼\n    此網路之對價，其成本係按全元件長期增支成本法為基礎計\n    算，其適用對象係彼此有網路互連之電信業者，與本件上訴\n    人與用戶間之服務資費自不相同。故上訴人據引中美雙邊電\n    信諮商會議協議之修改接續費結構，據以主張自民國90年起\n    ADSL服務成本及資費已不含用戶迴路成本，實屬無據，亦非\n    事實。綜上，原處分以上訴人陳報新增系爭服務資費率不合\n    理，且有損害消費者權益之虞，依電信法第26條第3項授權\n    訂定之資費管理辦法第12條及第9條第1項但書規定，不予核\n    定，並命上訴人應於1個月內，取消申租ADSL服務必須同時\n    租用市內電話服務之搭售規定等，並未違法，訴願決定遞予\n    維持，核無不合。上訴人訴請撤銷，並請求判命被上訴人應\n    依上訴人97年9月4日所陳報之資費內容作成核定之行政處分\n    ，為無理由等語，為其判斷之基礎。\n五、本院按：\n  (一)按「電信事業應公平提供服務，除本法另有規定外，不得為\n    差別處理。」「第一類電信事業資費之審核管理、各項資費\n    之首次訂定、價格調整上限制之適用對象、適用業務、資費\n    項目與調整係數之訂定及其他應遵行事項之管理辦法，由交\n    通部訂定之。」「第一類電信事業市場主導者，不得有下列\n    行為：．．．三對所提供電信服務之價格或方式，為不當決\n    定、維持或變更。．．．八無正當理由，對其他電信事業或\n    用戶給予差別待遇。．．．」電信法第21條、第26條第3項\n    、第26條之1第1項第3款及第8款定有明文。\n  (二)次按「第一類電信事業各項業務資費之訂定或調整，不得違\n    反電信法或公平交易法等相關法令規定者。」「第一類電信\n    事業資費之調整及其促銷方案，至少應於實施日前7日，在\n    媒體、電子網站及各營業場所公告，並報請本會備查。但第\n    一類電信事業市場主導者之各項業務主要資費之調整及其促\n    銷方案，應於預定實施日前14日報請本會核定，於核定文到\n    次日在前述所定場所公告，並於公告日起7日後實施。」「\n    第一類電信事業陳報或實施之資費及其促銷方案，若有損害\n    消費者權益或不公平競爭之情事，本會得限期命其停止或改\n    正其行為。」「第一類電信事業各項業務資費之首次訂定者\n    ，其核定、備查或公告，依第8條至第11條之規定。」資費\n    管理辦法第8條第2項、第9條第1項及第5項、第12條定有明\n    文。上開資費管理辦法，乃電信法主管機關即被上訴人依據\n    電信法第26條第3項規定訂定之法規，同時上開規定並未逾\n    越法律授權及違反法律保留原則。又按政府為健全電信發展\n    ，增進公共福利，保障通信安全及維護使用者權益，乃特別\n    於電信法第1條、第12條第7項規定，有關第一類電信事業各\n    項業務之「特許」，被上訴人自得考量開放政策之目標、電\n    信市場之情況、消費者之權益及其他公共利益之需要，採評\n    審制、公開招標制或其他適當方式為之。又因第一類電信事\n    業乃採特許經營，被上訴人自得依電信法第19條以下規定，\n    要求經營第一類電信事業之上訴人，提供公平等電信普及服\n    務，不得為差別待遇，並依電信法第26條規定為電信資費之\n    管制。又所謂搭售，係指事業要求其交易相對人，就兩項以\n    上獨立可分之商品或服務一併交易之行為（公平會對於電信\n    事業之規範說明參酌，94年8月26日修正）。因之，電信事\n    業倘限制交易相對人就其所供給之多項電信服務一併交易，\n    使其交易相對人無法自由合理選購可獨立交易之標的者，即\n    難謂無搭售損害消費者權益或不公平競爭之情事。\n  (三)查上訴人前因用戶申租「ADSL服務」時，須同時租用「市內\n    電話服務」，並支付市內電話月租費之「搭售行為」，違反\n    電信法第26條第3項授權訂定之資費管理辦法第9條第5項規\n    定，經被上訴人依電信法第62條之1第1項第4款規定，以被\n    上訴人96年8月21日裁處罰鍰30萬元，並命上訴人於該裁處\n    書送達翌日起2個月內完成改正有損害消費者權益之上述搭\n    售行為（見訴願卷被上訴人補充答辯書證據2）。上訴人對\n    該裁處處分並未提起訴願或行政爭訟，且於96年10月1日繳\n    納該筆罰鍰，是該裁處處分即告確定在案，而已具形式存續\n    力（不能以通常救濟程序予以變更或撤銷）、實質存續力及\n    確認效力等，其處分之內容對原處分機關、受處分人及利害\n    關係人發生拘束之效力，並對所認定上訴人之上開搭售行為\n    事實產生形式確認效力，如無其他直接反證足以推翻，其確\n    認結果自具拘束其他機關、法院或第三人之效果。是上訴人\n    於96年8月間，即因將可分別獨立交易之電信服務項目「ADS\n    L服務」及「市內電話服務」，要求相對人一併交易，使其\n    交易相對人無法自由合理選購可獨立交易之電信服務，已經\n    被上訴人確認有所謂搭售損害消費者權益或不公平競爭之情\n    事存在，亦明。另對照原處分主旨後段記載，亦足以說明上\n    訴人對此已經被確認存在之搭售行為，尚未完成改善之情形\n    。\n  (四)次查，本件上訴人97年9月所提新增服務資費，區分為「住\n    宅用戶」與「非住宅用戶」兩大類計收費用，即：住宅用\n    戶電路月租費：按ADSL各速率月租費+市內電話第一級收費\n    區住宅客戶上網型月租費-5元；非住宅用戶電路月租費：\n    按ADSL各速率月租費+市內電話第一級收費區非營業客戶上\n    網型月租費-10元。可見上訴人新增服務資費方式，仍將「\n    ADSL服務」及「市內電話服務」一併交易考量。原判決因認\n    上訴人並未依被上訴人96年8月21日裁處改善搭售行為，另\n    以新增「專用用戶迴路ADSL服務」名目混淆，而原處分主旨\n    後段重申其96年8月21日裁處意旨，命上訴人應於1個月內，\n    取消申租ADSL服務必須同時租用市內電話服務之搭售規定等\n    語，即非無據。上訴人主張原處分全部為新處分，其主旨後\n    段關於上訴人搭售行為之敘述，為另一行政處分，原判決有\n    判決理由不備之違法等語。惟查，就原處分主要係針對本件\n    系爭資費方式（率）為論述，此觀諸其說明內容過程自明，\n    至說明欄十二記載：「另依旨揭辦法第9條第5項，貴公司應於\n    旨揭期限，取消申租ADSL服務必須同時申租市內電話服務之\n    搭售規定；貴公司既有之ADSL服務用戶，並得隨時取消與服\n    務搭售之市內電話服務，貴公司不得拒絕。」則係針對主旨\n    欄後段敘述之說明，並未變更被上訴人96年8月21日裁處內\n    容之事實及法律狀況，自屬重覆處分性質，與第2次裁決係\n    對第1次裁決內容之事實及法律狀況變更者有別，不能混為\n    一談，上訴人主張此部分為第2次裁決，要無足取。再者，\n    審諸上訴人在被上訴人96年8月21日裁處書記載其曾陳述：\n    按ADSL訂價及系統架構，ADSL必須附掛於市內電話線上，但\n    該項業務訂價並未將用戶線上之成本包括在內，故無法提供\n    ADSL申租客戶免費的市內電話線，且ADSL系統架構必須附掛\n    於市內電話線上，若不附掛於市內電話線上，將無法保障其\n    服務品質等語。是上訴人就「ADSL服務」與「市內電話服務\n    」電信系統，係主張「ADSL必須附掛於市內電話線上．．．\n    若不附掛於市內電話線上，將無法保障其服務品質」，似乎\n    已經指明兩項電信服務互相依存無法分離之特殊關係；但上\n    訴人於本件97年9月新增服務資費核定事件，所提上證9「電\n    話專用與ADSL附掛於電話架構圖」及「ADSL專用架構圖」之\n    圖示，則揭明「ADSL服務」與「市內電話服務」仍可獨立分\n    開服務，並毋須「必須附掛於市內電話線上」。從而原判決\n    參酌兩造所提網路架構圖之比較說明，認定上訴人原有提供\n    之「ADSL服務」與本件所提客戶專用迴路ADSL服務，在本質\n    上並無不同，均使用相同之「用戶迴路」，只有用戶是否無\n    同時在同一迴路上，另有使用市內電話或MOD服務之情形之\n    差別而已，原審復將其論斷得心證之理由詳述在判決理由中\n    ，核與論理及經驗法則無違，並無判決不備理由或理由矛盾\n    之違法。上訴人主張現行ADSL服務與專用用戶迴路ADSL服務\n    ，雖均利用用戶迴路路線，但一個可使用市內電話，另一個\n    無法使用市內電話，成本自有不同，原判決未予詳查，判決\n    理由不備等語，忽略前開確定處分令其將不合法之一併交易\n    之搭售行為，應予以合理化之要求，難謂可採。\n  (五)末按「本會依法獨立行使職權。」「會議之決議，應以委員\n    總額過半數之同意行之。各委員對該決議得提出協同意見書\n    或不同意見書，併同會議決議一併公布之。」國家通訊傳播\n    委員會組織法第7條、第9條第3項定有明文。是被上訴人國\n    家通訊傳播委員會召開會議討論上訴人本件系爭新增資費方\n    式之決議，被上訴人即得據以核定並無變更撤銷權限，而被\n    上訴人於上開96年8月21日裁處後，上訴人曾先後7次向被上\n    訴人陳報本件「專用用戶迴路ADSL服務」資費等資料，被上\n    訴人於陸續要求上訴人補正營運成本、使用資產等相關\n    營運資料供核，被上訴人於上訴人補正相關資料後即於97年\n    12月10日依法召開國家通訊傳播委員會第273次委員會，經\n    依法定程序討論後始作出本件新增資費申請核定案仍存在搭\n    售不合法情形之決議，原處分因而據以作成否准核定結論，\n    乃原審本於職權調查確認之事實。而查，本件系爭資費方式\n    所涉「ADSL服務」與「市內電話服務」是否可獨立分開服務\n    ，或者「ADSL服務」必須附掛於「市內電話服務」始得服務\n    ，影響計費方式，攸關電信高度專業科技性之判斷、計畫性\n    政策之決定及獨立專家委員會之判斷，據此判斷所作事項之\n    決議，即具判斷餘地，行政法院原則上即應予以尊重，除該\n    判斷或決議有恣意濫用及其他違法情事，始得予以撤銷或變\n    更。原判決因認被上訴人為第一類電信事業之主管機關，對\n    於上訴人經特許經營之第一類電信業務，其參酌相關業務資\n    費之訂定及調整等涉及經營成本、公共利益、消費者權益及\n    會計財務等資料，決議系爭資費之計算及審核，具專業上判\n    斷餘地，並無違誤。又接續費之訂定與用戶迴路成本之計算\n    ，兩者所據之計算基礎及法規範並不相同，亦經原判決審理\n    明確，並將其論斷理由載明在判決書中，並無不合，上訴人\n    於上訴中對業經原判決所不採之理由再為爭執，為歧異法律\n    見解，要無足採。上訴意旨主張原判決對於上訴人所提自90\n    年起ADSL服務資費即已未加計用戶迴路成本之證據，及上訴\n    人於原審主張此二者服務模式及成本顯有差異，未詳予說明\n    不採之理由等云，固有未洽，惟此尚不足影響其認定系爭資\n    費包括上開搭售無正當理由情事，因認上訴人在原審之訴應\n    為敗訴之結果，附此敘明。\n  (六)綜上所述，被上訴人以上訴人系爭服務資費之訂定有費率不\n    明確、不合理之差別定價、費率偏高等，涉有違反電信事業\n    應公平提供服務規定，及有損害消費者權益之虞，且ADSL服\n    務與市內電話服務係屬可分別獨立提供之服務項目，自無用\n    戶僅需ADSL服務而無使用市內電話服務時，卻限制用戶須屬\n    原已租用上訴人之市內電話服務或須同時租用上訴人之市內\n    電話服務，而有搭售行為。原判決因認原處分認事用法，俱\n    無違誤，維持原處分及訴願決定，並對上訴人在原審之主張\n    如何不足採之論據取捨等，均已詳為論斷，而駁回上訴人在\n    原審之訴，並無判決理由不備、判決不適用法規等違背法令\n    情事，其所適用之法規與該案應適用之現行法規並無違背，\n    與解釋判例，亦無牴觸，並無所謂原判決有違背法令之情形\n    ；又證據之取捨與當事人所希冀者不同，致其事實之認定亦\n    異於該當事人之主張者，不得謂為原判決有違背法令之情形\n    。上訴人對於業經原判決詳予論述不採之事由再予爭執，核\n    屬法律上見解之歧異，要難謂為原判決有違背法令之情形。\n    上訴人之上訴為無理由，應予駁回。\n六、據上論結，本件上訴為無理由。依行政訴訟法第255條第1項\n    、第98條第1項前段，判決如主文。\n中    華    民    國    100   年    9     月    8     日\n                    最高行政法院第六庭\n                        審判長法官  黃  合  文\n                              法官  鄭  忠  仁\n                              法官  劉  介  中\n                              法官  帥  嘉  寶\n                              法官  陳  鴻  斌\n\n以  上  正  本  證  明  與  原  本  無  異\n中    華    民    國    100   年    9     月    8     日\n                              書記官  王  史  民",
  "structure": {
    "main": "上訴駁回。\n上訴審訴訟費用由上訴人負擔。",
    "reason": "一、上訴人於民國（下同）97年9月間向被上訴人陳報新增「專\n    用用戶迴路ADSL」服務（下稱系爭服務）資費，被上訴人以\n    費率不合理，且有損害消費者權益之虞，以98年1月6日通傳\n    營字第09741084170號函（下稱原處分）復上訴人，依電信\n    法第26條第3項授權訂定之第一類電信事業資費管理辦法（\n    下稱資費管理辦法）第12條及第9條第1項但書規定，不予核\n    定，且上訴人應於1個月內，取消申租ADSL服務必須同時租\n    用市內電話服務之搭售規定；上訴人既有之ADSL服務用戶，\n    並得隨時取消與該服務搭售之市內電話服務，上訴人不得拒\n    絕。上訴人不服，以其現行ADSL服務附掛於市內電話用戶線\n    之服務模式前經交通部電信總局（下稱電信總局）同意，未\n    違反搭售之規定，被上訴人認其將兩者服務一併提供係屬搭\n    售，違反信賴保護原則；如ADSL服務不附掛於既有市內電話\n    上，則用戶需負擔新增網路線之成本，另其陳報系爭服務資\n    費區分住宅或非住宅收取不同資費，係基於配合電信寬頻普\n    及政策之考量，減輕用戶負擔，無不合理情形；被上訴人認\n    台灣固網、新世紀資通及亞太電信等公司之ADSL電路服務資\n    費已包含用戶線成本，未有所據；且其現行服務係附掛於市\n    話用戶迴路，於主管機關未核定其新增系爭服務資費前，無\n    從提供不使用市內電話之ADSL服務云云，提起訴願遭決定駁\n    回，提起行政訴訟又經原審駁回，遂提起本件上訴。\n二、上訴人起訴主張：(一)按臺中高等行政法院95年度訴更一字第\n    28號判決意旨，法院認定事實應憑論理法則。查現行服務係\n    從用戶端到機房端之線路，使用原市○○○○○○○路，機\n    房端到ISP端，則另架構於區域匯集網路上，其資費不包含\n    用戶迴路成本；而系爭服務指用戶端到機房端需提供一對專\n    用用戶迴路，於兩端加裝設備，透過區域匯集網路提供用戶\n    上網的傳輸服務，該資費包含用戶迴路之成本，屬不同之成\n    本服務模式。(二)據資費管理辦法第12條及第9條第1項規定，\n    第一類電信事業市場主導者（即上訴人）之資費需經被上訴\n    人核定後，上訴人始得提供服務，然系爭服務屬新增且被上\n    訴人並未核定資費，而被上訴人要求於未經核定資費前即提\n    供系爭服務，顯已違反前開規定，且同時要求上訴人取消申\n    租ADSL服務同時辦理申租市話電話服務之規定，自相矛盾。\n    (三)又按資費管理辦法第9條第5項係針對第一類電信事業之資\n    費及促銷方案進行規範，與公平交易法第19條第6款搭售規\n    範之2種獨立可分之產品一併出售而造成市場競爭之不良影\n    響之行為，顯屬二事，被上訴人依上開規定命上訴人改正搭\n    售行為，法律適用顯有違誤，與依法行政原則相背。且被上\n    訴人不予核定此項服務資費，上訴人依法即不得實施，亦不\n    可能發生損害消費者權益之情。(四)又原處分稱倘上訴人未依\n    規定辦理，亦將依電信法第62條之1第1項第4款規定，對上\n    訴人連續處罰、停止業務，甚或廢止特許等。然倘上訴人於\n    未核定前提供該服務，亦將違反資費管理辦法第12條及第9\n    條第1項之規定，被上訴人得依電信法第62條之1第1項第4款\n    之規定，對上訴人連續處罰、停止業務，甚或廢止上訴人特\n    許。故原處分將使上訴人陷於無論如何都將承擔連續處罰、\n    停止業務，甚或廢止特許之處罰，與行政程序法第1條規定\n    不符，顯然違法。(五)查現行服務與系爭服務係不同服務模式\n    ，現行服務模式係上訴人87年12月21日陳報ADSL服務資費時\n    ，所附之網路架構圖即已顯示係在電話線上加裝設備供同時\n    上網及電話服務使用，且該服務之價目表係經前電信總局於\n    88年1月30日核定者。而系爭服務模式係從用戶端到機房端\n    另提供一對專用之用戶迴路，於兩端加裝設備專門提供ADSL\n    上網服務，無法使用市內電話服務。另按87年中美電信諮商\n    會議決議、交通部88年7月20日公告及電信總局88年7月28日\n    函內容，現行服務資費自90年起不包含用戶迴路成本。上訴\n    人依據此政策指導，不只有接續費的部份，所有使用到用戶\n    迴路之業務項目，均依此政策不再分攤用戶線成本以符合市\n    場競爭的公平性，是自90年起ADSL成本及資費已不含用戶迴\n    路成本，就ADSL設立單獨之網路元件成本池庫，其成本項目\n    陸續增加。而系爭服務需因用戶端到機房端另提供一對專用\n    之用戶迴路，專門提供ADSL上網服務，故該服務資費需加計\n    該用戶迴路之成本。此外，上訴人依資費管理辦法第12條及\n    第9條第1項規定，數次公文往返陳報修正專用用戶迴路ADSL\n    服務之資費，被上訴人亦僅對成本及陳報之資費表示意見，\n    均未表示現行服務即應為系爭服務，無庸另行陳報服務資費\n    ，且被上訴人亦基於資費管理辦法第12條及第9條第1項但書\n    首次訂定資費之規範，不予核定被上訴人陳報之資費。復參\n    美國Verizon網站、日本NTT網站資料，均將ADSL服務亦區分\n    兩種服務模式，因而現行服務本與系爭服務為不同之服務。\n    被上訴人主張現行一併提供市話與ADSL服務，取消市話即為\n    系爭服務，未考量現行服務資費不含用戶迴路成本，倘取消\n    市○○○○○○○路線可提供ADSL服務，被上訴人認定事實\n    即有違誤，無可採信。(六)另查上訴人原據交通部於85年5月\n    31日公告，將長途、國際、行動電話等服務分攤用戶迴路成\n    本及虧損；後因中美雙邊電信諮商會議決議，交通部即據此\n    要求上訴人將上述各服務不分攤用戶迴路成本及用戶虧損項\n    目。現被上訴人又抗辯此種成本分攤方式有違反公平合理原\n    則，此將違反主管機關所訂定之第一類電信事業會計制度及\n    會計處理準則（下稱會計準則）及第一類電信事業經營者財\n    務報告編製要點（下稱財報編製要點）等規定。被上訴人實\n    應自行確認其究係如何要求上訴人分攤成本，並據實於訴訟\n    中陳述，而非刻意誤導法院，致使法院錯誤判斷。基此，被\n    上訴人認定ADSL業務資費已分攤用戶迴路成本，故而進一步\n    認定上訴人現行服務資費即應為系爭服務資費，系爭服務資\n    費不得再加計用戶迴路成本，其作出原處分所認定之事實基\n    礎即有違誤。(七)按電信事業網路互連管理辦法（下稱網路互\n    連管理辦法）第14條第3項規定，第一類電信事業市場主導\n    者之接續費僅包含中繼、傳輸、交換設備，不包含用戶迴路\n    成本。另觀諸同辦法第17條規定，亦足證明本條非指接續費\n    所包含之項目。被上訴人援引本條認定接續費應包括市○○\n    ○○路成本，實應善盡電信主管機關查察真實之義務，不應\n    以有誤之資訊誤導法院。(八)倘依上訴人實際市○○○○○○\n    路成本，加計特許費1%營業稅5%計算資費，95年度每路市○\n    ○○○路月租費為新臺幣（下同）219元，96年度則為213元\n    ，故上訴人初以略低於成本訂價，且採取無差別訂價，一律\n    以現有ADSL費率加計200元，向被上訴人陳報資費，惟遭被\n    上訴人不予核定。嗣上訴人為減輕客戶負擔，另採較被上訴\n    人前曾核定96年度按歷史成本法計價之銅絞線市○○○○路\n    月租費140元更低之資費，且比照市內電話業務區分住宅用\n    戶及非住宅用戶，減輕80%之住宅用戶之負擔，並採取與現\n    行資費差距不大之訂價策略，應可認為係因不得已且屬於具\n    有合理事由所做不同訂價，並無違反電信法第21條公平提供\n    服務之規定。另查，上訴人所陳報系爭服務資費固與現行附\n    掛市內電話線上之資費差距不大，惟未合計市內電話服務月\n    租費及ADSL服務電路月租費訂定資費，且用戶可從原使用市\n    內電話得知屬住宅用戶或非住宅用戶，不致使消費者無法瞭\n    解服務費率。且資費表中直接載明系爭服務之電路費，不致\n    發生消費爭議。訴願決定認定系爭服務資費隨市內電話服務\n    月租費及ADSL服務電路月租費等費率牽連變動，有引人錯誤\n    之可能，並非事實。又有關上訴人光世代服務推出，係配合\n    交通部「先進寬頻e化服務網路推動計畫」，而頻寬發展將\n    由2M ADSL提升至50M到100M政策；另行政院科技顧問組亦要\n    求上訴人積極建設光纖網路。為使一般用戶有意願及有經濟\n    能力申裝，資費勢必不能太過高昂，且由於光世代投資金額\n    龐大，勢需有合理的規模，才能因應競爭。故上訴人以較低\n    的費率鼓勵客戶租用，致光世代資費偏低。職此，系爭服務\n    資費之訂定乃為維護絕大多數消費者權益，且無引人錯誤之\n    情。(九)經上訴人查證亞太電信公司之網頁表明，其業務係利\n    用現有之電話線加裝設備及中繼電路使用，上網使用中同時\n    可以接聽電話，相關市內電話之各項費用仍需繳付；台灣固\n    網公司於其ADSL產品特色指出，ADSL是指利用現有的電話線\n    路加裝ADSL數據機，利用同一條電話線路傳輸語音及數據信\n    號用戶可同時撥接電話並高速上網，不會互相干擾。是此兩\n    家業者與上訴人現行提供服務模式相同，均係於電話線上附\n    掛ADSL服務。被上訴人援引亞太電信公司之回覆意見主張該\n    公司可能不收市內電話月租費云云，姑不論該函係片面之詞\n    ，其既已於網站明確規定用戶需支付市內電話月租費，原則\n    上會依據規定收費。抑且是否收取市內電話月租費亦與是否\n    屬搭售之認定無關，被上訴人以該公司之片面之詞認定該公\n    司不收取市內電話月租費，而認定並無搭售，顯有疑義。(十)\n    上訴人於87年12月21日陳報之資費當中，固曾加計用戶迴路\n    成本，惟當時係遵照交通部於85年5月31日公告要求市○○\n    路○○○路成本與虧損，由接續使用之長途、國際、行動電\n    話與ADSL服務等共同分攤，方於ADSL服務資費中加計用戶迴\n    路之成本；惟因該次資費訂定過高，上訴人根本未實施亦未\n    開放服務。嗣後主管機關已要求接續費不包含用戶線成本。\n    被上訴人以何證據足與WTO中美雙邊電信諮商會議協議之內\n    容、交通部88年7月20日交郵88字第06485號公告及電信總局\n    於88年7月28日電信規88字第503310-0號函文之要求相違，\n    實有濫用裁量權限。(十一)行政院公平交易委員會（下稱公平會\n    ）對於電信事業搭售行為之定義，係指事業要求其交易相對\n    人，就兩項以上獨立可分之商品或服務一併交易之行為，倘\n    強制交易相對人就其所供給之多項電信服務一併交易，或以\n    套裝服務、贈品折扣之方式，不合理剝奪交易相對人單獨選\n    擇交易標的之機會，即涉及違反公平交易法第19條第6款規\n    定。上訴人基於市內電話普及率極高，故用戶申租ADSL服務\n    時，得附掛於現有之市○○○○○○路○路，並未強制要求\n    市內電話服務與ADSL服務須一併交易。退言之搭售行為未必\n    均會對市場競爭產生不良影響，是公平交易法並未全然禁止\n    搭售行為，仍需考慮主要產品有一定程度之市場力、有無妨\n    礙搭售產品市場競爭之虞及是否具有正當理由等因素。上訴\n    人固然在主要產品ADSL市場有一定程度的市場力，然並未妨\n    礙搭售之產品市場競爭之虞，因上訴人在市話的市場佔有率\n    約達97%，而上訴人將ADSL附掛於市話線上，並未使其他固\n    網業者之市內電話市場受到排除競爭。抑且自主管機關核定\n    之ADSL服務費率表可稽，上訴人將ADSL附掛於市內電話用戶\n    線上提供服務係經主管機關同意，且倘上訴人未規劃附掛於\n    市○○○○路上，用戶如於使用市內電話外尚有使用ADSL服\n    務之需求，即需另外調訂一路用戶迴路線以供使用，而基於\n    減輕客戶負擔，以客戶最有利、資源最充分使用，而規劃將\n    ADSL利用市○○○○○○路，故一併提供服務乃有正當理由\n    。此外，被上訴人要求上訴人改正搭售行為後，上訴人隨即\n    多次陳報系爭服務資費，被上訴人均係實質審查後方不予核\n    定，是原處分並非重複處分。綜上，上訴人提供ADSL服務附\n    掛於現有之市○○○○○○路○路，係經主管機關同意，且\n    屬資源共用，提供用戶更低資費，復未強制用戶一併交易，\n    不合理剝奪用戶選擇之機會，並不涉及違反公平交易法第19\n    條第6款之規定等語，聲明撤銷訴願決定及原處分，且被上\n    訴人應依上訴人97年9月4日信行三字第0970000983號函文所\n    陳報之資費內容為核定之行政處分。\n三、被上訴人則以：(一)按電信法第26條授權訂定之資費管理辦法\n    第9條第4項、第5項規定，經查上訴人陳報之系爭資費資料\n    顯示，其住宅用戶電路月租費為按ADSL各速率月租費+市內\n    電話第一級收費區住宅客戶上網型月租費-5元；非住宅用戶\n    電路月租費為按ADSL各速率月租費+市內電話第一級收費區\n    非住宅非營業客戶上網型月租費-10元，此種資費訂定方式\n    ，非如同一般服務資費明定服務費率數額「例如光世代網路\n    服務（非固定制10M/2M）電路月租費每月新臺幣550元」，\n    而係以數種不同服務（包括市內電話、現行ADSL服務等）之\n    服務費率加總與減除一定數額計算之結果而決定之。其訂定\n    方式之缺失，首以與他種服務資費相依並不合理，上訴人既\n    認系爭服務有別現行服務，惟該服務資費卻相依於他種服務\n    資費，包括市內電話服務及現行ADSL服務等，而各服務之成\n    本結構、服務內涵等均不相同，系爭服務資費卻將各種不同\n    服務費率納入加總計算訂為服務費率，與服務費率應依各服\n    務實際所需之提供成本、及合理報酬率以為訂定原則不符，\n    顯不合理。承上，對消費者而言無法立即清楚地得知服務費\n    率數值為何，亦無法正確判斷費率合理性與預測未來升降趨\n    勢，顯有消費資訊不明確之情形，自與消費者保護法第5條\n    ，政府、企業經營者及消費者均應致力充實消費資訊，提供\n    消費者運用，俾能採取正確合理之消費行為，以維護其安全\n    與權益之規定有違。(二)市內電話服務月租費採差別訂價係基\n    於當時電信政策之考量，因此，公平會於對於電信事業之規\n    範說明，認為上揭差別訂價應屬於具有合理事由之差別訂價\n    。然上訴人所陳報新增系爭服務之資費，不論是否為上訴人\n    所區分之住宅用戶或非住宅用戶，上揭服務所提供之服務品\n    質與條件均完全相同，上訴人在無合理事由情形下，卻依用\n    戶身分別而採差別訂價之方式，自不符合公平原則。而上訴\n    人其他諸如光世代網路服務、行動電話服務、多媒體內容傳\n    輸平臺服務（MOD）等，及其他諸如與電信業務較類似之有\n    線電視收視費，亦無區分用戶身分而為差別訂價情形，茲可\n    證上訴人系爭服務依用戶身分別而採差別訂價並不公平，而\n    有違反電信法第21條規定之虞。(三)上訴人依會計準則所編製\n    之網路元件單位成本計算表，其中市內網路業務用戶迴路單\n    位成本，係以該公司市內電話年度平均用戶數為基礎計算之\n    結果，以96年為例，該年度用戶數為12,818,721戶，成本全\n    年合計為30,875,541,000元，其年單位成本為2,048.63元，\n    相當於月單位成本為200.72元。上訴人逕參照上揭用戶迴路\n    單位成本數值，作為系爭服務使用用戶迴路之成本，其錯誤\n    之處甚為顯明。如現行服務與市內電話服務共用用戶迴路者\n    ，則前揭用戶迴路全年成本即應由上述兩項服務共同分攤，\n    即共同成本應與使用比例或貢獻度，分別攤分該項成本，是\n    以上訴人96年度ADSL服務平均用戶數為3,827,877戶，如逕\n    依用戶數平均攤分計算，則該「用戶迴路」年單位成本應為\n    （30,875,541,000/（12,818,721+3,827,877）=1,854.77元\n    ），相當於月單位成本為154.64元。上述計算結果即顯示上\n    訴人逕加計185元，並不合理。又前揭用戶迴路並非僅供市\n    內電話或ADSL使用，尚可包括諸如光世代網路、新世代、市\n    內專線等電路出租服務使用，當然亦包括提供諸如長途電話\n    、國際電話、行動電話、多媒體內容傳輸平臺（MOD）、市\n    話來電答鈴、市話來電過濾等加值或其他服務等。故上揭各\n    項服務均應攤分其共同成本用戶迴路，並據為服務費率之訂\n    價基礎。是前揭用戶迴路成本應由各項服務依其貢獻度比例\n    合理攤分，而非僅由市內電話用戶單獨負擔，否則即會形成\n    市內電話用戶負擔經營者非使用於該市內電話服務之成本，\n    顯然不公平合理。綜上，上訴人並未依誠信原則，合理地將\n    用戶迴路成本，由各項服務依其貢獻度合理分攤。(四)上訴人\n    之主張，上訴人擬新增之系爭服務與現行服務差異僅在於用\n    戶迴路一是專用，一是與市內電話服務共用，而現行服務尚\n    可同時使用市內電話服務。現假定一個目前已租用上訴人之\n    市內電話且屬上訴人區分之第二級收費區非住宅營業用戶之\n    申請人，其市內電話月租費為295元，向上訴人申請租用2M/\n    256K之現行服務時，則依上訴人費率，用戶每月應繳納ADSL\n    服務費用為393元，則該用戶每月應繳納費用共為688元。再\n    如目前未租用上訴人市內電話且同屬上訴人區分之第二級收\n    費區非住宅營業用戶，向上訴人申請租用2M/256K之現行服\n    務時，依上訴人主張應適用系爭服務費率，即用戶每月應繳\n    納ADSL服務費用為628元，若該用戶另有使用市內電話服務\n    需要時，每月即應繳納費用為923元，則與上例每月僅需繳\n    納688元相較，提供相同之服務內容，卻有兩種不同收費，\n    豈不怪哉。前揭不合理情形，上訴人或許會主張系爭服務用\n    戶，爾後若有使用市內電話服務之需要時，可將系爭服務改\n    為現行服務，則其應繳納之服務費用即與現行服務用戶相同\n    。惟因現為系爭服務之用戶，若有使用市內電話服務之需時\n    ，應再與上訴人簽訂另一份市內電話服務租用契約，並繳納\n    市內電話服務費率，而不是辦理系爭服務租用契約之終止，\n    再與上訴人同時分別簽訂市內電話服務與ADSL服務之租用契\n    約。又已簽訂市內電話服務租用契約之用戶，爾後有使用AD\n    SL服務之需時，亦僅需簽訂ADSL服務租用契約，而無須先向\n    上訴人終止市內電話服務租用契約，再行與上訴人簽訂ADSL\n    服務租用契約，其理由是因為上揭兩項服務係屬獨立提供之\n    服務，是上訴人主張並不可採。上舉兩例即可說明，不論是\n    市內電話服務或現行服務均屬獨立訂價模式，並無上訴人所\n    稱相依訂價情形，更無所謂是否係因共同用戶迴路而有不同\n    。(五)按光世代網路服務與ADSL服務皆係提供自上訴人交換機\n    房至用戶端之上網服務接取電路，二者之差異僅於上訴人機\n    房至光化交接○○○區○○○○○○○段，光世代網路服務\n    係以光纖為傳輸媒介，而ADSL服務則係以銅鉸線為傳輸媒介\n    ，至於其後至用戶端者則同為使用銅鉸線為傳輸媒介，而光\n    纖媒介之電磁干擾防護能力強、傳輸品質更有保障、可傳輸\n    距離更長、頻寬更寬、傳輸速率更高等。而上訴人擬新增之\n    系爭服務與現行服務之差異僅在是否與市內電話服務共用用\n    戶迴路而已，故系爭服務與光世代服務之差異，仍與前述現\n    行服務與光世代服務之差異相同，僅在於傳輸電路媒介係採\n    用傳統之銅絞線或光纖而已。經比較上訴人系爭服務與光世\n    代服務（上揭兩項服務均同屬「專用用戶迴路」者）之服務\n    費率，可明顯發現服務品質水準較差之系爭服務，其費率竟\n    然較高，服務水準較差，費率卻更高，顯不合理。再與上訴\n    人現行服務為比較，未提供市內電話服務之系爭服務費率，\n    竟比同時可提供用戶市內電話服務之現行服務費率高出甚多\n    ，亦不合理。(六)前電信主管機關固曾對於接續費率計算應依\n    交換及傳輸成本，不得納入市○○○○○○○路成本之見解\n    ，然接續費係同屬電信事業經營者之間，彼此利用其網路提\n    供服務所須支付之對價，自應與接續直接相關之成本做為計\n    算基礎，電信業者自不應將與網路接續無關之經營無效率之\n    費用，強行轉嫁而附加於與之互連業者負擔，方符市場競爭\n    之公平。又依網路互連管理辦法第14條第3項、第17條規定\n    ，有關接續費成本之計算，已明文納入市○○○○路。又接\n    續費係屬電信業者使用彼此網路之對價，其成本係按全元件\n    長期增支成本法為基礎計算，其適用對象係電信經營者；與\n    上訴人提供ADSL服務及市內電話服務等等，其服務費率係依\n    電信法第26條第3項授權訂定之資費管理辦法，除考量成本\n    、費用外，有時尚包含投資報酬率之預定等因素，其適用之\n    對象為一般使用者亦有不同。是接續費與上訴人所陳報之服\n    務資費，在適用法規、立法目的、及適用對象範圍等皆不相\n    同，上訴人引之並無理由。(七)ADSL服務與市內電話服務係屬\n    可分別獨立提供之服務項目，自無用戶僅需要ADSL服務而無\n    使用市內電話服務時，卻被上訴人強制規定用戶需屬原已租\n    用上訴人之市內電話服務或需同時租用上訴人之市內電話服\n    務，上訴人此一強制行為已該當強制搭售要件，違法事實明\n    確，此由上訴人現行提供同為上網服務電路之光世代服務，\n    並無要求用戶於申租該服務時，必須為已申租上訴人之市內\n    電話服務或必須同時申租上訴人之市內電話服務始得提供情\n    形，可資證明。綜上，上訴人將原屬可獨立提供之ADSL服務\n    與市內電話服務為一併交易之行為，不合理地剝奪無使用市\n    內電話服務之用戶單獨選擇申租ADSL服務之機會，顯已構成\n    違法搭售之要件，違法事實明確。(八)上訴人未依被上訴人之\n    命令，於期限內改正有損害消費者權益之用戶申租ADSL服務\n    時須同時租用市內電話服務並支付市內電話月租費之搭售行\n    為，經被上訴人以96年8月21日通傳營字第09605115170號裁\n    處書核處30萬元罰鍰，並命上訴人應於上揭裁處書送達翌日\n    起2個月內完成改正有損害消費者權益之用戶申租ADSL服務\n    時，須同時租用市內電話服務並支付市內電話月租費之搭售\n    行為（下稱被上訴人96年8月21日裁處）。上訴人未對上揭\n    處分表示異議，並於96年10月1日完成上揭罰鍰之繳納，上\n    揭處分遂告確定。被上訴人於審查上訴人陳報新增系爭服務\n    資費時，發覺上訴人仍有前揭強制搭售行為存在，爰於原處\n    分重申前揭裁處書命上訴人改正有損害消費者權益之搭售行\n    為意旨。綜上，被上訴人於查覺上訴人違規行為仍然存在，\n    自應喻知並命其限期改正，以維持法秩序，並無不法。(九)上\n    訴人現行服務係屬可獨立提供服務者，主管機關當時所核定\n    上訴人現行服務資費，即為無使用市內電話服務之ADSL服務\n    資費，因此，上訴人應無新增之系爭服務資費，方得提供不\n    使用市內電話之ADSL服務情形。查前電信主管機關交通部以\n    88年1月22日函核定上訴人陳報ADSL服務資費之首次訂定，\n    該次檢附之資料，即將用戶迴路成本納入ADSL服務成本中。\n    又上訴人設置市○○○○○○○○路並非僅供市內電話服務\n    使用，尚可包括提供諸如長途電話、國際電話、ADSL（上網\n    ）、市內數據專線、多媒體內容傳輸平臺（MOD）、行動電\n    話、市話來電答鈴、市話來電過濾……加值或其他服務等，\n    是用戶迴路所具之貢獻，自應依會計準則規定將該用戶迴路\n    成攤分至各該服務項目內，方符公平合理；將用戶迴路成本\n    全數由使用上訴人之市內電話服務用戶負擔，並不公平合理\n    ，亦有違電信法第21條規定。經查市○○○○路係就實體線\n    路而言，其非必須附屬於市內電話服務之上，如因使用者未\n    使用市內電話服務，自不應以收取市內電話月租費為前提，\n    始能提供ADSL服務；次查ADSL費用既已含電路租費（另有上\n    網費），就其所需電路而言，既已收取用戶電路租費，提供\n    服務之業者自應保證其ADSL電路之服務品質。上訴人並未要\n    求使用該市○○○○路提供諸如長途電話、國際電話、ADSL\n    （上網）、市內數據專線、多媒體內容傳輸平臺（MOD）、\n    行動電話、加值或其他服務者，亦需支付市內電話服務月租\n    費。是用戶僅申租ADSL服務而未使用市內電話服務者，自無\n    需另行負擔該市內電話月租費。再者，觀之其他同為綜合網\n    路業務並提供ADSL服務之經營者，其ADSL服務之費率與上訴\n    人幾無不同，且皆無強制用戶於申租ADSL服務須同時申租市\n    內電話服務之規定，亞太電信公司雖原則上一併提供市內電\n    話，惟用戶如不需要使用市內電話服務者，該公司基於服務\n    用戶立場，仍會提供該用戶市內電話，但不收取市內電話月\n    租費，顯與上訴人要求用戶於申租ADSL服務時必須同時申租\n    市內電話服務並收取市內電話月租費之強制搭售情形有別。\n    又上訴人為市內網路業務市場主導者，其ADSL服務之市場占\n    有率高達90%以上，並具有規模經濟，其提供服務之成本顯\n    較上揭3家業者為低，卻擬另行訂定一較上訴人或上揭業者\n    現行ADSL服務高出甚多之服務費率，顯有損害消費者權益之\n    虞，亦有違反電信法第26條之1第1項第3款規定之虞。至該\n    核定服務資費之註5記載，僅做為提醒用戶若另有使用市內\n    電話或其他服務者，應依使用該等服務之服務資費繳納服務\n    費用而已，上訴人將之曲解為主管機關已核定上訴人得於用\n    戶未使用市內電話服務者，得額外加收市內電話服務月租費\n    之依據，顯然有誤。是上訴人濫用其市場優勢地位，以似是\n    而非之理由，強制用戶於申租ADSL服務時，必須同時申租或\n    原即具有市內電話服務，始同意用戶申租，上揭行為已構成\n    不公平競爭行為。(十)ADSL服務係利用非對稱式數位用戶迴路\n    （ADSL）技術作為固網IP網路之接取電路，透過彙集網路提\n    供用戶連接網際網路或可管理式IP服務，系爭服務亦同。兩\n    者之主要差異在於系爭服務未同時提供市內電話服務，故於\n    用戶端無需加裝分歧器設備。上揭服務可分別獨立提供，亦\n    可併行提供，即用戶亦可同時申請使用市內電話服務及ADSL\n    服務，或同時申請使用市內電話服務、ADSL服務及MOD服務\n    等，惟用戶須依各服務項目之收費標準繳納服務費用，乃理\n    之當然。是並無上訴人所稱之專用用戶迴路之情形，因為用\n    戶迴路僅作為電信業者機房端與用戶端間之訊號傳輸電路，\n    可提供之服務類型尚不僅僅是前揭所列舉之服務項目而已，\n    其實凡事屬一端須與固定之用戶端連接之服務類型，利用長\n    途電話、國際電話、行動電話均須利用到該迴路。是無上訴\n    人所主張系爭服務類型，即其本質上仍與現行服務並無不同\n    ，只不過用戶無同時使用市內電話或MOD服務之情形而已。\n    當用戶完成ADSL服務申租之後，如另有市內電話服務或MOD\n    服務，仍可再依規定申租市內電話服務或MOD服務，並依該\n    等服務收費標準繳納服務費用等語，並聲明：駁回上訴人之\n    訴。\n四、原審斟酌全辯論意旨及調查證據之結果，以：(一)查有關第一\n    類電信特許事業營運之資費核定，主管機關即被上訴人有其\n    專業上判斷餘地，本件如兩造所陳，自被上訴人96年8月21\n    日函裁罰等處分後，上訴人先後7次陳報本件系爭服務資費\n    ，被上訴人亦陸續要求上訴人補正營運成本、使用資產等相\n    關資料供審查，嗣資料齊全後，被上訴人於97年12月10日召\n    開國家通訊傳播委員會第273次委員會議後，始依會議決議\n    為原處分。參照前開揭專業判斷之說明，本件原處分並未違\n    反正當程序，原處分之基本事實認定亦未錯誤，同時與一般\n    之行政法原理原則並不相背，是原審法院予以尊重。次查上\n    訴人既認系爭服務資費，與上訴人現行服務不同，但資費卻\n    相依於他種服務資費（包括市內電話服務及現行服務等），\n    然上訴人將上開各種不同之服務費率納入加總計算訂為服務\n    費率，與服務費率應依各服務實際所需之提供成本、及合理\n    報酬率以為訂定原則不符；且因與數項服務資費相依，造成\n    服務費率不明確之結果，損害消費者「知之權利」，與消費\n    者保護法第5條規定有違。同時系爭服務資費因用戶身分別\n    而採差別訂價，有違公平原則；另外非住宅用戶以現行服務\n    費率加收185元，並不合理；此外費率數值相較相類似之服\n    務，亦屬偏高，整體而言，有損害消費者權益之虞等事實，\n    亦據被上訴人詳陳如上述說明，是被上訴人指上訴人前揭服\n    務資費有不公平及損害消費者權益之虞，被上訴人依電信法\n    及其授權訂定之資費管理辦法等規定，不予核定，說理均於\n    法有據，具說服力，併予敘明。(二)又查被上訴人先後6次以\n    上命上訴人補具相關資料，是在做成原處分前，業已對相關\n    事實調查清楚，同時亦予上訴人充分陳述意見，並調查應調\n    查之證據，從而上訴人陳稱被上訴人不予上訴人敘明90年後\n    ADSL服務資費即不含用戶迴路成本等語，原處分未予調查，\n    違反行政程序法第9條、第36條云云，並無理由。又被上訴\n    人87年12月21日核定上訴人陳報新增非對稱式數位迴路線（\n    ADSL）業務資費案中，其中戶迴路成本，即由長途、國際、\n    行動電話與ADSL服務等共同分攤係原審法院認定事實，從而\n    被上訴人未提出ADSL服務資費調整經被上訴人核定之證據，\n    空言陳稱上訴人於90年後ADSL服務資費即不含用戶迴路成本\n    云云，亦不足採。上訴人市內電話服務與ADSL服務搭售問題\n    ，早經被上訴人96年8月21日函行政處分認定並裁罰確定，\n    而被上訴人迄未依該行政處分改善，是上訴人主張並無搭售\n    行為云云，亦不足採。據此原處分再重申命上訴人取消搭售\n    行為等，認定事實適用法律並無違誤，上訴人主張適用法律\n    有誤云云，並不足採。(三)原處分就上訴人新增「專用用戶迴\n    路ADSL服務」資費不予核定，並命被上訴人取消申租ADSL服\n    務必須同時申租市話服務之之搭售行為，內容並無自相矛盾\n    及違法情事。上訴人之原有ADSL服務與系爭服務，在本質上\n    並無不同，依兩造提出之網路架構圖即可知之。系爭服務與\n    現行服務與之主要差異，在於系爭服務之未同時提供市內電\n    話服務，故於用戶端無需加裝分歧器設備。市內電話服務或\n    ADSL服務均屬可分別獨立提供之服務項目，亦可同時提供服\n    務，如單獨提供ADSL服務而未提供市內電話服務者，即成為\n    系爭服務。同理，用戶如僅需MOD服務，亦可僅於用戶端加\n    裝MOD機上盒，即可於電視上欣賞MOD節目內容，不論電話、\n    MOD、專用用戶迴路ADSL、ADSL等網路架構，及上訴人提供\n    之服務，基本上並無不同。至用戶迴路係指連接電信業者機\n    房端至用戶端間之電信線路，如用戶僅須使用市內電話服務\n    ，電信業者或用戶僅需於用戶迴路之用戶端點上連接電話機\n    即可；如用戶僅需使用ADSL服務，則於用戶迴路之用戶端點\n    上連接分歧器及電腦即可（此即系爭服務型態）；如用戶僅\n    需使用MOD服務，則於用戶迴路之用戶端點上連接MOD機上盒\n    及電視機即可。又用戶迴路僅係作為電信業者機房端與用戶\n    端間之訊號傳輸電路，即該迴路可提供之服務類型尚不僅僅\n    是前揭所列舉之服務項目而已，其實凡是屬一端須與固定之\n    用戶端連接之服務類型，均須利用到該迴路。從而上訴人主\n    張新增系爭服務類型，本質上仍與現行服務，均使用相同之\n    用戶迴路，只有用戶是否無同時在同一用戶迴路上，另有使\n    用市內電話或MOD服務之情形之差別而已。本件原處分所持\n    之理由，於前開96年間裁罰理由始終一致，上訴人未按被上\n    訴人即主管機關指示，迅即改善搭售行為，另以新增系爭服\n    務名目混淆事實，並藉推論原處分理由矛盾云云，殊不足採\n    。據上，本件原處分重申被上訴人96年8月21日函裁罰處分\n    ，命上訴人應於1個月內，取消申租ADSL服務必須同時租用\n    市內電話服務之搭售規定，原處分內容十分明確，並無上訴\n    人所稱違反行政程序法第5條規定問題。(四)有關接續費費率\n    之訂定與ADSL服務資費之訂定，兩者所據之計算基礎及法規\n    範並不相同，業經被上訴人答辯詳細說明，不但於法有據，\n    且具說服力，原審法院爰予引用。從而接續費不得納入市○\n    ○○○○○○路成本應十分明確，而應屬電信業者間使用彼\n    此網路之對價，其成本係按全元件長期增支成本法為基礎計\n    算，其適用對象係彼此有網路互連之電信業者，與本件上訴\n    人與用戶間之服務資費自不相同。故上訴人據引中美雙邊電\n    信諮商會議協議之修改接續費結構，據以主張自民國90年起\n    ADSL服務成本及資費已不含用戶迴路成本，實屬無據，亦非\n    事實。綜上，原處分以上訴人陳報新增系爭服務資費率不合\n    理，且有損害消費者權益之虞，依電信法第26條第3項授權\n    訂定之資費管理辦法第12條及第9條第1項但書規定，不予核\n    定，並命上訴人應於1個月內，取消申租ADSL服務必須同時\n    租用市內電話服務之搭售規定等，並未違法，訴願決定遞予\n    維持，核無不合。上訴人訴請撤銷，並請求判命被上訴人應\n    依上訴人97年9月4日所陳報之資費內容作成核定之行政處分\n    ，為無理由等語，為其判斷之基礎。\n五、本院按：\n  (一)按「電信事業應公平提供服務，除本法另有規定外，不得為\n    差別處理。」「第一類電信事業資費之審核管理、各項資費\n    之首次訂定、價格調整上限制之適用對象、適用業務、資費\n    項目與調整係數之訂定及其他應遵行事項之管理辦法，由交\n    通部訂定之。」「第一類電信事業市場主導者，不得有下列\n    行為：．．．三對所提供電信服務之價格或方式，為不當決\n    定、維持或變更。．．．八無正當理由，對其他電信事業或\n    用戶給予差別待遇。．．．」電信法第21條、第26條第3項\n    、第26條之1第1項第3款及第8款定有明文。\n  (二)次按「第一類電信事業各項業務資費之訂定或調整，不得違\n    反電信法或公平交易法等相關法令規定者。」「第一類電信\n    事業資費之調整及其促銷方案，至少應於實施日前7日，在\n    媒體、電子網站及各營業場所公告，並報請本會備查。但第\n    一類電信事業市場主導者之各項業務主要資費之調整及其促\n    銷方案，應於預定實施日前14日報請本會核定，於核定文到\n    次日在前述所定場所公告，並於公告日起7日後實施。」「\n    第一類電信事業陳報或實施之資費及其促銷方案，若有損害\n    消費者權益或不公平競爭之情事，本會得限期命其停止或改\n    正其行為。」「第一類電信事業各項業務資費之首次訂定者\n    ，其核定、備查或公告，依第8條至第11條之規定。」資費\n    管理辦法第8條第2項、第9條第1項及第5項、第12條定有明\n    文。上開資費管理辦法，乃電信法主管機關即被上訴人依據\n    電信法第26條第3項規定訂定之法規，同時上開規定並未逾\n    越法律授權及違反法律保留原則。又按政府為健全電信發展\n    ，增進公共福利，保障通信安全及維護使用者權益，乃特別\n    於電信法第1條、第12條第7項規定，有關第一類電信事業各\n    項業務之「特許」，被上訴人自得考量開放政策之目標、電\n    信市場之情況、消費者之權益及其他公共利益之需要，採評\n    審制、公開招標制或其他適當方式為之。又因第一類電信事\n    業乃採特許經營，被上訴人自得依電信法第19條以下規定，\n    要求經營第一類電信事業之上訴人，提供公平等電信普及服\n    務，不得為差別待遇，並依電信法第26條規定為電信資費之\n    管制。又所謂搭售，係指事業要求其交易相對人，就兩項以\n    上獨立可分之商品或服務一併交易之行為（公平會對於電信\n    事業之規範說明參酌，94年8月26日修正）。因之，電信事\n    業倘限制交易相對人就其所供給之多項電信服務一併交易，\n    使其交易相對人無法自由合理選購可獨立交易之標的者，即\n    難謂無搭售損害消費者權益或不公平競爭之情事。\n  (三)查上訴人前因用戶申租「ADSL服務」時，須同時租用「市內\n    電話服務」，並支付市內電話月租費之「搭售行為」，違反\n    電信法第26條第3項授權訂定之資費管理辦法第9條第5項規\n    定，經被上訴人依電信法第62條之1第1項第4款規定，以被\n    上訴人96年8月21日裁處罰鍰30萬元，並命上訴人於該裁處\n    書送達翌日起2個月內完成改正有損害消費者權益之上述搭\n    售行為（見訴願卷被上訴人補充答辯書證據2）。上訴人對\n    該裁處處分並未提起訴願或行政爭訟，且於96年10月1日繳\n    納該筆罰鍰，是該裁處處分即告確定在案，而已具形式存續\n    力（不能以通常救濟程序予以變更或撤銷）、實質存續力及\n    確認效力等，其處分之內容對原處分機關、受處分人及利害\n    關係人發生拘束之效力，並對所認定上訴人之上開搭售行為\n    事實產生形式確認效力，如無其他直接反證足以推翻，其確\n    認結果自具拘束其他機關、法院或第三人之效果。是上訴人\n    於96年8月間，即因將可分別獨立交易之電信服務項目「ADS\n    L服務」及「市內電話服務」，要求相對人一併交易，使其\n    交易相對人無法自由合理選購可獨立交易之電信服務，已經\n    被上訴人確認有所謂搭售損害消費者權益或不公平競爭之情\n    事存在，亦明。另對照原處分主旨後段記載，亦足以說明上\n    訴人對此已經被確認存在之搭售行為，尚未完成改善之情形\n    。\n  (四)次查，本件上訴人97年9月所提新增服務資費，區分為「住\n    宅用戶」與「非住宅用戶」兩大類計收費用，即：住宅用\n    戶電路月租費：按ADSL各速率月租費+市內電話第一級收費\n    區住宅客戶上網型月租費-5元；非住宅用戶電路月租費：\n    按ADSL各速率月租費+市內電話第一級收費區非營業客戶上\n    網型月租費-10元。可見上訴人新增服務資費方式，仍將「\n    ADSL服務」及「市內電話服務」一併交易考量。原判決因認\n    上訴人並未依被上訴人96年8月21日裁處改善搭售行為，另\n    以新增「專用用戶迴路ADSL服務」名目混淆，而原處分主旨\n    後段重申其96年8月21日裁處意旨，命上訴人應於1個月內，\n    取消申租ADSL服務必須同時租用市內電話服務之搭售規定等\n    語，即非無據。上訴人主張原處分全部為新處分，其主旨後\n    段關於上訴人搭售行為之敘述，為另一行政處分，原判決有\n    判決理由不備之違法等語。惟查，就原處分主要係針對本件\n    系爭資費方式（率）為論述，此觀諸其說明內容過程自明，\n    至說明欄十二記載：「另依旨揭辦法第9條第5項，貴公司應於\n    旨揭期限，取消申租ADSL服務必須同時申租市內電話服務之\n    搭售規定；貴公司既有之ADSL服務用戶，並得隨時取消與服\n    務搭售之市內電話服務，貴公司不得拒絕。」則係針對主旨\n    欄後段敘述之說明，並未變更被上訴人96年8月21日裁處內\n    容之事實及法律狀況，自屬重覆處分性質，與第2次裁決係\n    對第1次裁決內容之事實及法律狀況變更者有別，不能混為\n    一談，上訴人主張此部分為第2次裁決，要無足取。再者，\n    審諸上訴人在被上訴人96年8月21日裁處書記載其曾陳述：\n    按ADSL訂價及系統架構，ADSL必須附掛於市內電話線上，但\n    該項業務訂價並未將用戶線上之成本包括在內，故無法提供\n    ADSL申租客戶免費的市內電話線，且ADSL系統架構必須附掛\n    於市內電話線上，若不附掛於市內電話線上，將無法保障其\n    服務品質等語。是上訴人就「ADSL服務」與「市內電話服務\n    」電信系統，係主張「ADSL必須附掛於市內電話線上．．．\n    若不附掛於市內電話線上，將無法保障其服務品質」，似乎\n    已經指明兩項電信服務互相依存無法分離之特殊關係；但上\n    訴人於本件97年9月新增服務資費核定事件，所提上證9「電\n    話專用與ADSL附掛於電話架構圖」及「ADSL專用架構圖」之\n    圖示，則揭明「ADSL服務」與「市內電話服務」仍可獨立分\n    開服務，並毋須「必須附掛於市內電話線上」。從而原判決\n    參酌兩造所提網路架構圖之比較說明，認定上訴人原有提供\n    之「ADSL服務」與本件所提客戶專用迴路ADSL服務，在本質\n    上並無不同，均使用相同之「用戶迴路」，只有用戶是否無\n    同時在同一迴路上，另有使用市內電話或MOD服務之情形之\n    差別而已，原審復將其論斷得心證之理由詳述在判決理由中\n    ，核與論理及經驗法則無違，並無判決不備理由或理由矛盾\n    之違法。上訴人主張現行ADSL服務與專用用戶迴路ADSL服務\n    ，雖均利用用戶迴路路線，但一個可使用市內電話，另一個\n    無法使用市內電話，成本自有不同，原判決未予詳查，判決\n    理由不備等語，忽略前開確定處分令其將不合法之一併交易\n    之搭售行為，應予以合理化之要求，難謂可採。\n  (五)末按「本會依法獨立行使職權。」「會議之決議，應以委員\n    總額過半數之同意行之。各委員對該決議得提出協同意見書\n    或不同意見書，併同會議決議一併公布之。」國家通訊傳播\n    委員會組織法第7條、第9條第3項定有明文。是被上訴人國\n    家通訊傳播委員會召開會議討論上訴人本件系爭新增資費方\n    式之決議，被上訴人即得據以核定並無變更撤銷權限，而被\n    上訴人於上開96年8月21日裁處後，上訴人曾先後7次向被上\n    訴人陳報本件「專用用戶迴路ADSL服務」資費等資料，被上\n    訴人於陸續要求上訴人補正營運成本、使用資產等相關\n    營運資料供核，被上訴人於上訴人補正相關資料後即於97年\n    12月10日依法召開國家通訊傳播委員會第273次委員會，經\n    依法定程序討論後始作出本件新增資費申請核定案仍存在搭\n    售不合法情形之決議，原處分因而據以作成否准核定結論，\n    乃原審本於職權調查確認之事實。而查，本件系爭資費方式\n    所涉「ADSL服務」與「市內電話服務」是否可獨立分開服務\n    ，或者「ADSL服務」必須附掛於「市內電話服務」始得服務\n    ，影響計費方式，攸關電信高度專業科技性之判斷、計畫性\n    政策之決定及獨立專家委員會之判斷，據此判斷所作事項之\n    決議，即具判斷餘地，行政法院原則上即應予以尊重，除該\n    判斷或決議有恣意濫用及其他違法情事，始得予以撤銷或變\n    更。原判決因認被上訴人為第一類電信事業之主管機關，對\n    於上訴人經特許經營之第一類電信業務，其參酌相關業務資\n    費之訂定及調整等涉及經營成本、公共利益、消費者權益及\n    會計財務等資料，決議系爭資費之計算及審核，具專業上判\n    斷餘地，並無違誤。又接續費之訂定與用戶迴路成本之計算\n    ，兩者所據之計算基礎及法規範並不相同，亦經原判決審理\n    明確，並將其論斷理由載明在判決書中，並無不合，上訴人\n    於上訴中對業經原判決所不採之理由再為爭執，為歧異法律\n    見解，要無足採。上訴意旨主張原判決對於上訴人所提自90\n    年起ADSL服務資費即已未加計用戶迴路成本之證據，及上訴\n    人於原審主張此二者服務模式及成本顯有差異，未詳予說明\n    不採之理由等云，固有未洽，惟此尚不足影響其認定系爭資\n    費包括上開搭售無正當理由情事，因認上訴人在原審之訴應\n    為敗訴之結果，附此敘明。\n  (六)綜上所述，被上訴人以上訴人系爭服務資費之訂定有費率不\n    明確、不合理之差別定價、費率偏高等，涉有違反電信事業\n    應公平提供服務規定，及有損害消費者權益之虞，且ADSL服\n    務與市內電話服務係屬可分別獨立提供之服務項目，自無用\n    戶僅需ADSL服務而無使用市內電話服務時，卻限制用戶須屬\n    原已租用上訴人之市內電話服務或須同時租用上訴人之市內\n    電話服務，而有搭售行為。原判決因認原處分認事用法，俱\n    無違誤，維持原處分及訴願決定，並對上訴人在原審之主張\n    如何不足採之論據取捨等，均已詳為論斷，而駁回上訴人在\n    原審之訴，並無判決理由不備、判決不適用法規等違背法令\n    情事，其所適用之法規與該案應適用之現行法規並無違背，\n    與解釋判例，亦無牴觸，並無所謂原判決有違背法令之情形\n    ；又證據之取捨與當事人所希冀者不同，致其事實之認定亦\n    異於該當事人之主張者，不得謂為原判決有違背法令之情形\n    。上訴人對於業經原判決詳予論述不採之事由再予爭執，核\n    屬法律上見解之歧異，要難謂為原判決有違背法令之情形。\n    上訴人之上訴為無理由，應予駁回。\n六、據上論結，本件上訴為無理由。依行政訴訟法第255條第1項\n    、第98條第1項前段，判決如主文。"
  },
  "search": "最高行政法院判決100年度判字第1572號上訴人中華電信股份有限公司代表人呂學錦被上訴人國家通訊傳播委員會代表人蘇蘅上列當事人間電信法事件，上訴人對於中華民國99年6月2日臺北高等行政法院98年度訴字第2778號判決，提起上訴，本院判決如下：主文上訴駁回。上訴審訴訟費用由上訴人負擔。理由一、上訴人於民國（下同）97年9月間向被上訴人陳報新增「專用用戶迴路ADSL」服務（下稱系爭服務）資費，被上訴人以費率不合理，且有損害消費者權益之虞，以98年1月6日通傳營字第09741084170號函（下稱原處分）復上訴人，依電信法第26條第3項授權訂定之第一類電信事業資費管理辦法（下稱資費管理辦法）第12條及第9條第1項但書規定，不予核定，且上訴人應於1個月內，取消申租ADSL服務必須同時租用市內電話服務之搭售規定；上訴人既有之ADSL服務用戶，並得隨時取消與該服務搭售之市內電話服務，上訴人不得拒絕。上訴人不服，以其現行ADSL服務附掛於市內電話用戶線之服務模式前經交通部電信總局（下稱電信總局）同意，未違反搭售之規定，被上訴人認其將兩者服務一併提供係屬搭售，違反信賴保護原則；如ADSL服務不附掛於既有市內電話上，則用戶需負擔新增網路線之成本，另其陳報系爭服務資費區分住宅或非住宅收取不同資費，係基於配合電信寬頻普及政策之考量，減輕用戶負擔，無不合理情形；被上訴人認台灣固網、新世紀資通及亞太電信等公司之ADSL電路服務資費已包含用戶線成本，未有所據；且其現行服務係附掛於市話用戶迴路，於主管機關未核定其新增系爭服務資費前，無從提供不使用市內電話之ADSL服務云云，提起訴願遭決定駁回，提起行政訴訟又經原審駁回，遂提起本件上訴。二、上訴人起訴主張：(一)按臺中高等行政法院95年度訴更一字第28號判決意旨，法院認定事實應憑論理法則。查現行服務係從用戶端到機房端之線路，使用原市○○○○○○○路，機房端到ISP端，則另架構於區域匯集網路上，其資費不包含用戶迴路成本；而系爭服務指用戶端到機房端需提供一對專用用戶迴路，於兩端加裝設備，透過區域匯集網路提供用戶上網的傳輸服務，該資費包含用戶迴路之成本，屬不同之成本服務模式。(二)據資費管理辦法第12條及第9條第1項規定，第一類電信事業市場主導者（即上訴人）之資費需經被上訴人核定後，上訴人始得提供服務，然系爭服務屬新增且被上訴人並未核定資費，而被上訴人要求於未經核定資費前即提供系爭服務，顯已違反前開規定，且同時要求上訴人取消申租ADSL服務同時辦理申租市話電話服務之規定，自相矛盾。(三)又按資費管理辦法第9條第5項係針對第一類電信事業之資費及促銷方案進行規範，與公平交易法第19條第6款搭售規範之2種獨立可分之產品一併出售而造成市場競爭之不良影響之行為，顯屬二事，被上訴人依上開規定命上訴人改正搭售行為，法律適用顯有違誤，與依法行政原則相背。且被上訴人不予核定此項服務資費，上訴人依法即不得實施，亦不可能發生損害消費者權益之情。(四)又原處分稱倘上訴人未依規定辦理，亦將依電信法第62條之1第1項第4款規定，對上訴人連續處罰、停止業務，甚或廢止特許等。然倘上訴人於未核定前提供該服務，亦將違反資費管理辦法第12條及第9條第1項之規定，被上訴人得依電信法第62條之1第1項第4款之規定，對上訴人連續處罰、停止業務，甚或廢止上訴人特許。故原處分將使上訴人陷於無論如何都將承擔連續處罰、停止業務，甚或廢止特許之處罰，與行政程序法第1條規定不符，顯然違法。(五)查現行服務與系爭服務係不同服務模式，現行服務模式係上訴人87年12月21日陳報ADSL服務資費時，所附之網路架構圖即已顯示係在電話線上加裝設備供同時上網及電話服務使用，且該服務之價目表係經前電信總局於88年1月30日核定者。而系爭服務模式係從用戶端到機房端另提供一對專用之用戶迴路，於兩端加裝設備專門提供ADSL上網服務，無法使用市內電話服務。另按87年中美電信諮商會議決議、交通部88年7月20日公告及電信總局88年7月28日函內容，現行服務資費自90年起不包含用戶迴路成本。上訴人依據此政策指導，不只有接續費的部份，所有使用到用戶迴路之業務項目，均依此政策不再分攤用戶線成本以符合市場競爭的公平性，是自90年起ADSL成本及資費已不含用戶迴路成本，就ADSL設立單獨之網路元件成本池庫，其成本項目陸續增加。而系爭服務需因用戶端到機房端另提供一對專用之用戶迴路，專門提供ADSL上網服務，故該服務資費需加計該用戶迴路之成本。此外，上訴人依資費管理辦法第12條及第9條第1項規定，數次公文往返陳報修正專用用戶迴路ADSL服務之資費，被上訴人亦僅對成本及陳報之資費表示意見，均未表示現行服務即應為系爭服務，無庸另行陳報服務資費，且被上訴人亦基於資費管理辦法第12條及第9條第1項但書首次訂定資費之規範，不予核定被上訴人陳報之資費。復參美國Verizon網站、日本NTT網站資料，均將ADSL服務亦區分兩種服務模式，因而現行服務本與系爭服務為不同之服務。被上訴人主張現行一併提供市話與ADSL服務，取消市話即為系爭服務，未考量現行服務資費不含用戶迴路成本，倘取消市○○○○○○○路線可提供ADSL服務，被上訴人認定事實即有違誤，無可採信。(六)另查上訴人原據交通部於85年5月31日公告，將長途、國際、行動電話等服務分攤用戶迴路成本及虧損；後因中美雙邊電信諮商會議決議，交通部即據此要求上訴人將上述各服務不分攤用戶迴路成本及用戶虧損項目。現被上訴人又抗辯此種成本分攤方式有違反公平合理原則，此將違反主管機關所訂定之第一類電信事業會計制度及會計處理準則（下稱會計準則）及第一類電信事業經營者財務報告編製要點（下稱財報編製要點）等規定。被上訴人實應自行確認其究係如何要求上訴人分攤成本，並據實於訴訟中陳述，而非刻意誤導法院，致使法院錯誤判斷。基此，被上訴人認定ADSL業務資費已分攤用戶迴路成本，故而進一步認定上訴人現行服務資費即應為系爭服務資費，系爭服務資費不得再加計用戶迴路成本，其作出原處分所認定之事實基礎即有違誤。(七)按電信事業網路互連管理辦法（下稱網路互連管理辦法）第14條第3項規定，第一類電信事業市場主導者之接續費僅包含中繼、傳輸、交換設備，不包含用戶迴路成本。另觀諸同辦法第17條規定，亦足證明本條非指接續費所包含之項目。被上訴人援引本條認定接續費應包括市○○○○路成本，實應善盡電信主管機關查察真實之義務，不應以有誤之資訊誤導法院。(八)倘依上訴人實際市○○○○○○路成本，加計特許費1%營業稅5%計算資費，95年度每路市○○○○路月租費為新臺幣（下同）219元，96年度則為213元，故上訴人初以略低於成本訂價，且採取無差別訂價，一律以現有ADSL費率加計200元，向被上訴人陳報資費，惟遭被上訴人不予核定。嗣上訴人為減輕客戶負擔，另採較被上訴人前曾核定96年度按歷史成本法計價之銅絞線市○○○○路月租費140元更低之資費，且比照市內電話業務區分住宅用戶及非住宅用戶，減輕80%之住宅用戶之負擔，並採取與現行資費差距不大之訂價策略，應可認為係因不得已且屬於具有合理事由所做不同訂價，並無違反電信法第21條公平提供服務之規定。另查，上訴人所陳報系爭服務資費固與現行附掛市內電話線上之資費差距不大，惟未合計市內電話服務月租費及ADSL服務電路月租費訂定資費，且用戶可從原使用市內電話得知屬住宅用戶或非住宅用戶，不致使消費者無法瞭解服務費率。且資費表中直接載明系爭服務之電路費，不致發生消費爭議。訴願決定認定系爭服務資費隨市內電話服務月租費及ADSL服務電路月租費等費率牽連變動，有引人錯誤之可能，並非事實。又有關上訴人光世代服務推出，係配合交通部「先進寬頻e化服務網路推動計畫」，而頻寬發展將由2MADSL提升至50M到100M政策；另行政院科技顧問組亦要求上訴人積極建設光纖網路。為使一般用戶有意願及有經濟能力申裝，資費勢必不能太過高昂，且由於光世代投資金額龐大，勢需有合理的規模，才能因應競爭。故上訴人以較低的費率鼓勵客戶租用，致光世代資費偏低。職此，系爭服務資費之訂定乃為維護絕大多數消費者權益，且無引人錯誤之情。(九)經上訴人查證亞太電信公司之網頁表明，其業務係利用現有之電話線加裝設備及中繼電路使用，上網使用中同時可以接聽電話，相關市內電話之各項費用仍需繳付；台灣固網公司於其ADSL產品特色指出，ADSL是指利用現有的電話線路加裝ADSL數據機，利用同一條電話線路傳輸語音及數據信號用戶可同時撥接電話並高速上網，不會互相干擾。是此兩家業者與上訴人現行提供服務模式相同，均係於電話線上附掛ADSL服務。被上訴人援引亞太電信公司之回覆意見主張該公司可能不收市內電話月租費云云，姑不論該函係片面之詞，其既已於網站明確規定用戶需支付市內電話月租費，原則上會依據規定收費。抑且是否收取市內電話月租費亦與是否屬搭售之認定無關，被上訴人以該公司之片面之詞認定該公司不收取市內電話月租費，而認定並無搭售，顯有疑義。(十)上訴人於87年12月21日陳報之資費當中，固曾加計用戶迴路成本，惟當時係遵照交通部於85年5月31日公告要求市○○路○○○路成本與虧損，由接續使用之長途、國際、行動電話與ADSL服務等共同分攤，方於ADSL服務資費中加計用戶迴路之成本；惟因該次資費訂定過高，上訴人根本未實施亦未開放服務。嗣後主管機關已要求接續費不包含用戶線成本。被上訴人以何證據足與WTO中美雙邊電信諮商會議協議之內容、交通部88年7月20日交郵88字第06485號公告及電信總局於88年7月28日電信規88字第503310-0號函文之要求相違，實有濫用裁量權限。(十一)行政院公平交易委員會（下稱公平會）對於電信事業搭售行為之定義，係指事業要求其交易相對人，就兩項以上獨立可分之商品或服務一併交易之行為，倘強制交易相對人就其所供給之多項電信服務一併交易，或以套裝服務、贈品折扣之方式，不合理剝奪交易相對人單獨選擇交易標的之機會，即涉及違反公平交易法第19條第6款規定。上訴人基於市內電話普及率極高，故用戶申租ADSL服務時，得附掛於現有之市○○○○○○路○路，並未強制要求市內電話服務與ADSL服務須一併交易。退言之搭售行為未必均會對市場競爭產生不良影響，是公平交易法並未全然禁止搭售行為，仍需考慮主要產品有一定程度之市場力、有無妨礙搭售產品市場競爭之虞及是否具有正當理由等因素。上訴人固然在主要產品ADSL市場有一定程度的市場力，然並未妨礙搭售之產品市場競爭之虞，因上訴人在市話的市場佔有率約達97%，而上訴人將ADSL附掛於市話線上，並未使其他固網業者之市內電話市場受到排除競爭。抑且自主管機關核定之ADSL服務費率表可稽，上訴人將ADSL附掛於市內電話用戶線上提供服務係經主管機關同意，且倘上訴人未規劃附掛於市○○○○路上，用戶如於使用市內電話外尚有使用ADSL服務之需求，即需另外調訂一路用戶迴路線以供使用，而基於減輕客戶負擔，以客戶最有利、資源最充分使用，而規劃將ADSL利用市○○○○○○路，故一併提供服務乃有正當理由。此外，被上訴人要求上訴人改正搭售行為後，上訴人隨即多次陳報系爭服務資費，被上訴人均係實質審查後方不予核定，是原處分並非重複處分。綜上，上訴人提供ADSL服務附掛於現有之市○○○○○○路○路，係經主管機關同意，且屬資源共用，提供用戶更低資費，復未強制用戶一併交易，不合理剝奪用戶選擇之機會，並不涉及違反公平交易法第19條第6款之規定等語，聲明撤銷訴願決定及原處分，且被上訴人應依上訴人97年9月4日信行三字第0970000983號函文所陳報之資費內容為核定之行政處分。三、被上訴人則以：(一)按電信法第26條授權訂定之資費管理辦法第9條第4項、第5項規定，經查上訴人陳報之系爭資費資料顯示，其住宅用戶電路月租費為按ADSL各速率月租費+市內電話第一級收費區住宅客戶上網型月租費-5元；非住宅用戶電路月租費為按ADSL各速率月租費+市內電話第一級收費區非住宅非營業客戶上網型月租費-10元，此種資費訂定方式，非如同一般服務資費明定服務費率數額「例如光世代網路服務（非固定制10M/2M）電路月租費每月新臺幣550元」，而係以數種不同服務（包括市內電話、現行ADSL服務等）之服務費率加總與減除一定數額計算之結果而決定之。其訂定方式之缺失，首以與他種服務資費相依並不合理，上訴人既認系爭服務有別現行服務，惟該服務資費卻相依於他種服務資費，包括市內電話服務及現行ADSL服務等，而各服務之成本結構、服務內涵等均不相同，系爭服務資費卻將各種不同服務費率納入加總計算訂為服務費率，與服務費率應依各服務實際所需之提供成本、及合理報酬率以為訂定原則不符，顯不合理。承上，對消費者而言無法立即清楚地得知服務費率數值為何，亦無法正確判斷費率合理性與預測未來升降趨勢，顯有消費資訊不明確之情形，自與消費者保護法第5條，政府、企業經營者及消費者均應致力充實消費資訊，提供消費者運用，俾能採取正確合理之消費行為，以維護其安全與權益之規定有違。(二)市內電話服務月租費採差別訂價係基於當時電信政策之考量，因此，公平會於對於電信事業之規範說明，認為上揭差別訂價應屬於具有合理事由之差別訂價。然上訴人所陳報新增系爭服務之資費，不論是否為上訴人所區分之住宅用戶或非住宅用戶，上揭服務所提供之服務品質與條件均完全相同，上訴人在無合理事由情形下，卻依用戶身分別而採差別訂價之方式，自不符合公平原則。而上訴人其他諸如光世代網路服務、行動電話服務、多媒體內容傳輸平臺服務（MOD）等，及其他諸如與電信業務較類似之有線電視收視費，亦無區分用戶身分而為差別訂價情形，茲可證上訴人系爭服務依用戶身分別而採差別訂價並不公平，而有違反電信法第21條規定之虞。(三)上訴人依會計準則所編製之網路元件單位成本計算表，其中市內網路業務用戶迴路單位成本，係以該公司市內電話年度平均用戶數為基礎計算之結果，以96年為例，該年度用戶數為12,818,721戶，成本全年合計為30,875,541,000元，其年單位成本為2,048.63元，相當於月單位成本為200.72元。上訴人逕參照上揭用戶迴路單位成本數值，作為系爭服務使用用戶迴路之成本，其錯誤之處甚為顯明。如現行服務與市內電話服務共用用戶迴路者，則前揭用戶迴路全年成本即應由上述兩項服務共同分攤，即共同成本應與使用比例或貢獻度，分別攤分該項成本，是以上訴人96年度ADSL服務平均用戶數為3,827,877戶，如逕依用戶數平均攤分計算，則該「用戶迴路」年單位成本應為（30,875,541,000/（12,818,721+3,827,877）=1,854.77元），相當於月單位成本為154.64元。上述計算結果即顯示上訴人逕加計185元，並不合理。又前揭用戶迴路並非僅供市內電話或ADSL使用，尚可包括諸如光世代網路、新世代、市內專線等電路出租服務使用，當然亦包括提供諸如長途電話、國際電話、行動電話、多媒體內容傳輸平臺（MOD）、市話來電答鈴、市話來電過濾等加值或其他服務等。故上揭各項服務均應攤分其共同成本用戶迴路，並據為服務費率之訂價基礎。是前揭用戶迴路成本應由各項服務依其貢獻度比例合理攤分，而非僅由市內電話用戶單獨負擔，否則即會形成市內電話用戶負擔經營者非使用於該市內電話服務之成本，顯然不公平合理。綜上，上訴人並未依誠信原則，合理地將用戶迴路成本，由各項服務依其貢獻度合理分攤。(四)上訴人之主張，上訴人擬新增之系爭服務與現行服務差異僅在於用戶迴路一是專用，一是與市內電話服務共用，而現行服務尚可同時使用市內電話服務。現假定一個目前已租用上訴人之市內電話且屬上訴人區分之第二級收費區非住宅營業用戶之申請人，其市內電話月租費為295元，向上訴人申請租用2M/256K之現行服務時，則依上訴人費率，用戶每月應繳納ADSL服務費用為393元，則該用戶每月應繳納費用共為688元。再如目前未租用上訴人市內電話且同屬上訴人區分之第二級收費區非住宅營業用戶，向上訴人申請租用2M/256K之現行服務時，依上訴人主張應適用系爭服務費率，即用戶每月應繳納ADSL服務費用為628元，若該用戶另有使用市內電話服務需要時，每月即應繳納費用為923元，則與上例每月僅需繳納688元相較，提供相同之服務內容，卻有兩種不同收費，豈不怪哉。前揭不合理情形，上訴人或許會主張系爭服務用戶，爾後若有使用市內電話服務之需要時，可將系爭服務改為現行服務，則其應繳納之服務費用即與現行服務用戶相同。惟因現為系爭服務之用戶，若有使用市內電話服務之需時，應再與上訴人簽訂另一份市內電話服務租用契約，並繳納市內電話服務費率，而不是辦理系爭服務租用契約之終止，再與上訴人同時分別簽訂市內電話服務與ADSL服務之租用契約。又已簽訂市內電話服務租用契約之用戶，爾後有使用ADSL服務之需時，亦僅需簽訂ADSL服務租用契約，而無須先向上訴人終止市內電話服務租用契約，再行與上訴人簽訂ADSL服務租用契約，其理由是因為上揭兩項服務係屬獨立提供之服務，是上訴人主張並不可採。上舉兩例即可說明，不論是市內電話服務或現行服務均屬獨立訂價模式，並無上訴人所稱相依訂價情形，更無所謂是否係因共同用戶迴路而有不同。(五)按光世代網路服務與ADSL服務皆係提供自上訴人交換機房至用戶端之上網服務接取電路，二者之差異僅於上訴人機房至光化交接○○○區○○○○○○○段，光世代網路服務係以光纖為傳輸媒介，而ADSL服務則係以銅鉸線為傳輸媒介，至於其後至用戶端者則同為使用銅鉸線為傳輸媒介，而光纖媒介之電磁干擾防護能力強、傳輸品質更有保障、可傳輸距離更長、頻寬更寬、傳輸速率更高等。而上訴人擬新增之系爭服務與現行服務之差異僅在是否與市內電話服務共用用戶迴路而已，故系爭服務與光世代服務之差異，仍與前述現行服務與光世代服務之差異相同，僅在於傳輸電路媒介係採用傳統之銅絞線或光纖而已。經比較上訴人系爭服務與光世代服務（上揭兩項服務均同屬「專用用戶迴路」者）之服務費率，可明顯發現服務品質水準較差之系爭服務，其費率竟然較高，服務水準較差，費率卻更高，顯不合理。再與上訴人現行服務為比較，未提供市內電話服務之系爭服務費率，竟比同時可提供用戶市內電話服務之現行服務費率高出甚多，亦不合理。(六)前電信主管機關固曾對於接續費率計算應依交換及傳輸成本，不得納入市○○○○○○○路成本之見解，然接續費係同屬電信事業經營者之間，彼此利用其網路提供服務所須支付之對價，自應與接續直接相關之成本做為計算基礎，電信業者自不應將與網路接續無關之經營無效率之費用，強行轉嫁而附加於與之互連業者負擔，方符市場競爭之公平。又依網路互連管理辦法第14條第3項、第17條規定，有關接續費成本之計算，已明文納入市○○○○路。又接續費係屬電信業者使用彼此網路之對價，其成本係按全元件長期增支成本法為基礎計算，其適用對象係電信經營者；與上訴人提供ADSL服務及市內電話服務等等，其服務費率係依電信法第26條第3項授權訂定之資費管理辦法，除考量成本、費用外，有時尚包含投資報酬率之預定等因素，其適用之對象為一般使用者亦有不同。是接續費與上訴人所陳報之服務資費，在適用法規、立法目的、及適用對象範圍等皆不相同，上訴人引之並無理由。(七)ADSL服務與市內電話服務係屬可分別獨立提供之服務項目，自無用戶僅需要ADSL服務而無使用市內電話服務時，卻被上訴人強制規定用戶需屬原已租用上訴人之市內電話服務或需同時租用上訴人之市內電話服務，上訴人此一強制行為已該當強制搭售要件，違法事實明確，此由上訴人現行提供同為上網服務電路之光世代服務，並無要求用戶於申租該服務時，必須為已申租上訴人之市內電話服務或必須同時申租上訴人之市內電話服務始得提供情形，可資證明。綜上，上訴人將原屬可獨立提供之ADSL服務與市內電話服務為一併交易之行為，不合理地剝奪無使用市內電話服務之用戶單獨選擇申租ADSL服務之機會，顯已構成違法搭售之要件，違法事實明確。(八)上訴人未依被上訴人之命令，於期限內改正有損害消費者權益之用戶申租ADSL服務時須同時租用市內電話服務並支付市內電話月租費之搭售行為，經被上訴人以96年8月21日通傳營字第09605115170號裁處書核處30萬元罰鍰，並命上訴人應於上揭裁處書送達翌日起2個月內完成改正有損害消費者權益之用戶申租ADSL服務時，須同時租用市內電話服務並支付市內電話月租費之搭售行為（下稱被上訴人96年8月21日裁處）。上訴人未對上揭處分表示異議，並於96年10月1日完成上揭罰鍰之繳納，上揭處分遂告確定。被上訴人於審查上訴人陳報新增系爭服務資費時，發覺上訴人仍有前揭強制搭售行為存在，爰於原處分重申前揭裁處書命上訴人改正有損害消費者權益之搭售行為意旨。綜上，被上訴人於查覺上訴人違規行為仍然存在，自應喻知並命其限期改正，以維持法秩序，並無不法。(九)上訴人現行服務係屬可獨立提供服務者，主管機關當時所核定上訴人現行服務資費，即為無使用市內電話服務之ADSL服務資費，因此，上訴人應無新增之系爭服務資費，方得提供不使用市內電話之ADSL服務情形。查前電信主管機關交通部以88年1月22日函核定上訴人陳報ADSL服務資費之首次訂定，該次檢附之資料，即將用戶迴路成本納入ADSL服務成本中。又上訴人設置市○○○○○○○○路並非僅供市內電話服務使用，尚可包括提供諸如長途電話、國際電話、ADSL（上網）、市內數據專線、多媒體內容傳輸平臺（MOD）、行動電話、市話來電答鈴、市話來電過濾……加值或其他服務等，是用戶迴路所具之貢獻，自應依會計準則規定將該用戶迴路成攤分至各該服務項目內，方符公平合理；將用戶迴路成本全數由使用上訴人之市內電話服務用戶負擔，並不公平合理，亦有違電信法第21條規定。經查市○○○○路係就實體線路而言，其非必須附屬於市內電話服務之上，如因使用者未使用市內電話服務，自不應以收取市內電話月租費為前提，始能提供ADSL服務；次查ADSL費用既已含電路租費（另有上網費），就其所需電路而言，既已收取用戶電路租費，提供服務之業者自應保證其ADSL電路之服務品質。上訴人並未要求使用該市○○○○路提供諸如長途電話、國際電話、ADSL（上網）、市內數據專線、多媒體內容傳輸平臺（MOD）、行動電話、加值或其他服務者，亦需支付市內電話服務月租費。是用戶僅申租ADSL服務而未使用市內電話服務者，自無需另行負擔該市內電話月租費。再者，觀之其他同為綜合網路業務並提供ADSL服務之經營者，其ADSL服務之費率與上訴人幾無不同，且皆無強制用戶於申租ADSL服務須同時申租市內電話服務之規定，亞太電信公司雖原則上一併提供市內電話，惟用戶如不需要使用市內電話服務者，該公司基於服務用戶立場，仍會提供該用戶市內電話，但不收取市內電話月租費，顯與上訴人要求用戶於申租ADSL服務時必須同時申租市內電話服務並收取市內電話月租費之強制搭售情形有別。又上訴人為市內網路業務市場主導者，其ADSL服務之市場占有率高達90%以上，並具有規模經濟，其提供服務之成本顯較上揭3家業者為低，卻擬另行訂定一較上訴人或上揭業者現行ADSL服務高出甚多之服務費率，顯有損害消費者權益之虞，亦有違反電信法第26條之1第1項第3款規定之虞。至該核定服務資費之註5記載，僅做為提醒用戶若另有使用市內電話或其他服務者，應依使用該等服務之服務資費繳納服務費用而已，上訴人將之曲解為主管機關已核定上訴人得於用戶未使用市內電話服務者，得額外加收市內電話服務月租費之依據，顯然有誤。是上訴人濫用其市場優勢地位，以似是而非之理由，強制用戶於申租ADSL服務時，必須同時申租或原即具有市內電話服務，始同意用戶申租，上揭行為已構成不公平競爭行為。(十)ADSL服務係利用非對稱式數位用戶迴路（ADSL）技術作為固網IP網路之接取電路，透過彙集網路提供用戶連接網際網路或可管理式IP服務，系爭服務亦同。兩者之主要差異在於系爭服務未同時提供市內電話服務，故於用戶端無需加裝分歧器設備。上揭服務可分別獨立提供，亦可併行提供，即用戶亦可同時申請使用市內電話服務及ADSL服務，或同時申請使用市內電話服務、ADSL服務及MOD服務等，惟用戶須依各服務項目之收費標準繳納服務費用，乃理之當然。是並無上訴人所稱之專用用戶迴路之情形，因為用戶迴路僅作為電信業者機房端與用戶端間之訊號傳輸電路，可提供之服務類型尚不僅僅是前揭所列舉之服務項目而已，其實凡事屬一端須與固定之用戶端連接之服務類型，利用長途電話、國際電話、行動電話均須利用到該迴路。是無上訴人所主張系爭服務類型，即其本質上仍與現行服務並無不同，只不過用戶無同時使用市內電話或MOD服務之情形而已。當用戶完成ADSL服務申租之後，如另有市內電話服務或MOD服務，仍可再依規定申租市內電話服務或MOD服務，並依該等服務收費標準繳納服務費用等語，並聲明：駁回上訴人之訴。四、原審斟酌全辯論意旨及調查證據之結果，以：(一)查有關第一類電信特許事業營運之資費核定，主管機關即被上訴人有其專業上判斷餘地，本件如兩造所陳，自被上訴人96年8月21日函裁罰等處分後，上訴人先後7次陳報本件系爭服務資費，被上訴人亦陸續要求上訴人補正營運成本、使用資產等相關資料供審查，嗣資料齊全後，被上訴人於97年12月10日召開國家通訊傳播委員會第273次委員會議後，始依會議決議為原處分。參照前開揭專業判斷之說明，本件原處分並未違反正當程序，原處分之基本事實認定亦未錯誤，同時與一般之行政法原理原則並不相背，是原審法院予以尊重。次查上訴人既認系爭服務資費，與上訴人現行服務不同，但資費卻相依於他種服務資費（包括市內電話服務及現行服務等），然上訴人將上開各種不同之服務費率納入加總計算訂為服務費率，與服務費率應依各服務實際所需之提供成本、及合理報酬率以為訂定原則不符；且因與數項服務資費相依，造成服務費率不明確之結果，損害消費者「知之權利」，與消費者保護法第5條規定有違。同時系爭服務資費因用戶身分別而採差別訂價，有違公平原則；另外非住宅用戶以現行服務費率加收185元，並不合理；此外費率數值相較相類似之服務，亦屬偏高，整體而言，有損害消費者權益之虞等事實，亦據被上訴人詳陳如上述說明，是被上訴人指上訴人前揭服務資費有不公平及損害消費者權益之虞，被上訴人依電信法及其授權訂定之資費管理辦法等規定，不予核定，說理均於法有據，具說服力，併予敘明。(二)又查被上訴人先後6次以上命上訴人補具相關資料，是在做成原處分前，業已對相關事實調查清楚，同時亦予上訴人充分陳述意見，並調查應調查之證據，從而上訴人陳稱被上訴人不予上訴人敘明90年後ADSL服務資費即不含用戶迴路成本等語，原處分未予調查，違反行政程序法第9條、第36條云云，並無理由。又被上訴人87年12月21日核定上訴人陳報新增非對稱式數位迴路線（ADSL）業務資費案中，其中戶迴路成本，即由長途、國際、行動電話與ADSL服務等共同分攤係原審法院認定事實，從而被上訴人未提出ADSL服務資費調整經被上訴人核定之證據，空言陳稱上訴人於90年後ADSL服務資費即不含用戶迴路成本云云，亦不足採。上訴人市內電話服務與ADSL服務搭售問題，早經被上訴人96年8月21日函行政處分認定並裁罰確定，而被上訴人迄未依該行政處分改善，是上訴人主張並無搭售行為云云，亦不足採。據此原處分再重申命上訴人取消搭售行為等，認定事實適用法律並無違誤，上訴人主張適用法律有誤云云，並不足採。(三)原處分就上訴人新增「專用用戶迴路ADSL服務」資費不予核定，並命被上訴人取消申租ADSL服務必須同時申租市話服務之之搭售行為，內容並無自相矛盾及違法情事。上訴人之原有ADSL服務與系爭服務，在本質上並無不同，依兩造提出之網路架構圖即可知之。系爭服務與現行服務與之主要差異，在於系爭服務之未同時提供市內電話服務，故於用戶端無需加裝分歧器設備。市內電話服務或ADSL服務均屬可分別獨立提供之服務項目，亦可同時提供服務，如單獨提供ADSL服務而未提供市內電話服務者，即成為系爭服務。同理，用戶如僅需MOD服務，亦可僅於用戶端加裝MOD機上盒，即可於電視上欣賞MOD節目內容，不論電話、MOD、專用用戶迴路ADSL、ADSL等網路架構，及上訴人提供之服務，基本上並無不同。至用戶迴路係指連接電信業者機房端至用戶端間之電信線路，如用戶僅須使用市內電話服務，電信業者或用戶僅需於用戶迴路之用戶端點上連接電話機即可；如用戶僅需使用ADSL服務，則於用戶迴路之用戶端點上連接分歧器及電腦即可（此即系爭服務型態）；如用戶僅需使用MOD服務，則於用戶迴路之用戶端點上連接MOD機上盒及電視機即可。又用戶迴路僅係作為電信業者機房端與用戶端間之訊號傳輸電路，即該迴路可提供之服務類型尚不僅僅是前揭所列舉之服務項目而已，其實凡是屬一端須與固定之用戶端連接之服務類型，均須利用到該迴路。從而上訴人主張新增系爭服務類型，本質上仍與現行服務，均使用相同之用戶迴路，只有用戶是否無同時在同一用戶迴路上，另有使用市內電話或MOD服務之情形之差別而已。本件原處分所持之理由，於前開96年間裁罰理由始終一致，上訴人未按被上訴人即主管機關指示，迅即改善搭售行為，另以新增系爭服務名目混淆事實，並藉推論原處分理由矛盾云云，殊不足採。據上，本件原處分重申被上訴人96年8月21日函裁罰處分，命上訴人應於1個月內，取消申租ADSL服務必須同時租用市內電話服務之搭售規定，原處分內容十分明確，並無上訴人所稱違反行政程序法第5條規定問題。(四)有關接續費費率之訂定與ADSL服務資費之訂定，兩者所據之計算基礎及法規範並不相同，業經被上訴人答辯詳細說明，不但於法有據，且具說服力，原審法院爰予引用。從而接續費不得納入市○○○○○○○路成本應十分明確，而應屬電信業者間使用彼此網路之對價，其成本係按全元件長期增支成本法為基礎計算，其適用對象係彼此有網路互連之電信業者，與本件上訴人與用戶間之服務資費自不相同。故上訴人據引中美雙邊電信諮商會議協議之修改接續費結構，據以主張自民國90年起ADSL服務成本及資費已不含用戶迴路成本，實屬無據，亦非事實。綜上，原處分以上訴人陳報新增系爭服務資費率不合理，且有損害消費者權益之虞，依電信法第26條第3項授權訂定之資費管理辦法第12條及第9條第1項但書規定，不予核定，並命上訴人應於1個月內，取消申租ADSL服務必須同時租用市內電話服務之搭售規定等，並未違法，訴願決定遞予維持，核無不合。上訴人訴請撤銷，並請求判命被上訴人應依上訴人97年9月4日所陳報之資費內容作成核定之行政處分，為無理由等語，為其判斷之基礎。五、本院按：(一)按「電信事業應公平提供服務，除本法另有規定外，不得為差別處理。」「第一類電信事業資費之審核管理、各項資費之首次訂定、價格調整上限制之適用對象、適用業務、資費項目與調整係數之訂定及其他應遵行事項之管理辦法，由交通部訂定之。」「第一類電信事業市場主導者，不得有下列行為：．．．三對所提供電信服務之價格或方式，為不當決定、維持或變更。．．．八無正當理由，對其他電信事業或用戶給予差別待遇。．．．」電信法第21條、第26條第3項、第26條之1第1項第3款及第8款定有明文。(二)次按「第一類電信事業各項業務資費之訂定或調整，不得違反電信法或公平交易法等相關法令規定者。」「第一類電信事業資費之調整及其促銷方案，至少應於實施日前7日，在媒體、電子網站及各營業場所公告，並報請本會備查。但第一類電信事業市場主導者之各項業務主要資費之調整及其促銷方案，應於預定實施日前14日報請本會核定，於核定文到次日在前述所定場所公告，並於公告日起7日後實施。」「第一類電信事業陳報或實施之資費及其促銷方案，若有損害消費者權益或不公平競爭之情事，本會得限期命其停止或改正其行為。」「第一類電信事業各項業務資費之首次訂定者，其核定、備查或公告，依第8條至第11條之規定。」資費管理辦法第8條第2項、第9條第1項及第5項、第12條定有明文。上開資費管理辦法，乃電信法主管機關即被上訴人依據電信法第26條第3項規定訂定之法規，同時上開規定並未逾越法律授權及違反法律保留原則。又按政府為健全電信發展，增進公共福利，保障通信安全及維護使用者權益，乃特別於電信法第1條、第12條第7項規定，有關第一類電信事業各項業務之「特許」，被上訴人自得考量開放政策之目標、電信市場之情況、消費者之權益及其他公共利益之需要，採評審制、公開招標制或其他適當方式為之。又因第一類電信事業乃採特許經營，被上訴人自得依電信法第19條以下規定，要求經營第一類電信事業之上訴人，提供公平等電信普及服務，不得為差別待遇，並依電信法第26條規定為電信資費之管制。又所謂搭售，係指事業要求其交易相對人，就兩項以上獨立可分之商品或服務一併交易之行為（公平會對於電信事業之規範說明參酌，94年8月26日修正）。因之，電信事業倘限制交易相對人就其所供給之多項電信服務一併交易，使其交易相對人無法自由合理選購可獨立交易之標的者，即難謂無搭售損害消費者權益或不公平競爭之情事。(三)查上訴人前因用戶申租「ADSL服務」時，須同時租用「市內電話服務」，並支付市內電話月租費之「搭售行為」，違反電信法第26條第3項授權訂定之資費管理辦法第9條第5項規定，經被上訴人依電信法第62條之1第1項第4款規定，以被上訴人96年8月21日裁處罰鍰30萬元，並命上訴人於該裁處書送達翌日起2個月內完成改正有損害消費者權益之上述搭售行為（見訴願卷被上訴人補充答辯書證據2）。上訴人對該裁處處分並未提起訴願或行政爭訟，且於96年10月1日繳納該筆罰鍰，是該裁處處分即告確定在案，而已具形式存續力（不能以通常救濟程序予以變更或撤銷）、實質存續力及確認效力等，其處分之內容對原處分機關、受處分人及利害關係人發生拘束之效力，並對所認定上訴人之上開搭售行為事實產生形式確認效力，如無其他直接反證足以推翻，其確認結果自具拘束其他機關、法院或第三人之效果。是上訴人於96年8月間，即因將可分別獨立交易之電信服務項目「ADSL服務」及「市內電話服務」，要求相對人一併交易，使其交易相對人無法自由合理選購可獨立交易之電信服務，已經被上訴人確認有所謂搭售損害消費者權益或不公平競爭之情事存在，亦明。另對照原處分主旨後段記載，亦足以說明上訴人對此已經被確認存在之搭售行為，尚未完成改善之情形。(四)次查，本件上訴人97年9月所提新增服務資費，區分為「住宅用戶」與「非住宅用戶」兩大類計收費用，即：住宅用戶電路月租費：按ADSL各速率月租費+市內電話第一級收費區住宅客戶上網型月租費-5元；非住宅用戶電路月租費：按ADSL各速率月租費+市內電話第一級收費區非營業客戶上網型月租費-10元。可見上訴人新增服務資費方式，仍將「ADSL服務」及「市內電話服務」一併交易考量。原判決因認上訴人並未依被上訴人96年8月21日裁處改善搭售行為，另以新增「專用用戶迴路ADSL服務」名目混淆，而原處分主旨後段重申其96年8月21日裁處意旨，命上訴人應於1個月內，取消申租ADSL服務必須同時租用市內電話服務之搭售規定等語，即非無據。上訴人主張原處分全部為新處分，其主旨後段關於上訴人搭售行為之敘述，為另一行政處分，原判決有判決理由不備之違法等語。惟查，就原處分主要係針對本件系爭資費方式（率）為論述，此觀諸其說明內容過程自明，至說明欄十二記載：「另依旨揭辦法第9條第5項，貴公司應於旨揭期限，取消申租ADSL服務必須同時申租市內電話服務之搭售規定；貴公司既有之ADSL服務用戶，並得隨時取消與服務搭售之市內電話服務，貴公司不得拒絕。」則係針對主旨欄後段敘述之說明，並未變更被上訴人96年8月21日裁處內容之事實及法律狀況，自屬重覆處分性質，與第2次裁決係對第1次裁決內容之事實及法律狀況變更者有別，不能混為一談，上訴人主張此部分為第2次裁決，要無足取。再者，審諸上訴人在被上訴人96年8月21日裁處書記載其曾陳述：按ADSL訂價及系統架構，ADSL必須附掛於市內電話線上，但該項業務訂價並未將用戶線上之成本包括在內，故無法提供ADSL申租客戶免費的市內電話線，且ADSL系統架構必須附掛於市內電話線上，若不附掛於市內電話線上，將無法保障其服務品質等語。是上訴人就「ADSL服務」與「市內電話服務」電信系統，係主張「ADSL必須附掛於市內電話線上．．．若不附掛於市內電話線上，將無法保障其服務品質」，似乎已經指明兩項電信服務互相依存無法分離之特殊關係；但上訴人於本件97年9月新增服務資費核定事件，所提上證9「電話專用與ADSL附掛於電話架構圖」及「ADSL專用架構圖」之圖示，則揭明「ADSL服務」與「市內電話服務」仍可獨立分開服務，並毋須「必須附掛於市內電話線上」。從而原判決參酌兩造所提網路架構圖之比較說明，認定上訴人原有提供之「ADSL服務」與本件所提客戶專用迴路ADSL服務，在本質上並無不同，均使用相同之「用戶迴路」，只有用戶是否無同時在同一迴路上，另有使用市內電話或MOD服務之情形之差別而已，原審復將其論斷得心證之理由詳述在判決理由中，核與論理及經驗法則無違，並無判決不備理由或理由矛盾之違法。上訴人主張現行ADSL服務與專用用戶迴路ADSL服務，雖均利用用戶迴路路線，但一個可使用市內電話，另一個無法使用市內電話，成本自有不同，原判決未予詳查，判決理由不備等語，忽略前開確定處分令其將不合法之一併交易之搭售行為，應予以合理化之要求，難謂可採。(五)末按「本會依法獨立行使職權。」「會議之決議，應以委員總額過半數之同意行之。各委員對該決議得提出協同意見書或不同意見書，併同會議決議一併公布之。」國家通訊傳播委員會組織法第7條、第9條第3項定有明文。是被上訴人國家通訊傳播委員會召開會議討論上訴人本件系爭新增資費方式之決議，被上訴人即得據以核定並無變更撤銷權限，而被上訴人於上開96年8月21日裁處後，上訴人曾先後7次向被上訴人陳報本件「專用用戶迴路ADSL服務」資費等資料，被上訴人於陸續要求上訴人補正營運成本、使用資產等相關營運資料供核，被上訴人於上訴人補正相關資料後即於97年12月10日依法召開國家通訊傳播委員會第273次委員會，經依法定程序討論後始作出本件新增資費申請核定案仍存在搭售不合法情形之決議，原處分因而據以作成否准核定結論，乃原審本於職權調查確認之事實。而查，本件系爭資費方式所涉「ADSL服務」與「市內電話服務」是否可獨立分開服務，或者「ADSL服務」必須附掛於「市內電話服務」始得服務，影響計費方式，攸關電信高度專業科技性之判斷、計畫性政策之決定及獨立專家委員會之判斷，據此判斷所作事項之決議，即具判斷餘地，行政法院原則上即應予以尊重，除該判斷或決議有恣意濫用及其他違法情事，始得予以撤銷或變更。原判決因認被上訴人為第一類電信事業之主管機關，對於上訴人經特許經營之第一類電信業務，其參酌相關業務資費之訂定及調整等涉及經營成本、公共利益、消費者權益及會計財務等資料，決議系爭資費之計算及審核，具專業上判斷餘地，並無違誤。又接續費之訂定與用戶迴路成本之計算，兩者所據之計算基礎及法規範並不相同，亦經原判決審理明確，並將其論斷理由載明在判決書中，並無不合，上訴人於上訴中對業經原判決所不採之理由再為爭執，為歧異法律見解，要無足採。上訴意旨主張原判決對於上訴人所提自90年起ADSL服務資費即已未加計用戶迴路成本之證據，及上訴人於原審主張此二者服務模式及成本顯有差異，未詳予說明不採之理由等云，固有未洽，惟此尚不足影響其認定系爭資費包括上開搭售無正當理由情事，因認上訴人在原審之訴應為敗訴之結果，附此敘明。(六)綜上所述，被上訴人以上訴人系爭服務資費之訂定有費率不明確、不合理之差別定價、費率偏高等，涉有違反電信事業應公平提供服務規定，及有損害消費者權益之虞，且ADSL服務與市內電話服務係屬可分別獨立提供之服務項目，自無用戶僅需ADSL服務而無使用市內電話服務時，卻限制用戶須屬原已租用上訴人之市內電話服務或須同時租用上訴人之市內電話服務，而有搭售行為。原判決因認原處分認事用法，俱無違誤，維持原處分及訴願決定，並對上訴人在原審之主張如何不足採之論據取捨等，均已詳為論斷，而駁回上訴人在原審之訴，並無判決理由不備、判決不適用法規等違背法令情事，其所適用之法規與該案應適用之現行法規並無違背，與解釋判例，亦無牴觸，並無所謂原判決有違背法令之情形；又證據之取捨與當事人所希冀者不同，致其事實之認定亦異於該當事人之主張者，不得謂為原判決有違背法令之情形。上訴人對於業經原判決詳予論述不採之事由再予爭執，核屬法律上見解之歧異，要難謂為原判決有違背法令之情形。上訴人之上訴為無理由，應予駁回。六、據上論結，本件上訴為無理由。依行政訴訟法第255條第1項、第98條第1項前段，判決如主文。中華民國100年9月8日最高行政法院第六庭審判長法官黃合文法官鄭忠仁法官劉介中法官帥嘉寶法官陳鴻斌以上正本證明與原本無異中華民國100年9月8日書記官王史民",
  "characters": {
    "judges": [

    ],
    "prosecutors": [

    ],
    "lawyers": [

    ],
    "clerks": [

    ],
    "plaintiffs": [

    ],
    "defendants": [

    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2011-09-08",
  "created_at": "2016-02-12 13:15:41",
  "updated_at": "2016-02-12 13:15:41"
}