{
  "identify": "TPH-100-上訴-2085-20110908-1",
  "court": {
    "name": "臺灣高等法院",
    "code": "TPH"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 100,
  "word": "上訴",
  "number": "2085",
  "jcheck": "1",
  "reason": "違反槍砲彈藥刀械管制條例",
  "content": "臺灣高等法院刑事判決               100年度上訴字第2085號\n上  訴  人\n即  被  告  吳忠諺\n指定辯護人  本院公設辯護人  李廣澤\n上列上訴人即被告因違反槍砲彈藥刀械管制條例案件，不服臺灣\n板橋地方法院100 年度訴緝字第84號，中華民國100 年5 月26日\n第一審判決（起訴案號：臺灣板橋地方法院檢察署98年度偵字第\n23929 號），提起上訴，本院判決如下：\n    主  文\n上訴駁回。\n    理  由\n一、本案經本院審理結果，認原審判決以被告未經許可，寄藏可\n    發射子彈具有殺傷力之改造槍枝（下稱系爭槍枝）之犯行事\n    證明確，且為累犯，適用槍砲彈藥刀械管制條例第8 條第4\n    項，刑法第11條前段、第42條第3 項前段、第38條第1 項第\n    1 款之規定，並審酌被告明知可發射子彈具有殺傷力之槍枝\n    係槍砲彈藥刀械管制條例所列管之槍砲，非經中央主管機關\n    許可，不得持有，竟仍恣意受託寄藏，縱其持槍數量僅有1\n    支，且無證據證明曾持以犯罪，仍對社會治安存有潛在之危\n    險性，應予非難，兼衡其犯罪動機及目的、智識程度，及犯\n    後始終坦承犯行，態度良好等一切情狀，量處有期徒刑3 年\n    6 月、併科罰金新臺幣（下同）5 萬元之刑，另就罰金部分\n    諭知如易服勞役之折算標準；並說明系爭槍枝乃係仿COLT廠\n    MKIV/SERIES'70型半自動手槍換裝口徑0.45吋制式槍管而成\n    ，可發射子彈具有殺傷力（槍枝管制編號：0000000000號，\n    含彈匣1 個），屬於違禁物，不問屬於被告與否，應依刑法\n    第38條第1 項第1 款沒收之，經核其認事用法，除據上論結\n    欄漏引「刑法第47條第1 項」之規定，應予補充更正外，其\n    餘均無不合，應予維持，並引用原審判決書記載之事實及理\n    由（詳如附件）。\n二、被告雖以其患有擴大性心肌病變，併心臟衰竭等病症，極須\n    完整醫療診治，以延續生命；並衡量其心臟只存有百分之26\n    之功能等情狀，依刑法第57條、第59條之規定再酌減其刑等\n    語。惟查，邇來臺灣地區槍枝爆裂物氾濫、不法之徒每每擁\n    槍自重，輕則用以恐嚇勒索，欺壓善良，重則持之搶劫殺人\n    ，致使一般民眾聞槍色變，是非法持有槍枝及彈藥即已足以\n    破壞社會秩序；被告寄藏者雖僅有系爭槍枝而未有子彈，然\n    其所持有之系爭槍枝具有殺傷力，其對社會不特定大眾仍具\n    有一定程度之危險性，原審斟酌前開所述之一切情狀，據此\n    量處有期徒刑3 年6 月、併科罰金5 萬元之刑，核屬妥適。\n    被告上訴主張前情，縱有其所提出之國立臺灣大學醫學院附\n    設醫院診斷證明書、高雄市立民生醫院心臟超音波檢查報告\n    附卷為證，惟仍無法據此減輕其前開犯行之罪責，更無法據\n    此即認被告之犯罪情狀顯可憫恕；是被告上訴主張應依刑法\n    第57條、第59條之規定酌減其刑云云，為無理由，不足採取\n    。\n三、從而，原審以被告未經許可，寄藏系爭槍枝，罪證明確，而\n    為量處被告有期徒刑3 年6 月、併科罰金5 萬元之判決，並\n    無違誤，被告之上訴為無理由，應予以駁回。\n據上論斷，依刑事訴訟法第368 條、第373 條，判決如主文。\n本案經檢察官劉靜婉到庭執行職務。\n中    華    民    國   100    年    9     月    8     日\n                  刑事第九庭  審判長法  官  陳貽男\n                                    法  官  蔡聰明\n                                    法  官  蔡守訓\n以上正本證明與原本無異。\n如不服本判決，應於收受送達後十日內向本院提出上訴書狀，其\n未敘述上訴之理由者並得於提起上訴後十日內向本院補提理由書\n（均須按他造當事人之人數附繕本）。「切勿逕送上級法院」。\n                                    書記官  許俊鴻\n中    華    民    國   100    年    9     月    9     日\n附錄本案論罪科刑法條：\n槍砲彈藥刀械管制條例第8條\n未經許可，製造、販賣或運輸鋼筆槍、瓦斯槍、麻醉槍、獵槍、\n空氣槍或第 4 條第 1 項第 1 款所定其他可發射金屬或子彈具\n有殺傷力之各式槍砲者，處無期徒刑或 5 年以上有期徒刑，併\n科新臺幣 1 千萬元以下罰金。\n未經許可，轉讓、出租或出借前項所列槍枝者，處 5 年以上有\n期徒刑，併科新臺幣 1 千萬元以下罰金。\n意圖供自己或他人犯罪之用，而犯前二項之罪者，處無期徒刑或\n7 年以上有期徒刑，併科新臺幣 1 千萬元以下罰金。\n未經許可，持有、寄藏或意圖販賣而陳列第 1 項所列槍枝者，\n處 3 年以上 10 年以下有期徒刑，併科新臺幣 7 百萬元以下罰\n金。\n第 1 項至第 3 項之未遂犯罰之。\n犯第 1 項、第 2 項或第 4 項有關空氣槍之罪，其情節輕微者\n，得減輕其刑。",
  "structure": {
    "main": "上訴駁回。",
    "reason": "一、本案經本院審理結果，認原審判決以被告未經許可，寄藏可\n    發射子彈具有殺傷力之改造槍枝（下稱系爭槍枝）之犯行事\n    證明確，且為累犯，適用槍砲彈藥刀械管制條例第8 條第4\n    項，刑法第11條前段、第42條第3 項前段、第38條第1 項第\n    1 款之規定，並審酌被告明知可發射子彈具有殺傷力之槍枝\n    係槍砲彈藥刀械管制條例所列管之槍砲，非經中央主管機關\n    許可，不得持有，竟仍恣意受託寄藏，縱其持槍數量僅有1\n    支，且無證據證明曾持以犯罪，仍對社會治安存有潛在之危\n    險性，應予非難，兼衡其犯罪動機及目的、智識程度，及犯\n    後始終坦承犯行，態度良好等一切情狀，量處有期徒刑3 年\n    6 月、併科罰金新臺幣（下同）5 萬元之刑，另就罰金部分\n    諭知如易服勞役之折算標準；並說明系爭槍枝乃係仿COLT廠\n    MKIV/SERIES'70型半自動手槍換裝口徑0.45吋制式槍管而成\n    ，可發射子彈具有殺傷力（槍枝管制編號：0000000000號，\n    含彈匣1 個），屬於違禁物，不問屬於被告與否，應依刑法\n    第38條第1 項第1 款沒收之，經核其認事用法，除據上論結\n    欄漏引「刑法第47條第1 項」之規定，應予補充更正外，其\n    餘均無不合，應予維持，並引用原審判決書記載之事實及理\n    由（詳如附件）。\n二、被告雖以其患有擴大性心肌病變，併心臟衰竭等病症，極須\n    完整醫療診治，以延續生命；並衡量其心臟只存有百分之26\n    之功能等情狀，依刑法第57條、第59條之規定再酌減其刑等\n    語。惟查，邇來臺灣地區槍枝爆裂物氾濫、不法之徒每每擁\n    槍自重，輕則用以恐嚇勒索，欺壓善良，重則持之搶劫殺人\n    ，致使一般民眾聞槍色變，是非法持有槍枝及彈藥即已足以\n    破壞社會秩序；被告寄藏者雖僅有系爭槍枝而未有子彈，然\n    其所持有之系爭槍枝具有殺傷力，其對社會不特定大眾仍具\n    有一定程度之危險性，原審斟酌前開所述之一切情狀，據此\n    量處有期徒刑3 年6 月、併科罰金5 萬元之刑，核屬妥適。\n    被告上訴主張前情，縱有其所提出之國立臺灣大學醫學院附\n    設醫院診斷證明書、高雄市立民生醫院心臟超音波檢查報告\n    附卷為證，惟仍無法據此減輕其前開犯行之罪責，更無法據\n    此即認被告之犯罪情狀顯可憫恕；是被告上訴主張應依刑法\n    第57條、第59條之規定酌減其刑云云，為無理由，不足採取\n    。\n三、從而，原審以被告未經許可，寄藏系爭槍枝，罪證明確，而\n    為量處被告有期徒刑3 年6 月、併科罰金5 萬元之判決，並\n    無違誤，被告之上訴為無理由，應予以駁回。\n據上論斷，依刑事訴訟法第368 條、第373 條，判決如主文。\n本案經檢察官劉靜婉到庭執行職務。"
  },
  "search": "臺灣高等法院刑事判決100年度上訴字第2085號上訴人即被告吳忠諺指定辯護人本院公設辯護人李廣澤上列上訴人即被告因違反槍砲彈藥刀械管制條例案件，不服臺灣板橋地方法院100年度訴緝字第84號，中華民國100年5月26日第一審判決（起訴案號：臺灣板橋地方法院檢察署98年度偵字第23929號），提起上訴，本院判決如下：主文上訴駁回。理由一、本案經本院審理結果，認原審判決以被告未經許可，寄藏可發射子彈具有殺傷力之改造槍枝（下稱系爭槍枝）之犯行事證明確，且為累犯，適用槍砲彈藥刀械管制條例第8條第4項，刑法第11條前段、第42條第3項前段、第38條第1項第1款之規定，並審酌被告明知可發射子彈具有殺傷力之槍枝係槍砲彈藥刀械管制條例所列管之槍砲，非經中央主管機關許可，不得持有，竟仍恣意受託寄藏，縱其持槍數量僅有1支，且無證據證明曾持以犯罪，仍對社會治安存有潛在之危險性，應予非難，兼衡其犯罪動機及目的、智識程度，及犯後始終坦承犯行，態度良好等一切情狀，量處有期徒刑3年6月、併科罰金新臺幣（下同）5萬元之刑，另就罰金部分諭知如易服勞役之折算標準；並說明系爭槍枝乃係仿COLT廠MKIV/SERIES'70型半自動手槍換裝口徑0.45吋制式槍管而成，可發射子彈具有殺傷力（槍枝管制編號：0000000000號，含彈匣1個），屬於違禁物，不問屬於被告與否，應依刑法第38條第1項第1款沒收之，經核其認事用法，除據上論結欄漏引「刑法第47條第1項」之規定，應予補充更正外，其餘均無不合，應予維持，並引用原審判決書記載之事實及理由（詳如附件）。二、被告雖以其患有擴大性心肌病變，併心臟衰竭等病症，極須完整醫療診治，以延續生命；並衡量其心臟只存有百分之26之功能等情狀，依刑法第57條、第59條之規定再酌減其刑等語。惟查，邇來臺灣地區槍枝爆裂物氾濫、不法之徒每每擁槍自重，輕則用以恐嚇勒索，欺壓善良，重則持之搶劫殺人，致使一般民眾聞槍色變，是非法持有槍枝及彈藥即已足以破壞社會秩序；被告寄藏者雖僅有系爭槍枝而未有子彈，然其所持有之系爭槍枝具有殺傷力，其對社會不特定大眾仍具有一定程度之危險性，原審斟酌前開所述之一切情狀，據此量處有期徒刑3年6月、併科罰金5萬元之刑，核屬妥適。被告上訴主張前情，縱有其所提出之國立臺灣大學醫學院附設醫院診斷證明書、高雄市立民生醫院心臟超音波檢查報告附卷為證，惟仍無法據此減輕其前開犯行之罪責，更無法據此即認被告之犯罪情狀顯可憫恕；是被告上訴主張應依刑法第57條、第59條之規定酌減其刑云云，為無理由，不足採取。三、從而，原審以被告未經許可，寄藏系爭槍枝，罪證明確，而為量處被告有期徒刑3年6月、併科罰金5萬元之判決，並無違誤，被告之上訴為無理由，應予以駁回。據上論斷，依刑事訴訟法第368條、第373條，判決如主文。本案經檢察官劉靜婉到庭執行職務。中華民國100年9月8日刑事第九庭審判長法官陳貽男法官蔡聰明法官蔡守訓以上正本證明與原本無異。如不服本判決，應於收受送達後十日內向本院提出上訴書狀，其未敘述上訴之理由者並得於提起上訴後十日內向本院補提理由書（均須按他造當事人之人數附繕本）。「切勿逕送上級法院」。書記官許俊鴻中華民國100年9月9日附錄本案論罪科刑法條：槍砲彈藥刀械管制條例第8條未經許可，製造、販賣或運輸鋼筆槍、瓦斯槍、麻醉槍、獵槍、空氣槍或第4條第1項第1款所定其他可發射金屬或子彈具有殺傷力之各式槍砲者，處無期徒刑或5年以上有期徒刑，併科新臺幣1千萬元以下罰金。未經許可，轉讓、出租或出借前項所列槍枝者，處5年以上有期徒刑，併科新臺幣1千萬元以下罰金。意圖供自己或他人犯罪之用，而犯前二項之罪者，處無期徒刑或7年以上有期徒刑，併科新臺幣1千萬元以下罰金。未經許可，持有、寄藏或意圖販賣而陳列第1項所列槍枝者，處3年以上10年以下有期徒刑，併科新臺幣7百萬元以下罰金。第1項至第3項之未遂犯罰之。犯第1項、第2項或第4項有關空氣槍之罪，其情節輕微者，得減輕其刑。",
  "characters": {
    "judges": [
      "陳貽男",
      "蔡聰明",
      "蔡守訓"
    ],
    "prosecutors": [
      "劉靜婉"
    ],
    "lawyers": [

    ],
    "clerks": [
      "許俊鴻"
    ],
    "plaintiffs": [

    ],
    "defendants": [
      "吳忠諺"
    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2011-09-08",
  "created_at": "2016-02-12 13:20:09",
  "updated_at": "2016-02-12 13:20:09"
}