{
  "identify": "TPH-92-交上更(一)-25-20040220-1",
  "court": {
    "name": "臺灣高等法院",
    "code": "TPH"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 92,
  "word": "交上更(一)",
  "number": "25",
  "jcheck": "1",
  "reason": "過失致死等",
  "content": "臺灣高等法院刑事判決                        九十二年度交上更(一)字第二五號\n    上  訴  人  臺灣基隆地方法院檢察署檢察官\n    上  訴  人\n    即  被  告  甲○○\n    選任辯護人  余鎰昌  律師\n右上訴人因被告過失致死等案件，不服臺灣基隆地方法院八十九年度交訴字第五三號\n，中華民國八十九年十一月二十九日第一審判決（起訴案號：臺灣基隆地方法院檢察\n署八十九年度偵字第二九八七號），提起上訴，經判決後，由最高法院發回更審，本\n院判決如左：\n    主  文\n原判決撤銷。\n甲○○從事業務之人，因業務上之過失致人於死，處有期徒刑陸月，如易科罰金以\n佰元折算壹日。\n被訴駕駛動力交通工具肇事逃逸部分無罪。\n    事  實\n一、甲○○平日以駕駛聯結車載運貨物為業，為從事駕駛業務之人，其於民國（下同\n    ）八十八年八月二日中午十二時許，駕駛車號ＦＸ─八九二號曳引車與車號Ｌ六\n    ─０五號拖車組成之聯結車（下稱游車），尾隨同事陳巽章所駕駛車號ＦＸ─八\n    ０九號曳引車與車號Ｍ五─九七號組成之聯結車（下稱陳車）之後，由基隆市○\n    ○路中華貨櫃場出發，右轉明德一路往大華橋方向行駛。甲○○於右轉後約八十\n    公尺處，原應注意汽車行駛時，駕駛人應注意車前狀況及兩車併行之間隔，並隨\n    時採取必要之安全措施，而依當時係晴天、日間有自然光線、路面乾燥、無缺陷\n    、無障礙物、視距良好之情形，並無不能注意之情事，竟疏未注意，與游車右側\n    同方向騎乘車號ＭＣＬ─八０三號重型機車，行駛於道路邊線外之陳義凱保持安\n    全距離，致游車拖車右側車斗部位，與機車左前側發生擦撞，游車右後輪又擦撞\n    機車左側車身，游車車身欄杆掛鉤下緣並鉤拉扯斷陳義凱腰間之皮帶，以致陳義\n    凱翻落在路旁，造成創傷性血胸及右胸第二、五、六肋骨骨折，導致出血性休克\n    ，於送醫途中不治死亡。甲○○因所駕駛聯結車車體龐大，且陳義凱跌落處，樹\n    木密佈，於肇事後竟未查覺，猶繼續往前行駛約三百公尺至大華橋頭等候號誌變\n    換時，為駕駛自用小客車跟隨在游車後，目睹事故發生經過之林宏哲驅車追趕攔\n    下游車。\n二、案經基隆市警察局第三分局報請臺灣基隆地方法院檢察署檢察官相驗後自動檢舉\n    偵查起訴。\n    理  由\n壹、有罪部分即業務過失致死部分：\n一、訊據上訴人即被告甲○○矢口否認有何業務過失致死犯行，辯稱：其當日駕駛聯\n    結車途經事故發生地點，並未見及有何機車行駛在側，遑論撞及被害人；而內政\n    部警政署刑事警察局就游車及機車採樣送驗結果，游車之油漆碎片與機車油漆擦\n    痕並不相符，另檢察官督同法醫師相驗結果，認被害人係右側擦撞肇事車輛，則\n    碰撞點應在游車左側，但如此一來，被害人如何連同機車自游車左側翻滾至右側\n    ，自不無可疑；且證人林宏哲對於攔下被告之一節，證詞前後矛盾，亦不足採為\n    不利被告之證據，是本件交通事故自非其所為云云。經查：\n  (一)證人林宏哲於本院前審訊問時，證稱：伊當時駕駛小客車，自基隆市○○路右轉\n    明德一路往大華橋方向行駛欲返家，在八德路時，前方無車，迨右轉明德一路時\n    ，見及前方約三、四十公尺處行有聯結車，中間並無車輛，突見一輛機車自聯結\n    車右側彈出，機車騎士倒地翻滾，聯結車未停車，伊行經機車騎士旁，發現該騎\n    士已靜止在地，乃往前追趕，並攔下被告，惟因當時視線並未一直停留在肇事之\n    聯結車，故攔下被告之際，因被告往前指稱「前面」，伊才發現游車之前尚有陳\n    車，陳車當時已左轉往八堵方向行駛，伊遂再追趕陳車等語，本件肇事之車輛若\n    非游車即是陳車一節，應可認定屬實。\n  (二)事故發生前，游車尾隨陳車，甫由基隆市○○路中華貨櫃場出發，右轉明德一路\n    方向往大華橋方向行駛，兩車前後相距約三十公尺，陳車一直行駛在前，游車之\n    後亦無其他同型車等情，為被告所自承，可見證人林宏哲所目睹之肇事車輛應為\n    游車無誤，矧本件若係陳車撞及被害人，則被告在相距三十公尺之後，所駕駛之\n    車輛駕駛座較一般車輛為高，視野較廣，豈有未得見之理？顯見被害人應係遭游\n    車所撞及。\n  (三)至於游車如何撞及被害人之機車一事：\n  1.依卷附警製道路交通事故調查報告表內之現場圖所示，機車與游車於事故發生後\n    均已移開現場，機車之拖地痕長約四點三公尺，拖地痕之起點左側零點二公尺處\n    ，為車道邊線，該路段略呈彎道，無快慢車道之劃分，可見機車於被撞及之前，\n    應是行駛在車道邊線右側，亦即在游車行車道外之道路上。再揆諸相字卷附照片\n    （見該卷第十一頁）所示，車道邊線右側僅約三十公分鋪有柏油路面，其餘部分\n    未鋪設，且路面較柏油路部分低，而事故發生後，機車倒地後車身左傾在未鋪設\n    柏油部分之路面，被害人涼鞋遺落地及皮帶扯斷殘留部分（自皮帶頭起，殘留部\n    分不及三十公分）均在機車左側，可證明機車係自左側被擦撞，被害人之皮帶亦\n    自左側遭鉤拉扯斷，機車始會滑向較低部分之未鋪設柏油部分路面，左傾倒地。\n  2.本件經原審法官於八十九年十月十七日勘驗游車、陳車及機車結果，游車與陳車\n    之拖車車斗均為黃色，游車之拖車車身長十二公尺，車斗尾端距離地面高度為一\n    點一七公尺，車身欄杆掛鉤下緣距離地面高度為一點五公尺，後輪之直徑為一點\n    一公尺，油箱頂端距離地面高度則為一公尺。機車左側車頭把手、車身後座車殼\n    及後視鏡部分，均有擦痕，左側車頭燈罩處、左後視鏡外殼、置物箱左側外殼均\n    有明顯磨損之痕跡，機車左後視鏡距離地面之高度為一點二公尺，左側把手距離\n    地面則為零點九八公尺，有勘驗筆錄二紙及照片九張附原審卷可稽（見原審卷第\n    十九至二十二頁）。經比對該勘驗結果及相字卷附游車肇事後所攝照片（見該卷\n    第九至十頁），游車之右後輪二只，外側均有明顯擦痕等情，應可判斷係游車右\n    側車斗部位，先與機車左前側發生擦撞，右後輪又擦撞機車左側車身，使被害人\n    車子重心不穩而倒向右側，被害人於倒向左側時，不幸倒在被告車斗下方第一輪\n    後之空間，並將被害人帶往被告車斗下方第二排車輪部分，期間又遭被告之車斗\n    下方鐵架撞擊後造成創傷性血胸及骨折，再因車斗下方掛勾勾住皮帶而左側身軀\n    一直遭輪胎摩擦，其皮帶並遭欄杆掛鉤下緣鉤拉扯斷，以致被害人翻落在路旁無\n    誤。\n  (四)被害人係因本件交通事故，造成創傷性血胸及右胸第二、五、六肋骨骨折，導致\n    出血性休克死亡，已經臺灣基隆地方法院檢察署檢察官督同法醫師現場履勘，相\n    驗屬實，有勘驗筆錄、驗斷書、相驗屍體證明書各一紙在卷足按。雖該驗斷書內\n    載有，由法醫觀點，依據被害人上衣右側可見條狀縐折污跡痕，而右側傷以直接\n    鈍力撞擊為多，擦傷較少，左側則以擦傷為多，且因磨擦造成二級灼傷，因此研\n    判被害人係右側擦撞肇事車輛，失控後以左側倒地，並造成前述外傷等語（見相\n    字卷第二十七頁）。其中雖有「被害人係右側擦撞肇事車輛」之研判，然顯與前\n    開事證不符，且由被害人皮帶被鉤拉扯斷之情形以觀，被害人於左側遭撞及後，\n    軀體亦有可能向左側跌落，是以被告辯稱被害人非其車所撞及，應屬無據。\n  (五)至於內政部警政署刑事警察局就游車及機車採樣送驗結果，認定游車之油漆碎片\n    與機車油漆擦痕並不相符，固有該局八十八年十一月十七日刑鑑字第七六一０二\n    號鑑驗通知書附卷足參（見相字卷第五十四至五十五頁），然查該次鑑定就機車\n    所採樣部位，為右側後照鏡及前車殼，然依前所述本件應係機車左側擦撞游車，\n    是採樣部位既非發生擦撞部位，則其鑑定結果尚難採為對被告有利之證據。\n  (六)按汽車行駛時，駕駛人應注意兩車併行之間隔，並隨時採取必要之安全措施，道\n    路交通安全規則第九十四條第三項定有明文，被告駕車自應注意遵守上開規定。\n    依卷附道路交通事故調查表所載，當時係晴天、日間有自然光線、路面乾燥、無\n    缺陷、無障礙物、視距良好，並無不能注意之情形，被告竟疏未注意與同向行駛\n    之機車保持安全間隔，終導致騎乘機車之被害人死亡之結果，被告就本件事故之\n    發生具有過失至為顯然，且其過失行為與被害人死亡之間具有相當因果關係。本\n    件經檢察官送請臺灣省基宜區車輛行車事故鑑定委員會鑑定結果，亦同此見解，\n    有該委員會鑑定意見書及鑑定函各一件在卷足憑（見相字卷第六十二至六十五頁\n    ，至於臺灣省車輛行車事故覆議鑑定委員會覆議結果，誤認陳車之油箱部分撞及\n    機車，因與本院上述調查之證據，認係游車右側車斗部分撞及被害人等情不符，\n    應非可採，附此敘明）。\n  (七)綜上所述，被告前開所辯無非為卸責之詞，不足採信。被告有業務過失致死犯行\n    之事證業臻明確，堪以認定，應依法論科。\n二、被告係以駕駛聯結車載運貨物為業，已據被告自白在案，為從事駕駛業務之人。\n    其因業務上之過失致人於死，核其所為，係犯刑法第二百七十六條第二項之業務\n    過失致人於死罪。原審對被告此部分犯行予以論罪科刑，固非無見，惟查，被告\n    與被害人家屬已於九十一年八月三十日在本院民事庭成立和解，並將和解筆錄呈\n    最高法院，有該和解筆錄附卷為憑，原審未及斟酌被告與被害人家屬已達成和解\n    ，而資為量刑審酌之參考，容有未洽，被告上訴否認業務過失致死之犯行及檢察\n    官上訴指原審量刑輕重失衡，雖均無可取，惟原判決關此部分既有可議而無可維\n    持，自應予以撤銷改判，爰審酌被告前曾因觸犯業務過失致死罪，經法院判處有\n    期徒刑八月，緩刑四年，仍不知警惕，再犯本件業務過失致死犯行及其過失程度\n    、所生損害與犯罪後與被害人家屬達成和解並已賠償部分損害等一切情狀，量處\n    如主文第二項所示之刑，又被告於犯罪行為後，刑法第四十一條已於九十年一月\n    十日修正公布生效，依該條第一項之規定，犯最重本刑為五年以下有期徒刑以下\n    之刑之罪，而受六個月以下有期徒刑或拘役之宣告，因身體、教育、職業、家庭\n    之關係或其他正當理由，執行顯有困難者，得以一元以上三元以下折算一日（現\n    已提高一百倍），易科罰金。事關易科罰金之執行事項，應逕依刑法第二條第一\n    項前段規定，適用修正後刑法第四十一條第一項前段，諭知易科罰金折算標準（\n    最高法院二十四年七月民刑庭總會決議及同院二十九年上字第五二五號判例參照\n    ）。\n貳、無罪部分即駕駛動力交通工具肇事逃逸部分：\n一、公訴意旨另以：被告於駕駛動力交通工具聯結車肇事致被害人死亡後，明知已肇\n    事，竟未停車察看，繼續往前行駛而逃逸至大華橋頭，始經追趕而來之林宏哲將\n    其攔下，因認被告另涉犯刑法第一百八十五條之四之駕駛動力交通工具肇事逃逸\n    罪嫌云云。\n二、按犯罪事實應依證據認定之，無證據不得認定犯罪事實。又不能證明被告犯罪者\n    ，應諭知無罪之判決，刑事訴訟法第一百五十四條第二項、第三百零一條第一項\n    前段分別定有明文。而認定不利於被告之事實，須依積極證據，苟積極證據不足\n    為不利於被告事實之認定時，即應為有利於被告之認定，更不必有何有利之證據\n    （最高法院著有三十年上字第八一六號判例可資參照）。次按八十八年四月二十\n    一日增訂之刑法第一百八十五條之四之罪，以處罰肇事後逃逸之駕駛人為目的，\n    俾促使駕駛人於肇事後能對被害人即時救護，以減少死傷，是針對駕駛人在肇事\n    後，為規避責任之另一行為為處罰，自應以駕駛人明知已肇事致人死傷猶逃逸，\n    為構成要件。\n三、經查，公訴人認定被告有肇事逃逸之犯行，無非係根據證人林宏哲證稱：伊攔下\n    被告並告知被告撞到人之際，被告答稱「不是我，是前面那一輛（指陳車）」等\n    語，而認被告之反應有違常情。惟查：\n  (一)證人林宏哲對於攔下游車及陳車等事實之證詞，係證稱：伊攔下被告時，告知被\n    告撞到人之際，被告答稱「不是我，是前面那一輛（指陳車）」，當時陳車已左\n    轉至往八堵方向；伊攔下陳車，陳巽章否認撞到人時，被告亦有過來問「到底是\n    我，還是前面那輛（指陳車）」等情（見偵字卷第二十二頁背面、相字卷第十七\n    頁背面）。顯見被告對於證人告知撞到人之際，雖有否認之詞，然與常理並無不\n    符，否則，其大可於證人往前追趕陳車之際，趁隙逃逸，何須再隨同證人前行，\n    並出言相詢究係游車或陳車撞到被害人？尤有甚者，若已知肇事，則在證人追趕\n    之下，被告應會不顧號誌，尾隨陳車迅速左轉離去，何須停車等候號誌變換，以\n    利證人攔截？\n  (二)又依卷附現場照片所示（見相字卷第七頁、第十一頁），本件交通事故發生地點\n    ，沿車道邊線旁，有樹木密佈，機車倒落處，係在樹木之下，衡諸常情，被告實\n    不易自後視鏡中查覺，已可認定。加以被告所駕駛之聯結車，拖車之車身長達十\n    二公尺，且係右側拖車車斗部位，與被害人騎乘之機車左前側發生擦撞，已如前\n    述，再參諸游車與機車受損情形以觀，兩車之擦撞情形並非嚴重，則更難期被告\n    發現上情。況且，機車原本屬重心不穩之交通工具，在疾駛中，只要輕微碰撞，\n    即可能造成人車跌倒，更可得見，在當時並未發生重擊之情形下，實不足以認被\n    告有明知已肇事猶駕車逃離現場之故意。\n  (三)再查，證人林宏哲雖證稱，事發當時伊攔下被告時，被告答稱「不是我，是前面\n    那一輛（指陳車）」等語，然此尚不足認定被告已知肇事之情，蓋被告當時遽遭\n    證人攔車質疑，因其知道前面尚有友車同行，有可能係因一時慌張而出於本能的\n    將責任推諉於前面的另輛大貨車，此亦屬人情反應，未必表示被告已知曉肇事之\n    情，自難以其推諉卸責之詞，而遽以認定被告有何駕車肇事逃逸之犯行。第按，\n    刑事訴訟法第一百六十一條第一項規定：檢察官就被告犯罪事實，應負舉證責任\n    ，並指出證明之方法。對於其所訴之被告犯罪事實，應負提出證據及說服之實質\n    舉證責任，倘所提出之證據，不足為被告有罪之積極證明，或其闡明之證明方法\n    ，無從說服法官以形成被告有罪之心證，基於無罪推定之原則，自應為被告無罪\n    判決之諭知。綜上所述，本件尚難僅憑被告於證人攔下之際之應答之詞，遽認其\n    明知已撞及機車，仍駕車逃逸，此外檢察官亦未能提出其他積極證據證明被告確\n    有公訴意旨所指之駕車肇事逃逸之犯行，自應認此部分尚不能證明被告犯罪。\n四、原審未詳研求，遽認被告有駕車肇事逃逸之犯行，予以論科並與前開有罪部分，\n    定其應執行之刑，容有未洽；被告上訴否認此部分犯罪，而指摘原判決，為有理\n    由，至公訴人上訴意旨指摘原判決量刑輕重失衡，則非可取，惟原判決此部分既\n    有可議，自應撤銷改判，改為此部分無罪之諭知。\n據上論斷，應依刑事訴訟法第三百六十九條第一項前段、第三百六十四條、第二百九\n十九條第一項前段、第三百零一條第一項前段，刑法第二百七十六條第二項、第二條\n第一項前段、修正後刑法第四十一條第一項前段，罰金罰鍰提高標準條例第一條前段\n、第二條，判決如主文。\n本案經檢察官林炳雄到庭執行職務。\n中      華      民      國    九十三    年      二      月     二十     日\n                              臺灣高等法院刑事第十二庭\n                                    審判長法  官  劉  景  星\n                                          法  官  謝  靜  恒\n                                          法  官  陳  志  洋\n右正本證明與原本無異。\n如不服本判決應於收受送達後十日內向本院提出上訴書狀，其未敘述上訴之理由者並\n得於提起上訴後十日內向本院補提理由書（均須按他造當事人之人數附繕本）。\n                                          書記官  王  韻  雅\n中      華      民      國    九十三    年      二      月    二十三    日\n附錄：本案論罪科刑法條全文\n刑法第二百七十六條第二項：\n從事業務之人，因業務上之過失犯前項之罪者，處五年以下有期徒刑或拘役，得併科\n三千元以下罰金。\n",
  "structure": {
    "main": "原判決撤銷。\n甲○○從事業務之人，因業務上之過失致人於死，處有期徒刑陸月，如易科罰金以\n佰元折算壹日。\n被訴駕駛動力交通工具肇事逃逸部分無罪。",
    "fact": "一、甲○○平日以駕駛聯結車載運貨物為業，為從事駕駛業務之人，其於民國（下同\n    ）八十八年八月二日中午十二時許，駕駛車號ＦＸ─八九二號曳引車與車號Ｌ六\n    ─０五號拖車組成之聯結車（下稱游車），尾隨同事陳巽章所駕駛車號ＦＸ─八\n    ０九號曳引車與車號Ｍ五─九七號組成之聯結車（下稱陳車）之後，由基隆市○\n    ○路中華貨櫃場出發，右轉明德一路往大華橋方向行駛。甲○○於右轉後約八十\n    公尺處，原應注意汽車行駛時，駕駛人應注意車前狀況及兩車併行之間隔，並隨\n    時採取必要之安全措施，而依當時係晴天、日間有自然光線、路面乾燥、無缺陷\n    、無障礙物、視距良好之情形，並無不能注意之情事，竟疏未注意，與游車右側\n    同方向騎乘車號ＭＣＬ─八０三號重型機車，行駛於道路邊線外之陳義凱保持安\n    全距離，致游車拖車右側車斗部位，與機車左前側發生擦撞，游車右後輪又擦撞\n    機車左側車身，游車車身欄杆掛鉤下緣並鉤拉扯斷陳義凱腰間之皮帶，以致陳義\n    凱翻落在路旁，造成創傷性血胸及右胸第二、五、六肋骨骨折，導致出血性休克\n    ，於送醫途中不治死亡。甲○○因所駕駛聯結車車體龐大，且陳義凱跌落處，樹\n    木密佈，於肇事後竟未查覺，猶繼續往前行駛約三百公尺至大華橋頭等候號誌變\n    換時，為駕駛自用小客車跟隨在游車後，目睹事故發生經過之林宏哲驅車追趕攔\n    下游車。\n二、案經基隆市警察局第三分局報請臺灣基隆地方法院檢察署檢察官相驗後自動檢舉\n    偵查起訴。",
    "reason": "壹、有罪部分即業務過失致死部分：\n一、訊據上訴人即被告甲○○矢口否認有何業務過失致死犯行，辯稱：其當日駕駛聯\n    結車途經事故發生地點，並未見及有何機車行駛在側，遑論撞及被害人；而內政\n    部警政署刑事警察局就游車及機車採樣送驗結果，游車之油漆碎片與機車油漆擦\n    痕並不相符，另檢察官督同法醫師相驗結果，認被害人係右側擦撞肇事車輛，則\n    碰撞點應在游車左側，但如此一來，被害人如何連同機車自游車左側翻滾至右側\n    ，自不無可疑；且證人林宏哲對於攔下被告之一節，證詞前後矛盾，亦不足採為\n    不利被告之證據，是本件交通事故自非其所為云云。經查：\n  (一)證人林宏哲於本院前審訊問時，證稱：伊當時駕駛小客車，自基隆市○○路右轉\n    明德一路往大華橋方向行駛欲返家，在八德路時，前方無車，迨右轉明德一路時\n    ，見及前方約三、四十公尺處行有聯結車，中間並無車輛，突見一輛機車自聯結\n    車右側彈出，機車騎士倒地翻滾，聯結車未停車，伊行經機車騎士旁，發現該騎\n    士已靜止在地，乃往前追趕，並攔下被告，惟因當時視線並未一直停留在肇事之\n    聯結車，故攔下被告之際，因被告往前指稱「前面」，伊才發現游車之前尚有陳\n    車，陳車當時已左轉往八堵方向行駛，伊遂再追趕陳車等語，本件肇事之車輛若\n    非游車即是陳車一節，應可認定屬實。\n  (二)事故發生前，游車尾隨陳車，甫由基隆市○○路中華貨櫃場出發，右轉明德一路\n    方向往大華橋方向行駛，兩車前後相距約三十公尺，陳車一直行駛在前，游車之\n    後亦無其他同型車等情，為被告所自承，可見證人林宏哲所目睹之肇事車輛應為\n    游車無誤，矧本件若係陳車撞及被害人，則被告在相距三十公尺之後，所駕駛之\n    車輛駕駛座較一般車輛為高，視野較廣，豈有未得見之理？顯見被害人應係遭游\n    車所撞及。\n  (三)至於游車如何撞及被害人之機車一事：\n  1.依卷附警製道路交通事故調查報告表內之現場圖所示，機車與游車於事故發生後\n    均已移開現場，機車之拖地痕長約四點三公尺，拖地痕之起點左側零點二公尺處\n    ，為車道邊線，該路段略呈彎道，無快慢車道之劃分，可見機車於被撞及之前，\n    應是行駛在車道邊線右側，亦即在游車行車道外之道路上。再揆諸相字卷附照片\n    （見該卷第十一頁）所示，車道邊線右側僅約三十公分鋪有柏油路面，其餘部分\n    未鋪設，且路面較柏油路部分低，而事故發生後，機車倒地後車身左傾在未鋪設\n    柏油部分之路面，被害人涼鞋遺落地及皮帶扯斷殘留部分（自皮帶頭起，殘留部\n    分不及三十公分）均在機車左側，可證明機車係自左側被擦撞，被害人之皮帶亦\n    自左側遭鉤拉扯斷，機車始會滑向較低部分之未鋪設柏油部分路面，左傾倒地。\n  2.本件經原審法官於八十九年十月十七日勘驗游車、陳車及機車結果，游車與陳車\n    之拖車車斗均為黃色，游車之拖車車身長十二公尺，車斗尾端距離地面高度為一\n    點一七公尺，車身欄杆掛鉤下緣距離地面高度為一點五公尺，後輪之直徑為一點\n    一公尺，油箱頂端距離地面高度則為一公尺。機車左側車頭把手、車身後座車殼\n    及後視鏡部分，均有擦痕，左側車頭燈罩處、左後視鏡外殼、置物箱左側外殼均\n    有明顯磨損之痕跡，機車左後視鏡距離地面之高度為一點二公尺，左側把手距離\n    地面則為零點九八公尺，有勘驗筆錄二紙及照片九張附原審卷可稽（見原審卷第\n    十九至二十二頁）。經比對該勘驗結果及相字卷附游車肇事後所攝照片（見該卷\n    第九至十頁），游車之右後輪二只，外側均有明顯擦痕等情，應可判斷係游車右\n    側車斗部位，先與機車左前側發生擦撞，右後輪又擦撞機車左側車身，使被害人\n    車子重心不穩而倒向右側，被害人於倒向左側時，不幸倒在被告車斗下方第一輪\n    後之空間，並將被害人帶往被告車斗下方第二排車輪部分，期間又遭被告之車斗\n    下方鐵架撞擊後造成創傷性血胸及骨折，再因車斗下方掛勾勾住皮帶而左側身軀\n    一直遭輪胎摩擦，其皮帶並遭欄杆掛鉤下緣鉤拉扯斷，以致被害人翻落在路旁無\n    誤。\n  (四)被害人係因本件交通事故，造成創傷性血胸及右胸第二、五、六肋骨骨折，導致\n    出血性休克死亡，已經臺灣基隆地方法院檢察署檢察官督同法醫師現場履勘，相\n    驗屬實，有勘驗筆錄、驗斷書、相驗屍體證明書各一紙在卷足按。雖該驗斷書內\n    載有，由法醫觀點，依據被害人上衣右側可見條狀縐折污跡痕，而右側傷以直接\n    鈍力撞擊為多，擦傷較少，左側則以擦傷為多，且因磨擦造成二級灼傷，因此研\n    判被害人係右側擦撞肇事車輛，失控後以左側倒地，並造成前述外傷等語（見相\n    字卷第二十七頁）。其中雖有「被害人係右側擦撞肇事車輛」之研判，然顯與前\n    開事證不符，且由被害人皮帶被鉤拉扯斷之情形以觀，被害人於左側遭撞及後，\n    軀體亦有可能向左側跌落，是以被告辯稱被害人非其車所撞及，應屬無據。\n  (五)至於內政部警政署刑事警察局就游車及機車採樣送驗結果，認定游車之油漆碎片\n    與機車油漆擦痕並不相符，固有該局八十八年十一月十七日刑鑑字第七六一０二\n    號鑑驗通知書附卷足參（見相字卷第五十四至五十五頁），然查該次鑑定就機車\n    所採樣部位，為右側後照鏡及前車殼，然依前所述本件應係機車左側擦撞游車，\n    是採樣部位既非發生擦撞部位，則其鑑定結果尚難採為對被告有利之證據。\n  (六)按汽車行駛時，駕駛人應注意兩車併行之間隔，並隨時採取必要之安全措施，道\n    路交通安全規則第九十四條第三項定有明文，被告駕車自應注意遵守上開規定。\n    依卷附道路交通事故調查表所載，當時係晴天、日間有自然光線、路面乾燥、無\n    缺陷、無障礙物、視距良好，並無不能注意之情形，被告竟疏未注意與同向行駛\n    之機車保持安全間隔，終導致騎乘機車之被害人死亡之結果，被告就本件事故之\n    發生具有過失至為顯然，且其過失行為與被害人死亡之間具有相當因果關係。本\n    件經檢察官送請臺灣省基宜區車輛行車事故鑑定委員會鑑定結果，亦同此見解，\n    有該委員會鑑定意見書及鑑定函各一件在卷足憑（見相字卷第六十二至六十五頁\n    ，至於臺灣省車輛行車事故覆議鑑定委員會覆議結果，誤認陳車之油箱部分撞及\n    機車，因與本院上述調查之證據，認係游車右側車斗部分撞及被害人等情不符，\n    應非可採，附此敘明）。\n  (七)綜上所述，被告前開所辯無非為卸責之詞，不足採信。被告有業務過失致死犯行\n    之事證業臻明確，堪以認定，應依法論科。\n二、被告係以駕駛聯結車載運貨物為業，已據被告自白在案，為從事駕駛業務之人。\n    其因業務上之過失致人於死，核其所為，係犯刑法第二百七十六條第二項之業務\n    過失致人於死罪。原審對被告此部分犯行予以論罪科刑，固非無見，惟查，被告\n    與被害人家屬已於九十一年八月三十日在本院民事庭成立和解，並將和解筆錄呈\n    最高法院，有該和解筆錄附卷為憑，原審未及斟酌被告與被害人家屬已達成和解\n    ，而資為量刑審酌之參考，容有未洽，被告上訴否認業務過失致死之犯行及檢察\n    官上訴指原審量刑輕重失衡，雖均無可取，惟原判決關此部分既有可議而無可維\n    持，自應予以撤銷改判，爰審酌被告前曾因觸犯業務過失致死罪，經法院判處有\n    期徒刑八月，緩刑四年，仍不知警惕，再犯本件業務過失致死犯行及其過失程度\n    、所生損害與犯罪後與被害人家屬達成和解並已賠償部分損害等一切情狀，量處\n    如主文第二項所示之刑，又被告於犯罪行為後，刑法第四十一條已於九十年一月\n    十日修正公布生效，依該條第一項之規定，犯最重本刑為五年以下有期徒刑以下\n    之刑之罪，而受六個月以下有期徒刑或拘役之宣告，因身體、教育、職業、家庭\n    之關係或其他正當理由，執行顯有困難者，得以一元以上三元以下折算一日（現\n    已提高一百倍），易科罰金。事關易科罰金之執行事項，應逕依刑法第二條第一\n    項前段規定，適用修正後刑法第四十一條第一項前段，諭知易科罰金折算標準（\n    最高法院二十四年七月民刑庭總會決議及同院二十九年上字第五二五號判例參照\n    ）。\n貳、無罪部分即駕駛動力交通工具肇事逃逸部分：\n一、公訴意旨另以：被告於駕駛動力交通工具聯結車肇事致被害人死亡後，明知已肇\n    事，竟未停車察看，繼續往前行駛而逃逸至大華橋頭，始經追趕而來之林宏哲將\n    其攔下，因認被告另涉犯刑法第一百八十五條之四之駕駛動力交通工具肇事逃逸\n    罪嫌云云。\n二、按犯罪事實應依證據認定之，無證據不得認定犯罪事實。又不能證明被告犯罪者\n    ，應諭知無罪之判決，刑事訴訟法第一百五十四條第二項、第三百零一條第一項\n    前段分別定有明文。而認定不利於被告之事實，須依積極證據，苟積極證據不足\n    為不利於被告事實之認定時，即應為有利於被告之認定，更不必有何有利之證據\n    （最高法院著有三十年上字第八一六號判例可資參照）。次按八十八年四月二十\n    一日增訂之刑法第一百八十五條之四之罪，以處罰肇事後逃逸之駕駛人為目的，\n    俾促使駕駛人於肇事後能對被害人即時救護，以減少死傷，是針對駕駛人在肇事\n    後，為規避責任之另一行為為處罰，自應以駕駛人明知已肇事致人死傷猶逃逸，\n    為構成要件。\n三、經查，公訴人認定被告有肇事逃逸之犯行，無非係根據證人林宏哲證稱：伊攔下\n    被告並告知被告撞到人之際，被告答稱「不是我，是前面那一輛（指陳車）」等\n    語，而認被告之反應有違常情。惟查：\n  (一)證人林宏哲對於攔下游車及陳車等事實之證詞，係證稱：伊攔下被告時，告知被\n    告撞到人之際，被告答稱「不是我，是前面那一輛（指陳車）」，當時陳車已左\n    轉至往八堵方向；伊攔下陳車，陳巽章否認撞到人時，被告亦有過來問「到底是\n    我，還是前面那輛（指陳車）」等情（見偵字卷第二十二頁背面、相字卷第十七\n    頁背面）。顯見被告對於證人告知撞到人之際，雖有否認之詞，然與常理並無不\n    符，否則，其大可於證人往前追趕陳車之際，趁隙逃逸，何須再隨同證人前行，\n    並出言相詢究係游車或陳車撞到被害人？尤有甚者，若已知肇事，則在證人追趕\n    之下，被告應會不顧號誌，尾隨陳車迅速左轉離去，何須停車等候號誌變換，以\n    利證人攔截？\n  (二)又依卷附現場照片所示（見相字卷第七頁、第十一頁），本件交通事故發生地點\n    ，沿車道邊線旁，有樹木密佈，機車倒落處，係在樹木之下，衡諸常情，被告實\n    不易自後視鏡中查覺，已可認定。加以被告所駕駛之聯結車，拖車之車身長達十\n    二公尺，且係右側拖車車斗部位，與被害人騎乘之機車左前側發生擦撞，已如前\n    述，再參諸游車與機車受損情形以觀，兩車之擦撞情形並非嚴重，則更難期被告\n    發現上情。況且，機車原本屬重心不穩之交通工具，在疾駛中，只要輕微碰撞，\n    即可能造成人車跌倒，更可得見，在當時並未發生重擊之情形下，實不足以認被\n    告有明知已肇事猶駕車逃離現場之故意。\n  (三)再查，證人林宏哲雖證稱，事發當時伊攔下被告時，被告答稱「不是我，是前面\n    那一輛（指陳車）」等語，然此尚不足認定被告已知肇事之情，蓋被告當時遽遭\n    證人攔車質疑，因其知道前面尚有友車同行，有可能係因一時慌張而出於本能的\n    將責任推諉於前面的另輛大貨車，此亦屬人情反應，未必表示被告已知曉肇事之\n    情，自難以其推諉卸責之詞，而遽以認定被告有何駕車肇事逃逸之犯行。第按，\n    刑事訴訟法第一百六十一條第一項規定：檢察官就被告犯罪事實，應負舉證責任\n    ，並指出證明之方法。對於其所訴之被告犯罪事實，應負提出證據及說服之實質\n    舉證責任，倘所提出之證據，不足為被告有罪之積極證明，或其闡明之證明方法\n    ，無從說服法官以形成被告有罪之心證，基於無罪推定之原則，自應為被告無罪\n    判決之諭知。綜上所述，本件尚難僅憑被告於證人攔下之際之應答之詞，遽認其\n    明知已撞及機車，仍駕車逃逸，此外檢察官亦未能提出其他積極證據證明被告確\n    有公訴意旨所指之駕車肇事逃逸之犯行，自應認此部分尚不能證明被告犯罪。\n四、原審未詳研求，遽認被告有駕車肇事逃逸之犯行，予以論科並與前開有罪部分，\n    定其應執行之刑，容有未洽；被告上訴否認此部分犯罪，而指摘原判決，為有理\n    由，至公訴人上訴意旨指摘原判決量刑輕重失衡，則非可取，惟原判決此部分既\n    有可議，自應撤銷改判，改為此部分無罪之諭知。\n據上論斷，應依刑事訴訟法第三百六十九條第一項前段、第三百六十四條、第二百九\n十九條第一項前段、第三百零一條第一項前段，刑法第二百七十六條第二項、第二條\n第一項前段、修正後刑法第四十一條第一項前段，罰金罰鍰提高標準條例第一條前段\n、第二條，判決如主文。\n本案經檢察官林炳雄到庭執行職務。\n中      華      民      國    九十三    年      二      月     二十     日\n                              臺灣高等法院刑事第十二庭\n                                    審判長法  官  劉  景  星\n                                          法  官  謝  靜  恒\n                                          法  官  陳  志  洋\n右正本證明與原本無異。\n如不服本判決應於收受送達後十日內向本院提出上訴書狀，其未敘述上訴之理由者並\n得於提起上訴後十日內向本院補提理由書（均須按他造當事人之人數附繕本）。\n                                          書記官  王  韻  雅"
  },
  "search": "臺灣高等法院刑事判決九十二年度交上更(一)字第二五號上訴人臺灣基隆地方法院檢察署檢察官上訴人即被告甲○○選任辯護人余鎰昌律師右上訴人因被告過失致死等案件，不服臺灣基隆地方法院八十九年度交訴字第五三號，中華民國八十九年十一月二十九日第一審判決（起訴案號：臺灣基隆地方法院檢察署八十九年度偵字第二九八七號），提起上訴，經判決後，由最高法院發回更審，本院判決如左：主文原判決撤銷。甲○○從事業務之人，因業務上之過失致人於死，處有期徒刑陸月，如易科罰金以佰元折算壹日。被訴駕駛動力交通工具肇事逃逸部分無罪。事實一、甲○○平日以駕駛聯結車載運貨物為業，為從事駕駛業務之人，其於民國（下同）八十八年八月二日中午十二時許，駕駛車號ＦＸ─八九二號曳引車與車號Ｌ六─０五號拖車組成之聯結車（下稱游車），尾隨同事陳巽章所駕駛車號ＦＸ─八０九號曳引車與車號Ｍ五─九七號組成之聯結車（下稱陳車）之後，由基隆市○○路中華貨櫃場出發，右轉明德一路往大華橋方向行駛。甲○○於右轉後約八十公尺處，原應注意汽車行駛時，駕駛人應注意車前狀況及兩車併行之間隔，並隨時採取必要之安全措施，而依當時係晴天、日間有自然光線、路面乾燥、無缺陷、無障礙物、視距良好之情形，並無不能注意之情事，竟疏未注意，與游車右側同方向騎乘車號ＭＣＬ─八０三號重型機車，行駛於道路邊線外之陳義凱保持安全距離，致游車拖車右側車斗部位，與機車左前側發生擦撞，游車右後輪又擦撞機車左側車身，游車車身欄杆掛鉤下緣並鉤拉扯斷陳義凱腰間之皮帶，以致陳義凱翻落在路旁，造成創傷性血胸及右胸第二、五、六肋骨骨折，導致出血性休克，於送醫途中不治死亡。甲○○因所駕駛聯結車車體龐大，且陳義凱跌落處，樹木密佈，於肇事後竟未查覺，猶繼續往前行駛約三百公尺至大華橋頭等候號誌變換時，為駕駛自用小客車跟隨在游車後，目睹事故發生經過之林宏哲驅車追趕攔下游車。二、案經基隆市警察局第三分局報請臺灣基隆地方法院檢察署檢察官相驗後自動檢舉偵查起訴。理由壹、有罪部分即業務過失致死部分：一、訊據上訴人即被告甲○○矢口否認有何業務過失致死犯行，辯稱：其當日駕駛聯結車途經事故發生地點，並未見及有何機車行駛在側，遑論撞及被害人；而內政部警政署刑事警察局就游車及機車採樣送驗結果，游車之油漆碎片與機車油漆擦痕並不相符，另檢察官督同法醫師相驗結果，認被害人係右側擦撞肇事車輛，則碰撞點應在游車左側，但如此一來，被害人如何連同機車自游車左側翻滾至右側，自不無可疑；且證人林宏哲對於攔下被告之一節，證詞前後矛盾，亦不足採為不利被告之證據，是本件交通事故自非其所為云云。經查：(一)證人林宏哲於本院前審訊問時，證稱：伊當時駕駛小客車，自基隆市○○路右轉明德一路往大華橋方向行駛欲返家，在八德路時，前方無車，迨右轉明德一路時，見及前方約三、四十公尺處行有聯結車，中間並無車輛，突見一輛機車自聯結車右側彈出，機車騎士倒地翻滾，聯結車未停車，伊行經機車騎士旁，發現該騎士已靜止在地，乃往前追趕，並攔下被告，惟因當時視線並未一直停留在肇事之聯結車，故攔下被告之際，因被告往前指稱「前面」，伊才發現游車之前尚有陳車，陳車當時已左轉往八堵方向行駛，伊遂再追趕陳車等語，本件肇事之車輛若非游車即是陳車一節，應可認定屬實。(二)事故發生前，游車尾隨陳車，甫由基隆市○○路中華貨櫃場出發，右轉明德一路方向往大華橋方向行駛，兩車前後相距約三十公尺，陳車一直行駛在前，游車之後亦無其他同型車等情，為被告所自承，可見證人林宏哲所目睹之肇事車輛應為游車無誤，矧本件若係陳車撞及被害人，則被告在相距三十公尺之後，所駕駛之車輛駕駛座較一般車輛為高，視野較廣，豈有未得見之理？顯見被害人應係遭游車所撞及。(三)至於游車如何撞及被害人之機車一事：1.依卷附警製道路交通事故調查報告表內之現場圖所示，機車與游車於事故發生後均已移開現場，機車之拖地痕長約四點三公尺，拖地痕之起點左側零點二公尺處，為車道邊線，該路段略呈彎道，無快慢車道之劃分，可見機車於被撞及之前，應是行駛在車道邊線右側，亦即在游車行車道外之道路上。再揆諸相字卷附照片（見該卷第十一頁）所示，車道邊線右側僅約三十公分鋪有柏油路面，其餘部分未鋪設，且路面較柏油路部分低，而事故發生後，機車倒地後車身左傾在未鋪設柏油部分之路面，被害人涼鞋遺落地及皮帶扯斷殘留部分（自皮帶頭起，殘留部分不及三十公分）均在機車左側，可證明機車係自左側被擦撞，被害人之皮帶亦自左側遭鉤拉扯斷，機車始會滑向較低部分之未鋪設柏油部分路面，左傾倒地。2.本件經原審法官於八十九年十月十七日勘驗游車、陳車及機車結果，游車與陳車之拖車車斗均為黃色，游車之拖車車身長十二公尺，車斗尾端距離地面高度為一點一七公尺，車身欄杆掛鉤下緣距離地面高度為一點五公尺，後輪之直徑為一點一公尺，油箱頂端距離地面高度則為一公尺。機車左側車頭把手、車身後座車殼及後視鏡部分，均有擦痕，左側車頭燈罩處、左後視鏡外殼、置物箱左側外殼均有明顯磨損之痕跡，機車左後視鏡距離地面之高度為一點二公尺，左側把手距離地面則為零點九八公尺，有勘驗筆錄二紙及照片九張附原審卷可稽（見原審卷第十九至二十二頁）。經比對該勘驗結果及相字卷附游車肇事後所攝照片（見該卷第九至十頁），游車之右後輪二只，外側均有明顯擦痕等情，應可判斷係游車右側車斗部位，先與機車左前側發生擦撞，右後輪又擦撞機車左側車身，使被害人車子重心不穩而倒向右側，被害人於倒向左側時，不幸倒在被告車斗下方第一輪後之空間，並將被害人帶往被告車斗下方第二排車輪部分，期間又遭被告之車斗下方鐵架撞擊後造成創傷性血胸及骨折，再因車斗下方掛勾勾住皮帶而左側身軀一直遭輪胎摩擦，其皮帶並遭欄杆掛鉤下緣鉤拉扯斷，以致被害人翻落在路旁無誤。(四)被害人係因本件交通事故，造成創傷性血胸及右胸第二、五、六肋骨骨折，導致出血性休克死亡，已經臺灣基隆地方法院檢察署檢察官督同法醫師現場履勘，相驗屬實，有勘驗筆錄、驗斷書、相驗屍體證明書各一紙在卷足按。雖該驗斷書內載有，由法醫觀點，依據被害人上衣右側可見條狀縐折污跡痕，而右側傷以直接鈍力撞擊為多，擦傷較少，左側則以擦傷為多，且因磨擦造成二級灼傷，因此研判被害人係右側擦撞肇事車輛，失控後以左側倒地，並造成前述外傷等語（見相字卷第二十七頁）。其中雖有「被害人係右側擦撞肇事車輛」之研判，然顯與前開事證不符，且由被害人皮帶被鉤拉扯斷之情形以觀，被害人於左側遭撞及後，軀體亦有可能向左側跌落，是以被告辯稱被害人非其車所撞及，應屬無據。(五)至於內政部警政署刑事警察局就游車及機車採樣送驗結果，認定游車之油漆碎片與機車油漆擦痕並不相符，固有該局八十八年十一月十七日刑鑑字第七六一０二號鑑驗通知書附卷足參（見相字卷第五十四至五十五頁），然查該次鑑定就機車所採樣部位，為右側後照鏡及前車殼，然依前所述本件應係機車左側擦撞游車，是採樣部位既非發生擦撞部位，則其鑑定結果尚難採為對被告有利之證據。(六)按汽車行駛時，駕駛人應注意兩車併行之間隔，並隨時採取必要之安全措施，道路交通安全規則第九十四條第三項定有明文，被告駕車自應注意遵守上開規定。依卷附道路交通事故調查表所載，當時係晴天、日間有自然光線、路面乾燥、無缺陷、無障礙物、視距良好，並無不能注意之情形，被告竟疏未注意與同向行駛之機車保持安全間隔，終導致騎乘機車之被害人死亡之結果，被告就本件事故之發生具有過失至為顯然，且其過失行為與被害人死亡之間具有相當因果關係。本件經檢察官送請臺灣省基宜區車輛行車事故鑑定委員會鑑定結果，亦同此見解，有該委員會鑑定意見書及鑑定函各一件在卷足憑（見相字卷第六十二至六十五頁，至於臺灣省車輛行車事故覆議鑑定委員會覆議結果，誤認陳車之油箱部分撞及機車，因與本院上述調查之證據，認係游車右側車斗部分撞及被害人等情不符，應非可採，附此敘明）。(七)綜上所述，被告前開所辯無非為卸責之詞，不足採信。被告有業務過失致死犯行之事證業臻明確，堪以認定，應依法論科。二、被告係以駕駛聯結車載運貨物為業，已據被告自白在案，為從事駕駛業務之人。其因業務上之過失致人於死，核其所為，係犯刑法第二百七十六條第二項之業務過失致人於死罪。原審對被告此部分犯行予以論罪科刑，固非無見，惟查，被告與被害人家屬已於九十一年八月三十日在本院民事庭成立和解，並將和解筆錄呈最高法院，有該和解筆錄附卷為憑，原審未及斟酌被告與被害人家屬已達成和解，而資為量刑審酌之參考，容有未洽，被告上訴否認業務過失致死之犯行及檢察官上訴指原審量刑輕重失衡，雖均無可取，惟原判決關此部分既有可議而無可維持，自應予以撤銷改判，爰審酌被告前曾因觸犯業務過失致死罪，經法院判處有期徒刑八月，緩刑四年，仍不知警惕，再犯本件業務過失致死犯行及其過失程度、所生損害與犯罪後與被害人家屬達成和解並已賠償部分損害等一切情狀，量處如主文第二項所示之刑，又被告於犯罪行為後，刑法第四十一條已於九十年一月十日修正公布生效，依該條第一項之規定，犯最重本刑為五年以下有期徒刑以下之刑之罪，而受六個月以下有期徒刑或拘役之宣告，因身體、教育、職業、家庭之關係或其他正當理由，執行顯有困難者，得以一元以上三元以下折算一日（現已提高一百倍），易科罰金。事關易科罰金之執行事項，應逕依刑法第二條第一項前段規定，適用修正後刑法第四十一條第一項前段，諭知易科罰金折算標準（最高法院二十四年七月民刑庭總會決議及同院二十九年上字第五二五號判例參照）。貳、無罪部分即駕駛動力交通工具肇事逃逸部分：一、公訴意旨另以：被告於駕駛動力交通工具聯結車肇事致被害人死亡後，明知已肇事，竟未停車察看，繼續往前行駛而逃逸至大華橋頭，始經追趕而來之林宏哲將其攔下，因認被告另涉犯刑法第一百八十五條之四之駕駛動力交通工具肇事逃逸罪嫌云云。二、按犯罪事實應依證據認定之，無證據不得認定犯罪事實。又不能證明被告犯罪者，應諭知無罪之判決，刑事訴訟法第一百五十四條第二項、第三百零一條第一項前段分別定有明文。而認定不利於被告之事實，須依積極證據，苟積極證據不足為不利於被告事實之認定時，即應為有利於被告之認定，更不必有何有利之證據（最高法院著有三十年上字第八一六號判例可資參照）。次按八十八年四月二十一日增訂之刑法第一百八十五條之四之罪，以處罰肇事後逃逸之駕駛人為目的，俾促使駕駛人於肇事後能對被害人即時救護，以減少死傷，是針對駕駛人在肇事後，為規避責任之另一行為為處罰，自應以駕駛人明知已肇事致人死傷猶逃逸，為構成要件。三、經查，公訴人認定被告有肇事逃逸之犯行，無非係根據證人林宏哲證稱：伊攔下被告並告知被告撞到人之際，被告答稱「不是我，是前面那一輛（指陳車）」等語，而認被告之反應有違常情。惟查：(一)證人林宏哲對於攔下游車及陳車等事實之證詞，係證稱：伊攔下被告時，告知被告撞到人之際，被告答稱「不是我，是前面那一輛（指陳車）」，當時陳車已左轉至往八堵方向；伊攔下陳車，陳巽章否認撞到人時，被告亦有過來問「到底是我，還是前面那輛（指陳車）」等情（見偵字卷第二十二頁背面、相字卷第十七頁背面）。顯見被告對於證人告知撞到人之際，雖有否認之詞，然與常理並無不符，否則，其大可於證人往前追趕陳車之際，趁隙逃逸，何須再隨同證人前行，並出言相詢究係游車或陳車撞到被害人？尤有甚者，若已知肇事，則在證人追趕之下，被告應會不顧號誌，尾隨陳車迅速左轉離去，何須停車等候號誌變換，以利證人攔截？(二)又依卷附現場照片所示（見相字卷第七頁、第十一頁），本件交通事故發生地點，沿車道邊線旁，有樹木密佈，機車倒落處，係在樹木之下，衡諸常情，被告實不易自後視鏡中查覺，已可認定。加以被告所駕駛之聯結車，拖車之車身長達十二公尺，且係右側拖車車斗部位，與被害人騎乘之機車左前側發生擦撞，已如前述，再參諸游車與機車受損情形以觀，兩車之擦撞情形並非嚴重，則更難期被告發現上情。況且，機車原本屬重心不穩之交通工具，在疾駛中，只要輕微碰撞，即可能造成人車跌倒，更可得見，在當時並未發生重擊之情形下，實不足以認被告有明知已肇事猶駕車逃離現場之故意。(三)再查，證人林宏哲雖證稱，事發當時伊攔下被告時，被告答稱「不是我，是前面那一輛（指陳車）」等語，然此尚不足認定被告已知肇事之情，蓋被告當時遽遭證人攔車質疑，因其知道前面尚有友車同行，有可能係因一時慌張而出於本能的將責任推諉於前面的另輛大貨車，此亦屬人情反應，未必表示被告已知曉肇事之情，自難以其推諉卸責之詞，而遽以認定被告有何駕車肇事逃逸之犯行。第按，刑事訴訟法第一百六十一條第一項規定：檢察官就被告犯罪事實，應負舉證責任，並指出證明之方法。對於其所訴之被告犯罪事實，應負提出證據及說服之實質舉證責任，倘所提出之證據，不足為被告有罪之積極證明，或其闡明之證明方法，無從說服法官以形成被告有罪之心證，基於無罪推定之原則，自應為被告無罪判決之諭知。綜上所述，本件尚難僅憑被告於證人攔下之際之應答之詞，遽認其明知已撞及機車，仍駕車逃逸，此外檢察官亦未能提出其他積極證據證明被告確有公訴意旨所指之駕車肇事逃逸之犯行，自應認此部分尚不能證明被告犯罪。四、原審未詳研求，遽認被告有駕車肇事逃逸之犯行，予以論科並與前開有罪部分，定其應執行之刑，容有未洽；被告上訴否認此部分犯罪，而指摘原判決，為有理由，至公訴人上訴意旨指摘原判決量刑輕重失衡，則非可取，惟原判決此部分既有可議，自應撤銷改判，改為此部分無罪之諭知。據上論斷，應依刑事訴訟法第三百六十九條第一項前段、第三百六十四條、第二百九十九條第一項前段、第三百零一條第一項前段，刑法第二百七十六條第二項、第二條第一項前段、修正後刑法第四十一條第一項前段，罰金罰鍰提高標準條例第一條前段、第二條，判決如主文。本案經檢察官林炳雄到庭執行職務。中華民國九十三年二月二十日臺灣高等法院刑事第十二庭審判長法官劉景星法官謝靜恒法官陳志洋右正本證明與原本無異。如不服本判決應於收受送達後十日內向本院提出上訴書狀，其未敘述上訴之理由者並得於提起上訴後十日內向本院補提理由書（均須按他造當事人之人數附繕本）。書記官王韻雅中華民國九十三年二月二十三日附錄：本案論罪科刑法條全文刑法第二百七十六條第二項：從事業務之人，因業務上之過失犯前項之罪者，處五年以下有期徒刑或拘役，得併科三千元以下罰金。",
  "characters": {
    "judges": [
      "劉景星",
      "謝靜恒",
      "陳志洋"
    ],
    "prosecutors": [
      "林炳雄"
    ],
    "lawyers": [

    ],
    "clerks": [
      "王韻雅"
    ],
    "plaintiffs": [

    ],
    "defendants": [
      "甲"
    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2004-02-20",
  "created_at": "2016-02-05 22:10:38",
  "updated_at": "2016-02-05 22:10:38"
}