{
  "identify": "PCD-100-易-1888-20110708-1",
  "court": {
    "name": "臺灣新北地方法院",
    "code": "PCD"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 100,
  "word": "易",
  "number": "1888",
  "jcheck": "1",
  "reason": "背信",
  "content": "臺灣板橋地方法院刑事判決             100年度易字第1888號\n公  訴  人  臺灣板橋地方法院檢察署檢察官\n被      告  張政雄\n            賴傳盛\n            洪程緯\n上列被告因背信案件，經檢察官提起公訴（100年度偵字第1904\n號），由本院合議庭裁定改行簡式審判程序，並判決如下：\n    主  文\n張政雄共同為他人處理事務，意圖為自己不法之利益，而為違背\n其任務之行為，致生損害於本人之財產，處有期徒刑捌月，減為\n有期徒刑肆月，如易科罰金，以新臺幣壹仟元折算壹日。\n賴傳盛共同為他人處理事務，意圖為自己不法之利益，而為違\n背其任務之行為，致生損害於本人之財產，處有期徒刑拾月，減\n為有期徒刑伍月，如易科罰金，以新臺幣壹仟元折算壹日。緩刑\n貳年。\n洪程緯共同為他人處理事務，意圖為自己不法之利益，而為違背\n其任務之行為，致生損害於本人之財產，處有期徒刑拾月，減為\n有期徒刑伍月，如易科罰金，以新臺幣壹仟元折算壹日。緩刑貳\n年。\n    事  實\n一、張政雄原係位於臺北縣樹林市（現已改制為新北市樹林區，\n    以下同）柑園街1 段209 之23號「雅士科技有限公司（下稱\n    雅士公司）」之股東兼總經理（持有股份30% ），賴傳盛原\n    係雅士公司股東兼廠長（持有股份25% ），洪程緯（原名洪\n    俊民）則原係雅士公司股東兼經理（持有股份20% ），其3\n    人均係為雅士公司處理事務之人，竟共同基於意圖為自己不\n    法利益之犯意聯絡，於民國96年2 月6 日，在雅士公司會議\n    室內，違反雅士公司章程之規定，未經通知另一股東彭藏賢\n    到場參加股東會，即片面決議將雅士公司所開設之中國國際\n    商業銀行（現改制為兆豐國際商業銀行，以下稱兆豐銀行）\n    土城分行（戶名DELTA TECHNOLOGY CORP 、帳號0000000000\n    0 號）帳戶內之存款美金（下同）40萬元，以紅利或盈餘之\n    分配之名義，由張政雄、賴傳盛、洪程緯各分得15萬元、13\n    萬元、11萬元（該3 人所涉違反稅捐稽徵法罪嫌部分，均由\n    檢察官另為不起訴處分），以及另由不知情之雅士公司會計\n    林秀珠（所涉背信等罪嫌部分，由檢察官另為不起訴處分）\n    分得1 萬元作為工作獎金，並於該次會議結束後，隨即委由\n    林秀珠於同日至兆豐銀行土城分行辦理匯兌轉帳事宜，以此\n    違背處理雅士公司任務之方式，致生損害於雅士公司及股東\n    彭藏賢之財產利益。\n二、案經張政雄自首後由臺灣板橋地方法院檢察署檢察官自動簽\n    分偵查起訴。\n    理  由\n一、上開犯罪事實，業經被告張政雄、賴傳盛及洪程緯於偵查中\n    及本院審理時均坦承不諱，除互核大致相符外，並經證人即\n    另案被告林秀珠、證人彭藏賢分別於偵查中指證明確，此外\n    復有中國商業銀行帳戶存摺明細1 張、兆豐國際商業銀行賣\n    出外匯水單及手續費收入收據3 張、兆豐國際商業銀行土城\n    分行99年4 月29日兆銀土城字第32函附歷史交易資料及96年\n    2月6日 匯兌美金交易資料1 份附卷可資佐證，足供擔保被\n    告3 人之自白與事實相符，是以本件事證明確，被告上開犯\n    行堪以認定，應依法論科。\n二、核被告張政雄、賴傳盛及洪程緯所為，均係犯刑法342 條第\n    1 項之背信罪。其3 人就上開背信犯行，有犯意聯絡及行為\n    分擔，應論以共同正犯。又被告張政雄於本件案發之後，在\n    有偵查犯罪職權之公務員發覺前，即主動具狀向臺灣板橋地\n    方法院檢察署檢察官坦承犯行，自首而接受裁判一情，有刑\n    事自首狀1 份附卷可按，乃依刑法第62條前段規定減輕其刑\n    。爰審酌被告張政雄前有侵占之前科紀錄，素行不佳；被告\n    賴傳盛、洪程緯先前則均未有任何犯罪前科紀錄，素行良好\n    ，各有臺灣高等法院被告前案紀錄表1 份附卷可按，惟其3\n    人於本案利用秘密集會之方式，違反公司章程之相關規定，\n    排除股東彭藏賢之參與，即片面決議分配紅利、盈餘，不僅\n    損及股東彭藏賢之利益，亦有害於雅士公司之正常營運及資\n    產完整性，復參酌被告3 人之犯罪動機、目的、手段、對雅\n    士公司所造成損失程度，以及其等自始大致坦承本件犯行，\n    嗣並由被告賴傳盛、洪程緯出面與雅士公司股東彭藏賢進行\n    協商，同意補償新臺幣520 萬元予股東彭藏賢，並已支付完\n    畢等節，除業經證人彭藏賢於偵查中證述明確外，並有同意\n    書1 張附卷可參，犯後態度均屬良好，尚具悔意等一切情狀\n    ，分別量處如主文所示之刑，以資儆懲。又查：被告3 人所\n    為上開犯罪之時間，係於96年4 月24日以前，符合減刑條件\n    ，應依中華民國96年罪犯減刑條例第2 條第1 項第3 款之規\n    定，乃就其3 人所宣告有期徒刑各減其刑期2 分之1 ，並均\n    諭知減刑後之易科罰金折算標準。另查：被告賴傳盛、洪程\n    緯先前均未曾受任何罪刑之宣告，於犯罪後知所悔悟，且已\n    與股東彭藏賢達成協議並支付補償金，本院認其2 人經此偵\n    審程序之進行及罪刑宣告之教訓後，應知警惕，而無再犯之\n    虞，因認其所宣告之刑，以暫不執行為適當，爰均併予宣告\n    緩刑2 年，以勵自新。\n三、末按「除被告所犯為死刑、無期徒刑、最輕本刑為3 年以上\n    有期徒刑之罪或高等法院管轄第1 審案件者外，於前條第1\n    項程序進行中，被告先就被訴事實為有罪之陳述時，審判長\n    得告知被告簡式審判程序之旨，並聽取當事人、代理人、辯\n    護人及輔佐人之意見後，裁定進行簡式審判程序。」刑事訴\n    訟法第273 條之1 第1 項定有明文。查本件被告張政雄、賴\n    傳盛及洪程緯所犯上開刑法第342 條第1 項之罪，其法定刑\n    並非最輕本刑為3 年以上有期徒刑之罪，且被告3 人於本院\n    1 00年6 月24日準備程序進行中，復就被訴之事實均為有罪\n    之陳述，經告知被告簡式審判程序之旨，被告3 人及公訴人\n    對於本件改依簡式審判程序審理亦均表示同意，是本院即依\n    前揭刑事訴訟法規定，裁定本件進行簡式審判程序，附此敘\n    明。\n據上論斷，應依刑事訴訟法第273條之1第1項、第299條第 1項前\n段，刑法第28條、第342 條第1 項、第41條第1 項前段、62條前\n段，刑法施行法第1 條之1 ，中華民國96年罪犯減刑條例第2 條\n第1 項第3 款、第7 條、第9 條，判決如主文。\n本案經檢察官黃嘉妮到庭執行職務。\n中    華    民    國    100     年  7    月    8     日\n                        刑事第十八庭\n                             法  官   楊仲農\n上列正本證明與原本無誤。\n如對本判決不服，應於送達後10日內，向本院提出上訴狀（應抄\n附繕本）告訴人或被害人如對於本判決不服者，應具備理由請求\n檢察官上訴，其上訴期間之計算係以檢察官收受判決正本之日期\n為準。\n                             書記官   田世杰\n中    華    民    國   100    年    7     月    8     日\n附錄本案論罪科刑法條全文：\n中華民國刑法第342條\n（背信罪）\n為他人處理事務，意圖為自己或第三人不法之利益，或損害本人\n之利益，而為違背其任務之行為，致生損害於本人之財產或其他\n利益者，處 5 年以下有期徒刑、拘役或科或併科 1 千元以下罰\n金。\n前項之未遂犯罰之。",
  "structure": {
    "main": "張政雄共同為他人處理事務，意圖為自己不法之利益，而為違背\n其任務之行為，致生損害於本人之財產，處有期徒刑捌月，減為\n有期徒刑肆月，如易科罰金，以新臺幣壹仟元折算壹日。\n賴傳盛共同為他人處理事務，意圖為自己不法之利益，而為違\n背其任務之行為，致生損害於本人之財產，處有期徒刑拾月，減\n為有期徒刑伍月，如易科罰金，以新臺幣壹仟元折算壹日。緩刑\n貳年。\n洪程緯共同為他人處理事務，意圖為自己不法之利益，而為違背\n其任務之行為，致生損害於本人之財產，處有期徒刑拾月，減為\n有期徒刑伍月，如易科罰金，以新臺幣壹仟元折算壹日。緩刑貳\n年。",
    "fact": "一、張政雄原係位於臺北縣樹林市（現已改制為新北市樹林區，\n    以下同）柑園街1 段209 之23號「雅士科技有限公司（下稱\n    雅士公司）」之股東兼總經理（持有股份30% ），賴傳盛原\n    係雅士公司股東兼廠長（持有股份25% ），洪程緯（原名洪\n    俊民）則原係雅士公司股東兼經理（持有股份20% ），其3\n    人均係為雅士公司處理事務之人，竟共同基於意圖為自己不\n    法利益之犯意聯絡，於民國96年2 月6 日，在雅士公司會議\n    室內，違反雅士公司章程之規定，未經通知另一股東彭藏賢\n    到場參加股東會，即片面決議將雅士公司所開設之中國國際\n    商業銀行（現改制為兆豐國際商業銀行，以下稱兆豐銀行）\n    土城分行（戶名DELTA TECHNOLOGY CORP 、帳號0000000000\n    0 號）帳戶內之存款美金（下同）40萬元，以紅利或盈餘之\n    分配之名義，由張政雄、賴傳盛、洪程緯各分得15萬元、13\n    萬元、11萬元（該3 人所涉違反稅捐稽徵法罪嫌部分，均由\n    檢察官另為不起訴處分），以及另由不知情之雅士公司會計\n    林秀珠（所涉背信等罪嫌部分，由檢察官另為不起訴處分）\n    分得1 萬元作為工作獎金，並於該次會議結束後，隨即委由\n    林秀珠於同日至兆豐銀行土城分行辦理匯兌轉帳事宜，以此\n    違背處理雅士公司任務之方式，致生損害於雅士公司及股東\n    彭藏賢之財產利益。\n二、案經張政雄自首後由臺灣板橋地方法院檢察署檢察官自動簽\n    分偵查起訴。",
    "reason": "一、上開犯罪事實，業經被告張政雄、賴傳盛及洪程緯於偵查中\n    及本院審理時均坦承不諱，除互核大致相符外，並經證人即\n    另案被告林秀珠、證人彭藏賢分別於偵查中指證明確，此外\n    復有中國商業銀行帳戶存摺明細1 張、兆豐國際商業銀行賣\n    出外匯水單及手續費收入收據3 張、兆豐國際商業銀行土城\n    分行99年4 月29日兆銀土城字第32函附歷史交易資料及96年\n    2月6日 匯兌美金交易資料1 份附卷可資佐證，足供擔保被\n    告3 人之自白與事實相符，是以本件事證明確，被告上開犯\n    行堪以認定，應依法論科。\n二、核被告張政雄、賴傳盛及洪程緯所為，均係犯刑法342 條第\n    1 項之背信罪。其3 人就上開背信犯行，有犯意聯絡及行為\n    分擔，應論以共同正犯。又被告張政雄於本件案發之後，在\n    有偵查犯罪職權之公務員發覺前，即主動具狀向臺灣板橋地\n    方法院檢察署檢察官坦承犯行，自首而接受裁判一情，有刑\n    事自首狀1 份附卷可按，乃依刑法第62條前段規定減輕其刑\n    。爰審酌被告張政雄前有侵占之前科紀錄，素行不佳；被告\n    賴傳盛、洪程緯先前則均未有任何犯罪前科紀錄，素行良好\n    ，各有臺灣高等法院被告前案紀錄表1 份附卷可按，惟其3\n    人於本案利用秘密集會之方式，違反公司章程之相關規定，\n    排除股東彭藏賢之參與，即片面決議分配紅利、盈餘，不僅\n    損及股東彭藏賢之利益，亦有害於雅士公司之正常營運及資\n    產完整性，復參酌被告3 人之犯罪動機、目的、手段、對雅\n    士公司所造成損失程度，以及其等自始大致坦承本件犯行，\n    嗣並由被告賴傳盛、洪程緯出面與雅士公司股東彭藏賢進行\n    協商，同意補償新臺幣520 萬元予股東彭藏賢，並已支付完\n    畢等節，除業經證人彭藏賢於偵查中證述明確外，並有同意\n    書1 張附卷可參，犯後態度均屬良好，尚具悔意等一切情狀\n    ，分別量處如主文所示之刑，以資儆懲。又查：被告3 人所\n    為上開犯罪之時間，係於96年4 月24日以前，符合減刑條件\n    ，應依中華民國96年罪犯減刑條例第2 條第1 項第3 款之規\n    定，乃就其3 人所宣告有期徒刑各減其刑期2 分之1 ，並均\n    諭知減刑後之易科罰金折算標準。另查：被告賴傳盛、洪程\n    緯先前均未曾受任何罪刑之宣告，於犯罪後知所悔悟，且已\n    與股東彭藏賢達成協議並支付補償金，本院認其2 人經此偵\n    審程序之進行及罪刑宣告之教訓後，應知警惕，而無再犯之\n    虞，因認其所宣告之刑，以暫不執行為適當，爰均併予宣告\n    緩刑2 年，以勵自新。\n三、末按「除被告所犯為死刑、無期徒刑、最輕本刑為3 年以上\n    有期徒刑之罪或高等法院管轄第1 審案件者外，於前條第1\n    項程序進行中，被告先就被訴事實為有罪之陳述時，審判長\n    得告知被告簡式審判程序之旨，並聽取當事人、代理人、辯\n    護人及輔佐人之意見後，裁定進行簡式審判程序。」刑事訴\n    訟法第273 條之1 第1 項定有明文。查本件被告張政雄、賴\n    傳盛及洪程緯所犯上開刑法第342 條第1 項之罪，其法定刑\n    並非最輕本刑為3 年以上有期徒刑之罪，且被告3 人於本院\n    1 00年6 月24日準備程序進行中，復就被訴之事實均為有罪\n    之陳述，經告知被告簡式審判程序之旨，被告3 人及公訴人\n    對於本件改依簡式審判程序審理亦均表示同意，是本院即依\n    前揭刑事訴訟法規定，裁定本件進行簡式審判程序，附此敘\n    明。\n據上論斷，應依刑事訴訟法第273條之1第1項、第299條第 1項前\n段，刑法第28條、第342 條第1 項、第41條第1 項前段、62條前\n段，刑法施行法第1 條之1 ，中華民國96年罪犯減刑條例第2 條\n第1 項第3 款、第7 條、第9 條，判決如主文。\n本案經檢察官黃嘉妮到庭執行職務。\n中    華    民    國    100     年  7    月    8     日\n                        刑事第十八庭\n                             法  官   楊仲農\n上列正本證明與原本無誤。\n如對本判決不服，應於送達後10日內，向本院提出上訴狀（應抄\n附繕本）告訴人或被害人如對於本判決不服者，應具備理由請求\n檢察官上訴，其上訴期間之計算係以檢察官收受判決正本之日期\n為準。\n                             書記官   田世杰"
  },
  "search": "臺灣板橋地方法院刑事判決100年度易字第1888號公訴人臺灣板橋地方法院檢察署檢察官被告張政雄賴傳盛洪程緯上列被告因背信案件，經檢察官提起公訴（100年度偵字第1904號），由本院合議庭裁定改行簡式審判程序，並判決如下：主文張政雄共同為他人處理事務，意圖為自己不法之利益，而為違背其任務之行為，致生損害於本人之財產，處有期徒刑捌月，減為有期徒刑肆月，如易科罰金，以新臺幣壹仟元折算壹日。賴傳盛共同為他人處理事務，意圖為自己不法之利益，而為違背其任務之行為，致生損害於本人之財產，處有期徒刑拾月，減為有期徒刑伍月，如易科罰金，以新臺幣壹仟元折算壹日。緩刑貳年。洪程緯共同為他人處理事務，意圖為自己不法之利益，而為違背其任務之行為，致生損害於本人之財產，處有期徒刑拾月，減為有期徒刑伍月，如易科罰金，以新臺幣壹仟元折算壹日。緩刑貳年。事實一、張政雄原係位於臺北縣樹林市（現已改制為新北市樹林區，以下同）柑園街1段209之23號「雅士科技有限公司（下稱雅士公司）」之股東兼總經理（持有股份30%），賴傳盛原係雅士公司股東兼廠長（持有股份25%），洪程緯（原名洪俊民）則原係雅士公司股東兼經理（持有股份20%），其3人均係為雅士公司處理事務之人，竟共同基於意圖為自己不法利益之犯意聯絡，於民國96年2月6日，在雅士公司會議室內，違反雅士公司章程之規定，未經通知另一股東彭藏賢到場參加股東會，即片面決議將雅士公司所開設之中國國際商業銀行（現改制為兆豐國際商業銀行，以下稱兆豐銀行）土城分行（戶名DELTATECHNOLOGYCORP、帳號00000000000號）帳戶內之存款美金（下同）40萬元，以紅利或盈餘之分配之名義，由張政雄、賴傳盛、洪程緯各分得15萬元、13萬元、11萬元（該3人所涉違反稅捐稽徵法罪嫌部分，均由檢察官另為不起訴處分），以及另由不知情之雅士公司會計林秀珠（所涉背信等罪嫌部分，由檢察官另為不起訴處分）分得1萬元作為工作獎金，並於該次會議結束後，隨即委由林秀珠於同日至兆豐銀行土城分行辦理匯兌轉帳事宜，以此違背處理雅士公司任務之方式，致生損害於雅士公司及股東彭藏賢之財產利益。二、案經張政雄自首後由臺灣板橋地方法院檢察署檢察官自動簽分偵查起訴。理由一、上開犯罪事實，業經被告張政雄、賴傳盛及洪程緯於偵查中及本院審理時均坦承不諱，除互核大致相符外，並經證人即另案被告林秀珠、證人彭藏賢分別於偵查中指證明確，此外復有中國商業銀行帳戶存摺明細1張、兆豐國際商業銀行賣出外匯水單及手續費收入收據3張、兆豐國際商業銀行土城分行99年4月29日兆銀土城字第32函附歷史交易資料及96年2月6日匯兌美金交易資料1份附卷可資佐證，足供擔保被告3人之自白與事實相符，是以本件事證明確，被告上開犯行堪以認定，應依法論科。二、核被告張政雄、賴傳盛及洪程緯所為，均係犯刑法342條第1項之背信罪。其3人就上開背信犯行，有犯意聯絡及行為分擔，應論以共同正犯。又被告張政雄於本件案發之後，在有偵查犯罪職權之公務員發覺前，即主動具狀向臺灣板橋地方法院檢察署檢察官坦承犯行，自首而接受裁判一情，有刑事自首狀1份附卷可按，乃依刑法第62條前段規定減輕其刑。爰審酌被告張政雄前有侵占之前科紀錄，素行不佳；被告賴傳盛、洪程緯先前則均未有任何犯罪前科紀錄，素行良好，各有臺灣高等法院被告前案紀錄表1份附卷可按，惟其3人於本案利用秘密集會之方式，違反公司章程之相關規定，排除股東彭藏賢之參與，即片面決議分配紅利、盈餘，不僅損及股東彭藏賢之利益，亦有害於雅士公司之正常營運及資產完整性，復參酌被告3人之犯罪動機、目的、手段、對雅士公司所造成損失程度，以及其等自始大致坦承本件犯行，嗣並由被告賴傳盛、洪程緯出面與雅士公司股東彭藏賢進行協商，同意補償新臺幣520萬元予股東彭藏賢，並已支付完畢等節，除業經證人彭藏賢於偵查中證述明確外，並有同意書1張附卷可參，犯後態度均屬良好，尚具悔意等一切情狀，分別量處如主文所示之刑，以資儆懲。又查：被告3人所為上開犯罪之時間，係於96年4月24日以前，符合減刑條件，應依中華民國96年罪犯減刑條例第2條第1項第3款之規定，乃就其3人所宣告有期徒刑各減其刑期2分之1，並均諭知減刑後之易科罰金折算標準。另查：被告賴傳盛、洪程緯先前均未曾受任何罪刑之宣告，於犯罪後知所悔悟，且已與股東彭藏賢達成協議並支付補償金，本院認其2人經此偵審程序之進行及罪刑宣告之教訓後，應知警惕，而無再犯之虞，因認其所宣告之刑，以暫不執行為適當，爰均併予宣告緩刑2年，以勵自新。三、末按「除被告所犯為死刑、無期徒刑、最輕本刑為3年以上有期徒刑之罪或高等法院管轄第1審案件者外，於前條第1項程序進行中，被告先就被訴事實為有罪之陳述時，審判長得告知被告簡式審判程序之旨，並聽取當事人、代理人、辯護人及輔佐人之意見後，裁定進行簡式審判程序。」刑事訴訟法第273條之1第1項定有明文。查本件被告張政雄、賴傳盛及洪程緯所犯上開刑法第342條第1項之罪，其法定刑並非最輕本刑為3年以上有期徒刑之罪，且被告3人於本院100年6月24日準備程序進行中，復就被訴之事實均為有罪之陳述，經告知被告簡式審判程序之旨，被告3人及公訴人對於本件改依簡式審判程序審理亦均表示同意，是本院即依前揭刑事訴訟法規定，裁定本件進行簡式審判程序，附此敘明。據上論斷，應依刑事訴訟法第273條之1第1項、第299條第1項前段，刑法第28條、第342條第1項、第41條第1項前段、62條前段，刑法施行法第1條之1，中華民國96年罪犯減刑條例第2條第1項第3款、第7條、第9條，判決如主文。本案經檢察官黃嘉妮到庭執行職務。中華民國100年7月8日刑事第十八庭法官楊仲農上列正本證明與原本無誤。如對本判決不服，應於送達後10日內，向本院提出上訴狀（應抄附繕本）告訴人或被害人如對於本判決不服者，應具備理由請求檢察官上訴，其上訴期間之計算係以檢察官收受判決正本之日期為準。書記官田世杰中華民國100年7月8日附錄本案論罪科刑法條全文：中華民國刑法第342條（背信罪）為他人處理事務，意圖為自己或第三人不法之利益，或損害本人之利益，而為違背其任務之行為，致生損害於本人之財產或其他利益者，處5年以下有期徒刑、拘役或科或併科1千元以下罰金。前項之未遂犯罰之。",
  "characters": {
    "judges": [
      "楊仲農"
    ],
    "prosecutors": [
      "黃嘉妮"
    ],
    "lawyers": [

    ],
    "clerks": [
      "田世杰"
    ],
    "plaintiffs": [

    ],
    "defendants": [
      "張政雄"
    ],
    "prosecutor_office": [
      "臺灣板橋地方法院檢察署檢察官"
    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2011-07-08",
  "created_at": "2016-02-14 01:27:58",
  "updated_at": "2016-02-14 01:27:58"
}