{
  "identify": "CYD-91-交易-31-20020422-2",
  "court": {
    "name": "臺灣嘉義地方法院",
    "code": "CYD"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 91,
  "word": "交易",
  "number": "31",
  "jcheck": "2",
  "reason": "過失傷害",
  "content": "臺灣嘉義地方法院刑事判決                          九十一年度交易字第三一號\n    公  訴  人  臺灣嘉義地方法院檢察署檢察官\n    被      告  甲○○\n右列被告因過失傷害案件，經檢察官提起公訴（九十年度調偵字第三０六號），本院\n判決如左：\n    主  文\n甲○○因過失傷害人，處有期徒刑貳月，如易科罰金，以佰元折算壹日。\n    事  實\n一、甲○○於民國九十年五月三十日晚上九時五分許，駕駛車牌號碼２Ｍ—１７３０\n    號自用小客車，沿嘉義市○○路○○道由西往東方向行駛，途經該路四十七號前\n    時，本應注意車前狀況及兩車併行之間隔，並隨時採取必要之安全措施，且當時\n    係雨夜，視距不良，應減速慢行，作隨時停車之準備，不得超速，而當地時速限\n    制四十公里，為平坦、無缺陷之柏油路面，又無障礙物，並無不能注意之情事，\n    竟疏未注意前方之人車動態，並減速慢行，仍以時速四十餘公里之速度超速前行\n    。適乙○○○騎乘車牌號碼ＵＫＢ—７９７號輕型機車，亦疏未注意在已劃分快\n    、慢車道之道路，輕型機器腳踏車應在慢車道行駛，不得騎乘於快車道，而沿中\n    山路快車道靠近分向限制線處同向在前行駛，甲○○所駕駛之小客車左側因而擦\n    撞前方同向騎乘機車之乙○○○，致乙○○○當場人車倒地，受有頭部外傷、腦\n    震盪、身上多處擦挫傷等傷害。甲○○於肇事後犯罪未被發覺前，向到場處理車\n    禍有偵查權之嘉義市警察局第二分局南門派出所警員林啟文自首坦承犯行並接受\n    裁判。\n二、案經乙○○○訴由嘉義市警察局第二分局報告臺灣嘉義地方法院檢察署檢察官偵\n    查起訴。\n    理  由\n一、訊據被告甲○○對於在右揭時、地駕駛小客車因過失擦撞告訴人乙○○○騎乘之\n    機車，致告訴人受傷之犯罪事實供承不諱，並有道路交通事故調查報告表一紙、\n    肇事現場及肇事車輛照片共十四張附卷足憑（警卷第六、九至十三頁）。而告訴\n    人因本件車禍受有頭部外傷、腦震盪、身上多處擦挫傷之傷害，復有財團法人嘉\n    義基督教醫院診斷證明書一份在卷可參（警卷第五頁）。按汽車行駛時，駕駛人\n    應注意車前狀況及兩車併行之間隔，並隨時採取必要安全措施；又行車速度應依\n    標誌之規定，無標誌者，在市區道路時速不得超過四十公里，且因雨霧致視線不\n    清時，應減速慢行，作隨時停車之準備，本案行為當時有效之道路交通安全規則\n    第九十四條第三項、第九十三條第一項第一款及第四款分別定有明文，被告駕駛\n    汽車，自應注意及此。依前開道路交通事故調查報告表及現場照片所示，車禍發\n    生當時雖係雨夜，視距不良，然肇事路段為平坦、無缺陷且劃分快、慢車道之柏\n    油道路，且無障礙物，被告並無不能注意之情事，竟疏未注意前方車輛之動態，\n    而採取必要之安全措施，減速慢行，作隨時停車之準備，反超速行駛，因此擦撞\n    告訴人之機車肇事，被告駕車顯有過失。至告訴人騎乘輕型機車於前揭已劃分快\n    、慢車道之路段，依當時有效之道路交通安全規則第九十九條第一項第二款規定\n    ，本應在慢車道行駛，不得騎乘於快車道，竟沿快車道靠近分向限制線處同向在\n    前行駛，因此發生車禍，亦有疏失至明，與被告之過失相較，應同為肇事因素，\n    然本件車禍既係被告之前開過失行為所併合肇致，被告自不能解免其罪責。另告\n    訴人雖一再陳稱伊係沿慢車道行駛，遭被告由後撞擊云云（本院卷第十七、三五\n    頁），惟依前開道路交通事故調查報告表所示，肇事地點散落物集中於分向限制\n    線附近，並不在慢車道，次依被告、告訴人車輛照片互相對照，被告之小客車乃\n    左側後視鏡明顯受損（警卷第十一頁），告訴人之機車則為後方排氣管明顯脫落\n    （警卷第十三頁），且為被告、告訴人所是認（本院卷第三四頁），告訴人亦自\n    承肇事當時路邊某些停車格有停車（本院卷第十七頁），足見告訴人絕非騎乘於\n    慢車道，而係騎乘於快車道，始遭其右側於快車道上由被告駕駛之小客車擦撞無\n    誤，被告當不可能於停車格有其他車輛停車之狀態下，在慢車道撞擊告訴人，並\n    造成小客車左側毀損；雖告訴人之機車握把亦有毀損（警卷第十三頁），然被告\n    、告訴人均稱肇事後有另一輛車撞到告訴人之機車後逃逸等語（本院卷第十八、\n    三四頁），自不能僅以機車握把之毀損情形推認被告是在慢車道擦撞告訴人，從\n    而告訴人稱伊係沿慢車道行駛云云，應無可採。又告訴人確因本件車禍而受傷，\n    是被告之駕車行為與告訴人之傷害結果間具有相當因果關係，亦十分明確。綜上\n    所述，本案事證明確，被告犯行洵堪認定。\n三、被告甲○○駕駛汽車，因過失傷害告訴人乙○○○，核其所為，係犯刑法第二百\n    八十四條第一項前段之過失傷害罪。被告於肇事後犯罪未被發覺前，向到場處理\n    車禍有偵查權之嘉義市警察局第二分局南門派出所警員林啟文自首坦承犯行並接\n    受裁判等情，此有自首調查表在卷可按（警卷第七頁），應依刑法第六十二條前\n    段規定減輕其刑。查被告無犯罪前科，此有臺灣高等法院被告全國前案紀錄表在\n    卷可按，爰審酌被告素行良好，所犯已造成告訴人身心之痛苦，就本件車禍與告\n    訴人同屬肇事因素，迄今仍未與告訴人達成民事和解賠償損害，惟事後尚能坦承\n    犯行及其他一切情狀，量處如主文所示之刑，並諭知易科罰金之折算標準，以資\n    儆懲。\n據上論斷，應依刑事訴訟法第二百九十九條第一項前段，刑法第二百八十四條第一項\n前段、第六十二條前段、第四十一條第一項前段，罰金罰鍰提高標準條例第一條前段\n、第二條，判決如主文。\n本案經檢察官陳昭廷到庭執行職務。\n中      華      民      國    九十一    年      四      月    二十二    日\n                                      臺灣嘉義地方法院交通法庭\n                                          審判長法  官  許  進  國\n                                                法  官  馮  保  郎\n                                                法  官  廖  政  勝\n右正本證明與原本無異。\n如不服本判決，應於判決送達後十日內向本院提出上訴狀( 應附繕本 )。\n中      華      民      國    九十一    年      四      月    二十二    日\n                                                書記官  陳  湘  蓉\n附錄本案論罪科刑法條全文：\n刑法第二百八十四條第一項\n因過失傷害人者，處六月以下有期徒刑、拘役或五百元以下罰金，致重傷者，處一年\n以下有期徒刑、拘役或五百元以下罰金。\n",
  "structure": {
    "main": "甲○○因過失傷害人，處有期徒刑貳月，如易科罰金，以佰元折算壹日。",
    "fact": "一、甲○○於民國九十年五月三十日晚上九時五分許，駕駛車牌號碼２Ｍ—１７３０\n    號自用小客車，沿嘉義市○○路○○道由西往東方向行駛，途經該路四十七號前\n    時，本應注意車前狀況及兩車併行之間隔，並隨時採取必要之安全措施，且當時\n    係雨夜，視距不良，應減速慢行，作隨時停車之準備，不得超速，而當地時速限\n    制四十公里，為平坦、無缺陷之柏油路面，又無障礙物，並無不能注意之情事，\n    竟疏未注意前方之人車動態，並減速慢行，仍以時速四十餘公里之速度超速前行\n    。適乙○○○騎乘車牌號碼ＵＫＢ—７９７號輕型機車，亦疏未注意在已劃分快\n    、慢車道之道路，輕型機器腳踏車應在慢車道行駛，不得騎乘於快車道，而沿中\n    山路快車道靠近分向限制線處同向在前行駛，甲○○所駕駛之小客車左側因而擦\n    撞前方同向騎乘機車之乙○○○，致乙○○○當場人車倒地，受有頭部外傷、腦\n    震盪、身上多處擦挫傷等傷害。甲○○於肇事後犯罪未被發覺前，向到場處理車\n    禍有偵查權之嘉義市警察局第二分局南門派出所警員林啟文自首坦承犯行並接受\n    裁判。\n二、案經乙○○○訴由嘉義市警察局第二分局報告臺灣嘉義地方法院檢察署檢察官偵\n    查起訴。",
    "reason": "一、訊據被告甲○○對於在右揭時、地駕駛小客車因過失擦撞告訴人乙○○○騎乘之\n    機車，致告訴人受傷之犯罪事實供承不諱，並有道路交通事故調查報告表一紙、\n    肇事現場及肇事車輛照片共十四張附卷足憑（警卷第六、九至十三頁）。而告訴\n    人因本件車禍受有頭部外傷、腦震盪、身上多處擦挫傷之傷害，復有財團法人嘉\n    義基督教醫院診斷證明書一份在卷可參（警卷第五頁）。按汽車行駛時，駕駛人\n    應注意車前狀況及兩車併行之間隔，並隨時採取必要安全措施；又行車速度應依\n    標誌之規定，無標誌者，在市區道路時速不得超過四十公里，且因雨霧致視線不\n    清時，應減速慢行，作隨時停車之準備，本案行為當時有效之道路交通安全規則\n    第九十四條第三項、第九十三條第一項第一款及第四款分別定有明文，被告駕駛\n    汽車，自應注意及此。依前開道路交通事故調查報告表及現場照片所示，車禍發\n    生當時雖係雨夜，視距不良，然肇事路段為平坦、無缺陷且劃分快、慢車道之柏\n    油道路，且無障礙物，被告並無不能注意之情事，竟疏未注意前方車輛之動態，\n    而採取必要之安全措施，減速慢行，作隨時停車之準備，反超速行駛，因此擦撞\n    告訴人之機車肇事，被告駕車顯有過失。至告訴人騎乘輕型機車於前揭已劃分快\n    、慢車道之路段，依當時有效之道路交通安全規則第九十九條第一項第二款規定\n    ，本應在慢車道行駛，不得騎乘於快車道，竟沿快車道靠近分向限制線處同向在\n    前行駛，因此發生車禍，亦有疏失至明，與被告之過失相較，應同為肇事因素，\n    然本件車禍既係被告之前開過失行為所併合肇致，被告自不能解免其罪責。另告\n    訴人雖一再陳稱伊係沿慢車道行駛，遭被告由後撞擊云云（本院卷第十七、三五\n    頁），惟依前開道路交通事故調查報告表所示，肇事地點散落物集中於分向限制\n    線附近，並不在慢車道，次依被告、告訴人車輛照片互相對照，被告之小客車乃\n    左側後視鏡明顯受損（警卷第十一頁），告訴人之機車則為後方排氣管明顯脫落\n    （警卷第十三頁），且為被告、告訴人所是認（本院卷第三四頁），告訴人亦自\n    承肇事當時路邊某些停車格有停車（本院卷第十七頁），足見告訴人絕非騎乘於\n    慢車道，而係騎乘於快車道，始遭其右側於快車道上由被告駕駛之小客車擦撞無\n    誤，被告當不可能於停車格有其他車輛停車之狀態下，在慢車道撞擊告訴人，並\n    造成小客車左側毀損；雖告訴人之機車握把亦有毀損（警卷第十三頁），然被告\n    、告訴人均稱肇事後有另一輛車撞到告訴人之機車後逃逸等語（本院卷第十八、\n    三四頁），自不能僅以機車握把之毀損情形推認被告是在慢車道擦撞告訴人，從\n    而告訴人稱伊係沿慢車道行駛云云，應無可採。又告訴人確因本件車禍而受傷，\n    是被告之駕車行為與告訴人之傷害結果間具有相當因果關係，亦十分明確。綜上\n    所述，本案事證明確，被告犯行洵堪認定。\n三、被告甲○○駕駛汽車，因過失傷害告訴人乙○○○，核其所為，係犯刑法第二百\n    八十四條第一項前段之過失傷害罪。被告於肇事後犯罪未被發覺前，向到場處理\n    車禍有偵查權之嘉義市警察局第二分局南門派出所警員林啟文自首坦承犯行並接\n    受裁判等情，此有自首調查表在卷可按（警卷第七頁），應依刑法第六十二條前\n    段規定減輕其刑。查被告無犯罪前科，此有臺灣高等法院被告全國前案紀錄表在\n    卷可按，爰審酌被告素行良好，所犯已造成告訴人身心之痛苦，就本件車禍與告\n    訴人同屬肇事因素，迄今仍未與告訴人達成民事和解賠償損害，惟事後尚能坦承\n    犯行及其他一切情狀，量處如主文所示之刑，並諭知易科罰金之折算標準，以資\n    儆懲。\n據上論斷，應依刑事訴訟法第二百九十九條第一項前段，刑法第二百八十四條第一項\n前段、第六十二條前段、第四十一條第一項前段，罰金罰鍰提高標準條例第一條前段\n、第二條，判決如主文。\n本案經檢察官陳昭廷到庭執行職務。\n中      華      民      國    九十一    年      四      月    二十二    日\n                                      臺灣嘉義地方法院交通法庭\n                                          審判長法  官  許  進  國\n                                                法  官  馮  保  郎\n                                                法  官  廖  政  勝\n右正本證明與原本無異。\n如不服本判決，應於判決送達後十日內向本院提出上訴狀( 應附繕本 )。"
  },
  "search": "臺灣嘉義地方法院刑事判決九十一年度交易字第三一號公訴人臺灣嘉義地方法院檢察署檢察官被告甲○○右列被告因過失傷害案件，經檢察官提起公訴（九十年度調偵字第三０六號），本院判決如左：主文甲○○因過失傷害人，處有期徒刑貳月，如易科罰金，以佰元折算壹日。事實一、甲○○於民國九十年五月三十日晚上九時五分許，駕駛車牌號碼２Ｍ—１７３０號自用小客車，沿嘉義市○○路○○道由西往東方向行駛，途經該路四十七號前時，本應注意車前狀況及兩車併行之間隔，並隨時採取必要之安全措施，且當時係雨夜，視距不良，應減速慢行，作隨時停車之準備，不得超速，而當地時速限制四十公里，為平坦、無缺陷之柏油路面，又無障礙物，並無不能注意之情事，竟疏未注意前方之人車動態，並減速慢行，仍以時速四十餘公里之速度超速前行。適乙○○○騎乘車牌號碼ＵＫＢ—７９７號輕型機車，亦疏未注意在已劃分快、慢車道之道路，輕型機器腳踏車應在慢車道行駛，不得騎乘於快車道，而沿中山路快車道靠近分向限制線處同向在前行駛，甲○○所駕駛之小客車左側因而擦撞前方同向騎乘機車之乙○○○，致乙○○○當場人車倒地，受有頭部外傷、腦震盪、身上多處擦挫傷等傷害。甲○○於肇事後犯罪未被發覺前，向到場處理車禍有偵查權之嘉義市警察局第二分局南門派出所警員林啟文自首坦承犯行並接受裁判。二、案經乙○○○訴由嘉義市警察局第二分局報告臺灣嘉義地方法院檢察署檢察官偵查起訴。理由一、訊據被告甲○○對於在右揭時、地駕駛小客車因過失擦撞告訴人乙○○○騎乘之機車，致告訴人受傷之犯罪事實供承不諱，並有道路交通事故調查報告表一紙、肇事現場及肇事車輛照片共十四張附卷足憑（警卷第六、九至十三頁）。而告訴人因本件車禍受有頭部外傷、腦震盪、身上多處擦挫傷之傷害，復有財團法人嘉義基督教醫院診斷證明書一份在卷可參（警卷第五頁）。按汽車行駛時，駕駛人應注意車前狀況及兩車併行之間隔，並隨時採取必要安全措施；又行車速度應依標誌之規定，無標誌者，在市區道路時速不得超過四十公里，且因雨霧致視線不清時，應減速慢行，作隨時停車之準備，本案行為當時有效之道路交通安全規則第九十四條第三項、第九十三條第一項第一款及第四款分別定有明文，被告駕駛汽車，自應注意及此。依前開道路交通事故調查報告表及現場照片所示，車禍發生當時雖係雨夜，視距不良，然肇事路段為平坦、無缺陷且劃分快、慢車道之柏油道路，且無障礙物，被告並無不能注意之情事，竟疏未注意前方車輛之動態，而採取必要之安全措施，減速慢行，作隨時停車之準備，反超速行駛，因此擦撞告訴人之機車肇事，被告駕車顯有過失。至告訴人騎乘輕型機車於前揭已劃分快、慢車道之路段，依當時有效之道路交通安全規則第九十九條第一項第二款規定，本應在慢車道行駛，不得騎乘於快車道，竟沿快車道靠近分向限制線處同向在前行駛，因此發生車禍，亦有疏失至明，與被告之過失相較，應同為肇事因素，然本件車禍既係被告之前開過失行為所併合肇致，被告自不能解免其罪責。另告訴人雖一再陳稱伊係沿慢車道行駛，遭被告由後撞擊云云（本院卷第十七、三五頁），惟依前開道路交通事故調查報告表所示，肇事地點散落物集中於分向限制線附近，並不在慢車道，次依被告、告訴人車輛照片互相對照，被告之小客車乃左側後視鏡明顯受損（警卷第十一頁），告訴人之機車則為後方排氣管明顯脫落（警卷第十三頁），且為被告、告訴人所是認（本院卷第三四頁），告訴人亦自承肇事當時路邊某些停車格有停車（本院卷第十七頁），足見告訴人絕非騎乘於慢車道，而係騎乘於快車道，始遭其右側於快車道上由被告駕駛之小客車擦撞無誤，被告當不可能於停車格有其他車輛停車之狀態下，在慢車道撞擊告訴人，並造成小客車左側毀損；雖告訴人之機車握把亦有毀損（警卷第十三頁），然被告、告訴人均稱肇事後有另一輛車撞到告訴人之機車後逃逸等語（本院卷第十八、三四頁），自不能僅以機車握把之毀損情形推認被告是在慢車道擦撞告訴人，從而告訴人稱伊係沿慢車道行駛云云，應無可採。又告訴人確因本件車禍而受傷，是被告之駕車行為與告訴人之傷害結果間具有相當因果關係，亦十分明確。綜上所述，本案事證明確，被告犯行洵堪認定。三、被告甲○○駕駛汽車，因過失傷害告訴人乙○○○，核其所為，係犯刑法第二百八十四條第一項前段之過失傷害罪。被告於肇事後犯罪未被發覺前，向到場處理車禍有偵查權之嘉義市警察局第二分局南門派出所警員林啟文自首坦承犯行並接受裁判等情，此有自首調查表在卷可按（警卷第七頁），應依刑法第六十二條前段規定減輕其刑。查被告無犯罪前科，此有臺灣高等法院被告全國前案紀錄表在卷可按，爰審酌被告素行良好，所犯已造成告訴人身心之痛苦，就本件車禍與告訴人同屬肇事因素，迄今仍未與告訴人達成民事和解賠償損害，惟事後尚能坦承犯行及其他一切情狀，量處如主文所示之刑，並諭知易科罰金之折算標準，以資儆懲。據上論斷，應依刑事訴訟法第二百九十九條第一項前段，刑法第二百八十四條第一項前段、第六十二條前段、第四十一條第一項前段，罰金罰鍰提高標準條例第一條前段、第二條，判決如主文。本案經檢察官陳昭廷到庭執行職務。中華民國九十一年四月二十二日臺灣嘉義地方法院交通法庭審判長法官許進國法官馮保郎法官廖政勝右正本證明與原本無異。如不服本判決，應於判決送達後十日內向本院提出上訴狀(應附繕本)。中華民國九十一年四月二十二日書記官陳湘蓉附錄本案論罪科刑法條全文：刑法第二百八十四條第一項因過失傷害人者，處六月以下有期徒刑、拘役或五百元以下罰金，致重傷者，處一年以下有期徒刑、拘役或五百元以下罰金。",
  "characters": {
    "judges": [
      "許進國",
      "馮保郎",
      "廖政勝"
    ],
    "prosecutors": [
      "陳昭廷"
    ],
    "lawyers": [

    ],
    "clerks": [
      "陳湘蓉"
    ],
    "plaintiffs": [

    ],
    "defendants": [
      "甲○○",
      "右列被告因過失傷害案件，經檢察官提起公訴（九十年度調偵字第三０六號），本院",
      "判決如左："
    ],
    "prosecutor_office": [
      "臺灣嘉義地方法院檢察署檢察官"
    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2002-04-22",
  "created_at": "2016-02-04 15:33:52",
  "updated_at": "2016-02-04 15:33:52"
}