{
  "identify": "KLD-91-交聲-40-20020422-1",
  "court": {
    "name": "臺灣基隆地方法院",
    "code": "KLD"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 91,
  "word": "交聲",
  "number": "40",
  "jcheck": "1",
  "reason": "違反道路交通管理處罰條例聲明異議",
  "content": "臺灣基隆地方法院刑事裁定                          九十一年度交聲字第四號\n    原處分機關  交通部公路局臺北區監理所基隆監理站\n    異  議  人\n    即受處分人  乙○○\n右列受處分人因違反道路交通管理處罰條例案件，對於交通部公路局臺北區監理所基\n隆監理站於中華民國九十一年三月二十日所為之裁決（原處分案號：基監字第裁四二\n─ＡＩ0000000號），聲明異議，本院裁定如左：\n    主      文\n異議駁回。\n    理      由\n一、原處分意旨略以：異議人即受處分人乙○○於民國九十年十二月十五上午十一時\n    五十八分許，駕駛Ｔ八─七九一六號自用小客車行經臺北市○○路與東興街口，\n    因紅燈越線臨時停車，不遵守道路交通標線之指示，為警依道路交通管理處罰條\n    例第六十條第二項第三款之規定，製單舉發，經核尚無不合，爰依上開法條裁處\n    異議人罰鍰新臺幣（下同）九百元，並依同條例第六十三條第一項之規定，對異\n    議人記違規點數一點等語。\n二、異議意旨則略以：異議人於揭時間，本欲駕駛車輛由臺北市○○路右轉東興街方\n    向行駛，惟因當日之行車流量龐大、車行擁擠，異議人因而無法順利右轉，其時\n    ，異議人駕駛車輛已逾越路口劃設之停止線，適前方之交通號誌亦已由「綠」轉\n    「黃」，異議人為遵號誌行駛，始在路口處臨時停車，是異議人臨時停車逾越停\n    止線之事實，係於黃燈狀態下發生，異議人並無紅燈越線臨時停車之行為；再者\n    ，異議人於臨時停車後，雖曾欲倒車後退進入停止線內，然因異議人後方之車輛\n    眾多，為免危及他車安全，異議人始放棄倒車之舉措，故異議人停車逾越停止線\n    實非得已。既異議人於前揭時間並無紅燈越線臨時停車之事實，員警以此為由對\n    異議人製單舉發，異議人自難甘服，爰依法請求撤銷原處分等語。\n三、按汽車駕駛人，駕駛汽車有不遵守道路交通標誌、標線、號誌之指示者，而本章\n    各條無處罰之規定者，處新臺幣九百元以上一千八百元以下罰鍰；汽車駕駛人有\n    第六十條第二項第三款情形者（即駕駛汽車不遵守道路交通標誌、標線、號誌之\n    指示），記違規點數一點，道路交通管理處罰條例第六十條第二項第三款、第六\n    十三條第一項第一款分別定有明文；復按汽車行駛至有號誌之交岔路口，遇有前\n    行或轉彎之車道交通擁塞時，應在路口停止線前暫停，不得徑行駛入交岔路口內\n    ，致燈號轉換後，仍未能通過妨礙其他車輛通行，道路交通安全規則第一百零二\n    條第一項第十二款亦有明文規定。\n四、經查：異議人於九十年十二月十五日，在臺北市○○路與東興街口，確有紅燈越\n    線臨時停車之情節，業據證人甲○○攜本件自動照相舉發之舉發相片到庭說明翔\n    實，且有甲○○提出之舉發照片乙幀附卷足憑，堪認異議人確有不遵守道路交通\n    標線指示之違規行為無訛。異議人雖以前情置辯，然縱其所辯屬實，惟駕駛人駕\n    駛汽車行經交岔路口時，本即應注意隨時保持路口淨空，遇有交通擁塞之情形，\n    應先於路口停止線前暫停，待前行或轉彎車道內之車輛完全駛離路口，始得繼續\n    前行乙節，乃為任何駕駛人皆應遵守之交通規則，不容異議人諉稱不知，異議人\n    行經臺北市○○路、東興街口時，既遇有車行擁擠之情況，本即不應率然將車輛\n    駛入路口，況且，據異議人描述當時行車狀況之情節以觀，異議人能否於號誌容\n    許之時間內通過路口，尚屬未知，則其主觀上就「或可能未及於燈號轉換前離開\n    路口」乙節，當有所認識，詎異議人仍冒然駕駛車輛逾越停止線進入路口，進而\n    陷自己於紅燈逾越停止線之狀態，其行為違反交通規則，乃情極灼然之事實，是\n    異議人自不得以其係於黃燈狀態下逾越停止線等辯詞為由，以解免其不遵守道路\n    標線指示之違規責任；再者，異議人既有未遵道路交通標線指示之行為，其事後\n    究係因何理由致無從自行排除其違規行為，均與其違規行為成立與否無涉，是異\n    議人辯稱因恐倒車行為將危及其他車輛，始未將車輛倒退回停止線內乙節，尚無\n    從為異議人得以於紅燈狀態下越線停車之正當理由。綜上所述，本院認原處分機\n    關就異議人於九十年十二月十五日紅燈越線臨時停車，不遵守道路交通標線指示\n    之行為，爰引前開規定，裁處異議人罰鍰九百元並記違規點數一點之決定，並無\n    不當，從而，本件異議為無理由，應予駁回。\n五、據上論斷，應依道路交通案件處理辦法第十九條，裁定如主文。\n中      華      民      國      九十一      年      四      月  二十二  日\n                                臺灣基隆地方法院交通法庭\n                                    法      官  王 慧 惠\n右正本證明與原本無異。\n對於本件裁定如有不服，應於收受送達後五日內，向本院提出抗告書狀，敘述抗告之\n理由，抗告於臺灣高等法院。\n                                    書  記  官  陳 俊 德\n中      華      民      國      九十一      年      四      月  二十二  日\n",
  "structure": {
    "main": "異議駁回。",
    "reason": "一、原處分意旨略以：異議人即受處分人乙○○於民國九十年十二月十五上午十一時\n    五十八分許，駕駛Ｔ八─七九一六號自用小客車行經臺北市○○路與東興街口，\n    因紅燈越線臨時停車，不遵守道路交通標線之指示，為警依道路交通管理處罰條\n    例第六十條第二項第三款之規定，製單舉發，經核尚無不合，爰依上開法條裁處\n    異議人罰鍰新臺幣（下同）九百元，並依同條例第六十三條第一項之規定，對異\n    議人記違規點數一點等語。\n二、異議意旨則略以：異議人於揭時間，本欲駕駛車輛由臺北市○○路右轉東興街方\n    向行駛，惟因當日之行車流量龐大、車行擁擠，異議人因而無法順利右轉，其時\n    ，異議人駕駛車輛已逾越路口劃設之停止線，適前方之交通號誌亦已由「綠」轉\n    「黃」，異議人為遵號誌行駛，始在路口處臨時停車，是異議人臨時停車逾越停\n    止線之事實，係於黃燈狀態下發生，異議人並無紅燈越線臨時停車之行為；再者\n    ，異議人於臨時停車後，雖曾欲倒車後退進入停止線內，然因異議人後方之車輛\n    眾多，為免危及他車安全，異議人始放棄倒車之舉措，故異議人停車逾越停止線\n    實非得已。既異議人於前揭時間並無紅燈越線臨時停車之事實，員警以此為由對\n    異議人製單舉發，異議人自難甘服，爰依法請求撤銷原處分等語。\n三、按汽車駕駛人，駕駛汽車有不遵守道路交通標誌、標線、號誌之指示者，而本章\n    各條無處罰之規定者，處新臺幣九百元以上一千八百元以下罰鍰；汽車駕駛人有\n    第六十條第二項第三款情形者（即駕駛汽車不遵守道路交通標誌、標線、號誌之\n    指示），記違規點數一點，道路交通管理處罰條例第六十條第二項第三款、第六\n    十三條第一項第一款分別定有明文；復按汽車行駛至有號誌之交岔路口，遇有前\n    行或轉彎之車道交通擁塞時，應在路口停止線前暫停，不得徑行駛入交岔路口內\n    ，致燈號轉換後，仍未能通過妨礙其他車輛通行，道路交通安全規則第一百零二\n    條第一項第十二款亦有明文規定。\n四、經查：異議人於九十年十二月十五日，在臺北市○○路與東興街口，確有紅燈越\n    線臨時停車之情節，業據證人甲○○攜本件自動照相舉發之舉發相片到庭說明翔\n    實，且有甲○○提出之舉發照片乙幀附卷足憑，堪認異議人確有不遵守道路交通\n    標線指示之違規行為無訛。異議人雖以前情置辯，然縱其所辯屬實，惟駕駛人駕\n    駛汽車行經交岔路口時，本即應注意隨時保持路口淨空，遇有交通擁塞之情形，\n    應先於路口停止線前暫停，待前行或轉彎車道內之車輛完全駛離路口，始得繼續\n    前行乙節，乃為任何駕駛人皆應遵守之交通規則，不容異議人諉稱不知，異議人\n    行經臺北市○○路、東興街口時，既遇有車行擁擠之情況，本即不應率然將車輛\n    駛入路口，況且，據異議人描述當時行車狀況之情節以觀，異議人能否於號誌容\n    許之時間內通過路口，尚屬未知，則其主觀上就「或可能未及於燈號轉換前離開\n    路口」乙節，當有所認識，詎異議人仍冒然駕駛車輛逾越停止線進入路口，進而\n    陷自己於紅燈逾越停止線之狀態，其行為違反交通規則，乃情極灼然之事實，是\n    異議人自不得以其係於黃燈狀態下逾越停止線等辯詞為由，以解免其不遵守道路\n    標線指示之違規責任；再者，異議人既有未遵道路交通標線指示之行為，其事後\n    究係因何理由致無從自行排除其違規行為，均與其違規行為成立與否無涉，是異\n    議人辯稱因恐倒車行為將危及其他車輛，始未將車輛倒退回停止線內乙節，尚無\n    從為異議人得以於紅燈狀態下越線停車之正當理由。綜上所述，本院認原處分機\n    關就異議人於九十年十二月十五日紅燈越線臨時停車，不遵守道路交通標線指示\n    之行為，爰引前開規定，裁處異議人罰鍰九百元並記違規點數一點之決定，並無\n    不當，從而，本件異議為無理由，應予駁回。\n五、據上論斷，應依道路交通案件處理辦法第十九條，裁定如主文。"
  },
  "search": "臺灣基隆地方法院刑事裁定九十一年度交聲字第四號原處分機關交通部公路局臺北區監理所基隆監理站異議人即受處分人乙○○右列受處分人因違反道路交通管理處罰條例案件，對於交通部公路局臺北區監理所基隆監理站於中華民國九十一年三月二十日所為之裁決（原處分案號：基監字第裁四二─ＡＩ0000000號），聲明異議，本院裁定如左：主文異議駁回。理由一、原處分意旨略以：異議人即受處分人乙○○於民國九十年十二月十五上午十一時五十八分許，駕駛Ｔ八─七九一六號自用小客車行經臺北市○○路與東興街口，因紅燈越線臨時停車，不遵守道路交通標線之指示，為警依道路交通管理處罰條例第六十條第二項第三款之規定，製單舉發，經核尚無不合，爰依上開法條裁處異議人罰鍰新臺幣（下同）九百元，並依同條例第六十三條第一項之規定，對異議人記違規點數一點等語。二、異議意旨則略以：異議人於揭時間，本欲駕駛車輛由臺北市○○路右轉東興街方向行駛，惟因當日之行車流量龐大、車行擁擠，異議人因而無法順利右轉，其時，異議人駕駛車輛已逾越路口劃設之停止線，適前方之交通號誌亦已由「綠」轉「黃」，異議人為遵號誌行駛，始在路口處臨時停車，是異議人臨時停車逾越停止線之事實，係於黃燈狀態下發生，異議人並無紅燈越線臨時停車之行為；再者，異議人於臨時停車後，雖曾欲倒車後退進入停止線內，然因異議人後方之車輛眾多，為免危及他車安全，異議人始放棄倒車之舉措，故異議人停車逾越停止線實非得已。既異議人於前揭時間並無紅燈越線臨時停車之事實，員警以此為由對異議人製單舉發，異議人自難甘服，爰依法請求撤銷原處分等語。三、按汽車駕駛人，駕駛汽車有不遵守道路交通標誌、標線、號誌之指示者，而本章各條無處罰之規定者，處新臺幣九百元以上一千八百元以下罰鍰；汽車駕駛人有第六十條第二項第三款情形者（即駕駛汽車不遵守道路交通標誌、標線、號誌之指示），記違規點數一點，道路交通管理處罰條例第六十條第二項第三款、第六十三條第一項第一款分別定有明文；復按汽車行駛至有號誌之交岔路口，遇有前行或轉彎之車道交通擁塞時，應在路口停止線前暫停，不得徑行駛入交岔路口內，致燈號轉換後，仍未能通過妨礙其他車輛通行，道路交通安全規則第一百零二條第一項第十二款亦有明文規定。四、經查：異議人於九十年十二月十五日，在臺北市○○路與東興街口，確有紅燈越線臨時停車之情節，業據證人甲○○攜本件自動照相舉發之舉發相片到庭說明翔實，且有甲○○提出之舉發照片乙幀附卷足憑，堪認異議人確有不遵守道路交通標線指示之違規行為無訛。異議人雖以前情置辯，然縱其所辯屬實，惟駕駛人駕駛汽車行經交岔路口時，本即應注意隨時保持路口淨空，遇有交通擁塞之情形，應先於路口停止線前暫停，待前行或轉彎車道內之車輛完全駛離路口，始得繼續前行乙節，乃為任何駕駛人皆應遵守之交通規則，不容異議人諉稱不知，異議人行經臺北市○○路、東興街口時，既遇有車行擁擠之情況，本即不應率然將車輛駛入路口，況且，據異議人描述當時行車狀況之情節以觀，異議人能否於號誌容許之時間內通過路口，尚屬未知，則其主觀上就「或可能未及於燈號轉換前離開路口」乙節，當有所認識，詎異議人仍冒然駕駛車輛逾越停止線進入路口，進而陷自己於紅燈逾越停止線之狀態，其行為違反交通規則，乃情極灼然之事實，是異議人自不得以其係於黃燈狀態下逾越停止線等辯詞為由，以解免其不遵守道路標線指示之違規責任；再者，異議人既有未遵道路交通標線指示之行為，其事後究係因何理由致無從自行排除其違規行為，均與其違規行為成立與否無涉，是異議人辯稱因恐倒車行為將危及其他車輛，始未將車輛倒退回停止線內乙節，尚無從為異議人得以於紅燈狀態下越線停車之正當理由。綜上所述，本院認原處分機關就異議人於九十年十二月十五日紅燈越線臨時停車，不遵守道路交通標線指示之行為，爰引前開規定，裁處異議人罰鍰九百元並記違規點數一點之決定，並無不當，從而，本件異議為無理由，應予駁回。五、據上論斷，應依道路交通案件處理辦法第十九條，裁定如主文。中華民國九十一年四月二十二日臺灣基隆地方法院交通法庭法官王慧惠右正本證明與原本無異。對於本件裁定如有不服，應於收受送達後五日內，向本院提出抗告書狀，敘述抗告之理由，抗告於臺灣高等法院。書記官陳俊德中華民國九十一年四月二十二日",
  "characters": {
    "judges": [
      "王慧惠"
    ],
    "prosecutors": [

    ],
    "lawyers": [

    ],
    "clerks": [

    ],
    "plaintiffs": [

    ],
    "defendants": [

    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2002-04-22",
  "created_at": "2016-02-04 15:33:52",
  "updated_at": "2016-02-04 15:33:52"
}