{
  "identify": "KSH-90-交上易-306-20020422-1",
  "court": {
    "name": "臺灣高等法院",
    "code": "KSH"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 90,
  "word": "交上易",
  "number": "306",
  "jcheck": "1",
  "reason": "過失致死等",
  "content": "臺灣高等法院高雄分院刑事判決    九十年度交上易字第三六號\n    上  訴  人\n    即  被  告  乙○○\n右上訴人因過失致死等案件，不服臺灣屏東地方法院九十年度交訴字第一三六號中華\n民國九十年九月二十七日第一審判決（起訴案號：臺灣屏東地方法院檢察署九十年度\n偵字第四五０二、四八四０號）提起上訴，本院判決如左：\n    主  文\n上訴駁回。\n    事  實\n一、乙○○於民國九十年七月十四日深夜迄翌日即十五日清晨四時五十分許，在屏東\n    縣佳冬鄉○○村○○路一一號自宅，飲用含有酒精成份之「保力達Ｂ」飲料一瓶\n    及罐裝啤酒二罐，明知已達酒醉不能安全操控駕駛汽車，仍基於公共危險之犯意\n    ，駕駛車號ＸＹ─一三八二號小客車，於九十年七月十五日清晨五時十五分許，\n    行經時速限制四十公里且設置特種閃光號誌之同縣林邊鄉林邊大橋下橋坡道（由\n    南向北往東港方向）與中山路交岔路口時，適有蕭素瓊騎駛車號ＰＩＯ─四八五\n    號機車由左側之舊中山路左轉，經過該交岔路口中心處進入中山路內側快車道，\n    而乙○○駕駛汽車行駛，原應注意除不得超速外，行近設置閃光號誌之交岔路口\n    時，尤應減速慢行接近，注意車前狀況及路況以定行止，並採取必要之安全措施\n    ，作隨時停車之準備，且依當時天候晴朗、晨間自然光線、道路無障礙物遮擋視\n    線及視距良好之狀況，復無不能注意之情事，然其因酒後酩酊，大意輕忽疏未善\n    盡減速慢行接近，且留心車前狀況，採取必要之安全措施，準備隨時停車之注意\n    義務，率以近一百公里之時速超速疾駛通過該交岔路口，因而高速衝撞蕭素瓊所\n    乘機車，致蕭素瓊人車倒地，頭部因而受創導致顱內出血，於送醫急救前即已死\n    亡。嗣經警檢測乙○○吐氣所含酒精成份數值仍高達每公升○‧七三毫克。\n二、案經屏東縣警察局東港分局報請臺灣屏東地方法院檢察署檢察官，及檢察官自動\n    檢舉偵查起訴。\n    理  由\n一、右揭時、地如何酒後駕車，因超速行駛等過失因而煞車不及，撞及被害人所乘機\n    車肇事等事實，業據上訴人即被告乙○○迭於警訊、偵查、原審及本院調查、審\n    理中供承：「我當時煞車不及，就把對方撞倒，人與車摔到南下車道一五０公尺\n    遠，我當時車速有一百公里左右」、「在未撞上前有看到她（指被害人），但煞\n    車不及，當時車燈是閃黃燈」、「我有在起訴書所載時地，因酒後駕車不慎撞及\n    被害人，導致被害人不治」、「當時我有喝「保力達Ｂ」一瓶及罐裝啤酒二罐，\n    酒後開車時速約九十多公里，當時閃黃燈，我看到的時候就煞車，約一秒就撞上\n    被害人」等語在卷（見警卷第一頁反面、九十年度偵字第四五０二號卷第五頁正\n    面、原審卷第一二頁、本院卷第三六、四七頁）。復查：\n  (一)被害人蕭素瓊確遭被告駕車撞及，人車倒地致頭部受創顱內出血，於送醫急救前\n    即已死亡等情，亦經被害人蕭素瓊之兄甲○○指訴甚明，並有道路交通事故調查\n    報告表、警繪現場圖及現場暨車損照片十張、小康醫院林邊分院診斷證明書一紙\n    在卷可稽（見警卷第六頁、九十年度相字第四六七號卷第三至五頁、警卷第五頁\n    ），復經臺灣屏東地方法院檢察署檢察官督同法醫師相驗死因明確，製有勘驗筆\n    錄、鑑定驗斷書、相驗屍體證明書及屍體相驗照片七張附卷足佐（九十年度相字\n    第四六七號卷第七、一０至二二頁）。\n  (二)被告駕車肇事後留存於路面之煞車痕跡，約三九．六公尺（見警卷第六頁之道路\n    交通事故調查表），上開道路路面車道均鋪有柏油，且當時路面乾燥，參照交通\n    部道路交通安全督導會所訂「一般公路汽車煞車距離、行車速度對照表」換算結\n    果，被告當時行車時速應為八十公里以上，是被告前開自白其當時車速近一百公\n    里一節，堪認與事實相符，益徵被告肇事時車速，超過四十公里速限無訛。\n  (三)按「設於交岔路口單一鏡面之特種閃光號誌，係警告接近之車輛注意前方路況，\n    應先暫停或減速慢行，再視路況以定行止。」「汽車駕駛人飲酒後其吐氣所含酒\n    精成份超過每公升○‧二五毫克以上者，不得駕車。」「汽車行駛時，駕駛人應\n    注意車前狀況及兩車併行之間隔，並隨時採取必要之安全措施。」「行車速度，\n    依標誌之規定，無標誌者，在市區道路，時速不得超過四十公里。」、「行經坡\n    路時，應減速慢行，作隨時停車之準備」道路交通標誌標線號誌設置規則第一百\n    九十四條第三款第四目及道路交通安全規則第一百十四條第二款、第九十四條第\n    三項、第九十三條第一項第一款、第三款分別定有明文。又按酒精對中樞神經系\n    統有麻醉作用，足導致人對外界事物狀況之知覺減緩及認知功能短暫性缺損，駕\n    駛人對移動景物的追蹤、經強光照射後的視力恢復、監視四週之注意等反應能力\n    均會有降低（參照臺北醫學院附設醫院精神科主任蔡尚穎所著「酒精對人體生理\n    與行為之影響」一文）。本件被告肇事後經警檢測其吐氣所含酒精成份仍達每公\n    升○‧七三毫克，已逾每公升零點二五毫克甚多，此有酒精測定值表、測試觀察\n    記錄表各一紙可證（見警卷第八至九頁），復參以被告考領適當駕照，駕駛技術\n    無礙之條件，在當時天候晴朗、晨間自然光線充足、路況筆直且視距無礙之路段\n    ，竟未能察見被害人機車之動態，並採取對應之必要措施以避免衝撞，足見其已\n    因酒後酩酊，自陷注意能力顯著降低，而達無法安全操控汽車之程度，復未善盡\n    前揭交通法規課予之注意義務因而肇事，其就本件車禍之發生，應負肇事責任無\n    疑，而被害人既係因被告駕車肇事之過失行為導致受傷死亡，其間即有相當因果\n    關係。\n  (四)綜上所述，本件事證明確，被告前揭酒後駕車及過失致死等犯行，均堪認定。\n二、核被告所為，係犯刑法第一百八十五條之三之服用酒類，不能安全駕駛動力交通\n    工具而駕駛罪及同法第二百七十六條第一項之過失致人於死罪。被告所犯上開二\n    罪間，犯意各別，行為互殊，且故意犯與過失犯間無競合關係，應予分論併罰。\n    又被告酒醉駕車，因而致人受傷及死亡，依法應負刑事責任，應依道路交通管理\n    處罰條例第八十六條第一項規定加重其刑。\n三、原審因而適用道路交通管理處罰條例第八十六條第一項，刑法第一百八十五條之\n    三、第二百七十六條第一項、第五十一條第五款，罰金罰鍰提高標準條例第一條\n    前段，並審酌被告雖素行良好，犯後亦坦承犯行，然其於大量飲酒後，在判斷能\n    力及反應能力均明顯降低之情況下，猶開車上路，對其他交通參與者之安全構成\n    莫大之威脅，因而肇致本件車禍，情節重大，且案發迄今，被害人家屬僅受有依\n    強制汽車責任保險法第三十條規定視為被告賠償之保險金約新臺幣一百四十萬餘\n    元，此外被告則未另有分文之賠償，難認其有彌補被害人家屬損害之誠意，犯後\n    態度不佳等一切情狀，分別就服用酒類，不能安全駕駛動力交通工具而駕駛罪，\n    量處有期徒刑七月；就過失致死罪，量處有期徒刑一年六月，並定其應執行有期\n    徒刑二年，以資懲儆。經核其認事用法均無違誤，量刑亦稱妥適，被告上訴認「\n    量刑過重，伊無賠償被害人之經濟能力」云云，指摘原判決不當，為無理由，應\n    予駁回。\n據上論斷，應依刑事訴訟法第三百六十八條，判決如主文。\n本案經檢察官張其主到庭執行職務。\n中    華    民    國     九十一     年     四       月     二十二   日\n                              臺灣高等法院高雄分院刑事第六庭\n                                  審判長法官  王憲義\n                                        法官  謝靜雯\n                                        法官  張意聰\n右正本證明與原本無異。\n不得上訴。\n                                      書記官  王婉蓉\n中    華    民    國     九十一     年       四       月    二十四    日\n附錄：本判決論罪科刑法條全文\n刑法第一百八十五條之三：\n服用毒品、麻醉藥品、酒類或其他相類之物，不能安全駕駛動力交通工具而駕駛者，\n處一年以下有期徒刑、拘役或三萬元以下罰金。\n刑法第二百七十六條第一項：\n因過失致人於死者，處二年以下有期徒刑、拘役或二千元以下罰金。\n                                                                        Ｄ\n",
  "structure": {
    "main": "上訴駁回。",
    "fact": "一、乙○○於民國九十年七月十四日深夜迄翌日即十五日清晨四時五十分許，在屏東\n    縣佳冬鄉○○村○○路一一號自宅，飲用含有酒精成份之「保力達Ｂ」飲料一瓶\n    及罐裝啤酒二罐，明知已達酒醉不能安全操控駕駛汽車，仍基於公共危險之犯意\n    ，駕駛車號ＸＹ─一三八二號小客車，於九十年七月十五日清晨五時十五分許，\n    行經時速限制四十公里且設置特種閃光號誌之同縣林邊鄉林邊大橋下橋坡道（由\n    南向北往東港方向）與中山路交岔路口時，適有蕭素瓊騎駛車號ＰＩＯ─四八五\n    號機車由左側之舊中山路左轉，經過該交岔路口中心處進入中山路內側快車道，\n    而乙○○駕駛汽車行駛，原應注意除不得超速外，行近設置閃光號誌之交岔路口\n    時，尤應減速慢行接近，注意車前狀況及路況以定行止，並採取必要之安全措施\n    ，作隨時停車之準備，且依當時天候晴朗、晨間自然光線、道路無障礙物遮擋視\n    線及視距良好之狀況，復無不能注意之情事，然其因酒後酩酊，大意輕忽疏未善\n    盡減速慢行接近，且留心車前狀況，採取必要之安全措施，準備隨時停車之注意\n    義務，率以近一百公里之時速超速疾駛通過該交岔路口，因而高速衝撞蕭素瓊所\n    乘機車，致蕭素瓊人車倒地，頭部因而受創導致顱內出血，於送醫急救前即已死\n    亡。嗣經警檢測乙○○吐氣所含酒精成份數值仍高達每公升○‧七三毫克。\n二、案經屏東縣警察局東港分局報請臺灣屏東地方法院檢察署檢察官，及檢察官自動\n    檢舉偵查起訴。",
    "reason": "一、右揭時、地如何酒後駕車，因超速行駛等過失因而煞車不及，撞及被害人所乘機\n    車肇事等事實，業據上訴人即被告乙○○迭於警訊、偵查、原審及本院調查、審\n    理中供承：「我當時煞車不及，就把對方撞倒，人與車摔到南下車道一五０公尺\n    遠，我當時車速有一百公里左右」、「在未撞上前有看到她（指被害人），但煞\n    車不及，當時車燈是閃黃燈」、「我有在起訴書所載時地，因酒後駕車不慎撞及\n    被害人，導致被害人不治」、「當時我有喝「保力達Ｂ」一瓶及罐裝啤酒二罐，\n    酒後開車時速約九十多公里，當時閃黃燈，我看到的時候就煞車，約一秒就撞上\n    被害人」等語在卷（見警卷第一頁反面、九十年度偵字第四五０二號卷第五頁正\n    面、原審卷第一二頁、本院卷第三六、四七頁）。復查：\n  (一)被害人蕭素瓊確遭被告駕車撞及，人車倒地致頭部受創顱內出血，於送醫急救前\n    即已死亡等情，亦經被害人蕭素瓊之兄甲○○指訴甚明，並有道路交通事故調查\n    報告表、警繪現場圖及現場暨車損照片十張、小康醫院林邊分院診斷證明書一紙\n    在卷可稽（見警卷第六頁、九十年度相字第四六七號卷第三至五頁、警卷第五頁\n    ），復經臺灣屏東地方法院檢察署檢察官督同法醫師相驗死因明確，製有勘驗筆\n    錄、鑑定驗斷書、相驗屍體證明書及屍體相驗照片七張附卷足佐（九十年度相字\n    第四六七號卷第七、一０至二二頁）。\n  (二)被告駕車肇事後留存於路面之煞車痕跡，約三九．六公尺（見警卷第六頁之道路\n    交通事故調查表），上開道路路面車道均鋪有柏油，且當時路面乾燥，參照交通\n    部道路交通安全督導會所訂「一般公路汽車煞車距離、行車速度對照表」換算結\n    果，被告當時行車時速應為八十公里以上，是被告前開自白其當時車速近一百公\n    里一節，堪認與事實相符，益徵被告肇事時車速，超過四十公里速限無訛。\n  (三)按「設於交岔路口單一鏡面之特種閃光號誌，係警告接近之車輛注意前方路況，\n    應先暫停或減速慢行，再視路況以定行止。」「汽車駕駛人飲酒後其吐氣所含酒\n    精成份超過每公升○‧二五毫克以上者，不得駕車。」「汽車行駛時，駕駛人應\n    注意車前狀況及兩車併行之間隔，並隨時採取必要之安全措施。」「行車速度，\n    依標誌之規定，無標誌者，在市區道路，時速不得超過四十公里。」、「行經坡\n    路時，應減速慢行，作隨時停車之準備」道路交通標誌標線號誌設置規則第一百\n    九十四條第三款第四目及道路交通安全規則第一百十四條第二款、第九十四條第\n    三項、第九十三條第一項第一款、第三款分別定有明文。又按酒精對中樞神經系\n    統有麻醉作用，足導致人對外界事物狀況之知覺減緩及認知功能短暫性缺損，駕\n    駛人對移動景物的追蹤、經強光照射後的視力恢復、監視四週之注意等反應能力\n    均會有降低（參照臺北醫學院附設醫院精神科主任蔡尚穎所著「酒精對人體生理\n    與行為之影響」一文）。本件被告肇事後經警檢測其吐氣所含酒精成份仍達每公\n    升○‧七三毫克，已逾每公升零點二五毫克甚多，此有酒精測定值表、測試觀察\n    記錄表各一紙可證（見警卷第八至九頁），復參以被告考領適當駕照，駕駛技術\n    無礙之條件，在當時天候晴朗、晨間自然光線充足、路況筆直且視距無礙之路段\n    ，竟未能察見被害人機車之動態，並採取對應之必要措施以避免衝撞，足見其已\n    因酒後酩酊，自陷注意能力顯著降低，而達無法安全操控汽車之程度，復未善盡\n    前揭交通法規課予之注意義務因而肇事，其就本件車禍之發生，應負肇事責任無\n    疑，而被害人既係因被告駕車肇事之過失行為導致受傷死亡，其間即有相當因果\n    關係。\n  (四)綜上所述，本件事證明確，被告前揭酒後駕車及過失致死等犯行，均堪認定。\n二、核被告所為，係犯刑法第一百八十五條之三之服用酒類，不能安全駕駛動力交通\n    工具而駕駛罪及同法第二百七十六條第一項之過失致人於死罪。被告所犯上開二\n    罪間，犯意各別，行為互殊，且故意犯與過失犯間無競合關係，應予分論併罰。\n    又被告酒醉駕車，因而致人受傷及死亡，依法應負刑事責任，應依道路交通管理\n    處罰條例第八十六條第一項規定加重其刑。\n三、原審因而適用道路交通管理處罰條例第八十六條第一項，刑法第一百八十五條之\n    三、第二百七十六條第一項、第五十一條第五款，罰金罰鍰提高標準條例第一條\n    前段，並審酌被告雖素行良好，犯後亦坦承犯行，然其於大量飲酒後，在判斷能\n    力及反應能力均明顯降低之情況下，猶開車上路，對其他交通參與者之安全構成\n    莫大之威脅，因而肇致本件車禍，情節重大，且案發迄今，被害人家屬僅受有依\n    強制汽車責任保險法第三十條規定視為被告賠償之保險金約新臺幣一百四十萬餘\n    元，此外被告則未另有分文之賠償，難認其有彌補被害人家屬損害之誠意，犯後\n    態度不佳等一切情狀，分別就服用酒類，不能安全駕駛動力交通工具而駕駛罪，\n    量處有期徒刑七月；就過失致死罪，量處有期徒刑一年六月，並定其應執行有期\n    徒刑二年，以資懲儆。經核其認事用法均無違誤，量刑亦稱妥適，被告上訴認「\n    量刑過重，伊無賠償被害人之經濟能力」云云，指摘原判決不當，為無理由，應\n    予駁回。\n據上論斷，應依刑事訴訟法第三百六十八條，判決如主文。\n本案經檢察官張其主到庭執行職務。\n中    華    民    國     九十一     年     四       月     二十二   日\n                              臺灣高等法院高雄分院刑事第六庭\n                                  審判長法官  王憲義\n                                        法官  謝靜雯\n                                        法官  張意聰\n右正本證明與原本無異。\n不得上訴。\n                                      書記官  王婉蓉"
  },
  "search": "臺灣高等法院高雄分院刑事判決九十年度交上易字第三六號上訴人即被告乙○○右上訴人因過失致死等案件，不服臺灣屏東地方法院九十年度交訴字第一三六號中華民國九十年九月二十七日第一審判決（起訴案號：臺灣屏東地方法院檢察署九十年度偵字第四五０二、四八四０號）提起上訴，本院判決如左：主文上訴駁回。事實一、乙○○於民國九十年七月十四日深夜迄翌日即十五日清晨四時五十分許，在屏東縣佳冬鄉○○村○○路一一號自宅，飲用含有酒精成份之「保力達Ｂ」飲料一瓶及罐裝啤酒二罐，明知已達酒醉不能安全操控駕駛汽車，仍基於公共危險之犯意，駕駛車號ＸＹ─一三八二號小客車，於九十年七月十五日清晨五時十五分許，行經時速限制四十公里且設置特種閃光號誌之同縣林邊鄉林邊大橋下橋坡道（由南向北往東港方向）與中山路交岔路口時，適有蕭素瓊騎駛車號ＰＩＯ─四八五號機車由左側之舊中山路左轉，經過該交岔路口中心處進入中山路內側快車道，而乙○○駕駛汽車行駛，原應注意除不得超速外，行近設置閃光號誌之交岔路口時，尤應減速慢行接近，注意車前狀況及路況以定行止，並採取必要之安全措施，作隨時停車之準備，且依當時天候晴朗、晨間自然光線、道路無障礙物遮擋視線及視距良好之狀況，復無不能注意之情事，然其因酒後酩酊，大意輕忽疏未善盡減速慢行接近，且留心車前狀況，採取必要之安全措施，準備隨時停車之注意義務，率以近一百公里之時速超速疾駛通過該交岔路口，因而高速衝撞蕭素瓊所乘機車，致蕭素瓊人車倒地，頭部因而受創導致顱內出血，於送醫急救前即已死亡。嗣經警檢測乙○○吐氣所含酒精成份數值仍高達每公升○‧七三毫克。二、案經屏東縣警察局東港分局報請臺灣屏東地方法院檢察署檢察官，及檢察官自動檢舉偵查起訴。理由一、右揭時、地如何酒後駕車，因超速行駛等過失因而煞車不及，撞及被害人所乘機車肇事等事實，業據上訴人即被告乙○○迭於警訊、偵查、原審及本院調查、審理中供承：「我當時煞車不及，就把對方撞倒，人與車摔到南下車道一五０公尺遠，我當時車速有一百公里左右」、「在未撞上前有看到她（指被害人），但煞車不及，當時車燈是閃黃燈」、「我有在起訴書所載時地，因酒後駕車不慎撞及被害人，導致被害人不治」、「當時我有喝「保力達Ｂ」一瓶及罐裝啤酒二罐，酒後開車時速約九十多公里，當時閃黃燈，我看到的時候就煞車，約一秒就撞上被害人」等語在卷（見警卷第一頁反面、九十年度偵字第四五０二號卷第五頁正面、原審卷第一二頁、本院卷第三六、四七頁）。復查：(一)被害人蕭素瓊確遭被告駕車撞及，人車倒地致頭部受創顱內出血，於送醫急救前即已死亡等情，亦經被害人蕭素瓊之兄甲○○指訴甚明，並有道路交通事故調查報告表、警繪現場圖及現場暨車損照片十張、小康醫院林邊分院診斷證明書一紙在卷可稽（見警卷第六頁、九十年度相字第四六七號卷第三至五頁、警卷第五頁），復經臺灣屏東地方法院檢察署檢察官督同法醫師相驗死因明確，製有勘驗筆錄、鑑定驗斷書、相驗屍體證明書及屍體相驗照片七張附卷足佐（九十年度相字第四六七號卷第七、一０至二二頁）。(二)被告駕車肇事後留存於路面之煞車痕跡，約三九．六公尺（見警卷第六頁之道路交通事故調查表），上開道路路面車道均鋪有柏油，且當時路面乾燥，參照交通部道路交通安全督導會所訂「一般公路汽車煞車距離、行車速度對照表」換算結果，被告當時行車時速應為八十公里以上，是被告前開自白其當時車速近一百公里一節，堪認與事實相符，益徵被告肇事時車速，超過四十公里速限無訛。(三)按「設於交岔路口單一鏡面之特種閃光號誌，係警告接近之車輛注意前方路況，應先暫停或減速慢行，再視路況以定行止。」「汽車駕駛人飲酒後其吐氣所含酒精成份超過每公升○‧二五毫克以上者，不得駕車。」「汽車行駛時，駕駛人應注意車前狀況及兩車併行之間隔，並隨時採取必要之安全措施。」「行車速度，依標誌之規定，無標誌者，在市區道路，時速不得超過四十公里。」、「行經坡路時，應減速慢行，作隨時停車之準備」道路交通標誌標線號誌設置規則第一百九十四條第三款第四目及道路交通安全規則第一百十四條第二款、第九十四條第三項、第九十三條第一項第一款、第三款分別定有明文。又按酒精對中樞神經系統有麻醉作用，足導致人對外界事物狀況之知覺減緩及認知功能短暫性缺損，駕駛人對移動景物的追蹤、經強光照射後的視力恢復、監視四週之注意等反應能力均會有降低（參照臺北醫學院附設醫院精神科主任蔡尚穎所著「酒精對人體生理與行為之影響」一文）。本件被告肇事後經警檢測其吐氣所含酒精成份仍達每公升○‧七三毫克，已逾每公升零點二五毫克甚多，此有酒精測定值表、測試觀察記錄表各一紙可證（見警卷第八至九頁），復參以被告考領適當駕照，駕駛技術無礙之條件，在當時天候晴朗、晨間自然光線充足、路況筆直且視距無礙之路段，竟未能察見被害人機車之動態，並採取對應之必要措施以避免衝撞，足見其已因酒後酩酊，自陷注意能力顯著降低，而達無法安全操控汽車之程度，復未善盡前揭交通法規課予之注意義務因而肇事，其就本件車禍之發生，應負肇事責任無疑，而被害人既係因被告駕車肇事之過失行為導致受傷死亡，其間即有相當因果關係。(四)綜上所述，本件事證明確，被告前揭酒後駕車及過失致死等犯行，均堪認定。二、核被告所為，係犯刑法第一百八十五條之三之服用酒類，不能安全駕駛動力交通工具而駕駛罪及同法第二百七十六條第一項之過失致人於死罪。被告所犯上開二罪間，犯意各別，行為互殊，且故意犯與過失犯間無競合關係，應予分論併罰。又被告酒醉駕車，因而致人受傷及死亡，依法應負刑事責任，應依道路交通管理處罰條例第八十六條第一項規定加重其刑。三、原審因而適用道路交通管理處罰條例第八十六條第一項，刑法第一百八十五條之三、第二百七十六條第一項、第五十一條第五款，罰金罰鍰提高標準條例第一條前段，並審酌被告雖素行良好，犯後亦坦承犯行，然其於大量飲酒後，在判斷能力及反應能力均明顯降低之情況下，猶開車上路，對其他交通參與者之安全構成莫大之威脅，因而肇致本件車禍，情節重大，且案發迄今，被害人家屬僅受有依強制汽車責任保險法第三十條規定視為被告賠償之保險金約新臺幣一百四十萬餘元，此外被告則未另有分文之賠償，難認其有彌補被害人家屬損害之誠意，犯後態度不佳等一切情狀，分別就服用酒類，不能安全駕駛動力交通工具而駕駛罪，量處有期徒刑七月；就過失致死罪，量處有期徒刑一年六月，並定其應執行有期徒刑二年，以資懲儆。經核其認事用法均無違誤，量刑亦稱妥適，被告上訴認「量刑過重，伊無賠償被害人之經濟能力」云云，指摘原判決不當，為無理由，應予駁回。據上論斷，應依刑事訴訟法第三百六十八條，判決如主文。本案經檢察官張其主到庭執行職務。中華民國九十一年四月二十二日臺灣高等法院高雄分院刑事第六庭審判長法官王憲義法官謝靜雯法官張意聰右正本證明與原本無異。不得上訴。書記官王婉蓉中華民國九十一年四月二十四日附錄：本判決論罪科刑法條全文刑法第一百八十五條之三：服用毒品、麻醉藥品、酒類或其他相類之物，不能安全駕駛動力交通工具而駕駛者，處一年以下有期徒刑、拘役或三萬元以下罰金。刑法第二百七十六條第一項：因過失致人於死者，處二年以下有期徒刑、拘役或二千元以下罰金。Ｄ",
  "characters": {
    "judges": [

    ],
    "prosecutors": [
      "張其主"
    ],
    "lawyers": [

    ],
    "clerks": [
      "王婉蓉"
    ],
    "plaintiffs": [

    ],
    "defendants": [
      "乙"
    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2002-04-22",
  "created_at": "2016-02-04 15:33:30",
  "updated_at": "2016-02-04 15:33:30"
}