{
  "identify": "TPS-86-台上-1644-19970327",
  "court": {
    "name": "最高法院",
    "code": "TPS"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 86,
  "word": "台上",
  "number": "1644",
  "jcheck": "",
  "reason": "殺人等罪",
  "content": "最高法院刑事判決                              八十六年度台上字第一六四四號\n    上  訴  人  甲○○\n    選任辯護人  呂福元律師\n右上訴人因殺人等罪案件，不服台灣高等法院中華民國八十五年十二月二十六日第二\n審判決（八十五年度上重訴字第七五號，起訴案號：台灣板橋地方法院檢察署八十五\n年度偵字第二一七二號），提起上訴，本院判決如左：\n    主  文\n上訴駁回。\n    理  由\n甲、殺人部分\n本部分原判決認定上訴人甲○○（綽號奸臣）因曾在台北市○○○路二八二號二樓雲\n河舞廳要求簽帳被拒而懷恨在心，於民國七十九年六月十九日凌晨又獨自一人到雲河\n舞廳喝酒、跳舞，其間一再對該舞廳小姐「嘉欣」、「柔柔」抱怨簽帳被拒之事，並\n亮出手槍示威。又心猶未甘，即以電話呼叫正在另家歡樂宮ＫＴＶ飲酒唱歌已判刑確\n定之林芳輝前往雲河舞廳，林芳輝到達後，二人即基於共同殺人之概括犯意，並意圖\n供犯罪之用，由上訴人交付業已裝填可供軍用，具有殺傷力子彈一發之制式手槍一把\n予林芳輝，上訴人則自己持有已填彈四發之制式手槍一把，於當日凌晨二時許，走向\n舞廳櫃檯，取出預藏之手槍先朝雲河舞廳天花板射擊一槍，隨後連續向該舞廳董事陳\n啟紳、經理韓美平各射一槍，服務生陳一葦原在辦公室，聽到槍聲衝出察看，亦遭上\n訴人射擊一槍，同時林芳輝則雙手握住手槍，站立門口，控制舞廳出入口，上訴人及\n林芳輝見目的已達，即相偕逃離現場，林芳輝並將所持槍彈交還上訴人。陳啟紳左（\n原判決誤載為右）上側顳部中彈，子彈穿過腦部至後頭部右上側穿出，外傷性顱內出\n血死亡；韓美平左膊部上側中彈，子彈穿過胸腔至前胸穿出，外傷性胸腔出血死亡；\n陳一葦腹部中彈，經送醫開刀急救始免於死等情。係以上開事實，已據證人即雲河舞\n廳小姐劉盈蘭（花名嘉欣）於警訊及偵查中（見相字第五二八號卷七十九年六月十九\n日警訊及偵訊筆錄），另該舞廳小姐陳杏珠於警訊時（見同上卷七十九年六月十九日\n警訊筆錄）證述綦詳，即已判刑確定之共犯林芳輝於到案後亦迭次供陳：「我當時與\n朋友在台北市○○路歡樂宮酒店喝酒，因甲○○先後數次call我呼叫器，我都藉故推\n辭，因丁某與我有同學同鄉之關係，無法一再推辭，所以就於當日凌晨順道到雲河舞\n廳與甲○○喝酒，過沒多久，我到洗手間小便，欲走出來時，甲○○要我待一會兒，\n並說：『我有話跟你講，稱待一會兒我可能跟人有衝突』，甲○○並把一把黑色手槍\n交給我，要我插在腰際，以防萬一……，甲○○背著我就開槍……店內之工作人員欲\n衝向我，我就從腰際掏出手槍對那些人欲做射擊動作……一會兒甲○○也跑出來，我\n把該槍丟還給他」等語（見原院八十二年度上更一字第八四三號林芳輝殺人案卷中八\n十一年偵字第二三九二八號偵查卷第三頁、第五十七頁）。及案發當日雲河舞廳錄影\n帶上先聽見數聲槍響，旋出現林芳輝穿花色上衣側站櫃檯出入口舉槍、拉滑套及拍打\n槍枝，後林芳輝又進入舞池內，繼之聽見二人喊「走」（臺語發音），又出現林芳輝\n與穿白上衣衣服之上訴人甲○○自裡面跑出來，二人一同跑出舞廳，業據一審及原院\n另案於審理林芳輝案件時分別當庭勘驗錄影帶屬實，記明筆錄在卷（分見一審卷第一\n三六頁正面、原院八十二年度上更一字第八四三號案卷八十三年四月六日訊問筆錄）\n，另參酌證人陳一葦於檢察官偵查時證稱：「我看到一個人開槍，但不是林芳輝」（\n見偵字第二三九二八號卷第五十七頁反面）等語，及本案槍擊後拾獲之彈頭二顆、彈\n殼三個經送驗結果，均為同一枝口徑○‧四五吋槍枝所擊發，有內政部警政署刑事警\n察局七十九年六月二十八日刑鑑字第二五六六二號鑑驗通知書可稽（附於臺灣臺北地\n方法院八十一年度重訴字第六十五號卷第一二二頁）。上訴人既因自認會與人發生衝\n突，將裝有子彈之手槍一把交付林芳輝，且其等二人於開槍前又均同時自座位離開朝\n櫃台走去，及至上訴人在櫃台前舞池內開槍時，林芳輝又在該舞廳門口舉槍作勢，控\n制舞廳出入口，並未開槍射擊，旋又進入舞池，上訴人開槍完畢離開現場時，其等二\n人復一同自現場逃逸，足見確係上訴人一人開槍射擊，林芳輝則係舉槍在現場門口控\n制出入口，其二人間有犯意之聯絡及行為之分擔，堪可認定。又被害人陳啟紳、韓美\n平各因頭部、胸部中槍貫穿，分別造成外傷性顱內出血、外傷性胸腔出血、不治死亡\n，業經檢察官督同法醫師相驗屬實，有卷附驗斷書、相驗屍體證明書及勘驗筆錄足稽\n。被害人陳一葦左十肋骨中槍骨折，彈貫人身，由左腰出口，合併內出血、左大腸及\n小腸破裂，經急救倖免於死，亦有慶生醫院八十五年三月十八日慶醫總字第八五四號\n函在卷可考。且說明證人即案發前與林芳輝在歡樂宮ＫＴＶ一起喝酒唱歌之劉華勝於\n原院林芳輝殺人案到庭作證時雖結證稱：「林芳輝告訴我，他涉及命案，被別人害死\n」「被告甲○○告訴我，林芳輝是無辜的」等語（見八十二年度上更一字第八四三號\n八十三年四月六日訊問筆錄），但此乃上訴人及共犯林芳輝片面之詞，尚難採為有利\n於上訴人之證明。另上訴人於七十九年四、五月間託吳明燈轉交由凌文筆保管之手槍\n一枝、子彈四發（凌文筆於七十九年十月三十日在高雄為警查扣），均為中共製口徑\n七‧六二ｍｍ半自動之黑星手槍及子彈，此與上訴人及共犯林芳輝於七十九年六月十\n九日持以行兇之制式手槍二把、子彈五顆，均屬○‧四五口徑之槍、彈，明顯不同，\n各有內政部警政署刑事警察局鑑驗通知書二紙附卷可為稽佐。上訴人二次持有之手槍\n、子彈顯非相同，參以其係另因曾經簽帳被拒，心有不甘，意圖供自己犯罪之用而持\n有後者軍用槍彈前往雲河舞廳，顯係另行起意，與其前述之七十九年四、五月間之未\n經許可無故持有制式槍手、子彈罪間，犯意各別，應分論併罰，公訴人認上訴人係基\n於概括之犯意而先後持有手槍、子彈，容有未洽，為其所憑之證據及認定之理由。而\n以上訴人在一審辯稱：伊在雲河舞廳並未開槍射擊，當時伊不在現場，已跑到舞廳樓\n下云云，另在原審審理時坦承犯錯請求原諒，惟供稱槍是林芳輝的，伊未開槍，是林\n芳輝開槍云云，係屬避就飾詞，不足為採，於理由內詳予指駁。因認上訴人之犯行明\n確，又以槍彈射擊人身，當足置人於死，為上訴人所明知，其有殺人犯意甚明，詎竟\n與林芳輝共謀以槍彈槍擊人身，致被害人陳啟紳、韓美平死亡，被害人陳一葦幸送醫\n急救始免於死亡，核其所為係犯刑法第二百七十一條第一項之殺人罪及同條第二項之\n殺人未遂罪。其先後將被害人陳啟紳、韓美平殺死，殺被害人陳一葦未遂，時間密接\n，犯罪構成要件相同，顯係基於概括犯意為之，為連續犯，應以較重之刑法第二百七\n十一條第一項殺人罪論，所犯法定本刑為死刑、無期徒刑部分依法不得加重，有期徒\n刑部分依法加重其刑；又上訴人行兇所用之槍彈係制式手槍及子彈，可供軍用亦有前\n引內政部警政署刑事警察局鑑驗通知書附卷可按，其意圖供自己犯罪之用而持有軍用\n槍彈，依槍砲彈藥刀械管制條例第十三條之一規定，關於意圖供自己犯罪之用而持有\n軍用子彈部分應適用較重處罰之刑法第一百八十七條處斷，關於持有制式手槍部分，\n係犯槍砲彈藥刀械管制條例第七條第四項之罪，其一行為觸犯上開二罪為想像競合犯\n，應從一重之槍砲彈藥刀械管制條例第七條第四項處斷；所犯槍砲彈藥刀械管制條例\n第七條第四項之罪（不包括其本人於七十九年四、五月間所單獨所犯之槍砲彈藥刀械\n管制條例第七條第四項之罪）及殺人罪與林芳輝有犯意之聯絡及行為之分擔，為共同\n正犯；又所犯連續殺人既遂罪與槍砲彈藥刀械管制條例之罪（不包括七十九年四、五\n月間持有槍彈罪）有方法結果之牽連關係，應從一重之連續殺人既遂罪處斷。第一審\n審酌上訴人犯罪之動機、目的，及僅因細故即共同持槍瘋狂濫射報復，致被害人陳啟\n紳、韓美平死亡，被害人陳一葦受傷，手段殘忍，惡性重大（另犯殺人罪，經判處無\n期徒刑確定，現在執行中，見卷附之前科紀錄表），罪無可逭，有與世隔絕之必要，\n乃適用槍砲彈藥刀械管制條例第七條第四項、第十一條第三項、第十三條之一，刑法\n第十一條前段、第二十八條、第五十六條、第二百七十一條第一項、第一百八十七條\n、第五十五條（漏引第三十七條第一項）、第三十八條第一項第一款規定，量處死刑\n，依法褫奪公權終身。並說明上訴人與共犯林芳輝共同殺人犯罪時間，雖在七十九年\n十月三十一日以前，惟其所犯係一次連續殺害二人之生命，不得依中華民國八十年罪\n犯減刑條例減刑。又其等共同持以行兇之制式手槍二把及裝填在林芳輝所持槍枝內之\n制式子彈一顆，均為違禁物，雖未扣案，然並不能證明已滅失，併依法宣告沒收，至\n上訴人所持槍枝內之制式子彈四顆已射擊完畢，無庸諭知沒收，認事用法及量刑均無\n不合，予以維持，駁回上訴人在第二審之上訴，經核原判決認事及用法並無違誤。次\n按證據之取捨、事實之認定，乃屬事實審法院之職權行使，苟未違背論理法則與經驗\n法則，即不容漫指為違法。本件原判決綜合卷內證據資料就所為判斷事實之形成心證\n理由，均已闡述綦詳，核與卷內訴訟資料並無不合，其採證之運用及證據調查程序之\n踐行，於法亦無違誤。且本於證據取捨之職權行使，就調查證據所得心證，採用劉盈\n蘭、陳杏珠、陳一葦、共犯林芳輝等人之證言及供述，相互印證，認與事實相符，資\n作裁判之合理論斷基礎，復已論述詳明。又證人陳杏珠於警訊時業已供明在卷，原審\n本於職權裁量權之行使，縱未再傳訊，亦難即謂於法有違，況原判決採為論罪科刑之\n依據，又非單採陳杏珠之證述一端，既已闡述甚明。另證人陳桂枝於警訊及偵查中所\n為證述，原判決並未採為裁判基礎之依據。且原審於最後審判期日調查完畢開始辯論\n前，問上訴人尚有何證據請求調查﹖上訴人明確答稱：「無」（見原審卷第五十三頁\n反面至五十四頁），而本院為法律審，上訴人在本院始又為此爭執顯非依據卷內資料\n執為指摘，其泛言任指原審不無證據調查未盡之違誤云云，委無可採。而原判決既以\n共犯林芳輝在偵查中之供述，察與事實相符，因而認定上訴人確係一人開槍射擊，林\n芳輝則係舉槍在現場門口控制出入口，而以上訴人並無開槍之辯解，為卸責之詞，不\n足採信，已如前述，則原判決未明林芳輝嗣後翻異前供，陳稱不知何人開槍，這個\n案件與上訴人沒有關係云云為無足取，核與判決不備理由之違法情形有間。再原判決\n斟酌上訴人之素行及犯罪之手段等一切情狀，以為科刑輕重之標準，已於判決理由內\n詳為論述及說明，且所量處之刑度亦未踰法定刑度之範圍，縱原審就上訴人所提出八\n十五年十一月十四日分別賠償死者陳啟紳家屬新台幣（下同）八十萬元，賠償被害人\n陳一葦二十萬元和解契約書，於判決理由內未特別指明論，仍難逕指為違法。上訴\n意旨泛以原判決未就上訴人已與被害人家屬成立和解並賠償損害加以審酌，自有判決\n理由不備之違法云云，亦無可取。至原判決維持第一審於判決主文宣告主刑之下一併\n宣告褫奪公權終身，惟對第一審判決據上論結欄內漏引刑法第三十七條第一項未予糾\n正，雖欠允洽。然查第一審及原審判決理由內均對依法褫奪公權終身之宣告，業已加\n以說明，況綜觀全案情節，於判決結果並不生影響，尤非適法之第三審上訴理由，併\n此指明。依上所述，原判決依合法確定之事實適用法律，認上訴人本部分成立殺人罪\n，於判決理由內均已闡述詳明。上訴意旨徒憑己見，就原判決已說明事項，或原審採\n證認事用法之職權行使，從枝微末節，任指判決有理由不備，認定犯罪事實未依證據\n及證據調查未盡云云，非有理由，應予駁回。\n乙、未經許可無故持有手槍部分\n本部分原判決認定上訴人基於持有制式手槍、子彈犯意，於七十九年四、五月間，未\n經許可無故持有具有殺傷力之中共製口徑七‧六二ｍｍ半自動黑星手槍一把（握柄號\n碼Ｐ四七二號）、中共製口徑七‧六二ＭＭ制式子彈四發，並委託吳明燈在雲林縣台\n西鄉○○路上某雜貨店內，將上開手槍、子彈轉交凌文筆保管等情。係以該部分事實\n，即上訴人與證人凌文筆係雲林縣台西國中前後屆學長、學弟關係，二人居住於隔壁\n村，彼此認識，且均係跟在「吳明燈」身邊的人，前開中共黑星手槍一把、子彈四發\n，係甲○○於七十九年四、五月間委託吳明燈在雲林縣台西鄉○○路上某雜貨店內交\n予凌文筆保管等情，業據證人凌文筆於第一審審理中證述明確，並經其指認上訴人甲\n○○口卡及原審拍攝上訴人之照片無訛（見一審八十五年八月十三日訊問筆錄），參\n以證人凌文筆與上訴人並無怨隙，及上訴人自承認識「吳明燈」無訛（見一審卷第六\n十六頁正面及八十五年九月九日審判筆錄），證人凌文筆應無設辭構陷之理。此外，\n並有扣案中共製口徑七‧六二ｍｍ半自動黑星手槍一把（握柄號碼Ｐ四七二號）、中\n共製口徑七‧六二ＭＭ製式子彈四發足佐，而上開扣案之槍彈經送內政部警政署刑事\n警察局鑑驗結果，亦確係中共製制式黑星手槍及子彈，且均有殺傷力，復有該局七十\n九年十二月一日刑鑑定第四七一九六號鑑驗通知書一紙附卷可考（見台灣高雄地方法\n院檢察署七十九年度偵字第一六六八四號卷第二十一頁），為其所憑之證據及認定之\n理由。而以上訴人諉稱伊並不認識凌文筆，亦未交付中共黑星手槍、子彈予凌文筆，\n不知凌文筆為何指認伊持有前揭槍、彈云云，係避就卸責飾詞，不足採信，在理由內\n詳予指駁。且說明上訴人未經許可無故持有上開制式手槍、子彈行為，係犯槍砲彈藥\n刀械管制條例第七條第四項之持有槍枝罪及同條例第十一條第三項之持有彈藥罪；其\n一個持有行為同時觸犯前開二罪名，為想像競合犯，應從一重之未經許可無故持有槍\n枝罪處斷。又以上訴人此部分犯罪之時間，係在七十九年十月三十一日之前，所犯合\n於中華民國八十年罪犯減刑條例所定條件，應依該減刑條例減其宣告刑二分之一。因\n認第一審援引上開法條及刑法第十一條前段、第五十五條、第五十一條第二款、中華\n民國八十年罪犯減刑條例第二條第一項乙類第二款第三目、第八條、第十二條規定，\n及審酌上訴人之一切犯罪情狀，量處有期徒刑一年二月，減為有期徒刑七月，並與前\n揭殺人罪部分所宣告之刑定其應執行之刑為死刑、褫奪公權終身，至本部分上訴人持\n有之中共製口徑七‧六二ＭＭ半自動黑星手槍一把（握柄號碼Ｐ四七二號）、中共製\n口徑七‧六二ＭＭ制式子彈四發，業經台灣高雄地方法院檢察署處分命令沒收銷毀，\n有該署八十五年七月一日雄檢銅物字第三七二八一號函及所附扣押（沒收）物處分命\n令各一紙在卷足憑，無庸諭知沒收（見一審卷第三十八至三十九頁），為無不合，予\n以維持，駁回上訴人此部分在第二審之上訴，經核原判決之認事用法亦無違誤。本部\n分原判決綜合卷內證據資料就所為判斷事實之形成心證理由，既均闡述甚明，且本於\n證據取捨之職權行使，就採用證人凌文筆之證言資為合理論斷上訴人此部分犯行之裁\n判依據一端，復已論述詳明，核與卷內證據資料尚無不合，其採證運用及證據調查程\n序之踐行，於法亦無違誤。參以上訴人於八十五年七月十七日調查時訊以：「槍何在\n﹖」時，答稱：「槍交給我大哥吳明登（燈）。」（見第一審卷第六十六頁正面），\n嗣於同年九月九日問以：「和吳明燈是何關係」時﹖亦承稱：「是同鄉」（見同上卷\n第一三四頁正面），可見原審綜合卷內證據就調查所得認定凌文筆上述之證述與事實\n相符，核其採證亦無違背論理法則之情形。又同一證人前後供述之證言縱有前後歧異\n不一，法院本於證據取捨之職權行使，採信同一證人之部分證言時當然排除其他部分\n之證言。則原判決就證人凌文筆或稱上訴人交付上開槍彈，或稱上訴人委託吳明燈交\n付上開槍彈，或稱於雜貨店內交付，或稱於雜貨店前交付等不一致供述之其他部分證\n言，縱於判決理由內未併為說明捨棄之理由，惟綜觀全案卷證資料之載示，於判決本\n旨並不生影響，核與所謂判決理由不備之違法情形殊屬有別。上訴意旨徒憑己見，對\n原判決此部分依合法確定之事實適用法律，泛指有判決理由不備，不適用法則及證據\n調查未盡之違背法令云云，經查或屬原審採證認事用法之職權適法行使，或已為原判\n決詳為說明認定理由之事項，而仍單純為事實之爭辯，顯非有據，不足為採。依上所\n述，此部分上訴意旨任指原判決違法，難謂為有理由，應併予駁回。至本部分原為得\n上訴第三審之案件，原審書記官於判決正本上縱誤載此部分為不得上訴字樣，並不生\n法律上之效果，於此併加指明。\n據上論結，應依刑事訴訟法第三百九十六條第一項，判決如主文。\n中      華      民      國    八十六    年      三      月    二十七    日\n                              最高法院刑事第九庭\n                                  審判長法官  謝  家  鶴\n                                        法官  羅  一  宇\n                                        法官  吳  昭  瑩\n                                        法官  花  滿  堂\n                                        法官  陳  世  淙\n      右正本證明與原本無異\n                                              書  記  官\n中      華      民      國    八十六    年      三      月    二十八    日\n",
  "structure": {
    "main": "上訴駁回。",
    "reason": "甲、殺人部分\n本部分原判決認定上訴人甲○○（綽號奸臣）因曾在台北市○○○路二八二號二樓雲\n河舞廳要求簽帳被拒而懷恨在心，於民國七十九年六月十九日凌晨又獨自一人到雲河\n舞廳喝酒、跳舞，其間一再對該舞廳小姐「嘉欣」、「柔柔」抱怨簽帳被拒之事，並\n亮出手槍示威。又心猶未甘，即以電話呼叫正在另家歡樂宮ＫＴＶ飲酒唱歌已判刑確\n定之林芳輝前往雲河舞廳，林芳輝到達後，二人即基於共同殺人之概括犯意，並意圖\n供犯罪之用，由上訴人交付業已裝填可供軍用，具有殺傷力子彈一發之制式手槍一把\n予林芳輝，上訴人則自己持有已填彈四發之制式手槍一把，於當日凌晨二時許，走向\n舞廳櫃檯，取出預藏之手槍先朝雲河舞廳天花板射擊一槍，隨後連續向該舞廳董事陳\n啟紳、經理韓美平各射一槍，服務生陳一葦原在辦公室，聽到槍聲衝出察看，亦遭上\n訴人射擊一槍，同時林芳輝則雙手握住手槍，站立門口，控制舞廳出入口，上訴人及\n林芳輝見目的已達，即相偕逃離現場，林芳輝並將所持槍彈交還上訴人。陳啟紳左（\n原判決誤載為右）上側顳部中彈，子彈穿過腦部至後頭部右上側穿出，外傷性顱內出\n血死亡；韓美平左膊部上側中彈，子彈穿過胸腔至前胸穿出，外傷性胸腔出血死亡；\n陳一葦腹部中彈，經送醫開刀急救始免於死等情。係以上開事實，已據證人即雲河舞\n廳小姐劉盈蘭（花名嘉欣）於警訊及偵查中（見相字第五二八號卷七十九年六月十九\n日警訊及偵訊筆錄），另該舞廳小姐陳杏珠於警訊時（見同上卷七十九年六月十九日\n警訊筆錄）證述綦詳，即已判刑確定之共犯林芳輝於到案後亦迭次供陳：「我當時與\n朋友在台北市○○路歡樂宮酒店喝酒，因甲○○先後數次call我呼叫器，我都藉故推\n辭，因丁某與我有同學同鄉之關係，無法一再推辭，所以就於當日凌晨順道到雲河舞\n廳與甲○○喝酒，過沒多久，我到洗手間小便，欲走出來時，甲○○要我待一會兒，\n並說：『我有話跟你講，稱待一會兒我可能跟人有衝突』，甲○○並把一把黑色手槍\n交給我，要我插在腰際，以防萬一……，甲○○背著我就開槍……店內之工作人員欲\n衝向我，我就從腰際掏出手槍對那些人欲做射擊動作……一會兒甲○○也跑出來，我\n把該槍丟還給他」等語（見原院八十二年度上更一字第八四三號林芳輝殺人案卷中八\n十一年偵字第二三九二八號偵查卷第三頁、第五十七頁）。及案發當日雲河舞廳錄影\n帶上先聽見數聲槍響，旋出現林芳輝穿花色上衣側站櫃檯出入口舉槍、拉滑套及拍打\n槍枝，後林芳輝又進入舞池內，繼之聽見二人喊「走」（臺語發音），又出現林芳輝\n與穿白上衣衣服之上訴人甲○○自裡面跑出來，二人一同跑出舞廳，業據一審及原院\n另案於審理林芳輝案件時分別當庭勘驗錄影帶屬實，記明筆錄在卷（分見一審卷第一\n三六頁正面、原院八十二年度上更一字第八四三號案卷八十三年四月六日訊問筆錄）\n，另參酌證人陳一葦於檢察官偵查時證稱：「我看到一個人開槍，但不是林芳輝」（\n見偵字第二三九二八號卷第五十七頁反面）等語，及本案槍擊後拾獲之彈頭二顆、彈\n殼三個經送驗結果，均為同一枝口徑○‧四五吋槍枝所擊發，有內政部警政署刑事警\n察局七十九年六月二十八日刑鑑字第二五六六二號鑑驗通知書可稽（附於臺灣臺北地\n方法院八十一年度重訴字第六十五號卷第一二二頁）。上訴人既因自認會與人發生衝\n突，將裝有子彈之手槍一把交付林芳輝，且其等二人於開槍前又均同時自座位離開朝\n櫃台走去，及至上訴人在櫃台前舞池內開槍時，林芳輝又在該舞廳門口舉槍作勢，控\n制舞廳出入口，並未開槍射擊，旋又進入舞池，上訴人開槍完畢離開現場時，其等二\n人復一同自現場逃逸，足見確係上訴人一人開槍射擊，林芳輝則係舉槍在現場門口控\n制出入口，其二人間有犯意之聯絡及行為之分擔，堪可認定。又被害人陳啟紳、韓美\n平各因頭部、胸部中槍貫穿，分別造成外傷性顱內出血、外傷性胸腔出血、不治死亡\n，業經檢察官督同法醫師相驗屬實，有卷附驗斷書、相驗屍體證明書及勘驗筆錄足稽\n。被害人陳一葦左十肋骨中槍骨折，彈貫人身，由左腰出口，合併內出血、左大腸及\n小腸破裂，經急救倖免於死，亦有慶生醫院八十五年三月十八日慶醫總字第八五四號\n函在卷可考。且說明證人即案發前與林芳輝在歡樂宮ＫＴＶ一起喝酒唱歌之劉華勝於\n原院林芳輝殺人案到庭作證時雖結證稱：「林芳輝告訴我，他涉及命案，被別人害死\n」「被告甲○○告訴我，林芳輝是無辜的」等語（見八十二年度上更一字第八四三號\n八十三年四月六日訊問筆錄），但此乃上訴人及共犯林芳輝片面之詞，尚難採為有利\n於上訴人之證明。另上訴人於七十九年四、五月間託吳明燈轉交由凌文筆保管之手槍\n一枝、子彈四發（凌文筆於七十九年十月三十日在高雄為警查扣），均為中共製口徑\n七‧六二ｍｍ半自動之黑星手槍及子彈，此與上訴人及共犯林芳輝於七十九年六月十\n九日持以行兇之制式手槍二把、子彈五顆，均屬○‧四五口徑之槍、彈，明顯不同，\n各有內政部警政署刑事警察局鑑驗通知書二紙附卷可為稽佐。上訴人二次持有之手槍\n、子彈顯非相同，參以其係另因曾經簽帳被拒，心有不甘，意圖供自己犯罪之用而持\n有後者軍用槍彈前往雲河舞廳，顯係另行起意，與其前述之七十九年四、五月間之未\n經許可無故持有制式槍手、子彈罪間，犯意各別，應分論併罰，公訴人認上訴人係基\n於概括之犯意而先後持有手槍、子彈，容有未洽，為其所憑之證據及認定之理由。而\n以上訴人在一審辯稱：伊在雲河舞廳並未開槍射擊，當時伊不在現場，已跑到舞廳樓\n下云云，另在原審審理時坦承犯錯請求原諒，惟供稱槍是林芳輝的，伊未開槍，是林\n芳輝開槍云云，係屬避就飾詞，不足為採，於理由內詳予指駁。因認上訴人之犯行明\n確，又以槍彈射擊人身，當足置人於死，為上訴人所明知，其有殺人犯意甚明，詎竟\n與林芳輝共謀以槍彈槍擊人身，致被害人陳啟紳、韓美平死亡，被害人陳一葦幸送醫\n急救始免於死亡，核其所為係犯刑法第二百七十一條第一項之殺人罪及同條第二項之\n殺人未遂罪。其先後將被害人陳啟紳、韓美平殺死，殺被害人陳一葦未遂，時間密接\n，犯罪構成要件相同，顯係基於概括犯意為之，為連續犯，應以較重之刑法第二百七\n十一條第一項殺人罪論，所犯法定本刑為死刑、無期徒刑部分依法不得加重，有期徒\n刑部分依法加重其刑；又上訴人行兇所用之槍彈係制式手槍及子彈，可供軍用亦有前\n引內政部警政署刑事警察局鑑驗通知書附卷可按，其意圖供自己犯罪之用而持有軍用\n槍彈，依槍砲彈藥刀械管制條例第十三條之一規定，關於意圖供自己犯罪之用而持有\n軍用子彈部分應適用較重處罰之刑法第一百八十七條處斷，關於持有制式手槍部分，\n係犯槍砲彈藥刀械管制條例第七條第四項之罪，其一行為觸犯上開二罪為想像競合犯\n，應從一重之槍砲彈藥刀械管制條例第七條第四項處斷；所犯槍砲彈藥刀械管制條例\n第七條第四項之罪（不包括其本人於七十九年四、五月間所單獨所犯之槍砲彈藥刀械\n管制條例第七條第四項之罪）及殺人罪與林芳輝有犯意之聯絡及行為之分擔，為共同\n正犯；又所犯連續殺人既遂罪與槍砲彈藥刀械管制條例之罪（不包括七十九年四、五\n月間持有槍彈罪）有方法結果之牽連關係，應從一重之連續殺人既遂罪處斷。第一審\n審酌上訴人犯罪之動機、目的，及僅因細故即共同持槍瘋狂濫射報復，致被害人陳啟\n紳、韓美平死亡，被害人陳一葦受傷，手段殘忍，惡性重大（另犯殺人罪，經判處無\n期徒刑確定，現在執行中，見卷附之前科紀錄表），罪無可逭，有與世隔絕之必要，\n乃適用槍砲彈藥刀械管制條例第七條第四項、第十一條第三項、第十三條之一，刑法\n第十一條前段、第二十八條、第五十六條、第二百七十一條第一項、第一百八十七條\n、第五十五條（漏引第三十七條第一項）、第三十八條第一項第一款規定，量處死刑\n，依法褫奪公權終身。並說明上訴人與共犯林芳輝共同殺人犯罪時間，雖在七十九年\n十月三十一日以前，惟其所犯係一次連續殺害二人之生命，不得依中華民國八十年罪\n犯減刑條例減刑。又其等共同持以行兇之制式手槍二把及裝填在林芳輝所持槍枝內之\n制式子彈一顆，均為違禁物，雖未扣案，然並不能證明已滅失，併依法宣告沒收，至\n上訴人所持槍枝內之制式子彈四顆已射擊完畢，無庸諭知沒收，認事用法及量刑均無\n不合，予以維持，駁回上訴人在第二審之上訴，經核原判決認事及用法並無違誤。次\n按證據之取捨、事實之認定，乃屬事實審法院之職權行使，苟未違背論理法則與經驗\n法則，即不容漫指為違法。本件原判決綜合卷內證據資料就所為判斷事實之形成心證\n理由，均已闡述綦詳，核與卷內訴訟資料並無不合，其採證之運用及證據調查程序之\n踐行，於法亦無違誤。且本於證據取捨之職權行使，就調查證據所得心證，採用劉盈\n蘭、陳杏珠、陳一葦、共犯林芳輝等人之證言及供述，相互印證，認與事實相符，資\n作裁判之合理論斷基礎，復已論述詳明。又證人陳杏珠於警訊時業已供明在卷，原審\n本於職權裁量權之行使，縱未再傳訊，亦難即謂於法有違，況原判決採為論罪科刑之\n依據，又非單採陳杏珠之證述一端，既已闡述甚明。另證人陳桂枝於警訊及偵查中所\n為證述，原判決並未採為裁判基礎之依據。且原審於最後審判期日調查完畢開始辯論\n前，問上訴人尚有何證據請求調查﹖上訴人明確答稱：「無」（見原審卷第五十三頁\n反面至五十四頁），而本院為法律審，上訴人在本院始又為此爭執顯非依據卷內資料\n執為指摘，其泛言任指原審不無證據調查未盡之違誤云云，委無可採。而原判決既以\n共犯林芳輝在偵查中之供述，察與事實相符，因而認定上訴人確係一人開槍射擊，林\n芳輝則係舉槍在現場門口控制出入口，而以上訴人並無開槍之辯解，為卸責之詞，不\n足採信，已如前述，則原判決未明林芳輝嗣後翻異前供，陳稱不知何人開槍，這個\n案件與上訴人沒有關係云云為無足取，核與判決不備理由之違法情形有間。再原判決\n斟酌上訴人之素行及犯罪之手段等一切情狀，以為科刑輕重之標準，已於判決理由內\n詳為論述及說明，且所量處之刑度亦未踰法定刑度之範圍，縱原審就上訴人所提出八\n十五年十一月十四日分別賠償死者陳啟紳家屬新台幣（下同）八十萬元，賠償被害人\n陳一葦二十萬元和解契約書，於判決理由內未特別指明論，仍難逕指為違法。上訴\n意旨泛以原判決未就上訴人已與被害人家屬成立和解並賠償損害加以審酌，自有判決\n理由不備之違法云云，亦無可取。至原判決維持第一審於判決主文宣告主刑之下一併\n宣告褫奪公權終身，惟對第一審判決據上論結欄內漏引刑法第三十七條第一項未予糾\n正，雖欠允洽。然查第一審及原審判決理由內均對依法褫奪公權終身之宣告，業已加\n以說明，況綜觀全案情節，於判決結果並不生影響，尤非適法之第三審上訴理由，併\n此指明。依上所述，原判決依合法確定之事實適用法律，認上訴人本部分成立殺人罪\n，於判決理由內均已闡述詳明。上訴意旨徒憑己見，就原判決已說明事項，或原審採\n證認事用法之職權行使，從枝微末節，任指判決有理由不備，認定犯罪事實未依證據\n及證據調查未盡云云，非有理由，應予駁回。\n乙、未經許可無故持有手槍部分\n本部分原判決認定上訴人基於持有制式手槍、子彈犯意，於七十九年四、五月間，未\n經許可無故持有具有殺傷力之中共製口徑七‧六二ｍｍ半自動黑星手槍一把（握柄號\n碼Ｐ四七二號）、中共製口徑七‧六二ＭＭ制式子彈四發，並委託吳明燈在雲林縣台\n西鄉○○路上某雜貨店內，將上開手槍、子彈轉交凌文筆保管等情。係以該部分事實\n，即上訴人與證人凌文筆係雲林縣台西國中前後屆學長、學弟關係，二人居住於隔壁\n村，彼此認識，且均係跟在「吳明燈」身邊的人，前開中共黑星手槍一把、子彈四發\n，係甲○○於七十九年四、五月間委託吳明燈在雲林縣台西鄉○○路上某雜貨店內交\n予凌文筆保管等情，業據證人凌文筆於第一審審理中證述明確，並經其指認上訴人甲\n○○口卡及原審拍攝上訴人之照片無訛（見一審八十五年八月十三日訊問筆錄），參\n以證人凌文筆與上訴人並無怨隙，及上訴人自承認識「吳明燈」無訛（見一審卷第六\n十六頁正面及八十五年九月九日審判筆錄），證人凌文筆應無設辭構陷之理。此外，\n並有扣案中共製口徑七‧六二ｍｍ半自動黑星手槍一把（握柄號碼Ｐ四七二號）、中\n共製口徑七‧六二ＭＭ製式子彈四發足佐，而上開扣案之槍彈經送內政部警政署刑事\n警察局鑑驗結果，亦確係中共製制式黑星手槍及子彈，且均有殺傷力，復有該局七十\n九年十二月一日刑鑑定第四七一九六號鑑驗通知書一紙附卷可考（見台灣高雄地方法\n院檢察署七十九年度偵字第一六六八四號卷第二十一頁），為其所憑之證據及認定之\n理由。而以上訴人諉稱伊並不認識凌文筆，亦未交付中共黑星手槍、子彈予凌文筆，\n不知凌文筆為何指認伊持有前揭槍、彈云云，係避就卸責飾詞，不足採信，在理由內\n詳予指駁。且說明上訴人未經許可無故持有上開制式手槍、子彈行為，係犯槍砲彈藥\n刀械管制條例第七條第四項之持有槍枝罪及同條例第十一條第三項之持有彈藥罪；其\n一個持有行為同時觸犯前開二罪名，為想像競合犯，應從一重之未經許可無故持有槍\n枝罪處斷。又以上訴人此部分犯罪之時間，係在七十九年十月三十一日之前，所犯合\n於中華民國八十年罪犯減刑條例所定條件，應依該減刑條例減其宣告刑二分之一。因\n認第一審援引上開法條及刑法第十一條前段、第五十五條、第五十一條第二款、中華\n民國八十年罪犯減刑條例第二條第一項乙類第二款第三目、第八條、第十二條規定，\n及審酌上訴人之一切犯罪情狀，量處有期徒刑一年二月，減為有期徒刑七月，並與前\n揭殺人罪部分所宣告之刑定其應執行之刑為死刑、褫奪公權終身，至本部分上訴人持\n有之中共製口徑七‧六二ＭＭ半自動黑星手槍一把（握柄號碼Ｐ四七二號）、中共製\n口徑七‧六二ＭＭ制式子彈四發，業經台灣高雄地方法院檢察署處分命令沒收銷毀，\n有該署八十五年七月一日雄檢銅物字第三七二八一號函及所附扣押（沒收）物處分命\n令各一紙在卷足憑，無庸諭知沒收（見一審卷第三十八至三十九頁），為無不合，予\n以維持，駁回上訴人此部分在第二審之上訴，經核原判決之認事用法亦無違誤。本部\n分原判決綜合卷內證據資料就所為判斷事實之形成心證理由，既均闡述甚明，且本於\n證據取捨之職權行使，就採用證人凌文筆之證言資為合理論斷上訴人此部分犯行之裁\n判依據一端，復已論述詳明，核與卷內證據資料尚無不合，其採證運用及證據調查程\n序之踐行，於法亦無違誤。參以上訴人於八十五年七月十七日調查時訊以：「槍何在\n﹖」時，答稱：「槍交給我大哥吳明登（燈）。」（見第一審卷第六十六頁正面），\n嗣於同年九月九日問以：「和吳明燈是何關係」時﹖亦承稱：「是同鄉」（見同上卷\n第一三四頁正面），可見原審綜合卷內證據就調查所得認定凌文筆上述之證述與事實\n相符，核其採證亦無違背論理法則之情形。又同一證人前後供述之證言縱有前後歧異\n不一，法院本於證據取捨之職權行使，採信同一證人之部分證言時當然排除其他部分\n之證言。則原判決就證人凌文筆或稱上訴人交付上開槍彈，或稱上訴人委託吳明燈交\n付上開槍彈，或稱於雜貨店內交付，或稱於雜貨店前交付等不一致供述之其他部分證\n言，縱於判決理由內未併為說明捨棄之理由，惟綜觀全案卷證資料之載示，於判決本\n旨並不生影響，核與所謂判決理由不備之違法情形殊屬有別。上訴意旨徒憑己見，對\n原判決此部分依合法確定之事實適用法律，泛指有判決理由不備，不適用法則及證據\n調查未盡之違背法令云云，經查或屬原審採證認事用法之職權適法行使，或已為原判\n決詳為說明認定理由之事項，而仍單純為事實之爭辯，顯非有據，不足為採。依上所\n述，此部分上訴意旨任指原判決違法，難謂為有理由，應併予駁回。至本部分原為得\n上訴第三審之案件，原審書記官於判決正本上縱誤載此部分為不得上訴字樣，並不生\n法律上之效果，於此併加指明。\n據上論結，應依刑事訴訟法第三百九十六條第一項，判決如主文。"
  },
  "search": "最高法院刑事判決八十六年度台上字第一六四四號上訴人甲○○選任辯護人呂福元律師右上訴人因殺人等罪案件，不服台灣高等法院中華民國八十五年十二月二十六日第二審判決（八十五年度上重訴字第七五號，起訴案號：台灣板橋地方法院檢察署八十五年度偵字第二一七二號），提起上訴，本院判決如左：主文上訴駁回。理由甲、殺人部分本部分原判決認定上訴人甲○○（綽號奸臣）因曾在台北市○○○路二八二號二樓雲河舞廳要求簽帳被拒而懷恨在心，於民國七十九年六月十九日凌晨又獨自一人到雲河舞廳喝酒、跳舞，其間一再對該舞廳小姐「嘉欣」、「柔柔」抱怨簽帳被拒之事，並亮出手槍示威。又心猶未甘，即以電話呼叫正在另家歡樂宮ＫＴＶ飲酒唱歌已判刑確定之林芳輝前往雲河舞廳，林芳輝到達後，二人即基於共同殺人之概括犯意，並意圖供犯罪之用，由上訴人交付業已裝填可供軍用，具有殺傷力子彈一發之制式手槍一把予林芳輝，上訴人則自己持有已填彈四發之制式手槍一把，於當日凌晨二時許，走向舞廳櫃檯，取出預藏之手槍先朝雲河舞廳天花板射擊一槍，隨後連續向該舞廳董事陳啟紳、經理韓美平各射一槍，服務生陳一葦原在辦公室，聽到槍聲衝出察看，亦遭上訴人射擊一槍，同時林芳輝則雙手握住手槍，站立門口，控制舞廳出入口，上訴人及林芳輝見目的已達，即相偕逃離現場，林芳輝並將所持槍彈交還上訴人。陳啟紳左（原判決誤載為右）上側顳部中彈，子彈穿過腦部至後頭部右上側穿出，外傷性顱內出血死亡；韓美平左膊部上側中彈，子彈穿過胸腔至前胸穿出，外傷性胸腔出血死亡；陳一葦腹部中彈，經送醫開刀急救始免於死等情。係以上開事實，已據證人即雲河舞廳小姐劉盈蘭（花名嘉欣）於警訊及偵查中（見相字第五二八號卷七十九年六月十九日警訊及偵訊筆錄），另該舞廳小姐陳杏珠於警訊時（見同上卷七十九年六月十九日警訊筆錄）證述綦詳，即已判刑確定之共犯林芳輝於到案後亦迭次供陳：「我當時與朋友在台北市○○路歡樂宮酒店喝酒，因甲○○先後數次call我呼叫器，我都藉故推辭，因丁某與我有同學同鄉之關係，無法一再推辭，所以就於當日凌晨順道到雲河舞廳與甲○○喝酒，過沒多久，我到洗手間小便，欲走出來時，甲○○要我待一會兒，並說：『我有話跟你講，稱待一會兒我可能跟人有衝突』，甲○○並把一把黑色手槍交給我，要我插在腰際，以防萬一……，甲○○背著我就開槍……店內之工作人員欲衝向我，我就從腰際掏出手槍對那些人欲做射擊動作……一會兒甲○○也跑出來，我把該槍丟還給他」等語（見原院八十二年度上更一字第八四三號林芳輝殺人案卷中八十一年偵字第二三九二八號偵查卷第三頁、第五十七頁）。及案發當日雲河舞廳錄影帶上先聽見數聲槍響，旋出現林芳輝穿花色上衣側站櫃檯出入口舉槍、拉滑套及拍打槍枝，後林芳輝又進入舞池內，繼之聽見二人喊「走」（臺語發音），又出現林芳輝與穿白上衣衣服之上訴人甲○○自裡面跑出來，二人一同跑出舞廳，業據一審及原院另案於審理林芳輝案件時分別當庭勘驗錄影帶屬實，記明筆錄在卷（分見一審卷第一三六頁正面、原院八十二年度上更一字第八四三號案卷八十三年四月六日訊問筆錄），另參酌證人陳一葦於檢察官偵查時證稱：「我看到一個人開槍，但不是林芳輝」（見偵字第二三九二八號卷第五十七頁反面）等語，及本案槍擊後拾獲之彈頭二顆、彈殼三個經送驗結果，均為同一枝口徑○‧四五吋槍枝所擊發，有內政部警政署刑事警察局七十九年六月二十八日刑鑑字第二五六六二號鑑驗通知書可稽（附於臺灣臺北地方法院八十一年度重訴字第六十五號卷第一二二頁）。上訴人既因自認會與人發生衝突，將裝有子彈之手槍一把交付林芳輝，且其等二人於開槍前又均同時自座位離開朝櫃台走去，及至上訴人在櫃台前舞池內開槍時，林芳輝又在該舞廳門口舉槍作勢，控制舞廳出入口，並未開槍射擊，旋又進入舞池，上訴人開槍完畢離開現場時，其等二人復一同自現場逃逸，足見確係上訴人一人開槍射擊，林芳輝則係舉槍在現場門口控制出入口，其二人間有犯意之聯絡及行為之分擔，堪可認定。又被害人陳啟紳、韓美平各因頭部、胸部中槍貫穿，分別造成外傷性顱內出血、外傷性胸腔出血、不治死亡，業經檢察官督同法醫師相驗屬實，有卷附驗斷書、相驗屍體證明書及勘驗筆錄足稽。被害人陳一葦左十肋骨中槍骨折，彈貫人身，由左腰出口，合併內出血、左大腸及小腸破裂，經急救倖免於死，亦有慶生醫院八十五年三月十八日慶醫總字第八五四號函在卷可考。且說明證人即案發前與林芳輝在歡樂宮ＫＴＶ一起喝酒唱歌之劉華勝於原院林芳輝殺人案到庭作證時雖結證稱：「林芳輝告訴我，他涉及命案，被別人害死」「被告甲○○告訴我，林芳輝是無辜的」等語（見八十二年度上更一字第八四三號八十三年四月六日訊問筆錄），但此乃上訴人及共犯林芳輝片面之詞，尚難採為有利於上訴人之證明。另上訴人於七十九年四、五月間託吳明燈轉交由凌文筆保管之手槍一枝、子彈四發（凌文筆於七十九年十月三十日在高雄為警查扣），均為中共製口徑七‧六二ｍｍ半自動之黑星手槍及子彈，此與上訴人及共犯林芳輝於七十九年六月十九日持以行兇之制式手槍二把、子彈五顆，均屬○‧四五口徑之槍、彈，明顯不同，各有內政部警政署刑事警察局鑑驗通知書二紙附卷可為稽佐。上訴人二次持有之手槍、子彈顯非相同，參以其係另因曾經簽帳被拒，心有不甘，意圖供自己犯罪之用而持有後者軍用槍彈前往雲河舞廳，顯係另行起意，與其前述之七十九年四、五月間之未經許可無故持有制式槍手、子彈罪間，犯意各別，應分論併罰，公訴人認上訴人係基於概括之犯意而先後持有手槍、子彈，容有未洽，為其所憑之證據及認定之理由。而以上訴人在一審辯稱：伊在雲河舞廳並未開槍射擊，當時伊不在現場，已跑到舞廳樓下云云，另在原審審理時坦承犯錯請求原諒，惟供稱槍是林芳輝的，伊未開槍，是林芳輝開槍云云，係屬避就飾詞，不足為採，於理由內詳予指駁。因認上訴人之犯行明確，又以槍彈射擊人身，當足置人於死，為上訴人所明知，其有殺人犯意甚明，詎竟與林芳輝共謀以槍彈槍擊人身，致被害人陳啟紳、韓美平死亡，被害人陳一葦幸送醫急救始免於死亡，核其所為係犯刑法第二百七十一條第一項之殺人罪及同條第二項之殺人未遂罪。其先後將被害人陳啟紳、韓美平殺死，殺被害人陳一葦未遂，時間密接，犯罪構成要件相同，顯係基於概括犯意為之，為連續犯，應以較重之刑法第二百七十一條第一項殺人罪論，所犯法定本刑為死刑、無期徒刑部分依法不得加重，有期徒刑部分依法加重其刑；又上訴人行兇所用之槍彈係制式手槍及子彈，可供軍用亦有前引內政部警政署刑事警察局鑑驗通知書附卷可按，其意圖供自己犯罪之用而持有軍用槍彈，依槍砲彈藥刀械管制條例第十三條之一規定，關於意圖供自己犯罪之用而持有軍用子彈部分應適用較重處罰之刑法第一百八十七條處斷，關於持有制式手槍部分，係犯槍砲彈藥刀械管制條例第七條第四項之罪，其一行為觸犯上開二罪為想像競合犯，應從一重之槍砲彈藥刀械管制條例第七條第四項處斷；所犯槍砲彈藥刀械管制條例第七條第四項之罪（不包括其本人於七十九年四、五月間所單獨所犯之槍砲彈藥刀械管制條例第七條第四項之罪）及殺人罪與林芳輝有犯意之聯絡及行為之分擔，為共同正犯；又所犯連續殺人既遂罪與槍砲彈藥刀械管制條例之罪（不包括七十九年四、五月間持有槍彈罪）有方法結果之牽連關係，應從一重之連續殺人既遂罪處斷。第一審審酌上訴人犯罪之動機、目的，及僅因細故即共同持槍瘋狂濫射報復，致被害人陳啟紳、韓美平死亡，被害人陳一葦受傷，手段殘忍，惡性重大（另犯殺人罪，經判處無期徒刑確定，現在執行中，見卷附之前科紀錄表），罪無可逭，有與世隔絕之必要，乃適用槍砲彈藥刀械管制條例第七條第四項、第十一條第三項、第十三條之一，刑法第十一條前段、第二十八條、第五十六條、第二百七十一條第一項、第一百八十七條、第五十五條（漏引第三十七條第一項）、第三十八條第一項第一款規定，量處死刑，依法褫奪公權終身。並說明上訴人與共犯林芳輝共同殺人犯罪時間，雖在七十九年十月三十一日以前，惟其所犯係一次連續殺害二人之生命，不得依中華民國八十年罪犯減刑條例減刑。又其等共同持以行兇之制式手槍二把及裝填在林芳輝所持槍枝內之制式子彈一顆，均為違禁物，雖未扣案，然並不能證明已滅失，併依法宣告沒收，至上訴人所持槍枝內之制式子彈四顆已射擊完畢，無庸諭知沒收，認事用法及量刑均無不合，予以維持，駁回上訴人在第二審之上訴，經核原判決認事及用法並無違誤。次按證據之取捨、事實之認定，乃屬事實審法院之職權行使，苟未違背論理法則與經驗法則，即不容漫指為違法。本件原判決綜合卷內證據資料就所為判斷事實之形成心證理由，均已闡述綦詳，核與卷內訴訟資料並無不合，其採證之運用及證據調查程序之踐行，於法亦無違誤。且本於證據取捨之職權行使，就調查證據所得心證，採用劉盈蘭、陳杏珠、陳一葦、共犯林芳輝等人之證言及供述，相互印證，認與事實相符，資作裁判之合理論斷基礎，復已論述詳明。又證人陳杏珠於警訊時業已供明在卷，原審本於職權裁量權之行使，縱未再傳訊，亦難即謂於法有違，況原判決採為論罪科刑之依據，又非單採陳杏珠之證述一端，既已闡述甚明。另證人陳桂枝於警訊及偵查中所為證述，原判決並未採為裁判基礎之依據。且原審於最後審判期日調查完畢開始辯論前，問上訴人尚有何證據請求調查﹖上訴人明確答稱：「無」（見原審卷第五十三頁反面至五十四頁），而本院為法律審，上訴人在本院始又為此爭執顯非依據卷內資料執為指摘，其泛言任指原審不無證據調查未盡之違誤云云，委無可採。而原判決既以共犯林芳輝在偵查中之供述，察與事實相符，因而認定上訴人確係一人開槍射擊，林芳輝則係舉槍在現場門口控制出入口，而以上訴人並無開槍之辯解，為卸責之詞，不足採信，已如前述，則原判決未明林芳輝嗣後翻異前供，陳稱不知何人開槍，這個案件與上訴人沒有關係云云為無足取，核與判決不備理由之違法情形有間。再原判決斟酌上訴人之素行及犯罪之手段等一切情狀，以為科刑輕重之標準，已於判決理由內詳為論述及說明，且所量處之刑度亦未踰法定刑度之範圍，縱原審就上訴人所提出八十五年十一月十四日分別賠償死者陳啟紳家屬新台幣（下同）八十萬元，賠償被害人陳一葦二十萬元和解契約書，於判決理由內未特別指明論，仍難逕指為違法。上訴意旨泛以原判決未就上訴人已與被害人家屬成立和解並賠償損害加以審酌，自有判決理由不備之違法云云，亦無可取。至原判決維持第一審於判決主文宣告主刑之下一併宣告褫奪公權終身，惟對第一審判決據上論結欄內漏引刑法第三十七條第一項未予糾正，雖欠允洽。然查第一審及原審判決理由內均對依法褫奪公權終身之宣告，業已加以說明，況綜觀全案情節，於判決結果並不生影響，尤非適法之第三審上訴理由，併此指明。依上所述，原判決依合法確定之事實適用法律，認上訴人本部分成立殺人罪，於判決理由內均已闡述詳明。上訴意旨徒憑己見，就原判決已說明事項，或原審採證認事用法之職權行使，從枝微末節，任指判決有理由不備，認定犯罪事實未依證據及證據調查未盡云云，非有理由，應予駁回。乙、未經許可無故持有手槍部分本部分原判決認定上訴人基於持有制式手槍、子彈犯意，於七十九年四、五月間，未經許可無故持有具有殺傷力之中共製口徑七‧六二ｍｍ半自動黑星手槍一把（握柄號碼Ｐ四七二號）、中共製口徑七‧六二ＭＭ制式子彈四發，並委託吳明燈在雲林縣台西鄉○○路上某雜貨店內，將上開手槍、子彈轉交凌文筆保管等情。係以該部分事實，即上訴人與證人凌文筆係雲林縣台西國中前後屆學長、學弟關係，二人居住於隔壁村，彼此認識，且均係跟在「吳明燈」身邊的人，前開中共黑星手槍一把、子彈四發，係甲○○於七十九年四、五月間委託吳明燈在雲林縣台西鄉○○路上某雜貨店內交予凌文筆保管等情，業據證人凌文筆於第一審審理中證述明確，並經其指認上訴人甲○○口卡及原審拍攝上訴人之照片無訛（見一審八十五年八月十三日訊問筆錄），參以證人凌文筆與上訴人並無怨隙，及上訴人自承認識「吳明燈」無訛（見一審卷第六十六頁正面及八十五年九月九日審判筆錄），證人凌文筆應無設辭構陷之理。此外，並有扣案中共製口徑七‧六二ｍｍ半自動黑星手槍一把（握柄號碼Ｐ四七二號）、中共製口徑七‧六二ＭＭ製式子彈四發足佐，而上開扣案之槍彈經送內政部警政署刑事警察局鑑驗結果，亦確係中共製制式黑星手槍及子彈，且均有殺傷力，復有該局七十九年十二月一日刑鑑定第四七一九六號鑑驗通知書一紙附卷可考（見台灣高雄地方法院檢察署七十九年度偵字第一六六八四號卷第二十一頁），為其所憑之證據及認定之理由。而以上訴人諉稱伊並不認識凌文筆，亦未交付中共黑星手槍、子彈予凌文筆，不知凌文筆為何指認伊持有前揭槍、彈云云，係避就卸責飾詞，不足採信，在理由內詳予指駁。且說明上訴人未經許可無故持有上開制式手槍、子彈行為，係犯槍砲彈藥刀械管制條例第七條第四項之持有槍枝罪及同條例第十一條第三項之持有彈藥罪；其一個持有行為同時觸犯前開二罪名，為想像競合犯，應從一重之未經許可無故持有槍枝罪處斷。又以上訴人此部分犯罪之時間，係在七十九年十月三十一日之前，所犯合於中華民國八十年罪犯減刑條例所定條件，應依該減刑條例減其宣告刑二分之一。因認第一審援引上開法條及刑法第十一條前段、第五十五條、第五十一條第二款、中華民國八十年罪犯減刑條例第二條第一項乙類第二款第三目、第八條、第十二條規定，及審酌上訴人之一切犯罪情狀，量處有期徒刑一年二月，減為有期徒刑七月，並與前揭殺人罪部分所宣告之刑定其應執行之刑為死刑、褫奪公權終身，至本部分上訴人持有之中共製口徑七‧六二ＭＭ半自動黑星手槍一把（握柄號碼Ｐ四七二號）、中共製口徑七‧六二ＭＭ制式子彈四發，業經台灣高雄地方法院檢察署處分命令沒收銷毀，有該署八十五年七月一日雄檢銅物字第三七二八一號函及所附扣押（沒收）物處分命令各一紙在卷足憑，無庸諭知沒收（見一審卷第三十八至三十九頁），為無不合，予以維持，駁回上訴人此部分在第二審之上訴，經核原判決之認事用法亦無違誤。本部分原判決綜合卷內證據資料就所為判斷事實之形成心證理由，既均闡述甚明，且本於證據取捨之職權行使，就採用證人凌文筆之證言資為合理論斷上訴人此部分犯行之裁判依據一端，復已論述詳明，核與卷內證據資料尚無不合，其採證運用及證據調查程序之踐行，於法亦無違誤。參以上訴人於八十五年七月十七日調查時訊以：「槍何在﹖」時，答稱：「槍交給我大哥吳明登（燈）。」（見第一審卷第六十六頁正面），嗣於同年九月九日問以：「和吳明燈是何關係」時﹖亦承稱：「是同鄉」（見同上卷第一三四頁正面），可見原審綜合卷內證據就調查所得認定凌文筆上述之證述與事實相符，核其採證亦無違背論理法則之情形。又同一證人前後供述之證言縱有前後歧異不一，法院本於證據取捨之職權行使，採信同一證人之部分證言時當然排除其他部分之證言。則原判決就證人凌文筆或稱上訴人交付上開槍彈，或稱上訴人委託吳明燈交付上開槍彈，或稱於雜貨店內交付，或稱於雜貨店前交付等不一致供述之其他部分證言，縱於判決理由內未併為說明捨棄之理由，惟綜觀全案卷證資料之載示，於判決本旨並不生影響，核與所謂判決理由不備之違法情形殊屬有別。上訴意旨徒憑己見，對原判決此部分依合法確定之事實適用法律，泛指有判決理由不備，不適用法則及證據調查未盡之違背法令云云，經查或屬原審採證認事用法之職權適法行使，或已為原判決詳為說明認定理由之事項，而仍單純為事實之爭辯，顯非有據，不足為採。依上所述，此部分上訴意旨任指原判決違法，難謂為有理由，應併予駁回。至本部分原為得上訴第三審之案件，原審書記官於判決正本上縱誤載此部分為不得上訴字樣，並不生法律上之效果，於此併加指明。據上論結，應依刑事訴訟法第三百九十六條第一項，判決如主文。中華民國八十六年三月二十七日最高法院刑事第九庭審判長法官謝家鶴法官羅一宇法官吳昭瑩法官花滿堂法官陳世淙右正本證明與原本無異書記官中華民國八十六年三月二十八日",
  "characters": {
    "judges": [

    ],
    "prosecutors": [

    ],
    "lawyers": [
      "呂福元"
    ],
    "clerks": [

    ],
    "plaintiffs": [

    ],
    "defendants": [

    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "1997-03-27",
  "created_at": "2016-02-03 15:10:15",
  "updated_at": "2016-02-03 15:10:15"
}