{
  "identify": "TPS-86-台上-1649-19970327",
  "court": {
    "name": "最高法院",
    "code": "TPS"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 86,
  "word": "台上",
  "number": "1649",
  "jcheck": "",
  "reason": "違反森林法",
  "content": "最高法院刑事判決                              八十六年度台上字第一六四九號\n    上  訴  人  乙○○\n    輔 佐人 即\n    上訴人之子  甲○○\n右上訴人因違反森林法案件，不服台灣高等法院花蓮分院中華民國八十五年五月二十\n三日第二審判決（八十四年度上訴字第一七四號，起訴案號：台灣台東地方法院檢察\n署八十三年度偵字第一八九九號），提起上訴，本院判決如左：\n    主  文\n上訴駁回。\n    理  由\n按刑事訴訟法第三百七十七條規定，上訴於第三審法院，非以判決違背法令為理由，\n不得為之。是提起第三審上訴，應以原判決違背法令為理由，係屬法定要件。如果上\n訴理由狀並未依據卷內訴訟資料，具體指摘原判決不適用何種法則或如何適用不當，\n或所指摘原判決違法情事，顯與法律規定得為第三審上訴理由之違法情形，不相適合\n時，均應認其上訴為違背法律上之程式，予以駁回。本件上訴意旨略稱：(一)、坐落台\n東縣卑南鄉○○段第八二五、八二五－一、八四○、五○一地號等系爭國有土地，連\n同該地段八三九、八三八、八二八地號等土地，上訴人乙○○早於民國五十幾年間即\n在其上種植竹木、香茅草、生薑、檳榔、樹等農作物，台灣高等法院花蓮分院八十\n二年度上易字第一四○號案內第一審檢察卷、審判卷、勘驗現場筆錄，亦記明有香茅\n草、生薑、檳榔、椰子等農作物，證人賴志淵、陳澤田亦證稱受僱至上開土地補種農\n作物時，原即有椰子及檳榔等物。乃原審未依上訴人之聲請到現場勘驗，僅依憑台東\n縣政府派員至現場勘驗所函復之資料，認定系爭土地上現況全部為小徑竹林，並無香\n茅、生薑或其他樹等作物，其採證違反經驗法則及論理法則。(二)、原判決一再提及\n宜林地放租造林底冊、保安林解除地清理開發計畫區分調查清冊，卻未函詢有關機關\n實際放租情形，八十一年台灣省政府曾對前開土地實施測量，並將現耕農標示姓名於\n實測圖，調取該圖核對始屬實在，原審未為此調查，有應於審判期日調查之證據未予\n調查之違誤。(三)、保安林地早在幾十年前已經解除，上訴人並未在他人森林內墾植，\n並無違反森林法。縱有之，亦與原審八十三年度上更(二)字第七十一號之確定判決有連\n續犯之裁判上一罪關係，原審未為免訴之判決，亦有違誤。(四)、上訴人於原審辯稱五\n十二年間向黃阿舜購買土地，原審以證人黃啟川、林萬居未能證明此事而不予採信，\n然黃啟川並未與黃阿舜住在一起，其證言不足為憑，林萬居所供買賣情節僅介紹買賣\n之時間，與上訴人之辯解不一致而已，不加採信，顯有不當，且證人陳新發亦證稱上\n訴人在利吉有種過香茅，原審法院八十三年度上更(二)字第七一號判決亦認定上訴人在\n系爭土地不遠之國有林地內有廢棄之香茅屋及舊屋，原審對上訴人有利之證據不予調\n查，亦未於理由內說明，於法有違。(五)、原審法院赴現場履勘時，系爭五○一號土地\n並無顏三義種植之桂竹，黃迎種植之梅，卻有上訴人種植之果樹、香茅，原判決依顏\n三義等人及利吉村村民之證述，認顏三義等人使用系爭五○一號土地，確非實在。(六)\n、上訴人於五十四年在系爭土地上種植香茅及果樹，迄至八十二年檢察官起訴時，其\n追訴權已消滅，應為免訴之判決，另依胡嘉錄、陳澤田、潘漢瑩、陳水逞之證言，乃\n於七十九年中在果樹下種植椰子樹，係佔用土地後之繼續狀態，不應另行論罪，原審\n認定犯罪時間在七十九年十一月間，顯然有誤等語。\n本院按證據之證明力由法院自由判斷之，為刑事訴訟法第一百五十五條第一項所明定\n，此項自由判斷職權之行使，苟係基於普通日常生活之經驗，而非違背客觀上應認為\n確實之定則，即屬合於經驗法則，不容當事人任意指摘。又證人所作先後不同之證言\n，何者為可採，事實審法院本得參酌其他相關證據為自由之判斷，苟無違經驗法則，\n即難指為違法。本件原判決認定上訴人乙○○有共同於他人森林內擅自墾植之犯行，\n係以系爭之台東縣卑南鄉○○段八二五、八二五之一、八四○、五○一地號土地，地\n目為「林」，均屬中華民國所有，由財政部國有財產局管理，有卷附之土地登記簿謄\n本可稽（見八十一年度偵字第一六八八號卷第四八頁至第六十頁）；上訴人復坦承知\n悉上開土地為國有土地，未經申請核准即與其子林明勇（已另案判決確定）率領工人\n賴志淵等人在該土地上栽種椰苗及木瓜苗等情不諱。雖上訴人否認犯罪，並以系爭土\n地非森林地，無森林法之適用，且伊早於五十二年間即以新台幣（下同）五萬元向黃\n阿舜購得上開土地種植香茅、生薑、果樹等作物，現場仍有各該作物存在，八十一年\n台東縣政府清理土地時已依法申請承租繼續造林耕種，以往政府清理土地時，因伊家\n住台東縣卑南鄉富源，與系爭土地相隔數公里，當地村、鄰長未將通知書送達伊，致\n未申報、領界承租，且本件之追訴權時效已消滅云云置辯。經查證人即黃阿舜之子黃\n啟川於另案上訴人告訴顏三義等竊盜案中證稱：「我父親不曾賣過該處土地，如賣土\n地我會知道」、「我父親死亡十餘年，並無聽他說過有賣土地予乙○○之事。」（見\n台灣台東地方法院檢察署七十九年度偵字第一六一八號卷八十年四月十五日、八十年\n度偵續字第十號八十年十月五日訊問筆錄）；而上訴人又稱買賣契約書因颱風而遺失\n；其所舉之證人林萬居於上開案件作證時之證言內容就上訴人究係在何時、何地與黃\n阿舜談買地之事，其何以知上訴人向黃阿舜買地一事，與上訴人之供述不一致，且林\n萬居對於上訴人向黃阿舜買受土地之面積及地號亦一無所知，顯見上訴人所辯向黃阿\n舜買受系爭土地之說，尚難採信。且系爭五○一地號土地，五十七年間公有山坡地清\n理測量時，係顏三義申報有案，區分宜林之土地，並於六十年十二月一日起，向台東\n縣政府訂約承租，現況種植泡桐及撫育成長之小徑竹木，並無生薑作物。八四○地號\n土地，於六十四年度國有原野地清理測量時，係由黃迎申報領界，區分宜林土地，並\n於八十三年十月十八日起承租，租約現尚存續，現況除有刺竹、梅樹及小徑竹木外，\n並無香茅或生薑。八二五地號土地，於六十四年國有原野及區外保安林解除地清理開\n發計畫清理測量時無人領界，區分為宜林之土地，迄今並未放租，現況為原始林，除\n有檳榔、桂竹外，均為小徑什木。八二五之一地號係於七十九年四月十九日自八二五\n地號分割，現況全部為小徑竹木及草生，並無香茅及生薑或其他果樹等作物等情，有\n五十九年台東縣公有山坡地區分調查清冊、台東縣政府八十二年十月二十六日八二府\n農林字第一○○六○○號函及所附台灣省國有森林用地出租造林契約書、台東縣國有\n原野及區外保安林解除地清理開發計畫區分調查清冊、台東縣國有林班解除地清理案\n件宜林地放租造林底冊各乙紙及土地登記簿謄本一份（見上揭偵字第一六八八號卷第\n四十七頁至第六十頁、原審卷第六十八頁）可稽。而該四筆土地之現況並經原審先後\n函請台東縣政府派員會同上訴人實地勘驗無訛，亦有該府八十五年一月三十日府農林\n字第五五一二號、八十五年四月二十四日府農林字第三四四三號函可參（見原審卷第\n八十頁至第八十二頁、第一七四頁），上訴人所辯現地上仍有香茅、生薑及果樹，自\n無可採。又清理林業用地之作業流程為須先經公告一月，公告期間由有開墾使用之居\n民前往申報，公告期滿則由測量人員實地測量，若有人申報即由申報者會同測量，公\n告期間若未申報，僅於測量時領界者，則不允承租。亦經證人王祥山、林志成證述在\n卷（見第一審卷第八十頁）。若上訴人自五十三年至六十三年間即在系爭土地上墾植\n迄被查獲時，何以六十四年政府清理用地時，未前往申報、領界，縱使村、鄰長漏未\n通知，致不知於公告期間申報，如確有在系爭土地上耕種，測量人員實地測量時，衡\n情亦無不知之理，足見系爭土地於六十四年間非由上訴人耕種，所辯自五十三年即耕\n種云云，亦無可採。況上訴人於偵查中供稱七十九年十一月間林明勇帶工人上山去種\n椰子。林明勇亦供稱七十九年十一月間，上訴人叫伊去系爭土地種椰子。證人胡嘉銘\n、陳澤田、潘漢瑩亦證稱：七十九年間係上訴人僱請伊等至該處種植（見偵字第一六\n八八號卷第三十四頁、第三十五頁、第一一○頁、第一一一頁）；證人賴志淵、陳澤\n田於原審復供稱於七十九年間受僱於上訴人種植椰苗及木瓜苗（見原審卷第三十五頁\n）等情，足證上訴人與林明勇係於七十九年十一月間始至系爭土地墾植。賴志淵及陳\n澤田另證稱係受僱補種，系爭土地原即有椰子及檳榔云云，核係迴護之詞，不足採為\n上訴人有利之證明。至上訴人於七十九年十一月間墾植前，顏三義、黃迎有無被取消\n承租權或不認定放租，與其擅自墾植罪無涉，且系爭土地有生長多年之作物，上訴人\n聲請鑑定土地上作物之生長時間，以推論其何時前往墾植，自無必要等調查證據結果\n，予以綜合判斷，因而維持第一審論處上訴人共同於他人森林內擅自墾植罪刑，駁回\n其在第二審之上訴，已詳予說明其所憑之證據及其認定之理由，並對上訴人否認犯罪\n，及其所辯各節予以指駁說明綦詳。另明上訴人於七十九年十一月、十二月間擅自\n在台東事業林區第二林班地國有保安林內，設置鐵皮房舍及羊寮，經原審判處有期徒\n刑八月，緩刑三年確定（見原審卷第九頁至第十八頁卷附原審八十三年度上更(二)字第\n七一號，本院八十四年度台上字第三九五○號判決書）。雖其所犯亦係森林法第五十\n一條第一項之罪，且行為時間與本件相近，然一為在保安林內設置工作物，一為在國\n有林地擅自墾植，行為態樣不同，且其地點相隔四公里之遠，尚難認係基於概括犯意\n為之，二者自無連續犯及想像競合犯之裁判上一罪關係，該確定判決之效力自不及於\n本件之犯行等情，核與卷內訴訟資料相符，從形式上觀察，尚無違背法令之情形存在\n。按之森林法第五十一條第一項於他人森林內擅自墾植罪，只要在他人之森林內有擅\n自墾植行為即能成立，並非以在保安林為之為成立要件，如於保安林犯之，僅係得依\n同法條第二項加重其刑至二分之一。系爭土地雖非保安林，原審適用該法條第一項論\n處上訴人罪刑，難謂有上訴意旨所指之適用法則不當之違誤。且該罪之法定最高本刑\n為五年以下有期徒刑，其追訴權時效為十年，上訴人係於七十九年十一月犯罪，檢察\n官於八十三年九月三十日提起公訴，其追訴權時效仍未消滅，原審為實體之判決，且\n未適用中華民國八十年罪犯減刑條例減輕其刑，亦難指為違背法令。查刑法之連續犯\n須基於概括犯意，連續數行為而犯同一罪名，始能成立。原判決已說明上訴人前揭在\n國有保安林內，擅自設置工作物之確定判決，與本件之犯行，難認係基於概括犯意為\n之，不構成連續犯，非該確定判決效力所及。上訴意旨並未具體指摘其如此適用法律\n有何違背法令之情形，已難謂適法之第三審上訴理由。況是否為連續犯，乃事實認定\n問題，屬事實審法院之職權，亦不得以單純事實上爭執據為提起第三審上訴之理由。\n又上訴意旨並未指明於原審曾如何聲請向台灣省政府調取系爭土地於八十一年之實測\n圖，於法律審之本院始為此爭執，難謂係依卷內之訴訟資料執為指摘之合法上訴理由\n。至陳義信於偵查中供稱：「我印象中他（指上訴人）有在富源種香茅，其他地方我\n們也有去幫忙種香茅過，後來才聽說是利吉。」云云（見偵字第一六八八號卷第一二\n一頁），並不足以證明上訴人無本件犯行，此與上訴人未必有利之證言，非必於判決\n理由內一一記載，原審未於理由內說明，亦難指為理由不備。其餘上訴意旨所執各詞\n，原判決已在理由內逐一論斷綦詳，並無如上訴人所云理由矛盾或理由不備之情形。\n上訴意旨，對原判決依據上開證據，所為事實之認定，證據之取捨，究竟違背如何之\n經驗法則，未據具體表明，對於原審自由判斷證據證明力之職權行使，以及原判決理\n由已說明之事項，泛指其為違法，再為單純事實上之爭執，顯非依據卷內資料執為指\n摘之適法上訴理由。是上訴意旨所指摘原判決違法情事，核與法律規定得為第三審上\n訴理由之違法情形，不相適合。衡以前開說明，其上訴為違背法律上之程式，應予駁\n回。\n據上論結，應依刑事訴訟法第三百九十五條前段，判決如主文。\n中      華      民      國    八十六    年      三      月    二十七    日\n                              最高法院刑事第七庭\n                                  審判長法官  董  明  霈\n                                        法官  丁  錦  清\n                                        法官  賴  忠  星\n                                        法官  林  茂  雄\n                                        法官  洪  耀  宗\n      右正本證明與原本無異\n                                              書  記  官\n中      華      民      國    八十六    年      四      月      八      日\n",
  "structure": {
    "main": "上訴駁回。",
    "reason": "按刑事訴訟法第三百七十七條規定，上訴於第三審法院，非以判決違背法令為理由，\n不得為之。是提起第三審上訴，應以原判決違背法令為理由，係屬法定要件。如果上\n訴理由狀並未依據卷內訴訟資料，具體指摘原判決不適用何種法則或如何適用不當，\n或所指摘原判決違法情事，顯與法律規定得為第三審上訴理由之違法情形，不相適合\n時，均應認其上訴為違背法律上之程式，予以駁回。本件上訴意旨略稱：(一)、坐落台\n東縣卑南鄉○○段第八二五、八二五－一、八四○、五○一地號等系爭國有土地，連\n同該地段八三九、八三八、八二八地號等土地，上訴人乙○○早於民國五十幾年間即\n在其上種植竹木、香茅草、生薑、檳榔、樹等農作物，台灣高等法院花蓮分院八十\n二年度上易字第一四○號案內第一審檢察卷、審判卷、勘驗現場筆錄，亦記明有香茅\n草、生薑、檳榔、椰子等農作物，證人賴志淵、陳澤田亦證稱受僱至上開土地補種農\n作物時，原即有椰子及檳榔等物。乃原審未依上訴人之聲請到現場勘驗，僅依憑台東\n縣政府派員至現場勘驗所函復之資料，認定系爭土地上現況全部為小徑竹林，並無香\n茅、生薑或其他樹等作物，其採證違反經驗法則及論理法則。(二)、原判決一再提及\n宜林地放租造林底冊、保安林解除地清理開發計畫區分調查清冊，卻未函詢有關機關\n實際放租情形，八十一年台灣省政府曾對前開土地實施測量，並將現耕農標示姓名於\n實測圖，調取該圖核對始屬實在，原審未為此調查，有應於審判期日調查之證據未予\n調查之違誤。(三)、保安林地早在幾十年前已經解除，上訴人並未在他人森林內墾植，\n並無違反森林法。縱有之，亦與原審八十三年度上更(二)字第七十一號之確定判決有連\n續犯之裁判上一罪關係，原審未為免訴之判決，亦有違誤。(四)、上訴人於原審辯稱五\n十二年間向黃阿舜購買土地，原審以證人黃啟川、林萬居未能證明此事而不予採信，\n然黃啟川並未與黃阿舜住在一起，其證言不足為憑，林萬居所供買賣情節僅介紹買賣\n之時間，與上訴人之辯解不一致而已，不加採信，顯有不當，且證人陳新發亦證稱上\n訴人在利吉有種過香茅，原審法院八十三年度上更(二)字第七一號判決亦認定上訴人在\n系爭土地不遠之國有林地內有廢棄之香茅屋及舊屋，原審對上訴人有利之證據不予調\n查，亦未於理由內說明，於法有違。(五)、原審法院赴現場履勘時，系爭五○一號土地\n並無顏三義種植之桂竹，黃迎種植之梅，卻有上訴人種植之果樹、香茅，原判決依顏\n三義等人及利吉村村民之證述，認顏三義等人使用系爭五○一號土地，確非實在。(六)\n、上訴人於五十四年在系爭土地上種植香茅及果樹，迄至八十二年檢察官起訴時，其\n追訴權已消滅，應為免訴之判決，另依胡嘉錄、陳澤田、潘漢瑩、陳水逞之證言，乃\n於七十九年中在果樹下種植椰子樹，係佔用土地後之繼續狀態，不應另行論罪，原審\n認定犯罪時間在七十九年十一月間，顯然有誤等語。\n本院按證據之證明力由法院自由判斷之，為刑事訴訟法第一百五十五條第一項所明定\n，此項自由判斷職權之行使，苟係基於普通日常生活之經驗，而非違背客觀上應認為\n確實之定則，即屬合於經驗法則，不容當事人任意指摘。又證人所作先後不同之證言\n，何者為可採，事實審法院本得參酌其他相關證據為自由之判斷，苟無違經驗法則，\n即難指為違法。本件原判決認定上訴人乙○○有共同於他人森林內擅自墾植之犯行，\n係以系爭之台東縣卑南鄉○○段八二五、八二五之一、八四○、五○一地號土地，地\n目為「林」，均屬中華民國所有，由財政部國有財產局管理，有卷附之土地登記簿謄\n本可稽（見八十一年度偵字第一六八八號卷第四八頁至第六十頁）；上訴人復坦承知\n悉上開土地為國有土地，未經申請核准即與其子林明勇（已另案判決確定）率領工人\n賴志淵等人在該土地上栽種椰苗及木瓜苗等情不諱。雖上訴人否認犯罪，並以系爭土\n地非森林地，無森林法之適用，且伊早於五十二年間即以新台幣（下同）五萬元向黃\n阿舜購得上開土地種植香茅、生薑、果樹等作物，現場仍有各該作物存在，八十一年\n台東縣政府清理土地時已依法申請承租繼續造林耕種，以往政府清理土地時，因伊家\n住台東縣卑南鄉富源，與系爭土地相隔數公里，當地村、鄰長未將通知書送達伊，致\n未申報、領界承租，且本件之追訴權時效已消滅云云置辯。經查證人即黃阿舜之子黃\n啟川於另案上訴人告訴顏三義等竊盜案中證稱：「我父親不曾賣過該處土地，如賣土\n地我會知道」、「我父親死亡十餘年，並無聽他說過有賣土地予乙○○之事。」（見\n台灣台東地方法院檢察署七十九年度偵字第一六一八號卷八十年四月十五日、八十年\n度偵續字第十號八十年十月五日訊問筆錄）；而上訴人又稱買賣契約書因颱風而遺失\n；其所舉之證人林萬居於上開案件作證時之證言內容就上訴人究係在何時、何地與黃\n阿舜談買地之事，其何以知上訴人向黃阿舜買地一事，與上訴人之供述不一致，且林\n萬居對於上訴人向黃阿舜買受土地之面積及地號亦一無所知，顯見上訴人所辯向黃阿\n舜買受系爭土地之說，尚難採信。且系爭五○一地號土地，五十七年間公有山坡地清\n理測量時，係顏三義申報有案，區分宜林之土地，並於六十年十二月一日起，向台東\n縣政府訂約承租，現況種植泡桐及撫育成長之小徑竹木，並無生薑作物。八四○地號\n土地，於六十四年度國有原野地清理測量時，係由黃迎申報領界，區分宜林土地，並\n於八十三年十月十八日起承租，租約現尚存續，現況除有刺竹、梅樹及小徑竹木外，\n並無香茅或生薑。八二五地號土地，於六十四年國有原野及區外保安林解除地清理開\n發計畫清理測量時無人領界，區分為宜林之土地，迄今並未放租，現況為原始林，除\n有檳榔、桂竹外，均為小徑什木。八二五之一地號係於七十九年四月十九日自八二五\n地號分割，現況全部為小徑竹木及草生，並無香茅及生薑或其他果樹等作物等情，有\n五十九年台東縣公有山坡地區分調查清冊、台東縣政府八十二年十月二十六日八二府\n農林字第一○○六○○號函及所附台灣省國有森林用地出租造林契約書、台東縣國有\n原野及區外保安林解除地清理開發計畫區分調查清冊、台東縣國有林班解除地清理案\n件宜林地放租造林底冊各乙紙及土地登記簿謄本一份（見上揭偵字第一六八八號卷第\n四十七頁至第六十頁、原審卷第六十八頁）可稽。而該四筆土地之現況並經原審先後\n函請台東縣政府派員會同上訴人實地勘驗無訛，亦有該府八十五年一月三十日府農林\n字第五五一二號、八十五年四月二十四日府農林字第三四四三號函可參（見原審卷第\n八十頁至第八十二頁、第一七四頁），上訴人所辯現地上仍有香茅、生薑及果樹，自\n無可採。又清理林業用地之作業流程為須先經公告一月，公告期間由有開墾使用之居\n民前往申報，公告期滿則由測量人員實地測量，若有人申報即由申報者會同測量，公\n告期間若未申報，僅於測量時領界者，則不允承租。亦經證人王祥山、林志成證述在\n卷（見第一審卷第八十頁）。若上訴人自五十三年至六十三年間即在系爭土地上墾植\n迄被查獲時，何以六十四年政府清理用地時，未前往申報、領界，縱使村、鄰長漏未\n通知，致不知於公告期間申報，如確有在系爭土地上耕種，測量人員實地測量時，衡\n情亦無不知之理，足見系爭土地於六十四年間非由上訴人耕種，所辯自五十三年即耕\n種云云，亦無可採。況上訴人於偵查中供稱七十九年十一月間林明勇帶工人上山去種\n椰子。林明勇亦供稱七十九年十一月間，上訴人叫伊去系爭土地種椰子。證人胡嘉銘\n、陳澤田、潘漢瑩亦證稱：七十九年間係上訴人僱請伊等至該處種植（見偵字第一六\n八八號卷第三十四頁、第三十五頁、第一一○頁、第一一一頁）；證人賴志淵、陳澤\n田於原審復供稱於七十九年間受僱於上訴人種植椰苗及木瓜苗（見原審卷第三十五頁\n）等情，足證上訴人與林明勇係於七十九年十一月間始至系爭土地墾植。賴志淵及陳\n澤田另證稱係受僱補種，系爭土地原即有椰子及檳榔云云，核係迴護之詞，不足採為\n上訴人有利之證明。至上訴人於七十九年十一月間墾植前，顏三義、黃迎有無被取消\n承租權或不認定放租，與其擅自墾植罪無涉，且系爭土地有生長多年之作物，上訴人\n聲請鑑定土地上作物之生長時間，以推論其何時前往墾植，自無必要等調查證據結果\n，予以綜合判斷，因而維持第一審論處上訴人共同於他人森林內擅自墾植罪刑，駁回\n其在第二審之上訴，已詳予說明其所憑之證據及其認定之理由，並對上訴人否認犯罪\n，及其所辯各節予以指駁說明綦詳。另明上訴人於七十九年十一月、十二月間擅自\n在台東事業林區第二林班地國有保安林內，設置鐵皮房舍及羊寮，經原審判處有期徒\n刑八月，緩刑三年確定（見原審卷第九頁至第十八頁卷附原審八十三年度上更(二)字第\n七一號，本院八十四年度台上字第三九五○號判決書）。雖其所犯亦係森林法第五十\n一條第一項之罪，且行為時間與本件相近，然一為在保安林內設置工作物，一為在國\n有林地擅自墾植，行為態樣不同，且其地點相隔四公里之遠，尚難認係基於概括犯意\n為之，二者自無連續犯及想像競合犯之裁判上一罪關係，該確定判決之效力自不及於\n本件之犯行等情，核與卷內訴訟資料相符，從形式上觀察，尚無違背法令之情形存在\n。按之森林法第五十一條第一項於他人森林內擅自墾植罪，只要在他人之森林內有擅\n自墾植行為即能成立，並非以在保安林為之為成立要件，如於保安林犯之，僅係得依\n同法條第二項加重其刑至二分之一。系爭土地雖非保安林，原審適用該法條第一項論\n處上訴人罪刑，難謂有上訴意旨所指之適用法則不當之違誤。且該罪之法定最高本刑\n為五年以下有期徒刑，其追訴權時效為十年，上訴人係於七十九年十一月犯罪，檢察\n官於八十三年九月三十日提起公訴，其追訴權時效仍未消滅，原審為實體之判決，且\n未適用中華民國八十年罪犯減刑條例減輕其刑，亦難指為違背法令。查刑法之連續犯\n須基於概括犯意，連續數行為而犯同一罪名，始能成立。原判決已說明上訴人前揭在\n國有保安林內，擅自設置工作物之確定判決，與本件之犯行，難認係基於概括犯意為\n之，不構成連續犯，非該確定判決效力所及。上訴意旨並未具體指摘其如此適用法律\n有何違背法令之情形，已難謂適法之第三審上訴理由。況是否為連續犯，乃事實認定\n問題，屬事實審法院之職權，亦不得以單純事實上爭執據為提起第三審上訴之理由。\n又上訴意旨並未指明於原審曾如何聲請向台灣省政府調取系爭土地於八十一年之實測\n圖，於法律審之本院始為此爭執，難謂係依卷內之訴訟資料執為指摘之合法上訴理由\n。至陳義信於偵查中供稱：「我印象中他（指上訴人）有在富源種香茅，其他地方我\n們也有去幫忙種香茅過，後來才聽說是利吉。」云云（見偵字第一六八八號卷第一二\n一頁），並不足以證明上訴人無本件犯行，此與上訴人未必有利之證言，非必於判決\n理由內一一記載，原審未於理由內說明，亦難指為理由不備。其餘上訴意旨所執各詞\n，原判決已在理由內逐一論斷綦詳，並無如上訴人所云理由矛盾或理由不備之情形。\n上訴意旨，對原判決依據上開證據，所為事實之認定，證據之取捨，究竟違背如何之\n經驗法則，未據具體表明，對於原審自由判斷證據證明力之職權行使，以及原判決理\n由已說明之事項，泛指其為違法，再為單純事實上之爭執，顯非依據卷內資料執為指\n摘之適法上訴理由。是上訴意旨所指摘原判決違法情事，核與法律規定得為第三審上\n訴理由之違法情形，不相適合。衡以前開說明，其上訴為違背法律上之程式，應予駁\n回。\n據上論結，應依刑事訴訟法第三百九十五條前段，判決如主文。"
  },
  "search": "最高法院刑事判決八十六年度台上字第一六四九號上訴人乙○○輔佐人即上訴人之子甲○○右上訴人因違反森林法案件，不服台灣高等法院花蓮分院中華民國八十五年五月二十三日第二審判決（八十四年度上訴字第一七四號，起訴案號：台灣台東地方法院檢察署八十三年度偵字第一八九九號），提起上訴，本院判決如左：主文上訴駁回。理由按刑事訴訟法第三百七十七條規定，上訴於第三審法院，非以判決違背法令為理由，不得為之。是提起第三審上訴，應以原判決違背法令為理由，係屬法定要件。如果上訴理由狀並未依據卷內訴訟資料，具體指摘原判決不適用何種法則或如何適用不當，或所指摘原判決違法情事，顯與法律規定得為第三審上訴理由之違法情形，不相適合時，均應認其上訴為違背法律上之程式，予以駁回。本件上訴意旨略稱：(一)、坐落台東縣卑南鄉○○段第八二五、八二五－一、八四○、五○一地號等系爭國有土地，連同該地段八三九、八三八、八二八地號等土地，上訴人乙○○早於民國五十幾年間即在其上種植竹木、香茅草、生薑、檳榔、樹等農作物，台灣高等法院花蓮分院八十二年度上易字第一四○號案內第一審檢察卷、審判卷、勘驗現場筆錄，亦記明有香茅草、生薑、檳榔、椰子等農作物，證人賴志淵、陳澤田亦證稱受僱至上開土地補種農作物時，原即有椰子及檳榔等物。乃原審未依上訴人之聲請到現場勘驗，僅依憑台東縣政府派員至現場勘驗所函復之資料，認定系爭土地上現況全部為小徑竹林，並無香茅、生薑或其他樹等作物，其採證違反經驗法則及論理法則。(二)、原判決一再提及宜林地放租造林底冊、保安林解除地清理開發計畫區分調查清冊，卻未函詢有關機關實際放租情形，八十一年台灣省政府曾對前開土地實施測量，並將現耕農標示姓名於實測圖，調取該圖核對始屬實在，原審未為此調查，有應於審判期日調查之證據未予調查之違誤。(三)、保安林地早在幾十年前已經解除，上訴人並未在他人森林內墾植，並無違反森林法。縱有之，亦與原審八十三年度上更(二)字第七十一號之確定判決有連續犯之裁判上一罪關係，原審未為免訴之判決，亦有違誤。(四)、上訴人於原審辯稱五十二年間向黃阿舜購買土地，原審以證人黃啟川、林萬居未能證明此事而不予採信，然黃啟川並未與黃阿舜住在一起，其證言不足為憑，林萬居所供買賣情節僅介紹買賣之時間，與上訴人之辯解不一致而已，不加採信，顯有不當，且證人陳新發亦證稱上訴人在利吉有種過香茅，原審法院八十三年度上更(二)字第七一號判決亦認定上訴人在系爭土地不遠之國有林地內有廢棄之香茅屋及舊屋，原審對上訴人有利之證據不予調查，亦未於理由內說明，於法有違。(五)、原審法院赴現場履勘時，系爭五○一號土地並無顏三義種植之桂竹，黃迎種植之梅，卻有上訴人種植之果樹、香茅，原判決依顏三義等人及利吉村村民之證述，認顏三義等人使用系爭五○一號土地，確非實在。(六)、上訴人於五十四年在系爭土地上種植香茅及果樹，迄至八十二年檢察官起訴時，其追訴權已消滅，應為免訴之判決，另依胡嘉錄、陳澤田、潘漢瑩、陳水逞之證言，乃於七十九年中在果樹下種植椰子樹，係佔用土地後之繼續狀態，不應另行論罪，原審認定犯罪時間在七十九年十一月間，顯然有誤等語。本院按證據之證明力由法院自由判斷之，為刑事訴訟法第一百五十五條第一項所明定，此項自由判斷職權之行使，苟係基於普通日常生活之經驗，而非違背客觀上應認為確實之定則，即屬合於經驗法則，不容當事人任意指摘。又證人所作先後不同之證言，何者為可採，事實審法院本得參酌其他相關證據為自由之判斷，苟無違經驗法則，即難指為違法。本件原判決認定上訴人乙○○有共同於他人森林內擅自墾植之犯行，係以系爭之台東縣卑南鄉○○段八二五、八二五之一、八四○、五○一地號土地，地目為「林」，均屬中華民國所有，由財政部國有財產局管理，有卷附之土地登記簿謄本可稽（見八十一年度偵字第一六八八號卷第四八頁至第六十頁）；上訴人復坦承知悉上開土地為國有土地，未經申請核准即與其子林明勇（已另案判決確定）率領工人賴志淵等人在該土地上栽種椰苗及木瓜苗等情不諱。雖上訴人否認犯罪，並以系爭土地非森林地，無森林法之適用，且伊早於五十二年間即以新台幣（下同）五萬元向黃阿舜購得上開土地種植香茅、生薑、果樹等作物，現場仍有各該作物存在，八十一年台東縣政府清理土地時已依法申請承租繼續造林耕種，以往政府清理土地時，因伊家住台東縣卑南鄉富源，與系爭土地相隔數公里，當地村、鄰長未將通知書送達伊，致未申報、領界承租，且本件之追訴權時效已消滅云云置辯。經查證人即黃阿舜之子黃啟川於另案上訴人告訴顏三義等竊盜案中證稱：「我父親不曾賣過該處土地，如賣土地我會知道」、「我父親死亡十餘年，並無聽他說過有賣土地予乙○○之事。」（見台灣台東地方法院檢察署七十九年度偵字第一六一八號卷八十年四月十五日、八十年度偵續字第十號八十年十月五日訊問筆錄）；而上訴人又稱買賣契約書因颱風而遺失；其所舉之證人林萬居於上開案件作證時之證言內容就上訴人究係在何時、何地與黃阿舜談買地之事，其何以知上訴人向黃阿舜買地一事，與上訴人之供述不一致，且林萬居對於上訴人向黃阿舜買受土地之面積及地號亦一無所知，顯見上訴人所辯向黃阿舜買受系爭土地之說，尚難採信。且系爭五○一地號土地，五十七年間公有山坡地清理測量時，係顏三義申報有案，區分宜林之土地，並於六十年十二月一日起，向台東縣政府訂約承租，現況種植泡桐及撫育成長之小徑竹木，並無生薑作物。八四○地號土地，於六十四年度國有原野地清理測量時，係由黃迎申報領界，區分宜林土地，並於八十三年十月十八日起承租，租約現尚存續，現況除有刺竹、梅樹及小徑竹木外，並無香茅或生薑。八二五地號土地，於六十四年國有原野及區外保安林解除地清理開發計畫清理測量時無人領界，區分為宜林之土地，迄今並未放租，現況為原始林，除有檳榔、桂竹外，均為小徑什木。八二五之一地號係於七十九年四月十九日自八二五地號分割，現況全部為小徑竹木及草生，並無香茅及生薑或其他果樹等作物等情，有五十九年台東縣公有山坡地區分調查清冊、台東縣政府八十二年十月二十六日八二府農林字第一○○六○○號函及所附台灣省國有森林用地出租造林契約書、台東縣國有原野及區外保安林解除地清理開發計畫區分調查清冊、台東縣國有林班解除地清理案件宜林地放租造林底冊各乙紙及土地登記簿謄本一份（見上揭偵字第一六八八號卷第四十七頁至第六十頁、原審卷第六十八頁）可稽。而該四筆土地之現況並經原審先後函請台東縣政府派員會同上訴人實地勘驗無訛，亦有該府八十五年一月三十日府農林字第五五一二號、八十五年四月二十四日府農林字第三四四三號函可參（見原審卷第八十頁至第八十二頁、第一七四頁），上訴人所辯現地上仍有香茅、生薑及果樹，自無可採。又清理林業用地之作業流程為須先經公告一月，公告期間由有開墾使用之居民前往申報，公告期滿則由測量人員實地測量，若有人申報即由申報者會同測量，公告期間若未申報，僅於測量時領界者，則不允承租。亦經證人王祥山、林志成證述在卷（見第一審卷第八十頁）。若上訴人自五十三年至六十三年間即在系爭土地上墾植迄被查獲時，何以六十四年政府清理用地時，未前往申報、領界，縱使村、鄰長漏未通知，致不知於公告期間申報，如確有在系爭土地上耕種，測量人員實地測量時，衡情亦無不知之理，足見系爭土地於六十四年間非由上訴人耕種，所辯自五十三年即耕種云云，亦無可採。況上訴人於偵查中供稱七十九年十一月間林明勇帶工人上山去種椰子。林明勇亦供稱七十九年十一月間，上訴人叫伊去系爭土地種椰子。證人胡嘉銘、陳澤田、潘漢瑩亦證稱：七十九年間係上訴人僱請伊等至該處種植（見偵字第一六八八號卷第三十四頁、第三十五頁、第一一○頁、第一一一頁）；證人賴志淵、陳澤田於原審復供稱於七十九年間受僱於上訴人種植椰苗及木瓜苗（見原審卷第三十五頁）等情，足證上訴人與林明勇係於七十九年十一月間始至系爭土地墾植。賴志淵及陳澤田另證稱係受僱補種，系爭土地原即有椰子及檳榔云云，核係迴護之詞，不足採為上訴人有利之證明。至上訴人於七十九年十一月間墾植前，顏三義、黃迎有無被取消承租權或不認定放租，與其擅自墾植罪無涉，且系爭土地有生長多年之作物，上訴人聲請鑑定土地上作物之生長時間，以推論其何時前往墾植，自無必要等調查證據結果，予以綜合判斷，因而維持第一審論處上訴人共同於他人森林內擅自墾植罪刑，駁回其在第二審之上訴，已詳予說明其所憑之證據及其認定之理由，並對上訴人否認犯罪，及其所辯各節予以指駁說明綦詳。另明上訴人於七十九年十一月、十二月間擅自在台東事業林區第二林班地國有保安林內，設置鐵皮房舍及羊寮，經原審判處有期徒刑八月，緩刑三年確定（見原審卷第九頁至第十八頁卷附原審八十三年度上更(二)字第七一號，本院八十四年度台上字第三九五○號判決書）。雖其所犯亦係森林法第五十一條第一項之罪，且行為時間與本件相近，然一為在保安林內設置工作物，一為在國有林地擅自墾植，行為態樣不同，且其地點相隔四公里之遠，尚難認係基於概括犯意為之，二者自無連續犯及想像競合犯之裁判上一罪關係，該確定判決之效力自不及於本件之犯行等情，核與卷內訴訟資料相符，從形式上觀察，尚無違背法令之情形存在。按之森林法第五十一條第一項於他人森林內擅自墾植罪，只要在他人之森林內有擅自墾植行為即能成立，並非以在保安林為之為成立要件，如於保安林犯之，僅係得依同法條第二項加重其刑至二分之一。系爭土地雖非保安林，原審適用該法條第一項論處上訴人罪刑，難謂有上訴意旨所指之適用法則不當之違誤。且該罪之法定最高本刑為五年以下有期徒刑，其追訴權時效為十年，上訴人係於七十九年十一月犯罪，檢察官於八十三年九月三十日提起公訴，其追訴權時效仍未消滅，原審為實體之判決，且未適用中華民國八十年罪犯減刑條例減輕其刑，亦難指為違背法令。查刑法之連續犯須基於概括犯意，連續數行為而犯同一罪名，始能成立。原判決已說明上訴人前揭在國有保安林內，擅自設置工作物之確定判決，與本件之犯行，難認係基於概括犯意為之，不構成連續犯，非該確定判決效力所及。上訴意旨並未具體指摘其如此適用法律有何違背法令之情形，已難謂適法之第三審上訴理由。況是否為連續犯，乃事實認定問題，屬事實審法院之職權，亦不得以單純事實上爭執據為提起第三審上訴之理由。又上訴意旨並未指明於原審曾如何聲請向台灣省政府調取系爭土地於八十一年之實測圖，於法律審之本院始為此爭執，難謂係依卷內之訴訟資料執為指摘之合法上訴理由。至陳義信於偵查中供稱：「我印象中他（指上訴人）有在富源種香茅，其他地方我們也有去幫忙種香茅過，後來才聽說是利吉。」云云（見偵字第一六八八號卷第一二一頁），並不足以證明上訴人無本件犯行，此與上訴人未必有利之證言，非必於判決理由內一一記載，原審未於理由內說明，亦難指為理由不備。其餘上訴意旨所執各詞，原判決已在理由內逐一論斷綦詳，並無如上訴人所云理由矛盾或理由不備之情形。上訴意旨，對原判決依據上開證據，所為事實之認定，證據之取捨，究竟違背如何之經驗法則，未據具體表明，對於原審自由判斷證據證明力之職權行使，以及原判決理由已說明之事項，泛指其為違法，再為單純事實上之爭執，顯非依據卷內資料執為指摘之適法上訴理由。是上訴意旨所指摘原判決違法情事，核與法律規定得為第三審上訴理由之違法情形，不相適合。衡以前開說明，其上訴為違背法律上之程式，應予駁回。據上論結，應依刑事訴訟法第三百九十五條前段，判決如主文。中華民國八十六年三月二十七日最高法院刑事第七庭審判長法官董明霈法官丁錦清法官賴忠星法官林茂雄法官洪耀宗右正本證明與原本無異書記官中華民國八十六年四月八日",
  "characters": {
    "judges": [

    ],
    "prosecutors": [

    ],
    "lawyers": [

    ],
    "clerks": [

    ],
    "plaintiffs": [

    ],
    "defendants": [

    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "1997-03-27",
  "created_at": "2016-02-03 15:09:47",
  "updated_at": "2016-02-03 15:09:47"
}