{
  "identify": "CYD-94-訴-84-20050630-1",
  "court": {
    "name": "臺灣嘉義地方法院",
    "code": "CYD"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 94,
  "word": "訴",
  "number": "84",
  "jcheck": "1",
  "reason": "毒品危害防制條例",
  "content": "臺灣嘉義地方法院刑事判決                94年度訴字第84號\n公  訴  人  臺灣嘉義地方法院檢察署檢察官\n被      告  甲○○  男  28歲.\n                      40號\n上列被告因違反毒品危害防制條例案件，經檢察官提起公訴（九\n十四年度偵緝字第四十四號、九十四年度偵緝字第四十三號、九\n十四年度毒偵緝第十八號）及移送併辦（九十四年度毒偵字第四\n六０號），本院合議庭裁定由受命法官以簡式程序進行審理，判\n決如下：\n    主  文\n甲○○連續施用第二級毒品，處有期徒刑伍月，如易科罰金，以\n參佰元折算壹日。又無故不參加點閱召集，處有期徒刑貳月，如\n易科罰金，以參佰元折算壹日。又轉讓第二級毒品，處有期徒刑\n陸月，如易科罰金，以參佰元折算壹日。應執行有期徒刑壹年，\n如易科罰金，以參佰元折算壹日。\n    事  實\n一、甲○○前於民國九十二年間因施用毒品案件，經本院裁定送\n    觀察、勒戒後，認無繼續施用毒品之傾向，於九十二年十二\n    月二十五日執行完畢釋放。詎甲○○竟仍不知悔改，另基於\n    施用第二級毒品甲基安非他命（起訴書誤載為安非他命）之\n    概括犯意，自九十三年六月中旬某日起至九十四年一月十九\n    日十八時許止，在其位於嘉義縣梅山鄉市○○村○鄰一\n    一０巷四十號之住處二樓廁所內，依四天至五天施用一次之\n    頻率，以將甲基安非他命置於燈泡製成之吸食器內，點火烘\n    烤吸食煙霧之方式，連續施用甲基安非他命多次。嗣於九十\n    三年十一月二日十四時四十五分許及九十四年一月二十日零\n    時二十分，在上開住處先後二次為警查獲，而於九十三年十\n    一月二日十六時三十分許及九十四年一月二十日三時許，得\n    甲○○同意後採其尿液送驗，其結果均呈甲基安非他命陽性\n    反應（涉嫌施用第一級毒品部分，另案由本院審理中），始\n    知上情。\n二、甲○○係九十三年度後備軍人精誠九五二０之一號點閱召集\n    應召員，應於九十三年十月五日八時，至位於嘉義縣水上鄉\n    三鎮村二十之二號之聯勤第五地區支援指揮部中部地區補給\n    庫南靖油料中心報到，其召集令經郵遞送達，且由甲○○親\n    自收受，然甲○○竟無故未向點召部隊報到，而不參加該次\n    點閱召集。\n三、甲○○明知第二級毒品甲基安非他命不得非法持有、轉讓，\n    另基於轉讓第二級毒品之犯意，於九十三年十月十九日二十\n    一時許，在其位於嘉義縣梅山鄉市○○村○鄰一一０巷\n    四十號之住處內，轉讓第二級甲基毒品安非他命予友人何恒\n    信（何恒信涉嫌施用第二級毒品部分，另案經本院判處有期\n    徒刑六月）一次。嗣於九十三年十一月二十二日七時三十分\n    許，何恒信在嘉義縣梅山鄉○○村○○○鄰○○街三十三巷\n    二號住處為警搜索查獲，而供出毒品來源，始為警循線查獲\n    上情。\n四、案經嘉義後備司令部移送臺灣嘉義地方院檢察署檢察官偵查\n    ，以及嘉義縣警察局民雄分局、嘉義縣警察局竹崎分局報請\n    臺灣嘉義地方院檢察署檢察官偵查起訴及移送併辦。\n    理  由\n一、上開事實一部分：\n    訊據被告甲○○於本院行準備程序時及審理時均坦承不諱（\n    見本院卷第119頁、第128頁、第131頁）；參以於九十三年\n    十一月二日十六時三十分許及九十四年一月二十日三時許，\n    先後二次得被告同意後採其尿液送驗，其結果均確呈甲基安\n    非他命陽性反應等情，亦有嘉義縣衛生局煙毒尿液檢驗單及\n    代號與真實姓名對照表各二紙在卷可稽（見嘉義縣警察局民\n    雄分局警卷第11頁、第12頁；嘉義縣警察局竹崎分局警卷第\n    5頁、第6頁），均足資擔保被告所為之上開任意性自白具有\n    相當程度之真實性，而得使本院確信被告上述自白之犯罪事\n    實確屬真實，自應堪採信。又被告前於九十二年間因施用毒\n    品案件，經本院裁定送觀察、勒戒後，認無繼續施用毒品之\n    傾向，而於九十二年十二月二十五日執行完畢釋放等情，有\n    臺灣高等法院被告施用毒品紀錄表、在監在押全國紀錄表、\n    臺灣高等法院被告全國前案紀錄表各乙件附卷可佐。是被告\n    於觀察、勒戒執行完畢釋放後，五年內再犯施用甲基安非他\n    命毒品之犯行，洵堪認定，應依法論科。\n二、上開事實二部分：\n    訊據被告甲○○於警詢時、本院行準備程序時及審理時均坦\n    承不諱（見本院卷第119頁、第128頁、第13 2頁），復有聯\n    勤第五地區支援指揮部中部地區補給庫南靖油料中心九十三\n    年十月二十六日陳桂字地0930000636號函附嘉義後備司令部\n    九十三年度輔助軍事勤務召集訓練成效資料乙份、嘉義後備\n    司令部列管後備軍人未到人員移送法辦年籍表二紙附卷可稽\n    ，均足資擔保被告所為之上開任意性自白確與事實相符，堪\n    以採信。是被告上開事實二部分犯行事證明確，應依法論科\n    。\n三、上開事實三部分：\n    訊據被告甲○○固不否認證人何恒信在伊住處曾向伊討取甲\n    基安非他命，並由伊處取得甲基安非他命之事實，然仍辯稱\n    ：伊係與證人何恒信一起去購買後，證人何恒信自己拿走云\n    云。惟查，被告於九十三年十一月二日警詢時供承：證人何\n    恒信在其住處施用安非他命後，向伊討取毒品，而因為伊與\n    證人何恒信為朋友關係，就給他且未收取金錢（見民雄分局\n    警卷第6頁、第7頁）等語，核與證人何恒信於偵查中結證稱\n    ：因為伊與被告是好朋友，其毒品係向被告所拿取，被告並\n    未跟伊拿錢（見九十三年度偵字第七０八四號偵查卷第 7頁\n    ）等語相符，足認被告確有轉讓甲基安非他命予證人何恒信\n    之事實無訛；況觀諸被告於本院審理時先辯稱：「‧‧‧那\n    時候我們公家一起去買的，我們施用完，他有拿走，沒有跟\n    我說，只拿一些些走而已，多少我不是很清楚。」（見本院\n    卷第 132頁）云云，然經本院以其偵查中之供詞加以質問，\n    被告復改口供稱：「（問：為何在檢察官那邊說第二次才跟\n    何恒信一起去購買？）沒有錯，第一次是我自己去買的，何\n    恒信有跟我討，我有給他，他只跟我拿那一次而已。」（見\n    本院卷第 133頁）等語，足見被告上開辯詞前後已難謂一致\n    ，顯有瑕疵可指，是所辯稱安非他命係伊與證人何恒信一起\n    去購買，而證人何恒信自己拿走云云，實係杜撰卸責之詞，\n    並不足採。是被告上開事實三部分犯行，至堪認定，應依法\n    論科。\n四、按甲基安非他命屬毒品危害防制條例所定之第二級毒品。故\n    核被告甲○○上開事實一部分所為，係犯毒品危害防制條例\n    第十條第二項之施用第二級毒品罪；其施用前持有甲基安非\n    他命之低度行為，為施用之高度行為所吸收，不另論罪。再\n    被告上揭多次施用甲基安非他命之行為，時間緊接，且觸犯\n    犯罪構成要件相同之罪名，顯係基於概括犯意反覆為之，應\n    依連續犯規定論以一罪，並加重其刑。至被告上開於九十三\n    年十二月一日起至九十四年一月十九日止之施用第二級毒品\n    犯行，起訴意旨雖未論及，然與起訴書所載部分施用第二級\n    毒品犯行有連續犯之裁判上一罪關係，應為起訴效力所及，\n    本院自得併予審判，附此敘明。又被告上開事實二部分所為\n    ，係犯妨害兵役治罪條例第六條第二項前段無故不參加點閱\n    召集罪；被告上開事實三部分所為，係犯毒品危害防制條例\n    第八條第二項之轉讓第二級毒品罪。而其轉讓前持有第二級\n    毒品甲基安非他命之低度行為，已為其上開施用毒品之高度\n    行為所吸收，業如前述，不另論罪，亦併此敘明。而被告所\n    犯上開三罪，罪名互異，犯意各別，應分論併罰。爰審酌被\n    告無故不參加點閱召集，忽視後備軍人動員制度，影響國家\n    後備軍人之管理，且其前曾施用毒品而經觀察、勒戒程序，\n    未思悔改復行施用，顯然缺乏禁絕毒害決心，竟又另行轉讓\n    第二級毒品予友人施用，而使毒害除戕害自身健康外更擴及\n    他人，以及被告施用毒品之頻率、次數，與被告於本院審理\n    中尚能坦承犯行之態度等一切情狀，分別量處如主文所示之\n    刑，並定其應執行之刑，以資懲儆。\n據上論斷，應依刑事訴訟法第二百七十三條之一第一項、第二百\n九十九條第一項前段，毒品危害防制條例第八條第二項、第十條\n第二項，妨害兵役治罪條例第六條第二項前段，刑法第十一條、\n第五十六條、第五十一條第五款、第四十一條第一項前段，罰金\n罰鍰提高標準條例第二條，判決如主文。\n本案經檢察官陳鈴香到庭執行職務\n中    華    民    國    94    年    6    月    30     日\n                  刑事第四庭    法  官  曾  宏  揚\n上列正本證明與原本無異。\n如不服本判決，應於判決送達後10日內向本院提出上訴狀（應附\n繕本）。告訴人或被害人如對於本判決不服者，應具備理由請求\n檢察官上訴，其上訴期間之計算係以檢察官收受判決正本之日期\n為準。\n中    華    民    國    94    年    6    月    30     日\n                                書記官  陳  慶  昀\n附錄論罪科刑法條：\n毒品危害防制條例第八條\n轉讓第一級毒品者，處一年以上七年以下有期徒刑，得併科新臺\n幣一百萬元以下罰金。\n轉讓第二級毒品者，處六月以上五年以下有期徒刑，得併科新臺\n幣七十萬元以下罰金。\n轉讓第三級毒品者，處三年以下有期徒刑，得併科新臺幣三十萬\n元以下罰金。\n轉讓第四級毒品者，處一年以下有期徒刑，得併科新臺幣十萬元\n以下罰金。\n前四項之未遂犯罰之。\n轉讓毒品達一定數量者，加重其刑至二分之一，其標準由行政院\n定之。\n毒品危害防制條例第十條\n施用第一級毒品者，處六月以上五年以下有期徒刑。\n施用第二級毒品者，處三年以下有期徒刑。\n妨害兵役治罪條例第六條\n意圖避免教育召集或勤務召集，而有下列行為之一者，處三年以\n下有期徒刑：\n一  捏造免役、除役、轉役或免除召集原因者。\n二  毀傷身體者。\n三  拒絕接受召集令者。\n四  應受召集，無故逾應召期限二日者。\n五  使人頂替本人應召者。\n無故不參加點閱召集，或意圖避免點閱召集，而有前項第一款至\n第三款及第五款行為之一者，處一年以下有期徒刑、拘役或科新\n臺幣九萬元以下罰金。\n國民兵為避免應召集輔助軍事勤務犯第一項之罪者，處三年以下\n有期徒刑。\n",
  "structure": {
    "main": "甲○○連續施用第二級毒品，處有期徒刑伍月，如易科罰金，以\n參佰元折算壹日。又無故不參加點閱召集，處有期徒刑貳月，如\n易科罰金，以參佰元折算壹日。又轉讓第二級毒品，處有期徒刑\n陸月，如易科罰金，以參佰元折算壹日。應執行有期徒刑壹年，\n如易科罰金，以參佰元折算壹日。",
    "fact": "一、甲○○前於民國九十二年間因施用毒品案件，經本院裁定送\n    觀察、勒戒後，認無繼續施用毒品之傾向，於九十二年十二\n    月二十五日執行完畢釋放。詎甲○○竟仍不知悔改，另基於\n    施用第二級毒品甲基安非他命（起訴書誤載為安非他命）之\n    概括犯意，自九十三年六月中旬某日起至九十四年一月十九\n    日十八時許止，在其位於嘉義縣梅山鄉市○○村○鄰一\n    一０巷四十號之住處二樓廁所內，依四天至五天施用一次之\n    頻率，以將甲基安非他命置於燈泡製成之吸食器內，點火烘\n    烤吸食煙霧之方式，連續施用甲基安非他命多次。嗣於九十\n    三年十一月二日十四時四十五分許及九十四年一月二十日零\n    時二十分，在上開住處先後二次為警查獲，而於九十三年十\n    一月二日十六時三十分許及九十四年一月二十日三時許，得\n    甲○○同意後採其尿液送驗，其結果均呈甲基安非他命陽性\n    反應（涉嫌施用第一級毒品部分，另案由本院審理中），始\n    知上情。\n二、甲○○係九十三年度後備軍人精誠九五二０之一號點閱召集\n    應召員，應於九十三年十月五日八時，至位於嘉義縣水上鄉\n    三鎮村二十之二號之聯勤第五地區支援指揮部中部地區補給\n    庫南靖油料中心報到，其召集令經郵遞送達，且由甲○○親\n    自收受，然甲○○竟無故未向點召部隊報到，而不參加該次\n    點閱召集。\n三、甲○○明知第二級毒品甲基安非他命不得非法持有、轉讓，\n    另基於轉讓第二級毒品之犯意，於九十三年十月十九日二十\n    一時許，在其位於嘉義縣梅山鄉市○○村○鄰一一０巷\n    四十號之住處內，轉讓第二級甲基毒品安非他命予友人何恒\n    信（何恒信涉嫌施用第二級毒品部分，另案經本院判處有期\n    徒刑六月）一次。嗣於九十三年十一月二十二日七時三十分\n    許，何恒信在嘉義縣梅山鄉○○村○○○鄰○○街三十三巷\n    二號住處為警搜索查獲，而供出毒品來源，始為警循線查獲\n    上情。\n四、案經嘉義後備司令部移送臺灣嘉義地方院檢察署檢察官偵查\n    ，以及嘉義縣警察局民雄分局、嘉義縣警察局竹崎分局報請\n    臺灣嘉義地方院檢察署檢察官偵查起訴及移送併辦。",
    "reason": "一、上開事實一部分：\n    訊據被告甲○○於本院行準備程序時及審理時均坦承不諱（\n    見本院卷第119頁、第128頁、第131頁）；參以於九十三年\n    十一月二日十六時三十分許及九十四年一月二十日三時許，\n    先後二次得被告同意後採其尿液送驗，其結果均確呈甲基安\n    非他命陽性反應等情，亦有嘉義縣衛生局煙毒尿液檢驗單及\n    代號與真實姓名對照表各二紙在卷可稽（見嘉義縣警察局民\n    雄分局警卷第11頁、第12頁；嘉義縣警察局竹崎分局警卷第\n    5頁、第6頁），均足資擔保被告所為之上開任意性自白具有\n    相當程度之真實性，而得使本院確信被告上述自白之犯罪事\n    實確屬真實，自應堪採信。又被告前於九十二年間因施用毒\n    品案件，經本院裁定送觀察、勒戒後，認無繼續施用毒品之\n    傾向，而於九十二年十二月二十五日執行完畢釋放等情，有\n    臺灣高等法院被告施用毒品紀錄表、在監在押全國紀錄表、\n    臺灣高等法院被告全國前案紀錄表各乙件附卷可佐。是被告\n    於觀察、勒戒執行完畢釋放後，五年內再犯施用甲基安非他\n    命毒品之犯行，洵堪認定，應依法論科。\n二、上開事實二部分：\n    訊據被告甲○○於警詢時、本院行準備程序時及審理時均坦\n    承不諱（見本院卷第119頁、第128頁、第13 2頁），復有聯\n    勤第五地區支援指揮部中部地區補給庫南靖油料中心九十三\n    年十月二十六日陳桂字地0930000636號函附嘉義後備司令部\n    九十三年度輔助軍事勤務召集訓練成效資料乙份、嘉義後備\n    司令部列管後備軍人未到人員移送法辦年籍表二紙附卷可稽\n    ，均足資擔保被告所為之上開任意性自白確與事實相符，堪\n    以採信。是被告上開事實二部分犯行事證明確，應依法論科\n    。\n三、上開事實三部分：\n    訊據被告甲○○固不否認證人何恒信在伊住處曾向伊討取甲\n    基安非他命，並由伊處取得甲基安非他命之事實，然仍辯稱\n    ：伊係與證人何恒信一起去購買後，證人何恒信自己拿走云\n    云。惟查，被告於九十三年十一月二日警詢時供承：證人何\n    恒信在其住處施用安非他命後，向伊討取毒品，而因為伊與\n    證人何恒信為朋友關係，就給他且未收取金錢（見民雄分局\n    警卷第6頁、第7頁）等語，核與證人何恒信於偵查中結證稱\n    ：因為伊與被告是好朋友，其毒品係向被告所拿取，被告並\n    未跟伊拿錢（見九十三年度偵字第七０八四號偵查卷第 7頁\n    ）等語相符，足認被告確有轉讓甲基安非他命予證人何恒信\n    之事實無訛；況觀諸被告於本院審理時先辯稱：「‧‧‧那\n    時候我們公家一起去買的，我們施用完，他有拿走，沒有跟\n    我說，只拿一些些走而已，多少我不是很清楚。」（見本院\n    卷第 132頁）云云，然經本院以其偵查中之供詞加以質問，\n    被告復改口供稱：「（問：為何在檢察官那邊說第二次才跟\n    何恒信一起去購買？）沒有錯，第一次是我自己去買的，何\n    恒信有跟我討，我有給他，他只跟我拿那一次而已。」（見\n    本院卷第 133頁）等語，足見被告上開辯詞前後已難謂一致\n    ，顯有瑕疵可指，是所辯稱安非他命係伊與證人何恒信一起\n    去購買，而證人何恒信自己拿走云云，實係杜撰卸責之詞，\n    並不足採。是被告上開事實三部分犯行，至堪認定，應依法\n    論科。\n四、按甲基安非他命屬毒品危害防制條例所定之第二級毒品。故\n    核被告甲○○上開事實一部分所為，係犯毒品危害防制條例\n    第十條第二項之施用第二級毒品罪；其施用前持有甲基安非\n    他命之低度行為，為施用之高度行為所吸收，不另論罪。再\n    被告上揭多次施用甲基安非他命之行為，時間緊接，且觸犯\n    犯罪構成要件相同之罪名，顯係基於概括犯意反覆為之，應\n    依連續犯規定論以一罪，並加重其刑。至被告上開於九十三\n    年十二月一日起至九十四年一月十九日止之施用第二級毒品\n    犯行，起訴意旨雖未論及，然與起訴書所載部分施用第二級\n    毒品犯行有連續犯之裁判上一罪關係，應為起訴效力所及，\n    本院自得併予審判，附此敘明。又被告上開事實二部分所為\n    ，係犯妨害兵役治罪條例第六條第二項前段無故不參加點閱\n    召集罪；被告上開事實三部分所為，係犯毒品危害防制條例\n    第八條第二項之轉讓第二級毒品罪。而其轉讓前持有第二級\n    毒品甲基安非他命之低度行為，已為其上開施用毒品之高度\n    行為所吸收，業如前述，不另論罪，亦併此敘明。而被告所\n    犯上開三罪，罪名互異，犯意各別，應分論併罰。爰審酌被\n    告無故不參加點閱召集，忽視後備軍人動員制度，影響國家\n    後備軍人之管理，且其前曾施用毒品而經觀察、勒戒程序，\n    未思悔改復行施用，顯然缺乏禁絕毒害決心，竟又另行轉讓\n    第二級毒品予友人施用，而使毒害除戕害自身健康外更擴及\n    他人，以及被告施用毒品之頻率、次數，與被告於本院審理\n    中尚能坦承犯行之態度等一切情狀，分別量處如主文所示之\n    刑，並定其應執行之刑，以資懲儆。\n據上論斷，應依刑事訴訟法第二百七十三條之一第一項、第二百\n九十九條第一項前段，毒品危害防制條例第八條第二項、第十條\n第二項，妨害兵役治罪條例第六條第二項前段，刑法第十一條、\n第五十六條、第五十一條第五款、第四十一條第一項前段，罰金\n罰鍰提高標準條例第二條，判決如主文。\n本案經檢察官陳鈴香到庭執行職務\n中    華    民    國    94    年    6    月    30     日\n                  刑事第四庭    法  官  曾  宏  揚\n上列正本證明與原本無異。\n如不服本判決，應於判決送達後10日內向本院提出上訴狀（應附\n繕本）。告訴人或被害人如對於本判決不服者，應具備理由請求\n檢察官上訴，其上訴期間之計算係以檢察官收受判決正本之日期\n為準。"
  },
  "search": "臺灣嘉義地方法院刑事判決94年度訴字第84號公訴人臺灣嘉義地方法院檢察署檢察官被告甲○○男28歲.40號上列被告因違反毒品危害防制條例案件，經檢察官提起公訴（九十四年度偵緝字第四十四號、九十四年度偵緝字第四十三號、九十四年度毒偵緝第十八號）及移送併辦（九十四年度毒偵字第四六０號），本院合議庭裁定由受命法官以簡式程序進行審理，判決如下：主文甲○○連續施用第二級毒品，處有期徒刑伍月，如易科罰金，以參佰元折算壹日。又無故不參加點閱召集，處有期徒刑貳月，如易科罰金，以參佰元折算壹日。又轉讓第二級毒品，處有期徒刑陸月，如易科罰金，以參佰元折算壹日。應執行有期徒刑壹年，如易科罰金，以參佰元折算壹日。事實一、甲○○前於民國九十二年間因施用毒品案件，經本院裁定送觀察、勒戒後，認無繼續施用毒品之傾向，於九十二年十二月二十五日執行完畢釋放。詎甲○○竟仍不知悔改，另基於施用第二級毒品甲基安非他命（起訴書誤載為安非他命）之概括犯意，自九十三年六月中旬某日起至九十四年一月十九日十八時許止，在其位於嘉義縣梅山鄉市○○村○鄰一一０巷四十號之住處二樓廁所內，依四天至五天施用一次之頻率，以將甲基安非他命置於燈泡製成之吸食器內，點火烘烤吸食煙霧之方式，連續施用甲基安非他命多次。嗣於九十三年十一月二日十四時四十五分許及九十四年一月二十日零時二十分，在上開住處先後二次為警查獲，而於九十三年十一月二日十六時三十分許及九十四年一月二十日三時許，得甲○○同意後採其尿液送驗，其結果均呈甲基安非他命陽性反應（涉嫌施用第一級毒品部分，另案由本院審理中），始知上情。二、甲○○係九十三年度後備軍人精誠九五二０之一號點閱召集應召員，應於九十三年十月五日八時，至位於嘉義縣水上鄉三鎮村二十之二號之聯勤第五地區支援指揮部中部地區補給庫南靖油料中心報到，其召集令經郵遞送達，且由甲○○親自收受，然甲○○竟無故未向點召部隊報到，而不參加該次點閱召集。三、甲○○明知第二級毒品甲基安非他命不得非法持有、轉讓，另基於轉讓第二級毒品之犯意，於九十三年十月十九日二十一時許，在其位於嘉義縣梅山鄉市○○村○鄰一一０巷四十號之住處內，轉讓第二級甲基毒品安非他命予友人何恒信（何恒信涉嫌施用第二級毒品部分，另案經本院判處有期徒刑六月）一次。嗣於九十三年十一月二十二日七時三十分許，何恒信在嘉義縣梅山鄉○○村○○○鄰○○街三十三巷二號住處為警搜索查獲，而供出毒品來源，始為警循線查獲上情。四、案經嘉義後備司令部移送臺灣嘉義地方院檢察署檢察官偵查，以及嘉義縣警察局民雄分局、嘉義縣警察局竹崎分局報請臺灣嘉義地方院檢察署檢察官偵查起訴及移送併辦。理由一、上開事實一部分：訊據被告甲○○於本院行準備程序時及審理時均坦承不諱（見本院卷第119頁、第128頁、第131頁）；參以於九十三年十一月二日十六時三十分許及九十四年一月二十日三時許，先後二次得被告同意後採其尿液送驗，其結果均確呈甲基安非他命陽性反應等情，亦有嘉義縣衛生局煙毒尿液檢驗單及代號與真實姓名對照表各二紙在卷可稽（見嘉義縣警察局民雄分局警卷第11頁、第12頁；嘉義縣警察局竹崎分局警卷第5頁、第6頁），均足資擔保被告所為之上開任意性自白具有相當程度之真實性，而得使本院確信被告上述自白之犯罪事實確屬真實，自應堪採信。又被告前於九十二年間因施用毒品案件，經本院裁定送觀察、勒戒後，認無繼續施用毒品之傾向，而於九十二年十二月二十五日執行完畢釋放等情，有臺灣高等法院被告施用毒品紀錄表、在監在押全國紀錄表、臺灣高等法院被告全國前案紀錄表各乙件附卷可佐。是被告於觀察、勒戒執行完畢釋放後，五年內再犯施用甲基安非他命毒品之犯行，洵堪認定，應依法論科。二、上開事實二部分：訊據被告甲○○於警詢時、本院行準備程序時及審理時均坦承不諱（見本院卷第119頁、第128頁、第132頁），復有聯勤第五地區支援指揮部中部地區補給庫南靖油料中心九十三年十月二十六日陳桂字地0930000636號函附嘉義後備司令部九十三年度輔助軍事勤務召集訓練成效資料乙份、嘉義後備司令部列管後備軍人未到人員移送法辦年籍表二紙附卷可稽，均足資擔保被告所為之上開任意性自白確與事實相符，堪以採信。是被告上開事實二部分犯行事證明確，應依法論科。三、上開事實三部分：訊據被告甲○○固不否認證人何恒信在伊住處曾向伊討取甲基安非他命，並由伊處取得甲基安非他命之事實，然仍辯稱：伊係與證人何恒信一起去購買後，證人何恒信自己拿走云云。惟查，被告於九十三年十一月二日警詢時供承：證人何恒信在其住處施用安非他命後，向伊討取毒品，而因為伊與證人何恒信為朋友關係，就給他且未收取金錢（見民雄分局警卷第6頁、第7頁）等語，核與證人何恒信於偵查中結證稱：因為伊與被告是好朋友，其毒品係向被告所拿取，被告並未跟伊拿錢（見九十三年度偵字第七０八四號偵查卷第7頁）等語相符，足認被告確有轉讓甲基安非他命予證人何恒信之事實無訛；況觀諸被告於本院審理時先辯稱：「‧‧‧那時候我們公家一起去買的，我們施用完，他有拿走，沒有跟我說，只拿一些些走而已，多少我不是很清楚。」（見本院卷第132頁）云云，然經本院以其偵查中之供詞加以質問，被告復改口供稱：「（問：為何在檢察官那邊說第二次才跟何恒信一起去購買？）沒有錯，第一次是我自己去買的，何恒信有跟我討，我有給他，他只跟我拿那一次而已。」（見本院卷第133頁）等語，足見被告上開辯詞前後已難謂一致，顯有瑕疵可指，是所辯稱安非他命係伊與證人何恒信一起去購買，而證人何恒信自己拿走云云，實係杜撰卸責之詞，並不足採。是被告上開事實三部分犯行，至堪認定，應依法論科。四、按甲基安非他命屬毒品危害防制條例所定之第二級毒品。故核被告甲○○上開事實一部分所為，係犯毒品危害防制條例第十條第二項之施用第二級毒品罪；其施用前持有甲基安非他命之低度行為，為施用之高度行為所吸收，不另論罪。再被告上揭多次施用甲基安非他命之行為，時間緊接，且觸犯犯罪構成要件相同之罪名，顯係基於概括犯意反覆為之，應依連續犯規定論以一罪，並加重其刑。至被告上開於九十三年十二月一日起至九十四年一月十九日止之施用第二級毒品犯行，起訴意旨雖未論及，然與起訴書所載部分施用第二級毒品犯行有連續犯之裁判上一罪關係，應為起訴效力所及，本院自得併予審判，附此敘明。又被告上開事實二部分所為，係犯妨害兵役治罪條例第六條第二項前段無故不參加點閱召集罪；被告上開事實三部分所為，係犯毒品危害防制條例第八條第二項之轉讓第二級毒品罪。而其轉讓前持有第二級毒品甲基安非他命之低度行為，已為其上開施用毒品之高度行為所吸收，業如前述，不另論罪，亦併此敘明。而被告所犯上開三罪，罪名互異，犯意各別，應分論併罰。爰審酌被告無故不參加點閱召集，忽視後備軍人動員制度，影響國家後備軍人之管理，且其前曾施用毒品而經觀察、勒戒程序，未思悔改復行施用，顯然缺乏禁絕毒害決心，竟又另行轉讓第二級毒品予友人施用，而使毒害除戕害自身健康外更擴及他人，以及被告施用毒品之頻率、次數，與被告於本院審理中尚能坦承犯行之態度等一切情狀，分別量處如主文所示之刑，並定其應執行之刑，以資懲儆。據上論斷，應依刑事訴訟法第二百七十三條之一第一項、第二百九十九條第一項前段，毒品危害防制條例第八條第二項、第十條第二項，妨害兵役治罪條例第六條第二項前段，刑法第十一條、第五十六條、第五十一條第五款、第四十一條第一項前段，罰金罰鍰提高標準條例第二條，判決如主文。本案經檢察官陳鈴香到庭執行職務中華民國94年6月30日刑事第四庭法官曾宏揚上列正本證明與原本無異。如不服本判決，應於判決送達後10日內向本院提出上訴狀（應附繕本）。告訴人或被害人如對於本判決不服者，應具備理由請求檢察官上訴，其上訴期間之計算係以檢察官收受判決正本之日期為準。中華民國94年6月30日書記官陳慶昀附錄論罪科刑法條：毒品危害防制條例第八條轉讓第一級毒品者，處一年以上七年以下有期徒刑，得併科新臺幣一百萬元以下罰金。轉讓第二級毒品者，處六月以上五年以下有期徒刑，得併科新臺幣七十萬元以下罰金。轉讓第三級毒品者，處三年以下有期徒刑，得併科新臺幣三十萬元以下罰金。轉讓第四級毒品者，處一年以下有期徒刑，得併科新臺幣十萬元以下罰金。前四項之未遂犯罰之。轉讓毒品達一定數量者，加重其刑至二分之一，其標準由行政院定之。毒品危害防制條例第十條施用第一級毒品者，處六月以上五年以下有期徒刑。施用第二級毒品者，處三年以下有期徒刑。妨害兵役治罪條例第六條意圖避免教育召集或勤務召集，而有下列行為之一者，處三年以下有期徒刑：一捏造免役、除役、轉役或免除召集原因者。二毀傷身體者。三拒絕接受召集令者。四應受召集，無故逾應召期限二日者。五使人頂替本人應召者。無故不參加點閱召集，或意圖避免點閱召集，而有前項第一款至第三款及第五款行為之一者，處一年以下有期徒刑、拘役或科新臺幣九萬元以下罰金。國民兵為避免應召集輔助軍事勤務犯第一項之罪者，處三年以下有期徒刑。",
  "characters": {
    "judges": [
      "曾宏揚"
    ],
    "prosecutors": [
      "陳鈴香"
    ],
    "lawyers": [

    ],
    "clerks": [
      "陳慶昀"
    ],
    "plaintiffs": [

    ],
    "defendants": [
      "甲○○  男  28歲."
    ],
    "prosecutor_office": [
      "臺灣嘉義地方法院檢察署檢察官"
    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2005-06-30",
  "created_at": "2016-02-07 06:25:33",
  "updated_at": "2016-02-07 06:25:33"
}