{
  "identify": "HLD-94-重訴-2-20050701-1",
  "court": {
    "name": "臺灣花蓮地方法院",
    "code": "HLD"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 94,
  "word": "重訴",
  "number": "2",
  "jcheck": "1",
  "reason": "違反貪污治罪條例等",
  "content": "臺灣花蓮地方法院刑事裁定                           九十四年度重訴字第二號\n    公  訴  人  臺灣花蓮地方法院檢察署檢察官\n    被      告  乙○○\n    被      告  戊○○\n    被      告  丙○○\n    被      告  丁○○\n    被      告  甲○○\n    右  五  人\n    選任辯護人  曾泰源律師\n右列被告等因違反貪污治罪條例等案件，經檢察官提起公訴，本院裁定如左：\n      主  文\n乙○○、戊○○、丁○○、甲○○各准以新台幣拾萬元具保；丙○○准以新台幣伍萬\n元具保。\n      理  由\n一、按刑事訴訟法第一百零一條第一項及第一百零一條之二上段分別規定：「被告經\n    法官訊問後，認為犯罪嫌疑重大，而有下列情形之一，非予羈押，顯難進行追訴\n    、審判或執行者，得羈押之」；是羈押被告必須符合下列要件：一、被告犯罪嫌\n    疑重大。二、有刑事訴訟法第一百零一條第一項所列三款情形之一。三、非予羈\n    押，顯難進行追訴、審判或執行。四、客觀上有羈押之必要（最高法院八十七年\n    度台抗字第八十七號可參）。又「被告經法官訊問後，雖有第一百零一條第一項\n    各款所定情形之一而無羈押之必要者，得逕命具保、責付或限制住居」。參諸羈\n    押之手段，係將被告拘禁於特定處所以拘束其行動自由，此種方式係強制處分中\n    對人身自由最大之限制，故於有罪判決確定前，以此方式保全被告用以保障審判\n    之進行，即應以之為最後之手段，若有與羈押同等有效但干預權利較為輕微之其\n    他手段時，則即需選擇該其他手段為之，始符合比例原則以及必要性原則，亦即\n    羈押被告須在審酌以其他方式均確定地無法保全被告時，始得為之。\n二、經查，本件起訴書認被告乙○○、戊○○、丁○○、甲○○及丙○○係分別涉違\n    反貪污治罪條例第四條第一項第五款之對於違背職務之受賄罪、刑法第一百三十\n    二條第一項之洩露國防以外之秘密罪；被告戊○○另涉犯違反貪污治罪條例第四\n    條第一項第二款之藉勢勒索財物罪、同條例第六條第一項第五款之圖利罪，固非\n    無見，雖查，依起訴書所載被告五人所涉犯之事實，經從形式上審查全卷事證互\n    核結果，固可認被告五人涉犯上開犯行罪嫌重大，然如上所述，審酌羈押之目的\n    係在保全被告，以便於偵、審及日後執行程序的有效進行，並為避免偵、審過程\n    中受到被告不當行為干擾所由設，此種強制處分具有最後手段性，亦即須就案件\n    進行的情形、兩造所舉證人與被告之關係，以及其他主客觀情事，綜合判斷羈押\n    之必要性。本件公訴人雖據認被告五人所涉犯之罪責均係為最輕本刑為有期徒刑\n    五年以上之罪，但對於羈押之必要性，卻未能具體陳明，本院經審酌被告五人均\n    原係從事警察職務之員警，素行尚佳，並有固定之住居所，被告乙○○、戊○○\n    、丁○○、甲○○及丙○○分別係於九十四年五月四日、五月五日及五月十日於\n    偵查中經傳訊即到案接受應訊（見九十四年度他字第六十六號偵查卷第五十六頁\n    、一百頁及一百三十八頁），並未見有何有逃亡之虞。而有關勾串證人或對於證\n    人有為不利之舉動乙節，惟查，公訴人迭經長時期搜集相關事證，據而將被告五\n    人起訴，足見偵查工作業已完備，被告五人犯嫌均已明確，從而，公訴人所舉被\n    告曾有串證或相關被告間也會所有串證云云，不僅所述部分當屬於公訴人主觀臆\n    測之詞，並無其他資料可佐外，至於公訴人所舉被告丁○○曾有揚言恐嚇要抄證\n    人的攤位，因此顯有串證之虞云云，然此縱令屬實，此亦乃為被告丁○○為謀取\n    不法利益所為之貪污行徑，核與所謂之串證行為仍屬有間。職是之故，經本院審\n    酌目前本件案件情節、訴訟進行之程度、被告之身分情況，以及本件被告五人於\n    庭訊時已就起訴事實逐一表示意見，並陳明日後將會按時到庭應訊等一切情節，\n    是本院認被告五人各以如主文所示之具保金，應可足以保全日後審判之進行，爰\n    裁定如主文。\n中      華      民      國    九十四    年      七      月      一      日\n                              臺灣花蓮地方法院刑事第一庭\n                                  法    官    李  豫  雙\n右正本證明與原本無異。\n如對本裁定不服，應於送達後五日內，向本院提出抗告狀。（應抄附繕本）\n                                  法院書記官\n中      華      民      國    九十四    年      七      月     十四     日\n",
  "structure": {
    "main": "乙○○、戊○○、丁○○、甲○○各准以新台幣拾萬元具保；丙○○准以新台幣伍萬\n元具保。",
    "reason": "一、按刑事訴訟法第一百零一條第一項及第一百零一條之二上段分別規定：「被告經\n    法官訊問後，認為犯罪嫌疑重大，而有下列情形之一，非予羈押，顯難進行追訴\n    、審判或執行者，得羈押之」；是羈押被告必須符合下列要件：一、被告犯罪嫌\n    疑重大。二、有刑事訴訟法第一百零一條第一項所列三款情形之一。三、非予羈\n    押，顯難進行追訴、審判或執行。四、客觀上有羈押之必要（最高法院八十七年\n    度台抗字第八十七號可參）。又「被告經法官訊問後，雖有第一百零一條第一項\n    各款所定情形之一而無羈押之必要者，得逕命具保、責付或限制住居」。參諸羈\n    押之手段，係將被告拘禁於特定處所以拘束其行動自由，此種方式係強制處分中\n    對人身自由最大之限制，故於有罪判決確定前，以此方式保全被告用以保障審判\n    之進行，即應以之為最後之手段，若有與羈押同等有效但干預權利較為輕微之其\n    他手段時，則即需選擇該其他手段為之，始符合比例原則以及必要性原則，亦即\n    羈押被告須在審酌以其他方式均確定地無法保全被告時，始得為之。\n二、經查，本件起訴書認被告乙○○、戊○○、丁○○、甲○○及丙○○係分別涉違\n    反貪污治罪條例第四條第一項第五款之對於違背職務之受賄罪、刑法第一百三十\n    二條第一項之洩露國防以外之秘密罪；被告戊○○另涉犯違反貪污治罪條例第四\n    條第一項第二款之藉勢勒索財物罪、同條例第六條第一項第五款之圖利罪，固非\n    無見，雖查，依起訴書所載被告五人所涉犯之事實，經從形式上審查全卷事證互\n    核結果，固可認被告五人涉犯上開犯行罪嫌重大，然如上所述，審酌羈押之目的\n    係在保全被告，以便於偵、審及日後執行程序的有效進行，並為避免偵、審過程\n    中受到被告不當行為干擾所由設，此種強制處分具有最後手段性，亦即須就案件\n    進行的情形、兩造所舉證人與被告之關係，以及其他主客觀情事，綜合判斷羈押\n    之必要性。本件公訴人雖據認被告五人所涉犯之罪責均係為最輕本刑為有期徒刑\n    五年以上之罪，但對於羈押之必要性，卻未能具體陳明，本院經審酌被告五人均\n    原係從事警察職務之員警，素行尚佳，並有固定之住居所，被告乙○○、戊○○\n    、丁○○、甲○○及丙○○分別係於九十四年五月四日、五月五日及五月十日於\n    偵查中經傳訊即到案接受應訊（見九十四年度他字第六十六號偵查卷第五十六頁\n    、一百頁及一百三十八頁），並未見有何有逃亡之虞。而有關勾串證人或對於證\n    人有為不利之舉動乙節，惟查，公訴人迭經長時期搜集相關事證，據而將被告五\n    人起訴，足見偵查工作業已完備，被告五人犯嫌均已明確，從而，公訴人所舉被\n    告曾有串證或相關被告間也會所有串證云云，不僅所述部分當屬於公訴人主觀臆\n    測之詞，並無其他資料可佐外，至於公訴人所舉被告丁○○曾有揚言恐嚇要抄證\n    人的攤位，因此顯有串證之虞云云，然此縱令屬實，此亦乃為被告丁○○為謀取\n    不法利益所為之貪污行徑，核與所謂之串證行為仍屬有間。職是之故，經本院審\n    酌目前本件案件情節、訴訟進行之程度、被告之身分情況，以及本件被告五人於\n    庭訊時已就起訴事實逐一表示意見，並陳明日後將會按時到庭應訊等一切情節，\n    是本院認被告五人各以如主文所示之具保金，應可足以保全日後審判之進行，爰\n    裁定如主文。"
  },
  "search": "臺灣花蓮地方法院刑事裁定九十四年度重訴字第二號公訴人臺灣花蓮地方法院檢察署檢察官被告乙○○被告戊○○被告丙○○被告丁○○被告甲○○右五人選任辯護人曾泰源律師右列被告等因違反貪污治罪條例等案件，經檢察官提起公訴，本院裁定如左：主文乙○○、戊○○、丁○○、甲○○各准以新台幣拾萬元具保；丙○○准以新台幣伍萬元具保。理由一、按刑事訴訟法第一百零一條第一項及第一百零一條之二上段分別規定：「被告經法官訊問後，認為犯罪嫌疑重大，而有下列情形之一，非予羈押，顯難進行追訴、審判或執行者，得羈押之」；是羈押被告必須符合下列要件：一、被告犯罪嫌疑重大。二、有刑事訴訟法第一百零一條第一項所列三款情形之一。三、非予羈押，顯難進行追訴、審判或執行。四、客觀上有羈押之必要（最高法院八十七年度台抗字第八十七號可參）。又「被告經法官訊問後，雖有第一百零一條第一項各款所定情形之一而無羈押之必要者，得逕命具保、責付或限制住居」。參諸羈押之手段，係將被告拘禁於特定處所以拘束其行動自由，此種方式係強制處分中對人身自由最大之限制，故於有罪判決確定前，以此方式保全被告用以保障審判之進行，即應以之為最後之手段，若有與羈押同等有效但干預權利較為輕微之其他手段時，則即需選擇該其他手段為之，始符合比例原則以及必要性原則，亦即羈押被告須在審酌以其他方式均確定地無法保全被告時，始得為之。二、經查，本件起訴書認被告乙○○、戊○○、丁○○、甲○○及丙○○係分別涉違反貪污治罪條例第四條第一項第五款之對於違背職務之受賄罪、刑法第一百三十二條第一項之洩露國防以外之秘密罪；被告戊○○另涉犯違反貪污治罪條例第四條第一項第二款之藉勢勒索財物罪、同條例第六條第一項第五款之圖利罪，固非無見，雖查，依起訴書所載被告五人所涉犯之事實，經從形式上審查全卷事證互核結果，固可認被告五人涉犯上開犯行罪嫌重大，然如上所述，審酌羈押之目的係在保全被告，以便於偵、審及日後執行程序的有效進行，並為避免偵、審過程中受到被告不當行為干擾所由設，此種強制處分具有最後手段性，亦即須就案件進行的情形、兩造所舉證人與被告之關係，以及其他主客觀情事，綜合判斷羈押之必要性。本件公訴人雖據認被告五人所涉犯之罪責均係為最輕本刑為有期徒刑五年以上之罪，但對於羈押之必要性，卻未能具體陳明，本院經審酌被告五人均原係從事警察職務之員警，素行尚佳，並有固定之住居所，被告乙○○、戊○○、丁○○、甲○○及丙○○分別係於九十四年五月四日、五月五日及五月十日於偵查中經傳訊即到案接受應訊（見九十四年度他字第六十六號偵查卷第五十六頁、一百頁及一百三十八頁），並未見有何有逃亡之虞。而有關勾串證人或對於證人有為不利之舉動乙節，惟查，公訴人迭經長時期搜集相關事證，據而將被告五人起訴，足見偵查工作業已完備，被告五人犯嫌均已明確，從而，公訴人所舉被告曾有串證或相關被告間也會所有串證云云，不僅所述部分當屬於公訴人主觀臆測之詞，並無其他資料可佐外，至於公訴人所舉被告丁○○曾有揚言恐嚇要抄證人的攤位，因此顯有串證之虞云云，然此縱令屬實，此亦乃為被告丁○○為謀取不法利益所為之貪污行徑，核與所謂之串證行為仍屬有間。職是之故，經本院審酌目前本件案件情節、訴訟進行之程度、被告之身分情況，以及本件被告五人於庭訊時已就起訴事實逐一表示意見，並陳明日後將會按時到庭應訊等一切情節，是本院認被告五人各以如主文所示之具保金，應可足以保全日後審判之進行，爰裁定如主文。中華民國九十四年七月一日臺灣花蓮地方法院刑事第一庭法官李豫雙右正本證明與原本無異。如對本裁定不服，應於送達後五日內，向本院提出抗告狀。（應抄附繕本）法院書記官中華民國九十四年七月十四日",
  "characters": {
    "judges": [
      "李豫雙"
    ],
    "prosecutors": [

    ],
    "lawyers": [
      "曾泰源"
    ],
    "clerks": [
      "法院"
    ],
    "plaintiffs": [

    ],
    "defendants": [
      "乙○○",
      "丙○○",
      "甲○○"
    ],
    "prosecutor_office": [
      "臺灣花蓮地方法院檢察署檢察官"
    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2005-07-01",
  "created_at": "2016-02-07 06:15:36",
  "updated_at": "2016-02-07 06:15:36"
}