{
  "identify": "KLD-94-交聲-122-20050701-1",
  "court": {
    "name": "臺灣基隆地方法院",
    "code": "KLD"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 94,
  "word": "交聲",
  "number": "122",
  "jcheck": "1",
  "reason": "違反道路交通管理處罰條例聲明異議",
  "content": "臺灣基隆地方法院交通事件裁定         94年度交聲字第122號\n原處分機關  交通部公路總局臺北區監理所基隆監理站\n異  議  人\n即受處分人  甲○○\n上列異議人即受處分人因違反道路交通管理處罰條例案件，對於\n交通部公路總局臺北區監理所基隆監理站於中華民國94年6 月1\n日所為之裁決（原處分案號：基監字第裁42-RA0000000號），聲\n明異議，本院裁定如下：\n    主  文\n異議駁回。\n    理  由\n一、原處分意旨略以：異議人即受處分人甲○○於民國94年2 月\n    26日下午3 時54分許，駕駛車牌號碼9K-3556 號之自用小客\n    車，在基隆市○○路禁止臨時停車之路段停車，為警依法舉\n    發，核無不合，爰依道路交通管理處罰條例第56條第1 項第\n    1款之規定，裁處異議人罰鍰新臺幣（下同）900元等語。\n二、異議意旨則略以：其當時停放車輛之位置僅車頭前方有劃設\n    紅線，後方則無紅線，故基於合理信賴公路主管機關之公權\n    力而予以停放，舉發單位雖堅稱前方設置有禁止停車標誌，\n    然此違反誠實信用原則，且有誘人入罪之嫌云云，故向本院\n    提出異議，求為撤銷原處分。\n三、按汽車駕駛人在禁止臨時停車處所停車，處600 元以上1,20\n    0 元以下罰鍰，道路交通管理處罰條例第56條第1 項第1 款\n    定有明文。\n四、查異議人停放車輛之基隆市○○路○段，路邊地面劃設有禁\n    止臨時停車之紅色實線，因附近為漁市攤商，長期刷洗路面\n    造成若干紅線模糊不清之事實，業經證人即基隆市警察局交\n    通警察隊警員葉德清到庭結證屬實（94年6 月28日訊問筆錄\n    參照），並有卷附之基隆市警察局94年5 月17日基警交字第\n    0940039975號函、上開證人提出之現場照片3 張可參。惟自\n    證人當庭提出舉發當時所拍攝之現場照片以觀，該路段確有\n    設置全天（0-24時）禁止臨時停車之禁制標誌（依道路交通\n    標誌標線號誌設置規則第79條之規定，本標誌為藍底、紅邊\n    、紅色交叉型圖案，用以告示不得臨時停車），異議人駕車\n    駛入該路段本應注意及之，尚無以地面紅線不清乙節，執為\n    可違規停車之依據。至異議人雖以原處分機關之裁罰處分違\n    反誠實信用原則云云，然查：行政行為應保護人民正當合理\n    之信賴，行政程序法第8 條固有明文，惟人民依前開規定主\n    張其合理信賴應受保護者，須行政機關有一表示國家意思於\n    外之外觀，或一事實行為存在，以為信賴之基礎；而人民因\n    信賴，展開具體之信賴行為，如運用財產或為其他處理，而\n    產生法律上之變動；嗣行政機關欲去除此項信賴基礎，人民\n    之權利或利益將因之受有損害之謂。而系爭路段既有設置禁\n    止臨時停車之禁制標誌，就令路面紅線模糊不清，亦不影響\n    該禁止臨時停車「一般處分」之明確性，異議人並無得於該\n    路段臨時停車之「合理信賴基礎」，自無援用上開原則圖免\n    裁罰之餘地。惟為杜絕類似爭議，俾免民怨四起，系爭路段\n    之公路主管機關仍宜重新標繪禁止臨時停車之紅色實線，以\n    求妥適，併此指明。\n五、綜上所陳，異議人所持辯解，尚無可採。原處分機關之認事\n    用法，未見違誤。從而，本件異議為無理由，應予駁回。\n據上論斷，應依道路交通案件處理辦法第19條，裁定如主文。\n中    華    民    國    94    年    7     月    1     日\n                  交通法庭法  官  楊皓清\n以上正本證明與原本無異。\n對於本件裁定如有不服，應於收受送達後5 日內，向本院提出抗\n告書狀，敘述抗告之理由，抗告於臺灣高等法院。\n中    華    民    國    94    年    7     月    1     日\n                            書記官  王月娥\n",
  "structure": {
    "main": "異議駁回。",
    "reason": "一、原處分意旨略以：異議人即受處分人甲○○於民國94年2 月\n    26日下午3 時54分許，駕駛車牌號碼9K-3556 號之自用小客\n    車，在基隆市○○路禁止臨時停車之路段停車，為警依法舉\n    發，核無不合，爰依道路交通管理處罰條例第56條第1 項第\n    1款之規定，裁處異議人罰鍰新臺幣（下同）900元等語。\n二、異議意旨則略以：其當時停放車輛之位置僅車頭前方有劃設\n    紅線，後方則無紅線，故基於合理信賴公路主管機關之公權\n    力而予以停放，舉發單位雖堅稱前方設置有禁止停車標誌，\n    然此違反誠實信用原則，且有誘人入罪之嫌云云，故向本院\n    提出異議，求為撤銷原處分。\n三、按汽車駕駛人在禁止臨時停車處所停車，處600 元以上1,20\n    0 元以下罰鍰，道路交通管理處罰條例第56條第1 項第1 款\n    定有明文。\n四、查異議人停放車輛之基隆市○○路○段，路邊地面劃設有禁\n    止臨時停車之紅色實線，因附近為漁市攤商，長期刷洗路面\n    造成若干紅線模糊不清之事實，業經證人即基隆市警察局交\n    通警察隊警員葉德清到庭結證屬實（94年6 月28日訊問筆錄\n    參照），並有卷附之基隆市警察局94年5 月17日基警交字第\n    0940039975號函、上開證人提出之現場照片3 張可參。惟自\n    證人當庭提出舉發當時所拍攝之現場照片以觀，該路段確有\n    設置全天（0-24時）禁止臨時停車之禁制標誌（依道路交通\n    標誌標線號誌設置規則第79條之規定，本標誌為藍底、紅邊\n    、紅色交叉型圖案，用以告示不得臨時停車），異議人駕車\n    駛入該路段本應注意及之，尚無以地面紅線不清乙節，執為\n    可違規停車之依據。至異議人雖以原處分機關之裁罰處分違\n    反誠實信用原則云云，然查：行政行為應保護人民正當合理\n    之信賴，行政程序法第8 條固有明文，惟人民依前開規定主\n    張其合理信賴應受保護者，須行政機關有一表示國家意思於\n    外之外觀，或一事實行為存在，以為信賴之基礎；而人民因\n    信賴，展開具體之信賴行為，如運用財產或為其他處理，而\n    產生法律上之變動；嗣行政機關欲去除此項信賴基礎，人民\n    之權利或利益將因之受有損害之謂。而系爭路段既有設置禁\n    止臨時停車之禁制標誌，就令路面紅線模糊不清，亦不影響\n    該禁止臨時停車「一般處分」之明確性，異議人並無得於該\n    路段臨時停車之「合理信賴基礎」，自無援用上開原則圖免\n    裁罰之餘地。惟為杜絕類似爭議，俾免民怨四起，系爭路段\n    之公路主管機關仍宜重新標繪禁止臨時停車之紅色實線，以\n    求妥適，併此指明。\n五、綜上所陳，異議人所持辯解，尚無可採。原處分機關之認事\n    用法，未見違誤。從而，本件異議為無理由，應予駁回。\n據上論斷，應依道路交通案件處理辦法第19條，裁定如主文。"
  },
  "search": "臺灣基隆地方法院交通事件裁定94年度交聲字第122號原處分機關交通部公路總局臺北區監理所基隆監理站異議人即受處分人甲○○上列異議人即受處分人因違反道路交通管理處罰條例案件，對於交通部公路總局臺北區監理所基隆監理站於中華民國94年6月1日所為之裁決（原處分案號：基監字第裁42-RA0000000號），聲明異議，本院裁定如下：主文異議駁回。理由一、原處分意旨略以：異議人即受處分人甲○○於民國94年2月26日下午3時54分許，駕駛車牌號碼9K-3556號之自用小客車，在基隆市○○路禁止臨時停車之路段停車，為警依法舉發，核無不合，爰依道路交通管理處罰條例第56條第1項第1款之規定，裁處異議人罰鍰新臺幣（下同）900元等語。二、異議意旨則略以：其當時停放車輛之位置僅車頭前方有劃設紅線，後方則無紅線，故基於合理信賴公路主管機關之公權力而予以停放，舉發單位雖堅稱前方設置有禁止停車標誌，然此違反誠實信用原則，且有誘人入罪之嫌云云，故向本院提出異議，求為撤銷原處分。三、按汽車駕駛人在禁止臨時停車處所停車，處600元以上1,200元以下罰鍰，道路交通管理處罰條例第56條第1項第1款定有明文。四、查異議人停放車輛之基隆市○○路○段，路邊地面劃設有禁止臨時停車之紅色實線，因附近為漁市攤商，長期刷洗路面造成若干紅線模糊不清之事實，業經證人即基隆市警察局交通警察隊警員葉德清到庭結證屬實（94年6月28日訊問筆錄參照），並有卷附之基隆市警察局94年5月17日基警交字第0940039975號函、上開證人提出之現場照片3張可參。惟自證人當庭提出舉發當時所拍攝之現場照片以觀，該路段確有設置全天（0-24時）禁止臨時停車之禁制標誌（依道路交通標誌標線號誌設置規則第79條之規定，本標誌為藍底、紅邊、紅色交叉型圖案，用以告示不得臨時停車），異議人駕車駛入該路段本應注意及之，尚無以地面紅線不清乙節，執為可違規停車之依據。至異議人雖以原處分機關之裁罰處分違反誠實信用原則云云，然查：行政行為應保護人民正當合理之信賴，行政程序法第8條固有明文，惟人民依前開規定主張其合理信賴應受保護者，須行政機關有一表示國家意思於外之外觀，或一事實行為存在，以為信賴之基礎；而人民因信賴，展開具體之信賴行為，如運用財產或為其他處理，而產生法律上之變動；嗣行政機關欲去除此項信賴基礎，人民之權利或利益將因之受有損害之謂。而系爭路段既有設置禁止臨時停車之禁制標誌，就令路面紅線模糊不清，亦不影響該禁止臨時停車「一般處分」之明確性，異議人並無得於該路段臨時停車之「合理信賴基礎」，自無援用上開原則圖免裁罰之餘地。惟為杜絕類似爭議，俾免民怨四起，系爭路段之公路主管機關仍宜重新標繪禁止臨時停車之紅色實線，以求妥適，併此指明。五、綜上所陳，異議人所持辯解，尚無可採。原處分機關之認事用法，未見違誤。從而，本件異議為無理由，應予駁回。據上論斷，應依道路交通案件處理辦法第19條，裁定如主文。中華民國94年7月1日交通法庭法官楊皓清以上正本證明與原本無異。對於本件裁定如有不服，應於收受送達後5日內，向本院提出抗告書狀，敘述抗告之理由，抗告於臺灣高等法院。中華民國94年7月1日書記官王月娥",
  "characters": {
    "judges": [
      "楊皓清"
    ],
    "prosecutors": [

    ],
    "lawyers": [

    ],
    "clerks": [
      "王月娥"
    ],
    "plaintiffs": [

    ],
    "defendants": [

    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2005-07-01",
  "created_at": "2016-02-07 06:20:33",
  "updated_at": "2016-02-07 06:20:33"
}