{
  "identify": "KSD-94-訴-1254-20050630-1",
  "court": {
    "name": "臺灣高雄地方法院",
    "code": "KSD"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 94,
  "word": "訴",
  "number": "1254",
  "jcheck": "1",
  "reason": "違反槍砲彈藥刀械管制條例",
  "content": "臺灣高雄地方法院刑事判決              94年度訴字第1254號\n公  訴  人  臺灣高雄地方法院檢察署檢察官\n被      告  丙○○  男  40歲.\n選任辯護人  唐小菁律師\n上列被告因違反槍砲彈藥刀械管制條例案件，經檢察官提起公訴\n（94年度偵字第6993號），本院判決如下：\n    主  文\n丙○○未經許可，持有其他可發射子彈具有殺傷力之改造玩具手\n槍，處有期徒刑年貳月，併科罰金新臺幣陸萬元，罰金如易服\n勞役，以新臺幣玖佰元即銀元佰元折算壹日。扣案可發射子彈\n具有殺傷力之改造玩具手槍壹枝（含彈匣壹個；槍枝管制編號0\n000000000號）及口徑九mm之制式子彈貳顆、口徑九mm\n之土造子彈貳顆，均沒收。\n    事  實\n一、丙○○明知未經許可，不得無故持有可發射子彈具殺傷力之\n    各式槍砲及子彈，竟基於持有其他可發射子彈具有殺傷力改\n    造手槍及子彈之犯意，於民國94年 3月間某日，在其位於高\n    雄縣大社鄉○○路 531號工廠內之工作處，以新臺幣（下同\n    ） 100,000元之代價，向真實姓名、年籍均不詳之綽號「大\n    番」成年男子購買仿SIG SAUER廠 P220型半自動手槍製造且\n    換裝土造金屬槍管而成之可發射子彈具有殺傷力之改造玩具\n    手槍1枝（含彈匣1個；槍枝管制編號0000000000號）、具有\n    殺傷力口徑9mm制式子彈2顆及口徑9mm土造子彈3顆，而未經\n    許可無故持有之。嗣為警於94年 3月23日中午12時35分，在\n    高雄縣大社鄉○○路94號前，當場查獲，並扣得丙○○攜帶\n    於身上之上開改造玩具手槍1枝、口徑9mm制式子彈2顆及口\n    徑9mm土造子彈3顆（其中1顆已試射擊發滅失）。\n二、案經高雄縣警察局仁武分局報請臺灣高雄地方法院檢察署檢\n    察官偵查起訴。\n    理  由\n一、程序部分：按被告以外之人於審判外向法官所為之陳述，得\n    為證據，刑事訴訟法第159條之1第 1項定有明文。其立法理\n    由係認為被告以外之人之陳述係在法官面前為之，因其任意\n    陳述之信用性已受確定保障之情況下所為之陳述，自得作為\n    證據，且不問係本案或其他刑事案件之羈押訊問期日、勘驗\n    期日、準備程序期日、審理期日或民事事件、行政訴訟程序\n    ，凡係在普通法院法官面前所為之陳述（不包括軍事法官）\n    ，均具有證據能力。是本案證人乙○○於本院審理中向法官\n    所為之證述（參見本院94年 6月22日審判筆錄），在其任意\n    陳述之信用性，均無疑之情況下，依法即得作為證據。\n二、上揭犯罪事實，迭據被告於警詢、偵訊及本院審理中，均坦\n    承不諱，並有上開改造玩具手槍1枝、口徑9mm制式子彈 2顆\n    及口徑9mm土造子彈3顆扣案可佐；又扣案槍、彈經臺灣高雄\n    地方法院檢察署委託警方送請內政部警政署刑事警察局鑑驗\n    結果認為，本案扣案之槍、彈，經以性能檢驗法及試射法鑑\n    定，送鑑槍枝係仿SIG SAUER廠 P220型半自動手槍製造且換\n    裝土造金屬槍管而成之改造手槍（槍枝管制編號0000000000\n    號），機械性能良好，可擊發適用子彈，具有殺傷力；而送\n    鑑口徑9mm制式子彈2顆及口徑9mm土造子彈3顆（經試射 1顆\n    ），分別認係口徑9mm制式子彈，口徑9mm土造子彈為土造金\n    屬彈頭，均具有殺傷力，此有該局94年4月12日刑鑑字第094\n    0049650號槍彈鑑定書1份及送鑑槍彈之外觀照片 6紙附卷可\n    證（參見本院卷宗）。是被告所持有之可發射子彈具有殺傷\n    力之改造玩具手槍1枝（含彈匣1個；槍枝管制編號00000000\n    00號）及口徑9mm之制式子彈2顆、口徑9mm之土造子彈3顆，\n    係屬槍砲彈藥刀械管制條例第4條第1項第1款、第2款所規定\n    之槍砲、彈藥，依同條例第 5條規定，非經中央主管機關許\n    可，不得持有之。此外，並有扣押筆錄、扣押物品收據證明\n    書、扣押物品目錄表各1紙、查獲現場照片4紙（參見警卷）\n    附卷可資證明，是被告上揭自白，核與事實相符，本案事證\n    明確，被告犯行應堪認定。\n三、核被告所為，係犯槍砲彈藥刀械管制條例第8條第4項之未經\n    許可持有其他可發射子彈具有殺傷力之改造玩具手槍罪、同\n    條例第12條第 4項之未經許可持有子彈罪。另被告持有上開\n    具有殺傷力之子彈5顆之行為，因該5顆子彈均屬槍砲彈藥刀\n    械管制條例第12條第 4項規定所處罰之子彈，侵害該規定保\n    護之單一社會法益，僅犯單一之未經許可持有子彈罪。被告\n    所犯非法持有槍、彈 2罪，係基於1個持有行為而觸犯2罪名\n    之想像競合犯，應依刑法第55條前段規定，從一重之槍砲彈\n    藥刀械管制條例第8條第4項之未經許可持有其他可發射子彈\n    具有殺傷力之改造玩具手槍罪論處。爰審酌縱使被告自己之\n    人身安全受到他人威脅，亦應尋求正常管道向警方報案，且\n    被告已明知非法持有槍、彈之法律效果，而手槍、子彈均屬\n    高度危險之物品，非經主管機關許可不得擅自持有，以維社\n    會大眾安全，被告無故購買持有上開槍、彈，影響社會治安\n    至深且鉅，邇來我國非法槍枝氾濫，不法之徒動輒擁槍自重\n    ，輕則以之恐嚇勒索、欺壓善良，重則持之殺人越貨，使民\n    眾聞槍色變，嚴重破壞社會秩序，惟姑念被告犯後坦承犯行\n    態度良好，並未持之以犯罪，又被告平日素行良好，前未曾\n    犯罪受有期徒刑以上刑之宣告，此有臺灣高等法院被告全國\n    前案紀錄表、本院被告院內索引卡紀錄表、臺灣高雄地方法\n    院檢察署刑案資料查註紀錄表各 1份在卷可查，且其所持有\n    槍彈之時間尚短等一切情狀，量處如主文所示之刑，並就科\n    處罰金部分，併予諭知罰金易服勞役之折算標準。\n四、至被告、選任辯護人分別陳稱被告係因與人結怨，並遭人追\n    殺而持有槍彈，且無前科，犯後坦承犯行，結婚生子後，現\n    已離婚，有家庭需要照顧，並提出戶籍謄本 1紙為證，請求\n    依刑法第59條規定酌減其刑，並諭知緩刑等語。然按刑法第\n    59條之酌量減輕其刑，必於犯罪之情狀，在客觀上足以引起\n    一般同情，認為即予宣告法定低度刑期，猶嫌過重者，始有\n    其適用，至於被告無前科，素行端正，子女眾多等情狀，僅\n    可為法定刑內從輕科刑之標準，不得據為酌量減輕之理由（\n    最高法院51年臺上字第899號判例要旨參照）。經查：\n  (一)證人乙○○雖於本院審理中證述，被告於93年 3月23日為警\n    查獲本案前，曾遭陌生人追殺（參見本院94年 6月22日審判\n    筆錄）等語。然依上揭說明，被告前揭所為之犯行，僅係自\n    認自己人身安全受到他人威脅，竟未尋求正當管道向警方報\n    案，且被告已明知非法持有槍、彈之法律效果，仍無故購買\n    槍彈持有之，客觀上並無足以引起一般同情，認為即予宣告\n    法定低度刑期，猶嫌過重者之情狀，亦即無刑法第59條之適\n    用，附此敘明。\n  (二)按受 2年以下有期徒刑、拘役或罰金之宣告，而有未曾受有\n    期徒刑以上刑之宣告或前受有期徒刑以上刑之宣告，執行完\n    畢或赦免後，五年以內未曾受有期徒刑以上刑之宣告之情形\n    者，認為以暫不執行為適當者，得宣告2年以上5年以下之緩\n    刑，刑法第74條定有明文；又被告所犯係槍砲彈藥刀械管制\n    條例第8條第4項未經許可持有其他可發射子彈具有殺傷力之\n    改造玩具手槍罪，已如前述，依法應處 3年以上10年以下有\n    期徒刑，併科 7,000,000元以下罰金，是本案被告犯行尚與\n    緩刑要件不符。\n五、另扣案之改造玩具手槍1枝、口徑9mm制式子彈2顆及口徑9mm\n    土造子彈2顆，均為槍砲彈藥刀械管制條例第4條第1款、第2\n    款所列物品，係未經許可不得持有之違禁物，已如前述，應\n    依刑法第38條第1項第1款之規定併予宣告沒收。另扣案之其\n    他具殺傷力之口徑9mm土造子彈1顆，業經鑑驗時擊發滅失，\n    已無殺傷力並非違禁物，且亦非被告所有，自無庸為沒收之\n    宣告。\n六、依修正後槍砲彈藥刀械管制條例第18條第 4項固明定：「犯\n    本條例之罪，於偵查或審判中自白，並供述全部槍砲、彈藥\n    、刀械之來源及去向，因而查獲或因而防止重大危害治安事\n    件之發生，減輕或免除其刑」，惟該條項之適用，係指因被\n    告於偵查或審判中之自白，供述全部槍砲、彈藥、刀械之來\n    源及去向，而確實查獲或防止重大危害治安事件之發生。本\n    案被告雖供出系爭槍、彈係綽號「大番」成年男子所交付，\n    惟不知該人真實姓名、年籍資料及詳細住址，為被告於本院\n    審理中所自承，且並未據此而查獲或防止重大危害治安事件\n    之發生，尚與前開規定減輕或免除刑責之要件有間，附此敘\n    明。\n據上論斷，應依刑事訴訟法第299條第1項前段，槍砲彈藥刀械管\n制條例第8條第4項、第12條第4項，刑法第11條前段、第55條、\n第42條第2項、第38條第1項第1款、罰金罰鍰提高標準條例第2條\n，現行法規所定貨幣單位折算新臺幣條例第2條，判決如主文。\n本案經檢察官甲○○到庭執行職務。\n中    華    民    國    94    年    6     月    30    日\n                    鳳山刑事第3庭審判長法官  張桂美\n                                 法      官  莊珮君\n                                 法      官  唐中興\n以上證明與原本無異。\n如不服本判決，應於判決送達後10日內，向本院提出上訴狀。\n                                書記官  顏宗貝\n中    華    民    國    94    年    6     月    30    日\n附錄本判決論罪科刑法條全文：\n槍砲彈藥刀械管制條例第4條\n本條例所稱槍砲、彈藥、刀械如下：\n一槍砲：指火砲、肩射武器、機關槍、衝鋒槍、卡柄槍、自動步\n  槍、普通步槍、馬槍、手槍、鋼筆槍、瓦斯槍、麻醉槍、獵槍\n  、空氣槍、魚槍及其他可發射金屬或子彈具有殺傷力之各式槍\n  砲。\n二彈藥：指前款各式槍砲所使用之砲彈、子彈及其他具有殺傷力\n  或破壞性之各類炸彈、爆裂物。\n三刀械：指武士刀、手杖刀、鴛鴦刀、手指虎、鋼 (鐵)鞭、扁\n  鑽、匕首 (各如附圖例式)及其他經中央主管機關公告查禁，\n  非供正當使用具有殺傷力之刀械。\n前項第1款、第2款槍砲、彈藥，包括其主要組成零件。但無法供\n組成槍砲、彈藥之用者，不在此限。\n槍砲、彈藥主要組成零件種類，由中央主管機關公告之。\n槍砲彈藥刀械管制條例第8條\n未經許可，製造、販賣或運輸鋼筆槍、瓦斯槍、麻醉槍、獵槍、\n空氣槍或第4條第 1項第1款所定其他可發射金屬或子彈具有殺傷\n力之各式槍砲者，處無期徒刑或 5年以上有期徒刑，併科新臺幣\n10,000,000元以下罰金。\n未經許可，轉讓、出租或出借前項所列槍枝者，處 5年以上有期\n徒刑，併科新臺幣10,000,000元以下罰金。\n意圖供自己或他人犯罪之用，而犯前二項之罪者，處無期徒刑或\n7年以上有期徒刑，併科新臺幣10,000,000元以下罰金。\n未經許可，持有、寄藏或意圖販賣而陳列第1項所列槍枝者，處3\n年以上10年以下有期徒刑，併科新臺幣7,000,000元以下罰金。\n第1項至第3項之未遂犯罰之。\n槍砲彈藥刀械管制條例第12條\n未經許可，製造、販賣或運輸子彈者，處1年以上7年以下有期徒\n刑，併科新臺幣5,000,000元以下罰金。\n未經許可，轉讓、出租或出借子彈者，處6月以上5年以下有期徒\n刑，併科新臺幣3,000,000元以下罰金。\n意圖供自己或他人犯罪之用，而犯前2項之罪者，處3年以上10年\n以下有期徒刑，併科新臺幣7,000,000元以下罰金。\n未經許可，持有、寄藏或意圖販賣而陳列子彈者，處 5年以下有\n期徒刑，併科新臺幣3,000,000元以下罰金。\n第1項至第3項之未遂犯罰之。\n",
  "structure": {
    "main": "丙○○未經許可，持有其他可發射子彈具有殺傷力之改造玩具手\n槍，處有期徒刑年貳月，併科罰金新臺幣陸萬元，罰金如易服\n勞役，以新臺幣玖佰元即銀元佰元折算壹日。扣案可發射子彈\n具有殺傷力之改造玩具手槍壹枝（含彈匣壹個；槍枝管制編號0\n000000000號）及口徑九mm之制式子彈貳顆、口徑九mm\n之土造子彈貳顆，均沒收。",
    "fact": "一、丙○○明知未經許可，不得無故持有可發射子彈具殺傷力之\n    各式槍砲及子彈，竟基於持有其他可發射子彈具有殺傷力改\n    造手槍及子彈之犯意，於民國94年 3月間某日，在其位於高\n    雄縣大社鄉○○路 531號工廠內之工作處，以新臺幣（下同\n    ） 100,000元之代價，向真實姓名、年籍均不詳之綽號「大\n    番」成年男子購買仿SIG SAUER廠 P220型半自動手槍製造且\n    換裝土造金屬槍管而成之可發射子彈具有殺傷力之改造玩具\n    手槍1枝（含彈匣1個；槍枝管制編號0000000000號）、具有\n    殺傷力口徑9mm制式子彈2顆及口徑9mm土造子彈3顆，而未經\n    許可無故持有之。嗣為警於94年 3月23日中午12時35分，在\n    高雄縣大社鄉○○路94號前，當場查獲，並扣得丙○○攜帶\n    於身上之上開改造玩具手槍1枝、口徑9mm制式子彈2顆及口\n    徑9mm土造子彈3顆（其中1顆已試射擊發滅失）。\n二、案經高雄縣警察局仁武分局報請臺灣高雄地方法院檢察署檢\n    察官偵查起訴。",
    "reason": "一、程序部分：按被告以外之人於審判外向法官所為之陳述，得\n    為證據，刑事訴訟法第159條之1第 1項定有明文。其立法理\n    由係認為被告以外之人之陳述係在法官面前為之，因其任意\n    陳述之信用性已受確定保障之情況下所為之陳述，自得作為\n    證據，且不問係本案或其他刑事案件之羈押訊問期日、勘驗\n    期日、準備程序期日、審理期日或民事事件、行政訴訟程序\n    ，凡係在普通法院法官面前所為之陳述（不包括軍事法官）\n    ，均具有證據能力。是本案證人乙○○於本院審理中向法官\n    所為之證述（參見本院94年 6月22日審判筆錄），在其任意\n    陳述之信用性，均無疑之情況下，依法即得作為證據。\n二、上揭犯罪事實，迭據被告於警詢、偵訊及本院審理中，均坦\n    承不諱，並有上開改造玩具手槍1枝、口徑9mm制式子彈 2顆\n    及口徑9mm土造子彈3顆扣案可佐；又扣案槍、彈經臺灣高雄\n    地方法院檢察署委託警方送請內政部警政署刑事警察局鑑驗\n    結果認為，本案扣案之槍、彈，經以性能檢驗法及試射法鑑\n    定，送鑑槍枝係仿SIG SAUER廠 P220型半自動手槍製造且換\n    裝土造金屬槍管而成之改造手槍（槍枝管制編號0000000000\n    號），機械性能良好，可擊發適用子彈，具有殺傷力；而送\n    鑑口徑9mm制式子彈2顆及口徑9mm土造子彈3顆（經試射 1顆\n    ），分別認係口徑9mm制式子彈，口徑9mm土造子彈為土造金\n    屬彈頭，均具有殺傷力，此有該局94年4月12日刑鑑字第094\n    0049650號槍彈鑑定書1份及送鑑槍彈之外觀照片 6紙附卷可\n    證（參見本院卷宗）。是被告所持有之可發射子彈具有殺傷\n    力之改造玩具手槍1枝（含彈匣1個；槍枝管制編號00000000\n    00號）及口徑9mm之制式子彈2顆、口徑9mm之土造子彈3顆，\n    係屬槍砲彈藥刀械管制條例第4條第1項第1款、第2款所規定\n    之槍砲、彈藥，依同條例第 5條規定，非經中央主管機關許\n    可，不得持有之。此外，並有扣押筆錄、扣押物品收據證明\n    書、扣押物品目錄表各1紙、查獲現場照片4紙（參見警卷）\n    附卷可資證明，是被告上揭自白，核與事實相符，本案事證\n    明確，被告犯行應堪認定。\n三、核被告所為，係犯槍砲彈藥刀械管制條例第8條第4項之未經\n    許可持有其他可發射子彈具有殺傷力之改造玩具手槍罪、同\n    條例第12條第 4項之未經許可持有子彈罪。另被告持有上開\n    具有殺傷力之子彈5顆之行為，因該5顆子彈均屬槍砲彈藥刀\n    械管制條例第12條第 4項規定所處罰之子彈，侵害該規定保\n    護之單一社會法益，僅犯單一之未經許可持有子彈罪。被告\n    所犯非法持有槍、彈 2罪，係基於1個持有行為而觸犯2罪名\n    之想像競合犯，應依刑法第55條前段規定，從一重之槍砲彈\n    藥刀械管制條例第8條第4項之未經許可持有其他可發射子彈\n    具有殺傷力之改造玩具手槍罪論處。爰審酌縱使被告自己之\n    人身安全受到他人威脅，亦應尋求正常管道向警方報案，且\n    被告已明知非法持有槍、彈之法律效果，而手槍、子彈均屬\n    高度危險之物品，非經主管機關許可不得擅自持有，以維社\n    會大眾安全，被告無故購買持有上開槍、彈，影響社會治安\n    至深且鉅，邇來我國非法槍枝氾濫，不法之徒動輒擁槍自重\n    ，輕則以之恐嚇勒索、欺壓善良，重則持之殺人越貨，使民\n    眾聞槍色變，嚴重破壞社會秩序，惟姑念被告犯後坦承犯行\n    態度良好，並未持之以犯罪，又被告平日素行良好，前未曾\n    犯罪受有期徒刑以上刑之宣告，此有臺灣高等法院被告全國\n    前案紀錄表、本院被告院內索引卡紀錄表、臺灣高雄地方法\n    院檢察署刑案資料查註紀錄表各 1份在卷可查，且其所持有\n    槍彈之時間尚短等一切情狀，量處如主文所示之刑，並就科\n    處罰金部分，併予諭知罰金易服勞役之折算標準。\n四、至被告、選任辯護人分別陳稱被告係因與人結怨，並遭人追\n    殺而持有槍彈，且無前科，犯後坦承犯行，結婚生子後，現\n    已離婚，有家庭需要照顧，並提出戶籍謄本 1紙為證，請求\n    依刑法第59條規定酌減其刑，並諭知緩刑等語。然按刑法第\n    59條之酌量減輕其刑，必於犯罪之情狀，在客觀上足以引起\n    一般同情，認為即予宣告法定低度刑期，猶嫌過重者，始有\n    其適用，至於被告無前科，素行端正，子女眾多等情狀，僅\n    可為法定刑內從輕科刑之標準，不得據為酌量減輕之理由（\n    最高法院51年臺上字第899號判例要旨參照）。經查：\n  (一)證人乙○○雖於本院審理中證述，被告於93年 3月23日為警\n    查獲本案前，曾遭陌生人追殺（參見本院94年 6月22日審判\n    筆錄）等語。然依上揭說明，被告前揭所為之犯行，僅係自\n    認自己人身安全受到他人威脅，竟未尋求正當管道向警方報\n    案，且被告已明知非法持有槍、彈之法律效果，仍無故購買\n    槍彈持有之，客觀上並無足以引起一般同情，認為即予宣告\n    法定低度刑期，猶嫌過重者之情狀，亦即無刑法第59條之適\n    用，附此敘明。\n  (二)按受 2年以下有期徒刑、拘役或罰金之宣告，而有未曾受有\n    期徒刑以上刑之宣告或前受有期徒刑以上刑之宣告，執行完\n    畢或赦免後，五年以內未曾受有期徒刑以上刑之宣告之情形\n    者，認為以暫不執行為適當者，得宣告2年以上5年以下之緩\n    刑，刑法第74條定有明文；又被告所犯係槍砲彈藥刀械管制\n    條例第8條第4項未經許可持有其他可發射子彈具有殺傷力之\n    改造玩具手槍罪，已如前述，依法應處 3年以上10年以下有\n    期徒刑，併科 7,000,000元以下罰金，是本案被告犯行尚與\n    緩刑要件不符。\n五、另扣案之改造玩具手槍1枝、口徑9mm制式子彈2顆及口徑9mm\n    土造子彈2顆，均為槍砲彈藥刀械管制條例第4條第1款、第2\n    款所列物品，係未經許可不得持有之違禁物，已如前述，應\n    依刑法第38條第1項第1款之規定併予宣告沒收。另扣案之其\n    他具殺傷力之口徑9mm土造子彈1顆，業經鑑驗時擊發滅失，\n    已無殺傷力並非違禁物，且亦非被告所有，自無庸為沒收之\n    宣告。\n六、依修正後槍砲彈藥刀械管制條例第18條第 4項固明定：「犯\n    本條例之罪，於偵查或審判中自白，並供述全部槍砲、彈藥\n    、刀械之來源及去向，因而查獲或因而防止重大危害治安事\n    件之發生，減輕或免除其刑」，惟該條項之適用，係指因被\n    告於偵查或審判中之自白，供述全部槍砲、彈藥、刀械之來\n    源及去向，而確實查獲或防止重大危害治安事件之發生。本\n    案被告雖供出系爭槍、彈係綽號「大番」成年男子所交付，\n    惟不知該人真實姓名、年籍資料及詳細住址，為被告於本院\n    審理中所自承，且並未據此而查獲或防止重大危害治安事件\n    之發生，尚與前開規定減輕或免除刑責之要件有間，附此敘\n    明。\n據上論斷，應依刑事訴訟法第299條第1項前段，槍砲彈藥刀械管\n制條例第8條第4項、第12條第4項，刑法第11條前段、第55條、\n第42條第2項、第38條第1項第1款、罰金罰鍰提高標準條例第2條\n，現行法規所定貨幣單位折算新臺幣條例第2條，判決如主文。\n本案經檢察官甲○○到庭執行職務。\n中    華    民    國    94    年    6     月    30    日\n                    鳳山刑事第3庭審判長法官  張桂美\n                                 法      官  莊珮君\n                                 法      官  唐中興\n以上證明與原本無異。\n如不服本判決，應於判決送達後10日內，向本院提出上訴狀。\n                                書記官  顏宗貝"
  },
  "search": "臺灣高雄地方法院刑事判決94年度訴字第1254號公訴人臺灣高雄地方法院檢察署檢察官被告丙○○男40歲.選任辯護人唐小菁律師上列被告因違反槍砲彈藥刀械管制條例案件，經檢察官提起公訴（94年度偵字第6993號），本院判決如下：主文丙○○未經許可，持有其他可發射子彈具有殺傷力之改造玩具手槍，處有期徒刑年貳月，併科罰金新臺幣陸萬元，罰金如易服勞役，以新臺幣玖佰元即銀元佰元折算壹日。扣案可發射子彈具有殺傷力之改造玩具手槍壹枝（含彈匣壹個；槍枝管制編號0000000000號）及口徑九mm之制式子彈貳顆、口徑九mm之土造子彈貳顆，均沒收。事實一、丙○○明知未經許可，不得無故持有可發射子彈具殺傷力之各式槍砲及子彈，竟基於持有其他可發射子彈具有殺傷力改造手槍及子彈之犯意，於民國94年3月間某日，在其位於高雄縣大社鄉○○路531號工廠內之工作處，以新臺幣（下同）100,000元之代價，向真實姓名、年籍均不詳之綽號「大番」成年男子購買仿SIGSAUER廠P220型半自動手槍製造且換裝土造金屬槍管而成之可發射子彈具有殺傷力之改造玩具手槍1枝（含彈匣1個；槍枝管制編號0000000000號）、具有殺傷力口徑9mm制式子彈2顆及口徑9mm土造子彈3顆，而未經許可無故持有之。嗣為警於94年3月23日中午12時35分，在高雄縣大社鄉○○路94號前，當場查獲，並扣得丙○○攜帶於身上之上開改造玩具手槍1枝、口徑9mm制式子彈2顆及口徑9mm土造子彈3顆（其中1顆已試射擊發滅失）。二、案經高雄縣警察局仁武分局報請臺灣高雄地方法院檢察署檢察官偵查起訴。理由一、程序部分：按被告以外之人於審判外向法官所為之陳述，得為證據，刑事訴訟法第159條之1第1項定有明文。其立法理由係認為被告以外之人之陳述係在法官面前為之，因其任意陳述之信用性已受確定保障之情況下所為之陳述，自得作為證據，且不問係本案或其他刑事案件之羈押訊問期日、勘驗期日、準備程序期日、審理期日或民事事件、行政訴訟程序，凡係在普通法院法官面前所為之陳述（不包括軍事法官），均具有證據能力。是本案證人乙○○於本院審理中向法官所為之證述（參見本院94年6月22日審判筆錄），在其任意陳述之信用性，均無疑之情況下，依法即得作為證據。二、上揭犯罪事實，迭據被告於警詢、偵訊及本院審理中，均坦承不諱，並有上開改造玩具手槍1枝、口徑9mm制式子彈2顆及口徑9mm土造子彈3顆扣案可佐；又扣案槍、彈經臺灣高雄地方法院檢察署委託警方送請內政部警政署刑事警察局鑑驗結果認為，本案扣案之槍、彈，經以性能檢驗法及試射法鑑定，送鑑槍枝係仿SIGSAUER廠P220型半自動手槍製造且換裝土造金屬槍管而成之改造手槍（槍枝管制編號0000000000號），機械性能良好，可擊發適用子彈，具有殺傷力；而送鑑口徑9mm制式子彈2顆及口徑9mm土造子彈3顆（經試射1顆），分別認係口徑9mm制式子彈，口徑9mm土造子彈為土造金屬彈頭，均具有殺傷力，此有該局94年4月12日刑鑑字第0940049650號槍彈鑑定書1份及送鑑槍彈之外觀照片6紙附卷可證（參見本院卷宗）。是被告所持有之可發射子彈具有殺傷力之改造玩具手槍1枝（含彈匣1個；槍枝管制編號0000000000號）及口徑9mm之制式子彈2顆、口徑9mm之土造子彈3顆，係屬槍砲彈藥刀械管制條例第4條第1項第1款、第2款所規定之槍砲、彈藥，依同條例第5條規定，非經中央主管機關許可，不得持有之。此外，並有扣押筆錄、扣押物品收據證明書、扣押物品目錄表各1紙、查獲現場照片4紙（參見警卷）附卷可資證明，是被告上揭自白，核與事實相符，本案事證明確，被告犯行應堪認定。三、核被告所為，係犯槍砲彈藥刀械管制條例第8條第4項之未經許可持有其他可發射子彈具有殺傷力之改造玩具手槍罪、同條例第12條第4項之未經許可持有子彈罪。另被告持有上開具有殺傷力之子彈5顆之行為，因該5顆子彈均屬槍砲彈藥刀械管制條例第12條第4項規定所處罰之子彈，侵害該規定保護之單一社會法益，僅犯單一之未經許可持有子彈罪。被告所犯非法持有槍、彈2罪，係基於1個持有行為而觸犯2罪名之想像競合犯，應依刑法第55條前段規定，從一重之槍砲彈藥刀械管制條例第8條第4項之未經許可持有其他可發射子彈具有殺傷力之改造玩具手槍罪論處。爰審酌縱使被告自己之人身安全受到他人威脅，亦應尋求正常管道向警方報案，且被告已明知非法持有槍、彈之法律效果，而手槍、子彈均屬高度危險之物品，非經主管機關許可不得擅自持有，以維社會大眾安全，被告無故購買持有上開槍、彈，影響社會治安至深且鉅，邇來我國非法槍枝氾濫，不法之徒動輒擁槍自重，輕則以之恐嚇勒索、欺壓善良，重則持之殺人越貨，使民眾聞槍色變，嚴重破壞社會秩序，惟姑念被告犯後坦承犯行態度良好，並未持之以犯罪，又被告平日素行良好，前未曾犯罪受有期徒刑以上刑之宣告，此有臺灣高等法院被告全國前案紀錄表、本院被告院內索引卡紀錄表、臺灣高雄地方法院檢察署刑案資料查註紀錄表各1份在卷可查，且其所持有槍彈之時間尚短等一切情狀，量處如主文所示之刑，並就科處罰金部分，併予諭知罰金易服勞役之折算標準。四、至被告、選任辯護人分別陳稱被告係因與人結怨，並遭人追殺而持有槍彈，且無前科，犯後坦承犯行，結婚生子後，現已離婚，有家庭需要照顧，並提出戶籍謄本1紙為證，請求依刑法第59條規定酌減其刑，並諭知緩刑等語。然按刑法第59條之酌量減輕其刑，必於犯罪之情狀，在客觀上足以引起一般同情，認為即予宣告法定低度刑期，猶嫌過重者，始有其適用，至於被告無前科，素行端正，子女眾多等情狀，僅可為法定刑內從輕科刑之標準，不得據為酌量減輕之理由（最高法院51年臺上字第899號判例要旨參照）。經查：(一)證人乙○○雖於本院審理中證述，被告於93年3月23日為警查獲本案前，曾遭陌生人追殺（參見本院94年6月22日審判筆錄）等語。然依上揭說明，被告前揭所為之犯行，僅係自認自己人身安全受到他人威脅，竟未尋求正當管道向警方報案，且被告已明知非法持有槍、彈之法律效果，仍無故購買槍彈持有之，客觀上並無足以引起一般同情，認為即予宣告法定低度刑期，猶嫌過重者之情狀，亦即無刑法第59條之適用，附此敘明。(二)按受2年以下有期徒刑、拘役或罰金之宣告，而有未曾受有期徒刑以上刑之宣告或前受有期徒刑以上刑之宣告，執行完畢或赦免後，五年以內未曾受有期徒刑以上刑之宣告之情形者，認為以暫不執行為適當者，得宣告2年以上5年以下之緩刑，刑法第74條定有明文；又被告所犯係槍砲彈藥刀械管制條例第8條第4項未經許可持有其他可發射子彈具有殺傷力之改造玩具手槍罪，已如前述，依法應處3年以上10年以下有期徒刑，併科7,000,000元以下罰金，是本案被告犯行尚與緩刑要件不符。五、另扣案之改造玩具手槍1枝、口徑9mm制式子彈2顆及口徑9mm土造子彈2顆，均為槍砲彈藥刀械管制條例第4條第1款、第2款所列物品，係未經許可不得持有之違禁物，已如前述，應依刑法第38條第1項第1款之規定併予宣告沒收。另扣案之其他具殺傷力之口徑9mm土造子彈1顆，業經鑑驗時擊發滅失，已無殺傷力並非違禁物，且亦非被告所有，自無庸為沒收之宣告。六、依修正後槍砲彈藥刀械管制條例第18條第4項固明定：「犯本條例之罪，於偵查或審判中自白，並供述全部槍砲、彈藥、刀械之來源及去向，因而查獲或因而防止重大危害治安事件之發生，減輕或免除其刑」，惟該條項之適用，係指因被告於偵查或審判中之自白，供述全部槍砲、彈藥、刀械之來源及去向，而確實查獲或防止重大危害治安事件之發生。本案被告雖供出系爭槍、彈係綽號「大番」成年男子所交付，惟不知該人真實姓名、年籍資料及詳細住址，為被告於本院審理中所自承，且並未據此而查獲或防止重大危害治安事件之發生，尚與前開規定減輕或免除刑責之要件有間，附此敘明。據上論斷，應依刑事訴訟法第299條第1項前段，槍砲彈藥刀械管制條例第8條第4項、第12條第4項，刑法第11條前段、第55條、第42條第2項、第38條第1項第1款、罰金罰鍰提高標準條例第2條，現行法規所定貨幣單位折算新臺幣條例第2條，判決如主文。本案經檢察官甲○○到庭執行職務。中華民國94年6月30日鳳山刑事第3庭審判長法官張桂美法官莊珮君法官唐中興以上證明與原本無異。如不服本判決，應於判決送達後10日內，向本院提出上訴狀。書記官顏宗貝中華民國94年6月30日附錄本判決論罪科刑法條全文：槍砲彈藥刀械管制條例第4條本條例所稱槍砲、彈藥、刀械如下：一槍砲：指火砲、肩射武器、機關槍、衝鋒槍、卡柄槍、自動步槍、普通步槍、馬槍、手槍、鋼筆槍、瓦斯槍、麻醉槍、獵槍、空氣槍、魚槍及其他可發射金屬或子彈具有殺傷力之各式槍砲。二彈藥：指前款各式槍砲所使用之砲彈、子彈及其他具有殺傷力或破壞性之各類炸彈、爆裂物。三刀械：指武士刀、手杖刀、鴛鴦刀、手指虎、鋼(鐵)鞭、扁鑽、匕首(各如附圖例式)及其他經中央主管機關公告查禁，非供正當使用具有殺傷力之刀械。前項第1款、第2款槍砲、彈藥，包括其主要組成零件。但無法供組成槍砲、彈藥之用者，不在此限。槍砲、彈藥主要組成零件種類，由中央主管機關公告之。槍砲彈藥刀械管制條例第8條未經許可，製造、販賣或運輸鋼筆槍、瓦斯槍、麻醉槍、獵槍、空氣槍或第4條第1項第1款所定其他可發射金屬或子彈具有殺傷力之各式槍砲者，處無期徒刑或5年以上有期徒刑，併科新臺幣10,000,000元以下罰金。未經許可，轉讓、出租或出借前項所列槍枝者，處5年以上有期徒刑，併科新臺幣10,000,000元以下罰金。意圖供自己或他人犯罪之用，而犯前二項之罪者，處無期徒刑或7年以上有期徒刑，併科新臺幣10,000,000元以下罰金。未經許可，持有、寄藏或意圖販賣而陳列第1項所列槍枝者，處3年以上10年以下有期徒刑，併科新臺幣7,000,000元以下罰金。第1項至第3項之未遂犯罰之。槍砲彈藥刀械管制條例第12條未經許可，製造、販賣或運輸子彈者，處1年以上7年以下有期徒刑，併科新臺幣5,000,000元以下罰金。未經許可，轉讓、出租或出借子彈者，處6月以上5年以下有期徒刑，併科新臺幣3,000,000元以下罰金。意圖供自己或他人犯罪之用，而犯前2項之罪者，處3年以上10年以下有期徒刑，併科新臺幣7,000,000元以下罰金。未經許可，持有、寄藏或意圖販賣而陳列子彈者，處5年以下有期徒刑，併科新臺幣3,000,000元以下罰金。第1項至第3項之未遂犯罰之。",
  "characters": {
    "judges": [
      "莊珮君",
      "唐中興"
    ],
    "prosecutors": [

    ],
    "lawyers": [
      "唐小菁"
    ],
    "clerks": [
      "顏宗貝"
    ],
    "plaintiffs": [

    ],
    "defendants": [
      "丙○○  男  40歲."
    ],
    "prosecutor_office": [
      "臺灣高雄地方法院檢察署檢察官"
    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2005-06-30",
  "created_at": "2016-02-07 06:10:35",
  "updated_at": "2016-02-07 06:10:35"
}