{
  "identify": "LCD-93-易-8-20050630-1",
  "court": {
    "name": "福建連江地方法院",
    "code": "LCD"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 93,
  "word": "易",
  "number": "8",
  "jcheck": "1",
  "reason": "業務過失致死",
  "content": "福建連江地方法院刑事判決                 93年度易字第8號\n公  訴  人  福建連江地方法院檢察署檢察官\n被      告  甲○○  男  29歲.\n選任辯護人  陳適庸律師\n            許博森律師\n上列被告因業務過失致死案件，經檢察官提起公訴（93年度偵字\n第45號），本院判決如下：\n    主  文\n甲○○從事業務之人，因業務上之過失致人於死，處有期徒刑捌\n月，緩刑參年。\n    事  實\n一、甲○○係連江縣南竿鄉公所之司機，為從事駕駛業務之人，\n    於民國93年6月24日上午11時30分許，駕駛車牌號碼ＷＺ－1\n    082 號自小貨車，由連江縣南竿鄉馬祖村往介壽村方向行駛\n    ，途經福沃村老人活動中心前，遇連江縣環保局委託檢驗排\n    氣人員攔車，接受車輛排氣檢查，檢查後甲○○原應注意行\n    車起步前，駕駛人應注意前後左右有無障礙物或車輛行人等\n    狀況，隨時採取必要安全措施，以避免危險之發生，而依當\n    時天候晴、日間自然光線、路面狀態乾燥無缺陷、無障礙物\n    、視距良好之情形，又無不能注意之情事，適有檢驗人員劉\n    佩玲在該車前車牌處貼合格標籤，詎甲○○於行車起步時竟\n    疏於注意即貿然駕駛該車向前行進，使該自小貨車輾壓劉佩\n    玲，致劉佩玲因此受有胸肋骨骨折、脛骨骨折、氣胸、血胸\n    及出血性休克，經送醫急救不治死亡。\n二、案經丁○○訴由連江縣警察局移送福建連江地方法院檢察署\n    檢察官偵查起訴。\n    理  由\n一、訊據被告甲○○對於其駕駛車牌號碼ＷＺ－1082號自小貨車\n    於於上開時間、地點接受檢測人員檢查後起動行駛，將被害\n    人劉佩玲撞擊碾過，致劉佩玲受有胸肋骨骨折、脛股骨折、\n    氣胸、血胸及出血性休克，經送醫急救不治死亡之事實坦承\n    不諱，惟否認其有過失，辯稱：伊接受環保局人員檢驗完畢\n    後，從車子後頭繞到車子的右方，再至車頭，後回到駕駛座\n    ，並未看見有人蹲在車頭前面，足見劉佩玲應是於甲○○行\n    至車輛車頭左側時才蹲在車頭之前，伊應已盡到駕車起步應\n    注意其他人車安全之注意義務；而伊坐在駕駛座時並無法發\n    現有人蹲在車輛車頭之前，是伊並無任何過失；伊在上車前\n    有聽見檢測人員喊「好了」、「好了」，伊係相信檢測工作\n    已經完成，所以才將車子開走，並無過失云云。經查：\n  (一)被告辯稱：伊停車下來接受檢測，檢測完畢，伊簽完名，檢\n    測人員將汽車行照還給伊後，伊從車子後頭繞到車子的右方\n    ，再至車頭，後回到駕駛座，並未看見有人在車頭前面等語\n    ，並據證人丙○○、乙○○、戊○○於本院審理時亦結證：\n    被告接受檢驗完畢後，係從車子的右邊繞到車頭再到駕駛座\n    等語參之（見本院94年6 月14日言詞辯論筆錄），是縱使被\n    告於接受檢驗完畢後，係從車子的右邊繞到車頭再回到駕駛\n    座，惟被告此等行進之方向，係為了從車子之後方回到駕駛\n    座，並非被告專為了檢查前頭有無其他人車而盡之注意義務\n    ，是被告於檢測完畢後，係採何種行徑方向回到駕駛座，與\n    被告就本件是否有過失，並無必然關係。再者，被告回到駕\n    駛座後至開車，尚停留一會兒才開車，並非馬上開車，此亦\n    有證人張細妹、乙○○於本院審理時結證屬實（參本院94年\n    6 月14日言詞辯論筆錄），是於被告回到駕駛座至開車這段\n    時間，車前狀況係一直處於變動中，被告於開車前雖有繞至\n    車前，並不必然代表被告開車時已盡注意義務，被告開車時\n    所應盡之注意義務，仍應以開車前至開車之情況綜合判斷之\n    ，是被告上開所辯，顯無法為有利之認定。\n  (二)被告雖辯稱：伊坐在駕駛座時並無法發現有人蹲在車輛車頭\n    之前，是伊並無任何過失云云，惟被害者劉佩玲身高約 152\n    公分，體型略顯肥胖，此有福建連江地方法院檢察署驗斷書\n    附卷可稽，是若如被告上開所辯其係先行至車頭並未發現有\n    人等語觀之，從被告回到駕駛座至開車這段時間，劉佩玲從\n    車子後頭至前頭車牌處貼標籤，劉佩玲並不會憑空即蹲在前\n    車牌處，而使人無法發現到，劉佩玲亦必須從車子之左方或\n    右方始有可能到車子前頭，並進而蹲在車子前頭車牌處，是\n    被告辯稱其坐在車輛無法發現有人蹲坐在車輛車頭前，顯屬\n    卸責之詞，至證人即當時坐在駕駛座旁之清潔隊員丙○○雖\n    另證稱：其並未看見女檢測員至車頭貼合格標籤云云，惟據\n    被告於偵查中供述：伊驗完車，從車後面繞到車前，後來才\n    開車，伊事後回想有可能劉佩玲跟在伊後面走去貼標籤的等\n    語參之，證人丙○○既稱有清楚看見被告之行徑路線，對於\n    跟在被告後面行走之劉佩玲部分卻稱完全未看見，顯與常情\n    不合，證人丙○○此部分證詞，顯有偏頗之虞，不值採信。\n  (三)被告另辯稱：伊因檢驗完畢，檢驗人員有跟他說好了，伊才\n    以為檢驗完畢，可以離開云云，並據證人證人丙○○、乙○\n    ○、戊○○於本院審理時亦結證：於檢驗完畢後，有聽見一\n    個中年男子的聲音說好了、好了等語（見本院94年6 月14日\n    言詞辯論筆錄），惟檢測人員於檢驗完畢後告知「好了」等\n    語，僅係代表對於被告之貨車檢驗工作業已完成，與被告開\n    車前所應盡之注意並無相關，是被告辯稱其因相信檢測人員\n    告知檢測完成，所以才開車云云，委無足採。\n  (四)按汽車駕駛人應注意車前狀況，並隨時採取必要之安全措施\n    ，且行車起步前應注意前後左右有無障礙或車輛行人，道路\n    交通安全規則第89條第1項第6 款、第94條第3項分別定有明\n    文。被告係領有職業大客車執照之駕駛人，其就上開規定，\n    自難諉為不知，而被告本應注意車前狀況，並應於停車後起\n    步前，察看前後左右及車下有無障礙物或孩童，以避免危險\n    之發生，又參以卷附之道路交通事故調查報告表當時事發地\n    點之視距良好，該道路並無任何障礙物，故於當時狀況，並\n    無不能注意之情形，惟被告竟疏未注意，致其所駕駛之自小\n    貨車輾壓被害人劉佩玲，致被害人劉佩玲受有胸肋骨骨折、\n    脛骨骨折、氣胸、血胸及出血性休克，經送醫急救不治死亡\n    ，足徵被告顯有過失甚明。又被害人劉佩玲係遭被告所駕駛\n    之車輛輾壓而死亡，業經福建連江地方法院檢察署檢察官督\n    同法醫師相驗明確，此有相驗屍體證明書、驗斷書、勘驗筆\n    錄附卷可憑（參酌福建連江地方法院檢察署93年度相字第3\n    號卷宗）。是被告之過失駕車肇事行為與被害人劉佩玲死亡\n    之間，具有相當之因果關係。罪證明確，被告犯行洵堪認定\n    。\n二、按刑法第276條第2項所謂之業務，係指個人基於其社會地位\n    繼續反覆所執行之事務，被告係連江縣南竿鄉公所之司機，\n    每日需載送清潔隊員上下班，為從事駕駛業務之人，其於執\n    行業務中肇事致人於死，核其所為係犯刑法第276條第2項之\n    業務過失致死罪。另本案報案人係唐國民，有連江縣警察局\n    民眾服務中心受理各類案件紀錄表附卷可稽，該報案人並非\n    被告委託報案者，尚不符自首要件，併此敘明。爰審酌被告\n    過失程度之輕重、被告肇事後尚未與被害人家屬達成民事和\n    解並賠償損害，惟被告於案發後馬上通知救護車，並請他人\n    撥打電話報警等一切情狀，量處如主文所示之刑。末查，被\n    告前未曾受有期徒刑以上刑之宣告，此有台灣高等法院被告\n    前案記錄表及福建連江地方法院檢察署刑案資料查註記錄表\n    在卷可徵，被告因一時疏失致罹刑典，經此偵審教訓，信已\n    足收警惕之效，應無再犯之虞，本院認其宣告之刑以暫不執\n    行為適當，爰依法諭知緩刑3年，以示矜恤。\n據上論斷，應依刑事訴訟法第299條第1項前段、刑法第276條第2\n項、第74條第1款，罰金罰鍰提高標準條例第1條前段，判決如主\n文。\n本案經檢察官王文德到庭執行職務。\n中    華    民    國    94    年    6     月    30    日\n                     刑事庭審判長法  官  洪曉能\n                                 法  官  莊明達\n                                 法  官  張淑華\n以上正本與原本無異\n中    華    民    國    94    年    6     月    30    日\n如不服本判決應於送達後10日內向本院提出上訴狀\n                                 書記官  林長貴\n附錄本案論罪科刑法條\n刑法第二百七十六條：\n因過失致人於死者，處二年以下有期徒刑、拘役或二千元以下罰\n金。\n從事業務之人，因業務上之過失犯前項之罪者，處五年以下有期\n徒刑或拘役，得併科三千元以下罰金。\n",
  "structure": {
    "main": "甲○○從事業務之人，因業務上之過失致人於死，處有期徒刑捌\n月，緩刑參年。",
    "fact": "一、甲○○係連江縣南竿鄉公所之司機，為從事駕駛業務之人，\n    於民國93年6月24日上午11時30分許，駕駛車牌號碼ＷＺ－1\n    082 號自小貨車，由連江縣南竿鄉馬祖村往介壽村方向行駛\n    ，途經福沃村老人活動中心前，遇連江縣環保局委託檢驗排\n    氣人員攔車，接受車輛排氣檢查，檢查後甲○○原應注意行\n    車起步前，駕駛人應注意前後左右有無障礙物或車輛行人等\n    狀況，隨時採取必要安全措施，以避免危險之發生，而依當\n    時天候晴、日間自然光線、路面狀態乾燥無缺陷、無障礙物\n    、視距良好之情形，又無不能注意之情事，適有檢驗人員劉\n    佩玲在該車前車牌處貼合格標籤，詎甲○○於行車起步時竟\n    疏於注意即貿然駕駛該車向前行進，使該自小貨車輾壓劉佩\n    玲，致劉佩玲因此受有胸肋骨骨折、脛骨骨折、氣胸、血胸\n    及出血性休克，經送醫急救不治死亡。\n二、案經丁○○訴由連江縣警察局移送福建連江地方法院檢察署\n    檢察官偵查起訴。",
    "reason": "一、訊據被告甲○○對於其駕駛車牌號碼ＷＺ－1082號自小貨車\n    於於上開時間、地點接受檢測人員檢查後起動行駛，將被害\n    人劉佩玲撞擊碾過，致劉佩玲受有胸肋骨骨折、脛股骨折、\n    氣胸、血胸及出血性休克，經送醫急救不治死亡之事實坦承\n    不諱，惟否認其有過失，辯稱：伊接受環保局人員檢驗完畢\n    後，從車子後頭繞到車子的右方，再至車頭，後回到駕駛座\n    ，並未看見有人蹲在車頭前面，足見劉佩玲應是於甲○○行\n    至車輛車頭左側時才蹲在車頭之前，伊應已盡到駕車起步應\n    注意其他人車安全之注意義務；而伊坐在駕駛座時並無法發\n    現有人蹲在車輛車頭之前，是伊並無任何過失；伊在上車前\n    有聽見檢測人員喊「好了」、「好了」，伊係相信檢測工作\n    已經完成，所以才將車子開走，並無過失云云。經查：\n  (一)被告辯稱：伊停車下來接受檢測，檢測完畢，伊簽完名，檢\n    測人員將汽車行照還給伊後，伊從車子後頭繞到車子的右方\n    ，再至車頭，後回到駕駛座，並未看見有人在車頭前面等語\n    ，並據證人丙○○、乙○○、戊○○於本院審理時亦結證：\n    被告接受檢驗完畢後，係從車子的右邊繞到車頭再到駕駛座\n    等語參之（見本院94年6 月14日言詞辯論筆錄），是縱使被\n    告於接受檢驗完畢後，係從車子的右邊繞到車頭再回到駕駛\n    座，惟被告此等行進之方向，係為了從車子之後方回到駕駛\n    座，並非被告專為了檢查前頭有無其他人車而盡之注意義務\n    ，是被告於檢測完畢後，係採何種行徑方向回到駕駛座，與\n    被告就本件是否有過失，並無必然關係。再者，被告回到駕\n    駛座後至開車，尚停留一會兒才開車，並非馬上開車，此亦\n    有證人張細妹、乙○○於本院審理時結證屬實（參本院94年\n    6 月14日言詞辯論筆錄），是於被告回到駕駛座至開車這段\n    時間，車前狀況係一直處於變動中，被告於開車前雖有繞至\n    車前，並不必然代表被告開車時已盡注意義務，被告開車時\n    所應盡之注意義務，仍應以開車前至開車之情況綜合判斷之\n    ，是被告上開所辯，顯無法為有利之認定。\n  (二)被告雖辯稱：伊坐在駕駛座時並無法發現有人蹲在車輛車頭\n    之前，是伊並無任何過失云云，惟被害者劉佩玲身高約 152\n    公分，體型略顯肥胖，此有福建連江地方法院檢察署驗斷書\n    附卷可稽，是若如被告上開所辯其係先行至車頭並未發現有\n    人等語觀之，從被告回到駕駛座至開車這段時間，劉佩玲從\n    車子後頭至前頭車牌處貼標籤，劉佩玲並不會憑空即蹲在前\n    車牌處，而使人無法發現到，劉佩玲亦必須從車子之左方或\n    右方始有可能到車子前頭，並進而蹲在車子前頭車牌處，是\n    被告辯稱其坐在車輛無法發現有人蹲坐在車輛車頭前，顯屬\n    卸責之詞，至證人即當時坐在駕駛座旁之清潔隊員丙○○雖\n    另證稱：其並未看見女檢測員至車頭貼合格標籤云云，惟據\n    被告於偵查中供述：伊驗完車，從車後面繞到車前，後來才\n    開車，伊事後回想有可能劉佩玲跟在伊後面走去貼標籤的等\n    語參之，證人丙○○既稱有清楚看見被告之行徑路線，對於\n    跟在被告後面行走之劉佩玲部分卻稱完全未看見，顯與常情\n    不合，證人丙○○此部分證詞，顯有偏頗之虞，不值採信。\n  (三)被告另辯稱：伊因檢驗完畢，檢驗人員有跟他說好了，伊才\n    以為檢驗完畢，可以離開云云，並據證人證人丙○○、乙○\n    ○、戊○○於本院審理時亦結證：於檢驗完畢後，有聽見一\n    個中年男子的聲音說好了、好了等語（見本院94年6 月14日\n    言詞辯論筆錄），惟檢測人員於檢驗完畢後告知「好了」等\n    語，僅係代表對於被告之貨車檢驗工作業已完成，與被告開\n    車前所應盡之注意並無相關，是被告辯稱其因相信檢測人員\n    告知檢測完成，所以才開車云云，委無足採。\n  (四)按汽車駕駛人應注意車前狀況，並隨時採取必要之安全措施\n    ，且行車起步前應注意前後左右有無障礙或車輛行人，道路\n    交通安全規則第89條第1項第6 款、第94條第3項分別定有明\n    文。被告係領有職業大客車執照之駕駛人，其就上開規定，\n    自難諉為不知，而被告本應注意車前狀況，並應於停車後起\n    步前，察看前後左右及車下有無障礙物或孩童，以避免危險\n    之發生，又參以卷附之道路交通事故調查報告表當時事發地\n    點之視距良好，該道路並無任何障礙物，故於當時狀況，並\n    無不能注意之情形，惟被告竟疏未注意，致其所駕駛之自小\n    貨車輾壓被害人劉佩玲，致被害人劉佩玲受有胸肋骨骨折、\n    脛骨骨折、氣胸、血胸及出血性休克，經送醫急救不治死亡\n    ，足徵被告顯有過失甚明。又被害人劉佩玲係遭被告所駕駛\n    之車輛輾壓而死亡，業經福建連江地方法院檢察署檢察官督\n    同法醫師相驗明確，此有相驗屍體證明書、驗斷書、勘驗筆\n    錄附卷可憑（參酌福建連江地方法院檢察署93年度相字第3\n    號卷宗）。是被告之過失駕車肇事行為與被害人劉佩玲死亡\n    之間，具有相當之因果關係。罪證明確，被告犯行洵堪認定\n    。\n二、按刑法第276條第2項所謂之業務，係指個人基於其社會地位\n    繼續反覆所執行之事務，被告係連江縣南竿鄉公所之司機，\n    每日需載送清潔隊員上下班，為從事駕駛業務之人，其於執\n    行業務中肇事致人於死，核其所為係犯刑法第276條第2項之\n    業務過失致死罪。另本案報案人係唐國民，有連江縣警察局\n    民眾服務中心受理各類案件紀錄表附卷可稽，該報案人並非\n    被告委託報案者，尚不符自首要件，併此敘明。爰審酌被告\n    過失程度之輕重、被告肇事後尚未與被害人家屬達成民事和\n    解並賠償損害，惟被告於案發後馬上通知救護車，並請他人\n    撥打電話報警等一切情狀，量處如主文所示之刑。末查，被\n    告前未曾受有期徒刑以上刑之宣告，此有台灣高等法院被告\n    前案記錄表及福建連江地方法院檢察署刑案資料查註記錄表\n    在卷可徵，被告因一時疏失致罹刑典，經此偵審教訓，信已\n    足收警惕之效，應無再犯之虞，本院認其宣告之刑以暫不執\n    行為適當，爰依法諭知緩刑3年，以示矜恤。\n據上論斷，應依刑事訴訟法第299條第1項前段、刑法第276條第2\n項、第74條第1款，罰金罰鍰提高標準條例第1條前段，判決如主\n文。\n本案經檢察官王文德到庭執行職務。\n中    華    民    國    94    年    6     月    30    日\n                     刑事庭審判長法  官  洪曉能\n                                 法  官  莊明達\n                                 法  官  張淑華\n以上正本與原本無異"
  },
  "search": "福建連江地方法院刑事判決93年度易字第8號公訴人福建連江地方法院檢察署檢察官被告甲○○男29歲.選任辯護人陳適庸律師許博森律師上列被告因業務過失致死案件，經檢察官提起公訴（93年度偵字第45號），本院判決如下：主文甲○○從事業務之人，因業務上之過失致人於死，處有期徒刑捌月，緩刑參年。事實一、甲○○係連江縣南竿鄉公所之司機，為從事駕駛業務之人，於民國93年6月24日上午11時30分許，駕駛車牌號碼ＷＺ－1082號自小貨車，由連江縣南竿鄉馬祖村往介壽村方向行駛，途經福沃村老人活動中心前，遇連江縣環保局委託檢驗排氣人員攔車，接受車輛排氣檢查，檢查後甲○○原應注意行車起步前，駕駛人應注意前後左右有無障礙物或車輛行人等狀況，隨時採取必要安全措施，以避免危險之發生，而依當時天候晴、日間自然光線、路面狀態乾燥無缺陷、無障礙物、視距良好之情形，又無不能注意之情事，適有檢驗人員劉佩玲在該車前車牌處貼合格標籤，詎甲○○於行車起步時竟疏於注意即貿然駕駛該車向前行進，使該自小貨車輾壓劉佩玲，致劉佩玲因此受有胸肋骨骨折、脛骨骨折、氣胸、血胸及出血性休克，經送醫急救不治死亡。二、案經丁○○訴由連江縣警察局移送福建連江地方法院檢察署檢察官偵查起訴。理由一、訊據被告甲○○對於其駕駛車牌號碼ＷＺ－1082號自小貨車於於上開時間、地點接受檢測人員檢查後起動行駛，將被害人劉佩玲撞擊碾過，致劉佩玲受有胸肋骨骨折、脛股骨折、氣胸、血胸及出血性休克，經送醫急救不治死亡之事實坦承不諱，惟否認其有過失，辯稱：伊接受環保局人員檢驗完畢後，從車子後頭繞到車子的右方，再至車頭，後回到駕駛座，並未看見有人蹲在車頭前面，足見劉佩玲應是於甲○○行至車輛車頭左側時才蹲在車頭之前，伊應已盡到駕車起步應注意其他人車安全之注意義務；而伊坐在駕駛座時並無法發現有人蹲在車輛車頭之前，是伊並無任何過失；伊在上車前有聽見檢測人員喊「好了」、「好了」，伊係相信檢測工作已經完成，所以才將車子開走，並無過失云云。經查：(一)被告辯稱：伊停車下來接受檢測，檢測完畢，伊簽完名，檢測人員將汽車行照還給伊後，伊從車子後頭繞到車子的右方，再至車頭，後回到駕駛座，並未看見有人在車頭前面等語，並據證人丙○○、乙○○、戊○○於本院審理時亦結證：被告接受檢驗完畢後，係從車子的右邊繞到車頭再到駕駛座等語參之（見本院94年6月14日言詞辯論筆錄），是縱使被告於接受檢驗完畢後，係從車子的右邊繞到車頭再回到駕駛座，惟被告此等行進之方向，係為了從車子之後方回到駕駛座，並非被告專為了檢查前頭有無其他人車而盡之注意義務，是被告於檢測完畢後，係採何種行徑方向回到駕駛座，與被告就本件是否有過失，並無必然關係。再者，被告回到駕駛座後至開車，尚停留一會兒才開車，並非馬上開車，此亦有證人張細妹、乙○○於本院審理時結證屬實（參本院94年6月14日言詞辯論筆錄），是於被告回到駕駛座至開車這段時間，車前狀況係一直處於變動中，被告於開車前雖有繞至車前，並不必然代表被告開車時已盡注意義務，被告開車時所應盡之注意義務，仍應以開車前至開車之情況綜合判斷之，是被告上開所辯，顯無法為有利之認定。(二)被告雖辯稱：伊坐在駕駛座時並無法發現有人蹲在車輛車頭之前，是伊並無任何過失云云，惟被害者劉佩玲身高約152公分，體型略顯肥胖，此有福建連江地方法院檢察署驗斷書附卷可稽，是若如被告上開所辯其係先行至車頭並未發現有人等語觀之，從被告回到駕駛座至開車這段時間，劉佩玲從車子後頭至前頭車牌處貼標籤，劉佩玲並不會憑空即蹲在前車牌處，而使人無法發現到，劉佩玲亦必須從車子之左方或右方始有可能到車子前頭，並進而蹲在車子前頭車牌處，是被告辯稱其坐在車輛無法發現有人蹲坐在車輛車頭前，顯屬卸責之詞，至證人即當時坐在駕駛座旁之清潔隊員丙○○雖另證稱：其並未看見女檢測員至車頭貼合格標籤云云，惟據被告於偵查中供述：伊驗完車，從車後面繞到車前，後來才開車，伊事後回想有可能劉佩玲跟在伊後面走去貼標籤的等語參之，證人丙○○既稱有清楚看見被告之行徑路線，對於跟在被告後面行走之劉佩玲部分卻稱完全未看見，顯與常情不合，證人丙○○此部分證詞，顯有偏頗之虞，不值採信。(三)被告另辯稱：伊因檢驗完畢，檢驗人員有跟他說好了，伊才以為檢驗完畢，可以離開云云，並據證人證人丙○○、乙○○、戊○○於本院審理時亦結證：於檢驗完畢後，有聽見一個中年男子的聲音說好了、好了等語（見本院94年6月14日言詞辯論筆錄），惟檢測人員於檢驗完畢後告知「好了」等語，僅係代表對於被告之貨車檢驗工作業已完成，與被告開車前所應盡之注意並無相關，是被告辯稱其因相信檢測人員告知檢測完成，所以才開車云云，委無足採。(四)按汽車駕駛人應注意車前狀況，並隨時採取必要之安全措施，且行車起步前應注意前後左右有無障礙或車輛行人，道路交通安全規則第89條第1項第6款、第94條第3項分別定有明文。被告係領有職業大客車執照之駕駛人，其就上開規定，自難諉為不知，而被告本應注意車前狀況，並應於停車後起步前，察看前後左右及車下有無障礙物或孩童，以避免危險之發生，又參以卷附之道路交通事故調查報告表當時事發地點之視距良好，該道路並無任何障礙物，故於當時狀況，並無不能注意之情形，惟被告竟疏未注意，致其所駕駛之自小貨車輾壓被害人劉佩玲，致被害人劉佩玲受有胸肋骨骨折、脛骨骨折、氣胸、血胸及出血性休克，經送醫急救不治死亡，足徵被告顯有過失甚明。又被害人劉佩玲係遭被告所駕駛之車輛輾壓而死亡，業經福建連江地方法院檢察署檢察官督同法醫師相驗明確，此有相驗屍體證明書、驗斷書、勘驗筆錄附卷可憑（參酌福建連江地方法院檢察署93年度相字第3號卷宗）。是被告之過失駕車肇事行為與被害人劉佩玲死亡之間，具有相當之因果關係。罪證明確，被告犯行洵堪認定。二、按刑法第276條第2項所謂之業務，係指個人基於其社會地位繼續反覆所執行之事務，被告係連江縣南竿鄉公所之司機，每日需載送清潔隊員上下班，為從事駕駛業務之人，其於執行業務中肇事致人於死，核其所為係犯刑法第276條第2項之業務過失致死罪。另本案報案人係唐國民，有連江縣警察局民眾服務中心受理各類案件紀錄表附卷可稽，該報案人並非被告委託報案者，尚不符自首要件，併此敘明。爰審酌被告過失程度之輕重、被告肇事後尚未與被害人家屬達成民事和解並賠償損害，惟被告於案發後馬上通知救護車，並請他人撥打電話報警等一切情狀，量處如主文所示之刑。末查，被告前未曾受有期徒刑以上刑之宣告，此有台灣高等法院被告前案記錄表及福建連江地方法院檢察署刑案資料查註記錄表在卷可徵，被告因一時疏失致罹刑典，經此偵審教訓，信已足收警惕之效，應無再犯之虞，本院認其宣告之刑以暫不執行為適當，爰依法諭知緩刑3年，以示矜恤。據上論斷，應依刑事訴訟法第299條第1項前段、刑法第276條第2項、第74條第1款，罰金罰鍰提高標準條例第1條前段，判決如主文。本案經檢察官王文德到庭執行職務。中華民國94年6月30日刑事庭審判長法官洪曉能法官莊明達法官張淑華以上正本與原本無異中華民國94年6月30日如不服本判決應於送達後10日內向本院提出上訴狀書記官林長貴附錄本案論罪科刑法條刑法第二百七十六條：因過失致人於死者，處二年以下有期徒刑、拘役或二千元以下罰金。從事業務之人，因業務上之過失犯前項之罪者，處五年以下有期徒刑或拘役，得併科三千元以下罰金。",
  "characters": {
    "judges": [
      "洪曉能",
      "莊明達",
      "張淑華"
    ],
    "prosecutors": [
      "王文德"
    ],
    "lawyers": [
      "陳適庸",
      "許博森"
    ],
    "clerks": [
      "林長貴"
    ],
    "plaintiffs": [

    ],
    "defendants": [
      "甲○○  男  29歲."
    ],
    "prosecutor_office": [
      "福建連江地方法院檢察署檢察官"
    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2005-06-30",
  "created_at": "2016-02-07 06:14:59",
  "updated_at": "2016-02-07 06:14:59"
}