{
  "identify": "SLD-93-聲判-77-20050630-1",
  "court": {
    "name": "臺灣士林地方法院",
    "code": "SLD"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 93,
  "word": "聲判",
  "number": "77",
  "jcheck": "1",
  "reason": "聲請交付審判",
  "content": "臺灣士林地方法院刑事裁定              93年度聲判字第77號\n聲  請  人\n即  告訴人  宏玟企業有限公司\n兼右代表人  乙○○\n代  理  人  張仁龍    律師\n被      告  甲○○\n上列聲請人因告訴被告公共危險案件，不服臺灣高等法院檢察署\n檢察長中華民國93年11月30日駁回再議之處分（93年度上聲議字\n第2912號），聲請交付審判，本院裁定如下：\n    主  文\n聲請均駁回。\n    理  由\n一、本件告訴人以被告甲○○涉犯公共危險罪嫌，向臺灣士林地\n    方法院檢察署檢察官提出告訴，經檢察官於民國（下同）93\n    年6 月23日以92年度偵字第583 號處分不起訴後，告訴人不\n    服聲請再議，復經臺灣高等法院檢察署檢察長於93年11月30\n    日以93年度上聲議字第2912號處分書，以再議之聲請為無理\n    由而駁回之，合先敘明。\n二、本件告訴人聲請交付審判意旨略以：\n  (一)被告甲○○對本案發生火災引發公共危險一事應負過失之責\n  ：\n  1.被告甲○○為「世印國際有限公司」（以下簡稱世印公司）\n    之負責人，與本案共同被告陳英貞擔任負責人之「印保企業\n    股份有限公司」（以下簡稱印保公司），公司招牌均在一起\n    且同一塊，其辦工處所與生產工廠均係位於同一火災發生處\n    所台北縣汐止市○○○ 路381 巷15號，足證兩家公司實質上\n    係同一家且均在火災發生處所共同營業，共同管理並使用場\n    內機器設備，二公司根本是一體，無論係辦公、生產、運作\n    均在同一處所，連法律顧問均是共同聘請，甚而於世印公司\n    登記地點也同時設置印保公司之招牌？足見被告確有參與印\n    保公司之營運毫無可疑。然檢察官並未確查被告所稱起火點\n    是否確為印保公司所用，顯有調查不完備之處，自應予以查\n    明。世印公司既在上開處所地點辦公、生產，為該處所使用\n    管理人之一，即負有維護其所使用處所安全之注意義務，不\n    能僅因其非名義上之承租人即可卸免過失之責。原檢察官就\n    此部分事實完全略為不提，僅憑世印公司名義上登記地址非\n    起火處所即否定被告不需為本案負責，論斷基礎顯有未當，\n    偵查顯不完備。\n  2.依台北縣政府消防局火災原因調查報告書中所述，經現場勘\n    查、挖掘有電源配線置於起火點即汐止市○○○路381 巷15\n    號1 樓中間左側靠工作台附近處所，其電線為天花板上方掉\n    落之電源配線等情，而被告所經營之工廠均為重型機器耗電\n    量較高，所使用之電源配線自容易疲舊，且依鑑定報告書所\n    示，被告工廠電線配置凌亂，易造成短路，可證被告就失火\n    燒毀告訴人之處所有過失，然原檢察就此部分並未詳查，僅\n    以本案共同被告陳英貞於承租廠房時，有重新配置電路及經\n    台灣電力公司依例進行安全檢查，即認被告並無過失而言，\n    實有違誤。\n  3.共同被告陳英貞雖於承租廠房時，有委請案外人川輝公司重\n    新配置之電路，然相關卷證資料內並無當時施工之配置圖及\n    相關使用材料、規格及數量以供查核當時所重新配置之電路\n    設施是否符合安全標準，縱使證人王景明所證亦無法證明當\n    時被告所重新配置之電路設施確屬符合安全標準，更不能認\n    為被告所配電路是供被告等之公司眾多耗電機器備使用之需\n    ，而完全無有安全疑慮，從而被告對於處所之用電安全是否\n    已盡注意義務，根本仍待查明，原檢察就此置而未查，顯屬\n    調查未盡。\n  4.本案火災發生於91年8 月29日距83年間承租廠房重新配置電\n    路時已歷經8 、9 年之使用期間，相關電線早有破損或老舊\n    致絕緣不良情形存在，印保公司雖經台灣電力公司每3 年之\n    用戶用電安全檢查合格，然離火災發生前最近一次檢查是在\n    89年6 月8 日，離火災發生之91年8 月29日又已有2年多，\n    使用8 、9 年之老舊電線發生破或老舊致絕不良之機率大增\n    ，原檢察官僅以證人蔡振川證稱印保公司有全全檢查紀錄及\n    89年6 月8 日張立順之檢查紀錄，即認定相關電線並無破損\n    或老舊致絕綠不良之情形存在，顯然不當。且被告公司於該\n    處所是作辦公、生產之用，其公司營業額增加勢必增加生產\n    用電需求量，而8 、9 年前所安裝之電線設備是否能負載近\n    來被告公司生產所增加之用電需求？猶待調閱被告公司近5\n    年營利事業所得稅，以查明被告公司營業生產額所增加之數\n    量，據以究明用電安全與否之關鍵事實，然原檢察官就此並\n    詳查，顯有不當。\n  (二)原檢察官就相關起火原因未盡調查之能事：依台北縣政府消\n    防局火災調查課員王章會證稱：「電線短路原因有很多，有\n    可能是電線遭老鼠咬或外力破壞，日積月累後造成短路，或\n    操作機器關機但總電源未關仍通電中，或用電量超過負荷均\n    可能引起短路」，原署檢察官對於被告於火災發生之時是否\n    有操作機器關機但總電源未關仍通電中，或用電量超過負荷\n    等可能引起電線短路之情形，並未詳查相關事證，未傳訊被\n    告公司機器操作相關工作人員案發現場用電情形，率認無積\n    極證據認被告有過失之責，顯有未洽。\n  (三)本件共同被告陳英貞所為消防安全設備檢修行為與電線短路\n    之起火原因並無關聯性：陳英貞所提之印保公司消防安全設\n    備改善計劃書、台北縣消防局第4 大隊社后分隊受理各類場\n    所消防安全備檢修申報收執單，僅係其為防止火災發生時傷\n    亡，並利搶救工作之進行所為申請，乃發生火災事後之彌補\n    工作，然本件發生起火之原因是電線短路，原檢察官應就此\n    部分被告是否有盡注意義務防止起火原因之發生詳加調查，\n    方屬的論，而不是以被告有安裝消防安全設備，以利火災發\n    生事後搶救工作之進行，反推被告就火原因無歸責事由，其\n    認事用法不當，灼然至明。\n  (四)綜上，因認臺灣高等法院檢察長駁回再議之處分顯有應予調\n    查之證據未予調查之違法而聲請本院准予交付審判等語。\n三、按，告訴人不服上級法院檢察署檢察長或檢察總長認再議為\n    無理由而駁回之處分者，得於接受處分書後10日內委任律師\n    提出理由狀，向該管第1 審法院聲請交付審判。法院認為交\n    付審判之聲請不合法或無理由者，應駁回之。刑事訴訟法第\n    258 條之1 及第258 條之3第2項前段分別定有明文。\n四、又，向法院聲請交付審判，係新增對於「檢察官不起訴或緩\n    起訴裁量權」制衡之一種外部監督機制，法院僅就檢察官所\n    為不起訴或緩起訴之處分是否正確加以審查，以防止檢察機\n    關濫權，法院並非檢察官之延伸，法院亦不負擔偵查之作為\n    。依此立法精神，同法第258 條第3 項規定法院審查聲請交\n    付審判案件時「得為必要之調查」，其調查證據之範圍，自\n    應以「偵查中曾顯現之證據」為限；而同法第260 條對於不\n    起訴處分已確定或緩起訴處分期滿未經撤銷者因發現新事實\n    、新證據者得再行起訴之規定，其立法理由說明該條所謂不\n    起訴處分已確定者，包括「聲請法院交付審判復經駁回者」\n    之情形在內，是前述「得為必要之調查」，其調查證據範圍\n    ，更應以偵查中曾顯現之證據為限，不得就告訴人新提出之\n    證據再為調查，亦不得蒐集偵查卷以外之證據，否則，將與\n    刑事訴訟法第260 條之再行起訴規定混淆不清，亦將使法院\n    兼任檢察官而有回復「糾問制度」之虞；且法院裁定交付審\n    判，即如同檢察官提起公訴使案件進入審判程序，是法院裁\n    定交付審判之前提，必須偵查卷內所存證據已符合刑事訴訟\n    法第251 條第1 項規定「足認被告有犯罪嫌疑」檢察官應提\n    起公訴之情形，亦即該案件已經跨越起訴門檻，否則，縱或\n    法院對於檢察官所認定之構成要件事實有不同判斷，但如該\n    案件仍須另行蒐證偵查始能判斷應否交付審判者，因交付審\n    判審查制度並無如同再議救濟制度得為「發回原檢察官續行\n    偵查」之設計，法院仍應依同法第258 條之3 第2 項前段規\n    定，以聲請無理由裁定駁回。\n五、本院經查：\n  (一)原不起訴處分及駁回再議之處分，就聲請交付審判各節理由\n    均已敘明其所憑之證據及認定之理由，依本案卷內資料自「\n    形式上」觀察，應尚未達於起訴被告之門檻。聲請人雖仍執\n    前詞聲請本院交付審判，惟按，本件被告所涉公共危險犯行\n    ，業經原不起訴及駁回再議之處分，依告訴人等之指訴，被\n    告之供述，證人黃志剛、王章會、王景明及蔡振川之證述，\n    併參酌租賃契約書影本2 份、公司基本資料查詢紀錄單（世\n    印公司）1 份、現場照片53幀及告訴人宏玟公司損失清單1\n    份等件，復經檢察官到場履勘屬實，有履勘筆錄1 件附卷可\n    稽；因認被告甲○○係世印公司負責人，共同被告陳英貞則\n    係印保公司負責人，不同公司在法律上各有不同之人格，各\n    負其法律上之責任，倘無積極證據證明被告確有實際負責印\n    保公司業務之運作，不能因兩家公司分別承租台北縣汐止市\n    ○○○ 路381 巷15號1 、2 樓，或共同聘請法律顧問，即遽\n    以認定被告甲○○有參與印保公司之運作，且本件起火點經\n    鑑定之結果，係在印保公司承租之廠房（汐止市○○○ 路38\n    1 巷15號1 樓（面對建築物）中間左側靠工作台附近處所）\n    ，則起火點既非在被告甲○○所經營之世印公司廠房內，自\n    不得遽因世印公司與印保公司為關係企業，即遽指被告甲○\n    ○亦應就印保公司廠房內所發生之火災負責等情為其認定之\n    基礎，自證據所示之形式上觀察，並無何違背經驗法則或論\n    理法則之處。\n  (二)告訴人上述聲請交付審判意旨或係出於告訴人單方之質疑而\n    提出之論據，或仍須進一步蒐集調查其他證據始能加以證明\n    之事項，揆諸上揭說明，本院依法並無負擔偵查作為之責任\n    。亦即，法院於權力分立之法治國家中，係居於不告不理之\n    被動地位，無追訴即無審判，91年修正刑事訴訟法雖創立交\n    付審判制度，准許告訴人對於確定之不起訴處分尋求法院之\n    救濟，但如上所述，該等制度應限縮於審查不起訴處分之正\n    確與否，而其審查，不得逾越法院之角色，而成為檢察官之\n    延伸，換言之，應僅就檢察官認定之事實能否達於起訴之門\n    檻加以論斷，不得任意推翻原檢察官形式上合於經驗法則或\n    論理法則之事實認定，或自行蒐集、調查其他新事實或新證\n    據，而紊亂檢察官擔任公訴及法院負責審判之地位。從而，\n    聲請人雖認檢察官尚有未盡調查證據能事之情，但此並非得\n    據以准許交付審判之理由。是原不起訴處分書及駁回再議處\n    分書已調查偵查卷內所存之相關證據，並敘明所憑之證據及\n    判斷理由，而聲請交付審判制度，僅係就卷內證據以為審酌\n    是否達到起訴門檻而已，並非謂可蒐集卷外之證據以為判斷\n    ，已如前述，聲請人認應再予詳查上開事項，亦難准許，蓋\n    此將使法院兼任檢察官之職務而有回復「糾問制度」威權審\n    判體制之虞也。\n六、綜上所述，原不起訴處分書及聲請再議處分書既已調查偵查\n    卷內所存證據，並敘明所憑證據及判斷理由，認既無積極證\n    據證明被告甲○○涉有聲請人所指之事實，而不足認定被告\n    涉有本件公共危險犯行；且原處分所載證據取捨及事實認定\n    ，均尚無違背經驗法則或論理法則之情事，則縱認告訴人所\n    指有再加以調查之必要以究其真正，但因仍須另行蒐集或調\n    查偵查卷以外之證據等偵查行為始能判斷是否確應交付審判\n    ，揆諸首揭說明，本院無從逕為准許交付審判之裁定。是原\n    檢察官及臺灣高等法院檢察署檢察長以被告犯罪嫌疑不足，\n    分別予以不起訴處分及駁回再議之聲請，於法並無不當。本\n    件聲請交付審判意旨仍執陳詞指摘檢察官偵查未備及推理不\n    合經驗或論理法則，或以偵查卷外尚有新證據方法存在請求\n    交付審判，均難認有理，本院因認本件並無得據以交付審判\n    之理由，其聲請自均應駁回。\n七、爰依刑事訴訟法第258 條之3第2項前段，裁定如主文。\n中    華    民    國    94    年    6     月    30    日\n                  刑事第五庭審判長法  官  洪英花\n                                  法  官  李昆霖\n                                  法  官  朱光仁\n以上正本證明與原本無異。\n本件不得抗告。\n                                  書記官  劉政惠\n中    華    民    國    94    年    7     月    5     日\n",
  "structure": {
    "main": "聲請均駁回。",
    "reason": "一、本件告訴人以被告甲○○涉犯公共危險罪嫌，向臺灣士林地\n    方法院檢察署檢察官提出告訴，經檢察官於民國（下同）93\n    年6 月23日以92年度偵字第583 號處分不起訴後，告訴人不\n    服聲請再議，復經臺灣高等法院檢察署檢察長於93年11月30\n    日以93年度上聲議字第2912號處分書，以再議之聲請為無理\n    由而駁回之，合先敘明。\n二、本件告訴人聲請交付審判意旨略以：\n  (一)被告甲○○對本案發生火災引發公共危險一事應負過失之責\n  ：\n  1.被告甲○○為「世印國際有限公司」（以下簡稱世印公司）\n    之負責人，與本案共同被告陳英貞擔任負責人之「印保企業\n    股份有限公司」（以下簡稱印保公司），公司招牌均在一起\n    且同一塊，其辦工處所與生產工廠均係位於同一火災發生處\n    所台北縣汐止市○○○ 路381 巷15號，足證兩家公司實質上\n    係同一家且均在火災發生處所共同營業，共同管理並使用場\n    內機器設備，二公司根本是一體，無論係辦公、生產、運作\n    均在同一處所，連法律顧問均是共同聘請，甚而於世印公司\n    登記地點也同時設置印保公司之招牌？足見被告確有參與印\n    保公司之營運毫無可疑。然檢察官並未確查被告所稱起火點\n    是否確為印保公司所用，顯有調查不完備之處，自應予以查\n    明。世印公司既在上開處所地點辦公、生產，為該處所使用\n    管理人之一，即負有維護其所使用處所安全之注意義務，不\n    能僅因其非名義上之承租人即可卸免過失之責。原檢察官就\n    此部分事實完全略為不提，僅憑世印公司名義上登記地址非\n    起火處所即否定被告不需為本案負責，論斷基礎顯有未當，\n    偵查顯不完備。\n  2.依台北縣政府消防局火災原因調查報告書中所述，經現場勘\n    查、挖掘有電源配線置於起火點即汐止市○○○路381 巷15\n    號1 樓中間左側靠工作台附近處所，其電線為天花板上方掉\n    落之電源配線等情，而被告所經營之工廠均為重型機器耗電\n    量較高，所使用之電源配線自容易疲舊，且依鑑定報告書所\n    示，被告工廠電線配置凌亂，易造成短路，可證被告就失火\n    燒毀告訴人之處所有過失，然原檢察就此部分並未詳查，僅\n    以本案共同被告陳英貞於承租廠房時，有重新配置電路及經\n    台灣電力公司依例進行安全檢查，即認被告並無過失而言，\n    實有違誤。\n  3.共同被告陳英貞雖於承租廠房時，有委請案外人川輝公司重\n    新配置之電路，然相關卷證資料內並無當時施工之配置圖及\n    相關使用材料、規格及數量以供查核當時所重新配置之電路\n    設施是否符合安全標準，縱使證人王景明所證亦無法證明當\n    時被告所重新配置之電路設施確屬符合安全標準，更不能認\n    為被告所配電路是供被告等之公司眾多耗電機器備使用之需\n    ，而完全無有安全疑慮，從而被告對於處所之用電安全是否\n    已盡注意義務，根本仍待查明，原檢察就此置而未查，顯屬\n    調查未盡。\n  4.本案火災發生於91年8 月29日距83年間承租廠房重新配置電\n    路時已歷經8 、9 年之使用期間，相關電線早有破損或老舊\n    致絕緣不良情形存在，印保公司雖經台灣電力公司每3 年之\n    用戶用電安全檢查合格，然離火災發生前最近一次檢查是在\n    89年6 月8 日，離火災發生之91年8 月29日又已有2年多，\n    使用8 、9 年之老舊電線發生破或老舊致絕不良之機率大增\n    ，原檢察官僅以證人蔡振川證稱印保公司有全全檢查紀錄及\n    89年6 月8 日張立順之檢查紀錄，即認定相關電線並無破損\n    或老舊致絕綠不良之情形存在，顯然不當。且被告公司於該\n    處所是作辦公、生產之用，其公司營業額增加勢必增加生產\n    用電需求量，而8 、9 年前所安裝之電線設備是否能負載近\n    來被告公司生產所增加之用電需求？猶待調閱被告公司近5\n    年營利事業所得稅，以查明被告公司營業生產額所增加之數\n    量，據以究明用電安全與否之關鍵事實，然原檢察官就此並\n    詳查，顯有不當。\n  (二)原檢察官就相關起火原因未盡調查之能事：依台北縣政府消\n    防局火災調查課員王章會證稱：「電線短路原因有很多，有\n    可能是電線遭老鼠咬或外力破壞，日積月累後造成短路，或\n    操作機器關機但總電源未關仍通電中，或用電量超過負荷均\n    可能引起短路」，原署檢察官對於被告於火災發生之時是否\n    有操作機器關機但總電源未關仍通電中，或用電量超過負荷\n    等可能引起電線短路之情形，並未詳查相關事證，未傳訊被\n    告公司機器操作相關工作人員案發現場用電情形，率認無積\n    極證據認被告有過失之責，顯有未洽。\n  (三)本件共同被告陳英貞所為消防安全設備檢修行為與電線短路\n    之起火原因並無關聯性：陳英貞所提之印保公司消防安全設\n    備改善計劃書、台北縣消防局第4 大隊社后分隊受理各類場\n    所消防安全備檢修申報收執單，僅係其為防止火災發生時傷\n    亡，並利搶救工作之進行所為申請，乃發生火災事後之彌補\n    工作，然本件發生起火之原因是電線短路，原檢察官應就此\n    部分被告是否有盡注意義務防止起火原因之發生詳加調查，\n    方屬的論，而不是以被告有安裝消防安全設備，以利火災發\n    生事後搶救工作之進行，反推被告就火原因無歸責事由，其\n    認事用法不當，灼然至明。\n  (四)綜上，因認臺灣高等法院檢察長駁回再議之處分顯有應予調\n    查之證據未予調查之違法而聲請本院准予交付審判等語。\n三、按，告訴人不服上級法院檢察署檢察長或檢察總長認再議為\n    無理由而駁回之處分者，得於接受處分書後10日內委任律師\n    提出理由狀，向該管第1 審法院聲請交付審判。法院認為交\n    付審判之聲請不合法或無理由者，應駁回之。刑事訴訟法第\n    258 條之1 及第258 條之3第2項前段分別定有明文。\n四、又，向法院聲請交付審判，係新增對於「檢察官不起訴或緩\n    起訴裁量權」制衡之一種外部監督機制，法院僅就檢察官所\n    為不起訴或緩起訴之處分是否正確加以審查，以防止檢察機\n    關濫權，法院並非檢察官之延伸，法院亦不負擔偵查之作為\n    。依此立法精神，同法第258 條第3 項規定法院審查聲請交\n    付審判案件時「得為必要之調查」，其調查證據之範圍，自\n    應以「偵查中曾顯現之證據」為限；而同法第260 條對於不\n    起訴處分已確定或緩起訴處分期滿未經撤銷者因發現新事實\n    、新證據者得再行起訴之規定，其立法理由說明該條所謂不\n    起訴處分已確定者，包括「聲請法院交付審判復經駁回者」\n    之情形在內，是前述「得為必要之調查」，其調查證據範圍\n    ，更應以偵查中曾顯現之證據為限，不得就告訴人新提出之\n    證據再為調查，亦不得蒐集偵查卷以外之證據，否則，將與\n    刑事訴訟法第260 條之再行起訴規定混淆不清，亦將使法院\n    兼任檢察官而有回復「糾問制度」之虞；且法院裁定交付審\n    判，即如同檢察官提起公訴使案件進入審判程序，是法院裁\n    定交付審判之前提，必須偵查卷內所存證據已符合刑事訴訟\n    法第251 條第1 項規定「足認被告有犯罪嫌疑」檢察官應提\n    起公訴之情形，亦即該案件已經跨越起訴門檻，否則，縱或\n    法院對於檢察官所認定之構成要件事實有不同判斷，但如該\n    案件仍須另行蒐證偵查始能判斷應否交付審判者，因交付審\n    判審查制度並無如同再議救濟制度得為「發回原檢察官續行\n    偵查」之設計，法院仍應依同法第258 條之3 第2 項前段規\n    定，以聲請無理由裁定駁回。\n五、本院經查：\n  (一)原不起訴處分及駁回再議之處分，就聲請交付審判各節理由\n    均已敘明其所憑之證據及認定之理由，依本案卷內資料自「\n    形式上」觀察，應尚未達於起訴被告之門檻。聲請人雖仍執\n    前詞聲請本院交付審判，惟按，本件被告所涉公共危險犯行\n    ，業經原不起訴及駁回再議之處分，依告訴人等之指訴，被\n    告之供述，證人黃志剛、王章會、王景明及蔡振川之證述，\n    併參酌租賃契約書影本2 份、公司基本資料查詢紀錄單（世\n    印公司）1 份、現場照片53幀及告訴人宏玟公司損失清單1\n    份等件，復經檢察官到場履勘屬實，有履勘筆錄1 件附卷可\n    稽；因認被告甲○○係世印公司負責人，共同被告陳英貞則\n    係印保公司負責人，不同公司在法律上各有不同之人格，各\n    負其法律上之責任，倘無積極證據證明被告確有實際負責印\n    保公司業務之運作，不能因兩家公司分別承租台北縣汐止市\n    ○○○ 路381 巷15號1 、2 樓，或共同聘請法律顧問，即遽\n    以認定被告甲○○有參與印保公司之運作，且本件起火點經\n    鑑定之結果，係在印保公司承租之廠房（汐止市○○○ 路38\n    1 巷15號1 樓（面對建築物）中間左側靠工作台附近處所）\n    ，則起火點既非在被告甲○○所經營之世印公司廠房內，自\n    不得遽因世印公司與印保公司為關係企業，即遽指被告甲○\n    ○亦應就印保公司廠房內所發生之火災負責等情為其認定之\n    基礎，自證據所示之形式上觀察，並無何違背經驗法則或論\n    理法則之處。\n  (二)告訴人上述聲請交付審判意旨或係出於告訴人單方之質疑而\n    提出之論據，或仍須進一步蒐集調查其他證據始能加以證明\n    之事項，揆諸上揭說明，本院依法並無負擔偵查作為之責任\n    。亦即，法院於權力分立之法治國家中，係居於不告不理之\n    被動地位，無追訴即無審判，91年修正刑事訴訟法雖創立交\n    付審判制度，准許告訴人對於確定之不起訴處分尋求法院之\n    救濟，但如上所述，該等制度應限縮於審查不起訴處分之正\n    確與否，而其審查，不得逾越法院之角色，而成為檢察官之\n    延伸，換言之，應僅就檢察官認定之事實能否達於起訴之門\n    檻加以論斷，不得任意推翻原檢察官形式上合於經驗法則或\n    論理法則之事實認定，或自行蒐集、調查其他新事實或新證\n    據，而紊亂檢察官擔任公訴及法院負責審判之地位。從而，\n    聲請人雖認檢察官尚有未盡調查證據能事之情，但此並非得\n    據以准許交付審判之理由。是原不起訴處分書及駁回再議處\n    分書已調查偵查卷內所存之相關證據，並敘明所憑之證據及\n    判斷理由，而聲請交付審判制度，僅係就卷內證據以為審酌\n    是否達到起訴門檻而已，並非謂可蒐集卷外之證據以為判斷\n    ，已如前述，聲請人認應再予詳查上開事項，亦難准許，蓋\n    此將使法院兼任檢察官之職務而有回復「糾問制度」威權審\n    判體制之虞也。\n六、綜上所述，原不起訴處分書及聲請再議處分書既已調查偵查\n    卷內所存證據，並敘明所憑證據及判斷理由，認既無積極證\n    據證明被告甲○○涉有聲請人所指之事實，而不足認定被告\n    涉有本件公共危險犯行；且原處分所載證據取捨及事實認定\n    ，均尚無違背經驗法則或論理法則之情事，則縱認告訴人所\n    指有再加以調查之必要以究其真正，但因仍須另行蒐集或調\n    查偵查卷以外之證據等偵查行為始能判斷是否確應交付審判\n    ，揆諸首揭說明，本院無從逕為准許交付審判之裁定。是原\n    檢察官及臺灣高等法院檢察署檢察長以被告犯罪嫌疑不足，\n    分別予以不起訴處分及駁回再議之聲請，於法並無不當。本\n    件聲請交付審判意旨仍執陳詞指摘檢察官偵查未備及推理不\n    合經驗或論理法則，或以偵查卷外尚有新證據方法存在請求\n    交付審判，均難認有理，本院因認本件並無得據以交付審判\n    之理由，其聲請自均應駁回。\n七、爰依刑事訴訟法第258 條之3第2項前段，裁定如主文。"
  },
  "search": "臺灣士林地方法院刑事裁定93年度聲判字第77號聲請人即告訴人宏玟企業有限公司兼右代表人乙○○代理人張仁龍律師被告甲○○上列聲請人因告訴被告公共危險案件，不服臺灣高等法院檢察署檢察長中華民國93年11月30日駁回再議之處分（93年度上聲議字第2912號），聲請交付審判，本院裁定如下：主文聲請均駁回。理由一、本件告訴人以被告甲○○涉犯公共危險罪嫌，向臺灣士林地方法院檢察署檢察官提出告訴，經檢察官於民國（下同）93年6月23日以92年度偵字第583號處分不起訴後，告訴人不服聲請再議，復經臺灣高等法院檢察署檢察長於93年11月30日以93年度上聲議字第2912號處分書，以再議之聲請為無理由而駁回之，合先敘明。二、本件告訴人聲請交付審判意旨略以：(一)被告甲○○對本案發生火災引發公共危險一事應負過失之責：1.被告甲○○為「世印國際有限公司」（以下簡稱世印公司）之負責人，與本案共同被告陳英貞擔任負責人之「印保企業股份有限公司」（以下簡稱印保公司），公司招牌均在一起且同一塊，其辦工處所與生產工廠均係位於同一火災發生處所台北縣汐止市○○○路381巷15號，足證兩家公司實質上係同一家且均在火災發生處所共同營業，共同管理並使用場內機器設備，二公司根本是一體，無論係辦公、生產、運作均在同一處所，連法律顧問均是共同聘請，甚而於世印公司登記地點也同時設置印保公司之招牌？足見被告確有參與印保公司之營運毫無可疑。然檢察官並未確查被告所稱起火點是否確為印保公司所用，顯有調查不完備之處，自應予以查明。世印公司既在上開處所地點辦公、生產，為該處所使用管理人之一，即負有維護其所使用處所安全之注意義務，不能僅因其非名義上之承租人即可卸免過失之責。原檢察官就此部分事實完全略為不提，僅憑世印公司名義上登記地址非起火處所即否定被告不需為本案負責，論斷基礎顯有未當，偵查顯不完備。2.依台北縣政府消防局火災原因調查報告書中所述，經現場勘查、挖掘有電源配線置於起火點即汐止市○○○路381巷15號1樓中間左側靠工作台附近處所，其電線為天花板上方掉落之電源配線等情，而被告所經營之工廠均為重型機器耗電量較高，所使用之電源配線自容易疲舊，且依鑑定報告書所示，被告工廠電線配置凌亂，易造成短路，可證被告就失火燒毀告訴人之處所有過失，然原檢察就此部分並未詳查，僅以本案共同被告陳英貞於承租廠房時，有重新配置電路及經台灣電力公司依例進行安全檢查，即認被告並無過失而言，實有違誤。3.共同被告陳英貞雖於承租廠房時，有委請案外人川輝公司重新配置之電路，然相關卷證資料內並無當時施工之配置圖及相關使用材料、規格及數量以供查核當時所重新配置之電路設施是否符合安全標準，縱使證人王景明所證亦無法證明當時被告所重新配置之電路設施確屬符合安全標準，更不能認為被告所配電路是供被告等之公司眾多耗電機器備使用之需，而完全無有安全疑慮，從而被告對於處所之用電安全是否已盡注意義務，根本仍待查明，原檢察就此置而未查，顯屬調查未盡。4.本案火災發生於91年8月29日距83年間承租廠房重新配置電路時已歷經8、9年之使用期間，相關電線早有破損或老舊致絕緣不良情形存在，印保公司雖經台灣電力公司每3年之用戶用電安全檢查合格，然離火災發生前最近一次檢查是在89年6月8日，離火災發生之91年8月29日又已有2年多，使用8、9年之老舊電線發生破或老舊致絕不良之機率大增，原檢察官僅以證人蔡振川證稱印保公司有全全檢查紀錄及89年6月8日張立順之檢查紀錄，即認定相關電線並無破損或老舊致絕綠不良之情形存在，顯然不當。且被告公司於該處所是作辦公、生產之用，其公司營業額增加勢必增加生產用電需求量，而8、9年前所安裝之電線設備是否能負載近來被告公司生產所增加之用電需求？猶待調閱被告公司近5年營利事業所得稅，以查明被告公司營業生產額所增加之數量，據以究明用電安全與否之關鍵事實，然原檢察官就此並詳查，顯有不當。(二)原檢察官就相關起火原因未盡調查之能事：依台北縣政府消防局火災調查課員王章會證稱：「電線短路原因有很多，有可能是電線遭老鼠咬或外力破壞，日積月累後造成短路，或操作機器關機但總電源未關仍通電中，或用電量超過負荷均可能引起短路」，原署檢察官對於被告於火災發生之時是否有操作機器關機但總電源未關仍通電中，或用電量超過負荷等可能引起電線短路之情形，並未詳查相關事證，未傳訊被告公司機器操作相關工作人員案發現場用電情形，率認無積極證據認被告有過失之責，顯有未洽。(三)本件共同被告陳英貞所為消防安全設備檢修行為與電線短路之起火原因並無關聯性：陳英貞所提之印保公司消防安全設備改善計劃書、台北縣消防局第4大隊社后分隊受理各類場所消防安全備檢修申報收執單，僅係其為防止火災發生時傷亡，並利搶救工作之進行所為申請，乃發生火災事後之彌補工作，然本件發生起火之原因是電線短路，原檢察官應就此部分被告是否有盡注意義務防止起火原因之發生詳加調查，方屬的論，而不是以被告有安裝消防安全設備，以利火災發生事後搶救工作之進行，反推被告就火原因無歸責事由，其認事用法不當，灼然至明。(四)綜上，因認臺灣高等法院檢察長駁回再議之處分顯有應予調查之證據未予調查之違法而聲請本院准予交付審判等語。三、按，告訴人不服上級法院檢察署檢察長或檢察總長認再議為無理由而駁回之處分者，得於接受處分書後10日內委任律師提出理由狀，向該管第1審法院聲請交付審判。法院認為交付審判之聲請不合法或無理由者，應駁回之。刑事訴訟法第258條之1及第258條之3第2項前段分別定有明文。四、又，向法院聲請交付審判，係新增對於「檢察官不起訴或緩起訴裁量權」制衡之一種外部監督機制，法院僅就檢察官所為不起訴或緩起訴之處分是否正確加以審查，以防止檢察機關濫權，法院並非檢察官之延伸，法院亦不負擔偵查之作為。依此立法精神，同法第258條第3項規定法院審查聲請交付審判案件時「得為必要之調查」，其調查證據之範圍，自應以「偵查中曾顯現之證據」為限；而同法第260條對於不起訴處分已確定或緩起訴處分期滿未經撤銷者因發現新事實、新證據者得再行起訴之規定，其立法理由說明該條所謂不起訴處分已確定者，包括「聲請法院交付審判復經駁回者」之情形在內，是前述「得為必要之調查」，其調查證據範圍，更應以偵查中曾顯現之證據為限，不得就告訴人新提出之證據再為調查，亦不得蒐集偵查卷以外之證據，否則，將與刑事訴訟法第260條之再行起訴規定混淆不清，亦將使法院兼任檢察官而有回復「糾問制度」之虞；且法院裁定交付審判，即如同檢察官提起公訴使案件進入審判程序，是法院裁定交付審判之前提，必須偵查卷內所存證據已符合刑事訴訟法第251條第1項規定「足認被告有犯罪嫌疑」檢察官應提起公訴之情形，亦即該案件已經跨越起訴門檻，否則，縱或法院對於檢察官所認定之構成要件事實有不同判斷，但如該案件仍須另行蒐證偵查始能判斷應否交付審判者，因交付審判審查制度並無如同再議救濟制度得為「發回原檢察官續行偵查」之設計，法院仍應依同法第258條之3第2項前段規定，以聲請無理由裁定駁回。五、本院經查：(一)原不起訴處分及駁回再議之處分，就聲請交付審判各節理由均已敘明其所憑之證據及認定之理由，依本案卷內資料自「形式上」觀察，應尚未達於起訴被告之門檻。聲請人雖仍執前詞聲請本院交付審判，惟按，本件被告所涉公共危險犯行，業經原不起訴及駁回再議之處分，依告訴人等之指訴，被告之供述，證人黃志剛、王章會、王景明及蔡振川之證述，併參酌租賃契約書影本2份、公司基本資料查詢紀錄單（世印公司）1份、現場照片53幀及告訴人宏玟公司損失清單1份等件，復經檢察官到場履勘屬實，有履勘筆錄1件附卷可稽；因認被告甲○○係世印公司負責人，共同被告陳英貞則係印保公司負責人，不同公司在法律上各有不同之人格，各負其法律上之責任，倘無積極證據證明被告確有實際負責印保公司業務之運作，不能因兩家公司分別承租台北縣汐止市○○○路381巷15號1、2樓，或共同聘請法律顧問，即遽以認定被告甲○○有參與印保公司之運作，且本件起火點經鑑定之結果，係在印保公司承租之廠房（汐止市○○○路381巷15號1樓（面對建築物）中間左側靠工作台附近處所），則起火點既非在被告甲○○所經營之世印公司廠房內，自不得遽因世印公司與印保公司為關係企業，即遽指被告甲○○亦應就印保公司廠房內所發生之火災負責等情為其認定之基礎，自證據所示之形式上觀察，並無何違背經驗法則或論理法則之處。(二)告訴人上述聲請交付審判意旨或係出於告訴人單方之質疑而提出之論據，或仍須進一步蒐集調查其他證據始能加以證明之事項，揆諸上揭說明，本院依法並無負擔偵查作為之責任。亦即，法院於權力分立之法治國家中，係居於不告不理之被動地位，無追訴即無審判，91年修正刑事訴訟法雖創立交付審判制度，准許告訴人對於確定之不起訴處分尋求法院之救濟，但如上所述，該等制度應限縮於審查不起訴處分之正確與否，而其審查，不得逾越法院之角色，而成為檢察官之延伸，換言之，應僅就檢察官認定之事實能否達於起訴之門檻加以論斷，不得任意推翻原檢察官形式上合於經驗法則或論理法則之事實認定，或自行蒐集、調查其他新事實或新證據，而紊亂檢察官擔任公訴及法院負責審判之地位。從而，聲請人雖認檢察官尚有未盡調查證據能事之情，但此並非得據以准許交付審判之理由。是原不起訴處分書及駁回再議處分書已調查偵查卷內所存之相關證據，並敘明所憑之證據及判斷理由，而聲請交付審判制度，僅係就卷內證據以為審酌是否達到起訴門檻而已，並非謂可蒐集卷外之證據以為判斷，已如前述，聲請人認應再予詳查上開事項，亦難准許，蓋此將使法院兼任檢察官之職務而有回復「糾問制度」威權審判體制之虞也。六、綜上所述，原不起訴處分書及聲請再議處分書既已調查偵查卷內所存證據，並敘明所憑證據及判斷理由，認既無積極證據證明被告甲○○涉有聲請人所指之事實，而不足認定被告涉有本件公共危險犯行；且原處分所載證據取捨及事實認定，均尚無違背經驗法則或論理法則之情事，則縱認告訴人所指有再加以調查之必要以究其真正，但因仍須另行蒐集或調查偵查卷以外之證據等偵查行為始能判斷是否確應交付審判，揆諸首揭說明，本院無從逕為准許交付審判之裁定。是原檢察官及臺灣高等法院檢察署檢察長以被告犯罪嫌疑不足，分別予以不起訴處分及駁回再議之聲請，於法並無不當。本件聲請交付審判意旨仍執陳詞指摘檢察官偵查未備及推理不合經驗或論理法則，或以偵查卷外尚有新證據方法存在請求交付審判，均難認有理，本院因認本件並無得據以交付審判之理由，其聲請自均應駁回。七、爰依刑事訴訟法第258條之3第2項前段，裁定如主文。中華民國94年6月30日刑事第五庭審判長法官洪英花法官李昆霖法官朱光仁以上正本證明與原本無異。本件不得抗告。書記官劉政惠中華民國94年7月5日",
  "characters": {
    "judges": [
      "洪英花",
      "李昆霖",
      "朱光仁"
    ],
    "prosecutors": [

    ],
    "lawyers": [

    ],
    "clerks": [
      "劉政惠"
    ],
    "plaintiffs": [

    ],
    "defendants": [
      "甲○○"
    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2005-06-30",
  "created_at": "2016-02-07 06:15:58",
  "updated_at": "2016-02-07 06:15:58"
}