{
  "identify": "TCD-94-易-452-20050630-1",
  "court": {
    "name": "臺灣臺中地方法院",
    "code": "TCD"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 94,
  "word": "易",
  "number": "452",
  "jcheck": "1",
  "reason": "加重竊盜",
  "content": "臺灣臺中地方法院刑事判決                          九十四年度易字第四五二號\n    公  訴  人  臺灣臺中地方法院檢察署檢察官\n    被      告  丙○○\n右列被告因竊盜案件，經檢察官聲請簡易判決處刑（聲請案號：九十三年度偵字第一\n九○○九號），本院豐原簡易庭認不宜適用簡易程序，簽由本院刑事庭改依通常程序\n審理，判決如左：\n    主  文\n丙○○無罪。\n    理  由\n一、公訴意旨略以：被告丙○○與陳瑞宏（另由檢察官簽分偵辦），共同意圖為自己\n    不法之所有，於民國九十三年十月二十八日上午九時許，持客觀上足供凶器使用\n    之油壓剪、鉗子及省力剪鐵器各一支，破壞臺中市長生巷十八之十號甲○○住處\n    鐵窗（毀損部分未據告訴），欲自該處侵入竊盜之際，嗣為屋主發現報警，當場\n    查獲而未得逞，並扣得前開行竊使用之工具油壓剪、鉗子、省力剪鐵器各一支、\n    手套二雙、口罩一個等物，因認被告涉犯刑法第三百二十一條第一項第二、三款\n    、第二項之加重竊盜未遂罪嫌云云。\n二、按犯罪事實應依證據認定之，無證據不得認定犯罪事實；不能證明被告犯罪或其\n    行為不罰者，應諭知無罪之判決，刑事訴訟法第一百五十四條第二項、第三百零\n    一條第一項分別定有明文。又按刑法上之未遂犯，必須已著手於犯罪行為之實行\n    而不遂，始能成立，此在刑法第二十五條第一項規定甚明，同法第三百二十一條\n    之竊盜罪，為第三百二十條之加重條文，自係以竊取他人之物為其犯罪行為之實\n    行，至該條第一項各款所列情形，不過為犯竊盜罪之加重條件，如僅著手於該項\n    加重之行為而未著手搜取財物，仍不能以本條之竊盜未遂論（最高法院二十七年\n    滬上字第五四號判例、八十二年度第二次刑庭會議報告意旨、八十七年度臺上字\n    第三九○二號判決意旨參照）。本件公訴人認被告丙○○涉有右開加重竊盜未遂\n    罪嫌，係以被告於警詢及偵查中之自白核與被害人甲○○指述情節相符，並有上\n    開油壓剪、鉗子、省立剪鐵器、手套、口罩等物扣案可資佐證為其論據。訊據被\n    告固對其於右揭時地為警查獲之事實，坦承不諱，惟堅決否認有何竊盜未遂犯行\n    ，辯稱：案發當日「陳瑞宏」叫伊至現場時，「陳瑞宏」已將鐵窗剪好，伊有問\n    「陳瑞宏」是否要行竊，「陳瑞宏」答稱不是，並叫伊看好現場就好不要一直問\n    ，「陳瑞宏」剪好鐵窗後即叫伊在現場等一下，旋即離開現場，隨即屋主即回來\n    並質問伊做何事，伊乃答稱在拔草云云。經查：被告如何與「陳瑞宏」共同基於\n    意圖為自己不法所有之竊盜犯意聯絡，於上開時地共同持客觀上足供凶器使用之\n    油壓剪、鉗子及省力剪鐵器各一支，在甲○○上址住處外破壞該屋所裝之鐵窗，\n    甲○○接獲屋內其女兒電話通知上情後，旋即報警並趕回住處，被告與「陳瑞宏\n    」甫將鐵窗剪斷一支之際，即為較警早趕回住處之甲○○逮捕，並交由隨後趕抵\n    現場之警員處理，而當場查獲之事實，業據被告於警詢、偵查及本院初訊時直承\n    不諱，核與被害人甲○○於警詢及審理中指述情節相符，並經證人即查獲被告之\n    警員乙○○到庭結證在卷，復有卷附之現場照片四張及扣案之油壓剪、鉗子、省\n    立剪鐵器、手套及口罩等物可資佐證，被告嗣於審理中翻異前供，改以上述情詞\n    置辯，固難採信。惟被告與「陳瑞宏」既係在為破壞上址房屋鐵窗之加重行為時\n    即為屋主發現報警查獲，依據上開說明，即難認被告已達竊盜之著手階段。又被\n    告於為警查獲日之前，曾至案發現場勘查路況三次，固經被告於警詢及本院準備\n    程序中供明在卷。惟按犯罪行為有犯罪之決意、陰謀、預備及實行等四個階段，\n    在預備與實行之間，有一「著手」之點予以區隔，已經著手即為實行，尚未著手\n    則為預備。一般學說上對於著手之闡述，主要者計有主觀說、客觀說及折衷說三\n    說。實務上，最高法院判例對於一般犯罪之著手，認為係指犯人對於犯罪構成要\n    件之行為（或稱構成犯罪之事實）開始實行者而言（參閱最高法院二十一年度非\n    字第九十七號、二十五年度非字第一六四號、三十年度上字第六八四號判例），\n    當係採取客觀說。查，被告勘查現場路況行為，既在實施加重條件行為之前，而\n    被告之後所實施破壞鐵窗之加重行為，既難認已達竊盜之著手程度，則被告先前\n    所為之勘查現場路況行為，益難認已達竊盜行為之著手。是被告所為應屬尚在預\n    備竊盜階段，尚未達著手竊盜程度，再刑法對於預備竊盜既無處罰明文，復無法\n    證明被告與「陳瑞宏」已著手於竊盜犯罪構成要件之實行而不遂，即難令被告負\n    加重竊盜未遂罪責，被告犯罪既不能證明，即應為其無罪之諭知。\n據上論斷，應依刑事訴訟法第四百五十二條、第三百零一條第一項，判決如主文。\n中      華      民      國    九十四    年      六      月     三十     日\n                                臺灣臺中地方法院刑事第十庭\n                                  審判長法  官  郭  瑞  祥\n                                        法  官  黃  炫  中\n                                        法  官  江  奇  峰\n右正本證明與原本無異。\n如不服本判決，應於判決送達後十日內向本院提出上訴狀，上訴於臺灣高等法院臺中\n分院( 須附繕本 )。\n                                        書記官\n中      華      民      國    九十四    年      六      月     三十     日\n",
  "structure": {
    "main": "丙○○無罪。",
    "reason": "一、公訴意旨略以：被告丙○○與陳瑞宏（另由檢察官簽分偵辦），共同意圖為自己\n    不法之所有，於民國九十三年十月二十八日上午九時許，持客觀上足供凶器使用\n    之油壓剪、鉗子及省力剪鐵器各一支，破壞臺中市長生巷十八之十號甲○○住處\n    鐵窗（毀損部分未據告訴），欲自該處侵入竊盜之際，嗣為屋主發現報警，當場\n    查獲而未得逞，並扣得前開行竊使用之工具油壓剪、鉗子、省力剪鐵器各一支、\n    手套二雙、口罩一個等物，因認被告涉犯刑法第三百二十一條第一項第二、三款\n    、第二項之加重竊盜未遂罪嫌云云。\n二、按犯罪事實應依證據認定之，無證據不得認定犯罪事實；不能證明被告犯罪或其\n    行為不罰者，應諭知無罪之判決，刑事訴訟法第一百五十四條第二項、第三百零\n    一條第一項分別定有明文。又按刑法上之未遂犯，必須已著手於犯罪行為之實行\n    而不遂，始能成立，此在刑法第二十五條第一項規定甚明，同法第三百二十一條\n    之竊盜罪，為第三百二十條之加重條文，自係以竊取他人之物為其犯罪行為之實\n    行，至該條第一項各款所列情形，不過為犯竊盜罪之加重條件，如僅著手於該項\n    加重之行為而未著手搜取財物，仍不能以本條之竊盜未遂論（最高法院二十七年\n    滬上字第五四號判例、八十二年度第二次刑庭會議報告意旨、八十七年度臺上字\n    第三九○二號判決意旨參照）。本件公訴人認被告丙○○涉有右開加重竊盜未遂\n    罪嫌，係以被告於警詢及偵查中之自白核與被害人甲○○指述情節相符，並有上\n    開油壓剪、鉗子、省立剪鐵器、手套、口罩等物扣案可資佐證為其論據。訊據被\n    告固對其於右揭時地為警查獲之事實，坦承不諱，惟堅決否認有何竊盜未遂犯行\n    ，辯稱：案發當日「陳瑞宏」叫伊至現場時，「陳瑞宏」已將鐵窗剪好，伊有問\n    「陳瑞宏」是否要行竊，「陳瑞宏」答稱不是，並叫伊看好現場就好不要一直問\n    ，「陳瑞宏」剪好鐵窗後即叫伊在現場等一下，旋即離開現場，隨即屋主即回來\n    並質問伊做何事，伊乃答稱在拔草云云。經查：被告如何與「陳瑞宏」共同基於\n    意圖為自己不法所有之竊盜犯意聯絡，於上開時地共同持客觀上足供凶器使用之\n    油壓剪、鉗子及省力剪鐵器各一支，在甲○○上址住處外破壞該屋所裝之鐵窗，\n    甲○○接獲屋內其女兒電話通知上情後，旋即報警並趕回住處，被告與「陳瑞宏\n    」甫將鐵窗剪斷一支之際，即為較警早趕回住處之甲○○逮捕，並交由隨後趕抵\n    現場之警員處理，而當場查獲之事實，業據被告於警詢、偵查及本院初訊時直承\n    不諱，核與被害人甲○○於警詢及審理中指述情節相符，並經證人即查獲被告之\n    警員乙○○到庭結證在卷，復有卷附之現場照片四張及扣案之油壓剪、鉗子、省\n    立剪鐵器、手套及口罩等物可資佐證，被告嗣於審理中翻異前供，改以上述情詞\n    置辯，固難採信。惟被告與「陳瑞宏」既係在為破壞上址房屋鐵窗之加重行為時\n    即為屋主發現報警查獲，依據上開說明，即難認被告已達竊盜之著手階段。又被\n    告於為警查獲日之前，曾至案發現場勘查路況三次，固經被告於警詢及本院準備\n    程序中供明在卷。惟按犯罪行為有犯罪之決意、陰謀、預備及實行等四個階段，\n    在預備與實行之間，有一「著手」之點予以區隔，已經著手即為實行，尚未著手\n    則為預備。一般學說上對於著手之闡述，主要者計有主觀說、客觀說及折衷說三\n    說。實務上，最高法院判例對於一般犯罪之著手，認為係指犯人對於犯罪構成要\n    件之行為（或稱構成犯罪之事實）開始實行者而言（參閱最高法院二十一年度非\n    字第九十七號、二十五年度非字第一六四號、三十年度上字第六八四號判例），\n    當係採取客觀說。查，被告勘查現場路況行為，既在實施加重條件行為之前，而\n    被告之後所實施破壞鐵窗之加重行為，既難認已達竊盜之著手程度，則被告先前\n    所為之勘查現場路況行為，益難認已達竊盜行為之著手。是被告所為應屬尚在預\n    備竊盜階段，尚未達著手竊盜程度，再刑法對於預備竊盜既無處罰明文，復無法\n    證明被告與「陳瑞宏」已著手於竊盜犯罪構成要件之實行而不遂，即難令被告負\n    加重竊盜未遂罪責，被告犯罪既不能證明，即應為其無罪之諭知。\n據上論斷，應依刑事訴訟法第四百五十二條、第三百零一條第一項，判決如主文。"
  },
  "search": "臺灣臺中地方法院刑事判決九十四年度易字第四五二號公訴人臺灣臺中地方法院檢察署檢察官被告丙○○右列被告因竊盜案件，經檢察官聲請簡易判決處刑（聲請案號：九十三年度偵字第一九○○九號），本院豐原簡易庭認不宜適用簡易程序，簽由本院刑事庭改依通常程序審理，判決如左：主文丙○○無罪。理由一、公訴意旨略以：被告丙○○與陳瑞宏（另由檢察官簽分偵辦），共同意圖為自己不法之所有，於民國九十三年十月二十八日上午九時許，持客觀上足供凶器使用之油壓剪、鉗子及省力剪鐵器各一支，破壞臺中市長生巷十八之十號甲○○住處鐵窗（毀損部分未據告訴），欲自該處侵入竊盜之際，嗣為屋主發現報警，當場查獲而未得逞，並扣得前開行竊使用之工具油壓剪、鉗子、省力剪鐵器各一支、手套二雙、口罩一個等物，因認被告涉犯刑法第三百二十一條第一項第二、三款、第二項之加重竊盜未遂罪嫌云云。二、按犯罪事實應依證據認定之，無證據不得認定犯罪事實；不能證明被告犯罪或其行為不罰者，應諭知無罪之判決，刑事訴訟法第一百五十四條第二項、第三百零一條第一項分別定有明文。又按刑法上之未遂犯，必須已著手於犯罪行為之實行而不遂，始能成立，此在刑法第二十五條第一項規定甚明，同法第三百二十一條之竊盜罪，為第三百二十條之加重條文，自係以竊取他人之物為其犯罪行為之實行，至該條第一項各款所列情形，不過為犯竊盜罪之加重條件，如僅著手於該項加重之行為而未著手搜取財物，仍不能以本條之竊盜未遂論（最高法院二十七年滬上字第五四號判例、八十二年度第二次刑庭會議報告意旨、八十七年度臺上字第三九○二號判決意旨參照）。本件公訴人認被告丙○○涉有右開加重竊盜未遂罪嫌，係以被告於警詢及偵查中之自白核與被害人甲○○指述情節相符，並有上開油壓剪、鉗子、省立剪鐵器、手套、口罩等物扣案可資佐證為其論據。訊據被告固對其於右揭時地為警查獲之事實，坦承不諱，惟堅決否認有何竊盜未遂犯行，辯稱：案發當日「陳瑞宏」叫伊至現場時，「陳瑞宏」已將鐵窗剪好，伊有問「陳瑞宏」是否要行竊，「陳瑞宏」答稱不是，並叫伊看好現場就好不要一直問，「陳瑞宏」剪好鐵窗後即叫伊在現場等一下，旋即離開現場，隨即屋主即回來並質問伊做何事，伊乃答稱在拔草云云。經查：被告如何與「陳瑞宏」共同基於意圖為自己不法所有之竊盜犯意聯絡，於上開時地共同持客觀上足供凶器使用之油壓剪、鉗子及省力剪鐵器各一支，在甲○○上址住處外破壞該屋所裝之鐵窗，甲○○接獲屋內其女兒電話通知上情後，旋即報警並趕回住處，被告與「陳瑞宏」甫將鐵窗剪斷一支之際，即為較警早趕回住處之甲○○逮捕，並交由隨後趕抵現場之警員處理，而當場查獲之事實，業據被告於警詢、偵查及本院初訊時直承不諱，核與被害人甲○○於警詢及審理中指述情節相符，並經證人即查獲被告之警員乙○○到庭結證在卷，復有卷附之現場照片四張及扣案之油壓剪、鉗子、省立剪鐵器、手套及口罩等物可資佐證，被告嗣於審理中翻異前供，改以上述情詞置辯，固難採信。惟被告與「陳瑞宏」既係在為破壞上址房屋鐵窗之加重行為時即為屋主發現報警查獲，依據上開說明，即難認被告已達竊盜之著手階段。又被告於為警查獲日之前，曾至案發現場勘查路況三次，固經被告於警詢及本院準備程序中供明在卷。惟按犯罪行為有犯罪之決意、陰謀、預備及實行等四個階段，在預備與實行之間，有一「著手」之點予以區隔，已經著手即為實行，尚未著手則為預備。一般學說上對於著手之闡述，主要者計有主觀說、客觀說及折衷說三說。實務上，最高法院判例對於一般犯罪之著手，認為係指犯人對於犯罪構成要件之行為（或稱構成犯罪之事實）開始實行者而言（參閱最高法院二十一年度非字第九十七號、二十五年度非字第一六四號、三十年度上字第六八四號判例），當係採取客觀說。查，被告勘查現場路況行為，既在實施加重條件行為之前，而被告之後所實施破壞鐵窗之加重行為，既難認已達竊盜之著手程度，則被告先前所為之勘查現場路況行為，益難認已達竊盜行為之著手。是被告所為應屬尚在預備竊盜階段，尚未達著手竊盜程度，再刑法對於預備竊盜既無處罰明文，復無法證明被告與「陳瑞宏」已著手於竊盜犯罪構成要件之實行而不遂，即難令被告負加重竊盜未遂罪責，被告犯罪既不能證明，即應為其無罪之諭知。據上論斷，應依刑事訴訟法第四百五十二條、第三百零一條第一項，判決如主文。中華民國九十四年六月三十日臺灣臺中地方法院刑事第十庭審判長法官郭瑞祥法官黃炫中法官江奇峰右正本證明與原本無異。如不服本判決，應於判決送達後十日內向本院提出上訴狀，上訴於臺灣高等法院臺中分院(須附繕本)。書記官中華民國九十四年六月三十日",
  "characters": {
    "judges": [
      "郭瑞祥",
      "黃炫中",
      "江奇峰"
    ],
    "prosecutors": [

    ],
    "lawyers": [

    ],
    "clerks": [
      "中華民國九十四年六月三十日"
    ],
    "plaintiffs": [

    ],
    "defendants": [
      "丙○○",
      "右列被告因竊盜案件，經檢察官聲請簡易判決處刑（聲請案號：九十三年度偵字第一",
      "九○○九號），本院豐原簡易庭認不宜適用簡易程序，簽由本院刑事庭改依通常程序",
      "審理，判決如左："
    ],
    "prosecutor_office": [
      "臺灣臺中地方法院檢察署檢察官"
    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2005-06-30",
  "created_at": "2016-02-07 06:26:45",
  "updated_at": "2016-02-07 06:26:45"
}