{
  "identify": "TNH-94-交上訴-350-20050630-1",
  "court": {
    "name": "臺灣高等法院",
    "code": "TNH"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 94,
  "word": "交上訴",
  "number": "350",
  "jcheck": "1",
  "reason": "過失致死",
  "content": "臺灣高等法院臺南分院刑事判決\n                               94年度交上訴字第350號  Ａ\n上  訴  人  台灣台南地方法院檢察署檢察官\n上  訴  人\n即  被  告  甲○○\n選任辯護人  江信賢  律師\n            蔡麗珠  律師\n上列上訴人因被告過失致死案件，不服臺灣台南地方法院九十三\n年交簡上字第一二四號中華民國九十四年二月廿四日第一審判決\n（起訴案號：臺灣台南地方法院檢察署九十三年調偵字第三七七\n號），提起上訴，本院判決如下：\n    主  文\n原判決撤銷。\n甲○○從事業務之人，因業務上之過失致人於死，處有期徒刑陸\n月，如易科罰金，以參佰元折算壹日，緩刑貳年。\n    事  實\n一、甲○○係「大榮汽車貨運股份有限公司」（下稱大榮貨運）\n    之司機，平日駕駛車輛，從事載運貨物工作，為以駕駛為其\n    主要業務之人。甲○○於民國（下同）九十三年四月十三日\n    中午十二時四十分許，駕駛載貨所用ＲＸ－０二三號營業大\n    貨車（車體寬度二一二公分），至台南市○○路一二五號衛\n    生署署立臺南醫院送貨，行至上開醫院急診室前，彎道式斜\n    坡（路寬五八○公分）上坡路段時，應注意汽車行駛時，駕\n    駛人應注意車前狀況，並隨時採取必要安全措施；且在未劃\n    標線道路，遇有特殊情況，必須行駛左側道路時，除應減速\n    慢行外，並注意前方來車及行人，而依當時情形，無不能注\n    意情事，竟疏於注意前方行人，方黃素瑾及其妹王琇瑾，並\n    肩迎面走下坡道時站立位置，貿然未保持安全間距，而向前\n    （上坡）行駛，其所駕駛上開貨車，遂因右側車身，勾住行\n    走於外側方黃素瑾所穿著衣服，使方黃素瑾倒地後，又遭其\n    貨車右後輪輾壓（血跡位置距左側路邊四二○公分），致方\n    黃素瑾因枷胸骨折，合併氣血胸低血容積休克，雖經送署立\n    台南醫院急救，仍不治死亡。事故發生後，經台南市警察局\n    第二分局民權派出所警員林智強，據報到場處理，在該警員\n    尚不知何人為肇事駕駛人前，甲○○在場向警員林智強報告\n    ，其為駕駛人，而自首犯行，接受裁判。\n二、案經台灣台南地方法院檢察署檢察官據報相驗後自動檢舉偵\n    查後聲請以簡易判決處刑，經原審法院改依通常程序審理。\n    理  由\n一、本件經上訴人即被告甲○○於九十四年六月十六日本院審判\n    期日，為有罪之陳述，而經本院裁定以簡式審判程序加以審\n    理（詳本院上訴卷七○頁），則依刑事訴訟法第二百七十三\n    條之二、同法第一百五十九條第二項規定，不適用傳聞法則\n    有關證據能力限制相關規定，合先敘明。\n二、上揭事實，業據被告甲○○於警偵訊及原審暨本院審理時，\n    均坦承不諱，核與現場目擊證人王琇瑾於警詢證述情節相符\n    ，並有台南市○○○道路交通事故現場圖及調查報告表(一)至\n    (二)、車禍現場照片十二紙、驗斷書、相驗屍體證明書、檢察\n    官勘驗筆錄、相驗照片廿紙及ＲＸ－０二三號營業用大貨車\n    車體照片十五紙在卷可稽。是被告駕車肇事，致被害人死亡\n    事實，應堪認定。\n三、次按汽車行駛時，駕駛人應注意車前狀況，並隨時採取必要\n    安全措施；且在未劃標線道路，應靠右行駛，但遇有特殊情\n    況必須行駛左側道路時，除應減速慢行外，並注意前方來車\n    及行人，道路交通安全規則第九十四條第三項及第九十五條\n    第一項，分別定有明文。查本件被告為職業大貨車駕駛人，\n    對於上述規定，知之甚詳。又依附卷交通事故調查報告表(一)\n    所載，本件肇事地點，雖為上坡彎道視線較差，但車禍發生\n    時，天候晴朗、光線充足、路面乾燥無缺陷、無障礙物，且\n    被告於檢察官相驗時供承行經案發地點前，有看見王琇瑾在\n    拉被害人方黃素瑾，伊以為有足夠空間通行等語（詳相驗卷\n    廿九頁）。足見被告未因上揭彎道因素，而影響其視野。綜\n    上所述，堪認被告亦無不能注意情事。被告竟貿然未注意前\n    方行人位置，亦未保持安全間距，而勾及並輾壓被害人方黃\n    素瑾，是被告駕駛行為，顯有過失。再者本件被害人方黃素\n    瑾確因本件車禍，致枷胸骨折，合併氣血胸低血容積休克死\n    亡，則被告上揭過失行為，與被害人死亡結果間，顯有相當\n    因果關係。本件被告過失致死犯行，事證明確，堪以認定。\n四、按刑法上所謂業務，係指個人基於其社會地位繼續反覆所執\n    行業務。查本件被告供承平日需駕駛車輛送貨，案發當時，\n    係到醫院送貨，被告顯係以駕駛為業，並於執行業務過程中\n    ，發生上揭車禍。核被告所為，係犯刑法第二百七十六條第\n    二項業務過失致死罪。又被告於車禍發生後，經台南市警察\n    局第二分局民權派出所警員林智強到場處理時，在警員尚不\n    知何人為肇事駕駛人前，即向警員林智強表明其為駕駛人，\n    有警員林智強所製值勤報告在卷可佐。是被告在犯罪後未被\n    有偵查權機關發覺前，即向警察自首坦承犯行，而受裁判，\n    核屬自首，應依刑法第六十二條前段規定，減輕其刑。\n五、原審以被告罪證明確，因予論罪科刑，固非無見。惟查：本\n    件被告於上訴本院後，即積極與被害人家屬達成和解，賠償\n    被害人家屬新台幣三百零五萬元（含一百四十萬元強制險）\n    ，有調解筆錄在卷可憑（詳本院上訴卷五七頁）。原判決未\n    及審酌被告於本院審理時已達成和解，而量處被告有期徒刑\n    八月，尚有未洽。被告上訴意旨，指摘及此，為有理由。至\n    檢察官上訴意旨，循告訴人請求，以被告並非自首，而指摘\n    原判決不當。然原判決就此已詳為調查，證明被告確係在到\n    場處理警察未發現何人為肇事駕駛人前，即已向到場警員表\n    明其為肇事駕駛人，已如前述。檢察官上訴意旨，仍執陳詞\n    ，指摘原判決不當，為無理由。本件被告上訴意旨，所為指\n    摘既有理由，自應由本院將原判決撤銷改判。爰審酌被告犯\n    後已與被害人達成和解，及其犯罪過失程度、所生損害，暨\n    犯後自首本件過失犯行犯後態度良好等一切情狀，對被告量\n    處有期徒刑六月，並就所處徒刑，諭知如易科罰金，以三百\n    元折算一日之標準，以資懲儆。\n六、末查，本件被告未曾受有期徒刑以上刑之宣告，有台灣高等\n    法院被告全國前案紀錄表在卷可憑。查被告於犯後自首本件\n    犯行，且於本院上訴審時，積極與被害人家屬達成和解，經\n    被害人家屬及檢察官同意給予被告宣告緩刑。本院審酌被告\n    現育有二子，且均未滿二十歲，尚有高齡七十四歲雙親，待\n    其奉養及照顧，有被告提出戶籍謄本在卷可憑（詳本院上訴\n    卷三五頁）。被告經此教訓，應知警惕，信無再犯之虞。而\n    被告全家現均依賴被告一人養家活口，本院因認被告上開所\n    宣告之刑，以暫不執行為適當，爰依刑法第七十四條第一款\n    規定，並予被告宣告緩刑二年，以啟自新。\n據上論斷，應依刑事訴訟法第三六九條第一項前段、第三六四條\n、第二九九條第一項前段，刑法第二七六條第二項、第六二條前\n段、第四一條第一項前段、第七四條第一款，罰金罰鍰提高標準\n條例第一條前段、第二條，判決如主文。\n本案經檢察官楊治宇到庭執行職務。\n中    華    民    國     94    年    6    月    30    日\n                  刑事第六庭    審判長法  官  蔡崇義\n                                      法  官  吳永宋\n                                      法  官  董武全\n以上正本證明與原本無異。\n如不服本判決，應於收受本判決後十日內向本院提出上訴書狀。\n其未敘述上訴理由者並得於提起上訴後十日內向本院補提理由書\n狀（均須按他造當事人之人數附繕本）「切勿逕送上級法院」。\n                                      書記官  許美惠\n中    華    民    國    94    年    7     月    1     日\n附錄法條：\n刑法第二百七十六條第二項\n從事業務之人，因業務上之過失犯前項之罪者，處五年以下有期\n徒刑或拘役，得併科三千元以下罰金。\n",
  "structure": {
    "main": "原判決撤銷。\n甲○○從事業務之人，因業務上之過失致人於死，處有期徒刑陸\n月，如易科罰金，以參佰元折算壹日，緩刑貳年。",
    "fact": "一、甲○○係「大榮汽車貨運股份有限公司」（下稱大榮貨運）\n    之司機，平日駕駛車輛，從事載運貨物工作，為以駕駛為其\n    主要業務之人。甲○○於民國（下同）九十三年四月十三日\n    中午十二時四十分許，駕駛載貨所用ＲＸ－０二三號營業大\n    貨車（車體寬度二一二公分），至台南市○○路一二五號衛\n    生署署立臺南醫院送貨，行至上開醫院急診室前，彎道式斜\n    坡（路寬五八○公分）上坡路段時，應注意汽車行駛時，駕\n    駛人應注意車前狀況，並隨時採取必要安全措施；且在未劃\n    標線道路，遇有特殊情況，必須行駛左側道路時，除應減速\n    慢行外，並注意前方來車及行人，而依當時情形，無不能注\n    意情事，竟疏於注意前方行人，方黃素瑾及其妹王琇瑾，並\n    肩迎面走下坡道時站立位置，貿然未保持安全間距，而向前\n    （上坡）行駛，其所駕駛上開貨車，遂因右側車身，勾住行\n    走於外側方黃素瑾所穿著衣服，使方黃素瑾倒地後，又遭其\n    貨車右後輪輾壓（血跡位置距左側路邊四二○公分），致方\n    黃素瑾因枷胸骨折，合併氣血胸低血容積休克，雖經送署立\n    台南醫院急救，仍不治死亡。事故發生後，經台南市警察局\n    第二分局民權派出所警員林智強，據報到場處理，在該警員\n    尚不知何人為肇事駕駛人前，甲○○在場向警員林智強報告\n    ，其為駕駛人，而自首犯行，接受裁判。\n二、案經台灣台南地方法院檢察署檢察官據報相驗後自動檢舉偵\n    查後聲請以簡易判決處刑，經原審法院改依通常程序審理。",
    "reason": "一、本件經上訴人即被告甲○○於九十四年六月十六日本院審判\n    期日，為有罪之陳述，而經本院裁定以簡式審判程序加以審\n    理（詳本院上訴卷七○頁），則依刑事訴訟法第二百七十三\n    條之二、同法第一百五十九條第二項規定，不適用傳聞法則\n    有關證據能力限制相關規定，合先敘明。\n二、上揭事實，業據被告甲○○於警偵訊及原審暨本院審理時，\n    均坦承不諱，核與現場目擊證人王琇瑾於警詢證述情節相符\n    ，並有台南市○○○道路交通事故現場圖及調查報告表(一)至\n    (二)、車禍現場照片十二紙、驗斷書、相驗屍體證明書、檢察\n    官勘驗筆錄、相驗照片廿紙及ＲＸ－０二三號營業用大貨車\n    車體照片十五紙在卷可稽。是被告駕車肇事，致被害人死亡\n    事實，應堪認定。\n三、次按汽車行駛時，駕駛人應注意車前狀況，並隨時採取必要\n    安全措施；且在未劃標線道路，應靠右行駛，但遇有特殊情\n    況必須行駛左側道路時，除應減速慢行外，並注意前方來車\n    及行人，道路交通安全規則第九十四條第三項及第九十五條\n    第一項，分別定有明文。查本件被告為職業大貨車駕駛人，\n    對於上述規定，知之甚詳。又依附卷交通事故調查報告表(一)\n    所載，本件肇事地點，雖為上坡彎道視線較差，但車禍發生\n    時，天候晴朗、光線充足、路面乾燥無缺陷、無障礙物，且\n    被告於檢察官相驗時供承行經案發地點前，有看見王琇瑾在\n    拉被害人方黃素瑾，伊以為有足夠空間通行等語（詳相驗卷\n    廿九頁）。足見被告未因上揭彎道因素，而影響其視野。綜\n    上所述，堪認被告亦無不能注意情事。被告竟貿然未注意前\n    方行人位置，亦未保持安全間距，而勾及並輾壓被害人方黃\n    素瑾，是被告駕駛行為，顯有過失。再者本件被害人方黃素\n    瑾確因本件車禍，致枷胸骨折，合併氣血胸低血容積休克死\n    亡，則被告上揭過失行為，與被害人死亡結果間，顯有相當\n    因果關係。本件被告過失致死犯行，事證明確，堪以認定。\n四、按刑法上所謂業務，係指個人基於其社會地位繼續反覆所執\n    行業務。查本件被告供承平日需駕駛車輛送貨，案發當時，\n    係到醫院送貨，被告顯係以駕駛為業，並於執行業務過程中\n    ，發生上揭車禍。核被告所為，係犯刑法第二百七十六條第\n    二項業務過失致死罪。又被告於車禍發生後，經台南市警察\n    局第二分局民權派出所警員林智強到場處理時，在警員尚不\n    知何人為肇事駕駛人前，即向警員林智強表明其為駕駛人，\n    有警員林智強所製值勤報告在卷可佐。是被告在犯罪後未被\n    有偵查權機關發覺前，即向警察自首坦承犯行，而受裁判，\n    核屬自首，應依刑法第六十二條前段規定，減輕其刑。\n五、原審以被告罪證明確，因予論罪科刑，固非無見。惟查：本\n    件被告於上訴本院後，即積極與被害人家屬達成和解，賠償\n    被害人家屬新台幣三百零五萬元（含一百四十萬元強制險）\n    ，有調解筆錄在卷可憑（詳本院上訴卷五七頁）。原判決未\n    及審酌被告於本院審理時已達成和解，而量處被告有期徒刑\n    八月，尚有未洽。被告上訴意旨，指摘及此，為有理由。至\n    檢察官上訴意旨，循告訴人請求，以被告並非自首，而指摘\n    原判決不當。然原判決就此已詳為調查，證明被告確係在到\n    場處理警察未發現何人為肇事駕駛人前，即已向到場警員表\n    明其為肇事駕駛人，已如前述。檢察官上訴意旨，仍執陳詞\n    ，指摘原判決不當，為無理由。本件被告上訴意旨，所為指\n    摘既有理由，自應由本院將原判決撤銷改判。爰審酌被告犯\n    後已與被害人達成和解，及其犯罪過失程度、所生損害，暨\n    犯後自首本件過失犯行犯後態度良好等一切情狀，對被告量\n    處有期徒刑六月，並就所處徒刑，諭知如易科罰金，以三百\n    元折算一日之標準，以資懲儆。\n六、末查，本件被告未曾受有期徒刑以上刑之宣告，有台灣高等\n    法院被告全國前案紀錄表在卷可憑。查被告於犯後自首本件\n    犯行，且於本院上訴審時，積極與被害人家屬達成和解，經\n    被害人家屬及檢察官同意給予被告宣告緩刑。本院審酌被告\n    現育有二子，且均未滿二十歲，尚有高齡七十四歲雙親，待\n    其奉養及照顧，有被告提出戶籍謄本在卷可憑（詳本院上訴\n    卷三五頁）。被告經此教訓，應知警惕，信無再犯之虞。而\n    被告全家現均依賴被告一人養家活口，本院因認被告上開所\n    宣告之刑，以暫不執行為適當，爰依刑法第七十四條第一款\n    規定，並予被告宣告緩刑二年，以啟自新。\n據上論斷，應依刑事訴訟法第三六九條第一項前段、第三六四條\n、第二九九條第一項前段，刑法第二七六條第二項、第六二條前\n段、第四一條第一項前段、第七四條第一款，罰金罰鍰提高標準\n條例第一條前段、第二條，判決如主文。\n本案經檢察官楊治宇到庭執行職務。\n中    華    民    國     94    年    6    月    30    日\n                  刑事第六庭    審判長法  官  蔡崇義\n                                      法  官  吳永宋\n                                      法  官  董武全\n以上正本證明與原本無異。\n如不服本判決，應於收受本判決後十日內向本院提出上訴書狀。\n其未敘述上訴理由者並得於提起上訴後十日內向本院補提理由書\n狀（均須按他造當事人之人數附繕本）「切勿逕送上級法院」。\n                                      書記官  許美惠"
  },
  "search": "臺灣高等法院臺南分院刑事判決94年度交上訴字第350號Ａ上訴人台灣台南地方法院檢察署檢察官上訴人即被告甲○○選任辯護人江信賢律師蔡麗珠律師上列上訴人因被告過失致死案件，不服臺灣台南地方法院九十三年交簡上字第一二四號中華民國九十四年二月廿四日第一審判決（起訴案號：臺灣台南地方法院檢察署九十三年調偵字第三七七號），提起上訴，本院判決如下：主文原判決撤銷。甲○○從事業務之人，因業務上之過失致人於死，處有期徒刑陸月，如易科罰金，以參佰元折算壹日，緩刑貳年。事實一、甲○○係「大榮汽車貨運股份有限公司」（下稱大榮貨運）之司機，平日駕駛車輛，從事載運貨物工作，為以駕駛為其主要業務之人。甲○○於民國（下同）九十三年四月十三日中午十二時四十分許，駕駛載貨所用ＲＸ－０二三號營業大貨車（車體寬度二一二公分），至台南市○○路一二五號衛生署署立臺南醫院送貨，行至上開醫院急診室前，彎道式斜坡（路寬五八○公分）上坡路段時，應注意汽車行駛時，駕駛人應注意車前狀況，並隨時採取必要安全措施；且在未劃標線道路，遇有特殊情況，必須行駛左側道路時，除應減速慢行外，並注意前方來車及行人，而依當時情形，無不能注意情事，竟疏於注意前方行人，方黃素瑾及其妹王琇瑾，並肩迎面走下坡道時站立位置，貿然未保持安全間距，而向前（上坡）行駛，其所駕駛上開貨車，遂因右側車身，勾住行走於外側方黃素瑾所穿著衣服，使方黃素瑾倒地後，又遭其貨車右後輪輾壓（血跡位置距左側路邊四二○公分），致方黃素瑾因枷胸骨折，合併氣血胸低血容積休克，雖經送署立台南醫院急救，仍不治死亡。事故發生後，經台南市警察局第二分局民權派出所警員林智強，據報到場處理，在該警員尚不知何人為肇事駕駛人前，甲○○在場向警員林智強報告，其為駕駛人，而自首犯行，接受裁判。二、案經台灣台南地方法院檢察署檢察官據報相驗後自動檢舉偵查後聲請以簡易判決處刑，經原審法院改依通常程序審理。理由一、本件經上訴人即被告甲○○於九十四年六月十六日本院審判期日，為有罪之陳述，而經本院裁定以簡式審判程序加以審理（詳本院上訴卷七○頁），則依刑事訴訟法第二百七十三條之二、同法第一百五十九條第二項規定，不適用傳聞法則有關證據能力限制相關規定，合先敘明。二、上揭事實，業據被告甲○○於警偵訊及原審暨本院審理時，均坦承不諱，核與現場目擊證人王琇瑾於警詢證述情節相符，並有台南市○○○道路交通事故現場圖及調查報告表(一)至(二)、車禍現場照片十二紙、驗斷書、相驗屍體證明書、檢察官勘驗筆錄、相驗照片廿紙及ＲＸ－０二三號營業用大貨車車體照片十五紙在卷可稽。是被告駕車肇事，致被害人死亡事實，應堪認定。三、次按汽車行駛時，駕駛人應注意車前狀況，並隨時採取必要安全措施；且在未劃標線道路，應靠右行駛，但遇有特殊情況必須行駛左側道路時，除應減速慢行外，並注意前方來車及行人，道路交通安全規則第九十四條第三項及第九十五條第一項，分別定有明文。查本件被告為職業大貨車駕駛人，對於上述規定，知之甚詳。又依附卷交通事故調查報告表(一)所載，本件肇事地點，雖為上坡彎道視線較差，但車禍發生時，天候晴朗、光線充足、路面乾燥無缺陷、無障礙物，且被告於檢察官相驗時供承行經案發地點前，有看見王琇瑾在拉被害人方黃素瑾，伊以為有足夠空間通行等語（詳相驗卷廿九頁）。足見被告未因上揭彎道因素，而影響其視野。綜上所述，堪認被告亦無不能注意情事。被告竟貿然未注意前方行人位置，亦未保持安全間距，而勾及並輾壓被害人方黃素瑾，是被告駕駛行為，顯有過失。再者本件被害人方黃素瑾確因本件車禍，致枷胸骨折，合併氣血胸低血容積休克死亡，則被告上揭過失行為，與被害人死亡結果間，顯有相當因果關係。本件被告過失致死犯行，事證明確，堪以認定。四、按刑法上所謂業務，係指個人基於其社會地位繼續反覆所執行業務。查本件被告供承平日需駕駛車輛送貨，案發當時，係到醫院送貨，被告顯係以駕駛為業，並於執行業務過程中，發生上揭車禍。核被告所為，係犯刑法第二百七十六條第二項業務過失致死罪。又被告於車禍發生後，經台南市警察局第二分局民權派出所警員林智強到場處理時，在警員尚不知何人為肇事駕駛人前，即向警員林智強表明其為駕駛人，有警員林智強所製值勤報告在卷可佐。是被告在犯罪後未被有偵查權機關發覺前，即向警察自首坦承犯行，而受裁判，核屬自首，應依刑法第六十二條前段規定，減輕其刑。五、原審以被告罪證明確，因予論罪科刑，固非無見。惟查：本件被告於上訴本院後，即積極與被害人家屬達成和解，賠償被害人家屬新台幣三百零五萬元（含一百四十萬元強制險），有調解筆錄在卷可憑（詳本院上訴卷五七頁）。原判決未及審酌被告於本院審理時已達成和解，而量處被告有期徒刑八月，尚有未洽。被告上訴意旨，指摘及此，為有理由。至檢察官上訴意旨，循告訴人請求，以被告並非自首，而指摘原判決不當。然原判決就此已詳為調查，證明被告確係在到場處理警察未發現何人為肇事駕駛人前，即已向到場警員表明其為肇事駕駛人，已如前述。檢察官上訴意旨，仍執陳詞，指摘原判決不當，為無理由。本件被告上訴意旨，所為指摘既有理由，自應由本院將原判決撤銷改判。爰審酌被告犯後已與被害人達成和解，及其犯罪過失程度、所生損害，暨犯後自首本件過失犯行犯後態度良好等一切情狀，對被告量處有期徒刑六月，並就所處徒刑，諭知如易科罰金，以三百元折算一日之標準，以資懲儆。六、末查，本件被告未曾受有期徒刑以上刑之宣告，有台灣高等法院被告全國前案紀錄表在卷可憑。查被告於犯後自首本件犯行，且於本院上訴審時，積極與被害人家屬達成和解，經被害人家屬及檢察官同意給予被告宣告緩刑。本院審酌被告現育有二子，且均未滿二十歲，尚有高齡七十四歲雙親，待其奉養及照顧，有被告提出戶籍謄本在卷可憑（詳本院上訴卷三五頁）。被告經此教訓，應知警惕，信無再犯之虞。而被告全家現均依賴被告一人養家活口，本院因認被告上開所宣告之刑，以暫不執行為適當，爰依刑法第七十四條第一款規定，並予被告宣告緩刑二年，以啟自新。據上論斷，應依刑事訴訟法第三六九條第一項前段、第三六四條、第二九九條第一項前段，刑法第二七六條第二項、第六二條前段、第四一條第一項前段、第七四條第一款，罰金罰鍰提高標準條例第一條前段、第二條，判決如主文。本案經檢察官楊治宇到庭執行職務。中華民國94年6月30日刑事第六庭審判長法官蔡崇義法官吳永宋法官董武全以上正本證明與原本無異。如不服本判決，應於收受本判決後十日內向本院提出上訴書狀。其未敘述上訴理由者並得於提起上訴後十日內向本院補提理由書狀（均須按他造當事人之人數附繕本）「切勿逕送上級法院」。書記官許美惠中華民國94年7月1日附錄法條：刑法第二百七十六條第二項從事業務之人，因業務上之過失犯前項之罪者，處五年以下有期徒刑或拘役，得併科三千元以下罰金。",
  "characters": {
    "judges": [
      "蔡崇義",
      "吳永宋",
      "董武全"
    ],
    "prosecutors": [
      "楊治宇"
    ],
    "lawyers": [

    ],
    "clerks": [
      "許美惠"
    ],
    "plaintiffs": [

    ],
    "defendants": [
      "甲"
    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2005-06-30",
  "created_at": "2016-02-07 06:27:47",
  "updated_at": "2016-02-07 06:27:47"
}