{
  "identify": "TPS-94-台抗-605-20050630",
  "court": {
    "name": "最高法院",
    "code": "TPS"
  },
  "division": {
    "name": "民事",
    "code": "V"
  },
  "year": 94,
  "word": "台抗",
  "number": "605",
  "jcheck": "",
  "reason": "清償票款強制執行聲明異議",
  "content": "最高法院民事裁定              九十四年度台抗字第六○五號\n    再 抗告 人  甲○○\n                乙○○\n                丙○○\n                        號\n    共同代理人  施純貞律師\n上列再抗告人因債權人源力營造有限公司與債務人悅揚開發股份\n有限公司間請求清償票款強制執行事件，聲明異議，對於中華民\n國九十三年九月二十九日台灣高等法院裁定（九十三年度抗字第\n二五九九號），提起再抗告，本院裁定如下：\n    主  文\n原裁定廢棄，應由台灣高等法院更為裁定。\n    理  由\n本件債權人源力營造有限公司以台灣桃園地方法院九十一年度票\n字第六四八六號民事裁定為執行名義，向台灣板橋地方法院（下\n稱板橋地院）聲請執行債務人悅揚開發股份有限公司所有台北縣\n鶯歌鎮○○路三六五巷二八弄十八、二十、二二、二六、三十、\n四十、四二、五二號房屋（下稱系爭不動產），板橋地院於民國\n九十三年五月二十一日拍賣，經拍定由再抗告人得標。板橋地院\n於同年六月三日發給不動產權利移轉證書，並命再抗告人應於收\n受證書後三十日內，持向地政機關辦理所有權移轉登記。嗣債務\n人於同年六月七日以五月二十一日拍賣當日無人投標應買、債權\n人亦無聲明願意承受，依法執行法院應定期再行拍賣。詎嗣查詢\n得知系爭不動產已由再抗告人三人拍定，因該三人非現場應買之\n投標人，且未在投標室經由執行法官當眾開標，並朗讀之，與法\n不符等情為由，聲明異議，請求撤銷拍定程序。板橋地院民事執\n行處乃於同年六月九日以板院通九十二年執正字第一三九二三號\n函台北縣樹林地政事務所謂：本件債務人所有之系爭不動產，因\n應買是否有效，債務人有異議，於異議確定前，暫不移轉登記予\n第三人。再抗告人對此聲明異議，板橋地院裁定予以駁回，再抗\n告人提起抗告，原法院以：經查執行法院於九十三年五月二十一\n日下午三時，就系爭不動產進行第一次拍賣，因債務人於同年月\n十九日具狀呈報系爭不動產使用情形，執行法院錄事於拍賣當日\n下午二時五十七分許，請示承辦法官是否停止拍賣，經承辦法官\n口頭諭知先予停止拍賣，惟錄事因時間急迫，不及公告停止拍賣\n，亦未告知承辦法官，致承辦法官誤認已為公告，故未就系爭不\n動產當場開標，且直接在再抗告人共同投標之投標書上蓋「廢標\n」，再抗告人並未當場提出異議，但至書記官處詢問系爭不動產\n「未公告停拍為何未開標？」，經承辦法官查明，確未於當日下\n午三時拍賣前公告停止拍賣，乃重回投標室，當眾開示投標書，\n因僅有再抗告人投標之投標書，故當場宣示由其等得標等情，有\n債務人呈報狀、投標書、拍賣不動產筆錄及執行調查筆錄足稽。\n就上開情事觀之，執行法院承辦法官於系爭不動產拍賣期日，未\n就再抗告人之投標書進行開標，而於其上加蓋「廢標」，並於投\n標室公開宣示「以下未唸到的都停拍」，隨即離開現場，顯已對\n外為系爭不動產停止拍賣之意思表示，終結該拍賣程序期日，已\n對外發生效力，自應受拘束。嗣因再抗告人於承辦法官離去後，\n始向書記官提出異議，承辦法官復於拍賣程序期日終結，大多數\n參與或旁聽開標之人離開現場後，又重為開標，並決標由再抗告\n人得標，顯有未遵守強制執行應遵守程序之情事。債務人聲明異\n議，應無不合，其聲明異議雖經執行法院裁定駁回，然經相對人\n提起抗告後，認有理由，另裁定予以廢棄。執行法院因再抗告人\n應買是否有效，尚有疑義，為避免造成不可彌補之情形，因而以\n前揭函文通知地政事務所，於債務人異議事件確定前，暫不辦理\n系爭不動產所有權移轉登記，實為兼顧兩造之權益，尚無不當等\n詞，爰以裁定駁回再抗告人之抗告。\n按拍賣之不動產，買受人自領得執行法院所發給權利移轉證書之\n日起，取得該不動產所有權，強制執行法第九十八條第一項前段\n定有明文。又因強制執行於登記前已取得不動產物權者，非經登\n記，不得處分其物權，民法第七百五十九條亦有明定。故因強制\n執行之拍賣而取得不動產，雖於法院發給權利移轉證書時，即取\n得該不動產之所有權，惟若欲處分其所有權，仍非先經登記不可\n，若未經登記，即尚不得處分其所有權，其所有權之權能即受有\n限制。查板橋地院於九十三年五月二十一日拍賣系爭不動產經拍\n定由再抗告人得標，該地院並於同年六月三日發給再抗告人權利\n移轉證書，乙○○、丙○○於同年月七日收受，甲○○於同年月\n九日收受，板橋地院亦於該六月三日發函台北縣樹林地政事務所\n請准由再抗告人辦理系爭不動產所有權移轉登記，再抗告人於領\n得執行法院所發給之權利移轉證書之日起，依強制執行法第九十\n八條第一項規定，已取得系爭不動產之所有權，板橋地院於九十\n三年六月九日發函台北縣樹林地政事務所，以本件應買是否有效\n，債務人有異議，於本件異議確定前，暫不移轉登記予第三人云\n云，性質上即屬對再抗告人所有系爭不動產所有權之限制，自須\n有法律上之依據始得為之。雖相對人於九十三年六月七日對該拍\n賣程序聲明異議，惟相對人之聲明異議經執行法院裁定後，由原\n法院將之廢棄，現尚在執行法院審理中。苟非法院裁判確定該拍\n賣程序無效或撤銷或再抗告人之所有權不存在，苟非有假處分之\n情形，或有其他法定事由，執行法院不得禁止系爭不動產移轉登\n記與已取得其所有權之再抗告人。究竟板橋地院所為該函之法律\n依據為何，原審未予究明，徒以上開情詞，遽而裁定維持板橋地\n院駁回再抗告人對該函聲明異議之裁定，自有可議。再抗告論旨\n，雖未指摘及此，惟原裁定既有可議，即難以維持，應予廢棄。\n據上論結，本件再抗告為有理由。依強制執行法第三十條之一，\n民事訴訟法第四百九十五條之一第二項、第四百七十七條第一項\n、第四百七十八條第二項，裁定如主文。\n中    華    民    國  九十四  年    六    月   三十   日\n                      最高法院民事第四庭\n                          審判長法官  吳  正  一\n                                法官  劉  福  聲\n                                法官  黃  義  豐\n                                法官  簡  清  忠\n                                法官  陳  碧  玉\n      本件正本證明與原本無異\n                                      書  記  官\n中    華    民    國  九十四  年    七    月   十三   日\n                                                      Ｔ\n",
  "structure": {
    "main": "原裁定廢棄，應由台灣高等法院更為裁定。",
    "reason": "本件債權人源力營造有限公司以台灣桃園地方法院九十一年度票\n字第六四八六號民事裁定為執行名義，向台灣板橋地方法院（下\n稱板橋地院）聲請執行債務人悅揚開發股份有限公司所有台北縣\n鶯歌鎮○○路三六五巷二八弄十八、二十、二二、二六、三十、\n四十、四二、五二號房屋（下稱系爭不動產），板橋地院於民國\n九十三年五月二十一日拍賣，經拍定由再抗告人得標。板橋地院\n於同年六月三日發給不動產權利移轉證書，並命再抗告人應於收\n受證書後三十日內，持向地政機關辦理所有權移轉登記。嗣債務\n人於同年六月七日以五月二十一日拍賣當日無人投標應買、債權\n人亦無聲明願意承受，依法執行法院應定期再行拍賣。詎嗣查詢\n得知系爭不動產已由再抗告人三人拍定，因該三人非現場應買之\n投標人，且未在投標室經由執行法官當眾開標，並朗讀之，與法\n不符等情為由，聲明異議，請求撤銷拍定程序。板橋地院民事執\n行處乃於同年六月九日以板院通九十二年執正字第一三九二三號\n函台北縣樹林地政事務所謂：本件債務人所有之系爭不動產，因\n應買是否有效，債務人有異議，於異議確定前，暫不移轉登記予\n第三人。再抗告人對此聲明異議，板橋地院裁定予以駁回，再抗\n告人提起抗告，原法院以：經查執行法院於九十三年五月二十一\n日下午三時，就系爭不動產進行第一次拍賣，因債務人於同年月\n十九日具狀呈報系爭不動產使用情形，執行法院錄事於拍賣當日\n下午二時五十七分許，請示承辦法官是否停止拍賣，經承辦法官\n口頭諭知先予停止拍賣，惟錄事因時間急迫，不及公告停止拍賣\n，亦未告知承辦法官，致承辦法官誤認已為公告，故未就系爭不\n動產當場開標，且直接在再抗告人共同投標之投標書上蓋「廢標\n」，再抗告人並未當場提出異議，但至書記官處詢問系爭不動產\n「未公告停拍為何未開標？」，經承辦法官查明，確未於當日下\n午三時拍賣前公告停止拍賣，乃重回投標室，當眾開示投標書，\n因僅有再抗告人投標之投標書，故當場宣示由其等得標等情，有\n債務人呈報狀、投標書、拍賣不動產筆錄及執行調查筆錄足稽。\n就上開情事觀之，執行法院承辦法官於系爭不動產拍賣期日，未\n就再抗告人之投標書進行開標，而於其上加蓋「廢標」，並於投\n標室公開宣示「以下未唸到的都停拍」，隨即離開現場，顯已對\n外為系爭不動產停止拍賣之意思表示，終結該拍賣程序期日，已\n對外發生效力，自應受拘束。嗣因再抗告人於承辦法官離去後，\n始向書記官提出異議，承辦法官復於拍賣程序期日終結，大多數\n參與或旁聽開標之人離開現場後，又重為開標，並決標由再抗告\n人得標，顯有未遵守強制執行應遵守程序之情事。債務人聲明異\n議，應無不合，其聲明異議雖經執行法院裁定駁回，然經相對人\n提起抗告後，認有理由，另裁定予以廢棄。執行法院因再抗告人\n應買是否有效，尚有疑義，為避免造成不可彌補之情形，因而以\n前揭函文通知地政事務所，於債務人異議事件確定前，暫不辦理\n系爭不動產所有權移轉登記，實為兼顧兩造之權益，尚無不當等\n詞，爰以裁定駁回再抗告人之抗告。\n按拍賣之不動產，買受人自領得執行法院所發給權利移轉證書之\n日起，取得該不動產所有權，強制執行法第九十八條第一項前段\n定有明文。又因強制執行於登記前已取得不動產物權者，非經登\n記，不得處分其物權，民法第七百五十九條亦有明定。故因強制\n執行之拍賣而取得不動產，雖於法院發給權利移轉證書時，即取\n得該不動產之所有權，惟若欲處分其所有權，仍非先經登記不可\n，若未經登記，即尚不得處分其所有權，其所有權之權能即受有\n限制。查板橋地院於九十三年五月二十一日拍賣系爭不動產經拍\n定由再抗告人得標，該地院並於同年六月三日發給再抗告人權利\n移轉證書，乙○○、丙○○於同年月七日收受，甲○○於同年月\n九日收受，板橋地院亦於該六月三日發函台北縣樹林地政事務所\n請准由再抗告人辦理系爭不動產所有權移轉登記，再抗告人於領\n得執行法院所發給之權利移轉證書之日起，依強制執行法第九十\n八條第一項規定，已取得系爭不動產之所有權，板橋地院於九十\n三年六月九日發函台北縣樹林地政事務所，以本件應買是否有效\n，債務人有異議，於本件異議確定前，暫不移轉登記予第三人云\n云，性質上即屬對再抗告人所有系爭不動產所有權之限制，自須\n有法律上之依據始得為之。雖相對人於九十三年六月七日對該拍\n賣程序聲明異議，惟相對人之聲明異議經執行法院裁定後，由原\n法院將之廢棄，現尚在執行法院審理中。苟非法院裁判確定該拍\n賣程序無效或撤銷或再抗告人之所有權不存在，苟非有假處分之\n情形，或有其他法定事由，執行法院不得禁止系爭不動產移轉登\n記與已取得其所有權之再抗告人。究竟板橋地院所為該函之法律\n依據為何，原審未予究明，徒以上開情詞，遽而裁定維持板橋地\n院駁回再抗告人對該函聲明異議之裁定，自有可議。再抗告論旨\n，雖未指摘及此，惟原裁定既有可議，即難以維持，應予廢棄。\n據上論結，本件再抗告為有理由。依強制執行法第三十條之一，\n民事訴訟法第四百九十五條之一第二項、第四百七十七條第一項\n、第四百七十八條第二項，裁定如主文。"
  },
  "search": "最高法院民事裁定九十四年度台抗字第六○五號再抗告人甲○○乙○○丙○○號共同代理人施純貞律師上列再抗告人因債權人源力營造有限公司與債務人悅揚開發股份有限公司間請求清償票款強制執行事件，聲明異議，對於中華民國九十三年九月二十九日台灣高等法院裁定（九十三年度抗字第二五九九號），提起再抗告，本院裁定如下：主文原裁定廢棄，應由台灣高等法院更為裁定。理由本件債權人源力營造有限公司以台灣桃園地方法院九十一年度票字第六四八六號民事裁定為執行名義，向台灣板橋地方法院（下稱板橋地院）聲請執行債務人悅揚開發股份有限公司所有台北縣鶯歌鎮○○路三六五巷二八弄十八、二十、二二、二六、三十、四十、四二、五二號房屋（下稱系爭不動產），板橋地院於民國九十三年五月二十一日拍賣，經拍定由再抗告人得標。板橋地院於同年六月三日發給不動產權利移轉證書，並命再抗告人應於收受證書後三十日內，持向地政機關辦理所有權移轉登記。嗣債務人於同年六月七日以五月二十一日拍賣當日無人投標應買、債權人亦無聲明願意承受，依法執行法院應定期再行拍賣。詎嗣查詢得知系爭不動產已由再抗告人三人拍定，因該三人非現場應買之投標人，且未在投標室經由執行法官當眾開標，並朗讀之，與法不符等情為由，聲明異議，請求撤銷拍定程序。板橋地院民事執行處乃於同年六月九日以板院通九十二年執正字第一三九二三號函台北縣樹林地政事務所謂：本件債務人所有之系爭不動產，因應買是否有效，債務人有異議，於異議確定前，暫不移轉登記予第三人。再抗告人對此聲明異議，板橋地院裁定予以駁回，再抗告人提起抗告，原法院以：經查執行法院於九十三年五月二十一日下午三時，就系爭不動產進行第一次拍賣，因債務人於同年月十九日具狀呈報系爭不動產使用情形，執行法院錄事於拍賣當日下午二時五十七分許，請示承辦法官是否停止拍賣，經承辦法官口頭諭知先予停止拍賣，惟錄事因時間急迫，不及公告停止拍賣，亦未告知承辦法官，致承辦法官誤認已為公告，故未就系爭不動產當場開標，且直接在再抗告人共同投標之投標書上蓋「廢標」，再抗告人並未當場提出異議，但至書記官處詢問系爭不動產「未公告停拍為何未開標？」，經承辦法官查明，確未於當日下午三時拍賣前公告停止拍賣，乃重回投標室，當眾開示投標書，因僅有再抗告人投標之投標書，故當場宣示由其等得標等情，有債務人呈報狀、投標書、拍賣不動產筆錄及執行調查筆錄足稽。就上開情事觀之，執行法院承辦法官於系爭不動產拍賣期日，未就再抗告人之投標書進行開標，而於其上加蓋「廢標」，並於投標室公開宣示「以下未唸到的都停拍」，隨即離開現場，顯已對外為系爭不動產停止拍賣之意思表示，終結該拍賣程序期日，已對外發生效力，自應受拘束。嗣因再抗告人於承辦法官離去後，始向書記官提出異議，承辦法官復於拍賣程序期日終結，大多數參與或旁聽開標之人離開現場後，又重為開標，並決標由再抗告人得標，顯有未遵守強制執行應遵守程序之情事。債務人聲明異議，應無不合，其聲明異議雖經執行法院裁定駁回，然經相對人提起抗告後，認有理由，另裁定予以廢棄。執行法院因再抗告人應買是否有效，尚有疑義，為避免造成不可彌補之情形，因而以前揭函文通知地政事務所，於債務人異議事件確定前，暫不辦理系爭不動產所有權移轉登記，實為兼顧兩造之權益，尚無不當等詞，爰以裁定駁回再抗告人之抗告。按拍賣之不動產，買受人自領得執行法院所發給權利移轉證書之日起，取得該不動產所有權，強制執行法第九十八條第一項前段定有明文。又因強制執行於登記前已取得不動產物權者，非經登記，不得處分其物權，民法第七百五十九條亦有明定。故因強制執行之拍賣而取得不動產，雖於法院發給權利移轉證書時，即取得該不動產之所有權，惟若欲處分其所有權，仍非先經登記不可，若未經登記，即尚不得處分其所有權，其所有權之權能即受有限制。查板橋地院於九十三年五月二十一日拍賣系爭不動產經拍定由再抗告人得標，該地院並於同年六月三日發給再抗告人權利移轉證書，乙○○、丙○○於同年月七日收受，甲○○於同年月九日收受，板橋地院亦於該六月三日發函台北縣樹林地政事務所請准由再抗告人辦理系爭不動產所有權移轉登記，再抗告人於領得執行法院所發給之權利移轉證書之日起，依強制執行法第九十八條第一項規定，已取得系爭不動產之所有權，板橋地院於九十三年六月九日發函台北縣樹林地政事務所，以本件應買是否有效，債務人有異議，於本件異議確定前，暫不移轉登記予第三人云云，性質上即屬對再抗告人所有系爭不動產所有權之限制，自須有法律上之依據始得為之。雖相對人於九十三年六月七日對該拍賣程序聲明異議，惟相對人之聲明異議經執行法院裁定後，由原法院將之廢棄，現尚在執行法院審理中。苟非法院裁判確定該拍賣程序無效或撤銷或再抗告人之所有權不存在，苟非有假處分之情形，或有其他法定事由，執行法院不得禁止系爭不動產移轉登記與已取得其所有權之再抗告人。究竟板橋地院所為該函之法律依據為何，原審未予究明，徒以上開情詞，遽而裁定維持板橋地院駁回再抗告人對該函聲明異議之裁定，自有可議。再抗告論旨，雖未指摘及此，惟原裁定既有可議，即難以維持，應予廢棄。據上論結，本件再抗告為有理由。依強制執行法第三十條之一，民事訴訟法第四百九十五條之一第二項、第四百七十七條第一項、第四百七十八條第二項，裁定如主文。中華民國九十四年六月三十日最高法院民事第四庭審判長法官吳正一法官劉福聲法官黃義豐法官簡清忠法官陳碧玉本件正本證明與原本無異書記官中華民國九十四年七月十三日Ｔ",
  "characters": {
    "judges": [

    ],
    "prosecutors": [

    ],
    "lawyers": [
      "施純貞"
    ],
    "clerks": [
      "始向"
    ],
    "plaintiffs": [

    ],
    "defendants": [

    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2005-06-30",
  "created_at": "2016-02-07 06:24:27",
  "updated_at": "2016-02-07 06:24:27"
}