{
  "identify": "TPS-94-台抗-265-20050630",
  "court": {
    "name": "最高法院",
    "code": "TPS"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 94,
  "word": "台抗",
  "number": "265",
  "jcheck": "",
  "reason": "誣告聲請再審",
  "content": "最高法院刑事裁定              九十四年度台抗字第二六五號\n    抗  告  人  甲○○\n                        樓\n    選任辯護人  吳永茂律師\n上列抗告人因誣告案件，不服台灣高等法院台南分院中華民國九\n十四年四月八日駁回聲請再審之裁定（九十四年度聲再字第一四\n號），提起抗告，本院裁定如下：\n    主  文\n抗告駁回。\n    理  由\n本件原裁定以抗告人聲請意旨略稱：原確定判決認定伊犯誣告罪\n，無非以告訴人林香堆所提出之「不動產買賣契約書」為其憑據\n，惟經法務部調查局鑑定結果，認該買賣契約書上出賣人欄所加\n蓋之指紋，與聲請人之手、腳指紋均不相同，足見原判決所憑之\n證物即上開不動產買賣契約書已經證明為偽造。而伊因該不動產\n買賣契約書上之指紋非伊所有，因而懷疑係林香堆所偽造，而對\n於其提起偽造文書之告訴，旨在請求法院判明是非曲直，並無誣\n告之故意，自不應構成誣告罪。又告訴人所訴之事實，縱不能證\n明係真實，而對於被訴人為不起訴處分確定者，是否構成誣告罪\n，仍應就其有無虛構誣告之故意以為斷，並非當然可以誣告罪相\n繩。原確定判決並未審酌上述「不動產買賣契約書」業經鑑定證\n明為偽造，暨伊主觀上並無誣告之故意等事實，僅以林香堆訴請\n伊移轉不動產所有權之民事訴訟獲勝訴判決確定，而伊告訴林香\n堆涉犯偽造文書罪復經檢察官處分不起訴確定，認上述不動產買\n賣契約已成立，伊難辭卸出賣人之地位，而遽論以誣告罪，自有\n適用法則不當及證據上理由矛盾之違法；爰依刑事訴訟法第四百\n二十條第一項第一款、第二款、第六款之規定聲請再審云云。惟\n按為受判決人之利益，依刑事訴訟法第四百二十條第一項第一款\n、第二款之規定聲請再審者，必須原判決所憑之證物、證言、鑑\n定或通譯，除已經確定判決證明為虛偽者外，必須有相當證據，\n足以證明其為虛偽，始屬相當。是原法院對於證據之憑信力，依\n法得以自由心證而為判斷，自不容更就其已審酌不採之證據，執\n為再審之原因，致與法院得以自由心證判斷證據力之法例有所違\n背。查原確定判決係依憑告訴人林香堆、謝月星之指訴，證人吳\n森釧、楊榮輝、李明藤、邱瑞村之證述，以及聲請人自承於訂約\n當日與林香堆、謝月星及代書吳森釧等人前往英賓餐廳商議不動\n產買賣事宜，旋又轉往北海岸餐廳喝酒等語，以及聲請人於台灣\n台南地方法院八十一年度訴字第六八二號林香堆請求辦理所有權\n移轉登記之民事事件審理中，亦供承有收到林香堆所寄催辦本件\n買賣不動產過戶登記之存證信函，暨上述民事案件審理時囑託內\n政部警政署刑事警察局鑑定筆跡結果，認為本件不動產買賣合約\n書上聲請人簽名之筆跡，與其平日筆跡書寫之方式不同；而聲請\n人事後書寫之筆跡，恐有做作，無法比對等證據資料，而認定聲\n請人犯誣告罪，並未以上開「不動產買賣合約書」作為其犯罪之\n證據，自無所謂原判決所憑之證物或鑑定已證明其為偽造、變造\n或虛偽之情形。且原確定判決復已說明上開不動產買賣合約書上\n出賣人欄之指紋，經法務部調查局鑑定結果，雖認定與聲請人之\n手、腳指紋均不相同，但依告訴人林香堆及證人吳森釧之證述，\n在林香堆交付定金新台幣四十萬元之前，上述不動產買賣契約書\n（含複寫共三份）均在聲請人持有中，當時適吳森釧因小孩生病\n先行離去，而林香堆亦先行回家拿取定金，僅留聲請人在餐廳內\n等候，則聲請人利用此空隙囑他人於該不動產買賣合約書出賣人\n欄按捺指紋，並非全無可能，尚難遽認該買賣契約書必係出於林\n香堆或吳森釧所偽造。惟不論該不動產買賣契約書出賣人欄係由\n何人按捺指紋，該不動產買賣合約書既不能證明係林香堆或吳森\n釧所偽造，自應認屬真正，聲請人仍難辭卸系爭不動產出賣人之\n地位，因認法務部調查局上述指紋鑑定結果，尚不足以為聲請人\n有利之認定。是原確定判決就其如何認定聲請人有誣告之事實，\n已詳敘其調查證據之結果及取捨證據之理由，而就聲請人否認犯\n罪所持之辯解，如何不能採信，以及法務部調查局上述指紋鑑定\n結果，如何尚不足以為有利之認定，均於理由內加以指駁及說明\n，難認有何違法情形；聲請人認原判決所憑之證物及鑑定已經證\n明為偽造，而有刑事訴訟法第四百二十條第一項第一款、第二款\n聲請再審之原因，自屬誤會。此外，聲請人復未提出何項確實之\n新證據，足以推翻原確定判決事實之認定，亦難認原確定判決有\n同上法條第一項第六款聲請再審之事由，因認其聲請為無理由，\n而予以駁回。經核於法尚無違誤。抗告意旨並未具體指摘原裁定\n有何違法之情形，仍執其在原審聲請再審之同一理由，漫指原確\n定判決不當，核無理由，應予駁回。\n據上論結，應依刑事訴訟法第四百十二條，裁定如主文。\n中    華    民    國  九十四  年    六    月   三十   日\n                      最高法院刑事第五庭\n                          審判長法官  吳  雄  銘\n                                法官  池  啟  明\n                                法官  郭  毓  洲\n                                法官  吳  三  龍\n                                法官  陳  世  雄\n      本件正本證明與原本無異\n                                      書  記  官\n中    華    民    國  九十四  年    七    月    四    日\n                                                      Ｋ\n",
  "structure": {
    "main": "抗告駁回。",
    "reason": "本件原裁定以抗告人聲請意旨略稱：原確定判決認定伊犯誣告罪\n，無非以告訴人林香堆所提出之「不動產買賣契約書」為其憑據\n，惟經法務部調查局鑑定結果，認該買賣契約書上出賣人欄所加\n蓋之指紋，與聲請人之手、腳指紋均不相同，足見原判決所憑之\n證物即上開不動產買賣契約書已經證明為偽造。而伊因該不動產\n買賣契約書上之指紋非伊所有，因而懷疑係林香堆所偽造，而對\n於其提起偽造文書之告訴，旨在請求法院判明是非曲直，並無誣\n告之故意，自不應構成誣告罪。又告訴人所訴之事實，縱不能證\n明係真實，而對於被訴人為不起訴處分確定者，是否構成誣告罪\n，仍應就其有無虛構誣告之故意以為斷，並非當然可以誣告罪相\n繩。原確定判決並未審酌上述「不動產買賣契約書」業經鑑定證\n明為偽造，暨伊主觀上並無誣告之故意等事實，僅以林香堆訴請\n伊移轉不動產所有權之民事訴訟獲勝訴判決確定，而伊告訴林香\n堆涉犯偽造文書罪復經檢察官處分不起訴確定，認上述不動產買\n賣契約已成立，伊難辭卸出賣人之地位，而遽論以誣告罪，自有\n適用法則不當及證據上理由矛盾之違法；爰依刑事訴訟法第四百\n二十條第一項第一款、第二款、第六款之規定聲請再審云云。惟\n按為受判決人之利益，依刑事訴訟法第四百二十條第一項第一款\n、第二款之規定聲請再審者，必須原判決所憑之證物、證言、鑑\n定或通譯，除已經確定判決證明為虛偽者外，必須有相當證據，\n足以證明其為虛偽，始屬相當。是原法院對於證據之憑信力，依\n法得以自由心證而為判斷，自不容更就其已審酌不採之證據，執\n為再審之原因，致與法院得以自由心證判斷證據力之法例有所違\n背。查原確定判決係依憑告訴人林香堆、謝月星之指訴，證人吳\n森釧、楊榮輝、李明藤、邱瑞村之證述，以及聲請人自承於訂約\n當日與林香堆、謝月星及代書吳森釧等人前往英賓餐廳商議不動\n產買賣事宜，旋又轉往北海岸餐廳喝酒等語，以及聲請人於台灣\n台南地方法院八十一年度訴字第六八二號林香堆請求辦理所有權\n移轉登記之民事事件審理中，亦供承有收到林香堆所寄催辦本件\n買賣不動產過戶登記之存證信函，暨上述民事案件審理時囑託內\n政部警政署刑事警察局鑑定筆跡結果，認為本件不動產買賣合約\n書上聲請人簽名之筆跡，與其平日筆跡書寫之方式不同；而聲請\n人事後書寫之筆跡，恐有做作，無法比對等證據資料，而認定聲\n請人犯誣告罪，並未以上開「不動產買賣合約書」作為其犯罪之\n證據，自無所謂原判決所憑之證物或鑑定已證明其為偽造、變造\n或虛偽之情形。且原確定判決復已說明上開不動產買賣合約書上\n出賣人欄之指紋，經法務部調查局鑑定結果，雖認定與聲請人之\n手、腳指紋均不相同，但依告訴人林香堆及證人吳森釧之證述，\n在林香堆交付定金新台幣四十萬元之前，上述不動產買賣契約書\n（含複寫共三份）均在聲請人持有中，當時適吳森釧因小孩生病\n先行離去，而林香堆亦先行回家拿取定金，僅留聲請人在餐廳內\n等候，則聲請人利用此空隙囑他人於該不動產買賣合約書出賣人\n欄按捺指紋，並非全無可能，尚難遽認該買賣契約書必係出於林\n香堆或吳森釧所偽造。惟不論該不動產買賣契約書出賣人欄係由\n何人按捺指紋，該不動產買賣合約書既不能證明係林香堆或吳森\n釧所偽造，自應認屬真正，聲請人仍難辭卸系爭不動產出賣人之\n地位，因認法務部調查局上述指紋鑑定結果，尚不足以為聲請人\n有利之認定。是原確定判決就其如何認定聲請人有誣告之事實，\n已詳敘其調查證據之結果及取捨證據之理由，而就聲請人否認犯\n罪所持之辯解，如何不能採信，以及法務部調查局上述指紋鑑定\n結果，如何尚不足以為有利之認定，均於理由內加以指駁及說明\n，難認有何違法情形；聲請人認原判決所憑之證物及鑑定已經證\n明為偽造，而有刑事訴訟法第四百二十條第一項第一款、第二款\n聲請再審之原因，自屬誤會。此外，聲請人復未提出何項確實之\n新證據，足以推翻原確定判決事實之認定，亦難認原確定判決有\n同上法條第一項第六款聲請再審之事由，因認其聲請為無理由，\n而予以駁回。經核於法尚無違誤。抗告意旨並未具體指摘原裁定\n有何違法之情形，仍執其在原審聲請再審之同一理由，漫指原確\n定判決不當，核無理由，應予駁回。\n據上論結，應依刑事訴訟法第四百十二條，裁定如主文。"
  },
  "search": "最高法院刑事裁定九十四年度台抗字第二六五號抗告人甲○○樓選任辯護人吳永茂律師上列抗告人因誣告案件，不服台灣高等法院台南分院中華民國九十四年四月八日駁回聲請再審之裁定（九十四年度聲再字第一四號），提起抗告，本院裁定如下：主文抗告駁回。理由本件原裁定以抗告人聲請意旨略稱：原確定判決認定伊犯誣告罪，無非以告訴人林香堆所提出之「不動產買賣契約書」為其憑據，惟經法務部調查局鑑定結果，認該買賣契約書上出賣人欄所加蓋之指紋，與聲請人之手、腳指紋均不相同，足見原判決所憑之證物即上開不動產買賣契約書已經證明為偽造。而伊因該不動產買賣契約書上之指紋非伊所有，因而懷疑係林香堆所偽造，而對於其提起偽造文書之告訴，旨在請求法院判明是非曲直，並無誣告之故意，自不應構成誣告罪。又告訴人所訴之事實，縱不能證明係真實，而對於被訴人為不起訴處分確定者，是否構成誣告罪，仍應就其有無虛構誣告之故意以為斷，並非當然可以誣告罪相繩。原確定判決並未審酌上述「不動產買賣契約書」業經鑑定證明為偽造，暨伊主觀上並無誣告之故意等事實，僅以林香堆訴請伊移轉不動產所有權之民事訴訟獲勝訴判決確定，而伊告訴林香堆涉犯偽造文書罪復經檢察官處分不起訴確定，認上述不動產買賣契約已成立，伊難辭卸出賣人之地位，而遽論以誣告罪，自有適用法則不當及證據上理由矛盾之違法；爰依刑事訴訟法第四百二十條第一項第一款、第二款、第六款之規定聲請再審云云。惟按為受判決人之利益，依刑事訴訟法第四百二十條第一項第一款、第二款之規定聲請再審者，必須原判決所憑之證物、證言、鑑定或通譯，除已經確定判決證明為虛偽者外，必須有相當證據，足以證明其為虛偽，始屬相當。是原法院對於證據之憑信力，依法得以自由心證而為判斷，自不容更就其已審酌不採之證據，執為再審之原因，致與法院得以自由心證判斷證據力之法例有所違背。查原確定判決係依憑告訴人林香堆、謝月星之指訴，證人吳森釧、楊榮輝、李明藤、邱瑞村之證述，以及聲請人自承於訂約當日與林香堆、謝月星及代書吳森釧等人前往英賓餐廳商議不動產買賣事宜，旋又轉往北海岸餐廳喝酒等語，以及聲請人於台灣台南地方法院八十一年度訴字第六八二號林香堆請求辦理所有權移轉登記之民事事件審理中，亦供承有收到林香堆所寄催辦本件買賣不動產過戶登記之存證信函，暨上述民事案件審理時囑託內政部警政署刑事警察局鑑定筆跡結果，認為本件不動產買賣合約書上聲請人簽名之筆跡，與其平日筆跡書寫之方式不同；而聲請人事後書寫之筆跡，恐有做作，無法比對等證據資料，而認定聲請人犯誣告罪，並未以上開「不動產買賣合約書」作為其犯罪之證據，自無所謂原判決所憑之證物或鑑定已證明其為偽造、變造或虛偽之情形。且原確定判決復已說明上開不動產買賣合約書上出賣人欄之指紋，經法務部調查局鑑定結果，雖認定與聲請人之手、腳指紋均不相同，但依告訴人林香堆及證人吳森釧之證述，在林香堆交付定金新台幣四十萬元之前，上述不動產買賣契約書（含複寫共三份）均在聲請人持有中，當時適吳森釧因小孩生病先行離去，而林香堆亦先行回家拿取定金，僅留聲請人在餐廳內等候，則聲請人利用此空隙囑他人於該不動產買賣合約書出賣人欄按捺指紋，並非全無可能，尚難遽認該買賣契約書必係出於林香堆或吳森釧所偽造。惟不論該不動產買賣契約書出賣人欄係由何人按捺指紋，該不動產買賣合約書既不能證明係林香堆或吳森釧所偽造，自應認屬真正，聲請人仍難辭卸系爭不動產出賣人之地位，因認法務部調查局上述指紋鑑定結果，尚不足以為聲請人有利之認定。是原確定判決就其如何認定聲請人有誣告之事實，已詳敘其調查證據之結果及取捨證據之理由，而就聲請人否認犯罪所持之辯解，如何不能採信，以及法務部調查局上述指紋鑑定結果，如何尚不足以為有利之認定，均於理由內加以指駁及說明，難認有何違法情形；聲請人認原判決所憑之證物及鑑定已經證明為偽造，而有刑事訴訟法第四百二十條第一項第一款、第二款聲請再審之原因，自屬誤會。此外，聲請人復未提出何項確實之新證據，足以推翻原確定判決事實之認定，亦難認原確定判決有同上法條第一項第六款聲請再審之事由，因認其聲請為無理由，而予以駁回。經核於法尚無違誤。抗告意旨並未具體指摘原裁定有何違法之情形，仍執其在原審聲請再審之同一理由，漫指原確定判決不當，核無理由，應予駁回。據上論結，應依刑事訴訟法第四百十二條，裁定如主文。中華民國九十四年六月三十日最高法院刑事第五庭審判長法官吳雄銘法官池啟明法官郭毓洲法官吳三龍法官陳世雄本件正本證明與原本無異書記官中華民國九十四年七月四日Ｋ",
  "characters": {
    "judges": [

    ],
    "prosecutors": [

    ],
    "lawyers": [
      "吳永茂"
    ],
    "clerks": [

    ],
    "plaintiffs": [

    ],
    "defendants": [

    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2005-06-30",
  "created_at": "2016-02-07 06:13:35",
  "updated_at": "2016-02-07 06:13:35"
}