{
  "identify": "TPS-94-台上-3469-20050630",
  "court": {
    "name": "最高法院",
    "code": "TPS"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 94,
  "word": "台上",
  "number": "3469",
  "jcheck": "",
  "reason": "違反毒品危害防制條例",
  "content": "最高法院刑事判決            九十四年度台上字第三四六九號\n    上  訴  人  甲○○\n                        號\n上列上訴人因違反毒品危害防制條例案件，不服台灣高等法院高\n雄分院中華民國九十四年五月十日第二審更審判決（九十四年度\n重上更(三)字第一七號，起訴案號：台灣屏東地方法院檢察署八十\n九年度偵字第九二一號），提起上訴，本院判決如下：\n    主  文\n上訴駁回。\n    理  由\n按刑事訴訟法第三百七十七條規定：上訴於第三審法院，非以判\n決違背法令為理由，不得為之。是提起第三審上訴，應以原判決\n違背法令為理由，係屬法定要件。且必須依據卷內資料為具體之\n指摘，並足據以辨認原判決已具備違背法令之形式，始屬相當。\n本件原判決認定上訴人甲○○連續販賣第二級毒品安非他命予劉\n守添之事實，係依憑證人即購買安非他命供己施用之劉守添於警\n詢證稱：「伊自民國八十八年八、九月間開始施用安非他命，最\n後一次是八十九年二月三日，所施用安非他命都是向甲○○購買\n，自伊開始施用，至被警查獲時止，都是向甲○○所購買，每次\n購買新台幣（下同）一千元」；於第一審審理時證稱：「……之\n前在八十八年九月間，每隔三、五天向甲○○買安非他命一次，\n直至被查獲……查獲時在場，係因向甲○○要安非他命要不到，\n也買不到，剛下樓即被警抓到，查獲的前一天（即二月二日）晚\n上十點多，幫甲○○買點心，他有分一點給我吸食」；嗣於原審\n法院前審中復證稱：「原審中所稱向上訴人買安非他命，那是之\n前買的，買幾次已忘記，大約十幾次，是在八十八年九月間開始\n，最後一次，是在案發（即八十九年二月三日凌晨）前三、四天\n，每次都是買一千元，一小包，交易地點，在上訴人民生東路住\n處」等語。證人劉守添迭為指陳確自八十八年九月間某日起，迄\n案發日或之前三、四日止，有多次向上訴人買過安非他命之事實\n甚詳，其所證述購買安非他命之基本事實均未改變。又證人即與\n上訴人同居之女友陳麗美在警詢中亦供稱：「……販賣毒品安非\n他命均係甲○○個人行為，他被通緝中所以沒有工作，而他會販\n賣毒品均係為了生活」等語。已足證明上訴人確有販賣安非他命\n之事實。而本件有關海洛因毒品部分，警方在上訴人住處當場扣\n得之數量即達毛重二六‧一七公克（淨重二０‧四五公克，包裝\n重五‧七二公克，純質淨重一０‧一四公克），其包裝方式係已\n分裝成十一包（詳見法務部調查局鑑驗報告記載檢品一袋，檢驗\n結果則為十一包及卷附照片，惟警詢筆錄記載上訴人供述係查獲\n一大包，應係指十一包海洛因再以一大包裝放），復審酌上訴人\n於檢察官偵查時所自承一天僅吸海洛因「０‧０一公克」，其販\n入持有之毒品海洛因數量重達二十餘公克，已足供其施用五年之\n份量，依吾人日常生活經驗，縱係有施用毒品惡習之人，其於一\n次以十四萬元之鉅資購入如前揭大量之毒品後，純係為留供自己\n長時間施用之必要性與可能性均甚低。又由其將毒品分裝成十一\n包以觀，亦與供自己施用時如外出僅須分裝一、二包攜帶之情形\n有異。而扣案與分裝粉末或晶體有關之電子秤、攪拌機等工具，\n上訴人於原審法院前審又坦認係秤重、絞碎海洛因之用，又與毒\n品交易之實務上常見販賣者所持有使用秤重分裝之工具相合。再\n依上訴人所自承及其母徐玉桂、同居人陳麗美所供情節觀之，上\n訴人當時之資力並非豐厚寬裕，其以明顯超過自己經濟能力負擔\n之款項購買毒品，縱認購買之初只為單純供己施用，或係因其他\n目的購入海洛因毒品，然於購入後持有中，或因己身經濟能力之\n考量，或受販賣之利潤引誘乃萌生以之販賣營利意圖，與常理亦\n不違背。雖陳麗美上開證述係上訴人「販賣毒品海洛因」，但綜\n觀全卷，並無人指證曾向上訴人購買毒品海洛因，而上訴人坦認\n其本人亦有施用海洛因毒品惡習，則尚難依臆測推斷之方式遽論\n上訴人自始即係基於營利販賣之意圖而販入海洛因毒品，但其販\n入後利用電子秤分裝工具，並已然進行分裝成十一小包，足認上\n訴人係在販入而持有毒品海洛因中始萌生營利販賣之意圖，故上\n訴人所為仍難卸其意圖販賣而持有海洛因毒品之犯行。此外，復\n有海洛因（合計淨重二０‧四五公克，包裝重五‧七二公克，純\n度四九‧五七％，純質淨重一０‧一四公克）、安非他命（驗前\n毛重五七七‧四七公克，驗後毛重五七七‧四二公克）、電子秤\n二台扣案可資佐證。而該扣案之晶體及粉末，分別送請高雄醫學\n大學附設中和紀念醫院及法務部調查局鑑驗結果，分屬安非他命\n及海洛因無訛，有檢驗報告單及鑑定通知書各一紙附卷可按，上\n訴人犯罪事證已臻明確。因而撤銷第一審關於販賣第一級毒品及\n販賣第二級毒品部分之科刑判決，改判論處上訴人連續販賣第二\n級毒品，累犯，處有期徒刑七年六月，褫奪公權五年；又意圖販\n賣而持有第一級毒品，累犯，處有期徒刑十年二月，褫奪公權五\n年，已詳敘其所憑之證據及認定之理由。對於上訴人於原審法院\n前審歷次審理時所辯：查扣之毒品安非他命及海洛因係伊先後向\n綽號「阿秀」之男子，分別以十五萬元及十四萬元之價格購得，\n因毒品不易購買，伊害怕貨源中斷，所以一次購買多一點，供伊\n自己施用，並非用來販賣，扣案之物有些屬伊所有，但有些則非\n屬伊所有，查扣之攪拌機是伊買來將海洛因塊，攪拌成粉末，然\n後用塑膠袋裝著；電子秤係伊以前買毒品因份量不夠，因此伊乃\n買電子秤用來自已秤海洛因毒品之重量，以防被人偷斤減兩；夾\n鏈袋不是伊所有，而是伊兄嫂做胸針、項鍊之代工時用來包裝的\n；伊之經濟來源係獲得家人支助，故有足夠能力購買毒品。至於\n劉守添係因伊曾借用劉守添所有之車子發生毀損事故，劉守添自\n行前往維修並支出五、六萬元，伊無力償還，劉守添可能因此挾\n怨誣陷云云，何以不足採信，亦已依據卷內資料詳予指駁。從形\n式上觀察，並無違背法令之情形存在。次查犯罪事實之認定及證\n據之取捨，乃事實審法院之職權，且法院憑以認定犯罪事實之證\n據，並不以直接證據為限，即綜合各種證據，本於推理作用，為\n其認定犯罪事實之基礎，如不違背經驗法則與論理法則，即不得\n指為違法，而據為上訴第三審之理由。原判決綜合各種證據，認\n定上訴人有上揭犯行，究竟違背如何之經驗法則或論理法則，上\n訴意旨，並未具體指明，徒憑己見，就原判決已說明之事項或屬\n原審採證認事職權之適法行使，任意指摘有理由不備、矛盾及採\n證違法，且仍為單純事實之爭執，難謂為適法之第三審上訴理由\n。次按被告以外之人於審判外之言詞或書面陳述，除法律有規定\n者外，不得作為證據，刑事訴訟法第一百五十九條第一項定有明\n文。而所謂法律有規定者，即包括同法第一百五十九條之一至之\n五所規定傳聞證據具有證據能力之例外情形。故被告以外之人於\n審判外之言詞，即如警詢或檢察官偵查中之言詞，符合法律所規\n定之傳聞證據例外可信之情況下，仍得認其審判外之陳述有證據\n能力。原判決已就證人劉守添雖於原審法院前審到庭證述稱：未\n曾向上訴人購買安非他命云云，惟該證人自警詢以迄原審法院前\n審第一次審理時均已證述確曾向上訴人購買安非他命之基本事實\n甚為明確，顯然其確曾向上訴人購買安非他命無疑，否則豈會自\n警詢至上訴審程序迭次指證不移，故自難以該證人嗣後翻異之證\n詞，逕以推翻其以往所為證述之可信性。又證人即與上訴人同居\n之女友陳麗美在警詢中供稱：「……販賣毒品安非他命均係甲○\n○個人行為，他被通緝中所以沒有工作，而他會販賣毒品均係為\n了生活」。雖陳麗美嗣於檢察官偵查中翻異前詞，改稱：「甲○\n○未販賣安非他命」；於原審法院前審亦證稱：「伊不知道上訴\n人有賣安非他命或海洛因，八十九年二月三日在伊皮包內查獲之\n安非他命是伊一位不知其真實姓名之友人所有，皮包之夾層係伊\n所縫，伊不知道他要寄放多久」云云；然證人陳麗美與上訴人係\n同居之男女朋友關係，此據證人陳麗美在警詢中證述在卷，復為\n上訴人所是認，證人陳麗美在上訴人持有毒品經警查獲時袒護、\n為上訴人脫罪猶恐不及，若非知悉上訴人確有在販賣毒品，豈會\n於經警查獲毒品在警詢初供時即指稱上訴人係為了生活不得已始\n販賣毒品等情。再者，證人陳麗美在警詢中亦陳稱劉守添並未與\n上訴人共同販賣毒品，並稱扣案之物除紅色手提袋外，其他物品\n皆係甲○○所有等語；以陳麗美與上訴人係同居男女朋友，關係\n自較劉守添深厚親密，其未諉責於劉守添，而為如上之供述，益\n見其在警詢時之供詞係真實可信，且為證明犯罪事實所必要，依\n刑事訴訟法第一百五十九條之二規定，自得採為證據，於理由內\n詳加論述說明，尚無違法之處。上訴意旨執此任意指摘原判決有\n理由不備之違法，尚非上訴第三審之適法理由。次查第二審之判\n決如經第三審撤銷發回更審，即已回復第二審判決前之程序；又\n刑事訴訟法第三百七十條所謂不利益變更禁止原則，係指由被告\n上訴或為被告之利益而上訴者，第二審法院不得諭知較重於原審\n（第一審）判決之刑。但因原判決適用法條不當而撤銷之者，不\n在此限。本件關於上訴人意圖販賣而持有第一級毒品部分，原審\n法院前審八十九年度上訴字第一二一二號及九十年度上更(一)字第\n一一九號判決雖均適用刑法第五十九條規定酌減其刑，並分別判\n處有期徒刑五年七月，然各該判決已經本院撤銷發回更審，既已\n回復第二審判決前之程序，原審自得重新審理，且不再適用刑法\n第五十九條酌減其刑，亦即不受刑事訴訟法第三百七十條之拘束\n，自無違誤。再刑事訴訟法第一百條之一第一項關於訊問被告應\n全程連續錄音，必要時並應全程連續錄影之規定，旨在輔助筆錄\n之不足，並擔保被告陳述之任意性。又按刑事訴訟法第三百七十\n九條第十款所稱應調查之證據，係指與待證事實有重要關係，在\n客觀上認為應行調查者而言。如在客觀上非認定事實及適用法律\n之證據，即無調查之必要，自得不予調查。上訴人於原審法院更\n二審時固曾請求勘驗證人陳麗美在警詢之錄音帶，以證明警詢筆\n錄並未全程錄音，且警詢筆錄非出於陳麗美之自由陳述云云。然\n上訴人及其選任辯護人於原審更二審最後審判期日調查證據完畢\n開始辯論前，審判長詢以尚有何證據聲請調查，均答「無」。於\n更三審時，上訴人經原審四次合法傳喚均未到庭，亦未提出書狀\n作何陳述。原判決因而認上訴人於第一審審理時已坦認陳麗美紅\n色手提袋內之安非他命係伊交予陳女藏放等語，亦與陳麗美在警\n詢時所陳安非他命係上訴人所有等語一致，陳麗美在原審更一審\n且供稱：警詢時並未受不正當取供或刑求，警方有提示筆錄給伊\n觀看等語，其警詢時所製作之筆錄記載應屬實在，故而證人陳麗\n美在警詢時所述警方查獲扣案之安非他命係上訴人所有，且上訴\n人有販賣毒品安非他命之事實應可採信，於理由內詳加敘明。原\n審未再勘驗證人陳麗美在警詢之錄音帶，自不能指為違法。上訴\n意旨執此指摘原審調查未盡，亦非合法之上訴理由。再上訴人因\n另案遭檢察官通緝，經警於上訴人住處緝獲，案外人陳麗美及劉\n守添當時亦在該住處，且經警附帶搜索查獲大量第一、二級毒品\n及電子秤貳台、攪拌機壹台等物品，案外人陳麗美及劉守添顯可\n疑為犯罪人，警員一併加以逮捕移送檢察官偵訊，雖該二人嗣經\n檢察官不起訴處分，然其等被警逮捕搜索程序，尚無違法之處。\n原判決因上訴人罪證明確，未於理由加以說明，稍嫌簡略，但於\n本件判決主旨並無影響，依刑事訴訟法第三百八十條之規定，亦\n不得為上訴第三審之理由。依前揭說明，其上訴為違背法律上之\n程式，應予駁回。\n據上論結，應依刑事訴訟法第三百九十五條前段，判決如主文。\n中    華    民    國  九十四  年    六    月   三十   日\n                      最高法院刑事第十一庭\n                          審判長法官  洪  清  江\n                                法官  石  木  欽\n                                法官  李  伯  道\n                                法官  韓  金  秀\n                                法官  林  勤  純\n      本件正本證明與原本無異\n                                      書  記  官\n中    華    民    國  九十四  年    七    月    六    日\n                                                      Ｅ\n",
  "structure": {
    "main": "上訴駁回。",
    "reason": "按刑事訴訟法第三百七十七條規定：上訴於第三審法院，非以判\n決違背法令為理由，不得為之。是提起第三審上訴，應以原判決\n違背法令為理由，係屬法定要件。且必須依據卷內資料為具體之\n指摘，並足據以辨認原判決已具備違背法令之形式，始屬相當。\n本件原判決認定上訴人甲○○連續販賣第二級毒品安非他命予劉\n守添之事實，係依憑證人即購買安非他命供己施用之劉守添於警\n詢證稱：「伊自民國八十八年八、九月間開始施用安非他命，最\n後一次是八十九年二月三日，所施用安非他命都是向甲○○購買\n，自伊開始施用，至被警查獲時止，都是向甲○○所購買，每次\n購買新台幣（下同）一千元」；於第一審審理時證稱：「……之\n前在八十八年九月間，每隔三、五天向甲○○買安非他命一次，\n直至被查獲……查獲時在場，係因向甲○○要安非他命要不到，\n也買不到，剛下樓即被警抓到，查獲的前一天（即二月二日）晚\n上十點多，幫甲○○買點心，他有分一點給我吸食」；嗣於原審\n法院前審中復證稱：「原審中所稱向上訴人買安非他命，那是之\n前買的，買幾次已忘記，大約十幾次，是在八十八年九月間開始\n，最後一次，是在案發（即八十九年二月三日凌晨）前三、四天\n，每次都是買一千元，一小包，交易地點，在上訴人民生東路住\n處」等語。證人劉守添迭為指陳確自八十八年九月間某日起，迄\n案發日或之前三、四日止，有多次向上訴人買過安非他命之事實\n甚詳，其所證述購買安非他命之基本事實均未改變。又證人即與\n上訴人同居之女友陳麗美在警詢中亦供稱：「……販賣毒品安非\n他命均係甲○○個人行為，他被通緝中所以沒有工作，而他會販\n賣毒品均係為了生活」等語。已足證明上訴人確有販賣安非他命\n之事實。而本件有關海洛因毒品部分，警方在上訴人住處當場扣\n得之數量即達毛重二六‧一七公克（淨重二０‧四五公克，包裝\n重五‧七二公克，純質淨重一０‧一四公克），其包裝方式係已\n分裝成十一包（詳見法務部調查局鑑驗報告記載檢品一袋，檢驗\n結果則為十一包及卷附照片，惟警詢筆錄記載上訴人供述係查獲\n一大包，應係指十一包海洛因再以一大包裝放），復審酌上訴人\n於檢察官偵查時所自承一天僅吸海洛因「０‧０一公克」，其販\n入持有之毒品海洛因數量重達二十餘公克，已足供其施用五年之\n份量，依吾人日常生活經驗，縱係有施用毒品惡習之人，其於一\n次以十四萬元之鉅資購入如前揭大量之毒品後，純係為留供自己\n長時間施用之必要性與可能性均甚低。又由其將毒品分裝成十一\n包以觀，亦與供自己施用時如外出僅須分裝一、二包攜帶之情形\n有異。而扣案與分裝粉末或晶體有關之電子秤、攪拌機等工具，\n上訴人於原審法院前審又坦認係秤重、絞碎海洛因之用，又與毒\n品交易之實務上常見販賣者所持有使用秤重分裝之工具相合。再\n依上訴人所自承及其母徐玉桂、同居人陳麗美所供情節觀之，上\n訴人當時之資力並非豐厚寬裕，其以明顯超過自己經濟能力負擔\n之款項購買毒品，縱認購買之初只為單純供己施用，或係因其他\n目的購入海洛因毒品，然於購入後持有中，或因己身經濟能力之\n考量，或受販賣之利潤引誘乃萌生以之販賣營利意圖，與常理亦\n不違背。雖陳麗美上開證述係上訴人「販賣毒品海洛因」，但綜\n觀全卷，並無人指證曾向上訴人購買毒品海洛因，而上訴人坦認\n其本人亦有施用海洛因毒品惡習，則尚難依臆測推斷之方式遽論\n上訴人自始即係基於營利販賣之意圖而販入海洛因毒品，但其販\n入後利用電子秤分裝工具，並已然進行分裝成十一小包，足認上\n訴人係在販入而持有毒品海洛因中始萌生營利販賣之意圖，故上\n訴人所為仍難卸其意圖販賣而持有海洛因毒品之犯行。此外，復\n有海洛因（合計淨重二０‧四五公克，包裝重五‧七二公克，純\n度四九‧五七％，純質淨重一０‧一四公克）、安非他命（驗前\n毛重五七七‧四七公克，驗後毛重五七七‧四二公克）、電子秤\n二台扣案可資佐證。而該扣案之晶體及粉末，分別送請高雄醫學\n大學附設中和紀念醫院及法務部調查局鑑驗結果，分屬安非他命\n及海洛因無訛，有檢驗報告單及鑑定通知書各一紙附卷可按，上\n訴人犯罪事證已臻明確。因而撤銷第一審關於販賣第一級毒品及\n販賣第二級毒品部分之科刑判決，改判論處上訴人連續販賣第二\n級毒品，累犯，處有期徒刑七年六月，褫奪公權五年；又意圖販\n賣而持有第一級毒品，累犯，處有期徒刑十年二月，褫奪公權五\n年，已詳敘其所憑之證據及認定之理由。對於上訴人於原審法院\n前審歷次審理時所辯：查扣之毒品安非他命及海洛因係伊先後向\n綽號「阿秀」之男子，分別以十五萬元及十四萬元之價格購得，\n因毒品不易購買，伊害怕貨源中斷，所以一次購買多一點，供伊\n自己施用，並非用來販賣，扣案之物有些屬伊所有，但有些則非\n屬伊所有，查扣之攪拌機是伊買來將海洛因塊，攪拌成粉末，然\n後用塑膠袋裝著；電子秤係伊以前買毒品因份量不夠，因此伊乃\n買電子秤用來自已秤海洛因毒品之重量，以防被人偷斤減兩；夾\n鏈袋不是伊所有，而是伊兄嫂做胸針、項鍊之代工時用來包裝的\n；伊之經濟來源係獲得家人支助，故有足夠能力購買毒品。至於\n劉守添係因伊曾借用劉守添所有之車子發生毀損事故，劉守添自\n行前往維修並支出五、六萬元，伊無力償還，劉守添可能因此挾\n怨誣陷云云，何以不足採信，亦已依據卷內資料詳予指駁。從形\n式上觀察，並無違背法令之情形存在。次查犯罪事實之認定及證\n據之取捨，乃事實審法院之職權，且法院憑以認定犯罪事實之證\n據，並不以直接證據為限，即綜合各種證據，本於推理作用，為\n其認定犯罪事實之基礎，如不違背經驗法則與論理法則，即不得\n指為違法，而據為上訴第三審之理由。原判決綜合各種證據，認\n定上訴人有上揭犯行，究竟違背如何之經驗法則或論理法則，上\n訴意旨，並未具體指明，徒憑己見，就原判決已說明之事項或屬\n原審採證認事職權之適法行使，任意指摘有理由不備、矛盾及採\n證違法，且仍為單純事實之爭執，難謂為適法之第三審上訴理由\n。次按被告以外之人於審判外之言詞或書面陳述，除法律有規定\n者外，不得作為證據，刑事訴訟法第一百五十九條第一項定有明\n文。而所謂法律有規定者，即包括同法第一百五十九條之一至之\n五所規定傳聞證據具有證據能力之例外情形。故被告以外之人於\n審判外之言詞，即如警詢或檢察官偵查中之言詞，符合法律所規\n定之傳聞證據例外可信之情況下，仍得認其審判外之陳述有證據\n能力。原判決已就證人劉守添雖於原審法院前審到庭證述稱：未\n曾向上訴人購買安非他命云云，惟該證人自警詢以迄原審法院前\n審第一次審理時均已證述確曾向上訴人購買安非他命之基本事實\n甚為明確，顯然其確曾向上訴人購買安非他命無疑，否則豈會自\n警詢至上訴審程序迭次指證不移，故自難以該證人嗣後翻異之證\n詞，逕以推翻其以往所為證述之可信性。又證人即與上訴人同居\n之女友陳麗美在警詢中供稱：「……販賣毒品安非他命均係甲○\n○個人行為，他被通緝中所以沒有工作，而他會販賣毒品均係為\n了生活」。雖陳麗美嗣於檢察官偵查中翻異前詞，改稱：「甲○\n○未販賣安非他命」；於原審法院前審亦證稱：「伊不知道上訴\n人有賣安非他命或海洛因，八十九年二月三日在伊皮包內查獲之\n安非他命是伊一位不知其真實姓名之友人所有，皮包之夾層係伊\n所縫，伊不知道他要寄放多久」云云；然證人陳麗美與上訴人係\n同居之男女朋友關係，此據證人陳麗美在警詢中證述在卷，復為\n上訴人所是認，證人陳麗美在上訴人持有毒品經警查獲時袒護、\n為上訴人脫罪猶恐不及，若非知悉上訴人確有在販賣毒品，豈會\n於經警查獲毒品在警詢初供時即指稱上訴人係為了生活不得已始\n販賣毒品等情。再者，證人陳麗美在警詢中亦陳稱劉守添並未與\n上訴人共同販賣毒品，並稱扣案之物除紅色手提袋外，其他物品\n皆係甲○○所有等語；以陳麗美與上訴人係同居男女朋友，關係\n自較劉守添深厚親密，其未諉責於劉守添，而為如上之供述，益\n見其在警詢時之供詞係真實可信，且為證明犯罪事實所必要，依\n刑事訴訟法第一百五十九條之二規定，自得採為證據，於理由內\n詳加論述說明，尚無違法之處。上訴意旨執此任意指摘原判決有\n理由不備之違法，尚非上訴第三審之適法理由。次查第二審之判\n決如經第三審撤銷發回更審，即已回復第二審判決前之程序；又\n刑事訴訟法第三百七十條所謂不利益變更禁止原則，係指由被告\n上訴或為被告之利益而上訴者，第二審法院不得諭知較重於原審\n（第一審）判決之刑。但因原判決適用法條不當而撤銷之者，不\n在此限。本件關於上訴人意圖販賣而持有第一級毒品部分，原審\n法院前審八十九年度上訴字第一二一二號及九十年度上更(一)字第\n一一九號判決雖均適用刑法第五十九條規定酌減其刑，並分別判\n處有期徒刑五年七月，然各該判決已經本院撤銷發回更審，既已\n回復第二審判決前之程序，原審自得重新審理，且不再適用刑法\n第五十九條酌減其刑，亦即不受刑事訴訟法第三百七十條之拘束\n，自無違誤。再刑事訴訟法第一百條之一第一項關於訊問被告應\n全程連續錄音，必要時並應全程連續錄影之規定，旨在輔助筆錄\n之不足，並擔保被告陳述之任意性。又按刑事訴訟法第三百七十\n九條第十款所稱應調查之證據，係指與待證事實有重要關係，在\n客觀上認為應行調查者而言。如在客觀上非認定事實及適用法律\n之證據，即無調查之必要，自得不予調查。上訴人於原審法院更\n二審時固曾請求勘驗證人陳麗美在警詢之錄音帶，以證明警詢筆\n錄並未全程錄音，且警詢筆錄非出於陳麗美之自由陳述云云。然\n上訴人及其選任辯護人於原審更二審最後審判期日調查證據完畢\n開始辯論前，審判長詢以尚有何證據聲請調查，均答「無」。於\n更三審時，上訴人經原審四次合法傳喚均未到庭，亦未提出書狀\n作何陳述。原判決因而認上訴人於第一審審理時已坦認陳麗美紅\n色手提袋內之安非他命係伊交予陳女藏放等語，亦與陳麗美在警\n詢時所陳安非他命係上訴人所有等語一致，陳麗美在原審更一審\n且供稱：警詢時並未受不正當取供或刑求，警方有提示筆錄給伊\n觀看等語，其警詢時所製作之筆錄記載應屬實在，故而證人陳麗\n美在警詢時所述警方查獲扣案之安非他命係上訴人所有，且上訴\n人有販賣毒品安非他命之事實應可採信，於理由內詳加敘明。原\n審未再勘驗證人陳麗美在警詢之錄音帶，自不能指為違法。上訴\n意旨執此指摘原審調查未盡，亦非合法之上訴理由。再上訴人因\n另案遭檢察官通緝，經警於上訴人住處緝獲，案外人陳麗美及劉\n守添當時亦在該住處，且經警附帶搜索查獲大量第一、二級毒品\n及電子秤貳台、攪拌機壹台等物品，案外人陳麗美及劉守添顯可\n疑為犯罪人，警員一併加以逮捕移送檢察官偵訊，雖該二人嗣經\n檢察官不起訴處分，然其等被警逮捕搜索程序，尚無違法之處。\n原判決因上訴人罪證明確，未於理由加以說明，稍嫌簡略，但於\n本件判決主旨並無影響，依刑事訴訟法第三百八十條之規定，亦\n不得為上訴第三審之理由。依前揭說明，其上訴為違背法律上之\n程式，應予駁回。\n據上論結，應依刑事訴訟法第三百九十五條前段，判決如主文。"
  },
  "search": "最高法院刑事判決九十四年度台上字第三四六九號上訴人甲○○號上列上訴人因違反毒品危害防制條例案件，不服台灣高等法院高雄分院中華民國九十四年五月十日第二審更審判決（九十四年度重上更(三)字第一七號，起訴案號：台灣屏東地方法院檢察署八十九年度偵字第九二一號），提起上訴，本院判決如下：主文上訴駁回。理由按刑事訴訟法第三百七十七條規定：上訴於第三審法院，非以判決違背法令為理由，不得為之。是提起第三審上訴，應以原判決違背法令為理由，係屬法定要件。且必須依據卷內資料為具體之指摘，並足據以辨認原判決已具備違背法令之形式，始屬相當。本件原判決認定上訴人甲○○連續販賣第二級毒品安非他命予劉守添之事實，係依憑證人即購買安非他命供己施用之劉守添於警詢證稱：「伊自民國八十八年八、九月間開始施用安非他命，最後一次是八十九年二月三日，所施用安非他命都是向甲○○購買，自伊開始施用，至被警查獲時止，都是向甲○○所購買，每次購買新台幣（下同）一千元」；於第一審審理時證稱：「……之前在八十八年九月間，每隔三、五天向甲○○買安非他命一次，直至被查獲……查獲時在場，係因向甲○○要安非他命要不到，也買不到，剛下樓即被警抓到，查獲的前一天（即二月二日）晚上十點多，幫甲○○買點心，他有分一點給我吸食」；嗣於原審法院前審中復證稱：「原審中所稱向上訴人買安非他命，那是之前買的，買幾次已忘記，大約十幾次，是在八十八年九月間開始，最後一次，是在案發（即八十九年二月三日凌晨）前三、四天，每次都是買一千元，一小包，交易地點，在上訴人民生東路住處」等語。證人劉守添迭為指陳確自八十八年九月間某日起，迄案發日或之前三、四日止，有多次向上訴人買過安非他命之事實甚詳，其所證述購買安非他命之基本事實均未改變。又證人即與上訴人同居之女友陳麗美在警詢中亦供稱：「……販賣毒品安非他命均係甲○○個人行為，他被通緝中所以沒有工作，而他會販賣毒品均係為了生活」等語。已足證明上訴人確有販賣安非他命之事實。而本件有關海洛因毒品部分，警方在上訴人住處當場扣得之數量即達毛重二六‧一七公克（淨重二０‧四五公克，包裝重五‧七二公克，純質淨重一０‧一四公克），其包裝方式係已分裝成十一包（詳見法務部調查局鑑驗報告記載檢品一袋，檢驗結果則為十一包及卷附照片，惟警詢筆錄記載上訴人供述係查獲一大包，應係指十一包海洛因再以一大包裝放），復審酌上訴人於檢察官偵查時所自承一天僅吸海洛因「０‧０一公克」，其販入持有之毒品海洛因數量重達二十餘公克，已足供其施用五年之份量，依吾人日常生活經驗，縱係有施用毒品惡習之人，其於一次以十四萬元之鉅資購入如前揭大量之毒品後，純係為留供自己長時間施用之必要性與可能性均甚低。又由其將毒品分裝成十一包以觀，亦與供自己施用時如外出僅須分裝一、二包攜帶之情形有異。而扣案與分裝粉末或晶體有關之電子秤、攪拌機等工具，上訴人於原審法院前審又坦認係秤重、絞碎海洛因之用，又與毒品交易之實務上常見販賣者所持有使用秤重分裝之工具相合。再依上訴人所自承及其母徐玉桂、同居人陳麗美所供情節觀之，上訴人當時之資力並非豐厚寬裕，其以明顯超過自己經濟能力負擔之款項購買毒品，縱認購買之初只為單純供己施用，或係因其他目的購入海洛因毒品，然於購入後持有中，或因己身經濟能力之考量，或受販賣之利潤引誘乃萌生以之販賣營利意圖，與常理亦不違背。雖陳麗美上開證述係上訴人「販賣毒品海洛因」，但綜觀全卷，並無人指證曾向上訴人購買毒品海洛因，而上訴人坦認其本人亦有施用海洛因毒品惡習，則尚難依臆測推斷之方式遽論上訴人自始即係基於營利販賣之意圖而販入海洛因毒品，但其販入後利用電子秤分裝工具，並已然進行分裝成十一小包，足認上訴人係在販入而持有毒品海洛因中始萌生營利販賣之意圖，故上訴人所為仍難卸其意圖販賣而持有海洛因毒品之犯行。此外，復有海洛因（合計淨重二０‧四五公克，包裝重五‧七二公克，純度四九‧五七％，純質淨重一０‧一四公克）、安非他命（驗前毛重五七七‧四七公克，驗後毛重五七七‧四二公克）、電子秤二台扣案可資佐證。而該扣案之晶體及粉末，分別送請高雄醫學大學附設中和紀念醫院及法務部調查局鑑驗結果，分屬安非他命及海洛因無訛，有檢驗報告單及鑑定通知書各一紙附卷可按，上訴人犯罪事證已臻明確。因而撤銷第一審關於販賣第一級毒品及販賣第二級毒品部分之科刑判決，改判論處上訴人連續販賣第二級毒品，累犯，處有期徒刑七年六月，褫奪公權五年；又意圖販賣而持有第一級毒品，累犯，處有期徒刑十年二月，褫奪公權五年，已詳敘其所憑之證據及認定之理由。對於上訴人於原審法院前審歷次審理時所辯：查扣之毒品安非他命及海洛因係伊先後向綽號「阿秀」之男子，分別以十五萬元及十四萬元之價格購得，因毒品不易購買，伊害怕貨源中斷，所以一次購買多一點，供伊自己施用，並非用來販賣，扣案之物有些屬伊所有，但有些則非屬伊所有，查扣之攪拌機是伊買來將海洛因塊，攪拌成粉末，然後用塑膠袋裝著；電子秤係伊以前買毒品因份量不夠，因此伊乃買電子秤用來自已秤海洛因毒品之重量，以防被人偷斤減兩；夾鏈袋不是伊所有，而是伊兄嫂做胸針、項鍊之代工時用來包裝的；伊之經濟來源係獲得家人支助，故有足夠能力購買毒品。至於劉守添係因伊曾借用劉守添所有之車子發生毀損事故，劉守添自行前往維修並支出五、六萬元，伊無力償還，劉守添可能因此挾怨誣陷云云，何以不足採信，亦已依據卷內資料詳予指駁。從形式上觀察，並無違背法令之情形存在。次查犯罪事實之認定及證據之取捨，乃事實審法院之職權，且法院憑以認定犯罪事實之證據，並不以直接證據為限，即綜合各種證據，本於推理作用，為其認定犯罪事實之基礎，如不違背經驗法則與論理法則，即不得指為違法，而據為上訴第三審之理由。原判決綜合各種證據，認定上訴人有上揭犯行，究竟違背如何之經驗法則或論理法則，上訴意旨，並未具體指明，徒憑己見，就原判決已說明之事項或屬原審採證認事職權之適法行使，任意指摘有理由不備、矛盾及採證違法，且仍為單純事實之爭執，難謂為適法之第三審上訴理由。次按被告以外之人於審判外之言詞或書面陳述，除法律有規定者外，不得作為證據，刑事訴訟法第一百五十九條第一項定有明文。而所謂法律有規定者，即包括同法第一百五十九條之一至之五所規定傳聞證據具有證據能力之例外情形。故被告以外之人於審判外之言詞，即如警詢或檢察官偵查中之言詞，符合法律所規定之傳聞證據例外可信之情況下，仍得認其審判外之陳述有證據能力。原判決已就證人劉守添雖於原審法院前審到庭證述稱：未曾向上訴人購買安非他命云云，惟該證人自警詢以迄原審法院前審第一次審理時均已證述確曾向上訴人購買安非他命之基本事實甚為明確，顯然其確曾向上訴人購買安非他命無疑，否則豈會自警詢至上訴審程序迭次指證不移，故自難以該證人嗣後翻異之證詞，逕以推翻其以往所為證述之可信性。又證人即與上訴人同居之女友陳麗美在警詢中供稱：「……販賣毒品安非他命均係甲○○個人行為，他被通緝中所以沒有工作，而他會販賣毒品均係為了生活」。雖陳麗美嗣於檢察官偵查中翻異前詞，改稱：「甲○○未販賣安非他命」；於原審法院前審亦證稱：「伊不知道上訴人有賣安非他命或海洛因，八十九年二月三日在伊皮包內查獲之安非他命是伊一位不知其真實姓名之友人所有，皮包之夾層係伊所縫，伊不知道他要寄放多久」云云；然證人陳麗美與上訴人係同居之男女朋友關係，此據證人陳麗美在警詢中證述在卷，復為上訴人所是認，證人陳麗美在上訴人持有毒品經警查獲時袒護、為上訴人脫罪猶恐不及，若非知悉上訴人確有在販賣毒品，豈會於經警查獲毒品在警詢初供時即指稱上訴人係為了生活不得已始販賣毒品等情。再者，證人陳麗美在警詢中亦陳稱劉守添並未與上訴人共同販賣毒品，並稱扣案之物除紅色手提袋外，其他物品皆係甲○○所有等語；以陳麗美與上訴人係同居男女朋友，關係自較劉守添深厚親密，其未諉責於劉守添，而為如上之供述，益見其在警詢時之供詞係真實可信，且為證明犯罪事實所必要，依刑事訴訟法第一百五十九條之二規定，自得採為證據，於理由內詳加論述說明，尚無違法之處。上訴意旨執此任意指摘原判決有理由不備之違法，尚非上訴第三審之適法理由。次查第二審之判決如經第三審撤銷發回更審，即已回復第二審判決前之程序；又刑事訴訟法第三百七十條所謂不利益變更禁止原則，係指由被告上訴或為被告之利益而上訴者，第二審法院不得諭知較重於原審（第一審）判決之刑。但因原判決適用法條不當而撤銷之者，不在此限。本件關於上訴人意圖販賣而持有第一級毒品部分，原審法院前審八十九年度上訴字第一二一二號及九十年度上更(一)字第一一九號判決雖均適用刑法第五十九條規定酌減其刑，並分別判處有期徒刑五年七月，然各該判決已經本院撤銷發回更審，既已回復第二審判決前之程序，原審自得重新審理，且不再適用刑法第五十九條酌減其刑，亦即不受刑事訴訟法第三百七十條之拘束，自無違誤。再刑事訴訟法第一百條之一第一項關於訊問被告應全程連續錄音，必要時並應全程連續錄影之規定，旨在輔助筆錄之不足，並擔保被告陳述之任意性。又按刑事訴訟法第三百七十九條第十款所稱應調查之證據，係指與待證事實有重要關係，在客觀上認為應行調查者而言。如在客觀上非認定事實及適用法律之證據，即無調查之必要，自得不予調查。上訴人於原審法院更二審時固曾請求勘驗證人陳麗美在警詢之錄音帶，以證明警詢筆錄並未全程錄音，且警詢筆錄非出於陳麗美之自由陳述云云。然上訴人及其選任辯護人於原審更二審最後審判期日調查證據完畢開始辯論前，審判長詢以尚有何證據聲請調查，均答「無」。於更三審時，上訴人經原審四次合法傳喚均未到庭，亦未提出書狀作何陳述。原判決因而認上訴人於第一審審理時已坦認陳麗美紅色手提袋內之安非他命係伊交予陳女藏放等語，亦與陳麗美在警詢時所陳安非他命係上訴人所有等語一致，陳麗美在原審更一審且供稱：警詢時並未受不正當取供或刑求，警方有提示筆錄給伊觀看等語，其警詢時所製作之筆錄記載應屬實在，故而證人陳麗美在警詢時所述警方查獲扣案之安非他命係上訴人所有，且上訴人有販賣毒品安非他命之事實應可採信，於理由內詳加敘明。原審未再勘驗證人陳麗美在警詢之錄音帶，自不能指為違法。上訴意旨執此指摘原審調查未盡，亦非合法之上訴理由。再上訴人因另案遭檢察官通緝，經警於上訴人住處緝獲，案外人陳麗美及劉守添當時亦在該住處，且經警附帶搜索查獲大量第一、二級毒品及電子秤貳台、攪拌機壹台等物品，案外人陳麗美及劉守添顯可疑為犯罪人，警員一併加以逮捕移送檢察官偵訊，雖該二人嗣經檢察官不起訴處分，然其等被警逮捕搜索程序，尚無違法之處。原判決因上訴人罪證明確，未於理由加以說明，稍嫌簡略，但於本件判決主旨並無影響，依刑事訴訟法第三百八十條之規定，亦不得為上訴第三審之理由。依前揭說明，其上訴為違背法律上之程式，應予駁回。據上論結，應依刑事訴訟法第三百九十五條前段，判決如主文。中華民國九十四年六月三十日最高法院刑事第十一庭審判長法官洪清江法官石木欽法官李伯道法官韓金秀法官林勤純本件正本證明與原本無異書記官中華民國九十四年七月六日Ｅ",
  "characters": {
    "judges": [

    ],
    "prosecutors": [

    ],
    "lawyers": [

    ],
    "clerks": [

    ],
    "plaintiffs": [

    ],
    "defendants": [

    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2005-06-30",
  "created_at": "2016-02-07 06:26:02",
  "updated_at": "2016-02-07 06:26:02"
}