{
  "identify": "TCD-93-易-1036-20040602-1",
  "court": {
    "name": "臺灣臺中地方法院",
    "code": "TCD"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 93,
  "word": "易",
  "number": "1036",
  "jcheck": "1",
  "reason": "毒品危害防制條例",
  "content": "臺灣臺中地方法院刑事判決                        九十三年度易字第一０三六號\n    公  訴  人  臺灣臺中地方法院檢察署檢察官\n    被      告  甲○○\n右列被告因違反毒品危害防制條例案件，經檢察官提起公訴（九十三年度偵字第七五\n二一號），本院合議庭裁定改以簡式審判程序審理後，判決如左：\n    主  文\n甲○○持有第一級毒品，累犯，處有期徒刑月，如易科罰金，以佰元折算壹日。\n扣案之第一級毒品海洛因壹包（驗餘淨重壹點壹貳公克，包裝重零點貳伍公克），沒\n收銷燬之。\n    事  實\n一、甲○○（原名陳奕明）曾於民國八十三年間因違反麻醉藥品管理條例案件，經最\n    高法院於八十三年九月二十三日判處有期徒刑五年四月確定，於八十五年十一月\n    二十二日假釋，刑期至八十九年二月二十四屆滿以已執行論，猶不知悔改，明知\n    海洛因係屬毒品危害防制條例第二條第二項第一款所稱之第一級毒品，竟於民國\n    九十二年五月十九日二十時許，在臺中縣東勢鎮○○里○○路四三六號租處，非\n    法持有第一級毒品海洛因一包。嗣為警於當日下午八時四十二分許，在上址當場\n    查獲，並扣得海洛因一包（驗餘淨重一點一二公克，包裝重０點二五公克）。\n二、案經臺中縣警察局東勢分局報告臺灣臺中地方法院檢察署檢察官偵查起訴。\n    理  由\n一、右揭事實，業經被告甲○○於偵查、本院審理時坦認不諱，而被告所持有疑似海\n    洛因之白色粉末一包，經送請法務部調查局鑑驗後，確係含有第一級毒品海洛因\n    成分，此有該局九十二年七月十五日調科壹字第一二００一二九三三號鑑定通知\n    書一份附卷可參，顯見被告所持有之白色粉末確係屬海洛因無疑，此外復有扣案\n    之第一級毒品海洛因一包（驗餘淨重一點一二公克，包裝重０點二五公克）足資\n    佐證，足見被告之自白與事實相符。本件事證明確，被告之犯行洵堪認定。\n二、按行為時之法律與裁判時之法律有變更者，依刑法第二條第一項規定雖採從新從\n    輕主義，但仍以適用裁判時之法律為原則；適用最有利於行為人之裁判前之法律\n    即行為時法或中間時法為例外。故如犯罪構成要件因法律之修改已有變更，依修\n    正後之法律，其適用之範圍較諸舊法有所限制時，必其行為同時符合修正後之法\n    律所規定之犯罪構成要件，始有刑法第二條第一項但書之適用（最高法院九十二\n    年度台上字第四二三八號判決參照）。查被告為本件犯行後，毒品危害防制條例\n    已於九十二年七月九日修正公布，且業自九十三年一月九日起生效施行，經比較\n    前開新舊法規定之結果，修正後毒品危害防制條例第十一條第二項之規定與修正\n    前之規定雖無不同，然修正後該條例第十一條第四項尚且增訂：「持有毒品達一\n    定數量者，加重其刑至二分之一，其標準由行政院定之。」之規定，而行政院據\n    此業於九十三年一月七日發布「轉讓持有毒品加重其刑之數量標準」，並於九十\n    三年一月九日生效施行，查該標準第二條係明文規定：「轉讓、持有毒品達一定\n    數量者，加重其刑至二分之一，其標準如下：……二第二級毒品：淨重十公克以\n    上。」，而查，本件被告所持有之第一級毒品海洛因淨重僅為一點一二公克，有\n    有前揭鑑驗通知書一份附卷可參，並未超過行政院所定加重其刑之標準，足認本\n    件被告所為持有第一級毒品罪之犯罪構成要件並未修正，亦即新舊法對於本件被\n    告處罰之規定並無不同，則依刑法第二條第一項前段之規定，本件應適用裁判時\n    法律即修正後之毒品危害防制條例第十一條第一項處罰，公訴人未比較適用，尚\n    有未洽。是核被告甲○○所為，係犯修正後毒品危害防制條例第十一條第一項持\n    有第一級毒品罪。又被告曾於八十三年間因違反麻醉藥品管理條例案件，經最高\n    法院於八十三年九月二十三日判處有期徒刑五年四月確定，於八十五年十一月二\n    十二日假釋，刑期至八十九年二月二十四屆滿以已執行論，有臺灣高等法院被告\n    全國前案紀錄表、臺灣臺中地方法院檢察署刑案資料查註紀錄表各一份附卷可參\n    ，其受有期徒刑之執行完畢，五年以內再犯有期徒刑以上之罪，為累犯，應依刑\n    法第四十七條之規定，加重其刑。爰審酌被告犯罪之動機、手段、且明知海洛因\n    係毒品危害防制條例所管制之第一級毒品，不得非法持有，猶蓄意違反國家對於\n    杜絕毒品犯罪之禁令，惡性非輕，然被告犯後已坦承犯行，態度良好等一切情狀\n    ，量處如主文所示之刑，並諭知易科罰金之折算標準。末查，扣案之第一級毒品\n    海洛因一包（驗餘淨重一點一二公克，包裝重０點二五公克），係屬毒品危害防\n    制條例所稱之第一級毒品，不問屬於犯人與否，應依該條例第十八條第一項前段\n    沒收銷燬之。\n據上論斷，應依刑事訴訟法第二百七十三條之一第一項、第二百九十九條第一項前段\n，修正後毒品危害防制條例第十一條第一項、第十八條第一項前段，刑法第十一條、\n第二條第一項前段、第四十七條、第四十一條第一項前段，罰金罰鍰提高標準條例第\n二條，判決如主文。\n中      華      民      國    九十三    年      六      月      二      日\n                              臺灣臺中地方法院刑事第四庭\n                                    法  官  王  世  華\n右正本證明與原本無異。\n如不服本判決，應於判決送達後十日內向本院提出上訴狀，上訴於臺灣高等法院臺中\n分院( 須附繕本 )。\n                                    書記官\n中      華      民      國    九十三    年      六      月      二      日\n附錄論罪科刑法條\n毒品危害防制條例第十一條第一項：\n持有第一級毒品者，處三年以下有期徒刑、拘役或新臺幣五萬元以下罰金。\n",
  "structure": {
    "main": "甲○○持有第一級毒品，累犯，處有期徒刑月，如易科罰金，以佰元折算壹日。\n扣案之第一級毒品海洛因壹包（驗餘淨重壹點壹貳公克，包裝重零點貳伍公克），沒\n收銷燬之。",
    "fact": "一、甲○○（原名陳奕明）曾於民國八十三年間因違反麻醉藥品管理條例案件，經最\n    高法院於八十三年九月二十三日判處有期徒刑五年四月確定，於八十五年十一月\n    二十二日假釋，刑期至八十九年二月二十四屆滿以已執行論，猶不知悔改，明知\n    海洛因係屬毒品危害防制條例第二條第二項第一款所稱之第一級毒品，竟於民國\n    九十二年五月十九日二十時許，在臺中縣東勢鎮○○里○○路四三六號租處，非\n    法持有第一級毒品海洛因一包。嗣為警於當日下午八時四十二分許，在上址當場\n    查獲，並扣得海洛因一包（驗餘淨重一點一二公克，包裝重０點二五公克）。\n二、案經臺中縣警察局東勢分局報告臺灣臺中地方法院檢察署檢察官偵查起訴。",
    "reason": "一、右揭事實，業經被告甲○○於偵查、本院審理時坦認不諱，而被告所持有疑似海\n    洛因之白色粉末一包，經送請法務部調查局鑑驗後，確係含有第一級毒品海洛因\n    成分，此有該局九十二年七月十五日調科壹字第一二００一二九三三號鑑定通知\n    書一份附卷可參，顯見被告所持有之白色粉末確係屬海洛因無疑，此外復有扣案\n    之第一級毒品海洛因一包（驗餘淨重一點一二公克，包裝重０點二五公克）足資\n    佐證，足見被告之自白與事實相符。本件事證明確，被告之犯行洵堪認定。\n二、按行為時之法律與裁判時之法律有變更者，依刑法第二條第一項規定雖採從新從\n    輕主義，但仍以適用裁判時之法律為原則；適用最有利於行為人之裁判前之法律\n    即行為時法或中間時法為例外。故如犯罪構成要件因法律之修改已有變更，依修\n    正後之法律，其適用之範圍較諸舊法有所限制時，必其行為同時符合修正後之法\n    律所規定之犯罪構成要件，始有刑法第二條第一項但書之適用（最高法院九十二\n    年度台上字第四二三八號判決參照）。查被告為本件犯行後，毒品危害防制條例\n    已於九十二年七月九日修正公布，且業自九十三年一月九日起生效施行，經比較\n    前開新舊法規定之結果，修正後毒品危害防制條例第十一條第二項之規定與修正\n    前之規定雖無不同，然修正後該條例第十一條第四項尚且增訂：「持有毒品達一\n    定數量者，加重其刑至二分之一，其標準由行政院定之。」之規定，而行政院據\n    此業於九十三年一月七日發布「轉讓持有毒品加重其刑之數量標準」，並於九十\n    三年一月九日生效施行，查該標準第二條係明文規定：「轉讓、持有毒品達一定\n    數量者，加重其刑至二分之一，其標準如下：……二第二級毒品：淨重十公克以\n    上。」，而查，本件被告所持有之第一級毒品海洛因淨重僅為一點一二公克，有\n    有前揭鑑驗通知書一份附卷可參，並未超過行政院所定加重其刑之標準，足認本\n    件被告所為持有第一級毒品罪之犯罪構成要件並未修正，亦即新舊法對於本件被\n    告處罰之規定並無不同，則依刑法第二條第一項前段之規定，本件應適用裁判時\n    法律即修正後之毒品危害防制條例第十一條第一項處罰，公訴人未比較適用，尚\n    有未洽。是核被告甲○○所為，係犯修正後毒品危害防制條例第十一條第一項持\n    有第一級毒品罪。又被告曾於八十三年間因違反麻醉藥品管理條例案件，經最高\n    法院於八十三年九月二十三日判處有期徒刑五年四月確定，於八十五年十一月二\n    十二日假釋，刑期至八十九年二月二十四屆滿以已執行論，有臺灣高等法院被告\n    全國前案紀錄表、臺灣臺中地方法院檢察署刑案資料查註紀錄表各一份附卷可參\n    ，其受有期徒刑之執行完畢，五年以內再犯有期徒刑以上之罪，為累犯，應依刑\n    法第四十七條之規定，加重其刑。爰審酌被告犯罪之動機、手段、且明知海洛因\n    係毒品危害防制條例所管制之第一級毒品，不得非法持有，猶蓄意違反國家對於\n    杜絕毒品犯罪之禁令，惡性非輕，然被告犯後已坦承犯行，態度良好等一切情狀\n    ，量處如主文所示之刑，並諭知易科罰金之折算標準。末查，扣案之第一級毒品\n    海洛因一包（驗餘淨重一點一二公克，包裝重０點二五公克），係屬毒品危害防\n    制條例所稱之第一級毒品，不問屬於犯人與否，應依該條例第十八條第一項前段\n    沒收銷燬之。\n據上論斷，應依刑事訴訟法第二百七十三條之一第一項、第二百九十九條第一項前段\n，修正後毒品危害防制條例第十一條第一項、第十八條第一項前段，刑法第十一條、\n第二條第一項前段、第四十七條、第四十一條第一項前段，罰金罰鍰提高標準條例第\n二條，判決如主文。\n中      華      民      國    九十三    年      六      月      二      日\n                              臺灣臺中地方法院刑事第四庭\n                                    法  官  王  世  華\n右正本證明與原本無異。\n如不服本判決，應於判決送達後十日內向本院提出上訴狀，上訴於臺灣高等法院臺中\n分院( 須附繕本 )。\n                                    書記官"
  },
  "search": "臺灣臺中地方法院刑事判決九十三年度易字第一０三六號公訴人臺灣臺中地方法院檢察署檢察官被告甲○○右列被告因違反毒品危害防制條例案件，經檢察官提起公訴（九十三年度偵字第七五二一號），本院合議庭裁定改以簡式審判程序審理後，判決如左：主文甲○○持有第一級毒品，累犯，處有期徒刑月，如易科罰金，以佰元折算壹日。扣案之第一級毒品海洛因壹包（驗餘淨重壹點壹貳公克，包裝重零點貳伍公克），沒收銷燬之。事實一、甲○○（原名陳奕明）曾於民國八十三年間因違反麻醉藥品管理條例案件，經最高法院於八十三年九月二十三日判處有期徒刑五年四月確定，於八十五年十一月二十二日假釋，刑期至八十九年二月二十四屆滿以已執行論，猶不知悔改，明知海洛因係屬毒品危害防制條例第二條第二項第一款所稱之第一級毒品，竟於民國九十二年五月十九日二十時許，在臺中縣東勢鎮○○里○○路四三六號租處，非法持有第一級毒品海洛因一包。嗣為警於當日下午八時四十二分許，在上址當場查獲，並扣得海洛因一包（驗餘淨重一點一二公克，包裝重０點二五公克）。二、案經臺中縣警察局東勢分局報告臺灣臺中地方法院檢察署檢察官偵查起訴。理由一、右揭事實，業經被告甲○○於偵查、本院審理時坦認不諱，而被告所持有疑似海洛因之白色粉末一包，經送請法務部調查局鑑驗後，確係含有第一級毒品海洛因成分，此有該局九十二年七月十五日調科壹字第一二００一二九三三號鑑定通知書一份附卷可參，顯見被告所持有之白色粉末確係屬海洛因無疑，此外復有扣案之第一級毒品海洛因一包（驗餘淨重一點一二公克，包裝重０點二五公克）足資佐證，足見被告之自白與事實相符。本件事證明確，被告之犯行洵堪認定。二、按行為時之法律與裁判時之法律有變更者，依刑法第二條第一項規定雖採從新從輕主義，但仍以適用裁判時之法律為原則；適用最有利於行為人之裁判前之法律即行為時法或中間時法為例外。故如犯罪構成要件因法律之修改已有變更，依修正後之法律，其適用之範圍較諸舊法有所限制時，必其行為同時符合修正後之法律所規定之犯罪構成要件，始有刑法第二條第一項但書之適用（最高法院九十二年度台上字第四二三八號判決參照）。查被告為本件犯行後，毒品危害防制條例已於九十二年七月九日修正公布，且業自九十三年一月九日起生效施行，經比較前開新舊法規定之結果，修正後毒品危害防制條例第十一條第二項之規定與修正前之規定雖無不同，然修正後該條例第十一條第四項尚且增訂：「持有毒品達一定數量者，加重其刑至二分之一，其標準由行政院定之。」之規定，而行政院據此業於九十三年一月七日發布「轉讓持有毒品加重其刑之數量標準」，並於九十三年一月九日生效施行，查該標準第二條係明文規定：「轉讓、持有毒品達一定數量者，加重其刑至二分之一，其標準如下：……二第二級毒品：淨重十公克以上。」，而查，本件被告所持有之第一級毒品海洛因淨重僅為一點一二公克，有有前揭鑑驗通知書一份附卷可參，並未超過行政院所定加重其刑之標準，足認本件被告所為持有第一級毒品罪之犯罪構成要件並未修正，亦即新舊法對於本件被告處罰之規定並無不同，則依刑法第二條第一項前段之規定，本件應適用裁判時法律即修正後之毒品危害防制條例第十一條第一項處罰，公訴人未比較適用，尚有未洽。是核被告甲○○所為，係犯修正後毒品危害防制條例第十一條第一項持有第一級毒品罪。又被告曾於八十三年間因違反麻醉藥品管理條例案件，經最高法院於八十三年九月二十三日判處有期徒刑五年四月確定，於八十五年十一月二十二日假釋，刑期至八十九年二月二十四屆滿以已執行論，有臺灣高等法院被告全國前案紀錄表、臺灣臺中地方法院檢察署刑案資料查註紀錄表各一份附卷可參，其受有期徒刑之執行完畢，五年以內再犯有期徒刑以上之罪，為累犯，應依刑法第四十七條之規定，加重其刑。爰審酌被告犯罪之動機、手段、且明知海洛因係毒品危害防制條例所管制之第一級毒品，不得非法持有，猶蓄意違反國家對於杜絕毒品犯罪之禁令，惡性非輕，然被告犯後已坦承犯行，態度良好等一切情狀，量處如主文所示之刑，並諭知易科罰金之折算標準。末查，扣案之第一級毒品海洛因一包（驗餘淨重一點一二公克，包裝重０點二五公克），係屬毒品危害防制條例所稱之第一級毒品，不問屬於犯人與否，應依該條例第十八條第一項前段沒收銷燬之。據上論斷，應依刑事訴訟法第二百七十三條之一第一項、第二百九十九條第一項前段，修正後毒品危害防制條例第十一條第一項、第十八條第一項前段，刑法第十一條、第二條第一項前段、第四十七條、第四十一條第一項前段，罰金罰鍰提高標準條例第二條，判決如主文。中華民國九十三年六月二日臺灣臺中地方法院刑事第四庭法官王世華右正本證明與原本無異。如不服本判決，應於判決送達後十日內向本院提出上訴狀，上訴於臺灣高等法院臺中分院(須附繕本)。書記官中華民國九十三年六月二日附錄論罪科刑法條毒品危害防制條例第十一條第一項：持有第一級毒品者，處三年以下有期徒刑、拘役或新臺幣五萬元以下罰金。",
  "characters": {
    "judges": [
      "王世華"
    ],
    "prosecutors": [

    ],
    "lawyers": [

    ],
    "clerks": [
      "中華民國九十三年六月二日"
    ],
    "plaintiffs": [

    ],
    "defendants": [
      "甲○○",
      "右列被告因違反毒品危害防制條例案件，經檢察官提起公訴（九十三年度偵字第七五",
      "二一號），本院合議庭裁定改以簡式審判程序審理後，判決如左："
    ],
    "prosecutor_office": [
      "臺灣臺中地方法院檢察署檢察官"
    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2004-06-02",
  "created_at": "2016-02-06 08:55:58",
  "updated_at": "2016-02-06 08:55:58"
}