{
  "identify": "TPH-93-上訴-1225-20040602-1",
  "court": {
    "name": "臺灣高等法院",
    "code": "TPH"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 93,
  "word": "上訴",
  "number": "1225",
  "jcheck": "1",
  "reason": "毒品危害防制條例",
  "content": "臺灣高等法院刑事判決                          九十三年度上訴字第一二二五號\n    上  訴  人\n    即  被  告  甲○○\n右上訴人因毒品危害防制條例案件，不服臺灣新竹地方法院九十二年度訴字第五六七\n號，中華民國九十三年三月二十三日第一審判決（起訴案號：臺灣新竹地方法院檢察\n署九十二年度毒偵字第九六０號），提起上訴，本院判決如左：\n    主  文\n上訴駁回。\n    事  實\n一、甲○○前曾因贓物案件，經臺灣新竹地方法院以八十七年度易字第二二四號判決\n    判處有期徒刑五月，經本院於民國八十九年五月二十四日，以八十九年上易字第\n    一三八六號判決上訴駁回確定，於九十年三月二十九日執行完畢。復甫因施用毒\n    品案件，經臺灣苗栗地方法院依聲請以八十八年度毒聲字第一六八八號、九十年\n    毒聲字第一八九三號裁定，先後送觀察、勒戒後，均認無繼續施用毒品之傾向，\n    分別由臺灣苗栗地方法院檢察署檢察官以八十九年度毒偵緝第二號、臺灣新竹地\n    方法院檢察署檢察官以九十年度毒偵字第六六號為不起訴處分。詎其仍不知悔改\n    ，復基於概括施用毒品海洛因之犯意，自九十二年七月初某日起至同年八月二日\n    凌晨零時許，以針筒注射之方法，及基於施用毒品安非他命之犯意，於同年八月\n    一日，以燒烤玻璃球吸食器之方法，在新竹市區朋友住處，連續施用第一級毒品\n    海洛因多次及施用第二級毒品安非他命一次，嗣為警於同年八月四日上午九時許\n    ，在苗栗縣竹南鎮○○路與民治街口查獲而得悉上情。\n二、案經苗栗縣警察局竹南分局報告臺灣新竹地方法院檢察署檢察官偵查起訴。\n    理  由\n一、訊據被告甲○○對於上開施用第一級、第二級毒品之事實，業已於警訊、原審及\n    本院審理時坦承不諱，被告被查獲後於警訊時所親自採取、封緘之尿液，經送初\n    驗、複驗結果確呈嗎啡及甲基安非他命陽性反應，此有苗栗縣衛生局於九十二年\n    九月一日出具之苗衛檢字第０九二００一三八七二號煙毒尿液檢驗成績書、苗栗\n    縣警察局竹南分局偵辦違反毒品危害防制條例案件尿液鑑驗代碼對照表及、國防\n    部憲兵司令部刑事鑑識中心於九十二年十月十七日出具之（九二）宇鑑字第一三\n    九四五號鑑驗通知書各一份附於臺灣偵查卷第六、七、三十頁可憑，而警訊時，\n    被告的左手背上確實還留有長期注射之針孔，亦有照片二幀附於偵查卷第八頁可\n    佐，被告應確有施用第一級毒品海洛因及第二級毒品安非他命之行為無誤。綜上\n    所述，被告之自白核與事實相符，本件事證已臻明確，被告施用毒品之犯行洵堪\n    認定，應予依法論科。\n二、核被告甲○○所為，係犯毒品危害防制條例第十條第一項之施用第一級毒品罪及\n    同條第二項之施用第二級毒品罪。被告先後多次施用第一級毒品之犯行，時間緊\n    接、手法雷同，所犯係基本犯罪構成要件相同之罪，顯係基於概括之犯意反覆為\n    之，應依刑法第五十六條連續犯之規定均論以一連續施用第一級毒品罪，並依法\n    加重其刑。被告所犯上開連續施用第一級毒品罪與施用第二級毒品罪間，犯意各\n    別，行為互異，罪名不同，應予分論併罰。末查，被告甲○○前曾因贓物案件，\n    經臺灣新竹地方法院以八十七年度易字第二二四號判決判處有期徒刑五月，經本\n    院於八十九年五月二十四日，以八十九年上易字第一三八六號判決上訴駁回確定\n    ，於九十年三月二十九日執行完畢，有臺灣新竹地方法院檢察署刑案資料查註紀\n    錄表及本院被告全國前案紀錄表各一份在卷足參，其於受有期徒刑之執行完畢後\n    五年以內再犯本件有期徒刑以上之罪，為累犯，依刑法第四十七條規定加重其刑\n    ，施用第一級毒品部分並遞加重之。原審認被告罪證明確，適用毒品危害防制條\n    例第十條第一項、第二項，刑法第十一條前段、第五十六條、第五十一條第五款\n    、第四十七條之規定，及審酌被告年紀尚輕，卻沈迷於毒品，無視於毒品對其個\n    人身心及家庭、社會之戕害，及其品行、生活狀況、智識程度與犯罪後之態度等\n    一切情狀，分別量處有期徒刑九月、四月，並定其應執行刑為有期徒刑一年。其\n    認事用法及量刑，均無違誤，被告徒以請求易科罰金提起上訴，核無理由，其上\n    訴應予駁回。\n據上論斷，應依刑事訴訟法第三百六十八條，判決如主文。\n本案經檢察官李良忠到庭執行職務。\n中      華      民      國    九十三    年      六      月      二      日\n                              臺灣高等法院刑事第二十一庭\n                                  審判長法  官  葉  騰  瑞\n                                        法  官  江  國  華\n                                        法  官  莊  明  彰\n右正本證明與原本無異。\n施用第一級毒品部分如不服本判決，應於收受送達後十日內向本院提出上訴書狀，其\n未敘述上訴之理由者並得於提起上訴後十日內向本院補提理由書（均須按他造當事人\n之人數附繕本）。\n其餘不得上訴。\n                                        書記官  廖  逸  柔\n中      華      民      國    九十三    年      六      月      三      日\n附錄：本案論罪科刑法條全文\n毒品危害防制條例第十條\n施用第一級毒品者，處六月以上五年以下有期徒刑。\n施用第二級毒品者，處三年以下有期徒刑。\n",
  "structure": {
    "main": "上訴駁回。",
    "fact": "一、甲○○前曾因贓物案件，經臺灣新竹地方法院以八十七年度易字第二二四號判決\n    判處有期徒刑五月，經本院於民國八十九年五月二十四日，以八十九年上易字第\n    一三八六號判決上訴駁回確定，於九十年三月二十九日執行完畢。復甫因施用毒\n    品案件，經臺灣苗栗地方法院依聲請以八十八年度毒聲字第一六八八號、九十年\n    毒聲字第一八九三號裁定，先後送觀察、勒戒後，均認無繼續施用毒品之傾向，\n    分別由臺灣苗栗地方法院檢察署檢察官以八十九年度毒偵緝第二號、臺灣新竹地\n    方法院檢察署檢察官以九十年度毒偵字第六六號為不起訴處分。詎其仍不知悔改\n    ，復基於概括施用毒品海洛因之犯意，自九十二年七月初某日起至同年八月二日\n    凌晨零時許，以針筒注射之方法，及基於施用毒品安非他命之犯意，於同年八月\n    一日，以燒烤玻璃球吸食器之方法，在新竹市區朋友住處，連續施用第一級毒品\n    海洛因多次及施用第二級毒品安非他命一次，嗣為警於同年八月四日上午九時許\n    ，在苗栗縣竹南鎮○○路與民治街口查獲而得悉上情。\n二、案經苗栗縣警察局竹南分局報告臺灣新竹地方法院檢察署檢察官偵查起訴。",
    "reason": "一、訊據被告甲○○對於上開施用第一級、第二級毒品之事實，業已於警訊、原審及\n    本院審理時坦承不諱，被告被查獲後於警訊時所親自採取、封緘之尿液，經送初\n    驗、複驗結果確呈嗎啡及甲基安非他命陽性反應，此有苗栗縣衛生局於九十二年\n    九月一日出具之苗衛檢字第０九二００一三八七二號煙毒尿液檢驗成績書、苗栗\n    縣警察局竹南分局偵辦違反毒品危害防制條例案件尿液鑑驗代碼對照表及、國防\n    部憲兵司令部刑事鑑識中心於九十二年十月十七日出具之（九二）宇鑑字第一三\n    九四五號鑑驗通知書各一份附於臺灣偵查卷第六、七、三十頁可憑，而警訊時，\n    被告的左手背上確實還留有長期注射之針孔，亦有照片二幀附於偵查卷第八頁可\n    佐，被告應確有施用第一級毒品海洛因及第二級毒品安非他命之行為無誤。綜上\n    所述，被告之自白核與事實相符，本件事證已臻明確，被告施用毒品之犯行洵堪\n    認定，應予依法論科。\n二、核被告甲○○所為，係犯毒品危害防制條例第十條第一項之施用第一級毒品罪及\n    同條第二項之施用第二級毒品罪。被告先後多次施用第一級毒品之犯行，時間緊\n    接、手法雷同，所犯係基本犯罪構成要件相同之罪，顯係基於概括之犯意反覆為\n    之，應依刑法第五十六條連續犯之規定均論以一連續施用第一級毒品罪，並依法\n    加重其刑。被告所犯上開連續施用第一級毒品罪與施用第二級毒品罪間，犯意各\n    別，行為互異，罪名不同，應予分論併罰。末查，被告甲○○前曾因贓物案件，\n    經臺灣新竹地方法院以八十七年度易字第二二四號判決判處有期徒刑五月，經本\n    院於八十九年五月二十四日，以八十九年上易字第一三八六號判決上訴駁回確定\n    ，於九十年三月二十九日執行完畢，有臺灣新竹地方法院檢察署刑案資料查註紀\n    錄表及本院被告全國前案紀錄表各一份在卷足參，其於受有期徒刑之執行完畢後\n    五年以內再犯本件有期徒刑以上之罪，為累犯，依刑法第四十七條規定加重其刑\n    ，施用第一級毒品部分並遞加重之。原審認被告罪證明確，適用毒品危害防制條\n    例第十條第一項、第二項，刑法第十一條前段、第五十六條、第五十一條第五款\n    、第四十七條之規定，及審酌被告年紀尚輕，卻沈迷於毒品，無視於毒品對其個\n    人身心及家庭、社會之戕害，及其品行、生活狀況、智識程度與犯罪後之態度等\n    一切情狀，分別量處有期徒刑九月、四月，並定其應執行刑為有期徒刑一年。其\n    認事用法及量刑，均無違誤，被告徒以請求易科罰金提起上訴，核無理由，其上\n    訴應予駁回。\n據上論斷，應依刑事訴訟法第三百六十八條，判決如主文。\n本案經檢察官李良忠到庭執行職務。\n中      華      民      國    九十三    年      六      月      二      日\n                              臺灣高等法院刑事第二十一庭\n                                  審判長法  官  葉  騰  瑞\n                                        法  官  江  國  華\n                                        法  官  莊  明  彰\n右正本證明與原本無異。\n施用第一級毒品部分如不服本判決，應於收受送達後十日內向本院提出上訴書狀，其\n未敘述上訴之理由者並得於提起上訴後十日內向本院補提理由書（均須按他造當事人\n之人數附繕本）。\n其餘不得上訴。\n                                        書記官  廖  逸  柔"
  },
  "search": "臺灣高等法院刑事判決九十三年度上訴字第一二二五號上訴人即被告甲○○右上訴人因毒品危害防制條例案件，不服臺灣新竹地方法院九十二年度訴字第五六七號，中華民國九十三年三月二十三日第一審判決（起訴案號：臺灣新竹地方法院檢察署九十二年度毒偵字第九六０號），提起上訴，本院判決如左：主文上訴駁回。事實一、甲○○前曾因贓物案件，經臺灣新竹地方法院以八十七年度易字第二二四號判決判處有期徒刑五月，經本院於民國八十九年五月二十四日，以八十九年上易字第一三八六號判決上訴駁回確定，於九十年三月二十九日執行完畢。復甫因施用毒品案件，經臺灣苗栗地方法院依聲請以八十八年度毒聲字第一六八八號、九十年毒聲字第一八九三號裁定，先後送觀察、勒戒後，均認無繼續施用毒品之傾向，分別由臺灣苗栗地方法院檢察署檢察官以八十九年度毒偵緝第二號、臺灣新竹地方法院檢察署檢察官以九十年度毒偵字第六六號為不起訴處分。詎其仍不知悔改，復基於概括施用毒品海洛因之犯意，自九十二年七月初某日起至同年八月二日凌晨零時許，以針筒注射之方法，及基於施用毒品安非他命之犯意，於同年八月一日，以燒烤玻璃球吸食器之方法，在新竹市區朋友住處，連續施用第一級毒品海洛因多次及施用第二級毒品安非他命一次，嗣為警於同年八月四日上午九時許，在苗栗縣竹南鎮○○路與民治街口查獲而得悉上情。二、案經苗栗縣警察局竹南分局報告臺灣新竹地方法院檢察署檢察官偵查起訴。理由一、訊據被告甲○○對於上開施用第一級、第二級毒品之事實，業已於警訊、原審及本院審理時坦承不諱，被告被查獲後於警訊時所親自採取、封緘之尿液，經送初驗、複驗結果確呈嗎啡及甲基安非他命陽性反應，此有苗栗縣衛生局於九十二年九月一日出具之苗衛檢字第０九二００一三八七二號煙毒尿液檢驗成績書、苗栗縣警察局竹南分局偵辦違反毒品危害防制條例案件尿液鑑驗代碼對照表及、國防部憲兵司令部刑事鑑識中心於九十二年十月十七日出具之（九二）宇鑑字第一三九四五號鑑驗通知書各一份附於臺灣偵查卷第六、七、三十頁可憑，而警訊時，被告的左手背上確實還留有長期注射之針孔，亦有照片二幀附於偵查卷第八頁可佐，被告應確有施用第一級毒品海洛因及第二級毒品安非他命之行為無誤。綜上所述，被告之自白核與事實相符，本件事證已臻明確，被告施用毒品之犯行洵堪認定，應予依法論科。二、核被告甲○○所為，係犯毒品危害防制條例第十條第一項之施用第一級毒品罪及同條第二項之施用第二級毒品罪。被告先後多次施用第一級毒品之犯行，時間緊接、手法雷同，所犯係基本犯罪構成要件相同之罪，顯係基於概括之犯意反覆為之，應依刑法第五十六條連續犯之規定均論以一連續施用第一級毒品罪，並依法加重其刑。被告所犯上開連續施用第一級毒品罪與施用第二級毒品罪間，犯意各別，行為互異，罪名不同，應予分論併罰。末查，被告甲○○前曾因贓物案件，經臺灣新竹地方法院以八十七年度易字第二二四號判決判處有期徒刑五月，經本院於八十九年五月二十四日，以八十九年上易字第一三八六號判決上訴駁回確定，於九十年三月二十九日執行完畢，有臺灣新竹地方法院檢察署刑案資料查註紀錄表及本院被告全國前案紀錄表各一份在卷足參，其於受有期徒刑之執行完畢後五年以內再犯本件有期徒刑以上之罪，為累犯，依刑法第四十七條規定加重其刑，施用第一級毒品部分並遞加重之。原審認被告罪證明確，適用毒品危害防制條例第十條第一項、第二項，刑法第十一條前段、第五十六條、第五十一條第五款、第四十七條之規定，及審酌被告年紀尚輕，卻沈迷於毒品，無視於毒品對其個人身心及家庭、社會之戕害，及其品行、生活狀況、智識程度與犯罪後之態度等一切情狀，分別量處有期徒刑九月、四月，並定其應執行刑為有期徒刑一年。其認事用法及量刑，均無違誤，被告徒以請求易科罰金提起上訴，核無理由，其上訴應予駁回。據上論斷，應依刑事訴訟法第三百六十八條，判決如主文。本案經檢察官李良忠到庭執行職務。中華民國九十三年六月二日臺灣高等法院刑事第二十一庭審判長法官葉騰瑞法官江國華法官莊明彰右正本證明與原本無異。施用第一級毒品部分如不服本判決，應於收受送達後十日內向本院提出上訴書狀，其未敘述上訴之理由者並得於提起上訴後十日內向本院補提理由書（均須按他造當事人之人數附繕本）。其餘不得上訴。書記官廖逸柔中華民國九十三年六月三日附錄：本案論罪科刑法條全文毒品危害防制條例第十條施用第一級毒品者，處六月以上五年以下有期徒刑。施用第二級毒品者，處三年以下有期徒刑。",
  "characters": {
    "judges": [
      "葉騰瑞",
      "江國華",
      "莊明彰"
    ],
    "prosecutors": [
      "李良忠"
    ],
    "lawyers": [

    ],
    "clerks": [
      "廖逸柔"
    ],
    "plaintiffs": [

    ],
    "defendants": [
      "甲"
    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2004-06-02",
  "created_at": "2016-02-06 08:51:56",
  "updated_at": "2016-02-06 08:51:56"
}