{
  "identify": "SCD-100-易-119-20110510-1",
  "court": {
    "name": "臺灣新竹地方法院",
    "code": "SCD"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 100,
  "word": "易",
  "number": "119",
  "jcheck": "1",
  "reason": "竊盜",
  "content": "臺灣新竹地方法院刑事判決              100年度易字第119號\n公  訴  人  臺灣新竹地方法院檢察署檢察官\n被      告  李承恩\n上列被告因竊盜等案件，經檢察官提起公訴（100 年度偵字第30\n52號），本院判決如下：\n    主  文\n李承恩犯攜帶兇器毀越安全設備竊盜罪，處有期徒刑拾月；又犯\n竊盜罪，處有期徒刑陸月。應執行有期徒刑壹年貳月。\n    事  實\n一、李承恩(1)基於意圖為自己不法所有之犯意，於100 年3 月3\n    日凌晨3 時許，沿財團法人玄奘大學警衛室旁車道步行至玄\n    奘大學行政大樓招生服務處辦公室（供辦公使用之無人居住\n    ）後方，撿拾地上石塊打破辦公室窗戶玻璃，打開該窗戶，\n    攀爬窗戶進入辦公室後，持辦公桌上之客觀上足以對人生命\n    、身體構成威脅，可供兇器使用之剪刀1 支撬開辦公室內上\n    鎖之鐵櫃、抽屜，竊取如附表所示之物得手後，見所竊之物\n    有玄奘大學所有車號3551-KW 號自小客車之遙控鎖及鑰匙；\n    (2)竟另基於意圖為自己不法所有之犯意，於同日凌晨3 時58\n    分許，持所竊之車號3551-KW 號自小客車遙控鎖，在玄奘大\n    學圖資大樓前停車場尋得該車，並以鑰匙發動車號3551-KW\n    號自小客車（價值約新臺幣230,000 元）竊取該車得手後，\n    供其載運所竊如附表所示物品及代步使用。嗣因玄奘大學員\n    工顏志延、主任秘書楊元勛發覺報警處理，經警循線於100\n    年3 月13日14時10分許，在臺中市○○區○○路45 號 旁查\n    獲李承恩使用前揭自用小客車，經李承恩同意搜索，在李承\n    恩身上扣得上開自小客車鑰匙，始悉上情。\n二、案經玄奘大學訴由新竹市警察局第三分局報請臺灣新竹地方\n    法院檢察署檢察官偵查後起訴。\n    理  由\n壹、程序部分：\n一、本件被告李承恩所犯並非死刑、無期徒刑、最輕本刑為3 年\n    以上有期徒刑之罪或高等法院管轄第一審案件，而其於準備\n    程序進行中，先就被訴事實均為有罪之陳述，經法官告知簡\n    式審判程序之旨，並聽取公訴人及被告之意見後，本院認適\n    宜改依簡式審判程序進行，爰依刑事訴訟法第273 條之1第1\n    項、第284條之1規定，由本院改進行簡式審判程序，合先敘\n    明。\n二、證據能力之認定：\n  (一)按簡式審判程序之證據調查，不受第159 條第1 項之限制，\n    刑事訴訟法第273 條之2 定有明文，是依上開規定，於行簡\n    式審判程序之案件，被告以外之人於審判外之陳述，除有其\n    他不得作為證據之法定事由外，應認具有證據能力。\n  (二)查本案證人即玄奘大學員工顏志延、證人即代表被害人財團\n    法人玄奘大學告訴之楊元勛於警詢中之證述，雖均係被告以\n    外之人於審判外之陳述，惟因本案採行簡式審判程序，復無\n    其他不得作為證據之法定事由，揆諸首揭說明，應認均具有\n    證據能力。\n貳、實體部分：\n一、訊據被告李承恩於警詢、偵訊及本院行準備程序、審理時坦\n    承上開犯行，核與證人顏志延、楊元勛於警詢之證述情節相\n    符，並有新竹市警察局第三分局搜索扣押筆錄、扣押物品目\n    錄表、失車- 案件基本資料詳細畫面報表、車輛詳細資料報\n    表、監視器錄影畫面翻拍照片（見偵查卷第22頁至第49頁）\n    在卷可稽。綜上所述，足徵被告自白與事實相符，本件事證\n    明確，被告犯行堪以認定，應依法論科。\n二、論罪科刑：\n  (一)按刑法第321 條第1 項第2 款所稱「其他安全設備」，指門\n    扇、牆垣以外，依通常觀念足認防盜之一切設備而言，如門\n    鎖、窗戶、房間門或通往陽臺之落地門均屬之；再按刑法第\n    321 條第1 項第3 款所謂兇器，凡於人之生命身體之安全，\n    易生危險者均屬之，因攜帶兇器行竊，只需行竊時攜帶具有\n    危險性之兇器為已足，並不以主觀上有以該兇器行兇之意圖\n    為必要（最高法院70年度台上字第6110號判決意旨、71年度\n    台上字第728 號判決意旨參照）。查被告為事實欄一(1)犯行\n    所用之剪刀既可用於破壞抽屜，自屬質地堅硬之兇器。\n  (二)核被告李承恩就事實欄一(1)所為係犯刑法第321 條第1 項第\n    2 款、第3 款攜帶兇器毀越安全設備竊盜罪。公訴人雖認被\n    告就此部分所為係犯刑法第321 條第1 項第1 款、第2 款及\n    第3 款攜帶兇器毀越安全設備於夜間侵入住宅竊盜罪。惟刑\n    法第321 條第1 項第1 款之夜間侵入住宅竊盜罪，其所謂「\n    住宅」，乃指人類日常居住之場所而言（最高法院76年台上\n    字第2972號判例意旨參照）。則本件被告侵入如事實欄一(1)\n    所示之辦公室並非供人日常起居之場所，並非住宅，是起訴\n    法條容有違誤，惟本案業據公訴人當庭更正所犯法條為刑法\n    第321 條第1 項第2 款、第3 款之攜帶兇器毀越安全設備竊\n    盜罪（見本院卷第26頁背面），本院自無庸變更起訴法條，\n    附此敘明。\n  (三)核被告李承恩就事實欄一(2)所為係犯刑法第320 條第1 項普\n    通竊盜罪。起訴書就被告此部分犯行，雖漏未引用刑法第32\n    0 條第1 項竊盜罪，惟於起訴書犯罪事實欄中已載明被告此\n    部分犯行，且亦據公訴人當庭補充此部犯行（見本院卷第27\n    頁正面），堪認公訴人就此部分犯行已提起公訴，僅係起訴\n    法條有所漏載，本院並當庭告知被告此部分所犯罪名，俾利\n    被告行使訴訟上之防禦權，附此敘明。\n  (四)被告所犯上開攜帶兇器毀越安全設備竊盜罪及普通竊盜罪2\n    罪之間，犯意各別，行為互殊，應予分論併罰。\n  (五)公訴人雖認被告李承恩於96年6 月間，因竊盜案件，經臺灣\n    彰化地方法院以96年度斗簡字第246 號判決有期徒刑3 月確\n    定，嗣經同上法院以96年度聲減字第1710號裁定減為有期徒\n    刑1 月又15日確定，甫於97年4 月11日縮刑期滿執行，應依\n    刑法第47條第1 項之規定論以累犯，並加重其刑。惟按被告\n    犯應併合處罰之數罪，經法院分別判處有期徒刑確定，並依\n    檢察官之聲請，以裁定定其數罪之應執行刑確定，該數罪是\n    否執行完畢，係以所定之刑全部執行完畢為斷，其在未裁定\n    前已先執行之有期徒刑之罪，因嗣後合併他罪定應執行刑之\n    結果，檢察官所換發之執行指揮書，係執行應執行刑，其前\n    已執行之有期徒刑部分，僅應予扣除，不能認為已執行完畢\n    （最高法院99年度台非字第356 號判決意旨參照）。查被告\n    李承恩前(1)於民國95年間因贓物案件，經臺灣臺中地方法院\n    判處拘役55日，並於95年12月11日確定，經減刑為拘役27日\n    ；(2)於96年間因竊盜案件，經臺灣彰化地方法院於96年5 月\n    月11日以96年度斗簡字第246 號判處有期徒刑3 月，並於96\n    年6 月20日確定；(3)復於96年間因竊盜案件，經臺灣彰化地\n    方法院於96年9 月26日以96年度斗簡字第476 號判處拘役29\n    日，並於同年10月28日確定；(4)再於97年間因偽造文書等案\n    件，經臺灣彰化地方法院於97年4 月24日判處應執行有期徒\n    刑1 年8 月，並於97年5 月19日確定；(5)又於98年間因竊盜\n    案件，經臺灣臺中地方法院分別於98年4 月27日、98年5 月\n    21日，以98年度易字第1015號、98年度易字第1304號判處有\n    期徒刑4 月、8 月確定，並經定應執行有期徒刑11月；(6)關\n    於上開(2)、(4)部分經臺灣彰化地方法院以98年度聲字第1124\n    號減刑並定應執行有期徒刑1 年9 月確定。上揭(2)、(3)部分\n    先於97年4 月11日執行完畢，(1)、(5)、(6)部分接續執行，並\n    於98年3 月6 日入監，於99年12月27日縮短刑期假釋出監，\n    保護管束期滿日為100 年8 月22日等情，有臺灣高等法院被\n    告前案紀錄表在卷足稽。揆諸前揭說明，上開(2)之案件，尚\n    不能認已執行完畢，本件自不得依刑法第47條第1 項之規定\n    論以累犯並加重其刑，併予敘明。\n  (六)爰審酌被告為一己之私，而竊取他人物品之犯罪動機、手段\n    、竊得之財物價值，且被告亦有如前述竊盜、贓物等前案紀\n    錄，甫於99年12月27日因竊盜案件縮短刑期假釋出監，於假\n    釋期間再涉犯本件竊盜，足徵其素行非佳，且欠缺守法意識\n    ，惟念及被告於本院審理時坦認犯行，已具悔意，態度尚佳\n    ，暨其大學畢業之智識程度等其他一切情狀，分別量處如主\n    文所示之刑，並定其應執行刑，以示懲儆。至被告所有供為\n    事實欄一(1)竊盜行為所用之手套1 雙，並未扣案，並據被告\n    自承業已丟棄；另扣案之COMPAC廠牌黑色筆記型電腦、SANG\n    EAN 廠牌錄音機、Samsung 廠牌行動電話、NOKIA 廠牌行動\n    電話各1 個，雖屬被告所有之物，但非供其犯罪所用或犯罪\n    預備之物，爰均不予宣告沒收，附此敘明。\n三、檢察官另以被告短期內犯多次竊盜犯行，顯有犯竊盜罪之習\n    慣，而求處併宣告於刑之執行前，令入勞動場所強制工作等\n    語。然按18歲以上之竊盜犯、贓物犯，有犯罪之習慣者，得\n    於刑之執行前，令入勞動場所強制工作；又有犯罪之習慣或\n    因遊蕩或懶惰成習而犯罪者，亦得宣告於刑之執行前，令入\n    勞動場所強制工作，竊盜犯贓物犯保安處分條例第3 條第1\n    項、刑法第90條第1 項固分別定有明文。然查，保安處分之\n    本質，乃係針對受處分人將來之危險性所為之處置，以達教\n    化、治療之目的，為刑罰之補充制度。我國現行刑法採刑罰\n    與保安處分雙軌制，目的係在維持行為責任之刑罰原則下，\n    為協助行為人再社會化之功能，以及改善行為人潛在之危險\n    性格，期能達成根治犯罪原因、預防犯罪之特別目的。而觀\n    諸強制工作之保安處分意旨，應旨在對嚴重職業性犯罪及欠\n    缺正確工作觀念或無正常工作，而顯有犯罪之習慣，且因遊\n    蕩、懶惰成習而犯罪者，強制其從事勞動，以學習一技之長\n    及正確之謀生觀念，使其日後重返社會，能適應社會生活。\n    又查竊盜犯贓物犯保安處分條例第3 條第1 項，乃至刑法第\n    90條第1 項所規定之「強制工作」，均係以強制之方式，使\n    人從事勞動工作。是其雖名之為保安處分，然就剝奪人身自\n    由之意義而言，實幾與刑罰無異，是就行為人「犯罪習慣」\n    之認定，自當尤須審慎，而非可徒憑主觀臆測為斷。再按竊\n    盜犯贓物犯保安處分條例第3 條第1 項、刑法第90條第1 項\n    之規定，即係本於保安處分應受比例原則之規範，使強制工\n    作保安處分之宣告，須與行為人所為行為之嚴重性、行為人\n    所表現之危險性及對於行為人未來行為之期待性等相當之意\n    旨而制定，而由法院視行為人之危險性格，決定應否令入勞\n    動處所強制工作，以達預防之目的（最高法院91年度台上字\n    第4625號判決意旨參照）。因此，法院是否依竊盜犯贓物犯\n    保安處分條例第3 條第1 項規定，諭知刑前強制工作，端以\n    行為人事後再犯案之危險性高低而定，亦即縱然行為人之犯\n    行，符合竊盜犯贓物犯保安處分條例第3 條第1 項之有犯罪\n    習慣規定，若法院審酌行為人之犯罪態樣及所諭知宣告刑之\n    期間後，認行為人在經執行宣告刑後，其事後再犯案之危險\n    性，尚非甚高時，自無再諭知刑前強制工作之必要。查被告\n    固查有竊盜前案紀錄（見卷附臺灣高等法院被告前案紀錄表\n    ），於99年12月27日因竊盜案件縮短刑期假釋出監後，於假\n    釋期間，又涉犯本案竊盜犯行，或可謂其素行不佳，然被告\n    在本院審理時供稱其在本案被羈押前係在餐廳擔任服務生，\n    每月薪資約23,000元等語，足徵被告有一技之長，且有固定\n    之工作，尚與懶惰成習、長期間且有計劃一再多次數而以犯\n    罪成為日常習慣之情形有所不同。是被告本案所為，雖非可\n    取，然顯尚未達社會危險性之程度。若對被告逕為強制工作\n    宣告，不僅無助於社會危險性之防堵，更恐與保安處分之立\n    法本旨相悖，而終將失其宣告之意義。本案既查無足可認定\n    被告有「犯竊盜罪習慣」之積極事證，兼以被告所犯亦未具\n    備相當之「社會危險性」，且其於犯罪後於本院審理時均自\n    始坦承犯行，犯後態度良好，尚知所悔悟，本院業將被告之\n    素行、短期內再次犯罪等納入量刑之考量，並兼衡其本次竊\n    盜犯行之嚴重性、所得財物之價值、所表現之危險性及對其\n    未來之期待性等情以觀，認經主文所示有期徒刑之執行後，\n    應足以收遏止並矯治其犯罪行為之效果，且足以體現司法正\n    義，並契合社會感情。況改正被告竊盜犯行之有效方法，在\n    於提供適當之更生保護、就業機會及社會扶助等，並非僅有\n    執行強制工作之保安處分一途，而強制工作之保安處分係就\n    被告人身自由之長期且嚴格之限制，自應從嚴認定之。是揆\n    諸上揭規定與說明，本院認就被告本案竊盜犯行予以處罰，\n    即為已足，公訴人求處併宣告於刑之執行前，令被告入勞動\n    場所強制工作乙節，依比例原則，核屬尚無必要，附予敘明\n    。\n據上論斷，應依刑事訴訟法第284 條之1 、第299 條第1 項前段\n，刑法第320 條第1 項、第321 條第1 項第2 款、第3 款、第51\n條第5 款，刑法施行法第1 條之1 第1 項、第2 項前段，判決如\n主文。\n本案經檢察官黃慧倫到庭執行職務。\n中    華    民    國  100     年    5     月    10    日\n                  刑事第一庭  法  官  朱美璘\n以上正本證明與原本無異。\n如不服本判決應於收受判決後10日內向本院提出上訴書狀，並應\n敘述具體理由。其未敘述上訴理由者，應於上訴期間屆滿後20日\n內向本院補提理由書(均須按他造當事人之人數附繕本)「切勿逕\n送上級法院」。\n中    華    民    國  100     年    5     月    10    日\n                              書記官  楊嘉惠\n附錄本案論罪科刑法條：\n中華民國刑法第320條\n意圖為自己或第三人不法之所有，而竊取他人之動產者，為竊盜\n罪，處五年以下有期徒刑、拘役或五百元以下罰金。\n意圖為自己或第三人不法之利益，而竊佔他人之不動產者，依前\n項之規定處斷。\n前二項之未遂犯罰之。\n中華民國刑法第321條\n犯竊盜罪而有下列情形之一者，處六月以上、五年以下有期徒刑\n，得併科新臺幣十萬元以下罰金：\n一、侵入住宅或有人居住之建築物、船艦或隱匿其內而犯之者。\n二、毀越門扇、牆垣或其他安全設備而犯之者。\n三、攜帶兇器而犯之者。\n四、結夥三人以上而犯之者。\n五、乘火災、水災或其他災害之際而犯之者。\n六、在車站、埠頭、航空站或其他供水、陸、空公眾運輸之舟、\n    車、航空機內而犯之者。\n前項之未遂犯罰之。\n附表：\n┌───┬─────────┬──┬┬────┬────────┬──┐\n│ 編號 │    品  名        │數量││  編號  │   品  名       │數量│\n├───┼─────────┼──┼┼────┼────────┼──┤\n│  1   │錄音筆（SONY廠牌  │1台 ││   7    │數位相框（TRENSC│1個 │\n│      │，M10 型號）      │    ││        │END廠牌）       │    │\n├───┼─────────┼──┼┼────┼────────┼──┤\n│  2   │單眼相機（CANON廠 │1台 ││   8    │單眼相機伸縮鏡頭│1個 │\n│      │牌，EOS450D 型）  │    ││        │（NIKON 廠牌，10│    │\n│      │                  │    ││        │5M/M型）        │    │\n├───┼─────────┼──┼┼────┼────────┼──┤\n│  3   │單眼相機（NIKON 廠│1台 ││   9    │車號3551-KW 號自│1個 │\n│      │牌，D80 型）      │    ││        │用小客車遙控器及│    │\n│      │                  │    ││        │鑰匙            │    │\n├───┼─────────┼──┼┼────┼────────┼──┤\n│  4   │觸控式電腦（ASUS廠│1台 ││   10   │數位攝影機（國際│2 台│\n│      │牌，ET160型）     │    ││        │廠牌、GZ-HM1型）│    │\n├───┼─────────┼──┼┼────┼────────┼──┤\n│  5   │數位相機（SONY廠牌│1台 ││   11   │電腦液晶螢幕（  │2台 │\n│      │，DSC-T2/B型）    │    ││        │ACER廠牌19吋）  │    │\n├───┼─────────┼──┼┼────┼────────┼──┤\n│  6   │數位相機（ACER廠牌│1台 ││   12   │郵票            │數枚│\n│      │）                │    ││        │                │    │\n└───┴─────────┴──┴┴────┴────────┴──┘",
  "structure": {
    "main": "李承恩犯攜帶兇器毀越安全設備竊盜罪，處有期徒刑拾月；又犯\n竊盜罪，處有期徒刑陸月。應執行有期徒刑壹年貳月。",
    "fact": "一、李承恩(1)基於意圖為自己不法所有之犯意，於100 年3 月3\n    日凌晨3 時許，沿財團法人玄奘大學警衛室旁車道步行至玄\n    奘大學行政大樓招生服務處辦公室（供辦公使用之無人居住\n    ）後方，撿拾地上石塊打破辦公室窗戶玻璃，打開該窗戶，\n    攀爬窗戶進入辦公室後，持辦公桌上之客觀上足以對人生命\n    、身體構成威脅，可供兇器使用之剪刀1 支撬開辦公室內上\n    鎖之鐵櫃、抽屜，竊取如附表所示之物得手後，見所竊之物\n    有玄奘大學所有車號3551-KW 號自小客車之遙控鎖及鑰匙；\n    (2)竟另基於意圖為自己不法所有之犯意，於同日凌晨3 時58\n    分許，持所竊之車號3551-KW 號自小客車遙控鎖，在玄奘大\n    學圖資大樓前停車場尋得該車，並以鑰匙發動車號3551-KW\n    號自小客車（價值約新臺幣230,000 元）竊取該車得手後，\n    供其載運所竊如附表所示物品及代步使用。嗣因玄奘大學員\n    工顏志延、主任秘書楊元勛發覺報警處理，經警循線於100\n    年3 月13日14時10分許，在臺中市○○區○○路45 號 旁查\n    獲李承恩使用前揭自用小客車，經李承恩同意搜索，在李承\n    恩身上扣得上開自小客車鑰匙，始悉上情。\n二、案經玄奘大學訴由新竹市警察局第三分局報請臺灣新竹地方\n    法院檢察署檢察官偵查後起訴。",
    "reason": "壹、程序部分：\n一、本件被告李承恩所犯並非死刑、無期徒刑、最輕本刑為3 年\n    以上有期徒刑之罪或高等法院管轄第一審案件，而其於準備\n    程序進行中，先就被訴事實均為有罪之陳述，經法官告知簡\n    式審判程序之旨，並聽取公訴人及被告之意見後，本院認適\n    宜改依簡式審判程序進行，爰依刑事訴訟法第273 條之1第1\n    項、第284條之1規定，由本院改進行簡式審判程序，合先敘\n    明。\n二、證據能力之認定：\n  (一)按簡式審判程序之證據調查，不受第159 條第1 項之限制，\n    刑事訴訟法第273 條之2 定有明文，是依上開規定，於行簡\n    式審判程序之案件，被告以外之人於審判外之陳述，除有其\n    他不得作為證據之法定事由外，應認具有證據能力。\n  (二)查本案證人即玄奘大學員工顏志延、證人即代表被害人財團\n    法人玄奘大學告訴之楊元勛於警詢中之證述，雖均係被告以\n    外之人於審判外之陳述，惟因本案採行簡式審判程序，復無\n    其他不得作為證據之法定事由，揆諸首揭說明，應認均具有\n    證據能力。\n貳、實體部分：\n一、訊據被告李承恩於警詢、偵訊及本院行準備程序、審理時坦\n    承上開犯行，核與證人顏志延、楊元勛於警詢之證述情節相\n    符，並有新竹市警察局第三分局搜索扣押筆錄、扣押物品目\n    錄表、失車- 案件基本資料詳細畫面報表、車輛詳細資料報\n    表、監視器錄影畫面翻拍照片（見偵查卷第22頁至第49頁）\n    在卷可稽。綜上所述，足徵被告自白與事實相符，本件事證\n    明確，被告犯行堪以認定，應依法論科。\n二、論罪科刑：\n  (一)按刑法第321 條第1 項第2 款所稱「其他安全設備」，指門\n    扇、牆垣以外，依通常觀念足認防盜之一切設備而言，如門\n    鎖、窗戶、房間門或通往陽臺之落地門均屬之；再按刑法第\n    321 條第1 項第3 款所謂兇器，凡於人之生命身體之安全，\n    易生危險者均屬之，因攜帶兇器行竊，只需行竊時攜帶具有\n    危險性之兇器為已足，並不以主觀上有以該兇器行兇之意圖\n    為必要（最高法院70年度台上字第6110號判決意旨、71年度\n    台上字第728 號判決意旨參照）。查被告為事實欄一(1)犯行\n    所用之剪刀既可用於破壞抽屜，自屬質地堅硬之兇器。\n  (二)核被告李承恩就事實欄一(1)所為係犯刑法第321 條第1 項第\n    2 款、第3 款攜帶兇器毀越安全設備竊盜罪。公訴人雖認被\n    告就此部分所為係犯刑法第321 條第1 項第1 款、第2 款及\n    第3 款攜帶兇器毀越安全設備於夜間侵入住宅竊盜罪。惟刑\n    法第321 條第1 項第1 款之夜間侵入住宅竊盜罪，其所謂「\n    住宅」，乃指人類日常居住之場所而言（最高法院76年台上\n    字第2972號判例意旨參照）。則本件被告侵入如事實欄一(1)\n    所示之辦公室並非供人日常起居之場所，並非住宅，是起訴\n    法條容有違誤，惟本案業據公訴人當庭更正所犯法條為刑法\n    第321 條第1 項第2 款、第3 款之攜帶兇器毀越安全設備竊\n    盜罪（見本院卷第26頁背面），本院自無庸變更起訴法條，\n    附此敘明。\n  (三)核被告李承恩就事實欄一(2)所為係犯刑法第320 條第1 項普\n    通竊盜罪。起訴書就被告此部分犯行，雖漏未引用刑法第32\n    0 條第1 項竊盜罪，惟於起訴書犯罪事實欄中已載明被告此\n    部分犯行，且亦據公訴人當庭補充此部犯行（見本院卷第27\n    頁正面），堪認公訴人就此部分犯行已提起公訴，僅係起訴\n    法條有所漏載，本院並當庭告知被告此部分所犯罪名，俾利\n    被告行使訴訟上之防禦權，附此敘明。\n  (四)被告所犯上開攜帶兇器毀越安全設備竊盜罪及普通竊盜罪2\n    罪之間，犯意各別，行為互殊，應予分論併罰。\n  (五)公訴人雖認被告李承恩於96年6 月間，因竊盜案件，經臺灣\n    彰化地方法院以96年度斗簡字第246 號判決有期徒刑3 月確\n    定，嗣經同上法院以96年度聲減字第1710號裁定減為有期徒\n    刑1 月又15日確定，甫於97年4 月11日縮刑期滿執行，應依\n    刑法第47條第1 項之規定論以累犯，並加重其刑。惟按被告\n    犯應併合處罰之數罪，經法院分別判處有期徒刑確定，並依\n    檢察官之聲請，以裁定定其數罪之應執行刑確定，該數罪是\n    否執行完畢，係以所定之刑全部執行完畢為斷，其在未裁定\n    前已先執行之有期徒刑之罪，因嗣後合併他罪定應執行刑之\n    結果，檢察官所換發之執行指揮書，係執行應執行刑，其前\n    已執行之有期徒刑部分，僅應予扣除，不能認為已執行完畢\n    （最高法院99年度台非字第356 號判決意旨參照）。查被告\n    李承恩前(1)於民國95年間因贓物案件，經臺灣臺中地方法院\n    判處拘役55日，並於95年12月11日確定，經減刑為拘役27日\n    ；(2)於96年間因竊盜案件，經臺灣彰化地方法院於96年5 月\n    月11日以96年度斗簡字第246 號判處有期徒刑3 月，並於96\n    年6 月20日確定；(3)復於96年間因竊盜案件，經臺灣彰化地\n    方法院於96年9 月26日以96年度斗簡字第476 號判處拘役29\n    日，並於同年10月28日確定；(4)再於97年間因偽造文書等案\n    件，經臺灣彰化地方法院於97年4 月24日判處應執行有期徒\n    刑1 年8 月，並於97年5 月19日確定；(5)又於98年間因竊盜\n    案件，經臺灣臺中地方法院分別於98年4 月27日、98年5 月\n    21日，以98年度易字第1015號、98年度易字第1304號判處有\n    期徒刑4 月、8 月確定，並經定應執行有期徒刑11月；(6)關\n    於上開(2)、(4)部分經臺灣彰化地方法院以98年度聲字第1124\n    號減刑並定應執行有期徒刑1 年9 月確定。上揭(2)、(3)部分\n    先於97年4 月11日執行完畢，(1)、(5)、(6)部分接續執行，並\n    於98年3 月6 日入監，於99年12月27日縮短刑期假釋出監，\n    保護管束期滿日為100 年8 月22日等情，有臺灣高等法院被\n    告前案紀錄表在卷足稽。揆諸前揭說明，上開(2)之案件，尚\n    不能認已執行完畢，本件自不得依刑法第47條第1 項之規定\n    論以累犯並加重其刑，併予敘明。\n  (六)爰審酌被告為一己之私，而竊取他人物品之犯罪動機、手段\n    、竊得之財物價值，且被告亦有如前述竊盜、贓物等前案紀\n    錄，甫於99年12月27日因竊盜案件縮短刑期假釋出監，於假\n    釋期間再涉犯本件竊盜，足徵其素行非佳，且欠缺守法意識\n    ，惟念及被告於本院審理時坦認犯行，已具悔意，態度尚佳\n    ，暨其大學畢業之智識程度等其他一切情狀，分別量處如主\n    文所示之刑，並定其應執行刑，以示懲儆。至被告所有供為\n    事實欄一(1)竊盜行為所用之手套1 雙，並未扣案，並據被告\n    自承業已丟棄；另扣案之COMPAC廠牌黑色筆記型電腦、SANG\n    EAN 廠牌錄音機、Samsung 廠牌行動電話、NOKIA 廠牌行動\n    電話各1 個，雖屬被告所有之物，但非供其犯罪所用或犯罪\n    預備之物，爰均不予宣告沒收，附此敘明。\n三、檢察官另以被告短期內犯多次竊盜犯行，顯有犯竊盜罪之習\n    慣，而求處併宣告於刑之執行前，令入勞動場所強制工作等\n    語。然按18歲以上之竊盜犯、贓物犯，有犯罪之習慣者，得\n    於刑之執行前，令入勞動場所強制工作；又有犯罪之習慣或\n    因遊蕩或懶惰成習而犯罪者，亦得宣告於刑之執行前，令入\n    勞動場所強制工作，竊盜犯贓物犯保安處分條例第3 條第1\n    項、刑法第90條第1 項固分別定有明文。然查，保安處分之\n    本質，乃係針對受處分人將來之危險性所為之處置，以達教\n    化、治療之目的，為刑罰之補充制度。我國現行刑法採刑罰\n    與保安處分雙軌制，目的係在維持行為責任之刑罰原則下，\n    為協助行為人再社會化之功能，以及改善行為人潛在之危險\n    性格，期能達成根治犯罪原因、預防犯罪之特別目的。而觀\n    諸強制工作之保安處分意旨，應旨在對嚴重職業性犯罪及欠\n    缺正確工作觀念或無正常工作，而顯有犯罪之習慣，且因遊\n    蕩、懶惰成習而犯罪者，強制其從事勞動，以學習一技之長\n    及正確之謀生觀念，使其日後重返社會，能適應社會生活。\n    又查竊盜犯贓物犯保安處分條例第3 條第1 項，乃至刑法第\n    90條第1 項所規定之「強制工作」，均係以強制之方式，使\n    人從事勞動工作。是其雖名之為保安處分，然就剝奪人身自\n    由之意義而言，實幾與刑罰無異，是就行為人「犯罪習慣」\n    之認定，自當尤須審慎，而非可徒憑主觀臆測為斷。再按竊\n    盜犯贓物犯保安處分條例第3 條第1 項、刑法第90條第1 項\n    之規定，即係本於保安處分應受比例原則之規範，使強制工\n    作保安處分之宣告，須與行為人所為行為之嚴重性、行為人\n    所表現之危險性及對於行為人未來行為之期待性等相當之意\n    旨而制定，而由法院視行為人之危險性格，決定應否令入勞\n    動處所強制工作，以達預防之目的（最高法院91年度台上字\n    第4625號判決意旨參照）。因此，法院是否依竊盜犯贓物犯\n    保安處分條例第3 條第1 項規定，諭知刑前強制工作，端以\n    行為人事後再犯案之危險性高低而定，亦即縱然行為人之犯\n    行，符合竊盜犯贓物犯保安處分條例第3 條第1 項之有犯罪\n    習慣規定，若法院審酌行為人之犯罪態樣及所諭知宣告刑之\n    期間後，認行為人在經執行宣告刑後，其事後再犯案之危險\n    性，尚非甚高時，自無再諭知刑前強制工作之必要。查被告\n    固查有竊盜前案紀錄（見卷附臺灣高等法院被告前案紀錄表\n    ），於99年12月27日因竊盜案件縮短刑期假釋出監後，於假\n    釋期間，又涉犯本案竊盜犯行，或可謂其素行不佳，然被告\n    在本院審理時供稱其在本案被羈押前係在餐廳擔任服務生，\n    每月薪資約23,000元等語，足徵被告有一技之長，且有固定\n    之工作，尚與懶惰成習、長期間且有計劃一再多次數而以犯\n    罪成為日常習慣之情形有所不同。是被告本案所為，雖非可\n    取，然顯尚未達社會危險性之程度。若對被告逕為強制工作\n    宣告，不僅無助於社會危險性之防堵，更恐與保安處分之立\n    法本旨相悖，而終將失其宣告之意義。本案既查無足可認定\n    被告有「犯竊盜罪習慣」之積極事證，兼以被告所犯亦未具\n    備相當之「社會危險性」，且其於犯罪後於本院審理時均自\n    始坦承犯行，犯後態度良好，尚知所悔悟，本院業將被告之\n    素行、短期內再次犯罪等納入量刑之考量，並兼衡其本次竊\n    盜犯行之嚴重性、所得財物之價值、所表現之危險性及對其\n    未來之期待性等情以觀，認經主文所示有期徒刑之執行後，\n    應足以收遏止並矯治其犯罪行為之效果，且足以體現司法正\n    義，並契合社會感情。況改正被告竊盜犯行之有效方法，在\n    於提供適當之更生保護、就業機會及社會扶助等，並非僅有\n    執行強制工作之保安處分一途，而強制工作之保安處分係就\n    被告人身自由之長期且嚴格之限制，自應從嚴認定之。是揆\n    諸上揭規定與說明，本院認就被告本案竊盜犯行予以處罰，\n    即為已足，公訴人求處併宣告於刑之執行前，令被告入勞動\n    場所強制工作乙節，依比例原則，核屬尚無必要，附予敘明\n    。\n據上論斷，應依刑事訴訟法第284 條之1 、第299 條第1 項前段\n，刑法第320 條第1 項、第321 條第1 項第2 款、第3 款、第51\n條第5 款，刑法施行法第1 條之1 第1 項、第2 項前段，判決如\n主文。\n本案經檢察官黃慧倫到庭執行職務。\n中    華    民    國  100     年    5     月    10    日\n                  刑事第一庭  法  官  朱美璘\n以上正本證明與原本無異。\n如不服本判決應於收受判決後10日內向本院提出上訴書狀，並應\n敘述具體理由。其未敘述上訴理由者，應於上訴期間屆滿後20日\n內向本院補提理由書(均須按他造當事人之人數附繕本)「切勿逕\n送上級法院」。"
  },
  "search": "臺灣新竹地方法院刑事判決100年度易字第119號公訴人臺灣新竹地方法院檢察署檢察官被告李承恩上列被告因竊盜等案件，經檢察官提起公訴（100年度偵字第3052號），本院判決如下：主文李承恩犯攜帶兇器毀越安全設備竊盜罪，處有期徒刑拾月；又犯竊盜罪，處有期徒刑陸月。應執行有期徒刑壹年貳月。事實一、李承恩(1)基於意圖為自己不法所有之犯意，於100年3月3日凌晨3時許，沿財團法人玄奘大學警衛室旁車道步行至玄奘大學行政大樓招生服務處辦公室（供辦公使用之無人居住）後方，撿拾地上石塊打破辦公室窗戶玻璃，打開該窗戶，攀爬窗戶進入辦公室後，持辦公桌上之客觀上足以對人生命、身體構成威脅，可供兇器使用之剪刀1支撬開辦公室內上鎖之鐵櫃、抽屜，竊取如附表所示之物得手後，見所竊之物有玄奘大學所有車號3551-KW號自小客車之遙控鎖及鑰匙；(2)竟另基於意圖為自己不法所有之犯意，於同日凌晨3時58分許，持所竊之車號3551-KW號自小客車遙控鎖，在玄奘大學圖資大樓前停車場尋得該車，並以鑰匙發動車號3551-KW號自小客車（價值約新臺幣230,000元）竊取該車得手後，供其載運所竊如附表所示物品及代步使用。嗣因玄奘大學員工顏志延、主任秘書楊元勛發覺報警處理，經警循線於100年3月13日14時10分許，在臺中市○○區○○路45號旁查獲李承恩使用前揭自用小客車，經李承恩同意搜索，在李承恩身上扣得上開自小客車鑰匙，始悉上情。二、案經玄奘大學訴由新竹市警察局第三分局報請臺灣新竹地方法院檢察署檢察官偵查後起訴。理由壹、程序部分：一、本件被告李承恩所犯並非死刑、無期徒刑、最輕本刑為3年以上有期徒刑之罪或高等法院管轄第一審案件，而其於準備程序進行中，先就被訴事實均為有罪之陳述，經法官告知簡式審判程序之旨，並聽取公訴人及被告之意見後，本院認適宜改依簡式審判程序進行，爰依刑事訴訟法第273條之1第1項、第284條之1規定，由本院改進行簡式審判程序，合先敘明。二、證據能力之認定：(一)按簡式審判程序之證據調查，不受第159條第1項之限制，刑事訴訟法第273條之2定有明文，是依上開規定，於行簡式審判程序之案件，被告以外之人於審判外之陳述，除有其他不得作為證據之法定事由外，應認具有證據能力。(二)查本案證人即玄奘大學員工顏志延、證人即代表被害人財團法人玄奘大學告訴之楊元勛於警詢中之證述，雖均係被告以外之人於審判外之陳述，惟因本案採行簡式審判程序，復無其他不得作為證據之法定事由，揆諸首揭說明，應認均具有證據能力。貳、實體部分：一、訊據被告李承恩於警詢、偵訊及本院行準備程序、審理時坦承上開犯行，核與證人顏志延、楊元勛於警詢之證述情節相符，並有新竹市警察局第三分局搜索扣押筆錄、扣押物品目錄表、失車-案件基本資料詳細畫面報表、車輛詳細資料報表、監視器錄影畫面翻拍照片（見偵查卷第22頁至第49頁）在卷可稽。綜上所述，足徵被告自白與事實相符，本件事證明確，被告犯行堪以認定，應依法論科。二、論罪科刑：(一)按刑法第321條第1項第2款所稱「其他安全設備」，指門扇、牆垣以外，依通常觀念足認防盜之一切設備而言，如門鎖、窗戶、房間門或通往陽臺之落地門均屬之；再按刑法第321條第1項第3款所謂兇器，凡於人之生命身體之安全，易生危險者均屬之，因攜帶兇器行竊，只需行竊時攜帶具有危險性之兇器為已足，並不以主觀上有以該兇器行兇之意圖為必要（最高法院70年度台上字第6110號判決意旨、71年度台上字第728號判決意旨參照）。查被告為事實欄一(1)犯行所用之剪刀既可用於破壞抽屜，自屬質地堅硬之兇器。(二)核被告李承恩就事實欄一(1)所為係犯刑法第321條第1項第2款、第3款攜帶兇器毀越安全設備竊盜罪。公訴人雖認被告就此部分所為係犯刑法第321條第1項第1款、第2款及第3款攜帶兇器毀越安全設備於夜間侵入住宅竊盜罪。惟刑法第321條第1項第1款之夜間侵入住宅竊盜罪，其所謂「住宅」，乃指人類日常居住之場所而言（最高法院76年台上字第2972號判例意旨參照）。則本件被告侵入如事實欄一(1)所示之辦公室並非供人日常起居之場所，並非住宅，是起訴法條容有違誤，惟本案業據公訴人當庭更正所犯法條為刑法第321條第1項第2款、第3款之攜帶兇器毀越安全設備竊盜罪（見本院卷第26頁背面），本院自無庸變更起訴法條，附此敘明。(三)核被告李承恩就事實欄一(2)所為係犯刑法第320條第1項普通竊盜罪。起訴書就被告此部分犯行，雖漏未引用刑法第320條第1項竊盜罪，惟於起訴書犯罪事實欄中已載明被告此部分犯行，且亦據公訴人當庭補充此部犯行（見本院卷第27頁正面），堪認公訴人就此部分犯行已提起公訴，僅係起訴法條有所漏載，本院並當庭告知被告此部分所犯罪名，俾利被告行使訴訟上之防禦權，附此敘明。(四)被告所犯上開攜帶兇器毀越安全設備竊盜罪及普通竊盜罪2罪之間，犯意各別，行為互殊，應予分論併罰。(五)公訴人雖認被告李承恩於96年6月間，因竊盜案件，經臺灣彰化地方法院以96年度斗簡字第246號判決有期徒刑3月確定，嗣經同上法院以96年度聲減字第1710號裁定減為有期徒刑1月又15日確定，甫於97年4月11日縮刑期滿執行，應依刑法第47條第1項之規定論以累犯，並加重其刑。惟按被告犯應併合處罰之數罪，經法院分別判處有期徒刑確定，並依檢察官之聲請，以裁定定其數罪之應執行刑確定，該數罪是否執行完畢，係以所定之刑全部執行完畢為斷，其在未裁定前已先執行之有期徒刑之罪，因嗣後合併他罪定應執行刑之結果，檢察官所換發之執行指揮書，係執行應執行刑，其前已執行之有期徒刑部分，僅應予扣除，不能認為已執行完畢（最高法院99年度台非字第356號判決意旨參照）。查被告李承恩前(1)於民國95年間因贓物案件，經臺灣臺中地方法院判處拘役55日，並於95年12月11日確定，經減刑為拘役27日；(2)於96年間因竊盜案件，經臺灣彰化地方法院於96年5月月11日以96年度斗簡字第246號判處有期徒刑3月，並於96年6月20日確定；(3)復於96年間因竊盜案件，經臺灣彰化地方法院於96年9月26日以96年度斗簡字第476號判處拘役29日，並於同年10月28日確定；(4)再於97年間因偽造文書等案件，經臺灣彰化地方法院於97年4月24日判處應執行有期徒刑1年8月，並於97年5月19日確定；(5)又於98年間因竊盜案件，經臺灣臺中地方法院分別於98年4月27日、98年5月21日，以98年度易字第1015號、98年度易字第1304號判處有期徒刑4月、8月確定，並經定應執行有期徒刑11月；(6)關於上開(2)、(4)部分經臺灣彰化地方法院以98年度聲字第1124號減刑並定應執行有期徒刑1年9月確定。上揭(2)、(3)部分先於97年4月11日執行完畢，(1)、(5)、(6)部分接續執行，並於98年3月6日入監，於99年12月27日縮短刑期假釋出監，保護管束期滿日為100年8月22日等情，有臺灣高等法院被告前案紀錄表在卷足稽。揆諸前揭說明，上開(2)之案件，尚不能認已執行完畢，本件自不得依刑法第47條第1項之規定論以累犯並加重其刑，併予敘明。(六)爰審酌被告為一己之私，而竊取他人物品之犯罪動機、手段、竊得之財物價值，且被告亦有如前述竊盜、贓物等前案紀錄，甫於99年12月27日因竊盜案件縮短刑期假釋出監，於假釋期間再涉犯本件竊盜，足徵其素行非佳，且欠缺守法意識，惟念及被告於本院審理時坦認犯行，已具悔意，態度尚佳，暨其大學畢業之智識程度等其他一切情狀，分別量處如主文所示之刑，並定其應執行刑，以示懲儆。至被告所有供為事實欄一(1)竊盜行為所用之手套1雙，並未扣案，並據被告自承業已丟棄；另扣案之COMPAC廠牌黑色筆記型電腦、SANGEAN廠牌錄音機、Samsung廠牌行動電話、NOKIA廠牌行動電話各1個，雖屬被告所有之物，但非供其犯罪所用或犯罪預備之物，爰均不予宣告沒收，附此敘明。三、檢察官另以被告短期內犯多次竊盜犯行，顯有犯竊盜罪之習慣，而求處併宣告於刑之執行前，令入勞動場所強制工作等語。然按18歲以上之竊盜犯、贓物犯，有犯罪之習慣者，得於刑之執行前，令入勞動場所強制工作；又有犯罪之習慣或因遊蕩或懶惰成習而犯罪者，亦得宣告於刑之執行前，令入勞動場所強制工作，竊盜犯贓物犯保安處分條例第3條第1項、刑法第90條第1項固分別定有明文。然查，保安處分之本質，乃係針對受處分人將來之危險性所為之處置，以達教化、治療之目的，為刑罰之補充制度。我國現行刑法採刑罰與保安處分雙軌制，目的係在維持行為責任之刑罰原則下，為協助行為人再社會化之功能，以及改善行為人潛在之危險性格，期能達成根治犯罪原因、預防犯罪之特別目的。而觀諸強制工作之保安處分意旨，應旨在對嚴重職業性犯罪及欠缺正確工作觀念或無正常工作，而顯有犯罪之習慣，且因遊蕩、懶惰成習而犯罪者，強制其從事勞動，以學習一技之長及正確之謀生觀念，使其日後重返社會，能適應社會生活。又查竊盜犯贓物犯保安處分條例第3條第1項，乃至刑法第90條第1項所規定之「強制工作」，均係以強制之方式，使人從事勞動工作。是其雖名之為保安處分，然就剝奪人身自由之意義而言，實幾與刑罰無異，是就行為人「犯罪習慣」之認定，自當尤須審慎，而非可徒憑主觀臆測為斷。再按竊盜犯贓物犯保安處分條例第3條第1項、刑法第90條第1項之規定，即係本於保安處分應受比例原則之規範，使強制工作保安處分之宣告，須與行為人所為行為之嚴重性、行為人所表現之危險性及對於行為人未來行為之期待性等相當之意旨而制定，而由法院視行為人之危險性格，決定應否令入勞動處所強制工作，以達預防之目的（最高法院91年度台上字第4625號判決意旨參照）。因此，法院是否依竊盜犯贓物犯保安處分條例第3條第1項規定，諭知刑前強制工作，端以行為人事後再犯案之危險性高低而定，亦即縱然行為人之犯行，符合竊盜犯贓物犯保安處分條例第3條第1項之有犯罪習慣規定，若法院審酌行為人之犯罪態樣及所諭知宣告刑之期間後，認行為人在經執行宣告刑後，其事後再犯案之危險性，尚非甚高時，自無再諭知刑前強制工作之必要。查被告固查有竊盜前案紀錄（見卷附臺灣高等法院被告前案紀錄表），於99年12月27日因竊盜案件縮短刑期假釋出監後，於假釋期間，又涉犯本案竊盜犯行，或可謂其素行不佳，然被告在本院審理時供稱其在本案被羈押前係在餐廳擔任服務生，每月薪資約23,000元等語，足徵被告有一技之長，且有固定之工作，尚與懶惰成習、長期間且有計劃一再多次數而以犯罪成為日常習慣之情形有所不同。是被告本案所為，雖非可取，然顯尚未達社會危險性之程度。若對被告逕為強制工作宣告，不僅無助於社會危險性之防堵，更恐與保安處分之立法本旨相悖，而終將失其宣告之意義。本案既查無足可認定被告有「犯竊盜罪習慣」之積極事證，兼以被告所犯亦未具備相當之「社會危險性」，且其於犯罪後於本院審理時均自始坦承犯行，犯後態度良好，尚知所悔悟，本院業將被告之素行、短期內再次犯罪等納入量刑之考量，並兼衡其本次竊盜犯行之嚴重性、所得財物之價值、所表現之危險性及對其未來之期待性等情以觀，認經主文所示有期徒刑之執行後，應足以收遏止並矯治其犯罪行為之效果，且足以體現司法正義，並契合社會感情。況改正被告竊盜犯行之有效方法，在於提供適當之更生保護、就業機會及社會扶助等，並非僅有執行強制工作之保安處分一途，而強制工作之保安處分係就被告人身自由之長期且嚴格之限制，自應從嚴認定之。是揆諸上揭規定與說明，本院認就被告本案竊盜犯行予以處罰，即為已足，公訴人求處併宣告於刑之執行前，令被告入勞動場所強制工作乙節，依比例原則，核屬尚無必要，附予敘明。據上論斷，應依刑事訴訟法第284條之1、第299條第1項前段，刑法第320條第1項、第321條第1項第2款、第3款、第51條第5款，刑法施行法第1條之1第1項、第2項前段，判決如主文。本案經檢察官黃慧倫到庭執行職務。中華民國100年5月10日刑事第一庭法官朱美璘以上正本證明與原本無異。如不服本判決應於收受判決後10日內向本院提出上訴書狀，並應敘述具體理由。其未敘述上訴理由者，應於上訴期間屆滿後20日內向本院補提理由書(均須按他造當事人之人數附繕本)「切勿逕送上級法院」。中華民國100年5月10日書記官楊嘉惠附錄本案論罪科刑法條：中華民國刑法第320條意圖為自己或第三人不法之所有，而竊取他人之動產者，為竊盜罪，處五年以下有期徒刑、拘役或五百元以下罰金。意圖為自己或第三人不法之利益，而竊佔他人之不動產者，依前項之規定處斷。前二項之未遂犯罰之。中華民國刑法第321條犯竊盜罪而有下列情形之一者，處六月以上、五年以下有期徒刑，得併科新臺幣十萬元以下罰金：一、侵入住宅或有人居住之建築物、船艦或隱匿其內而犯之者。二、毀越門扇、牆垣或其他安全設備而犯之者。三、攜帶兇器而犯之者。四、結夥三人以上而犯之者。五、乘火災、水災或其他災害之際而犯之者。六、在車站、埠頭、航空站或其他供水、陸、空公眾運輸之舟、車、航空機內而犯之者。前項之未遂犯罰之。附表：┌───┬─────────┬──┬┬────┬────────┬──┐│編號│品名│數量││編號│品名│數量│├───┼─────────┼──┼┼────┼────────┼──┤│1│錄音筆（SONY廠牌│1台││7│數位相框（TRENSC│1個│││，M10型號）││││END廠牌）││├───┼─────────┼──┼┼────┼────────┼──┤│2│單眼相機（CANON廠│1台││8│單眼相機伸縮鏡頭│1個│││牌，EOS450D型）││││（NIKON廠牌，10││││││││5M/M型）││├───┼─────────┼──┼┼────┼────────┼──┤│3│單眼相機（NIKON廠│1台││9│車號3551-KW號自│1個│││牌，D80型）││││用小客車遙控器及││││││││鑰匙││├───┼─────────┼──┼┼────┼────────┼──┤│4│觸控式電腦（ASUS廠│1台││10│數位攝影機（國際│2台│││牌，ET160型）││││廠牌、GZ-HM1型）││├───┼─────────┼──┼┼────┼────────┼──┤│5│數位相機（SONY廠牌│1台││11│電腦液晶螢幕（│2台│││，DSC-T2/B型）││││ACER廠牌19吋）││├───┼─────────┼──┼┼────┼────────┼──┤│6│數位相機（ACER廠牌│1台││12│郵票│數枚│││）││││││└───┴─────────┴──┴┴────┴────────┴──┘",
  "characters": {
    "judges": [
      "朱美璘"
    ],
    "prosecutors": [
      "黃慧倫"
    ],
    "lawyers": [

    ],
    "clerks": [
      "楊嘉惠"
    ],
    "plaintiffs": [

    ],
    "defendants": [
      "李承恩"
    ],
    "prosecutor_office": [
      "臺灣新竹地方法院檢察署檢察官"
    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2011-05-10",
  "created_at": "2016-02-12 00:35:49",
  "updated_at": "2016-02-12 00:35:49"
}