{
  "identify": "SLD-100-自-2-20110509-1",
  "court": {
    "name": "臺灣士林地方法院",
    "code": "SLD"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 100,
  "word": "自",
  "number": "2",
  "jcheck": "1",
  "reason": "公然侮辱",
  "content": "臺灣士林地方法院刑事判決                100年度自字第2號\n自  訴  人  詹貴美\n承受訴訟人  曾道隆\n自  訴  人  詹東岳\n共      同  朱俊穎律師\n自訴代理人  王中平律師\n被      告  黃成德\n上列被告因公然侮辱案件，經自訴人提起自訴，承受訴訟人承受\n訴訟，本院判決如下：\n    主  文\n黃成德犯公然侮辱罪，處拘役拾日，如易科罰金，以新臺幣壹\n仟元折算壹日。\n    事  實\n一、黃成德係臺北市○○區○○路1 段305 巷3 弄14號1 至2 樓\n    「臺北市私立祐心老人長期照顧中心」（下稱祐心老人長照\n    中心）之負責人。緣詹東岳、詹貴美前於民國97年9 月15日\n    ，將生病之母親詹駱對送至祐心老人長照中心，委託該中心\n    照護。詎黃成德在照料詹駱對過程中，明知詹駱對已年滿92\n    歲，係無行動能力、不能自理生活及需人隨時照料之失智老\n    人，且明知該中心於每日下午2 時至4 時止，安排乘坐輪椅\n    之老人在上址2 樓客廳活動、看電視及吃點心時，值班之護\n    理人員應在場照料，而99年1 月26日下午2 時30分許，外籍\n    看護工阮氏省（即NGUYEN THI TINA ）將詹駱對扶上輪椅並\n    推至2 樓客廳時，黃成德與值班護理人員理應注意需人隨時\n    在旁照料詹駱對，並應注意將2 樓樓梯口之防護門上鎖，及\n    防護門高度僅有90多公分，應注意將詹駱對乘坐之輪椅固定\n    於護欄上，以防止詹駱對有時雙手可活動並推動輪椅時，可\n    能自行開啟防護門，或其他可行動之老人進出該防護門，未\n    立即關門及上鎖，可能導致乘坐輪椅之詹駱對自2 樓樓梯口\n    跌落之危險發生，而依當時之情形，並無不能注意之情事，\n    竟疏未注意，而讓乘坐輪椅之詹駱對在無人看護狀況下，於\n    同日下午3 時30分許，自2 樓樓梯口跌落至1 、2 樓之樓梯\n    間，致詹駱對受有頭部外傷合併顱骨骨折、頸椎第1 、2 節\n    骨折等傷害，雖經送醫救治，詹駱對仍因顱內出血，延至99\n    年1 月26日晚間10時8 分許死亡（黃成德涉犯業務過失致死\n    部分，業經提起公訴，由本院另案審理中）。詹東岳、詹貴\n    美分別為詹駱對之子、女，乃依民法侵權行為等相關規定，\n    對黃成德請求損害賠償，由本院民事庭以99年度訴字第650\n    號受理，於99年8 月2 日15時30分許，在本院民事庭審理99\n    年度訴字第650 號侵權行為損害賠償事件（下稱系爭民事事\n    件），其竟基於公然侮辱之犯意，在不特定人得共見共聞之\n    公開審判庭內，公然接續以：對方「栽贓嫁禍」、「見錢眼\n    開」等足以貶損詹東岳、詹貴美名譽之言詞侮罵，致詹東岳\n    、詹貴美名譽受有損害。\n二、案經自訴人詹貴美、詹東岳提起自訴。\n    理  由\n壹、程序方面：\n    查自訴人詹貴美於99年12月3 日提起本件自訴後，業於100\n    年1 月17日死亡，有詹貴美除戶戶籍謄本在卷可稽（見本院\n    自字卷第26頁），嗣由自訴人詹貴美之直系血親卑親屬曾道\n    隆承受本件自訴，合先敘明。\n貳、證據能力：\n    被告黃成德、自訴人及自訴代理人對於以下本院作為得心證\n    依據之各項證據資料，經本院審理時逐項提示，均不爭執證\n    據能力，且未於言詞辯論終結前聲明異議，視為同意作為證\n    據，本院審酌上開各項證據作成時之狀況，認為並無不可信\n    或不適當之情事，依刑事訴訟法第159 條之5 第2 項及第15\n    9 條之4 之規定，均認有證據能力。\n、實體方面：\n一、訊據被告固承認於上開時、地有出口「栽贓嫁禍」、「見錢\n    眼開」等語之事實，惟矢口否認有何公然侮辱之犯行，辯稱\n    ：伊講上開話，沒有針對任何人，而且自訴人詹東岳、詹貴\n    美在系爭民事事件審理時均未出庭，伊如何針對渠等說，伊\n    只是向民事庭法官表達伊之感覺云云。然查：\n    (一)被告涉犯前揭業務過失致死罪嫌，業經檢察官提起公訴，\n      由本院以99年度訴字第236 號案件另案審理等情，有臺灣\n      士林地方法院檢察署99年度偵字第6133號起訴書、臺灣高\n      等法院被告前案紀錄表在卷可憑（見本院自字卷第86頁至\n      第92頁），自訴人等對被告提出民事侵權行為損害賠償，\n      由本院以系爭民事事件審理並判決在案，復有本院99年度\n      訴字第650 號民事判決附卷可稽（見本院自字卷第37頁至\n      第41頁），而被告於99年8 月2 日系爭民事事件言詞辯論\n      庭訊時，說出「栽贓嫁禍」、「見錢眼開」等語之事實，\n      亦據被告供陳在卷，復有自訴代理人提出之案發庭訊錄音\n      光碟附卷可資佐證，而上開庭訊錄音光碟，自訴代理人亦\n      製作逐字錄音譯文供被告核對無誤等情，有錄音譯文存卷\n      可參（見本院自字卷第50頁至第53頁），堪信屬實。\n    (二)按所謂侮辱，係指對他人為輕蔑表示之行為，祗須侮辱行\n      為足使不特定人或多數人得以共見共聞，即行成立，不以\n      侮辱時被害人在場聞見為要件；又如係意圖散布於眾而指\n      摘或傳述具體事實，自應成立刑法第310 條第1 項之誹謗\n      罪，倘僅漫罵，並未指有具體事實，仍屬公然侮辱，應依\n      同法第309 條第1 項論科（司法院院字第2179號解釋意旨\n      參照）。被告雖以上述情詞置辯，惟觀諸被告於系爭民事\n      事件庭訊時所言之內容：「他那個告我們的內容都是東拼\n      西湊、栽贓嫁禍，然後前後供詞部分，內容又供詞不一，\n      很顯然就是見錢眼開」、「對方就是見錢眼開」等語，足\n      認被告所指「栽贓嫁禍」、「見錢眼開」，內心所特定之\n      對象應為提出民事訴訟之原告即自訴人詹東岳、詹貴美無\n      誤，自訴人等雖於系爭民事事件庭訊時未在場，依上開司\n      法院解釋，亦無礙被告公然侮辱罪名之成立，被告辯稱其\n      上開話語非針對自訴人等所為及自訴人等不在場之辯解，\n      均不足取。而被告以「栽贓嫁禍」、「見錢眼開」之語詞\n      ，指涉自訴人等，依據社會一般通念，有輕蔑、嘲諷、鄙\n      視、使人難堪之意涵，已足以貶損自訴人等之名譽及社會\n      評價，顯屬侮辱人之言語無訛。\n    (三)按刑法上所謂「公然」，乃足使不特定人或特定多數人得\n      共聞共見之狀態為已足，不以實際上已共聞或共見為必要\n      。徵諸本案發生地點係在本院民事法庭，乃公開審理之法\n      庭，為特定多數人即系爭民事事件之原告、被告、訴訟代\n      理人及不特定人即旁聽民眾得進出之場所，是被告當庭出\n      言表示：自訴人等「栽贓嫁禍」、「見錢眼開」，足使特\n      定多數人、不特定人得以共見共聞，亦堪認係公然之狀態\n      無訛。\n    (四)綜上所述，本件事證明確，被告所辯係卸責之詞，不足採\n      信，其犯行堪以認定，應依法論科。\n二、核被告所為，係犯刑法第309 條第1 項之公然侮辱罪。按數\n    行為於同時同地或密切接近之時地實施，侵害同一之法益，\n    各行為之獨立性極為薄弱，依一般社會健全觀念，在時間差\n    距上，難以強行分開，在刑法評價上，以視為數個舉動之接\n    續施行，合為包括之一行為予以評價，較為合理，則屬接續\n    犯。查被告基於公然侮辱單一犯意，在上開時、地，公然出\n    言「栽贓嫁禍」、「見錢眼開」以辱罵自訴人等，可認被告\n    係在密近之時地為前揭犯行，且各次所侵害之法益相同，行\n    為之獨立性堪認薄弱，依照前開說明，屬接續犯。爰審酌被\n    告不思以理性解決系爭民事事件，竟於法院庭訊時，以貶抑\n    名譽、人格及社會評價之言詞，公然侮辱自訴人等，且迄未\n    與自訴人等達成和解，及其品行、智識程度、生活狀況等一\n    切情狀，量處如主文所示之刑，並諭知易科罰金之折算標準\n    ，以資懲儆。\n據上論斷，應依刑事訴訟法第343 條、第299 條第1 項前段，刑\n法第309 條第1 項、第41條第1 項前段，刑法施行法第1 條之1\n，判決如主文。\n中    華    民    國   100    年    5     月    9     日\n                  刑事第八庭法  官  高雅敏\n以上正本證明與原本無異。\n如不服本判決應於收受送達後 10 日內向本院提出上訴書狀，並\n應敘述具體理由。其未敘述上訴理由者，應於上訴期間屆滿後\n20 日內向本院補提理由書 (均須按他造當事人之人數附繕本 )\n「切勿逕送上級法院」。\n                            書記官  陳映羽\n中    華    民    國   100    年    5     月    9     日\n附錄本案論罪科刑法條之依據：\n刑法第309條\n公然侮辱人者，處拘役或 3 百元以下罰金。\n以強暴犯前項之罪者，處 1 年以下有期徒刑、拘役或 5 百元以\n下罰金。",
  "structure": {
    "main": "黃成德犯公然侮辱罪，處拘役拾日，如易科罰金，以新臺幣壹\n仟元折算壹日。",
    "fact": "一、黃成德係臺北市○○區○○路1 段305 巷3 弄14號1 至2 樓\n    「臺北市私立祐心老人長期照顧中心」（下稱祐心老人長照\n    中心）之負責人。緣詹東岳、詹貴美前於民國97年9 月15日\n    ，將生病之母親詹駱對送至祐心老人長照中心，委託該中心\n    照護。詎黃成德在照料詹駱對過程中，明知詹駱對已年滿92\n    歲，係無行動能力、不能自理生活及需人隨時照料之失智老\n    人，且明知該中心於每日下午2 時至4 時止，安排乘坐輪椅\n    之老人在上址2 樓客廳活動、看電視及吃點心時，值班之護\n    理人員應在場照料，而99年1 月26日下午2 時30分許，外籍\n    看護工阮氏省（即NGUYEN THI TINA ）將詹駱對扶上輪椅並\n    推至2 樓客廳時，黃成德與值班護理人員理應注意需人隨時\n    在旁照料詹駱對，並應注意將2 樓樓梯口之防護門上鎖，及\n    防護門高度僅有90多公分，應注意將詹駱對乘坐之輪椅固定\n    於護欄上，以防止詹駱對有時雙手可活動並推動輪椅時，可\n    能自行開啟防護門，或其他可行動之老人進出該防護門，未\n    立即關門及上鎖，可能導致乘坐輪椅之詹駱對自2 樓樓梯口\n    跌落之危險發生，而依當時之情形，並無不能注意之情事，\n    竟疏未注意，而讓乘坐輪椅之詹駱對在無人看護狀況下，於\n    同日下午3 時30分許，自2 樓樓梯口跌落至1 、2 樓之樓梯\n    間，致詹駱對受有頭部外傷合併顱骨骨折、頸椎第1 、2 節\n    骨折等傷害，雖經送醫救治，詹駱對仍因顱內出血，延至99\n    年1 月26日晚間10時8 分許死亡（黃成德涉犯業務過失致死\n    部分，業經提起公訴，由本院另案審理中）。詹東岳、詹貴\n    美分別為詹駱對之子、女，乃依民法侵權行為等相關規定，\n    對黃成德請求損害賠償，由本院民事庭以99年度訴字第650\n    號受理，於99年8 月2 日15時30分許，在本院民事庭審理99\n    年度訴字第650 號侵權行為損害賠償事件（下稱系爭民事事\n    件），其竟基於公然侮辱之犯意，在不特定人得共見共聞之\n    公開審判庭內，公然接續以：對方「栽贓嫁禍」、「見錢眼\n    開」等足以貶損詹東岳、詹貴美名譽之言詞侮罵，致詹東岳\n    、詹貴美名譽受有損害。\n二、案經自訴人詹貴美、詹東岳提起自訴。",
    "reason": "壹、程序方面：\n    查自訴人詹貴美於99年12月3 日提起本件自訴後，業於100\n    年1 月17日死亡，有詹貴美除戶戶籍謄本在卷可稽（見本院\n    自字卷第26頁），嗣由自訴人詹貴美之直系血親卑親屬曾道\n    隆承受本件自訴，合先敘明。\n貳、證據能力：\n    被告黃成德、自訴人及自訴代理人對於以下本院作為得心證\n    依據之各項證據資料，經本院審理時逐項提示，均不爭執證\n    據能力，且未於言詞辯論終結前聲明異議，視為同意作為證\n    據，本院審酌上開各項證據作成時之狀況，認為並無不可信\n    或不適當之情事，依刑事訴訟法第159 條之5 第2 項及第15\n    9 條之4 之規定，均認有證據能力。\n、實體方面：\n一、訊據被告固承認於上開時、地有出口「栽贓嫁禍」、「見錢\n    眼開」等語之事實，惟矢口否認有何公然侮辱之犯行，辯稱\n    ：伊講上開話，沒有針對任何人，而且自訴人詹東岳、詹貴\n    美在系爭民事事件審理時均未出庭，伊如何針對渠等說，伊\n    只是向民事庭法官表達伊之感覺云云。然查：\n    (一)被告涉犯前揭業務過失致死罪嫌，業經檢察官提起公訴，\n      由本院以99年度訴字第236 號案件另案審理等情，有臺灣\n      士林地方法院檢察署99年度偵字第6133號起訴書、臺灣高\n      等法院被告前案紀錄表在卷可憑（見本院自字卷第86頁至\n      第92頁），自訴人等對被告提出民事侵權行為損害賠償，\n      由本院以系爭民事事件審理並判決在案，復有本院99年度\n      訴字第650 號民事判決附卷可稽（見本院自字卷第37頁至\n      第41頁），而被告於99年8 月2 日系爭民事事件言詞辯論\n      庭訊時，說出「栽贓嫁禍」、「見錢眼開」等語之事實，\n      亦據被告供陳在卷，復有自訴代理人提出之案發庭訊錄音\n      光碟附卷可資佐證，而上開庭訊錄音光碟，自訴代理人亦\n      製作逐字錄音譯文供被告核對無誤等情，有錄音譯文存卷\n      可參（見本院自字卷第50頁至第53頁），堪信屬實。\n    (二)按所謂侮辱，係指對他人為輕蔑表示之行為，祗須侮辱行\n      為足使不特定人或多數人得以共見共聞，即行成立，不以\n      侮辱時被害人在場聞見為要件；又如係意圖散布於眾而指\n      摘或傳述具體事實，自應成立刑法第310 條第1 項之誹謗\n      罪，倘僅漫罵，並未指有具體事實，仍屬公然侮辱，應依\n      同法第309 條第1 項論科（司法院院字第2179號解釋意旨\n      參照）。被告雖以上述情詞置辯，惟觀諸被告於系爭民事\n      事件庭訊時所言之內容：「他那個告我們的內容都是東拼\n      西湊、栽贓嫁禍，然後前後供詞部分，內容又供詞不一，\n      很顯然就是見錢眼開」、「對方就是見錢眼開」等語，足\n      認被告所指「栽贓嫁禍」、「見錢眼開」，內心所特定之\n      對象應為提出民事訴訟之原告即自訴人詹東岳、詹貴美無\n      誤，自訴人等雖於系爭民事事件庭訊時未在場，依上開司\n      法院解釋，亦無礙被告公然侮辱罪名之成立，被告辯稱其\n      上開話語非針對自訴人等所為及自訴人等不在場之辯解，\n      均不足取。而被告以「栽贓嫁禍」、「見錢眼開」之語詞\n      ，指涉自訴人等，依據社會一般通念，有輕蔑、嘲諷、鄙\n      視、使人難堪之意涵，已足以貶損自訴人等之名譽及社會\n      評價，顯屬侮辱人之言語無訛。\n    (三)按刑法上所謂「公然」，乃足使不特定人或特定多數人得\n      共聞共見之狀態為已足，不以實際上已共聞或共見為必要\n      。徵諸本案發生地點係在本院民事法庭，乃公開審理之法\n      庭，為特定多數人即系爭民事事件之原告、被告、訴訟代\n      理人及不特定人即旁聽民眾得進出之場所，是被告當庭出\n      言表示：自訴人等「栽贓嫁禍」、「見錢眼開」，足使特\n      定多數人、不特定人得以共見共聞，亦堪認係公然之狀態\n      無訛。\n    (四)綜上所述，本件事證明確，被告所辯係卸責之詞，不足採\n      信，其犯行堪以認定，應依法論科。\n二、核被告所為，係犯刑法第309 條第1 項之公然侮辱罪。按數\n    行為於同時同地或密切接近之時地實施，侵害同一之法益，\n    各行為之獨立性極為薄弱，依一般社會健全觀念，在時間差\n    距上，難以強行分開，在刑法評價上，以視為數個舉動之接\n    續施行，合為包括之一行為予以評價，較為合理，則屬接續\n    犯。查被告基於公然侮辱單一犯意，在上開時、地，公然出\n    言「栽贓嫁禍」、「見錢眼開」以辱罵自訴人等，可認被告\n    係在密近之時地為前揭犯行，且各次所侵害之法益相同，行\n    為之獨立性堪認薄弱，依照前開說明，屬接續犯。爰審酌被\n    告不思以理性解決系爭民事事件，竟於法院庭訊時，以貶抑\n    名譽、人格及社會評價之言詞，公然侮辱自訴人等，且迄未\n    與自訴人等達成和解，及其品行、智識程度、生活狀況等一\n    切情狀，量處如主文所示之刑，並諭知易科罰金之折算標準\n    ，以資懲儆。\n據上論斷，應依刑事訴訟法第343 條、第299 條第1 項前段，刑\n法第309 條第1 項、第41條第1 項前段，刑法施行法第1 條之1\n，判決如主文。\n中    華    民    國   100    年    5     月    9     日\n                  刑事第八庭法  官  高雅敏\n以上正本證明與原本無異。\n如不服本判決應於收受送達後 10 日內向本院提出上訴書狀，並\n應敘述具體理由。其未敘述上訴理由者，應於上訴期間屆滿後\n20 日內向本院補提理由書 (均須按他造當事人之人數附繕本 )\n「切勿逕送上級法院」。\n                            書記官  陳映羽"
  },
  "search": "臺灣士林地方法院刑事判決100年度自字第2號自訴人詹貴美承受訴訟人曾道隆自訴人詹東岳共同朱俊穎律師自訴代理人王中平律師被告黃成德上列被告因公然侮辱案件，經自訴人提起自訴，承受訴訟人承受訴訟，本院判決如下：主文黃成德犯公然侮辱罪，處拘役拾日，如易科罰金，以新臺幣壹仟元折算壹日。事實一、黃成德係臺北市○○區○○路1段305巷3弄14號1至2樓「臺北市私立祐心老人長期照顧中心」（下稱祐心老人長照中心）之負責人。緣詹東岳、詹貴美前於民國97年9月15日，將生病之母親詹駱對送至祐心老人長照中心，委託該中心照護。詎黃成德在照料詹駱對過程中，明知詹駱對已年滿92歲，係無行動能力、不能自理生活及需人隨時照料之失智老人，且明知該中心於每日下午2時至4時止，安排乘坐輪椅之老人在上址2樓客廳活動、看電視及吃點心時，值班之護理人員應在場照料，而99年1月26日下午2時30分許，外籍看護工阮氏省（即NGUYENTHITINA）將詹駱對扶上輪椅並推至2樓客廳時，黃成德與值班護理人員理應注意需人隨時在旁照料詹駱對，並應注意將2樓樓梯口之防護門上鎖，及防護門高度僅有90多公分，應注意將詹駱對乘坐之輪椅固定於護欄上，以防止詹駱對有時雙手可活動並推動輪椅時，可能自行開啟防護門，或其他可行動之老人進出該防護門，未立即關門及上鎖，可能導致乘坐輪椅之詹駱對自2樓樓梯口跌落之危險發生，而依當時之情形，並無不能注意之情事，竟疏未注意，而讓乘坐輪椅之詹駱對在無人看護狀況下，於同日下午3時30分許，自2樓樓梯口跌落至1、2樓之樓梯間，致詹駱對受有頭部外傷合併顱骨骨折、頸椎第1、2節骨折等傷害，雖經送醫救治，詹駱對仍因顱內出血，延至99年1月26日晚間10時8分許死亡（黃成德涉犯業務過失致死部分，業經提起公訴，由本院另案審理中）。詹東岳、詹貴美分別為詹駱對之子、女，乃依民法侵權行為等相關規定，對黃成德請求損害賠償，由本院民事庭以99年度訴字第650號受理，於99年8月2日15時30分許，在本院民事庭審理99年度訴字第650號侵權行為損害賠償事件（下稱系爭民事事件），其竟基於公然侮辱之犯意，在不特定人得共見共聞之公開審判庭內，公然接續以：對方「栽贓嫁禍」、「見錢眼開」等足以貶損詹東岳、詹貴美名譽之言詞侮罵，致詹東岳、詹貴美名譽受有損害。二、案經自訴人詹貴美、詹東岳提起自訴。理由壹、程序方面：查自訴人詹貴美於99年12月3日提起本件自訴後，業於100年1月17日死亡，有詹貴美除戶戶籍謄本在卷可稽（見本院自字卷第26頁），嗣由自訴人詹貴美之直系血親卑親屬曾道隆承受本件自訴，合先敘明。貳、證據能力：被告黃成德、自訴人及自訴代理人對於以下本院作為得心證依據之各項證據資料，經本院審理時逐項提示，均不爭執證據能力，且未於言詞辯論終結前聲明異議，視為同意作為證據，本院審酌上開各項證據作成時之狀況，認為並無不可信或不適當之情事，依刑事訴訟法第159條之5第2項及第159條之4之規定，均認有證據能力。、實體方面：一、訊據被告固承認於上開時、地有出口「栽贓嫁禍」、「見錢眼開」等語之事實，惟矢口否認有何公然侮辱之犯行，辯稱：伊講上開話，沒有針對任何人，而且自訴人詹東岳、詹貴美在系爭民事事件審理時均未出庭，伊如何針對渠等說，伊只是向民事庭法官表達伊之感覺云云。然查：(一)被告涉犯前揭業務過失致死罪嫌，業經檢察官提起公訴，由本院以99年度訴字第236號案件另案審理等情，有臺灣士林地方法院檢察署99年度偵字第6133號起訴書、臺灣高等法院被告前案紀錄表在卷可憑（見本院自字卷第86頁至第92頁），自訴人等對被告提出民事侵權行為損害賠償，由本院以系爭民事事件審理並判決在案，復有本院99年度訴字第650號民事判決附卷可稽（見本院自字卷第37頁至第41頁），而被告於99年8月2日系爭民事事件言詞辯論庭訊時，說出「栽贓嫁禍」、「見錢眼開」等語之事實，亦據被告供陳在卷，復有自訴代理人提出之案發庭訊錄音光碟附卷可資佐證，而上開庭訊錄音光碟，自訴代理人亦製作逐字錄音譯文供被告核對無誤等情，有錄音譯文存卷可參（見本院自字卷第50頁至第53頁），堪信屬實。(二)按所謂侮辱，係指對他人為輕蔑表示之行為，祗須侮辱行為足使不特定人或多數人得以共見共聞，即行成立，不以侮辱時被害人在場聞見為要件；又如係意圖散布於眾而指摘或傳述具體事實，自應成立刑法第310條第1項之誹謗罪，倘僅漫罵，並未指有具體事實，仍屬公然侮辱，應依同法第309條第1項論科（司法院院字第2179號解釋意旨參照）。被告雖以上述情詞置辯，惟觀諸被告於系爭民事事件庭訊時所言之內容：「他那個告我們的內容都是東拼西湊、栽贓嫁禍，然後前後供詞部分，內容又供詞不一，很顯然就是見錢眼開」、「對方就是見錢眼開」等語，足認被告所指「栽贓嫁禍」、「見錢眼開」，內心所特定之對象應為提出民事訴訟之原告即自訴人詹東岳、詹貴美無誤，自訴人等雖於系爭民事事件庭訊時未在場，依上開司法院解釋，亦無礙被告公然侮辱罪名之成立，被告辯稱其上開話語非針對自訴人等所為及自訴人等不在場之辯解，均不足取。而被告以「栽贓嫁禍」、「見錢眼開」之語詞，指涉自訴人等，依據社會一般通念，有輕蔑、嘲諷、鄙視、使人難堪之意涵，已足以貶損自訴人等之名譽及社會評價，顯屬侮辱人之言語無訛。(三)按刑法上所謂「公然」，乃足使不特定人或特定多數人得共聞共見之狀態為已足，不以實際上已共聞或共見為必要。徵諸本案發生地點係在本院民事法庭，乃公開審理之法庭，為特定多數人即系爭民事事件之原告、被告、訴訟代理人及不特定人即旁聽民眾得進出之場所，是被告當庭出言表示：自訴人等「栽贓嫁禍」、「見錢眼開」，足使特定多數人、不特定人得以共見共聞，亦堪認係公然之狀態無訛。(四)綜上所述，本件事證明確，被告所辯係卸責之詞，不足採信，其犯行堪以認定，應依法論科。二、核被告所為，係犯刑法第309條第1項之公然侮辱罪。按數行為於同時同地或密切接近之時地實施，侵害同一之法益，各行為之獨立性極為薄弱，依一般社會健全觀念，在時間差距上，難以強行分開，在刑法評價上，以視為數個舉動之接續施行，合為包括之一行為予以評價，較為合理，則屬接續犯。查被告基於公然侮辱單一犯意，在上開時、地，公然出言「栽贓嫁禍」、「見錢眼開」以辱罵自訴人等，可認被告係在密近之時地為前揭犯行，且各次所侵害之法益相同，行為之獨立性堪認薄弱，依照前開說明，屬接續犯。爰審酌被告不思以理性解決系爭民事事件，竟於法院庭訊時，以貶抑名譽、人格及社會評價之言詞，公然侮辱自訴人等，且迄未與自訴人等達成和解，及其品行、智識程度、生活狀況等一切情狀，量處如主文所示之刑，並諭知易科罰金之折算標準，以資懲儆。據上論斷，應依刑事訴訟法第343條、第299條第1項前段，刑法第309條第1項、第41條第1項前段，刑法施行法第1條之1，判決如主文。中華民國100年5月9日刑事第八庭法官高雅敏以上正本證明與原本無異。如不服本判決應於收受送達後10日內向本院提出上訴書狀，並應敘述具體理由。其未敘述上訴理由者，應於上訴期間屆滿後20日內向本院補提理由書(均須按他造當事人之人數附繕本)「切勿逕送上級法院」。書記官陳映羽中華民國100年5月9日附錄本案論罪科刑法條之依據：刑法第309條公然侮辱人者，處拘役或3百元以下罰金。以強暴犯前項之罪者，處1年以下有期徒刑、拘役或5百元以下罰金。",
  "characters": {
    "judges": [
      "高雅敏"
    ],
    "prosecutors": [

    ],
    "lawyers": [
      "朱俊穎",
      "王中平"
    ],
    "clerks": [
      "陳映羽"
    ],
    "plaintiffs": [

    ],
    "defendants": [
      "黃成德"
    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2011-05-09",
  "created_at": "2016-02-12 00:36:10",
  "updated_at": "2016-02-12 00:36:10"
}