{
  "identify": "TCD-100-交易-306-20110509-1",
  "court": {
    "name": "臺灣臺中地方法院",
    "code": "TCD"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 100,
  "word": "交易",
  "number": "306",
  "jcheck": "1",
  "reason": "過失傷害",
  "content": "臺灣臺中地方法院刑事判決            100年度交易字第306號\n公  訴  人  臺灣臺中地方法院檢察署檢察官\n被      告  林昕昌\n上列被告因過失傷害案件，經檢察官提起公訴（99年度偵字第21\n634號），本院判決如下：\n    主    文\n林昕昌因過失傷害人，處有期徒刑參月，如易科罰金，以新臺幣\n壹仟元折算壹日。\n    犯罪事實\n一、林昕昌於民國99年1月11日下午4時26分許，徒步由西往東穿\n    越臺中縣龍井鄉（現改制為臺中市龍井區○○○○路，欲至\n    對面購買香煙時，本應注意該路段劃有分向限制線，且附近\n    之遊園南路與學園路交岔路口設有行人穿越道，行人穿越設\n    有行人穿越道之道路，必須經由行人穿越道穿越，不得在其\n    一百公尺範圍內穿越，在劃有分向限制線之路段，亦不得穿\n    越道路，行人穿越道路時，應注意左右無來車，始可小心穿\n    越。而依當時天氣晴、日間有自然光線、柏油路面平坦無缺\n    陷、無障礙物，視距良好等情形，又無不能注意之情事，竟\n    疏未注意，貿然在距離上開行人穿越道北邊10餘公尺處，由\n    西往東方向穿越遊園南路，而不經由行人穿越道穿越，並於\n    行走至該路段分向限制線處時，又因故突然往回走。適有林\n    彥廷騎乘車牌號碼325-GSF號重型機車，沿遊園南路由北往\n    南方向行駛至該處路段，因閃避不及，而與林昕昌發生擦撞\n    ，致人車倒地，受有左眼球挫傷併左眼窩骨折、單側顴骨骨\n    折之傷害。\n二、案經林彥廷訴由臺中縣警察局烏日分局（現改制為臺中市政\n    府警察局烏日分局）報請臺灣臺中地方法院檢察署檢察官偵\n    查起訴。\n    理    由\n一、證據能力之說明：\n（一）臺中縣警察局烏日分局所製作之道路交通事故現場圖、道\n      路交通事故調查報告表及現場照片，有證據能力：按公務\n      員職務上製作之紀錄文書、證明文書，性質上雖屬於傳聞\n      證據，但在兼具公示性、例行性或良心性及制裁性等原則\n      下，刑事訴訟法第159條之4第1款例外容許作為證據使用\n      。因此，採取容許特信性文書作為證據，應注意該等文書\n      之製作，是否係於例行性公務或業務過程中，基於觀察或\n      發現而當場或即時記載之特徵。查卷附臺中縣警察局烏日\n      分局道路交通事故調查報告表、道路交通事故現場圖，係\n      執法人員依據道路交通事故處理辦法，按照現場狀況本於\n      職權當場製作，與其責任、信譽攸關，如有錯誤、虛偽，\n      必須負擔刑事或行政責任，正確性極高，且經常處於可受\n      公開檢查之狀態，真實性已獲擔保，本院認得作為證據使\n      用。另現場照片係以科學、機械之方式，對於當時狀況所\n      為忠實正確之紀錄，不含人的供述要素，性質上非屬供述\n      證據，並無傳聞法則之適用，復與本件犯罪事實存有相當\n      關連性，被告亦未主張係執法人員違法取得，且無其他不\n      得作為證據之事由，本院認得作為證據使用。\n（二）行政院國軍退除役官兵輔導委員會臺中榮民總醫院診斷證\n      明書及該院99年12月29日中榮醫企字第0990023371號函，\n      有證據能力：按被告以外之人於審判外之陳述，雖不符刑\n      事訴訟法第159條之1至第159條之4之規定，而經當事人於\n      審判程序同意作為證據，法院審酌該言詞陳述或書面陳述\n      作成時之情況，認為適當者，亦得為證據；當事人、代理\n      人或辯護人於法院調查證據時，知有刑事訴訟法第159條\n      第1項不得為證據之情形，而未於言詞辯論終結前聲明異\n      議者，視為有前項之同意，刑事訴訟法第159條之5定有明\n      文。查卷附行政院國軍退除役官兵輔導委員會臺中榮民總\n      醫院診斷證明書及該院99年12月29日中榮醫企字第099002\n      3371號函，係告訴人林彥廷因本件交通事故受傷，經送往\n      行政院國軍退除役官兵輔導委員會臺中榮民總醫院救治，\n      該院醫師本於專業知識所作成，具相當中立性，被告在本\n      院審理時表示無意見，且未於言詞辯論終前就證據能力方\n      面聲明異議，本院審酌各該書面陳述作成時之情況，亦未\n      發現有何違法不當或其他瑕疵，復與本件犯罪事實存有相\n      當關聯性，認得作為證據使用。\n（三）臺中市車輛行車事故鑑定委員會鑑定意見書，有證據能力\n      ：依刑事訴訟法第159條規定，被告以外之人於審判外之\n      言詞或書面陳述，原則上固不得作為證據。惟現行刑事訴\n      訟法關於鑑定之規定，除選任自然人充當鑑定人外，另於\n      該法第208條設有囑託醫院、學校或其他相當之機關、團\n      體鑑定之制度。查上開鑑定意見書，係檢察官依具體個案\n      之需要，囑託具有特別知識之臺中市車輛行車事故鑑定委\n      員會鑑定本件交通事故肇事原因，該委員會所出具之書面\n      報告，性質上屬於刑事訴訟法第159條第1項「法律有特別\n      規定」之傳聞證據例外，本院認得作為證據使用。\n（四）證人即告訴人林彥廷於偵查中向檢察官所為之陳述，有證\n      據能力：按被告以外之人於偵查中向檢察官所為陳述，除\n      顯有不可信之情況者外，得為證據，刑事訴訟法第159條\n      之1第2項定有明文。本件證人即告訴人林彥廷於偵查中之\n      具結證述，查無檢察官就該偵查訊問之實施，有何違反相\n      關規定之瑕疵，亦無任何證據足資證明該證人於偵查中所\n      述有何遭受強暴、脅迫、詐欺、利誘等外力干擾，或影響\n      其心理狀況致妨礙其自由陳述等顯不可信之情況，該證人\n      在本院審理時並經傳喚到庭給予被告反對詰問之機會，被\n      告迄未主張該證人於偵查中之具結證述有何顯不可信之情\n      況，本院認得作為證據使用。\n二、認定犯罪事實及論罪科刑部分：\n（一）前揭犯罪事實，業據被告林昕昌坦承不諱，並經證人即告\n      訴人林彥廷於偵查及本院審理時證述屬實，復有臺中縣警\n      察局烏日分局道路交通事故現場圖、道路交通事故調查報\n      告表、現場照片、臺中市車輛行車事故鑑定委員會鑑定意\n      見書，及顯示告訴人林彥廷受傷情形之行政院國軍退除役\n      官兵輔導委員會臺中榮民總醫院診斷證明書暨該院99年12\n      月29日中榮醫企字第0990023371號函附卷可稽，足徵被告\n      之自白供述與事實相符。按行人穿越設有行人穿越道之道\n      路，必須經由行人穿越道穿越，不得在其一百公尺範圍內\n      穿越道路；且在劃有分向限制線之路段，不得穿越道路；\n      另在未設有行人穿越設施，亦非禁止穿越之路段穿越道路\n      時，應注意左右無來車，始可小心迅速穿越，道路交通安\n      全規則第134條第1款、第3款、第6款定有明文。本件被告\n      於上開時間，徒步由西往東穿越臺中縣龍井鄉○○○路，\n      欲至對面購買香煙時，自應注意上開規定（被告在禁止穿\n      越之路段穿越道路，更應注意左右有無來車），而依當時\n      天氣晴、日間有自然光線、柏油路面平坦無缺陷、無障礙\n      物，視距良好等情形，又無不能注意之情事，竟疏未注意\n      ，貿然在距離上開行人穿越道北邊10餘公尺處，由西往東\n      方向穿越遊園南路，而不經由行人穿越道穿越，並於行走\n      至該路段分向限制線處時，又因故突然往回走，使騎乘32\n      5-GSF號重型機車，沿遊園南路由北往南方向行駛至該處\n      路段之告訴人林彥廷閃避不及，因而與被告發生擦撞，致\n      人車倒地，受有左眼球挫傷併左眼窩骨折、單側顴骨骨折\n      之傷害，被告顯有過失。且依一般經驗法則觀察，在同一\n      條件下均可能發生同一之結果，即被告之前揭過失亦與告\n      訴人林彥廷受傷之結果間，具有相當之因果關係。本件事\n      證明確，被告前揭過失傷害犯行已堪認定。\n（二）核被告所為，係犯刑法第284條第1項前段之過失傷害罪。\n      爰審酌被告於本件事故發生前，甫另因業務過失致死罪嫌\n      ，由檢察官偵辦中（業經法院判處罪刑，尚未確定，見卷\n      附臺灣高等法院被告前案紀錄表），仍不知謹慎，未依規\n      定穿越道路，造成告訴人林彥廷受有上開傷害，危害用路\n      人安全，過失程度不輕，事後雖坦承上情，但迄未與告訴\n      人林彥廷達成和解，賠償損害等一切情狀，處以如主文所\n      示之刑，並諭知易科罰金之折算標準。\n據上論斷，應依刑事訴訟法第299條第1項前段，刑法第284條第1\n項前段、第41條第1項前段，刑法施行法第1條之1第1項、第2項\n前段，判決如主文。\n本案經檢察官王淑月到庭執行職務。\n中    華    民    國   100    年    5     月    9     日\n                  刑事第六庭    法  官  鍾堯航\n以上正本證明與原本無異。\n如不服本判決應於收受判決後10日內向本院提出上訴書狀，並應\n敘述具體理由；其未敘述上訴理由者，應於上訴期間屆滿後20日\n內向本院補提理由書（均須按他造當事人之人數附繕本）「切勿\n逕送上級法院」。\n                                書記官  吳淑願\n中    華    民    國   100    年    5     月    9     日\n附錄論罪科刑法條\n刑法第284條第1項：\n因過失傷害人者，處六月以下有期徒刑，拘役或五百元以下\n罰金，致重傷者，處一年以下有期徒刑、拘役或五百元以下\n罰金。",
  "structure": {
    "main": "林昕昌因過失傷害人，處有期徒刑參月，如易科罰金，以新臺幣\n壹仟元折算壹日。",
    "fact": "一、林昕昌於民國99年1月11日下午4時26分許，徒步由西往東穿\n    越臺中縣龍井鄉（現改制為臺中市龍井區○○○○路，欲至\n    對面購買香煙時，本應注意該路段劃有分向限制線，且附近\n    之遊園南路與學園路交岔路口設有行人穿越道，行人穿越設\n    有行人穿越道之道路，必須經由行人穿越道穿越，不得在其\n    一百公尺範圍內穿越，在劃有分向限制線之路段，亦不得穿\n    越道路，行人穿越道路時，應注意左右無來車，始可小心穿\n    越。而依當時天氣晴、日間有自然光線、柏油路面平坦無缺\n    陷、無障礙物，視距良好等情形，又無不能注意之情事，竟\n    疏未注意，貿然在距離上開行人穿越道北邊10餘公尺處，由\n    西往東方向穿越遊園南路，而不經由行人穿越道穿越，並於\n    行走至該路段分向限制線處時，又因故突然往回走。適有林\n    彥廷騎乘車牌號碼325-GSF號重型機車，沿遊園南路由北往\n    南方向行駛至該處路段，因閃避不及，而與林昕昌發生擦撞\n    ，致人車倒地，受有左眼球挫傷併左眼窩骨折、單側顴骨骨\n    折之傷害。\n二、案經林彥廷訴由臺中縣警察局烏日分局（現改制為臺中市政\n    府警察局烏日分局）報請臺灣臺中地方法院檢察署檢察官偵\n    查起訴。\n    理    由\n一、證據能力之說明：\n（一）臺中縣警察局烏日分局所製作之道路交通事故現場圖、道\n      路交通事故調查報告表及現場照片，有證據能力：按公務\n      員職務上製作之紀錄文書、證明文書，性質上雖屬於傳聞\n      證據，但在兼具公示性、例行性或良心性及制裁性等原則\n      下，刑事訴訟法第159條之4第1款例外容許作為證據使用\n      。因此，採取容許特信性文書作為證據，應注意該等文書\n      之製作，是否係於例行性公務或業務過程中，基於觀察或\n      發現而當場或即時記載之特徵。查卷附臺中縣警察局烏日\n      分局道路交通事故調查報告表、道路交通事故現場圖，係\n      執法人員依據道路交通事故處理辦法，按照現場狀況本於\n      職權當場製作，與其責任、信譽攸關，如有錯誤、虛偽，\n      必須負擔刑事或行政責任，正確性極高，且經常處於可受\n      公開檢查之狀態，真實性已獲擔保，本院認得作為證據使\n      用。另現場照片係以科學、機械之方式，對於當時狀況所\n      為忠實正確之紀錄，不含人的供述要素，性質上非屬供述\n      證據，並無傳聞法則之適用，復與本件犯罪事實存有相當\n      關連性，被告亦未主張係執法人員違法取得，且無其他不\n      得作為證據之事由，本院認得作為證據使用。\n（二）行政院國軍退除役官兵輔導委員會臺中榮民總醫院診斷證\n      明書及該院99年12月29日中榮醫企字第0990023371號函，\n      有證據能力：按被告以外之人於審判外之陳述，雖不符刑\n      事訴訟法第159條之1至第159條之4之規定，而經當事人於\n      審判程序同意作為證據，法院審酌該言詞陳述或書面陳述\n      作成時之情況，認為適當者，亦得為證據；當事人、代理\n      人或辯護人於法院調查證據時，知有刑事訴訟法第159條\n      第1項不得為證據之情形，而未於言詞辯論終結前聲明異\n      議者，視為有前項之同意，刑事訴訟法第159條之5定有明\n      文。查卷附行政院國軍退除役官兵輔導委員會臺中榮民總\n      醫院診斷證明書及該院99年12月29日中榮醫企字第099002\n      3371號函，係告訴人林彥廷因本件交通事故受傷，經送往\n      行政院國軍退除役官兵輔導委員會臺中榮民總醫院救治，\n      該院醫師本於專業知識所作成，具相當中立性，被告在本\n      院審理時表示無意見，且未於言詞辯論終前就證據能力方\n      面聲明異議，本院審酌各該書面陳述作成時之情況，亦未\n      發現有何違法不當或其他瑕疵，復與本件犯罪事實存有相\n      當關聯性，認得作為證據使用。\n（三）臺中市車輛行車事故鑑定委員會鑑定意見書，有證據能力\n      ：依刑事訴訟法第159條規定，被告以外之人於審判外之\n      言詞或書面陳述，原則上固不得作為證據。惟現行刑事訴\n      訟法關於鑑定之規定，除選任自然人充當鑑定人外，另於\n      該法第208條設有囑託醫院、學校或其他相當之機關、團\n      體鑑定之制度。查上開鑑定意見書，係檢察官依具體個案\n      之需要，囑託具有特別知識之臺中市車輛行車事故鑑定委\n      員會鑑定本件交通事故肇事原因，該委員會所出具之書面\n      報告，性質上屬於刑事訴訟法第159條第1項「法律有特別\n      規定」之傳聞證據例外，本院認得作為證據使用。\n（四）證人即告訴人林彥廷於偵查中向檢察官所為之陳述，有證\n      據能力：按被告以外之人於偵查中向檢察官所為陳述，除\n      顯有不可信之情況者外，得為證據，刑事訴訟法第159條\n      之1第2項定有明文。本件證人即告訴人林彥廷於偵查中之\n      具結證述，查無檢察官就該偵查訊問之實施，有何違反相\n      關規定之瑕疵，亦無任何證據足資證明該證人於偵查中所\n      述有何遭受強暴、脅迫、詐欺、利誘等外力干擾，或影響\n      其心理狀況致妨礙其自由陳述等顯不可信之情況，該證人\n      在本院審理時並經傳喚到庭給予被告反對詰問之機會，被\n      告迄未主張該證人於偵查中之具結證述有何顯不可信之情\n      況，本院認得作為證據使用。\n二、認定犯罪事實及論罪科刑部分：\n（一）前揭犯罪事實，業據被告林昕昌坦承不諱，並經證人即告\n      訴人林彥廷於偵查及本院審理時證述屬實，復有臺中縣警\n      察局烏日分局道路交通事故現場圖、道路交通事故調查報\n      告表、現場照片、臺中市車輛行車事故鑑定委員會鑑定意\n      見書，及顯示告訴人林彥廷受傷情形之行政院國軍退除役\n      官兵輔導委員會臺中榮民總醫院診斷證明書暨該院99年12\n      月29日中榮醫企字第0990023371號函附卷可稽，足徵被告\n      之自白供述與事實相符。按行人穿越設有行人穿越道之道\n      路，必須經由行人穿越道穿越，不得在其一百公尺範圍內\n      穿越道路；且在劃有分向限制線之路段，不得穿越道路；\n      另在未設有行人穿越設施，亦非禁止穿越之路段穿越道路\n      時，應注意左右無來車，始可小心迅速穿越，道路交通安\n      全規則第134條第1款、第3款、第6款定有明文。本件被告\n      於上開時間，徒步由西往東穿越臺中縣龍井鄉○○○路，\n      欲至對面購買香煙時，自應注意上開規定（被告在禁止穿\n      越之路段穿越道路，更應注意左右有無來車），而依當時\n      天氣晴、日間有自然光線、柏油路面平坦無缺陷、無障礙\n      物，視距良好等情形，又無不能注意之情事，竟疏未注意\n      ，貿然在距離上開行人穿越道北邊10餘公尺處，由西往東\n      方向穿越遊園南路，而不經由行人穿越道穿越，並於行走\n      至該路段分向限制線處時，又因故突然往回走，使騎乘32\n      5-GSF號重型機車，沿遊園南路由北往南方向行駛至該處\n      路段之告訴人林彥廷閃避不及，因而與被告發生擦撞，致\n      人車倒地，受有左眼球挫傷併左眼窩骨折、單側顴骨骨折\n      之傷害，被告顯有過失。且依一般經驗法則觀察，在同一\n      條件下均可能發生同一之結果，即被告之前揭過失亦與告\n      訴人林彥廷受傷之結果間，具有相當之因果關係。本件事\n      證明確，被告前揭過失傷害犯行已堪認定。\n（二）核被告所為，係犯刑法第284條第1項前段之過失傷害罪。\n      爰審酌被告於本件事故發生前，甫另因業務過失致死罪嫌\n      ，由檢察官偵辦中（業經法院判處罪刑，尚未確定，見卷\n      附臺灣高等法院被告前案紀錄表），仍不知謹慎，未依規\n      定穿越道路，造成告訴人林彥廷受有上開傷害，危害用路\n      人安全，過失程度不輕，事後雖坦承上情，但迄未與告訴\n      人林彥廷達成和解，賠償損害等一切情狀，處以如主文所\n      示之刑，並諭知易科罰金之折算標準。\n據上論斷，應依刑事訴訟法第299條第1項前段，刑法第284條第1\n項前段、第41條第1項前段，刑法施行法第1條之1第1項、第2項\n前段，判決如主文。\n本案經檢察官王淑月到庭執行職務。"
  },
  "search": "臺灣臺中地方法院刑事判決100年度交易字第306號公訴人臺灣臺中地方法院檢察署檢察官被告林昕昌上列被告因過失傷害案件，經檢察官提起公訴（99年度偵字第21634號），本院判決如下：主文林昕昌因過失傷害人，處有期徒刑參月，如易科罰金，以新臺幣壹仟元折算壹日。犯罪事實一、林昕昌於民國99年1月11日下午4時26分許，徒步由西往東穿越臺中縣龍井鄉（現改制為臺中市龍井區○○○○路，欲至對面購買香煙時，本應注意該路段劃有分向限制線，且附近之遊園南路與學園路交岔路口設有行人穿越道，行人穿越設有行人穿越道之道路，必須經由行人穿越道穿越，不得在其一百公尺範圍內穿越，在劃有分向限制線之路段，亦不得穿越道路，行人穿越道路時，應注意左右無來車，始可小心穿越。而依當時天氣晴、日間有自然光線、柏油路面平坦無缺陷、無障礙物，視距良好等情形，又無不能注意之情事，竟疏未注意，貿然在距離上開行人穿越道北邊10餘公尺處，由西往東方向穿越遊園南路，而不經由行人穿越道穿越，並於行走至該路段分向限制線處時，又因故突然往回走。適有林彥廷騎乘車牌號碼325-GSF號重型機車，沿遊園南路由北往南方向行駛至該處路段，因閃避不及，而與林昕昌發生擦撞，致人車倒地，受有左眼球挫傷併左眼窩骨折、單側顴骨骨折之傷害。二、案經林彥廷訴由臺中縣警察局烏日分局（現改制為臺中市政府警察局烏日分局）報請臺灣臺中地方法院檢察署檢察官偵查起訴。理由一、證據能力之說明：（一）臺中縣警察局烏日分局所製作之道路交通事故現場圖、道路交通事故調查報告表及現場照片，有證據能力：按公務員職務上製作之紀錄文書、證明文書，性質上雖屬於傳聞證據，但在兼具公示性、例行性或良心性及制裁性等原則下，刑事訴訟法第159條之4第1款例外容許作為證據使用。因此，採取容許特信性文書作為證據，應注意該等文書之製作，是否係於例行性公務或業務過程中，基於觀察或發現而當場或即時記載之特徵。查卷附臺中縣警察局烏日分局道路交通事故調查報告表、道路交通事故現場圖，係執法人員依據道路交通事故處理辦法，按照現場狀況本於職權當場製作，與其責任、信譽攸關，如有錯誤、虛偽，必須負擔刑事或行政責任，正確性極高，且經常處於可受公開檢查之狀態，真實性已獲擔保，本院認得作為證據使用。另現場照片係以科學、機械之方式，對於當時狀況所為忠實正確之紀錄，不含人的供述要素，性質上非屬供述證據，並無傳聞法則之適用，復與本件犯罪事實存有相當關連性，被告亦未主張係執法人員違法取得，且無其他不得作為證據之事由，本院認得作為證據使用。（二）行政院國軍退除役官兵輔導委員會臺中榮民總醫院診斷證明書及該院99年12月29日中榮醫企字第0990023371號函，有證據能力：按被告以外之人於審判外之陳述，雖不符刑事訴訟法第159條之1至第159條之4之規定，而經當事人於審判程序同意作為證據，法院審酌該言詞陳述或書面陳述作成時之情況，認為適當者，亦得為證據；當事人、代理人或辯護人於法院調查證據時，知有刑事訴訟法第159條第1項不得為證據之情形，而未於言詞辯論終結前聲明異議者，視為有前項之同意，刑事訴訟法第159條之5定有明文。查卷附行政院國軍退除役官兵輔導委員會臺中榮民總醫院診斷證明書及該院99年12月29日中榮醫企字第0990023371號函，係告訴人林彥廷因本件交通事故受傷，經送往行政院國軍退除役官兵輔導委員會臺中榮民總醫院救治，該院醫師本於專業知識所作成，具相當中立性，被告在本院審理時表示無意見，且未於言詞辯論終前就證據能力方面聲明異議，本院審酌各該書面陳述作成時之情況，亦未發現有何違法不當或其他瑕疵，復與本件犯罪事實存有相當關聯性，認得作為證據使用。（三）臺中市車輛行車事故鑑定委員會鑑定意見書，有證據能力：依刑事訴訟法第159條規定，被告以外之人於審判外之言詞或書面陳述，原則上固不得作為證據。惟現行刑事訴訟法關於鑑定之規定，除選任自然人充當鑑定人外，另於該法第208條設有囑託醫院、學校或其他相當之機關、團體鑑定之制度。查上開鑑定意見書，係檢察官依具體個案之需要，囑託具有特別知識之臺中市車輛行車事故鑑定委員會鑑定本件交通事故肇事原因，該委員會所出具之書面報告，性質上屬於刑事訴訟法第159條第1項「法律有特別規定」之傳聞證據例外，本院認得作為證據使用。（四）證人即告訴人林彥廷於偵查中向檢察官所為之陳述，有證據能力：按被告以外之人於偵查中向檢察官所為陳述，除顯有不可信之情況者外，得為證據，刑事訴訟法第159條之1第2項定有明文。本件證人即告訴人林彥廷於偵查中之具結證述，查無檢察官就該偵查訊問之實施，有何違反相關規定之瑕疵，亦無任何證據足資證明該證人於偵查中所述有何遭受強暴、脅迫、詐欺、利誘等外力干擾，或影響其心理狀況致妨礙其自由陳述等顯不可信之情況，該證人在本院審理時並經傳喚到庭給予被告反對詰問之機會，被告迄未主張該證人於偵查中之具結證述有何顯不可信之情況，本院認得作為證據使用。二、認定犯罪事實及論罪科刑部分：（一）前揭犯罪事實，業據被告林昕昌坦承不諱，並經證人即告訴人林彥廷於偵查及本院審理時證述屬實，復有臺中縣警察局烏日分局道路交通事故現場圖、道路交通事故調查報告表、現場照片、臺中市車輛行車事故鑑定委員會鑑定意見書，及顯示告訴人林彥廷受傷情形之行政院國軍退除役官兵輔導委員會臺中榮民總醫院診斷證明書暨該院99年12月29日中榮醫企字第0990023371號函附卷可稽，足徵被告之自白供述與事實相符。按行人穿越設有行人穿越道之道路，必須經由行人穿越道穿越，不得在其一百公尺範圍內穿越道路；且在劃有分向限制線之路段，不得穿越道路；另在未設有行人穿越設施，亦非禁止穿越之路段穿越道路時，應注意左右無來車，始可小心迅速穿越，道路交通安全規則第134條第1款、第3款、第6款定有明文。本件被告於上開時間，徒步由西往東穿越臺中縣龍井鄉○○○路，欲至對面購買香煙時，自應注意上開規定（被告在禁止穿越之路段穿越道路，更應注意左右有無來車），而依當時天氣晴、日間有自然光線、柏油路面平坦無缺陷、無障礙物，視距良好等情形，又無不能注意之情事，竟疏未注意，貿然在距離上開行人穿越道北邊10餘公尺處，由西往東方向穿越遊園南路，而不經由行人穿越道穿越，並於行走至該路段分向限制線處時，又因故突然往回走，使騎乘325-GSF號重型機車，沿遊園南路由北往南方向行駛至該處路段之告訴人林彥廷閃避不及，因而與被告發生擦撞，致人車倒地，受有左眼球挫傷併左眼窩骨折、單側顴骨骨折之傷害，被告顯有過失。且依一般經驗法則觀察，在同一條件下均可能發生同一之結果，即被告之前揭過失亦與告訴人林彥廷受傷之結果間，具有相當之因果關係。本件事證明確，被告前揭過失傷害犯行已堪認定。（二）核被告所為，係犯刑法第284條第1項前段之過失傷害罪。爰審酌被告於本件事故發生前，甫另因業務過失致死罪嫌，由檢察官偵辦中（業經法院判處罪刑，尚未確定，見卷附臺灣高等法院被告前案紀錄表），仍不知謹慎，未依規定穿越道路，造成告訴人林彥廷受有上開傷害，危害用路人安全，過失程度不輕，事後雖坦承上情，但迄未與告訴人林彥廷達成和解，賠償損害等一切情狀，處以如主文所示之刑，並諭知易科罰金之折算標準。據上論斷，應依刑事訴訟法第299條第1項前段，刑法第284條第1項前段、第41條第1項前段，刑法施行法第1條之1第1項、第2項前段，判決如主文。本案經檢察官王淑月到庭執行職務。中華民國100年5月9日刑事第六庭法官鍾堯航以上正本證明與原本無異。如不服本判決應於收受判決後10日內向本院提出上訴書狀，並應敘述具體理由；其未敘述上訴理由者，應於上訴期間屆滿後20日內向本院補提理由書（均須按他造當事人之人數附繕本）「切勿逕送上級法院」。書記官吳淑願中華民國100年5月9日附錄論罪科刑法條刑法第284條第1項：因過失傷害人者，處六月以下有期徒刑，拘役或五百元以下罰金，致重傷者，處一年以下有期徒刑、拘役或五百元以下罰金。",
  "characters": {
    "judges": [
      "鍾堯航"
    ],
    "prosecutors": [
      "王淑月"
    ],
    "lawyers": [

    ],
    "clerks": [
      "吳淑願"
    ],
    "plaintiffs": [

    ],
    "defendants": [
      "林昕昌"
    ],
    "prosecutor_office": [
      "臺灣臺中地方法院檢察署檢察官"
    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2011-05-09",
  "created_at": "2016-02-12 00:31:27",
  "updated_at": "2016-02-12 00:31:27"
}