{
  "identify": "TPH-100-上易-459-20110510-1",
  "court": {
    "name": "臺灣高等法院",
    "code": "TPH"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 100,
  "word": "上易",
  "number": "459",
  "jcheck": "1",
  "reason": "過失傷害",
  "content": "臺灣高等法院刑事判決                100年度上易字第459號\n上  訴  人  臺灣臺北地方法院檢察署檢察官\n被      告  涂玉樹\n上列上訴人因被告被訴過失傷害案件，不服臺灣臺北地方法院99\n年度易字第2550號，中華民國99年12月27日第一審判決（聲請簡\n易處刑案號：臺灣臺北地方法院檢察署99年度偵字第16543 號，\n原審認不應依簡易判決處刑，改依通常程序審理），提起上訴，\n本院判決如下：\n    主  文\n上訴駁回。\n    理  由\n一、聲請簡易判決處刑意旨略以：告訴人黃賢德（涉犯傷害、妨\n    害自由等罪，業經檢察官不起訴處分）於民國99年6 月4 日\n    下午2 時15分許，因見張國建（所犯傷害、以強暴妨害人行\n    使權利、損壞等罪，經原審合計判處拘役45日）與被告涂玉\n    樹發生爭執，乃上前勸架阻擋在張國建、被告涂玉樹之間，\n    被告涂玉樹應注意告訴人為勸架而擋在二人之間，而所駕駛\n    之車牌號碼689-EU號營業小客車駕駛座車門晴雨窗，已遭張\n    國建損壞而有尖銳破片，若強開車門，則晴雨窗破片恐有致\n    他人受傷之虞，竟仍欲下車而強行打開車門，致告訴人閃避\n    不及，遭被告涂玉樹所駕駛上述車輛駕駛座之晴雨窗刺傷，\n    因而受有臉部2 X 1 公分撕裂傷、多處擦傷等傷害，因認被\n    告涂玉樹涉犯刑法第284 條前段之過失傷害罪嫌。\n二、公訴人認被告涂玉樹涉有上開犯嫌，無非係以被告之供述、\n    告訴人之指述、診斷證明書等，為其論據。\n三、按犯罪事實應依證據認定之，無證據不得認定其犯罪事實；\n    不能證明被告犯罪者，應諭知無罪之判決，刑事訴訟法第15\n    4 條第2 項、第301 條第1 項分別定有明文。又告訴人之告\n    訴係以使被告受刑事訴追為目的，是其陳述是否與事實相符\n    ，仍應調查其他證據以資審認。事實之認定，應憑證據，如\n    未能發現相當證據或證據不足以證明，自不能以推測或擬制\n    之方法為裁判基礎。認定犯罪事實所憑之證據，雖不以直接\n    證據為限，間接證據亦包括在內，然無論直接或間接證據，\n    其為訴訟上之證明，須於通常一般之人均不致有所懷疑，而\n    得確信其為真實之程度者，始得據之為有罪之認定，倘其證\n    明尚未達到此一程度，而有合理性懷疑之存在時，即無從為\n    有罪之認定（最高法院52年度台上字第130 號、40年度台上\n    字第86號、76年度台上字第4986號判例要旨參照）。又被害\n    人與一般證人不同，與被告處於相反之立場，其陳述之目的\n    在使被告受刑事訴追處罰，內容未必完全真實，證明力自較\n    一般證人之陳述薄弱，故被害人縱立於證人地位而為指證及\n    陳述，且其指證、陳述無瑕疵可指，仍不得作為有罪判決之\n    唯一證據，應調查其他證據以察其是否與事實相符，亦即仍\n    須有補強證據以擔保其指證、陳述之真實性，始得採為斷罪\n    之依據（最高法院94年度台上字第3326號判決要旨參照）。\n四、被告涂玉樹於本院審理期日無正當理由未到庭，其於原審固\n    坦承告訴人黃賢德於該日遭其駕駛計程車晴雨窗破片刺傷之\n    事實，惟堅決否認有何過失傷害之犯行，辯稱：伊並未推開\n    車門致告訴人成傷，此係張國建所為等語。\n五、經查：\n  (一)告訴人黃賢德之臉部受有臉部2 X 1 公分撕裂傷、多處擦傷\n    等傷害之事實，除據告訴人黃賢德指訴：臉部遭涂玉樹所駕\n    駛計程車破裂晴雨窗刺傷等語在卷外，並有國立臺灣大學醫\n    學院（下稱臺大醫院）附設醫院診斷證明書1 紙及車牌號碼\n    689-EU號營業小客車駕駛座車門破裂晴雨窗照片2 紙（見偵\n    查卷第15至17頁）在卷可按，告訴人之臉部確有受傷乙節，\n    可堪認定，惟所應審究者，闕為如何受傷？\n  (二)告訴人就何以遭晴雨窗破片刺傷乙節，告訴人固於原審證稱\n    ：其見到被告涂玉樹在計程車駕駛座內，張國建在計程車外\n    ，因駕駛座車窗打開，被告與張國建兩人在車窗口，手對手\n    打架，其急忙上前將兩人撥開，因兩人仍要繼續打，涂玉樹\n    要開門出來，張國建用腳頂住門，不讓涂玉樹出來，之後涂\n    玉樹突然開門，車門上緣的晴雨窗因遭張國建弄出缺角，所\n    以門一推，其臉上就流血了云云（見原審卷第22頁）。稽之\n    告訴人臉上遭晴雨窗刺傷之撕裂傷，係在兩眼中間鼻樑部位\n    乙節，業據證人即告訴人黃賢德於原審證述在卷（見原審卷\n    第23頁）。衡情，一般人站立時，計程車駕駛座之晴雨窗應\n    不及臉部鼻樑高度，顯見當時告訴人應係面對車窗內，且有\n    彎身動作，才會遭到晴雨窗破片刺中其臉部正中間。然告訴\n    人當時如正將兩人撥開勸架，應係介於兩人中間，阻止雙方\n    之爭執，就其何以彎身面向車窗內之被告涂玉樹，其於原審\n    先證稱：「（你剛剛說你是來勸架的，為何會彎下腰，被破\n    裂的晴雨窗刺傷？）我也不曉得，當時被告涂玉樹門一打開\n    ，我的臉就被刺傷了。」等語（見原審卷第22頁正、背面）\n    ，嗣於同一審理期日改稱：「（你被刺傷時，那時正在做什\n    麼？）我在勸架，我站在門邊，盡量不要讓他們兩人打架，\n    我卡在車門邊，裡面是被告涂玉樹，車門外是我，被告張國\n    建在我的另一邊。」「（你當時面向哪裡？）我在勸架時，\n    我面對車頭，我轉向車窗跟涂玉樹說你快走不要再打了，涂\n    玉樹一直不走，所以他一直爭執。」等語（見原審第23頁正\n    、背面），則證人黃賢德於同次審理時即為前後不同之證述\n    ，復無法合理交代其舉動，是其所述勸架時遭晴雨窗刺傷乙\n    情，其真實性並非無疑。\n  (三)再經原審詢問告訴人係遭駕駛座晴雨窗何處破片所刺傷時，\n    告訴人所圈選之處，竟非晴雨窗破片，而係駕駛座車窗邊緣\n    （見偵查卷第16頁下方照片，告訴人以鉛筆圈選所示），亦\n    與其指述遭晴雨窗破片刺傷等節有異。此外，張國建曾欲拉\n    開涂玉樹駕駛上開計程車車門，涂玉樹將車門拉回來關起來\n    乙節，業據告訴人、張國建於檢察官訊問時陳述明確（見偵\n    查卷第47頁）；參以被告涂玉樹受有頭皮壓痛、唇內黏膜破\n    損、頸部擦傷、左手背擦傷、左膝紅腫、右手挫刮傷等、左\n    眼挫傷、左眼下紅腫等傷害，可見其當時確受有多處傷勢，\n    幾乎處於挨打之狀況，在此情狀下，張國建復欲拉開車門將\n    被告涂玉樹拖出，被告涂玉樹豈有推開車門下車讓張國建進\n    一步毆打之可能。此外，告訴人與張國建均為同一計程車車\n    隊，業據告訴人陳述在卷（見偵查卷第7 頁背面），且經被\n    告涂玉樹於案發當日對張國建及告訴人提出傷害及妨害自由\n    告訴後（見偵查卷第11至12頁），告訴人於99年6 月14日亦\n    對被告涂玉樹提出傷害告訴（見偵查卷第8 頁背面），是被\n    告與告訴人間非無恩怨關係，則張國建與告訴人固均指稱係\n    被告涂玉樹推開車門過失傷及告訴人乙節，惟渠等證詞有如\n    上可疑之處，其間復有互控之恩怨關係，實難逕予採信。\n  (四)檢察官上訴意旨略以：原判決於理由論述時既不採告訴人所\n    為被晴雨窗所傷之指述，卻於認定事實時採認告訴人之傷害\n    係晴雨窗所造成之過程，即有理由與事實矛盾之處，請將原\n    判決撤銷，更為適當合法之判決。惟查：(1)原審判決就被告\n    涂玉樹無罪部分之事實，係引用檢察官聲請簡易判決處刑書\n    所載之事實，此觀之原審判決第3 頁「參、無罪部分：一、\n    聲請簡易判決處刑意旨另略以：....」自明，原審無罪判決\n    所引用檢察官起訴之犯罪事實，與有罪之判決書應於理由內\n    記載認定「犯罪事實」（刑事訴訟法第310 條第1 款參照）\n    。而此所稱「犯罪事實」，係指決定刑罰權存否與範圍、須\n    經嚴格證明之事實（最高法院98年台上字第5774號判決要旨\n    參照）。是檢察官起訴犯罪事實與法院判決書有罪判決所認\n    定「犯罪事實」，尚屬有間。(2)本件經原審審理後，認公訴\n    人所提出之證據或其指出證明之方法，未能使法院之心證達\n    到確信其為真實之程度，就被告涂玉樹是否涉犯本件傷害犯\n    行，仍有合理懷疑之存在，而為被告涂玉樹無罪判決之諭知\n    ，則原審判決無罪部分理由之論述，係詳敘公訴意旨所指犯\n    罪事實，如何不足資為被告有罪認定之論述，自與公訴意旨\n    所指犯罪事實不同，則自難以遽認原審引用公訴事實，與無\n    罪判決理由論述矛盾。上訴意旨認原審無罪判決引用公訴意\n    旨所載之犯罪事實，係原審經嚴格證據證明後所認定之犯罪\n    事實，容有誤會。(3)被告並無任何行為使告訴人遭其所駕駛\n    前揭計程車破損晴雨窗割傷之情事，已據原審詳加說明論斷\n    ，公訴人所提出之證據尚無足證明被告有過失傷害之犯行，\n    此外復查無其他積極證據足資證明被告確有公訴人所指之過\n    失傷害犯行，自應為被告無罪之諭知。\n六、原審認不能證明被告涂玉樹犯罪，就被告涂玉樹被訴過失傷\n    害部分，諭知無罪判決，於法並無不合。公訴人上訴意旨仍\n    指被告涂玉樹有過失傷害犯行，然未提出新事證，是其上訴\n    核無理由，應予駁回。\n七、被告涂玉樹經合法傳喚，無正當理由而未於審判期日到庭，\n    爰不待其陳述，逕行判決。\n據上論斷，應依刑事訴訟法第368 條、第371 條判決如主文。\n本案經檢察官李叔芬到庭執行職務。\n中    華    民    國    100    年    5    月    10    日\n                  刑事第四庭   審判長法  官  陳筱珮\n                                     法  官  陳玉雲\n                                     法  官  邱滋杉\n以上正本證明與原本無異。\n不得上訴。\n                                     書記官  劉貞達\n中    華    民    國    100    年    5    月    10    日",
  "structure": {
    "main": "上訴駁回。",
    "reason": "一、聲請簡易判決處刑意旨略以：告訴人黃賢德（涉犯傷害、妨\n    害自由等罪，業經檢察官不起訴處分）於民國99年6 月4 日\n    下午2 時15分許，因見張國建（所犯傷害、以強暴妨害人行\n    使權利、損壞等罪，經原審合計判處拘役45日）與被告涂玉\n    樹發生爭執，乃上前勸架阻擋在張國建、被告涂玉樹之間，\n    被告涂玉樹應注意告訴人為勸架而擋在二人之間，而所駕駛\n    之車牌號碼689-EU號營業小客車駕駛座車門晴雨窗，已遭張\n    國建損壞而有尖銳破片，若強開車門，則晴雨窗破片恐有致\n    他人受傷之虞，竟仍欲下車而強行打開車門，致告訴人閃避\n    不及，遭被告涂玉樹所駕駛上述車輛駕駛座之晴雨窗刺傷，\n    因而受有臉部2 X 1 公分撕裂傷、多處擦傷等傷害，因認被\n    告涂玉樹涉犯刑法第284 條前段之過失傷害罪嫌。\n二、公訴人認被告涂玉樹涉有上開犯嫌，無非係以被告之供述、\n    告訴人之指述、診斷證明書等，為其論據。\n三、按犯罪事實應依證據認定之，無證據不得認定其犯罪事實；\n    不能證明被告犯罪者，應諭知無罪之判決，刑事訴訟法第15\n    4 條第2 項、第301 條第1 項分別定有明文。又告訴人之告\n    訴係以使被告受刑事訴追為目的，是其陳述是否與事實相符\n    ，仍應調查其他證據以資審認。事實之認定，應憑證據，如\n    未能發現相當證據或證據不足以證明，自不能以推測或擬制\n    之方法為裁判基礎。認定犯罪事實所憑之證據，雖不以直接\n    證據為限，間接證據亦包括在內，然無論直接或間接證據，\n    其為訴訟上之證明，須於通常一般之人均不致有所懷疑，而\n    得確信其為真實之程度者，始得據之為有罪之認定，倘其證\n    明尚未達到此一程度，而有合理性懷疑之存在時，即無從為\n    有罪之認定（最高法院52年度台上字第130 號、40年度台上\n    字第86號、76年度台上字第4986號判例要旨參照）。又被害\n    人與一般證人不同，與被告處於相反之立場，其陳述之目的\n    在使被告受刑事訴追處罰，內容未必完全真實，證明力自較\n    一般證人之陳述薄弱，故被害人縱立於證人地位而為指證及\n    陳述，且其指證、陳述無瑕疵可指，仍不得作為有罪判決之\n    唯一證據，應調查其他證據以察其是否與事實相符，亦即仍\n    須有補強證據以擔保其指證、陳述之真實性，始得採為斷罪\n    之依據（最高法院94年度台上字第3326號判決要旨參照）。\n四、被告涂玉樹於本院審理期日無正當理由未到庭，其於原審固\n    坦承告訴人黃賢德於該日遭其駕駛計程車晴雨窗破片刺傷之\n    事實，惟堅決否認有何過失傷害之犯行，辯稱：伊並未推開\n    車門致告訴人成傷，此係張國建所為等語。\n五、經查：\n  (一)告訴人黃賢德之臉部受有臉部2 X 1 公分撕裂傷、多處擦傷\n    等傷害之事實，除據告訴人黃賢德指訴：臉部遭涂玉樹所駕\n    駛計程車破裂晴雨窗刺傷等語在卷外，並有國立臺灣大學醫\n    學院（下稱臺大醫院）附設醫院診斷證明書1 紙及車牌號碼\n    689-EU號營業小客車駕駛座車門破裂晴雨窗照片2 紙（見偵\n    查卷第15至17頁）在卷可按，告訴人之臉部確有受傷乙節，\n    可堪認定，惟所應審究者，闕為如何受傷？\n  (二)告訴人就何以遭晴雨窗破片刺傷乙節，告訴人固於原審證稱\n    ：其見到被告涂玉樹在計程車駕駛座內，張國建在計程車外\n    ，因駕駛座車窗打開，被告與張國建兩人在車窗口，手對手\n    打架，其急忙上前將兩人撥開，因兩人仍要繼續打，涂玉樹\n    要開門出來，張國建用腳頂住門，不讓涂玉樹出來，之後涂\n    玉樹突然開門，車門上緣的晴雨窗因遭張國建弄出缺角，所\n    以門一推，其臉上就流血了云云（見原審卷第22頁）。稽之\n    告訴人臉上遭晴雨窗刺傷之撕裂傷，係在兩眼中間鼻樑部位\n    乙節，業據證人即告訴人黃賢德於原審證述在卷（見原審卷\n    第23頁）。衡情，一般人站立時，計程車駕駛座之晴雨窗應\n    不及臉部鼻樑高度，顯見當時告訴人應係面對車窗內，且有\n    彎身動作，才會遭到晴雨窗破片刺中其臉部正中間。然告訴\n    人當時如正將兩人撥開勸架，應係介於兩人中間，阻止雙方\n    之爭執，就其何以彎身面向車窗內之被告涂玉樹，其於原審\n    先證稱：「（你剛剛說你是來勸架的，為何會彎下腰，被破\n    裂的晴雨窗刺傷？）我也不曉得，當時被告涂玉樹門一打開\n    ，我的臉就被刺傷了。」等語（見原審卷第22頁正、背面）\n    ，嗣於同一審理期日改稱：「（你被刺傷時，那時正在做什\n    麼？）我在勸架，我站在門邊，盡量不要讓他們兩人打架，\n    我卡在車門邊，裡面是被告涂玉樹，車門外是我，被告張國\n    建在我的另一邊。」「（你當時面向哪裡？）我在勸架時，\n    我面對車頭，我轉向車窗跟涂玉樹說你快走不要再打了，涂\n    玉樹一直不走，所以他一直爭執。」等語（見原審第23頁正\n    、背面），則證人黃賢德於同次審理時即為前後不同之證述\n    ，復無法合理交代其舉動，是其所述勸架時遭晴雨窗刺傷乙\n    情，其真實性並非無疑。\n  (三)再經原審詢問告訴人係遭駕駛座晴雨窗何處破片所刺傷時，\n    告訴人所圈選之處，竟非晴雨窗破片，而係駕駛座車窗邊緣\n    （見偵查卷第16頁下方照片，告訴人以鉛筆圈選所示），亦\n    與其指述遭晴雨窗破片刺傷等節有異。此外，張國建曾欲拉\n    開涂玉樹駕駛上開計程車車門，涂玉樹將車門拉回來關起來\n    乙節，業據告訴人、張國建於檢察官訊問時陳述明確（見偵\n    查卷第47頁）；參以被告涂玉樹受有頭皮壓痛、唇內黏膜破\n    損、頸部擦傷、左手背擦傷、左膝紅腫、右手挫刮傷等、左\n    眼挫傷、左眼下紅腫等傷害，可見其當時確受有多處傷勢，\n    幾乎處於挨打之狀況，在此情狀下，張國建復欲拉開車門將\n    被告涂玉樹拖出，被告涂玉樹豈有推開車門下車讓張國建進\n    一步毆打之可能。此外，告訴人與張國建均為同一計程車車\n    隊，業據告訴人陳述在卷（見偵查卷第7 頁背面），且經被\n    告涂玉樹於案發當日對張國建及告訴人提出傷害及妨害自由\n    告訴後（見偵查卷第11至12頁），告訴人於99年6 月14日亦\n    對被告涂玉樹提出傷害告訴（見偵查卷第8 頁背面），是被\n    告與告訴人間非無恩怨關係，則張國建與告訴人固均指稱係\n    被告涂玉樹推開車門過失傷及告訴人乙節，惟渠等證詞有如\n    上可疑之處，其間復有互控之恩怨關係，實難逕予採信。\n  (四)檢察官上訴意旨略以：原判決於理由論述時既不採告訴人所\n    為被晴雨窗所傷之指述，卻於認定事實時採認告訴人之傷害\n    係晴雨窗所造成之過程，即有理由與事實矛盾之處，請將原\n    判決撤銷，更為適當合法之判決。惟查：(1)原審判決就被告\n    涂玉樹無罪部分之事實，係引用檢察官聲請簡易判決處刑書\n    所載之事實，此觀之原審判決第3 頁「參、無罪部分：一、\n    聲請簡易判決處刑意旨另略以：....」自明，原審無罪判決\n    所引用檢察官起訴之犯罪事實，與有罪之判決書應於理由內\n    記載認定「犯罪事實」（刑事訴訟法第310 條第1 款參照）\n    。而此所稱「犯罪事實」，係指決定刑罰權存否與範圍、須\n    經嚴格證明之事實（最高法院98年台上字第5774號判決要旨\n    參照）。是檢察官起訴犯罪事實與法院判決書有罪判決所認\n    定「犯罪事實」，尚屬有間。(2)本件經原審審理後，認公訴\n    人所提出之證據或其指出證明之方法，未能使法院之心證達\n    到確信其為真實之程度，就被告涂玉樹是否涉犯本件傷害犯\n    行，仍有合理懷疑之存在，而為被告涂玉樹無罪判決之諭知\n    ，則原審判決無罪部分理由之論述，係詳敘公訴意旨所指犯\n    罪事實，如何不足資為被告有罪認定之論述，自與公訴意旨\n    所指犯罪事實不同，則自難以遽認原審引用公訴事實，與無\n    罪判決理由論述矛盾。上訴意旨認原審無罪判決引用公訴意\n    旨所載之犯罪事實，係原審經嚴格證據證明後所認定之犯罪\n    事實，容有誤會。(3)被告並無任何行為使告訴人遭其所駕駛\n    前揭計程車破損晴雨窗割傷之情事，已據原審詳加說明論斷\n    ，公訴人所提出之證據尚無足證明被告有過失傷害之犯行，\n    此外復查無其他積極證據足資證明被告確有公訴人所指之過\n    失傷害犯行，自應為被告無罪之諭知。\n六、原審認不能證明被告涂玉樹犯罪，就被告涂玉樹被訴過失傷\n    害部分，諭知無罪判決，於法並無不合。公訴人上訴意旨仍\n    指被告涂玉樹有過失傷害犯行，然未提出新事證，是其上訴\n    核無理由，應予駁回。\n七、被告涂玉樹經合法傳喚，無正當理由而未於審判期日到庭，\n    爰不待其陳述，逕行判決。\n據上論斷，應依刑事訴訟法第368 條、第371 條判決如主文。\n本案經檢察官李叔芬到庭執行職務。"
  },
  "search": "臺灣高等法院刑事判決100年度上易字第459號上訴人臺灣臺北地方法院檢察署檢察官被告涂玉樹上列上訴人因被告被訴過失傷害案件，不服臺灣臺北地方法院99年度易字第2550號，中華民國99年12月27日第一審判決（聲請簡易處刑案號：臺灣臺北地方法院檢察署99年度偵字第16543號，原審認不應依簡易判決處刑，改依通常程序審理），提起上訴，本院判決如下：主文上訴駁回。理由一、聲請簡易判決處刑意旨略以：告訴人黃賢德（涉犯傷害、妨害自由等罪，業經檢察官不起訴處分）於民國99年6月4日下午2時15分許，因見張國建（所犯傷害、以強暴妨害人行使權利、損壞等罪，經原審合計判處拘役45日）與被告涂玉樹發生爭執，乃上前勸架阻擋在張國建、被告涂玉樹之間，被告涂玉樹應注意告訴人為勸架而擋在二人之間，而所駕駛之車牌號碼689-EU號營業小客車駕駛座車門晴雨窗，已遭張國建損壞而有尖銳破片，若強開車門，則晴雨窗破片恐有致他人受傷之虞，竟仍欲下車而強行打開車門，致告訴人閃避不及，遭被告涂玉樹所駕駛上述車輛駕駛座之晴雨窗刺傷，因而受有臉部2X1公分撕裂傷、多處擦傷等傷害，因認被告涂玉樹涉犯刑法第284條前段之過失傷害罪嫌。二、公訴人認被告涂玉樹涉有上開犯嫌，無非係以被告之供述、告訴人之指述、診斷證明書等，為其論據。三、按犯罪事實應依證據認定之，無證據不得認定其犯罪事實；不能證明被告犯罪者，應諭知無罪之判決，刑事訴訟法第154條第2項、第301條第1項分別定有明文。又告訴人之告訴係以使被告受刑事訴追為目的，是其陳述是否與事實相符，仍應調查其他證據以資審認。事實之認定，應憑證據，如未能發現相當證據或證據不足以證明，自不能以推測或擬制之方法為裁判基礎。認定犯罪事實所憑之證據，雖不以直接證據為限，間接證據亦包括在內，然無論直接或間接證據，其為訴訟上之證明，須於通常一般之人均不致有所懷疑，而得確信其為真實之程度者，始得據之為有罪之認定，倘其證明尚未達到此一程度，而有合理性懷疑之存在時，即無從為有罪之認定（最高法院52年度台上字第130號、40年度台上字第86號、76年度台上字第4986號判例要旨參照）。又被害人與一般證人不同，與被告處於相反之立場，其陳述之目的在使被告受刑事訴追處罰，內容未必完全真實，證明力自較一般證人之陳述薄弱，故被害人縱立於證人地位而為指證及陳述，且其指證、陳述無瑕疵可指，仍不得作為有罪判決之唯一證據，應調查其他證據以察其是否與事實相符，亦即仍須有補強證據以擔保其指證、陳述之真實性，始得採為斷罪之依據（最高法院94年度台上字第3326號判決要旨參照）。四、被告涂玉樹於本院審理期日無正當理由未到庭，其於原審固坦承告訴人黃賢德於該日遭其駕駛計程車晴雨窗破片刺傷之事實，惟堅決否認有何過失傷害之犯行，辯稱：伊並未推開車門致告訴人成傷，此係張國建所為等語。五、經查：(一)告訴人黃賢德之臉部受有臉部2X1公分撕裂傷、多處擦傷等傷害之事實，除據告訴人黃賢德指訴：臉部遭涂玉樹所駕駛計程車破裂晴雨窗刺傷等語在卷外，並有國立臺灣大學醫學院（下稱臺大醫院）附設醫院診斷證明書1紙及車牌號碼689-EU號營業小客車駕駛座車門破裂晴雨窗照片2紙（見偵查卷第15至17頁）在卷可按，告訴人之臉部確有受傷乙節，可堪認定，惟所應審究者，闕為如何受傷？(二)告訴人就何以遭晴雨窗破片刺傷乙節，告訴人固於原審證稱：其見到被告涂玉樹在計程車駕駛座內，張國建在計程車外，因駕駛座車窗打開，被告與張國建兩人在車窗口，手對手打架，其急忙上前將兩人撥開，因兩人仍要繼續打，涂玉樹要開門出來，張國建用腳頂住門，不讓涂玉樹出來，之後涂玉樹突然開門，車門上緣的晴雨窗因遭張國建弄出缺角，所以門一推，其臉上就流血了云云（見原審卷第22頁）。稽之告訴人臉上遭晴雨窗刺傷之撕裂傷，係在兩眼中間鼻樑部位乙節，業據證人即告訴人黃賢德於原審證述在卷（見原審卷第23頁）。衡情，一般人站立時，計程車駕駛座之晴雨窗應不及臉部鼻樑高度，顯見當時告訴人應係面對車窗內，且有彎身動作，才會遭到晴雨窗破片刺中其臉部正中間。然告訴人當時如正將兩人撥開勸架，應係介於兩人中間，阻止雙方之爭執，就其何以彎身面向車窗內之被告涂玉樹，其於原審先證稱：「（你剛剛說你是來勸架的，為何會彎下腰，被破裂的晴雨窗刺傷？）我也不曉得，當時被告涂玉樹門一打開，我的臉就被刺傷了。」等語（見原審卷第22頁正、背面），嗣於同一審理期日改稱：「（你被刺傷時，那時正在做什麼？）我在勸架，我站在門邊，盡量不要讓他們兩人打架，我卡在車門邊，裡面是被告涂玉樹，車門外是我，被告張國建在我的另一邊。」「（你當時面向哪裡？）我在勸架時，我面對車頭，我轉向車窗跟涂玉樹說你快走不要再打了，涂玉樹一直不走，所以他一直爭執。」等語（見原審第23頁正、背面），則證人黃賢德於同次審理時即為前後不同之證述，復無法合理交代其舉動，是其所述勸架時遭晴雨窗刺傷乙情，其真實性並非無疑。(三)再經原審詢問告訴人係遭駕駛座晴雨窗何處破片所刺傷時，告訴人所圈選之處，竟非晴雨窗破片，而係駕駛座車窗邊緣（見偵查卷第16頁下方照片，告訴人以鉛筆圈選所示），亦與其指述遭晴雨窗破片刺傷等節有異。此外，張國建曾欲拉開涂玉樹駕駛上開計程車車門，涂玉樹將車門拉回來關起來乙節，業據告訴人、張國建於檢察官訊問時陳述明確（見偵查卷第47頁）；參以被告涂玉樹受有頭皮壓痛、唇內黏膜破損、頸部擦傷、左手背擦傷、左膝紅腫、右手挫刮傷等、左眼挫傷、左眼下紅腫等傷害，可見其當時確受有多處傷勢，幾乎處於挨打之狀況，在此情狀下，張國建復欲拉開車門將被告涂玉樹拖出，被告涂玉樹豈有推開車門下車讓張國建進一步毆打之可能。此外，告訴人與張國建均為同一計程車車隊，業據告訴人陳述在卷（見偵查卷第7頁背面），且經被告涂玉樹於案發當日對張國建及告訴人提出傷害及妨害自由告訴後（見偵查卷第11至12頁），告訴人於99年6月14日亦對被告涂玉樹提出傷害告訴（見偵查卷第8頁背面），是被告與告訴人間非無恩怨關係，則張國建與告訴人固均指稱係被告涂玉樹推開車門過失傷及告訴人乙節，惟渠等證詞有如上可疑之處，其間復有互控之恩怨關係，實難逕予採信。(四)檢察官上訴意旨略以：原判決於理由論述時既不採告訴人所為被晴雨窗所傷之指述，卻於認定事實時採認告訴人之傷害係晴雨窗所造成之過程，即有理由與事實矛盾之處，請將原判決撤銷，更為適當合法之判決。惟查：(1)原審判決就被告涂玉樹無罪部分之事實，係引用檢察官聲請簡易判決處刑書所載之事實，此觀之原審判決第3頁「參、無罪部分：一、聲請簡易判決處刑意旨另略以：....」自明，原審無罪判決所引用檢察官起訴之犯罪事實，與有罪之判決書應於理由內記載認定「犯罪事實」（刑事訴訟法第310條第1款參照）。而此所稱「犯罪事實」，係指決定刑罰權存否與範圍、須經嚴格證明之事實（最高法院98年台上字第5774號判決要旨參照）。是檢察官起訴犯罪事實與法院判決書有罪判決所認定「犯罪事實」，尚屬有間。(2)本件經原審審理後，認公訴人所提出之證據或其指出證明之方法，未能使法院之心證達到確信其為真實之程度，就被告涂玉樹是否涉犯本件傷害犯行，仍有合理懷疑之存在，而為被告涂玉樹無罪判決之諭知，則原審判決無罪部分理由之論述，係詳敘公訴意旨所指犯罪事實，如何不足資為被告有罪認定之論述，自與公訴意旨所指犯罪事實不同，則自難以遽認原審引用公訴事實，與無罪判決理由論述矛盾。上訴意旨認原審無罪判決引用公訴意旨所載之犯罪事實，係原審經嚴格證據證明後所認定之犯罪事實，容有誤會。(3)被告並無任何行為使告訴人遭其所駕駛前揭計程車破損晴雨窗割傷之情事，已據原審詳加說明論斷，公訴人所提出之證據尚無足證明被告有過失傷害之犯行，此外復查無其他積極證據足資證明被告確有公訴人所指之過失傷害犯行，自應為被告無罪之諭知。六、原審認不能證明被告涂玉樹犯罪，就被告涂玉樹被訴過失傷害部分，諭知無罪判決，於法並無不合。公訴人上訴意旨仍指被告涂玉樹有過失傷害犯行，然未提出新事證，是其上訴核無理由，應予駁回。七、被告涂玉樹經合法傳喚，無正當理由而未於審判期日到庭，爰不待其陳述，逕行判決。據上論斷，應依刑事訴訟法第368條、第371條判決如主文。本案經檢察官李叔芬到庭執行職務。中華民國100年5月10日刑事第四庭審判長法官陳筱珮法官陳玉雲法官邱滋杉以上正本證明與原本無異。不得上訴。書記官劉貞達中華民國100年5月10日",
  "characters": {
    "judges": [
      "陳筱珮",
      "陳玉雲",
      "邱滋杉"
    ],
    "prosecutors": [
      "李叔芬"
    ],
    "lawyers": [

    ],
    "clerks": [
      "劉貞達"
    ],
    "plaintiffs": [

    ],
    "defendants": [
      "涂玉樹"
    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2011-05-10",
  "created_at": "2016-02-12 00:30:30",
  "updated_at": "2016-02-12 00:30:30"
}