{
  "identify": "TPH-99-上易-735-20110510-1",
  "court": {
    "name": "臺灣高等法院",
    "code": "TPH"
  },
  "division": {
    "name": "民事",
    "code": "V"
  },
  "year": 99,
  "word": "上易",
  "number": "735",
  "jcheck": "1",
  "reason": "減少價金",
  "content": "臺灣高等法院民事判決                 99年度上易字第735號\n上  訴  人  方仁惠\n訴訟代理人  成介之律師\n被上訴人    陳玉貞\n訴訟代理人  秀蕊律師\n上列當事人間請求減少價金事件，上訴人對於中華民國99年6月\n18日臺灣士林地方法院97年度訴字第477號第一審判決提起上訴\n，本院於100年4月19日言詞辯論終結，判決如下：\n    主      文\n原判決關於命上訴人給付超過新台幣肆拾捌萬貳仟肆佰玖拾元本\n息部分及命上訴人負擔訴訟費用之裁判均廢棄。\n上開廢棄部分，被上訴人在第一審之訴駁回。\n其餘上訴駁回。\n第一審訴訟費用關於命上訴人負擔部分及第二審訴訟費用由被上\n訴人負擔十分之六，餘由上訴人負擔。\n    事實及理由\n一、被上訴人主張：其於民國（下同）96年4月30日在永慶房屋\n    仲介股份有限公司石牌分公司（下稱永慶房屋仲介公司），\n    與上訴人簽立不動產買賣契約書（下稱系爭買賣契約），由\n    被上訴人以總價新台幣（下同）1,800萬元，向上訴人購買\n    坐落台北市○○區○○段5小段663地號土地所有權應有部分\n    121/10000，及其上門牌號碼台北市○○路○段390號3樓之1\n    房屋（下稱系爭房屋）。上訴人於簽約時僅表示系爭房屋之\n    客廳旁窗台（即如原判決附圖－下稱附圖標示Ａ部分）有滲\n    漏情形，兩造乃於96年6月13日簽立同意書（下稱系爭同意\n    書），由上訴人給付修繕費用38,000元，並於當日完成交屋\n    。惟上訴人隱匿系爭房屋之客廳圓弧窗台（即如附圖標示Ｂ\n    部分）暨下方地板滲漏、該圓弧窗面為壓克力材質、主臥室\n    內樑（即如附圖標示Ｃ部分）滲漏及前後陽台遇雨積水不易\n    排退等多項瑕疵，未據實告知被上訴人，是被上訴人購得之\n    系爭房屋顯有不符通常品質之情事，應由上訴人負瑕疵擔保\n    責任。爰依民法第354條、第359條之規定，請求上訴人減少\n    價金1,337,632元，並依民法第179條規定，請求上訴人返還\n    被上訴人已繳該部分價金，並加付法定遲延利息等語。原審\n    為被上訴人一部勝訴、一部敗訴之判決，判命上訴人應給付\n    被上訴人1,317,632元，及自96年12月20日起至清償日止，\n    按年息5%計算之利息，並駁回被上訴人其餘之訴。被上訴人\n    就其敗訴部分未提起上訴，對於上訴人之上訴則聲明駁回上\n    訴。\n二、上訴人則以：被上訴人就系爭房屋有滲水現象知之甚詳，兩\n    造並簽訂系爭同意書，同意各自負擔部分修繕費用，而被上\n    訴人主張系爭房屋之客廳圓弧窗台下方地板滲漏及主臥室內\n    樑滲漏部分，應屬系爭同意書所和解之範圍，被上訴人不得\n    再向上訴人請求負瑕疵擔保責任。另系爭房屋係採現況交屋\n    ，上訴人並未更動客廳圓弧窗台窗面之材質，被上訴人於簽\n    訂系爭買賣契約前已多次查看屋內狀況，應知悉該窗面之材\n    質為壓克力，上訴人自無庸就此負擔瑕疵擔保責任。又系爭\n    房屋前後陽台確有排水孔，並無無法排水之問題，而被上訴\n    人所爭執之積水問題，實係因排水孔遭樹葉阻塞致雨水不及\n    宣洩，自非屬系爭房屋之瑕疵。退步言之，縱認系爭房屋有\n    前後陽台遇雨積水不易排退之瑕疵，上訴人及永慶房屋仲介\n    公司仲介人員均已提醒被上訴人注意系爭房屋露台排水孔易\n    遭落葉阻塞致影響排水問題，是上訴人就此亦不負瑕疵擔保\n    責任等語，資為抗辯。原審為上訴人一部勝訴、一部敗訴之\n    判決（詳如前述），上訴人就其敗訴部分不服，提起上訴，\n    聲明：(一)原判決關於不利於上訴人部分廢棄。(二)上開廢棄部\n    分，被上訴人在第一審之訴駁回。\n三、被上訴人主張兩造於96年4月30日經由永慶房屋仲介公司居\n    間簽訂系爭買賣契約，約定由被上訴人以總價1,800萬元向\n    上訴人購買系爭房屋及所坐落土地。被上訴人已給付價金完\n    畢，上訴人就系爭房屋及所坐落土地則於96年5月22日辦竣\n    所有權移轉登記，並於同年6月13日交屋完畢。嗣於96年10\n    月6日因颱風來襲，系爭房屋之客廳圓弧窗戶遭颱風整面吹\n    走，且前後陽台淹水情形嚴重，被上訴人乃於96年12月5日\n    委請律師發函通知上訴人出面解決，該函於翌日送達上訴人\n    ，兩造並於同年月19日至永慶房屋仲介公司進行協調而無結\n    果等情，業據其提出系爭買賣契約、不動產說明書、建物登\n    記謄本、土地登記謄本、律師函及掛號郵件收件回執為證（\n    見原審卷第15至23、33至35、126至129頁），且為上訴人所\n    不爭執（見本院卷第18至19頁），均堪信為真實。\n四、被上訴人主張上訴人所交付之系爭房屋有客廳圓弧窗台窗面\n    為壓克力材質、客廳圓弧窗台下方地板滲漏及主臥室內樑滲\n    漏、前後陽台遇雨積水不易排退等瑕疵；惟為上訴人所否認\n    ，並以前詞置辯。經查：\n  (一)按物之出賣人對於買受人，應擔保其物依第373條之規定危\n    險移轉於買受人時無滅失或減少其價值之瑕疵，亦無滅失或\n    減少其通常效用或契約預定效用之瑕疵；又買賣標的物之利\n    益及危險，自交付時起，均由買受人承受負擔，民法第354\n    條第1項、第373條分別定有明文。而所謂物之瑕疵係指存在\n    於物之缺點而言，凡依通常交易觀念，或依當事人之決定，\n    認為物應具備之價值、效用或品質而不具備者，即為物有瑕\n    疵，且不以物質上應具備者為限（最高法院73年台上字第11\n    73號判例意旨參照）。經查：\n  1.關於被上訴人主張系爭房屋客廳之圓弧窗台窗面為壓克力材\n    質部分：\n    被上訴人主張上訴人所交付之系爭房屋客廳圓弧窗台窗面為\n    壓克力材質一節，為上訴人所不爭執，惟上訴人抗辯被上訴\n    人於簽訂系爭買賣契約前已多次查看系爭房屋屋內狀況，應\n    知悉系爭房屋之客廳圓弧窗台窗面為壓克力材質，此部分自\n    不構成物之瑕疵等語。惟查證人王瓊林（即被上訴人之隔鄰\n    住戶）在原審到場證稱：「（系爭房屋客廳圓弧窗台窗面）\n    那裡本來是一塊玻璃，結果（96年10月6日颱風來襲當天）\n    看的狀況是一塊壓克力，整片軟軟的被吹掉，但是沒有破。\n    整個窗戶沒有玻璃，我找了2塊大帆布，把它塞起來」，「\n    （大樓其他住戶）大部分都有（圓弧窗台的設計）。我那戶\n    買的時候也有圓弧窗台，我家的是玻璃的」，「（颱風來襲\n    當天其他住戶之圓弧窗台窗面）都沒有（損壞），只有原告\n    （即被上訴人）那戶有問題」等語（見原審卷(一)第99至100\n    頁）；證人吳明正（即當時擔任系爭房屋所在之中南海社區\n    管理主任）亦證稱：「（96年10月6日颱風來襲當天系爭房\n    屋）客廳圓弧窗台玻璃整個被吹落」，「（系爭房屋客廳圓\n    弧窗台窗面非為玻璃，而為）壓克力材質」，「據我所知，\n    （颱風來襲當天）沒有（其他住戶之圓弧窗台窗面有損害）\n     」，「我不能確定所有住戶（圓弧窗台窗面之材質），我\n     知道的都是玻璃」，「（以前）沒有（發生過圓弧窗台窗\n     面在颱風來襲時損壞之情形）」等語（見原審卷(一)第104至\n     105頁）；另證人林榮昭（即永慶房屋仲介公司之仲介人員\n     ）亦證稱：「沒有注意到（系爭房屋之客廳圓弧窗台窗面\n     材質）這點。就我們經驗，一般那個位置，應該是玻璃材\n     質，我們以為是玻璃」，「簽約之後，交屋前，再去現場\n     看的次數有超過5次」等語（見原審卷(一)第151頁）。足證\n     依通常交易觀念，系爭房屋之客廳圓弧窗台窗面應採用玻\n     璃材質，始具有遮蔽風雨、安全防閑之功能，然系爭房屋\n     客廳圓弧窗台係採大面窗向外凸出之弧形設計，其窗面竟\n     採用壓克力材質，顯不符房屋之通常效用，是被上訴人據\n     以主張系爭房屋具有此部分瑕疵，自屬有據。又永慶房屋\n     仲介公司之仲介人員林榮昭於交屋前曾多次至現場查看，\n     均未能發現系爭房屋之客廳圓弧窗台窗面為壓克力材質，\n     則被上訴人雖於簽訂系爭買賣契約前曾多次查看系爭房屋\n     屋內狀況，亦不能據此即認被上訴人於交屋前已知悉系爭\n     房屋之客廳圓弧窗台窗面為壓克力材質。是上訴人所為此\n     部分之抗辯，亦不足取。\n  2.關於被上訴人主張系爭房屋客廳圓弧窗台下方地板滲漏及主\n    臥室內樑滲漏部分：\n    (1)被上訴人主張其於96年8月18日發現系爭房屋客廳圓弧窗\n      台（即附圖標示Ｂ部分）下方地板滲漏，又於96年10月3\n      日發現系爭房屋主臥室內樑（即附圖標示Ｃ部分）有滲漏\n      水情形，於同年月6日風災過後雇工拆除客廳圓弧窗台下\n      方地板整修時，發現木地板底部已因滲水腐壞等情，並提\n      出照片、估價單及收據為證（見原審卷(一)第26至32、49、\n      125、144、146、147頁）。又據證人李文良（即修繕系爭\n      房屋客廳圓弧窗台下方地板之泥作師傅）在原審到場證稱\n      ：「（系爭房屋）主臥室部分有黃色水漬，另外有拆客廳\n      圓弧窗台地板，地板本來是木頭的，牆壁角黃黃的，木頭\n      挖起來，裡面很黑，木頭都壞掉了。木頭挖掉之後，改成\n      貼磁磚」，「也有請人處理抓漏的問題。負責處理漏水的\n      師傅有用類似針筒的東西注射牆壁漏水的地方。主臥室、\n      圓弧窗台都有做抓漏的處理」，「（依經驗判斷，客廳圓\n      弧窗台下方地板腐壞）有2、3年以上了，裡面的木板部分\n      靠壁櫥的角落都腐爛了」，「（我負責修繕的部分是在）\n      圓弧窗台天花板有挖一個洞抓漏，抓漏抓好後再復原。圓\n      弧窗台地板也是我處理的。主臥室部分，是有處理牆壁漏\n      水的問題，不是我本人處理。主臥室油漆也是別人處理的\n      」等語（見原審卷第110至111、113頁）。對照被上訴人\n      所提上開照片，其中主臥室內樑沿天花板處有黃色水漬，\n      另客廳圓弧窗台下方地板內部均已發黑腐蝕，足見該處確\n      有滲漏水情形，且非短期間內所形成，是被上訴人據以主\n      張系爭房屋之上開滲漏水情形係於上訴人將系爭房屋交付\n      予被上訴人時即已存在，堪信為真實。\n    (2)上訴人雖抗辯有關客廳圓弧窗台下方地板及主臥室內樑滲\n      漏水部分係屬兩造以系爭同意書所和解之範圍，被上訴人\n      就此部分不得再向上訴人有所主張等語，並提出系爭同意\n      書及訴外人吳永和以宅修保固工程有限公司於96年5月8日\n      所出具之報價單（下稱系爭報價單）為證（見原審卷第24\n      、162頁）；惟為被上訴人所否認。經查：\n      系爭買賣契約第18條「特別約定事項」手寫部分第2項\n        載明︰「買方（指被上訴人）確認本標的物客廳旁窗台\n        現有漏滲水情事，買方同意自行修復並負擔費用，賣方\n        （指上訴人）不負上述漏滲水部份瑕疵擔保責任」（見\n        原審卷第17頁）。又系爭買賣契約所附不動產說明書之\n        「標的物現況說明書」，就「建物現況是否有滲漏水情\n        形」勾選「是」，並就滲漏水位置僅勾選「窗框」1項\n        ，就其餘所列「屋頂」、「外牆」、「冷熱水管」、「\n        浴室」、「前陽台」、「後陽台」、「廚房」、「臥室\n        」、「客廳」、「其他」等項目均未勾選（見原審卷第\n        22頁）。嗣兩造於96年6月13日簽立系爭同意書，內載\n        ：「緣本人陳玉貞於96年4月30日經由永慶房屋仲介股\n        份有限公司（下稱永慶房屋）居間仲介，承買座落台北\n        市○○區○○路七段390號3樓之1之房地乙戶。茲因簽\n        約後用印前發現上開建物有滲漏水瑕疵，該處瑕疵業由\n        廠商估價共需新台幣（下同）玖萬元整作為修繕費用（\n        不含粉刷油漆），費用支付經協調由原屋主（即方仁惠\n        先生）支付萬捌仟元整予買方陳玉貞作為修繕漏水之\n        費用，其款項直接由備償專戶中扣除，其餘款項由永慶\n        房屋負擔萬捌仟元整及買方自行負擔壹萬肆仟元整。\n        本人陳玉貞並同意提供本案相關證物及無條件配合永慶\n        房屋向賣方追訴相關法律責任。本人自簽署本同意書之\n        日起，不得再就前開買賣標的向永慶房屋及原屋主方仁\n        惠先生為任何請求」（見原審卷第24頁）。\n      據證人林榮昭在原審到場證稱：「（系爭房屋）是（我\n        仲介）的」，「訂立委託書時，漏水情況勾『是』，位\n        置在『窗框』，即客廳右側的窗框，如卷附系爭房屋平\n        面圖Ａ處。簽委託書時，我有在現場看過，有問題的地\n        方就是客廳右側的窗框，牆壁有濕濕的狀況」，「（簽\n        委託書當時）我沒有看到（圓孤窗台及地板的問題）。\n        圓孤窗台與地板部分，就我現場看，是看不出有問題」\n        ，「當時有跟原告說這個地方（即系爭房屋平面圖Ａ處\n        ）有滲漏水，屋主不再做修復，要依照現況來交易」，\n        「簽約後，用印前，有帶陳小姐（指被上訴人）去看房\n        子，除了該處以外，又有發現別的地方有問題。即主臥\n        室的窗戶與另外2間房間的窗框部分都有壁癌的問題」\n        ，「簽完約之後，陳小姐有到現場，然後我們請師傅(\n        即訴外人吳永和)來抓漏。我們有告知師傅陳小姐說有\n        問題的部分，師傅有再全面性看一下。我們提出來的地\n        方，師傅有確認有滲漏水。師傅另外再抓幾個點，提醒\n        我們這些地方也要處理。我們有請師傅開立1份報價單\n        （即系爭報價單），報價單上有寫明位置及修繕的方式\n        、金額。報價單第1條部分就是在現況說明書有提出來\n        的部分，這個部分是原告陳小姐要負擔。其餘的部分就\n        是由永慶房屋及被告方仁惠分擔，各分攤1半。這是3方\n        講好，同意的條件。3方都同意之後，才請師傅進場修\n        繕」，「（系爭買賣契約第18條所指滲漏水部分）是指\n        原證4照片，即平面圖Ａ處」，「後來找師傅來看，沒\n        有發現有（客廳圓弧窗台下方地板嚴重滲漏侵蝕）這樣\n        的狀況」等語（見原審卷第149至152頁）。足證系爭買\n        賣契約第18條「特別約定事項」所記載發生漏滲水位置\n        係如附圖標示Ａ部分，而不包括系爭房屋之客廳圓弧窗\n        台（即如附圖標示Ｂ部分）下方地板滲漏及主臥室內樑\n        滲漏（即如附圖標示Ｃ部分）。\n      依系爭報價單所載就系爭房屋滲漏水之施工項目為：「\n        一1.客廳右邊窗戶上下牆滲水，窗框施作高壓灌注止水\n        劑。2.鋁門密合度不夠會進水，更新按裝。二客廳前面\n        圓弧窗邊牆滲水修繕。三後陽台地面積水，局部地磚敲\n        除，防水施作，洩水重抓，貼地磚。四1.主臥室整排窗\n        戶上下牆滲水，窗框施作高壓灌注止水劑。2.主臥室整\n        排窗戶下牆與地板交接處滲水，外面地板局部挖開做斷\n        水。五主臥室浴室門口牆壁癌敲除，施作德國MICSIL防\n        水膜，再水泥粉光。六前面第一間房窗下牆滲水，窗框\n        施作高壓灌注止水劑。七前面第二間房窗下牆滲水，窗\n        框施作高壓灌注止水劑。八前面第二間房落地窗邊牆滲\n        水，窗框施作高壓灌注止水劑」（見同上卷第162頁）\n        ，此為被上訴人所不爭執（見原審卷第149頁）。又據\n        證人吳永和在原審到場證稱：「（當時到系爭房屋現場\n        估價時）余先生（即永慶房屋仲介公司經紀人余正安）\n        指定3、4個位置，他有跟我描述買方說哪裡有漏水，順\n        便請我檢查看看有沒有其他漏水，如果有，一併寫進來\n        」，「（系爭價報單）是（我出具）的」，「我當時去\n        看是窗台部分即窗戶與牆壁的交接處有明顯滲水的痕跡\n        」，「（當時）沒有（檢查客廳圓弧窗台下方地板）。\n        當時看到牆壁有滲水的痕跡往下，但是當時並沒有撬開\n        地板來檢查裡面」，「我當時並沒有懷疑地板裡面會有\n        問題」，「我當時就是單純認為窗框與牆壁交接的部分\n        有問題，因為水漬很明顯」，「（原證7系爭房屋主臥\n        室內樑滲漏水）這張照片所顯示的部分是主臥室上方外\n        牆的1條裂縫，這部份算是灰色地帶，照我平常習慣我\n        會做。這個地方是在窗戶往上3、40公分的地方，這部\n        分應該是當初沒有看到，所以才沒有做」，「（系爭房\n        屋客廳圓弧窗台下方地板）當時有木頭地板，只看得出\n        來有輕微變色，表面上只有一點點，沒有想到裡面很嚴\n        重。所以沒有在我估價修繕的範圍」等語（見同上卷第\n        153至155頁），益徵系爭報價單所載就系爭房屋滲漏水\n        之施工項目並不包括系爭房屋之客廳圓弧窗台下方地板\n        滲漏及主臥室內樑滲漏部分。而系爭同意書係就系爭報\n        價單所載修繕費用之負擔所為協議，此為兩造所不爭執\n        ，是關於系爭房屋之客廳圓弧窗台下方地板滲漏及主臥\n        室內樑滲漏部分之修繕費用，自不包括在系爭同意書所\n        成立和解之範圍內。\n  3.關於被上訴人主張系爭房屋前後陽台遇雨積水不易排退部分\n    ：\n    (1)被上訴人主張系爭房屋前後陽台原僅各一個排水孔，遇雨\n      即積水不易排退等語，並提出照片為證（見原審卷(一)第49\n      、12 3頁）。上訴人則抗辯系爭房屋陽台積水係因排水孔\n      遭樹葉阻塞致雨水無法及時宣洩，非屬系爭房屋之瑕疵等\n      語。經查據證人吳明正在原審到場證稱︰「（原告）大約\n      96年6、7月（搬入大樓）」，「（96年）7、8月有1次下\n      大雨，原告有請我去現場看。我去現場看，前後陽台有積\n      水的現象。原告質疑排水系統的功能，我根據以前的經驗\n      向原告解釋，排水孔被樹枝或其他東西塞住，沒有辦法順\n      利排水。那一次不是很嚴重，清排水孔就可以順利排水。\n      該次我們有協助清理。再來就是颱風的時候，原告那戶整\n      個陽台都發生積水。前陽台嚴重積水，後陽台還好。前陽\n      台積水到大腿，約1公尺左右的高度。屋內是從門縫滲水\n      到屋內。客廳部分都有滲到水。從原告客廳也有流到公共\n      的電梯間」，「（颱風來襲當天）沒有（其他住戶有相同\n      情形），只有原告那戶」，「（被告方仁惠將系爭房屋賣\n      給原告之前）大雨或颱風天都會發生排水孔被塞住，無法\n      排水的情形」，「管委會有討論過應該是排水孔被樹葉堵\n      塞的原因」，「（颱風天或大雨的雨量）以過去的經驗，\n      隨時要在那邊清，只要排水孔一被樹葉堵住就沒有辦法排\n      水」，「排水量要多少才足夠，我們沒有辦法判斷，那是\n      屬於建設公司設計的問題。我剛剛所述，是根據我過去的\n      經驗來說」，「之前沒有發生過原告這戶這麼嚴重的問題\n      ，所以之後管委會有同意讓3樓的住戶鑽排水孔，直接從\n      女兒牆排放出去」等語（見原審卷(一)第104至108頁）。又\n      據證人王瓊林在原審到場證稱︰「我（在系爭房屋屬前任\n      屋主時）有進去過後陽台1次，因為那次他們淹水，當時\n      是我在整修房子，有幫他清後陽台」，「我那戶有40幾坪\n      L型陽台，沒有分前後（陽台）」，「我的陽台有6個排水\n      孔，但是也會積水。颱風天的時候，我會準備抽水機」，\n      「我記得他們（指原告即被上訴人）整修好，搬進去沒有\n      多久就發生颱風」，「（颱風來襲時）系爭房屋前後陽台\n      都淹水淹到腰部的高度。我有過去幫忙，因為他們家都是\n      老人家，我就把我準備的抽水機拿去幫他們抽水。抽出來\n      的水就從露台排出。除了我的抽水機，還有用管委會的抽\n      水機，與原告自己本來就有的比較小的抽水機，3台一起\n      抽水」，「前後陽台與房屋有1道玻璃門，外面淹水到腰\n      那麼高，裡面是從玻璃門滲進來，而且水後來有流到電梯\n      間，導致當天大樓的電梯沒有辦法用」，「當時大樓整棟\n      很多人及管委會的吳先生、管理委員等共約10人左右來幫\n      忙。當天那戶狀況很糟糕」，「一般的雨不大會（積水）\n      ，要比較大的雨與颱風天才會有這樣的狀況」，「就我所\n      知是因為排水孔沒有辦法排那麼多的水量。而且颱風天會\n      有一些樹枝或東西會塞住，幾分鐘沒有去清，排水孔就沒\n      有作用了」，「每年都有（發生積水），管委會都去處理\n      ，只要下大雨或颱風，陽台就會積水」，「我買的時候就\n      是6個排水孔，因為我那戶的陽台最大。原告那戶的前後\n      陽台據我所知都只有1個排水孔」，「（颱風來襲時）不\n      管有無去清排水孔，都會積水，所以要靠抽水。印象中一\n      般的下雨，不會這麼嚴重」，「就我的認知，只要發生大\n      雨或颱風天就會積水，而且颱風來的時候就會捲來很多樹\n      葉，不是只有3樓的植物，根本不可能隨時在那裡清排水\n      孔。我有跟吳先生建議過裝馬達，隨時可以抽水，但是建\n      議了3年都沒有被採用。後來原告發生這件事情太嚴重了\n      ，管委會才會同意我們打排水孔，所以今年颳風來就沒有\n      積水的現象」等語（見原審卷(一)第98至102、114頁）。足\n      證系爭房屋前後陽台遇雨即會發生積水不易排退之情形，\n      而遇有大雨或颱風來襲，則會造成嚴重淹水，究其原因，\n      排水孔遭樹葉阻塞致雨水無法及時宣洩固屬原因之一，然\n      參酌證人王瓊林所為上開證詞，及系爭房屋上開淹水情形\n      ，堪認系爭房屋之陽台排水孔排水量不足，亦係造成淹水\n      之原因。\n    (2)證人林昭榮雖證稱：「方太太(即上訴人)在簽約的當下有\n      向原告提醒每當颱風來臨的時候，她都會特別到這個房子\n      去住，並注意露台排水孔是否有被落葉阻塞，影響到排水\n      。當時是在永慶房屋石牌店，我有在場聽到她這樣講」等\n      語（見原審卷第151頁背面）；惟其亦證稱：「我有聽方\n      先生、方太太講過他們有向管委會建議過，在露台挖洞，\n      下雨時可直接從這個洞排水。當時管委會礙於大樓整體外\n      觀一致性，管委會有拒絕他們的建議，這是方先生、方太\n      太向我說的」，「（方太太、方先生於簽約時告訴原告有\n      關颱風積水的問題，依當初理解，）我沒有理解到會到（\n      淹水1尺高）這樣的狀況」，「（當初簽約時，方先生、\n      方太太）沒有告知（原告曾向管委會建議挖排水孔的事）\n      等語（見原審卷第152頁）；而陽台之排水孔倘遭樹葉阻\n      塞，將使雨水不易宣洩致造成積水，此乃常識，不待上訴\n      人向被上訴人說明及提醒注意，然系爭房屋前後陽台遇大\n      雨或颱風即會造成嚴重積水，非僅係排水孔遭樹葉阻塞所\n      致，已如前述，是尚不能僅憑上訴人曾提醒被上訴人注意\n      清理陽台之排水孔，避免因樹葉阻塞致造成積水，即認上\n      訴人已明確將系爭房屋前後陽台遇雨即不易排退積水之瑕\n      疵告知被上訴人，是上訴人執此主張其就此部分瑕疵不負\n      擔保責任云云，亦不足取。\n  4.上訴人所交付之系爭房屋有客廳圓弧窗台窗面為壓克力材質\n    、客廳圓弧窗台下方地板滲漏、主臥室內樑滲漏及前後陽台\n    遇雨積水不易排退等情事，已如前述，而系爭房屋之通常效\n    用係供人居住使用，上開情事之存在勢必影響該房屋之居住\n    品質，依通常交易觀念，自屬物之瑕疵，依前揭規定，上訴\n    人就上開瑕疵應負瑕疵擔保責任。\n  (二)按買賣因物有瑕疵，而出賣人依民法第354至358條之規定，\n    應負擔保之責者，買受人得解除其契約，或請求減少其價金\n    ，民法第359條定有明文。又無法律上之原因而受利益，致\n    他人受損害者，應返還其利益；雖有法律上之原因，而其後\n    已不存在者，亦同，民法第179條亦定有明文。查：\n  1.關於系爭房屋客廳圓弧窗台窗面為壓克力材質部分：\n    (1)依被上訴人所提由訴外人日祥有限公司出具之收據所示，\n      被上訴人將系爭房屋客廳圓弧窗台窗面更換為玻璃材質，\n      計支出32,850元（見原審卷(一)第145頁），此項費用堪認\n      係系爭房屋因具有此部分瑕疵所減損之價值。\n    (2)原審囑託第一太平戴維斯不動產估價師事務所就系爭房屋\n      所具上開瑕疵進行鑑定，依該事務所出具之不動產估價報\n      告書（下稱系爭不動產估價報告書）所載，固另依「租金\n      補貼計算減少價金」方式，計算系爭房屋就此部分瑕疵應\n      再減少價金115,142元，其理由為：「該窗台損壞及修繕\n      期間，建築物應有功能減損、對於客廳家具設備損害以及\n      使用者心理上之負面影響，本事務所基於客觀公正之立場\n      ，此房屋功能減損而無法使用之價值影響，基於使用之替\n      代性原則，使用者因無法正常使用而須承租他不動產以繼\n      續生活使用因而所產生的租賃成本作為價金減少之依據。\n      租賃成本依據本事務所收益法評估該區域同類型房屋之月\n      租金水準每坪740元…。概滲漏水事件發生後，Ｂ陽台滲\n      水事件發生後，建築物之室內部分即均受波及，不考慮因\n      淹水受損之室內家具及設備價值，於處理滲漏水事件時，\n      家具設備需移置至其他空間，因此本事務所認為影響區域\n      並非Ｂ區陽台附近區域，而應為室內全數面積均波及影響\n      。…本事務所認為受事件影響時間應由發生雷雨淹水該日\n      （8月4日）開始計算至修繕完畢日止，受影響期間共計76\n      日。…」（見外放證物之系爭不動產估價報告書第42至43\n      頁）。惟查系爭房屋進行修繕期間，被上訴人之日常生活\n      固難免受有影響，然被上訴人並未主張及證明系爭房屋因\n      具有上開瑕疵致完全無法供人居住使用，而須於修繕期間\n      另覓處所居住，並因此支出租賃房屋費用等事實，是系爭\n      不動產估價報告書依上述「租金補貼計算減少價金」方式\n      計算系爭房屋因上開瑕疵所減損之價值，尚屬無據，而不\n      足取。\n  2.關於系爭房屋之客廳圓弧窗台下方地板滲漏部分：\n    被上訴人主張其因修繕此部分瑕疵而支出費用計43,000元，\n    並提出估價單為證（見原審卷第144頁）。惟依該估價單所\n    載工程項目為：「1.前陽台牆地面剃除與搬運8,000。2.前\n    陽台牆面打底貼二丁掛13,000。3.地面磁磚修補（50×50）\n    10,000。4.前陽台與花台漏水處理12,000」，其中包括系爭\n    房屋客廳圓弧窗台滲漏之修繕，此為兩造所不爭執，而此部\n    分修繕項目係屬系爭同意書所和解之範圍，依系爭同意書之\n    約定，被上訴人就此部分不得再向上訴人請求。參照系爭報\n    價單關於「客廳前面圓弧窗邊牆滲水修繕」費用為1萬元，\n    則扣除此部分費用，應認被上訴人就系爭房屋之客廳圓弧窗\n    台下方地板滲漏所支出之修繕費用為33,000元，此項費用堪\n    認係系爭房屋因具有此部分瑕疵所減損之價值。\n  3.關於系爭房屋之主臥室內樑滲漏部分：\n    被上訴人主張其因修繕此部分瑕疵而支出費用計30,000元，\n    並提出收據為證（見原審卷第146頁）。惟依被上訴人之主\n    張，此部分費用包括主臥室、客廳圓弧窗台抓漏2處及主臥\n    室修繕等項目（見原審卷第139頁），其中客廳圓弧窗台滲\n    漏部分係屬系爭同意書所和解之範圍，依系爭同意書之約定\n    ，被上訴人就此部分不得再向上訴人請求，則參照系爭報價\n    單關於「客廳前面圓弧窗邊牆滲水修繕」費用為1萬元，經\n    扣除此部分費用，應認被上訴人就系爭房屋之主臥室內樑滲\n    漏所支出之修繕費用為20,000元，此項費用堪認係系爭房屋\n    因具有此部分瑕疵所減損之價值。\n  4.關於系爭房屋前後陽台遇雨積水不易排退部分：\n    (1)被上訴人主張其因修繕此部分瑕疵而支出費用計36,640元\n      ，業據其提出估價單為證（見原審卷第147頁），堪信為\n      真實。是此項費用堪認係系爭房屋因具有此部分瑕疵所減\n      損價值之一部分。\n    (2)依系爭不動產估價報告書記載：「淹水對於不動產價值減\n      損有其直接關係，最顯著案例應屬汐止地區淹水使得房地\n      產市場長期低迷。…對照淹水事件來觀察汐止市93年至97\n      年成屋交易之平均單價漲幅達45.54%，較台北縣整體平均\n      單價漲幅38.13%高出7.41%，…綜合歸納上述分析由成屋\n      成交記錄觀之，汐止地區因淹水因素房屋價格長期低於其\n      應有之合理水準約7.41%。本案系爭不動產之淹水情形係\n      因前後陽台因建築物排水系統無法順利排水，致使降雨量\n      大時便產生淹水情況，該情形雖非屬長期之地理環境因素\n      ，但若探究購屋者心理層面來分析，經濟學理論之完全競\n      爭市場下所謂之『正常市場價值』定義係基於買賣雙方均\n      有充足之資訊來源，因此本案當購屋者知悉該淹水因素時\n      ，即對於購屋決策產生負面影響，致使消費者減低購買意\n      願，因需求之減少即造成不動產之價值減損，消費者購買\n      意願恢復正常水準需待導致淹水主因修復且於區域市場上\n      形成『該社區三樓露台已不會再因下雨量大而淹水』之印\n      象，其整個時程之時間長短相較於汐止地區情況雖不至於\n      需要觀察4年時間，但仍須歷經2至3年方可消除購屋者對\n      於淹水負面觀感，因此參考汐止淹水案例之價值減損係有\n      其參考依據。就時間價值觀點來分析，標的因淹水因素致\n      影響不動產無法交易之可藉由貨幣之時間價值理論來解釋\n      為不動產之價值減損。本案淹水事件雖由工程改善之方法\n      即可排除之瑕疵，但加設排水孔須經由大樓外牆挖孔方可\n      洩水，故須經由大樓管理委員會同意後方可進行施工，據\n      現勘時領勘人及鄰戶所有權人均表示本案因對於淹水原因\n      無法有效界定，致使與管委會溝通處理多年仍無法解決3\n      樓淹水之情形，故就本案而言，該淹水事件處理完成至近\n      鄰市場之購屋者對於淹水負面印象消除總時程已經歷超過\n      3年時間，若以價格日期當時台灣銀行1年期定存固定利率\n      2.26%作為折現率計算3年之時間價值即有6.49%價值減損\n      。本事務所基於上述諸點分析歸納一般淹水事件對於不動\n      產價值之減損介於6.49%－7.41%；就本案而言，該淹水事\n      件經與管理委員會溝通協調後，挖設排水孔後即未有淹水\n      紀錄，再考量此因素對於消費者購屋負面印象之消除時間\n      ，認為應以6%作為減損比率，並依據雙方交易金額1,800\n      萬元計算減損金額為1,080,000元」。惟查系爭房屋因前\n      後陽台排水系統不良致造成房屋淹水僅係個別性、暫時性\n      ，核與汐止地區房屋產生淹水問題係屬區域性、長期性大\n      不相同；又系爭房屋前後陽台遇雨積水不易排退之問題，\n      於系爭房屋所在大樓管理委員會同意住戶在女兒牆鑽排水\n      孔以利排水後即獲解決，核與汐止地區房屋淹水問題有賴\n      大規模進行公共建設始能獲得解決，亦迥然相異，是關於\n      鄰近市場購屋者對系爭房屋排除淹水印象之時程，應遠低\n      於對汐止地區房屋排除淹水印象之4年時程，是系爭不動\n      產估價報告書認近鄰市場之購屋者對於系爭房屋之淹水負\n      面印象消除總時程為3年，並據以核算系爭房屋因此所減\n      損之價值為6%，顯屬過高。爰斟酌系爭房屋前後陽台因排\n      水系統不良致遇雨積水不易排退而造成上述嚴重淹水事件\n      ，固會影響購屋者對系爭房屋之購買意願，然上開淹水問\n      題已因系爭房屋所在大樓管理委員會同意住戶在女兒牆鑽\n      排水孔而獲解決等情，認系爭房屋因前後陽台遇雨積水不\n      易排退之瑕疵所減損價值以2%即36萬元（計算式為：18,0\n      00,000×2%＝360,000）為適當。\n  5.上訴人雖又抗辯系爭買賣契約所定總價已低於市價達135萬\n    元以上，故系爭房屋縱有瑕疵，業已反映於該價金上，而不\n    應再予減少價金等語；惟亦為被上訴人所否認。經查依本院\n    函請永慶房屋仲介公司提供系爭房屋所在中南海社區房地於\n    96年4月30日前後6個月交易行情資料所示，系爭房屋及其坐\n    落基地之成交單價為每坪273,200元，固較其他6筆交易單價\n    為低（見本院卷第48頁），然據永慶房屋仲介公司函覆說明\n    ：「方仁惠先生與陳玉貞女士透過本公司仲介成交之房地，\n    位於中南海社區大樓之三樓，是該大樓唯一附有大面積露台\n    之樓層，而在自用不動產交易實務中，露台價格之計算，多\n    係以房屋建坪單價三分之一之價額計入房屋總價，故換算後\n    該房地之每坪單價為27.32萬元，對照96年5月交屋房地之27\n    .37(萬元）建坪單價，該房地之成交價格符合當時之成交行\n    情」（見本院卷第47頁）。是上訴人以上開交易行情資料所\n    示7筆交易之平均單價計算，認系爭買賣契約所定總價已低\n    於市價達135萬元以上云云，自不足取。\n  6.依上所述，被上訴人因系爭房屋具有上述瑕疵所減損之價值\n    合計為482,490元（計算式：32,850＋33,000＋20,000元＋\n    36,640＋360,000＝482,490），是被上訴人據以請求減少價\n    金482,490元，自屬有據，應予准許。又被上訴人就系爭房\n    屋之價金已全數給付，已如前述，則系爭房屋既應減少價金\n    482,490元，上訴人受領此部分價金之法律上原因即不復存\n    在，是被上訴人依據不當得利之法律關係，請求上訴人返還\n    所受領此部分價金，即為有理由，應予准許。\n五、綜上所述，被上訴人依不當得利之法律關係，請求上訴人給\n    付482,490元，及自96年12月20日起至清償日止，按年息5%\n    計算之利息，為有理由，應予准許；其逾此範圍所為請求，\n    為無理由，應予駁回。從而，原審就上開不應准許部分所為\n    上訴人敗訴之判決，尚有未合，上訴意旨指摘原判決此部分\n    為不當，求予廢棄改判，為有理由，應予准許；至上開應予\n    准許部分，原審所為上訴人敗訴之判決，核無違誤，上訴意\n    旨指摘原判決此部分為不當，併求予廢棄改判，為無理由，\n    應予駁回。\n六、至兩造其餘之攻擊或防禦方法及未經援用之證據，經本院斟\n    酌後，認為均不足以影響本判決之結果，自無逐一詳予論駁\n    之必要，併此敘明。\n七、據上論結，本件上訴為一部有理由，一部無理由，依民事訴\n    訟法第449條第1項、第450條、第79條，判決如主文。\n中    華    民    國    100    年    5    月    10    日\n                    民事第四庭\n                        審判長法  官  張劍男\n                              法  官  陳靜芬\n                              法  官  彭昭芬\n正本係照原本作成。\n不得上訴。\n中    華    民    國   100    年    5     月    10    日\n                              書記官  丁華平",
  "structure": {
    "main": "原判決關於命上訴人給付超過新台幣肆拾捌萬貳仟肆佰玖拾元本\n息部分及命上訴人負擔訴訟費用之裁判均廢棄。\n上開廢棄部分，被上訴人在第一審之訴駁回。\n其餘上訴駁回。\n第一審訴訟費用關於命上訴人負擔部分及第二審訴訟費用由被上\n訴人負擔十分之六，餘由上訴人負擔。",
    "fact": "一、被上訴人主張：其於民國（下同）96年4月30日在永慶房屋\n    仲介股份有限公司石牌分公司（下稱永慶房屋仲介公司），\n    與上訴人簽立不動產買賣契約書（下稱系爭買賣契約），由\n    被上訴人以總價新台幣（下同）1,800萬元，向上訴人購買\n    坐落台北市○○區○○段5小段663地號土地所有權應有部分\n    121/10000，及其上門牌號碼台北市○○路○段390號3樓之1\n    房屋（下稱系爭房屋）。上訴人於簽約時僅表示系爭房屋之\n    客廳旁窗台（即如原判決附圖－下稱附圖標示Ａ部分）有滲\n    漏情形，兩造乃於96年6月13日簽立同意書（下稱系爭同意\n    書），由上訴人給付修繕費用38,000元，並於當日完成交屋\n    。惟上訴人隱匿系爭房屋之客廳圓弧窗台（即如附圖標示Ｂ\n    部分）暨下方地板滲漏、該圓弧窗面為壓克力材質、主臥室\n    內樑（即如附圖標示Ｃ部分）滲漏及前後陽台遇雨積水不易\n    排退等多項瑕疵，未據實告知被上訴人，是被上訴人購得之\n    系爭房屋顯有不符通常品質之情事，應由上訴人負瑕疵擔保\n    責任。爰依民法第354條、第359條之規定，請求上訴人減少\n    價金1,337,632元，並依民法第179條規定，請求上訴人返還\n    被上訴人已繳該部分價金，並加付法定遲延利息等語。原審\n    為被上訴人一部勝訴、一部敗訴之判決，判命上訴人應給付\n    被上訴人1,317,632元，及自96年12月20日起至清償日止，\n    按年息5%計算之利息，並駁回被上訴人其餘之訴。被上訴人\n    就其敗訴部分未提起上訴，對於上訴人之上訴則聲明駁回上\n    訴。\n二、上訴人則以：被上訴人就系爭房屋有滲水現象知之甚詳，兩\n    造並簽訂系爭同意書，同意各自負擔部分修繕費用，而被上\n    訴人主張系爭房屋之客廳圓弧窗台下方地板滲漏及主臥室內\n    樑滲漏部分，應屬系爭同意書所和解之範圍，被上訴人不得\n    再向上訴人請求負瑕疵擔保責任。另系爭房屋係採現況交屋\n    ，上訴人並未更動客廳圓弧窗台窗面之材質，被上訴人於簽\n    訂系爭買賣契約前已多次查看屋內狀況，應知悉該窗面之材\n    質為壓克力，上訴人自無庸就此負擔瑕疵擔保責任。又系爭\n    房屋前後陽台確有排水孔，並無無法排水之問題，而被上訴\n    人所爭執之積水問題，實係因排水孔遭樹葉阻塞致雨水不及\n    宣洩，自非屬系爭房屋之瑕疵。退步言之，縱認系爭房屋有\n    前後陽台遇雨積水不易排退之瑕疵，上訴人及永慶房屋仲介\n    公司仲介人員均已提醒被上訴人注意系爭房屋露台排水孔易\n    遭落葉阻塞致影響排水問題，是上訴人就此亦不負瑕疵擔保\n    責任等語，資為抗辯。原審為上訴人一部勝訴、一部敗訴之\n    判決（詳如前述），上訴人就其敗訴部分不服，提起上訴，\n    聲明：(一)原判決關於不利於上訴人部分廢棄。(二)上開廢棄部\n    分，被上訴人在第一審之訴駁回。\n三、被上訴人主張兩造於96年4月30日經由永慶房屋仲介公司居\n    間簽訂系爭買賣契約，約定由被上訴人以總價1,800萬元向\n    上訴人購買系爭房屋及所坐落土地。被上訴人已給付價金完\n    畢，上訴人就系爭房屋及所坐落土地則於96年5月22日辦竣\n    所有權移轉登記，並於同年6月13日交屋完畢。嗣於96年10\n    月6日因颱風來襲，系爭房屋之客廳圓弧窗戶遭颱風整面吹\n    走，且前後陽台淹水情形嚴重，被上訴人乃於96年12月5日\n    委請律師發函通知上訴人出面解決，該函於翌日送達上訴人\n    ，兩造並於同年月19日至永慶房屋仲介公司進行協調而無結\n    果等情，業據其提出系爭買賣契約、不動產說明書、建物登\n    記謄本、土地登記謄本、律師函及掛號郵件收件回執為證（\n    見原審卷第15至23、33至35、126至129頁），且為上訴人所\n    不爭執（見本院卷第18至19頁），均堪信為真實。\n四、被上訴人主張上訴人所交付之系爭房屋有客廳圓弧窗台窗面\n    為壓克力材質、客廳圓弧窗台下方地板滲漏及主臥室內樑滲\n    漏、前後陽台遇雨積水不易排退等瑕疵；惟為上訴人所否認\n    ，並以前詞置辯。經查：\n  (一)按物之出賣人對於買受人，應擔保其物依第373條之規定危\n    險移轉於買受人時無滅失或減少其價值之瑕疵，亦無滅失或\n    減少其通常效用或契約預定效用之瑕疵；又買賣標的物之利\n    益及危險，自交付時起，均由買受人承受負擔，民法第354\n    條第1項、第373條分別定有明文。而所謂物之瑕疵係指存在\n    於物之缺點而言，凡依通常交易觀念，或依當事人之決定，\n    認為物應具備之價值、效用或品質而不具備者，即為物有瑕\n    疵，且不以物質上應具備者為限（最高法院73年台上字第11\n    73號判例意旨參照）。經查：\n  1.關於被上訴人主張系爭房屋客廳之圓弧窗台窗面為壓克力材\n    質部分：\n    被上訴人主張上訴人所交付之系爭房屋客廳圓弧窗台窗面為\n    壓克力材質一節，為上訴人所不爭執，惟上訴人抗辯被上訴\n    人於簽訂系爭買賣契約前已多次查看系爭房屋屋內狀況，應\n    知悉系爭房屋之客廳圓弧窗台窗面為壓克力材質，此部分自\n    不構成物之瑕疵等語。惟查證人王瓊林（即被上訴人之隔鄰\n    住戶）在原審到場證稱：「（系爭房屋客廳圓弧窗台窗面）\n    那裡本來是一塊玻璃，結果（96年10月6日颱風來襲當天）\n    看的狀況是一塊壓克力，整片軟軟的被吹掉，但是沒有破。\n    整個窗戶沒有玻璃，我找了2塊大帆布，把它塞起來」，「\n    （大樓其他住戶）大部分都有（圓弧窗台的設計）。我那戶\n    買的時候也有圓弧窗台，我家的是玻璃的」，「（颱風來襲\n    當天其他住戶之圓弧窗台窗面）都沒有（損壞），只有原告\n    （即被上訴人）那戶有問題」等語（見原審卷(一)第99至100\n    頁）；證人吳明正（即當時擔任系爭房屋所在之中南海社區\n    管理主任）亦證稱：「（96年10月6日颱風來襲當天系爭房\n    屋）客廳圓弧窗台玻璃整個被吹落」，「（系爭房屋客廳圓\n    弧窗台窗面非為玻璃，而為）壓克力材質」，「據我所知，\n    （颱風來襲當天）沒有（其他住戶之圓弧窗台窗面有損害）\n     」，「我不能確定所有住戶（圓弧窗台窗面之材質），我\n     知道的都是玻璃」，「（以前）沒有（發生過圓弧窗台窗\n     面在颱風來襲時損壞之情形）」等語（見原審卷(一)第104至\n     105頁）；另證人林榮昭（即永慶房屋仲介公司之仲介人員\n     ）亦證稱：「沒有注意到（系爭房屋之客廳圓弧窗台窗面\n     材質）這點。就我們經驗，一般那個位置，應該是玻璃材\n     質，我們以為是玻璃」，「簽約之後，交屋前，再去現場\n     看的次數有超過5次」等語（見原審卷(一)第151頁）。足證\n     依通常交易觀念，系爭房屋之客廳圓弧窗台窗面應採用玻\n     璃材質，始具有遮蔽風雨、安全防閑之功能，然系爭房屋\n     客廳圓弧窗台係採大面窗向外凸出之弧形設計，其窗面竟\n     採用壓克力材質，顯不符房屋之通常效用，是被上訴人據\n     以主張系爭房屋具有此部分瑕疵，自屬有據。又永慶房屋\n     仲介公司之仲介人員林榮昭於交屋前曾多次至現場查看，\n     均未能發現系爭房屋之客廳圓弧窗台窗面為壓克力材質，\n     則被上訴人雖於簽訂系爭買賣契約前曾多次查看系爭房屋\n     屋內狀況，亦不能據此即認被上訴人於交屋前已知悉系爭\n     房屋之客廳圓弧窗台窗面為壓克力材質。是上訴人所為此\n     部分之抗辯，亦不足取。\n  2.關於被上訴人主張系爭房屋客廳圓弧窗台下方地板滲漏及主\n    臥室內樑滲漏部分：\n    (1)被上訴人主張其於96年8月18日發現系爭房屋客廳圓弧窗\n      台（即附圖標示Ｂ部分）下方地板滲漏，又於96年10月3\n      日發現系爭房屋主臥室內樑（即附圖標示Ｃ部分）有滲漏\n      水情形，於同年月6日風災過後雇工拆除客廳圓弧窗台下\n      方地板整修時，發現木地板底部已因滲水腐壞等情，並提\n      出照片、估價單及收據為證（見原審卷(一)第26至32、49、\n      125、144、146、147頁）。又據證人李文良（即修繕系爭\n      房屋客廳圓弧窗台下方地板之泥作師傅）在原審到場證稱\n      ：「（系爭房屋）主臥室部分有黃色水漬，另外有拆客廳\n      圓弧窗台地板，地板本來是木頭的，牆壁角黃黃的，木頭\n      挖起來，裡面很黑，木頭都壞掉了。木頭挖掉之後，改成\n      貼磁磚」，「也有請人處理抓漏的問題。負責處理漏水的\n      師傅有用類似針筒的東西注射牆壁漏水的地方。主臥室、\n      圓弧窗台都有做抓漏的處理」，「（依經驗判斷，客廳圓\n      弧窗台下方地板腐壞）有2、3年以上了，裡面的木板部分\n      靠壁櫥的角落都腐爛了」，「（我負責修繕的部分是在）\n      圓弧窗台天花板有挖一個洞抓漏，抓漏抓好後再復原。圓\n      弧窗台地板也是我處理的。主臥室部分，是有處理牆壁漏\n      水的問題，不是我本人處理。主臥室油漆也是別人處理的\n      」等語（見原審卷第110至111、113頁）。對照被上訴人\n      所提上開照片，其中主臥室內樑沿天花板處有黃色水漬，\n      另客廳圓弧窗台下方地板內部均已發黑腐蝕，足見該處確\n      有滲漏水情形，且非短期間內所形成，是被上訴人據以主\n      張系爭房屋之上開滲漏水情形係於上訴人將系爭房屋交付\n      予被上訴人時即已存在，堪信為真實。\n    (2)上訴人雖抗辯有關客廳圓弧窗台下方地板及主臥室內樑滲\n      漏水部分係屬兩造以系爭同意書所和解之範圍，被上訴人\n      就此部分不得再向上訴人有所主張等語，並提出系爭同意\n      書及訴外人吳永和以宅修保固工程有限公司於96年5月8日\n      所出具之報價單（下稱系爭報價單）為證（見原審卷第24\n      、162頁）；惟為被上訴人所否認。經查：\n      系爭買賣契約第18條「特別約定事項」手寫部分第2項\n        載明︰「買方（指被上訴人）確認本標的物客廳旁窗台\n        現有漏滲水情事，買方同意自行修復並負擔費用，賣方\n        （指上訴人）不負上述漏滲水部份瑕疵擔保責任」（見\n        原審卷第17頁）。又系爭買賣契約所附不動產說明書之\n        「標的物現況說明書」，就「建物現況是否有滲漏水情\n        形」勾選「是」，並就滲漏水位置僅勾選「窗框」1項\n        ，就其餘所列「屋頂」、「外牆」、「冷熱水管」、「\n        浴室」、「前陽台」、「後陽台」、「廚房」、「臥室\n        」、「客廳」、「其他」等項目均未勾選（見原審卷第\n        22頁）。嗣兩造於96年6月13日簽立系爭同意書，內載\n        ：「緣本人陳玉貞於96年4月30日經由永慶房屋仲介股\n        份有限公司（下稱永慶房屋）居間仲介，承買座落台北\n        市○○區○○路七段390號3樓之1之房地乙戶。茲因簽\n        約後用印前發現上開建物有滲漏水瑕疵，該處瑕疵業由\n        廠商估價共需新台幣（下同）玖萬元整作為修繕費用（\n        不含粉刷油漆），費用支付經協調由原屋主（即方仁惠\n        先生）支付萬捌仟元整予買方陳玉貞作為修繕漏水之\n        費用，其款項直接由備償專戶中扣除，其餘款項由永慶\n        房屋負擔萬捌仟元整及買方自行負擔壹萬肆仟元整。\n        本人陳玉貞並同意提供本案相關證物及無條件配合永慶\n        房屋向賣方追訴相關法律責任。本人自簽署本同意書之\n        日起，不得再就前開買賣標的向永慶房屋及原屋主方仁\n        惠先生為任何請求」（見原審卷第24頁）。\n      據證人林榮昭在原審到場證稱：「（系爭房屋）是（我\n        仲介）的」，「訂立委託書時，漏水情況勾『是』，位\n        置在『窗框』，即客廳右側的窗框，如卷附系爭房屋平\n        面圖Ａ處。簽委託書時，我有在現場看過，有問題的地\n        方就是客廳右側的窗框，牆壁有濕濕的狀況」，「（簽\n        委託書當時）我沒有看到（圓孤窗台及地板的問題）。\n        圓孤窗台與地板部分，就我現場看，是看不出有問題」\n        ，「當時有跟原告說這個地方（即系爭房屋平面圖Ａ處\n        ）有滲漏水，屋主不再做修復，要依照現況來交易」，\n        「簽約後，用印前，有帶陳小姐（指被上訴人）去看房\n        子，除了該處以外，又有發現別的地方有問題。即主臥\n        室的窗戶與另外2間房間的窗框部分都有壁癌的問題」\n        ，「簽完約之後，陳小姐有到現場，然後我們請師傅(\n        即訴外人吳永和)來抓漏。我們有告知師傅陳小姐說有\n        問題的部分，師傅有再全面性看一下。我們提出來的地\n        方，師傅有確認有滲漏水。師傅另外再抓幾個點，提醒\n        我們這些地方也要處理。我們有請師傅開立1份報價單\n        （即系爭報價單），報價單上有寫明位置及修繕的方式\n        、金額。報價單第1條部分就是在現況說明書有提出來\n        的部分，這個部分是原告陳小姐要負擔。其餘的部分就\n        是由永慶房屋及被告方仁惠分擔，各分攤1半。這是3方\n        講好，同意的條件。3方都同意之後，才請師傅進場修\n        繕」，「（系爭買賣契約第18條所指滲漏水部分）是指\n        原證4照片，即平面圖Ａ處」，「後來找師傅來看，沒\n        有發現有（客廳圓弧窗台下方地板嚴重滲漏侵蝕）這樣\n        的狀況」等語（見原審卷第149至152頁）。足證系爭買\n        賣契約第18條「特別約定事項」所記載發生漏滲水位置\n        係如附圖標示Ａ部分，而不包括系爭房屋之客廳圓弧窗\n        台（即如附圖標示Ｂ部分）下方地板滲漏及主臥室內樑\n        滲漏（即如附圖標示Ｃ部分）。\n      依系爭報價單所載就系爭房屋滲漏水之施工項目為：「\n        一1.客廳右邊窗戶上下牆滲水，窗框施作高壓灌注止水\n        劑。2.鋁門密合度不夠會進水，更新按裝。二客廳前面\n        圓弧窗邊牆滲水修繕。三後陽台地面積水，局部地磚敲\n        除，防水施作，洩水重抓，貼地磚。四1.主臥室整排窗\n        戶上下牆滲水，窗框施作高壓灌注止水劑。2.主臥室整\n        排窗戶下牆與地板交接處滲水，外面地板局部挖開做斷\n        水。五主臥室浴室門口牆壁癌敲除，施作德國MICSIL防\n        水膜，再水泥粉光。六前面第一間房窗下牆滲水，窗框\n        施作高壓灌注止水劑。七前面第二間房窗下牆滲水，窗\n        框施作高壓灌注止水劑。八前面第二間房落地窗邊牆滲\n        水，窗框施作高壓灌注止水劑」（見同上卷第162頁）\n        ，此為被上訴人所不爭執（見原審卷第149頁）。又據\n        證人吳永和在原審到場證稱：「（當時到系爭房屋現場\n        估價時）余先生（即永慶房屋仲介公司經紀人余正安）\n        指定3、4個位置，他有跟我描述買方說哪裡有漏水，順\n        便請我檢查看看有沒有其他漏水，如果有，一併寫進來\n        」，「（系爭價報單）是（我出具）的」，「我當時去\n        看是窗台部分即窗戶與牆壁的交接處有明顯滲水的痕跡\n        」，「（當時）沒有（檢查客廳圓弧窗台下方地板）。\n        當時看到牆壁有滲水的痕跡往下，但是當時並沒有撬開\n        地板來檢查裡面」，「我當時並沒有懷疑地板裡面會有\n        問題」，「我當時就是單純認為窗框與牆壁交接的部分\n        有問題，因為水漬很明顯」，「（原證7系爭房屋主臥\n        室內樑滲漏水）這張照片所顯示的部分是主臥室上方外\n        牆的1條裂縫，這部份算是灰色地帶，照我平常習慣我\n        會做。這個地方是在窗戶往上3、40公分的地方，這部\n        分應該是當初沒有看到，所以才沒有做」，「（系爭房\n        屋客廳圓弧窗台下方地板）當時有木頭地板，只看得出\n        來有輕微變色，表面上只有一點點，沒有想到裡面很嚴\n        重。所以沒有在我估價修繕的範圍」等語（見同上卷第\n        153至155頁），益徵系爭報價單所載就系爭房屋滲漏水\n        之施工項目並不包括系爭房屋之客廳圓弧窗台下方地板\n        滲漏及主臥室內樑滲漏部分。而系爭同意書係就系爭報\n        價單所載修繕費用之負擔所為協議，此為兩造所不爭執\n        ，是關於系爭房屋之客廳圓弧窗台下方地板滲漏及主臥\n        室內樑滲漏部分之修繕費用，自不包括在系爭同意書所\n        成立和解之範圍內。\n  3.關於被上訴人主張系爭房屋前後陽台遇雨積水不易排退部分\n    ：\n    (1)被上訴人主張系爭房屋前後陽台原僅各一個排水孔，遇雨\n      即積水不易排退等語，並提出照片為證（見原審卷(一)第49\n      、12 3頁）。上訴人則抗辯系爭房屋陽台積水係因排水孔\n      遭樹葉阻塞致雨水無法及時宣洩，非屬系爭房屋之瑕疵等\n      語。經查據證人吳明正在原審到場證稱︰「（原告）大約\n      96年6、7月（搬入大樓）」，「（96年）7、8月有1次下\n      大雨，原告有請我去現場看。我去現場看，前後陽台有積\n      水的現象。原告質疑排水系統的功能，我根據以前的經驗\n      向原告解釋，排水孔被樹枝或其他東西塞住，沒有辦法順\n      利排水。那一次不是很嚴重，清排水孔就可以順利排水。\n      該次我們有協助清理。再來就是颱風的時候，原告那戶整\n      個陽台都發生積水。前陽台嚴重積水，後陽台還好。前陽\n      台積水到大腿，約1公尺左右的高度。屋內是從門縫滲水\n      到屋內。客廳部分都有滲到水。從原告客廳也有流到公共\n      的電梯間」，「（颱風來襲當天）沒有（其他住戶有相同\n      情形），只有原告那戶」，「（被告方仁惠將系爭房屋賣\n      給原告之前）大雨或颱風天都會發生排水孔被塞住，無法\n      排水的情形」，「管委會有討論過應該是排水孔被樹葉堵\n      塞的原因」，「（颱風天或大雨的雨量）以過去的經驗，\n      隨時要在那邊清，只要排水孔一被樹葉堵住就沒有辦法排\n      水」，「排水量要多少才足夠，我們沒有辦法判斷，那是\n      屬於建設公司設計的問題。我剛剛所述，是根據我過去的\n      經驗來說」，「之前沒有發生過原告這戶這麼嚴重的問題\n      ，所以之後管委會有同意讓3樓的住戶鑽排水孔，直接從\n      女兒牆排放出去」等語（見原審卷(一)第104至108頁）。又\n      據證人王瓊林在原審到場證稱︰「我（在系爭房屋屬前任\n      屋主時）有進去過後陽台1次，因為那次他們淹水，當時\n      是我在整修房子，有幫他清後陽台」，「我那戶有40幾坪\n      L型陽台，沒有分前後（陽台）」，「我的陽台有6個排水\n      孔，但是也會積水。颱風天的時候，我會準備抽水機」，\n      「我記得他們（指原告即被上訴人）整修好，搬進去沒有\n      多久就發生颱風」，「（颱風來襲時）系爭房屋前後陽台\n      都淹水淹到腰部的高度。我有過去幫忙，因為他們家都是\n      老人家，我就把我準備的抽水機拿去幫他們抽水。抽出來\n      的水就從露台排出。除了我的抽水機，還有用管委會的抽\n      水機，與原告自己本來就有的比較小的抽水機，3台一起\n      抽水」，「前後陽台與房屋有1道玻璃門，外面淹水到腰\n      那麼高，裡面是從玻璃門滲進來，而且水後來有流到電梯\n      間，導致當天大樓的電梯沒有辦法用」，「當時大樓整棟\n      很多人及管委會的吳先生、管理委員等共約10人左右來幫\n      忙。當天那戶狀況很糟糕」，「一般的雨不大會（積水）\n      ，要比較大的雨與颱風天才會有這樣的狀況」，「就我所\n      知是因為排水孔沒有辦法排那麼多的水量。而且颱風天會\n      有一些樹枝或東西會塞住，幾分鐘沒有去清，排水孔就沒\n      有作用了」，「每年都有（發生積水），管委會都去處理\n      ，只要下大雨或颱風，陽台就會積水」，「我買的時候就\n      是6個排水孔，因為我那戶的陽台最大。原告那戶的前後\n      陽台據我所知都只有1個排水孔」，「（颱風來襲時）不\n      管有無去清排水孔，都會積水，所以要靠抽水。印象中一\n      般的下雨，不會這麼嚴重」，「就我的認知，只要發生大\n      雨或颱風天就會積水，而且颱風來的時候就會捲來很多樹\n      葉，不是只有3樓的植物，根本不可能隨時在那裡清排水\n      孔。我有跟吳先生建議過裝馬達，隨時可以抽水，但是建\n      議了3年都沒有被採用。後來原告發生這件事情太嚴重了\n      ，管委會才會同意我們打排水孔，所以今年颳風來就沒有\n      積水的現象」等語（見原審卷(一)第98至102、114頁）。足\n      證系爭房屋前後陽台遇雨即會發生積水不易排退之情形，\n      而遇有大雨或颱風來襲，則會造成嚴重淹水，究其原因，\n      排水孔遭樹葉阻塞致雨水無法及時宣洩固屬原因之一，然\n      參酌證人王瓊林所為上開證詞，及系爭房屋上開淹水情形\n      ，堪認系爭房屋之陽台排水孔排水量不足，亦係造成淹水\n      之原因。\n    (2)證人林昭榮雖證稱：「方太太(即上訴人)在簽約的當下有\n      向原告提醒每當颱風來臨的時候，她都會特別到這個房子\n      去住，並注意露台排水孔是否有被落葉阻塞，影響到排水\n      。當時是在永慶房屋石牌店，我有在場聽到她這樣講」等\n      語（見原審卷第151頁背面）；惟其亦證稱：「我有聽方\n      先生、方太太講過他們有向管委會建議過，在露台挖洞，\n      下雨時可直接從這個洞排水。當時管委會礙於大樓整體外\n      觀一致性，管委會有拒絕他們的建議，這是方先生、方太\n      太向我說的」，「（方太太、方先生於簽約時告訴原告有\n      關颱風積水的問題，依當初理解，）我沒有理解到會到（\n      淹水1尺高）這樣的狀況」，「（當初簽約時，方先生、\n      方太太）沒有告知（原告曾向管委會建議挖排水孔的事）\n      等語（見原審卷第152頁）；而陽台之排水孔倘遭樹葉阻\n      塞，將使雨水不易宣洩致造成積水，此乃常識，不待上訴\n      人向被上訴人說明及提醒注意，然系爭房屋前後陽台遇大\n      雨或颱風即會造成嚴重積水，非僅係排水孔遭樹葉阻塞所\n      致，已如前述，是尚不能僅憑上訴人曾提醒被上訴人注意\n      清理陽台之排水孔，避免因樹葉阻塞致造成積水，即認上\n      訴人已明確將系爭房屋前後陽台遇雨即不易排退積水之瑕\n      疵告知被上訴人，是上訴人執此主張其就此部分瑕疵不負\n      擔保責任云云，亦不足取。\n  4.上訴人所交付之系爭房屋有客廳圓弧窗台窗面為壓克力材質\n    、客廳圓弧窗台下方地板滲漏、主臥室內樑滲漏及前後陽台\n    遇雨積水不易排退等情事，已如前述，而系爭房屋之通常效\n    用係供人居住使用，上開情事之存在勢必影響該房屋之居住\n    品質，依通常交易觀念，自屬物之瑕疵，依前揭規定，上訴\n    人就上開瑕疵應負瑕疵擔保責任。\n  (二)按買賣因物有瑕疵，而出賣人依民法第354至358條之規定，\n    應負擔保之責者，買受人得解除其契約，或請求減少其價金\n    ，民法第359條定有明文。又無法律上之原因而受利益，致\n    他人受損害者，應返還其利益；雖有法律上之原因，而其後\n    已不存在者，亦同，民法第179條亦定有明文。查：\n  1.關於系爭房屋客廳圓弧窗台窗面為壓克力材質部分：\n    (1)依被上訴人所提由訴外人日祥有限公司出具之收據所示，\n      被上訴人將系爭房屋客廳圓弧窗台窗面更換為玻璃材質，\n      計支出32,850元（見原審卷(一)第145頁），此項費用堪認\n      係系爭房屋因具有此部分瑕疵所減損之價值。\n    (2)原審囑託第一太平戴維斯不動產估價師事務所就系爭房屋\n      所具上開瑕疵進行鑑定，依該事務所出具之不動產估價報\n      告書（下稱系爭不動產估價報告書）所載，固另依「租金\n      補貼計算減少價金」方式，計算系爭房屋就此部分瑕疵應\n      再減少價金115,142元，其理由為：「該窗台損壞及修繕\n      期間，建築物應有功能減損、對於客廳家具設備損害以及\n      使用者心理上之負面影響，本事務所基於客觀公正之立場\n      ，此房屋功能減損而無法使用之價值影響，基於使用之替\n      代性原則，使用者因無法正常使用而須承租他不動產以繼\n      續生活使用因而所產生的租賃成本作為價金減少之依據。\n      租賃成本依據本事務所收益法評估該區域同類型房屋之月\n      租金水準每坪740元…。概滲漏水事件發生後，Ｂ陽台滲\n      水事件發生後，建築物之室內部分即均受波及，不考慮因\n      淹水受損之室內家具及設備價值，於處理滲漏水事件時，\n      家具設備需移置至其他空間，因此本事務所認為影響區域\n      並非Ｂ區陽台附近區域，而應為室內全數面積均波及影響\n      。…本事務所認為受事件影響時間應由發生雷雨淹水該日\n      （8月4日）開始計算至修繕完畢日止，受影響期間共計76\n      日。…」（見外放證物之系爭不動產估價報告書第42至43\n      頁）。惟查系爭房屋進行修繕期間，被上訴人之日常生活\n      固難免受有影響，然被上訴人並未主張及證明系爭房屋因\n      具有上開瑕疵致完全無法供人居住使用，而須於修繕期間\n      另覓處所居住，並因此支出租賃房屋費用等事實，是系爭\n      不動產估價報告書依上述「租金補貼計算減少價金」方式\n      計算系爭房屋因上開瑕疵所減損之價值，尚屬無據，而不\n      足取。\n  2.關於系爭房屋之客廳圓弧窗台下方地板滲漏部分：\n    被上訴人主張其因修繕此部分瑕疵而支出費用計43,000元，\n    並提出估價單為證（見原審卷第144頁）。惟依該估價單所\n    載工程項目為：「1.前陽台牆地面剃除與搬運8,000。2.前\n    陽台牆面打底貼二丁掛13,000。3.地面磁磚修補（50×50）\n    10,000。4.前陽台與花台漏水處理12,000」，其中包括系爭\n    房屋客廳圓弧窗台滲漏之修繕，此為兩造所不爭執，而此部\n    分修繕項目係屬系爭同意書所和解之範圍，依系爭同意書之\n    約定，被上訴人就此部分不得再向上訴人請求。參照系爭報\n    價單關於「客廳前面圓弧窗邊牆滲水修繕」費用為1萬元，\n    則扣除此部分費用，應認被上訴人就系爭房屋之客廳圓弧窗\n    台下方地板滲漏所支出之修繕費用為33,000元，此項費用堪\n    認係系爭房屋因具有此部分瑕疵所減損之價值。\n  3.關於系爭房屋之主臥室內樑滲漏部分：\n    被上訴人主張其因修繕此部分瑕疵而支出費用計30,000元，\n    並提出收據為證（見原審卷第146頁）。惟依被上訴人之主\n    張，此部分費用包括主臥室、客廳圓弧窗台抓漏2處及主臥\n    室修繕等項目（見原審卷第139頁），其中客廳圓弧窗台滲\n    漏部分係屬系爭同意書所和解之範圍，依系爭同意書之約定\n    ，被上訴人就此部分不得再向上訴人請求，則參照系爭報價\n    單關於「客廳前面圓弧窗邊牆滲水修繕」費用為1萬元，經\n    扣除此部分費用，應認被上訴人就系爭房屋之主臥室內樑滲\n    漏所支出之修繕費用為20,000元，此項費用堪認係系爭房屋\n    因具有此部分瑕疵所減損之價值。\n  4.關於系爭房屋前後陽台遇雨積水不易排退部分：\n    (1)被上訴人主張其因修繕此部分瑕疵而支出費用計36,640元\n      ，業據其提出估價單為證（見原審卷第147頁），堪信為\n      真實。是此項費用堪認係系爭房屋因具有此部分瑕疵所減\n      損價值之一部分。\n    (2)依系爭不動產估價報告書記載：「淹水對於不動產價值減\n      損有其直接關係，最顯著案例應屬汐止地區淹水使得房地\n      產市場長期低迷。…對照淹水事件來觀察汐止市93年至97\n      年成屋交易之平均單價漲幅達45.54%，較台北縣整體平均\n      單價漲幅38.13%高出7.41%，…綜合歸納上述分析由成屋\n      成交記錄觀之，汐止地區因淹水因素房屋價格長期低於其\n      應有之合理水準約7.41%。本案系爭不動產之淹水情形係\n      因前後陽台因建築物排水系統無法順利排水，致使降雨量\n      大時便產生淹水情況，該情形雖非屬長期之地理環境因素\n      ，但若探究購屋者心理層面來分析，經濟學理論之完全競\n      爭市場下所謂之『正常市場價值』定義係基於買賣雙方均\n      有充足之資訊來源，因此本案當購屋者知悉該淹水因素時\n      ，即對於購屋決策產生負面影響，致使消費者減低購買意\n      願，因需求之減少即造成不動產之價值減損，消費者購買\n      意願恢復正常水準需待導致淹水主因修復且於區域市場上\n      形成『該社區三樓露台已不會再因下雨量大而淹水』之印\n      象，其整個時程之時間長短相較於汐止地區情況雖不至於\n      需要觀察4年時間，但仍須歷經2至3年方可消除購屋者對\n      於淹水負面觀感，因此參考汐止淹水案例之價值減損係有\n      其參考依據。就時間價值觀點來分析，標的因淹水因素致\n      影響不動產無法交易之可藉由貨幣之時間價值理論來解釋\n      為不動產之價值減損。本案淹水事件雖由工程改善之方法\n      即可排除之瑕疵，但加設排水孔須經由大樓外牆挖孔方可\n      洩水，故須經由大樓管理委員會同意後方可進行施工，據\n      現勘時領勘人及鄰戶所有權人均表示本案因對於淹水原因\n      無法有效界定，致使與管委會溝通處理多年仍無法解決3\n      樓淹水之情形，故就本案而言，該淹水事件處理完成至近\n      鄰市場之購屋者對於淹水負面印象消除總時程已經歷超過\n      3年時間，若以價格日期當時台灣銀行1年期定存固定利率\n      2.26%作為折現率計算3年之時間價值即有6.49%價值減損\n      。本事務所基於上述諸點分析歸納一般淹水事件對於不動\n      產價值之減損介於6.49%－7.41%；就本案而言，該淹水事\n      件經與管理委員會溝通協調後，挖設排水孔後即未有淹水\n      紀錄，再考量此因素對於消費者購屋負面印象之消除時間\n      ，認為應以6%作為減損比率，並依據雙方交易金額1,800\n      萬元計算減損金額為1,080,000元」。惟查系爭房屋因前\n      後陽台排水系統不良致造成房屋淹水僅係個別性、暫時性\n      ，核與汐止地區房屋產生淹水問題係屬區域性、長期性大\n      不相同；又系爭房屋前後陽台遇雨積水不易排退之問題，\n      於系爭房屋所在大樓管理委員會同意住戶在女兒牆鑽排水\n      孔以利排水後即獲解決，核與汐止地區房屋淹水問題有賴\n      大規模進行公共建設始能獲得解決，亦迥然相異，是關於\n      鄰近市場購屋者對系爭房屋排除淹水印象之時程，應遠低\n      於對汐止地區房屋排除淹水印象之4年時程，是系爭不動\n      產估價報告書認近鄰市場之購屋者對於系爭房屋之淹水負\n      面印象消除總時程為3年，並據以核算系爭房屋因此所減\n      損之價值為6%，顯屬過高。爰斟酌系爭房屋前後陽台因排\n      水系統不良致遇雨積水不易排退而造成上述嚴重淹水事件\n      ，固會影響購屋者對系爭房屋之購買意願，然上開淹水問\n      題已因系爭房屋所在大樓管理委員會同意住戶在女兒牆鑽\n      排水孔而獲解決等情，認系爭房屋因前後陽台遇雨積水不\n      易排退之瑕疵所減損價值以2%即36萬元（計算式為：18,0\n      00,000×2%＝360,000）為適當。\n  5.上訴人雖又抗辯系爭買賣契約所定總價已低於市價達135萬\n    元以上，故系爭房屋縱有瑕疵，業已反映於該價金上，而不\n    應再予減少價金等語；惟亦為被上訴人所否認。經查依本院\n    函請永慶房屋仲介公司提供系爭房屋所在中南海社區房地於\n    96年4月30日前後6個月交易行情資料所示，系爭房屋及其坐\n    落基地之成交單價為每坪273,200元，固較其他6筆交易單價\n    為低（見本院卷第48頁），然據永慶房屋仲介公司函覆說明\n    ：「方仁惠先生與陳玉貞女士透過本公司仲介成交之房地，\n    位於中南海社區大樓之三樓，是該大樓唯一附有大面積露台\n    之樓層，而在自用不動產交易實務中，露台價格之計算，多\n    係以房屋建坪單價三分之一之價額計入房屋總價，故換算後\n    該房地之每坪單價為27.32萬元，對照96年5月交屋房地之27\n    .37(萬元）建坪單價，該房地之成交價格符合當時之成交行\n    情」（見本院卷第47頁）。是上訴人以上開交易行情資料所\n    示7筆交易之平均單價計算，認系爭買賣契約所定總價已低\n    於市價達135萬元以上云云，自不足取。\n  6.依上所述，被上訴人因系爭房屋具有上述瑕疵所減損之價值\n    合計為482,490元（計算式：32,850＋33,000＋20,000元＋\n    36,640＋360,000＝482,490），是被上訴人據以請求減少價\n    金482,490元，自屬有據，應予准許。又被上訴人就系爭房\n    屋之價金已全數給付，已如前述，則系爭房屋既應減少價金\n    482,490元，上訴人受領此部分價金之法律上原因即不復存\n    在，是被上訴人依據不當得利之法律關係，請求上訴人返還\n    所受領此部分價金，即為有理由，應予准許。\n五、綜上所述，被上訴人依不當得利之法律關係，請求上訴人給\n    付482,490元，及自96年12月20日起至清償日止，按年息5%\n    計算之利息，為有理由，應予准許；其逾此範圍所為請求，\n    為無理由，應予駁回。從而，原審就上開不應准許部分所為\n    上訴人敗訴之判決，尚有未合，上訴意旨指摘原判決此部分\n    為不當，求予廢棄改判，為有理由，應予准許；至上開應予\n    准許部分，原審所為上訴人敗訴之判決，核無違誤，上訴意\n    旨指摘原判決此部分為不當，併求予廢棄改判，為無理由，\n    應予駁回。\n六、至兩造其餘之攻擊或防禦方法及未經援用之證據，經本院斟\n    酌後，認為均不足以影響本判決之結果，自無逐一詳予論駁\n    之必要，併此敘明。\n七、據上論結，本件上訴為一部有理由，一部無理由，依民事訴\n    訟法第449條第1項、第450條、第79條，判決如主文。",
    "reason": "一、被上訴人主張：其於民國（下同）96年4月30日在永慶房屋\n    仲介股份有限公司石牌分公司（下稱永慶房屋仲介公司），\n    與上訴人簽立不動產買賣契約書（下稱系爭買賣契約），由\n    被上訴人以總價新台幣（下同）1,800萬元，向上訴人購買\n    坐落台北市○○區○○段5小段663地號土地所有權應有部分\n    121/10000，及其上門牌號碼台北市○○路○段390號3樓之1\n    房屋（下稱系爭房屋）。上訴人於簽約時僅表示系爭房屋之\n    客廳旁窗台（即如原判決附圖－下稱附圖標示Ａ部分）有滲\n    漏情形，兩造乃於96年6月13日簽立同意書（下稱系爭同意\n    書），由上訴人給付修繕費用38,000元，並於當日完成交屋\n    。惟上訴人隱匿系爭房屋之客廳圓弧窗台（即如附圖標示Ｂ\n    部分）暨下方地板滲漏、該圓弧窗面為壓克力材質、主臥室\n    內樑（即如附圖標示Ｃ部分）滲漏及前後陽台遇雨積水不易\n    排退等多項瑕疵，未據實告知被上訴人，是被上訴人購得之\n    系爭房屋顯有不符通常品質之情事，應由上訴人負瑕疵擔保\n    責任。爰依民法第354條、第359條之規定，請求上訴人減少\n    價金1,337,632元，並依民法第179條規定，請求上訴人返還\n    被上訴人已繳該部分價金，並加付法定遲延利息等語。原審\n    為被上訴人一部勝訴、一部敗訴之判決，判命上訴人應給付\n    被上訴人1,317,632元，及自96年12月20日起至清償日止，\n    按年息5%計算之利息，並駁回被上訴人其餘之訴。被上訴人\n    就其敗訴部分未提起上訴，對於上訴人之上訴則聲明駁回上\n    訴。\n二、上訴人則以：被上訴人就系爭房屋有滲水現象知之甚詳，兩\n    造並簽訂系爭同意書，同意各自負擔部分修繕費用，而被上\n    訴人主張系爭房屋之客廳圓弧窗台下方地板滲漏及主臥室內\n    樑滲漏部分，應屬系爭同意書所和解之範圍，被上訴人不得\n    再向上訴人請求負瑕疵擔保責任。另系爭房屋係採現況交屋\n    ，上訴人並未更動客廳圓弧窗台窗面之材質，被上訴人於簽\n    訂系爭買賣契約前已多次查看屋內狀況，應知悉該窗面之材\n    質為壓克力，上訴人自無庸就此負擔瑕疵擔保責任。又系爭\n    房屋前後陽台確有排水孔，並無無法排水之問題，而被上訴\n    人所爭執之積水問題，實係因排水孔遭樹葉阻塞致雨水不及\n    宣洩，自非屬系爭房屋之瑕疵。退步言之，縱認系爭房屋有\n    前後陽台遇雨積水不易排退之瑕疵，上訴人及永慶房屋仲介\n    公司仲介人員均已提醒被上訴人注意系爭房屋露台排水孔易\n    遭落葉阻塞致影響排水問題，是上訴人就此亦不負瑕疵擔保\n    責任等語，資為抗辯。原審為上訴人一部勝訴、一部敗訴之\n    判決（詳如前述），上訴人就其敗訴部分不服，提起上訴，\n    聲明：(一)原判決關於不利於上訴人部分廢棄。(二)上開廢棄部\n    分，被上訴人在第一審之訴駁回。\n三、被上訴人主張兩造於96年4月30日經由永慶房屋仲介公司居\n    間簽訂系爭買賣契約，約定由被上訴人以總價1,800萬元向\n    上訴人購買系爭房屋及所坐落土地。被上訴人已給付價金完\n    畢，上訴人就系爭房屋及所坐落土地則於96年5月22日辦竣\n    所有權移轉登記，並於同年6月13日交屋完畢。嗣於96年10\n    月6日因颱風來襲，系爭房屋之客廳圓弧窗戶遭颱風整面吹\n    走，且前後陽台淹水情形嚴重，被上訴人乃於96年12月5日\n    委請律師發函通知上訴人出面解決，該函於翌日送達上訴人\n    ，兩造並於同年月19日至永慶房屋仲介公司進行協調而無結\n    果等情，業據其提出系爭買賣契約、不動產說明書、建物登\n    記謄本、土地登記謄本、律師函及掛號郵件收件回執為證（\n    見原審卷第15至23、33至35、126至129頁），且為上訴人所\n    不爭執（見本院卷第18至19頁），均堪信為真實。\n四、被上訴人主張上訴人所交付之系爭房屋有客廳圓弧窗台窗面\n    為壓克力材質、客廳圓弧窗台下方地板滲漏及主臥室內樑滲\n    漏、前後陽台遇雨積水不易排退等瑕疵；惟為上訴人所否認\n    ，並以前詞置辯。經查：\n  (一)按物之出賣人對於買受人，應擔保其物依第373條之規定危\n    險移轉於買受人時無滅失或減少其價值之瑕疵，亦無滅失或\n    減少其通常效用或契約預定效用之瑕疵；又買賣標的物之利\n    益及危險，自交付時起，均由買受人承受負擔，民法第354\n    條第1項、第373條分別定有明文。而所謂物之瑕疵係指存在\n    於物之缺點而言，凡依通常交易觀念，或依當事人之決定，\n    認為物應具備之價值、效用或品質而不具備者，即為物有瑕\n    疵，且不以物質上應具備者為限（最高法院73年台上字第11\n    73號判例意旨參照）。經查：\n  1.關於被上訴人主張系爭房屋客廳之圓弧窗台窗面為壓克力材\n    質部分：\n    被上訴人主張上訴人所交付之系爭房屋客廳圓弧窗台窗面為\n    壓克力材質一節，為上訴人所不爭執，惟上訴人抗辯被上訴\n    人於簽訂系爭買賣契約前已多次查看系爭房屋屋內狀況，應\n    知悉系爭房屋之客廳圓弧窗台窗面為壓克力材質，此部分自\n    不構成物之瑕疵等語。惟查證人王瓊林（即被上訴人之隔鄰\n    住戶）在原審到場證稱：「（系爭房屋客廳圓弧窗台窗面）\n    那裡本來是一塊玻璃，結果（96年10月6日颱風來襲當天）\n    看的狀況是一塊壓克力，整片軟軟的被吹掉，但是沒有破。\n    整個窗戶沒有玻璃，我找了2塊大帆布，把它塞起來」，「\n    （大樓其他住戶）大部分都有（圓弧窗台的設計）。我那戶\n    買的時候也有圓弧窗台，我家的是玻璃的」，「（颱風來襲\n    當天其他住戶之圓弧窗台窗面）都沒有（損壞），只有原告\n    （即被上訴人）那戶有問題」等語（見原審卷(一)第99至100\n    頁）；證人吳明正（即當時擔任系爭房屋所在之中南海社區\n    管理主任）亦證稱：「（96年10月6日颱風來襲當天系爭房\n    屋）客廳圓弧窗台玻璃整個被吹落」，「（系爭房屋客廳圓\n    弧窗台窗面非為玻璃，而為）壓克力材質」，「據我所知，\n    （颱風來襲當天）沒有（其他住戶之圓弧窗台窗面有損害）\n     」，「我不能確定所有住戶（圓弧窗台窗面之材質），我\n     知道的都是玻璃」，「（以前）沒有（發生過圓弧窗台窗\n     面在颱風來襲時損壞之情形）」等語（見原審卷(一)第104至\n     105頁）；另證人林榮昭（即永慶房屋仲介公司之仲介人員\n     ）亦證稱：「沒有注意到（系爭房屋之客廳圓弧窗台窗面\n     材質）這點。就我們經驗，一般那個位置，應該是玻璃材\n     質，我們以為是玻璃」，「簽約之後，交屋前，再去現場\n     看的次數有超過5次」等語（見原審卷(一)第151頁）。足證\n     依通常交易觀念，系爭房屋之客廳圓弧窗台窗面應採用玻\n     璃材質，始具有遮蔽風雨、安全防閑之功能，然系爭房屋\n     客廳圓弧窗台係採大面窗向外凸出之弧形設計，其窗面竟\n     採用壓克力材質，顯不符房屋之通常效用，是被上訴人據\n     以主張系爭房屋具有此部分瑕疵，自屬有據。又永慶房屋\n     仲介公司之仲介人員林榮昭於交屋前曾多次至現場查看，\n     均未能發現系爭房屋之客廳圓弧窗台窗面為壓克力材質，\n     則被上訴人雖於簽訂系爭買賣契約前曾多次查看系爭房屋\n     屋內狀況，亦不能據此即認被上訴人於交屋前已知悉系爭\n     房屋之客廳圓弧窗台窗面為壓克力材質。是上訴人所為此\n     部分之抗辯，亦不足取。\n  2.關於被上訴人主張系爭房屋客廳圓弧窗台下方地板滲漏及主\n    臥室內樑滲漏部分：\n    (1)被上訴人主張其於96年8月18日發現系爭房屋客廳圓弧窗\n      台（即附圖標示Ｂ部分）下方地板滲漏，又於96年10月3\n      日發現系爭房屋主臥室內樑（即附圖標示Ｃ部分）有滲漏\n      水情形，於同年月6日風災過後雇工拆除客廳圓弧窗台下\n      方地板整修時，發現木地板底部已因滲水腐壞等情，並提\n      出照片、估價單及收據為證（見原審卷(一)第26至32、49、\n      125、144、146、147頁）。又據證人李文良（即修繕系爭\n      房屋客廳圓弧窗台下方地板之泥作師傅）在原審到場證稱\n      ：「（系爭房屋）主臥室部分有黃色水漬，另外有拆客廳\n      圓弧窗台地板，地板本來是木頭的，牆壁角黃黃的，木頭\n      挖起來，裡面很黑，木頭都壞掉了。木頭挖掉之後，改成\n      貼磁磚」，「也有請人處理抓漏的問題。負責處理漏水的\n      師傅有用類似針筒的東西注射牆壁漏水的地方。主臥室、\n      圓弧窗台都有做抓漏的處理」，「（依經驗判斷，客廳圓\n      弧窗台下方地板腐壞）有2、3年以上了，裡面的木板部分\n      靠壁櫥的角落都腐爛了」，「（我負責修繕的部分是在）\n      圓弧窗台天花板有挖一個洞抓漏，抓漏抓好後再復原。圓\n      弧窗台地板也是我處理的。主臥室部分，是有處理牆壁漏\n      水的問題，不是我本人處理。主臥室油漆也是別人處理的\n      」等語（見原審卷第110至111、113頁）。對照被上訴人\n      所提上開照片，其中主臥室內樑沿天花板處有黃色水漬，\n      另客廳圓弧窗台下方地板內部均已發黑腐蝕，足見該處確\n      有滲漏水情形，且非短期間內所形成，是被上訴人據以主\n      張系爭房屋之上開滲漏水情形係於上訴人將系爭房屋交付\n      予被上訴人時即已存在，堪信為真實。\n    (2)上訴人雖抗辯有關客廳圓弧窗台下方地板及主臥室內樑滲\n      漏水部分係屬兩造以系爭同意書所和解之範圍，被上訴人\n      就此部分不得再向上訴人有所主張等語，並提出系爭同意\n      書及訴外人吳永和以宅修保固工程有限公司於96年5月8日\n      所出具之報價單（下稱系爭報價單）為證（見原審卷第24\n      、162頁）；惟為被上訴人所否認。經查：\n      系爭買賣契約第18條「特別約定事項」手寫部分第2項\n        載明︰「買方（指被上訴人）確認本標的物客廳旁窗台\n        現有漏滲水情事，買方同意自行修復並負擔費用，賣方\n        （指上訴人）不負上述漏滲水部份瑕疵擔保責任」（見\n        原審卷第17頁）。又系爭買賣契約所附不動產說明書之\n        「標的物現況說明書」，就「建物現況是否有滲漏水情\n        形」勾選「是」，並就滲漏水位置僅勾選「窗框」1項\n        ，就其餘所列「屋頂」、「外牆」、「冷熱水管」、「\n        浴室」、「前陽台」、「後陽台」、「廚房」、「臥室\n        」、「客廳」、「其他」等項目均未勾選（見原審卷第\n        22頁）。嗣兩造於96年6月13日簽立系爭同意書，內載\n        ：「緣本人陳玉貞於96年4月30日經由永慶房屋仲介股\n        份有限公司（下稱永慶房屋）居間仲介，承買座落台北\n        市○○區○○路七段390號3樓之1之房地乙戶。茲因簽\n        約後用印前發現上開建物有滲漏水瑕疵，該處瑕疵業由\n        廠商估價共需新台幣（下同）玖萬元整作為修繕費用（\n        不含粉刷油漆），費用支付經協調由原屋主（即方仁惠\n        先生）支付萬捌仟元整予買方陳玉貞作為修繕漏水之\n        費用，其款項直接由備償專戶中扣除，其餘款項由永慶\n        房屋負擔萬捌仟元整及買方自行負擔壹萬肆仟元整。\n        本人陳玉貞並同意提供本案相關證物及無條件配合永慶\n        房屋向賣方追訴相關法律責任。本人自簽署本同意書之\n        日起，不得再就前開買賣標的向永慶房屋及原屋主方仁\n        惠先生為任何請求」（見原審卷第24頁）。\n      據證人林榮昭在原審到場證稱：「（系爭房屋）是（我\n        仲介）的」，「訂立委託書時，漏水情況勾『是』，位\n        置在『窗框』，即客廳右側的窗框，如卷附系爭房屋平\n        面圖Ａ處。簽委託書時，我有在現場看過，有問題的地\n        方就是客廳右側的窗框，牆壁有濕濕的狀況」，「（簽\n        委託書當時）我沒有看到（圓孤窗台及地板的問題）。\n        圓孤窗台與地板部分，就我現場看，是看不出有問題」\n        ，「當時有跟原告說這個地方（即系爭房屋平面圖Ａ處\n        ）有滲漏水，屋主不再做修復，要依照現況來交易」，\n        「簽約後，用印前，有帶陳小姐（指被上訴人）去看房\n        子，除了該處以外，又有發現別的地方有問題。即主臥\n        室的窗戶與另外2間房間的窗框部分都有壁癌的問題」\n        ，「簽完約之後，陳小姐有到現場，然後我們請師傅(\n        即訴外人吳永和)來抓漏。我們有告知師傅陳小姐說有\n        問題的部分，師傅有再全面性看一下。我們提出來的地\n        方，師傅有確認有滲漏水。師傅另外再抓幾個點，提醒\n        我們這些地方也要處理。我們有請師傅開立1份報價單\n        （即系爭報價單），報價單上有寫明位置及修繕的方式\n        、金額。報價單第1條部分就是在現況說明書有提出來\n        的部分，這個部分是原告陳小姐要負擔。其餘的部分就\n        是由永慶房屋及被告方仁惠分擔，各分攤1半。這是3方\n        講好，同意的條件。3方都同意之後，才請師傅進場修\n        繕」，「（系爭買賣契約第18條所指滲漏水部分）是指\n        原證4照片，即平面圖Ａ處」，「後來找師傅來看，沒\n        有發現有（客廳圓弧窗台下方地板嚴重滲漏侵蝕）這樣\n        的狀況」等語（見原審卷第149至152頁）。足證系爭買\n        賣契約第18條「特別約定事項」所記載發生漏滲水位置\n        係如附圖標示Ａ部分，而不包括系爭房屋之客廳圓弧窗\n        台（即如附圖標示Ｂ部分）下方地板滲漏及主臥室內樑\n        滲漏（即如附圖標示Ｃ部分）。\n      依系爭報價單所載就系爭房屋滲漏水之施工項目為：「\n        一1.客廳右邊窗戶上下牆滲水，窗框施作高壓灌注止水\n        劑。2.鋁門密合度不夠會進水，更新按裝。二客廳前面\n        圓弧窗邊牆滲水修繕。三後陽台地面積水，局部地磚敲\n        除，防水施作，洩水重抓，貼地磚。四1.主臥室整排窗\n        戶上下牆滲水，窗框施作高壓灌注止水劑。2.主臥室整\n        排窗戶下牆與地板交接處滲水，外面地板局部挖開做斷\n        水。五主臥室浴室門口牆壁癌敲除，施作德國MICSIL防\n        水膜，再水泥粉光。六前面第一間房窗下牆滲水，窗框\n        施作高壓灌注止水劑。七前面第二間房窗下牆滲水，窗\n        框施作高壓灌注止水劑。八前面第二間房落地窗邊牆滲\n        水，窗框施作高壓灌注止水劑」（見同上卷第162頁）\n        ，此為被上訴人所不爭執（見原審卷第149頁）。又據\n        證人吳永和在原審到場證稱：「（當時到系爭房屋現場\n        估價時）余先生（即永慶房屋仲介公司經紀人余正安）\n        指定3、4個位置，他有跟我描述買方說哪裡有漏水，順\n        便請我檢查看看有沒有其他漏水，如果有，一併寫進來\n        」，「（系爭價報單）是（我出具）的」，「我當時去\n        看是窗台部分即窗戶與牆壁的交接處有明顯滲水的痕跡\n        」，「（當時）沒有（檢查客廳圓弧窗台下方地板）。\n        當時看到牆壁有滲水的痕跡往下，但是當時並沒有撬開\n        地板來檢查裡面」，「我當時並沒有懷疑地板裡面會有\n        問題」，「我當時就是單純認為窗框與牆壁交接的部分\n        有問題，因為水漬很明顯」，「（原證7系爭房屋主臥\n        室內樑滲漏水）這張照片所顯示的部分是主臥室上方外\n        牆的1條裂縫，這部份算是灰色地帶，照我平常習慣我\n        會做。這個地方是在窗戶往上3、40公分的地方，這部\n        分應該是當初沒有看到，所以才沒有做」，「（系爭房\n        屋客廳圓弧窗台下方地板）當時有木頭地板，只看得出\n        來有輕微變色，表面上只有一點點，沒有想到裡面很嚴\n        重。所以沒有在我估價修繕的範圍」等語（見同上卷第\n        153至155頁），益徵系爭報價單所載就系爭房屋滲漏水\n        之施工項目並不包括系爭房屋之客廳圓弧窗台下方地板\n        滲漏及主臥室內樑滲漏部分。而系爭同意書係就系爭報\n        價單所載修繕費用之負擔所為協議，此為兩造所不爭執\n        ，是關於系爭房屋之客廳圓弧窗台下方地板滲漏及主臥\n        室內樑滲漏部分之修繕費用，自不包括在系爭同意書所\n        成立和解之範圍內。\n  3.關於被上訴人主張系爭房屋前後陽台遇雨積水不易排退部分\n    ：\n    (1)被上訴人主張系爭房屋前後陽台原僅各一個排水孔，遇雨\n      即積水不易排退等語，並提出照片為證（見原審卷(一)第49\n      、12 3頁）。上訴人則抗辯系爭房屋陽台積水係因排水孔\n      遭樹葉阻塞致雨水無法及時宣洩，非屬系爭房屋之瑕疵等\n      語。經查據證人吳明正在原審到場證稱︰「（原告）大約\n      96年6、7月（搬入大樓）」，「（96年）7、8月有1次下\n      大雨，原告有請我去現場看。我去現場看，前後陽台有積\n      水的現象。原告質疑排水系統的功能，我根據以前的經驗\n      向原告解釋，排水孔被樹枝或其他東西塞住，沒有辦法順\n      利排水。那一次不是很嚴重，清排水孔就可以順利排水。\n      該次我們有協助清理。再來就是颱風的時候，原告那戶整\n      個陽台都發生積水。前陽台嚴重積水，後陽台還好。前陽\n      台積水到大腿，約1公尺左右的高度。屋內是從門縫滲水\n      到屋內。客廳部分都有滲到水。從原告客廳也有流到公共\n      的電梯間」，「（颱風來襲當天）沒有（其他住戶有相同\n      情形），只有原告那戶」，「（被告方仁惠將系爭房屋賣\n      給原告之前）大雨或颱風天都會發生排水孔被塞住，無法\n      排水的情形」，「管委會有討論過應該是排水孔被樹葉堵\n      塞的原因」，「（颱風天或大雨的雨量）以過去的經驗，\n      隨時要在那邊清，只要排水孔一被樹葉堵住就沒有辦法排\n      水」，「排水量要多少才足夠，我們沒有辦法判斷，那是\n      屬於建設公司設計的問題。我剛剛所述，是根據我過去的\n      經驗來說」，「之前沒有發生過原告這戶這麼嚴重的問題\n      ，所以之後管委會有同意讓3樓的住戶鑽排水孔，直接從\n      女兒牆排放出去」等語（見原審卷(一)第104至108頁）。又\n      據證人王瓊林在原審到場證稱︰「我（在系爭房屋屬前任\n      屋主時）有進去過後陽台1次，因為那次他們淹水，當時\n      是我在整修房子，有幫他清後陽台」，「我那戶有40幾坪\n      L型陽台，沒有分前後（陽台）」，「我的陽台有6個排水\n      孔，但是也會積水。颱風天的時候，我會準備抽水機」，\n      「我記得他們（指原告即被上訴人）整修好，搬進去沒有\n      多久就發生颱風」，「（颱風來襲時）系爭房屋前後陽台\n      都淹水淹到腰部的高度。我有過去幫忙，因為他們家都是\n      老人家，我就把我準備的抽水機拿去幫他們抽水。抽出來\n      的水就從露台排出。除了我的抽水機，還有用管委會的抽\n      水機，與原告自己本來就有的比較小的抽水機，3台一起\n      抽水」，「前後陽台與房屋有1道玻璃門，外面淹水到腰\n      那麼高，裡面是從玻璃門滲進來，而且水後來有流到電梯\n      間，導致當天大樓的電梯沒有辦法用」，「當時大樓整棟\n      很多人及管委會的吳先生、管理委員等共約10人左右來幫\n      忙。當天那戶狀況很糟糕」，「一般的雨不大會（積水）\n      ，要比較大的雨與颱風天才會有這樣的狀況」，「就我所\n      知是因為排水孔沒有辦法排那麼多的水量。而且颱風天會\n      有一些樹枝或東西會塞住，幾分鐘沒有去清，排水孔就沒\n      有作用了」，「每年都有（發生積水），管委會都去處理\n      ，只要下大雨或颱風，陽台就會積水」，「我買的時候就\n      是6個排水孔，因為我那戶的陽台最大。原告那戶的前後\n      陽台據我所知都只有1個排水孔」，「（颱風來襲時）不\n      管有無去清排水孔，都會積水，所以要靠抽水。印象中一\n      般的下雨，不會這麼嚴重」，「就我的認知，只要發生大\n      雨或颱風天就會積水，而且颱風來的時候就會捲來很多樹\n      葉，不是只有3樓的植物，根本不可能隨時在那裡清排水\n      孔。我有跟吳先生建議過裝馬達，隨時可以抽水，但是建\n      議了3年都沒有被採用。後來原告發生這件事情太嚴重了\n      ，管委會才會同意我們打排水孔，所以今年颳風來就沒有\n      積水的現象」等語（見原審卷(一)第98至102、114頁）。足\n      證系爭房屋前後陽台遇雨即會發生積水不易排退之情形，\n      而遇有大雨或颱風來襲，則會造成嚴重淹水，究其原因，\n      排水孔遭樹葉阻塞致雨水無法及時宣洩固屬原因之一，然\n      參酌證人王瓊林所為上開證詞，及系爭房屋上開淹水情形\n      ，堪認系爭房屋之陽台排水孔排水量不足，亦係造成淹水\n      之原因。\n    (2)證人林昭榮雖證稱：「方太太(即上訴人)在簽約的當下有\n      向原告提醒每當颱風來臨的時候，她都會特別到這個房子\n      去住，並注意露台排水孔是否有被落葉阻塞，影響到排水\n      。當時是在永慶房屋石牌店，我有在場聽到她這樣講」等\n      語（見原審卷第151頁背面）；惟其亦證稱：「我有聽方\n      先生、方太太講過他們有向管委會建議過，在露台挖洞，\n      下雨時可直接從這個洞排水。當時管委會礙於大樓整體外\n      觀一致性，管委會有拒絕他們的建議，這是方先生、方太\n      太向我說的」，「（方太太、方先生於簽約時告訴原告有\n      關颱風積水的問題，依當初理解，）我沒有理解到會到（\n      淹水1尺高）這樣的狀況」，「（當初簽約時，方先生、\n      方太太）沒有告知（原告曾向管委會建議挖排水孔的事）\n      等語（見原審卷第152頁）；而陽台之排水孔倘遭樹葉阻\n      塞，將使雨水不易宣洩致造成積水，此乃常識，不待上訴\n      人向被上訴人說明及提醒注意，然系爭房屋前後陽台遇大\n      雨或颱風即會造成嚴重積水，非僅係排水孔遭樹葉阻塞所\n      致，已如前述，是尚不能僅憑上訴人曾提醒被上訴人注意\n      清理陽台之排水孔，避免因樹葉阻塞致造成積水，即認上\n      訴人已明確將系爭房屋前後陽台遇雨即不易排退積水之瑕\n      疵告知被上訴人，是上訴人執此主張其就此部分瑕疵不負\n      擔保責任云云，亦不足取。\n  4.上訴人所交付之系爭房屋有客廳圓弧窗台窗面為壓克力材質\n    、客廳圓弧窗台下方地板滲漏、主臥室內樑滲漏及前後陽台\n    遇雨積水不易排退等情事，已如前述，而系爭房屋之通常效\n    用係供人居住使用，上開情事之存在勢必影響該房屋之居住\n    品質，依通常交易觀念，自屬物之瑕疵，依前揭規定，上訴\n    人就上開瑕疵應負瑕疵擔保責任。\n  (二)按買賣因物有瑕疵，而出賣人依民法第354至358條之規定，\n    應負擔保之責者，買受人得解除其契約，或請求減少其價金\n    ，民法第359條定有明文。又無法律上之原因而受利益，致\n    他人受損害者，應返還其利益；雖有法律上之原因，而其後\n    已不存在者，亦同，民法第179條亦定有明文。查：\n  1.關於系爭房屋客廳圓弧窗台窗面為壓克力材質部分：\n    (1)依被上訴人所提由訴外人日祥有限公司出具之收據所示，\n      被上訴人將系爭房屋客廳圓弧窗台窗面更換為玻璃材質，\n      計支出32,850元（見原審卷(一)第145頁），此項費用堪認\n      係系爭房屋因具有此部分瑕疵所減損之價值。\n    (2)原審囑託第一太平戴維斯不動產估價師事務所就系爭房屋\n      所具上開瑕疵進行鑑定，依該事務所出具之不動產估價報\n      告書（下稱系爭不動產估價報告書）所載，固另依「租金\n      補貼計算減少價金」方式，計算系爭房屋就此部分瑕疵應\n      再減少價金115,142元，其理由為：「該窗台損壞及修繕\n      期間，建築物應有功能減損、對於客廳家具設備損害以及\n      使用者心理上之負面影響，本事務所基於客觀公正之立場\n      ，此房屋功能減損而無法使用之價值影響，基於使用之替\n      代性原則，使用者因無法正常使用而須承租他不動產以繼\n      續生活使用因而所產生的租賃成本作為價金減少之依據。\n      租賃成本依據本事務所收益法評估該區域同類型房屋之月\n      租金水準每坪740元…。概滲漏水事件發生後，Ｂ陽台滲\n      水事件發生後，建築物之室內部分即均受波及，不考慮因\n      淹水受損之室內家具及設備價值，於處理滲漏水事件時，\n      家具設備需移置至其他空間，因此本事務所認為影響區域\n      並非Ｂ區陽台附近區域，而應為室內全數面積均波及影響\n      。…本事務所認為受事件影響時間應由發生雷雨淹水該日\n      （8月4日）開始計算至修繕完畢日止，受影響期間共計76\n      日。…」（見外放證物之系爭不動產估價報告書第42至43\n      頁）。惟查系爭房屋進行修繕期間，被上訴人之日常生活\n      固難免受有影響，然被上訴人並未主張及證明系爭房屋因\n      具有上開瑕疵致完全無法供人居住使用，而須於修繕期間\n      另覓處所居住，並因此支出租賃房屋費用等事實，是系爭\n      不動產估價報告書依上述「租金補貼計算減少價金」方式\n      計算系爭房屋因上開瑕疵所減損之價值，尚屬無據，而不\n      足取。\n  2.關於系爭房屋之客廳圓弧窗台下方地板滲漏部分：\n    被上訴人主張其因修繕此部分瑕疵而支出費用計43,000元，\n    並提出估價單為證（見原審卷第144頁）。惟依該估價單所\n    載工程項目為：「1.前陽台牆地面剃除與搬運8,000。2.前\n    陽台牆面打底貼二丁掛13,000。3.地面磁磚修補（50×50）\n    10,000。4.前陽台與花台漏水處理12,000」，其中包括系爭\n    房屋客廳圓弧窗台滲漏之修繕，此為兩造所不爭執，而此部\n    分修繕項目係屬系爭同意書所和解之範圍，依系爭同意書之\n    約定，被上訴人就此部分不得再向上訴人請求。參照系爭報\n    價單關於「客廳前面圓弧窗邊牆滲水修繕」費用為1萬元，\n    則扣除此部分費用，應認被上訴人就系爭房屋之客廳圓弧窗\n    台下方地板滲漏所支出之修繕費用為33,000元，此項費用堪\n    認係系爭房屋因具有此部分瑕疵所減損之價值。\n  3.關於系爭房屋之主臥室內樑滲漏部分：\n    被上訴人主張其因修繕此部分瑕疵而支出費用計30,000元，\n    並提出收據為證（見原審卷第146頁）。惟依被上訴人之主\n    張，此部分費用包括主臥室、客廳圓弧窗台抓漏2處及主臥\n    室修繕等項目（見原審卷第139頁），其中客廳圓弧窗台滲\n    漏部分係屬系爭同意書所和解之範圍，依系爭同意書之約定\n    ，被上訴人就此部分不得再向上訴人請求，則參照系爭報價\n    單關於「客廳前面圓弧窗邊牆滲水修繕」費用為1萬元，經\n    扣除此部分費用，應認被上訴人就系爭房屋之主臥室內樑滲\n    漏所支出之修繕費用為20,000元，此項費用堪認係系爭房屋\n    因具有此部分瑕疵所減損之價值。\n  4.關於系爭房屋前後陽台遇雨積水不易排退部分：\n    (1)被上訴人主張其因修繕此部分瑕疵而支出費用計36,640元\n      ，業據其提出估價單為證（見原審卷第147頁），堪信為\n      真實。是此項費用堪認係系爭房屋因具有此部分瑕疵所減\n      損價值之一部分。\n    (2)依系爭不動產估價報告書記載：「淹水對於不動產價值減\n      損有其直接關係，最顯著案例應屬汐止地區淹水使得房地\n      產市場長期低迷。…對照淹水事件來觀察汐止市93年至97\n      年成屋交易之平均單價漲幅達45.54%，較台北縣整體平均\n      單價漲幅38.13%高出7.41%，…綜合歸納上述分析由成屋\n      成交記錄觀之，汐止地區因淹水因素房屋價格長期低於其\n      應有之合理水準約7.41%。本案系爭不動產之淹水情形係\n      因前後陽台因建築物排水系統無法順利排水，致使降雨量\n      大時便產生淹水情況，該情形雖非屬長期之地理環境因素\n      ，但若探究購屋者心理層面來分析，經濟學理論之完全競\n      爭市場下所謂之『正常市場價值』定義係基於買賣雙方均\n      有充足之資訊來源，因此本案當購屋者知悉該淹水因素時\n      ，即對於購屋決策產生負面影響，致使消費者減低購買意\n      願，因需求之減少即造成不動產之價值減損，消費者購買\n      意願恢復正常水準需待導致淹水主因修復且於區域市場上\n      形成『該社區三樓露台已不會再因下雨量大而淹水』之印\n      象，其整個時程之時間長短相較於汐止地區情況雖不至於\n      需要觀察4年時間，但仍須歷經2至3年方可消除購屋者對\n      於淹水負面觀感，因此參考汐止淹水案例之價值減損係有\n      其參考依據。就時間價值觀點來分析，標的因淹水因素致\n      影響不動產無法交易之可藉由貨幣之時間價值理論來解釋\n      為不動產之價值減損。本案淹水事件雖由工程改善之方法\n      即可排除之瑕疵，但加設排水孔須經由大樓外牆挖孔方可\n      洩水，故須經由大樓管理委員會同意後方可進行施工，據\n      現勘時領勘人及鄰戶所有權人均表示本案因對於淹水原因\n      無法有效界定，致使與管委會溝通處理多年仍無法解決3\n      樓淹水之情形，故就本案而言，該淹水事件處理完成至近\n      鄰市場之購屋者對於淹水負面印象消除總時程已經歷超過\n      3年時間，若以價格日期當時台灣銀行1年期定存固定利率\n      2.26%作為折現率計算3年之時間價值即有6.49%價值減損\n      。本事務所基於上述諸點分析歸納一般淹水事件對於不動\n      產價值之減損介於6.49%－7.41%；就本案而言，該淹水事\n      件經與管理委員會溝通協調後，挖設排水孔後即未有淹水\n      紀錄，再考量此因素對於消費者購屋負面印象之消除時間\n      ，認為應以6%作為減損比率，並依據雙方交易金額1,800\n      萬元計算減損金額為1,080,000元」。惟查系爭房屋因前\n      後陽台排水系統不良致造成房屋淹水僅係個別性、暫時性\n      ，核與汐止地區房屋產生淹水問題係屬區域性、長期性大\n      不相同；又系爭房屋前後陽台遇雨積水不易排退之問題，\n      於系爭房屋所在大樓管理委員會同意住戶在女兒牆鑽排水\n      孔以利排水後即獲解決，核與汐止地區房屋淹水問題有賴\n      大規模進行公共建設始能獲得解決，亦迥然相異，是關於\n      鄰近市場購屋者對系爭房屋排除淹水印象之時程，應遠低\n      於對汐止地區房屋排除淹水印象之4年時程，是系爭不動\n      產估價報告書認近鄰市場之購屋者對於系爭房屋之淹水負\n      面印象消除總時程為3年，並據以核算系爭房屋因此所減\n      損之價值為6%，顯屬過高。爰斟酌系爭房屋前後陽台因排\n      水系統不良致遇雨積水不易排退而造成上述嚴重淹水事件\n      ，固會影響購屋者對系爭房屋之購買意願，然上開淹水問\n      題已因系爭房屋所在大樓管理委員會同意住戶在女兒牆鑽\n      排水孔而獲解決等情，認系爭房屋因前後陽台遇雨積水不\n      易排退之瑕疵所減損價值以2%即36萬元（計算式為：18,0\n      00,000×2%＝360,000）為適當。\n  5.上訴人雖又抗辯系爭買賣契約所定總價已低於市價達135萬\n    元以上，故系爭房屋縱有瑕疵，業已反映於該價金上，而不\n    應再予減少價金等語；惟亦為被上訴人所否認。經查依本院\n    函請永慶房屋仲介公司提供系爭房屋所在中南海社區房地於\n    96年4月30日前後6個月交易行情資料所示，系爭房屋及其坐\n    落基地之成交單價為每坪273,200元，固較其他6筆交易單價\n    為低（見本院卷第48頁），然據永慶房屋仲介公司函覆說明\n    ：「方仁惠先生與陳玉貞女士透過本公司仲介成交之房地，\n    位於中南海社區大樓之三樓，是該大樓唯一附有大面積露台\n    之樓層，而在自用不動產交易實務中，露台價格之計算，多\n    係以房屋建坪單價三分之一之價額計入房屋總價，故換算後\n    該房地之每坪單價為27.32萬元，對照96年5月交屋房地之27\n    .37(萬元）建坪單價，該房地之成交價格符合當時之成交行\n    情」（見本院卷第47頁）。是上訴人以上開交易行情資料所\n    示7筆交易之平均單價計算，認系爭買賣契約所定總價已低\n    於市價達135萬元以上云云，自不足取。\n  6.依上所述，被上訴人因系爭房屋具有上述瑕疵所減損之價值\n    合計為482,490元（計算式：32,850＋33,000＋20,000元＋\n    36,640＋360,000＝482,490），是被上訴人據以請求減少價\n    金482,490元，自屬有據，應予准許。又被上訴人就系爭房\n    屋之價金已全數給付，已如前述，則系爭房屋既應減少價金\n    482,490元，上訴人受領此部分價金之法律上原因即不復存\n    在，是被上訴人依據不當得利之法律關係，請求上訴人返還\n    所受領此部分價金，即為有理由，應予准許。\n五、綜上所述，被上訴人依不當得利之法律關係，請求上訴人給\n    付482,490元，及自96年12月20日起至清償日止，按年息5%\n    計算之利息，為有理由，應予准許；其逾此範圍所為請求，\n    為無理由，應予駁回。從而，原審就上開不應准許部分所為\n    上訴人敗訴之判決，尚有未合，上訴意旨指摘原判決此部分\n    為不當，求予廢棄改判，為有理由，應予准許；至上開應予\n    准許部分，原審所為上訴人敗訴之判決，核無違誤，上訴意\n    旨指摘原判決此部分為不當，併求予廢棄改判，為無理由，\n    應予駁回。\n六、至兩造其餘之攻擊或防禦方法及未經援用之證據，經本院斟\n    酌後，認為均不足以影響本判決之結果，自無逐一詳予論駁\n    之必要，併此敘明。\n七、據上論結，本件上訴為一部有理由，一部無理由，依民事訴\n    訟法第449條第1項、第450條、第79條，判決如主文。"
  },
  "search": "臺灣高等法院民事判決99年度上易字第735號上訴人方仁惠訴訟代理人成介之律師被上訴人陳玉貞訴訟代理人秀蕊律師上列當事人間請求減少價金事件，上訴人對於中華民國99年6月18日臺灣士林地方法院97年度訴字第477號第一審判決提起上訴，本院於100年4月19日言詞辯論終結，判決如下：主文原判決關於命上訴人給付超過新台幣肆拾捌萬貳仟肆佰玖拾元本息部分及命上訴人負擔訴訟費用之裁判均廢棄。上開廢棄部分，被上訴人在第一審之訴駁回。其餘上訴駁回。第一審訴訟費用關於命上訴人負擔部分及第二審訴訟費用由被上訴人負擔十分之六，餘由上訴人負擔。事實及理由一、被上訴人主張：其於民國（下同）96年4月30日在永慶房屋仲介股份有限公司石牌分公司（下稱永慶房屋仲介公司），與上訴人簽立不動產買賣契約書（下稱系爭買賣契約），由被上訴人以總價新台幣（下同）1,800萬元，向上訴人購買坐落台北市○○區○○段5小段663地號土地所有權應有部分121/10000，及其上門牌號碼台北市○○路○段390號3樓之1房屋（下稱系爭房屋）。上訴人於簽約時僅表示系爭房屋之客廳旁窗台（即如原判決附圖－下稱附圖標示Ａ部分）有滲漏情形，兩造乃於96年6月13日簽立同意書（下稱系爭同意書），由上訴人給付修繕費用38,000元，並於當日完成交屋。惟上訴人隱匿系爭房屋之客廳圓弧窗台（即如附圖標示Ｂ部分）暨下方地板滲漏、該圓弧窗面為壓克力材質、主臥室內樑（即如附圖標示Ｃ部分）滲漏及前後陽台遇雨積水不易排退等多項瑕疵，未據實告知被上訴人，是被上訴人購得之系爭房屋顯有不符通常品質之情事，應由上訴人負瑕疵擔保責任。爰依民法第354條、第359條之規定，請求上訴人減少價金1,337,632元，並依民法第179條規定，請求上訴人返還被上訴人已繳該部分價金，並加付法定遲延利息等語。原審為被上訴人一部勝訴、一部敗訴之判決，判命上訴人應給付被上訴人1,317,632元，及自96年12月20日起至清償日止，按年息5%計算之利息，並駁回被上訴人其餘之訴。被上訴人就其敗訴部分未提起上訴，對於上訴人之上訴則聲明駁回上訴。二、上訴人則以：被上訴人就系爭房屋有滲水現象知之甚詳，兩造並簽訂系爭同意書，同意各自負擔部分修繕費用，而被上訴人主張系爭房屋之客廳圓弧窗台下方地板滲漏及主臥室內樑滲漏部分，應屬系爭同意書所和解之範圍，被上訴人不得再向上訴人請求負瑕疵擔保責任。另系爭房屋係採現況交屋，上訴人並未更動客廳圓弧窗台窗面之材質，被上訴人於簽訂系爭買賣契約前已多次查看屋內狀況，應知悉該窗面之材質為壓克力，上訴人自無庸就此負擔瑕疵擔保責任。又系爭房屋前後陽台確有排水孔，並無無法排水之問題，而被上訴人所爭執之積水問題，實係因排水孔遭樹葉阻塞致雨水不及宣洩，自非屬系爭房屋之瑕疵。退步言之，縱認系爭房屋有前後陽台遇雨積水不易排退之瑕疵，上訴人及永慶房屋仲介公司仲介人員均已提醒被上訴人注意系爭房屋露台排水孔易遭落葉阻塞致影響排水問題，是上訴人就此亦不負瑕疵擔保責任等語，資為抗辯。原審為上訴人一部勝訴、一部敗訴之判決（詳如前述），上訴人就其敗訴部分不服，提起上訴，聲明：(一)原判決關於不利於上訴人部分廢棄。(二)上開廢棄部分，被上訴人在第一審之訴駁回。三、被上訴人主張兩造於96年4月30日經由永慶房屋仲介公司居間簽訂系爭買賣契約，約定由被上訴人以總價1,800萬元向上訴人購買系爭房屋及所坐落土地。被上訴人已給付價金完畢，上訴人就系爭房屋及所坐落土地則於96年5月22日辦竣所有權移轉登記，並於同年6月13日交屋完畢。嗣於96年10月6日因颱風來襲，系爭房屋之客廳圓弧窗戶遭颱風整面吹走，且前後陽台淹水情形嚴重，被上訴人乃於96年12月5日委請律師發函通知上訴人出面解決，該函於翌日送達上訴人，兩造並於同年月19日至永慶房屋仲介公司進行協調而無結果等情，業據其提出系爭買賣契約、不動產說明書、建物登記謄本、土地登記謄本、律師函及掛號郵件收件回執為證（見原審卷第15至23、33至35、126至129頁），且為上訴人所不爭執（見本院卷第18至19頁），均堪信為真實。四、被上訴人主張上訴人所交付之系爭房屋有客廳圓弧窗台窗面為壓克力材質、客廳圓弧窗台下方地板滲漏及主臥室內樑滲漏、前後陽台遇雨積水不易排退等瑕疵；惟為上訴人所否認，並以前詞置辯。經查：(一)按物之出賣人對於買受人，應擔保其物依第373條之規定危險移轉於買受人時無滅失或減少其價值之瑕疵，亦無滅失或減少其通常效用或契約預定效用之瑕疵；又買賣標的物之利益及危險，自交付時起，均由買受人承受負擔，民法第354條第1項、第373條分別定有明文。而所謂物之瑕疵係指存在於物之缺點而言，凡依通常交易觀念，或依當事人之決定，認為物應具備之價值、效用或品質而不具備者，即為物有瑕疵，且不以物質上應具備者為限（最高法院73年台上字第1173號判例意旨參照）。經查：1.關於被上訴人主張系爭房屋客廳之圓弧窗台窗面為壓克力材質部分：被上訴人主張上訴人所交付之系爭房屋客廳圓弧窗台窗面為壓克力材質一節，為上訴人所不爭執，惟上訴人抗辯被上訴人於簽訂系爭買賣契約前已多次查看系爭房屋屋內狀況，應知悉系爭房屋之客廳圓弧窗台窗面為壓克力材質，此部分自不構成物之瑕疵等語。惟查證人王瓊林（即被上訴人之隔鄰住戶）在原審到場證稱：「（系爭房屋客廳圓弧窗台窗面）那裡本來是一塊玻璃，結果（96年10月6日颱風來襲當天）看的狀況是一塊壓克力，整片軟軟的被吹掉，但是沒有破。整個窗戶沒有玻璃，我找了2塊大帆布，把它塞起來」，「（大樓其他住戶）大部分都有（圓弧窗台的設計）。我那戶買的時候也有圓弧窗台，我家的是玻璃的」，「（颱風來襲當天其他住戶之圓弧窗台窗面）都沒有（損壞），只有原告（即被上訴人）那戶有問題」等語（見原審卷(一)第99至100頁）；證人吳明正（即當時擔任系爭房屋所在之中南海社區管理主任）亦證稱：「（96年10月6日颱風來襲當天系爭房屋）客廳圓弧窗台玻璃整個被吹落」，「（系爭房屋客廳圓弧窗台窗面非為玻璃，而為）壓克力材質」，「據我所知，（颱風來襲當天）沒有（其他住戶之圓弧窗台窗面有損害）」，「我不能確定所有住戶（圓弧窗台窗面之材質），我知道的都是玻璃」，「（以前）沒有（發生過圓弧窗台窗面在颱風來襲時損壞之情形）」等語（見原審卷(一)第104至105頁）；另證人林榮昭（即永慶房屋仲介公司之仲介人員）亦證稱：「沒有注意到（系爭房屋之客廳圓弧窗台窗面材質）這點。就我們經驗，一般那個位置，應該是玻璃材質，我們以為是玻璃」，「簽約之後，交屋前，再去現場看的次數有超過5次」等語（見原審卷(一)第151頁）。足證依通常交易觀念，系爭房屋之客廳圓弧窗台窗面應採用玻璃材質，始具有遮蔽風雨、安全防閑之功能，然系爭房屋客廳圓弧窗台係採大面窗向外凸出之弧形設計，其窗面竟採用壓克力材質，顯不符房屋之通常效用，是被上訴人據以主張系爭房屋具有此部分瑕疵，自屬有據。又永慶房屋仲介公司之仲介人員林榮昭於交屋前曾多次至現場查看，均未能發現系爭房屋之客廳圓弧窗台窗面為壓克力材質，則被上訴人雖於簽訂系爭買賣契約前曾多次查看系爭房屋屋內狀況，亦不能據此即認被上訴人於交屋前已知悉系爭房屋之客廳圓弧窗台窗面為壓克力材質。是上訴人所為此部分之抗辯，亦不足取。2.關於被上訴人主張系爭房屋客廳圓弧窗台下方地板滲漏及主臥室內樑滲漏部分：(1)被上訴人主張其於96年8月18日發現系爭房屋客廳圓弧窗台（即附圖標示Ｂ部分）下方地板滲漏，又於96年10月3日發現系爭房屋主臥室內樑（即附圖標示Ｃ部分）有滲漏水情形，於同年月6日風災過後雇工拆除客廳圓弧窗台下方地板整修時，發現木地板底部已因滲水腐壞等情，並提出照片、估價單及收據為證（見原審卷(一)第26至32、49、125、144、146、147頁）。又據證人李文良（即修繕系爭房屋客廳圓弧窗台下方地板之泥作師傅）在原審到場證稱：「（系爭房屋）主臥室部分有黃色水漬，另外有拆客廳圓弧窗台地板，地板本來是木頭的，牆壁角黃黃的，木頭挖起來，裡面很黑，木頭都壞掉了。木頭挖掉之後，改成貼磁磚」，「也有請人處理抓漏的問題。負責處理漏水的師傅有用類似針筒的東西注射牆壁漏水的地方。主臥室、圓弧窗台都有做抓漏的處理」，「（依經驗判斷，客廳圓弧窗台下方地板腐壞）有2、3年以上了，裡面的木板部分靠壁櫥的角落都腐爛了」，「（我負責修繕的部分是在）圓弧窗台天花板有挖一個洞抓漏，抓漏抓好後再復原。圓弧窗台地板也是我處理的。主臥室部分，是有處理牆壁漏水的問題，不是我本人處理。主臥室油漆也是別人處理的」等語（見原審卷第110至111、113頁）。對照被上訴人所提上開照片，其中主臥室內樑沿天花板處有黃色水漬，另客廳圓弧窗台下方地板內部均已發黑腐蝕，足見該處確有滲漏水情形，且非短期間內所形成，是被上訴人據以主張系爭房屋之上開滲漏水情形係於上訴人將系爭房屋交付予被上訴人時即已存在，堪信為真實。(2)上訴人雖抗辯有關客廳圓弧窗台下方地板及主臥室內樑滲漏水部分係屬兩造以系爭同意書所和解之範圍，被上訴人就此部分不得再向上訴人有所主張等語，並提出系爭同意書及訴外人吳永和以宅修保固工程有限公司於96年5月8日所出具之報價單（下稱系爭報價單）為證（見原審卷第24、162頁）；惟為被上訴人所否認。經查：系爭買賣契約第18條「特別約定事項」手寫部分第2項載明︰「買方（指被上訴人）確認本標的物客廳旁窗台現有漏滲水情事，買方同意自行修復並負擔費用，賣方（指上訴人）不負上述漏滲水部份瑕疵擔保責任」（見原審卷第17頁）。又系爭買賣契約所附不動產說明書之「標的物現況說明書」，就「建物現況是否有滲漏水情形」勾選「是」，並就滲漏水位置僅勾選「窗框」1項，就其餘所列「屋頂」、「外牆」、「冷熱水管」、「浴室」、「前陽台」、「後陽台」、「廚房」、「臥室」、「客廳」、「其他」等項目均未勾選（見原審卷第22頁）。嗣兩造於96年6月13日簽立系爭同意書，內載：「緣本人陳玉貞於96年4月30日經由永慶房屋仲介股份有限公司（下稱永慶房屋）居間仲介，承買座落台北市○○區○○路七段390號3樓之1之房地乙戶。茲因簽約後用印前發現上開建物有滲漏水瑕疵，該處瑕疵業由廠商估價共需新台幣（下同）玖萬元整作為修繕費用（不含粉刷油漆），費用支付經協調由原屋主（即方仁惠先生）支付萬捌仟元整予買方陳玉貞作為修繕漏水之費用，其款項直接由備償專戶中扣除，其餘款項由永慶房屋負擔萬捌仟元整及買方自行負擔壹萬肆仟元整。本人陳玉貞並同意提供本案相關證物及無條件配合永慶房屋向賣方追訴相關法律責任。本人自簽署本同意書之日起，不得再就前開買賣標的向永慶房屋及原屋主方仁惠先生為任何請求」（見原審卷第24頁）。據證人林榮昭在原審到場證稱：「（系爭房屋）是（我仲介）的」，「訂立委託書時，漏水情況勾『是』，位置在『窗框』，即客廳右側的窗框，如卷附系爭房屋平面圖Ａ處。簽委託書時，我有在現場看過，有問題的地方就是客廳右側的窗框，牆壁有濕濕的狀況」，「（簽委託書當時）我沒有看到（圓孤窗台及地板的問題）。圓孤窗台與地板部分，就我現場看，是看不出有問題」，「當時有跟原告說這個地方（即系爭房屋平面圖Ａ處）有滲漏水，屋主不再做修復，要依照現況來交易」，「簽約後，用印前，有帶陳小姐（指被上訴人）去看房子，除了該處以外，又有發現別的地方有問題。即主臥室的窗戶與另外2間房間的窗框部分都有壁癌的問題」，「簽完約之後，陳小姐有到現場，然後我們請師傅(即訴外人吳永和)來抓漏。我們有告知師傅陳小姐說有問題的部分，師傅有再全面性看一下。我們提出來的地方，師傅有確認有滲漏水。師傅另外再抓幾個點，提醒我們這些地方也要處理。我們有請師傅開立1份報價單（即系爭報價單），報價單上有寫明位置及修繕的方式、金額。報價單第1條部分就是在現況說明書有提出來的部分，這個部分是原告陳小姐要負擔。其餘的部分就是由永慶房屋及被告方仁惠分擔，各分攤1半。這是3方講好，同意的條件。3方都同意之後，才請師傅進場修繕」，「（系爭買賣契約第18條所指滲漏水部分）是指原證4照片，即平面圖Ａ處」，「後來找師傅來看，沒有發現有（客廳圓弧窗台下方地板嚴重滲漏侵蝕）這樣的狀況」等語（見原審卷第149至152頁）。足證系爭買賣契約第18條「特別約定事項」所記載發生漏滲水位置係如附圖標示Ａ部分，而不包括系爭房屋之客廳圓弧窗台（即如附圖標示Ｂ部分）下方地板滲漏及主臥室內樑滲漏（即如附圖標示Ｃ部分）。依系爭報價單所載就系爭房屋滲漏水之施工項目為：「一1.客廳右邊窗戶上下牆滲水，窗框施作高壓灌注止水劑。2.鋁門密合度不夠會進水，更新按裝。二客廳前面圓弧窗邊牆滲水修繕。三後陽台地面積水，局部地磚敲除，防水施作，洩水重抓，貼地磚。四1.主臥室整排窗戶上下牆滲水，窗框施作高壓灌注止水劑。2.主臥室整排窗戶下牆與地板交接處滲水，外面地板局部挖開做斷水。五主臥室浴室門口牆壁癌敲除，施作德國MICSIL防水膜，再水泥粉光。六前面第一間房窗下牆滲水，窗框施作高壓灌注止水劑。七前面第二間房窗下牆滲水，窗框施作高壓灌注止水劑。八前面第二間房落地窗邊牆滲水，窗框施作高壓灌注止水劑」（見同上卷第162頁），此為被上訴人所不爭執（見原審卷第149頁）。又據證人吳永和在原審到場證稱：「（當時到系爭房屋現場估價時）余先生（即永慶房屋仲介公司經紀人余正安）指定3、4個位置，他有跟我描述買方說哪裡有漏水，順便請我檢查看看有沒有其他漏水，如果有，一併寫進來」，「（系爭價報單）是（我出具）的」，「我當時去看是窗台部分即窗戶與牆壁的交接處有明顯滲水的痕跡」，「（當時）沒有（檢查客廳圓弧窗台下方地板）。當時看到牆壁有滲水的痕跡往下，但是當時並沒有撬開地板來檢查裡面」，「我當時並沒有懷疑地板裡面會有問題」，「我當時就是單純認為窗框與牆壁交接的部分有問題，因為水漬很明顯」，「（原證7系爭房屋主臥室內樑滲漏水）這張照片所顯示的部分是主臥室上方外牆的1條裂縫，這部份算是灰色地帶，照我平常習慣我會做。這個地方是在窗戶往上3、40公分的地方，這部分應該是當初沒有看到，所以才沒有做」，「（系爭房屋客廳圓弧窗台下方地板）當時有木頭地板，只看得出來有輕微變色，表面上只有一點點，沒有想到裡面很嚴重。所以沒有在我估價修繕的範圍」等語（見同上卷第153至155頁），益徵系爭報價單所載就系爭房屋滲漏水之施工項目並不包括系爭房屋之客廳圓弧窗台下方地板滲漏及主臥室內樑滲漏部分。而系爭同意書係就系爭報價單所載修繕費用之負擔所為協議，此為兩造所不爭執，是關於系爭房屋之客廳圓弧窗台下方地板滲漏及主臥室內樑滲漏部分之修繕費用，自不包括在系爭同意書所成立和解之範圍內。3.關於被上訴人主張系爭房屋前後陽台遇雨積水不易排退部分：(1)被上訴人主張系爭房屋前後陽台原僅各一個排水孔，遇雨即積水不易排退等語，並提出照片為證（見原審卷(一)第49、123頁）。上訴人則抗辯系爭房屋陽台積水係因排水孔遭樹葉阻塞致雨水無法及時宣洩，非屬系爭房屋之瑕疵等語。經查據證人吳明正在原審到場證稱︰「（原告）大約96年6、7月（搬入大樓）」，「（96年）7、8月有1次下大雨，原告有請我去現場看。我去現場看，前後陽台有積水的現象。原告質疑排水系統的功能，我根據以前的經驗向原告解釋，排水孔被樹枝或其他東西塞住，沒有辦法順利排水。那一次不是很嚴重，清排水孔就可以順利排水。該次我們有協助清理。再來就是颱風的時候，原告那戶整個陽台都發生積水。前陽台嚴重積水，後陽台還好。前陽台積水到大腿，約1公尺左右的高度。屋內是從門縫滲水到屋內。客廳部分都有滲到水。從原告客廳也有流到公共的電梯間」，「（颱風來襲當天）沒有（其他住戶有相同情形），只有原告那戶」，「（被告方仁惠將系爭房屋賣給原告之前）大雨或颱風天都會發生排水孔被塞住，無法排水的情形」，「管委會有討論過應該是排水孔被樹葉堵塞的原因」，「（颱風天或大雨的雨量）以過去的經驗，隨時要在那邊清，只要排水孔一被樹葉堵住就沒有辦法排水」，「排水量要多少才足夠，我們沒有辦法判斷，那是屬於建設公司設計的問題。我剛剛所述，是根據我過去的經驗來說」，「之前沒有發生過原告這戶這麼嚴重的問題，所以之後管委會有同意讓3樓的住戶鑽排水孔，直接從女兒牆排放出去」等語（見原審卷(一)第104至108頁）。又據證人王瓊林在原審到場證稱︰「我（在系爭房屋屬前任屋主時）有進去過後陽台1次，因為那次他們淹水，當時是我在整修房子，有幫他清後陽台」，「我那戶有40幾坪L型陽台，沒有分前後（陽台）」，「我的陽台有6個排水孔，但是也會積水。颱風天的時候，我會準備抽水機」，「我記得他們（指原告即被上訴人）整修好，搬進去沒有多久就發生颱風」，「（颱風來襲時）系爭房屋前後陽台都淹水淹到腰部的高度。我有過去幫忙，因為他們家都是老人家，我就把我準備的抽水機拿去幫他們抽水。抽出來的水就從露台排出。除了我的抽水機，還有用管委會的抽水機，與原告自己本來就有的比較小的抽水機，3台一起抽水」，「前後陽台與房屋有1道玻璃門，外面淹水到腰那麼高，裡面是從玻璃門滲進來，而且水後來有流到電梯間，導致當天大樓的電梯沒有辦法用」，「當時大樓整棟很多人及管委會的吳先生、管理委員等共約10人左右來幫忙。當天那戶狀況很糟糕」，「一般的雨不大會（積水），要比較大的雨與颱風天才會有這樣的狀況」，「就我所知是因為排水孔沒有辦法排那麼多的水量。而且颱風天會有一些樹枝或東西會塞住，幾分鐘沒有去清，排水孔就沒有作用了」，「每年都有（發生積水），管委會都去處理，只要下大雨或颱風，陽台就會積水」，「我買的時候就是6個排水孔，因為我那戶的陽台最大。原告那戶的前後陽台據我所知都只有1個排水孔」，「（颱風來襲時）不管有無去清排水孔，都會積水，所以要靠抽水。印象中一般的下雨，不會這麼嚴重」，「就我的認知，只要發生大雨或颱風天就會積水，而且颱風來的時候就會捲來很多樹葉，不是只有3樓的植物，根本不可能隨時在那裡清排水孔。我有跟吳先生建議過裝馬達，隨時可以抽水，但是建議了3年都沒有被採用。後來原告發生這件事情太嚴重了，管委會才會同意我們打排水孔，所以今年颳風來就沒有積水的現象」等語（見原審卷(一)第98至102、114頁）。足證系爭房屋前後陽台遇雨即會發生積水不易排退之情形，而遇有大雨或颱風來襲，則會造成嚴重淹水，究其原因，排水孔遭樹葉阻塞致雨水無法及時宣洩固屬原因之一，然參酌證人王瓊林所為上開證詞，及系爭房屋上開淹水情形，堪認系爭房屋之陽台排水孔排水量不足，亦係造成淹水之原因。(2)證人林昭榮雖證稱：「方太太(即上訴人)在簽約的當下有向原告提醒每當颱風來臨的時候，她都會特別到這個房子去住，並注意露台排水孔是否有被落葉阻塞，影響到排水。當時是在永慶房屋石牌店，我有在場聽到她這樣講」等語（見原審卷第151頁背面）；惟其亦證稱：「我有聽方先生、方太太講過他們有向管委會建議過，在露台挖洞，下雨時可直接從這個洞排水。當時管委會礙於大樓整體外觀一致性，管委會有拒絕他們的建議，這是方先生、方太太向我說的」，「（方太太、方先生於簽約時告訴原告有關颱風積水的問題，依當初理解，）我沒有理解到會到（淹水1尺高）這樣的狀況」，「（當初簽約時，方先生、方太太）沒有告知（原告曾向管委會建議挖排水孔的事）等語（見原審卷第152頁）；而陽台之排水孔倘遭樹葉阻塞，將使雨水不易宣洩致造成積水，此乃常識，不待上訴人向被上訴人說明及提醒注意，然系爭房屋前後陽台遇大雨或颱風即會造成嚴重積水，非僅係排水孔遭樹葉阻塞所致，已如前述，是尚不能僅憑上訴人曾提醒被上訴人注意清理陽台之排水孔，避免因樹葉阻塞致造成積水，即認上訴人已明確將系爭房屋前後陽台遇雨即不易排退積水之瑕疵告知被上訴人，是上訴人執此主張其就此部分瑕疵不負擔保責任云云，亦不足取。4.上訴人所交付之系爭房屋有客廳圓弧窗台窗面為壓克力材質、客廳圓弧窗台下方地板滲漏、主臥室內樑滲漏及前後陽台遇雨積水不易排退等情事，已如前述，而系爭房屋之通常效用係供人居住使用，上開情事之存在勢必影響該房屋之居住品質，依通常交易觀念，自屬物之瑕疵，依前揭規定，上訴人就上開瑕疵應負瑕疵擔保責任。(二)按買賣因物有瑕疵，而出賣人依民法第354至358條之規定，應負擔保之責者，買受人得解除其契約，或請求減少其價金，民法第359條定有明文。又無法律上之原因而受利益，致他人受損害者，應返還其利益；雖有法律上之原因，而其後已不存在者，亦同，民法第179條亦定有明文。查：1.關於系爭房屋客廳圓弧窗台窗面為壓克力材質部分：(1)依被上訴人所提由訴外人日祥有限公司出具之收據所示，被上訴人將系爭房屋客廳圓弧窗台窗面更換為玻璃材質，計支出32,850元（見原審卷(一)第145頁），此項費用堪認係系爭房屋因具有此部分瑕疵所減損之價值。(2)原審囑託第一太平戴維斯不動產估價師事務所就系爭房屋所具上開瑕疵進行鑑定，依該事務所出具之不動產估價報告書（下稱系爭不動產估價報告書）所載，固另依「租金補貼計算減少價金」方式，計算系爭房屋就此部分瑕疵應再減少價金115,142元，其理由為：「該窗台損壞及修繕期間，建築物應有功能減損、對於客廳家具設備損害以及使用者心理上之負面影響，本事務所基於客觀公正之立場，此房屋功能減損而無法使用之價值影響，基於使用之替代性原則，使用者因無法正常使用而須承租他不動產以繼續生活使用因而所產生的租賃成本作為價金減少之依據。租賃成本依據本事務所收益法評估該區域同類型房屋之月租金水準每坪740元…。概滲漏水事件發生後，Ｂ陽台滲水事件發生後，建築物之室內部分即均受波及，不考慮因淹水受損之室內家具及設備價值，於處理滲漏水事件時，家具設備需移置至其他空間，因此本事務所認為影響區域並非Ｂ區陽台附近區域，而應為室內全數面積均波及影響。…本事務所認為受事件影響時間應由發生雷雨淹水該日（8月4日）開始計算至修繕完畢日止，受影響期間共計76日。…」（見外放證物之系爭不動產估價報告書第42至43頁）。惟查系爭房屋進行修繕期間，被上訴人之日常生活固難免受有影響，然被上訴人並未主張及證明系爭房屋因具有上開瑕疵致完全無法供人居住使用，而須於修繕期間另覓處所居住，並因此支出租賃房屋費用等事實，是系爭不動產估價報告書依上述「租金補貼計算減少價金」方式計算系爭房屋因上開瑕疵所減損之價值，尚屬無據，而不足取。2.關於系爭房屋之客廳圓弧窗台下方地板滲漏部分：被上訴人主張其因修繕此部分瑕疵而支出費用計43,000元，並提出估價單為證（見原審卷第144頁）。惟依該估價單所載工程項目為：「1.前陽台牆地面剃除與搬運8,000。2.前陽台牆面打底貼二丁掛13,000。3.地面磁磚修補（50×50）10,000。4.前陽台與花台漏水處理12,000」，其中包括系爭房屋客廳圓弧窗台滲漏之修繕，此為兩造所不爭執，而此部分修繕項目係屬系爭同意書所和解之範圍，依系爭同意書之約定，被上訴人就此部分不得再向上訴人請求。參照系爭報價單關於「客廳前面圓弧窗邊牆滲水修繕」費用為1萬元，則扣除此部分費用，應認被上訴人就系爭房屋之客廳圓弧窗台下方地板滲漏所支出之修繕費用為33,000元，此項費用堪認係系爭房屋因具有此部分瑕疵所減損之價值。3.關於系爭房屋之主臥室內樑滲漏部分：被上訴人主張其因修繕此部分瑕疵而支出費用計30,000元，並提出收據為證（見原審卷第146頁）。惟依被上訴人之主張，此部分費用包括主臥室、客廳圓弧窗台抓漏2處及主臥室修繕等項目（見原審卷第139頁），其中客廳圓弧窗台滲漏部分係屬系爭同意書所和解之範圍，依系爭同意書之約定，被上訴人就此部分不得再向上訴人請求，則參照系爭報價單關於「客廳前面圓弧窗邊牆滲水修繕」費用為1萬元，經扣除此部分費用，應認被上訴人就系爭房屋之主臥室內樑滲漏所支出之修繕費用為20,000元，此項費用堪認係系爭房屋因具有此部分瑕疵所減損之價值。4.關於系爭房屋前後陽台遇雨積水不易排退部分：(1)被上訴人主張其因修繕此部分瑕疵而支出費用計36,640元，業據其提出估價單為證（見原審卷第147頁），堪信為真實。是此項費用堪認係系爭房屋因具有此部分瑕疵所減損價值之一部分。(2)依系爭不動產估價報告書記載：「淹水對於不動產價值減損有其直接關係，最顯著案例應屬汐止地區淹水使得房地產市場長期低迷。…對照淹水事件來觀察汐止市93年至97年成屋交易之平均單價漲幅達45.54%，較台北縣整體平均單價漲幅38.13%高出7.41%，…綜合歸納上述分析由成屋成交記錄觀之，汐止地區因淹水因素房屋價格長期低於其應有之合理水準約7.41%。本案系爭不動產之淹水情形係因前後陽台因建築物排水系統無法順利排水，致使降雨量大時便產生淹水情況，該情形雖非屬長期之地理環境因素，但若探究購屋者心理層面來分析，經濟學理論之完全競爭市場下所謂之『正常市場價值』定義係基於買賣雙方均有充足之資訊來源，因此本案當購屋者知悉該淹水因素時，即對於購屋決策產生負面影響，致使消費者減低購買意願，因需求之減少即造成不動產之價值減損，消費者購買意願恢復正常水準需待導致淹水主因修復且於區域市場上形成『該社區三樓露台已不會再因下雨量大而淹水』之印象，其整個時程之時間長短相較於汐止地區情況雖不至於需要觀察4年時間，但仍須歷經2至3年方可消除購屋者對於淹水負面觀感，因此參考汐止淹水案例之價值減損係有其參考依據。就時間價值觀點來分析，標的因淹水因素致影響不動產無法交易之可藉由貨幣之時間價值理論來解釋為不動產之價值減損。本案淹水事件雖由工程改善之方法即可排除之瑕疵，但加設排水孔須經由大樓外牆挖孔方可洩水，故須經由大樓管理委員會同意後方可進行施工，據現勘時領勘人及鄰戶所有權人均表示本案因對於淹水原因無法有效界定，致使與管委會溝通處理多年仍無法解決3樓淹水之情形，故就本案而言，該淹水事件處理完成至近鄰市場之購屋者對於淹水負面印象消除總時程已經歷超過3年時間，若以價格日期當時台灣銀行1年期定存固定利率2.26%作為折現率計算3年之時間價值即有6.49%價值減損。本事務所基於上述諸點分析歸納一般淹水事件對於不動產價值之減損介於6.49%－7.41%；就本案而言，該淹水事件經與管理委員會溝通協調後，挖設排水孔後即未有淹水紀錄，再考量此因素對於消費者購屋負面印象之消除時間，認為應以6%作為減損比率，並依據雙方交易金額1,800萬元計算減損金額為1,080,000元」。惟查系爭房屋因前後陽台排水系統不良致造成房屋淹水僅係個別性、暫時性，核與汐止地區房屋產生淹水問題係屬區域性、長期性大不相同；又系爭房屋前後陽台遇雨積水不易排退之問題，於系爭房屋所在大樓管理委員會同意住戶在女兒牆鑽排水孔以利排水後即獲解決，核與汐止地區房屋淹水問題有賴大規模進行公共建設始能獲得解決，亦迥然相異，是關於鄰近市場購屋者對系爭房屋排除淹水印象之時程，應遠低於對汐止地區房屋排除淹水印象之4年時程，是系爭不動產估價報告書認近鄰市場之購屋者對於系爭房屋之淹水負面印象消除總時程為3年，並據以核算系爭房屋因此所減損之價值為6%，顯屬過高。爰斟酌系爭房屋前後陽台因排水系統不良致遇雨積水不易排退而造成上述嚴重淹水事件，固會影響購屋者對系爭房屋之購買意願，然上開淹水問題已因系爭房屋所在大樓管理委員會同意住戶在女兒牆鑽排水孔而獲解決等情，認系爭房屋因前後陽台遇雨積水不易排退之瑕疵所減損價值以2%即36萬元（計算式為：18,000,000×2%＝360,000）為適當。5.上訴人雖又抗辯系爭買賣契約所定總價已低於市價達135萬元以上，故系爭房屋縱有瑕疵，業已反映於該價金上，而不應再予減少價金等語；惟亦為被上訴人所否認。經查依本院函請永慶房屋仲介公司提供系爭房屋所在中南海社區房地於96年4月30日前後6個月交易行情資料所示，系爭房屋及其坐落基地之成交單價為每坪273,200元，固較其他6筆交易單價為低（見本院卷第48頁），然據永慶房屋仲介公司函覆說明：「方仁惠先生與陳玉貞女士透過本公司仲介成交之房地，位於中南海社區大樓之三樓，是該大樓唯一附有大面積露台之樓層，而在自用不動產交易實務中，露台價格之計算，多係以房屋建坪單價三分之一之價額計入房屋總價，故換算後該房地之每坪單價為27.32萬元，對照96年5月交屋房地之27.37(萬元）建坪單價，該房地之成交價格符合當時之成交行情」（見本院卷第47頁）。是上訴人以上開交易行情資料所示7筆交易之平均單價計算，認系爭買賣契約所定總價已低於市價達135萬元以上云云，自不足取。6.依上所述，被上訴人因系爭房屋具有上述瑕疵所減損之價值合計為482,490元（計算式：32,850＋33,000＋20,000元＋36,640＋360,000＝482,490），是被上訴人據以請求減少價金482,490元，自屬有據，應予准許。又被上訴人就系爭房屋之價金已全數給付，已如前述，則系爭房屋既應減少價金482,490元，上訴人受領此部分價金之法律上原因即不復存在，是被上訴人依據不當得利之法律關係，請求上訴人返還所受領此部分價金，即為有理由，應予准許。五、綜上所述，被上訴人依不當得利之法律關係，請求上訴人給付482,490元，及自96年12月20日起至清償日止，按年息5%計算之利息，為有理由，應予准許；其逾此範圍所為請求，為無理由，應予駁回。從而，原審就上開不應准許部分所為上訴人敗訴之判決，尚有未合，上訴意旨指摘原判決此部分為不當，求予廢棄改判，為有理由，應予准許；至上開應予准許部分，原審所為上訴人敗訴之判決，核無違誤，上訴意旨指摘原判決此部分為不當，併求予廢棄改判，為無理由，應予駁回。六、至兩造其餘之攻擊或防禦方法及未經援用之證據，經本院斟酌後，認為均不足以影響本判決之結果，自無逐一詳予論駁之必要，併此敘明。七、據上論結，本件上訴為一部有理由，一部無理由，依民事訴訟法第449條第1項、第450條、第79條，判決如主文。中華民國100年5月10日民事第四庭審判長法官張劍男法官陳靜芬法官彭昭芬正本係照原本作成。不得上訴。中華民國100年5月10日書記官丁華平",
  "characters": {
    "judges": [
      "張劍男",
      "陳靜芬",
      "彭昭芬"
    ],
    "prosecutors": [

    ],
    "lawyers": [
      "成介之",
      "委請"
    ],
    "clerks": [

    ],
    "plaintiffs": [

    ],
    "defendants": [

    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2011-05-10",
  "created_at": "2016-02-12 00:29:52",
  "updated_at": "2016-02-12 00:29:52"
}