{
  "identify": "CYD-93-易-61-20040423-1",
  "court": {
    "name": "臺灣嘉義地方法院",
    "code": "CYD"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 93,
  "word": "易",
  "number": "61",
  "jcheck": "1",
  "reason": "竊盜",
  "content": "臺灣嘉義地方法院刑事判決                            九十三年度易字第六一號\n    公  訴  人  臺灣嘉義地方法院檢察署檢察官\n    被      告  丁○○\n右列被告因竊盜等案件，經檢察官提起公訴（九十三年度偵字第六０四號、七九八號\n）及移\n二０七號、第一二０八號），本院裁定改依簡式審判程序，判決如左：\n    主  文\n丁○○連續攜帶兇器、毀壞門扇竊盜未遂，累犯，處有期徒刑壹年肆月。\n    事  實\n一、丁○○曾於民國九十一年間，因犯竊盜罪經本院以九十一年度易字第一九八號刑\n    事判決，判處有期徒刑六月確定，並於九十二年六月十一日執行完畢，竟仍不知\n    悔改，復意圖為自己不法之所有，基於竊盜之概括犯意與無故侵入他人住宅之故\n    意，先後於：\n  （一）九十三年一月八日上午七時二十分許，無故侵入戊○○位於嘉義縣梅山鄉○\n        ○村○○路十一號之住處，徒手竊取置放於該屋二樓之保險箱一只（內有現\n  金新臺幣【下同】二千二百元、耳環一對及玉佩一只），得手後逃逸；\n  （二）九十三年一月十一日下午一時二十五分許，無故侵入己○○位於嘉義縣梅山\n        鄉○○村○○路三七三號住處（無故侵入住宅部分未據告訴），並至該處二\n        樓客廳竊取己○○長褲內之之現金新臺幣（下同）一千元、辦公桌抽屜內之\n        皮包一只（內有現金七千元、身分證、健保卡各一張及相片三張等物），得\n        手後逃離現場；\n  （三）九十三年一月十三日上午八時五分許，前往甲○○所經營位於嘉義縣梅山鄉\n        ○○村○○路二一一號之「金協春銀樓」內，以進行金飾交易為由，轉移甲\n        ○○之注意，趁甲○○不注意之際，竊取置放於櫃檯內之金戒指四只，得手\n        後，並在現場將其中二只轉賣予不知情之甲○○；\n  （四）九十三年二月六日上午九時許，無故侵入乙○○位於嘉義縣梅山鄉○○村○\n        ○路三二六號住處（無故侵入住宅部分未據告訴），並著手搜尋財物，惟因\n        一樓客廳內之鐵櫃及辦公桌抽屜內均僅放置書籍、文件，並無財物始未得逞\n        離去；\n  （五）九十三年二月七日上午七時三十分許，在庚○○○屋前，持客觀上足以傷人\n        而作為兇使用之鉗子一把，破壞庚○○○位於嘉義縣梅山鄉○○村○○路四\n        十號住處一樓鋁製大門之門鎖，無故侵入庚○○○住處（無故侵入住宅部分\n        未據告訴），先於一樓搜尋財物未果，復破壞一、二樓間之門鎖（毀損部分\n        亦未據告訴），欲上二樓行竊，惟因察覺屋內有人始未得逞而離去；\n  （六）九十三年二月二十三日上午八時三十分許，進入丙○○所主持位於嘉義縣梅\n        山鄉○○村○○街八三號「開漳聖王功德會」，竊取置於供桌上之功德箱一\n        只（內有現金四千元），得手後逃逸；\n  （七）九十三年三月十二日上午九時四十分許，未經許可無故侵入壬○○位於嘉義\n        縣梅山鄉梅東村一六二巷四號住處，徒手竊取壬○○三樓神案上神明所掛之\n        金牌三面，得手後逃逸；\n    嗣經警循線查獲上情。\n二、案經嘉義縣警察局竹崎分局報請臺灣嘉義地方法院檢察署檢察官偵查後提起公訴\n    及移送併辦。\n    理  由\n一、訊據被告丁○○對於右揭犯罪事實均坦承不諱，核與被害人戊○○、己○○、辛\n    ○○、甲○○、乙○○、庚○○○、丙○○、及壬○○等人警訊之指訴大致相符\n    ，並有被害報告單、贓物認領保管單各四份、現場照片十八張、車籍查詢資料一\n    份在卷及鑰匙一把、螺絲起子二支扣案可資佐證。此外，被告持以破壞被害人庚\n    ○○○住處大門鋁門鎖之鉗子一把雖未據扣案，惟被告當庭陳述該鉗子長約十二\n    公分，為金屬製，衡諸一般生活經驗，該鉗子既為金屬製，具有一定重量，質地\n    堅硬，以之攻擊人，自足以成傷，應該當兇器無疑。因之，被告自白與事實相符\n    ，事證明確，其犯行洵堪認定。\n二、按附加於鐵門上之鎖固屬安全設備，惟鑲在鐵門上之鎖，該鎖即構成門之一部，\n    加以毀壞，即應認係毀壞門扇（最高法院八十五年台上字第五四三三號判決意旨\n    參照），查本件被告破壞之庚○○○住處鋁門鎖，係鑲附於鋁門窗之上，此業據\n    被告供述在卷，是核被告如犯罪事實欄一之（一）、（七）所為，係犯刑法第三\n    百零六條第一項無故侵入他住宅罪、第三百二十條第一項之竊盜罪；如犯罪事實\n    欄一之（二）、（三）、（六）所為係犯刑法第三百二十條第一項之竊盜罪；如\n    犯罪事實欄一之（四）所為係犯刑法第三百二十條第三項、第一項之普通竊盜未\n    遂罪；如犯罪事實欄一之（五）係犯刑法第三百二十一條第二項、第一項第三款\n    、第二款攜帶兇器毀壞門扇竊盜未遂罪。被告先後如犯罪事實欄一所示多次竊盜\n    既遂、未遂與加重竊盜未遂之犯行，時間緊接，方法雷同，所犯係基本構成要件\n    同為竊盜之罪名，顯係基於概括犯意為之，應依刑法第五十六條連續犯規定論以\n    攜帶兇器毀壞門扇竊盜未遂之加重竊盜未遂一罪，並依法加重其刑；另被告如犯\n    罪事實欄一之（一）、（七）所示之二次無故侵入住宅犯行，亦時間緊接，方法\n    雷同，所犯又係構成要件相同之罪名，顯亦基於概括犯意為之，亦為連續犯，應\n    依刑法第五十六條規定論以一罪，並加重其刑。又被告所犯前揭連續加重竊盜未\n    遂罪與連續無故侵入住宅罪間，有方法目的之牽連關係，為牽連犯，應從一重之\n    連續加重竊盜未遂罪處斷。公訴人於起訴書所載雖未及於犯罪事實欄一之（一）\n    、（四）至（七）所示之犯行，然檢察官就犯罪事實一部起訴者，其效力及於全\n    部，本件被告前開未據載明於起訴書之犯罪事實，既與起訴且經論罪之犯罪事實\n    欄一之（二）、（三）所示竊盜犯行具有連續犯之裁判上一罪關係，已如前述，\n    本院自得併予審理。再被告曾於九十一年間，因犯竊盜罪經本院以九十一年度易\n    字第一九八號刑事判決，判處有期徒刑六月確定，並於九十二年六月十一日執行\n    完畢，有臺灣嘉義地方法院檢察署刑案資料查註紀錄表、臺灣高等法院被告全國\n    前案紀錄表各一份在卷可按，其受有期徒刑之執行完畢，五年以內再犯本件有期\n    徒刑以上之罪，為累犯，應依刑法第四十七規定，遞加重其刑。此外，被告已著\n    手加重竊盜犯行之實施，然未竊得財物，應為未遂犯，應依刑法第二十六條前段\n    之規定，減輕其刑，並先加後減之。爰審酌被告為一己之利任意侵入他人住處行\n    竊他人之物，對於被害人財產與居住安全所生之危害甚巨，其犯罪之手段尚屬平\n    和、被告之品行、智識程度及被告犯罪後坦承犯行之態度等一切情狀，量處如主\n    文所示之刑，以資懲儆。至被告用以破壞被害人庚○○○住處鋁門門鎖之鉗子一\n    把，並未扣案，且非被告所有，此業經被告供述在卷，爰不予宣告沒收，附此敘\n    明。\n據上論結，應依刑事訴訟法第二百七十三條之一第一項、第二百九十九條第一項前段\n，刑法第五十六條、第三百二十一條第一項第二款、第三款、第二項、第三百零六條\n第一項、第五十五條、第四十七條、第二十六條前段，判決如主文。\n本案經檢察官朱介斌到庭執行職務。\n中      華      民      國    九十三    年      四      月    二十三    日\n                                  臺灣嘉義地方法院刑事第二庭\n                                        法  官  林  坤  志\n右正本證明與原本無異。\n本件不得上訴。\n中      華      民      國    九十三    年      四      月    二十三    日\n                                        書記官  黃  意  雯\n附錄本判決論罪法條全文\n刑法第三百二十一條\n犯竊盜罪而有左列情形之一者，處六月以上、五年以下有期徒刑：\n一  於夜間侵入住宅或有人居住之建築物、船艦或隱匿其內而犯之者。\n二  毀越門扇、牆垣或其他安全設備而犯之者。\n三  攜帶兇器而犯之者。\n四  結夥三人以上而犯之者。\n五  乘火災、水災或其他災害之際而犯之者。\n六  在車站或埠頭而犯之者。\n前項之未遂犯罰之。\n刑法第三百零六條第一項\n無故侵入他人住宅、建築物或附連圍繞之土地或船艦者，處一年以下有期徒刑、拘役\n或三百元以下罰金。\n刑法第三百二十條第一項\n意圖為自己或第三人不法之所有，而竊取他人之動產者，為竊盜罪，處五年以下有期\n徒刑、拘役或五百元以下罰金。\n",
  "structure": {
    "main": "丁○○連續攜帶兇器、毀壞門扇竊盜未遂，累犯，處有期徒刑壹年肆月。",
    "fact": "一、丁○○曾於民國九十一年間，因犯竊盜罪經本院以九十一年度易字第一九八號刑\n    事判決，判處有期徒刑六月確定，並於九十二年六月十一日執行完畢，竟仍不知\n    悔改，復意圖為自己不法之所有，基於竊盜之概括犯意與無故侵入他人住宅之故\n    意，先後於：\n  （一）九十三年一月八日上午七時二十分許，無故侵入戊○○位於嘉義縣梅山鄉○\n        ○村○○路十一號之住處，徒手竊取置放於該屋二樓之保險箱一只（內有現\n  金新臺幣【下同】二千二百元、耳環一對及玉佩一只），得手後逃逸；\n  （二）九十三年一月十一日下午一時二十五分許，無故侵入己○○位於嘉義縣梅山\n        鄉○○村○○路三七三號住處（無故侵入住宅部分未據告訴），並至該處二\n        樓客廳竊取己○○長褲內之之現金新臺幣（下同）一千元、辦公桌抽屜內之\n        皮包一只（內有現金七千元、身分證、健保卡各一張及相片三張等物），得\n        手後逃離現場；\n  （三）九十三年一月十三日上午八時五分許，前往甲○○所經營位於嘉義縣梅山鄉\n        ○○村○○路二一一號之「金協春銀樓」內，以進行金飾交易為由，轉移甲\n        ○○之注意，趁甲○○不注意之際，竊取置放於櫃檯內之金戒指四只，得手\n        後，並在現場將其中二只轉賣予不知情之甲○○；\n  （四）九十三年二月六日上午九時許，無故侵入乙○○位於嘉義縣梅山鄉○○村○\n        ○路三二六號住處（無故侵入住宅部分未據告訴），並著手搜尋財物，惟因\n        一樓客廳內之鐵櫃及辦公桌抽屜內均僅放置書籍、文件，並無財物始未得逞\n        離去；\n  （五）九十三年二月七日上午七時三十分許，在庚○○○屋前，持客觀上足以傷人\n        而作為兇使用之鉗子一把，破壞庚○○○位於嘉義縣梅山鄉○○村○○路四\n        十號住處一樓鋁製大門之門鎖，無故侵入庚○○○住處（無故侵入住宅部分\n        未據告訴），先於一樓搜尋財物未果，復破壞一、二樓間之門鎖（毀損部分\n        亦未據告訴），欲上二樓行竊，惟因察覺屋內有人始未得逞而離去；\n  （六）九十三年二月二十三日上午八時三十分許，進入丙○○所主持位於嘉義縣梅\n        山鄉○○村○○街八三號「開漳聖王功德會」，竊取置於供桌上之功德箱一\n        只（內有現金四千元），得手後逃逸；\n  （七）九十三年三月十二日上午九時四十分許，未經許可無故侵入壬○○位於嘉義\n        縣梅山鄉梅東村一六二巷四號住處，徒手竊取壬○○三樓神案上神明所掛之\n        金牌三面，得手後逃逸；\n    嗣經警循線查獲上情。\n二、案經嘉義縣警察局竹崎分局報請臺灣嘉義地方法院檢察署檢察官偵查後提起公訴\n    及移送併辦。",
    "reason": "一、訊據被告丁○○對於右揭犯罪事實均坦承不諱，核與被害人戊○○、己○○、辛\n    ○○、甲○○、乙○○、庚○○○、丙○○、及壬○○等人警訊之指訴大致相符\n    ，並有被害報告單、贓物認領保管單各四份、現場照片十八張、車籍查詢資料一\n    份在卷及鑰匙一把、螺絲起子二支扣案可資佐證。此外，被告持以破壞被害人庚\n    ○○○住處大門鋁門鎖之鉗子一把雖未據扣案，惟被告當庭陳述該鉗子長約十二\n    公分，為金屬製，衡諸一般生活經驗，該鉗子既為金屬製，具有一定重量，質地\n    堅硬，以之攻擊人，自足以成傷，應該當兇器無疑。因之，被告自白與事實相符\n    ，事證明確，其犯行洵堪認定。\n二、按附加於鐵門上之鎖固屬安全設備，惟鑲在鐵門上之鎖，該鎖即構成門之一部，\n    加以毀壞，即應認係毀壞門扇（最高法院八十五年台上字第五四三三號判決意旨\n    參照），查本件被告破壞之庚○○○住處鋁門鎖，係鑲附於鋁門窗之上，此業據\n    被告供述在卷，是核被告如犯罪事實欄一之（一）、（七）所為，係犯刑法第三\n    百零六條第一項無故侵入他住宅罪、第三百二十條第一項之竊盜罪；如犯罪事實\n    欄一之（二）、（三）、（六）所為係犯刑法第三百二十條第一項之竊盜罪；如\n    犯罪事實欄一之（四）所為係犯刑法第三百二十條第三項、第一項之普通竊盜未\n    遂罪；如犯罪事實欄一之（五）係犯刑法第三百二十一條第二項、第一項第三款\n    、第二款攜帶兇器毀壞門扇竊盜未遂罪。被告先後如犯罪事實欄一所示多次竊盜\n    既遂、未遂與加重竊盜未遂之犯行，時間緊接，方法雷同，所犯係基本構成要件\n    同為竊盜之罪名，顯係基於概括犯意為之，應依刑法第五十六條連續犯規定論以\n    攜帶兇器毀壞門扇竊盜未遂之加重竊盜未遂一罪，並依法加重其刑；另被告如犯\n    罪事實欄一之（一）、（七）所示之二次無故侵入住宅犯行，亦時間緊接，方法\n    雷同，所犯又係構成要件相同之罪名，顯亦基於概括犯意為之，亦為連續犯，應\n    依刑法第五十六條規定論以一罪，並加重其刑。又被告所犯前揭連續加重竊盜未\n    遂罪與連續無故侵入住宅罪間，有方法目的之牽連關係，為牽連犯，應從一重之\n    連續加重竊盜未遂罪處斷。公訴人於起訴書所載雖未及於犯罪事實欄一之（一）\n    、（四）至（七）所示之犯行，然檢察官就犯罪事實一部起訴者，其效力及於全\n    部，本件被告前開未據載明於起訴書之犯罪事實，既與起訴且經論罪之犯罪事實\n    欄一之（二）、（三）所示竊盜犯行具有連續犯之裁判上一罪關係，已如前述，\n    本院自得併予審理。再被告曾於九十一年間，因犯竊盜罪經本院以九十一年度易\n    字第一九八號刑事判決，判處有期徒刑六月確定，並於九十二年六月十一日執行\n    完畢，有臺灣嘉義地方法院檢察署刑案資料查註紀錄表、臺灣高等法院被告全國\n    前案紀錄表各一份在卷可按，其受有期徒刑之執行完畢，五年以內再犯本件有期\n    徒刑以上之罪，為累犯，應依刑法第四十七規定，遞加重其刑。此外，被告已著\n    手加重竊盜犯行之實施，然未竊得財物，應為未遂犯，應依刑法第二十六條前段\n    之規定，減輕其刑，並先加後減之。爰審酌被告為一己之利任意侵入他人住處行\n    竊他人之物，對於被害人財產與居住安全所生之危害甚巨，其犯罪之手段尚屬平\n    和、被告之品行、智識程度及被告犯罪後坦承犯行之態度等一切情狀，量處如主\n    文所示之刑，以資懲儆。至被告用以破壞被害人庚○○○住處鋁門門鎖之鉗子一\n    把，並未扣案，且非被告所有，此業經被告供述在卷，爰不予宣告沒收，附此敘\n    明。\n據上論結，應依刑事訴訟法第二百七十三條之一第一項、第二百九十九條第一項前段\n，刑法第五十六條、第三百二十一條第一項第二款、第三款、第二項、第三百零六條\n第一項、第五十五條、第四十七條、第二十六條前段，判決如主文。\n本案經檢察官朱介斌到庭執行職務。\n中      華      民      國    九十三    年      四      月    二十三    日\n                                  臺灣嘉義地方法院刑事第二庭\n                                        法  官  林  坤  志\n右正本證明與原本無異。\n本件不得上訴。"
  },
  "search": "臺灣嘉義地方法院刑事判決九十三年度易字第六一號公訴人臺灣嘉義地方法院檢察署檢察官被告丁○○右列被告因竊盜等案件，經檢察官提起公訴（九十三年度偵字第六０四號、七九八號）及移二０七號、第一二０八號），本院裁定改依簡式審判程序，判決如左：主文丁○○連續攜帶兇器、毀壞門扇竊盜未遂，累犯，處有期徒刑壹年肆月。事實一、丁○○曾於民國九十一年間，因犯竊盜罪經本院以九十一年度易字第一九八號刑事判決，判處有期徒刑六月確定，並於九十二年六月十一日執行完畢，竟仍不知悔改，復意圖為自己不法之所有，基於竊盜之概括犯意與無故侵入他人住宅之故意，先後於：（一）九十三年一月八日上午七時二十分許，無故侵入戊○○位於嘉義縣梅山鄉○○村○○路十一號之住處，徒手竊取置放於該屋二樓之保險箱一只（內有現金新臺幣【下同】二千二百元、耳環一對及玉佩一只），得手後逃逸；（二）九十三年一月十一日下午一時二十五分許，無故侵入己○○位於嘉義縣梅山鄉○○村○○路三七三號住處（無故侵入住宅部分未據告訴），並至該處二樓客廳竊取己○○長褲內之之現金新臺幣（下同）一千元、辦公桌抽屜內之皮包一只（內有現金七千元、身分證、健保卡各一張及相片三張等物），得手後逃離現場；（三）九十三年一月十三日上午八時五分許，前往甲○○所經營位於嘉義縣梅山鄉○○村○○路二一一號之「金協春銀樓」內，以進行金飾交易為由，轉移甲○○之注意，趁甲○○不注意之際，竊取置放於櫃檯內之金戒指四只，得手後，並在現場將其中二只轉賣予不知情之甲○○；（四）九十三年二月六日上午九時許，無故侵入乙○○位於嘉義縣梅山鄉○○村○○路三二六號住處（無故侵入住宅部分未據告訴），並著手搜尋財物，惟因一樓客廳內之鐵櫃及辦公桌抽屜內均僅放置書籍、文件，並無財物始未得逞離去；（五）九十三年二月七日上午七時三十分許，在庚○○○屋前，持客觀上足以傷人而作為兇使用之鉗子一把，破壞庚○○○位於嘉義縣梅山鄉○○村○○路四十號住處一樓鋁製大門之門鎖，無故侵入庚○○○住處（無故侵入住宅部分未據告訴），先於一樓搜尋財物未果，復破壞一、二樓間之門鎖（毀損部分亦未據告訴），欲上二樓行竊，惟因察覺屋內有人始未得逞而離去；（六）九十三年二月二十三日上午八時三十分許，進入丙○○所主持位於嘉義縣梅山鄉○○村○○街八三號「開漳聖王功德會」，竊取置於供桌上之功德箱一只（內有現金四千元），得手後逃逸；（七）九十三年三月十二日上午九時四十分許，未經許可無故侵入壬○○位於嘉義縣梅山鄉梅東村一六二巷四號住處，徒手竊取壬○○三樓神案上神明所掛之金牌三面，得手後逃逸；嗣經警循線查獲上情。二、案經嘉義縣警察局竹崎分局報請臺灣嘉義地方法院檢察署檢察官偵查後提起公訴及移送併辦。理由一、訊據被告丁○○對於右揭犯罪事實均坦承不諱，核與被害人戊○○、己○○、辛○○、甲○○、乙○○、庚○○○、丙○○、及壬○○等人警訊之指訴大致相符，並有被害報告單、贓物認領保管單各四份、現場照片十八張、車籍查詢資料一份在卷及鑰匙一把、螺絲起子二支扣案可資佐證。此外，被告持以破壞被害人庚○○○住處大門鋁門鎖之鉗子一把雖未據扣案，惟被告當庭陳述該鉗子長約十二公分，為金屬製，衡諸一般生活經驗，該鉗子既為金屬製，具有一定重量，質地堅硬，以之攻擊人，自足以成傷，應該當兇器無疑。因之，被告自白與事實相符，事證明確，其犯行洵堪認定。二、按附加於鐵門上之鎖固屬安全設備，惟鑲在鐵門上之鎖，該鎖即構成門之一部，加以毀壞，即應認係毀壞門扇（最高法院八十五年台上字第五四三三號判決意旨參照），查本件被告破壞之庚○○○住處鋁門鎖，係鑲附於鋁門窗之上，此業據被告供述在卷，是核被告如犯罪事實欄一之（一）、（七）所為，係犯刑法第三百零六條第一項無故侵入他住宅罪、第三百二十條第一項之竊盜罪；如犯罪事實欄一之（二）、（三）、（六）所為係犯刑法第三百二十條第一項之竊盜罪；如犯罪事實欄一之（四）所為係犯刑法第三百二十條第三項、第一項之普通竊盜未遂罪；如犯罪事實欄一之（五）係犯刑法第三百二十一條第二項、第一項第三款、第二款攜帶兇器毀壞門扇竊盜未遂罪。被告先後如犯罪事實欄一所示多次竊盜既遂、未遂與加重竊盜未遂之犯行，時間緊接，方法雷同，所犯係基本構成要件同為竊盜之罪名，顯係基於概括犯意為之，應依刑法第五十六條連續犯規定論以攜帶兇器毀壞門扇竊盜未遂之加重竊盜未遂一罪，並依法加重其刑；另被告如犯罪事實欄一之（一）、（七）所示之二次無故侵入住宅犯行，亦時間緊接，方法雷同，所犯又係構成要件相同之罪名，顯亦基於概括犯意為之，亦為連續犯，應依刑法第五十六條規定論以一罪，並加重其刑。又被告所犯前揭連續加重竊盜未遂罪與連續無故侵入住宅罪間，有方法目的之牽連關係，為牽連犯，應從一重之連續加重竊盜未遂罪處斷。公訴人於起訴書所載雖未及於犯罪事實欄一之（一）、（四）至（七）所示之犯行，然檢察官就犯罪事實一部起訴者，其效力及於全部，本件被告前開未據載明於起訴書之犯罪事實，既與起訴且經論罪之犯罪事實欄一之（二）、（三）所示竊盜犯行具有連續犯之裁判上一罪關係，已如前述，本院自得併予審理。再被告曾於九十一年間，因犯竊盜罪經本院以九十一年度易字第一九八號刑事判決，判處有期徒刑六月確定，並於九十二年六月十一日執行完畢，有臺灣嘉義地方法院檢察署刑案資料查註紀錄表、臺灣高等法院被告全國前案紀錄表各一份在卷可按，其受有期徒刑之執行完畢，五年以內再犯本件有期徒刑以上之罪，為累犯，應依刑法第四十七規定，遞加重其刑。此外，被告已著手加重竊盜犯行之實施，然未竊得財物，應為未遂犯，應依刑法第二十六條前段之規定，減輕其刑，並先加後減之。爰審酌被告為一己之利任意侵入他人住處行竊他人之物，對於被害人財產與居住安全所生之危害甚巨，其犯罪之手段尚屬平和、被告之品行、智識程度及被告犯罪後坦承犯行之態度等一切情狀，量處如主文所示之刑，以資懲儆。至被告用以破壞被害人庚○○○住處鋁門門鎖之鉗子一把，並未扣案，且非被告所有，此業經被告供述在卷，爰不予宣告沒收，附此敘明。據上論結，應依刑事訴訟法第二百七十三條之一第一項、第二百九十九條第一項前段，刑法第五十六條、第三百二十一條第一項第二款、第三款、第二項、第三百零六條第一項、第五十五條、第四十七條、第二十六條前段，判決如主文。本案經檢察官朱介斌到庭執行職務。中華民國九十三年四月二十三日臺灣嘉義地方法院刑事第二庭法官林坤志右正本證明與原本無異。本件不得上訴。中華民國九十三年四月二十三日書記官黃意雯附錄本判決論罪法條全文刑法第三百二十一條犯竊盜罪而有左列情形之一者，處六月以上、五年以下有期徒刑：一於夜間侵入住宅或有人居住之建築物、船艦或隱匿其內而犯之者。二毀越門扇、牆垣或其他安全設備而犯之者。三攜帶兇器而犯之者。四結夥三人以上而犯之者。五乘火災、水災或其他災害之際而犯之者。六在車站或埠頭而犯之者。前項之未遂犯罰之。刑法第三百零六條第一項無故侵入他人住宅、建築物或附連圍繞之土地或船艦者，處一年以下有期徒刑、拘役或三百元以下罰金。刑法第三百二十條第一項意圖為自己或第三人不法之所有，而竊取他人之動產者，為竊盜罪，處五年以下有期徒刑、拘役或五百元以下罰金。",
  "characters": {
    "judges": [
      "林坤志"
    ],
    "prosecutors": [
      "朱介斌"
    ],
    "lawyers": [

    ],
    "clerks": [
      "黃意雯"
    ],
    "plaintiffs": [

    ],
    "defendants": [
      "丁○○",
      "右列被告因竊盜等案件，經檢察官提起公訴（九十三年度偵字第六０四號、七九八號",
      "）及移",
      "二０七號、第一二０八號），本院裁定改依簡式審判程序，判決如左："
    ],
    "prosecutor_office": [
      "臺灣嘉義地方法院檢察署檢察官"
    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2004-04-23",
  "created_at": "2016-02-05 23:42:59",
  "updated_at": "2016-02-05 23:42:59"
}