{
  "identify": "KSD-93-訴-139-20040422-1",
  "court": {
    "name": "臺灣高雄地方法院",
    "code": "KSD"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 93,
  "word": "訴",
  "number": "139",
  "jcheck": "1",
  "reason": "毒品危害防制條例",
  "content": "臺灣高雄地方法院刑事判決                          九十三年度訴字第一三九號\n    公  訴  人  臺灣高雄地方法院檢察署檢察官\n    被      告  乙○○\n右列被告因違反毒品危害防制條例案件，經檢察官提起公訴（九十二年度核退偵字第\n一八六號），被告於本院準備程序中為有罪之陳述，經合議庭裁定由受命法官依簡式\n審判程序獨任審理，本院判決如左：\n    主  文\n乙○○施用第一級毒品，處有期徒刑柒月。扣案之第一級毒品海洛因壹包（驗後淨重\n零點壹公克），沒收銷燬之。\n    事  實\n一、乙○○前於民國八十八年間因施用毒品案件，經本院裁定送觀察勒戒後，因有繼\n    續施用毒品之傾向，復經本院裁定送強制戒治，並於九十年六月十七日戒治期滿\n    釋放，由台灣高雄地方法院檢察署檢察官於九十年七月二十日，以九十年度戒毒\n    偵字第八一六號不起訴處分確定。乙○○竟不知悔改，復基於施用第一級毒品海\n    洛因之犯意，於九十二年十月二十六日晚間十一時，在其位於高雄市○鎮區○○\n    里○道路五十號住處，施用第一級毒品海洛因一次。嗣於同年十月二十八日二十\n    時許，在其上開住處為警查獲，並扣得海洛因一包（驗後淨重○．一公克）。\n二、案經高雄市政府警察局前鎮分局報告臺灣高雄地方法院檢察署檢察官偵查起訴。\n    理  由\n一、本件被告乙○○所犯係死刑、無期徒刑、最輕本刑為三年以上有期徒刑以外之罪\n    ，其於準備程序中就被訴事實為有罪之陳述，經法官告知簡式審判程序之旨，並\n    聽取公訴人、被告之意見後，本院認為適宜由受命法官獨任進行簡式審判程序，\n    合先敘明。\n二、右揭事實業據被告乙○○坦承不諱，而被告為警查獲時所採集之尿液經採集送驗\n    結果，呈嗎啡陽性反應，此有高雄市立凱旋醫院九十二年十一月十三日高市凱醫\n    檢字第○一四二九號尿液檢驗成績書一份在卷可證，又人體投與海洛因後，迅速\n    水解轉變為嗎啡，再循嗎啡之代謝途徑，排出體外，百分之五十以上於八小時內\n    ，自尿中排出，百分之九十於二十四小時內，自尿中排出等事實，業經行政院衛\n    生署藥物食品檢驗局（八○）藥檢壹字第○五六九五四號函分別闡釋明確。此外\n    復有白色粉末一包（驗後淨重○．一公克）扣案供佐，而該扣案之白色粉末一包\n    ，經送法務部調查局檢驗後，均含有海洛因成分，有該局九十二年十一月二十日\n    調科壹字第二二○○一六二八○號檢驗報告一紙附卷足參。是依前開說明，被告\n    於本院自白核與事證相符，堪以採信。本件事證明確，被告施用第一級毒品海洛\n    因犯行堪以認定。\n三、核被告所為，係犯毒品危害防制條例第十條第一項之施用第一級毒品罪。被告行\n    為後，毒品危害防制條例部分條文業於九十二年七月九日經總統修正公布，並自\n    九十三年一月九日起施行，惟被告所犯同條例第十條第一項之施用第一級毒品罪\n    ，並未修正，故無比較新舊法可言，另被告於八十八年間因施用毒品案件，經本\n    院裁定送觀察勒戒後，因有繼續施用毒品之傾向，復經本院裁定送強制戒治，並\n    於九十年六月十七日戒治期滿釋放，由台灣高雄地方法院檢察署檢察官於九十年\n    七月二十日，以九十年度戒毒偵字第八一六號不起訴處分確定在案，有臺灣高等\n    法院被告全國前案紀錄表、臺灣高雄地方法院檢察署刑案資料查註紀錄表、上述\n    不起訴處分書在卷可證，被告於五年內再犯本案施用第一級毒品罪，無論依修正\n    前或修正後之毒品危害防制條例第二十三條第二項之規定，均應依法論罪科刑，\n    附此敘明。被告持有第一級毒品海洛因之低度行為，已為施用之高度行為所吸收\n    ，不另論罪。爰審酌被告屢次觸犯施用毒品之犯行，雖經觀察勒戒及強治戒治後\n    ，仍未能斷戒施用毒品惡習，顯見其戒治意志不堅，缺乏勒戒動機，惟念及其施\n    用毒品係對己身殘害，並未造成他人具體危害，且能於本院審理時坦承犯行，態\n    度良好，及其犯罪之動機、目的、手段、生活狀況、智識程度、犯罪所生之損害\n    等一切情狀，酌情量處如主文之刑。另扣案之海洛因一包（驗後淨重○．一公克\n    ），應依毒品危害防制條例第十八條第一項前段規定，不問屬犯人與否，宣告沒\n    收銷燬之。至鑑驗而耗損滅失之毒品，既已滅失，自無庸宣告沒收，附此敘明。\n據上論斷，應依刑事訴訟法第二百九十九條第一項前段，第二百七十三條之一第一項\n，毒品危害防制條例第十條第一項、第十八條第一項前段，判決如主文。\n本案經檢察官甲○○到庭執行職務。\n中    華    民    國    九十三    年      四      月        二十二      日\n                                  臺灣高雄地方法院刑事第十一庭\n                                      法  官  陳  億  芳\n右正本證明與原本無異。\n如不服本判決，應於判決送達後十日內，向本院提出上訴狀。\n                                書記官  李  梅  芬\n中    華    民    國    九十三    年      四      月        二十二      日\n附錄本判決論罪法條：\n毒品危害防制條例第十條\n施用第一級毒品者，處六月以上五年以下有期徒刑。\n施用第二級毒品者，處三年以下有期徒刑。\n",
  "structure": {
    "main": "乙○○施用第一級毒品，處有期徒刑柒月。扣案之第一級毒品海洛因壹包（驗後淨重\n零點壹公克），沒收銷燬之。",
    "fact": "一、乙○○前於民國八十八年間因施用毒品案件，經本院裁定送觀察勒戒後，因有繼\n    續施用毒品之傾向，復經本院裁定送強制戒治，並於九十年六月十七日戒治期滿\n    釋放，由台灣高雄地方法院檢察署檢察官於九十年七月二十日，以九十年度戒毒\n    偵字第八一六號不起訴處分確定。乙○○竟不知悔改，復基於施用第一級毒品海\n    洛因之犯意，於九十二年十月二十六日晚間十一時，在其位於高雄市○鎮區○○\n    里○道路五十號住處，施用第一級毒品海洛因一次。嗣於同年十月二十八日二十\n    時許，在其上開住處為警查獲，並扣得海洛因一包（驗後淨重○．一公克）。\n二、案經高雄市政府警察局前鎮分局報告臺灣高雄地方法院檢察署檢察官偵查起訴。",
    "reason": "一、本件被告乙○○所犯係死刑、無期徒刑、最輕本刑為三年以上有期徒刑以外之罪\n    ，其於準備程序中就被訴事實為有罪之陳述，經法官告知簡式審判程序之旨，並\n    聽取公訴人、被告之意見後，本院認為適宜由受命法官獨任進行簡式審判程序，\n    合先敘明。\n二、右揭事實業據被告乙○○坦承不諱，而被告為警查獲時所採集之尿液經採集送驗\n    結果，呈嗎啡陽性反應，此有高雄市立凱旋醫院九十二年十一月十三日高市凱醫\n    檢字第○一四二九號尿液檢驗成績書一份在卷可證，又人體投與海洛因後，迅速\n    水解轉變為嗎啡，再循嗎啡之代謝途徑，排出體外，百分之五十以上於八小時內\n    ，自尿中排出，百分之九十於二十四小時內，自尿中排出等事實，業經行政院衛\n    生署藥物食品檢驗局（八○）藥檢壹字第○五六九五四號函分別闡釋明確。此外\n    復有白色粉末一包（驗後淨重○．一公克）扣案供佐，而該扣案之白色粉末一包\n    ，經送法務部調查局檢驗後，均含有海洛因成分，有該局九十二年十一月二十日\n    調科壹字第二二○○一六二八○號檢驗報告一紙附卷足參。是依前開說明，被告\n    於本院自白核與事證相符，堪以採信。本件事證明確，被告施用第一級毒品海洛\n    因犯行堪以認定。\n三、核被告所為，係犯毒品危害防制條例第十條第一項之施用第一級毒品罪。被告行\n    為後，毒品危害防制條例部分條文業於九十二年七月九日經總統修正公布，並自\n    九十三年一月九日起施行，惟被告所犯同條例第十條第一項之施用第一級毒品罪\n    ，並未修正，故無比較新舊法可言，另被告於八十八年間因施用毒品案件，經本\n    院裁定送觀察勒戒後，因有繼續施用毒品之傾向，復經本院裁定送強制戒治，並\n    於九十年六月十七日戒治期滿釋放，由台灣高雄地方法院檢察署檢察官於九十年\n    七月二十日，以九十年度戒毒偵字第八一六號不起訴處分確定在案，有臺灣高等\n    法院被告全國前案紀錄表、臺灣高雄地方法院檢察署刑案資料查註紀錄表、上述\n    不起訴處分書在卷可證，被告於五年內再犯本案施用第一級毒品罪，無論依修正\n    前或修正後之毒品危害防制條例第二十三條第二項之規定，均應依法論罪科刑，\n    附此敘明。被告持有第一級毒品海洛因之低度行為，已為施用之高度行為所吸收\n    ，不另論罪。爰審酌被告屢次觸犯施用毒品之犯行，雖經觀察勒戒及強治戒治後\n    ，仍未能斷戒施用毒品惡習，顯見其戒治意志不堅，缺乏勒戒動機，惟念及其施\n    用毒品係對己身殘害，並未造成他人具體危害，且能於本院審理時坦承犯行，態\n    度良好，及其犯罪之動機、目的、手段、生活狀況、智識程度、犯罪所生之損害\n    等一切情狀，酌情量處如主文之刑。另扣案之海洛因一包（驗後淨重○．一公克\n    ），應依毒品危害防制條例第十八條第一項前段規定，不問屬犯人與否，宣告沒\n    收銷燬之。至鑑驗而耗損滅失之毒品，既已滅失，自無庸宣告沒收，附此敘明。\n據上論斷，應依刑事訴訟法第二百九十九條第一項前段，第二百七十三條之一第一項\n，毒品危害防制條例第十條第一項、第十八條第一項前段，判決如主文。\n本案經檢察官甲○○到庭執行職務。\n中    華    民    國    九十三    年      四      月        二十二      日\n                                  臺灣高雄地方法院刑事第十一庭\n                                      法  官  陳  億  芳\n右正本證明與原本無異。\n如不服本判決，應於判決送達後十日內，向本院提出上訴狀。\n                                書記官  李  梅  芬"
  },
  "search": "臺灣高雄地方法院刑事判決九十三年度訴字第一三九號公訴人臺灣高雄地方法院檢察署檢察官被告乙○○右列被告因違反毒品危害防制條例案件，經檢察官提起公訴（九十二年度核退偵字第一八六號），被告於本院準備程序中為有罪之陳述，經合議庭裁定由受命法官依簡式審判程序獨任審理，本院判決如左：主文乙○○施用第一級毒品，處有期徒刑柒月。扣案之第一級毒品海洛因壹包（驗後淨重零點壹公克），沒收銷燬之。事實一、乙○○前於民國八十八年間因施用毒品案件，經本院裁定送觀察勒戒後，因有繼續施用毒品之傾向，復經本院裁定送強制戒治，並於九十年六月十七日戒治期滿釋放，由台灣高雄地方法院檢察署檢察官於九十年七月二十日，以九十年度戒毒偵字第八一六號不起訴處分確定。乙○○竟不知悔改，復基於施用第一級毒品海洛因之犯意，於九十二年十月二十六日晚間十一時，在其位於高雄市○鎮區○○里○道路五十號住處，施用第一級毒品海洛因一次。嗣於同年十月二十八日二十時許，在其上開住處為警查獲，並扣得海洛因一包（驗後淨重○．一公克）。二、案經高雄市政府警察局前鎮分局報告臺灣高雄地方法院檢察署檢察官偵查起訴。理由一、本件被告乙○○所犯係死刑、無期徒刑、最輕本刑為三年以上有期徒刑以外之罪，其於準備程序中就被訴事實為有罪之陳述，經法官告知簡式審判程序之旨，並聽取公訴人、被告之意見後，本院認為適宜由受命法官獨任進行簡式審判程序，合先敘明。二、右揭事實業據被告乙○○坦承不諱，而被告為警查獲時所採集之尿液經採集送驗結果，呈嗎啡陽性反應，此有高雄市立凱旋醫院九十二年十一月十三日高市凱醫檢字第○一四二九號尿液檢驗成績書一份在卷可證，又人體投與海洛因後，迅速水解轉變為嗎啡，再循嗎啡之代謝途徑，排出體外，百分之五十以上於八小時內，自尿中排出，百分之九十於二十四小時內，自尿中排出等事實，業經行政院衛生署藥物食品檢驗局（八○）藥檢壹字第○五六九五四號函分別闡釋明確。此外復有白色粉末一包（驗後淨重○．一公克）扣案供佐，而該扣案之白色粉末一包，經送法務部調查局檢驗後，均含有海洛因成分，有該局九十二年十一月二十日調科壹字第二二○○一六二八○號檢驗報告一紙附卷足參。是依前開說明，被告於本院自白核與事證相符，堪以採信。本件事證明確，被告施用第一級毒品海洛因犯行堪以認定。三、核被告所為，係犯毒品危害防制條例第十條第一項之施用第一級毒品罪。被告行為後，毒品危害防制條例部分條文業於九十二年七月九日經總統修正公布，並自九十三年一月九日起施行，惟被告所犯同條例第十條第一項之施用第一級毒品罪，並未修正，故無比較新舊法可言，另被告於八十八年間因施用毒品案件，經本院裁定送觀察勒戒後，因有繼續施用毒品之傾向，復經本院裁定送強制戒治，並於九十年六月十七日戒治期滿釋放，由台灣高雄地方法院檢察署檢察官於九十年七月二十日，以九十年度戒毒偵字第八一六號不起訴處分確定在案，有臺灣高等法院被告全國前案紀錄表、臺灣高雄地方法院檢察署刑案資料查註紀錄表、上述不起訴處分書在卷可證，被告於五年內再犯本案施用第一級毒品罪，無論依修正前或修正後之毒品危害防制條例第二十三條第二項之規定，均應依法論罪科刑，附此敘明。被告持有第一級毒品海洛因之低度行為，已為施用之高度行為所吸收，不另論罪。爰審酌被告屢次觸犯施用毒品之犯行，雖經觀察勒戒及強治戒治後，仍未能斷戒施用毒品惡習，顯見其戒治意志不堅，缺乏勒戒動機，惟念及其施用毒品係對己身殘害，並未造成他人具體危害，且能於本院審理時坦承犯行，態度良好，及其犯罪之動機、目的、手段、生活狀況、智識程度、犯罪所生之損害等一切情狀，酌情量處如主文之刑。另扣案之海洛因一包（驗後淨重○．一公克），應依毒品危害防制條例第十八條第一項前段規定，不問屬犯人與否，宣告沒收銷燬之。至鑑驗而耗損滅失之毒品，既已滅失，自無庸宣告沒收，附此敘明。據上論斷，應依刑事訴訟法第二百九十九條第一項前段，第二百七十三條之一第一項，毒品危害防制條例第十條第一項、第十八條第一項前段，判決如主文。本案經檢察官甲○○到庭執行職務。中華民國九十三年四月二十二日臺灣高雄地方法院刑事第十一庭法官陳億芳右正本證明與原本無異。如不服本判決，應於判決送達後十日內，向本院提出上訴狀。書記官李梅芬中華民國九十三年四月二十二日附錄本判決論罪法條：毒品危害防制條例第十條施用第一級毒品者，處六月以上五年以下有期徒刑。施用第二級毒品者，處三年以下有期徒刑。",
  "characters": {
    "judges": [
      "陳億芳"
    ],
    "prosecutors": [

    ],
    "lawyers": [

    ],
    "clerks": [
      "李梅芬"
    ],
    "plaintiffs": [

    ],
    "defendants": [
      "乙○○",
      "右列被告因違反毒品危害防制條例案件，經檢察官提起公訴（九十二年度核退偵字第",
      "一八六號），被告於本院準備程序中為有罪之陳述，經合議庭裁定由受命法官依簡式",
      "審判程序獨任審理，本院判決如左："
    ],
    "prosecutor_office": [
      "臺灣高雄地方法院檢察署檢察官"
    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2004-04-22",
  "created_at": "2016-02-05 23:48:09",
  "updated_at": "2016-02-05 23:48:09"
}