{
  "identify": "KSH-93-上更(一)-43-20040422-1",
  "court": {
    "name": "臺灣高等法院",
    "code": "KSH"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 93,
  "word": "上更(一)",
  "number": "43",
  "jcheck": "1",
  "reason": "公共危險",
  "content": "臺灣高等法院高雄分院刑事判決          九十三年度上更(一)字第四三號\n    上  訴  人  台灣高雄地方法院檢察署檢察官\n    被      告  甲○○\n    義務辯護人  乙○○律師\n右上訴人因被告公共危險案件，不服臺灣高雄地方法院八十九年度訴字第一九六０號\n中華民國九十年二月二十六日第一審判決（起訴案號：臺灣高雄地方法院檢察署八十\n九年度偵字第一五一四五號），提起上訴，經判決後，由最高法院發回更審，本院判\n決如左：\n      主      文\n原判決撤銷。\n甲○○放火燒毀現供人使用之住宅未遂，累犯，處有期徒刑年捌月。\n      事      實\n一、甲○○曾於八十八年八月十七日因犯妨害公務罪，經本院判處有期徒刑五月確定\n    ，於民國八十九年三月十日執行完畢，猶不知悔改，復基於放火燒毀現供人使用\n    住宅之犯意，於八十九年五月十九日十一時四十分許，自其高雄市○○區○○街\n    五十巷二十五之一住處二樓窗戶，向僅鄰不到一公尺之鼓元街五十巷二十三號丙\n    ○○住宅二樓客廳窗戶潑灑汽油，再丟擲火柴棒點燃丙○○住宅窗戶，致丙○○\n    住宅客廳之窗簾、紗窗、茶几、飲水機及客廳入口處紗門等處起火燃燒，幸為在\n    屋內二樓廚房內之丙○○及時發現撲滅，始未釀成災害，而未得逞。\n二、案經高雄市政府警察局鼓山分局移送台灣高雄地方法院檢察署檢察官偵查起訴。\n      理      由\n一、訊據被告甲○○矢口否認有何放火之犯行，辯稱：我當時有在家裡，但並未放火\n    云云。惟查右揭犯罪事實，業據被害人丙○○指訴甚詳，且依高雄市政府消防局\n    至火災現場勘查紀錄顯示「被害人窗戶旁置放之飲水機機體及電源線路完好，故\n    因電器因素引起火災之可能性似無；而被害人之位於鼓元街五十巷二十三號住宅\n    與被告位於二十五之一號二樓窗戶相對，二戶之二樓窗戶下緣外牆之燃燒痕跡為\n    可燃性液體潑灑滴落，燃燒後所形成「Ｖ」及倒「Ｖ」字型燃燒痕跡，經採集化\n    驗含有汽油易燃性液體成分，研判可燃性液體方向由右（二十五之一號窗戶）到\n    左（二十三號窗戶）水平方向噴灑；故本案起火原因以人為縱火之可能性較大」\n    ，此有高雄市政府消防局火災原因調查報告書、火災證物鑑定報告書及現場照片\n    附卷可稽，且被害人丙○○於警訊稱：「聽到轟聲，前往客廳看到窗簾、紗窗起\n    火，並有濃烈的汽油味」，足認係汽油引燃。而案發現場之高雄市○○區○○街\n    五十巷係死巷，被害人丙○○所有位於鼓元街五十巷二十三號住宅與被告甲○○\n    位於二十五之一號二樓窗戶相對，被告二樓即其母親臥房之窗戶距離告訴人二樓\n    客廳之窗戶經實地測量結果相距約六十公分（巷道原審勘查為一百公分），此經\n    本院於九十年五月二十一日赴現場勘驗明確，因此本件火災之發生，係有人自二\n    十五之一號即被告住處二樓窗戶向被害人住宅窗戶潑灑汽油後點火所致，應堪認\n    定；參諸被告於本院審理時供稱：「（案發當時你家有幾人在家？）當時只有我\n    一人在樓下，平常我與我母親居住，我母親當時出外工作」、「‧‧‧我也沒有\n    看到有人跑到我家」（見本院九十年四月二十五日訊問筆錄、本院九十年七月四\n    日審判筆錄），案發當時被告家既僅被告一人在家，堪認被告確有放火行為。\n二、又查被告之住宅與被害人之住宅間有一巷道相隔，相距約一百公分，業據原審於\n    八十九年十二月廿九日前往勘驗屬實，並製有勘驗筆錄在卷可稽，此外，復有現\n    場照片附於警卷第二四、二五、二七頁可按。由上觀之，若有人欲從巷道內往被\n    害人住處二樓窗戶潑灑汽油再點火燃燒，顯然不可能，故本件火災之發生，不可\n    能係他人由巷道內往被害人住宅二樓窗戶潑灑汽油再縱火，應可認定。又依卷附\n    之高雄市政府消防局火災原因調查報告書研判可燃性液體（指汽油類成分）方向\n    由右（二十五之一號被告住宅二樓窗戶）到左（二十三號被害人住宅二樓窗戶）\n    水平方向噴灑。因此，被害人丙○○不可能自行縱火燃燬自己住宅窗戶，亦甚明\n    確。而本件火災之發生，既係有人自被告住處二樓窗戶向被害人住宅二樓窗戶潑\n    灑汽油後點火所致，已如前述，且被告亦自承案發當時僅其一人在家，並無他人\n    進入其住宅，則本件火災之發生，應係被告放火所致，至為明顯。\n三、次查，被告於警訊雖供承：伊只記得以打火機將手伸到隔壁點火等情，然被告於\n    偵審中否認有上開自白，經本院於九十年五月十八日調取被告警訊時之錄音帶進\n    行勘驗結果，被告於警訊時並無供述以打火機點火之情事，有刑事勘驗筆錄附於\n    本院前審卷第卅頁可稽。是被告於警訊中之上開自白，應予排除，不得採為不利\n    於被告之認定。至於高雄市政府消防局火災原因調查報告書雖曾引用被告警訊中\n    之自白，作為研判本件起火原因係人為縱火之參考資料。然依該火災調查報告書\n    三、火災原因研判之(五)起火原因研判欄第二點所載，其係以火災現場採集之證物\n    經化驗含有汽油易燃性液體成分，且據研判該可燃性液體係由右（即二十五號之\n    窗戶）到左（即二十三號窗戶）水平方向潑灑，為其主要論據，並非僅依被告警\n    訊中之自白為其研判之依據，因此若剔除被告警訊中之自白，對於火災調查報告\n    書認定本件起火原因係人為縱火可能性較大之結論，亦不生影響。是上開火災原\n    因調查報告書亦得採為認定被告犯罪之證據。另查被告住宅二樓窗戶距被害人住\n    處二樓窗戶僅六十公分，業據本院九十年五月廿一日前往現場勘驗屬實，並製有\n    刑事勘驗筆錄在卷可稽（見本院前審卷第四一、四二頁）。由於雙方住宅二樓窗\n    戶相距甚近，因此由被告住宅二樓窗戶向被害人住處二樓窗戶潑灑汽油並點火燃\n    燒，至為容易。而潑灑汽油後點火之工具，一般而言，以打火機點火，或以火柴\n    棒點燃再丟擲較為常見，本件被告既否認以打火機點燃汽油，然被告係本件火災\n    之放火者，已論述如前，則依合理之推斷，被告應係以火柴棒點燃再丟擲所潑灑\n    汽油引發火災，至為明顯。\n    綜上所述，被告所辯上情，無非卸責之詞，不足採信，本件事證明確，被告之犯\n    行，堪以認定。\n四、核被告甲○○所為，係犯刑法第一百七十三條第三項、第一項之放火燒毀現供人\n    使用之住宅未遂罪，應依同條第一項之罪刑處斷，並按刑法二十六條未遂犯之規\n    定減輕其刑，又被告前曾於八十八年八月十七日，因犯妨害公務罪，經本院判處\n    有期徒刑五月確定，於民國八十九年三月十日執行完畢，此有台灣高雄地方法院\n    檢察署刑案資料查註記錄表一紙附卷可憑，其於有期徒刑執行完畢後，五年內再\n    犯本件有期徒刑以上之罪，為累犯，應依刑法第四十七條之規定就其法定刑有期\n    徒刑部分，加重其刑（無期徒刑部分，依法不得加重其刑），前述刑之加重減輕\n    ，應先加後減之。\n五、原審疏未詳查，遽為被告無罪之諭知，尚有未合，公訴人上訴意旨，指摘原判決\n    不當，為有理由，自應由本院將原判決撤銷改判，審酌被告因一時失慮，而觸犯\n    刑章，所造成損害尚非重大等一切情狀，量處如主文第二項所示之刑，以資懲儆\n    。\n據上論斷，應依刑事訴訟法第三百六十九條第一項前段、第三百六十四條、第二百九\n十九條第一項前段，刑法第一百七十三條第三項、第一項、第二十六條前段、第四十\n七條，判決如主文。\n本案經檢察官林應華到庭執行職務。\n中    華    民    國     九十三     年       四       月      二十二    日\n                              臺灣高等法院高雄分院刑事第三庭\n          審判長法官  周賢銳\n                                        法官  黃建榮\n                                        法官  謝宏宗\n右正本證明與原本無異。\n如不服本判決應於收受本判決後十日內向本院提出上訴書狀，其未述上訴理由者，\n並得於提起上訴後十日內向本院補提理由書狀（均須按他造當事人之人數附繕本)「\n切勿逕送上級法院」。\n                                      書記官  賴梅琴\n中    華    民    國     九十三     年       四       月      二十六    日\n附錄：本判決論罪科刑法條：\n刑法第一百七十三條第三項、第一項\n預備犯第一項之罪者，處一年以下有期徒刑、拘役或三百元以下罰金。\n放火燒燬現供人使用之住宅或現有人所在之建築物、礦坑、火車、電車或其他供水、\n陸、空公眾運輸之舟、車、航空機者，處無期徒刑或七年以上有期徒刑。\n                                                                        Ｑ\n",
  "structure": {
    "main": "原判決撤銷。\n甲○○放火燒毀現供人使用之住宅未遂，累犯，處有期徒刑年捌月。",
    "fact": "一、甲○○曾於八十八年八月十七日因犯妨害公務罪，經本院判處有期徒刑五月確定\n    ，於民國八十九年三月十日執行完畢，猶不知悔改，復基於放火燒毀現供人使用\n    住宅之犯意，於八十九年五月十九日十一時四十分許，自其高雄市○○區○○街\n    五十巷二十五之一住處二樓窗戶，向僅鄰不到一公尺之鼓元街五十巷二十三號丙\n    ○○住宅二樓客廳窗戶潑灑汽油，再丟擲火柴棒點燃丙○○住宅窗戶，致丙○○\n    住宅客廳之窗簾、紗窗、茶几、飲水機及客廳入口處紗門等處起火燃燒，幸為在\n    屋內二樓廚房內之丙○○及時發現撲滅，始未釀成災害，而未得逞。\n二、案經高雄市政府警察局鼓山分局移送台灣高雄地方法院檢察署檢察官偵查起訴。",
    "reason": "一、訊據被告甲○○矢口否認有何放火之犯行，辯稱：我當時有在家裡，但並未放火\n    云云。惟查右揭犯罪事實，業據被害人丙○○指訴甚詳，且依高雄市政府消防局\n    至火災現場勘查紀錄顯示「被害人窗戶旁置放之飲水機機體及電源線路完好，故\n    因電器因素引起火災之可能性似無；而被害人之位於鼓元街五十巷二十三號住宅\n    與被告位於二十五之一號二樓窗戶相對，二戶之二樓窗戶下緣外牆之燃燒痕跡為\n    可燃性液體潑灑滴落，燃燒後所形成「Ｖ」及倒「Ｖ」字型燃燒痕跡，經採集化\n    驗含有汽油易燃性液體成分，研判可燃性液體方向由右（二十五之一號窗戶）到\n    左（二十三號窗戶）水平方向噴灑；故本案起火原因以人為縱火之可能性較大」\n    ，此有高雄市政府消防局火災原因調查報告書、火災證物鑑定報告書及現場照片\n    附卷可稽，且被害人丙○○於警訊稱：「聽到轟聲，前往客廳看到窗簾、紗窗起\n    火，並有濃烈的汽油味」，足認係汽油引燃。而案發現場之高雄市○○區○○街\n    五十巷係死巷，被害人丙○○所有位於鼓元街五十巷二十三號住宅與被告甲○○\n    位於二十五之一號二樓窗戶相對，被告二樓即其母親臥房之窗戶距離告訴人二樓\n    客廳之窗戶經實地測量結果相距約六十公分（巷道原審勘查為一百公分），此經\n    本院於九十年五月二十一日赴現場勘驗明確，因此本件火災之發生，係有人自二\n    十五之一號即被告住處二樓窗戶向被害人住宅窗戶潑灑汽油後點火所致，應堪認\n    定；參諸被告於本院審理時供稱：「（案發當時你家有幾人在家？）當時只有我\n    一人在樓下，平常我與我母親居住，我母親當時出外工作」、「‧‧‧我也沒有\n    看到有人跑到我家」（見本院九十年四月二十五日訊問筆錄、本院九十年七月四\n    日審判筆錄），案發當時被告家既僅被告一人在家，堪認被告確有放火行為。\n二、又查被告之住宅與被害人之住宅間有一巷道相隔，相距約一百公分，業據原審於\n    八十九年十二月廿九日前往勘驗屬實，並製有勘驗筆錄在卷可稽，此外，復有現\n    場照片附於警卷第二四、二五、二七頁可按。由上觀之，若有人欲從巷道內往被\n    害人住處二樓窗戶潑灑汽油再點火燃燒，顯然不可能，故本件火災之發生，不可\n    能係他人由巷道內往被害人住宅二樓窗戶潑灑汽油再縱火，應可認定。又依卷附\n    之高雄市政府消防局火災原因調查報告書研判可燃性液體（指汽油類成分）方向\n    由右（二十五之一號被告住宅二樓窗戶）到左（二十三號被害人住宅二樓窗戶）\n    水平方向噴灑。因此，被害人丙○○不可能自行縱火燃燬自己住宅窗戶，亦甚明\n    確。而本件火災之發生，既係有人自被告住處二樓窗戶向被害人住宅二樓窗戶潑\n    灑汽油後點火所致，已如前述，且被告亦自承案發當時僅其一人在家，並無他人\n    進入其住宅，則本件火災之發生，應係被告放火所致，至為明顯。\n三、次查，被告於警訊雖供承：伊只記得以打火機將手伸到隔壁點火等情，然被告於\n    偵審中否認有上開自白，經本院於九十年五月十八日調取被告警訊時之錄音帶進\n    行勘驗結果，被告於警訊時並無供述以打火機點火之情事，有刑事勘驗筆錄附於\n    本院前審卷第卅頁可稽。是被告於警訊中之上開自白，應予排除，不得採為不利\n    於被告之認定。至於高雄市政府消防局火災原因調查報告書雖曾引用被告警訊中\n    之自白，作為研判本件起火原因係人為縱火之參考資料。然依該火災調查報告書\n    三、火災原因研判之(五)起火原因研判欄第二點所載，其係以火災現場採集之證物\n    經化驗含有汽油易燃性液體成分，且據研判該可燃性液體係由右（即二十五號之\n    窗戶）到左（即二十三號窗戶）水平方向潑灑，為其主要論據，並非僅依被告警\n    訊中之自白為其研判之依據，因此若剔除被告警訊中之自白，對於火災調查報告\n    書認定本件起火原因係人為縱火可能性較大之結論，亦不生影響。是上開火災原\n    因調查報告書亦得採為認定被告犯罪之證據。另查被告住宅二樓窗戶距被害人住\n    處二樓窗戶僅六十公分，業據本院九十年五月廿一日前往現場勘驗屬實，並製有\n    刑事勘驗筆錄在卷可稽（見本院前審卷第四一、四二頁）。由於雙方住宅二樓窗\n    戶相距甚近，因此由被告住宅二樓窗戶向被害人住處二樓窗戶潑灑汽油並點火燃\n    燒，至為容易。而潑灑汽油後點火之工具，一般而言，以打火機點火，或以火柴\n    棒點燃再丟擲較為常見，本件被告既否認以打火機點燃汽油，然被告係本件火災\n    之放火者，已論述如前，則依合理之推斷，被告應係以火柴棒點燃再丟擲所潑灑\n    汽油引發火災，至為明顯。\n    綜上所述，被告所辯上情，無非卸責之詞，不足採信，本件事證明確，被告之犯\n    行，堪以認定。\n四、核被告甲○○所為，係犯刑法第一百七十三條第三項、第一項之放火燒毀現供人\n    使用之住宅未遂罪，應依同條第一項之罪刑處斷，並按刑法二十六條未遂犯之規\n    定減輕其刑，又被告前曾於八十八年八月十七日，因犯妨害公務罪，經本院判處\n    有期徒刑五月確定，於民國八十九年三月十日執行完畢，此有台灣高雄地方法院\n    檢察署刑案資料查註記錄表一紙附卷可憑，其於有期徒刑執行完畢後，五年內再\n    犯本件有期徒刑以上之罪，為累犯，應依刑法第四十七條之規定就其法定刑有期\n    徒刑部分，加重其刑（無期徒刑部分，依法不得加重其刑），前述刑之加重減輕\n    ，應先加後減之。\n五、原審疏未詳查，遽為被告無罪之諭知，尚有未合，公訴人上訴意旨，指摘原判決\n    不當，為有理由，自應由本院將原判決撤銷改判，審酌被告因一時失慮，而觸犯\n    刑章，所造成損害尚非重大等一切情狀，量處如主文第二項所示之刑，以資懲儆\n    。\n據上論斷，應依刑事訴訟法第三百六十九條第一項前段、第三百六十四條、第二百九\n十九條第一項前段，刑法第一百七十三條第三項、第一項、第二十六條前段、第四十\n七條，判決如主文。\n本案經檢察官林應華到庭執行職務。\n中    華    民    國     九十三     年       四       月      二十二    日\n                              臺灣高等法院高雄分院刑事第三庭\n          審判長法官  周賢銳\n                                        法官  黃建榮\n                                        法官  謝宏宗\n右正本證明與原本無異。\n如不服本判決應於收受本判決後十日內向本院提出上訴書狀，其未述上訴理由者，\n並得於提起上訴後十日內向本院補提理由書狀（均須按他造當事人之人數附繕本)「\n切勿逕送上級法院」。\n                                      書記官  賴梅琴"
  },
  "search": "臺灣高等法院高雄分院刑事判決九十三年度上更(一)字第四三號上訴人台灣高雄地方法院檢察署檢察官被告甲○○義務辯護人乙○○律師右上訴人因被告公共危險案件，不服臺灣高雄地方法院八十九年度訴字第一九六０號中華民國九十年二月二十六日第一審判決（起訴案號：臺灣高雄地方法院檢察署八十九年度偵字第一五一四五號），提起上訴，經判決後，由最高法院發回更審，本院判決如左：主文原判決撤銷。甲○○放火燒毀現供人使用之住宅未遂，累犯，處有期徒刑年捌月。事實一、甲○○曾於八十八年八月十七日因犯妨害公務罪，經本院判處有期徒刑五月確定，於民國八十九年三月十日執行完畢，猶不知悔改，復基於放火燒毀現供人使用住宅之犯意，於八十九年五月十九日十一時四十分許，自其高雄市○○區○○街五十巷二十五之一住處二樓窗戶，向僅鄰不到一公尺之鼓元街五十巷二十三號丙○○住宅二樓客廳窗戶潑灑汽油，再丟擲火柴棒點燃丙○○住宅窗戶，致丙○○住宅客廳之窗簾、紗窗、茶几、飲水機及客廳入口處紗門等處起火燃燒，幸為在屋內二樓廚房內之丙○○及時發現撲滅，始未釀成災害，而未得逞。二、案經高雄市政府警察局鼓山分局移送台灣高雄地方法院檢察署檢察官偵查起訴。理由一、訊據被告甲○○矢口否認有何放火之犯行，辯稱：我當時有在家裡，但並未放火云云。惟查右揭犯罪事實，業據被害人丙○○指訴甚詳，且依高雄市政府消防局至火災現場勘查紀錄顯示「被害人窗戶旁置放之飲水機機體及電源線路完好，故因電器因素引起火災之可能性似無；而被害人之位於鼓元街五十巷二十三號住宅與被告位於二十五之一號二樓窗戶相對，二戶之二樓窗戶下緣外牆之燃燒痕跡為可燃性液體潑灑滴落，燃燒後所形成「Ｖ」及倒「Ｖ」字型燃燒痕跡，經採集化驗含有汽油易燃性液體成分，研判可燃性液體方向由右（二十五之一號窗戶）到左（二十三號窗戶）水平方向噴灑；故本案起火原因以人為縱火之可能性較大」，此有高雄市政府消防局火災原因調查報告書、火災證物鑑定報告書及現場照片附卷可稽，且被害人丙○○於警訊稱：「聽到轟聲，前往客廳看到窗簾、紗窗起火，並有濃烈的汽油味」，足認係汽油引燃。而案發現場之高雄市○○區○○街五十巷係死巷，被害人丙○○所有位於鼓元街五十巷二十三號住宅與被告甲○○位於二十五之一號二樓窗戶相對，被告二樓即其母親臥房之窗戶距離告訴人二樓客廳之窗戶經實地測量結果相距約六十公分（巷道原審勘查為一百公分），此經本院於九十年五月二十一日赴現場勘驗明確，因此本件火災之發生，係有人自二十五之一號即被告住處二樓窗戶向被害人住宅窗戶潑灑汽油後點火所致，應堪認定；參諸被告於本院審理時供稱：「（案發當時你家有幾人在家？）當時只有我一人在樓下，平常我與我母親居住，我母親當時出外工作」、「‧‧‧我也沒有看到有人跑到我家」（見本院九十年四月二十五日訊問筆錄、本院九十年七月四日審判筆錄），案發當時被告家既僅被告一人在家，堪認被告確有放火行為。二、又查被告之住宅與被害人之住宅間有一巷道相隔，相距約一百公分，業據原審於八十九年十二月廿九日前往勘驗屬實，並製有勘驗筆錄在卷可稽，此外，復有現場照片附於警卷第二四、二五、二七頁可按。由上觀之，若有人欲從巷道內往被害人住處二樓窗戶潑灑汽油再點火燃燒，顯然不可能，故本件火災之發生，不可能係他人由巷道內往被害人住宅二樓窗戶潑灑汽油再縱火，應可認定。又依卷附之高雄市政府消防局火災原因調查報告書研判可燃性液體（指汽油類成分）方向由右（二十五之一號被告住宅二樓窗戶）到左（二十三號被害人住宅二樓窗戶）水平方向噴灑。因此，被害人丙○○不可能自行縱火燃燬自己住宅窗戶，亦甚明確。而本件火災之發生，既係有人自被告住處二樓窗戶向被害人住宅二樓窗戶潑灑汽油後點火所致，已如前述，且被告亦自承案發當時僅其一人在家，並無他人進入其住宅，則本件火災之發生，應係被告放火所致，至為明顯。三、次查，被告於警訊雖供承：伊只記得以打火機將手伸到隔壁點火等情，然被告於偵審中否認有上開自白，經本院於九十年五月十八日調取被告警訊時之錄音帶進行勘驗結果，被告於警訊時並無供述以打火機點火之情事，有刑事勘驗筆錄附於本院前審卷第卅頁可稽。是被告於警訊中之上開自白，應予排除，不得採為不利於被告之認定。至於高雄市政府消防局火災原因調查報告書雖曾引用被告警訊中之自白，作為研判本件起火原因係人為縱火之參考資料。然依該火災調查報告書三、火災原因研判之(五)起火原因研判欄第二點所載，其係以火災現場採集之證物經化驗含有汽油易燃性液體成分，且據研判該可燃性液體係由右（即二十五號之窗戶）到左（即二十三號窗戶）水平方向潑灑，為其主要論據，並非僅依被告警訊中之自白為其研判之依據，因此若剔除被告警訊中之自白，對於火災調查報告書認定本件起火原因係人為縱火可能性較大之結論，亦不生影響。是上開火災原因調查報告書亦得採為認定被告犯罪之證據。另查被告住宅二樓窗戶距被害人住處二樓窗戶僅六十公分，業據本院九十年五月廿一日前往現場勘驗屬實，並製有刑事勘驗筆錄在卷可稽（見本院前審卷第四一、四二頁）。由於雙方住宅二樓窗戶相距甚近，因此由被告住宅二樓窗戶向被害人住處二樓窗戶潑灑汽油並點火燃燒，至為容易。而潑灑汽油後點火之工具，一般而言，以打火機點火，或以火柴棒點燃再丟擲較為常見，本件被告既否認以打火機點燃汽油，然被告係本件火災之放火者，已論述如前，則依合理之推斷，被告應係以火柴棒點燃再丟擲所潑灑汽油引發火災，至為明顯。綜上所述，被告所辯上情，無非卸責之詞，不足採信，本件事證明確，被告之犯行，堪以認定。四、核被告甲○○所為，係犯刑法第一百七十三條第三項、第一項之放火燒毀現供人使用之住宅未遂罪，應依同條第一項之罪刑處斷，並按刑法二十六條未遂犯之規定減輕其刑，又被告前曾於八十八年八月十七日，因犯妨害公務罪，經本院判處有期徒刑五月確定，於民國八十九年三月十日執行完畢，此有台灣高雄地方法院檢察署刑案資料查註記錄表一紙附卷可憑，其於有期徒刑執行完畢後，五年內再犯本件有期徒刑以上之罪，為累犯，應依刑法第四十七條之規定就其法定刑有期徒刑部分，加重其刑（無期徒刑部分，依法不得加重其刑），前述刑之加重減輕，應先加後減之。五、原審疏未詳查，遽為被告無罪之諭知，尚有未合，公訴人上訴意旨，指摘原判決不當，為有理由，自應由本院將原判決撤銷改判，審酌被告因一時失慮，而觸犯刑章，所造成損害尚非重大等一切情狀，量處如主文第二項所示之刑，以資懲儆。據上論斷，應依刑事訴訟法第三百六十九條第一項前段、第三百六十四條、第二百九十九條第一項前段，刑法第一百七十三條第三項、第一項、第二十六條前段、第四十七條，判決如主文。本案經檢察官林應華到庭執行職務。中華民國九十三年四月二十二日臺灣高等法院高雄分院刑事第三庭審判長法官周賢銳法官黃建榮法官謝宏宗右正本證明與原本無異。如不服本判決應於收受本判決後十日內向本院提出上訴書狀，其未述上訴理由者，並得於提起上訴後十日內向本院補提理由書狀（均須按他造當事人之人數附繕本)「切勿逕送上級法院」。書記官賴梅琴中華民國九十三年四月二十六日附錄：本判決論罪科刑法條：刑法第一百七十三條第三項、第一項預備犯第一項之罪者，處一年以下有期徒刑、拘役或三百元以下罰金。放火燒燬現供人使用之住宅或現有人所在之建築物、礦坑、火車、電車或其他供水、陸、空公眾運輸之舟、車、航空機者，處無期徒刑或七年以上有期徒刑。Ｑ",
  "characters": {
    "judges": [

    ],
    "prosecutors": [
      "林應華"
    ],
    "lawyers": [

    ],
    "clerks": [
      "賴梅琴"
    ],
    "plaintiffs": [

    ],
    "defendants": [
      "甲○○"
    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2004-04-22",
  "created_at": "2016-02-05 23:46:33",
  "updated_at": "2016-02-05 23:46:33"
}