{
  "identify": "PTD-93-簡-488-20040422-1",
  "court": {
    "name": "臺灣屏東地方法院",
    "code": "PTD"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 93,
  "word": "簡",
  "number": "488",
  "jcheck": "1",
  "reason": "賭博",
  "content": "臺灣屏東地方法院刑事簡易判決                      九十三年度簡字第四八八號\n    聲  請  人  臺灣屏東地方法院檢察署檢察官\n    被      告  甲○○\n    被      告  乙○○\n左列被告等因賭博案件，經檢察官聲請簡易判決處刑（九十三年度速偵字第一五號）\n，本院判決如左：\n    主  文\n甲○○、乙○○共同連續意圖營利，聚眾賭博，累犯，各處有期徒刑伍月，如易科罰\n金，以佰元折算壹日。扣案之傳真機貳台、計算機貳台、六合彩簽單、倍數表及帳\n單各壹卷，均沒收。\n    事  實\n一、甲○○及乙○○均曾因賭博案件，經臺灣高雄地方法院於民國九十二年六月三十\n    日以九十二年度易字第一四一二號各判處有期徒刑四月確定，甫於同年八月二十\n    九日易科罰金執行完畢。詎仍均不知悔改，復共同基於意圖營利之概括犯意，自\n    九十三年三月十八日起，在屏東縣屏東市○○街十巷一弄二十號甲○○之母親（\n    不知情）住處，作為公眾得出入場所，經營六合彩賭博，聚集不特定多數人，以\n    簽選港號二星、三星、四星、臺號組仔及特仔等方式對賭，每支簽賭金為新台幣\n    （下同）十元，並核對香港政府發行於每週二、四開獎之六合彩中獎號碼決定輸\n    贏，凡簽中號碼者，港號二星可得彩金五百七十元，港號三星可得彩金五千七百\n    元，港號四星可得彩金七萬元，臺號組仔及特仔則依倍數表可得九十元至一萬元\n    不等之彩金，賭客若未簽中者，簽注金則歸渠等贏得。迄於九十三年三月二十三\n    日十九時二十五分許，為警持本院所核發之搜索票於上址當場查獲，並扣得渠等\n    所有供賭博使用之傳真機二台、計算機二台（聲請書誤載為六台）、六合彩簽單\n    壹卷、倍數表及帳單各一卷。\n二、案經屏東縣警察局屏東分局報告臺灣屏東地方法院檢察署檢察官偵查後聲請以簡\n    易判決處刑。\n    理  由\n一、右揭事實，業據被告甲○○、乙○○迭於警訊及偵查中坦承不諱，復有扣案之供\n    賭博用傳真機二台、計算機二台、六合彩簽單、倍數表及帳單各一卷可稽，足見\n    被告二人之自白與事實相符，堪於採信。本件事證明確，被告等二人之犯行洵堪\n    認定。\n二、查屏東縣屏東市○○街十巷一弄二十號，雖係被告甲○○之母林菊英所有之住宅\n    ，被告甲○○將之提供予不特定之多數人出入簽賭，已屬公眾得出入之場所。核\n    被告甲○○、乙○○所為，均係犯刑法第二百六十六條第一項前段之在公眾得出\n    入之場所賭博罪、第二百六十八條前段之意圖營利供給賭博場所罪及同條後段之\n    意圖營利聚眾賭博罪。被告二人就上開犯行間，有犯意之聯絡與行為之分擔，為\n    共同正犯。又被告二人先後多次經營各期六合彩賭博之圖利供給賭博場所、圖利\n    聚眾賭博及普通賭博等犯行，均係反覆實施而犯同一之罪名，顯係各基於概括之\n    犯意為之，為連續犯，應依刑法第五十六條之規定，分別論以一罪並依法加重其\n    刑。另被告所犯圖利供給賭博場所、圖利聚眾賭博及普通賭博等三罪間，係基於\n    一個賭博犯意之決定為之，其以一行為而觸犯上開三罪名，為想像競合犯，應依\n    刑法第五十五條規定從一重論以圖利聚眾賭博罪處罰。又被告二人均曾因賭博案\n    件，經高雄地方法院以九十二年度易字第一四一二號判決分別判處有期徒刑四月\n    確定，甫於九十二年八月二十九日易科罰金執行完畢，有臺灣高等法院被告全國\n    前案紀錄表一紙在卷可按，其等前受有期徒刑執行完畢後，五年內再犯本件有期\n    徒刑以上刑之罪，為累犯，應依刑法第四十七條之規定，遞加重其刑。爰審酌被\n    告甲○○、乙○○等二人共同經營「六合彩」賭博，助長人民不思努力工作，以\n    僥倖心態獲取財物之風氣，嚴重影響社會秩序，殊無可取，再犯本件賭博案件，\n    足見其好逸惡勞之惡性難改，及惟念被告二人犯後坦承犯行態度良好等一切情狀\n    ，分別量處如主文所示之刑，並諭知易科罰金之折算標準，以示懲儆。又扣案之\n    供賭博用傳真機二台、計算機二台、六合彩簽單、倍數表及帳單各一卷，為被告\n    二人所有供犯本罪所用之物，業據被告二人供承在卷，爰依刑法第三十八條第一\n    項第二款之規定，宣告均沒收。\n三、依刑事訴訟法第四百四十九條第一項前段、第四百五十條第一項，刑法第二十八\n    條、第五十六條、第二百六十六條第一項前段、第二百六十八條、第五十五條、\n    第四十七條、第三十八條第一項第二款、第四十一條第一項前段，罰金罰鍰提高\n    標準條例第一條前段、第二條，逕以簡易判決處刑如主文。\n中      華      民      國    九十三    年      四      月    二十二    日\n    臺灣屏東地方法院第三法庭\n                                    法  官  楊萬益\n右正本證明與原本無異。\n如不服本判決應於收受本判決送達後十日內向本院提出上訴書狀，其未敘述上訴理由\n者，並得於提起上訴後十日內向本院補提理由書狀（均須按他造當事人之人數附繕本\n ）「切勿逕送上級法院」\n                                    書記官  呂坤宗\n中    華    民    國     九十三      年      四      月      二十九     日\n附錄本判決論罪科刑法條全文\n刑法第二百六十六條第一項前段：\n在公共場所或公眾得出入之場所賭博財物者，處一千元以下罰金。\n刑法第二百六十八條：\n意圖營利，供給賭博場所或聚眾賭博者，處三年以下有期徒刑，得併科三千元以下罰\n金。\n",
  "structure": {
    "main": "甲○○、乙○○共同連續意圖營利，聚眾賭博，累犯，各處有期徒刑伍月，如易科罰\n金，以佰元折算壹日。扣案之傳真機貳台、計算機貳台、六合彩簽單、倍數表及帳\n單各壹卷，均沒收。",
    "fact": "一、甲○○及乙○○均曾因賭博案件，經臺灣高雄地方法院於民國九十二年六月三十\n    日以九十二年度易字第一四一二號各判處有期徒刑四月確定，甫於同年八月二十\n    九日易科罰金執行完畢。詎仍均不知悔改，復共同基於意圖營利之概括犯意，自\n    九十三年三月十八日起，在屏東縣屏東市○○街十巷一弄二十號甲○○之母親（\n    不知情）住處，作為公眾得出入場所，經營六合彩賭博，聚集不特定多數人，以\n    簽選港號二星、三星、四星、臺號組仔及特仔等方式對賭，每支簽賭金為新台幣\n    （下同）十元，並核對香港政府發行於每週二、四開獎之六合彩中獎號碼決定輸\n    贏，凡簽中號碼者，港號二星可得彩金五百七十元，港號三星可得彩金五千七百\n    元，港號四星可得彩金七萬元，臺號組仔及特仔則依倍數表可得九十元至一萬元\n    不等之彩金，賭客若未簽中者，簽注金則歸渠等贏得。迄於九十三年三月二十三\n    日十九時二十五分許，為警持本院所核發之搜索票於上址當場查獲，並扣得渠等\n    所有供賭博使用之傳真機二台、計算機二台（聲請書誤載為六台）、六合彩簽單\n    壹卷、倍數表及帳單各一卷。\n二、案經屏東縣警察局屏東分局報告臺灣屏東地方法院檢察署檢察官偵查後聲請以簡\n    易判決處刑。",
    "reason": "一、右揭事實，業據被告甲○○、乙○○迭於警訊及偵查中坦承不諱，復有扣案之供\n    賭博用傳真機二台、計算機二台、六合彩簽單、倍數表及帳單各一卷可稽，足見\n    被告二人之自白與事實相符，堪於採信。本件事證明確，被告等二人之犯行洵堪\n    認定。\n二、查屏東縣屏東市○○街十巷一弄二十號，雖係被告甲○○之母林菊英所有之住宅\n    ，被告甲○○將之提供予不特定之多數人出入簽賭，已屬公眾得出入之場所。核\n    被告甲○○、乙○○所為，均係犯刑法第二百六十六條第一項前段之在公眾得出\n    入之場所賭博罪、第二百六十八條前段之意圖營利供給賭博場所罪及同條後段之\n    意圖營利聚眾賭博罪。被告二人就上開犯行間，有犯意之聯絡與行為之分擔，為\n    共同正犯。又被告二人先後多次經營各期六合彩賭博之圖利供給賭博場所、圖利\n    聚眾賭博及普通賭博等犯行，均係反覆實施而犯同一之罪名，顯係各基於概括之\n    犯意為之，為連續犯，應依刑法第五十六條之規定，分別論以一罪並依法加重其\n    刑。另被告所犯圖利供給賭博場所、圖利聚眾賭博及普通賭博等三罪間，係基於\n    一個賭博犯意之決定為之，其以一行為而觸犯上開三罪名，為想像競合犯，應依\n    刑法第五十五條規定從一重論以圖利聚眾賭博罪處罰。又被告二人均曾因賭博案\n    件，經高雄地方法院以九十二年度易字第一四一二號判決分別判處有期徒刑四月\n    確定，甫於九十二年八月二十九日易科罰金執行完畢，有臺灣高等法院被告全國\n    前案紀錄表一紙在卷可按，其等前受有期徒刑執行完畢後，五年內再犯本件有期\n    徒刑以上刑之罪，為累犯，應依刑法第四十七條之規定，遞加重其刑。爰審酌被\n    告甲○○、乙○○等二人共同經營「六合彩」賭博，助長人民不思努力工作，以\n    僥倖心態獲取財物之風氣，嚴重影響社會秩序，殊無可取，再犯本件賭博案件，\n    足見其好逸惡勞之惡性難改，及惟念被告二人犯後坦承犯行態度良好等一切情狀\n    ，分別量處如主文所示之刑，並諭知易科罰金之折算標準，以示懲儆。又扣案之\n    供賭博用傳真機二台、計算機二台、六合彩簽單、倍數表及帳單各一卷，為被告\n    二人所有供犯本罪所用之物，業據被告二人供承在卷，爰依刑法第三十八條第一\n    項第二款之規定，宣告均沒收。\n三、依刑事訴訟法第四百四十九條第一項前段、第四百五十條第一項，刑法第二十八\n    條、第五十六條、第二百六十六條第一項前段、第二百六十八條、第五十五條、\n    第四十七條、第三十八條第一項第二款、第四十一條第一項前段，罰金罰鍰提高\n    標準條例第一條前段、第二條，逕以簡易判決處刑如主文。\n中      華      民      國    九十三    年      四      月    二十二    日\n    臺灣屏東地方法院第三法庭\n                                    法  官  楊萬益\n右正本證明與原本無異。\n如不服本判決應於收受本判決送達後十日內向本院提出上訴書狀，其未敘述上訴理由\n者，並得於提起上訴後十日內向本院補提理由書狀（均須按他造當事人之人數附繕本\n ）「切勿逕送上級法院」\n                                    書記官  呂坤宗"
  },
  "search": "臺灣屏東地方法院刑事簡易判決九十三年度簡字第四八八號聲請人臺灣屏東地方法院檢察署檢察官被告甲○○被告乙○○左列被告等因賭博案件，經檢察官聲請簡易判決處刑（九十三年度速偵字第一五號），本院判決如左：主文甲○○、乙○○共同連續意圖營利，聚眾賭博，累犯，各處有期徒刑伍月，如易科罰金，以佰元折算壹日。扣案之傳真機貳台、計算機貳台、六合彩簽單、倍數表及帳單各壹卷，均沒收。事實一、甲○○及乙○○均曾因賭博案件，經臺灣高雄地方法院於民國九十二年六月三十日以九十二年度易字第一四一二號各判處有期徒刑四月確定，甫於同年八月二十九日易科罰金執行完畢。詎仍均不知悔改，復共同基於意圖營利之概括犯意，自九十三年三月十八日起，在屏東縣屏東市○○街十巷一弄二十號甲○○之母親（不知情）住處，作為公眾得出入場所，經營六合彩賭博，聚集不特定多數人，以簽選港號二星、三星、四星、臺號組仔及特仔等方式對賭，每支簽賭金為新台幣（下同）十元，並核對香港政府發行於每週二、四開獎之六合彩中獎號碼決定輸贏，凡簽中號碼者，港號二星可得彩金五百七十元，港號三星可得彩金五千七百元，港號四星可得彩金七萬元，臺號組仔及特仔則依倍數表可得九十元至一萬元不等之彩金，賭客若未簽中者，簽注金則歸渠等贏得。迄於九十三年三月二十三日十九時二十五分許，為警持本院所核發之搜索票於上址當場查獲，並扣得渠等所有供賭博使用之傳真機二台、計算機二台（聲請書誤載為六台）、六合彩簽單壹卷、倍數表及帳單各一卷。二、案經屏東縣警察局屏東分局報告臺灣屏東地方法院檢察署檢察官偵查後聲請以簡易判決處刑。理由一、右揭事實，業據被告甲○○、乙○○迭於警訊及偵查中坦承不諱，復有扣案之供賭博用傳真機二台、計算機二台、六合彩簽單、倍數表及帳單各一卷可稽，足見被告二人之自白與事實相符，堪於採信。本件事證明確，被告等二人之犯行洵堪認定。二、查屏東縣屏東市○○街十巷一弄二十號，雖係被告甲○○之母林菊英所有之住宅，被告甲○○將之提供予不特定之多數人出入簽賭，已屬公眾得出入之場所。核被告甲○○、乙○○所為，均係犯刑法第二百六十六條第一項前段之在公眾得出入之場所賭博罪、第二百六十八條前段之意圖營利供給賭博場所罪及同條後段之意圖營利聚眾賭博罪。被告二人就上開犯行間，有犯意之聯絡與行為之分擔，為共同正犯。又被告二人先後多次經營各期六合彩賭博之圖利供給賭博場所、圖利聚眾賭博及普通賭博等犯行，均係反覆實施而犯同一之罪名，顯係各基於概括之犯意為之，為連續犯，應依刑法第五十六條之規定，分別論以一罪並依法加重其刑。另被告所犯圖利供給賭博場所、圖利聚眾賭博及普通賭博等三罪間，係基於一個賭博犯意之決定為之，其以一行為而觸犯上開三罪名，為想像競合犯，應依刑法第五十五條規定從一重論以圖利聚眾賭博罪處罰。又被告二人均曾因賭博案件，經高雄地方法院以九十二年度易字第一四一二號判決分別判處有期徒刑四月確定，甫於九十二年八月二十九日易科罰金執行完畢，有臺灣高等法院被告全國前案紀錄表一紙在卷可按，其等前受有期徒刑執行完畢後，五年內再犯本件有期徒刑以上刑之罪，為累犯，應依刑法第四十七條之規定，遞加重其刑。爰審酌被告甲○○、乙○○等二人共同經營「六合彩」賭博，助長人民不思努力工作，以僥倖心態獲取財物之風氣，嚴重影響社會秩序，殊無可取，再犯本件賭博案件，足見其好逸惡勞之惡性難改，及惟念被告二人犯後坦承犯行態度良好等一切情狀，分別量處如主文所示之刑，並諭知易科罰金之折算標準，以示懲儆。又扣案之供賭博用傳真機二台、計算機二台、六合彩簽單、倍數表及帳單各一卷，為被告二人所有供犯本罪所用之物，業據被告二人供承在卷，爰依刑法第三十八條第一項第二款之規定，宣告均沒收。三、依刑事訴訟法第四百四十九條第一項前段、第四百五十條第一項，刑法第二十八條、第五十六條、第二百六十六條第一項前段、第二百六十八條、第五十五條、第四十七條、第三十八條第一項第二款、第四十一條第一項前段，罰金罰鍰提高標準條例第一條前段、第二條，逕以簡易判決處刑如主文。中華民國九十三年四月二十二日臺灣屏東地方法院第三法庭法官楊萬益右正本證明與原本無異。如不服本判決應於收受本判決送達後十日內向本院提出上訴書狀，其未敘述上訴理由者，並得於提起上訴後十日內向本院補提理由書狀（均須按他造當事人之人數附繕本）「切勿逕送上級法院」書記官呂坤宗中華民國九十三年四月二十九日附錄本判決論罪科刑法條全文刑法第二百六十六條第一項前段：在公共場所或公眾得出入之場所賭博財物者，處一千元以下罰金。刑法第二百六十八條：意圖營利，供給賭博場所或聚眾賭博者，處三年以下有期徒刑，得併科三千元以下罰金。",
  "characters": {
    "judges": [
      "楊萬益"
    ],
    "prosecutors": [

    ],
    "lawyers": [

    ],
    "clerks": [
      "呂坤宗"
    ],
    "plaintiffs": [

    ],
    "defendants": [
      "甲○○"
    ],
    "prosecutor_office": [
      "臺灣屏東地方法院檢察署檢察官"
    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2004-04-22",
  "created_at": "2016-02-05 23:43:29",
  "updated_at": "2016-02-05 23:43:29"
}