{
  "identify": "SCD-93-竹交簡-326-20040422-1",
  "court": {
    "name": "臺灣新竹地方法院",
    "code": "SCD"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 93,
  "word": "竹交簡",
  "number": "326",
  "jcheck": "1",
  "reason": "公共危險",
  "content": "臺灣新竹地方法院刑事簡易判決                  九十三年度竹交簡字第三二六號\n    聲  請  人  臺灣新竹地方法院檢察署檢察官\n    被      告  甲○○\n右列被告因公共危險案件，經檢察官聲請以簡易判決處刑（九十三年度速偵字第一二\n０號），本院判決如左：\n        主  文\n甲○○服用酒類，不能安全駕駛動力交通工具而駕駛，處拘役肆拾日，如易科罰金，\n以佰元折算壹日。\n        事實及理由\n一、本件犯罪事實及證據，均引用檢察官聲請簡易判決處刑書之記載（如附件）。\n二、依刑事訴訟法第四百四十九條第一項、第四百五十四條第二項，刑法第一百八十\n    五條之三、第四十一條第一項，罰金罰鍰提高標準條例第二條，逕以簡易判決處\n    如主文所示之刑。\n如不服本判決，得自收受送達之日起十日內，向本院提起上訴。\n中      華      民      國    九十三    年      五      月     二十     日\n                                  臺灣新竹地方法院新竹簡易庭\n                                      法  官  遲  中  慧\n右正本證明與原本無異。\n                                      書記官  江  靜  玲\n中      華      民      國    九十三    年      五      月     二十     日\n附錄本案論罪科刑法條全文：\n中華民國刑法第一百八十五條之三\n服用毒品、麻醉藥品、酒類或其他相類之物，不能安全駕駛動力交通工具而駕駛者，\n處一年以下有期徒刑、拘役或三萬元以下罰金。\n附  件：\n台灣新竹地方法院檢察署檢察官聲請簡易判決處刑書  九十三年度速偵字第一二號\n     被      告  甲○○      男  四十歲（民國○○○年○月○○日生）\n                             住新竹市○區○○里○鄰○○路○段八九巷四弄六號\n                             身分證統一編號：Ｊ一二一九五四一號\n右被告因公共危險案件，業經偵查終結，認為宜以簡易判決處刑，茲將犯罪事實及證\n據並所犯法條分敘如左：\n一、甲○○曾因酒醉不能安全駕駛，觸犯公共危險案件，經台灣新竹地方法院判處罰\n    金一萬五千元，甫於民國九十年七月二十三日執行完畢（不構成累犯），猶不知\n    悔改，明知酒後駕車將導致其注意能力減低、反應能力變慢，在此時仍駕車行駛\n    於道路上，隨時將有致他人於死、傷之危險，竟仍於民國九十三年四月十九日凌\n    晨起，在桃園縣楊梅鎮某小吃店飲酒，至同日凌晨二時許，已達不能安全駕駛動\n    力交通工具之狀況下，猶駕駛車號七Ｕ—七五七七號自用小客車，往新竹市○區\n    ○○里○鄰○○路○段八九巷四弄六號住處方向行駛，嗣於同日凌晨二時四十五\n    分許，行經國道一號中山高速公路南向八五公里處（新竹縣湖口鄉）因任意變換\n    車道，經警攔檢，對甲○○作呼氣測試，酒精濃度高達每公升零點五八毫克而查\n    獲。案經內政部警政署國道公路警察局第二警察隊報告偵辦。\n二、右揭犯罪事實業據被告甲○○於警訊及本署偵查中坦承不諱，且有酒精濃度測試\n    表、刑法第一百八十五條之三案件測試觀察紀錄表、汽機車駕駛人酒後生理協調\n    平衡檢測紀錄表及內政部警政署國道公路警察局舉發違反道路交通管理事件通知\n    單附卷可稽，堪認被告當時確已不能安全駕駛，其犯嫌已可認定。\n三、核被告所為，係犯刑法第一百八十五條之三罪嫌。請審酌被告同因酒醉不能安全\n    駕駛，觸犯公共危險案件，甫於九十年七月二十三日，繳納罰金一萬五千元完畢\n    ，雖不構成累犯，然觸犯同一罪名，顯無悔意，請予從重判處罰金三萬五千元，\n    以資懲儆。\n四、依刑事訴訟法第四百五十一條第一項聲請逕以簡易判決處刑。\n    此    致\n臺灣新竹地方法院\n中      華      民      國    九十三    年      四      月    二十二    日\n                                        檢  察  官  陳  玉  華\n本件證明與原本無異\n中      華      民      國    九十三    年      四      月    二十九    日\n                                         書  記  官  賴  玉  華\n刑法第一百八十五條之三\n服用毒品、麻醉藥品、酒類或其他相類之物，不能安全駕駛動力交通工具而駕駛者，\n處一年以下有期徒刑、拘役或三萬元以下罰金。\n",
  "structure": {
    "main": "甲○○服用酒類，不能安全駕駛動力交通工具而駕駛，處拘役肆拾日，如易科罰金，\n以佰元折算壹日。",
    "fact": "一、本件犯罪事實及證據，均引用檢察官聲請簡易判決處刑書之記載（如附件）。\n二、依刑事訴訟法第四百四十九條第一項、第四百五十四條第二項，刑法第一百八十\n    五條之三、第四十一條第一項，罰金罰鍰提高標準條例第二條，逕以簡易判決處\n    如主文所示之刑。\n如不服本判決，得自收受送達之日起十日內，向本院提起上訴。",
    "reason": "一、本件犯罪事實及證據，均引用檢察官聲請簡易判決處刑書之記載（如附件）。\n二、依刑事訴訟法第四百四十九條第一項、第四百五十四條第二項，刑法第一百八十\n    五條之三、第四十一條第一項，罰金罰鍰提高標準條例第二條，逕以簡易判決處\n    如主文所示之刑。\n如不服本判決，得自收受送達之日起十日內，向本院提起上訴。"
  },
  "search": "臺灣新竹地方法院刑事簡易判決九十三年度竹交簡字第三二六號聲請人臺灣新竹地方法院檢察署檢察官被告甲○○右列被告因公共危險案件，經檢察官聲請以簡易判決處刑（九十三年度速偵字第一二０號），本院判決如左：主文甲○○服用酒類，不能安全駕駛動力交通工具而駕駛，處拘役肆拾日，如易科罰金，以佰元折算壹日。事實及理由一、本件犯罪事實及證據，均引用檢察官聲請簡易判決處刑書之記載（如附件）。二、依刑事訴訟法第四百四十九條第一項、第四百五十四條第二項，刑法第一百八十五條之三、第四十一條第一項，罰金罰鍰提高標準條例第二條，逕以簡易判決處如主文所示之刑。如不服本判決，得自收受送達之日起十日內，向本院提起上訴。中華民國九十三年五月二十日臺灣新竹地方法院新竹簡易庭法官遲中慧右正本證明與原本無異。書記官江靜玲中華民國九十三年五月二十日附錄本案論罪科刑法條全文：中華民國刑法第一百八十五條之三服用毒品、麻醉藥品、酒類或其他相類之物，不能安全駕駛動力交通工具而駕駛者，處一年以下有期徒刑、拘役或三萬元以下罰金。附件：台灣新竹地方法院檢察署檢察官聲請簡易判決處刑書九十三年度速偵字第一二號被告甲○○男四十歲（民國○○○年○月○○日生）住新竹市○區○○里○鄰○○路○段八九巷四弄六號身分證統一編號：Ｊ一二一九五四一號右被告因公共危險案件，業經偵查終結，認為宜以簡易判決處刑，茲將犯罪事實及證據並所犯法條分敘如左：一、甲○○曾因酒醉不能安全駕駛，觸犯公共危險案件，經台灣新竹地方法院判處罰金一萬五千元，甫於民國九十年七月二十三日執行完畢（不構成累犯），猶不知悔改，明知酒後駕車將導致其注意能力減低、反應能力變慢，在此時仍駕車行駛於道路上，隨時將有致他人於死、傷之危險，竟仍於民國九十三年四月十九日凌晨起，在桃園縣楊梅鎮某小吃店飲酒，至同日凌晨二時許，已達不能安全駕駛動力交通工具之狀況下，猶駕駛車號七Ｕ—七五七七號自用小客車，往新竹市○區○○里○鄰○○路○段八九巷四弄六號住處方向行駛，嗣於同日凌晨二時四十五分許，行經國道一號中山高速公路南向八五公里處（新竹縣湖口鄉）因任意變換車道，經警攔檢，對甲○○作呼氣測試，酒精濃度高達每公升零點五八毫克而查獲。案經內政部警政署國道公路警察局第二警察隊報告偵辦。二、右揭犯罪事實業據被告甲○○於警訊及本署偵查中坦承不諱，且有酒精濃度測試表、刑法第一百八十五條之三案件測試觀察紀錄表、汽機車駕駛人酒後生理協調平衡檢測紀錄表及內政部警政署國道公路警察局舉發違反道路交通管理事件通知單附卷可稽，堪認被告當時確已不能安全駕駛，其犯嫌已可認定。三、核被告所為，係犯刑法第一百八十五條之三罪嫌。請審酌被告同因酒醉不能安全駕駛，觸犯公共危險案件，甫於九十年七月二十三日，繳納罰金一萬五千元完畢，雖不構成累犯，然觸犯同一罪名，顯無悔意，請予從重判處罰金三萬五千元，以資懲儆。四、依刑事訴訟法第四百五十一條第一項聲請逕以簡易判決處刑。此致臺灣新竹地方法院中華民國九十三年四月二十二日檢察官陳玉華本件證明與原本無異中華民國九十三年四月二十九日書記官賴玉華刑法第一百八十五條之三服用毒品、麻醉藥品、酒類或其他相類之物，不能安全駕駛動力交通工具而駕駛者，處一年以下有期徒刑、拘役或三萬元以下罰金。",
  "characters": {
    "judges": [
      "遲中慧"
    ],
    "prosecutors": [

    ],
    "lawyers": [

    ],
    "clerks": [
      "江靜玲"
    ],
    "plaintiffs": [

    ],
    "defendants": [
      "甲○○",
      "右列被告因公共危險案件，經檢察官聲請以簡易判決處刑（九十三年度速偵字第一二",
      "０號），本院判決如左：",
      "甲○○      男  四十歲（民國○○○年○月○○日生）"
    ],
    "prosecutor_office": [
      "臺灣新竹地方法院檢察署檢察官"
    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2004-04-22",
  "created_at": "2016-02-05 23:41:31",
  "updated_at": "2016-02-05 23:41:31"
}