{
  "identify": "TPS-94-台上-4410-20050812",
  "court": {
    "name": "最高法院",
    "code": "TPS"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 94,
  "word": "台上",
  "number": "4410",
  "jcheck": "",
  "reason": "貪污等罪",
  "content": "最高法院刑事判決            九十四年度台上字第四四一０號\n    上  訴  人  乙○○\n                        號\n                甲○○原名徐.\n                        號\n                丙○○\n                        生前設.\n                        4號\n    共      同\n    選任辯護人  郭重鑾律師\n上列上訴人等因貪污等罪案件，不服台灣高等法院花蓮分院中華\n民國九十三年十月十四日第二審更審判決（九十二年度上更(二)字\n第十五號；起訴案號：台灣台東地方法院檢察署八十四年度偵字\n第一０七二、一五０四、一五二六、一五四五、一五四六、二一\n七三號），提起上訴，本院判決如下：\n    主    文\n原判決關於丙○○罪刑及乙○○、甲○○部分均撤銷。\n乙○○、甲○○部分發回台灣高等法院花蓮分院。\n丙○○不受理。\n    理    由\n壹、乙○○、甲○○撤銷發回部分：\n本件原判決認定上訴人乙○○於民國八十三年九月初，有意向王\n阿立（已判處罪刑確定）購買其耕作台東縣海端鄉○○段十三號\n地內之櫸木，但王阿立未同意。另王阿立自行拿國民身分證、印\n章向任職台東縣海端鄉公所林務技士丙○○（上訴本院後死亡，\n本院另諭知不受理如后）申請砍伐紅石段十三號地上之桂竹，而\n乙○○於八十三年九月初向王阿立之兄王阿成（因死亡已判決公\n訴不受理確定）以新台幣（下同）七萬元購買其耕作之紅石段十\n號地上之紅櫸木（十三棵）。詎丙○○竟將欲伐之紅櫸木地點，\n擅自填在王阿立申請之紅石段十三號採伐申請書上，並虛偽記載\n櫸木九棵、材積二．五三立方公尺、山價三萬九千七百三十六元\n，就王阿成申請採伐之紅石段十號填為紅石段九號、材積一．四\n二立方公尺、山價一萬八千四百八十八元、共有櫸木十三棵，且\n於王阿成、王阿立並無造林及障礙木之事實，仍填載不實之實地\n勘查報告書二份、材積調查表（材積二．五三立方公尺）、林產\n物價格查定書（山價四萬零三百七十六元），使乙○○得以僱使\n王阿立、王阿成砍伐活櫸木八棵。八十三年十一月間，乙○○向\n胡奇萬（已判處罪刑確定）以二萬元購買胡奇萬所有台東縣海端\n鄉○○段五０六號地上之二棵天然生已枯死之櫸木（材積０．九\n四立方公尺），並由胡奇萬將證件交由乙○○向丙○○申請採伐\n。丙○○竟將採伐地點填寫為海端段四五九號及五０六號，且事\n實上並未砍伐，而以前揭紅石段十三號王阿立租地內伐倒後之十\n八根櫸木充數，由丙○○製作不實之實地勘查報告書（虛偽記載\n材積為三．八０立方公尺）及甲種林產物查驗明細表（材積則載\n為三．八六立方公尺；地號為海端段四五九號）後放行。八十三\n年五月二十日，邱成義（已判處罪刑確定）將其海端段二七二號\n地上之枯死之天然生紅櫸木二棵，以三萬元賣給上訴人甲○○（\n原名徐正宏），並將其私章及土地所有權狀交給甲○○向丙○○\n申請採伐，而丙○○與邱成義及甲○○同往現地勘查，詎丙○○\n於甲○○採伐該櫸木二棵後，於所製作實地堪查報告，每木調查\n之材積為一．五三立方公尺，卻於材積調查表為不實之記載材積\n為一．三九立方公尺（山價一萬九千四百五十一元）。八十三年\n六月間，乙○○向胡砂山（已死亡）以三萬元購買胡砂山在海端\n段二三八號地上之天然生櫸木五棵（四棵生立木，一棵枯死木）\n，材積三．三八立方公尺，山價三萬四千七百九十一元，嗣於八\n十三年十二月間，以八萬元轉售給甲○○，並與胡砂山及乙○○\n向丙○○申請採伐，其後由甲○○與丙○○前往實施每木調查，\n丙○○明知其中四棵並非枯死木，卻於實地勘查報告表上為不實\n之記載上開櫸木均已枯死多年必須搬運。使甲○○得以此手段掩\n護其竊取林木，並連同上開櫸木下方約五百公尺處胡砂山玉米園\n中之一棵活櫸木一併予以盜伐。八十三年十一月間，乙○○以二\n萬四千元向胡砂山之弟胡琪山購買其所承租之海端段二三八號地\n上之天然生活櫸木三棵，材積二．九七立方公尺，山價五萬五千\n二百六十六元。丙○○亦於勘查報告表上明知不實之事項記載上\n開櫸木為枯死木，經乙○○於核准後採伐。八十四年三月間，乙\n○○以四萬元向王阿福（已判處罪刑確定）購買海端段三七一號\n、三七二號地上之天然生紅櫸木五棵，其中四棵為活櫸木，另一\n棵為枯死木，由丙○○在其製作勘查報告表上，虛為記載上開之\n櫸木皆為枯死木，使乙○○於核准後採伐櫸木五棵。八十四年三\n月間，乙○○以三萬元向余萬盛（已判處罪刑確定）購買海端段\n三六八號（土地所有權人為余萬盛之妻胡秋香）地上之天然生紅\n櫸木六棵，其中五棵為活櫸木，另一棵已枯死，乙○○未申請砍\n伐，逕將櫸木共十四棵混充於王阿福上揭地號之有關許可砍伐文\n件所載數量，材積四．０五立方公尺、山價七萬二千八百七十九\n元等情。因而撤銷第一審關於乙○○、甲○○部分之科刑判決，\n改判均論處乙○○、甲○○連續竊取森林主產物，為搬運贓物，\n使用車輛罪刑，固非無見。\n惟查：(一)科刑之判決書，對於犯罪事實必須詳加記載，而後於理\n由內敘明其認定犯罪事實所憑之證據，及其認定之理由，方足以\n資論罪科刑。其所載事實理由與其所宣告之主文，尤必相互一致\n。若僅於理由內敘明其有犯罪之證據，而事實欄內並未記載，則\n理由失其根據；僅於主文內宣告其罪刑，而事實理由內均未記載\n，則主文失其根據。均與法定程式不符，其判決即難謂非違法。\n原判決主文內宣告乙○○、甲○○竊取森林主產物，為搬運贓物\n，使用車輛罪刑。然事實欄及理由內就乙○○、甲○○如何為搬\n運贓物而使用車輛一節，均未為任何記載及說明，自有理由矛盾\n之違法。(二)審理事實之法院，對於案內一切證據，除認為不必要\n者外，均應詳為調查，然後基於調查所得之心證，以為判斷之基\n礎。故證據雖已調查，而尚有其他必要部分並未調查，仍難遽為\n被告有利或不利之認定。原判決事實欄記載丙○○明知國有天然\n林木已全面禁採，且胡砂山、胡琪山、王阿福、余萬盛、胡奇萬\n、王阿成、王阿立、邱成義均無造林及障礙木之事實，竟故違法\n令，使乙○○、甲○○以砍除障礙木為由，實施竊取森林主產物\n櫸木之犯行。固於理由一(三)依憑森林法之規定、行政院八十二年\n四月九日台八十二農字第０九一二八號函、行政院農業委員會八\n十五年八月二十七日八五農林字第五一四一二七八Ａ號函及八十\n六年二月十九日八六農林字第八六一０六二四四Ａ號函，說明乙\n○○、徐乙明所採伐之林木，並非障礙木，不得砍伐云云。而卷\n附行政院農業委員會八十二年五月七日農林字第二一一七九０\n二Ａ號函，確已載明砍伐天然林障礙木標準，前經行政院以八十\n二年四月九日台八十二農０九一二八號函示同意（第一審(一)卷第\n一六五頁），且記載砍伐標準為「(一)政府為國家公共建設需要，\n依森林法第八九條所列舉之工程，排除障礙所必要者。(二)為造林\n整地及撫育等培育森林資源所必要者。(三)為探礦或採取土石及開\n闢相關搬運道路，經依礦業法及相關法規申請許可，並經環境影\n響評估認可者」（四０四五號警局卷第八五頁反面）。又該函前\n經台東縣政府以八十二年七月七日府農林字第六三七三０號函\n送各鄉鎮（市）公所，已由丙○○簽予存查（偵字第一五二六號\n卷第七六頁）。另卷附山胞保留地林產物採伐申請書，亦均記載\n胡砂山、胡琪山、王阿福、邱成義所使用土地上櫸木枯死多年必\n須搬運出售（四０四五、一００六三號警局卷）。惟證人即台東\n縣政府民政局山地經建課技士劉崑榮於法務部調查局台東縣調查\n站（下稱台東縣調查站）證稱「（山地保留地之台灣櫸木是否可\n以申請砍伐）山地保留地之台灣櫸，如果已經枯死，只剩櫸木頭\n，或樹幹仍然存在，則為避免被偷挖及充裕鄉庫，可依原住民保\n留地開發管理辦法第三十六條的規定，在沒有第一二三四點的限\n制下，可以許予採伐。如果是存活的台灣櫸，根據台灣省政府民\n政廳八十一年九月二十六日八一民胞字第三四六三號函，山地保\n留地因申請採伐造林、竹作業上或實施復舊造林，必須砍伐障礙\n木。所謂採伐造林木、竹作業上必須是指採伐造林木、竹作業時\n，非砍伐則無法開闢道路進行採伐作業的障礙木。但實際作業上\n，承辦技士尚須到現場觀察是否必須砍伐此障礙木才能作業。所\n謂復舊造林，是造林木、竹採伐後，重新造林時，因障礙木過於\n高大，妨害木、竹苗生長必需砍伐者。此外，根據原住民保留地\n開發管理辦法第三十三條第四項規定，原住民因造林、開墾或作\n業之障礙木，每公頃立木材積平均在三十立方公尺以下者，可以\n申請採伐」（偵字第一五二六號卷第十一頁）。似指已枯死之櫸\n木，若無原住民保留地開發管理辦法第三十六條第一款「地勢陡\n峻或土層淺薄復舊造林困難者」、第二款「伐木後土壤易被沖蝕\n或影響公益者」、第三款「經查定為加強保育地者」、第四款「\n位於水庫集水區、溪流水源地帶、河岸沖蝕地帶、海岸衝風地帶\n或沙丘區域者」等限制情形，得准許採伐。則原判決事實欄記載\n乙○○、甲○○採伐已枯死之櫸木部分，是否確屬非法，自有詳\n查之必要。原審未傳喚劉崑榮，以詢問其於台東縣調查站陳述之\n所憑，亦未向林務主管機關查明劉崑榮上揭陳述是否無誤。逕依\n上揭行政院函及行政院農業委員會函，認定乙○○、甲○○採伐\n已枯死之櫸木為犯罪，自有應於審判期日調查之證據而未予調查\n之違法。又卷附台灣省政府民政廳八十一年九月二十六日八一民\n胞字第三四六三號函，於主旨記載：如造林人於造林後，將天然\n生稚樹撫育成林者，得視同造林木處理，至於訂約前點交承租人\n保管之天然林木，則依契約書規定辦理（偵字第一五二六號卷第\n二二頁）；行政院農業委員會八十九年十二月七日（八九）農林\n字第八九０一六一六二五號函，亦為同一說明（上更(一)卷(一)第一\n三九頁）。且台灣省政府民政廳八十五年十一月六日以八五民原\n字第三六四四七號函覆第一審法院，該函說明三記載「又查海端\n段二三八、三六九、三七一、三七二、三六六、三六八、四五九\n、五０六、二七二、加拿段五七七等十筆地號，如造林人於造林\n後，將天然生稚樹撫育成林者，應取得村、鄰長或四鄰證明，並\n經有關單位勘查屬實後，可視為造林、竹處理，顯示上開天然林\n其所有權自屬造林人所有，其土地經人民取得所有權者，亦同。\n因上開林木已非屬天然林木，自無查定其林產物價金之必要；惟\n仍應依『林產物伐採查驗規則』第二章伐採、第三章查驗等各條\n規定，辦理申請、查驗、放行等」等語（第一審(二)卷第五四頁反\n面、第五五頁）。原審僅於判決理由載稱王阿福等人亦無造林之\n事實云云（判決第十一頁末二行），未說明該部分認定所憑之證\n據，復未論述上揭有利於乙○○、甲○○等函，如何不可採納，\n亦有理由不備之違誤。(三)森林法第五十二條第一項法定刑為「六\n月以上五年以下有期徒刑，併科贓額二倍以上五倍以下罰金」。\n是諭知該條罪刑，自應於判決事實欄內認定行為人所竊取森林主\n、副產物之價格，並於理由內，說明如何併科罰金，始足為主文\n所諭知併科罰金金額之依據。原判決認定乙○○、甲○○有事實\n欄記載竊取森林主產物之行為。固於理由二說明對乙○○、甲○\n○均併予科贓額三倍之罰金。惟關於在海端段二三八地號土地採\n伐櫸木部分。原判決附表編號一記載乙○○、甲○○與胡砂山為\n共犯。事實欄則記載乙○○向胡砂山購買後，再轉售予甲○○，\n乙○○與甲○○、胡砂山申請採伐後，由甲○○與丙○○前往實\n施每木調查，由丙○○在實地勘查報告上為不實之記載，以圖利\n甲○○。甲○○並得以此手段掩護其竊取林木，並連同下方約五\n百公尺處胡砂山玉米園中一棵活櫸木，併予盜伐等情。對於乙○\n○、甲○○二人之間，是否具有犯意聯絡或行為分擔一節，前後\n記載，似不一致。原審就該部分記載並不明確，本院無從判斷其\n法律適用之當否。又原判決理由一(三)記載乙○○竊取森林主產物\n所得贓額之計算詳如原判決之附表。惟原判決附表編號一至編號\n六所載贓額，經核算結果為二十九萬九千三百七十七元。原審對\n乙○○科以贓額三倍之罰金，主文則記載乙○○併科罰金二十九\n萬三千零七十四元，亦有理由矛盾之違法。再原判決犯罪事實欄\n記載甲○○在海端段二七二、二三八地號土地上，所採伐櫸木之\n山價分別為一萬九千四百五十一元、三萬四千七百九十一元；判\n決主文則依理由科贓額三倍罰金之說明，諭知併科罰金五萬四千\n二百四十二元。惟原判決理由內說明「贓額之計算詳如附表」，\n而該附表編號一七分別記載甲○○所竊取森林主產物之山價為三\n萬四千七百九十一元、一萬七千四百一十四元。核附表記載總額\n為五萬二千二百零五元，與原判決事實欄關於甲○○部分贓額之\n認定及主文內對甲○○宣告併科罰金之金額，均不一致，亦有判\n決理由矛盾之違法。以上或為乙○○、甲○○上訴意旨所指摘，\n或屬本院得依職權調查之事項，應認原判決關於乙○○、甲○○\n部分，仍有撤銷發回更審之原因。\n貳、丙○○不受理部分：\n按被告死亡者，應諭知不受理之判決，刑事訴訟法第三百零三條\n第五款定有明文。而被告在第二審判決後，上訴於第三審中死亡\n者，依同法第三百八十七條之規定，亦有上開條款之適用。本件\n上訴人丙○○因貪污案件，經原判決撤銷第一審科刑判決，改判\n論處丙○○連續依據法令從事公務之人員，對於主管之事務，明\n知違背法令，直接圖利私人不法利益，因而獲得利益罪刑後，於\n民國九十三年十一月八日提起第三審上訴，於上訴中之九十四年\n四月六日死亡，有卷附之台東縣關山鎮戶政事務所九十四年四月\n二十一日東關鎮戶字第０九四００００七０九號函附戶籍謄本在\n卷可稽。依上開說明，自應由本院將原判決關於丙○○罪刑部分\n撤銷，自為判決諭知不受理，以資適法。\n據上論結，應依刑事訴訟法第三百九十七條、第四百零一條、第\n三百九十八條第三款、第三百八十七條、第三百零三條第五款，\n判決如主文。\n中    華    民    國  九十四  年    八    月   十二   日\n                      最高法院刑事第十一庭\n                          審判長法官  洪  清  江\n                                法官  石  木  欽\n                                法官  李  伯  道\n                                法官  韓  金  秀\n                                法官  林  勤  純\n      本件正本證明與原本無異\n                                      書  記  官\n中    華    民    國  九十四  年    八    月   十九   日\n                                                Ａ\n",
  "structure": {
    "main": "原判決關於丙○○罪刑及乙○○、甲○○部分均撤銷。\n乙○○、甲○○部分發回台灣高等法院花蓮分院。\n丙○○不受理。",
    "reason": "壹、乙○○、甲○○撤銷發回部分：\n本件原判決認定上訴人乙○○於民國八十三年九月初，有意向王\n阿立（已判處罪刑確定）購買其耕作台東縣海端鄉○○段十三號\n地內之櫸木，但王阿立未同意。另王阿立自行拿國民身分證、印\n章向任職台東縣海端鄉公所林務技士丙○○（上訴本院後死亡，\n本院另諭知不受理如后）申請砍伐紅石段十三號地上之桂竹，而\n乙○○於八十三年九月初向王阿立之兄王阿成（因死亡已判決公\n訴不受理確定）以新台幣（下同）七萬元購買其耕作之紅石段十\n號地上之紅櫸木（十三棵）。詎丙○○竟將欲伐之紅櫸木地點，\n擅自填在王阿立申請之紅石段十三號採伐申請書上，並虛偽記載\n櫸木九棵、材積二．五三立方公尺、山價三萬九千七百三十六元\n，就王阿成申請採伐之紅石段十號填為紅石段九號、材積一．四\n二立方公尺、山價一萬八千四百八十八元、共有櫸木十三棵，且\n於王阿成、王阿立並無造林及障礙木之事實，仍填載不實之實地\n勘查報告書二份、材積調查表（材積二．五三立方公尺）、林產\n物價格查定書（山價四萬零三百七十六元），使乙○○得以僱使\n王阿立、王阿成砍伐活櫸木八棵。八十三年十一月間，乙○○向\n胡奇萬（已判處罪刑確定）以二萬元購買胡奇萬所有台東縣海端\n鄉○○段五０六號地上之二棵天然生已枯死之櫸木（材積０．九\n四立方公尺），並由胡奇萬將證件交由乙○○向丙○○申請採伐\n。丙○○竟將採伐地點填寫為海端段四五九號及五０六號，且事\n實上並未砍伐，而以前揭紅石段十三號王阿立租地內伐倒後之十\n八根櫸木充數，由丙○○製作不實之實地勘查報告書（虛偽記載\n材積為三．八０立方公尺）及甲種林產物查驗明細表（材積則載\n為三．八六立方公尺；地號為海端段四五九號）後放行。八十三\n年五月二十日，邱成義（已判處罪刑確定）將其海端段二七二號\n地上之枯死之天然生紅櫸木二棵，以三萬元賣給上訴人甲○○（\n原名徐正宏），並將其私章及土地所有權狀交給甲○○向丙○○\n申請採伐，而丙○○與邱成義及甲○○同往現地勘查，詎丙○○\n於甲○○採伐該櫸木二棵後，於所製作實地堪查報告，每木調查\n之材積為一．五三立方公尺，卻於材積調查表為不實之記載材積\n為一．三九立方公尺（山價一萬九千四百五十一元）。八十三年\n六月間，乙○○向胡砂山（已死亡）以三萬元購買胡砂山在海端\n段二三八號地上之天然生櫸木五棵（四棵生立木，一棵枯死木）\n，材積三．三八立方公尺，山價三萬四千七百九十一元，嗣於八\n十三年十二月間，以八萬元轉售給甲○○，並與胡砂山及乙○○\n向丙○○申請採伐，其後由甲○○與丙○○前往實施每木調查，\n丙○○明知其中四棵並非枯死木，卻於實地勘查報告表上為不實\n之記載上開櫸木均已枯死多年必須搬運。使甲○○得以此手段掩\n護其竊取林木，並連同上開櫸木下方約五百公尺處胡砂山玉米園\n中之一棵活櫸木一併予以盜伐。八十三年十一月間，乙○○以二\n萬四千元向胡砂山之弟胡琪山購買其所承租之海端段二三八號地\n上之天然生活櫸木三棵，材積二．九七立方公尺，山價五萬五千\n二百六十六元。丙○○亦於勘查報告表上明知不實之事項記載上\n開櫸木為枯死木，經乙○○於核准後採伐。八十四年三月間，乙\n○○以四萬元向王阿福（已判處罪刑確定）購買海端段三七一號\n、三七二號地上之天然生紅櫸木五棵，其中四棵為活櫸木，另一\n棵為枯死木，由丙○○在其製作勘查報告表上，虛為記載上開之\n櫸木皆為枯死木，使乙○○於核准後採伐櫸木五棵。八十四年三\n月間，乙○○以三萬元向余萬盛（已判處罪刑確定）購買海端段\n三六八號（土地所有權人為余萬盛之妻胡秋香）地上之天然生紅\n櫸木六棵，其中五棵為活櫸木，另一棵已枯死，乙○○未申請砍\n伐，逕將櫸木共十四棵混充於王阿福上揭地號之有關許可砍伐文\n件所載數量，材積四．０五立方公尺、山價七萬二千八百七十九\n元等情。因而撤銷第一審關於乙○○、甲○○部分之科刑判決，\n改判均論處乙○○、甲○○連續竊取森林主產物，為搬運贓物，\n使用車輛罪刑，固非無見。\n惟查：(一)科刑之判決書，對於犯罪事實必須詳加記載，而後於理\n由內敘明其認定犯罪事實所憑之證據，及其認定之理由，方足以\n資論罪科刑。其所載事實理由與其所宣告之主文，尤必相互一致\n。若僅於理由內敘明其有犯罪之證據，而事實欄內並未記載，則\n理由失其根據；僅於主文內宣告其罪刑，而事實理由內均未記載\n，則主文失其根據。均與法定程式不符，其判決即難謂非違法。\n原判決主文內宣告乙○○、甲○○竊取森林主產物，為搬運贓物\n，使用車輛罪刑。然事實欄及理由內就乙○○、甲○○如何為搬\n運贓物而使用車輛一節，均未為任何記載及說明，自有理由矛盾\n之違法。(二)審理事實之法院，對於案內一切證據，除認為不必要\n者外，均應詳為調查，然後基於調查所得之心證，以為判斷之基\n礎。故證據雖已調查，而尚有其他必要部分並未調查，仍難遽為\n被告有利或不利之認定。原判決事實欄記載丙○○明知國有天然\n林木已全面禁採，且胡砂山、胡琪山、王阿福、余萬盛、胡奇萬\n、王阿成、王阿立、邱成義均無造林及障礙木之事實，竟故違法\n令，使乙○○、甲○○以砍除障礙木為由，實施竊取森林主產物\n櫸木之犯行。固於理由一(三)依憑森林法之規定、行政院八十二年\n四月九日台八十二農字第０九一二八號函、行政院農業委員會八\n十五年八月二十七日八五農林字第五一四一二七八Ａ號函及八十\n六年二月十九日八六農林字第八六一０六二四四Ａ號函，說明乙\n○○、徐乙明所採伐之林木，並非障礙木，不得砍伐云云。而卷\n附行政院農業委員會八十二年五月七日農林字第二一一七九０\n二Ａ號函，確已載明砍伐天然林障礙木標準，前經行政院以八十\n二年四月九日台八十二農０九一二八號函示同意（第一審(一)卷第\n一六五頁），且記載砍伐標準為「(一)政府為國家公共建設需要，\n依森林法第八九條所列舉之工程，排除障礙所必要者。(二)為造林\n整地及撫育等培育森林資源所必要者。(三)為探礦或採取土石及開\n闢相關搬運道路，經依礦業法及相關法規申請許可，並經環境影\n響評估認可者」（四０四五號警局卷第八五頁反面）。又該函前\n經台東縣政府以八十二年七月七日府農林字第六三七三０號函\n送各鄉鎮（市）公所，已由丙○○簽予存查（偵字第一五二六號\n卷第七六頁）。另卷附山胞保留地林產物採伐申請書，亦均記載\n胡砂山、胡琪山、王阿福、邱成義所使用土地上櫸木枯死多年必\n須搬運出售（四０四五、一００六三號警局卷）。惟證人即台東\n縣政府民政局山地經建課技士劉崑榮於法務部調查局台東縣調查\n站（下稱台東縣調查站）證稱「（山地保留地之台灣櫸木是否可\n以申請砍伐）山地保留地之台灣櫸，如果已經枯死，只剩櫸木頭\n，或樹幹仍然存在，則為避免被偷挖及充裕鄉庫，可依原住民保\n留地開發管理辦法第三十六條的規定，在沒有第一二三四點的限\n制下，可以許予採伐。如果是存活的台灣櫸，根據台灣省政府民\n政廳八十一年九月二十六日八一民胞字第三四六三號函，山地保\n留地因申請採伐造林、竹作業上或實施復舊造林，必須砍伐障礙\n木。所謂採伐造林木、竹作業上必須是指採伐造林木、竹作業時\n，非砍伐則無法開闢道路進行採伐作業的障礙木。但實際作業上\n，承辦技士尚須到現場觀察是否必須砍伐此障礙木才能作業。所\n謂復舊造林，是造林木、竹採伐後，重新造林時，因障礙木過於\n高大，妨害木、竹苗生長必需砍伐者。此外，根據原住民保留地\n開發管理辦法第三十三條第四項規定，原住民因造林、開墾或作\n業之障礙木，每公頃立木材積平均在三十立方公尺以下者，可以\n申請採伐」（偵字第一五二六號卷第十一頁）。似指已枯死之櫸\n木，若無原住民保留地開發管理辦法第三十六條第一款「地勢陡\n峻或土層淺薄復舊造林困難者」、第二款「伐木後土壤易被沖蝕\n或影響公益者」、第三款「經查定為加強保育地者」、第四款「\n位於水庫集水區、溪流水源地帶、河岸沖蝕地帶、海岸衝風地帶\n或沙丘區域者」等限制情形，得准許採伐。則原判決事實欄記載\n乙○○、甲○○採伐已枯死之櫸木部分，是否確屬非法，自有詳\n查之必要。原審未傳喚劉崑榮，以詢問其於台東縣調查站陳述之\n所憑，亦未向林務主管機關查明劉崑榮上揭陳述是否無誤。逕依\n上揭行政院函及行政院農業委員會函，認定乙○○、甲○○採伐\n已枯死之櫸木為犯罪，自有應於審判期日調查之證據而未予調查\n之違法。又卷附台灣省政府民政廳八十一年九月二十六日八一民\n胞字第三四六三號函，於主旨記載：如造林人於造林後，將天然\n生稚樹撫育成林者，得視同造林木處理，至於訂約前點交承租人\n保管之天然林木，則依契約書規定辦理（偵字第一五二六號卷第\n二二頁）；行政院農業委員會八十九年十二月七日（八九）農林\n字第八九０一六一六二五號函，亦為同一說明（上更(一)卷(一)第一\n三九頁）。且台灣省政府民政廳八十五年十一月六日以八五民原\n字第三六四四七號函覆第一審法院，該函說明三記載「又查海端\n段二三八、三六九、三七一、三七二、三六六、三六八、四五九\n、五０六、二七二、加拿段五七七等十筆地號，如造林人於造林\n後，將天然生稚樹撫育成林者，應取得村、鄰長或四鄰證明，並\n經有關單位勘查屬實後，可視為造林、竹處理，顯示上開天然林\n其所有權自屬造林人所有，其土地經人民取得所有權者，亦同。\n因上開林木已非屬天然林木，自無查定其林產物價金之必要；惟\n仍應依『林產物伐採查驗規則』第二章伐採、第三章查驗等各條\n規定，辦理申請、查驗、放行等」等語（第一審(二)卷第五四頁反\n面、第五五頁）。原審僅於判決理由載稱王阿福等人亦無造林之\n事實云云（判決第十一頁末二行），未說明該部分認定所憑之證\n據，復未論述上揭有利於乙○○、甲○○等函，如何不可採納，\n亦有理由不備之違誤。(三)森林法第五十二條第一項法定刑為「六\n月以上五年以下有期徒刑，併科贓額二倍以上五倍以下罰金」。\n是諭知該條罪刑，自應於判決事實欄內認定行為人所竊取森林主\n、副產物之價格，並於理由內，說明如何併科罰金，始足為主文\n所諭知併科罰金金額之依據。原判決認定乙○○、甲○○有事實\n欄記載竊取森林主產物之行為。固於理由二說明對乙○○、甲○\n○均併予科贓額三倍之罰金。惟關於在海端段二三八地號土地採\n伐櫸木部分。原判決附表編號一記載乙○○、甲○○與胡砂山為\n共犯。事實欄則記載乙○○向胡砂山購買後，再轉售予甲○○，\n乙○○與甲○○、胡砂山申請採伐後，由甲○○與丙○○前往實\n施每木調查，由丙○○在實地勘查報告上為不實之記載，以圖利\n甲○○。甲○○並得以此手段掩護其竊取林木，並連同下方約五\n百公尺處胡砂山玉米園中一棵活櫸木，併予盜伐等情。對於乙○\n○、甲○○二人之間，是否具有犯意聯絡或行為分擔一節，前後\n記載，似不一致。原審就該部分記載並不明確，本院無從判斷其\n法律適用之當否。又原判決理由一(三)記載乙○○竊取森林主產物\n所得贓額之計算詳如原判決之附表。惟原判決附表編號一至編號\n六所載贓額，經核算結果為二十九萬九千三百七十七元。原審對\n乙○○科以贓額三倍之罰金，主文則記載乙○○併科罰金二十九\n萬三千零七十四元，亦有理由矛盾之違法。再原判決犯罪事實欄\n記載甲○○在海端段二七二、二三八地號土地上，所採伐櫸木之\n山價分別為一萬九千四百五十一元、三萬四千七百九十一元；判\n決主文則依理由科贓額三倍罰金之說明，諭知併科罰金五萬四千\n二百四十二元。惟原判決理由內說明「贓額之計算詳如附表」，\n而該附表編號一七分別記載甲○○所竊取森林主產物之山價為三\n萬四千七百九十一元、一萬七千四百一十四元。核附表記載總額\n為五萬二千二百零五元，與原判決事實欄關於甲○○部分贓額之\n認定及主文內對甲○○宣告併科罰金之金額，均不一致，亦有判\n決理由矛盾之違法。以上或為乙○○、甲○○上訴意旨所指摘，\n或屬本院得依職權調查之事項，應認原判決關於乙○○、甲○○\n部分，仍有撤銷發回更審之原因。\n貳、丙○○不受理部分：\n按被告死亡者，應諭知不受理之判決，刑事訴訟法第三百零三條\n第五款定有明文。而被告在第二審判決後，上訴於第三審中死亡\n者，依同法第三百八十七條之規定，亦有上開條款之適用。本件\n上訴人丙○○因貪污案件，經原判決撤銷第一審科刑判決，改判\n論處丙○○連續依據法令從事公務之人員，對於主管之事務，明\n知違背法令，直接圖利私人不法利益，因而獲得利益罪刑後，於\n民國九十三年十一月八日提起第三審上訴，於上訴中之九十四年\n四月六日死亡，有卷附之台東縣關山鎮戶政事務所九十四年四月\n二十一日東關鎮戶字第０九四００００七０九號函附戶籍謄本在\n卷可稽。依上開說明，自應由本院將原判決關於丙○○罪刑部分\n撤銷，自為判決諭知不受理，以資適法。\n據上論結，應依刑事訴訟法第三百九十七條、第四百零一條、第\n三百九十八條第三款、第三百八十七條、第三百零三條第五款，\n判決如主文。"
  },
  "search": "最高法院刑事判決九十四年度台上字第四四一０號上訴人乙○○號甲○○原名徐.號丙○○生前設.4號共同選任辯護人郭重鑾律師上列上訴人等因貪污等罪案件，不服台灣高等法院花蓮分院中華民國九十三年十月十四日第二審更審判決（九十二年度上更(二)字第十五號；起訴案號：台灣台東地方法院檢察署八十四年度偵字第一０七二、一五０四、一五二六、一五四五、一五四六、二一七三號），提起上訴，本院判決如下：主文原判決關於丙○○罪刑及乙○○、甲○○部分均撤銷。乙○○、甲○○部分發回台灣高等法院花蓮分院。丙○○不受理。理由壹、乙○○、甲○○撤銷發回部分：本件原判決認定上訴人乙○○於民國八十三年九月初，有意向王阿立（已判處罪刑確定）購買其耕作台東縣海端鄉○○段十三號地內之櫸木，但王阿立未同意。另王阿立自行拿國民身分證、印章向任職台東縣海端鄉公所林務技士丙○○（上訴本院後死亡，本院另諭知不受理如后）申請砍伐紅石段十三號地上之桂竹，而乙○○於八十三年九月初向王阿立之兄王阿成（因死亡已判決公訴不受理確定）以新台幣（下同）七萬元購買其耕作之紅石段十號地上之紅櫸木（十三棵）。詎丙○○竟將欲伐之紅櫸木地點，擅自填在王阿立申請之紅石段十三號採伐申請書上，並虛偽記載櫸木九棵、材積二．五三立方公尺、山價三萬九千七百三十六元，就王阿成申請採伐之紅石段十號填為紅石段九號、材積一．四二立方公尺、山價一萬八千四百八十八元、共有櫸木十三棵，且於王阿成、王阿立並無造林及障礙木之事實，仍填載不實之實地勘查報告書二份、材積調查表（材積二．五三立方公尺）、林產物價格查定書（山價四萬零三百七十六元），使乙○○得以僱使王阿立、王阿成砍伐活櫸木八棵。八十三年十一月間，乙○○向胡奇萬（已判處罪刑確定）以二萬元購買胡奇萬所有台東縣海端鄉○○段五０六號地上之二棵天然生已枯死之櫸木（材積０．九四立方公尺），並由胡奇萬將證件交由乙○○向丙○○申請採伐。丙○○竟將採伐地點填寫為海端段四五九號及五０六號，且事實上並未砍伐，而以前揭紅石段十三號王阿立租地內伐倒後之十八根櫸木充數，由丙○○製作不實之實地勘查報告書（虛偽記載材積為三．八０立方公尺）及甲種林產物查驗明細表（材積則載為三．八六立方公尺；地號為海端段四五九號）後放行。八十三年五月二十日，邱成義（已判處罪刑確定）將其海端段二七二號地上之枯死之天然生紅櫸木二棵，以三萬元賣給上訴人甲○○（原名徐正宏），並將其私章及土地所有權狀交給甲○○向丙○○申請採伐，而丙○○與邱成義及甲○○同往現地勘查，詎丙○○於甲○○採伐該櫸木二棵後，於所製作實地堪查報告，每木調查之材積為一．五三立方公尺，卻於材積調查表為不實之記載材積為一．三九立方公尺（山價一萬九千四百五十一元）。八十三年六月間，乙○○向胡砂山（已死亡）以三萬元購買胡砂山在海端段二三八號地上之天然生櫸木五棵（四棵生立木，一棵枯死木），材積三．三八立方公尺，山價三萬四千七百九十一元，嗣於八十三年十二月間，以八萬元轉售給甲○○，並與胡砂山及乙○○向丙○○申請採伐，其後由甲○○與丙○○前往實施每木調查，丙○○明知其中四棵並非枯死木，卻於實地勘查報告表上為不實之記載上開櫸木均已枯死多年必須搬運。使甲○○得以此手段掩護其竊取林木，並連同上開櫸木下方約五百公尺處胡砂山玉米園中之一棵活櫸木一併予以盜伐。八十三年十一月間，乙○○以二萬四千元向胡砂山之弟胡琪山購買其所承租之海端段二三八號地上之天然生活櫸木三棵，材積二．九七立方公尺，山價五萬五千二百六十六元。丙○○亦於勘查報告表上明知不實之事項記載上開櫸木為枯死木，經乙○○於核准後採伐。八十四年三月間，乙○○以四萬元向王阿福（已判處罪刑確定）購買海端段三七一號、三七二號地上之天然生紅櫸木五棵，其中四棵為活櫸木，另一棵為枯死木，由丙○○在其製作勘查報告表上，虛為記載上開之櫸木皆為枯死木，使乙○○於核准後採伐櫸木五棵。八十四年三月間，乙○○以三萬元向余萬盛（已判處罪刑確定）購買海端段三六八號（土地所有權人為余萬盛之妻胡秋香）地上之天然生紅櫸木六棵，其中五棵為活櫸木，另一棵已枯死，乙○○未申請砍伐，逕將櫸木共十四棵混充於王阿福上揭地號之有關許可砍伐文件所載數量，材積四．０五立方公尺、山價七萬二千八百七十九元等情。因而撤銷第一審關於乙○○、甲○○部分之科刑判決，改判均論處乙○○、甲○○連續竊取森林主產物，為搬運贓物，使用車輛罪刑，固非無見。惟查：(一)科刑之判決書，對於犯罪事實必須詳加記載，而後於理由內敘明其認定犯罪事實所憑之證據，及其認定之理由，方足以資論罪科刑。其所載事實理由與其所宣告之主文，尤必相互一致。若僅於理由內敘明其有犯罪之證據，而事實欄內並未記載，則理由失其根據；僅於主文內宣告其罪刑，而事實理由內均未記載，則主文失其根據。均與法定程式不符，其判決即難謂非違法。原判決主文內宣告乙○○、甲○○竊取森林主產物，為搬運贓物，使用車輛罪刑。然事實欄及理由內就乙○○、甲○○如何為搬運贓物而使用車輛一節，均未為任何記載及說明，自有理由矛盾之違法。(二)審理事實之法院，對於案內一切證據，除認為不必要者外，均應詳為調查，然後基於調查所得之心證，以為判斷之基礎。故證據雖已調查，而尚有其他必要部分並未調查，仍難遽為被告有利或不利之認定。原判決事實欄記載丙○○明知國有天然林木已全面禁採，且胡砂山、胡琪山、王阿福、余萬盛、胡奇萬、王阿成、王阿立、邱成義均無造林及障礙木之事實，竟故違法令，使乙○○、甲○○以砍除障礙木為由，實施竊取森林主產物櫸木之犯行。固於理由一(三)依憑森林法之規定、行政院八十二年四月九日台八十二農字第０九一二八號函、行政院農業委員會八十五年八月二十七日八五農林字第五一四一二七八Ａ號函及八十六年二月十九日八六農林字第八六一０六二四四Ａ號函，說明乙○○、徐乙明所採伐之林木，並非障礙木，不得砍伐云云。而卷附行政院農業委員會八十二年五月七日農林字第二一一七九０二Ａ號函，確已載明砍伐天然林障礙木標準，前經行政院以八十二年四月九日台八十二農０九一二八號函示同意（第一審(一)卷第一六五頁），且記載砍伐標準為「(一)政府為國家公共建設需要，依森林法第八九條所列舉之工程，排除障礙所必要者。(二)為造林整地及撫育等培育森林資源所必要者。(三)為探礦或採取土石及開闢相關搬運道路，經依礦業法及相關法規申請許可，並經環境影響評估認可者」（四０四五號警局卷第八五頁反面）。又該函前經台東縣政府以八十二年七月七日府農林字第六三七三０號函送各鄉鎮（市）公所，已由丙○○簽予存查（偵字第一五二六號卷第七六頁）。另卷附山胞保留地林產物採伐申請書，亦均記載胡砂山、胡琪山、王阿福、邱成義所使用土地上櫸木枯死多年必須搬運出售（四０四五、一００六三號警局卷）。惟證人即台東縣政府民政局山地經建課技士劉崑榮於法務部調查局台東縣調查站（下稱台東縣調查站）證稱「（山地保留地之台灣櫸木是否可以申請砍伐）山地保留地之台灣櫸，如果已經枯死，只剩櫸木頭，或樹幹仍然存在，則為避免被偷挖及充裕鄉庫，可依原住民保留地開發管理辦法第三十六條的規定，在沒有第一二三四點的限制下，可以許予採伐。如果是存活的台灣櫸，根據台灣省政府民政廳八十一年九月二十六日八一民胞字第三四六三號函，山地保留地因申請採伐造林、竹作業上或實施復舊造林，必須砍伐障礙木。所謂採伐造林木、竹作業上必須是指採伐造林木、竹作業時，非砍伐則無法開闢道路進行採伐作業的障礙木。但實際作業上，承辦技士尚須到現場觀察是否必須砍伐此障礙木才能作業。所謂復舊造林，是造林木、竹採伐後，重新造林時，因障礙木過於高大，妨害木、竹苗生長必需砍伐者。此外，根據原住民保留地開發管理辦法第三十三條第四項規定，原住民因造林、開墾或作業之障礙木，每公頃立木材積平均在三十立方公尺以下者，可以申請採伐」（偵字第一五二六號卷第十一頁）。似指已枯死之櫸木，若無原住民保留地開發管理辦法第三十六條第一款「地勢陡峻或土層淺薄復舊造林困難者」、第二款「伐木後土壤易被沖蝕或影響公益者」、第三款「經查定為加強保育地者」、第四款「位於水庫集水區、溪流水源地帶、河岸沖蝕地帶、海岸衝風地帶或沙丘區域者」等限制情形，得准許採伐。則原判決事實欄記載乙○○、甲○○採伐已枯死之櫸木部分，是否確屬非法，自有詳查之必要。原審未傳喚劉崑榮，以詢問其於台東縣調查站陳述之所憑，亦未向林務主管機關查明劉崑榮上揭陳述是否無誤。逕依上揭行政院函及行政院農業委員會函，認定乙○○、甲○○採伐已枯死之櫸木為犯罪，自有應於審判期日調查之證據而未予調查之違法。又卷附台灣省政府民政廳八十一年九月二十六日八一民胞字第三四六三號函，於主旨記載：如造林人於造林後，將天然生稚樹撫育成林者，得視同造林木處理，至於訂約前點交承租人保管之天然林木，則依契約書規定辦理（偵字第一五二六號卷第二二頁）；行政院農業委員會八十九年十二月七日（八九）農林字第八九０一六一六二五號函，亦為同一說明（上更(一)卷(一)第一三九頁）。且台灣省政府民政廳八十五年十一月六日以八五民原字第三六四四七號函覆第一審法院，該函說明三記載「又查海端段二三八、三六九、三七一、三七二、三六六、三六八、四五九、五０六、二七二、加拿段五七七等十筆地號，如造林人於造林後，將天然生稚樹撫育成林者，應取得村、鄰長或四鄰證明，並經有關單位勘查屬實後，可視為造林、竹處理，顯示上開天然林其所有權自屬造林人所有，其土地經人民取得所有權者，亦同。因上開林木已非屬天然林木，自無查定其林產物價金之必要；惟仍應依『林產物伐採查驗規則』第二章伐採、第三章查驗等各條規定，辦理申請、查驗、放行等」等語（第一審(二)卷第五四頁反面、第五五頁）。原審僅於判決理由載稱王阿福等人亦無造林之事實云云（判決第十一頁末二行），未說明該部分認定所憑之證據，復未論述上揭有利於乙○○、甲○○等函，如何不可採納，亦有理由不備之違誤。(三)森林法第五十二條第一項法定刑為「六月以上五年以下有期徒刑，併科贓額二倍以上五倍以下罰金」。是諭知該條罪刑，自應於判決事實欄內認定行為人所竊取森林主、副產物之價格，並於理由內，說明如何併科罰金，始足為主文所諭知併科罰金金額之依據。原判決認定乙○○、甲○○有事實欄記載竊取森林主產物之行為。固於理由二說明對乙○○、甲○○均併予科贓額三倍之罰金。惟關於在海端段二三八地號土地採伐櫸木部分。原判決附表編號一記載乙○○、甲○○與胡砂山為共犯。事實欄則記載乙○○向胡砂山購買後，再轉售予甲○○，乙○○與甲○○、胡砂山申請採伐後，由甲○○與丙○○前往實施每木調查，由丙○○在實地勘查報告上為不實之記載，以圖利甲○○。甲○○並得以此手段掩護其竊取林木，並連同下方約五百公尺處胡砂山玉米園中一棵活櫸木，併予盜伐等情。對於乙○○、甲○○二人之間，是否具有犯意聯絡或行為分擔一節，前後記載，似不一致。原審就該部分記載並不明確，本院無從判斷其法律適用之當否。又原判決理由一(三)記載乙○○竊取森林主產物所得贓額之計算詳如原判決之附表。惟原判決附表編號一至編號六所載贓額，經核算結果為二十九萬九千三百七十七元。原審對乙○○科以贓額三倍之罰金，主文則記載乙○○併科罰金二十九萬三千零七十四元，亦有理由矛盾之違法。再原判決犯罪事實欄記載甲○○在海端段二七二、二三八地號土地上，所採伐櫸木之山價分別為一萬九千四百五十一元、三萬四千七百九十一元；判決主文則依理由科贓額三倍罰金之說明，諭知併科罰金五萬四千二百四十二元。惟原判決理由內說明「贓額之計算詳如附表」，而該附表編號一七分別記載甲○○所竊取森林主產物之山價為三萬四千七百九十一元、一萬七千四百一十四元。核附表記載總額為五萬二千二百零五元，與原判決事實欄關於甲○○部分贓額之認定及主文內對甲○○宣告併科罰金之金額，均不一致，亦有判決理由矛盾之違法。以上或為乙○○、甲○○上訴意旨所指摘，或屬本院得依職權調查之事項，應認原判決關於乙○○、甲○○部分，仍有撤銷發回更審之原因。貳、丙○○不受理部分：按被告死亡者，應諭知不受理之判決，刑事訴訟法第三百零三條第五款定有明文。而被告在第二審判決後，上訴於第三審中死亡者，依同法第三百八十七條之規定，亦有上開條款之適用。本件上訴人丙○○因貪污案件，經原判決撤銷第一審科刑判決，改判論處丙○○連續依據法令從事公務之人員，對於主管之事務，明知違背法令，直接圖利私人不法利益，因而獲得利益罪刑後，於民國九十三年十一月八日提起第三審上訴，於上訴中之九十四年四月六日死亡，有卷附之台東縣關山鎮戶政事務所九十四年四月二十一日東關鎮戶字第０九四００００七０九號函附戶籍謄本在卷可稽。依上開說明，自應由本院將原判決關於丙○○罪刑部分撤銷，自為判決諭知不受理，以資適法。據上論結，應依刑事訴訟法第三百九十七條、第四百零一條、第三百九十八條第三款、第三百八十七條、第三百零三條第五款，判決如主文。中華民國九十四年八月十二日最高法院刑事第十一庭審判長法官洪清江法官石木欽法官李伯道法官韓金秀法官林勤純本件正本證明與原本無異書記官中華民國九十四年八月十九日Ａ",
  "characters": {
    "judges": [

    ],
    "prosecutors": [

    ],
    "lawyers": [
      "郭重鑾"
    ],
    "clerks": [

    ],
    "plaintiffs": [

    ],
    "defendants": [

    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2005-08-12",
  "created_at": "2016-02-06 21:47:26",
  "updated_at": "2016-02-06 21:47:26"
}