{
  "identify": "ILD-100-交訴-3-20110412-1",
  "court": {
    "name": "臺灣宜蘭地方法院",
    "code": "ILD"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 100,
  "word": "交訴",
  "number": "3",
  "jcheck": "1",
  "reason": "公共危險",
  "content": "臺灣宜蘭地方法院刑事判決              100年度交訴字第3號\n公  訴  人  臺灣宜蘭地方法院檢察署檢察官\n被      告  宋秀琴\n上列被告因公共危險案件，經檢察官提起公訴（99年度偵字第46\n31號），本院判決如下：\n    主  文\n宋秀琴無罪。\n    理  由\n一、本件公訴意旨略以：被告宋秀琴於民國99年10月14日下午，\n    駕駛牌照號碼IT－4046號自用小客車，沿宜蘭縣宜蘭市○○\n    路，由南往北方向行駛，而於同日下午2時45分許，行近林\n    森路與東港路55巷2弄時，本應注意轉彎車應讓直行車先行\n    ，且依當時天候陰、日間自然光線、路面無缺陷、道路無障\n    礙物及視距良好等狀況，又無不能注意之情形，竟疏未注意\n    及此，而貿然右轉東港路55巷2弄，適有被害人石簡玉鳳騎\n    乘牌照號碼RB7－081號輕型機車，沿林森路同向行駛，致被\n    告所駕駛之自用小客車右前車輪撞及被害人所騎乘之輕型機\n    車前車頭，造成被害人受有手挫傷及下肢開放性傷口等傷害\n    （過失傷害部份經檢察官另為不起訴處分）。詎被告停車察\n    看後，竟基於肇事逃逸之犯意，未為必要之救護措施，而駕\n    車駛離，嗣經被害人報警處理而查獲。因認被告涉犯刑法第\n    185 條之4之肇事逃逸罪嫌。\n二、證據能力：\n    按被告以外之人於審判外之陳述，雖不符刑事訴訟法第159\n    條之1至第159條之4之規定，而經當事人於審判程序同意作\n    為證據，法院審酌該言詞陳述或書面陳述作成時之情況，認\n    為適當者，亦得為證據，刑事訴訟法第159條之5第1項定有\n    明文。經查，下列所引被告以外之人於審判外之言詞及書面\n    陳述，雖屬傳聞證據，但檢察官及被告於本院審判期日中，\n    均同意此部分之證據有證據能力，本院審酌上開證據資料製\n    作時之情況，尚無違法不當及證明力明顯過低之瑕疵，亦認\n    為以之作為證據應屬適當，依前開刑事訴訟法第159條之5規\n    定，認前揭證據資料均有證據能力。\n三、按犯罪事實應依證據認定之，無證據不得認定犯罪事實；不\n    能證明被告犯罪者，應諭知無罪之判決，刑事訴訟法第154\n    條第2項、第301條第1項分別定有明文。又檢察官就被告犯\n    罪事實，應負舉證責任，並指出證明之方法。檢察官對於起\n    訴之犯罪事實，應負提出證據及說服之實質舉證責任。倘其\n    所提出之證據，不足為被告有罪之積極證明，或其指出證明\n    之方法，無法說服法院以形成被告有罪之心證者，應貫徹無\n    罪推定原則，亦為刑事訴訟法第161條第1項、刑事妥速審判\n    法第6條所明定。又行為非出於故意或過失者，不罰。過失\n    行為之處罰，以有特別規定者為限，刑法第12條定有明文。\n    故刑法第185條之4駕駛動力交通工具肇事，致人死傷而逃逸\n    罪，行為人之駕車肇事致人死傷雖非出於故意，但仍須知悉\n    肇事致人死傷之事實，猶故為逃逸，始足當之。若行為人不\n    知其已肇事並致人死傷，縱然逃逸，亦與本罪之構成要件不\n    合（最高法院92年臺上3625號判決意旨參照）。\n四、公訴意旨認被告涉犯肇事逃逸罪嫌，無非係以：(1)被告自白\n    於上開時地聽聞碰撞聲而停車察看之事實；(2)被害人於警詢\n    及偵查中之指訴；(3)道路交通事故現場圖、道路交通事故調\n    查報告表、交通事故照片；(4)國立陽明大學附設醫院出具之\n    診斷證明書；(5)臺灣省基宜區車輛行車事故鑑定委員會鑑定\n    意見書等，資為論據。訊據被告對於99年10月14日下午駕駛\n    自用小客車行經宜蘭縣宜蘭市○○路與東港路55巷2弄岔路\n    口之事實，並不爭執，惟堅詞否認有何肇事逃逸之犯行，並\n    辯稱：伊不知道有跟被害人的機車發生擦撞，伊當時雖有聽\n    到「碰」一聲，但伊停車觀看後照鏡並沒有察覺有何異狀，\n    伊就開走了，並無肇事逃逸之故意等語。\n五、經查：\n (一) 被告宋秀琴駕駛前開自用小客車，於上揭時地與被害人石簡\n    玉鳳所騎乘之前開機車發生交通事故，致被害人機車倒地受\n    傷乙情，乃據被害人於警詢、偵查中指證在卷，並有國立陽\n    明大學附設醫院所出具之診斷證明書附卷可憑（見警卷第12\n    頁），應堪信為真實。惟就此交通事故發生之經過，被害人\n    於警詢、偵查中固均指稱係被告駕駛之自用小客車右側與被\n    害人所騎乘之機車車頭發生擦撞（見警卷第1頁、偵查卷第1\n    4頁）。然依卷附現場照片以觀，並無從看出被告自小客車\n    有任何受損之痕跡，而被告之自小客車並無受損乙節，亦據\n    被告與被害人一致陳述在卷，可資認定，是被害人稱被告所\n    駕駛自用小客車與被害人所騎乘之機車發生碰撞乙節，已難\n    認確與客觀事證相符，無法排除係被告之自小客車右轉時，\n    被害人為閃避而自行跌倒之可能。本件經送臺灣省基宜區車\n    輛行車事故鑑定委員會鑑定結果，亦認：「本肇事案，雙方\n    車輛均已移離不在現場圖上，僅白實邊線外在禁止臨時停車\n    線上有一小段刮地痕。據石簡玉鳳應警訊稱：....對方車子\n    右側與我左前車頭發生擦撞；惟據現場處理員警列會補述：\n    宋秀琴自小客車右側車身無碰撞痕跡」、「依卷附相關跡證\n    資料研判，以宋秀琴駕駛自小客車，行經無號誌岔路口，右\n    轉彎車未讓右側直行車先行，導致同向右側石簡玉鳳駕駛輕\n    機車，煞避不及，自行摔倒肇事之可能性較大」，此有該鑑\n    定委員會100年1月14日基宜鑑字第1005000113號函，及該鑑\n    定委員會99年11月25日基宜鑑字第099502565號函附分析意\n    見書在卷可憑（分見本院卷第12頁、偵查卷第6至7頁），本\n    件被告辯稱其不知所駕駛之自用小客車與他車發生碰撞乙節\n    ，即非無據。\n (二) 又被害人因本件交通事故自行摔倒受傷，其所受傷勢為手挫\n    傷及下肢開放性傷口等傷害，此有國立陽明大學附設醫院出\n    具之診斷證明書在卷可參（見警卷第12頁），依前開傷勢以\n    觀，被害人因前揭交通事故所受之傷勢應屬輕微之擦挫傷，\n    可推認被害人機車倒地擦撞地面之力量尚非巨大。又衡諸常\n    情，汽車駕駛人於駕駛車輛時，一般均係關窗並開啟空調，\n    抑或播放音樂，被告於本院審理中陳稱其當時關窗駕駛，且\n    車上開冷氣、播放音樂，應非無據。而徵諸被害人機車倒地\n    擦撞地面之力道不大，已如前述，因此發出之聲響即難認為\n    巨大。在被告駕駛車輛係關窗開啟冷氣、播放音樂，且並未\n    直接與被害人機車碰撞之情況下，被告雖聽到自小客車後方\n    發出碰撞聲，但並未因該聲響而認識或推測其所駕駛之車輛\n    與他車發生交通事故等情，亦難認與常情有所違背，是以被\n    告辯稱並無駕車肇事之認識等情，尚屬可信。被告於前述情\n    形下，因聽聞車後碰撞聲，停車以後照鏡察看後方，未見異\n    狀後駕車駛離，即難謂有知其肇事而逃逸之故意。\n六、綜上所述，本件依公訴人所舉之事證，尚難認定被告主觀上\n    知悉其所駕駛之車輛與他車發生交通事故，並基於逃逸之意\n    思駕車駛離，被告辯稱其並不知本件交通事故之發生，其無\n    肇事逃逸故意乙節，尚非無據。公訴人所舉事證既不足超越\n    合理之懷疑而使本院形成被告有罪之確信，依上揭法條規定\n    及說明，自應為被告無罪判決之諭知。\n據上論斷，應依刑事訴訟法第301條第1項，判決如主文。\n本案經檢察官張立言到庭執行職務\n中    華    民    國   100    年    4     月    12    日\n            刑事第四庭  審判長法  官  林楨森\n                              法  官  辜漢忠\n                              法  官  鄧晴馨\n上正本證明與原本無異。\n如不服本判決，應於收受送達後10日內向本院提出上訴狀（應附\n繕本）。其未敘述上訴理由，應於上訴期間屆滿後20日內補提理\n由書狀於本院，上訴於臺灣高等法院。\n                              書記官  林怡君\n中    華    民    國   100    年    4     月    12    日",
  "structure": {
    "main": "宋秀琴無罪。",
    "reason": "一、本件公訴意旨略以：被告宋秀琴於民國99年10月14日下午，\n    駕駛牌照號碼IT－4046號自用小客車，沿宜蘭縣宜蘭市○○\n    路，由南往北方向行駛，而於同日下午2時45分許，行近林\n    森路與東港路55巷2弄時，本應注意轉彎車應讓直行車先行\n    ，且依當時天候陰、日間自然光線、路面無缺陷、道路無障\n    礙物及視距良好等狀況，又無不能注意之情形，竟疏未注意\n    及此，而貿然右轉東港路55巷2弄，適有被害人石簡玉鳳騎\n    乘牌照號碼RB7－081號輕型機車，沿林森路同向行駛，致被\n    告所駕駛之自用小客車右前車輪撞及被害人所騎乘之輕型機\n    車前車頭，造成被害人受有手挫傷及下肢開放性傷口等傷害\n    （過失傷害部份經檢察官另為不起訴處分）。詎被告停車察\n    看後，竟基於肇事逃逸之犯意，未為必要之救護措施，而駕\n    車駛離，嗣經被害人報警處理而查獲。因認被告涉犯刑法第\n    185 條之4之肇事逃逸罪嫌。\n二、證據能力：\n    按被告以外之人於審判外之陳述，雖不符刑事訴訟法第159\n    條之1至第159條之4之規定，而經當事人於審判程序同意作\n    為證據，法院審酌該言詞陳述或書面陳述作成時之情況，認\n    為適當者，亦得為證據，刑事訴訟法第159條之5第1項定有\n    明文。經查，下列所引被告以外之人於審判外之言詞及書面\n    陳述，雖屬傳聞證據，但檢察官及被告於本院審判期日中，\n    均同意此部分之證據有證據能力，本院審酌上開證據資料製\n    作時之情況，尚無違法不當及證明力明顯過低之瑕疵，亦認\n    為以之作為證據應屬適當，依前開刑事訴訟法第159條之5規\n    定，認前揭證據資料均有證據能力。\n三、按犯罪事實應依證據認定之，無證據不得認定犯罪事實；不\n    能證明被告犯罪者，應諭知無罪之判決，刑事訴訟法第154\n    條第2項、第301條第1項分別定有明文。又檢察官就被告犯\n    罪事實，應負舉證責任，並指出證明之方法。檢察官對於起\n    訴之犯罪事實，應負提出證據及說服之實質舉證責任。倘其\n    所提出之證據，不足為被告有罪之積極證明，或其指出證明\n    之方法，無法說服法院以形成被告有罪之心證者，應貫徹無\n    罪推定原則，亦為刑事訴訟法第161條第1項、刑事妥速審判\n    法第6條所明定。又行為非出於故意或過失者，不罰。過失\n    行為之處罰，以有特別規定者為限，刑法第12條定有明文。\n    故刑法第185條之4駕駛動力交通工具肇事，致人死傷而逃逸\n    罪，行為人之駕車肇事致人死傷雖非出於故意，但仍須知悉\n    肇事致人死傷之事實，猶故為逃逸，始足當之。若行為人不\n    知其已肇事並致人死傷，縱然逃逸，亦與本罪之構成要件不\n    合（最高法院92年臺上3625號判決意旨參照）。\n四、公訴意旨認被告涉犯肇事逃逸罪嫌，無非係以：(1)被告自白\n    於上開時地聽聞碰撞聲而停車察看之事實；(2)被害人於警詢\n    及偵查中之指訴；(3)道路交通事故現場圖、道路交通事故調\n    查報告表、交通事故照片；(4)國立陽明大學附設醫院出具之\n    診斷證明書；(5)臺灣省基宜區車輛行車事故鑑定委員會鑑定\n    意見書等，資為論據。訊據被告對於99年10月14日下午駕駛\n    自用小客車行經宜蘭縣宜蘭市○○路與東港路55巷2弄岔路\n    口之事實，並不爭執，惟堅詞否認有何肇事逃逸之犯行，並\n    辯稱：伊不知道有跟被害人的機車發生擦撞，伊當時雖有聽\n    到「碰」一聲，但伊停車觀看後照鏡並沒有察覺有何異狀，\n    伊就開走了，並無肇事逃逸之故意等語。\n五、經查：\n (一) 被告宋秀琴駕駛前開自用小客車，於上揭時地與被害人石簡\n    玉鳳所騎乘之前開機車發生交通事故，致被害人機車倒地受\n    傷乙情，乃據被害人於警詢、偵查中指證在卷，並有國立陽\n    明大學附設醫院所出具之診斷證明書附卷可憑（見警卷第12\n    頁），應堪信為真實。惟就此交通事故發生之經過，被害人\n    於警詢、偵查中固均指稱係被告駕駛之自用小客車右側與被\n    害人所騎乘之機車車頭發生擦撞（見警卷第1頁、偵查卷第1\n    4頁）。然依卷附現場照片以觀，並無從看出被告自小客車\n    有任何受損之痕跡，而被告之自小客車並無受損乙節，亦據\n    被告與被害人一致陳述在卷，可資認定，是被害人稱被告所\n    駕駛自用小客車與被害人所騎乘之機車發生碰撞乙節，已難\n    認確與客觀事證相符，無法排除係被告之自小客車右轉時，\n    被害人為閃避而自行跌倒之可能。本件經送臺灣省基宜區車\n    輛行車事故鑑定委員會鑑定結果，亦認：「本肇事案，雙方\n    車輛均已移離不在現場圖上，僅白實邊線外在禁止臨時停車\n    線上有一小段刮地痕。據石簡玉鳳應警訊稱：....對方車子\n    右側與我左前車頭發生擦撞；惟據現場處理員警列會補述：\n    宋秀琴自小客車右側車身無碰撞痕跡」、「依卷附相關跡證\n    資料研判，以宋秀琴駕駛自小客車，行經無號誌岔路口，右\n    轉彎車未讓右側直行車先行，導致同向右側石簡玉鳳駕駛輕\n    機車，煞避不及，自行摔倒肇事之可能性較大」，此有該鑑\n    定委員會100年1月14日基宜鑑字第1005000113號函，及該鑑\n    定委員會99年11月25日基宜鑑字第099502565號函附分析意\n    見書在卷可憑（分見本院卷第12頁、偵查卷第6至7頁），本\n    件被告辯稱其不知所駕駛之自用小客車與他車發生碰撞乙節\n    ，即非無據。\n (二) 又被害人因本件交通事故自行摔倒受傷，其所受傷勢為手挫\n    傷及下肢開放性傷口等傷害，此有國立陽明大學附設醫院出\n    具之診斷證明書在卷可參（見警卷第12頁），依前開傷勢以\n    觀，被害人因前揭交通事故所受之傷勢應屬輕微之擦挫傷，\n    可推認被害人機車倒地擦撞地面之力量尚非巨大。又衡諸常\n    情，汽車駕駛人於駕駛車輛時，一般均係關窗並開啟空調，\n    抑或播放音樂，被告於本院審理中陳稱其當時關窗駕駛，且\n    車上開冷氣、播放音樂，應非無據。而徵諸被害人機車倒地\n    擦撞地面之力道不大，已如前述，因此發出之聲響即難認為\n    巨大。在被告駕駛車輛係關窗開啟冷氣、播放音樂，且並未\n    直接與被害人機車碰撞之情況下，被告雖聽到自小客車後方\n    發出碰撞聲，但並未因該聲響而認識或推測其所駕駛之車輛\n    與他車發生交通事故等情，亦難認與常情有所違背，是以被\n    告辯稱並無駕車肇事之認識等情，尚屬可信。被告於前述情\n    形下，因聽聞車後碰撞聲，停車以後照鏡察看後方，未見異\n    狀後駕車駛離，即難謂有知其肇事而逃逸之故意。\n六、綜上所述，本件依公訴人所舉之事證，尚難認定被告主觀上\n    知悉其所駕駛之車輛與他車發生交通事故，並基於逃逸之意\n    思駕車駛離，被告辯稱其並不知本件交通事故之發生，其無\n    肇事逃逸故意乙節，尚非無據。公訴人所舉事證既不足超越\n    合理之懷疑而使本院形成被告有罪之確信，依上揭法條規定\n    及說明，自應為被告無罪判決之諭知。\n據上論斷，應依刑事訴訟法第301條第1項，判決如主文。\n本案經檢察官張立言到庭執行職務"
  },
  "search": "臺灣宜蘭地方法院刑事判決100年度交訴字第3號公訴人臺灣宜蘭地方法院檢察署檢察官被告宋秀琴上列被告因公共危險案件，經檢察官提起公訴（99年度偵字第4631號），本院判決如下：主文宋秀琴無罪。理由一、本件公訴意旨略以：被告宋秀琴於民國99年10月14日下午，駕駛牌照號碼IT－4046號自用小客車，沿宜蘭縣宜蘭市○○路，由南往北方向行駛，而於同日下午2時45分許，行近林森路與東港路55巷2弄時，本應注意轉彎車應讓直行車先行，且依當時天候陰、日間自然光線、路面無缺陷、道路無障礙物及視距良好等狀況，又無不能注意之情形，竟疏未注意及此，而貿然右轉東港路55巷2弄，適有被害人石簡玉鳳騎乘牌照號碼RB7－081號輕型機車，沿林森路同向行駛，致被告所駕駛之自用小客車右前車輪撞及被害人所騎乘之輕型機車前車頭，造成被害人受有手挫傷及下肢開放性傷口等傷害（過失傷害部份經檢察官另為不起訴處分）。詎被告停車察看後，竟基於肇事逃逸之犯意，未為必要之救護措施，而駕車駛離，嗣經被害人報警處理而查獲。因認被告涉犯刑法第185條之4之肇事逃逸罪嫌。二、證據能力：按被告以外之人於審判外之陳述，雖不符刑事訴訟法第159條之1至第159條之4之規定，而經當事人於審判程序同意作為證據，法院審酌該言詞陳述或書面陳述作成時之情況，認為適當者，亦得為證據，刑事訴訟法第159條之5第1項定有明文。經查，下列所引被告以外之人於審判外之言詞及書面陳述，雖屬傳聞證據，但檢察官及被告於本院審判期日中，均同意此部分之證據有證據能力，本院審酌上開證據資料製作時之情況，尚無違法不當及證明力明顯過低之瑕疵，亦認為以之作為證據應屬適當，依前開刑事訴訟法第159條之5規定，認前揭證據資料均有證據能力。三、按犯罪事實應依證據認定之，無證據不得認定犯罪事實；不能證明被告犯罪者，應諭知無罪之判決，刑事訴訟法第154條第2項、第301條第1項分別定有明文。又檢察官就被告犯罪事實，應負舉證責任，並指出證明之方法。檢察官對於起訴之犯罪事實，應負提出證據及說服之實質舉證責任。倘其所提出之證據，不足為被告有罪之積極證明，或其指出證明之方法，無法說服法院以形成被告有罪之心證者，應貫徹無罪推定原則，亦為刑事訴訟法第161條第1項、刑事妥速審判法第6條所明定。又行為非出於故意或過失者，不罰。過失行為之處罰，以有特別規定者為限，刑法第12條定有明文。故刑法第185條之4駕駛動力交通工具肇事，致人死傷而逃逸罪，行為人之駕車肇事致人死傷雖非出於故意，但仍須知悉肇事致人死傷之事實，猶故為逃逸，始足當之。若行為人不知其已肇事並致人死傷，縱然逃逸，亦與本罪之構成要件不合（最高法院92年臺上3625號判決意旨參照）。四、公訴意旨認被告涉犯肇事逃逸罪嫌，無非係以：(1)被告自白於上開時地聽聞碰撞聲而停車察看之事實；(2)被害人於警詢及偵查中之指訴；(3)道路交通事故現場圖、道路交通事故調查報告表、交通事故照片；(4)國立陽明大學附設醫院出具之診斷證明書；(5)臺灣省基宜區車輛行車事故鑑定委員會鑑定意見書等，資為論據。訊據被告對於99年10月14日下午駕駛自用小客車行經宜蘭縣宜蘭市○○路與東港路55巷2弄岔路口之事實，並不爭執，惟堅詞否認有何肇事逃逸之犯行，並辯稱：伊不知道有跟被害人的機車發生擦撞，伊當時雖有聽到「碰」一聲，但伊停車觀看後照鏡並沒有察覺有何異狀，伊就開走了，並無肇事逃逸之故意等語。五、經查：(一)被告宋秀琴駕駛前開自用小客車，於上揭時地與被害人石簡玉鳳所騎乘之前開機車發生交通事故，致被害人機車倒地受傷乙情，乃據被害人於警詢、偵查中指證在卷，並有國立陽明大學附設醫院所出具之診斷證明書附卷可憑（見警卷第12頁），應堪信為真實。惟就此交通事故發生之經過，被害人於警詢、偵查中固均指稱係被告駕駛之自用小客車右側與被害人所騎乘之機車車頭發生擦撞（見警卷第1頁、偵查卷第14頁）。然依卷附現場照片以觀，並無從看出被告自小客車有任何受損之痕跡，而被告之自小客車並無受損乙節，亦據被告與被害人一致陳述在卷，可資認定，是被害人稱被告所駕駛自用小客車與被害人所騎乘之機車發生碰撞乙節，已難認確與客觀事證相符，無法排除係被告之自小客車右轉時，被害人為閃避而自行跌倒之可能。本件經送臺灣省基宜區車輛行車事故鑑定委員會鑑定結果，亦認：「本肇事案，雙方車輛均已移離不在現場圖上，僅白實邊線外在禁止臨時停車線上有一小段刮地痕。據石簡玉鳳應警訊稱：....對方車子右側與我左前車頭發生擦撞；惟據現場處理員警列會補述：宋秀琴自小客車右側車身無碰撞痕跡」、「依卷附相關跡證資料研判，以宋秀琴駕駛自小客車，行經無號誌岔路口，右轉彎車未讓右側直行車先行，導致同向右側石簡玉鳳駕駛輕機車，煞避不及，自行摔倒肇事之可能性較大」，此有該鑑定委員會100年1月14日基宜鑑字第1005000113號函，及該鑑定委員會99年11月25日基宜鑑字第099502565號函附分析意見書在卷可憑（分見本院卷第12頁、偵查卷第6至7頁），本件被告辯稱其不知所駕駛之自用小客車與他車發生碰撞乙節，即非無據。(二)又被害人因本件交通事故自行摔倒受傷，其所受傷勢為手挫傷及下肢開放性傷口等傷害，此有國立陽明大學附設醫院出具之診斷證明書在卷可參（見警卷第12頁），依前開傷勢以觀，被害人因前揭交通事故所受之傷勢應屬輕微之擦挫傷，可推認被害人機車倒地擦撞地面之力量尚非巨大。又衡諸常情，汽車駕駛人於駕駛車輛時，一般均係關窗並開啟空調，抑或播放音樂，被告於本院審理中陳稱其當時關窗駕駛，且車上開冷氣、播放音樂，應非無據。而徵諸被害人機車倒地擦撞地面之力道不大，已如前述，因此發出之聲響即難認為巨大。在被告駕駛車輛係關窗開啟冷氣、播放音樂，且並未直接與被害人機車碰撞之情況下，被告雖聽到自小客車後方發出碰撞聲，但並未因該聲響而認識或推測其所駕駛之車輛與他車發生交通事故等情，亦難認與常情有所違背，是以被告辯稱並無駕車肇事之認識等情，尚屬可信。被告於前述情形下，因聽聞車後碰撞聲，停車以後照鏡察看後方，未見異狀後駕車駛離，即難謂有知其肇事而逃逸之故意。六、綜上所述，本件依公訴人所舉之事證，尚難認定被告主觀上知悉其所駕駛之車輛與他車發生交通事故，並基於逃逸之意思駕車駛離，被告辯稱其並不知本件交通事故之發生，其無肇事逃逸故意乙節，尚非無據。公訴人所舉事證既不足超越合理之懷疑而使本院形成被告有罪之確信，依上揭法條規定及說明，自應為被告無罪判決之諭知。據上論斷，應依刑事訴訟法第301條第1項，判決如主文。本案經檢察官張立言到庭執行職務中華民國100年4月12日刑事第四庭審判長法官林楨森法官辜漢忠法官鄧晴馨上正本證明與原本無異。如不服本判決，應於收受送達後10日內向本院提出上訴狀（應附繕本）。其未敘述上訴理由，應於上訴期間屆滿後20日內補提理由書狀於本院，上訴於臺灣高等法院。書記官林怡君中華民國100年4月12日",
  "characters": {
    "judges": [
      "林楨森",
      "辜漢忠",
      "鄧晴馨"
    ],
    "prosecutors": [
      "張立言"
    ],
    "lawyers": [

    ],
    "clerks": [
      "林怡君"
    ],
    "plaintiffs": [

    ],
    "defendants": [
      "宋秀琴"
    ],
    "prosecutor_office": [
      "臺灣宜蘭地方法院檢察署檢察官"
    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2011-04-12",
  "created_at": "2016-02-12 09:41:19",
  "updated_at": "2016-02-12 09:41:19"
}