{
  "identify": "KSH-100-抗-83-20110411-1",
  "court": {
    "name": "臺灣高等法院",
    "code": "KSH"
  },
  "division": {
    "name": "民事",
    "code": "V"
  },
  "year": 100,
  "word": "抗",
  "number": "83",
  "jcheck": "1",
  "reason": "聲明異議",
  "content": "臺灣高等法院高雄分院民事裁定           100年度抗字第83號\n抗  告  人  財團法人法律扶助基金會\n法定代理人  吳景芳\n相  對  人  林芳晴即林紘\n相  對  人  林育名\n相  對  人  徐洪春蘭\n上列抗告人因台灣屏東地方法院96年度訴字第315 號原告即相對\n人與被告蘇振瑋、蘇皆良間侵權行為損害賠償事件判決確定，抗\n告人聲請確定訴訟費用額，對於民國100 年3 月1 日臺灣屏東地\n方法院100 年度事聲字第11號所為裁定，提起抗告，本院裁定如\n下：\n    主  文\n抗告駁回。\n抗告訴訟費用由抗告人負擔。\n    理  由\n一、按為實現法律扶助法之立法目的，應成立財團法人法律扶助\n    基金會（下稱基金會）；基金會會址設於主管機關所在地，\n    基金會得按地方法院轄區設立基金會分會（下稱分會）。法\n    律扶助法第5 條第2 項、第9 條分別定有明文。而基金會與\n    分會辦理事項各有不同，同法第10條、第11條亦規定甚明，\n    其中「律師酬金及其他費用之預支，給付酌減，取消，返還\n    ，分擔或負擔之審議及執行」係屬「分會」辦理之事項。且\n    同法第35條亦規定：「分會就扶助事件所支出之酬金及必要\n    費用，視為訴訟費用之一部。因法律扶助，而由分會支出之\n    酬金及必要費用，得向負擔訴訟費用之他造請求。『分會』\n    得對於負擔訴訟費用之他造，請求歸還其支出之酬金及必要\n    費用。『分會』得據受扶助人有執行力之執行名義，『聲請\n    』確定訴訟費用額及強制執行。」故因法律扶助而由「分會\n    」所支出之酬金及必要費用，上開條文已明確規定由「分會\n    」向負擔訴訟費用之他造請求，及由「分會」聲請法院確定\n    訴訟費用額，文義極為明確，不容再事他解。（參台灣高等\n    法院99年度法律座談會第19至23號提案研討結果）\n二、經查於台灣屏東地方法院96年度訴字第315 號原告即相對人\n    與被告蘇振瑋、蘇皆良間侵權行為損害賠償事件，為被告法\n    律扶助而支出律師酬金者，係財團法人法律扶助基金會屏東\n    分會，並非抗告人，有抗告人提出之法律扶助申請書、審查\n    表、審查決定通知書、扶助律師接案通知書、臺灣屏東地方\n    法院96年度訴字第315 號民事判決及確定證明書、預付酬金\n    領款單、結案酬金領款單等影本為證，依上開說明，自僅得\n    由財團法人法律扶助基金會屏東分會，聲請確定訴訟費用額\n    ，抗告人以自己名義聲請確定訴訟費用額，於法無據，不應\n    准許。原審駁回抗告人之異議，理由雖有不同，惟結論相同\n    ，仍應予維持，抗告意旨指摘原裁定不當，求予廢棄，為無\n    理由，應予駁回。\n據上論結，本件抗告為無理由，民事訴訟法第495 條之1 、第\n449 條第2 項、第78條，裁定如主文。\n中    華    民    國   100    年    4     月    11    日\n                            民事第三庭\n                                審判長法官  張國彬\n                                法      官  鄭月霞\n                                法      官  甯  馨\n以上正本證明與原本無異。\n如不服本裁定應於送達後10日內向本院提出再抗告狀（並按他造\n當事人之人數附繕本），並繳納再抗告費新臺幣1,000 元。\n再為抗告僅得以適用法規顯有錯誤為理由，並應委任律師為代理\n人。如委任律師提起抗告者，應一併繳納抗告費。\n中    華    民    國   100    年    4     月    11    日\n                                書  記  官  高惠珠\n附註：\n抗告人之配偶、三親等內之血親、二親等內之姻親，或抗告人為\n法人、中央或地方機關時，其所屬專任人員具有律師資格並經法\n院認適當者，亦得為第三審代理人。\n抗告人或其法定代理人具有律師資格者及前項情形，應於提起抗\n告或委任時釋明之。",
  "structure": {
    "main": "抗告駁回。\n抗告訴訟費用由抗告人負擔。",
    "reason": "一、按為實現法律扶助法之立法目的，應成立財團法人法律扶助\n    基金會（下稱基金會）；基金會會址設於主管機關所在地，\n    基金會得按地方法院轄區設立基金會分會（下稱分會）。法\n    律扶助法第5 條第2 項、第9 條分別定有明文。而基金會與\n    分會辦理事項各有不同，同法第10條、第11條亦規定甚明，\n    其中「律師酬金及其他費用之預支，給付酌減，取消，返還\n    ，分擔或負擔之審議及執行」係屬「分會」辦理之事項。且\n    同法第35條亦規定：「分會就扶助事件所支出之酬金及必要\n    費用，視為訴訟費用之一部。因法律扶助，而由分會支出之\n    酬金及必要費用，得向負擔訴訟費用之他造請求。『分會』\n    得對於負擔訴訟費用之他造，請求歸還其支出之酬金及必要\n    費用。『分會』得據受扶助人有執行力之執行名義，『聲請\n    』確定訴訟費用額及強制執行。」故因法律扶助而由「分會\n    」所支出之酬金及必要費用，上開條文已明確規定由「分會\n    」向負擔訴訟費用之他造請求，及由「分會」聲請法院確定\n    訴訟費用額，文義極為明確，不容再事他解。（參台灣高等\n    法院99年度法律座談會第19至23號提案研討結果）\n二、經查於台灣屏東地方法院96年度訴字第315 號原告即相對人\n    與被告蘇振瑋、蘇皆良間侵權行為損害賠償事件，為被告法\n    律扶助而支出律師酬金者，係財團法人法律扶助基金會屏東\n    分會，並非抗告人，有抗告人提出之法律扶助申請書、審查\n    表、審查決定通知書、扶助律師接案通知書、臺灣屏東地方\n    法院96年度訴字第315 號民事判決及確定證明書、預付酬金\n    領款單、結案酬金領款單等影本為證，依上開說明，自僅得\n    由財團法人法律扶助基金會屏東分會，聲請確定訴訟費用額\n    ，抗告人以自己名義聲請確定訴訟費用額，於法無據，不應\n    准許。原審駁回抗告人之異議，理由雖有不同，惟結論相同\n    ，仍應予維持，抗告意旨指摘原裁定不當，求予廢棄，為無\n    理由，應予駁回。\n據上論結，本件抗告為無理由，民事訴訟法第495 條之1 、第\n449 條第2 項、第78條，裁定如主文。"
  },
  "search": "臺灣高等法院高雄分院民事裁定100年度抗字第83號抗告人財團法人法律扶助基金會法定代理人吳景芳相對人林芳晴即林紘相對人林育名相對人徐洪春蘭上列抗告人因台灣屏東地方法院96年度訴字第315號原告即相對人與被告蘇振瑋、蘇皆良間侵權行為損害賠償事件判決確定，抗告人聲請確定訴訟費用額，對於民國100年3月1日臺灣屏東地方法院100年度事聲字第11號所為裁定，提起抗告，本院裁定如下：主文抗告駁回。抗告訴訟費用由抗告人負擔。理由一、按為實現法律扶助法之立法目的，應成立財團法人法律扶助基金會（下稱基金會）；基金會會址設於主管機關所在地，基金會得按地方法院轄區設立基金會分會（下稱分會）。法律扶助法第5條第2項、第9條分別定有明文。而基金會與分會辦理事項各有不同，同法第10條、第11條亦規定甚明，其中「律師酬金及其他費用之預支，給付酌減，取消，返還，分擔或負擔之審議及執行」係屬「分會」辦理之事項。且同法第35條亦規定：「分會就扶助事件所支出之酬金及必要費用，視為訴訟費用之一部。因法律扶助，而由分會支出之酬金及必要費用，得向負擔訴訟費用之他造請求。『分會』得對於負擔訴訟費用之他造，請求歸還其支出之酬金及必要費用。『分會』得據受扶助人有執行力之執行名義，『聲請』確定訴訟費用額及強制執行。」故因法律扶助而由「分會」所支出之酬金及必要費用，上開條文已明確規定由「分會」向負擔訴訟費用之他造請求，及由「分會」聲請法院確定訴訟費用額，文義極為明確，不容再事他解。（參台灣高等法院99年度法律座談會第19至23號提案研討結果）二、經查於台灣屏東地方法院96年度訴字第315號原告即相對人與被告蘇振瑋、蘇皆良間侵權行為損害賠償事件，為被告法律扶助而支出律師酬金者，係財團法人法律扶助基金會屏東分會，並非抗告人，有抗告人提出之法律扶助申請書、審查表、審查決定通知書、扶助律師接案通知書、臺灣屏東地方法院96年度訴字第315號民事判決及確定證明書、預付酬金領款單、結案酬金領款單等影本為證，依上開說明，自僅得由財團法人法律扶助基金會屏東分會，聲請確定訴訟費用額，抗告人以自己名義聲請確定訴訟費用額，於法無據，不應准許。原審駁回抗告人之異議，理由雖有不同，惟結論相同，仍應予維持，抗告意旨指摘原裁定不當，求予廢棄，為無理由，應予駁回。據上論結，本件抗告為無理由，民事訴訟法第495條之1、第449條第2項、第78條，裁定如主文。中華民國100年4月11日民事第三庭審判長法官張國彬法官鄭月霞法官甯馨以上正本證明與原本無異。如不服本裁定應於送達後10日內向本院提出再抗告狀（並按他造當事人之人數附繕本），並繳納再抗告費新臺幣1,000元。再為抗告僅得以適用法規顯有錯誤為理由，並應委任律師為代理人。如委任律師提起抗告者，應一併繳納抗告費。中華民國100年4月11日書記官高惠珠附註：抗告人之配偶、三親等內之血親、二親等內之姻親，或抗告人為法人、中央或地方機關時，其所屬專任人員具有律師資格並經法院認適當者，亦得為第三審代理人。抗告人或其法定代理人具有律師資格者及前項情形，應於提起抗告或委任時釋明之。",
  "characters": {
    "judges": [
      "鄭月霞",
      "甯馨"
    ],
    "prosecutors": [

    ],
    "lawyers": [
      "律扶助而支出",
      "抗告人或其法定代理人具有"
    ],
    "clerks": [

    ],
    "plaintiffs": [

    ],
    "defendants": [

    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2011-04-11",
  "created_at": "2016-02-12 09:34:02",
  "updated_at": "2016-02-12 09:34:02"
}