{
  "identify": "KSH-100-上易-60-20110412-1",
  "court": {
    "name": "臺灣高等法院",
    "code": "KSH"
  },
  "division": {
    "name": "民事",
    "code": "V"
  },
  "year": 100,
  "word": "上易",
  "number": "60",
  "jcheck": "1",
  "reason": "請求侵權行為損害賠償",
  "content": "臺灣高等法院高雄分院民事判決         100年度上易字第60號\n上  訴  人  熊勇權\n被上訴人    臺灣銀行股份有限公司\n法定代理人  張明道\n訴訟代理人  陳國棟\n複代理人    吳剛魁律師\n上列當事人間因請求侵權行為損害賠償事件，上訴人對於民國99\n年12月28日臺灣屏東地方法院99年度訴字第545 號第一審判決提\n起上訴，本院於100年3月29日辯論終結，茲判決如下：\n    主  文\n上訴駁回。\n第二審訴訟費用由上訴人負擔。\n    事 實 及 理 由\n一、上訴人主張：被上訴人於民國88年間提起民事訴訟，主張上\n    訴人擔任保證責任屏東縣東港鎮信用合作社（下稱東港信用\n    合作社）監事，負責監督理事會合法執行職務，對於東港信\n    用合作社之各項帳冊及業務、財務表據，應據實查察核對，\n    加以糾正，竟怠忽監察職務，任令訴外人郭廷才等人長期以\n    來偽造存單、虛偽作帳、掏空東港信用合作社資金，致使東\n    港信用合作社受有損害云云，經台灣屏東地方法院（下稱屏\n    東地院）88年度重訴字第286 號判決被上訴人勝訴，嗣經本\n    院98年度金上更(一)字第1 號終改判被上訴人敗訴確定。事實\n    上，於88年2 至4 月間，屏東縣政府財政局金融課派員至東\n    港信用合作社行金融檢查，當時無法順利進行，乃於監事會\n    議向上訴人提及，上訴人即要求列席經理提出解釋，並要求\n    應無條件配合金檢，不得拖延，使縣府順利完成金檢，其金\n    檢結果當時亦僅提出除逾放比稍微過高外，稍有小缺失應予\n    改進，上訴人亦請相關部門經理應將缺失改進，上訴人認真\n    檢核並協助政府查核，而東港信用合作社掏空弊案爆發後，\n    由中央存款保險股份有限公司（下稱中央存保公司）接管，\n    對理監事層級人員均起訴，據聞當時石繼志律師建議被上訴\n    人對監事部分可能不要起訴比較好，但被上訴人未盡查證之\n    能事，仍不當起訴上訴人。上訴人遭被上訴人汙衊怠忽職守\n    ，致上訴人時常遭受同事的冷言冷語及鄙視的眼光，莫大的\n    精神壓力致使上訴人經常陷於驚恐與恍惚中，上訴人的家庭\n    、名譽、信用、健康、心理都為被上訴人所摧毀，十多年來\n    恐懼與不安未曾停歇，爰依民法第184 條第1 項、第195 條\n    第1 項規定，請求非財產上之損害賠償。上訴人既無犯罪，\n    亦未怠忽職守，被上訴人起訴即屬不當，而非權利之正當行\n    使。前案係於99年3 月間方確定，自斯時起算，上訴人請求\n    權尚未罹於時效等語。原審為上訴人敗訴之判決，上訴人不\n    服，提起上訴，聲明：(一)原判決廢棄。(二)被上訴人應給付上\n    訴人新臺幣（下同）100 萬元。\n二、被上訴人則以：被上訴人前向台灣屏東地方法院（下稱屏東\n    地院）起訴請求上訴人及郭廷才等人負連帶損害賠償責任，\n    係因郭延才自81年起擔任東港信用合作社之理事主席，藉擔\n    任理事主席職務之便，親自實施及唆使東港信用合作社內部\n    人員上下其手，以各種偽造存單、虛偽作帳之方式挪用存戶\n    存款及東港信用合作社資金，並因不當放款遭受損失，使東\n    港信用合作社資產減少，負債增加，終於88年7 月5 日弊案\n    爆發，引發擠兌。財政部旋於同日指定中央存保公司為監管\n    人，組成監管小組，經監管小組評估上訴人等人涉案，有脫\n    產之嫌，即以東港信用合作社之名義聲請假扣押獲准保全執\n    行。財政部再於88年9 月15日指定中央存保公司為接管人，\n    並依修正前金融機構監管接管辦法第14條第4 款規定，報財\n    政部核准由被上訴人於同日概括承受東港信用合作社之資產\n    負債及營業。上訴人時為東港信用合作社監事，負責監督理\n    事會合法執行職務，對於東港信用合作社之各項帳冊及業務\n    、財務表據，應據實查察核對，加以糾正，竟怠忽監察職務\n    ，任令郭廷才等人長期以來偽造存單、虛偽作帳、掏空東港\n    信用合作社資金，致使東港信用合作社受有損害，對於受任\n    處理委任事務有過失，致東港信用合作社受有上揭損害，應\n    依民法第544 條、信用合作社法第18條第3 項及第4 項規定\n    負連帶損害賠償責任，被上訴人乃承續中央存保公司監管小\n    組查證結果，經審慎評估後起訴，況已假扣押部分，必須限\n    期起訴，絕無故意、過失及不法，自不構成侵權行為，此由\n    第一審屏東地院88年度重訴字第286 號判決上訴人全部敗訴\n    ，第二審本院95年度金上字第1 號仍判上訴人一部敗訴，第\n    二審更審後上訴人才獲全部勝訴，可見被上訴人實為權利之\n    正當行使。退步言，縱上訴人主張為有理由，其請求之金額\n    過高，請予酌減。又被上訴人於88年9 月15日概括承受東港\n    信用合作社後，即於88年底前對上訴人起訴，則上訴人縱有\n    侵權行為損害賠償請求權，最遲於90年底前已罹於時效，被\n    上訴人拒絕給付等語資為抗辯。於本院聲明：駁回上訴。\n三、兩造不爭執之事實：\n  (一)東港信用合作社於88年7 月5 日爆發淘空弊案，引發擠兌，\n    財政部旋於同日指定中央存保公司為監管人，組成監管小組\n    ，經監管小組評估上訴人等人涉案，有脫產之嫌，即以東港\n    信用合作社之名義聲請假扣押獲准保全執行。\n  (二)財政部再於88年9 月15日指定中央存保公司為接管人，並依\n    修正前金融機構監管接管辦法第14條第4 款規定，報財政部\n    核准由被上訴人於同日概括承受東港信用合作社之資產負債\n    及營業。嗣由被上訴人起訴主張上訴人應與郭廷才等人負連\n    帶損害賠償責任（即前案）。\n  (三)前案屏東地院88年度重訴字第286 號判決被上訴人對上訴人\n    全部勝訴，第二審本院95年度金上字第1 號改判被上訴人對\n    上訴人一部勝訴、一部敗訴，更審後之本院98年度金上更(一)\n    字第1 號改判被上訴人對上訴人全部敗訴，嗣再經最高法院\n    駁回被上訴人之上訴，業於99年3 月間確定在案。\n四、本件爭點為：(一)被上訴人前案之起訴是否為侵權行為？(二)若\n    被上訴人前案之起訴為侵權行為，上訴人所請求非財產上賠\n    償金額是否合理？(三)上訴人之侵權行為損害賠償請求權，是\n    否已罹於時效？茲分別說明如下：\n  (一)按侵權行為所生之損害賠償請求權，以有故意或過失不法侵\n    害他人權利為其成立要件，若其行為並無故意或過失或欠缺\n    不法性，即無賠償之可言。而起訴請求損害賠償者，因涉及\n    舉證責任及法院自由心證等抽象因素，無法苛求請求權人擔\n    保必勝才能起訴，如上訴人有足以信被上訴人應負損害賠償\n    責任之正當理由，即為訴訟權利之正當行使，縱令原告最後\n    敗訴，徒使被告蒙受程序上之不利益，包括應訴及上訴之勞\n    力、時間、費用（指訴訟費用以外之費用）、精神壓力及各\n    種間接損害，尚不得謂原告故意或過失不法侵害被告權利，\n    始能貫徹憲法上保障人民訴訟權之趣旨。基此，本件上訴人\n    主張被上訴人於前案對其不當起訴，構成侵權行為，應審究\n    者厥為：本件被上訴人於前案起訴本件上訴人時，有無足以\n    信其應負損害賠償責任之正當理由。至上訴人主張其既無犯\n    罪，亦未怠忽職守，則被上訴人於前案之起訴即非權利之正\n    當行使，無異要求請求權人負勝訴之擔保責任，揆諸上開說\n    明，其關於是否屬於權利之正當行使之判斷標準，顯有未洽\n    。\n  (二)經查：被上訴人前向屏東地院起訴請求上訴人及郭廷才等人\n    連帶損害賠償責任，係因訴外人郭廷才自81年起擔任東港信\n    用合作社之理事主席以來、長期偽造存單、虛偽作帳之方式\n    挪用存戶存款及東港信用合作社資金，並因不當放款遭受損\n    失，致使東港信用合作社受有損害。東港信用合作社於88年\n    7 月5 日爆發淘空弊案，引發擠兌。財政部旋於同日指定中\n    央存保公司為監管人，組成監管小組，經監管小組評估上訴\n    人等人涉案，有脫產之嫌，即以東港信用合作社之名義聲請\n    假扣押獲准保全執行。財政部再於88年9 月15日指定中央存\n    保公司為接管人，並依修正前金融機構監管接管辦法第14條\n    第4 款規定，報財政部核准由被上訴人於同日概括承受東港\n    信用合作社之資產負債及營業。嗣由被上訴人起訴主張上訴\n    人應與郭廷才等人負連帶損害賠償責任。前案屏東地院88年\n    度重訴字第286 號判決被上訴人對上訴人全部勝訴，第二審\n    本院95年度金上字第1 號改判被上訴人對上訴人一部勝訴、\n    一部敗訴，更審後之本院98年度金上更(一)字第1 號改判被上\n    訴人對上訴人全部敗訴，嗣再經最高法院駁回被上訴人之上\n    訴，業於99年3 月間確定在案，均為兩造所不爭執，屬實無\n    訛。刑事部分，郭廷才等人亦經判處侵占、偽造文書等罪確\n    定。上訴人為東港信用合作社監事，負責監督理事會合法執\n    行職務，對於東港信用合作社之各項帳冊及業務、財務表據\n    ，有據實查察核對，加以糾正之職務，竟於其任職期間，發\n    生上開弊案，被上訴人懷疑上訴人怠忽監察職務，提起前案\n    請求上訴人與郭廷才等人連帶負損害賠償責任，應認其確有\n    足以信上訴人應負損害賠償責任之正當理由。\n  (三)按監事因怠忽監察職務，致信用合作社受有損害者，對信用\n    合作社負賠償責任。監事對信用合作社或第三人負損害賠償\n    責任，而理事亦負其責任時，應連帶負賠償之責，信用合作\n    社法第18條第3 項、第4 項定有明文。而信用合作社與其監\n    事為委任關係，因此上開責任為民事責任。被上訴人提起前\n    案請求上訴人與郭廷才連帶負損害賠償責任，係依前揭規定\n    所為，並非本於侵權行為之法律關係而為；換言之，並非以\n    上訴人與郭廷才等人共同犯罪不法侵害東港信用合作社為由\n    ，提起前案，有本院98年度金上更(一)字第1 號判決足憑（本\n    院卷67至91頁）。易言之，前開信用合作社法之損害賠償責\n    任與侵權行為之損害賠償責任，係屬不同之法律關係及責任\n    ，上訴人未與郭廷才等人共同犯罪不法侵害東港信用合作社\n    ，雖不負侵權行為之損害賠償責任，但與應否負前開信用合\n    作社法之損害賠償責任無涉。職是，上訴人主張被上訴人明\n    知檢察官起訴書或中央存保公司等單位調查結果認定上訴人\n    沒有犯罪；或被上訴人無視於刑事判決之認定，仍對被上訴\n    人提起訴訟，即屬侵權行為云云，並無可採。\n  (四)至上訴人主張：於88年2 至4 月間，屏東縣政府財政局金融\n    課派員至東港信用合作社行金融檢查，當時無法順利進行，\n    乃於監事會議向上訴人提及，上訴人即要求列席經理提出解\n    釋，並要求應無條件配合金檢，不得拖延，使縣府順利完成\n    金檢等語，縱認屬實，亦與其是否善盡監事職責，是否應負\n    前開信用合作社法之損害賠償責任無涉。又上訴人所稱石律\n    師向被上訴人建議不要對上訴人起訴云云，既屬建議，該意\n    見縱未被採納，亦難以此遽認被上訴人有何不法。是被上訴\n    人於前案之起訴，難謂非權利之正當行使，並不構成侵權行\n    為。\n  (五)其他爭點部分，均係以被上訴人之前案起訴行為已構成侵權\n    行為為其先決要件，被上訴人之前案起訴對上訴人既不構成\n    侵權行為，則其他爭點應無庸再予審究。\n五、綜上所述，上訴人主張為無可取，被上訴人所辯則為可採。\n    從而，上訴人依侵權行為之法律關係，請求被上訴人給付10\n    0 萬元，為無理由，應予駁回。其假執行之聲請，失所附麗\n    ，併予駁回。原審為上訴人敗訴之判決，及駁回其假執行之\n    聲請，並無不合。上訴意旨指摘原判決不當，求予廢棄改判\n    ，為無理由，應予駁回。\n六、據上論結，本件上訴為無理由，依民事訴訟法第449 條第1\n    項、第78條，判決如主文。\n中    華    民    國  100     年    4     月    12    日\n                            民事第五庭\n                                審判長法官 簡色嬌\n                                法      官 林紀元\n                                法      官 陳真真\n以上正本證明與原本無異。\n本件不得上訴。\n中    華    民    國  100     年    4     月    12    日\n                                書  記  官 陳金卿",
  "structure": {
    "fact": "一、上訴人主張：被上訴人於民國88年間提起民事訴訟，主張上\n    訴人擔任保證責任屏東縣東港鎮信用合作社（下稱東港信用\n    合作社）監事，負責監督理事會合法執行職務，對於東港信\n    用合作社之各項帳冊及業務、財務表據，應據實查察核對，\n    加以糾正，竟怠忽監察職務，任令訴外人郭廷才等人長期以\n    來偽造存單、虛偽作帳、掏空東港信用合作社資金，致使東\n    港信用合作社受有損害云云，經台灣屏東地方法院（下稱屏\n    東地院）88年度重訴字第286 號判決被上訴人勝訴，嗣經本\n    院98年度金上更(一)字第1 號終改判被上訴人敗訴確定。事實\n    上，於88年2 至4 月間，屏東縣政府財政局金融課派員至東\n    港信用合作社行金融檢查，當時無法順利進行，乃於監事會\n    議向上訴人提及，上訴人即要求列席經理提出解釋，並要求\n    應無條件配合金檢，不得拖延，使縣府順利完成金檢，其金\n    檢結果當時亦僅提出除逾放比稍微過高外，稍有小缺失應予\n    改進，上訴人亦請相關部門經理應將缺失改進，上訴人認真\n    檢核並協助政府查核，而東港信用合作社掏空弊案爆發後，\n    由中央存款保險股份有限公司（下稱中央存保公司）接管，\n    對理監事層級人員均起訴，據聞當時石繼志律師建議被上訴\n    人對監事部分可能不要起訴比較好，但被上訴人未盡查證之\n    能事，仍不當起訴上訴人。上訴人遭被上訴人汙衊怠忽職守\n    ，致上訴人時常遭受同事的冷言冷語及鄙視的眼光，莫大的\n    精神壓力致使上訴人經常陷於驚恐與恍惚中，上訴人的家庭\n    、名譽、信用、健康、心理都為被上訴人所摧毀，十多年來\n    恐懼與不安未曾停歇，爰依民法第184 條第1 項、第195 條\n    第1 項規定，請求非財產上之損害賠償。上訴人既無犯罪，\n    亦未怠忽職守，被上訴人起訴即屬不當，而非權利之正當行\n    使。前案係於99年3 月間方確定，自斯時起算，上訴人請求\n    權尚未罹於時效等語。原審為上訴人敗訴之判決，上訴人不\n    服，提起上訴，聲明：(一)原判決廢棄。(二)被上訴人應給付上\n    訴人新臺幣（下同）100 萬元。\n二、被上訴人則以：被上訴人前向台灣屏東地方法院（下稱屏東\n    地院）起訴請求上訴人及郭廷才等人負連帶損害賠償責任，\n    係因郭延才自81年起擔任東港信用合作社之理事主席，藉擔\n    任理事主席職務之便，親自實施及唆使東港信用合作社內部\n    人員上下其手，以各種偽造存單、虛偽作帳之方式挪用存戶\n    存款及東港信用合作社資金，並因不當放款遭受損失，使東\n    港信用合作社資產減少，負債增加，終於88年7 月5 日弊案\n    爆發，引發擠兌。財政部旋於同日指定中央存保公司為監管\n    人，組成監管小組，經監管小組評估上訴人等人涉案，有脫\n    產之嫌，即以東港信用合作社之名義聲請假扣押獲准保全執\n    行。財政部再於88年9 月15日指定中央存保公司為接管人，\n    並依修正前金融機構監管接管辦法第14條第4 款規定，報財\n    政部核准由被上訴人於同日概括承受東港信用合作社之資產\n    負債及營業。上訴人時為東港信用合作社監事，負責監督理\n    事會合法執行職務，對於東港信用合作社之各項帳冊及業務\n    、財務表據，應據實查察核對，加以糾正，竟怠忽監察職務\n    ，任令郭廷才等人長期以來偽造存單、虛偽作帳、掏空東港\n    信用合作社資金，致使東港信用合作社受有損害，對於受任\n    處理委任事務有過失，致東港信用合作社受有上揭損害，應\n    依民法第544 條、信用合作社法第18條第3 項及第4 項規定\n    負連帶損害賠償責任，被上訴人乃承續中央存保公司監管小\n    組查證結果，經審慎評估後起訴，況已假扣押部分，必須限\n    期起訴，絕無故意、過失及不法，自不構成侵權行為，此由\n    第一審屏東地院88年度重訴字第286 號判決上訴人全部敗訴\n    ，第二審本院95年度金上字第1 號仍判上訴人一部敗訴，第\n    二審更審後上訴人才獲全部勝訴，可見被上訴人實為權利之\n    正當行使。退步言，縱上訴人主張為有理由，其請求之金額\n    過高，請予酌減。又被上訴人於88年9 月15日概括承受東港\n    信用合作社後，即於88年底前對上訴人起訴，則上訴人縱有\n    侵權行為損害賠償請求權，最遲於90年底前已罹於時效，被\n    上訴人拒絕給付等語資為抗辯。於本院聲明：駁回上訴。\n三、兩造不爭執之事實：\n  (一)東港信用合作社於88年7 月5 日爆發淘空弊案，引發擠兌，\n    財政部旋於同日指定中央存保公司為監管人，組成監管小組\n    ，經監管小組評估上訴人等人涉案，有脫產之嫌，即以東港\n    信用合作社之名義聲請假扣押獲准保全執行。\n  (二)財政部再於88年9 月15日指定中央存保公司為接管人，並依\n    修正前金融機構監管接管辦法第14條第4 款規定，報財政部\n    核准由被上訴人於同日概括承受東港信用合作社之資產負債\n    及營業。嗣由被上訴人起訴主張上訴人應與郭廷才等人負連\n    帶損害賠償責任（即前案）。\n  (三)前案屏東地院88年度重訴字第286 號判決被上訴人對上訴人\n    全部勝訴，第二審本院95年度金上字第1 號改判被上訴人對\n    上訴人一部勝訴、一部敗訴，更審後之本院98年度金上更(一)\n    字第1 號改判被上訴人對上訴人全部敗訴，嗣再經最高法院\n    駁回被上訴人之上訴，業於99年3 月間確定在案。\n四、本件爭點為：(一)被上訴人前案之起訴是否為侵權行為？(二)若\n    被上訴人前案之起訴為侵權行為，上訴人所請求非財產上賠\n    償金額是否合理？(三)上訴人之侵權行為損害賠償請求權，是\n    否已罹於時效？茲分別說明如下：\n  (一)按侵權行為所生之損害賠償請求權，以有故意或過失不法侵\n    害他人權利為其成立要件，若其行為並無故意或過失或欠缺\n    不法性，即無賠償之可言。而起訴請求損害賠償者，因涉及\n    舉證責任及法院自由心證等抽象因素，無法苛求請求權人擔\n    保必勝才能起訴，如上訴人有足以信被上訴人應負損害賠償\n    責任之正當理由，即為訴訟權利之正當行使，縱令原告最後\n    敗訴，徒使被告蒙受程序上之不利益，包括應訴及上訴之勞\n    力、時間、費用（指訴訟費用以外之費用）、精神壓力及各\n    種間接損害，尚不得謂原告故意或過失不法侵害被告權利，\n    始能貫徹憲法上保障人民訴訟權之趣旨。基此，本件上訴人\n    主張被上訴人於前案對其不當起訴，構成侵權行為，應審究\n    者厥為：本件被上訴人於前案起訴本件上訴人時，有無足以\n    信其應負損害賠償責任之正當理由。至上訴人主張其既無犯\n    罪，亦未怠忽職守，則被上訴人於前案之起訴即非權利之正\n    當行使，無異要求請求權人負勝訴之擔保責任，揆諸上開說\n    明，其關於是否屬於權利之正當行使之判斷標準，顯有未洽\n    。\n  (二)經查：被上訴人前向屏東地院起訴請求上訴人及郭廷才等人\n    連帶損害賠償責任，係因訴外人郭廷才自81年起擔任東港信\n    用合作社之理事主席以來、長期偽造存單、虛偽作帳之方式\n    挪用存戶存款及東港信用合作社資金，並因不當放款遭受損\n    失，致使東港信用合作社受有損害。東港信用合作社於88年\n    7 月5 日爆發淘空弊案，引發擠兌。財政部旋於同日指定中\n    央存保公司為監管人，組成監管小組，經監管小組評估上訴\n    人等人涉案，有脫產之嫌，即以東港信用合作社之名義聲請\n    假扣押獲准保全執行。財政部再於88年9 月15日指定中央存\n    保公司為接管人，並依修正前金融機構監管接管辦法第14條\n    第4 款規定，報財政部核准由被上訴人於同日概括承受東港\n    信用合作社之資產負債及營業。嗣由被上訴人起訴主張上訴\n    人應與郭廷才等人負連帶損害賠償責任。前案屏東地院88年\n    度重訴字第286 號判決被上訴人對上訴人全部勝訴，第二審\n    本院95年度金上字第1 號改判被上訴人對上訴人一部勝訴、\n    一部敗訴，更審後之本院98年度金上更(一)字第1 號改判被上\n    訴人對上訴人全部敗訴，嗣再經最高法院駁回被上訴人之上\n    訴，業於99年3 月間確定在案，均為兩造所不爭執，屬實無\n    訛。刑事部分，郭廷才等人亦經判處侵占、偽造文書等罪確\n    定。上訴人為東港信用合作社監事，負責監督理事會合法執\n    行職務，對於東港信用合作社之各項帳冊及業務、財務表據\n    ，有據實查察核對，加以糾正之職務，竟於其任職期間，發\n    生上開弊案，被上訴人懷疑上訴人怠忽監察職務，提起前案\n    請求上訴人與郭廷才等人連帶負損害賠償責任，應認其確有\n    足以信上訴人應負損害賠償責任之正當理由。\n  (三)按監事因怠忽監察職務，致信用合作社受有損害者，對信用\n    合作社負賠償責任。監事對信用合作社或第三人負損害賠償\n    責任，而理事亦負其責任時，應連帶負賠償之責，信用合作\n    社法第18條第3 項、第4 項定有明文。而信用合作社與其監\n    事為委任關係，因此上開責任為民事責任。被上訴人提起前\n    案請求上訴人與郭廷才連帶負損害賠償責任，係依前揭規定\n    所為，並非本於侵權行為之法律關係而為；換言之，並非以\n    上訴人與郭廷才等人共同犯罪不法侵害東港信用合作社為由\n    ，提起前案，有本院98年度金上更(一)字第1 號判決足憑（本\n    院卷67至91頁）。易言之，前開信用合作社法之損害賠償責\n    任與侵權行為之損害賠償責任，係屬不同之法律關係及責任\n    ，上訴人未與郭廷才等人共同犯罪不法侵害東港信用合作社\n    ，雖不負侵權行為之損害賠償責任，但與應否負前開信用合\n    作社法之損害賠償責任無涉。職是，上訴人主張被上訴人明\n    知檢察官起訴書或中央存保公司等單位調查結果認定上訴人\n    沒有犯罪；或被上訴人無視於刑事判決之認定，仍對被上訴\n    人提起訴訟，即屬侵權行為云云，並無可採。\n  (四)至上訴人主張：於88年2 至4 月間，屏東縣政府財政局金融\n    課派員至東港信用合作社行金融檢查，當時無法順利進行，\n    乃於監事會議向上訴人提及，上訴人即要求列席經理提出解\n    釋，並要求應無條件配合金檢，不得拖延，使縣府順利完成\n    金檢等語，縱認屬實，亦與其是否善盡監事職責，是否應負\n    前開信用合作社法之損害賠償責任無涉。又上訴人所稱石律\n    師向被上訴人建議不要對上訴人起訴云云，既屬建議，該意\n    見縱未被採納，亦難以此遽認被上訴人有何不法。是被上訴\n    人於前案之起訴，難謂非權利之正當行使，並不構成侵權行\n    為。\n  (五)其他爭點部分，均係以被上訴人之前案起訴行為已構成侵權\n    行為為其先決要件，被上訴人之前案起訴對上訴人既不構成\n    侵權行為，則其他爭點應無庸再予審究。\n五、綜上所述，上訴人主張為無可取，被上訴人所辯則為可採。\n    從而，上訴人依侵權行為之法律關係，請求被上訴人給付10\n    0 萬元，為無理由，應予駁回。其假執行之聲請，失所附麗\n    ，併予駁回。原審為上訴人敗訴之判決，及駁回其假執行之\n    聲請，並無不合。上訴意旨指摘原判決不當，求予廢棄改判\n    ，為無理由，應予駁回。\n六、據上論結，本件上訴為無理由，依民事訴訟法第449 條第1\n    項、第78條，判決如主文。"
  },
  "search": "臺灣高等法院高雄分院民事判決100年度上易字第60號上訴人熊勇權被上訴人臺灣銀行股份有限公司法定代理人張明道訴訟代理人陳國棟複代理人吳剛魁律師上列當事人間因請求侵權行為損害賠償事件，上訴人對於民國99年12月28日臺灣屏東地方法院99年度訴字第545號第一審判決提起上訴，本院於100年3月29日辯論終結，茲判決如下：主文上訴駁回。第二審訴訟費用由上訴人負擔。事實及理由一、上訴人主張：被上訴人於民國88年間提起民事訴訟，主張上訴人擔任保證責任屏東縣東港鎮信用合作社（下稱東港信用合作社）監事，負責監督理事會合法執行職務，對於東港信用合作社之各項帳冊及業務、財務表據，應據實查察核對，加以糾正，竟怠忽監察職務，任令訴外人郭廷才等人長期以來偽造存單、虛偽作帳、掏空東港信用合作社資金，致使東港信用合作社受有損害云云，經台灣屏東地方法院（下稱屏東地院）88年度重訴字第286號判決被上訴人勝訴，嗣經本院98年度金上更(一)字第1號終改判被上訴人敗訴確定。事實上，於88年2至4月間，屏東縣政府財政局金融課派員至東港信用合作社行金融檢查，當時無法順利進行，乃於監事會議向上訴人提及，上訴人即要求列席經理提出解釋，並要求應無條件配合金檢，不得拖延，使縣府順利完成金檢，其金檢結果當時亦僅提出除逾放比稍微過高外，稍有小缺失應予改進，上訴人亦請相關部門經理應將缺失改進，上訴人認真檢核並協助政府查核，而東港信用合作社掏空弊案爆發後，由中央存款保險股份有限公司（下稱中央存保公司）接管，對理監事層級人員均起訴，據聞當時石繼志律師建議被上訴人對監事部分可能不要起訴比較好，但被上訴人未盡查證之能事，仍不當起訴上訴人。上訴人遭被上訴人汙衊怠忽職守，致上訴人時常遭受同事的冷言冷語及鄙視的眼光，莫大的精神壓力致使上訴人經常陷於驚恐與恍惚中，上訴人的家庭、名譽、信用、健康、心理都為被上訴人所摧毀，十多年來恐懼與不安未曾停歇，爰依民法第184條第1項、第195條第1項規定，請求非財產上之損害賠償。上訴人既無犯罪，亦未怠忽職守，被上訴人起訴即屬不當，而非權利之正當行使。前案係於99年3月間方確定，自斯時起算，上訴人請求權尚未罹於時效等語。原審為上訴人敗訴之判決，上訴人不服，提起上訴，聲明：(一)原判決廢棄。(二)被上訴人應給付上訴人新臺幣（下同）100萬元。二、被上訴人則以：被上訴人前向台灣屏東地方法院（下稱屏東地院）起訴請求上訴人及郭廷才等人負連帶損害賠償責任，係因郭延才自81年起擔任東港信用合作社之理事主席，藉擔任理事主席職務之便，親自實施及唆使東港信用合作社內部人員上下其手，以各種偽造存單、虛偽作帳之方式挪用存戶存款及東港信用合作社資金，並因不當放款遭受損失，使東港信用合作社資產減少，負債增加，終於88年7月5日弊案爆發，引發擠兌。財政部旋於同日指定中央存保公司為監管人，組成監管小組，經監管小組評估上訴人等人涉案，有脫產之嫌，即以東港信用合作社之名義聲請假扣押獲准保全執行。財政部再於88年9月15日指定中央存保公司為接管人，並依修正前金融機構監管接管辦法第14條第4款規定，報財政部核准由被上訴人於同日概括承受東港信用合作社之資產負債及營業。上訴人時為東港信用合作社監事，負責監督理事會合法執行職務，對於東港信用合作社之各項帳冊及業務、財務表據，應據實查察核對，加以糾正，竟怠忽監察職務，任令郭廷才等人長期以來偽造存單、虛偽作帳、掏空東港信用合作社資金，致使東港信用合作社受有損害，對於受任處理委任事務有過失，致東港信用合作社受有上揭損害，應依民法第544條、信用合作社法第18條第3項及第4項規定負連帶損害賠償責任，被上訴人乃承續中央存保公司監管小組查證結果，經審慎評估後起訴，況已假扣押部分，必須限期起訴，絕無故意、過失及不法，自不構成侵權行為，此由第一審屏東地院88年度重訴字第286號判決上訴人全部敗訴，第二審本院95年度金上字第1號仍判上訴人一部敗訴，第二審更審後上訴人才獲全部勝訴，可見被上訴人實為權利之正當行使。退步言，縱上訴人主張為有理由，其請求之金額過高，請予酌減。又被上訴人於88年9月15日概括承受東港信用合作社後，即於88年底前對上訴人起訴，則上訴人縱有侵權行為損害賠償請求權，最遲於90年底前已罹於時效，被上訴人拒絕給付等語資為抗辯。於本院聲明：駁回上訴。三、兩造不爭執之事實：(一)東港信用合作社於88年7月5日爆發淘空弊案，引發擠兌，財政部旋於同日指定中央存保公司為監管人，組成監管小組，經監管小組評估上訴人等人涉案，有脫產之嫌，即以東港信用合作社之名義聲請假扣押獲准保全執行。(二)財政部再於88年9月15日指定中央存保公司為接管人，並依修正前金融機構監管接管辦法第14條第4款規定，報財政部核准由被上訴人於同日概括承受東港信用合作社之資產負債及營業。嗣由被上訴人起訴主張上訴人應與郭廷才等人負連帶損害賠償責任（即前案）。(三)前案屏東地院88年度重訴字第286號判決被上訴人對上訴人全部勝訴，第二審本院95年度金上字第1號改判被上訴人對上訴人一部勝訴、一部敗訴，更審後之本院98年度金上更(一)字第1號改判被上訴人對上訴人全部敗訴，嗣再經最高法院駁回被上訴人之上訴，業於99年3月間確定在案。四、本件爭點為：(一)被上訴人前案之起訴是否為侵權行為？(二)若被上訴人前案之起訴為侵權行為，上訴人所請求非財產上賠償金額是否合理？(三)上訴人之侵權行為損害賠償請求權，是否已罹於時效？茲分別說明如下：(一)按侵權行為所生之損害賠償請求權，以有故意或過失不法侵害他人權利為其成立要件，若其行為並無故意或過失或欠缺不法性，即無賠償之可言。而起訴請求損害賠償者，因涉及舉證責任及法院自由心證等抽象因素，無法苛求請求權人擔保必勝才能起訴，如上訴人有足以信被上訴人應負損害賠償責任之正當理由，即為訴訟權利之正當行使，縱令原告最後敗訴，徒使被告蒙受程序上之不利益，包括應訴及上訴之勞力、時間、費用（指訴訟費用以外之費用）、精神壓力及各種間接損害，尚不得謂原告故意或過失不法侵害被告權利，始能貫徹憲法上保障人民訴訟權之趣旨。基此，本件上訴人主張被上訴人於前案對其不當起訴，構成侵權行為，應審究者厥為：本件被上訴人於前案起訴本件上訴人時，有無足以信其應負損害賠償責任之正當理由。至上訴人主張其既無犯罪，亦未怠忽職守，則被上訴人於前案之起訴即非權利之正當行使，無異要求請求權人負勝訴之擔保責任，揆諸上開說明，其關於是否屬於權利之正當行使之判斷標準，顯有未洽。(二)經查：被上訴人前向屏東地院起訴請求上訴人及郭廷才等人連帶損害賠償責任，係因訴外人郭廷才自81年起擔任東港信用合作社之理事主席以來、長期偽造存單、虛偽作帳之方式挪用存戶存款及東港信用合作社資金，並因不當放款遭受損失，致使東港信用合作社受有損害。東港信用合作社於88年7月5日爆發淘空弊案，引發擠兌。財政部旋於同日指定中央存保公司為監管人，組成監管小組，經監管小組評估上訴人等人涉案，有脫產之嫌，即以東港信用合作社之名義聲請假扣押獲准保全執行。財政部再於88年9月15日指定中央存保公司為接管人，並依修正前金融機構監管接管辦法第14條第4款規定，報財政部核准由被上訴人於同日概括承受東港信用合作社之資產負債及營業。嗣由被上訴人起訴主張上訴人應與郭廷才等人負連帶損害賠償責任。前案屏東地院88年度重訴字第286號判決被上訴人對上訴人全部勝訴，第二審本院95年度金上字第1號改判被上訴人對上訴人一部勝訴、一部敗訴，更審後之本院98年度金上更(一)字第1號改判被上訴人對上訴人全部敗訴，嗣再經最高法院駁回被上訴人之上訴，業於99年3月間確定在案，均為兩造所不爭執，屬實無訛。刑事部分，郭廷才等人亦經判處侵占、偽造文書等罪確定。上訴人為東港信用合作社監事，負責監督理事會合法執行職務，對於東港信用合作社之各項帳冊及業務、財務表據，有據實查察核對，加以糾正之職務，竟於其任職期間，發生上開弊案，被上訴人懷疑上訴人怠忽監察職務，提起前案請求上訴人與郭廷才等人連帶負損害賠償責任，應認其確有足以信上訴人應負損害賠償責任之正當理由。(三)按監事因怠忽監察職務，致信用合作社受有損害者，對信用合作社負賠償責任。監事對信用合作社或第三人負損害賠償責任，而理事亦負其責任時，應連帶負賠償之責，信用合作社法第18條第3項、第4項定有明文。而信用合作社與其監事為委任關係，因此上開責任為民事責任。被上訴人提起前案請求上訴人與郭廷才連帶負損害賠償責任，係依前揭規定所為，並非本於侵權行為之法律關係而為；換言之，並非以上訴人與郭廷才等人共同犯罪不法侵害東港信用合作社為由，提起前案，有本院98年度金上更(一)字第1號判決足憑（本院卷67至91頁）。易言之，前開信用合作社法之損害賠償責任與侵權行為之損害賠償責任，係屬不同之法律關係及責任，上訴人未與郭廷才等人共同犯罪不法侵害東港信用合作社，雖不負侵權行為之損害賠償責任，但與應否負前開信用合作社法之損害賠償責任無涉。職是，上訴人主張被上訴人明知檢察官起訴書或中央存保公司等單位調查結果認定上訴人沒有犯罪；或被上訴人無視於刑事判決之認定，仍對被上訴人提起訴訟，即屬侵權行為云云，並無可採。(四)至上訴人主張：於88年2至4月間，屏東縣政府財政局金融課派員至東港信用合作社行金融檢查，當時無法順利進行，乃於監事會議向上訴人提及，上訴人即要求列席經理提出解釋，並要求應無條件配合金檢，不得拖延，使縣府順利完成金檢等語，縱認屬實，亦與其是否善盡監事職責，是否應負前開信用合作社法之損害賠償責任無涉。又上訴人所稱石律師向被上訴人建議不要對上訴人起訴云云，既屬建議，該意見縱未被採納，亦難以此遽認被上訴人有何不法。是被上訴人於前案之起訴，難謂非權利之正當行使，並不構成侵權行為。(五)其他爭點部分，均係以被上訴人之前案起訴行為已構成侵權行為為其先決要件，被上訴人之前案起訴對上訴人既不構成侵權行為，則其他爭點應無庸再予審究。五、綜上所述，上訴人主張為無可取，被上訴人所辯則為可採。從而，上訴人依侵權行為之法律關係，請求被上訴人給付100萬元，為無理由，應予駁回。其假執行之聲請，失所附麗，併予駁回。原審為上訴人敗訴之判決，及駁回其假執行之聲請，並無不合。上訴意旨指摘原判決不當，求予廢棄改判，為無理由，應予駁回。六、據上論結，本件上訴為無理由，依民事訴訟法第449條第1項、第78條，判決如主文。中華民國100年4月12日民事第五庭審判長法官簡色嬌法官林紀元法官陳真真以上正本證明與原本無異。本件不得上訴。中華民國100年4月12日書記官陳金卿",
  "characters": {
    "judges": [
      "林紀元",
      "陳真真"
    ],
    "prosecutors": [

    ],
    "lawyers": [
      "吳剛魁"
    ],
    "clerks": [

    ],
    "plaintiffs": [

    ],
    "defendants": [

    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2011-04-12",
  "created_at": "2016-02-12 09:50:54",
  "updated_at": "2016-02-12 09:50:54"
}