{
  "identify": "KSH-100-上易-80-20110412-1",
  "court": {
    "name": "臺灣高等法院",
    "code": "KSH"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 100,
  "word": "上易",
  "number": "80",
  "jcheck": "1",
  "reason": "恐嚇等",
  "content": "臺灣高等法院高雄分院刑事判決         100年度上易字第80號\n上  訴  人\n即  被  告  陳正凱\n上列上訴人因恐嚇等案件，不服臺灣高雄地方法院99年度易字第\n2132號中華民國99年11月23日第一審判決（起訴案號：臺灣高雄\n地方法院檢察署99年度偵字第8371號），提起上訴，本院判決如\n下：\n     主  文\n上訴駁回。\n     事  實\n一、陳正凱與綽號「小六」之不詳姓名成年男子，共同基於重利\n    之犯意聯絡，於民國98年10月間某日，乘經營茶葉生意之潘\n    淑貞因急於進貨、購買器材等原因而處於急迫之情形下。由\n    陳正凱負責出資，並推由「小六」出面，在高雄市○○○路\n    433 號潘淑貞所開設之茶行內，與潘淑貞約定，借款新臺幣\n    （下同）6 萬元予潘淑貞，惟須預扣利息1 萬元，實際借予\n    5 萬元，期間30日，每日繳納2 千元（原判決誤載為利息2\n    千元，予以更正），期滿返還6 萬元（即月息20％）後，並\n    由潘淑貞簽發面額6 萬元之本票1 張予小六再轉交予陳正凱\n    ，作為擔保。嗣於「小六」出面收取數期利息後，即由陳正\n    凱親自出面收款，而取得與原本顯不相當之重利。同年11月\n    間，潘淑貞因不堪負擔而未如期履約，經陳正凱自98年12月\n    4 日至8 日間，數次催討未果。而於98年12月8 日晚間（起\n    訴書記載為同年月4 日上午）10時許，陳正凱再前往上址催\n    討時，因與潘淑貞發生口角，陳正凱竟另基於恐嚇危害安全\n    之犯意，出言對潘淑貞恫稱：「出門小心一點！」等語，使\n    潘淑貞心生畏懼，致生危害於生命安全。經潘淑貞報案後，\n    陳正凱乃與潘淑貞成立和解並交還上開本票。\n二、案經潘淑貞訴由高雄市政府警察局三民第一分局報告臺灣高\n    雄地方法院檢察署檢察官偵查起訴。\n     理  由\n壹、證據能力：\n一、刑事訴訟法第159 條之5 第1 項明定：「被告以外之人於審\n    判外之陳述，雖不符前4 條之規定，而經當事人於審判程序\n    同意作為證據，法院審酌該言詞陳述或書面陳述作成時之情\n    況，認為適當者，亦得為證據。」，就潘淑貞於警訊之陳述\n    ，檢察官及被告於本院均已同意有證據能力，並捨棄對質詰\n    問權（本院卷15、20頁），潘淑貞於原審並已到庭接受詰問\n    ，已保障被告對質詰問權。審理時又未提及於警偵訊時有何\n    不法取供之情形，亦無證據顯示潘淑貞之上開陳述係遭受強\n    暴、脅迫、詐欺、利誘等外力干擾情形，或在影響其心理狀\n    況致妨礙其自由陳述等不可信之情況下所為，且非證明力顯\n    然過低，本院認為適當作為證據，自有證據能力。\n二、又被告以外之人於偵查中向檢察官所為陳述，除顯有不可信\n    之情況者外，得為證據，刑事訴訟法第159 條之 1 第2項定\n    有明文。查證人潘淑貞於檢察官偵查時所為陳述，業於供前\n    具結，有證人結文附卷可稽，又無不可信之情形，且被告及\n    檢察官並已捨棄對質詰問權，潘淑貞於原審並已到庭接受詰\n    問，已保障被告對質詰問權，則證人潘淑貞於偵查中之證述\n    自有證據能力。\n貳、實體部分：\n一、訊據上訴人即被告陳正凱於本院審理時，坦承確有重利之犯\n    行，惟矢口否認有何恐嚇危害案全之犯行，辯稱：最初不是\n    我借錢給潘淑貞，是後來小六不見了，我才去向潘淑貞要錢\n    。我是有發脾氣講話大聲，但我沒有說出門小心一點，但是\n    沒有講這句話。當天是潘淑貞答應還我2 萬元，我依照時間\n    過去，他只還我5 千，我問為何只還5 千元，他竟說你進來\n    時有沒有碰到一個年輕人走出去，這個人我已經讓他走十幾\n    趟了我都沒還他錢，我有錢還你已經很好了等語，我聽了這\n    些話，才跟她說，你這樣子糟蹋別人不怕別人報復你嗎。這\n    天討債時發生口角，被告有打電話報案，長明派出所的員警\n    有到現場處理，然後把我們帶回去派出所云云。\n二、經查，前揭恐嚇及重利之事實，業據被告陳正凱於偵查時自\n    白不諱（偵卷12頁），並經證人潘淑貞於警詢、偵查及原審\n    時證述在卷。參以高雄市警察局三民第一分局確於98年12月\n    8 日當晚22時20分許接獲潘淑貞報案而派員到場處理，嗣雙\n    方到警局協調後，潘淑貞雖表示暫不提告，但當晚潘淑貞即\n    已向到場之員警表示陳員（指被告）講話越講越大聲，並罵\n    三字經，恐會有傷害情事；嗣於98年12月15日潘淑貞又到該\n    局長明派出所報案，表示98年12月8 日晚上22時20分許，陳\n    正凱有以言詞警告其不要出門等情，有該局100 年3 月14日\n    高市三一分偵字第1000003105號函及員警工作紀錄簿、長明\n    派出所一般陳報單在卷（本院卷32至36頁）可佐。而被告亦\n    自承：我承認那天我口氣比較不好，但是我只是因為跑了很\n    多趟，很生氣，才對潘淑貞說你借錢這樣子捉弄我，你不怕\n    別人報復你嗎等語（偵卷7 頁）。因此事發當晚被告確與告\n    訴人起爭執，致被告情緒已然失控，而被告雖否認有恐嚇被\n    害人，但「不怕報復」云云，實已指涉人身安全。從而，益\n    證告訴人所述各情為真。又就重利罪部分，最初潘淑貞接洽\n    之人雖為小六而非被告，然小六借予潘淑貞之資金既來自被\n    告，且小六又將潘淑貞所開立作為擔保之本票交予被告，被\n    告更旋依小六與潘淑貞講定之條件向潘淑貞收息，則被告與\n    小六間，就重利之犯行，應有共同犯意聯絡無訛。綜上所述\n    ，本案事證明確，被告犯行堪予認定。\n三、核被告陳正凱所為，係犯刑法第344 條重利罪、第305 條恐\n    嚇危害安全罪。就所犯重利罪，被告與「小六」間，有犯意\n    聯絡及行為分擔，為共同正犯。又被告所犯上開2 罪，犯意\n    各別，行為互殊，所犯構成要件有異，應成立數罪並分論併\n    罰之。\n四、原審因而適用刑法第28條、第305 條、第344 條、第41條第\n    1 項前段、第51條第6 款、第74條第1 項，刑法施行法第1\n    條之1 規定。並審酌被告受有專科畢業教育程度、以出租營\n    建工具為業之人，本件犯罪時年45歲，前於89年間曾因犯傷\n    害罪而經原審90年度簡上字第25號（89年度雄簡字第1274號\n    ）判處罰金3000元確定（被告品性），並考量其以出資方式\n    與他人共同犯重利之情節，貸放款項、約定利率、取得利益\n    之對象及數額，以言語恐嚇之內容及手段，對於社會秩序及\n    法益所生危害之程度，及與被害人達成和解，接受以茶葉抵\n    還債務並交還所持本票等情，犯後態度尚可等一切情狀，就\n    所犯2 罪，分別量處被告拘役40日、55日，及合併定應執行\n    拘役90日，如易科罰金，以1 千元折算1 日。暨敘明被告未\n    曾因故意犯罪受有期徒刑以上刑之宣告，其因一時失慮而罹\n    於刑章，嗣後並已知與被害人和解以彌平行為所造成之損害\n    ，量經此偵審程序及刑之宣告，當知所警惕，信無再犯之虞\n    ，前開宣告之刑以暫不執行為適當，爰併諭知緩刑2 年。經\n    核原判決認事用法，尚無不合，量刑亦屬允當。被告上訴意\n    旨否認有恐嚇犯行，及稱重利的錢非被告直接借給潘淑貞等\n    語，為無理由，應予駁回。\n五、據上論斷，應依刑事訴訟法第368 條，判決如主文。\n本案經檢察官林應華到庭執行職務。\n中    華    民    國    100     年    4     月    12  日\n                  刑事第一庭    審判長法  官  周賢銳\n                                      法  官  施柏宏\n                                      法  官  洪碩垣\n以上正本證明與原本無異。\n不得上訴。\n中    華    民    國   100    年    4     月    12    日\n                                      書記官  林家煜\n中華民國刑法第344 條\n乘他人急迫、輕率或無經驗貸以金錢或其他物品，而取得與原本\n顯不相當之重利者，處1 年以下有期徒刑、拘役或科或併科1 千\n元以下罰金。\n中華民國刑法第305 條\n以加害生命、身體、自由、名譽、財產之事，恐嚇他人致生危害\n於安全者，處2 年以下有期徒刑、拘役或3 百元以下罰金。",
  "structure": {
    "main": "上訴駁回。",
    "fact": "一、陳正凱與綽號「小六」之不詳姓名成年男子，共同基於重利\n    之犯意聯絡，於民國98年10月間某日，乘經營茶葉生意之潘\n    淑貞因急於進貨、購買器材等原因而處於急迫之情形下。由\n    陳正凱負責出資，並推由「小六」出面，在高雄市○○○路\n    433 號潘淑貞所開設之茶行內，與潘淑貞約定，借款新臺幣\n    （下同）6 萬元予潘淑貞，惟須預扣利息1 萬元，實際借予\n    5 萬元，期間30日，每日繳納2 千元（原判決誤載為利息2\n    千元，予以更正），期滿返還6 萬元（即月息20％）後，並\n    由潘淑貞簽發面額6 萬元之本票1 張予小六再轉交予陳正凱\n    ，作為擔保。嗣於「小六」出面收取數期利息後，即由陳正\n    凱親自出面收款，而取得與原本顯不相當之重利。同年11月\n    間，潘淑貞因不堪負擔而未如期履約，經陳正凱自98年12月\n    4 日至8 日間，數次催討未果。而於98年12月8 日晚間（起\n    訴書記載為同年月4 日上午）10時許，陳正凱再前往上址催\n    討時，因與潘淑貞發生口角，陳正凱竟另基於恐嚇危害安全\n    之犯意，出言對潘淑貞恫稱：「出門小心一點！」等語，使\n    潘淑貞心生畏懼，致生危害於生命安全。經潘淑貞報案後，\n    陳正凱乃與潘淑貞成立和解並交還上開本票。\n二、案經潘淑貞訴由高雄市政府警察局三民第一分局報告臺灣高\n    雄地方法院檢察署檢察官偵查起訴。",
    "reason": "壹、證據能力：\n一、刑事訴訟法第159 條之5 第1 項明定：「被告以外之人於審\n    判外之陳述，雖不符前4 條之規定，而經當事人於審判程序\n    同意作為證據，法院審酌該言詞陳述或書面陳述作成時之情\n    況，認為適當者，亦得為證據。」，就潘淑貞於警訊之陳述\n    ，檢察官及被告於本院均已同意有證據能力，並捨棄對質詰\n    問權（本院卷15、20頁），潘淑貞於原審並已到庭接受詰問\n    ，已保障被告對質詰問權。審理時又未提及於警偵訊時有何\n    不法取供之情形，亦無證據顯示潘淑貞之上開陳述係遭受強\n    暴、脅迫、詐欺、利誘等外力干擾情形，或在影響其心理狀\n    況致妨礙其自由陳述等不可信之情況下所為，且非證明力顯\n    然過低，本院認為適當作為證據，自有證據能力。\n二、又被告以外之人於偵查中向檢察官所為陳述，除顯有不可信\n    之情況者外，得為證據，刑事訴訟法第159 條之 1 第2項定\n    有明文。查證人潘淑貞於檢察官偵查時所為陳述，業於供前\n    具結，有證人結文附卷可稽，又無不可信之情形，且被告及\n    檢察官並已捨棄對質詰問權，潘淑貞於原審並已到庭接受詰\n    問，已保障被告對質詰問權，則證人潘淑貞於偵查中之證述\n    自有證據能力。\n貳、實體部分：\n一、訊據上訴人即被告陳正凱於本院審理時，坦承確有重利之犯\n    行，惟矢口否認有何恐嚇危害案全之犯行，辯稱：最初不是\n    我借錢給潘淑貞，是後來小六不見了，我才去向潘淑貞要錢\n    。我是有發脾氣講話大聲，但我沒有說出門小心一點，但是\n    沒有講這句話。當天是潘淑貞答應還我2 萬元，我依照時間\n    過去，他只還我5 千，我問為何只還5 千元，他竟說你進來\n    時有沒有碰到一個年輕人走出去，這個人我已經讓他走十幾\n    趟了我都沒還他錢，我有錢還你已經很好了等語，我聽了這\n    些話，才跟她說，你這樣子糟蹋別人不怕別人報復你嗎。這\n    天討債時發生口角，被告有打電話報案，長明派出所的員警\n    有到現場處理，然後把我們帶回去派出所云云。\n二、經查，前揭恐嚇及重利之事實，業據被告陳正凱於偵查時自\n    白不諱（偵卷12頁），並經證人潘淑貞於警詢、偵查及原審\n    時證述在卷。參以高雄市警察局三民第一分局確於98年12月\n    8 日當晚22時20分許接獲潘淑貞報案而派員到場處理，嗣雙\n    方到警局協調後，潘淑貞雖表示暫不提告，但當晚潘淑貞即\n    已向到場之員警表示陳員（指被告）講話越講越大聲，並罵\n    三字經，恐會有傷害情事；嗣於98年12月15日潘淑貞又到該\n    局長明派出所報案，表示98年12月8 日晚上22時20分許，陳\n    正凱有以言詞警告其不要出門等情，有該局100 年3 月14日\n    高市三一分偵字第1000003105號函及員警工作紀錄簿、長明\n    派出所一般陳報單在卷（本院卷32至36頁）可佐。而被告亦\n    自承：我承認那天我口氣比較不好，但是我只是因為跑了很\n    多趟，很生氣，才對潘淑貞說你借錢這樣子捉弄我，你不怕\n    別人報復你嗎等語（偵卷7 頁）。因此事發當晚被告確與告\n    訴人起爭執，致被告情緒已然失控，而被告雖否認有恐嚇被\n    害人，但「不怕報復」云云，實已指涉人身安全。從而，益\n    證告訴人所述各情為真。又就重利罪部分，最初潘淑貞接洽\n    之人雖為小六而非被告，然小六借予潘淑貞之資金既來自被\n    告，且小六又將潘淑貞所開立作為擔保之本票交予被告，被\n    告更旋依小六與潘淑貞講定之條件向潘淑貞收息，則被告與\n    小六間，就重利之犯行，應有共同犯意聯絡無訛。綜上所述\n    ，本案事證明確，被告犯行堪予認定。\n三、核被告陳正凱所為，係犯刑法第344 條重利罪、第305 條恐\n    嚇危害安全罪。就所犯重利罪，被告與「小六」間，有犯意\n    聯絡及行為分擔，為共同正犯。又被告所犯上開2 罪，犯意\n    各別，行為互殊，所犯構成要件有異，應成立數罪並分論併\n    罰之。\n四、原審因而適用刑法第28條、第305 條、第344 條、第41條第\n    1 項前段、第51條第6 款、第74條第1 項，刑法施行法第1\n    條之1 規定。並審酌被告受有專科畢業教育程度、以出租營\n    建工具為業之人，本件犯罪時年45歲，前於89年間曾因犯傷\n    害罪而經原審90年度簡上字第25號（89年度雄簡字第1274號\n    ）判處罰金3000元確定（被告品性），並考量其以出資方式\n    與他人共同犯重利之情節，貸放款項、約定利率、取得利益\n    之對象及數額，以言語恐嚇之內容及手段，對於社會秩序及\n    法益所生危害之程度，及與被害人達成和解，接受以茶葉抵\n    還債務並交還所持本票等情，犯後態度尚可等一切情狀，就\n    所犯2 罪，分別量處被告拘役40日、55日，及合併定應執行\n    拘役90日，如易科罰金，以1 千元折算1 日。暨敘明被告未\n    曾因故意犯罪受有期徒刑以上刑之宣告，其因一時失慮而罹\n    於刑章，嗣後並已知與被害人和解以彌平行為所造成之損害\n    ，量經此偵審程序及刑之宣告，當知所警惕，信無再犯之虞\n    ，前開宣告之刑以暫不執行為適當，爰併諭知緩刑2 年。經\n    核原判決認事用法，尚無不合，量刑亦屬允當。被告上訴意\n    旨否認有恐嚇犯行，及稱重利的錢非被告直接借給潘淑貞等\n    語，為無理由，應予駁回。\n五、據上論斷，應依刑事訴訟法第368 條，判決如主文。\n本案經檢察官林應華到庭執行職務。\n中    華    民    國    100     年    4     月    12  日\n                  刑事第一庭    審判長法  官  周賢銳\n                                      法  官  施柏宏\n                                      法  官  洪碩垣\n以上正本證明與原本無異。\n不得上訴。"
  },
  "search": "臺灣高等法院高雄分院刑事判決100年度上易字第80號上訴人即被告陳正凱上列上訴人因恐嚇等案件，不服臺灣高雄地方法院99年度易字第2132號中華民國99年11月23日第一審判決（起訴案號：臺灣高雄地方法院檢察署99年度偵字第8371號），提起上訴，本院判決如下：主文上訴駁回。事實一、陳正凱與綽號「小六」之不詳姓名成年男子，共同基於重利之犯意聯絡，於民國98年10月間某日，乘經營茶葉生意之潘淑貞因急於進貨、購買器材等原因而處於急迫之情形下。由陳正凱負責出資，並推由「小六」出面，在高雄市○○○路433號潘淑貞所開設之茶行內，與潘淑貞約定，借款新臺幣（下同）6萬元予潘淑貞，惟須預扣利息1萬元，實際借予5萬元，期間30日，每日繳納2千元（原判決誤載為利息2千元，予以更正），期滿返還6萬元（即月息20％）後，並由潘淑貞簽發面額6萬元之本票1張予小六再轉交予陳正凱，作為擔保。嗣於「小六」出面收取數期利息後，即由陳正凱親自出面收款，而取得與原本顯不相當之重利。同年11月間，潘淑貞因不堪負擔而未如期履約，經陳正凱自98年12月4日至8日間，數次催討未果。而於98年12月8日晚間（起訴書記載為同年月4日上午）10時許，陳正凱再前往上址催討時，因與潘淑貞發生口角，陳正凱竟另基於恐嚇危害安全之犯意，出言對潘淑貞恫稱：「出門小心一點！」等語，使潘淑貞心生畏懼，致生危害於生命安全。經潘淑貞報案後，陳正凱乃與潘淑貞成立和解並交還上開本票。二、案經潘淑貞訴由高雄市政府警察局三民第一分局報告臺灣高雄地方法院檢察署檢察官偵查起訴。理由壹、證據能力：一、刑事訴訟法第159條之5第1項明定：「被告以外之人於審判外之陳述，雖不符前4條之規定，而經當事人於審判程序同意作為證據，法院審酌該言詞陳述或書面陳述作成時之情況，認為適當者，亦得為證據。」，就潘淑貞於警訊之陳述，檢察官及被告於本院均已同意有證據能力，並捨棄對質詰問權（本院卷15、20頁），潘淑貞於原審並已到庭接受詰問，已保障被告對質詰問權。審理時又未提及於警偵訊時有何不法取供之情形，亦無證據顯示潘淑貞之上開陳述係遭受強暴、脅迫、詐欺、利誘等外力干擾情形，或在影響其心理狀況致妨礙其自由陳述等不可信之情況下所為，且非證明力顯然過低，本院認為適當作為證據，自有證據能力。二、又被告以外之人於偵查中向檢察官所為陳述，除顯有不可信之情況者外，得為證據，刑事訴訟法第159條之1第2項定有明文。查證人潘淑貞於檢察官偵查時所為陳述，業於供前具結，有證人結文附卷可稽，又無不可信之情形，且被告及檢察官並已捨棄對質詰問權，潘淑貞於原審並已到庭接受詰問，已保障被告對質詰問權，則證人潘淑貞於偵查中之證述自有證據能力。貳、實體部分：一、訊據上訴人即被告陳正凱於本院審理時，坦承確有重利之犯行，惟矢口否認有何恐嚇危害案全之犯行，辯稱：最初不是我借錢給潘淑貞，是後來小六不見了，我才去向潘淑貞要錢。我是有發脾氣講話大聲，但我沒有說出門小心一點，但是沒有講這句話。當天是潘淑貞答應還我2萬元，我依照時間過去，他只還我5千，我問為何只還5千元，他竟說你進來時有沒有碰到一個年輕人走出去，這個人我已經讓他走十幾趟了我都沒還他錢，我有錢還你已經很好了等語，我聽了這些話，才跟她說，你這樣子糟蹋別人不怕別人報復你嗎。這天討債時發生口角，被告有打電話報案，長明派出所的員警有到現場處理，然後把我們帶回去派出所云云。二、經查，前揭恐嚇及重利之事實，業據被告陳正凱於偵查時自白不諱（偵卷12頁），並經證人潘淑貞於警詢、偵查及原審時證述在卷。參以高雄市警察局三民第一分局確於98年12月8日當晚22時20分許接獲潘淑貞報案而派員到場處理，嗣雙方到警局協調後，潘淑貞雖表示暫不提告，但當晚潘淑貞即已向到場之員警表示陳員（指被告）講話越講越大聲，並罵三字經，恐會有傷害情事；嗣於98年12月15日潘淑貞又到該局長明派出所報案，表示98年12月8日晚上22時20分許，陳正凱有以言詞警告其不要出門等情，有該局100年3月14日高市三一分偵字第1000003105號函及員警工作紀錄簿、長明派出所一般陳報單在卷（本院卷32至36頁）可佐。而被告亦自承：我承認那天我口氣比較不好，但是我只是因為跑了很多趟，很生氣，才對潘淑貞說你借錢這樣子捉弄我，你不怕別人報復你嗎等語（偵卷7頁）。因此事發當晚被告確與告訴人起爭執，致被告情緒已然失控，而被告雖否認有恐嚇被害人，但「不怕報復」云云，實已指涉人身安全。從而，益證告訴人所述各情為真。又就重利罪部分，最初潘淑貞接洽之人雖為小六而非被告，然小六借予潘淑貞之資金既來自被告，且小六又將潘淑貞所開立作為擔保之本票交予被告，被告更旋依小六與潘淑貞講定之條件向潘淑貞收息，則被告與小六間，就重利之犯行，應有共同犯意聯絡無訛。綜上所述，本案事證明確，被告犯行堪予認定。三、核被告陳正凱所為，係犯刑法第344條重利罪、第305條恐嚇危害安全罪。就所犯重利罪，被告與「小六」間，有犯意聯絡及行為分擔，為共同正犯。又被告所犯上開2罪，犯意各別，行為互殊，所犯構成要件有異，應成立數罪並分論併罰之。四、原審因而適用刑法第28條、第305條、第344條、第41條第1項前段、第51條第6款、第74條第1項，刑法施行法第1條之1規定。並審酌被告受有專科畢業教育程度、以出租營建工具為業之人，本件犯罪時年45歲，前於89年間曾因犯傷害罪而經原審90年度簡上字第25號（89年度雄簡字第1274號）判處罰金3000元確定（被告品性），並考量其以出資方式與他人共同犯重利之情節，貸放款項、約定利率、取得利益之對象及數額，以言語恐嚇之內容及手段，對於社會秩序及法益所生危害之程度，及與被害人達成和解，接受以茶葉抵還債務並交還所持本票等情，犯後態度尚可等一切情狀，就所犯2罪，分別量處被告拘役40日、55日，及合併定應執行拘役90日，如易科罰金，以1千元折算1日。暨敘明被告未曾因故意犯罪受有期徒刑以上刑之宣告，其因一時失慮而罹於刑章，嗣後並已知與被害人和解以彌平行為所造成之損害，量經此偵審程序及刑之宣告，當知所警惕，信無再犯之虞，前開宣告之刑以暫不執行為適當，爰併諭知緩刑2年。經核原判決認事用法，尚無不合，量刑亦屬允當。被告上訴意旨否認有恐嚇犯行，及稱重利的錢非被告直接借給潘淑貞等語，為無理由，應予駁回。五、據上論斷，應依刑事訴訟法第368條，判決如主文。本案經檢察官林應華到庭執行職務。中華民國100年4月12日刑事第一庭審判長法官周賢銳法官施柏宏法官洪碩垣以上正本證明與原本無異。不得上訴。中華民國100年4月12日書記官林家煜中華民國刑法第344條乘他人急迫、輕率或無經驗貸以金錢或其他物品，而取得與原本顯不相當之重利者，處1年以下有期徒刑、拘役或科或併科1千元以下罰金。中華民國刑法第305條以加害生命、身體、自由、名譽、財產之事，恐嚇他人致生危害於安全者，處2年以下有期徒刑、拘役或3百元以下罰金。",
  "characters": {
    "judges": [
      "周賢銳",
      "施柏宏",
      "洪碩垣"
    ],
    "prosecutors": [
      "林應華"
    ],
    "lawyers": [

    ],
    "clerks": [
      "林家煜"
    ],
    "plaintiffs": [

    ],
    "defendants": [
      "陳正凱"
    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2011-04-12",
  "created_at": "2016-02-12 09:44:20",
  "updated_at": "2016-02-12 09:44:20"
}