{
  "identify": "PCD-100-訴-436-20110411-1",
  "court": {
    "name": "臺灣新北地方法院",
    "code": "PCD"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 100,
  "word": "訴",
  "number": "436",
  "jcheck": "1",
  "reason": "毒品危害防制條例",
  "content": "臺灣板橋地方法院刑事判決              100年度訴字第436號\n公  訴  人  臺灣板橋地方法院檢察署檢察官\n被      告  姚宏男\n上列被告因違反毒品危害防制條例案件，經檢察官提起公訴（10\n0 年度毒偵字第552 號），因被告於準備程序中為有罪之陳述，\n本院合議庭裁定由受命法官獨任進行簡式審判程序審理，判決如\n下：\n    主  文\n姚宏男施用第一級毒品，累犯，處有期徒刑捌月，扣案之注射針\n筒壹支、殘渣袋壹個均沒收。\n    事  實\n一、姚宏男前因施用毒品案件，經本院裁定送觀察、勒戒後，認\n    有繼續施用毒品之傾向，再裁定令入戒治處所施以強制戒治\n    ，於民國96年8 月27日執行強制戒治完畢釋放，並由臺灣板\n    橋地方法院檢察署檢察官以96年度戒毒偵字第417 號為不起\n    訴處分確定。又因施用毒品案件，經本院以97年度訴字第\n    3170號判決判處有期徒刑6 月確定，於98年6 月27日縮短刑\n    期執行完畢；再因施用毒品案件，經本院以100 年度訴字第\n    166 號判決分別判處有期徒刑7 月、8 月、8 月、7 月、8\n    月，並定應執行刑有期徒刑2 年9 月確定（尚未執行，此部\n    分於本案不構成累犯）。詎其仍不知悔改，基於施用第一級\n    毒品海洛因之犯意，於99年12月31日中午12時許，在新北市\n    板橋區河濱公園廁所內，以針筒注射方式，施用海洛因1 次\n    。嗣於99年12月31日下午2 時5 分許，在新北市○○區○○\n    路2 段129 號前，因行跡可疑遭警上前盤查，姚宏男在有偵\n    查犯罪職權之公務員知悉其此次施用海洛因犯行前，即主動\n    交出其所持有之注射針筒1 支、殘渣袋1 個供警方扣案，並\n    向新北市政府警察局板橋分局大觀派出所員警自首上情而接\n    受裁判。\n二、案經新北市政府警察局板橋分局移送臺灣板橋地方法院檢察\n    署檢察官偵查起訴。\n    理  由\n壹、程序事項\n    本件被告姚宏男所犯者非為死刑、無期徒刑、最輕本刑為3\n    年以上有期徒刑之罪或高等法院管轄第一審案件，其於準備\n    程序進行中，先就被訴事實為有罪之陳述，經告知其簡式審\n    判程序之旨，並聽取公訴人、被告之意見後，本院業已依刑\n    事訴訟法第273 條之1 第1 項之規定，裁定由受命法官獨任\n    以簡式審判程序進行本案之審理。是依刑事訴訟法第273 條\n    之2 之規定，本件之證據調查，即不受同法第159 條第1 項\n    、第161 條之2 、第161 條之3 、第163 條之1 及第164 條\n    至第170 條規定之限制。\n貳、實體事項\n一、上揭事實，業據被告於警詢、檢察官偵查、本院準備程序及\n    審理時坦承在卷，且其為警查獲後所採集之尿液經送驗結果\n    ，呈嗎啡及可待因之陽性反應，此有100 年1 月18日台灣檢\n    驗科技股份有限公司出具尿液檢體編號A0000000之濫用藥物\n    檢驗報告1 份、新北市政府警察局板橋分局偵辦毒品案被移\n    送人姓名及代碼對照表1 紙附卷可稽（見偵查卷第43頁、第\n    21頁），並有注射針筒1 支、殘渣袋1 個扣案可證，足認被\n    告之自白與事實相符。再者，被告前因施用毒品案件，經裁\n    定送觀察、勒戒及強制戒治，於96年8 月27日執行強制戒治\n    完畢釋放，並由臺灣板橋地方法院檢察署檢察官以96年度戒\n    毒偵字第417 號為不起訴處分乙節，有臺灣高等法院被告前\n    案紀錄表1 份在卷可考。是以被告於前次強制戒治執行完畢\n    後，5 年內犯施用第一級毒品罪，事證明確，其犯行堪予認\n    定。\n二、論罪科刑：\n(一)、查海洛因係毒品危害防制條例第2 條第2 項第1 款所定之第\n    一級毒品。核被告所為，係犯毒品危害防制條例第10條第1\n    項之施用第一級毒品罪。被告為施用而持有海洛因之低度行\n    為，為施用之高度行為所吸收，不另論罪。再者被告有如犯\n    罪事實欄所述之有期徒刑執行完畢之事實，有臺灣高等法院\n    被告前案紀錄表1 份在卷可考，其受有期徒刑之執行完畢，\n    5 年內故意再犯本案有期徒刑以上之罪，為累犯，應依刑法\n    第47條第1 項加重其刑。又被告於99年12月31日為警逮捕時\n    ，在有偵查犯罪職權之公務員知悉其本件犯行以前，即自承\n    於前揭時、地施用海洛因之情不諱，此業據被告之警詢筆錄\n    記載綦詳（見偵查卷第8頁） ，並與本件新北市政府板橋分\n    局99年12月31日新北警板刑字第0990055539號刑事案件移送\n    書犯罪事實欄之記載相符，是以被告合於自首要件，爰依刑\n    法第62條前段之規定減輕其刑，並依法先加後減。\n(二)、爰審酌被告前已因施用毒品獲得不起訴處分之寬典，又迭經\n    法院論罪科刑，竟仍不知戒除，顯然漠視法令之禁制，惟犯\n    罪後坦承犯行，且所犯之施用毒品犯行乃戕害自己身心健康\n    ，並未危及他人，暨其犯罪動機、目的等一切情狀，量處如\n    主文所示之刑。扣案之注射針筒1 支、殘渣袋1 個，係供被\n    告施用海洛因之用，為被告所有，業據被告供承在卷，爰依\n    刑法第38條第1 項第2 款、第3 項宣告沒收。\n三、據上論斷，應依刑事訴訟法第273 條之1 、第299 條第1 項\n    前段，毒品危害防制條例第10條第1 項，刑法第11條前段、\n    第47條第1 項、第62條前段、第38條第1 項第2 款、第3 項\n    ，判決如主文。\n本案經檢察官郭峻豪到庭執行職務。\n中    華    民    國   100    年    4     月    11    日\n                  刑事第三庭法  官  陳伯厚\n上列正本證明與原本無異。\n如不服本判決，應於判決送達後10日內敘明上訴理由，向本院提\n出上訴狀 (應附繕本) ，上訴於臺灣高等法院。其未敘述上訴理\n由者，應於上訴期間屆滿後20日內向本院補提理由書「切勿逕送\n上級法院」。\n                          書記官  高建華\n中    華    民    國  100     年    4     月    11    日\n附錄論罪科刑法條全文：\n毒品危害防制條例第10條\n施用第一級毒品者，處 6 月以上 5 年以下有期徒刑。\n施用第二級毒品者，處 3 年以下有期徒刑。",
  "structure": {
    "main": "姚宏男施用第一級毒品，累犯，處有期徒刑捌月，扣案之注射針\n筒壹支、殘渣袋壹個均沒收。",
    "fact": "一、姚宏男前因施用毒品案件，經本院裁定送觀察、勒戒後，認\n    有繼續施用毒品之傾向，再裁定令入戒治處所施以強制戒治\n    ，於民國96年8 月27日執行強制戒治完畢釋放，並由臺灣板\n    橋地方法院檢察署檢察官以96年度戒毒偵字第417 號為不起\n    訴處分確定。又因施用毒品案件，經本院以97年度訴字第\n    3170號判決判處有期徒刑6 月確定，於98年6 月27日縮短刑\n    期執行完畢；再因施用毒品案件，經本院以100 年度訴字第\n    166 號判決分別判處有期徒刑7 月、8 月、8 月、7 月、8\n    月，並定應執行刑有期徒刑2 年9 月確定（尚未執行，此部\n    分於本案不構成累犯）。詎其仍不知悔改，基於施用第一級\n    毒品海洛因之犯意，於99年12月31日中午12時許，在新北市\n    板橋區河濱公園廁所內，以針筒注射方式，施用海洛因1 次\n    。嗣於99年12月31日下午2 時5 分許，在新北市○○區○○\n    路2 段129 號前，因行跡可疑遭警上前盤查，姚宏男在有偵\n    查犯罪職權之公務員知悉其此次施用海洛因犯行前，即主動\n    交出其所持有之注射針筒1 支、殘渣袋1 個供警方扣案，並\n    向新北市政府警察局板橋分局大觀派出所員警自首上情而接\n    受裁判。\n二、案經新北市政府警察局板橋分局移送臺灣板橋地方法院檢察\n    署檢察官偵查起訴。",
    "reason": "壹、程序事項\n    本件被告姚宏男所犯者非為死刑、無期徒刑、最輕本刑為3\n    年以上有期徒刑之罪或高等法院管轄第一審案件，其於準備\n    程序進行中，先就被訴事實為有罪之陳述，經告知其簡式審\n    判程序之旨，並聽取公訴人、被告之意見後，本院業已依刑\n    事訴訟法第273 條之1 第1 項之規定，裁定由受命法官獨任\n    以簡式審判程序進行本案之審理。是依刑事訴訟法第273 條\n    之2 之規定，本件之證據調查，即不受同法第159 條第1 項\n    、第161 條之2 、第161 條之3 、第163 條之1 及第164 條\n    至第170 條規定之限制。\n貳、實體事項\n一、上揭事實，業據被告於警詢、檢察官偵查、本院準備程序及\n    審理時坦承在卷，且其為警查獲後所採集之尿液經送驗結果\n    ，呈嗎啡及可待因之陽性反應，此有100 年1 月18日台灣檢\n    驗科技股份有限公司出具尿液檢體編號A0000000之濫用藥物\n    檢驗報告1 份、新北市政府警察局板橋分局偵辦毒品案被移\n    送人姓名及代碼對照表1 紙附卷可稽（見偵查卷第43頁、第\n    21頁），並有注射針筒1 支、殘渣袋1 個扣案可證，足認被\n    告之自白與事實相符。再者，被告前因施用毒品案件，經裁\n    定送觀察、勒戒及強制戒治，於96年8 月27日執行強制戒治\n    完畢釋放，並由臺灣板橋地方法院檢察署檢察官以96年度戒\n    毒偵字第417 號為不起訴處分乙節，有臺灣高等法院被告前\n    案紀錄表1 份在卷可考。是以被告於前次強制戒治執行完畢\n    後，5 年內犯施用第一級毒品罪，事證明確，其犯行堪予認\n    定。\n二、論罪科刑：\n(一)、查海洛因係毒品危害防制條例第2 條第2 項第1 款所定之第\n    一級毒品。核被告所為，係犯毒品危害防制條例第10條第1\n    項之施用第一級毒品罪。被告為施用而持有海洛因之低度行\n    為，為施用之高度行為所吸收，不另論罪。再者被告有如犯\n    罪事實欄所述之有期徒刑執行完畢之事實，有臺灣高等法院\n    被告前案紀錄表1 份在卷可考，其受有期徒刑之執行完畢，\n    5 年內故意再犯本案有期徒刑以上之罪，為累犯，應依刑法\n    第47條第1 項加重其刑。又被告於99年12月31日為警逮捕時\n    ，在有偵查犯罪職權之公務員知悉其本件犯行以前，即自承\n    於前揭時、地施用海洛因之情不諱，此業據被告之警詢筆錄\n    記載綦詳（見偵查卷第8頁） ，並與本件新北市政府板橋分\n    局99年12月31日新北警板刑字第0990055539號刑事案件移送\n    書犯罪事實欄之記載相符，是以被告合於自首要件，爰依刑\n    法第62條前段之規定減輕其刑，並依法先加後減。\n(二)、爰審酌被告前已因施用毒品獲得不起訴處分之寬典，又迭經\n    法院論罪科刑，竟仍不知戒除，顯然漠視法令之禁制，惟犯\n    罪後坦承犯行，且所犯之施用毒品犯行乃戕害自己身心健康\n    ，並未危及他人，暨其犯罪動機、目的等一切情狀，量處如\n    主文所示之刑。扣案之注射針筒1 支、殘渣袋1 個，係供被\n    告施用海洛因之用，為被告所有，業據被告供承在卷，爰依\n    刑法第38條第1 項第2 款、第3 項宣告沒收。\n三、據上論斷，應依刑事訴訟法第273 條之1 、第299 條第1 項\n    前段，毒品危害防制條例第10條第1 項，刑法第11條前段、\n    第47條第1 項、第62條前段、第38條第1 項第2 款、第3 項\n    ，判決如主文。\n本案經檢察官郭峻豪到庭執行職務。\n中    華    民    國   100    年    4     月    11    日\n                  刑事第三庭法  官  陳伯厚\n上列正本證明與原本無異。\n如不服本判決，應於判決送達後10日內敘明上訴理由，向本院提\n出上訴狀 (應附繕本) ，上訴於臺灣高等法院。其未敘述上訴理\n由者，應於上訴期間屆滿後20日內向本院補提理由書「切勿逕送\n上級法院」。\n                          書記官  高建華"
  },
  "search": "臺灣板橋地方法院刑事判決100年度訴字第436號公訴人臺灣板橋地方法院檢察署檢察官被告姚宏男上列被告因違反毒品危害防制條例案件，經檢察官提起公訴（100年度毒偵字第552號），因被告於準備程序中為有罪之陳述，本院合議庭裁定由受命法官獨任進行簡式審判程序審理，判決如下：主文姚宏男施用第一級毒品，累犯，處有期徒刑捌月，扣案之注射針筒壹支、殘渣袋壹個均沒收。事實一、姚宏男前因施用毒品案件，經本院裁定送觀察、勒戒後，認有繼續施用毒品之傾向，再裁定令入戒治處所施以強制戒治，於民國96年8月27日執行強制戒治完畢釋放，並由臺灣板橋地方法院檢察署檢察官以96年度戒毒偵字第417號為不起訴處分確定。又因施用毒品案件，經本院以97年度訴字第3170號判決判處有期徒刑6月確定，於98年6月27日縮短刑期執行完畢；再因施用毒品案件，經本院以100年度訴字第166號判決分別判處有期徒刑7月、8月、8月、7月、8月，並定應執行刑有期徒刑2年9月確定（尚未執行，此部分於本案不構成累犯）。詎其仍不知悔改，基於施用第一級毒品海洛因之犯意，於99年12月31日中午12時許，在新北市板橋區河濱公園廁所內，以針筒注射方式，施用海洛因1次。嗣於99年12月31日下午2時5分許，在新北市○○區○○路2段129號前，因行跡可疑遭警上前盤查，姚宏男在有偵查犯罪職權之公務員知悉其此次施用海洛因犯行前，即主動交出其所持有之注射針筒1支、殘渣袋1個供警方扣案，並向新北市政府警察局板橋分局大觀派出所員警自首上情而接受裁判。二、案經新北市政府警察局板橋分局移送臺灣板橋地方法院檢察署檢察官偵查起訴。理由壹、程序事項本件被告姚宏男所犯者非為死刑、無期徒刑、最輕本刑為3年以上有期徒刑之罪或高等法院管轄第一審案件，其於準備程序進行中，先就被訴事實為有罪之陳述，經告知其簡式審判程序之旨，並聽取公訴人、被告之意見後，本院業已依刑事訴訟法第273條之1第1項之規定，裁定由受命法官獨任以簡式審判程序進行本案之審理。是依刑事訴訟法第273條之2之規定，本件之證據調查，即不受同法第159條第1項、第161條之2、第161條之3、第163條之1及第164條至第170條規定之限制。貳、實體事項一、上揭事實，業據被告於警詢、檢察官偵查、本院準備程序及審理時坦承在卷，且其為警查獲後所採集之尿液經送驗結果，呈嗎啡及可待因之陽性反應，此有100年1月18日台灣檢驗科技股份有限公司出具尿液檢體編號A0000000之濫用藥物檢驗報告1份、新北市政府警察局板橋分局偵辦毒品案被移送人姓名及代碼對照表1紙附卷可稽（見偵查卷第43頁、第21頁），並有注射針筒1支、殘渣袋1個扣案可證，足認被告之自白與事實相符。再者，被告前因施用毒品案件，經裁定送觀察、勒戒及強制戒治，於96年8月27日執行強制戒治完畢釋放，並由臺灣板橋地方法院檢察署檢察官以96年度戒毒偵字第417號為不起訴處分乙節，有臺灣高等法院被告前案紀錄表1份在卷可考。是以被告於前次強制戒治執行完畢後，5年內犯施用第一級毒品罪，事證明確，其犯行堪予認定。二、論罪科刑：(一)、查海洛因係毒品危害防制條例第2條第2項第1款所定之第一級毒品。核被告所為，係犯毒品危害防制條例第10條第1項之施用第一級毒品罪。被告為施用而持有海洛因之低度行為，為施用之高度行為所吸收，不另論罪。再者被告有如犯罪事實欄所述之有期徒刑執行完畢之事實，有臺灣高等法院被告前案紀錄表1份在卷可考，其受有期徒刑之執行完畢，5年內故意再犯本案有期徒刑以上之罪，為累犯，應依刑法第47條第1項加重其刑。又被告於99年12月31日為警逮捕時，在有偵查犯罪職權之公務員知悉其本件犯行以前，即自承於前揭時、地施用海洛因之情不諱，此業據被告之警詢筆錄記載綦詳（見偵查卷第8頁），並與本件新北市政府板橋分局99年12月31日新北警板刑字第0990055539號刑事案件移送書犯罪事實欄之記載相符，是以被告合於自首要件，爰依刑法第62條前段之規定減輕其刑，並依法先加後減。(二)、爰審酌被告前已因施用毒品獲得不起訴處分之寬典，又迭經法院論罪科刑，竟仍不知戒除，顯然漠視法令之禁制，惟犯罪後坦承犯行，且所犯之施用毒品犯行乃戕害自己身心健康，並未危及他人，暨其犯罪動機、目的等一切情狀，量處如主文所示之刑。扣案之注射針筒1支、殘渣袋1個，係供被告施用海洛因之用，為被告所有，業據被告供承在卷，爰依刑法第38條第1項第2款、第3項宣告沒收。三、據上論斷，應依刑事訴訟法第273條之1、第299條第1項前段，毒品危害防制條例第10條第1項，刑法第11條前段、第47條第1項、第62條前段、第38條第1項第2款、第3項，判決如主文。本案經檢察官郭峻豪到庭執行職務。中華民國100年4月11日刑事第三庭法官陳伯厚上列正本證明與原本無異。如不服本判決，應於判決送達後10日內敘明上訴理由，向本院提出上訴狀(應附繕本)，上訴於臺灣高等法院。其未敘述上訴理由者，應於上訴期間屆滿後20日內向本院補提理由書「切勿逕送上級法院」。書記官高建華中華民國100年4月11日附錄論罪科刑法條全文：毒品危害防制條例第10條施用第一級毒品者，處6月以上5年以下有期徒刑。施用第二級毒品者，處3年以下有期徒刑。",
  "characters": {
    "judges": [
      "陳伯厚"
    ],
    "prosecutors": [
      "郭峻豪"
    ],
    "lawyers": [

    ],
    "clerks": [
      "高建華"
    ],
    "plaintiffs": [

    ],
    "defendants": [
      "姚宏男"
    ],
    "prosecutor_office": [
      "臺灣板橋地方法院檢察署檢察官"
    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2011-04-11",
  "created_at": "2016-02-12 09:34:19",
  "updated_at": "2016-02-12 09:34:19"
}