{
  "identify": "TCD-100-易-559-20110411-1",
  "court": {
    "name": "臺灣臺中地方法院",
    "code": "TCD"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 100,
  "word": "易",
  "number": "559",
  "jcheck": "1",
  "reason": "業務過失傷害",
  "content": "臺灣臺中地方法院刑事判決              100年度易字第559號\n公  訴  人  臺灣臺中地方法院檢察署檢察官\n被      告  張躍薰\n選任辯護人  林宜慶律師\n上列被告因業務過失傷害案件，經檢察官提起公訴（100年度偵\n字第1112號），本院判決如下：\n    主  文\n本件公訴不受理。\n    理  由\n一、公訴意旨略以：被告張躍薰係址設在臺中市西屯區工業區○\n    ○○路64號之「合億興業股份有限公司」之實際經營負責人\n    ，為勞工安全衛生法第2條第1項所稱之僱主，亦為從事業務\n    之人，僱用勞工工作，本應注意依據勞工安全衛生法第23條\n    第1項、勞工安全衛生教育訓練規則第16條第1項之規定，僱\n    主對勞工應施以從事工作及預防災變所必要之安全衛生教育\n    、訓練，且僱主對新僱勞工或在職勞工變更工作前，應使其\n    接受適於各該工作必要之安全衛生教育訓練，時數不得少於\n    3小時，從事使用生產性機械或設備等應增列3小時。又依當\n    時情況並無不能注意之情事，竟疏未注意，於勞工即告訴人\n    曾泓程未施以合適之教育訓練前，即貿然由告訴人曾泓程於\n    民國99年5月24日下午2時許，在上開公司地點，從事濾油網\n    鋁質牙口工件之鉚合作業，致告訴人曾泓程因不諳操作，而\n    遭鉚合機壓傷而受有右手中指壓砸傷併遠端指節截肢之傷害\n    。因認被告張躍薰涉犯刑法第284條第2項之業務過失傷害罪\n    嫌。\n二、按告訴乃論之罪，告訴人於第一審辯論終結前，得撤回其告\n    訴；告訴乃論之罪，其告訴經撤回者，法院應諭知不受理之\n    判決；法院諭知不受理之判決，得不經言詞辯論為之，刑事\n    訴訟法第238條第1項、第303條第3款、第307條分別定有明\n    文。查本件公訴人認被告涉犯刑法第284條第2項之業務過失\n    傷害罪嫌，依刑法第287條前段規定，須告訴乃論，茲告訴\n    人曾泓程已具狀撤回告訴在案，有刑事撤回告訴狀1份在卷\n    可稽，揆諸前揭法條規定，本件爰不經言詞辯論，諭知不受\n    理之判決。\n三、據上論斷，應依刑事訴訟法第303條第3款、第307條，判決\n    如主文。\n中    華    民    國   100    年    4     月    11    日\n                  刑事第五庭  法  官  賴秀雯\n以上正本與原本無異。\n如不服本判決應於收受送達後10日內向本院提出上訴書狀，並應\n敘述具體理由；其未敘述上訴理由者，應於上訴期間屆滿後20日\n內向本院補提理由書（均須按他造當事人之人數附繕本）「切勿\n逕送上級法院」。\n告訴人或被害人如對於本判決不服者，應具備理由請求檢察官上\n訴，其上訴期間之計算係以檢察官收受判決正本之日期為準。\n                              書記官  江美琪\n中    華    民    國   100    年    4     月    11    日",
  "structure": {
    "main": "本件公訴不受理。",
    "reason": "一、公訴意旨略以：被告張躍薰係址設在臺中市西屯區工業區○\n    ○○路64號之「合億興業股份有限公司」之實際經營負責人\n    ，為勞工安全衛生法第2條第1項所稱之僱主，亦為從事業務\n    之人，僱用勞工工作，本應注意依據勞工安全衛生法第23條\n    第1項、勞工安全衛生教育訓練規則第16條第1項之規定，僱\n    主對勞工應施以從事工作及預防災變所必要之安全衛生教育\n    、訓練，且僱主對新僱勞工或在職勞工變更工作前，應使其\n    接受適於各該工作必要之安全衛生教育訓練，時數不得少於\n    3小時，從事使用生產性機械或設備等應增列3小時。又依當\n    時情況並無不能注意之情事，竟疏未注意，於勞工即告訴人\n    曾泓程未施以合適之教育訓練前，即貿然由告訴人曾泓程於\n    民國99年5月24日下午2時許，在上開公司地點，從事濾油網\n    鋁質牙口工件之鉚合作業，致告訴人曾泓程因不諳操作，而\n    遭鉚合機壓傷而受有右手中指壓砸傷併遠端指節截肢之傷害\n    。因認被告張躍薰涉犯刑法第284條第2項之業務過失傷害罪\n    嫌。\n二、按告訴乃論之罪，告訴人於第一審辯論終結前，得撤回其告\n    訴；告訴乃論之罪，其告訴經撤回者，法院應諭知不受理之\n    判決；法院諭知不受理之判決，得不經言詞辯論為之，刑事\n    訴訟法第238條第1項、第303條第3款、第307條分別定有明\n    文。查本件公訴人認被告涉犯刑法第284條第2項之業務過失\n    傷害罪嫌，依刑法第287條前段規定，須告訴乃論，茲告訴\n    人曾泓程已具狀撤回告訴在案，有刑事撤回告訴狀1份在卷\n    可稽，揆諸前揭法條規定，本件爰不經言詞辯論，諭知不受\n    理之判決。\n三、據上論斷，應依刑事訴訟法第303條第3款、第307條，判決\n    如主文。"
  },
  "search": "臺灣臺中地方法院刑事判決100年度易字第559號公訴人臺灣臺中地方法院檢察署檢察官被告張躍薰選任辯護人林宜慶律師上列被告因業務過失傷害案件，經檢察官提起公訴（100年度偵字第1112號），本院判決如下：主文本件公訴不受理。理由一、公訴意旨略以：被告張躍薰係址設在臺中市西屯區工業區○○○路64號之「合億興業股份有限公司」之實際經營負責人，為勞工安全衛生法第2條第1項所稱之僱主，亦為從事業務之人，僱用勞工工作，本應注意依據勞工安全衛生法第23條第1項、勞工安全衛生教育訓練規則第16條第1項之規定，僱主對勞工應施以從事工作及預防災變所必要之安全衛生教育、訓練，且僱主對新僱勞工或在職勞工變更工作前，應使其接受適於各該工作必要之安全衛生教育訓練，時數不得少於3小時，從事使用生產性機械或設備等應增列3小時。又依當時情況並無不能注意之情事，竟疏未注意，於勞工即告訴人曾泓程未施以合適之教育訓練前，即貿然由告訴人曾泓程於民國99年5月24日下午2時許，在上開公司地點，從事濾油網鋁質牙口工件之鉚合作業，致告訴人曾泓程因不諳操作，而遭鉚合機壓傷而受有右手中指壓砸傷併遠端指節截肢之傷害。因認被告張躍薰涉犯刑法第284條第2項之業務過失傷害罪嫌。二、按告訴乃論之罪，告訴人於第一審辯論終結前，得撤回其告訴；告訴乃論之罪，其告訴經撤回者，法院應諭知不受理之判決；法院諭知不受理之判決，得不經言詞辯論為之，刑事訴訟法第238條第1項、第303條第3款、第307條分別定有明文。查本件公訴人認被告涉犯刑法第284條第2項之業務過失傷害罪嫌，依刑法第287條前段規定，須告訴乃論，茲告訴人曾泓程已具狀撤回告訴在案，有刑事撤回告訴狀1份在卷可稽，揆諸前揭法條規定，本件爰不經言詞辯論，諭知不受理之判決。三、據上論斷，應依刑事訴訟法第303條第3款、第307條，判決如主文。中華民國100年4月11日刑事第五庭法官賴秀雯以上正本與原本無異。如不服本判決應於收受送達後10日內向本院提出上訴書狀，並應敘述具體理由；其未敘述上訴理由者，應於上訴期間屆滿後20日內向本院補提理由書（均須按他造當事人之人數附繕本）「切勿逕送上級法院」。告訴人或被害人如對於本判決不服者，應具備理由請求檢察官上訴，其上訴期間之計算係以檢察官收受判決正本之日期為準。書記官江美琪中華民國100年4月11日",
  "characters": {
    "judges": [
      "賴秀雯"
    ],
    "prosecutors": [

    ],
    "lawyers": [
      "林宜慶"
    ],
    "clerks": [
      "江美琪"
    ],
    "plaintiffs": [

    ],
    "defendants": [
      "張躍薰"
    ],
    "prosecutor_office": [
      "臺灣臺中地方法院檢察署檢察官"
    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2011-04-11",
  "created_at": "2016-02-12 09:44:58",
  "updated_at": "2016-02-12 09:44:58"
}