{
  "identify": "TPD-100-消債更-29-20110411-1",
  "court": {
    "name": "臺灣臺北地方法院",
    "code": "TPD"
  },
  "division": {
    "name": "民事",
    "code": "V"
  },
  "year": 100,
  "word": "消債更",
  "number": "29",
  "jcheck": "1",
  "reason": "更生事件",
  "content": "臺灣臺北地方法院民事裁定           100年度消債更字第29號\n聲  請  人\n即債務人    錢靖宏原名錢明禮.\n上列當事人聲請消費者債務清理事件，本院裁定如下：\n    主  文\n聲請人應於本裁定送達後十四日內，補提如附表所示文件到院，\n逾期未補正，則駁回更生之聲請。\n    理  由\n一、按聲請更生或清算不合程式或不備其他要件者，法院應以裁\n    定駁回之，但其情形可以補正者，法院應定期間先命補正，\n    消費者債務清理條例第八條定有明文。\n二、查本件聲請人具狀聲請更生，惟漏未提出如附件所示之文件\n    到院，爰定期命補正，如逾期未補正，則駁回其聲請。\n中    華    民    國   100    年    4     月    11    日\n              民事第七庭    法      官  蘇嘉豐\n上為正本係照原本作成。\n本件不得抗告。\n中    華    民    國   100    年    4     月    11    日\n                            書  記  官  林鈞婷\n附表\n一、聲請人配偶忻麗萍97、98年度之綜合所得稅各類所得資料清\n    單、最近一個月內之財產歸屬資料清單及98年1月至12月之\n    收入證明（在職證明、附完整清晰內頁資料並補登完畢之薪\n    資帳戶存摺影本、扣繳憑單、綜合所得稅結算申報書）。\n二、聲請人現居住地若係承租他人不動產，請提出租賃契約書及\n    繳納租金之證明文件；若為親屬所有，請提出該不動產之最\n    新土地及建物登記謄本。\n三、聲請更生前兩年內每月繳付租金之證明文件；若為匯款繳付\n    ，應提出匯款單或帳戶交易明細表等資料；若為現金繳付，\n    應說明現金來源並提出證明文件。\n四、臚列債務人每月必要支出之費用數額，如：交通、膳食、水\n    電、電話、瓦斯、衣物、醫療等費用支出，並應逐一列明細\n    項及計算方式及檢附所有相關單據、證明文件。\n五、聲請人於各金融機構之全部存摺（含證券存摺）影本（須附\n    完整清晰內頁資料並補登存摺至本裁定送達日之後）。\n六、聲請更生前兩年內收入不足必要支出部分，係由何人資助，\n    應陳報資助者姓名、身分證統一編號、地址、資助金額、資\n    助原因、有無提供擔保，並提出證明文件（資金交付、支領\n    及使用流向之證明）。\n七、聲請人之收入已不足支應必要支出，如何籌措資金、擬定更\n    生方案以清償債務。若法院裁准更生，債務人擬提出之更生\n    計劃？是否可行？即有何資金或工作能力可以分期返還？（\n    依債務人目前之情況已入不敷出，將來更生方案倘無履行之\n    可能，法院將無法認可更生方案，債務人提出本件聲請將無\n    實益）\n八、名下汽車行照影本及殘值勘估證明。\n九、名下新北市三芝區○地○○段八連溪頭小段160-28地號土地\n    謄本。\n十、聲請人之勞工保險卡及勞工保險被保險人投保資料表。\n十一、聲請人持有台北市第五信用合作社之社員資格證明文件，\n      並釋明持有年數及價值。\n十二、聲請人全戶之最新戶籍謄本，並釋明聲請人有無扶養其他\n      親屬，及與其他扶養義務人對受扶養人如何分擔扶養費用\n      ，並提出證明文件。",
  "structure": {
    "main": "聲請人應於本裁定送達後十四日內，補提如附表所示文件到院，\n逾期未補正，則駁回更生之聲請。",
    "reason": "一、按聲請更生或清算不合程式或不備其他要件者，法院應以裁\n    定駁回之，但其情形可以補正者，法院應定期間先命補正，\n    消費者債務清理條例第八條定有明文。\n二、查本件聲請人具狀聲請更生，惟漏未提出如附件所示之文件\n    到院，爰定期命補正，如逾期未補正，則駁回其聲請。"
  },
  "search": "臺灣臺北地方法院民事裁定100年度消債更字第29號聲請人即債務人錢靖宏原名錢明禮.上列當事人聲請消費者債務清理事件，本院裁定如下：主文聲請人應於本裁定送達後十四日內，補提如附表所示文件到院，逾期未補正，則駁回更生之聲請。理由一、按聲請更生或清算不合程式或不備其他要件者，法院應以裁定駁回之，但其情形可以補正者，法院應定期間先命補正，消費者債務清理條例第八條定有明文。二、查本件聲請人具狀聲請更生，惟漏未提出如附件所示之文件到院，爰定期命補正，如逾期未補正，則駁回其聲請。中華民國100年4月11日民事第七庭法官蘇嘉豐上為正本係照原本作成。本件不得抗告。中華民國100年4月11日書記官林鈞婷附表一、聲請人配偶忻麗萍97、98年度之綜合所得稅各類所得資料清單、最近一個月內之財產歸屬資料清單及98年1月至12月之收入證明（在職證明、附完整清晰內頁資料並補登完畢之薪資帳戶存摺影本、扣繳憑單、綜合所得稅結算申報書）。二、聲請人現居住地若係承租他人不動產，請提出租賃契約書及繳納租金之證明文件；若為親屬所有，請提出該不動產之最新土地及建物登記謄本。三、聲請更生前兩年內每月繳付租金之證明文件；若為匯款繳付，應提出匯款單或帳戶交易明細表等資料；若為現金繳付，應說明現金來源並提出證明文件。四、臚列債務人每月必要支出之費用數額，如：交通、膳食、水電、電話、瓦斯、衣物、醫療等費用支出，並應逐一列明細項及計算方式及檢附所有相關單據、證明文件。五、聲請人於各金融機構之全部存摺（含證券存摺）影本（須附完整清晰內頁資料並補登存摺至本裁定送達日之後）。六、聲請更生前兩年內收入不足必要支出部分，係由何人資助，應陳報資助者姓名、身分證統一編號、地址、資助金額、資助原因、有無提供擔保，並提出證明文件（資金交付、支領及使用流向之證明）。七、聲請人之收入已不足支應必要支出，如何籌措資金、擬定更生方案以清償債務。若法院裁准更生，債務人擬提出之更生計劃？是否可行？即有何資金或工作能力可以分期返還？（依債務人目前之情況已入不敷出，將來更生方案倘無履行之可能，法院將無法認可更生方案，債務人提出本件聲請將無實益）八、名下汽車行照影本及殘值勘估證明。九、名下新北市三芝區○地○○段八連溪頭小段160-28地號土地謄本。十、聲請人之勞工保險卡及勞工保險被保險人投保資料表。十一、聲請人持有台北市第五信用合作社之社員資格證明文件，並釋明持有年數及價值。十二、聲請人全戶之最新戶籍謄本，並釋明聲請人有無扶養其他親屬，及與其他扶養義務人對受扶養人如何分擔扶養費用，並提出證明文件。",
  "characters": {
    "judges": [
      "蘇嘉豐"
    ],
    "prosecutors": [

    ],
    "lawyers": [

    ],
    "clerks": [

    ],
    "plaintiffs": [

    ],
    "defendants": [

    ],
    "prosecutor_office": [
      "即債務人"
    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2011-04-11",
  "created_at": "2016-02-12 09:50:21",
  "updated_at": "2016-02-12 09:50:21"
}