{
  "identify": "TPH-100-上更(一)-51-20110412-1",
  "court": {
    "name": "臺灣高等法院",
    "code": "TPH"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 100,
  "word": "上更(一)",
  "number": "51",
  "jcheck": "1",
  "reason": "毒品危害防制條例",
  "content": "臺灣高等法院刑事判決             100年度上更(一)字第51號\n上  訴  人\n即  被  告  李承融\n選任辯護人  劉緒倫律師\n            李宗輝律師\n上列上訴人因毒品危害防制條例案件，不服臺灣臺北地方法院99\n年度訴字第237號，中華民國99年8月18日第一審判決（起訴案號\n：臺灣臺北地方法院檢察署98年度偵字第26863號），提起上訴\n，經判決後，由最高法院發回更審，本院判決如下：\n    主  文\n原判決撤銷。\n李承融販賣第二級毒品，處有期徒刑柒年陸月；扣案如附表壹編\n號一、三所示驗餘之第二級毒品MDMA共貳拾捌顆及編號二所示驗\n餘之第二級毒品甲基安非他命共陸顆均沒收銷燬，上開毒品之外\n包裝袋共只及扣案之販賣第二級毒品所得新臺幣貳仟元均沒收\n。\n其他被訴販賣第三級毒品部分無罪。\n    事  實\n一、李承融明知MDMA（即3,4-亞甲基雙氧甲基安非他命，俗稱搖\n    頭丸）及甲基安非他命均係毒品危害防制條例第2條第2項第\n    2款所稱之第二級毒品、愷他命（即Ketamine，又稱K他命）\n    則係同條項第3款所稱之第三級毒品，未經許可，不得擅自\n    持有、販賣，竟於民國98年2、3月間某日，在臺北市東區某\n    不詳夜店內，拾獲裝在菸盒內之藥錠共5包（顆數不詳，是\n    否涉犯侵占罪嫌，未據起訴），其中至少包含如附表壹編號\n    一、三所示第二級毒品MDMA綠色藥錠（含第三級毒品愷他命\n    成分）29顆及（如附表壹編號二所示）第二級毒品甲基安非\n    他命橘色藥錠7顆，而明知為毒品卻仍非法持有之（無證據\n    證明係意圖營利而販入），竟又基於販賣第二、三級毒品以\n    營利之犯意，於98年11月12日晚上7時25分許，與成年男性\n    友人林昆毅先以行動電話聯繫議妥交易搖頭丸，且相約稍後\n    在李承融當時位於臺北市中山區○○○路85巷77號2樓之2之\n    租屋處樓下附近即臺北市中山區○○○路○段65巷口處見面\n    ，李承融旋即下樓前往該處，將另行取出用兩張衛生紙包裹\n    之上開含有第三級毒品愷他命成分之第二級毒品MDMA綠色藥\n    錠4顆，以新臺幣（下同）2,000元之價格，販賣予林昆毅，\n    並當場交付該4顆毒品予林昆毅，林昆毅亦當場支付等額現\n    金予李承融，然上情適為另接獲毒品線報前往上址查案之臺\n    北市政府警察局中山分局中山一派出所員警楊卓昌目睹，其\n    立即電請同派出所員警張弘杰到場支援，因而由楊卓昌攔下\n    李承融，並在其穿著之褲子左邊口袋內起獲查扣上開販賣第\n    二級毒品所得2,000元，另由張弘杰騎車自後攔下本欲騎車\n    離去之林昆毅，並經林昆毅同意而在其穿著之外套口袋內查\n    扣上開綠色MDMA藥錠4顆（含衛生紙2張，詳如附表壹編號三\n    所示，林昆毅持有第二級毒品之犯行，另案經原審判刑確定\n    ），且為警於當晚8時20分許，徵得李承融同意前往上址租\n    屋處內執行搜索，而由楊卓昌透過大門看見門外逃生安全燈\n    殼有遭搬動跡象，因而在安全燈內查扣如附表壹編號一所示\n    與上開4顆相同之綠色MDMA藥錠1包（含李承融所有之外包裝\n    袋1只，共25顆，驗餘剩24顆）及編號二所示上開甲基安非\n    他命橘色藥錠2包（含李承融所有之外包裝袋2只，共7顆，\n    驗餘剩6顆），始查獲上情。\n二、案經臺北市政府警察局中山分局報請臺灣臺北地方法院檢察\n    署檢察官偵查起訴。\n    理  由\n壹、有罪部分：\n一、證據能力方面：\n  (一)證人林昆毅於警詢之陳述部分：\n    按被告以外之人於檢察事務官、司法警察官或司法警察調查\n    中所為之陳述，與審判中不符時，其先前之陳述具有較可信\n    之特別情況，且為證明犯罪事實存否所必要者，得為證據，\n    刑事訴訟法第159條之2定有明文。除必須為證明犯罪事實之\n    必要者（即「必要性」要件）外，所謂「具有較可信之特別\n    情況」（即「可信性」要件），係指證人於檢察事務官、司\n    法警察官或司法警察調查中所為之陳述，與審判中不符，而\n    其先前之陳述，從「客觀上外部附隨之環境或條件」加以比\n    較觀察，有足以取代審判中反對詰問之可信性保證，而具有\n    更可信之特別情況者而言，且此屬「證據能力」之要件審查\n    ，而非陳述內容「證明力」之判斷問題；亦即，應就詢問有\n    無出於不正方法、陳述是否出於非任意性、該等筆錄之記載\n    與錄音或錄影內容是否相符、接受詢問而為陳述之原因等各\n    項客觀事實，為整體之判斷與考量，尤不得「單憑」警詢距\n    案發時間較近，或以證人事後有承受外界干擾而受污染之虞\n    ，即逕謂於警詢之陳述較為可信，否則，將因警詢之時間順\n    序通常在先，造成該「可信性」要件之限制形同具文（最高\n    法院95年度台上字第1198、1525、2534及5523號等判決意旨\n    參照）。查林昆毅曾於警詢中證述向綽號「干貝」之被告李\n    承融購買搖頭丸為警查獲之經過（見98年度偵字第26863 號\n    卷，以下逕稱偵查卷，第21至25頁筆錄），然其於原審審理\n    期日到庭具結作證時，卻改稱搖頭丸是被告給的而非買的（\n    見原審卷第168至174頁筆錄），則其於警詢中所為陳述，與\n    審判中顯有不符之處，而被告否認販賣搖頭丸之犯行，林昆\n    毅又係當場自被告處取得毒品並交付現金之人，故林昆毅之\n    警詢證詞當為證明被告有無此部分犯行之必要關鍵證據，至\n    於「可信性」之情況，證人即該次詢問兼製作筆錄之員警張\n    弘杰業於同次審理期日到庭就本案查獲經過證述甚詳，且稱\n    ：作筆錄過程中，林昆毅的精神、意識狀態都正常，沒有使\n    用任何強暴、脅迫等不正詢問方法，依當時警方的認知，林\n    昆毅涉犯持有搖頭丸之罪，並無掌握任何林昆毅涉嫌販賣搖\n    頭丸之事證，依其等偵辦經驗，持有4顆搖頭丸不太可能構\n    成販賣毒品罪，其或其同事沒有任何人曾對林昆毅提過可能\n    將之移送販賣毒品罪等語明確（見原審卷第176頁筆錄），\n    另一查獲員警楊卓昌亦同庭為相同之結證，且稱「我的認知\n    一開始就是林昆毅是買，李承融是賣」（見同卷第179頁筆\n    錄），則雖林昆毅證稱某不詳員警在錄音前有叮嚀其要好好\n    想清楚供出毒品來源，不然要辦販賣云云，但其未能當庭指\n    出係何員警所為，此部分證詞已有可疑之處，且其坦認員警\n    在查獲後沒有打、也沒有罵，其當時沒有吸毒或意識不清的\n    狀況，其亦未拒絕夜間詢問，筆錄又記載其在現場就配合警\n    方查證，自己從口袋中拿出搖頭丸交給警方，並簽具自願搜\n    索同意書（附於偵查卷第46頁）等節甚詳，顯見其確係出於\n    自願配合員警偵辦此案，而警方對買賣家之判斷已因楊卓昌\n    現場目擊有所認知（是否正確詳下述），林昆毅僅持有少量\n    之4顆搖頭丸，當時員警又未掌握任何林昆毅涉嫌販賣毒品\n    之跡證，縱林昆毅堅拒「合作」，否認向被告買毒，又如何\n    無端移送林昆毅販賣毒品？是衡諸通常情理，員警並無如此\n    出言脅迫林昆毅誣指被告販毒之可能與必要，相較之下，當\n    以互核一致之員警證詞為可信，是已堪認張弘杰等員警並未\n    對林昆毅進行脅迫等不正詢問，林昆毅上開警詢證詞亦係出\n    於其自由意志而為，任意性可獲得確保，復參酌林昆毅係主\n    動拿出毒品配合偵辦再接受詢問而非與員警有所對立或抗拒\n    接受偵辦之外部附隨客觀情節，應認在「證據能力」之層次\n    上，林昆毅之警詢證詞具有較可信之特別狀況，因而具有證\n    據能力（至於在「證明力」上是否可信？證明程度如何？此\n    乃不同層次之問題，不得混為一談），辯護人爭執該警詢證\n    詞無證據能力，並非可採。\n  (二)證人林昆毅、蘇川雄於偵訊中具結之證詞部分：\n    再按被告以外之人於偵查中向檢察官所為陳述，除顯有不可\n    信之情況者外，得為證據，同法第159條之1第2項定有明文\n    。偵查中對被告以外之人（包括證人、鑑定人、告訴人、被\n    害人及共同被告等）所為之偵查筆錄，或被告以外之人向檢\n    察官所提之書面陳述，性質上均屬傳聞證據。惟現階段刑事\n    訴訟法規定檢察官代表國家偵查犯罪、實施公訴，依法其有\n    訊問被告、證人及鑑定人之權，證人、鑑定人且須具結，而\n    實務運作時，檢察官偵查中向被告以外之人所取得之陳述，\n    原則上均能遵守法律規定，不致違法取供，其可信度極高，\n    職是，被告以外之人前於偵查中已具結而為證述，除反對該\n    項供述得具有證據能力之一方，已釋明「顯有不可信之情況\n    」之理由外，應認該證人於偵查中之陳述具有證據能力。查\n    證人林昆毅、蘇川雄於檢察官偵查中所為業經具結擔保其等\n    所述實在之陳述，被告及辯護人雖否認林昆毅偵訊結證之證\n    據能力，被告指稱林昆毅在警詢、偵查中受到警方之脅迫及\n    誘導，偵查中警員要伊與警局所說的一樣，警詢、偵查中所\n    言無證據能力（見本院卷第66頁），林昆毅亦附和稱員警要\n    求照警詢筆錄講，才能快點回家云云，但連同蘇川雄之部分\n    ，均未釋明上開證述有何顯不可信之情況，且其警詢證詞之\n    任意性及外部附隨客觀情狀之可信性，已如前述，林昆毅所\n    指員警出言威脅之證詞並非屬實，自難認後續其所為之內勤\n    偵訊結證有何顯不可信之狀況存在，是依上說明，除林昆毅\n    於警詢之陳述有證據能力外，林昆毅、蘇川雄於偵查中之具\n    結證言亦均有證據能力。\n  (三)扣案如附表壹、貳所示之毒品等物部分：\n    扣案之毒品、現金、電子磅秤、分裝夾鍊袋等物，均與本案\n    事實具有自然的關聯性，並無證據證明係公務員違背法定程\n    序或經偽造、變造所取得，被告及其辯護人對此等物證均不\n    爭執其證據能力（見原審卷第153頁反面、第235頁筆錄、本\n    院卷第46頁），是認該等扣案物，均得作為本案證據。\n  (四)上開毒品之鑑定書部分：\n    按法院或檢察官得囑託醫院、學校或其他相當之機關、團體\n    為鑑定，或審查他人之鑑定，並準用第203條至第206條之1\n    之規定（不包括第202條囑託個人鑑定時應命鑑定人於鑑定\n    前具結之規定），而鑑定之經過及其結果，應命鑑定人以言\n    詞或書面報告，刑事訴訟法第208條第1項前段及第206條第1\n    項分別定有明文。查本案為警查扣之各該毒品，由檢察官指\n    揮承辦員警分別送往內政部警政署刑事警察局及交通部民用\n    航空局航空醫務中心進行鑑定，該等機關長期受囑託鑑定刑\n    事案件之毒品證物，以協助偵辦刑案，所為之鑑定自具有相\n    當之專業及可信度，且該等機關之鑑定人員係依法令從事公\n    務之人員，亦將鑑定經過及其結果詳細載明於各該鑑定書上\n    （詳下述），並無任何顯不可信之情況，參照刑事訴訟法第\n    159條第1項「除法律別有規定」之例外（修法意旨明確指出\n    包含同法第206條）暨同法第159條之4第1款等規定，本案所\n    引用各該毒品鑑定書自有證據能力。\n二、訊據上訴人即被告李承融矢口否認販賣第二級、第三級毒品\n    犯行，辯稱：搖頭丸部分，係自己施用剩下的，是送給林昆\n    毅施用，而非販賣，林昆毅當場交付的現金2,000元，是林\n    昆毅償還借欠，而非其販賣毒品所得，僅係無償轉讓4顆搖\n    頭丸予林昆毅，員警楊卓昌及張弘杰均未親自聞見被告販賣\n    毒品予林昆毅之具體內容，二人審理中所述屬臆測之詞，不\n    足採信云云。辯護人為被告辯護稱：被告確無販賣第二級\n    毒品搖頭丸、甲基安非他命、第三級毒品K他命犯行，證人\n    林昆毅於警詢、偵訊證詞不實在，應以審理中證詞為可信，\n    員警楊卓昌及張弘杰審理中所述則為臆測之詞，搖頭丸係被\n    告之前施用所剩餘之毒品，與甲基安非他命數量均不多，非\n    供販之用云云。經查：\n  (一)林昆毅於事實欄所述時間、地點，為楊卓昌、張弘杰等員警\n    查獲身上有4顆綠色藥錠，此據證人林昆毅、楊卓昌、張弘\n    杰證述明確（見偵查卷第22、98至99頁、原審卷第175至182\n    頁），並有扣案之該4顆藥錠為憑（含兩張衛生紙），且有\n    自願受搜索同意書、搜索扣押筆錄（見偵查卷第46至48、50\n    頁）各乙件在卷可稽，而該4顆藥錠，經送鑑定結果，確認\n    含有第二級毒品MDMA及第三級毒品愷他命之成分（詳如附表\n    壹編號三所示毒品鑑定書所載），為俗稱搖頭丸之毒品無疑\n    ，且林昆毅上述持有第二級毒品之犯行，業據原審另案以99\n    年度簡字第351號判決判處拘役40日（得易科罰金）確定，\n    此有該判決及本院全國前案簡列表（原審卷第222頁）存卷\n    可查，被告對此等事實均無爭執，自堪認定為真實。\n  (二)又被告於林昆毅被逮捕之同時，在林昆毅所在附近之臺北\n    市中山區○○○路○段65巷口處亦為警逮捕，而為警在其\n    身上所穿褲子左邊口袋內取出現金2,000元，員警徵得其同\n    意後前往上開租屋處執行搜索，卻在屋外逃生安全燈內起獲\n    包括附表壹編號一、二之綠色及橘色藥錠，被告對遭逮捕及\n    搜索扣押經過均坦認屬實，雖一度於警、偵訊中否認該等安\n    全燈內之藥錠為其所有，但嗣後已於原審坦認為其所有（見\n    原審卷第140頁筆錄），且供詞趨於一致，足堪採信，另證\n    人楊卓昌亦就其逮捕被告、去電請張弘杰騎車到場攔下欲騎\n    車離開之林昆毅，在被告身上搜到現金後前往被告住處搜索\n    ，又從大門看到屋外安全燈殼遭搬動，從縫可以看到裡面有\n    用口香糖之鋁箔紙包著又用橡皮筋綑起來的東西，打開來看\n    就發現藥錠等節，於原審審理中結證明確（見原審卷第179\n    、180頁），核與張弘杰之證詞相符（見原審卷第176頁反面\n    、177頁），並有扣案之藥錠（總計5包共45顆）與現金為憑\n    ，且有自願受搜索同意書、搜索扣押筆錄、藥錠分裝情形與\n    秤重之照片、房屋租賃契約書影本（見偵查卷第34至36、63\n    至67頁）等件在卷可稽，而該等藥錠經送鑑定結果，綠色藥\n    錠部分檢出含有第二級毒品MDMA及第三級毒品愷他命之成分\n    ，橘色藥錠部分檢出含有第二級毒品甲基安非他命之成分，\n    淡紫色藥錠部分則未檢出毒品成分（詳如附表壹編號一、二\n    所示毒品鑑定書所載），堪認被告自承為其所有之綠色及橘\n    色藥錠均為毒品無疑。\n  (三)再林昆毅為警查獲以兩張衛生紙包裹之綠色搖頭丸4顆為被\n    告遭逮捕前所當場交付，被告、林昆毅、楊卓昌均已陳述明\n    確，比對該4顆綠色藥錠與被告在屋外安全燈為警查獲之25\n    顆綠色藥錠，除送鑑定後檢出之毒品成分完全相同外，經原\n    審分別調取後當庭勘驗，二者顏色相同，大小相同，且藥錠\n    上之壓花亦相同，此有原審勘驗筆錄存卷為憑（見原審卷第\n    140頁反面），被告復坦認「就是我從淺綠色這包拿4顆出來\n    送給他（林昆毅）」（同上頁筆錄），是依勘驗結果所示，\n    足認被告此部分供述屬實，則被告係於某時從上開裝有綠色\n    藥錠之夾鍊袋中取出4顆後再以衛生紙包裹，而於當日在上\n    開地點交給林昆毅，後為警在林昆毅身上取出該4顆搖頭丸\n    ，再為警在被告屋外安全燈內起獲剩餘25顆（含袋）之相同\n    綠色搖頭丸；至於現金部分，該被告身上取出之2,000元，\n    為林昆毅於取得搖頭丸之當場交付予被告，被告與林昆毅初\n    均不否認此情，是亦殆無任何疑義。被告嗣後翻異，尚無可\n    採。\n  (四)關於當日被告與林昆毅之見面，依卷附雙向通聯紀錄，佐以\n    二人自承持用之行動電話門號別，林昆毅所持用之00000000\n    00號門號於98年11月12日18時51分41秒許撥打至被告所持用\n    之0000000000號門號，通話時間約133秒，後林昆毅同門號\n    又於同日19時25分56秒許再度撥打至被告同門號，通話時間\n    約14秒（見原審卷第99頁），且有搭配林昆毅及被告上開門\n    號SIM卡之行動電話各乙具分別經警扣案為憑，被告復供稱\n    第一通電話其人在租屋處內，林昆毅說到了會打電話，第二\n    通電話就是林昆毅說到了而打的，當時其人還在租屋處內，\n    講完電話二人約在長安東路1段65巷口見面，其講完第二通\n    電話後就馬上下樓了（見原審卷第152、153頁筆錄），核與\n    林昆毅所證稱當天其主動約被告出來見面相符（見同卷第16\n    8頁反面筆錄），是其等透過行動電話聯絡而相約在該時地\n    見面，洵堪認定。\n  (五)關於被告當場交付毒品、林昆毅當場交付現金之原因：\n    1.證人林昆毅雖於原審審理中證稱：當天我主動約被告，是\n      要還之前欠他的2,000元，之前因為生意失敗所以沒有還\n      ，當天還錢之後，又問他身上有沒有那種東西，被告就拿\n      了搖頭丸給我，不是賣給我云云（見原審卷第168至第175\n      頁筆錄）。然林昆毅先於警詢中證稱：被告販賣4顆搖頭\n      丸給我，我是用2,000元跟被告買，是要自己吞食用的，\n      當天我先打電話問他有沒有「上面」（搖頭丸），他跟我\n      說有，並叫我直接過來、到了再打給他，我到了65巷口時\n      打給他，沒多久他就從巷內走出來，我們在巷口交易，我\n      跟被告是因為他賣毒品給我，我才見過（應係認識）他，\n      是一個蘆洲的朋友給的電話等語明確（見偵卷第21至25頁\n      警詢筆錄）；又於內勤偵訊中具結證述上情無誤，且稱：\n      我打電話問他有沒有「上面」，他說有，叫我過去再說，\n      在電話中沒有提到價格，「我是到長安東路那裡時，我告\n      訴他我要4顆搖頭丸，他就直接跟我說2,000元。然後我就\n      給了他2,000元，拿了4顆搖頭丸離開。...」，「（問：\n      你與李承融是否有金錢往來？）沒有」甚詳（見偵卷第98\n      至100頁偵訊筆錄）。可見，依證人林昆毅於警、偵訊中\n      之證述，係以2,000元向被告購得4顆搖頭丸。\n    2.比對林昆毅歷次證詞，其審理中自承知道買毒品跟給毒品\n      的不同，但其於警、偵訊中均堅指係向被告買得該4顆搖\n      頭丸、2,000元是價金，甚至具結否認與被告有金錢往來\n      ，於審理中卻翻異其詞，辯稱是警察要其好好想清楚，供\n      出毒品來源，不然要辦販賣云云，但此部分證詞並非可採\n      ，已如前述，其審理中其他證詞是否屬實，尚非無疑；又\n      被告此次查獲後為警採尿送驗結果，MDMA （即搖頭丸）\n      呈現陰性反應，此有台灣尖端先進生技醫藥股份有限公司\n      濫用藥物檢驗報告及其尿液檢體委驗單各乙件存卷可查（\n      見偵查卷第132至134頁），顯見近來被告並無施用搖頭丸\n      （被告亦稱之前有用過，沒有吃了），而無隨身攜帶供己\n      施用之必要，惟被告於從租屋處下樓至65巷口與林昆毅見\n      面時，身上竟無端放置原藏放在屋外逃生安全燈內之綠色\n      搖頭丸4顆，並隨意用衛生紙包裹，林昆毅於審理中稱是\n      拿錢給被告後才問他有無搖頭丸，被告亦當庭「附和」此\n      言而謂：林昆毅找我，我急急忙忙穿了一條褲子下去見他\n      ，這條褲子比較少穿，見面後他跟我開口，我想說大家都\n      是朋友，送他也沒關係，之前98年4月間就把這4顆搖頭丸\n      放在這件褲子裡，也蠻久了，我想說是否要回家拿，結果\n      隨手在口袋找到，就拿給林昆毅云云（見原審卷第141、\n      175 頁筆錄），然該4顆搖頭丸由被告取出用衛生紙隨意\n      包裹後放在同一條褲子口袋內長達半年，被告未施用、未\n      取出、不怕空氣潮濕而變質，搖頭丸未因褲子洗滌而滅失\n      ，被告於急忙穿褲子下樓時卻挑了這條平常少穿之褲子，\n      剛好林昆毅又臨時提出請求而能從褲子口袋裡取出贈與林\n      昆毅，諸多不合理與「巧合」同時發生，實非常理所可想\n      像；此外，證人即在場目擊二人碰頭之員警楊卓昌又於原\n      審審理中證稱其與二人之距離大約10公尺，其兩眼視力都\n      是1.5，看得很清楚，也沒有被柱子擋到，現場65巷旁之\n      67號有快炒店，晚上也很亮，有看到他們交東西，「幾乎\n      同時交，同時都有伸手出來」（見原審卷第181頁筆錄）\n      ，林昆毅亦同庭證稱其問被告有無搖頭丸，一問完，「被\n      告什麼都沒有問」，就直接伸手進口袋拿毒品出來（見原\n      審卷第173頁筆錄），則二人互核一致之證詞，對照前揭\n      不合理與「巧合」，反能證明被告根本沒有找毒品之動作\n      ，直接從褲子口袋中掏出用衛生紙包裹之該4顆搖頭丸，\n      被告於下樓之際，應自始即知褲子口袋內有搖頭丸而非臨\n      場剛好找到，則林昆毅於審理中之所以如此杜撰現場狀況\n      ，結合其警詢證詞及偵訊中之結證，客觀上唯一合理之解\n      釋即係其等在電話中已達成交易搖頭丸之共識，且林昆毅\n      言明要4顆，被告索價2,000元，被告方從其為警查獲之綠\n      色搖頭丸中取出4顆並以衛生紙隨意包裹，下樓前往65巷\n      口與林昆毅進行交易，林昆毅取貨付錢、被告交貨收錢，\n      適為前往上址查訪之員警楊卓昌目擊二人該交換物品之舉\n      動，林昆毅審理中證稱是碰面後才問被告有無搖頭丸云云\n      ，顯然悖於卷存其他積極事證，斷非事實。被告於本院審\n      理中辯稱伊如係販賣，不可能以衛生紙2張包裹MDMA藥錠4\n      顆交付林昆毅云云，乃飾卸之詞，無可採信。\n    3.至於林昆毅審理中又證稱交付該2,000元是還錢給被告，\n      雖符合被告歷次辯解，且其證述有某一年輕人曾於當日（\n      12日）下午5、6點到其住處替被告向其要錢，該年輕人即\n      被告與林昆毅所指之「小承」林皓羽亦到庭證述曾向林昆\n      毅要錢之經過，與林昆毅此部分證詞大致相符（見原審卷\n      第182至186頁筆錄）。然證人林皓羽先稱自己收到傳票就\n      來開庭，「被告沒有跟我聯絡」，但當原審發現傳票根本\n      是寄到被告北投幽雅路某住處再由被告親自轉交給林皓羽\n      ，林皓羽旋即改稱只是碰面沒聯絡、碰面是聯絡但可能太\n      緊張講錯了云云，前後說詞明顯矛盾反覆，其作證時隱瞞\n      、忽略從被告處收受傳票之情，動機為何，啟人疑竇；而\n      林皓羽不記得詳細時間，但又說是98年11月11或12日左右\n      ，不記得當天星期幾、是否休假，但又說自己當天不用上\n      班，不記得去找林昆毅之後去哪裡做什麼，但又說自己是\n      回家時順路去找林昆毅，則林皓羽就互為相關之細節，忽\n      而記得、忽而不記得，亦非合理；況林皓羽稱10月中知悉\n      此事，決定純粹義務幫忙，又稱10月中去過一次，但沒有\n      找到人，竟拖至11月11或12日才再去第二次，但還是不知\n      道林昆毅電話，也沒有打電話給被告要求先行確認林昆毅\n      是否在家就直接前往，而林昆毅此次剛好就在家且前來應\n      門，又係本案違背經驗法則諸多「巧合」之一例，且無論\n      如何，林皓羽均未明確證稱就是查獲當日（12日）下午去\n      找林昆毅，再參酌被告與林昆毅於警、偵訊中從未提及此\n      事、此人（含綽號），替林昆毅製作筆錄之員警張弘杰於\n      原審作證時亦稱林昆毅並未說過被告有找人去向他要錢並\n      請求調查證人，堪信林昆毅於原審所述還錢之說，連同上\n      開見面後才問被告有無搖頭丸之證詞在內，均非事實（其\n      涉嫌偽證之部分，應由檢察官另行簽分偵辦），林昆毅支\n      付現金2,000元向被告購得上開綠色搖頭丸之毒品共4顆，\n      其買賣之事實至為明確。\n  (六)雖公訴人於起訴書犯罪事實欄指被告係基於販賣牟利之意圖\n    ，於不詳時、地，向不詳之人，販入不詳數量之第二級毒品\n    MDMA、甲基安非他命云云，所指當係附表壹所示綠色MDMA藥\n    錠（搖頭丸）及橘色甲基安非他命藥錠，然被告對此堅詞否\n    認，其持有而為警查扣之上開毒品藥錠（含林昆毅當場遭查\n    扣之4顆搖頭丸）共36顆，即便加上被告自承施用掉不詳數\n    量之毒品藥錠，數量亦非多到可直接推論被告主觀上係基於\n    營利意圖而販入，況且關於何時、何地、向誰、以如何之價\n    格販入，公訴人均無從舉證特定，又別無旁證可佐，自難遽\n    認被告係基於販賣牟利之意圖而販入，參酌被告係於原審99\n    年1月8日偵查中延長羈押訊問庭上首度自白坦承該等搖頭丸\n    藥錠為其所有（見偵查卷第187頁反面筆錄），又於原審供\n    出係在夜店包廂桌下撿到裝有該等藥錠之菸盒（見原審卷第\n    140頁筆錄），所述情節客觀上確有其可能，相較於被告前\n    此矢口否認持有該等藥錠之詞，當較為可信，是在公訴人無\n    從舉證被告意圖營利而販入該等藥錠之情況下，自當認被告\n    係於撿到後持有中方起意販賣其中4顆綠色搖頭丸藥錠予林\n    昆毅，並已售出銀貨兩訖，且在無償拾獲與有償售出之間，\n    客觀上已有獲利，其基於販賣牟利之意而為該次交易至明。\n    被告及辯護人此部分非販賣交易之所辯，均非事實，無足為\n    憑。\n三、被告行為後，於98年5月20日修正公布之毒品危害防制條例\n    ，業已於同年11月20日施行，修正前毒品危害防制條例第4\n    條第2項、第3項規定：「製造、運輸、販賣第二級毒品者，\n    處無期徒刑或7年以上有期徒刑，得併科新臺幣700萬元以下\n    罰金。」、「製造、運輸、販賣第三級毒品者，處5年以上\n    有期徒刑，得併科新臺幣500萬元以下罰金。」，而修正為\n    ：「製造、輸、販賣第二級毒品者，處無期徒刑或7年以上\n    有期徒刑，得併科新臺幣1000萬元以下罰金。」、「製造、\n    運輸、販賣第三級毒品者，處5年以上有期徒刑，得併科新\n    臺幣700萬元以下罰金。」，同條例第17條第2項雖修正為：\n    「犯第4條至第8條之罪於偵查中及審判中均自白者，減輕其\n    刑。」，然被告並未自白犯罪，故無該條項之適用，是比較\n    同條例第4條第2、3項新舊法條以原舊法律較有利於行為人\n    者，依法自應適用最有利於行為人之法律即修正前毒品危害\n    防制條例第4條第2、3項規定論處。\n四、查MDMA（即3,4-亞甲基雙氧甲基安非他命，俗稱搖頭丸）及\n    甲基安非他命均係毒品危害防制條例第2條第2項第2款所稱\n    之第二級毒品、愷他命（即Ketamine，又稱K他命）則係同\n    條項第3款所稱之第三級毒品，未經許可，不得擅自持有、\n    販賣，被告基於販賣牟利之意，將含有第二級毒品MDMA及第\n    三級毒品愷他命成分之綠色藥錠共4顆，以2,000元售予友人\n    林昆毅，且業已交付毒品收受現金，方為警查獲，核其所為\n    ，係犯毒品危害防制條例第4條第2項之販賣第二級毒品罪及\n    同條第3項之販賣第三級毒品罪。被告拾獲後非法持有附表\n    壹所示含有第二級毒品MDMA及第三級毒品愷他命成分之綠色\n    藥錠暨含有第二級毒品甲基安非他命之橘色藥錠，又起意販\n    售其中4顆綠色藥錠毒品，本應成立持有第二級毒品罪及意\n    圖販賣而持有第二級毒品罪，但此持有第二級毒品MDMA、第\n    二級毒品甲基安非他命（持有第三級毒品愷他命不構成犯罪\n    ，應予除外）之低度行為，均為嗣後販賣之高度行為所吸收\n    ，不另論罪。被告以單一販賣行為售出含有不同級毒品成分\n    之綠色藥錠，因而同時觸犯上開販賣第二、三級毒品罪之兩\n    罪名，為想像競合犯，應從一重之販賣第二級毒品罪處斷。\n    公訴意旨雖以上開第二級毒品係被告於不詳時、地，向不詳\n    之人販入，然此部分事實尚無證據足以證明，業如上述，因\n    此部分與上開論罪科刑部分，屬實質上一罪關係，爰不另為\n    無罪之諭知。\n五、原審就此部分，因予論科，固非無見。惟查：被告行為後，\n    於98年5月20日修正公布之毒品危害防制條例，業已於同年\n    11月20日施行，比較修正前、後毒品危害防制條例第4條第2\n    項、第3項之規定，應以修正前之規定較有利於被告，業如\n    上述，原判決未為新舊法之比較，逕行適用修正後新法之規\n    定，尚有未當。被告仍執陳詞否認犯罪，提起上訴，雖無理\n    由，惟原判決此部分既有不當，仍屬無可維持，應由本院將\n    原判決此部分撤銷改判。爰審酌被告前有施用毒品紀錄，品\n    性不佳，且毒品之危害甚大，施用者不只殘害自身，其因施\n    用毒品而散盡家財、連累家人，或為籌措買毒費用鋌而走險\n    屢屢犯罪者，更不可勝計，故毒品所造成之社會問題尤大於\n    施用者本身所受之毒害，販賣毒品或意圖販賣毒品之人，圖\n    散播毒害於國人以牟利，犯罪所造成之損害至深且廣，被告\n    販賣第二級毒品MDMA 4顆予友人林昆毅，量雖非鉅，然被告\n    犯後雖一方面於偵審中多次表達悔意，但另一方面臨訟卻歪\n    曲事實以圖卸責，實難認其真係知所悔改或認其犯後態度良\n    好，亦無任何情堪憫恕之處，但終究年紀尚輕，思慮難免不\n    周，且出售毒品並非大量、多次為之，對象僅一人、不法所\n    得亦非多，又及時為警查獲附表壹所示全部毒品，避免毒害\n    進一步擴散，暨其素行、生活就學狀況、犯罪之動機、目的\n    、手段等一切情狀，認公訴人具體求處販賣第二級毒品罪8\n    年6月太重，量處有期徒刑柒年陸月示懲。扣案如附表壹編\n    號一、二、三所示之毒品藥錠，均係因本案而查獲之第二級\n    毒品MDMA或甲基安非他命，不問是否屬於被告所有，均應依\n    毒品危害防制條例第18條第1項前段規定，諭知沒收銷燬；\n    至取樣化驗部分，既已驗畢用罄滅失，不另諭知沒收銷燬（\n    編號一、三同時含有第三級毒品成分之藥錠，因成分無法完\n    全析離，既已諭知沒收銷燬該等藥錠，即無需另依刑法第38\n    條第1項第1款之規定沒收）。上開附表壹編號一、二毒品之\n    外包裝袋共3只，均有防止毒品裸露、逸出及潮濕之功用，\n    並便於分裝、攜帶毒品以利販賣，且該等外包裝連同毒品均\n    為被告所有，此業據被告供述明確，又係被告販賣第二級毒\n    品所用之物，均應依毒品危害防制條例第19條第1項之規定\n    宣告沒收。被告販賣第二級毒品MDMA4顆予林昆毅之所得2,\n    000元，業已扣案，亦應依毒品危害防制條例第19條第1項之\n    規定宣告沒收。被告另案於99年6月15日為警查扣內藏第二\n    級毒品安非他命壯陽藥膠囊5顆（見原審卷第223頁移送書影\n    本），並非因本案而查獲之第二級毒品，故不併予沒收銷燬\n    ；又附表壹編號三第二級毒品MDMA4顆之外包裝即扣案之衛\n    生紙2張（存於98年度綠保管字第1403號扣案證物袋內），\n    既已連同毒品交付林昆毅，即非被告所有，縱係供被告販賣\n    毒品所用之物，亦無從宣告沒收；另被告此次為警查扣之現\n    金8,800元，並無直接證據證明為被告販賣毒品之犯罪所得\n    ，故不另併予諭知沒收；至於被告此次為警查扣之行動電話\n    共4具（均含SIM卡），雖曾用其中搭配0000000000門號之行\n    動電話與林昆毅通聯，但依被告所述，仍應認該等行動電話\n    均係其日常生活與他人聯絡之用，而非供犯罪所用之物，亦\n    不併予宣告沒收。\n貳、無罪部分：\n一、公訴意旨另以：被告李承融明知愷他命係屬毒品危害防制條\n    例第2條第2項第3款所稱之第三級毒品，依法不得販賣。竟\n    基於販賣第三級毒品愷他命牟利之意圖，於98年10月間某日\n    時許，在臺北市○○○路某處，以每公克1400元之代價，向\n    綽號「阿良」之真實姓名年籍不詳男子，販入第三級毒品愷\n    他命70公克，並予以分裝成0.5公克、1公克等重量之小包裝\n    後，伺機販售。嗣於98年11月12日下午7時許，經警循線至\n    其位於臺北市中山區○○○路85巷77號2樓之2居所，扣得第\n    三級毒品愷他命42包(如附表貳所示)，因認被告李承融此部\n    分係犯毒品危害防制條例第4條第3項販賣第三級毒品罪嫌。\n二、按犯罪事實應依證據認定之，無證據不得認定其犯罪事實，\n    又不能證明被告犯罪者，應諭知無罪判決，刑事訴訟法第15\n    4條、第301條第1項分別定有明文。而刑事訴訟上證明之資\n    料，無論為直接證據或間接證據，均須達於通常一般之人均\n    不致有所懷疑，而得確信其真實之程度，始得據為有罪之認\n    定，若其關於被告是否犯罪之證明未能達此程度，而有合理\n    之懷疑存在，致使無從形成有罪之確信，根據「罪證有疑，\n    利於被告」之證據法則，即不得據為不利被告之認定，此有\n    最高法院76年台上字第4986號判例足資參照。\n三、公訴人認上訴人即被告李承融涉犯上開罪行，係以被告之供\n    述、證人蘇川雄之證述及扣案之第三級毒品愷他命42包、電\n    子磅秤、分裝袋為論據。訊據被告堅決否認有何販賣第三級\n    毒品犯行，辯稱：扣案之K他命是蘇川雄遺留在伊住處，伊\n    為自己施用，之後才分裝成小包，目的是希望自己吸食不要\n    過量，驗尿結果也證明伊確實有施用Ｋ他命，沒有販賣之意\n    圖等語。經查：\n  (一)查被告因與林昆毅上開毒品交易為警逮捕後，出於自願性同\n    意並帶同員警前往上開租屋處執行搜索，而為警在附表貳所\n    示客廳、進門右上方電箱內等地共查扣42包白色結晶體，被\n    告對此查獲經過並無異議，證人即執行搜索之員警楊卓昌亦\n    證述查獲經過甚詳，並有扣案之該42包晶體為憑，且有自願\n    受搜索同意書、搜索扣押筆錄、現場照片等件在卷可稽，而\n    該42包晶體，經送鑑定結果，確認含有第三級毒品愷他命之\n    成分（詳如附表貳所示毒品鑑定書所載），為第三級毒品愷\n    他命無疑。\n  (二)被告雖於警詢中坦承毒品為其所有，係其於98年10月中旬左\n    右，在長安東路1段某巷內，以每公克1,400元、共98,000元\n    之代價，向綽號「小良」之男子購得70公克，部分自己施用\n    掉了，又於內勤偵訊及原審羈押訊問庭中為相同之供述（見\n    偵查卷第16、104、109頁）；嗣於98年12月22日偵訊中改稱\n    該等毒品係今年（98年）11月去北投找朋友「紹凱」，跟「\n    紹凱」拿的，自己沒有那麼多錢可以買毒品，之前沒說是因\n    為不想拖累朋友，現在想誠實報告，「紹凱」本名叫蘇川雄\n    等語（見偵查卷第156頁）；再於99年1月12日偵訊中改稱該\n    等毒品是蘇川雄寄放的，是在蘇川雄北投住處取得，蘇川雄\n    沒有說何時要拿回去（見偵查卷第201頁），嗣證人蘇川雄\n    於同次偵查庭中作證完畢後，檢察官提示其證詞予被告表示\n    意見，被告又改稱該等毒品是蘇川雄忘在其上開林森北路租\n    屋處還沒拿回去才對等語（見偵卷第204頁），是上開第三\n    級毒品愷他命是否確係被告以每公克1,400元之代價購得，\n    已非無疑。\n  (三)證人蘇川雄於偵查中結證稱：之前我們酒店有客人喝酒，沒\n    有付錢，有放一包愷他命在我這裡，那時我有一次去李承融\n    長安東路住處，我放在他家，沒有帶走等語（見偵查卷第20\n    3頁），嗣於原審審理中到庭證稱：其4年前確實有用過「紹\n    凱」這個名字，被告也知道，在當酒店業績幹部期間，曾有\n    客人「義哥（音譯）」與朋友到酒店消費將近2萬元，未付\n    錢，卻說要以K他命抵押，即用紙袋裝著好幾包內有K他命之\n    夾鍊袋再捲起來，其不得已收下，於下班後返回北投住處前\n    ，至被告前開租屋處聊天，還拿起這包東西向被告抱怨，講\n    完後隨手放在身邊，但離開時忘記帶走等語（見原審卷第22\n    8至234頁筆錄），被告所辯該愷他命係來自證人蘇川雄，亦\n    非無據。\n  (四)被告雖坦承上開毒品都是被告以扣案之磅秤、分裝袋自行分\n    裝，然辯稱係為供自己施用方便才加以分裝等語。而被告經\n    警查獲後，其尿液經檢驗結果，確呈Ketamine陽性反應，此\n    有台灣尖端先進生技醫藥股份有限公司濫用藥物檢驗報告1\n    份可憑（見偵查卷第134頁），是被告此部分所辯，亦非無\n    據，亦難以被告有將毒品分裝之行為，認其有販賣意圖。\n  (五)被告行為後，於98年5月20日修正公布之毒品危害防制條例\n    ，業已於同年11月20日施行，修正後毒品危害防制條例第11\n    條第5項規定：「持有第三級毒品純質淨重二十公克以上者\n    ，處三年以下有期徒刑，得併科新臺幣三十萬元以下罰金。\n    」，被告持有之上開愷他命純質淨重雖逾20公克以上，然修\n    正前即被告行為時並無此處罰規定，依刑法第1條罪刑法定\n    原則，自難以修正後之規定，為處罰被告之依據。\n四、綜上所述，依公訴人所舉證據，僅能證明被告持有第三級毒\n    品愷他命之事實，尚無法證明被告有營利意圖而販入之犯行\n    ，此外本院亦查無其他積極之證據足認被告有檢察官所訴之\n    販賣第三級毒品犯行，揆諸上揭判例意旨，就此部分即應為\n    被告無罪之諭知。\n五、原審未予詳查，就此部分變更檢察官起訴法條，為被告有罪\n    之判決，自有未當，被告上訴否認有販賣或意圖販賣第三級\n    毒品犯行，為有理由，自應由本院將此部分原判決撤銷改判\n    ，為被告無罪之諭知。\n據上論斷，應依刑事訴訟法第369條第1項前段、第364條、第299\n條第1項前段、第301條第1項，修正前毒品危害防制條例第4條第\n2項、第3項、第18條第1項前段、第19條第1項，刑法第11條、第\n2條第1項前段、第55條，判決如主文。\n本案經檢察官邱美育到庭執行職務。\n中    華    民    國    100    年    4    月    12    日\n                  刑事第二十一庭審判長法  官  周政達\n                                      法  官  楊力進\n                                      法  官  許永煌\n以上正本證明與原本無異。\n如不服本判決，應於收受送達後10日內向本院提出上訴書狀，其\n未敘述上訴之理由者並得於提起上訴後10日內向本院補提理由書\n（均須按他造當事人之人數附繕本）「切勿逕送上級法院」。\n無罪部分被告不得上訴。\n                                      書記官  林吟玲\n中    華    民    國   100    年    4     月    12    日\n附錄本案論罪科刑法條：\n毒品危害防制條例第4條\n製造、運輸、販賣第一級毒品者，處死刑或無期徒刑；處無期徒\n刑者，得併科新臺幣2 千萬元以下罰金。\n製造、運輸、販賣第二級毒品者，處無期徒刑或7 年以上有期徒\n刑，得併科新臺幣1 千萬元以下罰金。\n製造、運輸、販賣第三級毒品者，處5 年以上有期徒刑，得併科\n新臺幣7 百萬元以下罰金。\n製造、運輸、販賣第四級毒品者，處3 年以上10年以下有期徒刑\n，得併科新臺幣3 百萬元以下罰金。\n製造、運輸、販賣專供製造或施用毒品之器具者，處1 年以上7\n年以下有期徒刑，得併科新臺幣1 百萬元以下罰金。\n前五項之未遂犯罰之。\n附表壹：\n┌──┬────────┬─────┬─────────────────┐\n│編號│扣案毒品及數量  │查獲地點  │鑑定結果                          │\n├──┼────────┼─────┼─────────────────┤\n│ 一 │第二級毒品MDMA綠│屋外逃生安│扣案藥錠共05包（45顆），總毛重14.1│\n│    │色藥錠（含第三級│全燈內    │1 公克，總淨重12.97 公克。        │\n│    │毒品愷他命成分）│          │(一)編號一部分（即鑑定用編號B）： │\n│    │01包（25顆，驗餘│          │經檢視均為綠色圓形藥錠，外觀型態均│\n│    │剩24顆）        │          │相似，總淨重7.34公克，隨機抽取1 顆│\n├──┼────────┼─────┤磨混鑑定，取0.31公克鑑定用罄，總餘│\n│ 二 │第二級毒品甲基安│屋外逃生安│7.03公克，檢出第二級毒品MDMA及第三│\n│    │非他命橘色藥錠02│全燈內    │級毒品愷他命等成分。              │\n│    │包（共07顆，驗餘│          │(二)編號二部分（即鑑定用編號C）： │\n│    │剩06顆）        │          │經檢視均為橘色圓形藥錠，外觀型態均│\n│    │                │          │相似，總淨重1.81公克，隨機抽取1 顆│\n│    │                │          │磨混鑑定，取0.28公克鑑定用罄，總餘│\n│    │                │          │1.53公克，檢出第二級毒品甲基安非他│\n│    │                │          │命成分，未檢出第二級毒品MDMA成分。│\n│    │                │          │(三)非毒品部分（即鑑定用編號A）： │\n│    │                │          │共02包（13顆）                    │\n│    │                │          │經檢視均為淡紫色圓形藥錠，外觀型態│\n│    │                │          │均相似，總淨重4.03公克，隨機抽取1 │\n│    │                │          │顆磨混鑑定，取0.31公克鑑定用罄，總│\n│    │                │          │餘3.72公克，未檢出第二級毒品MDMA、│\n│    │                │          │甲基安非他命等成分。              │\n│    │                │          │（以上見偵卷第136 頁內政部警政署刑│\n│    │                │          │事警察局98年12月9 日刑鑑字第098016│\n│    │                │          │4738號鑑定書。）                  │\n├──┼────────┼─────┼─────────────────┤\n│ 三 │第二級毒品MDMA綠│證人林昆毅│淨重1.1750公克，取樣0.0057公克，餘│\n│    │色藥錠（含第三級│身上      │重1.1693公克，檢出第二級毒品MDMA及│\n│    │毒品愷他命成分）│          │第三級毒品愷他命成分。            │\n│    │04顆（原以兩張衛│          │（以上見偵卷第149 頁交通部民用航空│\n│    │生紙包裹，查獲後│          │局航空醫務中心98年12月3 日航藥鑑字│\n│    │由員警裝袋註記重│          │第0000000號毒品鑑定書。）         │\n│    │量以利送鑑定）  │          │                                  │\n└──┴────────┴─────┴─────────────────┘\n附表貳：\n┌──┬────────┬─────┬─────────────────┐\n│編號│扣案毒品及數量  │ 查獲地點 │鑑定（秤重）結果                  │\n├──┼────────┼─────┼─────────────────┤\n│ 一 │第三級毒品愷他命│客廳桌上保│(一)左列共42包：                  │\n│    │共26包          │溫杯內    │總毛重63.61 公克，總淨重52.79 公克│\n├──┼────────┼─────┤，鑑定用編號A1至A42：             │\n│ 二 │第三級毒品愷他命│客廳桌上  │A1至A26 ：                      │\n│    │共06包          │          │經檢視均為白色結晶體，外觀型態均相│\n├──┼────────┼─────┤似，驗前總毛重56.65 公克，包裝塑膠│\n│ 三 │第三級毒品愷他命│客廳電視櫃│袋總重約5.51公克，隨機抽取編號A24 │\n│    │共07包          │左邊抽屜內│鑑定，淨重0.41公克，取0.16公克鑑定│\n├──┼────────┼─────┤用罄，餘0.25公克，檢出第三級毒品愷│\n│ 四 │第三級毒品愷他命│客廳桌上打│他命成分，純度約97％，推估此26包之│\n│    │共01包          │火機內    │驗前總純質淨重約49.60 公克。      │\n├──┼────────┼─────┤A27至A42：                      │\n│ 五 │第三級毒品愷他命│進門右上方│經檢視均為白色結晶體，外觀型態均相│\n│    │共02包          │電箱內    │似，驗前總毛重9.06公克，包裝塑膠袋│\n│    │                │          │總重約2.24公克，隨機抽取編號A31 鑑│\n│    │                │          │定，淨重0.39公克，取0.07公克鑑定用│\n│    │                │          │罄，餘0.32公克，檢出第三級毒品愷他│\n│    │                │          │命成分，純度約98％，推估此16包之驗│\n│    │                │          │前總純質淨重約6.68公克。          │\n│    │                │          │（以上見偵卷第230 頁之內政部警政署│\n│    │                │          │刑事警察局98年12月28日刑鑑字第0980│\n│    │                │          │163427號鑑定書。）                │\n│    │                │          │                                  │\n│    │                │          │(二)左列共42包各包重量統計：      │\n│    │                │          │0.52公克：02包                    │\n│    │                │          │0.53公克：01包                    │\n│    │                │          │0.54公克：05包                    │\n│    │                │          │0.55公克：12包                    │\n│    │                │          │0.56公克：09包                    │\n│    │                │          │0.57公克：03包                    │\n│    │                │          │0.90公克：02包                    │\n│    │                │          │0.91公克：01包                    │\n│    │                │          │0.92公克：02包                    │\n│    │                │          │其他：                            │\n│    │                │          │18.31 公克、10.14 公克、4.10公克、│\n│    │                │          │5.13公克、2.83公克各1 包          │\n│    │                │          │（以上統計均以警秤毛重為準，各包重│\n│    │                │          │量之照片見偵卷第59至61頁、原審卷第│\n│    │                │          │31、32頁。）                      │\n└──┴────────┴─────┴─────────────────┘",
  "structure": {
    "main": "原判決撤銷。\n李承融販賣第二級毒品，處有期徒刑柒年陸月；扣案如附表壹編\n號一、三所示驗餘之第二級毒品MDMA共貳拾捌顆及編號二所示驗\n餘之第二級毒品甲基安非他命共陸顆均沒收銷燬，上開毒品之外\n包裝袋共只及扣案之販賣第二級毒品所得新臺幣貳仟元均沒收\n。\n其他被訴販賣第三級毒品部分無罪。",
    "fact": "一、李承融明知MDMA（即3,4-亞甲基雙氧甲基安非他命，俗稱搖\n    頭丸）及甲基安非他命均係毒品危害防制條例第2條第2項第\n    2款所稱之第二級毒品、愷他命（即Ketamine，又稱K他命）\n    則係同條項第3款所稱之第三級毒品，未經許可，不得擅自\n    持有、販賣，竟於民國98年2、3月間某日，在臺北市東區某\n    不詳夜店內，拾獲裝在菸盒內之藥錠共5包（顆數不詳，是\n    否涉犯侵占罪嫌，未據起訴），其中至少包含如附表壹編號\n    一、三所示第二級毒品MDMA綠色藥錠（含第三級毒品愷他命\n    成分）29顆及（如附表壹編號二所示）第二級毒品甲基安非\n    他命橘色藥錠7顆，而明知為毒品卻仍非法持有之（無證據\n    證明係意圖營利而販入），竟又基於販賣第二、三級毒品以\n    營利之犯意，於98年11月12日晚上7時25分許，與成年男性\n    友人林昆毅先以行動電話聯繫議妥交易搖頭丸，且相約稍後\n    在李承融當時位於臺北市中山區○○○路85巷77號2樓之2之\n    租屋處樓下附近即臺北市中山區○○○路○段65巷口處見面\n    ，李承融旋即下樓前往該處，將另行取出用兩張衛生紙包裹\n    之上開含有第三級毒品愷他命成分之第二級毒品MDMA綠色藥\n    錠4顆，以新臺幣（下同）2,000元之價格，販賣予林昆毅，\n    並當場交付該4顆毒品予林昆毅，林昆毅亦當場支付等額現\n    金予李承融，然上情適為另接獲毒品線報前往上址查案之臺\n    北市政府警察局中山分局中山一派出所員警楊卓昌目睹，其\n    立即電請同派出所員警張弘杰到場支援，因而由楊卓昌攔下\n    李承融，並在其穿著之褲子左邊口袋內起獲查扣上開販賣第\n    二級毒品所得2,000元，另由張弘杰騎車自後攔下本欲騎車\n    離去之林昆毅，並經林昆毅同意而在其穿著之外套口袋內查\n    扣上開綠色MDMA藥錠4顆（含衛生紙2張，詳如附表壹編號三\n    所示，林昆毅持有第二級毒品之犯行，另案經原審判刑確定\n    ），且為警於當晚8時20分許，徵得李承融同意前往上址租\n    屋處內執行搜索，而由楊卓昌透過大門看見門外逃生安全燈\n    殼有遭搬動跡象，因而在安全燈內查扣如附表壹編號一所示\n    與上開4顆相同之綠色MDMA藥錠1包（含李承融所有之外包裝\n    袋1只，共25顆，驗餘剩24顆）及編號二所示上開甲基安非\n    他命橘色藥錠2包（含李承融所有之外包裝袋2只，共7顆，\n    驗餘剩6顆），始查獲上情。\n二、案經臺北市政府警察局中山分局報請臺灣臺北地方法院檢察\n    署檢察官偵查起訴。",
    "reason": "壹、有罪部分：\n一、證據能力方面：\n  (一)證人林昆毅於警詢之陳述部分：\n    按被告以外之人於檢察事務官、司法警察官或司法警察調查\n    中所為之陳述，與審判中不符時，其先前之陳述具有較可信\n    之特別情況，且為證明犯罪事實存否所必要者，得為證據，\n    刑事訴訟法第159條之2定有明文。除必須為證明犯罪事實之\n    必要者（即「必要性」要件）外，所謂「具有較可信之特別\n    情況」（即「可信性」要件），係指證人於檢察事務官、司\n    法警察官或司法警察調查中所為之陳述，與審判中不符，而\n    其先前之陳述，從「客觀上外部附隨之環境或條件」加以比\n    較觀察，有足以取代審判中反對詰問之可信性保證，而具有\n    更可信之特別情況者而言，且此屬「證據能力」之要件審查\n    ，而非陳述內容「證明力」之判斷問題；亦即，應就詢問有\n    無出於不正方法、陳述是否出於非任意性、該等筆錄之記載\n    與錄音或錄影內容是否相符、接受詢問而為陳述之原因等各\n    項客觀事實，為整體之判斷與考量，尤不得「單憑」警詢距\n    案發時間較近，或以證人事後有承受外界干擾而受污染之虞\n    ，即逕謂於警詢之陳述較為可信，否則，將因警詢之時間順\n    序通常在先，造成該「可信性」要件之限制形同具文（最高\n    法院95年度台上字第1198、1525、2534及5523號等判決意旨\n    參照）。查林昆毅曾於警詢中證述向綽號「干貝」之被告李\n    承融購買搖頭丸為警查獲之經過（見98年度偵字第26863 號\n    卷，以下逕稱偵查卷，第21至25頁筆錄），然其於原審審理\n    期日到庭具結作證時，卻改稱搖頭丸是被告給的而非買的（\n    見原審卷第168至174頁筆錄），則其於警詢中所為陳述，與\n    審判中顯有不符之處，而被告否認販賣搖頭丸之犯行，林昆\n    毅又係當場自被告處取得毒品並交付現金之人，故林昆毅之\n    警詢證詞當為證明被告有無此部分犯行之必要關鍵證據，至\n    於「可信性」之情況，證人即該次詢問兼製作筆錄之員警張\n    弘杰業於同次審理期日到庭就本案查獲經過證述甚詳，且稱\n    ：作筆錄過程中，林昆毅的精神、意識狀態都正常，沒有使\n    用任何強暴、脅迫等不正詢問方法，依當時警方的認知，林\n    昆毅涉犯持有搖頭丸之罪，並無掌握任何林昆毅涉嫌販賣搖\n    頭丸之事證，依其等偵辦經驗，持有4顆搖頭丸不太可能構\n    成販賣毒品罪，其或其同事沒有任何人曾對林昆毅提過可能\n    將之移送販賣毒品罪等語明確（見原審卷第176頁筆錄），\n    另一查獲員警楊卓昌亦同庭為相同之結證，且稱「我的認知\n    一開始就是林昆毅是買，李承融是賣」（見同卷第179頁筆\n    錄），則雖林昆毅證稱某不詳員警在錄音前有叮嚀其要好好\n    想清楚供出毒品來源，不然要辦販賣云云，但其未能當庭指\n    出係何員警所為，此部分證詞已有可疑之處，且其坦認員警\n    在查獲後沒有打、也沒有罵，其當時沒有吸毒或意識不清的\n    狀況，其亦未拒絕夜間詢問，筆錄又記載其在現場就配合警\n    方查證，自己從口袋中拿出搖頭丸交給警方，並簽具自願搜\n    索同意書（附於偵查卷第46頁）等節甚詳，顯見其確係出於\n    自願配合員警偵辦此案，而警方對買賣家之判斷已因楊卓昌\n    現場目擊有所認知（是否正確詳下述），林昆毅僅持有少量\n    之4顆搖頭丸，當時員警又未掌握任何林昆毅涉嫌販賣毒品\n    之跡證，縱林昆毅堅拒「合作」，否認向被告買毒，又如何\n    無端移送林昆毅販賣毒品？是衡諸通常情理，員警並無如此\n    出言脅迫林昆毅誣指被告販毒之可能與必要，相較之下，當\n    以互核一致之員警證詞為可信，是已堪認張弘杰等員警並未\n    對林昆毅進行脅迫等不正詢問，林昆毅上開警詢證詞亦係出\n    於其自由意志而為，任意性可獲得確保，復參酌林昆毅係主\n    動拿出毒品配合偵辦再接受詢問而非與員警有所對立或抗拒\n    接受偵辦之外部附隨客觀情節，應認在「證據能力」之層次\n    上，林昆毅之警詢證詞具有較可信之特別狀況，因而具有證\n    據能力（至於在「證明力」上是否可信？證明程度如何？此\n    乃不同層次之問題，不得混為一談），辯護人爭執該警詢證\n    詞無證據能力，並非可採。\n  (二)證人林昆毅、蘇川雄於偵訊中具結之證詞部分：\n    再按被告以外之人於偵查中向檢察官所為陳述，除顯有不可\n    信之情況者外，得為證據，同法第159條之1第2項定有明文\n    。偵查中對被告以外之人（包括證人、鑑定人、告訴人、被\n    害人及共同被告等）所為之偵查筆錄，或被告以外之人向檢\n    察官所提之書面陳述，性質上均屬傳聞證據。惟現階段刑事\n    訴訟法規定檢察官代表國家偵查犯罪、實施公訴，依法其有\n    訊問被告、證人及鑑定人之權，證人、鑑定人且須具結，而\n    實務運作時，檢察官偵查中向被告以外之人所取得之陳述，\n    原則上均能遵守法律規定，不致違法取供，其可信度極高，\n    職是，被告以外之人前於偵查中已具結而為證述，除反對該\n    項供述得具有證據能力之一方，已釋明「顯有不可信之情況\n    」之理由外，應認該證人於偵查中之陳述具有證據能力。查\n    證人林昆毅、蘇川雄於檢察官偵查中所為業經具結擔保其等\n    所述實在之陳述，被告及辯護人雖否認林昆毅偵訊結證之證\n    據能力，被告指稱林昆毅在警詢、偵查中受到警方之脅迫及\n    誘導，偵查中警員要伊與警局所說的一樣，警詢、偵查中所\n    言無證據能力（見本院卷第66頁），林昆毅亦附和稱員警要\n    求照警詢筆錄講，才能快點回家云云，但連同蘇川雄之部分\n    ，均未釋明上開證述有何顯不可信之情況，且其警詢證詞之\n    任意性及外部附隨客觀情狀之可信性，已如前述，林昆毅所\n    指員警出言威脅之證詞並非屬實，自難認後續其所為之內勤\n    偵訊結證有何顯不可信之狀況存在，是依上說明，除林昆毅\n    於警詢之陳述有證據能力外，林昆毅、蘇川雄於偵查中之具\n    結證言亦均有證據能力。\n  (三)扣案如附表壹、貳所示之毒品等物部分：\n    扣案之毒品、現金、電子磅秤、分裝夾鍊袋等物，均與本案\n    事實具有自然的關聯性，並無證據證明係公務員違背法定程\n    序或經偽造、變造所取得，被告及其辯護人對此等物證均不\n    爭執其證據能力（見原審卷第153頁反面、第235頁筆錄、本\n    院卷第46頁），是認該等扣案物，均得作為本案證據。\n  (四)上開毒品之鑑定書部分：\n    按法院或檢察官得囑託醫院、學校或其他相當之機關、團體\n    為鑑定，或審查他人之鑑定，並準用第203條至第206條之1\n    之規定（不包括第202條囑託個人鑑定時應命鑑定人於鑑定\n    前具結之規定），而鑑定之經過及其結果，應命鑑定人以言\n    詞或書面報告，刑事訴訟法第208條第1項前段及第206條第1\n    項分別定有明文。查本案為警查扣之各該毒品，由檢察官指\n    揮承辦員警分別送往內政部警政署刑事警察局及交通部民用\n    航空局航空醫務中心進行鑑定，該等機關長期受囑託鑑定刑\n    事案件之毒品證物，以協助偵辦刑案，所為之鑑定自具有相\n    當之專業及可信度，且該等機關之鑑定人員係依法令從事公\n    務之人員，亦將鑑定經過及其結果詳細載明於各該鑑定書上\n    （詳下述），並無任何顯不可信之情況，參照刑事訴訟法第\n    159條第1項「除法律別有規定」之例外（修法意旨明確指出\n    包含同法第206條）暨同法第159條之4第1款等規定，本案所\n    引用各該毒品鑑定書自有證據能力。\n二、訊據上訴人即被告李承融矢口否認販賣第二級、第三級毒品\n    犯行，辯稱：搖頭丸部分，係自己施用剩下的，是送給林昆\n    毅施用，而非販賣，林昆毅當場交付的現金2,000元，是林\n    昆毅償還借欠，而非其販賣毒品所得，僅係無償轉讓4顆搖\n    頭丸予林昆毅，員警楊卓昌及張弘杰均未親自聞見被告販賣\n    毒品予林昆毅之具體內容，二人審理中所述屬臆測之詞，不\n    足採信云云。辯護人為被告辯護稱：被告確無販賣第二級\n    毒品搖頭丸、甲基安非他命、第三級毒品K他命犯行，證人\n    林昆毅於警詢、偵訊證詞不實在，應以審理中證詞為可信，\n    員警楊卓昌及張弘杰審理中所述則為臆測之詞，搖頭丸係被\n    告之前施用所剩餘之毒品，與甲基安非他命數量均不多，非\n    供販之用云云。經查：\n  (一)林昆毅於事實欄所述時間、地點，為楊卓昌、張弘杰等員警\n    查獲身上有4顆綠色藥錠，此據證人林昆毅、楊卓昌、張弘\n    杰證述明確（見偵查卷第22、98至99頁、原審卷第175至182\n    頁），並有扣案之該4顆藥錠為憑（含兩張衛生紙），且有\n    自願受搜索同意書、搜索扣押筆錄（見偵查卷第46至48、50\n    頁）各乙件在卷可稽，而該4顆藥錠，經送鑑定結果，確認\n    含有第二級毒品MDMA及第三級毒品愷他命之成分（詳如附表\n    壹編號三所示毒品鑑定書所載），為俗稱搖頭丸之毒品無疑\n    ，且林昆毅上述持有第二級毒品之犯行，業據原審另案以99\n    年度簡字第351號判決判處拘役40日（得易科罰金）確定，\n    此有該判決及本院全國前案簡列表（原審卷第222頁）存卷\n    可查，被告對此等事實均無爭執，自堪認定為真實。\n  (二)又被告於林昆毅被逮捕之同時，在林昆毅所在附近之臺北\n    市中山區○○○路○段65巷口處亦為警逮捕，而為警在其\n    身上所穿褲子左邊口袋內取出現金2,000元，員警徵得其同\n    意後前往上開租屋處執行搜索，卻在屋外逃生安全燈內起獲\n    包括附表壹編號一、二之綠色及橘色藥錠，被告對遭逮捕及\n    搜索扣押經過均坦認屬實，雖一度於警、偵訊中否認該等安\n    全燈內之藥錠為其所有，但嗣後已於原審坦認為其所有（見\n    原審卷第140頁筆錄），且供詞趨於一致，足堪採信，另證\n    人楊卓昌亦就其逮捕被告、去電請張弘杰騎車到場攔下欲騎\n    車離開之林昆毅，在被告身上搜到現金後前往被告住處搜索\n    ，又從大門看到屋外安全燈殼遭搬動，從縫可以看到裡面有\n    用口香糖之鋁箔紙包著又用橡皮筋綑起來的東西，打開來看\n    就發現藥錠等節，於原審審理中結證明確（見原審卷第179\n    、180頁），核與張弘杰之證詞相符（見原審卷第176頁反面\n    、177頁），並有扣案之藥錠（總計5包共45顆）與現金為憑\n    ，且有自願受搜索同意書、搜索扣押筆錄、藥錠分裝情形與\n    秤重之照片、房屋租賃契約書影本（見偵查卷第34至36、63\n    至67頁）等件在卷可稽，而該等藥錠經送鑑定結果，綠色藥\n    錠部分檢出含有第二級毒品MDMA及第三級毒品愷他命之成分\n    ，橘色藥錠部分檢出含有第二級毒品甲基安非他命之成分，\n    淡紫色藥錠部分則未檢出毒品成分（詳如附表壹編號一、二\n    所示毒品鑑定書所載），堪認被告自承為其所有之綠色及橘\n    色藥錠均為毒品無疑。\n  (三)再林昆毅為警查獲以兩張衛生紙包裹之綠色搖頭丸4顆為被\n    告遭逮捕前所當場交付，被告、林昆毅、楊卓昌均已陳述明\n    確，比對該4顆綠色藥錠與被告在屋外安全燈為警查獲之25\n    顆綠色藥錠，除送鑑定後檢出之毒品成分完全相同外，經原\n    審分別調取後當庭勘驗，二者顏色相同，大小相同，且藥錠\n    上之壓花亦相同，此有原審勘驗筆錄存卷為憑（見原審卷第\n    140頁反面），被告復坦認「就是我從淺綠色這包拿4顆出來\n    送給他（林昆毅）」（同上頁筆錄），是依勘驗結果所示，\n    足認被告此部分供述屬實，則被告係於某時從上開裝有綠色\n    藥錠之夾鍊袋中取出4顆後再以衛生紙包裹，而於當日在上\n    開地點交給林昆毅，後為警在林昆毅身上取出該4顆搖頭丸\n    ，再為警在被告屋外安全燈內起獲剩餘25顆（含袋）之相同\n    綠色搖頭丸；至於現金部分，該被告身上取出之2,000元，\n    為林昆毅於取得搖頭丸之當場交付予被告，被告與林昆毅初\n    均不否認此情，是亦殆無任何疑義。被告嗣後翻異，尚無可\n    採。\n  (四)關於當日被告與林昆毅之見面，依卷附雙向通聯紀錄，佐以\n    二人自承持用之行動電話門號別，林昆毅所持用之00000000\n    00號門號於98年11月12日18時51分41秒許撥打至被告所持用\n    之0000000000號門號，通話時間約133秒，後林昆毅同門號\n    又於同日19時25分56秒許再度撥打至被告同門號，通話時間\n    約14秒（見原審卷第99頁），且有搭配林昆毅及被告上開門\n    號SIM卡之行動電話各乙具分別經警扣案為憑，被告復供稱\n    第一通電話其人在租屋處內，林昆毅說到了會打電話，第二\n    通電話就是林昆毅說到了而打的，當時其人還在租屋處內，\n    講完電話二人約在長安東路1段65巷口見面，其講完第二通\n    電話後就馬上下樓了（見原審卷第152、153頁筆錄），核與\n    林昆毅所證稱當天其主動約被告出來見面相符（見同卷第16\n    8頁反面筆錄），是其等透過行動電話聯絡而相約在該時地\n    見面，洵堪認定。\n  (五)關於被告當場交付毒品、林昆毅當場交付現金之原因：\n    1.證人林昆毅雖於原審審理中證稱：當天我主動約被告，是\n      要還之前欠他的2,000元，之前因為生意失敗所以沒有還\n      ，當天還錢之後，又問他身上有沒有那種東西，被告就拿\n      了搖頭丸給我，不是賣給我云云（見原審卷第168至第175\n      頁筆錄）。然林昆毅先於警詢中證稱：被告販賣4顆搖頭\n      丸給我，我是用2,000元跟被告買，是要自己吞食用的，\n      當天我先打電話問他有沒有「上面」（搖頭丸），他跟我\n      說有，並叫我直接過來、到了再打給他，我到了65巷口時\n      打給他，沒多久他就從巷內走出來，我們在巷口交易，我\n      跟被告是因為他賣毒品給我，我才見過（應係認識）他，\n      是一個蘆洲的朋友給的電話等語明確（見偵卷第21至25頁\n      警詢筆錄）；又於內勤偵訊中具結證述上情無誤，且稱：\n      我打電話問他有沒有「上面」，他說有，叫我過去再說，\n      在電話中沒有提到價格，「我是到長安東路那裡時，我告\n      訴他我要4顆搖頭丸，他就直接跟我說2,000元。然後我就\n      給了他2,000元，拿了4顆搖頭丸離開。...」，「（問：\n      你與李承融是否有金錢往來？）沒有」甚詳（見偵卷第98\n      至100頁偵訊筆錄）。可見，依證人林昆毅於警、偵訊中\n      之證述，係以2,000元向被告購得4顆搖頭丸。\n    2.比對林昆毅歷次證詞，其審理中自承知道買毒品跟給毒品\n      的不同，但其於警、偵訊中均堅指係向被告買得該4顆搖\n      頭丸、2,000元是價金，甚至具結否認與被告有金錢往來\n      ，於審理中卻翻異其詞，辯稱是警察要其好好想清楚，供\n      出毒品來源，不然要辦販賣云云，但此部分證詞並非可採\n      ，已如前述，其審理中其他證詞是否屬實，尚非無疑；又\n      被告此次查獲後為警採尿送驗結果，MDMA （即搖頭丸）\n      呈現陰性反應，此有台灣尖端先進生技醫藥股份有限公司\n      濫用藥物檢驗報告及其尿液檢體委驗單各乙件存卷可查（\n      見偵查卷第132至134頁），顯見近來被告並無施用搖頭丸\n      （被告亦稱之前有用過，沒有吃了），而無隨身攜帶供己\n      施用之必要，惟被告於從租屋處下樓至65巷口與林昆毅見\n      面時，身上竟無端放置原藏放在屋外逃生安全燈內之綠色\n      搖頭丸4顆，並隨意用衛生紙包裹，林昆毅於審理中稱是\n      拿錢給被告後才問他有無搖頭丸，被告亦當庭「附和」此\n      言而謂：林昆毅找我，我急急忙忙穿了一條褲子下去見他\n      ，這條褲子比較少穿，見面後他跟我開口，我想說大家都\n      是朋友，送他也沒關係，之前98年4月間就把這4顆搖頭丸\n      放在這件褲子裡，也蠻久了，我想說是否要回家拿，結果\n      隨手在口袋找到，就拿給林昆毅云云（見原審卷第141、\n      175 頁筆錄），然該4顆搖頭丸由被告取出用衛生紙隨意\n      包裹後放在同一條褲子口袋內長達半年，被告未施用、未\n      取出、不怕空氣潮濕而變質，搖頭丸未因褲子洗滌而滅失\n      ，被告於急忙穿褲子下樓時卻挑了這條平常少穿之褲子，\n      剛好林昆毅又臨時提出請求而能從褲子口袋裡取出贈與林\n      昆毅，諸多不合理與「巧合」同時發生，實非常理所可想\n      像；此外，證人即在場目擊二人碰頭之員警楊卓昌又於原\n      審審理中證稱其與二人之距離大約10公尺，其兩眼視力都\n      是1.5，看得很清楚，也沒有被柱子擋到，現場65巷旁之\n      67號有快炒店，晚上也很亮，有看到他們交東西，「幾乎\n      同時交，同時都有伸手出來」（見原審卷第181頁筆錄）\n      ，林昆毅亦同庭證稱其問被告有無搖頭丸，一問完，「被\n      告什麼都沒有問」，就直接伸手進口袋拿毒品出來（見原\n      審卷第173頁筆錄），則二人互核一致之證詞，對照前揭\n      不合理與「巧合」，反能證明被告根本沒有找毒品之動作\n      ，直接從褲子口袋中掏出用衛生紙包裹之該4顆搖頭丸，\n      被告於下樓之際，應自始即知褲子口袋內有搖頭丸而非臨\n      場剛好找到，則林昆毅於審理中之所以如此杜撰現場狀況\n      ，結合其警詢證詞及偵訊中之結證，客觀上唯一合理之解\n      釋即係其等在電話中已達成交易搖頭丸之共識，且林昆毅\n      言明要4顆，被告索價2,000元，被告方從其為警查獲之綠\n      色搖頭丸中取出4顆並以衛生紙隨意包裹，下樓前往65巷\n      口與林昆毅進行交易，林昆毅取貨付錢、被告交貨收錢，\n      適為前往上址查訪之員警楊卓昌目擊二人該交換物品之舉\n      動，林昆毅審理中證稱是碰面後才問被告有無搖頭丸云云\n      ，顯然悖於卷存其他積極事證，斷非事實。被告於本院審\n      理中辯稱伊如係販賣，不可能以衛生紙2張包裹MDMA藥錠4\n      顆交付林昆毅云云，乃飾卸之詞，無可採信。\n    3.至於林昆毅審理中又證稱交付該2,000元是還錢給被告，\n      雖符合被告歷次辯解，且其證述有某一年輕人曾於當日（\n      12日）下午5、6點到其住處替被告向其要錢，該年輕人即\n      被告與林昆毅所指之「小承」林皓羽亦到庭證述曾向林昆\n      毅要錢之經過，與林昆毅此部分證詞大致相符（見原審卷\n      第182至186頁筆錄）。然證人林皓羽先稱自己收到傳票就\n      來開庭，「被告沒有跟我聯絡」，但當原審發現傳票根本\n      是寄到被告北投幽雅路某住處再由被告親自轉交給林皓羽\n      ，林皓羽旋即改稱只是碰面沒聯絡、碰面是聯絡但可能太\n      緊張講錯了云云，前後說詞明顯矛盾反覆，其作證時隱瞞\n      、忽略從被告處收受傳票之情，動機為何，啟人疑竇；而\n      林皓羽不記得詳細時間，但又說是98年11月11或12日左右\n      ，不記得當天星期幾、是否休假，但又說自己當天不用上\n      班，不記得去找林昆毅之後去哪裡做什麼，但又說自己是\n      回家時順路去找林昆毅，則林皓羽就互為相關之細節，忽\n      而記得、忽而不記得，亦非合理；況林皓羽稱10月中知悉\n      此事，決定純粹義務幫忙，又稱10月中去過一次，但沒有\n      找到人，竟拖至11月11或12日才再去第二次，但還是不知\n      道林昆毅電話，也沒有打電話給被告要求先行確認林昆毅\n      是否在家就直接前往，而林昆毅此次剛好就在家且前來應\n      門，又係本案違背經驗法則諸多「巧合」之一例，且無論\n      如何，林皓羽均未明確證稱就是查獲當日（12日）下午去\n      找林昆毅，再參酌被告與林昆毅於警、偵訊中從未提及此\n      事、此人（含綽號），替林昆毅製作筆錄之員警張弘杰於\n      原審作證時亦稱林昆毅並未說過被告有找人去向他要錢並\n      請求調查證人，堪信林昆毅於原審所述還錢之說，連同上\n      開見面後才問被告有無搖頭丸之證詞在內，均非事實（其\n      涉嫌偽證之部分，應由檢察官另行簽分偵辦），林昆毅支\n      付現金2,000元向被告購得上開綠色搖頭丸之毒品共4顆，\n      其買賣之事實至為明確。\n  (六)雖公訴人於起訴書犯罪事實欄指被告係基於販賣牟利之意圖\n    ，於不詳時、地，向不詳之人，販入不詳數量之第二級毒品\n    MDMA、甲基安非他命云云，所指當係附表壹所示綠色MDMA藥\n    錠（搖頭丸）及橘色甲基安非他命藥錠，然被告對此堅詞否\n    認，其持有而為警查扣之上開毒品藥錠（含林昆毅當場遭查\n    扣之4顆搖頭丸）共36顆，即便加上被告自承施用掉不詳數\n    量之毒品藥錠，數量亦非多到可直接推論被告主觀上係基於\n    營利意圖而販入，況且關於何時、何地、向誰、以如何之價\n    格販入，公訴人均無從舉證特定，又別無旁證可佐，自難遽\n    認被告係基於販賣牟利之意圖而販入，參酌被告係於原審99\n    年1月8日偵查中延長羈押訊問庭上首度自白坦承該等搖頭丸\n    藥錠為其所有（見偵查卷第187頁反面筆錄），又於原審供\n    出係在夜店包廂桌下撿到裝有該等藥錠之菸盒（見原審卷第\n    140頁筆錄），所述情節客觀上確有其可能，相較於被告前\n    此矢口否認持有該等藥錠之詞，當較為可信，是在公訴人無\n    從舉證被告意圖營利而販入該等藥錠之情況下，自當認被告\n    係於撿到後持有中方起意販賣其中4顆綠色搖頭丸藥錠予林\n    昆毅，並已售出銀貨兩訖，且在無償拾獲與有償售出之間，\n    客觀上已有獲利，其基於販賣牟利之意而為該次交易至明。\n    被告及辯護人此部分非販賣交易之所辯，均非事實，無足為\n    憑。\n三、被告行為後，於98年5月20日修正公布之毒品危害防制條例\n    ，業已於同年11月20日施行，修正前毒品危害防制條例第4\n    條第2項、第3項規定：「製造、運輸、販賣第二級毒品者，\n    處無期徒刑或7年以上有期徒刑，得併科新臺幣700萬元以下\n    罰金。」、「製造、運輸、販賣第三級毒品者，處5年以上\n    有期徒刑，得併科新臺幣500萬元以下罰金。」，而修正為\n    ：「製造、輸、販賣第二級毒品者，處無期徒刑或7年以上\n    有期徒刑，得併科新臺幣1000萬元以下罰金。」、「製造、\n    運輸、販賣第三級毒品者，處5年以上有期徒刑，得併科新\n    臺幣700萬元以下罰金。」，同條例第17條第2項雖修正為：\n    「犯第4條至第8條之罪於偵查中及審判中均自白者，減輕其\n    刑。」，然被告並未自白犯罪，故無該條項之適用，是比較\n    同條例第4條第2、3項新舊法條以原舊法律較有利於行為人\n    者，依法自應適用最有利於行為人之法律即修正前毒品危害\n    防制條例第4條第2、3項規定論處。\n四、查MDMA（即3,4-亞甲基雙氧甲基安非他命，俗稱搖頭丸）及\n    甲基安非他命均係毒品危害防制條例第2條第2項第2款所稱\n    之第二級毒品、愷他命（即Ketamine，又稱K他命）則係同\n    條項第3款所稱之第三級毒品，未經許可，不得擅自持有、\n    販賣，被告基於販賣牟利之意，將含有第二級毒品MDMA及第\n    三級毒品愷他命成分之綠色藥錠共4顆，以2,000元售予友人\n    林昆毅，且業已交付毒品收受現金，方為警查獲，核其所為\n    ，係犯毒品危害防制條例第4條第2項之販賣第二級毒品罪及\n    同條第3項之販賣第三級毒品罪。被告拾獲後非法持有附表\n    壹所示含有第二級毒品MDMA及第三級毒品愷他命成分之綠色\n    藥錠暨含有第二級毒品甲基安非他命之橘色藥錠，又起意販\n    售其中4顆綠色藥錠毒品，本應成立持有第二級毒品罪及意\n    圖販賣而持有第二級毒品罪，但此持有第二級毒品MDMA、第\n    二級毒品甲基安非他命（持有第三級毒品愷他命不構成犯罪\n    ，應予除外）之低度行為，均為嗣後販賣之高度行為所吸收\n    ，不另論罪。被告以單一販賣行為售出含有不同級毒品成分\n    之綠色藥錠，因而同時觸犯上開販賣第二、三級毒品罪之兩\n    罪名，為想像競合犯，應從一重之販賣第二級毒品罪處斷。\n    公訴意旨雖以上開第二級毒品係被告於不詳時、地，向不詳\n    之人販入，然此部分事實尚無證據足以證明，業如上述，因\n    此部分與上開論罪科刑部分，屬實質上一罪關係，爰不另為\n    無罪之諭知。\n五、原審就此部分，因予論科，固非無見。惟查：被告行為後，\n    於98年5月20日修正公布之毒品危害防制條例，業已於同年\n    11月20日施行，比較修正前、後毒品危害防制條例第4條第2\n    項、第3項之規定，應以修正前之規定較有利於被告，業如\n    上述，原判決未為新舊法之比較，逕行適用修正後新法之規\n    定，尚有未當。被告仍執陳詞否認犯罪，提起上訴，雖無理\n    由，惟原判決此部分既有不當，仍屬無可維持，應由本院將\n    原判決此部分撤銷改判。爰審酌被告前有施用毒品紀錄，品\n    性不佳，且毒品之危害甚大，施用者不只殘害自身，其因施\n    用毒品而散盡家財、連累家人，或為籌措買毒費用鋌而走險\n    屢屢犯罪者，更不可勝計，故毒品所造成之社會問題尤大於\n    施用者本身所受之毒害，販賣毒品或意圖販賣毒品之人，圖\n    散播毒害於國人以牟利，犯罪所造成之損害至深且廣，被告\n    販賣第二級毒品MDMA 4顆予友人林昆毅，量雖非鉅，然被告\n    犯後雖一方面於偵審中多次表達悔意，但另一方面臨訟卻歪\n    曲事實以圖卸責，實難認其真係知所悔改或認其犯後態度良\n    好，亦無任何情堪憫恕之處，但終究年紀尚輕，思慮難免不\n    周，且出售毒品並非大量、多次為之，對象僅一人、不法所\n    得亦非多，又及時為警查獲附表壹所示全部毒品，避免毒害\n    進一步擴散，暨其素行、生活就學狀況、犯罪之動機、目的\n    、手段等一切情狀，認公訴人具體求處販賣第二級毒品罪8\n    年6月太重，量處有期徒刑柒年陸月示懲。扣案如附表壹編\n    號一、二、三所示之毒品藥錠，均係因本案而查獲之第二級\n    毒品MDMA或甲基安非他命，不問是否屬於被告所有，均應依\n    毒品危害防制條例第18條第1項前段規定，諭知沒收銷燬；\n    至取樣化驗部分，既已驗畢用罄滅失，不另諭知沒收銷燬（\n    編號一、三同時含有第三級毒品成分之藥錠，因成分無法完\n    全析離，既已諭知沒收銷燬該等藥錠，即無需另依刑法第38\n    條第1項第1款之規定沒收）。上開附表壹編號一、二毒品之\n    外包裝袋共3只，均有防止毒品裸露、逸出及潮濕之功用，\n    並便於分裝、攜帶毒品以利販賣，且該等外包裝連同毒品均\n    為被告所有，此業據被告供述明確，又係被告販賣第二級毒\n    品所用之物，均應依毒品危害防制條例第19條第1項之規定\n    宣告沒收。被告販賣第二級毒品MDMA4顆予林昆毅之所得2,\n    000元，業已扣案，亦應依毒品危害防制條例第19條第1項之\n    規定宣告沒收。被告另案於99年6月15日為警查扣內藏第二\n    級毒品安非他命壯陽藥膠囊5顆（見原審卷第223頁移送書影\n    本），並非因本案而查獲之第二級毒品，故不併予沒收銷燬\n    ；又附表壹編號三第二級毒品MDMA4顆之外包裝即扣案之衛\n    生紙2張（存於98年度綠保管字第1403號扣案證物袋內），\n    既已連同毒品交付林昆毅，即非被告所有，縱係供被告販賣\n    毒品所用之物，亦無從宣告沒收；另被告此次為警查扣之現\n    金8,800元，並無直接證據證明為被告販賣毒品之犯罪所得\n    ，故不另併予諭知沒收；至於被告此次為警查扣之行動電話\n    共4具（均含SIM卡），雖曾用其中搭配0000000000門號之行\n    動電話與林昆毅通聯，但依被告所述，仍應認該等行動電話\n    均係其日常生活與他人聯絡之用，而非供犯罪所用之物，亦\n    不併予宣告沒收。\n貳、無罪部分：\n一、公訴意旨另以：被告李承融明知愷他命係屬毒品危害防制條\n    例第2條第2項第3款所稱之第三級毒品，依法不得販賣。竟\n    基於販賣第三級毒品愷他命牟利之意圖，於98年10月間某日\n    時許，在臺北市○○○路某處，以每公克1400元之代價，向\n    綽號「阿良」之真實姓名年籍不詳男子，販入第三級毒品愷\n    他命70公克，並予以分裝成0.5公克、1公克等重量之小包裝\n    後，伺機販售。嗣於98年11月12日下午7時許，經警循線至\n    其位於臺北市中山區○○○路85巷77號2樓之2居所，扣得第\n    三級毒品愷他命42包(如附表貳所示)，因認被告李承融此部\n    分係犯毒品危害防制條例第4條第3項販賣第三級毒品罪嫌。\n二、按犯罪事實應依證據認定之，無證據不得認定其犯罪事實，\n    又不能證明被告犯罪者，應諭知無罪判決，刑事訴訟法第15\n    4條、第301條第1項分別定有明文。而刑事訴訟上證明之資\n    料，無論為直接證據或間接證據，均須達於通常一般之人均\n    不致有所懷疑，而得確信其真實之程度，始得據為有罪之認\n    定，若其關於被告是否犯罪之證明未能達此程度，而有合理\n    之懷疑存在，致使無從形成有罪之確信，根據「罪證有疑，\n    利於被告」之證據法則，即不得據為不利被告之認定，此有\n    最高法院76年台上字第4986號判例足資參照。\n三、公訴人認上訴人即被告李承融涉犯上開罪行，係以被告之供\n    述、證人蘇川雄之證述及扣案之第三級毒品愷他命42包、電\n    子磅秤、分裝袋為論據。訊據被告堅決否認有何販賣第三級\n    毒品犯行，辯稱：扣案之K他命是蘇川雄遺留在伊住處，伊\n    為自己施用，之後才分裝成小包，目的是希望自己吸食不要\n    過量，驗尿結果也證明伊確實有施用Ｋ他命，沒有販賣之意\n    圖等語。經查：\n  (一)查被告因與林昆毅上開毒品交易為警逮捕後，出於自願性同\n    意並帶同員警前往上開租屋處執行搜索，而為警在附表貳所\n    示客廳、進門右上方電箱內等地共查扣42包白色結晶體，被\n    告對此查獲經過並無異議，證人即執行搜索之員警楊卓昌亦\n    證述查獲經過甚詳，並有扣案之該42包晶體為憑，且有自願\n    受搜索同意書、搜索扣押筆錄、現場照片等件在卷可稽，而\n    該42包晶體，經送鑑定結果，確認含有第三級毒品愷他命之\n    成分（詳如附表貳所示毒品鑑定書所載），為第三級毒品愷\n    他命無疑。\n  (二)被告雖於警詢中坦承毒品為其所有，係其於98年10月中旬左\n    右，在長安東路1段某巷內，以每公克1,400元、共98,000元\n    之代價，向綽號「小良」之男子購得70公克，部分自己施用\n    掉了，又於內勤偵訊及原審羈押訊問庭中為相同之供述（見\n    偵查卷第16、104、109頁）；嗣於98年12月22日偵訊中改稱\n    該等毒品係今年（98年）11月去北投找朋友「紹凱」，跟「\n    紹凱」拿的，自己沒有那麼多錢可以買毒品，之前沒說是因\n    為不想拖累朋友，現在想誠實報告，「紹凱」本名叫蘇川雄\n    等語（見偵查卷第156頁）；再於99年1月12日偵訊中改稱該\n    等毒品是蘇川雄寄放的，是在蘇川雄北投住處取得，蘇川雄\n    沒有說何時要拿回去（見偵查卷第201頁），嗣證人蘇川雄\n    於同次偵查庭中作證完畢後，檢察官提示其證詞予被告表示\n    意見，被告又改稱該等毒品是蘇川雄忘在其上開林森北路租\n    屋處還沒拿回去才對等語（見偵卷第204頁），是上開第三\n    級毒品愷他命是否確係被告以每公克1,400元之代價購得，\n    已非無疑。\n  (三)證人蘇川雄於偵查中結證稱：之前我們酒店有客人喝酒，沒\n    有付錢，有放一包愷他命在我這裡，那時我有一次去李承融\n    長安東路住處，我放在他家，沒有帶走等語（見偵查卷第20\n    3頁），嗣於原審審理中到庭證稱：其4年前確實有用過「紹\n    凱」這個名字，被告也知道，在當酒店業績幹部期間，曾有\n    客人「義哥（音譯）」與朋友到酒店消費將近2萬元，未付\n    錢，卻說要以K他命抵押，即用紙袋裝著好幾包內有K他命之\n    夾鍊袋再捲起來，其不得已收下，於下班後返回北投住處前\n    ，至被告前開租屋處聊天，還拿起這包東西向被告抱怨，講\n    完後隨手放在身邊，但離開時忘記帶走等語（見原審卷第22\n    8至234頁筆錄），被告所辯該愷他命係來自證人蘇川雄，亦\n    非無據。\n  (四)被告雖坦承上開毒品都是被告以扣案之磅秤、分裝袋自行分\n    裝，然辯稱係為供自己施用方便才加以分裝等語。而被告經\n    警查獲後，其尿液經檢驗結果，確呈Ketamine陽性反應，此\n    有台灣尖端先進生技醫藥股份有限公司濫用藥物檢驗報告1\n    份可憑（見偵查卷第134頁），是被告此部分所辯，亦非無\n    據，亦難以被告有將毒品分裝之行為，認其有販賣意圖。\n  (五)被告行為後，於98年5月20日修正公布之毒品危害防制條例\n    ，業已於同年11月20日施行，修正後毒品危害防制條例第11\n    條第5項規定：「持有第三級毒品純質淨重二十公克以上者\n    ，處三年以下有期徒刑，得併科新臺幣三十萬元以下罰金。\n    」，被告持有之上開愷他命純質淨重雖逾20公克以上，然修\n    正前即被告行為時並無此處罰規定，依刑法第1條罪刑法定\n    原則，自難以修正後之規定，為處罰被告之依據。\n四、綜上所述，依公訴人所舉證據，僅能證明被告持有第三級毒\n    品愷他命之事實，尚無法證明被告有營利意圖而販入之犯行\n    ，此外本院亦查無其他積極之證據足認被告有檢察官所訴之\n    販賣第三級毒品犯行，揆諸上揭判例意旨，就此部分即應為\n    被告無罪之諭知。\n五、原審未予詳查，就此部分變更檢察官起訴法條，為被告有罪\n    之判決，自有未當，被告上訴否認有販賣或意圖販賣第三級\n    毒品犯行，為有理由，自應由本院將此部分原判決撤銷改判\n    ，為被告無罪之諭知。\n據上論斷，應依刑事訴訟法第369條第1項前段、第364條、第299\n條第1項前段、第301條第1項，修正前毒品危害防制條例第4條第\n2項、第3項、第18條第1項前段、第19條第1項，刑法第11條、第\n2條第1項前段、第55條，判決如主文。\n本案經檢察官邱美育到庭執行職務。\n中    華    民    國    100    年    4    月    12    日\n                  刑事第二十一庭審判長法  官  周政達\n                                      法  官  楊力進\n                                      法  官  許永煌\n以上正本證明與原本無異。\n如不服本判決，應於收受送達後10日內向本院提出上訴書狀，其\n未敘述上訴之理由者並得於提起上訴後10日內向本院補提理由書\n（均須按他造當事人之人數附繕本）「切勿逕送上級法院」。\n無罪部分被告不得上訴。\n                                      書記官  林吟玲"
  },
  "search": "臺灣高等法院刑事判決100年度上更(一)字第51號上訴人即被告李承融選任辯護人劉緒倫律師李宗輝律師上列上訴人因毒品危害防制條例案件，不服臺灣臺北地方法院99年度訴字第237號，中華民國99年8月18日第一審判決（起訴案號：臺灣臺北地方法院檢察署98年度偵字第26863號），提起上訴，經判決後，由最高法院發回更審，本院判決如下：主文原判決撤銷。李承融販賣第二級毒品，處有期徒刑柒年陸月；扣案如附表壹編號一、三所示驗餘之第二級毒品MDMA共貳拾捌顆及編號二所示驗餘之第二級毒品甲基安非他命共陸顆均沒收銷燬，上開毒品之外包裝袋共只及扣案之販賣第二級毒品所得新臺幣貳仟元均沒收。其他被訴販賣第三級毒品部分無罪。事實一、李承融明知MDMA（即3,4-亞甲基雙氧甲基安非他命，俗稱搖頭丸）及甲基安非他命均係毒品危害防制條例第2條第2項第2款所稱之第二級毒品、愷他命（即Ketamine，又稱K他命）則係同條項第3款所稱之第三級毒品，未經許可，不得擅自持有、販賣，竟於民國98年2、3月間某日，在臺北市東區某不詳夜店內，拾獲裝在菸盒內之藥錠共5包（顆數不詳，是否涉犯侵占罪嫌，未據起訴），其中至少包含如附表壹編號一、三所示第二級毒品MDMA綠色藥錠（含第三級毒品愷他命成分）29顆及（如附表壹編號二所示）第二級毒品甲基安非他命橘色藥錠7顆，而明知為毒品卻仍非法持有之（無證據證明係意圖營利而販入），竟又基於販賣第二、三級毒品以營利之犯意，於98年11月12日晚上7時25分許，與成年男性友人林昆毅先以行動電話聯繫議妥交易搖頭丸，且相約稍後在李承融當時位於臺北市中山區○○○路85巷77號2樓之2之租屋處樓下附近即臺北市中山區○○○路○段65巷口處見面，李承融旋即下樓前往該處，將另行取出用兩張衛生紙包裹之上開含有第三級毒品愷他命成分之第二級毒品MDMA綠色藥錠4顆，以新臺幣（下同）2,000元之價格，販賣予林昆毅，並當場交付該4顆毒品予林昆毅，林昆毅亦當場支付等額現金予李承融，然上情適為另接獲毒品線報前往上址查案之臺北市政府警察局中山分局中山一派出所員警楊卓昌目睹，其立即電請同派出所員警張弘杰到場支援，因而由楊卓昌攔下李承融，並在其穿著之褲子左邊口袋內起獲查扣上開販賣第二級毒品所得2,000元，另由張弘杰騎車自後攔下本欲騎車離去之林昆毅，並經林昆毅同意而在其穿著之外套口袋內查扣上開綠色MDMA藥錠4顆（含衛生紙2張，詳如附表壹編號三所示，林昆毅持有第二級毒品之犯行，另案經原審判刑確定），且為警於當晚8時20分許，徵得李承融同意前往上址租屋處內執行搜索，而由楊卓昌透過大門看見門外逃生安全燈殼有遭搬動跡象，因而在安全燈內查扣如附表壹編號一所示與上開4顆相同之綠色MDMA藥錠1包（含李承融所有之外包裝袋1只，共25顆，驗餘剩24顆）及編號二所示上開甲基安非他命橘色藥錠2包（含李承融所有之外包裝袋2只，共7顆，驗餘剩6顆），始查獲上情。二、案經臺北市政府警察局中山分局報請臺灣臺北地方法院檢察署檢察官偵查起訴。理由壹、有罪部分：一、證據能力方面：(一)證人林昆毅於警詢之陳述部分：按被告以外之人於檢察事務官、司法警察官或司法警察調查中所為之陳述，與審判中不符時，其先前之陳述具有較可信之特別情況，且為證明犯罪事實存否所必要者，得為證據，刑事訴訟法第159條之2定有明文。除必須為證明犯罪事實之必要者（即「必要性」要件）外，所謂「具有較可信之特別情況」（即「可信性」要件），係指證人於檢察事務官、司法警察官或司法警察調查中所為之陳述，與審判中不符，而其先前之陳述，從「客觀上外部附隨之環境或條件」加以比較觀察，有足以取代審判中反對詰問之可信性保證，而具有更可信之特別情況者而言，且此屬「證據能力」之要件審查，而非陳述內容「證明力」之判斷問題；亦即，應就詢問有無出於不正方法、陳述是否出於非任意性、該等筆錄之記載與錄音或錄影內容是否相符、接受詢問而為陳述之原因等各項客觀事實，為整體之判斷與考量，尤不得「單憑」警詢距案發時間較近，或以證人事後有承受外界干擾而受污染之虞，即逕謂於警詢之陳述較為可信，否則，將因警詢之時間順序通常在先，造成該「可信性」要件之限制形同具文（最高法院95年度台上字第1198、1525、2534及5523號等判決意旨參照）。查林昆毅曾於警詢中證述向綽號「干貝」之被告李承融購買搖頭丸為警查獲之經過（見98年度偵字第26863號卷，以下逕稱偵查卷，第21至25頁筆錄），然其於原審審理期日到庭具結作證時，卻改稱搖頭丸是被告給的而非買的（見原審卷第168至174頁筆錄），則其於警詢中所為陳述，與審判中顯有不符之處，而被告否認販賣搖頭丸之犯行，林昆毅又係當場自被告處取得毒品並交付現金之人，故林昆毅之警詢證詞當為證明被告有無此部分犯行之必要關鍵證據，至於「可信性」之情況，證人即該次詢問兼製作筆錄之員警張弘杰業於同次審理期日到庭就本案查獲經過證述甚詳，且稱：作筆錄過程中，林昆毅的精神、意識狀態都正常，沒有使用任何強暴、脅迫等不正詢問方法，依當時警方的認知，林昆毅涉犯持有搖頭丸之罪，並無掌握任何林昆毅涉嫌販賣搖頭丸之事證，依其等偵辦經驗，持有4顆搖頭丸不太可能構成販賣毒品罪，其或其同事沒有任何人曾對林昆毅提過可能將之移送販賣毒品罪等語明確（見原審卷第176頁筆錄），另一查獲員警楊卓昌亦同庭為相同之結證，且稱「我的認知一開始就是林昆毅是買，李承融是賣」（見同卷第179頁筆錄），則雖林昆毅證稱某不詳員警在錄音前有叮嚀其要好好想清楚供出毒品來源，不然要辦販賣云云，但其未能當庭指出係何員警所為，此部分證詞已有可疑之處，且其坦認員警在查獲後沒有打、也沒有罵，其當時沒有吸毒或意識不清的狀況，其亦未拒絕夜間詢問，筆錄又記載其在現場就配合警方查證，自己從口袋中拿出搖頭丸交給警方，並簽具自願搜索同意書（附於偵查卷第46頁）等節甚詳，顯見其確係出於自願配合員警偵辦此案，而警方對買賣家之判斷已因楊卓昌現場目擊有所認知（是否正確詳下述），林昆毅僅持有少量之4顆搖頭丸，當時員警又未掌握任何林昆毅涉嫌販賣毒品之跡證，縱林昆毅堅拒「合作」，否認向被告買毒，又如何無端移送林昆毅販賣毒品？是衡諸通常情理，員警並無如此出言脅迫林昆毅誣指被告販毒之可能與必要，相較之下，當以互核一致之員警證詞為可信，是已堪認張弘杰等員警並未對林昆毅進行脅迫等不正詢問，林昆毅上開警詢證詞亦係出於其自由意志而為，任意性可獲得確保，復參酌林昆毅係主動拿出毒品配合偵辦再接受詢問而非與員警有所對立或抗拒接受偵辦之外部附隨客觀情節，應認在「證據能力」之層次上，林昆毅之警詢證詞具有較可信之特別狀況，因而具有證據能力（至於在「證明力」上是否可信？證明程度如何？此乃不同層次之問題，不得混為一談），辯護人爭執該警詢證詞無證據能力，並非可採。(二)證人林昆毅、蘇川雄於偵訊中具結之證詞部分：再按被告以外之人於偵查中向檢察官所為陳述，除顯有不可信之情況者外，得為證據，同法第159條之1第2項定有明文。偵查中對被告以外之人（包括證人、鑑定人、告訴人、被害人及共同被告等）所為之偵查筆錄，或被告以外之人向檢察官所提之書面陳述，性質上均屬傳聞證據。惟現階段刑事訴訟法規定檢察官代表國家偵查犯罪、實施公訴，依法其有訊問被告、證人及鑑定人之權，證人、鑑定人且須具結，而實務運作時，檢察官偵查中向被告以外之人所取得之陳述，原則上均能遵守法律規定，不致違法取供，其可信度極高，職是，被告以外之人前於偵查中已具結而為證述，除反對該項供述得具有證據能力之一方，已釋明「顯有不可信之情況」之理由外，應認該證人於偵查中之陳述具有證據能力。查證人林昆毅、蘇川雄於檢察官偵查中所為業經具結擔保其等所述實在之陳述，被告及辯護人雖否認林昆毅偵訊結證之證據能力，被告指稱林昆毅在警詢、偵查中受到警方之脅迫及誘導，偵查中警員要伊與警局所說的一樣，警詢、偵查中所言無證據能力（見本院卷第66頁），林昆毅亦附和稱員警要求照警詢筆錄講，才能快點回家云云，但連同蘇川雄之部分，均未釋明上開證述有何顯不可信之情況，且其警詢證詞之任意性及外部附隨客觀情狀之可信性，已如前述，林昆毅所指員警出言威脅之證詞並非屬實，自難認後續其所為之內勤偵訊結證有何顯不可信之狀況存在，是依上說明，除林昆毅於警詢之陳述有證據能力外，林昆毅、蘇川雄於偵查中之具結證言亦均有證據能力。(三)扣案如附表壹、貳所示之毒品等物部分：扣案之毒品、現金、電子磅秤、分裝夾鍊袋等物，均與本案事實具有自然的關聯性，並無證據證明係公務員違背法定程序或經偽造、變造所取得，被告及其辯護人對此等物證均不爭執其證據能力（見原審卷第153頁反面、第235頁筆錄、本院卷第46頁），是認該等扣案物，均得作為本案證據。(四)上開毒品之鑑定書部分：按法院或檢察官得囑託醫院、學校或其他相當之機關、團體為鑑定，或審查他人之鑑定，並準用第203條至第206條之1之規定（不包括第202條囑託個人鑑定時應命鑑定人於鑑定前具結之規定），而鑑定之經過及其結果，應命鑑定人以言詞或書面報告，刑事訴訟法第208條第1項前段及第206條第1項分別定有明文。查本案為警查扣之各該毒品，由檢察官指揮承辦員警分別送往內政部警政署刑事警察局及交通部民用航空局航空醫務中心進行鑑定，該等機關長期受囑託鑑定刑事案件之毒品證物，以協助偵辦刑案，所為之鑑定自具有相當之專業及可信度，且該等機關之鑑定人員係依法令從事公務之人員，亦將鑑定經過及其結果詳細載明於各該鑑定書上（詳下述），並無任何顯不可信之情況，參照刑事訴訟法第159條第1項「除法律別有規定」之例外（修法意旨明確指出包含同法第206條）暨同法第159條之4第1款等規定，本案所引用各該毒品鑑定書自有證據能力。二、訊據上訴人即被告李承融矢口否認販賣第二級、第三級毒品犯行，辯稱：搖頭丸部分，係自己施用剩下的，是送給林昆毅施用，而非販賣，林昆毅當場交付的現金2,000元，是林昆毅償還借欠，而非其販賣毒品所得，僅係無償轉讓4顆搖頭丸予林昆毅，員警楊卓昌及張弘杰均未親自聞見被告販賣毒品予林昆毅之具體內容，二人審理中所述屬臆測之詞，不足採信云云。辯護人為被告辯護稱：被告確無販賣第二級毒品搖頭丸、甲基安非他命、第三級毒品K他命犯行，證人林昆毅於警詢、偵訊證詞不實在，應以審理中證詞為可信，員警楊卓昌及張弘杰審理中所述則為臆測之詞，搖頭丸係被告之前施用所剩餘之毒品，與甲基安非他命數量均不多，非供販之用云云。經查：(一)林昆毅於事實欄所述時間、地點，為楊卓昌、張弘杰等員警查獲身上有4顆綠色藥錠，此據證人林昆毅、楊卓昌、張弘杰證述明確（見偵查卷第22、98至99頁、原審卷第175至182頁），並有扣案之該4顆藥錠為憑（含兩張衛生紙），且有自願受搜索同意書、搜索扣押筆錄（見偵查卷第46至48、50頁）各乙件在卷可稽，而該4顆藥錠，經送鑑定結果，確認含有第二級毒品MDMA及第三級毒品愷他命之成分（詳如附表壹編號三所示毒品鑑定書所載），為俗稱搖頭丸之毒品無疑，且林昆毅上述持有第二級毒品之犯行，業據原審另案以99年度簡字第351號判決判處拘役40日（得易科罰金）確定，此有該判決及本院全國前案簡列表（原審卷第222頁）存卷可查，被告對此等事實均無爭執，自堪認定為真實。(二)又被告於林昆毅被逮捕之同時，在林昆毅所在附近之臺北市中山區○○○路○段65巷口處亦為警逮捕，而為警在其身上所穿褲子左邊口袋內取出現金2,000元，員警徵得其同意後前往上開租屋處執行搜索，卻在屋外逃生安全燈內起獲包括附表壹編號一、二之綠色及橘色藥錠，被告對遭逮捕及搜索扣押經過均坦認屬實，雖一度於警、偵訊中否認該等安全燈內之藥錠為其所有，但嗣後已於原審坦認為其所有（見原審卷第140頁筆錄），且供詞趨於一致，足堪採信，另證人楊卓昌亦就其逮捕被告、去電請張弘杰騎車到場攔下欲騎車離開之林昆毅，在被告身上搜到現金後前往被告住處搜索，又從大門看到屋外安全燈殼遭搬動，從縫可以看到裡面有用口香糖之鋁箔紙包著又用橡皮筋綑起來的東西，打開來看就發現藥錠等節，於原審審理中結證明確（見原審卷第179、180頁），核與張弘杰之證詞相符（見原審卷第176頁反面、177頁），並有扣案之藥錠（總計5包共45顆）與現金為憑，且有自願受搜索同意書、搜索扣押筆錄、藥錠分裝情形與秤重之照片、房屋租賃契約書影本（見偵查卷第34至36、63至67頁）等件在卷可稽，而該等藥錠經送鑑定結果，綠色藥錠部分檢出含有第二級毒品MDMA及第三級毒品愷他命之成分，橘色藥錠部分檢出含有第二級毒品甲基安非他命之成分，淡紫色藥錠部分則未檢出毒品成分（詳如附表壹編號一、二所示毒品鑑定書所載），堪認被告自承為其所有之綠色及橘色藥錠均為毒品無疑。(三)再林昆毅為警查獲以兩張衛生紙包裹之綠色搖頭丸4顆為被告遭逮捕前所當場交付，被告、林昆毅、楊卓昌均已陳述明確，比對該4顆綠色藥錠與被告在屋外安全燈為警查獲之25顆綠色藥錠，除送鑑定後檢出之毒品成分完全相同外，經原審分別調取後當庭勘驗，二者顏色相同，大小相同，且藥錠上之壓花亦相同，此有原審勘驗筆錄存卷為憑（見原審卷第140頁反面），被告復坦認「就是我從淺綠色這包拿4顆出來送給他（林昆毅）」（同上頁筆錄），是依勘驗結果所示，足認被告此部分供述屬實，則被告係於某時從上開裝有綠色藥錠之夾鍊袋中取出4顆後再以衛生紙包裹，而於當日在上開地點交給林昆毅，後為警在林昆毅身上取出該4顆搖頭丸，再為警在被告屋外安全燈內起獲剩餘25顆（含袋）之相同綠色搖頭丸；至於現金部分，該被告身上取出之2,000元，為林昆毅於取得搖頭丸之當場交付予被告，被告與林昆毅初均不否認此情，是亦殆無任何疑義。被告嗣後翻異，尚無可採。(四)關於當日被告與林昆毅之見面，依卷附雙向通聯紀錄，佐以二人自承持用之行動電話門號別，林昆毅所持用之0000000000號門號於98年11月12日18時51分41秒許撥打至被告所持用之0000000000號門號，通話時間約133秒，後林昆毅同門號又於同日19時25分56秒許再度撥打至被告同門號，通話時間約14秒（見原審卷第99頁），且有搭配林昆毅及被告上開門號SIM卡之行動電話各乙具分別經警扣案為憑，被告復供稱第一通電話其人在租屋處內，林昆毅說到了會打電話，第二通電話就是林昆毅說到了而打的，當時其人還在租屋處內，講完電話二人約在長安東路1段65巷口見面，其講完第二通電話後就馬上下樓了（見原審卷第152、153頁筆錄），核與林昆毅所證稱當天其主動約被告出來見面相符（見同卷第168頁反面筆錄），是其等透過行動電話聯絡而相約在該時地見面，洵堪認定。(五)關於被告當場交付毒品、林昆毅當場交付現金之原因：1.證人林昆毅雖於原審審理中證稱：當天我主動約被告，是要還之前欠他的2,000元，之前因為生意失敗所以沒有還，當天還錢之後，又問他身上有沒有那種東西，被告就拿了搖頭丸給我，不是賣給我云云（見原審卷第168至第175頁筆錄）。然林昆毅先於警詢中證稱：被告販賣4顆搖頭丸給我，我是用2,000元跟被告買，是要自己吞食用的，當天我先打電話問他有沒有「上面」（搖頭丸），他跟我說有，並叫我直接過來、到了再打給他，我到了65巷口時打給他，沒多久他就從巷內走出來，我們在巷口交易，我跟被告是因為他賣毒品給我，我才見過（應係認識）他，是一個蘆洲的朋友給的電話等語明確（見偵卷第21至25頁警詢筆錄）；又於內勤偵訊中具結證述上情無誤，且稱：我打電話問他有沒有「上面」，他說有，叫我過去再說，在電話中沒有提到價格，「我是到長安東路那裡時，我告訴他我要4顆搖頭丸，他就直接跟我說2,000元。然後我就給了他2,000元，拿了4顆搖頭丸離開。...」，「（問：你與李承融是否有金錢往來？）沒有」甚詳（見偵卷第98至100頁偵訊筆錄）。可見，依證人林昆毅於警、偵訊中之證述，係以2,000元向被告購得4顆搖頭丸。2.比對林昆毅歷次證詞，其審理中自承知道買毒品跟給毒品的不同，但其於警、偵訊中均堅指係向被告買得該4顆搖頭丸、2,000元是價金，甚至具結否認與被告有金錢往來，於審理中卻翻異其詞，辯稱是警察要其好好想清楚，供出毒品來源，不然要辦販賣云云，但此部分證詞並非可採，已如前述，其審理中其他證詞是否屬實，尚非無疑；又被告此次查獲後為警採尿送驗結果，MDMA（即搖頭丸）呈現陰性反應，此有台灣尖端先進生技醫藥股份有限公司濫用藥物檢驗報告及其尿液檢體委驗單各乙件存卷可查（見偵查卷第132至134頁），顯見近來被告並無施用搖頭丸（被告亦稱之前有用過，沒有吃了），而無隨身攜帶供己施用之必要，惟被告於從租屋處下樓至65巷口與林昆毅見面時，身上竟無端放置原藏放在屋外逃生安全燈內之綠色搖頭丸4顆，並隨意用衛生紙包裹，林昆毅於審理中稱是拿錢給被告後才問他有無搖頭丸，被告亦當庭「附和」此言而謂：林昆毅找我，我急急忙忙穿了一條褲子下去見他，這條褲子比較少穿，見面後他跟我開口，我想說大家都是朋友，送他也沒關係，之前98年4月間就把這4顆搖頭丸放在這件褲子裡，也蠻久了，我想說是否要回家拿，結果隨手在口袋找到，就拿給林昆毅云云（見原審卷第141、175頁筆錄），然該4顆搖頭丸由被告取出用衛生紙隨意包裹後放在同一條褲子口袋內長達半年，被告未施用、未取出、不怕空氣潮濕而變質，搖頭丸未因褲子洗滌而滅失，被告於急忙穿褲子下樓時卻挑了這條平常少穿之褲子，剛好林昆毅又臨時提出請求而能從褲子口袋裡取出贈與林昆毅，諸多不合理與「巧合」同時發生，實非常理所可想像；此外，證人即在場目擊二人碰頭之員警楊卓昌又於原審審理中證稱其與二人之距離大約10公尺，其兩眼視力都是1.5，看得很清楚，也沒有被柱子擋到，現場65巷旁之67號有快炒店，晚上也很亮，有看到他們交東西，「幾乎同時交，同時都有伸手出來」（見原審卷第181頁筆錄），林昆毅亦同庭證稱其問被告有無搖頭丸，一問完，「被告什麼都沒有問」，就直接伸手進口袋拿毒品出來（見原審卷第173頁筆錄），則二人互核一致之證詞，對照前揭不合理與「巧合」，反能證明被告根本沒有找毒品之動作，直接從褲子口袋中掏出用衛生紙包裹之該4顆搖頭丸，被告於下樓之際，應自始即知褲子口袋內有搖頭丸而非臨場剛好找到，則林昆毅於審理中之所以如此杜撰現場狀況，結合其警詢證詞及偵訊中之結證，客觀上唯一合理之解釋即係其等在電話中已達成交易搖頭丸之共識，且林昆毅言明要4顆，被告索價2,000元，被告方從其為警查獲之綠色搖頭丸中取出4顆並以衛生紙隨意包裹，下樓前往65巷口與林昆毅進行交易，林昆毅取貨付錢、被告交貨收錢，適為前往上址查訪之員警楊卓昌目擊二人該交換物品之舉動，林昆毅審理中證稱是碰面後才問被告有無搖頭丸云云，顯然悖於卷存其他積極事證，斷非事實。被告於本院審理中辯稱伊如係販賣，不可能以衛生紙2張包裹MDMA藥錠4顆交付林昆毅云云，乃飾卸之詞，無可採信。3.至於林昆毅審理中又證稱交付該2,000元是還錢給被告，雖符合被告歷次辯解，且其證述有某一年輕人曾於當日（12日）下午5、6點到其住處替被告向其要錢，該年輕人即被告與林昆毅所指之「小承」林皓羽亦到庭證述曾向林昆毅要錢之經過，與林昆毅此部分證詞大致相符（見原審卷第182至186頁筆錄）。然證人林皓羽先稱自己收到傳票就來開庭，「被告沒有跟我聯絡」，但當原審發現傳票根本是寄到被告北投幽雅路某住處再由被告親自轉交給林皓羽，林皓羽旋即改稱只是碰面沒聯絡、碰面是聯絡但可能太緊張講錯了云云，前後說詞明顯矛盾反覆，其作證時隱瞞、忽略從被告處收受傳票之情，動機為何，啟人疑竇；而林皓羽不記得詳細時間，但又說是98年11月11或12日左右，不記得當天星期幾、是否休假，但又說自己當天不用上班，不記得去找林昆毅之後去哪裡做什麼，但又說自己是回家時順路去找林昆毅，則林皓羽就互為相關之細節，忽而記得、忽而不記得，亦非合理；況林皓羽稱10月中知悉此事，決定純粹義務幫忙，又稱10月中去過一次，但沒有找到人，竟拖至11月11或12日才再去第二次，但還是不知道林昆毅電話，也沒有打電話給被告要求先行確認林昆毅是否在家就直接前往，而林昆毅此次剛好就在家且前來應門，又係本案違背經驗法則諸多「巧合」之一例，且無論如何，林皓羽均未明確證稱就是查獲當日（12日）下午去找林昆毅，再參酌被告與林昆毅於警、偵訊中從未提及此事、此人（含綽號），替林昆毅製作筆錄之員警張弘杰於原審作證時亦稱林昆毅並未說過被告有找人去向他要錢並請求調查證人，堪信林昆毅於原審所述還錢之說，連同上開見面後才問被告有無搖頭丸之證詞在內，均非事實（其涉嫌偽證之部分，應由檢察官另行簽分偵辦），林昆毅支付現金2,000元向被告購得上開綠色搖頭丸之毒品共4顆，其買賣之事實至為明確。(六)雖公訴人於起訴書犯罪事實欄指被告係基於販賣牟利之意圖，於不詳時、地，向不詳之人，販入不詳數量之第二級毒品MDMA、甲基安非他命云云，所指當係附表壹所示綠色MDMA藥錠（搖頭丸）及橘色甲基安非他命藥錠，然被告對此堅詞否認，其持有而為警查扣之上開毒品藥錠（含林昆毅當場遭查扣之4顆搖頭丸）共36顆，即便加上被告自承施用掉不詳數量之毒品藥錠，數量亦非多到可直接推論被告主觀上係基於營利意圖而販入，況且關於何時、何地、向誰、以如何之價格販入，公訴人均無從舉證特定，又別無旁證可佐，自難遽認被告係基於販賣牟利之意圖而販入，參酌被告係於原審99年1月8日偵查中延長羈押訊問庭上首度自白坦承該等搖頭丸藥錠為其所有（見偵查卷第187頁反面筆錄），又於原審供出係在夜店包廂桌下撿到裝有該等藥錠之菸盒（見原審卷第140頁筆錄），所述情節客觀上確有其可能，相較於被告前此矢口否認持有該等藥錠之詞，當較為可信，是在公訴人無從舉證被告意圖營利而販入該等藥錠之情況下，自當認被告係於撿到後持有中方起意販賣其中4顆綠色搖頭丸藥錠予林昆毅，並已售出銀貨兩訖，且在無償拾獲與有償售出之間，客觀上已有獲利，其基於販賣牟利之意而為該次交易至明。被告及辯護人此部分非販賣交易之所辯，均非事實，無足為憑。三、被告行為後，於98年5月20日修正公布之毒品危害防制條例，業已於同年11月20日施行，修正前毒品危害防制條例第4條第2項、第3項規定：「製造、運輸、販賣第二級毒品者，處無期徒刑或7年以上有期徒刑，得併科新臺幣700萬元以下罰金。」、「製造、運輸、販賣第三級毒品者，處5年以上有期徒刑，得併科新臺幣500萬元以下罰金。」，而修正為：「製造、輸、販賣第二級毒品者，處無期徒刑或7年以上有期徒刑，得併科新臺幣1000萬元以下罰金。」、「製造、運輸、販賣第三級毒品者，處5年以上有期徒刑，得併科新臺幣700萬元以下罰金。」，同條例第17條第2項雖修正為：「犯第4條至第8條之罪於偵查中及審判中均自白者，減輕其刑。」，然被告並未自白犯罪，故無該條項之適用，是比較同條例第4條第2、3項新舊法條以原舊法律較有利於行為人者，依法自應適用最有利於行為人之法律即修正前毒品危害防制條例第4條第2、3項規定論處。四、查MDMA（即3,4-亞甲基雙氧甲基安非他命，俗稱搖頭丸）及甲基安非他命均係毒品危害防制條例第2條第2項第2款所稱之第二級毒品、愷他命（即Ketamine，又稱K他命）則係同條項第3款所稱之第三級毒品，未經許可，不得擅自持有、販賣，被告基於販賣牟利之意，將含有第二級毒品MDMA及第三級毒品愷他命成分之綠色藥錠共4顆，以2,000元售予友人林昆毅，且業已交付毒品收受現金，方為警查獲，核其所為，係犯毒品危害防制條例第4條第2項之販賣第二級毒品罪及同條第3項之販賣第三級毒品罪。被告拾獲後非法持有附表壹所示含有第二級毒品MDMA及第三級毒品愷他命成分之綠色藥錠暨含有第二級毒品甲基安非他命之橘色藥錠，又起意販售其中4顆綠色藥錠毒品，本應成立持有第二級毒品罪及意圖販賣而持有第二級毒品罪，但此持有第二級毒品MDMA、第二級毒品甲基安非他命（持有第三級毒品愷他命不構成犯罪，應予除外）之低度行為，均為嗣後販賣之高度行為所吸收，不另論罪。被告以單一販賣行為售出含有不同級毒品成分之綠色藥錠，因而同時觸犯上開販賣第二、三級毒品罪之兩罪名，為想像競合犯，應從一重之販賣第二級毒品罪處斷。公訴意旨雖以上開第二級毒品係被告於不詳時、地，向不詳之人販入，然此部分事實尚無證據足以證明，業如上述，因此部分與上開論罪科刑部分，屬實質上一罪關係，爰不另為無罪之諭知。五、原審就此部分，因予論科，固非無見。惟查：被告行為後，於98年5月20日修正公布之毒品危害防制條例，業已於同年11月20日施行，比較修正前、後毒品危害防制條例第4條第2項、第3項之規定，應以修正前之規定較有利於被告，業如上述，原判決未為新舊法之比較，逕行適用修正後新法之規定，尚有未當。被告仍執陳詞否認犯罪，提起上訴，雖無理由，惟原判決此部分既有不當，仍屬無可維持，應由本院將原判決此部分撤銷改判。爰審酌被告前有施用毒品紀錄，品性不佳，且毒品之危害甚大，施用者不只殘害自身，其因施用毒品而散盡家財、連累家人，或為籌措買毒費用鋌而走險屢屢犯罪者，更不可勝計，故毒品所造成之社會問題尤大於施用者本身所受之毒害，販賣毒品或意圖販賣毒品之人，圖散播毒害於國人以牟利，犯罪所造成之損害至深且廣，被告販賣第二級毒品MDMA4顆予友人林昆毅，量雖非鉅，然被告犯後雖一方面於偵審中多次表達悔意，但另一方面臨訟卻歪曲事實以圖卸責，實難認其真係知所悔改或認其犯後態度良好，亦無任何情堪憫恕之處，但終究年紀尚輕，思慮難免不周，且出售毒品並非大量、多次為之，對象僅一人、不法所得亦非多，又及時為警查獲附表壹所示全部毒品，避免毒害進一步擴散，暨其素行、生活就學狀況、犯罪之動機、目的、手段等一切情狀，認公訴人具體求處販賣第二級毒品罪8年6月太重，量處有期徒刑柒年陸月示懲。扣案如附表壹編號一、二、三所示之毒品藥錠，均係因本案而查獲之第二級毒品MDMA或甲基安非他命，不問是否屬於被告所有，均應依毒品危害防制條例第18條第1項前段規定，諭知沒收銷燬；至取樣化驗部分，既已驗畢用罄滅失，不另諭知沒收銷燬（編號一、三同時含有第三級毒品成分之藥錠，因成分無法完全析離，既已諭知沒收銷燬該等藥錠，即無需另依刑法第38條第1項第1款之規定沒收）。上開附表壹編號一、二毒品之外包裝袋共3只，均有防止毒品裸露、逸出及潮濕之功用，並便於分裝、攜帶毒品以利販賣，且該等外包裝連同毒品均為被告所有，此業據被告供述明確，又係被告販賣第二級毒品所用之物，均應依毒品危害防制條例第19條第1項之規定宣告沒收。被告販賣第二級毒品MDMA4顆予林昆毅之所得2,000元，業已扣案，亦應依毒品危害防制條例第19條第1項之規定宣告沒收。被告另案於99年6月15日為警查扣內藏第二級毒品安非他命壯陽藥膠囊5顆（見原審卷第223頁移送書影本），並非因本案而查獲之第二級毒品，故不併予沒收銷燬；又附表壹編號三第二級毒品MDMA4顆之外包裝即扣案之衛生紙2張（存於98年度綠保管字第1403號扣案證物袋內），既已連同毒品交付林昆毅，即非被告所有，縱係供被告販賣毒品所用之物，亦無從宣告沒收；另被告此次為警查扣之現金8,800元，並無直接證據證明為被告販賣毒品之犯罪所得，故不另併予諭知沒收；至於被告此次為警查扣之行動電話共4具（均含SIM卡），雖曾用其中搭配0000000000門號之行動電話與林昆毅通聯，但依被告所述，仍應認該等行動電話均係其日常生活與他人聯絡之用，而非供犯罪所用之物，亦不併予宣告沒收。貳、無罪部分：一、公訴意旨另以：被告李承融明知愷他命係屬毒品危害防制條例第2條第2項第3款所稱之第三級毒品，依法不得販賣。竟基於販賣第三級毒品愷他命牟利之意圖，於98年10月間某日時許，在臺北市○○○路某處，以每公克1400元之代價，向綽號「阿良」之真實姓名年籍不詳男子，販入第三級毒品愷他命70公克，並予以分裝成0.5公克、1公克等重量之小包裝後，伺機販售。嗣於98年11月12日下午7時許，經警循線至其位於臺北市中山區○○○路85巷77號2樓之2居所，扣得第三級毒品愷他命42包(如附表貳所示)，因認被告李承融此部分係犯毒品危害防制條例第4條第3項販賣第三級毒品罪嫌。二、按犯罪事實應依證據認定之，無證據不得認定其犯罪事實，又不能證明被告犯罪者，應諭知無罪判決，刑事訴訟法第154條、第301條第1項分別定有明文。而刑事訴訟上證明之資料，無論為直接證據或間接證據，均須達於通常一般之人均不致有所懷疑，而得確信其真實之程度，始得據為有罪之認定，若其關於被告是否犯罪之證明未能達此程度，而有合理之懷疑存在，致使無從形成有罪之確信，根據「罪證有疑，利於被告」之證據法則，即不得據為不利被告之認定，此有最高法院76年台上字第4986號判例足資參照。三、公訴人認上訴人即被告李承融涉犯上開罪行，係以被告之供述、證人蘇川雄之證述及扣案之第三級毒品愷他命42包、電子磅秤、分裝袋為論據。訊據被告堅決否認有何販賣第三級毒品犯行，辯稱：扣案之K他命是蘇川雄遺留在伊住處，伊為自己施用，之後才分裝成小包，目的是希望自己吸食不要過量，驗尿結果也證明伊確實有施用Ｋ他命，沒有販賣之意圖等語。經查：(一)查被告因與林昆毅上開毒品交易為警逮捕後，出於自願性同意並帶同員警前往上開租屋處執行搜索，而為警在附表貳所示客廳、進門右上方電箱內等地共查扣42包白色結晶體，被告對此查獲經過並無異議，證人即執行搜索之員警楊卓昌亦證述查獲經過甚詳，並有扣案之該42包晶體為憑，且有自願受搜索同意書、搜索扣押筆錄、現場照片等件在卷可稽，而該42包晶體，經送鑑定結果，確認含有第三級毒品愷他命之成分（詳如附表貳所示毒品鑑定書所載），為第三級毒品愷他命無疑。(二)被告雖於警詢中坦承毒品為其所有，係其於98年10月中旬左右，在長安東路1段某巷內，以每公克1,400元、共98,000元之代價，向綽號「小良」之男子購得70公克，部分自己施用掉了，又於內勤偵訊及原審羈押訊問庭中為相同之供述（見偵查卷第16、104、109頁）；嗣於98年12月22日偵訊中改稱該等毒品係今年（98年）11月去北投找朋友「紹凱」，跟「紹凱」拿的，自己沒有那麼多錢可以買毒品，之前沒說是因為不想拖累朋友，現在想誠實報告，「紹凱」本名叫蘇川雄等語（見偵查卷第156頁）；再於99年1月12日偵訊中改稱該等毒品是蘇川雄寄放的，是在蘇川雄北投住處取得，蘇川雄沒有說何時要拿回去（見偵查卷第201頁），嗣證人蘇川雄於同次偵查庭中作證完畢後，檢察官提示其證詞予被告表示意見，被告又改稱該等毒品是蘇川雄忘在其上開林森北路租屋處還沒拿回去才對等語（見偵卷第204頁），是上開第三級毒品愷他命是否確係被告以每公克1,400元之代價購得，已非無疑。(三)證人蘇川雄於偵查中結證稱：之前我們酒店有客人喝酒，沒有付錢，有放一包愷他命在我這裡，那時我有一次去李承融長安東路住處，我放在他家，沒有帶走等語（見偵查卷第203頁），嗣於原審審理中到庭證稱：其4年前確實有用過「紹凱」這個名字，被告也知道，在當酒店業績幹部期間，曾有客人「義哥（音譯）」與朋友到酒店消費將近2萬元，未付錢，卻說要以K他命抵押，即用紙袋裝著好幾包內有K他命之夾鍊袋再捲起來，其不得已收下，於下班後返回北投住處前，至被告前開租屋處聊天，還拿起這包東西向被告抱怨，講完後隨手放在身邊，但離開時忘記帶走等語（見原審卷第228至234頁筆錄），被告所辯該愷他命係來自證人蘇川雄，亦非無據。(四)被告雖坦承上開毒品都是被告以扣案之磅秤、分裝袋自行分裝，然辯稱係為供自己施用方便才加以分裝等語。而被告經警查獲後，其尿液經檢驗結果，確呈Ketamine陽性反應，此有台灣尖端先進生技醫藥股份有限公司濫用藥物檢驗報告1份可憑（見偵查卷第134頁），是被告此部分所辯，亦非無據，亦難以被告有將毒品分裝之行為，認其有販賣意圖。(五)被告行為後，於98年5月20日修正公布之毒品危害防制條例，業已於同年11月20日施行，修正後毒品危害防制條例第11條第5項規定：「持有第三級毒品純質淨重二十公克以上者，處三年以下有期徒刑，得併科新臺幣三十萬元以下罰金。」，被告持有之上開愷他命純質淨重雖逾20公克以上，然修正前即被告行為時並無此處罰規定，依刑法第1條罪刑法定原則，自難以修正後之規定，為處罰被告之依據。四、綜上所述，依公訴人所舉證據，僅能證明被告持有第三級毒品愷他命之事實，尚無法證明被告有營利意圖而販入之犯行，此外本院亦查無其他積極之證據足認被告有檢察官所訴之販賣第三級毒品犯行，揆諸上揭判例意旨，就此部分即應為被告無罪之諭知。五、原審未予詳查，就此部分變更檢察官起訴法條，為被告有罪之判決，自有未當，被告上訴否認有販賣或意圖販賣第三級毒品犯行，為有理由，自應由本院將此部分原判決撤銷改判，為被告無罪之諭知。據上論斷，應依刑事訴訟法第369條第1項前段、第364條、第299條第1項前段、第301條第1項，修正前毒品危害防制條例第4條第2項、第3項、第18條第1項前段、第19條第1項，刑法第11條、第2條第1項前段、第55條，判決如主文。本案經檢察官邱美育到庭執行職務。中華民國100年4月12日刑事第二十一庭審判長法官周政達法官楊力進法官許永煌以上正本證明與原本無異。如不服本判決，應於收受送達後10日內向本院提出上訴書狀，其未敘述上訴之理由者並得於提起上訴後10日內向本院補提理由書（均須按他造當事人之人數附繕本）「切勿逕送上級法院」。無罪部分被告不得上訴。書記官林吟玲中華民國100年4月12日附錄本案論罪科刑法條：毒品危害防制條例第4條製造、運輸、販賣第一級毒品者，處死刑或無期徒刑；處無期徒刑者，得併科新臺幣2千萬元以下罰金。製造、運輸、販賣第二級毒品者，處無期徒刑或7年以上有期徒刑，得併科新臺幣1千萬元以下罰金。製造、運輸、販賣第三級毒品者，處5年以上有期徒刑，得併科新臺幣7百萬元以下罰金。製造、運輸、販賣第四級毒品者，處3年以上10年以下有期徒刑，得併科新臺幣3百萬元以下罰金。製造、運輸、販賣專供製造或施用毒品之器具者，處1年以上7年以下有期徒刑，得併科新臺幣1百萬元以下罰金。前五項之未遂犯罰之。附表壹：┌──┬────────┬─────┬─────────────────┐│編號│扣案毒品及數量│查獲地點│鑑定結果│├──┼────────┼─────┼─────────────────┤│一│第二級毒品MDMA綠│屋外逃生安│扣案藥錠共05包（45顆），總毛重14.1│││色藥錠（含第三級│全燈內│1公克，總淨重12.97公克。│││毒品愷他命成分）││(一)編號一部分（即鑑定用編號B）：│││01包（25顆，驗餘││經檢視均為綠色圓形藥錠，外觀型態均│││剩24顆）││相似，總淨重7.34公克，隨機抽取1顆│├──┼────────┼─────┤磨混鑑定，取0.31公克鑑定用罄，總餘││二│第二級毒品甲基安│屋外逃生安│7.03公克，檢出第二級毒品MDMA及第三│││非他命橘色藥錠02│全燈內│級毒品愷他命等成分。│││包（共07顆，驗餘││(二)編號二部分（即鑑定用編號C）：│││剩06顆）││經檢視均為橘色圓形藥錠，外觀型態均│││││相似，總淨重1.81公克，隨機抽取1顆│││││磨混鑑定，取0.28公克鑑定用罄，總餘│││││1.53公克，檢出第二級毒品甲基安非他│││││命成分，未檢出第二級毒品MDMA成分。│││││(三)非毒品部分（即鑑定用編號A）：│││││共02包（13顆）│││││經檢視均為淡紫色圓形藥錠，外觀型態│││││均相似，總淨重4.03公克，隨機抽取1│││││顆磨混鑑定，取0.31公克鑑定用罄，總│││││餘3.72公克，未檢出第二級毒品MDMA、│││││甲基安非他命等成分。│││││（以上見偵卷第136頁內政部警政署刑│││││事警察局98年12月9日刑鑑字第098016│││││4738號鑑定書。）│├──┼────────┼─────┼─────────────────┤│三│第二級毒品MDMA綠│證人林昆毅│淨重1.1750公克，取樣0.0057公克，餘│││色藥錠（含第三級│身上│重1.1693公克，檢出第二級毒品MDMA及│││毒品愷他命成分）││第三級毒品愷他命成分。│││04顆（原以兩張衛││（以上見偵卷第149頁交通部民用航空│││生紙包裹，查獲後││局航空醫務中心98年12月3日航藥鑑字│││由員警裝袋註記重││第0000000號毒品鑑定書。）│││量以利送鑑定）│││└──┴────────┴─────┴─────────────────┘附表貳：┌──┬────────┬─────┬─────────────────┐│編號│扣案毒品及數量│查獲地點│鑑定（秤重）結果│├──┼────────┼─────┼─────────────────┤│一│第三級毒品愷他命│客廳桌上保│(一)左列共42包：│││共26包│溫杯內│總毛重63.61公克，總淨重52.79公克│├──┼────────┼─────┤，鑑定用編號A1至A42：││二│第三級毒品愷他命│客廳桌上│A1至A26：│││共06包││經檢視均為白色結晶體，外觀型態均相│├──┼────────┼─────┤似，驗前總毛重56.65公克，包裝塑膠││三│第三級毒品愷他命│客廳電視櫃│袋總重約5.51公克，隨機抽取編號A24│││共07包│左邊抽屜內│鑑定，淨重0.41公克，取0.16公克鑑定│├──┼────────┼─────┤用罄，餘0.25公克，檢出第三級毒品愷││四│第三級毒品愷他命│客廳桌上打│他命成分，純度約97％，推估此26包之│││共01包│火機內│驗前總純質淨重約49.60公克。│├──┼────────┼─────┤A27至A42：││五│第三級毒品愷他命│進門右上方│經檢視均為白色結晶體，外觀型態均相│││共02包│電箱內│似，驗前總毛重9.06公克，包裝塑膠袋│││││總重約2.24公克，隨機抽取編號A31鑑│││││定，淨重0.39公克，取0.07公克鑑定用│││││罄，餘0.32公克，檢出第三級毒品愷他│││││命成分，純度約98％，推估此16包之驗│││││前總純質淨重約6.68公克。│││││（以上見偵卷第230頁之內政部警政署│││││刑事警察局98年12月28日刑鑑字第0980│││││163427號鑑定書。）││││││││││(二)左列共42包各包重量統計：│││││0.52公克：02包│││││0.53公克：01包│││││0.54公克：05包│││││0.55公克：12包│││││0.56公克：09包│││││0.57公克：03包│││││0.90公克：02包│││││0.91公克：01包│││││0.92公克：02包│││││其他：│││││18.31公克、10.14公克、4.10公克、│││││5.13公克、2.83公克各1包│││││（以上統計均以警秤毛重為準，各包重│││││量之照片見偵卷第59至61頁、原審卷第│││││31、32頁。）│└──┴────────┴─────┴─────────────────┘",
  "characters": {
    "judges": [
      "周政達",
      "楊力進",
      "許永煌"
    ],
    "prosecutors": [
      "邱美育"
    ],
    "lawyers": [
      "劉緒倫",
      "李宗輝"
    ],
    "clerks": [
      "林吟玲"
    ],
    "plaintiffs": [

    ],
    "defendants": [
      "李承融"
    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2011-04-12",
  "created_at": "2016-02-12 09:49:09",
  "updated_at": "2016-02-12 09:49:09"
}