{
  "identify": "KSH-90-上-140-20020205-1",
  "court": {
    "name": "臺灣高等法院",
    "code": "KSH"
  },
  "division": {
    "name": "民事",
    "code": "V"
  },
  "year": 90,
  "word": "上",
  "number": "140",
  "jcheck": "1",
  "reason": "損害賠償",
  "content": "臺灣高等法院高雄分院民事判決  九十年度上字第一四○號\n      上  訴  人  乙○○\n      訴訟代理人  丙○○○\n      被上 訴 人  丁○○\n      法定代理人  戊○○\n      訴訟代理人  甲○○\n右當事人間請求損害賠償事件，上訴人對於中華民國八十九年九月十九日臺灣高雄地\n方法院八十九年度交附字第一四六號第一審刑事附帶民事訴訟判決提起上訴，經本院\n刑事庭移送，上訴人並為訴之追加及減縮，本院判決如左：\n    主      文\n上訴駁回。\n追加之訴部分，被上訴人應連帶給付上訴人新台幣玖拾捌萬捌仟零伍拾肆元，及自民\n國九十年五月十八日起至清償日止，按週年利率百分之五計算之利息。\n上訴人其餘追加之訴及假執行之聲請均駁回。\n上訴費用由上訴人負擔。追加之訴訴訟費用，由被上訴人連帶負擔二分之一，餘由上\n訴人負擔。\n    事實及理由\n甲、程序方面：\n一、按訴之變更或追加，非經他造同意，不得為之，但請求之基礎事實同一，及擴張\n    或減縮應受判決事項之聲明者，不在此限，民事訴訟法第四百四十六條第一項、\n    第二百五十五條第一項第二款、第三款定有明文。經查，上訴人於原審因本件車\n    禍，請求被上訴人連帶賠償機車修護費新台幣（下同）七千八百元；不能工作損\n    失七十八萬三千八百二十元；增加生活上需要，請求往返醫院計程車費九千三百\n    六十元；及精神慰撫金一百萬元，合計一百八十萬零九百八十元。惟上訴於本院\n    後，則請求醫療費用十五萬三千二百五十八元；機車修理費七千八百元；不能工\n    作損失三十四萬三千五百六十元；減少勞動能力一百九十二萬三千九百三十六元\n    ；增加生活上需要，請求看護費二十一萬六千元；及精神慰撫金一百萬元，共計\n    三百六十七萬三千五百五十四元，其中就醫療費用、看護費用、減少勞動能力部\n    分追加請求，係與原起訴之請求均本於同一車禍受傷之基礎事實，而往返醫院計\n    程車費用部分撤回，另不能工作損失部分，則僅係減縮應受判決事項之聲明，依\n    上開規定，均應准許，合先敘明。\n二、被上訴人嘉安通運股份有限公司（下稱「被上訴人嘉安公司」）未於言詞辯論期\n    日到場，核無民事訴訟法第三百八十六條各款情事，爰由上訴人之聲請，由其一\n    造辯論而為判決。\n乙、實體方面：\n一、上訴人主張：被上訴人丁○○為被上訴人嘉安公司僱用之司機，於民國八十八年\n    八月二十四日凌晨一時許，駕駛公司之大型聯結車，沿高雄市前鎮區○○○○路\n    由東往西方向（即由高速公路、中山路往第六十六號碼頭方向）行駛，行至左側\n    為門牌號碼高雄市前鎮區○○○○路三二號前路段，欲左轉進入左方對面之高雄\n    市前鎮區○○○○路三二號左側之空地，其明知所駕駛之聯結車甚長，且無人在\n    路上指引，橫跨對面車道或倒車，極易肇事，且在劃有分向限制線之雙黃線路段\n    不得跨越、迴轉，竟未予注意，貿然左轉，致將當時騎車自後方而來之上訴人所\n    騎乘之機車撞及，上訴人因此人車倒地，而受有顱骨骨折、腦出血、前額葉撕裂\n    傷、頸脊椎骨折、頸脊髓損傷等之傷害，刑事部分業經鈞院處被上訴人丁○○有\n    期徒刑六月，並諭知得易科罰金之標準，判決確定。又上訴人對於是次車禍，並\n    無與有過失，良以肇事時，為凌晨一時四十五分許，應為深夜凌晨，而被上訴人\n    之聯結車於肇事時為南北車頭車尾橫陳，其車長超長，夜間縱有燈示，亦在車頭\n    車尾，車身兩旁並無任何燈示，又依正常之駕車人，無論何種狀況下，僅認車輛\n    沿兩旁車道前述行駛，殊無法預見車輛橫亙馬路，佔據兩旁車道，又在深夜機車\n    之前視燈，遠不如大型車照明亮，能見度亦不遠，是以，上訴人原本由右方行車\n    ，接近前車發覺龐然大物，應變之道，厥為臨時改換車道，以期繞過前車，避免\n    撞及，詎因機車已接近台車，一時不及扭轉趨避，因而撞及，從而上訴人即無應\n    注意而不注意之情事，此亦有原審之肇事委員會之鑑定可供參酌，是以本件肇事\n    被上訴人丁○○應負全部過失，至為顯明。再就請求損害賠償額部分：醫療費用\n    十五萬三千二百五十八元；機車修理費七千八百元；不能工作損失，請求共十個\n    月薪資，三十四萬三千五百六十元；減少勞動能力，上訴人喪失勞動能力百分之\n    七十，請求一百九十二萬三千九百三十六元；增加生活上需要，請求看護費二十\n    一萬六千元；及精神慰撫金一百萬元，於原審起訴時，依侵權行為之法律關係，\n    請求被上訴人連帶賠償所受損害一百八十萬零九百八十元，及法定遲延利息，並\n    請准供擔保宣告假執行。原審為上訴人全部敗訴之判決，上訴人提起上訴，其上\n    訴及訴之追加、撤回、減縮後聲明：(一)原判決廢棄。(二)被上訴應連帶賠償上訴人\n    三百六十七萬三千五百五十四元，其中之一百八十萬元零九百八十元，自八十九\n    年十二月十八日起，其餘一百八十七萬二千七百四十元，自九十年五月十八日起\n    ，均至清償日止，按年息百分之五計算之利息。(三)請准供擔保宣告假執行。\n二、被上訴人則以：被上訴人丁○○係自高速公路由北向南行駛，途中雖先經過案發\n    現場之停車場，惟繼續直行右轉進入六十六碼頭，嗣卸貨完畢，於由南向北之回\n    程，始「右轉」進入停車場。被上訴人丁○○於刑事庭所呈之中國貨櫃集散站貨\n    櫃運送單，上所載時間「八十八年八月二十四日零時十七時」，係被上訴人丁○\n    ○車到達六十六號碼頭之時間。被上訴人丁○○車到達碼頭先登錄到達時間後，\n    等待貨櫃場作業，至一時三十六分「卸貨完畢」，而本件肇事時間約一時四十五\n    分許，係被上訴人丁○○卸櫃完畢，於回程途中，欲「右轉」進入漁港北三路三\n    二號之際，因上訴人之過失，才發生本件車禍，被上訴人丁○○當時已完成轉彎\n    之動作，亦無違規之情事，而上訴人疏未注意車前狀況，並採取必要之措施，致\n    自行跌倒後才滑行撞上被上訴人之車而受傷，被上訴人丁○○本無過失。準此，\n    被上訴人丁○○既無過失，自毋庸負賠償責任，被上訴人嘉安公司亦無連帶賠償\n    責任。如仍認丁○○有過失行為，惟上訴人亦有過失，被上訴人主張依民法第二\n    百十七條之過失相抵。至上訴人所主張損害賠償額：醫療費用部分，「興隆中藥\n    房」部分多為藥帖、建步丸等強身之支出，難認為必要，且其非經合格醫師診斷\n    之支出，被上訴人否認之，又阮綜合醫院、長庚醫院之收據，應以上訴人自行負\n    擔之數額為準；機車修理費部分，對請求七千八百元不爭執；不能工作部分，上\n    訴人住院期間僅十四日，況依阮綜合醫院之函，上訴人完全無法工作之期間約為\n    半年，上訴人請求喪失薪資十個月之損害賠償，亦屬過高；減少勞動能力部分：\n    身體或健康受損害，而減少勞動能力者，其減少及殘存勞動能力之價值，不能以\n    現有之收入為準，上訴人逕以現有收入為其計算基準，顯不合理，又依阮綜合醫\n    院之函，上訴人喪失勞動能力之程度為百分之五十，上訴人主張百分之七十，顯\n    屬過高，另據上訴人所提出之八十七年財政部國稅局綜合所得稅清單，其所得明\n    細欄之高雄市農會五十四萬五千五百五十三元，顯然係利息收入，不能列為其計\n    算勞動能力標準之數據內；增加生活上需要：據鈞院函詢之資料顯示，上訴人需\n    請看護之時間約二星期，所需費用依一般標準約為三萬元，故上訴人請求二十一\n    萬六千元，誠屬過高；精神慰撫金部分：上訴人主張之一百萬元慰撫金，亦為過\n    高。又上訴人已從保險公司領得八十四萬二千七百九十元之強制險給付，被上訴\n    人主張應予扣除等語，資為抗辯。\n三、上訴人主張被上訴人丁○○為被上訴人嘉安公司僱用之司機，於民國八十八年八\n    月二十四日凌晨一時許，駕駛公司之大型聯結車，在高雄市前鎮區○○○○路三\n    二號前路段，與當時騎機車之上訴人發生車禍，上訴人人車倒地，受有頭部外傷\n    、顱骨開放性骨折、腦出血、第六頸脊椎骨折、第五、六頸椎間板突出之傷害一\n    節，業據上訴人提出阮綜合醫院、長庚紀念醫院、有德中醫醫院診斷證明書為證\n    （本院卷第一０七頁、第一０八頁、第二一五頁），並為被上訴人所不爭執，堪\n    信為真正。惟上訴人主張被上訴人有所過失，應連帶負損害賠償責任等情，則為\n    被上訴人所否認，並以前揭情詞置辯。是本件爭執者：(一)被上訴人丁○○有無過\n    失？(二)損害賠償額是否合理？(三)上訴人有無與有過失？(四)強制汽車責任保險金應\n    否扣除？\n四、本院依職權調取本院八十九年度交上易字第二二九號業務過失傷害全卷，經查：\n（一）被上訴人丁○○係駕駛聯結車沿高雄市○○○○路由東向西行駛，至漁港北三\n      路三二號前左轉進入空地，此據載明在案發時警員訊問製作之談話記錄表，證\n      人即在現場處理本件事故之警員姜政賢在原審刑事庭中證稱：被上訴人丁○○\n      是順高速公路至漁港北三路左轉進入而與被害人擦撞等語，復在本院刑事庭調\n      查中到庭證述：「我在現場有問被上訴人丁○○，他說從高速公路下來由東往\n      西開，因他說他要左轉，所以有開進慢車道有一個大轉旋，我依被上訴人丁○\n      ○所述有在現場圖畫一個行進方向」等語。再參酌被上訴人丁○○所駕駛之聯\n      結車車身長十八．二公尺，現場道路係雙向車道共四個快車道、兩個慢車道，\n      單向路面寬十一點二公尺（參道路交通事故調查表所載），依現場圖所畫製被\n      上訴人丁○○之聯結車車頭朝漁港北三路三二號左側空地入口處，車頭與車身\n      拉直成一直線，車頭距離空地入口處約零點七公尺以觀，顯見被上訴人丁○○\n      應係沿漁港北三路由東往西行駛，欲左轉進入對面之空地（即被上訴人丁○○\n      所稱之停車場），因而先切入慢車道以拉大轉彎之空間，再左轉朝對面之空地\n      入口前進，如此始可能轉彎後車頭己駛近至空地入口處（距零點七公尺）且車\n      頭車身拉直成一直線狀態。如依被上訴人丁○○所辯其係自六十六碼頭出來後\n      ，沿漁港北三路由西往東行駛（即與三二號旁空地同向）右轉欲進入該空地，\n      且一次轉彎進入並未經倒車云云，但查因本件事故地點單向路面寬僅十一點二\n      公尺，聯結車身長十八點二公尺，車頭右轉，車身勢必無法隨之轉正而成一直\n      線狀。再者，本院刑事庭於勘驗現場時命被上訴人丁○○二次駕同一聯結車自\n      六十六號碼頭出來左轉沿漁港北三路由西往東方向（即往高速公路、中山路方\n      向）行駛至門牌三二號旁空地直接右轉進入，因轉軸距太短，聯結車車身太長\n      致車頭右轉前進至距入口處距零點七公尺處，車身則無法隨之轉正，而呈偏斜\n      狀，無法如現場圖所繪車頭車身拉直成一直線狀態，以上勘驗經過業經載明於\n      刑事案卷勘驗筆錄可稽。\n（二）雖被上訴人丁○○於原審刑事庭另提出台中貨櫃集散站貨櫃運送單一份，辯稱\n      運送單上時間戳章係八月二十四日零時十七分乃其進入六十六號碼頭之時間，\n      卸完貨出來再轉沿漁港北三路回程往高速公路方向開，至案發地點欲右轉進入\n      停車場云云，惟上開運送單上雖有八月二十四日零時十七分之時間戳章，但並\n      未記明事由，是否確係進碼頭之時間已非無疑，且縱認係被上訴人丁○○之聯\n      結車進入六十六號碼頭之時間，其與本件交通事故發生時間（一時四十五分）\n      距離約一時三十分，而六十六號碼頭與本件事故現場距離不到一百公尺，時間\n      上亦無法證明被上訴人丁○○卸下貨櫃再駛至事故發生現場共用了約一時三十\n      分之時間，是上開運送單並無法證明如被上訴人丁○○所辯其係「右轉」進入\n      空地。又被上訴人丁○○又主張其於同日一時三十六分始卸貨完畢，則未提出\n      證據以實其說，自難採認。綜上論述，足認被上訴人丁○○係沿漁港北三路由\n      東向西行駛，至對向為門牌三二號旁空地之路段時左轉穿越對向車道欲進入空\n      地，於完成轉彎車身己呈直線狀時，適為在對向車道行駛疏未注意車前狀況之\n      上訴人騎乘機車因閃煞不及而撞及。被上訴人丁○○所辯其係在順向車道內右\n      轉云云，不足採信。\n（三）按道路交通安全規則第九十條規定：駕駛人駕駛汽車，應遵守道路交通標誌、\n      標線、號誌之指示。又道路交通標誌標線號誌設置規則第一六五條第一項規定\n      ：分向限制線，用以劃分路面成雙向車道，禁止車輛跨越行駛，並不得迴轉。\n      又聯結車車身長達十餘公尺，行進轉彎之駕控較一般貨卡車困難，尤以在無人\n      在車後或車旁指引情形下，橫越對向車道，有撞及人、車或遭人、車撞及之甚\n      高危險性，因而必須具備更高之注意以避免危險之發生，此為具一般駕駛、道\n      路交通等生活經驗之人所俱知之常識，被上訴人丁○○為成年且領有駕駛執照\n      之人，對於上開規定及常識，應知之甚詳，且依卷附現場照片及道路交通事故\n      調查表所載，車禍時現場為夜間晴天，路面乾燥無障物且視距良好，足見被\n      上訴人丁○○並無不能注意之情事，茲被上訴人丁○○並未依前揭規定及聯結\n      車之跨越路面轉彎等特性為特別之注意，貿然在無人於旁指引下，左轉跨越分\n      向限制線，橫越對向車道，其就本件車禍發生原因應有過失甚明。高雄市政府\n      建設局車輛行車事故鑑定委員會對本件車禍事故原因，亦認被上訴人丁○○違\n      反分向限制線左轉不當為肇事原因，有該委員會高市鑑字第八九０一０二六號\n      鑑定意見書附於刑事卷可稽，是被上訴人丁○○之過失行為堪以認定，其聲請\n      再送覆議，則無必要。是上訴人所受傷害結果既為被上訴人丁○○過失引發車\n      禍所造成，其受傷害之結果與被上訴人丁○○之過失行為之間明顯存有相當之\n      因果關係，足堪認定。\n（四）次按汽車行駛時，駕駛人應注車前狀況，並隨時採取必要之安全措施，道路交\n      通安全規則第九十四條第三項定有明文。本件車禍時現場為夜間晴天，為有路\n      燈照明之路面，路面乾燥無障物，且視距良好，已如前所述，且由卷附現場\n      照片可見肇事聯結車車身有警示小燈，上訴人亦自陳有開車燈，按遵行路線行\n      駛至該地點，又其因未看到聯結車車身而突然撞上一節，亦據上訴人在偵查中\n      指訴在卷（「我沒有看到」一句訊問筆錄未載，經本院刑事庭勘驗錄音帶驗明\n      告訴陳述內容有此一句，經載明本院刑事庭勘驗筆錄），足認上訴人亦疏未注\n      意車前狀況致未及發現被上訴人丁○○之聯結車而採取必要之閃煞措施以避免\n      事故危險之發生，其就本件車禍事故之發生同有過失，亦堪認定。\n五、因故意或過失，不法侵害他人之權利者，負損害賠償責任；不法侵害他人之身體\n    或健康者，對於被害人因此喪失或減少勞動能力，或增加生活上之需要時，應負\n    損害賠償責任；不法侵害他人之身體、健康者，被害人雖非財產上之損害，亦得\n    請求賠償相當之金額；不法毀損他人之物者，被害人得請求賠償其物因毀損所減\n    少之價額。又受僱人因執行職務，不法侵害他人之權利者，由僱用人與行為人連\n    帶負賠償責任。民法第一百八十四條第一項前段、第一百九十三條第一項、第一\n    百九十五條第一項、第一百九十六條、第一百八十八條第一項前段定有明文。被\n    上訴人丁○○因過失不法侵害上訴人之身體、健康之事實既已認定，業如前述，\n    而被上訴人嘉安公司為其僱用人，是被上訴人對於上訴人因而所受之損害，自應\n    負連帶賠償責任。\n六、至上訴人之各項請求金額是否有理由，審酌如下：\n（一）醫療費用部分：上訴人此部分之請求，業據其提出醫療費用單據八十六件為證\n      （本院卷第八三頁至第一０六頁），並經本院向阮綜合醫院查詢，經函送上訴\n      人醫療費用明細表可憑（本院卷第一七八頁）。惟其中健保給付部分，並非上\n      訴人支付，按保險法第一百三十五條準用第一百零三條規定，傷害保險之保險\n      人固不得代位行使被保險人對於加害人之損害賠償請求權，惟全民健康保險法\n      第八十二條規定：「保險對象因汽車交通事故，經本保險提供醫療給付者，本\n      保險之保險人得向強制汽車責任保險之保險人代位請求該項給付」。因全民健\n      康保險法為保險法之特別法，依特別法優於普通法之原則，全民健康保險法第\n      八十二條應優先於保險法第一百三十五條、第一百零三條之規定而為適用。從\n      而全民健康保險之被保險人因汽車交通事故，經全民健康保險提供醫療給付者\n      ，全民健康保險之保險人自得向強制汽車責任保險之保險人代位請求該項給付\n      。而依強制汽車責任保險法第三十條規定，於該範圍內，加害人或強制汽車責\n      任保險之被保險人之損害賠償責任即因而解免，全民健康保險被保險人對於加\n      害人之損害賠償請求權亦因而喪失，最高法院八十八年度臺上字第三五三號判\n      決意旨參照。是依前揭說明，上訴人所得請求賠償之醫療費用，須扣除健保給\n      付部分。又其中興隆中藥房之收據，並非基於醫師處方所開立，上訴人未舉證\n      為醫療所必要，自應予以扣除。是被上訴人所得請求賠償之醫療費用，扣除上\n      開健保給付部分及興隆中藥房部分後為一萬二千一百三十元，自屬有據。\n（二）機車修理費部分：上訴人主張因上開車禍，致其所有之機車受損，其請求機車\n      修理費七千八百元，有估價單一紙為證，並為被上訴人表示不爭執（本院卷第\n      二０五頁），上訴人此部分之請求應足以採。\n（三）不能工作之損失部分：上訴人請求十個月薪資損失，共計三十四萬三千五百六\n      十元，經本院函詢阮綜合醫院之結果，上訴人病情穩定，生活可以自理，因頸\n      椎損傷，其右側上下肢體肌力下降為三至四分，故無法如舊日從事粗重工作，\n      若是輕便工作，應該沒有困難，經客觀評估，上訴人從車禍發生而完全無法工\n      作之期間約為半年，此有該院九十年十月五日阮九十總字第０七一五號函可按\n      （本院卷第一八二頁），是已就上訴人之受傷情形、身體狀況為詳實之說明，\n      進而評估上訴人不能工作之期間約六個月，即屬可採，上訴人請求喪失薪資十\n      個月之損害賠償，尚屬過高，應核減為六個月。另上訴人主張月薪以八十七及\n      八十八年度之綜合所得稅薪資所得平均額為計算標準，業據上訴人所提出之八\n      十七年財政部國稅局綜合所得稅清單為據（本院卷第七九頁、第八０頁），除\n      其中所得明細欄之高雄市農會五十四萬五千五百五十三元，為利息收入，故不\n      得列為其計算勞動能力標準之數據內，自屬有據。是上訴人八十七年薪資收入\n      所得為三十六萬四千一百三十二元，平均月入為三萬零三百四十四八元（元以\n      下四捨五入），八十八年（一至八月）薪資所得為二十八萬八千六百元，平均\n      月入為三萬六千零七十五元（上訴人誤載為三萬三千八百二十五元），兩年平\n      均月薪應為三萬三千二百一十元（元以下四捨五入），合計上訴人自本件車禍\n      起六個月（自八十八年八月二十四日起至八十九年二月二十三日止）未能上班\n      之損失為十九萬九千二百六十元。上訴人於此範圍內之請求，即屬正當，應予\n      准許，逾此部分之請求，即屬無據。\n（四）減少勞動能力部分：上訴人因上開車禍，因頭部外傷併腦出血及第六頸椎骨折\n      ，致上肢肌力下降，無法從事粗重工作，而喪失勞動力約百分之五十左右，此\n      有阮綜合醫院九十年八月二十八日阮九十總字第０五八０號函可證（本院卷第\n      一七二頁），職是，上訴人喪失勞動能力之程度為百分之五十，應堪認定，被\n      上訴人自應連帶賠償之，而上訴人主張百分之七十，顯屬過高。又上訴人係三\n      十九年十一月二十四日出生，有其診斷證明書記載甚詳，其主張至六十歲退休\n      之日止十年之喪失勞動能力一節，經核其月薪原為三萬零三百四十四八元，業\n      如前述，喪失勞動能力百分之五十，自其得開始工作時起至本院宣判之日止（\n      八十九年二月二十四日起至九十一年二月五日止），共計二年，為已到期部分\n      ，其餘八年則尚未到期，依霍夫曼式扣除中間利息，總計為一百七十六萬八千\n      三百零一元｛計算式為：33210（每月基本工資）×12（月）×0.5﹪（喪失勞\n      動能力比率）×〔2（已到期部分）＋6.874342（未到期部分霍夫曼係數）〕\n      ＝0000000，小數點以下四捨五入｝，是上訴人請求一百七十六萬八千三百零\n      一元部分，洵屬有據，超過部分，即非可採。至被上訴人固抗辯以身體或健康\n      受侵害，而減少勞動能力者，其減少及殘存勞動能力之價值，不能以現有之收\n      入為準，蓋現有收入每因特殊因素之存在而與實際所餘勞動能力不相符，現有\n      收入高者，一旦喪失其職位，未必能自他處獲得同一待遇，故所謂減少及殘存\n      勞動能力之價值，應以其能力在通常情形下可能取得之收入為標準，最高法院\n      六十一年台上字第一九八七號判例可參，上訴人逕以現有收入為其計算基準，\n      顯不合理云云。然上開判例係指被害人減少勞動能力之價值，不能以被害人請\n      求時之現有收入為準，以免被害人請求時之收入，或出於被害人之加倍努力等\n      特殊因素而獲得，致與實際所餘勞動能力不相符之情形，本件上訴人以其車禍\n      前二年之平均薪資為計算標準，應為其能力在通常情形下可能取得之收入，自\n      屬客觀可採，被上訴人上開抗辯尚非足採。\n（五）增加生活需要部分：上訴人主張其自八十八年八月二十四日受傷住院，迄至同\n      年九月六日出院，因傷重全身癱瘓，一切均由他人代理，妻丙○○○全天候二\n      十四小時在旁照應，每日僅以二千元計付，應為二萬八千元，而自出院返家起\n      ，仍需人照料，再分別請求十二萬三千元、六萬一千五百元，共請求二十一萬\n      六千元等情，惟據本院函詢阮綜合醫院，據覆上訴人車禍後生活應能自處，住\n      院期間有看護照顧之必要，時間約二星期，費用約三萬元；其出院後無須再請\n      看護一情，有該院九十年八月二十八日阮九十總字第０五八０號函、九十年九\n      月十二日阮九十總字第０六四六號函可據（本院卷第一七二頁、第一七七頁）\n      ，故上訴人請求住院期間之看護費用計二萬八千元，即為有據，至其餘部分，\n      則無所據，自難准許。\n（六）精神慰撫金：查上訴人為國小畢業，原本從事修船工作，目前無工作，無收入\n      ，且無不動產、車輛、存款；而被上訴人丁○○為高中畢業，職業為貨車司機\n      ，月薪三、四萬元不等，有欠款四、五百萬元，其有土地一筆、房屋一棟、車\n      輛一輛；被上訴人嘉安公司資本額三千萬元，股東七人，公司名下均為靠行車\n      輛，公司營運收支平衡等情，為兩造陳明在卷，並為對造所不爭執（本院卷第\n      二七頁），復經本院依職權向財政部高雄市國稅局、財政部台灣省南區國稅局\n      台南市分局、財政部財稅資料中心、及財政部台灣省中區國稅局沙鹿稽徵所函\n      查兩造財產歸戶資料等件在卷可按（本院卷第五三頁至第六五頁），茲審酌兩\n      造之身分、地位、經濟狀況，及上訴人因本件車禍事故，受有頭部外傷、顱骨\n      開放性骨折、腦出血、第六頸脊椎骨折、第五、六頸椎間板突出之傷害，現呈\n      顏面五×二凹陷，且兩上肢肌力下降，出現明顯運動障礙等情，有阮綜合醫院\n      上開診斷證明書可參，是上訴人身心均遭重創，受有相當痛苦，對其人生影響\n      重大，幸經治療後，目前病情穩定，可以行動自如，可以自行處理自己日常生\n      活起居等情，亦有阮綜合醫院九十年十月五日阮九十總字第０七一五號函足佐\n      （本院卷第一八二頁），復原情形尚屬良好等情狀，本院認為上訴人請求之慰\n      撫金六十萬元尚屬相當，逾此部分之請求，即不應准許。\n七、又按損害之發生或擴大，被害人與有過失者，法院得減輕賠償金額，或免除之。\n    民法第二百十七條第一項定有明文。查本件車禍發生上訴人亦疏未注意車前狀況\n    ，致未及發現被上訴人丁○○之聯結車，而採取必要之閃煞措施，以避免事故危\n    險之發生，其就本件車禍事故之發生亦有過失，業已認定如前，依前揭法律規定\n    ，得減輕被上訴人之賠償金額。審酌上訴人有違反道路交通安全規則第九十四條\n    第三項之過失，被上訴人丁○○則違反道路交通安全規則第九十條、道路交通標\n    誌標線號誌設置規則第一六五條第一項之規定，及聯結車之跨越路面轉彎等特性\n    為特別之注意之過失，就本件車禍發生原因力觀之，應認上訴人之過失責任比例\n    為十分之三，被上訴人丁○○過失責任比例為十分之七。經扣減後，是上訴人得\n    請求賠償之金額為一百八十三萬零八百四十四元〔（12130＋7800＋199260＋000\n    0000＋28000＋600000）×7／10＝0000000，小數點以下四捨五入〕。\n八、末按強制汽車責任保險法第三十條規定：「保險人依本法規定給付之保險金，視\n    為加害人或被保險人損害賠償金額之一部分；加害人或被保險人受賠償請求時得\n    扣除之」，蓋強制汽車責任保險，性質上為責任保險，保險人之給付具有代替補\n    償之意，乃代替加害人賠償損害，被害人之損害賠償範圍應予以縮減，不得對加\n    害人重複請求全部損害賠償，故於強制汽車責任保險人依該法規定給付之保險金\n    範圍內，加害人或強制汽車責任保險之被保險人之損害賠償責任即因而解免。經\n    查上訴人因本件車禍已自強制汽車責任保險人富邦保險股份有限公司受領八十四\n    萬二千七百九十元一節，為兩造所同認（本院卷第一八九頁），且有富邦產物車\n    險系統理賠狀況查詢表載明八十九年五月十八日賠付八十四萬二千七百九十元為\n    證（本院卷第二００頁），參照首開說明，在上訴人受領之前開金額範圍內，已\n    免除被上訴人之損害賠償責任，是此部分金額自應予以扣除，則扣除後，被上訴\n    人應賠償之金額餘九十八萬八千零五十四元（0000000－000000＝988054）。又\n    上訴人於原審起訴請求之機車修護費、不能工作損失、及精神慰撫金，合計一百\n    八十萬零九百八十元部分，本院准許其中五十六萬四千九百四十二元〔（7800＋\n    199260＋600000）×7／10＝564942）〕，此部分請求應於起訴前即為上開強制\n    汽車責任保險金於八十九年五月十八日扣抵完畢，而上訴人於本院追加之醫療費\n    用、看護費用、減少勞動能力部分，除扣抵上開強制汽車責任保險金外，其餘九\n    十八萬八千零五十四元應予准許，而該准許部分之法定遲延利息，則應自該追加\n    時起之訴狀繕本送達翌日起即九十年五月十八日計算法定遲延利息，始為正當。\n九、綜上所述，上訴人基於侵權行為之法律關係請求被上訴人負連帶賠償責任，洵屬\n    有據，從而，上訴人追加請求被上訴人應連帶給付九十八萬八千零五十四元，及\n    自九十年五月十八日起至清償日止，按年息百分之五計算之法定遲延利息，為有\n    理由，應予准許，逾此部分之請求，為無理由，應予駁回。又上訴人勝訴部分，\n    其訴訟標的金額未逾一百萬元，兩造均不得上訴第三審，是上訴人陳明願供擔保\n    聲請宣告假執行，即無必要，自應予以駁回。至於上訴人敗訴部分，其假執行之\n    聲請失所附麗，亦應併予駁回。原審刑事庭因原審刑事部分判決無罪（上訴於本\n    院後改判有罪），而駁回上訴人之請求，理由雖與本院認定不同，惟結論一致，\n    仍應予以維持（即上訴人在一審附帶請求賠償僅五十六萬四千九百四十二元為有\n    理由，惟扣除其已受領之強制汽車責任險賠償金八十四萬二千七百九十元後，尚\n    有溢領，前已述之，故其訴為無理由），上訴意旨，就此部分，仍執陳詞，指摘\n    原判決不當，求予廢棄，為無理由，應駁回其上訴。\n十、本件事證已臻明確，兩造其餘攻擊防禦方法及舉證，核與判決結果無影響，爰不\n    予論述，附此敘明。\n據上論結：本件上訴為無理由，追加之訴一部有理由，一部無理由，依民事訴訟法第\n四百六十三條、第三百八十五條第一項前段、第四百四十九條第二項、第七十八條、\n第七十九條但書、第八十五條第二項，判決如主文。\n中      華      民      國    九十一    年      二      月      五      日\n                                      臺灣高等法院高雄分院民事第一庭\n~B1審判長法官  黃金石\n~B2      法官  吳登輝\n~B3      法官  魏式璧\n右為正本係照原本作成。\n上訴人如對本判決上訴，須於判決送達後二十日內向本院提出上訴狀，其未表明上訴\n理由者，應於上訴後二十日內向本院提出上訴理由書（均須按他造當事人之人數附繕\n本）。\n上訴時應提出委任律師或具有律師資格之人之委任狀，並依附註條文規定辦理。\n被上訴人不得上訴。\n中      華      民      國    九十一    年      二      月     十五     日\n~B法院書記官  林靜霙\n附註：\n民事訴訟法第四百六十六條之一：\n對於第二審判決上訴，上訴人應委任律師為訴訟代理人，但上訴人或其法定代理人具\n有律師資格者，不在此限。\n上訴人之配偶、三親等內之血親、二親等內之姻親，或上訴人為法人、中央或地方機\n關時，其所屬專任人員具有律師資格並經法院認為適當者，亦得為第三審訴訟代理人。\n第一項但書及第二項情形，應於提起上訴或委任時釋明之。\n                                                                 Ａ\n",
  "structure": {
    "main": "上訴駁回。\n追加之訴部分，被上訴人應連帶給付上訴人新台幣玖拾捌萬捌仟零伍拾肆元，及自民\n國九十年五月十八日起至清償日止，按週年利率百分之五計算之利息。\n上訴人其餘追加之訴及假執行之聲請均駁回。\n上訴費用由上訴人負擔。追加之訴訴訟費用，由被上訴人連帶負擔二分之一，餘由上\n訴人負擔。",
    "fact": "甲、程序方面：\n一、按訴之變更或追加，非經他造同意，不得為之，但請求之基礎事實同一，及擴張\n    或減縮應受判決事項之聲明者，不在此限，民事訴訟法第四百四十六條第一項、\n    第二百五十五條第一項第二款、第三款定有明文。經查，上訴人於原審因本件車\n    禍，請求被上訴人連帶賠償機車修護費新台幣（下同）七千八百元；不能工作損\n    失七十八萬三千八百二十元；增加生活上需要，請求往返醫院計程車費九千三百\n    六十元；及精神慰撫金一百萬元，合計一百八十萬零九百八十元。惟上訴於本院\n    後，則請求醫療費用十五萬三千二百五十八元；機車修理費七千八百元；不能工\n    作損失三十四萬三千五百六十元；減少勞動能力一百九十二萬三千九百三十六元\n    ；增加生活上需要，請求看護費二十一萬六千元；及精神慰撫金一百萬元，共計\n    三百六十七萬三千五百五十四元，其中就醫療費用、看護費用、減少勞動能力部\n    分追加請求，係與原起訴之請求均本於同一車禍受傷之基礎事實，而往返醫院計\n    程車費用部分撤回，另不能工作損失部分，則僅係減縮應受判決事項之聲明，依\n    上開規定，均應准許，合先敘明。\n二、被上訴人嘉安通運股份有限公司（下稱「被上訴人嘉安公司」）未於言詞辯論期\n    日到場，核無民事訴訟法第三百八十六條各款情事，爰由上訴人之聲請，由其一\n    造辯論而為判決。\n乙、實體方面：\n一、上訴人主張：被上訴人丁○○為被上訴人嘉安公司僱用之司機，於民國八十八年\n    八月二十四日凌晨一時許，駕駛公司之大型聯結車，沿高雄市前鎮區○○○○路\n    由東往西方向（即由高速公路、中山路往第六十六號碼頭方向）行駛，行至左側\n    為門牌號碼高雄市前鎮區○○○○路三二號前路段，欲左轉進入左方對面之高雄\n    市前鎮區○○○○路三二號左側之空地，其明知所駕駛之聯結車甚長，且無人在\n    路上指引，橫跨對面車道或倒車，極易肇事，且在劃有分向限制線之雙黃線路段\n    不得跨越、迴轉，竟未予注意，貿然左轉，致將當時騎車自後方而來之上訴人所\n    騎乘之機車撞及，上訴人因此人車倒地，而受有顱骨骨折、腦出血、前額葉撕裂\n    傷、頸脊椎骨折、頸脊髓損傷等之傷害，刑事部分業經鈞院處被上訴人丁○○有\n    期徒刑六月，並諭知得易科罰金之標準，判決確定。又上訴人對於是次車禍，並\n    無與有過失，良以肇事時，為凌晨一時四十五分許，應為深夜凌晨，而被上訴人\n    之聯結車於肇事時為南北車頭車尾橫陳，其車長超長，夜間縱有燈示，亦在車頭\n    車尾，車身兩旁並無任何燈示，又依正常之駕車人，無論何種狀況下，僅認車輛\n    沿兩旁車道前述行駛，殊無法預見車輛橫亙馬路，佔據兩旁車道，又在深夜機車\n    之前視燈，遠不如大型車照明亮，能見度亦不遠，是以，上訴人原本由右方行車\n    ，接近前車發覺龐然大物，應變之道，厥為臨時改換車道，以期繞過前車，避免\n    撞及，詎因機車已接近台車，一時不及扭轉趨避，因而撞及，從而上訴人即無應\n    注意而不注意之情事，此亦有原審之肇事委員會之鑑定可供參酌，是以本件肇事\n    被上訴人丁○○應負全部過失，至為顯明。再就請求損害賠償額部分：醫療費用\n    十五萬三千二百五十八元；機車修理費七千八百元；不能工作損失，請求共十個\n    月薪資，三十四萬三千五百六十元；減少勞動能力，上訴人喪失勞動能力百分之\n    七十，請求一百九十二萬三千九百三十六元；增加生活上需要，請求看護費二十\n    一萬六千元；及精神慰撫金一百萬元，於原審起訴時，依侵權行為之法律關係，\n    請求被上訴人連帶賠償所受損害一百八十萬零九百八十元，及法定遲延利息，並\n    請准供擔保宣告假執行。原審為上訴人全部敗訴之判決，上訴人提起上訴，其上\n    訴及訴之追加、撤回、減縮後聲明：(一)原判決廢棄。(二)被上訴應連帶賠償上訴人\n    三百六十七萬三千五百五十四元，其中之一百八十萬元零九百八十元，自八十九\n    年十二月十八日起，其餘一百八十七萬二千七百四十元，自九十年五月十八日起\n    ，均至清償日止，按年息百分之五計算之利息。(三)請准供擔保宣告假執行。\n二、被上訴人則以：被上訴人丁○○係自高速公路由北向南行駛，途中雖先經過案發\n    現場之停車場，惟繼續直行右轉進入六十六碼頭，嗣卸貨完畢，於由南向北之回\n    程，始「右轉」進入停車場。被上訴人丁○○於刑事庭所呈之中國貨櫃集散站貨\n    櫃運送單，上所載時間「八十八年八月二十四日零時十七時」，係被上訴人丁○\n    ○車到達六十六號碼頭之時間。被上訴人丁○○車到達碼頭先登錄到達時間後，\n    等待貨櫃場作業，至一時三十六分「卸貨完畢」，而本件肇事時間約一時四十五\n    分許，係被上訴人丁○○卸櫃完畢，於回程途中，欲「右轉」進入漁港北三路三\n    二號之際，因上訴人之過失，才發生本件車禍，被上訴人丁○○當時已完成轉彎\n    之動作，亦無違規之情事，而上訴人疏未注意車前狀況，並採取必要之措施，致\n    自行跌倒後才滑行撞上被上訴人之車而受傷，被上訴人丁○○本無過失。準此，\n    被上訴人丁○○既無過失，自毋庸負賠償責任，被上訴人嘉安公司亦無連帶賠償\n    責任。如仍認丁○○有過失行為，惟上訴人亦有過失，被上訴人主張依民法第二\n    百十七條之過失相抵。至上訴人所主張損害賠償額：醫療費用部分，「興隆中藥\n    房」部分多為藥帖、建步丸等強身之支出，難認為必要，且其非經合格醫師診斷\n    之支出，被上訴人否認之，又阮綜合醫院、長庚醫院之收據，應以上訴人自行負\n    擔之數額為準；機車修理費部分，對請求七千八百元不爭執；不能工作部分，上\n    訴人住院期間僅十四日，況依阮綜合醫院之函，上訴人完全無法工作之期間約為\n    半年，上訴人請求喪失薪資十個月之損害賠償，亦屬過高；減少勞動能力部分：\n    身體或健康受損害，而減少勞動能力者，其減少及殘存勞動能力之價值，不能以\n    現有之收入為準，上訴人逕以現有收入為其計算基準，顯不合理，又依阮綜合醫\n    院之函，上訴人喪失勞動能力之程度為百分之五十，上訴人主張百分之七十，顯\n    屬過高，另據上訴人所提出之八十七年財政部國稅局綜合所得稅清單，其所得明\n    細欄之高雄市農會五十四萬五千五百五十三元，顯然係利息收入，不能列為其計\n    算勞動能力標準之數據內；增加生活上需要：據鈞院函詢之資料顯示，上訴人需\n    請看護之時間約二星期，所需費用依一般標準約為三萬元，故上訴人請求二十一\n    萬六千元，誠屬過高；精神慰撫金部分：上訴人主張之一百萬元慰撫金，亦為過\n    高。又上訴人已從保險公司領得八十四萬二千七百九十元之強制險給付，被上訴\n    人主張應予扣除等語，資為抗辯。\n三、上訴人主張被上訴人丁○○為被上訴人嘉安公司僱用之司機，於民國八十八年八\n    月二十四日凌晨一時許，駕駛公司之大型聯結車，在高雄市前鎮區○○○○路三\n    二號前路段，與當時騎機車之上訴人發生車禍，上訴人人車倒地，受有頭部外傷\n    、顱骨開放性骨折、腦出血、第六頸脊椎骨折、第五、六頸椎間板突出之傷害一\n    節，業據上訴人提出阮綜合醫院、長庚紀念醫院、有德中醫醫院診斷證明書為證\n    （本院卷第一０七頁、第一０八頁、第二一五頁），並為被上訴人所不爭執，堪\n    信為真正。惟上訴人主張被上訴人有所過失，應連帶負損害賠償責任等情，則為\n    被上訴人所否認，並以前揭情詞置辯。是本件爭執者：(一)被上訴人丁○○有無過\n    失？(二)損害賠償額是否合理？(三)上訴人有無與有過失？(四)強制汽車責任保險金應\n    否扣除？\n四、本院依職權調取本院八十九年度交上易字第二二九號業務過失傷害全卷，經查：\n（一）被上訴人丁○○係駕駛聯結車沿高雄市○○○○路由東向西行駛，至漁港北三\n      路三二號前左轉進入空地，此據載明在案發時警員訊問製作之談話記錄表，證\n      人即在現場處理本件事故之警員姜政賢在原審刑事庭中證稱：被上訴人丁○○\n      是順高速公路至漁港北三路左轉進入而與被害人擦撞等語，復在本院刑事庭調\n      查中到庭證述：「我在現場有問被上訴人丁○○，他說從高速公路下來由東往\n      西開，因他說他要左轉，所以有開進慢車道有一個大轉旋，我依被上訴人丁○\n      ○所述有在現場圖畫一個行進方向」等語。再參酌被上訴人丁○○所駕駛之聯\n      結車車身長十八．二公尺，現場道路係雙向車道共四個快車道、兩個慢車道，\n      單向路面寬十一點二公尺（參道路交通事故調查表所載），依現場圖所畫製被\n      上訴人丁○○之聯結車車頭朝漁港北三路三二號左側空地入口處，車頭與車身\n      拉直成一直線，車頭距離空地入口處約零點七公尺以觀，顯見被上訴人丁○○\n      應係沿漁港北三路由東往西行駛，欲左轉進入對面之空地（即被上訴人丁○○\n      所稱之停車場），因而先切入慢車道以拉大轉彎之空間，再左轉朝對面之空地\n      入口前進，如此始可能轉彎後車頭己駛近至空地入口處（距零點七公尺）且車\n      頭車身拉直成一直線狀態。如依被上訴人丁○○所辯其係自六十六碼頭出來後\n      ，沿漁港北三路由西往東行駛（即與三二號旁空地同向）右轉欲進入該空地，\n      且一次轉彎進入並未經倒車云云，但查因本件事故地點單向路面寬僅十一點二\n      公尺，聯結車身長十八點二公尺，車頭右轉，車身勢必無法隨之轉正而成一直\n      線狀。再者，本院刑事庭於勘驗現場時命被上訴人丁○○二次駕同一聯結車自\n      六十六號碼頭出來左轉沿漁港北三路由西往東方向（即往高速公路、中山路方\n      向）行駛至門牌三二號旁空地直接右轉進入，因轉軸距太短，聯結車車身太長\n      致車頭右轉前進至距入口處距零點七公尺處，車身則無法隨之轉正，而呈偏斜\n      狀，無法如現場圖所繪車頭車身拉直成一直線狀態，以上勘驗經過業經載明於\n      刑事案卷勘驗筆錄可稽。\n（二）雖被上訴人丁○○於原審刑事庭另提出台中貨櫃集散站貨櫃運送單一份，辯稱\n      運送單上時間戳章係八月二十四日零時十七分乃其進入六十六號碼頭之時間，\n      卸完貨出來再轉沿漁港北三路回程往高速公路方向開，至案發地點欲右轉進入\n      停車場云云，惟上開運送單上雖有八月二十四日零時十七分之時間戳章，但並\n      未記明事由，是否確係進碼頭之時間已非無疑，且縱認係被上訴人丁○○之聯\n      結車進入六十六號碼頭之時間，其與本件交通事故發生時間（一時四十五分）\n      距離約一時三十分，而六十六號碼頭與本件事故現場距離不到一百公尺，時間\n      上亦無法證明被上訴人丁○○卸下貨櫃再駛至事故發生現場共用了約一時三十\n      分之時間，是上開運送單並無法證明如被上訴人丁○○所辯其係「右轉」進入\n      空地。又被上訴人丁○○又主張其於同日一時三十六分始卸貨完畢，則未提出\n      證據以實其說，自難採認。綜上論述，足認被上訴人丁○○係沿漁港北三路由\n      東向西行駛，至對向為門牌三二號旁空地之路段時左轉穿越對向車道欲進入空\n      地，於完成轉彎車身己呈直線狀時，適為在對向車道行駛疏未注意車前狀況之\n      上訴人騎乘機車因閃煞不及而撞及。被上訴人丁○○所辯其係在順向車道內右\n      轉云云，不足採信。\n（三）按道路交通安全規則第九十條規定：駕駛人駕駛汽車，應遵守道路交通標誌、\n      標線、號誌之指示。又道路交通標誌標線號誌設置規則第一六五條第一項規定\n      ：分向限制線，用以劃分路面成雙向車道，禁止車輛跨越行駛，並不得迴轉。\n      又聯結車車身長達十餘公尺，行進轉彎之駕控較一般貨卡車困難，尤以在無人\n      在車後或車旁指引情形下，橫越對向車道，有撞及人、車或遭人、車撞及之甚\n      高危險性，因而必須具備更高之注意以避免危險之發生，此為具一般駕駛、道\n      路交通等生活經驗之人所俱知之常識，被上訴人丁○○為成年且領有駕駛執照\n      之人，對於上開規定及常識，應知之甚詳，且依卷附現場照片及道路交通事故\n      調查表所載，車禍時現場為夜間晴天，路面乾燥無障物且視距良好，足見被\n      上訴人丁○○並無不能注意之情事，茲被上訴人丁○○並未依前揭規定及聯結\n      車之跨越路面轉彎等特性為特別之注意，貿然在無人於旁指引下，左轉跨越分\n      向限制線，橫越對向車道，其就本件車禍發生原因應有過失甚明。高雄市政府\n      建設局車輛行車事故鑑定委員會對本件車禍事故原因，亦認被上訴人丁○○違\n      反分向限制線左轉不當為肇事原因，有該委員會高市鑑字第八九０一０二六號\n      鑑定意見書附於刑事卷可稽，是被上訴人丁○○之過失行為堪以認定，其聲請\n      再送覆議，則無必要。是上訴人所受傷害結果既為被上訴人丁○○過失引發車\n      禍所造成，其受傷害之結果與被上訴人丁○○之過失行為之間明顯存有相當之\n      因果關係，足堪認定。\n（四）次按汽車行駛時，駕駛人應注車前狀況，並隨時採取必要之安全措施，道路交\n      通安全規則第九十四條第三項定有明文。本件車禍時現場為夜間晴天，為有路\n      燈照明之路面，路面乾燥無障物，且視距良好，已如前所述，且由卷附現場\n      照片可見肇事聯結車車身有警示小燈，上訴人亦自陳有開車燈，按遵行路線行\n      駛至該地點，又其因未看到聯結車車身而突然撞上一節，亦據上訴人在偵查中\n      指訴在卷（「我沒有看到」一句訊問筆錄未載，經本院刑事庭勘驗錄音帶驗明\n      告訴陳述內容有此一句，經載明本院刑事庭勘驗筆錄），足認上訴人亦疏未注\n      意車前狀況致未及發現被上訴人丁○○之聯結車而採取必要之閃煞措施以避免\n      事故危險之發生，其就本件車禍事故之發生同有過失，亦堪認定。\n五、因故意或過失，不法侵害他人之權利者，負損害賠償責任；不法侵害他人之身體\n    或健康者，對於被害人因此喪失或減少勞動能力，或增加生活上之需要時，應負\n    損害賠償責任；不法侵害他人之身體、健康者，被害人雖非財產上之損害，亦得\n    請求賠償相當之金額；不法毀損他人之物者，被害人得請求賠償其物因毀損所減\n    少之價額。又受僱人因執行職務，不法侵害他人之權利者，由僱用人與行為人連\n    帶負賠償責任。民法第一百八十四條第一項前段、第一百九十三條第一項、第一\n    百九十五條第一項、第一百九十六條、第一百八十八條第一項前段定有明文。被\n    上訴人丁○○因過失不法侵害上訴人之身體、健康之事實既已認定，業如前述，\n    而被上訴人嘉安公司為其僱用人，是被上訴人對於上訴人因而所受之損害，自應\n    負連帶賠償責任。\n六、至上訴人之各項請求金額是否有理由，審酌如下：\n（一）醫療費用部分：上訴人此部分之請求，業據其提出醫療費用單據八十六件為證\n      （本院卷第八三頁至第一０六頁），並經本院向阮綜合醫院查詢，經函送上訴\n      人醫療費用明細表可憑（本院卷第一七八頁）。惟其中健保給付部分，並非上\n      訴人支付，按保險法第一百三十五條準用第一百零三條規定，傷害保險之保險\n      人固不得代位行使被保險人對於加害人之損害賠償請求權，惟全民健康保險法\n      第八十二條規定：「保險對象因汽車交通事故，經本保險提供醫療給付者，本\n      保險之保險人得向強制汽車責任保險之保險人代位請求該項給付」。因全民健\n      康保險法為保險法之特別法，依特別法優於普通法之原則，全民健康保險法第\n      八十二條應優先於保險法第一百三十五條、第一百零三條之規定而為適用。從\n      而全民健康保險之被保險人因汽車交通事故，經全民健康保險提供醫療給付者\n      ，全民健康保險之保險人自得向強制汽車責任保險之保險人代位請求該項給付\n      。而依強制汽車責任保險法第三十條規定，於該範圍內，加害人或強制汽車責\n      任保險之被保險人之損害賠償責任即因而解免，全民健康保險被保險人對於加\n      害人之損害賠償請求權亦因而喪失，最高法院八十八年度臺上字第三五三號判\n      決意旨參照。是依前揭說明，上訴人所得請求賠償之醫療費用，須扣除健保給\n      付部分。又其中興隆中藥房之收據，並非基於醫師處方所開立，上訴人未舉證\n      為醫療所必要，自應予以扣除。是被上訴人所得請求賠償之醫療費用，扣除上\n      開健保給付部分及興隆中藥房部分後為一萬二千一百三十元，自屬有據。\n（二）機車修理費部分：上訴人主張因上開車禍，致其所有之機車受損，其請求機車\n      修理費七千八百元，有估價單一紙為證，並為被上訴人表示不爭執（本院卷第\n      二０五頁），上訴人此部分之請求應足以採。\n（三）不能工作之損失部分：上訴人請求十個月薪資損失，共計三十四萬三千五百六\n      十元，經本院函詢阮綜合醫院之結果，上訴人病情穩定，生活可以自理，因頸\n      椎損傷，其右側上下肢體肌力下降為三至四分，故無法如舊日從事粗重工作，\n      若是輕便工作，應該沒有困難，經客觀評估，上訴人從車禍發生而完全無法工\n      作之期間約為半年，此有該院九十年十月五日阮九十總字第０七一五號函可按\n      （本院卷第一八二頁），是已就上訴人之受傷情形、身體狀況為詳實之說明，\n      進而評估上訴人不能工作之期間約六個月，即屬可採，上訴人請求喪失薪資十\n      個月之損害賠償，尚屬過高，應核減為六個月。另上訴人主張月薪以八十七及\n      八十八年度之綜合所得稅薪資所得平均額為計算標準，業據上訴人所提出之八\n      十七年財政部國稅局綜合所得稅清單為據（本院卷第七九頁、第八０頁），除\n      其中所得明細欄之高雄市農會五十四萬五千五百五十三元，為利息收入，故不\n      得列為其計算勞動能力標準之數據內，自屬有據。是上訴人八十七年薪資收入\n      所得為三十六萬四千一百三十二元，平均月入為三萬零三百四十四八元（元以\n      下四捨五入），八十八年（一至八月）薪資所得為二十八萬八千六百元，平均\n      月入為三萬六千零七十五元（上訴人誤載為三萬三千八百二十五元），兩年平\n      均月薪應為三萬三千二百一十元（元以下四捨五入），合計上訴人自本件車禍\n      起六個月（自八十八年八月二十四日起至八十九年二月二十三日止）未能上班\n      之損失為十九萬九千二百六十元。上訴人於此範圍內之請求，即屬正當，應予\n      准許，逾此部分之請求，即屬無據。\n（四）減少勞動能力部分：上訴人因上開車禍，因頭部外傷併腦出血及第六頸椎骨折\n      ，致上肢肌力下降，無法從事粗重工作，而喪失勞動力約百分之五十左右，此\n      有阮綜合醫院九十年八月二十八日阮九十總字第０五八０號函可證（本院卷第\n      一七二頁），職是，上訴人喪失勞動能力之程度為百分之五十，應堪認定，被\n      上訴人自應連帶賠償之，而上訴人主張百分之七十，顯屬過高。又上訴人係三\n      十九年十一月二十四日出生，有其診斷證明書記載甚詳，其主張至六十歲退休\n      之日止十年之喪失勞動能力一節，經核其月薪原為三萬零三百四十四八元，業\n      如前述，喪失勞動能力百分之五十，自其得開始工作時起至本院宣判之日止（\n      八十九年二月二十四日起至九十一年二月五日止），共計二年，為已到期部分\n      ，其餘八年則尚未到期，依霍夫曼式扣除中間利息，總計為一百七十六萬八千\n      三百零一元｛計算式為：33210（每月基本工資）×12（月）×0.5﹪（喪失勞\n      動能力比率）×〔2（已到期部分）＋6.874342（未到期部分霍夫曼係數）〕\n      ＝0000000，小數點以下四捨五入｝，是上訴人請求一百七十六萬八千三百零\n      一元部分，洵屬有據，超過部分，即非可採。至被上訴人固抗辯以身體或健康\n      受侵害，而減少勞動能力者，其減少及殘存勞動能力之價值，不能以現有之收\n      入為準，蓋現有收入每因特殊因素之存在而與實際所餘勞動能力不相符，現有\n      收入高者，一旦喪失其職位，未必能自他處獲得同一待遇，故所謂減少及殘存\n      勞動能力之價值，應以其能力在通常情形下可能取得之收入為標準，最高法院\n      六十一年台上字第一九八七號判例可參，上訴人逕以現有收入為其計算基準，\n      顯不合理云云。然上開判例係指被害人減少勞動能力之價值，不能以被害人請\n      求時之現有收入為準，以免被害人請求時之收入，或出於被害人之加倍努力等\n      特殊因素而獲得，致與實際所餘勞動能力不相符之情形，本件上訴人以其車禍\n      前二年之平均薪資為計算標準，應為其能力在通常情形下可能取得之收入，自\n      屬客觀可採，被上訴人上開抗辯尚非足採。\n（五）增加生活需要部分：上訴人主張其自八十八年八月二十四日受傷住院，迄至同\n      年九月六日出院，因傷重全身癱瘓，一切均由他人代理，妻丙○○○全天候二\n      十四小時在旁照應，每日僅以二千元計付，應為二萬八千元，而自出院返家起\n      ，仍需人照料，再分別請求十二萬三千元、六萬一千五百元，共請求二十一萬\n      六千元等情，惟據本院函詢阮綜合醫院，據覆上訴人車禍後生活應能自處，住\n      院期間有看護照顧之必要，時間約二星期，費用約三萬元；其出院後無須再請\n      看護一情，有該院九十年八月二十八日阮九十總字第０五八０號函、九十年九\n      月十二日阮九十總字第０六四六號函可據（本院卷第一七二頁、第一七七頁）\n      ，故上訴人請求住院期間之看護費用計二萬八千元，即為有據，至其餘部分，\n      則無所據，自難准許。\n（六）精神慰撫金：查上訴人為國小畢業，原本從事修船工作，目前無工作，無收入\n      ，且無不動產、車輛、存款；而被上訴人丁○○為高中畢業，職業為貨車司機\n      ，月薪三、四萬元不等，有欠款四、五百萬元，其有土地一筆、房屋一棟、車\n      輛一輛；被上訴人嘉安公司資本額三千萬元，股東七人，公司名下均為靠行車\n      輛，公司營運收支平衡等情，為兩造陳明在卷，並為對造所不爭執（本院卷第\n      二七頁），復經本院依職權向財政部高雄市國稅局、財政部台灣省南區國稅局\n      台南市分局、財政部財稅資料中心、及財政部台灣省中區國稅局沙鹿稽徵所函\n      查兩造財產歸戶資料等件在卷可按（本院卷第五三頁至第六五頁），茲審酌兩\n      造之身分、地位、經濟狀況，及上訴人因本件車禍事故，受有頭部外傷、顱骨\n      開放性骨折、腦出血、第六頸脊椎骨折、第五、六頸椎間板突出之傷害，現呈\n      顏面五×二凹陷，且兩上肢肌力下降，出現明顯運動障礙等情，有阮綜合醫院\n      上開診斷證明書可參，是上訴人身心均遭重創，受有相當痛苦，對其人生影響\n      重大，幸經治療後，目前病情穩定，可以行動自如，可以自行處理自己日常生\n      活起居等情，亦有阮綜合醫院九十年十月五日阮九十總字第０七一五號函足佐\n      （本院卷第一八二頁），復原情形尚屬良好等情狀，本院認為上訴人請求之慰\n      撫金六十萬元尚屬相當，逾此部分之請求，即不應准許。\n七、又按損害之發生或擴大，被害人與有過失者，法院得減輕賠償金額，或免除之。\n    民法第二百十七條第一項定有明文。查本件車禍發生上訴人亦疏未注意車前狀況\n    ，致未及發現被上訴人丁○○之聯結車，而採取必要之閃煞措施，以避免事故危\n    險之發生，其就本件車禍事故之發生亦有過失，業已認定如前，依前揭法律規定\n    ，得減輕被上訴人之賠償金額。審酌上訴人有違反道路交通安全規則第九十四條\n    第三項之過失，被上訴人丁○○則違反道路交通安全規則第九十條、道路交通標\n    誌標線號誌設置規則第一六五條第一項之規定，及聯結車之跨越路面轉彎等特性\n    為特別之注意之過失，就本件車禍發生原因力觀之，應認上訴人之過失責任比例\n    為十分之三，被上訴人丁○○過失責任比例為十分之七。經扣減後，是上訴人得\n    請求賠償之金額為一百八十三萬零八百四十四元〔（12130＋7800＋199260＋000\n    0000＋28000＋600000）×7／10＝0000000，小數點以下四捨五入〕。\n八、末按強制汽車責任保險法第三十條規定：「保險人依本法規定給付之保險金，視\n    為加害人或被保險人損害賠償金額之一部分；加害人或被保險人受賠償請求時得\n    扣除之」，蓋強制汽車責任保險，性質上為責任保險，保險人之給付具有代替補\n    償之意，乃代替加害人賠償損害，被害人之損害賠償範圍應予以縮減，不得對加\n    害人重複請求全部損害賠償，故於強制汽車責任保險人依該法規定給付之保險金\n    範圍內，加害人或強制汽車責任保險之被保險人之損害賠償責任即因而解免。經\n    查上訴人因本件車禍已自強制汽車責任保險人富邦保險股份有限公司受領八十四\n    萬二千七百九十元一節，為兩造所同認（本院卷第一八九頁），且有富邦產物車\n    險系統理賠狀況查詢表載明八十九年五月十八日賠付八十四萬二千七百九十元為\n    證（本院卷第二００頁），參照首開說明，在上訴人受領之前開金額範圍內，已\n    免除被上訴人之損害賠償責任，是此部分金額自應予以扣除，則扣除後，被上訴\n    人應賠償之金額餘九十八萬八千零五十四元（0000000－000000＝988054）。又\n    上訴人於原審起訴請求之機車修護費、不能工作損失、及精神慰撫金，合計一百\n    八十萬零九百八十元部分，本院准許其中五十六萬四千九百四十二元〔（7800＋\n    199260＋600000）×7／10＝564942）〕，此部分請求應於起訴前即為上開強制\n    汽車責任保險金於八十九年五月十八日扣抵完畢，而上訴人於本院追加之醫療費\n    用、看護費用、減少勞動能力部分，除扣抵上開強制汽車責任保險金外，其餘九\n    十八萬八千零五十四元應予准許，而該准許部分之法定遲延利息，則應自該追加\n    時起之訴狀繕本送達翌日起即九十年五月十八日計算法定遲延利息，始為正當。\n九、綜上所述，上訴人基於侵權行為之法律關係請求被上訴人負連帶賠償責任，洵屬\n    有據，從而，上訴人追加請求被上訴人應連帶給付九十八萬八千零五十四元，及\n    自九十年五月十八日起至清償日止，按年息百分之五計算之法定遲延利息，為有\n    理由，應予准許，逾此部分之請求，為無理由，應予駁回。又上訴人勝訴部分，\n    其訴訟標的金額未逾一百萬元，兩造均不得上訴第三審，是上訴人陳明願供擔保\n    聲請宣告假執行，即無必要，自應予以駁回。至於上訴人敗訴部分，其假執行之\n    聲請失所附麗，亦應併予駁回。原審刑事庭因原審刑事部分判決無罪（上訴於本\n    院後改判有罪），而駁回上訴人之請求，理由雖與本院認定不同，惟結論一致，\n    仍應予以維持（即上訴人在一審附帶請求賠償僅五十六萬四千九百四十二元為有\n    理由，惟扣除其已受領之強制汽車責任險賠償金八十四萬二千七百九十元後，尚\n    有溢領，前已述之，故其訴為無理由），上訴意旨，就此部分，仍執陳詞，指摘\n    原判決不當，求予廢棄，為無理由，應駁回其上訴。\n十、本件事證已臻明確，兩造其餘攻擊防禦方法及舉證，核與判決結果無影響，爰不\n    予論述，附此敘明。\n據上論結：本件上訴為無理由，追加之訴一部有理由，一部無理由，依民事訴訟法第\n四百六十三條、第三百八十五條第一項前段、第四百四十九條第二項、第七十八條、\n第七十九條但書、第八十五條第二項，判決如主文。",
    "reason": "甲、程序方面：\n一、按訴之變更或追加，非經他造同意，不得為之，但請求之基礎事實同一，及擴張\n    或減縮應受判決事項之聲明者，不在此限，民事訴訟法第四百四十六條第一項、\n    第二百五十五條第一項第二款、第三款定有明文。經查，上訴人於原審因本件車\n    禍，請求被上訴人連帶賠償機車修護費新台幣（下同）七千八百元；不能工作損\n    失七十八萬三千八百二十元；增加生活上需要，請求往返醫院計程車費九千三百\n    六十元；及精神慰撫金一百萬元，合計一百八十萬零九百八十元。惟上訴於本院\n    後，則請求醫療費用十五萬三千二百五十八元；機車修理費七千八百元；不能工\n    作損失三十四萬三千五百六十元；減少勞動能力一百九十二萬三千九百三十六元\n    ；增加生活上需要，請求看護費二十一萬六千元；及精神慰撫金一百萬元，共計\n    三百六十七萬三千五百五十四元，其中就醫療費用、看護費用、減少勞動能力部\n    分追加請求，係與原起訴之請求均本於同一車禍受傷之基礎事實，而往返醫院計\n    程車費用部分撤回，另不能工作損失部分，則僅係減縮應受判決事項之聲明，依\n    上開規定，均應准許，合先敘明。\n二、被上訴人嘉安通運股份有限公司（下稱「被上訴人嘉安公司」）未於言詞辯論期\n    日到場，核無民事訴訟法第三百八十六條各款情事，爰由上訴人之聲請，由其一\n    造辯論而為判決。\n乙、實體方面：\n一、上訴人主張：被上訴人丁○○為被上訴人嘉安公司僱用之司機，於民國八十八年\n    八月二十四日凌晨一時許，駕駛公司之大型聯結車，沿高雄市前鎮區○○○○路\n    由東往西方向（即由高速公路、中山路往第六十六號碼頭方向）行駛，行至左側\n    為門牌號碼高雄市前鎮區○○○○路三二號前路段，欲左轉進入左方對面之高雄\n    市前鎮區○○○○路三二號左側之空地，其明知所駕駛之聯結車甚長，且無人在\n    路上指引，橫跨對面車道或倒車，極易肇事，且在劃有分向限制線之雙黃線路段\n    不得跨越、迴轉，竟未予注意，貿然左轉，致將當時騎車自後方而來之上訴人所\n    騎乘之機車撞及，上訴人因此人車倒地，而受有顱骨骨折、腦出血、前額葉撕裂\n    傷、頸脊椎骨折、頸脊髓損傷等之傷害，刑事部分業經鈞院處被上訴人丁○○有\n    期徒刑六月，並諭知得易科罰金之標準，判決確定。又上訴人對於是次車禍，並\n    無與有過失，良以肇事時，為凌晨一時四十五分許，應為深夜凌晨，而被上訴人\n    之聯結車於肇事時為南北車頭車尾橫陳，其車長超長，夜間縱有燈示，亦在車頭\n    車尾，車身兩旁並無任何燈示，又依正常之駕車人，無論何種狀況下，僅認車輛\n    沿兩旁車道前述行駛，殊無法預見車輛橫亙馬路，佔據兩旁車道，又在深夜機車\n    之前視燈，遠不如大型車照明亮，能見度亦不遠，是以，上訴人原本由右方行車\n    ，接近前車發覺龐然大物，應變之道，厥為臨時改換車道，以期繞過前車，避免\n    撞及，詎因機車已接近台車，一時不及扭轉趨避，因而撞及，從而上訴人即無應\n    注意而不注意之情事，此亦有原審之肇事委員會之鑑定可供參酌，是以本件肇事\n    被上訴人丁○○應負全部過失，至為顯明。再就請求損害賠償額部分：醫療費用\n    十五萬三千二百五十八元；機車修理費七千八百元；不能工作損失，請求共十個\n    月薪資，三十四萬三千五百六十元；減少勞動能力，上訴人喪失勞動能力百分之\n    七十，請求一百九十二萬三千九百三十六元；增加生活上需要，請求看護費二十\n    一萬六千元；及精神慰撫金一百萬元，於原審起訴時，依侵權行為之法律關係，\n    請求被上訴人連帶賠償所受損害一百八十萬零九百八十元，及法定遲延利息，並\n    請准供擔保宣告假執行。原審為上訴人全部敗訴之判決，上訴人提起上訴，其上\n    訴及訴之追加、撤回、減縮後聲明：(一)原判決廢棄。(二)被上訴應連帶賠償上訴人\n    三百六十七萬三千五百五十四元，其中之一百八十萬元零九百八十元，自八十九\n    年十二月十八日起，其餘一百八十七萬二千七百四十元，自九十年五月十八日起\n    ，均至清償日止，按年息百分之五計算之利息。(三)請准供擔保宣告假執行。\n二、被上訴人則以：被上訴人丁○○係自高速公路由北向南行駛，途中雖先經過案發\n    現場之停車場，惟繼續直行右轉進入六十六碼頭，嗣卸貨完畢，於由南向北之回\n    程，始「右轉」進入停車場。被上訴人丁○○於刑事庭所呈之中國貨櫃集散站貨\n    櫃運送單，上所載時間「八十八年八月二十四日零時十七時」，係被上訴人丁○\n    ○車到達六十六號碼頭之時間。被上訴人丁○○車到達碼頭先登錄到達時間後，\n    等待貨櫃場作業，至一時三十六分「卸貨完畢」，而本件肇事時間約一時四十五\n    分許，係被上訴人丁○○卸櫃完畢，於回程途中，欲「右轉」進入漁港北三路三\n    二號之際，因上訴人之過失，才發生本件車禍，被上訴人丁○○當時已完成轉彎\n    之動作，亦無違規之情事，而上訴人疏未注意車前狀況，並採取必要之措施，致\n    自行跌倒後才滑行撞上被上訴人之車而受傷，被上訴人丁○○本無過失。準此，\n    被上訴人丁○○既無過失，自毋庸負賠償責任，被上訴人嘉安公司亦無連帶賠償\n    責任。如仍認丁○○有過失行為，惟上訴人亦有過失，被上訴人主張依民法第二\n    百十七條之過失相抵。至上訴人所主張損害賠償額：醫療費用部分，「興隆中藥\n    房」部分多為藥帖、建步丸等強身之支出，難認為必要，且其非經合格醫師診斷\n    之支出，被上訴人否認之，又阮綜合醫院、長庚醫院之收據，應以上訴人自行負\n    擔之數額為準；機車修理費部分，對請求七千八百元不爭執；不能工作部分，上\n    訴人住院期間僅十四日，況依阮綜合醫院之函，上訴人完全無法工作之期間約為\n    半年，上訴人請求喪失薪資十個月之損害賠償，亦屬過高；減少勞動能力部分：\n    身體或健康受損害，而減少勞動能力者，其減少及殘存勞動能力之價值，不能以\n    現有之收入為準，上訴人逕以現有收入為其計算基準，顯不合理，又依阮綜合醫\n    院之函，上訴人喪失勞動能力之程度為百分之五十，上訴人主張百分之七十，顯\n    屬過高，另據上訴人所提出之八十七年財政部國稅局綜合所得稅清單，其所得明\n    細欄之高雄市農會五十四萬五千五百五十三元，顯然係利息收入，不能列為其計\n    算勞動能力標準之數據內；增加生活上需要：據鈞院函詢之資料顯示，上訴人需\n    請看護之時間約二星期，所需費用依一般標準約為三萬元，故上訴人請求二十一\n    萬六千元，誠屬過高；精神慰撫金部分：上訴人主張之一百萬元慰撫金，亦為過\n    高。又上訴人已從保險公司領得八十四萬二千七百九十元之強制險給付，被上訴\n    人主張應予扣除等語，資為抗辯。\n三、上訴人主張被上訴人丁○○為被上訴人嘉安公司僱用之司機，於民國八十八年八\n    月二十四日凌晨一時許，駕駛公司之大型聯結車，在高雄市前鎮區○○○○路三\n    二號前路段，與當時騎機車之上訴人發生車禍，上訴人人車倒地，受有頭部外傷\n    、顱骨開放性骨折、腦出血、第六頸脊椎骨折、第五、六頸椎間板突出之傷害一\n    節，業據上訴人提出阮綜合醫院、長庚紀念醫院、有德中醫醫院診斷證明書為證\n    （本院卷第一０七頁、第一０八頁、第二一五頁），並為被上訴人所不爭執，堪\n    信為真正。惟上訴人主張被上訴人有所過失，應連帶負損害賠償責任等情，則為\n    被上訴人所否認，並以前揭情詞置辯。是本件爭執者：(一)被上訴人丁○○有無過\n    失？(二)損害賠償額是否合理？(三)上訴人有無與有過失？(四)強制汽車責任保險金應\n    否扣除？\n四、本院依職權調取本院八十九年度交上易字第二二九號業務過失傷害全卷，經查：\n（一）被上訴人丁○○係駕駛聯結車沿高雄市○○○○路由東向西行駛，至漁港北三\n      路三二號前左轉進入空地，此據載明在案發時警員訊問製作之談話記錄表，證\n      人即在現場處理本件事故之警員姜政賢在原審刑事庭中證稱：被上訴人丁○○\n      是順高速公路至漁港北三路左轉進入而與被害人擦撞等語，復在本院刑事庭調\n      查中到庭證述：「我在現場有問被上訴人丁○○，他說從高速公路下來由東往\n      西開，因他說他要左轉，所以有開進慢車道有一個大轉旋，我依被上訴人丁○\n      ○所述有在現場圖畫一個行進方向」等語。再參酌被上訴人丁○○所駕駛之聯\n      結車車身長十八．二公尺，現場道路係雙向車道共四個快車道、兩個慢車道，\n      單向路面寬十一點二公尺（參道路交通事故調查表所載），依現場圖所畫製被\n      上訴人丁○○之聯結車車頭朝漁港北三路三二號左側空地入口處，車頭與車身\n      拉直成一直線，車頭距離空地入口處約零點七公尺以觀，顯見被上訴人丁○○\n      應係沿漁港北三路由東往西行駛，欲左轉進入對面之空地（即被上訴人丁○○\n      所稱之停車場），因而先切入慢車道以拉大轉彎之空間，再左轉朝對面之空地\n      入口前進，如此始可能轉彎後車頭己駛近至空地入口處（距零點七公尺）且車\n      頭車身拉直成一直線狀態。如依被上訴人丁○○所辯其係自六十六碼頭出來後\n      ，沿漁港北三路由西往東行駛（即與三二號旁空地同向）右轉欲進入該空地，\n      且一次轉彎進入並未經倒車云云，但查因本件事故地點單向路面寬僅十一點二\n      公尺，聯結車身長十八點二公尺，車頭右轉，車身勢必無法隨之轉正而成一直\n      線狀。再者，本院刑事庭於勘驗現場時命被上訴人丁○○二次駕同一聯結車自\n      六十六號碼頭出來左轉沿漁港北三路由西往東方向（即往高速公路、中山路方\n      向）行駛至門牌三二號旁空地直接右轉進入，因轉軸距太短，聯結車車身太長\n      致車頭右轉前進至距入口處距零點七公尺處，車身則無法隨之轉正，而呈偏斜\n      狀，無法如現場圖所繪車頭車身拉直成一直線狀態，以上勘驗經過業經載明於\n      刑事案卷勘驗筆錄可稽。\n（二）雖被上訴人丁○○於原審刑事庭另提出台中貨櫃集散站貨櫃運送單一份，辯稱\n      運送單上時間戳章係八月二十四日零時十七分乃其進入六十六號碼頭之時間，\n      卸完貨出來再轉沿漁港北三路回程往高速公路方向開，至案發地點欲右轉進入\n      停車場云云，惟上開運送單上雖有八月二十四日零時十七分之時間戳章，但並\n      未記明事由，是否確係進碼頭之時間已非無疑，且縱認係被上訴人丁○○之聯\n      結車進入六十六號碼頭之時間，其與本件交通事故發生時間（一時四十五分）\n      距離約一時三十分，而六十六號碼頭與本件事故現場距離不到一百公尺，時間\n      上亦無法證明被上訴人丁○○卸下貨櫃再駛至事故發生現場共用了約一時三十\n      分之時間，是上開運送單並無法證明如被上訴人丁○○所辯其係「右轉」進入\n      空地。又被上訴人丁○○又主張其於同日一時三十六分始卸貨完畢，則未提出\n      證據以實其說，自難採認。綜上論述，足認被上訴人丁○○係沿漁港北三路由\n      東向西行駛，至對向為門牌三二號旁空地之路段時左轉穿越對向車道欲進入空\n      地，於完成轉彎車身己呈直線狀時，適為在對向車道行駛疏未注意車前狀況之\n      上訴人騎乘機車因閃煞不及而撞及。被上訴人丁○○所辯其係在順向車道內右\n      轉云云，不足採信。\n（三）按道路交通安全規則第九十條規定：駕駛人駕駛汽車，應遵守道路交通標誌、\n      標線、號誌之指示。又道路交通標誌標線號誌設置規則第一六五條第一項規定\n      ：分向限制線，用以劃分路面成雙向車道，禁止車輛跨越行駛，並不得迴轉。\n      又聯結車車身長達十餘公尺，行進轉彎之駕控較一般貨卡車困難，尤以在無人\n      在車後或車旁指引情形下，橫越對向車道，有撞及人、車或遭人、車撞及之甚\n      高危險性，因而必須具備更高之注意以避免危險之發生，此為具一般駕駛、道\n      路交通等生活經驗之人所俱知之常識，被上訴人丁○○為成年且領有駕駛執照\n      之人，對於上開規定及常識，應知之甚詳，且依卷附現場照片及道路交通事故\n      調查表所載，車禍時現場為夜間晴天，路面乾燥無障物且視距良好，足見被\n      上訴人丁○○並無不能注意之情事，茲被上訴人丁○○並未依前揭規定及聯結\n      車之跨越路面轉彎等特性為特別之注意，貿然在無人於旁指引下，左轉跨越分\n      向限制線，橫越對向車道，其就本件車禍發生原因應有過失甚明。高雄市政府\n      建設局車輛行車事故鑑定委員會對本件車禍事故原因，亦認被上訴人丁○○違\n      反分向限制線左轉不當為肇事原因，有該委員會高市鑑字第八九０一０二六號\n      鑑定意見書附於刑事卷可稽，是被上訴人丁○○之過失行為堪以認定，其聲請\n      再送覆議，則無必要。是上訴人所受傷害結果既為被上訴人丁○○過失引發車\n      禍所造成，其受傷害之結果與被上訴人丁○○之過失行為之間明顯存有相當之\n      因果關係，足堪認定。\n（四）次按汽車行駛時，駕駛人應注車前狀況，並隨時採取必要之安全措施，道路交\n      通安全規則第九十四條第三項定有明文。本件車禍時現場為夜間晴天，為有路\n      燈照明之路面，路面乾燥無障物，且視距良好，已如前所述，且由卷附現場\n      照片可見肇事聯結車車身有警示小燈，上訴人亦自陳有開車燈，按遵行路線行\n      駛至該地點，又其因未看到聯結車車身而突然撞上一節，亦據上訴人在偵查中\n      指訴在卷（「我沒有看到」一句訊問筆錄未載，經本院刑事庭勘驗錄音帶驗明\n      告訴陳述內容有此一句，經載明本院刑事庭勘驗筆錄），足認上訴人亦疏未注\n      意車前狀況致未及發現被上訴人丁○○之聯結車而採取必要之閃煞措施以避免\n      事故危險之發生，其就本件車禍事故之發生同有過失，亦堪認定。\n五、因故意或過失，不法侵害他人之權利者，負損害賠償責任；不法侵害他人之身體\n    或健康者，對於被害人因此喪失或減少勞動能力，或增加生活上之需要時，應負\n    損害賠償責任；不法侵害他人之身體、健康者，被害人雖非財產上之損害，亦得\n    請求賠償相當之金額；不法毀損他人之物者，被害人得請求賠償其物因毀損所減\n    少之價額。又受僱人因執行職務，不法侵害他人之權利者，由僱用人與行為人連\n    帶負賠償責任。民法第一百八十四條第一項前段、第一百九十三條第一項、第一\n    百九十五條第一項、第一百九十六條、第一百八十八條第一項前段定有明文。被\n    上訴人丁○○因過失不法侵害上訴人之身體、健康之事實既已認定，業如前述，\n    而被上訴人嘉安公司為其僱用人，是被上訴人對於上訴人因而所受之損害，自應\n    負連帶賠償責任。\n六、至上訴人之各項請求金額是否有理由，審酌如下：\n（一）醫療費用部分：上訴人此部分之請求，業據其提出醫療費用單據八十六件為證\n      （本院卷第八三頁至第一０六頁），並經本院向阮綜合醫院查詢，經函送上訴\n      人醫療費用明細表可憑（本院卷第一七八頁）。惟其中健保給付部分，並非上\n      訴人支付，按保險法第一百三十五條準用第一百零三條規定，傷害保險之保險\n      人固不得代位行使被保險人對於加害人之損害賠償請求權，惟全民健康保險法\n      第八十二條規定：「保險對象因汽車交通事故，經本保險提供醫療給付者，本\n      保險之保險人得向強制汽車責任保險之保險人代位請求該項給付」。因全民健\n      康保險法為保險法之特別法，依特別法優於普通法之原則，全民健康保險法第\n      八十二條應優先於保險法第一百三十五條、第一百零三條之規定而為適用。從\n      而全民健康保險之被保險人因汽車交通事故，經全民健康保險提供醫療給付者\n      ，全民健康保險之保險人自得向強制汽車責任保險之保險人代位請求該項給付\n      。而依強制汽車責任保險法第三十條規定，於該範圍內，加害人或強制汽車責\n      任保險之被保險人之損害賠償責任即因而解免，全民健康保險被保險人對於加\n      害人之損害賠償請求權亦因而喪失，最高法院八十八年度臺上字第三五三號判\n      決意旨參照。是依前揭說明，上訴人所得請求賠償之醫療費用，須扣除健保給\n      付部分。又其中興隆中藥房之收據，並非基於醫師處方所開立，上訴人未舉證\n      為醫療所必要，自應予以扣除。是被上訴人所得請求賠償之醫療費用，扣除上\n      開健保給付部分及興隆中藥房部分後為一萬二千一百三十元，自屬有據。\n（二）機車修理費部分：上訴人主張因上開車禍，致其所有之機車受損，其請求機車\n      修理費七千八百元，有估價單一紙為證，並為被上訴人表示不爭執（本院卷第\n      二０五頁），上訴人此部分之請求應足以採。\n（三）不能工作之損失部分：上訴人請求十個月薪資損失，共計三十四萬三千五百六\n      十元，經本院函詢阮綜合醫院之結果，上訴人病情穩定，生活可以自理，因頸\n      椎損傷，其右側上下肢體肌力下降為三至四分，故無法如舊日從事粗重工作，\n      若是輕便工作，應該沒有困難，經客觀評估，上訴人從車禍發生而完全無法工\n      作之期間約為半年，此有該院九十年十月五日阮九十總字第０七一五號函可按\n      （本院卷第一八二頁），是已就上訴人之受傷情形、身體狀況為詳實之說明，\n      進而評估上訴人不能工作之期間約六個月，即屬可採，上訴人請求喪失薪資十\n      個月之損害賠償，尚屬過高，應核減為六個月。另上訴人主張月薪以八十七及\n      八十八年度之綜合所得稅薪資所得平均額為計算標準，業據上訴人所提出之八\n      十七年財政部國稅局綜合所得稅清單為據（本院卷第七九頁、第八０頁），除\n      其中所得明細欄之高雄市農會五十四萬五千五百五十三元，為利息收入，故不\n      得列為其計算勞動能力標準之數據內，自屬有據。是上訴人八十七年薪資收入\n      所得為三十六萬四千一百三十二元，平均月入為三萬零三百四十四八元（元以\n      下四捨五入），八十八年（一至八月）薪資所得為二十八萬八千六百元，平均\n      月入為三萬六千零七十五元（上訴人誤載為三萬三千八百二十五元），兩年平\n      均月薪應為三萬三千二百一十元（元以下四捨五入），合計上訴人自本件車禍\n      起六個月（自八十八年八月二十四日起至八十九年二月二十三日止）未能上班\n      之損失為十九萬九千二百六十元。上訴人於此範圍內之請求，即屬正當，應予\n      准許，逾此部分之請求，即屬無據。\n（四）減少勞動能力部分：上訴人因上開車禍，因頭部外傷併腦出血及第六頸椎骨折\n      ，致上肢肌力下降，無法從事粗重工作，而喪失勞動力約百分之五十左右，此\n      有阮綜合醫院九十年八月二十八日阮九十總字第０五八０號函可證（本院卷第\n      一七二頁），職是，上訴人喪失勞動能力之程度為百分之五十，應堪認定，被\n      上訴人自應連帶賠償之，而上訴人主張百分之七十，顯屬過高。又上訴人係三\n      十九年十一月二十四日出生，有其診斷證明書記載甚詳，其主張至六十歲退休\n      之日止十年之喪失勞動能力一節，經核其月薪原為三萬零三百四十四八元，業\n      如前述，喪失勞動能力百分之五十，自其得開始工作時起至本院宣判之日止（\n      八十九年二月二十四日起至九十一年二月五日止），共計二年，為已到期部分\n      ，其餘八年則尚未到期，依霍夫曼式扣除中間利息，總計為一百七十六萬八千\n      三百零一元｛計算式為：33210（每月基本工資）×12（月）×0.5﹪（喪失勞\n      動能力比率）×〔2（已到期部分）＋6.874342（未到期部分霍夫曼係數）〕\n      ＝0000000，小數點以下四捨五入｝，是上訴人請求一百七十六萬八千三百零\n      一元部分，洵屬有據，超過部分，即非可採。至被上訴人固抗辯以身體或健康\n      受侵害，而減少勞動能力者，其減少及殘存勞動能力之價值，不能以現有之收\n      入為準，蓋現有收入每因特殊因素之存在而與實際所餘勞動能力不相符，現有\n      收入高者，一旦喪失其職位，未必能自他處獲得同一待遇，故所謂減少及殘存\n      勞動能力之價值，應以其能力在通常情形下可能取得之收入為標準，最高法院\n      六十一年台上字第一九八七號判例可參，上訴人逕以現有收入為其計算基準，\n      顯不合理云云。然上開判例係指被害人減少勞動能力之價值，不能以被害人請\n      求時之現有收入為準，以免被害人請求時之收入，或出於被害人之加倍努力等\n      特殊因素而獲得，致與實際所餘勞動能力不相符之情形，本件上訴人以其車禍\n      前二年之平均薪資為計算標準，應為其能力在通常情形下可能取得之收入，自\n      屬客觀可採，被上訴人上開抗辯尚非足採。\n（五）增加生活需要部分：上訴人主張其自八十八年八月二十四日受傷住院，迄至同\n      年九月六日出院，因傷重全身癱瘓，一切均由他人代理，妻丙○○○全天候二\n      十四小時在旁照應，每日僅以二千元計付，應為二萬八千元，而自出院返家起\n      ，仍需人照料，再分別請求十二萬三千元、六萬一千五百元，共請求二十一萬\n      六千元等情，惟據本院函詢阮綜合醫院，據覆上訴人車禍後生活應能自處，住\n      院期間有看護照顧之必要，時間約二星期，費用約三萬元；其出院後無須再請\n      看護一情，有該院九十年八月二十八日阮九十總字第０五八０號函、九十年九\n      月十二日阮九十總字第０六四六號函可據（本院卷第一七二頁、第一七七頁）\n      ，故上訴人請求住院期間之看護費用計二萬八千元，即為有據，至其餘部分，\n      則無所據，自難准許。\n（六）精神慰撫金：查上訴人為國小畢業，原本從事修船工作，目前無工作，無收入\n      ，且無不動產、車輛、存款；而被上訴人丁○○為高中畢業，職業為貨車司機\n      ，月薪三、四萬元不等，有欠款四、五百萬元，其有土地一筆、房屋一棟、車\n      輛一輛；被上訴人嘉安公司資本額三千萬元，股東七人，公司名下均為靠行車\n      輛，公司營運收支平衡等情，為兩造陳明在卷，並為對造所不爭執（本院卷第\n      二七頁），復經本院依職權向財政部高雄市國稅局、財政部台灣省南區國稅局\n      台南市分局、財政部財稅資料中心、及財政部台灣省中區國稅局沙鹿稽徵所函\n      查兩造財產歸戶資料等件在卷可按（本院卷第五三頁至第六五頁），茲審酌兩\n      造之身分、地位、經濟狀況，及上訴人因本件車禍事故，受有頭部外傷、顱骨\n      開放性骨折、腦出血、第六頸脊椎骨折、第五、六頸椎間板突出之傷害，現呈\n      顏面五×二凹陷，且兩上肢肌力下降，出現明顯運動障礙等情，有阮綜合醫院\n      上開診斷證明書可參，是上訴人身心均遭重創，受有相當痛苦，對其人生影響\n      重大，幸經治療後，目前病情穩定，可以行動自如，可以自行處理自己日常生\n      活起居等情，亦有阮綜合醫院九十年十月五日阮九十總字第０七一五號函足佐\n      （本院卷第一八二頁），復原情形尚屬良好等情狀，本院認為上訴人請求之慰\n      撫金六十萬元尚屬相當，逾此部分之請求，即不應准許。\n七、又按損害之發生或擴大，被害人與有過失者，法院得減輕賠償金額，或免除之。\n    民法第二百十七條第一項定有明文。查本件車禍發生上訴人亦疏未注意車前狀況\n    ，致未及發現被上訴人丁○○之聯結車，而採取必要之閃煞措施，以避免事故危\n    險之發生，其就本件車禍事故之發生亦有過失，業已認定如前，依前揭法律規定\n    ，得減輕被上訴人之賠償金額。審酌上訴人有違反道路交通安全規則第九十四條\n    第三項之過失，被上訴人丁○○則違反道路交通安全規則第九十條、道路交通標\n    誌標線號誌設置規則第一六五條第一項之規定，及聯結車之跨越路面轉彎等特性\n    為特別之注意之過失，就本件車禍發生原因力觀之，應認上訴人之過失責任比例\n    為十分之三，被上訴人丁○○過失責任比例為十分之七。經扣減後，是上訴人得\n    請求賠償之金額為一百八十三萬零八百四十四元〔（12130＋7800＋199260＋000\n    0000＋28000＋600000）×7／10＝0000000，小數點以下四捨五入〕。\n八、末按強制汽車責任保險法第三十條規定：「保險人依本法規定給付之保險金，視\n    為加害人或被保險人損害賠償金額之一部分；加害人或被保險人受賠償請求時得\n    扣除之」，蓋強制汽車責任保險，性質上為責任保險，保險人之給付具有代替補\n    償之意，乃代替加害人賠償損害，被害人之損害賠償範圍應予以縮減，不得對加\n    害人重複請求全部損害賠償，故於強制汽車責任保險人依該法規定給付之保險金\n    範圍內，加害人或強制汽車責任保險之被保險人之損害賠償責任即因而解免。經\n    查上訴人因本件車禍已自強制汽車責任保險人富邦保險股份有限公司受領八十四\n    萬二千七百九十元一節，為兩造所同認（本院卷第一八九頁），且有富邦產物車\n    險系統理賠狀況查詢表載明八十九年五月十八日賠付八十四萬二千七百九十元為\n    證（本院卷第二００頁），參照首開說明，在上訴人受領之前開金額範圍內，已\n    免除被上訴人之損害賠償責任，是此部分金額自應予以扣除，則扣除後，被上訴\n    人應賠償之金額餘九十八萬八千零五十四元（0000000－000000＝988054）。又\n    上訴人於原審起訴請求之機車修護費、不能工作損失、及精神慰撫金，合計一百\n    八十萬零九百八十元部分，本院准許其中五十六萬四千九百四十二元〔（7800＋\n    199260＋600000）×7／10＝564942）〕，此部分請求應於起訴前即為上開強制\n    汽車責任保險金於八十九年五月十八日扣抵完畢，而上訴人於本院追加之醫療費\n    用、看護費用、減少勞動能力部分，除扣抵上開強制汽車責任保險金外，其餘九\n    十八萬八千零五十四元應予准許，而該准許部分之法定遲延利息，則應自該追加\n    時起之訴狀繕本送達翌日起即九十年五月十八日計算法定遲延利息，始為正當。\n九、綜上所述，上訴人基於侵權行為之法律關係請求被上訴人負連帶賠償責任，洵屬\n    有據，從而，上訴人追加請求被上訴人應連帶給付九十八萬八千零五十四元，及\n    自九十年五月十八日起至清償日止，按年息百分之五計算之法定遲延利息，為有\n    理由，應予准許，逾此部分之請求，為無理由，應予駁回。又上訴人勝訴部分，\n    其訴訟標的金額未逾一百萬元，兩造均不得上訴第三審，是上訴人陳明願供擔保\n    聲請宣告假執行，即無必要，自應予以駁回。至於上訴人敗訴部分，其假執行之\n    聲請失所附麗，亦應併予駁回。原審刑事庭因原審刑事部分判決無罪（上訴於本\n    院後改判有罪），而駁回上訴人之請求，理由雖與本院認定不同，惟結論一致，\n    仍應予以維持（即上訴人在一審附帶請求賠償僅五十六萬四千九百四十二元為有\n    理由，惟扣除其已受領之強制汽車責任險賠償金八十四萬二千七百九十元後，尚\n    有溢領，前已述之，故其訴為無理由），上訴意旨，就此部分，仍執陳詞，指摘\n    原判決不當，求予廢棄，為無理由，應駁回其上訴。\n十、本件事證已臻明確，兩造其餘攻擊防禦方法及舉證，核與判決結果無影響，爰不\n    予論述，附此敘明。\n據上論結：本件上訴為無理由，追加之訴一部有理由，一部無理由，依民事訴訟法第\n四百六十三條、第三百八十五條第一項前段、第四百四十九條第二項、第七十八條、\n第七十九條但書、第八十五條第二項，判決如主文。"
  },
  "search": "臺灣高等法院高雄分院民事判決九十年度上字第一四○號上訴人乙○○訴訟代理人丙○○○被上訴人丁○○法定代理人戊○○訴訟代理人甲○○右當事人間請求損害賠償事件，上訴人對於中華民國八十九年九月十九日臺灣高雄地方法院八十九年度交附字第一四六號第一審刑事附帶民事訴訟判決提起上訴，經本院刑事庭移送，上訴人並為訴之追加及減縮，本院判決如左：主文上訴駁回。追加之訴部分，被上訴人應連帶給付上訴人新台幣玖拾捌萬捌仟零伍拾肆元，及自民國九十年五月十八日起至清償日止，按週年利率百分之五計算之利息。上訴人其餘追加之訴及假執行之聲請均駁回。上訴費用由上訴人負擔。追加之訴訴訟費用，由被上訴人連帶負擔二分之一，餘由上訴人負擔。事實及理由甲、程序方面：一、按訴之變更或追加，非經他造同意，不得為之，但請求之基礎事實同一，及擴張或減縮應受判決事項之聲明者，不在此限，民事訴訟法第四百四十六條第一項、第二百五十五條第一項第二款、第三款定有明文。經查，上訴人於原審因本件車禍，請求被上訴人連帶賠償機車修護費新台幣（下同）七千八百元；不能工作損失七十八萬三千八百二十元；增加生活上需要，請求往返醫院計程車費九千三百六十元；及精神慰撫金一百萬元，合計一百八十萬零九百八十元。惟上訴於本院後，則請求醫療費用十五萬三千二百五十八元；機車修理費七千八百元；不能工作損失三十四萬三千五百六十元；減少勞動能力一百九十二萬三千九百三十六元；增加生活上需要，請求看護費二十一萬六千元；及精神慰撫金一百萬元，共計三百六十七萬三千五百五十四元，其中就醫療費用、看護費用、減少勞動能力部分追加請求，係與原起訴之請求均本於同一車禍受傷之基礎事實，而往返醫院計程車費用部分撤回，另不能工作損失部分，則僅係減縮應受判決事項之聲明，依上開規定，均應准許，合先敘明。二、被上訴人嘉安通運股份有限公司（下稱「被上訴人嘉安公司」）未於言詞辯論期日到場，核無民事訴訟法第三百八十六條各款情事，爰由上訴人之聲請，由其一造辯論而為判決。乙、實體方面：一、上訴人主張：被上訴人丁○○為被上訴人嘉安公司僱用之司機，於民國八十八年八月二十四日凌晨一時許，駕駛公司之大型聯結車，沿高雄市前鎮區○○○○路由東往西方向（即由高速公路、中山路往第六十六號碼頭方向）行駛，行至左側為門牌號碼高雄市前鎮區○○○○路三二號前路段，欲左轉進入左方對面之高雄市前鎮區○○○○路三二號左側之空地，其明知所駕駛之聯結車甚長，且無人在路上指引，橫跨對面車道或倒車，極易肇事，且在劃有分向限制線之雙黃線路段不得跨越、迴轉，竟未予注意，貿然左轉，致將當時騎車自後方而來之上訴人所騎乘之機車撞及，上訴人因此人車倒地，而受有顱骨骨折、腦出血、前額葉撕裂傷、頸脊椎骨折、頸脊髓損傷等之傷害，刑事部分業經鈞院處被上訴人丁○○有期徒刑六月，並諭知得易科罰金之標準，判決確定。又上訴人對於是次車禍，並無與有過失，良以肇事時，為凌晨一時四十五分許，應為深夜凌晨，而被上訴人之聯結車於肇事時為南北車頭車尾橫陳，其車長超長，夜間縱有燈示，亦在車頭車尾，車身兩旁並無任何燈示，又依正常之駕車人，無論何種狀況下，僅認車輛沿兩旁車道前述行駛，殊無法預見車輛橫亙馬路，佔據兩旁車道，又在深夜機車之前視燈，遠不如大型車照明亮，能見度亦不遠，是以，上訴人原本由右方行車，接近前車發覺龐然大物，應變之道，厥為臨時改換車道，以期繞過前車，避免撞及，詎因機車已接近台車，一時不及扭轉趨避，因而撞及，從而上訴人即無應注意而不注意之情事，此亦有原審之肇事委員會之鑑定可供參酌，是以本件肇事被上訴人丁○○應負全部過失，至為顯明。再就請求損害賠償額部分：醫療費用十五萬三千二百五十八元；機車修理費七千八百元；不能工作損失，請求共十個月薪資，三十四萬三千五百六十元；減少勞動能力，上訴人喪失勞動能力百分之七十，請求一百九十二萬三千九百三十六元；增加生活上需要，請求看護費二十一萬六千元；及精神慰撫金一百萬元，於原審起訴時，依侵權行為之法律關係，請求被上訴人連帶賠償所受損害一百八十萬零九百八十元，及法定遲延利息，並請准供擔保宣告假執行。原審為上訴人全部敗訴之判決，上訴人提起上訴，其上訴及訴之追加、撤回、減縮後聲明：(一)原判決廢棄。(二)被上訴應連帶賠償上訴人三百六十七萬三千五百五十四元，其中之一百八十萬元零九百八十元，自八十九年十二月十八日起，其餘一百八十七萬二千七百四十元，自九十年五月十八日起，均至清償日止，按年息百分之五計算之利息。(三)請准供擔保宣告假執行。二、被上訴人則以：被上訴人丁○○係自高速公路由北向南行駛，途中雖先經過案發現場之停車場，惟繼續直行右轉進入六十六碼頭，嗣卸貨完畢，於由南向北之回程，始「右轉」進入停車場。被上訴人丁○○於刑事庭所呈之中國貨櫃集散站貨櫃運送單，上所載時間「八十八年八月二十四日零時十七時」，係被上訴人丁○○車到達六十六號碼頭之時間。被上訴人丁○○車到達碼頭先登錄到達時間後，等待貨櫃場作業，至一時三十六分「卸貨完畢」，而本件肇事時間約一時四十五分許，係被上訴人丁○○卸櫃完畢，於回程途中，欲「右轉」進入漁港北三路三二號之際，因上訴人之過失，才發生本件車禍，被上訴人丁○○當時已完成轉彎之動作，亦無違規之情事，而上訴人疏未注意車前狀況，並採取必要之措施，致自行跌倒後才滑行撞上被上訴人之車而受傷，被上訴人丁○○本無過失。準此，被上訴人丁○○既無過失，自毋庸負賠償責任，被上訴人嘉安公司亦無連帶賠償責任。如仍認丁○○有過失行為，惟上訴人亦有過失，被上訴人主張依民法第二百十七條之過失相抵。至上訴人所主張損害賠償額：醫療費用部分，「興隆中藥房」部分多為藥帖、建步丸等強身之支出，難認為必要，且其非經合格醫師診斷之支出，被上訴人否認之，又阮綜合醫院、長庚醫院之收據，應以上訴人自行負擔之數額為準；機車修理費部分，對請求七千八百元不爭執；不能工作部分，上訴人住院期間僅十四日，況依阮綜合醫院之函，上訴人完全無法工作之期間約為半年，上訴人請求喪失薪資十個月之損害賠償，亦屬過高；減少勞動能力部分：身體或健康受損害，而減少勞動能力者，其減少及殘存勞動能力之價值，不能以現有之收入為準，上訴人逕以現有收入為其計算基準，顯不合理，又依阮綜合醫院之函，上訴人喪失勞動能力之程度為百分之五十，上訴人主張百分之七十，顯屬過高，另據上訴人所提出之八十七年財政部國稅局綜合所得稅清單，其所得明細欄之高雄市農會五十四萬五千五百五十三元，顯然係利息收入，不能列為其計算勞動能力標準之數據內；增加生活上需要：據鈞院函詢之資料顯示，上訴人需請看護之時間約二星期，所需費用依一般標準約為三萬元，故上訴人請求二十一萬六千元，誠屬過高；精神慰撫金部分：上訴人主張之一百萬元慰撫金，亦為過高。又上訴人已從保險公司領得八十四萬二千七百九十元之強制險給付，被上訴人主張應予扣除等語，資為抗辯。三、上訴人主張被上訴人丁○○為被上訴人嘉安公司僱用之司機，於民國八十八年八月二十四日凌晨一時許，駕駛公司之大型聯結車，在高雄市前鎮區○○○○路三二號前路段，與當時騎機車之上訴人發生車禍，上訴人人車倒地，受有頭部外傷、顱骨開放性骨折、腦出血、第六頸脊椎骨折、第五、六頸椎間板突出之傷害一節，業據上訴人提出阮綜合醫院、長庚紀念醫院、有德中醫醫院診斷證明書為證（本院卷第一０七頁、第一０八頁、第二一五頁），並為被上訴人所不爭執，堪信為真正。惟上訴人主張被上訴人有所過失，應連帶負損害賠償責任等情，則為被上訴人所否認，並以前揭情詞置辯。是本件爭執者：(一)被上訴人丁○○有無過失？(二)損害賠償額是否合理？(三)上訴人有無與有過失？(四)強制汽車責任保險金應否扣除？四、本院依職權調取本院八十九年度交上易字第二二九號業務過失傷害全卷，經查：（一）被上訴人丁○○係駕駛聯結車沿高雄市○○○○路由東向西行駛，至漁港北三路三二號前左轉進入空地，此據載明在案發時警員訊問製作之談話記錄表，證人即在現場處理本件事故之警員姜政賢在原審刑事庭中證稱：被上訴人丁○○是順高速公路至漁港北三路左轉進入而與被害人擦撞等語，復在本院刑事庭調查中到庭證述：「我在現場有問被上訴人丁○○，他說從高速公路下來由東往西開，因他說他要左轉，所以有開進慢車道有一個大轉旋，我依被上訴人丁○○所述有在現場圖畫一個行進方向」等語。再參酌被上訴人丁○○所駕駛之聯結車車身長十八．二公尺，現場道路係雙向車道共四個快車道、兩個慢車道，單向路面寬十一點二公尺（參道路交通事故調查表所載），依現場圖所畫製被上訴人丁○○之聯結車車頭朝漁港北三路三二號左側空地入口處，車頭與車身拉直成一直線，車頭距離空地入口處約零點七公尺以觀，顯見被上訴人丁○○應係沿漁港北三路由東往西行駛，欲左轉進入對面之空地（即被上訴人丁○○所稱之停車場），因而先切入慢車道以拉大轉彎之空間，再左轉朝對面之空地入口前進，如此始可能轉彎後車頭己駛近至空地入口處（距零點七公尺）且車頭車身拉直成一直線狀態。如依被上訴人丁○○所辯其係自六十六碼頭出來後，沿漁港北三路由西往東行駛（即與三二號旁空地同向）右轉欲進入該空地，且一次轉彎進入並未經倒車云云，但查因本件事故地點單向路面寬僅十一點二公尺，聯結車身長十八點二公尺，車頭右轉，車身勢必無法隨之轉正而成一直線狀。再者，本院刑事庭於勘驗現場時命被上訴人丁○○二次駕同一聯結車自六十六號碼頭出來左轉沿漁港北三路由西往東方向（即往高速公路、中山路方向）行駛至門牌三二號旁空地直接右轉進入，因轉軸距太短，聯結車車身太長致車頭右轉前進至距入口處距零點七公尺處，車身則無法隨之轉正，而呈偏斜狀，無法如現場圖所繪車頭車身拉直成一直線狀態，以上勘驗經過業經載明於刑事案卷勘驗筆錄可稽。（二）雖被上訴人丁○○於原審刑事庭另提出台中貨櫃集散站貨櫃運送單一份，辯稱運送單上時間戳章係八月二十四日零時十七分乃其進入六十六號碼頭之時間，卸完貨出來再轉沿漁港北三路回程往高速公路方向開，至案發地點欲右轉進入停車場云云，惟上開運送單上雖有八月二十四日零時十七分之時間戳章，但並未記明事由，是否確係進碼頭之時間已非無疑，且縱認係被上訴人丁○○之聯結車進入六十六號碼頭之時間，其與本件交通事故發生時間（一時四十五分）距離約一時三十分，而六十六號碼頭與本件事故現場距離不到一百公尺，時間上亦無法證明被上訴人丁○○卸下貨櫃再駛至事故發生現場共用了約一時三十分之時間，是上開運送單並無法證明如被上訴人丁○○所辯其係「右轉」進入空地。又被上訴人丁○○又主張其於同日一時三十六分始卸貨完畢，則未提出證據以實其說，自難採認。綜上論述，足認被上訴人丁○○係沿漁港北三路由東向西行駛，至對向為門牌三二號旁空地之路段時左轉穿越對向車道欲進入空地，於完成轉彎車身己呈直線狀時，適為在對向車道行駛疏未注意車前狀況之上訴人騎乘機車因閃煞不及而撞及。被上訴人丁○○所辯其係在順向車道內右轉云云，不足採信。（三）按道路交通安全規則第九十條規定：駕駛人駕駛汽車，應遵守道路交通標誌、標線、號誌之指示。又道路交通標誌標線號誌設置規則第一六五條第一項規定：分向限制線，用以劃分路面成雙向車道，禁止車輛跨越行駛，並不得迴轉。又聯結車車身長達十餘公尺，行進轉彎之駕控較一般貨卡車困難，尤以在無人在車後或車旁指引情形下，橫越對向車道，有撞及人、車或遭人、車撞及之甚高危險性，因而必須具備更高之注意以避免危險之發生，此為具一般駕駛、道路交通等生活經驗之人所俱知之常識，被上訴人丁○○為成年且領有駕駛執照之人，對於上開規定及常識，應知之甚詳，且依卷附現場照片及道路交通事故調查表所載，車禍時現場為夜間晴天，路面乾燥無障物且視距良好，足見被上訴人丁○○並無不能注意之情事，茲被上訴人丁○○並未依前揭規定及聯結車之跨越路面轉彎等特性為特別之注意，貿然在無人於旁指引下，左轉跨越分向限制線，橫越對向車道，其就本件車禍發生原因應有過失甚明。高雄市政府建設局車輛行車事故鑑定委員會對本件車禍事故原因，亦認被上訴人丁○○違反分向限制線左轉不當為肇事原因，有該委員會高市鑑字第八九０一０二六號鑑定意見書附於刑事卷可稽，是被上訴人丁○○之過失行為堪以認定，其聲請再送覆議，則無必要。是上訴人所受傷害結果既為被上訴人丁○○過失引發車禍所造成，其受傷害之結果與被上訴人丁○○之過失行為之間明顯存有相當之因果關係，足堪認定。（四）次按汽車行駛時，駕駛人應注車前狀況，並隨時採取必要之安全措施，道路交通安全規則第九十四條第三項定有明文。本件車禍時現場為夜間晴天，為有路燈照明之路面，路面乾燥無障物，且視距良好，已如前所述，且由卷附現場照片可見肇事聯結車車身有警示小燈，上訴人亦自陳有開車燈，按遵行路線行駛至該地點，又其因未看到聯結車車身而突然撞上一節，亦據上訴人在偵查中指訴在卷（「我沒有看到」一句訊問筆錄未載，經本院刑事庭勘驗錄音帶驗明告訴陳述內容有此一句，經載明本院刑事庭勘驗筆錄），足認上訴人亦疏未注意車前狀況致未及發現被上訴人丁○○之聯結車而採取必要之閃煞措施以避免事故危險之發生，其就本件車禍事故之發生同有過失，亦堪認定。五、因故意或過失，不法侵害他人之權利者，負損害賠償責任；不法侵害他人之身體或健康者，對於被害人因此喪失或減少勞動能力，或增加生活上之需要時，應負損害賠償責任；不法侵害他人之身體、健康者，被害人雖非財產上之損害，亦得請求賠償相當之金額；不法毀損他人之物者，被害人得請求賠償其物因毀損所減少之價額。又受僱人因執行職務，不法侵害他人之權利者，由僱用人與行為人連帶負賠償責任。民法第一百八十四條第一項前段、第一百九十三條第一項、第一百九十五條第一項、第一百九十六條、第一百八十八條第一項前段定有明文。被上訴人丁○○因過失不法侵害上訴人之身體、健康之事實既已認定，業如前述，而被上訴人嘉安公司為其僱用人，是被上訴人對於上訴人因而所受之損害，自應負連帶賠償責任。六、至上訴人之各項請求金額是否有理由，審酌如下：（一）醫療費用部分：上訴人此部分之請求，業據其提出醫療費用單據八十六件為證（本院卷第八三頁至第一０六頁），並經本院向阮綜合醫院查詢，經函送上訴人醫療費用明細表可憑（本院卷第一七八頁）。惟其中健保給付部分，並非上訴人支付，按保險法第一百三十五條準用第一百零三條規定，傷害保險之保險人固不得代位行使被保險人對於加害人之損害賠償請求權，惟全民健康保險法第八十二條規定：「保險對象因汽車交通事故，經本保險提供醫療給付者，本保險之保險人得向強制汽車責任保險之保險人代位請求該項給付」。因全民健康保險法為保險法之特別法，依特別法優於普通法之原則，全民健康保險法第八十二條應優先於保險法第一百三十五條、第一百零三條之規定而為適用。從而全民健康保險之被保險人因汽車交通事故，經全民健康保險提供醫療給付者，全民健康保險之保險人自得向強制汽車責任保險之保險人代位請求該項給付。而依強制汽車責任保險法第三十條規定，於該範圍內，加害人或強制汽車責任保險之被保險人之損害賠償責任即因而解免，全民健康保險被保險人對於加害人之損害賠償請求權亦因而喪失，最高法院八十八年度臺上字第三五三號判決意旨參照。是依前揭說明，上訴人所得請求賠償之醫療費用，須扣除健保給付部分。又其中興隆中藥房之收據，並非基於醫師處方所開立，上訴人未舉證為醫療所必要，自應予以扣除。是被上訴人所得請求賠償之醫療費用，扣除上開健保給付部分及興隆中藥房部分後為一萬二千一百三十元，自屬有據。（二）機車修理費部分：上訴人主張因上開車禍，致其所有之機車受損，其請求機車修理費七千八百元，有估價單一紙為證，並為被上訴人表示不爭執（本院卷第二０五頁），上訴人此部分之請求應足以採。（三）不能工作之損失部分：上訴人請求十個月薪資損失，共計三十四萬三千五百六十元，經本院函詢阮綜合醫院之結果，上訴人病情穩定，生活可以自理，因頸椎損傷，其右側上下肢體肌力下降為三至四分，故無法如舊日從事粗重工作，若是輕便工作，應該沒有困難，經客觀評估，上訴人從車禍發生而完全無法工作之期間約為半年，此有該院九十年十月五日阮九十總字第０七一五號函可按（本院卷第一八二頁），是已就上訴人之受傷情形、身體狀況為詳實之說明，進而評估上訴人不能工作之期間約六個月，即屬可採，上訴人請求喪失薪資十個月之損害賠償，尚屬過高，應核減為六個月。另上訴人主張月薪以八十七及八十八年度之綜合所得稅薪資所得平均額為計算標準，業據上訴人所提出之八十七年財政部國稅局綜合所得稅清單為據（本院卷第七九頁、第八０頁），除其中所得明細欄之高雄市農會五十四萬五千五百五十三元，為利息收入，故不得列為其計算勞動能力標準之數據內，自屬有據。是上訴人八十七年薪資收入所得為三十六萬四千一百三十二元，平均月入為三萬零三百四十四八元（元以下四捨五入），八十八年（一至八月）薪資所得為二十八萬八千六百元，平均月入為三萬六千零七十五元（上訴人誤載為三萬三千八百二十五元），兩年平均月薪應為三萬三千二百一十元（元以下四捨五入），合計上訴人自本件車禍起六個月（自八十八年八月二十四日起至八十九年二月二十三日止）未能上班之損失為十九萬九千二百六十元。上訴人於此範圍內之請求，即屬正當，應予准許，逾此部分之請求，即屬無據。（四）減少勞動能力部分：上訴人因上開車禍，因頭部外傷併腦出血及第六頸椎骨折，致上肢肌力下降，無法從事粗重工作，而喪失勞動力約百分之五十左右，此有阮綜合醫院九十年八月二十八日阮九十總字第０五八０號函可證（本院卷第一七二頁），職是，上訴人喪失勞動能力之程度為百分之五十，應堪認定，被上訴人自應連帶賠償之，而上訴人主張百分之七十，顯屬過高。又上訴人係三十九年十一月二十四日出生，有其診斷證明書記載甚詳，其主張至六十歲退休之日止十年之喪失勞動能力一節，經核其月薪原為三萬零三百四十四八元，業如前述，喪失勞動能力百分之五十，自其得開始工作時起至本院宣判之日止（八十九年二月二十四日起至九十一年二月五日止），共計二年，為已到期部分，其餘八年則尚未到期，依霍夫曼式扣除中間利息，總計為一百七十六萬八千三百零一元｛計算式為：33210（每月基本工資）×12（月）×0.5﹪（喪失勞動能力比率）×〔2（已到期部分）＋6.874342（未到期部分霍夫曼係數）〕＝0000000，小數點以下四捨五入｝，是上訴人請求一百七十六萬八千三百零一元部分，洵屬有據，超過部分，即非可採。至被上訴人固抗辯以身體或健康受侵害，而減少勞動能力者，其減少及殘存勞動能力之價值，不能以現有之收入為準，蓋現有收入每因特殊因素之存在而與實際所餘勞動能力不相符，現有收入高者，一旦喪失其職位，未必能自他處獲得同一待遇，故所謂減少及殘存勞動能力之價值，應以其能力在通常情形下可能取得之收入為標準，最高法院六十一年台上字第一九八七號判例可參，上訴人逕以現有收入為其計算基準，顯不合理云云。然上開判例係指被害人減少勞動能力之價值，不能以被害人請求時之現有收入為準，以免被害人請求時之收入，或出於被害人之加倍努力等特殊因素而獲得，致與實際所餘勞動能力不相符之情形，本件上訴人以其車禍前二年之平均薪資為計算標準，應為其能力在通常情形下可能取得之收入，自屬客觀可採，被上訴人上開抗辯尚非足採。（五）增加生活需要部分：上訴人主張其自八十八年八月二十四日受傷住院，迄至同年九月六日出院，因傷重全身癱瘓，一切均由他人代理，妻丙○○○全天候二十四小時在旁照應，每日僅以二千元計付，應為二萬八千元，而自出院返家起，仍需人照料，再分別請求十二萬三千元、六萬一千五百元，共請求二十一萬六千元等情，惟據本院函詢阮綜合醫院，據覆上訴人車禍後生活應能自處，住院期間有看護照顧之必要，時間約二星期，費用約三萬元；其出院後無須再請看護一情，有該院九十年八月二十八日阮九十總字第０五八０號函、九十年九月十二日阮九十總字第０六四六號函可據（本院卷第一七二頁、第一七七頁），故上訴人請求住院期間之看護費用計二萬八千元，即為有據，至其餘部分，則無所據，自難准許。（六）精神慰撫金：查上訴人為國小畢業，原本從事修船工作，目前無工作，無收入，且無不動產、車輛、存款；而被上訴人丁○○為高中畢業，職業為貨車司機，月薪三、四萬元不等，有欠款四、五百萬元，其有土地一筆、房屋一棟、車輛一輛；被上訴人嘉安公司資本額三千萬元，股東七人，公司名下均為靠行車輛，公司營運收支平衡等情，為兩造陳明在卷，並為對造所不爭執（本院卷第二七頁），復經本院依職權向財政部高雄市國稅局、財政部台灣省南區國稅局台南市分局、財政部財稅資料中心、及財政部台灣省中區國稅局沙鹿稽徵所函查兩造財產歸戶資料等件在卷可按（本院卷第五三頁至第六五頁），茲審酌兩造之身分、地位、經濟狀況，及上訴人因本件車禍事故，受有頭部外傷、顱骨開放性骨折、腦出血、第六頸脊椎骨折、第五、六頸椎間板突出之傷害，現呈顏面五×二凹陷，且兩上肢肌力下降，出現明顯運動障礙等情，有阮綜合醫院上開診斷證明書可參，是上訴人身心均遭重創，受有相當痛苦，對其人生影響重大，幸經治療後，目前病情穩定，可以行動自如，可以自行處理自己日常生活起居等情，亦有阮綜合醫院九十年十月五日阮九十總字第０七一五號函足佐（本院卷第一八二頁），復原情形尚屬良好等情狀，本院認為上訴人請求之慰撫金六十萬元尚屬相當，逾此部分之請求，即不應准許。七、又按損害之發生或擴大，被害人與有過失者，法院得減輕賠償金額，或免除之。民法第二百十七條第一項定有明文。查本件車禍發生上訴人亦疏未注意車前狀況，致未及發現被上訴人丁○○之聯結車，而採取必要之閃煞措施，以避免事故危險之發生，其就本件車禍事故之發生亦有過失，業已認定如前，依前揭法律規定，得減輕被上訴人之賠償金額。審酌上訴人有違反道路交通安全規則第九十四條第三項之過失，被上訴人丁○○則違反道路交通安全規則第九十條、道路交通標誌標線號誌設置規則第一六五條第一項之規定，及聯結車之跨越路面轉彎等特性為特別之注意之過失，就本件車禍發生原因力觀之，應認上訴人之過失責任比例為十分之三，被上訴人丁○○過失責任比例為十分之七。經扣減後，是上訴人得請求賠償之金額為一百八十三萬零八百四十四元〔（12130＋7800＋199260＋0000000＋28000＋600000）×7／10＝0000000，小數點以下四捨五入〕。八、末按強制汽車責任保險法第三十條規定：「保險人依本法規定給付之保險金，視為加害人或被保險人損害賠償金額之一部分；加害人或被保險人受賠償請求時得扣除之」，蓋強制汽車責任保險，性質上為責任保險，保險人之給付具有代替補償之意，乃代替加害人賠償損害，被害人之損害賠償範圍應予以縮減，不得對加害人重複請求全部損害賠償，故於強制汽車責任保險人依該法規定給付之保險金範圍內，加害人或強制汽車責任保險之被保險人之損害賠償責任即因而解免。經查上訴人因本件車禍已自強制汽車責任保險人富邦保險股份有限公司受領八十四萬二千七百九十元一節，為兩造所同認（本院卷第一八九頁），且有富邦產物車險系統理賠狀況查詢表載明八十九年五月十八日賠付八十四萬二千七百九十元為證（本院卷第二００頁），參照首開說明，在上訴人受領之前開金額範圍內，已免除被上訴人之損害賠償責任，是此部分金額自應予以扣除，則扣除後，被上訴人應賠償之金額餘九十八萬八千零五十四元（0000000－000000＝988054）。又上訴人於原審起訴請求之機車修護費、不能工作損失、及精神慰撫金，合計一百八十萬零九百八十元部分，本院准許其中五十六萬四千九百四十二元〔（7800＋199260＋600000）×7／10＝564942）〕，此部分請求應於起訴前即為上開強制汽車責任保險金於八十九年五月十八日扣抵完畢，而上訴人於本院追加之醫療費用、看護費用、減少勞動能力部分，除扣抵上開強制汽車責任保險金外，其餘九十八萬八千零五十四元應予准許，而該准許部分之法定遲延利息，則應自該追加時起之訴狀繕本送達翌日起即九十年五月十八日計算法定遲延利息，始為正當。九、綜上所述，上訴人基於侵權行為之法律關係請求被上訴人負連帶賠償責任，洵屬有據，從而，上訴人追加請求被上訴人應連帶給付九十八萬八千零五十四元，及自九十年五月十八日起至清償日止，按年息百分之五計算之法定遲延利息，為有理由，應予准許，逾此部分之請求，為無理由，應予駁回。又上訴人勝訴部分，其訴訟標的金額未逾一百萬元，兩造均不得上訴第三審，是上訴人陳明願供擔保聲請宣告假執行，即無必要，自應予以駁回。至於上訴人敗訴部分，其假執行之聲請失所附麗，亦應併予駁回。原審刑事庭因原審刑事部分判決無罪（上訴於本院後改判有罪），而駁回上訴人之請求，理由雖與本院認定不同，惟結論一致，仍應予以維持（即上訴人在一審附帶請求賠償僅五十六萬四千九百四十二元為有理由，惟扣除其已受領之強制汽車責任險賠償金八十四萬二千七百九十元後，尚有溢領，前已述之，故其訴為無理由），上訴意旨，就此部分，仍執陳詞，指摘原判決不當，求予廢棄，為無理由，應駁回其上訴。十、本件事證已臻明確，兩造其餘攻擊防禦方法及舉證，核與判決結果無影響，爰不予論述，附此敘明。據上論結：本件上訴為無理由，追加之訴一部有理由，一部無理由，依民事訴訟法第四百六十三條、第三百八十五條第一項前段、第四百四十九條第二項、第七十八條、第七十九條但書、第八十五條第二項，判決如主文。中華民國九十一年二月五日臺灣高等法院高雄分院民事第一庭~B1審判長法官黃金石~B2法官吳登輝~B3法官魏式璧右為正本係照原本作成。上訴人如對本判決上訴，須於判決送達後二十日內向本院提出上訴狀，其未表明上訴理由者，應於上訴後二十日內向本院提出上訴理由書（均須按他造當事人之人數附繕本）。上訴時應提出委任律師或具有律師資格之人之委任狀，並依附註條文規定辦理。被上訴人不得上訴。中華民國九十一年二月十五日~B法院書記官林靜霙附註：民事訴訟法第四百六十六條之一：對於第二審判決上訴，上訴人應委任律師為訴訟代理人，但上訴人或其法定代理人具有律師資格者，不在此限。上訴人之配偶、三親等內之血親、二親等內之姻親，或上訴人為法人、中央或地方機關時，其所屬專任人員具有律師資格並經法院認為適當者，亦得為第三審訴訟代理人。第一項但書及第二項情形，應於提起上訴或委任時釋明之。Ａ",
  "characters": {
    "judges": [

    ],
    "prosecutors": [

    ],
    "lawyers": [
      "上訴時應提出委任律師或具有",
      "有"
    ],
    "clerks": [

    ],
    "plaintiffs": [

    ],
    "defendants": [

    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2002-02-05",
  "created_at": "2016-02-04 14:52:41",
  "updated_at": "2016-02-04 14:52:41"
}