{
  "identify": "MLD-90-訴-311-20020205-1",
  "court": {
    "name": "臺灣苗栗地方法院",
    "code": "MLD"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 90,
  "word": "訴",
  "number": "311",
  "jcheck": "1",
  "reason": "毒品危害防制條例",
  "content": "臺灣苖栗地方法院刑事判決                            九十年度訴字第三一一號\n    公  訴  人  臺灣苗栗地方法院檢察署檢察官\n    被      告  甲○○\n右列被告因違反毒品危害防制條例案件，經檢察官提起公訴（九十年度毒偵字第一五\n六六號、九十年度毒偵緝字第二二九號），本院判決如左：\n    主  文\n甲○○連續施用第一級毒品，處有期徒刑陸月，如易科罰金以參佰元折算壹日。又連\n續施用第二級毒品，處有期徒刑肆月，如易科罰金以參佰元折算壹日。應執行有期徒\n刑玖月，如易科罰金以參佰元折算壹日。\n扣案之注射針筒肆支、勺子貳支均沒收。\n    事  實\n一、甲○○前因施用毒品案件，經觀察、勒戒後，認無繼續施用毒品之傾向，業經臺\n    灣苗栗地方法院檢察署檢察官於民國八十七年六月二十九日，以八十七年度偵字\n    第二二三七號不起訴處分確定。惟甲○○復基於概括犯意，自九十年四、五月間\n    某日起，至同年九月十三日止，連續在其苗栗縣苑裡鎮○○里○○路廿之五七號\n    住處，施用第二級毒品安非他命多次。另自九十年三、四月間某日起，至同年九\n    月十五日上午十時許止，連續在上述住處施用第一級毒品海洛因多次。先於九十\n    年七月五日二十二時五十分許，在苑裡鎮○○里○○鄰○○道路被警查獲，並扣\n    得其所有注射針筒三支、勺子一支。再於同年九月十五日十五時十分許，在苑裡\n    鎮客庄里七十七之三十三號被警查獲，並扣得其所有之注射針筒一支、勺子一支\n    。經依本院九十年度毒聲字第九六三號裁定送臺灣苗栗看守所附設勒戒處所觀察\n    、勒戒後，認有繼續施用毒品之傾向。\n二、案經苗栗縣警察局通霄分局報請苗栗地方法院檢察署檢察官偵查起訴。\n    理  由\n一、右揭事實，業據被告甲○○於審理時坦承不諱，且被告於九十年七月五日、九月\n    十五日二次為警查獲時所採尿液（檢體編號Ｄ一０五號、Ｄ一四六號），經送鑑\n    驗結果，除七月五日之尿液未檢出嗎啡反應外，餘均呈有甲基安非他命陽性反應\n    ，而九月十五日之尿液除有安非他命陽性反應外，亦呈有嗎啡反應乙節，有苗栗\n    縣衛生局九十年七月二十日九十衛檢字第九０一二一六三號、九十年十月二日九\n    十衛檢字第九０一六七四一號煙毒尿液檢驗成績書各一紙附卷可稽。查海洛因係\n    嗎啡經化學合成之半人工合成品（嗎啡分子除去其羥基中氫，以乙醯基代之，即\n    成海洛因），藥（毒）性倍於嗎啡，其經吸食或施打進入人體，藉人體解毒系統\n    之代謝作用而分解成藥（毒）性較低之嗎啡，故於吸食或施打海洛因之煙毒犯尿\n    液中可檢出嗎啡煙毒反應。一般吸食或施打煙毒品（或麻醉藥品），八小時內約\n    有百分之八十量於尿中排出，二十四小時後剩餘量之百分之九十再排出，七十二\n    小時後仍有微量排出，而因人體代謝差異（即成癮者），其代謝時間慢，故於一\n    百二十小時內，利用較具公信力之儀器（如氣象層析質譜儀）仍「可能」被檢測\n    出，有憲兵司令部八十年五月七日鑑驗字第一七四六號函可按。另參照行政院\n    衛生署藥物食品檢驗局八十一年二月八日藥檢壹字第００一一五六號函：常人如\n    未吸用甲基安非他命，其尿水應驗無甲基安非他命陽性反應。倘有吸用，約有百\n    分之九十於九十六小時內均可自尿液中排出，並驗有甲基安非他命陽性反應之意\n    旨，被告倘未在取尿前九十六小時內確有吸用安非他命，其尿液中當不致有安非\n    他命陽性反應，是被告自白施用安非他命部分，顯與事實相符，而前揭苗栗縣衛\n  生局九十年七月二十日九十衛檢字第九０一二一六三號檢驗成績書雖未驗出嗎啡\n    成份，然此係生理上新陳代謝之結果，尚不足以否定被告實際有施用海洛因之事\n    實，且參照其嗣後九月十五日之尿液，確亦檢驗出嗎啡成份一節，是被告自白於\n    首揭時日內亦確有施用海洛因之情形，亦可認定與事實相符。此外，復有先後扣\n    案之注射針筒四支、勺子二支在案可憑，是被告上開連續施用海洛因及安非他命\n    之犯行，均堪認定。又被告前因施用毒品案件，經觀察、勒戒後，認無繼續施用\n    毒品之傾向，業經臺灣苗栗地方法院檢察署檢察官以八十七年度偵字第二二三七\n    號不起訴處分確定。於為本件行為後，經依本院九十年度毒聲字第九六三號裁定\n    送臺灣苗栗看守所附設勒戒處所觀察、勒戒後，認有繼續施用毒品之傾向等情，\n    亦有各該裁定書、不起訴處分書、被告前科紀錄及台灣苗栗看守所附設勒戒處所\n    函送之「有無繼續施用毒品傾向證明書」等附卷可憑；事證明確，被告犯行洵堪\n    認定。\n二、核被告所為，係犯毒品危害防制條例第十條第一項、第二項之施用毒品罪。被告\n    持有毒品之低度行為，應為施用毒品之高度行為所吸收，不另論罪。又被告先後\n    分別多次施用安非他命或海洛因之犯行，其時間緊接，方法相同，顯均係基於概\n    括犯意反覆為之，各均為連續犯，均應依刑法第五十六條之規定，以一罪論。又\n    前開所犯連續施用海洛因、連續施用安非他命二罪間，其犯意各別，罪名不同，\n    應予分論併罰。爰審酌被告一再施用海洛因及安非他命，不知悔改，惡性非淺，\n    惟所犯係自殘行為，對社會、國家法益之危害尚輕，犯罪後又坦承犯行等一切情\n    狀，分別量處如主文第一項所示之刑，並分別諭知易科罰金之折算標準後，定其\n    應執行之刑同時諭知易科罰金之折算標準，以示懲儆。扣案之注射針筒四支、勺\n    子二支，尚無積極証據足資証明為專供施用海洛因、安非他命之器具，既為供被\n    告犯罪所用之物，且為被告所有，業據被告自陳在卷，爰依刑法第三十八條第一\n    項第二款均予沒收。\n據上論斷，應依刑事訴訟法第二百九十九條第一項前段，毒品危害防制條例第十條第\n一項、第二項，刑法第十一條前段、第五十六條、第四十一條第一項前段、第二項、\n第五十一條第五款、第三十八條第一項第二款、罰金罰鍰提高標準條例第二條，判決\n如主文。\n本案經檢察官李殷財到庭執行職務。\n中      華      民      國    九十一    年      二      月      五  日\n                                 臺灣苗栗地方法院刑事第一庭\n                                           法  官  楊  台  清\n右正本證明與原本無異。\n如不服本判決，應於送達後十日內向本院提出上訴狀(須附繕本)，上訴於臺灣高等\n法院臺中分院。\n                                           書記官  李  惠  雯\n中      華      民      國    九十一    年      二      月      五      日\n附錄論罪科刑法條\n毒品危害防制條例第十條\n施用第一級毒品者，處六月以上、五年以下有期徒刑。\n施用第二級毒品者，處三年以下有期徒刑。\n",
  "structure": {
    "main": "甲○○連續施用第一級毒品，處有期徒刑陸月，如易科罰金以參佰元折算壹日。又連\n續施用第二級毒品，處有期徒刑肆月，如易科罰金以參佰元折算壹日。應執行有期徒\n刑玖月，如易科罰金以參佰元折算壹日。\n扣案之注射針筒肆支、勺子貳支均沒收。",
    "fact": "一、甲○○前因施用毒品案件，經觀察、勒戒後，認無繼續施用毒品之傾向，業經臺\n    灣苗栗地方法院檢察署檢察官於民國八十七年六月二十九日，以八十七年度偵字\n    第二二三七號不起訴處分確定。惟甲○○復基於概括犯意，自九十年四、五月間\n    某日起，至同年九月十三日止，連續在其苗栗縣苑裡鎮○○里○○路廿之五七號\n    住處，施用第二級毒品安非他命多次。另自九十年三、四月間某日起，至同年九\n    月十五日上午十時許止，連續在上述住處施用第一級毒品海洛因多次。先於九十\n    年七月五日二十二時五十分許，在苑裡鎮○○里○○鄰○○道路被警查獲，並扣\n    得其所有注射針筒三支、勺子一支。再於同年九月十五日十五時十分許，在苑裡\n    鎮客庄里七十七之三十三號被警查獲，並扣得其所有之注射針筒一支、勺子一支\n    。經依本院九十年度毒聲字第九六三號裁定送臺灣苗栗看守所附設勒戒處所觀察\n    、勒戒後，認有繼續施用毒品之傾向。\n二、案經苗栗縣警察局通霄分局報請苗栗地方法院檢察署檢察官偵查起訴。",
    "reason": "一、右揭事實，業據被告甲○○於審理時坦承不諱，且被告於九十年七月五日、九月\n    十五日二次為警查獲時所採尿液（檢體編號Ｄ一０五號、Ｄ一四六號），經送鑑\n    驗結果，除七月五日之尿液未檢出嗎啡反應外，餘均呈有甲基安非他命陽性反應\n    ，而九月十五日之尿液除有安非他命陽性反應外，亦呈有嗎啡反應乙節，有苗栗\n    縣衛生局九十年七月二十日九十衛檢字第九０一二一六三號、九十年十月二日九\n    十衛檢字第九０一六七四一號煙毒尿液檢驗成績書各一紙附卷可稽。查海洛因係\n    嗎啡經化學合成之半人工合成品（嗎啡分子除去其羥基中氫，以乙醯基代之，即\n    成海洛因），藥（毒）性倍於嗎啡，其經吸食或施打進入人體，藉人體解毒系統\n    之代謝作用而分解成藥（毒）性較低之嗎啡，故於吸食或施打海洛因之煙毒犯尿\n    液中可檢出嗎啡煙毒反應。一般吸食或施打煙毒品（或麻醉藥品），八小時內約\n    有百分之八十量於尿中排出，二十四小時後剩餘量之百分之九十再排出，七十二\n    小時後仍有微量排出，而因人體代謝差異（即成癮者），其代謝時間慢，故於一\n    百二十小時內，利用較具公信力之儀器（如氣象層析質譜儀）仍「可能」被檢測\n    出，有憲兵司令部八十年五月七日鑑驗字第一七四六號函可按。另參照行政院\n    衛生署藥物食品檢驗局八十一年二月八日藥檢壹字第００一一五六號函：常人如\n    未吸用甲基安非他命，其尿水應驗無甲基安非他命陽性反應。倘有吸用，約有百\n    分之九十於九十六小時內均可自尿液中排出，並驗有甲基安非他命陽性反應之意\n    旨，被告倘未在取尿前九十六小時內確有吸用安非他命，其尿液中當不致有安非\n    他命陽性反應，是被告自白施用安非他命部分，顯與事實相符，而前揭苗栗縣衛\n  生局九十年七月二十日九十衛檢字第九０一二一六三號檢驗成績書雖未驗出嗎啡\n    成份，然此係生理上新陳代謝之結果，尚不足以否定被告實際有施用海洛因之事\n    實，且參照其嗣後九月十五日之尿液，確亦檢驗出嗎啡成份一節，是被告自白於\n    首揭時日內亦確有施用海洛因之情形，亦可認定與事實相符。此外，復有先後扣\n    案之注射針筒四支、勺子二支在案可憑，是被告上開連續施用海洛因及安非他命\n    之犯行，均堪認定。又被告前因施用毒品案件，經觀察、勒戒後，認無繼續施用\n    毒品之傾向，業經臺灣苗栗地方法院檢察署檢察官以八十七年度偵字第二二三七\n    號不起訴處分確定。於為本件行為後，經依本院九十年度毒聲字第九六三號裁定\n    送臺灣苗栗看守所附設勒戒處所觀察、勒戒後，認有繼續施用毒品之傾向等情，\n    亦有各該裁定書、不起訴處分書、被告前科紀錄及台灣苗栗看守所附設勒戒處所\n    函送之「有無繼續施用毒品傾向證明書」等附卷可憑；事證明確，被告犯行洵堪\n    認定。\n二、核被告所為，係犯毒品危害防制條例第十條第一項、第二項之施用毒品罪。被告\n    持有毒品之低度行為，應為施用毒品之高度行為所吸收，不另論罪。又被告先後\n    分別多次施用安非他命或海洛因之犯行，其時間緊接，方法相同，顯均係基於概\n    括犯意反覆為之，各均為連續犯，均應依刑法第五十六條之規定，以一罪論。又\n    前開所犯連續施用海洛因、連續施用安非他命二罪間，其犯意各別，罪名不同，\n    應予分論併罰。爰審酌被告一再施用海洛因及安非他命，不知悔改，惡性非淺，\n    惟所犯係自殘行為，對社會、國家法益之危害尚輕，犯罪後又坦承犯行等一切情\n    狀，分別量處如主文第一項所示之刑，並分別諭知易科罰金之折算標準後，定其\n    應執行之刑同時諭知易科罰金之折算標準，以示懲儆。扣案之注射針筒四支、勺\n    子二支，尚無積極証據足資証明為專供施用海洛因、安非他命之器具，既為供被\n    告犯罪所用之物，且為被告所有，業據被告自陳在卷，爰依刑法第三十八條第一\n    項第二款均予沒收。\n據上論斷，應依刑事訴訟法第二百九十九條第一項前段，毒品危害防制條例第十條第\n一項、第二項，刑法第十一條前段、第五十六條、第四十一條第一項前段、第二項、\n第五十一條第五款、第三十八條第一項第二款、罰金罰鍰提高標準條例第二條，判決\n如主文。\n本案經檢察官李殷財到庭執行職務。\n中      華      民      國    九十一    年      二      月      五  日\n                                 臺灣苗栗地方法院刑事第一庭\n                                           法  官  楊  台  清\n右正本證明與原本無異。\n如不服本判決，應於送達後十日內向本院提出上訴狀(須附繕本)，上訴於臺灣高等\n法院臺中分院。\n                                           書記官  李  惠  雯"
  },
  "search": "臺灣苖栗地方法院刑事判決九十年度訴字第三一一號公訴人臺灣苗栗地方法院檢察署檢察官被告甲○○右列被告因違反毒品危害防制條例案件，經檢察官提起公訴（九十年度毒偵字第一五六六號、九十年度毒偵緝字第二二九號），本院判決如左：主文甲○○連續施用第一級毒品，處有期徒刑陸月，如易科罰金以參佰元折算壹日。又連續施用第二級毒品，處有期徒刑肆月，如易科罰金以參佰元折算壹日。應執行有期徒刑玖月，如易科罰金以參佰元折算壹日。扣案之注射針筒肆支、勺子貳支均沒收。事實一、甲○○前因施用毒品案件，經觀察、勒戒後，認無繼續施用毒品之傾向，業經臺灣苗栗地方法院檢察署檢察官於民國八十七年六月二十九日，以八十七年度偵字第二二三七號不起訴處分確定。惟甲○○復基於概括犯意，自九十年四、五月間某日起，至同年九月十三日止，連續在其苗栗縣苑裡鎮○○里○○路廿之五七號住處，施用第二級毒品安非他命多次。另自九十年三、四月間某日起，至同年九月十五日上午十時許止，連續在上述住處施用第一級毒品海洛因多次。先於九十年七月五日二十二時五十分許，在苑裡鎮○○里○○鄰○○道路被警查獲，並扣得其所有注射針筒三支、勺子一支。再於同年九月十五日十五時十分許，在苑裡鎮客庄里七十七之三十三號被警查獲，並扣得其所有之注射針筒一支、勺子一支。經依本院九十年度毒聲字第九六三號裁定送臺灣苗栗看守所附設勒戒處所觀察、勒戒後，認有繼續施用毒品之傾向。二、案經苗栗縣警察局通霄分局報請苗栗地方法院檢察署檢察官偵查起訴。理由一、右揭事實，業據被告甲○○於審理時坦承不諱，且被告於九十年七月五日、九月十五日二次為警查獲時所採尿液（檢體編號Ｄ一０五號、Ｄ一四六號），經送鑑驗結果，除七月五日之尿液未檢出嗎啡反應外，餘均呈有甲基安非他命陽性反應，而九月十五日之尿液除有安非他命陽性反應外，亦呈有嗎啡反應乙節，有苗栗縣衛生局九十年七月二十日九十衛檢字第九０一二一六三號、九十年十月二日九十衛檢字第九０一六七四一號煙毒尿液檢驗成績書各一紙附卷可稽。查海洛因係嗎啡經化學合成之半人工合成品（嗎啡分子除去其羥基中氫，以乙醯基代之，即成海洛因），藥（毒）性倍於嗎啡，其經吸食或施打進入人體，藉人體解毒系統之代謝作用而分解成藥（毒）性較低之嗎啡，故於吸食或施打海洛因之煙毒犯尿液中可檢出嗎啡煙毒反應。一般吸食或施打煙毒品（或麻醉藥品），八小時內約有百分之八十量於尿中排出，二十四小時後剩餘量之百分之九十再排出，七十二小時後仍有微量排出，而因人體代謝差異（即成癮者），其代謝時間慢，故於一百二十小時內，利用較具公信力之儀器（如氣象層析質譜儀）仍「可能」被檢測出，有憲兵司令部八十年五月七日鑑驗字第一七四六號函可按。另參照行政院衛生署藥物食品檢驗局八十一年二月八日藥檢壹字第００一一五六號函：常人如未吸用甲基安非他命，其尿水應驗無甲基安非他命陽性反應。倘有吸用，約有百分之九十於九十六小時內均可自尿液中排出，並驗有甲基安非他命陽性反應之意旨，被告倘未在取尿前九十六小時內確有吸用安非他命，其尿液中當不致有安非他命陽性反應，是被告自白施用安非他命部分，顯與事實相符，而前揭苗栗縣衛生局九十年七月二十日九十衛檢字第九０一二一六三號檢驗成績書雖未驗出嗎啡成份，然此係生理上新陳代謝之結果，尚不足以否定被告實際有施用海洛因之事實，且參照其嗣後九月十五日之尿液，確亦檢驗出嗎啡成份一節，是被告自白於首揭時日內亦確有施用海洛因之情形，亦可認定與事實相符。此外，復有先後扣案之注射針筒四支、勺子二支在案可憑，是被告上開連續施用海洛因及安非他命之犯行，均堪認定。又被告前因施用毒品案件，經觀察、勒戒後，認無繼續施用毒品之傾向，業經臺灣苗栗地方法院檢察署檢察官以八十七年度偵字第二二三七號不起訴處分確定。於為本件行為後，經依本院九十年度毒聲字第九六三號裁定送臺灣苗栗看守所附設勒戒處所觀察、勒戒後，認有繼續施用毒品之傾向等情，亦有各該裁定書、不起訴處分書、被告前科紀錄及台灣苗栗看守所附設勒戒處所函送之「有無繼續施用毒品傾向證明書」等附卷可憑；事證明確，被告犯行洵堪認定。二、核被告所為，係犯毒品危害防制條例第十條第一項、第二項之施用毒品罪。被告持有毒品之低度行為，應為施用毒品之高度行為所吸收，不另論罪。又被告先後分別多次施用安非他命或海洛因之犯行，其時間緊接，方法相同，顯均係基於概括犯意反覆為之，各均為連續犯，均應依刑法第五十六條之規定，以一罪論。又前開所犯連續施用海洛因、連續施用安非他命二罪間，其犯意各別，罪名不同，應予分論併罰。爰審酌被告一再施用海洛因及安非他命，不知悔改，惡性非淺，惟所犯係自殘行為，對社會、國家法益之危害尚輕，犯罪後又坦承犯行等一切情狀，分別量處如主文第一項所示之刑，並分別諭知易科罰金之折算標準後，定其應執行之刑同時諭知易科罰金之折算標準，以示懲儆。扣案之注射針筒四支、勺子二支，尚無積極証據足資証明為專供施用海洛因、安非他命之器具，既為供被告犯罪所用之物，且為被告所有，業據被告自陳在卷，爰依刑法第三十八條第一項第二款均予沒收。據上論斷，應依刑事訴訟法第二百九十九條第一項前段，毒品危害防制條例第十條第一項、第二項，刑法第十一條前段、第五十六條、第四十一條第一項前段、第二項、第五十一條第五款、第三十八條第一項第二款、罰金罰鍰提高標準條例第二條，判決如主文。本案經檢察官李殷財到庭執行職務。中華民國九十一年二月五日臺灣苗栗地方法院刑事第一庭法官楊台清右正本證明與原本無異。如不服本判決，應於送達後十日內向本院提出上訴狀(須附繕本)，上訴於臺灣高等法院臺中分院。書記官李惠雯中華民國九十一年二月五日附錄論罪科刑法條毒品危害防制條例第十條施用第一級毒品者，處六月以上、五年以下有期徒刑。施用第二級毒品者，處三年以下有期徒刑。",
  "characters": {
    "judges": [
      "楊台清"
    ],
    "prosecutors": [
      "李殷財"
    ],
    "lawyers": [

    ],
    "clerks": [
      "李惠雯"
    ],
    "plaintiffs": [

    ],
    "defendants": [
      "甲○○",
      "右列被告因違反毒品危害防制條例案件，經檢察官提起公訴（九十年度毒偵字第一五",
      "六六號、九十年度毒偵緝字第二二九號），本院判決如左："
    ],
    "prosecutor_office": [
      "臺灣苗栗地方法院檢察署檢察官"
    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2002-02-05",
  "created_at": "2016-02-04 14:50:11",
  "updated_at": "2016-02-04 14:50:11"
}