{
  "identify": "PCD-91-婚-76-20020204-1",
  "court": {
    "name": "臺灣新北地方法院",
    "code": "PCD"
  },
  "division": {
    "name": "民事",
    "code": "V"
  },
  "year": 91,
  "word": "婚",
  "number": "76",
  "jcheck": "1",
  "reason": "離婚",
  "content": "臺灣板橋地方法院民事判決  九十一年度婚字第七六號\n    原      告  乙○○\n    被      告  甲○○\n右當事人間請求離婚事件，本院判決如左：\n    主      文\n原告之訴駁回。\n訴訟費用由原告負擔。\n    事      實\n甲、原告方面：\n一、聲明：准原告與被告離婚。\n二、陳述：\n  （一）兩造於民國八十四年四月十七日結婚。婚後原告時常無故與原告起口角、爭\n        執、吵鬧，言詞侮辱指責嫌棄原告無能賺錢養老婆，更出手打擊原告頭部。\n        又不煮換、洗衣，還時常以命令語氣叫原告以手清洗被告衣物。又時常要原\n        告拿錢給被告，自八十七年至八十八年間陸續續續拿走原告銀行所有積蓄新\n        台幣（下同）四十多萬元。原告為長子，雙親報孫心切，結婚生子乃是夫妻\n        之道，被告卻不生孩子傳子嗣。被告未盡為人妻之義務，溝通亦無效果，原\n        告長期忍受此精神上痛苦，苦不堪言。\n  （二）被告為人媳婦，雖未曾毆打公婆，但從不恭敬公婆，更辱罵、誣賴公婆，不\n        稱呼公婆為「爸爸、媽媽」，直呼「阿傑（原告名諱）的爸爸」；有財物遺\n        失，卻說公婆偷竊；與鄰近之公婆家亦不相往來。惹是生非，也不恭敬、祭\n        拜祖先。原告雙親無法忍受被告如此對待，遭受長期精神上痛苦。\n  （三）被告為人兄嫂，不友敬小叔，原告的弟弟登門拜訪，原告卻拒絕讓其進入家\n        門，還惡言相向，致原告的弟弟悲憤至極，發誓永遠不到原告家裡。被告故\n        意拆散原告與其弟弟手足之情，致使原告精神痛苦不堪。\n  （四）在被告無故爭吵，又出手毆打原告頭部後，原告以無法與被告繼續共同生活\n        ，傷心之餘，遂於八十八年六月離家至大陸謀生。被告竟也離家出走，從未\n        探望公婆。原告於九十年九月十六日自大陸返鄉，到處尋找被告下落，致電\n        被告娘家、公司，要求被告回家，詎被告拒絕回家，甚至惡言相向，拒絕再\n        接原告電話，原告不得已以登報及寄發存證信函方式要求被告回家，被告娘\n        家卻拒絕收受存證信函，萬不得已提起本訴。爰依民法一千零五十二條第一\n        項第三款、第四款及第五款之規定，請求離婚。\n  （五）對被告抗辯之陳述：被告於九十一年一月二十一日所提答辯並非事實，被告\n        狀稱兩造感情尚稱融洽然而被告至今執意不願意回家共同生，原告多次以電\n        話催促被告即應回，被告要原告不要再打電話去，電話中又說：「不願見你\n        」、「這世今生今世再不見到你」．．．等錄音帶為証，被告不接受離婚京\n        履行夫妻同居義務，相忍為，不願回，不受溝通，退步言何有感情可言？融\n        洽可言？又被告不可歸責事由稱以線交水費、電費等收費憑証，並非能足証\n        被告是往在其房屋內，因水費、費每月都有基本底度數收費，原告據查新海\n        瓦斯費列表九十年五月二十四日計費度數二度、九十年七月二十四日計費度\n        數三度、九十年九月二十一日二度、九十年十一月二十三日０度、九十一年\n        一月二十三日０度，被告陳述不足益証其住房屋，且九十年八月後至九十十\n        二月新海瓦斯費用並無繳交，原告九十一年一月二十四日繳款並取得收據為\n        証。而台北自來水事業處水費收入列印九十年四月二十六日水費一九三元違\n        約金二十五元及九十年六月二十七日一七九元，同於九十年七月十二日繳納\n        ，九十年八月二十七日水費一七三元，九十年十月二十六日水費四０三元，\n        其餘月份繳交都為基本度數費用。台灣電力公司電費查詢列印九十年十二月\n        十一月度數九十二度，九十年十月九月度數一四一度，九十年八月七月度數\n        二五七號，九十年六月五日度數二００度，都為電冰箱基本度數，實未能足\n        証繳費就証明住其房屋。\n三、證據：提出戶籍謄本、報紙及存證信函各一件、瓦斯、水費、電費查詢列印資料\n    各一份為證。\n乙、被告方面：\n一、聲明：求為判決如主文所示。\n二、陳述：\n  （一）兩造於八十四年四月十七日結婚，設定住所於台北縣三重市○○街九三號四\n        樓，兩造感情向稱融洽，被告任職旅行社，下班時處理日常家務，照顧原告\n        生活起居，未曾怠慢，否認原告所陳「被告以言詞侮辱指責嫌棄原告無能賺\n        錢養老婆，更出手打擊原告頭部。又不煮換、洗衣，還時常以命令語氣叫原\n        告以手清洗被告衣物」云云。\n  （二）否認原告所言「自八十七年至八十八年間陸續續續拿走原告銀行所有積蓄四\n        十多萬元」云云。該款項係原告以匯款等方式陸續匯入被告帳戶，以為家庭\n        生活費用，惟其後即分文未付，況其主張與訴請離婚事由無關。\n  （三）被告對原告之父母、弟弟，向視同己身父母、兄弟惟原告之母親因被告年長\n        原告八歲，於兩造結婚時即強烈反對，兩造結婚後，縱被告秉持為人媳婦，\n        百般誠心對待原告之母親、家人，惟因原告之母親對被告成見頗深，相當排\n        斥被告，致使被告受創甚深，致睡眠障礙，惟被告對原告之母親仍恭敬以待\n        ，原告所陳與事實不符。\n  （四）原告於八十八年三月間與大陸女子過從甚密，五月間即聯合其母親，欲將被\n        告趕離上揭住所。未果，原告遂於八十八年六月間以離家至大陸謀生為由，\n        無故離家出走。惟被告除於九十年三月二十二日，因住所遭竊，被告獨自一\n        人居住，為顧及安全使偶而返回娘家外，迄今仍居住於上開住所，等待原告\n        返家。故實係原告自八十六年六月藉口至大陸謀生，與大陸女子過從甚密，\n        迄今未返家與被告共同生活，亦未將行蹤告知被告。原告所陳存證信函並未\n        送達於被告；另陳報登報尋人，更令人匪夷所思，除登載日期為何未明外，\n        被告向來居住於上述住所，工作地點，聯繫電話從未變更，為原告所明知之\n        事實，故原告欲聯繫被告是輕而易舉之事。甚至，原告無故離家後，被告多\n        方聯繫原告，希其返家與被告共同生活。綜上，被告從未有原告所陳精神施\n        虐之情形。\n  （五）查原告依民法第一千零五十二條第一項第三款訴請離婚，主張被告對其有精\n        神施虐云，被告完全否認原告所陳，原告辯稱：「只有我一個人在，無人看\n        到」，益見未証以實其說，惡意羅織杜撰而已。另原告主張被告對其父母有\n        不恭敬云云，縱查所陳「無行為上虐待，三字經沒有，言語上不，講話苛薄\n        ．．．云，被告否認有該等行為，退步言，亦與對他方直系血親為虐待致不\n        堪為共同生活之判決離婚原因相間甚遠。\n三、証據：住所遭竊報案三聯單、台北縣警察局三重分局回復住所遭竊偵辦情形公文\n    各一件及水費、電費、電話費、瓦斯費繳費單影本為証。\n丙、本院依職權調閱原告入出境資料。\n    理      由\n一、原告起訴主張兩造於民國八十四年四月十七日結婚，被告婚後未善盡為人妻、媳\n    婦、兄嫂之責。時常無故與原告起爭執，嫌棄原告無能賺錢養老婆，更出手打擊\n    原告頭部。又不煮換、洗衣，還時常以命令語氣叫原告以手清洗被告衣物。又時\n    常要原告拿錢給被告，自八十七年至八十八年間陸續續續拿走原告銀行所有積蓄\n    四十多萬元。原告為長子，雙親報孫心切，被告卻不生孩子傳子嗣。被告雖未曾\n    毆打公婆，但從不恭敬公婆，更辱罵、誣賴公婆，不稱呼公婆為「爸爸、媽媽」\n    ，而直呼「阿傑（原告名諱）的爸爸」；有財物遺失，卻說公婆偷竊；與鄰近之\n    公婆家亦不相往來。惹是生非，也不恭敬、祭拜祖先。被告故意拆散原告與其弟\n    弟手足之情，不友敬小叔，原告的弟弟登門拜訪，原告卻拒絕讓其進入家門，還\n    惡言相向，致原告的弟弟悲憤至極，發誓永遠不到原告家裡。原告已無法與被告\n    繼續共同生活，傷心之餘，遂於八十八年六月離家至大陸謀生。被告竟也離家出\n    走，從未探望公婆。原告於九十年九月十六日自大陸返鄉，到處尋找被告下落，\n    致電被告娘家、公司，要求被告回家，詎被告拒絕回家，甚至惡言相向，拒絕再\n    接原告電話，原告不得已以登報及寄發存證信函方式要求被告回家，被告娘家卻\n    拒絕收受存證信函，原告長期忍受此精神上痛苦，萬不得已提起本訴。\n二、被告則以原告所陳均與事實不符。兩造婚後，設定住所於台北縣三重市○○街九\n    三號四樓，兩造感情向稱融洽，被告任職旅行社，下班時處理日常家務，照顧原\n    告生活起居，未曾怠慢，被告對原告之父母、弟弟，向視同己身父母、兄弟，惟\n    原告之母親因被告年長原告八歲，於兩造結婚時即強烈反對，兩造結婚後，縱被\n    告秉持為人媳婦，百般誠心對待原告之母親、家人，仍無法討其歡心。原告於八\n    十八年三月間與大陸女子過從甚密，五月間即聯合其母親，欲將被告趕離上揭住\n    所。未果，原告遂於八十八年六月間以離家至大陸謀生為由，無故離家出走，亦\n    未將行蹤告知被告，被告多方聯繫原告未果。惟被告除於九十年三月二十二日，\n    因住所遭竊，為顧及安全使偶而返回娘家外，迄今仍居住於上開住所，等待原告\n    返家，另被告工作地點，聯繫電話從未變更，為原告所明知之事實，故原告欲聯\n    繫被告是輕而易舉之事。故實係原告以登報尋人之方式遂行其離婚目的，不言可\n    喻。再者，原告所陳被告所拿走之原告銀行積蓄四十多萬元，係原告以匯款等方\n    式陸續匯入被告帳戶，以為家庭生活費用，惟其後即分文未付，況其主張與訴請\n    離婚事由無關等資以置辯。\n三、經查：原告主張兩造係夫妻，現婚姻關係仍存續中之事實，業據提出相符之戶籍\n    謄本一件為證，堪信其為真正。\n四、按當事人主張有利於己之事實者，就其事實有舉證之責任。但法律別有規定，或\n    依其情形顯失公平者，不在此限，民事訴訟法第二百七十七條定有明文，經查：\n  （一）原告主張被告婚後未善上揭盡為人妻、媳婦、兄嫂之責，致其受有不堪同居\n        之虐待之事實，為被告所否認，並以前揭情詞抗辯，而原告就此有利於己之\n        事實，僅空言指摘，復未舉證以實其說，自難信其主張為真實。從而，原告\n        援引民法第一千零五十二條第三款規定請求准與被告離婚，顯無理由，應予\n        駁回。\n  （二）原告又主張被告婚後未善盡上揭為人媳婦之責，對其父母為虐待致其父母無\n        法繼續共同生活之事實，亦為被告所否認，並辯稱：原告之母親因伊年長原\n        告八歲，於兩造結婚時即強烈反對，兩造結婚後，縱伊秉持為人媳婦，百般\n        誠心對待原告之母親，仍無法討其歡心。而原告就此部分之事實亦未能與證\n        以實其說，其空言指稱，難謂已盡舉證之能事，故原告此部分之主張尚不足\n        採。又按民法第一千零五十二條第一項第四款所謂夫妻之一方對於他方之直\n        系尊親屬為虐待，或受他方之直系親屬之虐待，致不堪為共同生活者，係指\n        夫妻之一方對於與其同居一家為共同生活之他方之直系尊親屬，予以身體上\n        或精神上不可忍受之痛苦，致不堪繼續共同生活者而言（最高法院二十九年\n        上字第二０四三號判例、三十一年上字第一九四九號判例意旨參照）。況且\n        若他方之直系尊親屬已與夫妻分居或可與之分居，無須「繼續」共同生活者\n        應無本款之適用。本件退步言之，原告所主張之上開事實縱使為真正，然被\n        告並未毆打原告父母，為原告所承認，而被告不稱呼公婆為「爸爸、媽媽」\n        ，直呼「阿傑（原告名諱）的爸爸」，雖有失禮貌，然尚難謂已達不堪同居\n        虐待之程度；財物遭竊之偶發事件亦難遽為被告有不堪同居虐待之事證；況\n        原告之父母既未與被告有同居一家為共同生活之事實，為原告所自承，衡諸\n        前揭說明，即與民法第一千零五十二條第一項第四款離婚之事由未符，是原\n        告據此事由訴請判決離婚，於法即難謂合，不應准許。至原告聲請訊問証人\n        即原告之父，本院認縱認原告所述對其父母有不敬之事實為真，如前述亦不\n        構成民法第一千零五十二條第一項第四款之離婚事由，是本院認該証人無傳\n        訊之必要，附此說明。\n  （三）再者，原告主張被告上開無故離家，惡意遺棄之事實，雖據其提出九十年九\n        月二十七日尋人啟事報紙及九十年十月五日存證信函各一件為證，然為被告\n        所否認，辯稱：被告除於九十年三月二十二日，因住所遭竊，為顧及安全使\n        偶而返回娘家外，迄今仍居住於上開住所，等待原告返家，另被告工作地點\n        ，聯繫電話從未變更，為原告所明知之事實，原告欲聯繫被告是輕而易舉之\n        事等語，並提出住所遭竊報案三聯單、台北縣警察局三重分局回復住所遭竊\n        偵辦情形公文各一件及水費、電費、電話費、瓦斯費繳費單多張為証。經查\n        ：(1)原告於八十八年六月離家，至九十年九月十六日自大陸返家期間經常進\n        出台灣、大陸兩地之事實，為原告所自承，復為被告所不爭執，並經本院依\n        職權調閱原告入出境資料一份在卷可參，本院審視原告入出境紀錄發現原告\n        於八十八年六月十九日出境後約每半個月入出境一次，八十八年七月二十四\n        日出境後，竟長達一年始返台，且在台不到一週又離境，此後返台居住時間\n        均不到二週即行離境，此有前開原告入出境資料在卷可參，足見原告生活重\n        心早自八十八年六月起即不在台灣，甚且於本院九十一年一月二十一日言詞\n        辯論終結後三天又再度離境，原告如此之生活模式，其是否真心要求被告返\n        家共同生活，實令人疑竇？再參之原告長年居住大陸，以台灣為過客暫住地\n        ，原告如何能要求被告須在家等候與其履行同居，是被告辯稱：原告自於八\n        十八年六月間以離家至大陸謀生為由，無故離家出走，亦未將行蹤告知被告\n        ，被告多方聯繫原告未果，其返回娘家居住等語，實難謂其有惡意遺棄之情\n        。況且被告工作地點，聯繫電話從未變更，為原告所明知之事實，故原告欲\n        聯繫被告是輕而易舉之事，此觀諸本院將開庭通知向原告所陳被告之通訊地\n        址及戶籍地寄送，均經存寄送達，被告均能受領本院開庭通知，並到場應訊\n        自明，原告何以捨此途反以登報尋人之方式為之，其意為何，實不言諭。(2)\n        又原告寄發與被告之存證信函，郵政機關無法投遞之緣由係「遷移新址不明\n        」而非「收件人拒收」，此有該存證信函送達證書乙紙附卷可稽，故原告主\n        張被告娘家拒絕收受存證信函，即與事實不符，無足採信。(3)被告確實因「\n        台北縣三重市○○街九三號四樓」處所遭竊，而於九十年三月二十二日上午\n        八時十分許前往台北縣警察局三重分局報案，此有前述報案三聯單及該分局\n        九十北警重刑字第八八八一號函在卷足憑，亦足信其所辯為真。(4)觀之被告\n        提出之水費、電費、電話費及瓦斯費帳單，繳費期間確實涵蓋原告離家期間\n        迄今，而繳費單上亦有便利商店之收款章，並非委託銀行轉帳繳款（見九十\n        一年一月二十一日言詞辯論筆錄），顯係被告接獲繳費通知書後，親自至便\n        利商店繳款，雖使用之度數大部份未超過基本度數，但參之該房僅被告一人\n        居住，原告大部分時間未居於該址，被告或於原告人在大陸期間前往娘家居\n        住，亦為情之所許，實難以部分瓦斯費使用度數為０度，即推翻被告有居住\n        往來該戶籍地之事實。綜上所述，堪認被告至今仍居住於上開住處，並無違\n        背同居義務之客觀事實，原告主張顯然與事實不符，原告據此依民法第一千\n        零五十二條第五款訴請裁判離婚，於法無據，應予駁回。按婚姻乃一男一女\n        之兩性結合，以組織家庭，共同生活為目的，應以誠摯相愛為基礎，共同建\n        立和諧美滿幸福之家庭，平日生活上雖難免有意見相左之時，然雙方應本於\n        理性及相互尊重之態度，誠意溝通、彼此諒解，原告因故離家至大陸，期間\n        曾長達一年未返家與被告同居，返鄉後，無視於被告曾獨守空閨之苦，竟於\n        返台後漠視被告仍居住於上述住處或返回娘家居住之事實，卻於九十年九月\n        二十七日以登報方式，或以寄送存証信函方式要求被告返家履行同居義務，\n        此舉實令人疑惑。從而，原告以民法第一千零五十二條第一項第三、四、五\n        款之事由，訴請離婚，為無理由，應予駁回。\n五、因本案事證已臻明確，兩造其餘主張陳述及所提之證據，均毋庸再予審酌，附此\n    敘明。\n六、據上論結：本件原告之訴為無理由，並依民事訴訟法第七十八條，判決如主文。\n中      華      民      國    九十一    年      二      月      四      日\n                                    臺灣板橋地方法院家事法庭\n~B法      官  李釱任\n右為正本係照原本作成\n如對本判決上訴，須於判決送達後廿日內向本院提出上訴狀\n中      華      民      國    九十一    年      二      月      四      日\n~B法院書記官  廖宮仕\n",
  "structure": {
    "main": "原告之訴駁回。\n訴訟費用由原告負擔。",
    "fact": "甲、原告方面：\n一、聲明：准原告與被告離婚。\n二、陳述：\n  （一）兩造於民國八十四年四月十七日結婚。婚後原告時常無故與原告起口角、爭\n        執、吵鬧，言詞侮辱指責嫌棄原告無能賺錢養老婆，更出手打擊原告頭部。\n        又不煮換、洗衣，還時常以命令語氣叫原告以手清洗被告衣物。又時常要原\n        告拿錢給被告，自八十七年至八十八年間陸續續續拿走原告銀行所有積蓄新\n        台幣（下同）四十多萬元。原告為長子，雙親報孫心切，結婚生子乃是夫妻\n        之道，被告卻不生孩子傳子嗣。被告未盡為人妻之義務，溝通亦無效果，原\n        告長期忍受此精神上痛苦，苦不堪言。\n  （二）被告為人媳婦，雖未曾毆打公婆，但從不恭敬公婆，更辱罵、誣賴公婆，不\n        稱呼公婆為「爸爸、媽媽」，直呼「阿傑（原告名諱）的爸爸」；有財物遺\n        失，卻說公婆偷竊；與鄰近之公婆家亦不相往來。惹是生非，也不恭敬、祭\n        拜祖先。原告雙親無法忍受被告如此對待，遭受長期精神上痛苦。\n  （三）被告為人兄嫂，不友敬小叔，原告的弟弟登門拜訪，原告卻拒絕讓其進入家\n        門，還惡言相向，致原告的弟弟悲憤至極，發誓永遠不到原告家裡。被告故\n        意拆散原告與其弟弟手足之情，致使原告精神痛苦不堪。\n  （四）在被告無故爭吵，又出手毆打原告頭部後，原告以無法與被告繼續共同生活\n        ，傷心之餘，遂於八十八年六月離家至大陸謀生。被告竟也離家出走，從未\n        探望公婆。原告於九十年九月十六日自大陸返鄉，到處尋找被告下落，致電\n        被告娘家、公司，要求被告回家，詎被告拒絕回家，甚至惡言相向，拒絕再\n        接原告電話，原告不得已以登報及寄發存證信函方式要求被告回家，被告娘\n        家卻拒絕收受存證信函，萬不得已提起本訴。爰依民法一千零五十二條第一\n        項第三款、第四款及第五款之規定，請求離婚。\n  （五）對被告抗辯之陳述：被告於九十一年一月二十一日所提答辯並非事實，被告\n        狀稱兩造感情尚稱融洽然而被告至今執意不願意回家共同生，原告多次以電\n        話催促被告即應回，被告要原告不要再打電話去，電話中又說：「不願見你\n        」、「這世今生今世再不見到你」．．．等錄音帶為証，被告不接受離婚京\n        履行夫妻同居義務，相忍為，不願回，不受溝通，退步言何有感情可言？融\n        洽可言？又被告不可歸責事由稱以線交水費、電費等收費憑証，並非能足証\n        被告是往在其房屋內，因水費、費每月都有基本底度數收費，原告據查新海\n        瓦斯費列表九十年五月二十四日計費度數二度、九十年七月二十四日計費度\n        數三度、九十年九月二十一日二度、九十年十一月二十三日０度、九十一年\n        一月二十三日０度，被告陳述不足益証其住房屋，且九十年八月後至九十十\n        二月新海瓦斯費用並無繳交，原告九十一年一月二十四日繳款並取得收據為\n        証。而台北自來水事業處水費收入列印九十年四月二十六日水費一九三元違\n        約金二十五元及九十年六月二十七日一七九元，同於九十年七月十二日繳納\n        ，九十年八月二十七日水費一七三元，九十年十月二十六日水費四０三元，\n        其餘月份繳交都為基本度數費用。台灣電力公司電費查詢列印九十年十二月\n        十一月度數九十二度，九十年十月九月度數一四一度，九十年八月七月度數\n        二五七號，九十年六月五日度數二００度，都為電冰箱基本度數，實未能足\n        証繳費就証明住其房屋。\n三、證據：提出戶籍謄本、報紙及存證信函各一件、瓦斯、水費、電費查詢列印資料\n    各一份為證。\n乙、被告方面：\n一、聲明：求為判決如主文所示。\n二、陳述：\n  （一）兩造於八十四年四月十七日結婚，設定住所於台北縣三重市○○街九三號四\n        樓，兩造感情向稱融洽，被告任職旅行社，下班時處理日常家務，照顧原告\n        生活起居，未曾怠慢，否認原告所陳「被告以言詞侮辱指責嫌棄原告無能賺\n        錢養老婆，更出手打擊原告頭部。又不煮換、洗衣，還時常以命令語氣叫原\n        告以手清洗被告衣物」云云。\n  （二）否認原告所言「自八十七年至八十八年間陸續續續拿走原告銀行所有積蓄四\n        十多萬元」云云。該款項係原告以匯款等方式陸續匯入被告帳戶，以為家庭\n        生活費用，惟其後即分文未付，況其主張與訴請離婚事由無關。\n  （三）被告對原告之父母、弟弟，向視同己身父母、兄弟惟原告之母親因被告年長\n        原告八歲，於兩造結婚時即強烈反對，兩造結婚後，縱被告秉持為人媳婦，\n        百般誠心對待原告之母親、家人，惟因原告之母親對被告成見頗深，相當排\n        斥被告，致使被告受創甚深，致睡眠障礙，惟被告對原告之母親仍恭敬以待\n        ，原告所陳與事實不符。\n  （四）原告於八十八年三月間與大陸女子過從甚密，五月間即聯合其母親，欲將被\n        告趕離上揭住所。未果，原告遂於八十八年六月間以離家至大陸謀生為由，\n        無故離家出走。惟被告除於九十年三月二十二日，因住所遭竊，被告獨自一\n        人居住，為顧及安全使偶而返回娘家外，迄今仍居住於上開住所，等待原告\n        返家。故實係原告自八十六年六月藉口至大陸謀生，與大陸女子過從甚密，\n        迄今未返家與被告共同生活，亦未將行蹤告知被告。原告所陳存證信函並未\n        送達於被告；另陳報登報尋人，更令人匪夷所思，除登載日期為何未明外，\n        被告向來居住於上述住所，工作地點，聯繫電話從未變更，為原告所明知之\n        事實，故原告欲聯繫被告是輕而易舉之事。甚至，原告無故離家後，被告多\n        方聯繫原告，希其返家與被告共同生活。綜上，被告從未有原告所陳精神施\n        虐之情形。\n  （五）查原告依民法第一千零五十二條第一項第三款訴請離婚，主張被告對其有精\n        神施虐云，被告完全否認原告所陳，原告辯稱：「只有我一個人在，無人看\n        到」，益見未証以實其說，惡意羅織杜撰而已。另原告主張被告對其父母有\n        不恭敬云云，縱查所陳「無行為上虐待，三字經沒有，言語上不，講話苛薄\n        ．．．云，被告否認有該等行為，退步言，亦與對他方直系血親為虐待致不\n        堪為共同生活之判決離婚原因相間甚遠。\n三、証據：住所遭竊報案三聯單、台北縣警察局三重分局回復住所遭竊偵辦情形公文\n    各一件及水費、電費、電話費、瓦斯費繳費單影本為証。\n丙、本院依職權調閱原告入出境資料。",
    "reason": "一、原告起訴主張兩造於民國八十四年四月十七日結婚，被告婚後未善盡為人妻、媳\n    婦、兄嫂之責。時常無故與原告起爭執，嫌棄原告無能賺錢養老婆，更出手打擊\n    原告頭部。又不煮換、洗衣，還時常以命令語氣叫原告以手清洗被告衣物。又時\n    常要原告拿錢給被告，自八十七年至八十八年間陸續續續拿走原告銀行所有積蓄\n    四十多萬元。原告為長子，雙親報孫心切，被告卻不生孩子傳子嗣。被告雖未曾\n    毆打公婆，但從不恭敬公婆，更辱罵、誣賴公婆，不稱呼公婆為「爸爸、媽媽」\n    ，而直呼「阿傑（原告名諱）的爸爸」；有財物遺失，卻說公婆偷竊；與鄰近之\n    公婆家亦不相往來。惹是生非，也不恭敬、祭拜祖先。被告故意拆散原告與其弟\n    弟手足之情，不友敬小叔，原告的弟弟登門拜訪，原告卻拒絕讓其進入家門，還\n    惡言相向，致原告的弟弟悲憤至極，發誓永遠不到原告家裡。原告已無法與被告\n    繼續共同生活，傷心之餘，遂於八十八年六月離家至大陸謀生。被告竟也離家出\n    走，從未探望公婆。原告於九十年九月十六日自大陸返鄉，到處尋找被告下落，\n    致電被告娘家、公司，要求被告回家，詎被告拒絕回家，甚至惡言相向，拒絕再\n    接原告電話，原告不得已以登報及寄發存證信函方式要求被告回家，被告娘家卻\n    拒絕收受存證信函，原告長期忍受此精神上痛苦，萬不得已提起本訴。\n二、被告則以原告所陳均與事實不符。兩造婚後，設定住所於台北縣三重市○○街九\n    三號四樓，兩造感情向稱融洽，被告任職旅行社，下班時處理日常家務，照顧原\n    告生活起居，未曾怠慢，被告對原告之父母、弟弟，向視同己身父母、兄弟，惟\n    原告之母親因被告年長原告八歲，於兩造結婚時即強烈反對，兩造結婚後，縱被\n    告秉持為人媳婦，百般誠心對待原告之母親、家人，仍無法討其歡心。原告於八\n    十八年三月間與大陸女子過從甚密，五月間即聯合其母親，欲將被告趕離上揭住\n    所。未果，原告遂於八十八年六月間以離家至大陸謀生為由，無故離家出走，亦\n    未將行蹤告知被告，被告多方聯繫原告未果。惟被告除於九十年三月二十二日，\n    因住所遭竊，為顧及安全使偶而返回娘家外，迄今仍居住於上開住所，等待原告\n    返家，另被告工作地點，聯繫電話從未變更，為原告所明知之事實，故原告欲聯\n    繫被告是輕而易舉之事。故實係原告以登報尋人之方式遂行其離婚目的，不言可\n    喻。再者，原告所陳被告所拿走之原告銀行積蓄四十多萬元，係原告以匯款等方\n    式陸續匯入被告帳戶，以為家庭生活費用，惟其後即分文未付，況其主張與訴請\n    離婚事由無關等資以置辯。\n三、經查：原告主張兩造係夫妻，現婚姻關係仍存續中之事實，業據提出相符之戶籍\n    謄本一件為證，堪信其為真正。\n四、按當事人主張有利於己之事實者，就其事實有舉證之責任。但法律別有規定，或\n    依其情形顯失公平者，不在此限，民事訴訟法第二百七十七條定有明文，經查：\n  （一）原告主張被告婚後未善上揭盡為人妻、媳婦、兄嫂之責，致其受有不堪同居\n        之虐待之事實，為被告所否認，並以前揭情詞抗辯，而原告就此有利於己之\n        事實，僅空言指摘，復未舉證以實其說，自難信其主張為真實。從而，原告\n        援引民法第一千零五十二條第三款規定請求准與被告離婚，顯無理由，應予\n        駁回。\n  （二）原告又主張被告婚後未善盡上揭為人媳婦之責，對其父母為虐待致其父母無\n        法繼續共同生活之事實，亦為被告所否認，並辯稱：原告之母親因伊年長原\n        告八歲，於兩造結婚時即強烈反對，兩造結婚後，縱伊秉持為人媳婦，百般\n        誠心對待原告之母親，仍無法討其歡心。而原告就此部分之事實亦未能與證\n        以實其說，其空言指稱，難謂已盡舉證之能事，故原告此部分之主張尚不足\n        採。又按民法第一千零五十二條第一項第四款所謂夫妻之一方對於他方之直\n        系尊親屬為虐待，或受他方之直系親屬之虐待，致不堪為共同生活者，係指\n        夫妻之一方對於與其同居一家為共同生活之他方之直系尊親屬，予以身體上\n        或精神上不可忍受之痛苦，致不堪繼續共同生活者而言（最高法院二十九年\n        上字第二０四三號判例、三十一年上字第一九四九號判例意旨參照）。況且\n        若他方之直系尊親屬已與夫妻分居或可與之分居，無須「繼續」共同生活者\n        應無本款之適用。本件退步言之，原告所主張之上開事實縱使為真正，然被\n        告並未毆打原告父母，為原告所承認，而被告不稱呼公婆為「爸爸、媽媽」\n        ，直呼「阿傑（原告名諱）的爸爸」，雖有失禮貌，然尚難謂已達不堪同居\n        虐待之程度；財物遭竊之偶發事件亦難遽為被告有不堪同居虐待之事證；況\n        原告之父母既未與被告有同居一家為共同生活之事實，為原告所自承，衡諸\n        前揭說明，即與民法第一千零五十二條第一項第四款離婚之事由未符，是原\n        告據此事由訴請判決離婚，於法即難謂合，不應准許。至原告聲請訊問証人\n        即原告之父，本院認縱認原告所述對其父母有不敬之事實為真，如前述亦不\n        構成民法第一千零五十二條第一項第四款之離婚事由，是本院認該証人無傳\n        訊之必要，附此說明。\n  （三）再者，原告主張被告上開無故離家，惡意遺棄之事實，雖據其提出九十年九\n        月二十七日尋人啟事報紙及九十年十月五日存證信函各一件為證，然為被告\n        所否認，辯稱：被告除於九十年三月二十二日，因住所遭竊，為顧及安全使\n        偶而返回娘家外，迄今仍居住於上開住所，等待原告返家，另被告工作地點\n        ，聯繫電話從未變更，為原告所明知之事實，原告欲聯繫被告是輕而易舉之\n        事等語，並提出住所遭竊報案三聯單、台北縣警察局三重分局回復住所遭竊\n        偵辦情形公文各一件及水費、電費、電話費、瓦斯費繳費單多張為証。經查\n        ：(1)原告於八十八年六月離家，至九十年九月十六日自大陸返家期間經常進\n        出台灣、大陸兩地之事實，為原告所自承，復為被告所不爭執，並經本院依\n        職權調閱原告入出境資料一份在卷可參，本院審視原告入出境紀錄發現原告\n        於八十八年六月十九日出境後約每半個月入出境一次，八十八年七月二十四\n        日出境後，竟長達一年始返台，且在台不到一週又離境，此後返台居住時間\n        均不到二週即行離境，此有前開原告入出境資料在卷可參，足見原告生活重\n        心早自八十八年六月起即不在台灣，甚且於本院九十一年一月二十一日言詞\n        辯論終結後三天又再度離境，原告如此之生活模式，其是否真心要求被告返\n        家共同生活，實令人疑竇？再參之原告長年居住大陸，以台灣為過客暫住地\n        ，原告如何能要求被告須在家等候與其履行同居，是被告辯稱：原告自於八\n        十八年六月間以離家至大陸謀生為由，無故離家出走，亦未將行蹤告知被告\n        ，被告多方聯繫原告未果，其返回娘家居住等語，實難謂其有惡意遺棄之情\n        。況且被告工作地點，聯繫電話從未變更，為原告所明知之事實，故原告欲\n        聯繫被告是輕而易舉之事，此觀諸本院將開庭通知向原告所陳被告之通訊地\n        址及戶籍地寄送，均經存寄送達，被告均能受領本院開庭通知，並到場應訊\n        自明，原告何以捨此途反以登報尋人之方式為之，其意為何，實不言諭。(2)\n        又原告寄發與被告之存證信函，郵政機關無法投遞之緣由係「遷移新址不明\n        」而非「收件人拒收」，此有該存證信函送達證書乙紙附卷可稽，故原告主\n        張被告娘家拒絕收受存證信函，即與事實不符，無足採信。(3)被告確實因「\n        台北縣三重市○○街九三號四樓」處所遭竊，而於九十年三月二十二日上午\n        八時十分許前往台北縣警察局三重分局報案，此有前述報案三聯單及該分局\n        九十北警重刑字第八八八一號函在卷足憑，亦足信其所辯為真。(4)觀之被告\n        提出之水費、電費、電話費及瓦斯費帳單，繳費期間確實涵蓋原告離家期間\n        迄今，而繳費單上亦有便利商店之收款章，並非委託銀行轉帳繳款（見九十\n        一年一月二十一日言詞辯論筆錄），顯係被告接獲繳費通知書後，親自至便\n        利商店繳款，雖使用之度數大部份未超過基本度數，但參之該房僅被告一人\n        居住，原告大部分時間未居於該址，被告或於原告人在大陸期間前往娘家居\n        住，亦為情之所許，實難以部分瓦斯費使用度數為０度，即推翻被告有居住\n        往來該戶籍地之事實。綜上所述，堪認被告至今仍居住於上開住處，並無違\n        背同居義務之客觀事實，原告主張顯然與事實不符，原告據此依民法第一千\n        零五十二條第五款訴請裁判離婚，於法無據，應予駁回。按婚姻乃一男一女\n        之兩性結合，以組織家庭，共同生活為目的，應以誠摯相愛為基礎，共同建\n        立和諧美滿幸福之家庭，平日生活上雖難免有意見相左之時，然雙方應本於\n        理性及相互尊重之態度，誠意溝通、彼此諒解，原告因故離家至大陸，期間\n        曾長達一年未返家與被告同居，返鄉後，無視於被告曾獨守空閨之苦，竟於\n        返台後漠視被告仍居住於上述住處或返回娘家居住之事實，卻於九十年九月\n        二十七日以登報方式，或以寄送存証信函方式要求被告返家履行同居義務，\n        此舉實令人疑惑。從而，原告以民法第一千零五十二條第一項第三、四、五\n        款之事由，訴請離婚，為無理由，應予駁回。\n五、因本案事證已臻明確，兩造其餘主張陳述及所提之證據，均毋庸再予審酌，附此\n    敘明。\n六、據上論結：本件原告之訴為無理由，並依民事訴訟法第七十八條，判決如主文。\n中      華      民      國    九十一    年      二      月      四      日\n                                    臺灣板橋地方法院家事法庭\n~B法      官  李釱任\n右為正本係照原本作成\n如對本判決上訴，須於判決送達後廿日內向本院提出上訴狀"
  },
  "search": "臺灣板橋地方法院民事判決九十一年度婚字第七六號原告乙○○被告甲○○右當事人間請求離婚事件，本院判決如左：主文原告之訴駁回。訴訟費用由原告負擔。事實甲、原告方面：一、聲明：准原告與被告離婚。二、陳述：（一）兩造於民國八十四年四月十七日結婚。婚後原告時常無故與原告起口角、爭執、吵鬧，言詞侮辱指責嫌棄原告無能賺錢養老婆，更出手打擊原告頭部。又不煮換、洗衣，還時常以命令語氣叫原告以手清洗被告衣物。又時常要原告拿錢給被告，自八十七年至八十八年間陸續續續拿走原告銀行所有積蓄新台幣（下同）四十多萬元。原告為長子，雙親報孫心切，結婚生子乃是夫妻之道，被告卻不生孩子傳子嗣。被告未盡為人妻之義務，溝通亦無效果，原告長期忍受此精神上痛苦，苦不堪言。（二）被告為人媳婦，雖未曾毆打公婆，但從不恭敬公婆，更辱罵、誣賴公婆，不稱呼公婆為「爸爸、媽媽」，直呼「阿傑（原告名諱）的爸爸」；有財物遺失，卻說公婆偷竊；與鄰近之公婆家亦不相往來。惹是生非，也不恭敬、祭拜祖先。原告雙親無法忍受被告如此對待，遭受長期精神上痛苦。（三）被告為人兄嫂，不友敬小叔，原告的弟弟登門拜訪，原告卻拒絕讓其進入家門，還惡言相向，致原告的弟弟悲憤至極，發誓永遠不到原告家裡。被告故意拆散原告與其弟弟手足之情，致使原告精神痛苦不堪。（四）在被告無故爭吵，又出手毆打原告頭部後，原告以無法與被告繼續共同生活，傷心之餘，遂於八十八年六月離家至大陸謀生。被告竟也離家出走，從未探望公婆。原告於九十年九月十六日自大陸返鄉，到處尋找被告下落，致電被告娘家、公司，要求被告回家，詎被告拒絕回家，甚至惡言相向，拒絕再接原告電話，原告不得已以登報及寄發存證信函方式要求被告回家，被告娘家卻拒絕收受存證信函，萬不得已提起本訴。爰依民法一千零五十二條第一項第三款、第四款及第五款之規定，請求離婚。（五）對被告抗辯之陳述：被告於九十一年一月二十一日所提答辯並非事實，被告狀稱兩造感情尚稱融洽然而被告至今執意不願意回家共同生，原告多次以電話催促被告即應回，被告要原告不要再打電話去，電話中又說：「不願見你」、「這世今生今世再不見到你」．．．等錄音帶為証，被告不接受離婚京履行夫妻同居義務，相忍為，不願回，不受溝通，退步言何有感情可言？融洽可言？又被告不可歸責事由稱以線交水費、電費等收費憑証，並非能足証被告是往在其房屋內，因水費、費每月都有基本底度數收費，原告據查新海瓦斯費列表九十年五月二十四日計費度數二度、九十年七月二十四日計費度數三度、九十年九月二十一日二度、九十年十一月二十三日０度、九十一年一月二十三日０度，被告陳述不足益証其住房屋，且九十年八月後至九十十二月新海瓦斯費用並無繳交，原告九十一年一月二十四日繳款並取得收據為証。而台北自來水事業處水費收入列印九十年四月二十六日水費一九三元違約金二十五元及九十年六月二十七日一七九元，同於九十年七月十二日繳納，九十年八月二十七日水費一七三元，九十年十月二十六日水費四０三元，其餘月份繳交都為基本度數費用。台灣電力公司電費查詢列印九十年十二月十一月度數九十二度，九十年十月九月度數一四一度，九十年八月七月度數二五七號，九十年六月五日度數二００度，都為電冰箱基本度數，實未能足証繳費就証明住其房屋。三、證據：提出戶籍謄本、報紙及存證信函各一件、瓦斯、水費、電費查詢列印資料各一份為證。乙、被告方面：一、聲明：求為判決如主文所示。二、陳述：（一）兩造於八十四年四月十七日結婚，設定住所於台北縣三重市○○街九三號四樓，兩造感情向稱融洽，被告任職旅行社，下班時處理日常家務，照顧原告生活起居，未曾怠慢，否認原告所陳「被告以言詞侮辱指責嫌棄原告無能賺錢養老婆，更出手打擊原告頭部。又不煮換、洗衣，還時常以命令語氣叫原告以手清洗被告衣物」云云。（二）否認原告所言「自八十七年至八十八年間陸續續續拿走原告銀行所有積蓄四十多萬元」云云。該款項係原告以匯款等方式陸續匯入被告帳戶，以為家庭生活費用，惟其後即分文未付，況其主張與訴請離婚事由無關。（三）被告對原告之父母、弟弟，向視同己身父母、兄弟惟原告之母親因被告年長原告八歲，於兩造結婚時即強烈反對，兩造結婚後，縱被告秉持為人媳婦，百般誠心對待原告之母親、家人，惟因原告之母親對被告成見頗深，相當排斥被告，致使被告受創甚深，致睡眠障礙，惟被告對原告之母親仍恭敬以待，原告所陳與事實不符。（四）原告於八十八年三月間與大陸女子過從甚密，五月間即聯合其母親，欲將被告趕離上揭住所。未果，原告遂於八十八年六月間以離家至大陸謀生為由，無故離家出走。惟被告除於九十年三月二十二日，因住所遭竊，被告獨自一人居住，為顧及安全使偶而返回娘家外，迄今仍居住於上開住所，等待原告返家。故實係原告自八十六年六月藉口至大陸謀生，與大陸女子過從甚密，迄今未返家與被告共同生活，亦未將行蹤告知被告。原告所陳存證信函並未送達於被告；另陳報登報尋人，更令人匪夷所思，除登載日期為何未明外，被告向來居住於上述住所，工作地點，聯繫電話從未變更，為原告所明知之事實，故原告欲聯繫被告是輕而易舉之事。甚至，原告無故離家後，被告多方聯繫原告，希其返家與被告共同生活。綜上，被告從未有原告所陳精神施虐之情形。（五）查原告依民法第一千零五十二條第一項第三款訴請離婚，主張被告對其有精神施虐云，被告完全否認原告所陳，原告辯稱：「只有我一個人在，無人看到」，益見未証以實其說，惡意羅織杜撰而已。另原告主張被告對其父母有不恭敬云云，縱查所陳「無行為上虐待，三字經沒有，言語上不，講話苛薄．．．云，被告否認有該等行為，退步言，亦與對他方直系血親為虐待致不堪為共同生活之判決離婚原因相間甚遠。三、証據：住所遭竊報案三聯單、台北縣警察局三重分局回復住所遭竊偵辦情形公文各一件及水費、電費、電話費、瓦斯費繳費單影本為証。丙、本院依職權調閱原告入出境資料。理由一、原告起訴主張兩造於民國八十四年四月十七日結婚，被告婚後未善盡為人妻、媳婦、兄嫂之責。時常無故與原告起爭執，嫌棄原告無能賺錢養老婆，更出手打擊原告頭部。又不煮換、洗衣，還時常以命令語氣叫原告以手清洗被告衣物。又時常要原告拿錢給被告，自八十七年至八十八年間陸續續續拿走原告銀行所有積蓄四十多萬元。原告為長子，雙親報孫心切，被告卻不生孩子傳子嗣。被告雖未曾毆打公婆，但從不恭敬公婆，更辱罵、誣賴公婆，不稱呼公婆為「爸爸、媽媽」，而直呼「阿傑（原告名諱）的爸爸」；有財物遺失，卻說公婆偷竊；與鄰近之公婆家亦不相往來。惹是生非，也不恭敬、祭拜祖先。被告故意拆散原告與其弟弟手足之情，不友敬小叔，原告的弟弟登門拜訪，原告卻拒絕讓其進入家門，還惡言相向，致原告的弟弟悲憤至極，發誓永遠不到原告家裡。原告已無法與被告繼續共同生活，傷心之餘，遂於八十八年六月離家至大陸謀生。被告竟也離家出走，從未探望公婆。原告於九十年九月十六日自大陸返鄉，到處尋找被告下落，致電被告娘家、公司，要求被告回家，詎被告拒絕回家，甚至惡言相向，拒絕再接原告電話，原告不得已以登報及寄發存證信函方式要求被告回家，被告娘家卻拒絕收受存證信函，原告長期忍受此精神上痛苦，萬不得已提起本訴。二、被告則以原告所陳均與事實不符。兩造婚後，設定住所於台北縣三重市○○街九三號四樓，兩造感情向稱融洽，被告任職旅行社，下班時處理日常家務，照顧原告生活起居，未曾怠慢，被告對原告之父母、弟弟，向視同己身父母、兄弟，惟原告之母親因被告年長原告八歲，於兩造結婚時即強烈反對，兩造結婚後，縱被告秉持為人媳婦，百般誠心對待原告之母親、家人，仍無法討其歡心。原告於八十八年三月間與大陸女子過從甚密，五月間即聯合其母親，欲將被告趕離上揭住所。未果，原告遂於八十八年六月間以離家至大陸謀生為由，無故離家出走，亦未將行蹤告知被告，被告多方聯繫原告未果。惟被告除於九十年三月二十二日，因住所遭竊，為顧及安全使偶而返回娘家外，迄今仍居住於上開住所，等待原告返家，另被告工作地點，聯繫電話從未變更，為原告所明知之事實，故原告欲聯繫被告是輕而易舉之事。故實係原告以登報尋人之方式遂行其離婚目的，不言可喻。再者，原告所陳被告所拿走之原告銀行積蓄四十多萬元，係原告以匯款等方式陸續匯入被告帳戶，以為家庭生活費用，惟其後即分文未付，況其主張與訴請離婚事由無關等資以置辯。三、經查：原告主張兩造係夫妻，現婚姻關係仍存續中之事實，業據提出相符之戶籍謄本一件為證，堪信其為真正。四、按當事人主張有利於己之事實者，就其事實有舉證之責任。但法律別有規定，或依其情形顯失公平者，不在此限，民事訴訟法第二百七十七條定有明文，經查：（一）原告主張被告婚後未善上揭盡為人妻、媳婦、兄嫂之責，致其受有不堪同居之虐待之事實，為被告所否認，並以前揭情詞抗辯，而原告就此有利於己之事實，僅空言指摘，復未舉證以實其說，自難信其主張為真實。從而，原告援引民法第一千零五十二條第三款規定請求准與被告離婚，顯無理由，應予駁回。（二）原告又主張被告婚後未善盡上揭為人媳婦之責，對其父母為虐待致其父母無法繼續共同生活之事實，亦為被告所否認，並辯稱：原告之母親因伊年長原告八歲，於兩造結婚時即強烈反對，兩造結婚後，縱伊秉持為人媳婦，百般誠心對待原告之母親，仍無法討其歡心。而原告就此部分之事實亦未能與證以實其說，其空言指稱，難謂已盡舉證之能事，故原告此部分之主張尚不足採。又按民法第一千零五十二條第一項第四款所謂夫妻之一方對於他方之直系尊親屬為虐待，或受他方之直系親屬之虐待，致不堪為共同生活者，係指夫妻之一方對於與其同居一家為共同生活之他方之直系尊親屬，予以身體上或精神上不可忍受之痛苦，致不堪繼續共同生活者而言（最高法院二十九年上字第二０四三號判例、三十一年上字第一九四九號判例意旨參照）。況且若他方之直系尊親屬已與夫妻分居或可與之分居，無須「繼續」共同生活者應無本款之適用。本件退步言之，原告所主張之上開事實縱使為真正，然被告並未毆打原告父母，為原告所承認，而被告不稱呼公婆為「爸爸、媽媽」，直呼「阿傑（原告名諱）的爸爸」，雖有失禮貌，然尚難謂已達不堪同居虐待之程度；財物遭竊之偶發事件亦難遽為被告有不堪同居虐待之事證；況原告之父母既未與被告有同居一家為共同生活之事實，為原告所自承，衡諸前揭說明，即與民法第一千零五十二條第一項第四款離婚之事由未符，是原告據此事由訴請判決離婚，於法即難謂合，不應准許。至原告聲請訊問証人即原告之父，本院認縱認原告所述對其父母有不敬之事實為真，如前述亦不構成民法第一千零五十二條第一項第四款之離婚事由，是本院認該証人無傳訊之必要，附此說明。（三）再者，原告主張被告上開無故離家，惡意遺棄之事實，雖據其提出九十年九月二十七日尋人啟事報紙及九十年十月五日存證信函各一件為證，然為被告所否認，辯稱：被告除於九十年三月二十二日，因住所遭竊，為顧及安全使偶而返回娘家外，迄今仍居住於上開住所，等待原告返家，另被告工作地點，聯繫電話從未變更，為原告所明知之事實，原告欲聯繫被告是輕而易舉之事等語，並提出住所遭竊報案三聯單、台北縣警察局三重分局回復住所遭竊偵辦情形公文各一件及水費、電費、電話費、瓦斯費繳費單多張為証。經查：(1)原告於八十八年六月離家，至九十年九月十六日自大陸返家期間經常進出台灣、大陸兩地之事實，為原告所自承，復為被告所不爭執，並經本院依職權調閱原告入出境資料一份在卷可參，本院審視原告入出境紀錄發現原告於八十八年六月十九日出境後約每半個月入出境一次，八十八年七月二十四日出境後，竟長達一年始返台，且在台不到一週又離境，此後返台居住時間均不到二週即行離境，此有前開原告入出境資料在卷可參，足見原告生活重心早自八十八年六月起即不在台灣，甚且於本院九十一年一月二十一日言詞辯論終結後三天又再度離境，原告如此之生活模式，其是否真心要求被告返家共同生活，實令人疑竇？再參之原告長年居住大陸，以台灣為過客暫住地，原告如何能要求被告須在家等候與其履行同居，是被告辯稱：原告自於八十八年六月間以離家至大陸謀生為由，無故離家出走，亦未將行蹤告知被告，被告多方聯繫原告未果，其返回娘家居住等語，實難謂其有惡意遺棄之情。況且被告工作地點，聯繫電話從未變更，為原告所明知之事實，故原告欲聯繫被告是輕而易舉之事，此觀諸本院將開庭通知向原告所陳被告之通訊地址及戶籍地寄送，均經存寄送達，被告均能受領本院開庭通知，並到場應訊自明，原告何以捨此途反以登報尋人之方式為之，其意為何，實不言諭。(2)又原告寄發與被告之存證信函，郵政機關無法投遞之緣由係「遷移新址不明」而非「收件人拒收」，此有該存證信函送達證書乙紙附卷可稽，故原告主張被告娘家拒絕收受存證信函，即與事實不符，無足採信。(3)被告確實因「台北縣三重市○○街九三號四樓」處所遭竊，而於九十年三月二十二日上午八時十分許前往台北縣警察局三重分局報案，此有前述報案三聯單及該分局九十北警重刑字第八八八一號函在卷足憑，亦足信其所辯為真。(4)觀之被告提出之水費、電費、電話費及瓦斯費帳單，繳費期間確實涵蓋原告離家期間迄今，而繳費單上亦有便利商店之收款章，並非委託銀行轉帳繳款（見九十一年一月二十一日言詞辯論筆錄），顯係被告接獲繳費通知書後，親自至便利商店繳款，雖使用之度數大部份未超過基本度數，但參之該房僅被告一人居住，原告大部分時間未居於該址，被告或於原告人在大陸期間前往娘家居住，亦為情之所許，實難以部分瓦斯費使用度數為０度，即推翻被告有居住往來該戶籍地之事實。綜上所述，堪認被告至今仍居住於上開住處，並無違背同居義務之客觀事實，原告主張顯然與事實不符，原告據此依民法第一千零五十二條第五款訴請裁判離婚，於法無據，應予駁回。按婚姻乃一男一女之兩性結合，以組織家庭，共同生活為目的，應以誠摯相愛為基礎，共同建立和諧美滿幸福之家庭，平日生活上雖難免有意見相左之時，然雙方應本於理性及相互尊重之態度，誠意溝通、彼此諒解，原告因故離家至大陸，期間曾長達一年未返家與被告同居，返鄉後，無視於被告曾獨守空閨之苦，竟於返台後漠視被告仍居住於上述住處或返回娘家居住之事實，卻於九十年九月二十七日以登報方式，或以寄送存証信函方式要求被告返家履行同居義務，此舉實令人疑惑。從而，原告以民法第一千零五十二條第一項第三、四、五款之事由，訴請離婚，為無理由，應予駁回。五、因本案事證已臻明確，兩造其餘主張陳述及所提之證據，均毋庸再予審酌，附此敘明。六、據上論結：本件原告之訴為無理由，並依民事訴訟法第七十八條，判決如主文。中華民國九十一年二月四日臺灣板橋地方法院家事法庭~B法官李釱任右為正本係照原本作成如對本判決上訴，須於判決送達後廿日內向本院提出上訴狀中華民國九十一年二月四日~B法院書記官廖宮仕",
  "characters": {
    "judges": [
      "李釱任"
    ],
    "prosecutors": [

    ],
    "lawyers": [

    ],
    "clerks": [

    ],
    "plaintiffs": [
      "乙"
    ],
    "defendants": [
      "甲○○",
      "右當事人間請求離婚事件，本院判決如左："
    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2002-02-04",
  "created_at": "2016-02-04 14:54:52",
  "updated_at": "2016-02-04 14:54:52"
}