{
  "identify": "PCD-91-簡上-6-20020204-1",
  "court": {
    "name": "臺灣新北地方法院",
    "code": "PCD"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 91,
  "word": "簡上",
  "number": "6",
  "jcheck": "1",
  "reason": "侵占",
  "content": "臺灣板橋地方法院刑事判決                            九十一年度簡上字第六號\n    上  訴  人\n    即被    告  乙○○\n右上訴人因侵占案件，不服本院九十九年度重簡字第一二○四號中華民國九十年十月\n五日第一審判決（聲請案號：九十年度偵字第一○五九九號），提起上訴，本院管轄\n之第二審合議庭判決如左：\n    主  文\n上訴駁回。\n乙○○緩刑貳年。\n    事  實\n一、乙○○係國泰人壽保險股份有限公司（下稱國壽公司）設於臺北縣金山鄉○○街\n    四號一樓之展業基隆金山通訊處之保險業務員，負責業務推展及收取客戶繳納保\n    費轉交公司等之業務，因自己負債周轉不及，竟意圖為自己不法之所有，並基於\n    概括之犯意，自民國八十八年八月九日起至八十九年四月二十一日止，先後在上\n    址等地將保戶趙曉晴等人所交付而於業務上所持有之保險費計十一筆（詳如附表\n    所示），總額新臺幣十五萬五千四百二十四元予以侵占入己，以供清償自己債務\n    之用。\n二、案經國壽公司查覺後，訴由臺灣基隆地方法院檢察署檢察官呈請臺灣高等法院檢\n    察署令轉臺灣板橋地方法院檢察署檢察官偵查起訴。\n    理  由\n一、右揭事實，迭據上訴人即被告於偵查中及本院審理時所迭次自白不諱，核與告訴\n    人國壽公司之代理人甲○○指訴情節相符，並有如附表所示保戶趙曉晴等人簽立\n    之聲明書影本八紙、保費匯款單影本四紙、送金單及利息收據影本三紙及上訴人\n    簽立之切結書影本一紙在卷可憑，事證明確，犯行洵堪認定，應依法論科。\n二、核上訴人所為係犯刑法第三百三十六條第二項之意圖為自己不法之所有，而侵占\n    對於業務上所持有之物罪。上訴人先後多次犯行，時間緊接、犯罪構成要件相同\n    ，顯係基於概括犯意而為之，應論以連續犯一罪。\n三、原審以上訴人犯行明確，依刑事訴訟法第四百四十九條第一項前段、第四百五十\n    條第二項、刑法第五十六條、第三百三十五條第二項規定，審酌被告犯罪之動機\n    、目的、手段，所生之危害，犯罪後態度良好等一切情狀，從輕量處有期徒刑六\n    月，並以被告行為後，刑法第四十一條已於九十年一月十日修正公布施行，並於\n    同年月十二日生效，其得易科罰金之罪已變更放寬為犯最重本刑為五年以下有期\n    徒刑以下之刑之罪，比較新舊法，以新法較有利於被告，依刑法第二條第一項前\n    段之規定，適用裁判時之法律，而依裁判時之修正後刑法第四十一條第一項前段\n    ，罰金罰鍰提高標準條例第一條前段、第二條規定諭知其易科罰金之折算標準。\n    其認事用法，核無不合，量刑亦屬妥適。上訴意旨仍以原審判刑過重云云，為無\n    理由，應予駁回。本院另以被告前未曾受有期徒刑以上刑之宣告，有臺灣高等法\n    院檢察署刑案紀錄簡覆表在卷可憑，因債務問題一時失慮，偶罹刑典，事後已坦\n    承犯行，深具悔意，現並已全部清償侵占所得金額予告訴人，有清償證明附卷可\n    按，告訴人之代理人亦當庭表示不再追究，請求給予其自新機會等語，足認上訴\n    人經此刑之宣告後，應知警惕而無再犯之虞，本院因認暫不執行其刑為當，爰併\n    予以宣告緩刑二年，用啟自新。\n據上論斷，應依刑事訴訟法四百五十五條之一第一項、第三項、第三百六十八條，刑\n法第七十四條第一款，判決如主文。\n本案經檢察官顏世翠到庭執行職務\n中      華      民      國      九十一      年      二      月    四    日\n                              臺灣板橋地方法院刑事第六庭\n                                  審判長法  官  朱 耀 平\n                                        法  官  彭 全 曄\n                                        法  官  蔡 新 毅\n右正本證明與原本無異\n本件不得上訴\n                                        書記官  黃 炎 煌\n中      華      民      國      九十一      年      二      月    六    日\n刑法第三百三十六條\n對於公務上或因公益所持有之物，犯前條第一項之罪者，處一年以上七年以下有期徒\n刑，得併科五千元以下罰金。\n對於業務上所持有之物，犯前條第一項之罪者，處六月以上五年以下有期徒刑，得併\n科三千元以下罰金。\n前二項之未遂犯罰之。\n",
  "structure": {
    "main": "上訴駁回。\n乙○○緩刑貳年。",
    "fact": "一、乙○○係國泰人壽保險股份有限公司（下稱國壽公司）設於臺北縣金山鄉○○街\n    四號一樓之展業基隆金山通訊處之保險業務員，負責業務推展及收取客戶繳納保\n    費轉交公司等之業務，因自己負債周轉不及，竟意圖為自己不法之所有，並基於\n    概括之犯意，自民國八十八年八月九日起至八十九年四月二十一日止，先後在上\n    址等地將保戶趙曉晴等人所交付而於業務上所持有之保險費計十一筆（詳如附表\n    所示），總額新臺幣十五萬五千四百二十四元予以侵占入己，以供清償自己債務\n    之用。\n二、案經國壽公司查覺後，訴由臺灣基隆地方法院檢察署檢察官呈請臺灣高等法院檢\n    察署令轉臺灣板橋地方法院檢察署檢察官偵查起訴。",
    "reason": "一、右揭事實，迭據上訴人即被告於偵查中及本院審理時所迭次自白不諱，核與告訴\n    人國壽公司之代理人甲○○指訴情節相符，並有如附表所示保戶趙曉晴等人簽立\n    之聲明書影本八紙、保費匯款單影本四紙、送金單及利息收據影本三紙及上訴人\n    簽立之切結書影本一紙在卷可憑，事證明確，犯行洵堪認定，應依法論科。\n二、核上訴人所為係犯刑法第三百三十六條第二項之意圖為自己不法之所有，而侵占\n    對於業務上所持有之物罪。上訴人先後多次犯行，時間緊接、犯罪構成要件相同\n    ，顯係基於概括犯意而為之，應論以連續犯一罪。\n三、原審以上訴人犯行明確，依刑事訴訟法第四百四十九條第一項前段、第四百五十\n    條第二項、刑法第五十六條、第三百三十五條第二項規定，審酌被告犯罪之動機\n    、目的、手段，所生之危害，犯罪後態度良好等一切情狀，從輕量處有期徒刑六\n    月，並以被告行為後，刑法第四十一條已於九十年一月十日修正公布施行，並於\n    同年月十二日生效，其得易科罰金之罪已變更放寬為犯最重本刑為五年以下有期\n    徒刑以下之刑之罪，比較新舊法，以新法較有利於被告，依刑法第二條第一項前\n    段之規定，適用裁判時之法律，而依裁判時之修正後刑法第四十一條第一項前段\n    ，罰金罰鍰提高標準條例第一條前段、第二條規定諭知其易科罰金之折算標準。\n    其認事用法，核無不合，量刑亦屬妥適。上訴意旨仍以原審判刑過重云云，為無\n    理由，應予駁回。本院另以被告前未曾受有期徒刑以上刑之宣告，有臺灣高等法\n    院檢察署刑案紀錄簡覆表在卷可憑，因債務問題一時失慮，偶罹刑典，事後已坦\n    承犯行，深具悔意，現並已全部清償侵占所得金額予告訴人，有清償證明附卷可\n    按，告訴人之代理人亦當庭表示不再追究，請求給予其自新機會等語，足認上訴\n    人經此刑之宣告後，應知警惕而無再犯之虞，本院因認暫不執行其刑為當，爰併\n    予以宣告緩刑二年，用啟自新。\n據上論斷，應依刑事訴訟法四百五十五條之一第一項、第三項、第三百六十八條，刑\n法第七十四條第一款，判決如主文。\n本案經檢察官顏世翠到庭執行職務\n中      華      民      國      九十一      年      二      月    四    日\n                              臺灣板橋地方法院刑事第六庭\n                                  審判長法  官  朱 耀 平\n                                        法  官  彭 全 曄\n                                        法  官  蔡 新 毅\n右正本證明與原本無異\n本件不得上訴\n                                        書記官  黃 炎 煌"
  },
  "search": "臺灣板橋地方法院刑事判決九十一年度簡上字第六號上訴人即被告乙○○右上訴人因侵占案件，不服本院九十九年度重簡字第一二○四號中華民國九十年十月五日第一審判決（聲請案號：九十年度偵字第一○五九九號），提起上訴，本院管轄之第二審合議庭判決如左：主文上訴駁回。乙○○緩刑貳年。事實一、乙○○係國泰人壽保險股份有限公司（下稱國壽公司）設於臺北縣金山鄉○○街四號一樓之展業基隆金山通訊處之保險業務員，負責業務推展及收取客戶繳納保費轉交公司等之業務，因自己負債周轉不及，竟意圖為自己不法之所有，並基於概括之犯意，自民國八十八年八月九日起至八十九年四月二十一日止，先後在上址等地將保戶趙曉晴等人所交付而於業務上所持有之保險費計十一筆（詳如附表所示），總額新臺幣十五萬五千四百二十四元予以侵占入己，以供清償自己債務之用。二、案經國壽公司查覺後，訴由臺灣基隆地方法院檢察署檢察官呈請臺灣高等法院檢察署令轉臺灣板橋地方法院檢察署檢察官偵查起訴。理由一、右揭事實，迭據上訴人即被告於偵查中及本院審理時所迭次自白不諱，核與告訴人國壽公司之代理人甲○○指訴情節相符，並有如附表所示保戶趙曉晴等人簽立之聲明書影本八紙、保費匯款單影本四紙、送金單及利息收據影本三紙及上訴人簽立之切結書影本一紙在卷可憑，事證明確，犯行洵堪認定，應依法論科。二、核上訴人所為係犯刑法第三百三十六條第二項之意圖為自己不法之所有，而侵占對於業務上所持有之物罪。上訴人先後多次犯行，時間緊接、犯罪構成要件相同，顯係基於概括犯意而為之，應論以連續犯一罪。三、原審以上訴人犯行明確，依刑事訴訟法第四百四十九條第一項前段、第四百五十條第二項、刑法第五十六條、第三百三十五條第二項規定，審酌被告犯罪之動機、目的、手段，所生之危害，犯罪後態度良好等一切情狀，從輕量處有期徒刑六月，並以被告行為後，刑法第四十一條已於九十年一月十日修正公布施行，並於同年月十二日生效，其得易科罰金之罪已變更放寬為犯最重本刑為五年以下有期徒刑以下之刑之罪，比較新舊法，以新法較有利於被告，依刑法第二條第一項前段之規定，適用裁判時之法律，而依裁判時之修正後刑法第四十一條第一項前段，罰金罰鍰提高標準條例第一條前段、第二條規定諭知其易科罰金之折算標準。其認事用法，核無不合，量刑亦屬妥適。上訴意旨仍以原審判刑過重云云，為無理由，應予駁回。本院另以被告前未曾受有期徒刑以上刑之宣告，有臺灣高等法院檢察署刑案紀錄簡覆表在卷可憑，因債務問題一時失慮，偶罹刑典，事後已坦承犯行，深具悔意，現並已全部清償侵占所得金額予告訴人，有清償證明附卷可按，告訴人之代理人亦當庭表示不再追究，請求給予其自新機會等語，足認上訴人經此刑之宣告後，應知警惕而無再犯之虞，本院因認暫不執行其刑為當，爰併予以宣告緩刑二年，用啟自新。據上論斷，應依刑事訴訟法四百五十五條之一第一項、第三項、第三百六十八條，刑法第七十四條第一款，判決如主文。本案經檢察官顏世翠到庭執行職務中華民國九十一年二月四日臺灣板橋地方法院刑事第六庭審判長法官朱耀平法官彭全曄法官蔡新毅右正本證明與原本無異本件不得上訴書記官黃炎煌中華民國九十一年二月六日刑法第三百三十六條對於公務上或因公益所持有之物，犯前條第一項之罪者，處一年以上七年以下有期徒刑，得併科五千元以下罰金。對於業務上所持有之物，犯前條第一項之罪者，處六月以上五年以下有期徒刑，得併科三千元以下罰金。前二項之未遂犯罰之。",
  "characters": {
    "judges": [
      "朱耀平",
      "彭全曄",
      "蔡新毅"
    ],
    "prosecutors": [
      "顏世翠"
    ],
    "lawyers": [

    ],
    "clerks": [
      "黃炎煌"
    ],
    "plaintiffs": [

    ],
    "defendants": [
      "乙"
    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2002-02-04",
  "created_at": "2016-02-04 14:50:30",
  "updated_at": "2016-02-04 14:50:30"
}