{
  "identify": "TPS-88-台上-814-19990225",
  "court": {
    "name": "最高法院",
    "code": "TPS"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 88,
  "word": "台上",
  "number": "814",
  "jcheck": "",
  "reason": "違反毒品違害防治條例",
  "content": "最高法院刑事判決                                八十八年度台上字第八一四號\n    上  訴  人  乙 ○ ○\n                甲○○○\n右上訴人因違反毒品危害防制條例案件，不服台灣高等法院台南分院，中華民國八十\n七年九月三日第二審判決（八十七年度上訴字第六三二號，起訴案號：台灣台南地方\n法院檢察署八十六年度偵字第九八六號），提起上訴，本院判決如左：\n    主  文\n上訴駁回。\n    理  由\n按刑事訴訟法第三百七十七條規定，上訴於第三審法院，非以判決違背法令為理由，\n不得為之。是提起第三審上訴，應以原判決違背法令為理由，係屬法定要件。且必須\n依據卷內資料為具體指摘，並足據以辨認原判決已具備違背法令之形式，始屬相當。\n本件原判決認定上訴人乙○○曾於民國八十五年間，因違反麻醉藥品管理條例案件，\n經判處有期徒刑五月確定，於八十五年四月二十六日執行完畢，猶不知悔改。竟與其\n妻即上訴人甲○○○基於共同營利之概括犯意，自八十五年十月間起至八十六年四月\n間止，以（○六）0000000號電話為聯絡工具，在台南縣白河鎮詔安里詔安厝\n二十三號住處，連續非法販賣化學合成麻醉藥品安非他命十次予陳正鳳，約每半個月\n販賣一次，每次販賣一包，每包價格新台幣（以下同）三千元。嗣陳正鳳被警查獲非\n法吸用安非他命，供出安非他命係購自上訴人二人，並於八十六年五月五日二十三時\n十五分許帶警在上址查獲。並扣得安非他命十一包驗後淨重十二‧五九公克，及上訴\n人二人所有供分裝安非他命用之包裝紙八張、分裝空袋九個等情。因而撤銷第一審關\n於此部分之判決，改判仍論處上訴人等共同連續非法販賣化學合成麻醉藥品罪刑之判\n決（乙○○為累犯），業已明上訴人二人雖否認有非法販賣安非他命犯行，上訴人\n乙○○辯稱：陳正鳳曾表示欲購買安非他命，伊曾交予一包安非他命一包給陳正鳳，\n並未收錢；因陳正鳳曾打破伊之玉器，伊一再索賠，陳正鳳乃挾怨誣陷伊販賣安非他\n命；至扣押安非他命十一包，係一次購買，價錢較為便宜云云。上訴人甲○○○辯稱\n：伊平日以養牛、賣玉為業，未販賣安非他命云云。惟查：右揭上訴人二人連續非法\n販賣安非他命予陳正鳳之事實，業據證人陳正鳳於警方第二次訊問時證述明確，陳正\n鳳並帶同警方人員往上訴人夫妻上開住處，並在上訴人涼衣室曬衣竹竿及熱水爐水管\n中取出安非他命十一包、包裝紙八張、分裝空袋九個等情，亦經證人即查獲警員吳朝\n木於原審結證屬實。並扣有安非他命十一包、包裝紙八張、分裝空袋九個足資佐證，\n而該扣押十一包白色粉末，經送驗係甲基安非他命，亦有內政部警政署刑事警察局鑑\n驗通知書一份在卷足稽，為其所憑之證據及認定之理由。並說明陳正鳳於警方第二次\n訊問時始供明上訴人夫妻藏放安非他命於上開竹竿等隱密位置，並帶同警方查獲。自\n以陳正鳳警訊中第二次與事實相符之證述為可採。其第一次警訊筆錄所供安非他命在\n布袋鎮華冠保齡球館內向綽號「阿義」男子所購買云云，與事實不符，即無足採。且\n上訴人二人於警訊中均供稱：與陳正鳳無怨隙等語，陳正鳳自無誣陷上訴人二人之必\n要。上訴人乙○○於偵查及第一、二審辯稱：向陳正鳳索賠被打破之玉器，陳正鳳挾\n怨誣陷，僅曾送陳正鳳一包安非他命云云，及陳正鳳於第一、二審附合上訴人乙○○\n之供述稱：僅向乙○○要過安非他命云云，均屬卸責及迴護上訴人等人之詞，為無足\n採。至證人劉少雲於原審證稱：甲○○○白天受僱於伊，共同在將軍山養牛云云。惟\n陳正鳳告知查獲警員其向上訴人二人購買安非他命，均在半夜等情，業據證人吳朝木\n於原審證述明確，則上訴人甲○○○縱白天受僱看牛，亦不影響其夜間販賣安非他命\n予陳正鳳之行為，證人劉少雲該證言亦不足作為上訴人甲○○○有利之證據。上訴人\n二人否認非法販賣安非他命云云，均屬卸責飾詞，顯無可採，分別於理由內予以指駁\n及說明。上訴意旨略稱：陳正鳳前後多次供述不一，其供述不足採為上訴人二人犯罪\n之證據，且陳正鳳於原審亦供承打破上訴人乙○○之玉器而發生爭執，足見上訴人乙\n○○所辯陳正鳳挾怨誣陷，亦全然無據；又扣押安非他命每包重量不一，如供出售必\n分毫必較，足見該扣押安非他命僅供上訴人自行吸用；另上訴人乙○○若有販賣安非\n他命情事，自不可能讓陳正鳳目睹上訴人藏放安非他命位置，足見上訴人乙○○係無\n償贈與安非他命予陳正鳳而非販賣；再者，警方在竹竿等處所查獲之安非他命係上訴\n人甲○○○之夫乙○○所藏放，上訴人甲○○○並不知情，原審對此部分未予認定，\n有判決不載理由之違誤云云，指摘原判決不當。並未針對原判決所為論斷，依據卷內\n資料為具體指摘。乃徒就原判決已說明之事項，及採證認事之職權行使，任憑己見漫\n為事實上之爭執，尚不足據以辨認原判決具備違背法令之形式。其上訴違背法律上之\n程式，應予駁回。\n據上論結，應依刑事訴訟法第三百九十五條前段，判決如主文。\n中      華      民      國    八十八    年      二      月    二十五    日\n                              最高法院刑事第九庭\n                                  審判長法官  吳  雄  銘\n                                        法官  羅  一  宇\n                                        法官  池  啟  明\n                                        法官  石  木  欽\n                                        法官  王  憲  義\n      右正本證明與原本無異\n                                              書  記  官\n中      華      民      國    八十八    年      三      月      三      日\n",
  "structure": {
    "main": "上訴駁回。",
    "reason": "按刑事訴訟法第三百七十七條規定，上訴於第三審法院，非以判決違背法令為理由，\n不得為之。是提起第三審上訴，應以原判決違背法令為理由，係屬法定要件。且必須\n依據卷內資料為具體指摘，並足據以辨認原判決已具備違背法令之形式，始屬相當。\n本件原判決認定上訴人乙○○曾於民國八十五年間，因違反麻醉藥品管理條例案件，\n經判處有期徒刑五月確定，於八十五年四月二十六日執行完畢，猶不知悔改。竟與其\n妻即上訴人甲○○○基於共同營利之概括犯意，自八十五年十月間起至八十六年四月\n間止，以（○六）0000000號電話為聯絡工具，在台南縣白河鎮詔安里詔安厝\n二十三號住處，連續非法販賣化學合成麻醉藥品安非他命十次予陳正鳳，約每半個月\n販賣一次，每次販賣一包，每包價格新台幣（以下同）三千元。嗣陳正鳳被警查獲非\n法吸用安非他命，供出安非他命係購自上訴人二人，並於八十六年五月五日二十三時\n十五分許帶警在上址查獲。並扣得安非他命十一包驗後淨重十二‧五九公克，及上訴\n人二人所有供分裝安非他命用之包裝紙八張、分裝空袋九個等情。因而撤銷第一審關\n於此部分之判決，改判仍論處上訴人等共同連續非法販賣化學合成麻醉藥品罪刑之判\n決（乙○○為累犯），業已明上訴人二人雖否認有非法販賣安非他命犯行，上訴人\n乙○○辯稱：陳正鳳曾表示欲購買安非他命，伊曾交予一包安非他命一包給陳正鳳，\n並未收錢；因陳正鳳曾打破伊之玉器，伊一再索賠，陳正鳳乃挾怨誣陷伊販賣安非他\n命；至扣押安非他命十一包，係一次購買，價錢較為便宜云云。上訴人甲○○○辯稱\n：伊平日以養牛、賣玉為業，未販賣安非他命云云。惟查：右揭上訴人二人連續非法\n販賣安非他命予陳正鳳之事實，業據證人陳正鳳於警方第二次訊問時證述明確，陳正\n鳳並帶同警方人員往上訴人夫妻上開住處，並在上訴人涼衣室曬衣竹竿及熱水爐水管\n中取出安非他命十一包、包裝紙八張、分裝空袋九個等情，亦經證人即查獲警員吳朝\n木於原審結證屬實。並扣有安非他命十一包、包裝紙八張、分裝空袋九個足資佐證，\n而該扣押十一包白色粉末，經送驗係甲基安非他命，亦有內政部警政署刑事警察局鑑\n驗通知書一份在卷足稽，為其所憑之證據及認定之理由。並說明陳正鳳於警方第二次\n訊問時始供明上訴人夫妻藏放安非他命於上開竹竿等隱密位置，並帶同警方查獲。自\n以陳正鳳警訊中第二次與事實相符之證述為可採。其第一次警訊筆錄所供安非他命在\n布袋鎮華冠保齡球館內向綽號「阿義」男子所購買云云，與事實不符，即無足採。且\n上訴人二人於警訊中均供稱：與陳正鳳無怨隙等語，陳正鳳自無誣陷上訴人二人之必\n要。上訴人乙○○於偵查及第一、二審辯稱：向陳正鳳索賠被打破之玉器，陳正鳳挾\n怨誣陷，僅曾送陳正鳳一包安非他命云云，及陳正鳳於第一、二審附合上訴人乙○○\n之供述稱：僅向乙○○要過安非他命云云，均屬卸責及迴護上訴人等人之詞，為無足\n採。至證人劉少雲於原審證稱：甲○○○白天受僱於伊，共同在將軍山養牛云云。惟\n陳正鳳告知查獲警員其向上訴人二人購買安非他命，均在半夜等情，業據證人吳朝木\n於原審證述明確，則上訴人甲○○○縱白天受僱看牛，亦不影響其夜間販賣安非他命\n予陳正鳳之行為，證人劉少雲該證言亦不足作為上訴人甲○○○有利之證據。上訴人\n二人否認非法販賣安非他命云云，均屬卸責飾詞，顯無可採，分別於理由內予以指駁\n及說明。上訴意旨略稱：陳正鳳前後多次供述不一，其供述不足採為上訴人二人犯罪\n之證據，且陳正鳳於原審亦供承打破上訴人乙○○之玉器而發生爭執，足見上訴人乙\n○○所辯陳正鳳挾怨誣陷，亦全然無據；又扣押安非他命每包重量不一，如供出售必\n分毫必較，足見該扣押安非他命僅供上訴人自行吸用；另上訴人乙○○若有販賣安非\n他命情事，自不可能讓陳正鳳目睹上訴人藏放安非他命位置，足見上訴人乙○○係無\n償贈與安非他命予陳正鳳而非販賣；再者，警方在竹竿等處所查獲之安非他命係上訴\n人甲○○○之夫乙○○所藏放，上訴人甲○○○並不知情，原審對此部分未予認定，\n有判決不載理由之違誤云云，指摘原判決不當。並未針對原判決所為論斷，依據卷內\n資料為具體指摘。乃徒就原判決已說明之事項，及採證認事之職權行使，任憑己見漫\n為事實上之爭執，尚不足據以辨認原判決具備違背法令之形式。其上訴違背法律上之\n程式，應予駁回。\n據上論結，應依刑事訴訟法第三百九十五條前段，判決如主文。"
  },
  "search": "最高法院刑事判決八十八年度台上字第八一四號上訴人乙○○甲○○○右上訴人因違反毒品危害防制條例案件，不服台灣高等法院台南分院，中華民國八十七年九月三日第二審判決（八十七年度上訴字第六三二號，起訴案號：台灣台南地方法院檢察署八十六年度偵字第九八六號），提起上訴，本院判決如左：主文上訴駁回。理由按刑事訴訟法第三百七十七條規定，上訴於第三審法院，非以判決違背法令為理由，不得為之。是提起第三審上訴，應以原判決違背法令為理由，係屬法定要件。且必須依據卷內資料為具體指摘，並足據以辨認原判決已具備違背法令之形式，始屬相當。本件原判決認定上訴人乙○○曾於民國八十五年間，因違反麻醉藥品管理條例案件，經判處有期徒刑五月確定，於八十五年四月二十六日執行完畢，猶不知悔改。竟與其妻即上訴人甲○○○基於共同營利之概括犯意，自八十五年十月間起至八十六年四月間止，以（○六）0000000號電話為聯絡工具，在台南縣白河鎮詔安里詔安厝二十三號住處，連續非法販賣化學合成麻醉藥品安非他命十次予陳正鳳，約每半個月販賣一次，每次販賣一包，每包價格新台幣（以下同）三千元。嗣陳正鳳被警查獲非法吸用安非他命，供出安非他命係購自上訴人二人，並於八十六年五月五日二十三時十五分許帶警在上址查獲。並扣得安非他命十一包驗後淨重十二‧五九公克，及上訴人二人所有供分裝安非他命用之包裝紙八張、分裝空袋九個等情。因而撤銷第一審關於此部分之判決，改判仍論處上訴人等共同連續非法販賣化學合成麻醉藥品罪刑之判決（乙○○為累犯），業已明上訴人二人雖否認有非法販賣安非他命犯行，上訴人乙○○辯稱：陳正鳳曾表示欲購買安非他命，伊曾交予一包安非他命一包給陳正鳳，並未收錢；因陳正鳳曾打破伊之玉器，伊一再索賠，陳正鳳乃挾怨誣陷伊販賣安非他命；至扣押安非他命十一包，係一次購買，價錢較為便宜云云。上訴人甲○○○辯稱：伊平日以養牛、賣玉為業，未販賣安非他命云云。惟查：右揭上訴人二人連續非法販賣安非他命予陳正鳳之事實，業據證人陳正鳳於警方第二次訊問時證述明確，陳正鳳並帶同警方人員往上訴人夫妻上開住處，並在上訴人涼衣室曬衣竹竿及熱水爐水管中取出安非他命十一包、包裝紙八張、分裝空袋九個等情，亦經證人即查獲警員吳朝木於原審結證屬實。並扣有安非他命十一包、包裝紙八張、分裝空袋九個足資佐證，而該扣押十一包白色粉末，經送驗係甲基安非他命，亦有內政部警政署刑事警察局鑑驗通知書一份在卷足稽，為其所憑之證據及認定之理由。並說明陳正鳳於警方第二次訊問時始供明上訴人夫妻藏放安非他命於上開竹竿等隱密位置，並帶同警方查獲。自以陳正鳳警訊中第二次與事實相符之證述為可採。其第一次警訊筆錄所供安非他命在布袋鎮華冠保齡球館內向綽號「阿義」男子所購買云云，與事實不符，即無足採。且上訴人二人於警訊中均供稱：與陳正鳳無怨隙等語，陳正鳳自無誣陷上訴人二人之必要。上訴人乙○○於偵查及第一、二審辯稱：向陳正鳳索賠被打破之玉器，陳正鳳挾怨誣陷，僅曾送陳正鳳一包安非他命云云，及陳正鳳於第一、二審附合上訴人乙○○之供述稱：僅向乙○○要過安非他命云云，均屬卸責及迴護上訴人等人之詞，為無足採。至證人劉少雲於原審證稱：甲○○○白天受僱於伊，共同在將軍山養牛云云。惟陳正鳳告知查獲警員其向上訴人二人購買安非他命，均在半夜等情，業據證人吳朝木於原審證述明確，則上訴人甲○○○縱白天受僱看牛，亦不影響其夜間販賣安非他命予陳正鳳之行為，證人劉少雲該證言亦不足作為上訴人甲○○○有利之證據。上訴人二人否認非法販賣安非他命云云，均屬卸責飾詞，顯無可採，分別於理由內予以指駁及說明。上訴意旨略稱：陳正鳳前後多次供述不一，其供述不足採為上訴人二人犯罪之證據，且陳正鳳於原審亦供承打破上訴人乙○○之玉器而發生爭執，足見上訴人乙○○所辯陳正鳳挾怨誣陷，亦全然無據；又扣押安非他命每包重量不一，如供出售必分毫必較，足見該扣押安非他命僅供上訴人自行吸用；另上訴人乙○○若有販賣安非他命情事，自不可能讓陳正鳳目睹上訴人藏放安非他命位置，足見上訴人乙○○係無償贈與安非他命予陳正鳳而非販賣；再者，警方在竹竿等處所查獲之安非他命係上訴人甲○○○之夫乙○○所藏放，上訴人甲○○○並不知情，原審對此部分未予認定，有判決不載理由之違誤云云，指摘原判決不當。並未針對原判決所為論斷，依據卷內資料為具體指摘。乃徒就原判決已說明之事項，及採證認事之職權行使，任憑己見漫為事實上之爭執，尚不足據以辨認原判決具備違背法令之形式。其上訴違背法律上之程式，應予駁回。據上論結，應依刑事訴訟法第三百九十五條前段，判決如主文。中華民國八十八年二月二十五日最高法院刑事第九庭審判長法官吳雄銘法官羅一宇法官池啟明法官石木欽法官王憲義右正本證明與原本無異書記官中華民國八十八年三月三日",
  "characters": {
    "judges": [

    ],
    "prosecutors": [

    ],
    "lawyers": [

    ],
    "clerks": [

    ],
    "plaintiffs": [

    ],
    "defendants": [

    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "1999-02-25",
  "created_at": "2016-02-04 11:43:02",
  "updated_at": "2016-02-04 11:43:02"
}