{
  "identify": "TPS-88-台上-811-19990225",
  "court": {
    "name": "最高法院",
    "code": "TPS"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 88,
  "word": "台上",
  "number": "811",
  "jcheck": "",
  "reason": "貪污等罪",
  "content": "最高法院刑事判決                                八十八年度台上字第八一一號\n    上   訴   人  台灣高等法院台南分院檢察署檢察官\n    上訴人即被告  乙○○\n    選 任辯護 人  陳英鳳律師\n    被        告  甲○○\n    選 任辯護 人  呂沐基律師\n右上訴人等因貪污等罪案件，不服台灣高等法院台南分院，中華民國八十七年二月十\n九日第二審判決（八十六年度上訴字第九八三號，起訴案號：台灣台南地方法院檢察\n署八十四年度偵字第一○○三一號），提起上訴，本院判決如左：\n    主  文\n原判決關於乙○○、甲○○部分撤銷，發回台灣高等法院台南分院。\n    理  由\n一乙○○偽造公文書部分：\n本件原判決認定上訴人乙○○於民國八十二年四月十二日以周文軒為負責人，向台南\n縣政府建設局取得「永弘行」之營利事業登記證。八十二年十月間乙○○為順利標得\n台南縣安定國民中學（下稱安定國中）「改善教學環境設備」工程，明知「永弘行」\n於申請設立登記後，尚未經稅捐機關核定課稅方式，並無納稅證明文件，無法參加投\n標。竟參考台南縣稅捐稽徵處八十一年四月十五日（八一）南縣稅工字第三三五三一\n號函「師苑文教用品實業社」（乙○○以其子莊曜禎名義登記設立，實際負責人為乙\n○○，莊曜禎另經不起訴處分）內容，偽造台南縣稅捐稽徵處八十二年八月十五日八\n二南縣稅工字第三三五三一號回覆「永弘行」公函。略稱：該營利事業業經核准設立\n登記，並經核定為使用統一發票之營業，因未屆報繳期限尚未申報銷售額應納或溢付\n營業稅額，稅捐機關電腦資料檔內無繳納營業稅紀錄等語。以作為「永弘行」營業稅\n納稅證明文件持以行使。而與「師苑文教用品實業社」、「高頂文教用品實業社」（\n亦由乙○○以其母郭黃秀鳳名義設立登記，實際負責人仍為乙○○）三家商號，共同\n於八十二年十月十九日參與上開採購案招標。並由「永弘行」以新台幣（下同）二十\n五萬四千元標得上開工程，足以生損害於台南縣稅捐稽徵處公文記載及安定國中採購\n案之正確性。因而撤銷第一審關於此部分之判決，改判仍論處上訴人乙○○行使偽造\n公文書，足以生損害於公眾罪刑之判決，固非無見。\n惟查：(一)按影本與原本可有相同之效果，如將原本予以影印後，將原本之部分內容竄\n改，重加影印，其與無制作權人將其原本竄改，作另一表示其意思者無異，應成立變\n造文書罪。原判決認定上訴人乙○○為參加安定國中「改善教學環境設備」工程之投\n標，參考台南縣稅捐稽徵處八十一年四月十五日（八一）南縣稅工字第三三五三一號\n函「師苑文教用品實業社」，另行制作台南縣稅捐稽徵處八十二年八月十五日八二南\n縣稅工字第三三五三一號回覆「永弘行」公函，並持之行使標得該工程等情。而該兩\n分函除受文者及發文日期不同外，其餘內容完全相同等情，亦有該兩份函在卷足稽（\n附於調查卷第九、十六頁）。另檢察官將上訴人乙○○據以參加安定國中採購案投標\n之該函影本，向台南縣稅捐稽徵處函查結果，該處無該函稿發文資料，亦有該處八十\n五年四月十一日八五南縣稅工字第八五○一二一七三號函足憑（附於偵字一○○三一\n號卷二十二頁）。則上訴人乙○○持之參與安定國中該工程投標之該函影本，似係將\n台南縣稅捐稽徵處八十一年四月十五日（八一）南縣稅工字第三三五三一號函予以變\n造日期及受文者後，重加影印而成。若果如此即屬變造該公文書而非偽造，原審未查\n明法務部調查局台南縣調查站搜索後，查扣之證物三箱中有無台南縣稅捐稽徵處八十\n一年四月十五日（八一）南縣稅工字第三三五三一號函師苑文教用品實業社正本﹖亦\n未命上訴人或莊曜禎提出該正本，用以比對本件偽造之公函是否就上開公函塗改影印\n變造抑另行偽造﹖復未就函內所蓋印章（包括日戳、處長簽名章、發文字號等）與台\n南縣稅捐稽徵處所有真正印章比對，以資判定本件究係變造抑偽造，遽認上訴人乙○\n○該行為係偽造公文書，調查有未盡，殊欠明確。又原判決既認定本件公函為偽造，\n則函內所蓋處長印章及處長簽名章旁之不明印章，究與偽造文書有何關係，原判決未\n予論，亦有未洽。上訴意旨指摘原判決此部分為不當，非無理由，應認有撤銷發回\n更審之原因。\n二甲○○貪污部分：\n本件原判決以公訴意旨略以：被告甲○○係台南縣稅捐稽徵處稅務員，為依據法令從\n事公務之人員。緣乙○○於八十二年四月八日以周文軒名義設立「永弘行」，未經台\n南縣稅捐稽徵處核定課稅方式，而不具備參加政府機關採購案競標資格，竟以偽造台\n南縣稅捐稽徵處證明該行為經核定為使用統一發票營業人之公函，參與安定國中採購\n案競標而得標，並擬以一般收據請款。嗣經該校主計員發覺上情，乙○○即以周文軒\n名義於八十二年十月二十八日申請核發免用統一發票商號證明，甲○○明知「永弘行\n」並無營業跡象，竟基於圖利犯意，發函予以證明。且於接獲安定國中發函查詢該採\n購案是否應以發票請款時，為恐事發，未經前往查勘，僅以周文軒於不詳時日提出且\n未經收文登記之聲明書，據以核定「永弘行」為使用統一發票營業人，並發函予以證\n明，而使「永弘行」順利開具發票請款，因認被告甲○○係犯貪污治罪條例第六條第\n一項第四款圖利罪嫌。經調查，不能證明被告甲○○犯罪，因而撤銷第一審論處被告\n依據法令從事公務之人員，對於主管之事務間接圖利之罪刑，改判諭知被告甲○○無\n罪之判決，固非無見。\n惟查：(一)依起訴書所載，公訴人除認被告甲○○有上述圖利犯行外，尚認被告甲○○\n明知「永弘行」經另一稅務員勘查無營業跡象，僅依該行之聲請書，簽辦內容不實之\n「八二南縣稅工字第六○七八○號」公函，謂「永弘行」已於八十二年十月二十一日\n開始營業，係核定免用統一發票商號，供乙○○持以使用；及依該聲請書即於其職務\n上所掌之「永弘行」營利事業登記查簽表實際開業日期欄偽填開業日期為「八十二年\n九月二十一日」，而認被告甲○○亦涉有刑法第二百十三條之公務上登載不實罪嫌。\n此部分甲○○何以不成立公務上登載不實罪，原判決未加論，遽為被告甲○○無罪\n之諭知，其理由自屬不備。檢察官上訴意旨指摘原判決此部分為不當，非無理由，應\n認亦有撤銷發回更審之原因。\n據上論結，應依刑事訴訟法第三百九十七條、第四百零一條，判決如主文。\n中      華      民      國    八十八    年      二      月    二十五    日\n                              最高法院刑事第九庭\n                                  審判長法官  吳  雄  銘\n                                        法官  羅  一  宇\n                                        法官  池  啟  明\n                                        法官  石  木  欽\n                                        法官  王  憲  義\n      右正本證明與原本無異\n                                              書  記  官\n中      華      民      國    八十八    年      三      月      三      日\n",
  "structure": {
    "main": "原判決關於乙○○、甲○○部分撤銷，發回台灣高等法院台南分院。",
    "reason": "一乙○○偽造公文書部分：\n本件原判決認定上訴人乙○○於民國八十二年四月十二日以周文軒為負責人，向台南\n縣政府建設局取得「永弘行」之營利事業登記證。八十二年十月間乙○○為順利標得\n台南縣安定國民中學（下稱安定國中）「改善教學環境設備」工程，明知「永弘行」\n於申請設立登記後，尚未經稅捐機關核定課稅方式，並無納稅證明文件，無法參加投\n標。竟參考台南縣稅捐稽徵處八十一年四月十五日（八一）南縣稅工字第三三五三一\n號函「師苑文教用品實業社」（乙○○以其子莊曜禎名義登記設立，實際負責人為乙\n○○，莊曜禎另經不起訴處分）內容，偽造台南縣稅捐稽徵處八十二年八月十五日八\n二南縣稅工字第三三五三一號回覆「永弘行」公函。略稱：該營利事業業經核准設立\n登記，並經核定為使用統一發票之營業，因未屆報繳期限尚未申報銷售額應納或溢付\n營業稅額，稅捐機關電腦資料檔內無繳納營業稅紀錄等語。以作為「永弘行」營業稅\n納稅證明文件持以行使。而與「師苑文教用品實業社」、「高頂文教用品實業社」（\n亦由乙○○以其母郭黃秀鳳名義設立登記，實際負責人仍為乙○○）三家商號，共同\n於八十二年十月十九日參與上開採購案招標。並由「永弘行」以新台幣（下同）二十\n五萬四千元標得上開工程，足以生損害於台南縣稅捐稽徵處公文記載及安定國中採購\n案之正確性。因而撤銷第一審關於此部分之判決，改判仍論處上訴人乙○○行使偽造\n公文書，足以生損害於公眾罪刑之判決，固非無見。\n惟查：(一)按影本與原本可有相同之效果，如將原本予以影印後，將原本之部分內容竄\n改，重加影印，其與無制作權人將其原本竄改，作另一表示其意思者無異，應成立變\n造文書罪。原判決認定上訴人乙○○為參加安定國中「改善教學環境設備」工程之投\n標，參考台南縣稅捐稽徵處八十一年四月十五日（八一）南縣稅工字第三三五三一號\n函「師苑文教用品實業社」，另行制作台南縣稅捐稽徵處八十二年八月十五日八二南\n縣稅工字第三三五三一號回覆「永弘行」公函，並持之行使標得該工程等情。而該兩\n分函除受文者及發文日期不同外，其餘內容完全相同等情，亦有該兩份函在卷足稽（\n附於調查卷第九、十六頁）。另檢察官將上訴人乙○○據以參加安定國中採購案投標\n之該函影本，向台南縣稅捐稽徵處函查結果，該處無該函稿發文資料，亦有該處八十\n五年四月十一日八五南縣稅工字第八五○一二一七三號函足憑（附於偵字一○○三一\n號卷二十二頁）。則上訴人乙○○持之參與安定國中該工程投標之該函影本，似係將\n台南縣稅捐稽徵處八十一年四月十五日（八一）南縣稅工字第三三五三一號函予以變\n造日期及受文者後，重加影印而成。若果如此即屬變造該公文書而非偽造，原審未查\n明法務部調查局台南縣調查站搜索後，查扣之證物三箱中有無台南縣稅捐稽徵處八十\n一年四月十五日（八一）南縣稅工字第三三五三一號函師苑文教用品實業社正本﹖亦\n未命上訴人或莊曜禎提出該正本，用以比對本件偽造之公函是否就上開公函塗改影印\n變造抑另行偽造﹖復未就函內所蓋印章（包括日戳、處長簽名章、發文字號等）與台\n南縣稅捐稽徵處所有真正印章比對，以資判定本件究係變造抑偽造，遽認上訴人乙○\n○該行為係偽造公文書，調查有未盡，殊欠明確。又原判決既認定本件公函為偽造，\n則函內所蓋處長印章及處長簽名章旁之不明印章，究與偽造文書有何關係，原判決未\n予論，亦有未洽。上訴意旨指摘原判決此部分為不當，非無理由，應認有撤銷發回\n更審之原因。\n二甲○○貪污部分：\n本件原判決以公訴意旨略以：被告甲○○係台南縣稅捐稽徵處稅務員，為依據法令從\n事公務之人員。緣乙○○於八十二年四月八日以周文軒名義設立「永弘行」，未經台\n南縣稅捐稽徵處核定課稅方式，而不具備參加政府機關採購案競標資格，竟以偽造台\n南縣稅捐稽徵處證明該行為經核定為使用統一發票營業人之公函，參與安定國中採購\n案競標而得標，並擬以一般收據請款。嗣經該校主計員發覺上情，乙○○即以周文軒\n名義於八十二年十月二十八日申請核發免用統一發票商號證明，甲○○明知「永弘行\n」並無營業跡象，竟基於圖利犯意，發函予以證明。且於接獲安定國中發函查詢該採\n購案是否應以發票請款時，為恐事發，未經前往查勘，僅以周文軒於不詳時日提出且\n未經收文登記之聲明書，據以核定「永弘行」為使用統一發票營業人，並發函予以證\n明，而使「永弘行」順利開具發票請款，因認被告甲○○係犯貪污治罪條例第六條第\n一項第四款圖利罪嫌。經調查，不能證明被告甲○○犯罪，因而撤銷第一審論處被告\n依據法令從事公務之人員，對於主管之事務間接圖利之罪刑，改判諭知被告甲○○無\n罪之判決，固非無見。\n惟查：(一)依起訴書所載，公訴人除認被告甲○○有上述圖利犯行外，尚認被告甲○○\n明知「永弘行」經另一稅務員勘查無營業跡象，僅依該行之聲請書，簽辦內容不實之\n「八二南縣稅工字第六○七八○號」公函，謂「永弘行」已於八十二年十月二十一日\n開始營業，係核定免用統一發票商號，供乙○○持以使用；及依該聲請書即於其職務\n上所掌之「永弘行」營利事業登記查簽表實際開業日期欄偽填開業日期為「八十二年\n九月二十一日」，而認被告甲○○亦涉有刑法第二百十三條之公務上登載不實罪嫌。\n此部分甲○○何以不成立公務上登載不實罪，原判決未加論，遽為被告甲○○無罪\n之諭知，其理由自屬不備。檢察官上訴意旨指摘原判決此部分為不當，非無理由，應\n認亦有撤銷發回更審之原因。\n據上論結，應依刑事訴訟法第三百九十七條、第四百零一條，判決如主文。"
  },
  "search": "最高法院刑事判決八十八年度台上字第八一一號上訴人台灣高等法院台南分院檢察署檢察官上訴人即被告乙○○選任辯護人陳英鳳律師被告甲○○選任辯護人呂沐基律師右上訴人等因貪污等罪案件，不服台灣高等法院台南分院，中華民國八十七年二月十九日第二審判決（八十六年度上訴字第九八三號，起訴案號：台灣台南地方法院檢察署八十四年度偵字第一○○三一號），提起上訴，本院判決如左：主文原判決關於乙○○、甲○○部分撤銷，發回台灣高等法院台南分院。理由一乙○○偽造公文書部分：本件原判決認定上訴人乙○○於民國八十二年四月十二日以周文軒為負責人，向台南縣政府建設局取得「永弘行」之營利事業登記證。八十二年十月間乙○○為順利標得台南縣安定國民中學（下稱安定國中）「改善教學環境設備」工程，明知「永弘行」於申請設立登記後，尚未經稅捐機關核定課稅方式，並無納稅證明文件，無法參加投標。竟參考台南縣稅捐稽徵處八十一年四月十五日（八一）南縣稅工字第三三五三一號函「師苑文教用品實業社」（乙○○以其子莊曜禎名義登記設立，實際負責人為乙○○，莊曜禎另經不起訴處分）內容，偽造台南縣稅捐稽徵處八十二年八月十五日八二南縣稅工字第三三五三一號回覆「永弘行」公函。略稱：該營利事業業經核准設立登記，並經核定為使用統一發票之營業，因未屆報繳期限尚未申報銷售額應納或溢付營業稅額，稅捐機關電腦資料檔內無繳納營業稅紀錄等語。以作為「永弘行」營業稅納稅證明文件持以行使。而與「師苑文教用品實業社」、「高頂文教用品實業社」（亦由乙○○以其母郭黃秀鳳名義設立登記，實際負責人仍為乙○○）三家商號，共同於八十二年十月十九日參與上開採購案招標。並由「永弘行」以新台幣（下同）二十五萬四千元標得上開工程，足以生損害於台南縣稅捐稽徵處公文記載及安定國中採購案之正確性。因而撤銷第一審關於此部分之判決，改判仍論處上訴人乙○○行使偽造公文書，足以生損害於公眾罪刑之判決，固非無見。惟查：(一)按影本與原本可有相同之效果，如將原本予以影印後，將原本之部分內容竄改，重加影印，其與無制作權人將其原本竄改，作另一表示其意思者無異，應成立變造文書罪。原判決認定上訴人乙○○為參加安定國中「改善教學環境設備」工程之投標，參考台南縣稅捐稽徵處八十一年四月十五日（八一）南縣稅工字第三三五三一號函「師苑文教用品實業社」，另行制作台南縣稅捐稽徵處八十二年八月十五日八二南縣稅工字第三三五三一號回覆「永弘行」公函，並持之行使標得該工程等情。而該兩分函除受文者及發文日期不同外，其餘內容完全相同等情，亦有該兩份函在卷足稽（附於調查卷第九、十六頁）。另檢察官將上訴人乙○○據以參加安定國中採購案投標之該函影本，向台南縣稅捐稽徵處函查結果，該處無該函稿發文資料，亦有該處八十五年四月十一日八五南縣稅工字第八五○一二一七三號函足憑（附於偵字一○○三一號卷二十二頁）。則上訴人乙○○持之參與安定國中該工程投標之該函影本，似係將台南縣稅捐稽徵處八十一年四月十五日（八一）南縣稅工字第三三五三一號函予以變造日期及受文者後，重加影印而成。若果如此即屬變造該公文書而非偽造，原審未查明法務部調查局台南縣調查站搜索後，查扣之證物三箱中有無台南縣稅捐稽徵處八十一年四月十五日（八一）南縣稅工字第三三五三一號函師苑文教用品實業社正本﹖亦未命上訴人或莊曜禎提出該正本，用以比對本件偽造之公函是否就上開公函塗改影印變造抑另行偽造﹖復未就函內所蓋印章（包括日戳、處長簽名章、發文字號等）與台南縣稅捐稽徵處所有真正印章比對，以資判定本件究係變造抑偽造，遽認上訴人乙○○該行為係偽造公文書，調查有未盡，殊欠明確。又原判決既認定本件公函為偽造，則函內所蓋處長印章及處長簽名章旁之不明印章，究與偽造文書有何關係，原判決未予論，亦有未洽。上訴意旨指摘原判決此部分為不當，非無理由，應認有撤銷發回更審之原因。二甲○○貪污部分：本件原判決以公訴意旨略以：被告甲○○係台南縣稅捐稽徵處稅務員，為依據法令從事公務之人員。緣乙○○於八十二年四月八日以周文軒名義設立「永弘行」，未經台南縣稅捐稽徵處核定課稅方式，而不具備參加政府機關採購案競標資格，竟以偽造台南縣稅捐稽徵處證明該行為經核定為使用統一發票營業人之公函，參與安定國中採購案競標而得標，並擬以一般收據請款。嗣經該校主計員發覺上情，乙○○即以周文軒名義於八十二年十月二十八日申請核發免用統一發票商號證明，甲○○明知「永弘行」並無營業跡象，竟基於圖利犯意，發函予以證明。且於接獲安定國中發函查詢該採購案是否應以發票請款時，為恐事發，未經前往查勘，僅以周文軒於不詳時日提出且未經收文登記之聲明書，據以核定「永弘行」為使用統一發票營業人，並發函予以證明，而使「永弘行」順利開具發票請款，因認被告甲○○係犯貪污治罪條例第六條第一項第四款圖利罪嫌。經調查，不能證明被告甲○○犯罪，因而撤銷第一審論處被告依據法令從事公務之人員，對於主管之事務間接圖利之罪刑，改判諭知被告甲○○無罪之判決，固非無見。惟查：(一)依起訴書所載，公訴人除認被告甲○○有上述圖利犯行外，尚認被告甲○○明知「永弘行」經另一稅務員勘查無營業跡象，僅依該行之聲請書，簽辦內容不實之「八二南縣稅工字第六○七八○號」公函，謂「永弘行」已於八十二年十月二十一日開始營業，係核定免用統一發票商號，供乙○○持以使用；及依該聲請書即於其職務上所掌之「永弘行」營利事業登記查簽表實際開業日期欄偽填開業日期為「八十二年九月二十一日」，而認被告甲○○亦涉有刑法第二百十三條之公務上登載不實罪嫌。此部分甲○○何以不成立公務上登載不實罪，原判決未加論，遽為被告甲○○無罪之諭知，其理由自屬不備。檢察官上訴意旨指摘原判決此部分為不當，非無理由，應認亦有撤銷發回更審之原因。據上論結，應依刑事訴訟法第三百九十七條、第四百零一條，判決如主文。中華民國八十八年二月二十五日最高法院刑事第九庭審判長法官吳雄銘法官羅一宇法官池啟明法官石木欽法官王憲義右正本證明與原本無異書記官中華民國八十八年三月三日",
  "characters": {
    "judges": [

    ],
    "prosecutors": [

    ],
    "lawyers": [
      "陳英鳳",
      "呂沐基"
    ],
    "clerks": [

    ],
    "plaintiffs": [

    ],
    "defendants": [
      "甲○○"
    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "1999-02-25",
  "created_at": "2016-02-04 11:42:59",
  "updated_at": "2016-02-04 11:42:59"
}