{
  "identify": "TPS-94-台上-7289-20051223",
  "court": {
    "name": "最高法院",
    "code": "TPS"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 94,
  "word": "台上",
  "number": "7289",
  "jcheck": "",
  "reason": "常業重利",
  "content": "最高法院刑事判決            九十四年度台上字第七二八九號\n    上  訴  人  甲○○\n                        915.\n    選任辯護人  徐南城律師\n上列上訴人因常業重利案件，不服台灣高等法院中華民國九十二\n年四月四日第二審判決（九十一年度上訴字第二四四八號，起訴\n案號：台灣台北地方法院檢察署八十九年度偵字第九六三九號）\n，提起上訴，本院判決如下：\n    主  文\n上訴駁回。\n    理  由\n按刑事訴訟法第三百七十七條規定，上訴於第三審法院，非以判\n決違背法令為理由，不得為之。是提起第三審上訴，應以原判決\n違背法令為理由，係屬法定要件。且必須依據卷內資料為具體指\n摘，並足據以辨認原判決已具備違背法令之形式，始屬相當。如\n果上訴理由書狀並未依據卷內訴訟資料，具體指摘原判決不適用\n何種法則或如何適用不當，或所指摘原判決違法情事，顯與法律\n規定得為第三審上訴理由之違法情形，不相適合時，均應認其上\n訴為違背法律上之程式，予以駁回。本件原判決撤銷第一審之科\n刑判決，改判仍論上訴人甲○○以共同以乘他人急迫貸以金錢，\n而取得與原本顯不相當之重利為常業罪，判處有期徒刑柒月，扣\n案之行動電話參支（號碼：0000000000、00000\n00000、0000000000）、帳冊參本、借款人聯絡\n電話、借條各壹紙、空白商業本票壹本均宣告沒收之。係依憑上\n訴人於警詢時、檢察官偵查中坦承：伊自民國八十八年三月開始\n放款，每次金額不一定，利息是月息十五分至三十分不等，視放\n款金額而定，金額愈大，月息愈低。伊於八十八年三月份至八月\n底，陸陸續續在中國時報刊登廣告「抵押借款，0000000\n000」，如有人急需周轉而借錢，就會打電話與伊聯絡，再約\n時間、地點與借款人見面，如有車就押車及開具等額支票，無車\n就只收支票，作為放款擔保，魏甲河幫伊開車，查扣以林淑華為\n發票人之支票二十張為伊所有等情不諱，參酌共犯魏甲河於警詢\n時、偵查中供稱：自半年前（即八十八年九月間）負責收錢，都\n是伊載上訴人去收錢，0000000000電話為伊所有，林\n淑華所以知悉其電話號碼，係其兄林冠丞所告知；證人沈信鐘於\n警詢時證述：伊從八十八年三月份向上訴人所經營之地下錢莊借\n貸，每次約新台幣（下同）十萬元至三十萬元左右，以十天為一\n期，一萬元十天約需利息一千元，伊每次約借十天且依限還清，\n持續至八十八年七月間，同年九月份因需週轉現金才又向上訴人\n借款，八十八年十一月八日向上訴人借款二百五十萬元，期限一\n年，利息百分之十五，換算實際利息三十七萬五千元，另於八十\n八年十二月間，又向上訴人借款四百萬元，分成三百五十萬元及\n五十萬元二筆，期限分別為三個月與一個月，利息算伊每月百分\n之五，伊只付清一期利息十七萬五千元及二萬五千元，上訴人曾\n於八十九年一月，要求伊提供國外客戶所開立，面額美金十四萬\n七千九百元之信用狀做擔保，又伊每次向上訴人借款均以伊名義\n開立支票交付，前後近二十張，除上訴人外，由魏甲河擔任司機\n，另外還有綽號小高、小李、小胖，上訴人留給伊000000\n0000，魏甲河0000000000之電話，因伊無擔保品\n向銀行借款，且做生意急需週轉資金，始不得已從報紙分類廣告\n中打電話聯絡上訴人，陸續向其借款；林冠丞於偵查中證謂：因\n伊與友人合開牙科診所，剛開業須週轉金，又見報廣告，乃於八\n十八年二月二十日，向上訴人借款，第一筆借三十萬元，上訴人\n給伊三十萬元，要伊開三張（共）四十一萬（元）之支票，約定\n十五天還四十一萬元，後陸續借到八十八年七、八月，第二筆以\n後均屬預扣利息，伊亦開票予上訴人，較熟後才給伊本金，但仍\n要伊開超過本金之支票；林啟裕於警詢、第一審調查時證以：伊\n最早於八十八年四月二十八日，向上訴人借五十萬元，他拿到台\n北市○○路一百三十幾號一家婦產科前面給伊，伊是看報紙分類\n廣告找到他們，電話號碼０二─00000000，利息是每十\n天為一期，並且先扣，五十萬元十天之利息為七、八萬元，因此\n實拿四十二、三萬元，伊曾簽付本票及支票，因伊按時付利息，\n他們均有還伊，伊打0000000000與上訴人聯絡，前三\n次有（還），最後一次尚欠八萬五千元，大部分是其他不知名男\n子開車來收現金，有五、六次伊用匯款，後來有（借）三次，依\n序為十、二十及三十萬元，借二十萬元以後利息是十天收一成，\n且未先扣款。最後一次還沒有（還），伊曾見到上訴人，開本票\n一張、支票兩張給對方，支票是兌現用，本票是抵押保證用，伊\n有借新還舊，最後一次尚未還清，除第一次外，之後兩、三次借\n款，以當時利率計算約一萬元利息一天一百元；黃金耀於警詢、\n原審調查時證陳：伊於八十八年四月間，在台北市○○路、松隆\n路口一家牙科診所前向上訴人借款五十萬元，以每十天為一期，\n每期以十萬元收取一萬元利息，應為月息三十分，伊因一時急迫\n，才由一綽號「阿俊」之男子介紹借款，上訴人以質押方式借款\n予伊，伊已償還五十萬元利息，由於上訴人向伊收取高額利息，\n致使伊因利滾利累計成高額債務而無力償還，伊陸陸續續有借錢\n，累積積欠一百五十萬元之債務；林淑華證稱：因為伊兄（即林\n冠丞）向地下錢莊借錢，先拿伊所有票號0000000、到期\n日八十八年四月二十八日，付款銀行上海商業儲蓄銀行、發票人\n林淑華之支票抵押予錢莊，借款利息以十天為一期，借三十萬元\n每十天應還九萬元，另伊兄以伊名義購買一輛車，還在貸款期間\n，即被錢莊取走，對方曾經要求伊要交付五百萬元才還車，伊向\n對方要求先還一些錢，車子先給伊開，警察陪伊取車時，現場有\n身材、體型、外貌類似在場之上訴人，警方查獲之支票是伊所有\n各等語，及扣案行動電話三支、帳冊三本、借款人聯絡電話、黃\n金浩簽予上訴人及魏甲河之借條各一紙、空白商業本票一本、林\n淑華為發票人之支票二十張；暨卷附車號ＤＯ─３２０８號自用\n小客車之領據、信用狀各一紙、沈信鐘簽發予上訴人支票存根十\n三紙、指認上訴人及魏甲河身分證相片確為地下錢莊之人之指認\n書二紙等證據資料，而為論斷，已詳敘其所憑之證據及認定之理\n由。而以上訴人辯稱：關於「沈信鐘」部分：因沈信鐘為佳石企\n業有限公司（下稱佳石公司）負責人，於八十八年間，向伊稱該\n公司業務良好，已接獲香港大量訂單，並在大陸蘇州工業園區有\n設廠計劃，誘使伊參與投資，伊自八十八年十一月至八十九年一\n月間，共借沈信鐘八百五十萬元，沈信鐘則交付總金額計一千零\n三十八萬二千五百元之支票予伊，為伊可得之利潤，惟均無法兌\n現，且沈信鐘所稱八十八年十一月八日借二百五十萬元，只付同\n年十一、十二月之二次利息，另同年十二月間，所借四百萬元，\n利息百分之五，尚未達銀行放款利息，伊實受有損失，而非獲不\n相當之重利；「林冠丞」部分：林冠丞向伊稱欲開設牙醫診所，\n由伊投資，並非高利借貸，且其尚有七十三萬元未還，利息亦未\n付清，伊並未取得與原本顯不相當之重利；「林啟裕」部分：林\n啟裕尚欠伊十三萬五千元未還，以借款總數與所欠之本金及利息\n核算，伊只獲利三萬九千元，遠低於銀行利率，並無重利可言；\n「黃金耀」部分：伊僅前往催討債務而已；另伊為佳石公司董事\n，並在台中縣霧峰鄉大賣場工作，並非恃重利維生云云，為飾卸\n之詞，不足採取，在理由內依憑卷證資料，詳加指駁；並說明：\n（一）上訴人所犯如原判決附表所示重利罪，業據上訴人於警詢\n、偵查中自白不諱，與共犯魏甲河於警詢時、偵查中、證人沈信\n鐘於警詢、林冠丞於偵查中、林啟裕、黃金耀於警詢、第一審調\n查、林淑華於警詢、第一審暨原審調查時分別供述綦詳，詳如前\n述，及有前揭扣案證物暨卷附文件等證據資料可考，顯然除黃金\n耀係透過友人介紹外，其餘皆係陸續於八十八年三、四月間起，\n透過報紙廣告向上訴人所經營之地下錢莊借款，與上訴人警詢時\n所供刊載廣告之時間相合，又上訴人要求借款人須提供擔保等\n事宜亦屬相符，上開借款人互不相識，應無串供之虞，且與上訴\n人間亦無嫌隙，斷無多人一致誣攀之理。（二）如為一般投資關\n係，應係於獲利後始為盈餘之分配，殊無於投資之初即先給予利\n潤之理，更無如投資金額為八百五十萬元，於投資時立即回收一\n千零三十八萬二千五百元，利潤高達一百八十八萬二千五百元即\n投資額之百分之二十二之暴利情況，顯見上訴人所辯其與沈信鐘\n為投資合作關係，係因投資佳石公司才陸續借給沈信鐘八百五十\n萬元，沈信鐘則交付計一千零三十八萬二千五百元之支票予伊，\n做為上訴人之利潤，純係投資云云，乃推諉之詞。另依卷附之入\n出境記錄，固可認為上訴人與沈信鐘曾一同出國，然不足以證明\n確有投資之關係。再證人唐湘奇於第一審調查時證以：葉先生與\n沈信鐘兩人投資在大陸做生意，資金部分由沈信鐘籌集，技術部\n分由葉先生負責等語，僅能證明沈信鐘向上訴人調度資金之情形\n，仍無解於此一資金調度係透過高利借貸方式籌得之事實。況沈\n信鐘於借錢時，尚需簽立逾借款金額之支票及信用狀予上訴人，\n顯係附加高額之利息並用以供作借款之擔保。又沈信鐘雖於八十\n八年十一月八日所借之二百五十萬元，只支付同年十一、十二月\n二次利息，而全部所借八百五十萬元，已付利息僅九十五萬元，\n尚有利息及本金未還，然上訴人亦不否認其已收受部分之利息，\n其既知此部分之利息與原本顯不相當，仍然收取，即已該當重利\n罪之要件，是上訴人稱其受有損失，而非獲不相當之重利云云，\n顯不可採。（三）證人許文剛於第一審、原審調查時證謂：伊介\n紹林冠丞向上訴人借錢，知道上訴人有借錢給林冠丞一百萬元，\n且幫他還清積欠地下錢莊之七十幾萬元債務，嗣林冠丞要在台北\n縣三重開設牙醫診所，伊即向上訴人介紹可以投資，至於上訴人\n實際投資多少或借多少，伊不清楚等語，亦無法證明二人間之投\n資關係；另林冠丞向上訴人借貸之事實，除據證人林冠丞、林淑\n華之證述外，共犯魏甲河亦承認：0000000000電話為\n其所有，由林冠丞告知林淑華等語，徵諸上訴人於警詢中自白曾\n在中國時報登「抵押借款，0000000000」廣告，及林\n啟裕亦曾透過報紙廣告打0000000000電話向上訴人借\n款等情，顯然上訴人確有與魏甲河共同經營地下錢莊貸款予林冠\n丞。雖林冠丞尚有部分本金及利息未付清，亦無解於其已收受部\n分利息而成立重利罪之事實，上訴人所辯，顯不足採。（四）林\n啟裕向上訴人借錢，除據林啟裕於警訊及第一審調查時之證陳外\n，上訴人亦供認：確有借錢予林啟裕及收取利息之事實，且就第\n一、二次借款五十萬元、六十萬元均先扣除利息，第三次之二十\n萬元借款雖未先扣除利息，但已支付部分之利息等情，並無意見\n，復據林啟裕於警詢時證實在卷。上訴人既已預扣或事後取得部\n分之利息，難謂無重利之犯行，其所辯亦不足採。（五）借款人\n沈信鐘陳稱：因伊無擔保品向銀行借款，且做生意急需週轉資金\n，不得已從報紙分類廣告中打電話聯絡上訴人，陸續借款；林冠\n丞陳述：因伊剛與友人合開牙科診所，須週轉金；林啟裕陳以：\n公司要周轉軋票；黃金耀陳謂：因公司經營不善，資金週轉不靈\n，一時急迫，才由一綽號「阿俊」之男子介紹貸款各等語，顯均\n有急需款項之急迫情形，而上訴人與魏甲河及綽號「小胖」、「\n小高」、「小李」等人既均知前揭借款人急需款項，仍乘其急迫\n之際，預定苛刻條件，貸以金錢而博取重利，其有乘人急迫之情\n甚明。上訴人所牟取之利息，超過週年利率甚鉅，其取息標準與\n其借款原本相較，自屬與原本顯不相當，所辯洵無足採。（六）\n依卷附佳石公司登記資料，並無上訴人為佳石公司董事或股東之\n登記，其辯稱：為佳石公司董事云云，洵屬無據。且常業犯之成\n立，祇須行為人以恃以維生之意思遂行犯罪，而其犯行，已表見\n於外部，足以表徵常業犯之態樣，即足當之，不以利得足資維生\n為必要，是犯罪所得之多寡，是否恃此犯罪為唯一之謀生職業，\n則非所問，縱令兼有其他職業，仍無礙於該常業犯罪之成立。上\n訴人經營地下錢莊時間既非短暫，且在報紙上刊登廣告，明知舉\n債人乃因急迫而不得不為，仍預設苛刻之重利條件，其恃以維生\n之意思顯已表徵於外部，並對不特定之對象收取重利，顯然上訴\n人欲藉此取得重利為生，且係反覆以放款收取高利之行為為目的\n之社會活動，雖其另有職業，無解於以重利為常業之事實，其所\n辯亦難採信之理由。從形式上觀察，原判決並無違法之情形存在\n。上訴意旨略稱：（一）原判決認定伊與沈信鐘間之借貸金額為\n六百八十萬元，與沈信鐘於警詢時之指訴不符。且沈信鐘於警詢\n時之指訴，未見其提出證據，自不得憑空採信。又八十八年十二\n月借款四百萬元，利息每月百分之五，已低於當時銀行之放款利\n息，並非重利，原審未就沈信鐘之供述真實性，及有無瑕疵進行\n調查，逕採其於警詢時之陳述為論罪之依據，自屬於法有違。況\n沈信鐘之警詢筆錄，並無證據能力，亦不得採為證據。（二）黃\n金耀於第一審調查時證以：魏甲河僅是經手，上訴人是其金主等\n語，俱稱借貸之對象是魏甲河，而非上訴人，且魏甲河對黃金耀\n稱伊係金主，而所謂金主係借錢予魏甲河之人，至於魏甲河如何\n將借來之錢借貸，利息如何計算，是否涉及重利與充當金主之伊\n無關；況黃金浩亦於偵查時證述：伊與魏甲河協議，每月還五萬\n元，現尚在還等語，顯然黃金浩所稱借貸之對象亦為魏甲河；而\n魏甲河復稱：黃金耀是欠伊及林項全款項，並非欠上訴人之錢云\n云，顯然從事放款之人為魏甲河，放款之對象為黃金耀；另黃金\n浩所簽之借條係交予魏甲河，而非交予伊，扣案物亦屬魏甲河所\n有，與伊無關，伊並未從事地下錢莊放款等語。惟查：（一）按\n九十二年一月十四日修正通過之刑事訴訟法施行前，已繫屬於各\n級法院之案件，其以後之訴訟程序，應依修正刑事訴訟法終結之\n。但修正刑事訴訟法施行前已依法定程序進行之訴訟程序，其效\n力不受影響，刑事訴訟法施行法第七條之三定有明文。所謂已依\n法定程序進行之訴訟程序，其「效力不受影響」，依其立法意旨\n係指為避免程序之勞費，本諸舊程序用舊法，新程序始用新法之\n一般法則，各級法院於修正之刑事訴訟法施行前，已依法踐行之\n訴訟程序（包含相關證據法則之適用），其效力不受影響。故而\n，對於提起上訴之案件，於修正刑事訴訟法施行前，原審法院就\n可得為證據之證據，已依法定程序調查者，其效力亦不受影響而\n言。又司法院（下稱同院）釋字第五八二號解釋（下稱第五八二\n號解釋）理由雖謂：「為確保被告對證人之詰問權，證人（含共\n同被告及其他具證人適格之人）於審判中，應依人證之法定程序\n，到場具結陳述，並接受被告之詰問，其陳述始得作為認定被告\n犯罪事實之判斷依據。」「被告以外之人（含證人、共同被告等\n）於審判外之陳述，依法律特別規定得作為證據者（刑事訴訟法\n第一百五十九條第一項參照），除客觀上不能受詰問者外，於審\n判中，仍應依法踐行詰問程序。」然因其解釋之效力及適用範圍\n等，產生疑義，經本院聲請補充解釋。同院經衡酌法安定性之維\n持與被告基本權利之保障，作成釋字第五九二號解釋謂：「本院\n釋字第五八二號解釋公布（九十三年七月二十三日）前，已繫屬\n於各級法院之刑事案件，該號解釋之適用，應以個案事實認定涉\n及以共同被告之陳述，作為其他共同被告論罪之證據者為限。」\n「現行刑事訴訟法施行法第七條之三但書相關部分，非本院釋字\n第五八二號解釋之對象。」（見同院釋字第五九二號解釋文後段\n、解釋理由書第四、五段）。基上解釋，凡於九十三年七月二十\n三日前已繫屬於各級法院之刑事案件，而其審理跨越新舊刑事訴\n訟法領域者，該第五八二號解釋之適用範圍，僅以個案事實係以\n具證人適格之共同被告之陳述，作為論罪之證據者為限，而不及\n於其他具證人適格之人之供述部分。關於其他具證人適格之人所\n為陳述，如事實審法院於刑事訴訟法施行（九十二年九月一日）\n前，已依法定程序調查者，其效力如何，自應適用刑事訴訟法施\n行法第七條之三但書之規定，以為判斷之準據。查本件係於八十\n九年十二月四日繫屬於第一審法院，九十一年八月二十六日繫屬\n於原審法院，原判決所引證人沈信鐘係於八十九年三月十三日接\n受內政部警政署刑事警察局偵查第七隊詢問（見八十九年度偵字\n第五六九六號卷第十六頁），在修正刑事訴訟法施行前，且證人\n沈信鐘於警詢之證詞，原審審判長於九十二年三月二十一日審理\n時曾提示沈信鐘之警詢筆錄，並告以要旨，問上訴人有何意見？\n上訴人答稱：「無」（見原審卷二第一三八頁）。顯然事實審法\n院已依修正刑事訴訟法施行前之法定程序調查，揆諸前開說明，\n其效力不受影響，原判決自得引用為論罪之依據。原判決理由雖\n漏未就上開證人證詞之效力不受影響予以說明，而稍有瑕疵，但\n此於判決主旨顯無影響，依刑事訴訟法第三百八十條規定，尚不\n得據為第三審上訴之合法理由。（二）按採證認事及證據之證明\n力，法院依法有自由判斷之權，此項自由判斷職權之行使，苟係\n基於普通日常生活之經驗，而非違背客觀上應認為確實之定則者\n，即屬合於經驗法則，不容當事人任意指摘。本件原判決已說明\n其憑以認定上訴人有前揭犯行之依據及心證理由，係原審自由判\n斷之職權行使，上訴意旨就原判決所為論斷究竟如何違反經驗法\n則、論理法則，並未具體指明，自不得遽指為違法。又如原判決\n附表編號二關於沈信鐘部分之借款，關於八十八年三月至七月、\n九月，其借款金額每次約十萬元至三十萬元，非借貸三十萬元一\n次，上訴意旨尚有誤認，其執此指摘，亦非適法之第三審上訴理\n由。（三）取捨證據及認定事實，乃事實審法院職權之行使，其\n對於證據證明力所為之判斷，茍係基於吾人日常生活之經驗，而\n未違背客觀上應認為確實之定則，並已敘述其何以為此一判斷之\n理由者，即不能指為違法。又共同實施犯罪行為之人，在合同意\n思範圍以內，各自分擔犯罪行為之一部，相互利用他人之行為，\n以達其犯罪之目的者，即為共同正犯，應對全部所發生之結果，\n共同負責。本件上訴人與魏甲河共同經營地下錢莊，由魏甲河擔\n任駕駛及收錢工作，而上訴人於中國時報廣告欄上刊登「抵押借\n款，0000000000」之廣告，並交付放款款項，顯已分\n擔犯罪行為之一部，即應就全部所發生之結果共同負責。原判決\n既基於日常生活之經驗取捨證據，而論上訴人以共同正犯，難謂\n為主觀之臆測，其認定事實即難謂與證據法則有違。上訴人遽為\n指摘，亦非依據卷內訴訟資料所為指摘之合法第三審上訴理由。\n其餘上訴意旨，經核係置原判決之明白論斷於不顧，猶執已為原\n審指駁之陳詞爭辯，並就屬於事實審法院採證、認事之職權行使\n，專執己見，任意指摘，均未依據卷內訴訟資料具體指明原判決\n如何違背法令，自難認已符合首揭法定之第三審上訴要件。其上\n訴違背法律上之程式，應予駁回。\n據上論結，應依刑事訴訟法第三百九十五條前段，判決如主文。\n中    華    民    國  九十四  年   十二   月  二十三  日\n                      最高法院刑事第六庭\n                          審判長法官  林  增  福\n                                法官  邵  燕  玲\n                                法官  張  清  埤\n                                法官  陳  世  雄\n                                法官  陳  朱  貴\n      本件正本證明與原本無異\n                                      書  記  官\n中    華    民    國  九十四  年   十二   月  二十七  日\n                                                      Y\n",
  "structure": {
    "main": "上訴駁回。\n    理  由\n按刑事訴訟法第三百七十七條規定，上訴於第三審法院，非以判\n決違背法令為理由，不得為之。是提起第三審上訴，應以原判決\n違背法令為理由，係屬法定要件。且必須依據卷內資料為具體指\n摘，並足據以辨認原判決已具備違背法令之形式，始屬相當。如\n果上訴理由書狀並未依據卷內訴訟資料，具體指摘原判決不適用\n何種法則或如何適用不當，或所指摘原判決違法情事，顯與法律\n規定得為第三審上訴理由之違法情形，不相適合時，均應認其上\n訴為違背法律上之程式，予以駁回。本件原判決撤銷第一審之科\n刑判決，改判仍論上訴人甲○○以共同以乘他人急迫貸以金錢，\n而取得與原本顯不相當之重利為常業罪，判處有期徒刑柒月，扣\n案之行動電話參支（號碼：0000000000、00000\n00000、0000000000）、帳冊參本、借款人聯絡\n電話、借條各壹紙、空白商業本票壹本均宣告沒收之。係依憑上\n訴人於警詢時、檢察官偵查中坦承：伊自民國八十八年三月開始\n放款，每次金額不一定，利息是月息十五分至三十分不等，視放\n款金額而定，金額愈大，月息愈低。伊於八十八年三月份至八月\n底，陸陸續續在中國時報刊登廣告「抵押借款，0000000\n000」，如有人急需周轉而借錢，就會打電話與伊聯絡，再約\n時間、地點與借款人見面，如有車就押車及開具等額支票，無車\n就只收支票，作為放款擔保，魏甲河幫伊開車，查扣以林淑華為\n發票人之支票二十張為伊所有等情不諱，參酌共犯魏甲河於警詢\n時、偵查中供稱：自半年前（即八十八年九月間）負責收錢，都\n是伊載上訴人去收錢，0000000000電話為伊所有，林\n淑華所以知悉其電話號碼，係其兄林冠丞所告知；證人沈信鐘於\n警詢時證述：伊從八十八年三月份向上訴人所經營之地下錢莊借\n貸，每次約新台幣（下同）十萬元至三十萬元左右，以十天為一\n期，一萬元十天約需利息一千元，伊每次約借十天且依限還清，\n持續至八十八年七月間，同年九月份因需週轉現金才又向上訴人\n借款，八十八年十一月八日向上訴人借款二百五十萬元，期限一\n年，利息百分之十五，換算實際利息三十七萬五千元，另於八十\n八年十二月間，又向上訴人借款四百萬元，分成三百五十萬元及\n五十萬元二筆，期限分別為三個月與一個月，利息算伊每月百分\n之五，伊只付清一期利息十七萬五千元及二萬五千元，上訴人曾\n於八十九年一月，要求伊提供國外客戶所開立，面額美金十四萬\n七千九百元之信用狀做擔保，又伊每次向上訴人借款均以伊名義\n開立支票交付，前後近二十張，除上訴人外，由魏甲河擔任司機\n，另外還有綽號小高、小李、小胖，上訴人留給伊000000\n0000，魏甲河0000000000之電話，因伊無擔保品\n向銀行借款，且做生意急需週轉資金，始不得已從報紙分類廣告\n中打電話聯絡上訴人，陸續向其借款；林冠丞於偵查中證謂：因\n伊與友人合開牙科診所，剛開業須週轉金，又見報廣告，乃於八\n十八年二月二十日，向上訴人借款，第一筆借三十萬元，上訴人\n給伊三十萬元，要伊開三張（共）四十一萬（元）之支票，約定\n十五天還四十一萬元，後陸續借到八十八年七、八月，第二筆以\n後均屬預扣利息，伊亦開票予上訴人，較熟後才給伊本金，但仍\n要伊開超過本金之支票；林啟裕於警詢、第一審調查時證以：伊\n最早於八十八年四月二十八日，向上訴人借五十萬元，他拿到台\n北市○○路一百三十幾號一家婦產科前面給伊，伊是看報紙分類\n廣告找到他們，電話號碼０二─00000000，利息是每十\n天為一期，並且先扣，五十萬元十天之利息為七、八萬元，因此\n實拿四十二、三萬元，伊曾簽付本票及支票，因伊按時付利息，\n他們均有還伊，伊打0000000000與上訴人聯絡，前三\n次有（還），最後一次尚欠八萬五千元，大部分是其他不知名男\n子開車來收現金，有五、六次伊用匯款，後來有（借）三次，依\n序為十、二十及三十萬元，借二十萬元以後利息是十天收一成，\n且未先扣款。最後一次還沒有（還），伊曾見到上訴人，開本票\n一張、支票兩張給對方，支票是兌現用，本票是抵押保證用，伊\n有借新還舊，最後一次尚未還清，除第一次外，之後兩、三次借\n款，以當時利率計算約一萬元利息一天一百元；黃金耀於警詢、\n原審調查時證陳：伊於八十八年四月間，在台北市○○路、松隆\n路口一家牙科診所前向上訴人借款五十萬元，以每十天為一期，\n每期以十萬元收取一萬元利息，應為月息三十分，伊因一時急迫\n，才由一綽號「阿俊」之男子介紹借款，上訴人以質押方式借款\n予伊，伊已償還五十萬元利息，由於上訴人向伊收取高額利息，\n致使伊因利滾利累計成高額債務而無力償還，伊陸陸續續有借錢\n，累積積欠一百五十萬元之債務；林淑華證稱：因為伊兄（即林\n冠丞）向地下錢莊借錢，先拿伊所有票號0000000、到期\n日八十八年四月二十八日，付款銀行上海商業儲蓄銀行、發票人\n林淑華之支票抵押予錢莊，借款利息以十天為一期，借三十萬元\n每十天應還九萬元，另伊兄以伊名義購買一輛車，還在貸款期間\n，即被錢莊取走，對方曾經要求伊要交付五百萬元才還車，伊向\n對方要求先還一些錢，車子先給伊開，警察陪伊取車時，現場有\n身材、體型、外貌類似在場之上訴人，警方查獲之支票是伊所有\n各等語，及扣案行動電話三支、帳冊三本、借款人聯絡電話、黃\n金浩簽予上訴人及魏甲河之借條各一紙、空白商業本票一本、林\n淑華為發票人之支票二十張；暨卷附車號ＤＯ─３２０８號自用\n小客車之領據、信用狀各一紙、沈信鐘簽發予上訴人支票存根十\n三紙、指認上訴人及魏甲河身分證相片確為地下錢莊之人之指認\n書二紙等證據資料，而為論斷，已詳敘其所憑之證據及認定之理\n由。而以上訴人辯稱：關於「沈信鐘」部分：因沈信鐘為佳石企\n業有限公司（下稱佳石公司）負責人，於八十八年間，向伊稱該\n公司業務良好，已接獲香港大量訂單，並在大陸蘇州工業園區有\n設廠計劃，誘使伊參與投資，伊自八十八年十一月至八十九年一\n月間，共借沈信鐘八百五十萬元，沈信鐘則交付總金額計一千零\n三十八萬二千五百元之支票予伊，為伊可得之利潤，惟均無法兌\n現，且沈信鐘所稱八十八年十一月八日借二百五十萬元，只付同\n年十一、十二月之二次利息，另同年十二月間，所借四百萬元，\n利息百分之五，尚未達銀行放款利息，伊實受有損失，而非獲不\n相當之重利；「林冠丞」部分：林冠丞向伊稱欲開設牙醫診所，\n由伊投資，並非高利借貸，且其尚有七十三萬元未還，利息亦未\n付清，伊並未取得與原本顯不相當之重利；「林啟裕」部分：林\n啟裕尚欠伊十三萬五千元未還，以借款總數與所欠之本金及利息\n核算，伊只獲利三萬九千元，遠低於銀行利率，並無重利可言；\n「黃金耀」部分：伊僅前往催討債務而已；另伊為佳石公司董事\n，並在台中縣霧峰鄉大賣場工作，並非恃重利維生云云，為飾卸\n之詞，不足採取，在理由內依憑卷證資料，詳加指駁；並說明：\n（一）上訴人所犯如原判決附表所示重利罪，業據上訴人於警詢\n、偵查中自白不諱，與共犯魏甲河於警詢時、偵查中、證人沈信\n鐘於警詢、林冠丞於偵查中、林啟裕、黃金耀於警詢、第一審調\n查、林淑華於警詢、第一審暨原審調查時分別供述綦詳，詳如前\n述，及有前揭扣案證物暨卷附文件等證據資料可考，顯然除黃金\n耀係透過友人介紹外，其餘皆係陸續於八十八年三、四月間起，\n透過報紙廣告向上訴人所經營之地下錢莊借款，與上訴人警詢時\n所供刊載廣告之時間相合，又上訴人要求借款人須提供擔保等\n事宜亦屬相符，上開借款人互不相識，應無串供之虞，且與上訴\n人間亦無嫌隙，斷無多人一致誣攀之理。（二）如為一般投資關\n係，應係於獲利後始為盈餘之分配，殊無於投資之初即先給予利\n潤之理，更無如投資金額為八百五十萬元，於投資時立即回收一\n千零三十八萬二千五百元，利潤高達一百八十八萬二千五百元即\n投資額之百分之二十二之暴利情況，顯見上訴人所辯其與沈信鐘\n為投資合作關係，係因投資佳石公司才陸續借給沈信鐘八百五十\n萬元，沈信鐘則交付計一千零三十八萬二千五百元之支票予伊，\n做為上訴人之利潤，純係投資云云，乃推諉之詞。另依卷附之入\n出境記錄，固可認為上訴人與沈信鐘曾一同出國，然不足以證明\n確有投資之關係。再證人唐湘奇於第一審調查時證以：葉先生與\n沈信鐘兩人投資在大陸做生意，資金部分由沈信鐘籌集，技術部\n分由葉先生負責等語，僅能證明沈信鐘向上訴人調度資金之情形\n，仍無解於此一資金調度係透過高利借貸方式籌得之事實。況沈\n信鐘於借錢時，尚需簽立逾借款金額之支票及信用狀予上訴人，\n顯係附加高額之利息並用以供作借款之擔保。又沈信鐘雖於八十\n八年十一月八日所借之二百五十萬元，只支付同年十一、十二月\n二次利息，而全部所借八百五十萬元，已付利息僅九十五萬元，\n尚有利息及本金未還，然上訴人亦不否認其已收受部分之利息，\n其既知此部分之利息與原本顯不相當，仍然收取，即已該當重利\n罪之要件，是上訴人稱其受有損失，而非獲不相當之重利云云，\n顯不可採。（三）證人許文剛於第一審、原審調查時證謂：伊介\n紹林冠丞向上訴人借錢，知道上訴人有借錢給林冠丞一百萬元，\n且幫他還清積欠地下錢莊之七十幾萬元債務，嗣林冠丞要在台北\n縣三重開設牙醫診所，伊即向上訴人介紹可以投資，至於上訴人\n實際投資多少或借多少，伊不清楚等語，亦無法證明二人間之投\n資關係；另林冠丞向上訴人借貸之事實，除據證人林冠丞、林淑\n華之證述外，共犯魏甲河亦承認：0000000000電話為\n其所有，由林冠丞告知林淑華等語，徵諸上訴人於警詢中自白曾\n在中國時報登「抵押借款，0000000000」廣告，及林\n啟裕亦曾透過報紙廣告打0000000000電話向上訴人借\n款等情，顯然上訴人確有與魏甲河共同經營地下錢莊貸款予林冠\n丞。雖林冠丞尚有部分本金及利息未付清，亦無解於其已收受部\n分利息而成立重利罪之事實，上訴人所辯，顯不足採。（四）林\n啟裕向上訴人借錢，除據林啟裕於警訊及第一審調查時之證陳外\n，上訴人亦供認：確有借錢予林啟裕及收取利息之事實，且就第\n一、二次借款五十萬元、六十萬元均先扣除利息，第三次之二十\n萬元借款雖未先扣除利息，但已支付部分之利息等情，並無意見\n，復據林啟裕於警詢時證實在卷。上訴人既已預扣或事後取得部\n分之利息，難謂無重利之犯行，其所辯亦不足採。（五）借款人\n沈信鐘陳稱：因伊無擔保品向銀行借款，且做生意急需週轉資金\n，不得已從報紙分類廣告中打電話聯絡上訴人，陸續借款；林冠\n丞陳述：因伊剛與友人合開牙科診所，須週轉金；林啟裕陳以：\n公司要周轉軋票；黃金耀陳謂：因公司經營不善，資金週轉不靈\n，一時急迫，才由一綽號「阿俊」之男子介紹貸款各等語，顯均\n有急需款項之急迫情形，而上訴人與魏甲河及綽號「小胖」、「\n小高」、「小李」等人既均知前揭借款人急需款項，仍乘其急迫\n之際，預定苛刻條件，貸以金錢而博取重利，其有乘人急迫之情\n甚明。上訴人所牟取之利息，超過週年利率甚鉅，其取息標準與\n其借款原本相較，自屬與原本顯不相當，所辯洵無足採。（六）\n依卷附佳石公司登記資料，並無上訴人為佳石公司董事或股東之\n登記，其辯稱：為佳石公司董事云云，洵屬無據。且常業犯之成\n立，祇須行為人以恃以維生之意思遂行犯罪，而其犯行，已表見\n於外部，足以表徵常業犯之態樣，即足當之，不以利得足資維生\n為必要，是犯罪所得之多寡，是否恃此犯罪為唯一之謀生職業，\n則非所問，縱令兼有其他職業，仍無礙於該常業犯罪之成立。上\n訴人經營地下錢莊時間既非短暫，且在報紙上刊登廣告，明知舉\n債人乃因急迫而不得不為，仍預設苛刻之重利條件，其恃以維生\n之意思顯已表徵於外部，並對不特定之對象收取重利，顯然上訴\n人欲藉此取得重利為生，且係反覆以放款收取高利之行為為目的\n之社會活動，雖其另有職業，無解於以重利為常業之事實，其所\n辯亦難採信之理由。從形式上觀察，原判決並無違法之情形存在\n。上訴意旨略稱：（一）原判決認定伊與沈信鐘間之借貸金額為\n六百八十萬元，與沈信鐘於警詢時之指訴不符。且沈信鐘於警詢\n時之指訴，未見其提出證據，自不得憑空採信。又八十八年十二\n月借款四百萬元，利息每月百分之五，已低於當時銀行之放款利\n息，並非重利，原審未就沈信鐘之供述真實性，及有無瑕疵進行\n調查，逕採其於警詢時之陳述為論罪之依據，自屬於法有違。況\n沈信鐘之警詢筆錄，並無證據能力，亦不得採為證據。（二）黃\n金耀於第一審調查時證以：魏甲河僅是經手，上訴人是其金主等\n語，俱稱借貸之對象是魏甲河，而非上訴人，且魏甲河對黃金耀\n稱伊係金主，而所謂金主係借錢予魏甲河之人，至於魏甲河如何\n將借來之錢借貸，利息如何計算，是否涉及重利與充當金主之伊\n無關；況黃金浩亦於偵查時證述：伊與魏甲河協議，每月還五萬\n元，現尚在還等語，顯然黃金浩所稱借貸之對象亦為魏甲河；而\n魏甲河復稱：黃金耀是欠伊及林項全款項，並非欠上訴人之錢云\n云，顯然從事放款之人為魏甲河，放款之對象為黃金耀；另黃金\n浩所簽之借條係交予魏甲河，而非交予伊，扣案物亦屬魏甲河所\n有，與伊無關，伊並未從事地下錢莊放款等語。惟查：（一）按\n九十二年一月十四日修正通過之刑事訴訟法施行前，已繫屬於各\n級法院之案件，其以後之訴訟程序，應依修正刑事訴訟法終結之\n。但修正刑事訴訟法施行前已依法定程序進行之訴訟程序，其效\n力不受影響，刑事訴訟法施行法第七條之三定有明文。所謂已依\n法定程序進行之訴訟程序，其「效力不受影響」，依其立法意旨\n係指為避免程序之勞費，本諸舊程序用舊法，新程序始用新法之\n一般法則，各級法院於修正之刑事訴訟法施行前，已依法踐行之\n訴訟程序（包含相關證據法則之適用），其效力不受影響。故而\n，對於提起上訴之案件，於修正刑事訴訟法施行前，原審法院就\n可得為證據之證據，已依法定程序調查者，其效力亦不受影響而\n言。又司法院（下稱同院）釋字第五八二號解釋（下稱第五八二\n號解釋）理由雖謂：「為確保被告對證人之詰問權，證人（含共\n同被告及其他具證人適格之人）於審判中，應依人證之法定程序\n，到場具結陳述，並接受被告之詰問，其陳述始得作為認定被告",
    "fact": "）於審判外之陳述，依法律特別規定得作為證據者（刑事訴訟法\n第一百五十九條第一項參照），除客觀上不能受詰問者外，於審\n判中，仍應依法踐行詰問程序。」然因其解釋之效力及適用範圍\n等，產生疑義，經本院聲請補充解釋。同院經衡酌法安定性之維\n持與被告基本權利之保障，作成釋字第五九二號解釋謂：「本院\n釋字第五八二號解釋公布（九十三年七月二十三日）前，已繫屬\n於各級法院之刑事案件，該號解釋之適用，應以個案事實認定涉\n及以共同被告之陳述，作為其他共同被告論罪之證據者為限。」\n「現行刑事訴訟法施行法第七條之三但書相關部分，非本院釋字\n第五八二號解釋之對象。」（見同院釋字第五九二號解釋文後段\n、解釋理由書第四、五段）。基上解釋，凡於九十三年七月二十\n三日前已繫屬於各級法院之刑事案件，而其審理跨越新舊刑事訴\n訟法領域者，該第五八二號解釋之適用範圍，僅以個案事實係以\n具證人適格之共同被告之陳述，作為論罪之證據者為限，而不及\n於其他具證人適格之人之供述部分。關於其他具證人適格之人所\n為陳述，如事實審法院於刑事訴訟法施行（九十二年九月一日）\n前，已依法定程序調查者，其效力如何，自應適用刑事訴訟法施\n行法第七條之三但書之規定，以為判斷之準據。查本件係於八十\n九年十二月四日繫屬於第一審法院，九十一年八月二十六日繫屬\n於原審法院，原判決所引證人沈信鐘係於八十九年三月十三日接\n受內政部警政署刑事警察局偵查第七隊詢問（見八十九年度偵字\n第五六九六號卷第十六頁），在修正刑事訴訟法施行前，且證人\n沈信鐘於警詢之證詞，原審審判長於九十二年三月二十一日審理\n時曾提示沈信鐘之警詢筆錄，並告以要旨，問上訴人有何意見？\n上訴人答稱：「無」（見原審卷二第一三八頁）。顯然事實審法\n院已依修正刑事訴訟法施行前之法定程序調查，揆諸前開說明，\n其效力不受影響，原判決自得引用為論罪之依據。原判決理由雖\n漏未就上開證人證詞之效力不受影響予以說明，而稍有瑕疵，但\n此於判決主旨顯無影響，依刑事訴訟法第三百八十條規定，尚不\n得據為第三審上訴之合法理由。（二）按採證認事及證據之證明\n力，法院依法有自由判斷之權，此項自由判斷職權之行使，苟係\n基於普通日常生活之經驗，而非違背客觀上應認為確實之定則者\n，即屬合於經驗法則，不容當事人任意指摘。本件原判決已說明\n其憑以認定上訴人有前揭犯行之依據及心證理由，係原審自由判\n斷之職權行使，上訴意旨就原判決所為論斷究竟如何違反經驗法\n則、論理法則，並未具體指明，自不得遽指為違法。又如原判決\n附表編號二關於沈信鐘部分之借款，關於八十八年三月至七月、\n九月，其借款金額每次約十萬元至三十萬元，非借貸三十萬元一\n次，上訴意旨尚有誤認，其執此指摘，亦非適法之第三審上訴理\n由。（三）取捨證據及認定事實，乃事實審法院職權之行使，其\n對於證據證明力所為之判斷，茍係基於吾人日常生活之經驗，而\n未違背客觀上應認為確實之定則，並已敘述其何以為此一判斷之\n理由者，即不能指為違法。又共同實施犯罪行為之人，在合同意\n思範圍以內，各自分擔犯罪行為之一部，相互利用他人之行為，\n以達其犯罪之目的者，即為共同正犯，應對全部所發生之結果，\n共同負責。本件上訴人與魏甲河共同經營地下錢莊，由魏甲河擔\n任駕駛及收錢工作，而上訴人於中國時報廣告欄上刊登「抵押借\n款，0000000000」之廣告，並交付放款款項，顯已分\n擔犯罪行為之一部，即應就全部所發生之結果共同負責。原判決\n既基於日常生活之經驗取捨證據，而論上訴人以共同正犯，難謂\n為主觀之臆測，其認定事實即難謂與證據法則有違。上訴人遽為\n指摘，亦非依據卷內訴訟資料所為指摘之合法第三審上訴理由。\n其餘上訴意旨，經核係置原判決之明白論斷於不顧，猶執已為原\n審指駁之陳詞爭辯，並就屬於事實審法院採證、認事之職權行使\n，專執己見，任意指摘，均未依據卷內訴訟資料具體指明原判決\n如何違背法令，自難認已符合首揭法定之第三審上訴要件。其上\n訴違背法律上之程式，應予駁回。\n據上論結，應依刑事訴訟法第三百九十五條前段，判決如主文。"
  },
  "search": "最高法院刑事判決九十四年度台上字第七二八九號上訴人甲○○915.選任辯護人徐南城律師上列上訴人因常業重利案件，不服台灣高等法院中華民國九十二年四月四日第二審判決（九十一年度上訴字第二四四八號，起訴案號：台灣台北地方法院檢察署八十九年度偵字第九六三九號），提起上訴，本院判決如下：主文上訴駁回。理由按刑事訴訟法第三百七十七條規定，上訴於第三審法院，非以判決違背法令為理由，不得為之。是提起第三審上訴，應以原判決違背法令為理由，係屬法定要件。且必須依據卷內資料為具體指摘，並足據以辨認原判決已具備違背法令之形式，始屬相當。如果上訴理由書狀並未依據卷內訴訟資料，具體指摘原判決不適用何種法則或如何適用不當，或所指摘原判決違法情事，顯與法律規定得為第三審上訴理由之違法情形，不相適合時，均應認其上訴為違背法律上之程式，予以駁回。本件原判決撤銷第一審之科刑判決，改判仍論上訴人甲○○以共同以乘他人急迫貸以金錢，而取得與原本顯不相當之重利為常業罪，判處有期徒刑柒月，扣案之行動電話參支（號碼：0000000000、0000000000、0000000000）、帳冊參本、借款人聯絡電話、借條各壹紙、空白商業本票壹本均宣告沒收之。係依憑上訴人於警詢時、檢察官偵查中坦承：伊自民國八十八年三月開始放款，每次金額不一定，利息是月息十五分至三十分不等，視放款金額而定，金額愈大，月息愈低。伊於八十八年三月份至八月底，陸陸續續在中國時報刊登廣告「抵押借款，0000000000」，如有人急需周轉而借錢，就會打電話與伊聯絡，再約時間、地點與借款人見面，如有車就押車及開具等額支票，無車就只收支票，作為放款擔保，魏甲河幫伊開車，查扣以林淑華為發票人之支票二十張為伊所有等情不諱，參酌共犯魏甲河於警詢時、偵查中供稱：自半年前（即八十八年九月間）負責收錢，都是伊載上訴人去收錢，0000000000電話為伊所有，林淑華所以知悉其電話號碼，係其兄林冠丞所告知；證人沈信鐘於警詢時證述：伊從八十八年三月份向上訴人所經營之地下錢莊借貸，每次約新台幣（下同）十萬元至三十萬元左右，以十天為一期，一萬元十天約需利息一千元，伊每次約借十天且依限還清，持續至八十八年七月間，同年九月份因需週轉現金才又向上訴人借款，八十八年十一月八日向上訴人借款二百五十萬元，期限一年，利息百分之十五，換算實際利息三十七萬五千元，另於八十八年十二月間，又向上訴人借款四百萬元，分成三百五十萬元及五十萬元二筆，期限分別為三個月與一個月，利息算伊每月百分之五，伊只付清一期利息十七萬五千元及二萬五千元，上訴人曾於八十九年一月，要求伊提供國外客戶所開立，面額美金十四萬七千九百元之信用狀做擔保，又伊每次向上訴人借款均以伊名義開立支票交付，前後近二十張，除上訴人外，由魏甲河擔任司機，另外還有綽號小高、小李、小胖，上訴人留給伊0000000000，魏甲河0000000000之電話，因伊無擔保品向銀行借款，且做生意急需週轉資金，始不得已從報紙分類廣告中打電話聯絡上訴人，陸續向其借款；林冠丞於偵查中證謂：因伊與友人合開牙科診所，剛開業須週轉金，又見報廣告，乃於八十八年二月二十日，向上訴人借款，第一筆借三十萬元，上訴人給伊三十萬元，要伊開三張（共）四十一萬（元）之支票，約定十五天還四十一萬元，後陸續借到八十八年七、八月，第二筆以後均屬預扣利息，伊亦開票予上訴人，較熟後才給伊本金，但仍要伊開超過本金之支票；林啟裕於警詢、第一審調查時證以：伊最早於八十八年四月二十八日，向上訴人借五十萬元，他拿到台北市○○路一百三十幾號一家婦產科前面給伊，伊是看報紙分類廣告找到他們，電話號碼０二─00000000，利息是每十天為一期，並且先扣，五十萬元十天之利息為七、八萬元，因此實拿四十二、三萬元，伊曾簽付本票及支票，因伊按時付利息，他們均有還伊，伊打0000000000與上訴人聯絡，前三次有（還），最後一次尚欠八萬五千元，大部分是其他不知名男子開車來收現金，有五、六次伊用匯款，後來有（借）三次，依序為十、二十及三十萬元，借二十萬元以後利息是十天收一成，且未先扣款。最後一次還沒有（還），伊曾見到上訴人，開本票一張、支票兩張給對方，支票是兌現用，本票是抵押保證用，伊有借新還舊，最後一次尚未還清，除第一次外，之後兩、三次借款，以當時利率計算約一萬元利息一天一百元；黃金耀於警詢、原審調查時證陳：伊於八十八年四月間，在台北市○○路、松隆路口一家牙科診所前向上訴人借款五十萬元，以每十天為一期，每期以十萬元收取一萬元利息，應為月息三十分，伊因一時急迫，才由一綽號「阿俊」之男子介紹借款，上訴人以質押方式借款予伊，伊已償還五十萬元利息，由於上訴人向伊收取高額利息，致使伊因利滾利累計成高額債務而無力償還，伊陸陸續續有借錢，累積積欠一百五十萬元之債務；林淑華證稱：因為伊兄（即林冠丞）向地下錢莊借錢，先拿伊所有票號0000000、到期日八十八年四月二十八日，付款銀行上海商業儲蓄銀行、發票人林淑華之支票抵押予錢莊，借款利息以十天為一期，借三十萬元每十天應還九萬元，另伊兄以伊名義購買一輛車，還在貸款期間，即被錢莊取走，對方曾經要求伊要交付五百萬元才還車，伊向對方要求先還一些錢，車子先給伊開，警察陪伊取車時，現場有身材、體型、外貌類似在場之上訴人，警方查獲之支票是伊所有各等語，及扣案行動電話三支、帳冊三本、借款人聯絡電話、黃金浩簽予上訴人及魏甲河之借條各一紙、空白商業本票一本、林淑華為發票人之支票二十張；暨卷附車號ＤＯ─３２０８號自用小客車之領據、信用狀各一紙、沈信鐘簽發予上訴人支票存根十三紙、指認上訴人及魏甲河身分證相片確為地下錢莊之人之指認書二紙等證據資料，而為論斷，已詳敘其所憑之證據及認定之理由。而以上訴人辯稱：關於「沈信鐘」部分：因沈信鐘為佳石企業有限公司（下稱佳石公司）負責人，於八十八年間，向伊稱該公司業務良好，已接獲香港大量訂單，並在大陸蘇州工業園區有設廠計劃，誘使伊參與投資，伊自八十八年十一月至八十九年一月間，共借沈信鐘八百五十萬元，沈信鐘則交付總金額計一千零三十八萬二千五百元之支票予伊，為伊可得之利潤，惟均無法兌現，且沈信鐘所稱八十八年十一月八日借二百五十萬元，只付同年十一、十二月之二次利息，另同年十二月間，所借四百萬元，利息百分之五，尚未達銀行放款利息，伊實受有損失，而非獲不相當之重利；「林冠丞」部分：林冠丞向伊稱欲開設牙醫診所，由伊投資，並非高利借貸，且其尚有七十三萬元未還，利息亦未付清，伊並未取得與原本顯不相當之重利；「林啟裕」部分：林啟裕尚欠伊十三萬五千元未還，以借款總數與所欠之本金及利息核算，伊只獲利三萬九千元，遠低於銀行利率，並無重利可言；「黃金耀」部分：伊僅前往催討債務而已；另伊為佳石公司董事，並在台中縣霧峰鄉大賣場工作，並非恃重利維生云云，為飾卸之詞，不足採取，在理由內依憑卷證資料，詳加指駁；並說明：（一）上訴人所犯如原判決附表所示重利罪，業據上訴人於警詢、偵查中自白不諱，與共犯魏甲河於警詢時、偵查中、證人沈信鐘於警詢、林冠丞於偵查中、林啟裕、黃金耀於警詢、第一審調查、林淑華於警詢、第一審暨原審調查時分別供述綦詳，詳如前述，及有前揭扣案證物暨卷附文件等證據資料可考，顯然除黃金耀係透過友人介紹外，其餘皆係陸續於八十八年三、四月間起，透過報紙廣告向上訴人所經營之地下錢莊借款，與上訴人警詢時所供刊載廣告之時間相合，又上訴人要求借款人須提供擔保等事宜亦屬相符，上開借款人互不相識，應無串供之虞，且與上訴人間亦無嫌隙，斷無多人一致誣攀之理。（二）如為一般投資關係，應係於獲利後始為盈餘之分配，殊無於投資之初即先給予利潤之理，更無如投資金額為八百五十萬元，於投資時立即回收一千零三十八萬二千五百元，利潤高達一百八十八萬二千五百元即投資額之百分之二十二之暴利情況，顯見上訴人所辯其與沈信鐘為投資合作關係，係因投資佳石公司才陸續借給沈信鐘八百五十萬元，沈信鐘則交付計一千零三十八萬二千五百元之支票予伊，做為上訴人之利潤，純係投資云云，乃推諉之詞。另依卷附之入出境記錄，固可認為上訴人與沈信鐘曾一同出國，然不足以證明確有投資之關係。再證人唐湘奇於第一審調查時證以：葉先生與沈信鐘兩人投資在大陸做生意，資金部分由沈信鐘籌集，技術部分由葉先生負責等語，僅能證明沈信鐘向上訴人調度資金之情形，仍無解於此一資金調度係透過高利借貸方式籌得之事實。況沈信鐘於借錢時，尚需簽立逾借款金額之支票及信用狀予上訴人，顯係附加高額之利息並用以供作借款之擔保。又沈信鐘雖於八十八年十一月八日所借之二百五十萬元，只支付同年十一、十二月二次利息，而全部所借八百五十萬元，已付利息僅九十五萬元，尚有利息及本金未還，然上訴人亦不否認其已收受部分之利息，其既知此部分之利息與原本顯不相當，仍然收取，即已該當重利罪之要件，是上訴人稱其受有損失，而非獲不相當之重利云云，顯不可採。（三）證人許文剛於第一審、原審調查時證謂：伊介紹林冠丞向上訴人借錢，知道上訴人有借錢給林冠丞一百萬元，且幫他還清積欠地下錢莊之七十幾萬元債務，嗣林冠丞要在台北縣三重開設牙醫診所，伊即向上訴人介紹可以投資，至於上訴人實際投資多少或借多少，伊不清楚等語，亦無法證明二人間之投資關係；另林冠丞向上訴人借貸之事實，除據證人林冠丞、林淑華之證述外，共犯魏甲河亦承認：0000000000電話為其所有，由林冠丞告知林淑華等語，徵諸上訴人於警詢中自白曾在中國時報登「抵押借款，0000000000」廣告，及林啟裕亦曾透過報紙廣告打0000000000電話向上訴人借款等情，顯然上訴人確有與魏甲河共同經營地下錢莊貸款予林冠丞。雖林冠丞尚有部分本金及利息未付清，亦無解於其已收受部分利息而成立重利罪之事實，上訴人所辯，顯不足採。（四）林啟裕向上訴人借錢，除據林啟裕於警訊及第一審調查時之證陳外，上訴人亦供認：確有借錢予林啟裕及收取利息之事實，且就第一、二次借款五十萬元、六十萬元均先扣除利息，第三次之二十萬元借款雖未先扣除利息，但已支付部分之利息等情，並無意見，復據林啟裕於警詢時證實在卷。上訴人既已預扣或事後取得部分之利息，難謂無重利之犯行，其所辯亦不足採。（五）借款人沈信鐘陳稱：因伊無擔保品向銀行借款，且做生意急需週轉資金，不得已從報紙分類廣告中打電話聯絡上訴人，陸續借款；林冠丞陳述：因伊剛與友人合開牙科診所，須週轉金；林啟裕陳以：公司要周轉軋票；黃金耀陳謂：因公司經營不善，資金週轉不靈，一時急迫，才由一綽號「阿俊」之男子介紹貸款各等語，顯均有急需款項之急迫情形，而上訴人與魏甲河及綽號「小胖」、「小高」、「小李」等人既均知前揭借款人急需款項，仍乘其急迫之際，預定苛刻條件，貸以金錢而博取重利，其有乘人急迫之情甚明。上訴人所牟取之利息，超過週年利率甚鉅，其取息標準與其借款原本相較，自屬與原本顯不相當，所辯洵無足採。（六）依卷附佳石公司登記資料，並無上訴人為佳石公司董事或股東之登記，其辯稱：為佳石公司董事云云，洵屬無據。且常業犯之成立，祇須行為人以恃以維生之意思遂行犯罪，而其犯行，已表見於外部，足以表徵常業犯之態樣，即足當之，不以利得足資維生為必要，是犯罪所得之多寡，是否恃此犯罪為唯一之謀生職業，則非所問，縱令兼有其他職業，仍無礙於該常業犯罪之成立。上訴人經營地下錢莊時間既非短暫，且在報紙上刊登廣告，明知舉債人乃因急迫而不得不為，仍預設苛刻之重利條件，其恃以維生之意思顯已表徵於外部，並對不特定之對象收取重利，顯然上訴人欲藉此取得重利為生，且係反覆以放款收取高利之行為為目的之社會活動，雖其另有職業，無解於以重利為常業之事實，其所辯亦難採信之理由。從形式上觀察，原判決並無違法之情形存在。上訴意旨略稱：（一）原判決認定伊與沈信鐘間之借貸金額為六百八十萬元，與沈信鐘於警詢時之指訴不符。且沈信鐘於警詢時之指訴，未見其提出證據，自不得憑空採信。又八十八年十二月借款四百萬元，利息每月百分之五，已低於當時銀行之放款利息，並非重利，原審未就沈信鐘之供述真實性，及有無瑕疵進行調查，逕採其於警詢時之陳述為論罪之依據，自屬於法有違。況沈信鐘之警詢筆錄，並無證據能力，亦不得採為證據。（二）黃金耀於第一審調查時證以：魏甲河僅是經手，上訴人是其金主等語，俱稱借貸之對象是魏甲河，而非上訴人，且魏甲河對黃金耀稱伊係金主，而所謂金主係借錢予魏甲河之人，至於魏甲河如何將借來之錢借貸，利息如何計算，是否涉及重利與充當金主之伊無關；況黃金浩亦於偵查時證述：伊與魏甲河協議，每月還五萬元，現尚在還等語，顯然黃金浩所稱借貸之對象亦為魏甲河；而魏甲河復稱：黃金耀是欠伊及林項全款項，並非欠上訴人之錢云云，顯然從事放款之人為魏甲河，放款之對象為黃金耀；另黃金浩所簽之借條係交予魏甲河，而非交予伊，扣案物亦屬魏甲河所有，與伊無關，伊並未從事地下錢莊放款等語。惟查：（一）按九十二年一月十四日修正通過之刑事訴訟法施行前，已繫屬於各級法院之案件，其以後之訴訟程序，應依修正刑事訴訟法終結之。但修正刑事訴訟法施行前已依法定程序進行之訴訟程序，其效力不受影響，刑事訴訟法施行法第七條之三定有明文。所謂已依法定程序進行之訴訟程序，其「效力不受影響」，依其立法意旨係指為避免程序之勞費，本諸舊程序用舊法，新程序始用新法之一般法則，各級法院於修正之刑事訴訟法施行前，已依法踐行之訴訟程序（包含相關證據法則之適用），其效力不受影響。故而，對於提起上訴之案件，於修正刑事訴訟法施行前，原審法院就可得為證據之證據，已依法定程序調查者，其效力亦不受影響而言。又司法院（下稱同院）釋字第五八二號解釋（下稱第五八二號解釋）理由雖謂：「為確保被告對證人之詰問權，證人（含共同被告及其他具證人適格之人）於審判中，應依人證之法定程序，到場具結陳述，並接受被告之詰問，其陳述始得作為認定被告犯罪事實之判斷依據。」「被告以外之人（含證人、共同被告等）於審判外之陳述，依法律特別規定得作為證據者（刑事訴訟法第一百五十九條第一項參照），除客觀上不能受詰問者外，於審判中，仍應依法踐行詰問程序。」然因其解釋之效力及適用範圍等，產生疑義，經本院聲請補充解釋。同院經衡酌法安定性之維持與被告基本權利之保障，作成釋字第五九二號解釋謂：「本院釋字第五八二號解釋公布（九十三年七月二十三日）前，已繫屬於各級法院之刑事案件，該號解釋之適用，應以個案事實認定涉及以共同被告之陳述，作為其他共同被告論罪之證據者為限。」「現行刑事訴訟法施行法第七條之三但書相關部分，非本院釋字第五八二號解釋之對象。」（見同院釋字第五九二號解釋文後段、解釋理由書第四、五段）。基上解釋，凡於九十三年七月二十三日前已繫屬於各級法院之刑事案件，而其審理跨越新舊刑事訴訟法領域者，該第五八二號解釋之適用範圍，僅以個案事實係以具證人適格之共同被告之陳述，作為論罪之證據者為限，而不及於其他具證人適格之人之供述部分。關於其他具證人適格之人所為陳述，如事實審法院於刑事訴訟法施行（九十二年九月一日）前，已依法定程序調查者，其效力如何，自應適用刑事訴訟法施行法第七條之三但書之規定，以為判斷之準據。查本件係於八十九年十二月四日繫屬於第一審法院，九十一年八月二十六日繫屬於原審法院，原判決所引證人沈信鐘係於八十九年三月十三日接受內政部警政署刑事警察局偵查第七隊詢問（見八十九年度偵字第五六九六號卷第十六頁），在修正刑事訴訟法施行前，且證人沈信鐘於警詢之證詞，原審審判長於九十二年三月二十一日審理時曾提示沈信鐘之警詢筆錄，並告以要旨，問上訴人有何意見？上訴人答稱：「無」（見原審卷二第一三八頁）。顯然事實審法院已依修正刑事訴訟法施行前之法定程序調查，揆諸前開說明，其效力不受影響，原判決自得引用為論罪之依據。原判決理由雖漏未就上開證人證詞之效力不受影響予以說明，而稍有瑕疵，但此於判決主旨顯無影響，依刑事訴訟法第三百八十條規定，尚不得據為第三審上訴之合法理由。（二）按採證認事及證據之證明力，法院依法有自由判斷之權，此項自由判斷職權之行使，苟係基於普通日常生活之經驗，而非違背客觀上應認為確實之定則者，即屬合於經驗法則，不容當事人任意指摘。本件原判決已說明其憑以認定上訴人有前揭犯行之依據及心證理由，係原審自由判斷之職權行使，上訴意旨就原判決所為論斷究竟如何違反經驗法則、論理法則，並未具體指明，自不得遽指為違法。又如原判決附表編號二關於沈信鐘部分之借款，關於八十八年三月至七月、九月，其借款金額每次約十萬元至三十萬元，非借貸三十萬元一次，上訴意旨尚有誤認，其執此指摘，亦非適法之第三審上訴理由。（三）取捨證據及認定事實，乃事實審法院職權之行使，其對於證據證明力所為之判斷，茍係基於吾人日常生活之經驗，而未違背客觀上應認為確實之定則，並已敘述其何以為此一判斷之理由者，即不能指為違法。又共同實施犯罪行為之人，在合同意思範圍以內，各自分擔犯罪行為之一部，相互利用他人之行為，以達其犯罪之目的者，即為共同正犯，應對全部所發生之結果，共同負責。本件上訴人與魏甲河共同經營地下錢莊，由魏甲河擔任駕駛及收錢工作，而上訴人於中國時報廣告欄上刊登「抵押借款，0000000000」之廣告，並交付放款款項，顯已分擔犯罪行為之一部，即應就全部所發生之結果共同負責。原判決既基於日常生活之經驗取捨證據，而論上訴人以共同正犯，難謂為主觀之臆測，其認定事實即難謂與證據法則有違。上訴人遽為指摘，亦非依據卷內訴訟資料所為指摘之合法第三審上訴理由。其餘上訴意旨，經核係置原判決之明白論斷於不顧，猶執已為原審指駁之陳詞爭辯，並就屬於事實審法院採證、認事之職權行使，專執己見，任意指摘，均未依據卷內訴訟資料具體指明原判決如何違背法令，自難認已符合首揭法定之第三審上訴要件。其上訴違背法律上之程式，應予駁回。據上論結，應依刑事訴訟法第三百九十五條前段，判決如主文。中華民國九十四年十二月二十三日最高法院刑事第六庭審判長法官林增福法官邵燕玲法官張清埤法官陳世雄法官陳朱貴本件正本證明與原本無異書記官中華民國九十四年十二月二十七日Y",
  "characters": {
    "judges": [

    ],
    "prosecutors": [

    ],
    "lawyers": [
      "徐南城"
    ],
    "clerks": [

    ],
    "plaintiffs": [

    ],
    "defendants": [

    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2005-12-23",
  "created_at": "2016-02-07 04:41:06",
  "updated_at": "2016-02-07 04:41:06"
}