{
  "identify": "PCD-91-易-1750-20020925-1",
  "court": {
    "name": "臺灣新北地方法院",
    "code": "PCD"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 91,
  "word": "易",
  "number": "1750",
  "jcheck": "1",
  "reason": "傷害",
  "content": "臺灣板橋地方法院刑事判決                        九十一年度易字第一七五○號\n    公  訴  人  臺灣板橋地方法院檢察署檢察官\n    被      告  甲○○\n右被告因傷害案件，經檢察官提起公訴（九十一年度偵字第三二七八號），本院判決\n如左：\n    主  文\n甲○○共同傷害人之身體，處有期徒刑陸月，如易科罰金，以參佰元折算壹日。\n    事  實\n一、甲○○係在臺北縣板橋市○○路與國泰街口慈聖宮游走之人，慈聖宮前因停車問\n    題多次與附近住戶發生爭執，緣於民國九十年十二月三十日下午二時許，居住在\n    附近之乙○○將機車從臺北縣板橋市○○路一七○號與國泰街四六巷巷口地下停\n    車場駛出後，欲將停車場出口之鐵鏈栓上，因見一手推車【即慈聖宮之鼓車】壓\n    住鐵鏈，而將該手推車移開，以為出入，甲○○見狀，上前質問，乙○○未予理\n    會，甲○○竟基於傷害之故意，左手抓住乙○○衣領，乙○○順勢撥開，甲○○\n    又以右手毆打乙○○頭部、左側身體後，隨即與綽號『阿忠』等七名不詳年籍姓\n    名之成年男子（慈聖宮內），共同基於傷害犯意，分以徒手或持不明物件毆打乙\n    ○○，因致乙○○受有頭部外傷、頭皮裂傷、左手臂挫傷及瘀血等之傷害。\n二、案經乙○○訴由臺北縣政府警察局板橋分局移由臺灣板橋地方法院檢察署檢察官\n    偵查起訴。\n    理  由\n一、訊據被告甲○○固坦承有於右揭時、地與告訴人乙○○發生爭執及出手打人情事\n    不諱，惟仍偵查中辯稱略以當天伊把鼓車停放在鏈子旁，乙○○把東西踢到路中\n    間，第一次伊沒說話，他要離開又踢一次，伊才問他東西是不是礙到他，他用安\n    全帽打伊頭，才發生拉扯，後來路人看到約四、五人打他，有慈聖宮的人，伊上\n    前拉開，是他先打伊，伊才打他云云。而於本院則辯稱略以打不是伊打，是過路\n    人打的，不是由我宮裡跑出來的，鼓車並無妨害他，他踢鼓車，宮與路口約有二\n    十公尺遠，機車出入不方便，伊將鼓車推到他家出入口附近等云云。經查：\n    (一)、右揭事實，業據告訴人乙○○於警偵訊中暨本院指訴綦詳，並有亞東紀念醫\n        院診斷證明書一紙、告訴人受傷照片、事發經過社區監視錄影機拍攝翻拍照\n        片多幀，並經本院勘驗製有勘驗筆錄在卷足參。\n    (二)、訊之告訴人乙○○陳稱：「（告訴理由？案發經過？）九十年十二月三十日\n        下午二時許，我正準備出門，由住家大樓地下停車場，機械式，弄上來，約\n        在半年前停車場出口均被被告擋住，故我以一鐵鍊攔住，不讓車輛擋住我們\n        出入，依習慣我將車推出去後將鐵鍊上鎖，我發現有手推車，車上有一大鼓\n        壓住鐵鍊的另一端，廟位在距該出入口有四、五戶之遠，被告從他們廟走過\n        來，以閩南語說：『東西放這邊關你什麼事？』，首先時是他一人過來，他\n        先打我，以左手拉住我右邊衣領，我以右手撥開，他即以右手打我頭部、胸\n        部，我頭戴安全帽，第二拳打身體，後來其他人也圍毆拳打腳踢，監視器清\n        楚拍攝到的人含被告共有七人。在此之前被告、被告弟與我、我家人、其他\n        住戶有發生過其他不愉快事。我只認識被告，其他人我並不認識，我有兩次\n        被他們推倒在地上，眼鏡、背包弄掉，將我安全帽扯掉，也有些人手持木棍\n        打我。整個時間經過不到十分鐘，由被告抓住我衣領後其他人加入打至結束\n        時間約兩分鐘。我後來被救護車載到亞東醫院，事後我想是其他住戶叫的救\n        護車。（有何補充？）我被送上救護車後醫護人員問我要否報警，我就報警\n        ，後來我到亞東醫院後，警員在案發後十幾分鐘後有到醫院之後有回到當時\n        在醫院的我說他們到現場後已找不到肇事者。我在亞東前後兩個多小時。（\n        見本院九十一年七月三日訊問筆錄）」等語，因此，以告訴人就整體過程陳\n        述明確以觀，並無疵議，而被告與其他不詳姓名年籍之成年男子七人間，就\n        傷害之犯罪構成要件之行為，已經有共同參與，亦無疑問。\n    (三)、另就被告與告訴人之間詢答，被告供述以：「（對起訴書之犯罪事實有何意\n        見？告以要旨）手推車事情，打不是我打的，過路人打，不是從我宮裡跑出\n        來的人，但告訴人說是由我宮裏跑出來的人，鍊子，他說他是他家地，鼓車\n        放在那邊並無擋住他去路。鍊子滑下來，鼓車滑動纏住鏈條推不動，他將鼓\n        車腳踢，我在宮的外面，宮與路口約有二十公尺遠，機車出入不方面，故我\n        將鼓車推到他家出入口附近。」告訴人陳以：「（對被告所言有何意見？提\n        示並告以要旨）被告先動手，監視錄影帶所拍攝情形並無被告所言。偵查庭\n        時勘驗錄影帶時被告不在場。」（見本院九十一年七月十七日訊問筆錄）等\n        語，由此而觀，被告係供述伊並無動手毆打之情事，核與其後於本院所為供\n        述已生不一致情形（見本院九十一年七月三十一日訊問筆錄、同年八月九日\n        訊問筆錄、同年九月九日審判筆錄），此一不一致情形，對照告訴人之指述\n        ，足徵被告供述之為不可採。\n    (四)、又經詢答以告訴人稱：「（有何補充？）提出照片，就是當天監視錄影機上\n        。」；本院詢以有無和解情事？被告供稱：「警察製作筆錄時有說到和解，\n        大家和解就好了，告訴人硬要告，告訴人作筆錄時有說，頭部不是我打的，\n        我在偵查庭有對告訴人說對不起，大家可以商量。」等，告訴人則稱：「以\n        被告並無提出什麼和解方案。我並無說頭部不是他打的，哪些人打的我都不\n        清楚所以我說不知誰拿什麼武器打我的，但是被告第一個打我的，先揮動右\n        拳朝我頭部攻擊。我想針對被告上次所言加以駁正：一、我沒有推手推車，\n        二、無所謂我毆打路人，三、鐵鍊是建商所作，四、有一次我與弟去打籃球\n        回來，本案案發前約一週，弟去請被告將手推車推開，被告說憑什麼，拿出\n        所有權狀來！」（見本院九十一年七月三十一日訊問筆錄）等語，由此復可\n        知悉，被告前稱沒有毆打，係路人毆打，後稱伊有說要和解，並對告訴人述\n        以對不起之言？其又何因為此供述？故前後視之，已生齟齬，併見前述(三)所\n        述。\n    (五)、再者，由告訴人提出之社區監視錄影帶，經本院會同告訴人、被告共同勘驗\n        後，被告供稱：「（對勘驗結果有何意見？）鼓車跑到路中間。錄影帶並無\n        顯示，他將鼓車踢出去路中間，我第一次沒理他，第二次他要騎機車走時，\n        還回頭踢一次，我走過來問他，將他拉回來，拉扯，他先動手打我，我打他\n        安全帽，很多人加入打時，我還勸不要打；（對列印資料有何意見？）他們\n        追去打，我過去把他拉開，錄影帶之前我已看過，偵查中已放過，我看過一\n        次；（在偵查中稱他以安全帽打你？）當時是黑黑的東西，他先打我，我才\n        打他安全帽，（黑黑的是什麼東西？）不清楚，我以為是安全帽」等語；告\n        訴人則稱：「今天再看錄影帶就是因為被告上次說未看過錄影帶，三、四秒\n        就一張之照片，若鼓車被推倒路中間，不可能沒有顯示，並非如被告所稱我\n        踢到路中間，但我只是推一下，我為了停車問題，常與被告爭吵，我說地非\n        我的，亦無法同意他將鼓車停在那編，因為地是大樓全體住戶所有的，案發\n        當天他們請神，有喝酒，起因是鼓車壓住鐵鍊，我要將鐵鍊上鎖才去推鼓車\n        」（見本院九十一年八月十九日訊問筆錄）等語，就上述觀之，得以知悉，\n        被告爭執者，乃鼓車並未跑至路中間，其意應指告訴人有先踢該鼓車，且先\n        有毆打之情，然就該短暫時間之監視錄影帶拍攝之照片顯示，均未有如被告\n        所稱諸情，且就該錄影監視照片內顯見包括被告【被告居於中間位置，見二\n        ○○一、十二、三○、十四：十九：○九前後翻拍照片】等七人均一同往鏡\n        頭方向過來，且該等身體舉動個個怒氣而來，舉動作為甚為明顯可見，而毆\n        打完畢後復往原來該宮方向走去，是就該傷害行為，要均為行為之共同，已\n        毋庸疑。綜之，就整體情狀為縱之觀察，自以告訴人所述為屬可採，尤其依\n        翻拍照片所示，告訴人自事發時點起，安全帽即一直戴在頭上，未曾取下，\n        焉有可能如被告於偵查中所言，係其先持安全帽打人？而案發之日為下午二\n        時許，更無被告所陳看不清楚之情狀發生。\n    (六)、另被告、告訴人於本院審理時之詢答：被告供述以：「（對起訴書之犯罪事\n        實有何意見？告以要旨）我只有打到他左臉部、左手臂，其他人是路過的人\n        我不認識。（對偵字第三一、三二頁照片有何意見？提示並告以要旨）不是\n        我打的，拉扯當中有人過來勸，告訴人乙○○有打到他人，他人才過來打告\n        訴人乙○○。（對偵字卷第三六至三八頁照片有何意見？提示並告以要旨）\n        機車不是我打的。（對發查卷第二頁診斷證明書有何意見？提示並告以要旨\n        ）頭部裂傷不是我打的，我們拉扯時他戴安全帽。（對本院九十一年八月十\n        九日勘驗筆錄有何意見？提示並告以要旨）無。（對翻拍照片有何意見？提\n        示並告以要旨）沒有印象。（為何有一群人追著他？）我沒有追過去，我是\n        過去拉前面那個人，我叫不能打不能打，在我身後的那兩個人好像不是那一\n        群裡面的人。那一群人當中只有一、二個我認識，告訴人也看過，一個叫『\n        阿忠』。（對告訴人指述傷害歷次所言有何意見？提示並告以要旨）那些人\n        沒有全部認識，在那邊請神喝酒的只有一、二個我認識。一開始我都沒有講\n        話，我只說不要這樣踢我們車子，他說土地是他們的，一開始我有拉他衣服\n        ，胸前衣襟一、兩秒鍾，他撥開，我就打他安全帽。頭部不是我打的，左手\n        臂、左臉頰是我打的，但他當時有戴安全帽。」等語；告訴人則以：「（有\n        何補充？）他已承認他先動手打我，由錄影帶可知是一群人打我。（尚有何\n        補充？）希望被告供出那些人，被告一直沒有供出那些人，我也願意與被告\n        達成和解，被告遲未供出，顯見無悔意，那群追過來的人我都不認識，我只\n        認識被告。他尚未拉我衣襟之前，我根本沒有說什麼挑釁的話。他走過來拉\n        我衣服我手撥開他就攻擊我。那些人過來，不是要拉開我、被告，而是一衝\n        過來就打我。拳打腳踢，後來我眼鏡不扯掉了，他們拿棍棒攻擊我。」等語\n        （均見本院九十一年九月九日審判筆錄），是被告所稱其他人等部分，查其\n        等能為被告『仗義插腰』，則二者間，勢必熟識，被告僅陳綽號『阿忠』其\n        人，復以謂不知其去處？因認被告就其與其他共犯間，所為犯罪事實已有所\n        隱瞞，要無疑問。\n    (七)、因之，共同正犯者，乃共同實施犯罪行為之人，在共同意思範圍內，各自分\n        擔犯罪行為之一部，相互利用他人之行為，以達其參與犯罪之目的者，因如\n        上述，被告與其他不詳姓名年籍之成年男子七人間，有共同參與傷害之犯罪\n        構成要件行為，顯可確信，據上所述，本案事證明確，被告犯行，足以認定\n        。\n五、核被告甲○○所為，係犯刑法第二百七十七條第一項之傷害罪，其與綽號『阿忠\n    』等不詳年籍姓名之七名成年男子間，如前所述，有犯意之聯絡，行為之分擔，\n    均應認為共同正犯。爰審酌被告與告訴人間所致生細故緣由，毆打被害人之犯罪\n    動機，以及共犯間以不明物件毆打被害人頭、臉部、身體部位等之犯罪情節，被\n    害人所受到之傷害程度，且自案發伊始，迄未為任何之民事和解賠償，於本院審\n    理時仍避重就輕，飾卸犯行等所彰顯之犯罪後態度暨其他綜合一切情狀，量處如\n    主文所示之刑，並諭知易科罰金之折算標準。\n據上論斷，應依刑事訴訟法第二百九十九條第一項前段，刑法第二十八條、第二百七\n十七條第一項，罰金罰鍰提高標準條例第一條前段、第二條，判決如主文。\n本案經檢察官游鉦添到庭執行職務。\n中      華      民      國    九  十  一    年    九    月  二  十  五  日\n                                  臺灣板橋地方法院刑事第六庭\n                                          法  官  黎錦福\n右正本證明與原本無異。\n如不服本判決，應於判決送達後十日內向本院提出上訴書狀。\n                                          書記官  戴尚榮\n中      華      民      國    九  十  一    年    九    月    三  十    日\n附錄本案論罪科刑法條全文：\n刑法第二百七十七條\n傷害人之身體或健康者，處三年以下有期徒刑，拘役或一千元以下罰金。\n犯前項之罪，因而致人於死者，處無期徒或七年以上有期徒刑；致重傷者，處三年以\n上十年以下有期徒刑。\n",
  "structure": {
    "main": "甲○○共同傷害人之身體，處有期徒刑陸月，如易科罰金，以參佰元折算壹日。",
    "fact": "一、甲○○係在臺北縣板橋市○○路與國泰街口慈聖宮游走之人，慈聖宮前因停車問\n    題多次與附近住戶發生爭執，緣於民國九十年十二月三十日下午二時許，居住在\n    附近之乙○○將機車從臺北縣板橋市○○路一七○號與國泰街四六巷巷口地下停\n    車場駛出後，欲將停車場出口之鐵鏈栓上，因見一手推車【即慈聖宮之鼓車】壓\n    住鐵鏈，而將該手推車移開，以為出入，甲○○見狀，上前質問，乙○○未予理\n    會，甲○○竟基於傷害之故意，左手抓住乙○○衣領，乙○○順勢撥開，甲○○\n    又以右手毆打乙○○頭部、左側身體後，隨即與綽號『阿忠』等七名不詳年籍姓\n    名之成年男子（慈聖宮內），共同基於傷害犯意，分以徒手或持不明物件毆打乙\n    ○○，因致乙○○受有頭部外傷、頭皮裂傷、左手臂挫傷及瘀血等之傷害。\n二、案經乙○○訴由臺北縣政府警察局板橋分局移由臺灣板橋地方法院檢察署檢察官\n    偵查起訴。",
    "reason": "一、訊據被告甲○○固坦承有於右揭時、地與告訴人乙○○發生爭執及出手打人情事\n    不諱，惟仍偵查中辯稱略以當天伊把鼓車停放在鏈子旁，乙○○把東西踢到路中\n    間，第一次伊沒說話，他要離開又踢一次，伊才問他東西是不是礙到他，他用安\n    全帽打伊頭，才發生拉扯，後來路人看到約四、五人打他，有慈聖宮的人，伊上\n    前拉開，是他先打伊，伊才打他云云。而於本院則辯稱略以打不是伊打，是過路\n    人打的，不是由我宮裡跑出來的，鼓車並無妨害他，他踢鼓車，宮與路口約有二\n    十公尺遠，機車出入不方便，伊將鼓車推到他家出入口附近等云云。經查：\n    (一)、右揭事實，業據告訴人乙○○於警偵訊中暨本院指訴綦詳，並有亞東紀念醫\n        院診斷證明書一紙、告訴人受傷照片、事發經過社區監視錄影機拍攝翻拍照\n        片多幀，並經本院勘驗製有勘驗筆錄在卷足參。\n    (二)、訊之告訴人乙○○陳稱：「（告訴理由？案發經過？）九十年十二月三十日\n        下午二時許，我正準備出門，由住家大樓地下停車場，機械式，弄上來，約\n        在半年前停車場出口均被被告擋住，故我以一鐵鍊攔住，不讓車輛擋住我們\n        出入，依習慣我將車推出去後將鐵鍊上鎖，我發現有手推車，車上有一大鼓\n        壓住鐵鍊的另一端，廟位在距該出入口有四、五戶之遠，被告從他們廟走過\n        來，以閩南語說：『東西放這邊關你什麼事？』，首先時是他一人過來，他\n        先打我，以左手拉住我右邊衣領，我以右手撥開，他即以右手打我頭部、胸\n        部，我頭戴安全帽，第二拳打身體，後來其他人也圍毆拳打腳踢，監視器清\n        楚拍攝到的人含被告共有七人。在此之前被告、被告弟與我、我家人、其他\n        住戶有發生過其他不愉快事。我只認識被告，其他人我並不認識，我有兩次\n        被他們推倒在地上，眼鏡、背包弄掉，將我安全帽扯掉，也有些人手持木棍\n        打我。整個時間經過不到十分鐘，由被告抓住我衣領後其他人加入打至結束\n        時間約兩分鐘。我後來被救護車載到亞東醫院，事後我想是其他住戶叫的救\n        護車。（有何補充？）我被送上救護車後醫護人員問我要否報警，我就報警\n        ，後來我到亞東醫院後，警員在案發後十幾分鐘後有到醫院之後有回到當時\n        在醫院的我說他們到現場後已找不到肇事者。我在亞東前後兩個多小時。（\n        見本院九十一年七月三日訊問筆錄）」等語，因此，以告訴人就整體過程陳\n        述明確以觀，並無疵議，而被告與其他不詳姓名年籍之成年男子七人間，就\n        傷害之犯罪構成要件之行為，已經有共同參與，亦無疑問。\n    (三)、另就被告與告訴人之間詢答，被告供述以：「（對起訴書之犯罪事實有何意\n        見？告以要旨）手推車事情，打不是我打的，過路人打，不是從我宮裡跑出\n        來的人，但告訴人說是由我宮裏跑出來的人，鍊子，他說他是他家地，鼓車\n        放在那邊並無擋住他去路。鍊子滑下來，鼓車滑動纏住鏈條推不動，他將鼓\n        車腳踢，我在宮的外面，宮與路口約有二十公尺遠，機車出入不方面，故我\n        將鼓車推到他家出入口附近。」告訴人陳以：「（對被告所言有何意見？提\n        示並告以要旨）被告先動手，監視錄影帶所拍攝情形並無被告所言。偵查庭\n        時勘驗錄影帶時被告不在場。」（見本院九十一年七月十七日訊問筆錄）等\n        語，由此而觀，被告係供述伊並無動手毆打之情事，核與其後於本院所為供\n        述已生不一致情形（見本院九十一年七月三十一日訊問筆錄、同年八月九日\n        訊問筆錄、同年九月九日審判筆錄），此一不一致情形，對照告訴人之指述\n        ，足徵被告供述之為不可採。\n    (四)、又經詢答以告訴人稱：「（有何補充？）提出照片，就是當天監視錄影機上\n        。」；本院詢以有無和解情事？被告供稱：「警察製作筆錄時有說到和解，\n        大家和解就好了，告訴人硬要告，告訴人作筆錄時有說，頭部不是我打的，\n        我在偵查庭有對告訴人說對不起，大家可以商量。」等，告訴人則稱：「以\n        被告並無提出什麼和解方案。我並無說頭部不是他打的，哪些人打的我都不\n        清楚所以我說不知誰拿什麼武器打我的，但是被告第一個打我的，先揮動右\n        拳朝我頭部攻擊。我想針對被告上次所言加以駁正：一、我沒有推手推車，\n        二、無所謂我毆打路人，三、鐵鍊是建商所作，四、有一次我與弟去打籃球\n        回來，本案案發前約一週，弟去請被告將手推車推開，被告說憑什麼，拿出\n        所有權狀來！」（見本院九十一年七月三十一日訊問筆錄）等語，由此復可\n        知悉，被告前稱沒有毆打，係路人毆打，後稱伊有說要和解，並對告訴人述\n        以對不起之言？其又何因為此供述？故前後視之，已生齟齬，併見前述(三)所\n        述。\n    (五)、再者，由告訴人提出之社區監視錄影帶，經本院會同告訴人、被告共同勘驗\n        後，被告供稱：「（對勘驗結果有何意見？）鼓車跑到路中間。錄影帶並無\n        顯示，他將鼓車踢出去路中間，我第一次沒理他，第二次他要騎機車走時，\n        還回頭踢一次，我走過來問他，將他拉回來，拉扯，他先動手打我，我打他\n        安全帽，很多人加入打時，我還勸不要打；（對列印資料有何意見？）他們\n        追去打，我過去把他拉開，錄影帶之前我已看過，偵查中已放過，我看過一\n        次；（在偵查中稱他以安全帽打你？）當時是黑黑的東西，他先打我，我才\n        打他安全帽，（黑黑的是什麼東西？）不清楚，我以為是安全帽」等語；告\n        訴人則稱：「今天再看錄影帶就是因為被告上次說未看過錄影帶，三、四秒\n        就一張之照片，若鼓車被推倒路中間，不可能沒有顯示，並非如被告所稱我\n        踢到路中間，但我只是推一下，我為了停車問題，常與被告爭吵，我說地非\n        我的，亦無法同意他將鼓車停在那編，因為地是大樓全體住戶所有的，案發\n        當天他們請神，有喝酒，起因是鼓車壓住鐵鍊，我要將鐵鍊上鎖才去推鼓車\n        」（見本院九十一年八月十九日訊問筆錄）等語，就上述觀之，得以知悉，\n        被告爭執者，乃鼓車並未跑至路中間，其意應指告訴人有先踢該鼓車，且先\n        有毆打之情，然就該短暫時間之監視錄影帶拍攝之照片顯示，均未有如被告\n        所稱諸情，且就該錄影監視照片內顯見包括被告【被告居於中間位置，見二\n        ○○一、十二、三○、十四：十九：○九前後翻拍照片】等七人均一同往鏡\n        頭方向過來，且該等身體舉動個個怒氣而來，舉動作為甚為明顯可見，而毆\n        打完畢後復往原來該宮方向走去，是就該傷害行為，要均為行為之共同，已\n        毋庸疑。綜之，就整體情狀為縱之觀察，自以告訴人所述為屬可採，尤其依\n        翻拍照片所示，告訴人自事發時點起，安全帽即一直戴在頭上，未曾取下，\n        焉有可能如被告於偵查中所言，係其先持安全帽打人？而案發之日為下午二\n        時許，更無被告所陳看不清楚之情狀發生。\n    (六)、另被告、告訴人於本院審理時之詢答：被告供述以：「（對起訴書之犯罪事\n        實有何意見？告以要旨）我只有打到他左臉部、左手臂，其他人是路過的人\n        我不認識。（對偵字第三一、三二頁照片有何意見？提示並告以要旨）不是\n        我打的，拉扯當中有人過來勸，告訴人乙○○有打到他人，他人才過來打告\n        訴人乙○○。（對偵字卷第三六至三八頁照片有何意見？提示並告以要旨）\n        機車不是我打的。（對發查卷第二頁診斷證明書有何意見？提示並告以要旨\n        ）頭部裂傷不是我打的，我們拉扯時他戴安全帽。（對本院九十一年八月十\n        九日勘驗筆錄有何意見？提示並告以要旨）無。（對翻拍照片有何意見？提\n        示並告以要旨）沒有印象。（為何有一群人追著他？）我沒有追過去，我是\n        過去拉前面那個人，我叫不能打不能打，在我身後的那兩個人好像不是那一\n        群裡面的人。那一群人當中只有一、二個我認識，告訴人也看過，一個叫『\n        阿忠』。（對告訴人指述傷害歷次所言有何意見？提示並告以要旨）那些人\n        沒有全部認識，在那邊請神喝酒的只有一、二個我認識。一開始我都沒有講\n        話，我只說不要這樣踢我們車子，他說土地是他們的，一開始我有拉他衣服\n        ，胸前衣襟一、兩秒鍾，他撥開，我就打他安全帽。頭部不是我打的，左手\n        臂、左臉頰是我打的，但他當時有戴安全帽。」等語；告訴人則以：「（有\n        何補充？）他已承認他先動手打我，由錄影帶可知是一群人打我。（尚有何\n        補充？）希望被告供出那些人，被告一直沒有供出那些人，我也願意與被告\n        達成和解，被告遲未供出，顯見無悔意，那群追過來的人我都不認識，我只\n        認識被告。他尚未拉我衣襟之前，我根本沒有說什麼挑釁的話。他走過來拉\n        我衣服我手撥開他就攻擊我。那些人過來，不是要拉開我、被告，而是一衝\n        過來就打我。拳打腳踢，後來我眼鏡不扯掉了，他們拿棍棒攻擊我。」等語\n        （均見本院九十一年九月九日審判筆錄），是被告所稱其他人等部分，查其\n        等能為被告『仗義插腰』，則二者間，勢必熟識，被告僅陳綽號『阿忠』其\n        人，復以謂不知其去處？因認被告就其與其他共犯間，所為犯罪事實已有所\n        隱瞞，要無疑問。\n    (七)、因之，共同正犯者，乃共同實施犯罪行為之人，在共同意思範圍內，各自分\n        擔犯罪行為之一部，相互利用他人之行為，以達其參與犯罪之目的者，因如\n        上述，被告與其他不詳姓名年籍之成年男子七人間，有共同參與傷害之犯罪\n        構成要件行為，顯可確信，據上所述，本案事證明確，被告犯行，足以認定\n        。\n五、核被告甲○○所為，係犯刑法第二百七十七條第一項之傷害罪，其與綽號『阿忠\n    』等不詳年籍姓名之七名成年男子間，如前所述，有犯意之聯絡，行為之分擔，\n    均應認為共同正犯。爰審酌被告與告訴人間所致生細故緣由，毆打被害人之犯罪\n    動機，以及共犯間以不明物件毆打被害人頭、臉部、身體部位等之犯罪情節，被\n    害人所受到之傷害程度，且自案發伊始，迄未為任何之民事和解賠償，於本院審\n    理時仍避重就輕，飾卸犯行等所彰顯之犯罪後態度暨其他綜合一切情狀，量處如\n    主文所示之刑，並諭知易科罰金之折算標準。\n據上論斷，應依刑事訴訟法第二百九十九條第一項前段，刑法第二十八條、第二百七\n十七條第一項，罰金罰鍰提高標準條例第一條前段、第二條，判決如主文。\n本案經檢察官游鉦添到庭執行職務。\n中      華      民      國    九  十  一    年    九    月  二  十  五  日\n                                  臺灣板橋地方法院刑事第六庭\n                                          法  官  黎錦福\n右正本證明與原本無異。\n如不服本判決，應於判決送達後十日內向本院提出上訴書狀。\n                                          書記官  戴尚榮"
  },
  "search": "臺灣板橋地方法院刑事判決九十一年度易字第一七五○號公訴人臺灣板橋地方法院檢察署檢察官被告甲○○右被告因傷害案件，經檢察官提起公訴（九十一年度偵字第三二七八號），本院判決如左：主文甲○○共同傷害人之身體，處有期徒刑陸月，如易科罰金，以參佰元折算壹日。事實一、甲○○係在臺北縣板橋市○○路與國泰街口慈聖宮游走之人，慈聖宮前因停車問題多次與附近住戶發生爭執，緣於民國九十年十二月三十日下午二時許，居住在附近之乙○○將機車從臺北縣板橋市○○路一七○號與國泰街四六巷巷口地下停車場駛出後，欲將停車場出口之鐵鏈栓上，因見一手推車【即慈聖宮之鼓車】壓住鐵鏈，而將該手推車移開，以為出入，甲○○見狀，上前質問，乙○○未予理會，甲○○竟基於傷害之故意，左手抓住乙○○衣領，乙○○順勢撥開，甲○○又以右手毆打乙○○頭部、左側身體後，隨即與綽號『阿忠』等七名不詳年籍姓名之成年男子（慈聖宮內），共同基於傷害犯意，分以徒手或持不明物件毆打乙○○，因致乙○○受有頭部外傷、頭皮裂傷、左手臂挫傷及瘀血等之傷害。二、案經乙○○訴由臺北縣政府警察局板橋分局移由臺灣板橋地方法院檢察署檢察官偵查起訴。理由一、訊據被告甲○○固坦承有於右揭時、地與告訴人乙○○發生爭執及出手打人情事不諱，惟仍偵查中辯稱略以當天伊把鼓車停放在鏈子旁，乙○○把東西踢到路中間，第一次伊沒說話，他要離開又踢一次，伊才問他東西是不是礙到他，他用安全帽打伊頭，才發生拉扯，後來路人看到約四、五人打他，有慈聖宮的人，伊上前拉開，是他先打伊，伊才打他云云。而於本院則辯稱略以打不是伊打，是過路人打的，不是由我宮裡跑出來的，鼓車並無妨害他，他踢鼓車，宮與路口約有二十公尺遠，機車出入不方便，伊將鼓車推到他家出入口附近等云云。經查：(一)、右揭事實，業據告訴人乙○○於警偵訊中暨本院指訴綦詳，並有亞東紀念醫院診斷證明書一紙、告訴人受傷照片、事發經過社區監視錄影機拍攝翻拍照片多幀，並經本院勘驗製有勘驗筆錄在卷足參。(二)、訊之告訴人乙○○陳稱：「（告訴理由？案發經過？）九十年十二月三十日下午二時許，我正準備出門，由住家大樓地下停車場，機械式，弄上來，約在半年前停車場出口均被被告擋住，故我以一鐵鍊攔住，不讓車輛擋住我們出入，依習慣我將車推出去後將鐵鍊上鎖，我發現有手推車，車上有一大鼓壓住鐵鍊的另一端，廟位在距該出入口有四、五戶之遠，被告從他們廟走過來，以閩南語說：『東西放這邊關你什麼事？』，首先時是他一人過來，他先打我，以左手拉住我右邊衣領，我以右手撥開，他即以右手打我頭部、胸部，我頭戴安全帽，第二拳打身體，後來其他人也圍毆拳打腳踢，監視器清楚拍攝到的人含被告共有七人。在此之前被告、被告弟與我、我家人、其他住戶有發生過其他不愉快事。我只認識被告，其他人我並不認識，我有兩次被他們推倒在地上，眼鏡、背包弄掉，將我安全帽扯掉，也有些人手持木棍打我。整個時間經過不到十分鐘，由被告抓住我衣領後其他人加入打至結束時間約兩分鐘。我後來被救護車載到亞東醫院，事後我想是其他住戶叫的救護車。（有何補充？）我被送上救護車後醫護人員問我要否報警，我就報警，後來我到亞東醫院後，警員在案發後十幾分鐘後有到醫院之後有回到當時在醫院的我說他們到現場後已找不到肇事者。我在亞東前後兩個多小時。（見本院九十一年七月三日訊問筆錄）」等語，因此，以告訴人就整體過程陳述明確以觀，並無疵議，而被告與其他不詳姓名年籍之成年男子七人間，就傷害之犯罪構成要件之行為，已經有共同參與，亦無疑問。(三)、另就被告與告訴人之間詢答，被告供述以：「（對起訴書之犯罪事實有何意見？告以要旨）手推車事情，打不是我打的，過路人打，不是從我宮裡跑出來的人，但告訴人說是由我宮裏跑出來的人，鍊子，他說他是他家地，鼓車放在那邊並無擋住他去路。鍊子滑下來，鼓車滑動纏住鏈條推不動，他將鼓車腳踢，我在宮的外面，宮與路口約有二十公尺遠，機車出入不方面，故我將鼓車推到他家出入口附近。」告訴人陳以：「（對被告所言有何意見？提示並告以要旨）被告先動手，監視錄影帶所拍攝情形並無被告所言。偵查庭時勘驗錄影帶時被告不在場。」（見本院九十一年七月十七日訊問筆錄）等語，由此而觀，被告係供述伊並無動手毆打之情事，核與其後於本院所為供述已生不一致情形（見本院九十一年七月三十一日訊問筆錄、同年八月九日訊問筆錄、同年九月九日審判筆錄），此一不一致情形，對照告訴人之指述，足徵被告供述之為不可採。(四)、又經詢答以告訴人稱：「（有何補充？）提出照片，就是當天監視錄影機上。」；本院詢以有無和解情事？被告供稱：「警察製作筆錄時有說到和解，大家和解就好了，告訴人硬要告，告訴人作筆錄時有說，頭部不是我打的，我在偵查庭有對告訴人說對不起，大家可以商量。」等，告訴人則稱：「以被告並無提出什麼和解方案。我並無說頭部不是他打的，哪些人打的我都不清楚所以我說不知誰拿什麼武器打我的，但是被告第一個打我的，先揮動右拳朝我頭部攻擊。我想針對被告上次所言加以駁正：一、我沒有推手推車，二、無所謂我毆打路人，三、鐵鍊是建商所作，四、有一次我與弟去打籃球回來，本案案發前約一週，弟去請被告將手推車推開，被告說憑什麼，拿出所有權狀來！」（見本院九十一年七月三十一日訊問筆錄）等語，由此復可知悉，被告前稱沒有毆打，係路人毆打，後稱伊有說要和解，並對告訴人述以對不起之言？其又何因為此供述？故前後視之，已生齟齬，併見前述(三)所述。(五)、再者，由告訴人提出之社區監視錄影帶，經本院會同告訴人、被告共同勘驗後，被告供稱：「（對勘驗結果有何意見？）鼓車跑到路中間。錄影帶並無顯示，他將鼓車踢出去路中間，我第一次沒理他，第二次他要騎機車走時，還回頭踢一次，我走過來問他，將他拉回來，拉扯，他先動手打我，我打他安全帽，很多人加入打時，我還勸不要打；（對列印資料有何意見？）他們追去打，我過去把他拉開，錄影帶之前我已看過，偵查中已放過，我看過一次；（在偵查中稱他以安全帽打你？）當時是黑黑的東西，他先打我，我才打他安全帽，（黑黑的是什麼東西？）不清楚，我以為是安全帽」等語；告訴人則稱：「今天再看錄影帶就是因為被告上次說未看過錄影帶，三、四秒就一張之照片，若鼓車被推倒路中間，不可能沒有顯示，並非如被告所稱我踢到路中間，但我只是推一下，我為了停車問題，常與被告爭吵，我說地非我的，亦無法同意他將鼓車停在那編，因為地是大樓全體住戶所有的，案發當天他們請神，有喝酒，起因是鼓車壓住鐵鍊，我要將鐵鍊上鎖才去推鼓車」（見本院九十一年八月十九日訊問筆錄）等語，就上述觀之，得以知悉，被告爭執者，乃鼓車並未跑至路中間，其意應指告訴人有先踢該鼓車，且先有毆打之情，然就該短暫時間之監視錄影帶拍攝之照片顯示，均未有如被告所稱諸情，且就該錄影監視照片內顯見包括被告【被告居於中間位置，見二○○一、十二、三○、十四：十九：○九前後翻拍照片】等七人均一同往鏡頭方向過來，且該等身體舉動個個怒氣而來，舉動作為甚為明顯可見，而毆打完畢後復往原來該宮方向走去，是就該傷害行為，要均為行為之共同，已毋庸疑。綜之，就整體情狀為縱之觀察，自以告訴人所述為屬可採，尤其依翻拍照片所示，告訴人自事發時點起，安全帽即一直戴在頭上，未曾取下，焉有可能如被告於偵查中所言，係其先持安全帽打人？而案發之日為下午二時許，更無被告所陳看不清楚之情狀發生。(六)、另被告、告訴人於本院審理時之詢答：被告供述以：「（對起訴書之犯罪事實有何意見？告以要旨）我只有打到他左臉部、左手臂，其他人是路過的人我不認識。（對偵字第三一、三二頁照片有何意見？提示並告以要旨）不是我打的，拉扯當中有人過來勸，告訴人乙○○有打到他人，他人才過來打告訴人乙○○。（對偵字卷第三六至三八頁照片有何意見？提示並告以要旨）機車不是我打的。（對發查卷第二頁診斷證明書有何意見？提示並告以要旨）頭部裂傷不是我打的，我們拉扯時他戴安全帽。（對本院九十一年八月十九日勘驗筆錄有何意見？提示並告以要旨）無。（對翻拍照片有何意見？提示並告以要旨）沒有印象。（為何有一群人追著他？）我沒有追過去，我是過去拉前面那個人，我叫不能打不能打，在我身後的那兩個人好像不是那一群裡面的人。那一群人當中只有一、二個我認識，告訴人也看過，一個叫『阿忠』。（對告訴人指述傷害歷次所言有何意見？提示並告以要旨）那些人沒有全部認識，在那邊請神喝酒的只有一、二個我認識。一開始我都沒有講話，我只說不要這樣踢我們車子，他說土地是他們的，一開始我有拉他衣服，胸前衣襟一、兩秒鍾，他撥開，我就打他安全帽。頭部不是我打的，左手臂、左臉頰是我打的，但他當時有戴安全帽。」等語；告訴人則以：「（有何補充？）他已承認他先動手打我，由錄影帶可知是一群人打我。（尚有何補充？）希望被告供出那些人，被告一直沒有供出那些人，我也願意與被告達成和解，被告遲未供出，顯見無悔意，那群追過來的人我都不認識，我只認識被告。他尚未拉我衣襟之前，我根本沒有說什麼挑釁的話。他走過來拉我衣服我手撥開他就攻擊我。那些人過來，不是要拉開我、被告，而是一衝過來就打我。拳打腳踢，後來我眼鏡不扯掉了，他們拿棍棒攻擊我。」等語（均見本院九十一年九月九日審判筆錄），是被告所稱其他人等部分，查其等能為被告『仗義插腰』，則二者間，勢必熟識，被告僅陳綽號『阿忠』其人，復以謂不知其去處？因認被告就其與其他共犯間，所為犯罪事實已有所隱瞞，要無疑問。(七)、因之，共同正犯者，乃共同實施犯罪行為之人，在共同意思範圍內，各自分擔犯罪行為之一部，相互利用他人之行為，以達其參與犯罪之目的者，因如上述，被告與其他不詳姓名年籍之成年男子七人間，有共同參與傷害之犯罪構成要件行為，顯可確信，據上所述，本案事證明確，被告犯行，足以認定。五、核被告甲○○所為，係犯刑法第二百七十七條第一項之傷害罪，其與綽號『阿忠』等不詳年籍姓名之七名成年男子間，如前所述，有犯意之聯絡，行為之分擔，均應認為共同正犯。爰審酌被告與告訴人間所致生細故緣由，毆打被害人之犯罪動機，以及共犯間以不明物件毆打被害人頭、臉部、身體部位等之犯罪情節，被害人所受到之傷害程度，且自案發伊始，迄未為任何之民事和解賠償，於本院審理時仍避重就輕，飾卸犯行等所彰顯之犯罪後態度暨其他綜合一切情狀，量處如主文所示之刑，並諭知易科罰金之折算標準。據上論斷，應依刑事訴訟法第二百九十九條第一項前段，刑法第二十八條、第二百七十七條第一項，罰金罰鍰提高標準條例第一條前段、第二條，判決如主文。本案經檢察官游鉦添到庭執行職務。中華民國九十一年九月二十五日臺灣板橋地方法院刑事第六庭法官黎錦福右正本證明與原本無異。如不服本判決，應於判決送達後十日內向本院提出上訴書狀。書記官戴尚榮中華民國九十一年九月三十日附錄本案論罪科刑法條全文：刑法第二百七十七條傷害人之身體或健康者，處三年以下有期徒刑，拘役或一千元以下罰金。犯前項之罪，因而致人於死者，處無期徒或七年以上有期徒刑；致重傷者，處三年以上十年以下有期徒刑。",
  "characters": {
    "judges": [
      "黎錦福"
    ],
    "prosecutors": [
      "游鉦添"
    ],
    "lawyers": [

    ],
    "clerks": [
      "戴尚榮"
    ],
    "plaintiffs": [

    ],
    "defendants": [
      "甲○○",
      "右被告因傷害案件，經檢察官提起公訴（九十一年度偵字第三二七八號），本院判決",
      "如左："
    ],
    "prosecutor_office": [
      "臺灣板橋地方法院檢察署檢察官"
    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2002-09-25",
  "created_at": "2016-02-04 17:38:40",
  "updated_at": "2016-02-04 17:38:40"
}