{
  "identify": "TPB-91-訴-1170-20020924-1",
  "court": {
    "name": "臺北高等行政法院",
    "code": "TPB"
  },
  "division": {
    "name": "行政",
    "code": "A"
  },
  "year": 91,
  "word": "訴",
  "number": "1170",
  "jcheck": "1",
  "reason": "國有財產法",
  "content": "臺北高等行政法院裁定                            九十一年度訴字第一一七○號\n    原      告  甲○○\n    被      告  財政部國有財產局\n    代  表  人  李瑞倉（局長）\n右當事人間因國有財產法事件，原告不服財政部中華民國九十一年二月五日台財訴字\n第○九○一三○一六○六號訴願決定，提起行政訴訟，本院裁定如左：\n    主  文\n原告之訴駁回。\n訴訟費用由原告負擔。\n    理  由\n一、按行政訴訟法第四條第一項規定：人民因中央或地方機關之違法行政處分，認為\n    損害其權利或法律上之利益，經依訴願法提起訴願而不服其決定者，得向高等行\n    政法院提起撤銷訴訟。而此所謂行政處分，依訴願法第三條第一項規定係指中央\n    或地方機關就公法上具體事件所為之決定或其他公權力措施而對外直接發生法律\n    效果之單方行政行為而言。\n二、本件原告因國有財產法事件不服被告九十年九月十三日台財產局管字第○九○○\n    ○二二五六七號函，提起訴願。經查該函係就原告於九十年八月十七日函請被告\n    就國有財產法第四十二條、國有財產法施行細則第四十三條之二及其他法律規定\n    申請解釋案件，所為答復，該復函主旨明載：「台端建議國有財產法施行細則第\n    四十三條之二之規定，應優先於國有財產法第四十二條及其他法律規定乙案，復\n    如說明，請查照。」等語；說明欄明載：「二、查國有財產法第四十二條係規範\n    國有非公用不動產出租之原則，而國有財產法施行細則第四十三條之二則為釋明\n    國有財產法第四十二條第一項第三款有關非公用不動產類不動產依法得讓售者，\n    得逕予出租之範圍及辦理程序，合先敘明。三、復查國有財產法施行細則第四十\n    三條之二第一項規定，國有財產法第四十二條第一項第三款所定依法得讓售者得\n    逕予出租之非公用不動產，係指依國有財產法或其他法律規定得予讓售之國有非\n    公用不動產，但有經地方政府認定應與鄰接土地合併建築使用之土地等九款情形\n    ，應不依國有財產法第四十二條第一項第三款之規定辦理出租。台端解讀為上述\n    施行細則規定非僅針對國有財產法第四十二條第一項第三款所為之規範，顯係誤\n    解。四、另依內政部七十五年三月二十三日台（七五）內營字第一二八三一四○\n    號函示，公有畸零地依建築法第四十五條第三項規定讓售鄰接土地所有權人，其\n    讓售屬買賣移轉行為，如該公有畸零地上有土地法第一百零四條所規定之優先購\n    買權人時，自應先徵求優先購買權人是否優先購買後，再依建築法第四十五條之\n    規定辦理。故國有土地之鄰地所有權人檢具地方建築主管機關核發之公私有畸零\n    地合併使用證明書申購國有土地時，如該筆國有基地已依法出租，則需依前開土\n    地法及內政部函示程序辦理。」等語，係有關抽象法律適用之解釋，核與具體案\n    件之爭執無涉，尚不對外發生准駁之法律上效果，即難謂其屬行政處分性質。訴\n    願決定以上開函非屬行政處分，不予受理，即無不合。原告提起行政訴訟，顯非\n    合法，應予駁回。\n三、依行政訴訟法第一百零七條第一項第十款、第一百零四條、民事訴訟法第九十五\n    條、第七十八條，裁定如主文。\n中      華      民      國    九十一    年      九      月    二十四    日\n                 臺 北 高 等 行 政 法 院   第 六 庭\n                             審 判 長 法  官    林 樹 埔\n                                      法  官    曹 瑞 卿\n                                      法  官    闕 銘 富\n右為正本係照原本作成。\n如不服本裁定，應於送達後十日內向本院提出抗告狀（須按他造人數附繕本）。\n中      華      民      國    九十一    年      九      月    二十七    日\n                                      書記官    吳 芳 靜\n",
  "structure": {
    "main": "原告之訴駁回。\n訴訟費用由原告負擔。",
    "reason": "一、按行政訴訟法第四條第一項規定：人民因中央或地方機關之違法行政處分，認為\n    損害其權利或法律上之利益，經依訴願法提起訴願而不服其決定者，得向高等行\n    政法院提起撤銷訴訟。而此所謂行政處分，依訴願法第三條第一項規定係指中央\n    或地方機關就公法上具體事件所為之決定或其他公權力措施而對外直接發生法律\n    效果之單方行政行為而言。\n二、本件原告因國有財產法事件不服被告九十年九月十三日台財產局管字第○九○○\n    ○二二五六七號函，提起訴願。經查該函係就原告於九十年八月十七日函請被告\n    就國有財產法第四十二條、國有財產法施行細則第四十三條之二及其他法律規定\n    申請解釋案件，所為答復，該復函主旨明載：「台端建議國有財產法施行細則第\n    四十三條之二之規定，應優先於國有財產法第四十二條及其他法律規定乙案，復\n    如說明，請查照。」等語；說明欄明載：「二、查國有財產法第四十二條係規範\n    國有非公用不動產出租之原則，而國有財產法施行細則第四十三條之二則為釋明\n    國有財產法第四十二條第一項第三款有關非公用不動產類不動產依法得讓售者，\n    得逕予出租之範圍及辦理程序，合先敘明。三、復查國有財產法施行細則第四十\n    三條之二第一項規定，國有財產法第四十二條第一項第三款所定依法得讓售者得\n    逕予出租之非公用不動產，係指依國有財產法或其他法律規定得予讓售之國有非\n    公用不動產，但有經地方政府認定應與鄰接土地合併建築使用之土地等九款情形\n    ，應不依國有財產法第四十二條第一項第三款之規定辦理出租。台端解讀為上述\n    施行細則規定非僅針對國有財產法第四十二條第一項第三款所為之規範，顯係誤\n    解。四、另依內政部七十五年三月二十三日台（七五）內營字第一二八三一四○\n    號函示，公有畸零地依建築法第四十五條第三項規定讓售鄰接土地所有權人，其\n    讓售屬買賣移轉行為，如該公有畸零地上有土地法第一百零四條所規定之優先購\n    買權人時，自應先徵求優先購買權人是否優先購買後，再依建築法第四十五條之\n    規定辦理。故國有土地之鄰地所有權人檢具地方建築主管機關核發之公私有畸零\n    地合併使用證明書申購國有土地時，如該筆國有基地已依法出租，則需依前開土\n    地法及內政部函示程序辦理。」等語，係有關抽象法律適用之解釋，核與具體案\n    件之爭執無涉，尚不對外發生准駁之法律上效果，即難謂其屬行政處分性質。訴\n    願決定以上開函非屬行政處分，不予受理，即無不合。原告提起行政訴訟，顯非\n    合法，應予駁回。\n三、依行政訴訟法第一百零七條第一項第十款、第一百零四條、民事訴訟法第九十五\n    條、第七十八條，裁定如主文。"
  },
  "search": "臺北高等行政法院裁定九十一年度訴字第一一七○號原告甲○○被告財政部國有財產局代表人李瑞倉（局長）右當事人間因國有財產法事件，原告不服財政部中華民國九十一年二月五日台財訴字第○九○一三○一六○六號訴願決定，提起行政訴訟，本院裁定如左：主文原告之訴駁回。訴訟費用由原告負擔。理由一、按行政訴訟法第四條第一項規定：人民因中央或地方機關之違法行政處分，認為損害其權利或法律上之利益，經依訴願法提起訴願而不服其決定者，得向高等行政法院提起撤銷訴訟。而此所謂行政處分，依訴願法第三條第一項規定係指中央或地方機關就公法上具體事件所為之決定或其他公權力措施而對外直接發生法律效果之單方行政行為而言。二、本件原告因國有財產法事件不服被告九十年九月十三日台財產局管字第○九○○○二二五六七號函，提起訴願。經查該函係就原告於九十年八月十七日函請被告就國有財產法第四十二條、國有財產法施行細則第四十三條之二及其他法律規定申請解釋案件，所為答復，該復函主旨明載：「台端建議國有財產法施行細則第四十三條之二之規定，應優先於國有財產法第四十二條及其他法律規定乙案，復如說明，請查照。」等語；說明欄明載：「二、查國有財產法第四十二條係規範國有非公用不動產出租之原則，而國有財產法施行細則第四十三條之二則為釋明國有財產法第四十二條第一項第三款有關非公用不動產類不動產依法得讓售者，得逕予出租之範圍及辦理程序，合先敘明。三、復查國有財產法施行細則第四十三條之二第一項規定，國有財產法第四十二條第一項第三款所定依法得讓售者得逕予出租之非公用不動產，係指依國有財產法或其他法律規定得予讓售之國有非公用不動產，但有經地方政府認定應與鄰接土地合併建築使用之土地等九款情形，應不依國有財產法第四十二條第一項第三款之規定辦理出租。台端解讀為上述施行細則規定非僅針對國有財產法第四十二條第一項第三款所為之規範，顯係誤解。四、另依內政部七十五年三月二十三日台（七五）內營字第一二八三一四○號函示，公有畸零地依建築法第四十五條第三項規定讓售鄰接土地所有權人，其讓售屬買賣移轉行為，如該公有畸零地上有土地法第一百零四條所規定之優先購買權人時，自應先徵求優先購買權人是否優先購買後，再依建築法第四十五條之規定辦理。故國有土地之鄰地所有權人檢具地方建築主管機關核發之公私有畸零地合併使用證明書申購國有土地時，如該筆國有基地已依法出租，則需依前開土地法及內政部函示程序辦理。」等語，係有關抽象法律適用之解釋，核與具體案件之爭執無涉，尚不對外發生准駁之法律上效果，即難謂其屬行政處分性質。訴願決定以上開函非屬行政處分，不予受理，即無不合。原告提起行政訴訟，顯非合法，應予駁回。三、依行政訴訟法第一百零七條第一項第十款、第一百零四條、民事訴訟法第九十五條、第七十八條，裁定如主文。中華民國九十一年九月二十四日臺北高等行政法院第六庭審判長法官林樹埔法官曹瑞卿法官闕銘富右為正本係照原本作成。如不服本裁定，應於送達後十日內向本院提出抗告狀（須按他造人數附繕本）。中華民國九十一年九月二十七日書記官吳芳靜",
  "characters": {
    "judges": [
      "林樹埔",
      "曹瑞卿",
      "闕銘富"
    ],
    "prosecutors": [

    ],
    "lawyers": [

    ],
    "clerks": [
      "吳芳靜"
    ],
    "plaintiffs": [
      "甲"
    ],
    "defendants": [
      "財政部國有財產局"
    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2002-09-24",
  "created_at": "2016-02-04 17:40:00",
  "updated_at": "2016-02-04 17:40:00"
}