{
  "identify": "TPD-91-訴-41-20020924-3",
  "court": {
    "name": "臺灣臺北地方法院",
    "code": "TPD"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 91,
  "word": "訴",
  "number": "41",
  "jcheck": "3",
  "reason": "偽造有價證券等",
  "content": "臺灣臺\n    公  訴  人  臺灣臺\n    被      告  壬○○\n    指定辯護人  本院公設辯護人丑○○\n    被      告  卯○○\n    被      告  午○○\n    被      告  宇○○\n右列被告因偽造有價證券等案件，經檢察官提起公訴（八十八年度偵字第一四五六０\n號、八十八年度偵字第一八八二八號、八十八年度偵字第二０二九九號）、追加起訴\n（九十年度偵緝字第一０四０號、九十年度偵字第二０六三號、九十一年度偵緝字第\n一四號、九十一年度偵緝字第一五號、九十一年度偵緝字第一六號、九十一年度偵緝\n字第三七號、九十一年度偵字第八一四號、九十一年度偵字第八一六號、九十一年度\n偵字第八一七號、九十一年度偵字第八一八號、九十一年度偵字第八一九號、九十一\n年度偵字第八二０號、九十一年度偵字第八二一號、九十一年度偵字第八二二號），\n及移送併辦（九十一年度偵字第三九七三號），本院判決如左：\n    主  文\n壬○○共同連續意圖供行使之用，而偽造有價證券，處有期徒刑玖年，褫奪公權陸年\n。附表六所示之物沒收。\n卯○○共同連續行使偽造私文書，足以生損害於他人，處有期徒刑肆年，褫奪公權參\n年。附表七所示之物沒收。\n午○○共同連續行使偽造私文書，足以生損害於他人，處有期徒刑伍月，如易科罰金\n，以參佰元折算壹日。附表八所示之物沒收。\n宇○○共同連續行使偽造私文書，足以生損害於他人，累犯，處有期徒刑陸月，如易\n科罰金，以參佰元折算壹日。附表九所示之物沒收。\n    事  實\n一、壬○○（原名徐繼中，於民國九十年三月七日改名）前曾於八十八年間因竊盜罪\n    ，經臺灣臺中地方法院判處有期徒刑五月，再經臺灣臺中高等法院駁回上訴確定\n    ，於九十年三月四日執行完畢（不構成累犯）；卯○○前曾於八十七年間因違反\n    電信法案件，經臺灣臺北地方法院判處有期徒刑十月，再經臺灣高等法院駁回上\n    訴確定，於九十年十二月二十八日入監執行，指揮書執畢日期為九十一年十月二\n    十七日（不構成累犯）；午○○前曾於八十九年間因洗錢防制法案件，經臺灣臺\n    北地方法院判處有期徒刑二月，如易科罰金以三百元折算一日，緩刑三年確定，\n    又於九十一年間因竊盜案件，經臺灣板橋地方法院判處有期徒刑五月，如易科罰\n    金以三百元折算一日確定，尚未執行（不構成累犯）；宇○○前曾於八十五年間\n    因妨害風化案件，經臺灣板橋地方法院判處有期徒刑二年八月確定，於八十八年\n    五月四日執行完畢。\n二、因有不詳姓名年約四十歲之男子，在臺北市○○街七十四巷一弄六號四樓之二處\n    ，成立名為「安全帳戶公司」之不法集團，該公司係以變造身分證，冒名申請金\n    融機構帳戶、或向電信公司租用行動電話號碼，出售予不特定人非法使用，或以\n    販賣ＢＭＷ、ＢＥＮＺ高級車為幌，詐騙不特定人財物等非法方法圖利，而集團\n    之組織架構由上而下分別為「連長」、「專員」、「輔導長」、「組長」、「班\n    長」、「一、二兵」（「一兵」與「二兵」之區別為資深者任「一兵」、資淺者\n    任「二兵」），由該不詳姓名年約四十歲之男子擔任「連長」，為集團之負責人\n    ，由不詳姓名年籍之數成年人任「專員」，負責接聽電話與販賣帳戶，由不詳姓\n    名年籍之成年女子任「輔導長」，負責集團中不詳之工作，壬○○於八十八年間\n    加入該集團，擔任「班長」，負責訓練「一、二兵」申請帳戶、分派「一、二兵\n    」工作與告知集合地點，卯○○於八十七年七月間加入該集團，擔任「組長」，\n    主要負責指揮「一、二兵」，並收取「一、二兵」冒名申請之存簿及ＳＩＭ卡、\n    發給「一、二兵」薪水等工作，午○○與宇○○均於八十八年六月十七日加入該\n    集團，擔任「一、二兵」，負責到各金融機構及電信公司，偽冒他人之名義，申\n    請帳戶或申請租用行動電話號碼，並接受公司指揮等工作，因分層負責且分工之\n    故，該集團之成員僅對於受指示工作之範圍內知情。渠等於加入後，有以下之行\n    為，\n（一）壬○○、卯○○於加入集團後，即依集團某不詳姓名年籍成年人之指示，各與\n      該不詳姓名年籍成年人，基於變造身分證之概括犯意連絡，由壬○○、卯○○\n      各於加入時，在不詳處所，交付照片若干張予該不詳姓名年籍之成年人，由該\n      不詳姓名年籍之成年人以不詳之方法取得附表一編號一至二十五所示之人之身\n      分證，並以不詳方式，在不詳處所，將壬○○、卯○○之照片，換貼在附表一\n      編號一至二十五所示之身分證上，共同連續變造附表一編號一至二十五所示之\n      人之身分證，足以生損害於附表一編號一至二十五所示之人及戶政機關對於戶\n      籍資料管理之正確性。而午○○與宇○○於八十七年六月十七日加入集團後，\n      即依壬○○、卯○○轉達集團某不詳姓名年籍成年人之指示，各與承前揭概括\n      犯意之該不詳姓名年籍成年人、壬○○及卯○○，基於變造身分證之概括犯意\n      連絡，由午○○、宇○○於加入時，在不詳處所，交付照片若干張予壬○○、\n      卯○○轉交予該不詳姓名年籍之成年人，由該不詳姓名年籍之成年人以不詳之\n      方法取得之翁國政、李蘭俊、洪嘉鴻等人之身分證及以不詳方式，在不詳處所\n      ，將午○○、宇○○之照片，換貼在翁國政、李蘭俊及洪嘉鴻之身分證上，共\n      同連續變造翁國政等人之身分證，足以生損害於翁國政、李蘭俊及洪嘉鴻等人\n      （即附表編號一二十六至二十八所示之人）及戶政機關對於戶籍資料管理之正\n      確性。證件變造完成後，由該集團之不詳姓名年籍成年人，在臺北市○○區○\n      ○街一五０巷十五號壬○○當時之租住處、臺北縣市某不詳西餐廳、火車站等\n      處，將變造完成之身分證及由集團不詳姓名年籍成年人、在不詳地點偽刻之附\n      表一所示被變造證件人之印章，交付予壬○○，由壬○○轉交卯○○、午○○\n      、宇○○後，壬○○、卯○○即依集團某不詳姓名年籍成年人之指示，午○○\n      、宇○○則依壬○○、卯○○轉達集團某不詳姓名年籍成年人之指示，壬○○\n      、卯○○各與集團某不詳姓名年籍成年人為行使變造身分證及偽造私文書之概\n      括犯意連絡，午○○、宇○○各與承前揭概括犯意之壬○○、卯○○及集團某\n      不詳姓名年籍成年人，為行使變造身分證及偽造私文書之概括犯意連絡，由壬\n      ○○、卯○○、午○○、宇○○各於附表二、三所示之日期，持附表二、三所\n      示之變造身分證，至附表二所示之金融機構及附表三所示之電信公司經銷商處\n      ，填載附表二、三所示之文書，並偽造附表二、三所示之印文、署押，而連續\n      偽造附表二、三所示之申請書等私文書，足以生損害於附表二、三所示之被冒\n      用人，再向各金融機構及電信公司經銷商之承辦人提示附表二、三所示之變造\n      證件（部分證件經承辦人影印留存），並交付前揭申請書等私文書，表示係由\n      附表二、三所示之被冒用人向各該金融機構申請開立帳戶或向各該電信公司租\n      用室內電話號碼或行動電話號碼之意思而連續行使之，足以生損害於附表二、\n      三所示之被冒用人及各金融機構、電信公司客戶管理之正確性，卯○○等人申\n      請完成取得附表二所示帳戶之存簿及附表三所示行動電話號碼之ＳＩＭ卡後，\n      即交回該集團，午○○、宇○○申請所得之部分則交由壬○○、卯○○轉交集\n      團，每申請核准一帳戶，可得款新臺幣（下同）五百元，每一行動電話號碼，\n      可得款八百元，該集團則在報上刊登「安全電話郵局帳戶買賣0000000\n      000」等廣告，以五千元至八千元不等之價格，出售前揭帳戶及ＳＩＭ卡予\n      不特定人非法使用，至冒名向中華電信公司申請之地面電話部分，則供集團人\n      員連絡使用，以避查緝。\n（二）壬○○又基於意圖為自己及集團份子不法所有之常業犯意，及意圖供行使之用\n      而偽造有價證券並行使偽造有價證券、行使偽造公文書之概括犯意，並承前揭\n      行使變造身分證及偽造私文書之概括犯意，與集團中之「連長」、「江專員」\n      、「宋專員」、「小方」等不詳姓名年籍之成年人及洪漢龍（現由臺灣臺北地\n      方法院檢察署因本案通緝中）為共同犯意連絡，由「江專員」、「宋專員」負\n      責在中國時報、聯合報、自由時報、跳蚤雜誌等媒體刊登「中古車界推薦免貸\n      免保輕鬆擁有高級進口９８年份雙Ｂ中古車，數量有限─車商免」等廣告（各\n      被害人所見之廣告詳如附表四所示）為幌，並利用集團人員冒名申請、或以本\n      名申請而出售予集團之電話，或該集團以不詳方式取得之電話（各被害人與集\n      團人員連絡之電話詳如附表四所示），由「小方」負責接聽電話與附表四所示\n      之被害人連絡，告知渠等需先以匯款方式支付定金，再約定時間地點交付尾款\n      並辦理過戶手續，使附表四所示之被害人誤認該集團確有出售汽車之事實，乃\n      先依指示將定金匯入集團人員冒名申請、或以本名申請而出售予集團之帳戶、\n      或該集團以不詳方式取得之帳戶（各被害人匯款之帳戶、日期及金額詳如附表\n      四所示），再依集團人員指示之日時，到達集團指示之地點（各被害人到達之\n      時地詳如附表四所示），洪漢龍則在約定時間前半小時至一小時，在現場附近\n      的咖啡廳、或在現場，將變造之身分證、印章、空白本票、及由集團中不詳姓\n      名年籍成年人，以不詳方法取得之偽造汽車行照影本、汽車完（免）稅證明書\n      等交付壬○○，由壬○○出面與附表四所示之被害人接洽購車事宜，另由不知\n      情之卯○○或知情或不知情之集團他位成員在現場附近把風，雙方見面後，壬\n      ○○將已換貼其照片之戌○○等變造身分證連續交付予附表四所示之被害人（\n      各被害人取得之變造身分證詳如附表四所示），或提示偽造之行照、進口與貨\n      物稅完稅證明書等公文書，或 (並）以身分證上之姓名為發票人，偽簽該等人\n      之署押，並偽用印文，而簽發與車款同額之商業本票（並非每位被害人均取得\n      本票，取得本票之被害人所取得之本票詳如附表四所示），而連續偽造有價證\n      券，用以取信附表四所示被害人，使附表四所示之被害人陷於錯誤而交付車款\n      及身分證、印章（並非所有被害人均交付身分證或印章，被害人所交付之財物\n      詳如附表四所示），得手後，壬○○則以至監理處辦理過戶為由，逃離現場，\n      再至臺北市○○○路、長春路附近之西餐廳，將所得之財物，全數交付予洪漢\n      龍或「小方」，原約定壬○○每件可抽得款之一至二成，惟壬○○每件實由洪\n      漢龍或江專員支付五千元至一萬元不等之報酬，壬○○以此為生，恃以為業，\n      附表四所示之被害人因在現場久候未見壬○○，經撥打連絡電話又未接通，始\n      知受騙。\n（三）嗣於八十八年六月二十六日下午四時三十分許，宇○○、午○○二人共乘機車\n      ，行經臺北市○○路、溫州街口處，遇警欄檢盤查，經警在宇○○所有之皮夾\n      內發現已換貼宇○○照片之李蘭俊身分證，另在午○○身上發現已換貼午○○\n      照片之翁國政身分證（二人均未行使），而為警查獲，並扣得已換貼宇○○照\n      片之李蘭俊身分證、已換貼午○○照片之翁國政身分證各一張。\n（四）宇○○於八十八年六月二十七日下午二時三十五分許經臺北地檢署交保後，於\n      同年八月二十六日上午八時三十分許，騎乘號牌ＱＶＵ─四五一號輕型機車，\n      行經臺北市木柵動物園附近，因行駛於人行道上為警攔檢取締，為逃避責任，\n      竟承前揭行使變造身分證及偽造私文書之概括犯意，提出已換貼宇○○照片之\n      「洪嘉鴻」身分證予台北市政府警察局文山第一分局指南派出所林弘基警員，\n      使之據其上之資料掣發台北市政府警察局舉發違反道路交通管理事件通知單北\n      市警交Ａ字第０６８９３３２一份，宇○○即在前揭違規通知單移送聯「收受\n      通知聯者簽章」欄內偽簽「洪嘉鴻」署押一枚，表示係由洪嘉鴻收受該違規通\n      知單之意，再交還林弘基警員予以行使，足以生損害於台北市政府警察局對道\n      路交通事件調查之正確性及洪嘉鴻。宇○○嗣於八十八年八月三十一日下午十\n      一時三十分許，在臺北縣板橋市○○○街四六號「貴友賓館」三０一室處，警\n      員臨檢時，又承前揭行使變造身分證之概括犯意，提出前揭已換貼宇○○照片\n      之洪嘉鴻身分證供警查驗而予以行使，為警識破而查獲，並扣得已換貼宇○○\n      照片之洪嘉鴻身分證及前發揭舉發違反道路交通事件通知單之通知聯各一份。\n（五）又於八十八年八月十一日下午三時二十分許，卯○○持換貼其照片之變造游宏\n      照身分證及印章，前往臺北市○○○路○段六十二號一樓「臺新國際銀行新生\n      分行」申請開立帳戶（即附表二卯○○申請帳戶編號十三之行為），為承辦人\n      即該行行員魏良純發現，而請該行之警衛人員馬士儒報警查獲，並當場自卯○\n      ○身上搜扣得如附表五編號一所示之物，再由警員至臺北縣永和市○○路六四\n      九號十二樓之一卯○○住處內，搜扣得如附表五編號二所示之物。\n（六）另於八十九年十月四日下午四時五十五分許（公訴人誤載為八十九年十月五日\n      ），在臺北市○○○路三之一號「城市西餐廳」，壬○○向亥○○詐騙時，亥\n      ○○尚未交付款項，即為警查獲（即附表四編號二十之行為），並扣得已換貼\n      壬○○照片之陳錦昌身分證一張，集團中某不詳姓名人所有、供壬○○簽發之\n      空白商業本票十二紙，集團中某不詳姓名人所有、供詐騙連絡用之00000\n      00000號行動電話一支，集團中某不詳姓名人所有、供提示予亥○○用之\n      預收費用收據、2Ｂ-8899ＢＭＷ汽車行照影本及汽車完（免）稅證明書、原廠\n      證明影本，並在臺北縣中山區○○街、松江路口處，當洪漢龍正拿一萬元欲返\n      還給亥○○時，當場查獲洪漢龍，並扣得一萬元。\n三、案經被害人戊○○、申○○、天○○、丙○○、庚○○、子○○、寅○○訴由臺\n    北市政府警察局大安分局報請，乙○○訴由臺北市政府警察局中山分局報請，被\n    害人地○○訴由桃園縣警察局移送臺灣臺北地方法院檢察署檢察官、及臺灣臺北\n    地方法院檢察署檢察官自動檢舉偵查起訴，並於本院審理時追加起訴及移由本院\n    併案審理。\n    理  由\n一、訊據被告壬○○、卯○○、午○○、宇○○四人對於右揭事實均坦承不諱，四人\n    就共同犯罪之部分，所述互核大致相符，並經告訴人戊○○、申○○、天○○、\n    丙○○、庚○○、子○○、寅○○、地○○、乙○○指訴歷歷，且有已換貼宇○\n    ○照片之李蘭俊身分證、已換貼午○○照片之翁國政身分、已換貼宇○○照片之\n    洪嘉鴻身分證正本、臺北市政府警察局舉發違反道路交通事件通知單通知聯、附\n    表五所示之物、已換貼壬○○照片之陳錦昌身分證一張、空白商業本票十二紙、\n    0000000000號行動電話一支、預收費用收據、2Ｂ-8899ＢＭＷ汽車行\n    照影本及汽車完（免）稅證明書、原廠證明等扣案可佐，復有李蘭俊、翁國政之\n    口卡、桃園縣警察局執行逕行搜索結果報告書（見八十八年偵字第二０二九九第\n    二頁）在卷可稽，至附表一所示之變造身分證部分，另有附表一所示之已變造身\n    分證正本扣案、影本附卷足憑，又附表二所示之冒名申請帳戶及附表三所示之冒\n    名申請電話部分，另有附表二、三證據欄所示之證據可證，再附表四所示之詐欺\n    賣車部分，另有附表四相關證據欄所載之證據為憑，此均核與被告四人之自白相\n    符，是本件事證明確，被告四人犯行，均可認定，應依法論科。\n二、\n（一）核被告壬○○、卯○○、午○○、宇○○四人所為，均係犯刑法第二百十六條\n      、第二百十二條行使變造特種文書罪、刑法第二百十六條、第二百十條行使偽\n      造私文書罪，被告壬○○另犯刑法第二百零一條第一項偽造有價證券罪、第三\n      百四十條之常業詐欺罪、第二百十六條、第二百十一條行使偽造公文書罪。\n（二）被告四人變造身分證後持以行使，變造之低度行為，為行使之高度行為所吸收\n      ；被告四人偽造印章、印文、署押為偽造私文書之部分行為，其偽造私文書後\n      ，復持以行使，其偽造之低度行為為行使之高度行為所吸收；被告壬○○偽造\n      有價證券後持以行使，其行使之低度行為，應為偽造之高度行為所吸收，且有\n      價證券（本票）內所偽造之印文及署押，為構成證券之一部，應包括於偽造罪\n      之內，均不另論罪。至被告壬○○所犯刑法第二百十六條、第二百十一條行使\n      偽造公文書罪，即行使偽造之完稅證明及汽車行照部分，因無證據證明該等偽\n      造公文書之來源，依罪疑唯輕原則，亦不論被告偽造公文書罪，附此敘明。\n（三）而被告壬○○所為附表四詐欺被害人買車之行為，觀諸其行為手法係集團分工\n      為之，所得款項高達數百萬元，且被告壬○○陳稱：伊是靠向不特定對象詐騙\n      為生等語（見甲○八十九年度偵字第一九七五三號卷第十一頁），被告顯以詐\n      欺為業，並恃以為生，核其所為，係犯有刑法第三百四十條之常業詐欺罪，公\n      訴意旨認應依刑法第三百三十九條第二項之罪處斷，尚有未洽，惟起訴事實相\n      同，爰依法變更起訴法條，附此敘明。\n（四）被告壬○○、卯○○就行使變造特種文書、行使偽造私文書部分，各與集團不\n      詳姓名年籍成年人，有犯意聯絡及行為分擔，均為共同正犯；被告午○○、宇\n      ○○就行使變造特種文書、行使偽造私文書部分，各與集團不詳姓名年籍成年\n      人、壬○○及卯○○，有犯意聯絡及行為分擔，均為共同正犯；被告壬○○就\n      行使變造特種文書、行使偽造私文書、偽造有價證券罪、常業詐欺罪、行使偽\n      造公文書部分，另與集團中之「連長」、「江專員」、「宋專員」、「小方」\n      等不詳姓名年籍之成年人及洪漢龍間，有犯意聯絡及行為分擔，均為共同正犯\n      ，與被告四人共同犯罪之集團不詳姓名年籍成年人，利用不知情之刻印人員偽\n      刻印章，為間接正犯。\n（五）被告四人所犯多次行使變造特種文書、多次行使偽造私文書罪，被告壬○○另\n      犯多次偽造有價證券罪、二次行使偽造公文書罪，均各時間緊接，所犯各為構\n      成要件相同之罪名，顯各係基於概括犯意反覆為之，均為連續犯，應各依刑法\n      第五十六條之規定論以一罪，並各依法加重其刑。至公訴人認被告宇○○關於\n      事實二（四）所載之行使變造洪嘉鴻身分證及行使偽造之違規通知單私文書，\n      係另行起意，惟此部分事實與宇○○所為之事實一（一）之部分，時間緊接，\n      所犯構成要件相同，另變造之洪嘉鴻身分證，同為集團之人變造交付，尚難認\n      被告持以行使係另行起意，應認係基於概括犯意，附此敘明。\n（六）被告卯○○、午○○、宇○○所犯上開行使變造特種文書、行使偽造私文書罪\n      二罪間，均有方法、目的之牽連關係，應依刑法第五十五條之規定，從一重之\n      連續行使偽造私文書罪論處。又按行使偽造有價證券，以取得票面價值之對價\n      ，固不另論詐欺罪，但如以偽造之有價證券供作擔保而借款，則其借款之行為\n      ，為行使偽造有價證券以外之另一行為，其間有方法結果關係，應論以詐欺罪\n      之牽連犯。本件被告壬○○偽造有價證券，係提供予被害人作為擔保用，是其\n      所犯上開行使變造特種文書、行使偽造私文書、偽造有價證券、常業詐欺、行\n      使偽造公文書五罪間，有方法、目的之牽連關係，應依刑法第五十五條之規定\n      ，從一重之連續偽造有價證券罪論處，公訴人認被告壬○○所犯行使偽造私文\n      書、偽造有價證券罪二罪，犯意各別，行為互異，應予分論併罰等容有誤會，\n      附此敘明。\n（七）宇○○前曾於八十五年間因妨害風化案件，經臺灣板橋地方法院判處有期徒刑\n      二年八月確定，於八十八年五月四日執行完畢，此有臺灣高等法院檢察署刑事\n      案件紀錄簡覆表在卷可按，其於有期徒刑執行完畢後五年內再犯本案有期徒刑\n      以上之罪，係屬累犯，應依刑法第四十七條之規定加重其刑。\n（八）爰審酌被告四人犯罪之動機係為圖不法利益、目的、而渠等以組織型態犯本件\n      之罪（尚不該當組織犯罪防制條例之組織犯罪），被害人之人數、被告壬○\n      ○詐欺所得之金額高達數百萬元、所生損害、四人在集團中所擔任之職務，惟\n      被告四人均坦承犯行，犯後態度尚稱良好等一切情狀，各量處如主文所示之刑\n      。被告午○○、宇○○行為後，刑法第四十一條之規定，業於九十年一月四日\n      修正，並經總統於九十年一月十日公布，依法於九十年一月十二日生效，而修\n      正後刑法第四十一條第一項之規定：犯最重本刑為五年以下有期徒刑以下之刑\n      之罪，而受六個月以下有期徒刑之宣告，因身體、教育、職業、家庭之關係或\n      其他正當事由，執行顯有困難者，得以一元以下三元（業據罰金罰鍰提高標準\n      條例第一條前段規定，就其原定數額提高為一百倍折算一日）以上折算一日，\n      易科罰金，但確因不執行所宣告之刑，難收矯正之效，或難以維持法秩序者，\n      不在此限」，對於被告並無不利，依刑法第二條第一項前段之規定，適用裁判\n      時之新法。是被告午○○、宇○○之部分，並諭知易科罰金之折算標準。而被\n      告壬○○、被告卯○○之部分，依其犯罪之性質，認有褫奪公權之必要，被告\n      壬○○之部分，另宣告褫奪公權六年，被告卯○○之部分，另宣告褫奪公權三\n      年。\n三、附表六（被告壬○○沒收之物）、附表七（被告卯○○沒收之物）、附表八（被\n    告午○○沒收之物）、附表九（被告宇○○沒收之物）所示之物，各依附表六、\n    七、八、九所示之理由及法條，沒收之。至扣案之附表五編號二６之物，雖為被\n    告卯○○所有，惟此為中華電信公司掣發之收據，非供被告犯罪、或預備供被告\n    犯罪、或犯罪所得之物，爰不為沒收之諭知，附此敘明。\n四、又\n（一）臺灣臺北地方法院檢察署於九十一年五月二十日以甲○茂崑九十一偵三九七三\n      字第二０二三０號函移送併辦意旨（被告壬○○，九十一年度偵字第三九七三\n      號）與公訴人追加起訴書所載附表一編號五之事實同一，本院自得併予審理。\n（二）公訴人就被告宇○○冒名申請帳戶之部分，其中起訴書僅記載臺新銀行一份，\n      惟經本院依職權調查結果，臺新銀行之部分有二份（見附表一編號二），是被\n      告宇○○冒名另向臺新銀行申請帳戶一份及附表二編號二（宇○○冒李蘭俊名\n      申請行動電話部分）、編號三（午○○冒翁國政名申請行動電話部分）之部分\n      ，雖均未經公訴人提起公訴，惟與已起訴之部分具有連續犯裁判上一罪之關係\n      ，本院自得併予審理。\n五、另\n（一）臺灣板橋地方法院檢察署於九十一年三月八日以板檢森體九一偵字第二二一一\n      號函（被告壬○○，移送卷含臺中地檢署八十九年度核退字第五六四號、八十\n      九年度偵字第一九一五四號、板橋地檢署九十一年度偵字第二二一一號）及於\n      九十一年一月三十一日以板檢森體九一偵字第二二一二號函（被告午○○，移\n      送卷含臺中地檢署八十九年度核退字第五六四號、八十九年度偵字第一九一五\n      四號、板橋地檢署九十一年度偵字第二二一二號）移送併辦意旨略以：被告壬\n      ○○、午○○另於附表十所示之時地，刊登廣告以借款予不特定人為，附表\n      十所示之被害人自報上得知貸款廣告後，即以電話與之連絡，並依渠等指示將\n      手續費匯入附表十所示之帳戶，被告壬○○、午○○得款後即避不見面，附表\n      十所示之被害人始知受騙等語。惟查，附表十所示之第一商業銀行00000\n      000000號午○○之帳戶，是午○○以其名義向該行申請乙節，為被告午\n      ○○陳述在卷，並有該帳戶開戶印鑑卡附卷可佐（見臺中地檢署八十九年度偵\n      字第一九一五四號第八十六頁），是此帳戶之申請並無偽造私文書；而附表十\n      之其餘帳戶或電話申請人均非被告壬○○、午○○；又被告壬○○陳稱：張玉\n      龍、吳建男（即帳戶之申請人）沒有印象等語；另被告午○○陳稱：伊帳戶賣\n      給公司之後，並不知道公司如何處理等語；參以被害人己○○、李淑貞陳稱：\n      伊不認識被告壬○○及午○○，也不知是否是他們所為等語，被害人未○○於\n      本院調查時經當庭聆聽被告壬○○聲音後陳稱：與伊電話連絡者不是在場的壬\n      ○○，借款時都沒有見到對方的人等語（見本院卷二第一五八頁），是關於午\n      ○○之真正帳戶部分，與本案午○○有罪之部分，並無偽造私文書連續犯關係\n      ，又無證據證明被告壬○○、午○○參與此部分詐欺之犯行，因認此部分與被\n      告壬○○、午○○前開論罪科刑部分無連續犯裁判上一罪之關係，而此部分未\n      經公訴人提起公訴，本院即不得予以審理，應由檢察官另行偵辦。\n（二）臺灣士林地方法院檢察署於九十一年六月十一日以士檢信９１偵００３５７５\n      字第１４３４６號函（被告卯○○，含該署九十一年度偵字第三五七五號、九\n      十一年度偵字第五二二四號、九十一年度他字第六五八號、九十年度偵字第八\n      五九八號、九十年度偵字第九九三九號卷）移送本院併辦意旨：被告卯○○於\n      八十八年十月十一日停止羈押當庭釋放後，重回某偽造證件集團，繼續從事召\n      攬外圍份子加入該集團，將該集團變造之身分證交付外圍份子，再將外圍份子\n      持變造身分證向金融、電信機構申請所得之存款帳戶、行動電話門號及市內電\n      話等資料，交回該集團，每經手一個存款帳戶、一支電話可得二百元之代價，\n      嗣於八十九年十一月間，該團在報紙刊登徵人廣告，陸進祥（業經該署向臺灣\n      士林地方法院提起公訴）依該廣告所留電話去應徵工作，由卯○○出面與陸進\n      祥接洽，由陸進祥交付四張照片連同底片予卯○○交回該集團，由該集團將陸\n      進祥之照片換貼王文良等人之身分證上予以變造，再由卯○○將變造完成之身\n      分證交給陸進祥，陸進祥即持變造之身分證偽開一百多個存款帳戶及租用一百\n      多支電話，並將上開帳戶資料交給卯○○交回該集團，卯○○並於八十八年底\n      ，將自身照片交付該集團，變造貼有伊照片之王煥蔚、羅詠中身分證，以供躲\n      避通緝之用，復持變造之王煥蔚身分證，前往大安商業銀行申請開立存款帳戶\n      ，供己使用，嗣於九十年十二月十七日下午四時二十分許，在臺北縣三重市○\n      ○○路麥當勞速食店二樓，持變造之王煥蔚身分證，供前往拘提之警員核對身\n      分，並偽以王煥蔚之名義接受盤查，並於附帶搜索筆錄上，偽簽王煥蔚之署名\n      等語，惟查，被告卯○○陳稱：八十八年八月後伊就進拘留所，到十月伊才出\n      來，、、、，從看守所出來伊就沒有跟他們聯絡，大概有一年多，後來八十九\n      年底又被他們遇到，伊那時不想做，可是找不到工作，伊當時有做，伊是負責\n      把業務交回公司的東西交給公司，公司要給業務的款項由伊轉交 (見本院卷一\n      第三十三頁），在看守所時並沒有想到出來後要再做等語（見本院九十一年九\n      月十九日審判筆錄），是難認此部分與前揭被告卯○○論罪科刑之部分，係基\n      於概括犯意而為，即難認二者有連續犯裁判上一罪之關係，而此部分未經公訴\n      人提起公訴，本院即不得予以審理，應由檢察官另行偵辦。\n（三）至附表十一編號一之部分，經被害人辛○○提起告訴，惟查：辛○○陳稱：伊\n      等都沒有看到壬○○，但有一張偽造丁○○身分證影本之照片很像洪漢龍（見\n      八十九偵字第一九七五三號卷第一五二頁），伊沒有看到壬○○（見九十偵緝\n      字第一０四０號卷第六八至七二頁）等語，而附表十一編號二之部分，癸○○\n      於本院九十一年八月十八日調查時堅稱：伊並未製作該警訊筆錄等語，此外又\n      無證據證明被告四人有參與附表十一所示之犯行，且公訴人就此部分亦未提起\n      公訴，本院即不得予以審理，應由檢察官另行偵辦。\n六、至\n（一）公訴意旨認：被告卯○○以每份一千元之代價，向不詳姓名人士購得翁國政、\n      李蘭俊、洪嘉鴻、地○○、簡志清、林萬福、關鴻文、游宏照等人所遺失之身\n      分證，因認被告卯○○涉有故買贓物罪嫌等語，惟被告卯○○陳稱：變造之身\n      分證是寄照片給公司，公司偽造好後再寄給伊等語，此與被告壬○○、午○○\n      、宇○○等人之供陳相符，且本案並無任何證據證明被告卯○○有購買翁國政\n      等人遺失或被竊之身分證之犯行，惟此部分與前揭被告卯○○論罪科刑之部分\n      ，公訴人認有牽連犯裁判上一罪之關係，爰不另為無罪之諭知。\n（二）公訴意旨又以：被告等人或依報紙所載身分證遺失啟事中不特定人之身分證資\n      料，變造林邱月香等人之身分證影本，均足生損害於林邱月香等人及戶政機關\n      對於戶籍資料管理之正確性等語。此部分雖有林邱月香等身分證影本扣案（即\n      八十八紅保字第二一五０號編號七、編號十四），惟被告卯○○否認此扣案物\n      是伊變造，辯稱：是集團的人所有的，拿來申請用等語，被告壬○○、午○○\n      、宇○○則否認看過該等證件，又無證據證明被告四人參與此部分證件之變造\n      ，尚難僅憑卯○○持有此等扣案物之事實，即推定被告卯○○變造林邱月春等\n      人身分證影本；另扣案物中雖有林邱月香等人變造中之身分證（即八十八紅保\n      字第二一五０號編號八之部分），就此扣案物被告卯○○陳稱：這是伊學做，\n      但做不好，還被笑等語，惟刑法第二百十二條並不處罰未遂，此部分行為不罰\n      ，惟此部分公訴人認與前揭被告四人論罪科刑之部分有連續犯裁判上之關係，\n      亦不另為無罪之諭知。\n（三）公訴意旨並以：被告宇○○偽造申請中國信託帳戶三份等語，惟經本院向中國\n      信託函調結果，僅調得如附表一編號二所示之帳戶一份，另二份公訴人亦未舉\n      證；又公訴意旨認：被告卯○○偽造申請臺新銀行信義分行帳戶，惟本院函調\n      結果查無（見本院八十九年度訴字第一九二號卷一第八十頁、第一九九頁)，\n      公訴人就此部分亦未舉證，惟此部分公訴人認與被告宇○○、卯○○論罪科刑\n      之部分，各有連續犯裁判上一罪之關係，均不另為無罪之諭知。\n（四）公訴意旨另認：於八十八年六月二十六日下午四時三十分許，宇○○、午○○\n      二人共乘機車，行經臺北市○○路、溫州街口，遇警欄檢盤查，宇○○持已換\n      貼宇○○照片之李蘭俊身分證，午○○持已換貼午○○照片之翁國政身分證供\n      警查驗，因認被告宇○○、午○○二人此部分亦涉有行使變造身分證之犯行等\n      語。惟查，被告午○○於本院九十年十一月九日調查時陳稱：臨檢時是拿自己\n      的身分證，是警察在派出所時搜到翁國政的身分證等語，被告宇○○於本院九\n      十年十一月九日調查時陳稱：伊臨檢時，是伊拿皮包出來，警察堅持要搜，才\n      發現在夾層中有李蘭俊的身分證等語，且遍觀臺北市政府警察局大安分局刑事\n      案件報告單及被告宇○○、午○○被查獲時所製作之警訊筆錄，均記載「持有\n      身分證」（見八十八年度偵字第一四五六０號卷第四頁）或「警方在你們身上\n      所查獲之偽造身分證如何購得？」（見八十八年度偵字第一四五六０號卷第五\n      頁反面），或「你被警方查獲之偽造身分證是何處購買得來的？」（見八十八\n      年度偵字第一四五六０號卷第八頁反面），均無記載被告二人提出前揭二張變\n      造之身分證供警員臨檢，又無積極證據證明此部分之犯行，惟此部分與前揭被\n      告宇○○、午○○論罪科刑之部分，公訴人認有連續犯裁判上一罪之關係，爰\n      不另為無罪之諭知。\n（五）追加起訴意旨認：被告卯○○亦參與附表四所示之詐欺犯行，負責把風之工作\n      等語。被告卯○○固陳稱：買車詐欺之部分，伊有參與五、六件左右（見八十\n      八年偵字第一八八二八號卷第三十四頁)，伊有參與追加起訴書編號四、六、\n      七（見本院卷一第三十三頁）等語，惟辯稱：伊只是在現場外面，確定對方的\n      人到了就離開了，伊不知道裡面在做什麼等語，又被告壬○○陳稱：午○○、\n      宇○○不知道賣車的事，伊不知道卯○○知不知道，伊不知道洪漢龍有沒有和\n      他說等語，又無證據證明被告卯○○對於附表四之事實知情，即難據被告卯○\n      ○自白「確定對方的人到了就離開了」之行為，推論被告卯○○為附表四所示\n      行為之共犯。惟此部分公訴人認與前揭被告卯○○論罪科刑之部分，有牽連犯\n      裁判上一罪之關係，是不另為無罪之諭知。\n（六）追加起訴意旨再認：被告卯○○、午○○、宇○○等人，以冒名申請帳戶、電\n      話之方式為行為分擔，共同參與附表四所示之詐欺及偽造有價證券犯行等語，\n      惟被告卯○○、午○○、宇○○均否認涉有此部分之犯行，而附表四之電話或\n      帳戶無證據證明是被告三人以本名或冒名申請，參以該集團之分工方式，午○\n      ○、宇○○身為最低階層之人，對於集團所為之所有犯行實難認均知情，此外\n      又無積極證據足認被告卯○○、午○○、宇○○參與此部分之犯行，惟此部分\n      公訴人認與前揭卯○○、午○○、宇○○論罪科刑之部分，有牽連犯裁判上一\n      罪之關係，爰不另為無罪之諭知。\n（七）追加起訴意旨另認：被告壬○○就詐欺賣車之部分，另涉有附表十二所示之犯\n      行等語，惟查，被告壬○○否認涉有附表十二所示之犯行；而被害人葉堇琪、\n      巳○○於本院調查時，均當庭指認在庭之壬○○並非與其接洽買車之人，葉堇\n      琪並陳稱：伊在偵查中會指認壬○○，是因為伊指認的是口卡，口卡不清楚等\n      語；另被害人辰○○陳稱：伊沒有見過行為人，電話中之聲音不是在庭的被告\n      壬○○等語（見九十偵緝字第一０四０卷第七十頁）；又就附表十二編號一、\n      三之部分，公訴人所提出之相關申請書及證件，並未有被告四人之照片或申請\n      之相關資料；又參以該集團之組織分工方式，難僅據被害人辰○○匯款之帳戶\n      係被告壬○○冒董哲宇名義申請，即推認被告壬○○涉有附表十二編號二之犯\n      行，此外又無證據認被告壬○○涉有附表十二所示之犯行，惟公訴人認此部分\n      與前揭被告壬○○論罪科刑部分，有連續犯（附表十二編號一、三）或牽連犯\n      （附表十二編號二）裁判上一罪之關係，爰不另為無罪之諭知。\n（八）追加起訴意旨又認：被告四人另在土地銀行營業部，以酉○○（公訴人誤載為\n      鄭家銘）名義開立帳號000000000000帳戶，在誠泰銀行城內分行，以穆艾卿名\n      義開立000000000000帳戶等語，惟酉○○於本院審理時證稱：該帳戶是伊本人\n      開設的等語（見本院九十一年九月十七日審判筆錄），而關於穆艾卿之帳戶部\n      分（即附表十二編號三所示），該帳戶申請證件其上之照片，並非被告四人，\n      且匯款入該帳戶之被害人巳○○陳稱：壬○○並非與其接洽買車之人等語，已\n      如前述，又無證據認被告四人冒穆艾卿之名申請帳戶，或與冒名申請人共同犯\n      罪，惟公訴人認此部分與前揭被告四人論罪科刑部分，有連續犯裁判上一罪之\n      關係，爰不另為無罪之諭知，均附此敘明。\n據上論斷，應依刑事訴訟法第二百九十九條第一項前段、第三百條，刑法第二條第一\n項前段、第二十八條、第五十六條、第二百零一條第一項、第二百十六條、第二百十\n條、第二百十一條、第二百十二條、第三百四十條、第五十五條、第四十七條、第四\n十一條第一項前段、第三十七條第二項、第二百零五條、第二百十九條、第三十八條\n第一項第二款、第三款，罰金罰鍰提高標準條例第一條前段、第二條，判決如主文。\n本案經檢察官盧筱筠、陳錫柱到庭執行職務\n中        華        民        國    九十一    年    九    月    二十四  日\n                                        臺灣臺灣地方法院刑事第四庭\n                                            法  官  陳  嘉  琪\n右正本證明與原本無異。\n如不服本判決，應於判決送達後十日內，向本院提出上訴狀。\n                                            書記官  林  素  霜\n中        華        民        國    九十一    年    九    月    二十四  日\n附錄本案論罪科刑法條：\n刑法第二百零一條第一項：\n意圖供行使之用，而偽造、變造公債票，公司股票或其他有價證券者，處三年以上十\n年以下有期徒刑，得併三千元以下罰金。\n刑法第二百十六條：\n行使第二百十條至第二百十五條之文書者，依偽造、變造文書或登載不實事項或使登\n載不實事項之規定處斷。\n刑法第二百十條：\n偽造、變造私文書，足以生損害於公眾或他人者，處五年以下有期徒刑。\n刑法第二百十一條\n偽造、變造公文書，足以生損害於公眾或他人者，處一年以上七年以下有期徒刑。\n刑法第二百十二條：\n偽造、變造護照、旅券、免許證、特許證及關於品行、能力、服務或其他相類之證書\n、介紹書，足以生損害於公眾或他人者，處一年以下有期徒刑，拘役或三百元以下罰\n金。\n刑法第三百四十條\n以犯第三百三十九條之罪為常業者，處一年以上七年以下有期徒刑，得併科五萬元以\n下罰金。\n",
  "structure": {
    "main": "壬○○共同連續意圖供行使之用，而偽造有價證券，處有期徒刑玖年，褫奪公權陸年\n。附表六所示之物沒收。\n卯○○共同連續行使偽造私文書，足以生損害於他人，處有期徒刑肆年，褫奪公權參\n年。附表七所示之物沒收。\n午○○共同連續行使偽造私文書，足以生損害於他人，處有期徒刑伍月，如易科罰金\n，以參佰元折算壹日。附表八所示之物沒收。\n宇○○共同連續行使偽造私文書，足以生損害於他人，累犯，處有期徒刑陸月，如易\n科罰金，以參佰元折算壹日。附表九所示之物沒收。",
    "fact": "一、壬○○（原名徐繼中，於民國九十年三月七日改名）前曾於八十八年間因竊盜罪\n    ，經臺灣臺中地方法院判處有期徒刑五月，再經臺灣臺中高等法院駁回上訴確定\n    ，於九十年三月四日執行完畢（不構成累犯）；卯○○前曾於八十七年間因違反\n    電信法案件，經臺灣臺北地方法院判處有期徒刑十月，再經臺灣高等法院駁回上\n    訴確定，於九十年十二月二十八日入監執行，指揮書執畢日期為九十一年十月二\n    十七日（不構成累犯）；午○○前曾於八十九年間因洗錢防制法案件，經臺灣臺\n    北地方法院判處有期徒刑二月，如易科罰金以三百元折算一日，緩刑三年確定，\n    又於九十一年間因竊盜案件，經臺灣板橋地方法院判處有期徒刑五月，如易科罰\n    金以三百元折算一日確定，尚未執行（不構成累犯）；宇○○前曾於八十五年間\n    因妨害風化案件，經臺灣板橋地方法院判處有期徒刑二年八月確定，於八十八年\n    五月四日執行完畢。\n二、因有不詳姓名年約四十歲之男子，在臺北市○○街七十四巷一弄六號四樓之二處\n    ，成立名為「安全帳戶公司」之不法集團，該公司係以變造身分證，冒名申請金\n    融機構帳戶、或向電信公司租用行動電話號碼，出售予不特定人非法使用，或以\n    販賣ＢＭＷ、ＢＥＮＺ高級車為幌，詐騙不特定人財物等非法方法圖利，而集團\n    之組織架構由上而下分別為「連長」、「專員」、「輔導長」、「組長」、「班\n    長」、「一、二兵」（「一兵」與「二兵」之區別為資深者任「一兵」、資淺者\n    任「二兵」），由該不詳姓名年約四十歲之男子擔任「連長」，為集團之負責人\n    ，由不詳姓名年籍之數成年人任「專員」，負責接聽電話與販賣帳戶，由不詳姓\n    名年籍之成年女子任「輔導長」，負責集團中不詳之工作，壬○○於八十八年間\n    加入該集團，擔任「班長」，負責訓練「一、二兵」申請帳戶、分派「一、二兵\n    」工作與告知集合地點，卯○○於八十七年七月間加入該集團，擔任「組長」，\n    主要負責指揮「一、二兵」，並收取「一、二兵」冒名申請之存簿及ＳＩＭ卡、\n    發給「一、二兵」薪水等工作，午○○與宇○○均於八十八年六月十七日加入該\n    集團，擔任「一、二兵」，負責到各金融機構及電信公司，偽冒他人之名義，申\n    請帳戶或申請租用行動電話號碼，並接受公司指揮等工作，因分層負責且分工之\n    故，該集團之成員僅對於受指示工作之範圍內知情。渠等於加入後，有以下之行\n    為，\n（一）壬○○、卯○○於加入集團後，即依集團某不詳姓名年籍成年人之指示，各與\n      該不詳姓名年籍成年人，基於變造身分證之概括犯意連絡，由壬○○、卯○○\n      各於加入時，在不詳處所，交付照片若干張予該不詳姓名年籍之成年人，由該\n      不詳姓名年籍之成年人以不詳之方法取得附表一編號一至二十五所示之人之身\n      分證，並以不詳方式，在不詳處所，將壬○○、卯○○之照片，換貼在附表一\n      編號一至二十五所示之身分證上，共同連續變造附表一編號一至二十五所示之\n      人之身分證，足以生損害於附表一編號一至二十五所示之人及戶政機關對於戶\n      籍資料管理之正確性。而午○○與宇○○於八十七年六月十七日加入集團後，\n      即依壬○○、卯○○轉達集團某不詳姓名年籍成年人之指示，各與承前揭概括\n      犯意之該不詳姓名年籍成年人、壬○○及卯○○，基於變造身分證之概括犯意\n      連絡，由午○○、宇○○於加入時，在不詳處所，交付照片若干張予壬○○、\n      卯○○轉交予該不詳姓名年籍之成年人，由該不詳姓名年籍之成年人以不詳之\n      方法取得之翁國政、李蘭俊、洪嘉鴻等人之身分證及以不詳方式，在不詳處所\n      ，將午○○、宇○○之照片，換貼在翁國政、李蘭俊及洪嘉鴻之身分證上，共\n      同連續變造翁國政等人之身分證，足以生損害於翁國政、李蘭俊及洪嘉鴻等人\n      （即附表編號一二十六至二十八所示之人）及戶政機關對於戶籍資料管理之正\n      確性。證件變造完成後，由該集團之不詳姓名年籍成年人，在臺北市○○區○\n      ○街一五０巷十五號壬○○當時之租住處、臺北縣市某不詳西餐廳、火車站等\n      處，將變造完成之身分證及由集團不詳姓名年籍成年人、在不詳地點偽刻之附\n      表一所示被變造證件人之印章，交付予壬○○，由壬○○轉交卯○○、午○○\n      、宇○○後，壬○○、卯○○即依集團某不詳姓名年籍成年人之指示，午○○\n      、宇○○則依壬○○、卯○○轉達集團某不詳姓名年籍成年人之指示，壬○○\n      、卯○○各與集團某不詳姓名年籍成年人為行使變造身分證及偽造私文書之概\n      括犯意連絡，午○○、宇○○各與承前揭概括犯意之壬○○、卯○○及集團某\n      不詳姓名年籍成年人，為行使變造身分證及偽造私文書之概括犯意連絡，由壬\n      ○○、卯○○、午○○、宇○○各於附表二、三所示之日期，持附表二、三所\n      示之變造身分證，至附表二所示之金融機構及附表三所示之電信公司經銷商處\n      ，填載附表二、三所示之文書，並偽造附表二、三所示之印文、署押，而連續\n      偽造附表二、三所示之申請書等私文書，足以生損害於附表二、三所示之被冒\n      用人，再向各金融機構及電信公司經銷商之承辦人提示附表二、三所示之變造\n      證件（部分證件經承辦人影印留存），並交付前揭申請書等私文書，表示係由\n      附表二、三所示之被冒用人向各該金融機構申請開立帳戶或向各該電信公司租\n      用室內電話號碼或行動電話號碼之意思而連續行使之，足以生損害於附表二、\n      三所示之被冒用人及各金融機構、電信公司客戶管理之正確性，卯○○等人申\n      請完成取得附表二所示帳戶之存簿及附表三所示行動電話號碼之ＳＩＭ卡後，\n      即交回該集團，午○○、宇○○申請所得之部分則交由壬○○、卯○○轉交集\n      團，每申請核准一帳戶，可得款新臺幣（下同）五百元，每一行動電話號碼，\n      可得款八百元，該集團則在報上刊登「安全電話郵局帳戶買賣0000000\n      000」等廣告，以五千元至八千元不等之價格，出售前揭帳戶及ＳＩＭ卡予\n      不特定人非法使用，至冒名向中華電信公司申請之地面電話部分，則供集團人\n      員連絡使用，以避查緝。\n（二）壬○○又基於意圖為自己及集團份子不法所有之常業犯意，及意圖供行使之用\n      而偽造有價證券並行使偽造有價證券、行使偽造公文書之概括犯意，並承前揭\n      行使變造身分證及偽造私文書之概括犯意，與集團中之「連長」、「江專員」\n      、「宋專員」、「小方」等不詳姓名年籍之成年人及洪漢龍（現由臺灣臺北地\n      方法院檢察署因本案通緝中）為共同犯意連絡，由「江專員」、「宋專員」負\n      責在中國時報、聯合報、自由時報、跳蚤雜誌等媒體刊登「中古車界推薦免貸\n      免保輕鬆擁有高級進口９８年份雙Ｂ中古車，數量有限─車商免」等廣告（各\n      被害人所見之廣告詳如附表四所示）為幌，並利用集團人員冒名申請、或以本\n      名申請而出售予集團之電話，或該集團以不詳方式取得之電話（各被害人與集\n      團人員連絡之電話詳如附表四所示），由「小方」負責接聽電話與附表四所示\n      之被害人連絡，告知渠等需先以匯款方式支付定金，再約定時間地點交付尾款\n      並辦理過戶手續，使附表四所示之被害人誤認該集團確有出售汽車之事實，乃\n      先依指示將定金匯入集團人員冒名申請、或以本名申請而出售予集團之帳戶、\n      或該集團以不詳方式取得之帳戶（各被害人匯款之帳戶、日期及金額詳如附表\n      四所示），再依集團人員指示之日時，到達集團指示之地點（各被害人到達之\n      時地詳如附表四所示），洪漢龍則在約定時間前半小時至一小時，在現場附近\n      的咖啡廳、或在現場，將變造之身分證、印章、空白本票、及由集團中不詳姓\n      名年籍成年人，以不詳方法取得之偽造汽車行照影本、汽車完（免）稅證明書\n      等交付壬○○，由壬○○出面與附表四所示之被害人接洽購車事宜，另由不知\n      情之卯○○或知情或不知情之集團他位成員在現場附近把風，雙方見面後，壬\n      ○○將已換貼其照片之戌○○等變造身分證連續交付予附表四所示之被害人（\n      各被害人取得之變造身分證詳如附表四所示），或提示偽造之行照、進口與貨\n      物稅完稅證明書等公文書，或 (並）以身分證上之姓名為發票人，偽簽該等人\n      之署押，並偽用印文，而簽發與車款同額之商業本票（並非每位被害人均取得\n      本票，取得本票之被害人所取得之本票詳如附表四所示），而連續偽造有價證\n      券，用以取信附表四所示被害人，使附表四所示之被害人陷於錯誤而交付車款\n      及身分證、印章（並非所有被害人均交付身分證或印章，被害人所交付之財物\n      詳如附表四所示），得手後，壬○○則以至監理處辦理過戶為由，逃離現場，\n      再至臺北市○○○路、長春路附近之西餐廳，將所得之財物，全數交付予洪漢\n      龍或「小方」，原約定壬○○每件可抽得款之一至二成，惟壬○○每件實由洪\n      漢龍或江專員支付五千元至一萬元不等之報酬，壬○○以此為生，恃以為業，\n      附表四所示之被害人因在現場久候未見壬○○，經撥打連絡電話又未接通，始\n      知受騙。\n（三）嗣於八十八年六月二十六日下午四時三十分許，宇○○、午○○二人共乘機車\n      ，行經臺北市○○路、溫州街口處，遇警欄檢盤查，經警在宇○○所有之皮夾\n      內發現已換貼宇○○照片之李蘭俊身分證，另在午○○身上發現已換貼午○○\n      照片之翁國政身分證（二人均未行使），而為警查獲，並扣得已換貼宇○○照\n      片之李蘭俊身分證、已換貼午○○照片之翁國政身分證各一張。\n（四）宇○○於八十八年六月二十七日下午二時三十五分許經臺北地檢署交保後，於\n      同年八月二十六日上午八時三十分許，騎乘號牌ＱＶＵ─四五一號輕型機車，\n      行經臺北市木柵動物園附近，因行駛於人行道上為警攔檢取締，為逃避責任，\n      竟承前揭行使變造身分證及偽造私文書之概括犯意，提出已換貼宇○○照片之\n      「洪嘉鴻」身分證予台北市政府警察局文山第一分局指南派出所林弘基警員，\n      使之據其上之資料掣發台北市政府警察局舉發違反道路交通管理事件通知單北\n      市警交Ａ字第０６８９３３２一份，宇○○即在前揭違規通知單移送聯「收受\n      通知聯者簽章」欄內偽簽「洪嘉鴻」署押一枚，表示係由洪嘉鴻收受該違規通\n      知單之意，再交還林弘基警員予以行使，足以生損害於台北市政府警察局對道\n      路交通事件調查之正確性及洪嘉鴻。宇○○嗣於八十八年八月三十一日下午十\n      一時三十分許，在臺北縣板橋市○○○街四六號「貴友賓館」三０一室處，警\n      員臨檢時，又承前揭行使變造身分證之概括犯意，提出前揭已換貼宇○○照片\n      之洪嘉鴻身分證供警查驗而予以行使，為警識破而查獲，並扣得已換貼宇○○\n      照片之洪嘉鴻身分證及前發揭舉發違反道路交通事件通知單之通知聯各一份。\n（五）又於八十八年八月十一日下午三時二十分許，卯○○持換貼其照片之變造游宏\n      照身分證及印章，前往臺北市○○○路○段六十二號一樓「臺新國際銀行新生\n      分行」申請開立帳戶（即附表二卯○○申請帳戶編號十三之行為），為承辦人\n      即該行行員魏良純發現，而請該行之警衛人員馬士儒報警查獲，並當場自卯○\n      ○身上搜扣得如附表五編號一所示之物，再由警員至臺北縣永和市○○路六四\n      九號十二樓之一卯○○住處內，搜扣得如附表五編號二所示之物。\n（六）另於八十九年十月四日下午四時五十五分許（公訴人誤載為八十九年十月五日\n      ），在臺北市○○○路三之一號「城市西餐廳」，壬○○向亥○○詐騙時，亥\n      ○○尚未交付款項，即為警查獲（即附表四編號二十之行為），並扣得已換貼\n      壬○○照片之陳錦昌身分證一張，集團中某不詳姓名人所有、供壬○○簽發之\n      空白商業本票十二紙，集團中某不詳姓名人所有、供詐騙連絡用之00000\n      00000號行動電話一支，集團中某不詳姓名人所有、供提示予亥○○用之\n      預收費用收據、2Ｂ-8899ＢＭＷ汽車行照影本及汽車完（免）稅證明書、原廠\n      證明影本，並在臺北縣中山區○○街、松江路口處，當洪漢龍正拿一萬元欲返\n      還給亥○○時，當場查獲洪漢龍，並扣得一萬元。\n三、案經被害人戊○○、申○○、天○○、丙○○、庚○○、子○○、寅○○訴由臺\n    北市政府警察局大安分局報請，乙○○訴由臺北市政府警察局中山分局報請，被\n    害人地○○訴由桃園縣警察局移送臺灣臺北地方法院檢察署檢察官、及臺灣臺北\n    地方法院檢察署檢察官自動檢舉偵查起訴，並於本院審理時追加起訴及移由本院\n    併案審理。",
    "reason": "一、訊據被告壬○○、卯○○、午○○、宇○○四人對於右揭事實均坦承不諱，四人\n    就共同犯罪之部分，所述互核大致相符，並經告訴人戊○○、申○○、天○○、\n    丙○○、庚○○、子○○、寅○○、地○○、乙○○指訴歷歷，且有已換貼宇○\n    ○照片之李蘭俊身分證、已換貼午○○照片之翁國政身分、已換貼宇○○照片之\n    洪嘉鴻身分證正本、臺北市政府警察局舉發違反道路交通事件通知單通知聯、附\n    表五所示之物、已換貼壬○○照片之陳錦昌身分證一張、空白商業本票十二紙、\n    0000000000號行動電話一支、預收費用收據、2Ｂ-8899ＢＭＷ汽車行\n    照影本及汽車完（免）稅證明書、原廠證明等扣案可佐，復有李蘭俊、翁國政之\n    口卡、桃園縣警察局執行逕行搜索結果報告書（見八十八年偵字第二０二九九第\n    二頁）在卷可稽，至附表一所示之變造身分證部分，另有附表一所示之已變造身\n    分證正本扣案、影本附卷足憑，又附表二所示之冒名申請帳戶及附表三所示之冒\n    名申請電話部分，另有附表二、三證據欄所示之證據可證，再附表四所示之詐欺\n    賣車部分，另有附表四相關證據欄所載之證據為憑，此均核與被告四人之自白相\n    符，是本件事證明確，被告四人犯行，均可認定，應依法論科。\n二、\n（一）核被告壬○○、卯○○、午○○、宇○○四人所為，均係犯刑法第二百十六條\n      、第二百十二條行使變造特種文書罪、刑法第二百十六條、第二百十條行使偽\n      造私文書罪，被告壬○○另犯刑法第二百零一條第一項偽造有價證券罪、第三\n      百四十條之常業詐欺罪、第二百十六條、第二百十一條行使偽造公文書罪。\n（二）被告四人變造身分證後持以行使，變造之低度行為，為行使之高度行為所吸收\n      ；被告四人偽造印章、印文、署押為偽造私文書之部分行為，其偽造私文書後\n      ，復持以行使，其偽造之低度行為為行使之高度行為所吸收；被告壬○○偽造\n      有價證券後持以行使，其行使之低度行為，應為偽造之高度行為所吸收，且有\n      價證券（本票）內所偽造之印文及署押，為構成證券之一部，應包括於偽造罪\n      之內，均不另論罪。至被告壬○○所犯刑法第二百十六條、第二百十一條行使\n      偽造公文書罪，即行使偽造之完稅證明及汽車行照部分，因無證據證明該等偽\n      造公文書之來源，依罪疑唯輕原則，亦不論被告偽造公文書罪，附此敘明。\n（三）而被告壬○○所為附表四詐欺被害人買車之行為，觀諸其行為手法係集團分工\n      為之，所得款項高達數百萬元，且被告壬○○陳稱：伊是靠向不特定對象詐騙\n      為生等語（見甲○八十九年度偵字第一九七五三號卷第十一頁），被告顯以詐\n      欺為業，並恃以為生，核其所為，係犯有刑法第三百四十條之常業詐欺罪，公\n      訴意旨認應依刑法第三百三十九條第二項之罪處斷，尚有未洽，惟起訴事實相\n      同，爰依法變更起訴法條，附此敘明。\n（四）被告壬○○、卯○○就行使變造特種文書、行使偽造私文書部分，各與集團不\n      詳姓名年籍成年人，有犯意聯絡及行為分擔，均為共同正犯；被告午○○、宇\n      ○○就行使變造特種文書、行使偽造私文書部分，各與集團不詳姓名年籍成年\n      人、壬○○及卯○○，有犯意聯絡及行為分擔，均為共同正犯；被告壬○○就\n      行使變造特種文書、行使偽造私文書、偽造有價證券罪、常業詐欺罪、行使偽\n      造公文書部分，另與集團中之「連長」、「江專員」、「宋專員」、「小方」\n      等不詳姓名年籍之成年人及洪漢龍間，有犯意聯絡及行為分擔，均為共同正犯\n      ，與被告四人共同犯罪之集團不詳姓名年籍成年人，利用不知情之刻印人員偽\n      刻印章，為間接正犯。\n（五）被告四人所犯多次行使變造特種文書、多次行使偽造私文書罪，被告壬○○另\n      犯多次偽造有價證券罪、二次行使偽造公文書罪，均各時間緊接，所犯各為構\n      成要件相同之罪名，顯各係基於概括犯意反覆為之，均為連續犯，應各依刑法\n      第五十六條之規定論以一罪，並各依法加重其刑。至公訴人認被告宇○○關於\n      事實二（四）所載之行使變造洪嘉鴻身分證及行使偽造之違規通知單私文書，\n      係另行起意，惟此部分事實與宇○○所為之事實一（一）之部分，時間緊接，\n      所犯構成要件相同，另變造之洪嘉鴻身分證，同為集團之人變造交付，尚難認\n      被告持以行使係另行起意，應認係基於概括犯意，附此敘明。\n（六）被告卯○○、午○○、宇○○所犯上開行使變造特種文書、行使偽造私文書罪\n      二罪間，均有方法、目的之牽連關係，應依刑法第五十五條之規定，從一重之\n      連續行使偽造私文書罪論處。又按行使偽造有價證券，以取得票面價值之對價\n      ，固不另論詐欺罪，但如以偽造之有價證券供作擔保而借款，則其借款之行為\n      ，為行使偽造有價證券以外之另一行為，其間有方法結果關係，應論以詐欺罪\n      之牽連犯。本件被告壬○○偽造有價證券，係提供予被害人作為擔保用，是其\n      所犯上開行使變造特種文書、行使偽造私文書、偽造有價證券、常業詐欺、行\n      使偽造公文書五罪間，有方法、目的之牽連關係，應依刑法第五十五條之規定\n      ，從一重之連續偽造有價證券罪論處，公訴人認被告壬○○所犯行使偽造私文\n      書、偽造有價證券罪二罪，犯意各別，行為互異，應予分論併罰等容有誤會，\n      附此敘明。\n（七）宇○○前曾於八十五年間因妨害風化案件，經臺灣板橋地方法院判處有期徒刑\n      二年八月確定，於八十八年五月四日執行完畢，此有臺灣高等法院檢察署刑事\n      案件紀錄簡覆表在卷可按，其於有期徒刑執行完畢後五年內再犯本案有期徒刑\n      以上之罪，係屬累犯，應依刑法第四十七條之規定加重其刑。\n（八）爰審酌被告四人犯罪之動機係為圖不法利益、目的、而渠等以組織型態犯本件\n      之罪（尚不該當組織犯罪防制條例之組織犯罪），被害人之人數、被告壬○\n      ○詐欺所得之金額高達數百萬元、所生損害、四人在集團中所擔任之職務，惟\n      被告四人均坦承犯行，犯後態度尚稱良好等一切情狀，各量處如主文所示之刑\n      。被告午○○、宇○○行為後，刑法第四十一條之規定，業於九十年一月四日\n      修正，並經總統於九十年一月十日公布，依法於九十年一月十二日生效，而修\n      正後刑法第四十一條第一項之規定：犯最重本刑為五年以下有期徒刑以下之刑\n      之罪，而受六個月以下有期徒刑之宣告，因身體、教育、職業、家庭之關係或\n      其他正當事由，執行顯有困難者，得以一元以下三元（業據罰金罰鍰提高標準\n      條例第一條前段規定，就其原定數額提高為一百倍折算一日）以上折算一日，\n      易科罰金，但確因不執行所宣告之刑，難收矯正之效，或難以維持法秩序者，\n      不在此限」，對於被告並無不利，依刑法第二條第一項前段之規定，適用裁判\n      時之新法。是被告午○○、宇○○之部分，並諭知易科罰金之折算標準。而被\n      告壬○○、被告卯○○之部分，依其犯罪之性質，認有褫奪公權之必要，被告\n      壬○○之部分，另宣告褫奪公權六年，被告卯○○之部分，另宣告褫奪公權三\n      年。\n三、附表六（被告壬○○沒收之物）、附表七（被告卯○○沒收之物）、附表八（被\n    告午○○沒收之物）、附表九（被告宇○○沒收之物）所示之物，各依附表六、\n    七、八、九所示之理由及法條，沒收之。至扣案之附表五編號二６之物，雖為被\n    告卯○○所有，惟此為中華電信公司掣發之收據，非供被告犯罪、或預備供被告\n    犯罪、或犯罪所得之物，爰不為沒收之諭知，附此敘明。\n四、又\n（一）臺灣臺北地方法院檢察署於九十一年五月二十日以甲○茂崑九十一偵三九七三\n      字第二０二三０號函移送併辦意旨（被告壬○○，九十一年度偵字第三九七三\n      號）與公訴人追加起訴書所載附表一編號五之事實同一，本院自得併予審理。\n（二）公訴人就被告宇○○冒名申請帳戶之部分，其中起訴書僅記載臺新銀行一份，\n      惟經本院依職權調查結果，臺新銀行之部分有二份（見附表一編號二），是被\n      告宇○○冒名另向臺新銀行申請帳戶一份及附表二編號二（宇○○冒李蘭俊名\n      申請行動電話部分）、編號三（午○○冒翁國政名申請行動電話部分）之部分\n      ，雖均未經公訴人提起公訴，惟與已起訴之部分具有連續犯裁判上一罪之關係\n      ，本院自得併予審理。\n五、另\n（一）臺灣板橋地方法院檢察署於九十一年三月八日以板檢森體九一偵字第二二一一\n      號函（被告壬○○，移送卷含臺中地檢署八十九年度核退字第五六四號、八十\n      九年度偵字第一九一五四號、板橋地檢署九十一年度偵字第二二一一號）及於\n      九十一年一月三十一日以板檢森體九一偵字第二二一二號函（被告午○○，移\n      送卷含臺中地檢署八十九年度核退字第五六四號、八十九年度偵字第一九一五\n      四號、板橋地檢署九十一年度偵字第二二一二號）移送併辦意旨略以：被告壬\n      ○○、午○○另於附表十所示之時地，刊登廣告以借款予不特定人為，附表\n      十所示之被害人自報上得知貸款廣告後，即以電話與之連絡，並依渠等指示將\n      手續費匯入附表十所示之帳戶，被告壬○○、午○○得款後即避不見面，附表\n      十所示之被害人始知受騙等語。惟查，附表十所示之第一商業銀行00000\n      000000號午○○之帳戶，是午○○以其名義向該行申請乙節，為被告午\n      ○○陳述在卷，並有該帳戶開戶印鑑卡附卷可佐（見臺中地檢署八十九年度偵\n      字第一九一五四號第八十六頁），是此帳戶之申請並無偽造私文書；而附表十\n      之其餘帳戶或電話申請人均非被告壬○○、午○○；又被告壬○○陳稱：張玉\n      龍、吳建男（即帳戶之申請人）沒有印象等語；另被告午○○陳稱：伊帳戶賣\n      給公司之後，並不知道公司如何處理等語；參以被害人己○○、李淑貞陳稱：\n      伊不認識被告壬○○及午○○，也不知是否是他們所為等語，被害人未○○於\n      本院調查時經當庭聆聽被告壬○○聲音後陳稱：與伊電話連絡者不是在場的壬\n      ○○，借款時都沒有見到對方的人等語（見本院卷二第一五八頁），是關於午\n      ○○之真正帳戶部分，與本案午○○有罪之部分，並無偽造私文書連續犯關係\n      ，又無證據證明被告壬○○、午○○參與此部分詐欺之犯行，因認此部分與被\n      告壬○○、午○○前開論罪科刑部分無連續犯裁判上一罪之關係，而此部分未\n      經公訴人提起公訴，本院即不得予以審理，應由檢察官另行偵辦。\n（二）臺灣士林地方法院檢察署於九十一年六月十一日以士檢信９１偵００３５７５\n      字第１４３４６號函（被告卯○○，含該署九十一年度偵字第三五七五號、九\n      十一年度偵字第五二二四號、九十一年度他字第六五八號、九十年度偵字第八\n      五九八號、九十年度偵字第九九三九號卷）移送本院併辦意旨：被告卯○○於\n      八十八年十月十一日停止羈押當庭釋放後，重回某偽造證件集團，繼續從事召\n      攬外圍份子加入該集團，將該集團變造之身分證交付外圍份子，再將外圍份子\n      持變造身分證向金融、電信機構申請所得之存款帳戶、行動電話門號及市內電\n      話等資料，交回該集團，每經手一個存款帳戶、一支電話可得二百元之代價，\n      嗣於八十九年十一月間，該團在報紙刊登徵人廣告，陸進祥（業經該署向臺灣\n      士林地方法院提起公訴）依該廣告所留電話去應徵工作，由卯○○出面與陸進\n      祥接洽，由陸進祥交付四張照片連同底片予卯○○交回該集團，由該集團將陸\n      進祥之照片換貼王文良等人之身分證上予以變造，再由卯○○將變造完成之身\n      分證交給陸進祥，陸進祥即持變造之身分證偽開一百多個存款帳戶及租用一百\n      多支電話，並將上開帳戶資料交給卯○○交回該集團，卯○○並於八十八年底\n      ，將自身照片交付該集團，變造貼有伊照片之王煥蔚、羅詠中身分證，以供躲\n      避通緝之用，復持變造之王煥蔚身分證，前往大安商業銀行申請開立存款帳戶\n      ，供己使用，嗣於九十年十二月十七日下午四時二十分許，在臺北縣三重市○\n      ○○路麥當勞速食店二樓，持變造之王煥蔚身分證，供前往拘提之警員核對身\n      分，並偽以王煥蔚之名義接受盤查，並於附帶搜索筆錄上，偽簽王煥蔚之署名\n      等語，惟查，被告卯○○陳稱：八十八年八月後伊就進拘留所，到十月伊才出\n      來，、、、，從看守所出來伊就沒有跟他們聯絡，大概有一年多，後來八十九\n      年底又被他們遇到，伊那時不想做，可是找不到工作，伊當時有做，伊是負責\n      把業務交回公司的東西交給公司，公司要給業務的款項由伊轉交 (見本院卷一\n      第三十三頁），在看守所時並沒有想到出來後要再做等語（見本院九十一年九\n      月十九日審判筆錄），是難認此部分與前揭被告卯○○論罪科刑之部分，係基\n      於概括犯意而為，即難認二者有連續犯裁判上一罪之關係，而此部分未經公訴\n      人提起公訴，本院即不得予以審理，應由檢察官另行偵辦。\n（三）至附表十一編號一之部分，經被害人辛○○提起告訴，惟查：辛○○陳稱：伊\n      等都沒有看到壬○○，但有一張偽造丁○○身分證影本之照片很像洪漢龍（見\n      八十九偵字第一九七五三號卷第一五二頁），伊沒有看到壬○○（見九十偵緝\n      字第一０四０號卷第六八至七二頁）等語，而附表十一編號二之部分，癸○○\n      於本院九十一年八月十八日調查時堅稱：伊並未製作該警訊筆錄等語，此外又\n      無證據證明被告四人有參與附表十一所示之犯行，且公訴人就此部分亦未提起\n      公訴，本院即不得予以審理，應由檢察官另行偵辦。\n六、至\n（一）公訴意旨認：被告卯○○以每份一千元之代價，向不詳姓名人士購得翁國政、\n      李蘭俊、洪嘉鴻、地○○、簡志清、林萬福、關鴻文、游宏照等人所遺失之身\n      分證，因認被告卯○○涉有故買贓物罪嫌等語，惟被告卯○○陳稱：變造之身\n      分證是寄照片給公司，公司偽造好後再寄給伊等語，此與被告壬○○、午○○\n      、宇○○等人之供陳相符，且本案並無任何證據證明被告卯○○有購買翁國政\n      等人遺失或被竊之身分證之犯行，惟此部分與前揭被告卯○○論罪科刑之部分\n      ，公訴人認有牽連犯裁判上一罪之關係，爰不另為無罪之諭知。\n（二）公訴意旨又以：被告等人或依報紙所載身分證遺失啟事中不特定人之身分證資\n      料，變造林邱月香等人之身分證影本，均足生損害於林邱月香等人及戶政機關\n      對於戶籍資料管理之正確性等語。此部分雖有林邱月香等身分證影本扣案（即\n      八十八紅保字第二一五０號編號七、編號十四），惟被告卯○○否認此扣案物\n      是伊變造，辯稱：是集團的人所有的，拿來申請用等語，被告壬○○、午○○\n      、宇○○則否認看過該等證件，又無證據證明被告四人參與此部分證件之變造\n      ，尚難僅憑卯○○持有此等扣案物之事實，即推定被告卯○○變造林邱月春等\n      人身分證影本；另扣案物中雖有林邱月香等人變造中之身分證（即八十八紅保\n      字第二一五０號編號八之部分），就此扣案物被告卯○○陳稱：這是伊學做，\n      但做不好，還被笑等語，惟刑法第二百十二條並不處罰未遂，此部分行為不罰\n      ，惟此部分公訴人認與前揭被告四人論罪科刑之部分有連續犯裁判上之關係，\n      亦不另為無罪之諭知。\n（三）公訴意旨並以：被告宇○○偽造申請中國信託帳戶三份等語，惟經本院向中國\n      信託函調結果，僅調得如附表一編號二所示之帳戶一份，另二份公訴人亦未舉\n      證；又公訴意旨認：被告卯○○偽造申請臺新銀行信義分行帳戶，惟本院函調\n      結果查無（見本院八十九年度訴字第一九二號卷一第八十頁、第一九九頁)，\n      公訴人就此部分亦未舉證，惟此部分公訴人認與被告宇○○、卯○○論罪科刑\n      之部分，各有連續犯裁判上一罪之關係，均不另為無罪之諭知。\n（四）公訴意旨另認：於八十八年六月二十六日下午四時三十分許，宇○○、午○○\n      二人共乘機車，行經臺北市○○路、溫州街口，遇警欄檢盤查，宇○○持已換\n      貼宇○○照片之李蘭俊身分證，午○○持已換貼午○○照片之翁國政身分證供\n      警查驗，因認被告宇○○、午○○二人此部分亦涉有行使變造身分證之犯行等\n      語。惟查，被告午○○於本院九十年十一月九日調查時陳稱：臨檢時是拿自己\n      的身分證，是警察在派出所時搜到翁國政的身分證等語，被告宇○○於本院九\n      十年十一月九日調查時陳稱：伊臨檢時，是伊拿皮包出來，警察堅持要搜，才\n      發現在夾層中有李蘭俊的身分證等語，且遍觀臺北市政府警察局大安分局刑事\n      案件報告單及被告宇○○、午○○被查獲時所製作之警訊筆錄，均記載「持有\n      身分證」（見八十八年度偵字第一四五六０號卷第四頁）或「警方在你們身上\n      所查獲之偽造身分證如何購得？」（見八十八年度偵字第一四五六０號卷第五\n      頁反面），或「你被警方查獲之偽造身分證是何處購買得來的？」（見八十八\n      年度偵字第一四五六０號卷第八頁反面），均無記載被告二人提出前揭二張變\n      造之身分證供警員臨檢，又無積極證據證明此部分之犯行，惟此部分與前揭被\n      告宇○○、午○○論罪科刑之部分，公訴人認有連續犯裁判上一罪之關係，爰\n      不另為無罪之諭知。\n（五）追加起訴意旨認：被告卯○○亦參與附表四所示之詐欺犯行，負責把風之工作\n      等語。被告卯○○固陳稱：買車詐欺之部分，伊有參與五、六件左右（見八十\n      八年偵字第一八八二八號卷第三十四頁)，伊有參與追加起訴書編號四、六、\n      七（見本院卷一第三十三頁）等語，惟辯稱：伊只是在現場外面，確定對方的\n      人到了就離開了，伊不知道裡面在做什麼等語，又被告壬○○陳稱：午○○、\n      宇○○不知道賣車的事，伊不知道卯○○知不知道，伊不知道洪漢龍有沒有和\n      他說等語，又無證據證明被告卯○○對於附表四之事實知情，即難據被告卯○\n      ○自白「確定對方的人到了就離開了」之行為，推論被告卯○○為附表四所示\n      行為之共犯。惟此部分公訴人認與前揭被告卯○○論罪科刑之部分，有牽連犯\n      裁判上一罪之關係，是不另為無罪之諭知。\n（六）追加起訴意旨再認：被告卯○○、午○○、宇○○等人，以冒名申請帳戶、電\n      話之方式為行為分擔，共同參與附表四所示之詐欺及偽造有價證券犯行等語，\n      惟被告卯○○、午○○、宇○○均否認涉有此部分之犯行，而附表四之電話或\n      帳戶無證據證明是被告三人以本名或冒名申請，參以該集團之分工方式，午○\n      ○、宇○○身為最低階層之人，對於集團所為之所有犯行實難認均知情，此外\n      又無積極證據足認被告卯○○、午○○、宇○○參與此部分之犯行，惟此部分\n      公訴人認與前揭卯○○、午○○、宇○○論罪科刑之部分，有牽連犯裁判上一\n      罪之關係，爰不另為無罪之諭知。\n（七）追加起訴意旨另認：被告壬○○就詐欺賣車之部分，另涉有附表十二所示之犯\n      行等語，惟查，被告壬○○否認涉有附表十二所示之犯行；而被害人葉堇琪、\n      巳○○於本院調查時，均當庭指認在庭之壬○○並非與其接洽買車之人，葉堇\n      琪並陳稱：伊在偵查中會指認壬○○，是因為伊指認的是口卡，口卡不清楚等\n      語；另被害人辰○○陳稱：伊沒有見過行為人，電話中之聲音不是在庭的被告\n      壬○○等語（見九十偵緝字第一０四０卷第七十頁）；又就附表十二編號一、\n      三之部分，公訴人所提出之相關申請書及證件，並未有被告四人之照片或申請\n      之相關資料；又參以該集團之組織分工方式，難僅據被害人辰○○匯款之帳戶\n      係被告壬○○冒董哲宇名義申請，即推認被告壬○○涉有附表十二編號二之犯\n      行，此外又無證據認被告壬○○涉有附表十二所示之犯行，惟公訴人認此部分\n      與前揭被告壬○○論罪科刑部分，有連續犯（附表十二編號一、三）或牽連犯\n      （附表十二編號二）裁判上一罪之關係，爰不另為無罪之諭知。\n（八）追加起訴意旨又認：被告四人另在土地銀行營業部，以酉○○（公訴人誤載為\n      鄭家銘）名義開立帳號000000000000帳戶，在誠泰銀行城內分行，以穆艾卿名\n      義開立000000000000帳戶等語，惟酉○○於本院審理時證稱：該帳戶是伊本人\n      開設的等語（見本院九十一年九月十七日審判筆錄），而關於穆艾卿之帳戶部\n      分（即附表十二編號三所示），該帳戶申請證件其上之照片，並非被告四人，\n      且匯款入該帳戶之被害人巳○○陳稱：壬○○並非與其接洽買車之人等語，已\n      如前述，又無證據認被告四人冒穆艾卿之名申請帳戶，或與冒名申請人共同犯\n      罪，惟公訴人認此部分與前揭被告四人論罪科刑部分，有連續犯裁判上一罪之\n      關係，爰不另為無罪之諭知，均附此敘明。\n據上論斷，應依刑事訴訟法第二百九十九條第一項前段、第三百條，刑法第二條第一\n項前段、第二十八條、第五十六條、第二百零一條第一項、第二百十六條、第二百十\n條、第二百十一條、第二百十二條、第三百四十條、第五十五條、第四十七條、第四\n十一條第一項前段、第三十七條第二項、第二百零五條、第二百十九條、第三十八條\n第一項第二款、第三款，罰金罰鍰提高標準條例第一條前段、第二條，判決如主文。\n本案經檢察官盧筱筠、陳錫柱到庭執行職務\n中        華        民        國    九十一    年    九    月    二十四  日\n                                        臺灣臺灣地方法院刑事第四庭\n                                            法  官  陳  嘉  琪\n右正本證明與原本無異。\n如不服本判決，應於判決送達後十日內，向本院提出上訴狀。\n                                            書記官  林  素  霜"
  },
  "search": "臺灣臺公訴人臺灣臺被告壬○○指定辯護人本院公設辯護人丑○○被告卯○○被告午○○被告宇○○右列被告因偽造有價證券等案件，經檢察官提起公訴（八十八年度偵字第一四五六０號、八十八年度偵字第一八八二八號、八十八年度偵字第二０二九九號）、追加起訴（九十年度偵緝字第一０四０號、九十年度偵字第二０六三號、九十一年度偵緝字第一四號、九十一年度偵緝字第一五號、九十一年度偵緝字第一六號、九十一年度偵緝字第三七號、九十一年度偵字第八一四號、九十一年度偵字第八一六號、九十一年度偵字第八一七號、九十一年度偵字第八一八號、九十一年度偵字第八一九號、九十一年度偵字第八二０號、九十一年度偵字第八二一號、九十一年度偵字第八二二號），及移送併辦（九十一年度偵字第三九七三號），本院判決如左：主文壬○○共同連續意圖供行使之用，而偽造有價證券，處有期徒刑玖年，褫奪公權陸年。附表六所示之物沒收。卯○○共同連續行使偽造私文書，足以生損害於他人，處有期徒刑肆年，褫奪公權參年。附表七所示之物沒收。午○○共同連續行使偽造私文書，足以生損害於他人，處有期徒刑伍月，如易科罰金，以參佰元折算壹日。附表八所示之物沒收。宇○○共同連續行使偽造私文書，足以生損害於他人，累犯，處有期徒刑陸月，如易科罰金，以參佰元折算壹日。附表九所示之物沒收。事實一、壬○○（原名徐繼中，於民國九十年三月七日改名）前曾於八十八年間因竊盜罪，經臺灣臺中地方法院判處有期徒刑五月，再經臺灣臺中高等法院駁回上訴確定，於九十年三月四日執行完畢（不構成累犯）；卯○○前曾於八十七年間因違反電信法案件，經臺灣臺北地方法院判處有期徒刑十月，再經臺灣高等法院駁回上訴確定，於九十年十二月二十八日入監執行，指揮書執畢日期為九十一年十月二十七日（不構成累犯）；午○○前曾於八十九年間因洗錢防制法案件，經臺灣臺北地方法院判處有期徒刑二月，如易科罰金以三百元折算一日，緩刑三年確定，又於九十一年間因竊盜案件，經臺灣板橋地方法院判處有期徒刑五月，如易科罰金以三百元折算一日確定，尚未執行（不構成累犯）；宇○○前曾於八十五年間因妨害風化案件，經臺灣板橋地方法院判處有期徒刑二年八月確定，於八十八年五月四日執行完畢。二、因有不詳姓名年約四十歲之男子，在臺北市○○街七十四巷一弄六號四樓之二處，成立名為「安全帳戶公司」之不法集團，該公司係以變造身分證，冒名申請金融機構帳戶、或向電信公司租用行動電話號碼，出售予不特定人非法使用，或以販賣ＢＭＷ、ＢＥＮＺ高級車為幌，詐騙不特定人財物等非法方法圖利，而集團之組織架構由上而下分別為「連長」、「專員」、「輔導長」、「組長」、「班長」、「一、二兵」（「一兵」與「二兵」之區別為資深者任「一兵」、資淺者任「二兵」），由該不詳姓名年約四十歲之男子擔任「連長」，為集團之負責人，由不詳姓名年籍之數成年人任「專員」，負責接聽電話與販賣帳戶，由不詳姓名年籍之成年女子任「輔導長」，負責集團中不詳之工作，壬○○於八十八年間加入該集團，擔任「班長」，負責訓練「一、二兵」申請帳戶、分派「一、二兵」工作與告知集合地點，卯○○於八十七年七月間加入該集團，擔任「組長」，主要負責指揮「一、二兵」，並收取「一、二兵」冒名申請之存簿及ＳＩＭ卡、發給「一、二兵」薪水等工作，午○○與宇○○均於八十八年六月十七日加入該集團，擔任「一、二兵」，負責到各金融機構及電信公司，偽冒他人之名義，申請帳戶或申請租用行動電話號碼，並接受公司指揮等工作，因分層負責且分工之故，該集團之成員僅對於受指示工作之範圍內知情。渠等於加入後，有以下之行為，（一）壬○○、卯○○於加入集團後，即依集團某不詳姓名年籍成年人之指示，各與該不詳姓名年籍成年人，基於變造身分證之概括犯意連絡，由壬○○、卯○○各於加入時，在不詳處所，交付照片若干張予該不詳姓名年籍之成年人，由該不詳姓名年籍之成年人以不詳之方法取得附表一編號一至二十五所示之人之身分證，並以不詳方式，在不詳處所，將壬○○、卯○○之照片，換貼在附表一編號一至二十五所示之身分證上，共同連續變造附表一編號一至二十五所示之人之身分證，足以生損害於附表一編號一至二十五所示之人及戶政機關對於戶籍資料管理之正確性。而午○○與宇○○於八十七年六月十七日加入集團後，即依壬○○、卯○○轉達集團某不詳姓名年籍成年人之指示，各與承前揭概括犯意之該不詳姓名年籍成年人、壬○○及卯○○，基於變造身分證之概括犯意連絡，由午○○、宇○○於加入時，在不詳處所，交付照片若干張予壬○○、卯○○轉交予該不詳姓名年籍之成年人，由該不詳姓名年籍之成年人以不詳之方法取得之翁國政、李蘭俊、洪嘉鴻等人之身分證及以不詳方式，在不詳處所，將午○○、宇○○之照片，換貼在翁國政、李蘭俊及洪嘉鴻之身分證上，共同連續變造翁國政等人之身分證，足以生損害於翁國政、李蘭俊及洪嘉鴻等人（即附表編號一二十六至二十八所示之人）及戶政機關對於戶籍資料管理之正確性。證件變造完成後，由該集團之不詳姓名年籍成年人，在臺北市○○區○○街一五０巷十五號壬○○當時之租住處、臺北縣市某不詳西餐廳、火車站等處，將變造完成之身分證及由集團不詳姓名年籍成年人、在不詳地點偽刻之附表一所示被變造證件人之印章，交付予壬○○，由壬○○轉交卯○○、午○○、宇○○後，壬○○、卯○○即依集團某不詳姓名年籍成年人之指示，午○○、宇○○則依壬○○、卯○○轉達集團某不詳姓名年籍成年人之指示，壬○○、卯○○各與集團某不詳姓名年籍成年人為行使變造身分證及偽造私文書之概括犯意連絡，午○○、宇○○各與承前揭概括犯意之壬○○、卯○○及集團某不詳姓名年籍成年人，為行使變造身分證及偽造私文書之概括犯意連絡，由壬○○、卯○○、午○○、宇○○各於附表二、三所示之日期，持附表二、三所示之變造身分證，至附表二所示之金融機構及附表三所示之電信公司經銷商處，填載附表二、三所示之文書，並偽造附表二、三所示之印文、署押，而連續偽造附表二、三所示之申請書等私文書，足以生損害於附表二、三所示之被冒用人，再向各金融機構及電信公司經銷商之承辦人提示附表二、三所示之變造證件（部分證件經承辦人影印留存），並交付前揭申請書等私文書，表示係由附表二、三所示之被冒用人向各該金融機構申請開立帳戶或向各該電信公司租用室內電話號碼或行動電話號碼之意思而連續行使之，足以生損害於附表二、三所示之被冒用人及各金融機構、電信公司客戶管理之正確性，卯○○等人申請完成取得附表二所示帳戶之存簿及附表三所示行動電話號碼之ＳＩＭ卡後，即交回該集團，午○○、宇○○申請所得之部分則交由壬○○、卯○○轉交集團，每申請核准一帳戶，可得款新臺幣（下同）五百元，每一行動電話號碼，可得款八百元，該集團則在報上刊登「安全電話郵局帳戶買賣0000000000」等廣告，以五千元至八千元不等之價格，出售前揭帳戶及ＳＩＭ卡予不特定人非法使用，至冒名向中華電信公司申請之地面電話部分，則供集團人員連絡使用，以避查緝。（二）壬○○又基於意圖為自己及集團份子不法所有之常業犯意，及意圖供行使之用而偽造有價證券並行使偽造有價證券、行使偽造公文書之概括犯意，並承前揭行使變造身分證及偽造私文書之概括犯意，與集團中之「連長」、「江專員」、「宋專員」、「小方」等不詳姓名年籍之成年人及洪漢龍（現由臺灣臺北地方法院檢察署因本案通緝中）為共同犯意連絡，由「江專員」、「宋專員」負責在中國時報、聯合報、自由時報、跳蚤雜誌等媒體刊登「中古車界推薦免貸免保輕鬆擁有高級進口９８年份雙Ｂ中古車，數量有限─車商免」等廣告（各被害人所見之廣告詳如附表四所示）為幌，並利用集團人員冒名申請、或以本名申請而出售予集團之電話，或該集團以不詳方式取得之電話（各被害人與集團人員連絡之電話詳如附表四所示），由「小方」負責接聽電話與附表四所示之被害人連絡，告知渠等需先以匯款方式支付定金，再約定時間地點交付尾款並辦理過戶手續，使附表四所示之被害人誤認該集團確有出售汽車之事實，乃先依指示將定金匯入集團人員冒名申請、或以本名申請而出售予集團之帳戶、或該集團以不詳方式取得之帳戶（各被害人匯款之帳戶、日期及金額詳如附表四所示），再依集團人員指示之日時，到達集團指示之地點（各被害人到達之時地詳如附表四所示），洪漢龍則在約定時間前半小時至一小時，在現場附近的咖啡廳、或在現場，將變造之身分證、印章、空白本票、及由集團中不詳姓名年籍成年人，以不詳方法取得之偽造汽車行照影本、汽車完（免）稅證明書等交付壬○○，由壬○○出面與附表四所示之被害人接洽購車事宜，另由不知情之卯○○或知情或不知情之集團他位成員在現場附近把風，雙方見面後，壬○○將已換貼其照片之戌○○等變造身分證連續交付予附表四所示之被害人（各被害人取得之變造身分證詳如附表四所示），或提示偽造之行照、進口與貨物稅完稅證明書等公文書，或(並）以身分證上之姓名為發票人，偽簽該等人之署押，並偽用印文，而簽發與車款同額之商業本票（並非每位被害人均取得本票，取得本票之被害人所取得之本票詳如附表四所示），而連續偽造有價證券，用以取信附表四所示被害人，使附表四所示之被害人陷於錯誤而交付車款及身分證、印章（並非所有被害人均交付身分證或印章，被害人所交付之財物詳如附表四所示），得手後，壬○○則以至監理處辦理過戶為由，逃離現場，再至臺北市○○○路、長春路附近之西餐廳，將所得之財物，全數交付予洪漢龍或「小方」，原約定壬○○每件可抽得款之一至二成，惟壬○○每件實由洪漢龍或江專員支付五千元至一萬元不等之報酬，壬○○以此為生，恃以為業，附表四所示之被害人因在現場久候未見壬○○，經撥打連絡電話又未接通，始知受騙。（三）嗣於八十八年六月二十六日下午四時三十分許，宇○○、午○○二人共乘機車，行經臺北市○○路、溫州街口處，遇警欄檢盤查，經警在宇○○所有之皮夾內發現已換貼宇○○照片之李蘭俊身分證，另在午○○身上發現已換貼午○○照片之翁國政身分證（二人均未行使），而為警查獲，並扣得已換貼宇○○照片之李蘭俊身分證、已換貼午○○照片之翁國政身分證各一張。（四）宇○○於八十八年六月二十七日下午二時三十五分許經臺北地檢署交保後，於同年八月二十六日上午八時三十分許，騎乘號牌ＱＶＵ─四五一號輕型機車，行經臺北市木柵動物園附近，因行駛於人行道上為警攔檢取締，為逃避責任，竟承前揭行使變造身分證及偽造私文書之概括犯意，提出已換貼宇○○照片之「洪嘉鴻」身分證予台北市政府警察局文山第一分局指南派出所林弘基警員，使之據其上之資料掣發台北市政府警察局舉發違反道路交通管理事件通知單北市警交Ａ字第０６８９３３２一份，宇○○即在前揭違規通知單移送聯「收受通知聯者簽章」欄內偽簽「洪嘉鴻」署押一枚，表示係由洪嘉鴻收受該違規通知單之意，再交還林弘基警員予以行使，足以生損害於台北市政府警察局對道路交通事件調查之正確性及洪嘉鴻。宇○○嗣於八十八年八月三十一日下午十一時三十分許，在臺北縣板橋市○○○街四六號「貴友賓館」三０一室處，警員臨檢時，又承前揭行使變造身分證之概括犯意，提出前揭已換貼宇○○照片之洪嘉鴻身分證供警查驗而予以行使，為警識破而查獲，並扣得已換貼宇○○照片之洪嘉鴻身分證及前發揭舉發違反道路交通事件通知單之通知聯各一份。（五）又於八十八年八月十一日下午三時二十分許，卯○○持換貼其照片之變造游宏照身分證及印章，前往臺北市○○○路○段六十二號一樓「臺新國際銀行新生分行」申請開立帳戶（即附表二卯○○申請帳戶編號十三之行為），為承辦人即該行行員魏良純發現，而請該行之警衛人員馬士儒報警查獲，並當場自卯○○身上搜扣得如附表五編號一所示之物，再由警員至臺北縣永和市○○路六四九號十二樓之一卯○○住處內，搜扣得如附表五編號二所示之物。（六）另於八十九年十月四日下午四時五十五分許（公訴人誤載為八十九年十月五日），在臺北市○○○路三之一號「城市西餐廳」，壬○○向亥○○詐騙時，亥○○尚未交付款項，即為警查獲（即附表四編號二十之行為），並扣得已換貼壬○○照片之陳錦昌身分證一張，集團中某不詳姓名人所有、供壬○○簽發之空白商業本票十二紙，集團中某不詳姓名人所有、供詐騙連絡用之0000000000號行動電話一支，集團中某不詳姓名人所有、供提示予亥○○用之預收費用收據、2Ｂ-8899ＢＭＷ汽車行照影本及汽車完（免）稅證明書、原廠證明影本，並在臺北縣中山區○○街、松江路口處，當洪漢龍正拿一萬元欲返還給亥○○時，當場查獲洪漢龍，並扣得一萬元。三、案經被害人戊○○、申○○、天○○、丙○○、庚○○、子○○、寅○○訴由臺北市政府警察局大安分局報請，乙○○訴由臺北市政府警察局中山分局報請，被害人地○○訴由桃園縣警察局移送臺灣臺北地方法院檢察署檢察官、及臺灣臺北地方法院檢察署檢察官自動檢舉偵查起訴，並於本院審理時追加起訴及移由本院併案審理。理由一、訊據被告壬○○、卯○○、午○○、宇○○四人對於右揭事實均坦承不諱，四人就共同犯罪之部分，所述互核大致相符，並經告訴人戊○○、申○○、天○○、丙○○、庚○○、子○○、寅○○、地○○、乙○○指訴歷歷，且有已換貼宇○○照片之李蘭俊身分證、已換貼午○○照片之翁國政身分、已換貼宇○○照片之洪嘉鴻身分證正本、臺北市政府警察局舉發違反道路交通事件通知單通知聯、附表五所示之物、已換貼壬○○照片之陳錦昌身分證一張、空白商業本票十二紙、0000000000號行動電話一支、預收費用收據、2Ｂ-8899ＢＭＷ汽車行照影本及汽車完（免）稅證明書、原廠證明等扣案可佐，復有李蘭俊、翁國政之口卡、桃園縣警察局執行逕行搜索結果報告書（見八十八年偵字第二０二九九第二頁）在卷可稽，至附表一所示之變造身分證部分，另有附表一所示之已變造身分證正本扣案、影本附卷足憑，又附表二所示之冒名申請帳戶及附表三所示之冒名申請電話部分，另有附表二、三證據欄所示之證據可證，再附表四所示之詐欺賣車部分，另有附表四相關證據欄所載之證據為憑，此均核與被告四人之自白相符，是本件事證明確，被告四人犯行，均可認定，應依法論科。二、（一）核被告壬○○、卯○○、午○○、宇○○四人所為，均係犯刑法第二百十六條、第二百十二條行使變造特種文書罪、刑法第二百十六條、第二百十條行使偽造私文書罪，被告壬○○另犯刑法第二百零一條第一項偽造有價證券罪、第三百四十條之常業詐欺罪、第二百十六條、第二百十一條行使偽造公文書罪。（二）被告四人變造身分證後持以行使，變造之低度行為，為行使之高度行為所吸收；被告四人偽造印章、印文、署押為偽造私文書之部分行為，其偽造私文書後，復持以行使，其偽造之低度行為為行使之高度行為所吸收；被告壬○○偽造有價證券後持以行使，其行使之低度行為，應為偽造之高度行為所吸收，且有價證券（本票）內所偽造之印文及署押，為構成證券之一部，應包括於偽造罪之內，均不另論罪。至被告壬○○所犯刑法第二百十六條、第二百十一條行使偽造公文書罪，即行使偽造之完稅證明及汽車行照部分，因無證據證明該等偽造公文書之來源，依罪疑唯輕原則，亦不論被告偽造公文書罪，附此敘明。（三）而被告壬○○所為附表四詐欺被害人買車之行為，觀諸其行為手法係集團分工為之，所得款項高達數百萬元，且被告壬○○陳稱：伊是靠向不特定對象詐騙為生等語（見甲○八十九年度偵字第一九七五三號卷第十一頁），被告顯以詐欺為業，並恃以為生，核其所為，係犯有刑法第三百四十條之常業詐欺罪，公訴意旨認應依刑法第三百三十九條第二項之罪處斷，尚有未洽，惟起訴事實相同，爰依法變更起訴法條，附此敘明。（四）被告壬○○、卯○○就行使變造特種文書、行使偽造私文書部分，各與集團不詳姓名年籍成年人，有犯意聯絡及行為分擔，均為共同正犯；被告午○○、宇○○就行使變造特種文書、行使偽造私文書部分，各與集團不詳姓名年籍成年人、壬○○及卯○○，有犯意聯絡及行為分擔，均為共同正犯；被告壬○○就行使變造特種文書、行使偽造私文書、偽造有價證券罪、常業詐欺罪、行使偽造公文書部分，另與集團中之「連長」、「江專員」、「宋專員」、「小方」等不詳姓名年籍之成年人及洪漢龍間，有犯意聯絡及行為分擔，均為共同正犯，與被告四人共同犯罪之集團不詳姓名年籍成年人，利用不知情之刻印人員偽刻印章，為間接正犯。（五）被告四人所犯多次行使變造特種文書、多次行使偽造私文書罪，被告壬○○另犯多次偽造有價證券罪、二次行使偽造公文書罪，均各時間緊接，所犯各為構成要件相同之罪名，顯各係基於概括犯意反覆為之，均為連續犯，應各依刑法第五十六條之規定論以一罪，並各依法加重其刑。至公訴人認被告宇○○關於事實二（四）所載之行使變造洪嘉鴻身分證及行使偽造之違規通知單私文書，係另行起意，惟此部分事實與宇○○所為之事實一（一）之部分，時間緊接，所犯構成要件相同，另變造之洪嘉鴻身分證，同為集團之人變造交付，尚難認被告持以行使係另行起意，應認係基於概括犯意，附此敘明。（六）被告卯○○、午○○、宇○○所犯上開行使變造特種文書、行使偽造私文書罪二罪間，均有方法、目的之牽連關係，應依刑法第五十五條之規定，從一重之連續行使偽造私文書罪論處。又按行使偽造有價證券，以取得票面價值之對價，固不另論詐欺罪，但如以偽造之有價證券供作擔保而借款，則其借款之行為，為行使偽造有價證券以外之另一行為，其間有方法結果關係，應論以詐欺罪之牽連犯。本件被告壬○○偽造有價證券，係提供予被害人作為擔保用，是其所犯上開行使變造特種文書、行使偽造私文書、偽造有價證券、常業詐欺、行使偽造公文書五罪間，有方法、目的之牽連關係，應依刑法第五十五條之規定，從一重之連續偽造有價證券罪論處，公訴人認被告壬○○所犯行使偽造私文書、偽造有價證券罪二罪，犯意各別，行為互異，應予分論併罰等容有誤會，附此敘明。（七）宇○○前曾於八十五年間因妨害風化案件，經臺灣板橋地方法院判處有期徒刑二年八月確定，於八十八年五月四日執行完畢，此有臺灣高等法院檢察署刑事案件紀錄簡覆表在卷可按，其於有期徒刑執行完畢後五年內再犯本案有期徒刑以上之罪，係屬累犯，應依刑法第四十七條之規定加重其刑。（八）爰審酌被告四人犯罪之動機係為圖不法利益、目的、而渠等以組織型態犯本件之罪（尚不該當組織犯罪防制條例之組織犯罪），被害人之人數、被告壬○○詐欺所得之金額高達數百萬元、所生損害、四人在集團中所擔任之職務，惟被告四人均坦承犯行，犯後態度尚稱良好等一切情狀，各量處如主文所示之刑。被告午○○、宇○○行為後，刑法第四十一條之規定，業於九十年一月四日修正，並經總統於九十年一月十日公布，依法於九十年一月十二日生效，而修正後刑法第四十一條第一項之規定：犯最重本刑為五年以下有期徒刑以下之刑之罪，而受六個月以下有期徒刑之宣告，因身體、教育、職業、家庭之關係或其他正當事由，執行顯有困難者，得以一元以下三元（業據罰金罰鍰提高標準條例第一條前段規定，就其原定數額提高為一百倍折算一日）以上折算一日，易科罰金，但確因不執行所宣告之刑，難收矯正之效，或難以維持法秩序者，不在此限」，對於被告並無不利，依刑法第二條第一項前段之規定，適用裁判時之新法。是被告午○○、宇○○之部分，並諭知易科罰金之折算標準。而被告壬○○、被告卯○○之部分，依其犯罪之性質，認有褫奪公權之必要，被告壬○○之部分，另宣告褫奪公權六年，被告卯○○之部分，另宣告褫奪公權三年。三、附表六（被告壬○○沒收之物）、附表七（被告卯○○沒收之物）、附表八（被告午○○沒收之物）、附表九（被告宇○○沒收之物）所示之物，各依附表六、七、八、九所示之理由及法條，沒收之。至扣案之附表五編號二６之物，雖為被告卯○○所有，惟此為中華電信公司掣發之收據，非供被告犯罪、或預備供被告犯罪、或犯罪所得之物，爰不為沒收之諭知，附此敘明。四、又（一）臺灣臺北地方法院檢察署於九十一年五月二十日以甲○茂崑九十一偵三九七三字第二０二三０號函移送併辦意旨（被告壬○○，九十一年度偵字第三九七三號）與公訴人追加起訴書所載附表一編號五之事實同一，本院自得併予審理。（二）公訴人就被告宇○○冒名申請帳戶之部分，其中起訴書僅記載臺新銀行一份，惟經本院依職權調查結果，臺新銀行之部分有二份（見附表一編號二），是被告宇○○冒名另向臺新銀行申請帳戶一份及附表二編號二（宇○○冒李蘭俊名申請行動電話部分）、編號三（午○○冒翁國政名申請行動電話部分）之部分，雖均未經公訴人提起公訴，惟與已起訴之部分具有連續犯裁判上一罪之關係，本院自得併予審理。五、另（一）臺灣板橋地方法院檢察署於九十一年三月八日以板檢森體九一偵字第二二一一號函（被告壬○○，移送卷含臺中地檢署八十九年度核退字第五六四號、八十九年度偵字第一九一五四號、板橋地檢署九十一年度偵字第二二一一號）及於九十一年一月三十一日以板檢森體九一偵字第二二一二號函（被告午○○，移送卷含臺中地檢署八十九年度核退字第五六四號、八十九年度偵字第一九一五四號、板橋地檢署九十一年度偵字第二二一二號）移送併辦意旨略以：被告壬○○、午○○另於附表十所示之時地，刊登廣告以借款予不特定人為，附表十所示之被害人自報上得知貸款廣告後，即以電話與之連絡，並依渠等指示將手續費匯入附表十所示之帳戶，被告壬○○、午○○得款後即避不見面，附表十所示之被害人始知受騙等語。惟查，附表十所示之第一商業銀行00000000000號午○○之帳戶，是午○○以其名義向該行申請乙節，為被告午○○陳述在卷，並有該帳戶開戶印鑑卡附卷可佐（見臺中地檢署八十九年度偵字第一九一五四號第八十六頁），是此帳戶之申請並無偽造私文書；而附表十之其餘帳戶或電話申請人均非被告壬○○、午○○；又被告壬○○陳稱：張玉龍、吳建男（即帳戶之申請人）沒有印象等語；另被告午○○陳稱：伊帳戶賣給公司之後，並不知道公司如何處理等語；參以被害人己○○、李淑貞陳稱：伊不認識被告壬○○及午○○，也不知是否是他們所為等語，被害人未○○於本院調查時經當庭聆聽被告壬○○聲音後陳稱：與伊電話連絡者不是在場的壬○○，借款時都沒有見到對方的人等語（見本院卷二第一五八頁），是關於午○○之真正帳戶部分，與本案午○○有罪之部分，並無偽造私文書連續犯關係，又無證據證明被告壬○○、午○○參與此部分詐欺之犯行，因認此部分與被告壬○○、午○○前開論罪科刑部分無連續犯裁判上一罪之關係，而此部分未經公訴人提起公訴，本院即不得予以審理，應由檢察官另行偵辦。（二）臺灣士林地方法院檢察署於九十一年六月十一日以士檢信９１偵００３５７５字第１４３４６號函（被告卯○○，含該署九十一年度偵字第三五七五號、九十一年度偵字第五二二四號、九十一年度他字第六五八號、九十年度偵字第八五九八號、九十年度偵字第九九三九號卷）移送本院併辦意旨：被告卯○○於八十八年十月十一日停止羈押當庭釋放後，重回某偽造證件集團，繼續從事召攬外圍份子加入該集團，將該集團變造之身分證交付外圍份子，再將外圍份子持變造身分證向金融、電信機構申請所得之存款帳戶、行動電話門號及市內電話等資料，交回該集團，每經手一個存款帳戶、一支電話可得二百元之代價，嗣於八十九年十一月間，該團在報紙刊登徵人廣告，陸進祥（業經該署向臺灣士林地方法院提起公訴）依該廣告所留電話去應徵工作，由卯○○出面與陸進祥接洽，由陸進祥交付四張照片連同底片予卯○○交回該集團，由該集團將陸進祥之照片換貼王文良等人之身分證上予以變造，再由卯○○將變造完成之身分證交給陸進祥，陸進祥即持變造之身分證偽開一百多個存款帳戶及租用一百多支電話，並將上開帳戶資料交給卯○○交回該集團，卯○○並於八十八年底，將自身照片交付該集團，變造貼有伊照片之王煥蔚、羅詠中身分證，以供躲避通緝之用，復持變造之王煥蔚身分證，前往大安商業銀行申請開立存款帳戶，供己使用，嗣於九十年十二月十七日下午四時二十分許，在臺北縣三重市○○○路麥當勞速食店二樓，持變造之王煥蔚身分證，供前往拘提之警員核對身分，並偽以王煥蔚之名義接受盤查，並於附帶搜索筆錄上，偽簽王煥蔚之署名等語，惟查，被告卯○○陳稱：八十八年八月後伊就進拘留所，到十月伊才出來，、、、，從看守所出來伊就沒有跟他們聯絡，大概有一年多，後來八十九年底又被他們遇到，伊那時不想做，可是找不到工作，伊當時有做，伊是負責把業務交回公司的東西交給公司，公司要給業務的款項由伊轉交(見本院卷一第三十三頁），在看守所時並沒有想到出來後要再做等語（見本院九十一年九月十九日審判筆錄），是難認此部分與前揭被告卯○○論罪科刑之部分，係基於概括犯意而為，即難認二者有連續犯裁判上一罪之關係，而此部分未經公訴人提起公訴，本院即不得予以審理，應由檢察官另行偵辦。（三）至附表十一編號一之部分，經被害人辛○○提起告訴，惟查：辛○○陳稱：伊等都沒有看到壬○○，但有一張偽造丁○○身分證影本之照片很像洪漢龍（見八十九偵字第一九七五三號卷第一五二頁），伊沒有看到壬○○（見九十偵緝字第一０四０號卷第六八至七二頁）等語，而附表十一編號二之部分，癸○○於本院九十一年八月十八日調查時堅稱：伊並未製作該警訊筆錄等語，此外又無證據證明被告四人有參與附表十一所示之犯行，且公訴人就此部分亦未提起公訴，本院即不得予以審理，應由檢察官另行偵辦。六、至（一）公訴意旨認：被告卯○○以每份一千元之代價，向不詳姓名人士購得翁國政、李蘭俊、洪嘉鴻、地○○、簡志清、林萬福、關鴻文、游宏照等人所遺失之身分證，因認被告卯○○涉有故買贓物罪嫌等語，惟被告卯○○陳稱：變造之身分證是寄照片給公司，公司偽造好後再寄給伊等語，此與被告壬○○、午○○、宇○○等人之供陳相符，且本案並無任何證據證明被告卯○○有購買翁國政等人遺失或被竊之身分證之犯行，惟此部分與前揭被告卯○○論罪科刑之部分，公訴人認有牽連犯裁判上一罪之關係，爰不另為無罪之諭知。（二）公訴意旨又以：被告等人或依報紙所載身分證遺失啟事中不特定人之身分證資料，變造林邱月香等人之身分證影本，均足生損害於林邱月香等人及戶政機關對於戶籍資料管理之正確性等語。此部分雖有林邱月香等身分證影本扣案（即八十八紅保字第二一五０號編號七、編號十四），惟被告卯○○否認此扣案物是伊變造，辯稱：是集團的人所有的，拿來申請用等語，被告壬○○、午○○、宇○○則否認看過該等證件，又無證據證明被告四人參與此部分證件之變造，尚難僅憑卯○○持有此等扣案物之事實，即推定被告卯○○變造林邱月春等人身分證影本；另扣案物中雖有林邱月香等人變造中之身分證（即八十八紅保字第二一五０號編號八之部分），就此扣案物被告卯○○陳稱：這是伊學做，但做不好，還被笑等語，惟刑法第二百十二條並不處罰未遂，此部分行為不罰，惟此部分公訴人認與前揭被告四人論罪科刑之部分有連續犯裁判上之關係，亦不另為無罪之諭知。（三）公訴意旨並以：被告宇○○偽造申請中國信託帳戶三份等語，惟經本院向中國信託函調結果，僅調得如附表一編號二所示之帳戶一份，另二份公訴人亦未舉證；又公訴意旨認：被告卯○○偽造申請臺新銀行信義分行帳戶，惟本院函調結果查無（見本院八十九年度訴字第一九二號卷一第八十頁、第一九九頁)，公訴人就此部分亦未舉證，惟此部分公訴人認與被告宇○○、卯○○論罪科刑之部分，各有連續犯裁判上一罪之關係，均不另為無罪之諭知。（四）公訴意旨另認：於八十八年六月二十六日下午四時三十分許，宇○○、午○○二人共乘機車，行經臺北市○○路、溫州街口，遇警欄檢盤查，宇○○持已換貼宇○○照片之李蘭俊身分證，午○○持已換貼午○○照片之翁國政身分證供警查驗，因認被告宇○○、午○○二人此部分亦涉有行使變造身分證之犯行等語。惟查，被告午○○於本院九十年十一月九日調查時陳稱：臨檢時是拿自己的身分證，是警察在派出所時搜到翁國政的身分證等語，被告宇○○於本院九十年十一月九日調查時陳稱：伊臨檢時，是伊拿皮包出來，警察堅持要搜，才發現在夾層中有李蘭俊的身分證等語，且遍觀臺北市政府警察局大安分局刑事案件報告單及被告宇○○、午○○被查獲時所製作之警訊筆錄，均記載「持有身分證」（見八十八年度偵字第一四五六０號卷第四頁）或「警方在你們身上所查獲之偽造身分證如何購得？」（見八十八年度偵字第一四五六０號卷第五頁反面），或「你被警方查獲之偽造身分證是何處購買得來的？」（見八十八年度偵字第一四五六０號卷第八頁反面），均無記載被告二人提出前揭二張變造之身分證供警員臨檢，又無積極證據證明此部分之犯行，惟此部分與前揭被告宇○○、午○○論罪科刑之部分，公訴人認有連續犯裁判上一罪之關係，爰不另為無罪之諭知。（五）追加起訴意旨認：被告卯○○亦參與附表四所示之詐欺犯行，負責把風之工作等語。被告卯○○固陳稱：買車詐欺之部分，伊有參與五、六件左右（見八十八年偵字第一八八二八號卷第三十四頁)，伊有參與追加起訴書編號四、六、七（見本院卷一第三十三頁）等語，惟辯稱：伊只是在現場外面，確定對方的人到了就離開了，伊不知道裡面在做什麼等語，又被告壬○○陳稱：午○○、宇○○不知道賣車的事，伊不知道卯○○知不知道，伊不知道洪漢龍有沒有和他說等語，又無證據證明被告卯○○對於附表四之事實知情，即難據被告卯○○自白「確定對方的人到了就離開了」之行為，推論被告卯○○為附表四所示行為之共犯。惟此部分公訴人認與前揭被告卯○○論罪科刑之部分，有牽連犯裁判上一罪之關係，是不另為無罪之諭知。（六）追加起訴意旨再認：被告卯○○、午○○、宇○○等人，以冒名申請帳戶、電話之方式為行為分擔，共同參與附表四所示之詐欺及偽造有價證券犯行等語，惟被告卯○○、午○○、宇○○均否認涉有此部分之犯行，而附表四之電話或帳戶無證據證明是被告三人以本名或冒名申請，參以該集團之分工方式，午○○、宇○○身為最低階層之人，對於集團所為之所有犯行實難認均知情，此外又無積極證據足認被告卯○○、午○○、宇○○參與此部分之犯行，惟此部分公訴人認與前揭卯○○、午○○、宇○○論罪科刑之部分，有牽連犯裁判上一罪之關係，爰不另為無罪之諭知。（七）追加起訴意旨另認：被告壬○○就詐欺賣車之部分，另涉有附表十二所示之犯行等語，惟查，被告壬○○否認涉有附表十二所示之犯行；而被害人葉堇琪、巳○○於本院調查時，均當庭指認在庭之壬○○並非與其接洽買車之人，葉堇琪並陳稱：伊在偵查中會指認壬○○，是因為伊指認的是口卡，口卡不清楚等語；另被害人辰○○陳稱：伊沒有見過行為人，電話中之聲音不是在庭的被告壬○○等語（見九十偵緝字第一０四０卷第七十頁）；又就附表十二編號一、三之部分，公訴人所提出之相關申請書及證件，並未有被告四人之照片或申請之相關資料；又參以該集團之組織分工方式，難僅據被害人辰○○匯款之帳戶係被告壬○○冒董哲宇名義申請，即推認被告壬○○涉有附表十二編號二之犯行，此外又無證據認被告壬○○涉有附表十二所示之犯行，惟公訴人認此部分與前揭被告壬○○論罪科刑部分，有連續犯（附表十二編號一、三）或牽連犯（附表十二編號二）裁判上一罪之關係，爰不另為無罪之諭知。（八）追加起訴意旨又認：被告四人另在土地銀行營業部，以酉○○（公訴人誤載為鄭家銘）名義開立帳號000000000000帳戶，在誠泰銀行城內分行，以穆艾卿名義開立000000000000帳戶等語，惟酉○○於本院審理時證稱：該帳戶是伊本人開設的等語（見本院九十一年九月十七日審判筆錄），而關於穆艾卿之帳戶部分（即附表十二編號三所示），該帳戶申請證件其上之照片，並非被告四人，且匯款入該帳戶之被害人巳○○陳稱：壬○○並非與其接洽買車之人等語，已如前述，又無證據認被告四人冒穆艾卿之名申請帳戶，或與冒名申請人共同犯罪，惟公訴人認此部分與前揭被告四人論罪科刑部分，有連續犯裁判上一罪之關係，爰不另為無罪之諭知，均附此敘明。據上論斷，應依刑事訴訟法第二百九十九條第一項前段、第三百條，刑法第二條第一項前段、第二十八條、第五十六條、第二百零一條第一項、第二百十六條、第二百十條、第二百十一條、第二百十二條、第三百四十條、第五十五條、第四十七條、第四十一條第一項前段、第三十七條第二項、第二百零五條、第二百十九條、第三十八條第一項第二款、第三款，罰金罰鍰提高標準條例第一條前段、第二條，判決如主文。本案經檢察官盧筱筠、陳錫柱到庭執行職務中華民國九十一年九月二十四日臺灣臺灣地方法院刑事第四庭法官陳嘉琪右正本證明與原本無異。如不服本判決，應於判決送達後十日內，向本院提出上訴狀。書記官林素霜中華民國九十一年九月二十四日附錄本案論罪科刑法條：刑法第二百零一條第一項：意圖供行使之用，而偽造、變造公債票，公司股票或其他有價證券者，處三年以上十年以下有期徒刑，得併三千元以下罰金。刑法第二百十六條：行使第二百十條至第二百十五條之文書者，依偽造、變造文書或登載不實事項或使登載不實事項之規定處斷。刑法第二百十條：偽造、變造私文書，足以生損害於公眾或他人者，處五年以下有期徒刑。刑法第二百十一條偽造、變造公文書，足以生損害於公眾或他人者，處一年以上七年以下有期徒刑。刑法第二百十二條：偽造、變造護照、旅券、免許證、特許證及關於品行、能力、服務或其他相類之證書、介紹書，足以生損害於公眾或他人者，處一年以下有期徒刑，拘役或三百元以下罰金。刑法第三百四十條以犯第三百三十九條之罪為常業者，處一年以上七年以下有期徒刑，得併科五萬元以下罰金。",
  "characters": {
    "judges": [
      "陳嘉琪"
    ],
    "prosecutors": [

    ],
    "lawyers": [

    ],
    "clerks": [
      "林素霜"
    ],
    "plaintiffs": [

    ],
    "defendants": [
      "壬○○",
      "卯○○",
      "宇○○",
      "右列被告因偽造有價證券等案件，經檢察官提起公訴（八十八年度偵字第一四五六０",
      "號、八十八年度偵字第一八八二八號、八十八年度偵字第二０二九九號）、追加起訴",
      "（九十年度偵緝字第一０四０號、九十年度偵字第二０六三號、九十一年度偵緝字第",
      "一四號、九十一年度偵緝字第一五號、九十一年度偵緝字第一六號、九十一年度偵緝",
      "字第三七號、九十一年度偵字第八一四號、九十一年度偵字第八一六號、九十一年度",
      "偵字第八一七號、九十一年度偵字第八一八號、九十一年度偵字第八一九號、九十一",
      "年度偵字第八二０號、九十一年度偵字第八二一號、九十一年度偵字第八二二號），",
      "及移送併辦（九十一年度偵字第三九七三號），本院判決如左："
    ],
    "prosecutor_office": [
      "臺灣臺"
    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2002-09-24",
  "created_at": "2016-02-04 17:38:08",
  "updated_at": "2016-02-04 17:38:08"
}