{
  "identify": "TPH-91-交上易-272-20020925-1",
  "court": {
    "name": "臺灣高等法院",
    "code": "TPH"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 91,
  "word": "交上易",
  "number": "272",
  "jcheck": "1",
  "reason": "過失傷害",
  "content": "臺灣高等法院刑事判決                          九十一年度交上易字第二七二號\n    上  訴  人  臺灣桃園地方法院檢察署檢察官\n    上  訴  人\n    即  被  告  甲○○\n右上訴人因過失傷害案件，不服臺灣桃園地方法院九十一年度交易字第六八號，中華\n民國九十一年四月二日第一審判決（起訴案號：臺灣桃園地方法院檢察署九十年度偵\n字第九九九七號）提起上訴，本院判決如左：\n    主  文\n原判決撤銷。\n甲○○因過失傷害人，處有期徒刑肆月，如易科罰金以參佰元折算壹日。\n    事  實\n一、甲○○於九十年四月二十七日上午七時三十五分許，駕駛Ｖ９─２１８７號自用\n    小客車，沿桃園縣中壢市○○路，由新屋往中壢方向行駛，行經民族路六段五七\n    二號前無號誌之交岔路口，欲左轉進入往過嶺之產業道路時，應注意汽車行至無\n    號誌之交岔路口，轉彎車應暫停讓直行車先行，且按諸當時之天候、光線、號誌\n    、路況等一切情狀，復無不能注意之情形，竟疏未注意暫停讓由乙○○所騎乘，\n    亦疏未注意行經無號誌之交岔路口，應減速慢行，及車前狀況，仍以時速四、五\n    十公里速度行駛，沿上開路段對向車道，由中壢往新屋方向直行之ＩＯＫ─８１\n    １號機車先行，即逕自左轉，致其自用小客車車頭處撞及機車左側處，使乙○○\n    人車倒地受有右側髖臼骨骨折併骨髓炎及左側脛腓骨骨折之傷害。甲○○肇事後\n    ，委託附近不知名之民眾報警後即駕駛上開自用小客車將乙○○送醫急救，並於\n    警員田忠華趕到醫院處理發覺上情前，先行主動向田忠華陳述上開肇事經過，表\n    明為肇事人而接受審判。\n二、案經甲○○自首及乙○○暨其配偶謝謹孺訴由桃園縣警察局中壢分局報請臺灣桃\n    園地方法院檢察署檢察官偵查起訴。\n    理  由\n一、被告甲○○供承駕車於前揭時地與被害人乙○○騎乘之機車發生車禍致被害人受\n    傷之事實不諱，被害人因本件車禍肇事受有如事實一欄所載之傷勢，除據其供明\n    外，並有長庚紀念醫院出具之診斷證明書及肇事車輛照片等件為憑（見偵查卷第\n    五十二頁、第二十三至二十六頁）。惟矢口否認有何過失，辯稱：伊車固然為轉\n    彎車，乙○○機車為直行車，但伊小客車已完成轉彎進入對向之交岔路口，依規\n    定劉車即應讓伊車先行，劉車反而以時速四十五公里強行通過，致擦撞到伊小客\n    車後方再撞到路旁之小客車倒地受傷，乙○○受傷並非伊車所造成，不能認定伊\n    有過失云云。\n二、經查，被告於警局初詢時供稱：「：行至肇事地路口，欲左轉進入產業道路，因\n    對向車多我即停於路中等候對向車過完，我即左轉，突然發現右側有一輛機車對\n    向衝過來，我無法閃避，車頭與機車撞擊。」，檢察官偵查中陳稱：「左轉時見\n    對方車很遠，相信不會碰撞，結果轉彎時發生碰撞：：，我看到對方離我約十公\n    尺。」（見偵查卷第三頁反面、第十四頁反面、第十五頁）。被害人於警局供稱\n    ：「：直行至肇事路口，突然有一輛自小客車由對向左轉過來，我無法閃避遭該\n    車撞擊左側。」「當時車速約四十五公里左右。」（見偵查卷第五頁反面、第六\n    頁）。依卷附道路交通事故調查報告表（見偵查卷第七頁）之記載，肇事路段為\n    雙向四車道，劃設有中央分向限制線，速限六十公理，肇事路口為無號誌之交岔\n    路口，但「現場已移動，無現場」。又依雙方車損照片（見偵查卷第二十三至二\n    十六頁），被告之自小客車前保險桿擦損，引擎蓋前緣受損；被害人機車油箱左\n    側凹損，左側車身受損。本件雖因肇事現場已遭被告移動而無車輛肇事後之停放\n    位置及碎落物散落之情形等跡證可資比對，但依被告所供其在待轉處約十公尺即\n    目睹被害人機車直行前來，及被害人供稱伊當時車速約四十五公里，暨雙方車輛\n    撞擊處等情研判，足徵本件車禍事故之發生，應係被告駕駛上開小客車行經前述\n    無號誌之交岔路口左轉彎時，疏未停讓由亦疏未注意減速及注意車前狀況之被害\n    人騎乘直行之機車先行，有以致之，甚為明灼。被告所辯伊車已完成轉彎及被害\n    人機車撞到路旁之自小客車受傷云云，尚與卷證不符，並無足取。\n三、按汽車行駛至無號誌之交岔路口，轉彎車應暫停讓直行車先行，道路交通安全規\n    則第一百零二條第一項第二款定有明文。被告係汽車駕駛人，對於上開規定理應\n    知之甚稔，且按諸當時之天候、光線、號誌、路況等一切情狀，復無不能注意之\n    情形，竟疏未注意暫停讓由被害人所騎乘沿上開路段對向車道直行之機車先行，\n    即逕自左轉致肇事端，使被害人受傷，自有過失。本件經送請桃園縣區車輛行車\n    事故鑑定委員會鑑定結果，及臺灣省車輛行車事故覆議鑑定委員會覆議結果，均\n    同此認定，有該會九十年九月七日九十府車鑑桃字第九００九七六號鑑定意見書\n    及九十年十一月二十日府覆議字第九○二一九三號函可佐（見偵查卷第二十九至\n    三十一頁、第四十六頁）。雖被害人同有行經無號誌之交岔路口，疏未減速慢行\n    ，及注意車前狀況之過失責任，兩相競合而發生本件道路交通事故致被害人受傷\n    ，惟亦不足影響被告上開過失責任之認定。被告之過失與被害人之受傷間，存有\n    相當因果關係。被害人所受上開傷勢，固已符合勞工保險規範之殘障情形，有被\n    害人所提出之勞工保險殘廢診斷書可參（見本院卷第二十六頁）。然查，被害人\n    所受傷勢，依長庚醫院九十年十二月（九○）長庚院法字第一一九○號函載（見\n    偵查卷第五十六頁）：「病患右髖節骨折與脫臼部分，因喪失大部分骨質，即使\n    重建右髖人工關節，仍將遺有明顯功能障礙。至於右足踝關節障礙，可能影響病\n    患左下肢之蹲踞、跳躍及快走等功能。另病患仍須復建一至二年，惟進步空間有\n    限，預估其右下肢及左下肢之運動功能仍將遺存一定程度障礙。」等情，雖足以\n    認定被害人之右下肢及左下肢機能確有減衰情形，但尚未已達全部喪失效用之程\n    度，顯與刑法第十條第四項第四款所定重傷害之條件不合。至被害人委任之代理\n    人指稱應有同條項第六款所定「其他於身體或健康，有重大不治或難治之傷害」\n    之適用，則不無誤會，併予敘明。事證明確，被告過失犯行，堪以認定。\n四、核被告所為，係犯刑法第二百八十四條第一項前段之過失傷害罪。被告於肇事後\n    委託民眾向警報案再送被害人就醫，已據其供明（見原審卷第十八頁），並於警\n    員到醫院處理發覺上情前，即先行主動向警員田忠華陳述上開肇事之經過，表明\n    其係肇事人等情，業經證人即警員田忠華證述無訛（見原審卷第三十頁），被告\n    不逃避接受審判，應依刑法第六十二條前段自首規定，減輕其刑。原審據以論科\n    ，雖非無見。然查，原判決就被告之辯解未置一詞，泛言「右開事實，業據被告\n    坦承不諱」，已與卷存證據資料不盡相符，又未依卷證詳敘其得心證之理由，自\n    難昭折服，並有事實與理由不相適合之違誤。被告上訴意旨空言諉責於被害人，\n    否認自己有過失；檢察官依被害人之請求，以被害人受有重傷害，指摘原判決量\n    刑過輕，執以上訴，雖均無足取。惟原判決既有如上可議之處，即屬無可維持，\n    應予撤銷改判。爰審酌被告及被害人如前述之過失程度，被害人所受傷害不輕，\n    尚未達成民事和解，賠償損害，及其犯罪後之態度等一切情狀，量處如主文第二\n    項所示之刑，並諭知易科罰金之折算標準。\n據上論斷，應依刑事訴訟法第三百六十九條第一項前段、第三百六十四條、第二百九\n十九條第一項前段、刑法第二百八十四條第一項前段、第四十一條第一項、第六十二\n條前段，罰金罰鍰提高標準條例第一條前段、第二條，判決如主文。\n本案經檢察官陳明光到庭執行職務。\n中      華      民      國    九十一    年      九      月    二十五    日\n                              臺灣高等法院刑事交通法庭\n                                  審判長法  官  許  正  順\n                                        法  官  邱  同  印\n                                        法  官  吳      燦\n右正本證明與原本無異。\n不得上訴。\n                                        書記官  陳  靜  姿\n中      華      民      國    九十一    年      九      月    二十五    日\n",
  "structure": {
    "main": "原判決撤銷。\n甲○○因過失傷害人，處有期徒刑肆月，如易科罰金以參佰元折算壹日。",
    "fact": "一、甲○○於九十年四月二十七日上午七時三十五分許，駕駛Ｖ９─２１８７號自用\n    小客車，沿桃園縣中壢市○○路，由新屋往中壢方向行駛，行經民族路六段五七\n    二號前無號誌之交岔路口，欲左轉進入往過嶺之產業道路時，應注意汽車行至無\n    號誌之交岔路口，轉彎車應暫停讓直行車先行，且按諸當時之天候、光線、號誌\n    、路況等一切情狀，復無不能注意之情形，竟疏未注意暫停讓由乙○○所騎乘，\n    亦疏未注意行經無號誌之交岔路口，應減速慢行，及車前狀況，仍以時速四、五\n    十公里速度行駛，沿上開路段對向車道，由中壢往新屋方向直行之ＩＯＫ─８１\n    １號機車先行，即逕自左轉，致其自用小客車車頭處撞及機車左側處，使乙○○\n    人車倒地受有右側髖臼骨骨折併骨髓炎及左側脛腓骨骨折之傷害。甲○○肇事後\n    ，委託附近不知名之民眾報警後即駕駛上開自用小客車將乙○○送醫急救，並於\n    警員田忠華趕到醫院處理發覺上情前，先行主動向田忠華陳述上開肇事經過，表\n    明為肇事人而接受審判。\n二、案經甲○○自首及乙○○暨其配偶謝謹孺訴由桃園縣警察局中壢分局報請臺灣桃\n    園地方法院檢察署檢察官偵查起訴。",
    "reason": "一、被告甲○○供承駕車於前揭時地與被害人乙○○騎乘之機車發生車禍致被害人受\n    傷之事實不諱，被害人因本件車禍肇事受有如事實一欄所載之傷勢，除據其供明\n    外，並有長庚紀念醫院出具之診斷證明書及肇事車輛照片等件為憑（見偵查卷第\n    五十二頁、第二十三至二十六頁）。惟矢口否認有何過失，辯稱：伊車固然為轉\n    彎車，乙○○機車為直行車，但伊小客車已完成轉彎進入對向之交岔路口，依規\n    定劉車即應讓伊車先行，劉車反而以時速四十五公里強行通過，致擦撞到伊小客\n    車後方再撞到路旁之小客車倒地受傷，乙○○受傷並非伊車所造成，不能認定伊\n    有過失云云。\n二、經查，被告於警局初詢時供稱：「：行至肇事地路口，欲左轉進入產業道路，因\n    對向車多我即停於路中等候對向車過完，我即左轉，突然發現右側有一輛機車對\n    向衝過來，我無法閃避，車頭與機車撞擊。」，檢察官偵查中陳稱：「左轉時見\n    對方車很遠，相信不會碰撞，結果轉彎時發生碰撞：：，我看到對方離我約十公\n    尺。」（見偵查卷第三頁反面、第十四頁反面、第十五頁）。被害人於警局供稱\n    ：「：直行至肇事路口，突然有一輛自小客車由對向左轉過來，我無法閃避遭該\n    車撞擊左側。」「當時車速約四十五公里左右。」（見偵查卷第五頁反面、第六\n    頁）。依卷附道路交通事故調查報告表（見偵查卷第七頁）之記載，肇事路段為\n    雙向四車道，劃設有中央分向限制線，速限六十公理，肇事路口為無號誌之交岔\n    路口，但「現場已移動，無現場」。又依雙方車損照片（見偵查卷第二十三至二\n    十六頁），被告之自小客車前保險桿擦損，引擎蓋前緣受損；被害人機車油箱左\n    側凹損，左側車身受損。本件雖因肇事現場已遭被告移動而無車輛肇事後之停放\n    位置及碎落物散落之情形等跡證可資比對，但依被告所供其在待轉處約十公尺即\n    目睹被害人機車直行前來，及被害人供稱伊當時車速約四十五公里，暨雙方車輛\n    撞擊處等情研判，足徵本件車禍事故之發生，應係被告駕駛上開小客車行經前述\n    無號誌之交岔路口左轉彎時，疏未停讓由亦疏未注意減速及注意車前狀況之被害\n    人騎乘直行之機車先行，有以致之，甚為明灼。被告所辯伊車已完成轉彎及被害\n    人機車撞到路旁之自小客車受傷云云，尚與卷證不符，並無足取。\n三、按汽車行駛至無號誌之交岔路口，轉彎車應暫停讓直行車先行，道路交通安全規\n    則第一百零二條第一項第二款定有明文。被告係汽車駕駛人，對於上開規定理應\n    知之甚稔，且按諸當時之天候、光線、號誌、路況等一切情狀，復無不能注意之\n    情形，竟疏未注意暫停讓由被害人所騎乘沿上開路段對向車道直行之機車先行，\n    即逕自左轉致肇事端，使被害人受傷，自有過失。本件經送請桃園縣區車輛行車\n    事故鑑定委員會鑑定結果，及臺灣省車輛行車事故覆議鑑定委員會覆議結果，均\n    同此認定，有該會九十年九月七日九十府車鑑桃字第九００九七六號鑑定意見書\n    及九十年十一月二十日府覆議字第九○二一九三號函可佐（見偵查卷第二十九至\n    三十一頁、第四十六頁）。雖被害人同有行經無號誌之交岔路口，疏未減速慢行\n    ，及注意車前狀況之過失責任，兩相競合而發生本件道路交通事故致被害人受傷\n    ，惟亦不足影響被告上開過失責任之認定。被告之過失與被害人之受傷間，存有\n    相當因果關係。被害人所受上開傷勢，固已符合勞工保險規範之殘障情形，有被\n    害人所提出之勞工保險殘廢診斷書可參（見本院卷第二十六頁）。然查，被害人\n    所受傷勢，依長庚醫院九十年十二月（九○）長庚院法字第一一九○號函載（見\n    偵查卷第五十六頁）：「病患右髖節骨折與脫臼部分，因喪失大部分骨質，即使\n    重建右髖人工關節，仍將遺有明顯功能障礙。至於右足踝關節障礙，可能影響病\n    患左下肢之蹲踞、跳躍及快走等功能。另病患仍須復建一至二年，惟進步空間有\n    限，預估其右下肢及左下肢之運動功能仍將遺存一定程度障礙。」等情，雖足以\n    認定被害人之右下肢及左下肢機能確有減衰情形，但尚未已達全部喪失效用之程\n    度，顯與刑法第十條第四項第四款所定重傷害之條件不合。至被害人委任之代理\n    人指稱應有同條項第六款所定「其他於身體或健康，有重大不治或難治之傷害」\n    之適用，則不無誤會，併予敘明。事證明確，被告過失犯行，堪以認定。\n四、核被告所為，係犯刑法第二百八十四條第一項前段之過失傷害罪。被告於肇事後\n    委託民眾向警報案再送被害人就醫，已據其供明（見原審卷第十八頁），並於警\n    員到醫院處理發覺上情前，即先行主動向警員田忠華陳述上開肇事之經過，表明\n    其係肇事人等情，業經證人即警員田忠華證述無訛（見原審卷第三十頁），被告\n    不逃避接受審判，應依刑法第六十二條前段自首規定，減輕其刑。原審據以論科\n    ，雖非無見。然查，原判決就被告之辯解未置一詞，泛言「右開事實，業據被告\n    坦承不諱」，已與卷存證據資料不盡相符，又未依卷證詳敘其得心證之理由，自\n    難昭折服，並有事實與理由不相適合之違誤。被告上訴意旨空言諉責於被害人，\n    否認自己有過失；檢察官依被害人之請求，以被害人受有重傷害，指摘原判決量\n    刑過輕，執以上訴，雖均無足取。惟原判決既有如上可議之處，即屬無可維持，\n    應予撤銷改判。爰審酌被告及被害人如前述之過失程度，被害人所受傷害不輕，\n    尚未達成民事和解，賠償損害，及其犯罪後之態度等一切情狀，量處如主文第二\n    項所示之刑，並諭知易科罰金之折算標準。\n據上論斷，應依刑事訴訟法第三百六十九條第一項前段、第三百六十四條、第二百九\n十九條第一項前段、刑法第二百八十四條第一項前段、第四十一條第一項、第六十二\n條前段，罰金罰鍰提高標準條例第一條前段、第二條，判決如主文。\n本案經檢察官陳明光到庭執行職務。\n中      華      民      國    九十一    年      九      月    二十五    日\n                              臺灣高等法院刑事交通法庭\n                                  審判長法  官  許  正  順\n                                        法  官  邱  同  印\n                                        法  官  吳      燦\n右正本證明與原本無異。\n不得上訴。\n                                        書記官  陳  靜  姿"
  },
  "search": "臺灣高等法院刑事判決九十一年度交上易字第二七二號上訴人臺灣桃園地方法院檢察署檢察官上訴人即被告甲○○右上訴人因過失傷害案件，不服臺灣桃園地方法院九十一年度交易字第六八號，中華民國九十一年四月二日第一審判決（起訴案號：臺灣桃園地方法院檢察署九十年度偵字第九九九七號）提起上訴，本院判決如左：主文原判決撤銷。甲○○因過失傷害人，處有期徒刑肆月，如易科罰金以參佰元折算壹日。事實一、甲○○於九十年四月二十七日上午七時三十五分許，駕駛Ｖ９─２１８７號自用小客車，沿桃園縣中壢市○○路，由新屋往中壢方向行駛，行經民族路六段五七二號前無號誌之交岔路口，欲左轉進入往過嶺之產業道路時，應注意汽車行至無號誌之交岔路口，轉彎車應暫停讓直行車先行，且按諸當時之天候、光線、號誌、路況等一切情狀，復無不能注意之情形，竟疏未注意暫停讓由乙○○所騎乘，亦疏未注意行經無號誌之交岔路口，應減速慢行，及車前狀況，仍以時速四、五十公里速度行駛，沿上開路段對向車道，由中壢往新屋方向直行之ＩＯＫ─８１１號機車先行，即逕自左轉，致其自用小客車車頭處撞及機車左側處，使乙○○人車倒地受有右側髖臼骨骨折併骨髓炎及左側脛腓骨骨折之傷害。甲○○肇事後，委託附近不知名之民眾報警後即駕駛上開自用小客車將乙○○送醫急救，並於警員田忠華趕到醫院處理發覺上情前，先行主動向田忠華陳述上開肇事經過，表明為肇事人而接受審判。二、案經甲○○自首及乙○○暨其配偶謝謹孺訴由桃園縣警察局中壢分局報請臺灣桃園地方法院檢察署檢察官偵查起訴。理由一、被告甲○○供承駕車於前揭時地與被害人乙○○騎乘之機車發生車禍致被害人受傷之事實不諱，被害人因本件車禍肇事受有如事實一欄所載之傷勢，除據其供明外，並有長庚紀念醫院出具之診斷證明書及肇事車輛照片等件為憑（見偵查卷第五十二頁、第二十三至二十六頁）。惟矢口否認有何過失，辯稱：伊車固然為轉彎車，乙○○機車為直行車，但伊小客車已完成轉彎進入對向之交岔路口，依規定劉車即應讓伊車先行，劉車反而以時速四十五公里強行通過，致擦撞到伊小客車後方再撞到路旁之小客車倒地受傷，乙○○受傷並非伊車所造成，不能認定伊有過失云云。二、經查，被告於警局初詢時供稱：「：行至肇事地路口，欲左轉進入產業道路，因對向車多我即停於路中等候對向車過完，我即左轉，突然發現右側有一輛機車對向衝過來，我無法閃避，車頭與機車撞擊。」，檢察官偵查中陳稱：「左轉時見對方車很遠，相信不會碰撞，結果轉彎時發生碰撞：：，我看到對方離我約十公尺。」（見偵查卷第三頁反面、第十四頁反面、第十五頁）。被害人於警局供稱：「：直行至肇事路口，突然有一輛自小客車由對向左轉過來，我無法閃避遭該車撞擊左側。」「當時車速約四十五公里左右。」（見偵查卷第五頁反面、第六頁）。依卷附道路交通事故調查報告表（見偵查卷第七頁）之記載，肇事路段為雙向四車道，劃設有中央分向限制線，速限六十公理，肇事路口為無號誌之交岔路口，但「現場已移動，無現場」。又依雙方車損照片（見偵查卷第二十三至二十六頁），被告之自小客車前保險桿擦損，引擎蓋前緣受損；被害人機車油箱左側凹損，左側車身受損。本件雖因肇事現場已遭被告移動而無車輛肇事後之停放位置及碎落物散落之情形等跡證可資比對，但依被告所供其在待轉處約十公尺即目睹被害人機車直行前來，及被害人供稱伊當時車速約四十五公里，暨雙方車輛撞擊處等情研判，足徵本件車禍事故之發生，應係被告駕駛上開小客車行經前述無號誌之交岔路口左轉彎時，疏未停讓由亦疏未注意減速及注意車前狀況之被害人騎乘直行之機車先行，有以致之，甚為明灼。被告所辯伊車已完成轉彎及被害人機車撞到路旁之自小客車受傷云云，尚與卷證不符，並無足取。三、按汽車行駛至無號誌之交岔路口，轉彎車應暫停讓直行車先行，道路交通安全規則第一百零二條第一項第二款定有明文。被告係汽車駕駛人，對於上開規定理應知之甚稔，且按諸當時之天候、光線、號誌、路況等一切情狀，復無不能注意之情形，竟疏未注意暫停讓由被害人所騎乘沿上開路段對向車道直行之機車先行，即逕自左轉致肇事端，使被害人受傷，自有過失。本件經送請桃園縣區車輛行車事故鑑定委員會鑑定結果，及臺灣省車輛行車事故覆議鑑定委員會覆議結果，均同此認定，有該會九十年九月七日九十府車鑑桃字第九００九七六號鑑定意見書及九十年十一月二十日府覆議字第九○二一九三號函可佐（見偵查卷第二十九至三十一頁、第四十六頁）。雖被害人同有行經無號誌之交岔路口，疏未減速慢行，及注意車前狀況之過失責任，兩相競合而發生本件道路交通事故致被害人受傷，惟亦不足影響被告上開過失責任之認定。被告之過失與被害人之受傷間，存有相當因果關係。被害人所受上開傷勢，固已符合勞工保險規範之殘障情形，有被害人所提出之勞工保險殘廢診斷書可參（見本院卷第二十六頁）。然查，被害人所受傷勢，依長庚醫院九十年十二月（九○）長庚院法字第一一九○號函載（見偵查卷第五十六頁）：「病患右髖節骨折與脫臼部分，因喪失大部分骨質，即使重建右髖人工關節，仍將遺有明顯功能障礙。至於右足踝關節障礙，可能影響病患左下肢之蹲踞、跳躍及快走等功能。另病患仍須復建一至二年，惟進步空間有限，預估其右下肢及左下肢之運動功能仍將遺存一定程度障礙。」等情，雖足以認定被害人之右下肢及左下肢機能確有減衰情形，但尚未已達全部喪失效用之程度，顯與刑法第十條第四項第四款所定重傷害之條件不合。至被害人委任之代理人指稱應有同條項第六款所定「其他於身體或健康，有重大不治或難治之傷害」之適用，則不無誤會，併予敘明。事證明確，被告過失犯行，堪以認定。四、核被告所為，係犯刑法第二百八十四條第一項前段之過失傷害罪。被告於肇事後委託民眾向警報案再送被害人就醫，已據其供明（見原審卷第十八頁），並於警員到醫院處理發覺上情前，即先行主動向警員田忠華陳述上開肇事之經過，表明其係肇事人等情，業經證人即警員田忠華證述無訛（見原審卷第三十頁），被告不逃避接受審判，應依刑法第六十二條前段自首規定，減輕其刑。原審據以論科，雖非無見。然查，原判決就被告之辯解未置一詞，泛言「右開事實，業據被告坦承不諱」，已與卷存證據資料不盡相符，又未依卷證詳敘其得心證之理由，自難昭折服，並有事實與理由不相適合之違誤。被告上訴意旨空言諉責於被害人，否認自己有過失；檢察官依被害人之請求，以被害人受有重傷害，指摘原判決量刑過輕，執以上訴，雖均無足取。惟原判決既有如上可議之處，即屬無可維持，應予撤銷改判。爰審酌被告及被害人如前述之過失程度，被害人所受傷害不輕，尚未達成民事和解，賠償損害，及其犯罪後之態度等一切情狀，量處如主文第二項所示之刑，並諭知易科罰金之折算標準。據上論斷，應依刑事訴訟法第三百六十九條第一項前段、第三百六十四條、第二百九十九條第一項前段、刑法第二百八十四條第一項前段、第四十一條第一項、第六十二條前段，罰金罰鍰提高標準條例第一條前段、第二條，判決如主文。本案經檢察官陳明光到庭執行職務。中華民國九十一年九月二十五日臺灣高等法院刑事交通法庭審判長法官許正順法官邱同印法官吳燦右正本證明與原本無異。不得上訴。書記官陳靜姿中華民國九十一年九月二十五日",
  "characters": {
    "judges": [
      "許正順",
      "邱同印",
      "吳燦"
    ],
    "prosecutors": [
      "陳明光"
    ],
    "lawyers": [

    ],
    "clerks": [
      "陳靜姿"
    ],
    "plaintiffs": [

    ],
    "defendants": [
      "甲"
    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2002-09-25",
  "created_at": "2016-02-04 17:39:56",
  "updated_at": "2016-02-04 17:39:56"
}