{
  "identify": "TPH-91-保險上更-1-20020924-1",
  "court": {
    "name": "臺灣高等法院",
    "code": "TPH"
  },
  "division": {
    "name": "民事",
    "code": "V"
  },
  "year": 91,
  "word": "保險上更(一)",
  "number": "1",
  "jcheck": "1",
  "reason": "損害賠償",
  "content": "台灣高等法院民事判決  九十一年度保險上更(一)字第一號\n      上  訴  人    CHEMBULK TRADING INC.（賴比瑞亞商全柏貿易有限公司）\n      法定代理人    CHRIS.\n      法定代理人    黃清江\n右當事人間損害賠償事件，上訴人對於中華民國八十九年十月二十日臺灣臺北地方法\n院八十四年度保險字第一二二號第一審判決提起上訴，經判決後，由最高法院發回更\n審，本院判決如左：\n    主    文\n上訴駁回。\n第二審及發回前第三審訴訟費用由上訴人負擔。\n    事    實\n甲、上訴人方面：\n一、聲明：\n  (一)原判決關於不利於上訴人之部分（即原判決主文第一、三、四項）均廢棄。\n  (二)右開廢棄部分，被上訴人於第一審之訴及其假執行之聲請均駁回。\n二、陳述：除與原判決及本院前審記載相同，茲引用之外，補稱略以：\n  (一)上訴人既於原審依法明白主張妨訴抗辯，依仲裁法第四條第一項規定，原審法院\n    本無就此欠缺相對（消極）成立要件之訴訟再行本案言詞辯論、甚或為本案判決\n    之義務，而應以裁定停止訴訟程序，並命被上訴人提付仲裁，方屬適法。\n  (二)被上訴人與訴外人台灣化學纖維股份有限公司（下稱台化公司）間之保險契約失\n    效，被上訴人當無代位求償權，如任由保險人拋棄利益，決定對已失效之保險契\n    約理賠，無異使危險共同團體眾多成員之共同利益蒙受額外損失，完全抹滅民國\n    （下同）八十八年七月十四日修正公布前海商法第一百七十四條之立法意旨之公\n    益性，洵非合法。\n  (三)被上訴人所代位之訴外人台化公司，並非系爭貨物之權利人：\n    1.被上訴人援以為權利基礎之載貨證券，並無上訴人之簽署，上訴人業屢否認其\n      真正。訴外人台化公司充其量僅係Notify（即應受通知人）而已，被上訴人何\n      由受讓權利？\n    2.被上訴人之所謂被保險人台化公司既非系爭載貨證券所載之受貨人，且未經合\n      法背書取得載貨證券所表彰之權利，被上訴人自無從代位或受讓行使權利。\n  (四)上訴人確非本件貨載之運送人：\n    本件原審另一被告KOYO KAIUM CO., LTD.（以下簡稱KOYO公司）八十三年即西元\n    一九九四年十月三十一日指示船長將M. T. \"EQUITY\"駛往台中卸貨，此由電報載\n    明：「WE  ARE CHTRS  OF THIS  CGO AND WE REQUEST  TO SAIL  TO TAICHUNG\n    IMMEDIATELY  BECAUSE THERE IS STORAGE PROBLEMM AT SUAO.  WE UNDERSTAND\n    TCG IS SCHEDULED  PORT N OUR HEAD CHTRS MITSUBISHI  WILL ARRANGE SPARE\n    TANK AT TCG.  PLS SAIL TO TCG IMMEDIATELY.」，可知原審另一被告KOYO公司\n    確與被上訴人據為主張權利之前揭起訴狀呈附原證三載貨證券所示Shipper（即\n    託運人）三菱公司存在運送契約法律關係，並指揮監督船長載運系爭貨物，上訴\n    人非本件運送人，彰彰明甚。\n  (五)系爭貨物確無污損：\n    1.本件船艙裝載系爭貨物前，業由出售被上訴人之被保險人台化公司苛性鈉液（\n      CAUSTIC SODA LIQUID）之日本商MITSUBISHI  CORPORATION（即三菱公司）委\n      請SHIN NIHON KENTEI KYOKAI檢驗證明本件船艙確先以添加甲苯之攝氏八十度\n      高熱海水butterworthing長達五小時，再用清水洗淨排乾，其具裝運苛性鈉液\n      （CAUSTIC SODA LIQUID）之適載能力，有SHIN  NIHON KENTEI KYOKAI出具之\n      分析證明書（CERT.      OF     ANALYSIS），其中裝載清潔檢驗（Cleaning\n      inspection on board）欄揭載：「Cleaning: Butterworthing with hot sea\n      water  with toluene（800C）for  5 hrs., flushing  with fresh water.,\n      draining, mopping and drying. Before loading, we inspected her cargo\n      tanks  and their  fittings, and  found  them  suitable  for  loading\n      Caustic  Soda  at the time of our inspection.」暨裝載港即日本KASHIMA\n      港之公證人TAKANORE  MOTOMORA出具船艙清潔證明書揭載：「found  same to\n      be empty, dry, suitable  and ready for the loading of: CAUSTIC SODA.\n      」，明白可稽，不容被上訴人空言否認。\n    2.上訴人委託美國素著卓譽之CONSOLIDATED SCIENCES, INCORPORATED之WILLIAM\n      M.  GEIGER所檢測之樣本，係訟爭貨物卸載前，會同被上訴人委託之國泰公證\n      股份有限公司（CATHAY  INSPECTION CO., LTD.，下稱國泰公證公司）當場取\n      樣封緘，此觀台灣英之傑檢驗服務股份有限公司（INCHCAPE         TESTING\n      SERVICES  CALEB BRETT，下稱英之傑公司）之公證報告所載：「Samples  of\n      liquid  caustic  soda from ship's  tank  No.  7 were drawn  by us in\n      conjunction  with receiver's surveyors, Cathay Inspection Co., Ltd.,\n      at Suao, Taiwan, on October 29, 1994」。迺被上訴人竟砌詞：「．．．．\n      檢驗樣品何時取得，如何取得，貨方均不知．．．」云云，核非事實，要無可\n      採。\n    3.被上訴人之被保險人台化公司拒絕提供買賣細節，致英之傑公司未能至買受人\n      倉庫檢驗，且台化公司亦無意共同參與分析系爭貨物之樣本，是無被上訴人所\n      謂：共同護送樣本至經濟部商品檢驗局（下稱商檢局）檢驗之情事，此由被上\n      訴人呈原審法院之起訴狀呈附原證五委託試驗報告之「委託者 (APPLICANT)」\n      欄，僅載：「國泰公證股份有限公司（CATHAY  INSPECTION CO., LTD.）」，\n      未併列英之傑公司，即可佐證。另觀前揭英之傑公司之公證報告亦載：「BCIQ\n      does not permit the attending  parties to witiness the analysis, and\n      they require  a considerable  period  of time to issue  the analysis\n      results.  In several instances  in the past, test results  issued by\n      the BCIQ  have been proved  to be inconsistent  and unreliable.  The\n      consignee  was further  advised  that  based  on the above, analysis\n      results  issued  by  the  Bureau  of  Commodities   Inspection   and\n      Quarantine  cannot be considered as final and binding.」，益證商檢局\n      拒絕英之傑公司見證，且受貨人因試驗報告矛盾不實，而未視之為最終憑據。\n    4.上訴人委託立場超然中立之美國CONSOLIDATED  SCIENCES, INCORPORATION 之\n      WILLIAM M.  GEIGER檢驗卸載前取樣之貨物樣本，並製作精密之分析測試報告\n      ，其公正性無庸置疑，而該測試報告既無任何被上訴人所指不堪使用之損害，\n      被上訴人遽請上訴人賠償，毫無值取。\n乙、被上訴人方面：\n一、聲明：上訴駁回。\n二、陳述：除與原判決及本院前審記載相同，茲引用之外，補稱略以：\n  (一)被上訴人於一九九四年十一月一日另出具保險單（marine  cargo policy）予台\n    化公司，係因預定保單第六條第三項定有被保險人為通知後，保險公司應出具保\n    險單或批示，以便被保險人得據以就保險利益遭受損害一事申請理賠（Against\n    such declaration, this Company  shall  issue  a Policy  or Declaration\n    which  is necessavy  for  the Assured  to make  a claim  against  this\n    Company for any loss or damage happening  to the insured interest ），\n    按此係便於被保險人辦理理賠之證明之用，並非謂被上訴人與台化公司之保險契\n    約於一九九四年十一月一日成立，此由該「保險單」（marine  cargo policy）\n    上載明係依據編號第三一五二預約保單所作可證。故上訴人以被上訴人所提出之\n    保險單上載有作成日係一九九四年十一月一日，而質疑係貨物運抵蘇澳港後所作\n    （依原證六公證報告，本件貨物運抵蘇澳港是一九九四年十月廿九日），顯屬誤\n    解。\n  (二)預定保單現為保險界所廣泛使用，我國法院實務亦肯認其效力，本件被上訴人與\n    台化公司所訂即係預定保險契約，故本件一九九四年十月廿三日自日本起運之貨\n    載，毋待再簽訂任何保險契約，本即涵蓋在前開預定保險契約的範圍了。\n  (三)台化公司回繳經運送人審核已有合法背書，經運送人認可之載貨證券而受領貨物\n    ，即可證台化公司確為真正權利人，且自八十三年十一月交付貨物迄今亦沒有任\n    何人出面告知上訴人放錯貨，上訴人審核載貨證券一切合法後放貨給台化公司並\n    沒有錯。\n  (四)上訴人稱系爭貨物確無污損：\n    1.本件原應為清淨溶液之苛性納（即液鹼caustic soda），於運送途中受有嚴重\n      油、脂污損，有公證人所拍攝之貨損照片，暨船、貨雙方於船舶抵港之第一時\n      間共同採樣、簽封，共同護送簽封之樣品到我國商檢局檢驗，而經商檢局檢驗\n      出受到牛油、棕櫚油及氧化鐵污損且與貨品不可分離，而上訴人本次裝載苛性\n      納的船艙前三次所承載之貨物，依次即為：棕欖油（palm     oil）、獸脂（\n      Tallow），受有污損之事實其實不必經檢驗由照片一看可知。\n    2.運送之結果已導致貨物受嚴重污損，由運方提出一紙船艙清潔證明亦不能改變\n      已受污染的結果。\n    3.更何況，假若船艙清潔證明書為真，且真的有努力去清過艙，且清過艙後假設\n      真的很乾淨了，惟該文件所示的已清潔過的艙是1P、1S、2C，惟本件是貯在7C\n      船艙，原證十一載貨證券已載明貯於7C（stowage:7C），則該文件與本件何干\n      ？\n    4.依商檢局之檢驗，系爭貨物受牛油、棕櫚油、氧化鐵懸浮物污染，而船方前三\n      批所運之物即係牛油、棕櫚油，縱然聲稱有清艙，對受污染之事實亦無影響。\n    5.英之傑公司公證報告載明，在台中的樣本是雙方（國泰＋英之傑的Caleb\n      Bretl）會同大副所採。且英之傑公司不斷要求貨主應安排將裝載港與卸載港的\n      樣本做共同檢驗（arrange for a joint sruvey）。(三)貨主要求英之傑公司於\n      一九九四年十一月十日一起到商檢局去見證樣品的送檢以及檢驗，英之傑公司\n      告訴貨主：「商檢局不讓到場人觀看檢驗，且商檢局須一段時間才能發檢驗報\n      告，依我們過去經驗，商檢局的報告不可靠」。由此可知，採樣與送檢過程與\n      國泰公證公司之公證報告所述一致，參與的人有國泰公證公司公證人、英之傑\n      公證人Caleb  Bretl先生以及大副。且此種安排共同檢驗還是英之傑公司所要\n      求的，英之傑公司對有到商檢局一事在報告中並不否認。\n    6.上訴人稱：其委託美國某某公司所做之檢測樣本，是系爭貨物卸載前會同國泰\n      公證公司取樣封緘所得云云。然依英之傑公證報告中之英文內容所示，該取樣\n      是在蘇澳，惟在蘇澳並未卸污染物，且根本未將樣本會同封緘會簽，按系爭貨\n      物原本要在蘇澳卸載，因受污染，乃轉至台中港卸貨，故有經雙方共同取樣、\n      封緘、簽名、送商檢局之正式樣本是在台中港所做，且依該程序所得之正式樣\n      本共有四瓶，一瓶送商檢局，其餘留存在國泰公證公司，原證十七號之採樣檢\n      驗報告已有記錄。\n  (五)上訴人指稱損害賠償額之證明不合法：\n    1.本件原審依發票認定系爭貨物價值為每噸二八○美金，並在判決上說明依新訴\n      訟法第二百二十二條法院有審酌一切情況定損害賠償額之權限，並無任何不當\n      （其實，發票價不過是進貨成本，若論目的地價值，依經驗法則暨常情，應高\n      於發票價），況且，每噸二八○元並非只有日本出賣人三菱公司之發票為證，\n      尚有買受人台化公司的進口報單上載明每噸二八○美元可證，而依最高法院七\n      十六年台上字第一二○六號確定判決，認貨物報關文件（如輸入許可證，進口\n      報單等，本件非限制品，無需輸入許可證）為民法第六百三十八條所訂證明交\n      付時目的地價值之證明方式，原審係依法判決，豈有不當？\n    2.被上訴人所提雖係我國法上關於民法六百三十八條之適用的相關判例、判決見\n      解或法律規定，惟因日本「國際海上物品運送法」第十二條之二與我國民法\n      第六百三十八條有完全相同之規定，前開我國闡釋民法第六百三十八條之相關\n      實務見解，自可作為法庭地法官採證之參考。\n  (六)關於上訴人否認其為系爭貨物運送人：\n    1.我國修正前海商法第一百十八條第一項訂有：「載貨證券之發給人，對於依載\n      貨證券所記載應為之行為，均應負責」，而日本國際海上物品運送法第六條規\n      定：「運送人有交付載貨證券之義務」。再關於運送人應依載貨證券文義負責\n      一點，該法第九條亦規定有：「運送人不得以異於載貨證券記載之事實對抗善\n      意之載貨證券持有人」，故海商運送實務上向亦依載貨證券之內容認定孰為運\n      送人，資以判斷之因素包括：載貨證券所載條款、載貨證券所使用之格式以及\n      載貨證券之簽發方式等等。\n    2.本件載貨證券上業已載明：「本件運送之施行係依Chembulk貿易公司與Koyo海\n      運公司於一九九四年十月十四日於東京所簽傭船契約之條款。本運送各相關當\n      事人之權利義務除運費給付之條件外，悉依該傭船契約條款為定」，而依規範\n      載貨證券相關人等權義關係之以Koyo海運公司為Charterer（傭船人），以\n      Chembulk貿易公司為owner（船舶所有人）之航程傭船契約（Tanker   Voyage\n      Charter  Party）第Ｍ條所訂特約條款第５款：「裝載完成時，Chembulk公司\n      應發行載明﹃運費已付﹄之正本載貨證券」（Owner shall release original\n      \"prepaid\" bills of lading upon completion of loading）一節觀之，則由\n      載貨證券之簽發、文義、所載條款、暨實際運送關係各方面判斷，本件\n      Chembulk公司應依載貨證券負運送責任甚明。此尤將「Koyo與Chembulk間航程\n      傭船契約」暨「本件載貨證券」二者所訂條款作一比照更可顯見，按二者所約\n      定內容均指向本件於一九九四年十月廿三日由Equity輪自日本鹿島（Kashima\n      ）起運，運送「Caustic Soda」（苛性納）至台灣蘇澳、台中港卸貨之航次，\n      且所發行之載貨證券亦依前開傭船契約Ｍ條(5)款載明「運費已付」（Freight\n      prepaid），實不容Chembulk公司否認其依約發行本件載貨證券之地位暨其因\n      此應負之責任。\n    理    由\n甲、程序方面：\n一、被上訴人之法定代理人原為董大勇，嗣變更為黃清江，業據被上訴人提出公司變\n    更登記資料、經濟部公司執照、台北市政府營利事業登記證為證（見本審卷第四\n    一至四六頁），並具狀聲明承受訴訟，核無不合，應予准許。\n二、按最高法院六十七年第四次民事庭庭推總會議決議：「（第三項）仲裁條款：載\n    貨證券係由運送人或船長單方簽名之證券，其有關仲裁條款之記載，尚不能認係\n    仲裁契約，故亦無商務仲裁條例（現為仲裁法）第三條之適用。」亦即，縱載貨\n    證券上有「仲裁條款」之記載，其記載亦不使載貨證券持有人應受該仲裁條款記\n    載之拘束。考該決議之要旨，乃顧及託運人、受貨人或載貨證券之第三持有人，\n    於傭船運送下，常無法確知船舶利用內情，而受貨人或載貨證券之第三持有人，\n    對於運送人為何？及載貨證券與傭船契約間之實質關係，常無從察考，另顧及仲\n    裁契約之效力，因涉及當事人程序利益，應僅及於直接為仲裁契約之當事人，再\n    參以載貨證券係由單方簽名，並無仲裁契約直接合意之特質，故縱認載貨證券有\n    引置傭船契約之記載，且傭船契約本身亦有仲裁之約定，然因載貨證券係單方簽\n    名證券，於載貨證券明示有「仲裁條款」之記載時，載貨證券持有人仍可不受該\n    條款之拘束之情形下，尤有甚者，本件載貨証券並無「仲裁條款」之直接記載，\n    僅間接引置傭船契約之約定，且該傭船契約Ｋ項亦僅記載：「仲裁地為倫敦，準\n    據法為英國法」（原審卷一第九八頁），惟究竟何種爭執應付仲裁，則隻字未提\n    ，顯然僅係不明確之仲裁條款之引置，依舉重以明輕之法理，當更不受該傭船契\n    約中有關仲裁約定之拘束，其理自明，是上訴人一再為妨訴抗辯，自屬無據。至\n    上訴人另引最高法院八十年台上字第二八五七號判決，以引置傭船契約中若有仲\n    裁條款約定，該約定仍屬有效云云，惟經詳閱該判決之內容，該判決主要係直接\n    當事人間於載貨証券引置傭船契約有關準據法之約定，最高法院認與運送人單方\n    之意思表示有別，與本件兩造並非直接當事人，且所引置者係仲裁條款並非準據\n    法之情形尚屬有間，此外，上訴人既無法舉證証明兩造間確有仲裁契約存在，是\n    上訴人主張本件應先經仲裁程序，而為妨訴抗辯，自無可取。\n三、本件系爭載貨證券係於日本簽發，行為地在日本，且上訴人及Koyo公司、帕賽登\n    公司均為外國公司，屬涉外事件，而本件兩造當事人業於八十九年七月二十七日\n    審理時，同意以日本法為本件債務不履行請求部分之準據法，是就債務不履行之\n    主張部分，即應以日本法為準據法。惟關於保險部分，保險人（即被上訴人）及\n    被保險人（台化公司）均在台灣，簽約及理賠行為地亦在台灣，故無涉外事件應\n    適用何國準據法之問題，合先敘明。\n乙、實體方面：\n一、被上訴人起訴主張：訴外人台化公司向日本三菱公司進口苛性納液（CausticSod\n    a  Liquid）一、九四一．一一一濕噸（九五一．一四四乾噸），前開貨載經原\n    審共同被告Koyo海運公司、上訴人Chembulk   Trading  Inc.（全柏公司）以PO\n    SEIDON LINE S.A.（帕賽登航運公司）所屬\"EQUITY\"輪運送來台。上開貨物於一\n    九九四年十一月二日運抵台中港時，經會同該船大副，船方公證公司檢驗貨物，\n    發現貨物已被嚴重污染並發生皂化，以肉眼即可看到貨物表面有大量白色物、混\n    濁泡沫暨懸浮物飄流，經會同船方取樣送商檢局檢驗，證實含氧化鐵、棕欖油（\n    Palm oil）、獸脂（Tallow oil）等不明外來物，由於該批受污染之苛性納台化\n    公司已無法應用，為免損害擴大，乃不得不緊急接洽而以每乾噸折價一二０美元\n    ，亦即以每乾噸一六０美元出售，致台化公司受有一一四、一三七．二八美元的\n    損害，折合新台幣為二、九七二、一三四．七元。而伊為系爭貨物保險人，已就\n    前開損失理賠台化公司，取得代位求償權並受讓一切請求權，伊自得依法為本件\n    請求，並以本訴狀繕本之送達為債權讓與之通知。查上訴人全柏公司既與Koyo海\n    運公司簽訂航程傭船契約，且Equity輪船長J.W. Bussell於一九九四年十月廿三\n    日出具一份授權書（letter of proxy），授權Sankyu Inc.為「自日本鹿島港起\n    運之casutic soda」簽發提單，是本件載貨證券顯然係上訴人全柏公司之船長授\n    權SankyuInc.為其簽發，而應由上訴人負本件運送人賠償責任。另本件係於一九\n    九四年十一月三日開始在台中港卸貨，被上訴人於八十五年十一月一日提起本件\n    訴訟，沒有時效問題。且伊所主張者係預定保險契約，且該保單條款第六條第二\n    項業已約定不履行通知義務之效果，保險人仍得主張該保險單有效。原審共同被\n    告Koyo海運公司、上訴人全柏公司締約承運本件貨物，原審共同被告帕賽登航運\n    公司為承載船舶\"EQUITY\"輪之所有人，彼等三人共同施行本件運送，未提供具堪\n    載能力之船艙設備及疏於為必要之注意義與處置，致系爭貨物遭污染，其有過失\n    甚為明顯，自應連帶就本件貨損負債務不履行之損害賠償責任。原審共同被告三\n    陽船務代理公司為上訴人全柏公司等在台船務總代理，為其在台承攬貨載，簽發\n    小提單、安排卸貨交付等事宜暨收取運費，除使上訴人全柏公司等在法院轄區有\n    可供扣押之財產外，又依民法總則第十五條規定意旨，三陽船務代理公司應與全\n    柏公司等就本件貨損負連帶賠償責任等語（原審就被上訴人請求上訴人全柏公司\n    給付部分，為被上訴人勝訴之判決，就請求Koyo海運公司、帕賽登航運公司、三\n    陽船務代理公司給付部分，為被上訴人敗訴之判決，僅全柏公司不服提起上訴，\n    被上訴人就其敗訴部分，並未聲明不服，該部分已告確定）。上訴人則以：帕賽\n    登公司與伊均非本件貨物之運送人，系爭載貨證券係由另一原審被告Koyo公司指\n    定Sankyu Inc. Kashima Branch代為簽發，要與伊無涉。又帕賽登公司雖為系爭\n    M. V. \"EQUITY\"輪之船舶所有人，惟其早於西元一九八九年六月九日即與訴外人\n    賴比瑞亞商STRATEGIC  CHEMICAL TANKERS,INC.訂立光船租賃契約，並約定租賃\n    期間自西元一九八九年七月一日起至西元二０００年一月止，自無庸負被上訴人\n    所謂僱用人連帶侵權行為責任。且系爭貨物係於八十三年十月二十九日運抵台灣\n    ，被上訴人遲於八十四年十一月一日方起訴請求，其請求權已罹於時效而消滅。\n    另被上訴人與台化公司間之保險契約無效，被上訴人當無代位求償權等語，資為\n    抗辯。\n二、查訴外人台化公司曾向日本三菱公司進口苛性納液 (Caustic Soda Liquid)一、\n    九四一．一一一濕噸 (九五一．一四四乾噸)，經\"EQUITY\"輪運送來台，並於一\n    九九四年十一月二日運抵台中港，經台化公司以貨損為由緊急以每乾噸折價一二\n    ０美元即每乾噸一六０美元出售，共計損失新台幣為二、九七二、一三四．七元\n    ，被上訴人已理賠台化公司等情，有台化公司外購液污染品讓渡書、進口報單影\n    本、Koyo公司與三菱公司之航程傭船契約影本、全柏公司與Koyo公司之航程傭契\n    約影本、代位求償收據影本等為證，復為兩造所不爭，應堪信為真實。\n三、被上訴人又主張：本件載貨證券係上訴人公司之船長授權SankyuInc.為其簽發，\n    應由上訴人負本件運送人賠償責任。上訴人則抗辯：原審共同被告KOYO公司確與\n    被上訴人據為主張權利之前揭起訴狀呈附原證三載貨證券所示Shipper（即託運\n    人）三菱公司存在運送契約法律關係，並指揮監督船長載運系爭貨物，上訴人非\n    本件貨載之運送人。經查：\n  (一)本件載貨證券上業載明：「本件運送之施行係依全柏公司與koyo海運公司於一九\n    九四年十月十四日於東京所簽傭船契約之條款。本運送各相關當事人之權利義務\n    除運費給付之條件外，悉依該傭船契約條款為定」（This shipment is carried\n    under and pursuant  to the terms of the charter  dated octber 14, 1994\n    at Tokyo between  Chembulk  Trading Inc.  and Koyo Kaiun Co., Ltd.  as\n    Charterer,and all the terms whatsoever  of the said charter except the\n    rate and payment of freight specified  therein apply to and govern the\n    rights of the parties concerned  in this shipment ），而依規範載貨證券\n    相關人等權義關係之以Koyo海運公司為charterer（傭船人），以全柏公司為\n    owner（船舶所有人）之航程傭船契約（Tanker Voyage Charter Party）第Ｍ條\n    所訂特約條款第５款：『裝載完成時，Chembulk公司應發行載明『運費已付』之\n    正本載貨證券』（Owner  shall  release  original  \"pprepaid\"  bills  of\n    lading upon completion  of loading）等客觀證據觀之，再經比對系爭載貨證\n    券運送內容與前開航程傭船契約之運送內容，既均係針對一九九四年十月廿三日\n    由Equity輪自日本鹿島（Kashima）起運，運送『Caustic  Soda』（苛性納）至\n    台灣蘇澳、台中港卸貨之航次，且所發行之載貨證券亦依前開傭船契約Ｍ條(5)款\n    載明『運費已付』（Freight  prepaid）等客觀事實，上訴人應負本件載貨證券\n    運送人責任，即殆無疑義，否則其何須應另行簽發載貨證券？\n  (二)上訴人雖否認其授權Sankyu  Inc.Kashima Branch代理簽發系爭載貨證券云云。\n    惟查，本件在載貨證券簽名之SankyuInc.KashimaBranch係經授權、代理Equity\n    輪船長簽發，有Koyo公司所提出之授權書附卷可考（見原審卷一第一○五頁），\n    本院認依系爭載貨證券之文義記載再參以前述上訴人與Koyo公司之航程傭船契約\n    ，已足認定上訴人為該航程傭船契約之運送人，船長為運送人之代理人，則\n    Sankyu Inc.Kashima  Branch係代上訴人公司簽發系爭載貨證券，並不因其用語\n    為「release」，而非「簽發」，而有差異，蓋上訴人若未授權簽發該載貨證券\n    且與本件運送無何干隙，其又為何要與Koyo公司簽訂前開航程傭船契約，並願負\n    開立載貨證券之責。又依舉證責任分配之原則，上訴人否認該授權事實，即應由\n    其就該變態事實負舉證責任，乃並未見上訴人為相關舉證，是上訴人所為前開抗\n    辯，亦委無足採。又上訴人另稱「未收運費」云云，經核亦與前開航程傭船契約\n    裡關於運費的給付約明每噸運費美金十五點五元之記載相左，而顯不足採。\n四、被上訴人復主張：系爭貨物經檢驗，發現有嚴重污染並發生皂化現象，以肉眼即\n    可看到貨物表面有大量白色物、混濁泡沫暨懸浮物飄流，經會同船方取樣送商檢\n    局檢驗，證實含氧化鐵、棕欖油（Palm oil）、獸脂（Tallow oil）等不明外來\n    物，業據提出商檢局檢驗報告、國泰公証公司公証報告、貨損照片為證。上訴人\n    則抗辯：本件船艙裝載系爭貨物前，曾先以添加甲苯之攝氏八十度高熱海水\n    butterworthing長達五小時，再用清水洗淨排乾，且伊委託立場超然中立之美國\n    CONSOLIDATED SCIENCES, INCORPORATION之WILLIAM M.  GEIGER檢驗卸載前取樣\n    之貨物樣本，並製作精密之分析測試報告，該測試報告並無任何被上訴人所指不\n    堪使用之損害，並提出船艙清潔證明書、測試報告、英之傑公司公証報告為證。\n    經查：\n  (一)國泰公證公司採樣檢驗報告載明：八十三年十一月二日Equity輪抵台中港時，系\n    爭貨物係由貨方國泰公證公司公證人會同船方公證人英之傑公司共同採樣，並經\n    Equity輪大副、國泰公證人、英之傑公證人於樣品封條會簽後，由國泰公證人暨\n    英之傑公證人於十一月十日共同護送該樣品至商檢局檢驗（見原審卷一第一七六\n    頁，Sampling及Analysis部分），化驗結果，貨物化學成分已不符規格（NaOH\n    降為47.5wt%，Na2CO3由0.01wt%升為0.14wt%），化驗中所測出之氧化鐵（\n    Ferricoxide）、棕櫚油（Palm  Oil）、牛油（Tallow Oil）等物，商檢局註明\n    無法分離未予試驗，亦有商檢局檢驗報告、國泰公證公司公證報告在卷可稽（見\n    原審外放證物，原證五、六號），且系爭貨物污染非常嚴重，製程上台化公司無\n    法接受，亦經證人林戊坤於原審結證屬實（見原審卷二第三八一頁），而依被上\n    訴人所提出之Equity於承載系爭液鹼前三次所承載之貨物明細表所示，依次卻為\n    棕欖油（Palm Oil）、獸脂（Tallow）等（見原審卷一第一五四頁），復為上訴\n    人所不爭執，系爭貨物於裝載前符合台化公司須購之規格，為清淨溶液，並由運\n    送人出具Shipped  on board in apparent good order and condition（貨物裝\n    載上船為顯然完好狀態）之清潔載貨證券，抵港卻發生明顯之污損，導致化學成\n    分生變化，且無法與液鹼分離，不符所需，無從應用產製預訂進口目的之高級棉\n    （嫘縈），上訴人之過失顯然可見。上訴人雖抗辯：商檢局檢驗報告備考欄第２\n    項既明白註明：氯酸（化）鈉乙項因無適當試驗方法無法試驗，該報告竟復載明\n    ：氯酸（化）鈉之測試為：0.1%以下，二者嚴重矛盾齟齬，而不足採。惟查，商\n    檢局係就系爭貨物有無受污染受託檢驗，縱其檢驗污染成分物比例有所誤差，仍\n    不足以據此否認系爭貨物有受污染之情事，上訴人此部分之抗辯，委無足採。\n  (二)上訴人提出之船艙清潔證明書，原文文件所示的已清潔過的艙為1P、1S、2C（或\n    7C，此部分筆劃不清），惟中譯本則為1P、1S、7C（見本院卷第九○、一○九頁\n    ），固足證明上訴人於運送系爭貨物前曾清洗過艙，然是否已完全將油污清洗乾\n    淨，實非無疑，且系爭貨物確遭油污污損，亦已詳如前述，自難以上訴人提出之\n    船艙清潔證明書，遽以推翻系爭貨物遭油污污損之事實。\n  (三)上訴人委託美國CONSOLIDATED SCIENCES, INCORPORATION之WILLIAM M.  GEIGER\n    公司檢驗卸載前取樣之貨物樣本，測試報告雖無任何被上訴人所指不堪使用之損\n    害。惟被上訴人否認曾與上訴人共同採樣送該公司檢驗，上訴人復未就此舉證以\n    實其說，則其取樣是否確為卸載前取樣之貨物樣本，實堪質疑，故本院認應以由\n    利害關係相對立之船貨雙方「會同取樣」後，同意並「共同」送往具公信力之商\n    檢局之檢驗結果，較為可採。\n五、上訴人雖抗辯：台化公司及被上訴人之損害賠償請求權已否罹於時效而消滅。惟\n    依我國修正前海商法第一百條第二項規定，及參考日本國際海上物品運送法第十\n    四條之規定，託運人或受領權利人之損害賠償請求權自貨物受領之日或自應受領\n    之日起一年內，不行使而消滅。查系爭貨物係於八十三年十一月四日始於台中港\n    卸載完成，有國泰公証公司公証報告在卷可稽，則託運人台化公司之損害賠償請\n    求權及被上訴人之代位求償權均應自斯時起算，是本件被上訴人於八十四年十一\n    月一日提起本訴，尚未逾一年之時效期間，上訴人為時效之抗辯，尚非有理。\n六、上訴人又抗辯：訴外人台化公司，系爭載貨證券所載之受貨人，且未經合法背書\n    取得載貨證券所表彰之權利，被上訴人自無從代位或受讓行使權利等語。然查，\n    本批苛性納是由台化公司向日本Mitsubishi Corporation購買，有Mitsubishi公\n    司所開具、載明售與台化公司之發票為證（發票最後一行尚有載明以信用狀為付\n    款條件：L/L 60 Days after B/L Date，見原審外放證物，原證一號），並經本\n    批苛性納之用料單位即台化公司宜蘭龍德廠廠長林戊坤於原審到庭結證屬實（見\n    原審卷二第三八一頁），且載貨證券不只是文義證券，也是繳回證券，貨主申請\n    提貨時，必須提出合法背書之載貨證券繳回給運送人才能向運送人領貨，而台化\n    公司已將合法背書之載貨證券正本繳還運送人而受領本件貨物，足證台化公司確\n    為真正權利人。上訴人此部分之抗辯，亦委無足採。\n七、上訴人復抗辯：被上訴人與台化公司間之保險契約，因台化公司未即時將裝載船\n    舶之名稱及國籍通知被上訴人而失效，被上訴人當無代位求償權等語。經查：\n  (一)按修正前海商法第一百七十四條規定之立法意旨，貨物預定保險契約訂定後，要\n    保人或被保險人於知其貨物已裝載於船舶時，應即向保險人為裝船之通知，旨在\n    保護保險人之利益，俾其就該貨物之危險得估計並明悉危險之範圍。而於預定貨\n    物保險契約，保險契約之內容，諸如保險標的物、保險金額、裝貨船舶及其他與\n    危險有關之事項，並不確定，僅概括的預定其範圍，於危險開始時，保險人當然\n    負擔危險，並同時取得保險費請求權之保險。\n  (二)被上訴人與台化公司間所簽訂之保單，係屬預定保單（open  policy，見原審卷\n    二第三五五至三六○頁），其上雖未明確指明系爭貨物為保險標的，且於保險事\n    故後台化公司未為貨損之通知，惟依被上訴人所提之預定保單暨約定條款第三條\n    已明定，自一九八三年三月一日起任何台化公司向外國進口至台灣之貨品，均係\n    該保單之保險標的，系爭貨物之進口又係在該保單之有效範圍內，故即應認系爭\n    貨物仍為該預定保單之效力所及，無庸再簽訂任何保險契約，上訴人雖質疑前開\n    預定保單之效力，惟基於目前國際貿易實務已廣為運用，符合市場上之需求等理\n    由，自難否定該預定保單之效力。\n  (三)被上訴人與台化公司預定保單條款第六條第二項約定：「未依第一項為通知者，\n    保險公司對保險契約是否一定失效有裁量權，可維持使本件預約保險契約自違反\n    通知義務之日起失效，也可以裁量決定不使保險契約失效（Failure    to   so\n    declare  shall at this Company's  option  render this open policy null\n    and void as from the date  of such failure）」，乃係使被上訴人取得得選\n    擇使該預定保單失效之權利，被上訴人要否行使該權利，即非上訴人所得置喙，\n    更何況該約定又非不利於被保險人，故該約定亦無保險法第五十四條無效之情形\n    。\n  (四)被上訴人已理賠台化公司等情，已詳如前述，則被上訴人依有效之預定保單賠償\n    系爭貨損貨物權利人台化公司，被上訴人應已符合保險法第五十三條第一項之規\n    定，而得代位台化公司向上訴人求償。\n八、按「運送物有喪失、毀損或遲到者，其損害賠償額，應依其應交付時目的地之價\n    值計算之。」，固為民法第六百三十八條第一項所明定。惟按「當事人已證明受\n    有損害而不能證明其數額或證明顯有重大困難者，法院應審酌一切情況，依所得\n    心證定其數額。」，民事訴訟法第二百二十二條第二項定有明文。經查，台化公\n    司購買系爭液鹼係為產製高級棉，其購價有出賣人日本三菱公司所開立商業發票\n    為證，每噸二八○美元（見審外放證物，原證一號），雖被上訴人無法舉證系爭\n    貨物交付時目的地之價值，惟依前述民事訴訟法之規定，本院既得審酌一切情況\n    ，定其數額，經審酌本件訟爭迄今已近七年，主要之癥結在於上訴人刻意不承認\n    曾授權簽發載貨證券所致，被上訴人以商業發票之金額作為本件損害金額計算之\n    依據，雖與民法第六百三十八條第一項規定不符，惟時隔多年，已無強令被上訴\n    人為其他舉證等情況，本院認本件以商業發票之金額作為本件損害金額計算之依\n    據，尚稱允當，爰依商業發票之金額計算本件損害金額如下：每噸差價US（\n    280-160）×951.144噸×26.04（受損理賠時匯率）=NT2,972,134.  70（二百九\n    十七萬二千一百三十四元，元以下捨去）。\n九、綜上所述，上訴人乃本件貨損貨物之運送人，應依系爭載貨證券負運送人責任，\n    而被上訴人已代位取得貨損貨物理賠權利，從而，被上訴人本於保險代位之法律\n    關係，求為命上訴人給付二百九十七萬二千一百三十四元，及自八十五年二月十\n    五日（即起訴狀繕本送達翌日）起至清償日止，按週年利率百分之五計算之利息\n    ，為有理由。是則原審判命上訴人如數給付，並依兩造之聲請，以供擔保為條件\n    ，為假執行及免為假執行之宣告，核無不當。上訴意旨指摘原判不當，求予廢棄\n    改判，為無理由，應予駁回。\n十、上訴人雖聲請將商檢局檢驗報告、國泰公證公司公證報告，送請財團法人工業技\n    術研究院化學工業研究所及國立台灣大學理學院化學系貴重儀器中心鑑定審查前\n    開二份報告之可信度，惟本件事證已臻明確，且證人陳剛作亦經原審傳訊，本院\n    認毋庸再予鑑定，併予敘明。\n十一、本件事證已臻明確，兩造其餘主張、陳述及提出之證據資料，經本院審酌後認\n      並不生影響判決結果，爰不一一贅述，附此敘明。\n據上論結，本件上訴為無理由，爰判決如主文。\n中      華      民      國    九十一    年      九      月    二十四    日\n                                民事第十庭\n                                    審判長法  官  林  敬  修\n                                          法  官  藍  文  祥\n                                          法  官  黃  騰  耀\n右正本係照原本作成。\n如不服本判決，應於收受送達後二十日內向本院提出上訴書狀，其未表明上訴理由者\n，應於提出上訴後二十日內向本院補提理由書狀（均須按他造當事人之人數附繕本）\n上訴時應提出委任律師或具有律師資格之人之委任狀；委任有律師資格者，另應附具\n律師及格證書及釋明委任人與受任人有民事訴訟法第四百六十六條之一第一項但書或\n第二項（詳附註）所定關係之釋明文書影本。\n中      華      民      國    九十一    年      九      月    二十五    日\n                                          書記官  楊  麗  雪\n附註：\n民事訴訟法第四百六十六條之一（第一項、第二項）：\n對於第二審判決上訴，上訴人應委任律師為訴訟代理人。但上訴人或其法定代理人具\n有律師資格者，不在此限。\n上訴人之配偶、三親等內之血親、二親等內之姻親，或上訴人為法人、中央或地方機\n關時，其所屬專任人員具有律師資格並經法院認為適當者，亦得為第三審訴訟代理人\n。\n",
  "structure": {
    "main": "上訴駁回。\n第二審及發回前第三審訴訟費用由上訴人負擔。",
    "fact": "甲、上訴人方面：\n一、聲明：\n  (一)原判決關於不利於上訴人之部分（即原判決主文第一、三、四項）均廢棄。\n  (二)右開廢棄部分，被上訴人於第一審之訴及其假執行之聲請均駁回。\n二、陳述：除與原判決及本院前審記載相同，茲引用之外，補稱略以：\n  (一)上訴人既於原審依法明白主張妨訴抗辯，依仲裁法第四條第一項規定，原審法院\n    本無就此欠缺相對（消極）成立要件之訴訟再行本案言詞辯論、甚或為本案判決\n    之義務，而應以裁定停止訴訟程序，並命被上訴人提付仲裁，方屬適法。\n  (二)被上訴人與訴外人台灣化學纖維股份有限公司（下稱台化公司）間之保險契約失\n    效，被上訴人當無代位求償權，如任由保險人拋棄利益，決定對已失效之保險契\n    約理賠，無異使危險共同團體眾多成員之共同利益蒙受額外損失，完全抹滅民國\n    （下同）八十八年七月十四日修正公布前海商法第一百七十四條之立法意旨之公\n    益性，洵非合法。\n  (三)被上訴人所代位之訴外人台化公司，並非系爭貨物之權利人：\n    1.被上訴人援以為權利基礎之載貨證券，並無上訴人之簽署，上訴人業屢否認其\n      真正。訴外人台化公司充其量僅係Notify（即應受通知人）而已，被上訴人何\n      由受讓權利？\n    2.被上訴人之所謂被保險人台化公司既非系爭載貨證券所載之受貨人，且未經合\n      法背書取得載貨證券所表彰之權利，被上訴人自無從代位或受讓行使權利。\n  (四)上訴人確非本件貨載之運送人：\n    本件原審另一被告KOYO KAIUM CO., LTD.（以下簡稱KOYO公司）八十三年即西元\n    一九九四年十月三十一日指示船長將M. T. \"EQUITY\"駛往台中卸貨，此由電報載\n    明：「WE  ARE CHTRS  OF THIS  CGO AND WE REQUEST  TO SAIL  TO TAICHUNG\n    IMMEDIATELY  BECAUSE THERE IS STORAGE PROBLEMM AT SUAO.  WE UNDERSTAND\n    TCG IS SCHEDULED  PORT N OUR HEAD CHTRS MITSUBISHI  WILL ARRANGE SPARE\n    TANK AT TCG.  PLS SAIL TO TCG IMMEDIATELY.」，可知原審另一被告KOYO公司\n    確與被上訴人據為主張權利之前揭起訴狀呈附原證三載貨證券所示Shipper（即\n    託運人）三菱公司存在運送契約法律關係，並指揮監督船長載運系爭貨物，上訴\n    人非本件運送人，彰彰明甚。\n  (五)系爭貨物確無污損：\n    1.本件船艙裝載系爭貨物前，業由出售被上訴人之被保險人台化公司苛性鈉液（\n      CAUSTIC SODA LIQUID）之日本商MITSUBISHI  CORPORATION（即三菱公司）委\n      請SHIN NIHON KENTEI KYOKAI檢驗證明本件船艙確先以添加甲苯之攝氏八十度\n      高熱海水butterworthing長達五小時，再用清水洗淨排乾，其具裝運苛性鈉液\n      （CAUSTIC SODA LIQUID）之適載能力，有SHIN  NIHON KENTEI KYOKAI出具之\n      分析證明書（CERT.      OF     ANALYSIS），其中裝載清潔檢驗（Cleaning\n      inspection on board）欄揭載：「Cleaning: Butterworthing with hot sea\n      water  with toluene（800C）for  5 hrs., flushing  with fresh water.,\n      draining, mopping and drying. Before loading, we inspected her cargo\n      tanks  and their  fittings, and  found  them  suitable  for  loading\n      Caustic  Soda  at the time of our inspection.」暨裝載港即日本KASHIMA\n      港之公證人TAKANORE  MOTOMORA出具船艙清潔證明書揭載：「found  same to\n      be empty, dry, suitable  and ready for the loading of: CAUSTIC SODA.\n      」，明白可稽，不容被上訴人空言否認。\n    2.上訴人委託美國素著卓譽之CONSOLIDATED SCIENCES, INCORPORATED之WILLIAM\n      M.  GEIGER所檢測之樣本，係訟爭貨物卸載前，會同被上訴人委託之國泰公證\n      股份有限公司（CATHAY  INSPECTION CO., LTD.，下稱國泰公證公司）當場取\n      樣封緘，此觀台灣英之傑檢驗服務股份有限公司（INCHCAPE         TESTING\n      SERVICES  CALEB BRETT，下稱英之傑公司）之公證報告所載：「Samples  of\n      liquid  caustic  soda from ship's  tank  No.  7 were drawn  by us in\n      conjunction  with receiver's surveyors, Cathay Inspection Co., Ltd.,\n      at Suao, Taiwan, on October 29, 1994」。迺被上訴人竟砌詞：「．．．．\n      檢驗樣品何時取得，如何取得，貨方均不知．．．」云云，核非事實，要無可\n      採。\n    3.被上訴人之被保險人台化公司拒絕提供買賣細節，致英之傑公司未能至買受人\n      倉庫檢驗，且台化公司亦無意共同參與分析系爭貨物之樣本，是無被上訴人所\n      謂：共同護送樣本至經濟部商品檢驗局（下稱商檢局）檢驗之情事，此由被上\n      訴人呈原審法院之起訴狀呈附原證五委託試驗報告之「委託者 (APPLICANT)」\n      欄，僅載：「國泰公證股份有限公司（CATHAY  INSPECTION CO., LTD.）」，\n      未併列英之傑公司，即可佐證。另觀前揭英之傑公司之公證報告亦載：「BCIQ\n      does not permit the attending  parties to witiness the analysis, and\n      they require  a considerable  period  of time to issue  the analysis\n      results.  In several instances  in the past, test results  issued by\n      the BCIQ  have been proved  to be inconsistent  and unreliable.  The\n      consignee  was further  advised  that  based  on the above, analysis\n      results  issued  by  the  Bureau  of  Commodities   Inspection   and\n      Quarantine  cannot be considered as final and binding.」，益證商檢局\n      拒絕英之傑公司見證，且受貨人因試驗報告矛盾不實，而未視之為最終憑據。\n    4.上訴人委託立場超然中立之美國CONSOLIDATED  SCIENCES, INCORPORATION 之\n      WILLIAM M.  GEIGER檢驗卸載前取樣之貨物樣本，並製作精密之分析測試報告\n      ，其公正性無庸置疑，而該測試報告既無任何被上訴人所指不堪使用之損害，\n      被上訴人遽請上訴人賠償，毫無值取。\n乙、被上訴人方面：\n一、聲明：上訴駁回。\n二、陳述：除與原判決及本院前審記載相同，茲引用之外，補稱略以：\n  (一)被上訴人於一九九四年十一月一日另出具保險單（marine  cargo policy）予台\n    化公司，係因預定保單第六條第三項定有被保險人為通知後，保險公司應出具保\n    險單或批示，以便被保險人得據以就保險利益遭受損害一事申請理賠（Against\n    such declaration, this Company  shall  issue  a Policy  or Declaration\n    which  is necessavy  for  the Assured  to make  a claim  against  this\n    Company for any loss or damage happening  to the insured interest ），\n    按此係便於被保險人辦理理賠之證明之用，並非謂被上訴人與台化公司之保險契\n    約於一九九四年十一月一日成立，此由該「保險單」（marine  cargo policy）\n    上載明係依據編號第三一五二預約保單所作可證。故上訴人以被上訴人所提出之\n    保險單上載有作成日係一九九四年十一月一日，而質疑係貨物運抵蘇澳港後所作\n    （依原證六公證報告，本件貨物運抵蘇澳港是一九九四年十月廿九日），顯屬誤\n    解。\n  (二)預定保單現為保險界所廣泛使用，我國法院實務亦肯認其效力，本件被上訴人與\n    台化公司所訂即係預定保險契約，故本件一九九四年十月廿三日自日本起運之貨\n    載，毋待再簽訂任何保險契約，本即涵蓋在前開預定保險契約的範圍了。\n  (三)台化公司回繳經運送人審核已有合法背書，經運送人認可之載貨證券而受領貨物\n    ，即可證台化公司確為真正權利人，且自八十三年十一月交付貨物迄今亦沒有任\n    何人出面告知上訴人放錯貨，上訴人審核載貨證券一切合法後放貨給台化公司並\n    沒有錯。\n  (四)上訴人稱系爭貨物確無污損：\n    1.本件原應為清淨溶液之苛性納（即液鹼caustic soda），於運送途中受有嚴重\n      油、脂污損，有公證人所拍攝之貨損照片，暨船、貨雙方於船舶抵港之第一時\n      間共同採樣、簽封，共同護送簽封之樣品到我國商檢局檢驗，而經商檢局檢驗\n      出受到牛油、棕櫚油及氧化鐵污損且與貨品不可分離，而上訴人本次裝載苛性\n      納的船艙前三次所承載之貨物，依次即為：棕欖油（palm     oil）、獸脂（\n      Tallow），受有污損之事實其實不必經檢驗由照片一看可知。\n    2.運送之結果已導致貨物受嚴重污損，由運方提出一紙船艙清潔證明亦不能改變\n      已受污染的結果。\n    3.更何況，假若船艙清潔證明書為真，且真的有努力去清過艙，且清過艙後假設\n      真的很乾淨了，惟該文件所示的已清潔過的艙是1P、1S、2C，惟本件是貯在7C\n      船艙，原證十一載貨證券已載明貯於7C（stowage:7C），則該文件與本件何干\n      ？\n    4.依商檢局之檢驗，系爭貨物受牛油、棕櫚油、氧化鐵懸浮物污染，而船方前三\n      批所運之物即係牛油、棕櫚油，縱然聲稱有清艙，對受污染之事實亦無影響。\n    5.英之傑公司公證報告載明，在台中的樣本是雙方（國泰＋英之傑的Caleb\n      Bretl）會同大副所採。且英之傑公司不斷要求貨主應安排將裝載港與卸載港的\n      樣本做共同檢驗（arrange for a joint sruvey）。(三)貨主要求英之傑公司於\n      一九九四年十一月十日一起到商檢局去見證樣品的送檢以及檢驗，英之傑公司\n      告訴貨主：「商檢局不讓到場人觀看檢驗，且商檢局須一段時間才能發檢驗報\n      告，依我們過去經驗，商檢局的報告不可靠」。由此可知，採樣與送檢過程與\n      國泰公證公司之公證報告所述一致，參與的人有國泰公證公司公證人、英之傑\n      公證人Caleb  Bretl先生以及大副。且此種安排共同檢驗還是英之傑公司所要\n      求的，英之傑公司對有到商檢局一事在報告中並不否認。\n    6.上訴人稱：其委託美國某某公司所做之檢測樣本，是系爭貨物卸載前會同國泰\n      公證公司取樣封緘所得云云。然依英之傑公證報告中之英文內容所示，該取樣\n      是在蘇澳，惟在蘇澳並未卸污染物，且根本未將樣本會同封緘會簽，按系爭貨\n      物原本要在蘇澳卸載，因受污染，乃轉至台中港卸貨，故有經雙方共同取樣、\n      封緘、簽名、送商檢局之正式樣本是在台中港所做，且依該程序所得之正式樣\n      本共有四瓶，一瓶送商檢局，其餘留存在國泰公證公司，原證十七號之採樣檢\n      驗報告已有記錄。\n  (五)上訴人指稱損害賠償額之證明不合法：\n    1.本件原審依發票認定系爭貨物價值為每噸二八○美金，並在判決上說明依新訴\n      訟法第二百二十二條法院有審酌一切情況定損害賠償額之權限，並無任何不當\n      （其實，發票價不過是進貨成本，若論目的地價值，依經驗法則暨常情，應高\n      於發票價），況且，每噸二八○元並非只有日本出賣人三菱公司之發票為證，\n      尚有買受人台化公司的進口報單上載明每噸二八○美元可證，而依最高法院七\n      十六年台上字第一二○六號確定判決，認貨物報關文件（如輸入許可證，進口\n      報單等，本件非限制品，無需輸入許可證）為民法第六百三十八條所訂證明交\n      付時目的地價值之證明方式，原審係依法判決，豈有不當？\n    2.被上訴人所提雖係我國法上關於民法六百三十八條之適用的相關判例、判決見\n      解或法律規定，惟因日本「國際海上物品運送法」第十二條之二與我國民法\n      第六百三十八條有完全相同之規定，前開我國闡釋民法第六百三十八條之相關\n      實務見解，自可作為法庭地法官採證之參考。\n  (六)關於上訴人否認其為系爭貨物運送人：\n    1.我國修正前海商法第一百十八條第一項訂有：「載貨證券之發給人，對於依載\n      貨證券所記載應為之行為，均應負責」，而日本國際海上物品運送法第六條規\n      定：「運送人有交付載貨證券之義務」。再關於運送人應依載貨證券文義負責\n      一點，該法第九條亦規定有：「運送人不得以異於載貨證券記載之事實對抗善\n      意之載貨證券持有人」，故海商運送實務上向亦依載貨證券之內容認定孰為運\n      送人，資以判斷之因素包括：載貨證券所載條款、載貨證券所使用之格式以及\n      載貨證券之簽發方式等等。\n    2.本件載貨證券上業已載明：「本件運送之施行係依Chembulk貿易公司與Koyo海\n      運公司於一九九四年十月十四日於東京所簽傭船契約之條款。本運送各相關當\n      事人之權利義務除運費給付之條件外，悉依該傭船契約條款為定」，而依規範\n      載貨證券相關人等權義關係之以Koyo海運公司為Charterer（傭船人），以\n      Chembulk貿易公司為owner（船舶所有人）之航程傭船契約（Tanker   Voyage\n      Charter  Party）第Ｍ條所訂特約條款第５款：「裝載完成時，Chembulk公司\n      應發行載明﹃運費已付﹄之正本載貨證券」（Owner shall release original\n      \"prepaid\" bills of lading upon completion of loading）一節觀之，則由\n      載貨證券之簽發、文義、所載條款、暨實際運送關係各方面判斷，本件\n      Chembulk公司應依載貨證券負運送責任甚明。此尤將「Koyo與Chembulk間航程\n      傭船契約」暨「本件載貨證券」二者所訂條款作一比照更可顯見，按二者所約\n      定內容均指向本件於一九九四年十月廿三日由Equity輪自日本鹿島（Kashima\n      ）起運，運送「Caustic Soda」（苛性納）至台灣蘇澳、台中港卸貨之航次，\n      且所發行之載貨證券亦依前開傭船契約Ｍ條(5)款載明「運費已付」（Freight\n      prepaid），實不容Chembulk公司否認其依約發行本件載貨證券之地位暨其因\n      此應負之責任。",
    "reason": "甲、程序方面：\n一、被上訴人之法定代理人原為董大勇，嗣變更為黃清江，業據被上訴人提出公司變\n    更登記資料、經濟部公司執照、台北市政府營利事業登記證為證（見本審卷第四\n    一至四六頁），並具狀聲明承受訴訟，核無不合，應予准許。\n二、按最高法院六十七年第四次民事庭庭推總會議決議：「（第三項）仲裁條款：載\n    貨證券係由運送人或船長單方簽名之證券，其有關仲裁條款之記載，尚不能認係\n    仲裁契約，故亦無商務仲裁條例（現為仲裁法）第三條之適用。」亦即，縱載貨\n    證券上有「仲裁條款」之記載，其記載亦不使載貨證券持有人應受該仲裁條款記\n    載之拘束。考該決議之要旨，乃顧及託運人、受貨人或載貨證券之第三持有人，\n    於傭船運送下，常無法確知船舶利用內情，而受貨人或載貨證券之第三持有人，\n    對於運送人為何？及載貨證券與傭船契約間之實質關係，常無從察考，另顧及仲\n    裁契約之效力，因涉及當事人程序利益，應僅及於直接為仲裁契約之當事人，再\n    參以載貨證券係由單方簽名，並無仲裁契約直接合意之特質，故縱認載貨證券有\n    引置傭船契約之記載，且傭船契約本身亦有仲裁之約定，然因載貨證券係單方簽\n    名證券，於載貨證券明示有「仲裁條款」之記載時，載貨證券持有人仍可不受該\n    條款之拘束之情形下，尤有甚者，本件載貨証券並無「仲裁條款」之直接記載，\n    僅間接引置傭船契約之約定，且該傭船契約Ｋ項亦僅記載：「仲裁地為倫敦，準\n    據法為英國法」（原審卷一第九八頁），惟究竟何種爭執應付仲裁，則隻字未提\n    ，顯然僅係不明確之仲裁條款之引置，依舉重以明輕之法理，當更不受該傭船契\n    約中有關仲裁約定之拘束，其理自明，是上訴人一再為妨訴抗辯，自屬無據。至\n    上訴人另引最高法院八十年台上字第二八五七號判決，以引置傭船契約中若有仲\n    裁條款約定，該約定仍屬有效云云，惟經詳閱該判決之內容，該判決主要係直接\n    當事人間於載貨証券引置傭船契約有關準據法之約定，最高法院認與運送人單方\n    之意思表示有別，與本件兩造並非直接當事人，且所引置者係仲裁條款並非準據\n    法之情形尚屬有間，此外，上訴人既無法舉證証明兩造間確有仲裁契約存在，是\n    上訴人主張本件應先經仲裁程序，而為妨訴抗辯，自無可取。\n三、本件系爭載貨證券係於日本簽發，行為地在日本，且上訴人及Koyo公司、帕賽登\n    公司均為外國公司，屬涉外事件，而本件兩造當事人業於八十九年七月二十七日\n    審理時，同意以日本法為本件債務不履行請求部分之準據法，是就債務不履行之\n    主張部分，即應以日本法為準據法。惟關於保險部分，保險人（即被上訴人）及\n    被保險人（台化公司）均在台灣，簽約及理賠行為地亦在台灣，故無涉外事件應\n    適用何國準據法之問題，合先敘明。\n乙、實體方面：\n一、被上訴人起訴主張：訴外人台化公司向日本三菱公司進口苛性納液（CausticSod\n    a  Liquid）一、九四一．一一一濕噸（九五一．一四四乾噸），前開貨載經原\n    審共同被告Koyo海運公司、上訴人Chembulk   Trading  Inc.（全柏公司）以PO\n    SEIDON LINE S.A.（帕賽登航運公司）所屬\"EQUITY\"輪運送來台。上開貨物於一\n    九九四年十一月二日運抵台中港時，經會同該船大副，船方公證公司檢驗貨物，\n    發現貨物已被嚴重污染並發生皂化，以肉眼即可看到貨物表面有大量白色物、混\n    濁泡沫暨懸浮物飄流，經會同船方取樣送商檢局檢驗，證實含氧化鐵、棕欖油（\n    Palm oil）、獸脂（Tallow oil）等不明外來物，由於該批受污染之苛性納台化\n    公司已無法應用，為免損害擴大，乃不得不緊急接洽而以每乾噸折價一二０美元\n    ，亦即以每乾噸一六０美元出售，致台化公司受有一一四、一三七．二八美元的\n    損害，折合新台幣為二、九七二、一三四．七元。而伊為系爭貨物保險人，已就\n    前開損失理賠台化公司，取得代位求償權並受讓一切請求權，伊自得依法為本件\n    請求，並以本訴狀繕本之送達為債權讓與之通知。查上訴人全柏公司既與Koyo海\n    運公司簽訂航程傭船契約，且Equity輪船長J.W. Bussell於一九九四年十月廿三\n    日出具一份授權書（letter of proxy），授權Sankyu Inc.為「自日本鹿島港起\n    運之casutic soda」簽發提單，是本件載貨證券顯然係上訴人全柏公司之船長授\n    權SankyuInc.為其簽發，而應由上訴人負本件運送人賠償責任。另本件係於一九\n    九四年十一月三日開始在台中港卸貨，被上訴人於八十五年十一月一日提起本件\n    訴訟，沒有時效問題。且伊所主張者係預定保險契約，且該保單條款第六條第二\n    項業已約定不履行通知義務之效果，保險人仍得主張該保險單有效。原審共同被\n    告Koyo海運公司、上訴人全柏公司締約承運本件貨物，原審共同被告帕賽登航運\n    公司為承載船舶\"EQUITY\"輪之所有人，彼等三人共同施行本件運送，未提供具堪\n    載能力之船艙設備及疏於為必要之注意義與處置，致系爭貨物遭污染，其有過失\n    甚為明顯，自應連帶就本件貨損負債務不履行之損害賠償責任。原審共同被告三\n    陽船務代理公司為上訴人全柏公司等在台船務總代理，為其在台承攬貨載，簽發\n    小提單、安排卸貨交付等事宜暨收取運費，除使上訴人全柏公司等在法院轄區有\n    可供扣押之財產外，又依民法總則第十五條規定意旨，三陽船務代理公司應與全\n    柏公司等就本件貨損負連帶賠償責任等語（原審就被上訴人請求上訴人全柏公司\n    給付部分，為被上訴人勝訴之判決，就請求Koyo海運公司、帕賽登航運公司、三\n    陽船務代理公司給付部分，為被上訴人敗訴之判決，僅全柏公司不服提起上訴，\n    被上訴人就其敗訴部分，並未聲明不服，該部分已告確定）。上訴人則以：帕賽\n    登公司與伊均非本件貨物之運送人，系爭載貨證券係由另一原審被告Koyo公司指\n    定Sankyu Inc. Kashima Branch代為簽發，要與伊無涉。又帕賽登公司雖為系爭\n    M. V. \"EQUITY\"輪之船舶所有人，惟其早於西元一九八九年六月九日即與訴外人\n    賴比瑞亞商STRATEGIC  CHEMICAL TANKERS,INC.訂立光船租賃契約，並約定租賃\n    期間自西元一九八九年七月一日起至西元二０００年一月止，自無庸負被上訴人\n    所謂僱用人連帶侵權行為責任。且系爭貨物係於八十三年十月二十九日運抵台灣\n    ，被上訴人遲於八十四年十一月一日方起訴請求，其請求權已罹於時效而消滅。\n    另被上訴人與台化公司間之保險契約無效，被上訴人當無代位求償權等語，資為\n    抗辯。\n二、查訴外人台化公司曾向日本三菱公司進口苛性納液 (Caustic Soda Liquid)一、\n    九四一．一一一濕噸 (九五一．一四四乾噸)，經\"EQUITY\"輪運送來台，並於一\n    九九四年十一月二日運抵台中港，經台化公司以貨損為由緊急以每乾噸折價一二\n    ０美元即每乾噸一六０美元出售，共計損失新台幣為二、九七二、一三四．七元\n    ，被上訴人已理賠台化公司等情，有台化公司外購液污染品讓渡書、進口報單影\n    本、Koyo公司與三菱公司之航程傭船契約影本、全柏公司與Koyo公司之航程傭契\n    約影本、代位求償收據影本等為證，復為兩造所不爭，應堪信為真實。\n三、被上訴人又主張：本件載貨證券係上訴人公司之船長授權SankyuInc.為其簽發，\n    應由上訴人負本件運送人賠償責任。上訴人則抗辯：原審共同被告KOYO公司確與\n    被上訴人據為主張權利之前揭起訴狀呈附原證三載貨證券所示Shipper（即託運\n    人）三菱公司存在運送契約法律關係，並指揮監督船長載運系爭貨物，上訴人非\n    本件貨載之運送人。經查：\n  (一)本件載貨證券上業載明：「本件運送之施行係依全柏公司與koyo海運公司於一九\n    九四年十月十四日於東京所簽傭船契約之條款。本運送各相關當事人之權利義務\n    除運費給付之條件外，悉依該傭船契約條款為定」（This shipment is carried\n    under and pursuant  to the terms of the charter  dated octber 14, 1994\n    at Tokyo between  Chembulk  Trading Inc.  and Koyo Kaiun Co., Ltd.  as\n    Charterer,and all the terms whatsoever  of the said charter except the\n    rate and payment of freight specified  therein apply to and govern the\n    rights of the parties concerned  in this shipment ），而依規範載貨證券\n    相關人等權義關係之以Koyo海運公司為charterer（傭船人），以全柏公司為\n    owner（船舶所有人）之航程傭船契約（Tanker Voyage Charter Party）第Ｍ條\n    所訂特約條款第５款：『裝載完成時，Chembulk公司應發行載明『運費已付』之\n    正本載貨證券』（Owner  shall  release  original  \"pprepaid\"  bills  of\n    lading upon completion  of loading）等客觀證據觀之，再經比對系爭載貨證\n    券運送內容與前開航程傭船契約之運送內容，既均係針對一九九四年十月廿三日\n    由Equity輪自日本鹿島（Kashima）起運，運送『Caustic  Soda』（苛性納）至\n    台灣蘇澳、台中港卸貨之航次，且所發行之載貨證券亦依前開傭船契約Ｍ條(5)款\n    載明『運費已付』（Freight  prepaid）等客觀事實，上訴人應負本件載貨證券\n    運送人責任，即殆無疑義，否則其何須應另行簽發載貨證券？\n  (二)上訴人雖否認其授權Sankyu  Inc.Kashima Branch代理簽發系爭載貨證券云云。\n    惟查，本件在載貨證券簽名之SankyuInc.KashimaBranch係經授權、代理Equity\n    輪船長簽發，有Koyo公司所提出之授權書附卷可考（見原審卷一第一○五頁），\n    本院認依系爭載貨證券之文義記載再參以前述上訴人與Koyo公司之航程傭船契約\n    ，已足認定上訴人為該航程傭船契約之運送人，船長為運送人之代理人，則\n    Sankyu Inc.Kashima  Branch係代上訴人公司簽發系爭載貨證券，並不因其用語\n    為「release」，而非「簽發」，而有差異，蓋上訴人若未授權簽發該載貨證券\n    且與本件運送無何干隙，其又為何要與Koyo公司簽訂前開航程傭船契約，並願負\n    開立載貨證券之責。又依舉證責任分配之原則，上訴人否認該授權事實，即應由\n    其就該變態事實負舉證責任，乃並未見上訴人為相關舉證，是上訴人所為前開抗\n    辯，亦委無足採。又上訴人另稱「未收運費」云云，經核亦與前開航程傭船契約\n    裡關於運費的給付約明每噸運費美金十五點五元之記載相左，而顯不足採。\n四、被上訴人復主張：系爭貨物經檢驗，發現有嚴重污染並發生皂化現象，以肉眼即\n    可看到貨物表面有大量白色物、混濁泡沫暨懸浮物飄流，經會同船方取樣送商檢\n    局檢驗，證實含氧化鐵、棕欖油（Palm oil）、獸脂（Tallow oil）等不明外來\n    物，業據提出商檢局檢驗報告、國泰公証公司公証報告、貨損照片為證。上訴人\n    則抗辯：本件船艙裝載系爭貨物前，曾先以添加甲苯之攝氏八十度高熱海水\n    butterworthing長達五小時，再用清水洗淨排乾，且伊委託立場超然中立之美國\n    CONSOLIDATED SCIENCES, INCORPORATION之WILLIAM M.  GEIGER檢驗卸載前取樣\n    之貨物樣本，並製作精密之分析測試報告，該測試報告並無任何被上訴人所指不\n    堪使用之損害，並提出船艙清潔證明書、測試報告、英之傑公司公証報告為證。\n    經查：\n  (一)國泰公證公司採樣檢驗報告載明：八十三年十一月二日Equity輪抵台中港時，系\n    爭貨物係由貨方國泰公證公司公證人會同船方公證人英之傑公司共同採樣，並經\n    Equity輪大副、國泰公證人、英之傑公證人於樣品封條會簽後，由國泰公證人暨\n    英之傑公證人於十一月十日共同護送該樣品至商檢局檢驗（見原審卷一第一七六\n    頁，Sampling及Analysis部分），化驗結果，貨物化學成分已不符規格（NaOH\n    降為47.5wt%，Na2CO3由0.01wt%升為0.14wt%），化驗中所測出之氧化鐵（\n    Ferricoxide）、棕櫚油（Palm  Oil）、牛油（Tallow Oil）等物，商檢局註明\n    無法分離未予試驗，亦有商檢局檢驗報告、國泰公證公司公證報告在卷可稽（見\n    原審外放證物，原證五、六號），且系爭貨物污染非常嚴重，製程上台化公司無\n    法接受，亦經證人林戊坤於原審結證屬實（見原審卷二第三八一頁），而依被上\n    訴人所提出之Equity於承載系爭液鹼前三次所承載之貨物明細表所示，依次卻為\n    棕欖油（Palm Oil）、獸脂（Tallow）等（見原審卷一第一五四頁），復為上訴\n    人所不爭執，系爭貨物於裝載前符合台化公司須購之規格，為清淨溶液，並由運\n    送人出具Shipped  on board in apparent good order and condition（貨物裝\n    載上船為顯然完好狀態）之清潔載貨證券，抵港卻發生明顯之污損，導致化學成\n    分生變化，且無法與液鹼分離，不符所需，無從應用產製預訂進口目的之高級棉\n    （嫘縈），上訴人之過失顯然可見。上訴人雖抗辯：商檢局檢驗報告備考欄第２\n    項既明白註明：氯酸（化）鈉乙項因無適當試驗方法無法試驗，該報告竟復載明\n    ：氯酸（化）鈉之測試為：0.1%以下，二者嚴重矛盾齟齬，而不足採。惟查，商\n    檢局係就系爭貨物有無受污染受託檢驗，縱其檢驗污染成分物比例有所誤差，仍\n    不足以據此否認系爭貨物有受污染之情事，上訴人此部分之抗辯，委無足採。\n  (二)上訴人提出之船艙清潔證明書，原文文件所示的已清潔過的艙為1P、1S、2C（或\n    7C，此部分筆劃不清），惟中譯本則為1P、1S、7C（見本院卷第九○、一○九頁\n    ），固足證明上訴人於運送系爭貨物前曾清洗過艙，然是否已完全將油污清洗乾\n    淨，實非無疑，且系爭貨物確遭油污污損，亦已詳如前述，自難以上訴人提出之\n    船艙清潔證明書，遽以推翻系爭貨物遭油污污損之事實。\n  (三)上訴人委託美國CONSOLIDATED SCIENCES, INCORPORATION之WILLIAM M.  GEIGER\n    公司檢驗卸載前取樣之貨物樣本，測試報告雖無任何被上訴人所指不堪使用之損\n    害。惟被上訴人否認曾與上訴人共同採樣送該公司檢驗，上訴人復未就此舉證以\n    實其說，則其取樣是否確為卸載前取樣之貨物樣本，實堪質疑，故本院認應以由\n    利害關係相對立之船貨雙方「會同取樣」後，同意並「共同」送往具公信力之商\n    檢局之檢驗結果，較為可採。\n五、上訴人雖抗辯：台化公司及被上訴人之損害賠償請求權已否罹於時效而消滅。惟\n    依我國修正前海商法第一百條第二項規定，及參考日本國際海上物品運送法第十\n    四條之規定，託運人或受領權利人之損害賠償請求權自貨物受領之日或自應受領\n    之日起一年內，不行使而消滅。查系爭貨物係於八十三年十一月四日始於台中港\n    卸載完成，有國泰公証公司公証報告在卷可稽，則託運人台化公司之損害賠償請\n    求權及被上訴人之代位求償權均應自斯時起算，是本件被上訴人於八十四年十一\n    月一日提起本訴，尚未逾一年之時效期間，上訴人為時效之抗辯，尚非有理。\n六、上訴人又抗辯：訴外人台化公司，系爭載貨證券所載之受貨人，且未經合法背書\n    取得載貨證券所表彰之權利，被上訴人自無從代位或受讓行使權利等語。然查，\n    本批苛性納是由台化公司向日本Mitsubishi Corporation購買，有Mitsubishi公\n    司所開具、載明售與台化公司之發票為證（發票最後一行尚有載明以信用狀為付\n    款條件：L/L 60 Days after B/L Date，見原審外放證物，原證一號），並經本\n    批苛性納之用料單位即台化公司宜蘭龍德廠廠長林戊坤於原審到庭結證屬實（見\n    原審卷二第三八一頁），且載貨證券不只是文義證券，也是繳回證券，貨主申請\n    提貨時，必須提出合法背書之載貨證券繳回給運送人才能向運送人領貨，而台化\n    公司已將合法背書之載貨證券正本繳還運送人而受領本件貨物，足證台化公司確\n    為真正權利人。上訴人此部分之抗辯，亦委無足採。\n七、上訴人復抗辯：被上訴人與台化公司間之保險契約，因台化公司未即時將裝載船\n    舶之名稱及國籍通知被上訴人而失效，被上訴人當無代位求償權等語。經查：\n  (一)按修正前海商法第一百七十四條規定之立法意旨，貨物預定保險契約訂定後，要\n    保人或被保險人於知其貨物已裝載於船舶時，應即向保險人為裝船之通知，旨在\n    保護保險人之利益，俾其就該貨物之危險得估計並明悉危險之範圍。而於預定貨\n    物保險契約，保險契約之內容，諸如保險標的物、保險金額、裝貨船舶及其他與\n    危險有關之事項，並不確定，僅概括的預定其範圍，於危險開始時，保險人當然\n    負擔危險，並同時取得保險費請求權之保險。\n  (二)被上訴人與台化公司間所簽訂之保單，係屬預定保單（open  policy，見原審卷\n    二第三五五至三六○頁），其上雖未明確指明系爭貨物為保險標的，且於保險事\n    故後台化公司未為貨損之通知，惟依被上訴人所提之預定保單暨約定條款第三條\n    已明定，自一九八三年三月一日起任何台化公司向外國進口至台灣之貨品，均係\n    該保單之保險標的，系爭貨物之進口又係在該保單之有效範圍內，故即應認系爭\n    貨物仍為該預定保單之效力所及，無庸再簽訂任何保險契約，上訴人雖質疑前開\n    預定保單之效力，惟基於目前國際貿易實務已廣為運用，符合市場上之需求等理\n    由，自難否定該預定保單之效力。\n  (三)被上訴人與台化公司預定保單條款第六條第二項約定：「未依第一項為通知者，\n    保險公司對保險契約是否一定失效有裁量權，可維持使本件預約保險契約自違反\n    通知義務之日起失效，也可以裁量決定不使保險契約失效（Failure    to   so\n    declare  shall at this Company's  option  render this open policy null\n    and void as from the date  of such failure）」，乃係使被上訴人取得得選\n    擇使該預定保單失效之權利，被上訴人要否行使該權利，即非上訴人所得置喙，\n    更何況該約定又非不利於被保險人，故該約定亦無保險法第五十四條無效之情形\n    。\n  (四)被上訴人已理賠台化公司等情，已詳如前述，則被上訴人依有效之預定保單賠償\n    系爭貨損貨物權利人台化公司，被上訴人應已符合保險法第五十三條第一項之規\n    定，而得代位台化公司向上訴人求償。\n八、按「運送物有喪失、毀損或遲到者，其損害賠償額，應依其應交付時目的地之價\n    值計算之。」，固為民法第六百三十八條第一項所明定。惟按「當事人已證明受\n    有損害而不能證明其數額或證明顯有重大困難者，法院應審酌一切情況，依所得\n    心證定其數額。」，民事訴訟法第二百二十二條第二項定有明文。經查，台化公\n    司購買系爭液鹼係為產製高級棉，其購價有出賣人日本三菱公司所開立商業發票\n    為證，每噸二八○美元（見審外放證物，原證一號），雖被上訴人無法舉證系爭\n    貨物交付時目的地之價值，惟依前述民事訴訟法之規定，本院既得審酌一切情況\n    ，定其數額，經審酌本件訟爭迄今已近七年，主要之癥結在於上訴人刻意不承認\n    曾授權簽發載貨證券所致，被上訴人以商業發票之金額作為本件損害金額計算之\n    依據，雖與民法第六百三十八條第一項規定不符，惟時隔多年，已無強令被上訴\n    人為其他舉證等情況，本院認本件以商業發票之金額作為本件損害金額計算之依\n    據，尚稱允當，爰依商業發票之金額計算本件損害金額如下：每噸差價US（\n    280-160）×951.144噸×26.04（受損理賠時匯率）=NT2,972,134.  70（二百九\n    十七萬二千一百三十四元，元以下捨去）。\n九、綜上所述，上訴人乃本件貨損貨物之運送人，應依系爭載貨證券負運送人責任，\n    而被上訴人已代位取得貨損貨物理賠權利，從而，被上訴人本於保險代位之法律\n    關係，求為命上訴人給付二百九十七萬二千一百三十四元，及自八十五年二月十\n    五日（即起訴狀繕本送達翌日）起至清償日止，按週年利率百分之五計算之利息\n    ，為有理由。是則原審判命上訴人如數給付，並依兩造之聲請，以供擔保為條件\n    ，為假執行及免為假執行之宣告，核無不當。上訴意旨指摘原判不當，求予廢棄\n    改判，為無理由，應予駁回。\n十、上訴人雖聲請將商檢局檢驗報告、國泰公證公司公證報告，送請財團法人工業技\n    術研究院化學工業研究所及國立台灣大學理學院化學系貴重儀器中心鑑定審查前\n    開二份報告之可信度，惟本件事證已臻明確，且證人陳剛作亦經原審傳訊，本院\n    認毋庸再予鑑定，併予敘明。\n十一、本件事證已臻明確，兩造其餘主張、陳述及提出之證據資料，經本院審酌後認\n      並不生影響判決結果，爰不一一贅述，附此敘明。\n據上論結，本件上訴為無理由，爰判決如主文。\n中      華      民      國    九十一    年      九      月    二十四    日\n                                民事第十庭\n                                    審判長法  官  林  敬  修\n                                          法  官  藍  文  祥\n                                          法  官  黃  騰  耀\n右正本係照原本作成。\n如不服本判決，應於收受送達後二十日內向本院提出上訴書狀，其未表明上訴理由者\n，應於提出上訴後二十日內向本院補提理由書狀（均須按他造當事人之人數附繕本）\n上訴時應提出委任律師或具有律師資格之人之委任狀；委任有律師資格者，另應附具\n律師及格證書及釋明委任人與受任人有民事訴訟法第四百六十六條之一第一項但書或\n第二項（詳附註）所定關係之釋明文書影本。"
  },
  "search": "台灣高等法院民事判決九十一年度保險上更(一)字第一號上訴人CHEMBULKTRADINGINC.（賴比瑞亞商全柏貿易有限公司）法定代理人CHRIS.法定代理人黃清江右當事人間損害賠償事件，上訴人對於中華民國八十九年十月二十日臺灣臺北地方法院八十四年度保險字第一二二號第一審判決提起上訴，經判決後，由最高法院發回更審，本院判決如左：主文上訴駁回。第二審及發回前第三審訴訟費用由上訴人負擔。事實甲、上訴人方面：一、聲明：(一)原判決關於不利於上訴人之部分（即原判決主文第一、三、四項）均廢棄。(二)右開廢棄部分，被上訴人於第一審之訴及其假執行之聲請均駁回。二、陳述：除與原判決及本院前審記載相同，茲引用之外，補稱略以：(一)上訴人既於原審依法明白主張妨訴抗辯，依仲裁法第四條第一項規定，原審法院本無就此欠缺相對（消極）成立要件之訴訟再行本案言詞辯論、甚或為本案判決之義務，而應以裁定停止訴訟程序，並命被上訴人提付仲裁，方屬適法。(二)被上訴人與訴外人台灣化學纖維股份有限公司（下稱台化公司）間之保險契約失效，被上訴人當無代位求償權，如任由保險人拋棄利益，決定對已失效之保險契約理賠，無異使危險共同團體眾多成員之共同利益蒙受額外損失，完全抹滅民國（下同）八十八年七月十四日修正公布前海商法第一百七十四條之立法意旨之公益性，洵非合法。(三)被上訴人所代位之訴外人台化公司，並非系爭貨物之權利人：1.被上訴人援以為權利基礎之載貨證券，並無上訴人之簽署，上訴人業屢否認其真正。訴外人台化公司充其量僅係Notify（即應受通知人）而已，被上訴人何由受讓權利？2.被上訴人之所謂被保險人台化公司既非系爭載貨證券所載之受貨人，且未經合法背書取得載貨證券所表彰之權利，被上訴人自無從代位或受讓行使權利。(四)上訴人確非本件貨載之運送人：本件原審另一被告KOYOKAIUMCO.,LTD.（以下簡稱KOYO公司）八十三年即西元一九九四年十月三十一日指示船長將M.T.\"EQUITY\"駛往台中卸貨，此由電報載明：「WEARECHTRSOFTHISCGOANDWEREQUESTTOSAILTOTAICHUNGIMMEDIATELYBECAUSETHEREISSTORAGEPROBLEMMATSUAO.WEUNDERSTANDTCGISSCHEDULEDPORTNOURHEADCHTRSMITSUBISHIWILLARRANGESPARETANKATTCG.PLSSAILTOTCGIMMEDIATELY.」，可知原審另一被告KOYO公司確與被上訴人據為主張權利之前揭起訴狀呈附原證三載貨證券所示Shipper（即託運人）三菱公司存在運送契約法律關係，並指揮監督船長載運系爭貨物，上訴人非本件運送人，彰彰明甚。(五)系爭貨物確無污損：1.本件船艙裝載系爭貨物前，業由出售被上訴人之被保險人台化公司苛性鈉液（CAUSTICSODALIQUID）之日本商MITSUBISHICORPORATION（即三菱公司）委請SHINNIHONKENTEIKYOKAI檢驗證明本件船艙確先以添加甲苯之攝氏八十度高熱海水butterworthing長達五小時，再用清水洗淨排乾，其具裝運苛性鈉液（CAUSTICSODALIQUID）之適載能力，有SHINNIHONKENTEIKYOKAI出具之分析證明書（CERT.OFANALYSIS），其中裝載清潔檢驗（Cleaninginspectiononboard）欄揭載：「Cleaning:Butterworthingwithhotseawaterwithtoluene（800C）for5hrs.,flushingwithfreshwater.,draining,moppinganddrying.Beforeloading,weinspectedhercargotanksandtheirfittings,andfoundthemsuitableforloadingCausticSodaatthetimeofourinspection.」暨裝載港即日本KASHIMA港之公證人TAKANOREMOTOMORA出具船艙清潔證明書揭載：「foundsametobeempty,dry,suitableandreadyfortheloadingof:CAUSTICSODA.」，明白可稽，不容被上訴人空言否認。2.上訴人委託美國素著卓譽之CONSOLIDATEDSCIENCES,INCORPORATED之WILLIAMM.GEIGER所檢測之樣本，係訟爭貨物卸載前，會同被上訴人委託之國泰公證股份有限公司（CATHAYINSPECTIONCO.,LTD.，下稱國泰公證公司）當場取樣封緘，此觀台灣英之傑檢驗服務股份有限公司（INCHCAPETESTINGSERVICESCALEBBRETT，下稱英之傑公司）之公證報告所載：「Samplesofliquidcausticsodafromship'stankNo.7weredrawnbyusinconjunctionwithreceiver'ssurveyors,CathayInspectionCo.,Ltd.,atSuao,Taiwan,onOctober29,1994」。迺被上訴人竟砌詞：「．．．．檢驗樣品何時取得，如何取得，貨方均不知．．．」云云，核非事實，要無可採。3.被上訴人之被保險人台化公司拒絕提供買賣細節，致英之傑公司未能至買受人倉庫檢驗，且台化公司亦無意共同參與分析系爭貨物之樣本，是無被上訴人所謂：共同護送樣本至經濟部商品檢驗局（下稱商檢局）檢驗之情事，此由被上訴人呈原審法院之起訴狀呈附原證五委託試驗報告之「委託者(APPLICANT)」欄，僅載：「國泰公證股份有限公司（CATHAYINSPECTIONCO.,LTD.）」，未併列英之傑公司，即可佐證。另觀前揭英之傑公司之公證報告亦載：「BCIQdoesnotpermittheattendingpartiestowitinesstheanalysis,andtheyrequireaconsiderableperiodoftimetoissuetheanalysisresults.Inseveralinstancesinthepast,testresultsissuedbytheBCIQhavebeenprovedtobeinconsistentandunreliable.Theconsigneewasfurtheradvisedthatbasedontheabove,analysisresultsissuedbytheBureauofCommoditiesInspectionandQuarantinecannotbeconsideredasfinalandbinding.」，益證商檢局拒絕英之傑公司見證，且受貨人因試驗報告矛盾不實，而未視之為最終憑據。4.上訴人委託立場超然中立之美國CONSOLIDATEDSCIENCES,INCORPORATION之WILLIAMM.GEIGER檢驗卸載前取樣之貨物樣本，並製作精密之分析測試報告，其公正性無庸置疑，而該測試報告既無任何被上訴人所指不堪使用之損害，被上訴人遽請上訴人賠償，毫無值取。乙、被上訴人方面：一、聲明：上訴駁回。二、陳述：除與原判決及本院前審記載相同，茲引用之外，補稱略以：(一)被上訴人於一九九四年十一月一日另出具保險單（marinecargopolicy）予台化公司，係因預定保單第六條第三項定有被保險人為通知後，保險公司應出具保險單或批示，以便被保險人得據以就保險利益遭受損害一事申請理賠（Againstsuchdeclaration,thisCompanyshallissueaPolicyorDeclarationwhichisnecessavyfortheAssuredtomakeaclaimagainstthisCompanyforanylossordamagehappeningtotheinsuredinterest），按此係便於被保險人辦理理賠之證明之用，並非謂被上訴人與台化公司之保險契約於一九九四年十一月一日成立，此由該「保險單」（marinecargopolicy）上載明係依據編號第三一五二預約保單所作可證。故上訴人以被上訴人所提出之保險單上載有作成日係一九九四年十一月一日，而質疑係貨物運抵蘇澳港後所作（依原證六公證報告，本件貨物運抵蘇澳港是一九九四年十月廿九日），顯屬誤解。(二)預定保單現為保險界所廣泛使用，我國法院實務亦肯認其效力，本件被上訴人與台化公司所訂即係預定保險契約，故本件一九九四年十月廿三日自日本起運之貨載，毋待再簽訂任何保險契約，本即涵蓋在前開預定保險契約的範圍了。(三)台化公司回繳經運送人審核已有合法背書，經運送人認可之載貨證券而受領貨物，即可證台化公司確為真正權利人，且自八十三年十一月交付貨物迄今亦沒有任何人出面告知上訴人放錯貨，上訴人審核載貨證券一切合法後放貨給台化公司並沒有錯。(四)上訴人稱系爭貨物確無污損：1.本件原應為清淨溶液之苛性納（即液鹼causticsoda），於運送途中受有嚴重油、脂污損，有公證人所拍攝之貨損照片，暨船、貨雙方於船舶抵港之第一時間共同採樣、簽封，共同護送簽封之樣品到我國商檢局檢驗，而經商檢局檢驗出受到牛油、棕櫚油及氧化鐵污損且與貨品不可分離，而上訴人本次裝載苛性納的船艙前三次所承載之貨物，依次即為：棕欖油（palmoil）、獸脂（Tallow），受有污損之事實其實不必經檢驗由照片一看可知。2.運送之結果已導致貨物受嚴重污損，由運方提出一紙船艙清潔證明亦不能改變已受污染的結果。3.更何況，假若船艙清潔證明書為真，且真的有努力去清過艙，且清過艙後假設真的很乾淨了，惟該文件所示的已清潔過的艙是1P、1S、2C，惟本件是貯在7C船艙，原證十一載貨證券已載明貯於7C（stowage:7C），則該文件與本件何干？4.依商檢局之檢驗，系爭貨物受牛油、棕櫚油、氧化鐵懸浮物污染，而船方前三批所運之物即係牛油、棕櫚油，縱然聲稱有清艙，對受污染之事實亦無影響。5.英之傑公司公證報告載明，在台中的樣本是雙方（國泰＋英之傑的CalebBretl）會同大副所採。且英之傑公司不斷要求貨主應安排將裝載港與卸載港的樣本做共同檢驗（arrangeforajointsruvey）。(三)貨主要求英之傑公司於一九九四年十一月十日一起到商檢局去見證樣品的送檢以及檢驗，英之傑公司告訴貨主：「商檢局不讓到場人觀看檢驗，且商檢局須一段時間才能發檢驗報告，依我們過去經驗，商檢局的報告不可靠」。由此可知，採樣與送檢過程與國泰公證公司之公證報告所述一致，參與的人有國泰公證公司公證人、英之傑公證人CalebBretl先生以及大副。且此種安排共同檢驗還是英之傑公司所要求的，英之傑公司對有到商檢局一事在報告中並不否認。6.上訴人稱：其委託美國某某公司所做之檢測樣本，是系爭貨物卸載前會同國泰公證公司取樣封緘所得云云。然依英之傑公證報告中之英文內容所示，該取樣是在蘇澳，惟在蘇澳並未卸污染物，且根本未將樣本會同封緘會簽，按系爭貨物原本要在蘇澳卸載，因受污染，乃轉至台中港卸貨，故有經雙方共同取樣、封緘、簽名、送商檢局之正式樣本是在台中港所做，且依該程序所得之正式樣本共有四瓶，一瓶送商檢局，其餘留存在國泰公證公司，原證十七號之採樣檢驗報告已有記錄。(五)上訴人指稱損害賠償額之證明不合法：1.本件原審依發票認定系爭貨物價值為每噸二八○美金，並在判決上說明依新訴訟法第二百二十二條法院有審酌一切情況定損害賠償額之權限，並無任何不當（其實，發票價不過是進貨成本，若論目的地價值，依經驗法則暨常情，應高於發票價），況且，每噸二八○元並非只有日本出賣人三菱公司之發票為證，尚有買受人台化公司的進口報單上載明每噸二八○美元可證，而依最高法院七十六年台上字第一二○六號確定判決，認貨物報關文件（如輸入許可證，進口報單等，本件非限制品，無需輸入許可證）為民法第六百三十八條所訂證明交付時目的地價值之證明方式，原審係依法判決，豈有不當？2.被上訴人所提雖係我國法上關於民法六百三十八條之適用的相關判例、判決見解或法律規定，惟因日本「國際海上物品運送法」第十二條之二與我國民法第六百三十八條有完全相同之規定，前開我國闡釋民法第六百三十八條之相關實務見解，自可作為法庭地法官採證之參考。(六)關於上訴人否認其為系爭貨物運送人：1.我國修正前海商法第一百十八條第一項訂有：「載貨證券之發給人，對於依載貨證券所記載應為之行為，均應負責」，而日本國際海上物品運送法第六條規定：「運送人有交付載貨證券之義務」。再關於運送人應依載貨證券文義負責一點，該法第九條亦規定有：「運送人不得以異於載貨證券記載之事實對抗善意之載貨證券持有人」，故海商運送實務上向亦依載貨證券之內容認定孰為運送人，資以判斷之因素包括：載貨證券所載條款、載貨證券所使用之格式以及載貨證券之簽發方式等等。2.本件載貨證券上業已載明：「本件運送之施行係依Chembulk貿易公司與Koyo海運公司於一九九四年十月十四日於東京所簽傭船契約之條款。本運送各相關當事人之權利義務除運費給付之條件外，悉依該傭船契約條款為定」，而依規範載貨證券相關人等權義關係之以Koyo海運公司為Charterer（傭船人），以Chembulk貿易公司為owner（船舶所有人）之航程傭船契約（TankerVoyageCharterParty）第Ｍ條所訂特約條款第５款：「裝載完成時，Chembulk公司應發行載明﹃運費已付﹄之正本載貨證券」（Ownershallreleaseoriginal\"prepaid\"billsofladinguponcompletionofloading）一節觀之，則由載貨證券之簽發、文義、所載條款、暨實際運送關係各方面判斷，本件Chembulk公司應依載貨證券負運送責任甚明。此尤將「Koyo與Chembulk間航程傭船契約」暨「本件載貨證券」二者所訂條款作一比照更可顯見，按二者所約定內容均指向本件於一九九四年十月廿三日由Equity輪自日本鹿島（Kashima）起運，運送「CausticSoda」（苛性納）至台灣蘇澳、台中港卸貨之航次，且所發行之載貨證券亦依前開傭船契約Ｍ條(5)款載明「運費已付」（Freightprepaid），實不容Chembulk公司否認其依約發行本件載貨證券之地位暨其因此應負之責任。理由甲、程序方面：一、被上訴人之法定代理人原為董大勇，嗣變更為黃清江，業據被上訴人提出公司變更登記資料、經濟部公司執照、台北市政府營利事業登記證為證（見本審卷第四一至四六頁），並具狀聲明承受訴訟，核無不合，應予准許。二、按最高法院六十七年第四次民事庭庭推總會議決議：「（第三項）仲裁條款：載貨證券係由運送人或船長單方簽名之證券，其有關仲裁條款之記載，尚不能認係仲裁契約，故亦無商務仲裁條例（現為仲裁法）第三條之適用。」亦即，縱載貨證券上有「仲裁條款」之記載，其記載亦不使載貨證券持有人應受該仲裁條款記載之拘束。考該決議之要旨，乃顧及託運人、受貨人或載貨證券之第三持有人，於傭船運送下，常無法確知船舶利用內情，而受貨人或載貨證券之第三持有人，對於運送人為何？及載貨證券與傭船契約間之實質關係，常無從察考，另顧及仲裁契約之效力，因涉及當事人程序利益，應僅及於直接為仲裁契約之當事人，再參以載貨證券係由單方簽名，並無仲裁契約直接合意之特質，故縱認載貨證券有引置傭船契約之記載，且傭船契約本身亦有仲裁之約定，然因載貨證券係單方簽名證券，於載貨證券明示有「仲裁條款」之記載時，載貨證券持有人仍可不受該條款之拘束之情形下，尤有甚者，本件載貨証券並無「仲裁條款」之直接記載，僅間接引置傭船契約之約定，且該傭船契約Ｋ項亦僅記載：「仲裁地為倫敦，準據法為英國法」（原審卷一第九八頁），惟究竟何種爭執應付仲裁，則隻字未提，顯然僅係不明確之仲裁條款之引置，依舉重以明輕之法理，當更不受該傭船契約中有關仲裁約定之拘束，其理自明，是上訴人一再為妨訴抗辯，自屬無據。至上訴人另引最高法院八十年台上字第二八五七號判決，以引置傭船契約中若有仲裁條款約定，該約定仍屬有效云云，惟經詳閱該判決之內容，該判決主要係直接當事人間於載貨証券引置傭船契約有關準據法之約定，最高法院認與運送人單方之意思表示有別，與本件兩造並非直接當事人，且所引置者係仲裁條款並非準據法之情形尚屬有間，此外，上訴人既無法舉證証明兩造間確有仲裁契約存在，是上訴人主張本件應先經仲裁程序，而為妨訴抗辯，自無可取。三、本件系爭載貨證券係於日本簽發，行為地在日本，且上訴人及Koyo公司、帕賽登公司均為外國公司，屬涉外事件，而本件兩造當事人業於八十九年七月二十七日審理時，同意以日本法為本件債務不履行請求部分之準據法，是就債務不履行之主張部分，即應以日本法為準據法。惟關於保險部分，保險人（即被上訴人）及被保險人（台化公司）均在台灣，簽約及理賠行為地亦在台灣，故無涉外事件應適用何國準據法之問題，合先敘明。乙、實體方面：一、被上訴人起訴主張：訴外人台化公司向日本三菱公司進口苛性納液（CausticSodaLiquid）一、九四一．一一一濕噸（九五一．一四四乾噸），前開貨載經原審共同被告Koyo海運公司、上訴人ChembulkTradingInc.（全柏公司）以POSEIDONLINES.A.（帕賽登航運公司）所屬\"EQUITY\"輪運送來台。上開貨物於一九九四年十一月二日運抵台中港時，經會同該船大副，船方公證公司檢驗貨物，發現貨物已被嚴重污染並發生皂化，以肉眼即可看到貨物表面有大量白色物、混濁泡沫暨懸浮物飄流，經會同船方取樣送商檢局檢驗，證實含氧化鐵、棕欖油（Palmoil）、獸脂（Tallowoil）等不明外來物，由於該批受污染之苛性納台化公司已無法應用，為免損害擴大，乃不得不緊急接洽而以每乾噸折價一二０美元，亦即以每乾噸一六０美元出售，致台化公司受有一一四、一三七．二八美元的損害，折合新台幣為二、九七二、一三四．七元。而伊為系爭貨物保險人，已就前開損失理賠台化公司，取得代位求償權並受讓一切請求權，伊自得依法為本件請求，並以本訴狀繕本之送達為債權讓與之通知。查上訴人全柏公司既與Koyo海運公司簽訂航程傭船契約，且Equity輪船長J.W.Bussell於一九九四年十月廿三日出具一份授權書（letterofproxy），授權SankyuInc.為「自日本鹿島港起運之casuticsoda」簽發提單，是本件載貨證券顯然係上訴人全柏公司之船長授權SankyuInc.為其簽發，而應由上訴人負本件運送人賠償責任。另本件係於一九九四年十一月三日開始在台中港卸貨，被上訴人於八十五年十一月一日提起本件訴訟，沒有時效問題。且伊所主張者係預定保險契約，且該保單條款第六條第二項業已約定不履行通知義務之效果，保險人仍得主張該保險單有效。原審共同被告Koyo海運公司、上訴人全柏公司締約承運本件貨物，原審共同被告帕賽登航運公司為承載船舶\"EQUITY\"輪之所有人，彼等三人共同施行本件運送，未提供具堪載能力之船艙設備及疏於為必要之注意義與處置，致系爭貨物遭污染，其有過失甚為明顯，自應連帶就本件貨損負債務不履行之損害賠償責任。原審共同被告三陽船務代理公司為上訴人全柏公司等在台船務總代理，為其在台承攬貨載，簽發小提單、安排卸貨交付等事宜暨收取運費，除使上訴人全柏公司等在法院轄區有可供扣押之財產外，又依民法總則第十五條規定意旨，三陽船務代理公司應與全柏公司等就本件貨損負連帶賠償責任等語（原審就被上訴人請求上訴人全柏公司給付部分，為被上訴人勝訴之判決，就請求Koyo海運公司、帕賽登航運公司、三陽船務代理公司給付部分，為被上訴人敗訴之判決，僅全柏公司不服提起上訴，被上訴人就其敗訴部分，並未聲明不服，該部分已告確定）。上訴人則以：帕賽登公司與伊均非本件貨物之運送人，系爭載貨證券係由另一原審被告Koyo公司指定SankyuInc.KashimaBranch代為簽發，要與伊無涉。又帕賽登公司雖為系爭M.V.\"EQUITY\"輪之船舶所有人，惟其早於西元一九八九年六月九日即與訴外人賴比瑞亞商STRATEGICCHEMICALTANKERS,INC.訂立光船租賃契約，並約定租賃期間自西元一九八九年七月一日起至西元二０００年一月止，自無庸負被上訴人所謂僱用人連帶侵權行為責任。且系爭貨物係於八十三年十月二十九日運抵台灣，被上訴人遲於八十四年十一月一日方起訴請求，其請求權已罹於時效而消滅。另被上訴人與台化公司間之保險契約無效，被上訴人當無代位求償權等語，資為抗辯。二、查訴外人台化公司曾向日本三菱公司進口苛性納液(CausticSodaLiquid)一、九四一．一一一濕噸(九五一．一四四乾噸)，經\"EQUITY\"輪運送來台，並於一九九四年十一月二日運抵台中港，經台化公司以貨損為由緊急以每乾噸折價一二０美元即每乾噸一六０美元出售，共計損失新台幣為二、九七二、一三四．七元，被上訴人已理賠台化公司等情，有台化公司外購液污染品讓渡書、進口報單影本、Koyo公司與三菱公司之航程傭船契約影本、全柏公司與Koyo公司之航程傭契約影本、代位求償收據影本等為證，復為兩造所不爭，應堪信為真實。三、被上訴人又主張：本件載貨證券係上訴人公司之船長授權SankyuInc.為其簽發，應由上訴人負本件運送人賠償責任。上訴人則抗辯：原審共同被告KOYO公司確與被上訴人據為主張權利之前揭起訴狀呈附原證三載貨證券所示Shipper（即託運人）三菱公司存在運送契約法律關係，並指揮監督船長載運系爭貨物，上訴人非本件貨載之運送人。經查：(一)本件載貨證券上業載明：「本件運送之施行係依全柏公司與koyo海運公司於一九九四年十月十四日於東京所簽傭船契約之條款。本運送各相關當事人之權利義務除運費給付之條件外，悉依該傭船契約條款為定」（Thisshipmentiscarriedunderandpursuanttothetermsofthecharterdatedoctber14,1994atTokyobetweenChembulkTradingInc.andKoyoKaiunCo.,Ltd.asCharterer,andallthetermswhatsoeverofthesaidcharterexcepttherateandpaymentoffreightspecifiedthereinapplytoandgoverntherightsofthepartiesconcernedinthisshipment），而依規範載貨證券相關人等權義關係之以Koyo海運公司為charterer（傭船人），以全柏公司為owner（船舶所有人）之航程傭船契約（TankerVoyageCharterParty）第Ｍ條所訂特約條款第５款：『裝載完成時，Chembulk公司應發行載明『運費已付』之正本載貨證券』（Ownershallreleaseoriginal\"pprepaid\"billsofladinguponcompletionofloading）等客觀證據觀之，再經比對系爭載貨證券運送內容與前開航程傭船契約之運送內容，既均係針對一九九四年十月廿三日由Equity輪自日本鹿島（Kashima）起運，運送『CausticSoda』（苛性納）至台灣蘇澳、台中港卸貨之航次，且所發行之載貨證券亦依前開傭船契約Ｍ條(5)款載明『運費已付』（Freightprepaid）等客觀事實，上訴人應負本件載貨證券運送人責任，即殆無疑義，否則其何須應另行簽發載貨證券？(二)上訴人雖否認其授權SankyuInc.KashimaBranch代理簽發系爭載貨證券云云。惟查，本件在載貨證券簽名之SankyuInc.KashimaBranch係經授權、代理Equity輪船長簽發，有Koyo公司所提出之授權書附卷可考（見原審卷一第一○五頁），本院認依系爭載貨證券之文義記載再參以前述上訴人與Koyo公司之航程傭船契約，已足認定上訴人為該航程傭船契約之運送人，船長為運送人之代理人，則SankyuInc.KashimaBranch係代上訴人公司簽發系爭載貨證券，並不因其用語為「release」，而非「簽發」，而有差異，蓋上訴人若未授權簽發該載貨證券且與本件運送無何干隙，其又為何要與Koyo公司簽訂前開航程傭船契約，並願負開立載貨證券之責。又依舉證責任分配之原則，上訴人否認該授權事實，即應由其就該變態事實負舉證責任，乃並未見上訴人為相關舉證，是上訴人所為前開抗辯，亦委無足採。又上訴人另稱「未收運費」云云，經核亦與前開航程傭船契約裡關於運費的給付約明每噸運費美金十五點五元之記載相左，而顯不足採。四、被上訴人復主張：系爭貨物經檢驗，發現有嚴重污染並發生皂化現象，以肉眼即可看到貨物表面有大量白色物、混濁泡沫暨懸浮物飄流，經會同船方取樣送商檢局檢驗，證實含氧化鐵、棕欖油（Palmoil）、獸脂（Tallowoil）等不明外來物，業據提出商檢局檢驗報告、國泰公証公司公証報告、貨損照片為證。上訴人則抗辯：本件船艙裝載系爭貨物前，曾先以添加甲苯之攝氏八十度高熱海水butterworthing長達五小時，再用清水洗淨排乾，且伊委託立場超然中立之美國CONSOLIDATEDSCIENCES,INCORPORATION之WILLIAMM.GEIGER檢驗卸載前取樣之貨物樣本，並製作精密之分析測試報告，該測試報告並無任何被上訴人所指不堪使用之損害，並提出船艙清潔證明書、測試報告、英之傑公司公証報告為證。經查：(一)國泰公證公司採樣檢驗報告載明：八十三年十一月二日Equity輪抵台中港時，系爭貨物係由貨方國泰公證公司公證人會同船方公證人英之傑公司共同採樣，並經Equity輪大副、國泰公證人、英之傑公證人於樣品封條會簽後，由國泰公證人暨英之傑公證人於十一月十日共同護送該樣品至商檢局檢驗（見原審卷一第一七六頁，Sampling及Analysis部分），化驗結果，貨物化學成分已不符規格（NaOH降為47.5wt%，Na2CO3由0.01wt%升為0.14wt%），化驗中所測出之氧化鐵（Ferricoxide）、棕櫚油（PalmOil）、牛油（TallowOil）等物，商檢局註明無法分離未予試驗，亦有商檢局檢驗報告、國泰公證公司公證報告在卷可稽（見原審外放證物，原證五、六號），且系爭貨物污染非常嚴重，製程上台化公司無法接受，亦經證人林戊坤於原審結證屬實（見原審卷二第三八一頁），而依被上訴人所提出之Equity於承載系爭液鹼前三次所承載之貨物明細表所示，依次卻為棕欖油（PalmOil）、獸脂（Tallow）等（見原審卷一第一五四頁），復為上訴人所不爭執，系爭貨物於裝載前符合台化公司須購之規格，為清淨溶液，並由運送人出具Shippedonboardinapparentgoodorderandcondition（貨物裝載上船為顯然完好狀態）之清潔載貨證券，抵港卻發生明顯之污損，導致化學成分生變化，且無法與液鹼分離，不符所需，無從應用產製預訂進口目的之高級棉（嫘縈），上訴人之過失顯然可見。上訴人雖抗辯：商檢局檢驗報告備考欄第２項既明白註明：氯酸（化）鈉乙項因無適當試驗方法無法試驗，該報告竟復載明：氯酸（化）鈉之測試為：0.1%以下，二者嚴重矛盾齟齬，而不足採。惟查，商檢局係就系爭貨物有無受污染受託檢驗，縱其檢驗污染成分物比例有所誤差，仍不足以據此否認系爭貨物有受污染之情事，上訴人此部分之抗辯，委無足採。(二)上訴人提出之船艙清潔證明書，原文文件所示的已清潔過的艙為1P、1S、2C（或7C，此部分筆劃不清），惟中譯本則為1P、1S、7C（見本院卷第九○、一○九頁），固足證明上訴人於運送系爭貨物前曾清洗過艙，然是否已完全將油污清洗乾淨，實非無疑，且系爭貨物確遭油污污損，亦已詳如前述，自難以上訴人提出之船艙清潔證明書，遽以推翻系爭貨物遭油污污損之事實。(三)上訴人委託美國CONSOLIDATEDSCIENCES,INCORPORATION之WILLIAMM.GEIGER公司檢驗卸載前取樣之貨物樣本，測試報告雖無任何被上訴人所指不堪使用之損害。惟被上訴人否認曾與上訴人共同採樣送該公司檢驗，上訴人復未就此舉證以實其說，則其取樣是否確為卸載前取樣之貨物樣本，實堪質疑，故本院認應以由利害關係相對立之船貨雙方「會同取樣」後，同意並「共同」送往具公信力之商檢局之檢驗結果，較為可採。五、上訴人雖抗辯：台化公司及被上訴人之損害賠償請求權已否罹於時效而消滅。惟依我國修正前海商法第一百條第二項規定，及參考日本國際海上物品運送法第十四條之規定，託運人或受領權利人之損害賠償請求權自貨物受領之日或自應受領之日起一年內，不行使而消滅。查系爭貨物係於八十三年十一月四日始於台中港卸載完成，有國泰公証公司公証報告在卷可稽，則託運人台化公司之損害賠償請求權及被上訴人之代位求償權均應自斯時起算，是本件被上訴人於八十四年十一月一日提起本訴，尚未逾一年之時效期間，上訴人為時效之抗辯，尚非有理。六、上訴人又抗辯：訴外人台化公司，系爭載貨證券所載之受貨人，且未經合法背書取得載貨證券所表彰之權利，被上訴人自無從代位或受讓行使權利等語。然查，本批苛性納是由台化公司向日本MitsubishiCorporation購買，有Mitsubishi公司所開具、載明售與台化公司之發票為證（發票最後一行尚有載明以信用狀為付款條件：L/L60DaysafterB/LDate，見原審外放證物，原證一號），並經本批苛性納之用料單位即台化公司宜蘭龍德廠廠長林戊坤於原審到庭結證屬實（見原審卷二第三八一頁），且載貨證券不只是文義證券，也是繳回證券，貨主申請提貨時，必須提出合法背書之載貨證券繳回給運送人才能向運送人領貨，而台化公司已將合法背書之載貨證券正本繳還運送人而受領本件貨物，足證台化公司確為真正權利人。上訴人此部分之抗辯，亦委無足採。七、上訴人復抗辯：被上訴人與台化公司間之保險契約，因台化公司未即時將裝載船舶之名稱及國籍通知被上訴人而失效，被上訴人當無代位求償權等語。經查：(一)按修正前海商法第一百七十四條規定之立法意旨，貨物預定保險契約訂定後，要保人或被保險人於知其貨物已裝載於船舶時，應即向保險人為裝船之通知，旨在保護保險人之利益，俾其就該貨物之危險得估計並明悉危險之範圍。而於預定貨物保險契約，保險契約之內容，諸如保險標的物、保險金額、裝貨船舶及其他與危險有關之事項，並不確定，僅概括的預定其範圍，於危險開始時，保險人當然負擔危險，並同時取得保險費請求權之保險。(二)被上訴人與台化公司間所簽訂之保單，係屬預定保單（openpolicy，見原審卷二第三五五至三六○頁），其上雖未明確指明系爭貨物為保險標的，且於保險事故後台化公司未為貨損之通知，惟依被上訴人所提之預定保單暨約定條款第三條已明定，自一九八三年三月一日起任何台化公司向外國進口至台灣之貨品，均係該保單之保險標的，系爭貨物之進口又係在該保單之有效範圍內，故即應認系爭貨物仍為該預定保單之效力所及，無庸再簽訂任何保險契約，上訴人雖質疑前開預定保單之效力，惟基於目前國際貿易實務已廣為運用，符合市場上之需求等理由，自難否定該預定保單之效力。(三)被上訴人與台化公司預定保單條款第六條第二項約定：「未依第一項為通知者，保險公司對保險契約是否一定失效有裁量權，可維持使本件預約保險契約自違反通知義務之日起失效，也可以裁量決定不使保險契約失效（FailuretosodeclareshallatthisCompany'soptionrenderthisopenpolicynullandvoidasfromthedateofsuchfailure）」，乃係使被上訴人取得得選擇使該預定保單失效之權利，被上訴人要否行使該權利，即非上訴人所得置喙，更何況該約定又非不利於被保險人，故該約定亦無保險法第五十四條無效之情形。(四)被上訴人已理賠台化公司等情，已詳如前述，則被上訴人依有效之預定保單賠償系爭貨損貨物權利人台化公司，被上訴人應已符合保險法第五十三條第一項之規定，而得代位台化公司向上訴人求償。八、按「運送物有喪失、毀損或遲到者，其損害賠償額，應依其應交付時目的地之價值計算之。」，固為民法第六百三十八條第一項所明定。惟按「當事人已證明受有損害而不能證明其數額或證明顯有重大困難者，法院應審酌一切情況，依所得心證定其數額。」，民事訴訟法第二百二十二條第二項定有明文。經查，台化公司購買系爭液鹼係為產製高級棉，其購價有出賣人日本三菱公司所開立商業發票為證，每噸二八○美元（見審外放證物，原證一號），雖被上訴人無法舉證系爭貨物交付時目的地之價值，惟依前述民事訴訟法之規定，本院既得審酌一切情況，定其數額，經審酌本件訟爭迄今已近七年，主要之癥結在於上訴人刻意不承認曾授權簽發載貨證券所致，被上訴人以商業發票之金額作為本件損害金額計算之依據，雖與民法第六百三十八條第一項規定不符，惟時隔多年，已無強令被上訴人為其他舉證等情況，本院認本件以商業發票之金額作為本件損害金額計算之依據，尚稱允當，爰依商業發票之金額計算本件損害金額如下：每噸差價US（280-160）×951.144噸×26.04（受損理賠時匯率）=NT2,972,134.70（二百九十七萬二千一百三十四元，元以下捨去）。九、綜上所述，上訴人乃本件貨損貨物之運送人，應依系爭載貨證券負運送人責任，而被上訴人已代位取得貨損貨物理賠權利，從而，被上訴人本於保險代位之法律關係，求為命上訴人給付二百九十七萬二千一百三十四元，及自八十五年二月十五日（即起訴狀繕本送達翌日）起至清償日止，按週年利率百分之五計算之利息，為有理由。是則原審判命上訴人如數給付，並依兩造之聲請，以供擔保為條件，為假執行及免為假執行之宣告，核無不當。上訴意旨指摘原判不當，求予廢棄改判，為無理由，應予駁回。十、上訴人雖聲請將商檢局檢驗報告、國泰公證公司公證報告，送請財團法人工業技術研究院化學工業研究所及國立台灣大學理學院化學系貴重儀器中心鑑定審查前開二份報告之可信度，惟本件事證已臻明確，且證人陳剛作亦經原審傳訊，本院認毋庸再予鑑定，併予敘明。十一、本件事證已臻明確，兩造其餘主張、陳述及提出之證據資料，經本院審酌後認並不生影響判決結果，爰不一一贅述，附此敘明。據上論結，本件上訴為無理由，爰判決如主文。中華民國九十一年九月二十四日民事第十庭審判長法官林敬修法官藍文祥法官黃騰耀右正本係照原本作成。如不服本判決，應於收受送達後二十日內向本院提出上訴書狀，其未表明上訴理由者，應於提出上訴後二十日內向本院補提理由書狀（均須按他造當事人之人數附繕本）上訴時應提出委任律師或具有律師資格之人之委任狀；委任有律師資格者，另應附具律師及格證書及釋明委任人與受任人有民事訴訟法第四百六十六條之一第一項但書或第二項（詳附註）所定關係之釋明文書影本。中華民國九十一年九月二十五日書記官楊麗雪附註：民事訴訟法第四百六十六條之一（第一項、第二項）：對於第二審判決上訴，上訴人應委任律師為訴訟代理人。但上訴人或其法定代理人具有律師資格者，不在此限。上訴人之配偶、三親等內之血親、二親等內之姻親，或上訴人為法人、中央或地方機關時，其所屬專任人員具有律師資格並經法院認為適當者，亦得為第三審訴訟代理人。",
  "characters": {
    "judges": [
      "林敬修",
      "藍文祥",
      "黃騰耀"
    ],
    "prosecutors": [

    ],
    "lawyers": [
      "上訴時應提出委任律師或具有",
      "有"
    ],
    "clerks": [
      "楊麗雪"
    ],
    "plaintiffs": [

    ],
    "defendants": [

    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2002-09-24",
  "created_at": "2016-02-04 17:32:35",
  "updated_at": "2016-02-04 17:32:35"
}