{
  "identify": "TPH-91-上訴-2141-20020925-1",
  "court": {
    "name": "臺灣高等法院",
    "code": "TPH"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 91,
  "word": "上訴",
  "number": "2141",
  "jcheck": "1",
  "reason": "毀損",
  "content": "臺灣高等法院刑事判決                          九十一年度上訴字第二一四一號\n    上  訴  人  臺灣桃園地方法院檢察署檢察官\n    上  訴  人\n    即  被  告  乙○○\n    選任辯護人  郭方桂\n右上訴人因被告毀損案件，不服臺灣桃園地方法院九十年度訴字第一八三一號，中華\n民國九十一年五月三十日第一審判決（起訴案號：臺灣桃園地方法院檢察署九十年度\n偵續字第六四號）提起上訴，本院判決如左：\n    主  文\n上訴駁回。\n    事  實\n一、乙○○原係開南管理學院籌備處主任，甲○○係呂賴蘭之子。緣呂賴蘭前於民國\n    七十八年四月二十三日，與開南管理學院之前身即財團法人私立開南高級商工職\n    業學校（以下簡稱開南商工）簽訂契約，約定其於桃園縣蘆竹鄉○○段第四十地\n    號土地上所搭建之建物，由桃園縣蘆竹鄉公所於一個月內依法定標準查估後提交\n    開南商工據以補償呂賴蘭，並先行給付百分之六十，其餘百分之四十，則俟呂賴\n    蘭騰空點交時一次付清，最遲不得逾民國七十八年十二月三十一日點交，但因開\n    南商工未依契約履行，是以呂賴蘭亦未騰空完成點交程序，而呂賴蘭於民國八十\n    年六月四日死亡，詎乙○○為整校地，未俟開南商工依約履行，竟於民國八十九\n    年九月十三日，基於毀損他人建築物之概括犯意，雇用不知情之挖土機工人，連\n    續將上揭坐落桃園縣蘆竹鄉○○段第四十號土地上由甲○○與他人共有之鐵皮屋\n    及磚造建物兩棟予以破壞剷除，致生損害於甲○○。\n二、案經甲○○訴請臺灣桃園地方法院檢察署檢察官偵查起訴。\n    理  由\n一、訊據上訴人即被告矢口否認有毀損犯行，並辯述略稱原不動產買賣契約第十九條\n    約定「本約地上建物馬場及墳墓，概由蘆竹鄉公所於本約簽訂後一個月內依法定\n    標準查估後提交甲方據以補償乙方，並先行給付百分之六十，其餘百分之四十則\n    俟乙方騰空點交時，乙次付清，最遲不得逾七十八年十二月三十一日點交」，本\n    此約定，乙方已同意於受領補償金百分之六十時廢棄系爭舊屋，並於七十八年十\n    二月三十一日前拆除後領取補償金餘款，而開南商工已依約定給付補償金百分之\n    六十共新台幣（下同）四三八、四六六元，則乙方同意廢棄系爭舊屋之條件於受\n    領補償金百分之六十時已成就，渠予以拆除並不違背其本意。又系爭建物共兩棟\n    ，其中一棟於民國八十五、六年間因颱風而倒塌，另一棟則於賀伯颱風時倒塌，\n    均已達無法蔽風雨、通出入而不適於人之起居之程度，僅為了學生的人身安全起\n    見，將颱風吹壞之建物集中在一起，並無毀損之故意，亦與刑法上毀損他人建築\n    物之規定有間。此外，該地上建物為未保存登記之建物，雖未能移轉所有權登記\n    與買受人，然於出賣人受領補償金百分之六十時，依上述約定亦可認已將事實上\n    處分權讓與買受人，則被告予以拆除乃行使契約所賦予之權利，要非故意毀損告\n    訴人建築物者可比，況原訂約人呂賴蘭死亡後，其共同繼承人五人中，除告訴人\n    外，其餘四人均已領取補償金尾款，益見有五分之四之共有人同意履行拆除系爭\n    建物，且予以拆除對之並不生損害云云。\n二、經查被告雇工於民國八十三年十二月間整地時，該建物則完整無缺地保留著，有\n    相片六十二張（其中五張附於八十九年度他字第二三○九號卷；其餘五十七張附\n    於原審審理卷證物袋）附卷可稽，而於民國八十九年九月十三日再次整地時，該\n    建物已被拆除成廢物一堆，亦有同年月十四日拍攝之現場相片四張在卷足憑（附\n    於八十九年度他字第二三○九號卷第十七至十八頁），被告於原審雖另提出同年\n    十一月十三日拍攝之現場相片四張（附於同上卷第三十一頁正、反面），外觀看\n    似九月十四日比十一月十三日拆的更徹底，實為拍攝取景之遠近距離、高度、角\n    度以及因時間經過所長出之雜草爬騰影響視覺所致，惟均足以證明該建物於民國\n    八十九年九月十三日再次整地時，已被拆除而成廢物一堆，如謂已取得地上建物\n    事實處分權或告訴人同意廢棄該舊建物之條件已成就而得任予拆除，則於民國八\n    十三年十二月間整地時，何須再留下該二建物？\n三、被告當時係開南管理學院籌備處主任，負責雇工整地全責，此為其所自陳，該土\n    地及地上系爭二建物之現狀，迄今仍維持民國八十九年九月十三日再次整地之情\n    形，業經原審履勘現場屬實，並製有勘驗筆錄一份附卷足按，茍如被告所辯渠已\n    取得事實上處分權或告訴人條件成就而同意拆除，又何不將該廢棄物予以徹底整\n    理、清除而仍遺留現場徒礙觀瞻？其又何須大費周章地向原審法院提起拆屋還地\n    之民事訴訟？\n四、經原審函桃園縣蘆竹鄉公所請就村幹事、村鄰長、轄區派出所等之災情報告或其\n    他民眾報告等之所得資料查明該二建物是否確因民國八十五、六年間及賀伯颱風\n    致倒塌結果，均無因颱風致該二建物倒塌之任何相關申報資料，有桃園縣蘆竹鄉\n    公所九十一年三月二十一日蘆鄉社字第九一一○四一七三號函附卷可按，而於原\n    審調查期間曾一再諭請被告可自行偕同目睹或知悉該建物倒塌原因之籌備處其他\n    員工、鄰地耕作者或該整地工人等到庭陳述或陳報其等姓名、住所供傳訊，迄本\n    院審理終結，均無法提出，自無法對其作有利之認定。況被告所陳該二建物倒塌\n    之時間俱為民國八十五、六年以後，然依原訂契約之約定，出賣人最遲不得逾七\n    十八年十二月三十一日騰空點交，既已逾越該期間六、七年，被告就告訴人及其\n    他繼承人如何履約騰空點交土地，自已期待多時，茍確因自然力造成之倒塌，於\n    理自會拍攝災情相片上報並通知告訴人等取回建物內之農具等物，惟被告均未為\n    如上之處理，亦顯與為機關處理事務之原則有違，足見該二建物並非因颱風等自\n    然力造成之倒塌。\n五、至原契約雖約定有最遲騰空點交土地之時間並於騰空時支付補償金百分之四十即\n    尾款，然並無如逾期不騰空則視為廢棄物可任由買受人處置等相類之約定，從而\n    ，出賣人如拒不依約履行騰空點交土地，亦僅係契約不履行之民事問題，仍不能\n    解為買受人當然取得該地上建築物之事實上處分權而得以自力方式擅自處理該地\n    上物，縱買受人為尾款之支付，亦僅係自己放棄同時履行抗辯權，猶不能因自行\n    為尾款之支付後而認出賣人同意廢棄該地上建物之條件為成就，況開南管理學院\n    所支付尾款予呂賴蘭其他繼承人，係於該建物拆除、民事訴訟敗訴、刑事訴訟經\n    起訴由原審繫屬後之民國九十年十二月三十一日始簽立支票支付，此有被告所提\n    之存證信函、支票、掛號郵件收件回執等影本在卷足按。\n六、綜上所述，被告之所辯顯係圖卸之詞，不可採信，是故本件事證明確，被告犯行\n    堪以認定。\n七、核被告所為，係犯刑法第三百五十三條第一項之毀壞建築物罪。其利用不知情之\n    工人為毀壞建築物犯行，為間接正犯。其就每一間建築物之毀壞，係以一個行為\n    之接續數舉動而為之，固為接續犯，惟被告先後二次各別犯行而毀壞兩間建築物\n    ，時間緊接，犯罪構成要件相同，顯係基於概括犯意為之，為連續犯，應依刑法\n    第五十六條規定論以一罪並加重其刑。原審認被告罪證明確，適用刑法第五十六\n    條、第三百五十三條第一項之規定，及審酌被告犯罪動機、目的、手段、所生之\n    危害及犯罪後之態度等一切情狀，量處有期徒刑八月。並以被告前未曾受任何有\n    期徒刑以上刑之宣告，此有臺灣桃園地方法院檢察署刑案資料查註紀錄表及本院\n    被告全國前案紀錄表各一紙附卷可憑，其因一時失慮而罹刑典，且年已近古稀，\n    經此教訓，當知惕勉而無再犯之虞，認所宣告之刑，以暫不執行為適當，併依刑\n    法第七十四條第一款，諭知緩刑三年（原審誤繕為四年），以勵自新。其認事用\n    法及量刑，均無不合，檢察官循告訴人請求上訴意旨略以：被告乙○○犯後一再\n    藉詞否認犯罪，徒增無益之訴訟程序，顯然犯罪態度不佳，絲毫無悔改之意，然\n    原審僅量處有期徒刑八月（上訴書誤繕為四月），且予以緩刑之宣告，實不足以\n    儆懲其犯罪等語，被告仍執陳詞否認犯罪，均無理由，應予駁回。\n據上論斷，應依刑事訴訟法第三百六十八條，判決如主文。\n本案經檢察官洪泰文到庭執行職務。\n中      華      民      國      九十一      年      九    月    二十五  日\n                              臺灣高等法院刑事第二十一庭\n                                  審判長法  官  葉  騰  瑞\n                                        法  官  江  國  華\n                                        法  官  莊  明  彰\n右正本證明與原本無異。\n如不服本判決應於收受送達後十日內向本院提出上訴書狀，其未敘述上訴之理由者並\n得於提起上訴後十日內向本院補提理由書（均須按他造當事人之人數附繕本）。\n                                        書記官  廖  嫣  雯\n中      華      民      國      九十一      年      九    月    二十六  日\n附錄：本判決論罪科刑法條全文\n刑法第三百五十三條\n毀壞他人建築物、礦坑、船艦或致令不堪用者，處六月以上五年以下有期徒刑。\n因而致人於死者，處無期徒刑或七年以上有期徒刑；致重傷者，處三年有以下有期徒\n刑。\n第一項之未遂犯罰之。\n",
  "structure": {
    "main": "上訴駁回。",
    "fact": "一、乙○○原係開南管理學院籌備處主任，甲○○係呂賴蘭之子。緣呂賴蘭前於民國\n    七十八年四月二十三日，與開南管理學院之前身即財團法人私立開南高級商工職\n    業學校（以下簡稱開南商工）簽訂契約，約定其於桃園縣蘆竹鄉○○段第四十地\n    號土地上所搭建之建物，由桃園縣蘆竹鄉公所於一個月內依法定標準查估後提交\n    開南商工據以補償呂賴蘭，並先行給付百分之六十，其餘百分之四十，則俟呂賴\n    蘭騰空點交時一次付清，最遲不得逾民國七十八年十二月三十一日點交，但因開\n    南商工未依契約履行，是以呂賴蘭亦未騰空完成點交程序，而呂賴蘭於民國八十\n    年六月四日死亡，詎乙○○為整校地，未俟開南商工依約履行，竟於民國八十九\n    年九月十三日，基於毀損他人建築物之概括犯意，雇用不知情之挖土機工人，連\n    續將上揭坐落桃園縣蘆竹鄉○○段第四十號土地上由甲○○與他人共有之鐵皮屋\n    及磚造建物兩棟予以破壞剷除，致生損害於甲○○。\n二、案經甲○○訴請臺灣桃園地方法院檢察署檢察官偵查起訴。",
    "reason": "一、訊據上訴人即被告矢口否認有毀損犯行，並辯述略稱原不動產買賣契約第十九條\n    約定「本約地上建物馬場及墳墓，概由蘆竹鄉公所於本約簽訂後一個月內依法定\n    標準查估後提交甲方據以補償乙方，並先行給付百分之六十，其餘百分之四十則\n    俟乙方騰空點交時，乙次付清，最遲不得逾七十八年十二月三十一日點交」，本\n    此約定，乙方已同意於受領補償金百分之六十時廢棄系爭舊屋，並於七十八年十\n    二月三十一日前拆除後領取補償金餘款，而開南商工已依約定給付補償金百分之\n    六十共新台幣（下同）四三八、四六六元，則乙方同意廢棄系爭舊屋之條件於受\n    領補償金百分之六十時已成就，渠予以拆除並不違背其本意。又系爭建物共兩棟\n    ，其中一棟於民國八十五、六年間因颱風而倒塌，另一棟則於賀伯颱風時倒塌，\n    均已達無法蔽風雨、通出入而不適於人之起居之程度，僅為了學生的人身安全起\n    見，將颱風吹壞之建物集中在一起，並無毀損之故意，亦與刑法上毀損他人建築\n    物之規定有間。此外，該地上建物為未保存登記之建物，雖未能移轉所有權登記\n    與買受人，然於出賣人受領補償金百分之六十時，依上述約定亦可認已將事實上\n    處分權讓與買受人，則被告予以拆除乃行使契約所賦予之權利，要非故意毀損告\n    訴人建築物者可比，況原訂約人呂賴蘭死亡後，其共同繼承人五人中，除告訴人\n    外，其餘四人均已領取補償金尾款，益見有五分之四之共有人同意履行拆除系爭\n    建物，且予以拆除對之並不生損害云云。\n二、經查被告雇工於民國八十三年十二月間整地時，該建物則完整無缺地保留著，有\n    相片六十二張（其中五張附於八十九年度他字第二三○九號卷；其餘五十七張附\n    於原審審理卷證物袋）附卷可稽，而於民國八十九年九月十三日再次整地時，該\n    建物已被拆除成廢物一堆，亦有同年月十四日拍攝之現場相片四張在卷足憑（附\n    於八十九年度他字第二三○九號卷第十七至十八頁），被告於原審雖另提出同年\n    十一月十三日拍攝之現場相片四張（附於同上卷第三十一頁正、反面），外觀看\n    似九月十四日比十一月十三日拆的更徹底，實為拍攝取景之遠近距離、高度、角\n    度以及因時間經過所長出之雜草爬騰影響視覺所致，惟均足以證明該建物於民國\n    八十九年九月十三日再次整地時，已被拆除而成廢物一堆，如謂已取得地上建物\n    事實處分權或告訴人同意廢棄該舊建物之條件已成就而得任予拆除，則於民國八\n    十三年十二月間整地時，何須再留下該二建物？\n三、被告當時係開南管理學院籌備處主任，負責雇工整地全責，此為其所自陳，該土\n    地及地上系爭二建物之現狀，迄今仍維持民國八十九年九月十三日再次整地之情\n    形，業經原審履勘現場屬實，並製有勘驗筆錄一份附卷足按，茍如被告所辯渠已\n    取得事實上處分權或告訴人條件成就而同意拆除，又何不將該廢棄物予以徹底整\n    理、清除而仍遺留現場徒礙觀瞻？其又何須大費周章地向原審法院提起拆屋還地\n    之民事訴訟？\n四、經原審函桃園縣蘆竹鄉公所請就村幹事、村鄰長、轄區派出所等之災情報告或其\n    他民眾報告等之所得資料查明該二建物是否確因民國八十五、六年間及賀伯颱風\n    致倒塌結果，均無因颱風致該二建物倒塌之任何相關申報資料，有桃園縣蘆竹鄉\n    公所九十一年三月二十一日蘆鄉社字第九一一○四一七三號函附卷可按，而於原\n    審調查期間曾一再諭請被告可自行偕同目睹或知悉該建物倒塌原因之籌備處其他\n    員工、鄰地耕作者或該整地工人等到庭陳述或陳報其等姓名、住所供傳訊，迄本\n    院審理終結，均無法提出，自無法對其作有利之認定。況被告所陳該二建物倒塌\n    之時間俱為民國八十五、六年以後，然依原訂契約之約定，出賣人最遲不得逾七\n    十八年十二月三十一日騰空點交，既已逾越該期間六、七年，被告就告訴人及其\n    他繼承人如何履約騰空點交土地，自已期待多時，茍確因自然力造成之倒塌，於\n    理自會拍攝災情相片上報並通知告訴人等取回建物內之農具等物，惟被告均未為\n    如上之處理，亦顯與為機關處理事務之原則有違，足見該二建物並非因颱風等自\n    然力造成之倒塌。\n五、至原契約雖約定有最遲騰空點交土地之時間並於騰空時支付補償金百分之四十即\n    尾款，然並無如逾期不騰空則視為廢棄物可任由買受人處置等相類之約定，從而\n    ，出賣人如拒不依約履行騰空點交土地，亦僅係契約不履行之民事問題，仍不能\n    解為買受人當然取得該地上建築物之事實上處分權而得以自力方式擅自處理該地\n    上物，縱買受人為尾款之支付，亦僅係自己放棄同時履行抗辯權，猶不能因自行\n    為尾款之支付後而認出賣人同意廢棄該地上建物之條件為成就，況開南管理學院\n    所支付尾款予呂賴蘭其他繼承人，係於該建物拆除、民事訴訟敗訴、刑事訴訟經\n    起訴由原審繫屬後之民國九十年十二月三十一日始簽立支票支付，此有被告所提\n    之存證信函、支票、掛號郵件收件回執等影本在卷足按。\n六、綜上所述，被告之所辯顯係圖卸之詞，不可採信，是故本件事證明確，被告犯行\n    堪以認定。\n七、核被告所為，係犯刑法第三百五十三條第一項之毀壞建築物罪。其利用不知情之\n    工人為毀壞建築物犯行，為間接正犯。其就每一間建築物之毀壞，係以一個行為\n    之接續數舉動而為之，固為接續犯，惟被告先後二次各別犯行而毀壞兩間建築物\n    ，時間緊接，犯罪構成要件相同，顯係基於概括犯意為之，為連續犯，應依刑法\n    第五十六條規定論以一罪並加重其刑。原審認被告罪證明確，適用刑法第五十六\n    條、第三百五十三條第一項之規定，及審酌被告犯罪動機、目的、手段、所生之\n    危害及犯罪後之態度等一切情狀，量處有期徒刑八月。並以被告前未曾受任何有\n    期徒刑以上刑之宣告，此有臺灣桃園地方法院檢察署刑案資料查註紀錄表及本院\n    被告全國前案紀錄表各一紙附卷可憑，其因一時失慮而罹刑典，且年已近古稀，\n    經此教訓，當知惕勉而無再犯之虞，認所宣告之刑，以暫不執行為適當，併依刑\n    法第七十四條第一款，諭知緩刑三年（原審誤繕為四年），以勵自新。其認事用\n    法及量刑，均無不合，檢察官循告訴人請求上訴意旨略以：被告乙○○犯後一再\n    藉詞否認犯罪，徒增無益之訴訟程序，顯然犯罪態度不佳，絲毫無悔改之意，然\n    原審僅量處有期徒刑八月（上訴書誤繕為四月），且予以緩刑之宣告，實不足以\n    儆懲其犯罪等語，被告仍執陳詞否認犯罪，均無理由，應予駁回。\n據上論斷，應依刑事訴訟法第三百六十八條，判決如主文。\n本案經檢察官洪泰文到庭執行職務。\n中      華      民      國      九十一      年      九    月    二十五  日\n                              臺灣高等法院刑事第二十一庭\n                                  審判長法  官  葉  騰  瑞\n                                        法  官  江  國  華\n                                        法  官  莊  明  彰\n右正本證明與原本無異。\n如不服本判決應於收受送達後十日內向本院提出上訴書狀，其未敘述上訴之理由者並\n得於提起上訴後十日內向本院補提理由書（均須按他造當事人之人數附繕本）。\n                                        書記官  廖  嫣  雯"
  },
  "search": "臺灣高等法院刑事判決九十一年度上訴字第二一四一號上訴人臺灣桃園地方法院檢察署檢察官上訴人即被告乙○○選任辯護人郭方桂右上訴人因被告毀損案件，不服臺灣桃園地方法院九十年度訴字第一八三一號，中華民國九十一年五月三十日第一審判決（起訴案號：臺灣桃園地方法院檢察署九十年度偵續字第六四號）提起上訴，本院判決如左：主文上訴駁回。事實一、乙○○原係開南管理學院籌備處主任，甲○○係呂賴蘭之子。緣呂賴蘭前於民國七十八年四月二十三日，與開南管理學院之前身即財團法人私立開南高級商工職業學校（以下簡稱開南商工）簽訂契約，約定其於桃園縣蘆竹鄉○○段第四十地號土地上所搭建之建物，由桃園縣蘆竹鄉公所於一個月內依法定標準查估後提交開南商工據以補償呂賴蘭，並先行給付百分之六十，其餘百分之四十，則俟呂賴蘭騰空點交時一次付清，最遲不得逾民國七十八年十二月三十一日點交，但因開南商工未依契約履行，是以呂賴蘭亦未騰空完成點交程序，而呂賴蘭於民國八十年六月四日死亡，詎乙○○為整校地，未俟開南商工依約履行，竟於民國八十九年九月十三日，基於毀損他人建築物之概括犯意，雇用不知情之挖土機工人，連續將上揭坐落桃園縣蘆竹鄉○○段第四十號土地上由甲○○與他人共有之鐵皮屋及磚造建物兩棟予以破壞剷除，致生損害於甲○○。二、案經甲○○訴請臺灣桃園地方法院檢察署檢察官偵查起訴。理由一、訊據上訴人即被告矢口否認有毀損犯行，並辯述略稱原不動產買賣契約第十九條約定「本約地上建物馬場及墳墓，概由蘆竹鄉公所於本約簽訂後一個月內依法定標準查估後提交甲方據以補償乙方，並先行給付百分之六十，其餘百分之四十則俟乙方騰空點交時，乙次付清，最遲不得逾七十八年十二月三十一日點交」，本此約定，乙方已同意於受領補償金百分之六十時廢棄系爭舊屋，並於七十八年十二月三十一日前拆除後領取補償金餘款，而開南商工已依約定給付補償金百分之六十共新台幣（下同）四三八、四六六元，則乙方同意廢棄系爭舊屋之條件於受領補償金百分之六十時已成就，渠予以拆除並不違背其本意。又系爭建物共兩棟，其中一棟於民國八十五、六年間因颱風而倒塌，另一棟則於賀伯颱風時倒塌，均已達無法蔽風雨、通出入而不適於人之起居之程度，僅為了學生的人身安全起見，將颱風吹壞之建物集中在一起，並無毀損之故意，亦與刑法上毀損他人建築物之規定有間。此外，該地上建物為未保存登記之建物，雖未能移轉所有權登記與買受人，然於出賣人受領補償金百分之六十時，依上述約定亦可認已將事實上處分權讓與買受人，則被告予以拆除乃行使契約所賦予之權利，要非故意毀損告訴人建築物者可比，況原訂約人呂賴蘭死亡後，其共同繼承人五人中，除告訴人外，其餘四人均已領取補償金尾款，益見有五分之四之共有人同意履行拆除系爭建物，且予以拆除對之並不生損害云云。二、經查被告雇工於民國八十三年十二月間整地時，該建物則完整無缺地保留著，有相片六十二張（其中五張附於八十九年度他字第二三○九號卷；其餘五十七張附於原審審理卷證物袋）附卷可稽，而於民國八十九年九月十三日再次整地時，該建物已被拆除成廢物一堆，亦有同年月十四日拍攝之現場相片四張在卷足憑（附於八十九年度他字第二三○九號卷第十七至十八頁），被告於原審雖另提出同年十一月十三日拍攝之現場相片四張（附於同上卷第三十一頁正、反面），外觀看似九月十四日比十一月十三日拆的更徹底，實為拍攝取景之遠近距離、高度、角度以及因時間經過所長出之雜草爬騰影響視覺所致，惟均足以證明該建物於民國八十九年九月十三日再次整地時，已被拆除而成廢物一堆，如謂已取得地上建物事實處分權或告訴人同意廢棄該舊建物之條件已成就而得任予拆除，則於民國八十三年十二月間整地時，何須再留下該二建物？三、被告當時係開南管理學院籌備處主任，負責雇工整地全責，此為其所自陳，該土地及地上系爭二建物之現狀，迄今仍維持民國八十九年九月十三日再次整地之情形，業經原審履勘現場屬實，並製有勘驗筆錄一份附卷足按，茍如被告所辯渠已取得事實上處分權或告訴人條件成就而同意拆除，又何不將該廢棄物予以徹底整理、清除而仍遺留現場徒礙觀瞻？其又何須大費周章地向原審法院提起拆屋還地之民事訴訟？四、經原審函桃園縣蘆竹鄉公所請就村幹事、村鄰長、轄區派出所等之災情報告或其他民眾報告等之所得資料查明該二建物是否確因民國八十五、六年間及賀伯颱風致倒塌結果，均無因颱風致該二建物倒塌之任何相關申報資料，有桃園縣蘆竹鄉公所九十一年三月二十一日蘆鄉社字第九一一○四一七三號函附卷可按，而於原審調查期間曾一再諭請被告可自行偕同目睹或知悉該建物倒塌原因之籌備處其他員工、鄰地耕作者或該整地工人等到庭陳述或陳報其等姓名、住所供傳訊，迄本院審理終結，均無法提出，自無法對其作有利之認定。況被告所陳該二建物倒塌之時間俱為民國八十五、六年以後，然依原訂契約之約定，出賣人最遲不得逾七十八年十二月三十一日騰空點交，既已逾越該期間六、七年，被告就告訴人及其他繼承人如何履約騰空點交土地，自已期待多時，茍確因自然力造成之倒塌，於理自會拍攝災情相片上報並通知告訴人等取回建物內之農具等物，惟被告均未為如上之處理，亦顯與為機關處理事務之原則有違，足見該二建物並非因颱風等自然力造成之倒塌。五、至原契約雖約定有最遲騰空點交土地之時間並於騰空時支付補償金百分之四十即尾款，然並無如逾期不騰空則視為廢棄物可任由買受人處置等相類之約定，從而，出賣人如拒不依約履行騰空點交土地，亦僅係契約不履行之民事問題，仍不能解為買受人當然取得該地上建築物之事實上處分權而得以自力方式擅自處理該地上物，縱買受人為尾款之支付，亦僅係自己放棄同時履行抗辯權，猶不能因自行為尾款之支付後而認出賣人同意廢棄該地上建物之條件為成就，況開南管理學院所支付尾款予呂賴蘭其他繼承人，係於該建物拆除、民事訴訟敗訴、刑事訴訟經起訴由原審繫屬後之民國九十年十二月三十一日始簽立支票支付，此有被告所提之存證信函、支票、掛號郵件收件回執等影本在卷足按。六、綜上所述，被告之所辯顯係圖卸之詞，不可採信，是故本件事證明確，被告犯行堪以認定。七、核被告所為，係犯刑法第三百五十三條第一項之毀壞建築物罪。其利用不知情之工人為毀壞建築物犯行，為間接正犯。其就每一間建築物之毀壞，係以一個行為之接續數舉動而為之，固為接續犯，惟被告先後二次各別犯行而毀壞兩間建築物，時間緊接，犯罪構成要件相同，顯係基於概括犯意為之，為連續犯，應依刑法第五十六條規定論以一罪並加重其刑。原審認被告罪證明確，適用刑法第五十六條、第三百五十三條第一項之規定，及審酌被告犯罪動機、目的、手段、所生之危害及犯罪後之態度等一切情狀，量處有期徒刑八月。並以被告前未曾受任何有期徒刑以上刑之宣告，此有臺灣桃園地方法院檢察署刑案資料查註紀錄表及本院被告全國前案紀錄表各一紙附卷可憑，其因一時失慮而罹刑典，且年已近古稀，經此教訓，當知惕勉而無再犯之虞，認所宣告之刑，以暫不執行為適當，併依刑法第七十四條第一款，諭知緩刑三年（原審誤繕為四年），以勵自新。其認事用法及量刑，均無不合，檢察官循告訴人請求上訴意旨略以：被告乙○○犯後一再藉詞否認犯罪，徒增無益之訴訟程序，顯然犯罪態度不佳，絲毫無悔改之意，然原審僅量處有期徒刑八月（上訴書誤繕為四月），且予以緩刑之宣告，實不足以儆懲其犯罪等語，被告仍執陳詞否認犯罪，均無理由，應予駁回。據上論斷，應依刑事訴訟法第三百六十八條，判決如主文。本案經檢察官洪泰文到庭執行職務。中華民國九十一年九月二十五日臺灣高等法院刑事第二十一庭審判長法官葉騰瑞法官江國華法官莊明彰右正本證明與原本無異。如不服本判決應於收受送達後十日內向本院提出上訴書狀，其未敘述上訴之理由者並得於提起上訴後十日內向本院補提理由書（均須按他造當事人之人數附繕本）。書記官廖嫣雯中華民國九十一年九月二十六日附錄：本判決論罪科刑法條全文刑法第三百五十三條毀壞他人建築物、礦坑、船艦或致令不堪用者，處六月以上五年以下有期徒刑。因而致人於死者，處無期徒刑或七年以上有期徒刑；致重傷者，處三年有以下有期徒刑。第一項之未遂犯罰之。",
  "characters": {
    "judges": [
      "葉騰瑞",
      "江國華",
      "莊明彰"
    ],
    "prosecutors": [
      "洪泰文"
    ],
    "lawyers": [

    ],
    "clerks": [
      "廖嫣雯"
    ],
    "plaintiffs": [

    ],
    "defendants": [
      "乙"
    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2002-09-25",
  "created_at": "2016-02-04 17:33:27",
  "updated_at": "2016-02-04 17:33:27"
}