{
  "identify": "PCD-91-易-127-20020416-1",
  "court": {
    "name": "臺灣新北地方法院",
    "code": "PCD"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 91,
  "word": "易",
  "number": "127",
  "jcheck": "1",
  "reason": "毒品危害防制條例",
  "content": "臺灣板橋地方法院刑事判決                          九十一年度易字第一二七號\n    公  訴  人  臺灣板橋地方法院檢察署檢察官\n    被      告  甲○○\n右列被告因毒品危害防制條例案件，經檢察官提起公訴（九十年度毒偵字第四三一六\n號），本院判決如左：\n    主  文\n甲○○施用第二級毒品，處有期徒刑伍月，如易科罰金，以參佰元折算壹日。\n    事  實\n一、甲○○前因施用第二級毒品安非他命案件，經本院分別以八十八年度毒聲字第六\n    五三七號及八十九年度毒聲字第一五七四號先後裁定送觀察、勒戒後，均無繼續\n    施用毒品之傾向，經台灣板橋地方法院檢察署檢察官分別以八十八年度毒偵字第\n    八四四號、八十九年年度毒偵字第七二七號為不起訴處分確定。甲○○復另行起\n    意，於八十九年五月七日凌晨一時三十分許之前九十六小時內，在不詳地點，施\n    用第二級毒品安非他命，經台灣板橋地方法院檢察署檢察官聲請簡易判決處刑及\n    強制戒治。經本院板橋簡易庭於八十九年九月三十日，以八十九年度板簡字第一\n    四四八號判處有期徒刑參月，如易科罰金以參佰元折算壹日，並於八十九年十一\n    月二日確定。強制戒治部分，經同署檢察官聲請本院於八十九年七月六日以八十\n    九年度毒聲字第四二０九號裁定令入戒治處所施以強制戒治一年，嗣因戒治處遇\n    成效評定合格，經本院於九十年七月二十日以九十年度毒聲字第二九八五號裁定\n    停止戒治，所餘期間付保護管束，詎其於保護管束期間內，復基於施用第二級毒\n    品安非他命之犯意，於九十年十月二十四日為同上地檢署觀護人室通知採尿前之\n    九十六小時內，在台北縣土城市地點不詳之朋友家中，以火烤吸食器內安非他命\n    ，俟產生煙霧後吸入體內之方式，施用安非他命一次，而三犯施用第二級毒品犯\n    行。其違反保護管束應遵守事項情節重大，並經同上地檢署檢察官聲請本院於九\n    十年十一月二十七日以九十年度毒聲字第四六一三號裁定撤銷停止戒治，並令入\n    戒治處所施以強制戒治。\n二、案經台灣板橋地方法院檢察署觀護人室呈請檢察官簽分偵查起訴。\n    理  由\n一、訊據被告甲○○對於上揭犯行供承不諱，且被告於九十年十月二十四日經台灣板\n    橋地方法院檢察署觀護人室通知採集其尿液送驗結果，呈甲基安非他命陽性反應\n    ，有昭信科技顧問股份有限公司之濫用藥物陽性檢體檢驗報告一紙在卷可稽，又\n    被告其前案施用毒品案件，經觀察勒戒、強制戒治、簡易判決處刑、裁定停止戒\n    治並付保護管束及另再三犯施用毒品，經撤銷停止戒治，令入戒治處所施以強制\n    戒治等情，復有台灣板橋地方法院檢察署八十八年度毒偵字第八四四號、八十九\n    年年度毒偵字第七二七號為不起訴處分書、本院板橋簡易庭八十九年度板簡字第\n    一四四八號簡易判決處刑書、八十九年度毒聲字第四二０九號裁定書、九十年度\n    毒聲字第二九八五號、第四六一三號裁定書及台灣高等法院檢察署刑案紀錄簡覆\n    表、台灣板橋地方法院檢察署刑案資料查註紀錄表附卷可稽，被告於前開經不起\n    訴處分確定後，三犯施用第二級毒品，至為灼然，被告之自白與事實相符，本件\n    事證明確，被告之犯行，堪予認定，應依法論科。\n二、被告甲○○明知安非他命為毒品危害防制條例第二條第二項第二款所稱之第二級\n    毒品，竟仍基於施用第二級毒品安非他命之犯意，於前案經不起訴處分確定後，\n    三犯施用第二級毒品安非他命之犯行，並經本院以九十年度毒聲字第四六一三號\n    裁定撤銷停止戒治，令入戒治處所施以強制戒治，亦有本院上開裁定書在卷可憑\n    ，核被告所為，係三犯毒品危害防制條例第十條第二項之施用第二級毒品罪。被\n    告持有安非他命之低度行為，應為施用之高度行為所吸收，不另論罪。爰審酌被\n    告之前科素行、犯罪之動機、目的、所生危害，及犯後坦承犯行態度尚佳等一切\n    情狀，量處如主文所示之刑，並諭知易科罰金之折算標準，以示懲儆。\n三、被告雖於本件辯論終結前，供稱其第二級毒品係林政賢所轉讓，林某係住於土城\n    市○○路三三四號云云，然查：經本院查詢法務部戶役政連結作業系統，並無林\n    政賢之人住於該址，有該作業系統資料共計九十八頁附卷可參，且被告無法提供\n    林政賢之真實年籍資料及犯罪證據以供查證，並因而破獲，是其單一指訴，不能\n    擔保為真實，自不能依毒品危害防制條例第十七條之規定減輕其刑，附此敘明。\n據上論斷，應依刑事訴訟法第二百九十九條第一項前段，毒品危害防制條例第十條第\n第二項，刑法第十一條前段、第四十一條第一項前段，罰金罰鍰提高標準條例第二條\n，判決如主文。\n本案經檢察官簡美慧到庭執行職務\n中      華      民      國    九十一    年      四      月     十六     日\n                                      臺灣板橋地方法院刑事第五庭\n                                            法  官  林  錫  凱\n右正本證明與原本無異。\n如不服本判決，應於判決送達後十日內，向本院提出上訴狀。\n                                            書記官  林  兆  嘉\n中      華      民      國    九十一    年      四      月     十六     日\n附錄本案論罪科刑法條全文\n毒品危害防制條例第十條\n施用第一級毒品者，處六月以上五年以下有期徒刑。\n施用第二級毒品者，處三年以下有期徒刑。\n",
  "structure": {
    "main": "甲○○施用第二級毒品，處有期徒刑伍月，如易科罰金，以參佰元折算壹日。",
    "fact": "一、甲○○前因施用第二級毒品安非他命案件，經本院分別以八十八年度毒聲字第六\n    五三七號及八十九年度毒聲字第一五七四號先後裁定送觀察、勒戒後，均無繼續\n    施用毒品之傾向，經台灣板橋地方法院檢察署檢察官分別以八十八年度毒偵字第\n    八四四號、八十九年年度毒偵字第七二七號為不起訴處分確定。甲○○復另行起\n    意，於八十九年五月七日凌晨一時三十分許之前九十六小時內，在不詳地點，施\n    用第二級毒品安非他命，經台灣板橋地方法院檢察署檢察官聲請簡易判決處刑及\n    強制戒治。經本院板橋簡易庭於八十九年九月三十日，以八十九年度板簡字第一\n    四四八號判處有期徒刑參月，如易科罰金以參佰元折算壹日，並於八十九年十一\n    月二日確定。強制戒治部分，經同署檢察官聲請本院於八十九年七月六日以八十\n    九年度毒聲字第四二０九號裁定令入戒治處所施以強制戒治一年，嗣因戒治處遇\n    成效評定合格，經本院於九十年七月二十日以九十年度毒聲字第二九八五號裁定\n    停止戒治，所餘期間付保護管束，詎其於保護管束期間內，復基於施用第二級毒\n    品安非他命之犯意，於九十年十月二十四日為同上地檢署觀護人室通知採尿前之\n    九十六小時內，在台北縣土城市地點不詳之朋友家中，以火烤吸食器內安非他命\n    ，俟產生煙霧後吸入體內之方式，施用安非他命一次，而三犯施用第二級毒品犯\n    行。其違反保護管束應遵守事項情節重大，並經同上地檢署檢察官聲請本院於九\n    十年十一月二十七日以九十年度毒聲字第四六一三號裁定撤銷停止戒治，並令入\n    戒治處所施以強制戒治。\n二、案經台灣板橋地方法院檢察署觀護人室呈請檢察官簽分偵查起訴。",
    "reason": "一、訊據被告甲○○對於上揭犯行供承不諱，且被告於九十年十月二十四日經台灣板\n    橋地方法院檢察署觀護人室通知採集其尿液送驗結果，呈甲基安非他命陽性反應\n    ，有昭信科技顧問股份有限公司之濫用藥物陽性檢體檢驗報告一紙在卷可稽，又\n    被告其前案施用毒品案件，經觀察勒戒、強制戒治、簡易判決處刑、裁定停止戒\n    治並付保護管束及另再三犯施用毒品，經撤銷停止戒治，令入戒治處所施以強制\n    戒治等情，復有台灣板橋地方法院檢察署八十八年度毒偵字第八四四號、八十九\n    年年度毒偵字第七二七號為不起訴處分書、本院板橋簡易庭八十九年度板簡字第\n    一四四八號簡易判決處刑書、八十九年度毒聲字第四二０九號裁定書、九十年度\n    毒聲字第二九八五號、第四六一三號裁定書及台灣高等法院檢察署刑案紀錄簡覆\n    表、台灣板橋地方法院檢察署刑案資料查註紀錄表附卷可稽，被告於前開經不起\n    訴處分確定後，三犯施用第二級毒品，至為灼然，被告之自白與事實相符，本件\n    事證明確，被告之犯行，堪予認定，應依法論科。\n二、被告甲○○明知安非他命為毒品危害防制條例第二條第二項第二款所稱之第二級\n    毒品，竟仍基於施用第二級毒品安非他命之犯意，於前案經不起訴處分確定後，\n    三犯施用第二級毒品安非他命之犯行，並經本院以九十年度毒聲字第四六一三號\n    裁定撤銷停止戒治，令入戒治處所施以強制戒治，亦有本院上開裁定書在卷可憑\n    ，核被告所為，係三犯毒品危害防制條例第十條第二項之施用第二級毒品罪。被\n    告持有安非他命之低度行為，應為施用之高度行為所吸收，不另論罪。爰審酌被\n    告之前科素行、犯罪之動機、目的、所生危害，及犯後坦承犯行態度尚佳等一切\n    情狀，量處如主文所示之刑，並諭知易科罰金之折算標準，以示懲儆。\n三、被告雖於本件辯論終結前，供稱其第二級毒品係林政賢所轉讓，林某係住於土城\n    市○○路三三四號云云，然查：經本院查詢法務部戶役政連結作業系統，並無林\n    政賢之人住於該址，有該作業系統資料共計九十八頁附卷可參，且被告無法提供\n    林政賢之真實年籍資料及犯罪證據以供查證，並因而破獲，是其單一指訴，不能\n    擔保為真實，自不能依毒品危害防制條例第十七條之規定減輕其刑，附此敘明。\n據上論斷，應依刑事訴訟法第二百九十九條第一項前段，毒品危害防制條例第十條第\n第二項，刑法第十一條前段、第四十一條第一項前段，罰金罰鍰提高標準條例第二條\n，判決如主文。\n本案經檢察官簡美慧到庭執行職務\n中      華      民      國    九十一    年      四      月     十六     日\n                                      臺灣板橋地方法院刑事第五庭\n                                            法  官  林  錫  凱\n右正本證明與原本無異。\n如不服本判決，應於判決送達後十日內，向本院提出上訴狀。\n                                            書記官  林  兆  嘉"
  },
  "search": "臺灣板橋地方法院刑事判決九十一年度易字第一二七號公訴人臺灣板橋地方法院檢察署檢察官被告甲○○右列被告因毒品危害防制條例案件，經檢察官提起公訴（九十年度毒偵字第四三一六號），本院判決如左：主文甲○○施用第二級毒品，處有期徒刑伍月，如易科罰金，以參佰元折算壹日。事實一、甲○○前因施用第二級毒品安非他命案件，經本院分別以八十八年度毒聲字第六五三七號及八十九年度毒聲字第一五七四號先後裁定送觀察、勒戒後，均無繼續施用毒品之傾向，經台灣板橋地方法院檢察署檢察官分別以八十八年度毒偵字第八四四號、八十九年年度毒偵字第七二七號為不起訴處分確定。甲○○復另行起意，於八十九年五月七日凌晨一時三十分許之前九十六小時內，在不詳地點，施用第二級毒品安非他命，經台灣板橋地方法院檢察署檢察官聲請簡易判決處刑及強制戒治。經本院板橋簡易庭於八十九年九月三十日，以八十九年度板簡字第一四四八號判處有期徒刑參月，如易科罰金以參佰元折算壹日，並於八十九年十一月二日確定。強制戒治部分，經同署檢察官聲請本院於八十九年七月六日以八十九年度毒聲字第四二０九號裁定令入戒治處所施以強制戒治一年，嗣因戒治處遇成效評定合格，經本院於九十年七月二十日以九十年度毒聲字第二九八五號裁定停止戒治，所餘期間付保護管束，詎其於保護管束期間內，復基於施用第二級毒品安非他命之犯意，於九十年十月二十四日為同上地檢署觀護人室通知採尿前之九十六小時內，在台北縣土城市地點不詳之朋友家中，以火烤吸食器內安非他命，俟產生煙霧後吸入體內之方式，施用安非他命一次，而三犯施用第二級毒品犯行。其違反保護管束應遵守事項情節重大，並經同上地檢署檢察官聲請本院於九十年十一月二十七日以九十年度毒聲字第四六一三號裁定撤銷停止戒治，並令入戒治處所施以強制戒治。二、案經台灣板橋地方法院檢察署觀護人室呈請檢察官簽分偵查起訴。理由一、訊據被告甲○○對於上揭犯行供承不諱，且被告於九十年十月二十四日經台灣板橋地方法院檢察署觀護人室通知採集其尿液送驗結果，呈甲基安非他命陽性反應，有昭信科技顧問股份有限公司之濫用藥物陽性檢體檢驗報告一紙在卷可稽，又被告其前案施用毒品案件，經觀察勒戒、強制戒治、簡易判決處刑、裁定停止戒治並付保護管束及另再三犯施用毒品，經撤銷停止戒治，令入戒治處所施以強制戒治等情，復有台灣板橋地方法院檢察署八十八年度毒偵字第八四四號、八十九年年度毒偵字第七二七號為不起訴處分書、本院板橋簡易庭八十九年度板簡字第一四四八號簡易判決處刑書、八十九年度毒聲字第四二０九號裁定書、九十年度毒聲字第二九八五號、第四六一三號裁定書及台灣高等法院檢察署刑案紀錄簡覆表、台灣板橋地方法院檢察署刑案資料查註紀錄表附卷可稽，被告於前開經不起訴處分確定後，三犯施用第二級毒品，至為灼然，被告之自白與事實相符，本件事證明確，被告之犯行，堪予認定，應依法論科。二、被告甲○○明知安非他命為毒品危害防制條例第二條第二項第二款所稱之第二級毒品，竟仍基於施用第二級毒品安非他命之犯意，於前案經不起訴處分確定後，三犯施用第二級毒品安非他命之犯行，並經本院以九十年度毒聲字第四六一三號裁定撤銷停止戒治，令入戒治處所施以強制戒治，亦有本院上開裁定書在卷可憑，核被告所為，係三犯毒品危害防制條例第十條第二項之施用第二級毒品罪。被告持有安非他命之低度行為，應為施用之高度行為所吸收，不另論罪。爰審酌被告之前科素行、犯罪之動機、目的、所生危害，及犯後坦承犯行態度尚佳等一切情狀，量處如主文所示之刑，並諭知易科罰金之折算標準，以示懲儆。三、被告雖於本件辯論終結前，供稱其第二級毒品係林政賢所轉讓，林某係住於土城市○○路三三四號云云，然查：經本院查詢法務部戶役政連結作業系統，並無林政賢之人住於該址，有該作業系統資料共計九十八頁附卷可參，且被告無法提供林政賢之真實年籍資料及犯罪證據以供查證，並因而破獲，是其單一指訴，不能擔保為真實，自不能依毒品危害防制條例第十七條之規定減輕其刑，附此敘明。據上論斷，應依刑事訴訟法第二百九十九條第一項前段，毒品危害防制條例第十條第第二項，刑法第十一條前段、第四十一條第一項前段，罰金罰鍰提高標準條例第二條，判決如主文。本案經檢察官簡美慧到庭執行職務中華民國九十一年四月十六日臺灣板橋地方法院刑事第五庭法官林錫凱右正本證明與原本無異。如不服本判決，應於判決送達後十日內，向本院提出上訴狀。書記官林兆嘉中華民國九十一年四月十六日附錄本案論罪科刑法條全文毒品危害防制條例第十條施用第一級毒品者，處六月以上五年以下有期徒刑。施用第二級毒品者，處三年以下有期徒刑。",
  "characters": {
    "judges": [
      "林錫凱"
    ],
    "prosecutors": [
      "簡美慧"
    ],
    "lawyers": [

    ],
    "clerks": [
      "林兆嘉"
    ],
    "plaintiffs": [

    ],
    "defendants": [
      "甲○○",
      "右列被告因毒品危害防制條例案件，經檢察官提起公訴（九十年度毒偵字第四三一六",
      "號），本院判決如左："
    ],
    "prosecutor_office": [
      "臺灣板橋地方法院檢察署檢察官"
    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2002-04-16",
  "created_at": "2016-02-04 15:25:17",
  "updated_at": "2016-02-04 15:25:17"
}