{
  "identify": "TCD-90-婚-1190-20020416-1",
  "court": {
    "name": "臺灣臺中地方法院",
    "code": "TCD"
  },
  "division": {
    "name": "民事",
    "code": "V"
  },
  "year": 90,
  "word": "婚",
  "number": "1190",
  "jcheck": "1",
  "reason": "離婚",
  "content": "臺灣臺中地方法院民事判決       九十年婚字第一一九○號\n    原      告  甲○○\n    被      告  乙○○\n右當事人間離婚事件，本院判決如左：\n    主      文\n原告之訴駁回。\n訴訟費用由原告負擔。\n    事      實\n甲、原告方面：\n一、聲明：准原告與被告離婚。\n二、陳述：\n（一）兩造於民國（下同）七十七年間結婚，並育有長子林伯峻（七十八年十月一日\n      出生）、次子林柏偉（八十一年九月五日出生），兩造婚姻生活原本美滿，惟\n      自五、六年前起，兩造雖同住一屋簷下，但被告不是不與原告交談，終日冷漠\n      以待，每每對話就惡言相向，又被告與兩名兒子同睡一室，拒絕與原告同房，\n      兩造雖有夫妻之名，卻無夫妻之實，志趣互異，無法共同生活，爰依民法第一\n      千零五十二條第二項重大事由請求離婚。\n（二）對被告抗辯之陳述：被告現在即使搬到書房與原告同睡，亦無法改善兩造之婚\n      姻關係。\n三、証據：提出戶籍謄本乙份、嶺東技術學院在學証明書乙紙為証。\n乙、被告方面：\n一、聲明：駁回原告之訴。\n二、陳述：\n（一）原告之生意愈做愈大，脾氣愈來愈壞，不時以被告及子女為出氣筒，且原告曾\n      經對被告使用暴力，被告為了避免和原告發生衝突，始盡量不與原告接觸交談\n      ，與被告間之溝通都請子女幫忙傳話。被告是二、三年前起始不與原告同房，\n      原告獨自一人在書房睡，因書房較吵，不利於睡眠。現今被告願意搬至書房與\n      原告同睡，但被告搬至書房後，原告反而搬出書房而與子女同睡。\n（二）兩造的婚姻關係並沒有惡劣到要離婚之地步。\n三、証據：提出照片乙張為証，並聲請訊問証人林峻、林柏偉。\n    理      由\n一、本件原告主張兩造於七十七年間結婚，婚姻關係現仍存續中之事實，業據原告提\n    出戶籍謄本乙件為證，並為被告所不爭執，堪信原告此部分主張為真實。\n二、按依民法第一千零五十二條第二項其他重大事由請求裁判離婚者，此該項重大事\n    由，必係因可歸責於夫或妻一方之事由而發生，他方始得據以請求離婚；且請求\n    者必需舉証他方對此項重大事由係可歸責，且難以維持婚姻者。又依該條項但書\n    部份參照修正理由，係為求公允始增設該條但書之規定，故難以維持婚姻之重大\n    事由，僅無過失者得向有過失之一方請求，或責任輕者始得向責任重者請求；絕\n    無責任重者或有過失者向責任輕者或無過失者請求之理，始符公平（參考最高法\n    院八十五年台上字第五四七號、八十八年台上字第一五一五號判決）。又按當事\n    人主張有利於己之事實者，就其事實有舉證之責任，民事訴訟法第二百七十七條\n    亦有明文。\n三、查，本件原告並無舉出實証証明兩造之婚姻破裂之原因係可歸責於被告，且依証\n    人即兩造所生之子女林峻、林柏偉到庭証明：「我們覺得爸爸的主觀意識太強\n    ，都要聽他的，在家中，爸爸媽媽都不主動說話，都要我們傳話，這種情形已有\n    二、三年了，本來爸爸叫我們去書房睡，但是太吵，後來爸爸就自己去書房睡，\n    我們去跟媽媽睡，爸爸在二、三年前有打過媽媽三次，媽媽睡覺時沒有將房門鎖\n    起來。」等語（見九十一年二月八日言詞辯論筆錄）、「媽媽是有搬到書房去睡\n    ，爸爸搬來與我們同睡，我問爸爸為何不與媽媽睡，爸爸說已經很久都是這樣，\n    他已習慣了。」等語（見九十一年四月二日言詞辯論筆錄）。是依兩造所生子之\n    女之証言，可知兩造間之婚姻關係降至冰點，並非被告一人之過錯，係雙方皆未\n    有成熟理性之態度所造成，且原告對於自己的個性似應先有所調整，始能與被告\n    平和的溝通，是原告與被告或子女間所產生無法平和溝通的情形，絕非被告單方\n    面的問題，原告對其家庭內之夫妻關係不睦局面亦有可檢討之處，是自難以此認\n    定兩造婚姻破裂之原因係可歸責於被告。\n四、綜上，原告無法証明兩造婚姻至此僵持程度係可歸責於被告，而原告於兩造婚姻\n    到此分房之地步亦有可議之處，依前揭最高法院判決之意旨，原告自無法以此主\n    張依民法第一千零五十二條第二項重大事由請求離婚。從而，原告依民法第一千\n    零五十二條第二項規定，訴請離婚，即無理由，應予駁回。\n五、本件事證已明，兩造其餘之攻擊防禦方法，均對本判決之結果不生影響，爰不一\n    一論述，附予敘明。\n六、據上論結：本件原告之訴為無理由，依民事訴訟法第七十八條，判決如主文。\n中      華      民      國    九十一    年      四      月      十六    日\n                                  臺灣臺中地方法院家事法庭\n~B法      官  廖穗蓁\n右為正本係照原本作成\n如對本判決上訴須於本判決送達後二十日內向本院提出上訴狀\n中      華      民      國    九十一    年      四      月      十八    日\n~B法院書記官\n",
  "structure": {
    "main": "原告之訴駁回。\n訴訟費用由原告負擔。",
    "fact": "甲、原告方面：\n一、聲明：准原告與被告離婚。\n二、陳述：\n（一）兩造於民國（下同）七十七年間結婚，並育有長子林伯峻（七十八年十月一日\n      出生）、次子林柏偉（八十一年九月五日出生），兩造婚姻生活原本美滿，惟\n      自五、六年前起，兩造雖同住一屋簷下，但被告不是不與原告交談，終日冷漠\n      以待，每每對話就惡言相向，又被告與兩名兒子同睡一室，拒絕與原告同房，\n      兩造雖有夫妻之名，卻無夫妻之實，志趣互異，無法共同生活，爰依民法第一\n      千零五十二條第二項重大事由請求離婚。\n（二）對被告抗辯之陳述：被告現在即使搬到書房與原告同睡，亦無法改善兩造之婚\n      姻關係。\n三、証據：提出戶籍謄本乙份、嶺東技術學院在學証明書乙紙為証。\n乙、被告方面：\n一、聲明：駁回原告之訴。\n二、陳述：\n（一）原告之生意愈做愈大，脾氣愈來愈壞，不時以被告及子女為出氣筒，且原告曾\n      經對被告使用暴力，被告為了避免和原告發生衝突，始盡量不與原告接觸交談\n      ，與被告間之溝通都請子女幫忙傳話。被告是二、三年前起始不與原告同房，\n      原告獨自一人在書房睡，因書房較吵，不利於睡眠。現今被告願意搬至書房與\n      原告同睡，但被告搬至書房後，原告反而搬出書房而與子女同睡。\n（二）兩造的婚姻關係並沒有惡劣到要離婚之地步。\n三、証據：提出照片乙張為証，並聲請訊問証人林峻、林柏偉。",
    "reason": "一、本件原告主張兩造於七十七年間結婚，婚姻關係現仍存續中之事實，業據原告提\n    出戶籍謄本乙件為證，並為被告所不爭執，堪信原告此部分主張為真實。\n二、按依民法第一千零五十二條第二項其他重大事由請求裁判離婚者，此該項重大事\n    由，必係因可歸責於夫或妻一方之事由而發生，他方始得據以請求離婚；且請求\n    者必需舉証他方對此項重大事由係可歸責，且難以維持婚姻者。又依該條項但書\n    部份參照修正理由，係為求公允始增設該條但書之規定，故難以維持婚姻之重大\n    事由，僅無過失者得向有過失之一方請求，或責任輕者始得向責任重者請求；絕\n    無責任重者或有過失者向責任輕者或無過失者請求之理，始符公平（參考最高法\n    院八十五年台上字第五四七號、八十八年台上字第一五一五號判決）。又按當事\n    人主張有利於己之事實者，就其事實有舉證之責任，民事訴訟法第二百七十七條\n    亦有明文。\n三、查，本件原告並無舉出實証証明兩造之婚姻破裂之原因係可歸責於被告，且依証\n    人即兩造所生之子女林峻、林柏偉到庭証明：「我們覺得爸爸的主觀意識太強\n    ，都要聽他的，在家中，爸爸媽媽都不主動說話，都要我們傳話，這種情形已有\n    二、三年了，本來爸爸叫我們去書房睡，但是太吵，後來爸爸就自己去書房睡，\n    我們去跟媽媽睡，爸爸在二、三年前有打過媽媽三次，媽媽睡覺時沒有將房門鎖\n    起來。」等語（見九十一年二月八日言詞辯論筆錄）、「媽媽是有搬到書房去睡\n    ，爸爸搬來與我們同睡，我問爸爸為何不與媽媽睡，爸爸說已經很久都是這樣，\n    他已習慣了。」等語（見九十一年四月二日言詞辯論筆錄）。是依兩造所生子之\n    女之証言，可知兩造間之婚姻關係降至冰點，並非被告一人之過錯，係雙方皆未\n    有成熟理性之態度所造成，且原告對於自己的個性似應先有所調整，始能與被告\n    平和的溝通，是原告與被告或子女間所產生無法平和溝通的情形，絕非被告單方\n    面的問題，原告對其家庭內之夫妻關係不睦局面亦有可檢討之處，是自難以此認\n    定兩造婚姻破裂之原因係可歸責於被告。\n四、綜上，原告無法証明兩造婚姻至此僵持程度係可歸責於被告，而原告於兩造婚姻\n    到此分房之地步亦有可議之處，依前揭最高法院判決之意旨，原告自無法以此主\n    張依民法第一千零五十二條第二項重大事由請求離婚。從而，原告依民法第一千\n    零五十二條第二項規定，訴請離婚，即無理由，應予駁回。\n五、本件事證已明，兩造其餘之攻擊防禦方法，均對本判決之結果不生影響，爰不一\n    一論述，附予敘明。\n六、據上論結：本件原告之訴為無理由，依民事訴訟法第七十八條，判決如主文。\n中      華      民      國    九十一    年      四      月      十六    日\n                                  臺灣臺中地方法院家事法庭\n~B法      官  廖穗蓁\n右為正本係照原本作成\n如對本判決上訴須於本判決送達後二十日內向本院提出上訴狀"
  },
  "search": "臺灣臺中地方法院民事判決九十年婚字第一一九○號原告甲○○被告乙○○右當事人間離婚事件，本院判決如左：主文原告之訴駁回。訴訟費用由原告負擔。事實甲、原告方面：一、聲明：准原告與被告離婚。二、陳述：（一）兩造於民國（下同）七十七年間結婚，並育有長子林伯峻（七十八年十月一日出生）、次子林柏偉（八十一年九月五日出生），兩造婚姻生活原本美滿，惟自五、六年前起，兩造雖同住一屋簷下，但被告不是不與原告交談，終日冷漠以待，每每對話就惡言相向，又被告與兩名兒子同睡一室，拒絕與原告同房，兩造雖有夫妻之名，卻無夫妻之實，志趣互異，無法共同生活，爰依民法第一千零五十二條第二項重大事由請求離婚。（二）對被告抗辯之陳述：被告現在即使搬到書房與原告同睡，亦無法改善兩造之婚姻關係。三、証據：提出戶籍謄本乙份、嶺東技術學院在學証明書乙紙為証。乙、被告方面：一、聲明：駁回原告之訴。二、陳述：（一）原告之生意愈做愈大，脾氣愈來愈壞，不時以被告及子女為出氣筒，且原告曾經對被告使用暴力，被告為了避免和原告發生衝突，始盡量不與原告接觸交談，與被告間之溝通都請子女幫忙傳話。被告是二、三年前起始不與原告同房，原告獨自一人在書房睡，因書房較吵，不利於睡眠。現今被告願意搬至書房與原告同睡，但被告搬至書房後，原告反而搬出書房而與子女同睡。（二）兩造的婚姻關係並沒有惡劣到要離婚之地步。三、証據：提出照片乙張為証，並聲請訊問証人林峻、林柏偉。理由一、本件原告主張兩造於七十七年間結婚，婚姻關係現仍存續中之事實，業據原告提出戶籍謄本乙件為證，並為被告所不爭執，堪信原告此部分主張為真實。二、按依民法第一千零五十二條第二項其他重大事由請求裁判離婚者，此該項重大事由，必係因可歸責於夫或妻一方之事由而發生，他方始得據以請求離婚；且請求者必需舉証他方對此項重大事由係可歸責，且難以維持婚姻者。又依該條項但書部份參照修正理由，係為求公允始增設該條但書之規定，故難以維持婚姻之重大事由，僅無過失者得向有過失之一方請求，或責任輕者始得向責任重者請求；絕無責任重者或有過失者向責任輕者或無過失者請求之理，始符公平（參考最高法院八十五年台上字第五四七號、八十八年台上字第一五一五號判決）。又按當事人主張有利於己之事實者，就其事實有舉證之責任，民事訴訟法第二百七十七條亦有明文。三、查，本件原告並無舉出實証証明兩造之婚姻破裂之原因係可歸責於被告，且依証人即兩造所生之子女林峻、林柏偉到庭証明：「我們覺得爸爸的主觀意識太強，都要聽他的，在家中，爸爸媽媽都不主動說話，都要我們傳話，這種情形已有二、三年了，本來爸爸叫我們去書房睡，但是太吵，後來爸爸就自己去書房睡，我們去跟媽媽睡，爸爸在二、三年前有打過媽媽三次，媽媽睡覺時沒有將房門鎖起來。」等語（見九十一年二月八日言詞辯論筆錄）、「媽媽是有搬到書房去睡，爸爸搬來與我們同睡，我問爸爸為何不與媽媽睡，爸爸說已經很久都是這樣，他已習慣了。」等語（見九十一年四月二日言詞辯論筆錄）。是依兩造所生子之女之証言，可知兩造間之婚姻關係降至冰點，並非被告一人之過錯，係雙方皆未有成熟理性之態度所造成，且原告對於自己的個性似應先有所調整，始能與被告平和的溝通，是原告與被告或子女間所產生無法平和溝通的情形，絕非被告單方面的問題，原告對其家庭內之夫妻關係不睦局面亦有可檢討之處，是自難以此認定兩造婚姻破裂之原因係可歸責於被告。四、綜上，原告無法証明兩造婚姻至此僵持程度係可歸責於被告，而原告於兩造婚姻到此分房之地步亦有可議之處，依前揭最高法院判決之意旨，原告自無法以此主張依民法第一千零五十二條第二項重大事由請求離婚。從而，原告依民法第一千零五十二條第二項規定，訴請離婚，即無理由，應予駁回。五、本件事證已明，兩造其餘之攻擊防禦方法，均對本判決之結果不生影響，爰不一一論述，附予敘明。六、據上論結：本件原告之訴為無理由，依民事訴訟法第七十八條，判決如主文。中華民國九十一年四月十六日臺灣臺中地方法院家事法庭~B法官廖穗蓁右為正本係照原本作成如對本判決上訴須於本判決送達後二十日內向本院提出上訴狀中華民國九十一年四月十八日~B法院書記官",
  "characters": {
    "judges": [
      "廖穗蓁"
    ],
    "prosecutors": [

    ],
    "lawyers": [

    ],
    "clerks": [

    ],
    "plaintiffs": [
      "甲"
    ],
    "defendants": [
      "乙○○",
      "右當事人間離婚事件，本院判決如左："
    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2002-04-16",
  "created_at": "2016-02-04 15:30:46",
  "updated_at": "2016-02-04 15:30:46"
}