{
  "identify": "TPB-90-訴-331-20020416-1",
  "court": {
    "name": "臺北高等行政法院",
    "code": "TPB"
  },
  "division": {
    "name": "行政",
    "code": "A"
  },
  "year": 90,
  "word": "訴",
  "number": "331",
  "jcheck": "1",
  "reason": "營利事業所得稅",
  "content": "臺北高等行政法院判決                            九十年度訴字第三三一號\n                              .\n  原      告    聚毅塑膠股份有限公司\n  代  表  人    甲○○\n  訴訟代理人    劉邦川律師\n  被      告    財政部台灣省北區國稅局\n  代  表  人    林吉昌（局長）\n  訴訟代理人    乙○○\n右當事人間因營利事業所得稅事件，原告不服財政部中華民國八十九年十一月二十九\n日台財訴第0000000000號訴願決定，提起行政訴訟，本院判決如左：\n      主  文\n原告之訴駁回。\n訴訟費用由原告負擔。\n      事  實\n一事實概要：緣原告民國（下同）八十四年度營利事業所得稅結算申報，原列報全年\n  所得額為虧損新台幣（下同）一、七二○、九三一元，被告初查依書面審查暫行核\n  定全年所得額為虧損一、七二○、九三一元，嗣因本件屬「李文鑫集團涉嫌幫助逃\n  漏稅查核專案」，遂發函通知原告提示相關帳簿及憑證備查，惟因原告未能提示帳\n  證備查，遂依所得稅法第八十三條規定，核定營業淨利為一、六三六、一三七元，\n  加計非營業收入一、二五八元，核定全年所得額為一、六三七、三九五元，補徵稅\n  額三九九、三四八元。原告不服，主張有關帳簿憑證因李文鑫犯罪集團受偵訊而無\n  法提示，實非其拒不提示，原查依同業利潤標準核定其課稅所得額顯非公平等語，\n  申請復查，經被告於八十九年五月十六日以北區國稅法第00000000號復查\n  決定書維持原核定，原告猶表不服，提起訴願，又遭決定駁回，遂向本院提起行政\n  訴訟。\n二訴之聲明：\n  (一)原告聲明：訴願決定及原處分均撤銷。\n  (二)被告聲明：如主文所示。\n三兩造之爭點：\n  原告主張其八十四年度營利事業所得稅申報事件，有關帳簿資料因李文鑫犯罪集團\n  遭到搜索扣押之不可抗力而散失不全，實非拒不提示，被告竟按同業利潤標準核定\n  所得額，並補徵營利事業所得稅，顯非公平，是否可採？\n  (一)原告主張之理由：\n    1.查原告八十四年度有關帳務係委託在被告登記有案之記帳業者代為處理，而當\n      年度營利事業所得稅結算申報事件則透過記帳業者委託主管機關財政部核發證\n      照並監督之會計師辦理查核簽證，申報完妥。不料，會計師竟涉及李文鑫犯罪\n      集團，而該集團因受到偵訊，全部資料包括帳冊憑證，全部遭調查站及被告搜\n      扣。若有未被扣押部分，該集團亦已藏匿無蹤，至原告原交予會計師之全部帳\n      冊憑證均下落不明（李文鑫等人涉嫌偽造文書、違反稅捐稽徵法、商業會計法\n      及勾結政府機關稅務人員涉嫌貪污等罪，業經起訴【案號：台灣板橋地方法院\n      檢察署八十六年度偵字第一八七七六號、八十六年度偵字第一九四一○號、八\n      十六年度偵字第二三五五九號、八十七年度偵字第六一○號及八十七年度偵字\n      第一七二四號】）。被告又因李文鑫勾結財政部所轄之稅務人員進行逃漏稅捐\n      等不法情事，雖明知全部帳冊憑證非受扣押即下落不明，卻仍全面性要求涉及\n      李文鑫集團旗下會計師簽證案件之廠商，提示帳冊憑證備供查核。隨即再以無\n      法提示帳冊憑證為由，依所得稅法第八十三條之規定，按同業利潤標準核定所\n      得額，責命補繳營利事業所得稅，實有冤抑。\n    2.再查「認定事實，須憑證據，不得出於臆測，此項證據法，自為行政訴訟所適\n      用。」「‧‧‧又行政官署對於人民有所處罰，須確實證明其違法之事實，倘\n      不能確實證明違法事實之存在，其處罰即不能認為合法。」最高行政法院（八\n      十九年七月一日改制前為行政法院，以下同）六十一年判字第七○號及三十九\n      年判字第二號判例可資參照。查原告八十四年度營利事業所得稅結算申報事件\n      ，係委由傅淑玲會計師辦理查核簽證。依財政部七十二年十一月十六日（七二\n      ）台財稅字第三八一四三號函頒會計師辦理所得稅查核簽證申報須知，會計師\n      應就傳票與原始憑證逐一核對，第六條第一款規定，進貨是否已取得合法憑證\n      （第十一條第三款第一目），各項有關營業及營業外支出帳目，應以與所有原\n      始憑證文據、帳冊逐一詳加查核為原則（第十一條第四款）。凡經查明帳簿文\n      據之記錄不相符合或與有關法令規定不符，影響所得之計算者，應予調整（第\n      七條第二項）。且會計師辦理所得稅查核簽證申報工作，對於帳簿文據之查核\n      及意見之表達，須保持公正嚴謹之態度，維護公私法益（第四條）。本件係經\n      傅會計師查核簽證，依其報告，並無應補徵稅款情事。\n    3.按「中華民國人民經會計師考試及格，取得會計師資格，領有會計師證書者，\n      得充會計師。」「會計師之主管機關，在中央為財政部，在省（市）為財政廳\n      （局）」「請領會計師證書，應具申請書及證明資格文件，申請財政部核發之\n      。」「會計師執行業務事件，應分別依業務事件主管機關法令之規定辦理。」\n      會計師法第一條、第三條、第五條及第八條分別著有明文。原告將系爭帳務委\n      由會計師辦理簽證，乃信賴國家證照之審核及主管機關之監督。發生此重大刑\n      案，實非原告始料所及。而有關帳簿憑證亦因該犯罪集團之受到偵訊致散失不\n      全而無法提示，實為不可抗力；原處分以所得稅法第八十三條規定依同業利潤\n      標準核定原告所得額，顯違反信賴保護原則。\n    4.次按「營利事業當年度使用之帳簿因故滅失者，得報經該管稽徵機關核准另行\n      設置新帳，依據原始憑證重行記載，依法查帳核定。營利事業當年度關係所得\n      額之全部或一部之原憑證，因遭受不可抗力災害或因公調閱，以致滅失者，稽\n      徵機關得依該事業以前三個年度經稽徵機關核定純益率之平均數核定之。‧‧\n      ‧營利事業之帳簿憑證，在辦理結算申報後未經稽徵機關調查核定前，因遭受\n      不可抗力災害或因公調閱，以致滅失者，除其申報純益率已達該事業前三個年\n      度經稽徵機關核定純益率之平均數者，從其申報所得額核定外，申報純益率未\n      達前三個年度核定純益率之平均數者，應按前項規定辦理。‧‧‧其經有關機\n      關因公調閱不能如期提示調查者，稽徵機關得依申報數先予核定。但營利事業\n      應於調閱機關發還所調閱之帳簿憑證後一個月內申請查帳時，稽徵機關仍應接\n      受其申請。」營利事業所得稅查核準則第十一條著有明文。原告將帳務委託執\n      有國家證照及主管機關監督之會計師辦理，惟其竟涉及李文鑫犯罪集團案件，\n      實非原告始料所及。而有關帳簿憑證亦因該犯集團之受到偵訊致散失不全而無\n      法提示供核，究何原因散失，本公司無法查知。是無法提示帳證實為不可抗力\n      ，被告未依前揭規定辦理，而一律以同業利潤標準核定所得額，課徵營利事業\n      所得稅，顯有違失。\n    5.又「本法第八十三條所稱之帳簿文據，其關係所得額之一部或關係課稅年度中\n      某一期間之所得額，而納稅義務人未能提示者，稽徵機關得就該部分依查得資\n      料或同業利潤標準核定其所得額。」、「帳簿文據，其關係所得額之一部而未\n      能提示者，依所得稅法施行細則第八十一條之規定辦理。但其核定所得額，以\n      不超過當年度全部營業收入淨額依同業利潤標準核定之所得額為限。」分別為\n      所得稅法施行細則八十一條第一項及營利事業所得稅查核準則第六條第一項所\n      明定。查原告八十四年度營利事業所得稅申報事件，因李文鑫犯罪集團遭到搜\n      索扣押而散失不全，致營業成本部分無法提示憑證備供查核，惟營業費用部分\n      則帳載齊全足供核實認定。則營利事業所得之計算，以其本年度收入總額減除\n      依同業利潤標準核定之毛利率減除核實認定之營業費用、營業損失及稅捐後之\n      純益額為所得額。惟被告竟以營業成本無法核實認定為理由，全部按同業利潤\n      標準核定所得額，核與前揭法令顯有未合，並請向財政部財稅資料中心函調八\n      十四年各薪資扣繳資料及進項憑證等資料供審核。\n  (二)被告主張之理由：\n    1.查原告八十四年度營利事業所得稅結算申報案，業經新聯會計師事務所傅淑玲\n      會計師於八十五年五月三十一日查核簽證申報，並經被告按書面審核暫行核定\n      在案，原告應依稅捐稽徵機關管理營利事業會計帳簿憑證辦法第二十五條規定\n      「營利事業之帳簿憑證，除為緊急避免不可抗力災害損失，或有關機關因公調\n      閱或送交合格會計師查核簽證外應留置於營業場所，以備主管稽徵機關隨時查\n      核。」於會計師查核簽證申報完竣後，將八十四年度之帳簿憑證留置於原告之\n      營業場所，以備主管稽徵機關隨時查核，始為適法。嗣經檢調單位查獲李文鑫\n      集團申報或簽證案件涉有逃漏稅捐之嫌，乃將查扣資料袋（內僅含手稿損益表\n      三紙、憑證乙本、發票存根二十四本）交被告審理，經通知原告八十七年六月\n      九日補提示其餘帳證、文據備查，並取有原告簽收之送達回執附卷可稽，惟原\n      告仍未提示帳證文據供核，是本件遂據財政部賦稅署八十七年七月二十三日台\n      稅一發第八七一九五六一九七號函決議，依所得稅法第八十三條規定，按同業\n      利潤標準核定全年所得額為一、六三七、三九五元，並無不合。\n    2.本件於復查時，經以雙掛號通知原告於八十九年二月二十九日上午十時提示帳\n      證供核，經取有原告八十九年二月二十一日簽收雙掛號送達回執附卷可稽，原\n      告逾期仍未提示帳證備查，故被告維持原核定並無違誤。至於原告訴願時主張\n      有關帳證均交由委託會計師處理，應無補徵稅款之情事，有關帳簿憑證因李文\n      鑫犯罪集團受偵訊而無法提示，實非拒不提示等，並請求依前三年度純益率之\n      平均數核定，惟遭訴願決定駁回。\n    3.原告一再主張「八十四年度係依法委託會計師查核簽證代理申報，會計師已詳\n      加查核，依其報告，應無補徵稅款之情事，之後該帳冊憑證因會計師涉及李文\n      鑫犯罪集團受偵訊，以致部分滅失，請求八十四年度營利事業所得稅應適用營\n      利事業所得稅查核準則第十一條規定辦理。」乙節，經查檢調單位查獲李文鑫\n      集團簽證或申報案件涉有逃漏稅捐之嫌，乃將查扣資料（內僅含手稿損益表三\n      紙、憑證乙本、發票存根二十四本）發交被告審理，亦有請原告補提示其餘帳\n      簿、憑證及相關成本報表等，惟原告未能提示帳證文據供核，是本件原告之帳\n      簿憑證並非遭受不可抗力災害或有關機關因公調閱，以致滅失，自無營利事業\n      所得稅查核準則第十一條規定依該事業前三個年度經稽徵機關核定純益率之平\n      均數之適用。依所得稅法第八十三條規定，核定全年所得額為一、六三七、三\n      九五元，應補徵稅額三九九、三四八元。\n    4.另外，本件原告於九十一年一月十七日提示當年度總分類帳乙本、銷項憑證二\n      十四本、進項憑證二本及其他資料等供重新查核，查核結果：經查原告所提示\n      之總分類帳僅有營業費用，尚無營業成本之各分類帳，按所得稅法第二十四條\n      規定營利事業所得之計算，以其本年度收入總額減除各項成本費用、損失及稅\n      捐後之純益額為所得額。惟本件原告營業成本無明細帳可資勾稽，營業成本金\n      額無從核實認定，營業成本既無從確定，所得額便無法計算，被告依同業利潤\n      標準核定，並無不合。\n      理  由\n一按「稽徵機關進行調查或復查時，納稅義務人應提示有關各種證明所得額之帳簿、\n  文據；其未提示者，稽徵機關得依查得之資料或同業利潤標準，核定其所得額。」\n  及「本法第八十三條所稱之帳簿文據，其關係所得額之一部或關係課稅年度中某一\n  期間之所得額，而納稅義務人未能提示者，稽徵機關得就該部分依查得資料或同業\n  利潤標準核定其所得額。」分別為所得稅法第八十三條第一項及同法施行細則第八\n  十一條所明定。所謂未提示，兼指帳簿文據全部未提示，或雖提示而有不完全、不\n  健全或不相符者均有其適用，最高行政法院六十一年度判字第一九八號判例可資參\n  照。次按「稽徵機關對於會計師依本辦法代理所得稅簽證申報案件及所提供查帳報\n  告、查帳工作底稿以及其他有關表報說明，倘有疑問或認為尚有應行查核事項，除\n  得向該會計師查詢，或通知會計師限期補具查核說明文件，或通知會計師向委託人\n  調閱帳簿文據並會同審核外，對會計師代理簽證申報案件，應就書面查核認定。但\n  會計師逾期未提送帳簿文據或喪失稅務代理人資格或其他原因致無法通告時，稽徵\n  機關得直接向該委託人調取帳簿文據查核。」為會計師代理所得稅事務辦法第十四\n  條第一項所規定。又按「營利事業之帳簿憑證，除為緊急避免不可抗力災害損失，\n  或有關機關因公調閱或送交合格會計師查核簽證外，應留置於營業場所，以備主管\n  稽徵機關隨時查核。」亦為稅捐稽徵機關管理營利事業會計帳簿憑證辦法第二十五\n  條所明定。再「依前條規定應行抽查之案件，其經會計師查核簽證者，稽徵機關應\n  通知代理會計師向委託人調取帳簿、文據查核。但不得以電話或口頭通知。」「經\n  依前項通知而逾期未提送，或因該代理會計師喪失稅務代理人資格，或其他原因致\n  無法通知者，稽徵機關得直接向該事業調取帳簿、文據查核。」分別為營利事業所\n  得稅結算申報書面審核案件抽查辦法第五條第一項及第二項所規定。\n二本件原告八十四年度營利事業所得稅結算申報，原列報全年所得額為虧損一、七二\n  ○、九三一元，被告初查依書面審查暫行核定全年所得額為虧損一、七二○、九三\n  一元，嗣因本件屬「李文鑫集團涉嫌幫助逃漏稅查核專案」，遂發函通知原告提示\n  相關帳簿及憑證備查，惟因原告未能提示帳證備查，遂依所得稅法第八十三條規定\n  ，核定營業淨利為一、六三六、一三七元，加計非營業收入一、二五八元，核定全\n  年所得額為一、六三七、三九五元，補徵稅額三九九、三四八元。原告不服，循序\n  申請復查、提起訴願，遞遭駁回，復起訴主張其八十四年度營利事業所得稅申報事\n  件，有關帳簿資料因李文鑫犯罪集團遭到搜索扣押之不可抗力而散失不全，實非拒\n  不提示，被告竟按同業利潤標準核定所得額，並補徵營利事業所得稅，顯非公平，\n  詳如其事實欄所載理由等語。查原告八十四年度營利事業所得稅結算申報，原列報\n  全年所得額為虧損一、七二○、九三一元，被告初查依書面審查暫行核定全年所得\n  額為虧損一、七二○、九三一元，並註明「依書面審查暫行核定，在稅捐核課期間\n  內，仍得依規定抽查」，嗣因本件屬「李文鑫集團涉嫌幫助逃漏稅查核專案」，經\n  法務部調查局台北縣調查站查扣資料移送被告審理，屬於原告之資料，僅進項憑證\n  壹冊及統一發票存根二十四本及手稿損益表三紙，遂發函通知原告於八十七年六月\n  九日提示相關帳簿及憑證備查，惟因原告未能提示帳證備查，被告遂依所得稅法第\n  八十三條規定，按同業利潤標準（行號代號：二五○九─一一）純利率百分之九，\n  核定營業淨利為一、六三六、一三七元，加計非營業收入一、二五八元，核定全年\n  所得額為一、六三七、三九五元，揆諸首揭規定，自無不合，原告不服，申請復查\n  ，經被告通知原告於八十九年二月二十九日提示帳證供核，此有雙掛號送達回執附\n  卷可稽，原告並未提示帳簿，經被告再以八十九年二月二十九日北區國稅一第八九\n  ○七八六三○號函請原告於八十九年三月十日前提示其餘相關帳簿、憑證等供核，\n  惟原告迄訴願決定止，均仍未提示帳證備查，則復查及訴願決定遽予維持，俱無不\n  合。\n三又本件原告因李文鑫犯罪案件遭台北縣調查站查扣資料僅手稿損益表三紙、憑證一\n  本、發票存根二十四本，其餘之帳簿、文據原告未能具體舉證遭查扣，或係遭何種\n  風災、水災、地震等不可抗力原因而滅失，則其主張八十四年度營利事業所得稅應\n  適用營利事業所得稅查核準則第十一條規定依該事業前三年度之純利率平均數核定\n  ，因其情形與上開法條規定要件不符，自無該法條之適用餘地。又原告起訴後，雖\n  另提示總分類帳乙本、銷項憑證二十四本、進項憑證二本等資料，惟經被告查核結\n  果，上開總分類帳僅有營業費用，並無營業成本之分類帳可資勾稽，營業成本金額\n  仍無從核實認定，所得額便無法計算，則原告仍未能提示完全之帳簿文據供核，洵\n  堪認定，所訴理由，委無可採，本件原處分認事用法，核無違誤，訴願決定予以維\n  持亦無不合，原告聲請向財政部財稅資料中心調閱資料，縱能調得其所述資料，帳\n  簿文據仍無法完整，核無必要，所訴各節，非有理由，應予駁回。\n四據上論結，本件原告之訴為無理由，依行政訴訟法第九十八條第三項前段，判決如\n  主文。\n中    華    民    國      九十一    年      四        月      十六      日\n                            臺 北 高 等 行 政 法 院  第 二 庭\n                                           審 判 長  法    官  王立杰\n                                                     法    官  陳雅香\n                                                     法    官  黃本仁\n右為正本係照原本作成。\n如不服本判決，應於送達後二十日內，向本院提出上訴狀並表明上訴理由，如於本判\n決宣示後送達前提起上訴者，應於判決送達後二十日內補提上訴理由書（須按他造人\n數附繕本）。\n中    華    民    國      九十一    年      四        月      十六      日\n                                                     書 記 官  姚國華\n",
  "structure": {
    "main": "原告之訴駁回。\n訴訟費用由原告負擔。",
    "fact": "一事實概要：緣原告民國（下同）八十四年度營利事業所得稅結算申報，原列報全年\n  所得額為虧損新台幣（下同）一、七二○、九三一元，被告初查依書面審查暫行核\n  定全年所得額為虧損一、七二○、九三一元，嗣因本件屬「李文鑫集團涉嫌幫助逃\n  漏稅查核專案」，遂發函通知原告提示相關帳簿及憑證備查，惟因原告未能提示帳\n  證備查，遂依所得稅法第八十三條規定，核定營業淨利為一、六三六、一三七元，\n  加計非營業收入一、二五八元，核定全年所得額為一、六三七、三九五元，補徵稅\n  額三九九、三四八元。原告不服，主張有關帳簿憑證因李文鑫犯罪集團受偵訊而無\n  法提示，實非其拒不提示，原查依同業利潤標準核定其課稅所得額顯非公平等語，\n  申請復查，經被告於八十九年五月十六日以北區國稅法第00000000號復查\n  決定書維持原核定，原告猶表不服，提起訴願，又遭決定駁回，遂向本院提起行政\n  訴訟。\n二訴之聲明：\n  (一)原告聲明：訴願決定及原處分均撤銷。\n  (二)被告聲明：如主文所示。\n三兩造之爭點：\n  原告主張其八十四年度營利事業所得稅申報事件，有關帳簿資料因李文鑫犯罪集團\n  遭到搜索扣押之不可抗力而散失不全，實非拒不提示，被告竟按同業利潤標準核定\n  所得額，並補徵營利事業所得稅，顯非公平，是否可採？\n  (一)原告主張之理由：\n    1.查原告八十四年度有關帳務係委託在被告登記有案之記帳業者代為處理，而當\n      年度營利事業所得稅結算申報事件則透過記帳業者委託主管機關財政部核發證\n      照並監督之會計師辦理查核簽證，申報完妥。不料，會計師竟涉及李文鑫犯罪\n      集團，而該集團因受到偵訊，全部資料包括帳冊憑證，全部遭調查站及被告搜\n      扣。若有未被扣押部分，該集團亦已藏匿無蹤，至原告原交予會計師之全部帳\n      冊憑證均下落不明（李文鑫等人涉嫌偽造文書、違反稅捐稽徵法、商業會計法\n      及勾結政府機關稅務人員涉嫌貪污等罪，業經起訴【案號：台灣板橋地方法院\n      檢察署八十六年度偵字第一八七七六號、八十六年度偵字第一九四一○號、八\n      十六年度偵字第二三五五九號、八十七年度偵字第六一○號及八十七年度偵字\n      第一七二四號】）。被告又因李文鑫勾結財政部所轄之稅務人員進行逃漏稅捐\n      等不法情事，雖明知全部帳冊憑證非受扣押即下落不明，卻仍全面性要求涉及\n      李文鑫集團旗下會計師簽證案件之廠商，提示帳冊憑證備供查核。隨即再以無\n      法提示帳冊憑證為由，依所得稅法第八十三條之規定，按同業利潤標準核定所\n      得額，責命補繳營利事業所得稅，實有冤抑。\n    2.再查「認定事實，須憑證據，不得出於臆測，此項證據法，自為行政訴訟所適\n      用。」「‧‧‧又行政官署對於人民有所處罰，須確實證明其違法之事實，倘\n      不能確實證明違法事實之存在，其處罰即不能認為合法。」最高行政法院（八\n      十九年七月一日改制前為行政法院，以下同）六十一年判字第七○號及三十九\n      年判字第二號判例可資參照。查原告八十四年度營利事業所得稅結算申報事件\n      ，係委由傅淑玲會計師辦理查核簽證。依財政部七十二年十一月十六日（七二\n      ）台財稅字第三八一四三號函頒會計師辦理所得稅查核簽證申報須知，會計師\n      應就傳票與原始憑證逐一核對，第六條第一款規定，進貨是否已取得合法憑證\n      （第十一條第三款第一目），各項有關營業及營業外支出帳目，應以與所有原\n      始憑證文據、帳冊逐一詳加查核為原則（第十一條第四款）。凡經查明帳簿文\n      據之記錄不相符合或與有關法令規定不符，影響所得之計算者，應予調整（第\n      七條第二項）。且會計師辦理所得稅查核簽證申報工作，對於帳簿文據之查核\n      及意見之表達，須保持公正嚴謹之態度，維護公私法益（第四條）。本件係經\n      傅會計師查核簽證，依其報告，並無應補徵稅款情事。\n    3.按「中華民國人民經會計師考試及格，取得會計師資格，領有會計師證書者，\n      得充會計師。」「會計師之主管機關，在中央為財政部，在省（市）為財政廳\n      （局）」「請領會計師證書，應具申請書及證明資格文件，申請財政部核發之\n      。」「會計師執行業務事件，應分別依業務事件主管機關法令之規定辦理。」\n      會計師法第一條、第三條、第五條及第八條分別著有明文。原告將系爭帳務委\n      由會計師辦理簽證，乃信賴國家證照之審核及主管機關之監督。發生此重大刑\n      案，實非原告始料所及。而有關帳簿憑證亦因該犯罪集團之受到偵訊致散失不\n      全而無法提示，實為不可抗力；原處分以所得稅法第八十三條規定依同業利潤\n      標準核定原告所得額，顯違反信賴保護原則。\n    4.次按「營利事業當年度使用之帳簿因故滅失者，得報經該管稽徵機關核准另行\n      設置新帳，依據原始憑證重行記載，依法查帳核定。營利事業當年度關係所得\n      額之全部或一部之原憑證，因遭受不可抗力災害或因公調閱，以致滅失者，稽\n      徵機關得依該事業以前三個年度經稽徵機關核定純益率之平均數核定之。‧‧\n      ‧營利事業之帳簿憑證，在辦理結算申報後未經稽徵機關調查核定前，因遭受\n      不可抗力災害或因公調閱，以致滅失者，除其申報純益率已達該事業前三個年\n      度經稽徵機關核定純益率之平均數者，從其申報所得額核定外，申報純益率未\n      達前三個年度核定純益率之平均數者，應按前項規定辦理。‧‧‧其經有關機\n      關因公調閱不能如期提示調查者，稽徵機關得依申報數先予核定。但營利事業\n      應於調閱機關發還所調閱之帳簿憑證後一個月內申請查帳時，稽徵機關仍應接\n      受其申請。」營利事業所得稅查核準則第十一條著有明文。原告將帳務委託執\n      有國家證照及主管機關監督之會計師辦理，惟其竟涉及李文鑫犯罪集團案件，\n      實非原告始料所及。而有關帳簿憑證亦因該犯集團之受到偵訊致散失不全而無\n      法提示供核，究何原因散失，本公司無法查知。是無法提示帳證實為不可抗力\n      ，被告未依前揭規定辦理，而一律以同業利潤標準核定所得額，課徵營利事業\n      所得稅，顯有違失。\n    5.又「本法第八十三條所稱之帳簿文據，其關係所得額之一部或關係課稅年度中\n      某一期間之所得額，而納稅義務人未能提示者，稽徵機關得就該部分依查得資\n      料或同業利潤標準核定其所得額。」、「帳簿文據，其關係所得額之一部而未\n      能提示者，依所得稅法施行細則第八十一條之規定辦理。但其核定所得額，以\n      不超過當年度全部營業收入淨額依同業利潤標準核定之所得額為限。」分別為\n      所得稅法施行細則八十一條第一項及營利事業所得稅查核準則第六條第一項所\n      明定。查原告八十四年度營利事業所得稅申報事件，因李文鑫犯罪集團遭到搜\n      索扣押而散失不全，致營業成本部分無法提示憑證備供查核，惟營業費用部分\n      則帳載齊全足供核實認定。則營利事業所得之計算，以其本年度收入總額減除\n      依同業利潤標準核定之毛利率減除核實認定之營業費用、營業損失及稅捐後之\n      純益額為所得額。惟被告竟以營業成本無法核實認定為理由，全部按同業利潤\n      標準核定所得額，核與前揭法令顯有未合，並請向財政部財稅資料中心函調八\n      十四年各薪資扣繳資料及進項憑證等資料供審核。\n  (二)被告主張之理由：\n    1.查原告八十四年度營利事業所得稅結算申報案，業經新聯會計師事務所傅淑玲\n      會計師於八十五年五月三十一日查核簽證申報，並經被告按書面審核暫行核定\n      在案，原告應依稅捐稽徵機關管理營利事業會計帳簿憑證辦法第二十五條規定\n      「營利事業之帳簿憑證，除為緊急避免不可抗力災害損失，或有關機關因公調\n      閱或送交合格會計師查核簽證外應留置於營業場所，以備主管稽徵機關隨時查\n      核。」於會計師查核簽證申報完竣後，將八十四年度之帳簿憑證留置於原告之\n      營業場所，以備主管稽徵機關隨時查核，始為適法。嗣經檢調單位查獲李文鑫\n      集團申報或簽證案件涉有逃漏稅捐之嫌，乃將查扣資料袋（內僅含手稿損益表\n      三紙、憑證乙本、發票存根二十四本）交被告審理，經通知原告八十七年六月\n      九日補提示其餘帳證、文據備查，並取有原告簽收之送達回執附卷可稽，惟原\n      告仍未提示帳證文據供核，是本件遂據財政部賦稅署八十七年七月二十三日台\n      稅一發第八七一九五六一九七號函決議，依所得稅法第八十三條規定，按同業\n      利潤標準核定全年所得額為一、六三七、三九五元，並無不合。\n    2.本件於復查時，經以雙掛號通知原告於八十九年二月二十九日上午十時提示帳\n      證供核，經取有原告八十九年二月二十一日簽收雙掛號送達回執附卷可稽，原\n      告逾期仍未提示帳證備查，故被告維持原核定並無違誤。至於原告訴願時主張\n      有關帳證均交由委託會計師處理，應無補徵稅款之情事，有關帳簿憑證因李文\n      鑫犯罪集團受偵訊而無法提示，實非拒不提示等，並請求依前三年度純益率之\n      平均數核定，惟遭訴願決定駁回。\n    3.原告一再主張「八十四年度係依法委託會計師查核簽證代理申報，會計師已詳\n      加查核，依其報告，應無補徵稅款之情事，之後該帳冊憑證因會計師涉及李文\n      鑫犯罪集團受偵訊，以致部分滅失，請求八十四年度營利事業所得稅應適用營\n      利事業所得稅查核準則第十一條規定辦理。」乙節，經查檢調單位查獲李文鑫\n      集團簽證或申報案件涉有逃漏稅捐之嫌，乃將查扣資料（內僅含手稿損益表三\n      紙、憑證乙本、發票存根二十四本）發交被告審理，亦有請原告補提示其餘帳\n      簿、憑證及相關成本報表等，惟原告未能提示帳證文據供核，是本件原告之帳\n      簿憑證並非遭受不可抗力災害或有關機關因公調閱，以致滅失，自無營利事業\n      所得稅查核準則第十一條規定依該事業前三個年度經稽徵機關核定純益率之平\n      均數之適用。依所得稅法第八十三條規定，核定全年所得額為一、六三七、三\n      九五元，應補徵稅額三九九、三四八元。\n    4.另外，本件原告於九十一年一月十七日提示當年度總分類帳乙本、銷項憑證二\n      十四本、進項憑證二本及其他資料等供重新查核，查核結果：經查原告所提示\n      之總分類帳僅有營業費用，尚無營業成本之各分類帳，按所得稅法第二十四條\n      規定營利事業所得之計算，以其本年度收入總額減除各項成本費用、損失及稅\n      捐後之純益額為所得額。惟本件原告營業成本無明細帳可資勾稽，營業成本金\n      額無從核實認定，營業成本既無從確定，所得額便無法計算，被告依同業利潤\n      標準核定，並無不合。",
    "reason": "一按「稽徵機關進行調查或復查時，納稅義務人應提示有關各種證明所得額之帳簿、\n  文據；其未提示者，稽徵機關得依查得之資料或同業利潤標準，核定其所得額。」\n  及「本法第八十三條所稱之帳簿文據，其關係所得額之一部或關係課稅年度中某一\n  期間之所得額，而納稅義務人未能提示者，稽徵機關得就該部分依查得資料或同業\n  利潤標準核定其所得額。」分別為所得稅法第八十三條第一項及同法施行細則第八\n  十一條所明定。所謂未提示，兼指帳簿文據全部未提示，或雖提示而有不完全、不\n  健全或不相符者均有其適用，最高行政法院六十一年度判字第一九八號判例可資參\n  照。次按「稽徵機關對於會計師依本辦法代理所得稅簽證申報案件及所提供查帳報\n  告、查帳工作底稿以及其他有關表報說明，倘有疑問或認為尚有應行查核事項，除\n  得向該會計師查詢，或通知會計師限期補具查核說明文件，或通知會計師向委託人\n  調閱帳簿文據並會同審核外，對會計師代理簽證申報案件，應就書面查核認定。但\n  會計師逾期未提送帳簿文據或喪失稅務代理人資格或其他原因致無法通告時，稽徵\n  機關得直接向該委託人調取帳簿文據查核。」為會計師代理所得稅事務辦法第十四\n  條第一項所規定。又按「營利事業之帳簿憑證，除為緊急避免不可抗力災害損失，\n  或有關機關因公調閱或送交合格會計師查核簽證外，應留置於營業場所，以備主管\n  稽徵機關隨時查核。」亦為稅捐稽徵機關管理營利事業會計帳簿憑證辦法第二十五\n  條所明定。再「依前條規定應行抽查之案件，其經會計師查核簽證者，稽徵機關應\n  通知代理會計師向委託人調取帳簿、文據查核。但不得以電話或口頭通知。」「經\n  依前項通知而逾期未提送，或因該代理會計師喪失稅務代理人資格，或其他原因致\n  無法通知者，稽徵機關得直接向該事業調取帳簿、文據查核。」分別為營利事業所\n  得稅結算申報書面審核案件抽查辦法第五條第一項及第二項所規定。\n二本件原告八十四年度營利事業所得稅結算申報，原列報全年所得額為虧損一、七二\n  ○、九三一元，被告初查依書面審查暫行核定全年所得額為虧損一、七二○、九三\n  一元，嗣因本件屬「李文鑫集團涉嫌幫助逃漏稅查核專案」，遂發函通知原告提示\n  相關帳簿及憑證備查，惟因原告未能提示帳證備查，遂依所得稅法第八十三條規定\n  ，核定營業淨利為一、六三六、一三七元，加計非營業收入一、二五八元，核定全\n  年所得額為一、六三七、三九五元，補徵稅額三九九、三四八元。原告不服，循序\n  申請復查、提起訴願，遞遭駁回，復起訴主張其八十四年度營利事業所得稅申報事\n  件，有關帳簿資料因李文鑫犯罪集團遭到搜索扣押之不可抗力而散失不全，實非拒\n  不提示，被告竟按同業利潤標準核定所得額，並補徵營利事業所得稅，顯非公平，\n  詳如其事實欄所載理由等語。查原告八十四年度營利事業所得稅結算申報，原列報\n  全年所得額為虧損一、七二○、九三一元，被告初查依書面審查暫行核定全年所得\n  額為虧損一、七二○、九三一元，並註明「依書面審查暫行核定，在稅捐核課期間\n  內，仍得依規定抽查」，嗣因本件屬「李文鑫集團涉嫌幫助逃漏稅查核專案」，經\n  法務部調查局台北縣調查站查扣資料移送被告審理，屬於原告之資料，僅進項憑證\n  壹冊及統一發票存根二十四本及手稿損益表三紙，遂發函通知原告於八十七年六月\n  九日提示相關帳簿及憑證備查，惟因原告未能提示帳證備查，被告遂依所得稅法第\n  八十三條規定，按同業利潤標準（行號代號：二五○九─一一）純利率百分之九，\n  核定營業淨利為一、六三六、一三七元，加計非營業收入一、二五八元，核定全年\n  所得額為一、六三七、三九五元，揆諸首揭規定，自無不合，原告不服，申請復查\n  ，經被告通知原告於八十九年二月二十九日提示帳證供核，此有雙掛號送達回執附\n  卷可稽，原告並未提示帳簿，經被告再以八十九年二月二十九日北區國稅一第八九\n  ○七八六三○號函請原告於八十九年三月十日前提示其餘相關帳簿、憑證等供核，\n  惟原告迄訴願決定止，均仍未提示帳證備查，則復查及訴願決定遽予維持，俱無不\n  合。\n三又本件原告因李文鑫犯罪案件遭台北縣調查站查扣資料僅手稿損益表三紙、憑證一\n  本、發票存根二十四本，其餘之帳簿、文據原告未能具體舉證遭查扣，或係遭何種\n  風災、水災、地震等不可抗力原因而滅失，則其主張八十四年度營利事業所得稅應\n  適用營利事業所得稅查核準則第十一條規定依該事業前三年度之純利率平均數核定\n  ，因其情形與上開法條規定要件不符，自無該法條之適用餘地。又原告起訴後，雖\n  另提示總分類帳乙本、銷項憑證二十四本、進項憑證二本等資料，惟經被告查核結\n  果，上開總分類帳僅有營業費用，並無營業成本之分類帳可資勾稽，營業成本金額\n  仍無從核實認定，所得額便無法計算，則原告仍未能提示完全之帳簿文據供核，洵\n  堪認定，所訴理由，委無可採，本件原處分認事用法，核無違誤，訴願決定予以維\n  持亦無不合，原告聲請向財政部財稅資料中心調閱資料，縱能調得其所述資料，帳\n  簿文據仍無法完整，核無必要，所訴各節，非有理由，應予駁回。\n四據上論結，本件原告之訴為無理由，依行政訴訟法第九十八條第三項前段，判決如\n  主文。\n中    華    民    國      九十一    年      四        月      十六      日\n                            臺 北 高 等 行 政 法 院  第 二 庭\n                                           審 判 長  法    官  王立杰\n                                                     法    官  陳雅香\n                                                     法    官  黃本仁\n右為正本係照原本作成。\n如不服本判決，應於送達後二十日內，向本院提出上訴狀並表明上訴理由，如於本判\n決宣示後送達前提起上訴者，應於判決送達後二十日內補提上訴理由書（須按他造人\n數附繕本）。"
  },
  "search": "臺北高等行政法院判決九十年度訴字第三三一號.原告聚毅塑膠股份有限公司代表人甲○○訴訟代理人劉邦川律師被告財政部台灣省北區國稅局代表人林吉昌（局長）訴訟代理人乙○○右當事人間因營利事業所得稅事件，原告不服財政部中華民國八十九年十一月二十九日台財訴第0000000000號訴願決定，提起行政訴訟，本院判決如左：主文原告之訴駁回。訴訟費用由原告負擔。事實一事實概要：緣原告民國（下同）八十四年度營利事業所得稅結算申報，原列報全年所得額為虧損新台幣（下同）一、七二○、九三一元，被告初查依書面審查暫行核定全年所得額為虧損一、七二○、九三一元，嗣因本件屬「李文鑫集團涉嫌幫助逃漏稅查核專案」，遂發函通知原告提示相關帳簿及憑證備查，惟因原告未能提示帳證備查，遂依所得稅法第八十三條規定，核定營業淨利為一、六三六、一三七元，加計非營業收入一、二五八元，核定全年所得額為一、六三七、三九五元，補徵稅額三九九、三四八元。原告不服，主張有關帳簿憑證因李文鑫犯罪集團受偵訊而無法提示，實非其拒不提示，原查依同業利潤標準核定其課稅所得額顯非公平等語，申請復查，經被告於八十九年五月十六日以北區國稅法第00000000號復查決定書維持原核定，原告猶表不服，提起訴願，又遭決定駁回，遂向本院提起行政訴訟。二訴之聲明：(一)原告聲明：訴願決定及原處分均撤銷。(二)被告聲明：如主文所示。三兩造之爭點：原告主張其八十四年度營利事業所得稅申報事件，有關帳簿資料因李文鑫犯罪集團遭到搜索扣押之不可抗力而散失不全，實非拒不提示，被告竟按同業利潤標準核定所得額，並補徵營利事業所得稅，顯非公平，是否可採？(一)原告主張之理由：1.查原告八十四年度有關帳務係委託在被告登記有案之記帳業者代為處理，而當年度營利事業所得稅結算申報事件則透過記帳業者委託主管機關財政部核發證照並監督之會計師辦理查核簽證，申報完妥。不料，會計師竟涉及李文鑫犯罪集團，而該集團因受到偵訊，全部資料包括帳冊憑證，全部遭調查站及被告搜扣。若有未被扣押部分，該集團亦已藏匿無蹤，至原告原交予會計師之全部帳冊憑證均下落不明（李文鑫等人涉嫌偽造文書、違反稅捐稽徵法、商業會計法及勾結政府機關稅務人員涉嫌貪污等罪，業經起訴【案號：台灣板橋地方法院檢察署八十六年度偵字第一八七七六號、八十六年度偵字第一九四一○號、八十六年度偵字第二三五五九號、八十七年度偵字第六一○號及八十七年度偵字第一七二四號】）。被告又因李文鑫勾結財政部所轄之稅務人員進行逃漏稅捐等不法情事，雖明知全部帳冊憑證非受扣押即下落不明，卻仍全面性要求涉及李文鑫集團旗下會計師簽證案件之廠商，提示帳冊憑證備供查核。隨即再以無法提示帳冊憑證為由，依所得稅法第八十三條之規定，按同業利潤標準核定所得額，責命補繳營利事業所得稅，實有冤抑。2.再查「認定事實，須憑證據，不得出於臆測，此項證據法，自為行政訴訟所適用。」「‧‧‧又行政官署對於人民有所處罰，須確實證明其違法之事實，倘不能確實證明違法事實之存在，其處罰即不能認為合法。」最高行政法院（八十九年七月一日改制前為行政法院，以下同）六十一年判字第七○號及三十九年判字第二號判例可資參照。查原告八十四年度營利事業所得稅結算申報事件，係委由傅淑玲會計師辦理查核簽證。依財政部七十二年十一月十六日（七二）台財稅字第三八一四三號函頒會計師辦理所得稅查核簽證申報須知，會計師應就傳票與原始憑證逐一核對，第六條第一款規定，進貨是否已取得合法憑證（第十一條第三款第一目），各項有關營業及營業外支出帳目，應以與所有原始憑證文據、帳冊逐一詳加查核為原則（第十一條第四款）。凡經查明帳簿文據之記錄不相符合或與有關法令規定不符，影響所得之計算者，應予調整（第七條第二項）。且會計師辦理所得稅查核簽證申報工作，對於帳簿文據之查核及意見之表達，須保持公正嚴謹之態度，維護公私法益（第四條）。本件係經傅會計師查核簽證，依其報告，並無應補徵稅款情事。3.按「中華民國人民經會計師考試及格，取得會計師資格，領有會計師證書者，得充會計師。」「會計師之主管機關，在中央為財政部，在省（市）為財政廳（局）」「請領會計師證書，應具申請書及證明資格文件，申請財政部核發之。」「會計師執行業務事件，應分別依業務事件主管機關法令之規定辦理。」會計師法第一條、第三條、第五條及第八條分別著有明文。原告將系爭帳務委由會計師辦理簽證，乃信賴國家證照之審核及主管機關之監督。發生此重大刑案，實非原告始料所及。而有關帳簿憑證亦因該犯罪集團之受到偵訊致散失不全而無法提示，實為不可抗力；原處分以所得稅法第八十三條規定依同業利潤標準核定原告所得額，顯違反信賴保護原則。4.次按「營利事業當年度使用之帳簿因故滅失者，得報經該管稽徵機關核准另行設置新帳，依據原始憑證重行記載，依法查帳核定。營利事業當年度關係所得額之全部或一部之原憑證，因遭受不可抗力災害或因公調閱，以致滅失者，稽徵機關得依該事業以前三個年度經稽徵機關核定純益率之平均數核定之。‧‧‧營利事業之帳簿憑證，在辦理結算申報後未經稽徵機關調查核定前，因遭受不可抗力災害或因公調閱，以致滅失者，除其申報純益率已達該事業前三個年度經稽徵機關核定純益率之平均數者，從其申報所得額核定外，申報純益率未達前三個年度核定純益率之平均數者，應按前項規定辦理。‧‧‧其經有關機關因公調閱不能如期提示調查者，稽徵機關得依申報數先予核定。但營利事業應於調閱機關發還所調閱之帳簿憑證後一個月內申請查帳時，稽徵機關仍應接受其申請。」營利事業所得稅查核準則第十一條著有明文。原告將帳務委託執有國家證照及主管機關監督之會計師辦理，惟其竟涉及李文鑫犯罪集團案件，實非原告始料所及。而有關帳簿憑證亦因該犯集團之受到偵訊致散失不全而無法提示供核，究何原因散失，本公司無法查知。是無法提示帳證實為不可抗力，被告未依前揭規定辦理，而一律以同業利潤標準核定所得額，課徵營利事業所得稅，顯有違失。5.又「本法第八十三條所稱之帳簿文據，其關係所得額之一部或關係課稅年度中某一期間之所得額，而納稅義務人未能提示者，稽徵機關得就該部分依查得資料或同業利潤標準核定其所得額。」、「帳簿文據，其關係所得額之一部而未能提示者，依所得稅法施行細則第八十一條之規定辦理。但其核定所得額，以不超過當年度全部營業收入淨額依同業利潤標準核定之所得額為限。」分別為所得稅法施行細則八十一條第一項及營利事業所得稅查核準則第六條第一項所明定。查原告八十四年度營利事業所得稅申報事件，因李文鑫犯罪集團遭到搜索扣押而散失不全，致營業成本部分無法提示憑證備供查核，惟營業費用部分則帳載齊全足供核實認定。則營利事業所得之計算，以其本年度收入總額減除依同業利潤標準核定之毛利率減除核實認定之營業費用、營業損失及稅捐後之純益額為所得額。惟被告竟以營業成本無法核實認定為理由，全部按同業利潤標準核定所得額，核與前揭法令顯有未合，並請向財政部財稅資料中心函調八十四年各薪資扣繳資料及進項憑證等資料供審核。(二)被告主張之理由：1.查原告八十四年度營利事業所得稅結算申報案，業經新聯會計師事務所傅淑玲會計師於八十五年五月三十一日查核簽證申報，並經被告按書面審核暫行核定在案，原告應依稅捐稽徵機關管理營利事業會計帳簿憑證辦法第二十五條規定「營利事業之帳簿憑證，除為緊急避免不可抗力災害損失，或有關機關因公調閱或送交合格會計師查核簽證外應留置於營業場所，以備主管稽徵機關隨時查核。」於會計師查核簽證申報完竣後，將八十四年度之帳簿憑證留置於原告之營業場所，以備主管稽徵機關隨時查核，始為適法。嗣經檢調單位查獲李文鑫集團申報或簽證案件涉有逃漏稅捐之嫌，乃將查扣資料袋（內僅含手稿損益表三紙、憑證乙本、發票存根二十四本）交被告審理，經通知原告八十七年六月九日補提示其餘帳證、文據備查，並取有原告簽收之送達回執附卷可稽，惟原告仍未提示帳證文據供核，是本件遂據財政部賦稅署八十七年七月二十三日台稅一發第八七一九五六一九七號函決議，依所得稅法第八十三條規定，按同業利潤標準核定全年所得額為一、六三七、三九五元，並無不合。2.本件於復查時，經以雙掛號通知原告於八十九年二月二十九日上午十時提示帳證供核，經取有原告八十九年二月二十一日簽收雙掛號送達回執附卷可稽，原告逾期仍未提示帳證備查，故被告維持原核定並無違誤。至於原告訴願時主張有關帳證均交由委託會計師處理，應無補徵稅款之情事，有關帳簿憑證因李文鑫犯罪集團受偵訊而無法提示，實非拒不提示等，並請求依前三年度純益率之平均數核定，惟遭訴願決定駁回。3.原告一再主張「八十四年度係依法委託會計師查核簽證代理申報，會計師已詳加查核，依其報告，應無補徵稅款之情事，之後該帳冊憑證因會計師涉及李文鑫犯罪集團受偵訊，以致部分滅失，請求八十四年度營利事業所得稅應適用營利事業所得稅查核準則第十一條規定辦理。」乙節，經查檢調單位查獲李文鑫集團簽證或申報案件涉有逃漏稅捐之嫌，乃將查扣資料（內僅含手稿損益表三紙、憑證乙本、發票存根二十四本）發交被告審理，亦有請原告補提示其餘帳簿、憑證及相關成本報表等，惟原告未能提示帳證文據供核，是本件原告之帳簿憑證並非遭受不可抗力災害或有關機關因公調閱，以致滅失，自無營利事業所得稅查核準則第十一條規定依該事業前三個年度經稽徵機關核定純益率之平均數之適用。依所得稅法第八十三條規定，核定全年所得額為一、六三七、三九五元，應補徵稅額三九九、三四八元。4.另外，本件原告於九十一年一月十七日提示當年度總分類帳乙本、銷項憑證二十四本、進項憑證二本及其他資料等供重新查核，查核結果：經查原告所提示之總分類帳僅有營業費用，尚無營業成本之各分類帳，按所得稅法第二十四條規定營利事業所得之計算，以其本年度收入總額減除各項成本費用、損失及稅捐後之純益額為所得額。惟本件原告營業成本無明細帳可資勾稽，營業成本金額無從核實認定，營業成本既無從確定，所得額便無法計算，被告依同業利潤標準核定，並無不合。理由一按「稽徵機關進行調查或復查時，納稅義務人應提示有關各種證明所得額之帳簿、文據；其未提示者，稽徵機關得依查得之資料或同業利潤標準，核定其所得額。」及「本法第八十三條所稱之帳簿文據，其關係所得額之一部或關係課稅年度中某一期間之所得額，而納稅義務人未能提示者，稽徵機關得就該部分依查得資料或同業利潤標準核定其所得額。」分別為所得稅法第八十三條第一項及同法施行細則第八十一條所明定。所謂未提示，兼指帳簿文據全部未提示，或雖提示而有不完全、不健全或不相符者均有其適用，最高行政法院六十一年度判字第一九八號判例可資參照。次按「稽徵機關對於會計師依本辦法代理所得稅簽證申報案件及所提供查帳報告、查帳工作底稿以及其他有關表報說明，倘有疑問或認為尚有應行查核事項，除得向該會計師查詢，或通知會計師限期補具查核說明文件，或通知會計師向委託人調閱帳簿文據並會同審核外，對會計師代理簽證申報案件，應就書面查核認定。但會計師逾期未提送帳簿文據或喪失稅務代理人資格或其他原因致無法通告時，稽徵機關得直接向該委託人調取帳簿文據查核。」為會計師代理所得稅事務辦法第十四條第一項所規定。又按「營利事業之帳簿憑證，除為緊急避免不可抗力災害損失，或有關機關因公調閱或送交合格會計師查核簽證外，應留置於營業場所，以備主管稽徵機關隨時查核。」亦為稅捐稽徵機關管理營利事業會計帳簿憑證辦法第二十五條所明定。再「依前條規定應行抽查之案件，其經會計師查核簽證者，稽徵機關應通知代理會計師向委託人調取帳簿、文據查核。但不得以電話或口頭通知。」「經依前項通知而逾期未提送，或因該代理會計師喪失稅務代理人資格，或其他原因致無法通知者，稽徵機關得直接向該事業調取帳簿、文據查核。」分別為營利事業所得稅結算申報書面審核案件抽查辦法第五條第一項及第二項所規定。二本件原告八十四年度營利事業所得稅結算申報，原列報全年所得額為虧損一、七二○、九三一元，被告初查依書面審查暫行核定全年所得額為虧損一、七二○、九三一元，嗣因本件屬「李文鑫集團涉嫌幫助逃漏稅查核專案」，遂發函通知原告提示相關帳簿及憑證備查，惟因原告未能提示帳證備查，遂依所得稅法第八十三條規定，核定營業淨利為一、六三六、一三七元，加計非營業收入一、二五八元，核定全年所得額為一、六三七、三九五元，補徵稅額三九九、三四八元。原告不服，循序申請復查、提起訴願，遞遭駁回，復起訴主張其八十四年度營利事業所得稅申報事件，有關帳簿資料因李文鑫犯罪集團遭到搜索扣押之不可抗力而散失不全，實非拒不提示，被告竟按同業利潤標準核定所得額，並補徵營利事業所得稅，顯非公平，詳如其事實欄所載理由等語。查原告八十四年度營利事業所得稅結算申報，原列報全年所得額為虧損一、七二○、九三一元，被告初查依書面審查暫行核定全年所得額為虧損一、七二○、九三一元，並註明「依書面審查暫行核定，在稅捐核課期間內，仍得依規定抽查」，嗣因本件屬「李文鑫集團涉嫌幫助逃漏稅查核專案」，經法務部調查局台北縣調查站查扣資料移送被告審理，屬於原告之資料，僅進項憑證壹冊及統一發票存根二十四本及手稿損益表三紙，遂發函通知原告於八十七年六月九日提示相關帳簿及憑證備查，惟因原告未能提示帳證備查，被告遂依所得稅法第八十三條規定，按同業利潤標準（行號代號：二五○九─一一）純利率百分之九，核定營業淨利為一、六三六、一三七元，加計非營業收入一、二五八元，核定全年所得額為一、六三七、三九五元，揆諸首揭規定，自無不合，原告不服，申請復查，經被告通知原告於八十九年二月二十九日提示帳證供核，此有雙掛號送達回執附卷可稽，原告並未提示帳簿，經被告再以八十九年二月二十九日北區國稅一第八九○七八六三○號函請原告於八十九年三月十日前提示其餘相關帳簿、憑證等供核，惟原告迄訴願決定止，均仍未提示帳證備查，則復查及訴願決定遽予維持，俱無不合。三又本件原告因李文鑫犯罪案件遭台北縣調查站查扣資料僅手稿損益表三紙、憑證一本、發票存根二十四本，其餘之帳簿、文據原告未能具體舉證遭查扣，或係遭何種風災、水災、地震等不可抗力原因而滅失，則其主張八十四年度營利事業所得稅應適用營利事業所得稅查核準則第十一條規定依該事業前三年度之純利率平均數核定，因其情形與上開法條規定要件不符，自無該法條之適用餘地。又原告起訴後，雖另提示總分類帳乙本、銷項憑證二十四本、進項憑證二本等資料，惟經被告查核結果，上開總分類帳僅有營業費用，並無營業成本之分類帳可資勾稽，營業成本金額仍無從核實認定，所得額便無法計算，則原告仍未能提示完全之帳簿文據供核，洵堪認定，所訴理由，委無可採，本件原處分認事用法，核無違誤，訴願決定予以維持亦無不合，原告聲請向財政部財稅資料中心調閱資料，縱能調得其所述資料，帳簿文據仍無法完整，核無必要，所訴各節，非有理由，應予駁回。四據上論結，本件原告之訴為無理由，依行政訴訟法第九十八條第三項前段，判決如主文。中華民國九十一年四月十六日臺北高等行政法院第二庭審判長法官王立杰法官陳雅香法官黃本仁右為正本係照原本作成。如不服本判決，應於送達後二十日內，向本院提出上訴狀並表明上訴理由，如於本判決宣示後送達前提起上訴者，應於判決送達後二十日內補提上訴理由書（須按他造人數附繕本）。中華民國九十一年四月十六日書記官姚國華",
  "characters": {
    "judges": [
      "王立杰",
      "陳雅香",
      "黃本仁"
    ],
    "prosecutors": [

    ],
    "lawyers": [
      "劉邦川"
    ],
    "clerks": [

    ],
    "plaintiffs": [
      "聚毅塑膠股份有限公司"
    ],
    "defendants": [
      "財政部台灣省北區國稅局"
    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2002-04-16",
  "created_at": "2016-02-04 15:31:53",
  "updated_at": "2016-02-04 15:31:53"
}