{
  "identify": "TPD-91-訴-893-20020416-1",
  "court": {
    "name": "臺灣臺北地方法院",
    "code": "TPD"
  },
  "division": {
    "name": "民事",
    "code": "V"
  },
  "year": 91,
  "word": "訴",
  "number": "893",
  "jcheck": "1",
  "reason": "給付貨款",
  "content": "臺灣臺北地方法院民事判決  九十一年度訴字第八九三號\n    原      告  揚勝化工股份有限公司\n    法定代理人  丁○○\n    訴訟代理人  丙○○\n                          送達.\n    法定代理人  乙○○\n    訴訟代理人  戊○○\n右當事人間給付貨款事件，本院判決如左：\n    主      文\n被告應給付原告新台幣佰伍拾壹萬陸仟壹佰柒拾元，及自民國九十一年一月二十三\n日起至清償日止，按年息百分之五計算之利息。\n訴訟費用由被告負擔。\n本判決於原告以新台幣壹佰壹拾捌萬元供擔保後，得假執行，但被告如於假執行程序\n實施前，以新台幣佰伍拾壹萬陸仟壹佰柒拾元為原告預供擔保，得免為假執行。\n    事      實\n甲、原告部分：\n壹、聲明：\n（一）、被告應給付原告新台幣（下同）三百五十一萬六千一百七十元，及自民國九\n        十一年一月二十三日日起至清償日止，按年息百分之五計算之利息。\n（二）、原告願供擔保，請准宣告假執行。\n貳、陳述：被告於八十九年二月間至同年十月間陸續向原告訂購除膠渣劑、化學銅等\n    化學物品，貨款共計二千二百五十四萬三千零五十七元，原告業已依約交付貨品\n    ，並經被告簽收無訛，惟被告竟僅給付部分價金，尚欠三百五十一萬六千一百七\n    十元之貨款迄未清償，嗣經原告寄發存證信函催請被告於文到五日內（即九十年\n    一月二十二日以前給付）給付積欠之貨款，惟被告置若罔聞，爰依買賣契約之法\n    律關係提起本件訴訟，請求被告給付所欠貨款及遲延利息。\n、證據：提出應收帳款明細、銷貨單、統一發票、銷貨折讓單、存證信函及其回執\n    各乙份為證。\n乙、被告方面：\n壹、聲明：\n（一）、原告之訴駁回。\n（二）、如受不利之判決，請准供擔保免於假執行。\n貳、陳述：原告售與被告之貨品有瑕疵，因被告使用原告所售之除膠渣劑為客戶鍍銅\n    時，未能將膠渣去除乾淨，影響鍍銅之效果，致被告公司遭客戶扣款，損失金額\n    高達一千六百多萬元，然因證明貨品有瑕疵之證據資料均已滅失，舉證上有困難\n    ，故被告公司只能選擇向其他廠商購買除膠渣劑。但後來得知有許多公司也因使\n    用原告公司之除膠渣劑，亦產生除不乾淨之問題，可見原告賣予被告之除膠渣劑\n    、化學銅等貨品有瑕疵。\n    理      由\n一、本件原告主張：被告於八十九年二月間至同年十月間陸續向原告訂購除膠渣劑、\n    化學銅等化學物品，貨款共計二千二百五十四萬三千零五十七元，原告業已依約\n    交付貨品，惟被告尚欠三百五十一萬六千一百七十元之貨款迄未清償之事實，已\n    據其提出與所述相符之應收帳款明細、銷貨單、統一發票、銷貨折讓單、存證信\n    函及其回執等件為證，且為被告所不爭執，自堪信為真實。\n二、按「當事人主張主張有利於己之事實者，就其事實有舉證之責任。」民事訴訟法\n    第二百七十七條定有明文。本件被告雖辯稱系爭商品有瑕疵云云，惟為原告所否\n    認，而被告復未能就系爭商品具有瑕疵一事舉證以實其說，所辯即難信為真實。\n    從而，原告依買賣契約之法律關係提起本訴，請求被告給付所欠貨款及遲延利息\n    ，即無不合，應予准許。\n三、又本件兩造陳明願供擔保請為宣告假執行或免為假執行，經核均與規定相符，爰\n    分別酌定相當之擔保金額予以宣告。\n四、結論：原告之訴為有理由，依民事訴訟法第七十八條、第三百九十條第二項、第\n    三百九十二條判決如主文。\n中      華      民      國    九十一    年      四      月    十六    日\n                                      民事第六庭法      官  周玫芳\n右為正本係照原本作成\n如對本判決上訴，須於判決送達後廿日內向本院提出上訴狀\n中      華      民      國    九十一    年      四      月    十六    日\n                                                法院書記官  王朝枝\n",
  "structure": {
    "main": "被告應給付原告新台幣佰伍拾壹萬陸仟壹佰柒拾元，及自民國九十一年一月二十三\n日起至清償日止，按年息百分之五計算之利息。\n訴訟費用由被告負擔。\n本判決於原告以新台幣壹佰壹拾捌萬元供擔保後，得假執行，但被告如於假執行程序\n實施前，以新台幣佰伍拾壹萬陸仟壹佰柒拾元為原告預供擔保，得免為假執行。",
    "fact": "甲、原告部分：\n壹、聲明：\n（一）、被告應給付原告新台幣（下同）三百五十一萬六千一百七十元，及自民國九\n        十一年一月二十三日日起至清償日止，按年息百分之五計算之利息。\n（二）、原告願供擔保，請准宣告假執行。\n貳、陳述：被告於八十九年二月間至同年十月間陸續向原告訂購除膠渣劑、化學銅等\n    化學物品，貨款共計二千二百五十四萬三千零五十七元，原告業已依約交付貨品\n    ，並經被告簽收無訛，惟被告竟僅給付部分價金，尚欠三百五十一萬六千一百七\n    十元之貨款迄未清償，嗣經原告寄發存證信函催請被告於文到五日內（即九十年\n    一月二十二日以前給付）給付積欠之貨款，惟被告置若罔聞，爰依買賣契約之法\n    律關係提起本件訴訟，請求被告給付所欠貨款及遲延利息。\n、證據：提出應收帳款明細、銷貨單、統一發票、銷貨折讓單、存證信函及其回執\n    各乙份為證。\n乙、被告方面：\n壹、聲明：\n（一）、原告之訴駁回。\n（二）、如受不利之判決，請准供擔保免於假執行。\n貳、陳述：原告售與被告之貨品有瑕疵，因被告使用原告所售之除膠渣劑為客戶鍍銅\n    時，未能將膠渣去除乾淨，影響鍍銅之效果，致被告公司遭客戶扣款，損失金額\n    高達一千六百多萬元，然因證明貨品有瑕疵之證據資料均已滅失，舉證上有困難\n    ，故被告公司只能選擇向其他廠商購買除膠渣劑。但後來得知有許多公司也因使\n    用原告公司之除膠渣劑，亦產生除不乾淨之問題，可見原告賣予被告之除膠渣劑\n    、化學銅等貨品有瑕疵。",
    "reason": "一、本件原告主張：被告於八十九年二月間至同年十月間陸續向原告訂購除膠渣劑、\n    化學銅等化學物品，貨款共計二千二百五十四萬三千零五十七元，原告業已依約\n    交付貨品，惟被告尚欠三百五十一萬六千一百七十元之貨款迄未清償之事實，已\n    據其提出與所述相符之應收帳款明細、銷貨單、統一發票、銷貨折讓單、存證信\n    函及其回執等件為證，且為被告所不爭執，自堪信為真實。\n二、按「當事人主張主張有利於己之事實者，就其事實有舉證之責任。」民事訴訟法\n    第二百七十七條定有明文。本件被告雖辯稱系爭商品有瑕疵云云，惟為原告所否\n    認，而被告復未能就系爭商品具有瑕疵一事舉證以實其說，所辯即難信為真實。\n    從而，原告依買賣契約之法律關係提起本訴，請求被告給付所欠貨款及遲延利息\n    ，即無不合，應予准許。\n三、又本件兩造陳明願供擔保請為宣告假執行或免為假執行，經核均與規定相符，爰\n    分別酌定相當之擔保金額予以宣告。\n四、結論：原告之訴為有理由，依民事訴訟法第七十八條、第三百九十條第二項、第\n    三百九十二條判決如主文。\n中      華      民      國    九十一    年      四      月    十六    日\n                                      民事第六庭法      官  周玫芳\n右為正本係照原本作成\n如對本判決上訴，須於判決送達後廿日內向本院提出上訴狀"
  },
  "search": "臺灣臺北地方法院民事判決九十一年度訴字第八九三號原告揚勝化工股份有限公司法定代理人丁○○訴訟代理人丙○○送達.法定代理人乙○○訴訟代理人戊○○右當事人間給付貨款事件，本院判決如左：主文被告應給付原告新台幣佰伍拾壹萬陸仟壹佰柒拾元，及自民國九十一年一月二十三日起至清償日止，按年息百分之五計算之利息。訴訟費用由被告負擔。本判決於原告以新台幣壹佰壹拾捌萬元供擔保後，得假執行，但被告如於假執行程序實施前，以新台幣佰伍拾壹萬陸仟壹佰柒拾元為原告預供擔保，得免為假執行。事實甲、原告部分：壹、聲明：（一）、被告應給付原告新台幣（下同）三百五十一萬六千一百七十元，及自民國九十一年一月二十三日日起至清償日止，按年息百分之五計算之利息。（二）、原告願供擔保，請准宣告假執行。貳、陳述：被告於八十九年二月間至同年十月間陸續向原告訂購除膠渣劑、化學銅等化學物品，貨款共計二千二百五十四萬三千零五十七元，原告業已依約交付貨品，並經被告簽收無訛，惟被告竟僅給付部分價金，尚欠三百五十一萬六千一百七十元之貨款迄未清償，嗣經原告寄發存證信函催請被告於文到五日內（即九十年一月二十二日以前給付）給付積欠之貨款，惟被告置若罔聞，爰依買賣契約之法律關係提起本件訴訟，請求被告給付所欠貨款及遲延利息。、證據：提出應收帳款明細、銷貨單、統一發票、銷貨折讓單、存證信函及其回執各乙份為證。乙、被告方面：壹、聲明：（一）、原告之訴駁回。（二）、如受不利之判決，請准供擔保免於假執行。貳、陳述：原告售與被告之貨品有瑕疵，因被告使用原告所售之除膠渣劑為客戶鍍銅時，未能將膠渣去除乾淨，影響鍍銅之效果，致被告公司遭客戶扣款，損失金額高達一千六百多萬元，然因證明貨品有瑕疵之證據資料均已滅失，舉證上有困難，故被告公司只能選擇向其他廠商購買除膠渣劑。但後來得知有許多公司也因使用原告公司之除膠渣劑，亦產生除不乾淨之問題，可見原告賣予被告之除膠渣劑、化學銅等貨品有瑕疵。理由一、本件原告主張：被告於八十九年二月間至同年十月間陸續向原告訂購除膠渣劑、化學銅等化學物品，貨款共計二千二百五十四萬三千零五十七元，原告業已依約交付貨品，惟被告尚欠三百五十一萬六千一百七十元之貨款迄未清償之事實，已據其提出與所述相符之應收帳款明細、銷貨單、統一發票、銷貨折讓單、存證信函及其回執等件為證，且為被告所不爭執，自堪信為真實。二、按「當事人主張主張有利於己之事實者，就其事實有舉證之責任。」民事訴訟法第二百七十七條定有明文。本件被告雖辯稱系爭商品有瑕疵云云，惟為原告所否認，而被告復未能就系爭商品具有瑕疵一事舉證以實其說，所辯即難信為真實。從而，原告依買賣契約之法律關係提起本訴，請求被告給付所欠貨款及遲延利息，即無不合，應予准許。三、又本件兩造陳明願供擔保請為宣告假執行或免為假執行，經核均與規定相符，爰分別酌定相當之擔保金額予以宣告。四、結論：原告之訴為有理由，依民事訴訟法第七十八條、第三百九十條第二項、第三百九十二條判決如主文。中華民國九十一年四月十六日民事第六庭法官周玫芳右為正本係照原本作成如對本判決上訴，須於判決送達後廿日內向本院提出上訴狀中華民國九十一年四月十六日法院書記官王朝枝",
  "characters": {
    "judges": [
      "周玫芳"
    ],
    "prosecutors": [

    ],
    "lawyers": [

    ],
    "clerks": [
      "法院"
    ],
    "plaintiffs": [
      "揚勝化工股份有限公司"
    ],
    "defendants": [

    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2002-04-16",
  "created_at": "2016-02-04 15:29:27",
  "updated_at": "2016-02-04 15:29:27"
}