{
  "identify": "TPH-90-上更-146-20020416-1",
  "court": {
    "name": "臺灣高等法院",
    "code": "TPH"
  },
  "division": {
    "name": "民事",
    "code": "V"
  },
  "year": 90,
  "word": "上更(一)",
  "number": "146",
  "jcheck": "1",
  "reason": "給付承攬報酬",
  "content": "臺灣高等法院民事判決  九十年度上更(一)字第一四六號\n      上  訴  人    唐城營造有限公司\n      法定代理人    李國欽\n      被 上訴 人    李美惠 (即福昌模板企業社)\n右當事人間給付承攬報酬事件，上訴人對於中華民國八十六年六月十一日臺灣臺北地\n方法院八十六年度訴字第一三九四號第一審判決提起上訴，經最高法院發回更審，本\n院判決如左：\n    主    文\n原判決廢棄。\n被上訴人在第一審之訴及假執行之聲請均駁回。\n第一、二審及發回前第三審訴訟費用，由被上訴人負擔。\n    事    實\n甲、上訴人方面：\n一、聲明：\n  (一)原判決廢棄。\n  (二)駁回被上訴人在第一審之訴。\n二、陳述：除與原判決及發回前本院判決記載相同者予以引用外，補稱略以：\n  (一)被上訴人承攬之模板工程完成後，尚須配合建築物內外裝飾工程，包含吊線、打\n    除缺失、廢棄物清除等施作。被上訴人於上開後續工程時已撤離工地，雖經上訴\n    人註工地主任電話聯絡，惟被上訴人未確實配合。\n  (二)上訴人為能於期限完成，乃代調派工人，配合改善缺失，此乃營造業一般慣例。\n  (三)上訴人應支出之最後工程保留款  (第十四期)，必須於上開後續工程完成與業主\n    點交後才能支付，故與第十三期款相隔逾一年。\n三、證據：援用原審及發回前本院前審提出之證據。\n乙、被上訴人方面：\n一、聲明：駁回上訴。\n二、陳述：除與原判決及發回前審判決記載相同者予以引用外，補稱略以：\n  (一)按「當事人主張有利於己之事實者，就其事實有舉證之責任」，民事訴訟法第二\n    百七十七條著有明文。查本件被上訴人承攬上訴人唐代金城住宅新建工程之樓板\n    工程，放樣工程則由瑛猛有限公司承作，此有工程合約書之附件在卷足稽（參見\n    本院前審被上證一）。被上訴人已依約如期完成模板工程之施作，並經上訴人驗\n    收估驗通過，上訴人既主張因被上訴人所為模板施作有施工不良等情形發生，經\n    上訴人另行僱工施作，並扣除其所代墊之工程款計新台幣（下同）二百六十七萬\n    二千五百零三元云云，上訴人自應就被上訴人所為模板工程具有如何之施工不良\n    情形？上訴人僱工施作之工作內容為何？其工作與被上訴人負責施作之模板工程\n    又有何相關連之處等事實，具體加以證明，不得任意徒托空言剋扣被上訴人之尾\n    款。惟查，上訴人非但未能具體指明被上訴人所為模板工程有何施工不良情形，\n    且其所提「模板缺失修繕代墊款明細表」，亦係單方製作，無法據以證明上訴人\n    是否確曾僱用代工，及代工內容與被上訴人施作之模板工程間之關係，被上訴人\n    否認上開私文書所載，則上訴人自應就上開私文書之真正負舉證責任。\n  (二)其次，上訴人於上證二中所提「發票金額」及薪資支出金額與其代墊款明細表中\n    所列金額亦全不相符，是而不能僅憑任意之發票，或曾經支出之工資薪資，即稱\n    曾為修繕代墊款之支出？如代墊款明細表一--一記載上訴人給付代工廠商九十四\n    萬四千零二元，惟其後所附發票則達一千一百九十四萬九千二百一十元；又如上\n    訴人提出林天賜之薪資表，惟於代墊款明細表之代工廠商中，則未曾載有林天賜\n    其人；再如代墊款明細表二--一記載上訴人給付林萬通八十八萬零九百一十二元\n    ，惟其後附工資支出則僅有三十四萬六千二百元。以上種種，均足見上訴人所提\n    證物，與其製作之明細表，明顯不相符合，則何能依此錯誤百出之「代墊款明細\n    表」證明被上訴人所承攬之模板工程，即有上訴人所稱之瑕疵存在？\n  (三)又依上訴人所提上證一所示，歷次估驗時如有代僱工款等，均於各次之估驗單「\n    代扣款」一項中扣除，而自八十三年十月二十日至八十四年六月十日止，合計八\n    個月中，共有十三次之估驗累計，代扣款僅為十四萬四千零九十元，何以在八十\n    五年七月十日第十四次之估驗中，即扣除高達二百五十三萬一千四百一十三元之\n    代扣款，顯然有違常情，上訴人就此亦未能加以舉證說明。何況，縱或被上訴人\n    之模板施作，有如上訴人所指之缺失，上訴人亦應於通知被上訴人修繕而被上訴\n    人未予修繕時，始得代為僱工修繕，故上訴人應就其曾為通知之事實加以舉證，\n    自不待言。\n  (四)當事人就自己應負舉證責任之事實提出之證據為本證，本證須使法院形成確信，\n    而不負舉證責任之當事人，為否認對造負有舉證責任之事實而提出之證據為反證\n    ，反證僅以妨礙法院基於本證而得確信，或使法院對已得之確信再度發生懷疑，\n    使該事實復陷於真偽不明之狀態即可（如被上證一）。本件上訴人應就被上訴人\n    承攬模板工程有何瑕疵，及瑕疵與被上訴人行為有無因果關係，負有舉證責任，\n    已如前述，因此被上訴人否認瑕疵及因果關係所提出之證據即為反證。按一般工\n    程慣例，每期工程均於該期雙方驗收通過後付款，縱算有扣款情事保留至全部工\n    程完工後結算，亦應於每期驗收單上，詳載該期工程有何可歸責於承攬人之瑕疵\n    。然查，上訴人提出雙方第一期至第十四期之估驗單上，均未記載被上訴人工程\n    有何瑕疵，而上訴人提出訴外人之工程估驗單，及受僱上訴人之工地主任即莊進\n    誠所製作訴外人應施作工程內容之點工記錄表，其上多無記載訴外人施工之原因\n    為何（如被上證二），根本無法證明訴外人之施工與被上訴人之模板工程有何因\n    果關係；且由上訴人提出訴外人，即進行工程有限公司等歷次之估驗單及薪資支\n    付表，顯示上訴人於八十四年六月十日，與被上訴人第十三次估驗通過前，即已\n    支付訴外人工資高達二百五十五萬九千八百五十三元，倘若該筆金額確為修補被\n    上訴人承攬模板工程瑕疵之費用，表示瑕疵於第十三期估驗前即已發生，並且修\n    補完成，則依工程慣例及常理，自應於被上訴人第十三期請款估驗單上之扣款中\n    表明。但查第十三期估驗單上之代扣款總額僅列十四萬多元，卻於一年多後，突\n    然於第十四期估驗單上，暴增二百六十七萬多元，此明顯不合常理。\n  (五)上訴人於本院前審主張系爭工程有爆模或移位等現象云云，惟查，本件系爭工程\n    位於多地震地帶之宜蘭地區，且其座落之基地原係沼澤地，地質鬆軟，本即不適\n    於建築，此為宜蘭蘇澳地區居民眾所週知之事。而上訴人明知系爭工程所在基地\n    地質不良，卻仍於其上興建三層樓高鋼筋水泥建築，並指示被上訴人施作模板工\n    程。被上訴人及負責施作放樣工程之訴外人林瑛猛，於施工過程中，發現系爭基\n    地有地層下陷之現象時，即已將此實情告知上訴人，惟上訴人均置若罔聞，仍執\n    意指示被上訴人繼續施作工程，以致系爭地層因無法承受鋼筋水泥建築之重量，\n    每於灌漿一層，即有下陷日趨嚴重，甚至導致整棟建築傾斜、移位等情，因此系\n    爭工程縱有上訴人所稱爆模或移位之情形，亦係上訴人之指示不當，致地層下陷\n    等不可抗力之因素所致，要非可歸責於被上訴人或他人。\n三、證據：援用原審及發回前本院前審所提出之證據。\n    理    由\n一、被上訴人主張其承攬上訴人唐代金城住宅新建工程之模板工程，其依約完成全部\n    工程，並由上訴人於八十五年七月十日完成第十四次之估驗，惟上訴人於估驗結\n    算工程款時，擅自以代扣款名義，自應給付其工程尾款中扣除之二百六十七萬二\n    千五百零三元 (以下稱系爭款項) ，為此依承攬契約之法律關係訴請上訴人給付\n    系爭款項及自八十五年七月十一日起之法定遲延利息。\n二、上訴人則以被上訴人所施作之模板工程有瑕疵，經通知修補，被上訴人均未修補\n    ，因此另行僱工施作支出系爭款項，自應由被上訴人所得領取之工程款中扣除，\n    且被上訴人已於第十四期估驗單中同意扣除，而扣除系爭款項後，兩造間之工程\n    款已結清，因此被上訴人再請求系爭款項自非有理等語，資為抗辯。\n三、被上訴人主張其承攬上訴人之模板工程，完工後由上訴人於八十五年七月十日完\n    成第十四次之估驗，詎上訴人竟自應給付被上訴人之工程尾款中扣除系爭款項等\n    情，業據其提出工程合約書、模板工程第十四次估驗單各乙份為證，且為上訴人\n    所不爭執，是被上訴人此部分之主張堪以採信。因此，本件所應審究者，乃系爭\n    款項是否已經兩造同意扣除。\n四、私文書經本人或其代理人簽名、蓋章或按指印或有法院或公證人之認證者，推定\n    為真正。民事訴訟法第三百五十八條第一項定有明文。本件上訴人抗辯其於第十\n    四次估驗單上代扣款欄中記明以前估驗代扣款金額一四一○九○元，本期估驗代\n    扣款金額0000000元，截至本期估驗累計金額0000000元 (即系爭\n    款項) ，該估驗單並經被上訴人之實際負責人簡錦昌簽名並加蓋被上訴人統一發\n    票專用章之事實，為被上訴人之訴訟代理人簡錦昌於本院前審審理時所自認 (本\n    院前審卷一一七頁背面) ，依上開規定，應推定該文書為真正，亦即文書之內容\n    ，係依作成者即被上訴人之意思而製作。故被上訴人欲推翻此推定事實，主張其\n    未同意文書內容，自應負舉證責任。\n五、被上訴人雖稱簡錦昌簽名僅表示有領取該期估驗款二四九四六四元，並非同意上\n    訴人代扣系爭款項，其找上訴人對帳，上訴人就推說頭痛，上訴人之負責人李國\n    欽亦同意於七年內保留再會算 (本院前審卷一一七頁背面) ，其所以簽名，係因\n    上訴人表示如果不領白不領，簡錦昌於當場表示不同意扣款 (本院前審卷一三七\n    頁) 云云。然第十四期估驗款係於八十四年七月三日發放，目的在給付兩造間有\n    關系爭工程之保留款，可謂兩造就本件承攬工程報酬之結算，而以該保留款總數\n    高達0000000元，經上訴人扣除系爭款項後，被上訴人實際僅領得二四九\n    四六四元，不及於保留款之十分之一，苟被上訴人未同意扣除系爭款項，必定會\n    特別保留，甚或拒絕受領扣除系爭款項之餘額，始符常理，然被上訴人之實際負\n    責人簡錦昌卻領取該差額，並簽名蓋章以為確認，未於該估驗單上為任何保留，\n    即使如上訴人所稱，其已當場為口頭保留系爭款項，但因受迫不得不領取差額，\n    惟此差額事關二百餘萬元利益，常理上被上訴人亦必會於領得部分款後，立即表\n    示未同意扣除，然被上訴人卻未採上開任何一種措施，而於事隔近一年後即八十\n    六年四月七日始提起本件訴訟，主張其未同意上訴人扣除系爭款項，顯違於常情\n    ，難予採信。\n六、被上訴人又稱其所承攬之系爭工程並無瑕疵，即使有之，亦為地質不良所致，不\n    可歸責於被上訴人。惟系爭工程是否有瑕疵，本非被上訴人是否同意扣除系爭款\n    項之必要前提，何況系爭工程確有：1.未按圖施工或施工錯誤。2.模板組模錯誤\n    。3.爆模、裂模。4.板凹凸不平整，致拆模後，牆面凹凸不平。5.拆模後未將露\n    出混凝土表面之鐵絲、鐵釘等使之彎曲或剪斷。6.未依約將施工所留之垃圾清理\n    運除等瑕疵，業據上訴人於本院前審提出點工紀錄表為憑。被上訴人雖否認該點\n    工表之真正，然被上訴人施作之系爭模板工程，因未固定好，所以於灌漿後有爆\n    模、牆璧偏移之情事，並據上訴人之工地主任即証人莊進誠於本院前審證述明確\n    （見本院前審卷四０頁）。而依該點工記錄表上已詳細記載為修補被上訴人施工\n    瑕疵而施作之工程，以及其他與被上訴人施作工程無關之工程，可知並非臨訟製\n    作，證人莊進誠之證言，應屬可信。參以被上訴人之實際負責人簡錦昌於本院前\n    審審理時，亦自承在Ａ棟及Ｂ棟有瑕疵，沒有上訴人所指的那麼多，瑕疵後來有\n    補過，現在已沒有等語 (本院前審卷一一六頁背面) ，可知被上訴人以所承攬之\n    系爭工程無瑕疵，作為兩造未同意扣除系爭款項之論據，亦非可採。\n七、被上訴人又稱系爭工程即使有瑕疵，亦因該工程坐落所在地質不良，致蓋於其上\n    之建物有傾斜、下陷所致，並非其施工有何瑕疵等語，亦為上訴人所否認。按被\n    上訴人上開主張，無非以證人潘錦興、林孟瑛於本院前審審理時之證言，以及提\n    出系爭建物於完工後之現場照片為依據。然證人潘錦興於本院前審審理時雖証稱\n    ：「當地地質不好，彷如流沙」等語（見本院前審卷二六○頁）。但查，系爭工\n    程坐落之土地如「彷如流沙」，則上訴人何以能取得建築執照，並蓋建物於其上\n    ，不但建物並無傾倒之情事，甚已完工並由買受人使用中 (本院前審卷一六六頁\n    被上訴人所提出之照片) ﹖足見証人潘錦興所述不足採信。另証人林瑛猛於本院\n    前審雖供稱：「當地房屋確實是有傾斜，房子蓋到第二、三層時，要粉刷，吊線\n    時（垂直吊線）就發現直線會傾斜，．．．在模板拆掉後，要粉刷時發現的，不\n    是在模板放樣時發現的等語（見本院前審卷一四三頁、第一四四頁）。惟按一般\n    營建工程進行之階段，係於全部模板工程全部完成後，欲進行粉刷工程時，須先\n    作粉刷吊線，是粉刷吊線乃結構體之整棟吊線，非分層吊線，故本件工程於第二\n    、三層時不可能作粉刷吊線，証人林瑛猛上開供詞與一般工程施作程序不合。何\n    況證人林瑛猛於本院前審審理時另稱其為粉刷吊線時，是否爆模，其不清楚 (本\n    院前審卷一四九頁) ，以證人林瑛猛同與被上訴人承包上訴人之模板工程，有無\n    爆模應甚了解，其卻稱不清楚，知其所言仍有保留，難予憑採。至於被上訴人所\n    提出之完工後照片，固指出一樓地板與馬路之落差以及建物有下陷、傾斜之情形\n    ，並於本院前審審理時聲請就系爭工程坐落之土地是否有地層下陷之情形，送請\n    台北市應用地質技師公會及宜蘭土木技師公會鑑定，惟因被上訴人未依規定繳費\n    ，致無法鑑定，此亦有被上訴人訴訟救助聲請狀、宜蘭土木技師事務所八十七年\n    十一月十三日宜土技字第一一一號函附於本院前審卷可証 (本院前審卷一二七\n    頁、一七九頁) ，被上訴人既無法舉証証明系爭工程坐落所在地質不良，致蓋於\n    其上之建物有傾斜、下陷之事實，則其所辯系爭工程如有瑕疵，亦係地質不良所\n    致，自不足採。何況即使地層有下陷，被上訴人亦不能證明與其所施作之模樣工\n    程有瑕疵間有何因果關係，從而推論出其未同意上訴人扣除系爭款項之事實。\n八、被上訴人再以上訴人所提出委由其他廠商修補系爭工程瑕疵所簽發之發票金額，\n    與上訴人所提出之代墊款明細表中所列金額全不相符，否認其同意扣除系爭款項\n    。然兩造是否同意扣除系爭款項，與上訴人究竟支付予其他善後工程之廠商多少\n    費用，本屬兩事，即使兩者有所不符，亦不能即謂被上訴人未同意扣除系爭款項\n    ，故被上訴人援用前詞否認該文書記載之真正，說服力已嫌不足。何況上訴人所\n    提出之其他廠商簽發之發票金額，乃該廠商所承包全部工程之金額，該廠商因修\n    補被上訴人承包之模板工程之瑕疵，僅為其中之一部分，此有上訴人於本院前審\n    審理時，所提出之對照表 (本院前審卷六二頁) 可按，依其對照表與模板缺失修\n    繕代墊款明細兩相核對，並無明顯不合之處。故被上訴人以各代為修繕之廠商所\n    簽發包含其他工程之發票金額，指摘與該廠商代為修繕之金額全不相符，亦非有\n    理。至於上訴人與其他代為修繕之廠商間何時估驗，與上訴人與被上訴人間何時\n    扣款，並無必然關聯，何況有關待扣款，於結算時扣除，亦據上訴人於第六次估\n    驗單上記明，以第十四期款為結算保留款，則將代扣款於第十四期一併結算，亦\n    屬合理，從而被上訴人以部分廠商之估驗時間，在上訴人與被上訴人之第十三次\n    估驗時即已完成，上訴人竟未於第十三期中扣除，亦非有理。\n九、被上訴人復以縱使系爭工程有瑕疵，上訴人亦未通知修補即自行修補，亦不得請\n    求修補費用置辯，亦為上訴人所否認，並稱已通知修補等語。查系爭工程因有瑕\n    疵，上訴人曾以口頭通知被上訴人修補，亦據証人莊進誠於本院前審審理時證述\n    在卷（本院前審卷一一六頁、一一七頁）。被上訴人稱上訴人未通知修補，則未\n    舉証以實其說，難予採信。\n十、綜上所述，被上訴人抗辯其於第十四次估驗單中簽名，並非同意依該估驗單文義\n    扣除系爭款項，並非可採。被上訴人依兩造間承攬契約所得領取之工程款，經上\n    訴人扣除上開款項後，已無剩餘，從而其依承攬之法律關係，請求上訴人給付工\n    程款二百五十三萬一千四百十三元及其法定遲延利息，為無理由，不應准許。其\n    假執行之聲請亦失所附麗，應併予駁回。原審判命上訴人給付，並為假執行之宣\n    告，自有未洽。上訴意旨指摘原判決不當，求予廢棄改判，為有理由，自應由本\n    院予以廢棄改判如主文第二項所示。\n十一、據上論結，本件上訴為有理由，依民事訴訟法第四百五十條、第七十八條，判\n      決如主文。\n中      華      民      國    九十一    年      四      月     十六     日\n                                民事第十七庭\n                                    審判長法  官  鄭  雅  萍\n                                          法  官  吳  謀  焰\n                                          法  官  呂  太  郎\n右正本係照原本作成。\n如不服本判決，應於收受送達後二十日內向本院提出上訴書狀，其未表明上訴理由者\n，應於提出上訴後二十日內向本院補提理由書狀（均須按他造當事人之人數附繕本）\n上訴時應提出委任律師或具有律師資格之人之委任狀；委任有律師資格者，另應附具\n律師及格證書及釋明委任人與受任人有民事訴訟法第四百六十六條之一第一項但書或\n第二項（詳附註）所定關係之釋明文書影本。\n中      華      民      國    九十一    年      四      月     十七     日\n                                           書記官  明  祖  星\n附註：\n民事訴訟法第四百六十六條之一（第一項、第二項）：\n對於第二審判決上訴，上訴人應委任律師為訴訟代理人。但上訴人或其法定代理人具\n有律師資格者，不在此限。\n上訴人之配偶、三親等內之血親、二親等內之姻親，或上訴人為法人、中央或地方機\n關時，其所屬專任人員具有律師資格並經法院認為適當者，亦得為第三審訴訟代理人\n。\n",
  "structure": {
    "main": "原判決廢棄。\n被上訴人在第一審之訴及假執行之聲請均駁回。\n第一、二審及發回前第三審訴訟費用，由被上訴人負擔。",
    "fact": "甲、上訴人方面：\n一、聲明：\n  (一)原判決廢棄。\n  (二)駁回被上訴人在第一審之訴。\n二、陳述：除與原判決及發回前本院判決記載相同者予以引用外，補稱略以：\n  (一)被上訴人承攬之模板工程完成後，尚須配合建築物內外裝飾工程，包含吊線、打\n    除缺失、廢棄物清除等施作。被上訴人於上開後續工程時已撤離工地，雖經上訴\n    人註工地主任電話聯絡，惟被上訴人未確實配合。\n  (二)上訴人為能於期限完成，乃代調派工人，配合改善缺失，此乃營造業一般慣例。\n  (三)上訴人應支出之最後工程保留款  (第十四期)，必須於上開後續工程完成與業主\n    點交後才能支付，故與第十三期款相隔逾一年。\n三、證據：援用原審及發回前本院前審提出之證據。\n乙、被上訴人方面：\n一、聲明：駁回上訴。\n二、陳述：除與原判決及發回前審判決記載相同者予以引用外，補稱略以：\n  (一)按「當事人主張有利於己之事實者，就其事實有舉證之責任」，民事訴訟法第二\n    百七十七條著有明文。查本件被上訴人承攬上訴人唐代金城住宅新建工程之樓板\n    工程，放樣工程則由瑛猛有限公司承作，此有工程合約書之附件在卷足稽（參見\n    本院前審被上證一）。被上訴人已依約如期完成模板工程之施作，並經上訴人驗\n    收估驗通過，上訴人既主張因被上訴人所為模板施作有施工不良等情形發生，經\n    上訴人另行僱工施作，並扣除其所代墊之工程款計新台幣（下同）二百六十七萬\n    二千五百零三元云云，上訴人自應就被上訴人所為模板工程具有如何之施工不良\n    情形？上訴人僱工施作之工作內容為何？其工作與被上訴人負責施作之模板工程\n    又有何相關連之處等事實，具體加以證明，不得任意徒托空言剋扣被上訴人之尾\n    款。惟查，上訴人非但未能具體指明被上訴人所為模板工程有何施工不良情形，\n    且其所提「模板缺失修繕代墊款明細表」，亦係單方製作，無法據以證明上訴人\n    是否確曾僱用代工，及代工內容與被上訴人施作之模板工程間之關係，被上訴人\n    否認上開私文書所載，則上訴人自應就上開私文書之真正負舉證責任。\n  (二)其次，上訴人於上證二中所提「發票金額」及薪資支出金額與其代墊款明細表中\n    所列金額亦全不相符，是而不能僅憑任意之發票，或曾經支出之工資薪資，即稱\n    曾為修繕代墊款之支出？如代墊款明細表一--一記載上訴人給付代工廠商九十四\n    萬四千零二元，惟其後所附發票則達一千一百九十四萬九千二百一十元；又如上\n    訴人提出林天賜之薪資表，惟於代墊款明細表之代工廠商中，則未曾載有林天賜\n    其人；再如代墊款明細表二--一記載上訴人給付林萬通八十八萬零九百一十二元\n    ，惟其後附工資支出則僅有三十四萬六千二百元。以上種種，均足見上訴人所提\n    證物，與其製作之明細表，明顯不相符合，則何能依此錯誤百出之「代墊款明細\n    表」證明被上訴人所承攬之模板工程，即有上訴人所稱之瑕疵存在？\n  (三)又依上訴人所提上證一所示，歷次估驗時如有代僱工款等，均於各次之估驗單「\n    代扣款」一項中扣除，而自八十三年十月二十日至八十四年六月十日止，合計八\n    個月中，共有十三次之估驗累計，代扣款僅為十四萬四千零九十元，何以在八十\n    五年七月十日第十四次之估驗中，即扣除高達二百五十三萬一千四百一十三元之\n    代扣款，顯然有違常情，上訴人就此亦未能加以舉證說明。何況，縱或被上訴人\n    之模板施作，有如上訴人所指之缺失，上訴人亦應於通知被上訴人修繕而被上訴\n    人未予修繕時，始得代為僱工修繕，故上訴人應就其曾為通知之事實加以舉證，\n    自不待言。\n  (四)當事人就自己應負舉證責任之事實提出之證據為本證，本證須使法院形成確信，\n    而不負舉證責任之當事人，為否認對造負有舉證責任之事實而提出之證據為反證\n    ，反證僅以妨礙法院基於本證而得確信，或使法院對已得之確信再度發生懷疑，\n    使該事實復陷於真偽不明之狀態即可（如被上證一）。本件上訴人應就被上訴人\n    承攬模板工程有何瑕疵，及瑕疵與被上訴人行為有無因果關係，負有舉證責任，\n    已如前述，因此被上訴人否認瑕疵及因果關係所提出之證據即為反證。按一般工\n    程慣例，每期工程均於該期雙方驗收通過後付款，縱算有扣款情事保留至全部工\n    程完工後結算，亦應於每期驗收單上，詳載該期工程有何可歸責於承攬人之瑕疵\n    。然查，上訴人提出雙方第一期至第十四期之估驗單上，均未記載被上訴人工程\n    有何瑕疵，而上訴人提出訴外人之工程估驗單，及受僱上訴人之工地主任即莊進\n    誠所製作訴外人應施作工程內容之點工記錄表，其上多無記載訴外人施工之原因\n    為何（如被上證二），根本無法證明訴外人之施工與被上訴人之模板工程有何因\n    果關係；且由上訴人提出訴外人，即進行工程有限公司等歷次之估驗單及薪資支\n    付表，顯示上訴人於八十四年六月十日，與被上訴人第十三次估驗通過前，即已\n    支付訴外人工資高達二百五十五萬九千八百五十三元，倘若該筆金額確為修補被\n    上訴人承攬模板工程瑕疵之費用，表示瑕疵於第十三期估驗前即已發生，並且修\n    補完成，則依工程慣例及常理，自應於被上訴人第十三期請款估驗單上之扣款中\n    表明。但查第十三期估驗單上之代扣款總額僅列十四萬多元，卻於一年多後，突\n    然於第十四期估驗單上，暴增二百六十七萬多元，此明顯不合常理。\n  (五)上訴人於本院前審主張系爭工程有爆模或移位等現象云云，惟查，本件系爭工程\n    位於多地震地帶之宜蘭地區，且其座落之基地原係沼澤地，地質鬆軟，本即不適\n    於建築，此為宜蘭蘇澳地區居民眾所週知之事。而上訴人明知系爭工程所在基地\n    地質不良，卻仍於其上興建三層樓高鋼筋水泥建築，並指示被上訴人施作模板工\n    程。被上訴人及負責施作放樣工程之訴外人林瑛猛，於施工過程中，發現系爭基\n    地有地層下陷之現象時，即已將此實情告知上訴人，惟上訴人均置若罔聞，仍執\n    意指示被上訴人繼續施作工程，以致系爭地層因無法承受鋼筋水泥建築之重量，\n    每於灌漿一層，即有下陷日趨嚴重，甚至導致整棟建築傾斜、移位等情，因此系\n    爭工程縱有上訴人所稱爆模或移位之情形，亦係上訴人之指示不當，致地層下陷\n    等不可抗力之因素所致，要非可歸責於被上訴人或他人。\n三、證據：援用原審及發回前本院前審所提出之證據。",
    "reason": "一、被上訴人主張其承攬上訴人唐代金城住宅新建工程之模板工程，其依約完成全部\n    工程，並由上訴人於八十五年七月十日完成第十四次之估驗，惟上訴人於估驗結\n    算工程款時，擅自以代扣款名義，自應給付其工程尾款中扣除之二百六十七萬二\n    千五百零三元 (以下稱系爭款項) ，為此依承攬契約之法律關係訴請上訴人給付\n    系爭款項及自八十五年七月十一日起之法定遲延利息。\n二、上訴人則以被上訴人所施作之模板工程有瑕疵，經通知修補，被上訴人均未修補\n    ，因此另行僱工施作支出系爭款項，自應由被上訴人所得領取之工程款中扣除，\n    且被上訴人已於第十四期估驗單中同意扣除，而扣除系爭款項後，兩造間之工程\n    款已結清，因此被上訴人再請求系爭款項自非有理等語，資為抗辯。\n三、被上訴人主張其承攬上訴人之模板工程，完工後由上訴人於八十五年七月十日完\n    成第十四次之估驗，詎上訴人竟自應給付被上訴人之工程尾款中扣除系爭款項等\n    情，業據其提出工程合約書、模板工程第十四次估驗單各乙份為證，且為上訴人\n    所不爭執，是被上訴人此部分之主張堪以採信。因此，本件所應審究者，乃系爭\n    款項是否已經兩造同意扣除。\n四、私文書經本人或其代理人簽名、蓋章或按指印或有法院或公證人之認證者，推定\n    為真正。民事訴訟法第三百五十八條第一項定有明文。本件上訴人抗辯其於第十\n    四次估驗單上代扣款欄中記明以前估驗代扣款金額一四一○九○元，本期估驗代\n    扣款金額0000000元，截至本期估驗累計金額0000000元 (即系爭\n    款項) ，該估驗單並經被上訴人之實際負責人簡錦昌簽名並加蓋被上訴人統一發\n    票專用章之事實，為被上訴人之訴訟代理人簡錦昌於本院前審審理時所自認 (本\n    院前審卷一一七頁背面) ，依上開規定，應推定該文書為真正，亦即文書之內容\n    ，係依作成者即被上訴人之意思而製作。故被上訴人欲推翻此推定事實，主張其\n    未同意文書內容，自應負舉證責任。\n五、被上訴人雖稱簡錦昌簽名僅表示有領取該期估驗款二四九四六四元，並非同意上\n    訴人代扣系爭款項，其找上訴人對帳，上訴人就推說頭痛，上訴人之負責人李國\n    欽亦同意於七年內保留再會算 (本院前審卷一一七頁背面) ，其所以簽名，係因\n    上訴人表示如果不領白不領，簡錦昌於當場表示不同意扣款 (本院前審卷一三七\n    頁) 云云。然第十四期估驗款係於八十四年七月三日發放，目的在給付兩造間有\n    關系爭工程之保留款，可謂兩造就本件承攬工程報酬之結算，而以該保留款總數\n    高達0000000元，經上訴人扣除系爭款項後，被上訴人實際僅領得二四九\n    四六四元，不及於保留款之十分之一，苟被上訴人未同意扣除系爭款項，必定會\n    特別保留，甚或拒絕受領扣除系爭款項之餘額，始符常理，然被上訴人之實際負\n    責人簡錦昌卻領取該差額，並簽名蓋章以為確認，未於該估驗單上為任何保留，\n    即使如上訴人所稱，其已當場為口頭保留系爭款項，但因受迫不得不領取差額，\n    惟此差額事關二百餘萬元利益，常理上被上訴人亦必會於領得部分款後，立即表\n    示未同意扣除，然被上訴人卻未採上開任何一種措施，而於事隔近一年後即八十\n    六年四月七日始提起本件訴訟，主張其未同意上訴人扣除系爭款項，顯違於常情\n    ，難予採信。\n六、被上訴人又稱其所承攬之系爭工程並無瑕疵，即使有之，亦為地質不良所致，不\n    可歸責於被上訴人。惟系爭工程是否有瑕疵，本非被上訴人是否同意扣除系爭款\n    項之必要前提，何況系爭工程確有：1.未按圖施工或施工錯誤。2.模板組模錯誤\n    。3.爆模、裂模。4.板凹凸不平整，致拆模後，牆面凹凸不平。5.拆模後未將露\n    出混凝土表面之鐵絲、鐵釘等使之彎曲或剪斷。6.未依約將施工所留之垃圾清理\n    運除等瑕疵，業據上訴人於本院前審提出點工紀錄表為憑。被上訴人雖否認該點\n    工表之真正，然被上訴人施作之系爭模板工程，因未固定好，所以於灌漿後有爆\n    模、牆璧偏移之情事，並據上訴人之工地主任即証人莊進誠於本院前審證述明確\n    （見本院前審卷四０頁）。而依該點工記錄表上已詳細記載為修補被上訴人施工\n    瑕疵而施作之工程，以及其他與被上訴人施作工程無關之工程，可知並非臨訟製\n    作，證人莊進誠之證言，應屬可信。參以被上訴人之實際負責人簡錦昌於本院前\n    審審理時，亦自承在Ａ棟及Ｂ棟有瑕疵，沒有上訴人所指的那麼多，瑕疵後來有\n    補過，現在已沒有等語 (本院前審卷一一六頁背面) ，可知被上訴人以所承攬之\n    系爭工程無瑕疵，作為兩造未同意扣除系爭款項之論據，亦非可採。\n七、被上訴人又稱系爭工程即使有瑕疵，亦因該工程坐落所在地質不良，致蓋於其上\n    之建物有傾斜、下陷所致，並非其施工有何瑕疵等語，亦為上訴人所否認。按被\n    上訴人上開主張，無非以證人潘錦興、林孟瑛於本院前審審理時之證言，以及提\n    出系爭建物於完工後之現場照片為依據。然證人潘錦興於本院前審審理時雖証稱\n    ：「當地地質不好，彷如流沙」等語（見本院前審卷二六○頁）。但查，系爭工\n    程坐落之土地如「彷如流沙」，則上訴人何以能取得建築執照，並蓋建物於其上\n    ，不但建物並無傾倒之情事，甚已完工並由買受人使用中 (本院前審卷一六六頁\n    被上訴人所提出之照片) ﹖足見証人潘錦興所述不足採信。另証人林瑛猛於本院\n    前審雖供稱：「當地房屋確實是有傾斜，房子蓋到第二、三層時，要粉刷，吊線\n    時（垂直吊線）就發現直線會傾斜，．．．在模板拆掉後，要粉刷時發現的，不\n    是在模板放樣時發現的等語（見本院前審卷一四三頁、第一四四頁）。惟按一般\n    營建工程進行之階段，係於全部模板工程全部完成後，欲進行粉刷工程時，須先\n    作粉刷吊線，是粉刷吊線乃結構體之整棟吊線，非分層吊線，故本件工程於第二\n    、三層時不可能作粉刷吊線，証人林瑛猛上開供詞與一般工程施作程序不合。何\n    況證人林瑛猛於本院前審審理時另稱其為粉刷吊線時，是否爆模，其不清楚 (本\n    院前審卷一四九頁) ，以證人林瑛猛同與被上訴人承包上訴人之模板工程，有無\n    爆模應甚了解，其卻稱不清楚，知其所言仍有保留，難予憑採。至於被上訴人所\n    提出之完工後照片，固指出一樓地板與馬路之落差以及建物有下陷、傾斜之情形\n    ，並於本院前審審理時聲請就系爭工程坐落之土地是否有地層下陷之情形，送請\n    台北市應用地質技師公會及宜蘭土木技師公會鑑定，惟因被上訴人未依規定繳費\n    ，致無法鑑定，此亦有被上訴人訴訟救助聲請狀、宜蘭土木技師事務所八十七年\n    十一月十三日宜土技字第一一一號函附於本院前審卷可証 (本院前審卷一二七\n    頁、一七九頁) ，被上訴人既無法舉証証明系爭工程坐落所在地質不良，致蓋於\n    其上之建物有傾斜、下陷之事實，則其所辯系爭工程如有瑕疵，亦係地質不良所\n    致，自不足採。何況即使地層有下陷，被上訴人亦不能證明與其所施作之模樣工\n    程有瑕疵間有何因果關係，從而推論出其未同意上訴人扣除系爭款項之事實。\n八、被上訴人再以上訴人所提出委由其他廠商修補系爭工程瑕疵所簽發之發票金額，\n    與上訴人所提出之代墊款明細表中所列金額全不相符，否認其同意扣除系爭款項\n    。然兩造是否同意扣除系爭款項，與上訴人究竟支付予其他善後工程之廠商多少\n    費用，本屬兩事，即使兩者有所不符，亦不能即謂被上訴人未同意扣除系爭款項\n    ，故被上訴人援用前詞否認該文書記載之真正，說服力已嫌不足。何況上訴人所\n    提出之其他廠商簽發之發票金額，乃該廠商所承包全部工程之金額，該廠商因修\n    補被上訴人承包之模板工程之瑕疵，僅為其中之一部分，此有上訴人於本院前審\n    審理時，所提出之對照表 (本院前審卷六二頁) 可按，依其對照表與模板缺失修\n    繕代墊款明細兩相核對，並無明顯不合之處。故被上訴人以各代為修繕之廠商所\n    簽發包含其他工程之發票金額，指摘與該廠商代為修繕之金額全不相符，亦非有\n    理。至於上訴人與其他代為修繕之廠商間何時估驗，與上訴人與被上訴人間何時\n    扣款，並無必然關聯，何況有關待扣款，於結算時扣除，亦據上訴人於第六次估\n    驗單上記明，以第十四期款為結算保留款，則將代扣款於第十四期一併結算，亦\n    屬合理，從而被上訴人以部分廠商之估驗時間，在上訴人與被上訴人之第十三次\n    估驗時即已完成，上訴人竟未於第十三期中扣除，亦非有理。\n九、被上訴人復以縱使系爭工程有瑕疵，上訴人亦未通知修補即自行修補，亦不得請\n    求修補費用置辯，亦為上訴人所否認，並稱已通知修補等語。查系爭工程因有瑕\n    疵，上訴人曾以口頭通知被上訴人修補，亦據証人莊進誠於本院前審審理時證述\n    在卷（本院前審卷一一六頁、一一七頁）。被上訴人稱上訴人未通知修補，則未\n    舉証以實其說，難予採信。\n十、綜上所述，被上訴人抗辯其於第十四次估驗單中簽名，並非同意依該估驗單文義\n    扣除系爭款項，並非可採。被上訴人依兩造間承攬契約所得領取之工程款，經上\n    訴人扣除上開款項後，已無剩餘，從而其依承攬之法律關係，請求上訴人給付工\n    程款二百五十三萬一千四百十三元及其法定遲延利息，為無理由，不應准許。其\n    假執行之聲請亦失所附麗，應併予駁回。原審判命上訴人給付，並為假執行之宣\n    告，自有未洽。上訴意旨指摘原判決不當，求予廢棄改判，為有理由，自應由本\n    院予以廢棄改判如主文第二項所示。\n十一、據上論結，本件上訴為有理由，依民事訴訟法第四百五十條、第七十八條，判\n      決如主文。\n中      華      民      國    九十一    年      四      月     十六     日\n                                民事第十七庭\n                                    審判長法  官  鄭  雅  萍\n                                          法  官  吳  謀  焰\n                                          法  官  呂  太  郎\n右正本係照原本作成。\n如不服本判決，應於收受送達後二十日內向本院提出上訴書狀，其未表明上訴理由者\n，應於提出上訴後二十日內向本院補提理由書狀（均須按他造當事人之人數附繕本）\n上訴時應提出委任律師或具有律師資格之人之委任狀；委任有律師資格者，另應附具\n律師及格證書及釋明委任人與受任人有民事訴訟法第四百六十六條之一第一項但書或\n第二項（詳附註）所定關係之釋明文書影本。"
  },
  "search": "臺灣高等法院民事判決九十年度上更(一)字第一四六號上訴人唐城營造有限公司法定代理人李國欽被上訴人李美惠(即福昌模板企業社)右當事人間給付承攬報酬事件，上訴人對於中華民國八十六年六月十一日臺灣臺北地方法院八十六年度訴字第一三九四號第一審判決提起上訴，經最高法院發回更審，本院判決如左：主文原判決廢棄。被上訴人在第一審之訴及假執行之聲請均駁回。第一、二審及發回前第三審訴訟費用，由被上訴人負擔。事實甲、上訴人方面：一、聲明：(一)原判決廢棄。(二)駁回被上訴人在第一審之訴。二、陳述：除與原判決及發回前本院判決記載相同者予以引用外，補稱略以：(一)被上訴人承攬之模板工程完成後，尚須配合建築物內外裝飾工程，包含吊線、打除缺失、廢棄物清除等施作。被上訴人於上開後續工程時已撤離工地，雖經上訴人註工地主任電話聯絡，惟被上訴人未確實配合。(二)上訴人為能於期限完成，乃代調派工人，配合改善缺失，此乃營造業一般慣例。(三)上訴人應支出之最後工程保留款(第十四期)，必須於上開後續工程完成與業主點交後才能支付，故與第十三期款相隔逾一年。三、證據：援用原審及發回前本院前審提出之證據。乙、被上訴人方面：一、聲明：駁回上訴。二、陳述：除與原判決及發回前審判決記載相同者予以引用外，補稱略以：(一)按「當事人主張有利於己之事實者，就其事實有舉證之責任」，民事訴訟法第二百七十七條著有明文。查本件被上訴人承攬上訴人唐代金城住宅新建工程之樓板工程，放樣工程則由瑛猛有限公司承作，此有工程合約書之附件在卷足稽（參見本院前審被上證一）。被上訴人已依約如期完成模板工程之施作，並經上訴人驗收估驗通過，上訴人既主張因被上訴人所為模板施作有施工不良等情形發生，經上訴人另行僱工施作，並扣除其所代墊之工程款計新台幣（下同）二百六十七萬二千五百零三元云云，上訴人自應就被上訴人所為模板工程具有如何之施工不良情形？上訴人僱工施作之工作內容為何？其工作與被上訴人負責施作之模板工程又有何相關連之處等事實，具體加以證明，不得任意徒托空言剋扣被上訴人之尾款。惟查，上訴人非但未能具體指明被上訴人所為模板工程有何施工不良情形，且其所提「模板缺失修繕代墊款明細表」，亦係單方製作，無法據以證明上訴人是否確曾僱用代工，及代工內容與被上訴人施作之模板工程間之關係，被上訴人否認上開私文書所載，則上訴人自應就上開私文書之真正負舉證責任。(二)其次，上訴人於上證二中所提「發票金額」及薪資支出金額與其代墊款明細表中所列金額亦全不相符，是而不能僅憑任意之發票，或曾經支出之工資薪資，即稱曾為修繕代墊款之支出？如代墊款明細表一--一記載上訴人給付代工廠商九十四萬四千零二元，惟其後所附發票則達一千一百九十四萬九千二百一十元；又如上訴人提出林天賜之薪資表，惟於代墊款明細表之代工廠商中，則未曾載有林天賜其人；再如代墊款明細表二--一記載上訴人給付林萬通八十八萬零九百一十二元，惟其後附工資支出則僅有三十四萬六千二百元。以上種種，均足見上訴人所提證物，與其製作之明細表，明顯不相符合，則何能依此錯誤百出之「代墊款明細表」證明被上訴人所承攬之模板工程，即有上訴人所稱之瑕疵存在？(三)又依上訴人所提上證一所示，歷次估驗時如有代僱工款等，均於各次之估驗單「代扣款」一項中扣除，而自八十三年十月二十日至八十四年六月十日止，合計八個月中，共有十三次之估驗累計，代扣款僅為十四萬四千零九十元，何以在八十五年七月十日第十四次之估驗中，即扣除高達二百五十三萬一千四百一十三元之代扣款，顯然有違常情，上訴人就此亦未能加以舉證說明。何況，縱或被上訴人之模板施作，有如上訴人所指之缺失，上訴人亦應於通知被上訴人修繕而被上訴人未予修繕時，始得代為僱工修繕，故上訴人應就其曾為通知之事實加以舉證，自不待言。(四)當事人就自己應負舉證責任之事實提出之證據為本證，本證須使法院形成確信，而不負舉證責任之當事人，為否認對造負有舉證責任之事實而提出之證據為反證，反證僅以妨礙法院基於本證而得確信，或使法院對已得之確信再度發生懷疑，使該事實復陷於真偽不明之狀態即可（如被上證一）。本件上訴人應就被上訴人承攬模板工程有何瑕疵，及瑕疵與被上訴人行為有無因果關係，負有舉證責任，已如前述，因此被上訴人否認瑕疵及因果關係所提出之證據即為反證。按一般工程慣例，每期工程均於該期雙方驗收通過後付款，縱算有扣款情事保留至全部工程完工後結算，亦應於每期驗收單上，詳載該期工程有何可歸責於承攬人之瑕疵。然查，上訴人提出雙方第一期至第十四期之估驗單上，均未記載被上訴人工程有何瑕疵，而上訴人提出訴外人之工程估驗單，及受僱上訴人之工地主任即莊進誠所製作訴外人應施作工程內容之點工記錄表，其上多無記載訴外人施工之原因為何（如被上證二），根本無法證明訴外人之施工與被上訴人之模板工程有何因果關係；且由上訴人提出訴外人，即進行工程有限公司等歷次之估驗單及薪資支付表，顯示上訴人於八十四年六月十日，與被上訴人第十三次估驗通過前，即已支付訴外人工資高達二百五十五萬九千八百五十三元，倘若該筆金額確為修補被上訴人承攬模板工程瑕疵之費用，表示瑕疵於第十三期估驗前即已發生，並且修補完成，則依工程慣例及常理，自應於被上訴人第十三期請款估驗單上之扣款中表明。但查第十三期估驗單上之代扣款總額僅列十四萬多元，卻於一年多後，突然於第十四期估驗單上，暴增二百六十七萬多元，此明顯不合常理。(五)上訴人於本院前審主張系爭工程有爆模或移位等現象云云，惟查，本件系爭工程位於多地震地帶之宜蘭地區，且其座落之基地原係沼澤地，地質鬆軟，本即不適於建築，此為宜蘭蘇澳地區居民眾所週知之事。而上訴人明知系爭工程所在基地地質不良，卻仍於其上興建三層樓高鋼筋水泥建築，並指示被上訴人施作模板工程。被上訴人及負責施作放樣工程之訴外人林瑛猛，於施工過程中，發現系爭基地有地層下陷之現象時，即已將此實情告知上訴人，惟上訴人均置若罔聞，仍執意指示被上訴人繼續施作工程，以致系爭地層因無法承受鋼筋水泥建築之重量，每於灌漿一層，即有下陷日趨嚴重，甚至導致整棟建築傾斜、移位等情，因此系爭工程縱有上訴人所稱爆模或移位之情形，亦係上訴人之指示不當，致地層下陷等不可抗力之因素所致，要非可歸責於被上訴人或他人。三、證據：援用原審及發回前本院前審所提出之證據。理由一、被上訴人主張其承攬上訴人唐代金城住宅新建工程之模板工程，其依約完成全部工程，並由上訴人於八十五年七月十日完成第十四次之估驗，惟上訴人於估驗結算工程款時，擅自以代扣款名義，自應給付其工程尾款中扣除之二百六十七萬二千五百零三元(以下稱系爭款項)，為此依承攬契約之法律關係訴請上訴人給付系爭款項及自八十五年七月十一日起之法定遲延利息。二、上訴人則以被上訴人所施作之模板工程有瑕疵，經通知修補，被上訴人均未修補，因此另行僱工施作支出系爭款項，自應由被上訴人所得領取之工程款中扣除，且被上訴人已於第十四期估驗單中同意扣除，而扣除系爭款項後，兩造間之工程款已結清，因此被上訴人再請求系爭款項自非有理等語，資為抗辯。三、被上訴人主張其承攬上訴人之模板工程，完工後由上訴人於八十五年七月十日完成第十四次之估驗，詎上訴人竟自應給付被上訴人之工程尾款中扣除系爭款項等情，業據其提出工程合約書、模板工程第十四次估驗單各乙份為證，且為上訴人所不爭執，是被上訴人此部分之主張堪以採信。因此，本件所應審究者，乃系爭款項是否已經兩造同意扣除。四、私文書經本人或其代理人簽名、蓋章或按指印或有法院或公證人之認證者，推定為真正。民事訴訟法第三百五十八條第一項定有明文。本件上訴人抗辯其於第十四次估驗單上代扣款欄中記明以前估驗代扣款金額一四一○九○元，本期估驗代扣款金額0000000元，截至本期估驗累計金額0000000元(即系爭款項)，該估驗單並經被上訴人之實際負責人簡錦昌簽名並加蓋被上訴人統一發票專用章之事實，為被上訴人之訴訟代理人簡錦昌於本院前審審理時所自認(本院前審卷一一七頁背面)，依上開規定，應推定該文書為真正，亦即文書之內容，係依作成者即被上訴人之意思而製作。故被上訴人欲推翻此推定事實，主張其未同意文書內容，自應負舉證責任。五、被上訴人雖稱簡錦昌簽名僅表示有領取該期估驗款二四九四六四元，並非同意上訴人代扣系爭款項，其找上訴人對帳，上訴人就推說頭痛，上訴人之負責人李國欽亦同意於七年內保留再會算(本院前審卷一一七頁背面)，其所以簽名，係因上訴人表示如果不領白不領，簡錦昌於當場表示不同意扣款(本院前審卷一三七頁)云云。然第十四期估驗款係於八十四年七月三日發放，目的在給付兩造間有關系爭工程之保留款，可謂兩造就本件承攬工程報酬之結算，而以該保留款總數高達0000000元，經上訴人扣除系爭款項後，被上訴人實際僅領得二四九四六四元，不及於保留款之十分之一，苟被上訴人未同意扣除系爭款項，必定會特別保留，甚或拒絕受領扣除系爭款項之餘額，始符常理，然被上訴人之實際負責人簡錦昌卻領取該差額，並簽名蓋章以為確認，未於該估驗單上為任何保留，即使如上訴人所稱，其已當場為口頭保留系爭款項，但因受迫不得不領取差額，惟此差額事關二百餘萬元利益，常理上被上訴人亦必會於領得部分款後，立即表示未同意扣除，然被上訴人卻未採上開任何一種措施，而於事隔近一年後即八十六年四月七日始提起本件訴訟，主張其未同意上訴人扣除系爭款項，顯違於常情，難予採信。六、被上訴人又稱其所承攬之系爭工程並無瑕疵，即使有之，亦為地質不良所致，不可歸責於被上訴人。惟系爭工程是否有瑕疵，本非被上訴人是否同意扣除系爭款項之必要前提，何況系爭工程確有：1.未按圖施工或施工錯誤。2.模板組模錯誤。3.爆模、裂模。4.板凹凸不平整，致拆模後，牆面凹凸不平。5.拆模後未將露出混凝土表面之鐵絲、鐵釘等使之彎曲或剪斷。6.未依約將施工所留之垃圾清理運除等瑕疵，業據上訴人於本院前審提出點工紀錄表為憑。被上訴人雖否認該點工表之真正，然被上訴人施作之系爭模板工程，因未固定好，所以於灌漿後有爆模、牆璧偏移之情事，並據上訴人之工地主任即証人莊進誠於本院前審證述明確（見本院前審卷四０頁）。而依該點工記錄表上已詳細記載為修補被上訴人施工瑕疵而施作之工程，以及其他與被上訴人施作工程無關之工程，可知並非臨訟製作，證人莊進誠之證言，應屬可信。參以被上訴人之實際負責人簡錦昌於本院前審審理時，亦自承在Ａ棟及Ｂ棟有瑕疵，沒有上訴人所指的那麼多，瑕疵後來有補過，現在已沒有等語(本院前審卷一一六頁背面)，可知被上訴人以所承攬之系爭工程無瑕疵，作為兩造未同意扣除系爭款項之論據，亦非可採。七、被上訴人又稱系爭工程即使有瑕疵，亦因該工程坐落所在地質不良，致蓋於其上之建物有傾斜、下陷所致，並非其施工有何瑕疵等語，亦為上訴人所否認。按被上訴人上開主張，無非以證人潘錦興、林孟瑛於本院前審審理時之證言，以及提出系爭建物於完工後之現場照片為依據。然證人潘錦興於本院前審審理時雖証稱：「當地地質不好，彷如流沙」等語（見本院前審卷二六○頁）。但查，系爭工程坐落之土地如「彷如流沙」，則上訴人何以能取得建築執照，並蓋建物於其上，不但建物並無傾倒之情事，甚已完工並由買受人使用中(本院前審卷一六六頁被上訴人所提出之照片)﹖足見証人潘錦興所述不足採信。另証人林瑛猛於本院前審雖供稱：「當地房屋確實是有傾斜，房子蓋到第二、三層時，要粉刷，吊線時（垂直吊線）就發現直線會傾斜，．．．在模板拆掉後，要粉刷時發現的，不是在模板放樣時發現的等語（見本院前審卷一四三頁、第一四四頁）。惟按一般營建工程進行之階段，係於全部模板工程全部完成後，欲進行粉刷工程時，須先作粉刷吊線，是粉刷吊線乃結構體之整棟吊線，非分層吊線，故本件工程於第二、三層時不可能作粉刷吊線，証人林瑛猛上開供詞與一般工程施作程序不合。何況證人林瑛猛於本院前審審理時另稱其為粉刷吊線時，是否爆模，其不清楚(本院前審卷一四九頁)，以證人林瑛猛同與被上訴人承包上訴人之模板工程，有無爆模應甚了解，其卻稱不清楚，知其所言仍有保留，難予憑採。至於被上訴人所提出之完工後照片，固指出一樓地板與馬路之落差以及建物有下陷、傾斜之情形，並於本院前審審理時聲請就系爭工程坐落之土地是否有地層下陷之情形，送請台北市應用地質技師公會及宜蘭土木技師公會鑑定，惟因被上訴人未依規定繳費，致無法鑑定，此亦有被上訴人訴訟救助聲請狀、宜蘭土木技師事務所八十七年十一月十三日宜土技字第一一一號函附於本院前審卷可証(本院前審卷一二七頁、一七九頁)，被上訴人既無法舉証証明系爭工程坐落所在地質不良，致蓋於其上之建物有傾斜、下陷之事實，則其所辯系爭工程如有瑕疵，亦係地質不良所致，自不足採。何況即使地層有下陷，被上訴人亦不能證明與其所施作之模樣工程有瑕疵間有何因果關係，從而推論出其未同意上訴人扣除系爭款項之事實。八、被上訴人再以上訴人所提出委由其他廠商修補系爭工程瑕疵所簽發之發票金額，與上訴人所提出之代墊款明細表中所列金額全不相符，否認其同意扣除系爭款項。然兩造是否同意扣除系爭款項，與上訴人究竟支付予其他善後工程之廠商多少費用，本屬兩事，即使兩者有所不符，亦不能即謂被上訴人未同意扣除系爭款項，故被上訴人援用前詞否認該文書記載之真正，說服力已嫌不足。何況上訴人所提出之其他廠商簽發之發票金額，乃該廠商所承包全部工程之金額，該廠商因修補被上訴人承包之模板工程之瑕疵，僅為其中之一部分，此有上訴人於本院前審審理時，所提出之對照表(本院前審卷六二頁)可按，依其對照表與模板缺失修繕代墊款明細兩相核對，並無明顯不合之處。故被上訴人以各代為修繕之廠商所簽發包含其他工程之發票金額，指摘與該廠商代為修繕之金額全不相符，亦非有理。至於上訴人與其他代為修繕之廠商間何時估驗，與上訴人與被上訴人間何時扣款，並無必然關聯，何況有關待扣款，於結算時扣除，亦據上訴人於第六次估驗單上記明，以第十四期款為結算保留款，則將代扣款於第十四期一併結算，亦屬合理，從而被上訴人以部分廠商之估驗時間，在上訴人與被上訴人之第十三次估驗時即已完成，上訴人竟未於第十三期中扣除，亦非有理。九、被上訴人復以縱使系爭工程有瑕疵，上訴人亦未通知修補即自行修補，亦不得請求修補費用置辯，亦為上訴人所否認，並稱已通知修補等語。查系爭工程因有瑕疵，上訴人曾以口頭通知被上訴人修補，亦據証人莊進誠於本院前審審理時證述在卷（本院前審卷一一六頁、一一七頁）。被上訴人稱上訴人未通知修補，則未舉証以實其說，難予採信。十、綜上所述，被上訴人抗辯其於第十四次估驗單中簽名，並非同意依該估驗單文義扣除系爭款項，並非可採。被上訴人依兩造間承攬契約所得領取之工程款，經上訴人扣除上開款項後，已無剩餘，從而其依承攬之法律關係，請求上訴人給付工程款二百五十三萬一千四百十三元及其法定遲延利息，為無理由，不應准許。其假執行之聲請亦失所附麗，應併予駁回。原審判命上訴人給付，並為假執行之宣告，自有未洽。上訴意旨指摘原判決不當，求予廢棄改判，為有理由，自應由本院予以廢棄改判如主文第二項所示。十一、據上論結，本件上訴為有理由，依民事訴訟法第四百五十條、第七十八條，判決如主文。中華民國九十一年四月十六日民事第十七庭審判長法官鄭雅萍法官吳謀焰法官呂太郎右正本係照原本作成。如不服本判決，應於收受送達後二十日內向本院提出上訴書狀，其未表明上訴理由者，應於提出上訴後二十日內向本院補提理由書狀（均須按他造當事人之人數附繕本）上訴時應提出委任律師或具有律師資格之人之委任狀；委任有律師資格者，另應附具律師及格證書及釋明委任人與受任人有民事訴訟法第四百六十六條之一第一項但書或第二項（詳附註）所定關係之釋明文書影本。中華民國九十一年四月十七日書記官明祖星附註：民事訴訟法第四百六十六條之一（第一項、第二項）：對於第二審判決上訴，上訴人應委任律師為訴訟代理人。但上訴人或其法定代理人具有律師資格者，不在此限。上訴人之配偶、三親等內之血親、二親等內之姻親，或上訴人為法人、中央或地方機關時，其所屬專任人員具有律師資格並經法院認為適當者，亦得為第三審訴訟代理人。",
  "characters": {
    "judges": [
      "鄭雅萍",
      "吳謀焰",
      "呂太郎"
    ],
    "prosecutors": [

    ],
    "lawyers": [
      "上訴時應提出委任律師或具有",
      "有"
    ],
    "clerks": [
      "明祖星"
    ],
    "plaintiffs": [

    ],
    "defendants": [

    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2002-04-16",
  "created_at": "2016-02-04 15:28:46",
  "updated_at": "2016-02-04 15:28:46"
}