{
  "identify": "TPH-91-家抗-91-20020415-1",
  "court": {
    "name": "臺灣高等法院",
    "code": "TPH"
  },
  "division": {
    "name": "民事",
    "code": "V"
  },
  "year": 91,
  "word": "家抗",
  "number": "91",
  "jcheck": "1",
  "reason": "確認收養關係成立",
  "content": "臺灣高等法院民事裁定  九十一年度家抗字第九一號\n    抗  告  人  甲○○\n右抗告人因與相對人乙○○間確認收養關係成立事件，對於中華民國九十一年一月二\n十二日，台灣板橋地方法院九十年度親字第六十一號所為裁定提起抗告，本院裁定如\n左：\n      主    文\n抗告駁回。\n抗告訴訟費用由抗告人負擔。\n      理    由\n一、按原告撤回其訴者，訴訟費用由原告負擔。其於第一審言詞辯論終結前撤回者，\n    得於撤回後三個月內聲請退還該審級所繳裁判費二分之一，民事訴訟法第八十三\n    條第一項定有明文。上開規定係指原告撤回其訴，致所提起之訴訟全部繫屬消滅\n    ，而減少法院裁判之勞費而言，如僅撤回其訴之一部，則訴訟仍繫屬於法院，並\n    無減少法院裁判之勞費，即無該項規定之適用。再經參酌該項規定之修正立法理\n    由為：「為鼓勵當事人撤回無益或不必要之訴訟，以減省法院之勞費，爰於第一\n    項增訂聲請人於第一審言詞辯論終結前撤回者，得於撤回後三個月內聲請法院退\n    還其於該審級所繳納裁判費二分之一。此項退還範圍裁判費之規定僅於當事人明\n    示撤回其訴時，始有適用，於當事人．．．，或為訴之變更而視為撤回原訴，或\n    單純減縮應受判決事項聲明之情形，均不得聲請退還裁判費」。\n二、本件抗告人為請求確認收養關係成立事件之原告，原起訴主張確認抗告人與被繼\n    承人張陳鴦間之收養關係存在，及被繼承人張陳鴦所遺之遺產應由抗告人繼承，\n    相對人不得繼承（見原法院卷第三頁）。嗣抗告人又追加江陳銀、夏陳籐青為被\n    告，並變更聲明為確認抗告人與被繼承人張陳鴦間之收養關係存在、相對人及江\n    陳銀、夏陳籐青應將被繼承人張陳鴦所遺之財產應有部分以繼承為原因所為之登\n    記予以塗銷，全部由抗告人辦理繼承登記，及被繼承人張陳鴦所遺之遺產房屋一\n    棟應由抗告人繼承，相對人及江陳銀、夏陳籐青不得繼承（見原法院卷第四二頁\n    ），於訴訟中，因與追加被告江陳銀、夏陳籐青達成訴訟外和解，遂撤回江陳銀\n    、夏陳籐青部分之訴訟（見原法院卷第七十頁），嗣再變更聲明為確認抗告人與\n    被繼承人張陳鴦間之收養關係存在，及相對人應將被繼承人張陳鴦所遺之財產應\n    有部分以繼承為原因所為之登記予以塗銷，全部由抗告人辦理繼承登記、被繼承\n    人張陳鴦所遺之遺產房屋一棟應由抗告人繼承，相對人及江陳銀、夏陳籐青不得\n    繼承（見原法院卷第八十頁）；觀諸抗告人之歷次聲明，實係由確認收養關係成\n    立及繼承權存在之訴之聲明，變更為給付之訴之聲明，然究其請求之標的，除確\n    認收養關係成立外，均係就被繼承人張陳鴦之遺產主張有繼承權，而請求相對人\n    將自被繼承人張陳鴦處所繼承之財產返還抗告人，其請求之標的並未改變，是其\n    雖於追加江陳銀、夏陳籐青為被告後，復撤回此部分訴訟，然並未使訴訟繫屬因\n    之全部消滅，且其撤回者僅係追加部分，亦未止息訟爭，減少法院裁判之勞費，\n    自無聲請退還裁判費用之餘地。是抗告人於撤回追加部分訴訟後，請求退還該部\n    分二分之一裁判費，依前揭說明，核屬無據。從而原裁定所為駁回抗告人退還裁\n    判費之聲請，並無不合。抗告人仍以伊撤回對江陳銀及夏陳籐青部分訴訟，為訴\n    之一部撤回，顯已達到減輕法院勞費之目的為由，指摘原裁定不當，求予廢棄，\n    為無理由，應予駁回。\n三、據上論結，本件抗告為無理由，依民事訴訟法第四百九十二條第一項、第九十五\n    條、第七十八條，裁定如主文。\n中      華      民      國    九十一    年      四      月     十五     日\n                                民事第十三庭\n                                    審判長法  官  林  鄉  誠\n                                          法  官  謝  碧  莉\n                                          法  官  王  聖  惠\n右正本係照原本作成。\n不得再抗告。\n中      華      民      國    九十一    年      四      月     十八     日\n                                          書記官  陳  樂  觀\n",
  "structure": {
    "main": "抗告駁回。\n抗告訴訟費用由抗告人負擔。",
    "reason": "一、按原告撤回其訴者，訴訟費用由原告負擔。其於第一審言詞辯論終結前撤回者，\n    得於撤回後三個月內聲請退還該審級所繳裁判費二分之一，民事訴訟法第八十三\n    條第一項定有明文。上開規定係指原告撤回其訴，致所提起之訴訟全部繫屬消滅\n    ，而減少法院裁判之勞費而言，如僅撤回其訴之一部，則訴訟仍繫屬於法院，並\n    無減少法院裁判之勞費，即無該項規定之適用。再經參酌該項規定之修正立法理\n    由為：「為鼓勵當事人撤回無益或不必要之訴訟，以減省法院之勞費，爰於第一\n    項增訂聲請人於第一審言詞辯論終結前撤回者，得於撤回後三個月內聲請法院退\n    還其於該審級所繳納裁判費二分之一。此項退還範圍裁判費之規定僅於當事人明\n    示撤回其訴時，始有適用，於當事人．．．，或為訴之變更而視為撤回原訴，或\n    單純減縮應受判決事項聲明之情形，均不得聲請退還裁判費」。\n二、本件抗告人為請求確認收養關係成立事件之原告，原起訴主張確認抗告人與被繼\n    承人張陳鴦間之收養關係存在，及被繼承人張陳鴦所遺之遺產應由抗告人繼承，\n    相對人不得繼承（見原法院卷第三頁）。嗣抗告人又追加江陳銀、夏陳籐青為被\n    告，並變更聲明為確認抗告人與被繼承人張陳鴦間之收養關係存在、相對人及江\n    陳銀、夏陳籐青應將被繼承人張陳鴦所遺之財產應有部分以繼承為原因所為之登\n    記予以塗銷，全部由抗告人辦理繼承登記，及被繼承人張陳鴦所遺之遺產房屋一\n    棟應由抗告人繼承，相對人及江陳銀、夏陳籐青不得繼承（見原法院卷第四二頁\n    ），於訴訟中，因與追加被告江陳銀、夏陳籐青達成訴訟外和解，遂撤回江陳銀\n    、夏陳籐青部分之訴訟（見原法院卷第七十頁），嗣再變更聲明為確認抗告人與\n    被繼承人張陳鴦間之收養關係存在，及相對人應將被繼承人張陳鴦所遺之財產應\n    有部分以繼承為原因所為之登記予以塗銷，全部由抗告人辦理繼承登記、被繼承\n    人張陳鴦所遺之遺產房屋一棟應由抗告人繼承，相對人及江陳銀、夏陳籐青不得\n    繼承（見原法院卷第八十頁）；觀諸抗告人之歷次聲明，實係由確認收養關係成\n    立及繼承權存在之訴之聲明，變更為給付之訴之聲明，然究其請求之標的，除確\n    認收養關係成立外，均係就被繼承人張陳鴦之遺產主張有繼承權，而請求相對人\n    將自被繼承人張陳鴦處所繼承之財產返還抗告人，其請求之標的並未改變，是其\n    雖於追加江陳銀、夏陳籐青為被告後，復撤回此部分訴訟，然並未使訴訟繫屬因\n    之全部消滅，且其撤回者僅係追加部分，亦未止息訟爭，減少法院裁判之勞費，\n    自無聲請退還裁判費用之餘地。是抗告人於撤回追加部分訴訟後，請求退還該部\n    分二分之一裁判費，依前揭說明，核屬無據。從而原裁定所為駁回抗告人退還裁\n    判費之聲請，並無不合。抗告人仍以伊撤回對江陳銀及夏陳籐青部分訴訟，為訴\n    之一部撤回，顯已達到減輕法院勞費之目的為由，指摘原裁定不當，求予廢棄，\n    為無理由，應予駁回。\n三、據上論結，本件抗告為無理由，依民事訴訟法第四百九十二條第一項、第九十五\n    條、第七十八條，裁定如主文。"
  },
  "search": "臺灣高等法院民事裁定九十一年度家抗字第九一號抗告人甲○○右抗告人因與相對人乙○○間確認收養關係成立事件，對於中華民國九十一年一月二十二日，台灣板橋地方法院九十年度親字第六十一號所為裁定提起抗告，本院裁定如左：主文抗告駁回。抗告訴訟費用由抗告人負擔。理由一、按原告撤回其訴者，訴訟費用由原告負擔。其於第一審言詞辯論終結前撤回者，得於撤回後三個月內聲請退還該審級所繳裁判費二分之一，民事訴訟法第八十三條第一項定有明文。上開規定係指原告撤回其訴，致所提起之訴訟全部繫屬消滅，而減少法院裁判之勞費而言，如僅撤回其訴之一部，則訴訟仍繫屬於法院，並無減少法院裁判之勞費，即無該項規定之適用。再經參酌該項規定之修正立法理由為：「為鼓勵當事人撤回無益或不必要之訴訟，以減省法院之勞費，爰於第一項增訂聲請人於第一審言詞辯論終結前撤回者，得於撤回後三個月內聲請法院退還其於該審級所繳納裁判費二分之一。此項退還範圍裁判費之規定僅於當事人明示撤回其訴時，始有適用，於當事人．．．，或為訴之變更而視為撤回原訴，或單純減縮應受判決事項聲明之情形，均不得聲請退還裁判費」。二、本件抗告人為請求確認收養關係成立事件之原告，原起訴主張確認抗告人與被繼承人張陳鴦間之收養關係存在，及被繼承人張陳鴦所遺之遺產應由抗告人繼承，相對人不得繼承（見原法院卷第三頁）。嗣抗告人又追加江陳銀、夏陳籐青為被告，並變更聲明為確認抗告人與被繼承人張陳鴦間之收養關係存在、相對人及江陳銀、夏陳籐青應將被繼承人張陳鴦所遺之財產應有部分以繼承為原因所為之登記予以塗銷，全部由抗告人辦理繼承登記，及被繼承人張陳鴦所遺之遺產房屋一棟應由抗告人繼承，相對人及江陳銀、夏陳籐青不得繼承（見原法院卷第四二頁），於訴訟中，因與追加被告江陳銀、夏陳籐青達成訴訟外和解，遂撤回江陳銀、夏陳籐青部分之訴訟（見原法院卷第七十頁），嗣再變更聲明為確認抗告人與被繼承人張陳鴦間之收養關係存在，及相對人應將被繼承人張陳鴦所遺之財產應有部分以繼承為原因所為之登記予以塗銷，全部由抗告人辦理繼承登記、被繼承人張陳鴦所遺之遺產房屋一棟應由抗告人繼承，相對人及江陳銀、夏陳籐青不得繼承（見原法院卷第八十頁）；觀諸抗告人之歷次聲明，實係由確認收養關係成立及繼承權存在之訴之聲明，變更為給付之訴之聲明，然究其請求之標的，除確認收養關係成立外，均係就被繼承人張陳鴦之遺產主張有繼承權，而請求相對人將自被繼承人張陳鴦處所繼承之財產返還抗告人，其請求之標的並未改變，是其雖於追加江陳銀、夏陳籐青為被告後，復撤回此部分訴訟，然並未使訴訟繫屬因之全部消滅，且其撤回者僅係追加部分，亦未止息訟爭，減少法院裁判之勞費，自無聲請退還裁判費用之餘地。是抗告人於撤回追加部分訴訟後，請求退還該部分二分之一裁判費，依前揭說明，核屬無據。從而原裁定所為駁回抗告人退還裁判費之聲請，並無不合。抗告人仍以伊撤回對江陳銀及夏陳籐青部分訴訟，為訴之一部撤回，顯已達到減輕法院勞費之目的為由，指摘原裁定不當，求予廢棄，為無理由，應予駁回。三、據上論結，本件抗告為無理由，依民事訴訟法第四百九十二條第一項、第九十五條、第七十八條，裁定如主文。中華民國九十一年四月十五日民事第十三庭審判長法官林鄉誠法官謝碧莉法官王聖惠右正本係照原本作成。不得再抗告。中華民國九十一年四月十八日書記官陳樂觀",
  "characters": {
    "judges": [
      "林鄉誠",
      "謝碧莉",
      "王聖惠"
    ],
    "prosecutors": [

    ],
    "lawyers": [

    ],
    "clerks": [
      "陳樂觀"
    ],
    "plaintiffs": [

    ],
    "defendants": [

    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2002-04-15",
  "created_at": "2016-02-04 15:24:33",
  "updated_at": "2016-02-04 15:24:33"
}