{
  "identify": "PCD-93-交聲-249-20040302-1",
  "court": {
    "name": "臺灣新北地方法院",
    "code": "PCD"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 93,
  "word": "交聲",
  "number": "249",
  "jcheck": "1",
  "reason": "交管條例聲異",
  "content": "臺灣板橋地方法院交通事件裁定                    九十三年度交聲字第二四九號\n    原處分機關  交通部公路總局臺北區監理所\n    受處分人即\n    異  議  人  甲○○\n右列受處分人因違反道路交通管理處罰條例案件，對於交通部公路總局臺北區監理所\n於中華民國九十三年二月十七日所為之處分（原處分：北監營字第裁四○－ＩＡ00\n00000號），聲明異議，本院裁定如左：\n    主  文\n異議駁回。\n    理  由\n一、本件異議意旨略以：受處分人即異議人甲○○所停車之地點(1)非人行道、(2)停放\n    處未劃黃線或紅線、(3)標誌是垂直方向，異議人所停的那一排沒有標誌牌，(4)非\n    重要道路並未劃機車格，本件舉發不合法，為此不服，爰請求撤銷原處分云云。\n二、按停車時間、位置、方式、車種不依規定者，處新臺幣六百元以上一千二百元以\n    下罰鍰，道路交通管理處罰條例第五十六條第一項第九款定有明文。次按，機器\n    腳踏車及慢車之停放應依左列規定：（一）在設有騎樓之路段，得在騎樓內停放\n    ，以一列為限、車頭向內，後輪後緣應與建築線標齊。（二）寬二‧五公尺以上\n    不滿五公尺之紅磚人行道，得沿紅磚人行道外緣停放，以一列為限，車頭向外、\n    車輛前緣應與紅磚人行道緣石標齊。（三）道路沿線無騎樓而紅磚人行道寬亦不\n    足二．五公尺，且無禁止停車之規定者，得視交通狀況橫向或順向停放於車道邊\n    ，力求整齊劃一。但五公尺以下之巷道以順向停放為限。（四）紅磚人行道路或\n    含建築退縮地其寬達五公尺以上得雙排相背停放二列。台北市機器腳踏車及慢車\n    停放規定第二點定有明文。\n三、經查：本件異議人即受處分人甲○○所有車號ＡＵＴ─七七九號重型機車於民國\n    九十二年十二月二十五日十時零分許在臺北市松壽廣場旁不依規定位置停車，\n    ，經臺北市停車管理處依據採證照片認受處分人有違反道路交通管理處罰條例第\n    五十六條第一項第九款規定之行為，而逕行掣單舉發，此有臺北市政府交通局北\n    市交停字第ＩＡ0000000號舉發違反交通事件通知單影本、台北市停超管\n    理處九十三年二月九日北市停四字第○九三○七○三○○○號函暨所附之現場照\n    片、採證照片各一件附卷可稽，惟異議人否認有違規之行為，並以前揭情詞置辯\n    。然查，依九十二年十二月二十五日異議人所有前開機車停放位置之採證照片顯\n    示，該停放地點並非紅磚人行道而係屬於磨石子地板之人行道，異議人辯稱該停\n    放地點非人行道顯有誤會，而異議人於現場照片上指稱之「人行道」實係騎樓，\n    則異議人之機車停放地點既未劃有停車格、又非騎樓或寬二‧五公尺以上不滿五\n    公尺之紅磚人行道，是該機車停放地點即非依規定可停放之地點。另現場照片顯\n    示之「騎樓人行道禁停機車」標誌，異議人認該標誌上所劃之箭頭指向係指與異\n    議人機車停放地點之垂直方向，而主張其機車停放地點並非禁止停放機車標誌所\n    指之地點，惟查，若依異議人之抗辯解釋，則異議人主張現場照片所示之「人行\n    道」（實為騎樓），亦非禁停機車標誌箭頭指示之方向，且亦未劃有紅線或黃線\n    ，則依前開台北市機器腳踏車及慢車停放規定之第二點（三）規定應可停放機車\n    ，何以現場照片上均未顯示有機車停放？足認異議人所有前開機車停放之地點為\n    人行道，異議人指稱現場照片上之「人行道」實為騎樓，且該標誌禁停機車之範\n    圍應包含異議人前開機車停放之地點，異議人所有前開機車停放之地點係不得停\n    放機車之地點甚為明確。綜上所述，本件事證已臻明確，異議人所辯均不足採信\n    ，其違規行為堪以認定。\n四、從而，異議人確有前開違規行為，原處分機關依道路交通管理處罰條例第五十六\n    條第一項第九款及違反道路交通管理事件統一裁罰基準及處理細則第十一條第一\n    項第三款規定裁處異議人罰鍰新台幣六百元，核無違誤，本件異議為無理由，應\n    予駁回。\n據上論斷，應依道路交通案件處理辦法第十九條，裁定如主文。\n中      華      民      國      九十三      年      三      月    二    日\n                              臺灣板橋地方法院交通法庭\n                                      法  官  陳  明  珠\n右正本證明與原本無異\n如不服本裁定應於送達後五日內向本院提出抗告狀\n                                      書記官  陳  慧  儷\n中      華      民      國      九十三      年      三      月    二    日\n",
  "structure": {
    "main": "異議駁回。",
    "reason": "一、本件異議意旨略以：受處分人即異議人甲○○所停車之地點(1)非人行道、(2)停放\n    處未劃黃線或紅線、(3)標誌是垂直方向，異議人所停的那一排沒有標誌牌，(4)非\n    重要道路並未劃機車格，本件舉發不合法，為此不服，爰請求撤銷原處分云云。\n二、按停車時間、位置、方式、車種不依規定者，處新臺幣六百元以上一千二百元以\n    下罰鍰，道路交通管理處罰條例第五十六條第一項第九款定有明文。次按，機器\n    腳踏車及慢車之停放應依左列規定：（一）在設有騎樓之路段，得在騎樓內停放\n    ，以一列為限、車頭向內，後輪後緣應與建築線標齊。（二）寬二‧五公尺以上\n    不滿五公尺之紅磚人行道，得沿紅磚人行道外緣停放，以一列為限，車頭向外、\n    車輛前緣應與紅磚人行道緣石標齊。（三）道路沿線無騎樓而紅磚人行道寬亦不\n    足二．五公尺，且無禁止停車之規定者，得視交通狀況橫向或順向停放於車道邊\n    ，力求整齊劃一。但五公尺以下之巷道以順向停放為限。（四）紅磚人行道路或\n    含建築退縮地其寬達五公尺以上得雙排相背停放二列。台北市機器腳踏車及慢車\n    停放規定第二點定有明文。\n三、經查：本件異議人即受處分人甲○○所有車號ＡＵＴ─七七九號重型機車於民國\n    九十二年十二月二十五日十時零分許在臺北市松壽廣場旁不依規定位置停車，\n    ，經臺北市停車管理處依據採證照片認受處分人有違反道路交通管理處罰條例第\n    五十六條第一項第九款規定之行為，而逕行掣單舉發，此有臺北市政府交通局北\n    市交停字第ＩＡ0000000號舉發違反交通事件通知單影本、台北市停超管\n    理處九十三年二月九日北市停四字第○九三○七○三○○○號函暨所附之現場照\n    片、採證照片各一件附卷可稽，惟異議人否認有違規之行為，並以前揭情詞置辯\n    。然查，依九十二年十二月二十五日異議人所有前開機車停放位置之採證照片顯\n    示，該停放地點並非紅磚人行道而係屬於磨石子地板之人行道，異議人辯稱該停\n    放地點非人行道顯有誤會，而異議人於現場照片上指稱之「人行道」實係騎樓，\n    則異議人之機車停放地點既未劃有停車格、又非騎樓或寬二‧五公尺以上不滿五\n    公尺之紅磚人行道，是該機車停放地點即非依規定可停放之地點。另現場照片顯\n    示之「騎樓人行道禁停機車」標誌，異議人認該標誌上所劃之箭頭指向係指與異\n    議人機車停放地點之垂直方向，而主張其機車停放地點並非禁止停放機車標誌所\n    指之地點，惟查，若依異議人之抗辯解釋，則異議人主張現場照片所示之「人行\n    道」（實為騎樓），亦非禁停機車標誌箭頭指示之方向，且亦未劃有紅線或黃線\n    ，則依前開台北市機器腳踏車及慢車停放規定之第二點（三）規定應可停放機車\n    ，何以現場照片上均未顯示有機車停放？足認異議人所有前開機車停放之地點為\n    人行道，異議人指稱現場照片上之「人行道」實為騎樓，且該標誌禁停機車之範\n    圍應包含異議人前開機車停放之地點，異議人所有前開機車停放之地點係不得停\n    放機車之地點甚為明確。綜上所述，本件事證已臻明確，異議人所辯均不足採信\n    ，其違規行為堪以認定。\n四、從而，異議人確有前開違規行為，原處分機關依道路交通管理處罰條例第五十六\n    條第一項第九款及違反道路交通管理事件統一裁罰基準及處理細則第十一條第一\n    項第三款規定裁處異議人罰鍰新台幣六百元，核無違誤，本件異議為無理由，應\n    予駁回。\n據上論斷，應依道路交通案件處理辦法第十九條，裁定如主文。"
  },
  "search": "臺灣板橋地方法院交通事件裁定九十三年度交聲字第二四九號原處分機關交通部公路總局臺北區監理所受處分人即異議人甲○○右列受處分人因違反道路交通管理處罰條例案件，對於交通部公路總局臺北區監理所於中華民國九十三年二月十七日所為之處分（原處分：北監營字第裁四○－ＩＡ0000000號），聲明異議，本院裁定如左：主文異議駁回。理由一、本件異議意旨略以：受處分人即異議人甲○○所停車之地點(1)非人行道、(2)停放處未劃黃線或紅線、(3)標誌是垂直方向，異議人所停的那一排沒有標誌牌，(4)非重要道路並未劃機車格，本件舉發不合法，為此不服，爰請求撤銷原處分云云。二、按停車時間、位置、方式、車種不依規定者，處新臺幣六百元以上一千二百元以下罰鍰，道路交通管理處罰條例第五十六條第一項第九款定有明文。次按，機器腳踏車及慢車之停放應依左列規定：（一）在設有騎樓之路段，得在騎樓內停放，以一列為限、車頭向內，後輪後緣應與建築線標齊。（二）寬二‧五公尺以上不滿五公尺之紅磚人行道，得沿紅磚人行道外緣停放，以一列為限，車頭向外、車輛前緣應與紅磚人行道緣石標齊。（三）道路沿線無騎樓而紅磚人行道寬亦不足二．五公尺，且無禁止停車之規定者，得視交通狀況橫向或順向停放於車道邊，力求整齊劃一。但五公尺以下之巷道以順向停放為限。（四）紅磚人行道路或含建築退縮地其寬達五公尺以上得雙排相背停放二列。台北市機器腳踏車及慢車停放規定第二點定有明文。三、經查：本件異議人即受處分人甲○○所有車號ＡＵＴ─七七九號重型機車於民國九十二年十二月二十五日十時零分許在臺北市松壽廣場旁不依規定位置停車，，經臺北市停車管理處依據採證照片認受處分人有違反道路交通管理處罰條例第五十六條第一項第九款規定之行為，而逕行掣單舉發，此有臺北市政府交通局北市交停字第ＩＡ0000000號舉發違反交通事件通知單影本、台北市停超管理處九十三年二月九日北市停四字第○九三○七○三○○○號函暨所附之現場照片、採證照片各一件附卷可稽，惟異議人否認有違規之行為，並以前揭情詞置辯。然查，依九十二年十二月二十五日異議人所有前開機車停放位置之採證照片顯示，該停放地點並非紅磚人行道而係屬於磨石子地板之人行道，異議人辯稱該停放地點非人行道顯有誤會，而異議人於現場照片上指稱之「人行道」實係騎樓，則異議人之機車停放地點既未劃有停車格、又非騎樓或寬二‧五公尺以上不滿五公尺之紅磚人行道，是該機車停放地點即非依規定可停放之地點。另現場照片顯示之「騎樓人行道禁停機車」標誌，異議人認該標誌上所劃之箭頭指向係指與異議人機車停放地點之垂直方向，而主張其機車停放地點並非禁止停放機車標誌所指之地點，惟查，若依異議人之抗辯解釋，則異議人主張現場照片所示之「人行道」（實為騎樓），亦非禁停機車標誌箭頭指示之方向，且亦未劃有紅線或黃線，則依前開台北市機器腳踏車及慢車停放規定之第二點（三）規定應可停放機車，何以現場照片上均未顯示有機車停放？足認異議人所有前開機車停放之地點為人行道，異議人指稱現場照片上之「人行道」實為騎樓，且該標誌禁停機車之範圍應包含異議人前開機車停放之地點，異議人所有前開機車停放之地點係不得停放機車之地點甚為明確。綜上所述，本件事證已臻明確，異議人所辯均不足採信，其違規行為堪以認定。四、從而，異議人確有前開違規行為，原處分機關依道路交通管理處罰條例第五十六條第一項第九款及違反道路交通管理事件統一裁罰基準及處理細則第十一條第一項第三款規定裁處異議人罰鍰新台幣六百元，核無違誤，本件異議為無理由，應予駁回。據上論斷，應依道路交通案件處理辦法第十九條，裁定如主文。中華民國九十三年三月二日臺灣板橋地方法院交通法庭法官陳明珠右正本證明與原本無異如不服本裁定應於送達後五日內向本院提出抗告狀書記官陳慧儷中華民國九十三年三月二日",
  "characters": {
    "judges": [
      "陳明珠"
    ],
    "prosecutors": [

    ],
    "lawyers": [

    ],
    "clerks": [
      "陳慧儷"
    ],
    "plaintiffs": [

    ],
    "defendants": [

    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2004-03-02",
  "created_at": "2016-02-06 10:46:09",
  "updated_at": "2016-02-06 10:46:09"
}