{
  "identify": "PTD-91-訴-872-20040302-1",
  "court": {
    "name": "臺灣屏東地方法院",
    "code": "PTD"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 91,
  "word": "訴",
  "number": "872",
  "jcheck": "1",
  "reason": "贓物",
  "content": "臺灣屏東地方法院刑事判決                          九十一年度訴字第八七二號\n    公  訴  人  臺灣屏東地方法院檢察署檢察官\n    被      告  甲○\n右列被告因贓物案件，經檢察官提起公訴（九十二年度偵字第四九八三號），本院判\n決如左：\n    主  文\n甲○無罪。\n    理  由\n一、公訴意旨略以：被告甲○係於屏東縣潮州國中旁經營舊貨廢鐵買賣場，其自民國\n    九十一年四月某日起，明知由丙○○（涉嫌竊盜罪另移由台灣高等法院高雄分院\n    併案審理）送至該店內販賣之鋁門窗欄框，均係由丙○○在屏東地區竊取所得之\n    贓物，惟甲○仍以每斤新台幣（下同）二十五元之價格向丙○○購入渠竊來之鋁\n    門窗欄框，存放自己位於屏東縣潮州鎮○○路九十一之一號和成古物商，再以不\n    等之價格伺機轉售予不特定顧客，藉此牟利維生，並恃以為常業。迄於九十一年\n    五月十三日二十一時四十分許，經警循線查獲丙○○涉犯竊盜罪，並在丙○○騎\n    乘之機車上查獲竊取工具螺絲起子四把及鐵鉗一支、尼龍袋一捆，嗣再至被告甲\n    ○經營之舊貨場查獲丁○○等人所先後遭竊之鋁門窗欄框共一百八十三片，而因\n    認被告甲○涉犯有刑法第三百五十條常業故買贓物犯行。\n二、按犯罪事實應依證據認定之，無證據不得推定其犯罪事實，又不能證明被告犯罪\n    者，應諭知無罪之判決，刑事訴訟法第一百五十四條、第三百零一條第一項分別\n    定有明文。又事實之認定，應憑證據，如未能發現相當證據，或證據不足以證明\n    ，自不能以推測或擬制之方法，以為裁判基礎（最高法院著有四十年度臺上字第\n    八六號判例參照）。再告訴人之陳述，本以使被告受刑事訴追為目的，故其陳述\n    是否與事實相符，自應調查其他證據，以資審認，苟其所為攻擊之詞，尚有瑕疵\n    ，則在此瑕疵未予究明以前，即不能遽採為斷罪之基礎（最高法院著有六十九年\n    度臺上字第一五三一號判例參照）。另按認定犯罪事實，所憑之證據，雖不以直\n    接證據為限，間接證據亦包括在內，然無論直接或間接證據，其為訴訟上之證明\n    ，須於通常一般之人均不致於有所懷疑，而得確信其為真實之程度者，始得據之\n    為有罪之認定，倘其證明尚未達到此一程度，而有合理性懷疑之存在時，即無從\n    為有罪之認定，此亦經最高法院著有七十六年度臺上字第四九八六號判例可資參\n    照。再按刑法第三百四十九條第二項之故買贓物罪係以知情故買為要件，亦即行\n    為人必須認識其所購買之物品為贓物而故買始足當之（最高法院八十年度台上字\n    第一七號判決可資參照）\n三、公訴人認定被告甲○涉犯故買贓物罪嫌，無非係以：被告先於警訊中辯稱：我不\n    認識丙○○，也沒有向他收購鋁門窗欄框，於偵查中又改稱：丙○○是撿破銅爛\n    鐵的，我是雇用工人向他收購云云，其前後說詞已有矛盾。又查，該鋁門窗欄框\n    係被害人丁○○等所有，現值總價四十四萬三千五百元，且係作為被害人家中住\n    宅之窗戶欄框之用等情，業據被害人丁○○等於警訊中證述甚明，及被害人立具\n    之贓物認領保管單數紙在卷可稽，被告甲○僅以一萬三千元之價格買受，價格已\n    屬偏低；又該批鋁門窗欄框係窗戶之支架，在外表上、價值上與一般廢鐵顯然不\n    同，身為古物商之被告，焉有不知之理。且右揭事實業據同案被告丙○○迭於警\n    、偵訊中證述：我以螺絲起子及鐵鉗竊取鋁門窗欄框，再以尼龍袋及鐵線後紮捆\n    裝袋，每天偷完鋁門窗欄框，都會賣給甲○，甲○應該知道那些鋁門窗欄框是我\n    偷來的，因為價格很低每斤二十五元，總共賣他後賺得約一萬三千元等語，又丙\n    ○○於第二次偵訊時雖辯稱：那些鋁門窗欄框不是我偷的，我也沒有賣給甲○云\n    云，顯係為脫免自己竊盜犯行之詞，且與被告甲○坦承有收購丙○○出賣之鋁門\n    窗欄框等情不符，顯不足採信。同案被告丙○○竊取之犯行，有查獲被害人丁○\n    ○等人遭竊之贓物鋁門窗欄框一百八十三片足資佐證，及被告丙○○所有其自承\n    係用以竊取鋁門窗欄框之螺絲起子四把及鐵鉗一支、尼龍袋一捆扣案可資為憑及\n    其模擬之相片數幀附卷可稽，同案被告丙○○非拆卸工人，於連續數日內拿取大\n    量且完整之鋁門窗欄框賣與被告甲○，而被告甲○竟無端賤價收購大量他人失竊\n    之鋁門窗欄框，渠所稱不知贓物云云，已屬無稽。被告甲○業已自承該舊貨場係\n    其經營看管，買賣舊物之現金亦由其支付等語，且以廢鐵舊貨之每斤二十五元之\n    賤價收購等情，顯見被告係知贓而故買。從而，渠上揭所辯實屬卸責之詞，並無\n    可取。再者，衡諸被告以經營舊貨商名義賤價收購同案被告丙○○竊來之鋁門窗\n    欄框後竟復再以轉售予不特定顧客藉以牟利一節，顯亦堪認被告有以之為常業並\n    恃以維生之情無疑，是被告之犯嫌足堪認定為論據。訊據被告甲○雖坦承其所僱\n    用之工人向證人丙○○收購鋁門窗欄框之事實不諱，惟堅詞否認有何故買贓物之\n    犯行，辯稱：我的工人林勝能向丙○○收購鋁門窗欄框後，再告訴我重量，我再\n    告訴工人收多少錢，共向丙○○收鋁門窗欄框約四十公斤，因為有雜質所以每公\n    斤二十五元向丙○○收購，有些鋁門窗欄框是乙○○、戊○○賣給我的等語。\n四、經查：\n  (一)證人丙○○雖於警訊、偵查中供承其自九十一年四月二十二日起至迄九十一年五\n    月十三日止，在屏東縣潮州鎮等地區，向被害人丁○○等九人，所竊取鋁門窗欄\n    框，以每公斤二十五元賣給被告，因為價格遠低於市價，而且每次數量很多，都\n    是賣給被告，被告應該知道這是贓物云云。惟查九十一年四月至五月間建物所拆\n    下之鋁質門窗欄框，舊貨同業之收購價格含有雜質鋁質門窗框，每一公斤二十五\n    元，每一台斤十五元；未含有雜質鋁門窗欄框每一公斤三十二元，每一台斤十九\n    元二角。鋁門窗欄框含有鐵質之貨品為含有雜質，未含有雜質之鋁質門窗欄框為\n    純鋁質貨品等節，有屏東縣舊貨商業同業公會九十二年九月三日屏縣舊貨總字\n    第○五七號函附卷（見本院審理卷第六十六頁）可稽。參以證人乙○○於本院審\n    理時證稱：九十一年五月間，我女婿有一間屋齡約二十幾年房子在修理，我把鋁\n    門窗拆下來，我連續兩天以人力兩輪車推車載去賣給被告，一公斤二十五元，共\n    賣了五千多元等語（見本院審理卷第一一九頁至第一二○頁）；證人戊○○於本\n    院審理時亦證述：我從九十年五月開始賣給被告，大部分賣鐵、賣鋁門窗欄框只\n    有一次，前後快一年，在九十一年五月那一次所賣的鋁門窗欄框約有四、五十斤\n    ，以一公斤約二十幾元賣給被告，我主要幫人家拆房子撿，分好次撿累積起來等\n    語（見本院審理卷第一四五頁至第一四六頁）在卷；及證人丙○○於本院審理時\n    證述：我偷來的鋁門窗欄框只有賣給甲○，並沒有賣給其他人，我騎機車沒有辦\n    法載很遠，因為離家近所以買給甲○等語（見本院審理卷第一○八頁）以觀，證\n    人丙○○所言被告應該知道贓物云云。顯然係推測之詞，並與事實相違，並無可\n    信。再者被告向丙○○所收購鋁門窗欄框之價錢與市價相當，並非遠低市價價格\n    ，且丙○○所售予被告之價錢、重量、次數與證人乙○○、戊○○售予被告等情\n    形，並無有何特異之處。故不得以證人丙○○上揭所言，遽而認定被告事先知丙\n    ○○所販售之鋁門窗欄框為贓物。\n  (二)雖被害人丁○○等九人，共十戶住處遭證人丙○○所竊取鋁門窗欄框，其價值經\n    警方計算為四十四萬三千五百元一節屬實，惟此係指新品之鋁門窗欄框裝設時從\n    設計、裝作及裝設等所需之費用而言，非指鋁門窗欄框拆卸後以廢五金販賣時仍\n    具此等價值，此參酌前述證人乙○○、戊○○將上開鋁門窗欄框售予被告時，被\n    告向該二人所收購之價格自明。是以，公訴人所指被告以一萬三千元之價格，向\n    丙○○收購上述總價四十四萬三千五百元之鋁門窗欄框，價格顯屬偏低云云，自\n    屬誤會。\n  (三)又鋁門窗欄框係窗戶、鋁門之支架，在拆除、報廢前不論其外表及價值上均與尋\n    常廢五金有別，自屬無庸置疑。證人丙○○將被害人丁○○等九人所竊得鋁門窗\n    欄框，拆卸後裝入尼龍袋以鐵絲綑綁後將之售予被告時，已呈現破銅爛鐵之狀態\n    ，又加以分解後之鋁門窗欄框之外觀，並非如汽、機車等物，屬於高價位有來源\n    證件，買賣時須辦理過戶手續，且被告經營廢五金回收業務，收購廢鐵、鋁、銅\n    等金屬時，依現況鮮少要求客人須先出示來源證件方予收購。參以證人丙○○於\n    本院審理證稱：我拿去賣的鋁門窗欄框都已經拆解成為一根一根，並沒有依照各\n    個鋁門窗分類都混在一起，錢是甲○交給我的，鋁門窗欄框是工人向我收的。我\n    先交給工人秤完重，工人叫我進去跟老闆（指甲○）算錢，工人會向老闆說幾斤\n    。工人有問過我為什麼有鋁門窗欄框，我告訴他我在做鋁門窗業所以有一些鋁門\n    窗的廢料，老闆沒有問過我，我知道甲○是老闆，不怎麼認識，我在國中時就曾\n    經拿寶特瓶賣給甲○等語（見本院審理卷第一○六頁至第一○八頁）甚明，可知\n    證人並未告知被告或其所僱用之工人有關其販售鋁門窗欄框之真正來源，反而對\n    工人謊稱上述鋁門窗欄框，係其從事鋁門窗業所取得。況且被告所僱用之工人既\n    曾查問證人丙○○所出售鋁門窗欄框之來源，可徵被告曾囑咐工人特別留意收購\n    物品來源之合法性，以確保來源之正當，並非對於兜售者之物一律來者不拒地收\n    受故買之，業已盡其查證收購物品來源之責任。\n  (四)雖證人丙○○坦承騎乘車號ＰＤＸ－二八三號重型機車，攜帶尼龍袋、鐵線及螺\n    絲起子四把，用以預備竊盜，而於九十一年五月十三日二十一時三十分許，行經\n    屏東縣潮州鎮○○里○○街路段為警查獲等事實在卷，惟此僅係丙○○對於其竊\n    盜被查獲過程、攜帶物品用途之供述，與被告買受丙○○所售上述鋁門窗欄框之\n    時是否知悉贓物而仍然故意買入之行為無涉，兩者間並無直接關連性，無從以此\n    證明被告有何明知贓物仍故買之犯意，是公訴人就此推論，尚乏依據。\n五、綜上所陳，被告從事收舊貨物為生，而其行業本極易成為行竊、行搶歹徒脫手贓\n    物之管道，防不勝防，其既已經交代工人查證收購物品來源之正當性，且收購之\n    價格復與一般行情相同，並無過低之處，難認被告未盡查明收購物品來源合法性\n    與正當性之注意義務。且依現有事證，尚難認被告有知情證人丙○○所售之鋁門\n    窗欄框為贓物而予收購之犯行，此外，復查無其他積極事證足以證明被告有上開\n    犯行，揆諸前開判例意旨及法律規定，不能證明被告犯罪，爰依法為無罪判決之\n    諭知。\n據上論斷，應依刑事訴訟法第三百零一條第一項，判決如主文。\n中      華      民      國    九十三    年      三      月      二      日\n                                    臺灣屏東地方法院刑事第三庭\n                                        審判長法  官  蔡國卿\n                                              法  官  柯雅惠\n                                              法  官  楊萬益\n右正本證明與原本無異。\n如不服本判決應於收受本判決送達後十日內向本院提出上訴書狀，其未敘述上訴理由\n者，並得於提起上訴後十日內向本院補提理由書狀（均須按他造當事人之人數附繕本\n ）「切勿逕送上級法院」\n                                              書記官  呂坤宗\n中    華    民    國     九十三      年      三      月       二      日\n",
  "structure": {
    "main": "甲○無罪。",
    "reason": "一、公訴意旨略以：被告甲○係於屏東縣潮州國中旁經營舊貨廢鐵買賣場，其自民國\n    九十一年四月某日起，明知由丙○○（涉嫌竊盜罪另移由台灣高等法院高雄分院\n    併案審理）送至該店內販賣之鋁門窗欄框，均係由丙○○在屏東地區竊取所得之\n    贓物，惟甲○仍以每斤新台幣（下同）二十五元之價格向丙○○購入渠竊來之鋁\n    門窗欄框，存放自己位於屏東縣潮州鎮○○路九十一之一號和成古物商，再以不\n    等之價格伺機轉售予不特定顧客，藉此牟利維生，並恃以為常業。迄於九十一年\n    五月十三日二十一時四十分許，經警循線查獲丙○○涉犯竊盜罪，並在丙○○騎\n    乘之機車上查獲竊取工具螺絲起子四把及鐵鉗一支、尼龍袋一捆，嗣再至被告甲\n    ○經營之舊貨場查獲丁○○等人所先後遭竊之鋁門窗欄框共一百八十三片，而因\n    認被告甲○涉犯有刑法第三百五十條常業故買贓物犯行。\n二、按犯罪事實應依證據認定之，無證據不得推定其犯罪事實，又不能證明被告犯罪\n    者，應諭知無罪之判決，刑事訴訟法第一百五十四條、第三百零一條第一項分別\n    定有明文。又事實之認定，應憑證據，如未能發現相當證據，或證據不足以證明\n    ，自不能以推測或擬制之方法，以為裁判基礎（最高法院著有四十年度臺上字第\n    八六號判例參照）。再告訴人之陳述，本以使被告受刑事訴追為目的，故其陳述\n    是否與事實相符，自應調查其他證據，以資審認，苟其所為攻擊之詞，尚有瑕疵\n    ，則在此瑕疵未予究明以前，即不能遽採為斷罪之基礎（最高法院著有六十九年\n    度臺上字第一五三一號判例參照）。另按認定犯罪事實，所憑之證據，雖不以直\n    接證據為限，間接證據亦包括在內，然無論直接或間接證據，其為訴訟上之證明\n    ，須於通常一般之人均不致於有所懷疑，而得確信其為真實之程度者，始得據之\n    為有罪之認定，倘其證明尚未達到此一程度，而有合理性懷疑之存在時，即無從\n    為有罪之認定，此亦經最高法院著有七十六年度臺上字第四九八六號判例可資參\n    照。再按刑法第三百四十九條第二項之故買贓物罪係以知情故買為要件，亦即行\n    為人必須認識其所購買之物品為贓物而故買始足當之（最高法院八十年度台上字\n    第一七號判決可資參照）\n三、公訴人認定被告甲○涉犯故買贓物罪嫌，無非係以：被告先於警訊中辯稱：我不\n    認識丙○○，也沒有向他收購鋁門窗欄框，於偵查中又改稱：丙○○是撿破銅爛\n    鐵的，我是雇用工人向他收購云云，其前後說詞已有矛盾。又查，該鋁門窗欄框\n    係被害人丁○○等所有，現值總價四十四萬三千五百元，且係作為被害人家中住\n    宅之窗戶欄框之用等情，業據被害人丁○○等於警訊中證述甚明，及被害人立具\n    之贓物認領保管單數紙在卷可稽，被告甲○僅以一萬三千元之價格買受，價格已\n    屬偏低；又該批鋁門窗欄框係窗戶之支架，在外表上、價值上與一般廢鐵顯然不\n    同，身為古物商之被告，焉有不知之理。且右揭事實業據同案被告丙○○迭於警\n    、偵訊中證述：我以螺絲起子及鐵鉗竊取鋁門窗欄框，再以尼龍袋及鐵線後紮捆\n    裝袋，每天偷完鋁門窗欄框，都會賣給甲○，甲○應該知道那些鋁門窗欄框是我\n    偷來的，因為價格很低每斤二十五元，總共賣他後賺得約一萬三千元等語，又丙\n    ○○於第二次偵訊時雖辯稱：那些鋁門窗欄框不是我偷的，我也沒有賣給甲○云\n    云，顯係為脫免自己竊盜犯行之詞，且與被告甲○坦承有收購丙○○出賣之鋁門\n    窗欄框等情不符，顯不足採信。同案被告丙○○竊取之犯行，有查獲被害人丁○\n    ○等人遭竊之贓物鋁門窗欄框一百八十三片足資佐證，及被告丙○○所有其自承\n    係用以竊取鋁門窗欄框之螺絲起子四把及鐵鉗一支、尼龍袋一捆扣案可資為憑及\n    其模擬之相片數幀附卷可稽，同案被告丙○○非拆卸工人，於連續數日內拿取大\n    量且完整之鋁門窗欄框賣與被告甲○，而被告甲○竟無端賤價收購大量他人失竊\n    之鋁門窗欄框，渠所稱不知贓物云云，已屬無稽。被告甲○業已自承該舊貨場係\n    其經營看管，買賣舊物之現金亦由其支付等語，且以廢鐵舊貨之每斤二十五元之\n    賤價收購等情，顯見被告係知贓而故買。從而，渠上揭所辯實屬卸責之詞，並無\n    可取。再者，衡諸被告以經營舊貨商名義賤價收購同案被告丙○○竊來之鋁門窗\n    欄框後竟復再以轉售予不特定顧客藉以牟利一節，顯亦堪認被告有以之為常業並\n    恃以維生之情無疑，是被告之犯嫌足堪認定為論據。訊據被告甲○雖坦承其所僱\n    用之工人向證人丙○○收購鋁門窗欄框之事實不諱，惟堅詞否認有何故買贓物之\n    犯行，辯稱：我的工人林勝能向丙○○收購鋁門窗欄框後，再告訴我重量，我再\n    告訴工人收多少錢，共向丙○○收鋁門窗欄框約四十公斤，因為有雜質所以每公\n    斤二十五元向丙○○收購，有些鋁門窗欄框是乙○○、戊○○賣給我的等語。\n四、經查：\n  (一)證人丙○○雖於警訊、偵查中供承其自九十一年四月二十二日起至迄九十一年五\n    月十三日止，在屏東縣潮州鎮等地區，向被害人丁○○等九人，所竊取鋁門窗欄\n    框，以每公斤二十五元賣給被告，因為價格遠低於市價，而且每次數量很多，都\n    是賣給被告，被告應該知道這是贓物云云。惟查九十一年四月至五月間建物所拆\n    下之鋁質門窗欄框，舊貨同業之收購價格含有雜質鋁質門窗框，每一公斤二十五\n    元，每一台斤十五元；未含有雜質鋁門窗欄框每一公斤三十二元，每一台斤十九\n    元二角。鋁門窗欄框含有鐵質之貨品為含有雜質，未含有雜質之鋁質門窗欄框為\n    純鋁質貨品等節，有屏東縣舊貨商業同業公會九十二年九月三日屏縣舊貨總字\n    第○五七號函附卷（見本院審理卷第六十六頁）可稽。參以證人乙○○於本院審\n    理時證稱：九十一年五月間，我女婿有一間屋齡約二十幾年房子在修理，我把鋁\n    門窗拆下來，我連續兩天以人力兩輪車推車載去賣給被告，一公斤二十五元，共\n    賣了五千多元等語（見本院審理卷第一一九頁至第一二○頁）；證人戊○○於本\n    院審理時亦證述：我從九十年五月開始賣給被告，大部分賣鐵、賣鋁門窗欄框只\n    有一次，前後快一年，在九十一年五月那一次所賣的鋁門窗欄框約有四、五十斤\n    ，以一公斤約二十幾元賣給被告，我主要幫人家拆房子撿，分好次撿累積起來等\n    語（見本院審理卷第一四五頁至第一四六頁）在卷；及證人丙○○於本院審理時\n    證述：我偷來的鋁門窗欄框只有賣給甲○，並沒有賣給其他人，我騎機車沒有辦\n    法載很遠，因為離家近所以買給甲○等語（見本院審理卷第一○八頁）以觀，證\n    人丙○○所言被告應該知道贓物云云。顯然係推測之詞，並與事實相違，並無可\n    信。再者被告向丙○○所收購鋁門窗欄框之價錢與市價相當，並非遠低市價價格\n    ，且丙○○所售予被告之價錢、重量、次數與證人乙○○、戊○○售予被告等情\n    形，並無有何特異之處。故不得以證人丙○○上揭所言，遽而認定被告事先知丙\n    ○○所販售之鋁門窗欄框為贓物。\n  (二)雖被害人丁○○等九人，共十戶住處遭證人丙○○所竊取鋁門窗欄框，其價值經\n    警方計算為四十四萬三千五百元一節屬實，惟此係指新品之鋁門窗欄框裝設時從\n    設計、裝作及裝設等所需之費用而言，非指鋁門窗欄框拆卸後以廢五金販賣時仍\n    具此等價值，此參酌前述證人乙○○、戊○○將上開鋁門窗欄框售予被告時，被\n    告向該二人所收購之價格自明。是以，公訴人所指被告以一萬三千元之價格，向\n    丙○○收購上述總價四十四萬三千五百元之鋁門窗欄框，價格顯屬偏低云云，自\n    屬誤會。\n  (三)又鋁門窗欄框係窗戶、鋁門之支架，在拆除、報廢前不論其外表及價值上均與尋\n    常廢五金有別，自屬無庸置疑。證人丙○○將被害人丁○○等九人所竊得鋁門窗\n    欄框，拆卸後裝入尼龍袋以鐵絲綑綁後將之售予被告時，已呈現破銅爛鐵之狀態\n    ，又加以分解後之鋁門窗欄框之外觀，並非如汽、機車等物，屬於高價位有來源\n    證件，買賣時須辦理過戶手續，且被告經營廢五金回收業務，收購廢鐵、鋁、銅\n    等金屬時，依現況鮮少要求客人須先出示來源證件方予收購。參以證人丙○○於\n    本院審理證稱：我拿去賣的鋁門窗欄框都已經拆解成為一根一根，並沒有依照各\n    個鋁門窗分類都混在一起，錢是甲○交給我的，鋁門窗欄框是工人向我收的。我\n    先交給工人秤完重，工人叫我進去跟老闆（指甲○）算錢，工人會向老闆說幾斤\n    。工人有問過我為什麼有鋁門窗欄框，我告訴他我在做鋁門窗業所以有一些鋁門\n    窗的廢料，老闆沒有問過我，我知道甲○是老闆，不怎麼認識，我在國中時就曾\n    經拿寶特瓶賣給甲○等語（見本院審理卷第一○六頁至第一○八頁）甚明，可知\n    證人並未告知被告或其所僱用之工人有關其販售鋁門窗欄框之真正來源，反而對\n    工人謊稱上述鋁門窗欄框，係其從事鋁門窗業所取得。況且被告所僱用之工人既\n    曾查問證人丙○○所出售鋁門窗欄框之來源，可徵被告曾囑咐工人特別留意收購\n    物品來源之合法性，以確保來源之正當，並非對於兜售者之物一律來者不拒地收\n    受故買之，業已盡其查證收購物品來源之責任。\n  (四)雖證人丙○○坦承騎乘車號ＰＤＸ－二八三號重型機車，攜帶尼龍袋、鐵線及螺\n    絲起子四把，用以預備竊盜，而於九十一年五月十三日二十一時三十分許，行經\n    屏東縣潮州鎮○○里○○街路段為警查獲等事實在卷，惟此僅係丙○○對於其竊\n    盜被查獲過程、攜帶物品用途之供述，與被告買受丙○○所售上述鋁門窗欄框之\n    時是否知悉贓物而仍然故意買入之行為無涉，兩者間並無直接關連性，無從以此\n    證明被告有何明知贓物仍故買之犯意，是公訴人就此推論，尚乏依據。\n五、綜上所陳，被告從事收舊貨物為生，而其行業本極易成為行竊、行搶歹徒脫手贓\n    物之管道，防不勝防，其既已經交代工人查證收購物品來源之正當性，且收購之\n    價格復與一般行情相同，並無過低之處，難認被告未盡查明收購物品來源合法性\n    與正當性之注意義務。且依現有事證，尚難認被告有知情證人丙○○所售之鋁門\n    窗欄框為贓物而予收購之犯行，此外，復查無其他積極事證足以證明被告有上開\n    犯行，揆諸前開判例意旨及法律規定，不能證明被告犯罪，爰依法為無罪判決之\n    諭知。\n據上論斷，應依刑事訴訟法第三百零一條第一項，判決如主文。"
  },
  "search": "臺灣屏東地方法院刑事判決九十一年度訴字第八七二號公訴人臺灣屏東地方法院檢察署檢察官被告甲○右列被告因贓物案件，經檢察官提起公訴（九十二年度偵字第四九八三號），本院判決如左：主文甲○無罪。理由一、公訴意旨略以：被告甲○係於屏東縣潮州國中旁經營舊貨廢鐵買賣場，其自民國九十一年四月某日起，明知由丙○○（涉嫌竊盜罪另移由台灣高等法院高雄分院併案審理）送至該店內販賣之鋁門窗欄框，均係由丙○○在屏東地區竊取所得之贓物，惟甲○仍以每斤新台幣（下同）二十五元之價格向丙○○購入渠竊來之鋁門窗欄框，存放自己位於屏東縣潮州鎮○○路九十一之一號和成古物商，再以不等之價格伺機轉售予不特定顧客，藉此牟利維生，並恃以為常業。迄於九十一年五月十三日二十一時四十分許，經警循線查獲丙○○涉犯竊盜罪，並在丙○○騎乘之機車上查獲竊取工具螺絲起子四把及鐵鉗一支、尼龍袋一捆，嗣再至被告甲○經營之舊貨場查獲丁○○等人所先後遭竊之鋁門窗欄框共一百八十三片，而因認被告甲○涉犯有刑法第三百五十條常業故買贓物犯行。二、按犯罪事實應依證據認定之，無證據不得推定其犯罪事實，又不能證明被告犯罪者，應諭知無罪之判決，刑事訴訟法第一百五十四條、第三百零一條第一項分別定有明文。又事實之認定，應憑證據，如未能發現相當證據，或證據不足以證明，自不能以推測或擬制之方法，以為裁判基礎（最高法院著有四十年度臺上字第八六號判例參照）。再告訴人之陳述，本以使被告受刑事訴追為目的，故其陳述是否與事實相符，自應調查其他證據，以資審認，苟其所為攻擊之詞，尚有瑕疵，則在此瑕疵未予究明以前，即不能遽採為斷罪之基礎（最高法院著有六十九年度臺上字第一五三一號判例參照）。另按認定犯罪事實，所憑之證據，雖不以直接證據為限，間接證據亦包括在內，然無論直接或間接證據，其為訴訟上之證明，須於通常一般之人均不致於有所懷疑，而得確信其為真實之程度者，始得據之為有罪之認定，倘其證明尚未達到此一程度，而有合理性懷疑之存在時，即無從為有罪之認定，此亦經最高法院著有七十六年度臺上字第四九八六號判例可資參照。再按刑法第三百四十九條第二項之故買贓物罪係以知情故買為要件，亦即行為人必須認識其所購買之物品為贓物而故買始足當之（最高法院八十年度台上字第一七號判決可資參照）三、公訴人認定被告甲○涉犯故買贓物罪嫌，無非係以：被告先於警訊中辯稱：我不認識丙○○，也沒有向他收購鋁門窗欄框，於偵查中又改稱：丙○○是撿破銅爛鐵的，我是雇用工人向他收購云云，其前後說詞已有矛盾。又查，該鋁門窗欄框係被害人丁○○等所有，現值總價四十四萬三千五百元，且係作為被害人家中住宅之窗戶欄框之用等情，業據被害人丁○○等於警訊中證述甚明，及被害人立具之贓物認領保管單數紙在卷可稽，被告甲○僅以一萬三千元之價格買受，價格已屬偏低；又該批鋁門窗欄框係窗戶之支架，在外表上、價值上與一般廢鐵顯然不同，身為古物商之被告，焉有不知之理。且右揭事實業據同案被告丙○○迭於警、偵訊中證述：我以螺絲起子及鐵鉗竊取鋁門窗欄框，再以尼龍袋及鐵線後紮捆裝袋，每天偷完鋁門窗欄框，都會賣給甲○，甲○應該知道那些鋁門窗欄框是我偷來的，因為價格很低每斤二十五元，總共賣他後賺得約一萬三千元等語，又丙○○於第二次偵訊時雖辯稱：那些鋁門窗欄框不是我偷的，我也沒有賣給甲○云云，顯係為脫免自己竊盜犯行之詞，且與被告甲○坦承有收購丙○○出賣之鋁門窗欄框等情不符，顯不足採信。同案被告丙○○竊取之犯行，有查獲被害人丁○○等人遭竊之贓物鋁門窗欄框一百八十三片足資佐證，及被告丙○○所有其自承係用以竊取鋁門窗欄框之螺絲起子四把及鐵鉗一支、尼龍袋一捆扣案可資為憑及其模擬之相片數幀附卷可稽，同案被告丙○○非拆卸工人，於連續數日內拿取大量且完整之鋁門窗欄框賣與被告甲○，而被告甲○竟無端賤價收購大量他人失竊之鋁門窗欄框，渠所稱不知贓物云云，已屬無稽。被告甲○業已自承該舊貨場係其經營看管，買賣舊物之現金亦由其支付等語，且以廢鐵舊貨之每斤二十五元之賤價收購等情，顯見被告係知贓而故買。從而，渠上揭所辯實屬卸責之詞，並無可取。再者，衡諸被告以經營舊貨商名義賤價收購同案被告丙○○竊來之鋁門窗欄框後竟復再以轉售予不特定顧客藉以牟利一節，顯亦堪認被告有以之為常業並恃以維生之情無疑，是被告之犯嫌足堪認定為論據。訊據被告甲○雖坦承其所僱用之工人向證人丙○○收購鋁門窗欄框之事實不諱，惟堅詞否認有何故買贓物之犯行，辯稱：我的工人林勝能向丙○○收購鋁門窗欄框後，再告訴我重量，我再告訴工人收多少錢，共向丙○○收鋁門窗欄框約四十公斤，因為有雜質所以每公斤二十五元向丙○○收購，有些鋁門窗欄框是乙○○、戊○○賣給我的等語。四、經查：(一)證人丙○○雖於警訊、偵查中供承其自九十一年四月二十二日起至迄九十一年五月十三日止，在屏東縣潮州鎮等地區，向被害人丁○○等九人，所竊取鋁門窗欄框，以每公斤二十五元賣給被告，因為價格遠低於市價，而且每次數量很多，都是賣給被告，被告應該知道這是贓物云云。惟查九十一年四月至五月間建物所拆下之鋁質門窗欄框，舊貨同業之收購價格含有雜質鋁質門窗框，每一公斤二十五元，每一台斤十五元；未含有雜質鋁門窗欄框每一公斤三十二元，每一台斤十九元二角。鋁門窗欄框含有鐵質之貨品為含有雜質，未含有雜質之鋁質門窗欄框為純鋁質貨品等節，有屏東縣舊貨商業同業公會九十二年九月三日屏縣舊貨總字第○五七號函附卷（見本院審理卷第六十六頁）可稽。參以證人乙○○於本院審理時證稱：九十一年五月間，我女婿有一間屋齡約二十幾年房子在修理，我把鋁門窗拆下來，我連續兩天以人力兩輪車推車載去賣給被告，一公斤二十五元，共賣了五千多元等語（見本院審理卷第一一九頁至第一二○頁）；證人戊○○於本院審理時亦證述：我從九十年五月開始賣給被告，大部分賣鐵、賣鋁門窗欄框只有一次，前後快一年，在九十一年五月那一次所賣的鋁門窗欄框約有四、五十斤，以一公斤約二十幾元賣給被告，我主要幫人家拆房子撿，分好次撿累積起來等語（見本院審理卷第一四五頁至第一四六頁）在卷；及證人丙○○於本院審理時證述：我偷來的鋁門窗欄框只有賣給甲○，並沒有賣給其他人，我騎機車沒有辦法載很遠，因為離家近所以買給甲○等語（見本院審理卷第一○八頁）以觀，證人丙○○所言被告應該知道贓物云云。顯然係推測之詞，並與事實相違，並無可信。再者被告向丙○○所收購鋁門窗欄框之價錢與市價相當，並非遠低市價價格，且丙○○所售予被告之價錢、重量、次數與證人乙○○、戊○○售予被告等情形，並無有何特異之處。故不得以證人丙○○上揭所言，遽而認定被告事先知丙○○所販售之鋁門窗欄框為贓物。(二)雖被害人丁○○等九人，共十戶住處遭證人丙○○所竊取鋁門窗欄框，其價值經警方計算為四十四萬三千五百元一節屬實，惟此係指新品之鋁門窗欄框裝設時從設計、裝作及裝設等所需之費用而言，非指鋁門窗欄框拆卸後以廢五金販賣時仍具此等價值，此參酌前述證人乙○○、戊○○將上開鋁門窗欄框售予被告時，被告向該二人所收購之價格自明。是以，公訴人所指被告以一萬三千元之價格，向丙○○收購上述總價四十四萬三千五百元之鋁門窗欄框，價格顯屬偏低云云，自屬誤會。(三)又鋁門窗欄框係窗戶、鋁門之支架，在拆除、報廢前不論其外表及價值上均與尋常廢五金有別，自屬無庸置疑。證人丙○○將被害人丁○○等九人所竊得鋁門窗欄框，拆卸後裝入尼龍袋以鐵絲綑綁後將之售予被告時，已呈現破銅爛鐵之狀態，又加以分解後之鋁門窗欄框之外觀，並非如汽、機車等物，屬於高價位有來源證件，買賣時須辦理過戶手續，且被告經營廢五金回收業務，收購廢鐵、鋁、銅等金屬時，依現況鮮少要求客人須先出示來源證件方予收購。參以證人丙○○於本院審理證稱：我拿去賣的鋁門窗欄框都已經拆解成為一根一根，並沒有依照各個鋁門窗分類都混在一起，錢是甲○交給我的，鋁門窗欄框是工人向我收的。我先交給工人秤完重，工人叫我進去跟老闆（指甲○）算錢，工人會向老闆說幾斤。工人有問過我為什麼有鋁門窗欄框，我告訴他我在做鋁門窗業所以有一些鋁門窗的廢料，老闆沒有問過我，我知道甲○是老闆，不怎麼認識，我在國中時就曾經拿寶特瓶賣給甲○等語（見本院審理卷第一○六頁至第一○八頁）甚明，可知證人並未告知被告或其所僱用之工人有關其販售鋁門窗欄框之真正來源，反而對工人謊稱上述鋁門窗欄框，係其從事鋁門窗業所取得。況且被告所僱用之工人既曾查問證人丙○○所出售鋁門窗欄框之來源，可徵被告曾囑咐工人特別留意收購物品來源之合法性，以確保來源之正當，並非對於兜售者之物一律來者不拒地收受故買之，業已盡其查證收購物品來源之責任。(四)雖證人丙○○坦承騎乘車號ＰＤＸ－二八三號重型機車，攜帶尼龍袋、鐵線及螺絲起子四把，用以預備竊盜，而於九十一年五月十三日二十一時三十分許，行經屏東縣潮州鎮○○里○○街路段為警查獲等事實在卷，惟此僅係丙○○對於其竊盜被查獲過程、攜帶物品用途之供述，與被告買受丙○○所售上述鋁門窗欄框之時是否知悉贓物而仍然故意買入之行為無涉，兩者間並無直接關連性，無從以此證明被告有何明知贓物仍故買之犯意，是公訴人就此推論，尚乏依據。五、綜上所陳，被告從事收舊貨物為生，而其行業本極易成為行竊、行搶歹徒脫手贓物之管道，防不勝防，其既已經交代工人查證收購物品來源之正當性，且收購之價格復與一般行情相同，並無過低之處，難認被告未盡查明收購物品來源合法性與正當性之注意義務。且依現有事證，尚難認被告有知情證人丙○○所售之鋁門窗欄框為贓物而予收購之犯行，此外，復查無其他積極事證足以證明被告有上開犯行，揆諸前開判例意旨及法律規定，不能證明被告犯罪，爰依法為無罪判決之諭知。據上論斷，應依刑事訴訟法第三百零一條第一項，判決如主文。中華民國九十三年三月二日臺灣屏東地方法院刑事第三庭審判長法官蔡國卿法官柯雅惠法官楊萬益右正本證明與原本無異。如不服本判決應於收受本判決送達後十日內向本院提出上訴書狀，其未敘述上訴理由者，並得於提起上訴後十日內向本院補提理由書狀（均須按他造當事人之人數附繕本）「切勿逕送上級法院」書記官呂坤宗中華民國九十三年三月二日",
  "characters": {
    "judges": [
      "蔡國卿",
      "柯雅惠",
      "楊萬益"
    ],
    "prosecutors": [

    ],
    "lawyers": [

    ],
    "clerks": [
      "呂坤宗"
    ],
    "plaintiffs": [

    ],
    "defendants": [
      "甲○",
      "右列被告因贓物案件，經檢察官提起公訴（九十二年度偵字第四九八三號），本院判",
      "決如左："
    ],
    "prosecutor_office": [
      "臺灣屏東地方法院檢察署檢察官"
    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2004-03-02",
  "created_at": "2016-02-06 10:45:39",
  "updated_at": "2016-02-06 10:45:39"
}