{
  "identify": "TCD-92-訴-2477-20040302-2",
  "court": {
    "name": "臺灣臺中地方法院",
    "code": "TCD"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 92,
  "word": "訴",
  "number": "2477",
  "jcheck": "2",
  "reason": "殺人未遂",
  "content": "臺灣臺中地方法院刑事判決                        九十二年度訴字第二四七七號\n    公  訴  人  臺灣臺中地方法院檢察署檢察官\n    被      告  丙○○\n    指定辯護人  本院公設辯護人  甲○○\n右列被告因殺人未遂案件，經檢察官提起公訴（九十二年度偵字第一七八八三號），\n本院判決如左：\n    主  文\n丙○○殺直系血親尊親屬未遂，累犯，處有期徒刑柒年，褫奪公權伍年，扣案之水果\n刀壹把沒收，應於刑之執行完畢或赦免後，令入相當處所，施以監護年。\n    事  實\n一、丙○○前於民國（下同）九十一年間，因過失傷害案件，經本院判處有期徒刑四\n    月確定，甫於九十一年七月十日執行完畢；又其平日心情偶有不佳，即經常於飲\n    酒後，以「幹你娘」等侮辱性言詞，辱罵其母乙○○○（妨害名譽部分未據告訴\n    ）。丙○○於九十二年九月初某日，亦曾要求其母將所住之房屋賣掉，到國外生\n    活，惟乙○○○未予理會。丙○○復於同年九月九日二十三時二十分許，下班返\n    回臺中縣沙鹿鎮○○路一０二號乙○○○住處後，其精神狀況處於對外界事務的\n    知覺、理會、判斷作用較普通人之平均程度明顯減退之精神耗弱狀態，其因欲外\n    出購酒，惟為乙○○○所阻，丙○○遂對乙○○○心生不滿，而萌生殺人犯意，\n    以左手勒住乙○○○之頸部，右手持家中之水果刀朝乙○○○之頭部要害猛刺四\n    刀，並揚言要讓其死等語。乙○○○極力反抗，並大聲呼救，幸經長子蔡政德聞\n    訊前來制止，並將其二人分開，乙○○○始倖免於難，惟仍因而受有腦震盪併頭\n    皮撕裂傷、右手第三、四指撕裂傷等傷害。嗣經警據報後隨即抵達現場而查獲丙\n    ○○，並扣得其所有供殺害其母所持之水果刀一把。\n二、案經臺中縣警察局清水分局報請臺灣臺中地方法院檢察署檢察官偵查起訴。\n    理  由\n一、訊據被告丙○○坦承於前揭時地持扣案水果刀猛刺被害人乙○○○頭部等情不諱\n    ，然矢口否認基於殺人犯意，辯稱：我當時不是要殺害我母親的意思，我當時是\n    要殺妖魔，妖魔也要吃我。是媽媽被惡鬼附身，當時我和媽媽也坐在客廳看電視\n    ，我就用刀子把我媽媽的頭頂弄破，我哥哥下來在我後面把我抱住，在我後面一\n    直咬我，我說看清楚這是否是我的媽媽，我哥哥看了嚇一跳，那惡鬼的形狀有被\n    我看到，我沒有看到我媽媽的形狀，只有看到惡鬼的形狀云云。惟查：\n（一）被告右揭殺人未遂犯行，業據被告對其確有持扣案水果刀猛刺乙○○○頭部四\n      刀之事於警訊自承在卷，且據被害人即證人乙○○○多次指述在卷，又被害人\n      乙○○○因之受有腦震盪併頭皮撕裂傷、右手第三、四指撕裂傷之傷勢，亦有\n      童綜合醫院出具之診斷證明書一紙及病歷（含急診病歷、急診護理評估表等）\n      一份附卷可稽，其中童綜合醫院出具之急診護理評估表上之「護理紀錄欄」即\n      記載「：頭頂部有五處約二公分撕裂傷，且有一處w'd bleeding，及一公分之\n      撕裂傷，左手第三指約三公分及第四指約一公分撕裂傷：」等語，亦有上開病\n      歷可佐（本院卷第五三頁），並有乙○○○之送醫相片三張可憑（偵卷第十六\n      、二十頁），且有扣案為被告所有供殺害其母所用之水果刀一把可稽，足證被\n      告確有於右揭時地持扣案水果刀猛刺乙○○○頭部四刀，且造成乙○○○右揭\n      傷勢之事實。\n（二）又頭部係人體之要害部分，倘朝該部分猛刺，足以致人於死，亦為眾所週知，\n      且本件被告所持之水果刀，刀刃銳利，持之刺人體之要害部位，足以使人致死\n      ，亦有扣案水果刀可稽。再查，被害人乙○○○所受之主要傷勢係頭頂部撕裂\n      傷，亦有上開童綜合醫院出具之病歷（含急診病歷及急診護理評估表等）可佐\n      ，被告亦於警訊自承：係刺乙○○○之頭部四刀等語，又依乙○○○之送醫相\n      片觀之，乙○○○送醫之際，非僅滿臉、胸部、上臂血跡甚多，且大片血跡染\n      紅上衣、床單，再依事發現場相片觀之（偵卷第十八、十九頁），現場地面血\n      跡斑斑，客廳地面多處均有血滴，且有多處血跡抹開，顯見當時有激烈抵抗之\n      情形，亦有送醫相片及現場相片可佐，由上揭被害人乙○○○經抵抗後仍受上\n      開甚重之傷勢觀之，顯見被告持刀刃銳利之水果刀刺向被害人乙○○○頭部要\n      害之際，用力甚猛，且一刀不成，仍連刺多刀，終刺成四刀，而造成乙○○○\n      之上開傷勢，足證被告持刀刺殺乙○○○之際，其殺意甚堅；再參以被告當時\n      持刀刺向乙○○○時，口中有稱「要給你死」等語，亦據被告自承在卷（九十\n      二年十一月四日本院訊問），復據被害人乙○○○於警訊亦證稱：我兒子用左\n      手把我脖子勒住，右手拿一支水果刀，一直從我頭部插下去，並且一直說要讓\n      我死等語（偵卷第八頁反面、偵三八頁），及證人即被告之兄蔡政德於警訊亦\n      證稱：當時我在睡覺，聽見我老婆在叫我，下樓時就看見我弟弟持水果刀在殺\n      我母親，並稱要讓我母親死等語（偵卷第九頁反面），是被告非僅持刀朝乙○\n      ○○之頭部猛刺，且口稱「要給你死」等語，從而，被告確係出於殺人犯意，\n      亦堪認定。\n（三）至被告先辯稱：是媽媽被惡鬼附身，不是要殺害我母親，是要殺妖魔；我是對\n      壞東西說要給你死，不是對我媽媽說的云云，惟查，被告之精神狀態經本院送\n      請行政院國軍退除役官兵輔導委員會臺中榮民總醫院（下稱臺中榮總）鑑定結\n      果，認定「被告案發當時之精神對外界事務的知覺、理會、判斷作用較普通人\n      之平均程度明顯減退，故其案發時之精神狀態應列屬於精神耗弱，而尚未達到\n      心神喪失之程度。」且認為「蔡員無其他嚴重精神病症狀」（參見鑑定報告之\n      「伍、鑑定結論及建議」，本院卷第六七頁），且該鑑定報告亦指出：「鑑定\n      過程中，蔡員意識清晰，外觀儀容整潔，態度較為防衛，情緒顯的稍微緊張，\n      行為無明顯不當，言談流利對題。知覺感受無異常，思考過程流暢，否認有幻\n      覺、妄想或活動量明顯改變之情形。在認知功能方面，無定向感之缺失，注意\n      力集中，計算能力，判斷力、抽象思考能力及記憶力無功能上之障礙，無明顯\n      之精神疾病問題。」（參見鑑定報告之「肆、精神狀態檢查」，本院卷第六六\n      頁反面、六七頁），有臺中榮總九十三年一月十二日中榮醫企字第０九三００\n      ００一九五號函文檢附之精神鑑定報告書可佐，亦指出被告行為時雖係精神耗\n      弱，惟被告並無精神方面之疾病，再參以被害人乙○○○於警訊亦供稱：被告\n      平日精神況狀正常，沒有問題等語（偵卷第八頁反面），被告既無精神方面幻\n      覺、幻聽之情形，其所辯以怪力亂神之說，無非圖卸刑責之詞，顯非可採。事\n      證明確，被告右揭殺人未遂犯行，堪予認定。\n二、核被告丙○○所為，係犯刑法第二百七十二條第二項、第一項之殺直系血親尊親\n    屬未遂罪。被告已著手於殺人犯行之實行而不遂，為未遂犯，爰依刑法第二十六\n    條前段減輕其刑。再查，就被告行為時之精神狀態，經本院函請臺中榮總鑑定被\n    告行為時之精神狀態，鑑定結果認被告案發當時對外界事務之知覺、理會、判斷\n    作用較普通人之平均程度明顯減退，故其案發時之精神狀態應屬於精神耗弱之程\n    度，有臺中榮總九十三年一月十二日中榮醫企字第０九三００００一九五號函文\n    檢附之精神鑑定報告書可佐，是被告係精神耗弱人，爰依刑法第十九條第二項之\n    規定減輕其刑並遞減之，至公訴人認被告並未精神耗弱云云，尚乏依據，難以憑\n    採。又被告前於九十一年間，因過失傷害案件，經本院判處有期徒刑四月確定，\n    甫於九十一年七月十日執行完畢，有臺灣臺中地方法院檢察署刑案資料查註紀錄\n    表在卷可佐，其於五年以內再犯本件有期徒刑以上之罪，為累犯，本應依刑法第\n    四十七條規定加重其刑，被告同時具有加重減輕事由，並依法先加後減，惟因被\n    告所犯之殺害直系血親尊親屬犯行，其法定刑為死刑或無期徒刑，依法不得加重\n    ，是本件不再加重其刑，併此敘明。爰審酌被告行為時年二十八歲，係精神耗弱\n    人，其未思母親撫養之恩，對母親規勸未予接受，竟一時衝動，於精神耗弱下對\n    母親萌生殺意，再依乙○○○所受傷勢觀之，足見被告當時下手甚重，再考被害\n    人所受之危害情形（偵卷第八、九頁），及被告之犯後態度等一切情狀，量處如\n    主文所示之刑，且被告犯罪之性質，認有宣告褫奪公權之必要，爰併依刑法第三\n    十七條第二項之規定，宣告褫奪公權五年。又被告因精神耗弱而減輕其刑，爰依\n    刑法第八十七條第二項、第三項之規定，於刑之執行完畢或赦免後，令入相當處\n    所，施以監護三年。\n三、扣案之水果刀一支，係被告所有持之犯前開犯行所用之物，業據被告及被害人乙\n    ○○○陳明在卷，爰依法宣告沒收。\n據上論斷，應依刑事訴訟法第二百九十九條第一項前段，刑法第二百七十二條第二項\n、第一項、第二十六條前段、第十九條第二項、第四十七條、第六十四條第一項、第\n六十五條第一項、第二項、第三十七條第二項、第三十八條第一項第二款、第八十七\n條第二項、第三項，判決如主文。\n中      華      民      國    九十三    年      三      月      二      日\n                                        臺灣臺中地方法院刑事第十庭\n                                            審判長法官  郭  瑞  祥\n                                                  法官  江  奇  峰\n                                                  法官  黃  家  慧\n右正本證明與原本無異。\n如不服本判決，應於送達後十日內向本院提出上訴狀(須附繕本)，上訴於臺灣高等\n法院臺中分院。\n                             書記官\n中      華      民      國    九十三    年      三      月      二      日\n附論罪科刑法條\n中華民國刑法第二百七十二條第二項、第一項。\n(殺直系血親尊親屬罪)\n殺直系血親尊親屬者，處死刑或無期徒刑。\n前項之未遂犯罰之。\n",
  "structure": {
    "main": "丙○○殺直系血親尊親屬未遂，累犯，處有期徒刑柒年，褫奪公權伍年，扣案之水果\n刀壹把沒收，應於刑之執行完畢或赦免後，令入相當處所，施以監護年。",
    "fact": "一、丙○○前於民國（下同）九十一年間，因過失傷害案件，經本院判處有期徒刑四\n    月確定，甫於九十一年七月十日執行完畢；又其平日心情偶有不佳，即經常於飲\n    酒後，以「幹你娘」等侮辱性言詞，辱罵其母乙○○○（妨害名譽部分未據告訴\n    ）。丙○○於九十二年九月初某日，亦曾要求其母將所住之房屋賣掉，到國外生\n    活，惟乙○○○未予理會。丙○○復於同年九月九日二十三時二十分許，下班返\n    回臺中縣沙鹿鎮○○路一０二號乙○○○住處後，其精神狀況處於對外界事務的\n    知覺、理會、判斷作用較普通人之平均程度明顯減退之精神耗弱狀態，其因欲外\n    出購酒，惟為乙○○○所阻，丙○○遂對乙○○○心生不滿，而萌生殺人犯意，\n    以左手勒住乙○○○之頸部，右手持家中之水果刀朝乙○○○之頭部要害猛刺四\n    刀，並揚言要讓其死等語。乙○○○極力反抗，並大聲呼救，幸經長子蔡政德聞\n    訊前來制止，並將其二人分開，乙○○○始倖免於難，惟仍因而受有腦震盪併頭\n    皮撕裂傷、右手第三、四指撕裂傷等傷害。嗣經警據報後隨即抵達現場而查獲丙\n    ○○，並扣得其所有供殺害其母所持之水果刀一把。\n二、案經臺中縣警察局清水分局報請臺灣臺中地方法院檢察署檢察官偵查起訴。",
    "reason": "一、訊據被告丙○○坦承於前揭時地持扣案水果刀猛刺被害人乙○○○頭部等情不諱\n    ，然矢口否認基於殺人犯意，辯稱：我當時不是要殺害我母親的意思，我當時是\n    要殺妖魔，妖魔也要吃我。是媽媽被惡鬼附身，當時我和媽媽也坐在客廳看電視\n    ，我就用刀子把我媽媽的頭頂弄破，我哥哥下來在我後面把我抱住，在我後面一\n    直咬我，我說看清楚這是否是我的媽媽，我哥哥看了嚇一跳，那惡鬼的形狀有被\n    我看到，我沒有看到我媽媽的形狀，只有看到惡鬼的形狀云云。惟查：\n（一）被告右揭殺人未遂犯行，業據被告對其確有持扣案水果刀猛刺乙○○○頭部四\n      刀之事於警訊自承在卷，且據被害人即證人乙○○○多次指述在卷，又被害人\n      乙○○○因之受有腦震盪併頭皮撕裂傷、右手第三、四指撕裂傷之傷勢，亦有\n      童綜合醫院出具之診斷證明書一紙及病歷（含急診病歷、急診護理評估表等）\n      一份附卷可稽，其中童綜合醫院出具之急診護理評估表上之「護理紀錄欄」即\n      記載「：頭頂部有五處約二公分撕裂傷，且有一處w'd bleeding，及一公分之\n      撕裂傷，左手第三指約三公分及第四指約一公分撕裂傷：」等語，亦有上開病\n      歷可佐（本院卷第五三頁），並有乙○○○之送醫相片三張可憑（偵卷第十六\n      、二十頁），且有扣案為被告所有供殺害其母所用之水果刀一把可稽，足證被\n      告確有於右揭時地持扣案水果刀猛刺乙○○○頭部四刀，且造成乙○○○右揭\n      傷勢之事實。\n（二）又頭部係人體之要害部分，倘朝該部分猛刺，足以致人於死，亦為眾所週知，\n      且本件被告所持之水果刀，刀刃銳利，持之刺人體之要害部位，足以使人致死\n      ，亦有扣案水果刀可稽。再查，被害人乙○○○所受之主要傷勢係頭頂部撕裂\n      傷，亦有上開童綜合醫院出具之病歷（含急診病歷及急診護理評估表等）可佐\n      ，被告亦於警訊自承：係刺乙○○○之頭部四刀等語，又依乙○○○之送醫相\n      片觀之，乙○○○送醫之際，非僅滿臉、胸部、上臂血跡甚多，且大片血跡染\n      紅上衣、床單，再依事發現場相片觀之（偵卷第十八、十九頁），現場地面血\n      跡斑斑，客廳地面多處均有血滴，且有多處血跡抹開，顯見當時有激烈抵抗之\n      情形，亦有送醫相片及現場相片可佐，由上揭被害人乙○○○經抵抗後仍受上\n      開甚重之傷勢觀之，顯見被告持刀刃銳利之水果刀刺向被害人乙○○○頭部要\n      害之際，用力甚猛，且一刀不成，仍連刺多刀，終刺成四刀，而造成乙○○○\n      之上開傷勢，足證被告持刀刺殺乙○○○之際，其殺意甚堅；再參以被告當時\n      持刀刺向乙○○○時，口中有稱「要給你死」等語，亦據被告自承在卷（九十\n      二年十一月四日本院訊問），復據被害人乙○○○於警訊亦證稱：我兒子用左\n      手把我脖子勒住，右手拿一支水果刀，一直從我頭部插下去，並且一直說要讓\n      我死等語（偵卷第八頁反面、偵三八頁），及證人即被告之兄蔡政德於警訊亦\n      證稱：當時我在睡覺，聽見我老婆在叫我，下樓時就看見我弟弟持水果刀在殺\n      我母親，並稱要讓我母親死等語（偵卷第九頁反面），是被告非僅持刀朝乙○\n      ○○之頭部猛刺，且口稱「要給你死」等語，從而，被告確係出於殺人犯意，\n      亦堪認定。\n（三）至被告先辯稱：是媽媽被惡鬼附身，不是要殺害我母親，是要殺妖魔；我是對\n      壞東西說要給你死，不是對我媽媽說的云云，惟查，被告之精神狀態經本院送\n      請行政院國軍退除役官兵輔導委員會臺中榮民總醫院（下稱臺中榮總）鑑定結\n      果，認定「被告案發當時之精神對外界事務的知覺、理會、判斷作用較普通人\n      之平均程度明顯減退，故其案發時之精神狀態應列屬於精神耗弱，而尚未達到\n      心神喪失之程度。」且認為「蔡員無其他嚴重精神病症狀」（參見鑑定報告之\n      「伍、鑑定結論及建議」，本院卷第六七頁），且該鑑定報告亦指出：「鑑定\n      過程中，蔡員意識清晰，外觀儀容整潔，態度較為防衛，情緒顯的稍微緊張，\n      行為無明顯不當，言談流利對題。知覺感受無異常，思考過程流暢，否認有幻\n      覺、妄想或活動量明顯改變之情形。在認知功能方面，無定向感之缺失，注意\n      力集中，計算能力，判斷力、抽象思考能力及記憶力無功能上之障礙，無明顯\n      之精神疾病問題。」（參見鑑定報告之「肆、精神狀態檢查」，本院卷第六六\n      頁反面、六七頁），有臺中榮總九十三年一月十二日中榮醫企字第０九三００\n      ００一九五號函文檢附之精神鑑定報告書可佐，亦指出被告行為時雖係精神耗\n      弱，惟被告並無精神方面之疾病，再參以被害人乙○○○於警訊亦供稱：被告\n      平日精神況狀正常，沒有問題等語（偵卷第八頁反面），被告既無精神方面幻\n      覺、幻聽之情形，其所辯以怪力亂神之說，無非圖卸刑責之詞，顯非可採。事\n      證明確，被告右揭殺人未遂犯行，堪予認定。\n二、核被告丙○○所為，係犯刑法第二百七十二條第二項、第一項之殺直系血親尊親\n    屬未遂罪。被告已著手於殺人犯行之實行而不遂，為未遂犯，爰依刑法第二十六\n    條前段減輕其刑。再查，就被告行為時之精神狀態，經本院函請臺中榮總鑑定被\n    告行為時之精神狀態，鑑定結果認被告案發當時對外界事務之知覺、理會、判斷\n    作用較普通人之平均程度明顯減退，故其案發時之精神狀態應屬於精神耗弱之程\n    度，有臺中榮總九十三年一月十二日中榮醫企字第０九三００００一九五號函文\n    檢附之精神鑑定報告書可佐，是被告係精神耗弱人，爰依刑法第十九條第二項之\n    規定減輕其刑並遞減之，至公訴人認被告並未精神耗弱云云，尚乏依據，難以憑\n    採。又被告前於九十一年間，因過失傷害案件，經本院判處有期徒刑四月確定，\n    甫於九十一年七月十日執行完畢，有臺灣臺中地方法院檢察署刑案資料查註紀錄\n    表在卷可佐，其於五年以內再犯本件有期徒刑以上之罪，為累犯，本應依刑法第\n    四十七條規定加重其刑，被告同時具有加重減輕事由，並依法先加後減，惟因被\n    告所犯之殺害直系血親尊親屬犯行，其法定刑為死刑或無期徒刑，依法不得加重\n    ，是本件不再加重其刑，併此敘明。爰審酌被告行為時年二十八歲，係精神耗弱\n    人，其未思母親撫養之恩，對母親規勸未予接受，竟一時衝動，於精神耗弱下對\n    母親萌生殺意，再依乙○○○所受傷勢觀之，足見被告當時下手甚重，再考被害\n    人所受之危害情形（偵卷第八、九頁），及被告之犯後態度等一切情狀，量處如\n    主文所示之刑，且被告犯罪之性質，認有宣告褫奪公權之必要，爰併依刑法第三\n    十七條第二項之規定，宣告褫奪公權五年。又被告因精神耗弱而減輕其刑，爰依\n    刑法第八十七條第二項、第三項之規定，於刑之執行完畢或赦免後，令入相當處\n    所，施以監護三年。\n三、扣案之水果刀一支，係被告所有持之犯前開犯行所用之物，業據被告及被害人乙\n    ○○○陳明在卷，爰依法宣告沒收。\n據上論斷，應依刑事訴訟法第二百九十九條第一項前段，刑法第二百七十二條第二項\n、第一項、第二十六條前段、第十九條第二項、第四十七條、第六十四條第一項、第\n六十五條第一項、第二項、第三十七條第二項、第三十八條第一項第二款、第八十七\n條第二項、第三項，判決如主文。\n中      華      民      國    九十三    年      三      月      二      日\n                                        臺灣臺中地方法院刑事第十庭\n                                            審判長法官  郭  瑞  祥\n                                                  法官  江  奇  峰\n                                                  法官  黃  家  慧\n右正本證明與原本無異。\n如不服本判決，應於送達後十日內向本院提出上訴狀(須附繕本)，上訴於臺灣高等\n法院臺中分院。\n                             書記官"
  },
  "search": "臺灣臺中地方法院刑事判決九十二年度訴字第二四七七號公訴人臺灣臺中地方法院檢察署檢察官被告丙○○指定辯護人本院公設辯護人甲○○右列被告因殺人未遂案件，經檢察官提起公訴（九十二年度偵字第一七八八三號），本院判決如左：主文丙○○殺直系血親尊親屬未遂，累犯，處有期徒刑柒年，褫奪公權伍年，扣案之水果刀壹把沒收，應於刑之執行完畢或赦免後，令入相當處所，施以監護年。事實一、丙○○前於民國（下同）九十一年間，因過失傷害案件，經本院判處有期徒刑四月確定，甫於九十一年七月十日執行完畢；又其平日心情偶有不佳，即經常於飲酒後，以「幹你娘」等侮辱性言詞，辱罵其母乙○○○（妨害名譽部分未據告訴）。丙○○於九十二年九月初某日，亦曾要求其母將所住之房屋賣掉，到國外生活，惟乙○○○未予理會。丙○○復於同年九月九日二十三時二十分許，下班返回臺中縣沙鹿鎮○○路一０二號乙○○○住處後，其精神狀況處於對外界事務的知覺、理會、判斷作用較普通人之平均程度明顯減退之精神耗弱狀態，其因欲外出購酒，惟為乙○○○所阻，丙○○遂對乙○○○心生不滿，而萌生殺人犯意，以左手勒住乙○○○之頸部，右手持家中之水果刀朝乙○○○之頭部要害猛刺四刀，並揚言要讓其死等語。乙○○○極力反抗，並大聲呼救，幸經長子蔡政德聞訊前來制止，並將其二人分開，乙○○○始倖免於難，惟仍因而受有腦震盪併頭皮撕裂傷、右手第三、四指撕裂傷等傷害。嗣經警據報後隨即抵達現場而查獲丙○○，並扣得其所有供殺害其母所持之水果刀一把。二、案經臺中縣警察局清水分局報請臺灣臺中地方法院檢察署檢察官偵查起訴。理由一、訊據被告丙○○坦承於前揭時地持扣案水果刀猛刺被害人乙○○○頭部等情不諱，然矢口否認基於殺人犯意，辯稱：我當時不是要殺害我母親的意思，我當時是要殺妖魔，妖魔也要吃我。是媽媽被惡鬼附身，當時我和媽媽也坐在客廳看電視，我就用刀子把我媽媽的頭頂弄破，我哥哥下來在我後面把我抱住，在我後面一直咬我，我說看清楚這是否是我的媽媽，我哥哥看了嚇一跳，那惡鬼的形狀有被我看到，我沒有看到我媽媽的形狀，只有看到惡鬼的形狀云云。惟查：（一）被告右揭殺人未遂犯行，業據被告對其確有持扣案水果刀猛刺乙○○○頭部四刀之事於警訊自承在卷，且據被害人即證人乙○○○多次指述在卷，又被害人乙○○○因之受有腦震盪併頭皮撕裂傷、右手第三、四指撕裂傷之傷勢，亦有童綜合醫院出具之診斷證明書一紙及病歷（含急診病歷、急診護理評估表等）一份附卷可稽，其中童綜合醫院出具之急診護理評估表上之「護理紀錄欄」即記載「：頭頂部有五處約二公分撕裂傷，且有一處w'dbleeding，及一公分之撕裂傷，左手第三指約三公分及第四指約一公分撕裂傷：」等語，亦有上開病歷可佐（本院卷第五三頁），並有乙○○○之送醫相片三張可憑（偵卷第十六、二十頁），且有扣案為被告所有供殺害其母所用之水果刀一把可稽，足證被告確有於右揭時地持扣案水果刀猛刺乙○○○頭部四刀，且造成乙○○○右揭傷勢之事實。（二）又頭部係人體之要害部分，倘朝該部分猛刺，足以致人於死，亦為眾所週知，且本件被告所持之水果刀，刀刃銳利，持之刺人體之要害部位，足以使人致死，亦有扣案水果刀可稽。再查，被害人乙○○○所受之主要傷勢係頭頂部撕裂傷，亦有上開童綜合醫院出具之病歷（含急診病歷及急診護理評估表等）可佐，被告亦於警訊自承：係刺乙○○○之頭部四刀等語，又依乙○○○之送醫相片觀之，乙○○○送醫之際，非僅滿臉、胸部、上臂血跡甚多，且大片血跡染紅上衣、床單，再依事發現場相片觀之（偵卷第十八、十九頁），現場地面血跡斑斑，客廳地面多處均有血滴，且有多處血跡抹開，顯見當時有激烈抵抗之情形，亦有送醫相片及現場相片可佐，由上揭被害人乙○○○經抵抗後仍受上開甚重之傷勢觀之，顯見被告持刀刃銳利之水果刀刺向被害人乙○○○頭部要害之際，用力甚猛，且一刀不成，仍連刺多刀，終刺成四刀，而造成乙○○○之上開傷勢，足證被告持刀刺殺乙○○○之際，其殺意甚堅；再參以被告當時持刀刺向乙○○○時，口中有稱「要給你死」等語，亦據被告自承在卷（九十二年十一月四日本院訊問），復據被害人乙○○○於警訊亦證稱：我兒子用左手把我脖子勒住，右手拿一支水果刀，一直從我頭部插下去，並且一直說要讓我死等語（偵卷第八頁反面、偵三八頁），及證人即被告之兄蔡政德於警訊亦證稱：當時我在睡覺，聽見我老婆在叫我，下樓時就看見我弟弟持水果刀在殺我母親，並稱要讓我母親死等語（偵卷第九頁反面），是被告非僅持刀朝乙○○○之頭部猛刺，且口稱「要給你死」等語，從而，被告確係出於殺人犯意，亦堪認定。（三）至被告先辯稱：是媽媽被惡鬼附身，不是要殺害我母親，是要殺妖魔；我是對壞東西說要給你死，不是對我媽媽說的云云，惟查，被告之精神狀態經本院送請行政院國軍退除役官兵輔導委員會臺中榮民總醫院（下稱臺中榮總）鑑定結果，認定「被告案發當時之精神對外界事務的知覺、理會、判斷作用較普通人之平均程度明顯減退，故其案發時之精神狀態應列屬於精神耗弱，而尚未達到心神喪失之程度。」且認為「蔡員無其他嚴重精神病症狀」（參見鑑定報告之「伍、鑑定結論及建議」，本院卷第六七頁），且該鑑定報告亦指出：「鑑定過程中，蔡員意識清晰，外觀儀容整潔，態度較為防衛，情緒顯的稍微緊張，行為無明顯不當，言談流利對題。知覺感受無異常，思考過程流暢，否認有幻覺、妄想或活動量明顯改變之情形。在認知功能方面，無定向感之缺失，注意力集中，計算能力，判斷力、抽象思考能力及記憶力無功能上之障礙，無明顯之精神疾病問題。」（參見鑑定報告之「肆、精神狀態檢查」，本院卷第六六頁反面、六七頁），有臺中榮總九十三年一月十二日中榮醫企字第０九三００００一九五號函文檢附之精神鑑定報告書可佐，亦指出被告行為時雖係精神耗弱，惟被告並無精神方面之疾病，再參以被害人乙○○○於警訊亦供稱：被告平日精神況狀正常，沒有問題等語（偵卷第八頁反面），被告既無精神方面幻覺、幻聽之情形，其所辯以怪力亂神之說，無非圖卸刑責之詞，顯非可採。事證明確，被告右揭殺人未遂犯行，堪予認定。二、核被告丙○○所為，係犯刑法第二百七十二條第二項、第一項之殺直系血親尊親屬未遂罪。被告已著手於殺人犯行之實行而不遂，為未遂犯，爰依刑法第二十六條前段減輕其刑。再查，就被告行為時之精神狀態，經本院函請臺中榮總鑑定被告行為時之精神狀態，鑑定結果認被告案發當時對外界事務之知覺、理會、判斷作用較普通人之平均程度明顯減退，故其案發時之精神狀態應屬於精神耗弱之程度，有臺中榮總九十三年一月十二日中榮醫企字第０九三００００一九五號函文檢附之精神鑑定報告書可佐，是被告係精神耗弱人，爰依刑法第十九條第二項之規定減輕其刑並遞減之，至公訴人認被告並未精神耗弱云云，尚乏依據，難以憑採。又被告前於九十一年間，因過失傷害案件，經本院判處有期徒刑四月確定，甫於九十一年七月十日執行完畢，有臺灣臺中地方法院檢察署刑案資料查註紀錄表在卷可佐，其於五年以內再犯本件有期徒刑以上之罪，為累犯，本應依刑法第四十七條規定加重其刑，被告同時具有加重減輕事由，並依法先加後減，惟因被告所犯之殺害直系血親尊親屬犯行，其法定刑為死刑或無期徒刑，依法不得加重，是本件不再加重其刑，併此敘明。爰審酌被告行為時年二十八歲，係精神耗弱人，其未思母親撫養之恩，對母親規勸未予接受，竟一時衝動，於精神耗弱下對母親萌生殺意，再依乙○○○所受傷勢觀之，足見被告當時下手甚重，再考被害人所受之危害情形（偵卷第八、九頁），及被告之犯後態度等一切情狀，量處如主文所示之刑，且被告犯罪之性質，認有宣告褫奪公權之必要，爰併依刑法第三十七條第二項之規定，宣告褫奪公權五年。又被告因精神耗弱而減輕其刑，爰依刑法第八十七條第二項、第三項之規定，於刑之執行完畢或赦免後，令入相當處所，施以監護三年。三、扣案之水果刀一支，係被告所有持之犯前開犯行所用之物，業據被告及被害人乙○○○陳明在卷，爰依法宣告沒收。據上論斷，應依刑事訴訟法第二百九十九條第一項前段，刑法第二百七十二條第二項、第一項、第二十六條前段、第十九條第二項、第四十七條、第六十四條第一項、第六十五條第一項、第二項、第三十七條第二項、第三十八條第一項第二款、第八十七條第二項、第三項，判決如主文。中華民國九十三年三月二日臺灣臺中地方法院刑事第十庭審判長法官郭瑞祥法官江奇峰法官黃家慧右正本證明與原本無異。如不服本判決，應於送達後十日內向本院提出上訴狀(須附繕本)，上訴於臺灣高等法院臺中分院。書記官中華民國九十三年三月二日附論罪科刑法條中華民國刑法第二百七十二條第二項、第一項。(殺直系血親尊親屬罪)殺直系血親尊親屬者，處死刑或無期徒刑。前項之未遂犯罰之。",
  "characters": {
    "judges": [

    ],
    "prosecutors": [

    ],
    "lawyers": [

    ],
    "clerks": [
      "中華民國九十三年三月二日"
    ],
    "plaintiffs": [

    ],
    "defendants": [
      "丙○○"
    ],
    "prosecutor_office": [
      "臺灣臺中地方法院檢察署檢察官"
    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2004-03-02",
  "created_at": "2016-02-06 10:46:09",
  "updated_at": "2016-02-06 10:46:09"
}