{
  "identify": "TNH-91-重上更-13-20040302-1",
  "court": {
    "name": "臺灣高等法院",
    "code": "TNH"
  },
  "division": {
    "name": "民事",
    "code": "V"
  },
  "year": 91,
  "word": "重上更(二)",
  "number": "13",
  "jcheck": "1",
  "reason": "確認租金債權存在",
  "content": "臺灣高等法院臺南分院民事判決  九十一年度重上更(二)字第一三號  Ｊ\n    上  訴  人  春秋企業股份有限公司\n    法定代理人  丁  ○  ○\n    訴訟代理人  陳  豐  裕  律師\n    被 上 訴人  中央信託局股份有限公司  設台北市○○街○段四九號\n    法定代理人  乙  ○  ○  住.\n    訴訟代理人  黃  偉  欽  律師\n右當事人間請求確認租金債權存在事件，上訴人對於中華民國八十七年三月十七日台\n灣台南地方法院第一審判決（八十六年度重訴字第二六０號）提起上訴，經最高法院\n第二次發回更審，本院於中華民國九十三年二月十七日言詞辯論終結，茲判決如左：\n      主      文\n原判決關於確認上訴人對溢利塑膠股份有限公司租金債務存在超過新台幣肆仟捌佰貳\n拾捌萬壹仟參佰柒拾貳元部分，暨訴訟費用之裁判均廢棄。\n右開廢棄部分，被上訴人在第一審之訴駁回。\n其餘上訴駁回。\n第一、二審及發回前第三審訴訟費用由上訴人負擔七分之六，餘由被上訴人負擔。\n      事      實\n甲、上訴人方面：\n一、聲明：求為判決：(一)原判決廢棄。(二)右廢棄部分，被上訴人在第一審之訴駁回。\n二、陳述：除與原判決記載相同者，茲引用之外，補稱：\n（一）關於上訴人公司與溢利塑膠股份有限公司（以下簡稱溢利公司）之租金金額：\n    (一)被上訴人提出上訴人公司之營業人銷售額與稅額申報書（即四０一表），認上\n      訴人公司自八十四年七月至八十六年六月間之銷售額為四億七千三百一十四萬\n      四千九百五十三元，依該金額計算租金為五千六百七十七萬七千三百九十四元\n      ，而上訴人公司前亦曾自認。\n    (二)按上訴人公司與溢利公司約定租金是以營業收入之百分之十二計算，自應以上\n      訴人公司利用溢利公司廠房機械設備生產之營業收入為計算基準，查上訴人公\n      司有溢利廠及溢達廠，另上訴人公司一些非營業收入自不得算在上訴人公司之\n      「營業收入」，而被上訴人所提四０一表並未扣除上訴人公司溢達廠出產之產\n      品（以電腦桌板產品為主），暨非營業收入。\n    (三)依據上訴人與溢利公司之約定，上訴人應付溢利公司租金為：\n    (1)八十四年七月一日至八十四年十二月三十一日止，一千一百七十二萬四千三百\n      六十六元。\n    (2)八十五年一月一日至八十五年六月三十日止，一千四百萬二千五百八十四元。\n    (3)八十五年七月一日至八十五年十二月三十一日止，一千四百三十五萬七千六百\n      二十七元。\n    (4)八十六年一月一日至八十六年六月三十日止，一千四百萬三千八百一十四元。\n      上開金額與被上訴人主張之所以不同，是因為被上訴人所提銷售額並未扣除發\n      票當中之非營業收入，如八十六年四月三日上訴人與康和租賃有限公司有一筆\n      五百萬元之交易，事實上該批機器本為上訴人公司所有為向康和公司借款先出\n      售康和公司再由康和公司出租上訴人公司，該筆收入因非營業收入，故計算租\n      金必須扣除。故上訴人與溢利公司租金數額，應以上訴人與溢利公司之結算書\n      為準。\n    (四)計算上訴人公司溢利廠之營業收入，自應扣除非溢利廠生產開出發票金額，故\n      四０一表扣除非溢利廠之發票金額，八十四年七月至八十六年六月上訴人公司\n      之營業收入為四億五千零七十三萬六千二百三十一元，計算租金為五千四百零\n      八萬八千三百四十八元，而因當中又部分退貨折讓之些許誤認差，故上訴人公\n      司與溢利公司之會算金額是以會計師財報為準，故實際核結租金金額以會計師\n      財報即五千四百零八萬八千三百九十一元。\n    (五)該租金金額於八十九年九月一日上訴人公司與溢利公司結算時並經雙方確認。\n（二）上訴人代溢利公司代墊廠商貨款00000000元及代付應付費用0000\n      0000元部分。\n    (一)上訴人與溢利塑膠股份有限公司所訂立之租賃約書第五條第二項約定：「甲方\n      應付往來廠商之貨款及未付之費用（含已開立票據部分）由乙方代為墊付」，\n      足見上訴人與溢利公司是約定代墊費用即可抵銷，承租前之代墊費用上訴人並\n      無不可主張抵銷之理，更何況抵銷乃依民法第三百三十四條規定，只要給付種\n      類相同，並屆清債期，各得以其債務與他方債務互為抵銷。\n    (二)關於代墊應付費用明細表所載於上訴人向溢利公司承租前（即八十四年七月一\n      日前）之費用部分，按因當時溢利公司財務狀況已不好，並向法院聲請重整中\n      ，當時即有由上訴人公司任重整人之打算，故已由上訴人公司代墊費用，才有\n      於承租前已由上訴人公司代墊費用之情形。上訴人與溢利公司所訂立之租賃契\n      約書第五條第二項約定「甲方應付往來廠商之貨款及未付之費用（含已開立票\n      據部分）由乙方代為墊付」，足見上訴人與溢利公司是約定代墊費用即可抵銷\n      ，並非承租前之代墊費用，上訴人不可主張抵銷。\n    (三)被上訴人以溢利公司於台南地方法院八十四年整字第二號重整事件曾於八十四\n      年八月十四日具狀陳報債權人名冊為由，故主張上訴人代溢利公司墊款以溢利\n      公司之陳報狀所檢附之債權人名冊為準。按溢利公司於八十四年八月十四日固\n      曾向台南地方法院呈報債權人名冊，惟該債權人名冊並無每一債權人之債權實\n      際發生時間，即自某年、月、日起至某年、月、日之債權，故溢利公司雖於八\n      十四年八月十四日呈報，但自難以該陳報狀之日期據而推定積欠之貨款是算至\n      八十四年八月十四日，蓋亦有溢利公司與廠商尚未會算之可能性。上訴人所呈\n      報之代墊廠商貨款是上訴人之實際支出，故不論溢利公司陳報之債權多少，應\n      以上訴人實際代墊為準。\n    (四)至於重整檢查人報酬一百二十萬元及律師費四十五萬元部分，按依公司法舊法\n      規定，公司重整聲請係以股東為聲請人，而當初溢利公司之所以重整是公司意\n      思，只是為符合法律規定，才以股東周秀里等人名義為聲請人，故該費用本當\n      溢利公司支出，退一步而言，不論該筆費用是否應由溢利公司支付，與上訴人\n      公司無干，上訴人公司亦無置喙餘地，但上訴人公司既已代溢利公司付款，自\n      得主張抵銷。\n    (五)本院前審判決認上訴人所提代墊費用部分，其中於上訴人承租前已繳納部分認\n      溢利公司當時仍在營業，上訴人未舉証代墊事實，惟由上訴人與溢利公司於八\n      十九年九月一日簽立之結算書，足証上訴人代溢利公司墊款之事實，就泰勞薪\n      資及員工薪資於承租前由上訴人代墊部分亦同，蓋溢利公司當時財務狀況已有\n      不佳才有將廠房出租之事，故上訴人代墊是事實，溢利公司負責人甲○○與上\n      訴人結算時，才會承認上開債務。\n    (六)就承租後即八十四年七月至八十四年十二月所支付員工薪資、泰勞薪資、勞健\n      保及電費部分，因溢利公司當時是向法院聲請重整中，故亦須維持一定之營業\n      始能獲得重整，此亦可參兩造租賃契約書第五條第八款規定載：「乙方租賃期\n      間甲方得將閒置之設備予以出售，但不得影響乙方之正常產銷，且押出機器部\n      份至少應維持十二台以上供乙方使用」，即溢利公司因已接之訂單尚須維持部\n      分之生產，而因繼續維持該部分生產之員工，是由上訴人給付薪資，但非為上\n      訴人公司生產，當然應屬代墊費用，而得主張抵銷。至於泰勞薪資部分，因為\n      依就業服務法第五十條規定外國人受聘工作，不得轉換雇主之規定，所以名義\n      上係受僱於溢利公司，由溢利公司給付薪資，但由上訴人公司代墊，此亦是上\n      訴人與溢利公司約定租金較高，以營業收入百分之十二計算之故，而租賃契約\n      書第五條第五款亦規定「甲方員工中計有經勞工委員會核準聘用之外籍勞工，\n      因限於法令仍應列名於甲方名下，因此甲方應代為辦理扣繳手續」，而員工為\n      溢利公司生產當然有電費、勞健保等費用之支出，此上訴人代墊費用計算至八\n      十四年十二月份之理，又被上訴人所不爭執之溢利公司負責人甲○○與上訴人\n      所簽立之結算書，亦承認上訴人代墊上開費用之事實。\n    (七)關於代墊廠商貨款部分，上訴人所提相關資料皆係溢利公司應付款，而由上訴\n      人公司給付，上訴人公司自得主張抵銷，被上訴人空言主張有應扣除而未扣除\n      者，自不足採。依上訴人所提八十九年九月一日結算書上訴人代墊廠商貨款一\n      千三百六十四萬八千五百三十四元，代付應付費用四千七百九十七萬九千六百\n      九十元，承受原料款七百四十九萬六千四百七十五元，溢利公司應付上訴人公\n      司款項為五千四百十三萬二千七百四十九元，抵銷上訴人公司應付溢利公司租\n      金五千四百零八萬八千三百九十一元，而上開結算書並經證人即溢利公司負責\n      人甲○○到庭證述屬實，足證上訴人公司與溢利公司已無租金債權存在。\n    (八)關於上訴人公司所簽發土地銀行永康分行票據號碼0000000號、面額六\n      十萬二千五百元之支票是交付世寶公司，而該支票退票後，上訴人公司另交付\n      票據號碼0000000號、票面金額六十萬二千五百元之支票予世寶公司並\n      獲兌現。另票據號碼0000000號、面額六十萬九千元之支票並未軋入乙\n      事，依明細表所示該支票是交付葆俊公司，而依葆俊公司於九十二年十一月五\n      日所呈書狀檢附之資料，可知該公司是於九月三十日兌現支票號碼00000\n      00、面額六十萬九千元之土地銀行永康分行五四五五─八帳號之支票，足見\n      明細表所載票號0000000是誤載，即將票據號碼0000000誤載為\n      0000000才有該0000000支票未軋入兌現之事。\n三、證據：除援用歷審所提證據外，補提經濟部工廠登記證影本二份、核算表乙份、\n    四０一表影本、統一法票影本、會計師財務報表影本二份為證，並聲請傳訊證人\n    甲○○等人。\n乙、被上訴人方面：\n一、聲明：求為判決：駁回上訴。\n二、陳述：除與原判決記載相同者，茲引用之外，補稱：\n（一）本件上訴人應給付溢利塑膠股份有限公司（以下簡稱溢利公司）之租金，依租\n      賃契約第三條約定，係按上訴人承租期間營業收入百分之十二計算，原審依上\n      訴人自八十四年七月至八十六年六月租賃期間之銷售及稅額申報書，核計上訴\n      人於該期間之營業收入為新台幣（下同）四億七千三百一十四萬四千九百五十\n      三元，依該金額計算租金為五千六百七十七萬七千三百九十四元。上訴人對於\n      該金額，已於本院更(一)審八十九年五月二日準備程序時自認為真正。是本件租\n      金自應以五千六百七十七萬七千三百九十四元為真正。上訴人與溢利公司於八\n      十九年九月一日所簽訂之租金墊付款結算書第一條約定上訴人應給付溢利公司\n      之租金為五千四百零八萬八千三百九十一元，顯有錯誤，自非可採。\n（二）上訴人固主張為溢利公司代墊應付費用四千七百九十七萬九千六百九十元及代\n      墊廠商貨款一千三百六十四萬八千五百三十四元，共計六千一百六十二萬八千\n      二百二十四元，並以之與應付溢利公司之租金抵銷云云，惟查：\n    (一)關於上訴人所提代墊應付費用明細表編號(1)塑膠工會五千一百元，上訴人提出\n      之收據係在八十四年六月十四日開立；編號(2)電信局四萬二千九百六十一元，\n      其所提出之收據五紙均係八十四年六月二十七日開立；編號(3)勞委會部分，依\n      其所提之收據，其中十六萬八千元、八萬四千元、八萬一千二百元、七萬元、\n      六萬七千二百元，分別於八十四年三月二十日、八十三年十二月二十五日、八\n      十四年三月三十一日、八十四年四月二十日、八十四年五月一日繳納；編號(5)\n      健保局八十四年三月份健保費係於同年六月三十日繳納；編號(8)勞保費，其中\n      八十三年十一月至八十四年四月份之勞保費，依勞保局繳費證明書所載，於八\n      十四年六月十三日已繳納；編號(9)電費，其中八十三年十一月份至八十四年六\n      月份之電費，均在八十四年六月二十六日前繳納。上開費用均在上訴人尚未承\n      租溢利公司之廠房設備前已由溢利公司繳清，上訴人未能舉證代墊事實，尚難\n      認係上訴人代墊。至發生於上訴人承租以後之勞委會就業安定基金、健保費、\n      電費、勞保費等部分之費用，依租賃契約第五條約定，本應由上訴人負擔，不\n      生代墊之問題，自不得以之與應付溢利公司之租金抵銷。\n    (二)關於代墊應付費用明細編號(6)之泰勞薪資及編號(7)之員工薪資部分，由上訴人\n      所提出之薪資表上之簽名及日期觀之，在八十四年五月三十一日以前之薪資部\n      分，其上載有「領現」、「轉帳」、「匯款」等字樣，足見該薪資已按時發放\n      。且八十三年十一月至八十四年六月間之薪資高達二千餘萬元，如該薪資係上\n      訴人按月墊付，則上訴人與溢利公司於八十四年六月三十日訂立租賃契約時，\n      應會特別約定如何扣抵，惟縱觀契約全文，均未提及如此鉅額之墊款，故上開\n      薪資已由溢利公司按時發放完畢，應堪認定。至八十四年七月一日上訴人承租\n      後之泰勞薪資及員工薪資，依租賃契約第五條約定，本應由上訴人自行負擔，\n      自不得列為代墊溢利公司之應付費用，雖因就業服務法關於外國人受僱工作不\n      得轉換雇主之規定，溢利公司原僱用之泰勞於承租後名義上仍受僱於溢利公司\n      ，惟該泰勞實際上既為上訴人提供勞務，其薪資自應由上訴人負擔，不能因其\n      名義上之雇主為溢利公司，而謂上訴人所給付之薪資係為溢利公司代墊。上訴\n      人主張其承租後之八十四年七月至同年十二月所支付之員工薪資、泰勞薪資、\n      勞健保費及電費部分係代墊溢利公司應付費用，顯屬無理。\n    (三)關於代墊應付費用明細表編號(4)之立大會計師事務所重整檢查人報酬一百二十\n      萬元，及代墊溢利廠商貨款明細中之洪茂松律師四十五萬元之部分，上開費用\n      係為聲請溢利公司重整所支出，惟該重整之聲請人係溢利公司之股東周秀里、\n      吳冠儒、賴勝洋、莊堯舟等人，其委任律師代理聲請，律師報酬自應由聲請人\n      自行負擔；又重整檢查人報酬係重整費用，該重整聲請事件業經台灣台南地方\n      法院駁回確定，其重整費用自應由聲請人周秀里等人負擔，故上開費用非屬溢\n      利公司之債務，上訴人自不得主張係為溢利公司代墊。\n    (四)關於上訴人主張為溢利公司代墊廠商貨款部分，上訴人雖提出廠商填具之制式\n      經收單據為證，惟上開貨品之請購日、驗收日多集中在八十四年五、六月間，\n      溢利公司則於八十四年七月一日即將廠房、機器設備全部出租予上訴人，據重\n      整檢查人報告所載，溢利公司更於八十四年六月已因財物困難而局部停業，故\n      上開貨品原料之使用人顯非溢利公司，而係承租廠房機器設備之上訴人，依租\n      賃契約第五條約定，上訴人承受溢利公司之原料、物料、半成品、成品等，尚\n      應計價給付溢利公司，自不得僅就代墊廠商貨款主張抵銷。雖上訴人與溢利公\n      司於八十九年九月一日訂立之結算書中，已扣除上訴人承受溢利公司之原料款\n      七百四十九萬六千四百七十五元，惟該金額僅係原料款，另有承受半成品、成\n      品之價格，則未見計算，此外尚有上訴人收取溢利公司應收未收之銷貨款項（\n      租賃契約第五條第三款），亦未扣除，上訴人未提出相關之帳冊資料，尚難認\n      其就該部分之結算已盡舉證責任。\n    (五)依上訴人與溢利塑膠股份有限公司訂立之租賃契約書第三條約定，本件租金係\n      按上訴人春秋企業股份有限公司承租期間之營業收入百分之十二計算，所謂營\n      業收入並未特別約定限於上訴人公司某廠之營業收入，自係指上訴人公司全部\n      之營業收入，上訴人主張本件租金之計算，應扣除其溢達廠部分之營業收入云\n      云，尚屬無據。本件租金之計算係以上訴人公司之營業收入為基準，是必先確\n      定其營業收入金額，始能據以計算租金數額。上訴人所提出之計算書及八十四\n      年、八十五年財務報表，均只列舉租金數額，而無營業收入，既無確定之結算\n      基準，其主張之租金數額，尚無可採。\n    (六)上訴人固舉統一發票六十七張，以主張其金額非溢利廠之營業收入。惟自該統\n      一發票之形式觀之，無蓋用統一發票專用章，無從辨別究係何廠之營業收入，\n      且從其記載內容，亦難認定其金額是否非營業收入，又其中有十七張統一發票\n      之買受人為溢利公司，其開立日期均在溢利公司停業以後，經查溢利公司已於\n      八十四年六月間停業，停業後自不可能再有進貨等行為，是該十七張統一發票\n      記載之真實性，實有可疑，自難採為對上訴人有利之認定。\n    (七)上訴人所承租者，係溢利公司之全部廠房、機器。辦公設備，並非部分之廠房\n      、機器、辦公設備，故承租後全部廠房設備均由上訴人占有使用，溢利公司已\n      無維持部分生產之餘地，溢利公司原有之員工自係為上訴人提供勞務，其薪資\n      、勞健保費自應由上訴人負擔。本件租賃契約書固有「乙方租賃期間甲方得將\n      閒置之設備予以出售，但不得影響乙方之正常產銷，且押出機器部分至少應維\n      持十二台以上供乙方使用」之約定，惟僅在約定閒置設備之處理不得影響上訴\n      人之正常產銷，及特定機器應有一定數量供上訴人使用，尚難據以認定溢利公\n      司於出租全部廠房後，尚維持部分生產。\n（三）依本件租賃契約書第四條但書約定，雙方依第五條規定結算如有差額且係甲方\n      （溢利公司）積欠乙方者，乙方得優先抵銷甲方租金再行給付，故結算之前提\n      須依第五條之規定，換言之，須確屬上訴人為溢利公司代墊之應付費用及廠商\n      貨款，上訴人始得抵銷，非謂溢利公司任意承認之債務，上訴人均得主張抵銷\n      ，本件甲○○未經溢利公司之會計人員參與查核，對於顯然非屬應由溢利公司\n      負擔之費用任意承擔，而與上訴人簽訂結算書，自不生抵銷之效力。\n（四）溢利於原審法院八十四年度整字第二號公司重整事件中，曾提出公司債權人名\n      冊及債權額，其中無擔保債權部分詳列各廠商名稱及貨款金額，該名冊係溢利\n      公司依其與廠商實際往來交易資料所自行陳報，其所積欠廠商貨款金額自應以\n      該名冊為準。經與上訴人提出之代墊溢利廠商貨款明細表兩相對照，有部分上\n      訴人主張代墊之廠商貨款為溢利公司陳報之名冊中所無者；亦有部分上訴人主\n      張代墊之金額高於溢利公司所陳報者，詳述如下：\n    (一)上訴人所提出之代墊廠商貨款明細表中，計有：崧富、世寶、丙○○、伯立、\n      瑞鴻、保俊、世群、洪茂松律師等八家廠商為溢利公司陳報名冊中所無，其金\n      額總計為四百七十三萬一千一百九十八元，該部分不應認係上訴人為溢利代墊\n       。\n    (二)上訴人主張代墊之金額高於溢利公司所陳報之金額：\n    1.詠興：上訴人主張代墊六一九一九元；溢利公司陳報三０九四四元。\n    2.竹懋：上訴人主張代墊八五三六五０元；溢利公司陳報一三六五０元。\n    3.明洋（雅林）：上訴人主張代墊四三二五三六元；溢利公司陳報七八七五元。\n    4.英展：上訴人主張代墊三五００００元；溢利公司陳報一一一六０一元。\n    5.千造（強昇）：上訴人主張代墊四三五二六四元；溢利公司陳報三五六０六三\n      元。\n    6.卓世：上訴人主張代墊一三三０九二元；溢利公司陳報五三九一六元。\n    7.億益：上訴人主張代墊三七一九七元；溢利公司陳報一一九二三元。\n    8.全鋒：上訴人主張代墊一九四二五０元；溢利公司陳報三五一五四元。\n    9.鴻昌：上訴人主張代墊一二一九九二元；溢利公司陳報五一一五一元。\n    10.明勝：上訴人主張代墊二五五三六０元；溢利公司陳報五０四００元。\n    11.新美光：上訴人主張代墊九００００元；溢利公司陳報一四八０五元。\n    (三)上開上訴人所主張代墊金額逾溢利公司陳報之金額達二百二十二萬九千七百七\n      十八元，此超過部分尚難認係上訴人為溢利公司代墊，應予扣除。\n（五）依前開公司重整事件之重整檢查人報告第十六頁所載，溢利公司對上訴人有應\n      收款六十三萬八千三百六十六元，是溢利公司除租金外，對於上訴人尚有該債\n      權，溢利公司迄未向上訴人收取該應收款，自屬怠於行使其債權，被上訴人為\n      溢利公司之債權人，依民法第二四二條規定，自得代位行使該債權，以之與上\n      訴人所主張代墊溢利廠商之貨款抵銷，故上訴人所主張代墊之金額應扣除該應\n      收款部分之金額。被上訴人主張溢利公司對上訴人除租金債權外，尚有應收款\n      六十三萬八千三百六十六元。上訴人雖否認之，惟該應收款係溢利公司重整事\n      件中，重整檢查人報告所認列，檢查人係經法院選任，該重整檢查人報告係其\n      依查核溢利公司之帳冊資料所製作之文書，所載事項自屬可信。且上訴人於本\n      院提出其八十四年財務報表第九頁，亦明確記載上訴人於八十四年度向溢利公\n      司進貨發生之帳款六十三萬八千三百六十六元，足見上訴人與溢利公司於八十\n      四年度尚有生意往來，前開重整檢查人報告所列應收款確屬存在，溢利公司對\n      上訴人尚有六十三萬八千三百六十六元之債權。上訴人空言否認該債權存在，\n      要無可採。\n（六）綜上所述，上訴人所列代墊應付費用部分，有於溢利公司未停業前以溢利公司\n      名義繳納者，有應屬上訴人自行負擔者；所列代墊廠商貨款部分，有應扣除而\n      未扣除者，均不得以之抵銷應付之租金，上訴人縱為抵銷之意思表示，亦不生\n      抵銷之效力，溢利公司對上訴人之租金債權仍屬存在。證人甲○○雖證稱溢利\n      公司已與上訴人結算，經其逐項核對無誤，始簽訂結算書云云，惟溢利公司僅\n      甲○○一人與上訴人結算，別無其他會計人員參與查核，且就前述顯非應由溢\n      利公司負擔之金額，均依上訴人所列照單全收，其證言尚非可採，自難據以認\n      定溢利公司之租金債權已因結算抵銷而消滅。\n三、證據：援用歷審所提證據為證。\n丙、本院依職權向台灣台南地方法院函調八十四年度整字第二號重整事件全卷（含八\n    十五年度整更字第一號、八十五年度抗字第二七一號、八十四年度整字第二號）\n    、向台灣土地銀行永康分行函查該行甲存帳號：０五四五五─八、乙存帳號：一\n    ０三九六─五號，戶名為何？又附件所載之支票有無退票？及函查該行帳戶：０\n    五四五五─八號、號碼：0000000號及0000000號支票兩張有無提\n    示兌現，並依聲請傳訊證人甲○○、崧富實業股份有限公司、世寶機器五金股份\n    有限公司、丙○○、伯立工業有限公司、瑞鴻塑膠企業股份有限公司、葆俊實業\n    股份有限公司、世群科技有限公司、詠興機械工業有限公司、雅林藝術開發有限\n    公司、英展工業股份有限公司、竹懋企業有限公司、千造企業股份有限公司、卓\n    世企業有限公司、億益企業有限公司、全鋒木箱包裝有限公司、鴻昌五金工業有\n    限公司、明勝企業股份有限公司、新美光塑膠油墨股份有限公司。\n      理      由\n一、本件被上訴人法定代理人於九十一年五月十七日變更為黃瑞松，有中央信託局九\n    十一年五月二十一日台總人字第九一００六００六二號函可佐（見本審卷(一)第六\n    一頁），並於九十三年七月一日改制為股份有限公司，同日經常務董事會推舉黃\n    榮顯為董事長，此有財政部函、經濟部函、股份有限公司設立登記表可稽（見本\n    審卷(二)第四十至四六頁）。嗣被上訴人法定代理人復變更為乙○○，亦有中央信\n    託局股份有限公司董事會議案通知書及第一屆第五次常務董事會議紀錄足稽（見\n    本審卷(二)第六二、六三頁），均據變更後之法定代理人聲明承受訴訟，並通知上\n    訴人，經核並無不合，自應准許，合先敘明。\n二、被上訴人主張伊對訴外人溢利塑膠股份有限公司（下稱溢利公司）有本票債權二\n    千二百萬元，聲請台灣高雄地方法院囑託台灣台南地方法院就訴外人溢利公司對\n    上訴人之租金債權強制執行，上訴人否認其對溢利公司有租金債務存在，則溢利\n    公司對上訴人是否有本件租金債權，關係被上訴人對溢利公司之本票債權能否獲\n    得滿足清償，即被上訴人法律上不安之狀態可由本件訴訟加以釐清，其提起本件\n    訴訟有確認利益，合先敘明。\n三、本件被上訴人起訴主張伊執有訴外人溢利公司與甲○○等人於八十三年二月十八\n    日共同簽發票面金額二千二百萬元之本票一紙，經提示未獲付款；嗣於取得准許\n    對該票款為強制執行之本票裁定後，聲請台灣台南地方法院就溢利公司對於上訴\n    人之租金債權五千六百七十七萬七千三百九十四元為強制執行。詎上訴人竟對該\n    執行命令聲明異議，否認溢利公司對其有上開租金債權存在，伊自得依強制執行\n    法第一百二十條第二項之規定提起本件訴訟，求為確認溢利公司對於上訴人之上\n    開租金債權存在之判決。\n四、上訴人則以伊於八十四年間固向溢利公司承租廠房及機器、辦公設備，租公設備\n    等）出租予上訴人，租賃期間自八十四年七月一日至八十六年六月三十日止，並\n    約定租金按承租期間之營業收入百分之十二計算，又銷售額申報書所載之收入尚\n    包含溢達公司之營業收入及非營業收入部分，自應予扣除，另伊曾代溢利公司墊\n    付往來廠商貨款一千三百六十四萬八千五百三十四元及應付費用四千七百九十七\n    萬九千六百九十元，共計六千一百六十二萬八千二百二十四元，以之與溢利公司\n    對伊之上開租金債權互相抵銷後，溢利公司對伊已無租金債權存在，伊與溢利公\n    司並已結算明確等語，資為抗辯。\n五、被上訴人主張伊執有訴外人溢利公司與甲○○等人於八十三年二月十八日共同簽\n    發票面金額二千二百萬元本票一紙，提示未獲付款，經聲請台灣台北地方法院以\n    八十五年度票字第一六八二五號裁定准許強制執行；及訴外人溢利公司將其所有\n    坐落在台南縣仁德鄉二行村一四０號房屋全部（含廠房、辦公室、機器設備及辦\n    公設備等）出租予上訴人，租賃期間自八十四年七月一日至八十六年六月三十日\n    ，約定租金按上訴人承租期間營業收入百分之十二計算，被上訴人乃聲請台灣高\n    雄地方法院以八十五年度執字第一七四三九號案件強制執行，經囑託台灣台南地\n    方法院以八十六年度執助字第十九號於八十六年五月三日核發執行命令就訴外人\n    溢利公司對上訴人之上開租金債權予以強制執行在案，上訴人否認系爭租金債權\n    存在，並於八十六年五月十九日對該執行命令聲明異議，業據被上訴人提出民事\n    本票裁定及確定證明書、租賃契約書、民事聲明異議狀、溢利公司八十六年第一\n    次臨時股東會會議紀錄、囑託執行函為證（見原審補字卷第六至十一頁、原審重\n    訴字卷第十一、六十至六四頁），復為上訴人所不爭執，應堪信被上訴人此部分\n    主張為真實，被上訴人復主張上訴人承租期間之營業收入為四億七千三百十四萬\n    四千九百五十三元，依約定租金額為五千六百七十七萬七千三百九十四元，溢利\n    公司並未積欠上訴人任何債務，上訴人無得主張抵銷等情，則為上訴人所否認，\n    並以前情置辯。\n六、按當事人於訴訟上所為之自認，於辯論主義所行之範圍內有拘束法院之效力，除\n    顯然不可能或與公知事實相違反之情形外，法院不得為與已自認事實相反之認定\n    ，自應認當事人自認之事實為真，以之為裁判之基礎。又自認之撤銷，除別有規\n    定外，以自認人能證明與事實不符，且係出於錯誤而為自認者，始得為之，民事\n    訴訟法第二百七十九條第三項定有明文。故自認人撤銷其自認者，除應向法院為\n    撤銷自認之表示外，自須舉證證明其自認有與事實不符，且其自認係出於錯誤之\n    事實（最高法院八十八年度台上字第七九二號判決可資參照）。經查：上訴人向\n    溢利公司承租時，雙方即約定租金按上訴人承租期間營業收入百分之十二計算，\n    又租賃期間即八十四年七月一日至八十六年六月三十日上訴人之營業收入為四億\n    七千三百一十四萬四千九百五十三元，業據上訴人於原審提出上訴人春秋公司自\n    八十四年七月至八十六年六月營業人銷售額與稅額申報書（即四０一表、打字）\n    各一份為證（外放、原審重訴字卷第一一二至一二四頁），雖上訴人於本審以上\n    開申報稅額係將溢達廠之營業收入及對第三人康和公司等非營業收入一併列入，\n    應予更正云云，並提出租金支出核算表、營業人銷售額與稅額申報書（手寫）、\n    統一發票、財務報表為證（見本審卷(一)第九三至一七五、一九九至二二六頁），\n    然按上訴人應給付溢利公司之租金係依營業收入百分之十二為計算基準，所謂營\n    業收入並未特別約定限於上訴人公司某廠之營業收入，上訴人辯稱應扣除溢達廠\n    部分，已屬無據，本件租金之計算係以上訴人公司之營業收入為依據，是必先確\n    定其營業收入金額，始能據以計算租金數額，然上訴人所提出之八十四年、八十\n    五年財務報表，均只列舉租金數額，而無各期間之營業收入，自無法確定結算之\n    基準。至上訴人提出統一發票六十七張，以主張其金額非溢利廠之營業收入，惟\n    自該統一發票之形式觀之，無蓋用統一發票專用章，無從辨別究係何廠之營業收\n    入，且從其記載內容，亦難認定其金額是否非營業收入，又其中之統一發票買受\n    人為溢利公司，其開立日期均在溢利公司停業以後，溢利公司既已停業，自不可\n    能再有進貨等行為，亦難採為對上訴人有利之認定。另財務報表係上訴人提供資\n    料事後片面委由會計師製作，本已難期客觀，反之營業人銷售額與稅額申報書係\n    上訴人公司依法應向主管機關提出申報以為課稅依據，攸關其權益，又經原審及\n    本院多次提示，已為上訴人所不爭執，上訴人既未能舉證證明其自認有與事實不\n    符，且其自認係出於錯誤，依法自不得撤銷該自認。是被上訴人主張系爭租約租\n    賃期間上訴人之營業收入為四億七千三百一十四萬四千九百五十三元，依約定租\n    金額為上開收入百分之十二，則上開租賃期間上訴人所應給付溢利公司之租金為\n    五千六百七十七萬七千三百九十四元，應可肯認。\n七、上訴人復辯稱依伊與溢利公司之約定，伊可以為溢利公司代墊付往來廠商貨款及\n    應付費用與系爭租金債權抵銷，租金債權已不存在云云，並提出溢利公司名義八\n    十五年三月五日、十一月、十二月統一發票三紙及申報租金支出之申報書為證，\n    惟為被上訴人所否認，經查：\n（一）溢利公司固有申報上開租金收入，業據臺南縣稅捐稽徵處新化分處函覆在卷，\n      有該處八十九年二月二十三日（八九）南縣稅新分一字八九００六四四五號函\n      一件在卷可稽（見本院更(一)卷第四四至四七頁），惟由上訴人於八十六年六月\n      十三日致溢利公司之存證信函中，就溢利公司指摘其擅自使用溢利公司之統一\n      發票乙節，答稱「係貴公司（即溢利公司）以公司重整及取信中信局起見而囑\n      貴公司亦即同為本公司之總經理賴勝洋而使用者」（見原審重訴卷第五十頁）\n      ，足見該三紙統一發票非溢利公司所開立，而係賴勝洋藉身兼溢利公司及上訴\n      人公司總經理之便，以溢利公司之名義開立。\n（二）溢利公司之負責人甲○○亦證稱統一發票係由溢利公司財務部經理周秀里管理\n      （貝本院更(一)卷第八三頁筆錄），如該三紙統一發票係溢利公司受領租金之清\n      償所開立屬實，則溢利公司於八十六年三月十九日召開臨時董事會，周秀里亦\n      為出席人員，又豈會於該會議中仍討論上訴人積欠租金案，並作成向上訴人追\n      討之決議（見原審補費卷證四、本院上字卷第九二至九五頁），且溢利公司曾\n      以迄未收取上訴人公司之租金收入向台南縣稅捐稽徵處申請復查一情，有台南\n      縣稅捐徵稽處八十九年五月八日八九南縣稅法字第八九０一九五二八號、同月\n      十七日第八九０二一四八六號函附相關資料（見本院更(一)卷第九五至一二三、\n      一三０至一四二頁），參以上開函附甲○○八十六年五月七日及上訴人公司總\n      經理賴勝洋八十六年十月二日在稅捐處之談話筆錄，足認該三紙統一發票係賴\n      勝洋以原係溢利公司總經理身分之便開立，非溢利公司所開立。嗣雖溢利公司\n      僅對八十五年三月之統一發票裁罰聲請復查，未對其後之發票異議，惟由溢利\n      公司在八十六年三月十九日臨時董事會會議間對上訴人未給付租金案責成王文\n      平代表公司接洽及訴追，可見其後二張發票及上訴人自行申報之租金亦均未對\n      溢利公司給付。上訴人謂溢利公司已開立統一發票申報營業稅，對上訴人無租\n      金債權，亦無可採。\n（三）上訴人在原審亦提出起訴書一件，主張溢利公司之實際負責人為王文平，惟由\n      該起訴書所載，王文平在八十六年三月二十日搗毀上訴人公司之財物之緣由即\n      係因上訴人確未依約定給付租金（見原審重訴字卷第九八頁）。是上訴人以上\n      開溢利公司申報之統一發票主張已依約給付租金，尚無可採。\n八、上訴人復辯以伊公司與溢利公司結算結果，溢利公司已無租金債權存在云云，固\n    據其提出上訴人與溢利公司結算書一件在卷可佐，惟按該結算書僅記載上訴人公\n    司應付之租金及代墊貨款及費用之金額等語，其中核算所根據之資料均付闕如，\n    亦未見有溢利公司會計人員帳冊會同核算，雙方是否實際會算，已非無疑，至\n    溢利公司負責人董事長甲○○固到庭附合其說，證明溢利公司已與上訴人雙方會\n    算明確，上訴人對溢利公司未有租金債務云云（見本審卷(一)第六六至六九頁筆錄\n    ），然按本件係被上訴人就溢利公司對上訴人之租金債權予以強制執行，未得執\n    行之租金債權溢利公司仍可收取，自難期待溢利公司之負責人證詞未有所保留，\n    是證人上開陳述，自不能遽以採憑，況「二人互負債務，而其給付種類相同，並\n    均屆清償期者，各得以其債務，與他方之債務，互為抵銷」，民法第三百三十四\n    條第一項定有明文，是若有不合於上開抵銷要件之情形，亦不得任由上訴人主張\n    抵銷，而損害溢利公司其他債權人之權益。\n九、上訴人復以伊曾為溢利公司代墊廠商貨款一千三百六十四萬八千五百三十四元及\n    應付費用四千七百九十七萬九千六百九十元，共計六千一百六十二萬八千二百二\n    十四元，以之與溢利公司對伊之上開租金債權互相抵銷後，溢利公司對伊已無租\n    金債權存在等語，惟被上訴人否認上訴人曾為溢利公司代墊廠商貨款及應付費用\n    ，上訴人不得主張抵銷云云置辯，經查：\n（一）依上訴人與溢利公司簽訂之租賃合約書之內容：第五條附帶條件：(一)甲方供產\n      製塑膠加工品部分之原料、物料、半成品、成品等，由乙方承受，其價格由雙\n      方清點數量，並視實際狀況及品質另議之。(二)甲方應付往來廠商之貨款及未付\n      之費用（含已開立票據部份），由乙方代為墊付，但金融機關之借款、民間之\n      借款本息、應付股東款項及應付溢達塑膠股份有限公司之款項不包括在內。(三)\n      甲方應收未收之銷貨款項，除出售機器之價款外，由乙方收取，但應收山西潞\n      昌塑膠科技有限公司之貨款不包括在內，應收之貨款中，如發生呆帳時，仍由\n      甲方負責。(四)甲方原有員工，歸於乙方管理，並按甲方原薪資水準給付薪資及\n      金暨其他福利，非因違反管理規則，不得任意開除及資遣員工。(五)甲方員工\n      中計有經勞工委員會核准聘用之外藉勞工，因限於法令仍應列名於甲方名下，\n      因此甲方應代為辦理扣繳手續。(六)勞保費、健保費、水電費由乙方負擔，房屋\n      稅、地價稅由甲方負擔。有被上訴人提出之租賃契約書在卷可稽（見本院重上\n      字卷第四八至五一頁）。依上開租賃契約第一條、第五條(四)(五)，可見上訴人係\n      支付租金租用溢利公司固定資產之廠房、機器及辦公設備，由原有人員以原有\n      之原物料、半成品，繼續生產出貨。因其另支付租金以使用固定資產，故就溢\n      利公司之金融機關之借款、民間借款本息，應付股東款項及匯付溢達公司之款\n      項，則約定上訴人不必支付。另由契約第五條(一)(二)(三)之約定，可知上訴人承受\n      溢利公司之權利為流動資產之已出貨應收未收之銷貨款項、未出貨承受原料、\n      物料、半成品、成品等，另承擔溢利公司之義務為流動負債之代為墊付應付廠\n      商貨款及未付費用，應無疑義。\n（二）就上訴人主張伊曾為溢利公司代墊廠商貨款一千三百六十四萬五百三十四元及\n      應付費用四千七百九十七萬九千六百九十元，共計六千一百六十二萬八千二百\n      二十四元（見本院更(一)卷第八二至八五頁），主張與應付溢利公司租金抵銷部\n      分，分述如下：\n    1.就上訴人主張代墊應付費用（含未付票款）部分：\n      (1)塑膠工會會費五千一百元，依上訴人提出收據在八十四年六月十四日開立\n        ；電信費四萬二千九百六十一元，由上訴人所提出之台灣南區電信管理局\n        電信費收據五紙均係八十四年六月二十七日開立；就業安定基金，由上訴\n        人所提出行政院勞工委員會職業訓練局收據影本，其中八萬四千元、十六萬\n        八千元、八萬一千二百元、七萬元、六萬七千二百元係分別於八十三年十二\n        月二十五日、八十四年三月二十日、同月三十一日、同年四月二十日、同年\n        五月一日支出繳納；健保費：由上訴人所提出中央健康保險局南區分局補\n        發之全民健康保險費繳納證明，溢利公司八十四年三月份，於同年六月三十\n        日繳納；依上訴人所提出之勞工保險局投保單位繳費證明書記載：八十三\n        年十一月至八十四年四月份之勞保費，在八十四年六月十三日即繳納。自\n        八十三年十一月份起至八十四年六月份電費，均在溢利公司出租前之八十四\n        年六月二十六日前繳清；綜上費用均係在八十四年六月三十日以前所應繳納\n        ，而依上開收據及證明所載繳清期間均係在上訴人承租以前，當時溢利公司\n        尚在營業，上訴人既未承租亦未舉證代墊事實，已難遽採，又果在承租之前\n        即有上訴人即有代墊之情事，何以未載明於契約，以明雙方權益。至在承租\n        後發生即八十四年七月二十二日之就業安定基金部分；八十四年十月份\n        、十一月份、十二月份健保費部分；自八十四年七月以後之勞保費，八\n        十四年七月份至同年十二月份電費；依系爭租賃契約約定，應由為承租人之\n        上訴人負擔，均無所謂代溢利公司墊繳問題，又縱上開費用係以上訴人支票\n        或帳戶轉帳，惟僅能證明其清償之方式，尚難認上訴人即有為溢利公司代繳\n        之情事。\n      (2)就泰勞薪資及員工薪資部分：\n        有關溢利公司薪資之發放，由上訴人所提出附卷之薪資表上之簽名及所押日\n        期，可見係由會計課長劉娟莉於次月製表後，送經理周秀里或轉協理或轉呈\n        總經理賴勝洋，在上訴人承租前在八十四年五月三十一日以前之薪資部分，\n        其上有載「繳回出納帳列應付費用」、「領現」、「轉帳」、「發現金」、\n        「款」、「已返國支付」等字樣，就八十四年五月份之員工薪資表更載明\n        ：「領現212,159」、「轉帳1,512,283」、「發現金2,000+345」 等字樣，\n        應足以認為該等薪資業已按時發放。且果若溢利公司積欠八十三年十一月至\n        八十四年六月間即承租前之薪資二千餘萬元，在上訴人與溢利公司訂立租賃\n        契約時，應會特別約定載明如何代為支付該龐大債務問題，惟觀契約全文，\n        均未提及，故應可採信被上訴人所主張在此前之薪資應均已在次月發放完畢\n        。另在上訴人承租後即八十四年七月一日以後之泰勞薪資及員工薪資，依租\n        賃契約自應由上訴人自行給付，雖因就業服務法關於外國人受僱工作不得轉\n        換雇主之規定，溢利公司原僱用之泰勞於承租後名義上仍受僱於溢利公司，\n        惟該泰勞實際上既為上訴人提供勞務，其薪資自應由上訴人負擔，自不得列\n        為代墊費用，否則溢利公司出租廠房設備，供上訴人公司營運獲利，提供勞\n        務之員工薪資仍可與租金對價抵銷，顯不合常理。\n      (3)就聲請溢利公司重整支付會計師重整檢查人報酬一百二十萬元部分：上訴人\n        固據提出立大會計師事務所之收據為證，惟查該重整案係由為聲請人之該公\n        司股東周秀里、賴勝洋等人個人所委任，代理重整聲請，該費用自應由為聲\n        請人之個人負責，非屬溢利公司應負擔款項；另該重整聲請案件業經原審法\n        院裁定駁回確定，為兩造所不爭，則有關重整費用之負擔，自應由為聲請人\n        之該公司股東周秀里、賴勝洋等人負擔，亦非屬溢利公司之債務，上訴人即\n        非為溢利公司代墊該部分費用。\n      (4)就上訴人主張代墊應付費用部分中以溢利公司未出租前營業中所應支付應\n        繳納就業安定基金八十四年五月十八日六萬四千四百元、同年六月二十四日\n        六萬四千四百元，健保費八十四年四月份十七萬四千七百六十四元、同年\n        五月份十七萬五千三百八十元，八十四年六月份泰勞薪資九十七萬五千七\n        百三十九元及員工薪資一百六十九萬九千六百零四元，應付勞工保險費八\n        十四年五月份十三萬七千零二十五元、一千零七十六元、六月份十三萬八千\n        八百五十一元、一千零九十元，合計三百四十三萬二千三百二十九元，均在\n        上訴人承租期間所繳納，業據上訴人提出收據及證明為證（外放），並為被\n        上訴人所不爭執，依系爭合約約定上訴人自得主張與系爭租金債權抵銷。\n    2.就上訴人主張為溢利公司代墊廠商貨款一千三百六十四萬八千五百三十四元部\n      分：\n      (1)上訴人主張代墊廠商貨款一千三百十九萬八千五百三十四元（按不含重整律\n        師費用），業據其提出廠商填具之採購驗收單及證明書為證（外放），又其\n        中除支付驊毅公司九萬五千七百七十四元及后里公司三十四萬一千二百五十\n        元係以現金支付，餘均由上訴人簽發付款人台灣土地銀行永康分行甲存支票\n        支付，及證明書均分別明確載明上訴人公司有為溢利公司代償帳款之意旨，\n        亦有上開證明書在卷可佐，又經本院函詢台灣土地銀行永康分行上開票據是\n        否提示兌現，並據該行函覆以「來文附件所載之支票，票號五七五九八五，\n        金額六十萬二千五百元，於八十四年九月三十日退票，另票號五七五九０三\n        號，金額六十萬九千元未回流外，其餘皆正常兌付」等語明確，此有該行九\n        十二年十二月二十四日康存字第○九二○○○一四○七號函及附件一件在卷\n        可佐（見本審卷(二)第一六九、一七０頁，）又其中票號五七五九八五退票部\n        分另由上訴人以同面額票據換回，該支票嗣後亦已如數兌現，及五九五九０\n        三（因上訴人原陳報資料票號誤載為『五七五九０三』）亦經提示兌領一情\n        ，有傳真函一件附件可稽（見本審卷(二)第一九一頁），又經本院傳訊上開廠\n        商到庭，其中慶祐行、瑞鴻塑膠企業股份有限公司、世群科技有限公司、雅\n        林藝術開發有限公司、鴻昌五金工業有限公司、億益企業有限公司、明勝企\n        業股份有限公司、英展工業股份有限公司、卓世企業有限公司均派員到庭證\n        述確已收訖上訴人代墊溢利公司積欠之貨款無訛（見本院卷(二)第一二九至一\n        三六、一六五至一六六頁筆錄），另世寶股份有限公司、葆俊股份有限公司\n        亦分別具狀表示確已兌現上開票據（見本審卷(二)第一一七、一二０至一二三\n        ），是本院認上訴人就代墊之事實已盡舉證責任，是上訴人主張其代溢利公\n        司所代墊之廠商貨款為一千三百十九萬八千五百三十四元等情，應堪採信，\n        至被上訴人雖另抗辯上訴人所主張之代墊貨款與溢利公司向法院陳報重整債\n        務不盡相符，上訴人顯有浮列云云，惟為上訴人所否認，按溢利公司重整時\n        於八十四年八月十四日向法院陳報之債權人名冊（見本審卷(二)第三一至三六\n        頁），並未列明每一債權人之債權實際發生時間，自難以該陳報狀之日期據\n        而推定積欠之貨款是算至八十四年八月十四日，蓋亦有溢利公司與廠商尚未\n        會算之可能存在，況債權人名冊係該公司片面製作持向法院陳報，並未據表\n        列之債權人確認，亦據上開廠商於本院審理時到庭證述明確，是被上訴人抗\n        辯上訴人代墊之廠商貨款金額應以名冊所載之債權人及債權額為準，即難憑\n        採。\n      (2)至上訴人另主張其代溢利公司支付重整律師費用四十五萬元部分固據提出律\n        師出具之證明書一件為證，然該重整案係由為聲請人之該公司股東周秀里、\n        賴勝洋等人個人所委任，代理向法院為重整之聲請，該費用自應由為聲請人\n        之個人即周秀里、賴勝洋支付，非屬溢利公司應負擔款項；且該重整聲請案\n        業經原審法院駁回確定，有關重整費用之負擔，自應由為聲請人之該公司股\n        東周秀里、賴勝洋等人負擔，尚難認屬溢利公司之債務。上訴人即不得以對\n        溢利公司主張抵銷。\n      (3)又依上訴人與溢利公司之系爭契約亦訂明就出租人溢利公司之原物料、半成\n        品、成品由上訴人計價承受，為兩造所不爭執，又上訴人主張上開承受自溢\n        利公司之原物料、半成品及成品經與溢利公司會算結果為七百四十九萬六千\n        四百七十五元，有結算書一件在卷可佐，雖為被上訴人所否認，惟對超出該\n        結算承受款有利於己之事實，未據舉證證明，自難憑採。\n      是上開上訴人得主張抵銷之代墊之廠商貨款一千三百十九萬八千五百三十四元\n      於扣除上開上訴人承受物料價款七百四十九萬六千四百七十五元後，此部分代\n      墊款項為五百七十萬二千零五十九元。\n    3.按上開代溢利公司墊付廠商款項為五百七十萬二千零五十九元，再加計代墊之\n      費用三百四十三萬二千三百二十九元。則本件上訴人所得主張與溢利公司之租\n      金債權抵銷款合計為九百十三萬四千三百八十八元。\n十、末查被上訴人復主張依重整檢查人報告溢利公司對上訴人有應收款六十三萬八千\n    三百六十六元，迄未向上訴人收取，被上訴人為溢利公司之債權人，自得依法代\n    位行使該債權主張抵銷等情，惟為上訴人所否認，按依溢利公司公司重整事件之\n    重整檢查人報告第十六頁所載溢利公司對上訴人公司有應收款六十三萬八千三百\n    六十六元，業經本院調閱台灣台南地方法院函調八十四年度整字第二號重整事件\n    全卷調查屬實，上訴人雖否認有上開債權存在，惟重整檢查人報告係其依查核溢\n    利公司之帳冊資料所製作之文書，且上訴人於本院提出其八十四年財務報表第九\n    頁，亦明確記載上訴人於八十四年度向溢利公司進貨發生之帳款六十三萬八千三\n    百六十六元（見本審卷(一)第一七五頁），足見上訴人與溢利公司於八十四年度尚\n    有生意往來，前開重整檢查人報告所列應收款確屬存在，溢利公司對上訴人尚有\n    六十三萬八千三百六十六元之債權。上訴人空言否認該債權存在，要無可採。又\n    溢利公司迄未向上訴人收取該應收款，自屬怠於行使其債權，被上訴人為溢利公\n    司之債權人，依民法第二百四十二條規定，自得代位行使該債權，並以之與上訴\n    人所主張代墊款項抵銷，故上訴人所主張之代墊金額應扣除該應收款六十三萬八\n    千三百六十六元，則前開上訴人所得主張與溢利公司之租金債權抵銷款項九百十\n    三萬四千三百八十八元，經抵銷上開溢利公司對上訴人之應收款後為八百四十九\n    萬六千零二十二元。是溢利公司對上訴人有租金債權五千六百七十七萬七千三百\n    九十四元，已如前述，於扣除上訴人主張抵銷之八百四十九萬六千零二十二元，\n    計溢利公司對上訴人仍有四千八百二十八萬一千三百七十二元之租金債權存在。\n十一、綜上所述，上訴人抗辯伊對溢利公司有代墊廠商貨款及費用得對系爭租金債權\n      主張抵銷，自屬可信，從而，被上訴人依強制執行法第一百二十條第二項規定\n      ，請求確認上訴人對溢利公司有租金債務四千八百二十八萬一千三百七十二元\n      存在，為有理由，應予准許，逾此範圍所為之請求，為無理由，應予駁回。原\n      審就超過上開應准許部分為上訴人敗訴之判決，自有未洽，上訴意旨指摘原判\n      決不當，求予廢棄改判，為有理由。至於上開應准許部分，原審為上訴人敗訴\n      之判決，核無違誤，上訴意旨就此部分，仍執陳詞，指摘原判決不當，求予廢\n      棄，為無理由，應駁回其上訴。\n十二、本件事證已臻明確，兩造其餘攻擊防禦方法與本件判決結果無涉，爰不一一論\n      述，併此敘明。\n十三、據上論結，本件上訴為一部有理由，一部無理由，依民事訴訟法第四百五十條\n      、第四百四十九條第一項、第七十九條，判決如主文。\n中      華      民      國    九十三    年      三      月      二      日\n                                    臺灣高等法院臺南分院民事第二庭\n~B1審判長法官  吳    志    誠\n~B2      法官  李    素    靖\n~B3      法官  周    素    秋\n右為正本係照原本作成。\n如對本判決上訴，須於判決送達後二十日內向本院提出上訴狀；未表明上訴理由者，\n應於上訴後二十日內向本院提出理由書。\n中      華      民      國    九十三    年      三      月       三     日\n~B法院書記官  劉    清    洪\n",
  "structure": {
    "main": "原判決關於確認上訴人對溢利塑膠股份有限公司租金債務存在超過新台幣肆仟捌佰貳\n拾捌萬壹仟參佰柒拾貳元部分，暨訴訟費用之裁判均廢棄。\n右開廢棄部分，被上訴人在第一審之訴駁回。\n其餘上訴駁回。\n第一、二審及發回前第三審訴訟費用由上訴人負擔七分之六，餘由被上訴人負擔。",
    "fact": "甲、上訴人方面：\n一、聲明：求為判決：(一)原判決廢棄。(二)右廢棄部分，被上訴人在第一審之訴駁回。\n二、陳述：除與原判決記載相同者，茲引用之外，補稱：\n（一）關於上訴人公司與溢利塑膠股份有限公司（以下簡稱溢利公司）之租金金額：\n    (一)被上訴人提出上訴人公司之營業人銷售額與稅額申報書（即四０一表），認上\n      訴人公司自八十四年七月至八十六年六月間之銷售額為四億七千三百一十四萬\n      四千九百五十三元，依該金額計算租金為五千六百七十七萬七千三百九十四元\n      ，而上訴人公司前亦曾自認。\n    (二)按上訴人公司與溢利公司約定租金是以營業收入之百分之十二計算，自應以上\n      訴人公司利用溢利公司廠房機械設備生產之營業收入為計算基準，查上訴人公\n      司有溢利廠及溢達廠，另上訴人公司一些非營業收入自不得算在上訴人公司之\n      「營業收入」，而被上訴人所提四０一表並未扣除上訴人公司溢達廠出產之產\n      品（以電腦桌板產品為主），暨非營業收入。\n    (三)依據上訴人與溢利公司之約定，上訴人應付溢利公司租金為：\n    (1)八十四年七月一日至八十四年十二月三十一日止，一千一百七十二萬四千三百\n      六十六元。\n    (2)八十五年一月一日至八十五年六月三十日止，一千四百萬二千五百八十四元。\n    (3)八十五年七月一日至八十五年十二月三十一日止，一千四百三十五萬七千六百\n      二十七元。\n    (4)八十六年一月一日至八十六年六月三十日止，一千四百萬三千八百一十四元。\n      上開金額與被上訴人主張之所以不同，是因為被上訴人所提銷售額並未扣除發\n      票當中之非營業收入，如八十六年四月三日上訴人與康和租賃有限公司有一筆\n      五百萬元之交易，事實上該批機器本為上訴人公司所有為向康和公司借款先出\n      售康和公司再由康和公司出租上訴人公司，該筆收入因非營業收入，故計算租\n      金必須扣除。故上訴人與溢利公司租金數額，應以上訴人與溢利公司之結算書\n      為準。\n    (四)計算上訴人公司溢利廠之營業收入，自應扣除非溢利廠生產開出發票金額，故\n      四０一表扣除非溢利廠之發票金額，八十四年七月至八十六年六月上訴人公司\n      之營業收入為四億五千零七十三萬六千二百三十一元，計算租金為五千四百零\n      八萬八千三百四十八元，而因當中又部分退貨折讓之些許誤認差，故上訴人公\n      司與溢利公司之會算金額是以會計師財報為準，故實際核結租金金額以會計師\n      財報即五千四百零八萬八千三百九十一元。\n    (五)該租金金額於八十九年九月一日上訴人公司與溢利公司結算時並經雙方確認。\n（二）上訴人代溢利公司代墊廠商貨款00000000元及代付應付費用0000\n      0000元部分。\n    (一)上訴人與溢利塑膠股份有限公司所訂立之租賃約書第五條第二項約定：「甲方\n      應付往來廠商之貨款及未付之費用（含已開立票據部分）由乙方代為墊付」，\n      足見上訴人與溢利公司是約定代墊費用即可抵銷，承租前之代墊費用上訴人並\n      無不可主張抵銷之理，更何況抵銷乃依民法第三百三十四條規定，只要給付種\n      類相同，並屆清債期，各得以其債務與他方債務互為抵銷。\n    (二)關於代墊應付費用明細表所載於上訴人向溢利公司承租前（即八十四年七月一\n      日前）之費用部分，按因當時溢利公司財務狀況已不好，並向法院聲請重整中\n      ，當時即有由上訴人公司任重整人之打算，故已由上訴人公司代墊費用，才有\n      於承租前已由上訴人公司代墊費用之情形。上訴人與溢利公司所訂立之租賃契\n      約書第五條第二項約定「甲方應付往來廠商之貨款及未付之費用（含已開立票\n      據部分）由乙方代為墊付」，足見上訴人與溢利公司是約定代墊費用即可抵銷\n      ，並非承租前之代墊費用，上訴人不可主張抵銷。\n    (三)被上訴人以溢利公司於台南地方法院八十四年整字第二號重整事件曾於八十四\n      年八月十四日具狀陳報債權人名冊為由，故主張上訴人代溢利公司墊款以溢利\n      公司之陳報狀所檢附之債權人名冊為準。按溢利公司於八十四年八月十四日固\n      曾向台南地方法院呈報債權人名冊，惟該債權人名冊並無每一債權人之債權實\n      際發生時間，即自某年、月、日起至某年、月、日之債權，故溢利公司雖於八\n      十四年八月十四日呈報，但自難以該陳報狀之日期據而推定積欠之貨款是算至\n      八十四年八月十四日，蓋亦有溢利公司與廠商尚未會算之可能性。上訴人所呈\n      報之代墊廠商貨款是上訴人之實際支出，故不論溢利公司陳報之債權多少，應\n      以上訴人實際代墊為準。\n    (四)至於重整檢查人報酬一百二十萬元及律師費四十五萬元部分，按依公司法舊法\n      規定，公司重整聲請係以股東為聲請人，而當初溢利公司之所以重整是公司意\n      思，只是為符合法律規定，才以股東周秀里等人名義為聲請人，故該費用本當\n      溢利公司支出，退一步而言，不論該筆費用是否應由溢利公司支付，與上訴人\n      公司無干，上訴人公司亦無置喙餘地，但上訴人公司既已代溢利公司付款，自\n      得主張抵銷。\n    (五)本院前審判決認上訴人所提代墊費用部分，其中於上訴人承租前已繳納部分認\n      溢利公司當時仍在營業，上訴人未舉証代墊事實，惟由上訴人與溢利公司於八\n      十九年九月一日簽立之結算書，足証上訴人代溢利公司墊款之事實，就泰勞薪\n      資及員工薪資於承租前由上訴人代墊部分亦同，蓋溢利公司當時財務狀況已有\n      不佳才有將廠房出租之事，故上訴人代墊是事實，溢利公司負責人甲○○與上\n      訴人結算時，才會承認上開債務。\n    (六)就承租後即八十四年七月至八十四年十二月所支付員工薪資、泰勞薪資、勞健\n      保及電費部分，因溢利公司當時是向法院聲請重整中，故亦須維持一定之營業\n      始能獲得重整，此亦可參兩造租賃契約書第五條第八款規定載：「乙方租賃期\n      間甲方得將閒置之設備予以出售，但不得影響乙方之正常產銷，且押出機器部\n      份至少應維持十二台以上供乙方使用」，即溢利公司因已接之訂單尚須維持部\n      分之生產，而因繼續維持該部分生產之員工，是由上訴人給付薪資，但非為上\n      訴人公司生產，當然應屬代墊費用，而得主張抵銷。至於泰勞薪資部分，因為\n      依就業服務法第五十條規定外國人受聘工作，不得轉換雇主之規定，所以名義\n      上係受僱於溢利公司，由溢利公司給付薪資，但由上訴人公司代墊，此亦是上\n      訴人與溢利公司約定租金較高，以營業收入百分之十二計算之故，而租賃契約\n      書第五條第五款亦規定「甲方員工中計有經勞工委員會核準聘用之外籍勞工，\n      因限於法令仍應列名於甲方名下，因此甲方應代為辦理扣繳手續」，而員工為\n      溢利公司生產當然有電費、勞健保等費用之支出，此上訴人代墊費用計算至八\n      十四年十二月份之理，又被上訴人所不爭執之溢利公司負責人甲○○與上訴人\n      所簽立之結算書，亦承認上訴人代墊上開費用之事實。\n    (七)關於代墊廠商貨款部分，上訴人所提相關資料皆係溢利公司應付款，而由上訴\n      人公司給付，上訴人公司自得主張抵銷，被上訴人空言主張有應扣除而未扣除\n      者，自不足採。依上訴人所提八十九年九月一日結算書上訴人代墊廠商貨款一\n      千三百六十四萬八千五百三十四元，代付應付費用四千七百九十七萬九千六百\n      九十元，承受原料款七百四十九萬六千四百七十五元，溢利公司應付上訴人公\n      司款項為五千四百十三萬二千七百四十九元，抵銷上訴人公司應付溢利公司租\n      金五千四百零八萬八千三百九十一元，而上開結算書並經證人即溢利公司負責\n      人甲○○到庭證述屬實，足證上訴人公司與溢利公司已無租金債權存在。\n    (八)關於上訴人公司所簽發土地銀行永康分行票據號碼0000000號、面額六\n      十萬二千五百元之支票是交付世寶公司，而該支票退票後，上訴人公司另交付\n      票據號碼0000000號、票面金額六十萬二千五百元之支票予世寶公司並\n      獲兌現。另票據號碼0000000號、面額六十萬九千元之支票並未軋入乙\n      事，依明細表所示該支票是交付葆俊公司，而依葆俊公司於九十二年十一月五\n      日所呈書狀檢附之資料，可知該公司是於九月三十日兌現支票號碼00000\n      00、面額六十萬九千元之土地銀行永康分行五四五五─八帳號之支票，足見\n      明細表所載票號0000000是誤載，即將票據號碼0000000誤載為\n      0000000才有該0000000支票未軋入兌現之事。\n三、證據：除援用歷審所提證據外，補提經濟部工廠登記證影本二份、核算表乙份、\n    四０一表影本、統一法票影本、會計師財務報表影本二份為證，並聲請傳訊證人\n    甲○○等人。\n乙、被上訴人方面：\n一、聲明：求為判決：駁回上訴。\n二、陳述：除與原判決記載相同者，茲引用之外，補稱：\n（一）本件上訴人應給付溢利塑膠股份有限公司（以下簡稱溢利公司）之租金，依租\n      賃契約第三條約定，係按上訴人承租期間營業收入百分之十二計算，原審依上\n      訴人自八十四年七月至八十六年六月租賃期間之銷售及稅額申報書，核計上訴\n      人於該期間之營業收入為新台幣（下同）四億七千三百一十四萬四千九百五十\n      三元，依該金額計算租金為五千六百七十七萬七千三百九十四元。上訴人對於\n      該金額，已於本院更(一)審八十九年五月二日準備程序時自認為真正。是本件租\n      金自應以五千六百七十七萬七千三百九十四元為真正。上訴人與溢利公司於八\n      十九年九月一日所簽訂之租金墊付款結算書第一條約定上訴人應給付溢利公司\n      之租金為五千四百零八萬八千三百九十一元，顯有錯誤，自非可採。\n（二）上訴人固主張為溢利公司代墊應付費用四千七百九十七萬九千六百九十元及代\n      墊廠商貨款一千三百六十四萬八千五百三十四元，共計六千一百六十二萬八千\n      二百二十四元，並以之與應付溢利公司之租金抵銷云云，惟查：\n    (一)關於上訴人所提代墊應付費用明細表編號(1)塑膠工會五千一百元，上訴人提出\n      之收據係在八十四年六月十四日開立；編號(2)電信局四萬二千九百六十一元，\n      其所提出之收據五紙均係八十四年六月二十七日開立；編號(3)勞委會部分，依\n      其所提之收據，其中十六萬八千元、八萬四千元、八萬一千二百元、七萬元、\n      六萬七千二百元，分別於八十四年三月二十日、八十三年十二月二十五日、八\n      十四年三月三十一日、八十四年四月二十日、八十四年五月一日繳納；編號(5)\n      健保局八十四年三月份健保費係於同年六月三十日繳納；編號(8)勞保費，其中\n      八十三年十一月至八十四年四月份之勞保費，依勞保局繳費證明書所載，於八\n      十四年六月十三日已繳納；編號(9)電費，其中八十三年十一月份至八十四年六\n      月份之電費，均在八十四年六月二十六日前繳納。上開費用均在上訴人尚未承\n      租溢利公司之廠房設備前已由溢利公司繳清，上訴人未能舉證代墊事實，尚難\n      認係上訴人代墊。至發生於上訴人承租以後之勞委會就業安定基金、健保費、\n      電費、勞保費等部分之費用，依租賃契約第五條約定，本應由上訴人負擔，不\n      生代墊之問題，自不得以之與應付溢利公司之租金抵銷。\n    (二)關於代墊應付費用明細編號(6)之泰勞薪資及編號(7)之員工薪資部分，由上訴人\n      所提出之薪資表上之簽名及日期觀之，在八十四年五月三十一日以前之薪資部\n      分，其上載有「領現」、「轉帳」、「匯款」等字樣，足見該薪資已按時發放\n      。且八十三年十一月至八十四年六月間之薪資高達二千餘萬元，如該薪資係上\n      訴人按月墊付，則上訴人與溢利公司於八十四年六月三十日訂立租賃契約時，\n      應會特別約定如何扣抵，惟縱觀契約全文，均未提及如此鉅額之墊款，故上開\n      薪資已由溢利公司按時發放完畢，應堪認定。至八十四年七月一日上訴人承租\n      後之泰勞薪資及員工薪資，依租賃契約第五條約定，本應由上訴人自行負擔，\n      自不得列為代墊溢利公司之應付費用，雖因就業服務法關於外國人受僱工作不\n      得轉換雇主之規定，溢利公司原僱用之泰勞於承租後名義上仍受僱於溢利公司\n      ，惟該泰勞實際上既為上訴人提供勞務，其薪資自應由上訴人負擔，不能因其\n      名義上之雇主為溢利公司，而謂上訴人所給付之薪資係為溢利公司代墊。上訴\n      人主張其承租後之八十四年七月至同年十二月所支付之員工薪資、泰勞薪資、\n      勞健保費及電費部分係代墊溢利公司應付費用，顯屬無理。\n    (三)關於代墊應付費用明細表編號(4)之立大會計師事務所重整檢查人報酬一百二十\n      萬元，及代墊溢利廠商貨款明細中之洪茂松律師四十五萬元之部分，上開費用\n      係為聲請溢利公司重整所支出，惟該重整之聲請人係溢利公司之股東周秀里、\n      吳冠儒、賴勝洋、莊堯舟等人，其委任律師代理聲請，律師報酬自應由聲請人\n      自行負擔；又重整檢查人報酬係重整費用，該重整聲請事件業經台灣台南地方\n      法院駁回確定，其重整費用自應由聲請人周秀里等人負擔，故上開費用非屬溢\n      利公司之債務，上訴人自不得主張係為溢利公司代墊。\n    (四)關於上訴人主張為溢利公司代墊廠商貨款部分，上訴人雖提出廠商填具之制式\n      經收單據為證，惟上開貨品之請購日、驗收日多集中在八十四年五、六月間，\n      溢利公司則於八十四年七月一日即將廠房、機器設備全部出租予上訴人，據重\n      整檢查人報告所載，溢利公司更於八十四年六月已因財物困難而局部停業，故\n      上開貨品原料之使用人顯非溢利公司，而係承租廠房機器設備之上訴人，依租\n      賃契約第五條約定，上訴人承受溢利公司之原料、物料、半成品、成品等，尚\n      應計價給付溢利公司，自不得僅就代墊廠商貨款主張抵銷。雖上訴人與溢利公\n      司於八十九年九月一日訂立之結算書中，已扣除上訴人承受溢利公司之原料款\n      七百四十九萬六千四百七十五元，惟該金額僅係原料款，另有承受半成品、成\n      品之價格，則未見計算，此外尚有上訴人收取溢利公司應收未收之銷貨款項（\n      租賃契約第五條第三款），亦未扣除，上訴人未提出相關之帳冊資料，尚難認\n      其就該部分之結算已盡舉證責任。\n    (五)依上訴人與溢利塑膠股份有限公司訂立之租賃契約書第三條約定，本件租金係\n      按上訴人春秋企業股份有限公司承租期間之營業收入百分之十二計算，所謂營\n      業收入並未特別約定限於上訴人公司某廠之營業收入，自係指上訴人公司全部\n      之營業收入，上訴人主張本件租金之計算，應扣除其溢達廠部分之營業收入云\n      云，尚屬無據。本件租金之計算係以上訴人公司之營業收入為基準，是必先確\n      定其營業收入金額，始能據以計算租金數額。上訴人所提出之計算書及八十四\n      年、八十五年財務報表，均只列舉租金數額，而無營業收入，既無確定之結算\n      基準，其主張之租金數額，尚無可採。\n    (六)上訴人固舉統一發票六十七張，以主張其金額非溢利廠之營業收入。惟自該統\n      一發票之形式觀之，無蓋用統一發票專用章，無從辨別究係何廠之營業收入，\n      且從其記載內容，亦難認定其金額是否非營業收入，又其中有十七張統一發票\n      之買受人為溢利公司，其開立日期均在溢利公司停業以後，經查溢利公司已於\n      八十四年六月間停業，停業後自不可能再有進貨等行為，是該十七張統一發票\n      記載之真實性，實有可疑，自難採為對上訴人有利之認定。\n    (七)上訴人所承租者，係溢利公司之全部廠房、機器。辦公設備，並非部分之廠房\n      、機器、辦公設備，故承租後全部廠房設備均由上訴人占有使用，溢利公司已\n      無維持部分生產之餘地，溢利公司原有之員工自係為上訴人提供勞務，其薪資\n      、勞健保費自應由上訴人負擔。本件租賃契約書固有「乙方租賃期間甲方得將\n      閒置之設備予以出售，但不得影響乙方之正常產銷，且押出機器部分至少應維\n      持十二台以上供乙方使用」之約定，惟僅在約定閒置設備之處理不得影響上訴\n      人之正常產銷，及特定機器應有一定數量供上訴人使用，尚難據以認定溢利公\n      司於出租全部廠房後，尚維持部分生產。\n（三）依本件租賃契約書第四條但書約定，雙方依第五條規定結算如有差額且係甲方\n      （溢利公司）積欠乙方者，乙方得優先抵銷甲方租金再行給付，故結算之前提\n      須依第五條之規定，換言之，須確屬上訴人為溢利公司代墊之應付費用及廠商\n      貨款，上訴人始得抵銷，非謂溢利公司任意承認之債務，上訴人均得主張抵銷\n      ，本件甲○○未經溢利公司之會計人員參與查核，對於顯然非屬應由溢利公司\n      負擔之費用任意承擔，而與上訴人簽訂結算書，自不生抵銷之效力。\n（四）溢利於原審法院八十四年度整字第二號公司重整事件中，曾提出公司債權人名\n      冊及債權額，其中無擔保債權部分詳列各廠商名稱及貨款金額，該名冊係溢利\n      公司依其與廠商實際往來交易資料所自行陳報，其所積欠廠商貨款金額自應以\n      該名冊為準。經與上訴人提出之代墊溢利廠商貨款明細表兩相對照，有部分上\n      訴人主張代墊之廠商貨款為溢利公司陳報之名冊中所無者；亦有部分上訴人主\n      張代墊之金額高於溢利公司所陳報者，詳述如下：\n    (一)上訴人所提出之代墊廠商貨款明細表中，計有：崧富、世寶、丙○○、伯立、\n      瑞鴻、保俊、世群、洪茂松律師等八家廠商為溢利公司陳報名冊中所無，其金\n      額總計為四百七十三萬一千一百九十八元，該部分不應認係上訴人為溢利代墊\n       。\n    (二)上訴人主張代墊之金額高於溢利公司所陳報之金額：\n    1.詠興：上訴人主張代墊六一九一九元；溢利公司陳報三０九四四元。\n    2.竹懋：上訴人主張代墊八五三六五０元；溢利公司陳報一三六五０元。\n    3.明洋（雅林）：上訴人主張代墊四三二五三六元；溢利公司陳報七八七五元。\n    4.英展：上訴人主張代墊三五００００元；溢利公司陳報一一一六０一元。\n    5.千造（強昇）：上訴人主張代墊四三五二六四元；溢利公司陳報三五六０六三\n      元。\n    6.卓世：上訴人主張代墊一三三０九二元；溢利公司陳報五三九一六元。\n    7.億益：上訴人主張代墊三七一九七元；溢利公司陳報一一九二三元。\n    8.全鋒：上訴人主張代墊一九四二五０元；溢利公司陳報三五一五四元。\n    9.鴻昌：上訴人主張代墊一二一九九二元；溢利公司陳報五一一五一元。\n    10.明勝：上訴人主張代墊二五五三六０元；溢利公司陳報五０四００元。\n    11.新美光：上訴人主張代墊九００００元；溢利公司陳報一四八０五元。\n    (三)上開上訴人所主張代墊金額逾溢利公司陳報之金額達二百二十二萬九千七百七\n      十八元，此超過部分尚難認係上訴人為溢利公司代墊，應予扣除。\n（五）依前開公司重整事件之重整檢查人報告第十六頁所載，溢利公司對上訴人有應\n      收款六十三萬八千三百六十六元，是溢利公司除租金外，對於上訴人尚有該債\n      權，溢利公司迄未向上訴人收取該應收款，自屬怠於行使其債權，被上訴人為\n      溢利公司之債權人，依民法第二四二條規定，自得代位行使該債權，以之與上\n      訴人所主張代墊溢利廠商之貨款抵銷，故上訴人所主張代墊之金額應扣除該應\n      收款部分之金額。被上訴人主張溢利公司對上訴人除租金債權外，尚有應收款\n      六十三萬八千三百六十六元。上訴人雖否認之，惟該應收款係溢利公司重整事\n      件中，重整檢查人報告所認列，檢查人係經法院選任，該重整檢查人報告係其\n      依查核溢利公司之帳冊資料所製作之文書，所載事項自屬可信。且上訴人於本\n      院提出其八十四年財務報表第九頁，亦明確記載上訴人於八十四年度向溢利公\n      司進貨發生之帳款六十三萬八千三百六十六元，足見上訴人與溢利公司於八十\n      四年度尚有生意往來，前開重整檢查人報告所列應收款確屬存在，溢利公司對\n      上訴人尚有六十三萬八千三百六十六元之債權。上訴人空言否認該債權存在，\n      要無可採。\n（六）綜上所述，上訴人所列代墊應付費用部分，有於溢利公司未停業前以溢利公司\n      名義繳納者，有應屬上訴人自行負擔者；所列代墊廠商貨款部分，有應扣除而\n      未扣除者，均不得以之抵銷應付之租金，上訴人縱為抵銷之意思表示，亦不生\n      抵銷之效力，溢利公司對上訴人之租金債權仍屬存在。證人甲○○雖證稱溢利\n      公司已與上訴人結算，經其逐項核對無誤，始簽訂結算書云云，惟溢利公司僅\n      甲○○一人與上訴人結算，別無其他會計人員參與查核，且就前述顯非應由溢\n      利公司負擔之金額，均依上訴人所列照單全收，其證言尚非可採，自難據以認\n      定溢利公司之租金債權已因結算抵銷而消滅。\n三、證據：援用歷審所提證據為證。\n丙、本院依職權向台灣台南地方法院函調八十四年度整字第二號重整事件全卷（含八\n    十五年度整更字第一號、八十五年度抗字第二七一號、八十四年度整字第二號）\n    、向台灣土地銀行永康分行函查該行甲存帳號：０五四五五─八、乙存帳號：一\n    ０三九六─五號，戶名為何？又附件所載之支票有無退票？及函查該行帳戶：０\n    五四五五─八號、號碼：0000000號及0000000號支票兩張有無提\n    示兌現，並依聲請傳訊證人甲○○、崧富實業股份有限公司、世寶機器五金股份\n    有限公司、丙○○、伯立工業有限公司、瑞鴻塑膠企業股份有限公司、葆俊實業\n    股份有限公司、世群科技有限公司、詠興機械工業有限公司、雅林藝術開發有限\n    公司、英展工業股份有限公司、竹懋企業有限公司、千造企業股份有限公司、卓\n    世企業有限公司、億益企業有限公司、全鋒木箱包裝有限公司、鴻昌五金工業有\n    限公司、明勝企業股份有限公司、新美光塑膠油墨股份有限公司。",
    "reason": "一、本件被上訴人法定代理人於九十一年五月十七日變更為黃瑞松，有中央信託局九\n    十一年五月二十一日台總人字第九一００六００六二號函可佐（見本審卷(一)第六\n    一頁），並於九十三年七月一日改制為股份有限公司，同日經常務董事會推舉黃\n    榮顯為董事長，此有財政部函、經濟部函、股份有限公司設立登記表可稽（見本\n    審卷(二)第四十至四六頁）。嗣被上訴人法定代理人復變更為乙○○，亦有中央信\n    託局股份有限公司董事會議案通知書及第一屆第五次常務董事會議紀錄足稽（見\n    本審卷(二)第六二、六三頁），均據變更後之法定代理人聲明承受訴訟，並通知上\n    訴人，經核並無不合，自應准許，合先敘明。\n二、被上訴人主張伊對訴外人溢利塑膠股份有限公司（下稱溢利公司）有本票債權二\n    千二百萬元，聲請台灣高雄地方法院囑託台灣台南地方法院就訴外人溢利公司對\n    上訴人之租金債權強制執行，上訴人否認其對溢利公司有租金債務存在，則溢利\n    公司對上訴人是否有本件租金債權，關係被上訴人對溢利公司之本票債權能否獲\n    得滿足清償，即被上訴人法律上不安之狀態可由本件訴訟加以釐清，其提起本件\n    訴訟有確認利益，合先敘明。\n三、本件被上訴人起訴主張伊執有訴外人溢利公司與甲○○等人於八十三年二月十八\n    日共同簽發票面金額二千二百萬元之本票一紙，經提示未獲付款；嗣於取得准許\n    對該票款為強制執行之本票裁定後，聲請台灣台南地方法院就溢利公司對於上訴\n    人之租金債權五千六百七十七萬七千三百九十四元為強制執行。詎上訴人竟對該\n    執行命令聲明異議，否認溢利公司對其有上開租金債權存在，伊自得依強制執行\n    法第一百二十條第二項之規定提起本件訴訟，求為確認溢利公司對於上訴人之上\n    開租金債權存在之判決。\n四、上訴人則以伊於八十四年間固向溢利公司承租廠房及機器、辦公設備，租公設備\n    等）出租予上訴人，租賃期間自八十四年七月一日至八十六年六月三十日止，並\n    約定租金按承租期間之營業收入百分之十二計算，又銷售額申報書所載之收入尚\n    包含溢達公司之營業收入及非營業收入部分，自應予扣除，另伊曾代溢利公司墊\n    付往來廠商貨款一千三百六十四萬八千五百三十四元及應付費用四千七百九十七\n    萬九千六百九十元，共計六千一百六十二萬八千二百二十四元，以之與溢利公司\n    對伊之上開租金債權互相抵銷後，溢利公司對伊已無租金債權存在，伊與溢利公\n    司並已結算明確等語，資為抗辯。\n五、被上訴人主張伊執有訴外人溢利公司與甲○○等人於八十三年二月十八日共同簽\n    發票面金額二千二百萬元本票一紙，提示未獲付款，經聲請台灣台北地方法院以\n    八十五年度票字第一六八二五號裁定准許強制執行；及訴外人溢利公司將其所有\n    坐落在台南縣仁德鄉二行村一四０號房屋全部（含廠房、辦公室、機器設備及辦\n    公設備等）出租予上訴人，租賃期間自八十四年七月一日至八十六年六月三十日\n    ，約定租金按上訴人承租期間營業收入百分之十二計算，被上訴人乃聲請台灣高\n    雄地方法院以八十五年度執字第一七四三九號案件強制執行，經囑託台灣台南地\n    方法院以八十六年度執助字第十九號於八十六年五月三日核發執行命令就訴外人\n    溢利公司對上訴人之上開租金債權予以強制執行在案，上訴人否認系爭租金債權\n    存在，並於八十六年五月十九日對該執行命令聲明異議，業據被上訴人提出民事\n    本票裁定及確定證明書、租賃契約書、民事聲明異議狀、溢利公司八十六年第一\n    次臨時股東會會議紀錄、囑託執行函為證（見原審補字卷第六至十一頁、原審重\n    訴字卷第十一、六十至六四頁），復為上訴人所不爭執，應堪信被上訴人此部分\n    主張為真實，被上訴人復主張上訴人承租期間之營業收入為四億七千三百十四萬\n    四千九百五十三元，依約定租金額為五千六百七十七萬七千三百九十四元，溢利\n    公司並未積欠上訴人任何債務，上訴人無得主張抵銷等情，則為上訴人所否認，\n    並以前情置辯。\n六、按當事人於訴訟上所為之自認，於辯論主義所行之範圍內有拘束法院之效力，除\n    顯然不可能或與公知事實相違反之情形外，法院不得為與已自認事實相反之認定\n    ，自應認當事人自認之事實為真，以之為裁判之基礎。又自認之撤銷，除別有規\n    定外，以自認人能證明與事實不符，且係出於錯誤而為自認者，始得為之，民事\n    訴訟法第二百七十九條第三項定有明文。故自認人撤銷其自認者，除應向法院為\n    撤銷自認之表示外，自須舉證證明其自認有與事實不符，且其自認係出於錯誤之\n    事實（最高法院八十八年度台上字第七九二號判決可資參照）。經查：上訴人向\n    溢利公司承租時，雙方即約定租金按上訴人承租期間營業收入百分之十二計算，\n    又租賃期間即八十四年七月一日至八十六年六月三十日上訴人之營業收入為四億\n    七千三百一十四萬四千九百五十三元，業據上訴人於原審提出上訴人春秋公司自\n    八十四年七月至八十六年六月營業人銷售額與稅額申報書（即四０一表、打字）\n    各一份為證（外放、原審重訴字卷第一一二至一二四頁），雖上訴人於本審以上\n    開申報稅額係將溢達廠之營業收入及對第三人康和公司等非營業收入一併列入，\n    應予更正云云，並提出租金支出核算表、營業人銷售額與稅額申報書（手寫）、\n    統一發票、財務報表為證（見本審卷(一)第九三至一七五、一九九至二二六頁），\n    然按上訴人應給付溢利公司之租金係依營業收入百分之十二為計算基準，所謂營\n    業收入並未特別約定限於上訴人公司某廠之營業收入，上訴人辯稱應扣除溢達廠\n    部分，已屬無據，本件租金之計算係以上訴人公司之營業收入為依據，是必先確\n    定其營業收入金額，始能據以計算租金數額，然上訴人所提出之八十四年、八十\n    五年財務報表，均只列舉租金數額，而無各期間之營業收入，自無法確定結算之\n    基準。至上訴人提出統一發票六十七張，以主張其金額非溢利廠之營業收入，惟\n    自該統一發票之形式觀之，無蓋用統一發票專用章，無從辨別究係何廠之營業收\n    入，且從其記載內容，亦難認定其金額是否非營業收入，又其中之統一發票買受\n    人為溢利公司，其開立日期均在溢利公司停業以後，溢利公司既已停業，自不可\n    能再有進貨等行為，亦難採為對上訴人有利之認定。另財務報表係上訴人提供資\n    料事後片面委由會計師製作，本已難期客觀，反之營業人銷售額與稅額申報書係\n    上訴人公司依法應向主管機關提出申報以為課稅依據，攸關其權益，又經原審及\n    本院多次提示，已為上訴人所不爭執，上訴人既未能舉證證明其自認有與事實不\n    符，且其自認係出於錯誤，依法自不得撤銷該自認。是被上訴人主張系爭租約租\n    賃期間上訴人之營業收入為四億七千三百一十四萬四千九百五十三元，依約定租\n    金額為上開收入百分之十二，則上開租賃期間上訴人所應給付溢利公司之租金為\n    五千六百七十七萬七千三百九十四元，應可肯認。\n七、上訴人復辯稱依伊與溢利公司之約定，伊可以為溢利公司代墊付往來廠商貨款及\n    應付費用與系爭租金債權抵銷，租金債權已不存在云云，並提出溢利公司名義八\n    十五年三月五日、十一月、十二月統一發票三紙及申報租金支出之申報書為證，\n    惟為被上訴人所否認，經查：\n（一）溢利公司固有申報上開租金收入，業據臺南縣稅捐稽徵處新化分處函覆在卷，\n      有該處八十九年二月二十三日（八九）南縣稅新分一字八九００六四四五號函\n      一件在卷可稽（見本院更(一)卷第四四至四七頁），惟由上訴人於八十六年六月\n      十三日致溢利公司之存證信函中，就溢利公司指摘其擅自使用溢利公司之統一\n      發票乙節，答稱「係貴公司（即溢利公司）以公司重整及取信中信局起見而囑\n      貴公司亦即同為本公司之總經理賴勝洋而使用者」（見原審重訴卷第五十頁）\n      ，足見該三紙統一發票非溢利公司所開立，而係賴勝洋藉身兼溢利公司及上訴\n      人公司總經理之便，以溢利公司之名義開立。\n（二）溢利公司之負責人甲○○亦證稱統一發票係由溢利公司財務部經理周秀里管理\n      （貝本院更(一)卷第八三頁筆錄），如該三紙統一發票係溢利公司受領租金之清\n      償所開立屬實，則溢利公司於八十六年三月十九日召開臨時董事會，周秀里亦\n      為出席人員，又豈會於該會議中仍討論上訴人積欠租金案，並作成向上訴人追\n      討之決議（見原審補費卷證四、本院上字卷第九二至九五頁），且溢利公司曾\n      以迄未收取上訴人公司之租金收入向台南縣稅捐稽徵處申請復查一情，有台南\n      縣稅捐徵稽處八十九年五月八日八九南縣稅法字第八九０一九五二八號、同月\n      十七日第八九０二一四八六號函附相關資料（見本院更(一)卷第九五至一二三、\n      一三０至一四二頁），參以上開函附甲○○八十六年五月七日及上訴人公司總\n      經理賴勝洋八十六年十月二日在稅捐處之談話筆錄，足認該三紙統一發票係賴\n      勝洋以原係溢利公司總經理身分之便開立，非溢利公司所開立。嗣雖溢利公司\n      僅對八十五年三月之統一發票裁罰聲請復查，未對其後之發票異議，惟由溢利\n      公司在八十六年三月十九日臨時董事會會議間對上訴人未給付租金案責成王文\n      平代表公司接洽及訴追，可見其後二張發票及上訴人自行申報之租金亦均未對\n      溢利公司給付。上訴人謂溢利公司已開立統一發票申報營業稅，對上訴人無租\n      金債權，亦無可採。\n（三）上訴人在原審亦提出起訴書一件，主張溢利公司之實際負責人為王文平，惟由\n      該起訴書所載，王文平在八十六年三月二十日搗毀上訴人公司之財物之緣由即\n      係因上訴人確未依約定給付租金（見原審重訴字卷第九八頁）。是上訴人以上\n      開溢利公司申報之統一發票主張已依約給付租金，尚無可採。\n八、上訴人復辯以伊公司與溢利公司結算結果，溢利公司已無租金債權存在云云，固\n    據其提出上訴人與溢利公司結算書一件在卷可佐，惟按該結算書僅記載上訴人公\n    司應付之租金及代墊貨款及費用之金額等語，其中核算所根據之資料均付闕如，\n    亦未見有溢利公司會計人員帳冊會同核算，雙方是否實際會算，已非無疑，至\n    溢利公司負責人董事長甲○○固到庭附合其說，證明溢利公司已與上訴人雙方會\n    算明確，上訴人對溢利公司未有租金債務云云（見本審卷(一)第六六至六九頁筆錄\n    ），然按本件係被上訴人就溢利公司對上訴人之租金債權予以強制執行，未得執\n    行之租金債權溢利公司仍可收取，自難期待溢利公司之負責人證詞未有所保留，\n    是證人上開陳述，自不能遽以採憑，況「二人互負債務，而其給付種類相同，並\n    均屆清償期者，各得以其債務，與他方之債務，互為抵銷」，民法第三百三十四\n    條第一項定有明文，是若有不合於上開抵銷要件之情形，亦不得任由上訴人主張\n    抵銷，而損害溢利公司其他債權人之權益。\n九、上訴人復以伊曾為溢利公司代墊廠商貨款一千三百六十四萬八千五百三十四元及\n    應付費用四千七百九十七萬九千六百九十元，共計六千一百六十二萬八千二百二\n    十四元，以之與溢利公司對伊之上開租金債權互相抵銷後，溢利公司對伊已無租\n    金債權存在等語，惟被上訴人否認上訴人曾為溢利公司代墊廠商貨款及應付費用\n    ，上訴人不得主張抵銷云云置辯，經查：\n（一）依上訴人與溢利公司簽訂之租賃合約書之內容：第五條附帶條件：(一)甲方供產\n      製塑膠加工品部分之原料、物料、半成品、成品等，由乙方承受，其價格由雙\n      方清點數量，並視實際狀況及品質另議之。(二)甲方應付往來廠商之貨款及未付\n      之費用（含已開立票據部份），由乙方代為墊付，但金融機關之借款、民間之\n      借款本息、應付股東款項及應付溢達塑膠股份有限公司之款項不包括在內。(三)\n      甲方應收未收之銷貨款項，除出售機器之價款外，由乙方收取，但應收山西潞\n      昌塑膠科技有限公司之貨款不包括在內，應收之貨款中，如發生呆帳時，仍由\n      甲方負責。(四)甲方原有員工，歸於乙方管理，並按甲方原薪資水準給付薪資及\n      金暨其他福利，非因違反管理規則，不得任意開除及資遣員工。(五)甲方員工\n      中計有經勞工委員會核准聘用之外藉勞工，因限於法令仍應列名於甲方名下，\n      因此甲方應代為辦理扣繳手續。(六)勞保費、健保費、水電費由乙方負擔，房屋\n      稅、地價稅由甲方負擔。有被上訴人提出之租賃契約書在卷可稽（見本院重上\n      字卷第四八至五一頁）。依上開租賃契約第一條、第五條(四)(五)，可見上訴人係\n      支付租金租用溢利公司固定資產之廠房、機器及辦公設備，由原有人員以原有\n      之原物料、半成品，繼續生產出貨。因其另支付租金以使用固定資產，故就溢\n      利公司之金融機關之借款、民間借款本息，應付股東款項及匯付溢達公司之款\n      項，則約定上訴人不必支付。另由契約第五條(一)(二)(三)之約定，可知上訴人承受\n      溢利公司之權利為流動資產之已出貨應收未收之銷貨款項、未出貨承受原料、\n      物料、半成品、成品等，另承擔溢利公司之義務為流動負債之代為墊付應付廠\n      商貨款及未付費用，應無疑義。\n（二）就上訴人主張伊曾為溢利公司代墊廠商貨款一千三百六十四萬五百三十四元及\n      應付費用四千七百九十七萬九千六百九十元，共計六千一百六十二萬八千二百\n      二十四元（見本院更(一)卷第八二至八五頁），主張與應付溢利公司租金抵銷部\n      分，分述如下：\n    1.就上訴人主張代墊應付費用（含未付票款）部分：\n      (1)塑膠工會會費五千一百元，依上訴人提出收據在八十四年六月十四日開立\n        ；電信費四萬二千九百六十一元，由上訴人所提出之台灣南區電信管理局\n        電信費收據五紙均係八十四年六月二十七日開立；就業安定基金，由上訴\n        人所提出行政院勞工委員會職業訓練局收據影本，其中八萬四千元、十六萬\n        八千元、八萬一千二百元、七萬元、六萬七千二百元係分別於八十三年十二\n        月二十五日、八十四年三月二十日、同月三十一日、同年四月二十日、同年\n        五月一日支出繳納；健保費：由上訴人所提出中央健康保險局南區分局補\n        發之全民健康保險費繳納證明，溢利公司八十四年三月份，於同年六月三十\n        日繳納；依上訴人所提出之勞工保險局投保單位繳費證明書記載：八十三\n        年十一月至八十四年四月份之勞保費，在八十四年六月十三日即繳納。自\n        八十三年十一月份起至八十四年六月份電費，均在溢利公司出租前之八十四\n        年六月二十六日前繳清；綜上費用均係在八十四年六月三十日以前所應繳納\n        ，而依上開收據及證明所載繳清期間均係在上訴人承租以前，當時溢利公司\n        尚在營業，上訴人既未承租亦未舉證代墊事實，已難遽採，又果在承租之前\n        即有上訴人即有代墊之情事，何以未載明於契約，以明雙方權益。至在承租\n        後發生即八十四年七月二十二日之就業安定基金部分；八十四年十月份\n        、十一月份、十二月份健保費部分；自八十四年七月以後之勞保費，八\n        十四年七月份至同年十二月份電費；依系爭租賃契約約定，應由為承租人之\n        上訴人負擔，均無所謂代溢利公司墊繳問題，又縱上開費用係以上訴人支票\n        或帳戶轉帳，惟僅能證明其清償之方式，尚難認上訴人即有為溢利公司代繳\n        之情事。\n      (2)就泰勞薪資及員工薪資部分：\n        有關溢利公司薪資之發放，由上訴人所提出附卷之薪資表上之簽名及所押日\n        期，可見係由會計課長劉娟莉於次月製表後，送經理周秀里或轉協理或轉呈\n        總經理賴勝洋，在上訴人承租前在八十四年五月三十一日以前之薪資部分，\n        其上有載「繳回出納帳列應付費用」、「領現」、「轉帳」、「發現金」、\n        「款」、「已返國支付」等字樣，就八十四年五月份之員工薪資表更載明\n        ：「領現212,159」、「轉帳1,512,283」、「發現金2,000+345」 等字樣，\n        應足以認為該等薪資業已按時發放。且果若溢利公司積欠八十三年十一月至\n        八十四年六月間即承租前之薪資二千餘萬元，在上訴人與溢利公司訂立租賃\n        契約時，應會特別約定載明如何代為支付該龐大債務問題，惟觀契約全文，\n        均未提及，故應可採信被上訴人所主張在此前之薪資應均已在次月發放完畢\n        。另在上訴人承租後即八十四年七月一日以後之泰勞薪資及員工薪資，依租\n        賃契約自應由上訴人自行給付，雖因就業服務法關於外國人受僱工作不得轉\n        換雇主之規定，溢利公司原僱用之泰勞於承租後名義上仍受僱於溢利公司，\n        惟該泰勞實際上既為上訴人提供勞務，其薪資自應由上訴人負擔，自不得列\n        為代墊費用，否則溢利公司出租廠房設備，供上訴人公司營運獲利，提供勞\n        務之員工薪資仍可與租金對價抵銷，顯不合常理。\n      (3)就聲請溢利公司重整支付會計師重整檢查人報酬一百二十萬元部分：上訴人\n        固據提出立大會計師事務所之收據為證，惟查該重整案係由為聲請人之該公\n        司股東周秀里、賴勝洋等人個人所委任，代理重整聲請，該費用自應由為聲\n        請人之個人負責，非屬溢利公司應負擔款項；另該重整聲請案件業經原審法\n        院裁定駁回確定，為兩造所不爭，則有關重整費用之負擔，自應由為聲請人\n        之該公司股東周秀里、賴勝洋等人負擔，亦非屬溢利公司之債務，上訴人即\n        非為溢利公司代墊該部分費用。\n      (4)就上訴人主張代墊應付費用部分中以溢利公司未出租前營業中所應支付應\n        繳納就業安定基金八十四年五月十八日六萬四千四百元、同年六月二十四日\n        六萬四千四百元，健保費八十四年四月份十七萬四千七百六十四元、同年\n        五月份十七萬五千三百八十元，八十四年六月份泰勞薪資九十七萬五千七\n        百三十九元及員工薪資一百六十九萬九千六百零四元，應付勞工保險費八\n        十四年五月份十三萬七千零二十五元、一千零七十六元、六月份十三萬八千\n        八百五十一元、一千零九十元，合計三百四十三萬二千三百二十九元，均在\n        上訴人承租期間所繳納，業據上訴人提出收據及證明為證（外放），並為被\n        上訴人所不爭執，依系爭合約約定上訴人自得主張與系爭租金債權抵銷。\n    2.就上訴人主張為溢利公司代墊廠商貨款一千三百六十四萬八千五百三十四元部\n      分：\n      (1)上訴人主張代墊廠商貨款一千三百十九萬八千五百三十四元（按不含重整律\n        師費用），業據其提出廠商填具之採購驗收單及證明書為證（外放），又其\n        中除支付驊毅公司九萬五千七百七十四元及后里公司三十四萬一千二百五十\n        元係以現金支付，餘均由上訴人簽發付款人台灣土地銀行永康分行甲存支票\n        支付，及證明書均分別明確載明上訴人公司有為溢利公司代償帳款之意旨，\n        亦有上開證明書在卷可佐，又經本院函詢台灣土地銀行永康分行上開票據是\n        否提示兌現，並據該行函覆以「來文附件所載之支票，票號五七五九八五，\n        金額六十萬二千五百元，於八十四年九月三十日退票，另票號五七五九０三\n        號，金額六十萬九千元未回流外，其餘皆正常兌付」等語明確，此有該行九\n        十二年十二月二十四日康存字第○九二○○○一四○七號函及附件一件在卷\n        可佐（見本審卷(二)第一六九、一七０頁，）又其中票號五七五九八五退票部\n        分另由上訴人以同面額票據換回，該支票嗣後亦已如數兌現，及五九五九０\n        三（因上訴人原陳報資料票號誤載為『五七五九０三』）亦經提示兌領一情\n        ，有傳真函一件附件可稽（見本審卷(二)第一九一頁），又經本院傳訊上開廠\n        商到庭，其中慶祐行、瑞鴻塑膠企業股份有限公司、世群科技有限公司、雅\n        林藝術開發有限公司、鴻昌五金工業有限公司、億益企業有限公司、明勝企\n        業股份有限公司、英展工業股份有限公司、卓世企業有限公司均派員到庭證\n        述確已收訖上訴人代墊溢利公司積欠之貨款無訛（見本院卷(二)第一二九至一\n        三六、一六五至一六六頁筆錄），另世寶股份有限公司、葆俊股份有限公司\n        亦分別具狀表示確已兌現上開票據（見本審卷(二)第一一七、一二０至一二三\n        ），是本院認上訴人就代墊之事實已盡舉證責任，是上訴人主張其代溢利公\n        司所代墊之廠商貨款為一千三百十九萬八千五百三十四元等情，應堪採信，\n        至被上訴人雖另抗辯上訴人所主張之代墊貨款與溢利公司向法院陳報重整債\n        務不盡相符，上訴人顯有浮列云云，惟為上訴人所否認，按溢利公司重整時\n        於八十四年八月十四日向法院陳報之債權人名冊（見本審卷(二)第三一至三六\n        頁），並未列明每一債權人之債權實際發生時間，自難以該陳報狀之日期據\n        而推定積欠之貨款是算至八十四年八月十四日，蓋亦有溢利公司與廠商尚未\n        會算之可能存在，況債權人名冊係該公司片面製作持向法院陳報，並未據表\n        列之債權人確認，亦據上開廠商於本院審理時到庭證述明確，是被上訴人抗\n        辯上訴人代墊之廠商貨款金額應以名冊所載之債權人及債權額為準，即難憑\n        採。\n      (2)至上訴人另主張其代溢利公司支付重整律師費用四十五萬元部分固據提出律\n        師出具之證明書一件為證，然該重整案係由為聲請人之該公司股東周秀里、\n        賴勝洋等人個人所委任，代理向法院為重整之聲請，該費用自應由為聲請人\n        之個人即周秀里、賴勝洋支付，非屬溢利公司應負擔款項；且該重整聲請案\n        業經原審法院駁回確定，有關重整費用之負擔，自應由為聲請人之該公司股\n        東周秀里、賴勝洋等人負擔，尚難認屬溢利公司之債務。上訴人即不得以對\n        溢利公司主張抵銷。\n      (3)又依上訴人與溢利公司之系爭契約亦訂明就出租人溢利公司之原物料、半成\n        品、成品由上訴人計價承受，為兩造所不爭執，又上訴人主張上開承受自溢\n        利公司之原物料、半成品及成品經與溢利公司會算結果為七百四十九萬六千\n        四百七十五元，有結算書一件在卷可佐，雖為被上訴人所否認，惟對超出該\n        結算承受款有利於己之事實，未據舉證證明，自難憑採。\n      是上開上訴人得主張抵銷之代墊之廠商貨款一千三百十九萬八千五百三十四元\n      於扣除上開上訴人承受物料價款七百四十九萬六千四百七十五元後，此部分代\n      墊款項為五百七十萬二千零五十九元。\n    3.按上開代溢利公司墊付廠商款項為五百七十萬二千零五十九元，再加計代墊之\n      費用三百四十三萬二千三百二十九元。則本件上訴人所得主張與溢利公司之租\n      金債權抵銷款合計為九百十三萬四千三百八十八元。\n十、末查被上訴人復主張依重整檢查人報告溢利公司對上訴人有應收款六十三萬八千\n    三百六十六元，迄未向上訴人收取，被上訴人為溢利公司之債權人，自得依法代\n    位行使該債權主張抵銷等情，惟為上訴人所否認，按依溢利公司公司重整事件之\n    重整檢查人報告第十六頁所載溢利公司對上訴人公司有應收款六十三萬八千三百\n    六十六元，業經本院調閱台灣台南地方法院函調八十四年度整字第二號重整事件\n    全卷調查屬實，上訴人雖否認有上開債權存在，惟重整檢查人報告係其依查核溢\n    利公司之帳冊資料所製作之文書，且上訴人於本院提出其八十四年財務報表第九\n    頁，亦明確記載上訴人於八十四年度向溢利公司進貨發生之帳款六十三萬八千三\n    百六十六元（見本審卷(一)第一七五頁），足見上訴人與溢利公司於八十四年度尚\n    有生意往來，前開重整檢查人報告所列應收款確屬存在，溢利公司對上訴人尚有\n    六十三萬八千三百六十六元之債權。上訴人空言否認該債權存在，要無可採。又\n    溢利公司迄未向上訴人收取該應收款，自屬怠於行使其債權，被上訴人為溢利公\n    司之債權人，依民法第二百四十二條規定，自得代位行使該債權，並以之與上訴\n    人所主張代墊款項抵銷，故上訴人所主張之代墊金額應扣除該應收款六十三萬八\n    千三百六十六元，則前開上訴人所得主張與溢利公司之租金債權抵銷款項九百十\n    三萬四千三百八十八元，經抵銷上開溢利公司對上訴人之應收款後為八百四十九\n    萬六千零二十二元。是溢利公司對上訴人有租金債權五千六百七十七萬七千三百\n    九十四元，已如前述，於扣除上訴人主張抵銷之八百四十九萬六千零二十二元，\n    計溢利公司對上訴人仍有四千八百二十八萬一千三百七十二元之租金債權存在。\n十一、綜上所述，上訴人抗辯伊對溢利公司有代墊廠商貨款及費用得對系爭租金債權\n      主張抵銷，自屬可信，從而，被上訴人依強制執行法第一百二十條第二項規定\n      ，請求確認上訴人對溢利公司有租金債務四千八百二十八萬一千三百七十二元\n      存在，為有理由，應予准許，逾此範圍所為之請求，為無理由，應予駁回。原\n      審就超過上開應准許部分為上訴人敗訴之判決，自有未洽，上訴意旨指摘原判\n      決不當，求予廢棄改判，為有理由。至於上開應准許部分，原審為上訴人敗訴\n      之判決，核無違誤，上訴意旨就此部分，仍執陳詞，指摘原判決不當，求予廢\n      棄，為無理由，應駁回其上訴。\n十二、本件事證已臻明確，兩造其餘攻擊防禦方法與本件判決結果無涉，爰不一一論\n      述，併此敘明。\n十三、據上論結，本件上訴為一部有理由，一部無理由，依民事訴訟法第四百五十條\n      、第四百四十九條第一項、第七十九條，判決如主文。\n中      華      民      國    九十三    年      三      月      二      日\n                                    臺灣高等法院臺南分院民事第二庭\n~B1審判長法官  吳    志    誠\n~B2      法官  李    素    靖\n~B3      法官  周    素    秋\n右為正本係照原本作成。\n如對本判決上訴，須於判決送達後二十日內向本院提出上訴狀；未表明上訴理由者，\n應於上訴後二十日內向本院提出理由書。"
  },
  "search": "臺灣高等法院臺南分院民事判決九十一年度重上更(二)字第一三號Ｊ上訴人春秋企業股份有限公司法定代理人丁○○訴訟代理人陳豐裕律師被上訴人中央信託局股份有限公司設台北市○○街○段四九號法定代理人乙○○住.訴訟代理人黃偉欽律師右當事人間請求確認租金債權存在事件，上訴人對於中華民國八十七年三月十七日台灣台南地方法院第一審判決（八十六年度重訴字第二六０號）提起上訴，經最高法院第二次發回更審，本院於中華民國九十三年二月十七日言詞辯論終結，茲判決如左：主文原判決關於確認上訴人對溢利塑膠股份有限公司租金債務存在超過新台幣肆仟捌佰貳拾捌萬壹仟參佰柒拾貳元部分，暨訴訟費用之裁判均廢棄。右開廢棄部分，被上訴人在第一審之訴駁回。其餘上訴駁回。第一、二審及發回前第三審訴訟費用由上訴人負擔七分之六，餘由被上訴人負擔。事實甲、上訴人方面：一、聲明：求為判決：(一)原判決廢棄。(二)右廢棄部分，被上訴人在第一審之訴駁回。二、陳述：除與原判決記載相同者，茲引用之外，補稱：（一）關於上訴人公司與溢利塑膠股份有限公司（以下簡稱溢利公司）之租金金額：(一)被上訴人提出上訴人公司之營業人銷售額與稅額申報書（即四０一表），認上訴人公司自八十四年七月至八十六年六月間之銷售額為四億七千三百一十四萬四千九百五十三元，依該金額計算租金為五千六百七十七萬七千三百九十四元，而上訴人公司前亦曾自認。(二)按上訴人公司與溢利公司約定租金是以營業收入之百分之十二計算，自應以上訴人公司利用溢利公司廠房機械設備生產之營業收入為計算基準，查上訴人公司有溢利廠及溢達廠，另上訴人公司一些非營業收入自不得算在上訴人公司之「營業收入」，而被上訴人所提四０一表並未扣除上訴人公司溢達廠出產之產品（以電腦桌板產品為主），暨非營業收入。(三)依據上訴人與溢利公司之約定，上訴人應付溢利公司租金為：(1)八十四年七月一日至八十四年十二月三十一日止，一千一百七十二萬四千三百六十六元。(2)八十五年一月一日至八十五年六月三十日止，一千四百萬二千五百八十四元。(3)八十五年七月一日至八十五年十二月三十一日止，一千四百三十五萬七千六百二十七元。(4)八十六年一月一日至八十六年六月三十日止，一千四百萬三千八百一十四元。上開金額與被上訴人主張之所以不同，是因為被上訴人所提銷售額並未扣除發票當中之非營業收入，如八十六年四月三日上訴人與康和租賃有限公司有一筆五百萬元之交易，事實上該批機器本為上訴人公司所有為向康和公司借款先出售康和公司再由康和公司出租上訴人公司，該筆收入因非營業收入，故計算租金必須扣除。故上訴人與溢利公司租金數額，應以上訴人與溢利公司之結算書為準。(四)計算上訴人公司溢利廠之營業收入，自應扣除非溢利廠生產開出發票金額，故四０一表扣除非溢利廠之發票金額，八十四年七月至八十六年六月上訴人公司之營業收入為四億五千零七十三萬六千二百三十一元，計算租金為五千四百零八萬八千三百四十八元，而因當中又部分退貨折讓之些許誤認差，故上訴人公司與溢利公司之會算金額是以會計師財報為準，故實際核結租金金額以會計師財報即五千四百零八萬八千三百九十一元。(五)該租金金額於八十九年九月一日上訴人公司與溢利公司結算時並經雙方確認。（二）上訴人代溢利公司代墊廠商貨款00000000元及代付應付費用00000000元部分。(一)上訴人與溢利塑膠股份有限公司所訂立之租賃約書第五條第二項約定：「甲方應付往來廠商之貨款及未付之費用（含已開立票據部分）由乙方代為墊付」，足見上訴人與溢利公司是約定代墊費用即可抵銷，承租前之代墊費用上訴人並無不可主張抵銷之理，更何況抵銷乃依民法第三百三十四條規定，只要給付種類相同，並屆清債期，各得以其債務與他方債務互為抵銷。(二)關於代墊應付費用明細表所載於上訴人向溢利公司承租前（即八十四年七月一日前）之費用部分，按因當時溢利公司財務狀況已不好，並向法院聲請重整中，當時即有由上訴人公司任重整人之打算，故已由上訴人公司代墊費用，才有於承租前已由上訴人公司代墊費用之情形。上訴人與溢利公司所訂立之租賃契約書第五條第二項約定「甲方應付往來廠商之貨款及未付之費用（含已開立票據部分）由乙方代為墊付」，足見上訴人與溢利公司是約定代墊費用即可抵銷，並非承租前之代墊費用，上訴人不可主張抵銷。(三)被上訴人以溢利公司於台南地方法院八十四年整字第二號重整事件曾於八十四年八月十四日具狀陳報債權人名冊為由，故主張上訴人代溢利公司墊款以溢利公司之陳報狀所檢附之債權人名冊為準。按溢利公司於八十四年八月十四日固曾向台南地方法院呈報債權人名冊，惟該債權人名冊並無每一債權人之債權實際發生時間，即自某年、月、日起至某年、月、日之債權，故溢利公司雖於八十四年八月十四日呈報，但自難以該陳報狀之日期據而推定積欠之貨款是算至八十四年八月十四日，蓋亦有溢利公司與廠商尚未會算之可能性。上訴人所呈報之代墊廠商貨款是上訴人之實際支出，故不論溢利公司陳報之債權多少，應以上訴人實際代墊為準。(四)至於重整檢查人報酬一百二十萬元及律師費四十五萬元部分，按依公司法舊法規定，公司重整聲請係以股東為聲請人，而當初溢利公司之所以重整是公司意思，只是為符合法律規定，才以股東周秀里等人名義為聲請人，故該費用本當溢利公司支出，退一步而言，不論該筆費用是否應由溢利公司支付，與上訴人公司無干，上訴人公司亦無置喙餘地，但上訴人公司既已代溢利公司付款，自得主張抵銷。(五)本院前審判決認上訴人所提代墊費用部分，其中於上訴人承租前已繳納部分認溢利公司當時仍在營業，上訴人未舉証代墊事實，惟由上訴人與溢利公司於八十九年九月一日簽立之結算書，足証上訴人代溢利公司墊款之事實，就泰勞薪資及員工薪資於承租前由上訴人代墊部分亦同，蓋溢利公司當時財務狀況已有不佳才有將廠房出租之事，故上訴人代墊是事實，溢利公司負責人甲○○與上訴人結算時，才會承認上開債務。(六)就承租後即八十四年七月至八十四年十二月所支付員工薪資、泰勞薪資、勞健保及電費部分，因溢利公司當時是向法院聲請重整中，故亦須維持一定之營業始能獲得重整，此亦可參兩造租賃契約書第五條第八款規定載：「乙方租賃期間甲方得將閒置之設備予以出售，但不得影響乙方之正常產銷，且押出機器部份至少應維持十二台以上供乙方使用」，即溢利公司因已接之訂單尚須維持部分之生產，而因繼續維持該部分生產之員工，是由上訴人給付薪資，但非為上訴人公司生產，當然應屬代墊費用，而得主張抵銷。至於泰勞薪資部分，因為依就業服務法第五十條規定外國人受聘工作，不得轉換雇主之規定，所以名義上係受僱於溢利公司，由溢利公司給付薪資，但由上訴人公司代墊，此亦是上訴人與溢利公司約定租金較高，以營業收入百分之十二計算之故，而租賃契約書第五條第五款亦規定「甲方員工中計有經勞工委員會核準聘用之外籍勞工，因限於法令仍應列名於甲方名下，因此甲方應代為辦理扣繳手續」，而員工為溢利公司生產當然有電費、勞健保等費用之支出，此上訴人代墊費用計算至八十四年十二月份之理，又被上訴人所不爭執之溢利公司負責人甲○○與上訴人所簽立之結算書，亦承認上訴人代墊上開費用之事實。(七)關於代墊廠商貨款部分，上訴人所提相關資料皆係溢利公司應付款，而由上訴人公司給付，上訴人公司自得主張抵銷，被上訴人空言主張有應扣除而未扣除者，自不足採。依上訴人所提八十九年九月一日結算書上訴人代墊廠商貨款一千三百六十四萬八千五百三十四元，代付應付費用四千七百九十七萬九千六百九十元，承受原料款七百四十九萬六千四百七十五元，溢利公司應付上訴人公司款項為五千四百十三萬二千七百四十九元，抵銷上訴人公司應付溢利公司租金五千四百零八萬八千三百九十一元，而上開結算書並經證人即溢利公司負責人甲○○到庭證述屬實，足證上訴人公司與溢利公司已無租金債權存在。(八)關於上訴人公司所簽發土地銀行永康分行票據號碼0000000號、面額六十萬二千五百元之支票是交付世寶公司，而該支票退票後，上訴人公司另交付票據號碼0000000號、票面金額六十萬二千五百元之支票予世寶公司並獲兌現。另票據號碼0000000號、面額六十萬九千元之支票並未軋入乙事，依明細表所示該支票是交付葆俊公司，而依葆俊公司於九十二年十一月五日所呈書狀檢附之資料，可知該公司是於九月三十日兌現支票號碼0000000、面額六十萬九千元之土地銀行永康分行五四五五─八帳號之支票，足見明細表所載票號0000000是誤載，即將票據號碼0000000誤載為0000000才有該0000000支票未軋入兌現之事。三、證據：除援用歷審所提證據外，補提經濟部工廠登記證影本二份、核算表乙份、四０一表影本、統一法票影本、會計師財務報表影本二份為證，並聲請傳訊證人甲○○等人。乙、被上訴人方面：一、聲明：求為判決：駁回上訴。二、陳述：除與原判決記載相同者，茲引用之外，補稱：（一）本件上訴人應給付溢利塑膠股份有限公司（以下簡稱溢利公司）之租金，依租賃契約第三條約定，係按上訴人承租期間營業收入百分之十二計算，原審依上訴人自八十四年七月至八十六年六月租賃期間之銷售及稅額申報書，核計上訴人於該期間之營業收入為新台幣（下同）四億七千三百一十四萬四千九百五十三元，依該金額計算租金為五千六百七十七萬七千三百九十四元。上訴人對於該金額，已於本院更(一)審八十九年五月二日準備程序時自認為真正。是本件租金自應以五千六百七十七萬七千三百九十四元為真正。上訴人與溢利公司於八十九年九月一日所簽訂之租金墊付款結算書第一條約定上訴人應給付溢利公司之租金為五千四百零八萬八千三百九十一元，顯有錯誤，自非可採。（二）上訴人固主張為溢利公司代墊應付費用四千七百九十七萬九千六百九十元及代墊廠商貨款一千三百六十四萬八千五百三十四元，共計六千一百六十二萬八千二百二十四元，並以之與應付溢利公司之租金抵銷云云，惟查：(一)關於上訴人所提代墊應付費用明細表編號(1)塑膠工會五千一百元，上訴人提出之收據係在八十四年六月十四日開立；編號(2)電信局四萬二千九百六十一元，其所提出之收據五紙均係八十四年六月二十七日開立；編號(3)勞委會部分，依其所提之收據，其中十六萬八千元、八萬四千元、八萬一千二百元、七萬元、六萬七千二百元，分別於八十四年三月二十日、八十三年十二月二十五日、八十四年三月三十一日、八十四年四月二十日、八十四年五月一日繳納；編號(5)健保局八十四年三月份健保費係於同年六月三十日繳納；編號(8)勞保費，其中八十三年十一月至八十四年四月份之勞保費，依勞保局繳費證明書所載，於八十四年六月十三日已繳納；編號(9)電費，其中八十三年十一月份至八十四年六月份之電費，均在八十四年六月二十六日前繳納。上開費用均在上訴人尚未承租溢利公司之廠房設備前已由溢利公司繳清，上訴人未能舉證代墊事實，尚難認係上訴人代墊。至發生於上訴人承租以後之勞委會就業安定基金、健保費、電費、勞保費等部分之費用，依租賃契約第五條約定，本應由上訴人負擔，不生代墊之問題，自不得以之與應付溢利公司之租金抵銷。(二)關於代墊應付費用明細編號(6)之泰勞薪資及編號(7)之員工薪資部分，由上訴人所提出之薪資表上之簽名及日期觀之，在八十四年五月三十一日以前之薪資部分，其上載有「領現」、「轉帳」、「匯款」等字樣，足見該薪資已按時發放。且八十三年十一月至八十四年六月間之薪資高達二千餘萬元，如該薪資係上訴人按月墊付，則上訴人與溢利公司於八十四年六月三十日訂立租賃契約時，應會特別約定如何扣抵，惟縱觀契約全文，均未提及如此鉅額之墊款，故上開薪資已由溢利公司按時發放完畢，應堪認定。至八十四年七月一日上訴人承租後之泰勞薪資及員工薪資，依租賃契約第五條約定，本應由上訴人自行負擔，自不得列為代墊溢利公司之應付費用，雖因就業服務法關於外國人受僱工作不得轉換雇主之規定，溢利公司原僱用之泰勞於承租後名義上仍受僱於溢利公司，惟該泰勞實際上既為上訴人提供勞務，其薪資自應由上訴人負擔，不能因其名義上之雇主為溢利公司，而謂上訴人所給付之薪資係為溢利公司代墊。上訴人主張其承租後之八十四年七月至同年十二月所支付之員工薪資、泰勞薪資、勞健保費及電費部分係代墊溢利公司應付費用，顯屬無理。(三)關於代墊應付費用明細表編號(4)之立大會計師事務所重整檢查人報酬一百二十萬元，及代墊溢利廠商貨款明細中之洪茂松律師四十五萬元之部分，上開費用係為聲請溢利公司重整所支出，惟該重整之聲請人係溢利公司之股東周秀里、吳冠儒、賴勝洋、莊堯舟等人，其委任律師代理聲請，律師報酬自應由聲請人自行負擔；又重整檢查人報酬係重整費用，該重整聲請事件業經台灣台南地方法院駁回確定，其重整費用自應由聲請人周秀里等人負擔，故上開費用非屬溢利公司之債務，上訴人自不得主張係為溢利公司代墊。(四)關於上訴人主張為溢利公司代墊廠商貨款部分，上訴人雖提出廠商填具之制式經收單據為證，惟上開貨品之請購日、驗收日多集中在八十四年五、六月間，溢利公司則於八十四年七月一日即將廠房、機器設備全部出租予上訴人，據重整檢查人報告所載，溢利公司更於八十四年六月已因財物困難而局部停業，故上開貨品原料之使用人顯非溢利公司，而係承租廠房機器設備之上訴人，依租賃契約第五條約定，上訴人承受溢利公司之原料、物料、半成品、成品等，尚應計價給付溢利公司，自不得僅就代墊廠商貨款主張抵銷。雖上訴人與溢利公司於八十九年九月一日訂立之結算書中，已扣除上訴人承受溢利公司之原料款七百四十九萬六千四百七十五元，惟該金額僅係原料款，另有承受半成品、成品之價格，則未見計算，此外尚有上訴人收取溢利公司應收未收之銷貨款項（租賃契約第五條第三款），亦未扣除，上訴人未提出相關之帳冊資料，尚難認其就該部分之結算已盡舉證責任。(五)依上訴人與溢利塑膠股份有限公司訂立之租賃契約書第三條約定，本件租金係按上訴人春秋企業股份有限公司承租期間之營業收入百分之十二計算，所謂營業收入並未特別約定限於上訴人公司某廠之營業收入，自係指上訴人公司全部之營業收入，上訴人主張本件租金之計算，應扣除其溢達廠部分之營業收入云云，尚屬無據。本件租金之計算係以上訴人公司之營業收入為基準，是必先確定其營業收入金額，始能據以計算租金數額。上訴人所提出之計算書及八十四年、八十五年財務報表，均只列舉租金數額，而無營業收入，既無確定之結算基準，其主張之租金數額，尚無可採。(六)上訴人固舉統一發票六十七張，以主張其金額非溢利廠之營業收入。惟自該統一發票之形式觀之，無蓋用統一發票專用章，無從辨別究係何廠之營業收入，且從其記載內容，亦難認定其金額是否非營業收入，又其中有十七張統一發票之買受人為溢利公司，其開立日期均在溢利公司停業以後，經查溢利公司已於八十四年六月間停業，停業後自不可能再有進貨等行為，是該十七張統一發票記載之真實性，實有可疑，自難採為對上訴人有利之認定。(七)上訴人所承租者，係溢利公司之全部廠房、機器。辦公設備，並非部分之廠房、機器、辦公設備，故承租後全部廠房設備均由上訴人占有使用，溢利公司已無維持部分生產之餘地，溢利公司原有之員工自係為上訴人提供勞務，其薪資、勞健保費自應由上訴人負擔。本件租賃契約書固有「乙方租賃期間甲方得將閒置之設備予以出售，但不得影響乙方之正常產銷，且押出機器部分至少應維持十二台以上供乙方使用」之約定，惟僅在約定閒置設備之處理不得影響上訴人之正常產銷，及特定機器應有一定數量供上訴人使用，尚難據以認定溢利公司於出租全部廠房後，尚維持部分生產。（三）依本件租賃契約書第四條但書約定，雙方依第五條規定結算如有差額且係甲方（溢利公司）積欠乙方者，乙方得優先抵銷甲方租金再行給付，故結算之前提須依第五條之規定，換言之，須確屬上訴人為溢利公司代墊之應付費用及廠商貨款，上訴人始得抵銷，非謂溢利公司任意承認之債務，上訴人均得主張抵銷，本件甲○○未經溢利公司之會計人員參與查核，對於顯然非屬應由溢利公司負擔之費用任意承擔，而與上訴人簽訂結算書，自不生抵銷之效力。（四）溢利於原審法院八十四年度整字第二號公司重整事件中，曾提出公司債權人名冊及債權額，其中無擔保債權部分詳列各廠商名稱及貨款金額，該名冊係溢利公司依其與廠商實際往來交易資料所自行陳報，其所積欠廠商貨款金額自應以該名冊為準。經與上訴人提出之代墊溢利廠商貨款明細表兩相對照，有部分上訴人主張代墊之廠商貨款為溢利公司陳報之名冊中所無者；亦有部分上訴人主張代墊之金額高於溢利公司所陳報者，詳述如下：(一)上訴人所提出之代墊廠商貨款明細表中，計有：崧富、世寶、丙○○、伯立、瑞鴻、保俊、世群、洪茂松律師等八家廠商為溢利公司陳報名冊中所無，其金額總計為四百七十三萬一千一百九十八元，該部分不應認係上訴人為溢利代墊。(二)上訴人主張代墊之金額高於溢利公司所陳報之金額：1.詠興：上訴人主張代墊六一九一九元；溢利公司陳報三０九四四元。2.竹懋：上訴人主張代墊八五三六五０元；溢利公司陳報一三六五０元。3.明洋（雅林）：上訴人主張代墊四三二五三六元；溢利公司陳報七八七五元。4.英展：上訴人主張代墊三五００００元；溢利公司陳報一一一六０一元。5.千造（強昇）：上訴人主張代墊四三五二六四元；溢利公司陳報三五六０六三元。6.卓世：上訴人主張代墊一三三０九二元；溢利公司陳報五三九一六元。7.億益：上訴人主張代墊三七一九七元；溢利公司陳報一一九二三元。8.全鋒：上訴人主張代墊一九四二五０元；溢利公司陳報三五一五四元。9.鴻昌：上訴人主張代墊一二一九九二元；溢利公司陳報五一一五一元。10.明勝：上訴人主張代墊二五五三六０元；溢利公司陳報五０四００元。11.新美光：上訴人主張代墊九００００元；溢利公司陳報一四八０五元。(三)上開上訴人所主張代墊金額逾溢利公司陳報之金額達二百二十二萬九千七百七十八元，此超過部分尚難認係上訴人為溢利公司代墊，應予扣除。（五）依前開公司重整事件之重整檢查人報告第十六頁所載，溢利公司對上訴人有應收款六十三萬八千三百六十六元，是溢利公司除租金外，對於上訴人尚有該債權，溢利公司迄未向上訴人收取該應收款，自屬怠於行使其債權，被上訴人為溢利公司之債權人，依民法第二四二條規定，自得代位行使該債權，以之與上訴人所主張代墊溢利廠商之貨款抵銷，故上訴人所主張代墊之金額應扣除該應收款部分之金額。被上訴人主張溢利公司對上訴人除租金債權外，尚有應收款六十三萬八千三百六十六元。上訴人雖否認之，惟該應收款係溢利公司重整事件中，重整檢查人報告所認列，檢查人係經法院選任，該重整檢查人報告係其依查核溢利公司之帳冊資料所製作之文書，所載事項自屬可信。且上訴人於本院提出其八十四年財務報表第九頁，亦明確記載上訴人於八十四年度向溢利公司進貨發生之帳款六十三萬八千三百六十六元，足見上訴人與溢利公司於八十四年度尚有生意往來，前開重整檢查人報告所列應收款確屬存在，溢利公司對上訴人尚有六十三萬八千三百六十六元之債權。上訴人空言否認該債權存在，要無可採。（六）綜上所述，上訴人所列代墊應付費用部分，有於溢利公司未停業前以溢利公司名義繳納者，有應屬上訴人自行負擔者；所列代墊廠商貨款部分，有應扣除而未扣除者，均不得以之抵銷應付之租金，上訴人縱為抵銷之意思表示，亦不生抵銷之效力，溢利公司對上訴人之租金債權仍屬存在。證人甲○○雖證稱溢利公司已與上訴人結算，經其逐項核對無誤，始簽訂結算書云云，惟溢利公司僅甲○○一人與上訴人結算，別無其他會計人員參與查核，且就前述顯非應由溢利公司負擔之金額，均依上訴人所列照單全收，其證言尚非可採，自難據以認定溢利公司之租金債權已因結算抵銷而消滅。三、證據：援用歷審所提證據為證。丙、本院依職權向台灣台南地方法院函調八十四年度整字第二號重整事件全卷（含八十五年度整更字第一號、八十五年度抗字第二七一號、八十四年度整字第二號）、向台灣土地銀行永康分行函查該行甲存帳號：０五四五五─八、乙存帳號：一０三九六─五號，戶名為何？又附件所載之支票有無退票？及函查該行帳戶：０五四五五─八號、號碼：0000000號及0000000號支票兩張有無提示兌現，並依聲請傳訊證人甲○○、崧富實業股份有限公司、世寶機器五金股份有限公司、丙○○、伯立工業有限公司、瑞鴻塑膠企業股份有限公司、葆俊實業股份有限公司、世群科技有限公司、詠興機械工業有限公司、雅林藝術開發有限公司、英展工業股份有限公司、竹懋企業有限公司、千造企業股份有限公司、卓世企業有限公司、億益企業有限公司、全鋒木箱包裝有限公司、鴻昌五金工業有限公司、明勝企業股份有限公司、新美光塑膠油墨股份有限公司。理由一、本件被上訴人法定代理人於九十一年五月十七日變更為黃瑞松，有中央信託局九十一年五月二十一日台總人字第九一００六００六二號函可佐（見本審卷(一)第六一頁），並於九十三年七月一日改制為股份有限公司，同日經常務董事會推舉黃榮顯為董事長，此有財政部函、經濟部函、股份有限公司設立登記表可稽（見本審卷(二)第四十至四六頁）。嗣被上訴人法定代理人復變更為乙○○，亦有中央信託局股份有限公司董事會議案通知書及第一屆第五次常務董事會議紀錄足稽（見本審卷(二)第六二、六三頁），均據變更後之法定代理人聲明承受訴訟，並通知上訴人，經核並無不合，自應准許，合先敘明。二、被上訴人主張伊對訴外人溢利塑膠股份有限公司（下稱溢利公司）有本票債權二千二百萬元，聲請台灣高雄地方法院囑託台灣台南地方法院就訴外人溢利公司對上訴人之租金債權強制執行，上訴人否認其對溢利公司有租金債務存在，則溢利公司對上訴人是否有本件租金債權，關係被上訴人對溢利公司之本票債權能否獲得滿足清償，即被上訴人法律上不安之狀態可由本件訴訟加以釐清，其提起本件訴訟有確認利益，合先敘明。三、本件被上訴人起訴主張伊執有訴外人溢利公司與甲○○等人於八十三年二月十八日共同簽發票面金額二千二百萬元之本票一紙，經提示未獲付款；嗣於取得准許對該票款為強制執行之本票裁定後，聲請台灣台南地方法院就溢利公司對於上訴人之租金債權五千六百七十七萬七千三百九十四元為強制執行。詎上訴人竟對該執行命令聲明異議，否認溢利公司對其有上開租金債權存在，伊自得依強制執行法第一百二十條第二項之規定提起本件訴訟，求為確認溢利公司對於上訴人之上開租金債權存在之判決。四、上訴人則以伊於八十四年間固向溢利公司承租廠房及機器、辦公設備，租公設備等）出租予上訴人，租賃期間自八十四年七月一日至八十六年六月三十日止，並約定租金按承租期間之營業收入百分之十二計算，又銷售額申報書所載之收入尚包含溢達公司之營業收入及非營業收入部分，自應予扣除，另伊曾代溢利公司墊付往來廠商貨款一千三百六十四萬八千五百三十四元及應付費用四千七百九十七萬九千六百九十元，共計六千一百六十二萬八千二百二十四元，以之與溢利公司對伊之上開租金債權互相抵銷後，溢利公司對伊已無租金債權存在，伊與溢利公司並已結算明確等語，資為抗辯。五、被上訴人主張伊執有訴外人溢利公司與甲○○等人於八十三年二月十八日共同簽發票面金額二千二百萬元本票一紙，提示未獲付款，經聲請台灣台北地方法院以八十五年度票字第一六八二五號裁定准許強制執行；及訴外人溢利公司將其所有坐落在台南縣仁德鄉二行村一四０號房屋全部（含廠房、辦公室、機器設備及辦公設備等）出租予上訴人，租賃期間自八十四年七月一日至八十六年六月三十日，約定租金按上訴人承租期間營業收入百分之十二計算，被上訴人乃聲請台灣高雄地方法院以八十五年度執字第一七四三九號案件強制執行，經囑託台灣台南地方法院以八十六年度執助字第十九號於八十六年五月三日核發執行命令就訴外人溢利公司對上訴人之上開租金債權予以強制執行在案，上訴人否認系爭租金債權存在，並於八十六年五月十九日對該執行命令聲明異議，業據被上訴人提出民事本票裁定及確定證明書、租賃契約書、民事聲明異議狀、溢利公司八十六年第一次臨時股東會會議紀錄、囑託執行函為證（見原審補字卷第六至十一頁、原審重訴字卷第十一、六十至六四頁），復為上訴人所不爭執，應堪信被上訴人此部分主張為真實，被上訴人復主張上訴人承租期間之營業收入為四億七千三百十四萬四千九百五十三元，依約定租金額為五千六百七十七萬七千三百九十四元，溢利公司並未積欠上訴人任何債務，上訴人無得主張抵銷等情，則為上訴人所否認，並以前情置辯。六、按當事人於訴訟上所為之自認，於辯論主義所行之範圍內有拘束法院之效力，除顯然不可能或與公知事實相違反之情形外，法院不得為與已自認事實相反之認定，自應認當事人自認之事實為真，以之為裁判之基礎。又自認之撤銷，除別有規定外，以自認人能證明與事實不符，且係出於錯誤而為自認者，始得為之，民事訴訟法第二百七十九條第三項定有明文。故自認人撤銷其自認者，除應向法院為撤銷自認之表示外，自須舉證證明其自認有與事實不符，且其自認係出於錯誤之事實（最高法院八十八年度台上字第七九二號判決可資參照）。經查：上訴人向溢利公司承租時，雙方即約定租金按上訴人承租期間營業收入百分之十二計算，又租賃期間即八十四年七月一日至八十六年六月三十日上訴人之營業收入為四億七千三百一十四萬四千九百五十三元，業據上訴人於原審提出上訴人春秋公司自八十四年七月至八十六年六月營業人銷售額與稅額申報書（即四０一表、打字）各一份為證（外放、原審重訴字卷第一一二至一二四頁），雖上訴人於本審以上開申報稅額係將溢達廠之營業收入及對第三人康和公司等非營業收入一併列入，應予更正云云，並提出租金支出核算表、營業人銷售額與稅額申報書（手寫）、統一發票、財務報表為證（見本審卷(一)第九三至一七五、一九九至二二六頁），然按上訴人應給付溢利公司之租金係依營業收入百分之十二為計算基準，所謂營業收入並未特別約定限於上訴人公司某廠之營業收入，上訴人辯稱應扣除溢達廠部分，已屬無據，本件租金之計算係以上訴人公司之營業收入為依據，是必先確定其營業收入金額，始能據以計算租金數額，然上訴人所提出之八十四年、八十五年財務報表，均只列舉租金數額，而無各期間之營業收入，自無法確定結算之基準。至上訴人提出統一發票六十七張，以主張其金額非溢利廠之營業收入，惟自該統一發票之形式觀之，無蓋用統一發票專用章，無從辨別究係何廠之營業收入，且從其記載內容，亦難認定其金額是否非營業收入，又其中之統一發票買受人為溢利公司，其開立日期均在溢利公司停業以後，溢利公司既已停業，自不可能再有進貨等行為，亦難採為對上訴人有利之認定。另財務報表係上訴人提供資料事後片面委由會計師製作，本已難期客觀，反之營業人銷售額與稅額申報書係上訴人公司依法應向主管機關提出申報以為課稅依據，攸關其權益，又經原審及本院多次提示，已為上訴人所不爭執，上訴人既未能舉證證明其自認有與事實不符，且其自認係出於錯誤，依法自不得撤銷該自認。是被上訴人主張系爭租約租賃期間上訴人之營業收入為四億七千三百一十四萬四千九百五十三元，依約定租金額為上開收入百分之十二，則上開租賃期間上訴人所應給付溢利公司之租金為五千六百七十七萬七千三百九十四元，應可肯認。七、上訴人復辯稱依伊與溢利公司之約定，伊可以為溢利公司代墊付往來廠商貨款及應付費用與系爭租金債權抵銷，租金債權已不存在云云，並提出溢利公司名義八十五年三月五日、十一月、十二月統一發票三紙及申報租金支出之申報書為證，惟為被上訴人所否認，經查：（一）溢利公司固有申報上開租金收入，業據臺南縣稅捐稽徵處新化分處函覆在卷，有該處八十九年二月二十三日（八九）南縣稅新分一字八九００六四四五號函一件在卷可稽（見本院更(一)卷第四四至四七頁），惟由上訴人於八十六年六月十三日致溢利公司之存證信函中，就溢利公司指摘其擅自使用溢利公司之統一發票乙節，答稱「係貴公司（即溢利公司）以公司重整及取信中信局起見而囑貴公司亦即同為本公司之總經理賴勝洋而使用者」（見原審重訴卷第五十頁），足見該三紙統一發票非溢利公司所開立，而係賴勝洋藉身兼溢利公司及上訴人公司總經理之便，以溢利公司之名義開立。（二）溢利公司之負責人甲○○亦證稱統一發票係由溢利公司財務部經理周秀里管理（貝本院更(一)卷第八三頁筆錄），如該三紙統一發票係溢利公司受領租金之清償所開立屬實，則溢利公司於八十六年三月十九日召開臨時董事會，周秀里亦為出席人員，又豈會於該會議中仍討論上訴人積欠租金案，並作成向上訴人追討之決議（見原審補費卷證四、本院上字卷第九二至九五頁），且溢利公司曾以迄未收取上訴人公司之租金收入向台南縣稅捐稽徵處申請復查一情，有台南縣稅捐徵稽處八十九年五月八日八九南縣稅法字第八九０一九五二八號、同月十七日第八九０二一四八六號函附相關資料（見本院更(一)卷第九五至一二三、一三０至一四二頁），參以上開函附甲○○八十六年五月七日及上訴人公司總經理賴勝洋八十六年十月二日在稅捐處之談話筆錄，足認該三紙統一發票係賴勝洋以原係溢利公司總經理身分之便開立，非溢利公司所開立。嗣雖溢利公司僅對八十五年三月之統一發票裁罰聲請復查，未對其後之發票異議，惟由溢利公司在八十六年三月十九日臨時董事會會議間對上訴人未給付租金案責成王文平代表公司接洽及訴追，可見其後二張發票及上訴人自行申報之租金亦均未對溢利公司給付。上訴人謂溢利公司已開立統一發票申報營業稅，對上訴人無租金債權，亦無可採。（三）上訴人在原審亦提出起訴書一件，主張溢利公司之實際負責人為王文平，惟由該起訴書所載，王文平在八十六年三月二十日搗毀上訴人公司之財物之緣由即係因上訴人確未依約定給付租金（見原審重訴字卷第九八頁）。是上訴人以上開溢利公司申報之統一發票主張已依約給付租金，尚無可採。八、上訴人復辯以伊公司與溢利公司結算結果，溢利公司已無租金債權存在云云，固據其提出上訴人與溢利公司結算書一件在卷可佐，惟按該結算書僅記載上訴人公司應付之租金及代墊貨款及費用之金額等語，其中核算所根據之資料均付闕如，亦未見有溢利公司會計人員帳冊會同核算，雙方是否實際會算，已非無疑，至溢利公司負責人董事長甲○○固到庭附合其說，證明溢利公司已與上訴人雙方會算明確，上訴人對溢利公司未有租金債務云云（見本審卷(一)第六六至六九頁筆錄），然按本件係被上訴人就溢利公司對上訴人之租金債權予以強制執行，未得執行之租金債權溢利公司仍可收取，自難期待溢利公司之負責人證詞未有所保留，是證人上開陳述，自不能遽以採憑，況「二人互負債務，而其給付種類相同，並均屆清償期者，各得以其債務，與他方之債務，互為抵銷」，民法第三百三十四條第一項定有明文，是若有不合於上開抵銷要件之情形，亦不得任由上訴人主張抵銷，而損害溢利公司其他債權人之權益。九、上訴人復以伊曾為溢利公司代墊廠商貨款一千三百六十四萬八千五百三十四元及應付費用四千七百九十七萬九千六百九十元，共計六千一百六十二萬八千二百二十四元，以之與溢利公司對伊之上開租金債權互相抵銷後，溢利公司對伊已無租金債權存在等語，惟被上訴人否認上訴人曾為溢利公司代墊廠商貨款及應付費用，上訴人不得主張抵銷云云置辯，經查：（一）依上訴人與溢利公司簽訂之租賃合約書之內容：第五條附帶條件：(一)甲方供產製塑膠加工品部分之原料、物料、半成品、成品等，由乙方承受，其價格由雙方清點數量，並視實際狀況及品質另議之。(二)甲方應付往來廠商之貨款及未付之費用（含已開立票據部份），由乙方代為墊付，但金融機關之借款、民間之借款本息、應付股東款項及應付溢達塑膠股份有限公司之款項不包括在內。(三)甲方應收未收之銷貨款項，除出售機器之價款外，由乙方收取，但應收山西潞昌塑膠科技有限公司之貨款不包括在內，應收之貨款中，如發生呆帳時，仍由甲方負責。(四)甲方原有員工，歸於乙方管理，並按甲方原薪資水準給付薪資及金暨其他福利，非因違反管理規則，不得任意開除及資遣員工。(五)甲方員工中計有經勞工委員會核准聘用之外藉勞工，因限於法令仍應列名於甲方名下，因此甲方應代為辦理扣繳手續。(六)勞保費、健保費、水電費由乙方負擔，房屋稅、地價稅由甲方負擔。有被上訴人提出之租賃契約書在卷可稽（見本院重上字卷第四八至五一頁）。依上開租賃契約第一條、第五條(四)(五)，可見上訴人係支付租金租用溢利公司固定資產之廠房、機器及辦公設備，由原有人員以原有之原物料、半成品，繼續生產出貨。因其另支付租金以使用固定資產，故就溢利公司之金融機關之借款、民間借款本息，應付股東款項及匯付溢達公司之款項，則約定上訴人不必支付。另由契約第五條(一)(二)(三)之約定，可知上訴人承受溢利公司之權利為流動資產之已出貨應收未收之銷貨款項、未出貨承受原料、物料、半成品、成品等，另承擔溢利公司之義務為流動負債之代為墊付應付廠商貨款及未付費用，應無疑義。（二）就上訴人主張伊曾為溢利公司代墊廠商貨款一千三百六十四萬五百三十四元及應付費用四千七百九十七萬九千六百九十元，共計六千一百六十二萬八千二百二十四元（見本院更(一)卷第八二至八五頁），主張與應付溢利公司租金抵銷部分，分述如下：1.就上訴人主張代墊應付費用（含未付票款）部分：(1)塑膠工會會費五千一百元，依上訴人提出收據在八十四年六月十四日開立；電信費四萬二千九百六十一元，由上訴人所提出之台灣南區電信管理局電信費收據五紙均係八十四年六月二十七日開立；就業安定基金，由上訴人所提出行政院勞工委員會職業訓練局收據影本，其中八萬四千元、十六萬八千元、八萬一千二百元、七萬元、六萬七千二百元係分別於八十三年十二月二十五日、八十四年三月二十日、同月三十一日、同年四月二十日、同年五月一日支出繳納；健保費：由上訴人所提出中央健康保險局南區分局補發之全民健康保險費繳納證明，溢利公司八十四年三月份，於同年六月三十日繳納；依上訴人所提出之勞工保險局投保單位繳費證明書記載：八十三年十一月至八十四年四月份之勞保費，在八十四年六月十三日即繳納。自八十三年十一月份起至八十四年六月份電費，均在溢利公司出租前之八十四年六月二十六日前繳清；綜上費用均係在八十四年六月三十日以前所應繳納，而依上開收據及證明所載繳清期間均係在上訴人承租以前，當時溢利公司尚在營業，上訴人既未承租亦未舉證代墊事實，已難遽採，又果在承租之前即有上訴人即有代墊之情事，何以未載明於契約，以明雙方權益。至在承租後發生即八十四年七月二十二日之就業安定基金部分；八十四年十月份、十一月份、十二月份健保費部分；自八十四年七月以後之勞保費，八十四年七月份至同年十二月份電費；依系爭租賃契約約定，應由為承租人之上訴人負擔，均無所謂代溢利公司墊繳問題，又縱上開費用係以上訴人支票或帳戶轉帳，惟僅能證明其清償之方式，尚難認上訴人即有為溢利公司代繳之情事。(2)就泰勞薪資及員工薪資部分：有關溢利公司薪資之發放，由上訴人所提出附卷之薪資表上之簽名及所押日期，可見係由會計課長劉娟莉於次月製表後，送經理周秀里或轉協理或轉呈總經理賴勝洋，在上訴人承租前在八十四年五月三十一日以前之薪資部分，其上有載「繳回出納帳列應付費用」、「領現」、「轉帳」、「發現金」、「款」、「已返國支付」等字樣，就八十四年五月份之員工薪資表更載明：「領現212,159」、「轉帳1,512,283」、「發現金2,000+345」等字樣，應足以認為該等薪資業已按時發放。且果若溢利公司積欠八十三年十一月至八十四年六月間即承租前之薪資二千餘萬元，在上訴人與溢利公司訂立租賃契約時，應會特別約定載明如何代為支付該龐大債務問題，惟觀契約全文，均未提及，故應可採信被上訴人所主張在此前之薪資應均已在次月發放完畢。另在上訴人承租後即八十四年七月一日以後之泰勞薪資及員工薪資，依租賃契約自應由上訴人自行給付，雖因就業服務法關於外國人受僱工作不得轉換雇主之規定，溢利公司原僱用之泰勞於承租後名義上仍受僱於溢利公司，惟該泰勞實際上既為上訴人提供勞務，其薪資自應由上訴人負擔，自不得列為代墊費用，否則溢利公司出租廠房設備，供上訴人公司營運獲利，提供勞務之員工薪資仍可與租金對價抵銷，顯不合常理。(3)就聲請溢利公司重整支付會計師重整檢查人報酬一百二十萬元部分：上訴人固據提出立大會計師事務所之收據為證，惟查該重整案係由為聲請人之該公司股東周秀里、賴勝洋等人個人所委任，代理重整聲請，該費用自應由為聲請人之個人負責，非屬溢利公司應負擔款項；另該重整聲請案件業經原審法院裁定駁回確定，為兩造所不爭，則有關重整費用之負擔，自應由為聲請人之該公司股東周秀里、賴勝洋等人負擔，亦非屬溢利公司之債務，上訴人即非為溢利公司代墊該部分費用。(4)就上訴人主張代墊應付費用部分中以溢利公司未出租前營業中所應支付應繳納就業安定基金八十四年五月十八日六萬四千四百元、同年六月二十四日六萬四千四百元，健保費八十四年四月份十七萬四千七百六十四元、同年五月份十七萬五千三百八十元，八十四年六月份泰勞薪資九十七萬五千七百三十九元及員工薪資一百六十九萬九千六百零四元，應付勞工保險費八十四年五月份十三萬七千零二十五元、一千零七十六元、六月份十三萬八千八百五十一元、一千零九十元，合計三百四十三萬二千三百二十九元，均在上訴人承租期間所繳納，業據上訴人提出收據及證明為證（外放），並為被上訴人所不爭執，依系爭合約約定上訴人自得主張與系爭租金債權抵銷。2.就上訴人主張為溢利公司代墊廠商貨款一千三百六十四萬八千五百三十四元部分：(1)上訴人主張代墊廠商貨款一千三百十九萬八千五百三十四元（按不含重整律師費用），業據其提出廠商填具之採購驗收單及證明書為證（外放），又其中除支付驊毅公司九萬五千七百七十四元及后里公司三十四萬一千二百五十元係以現金支付，餘均由上訴人簽發付款人台灣土地銀行永康分行甲存支票支付，及證明書均分別明確載明上訴人公司有為溢利公司代償帳款之意旨，亦有上開證明書在卷可佐，又經本院函詢台灣土地銀行永康分行上開票據是否提示兌現，並據該行函覆以「來文附件所載之支票，票號五七五九八五，金額六十萬二千五百元，於八十四年九月三十日退票，另票號五七五九０三號，金額六十萬九千元未回流外，其餘皆正常兌付」等語明確，此有該行九十二年十二月二十四日康存字第○九二○○○一四○七號函及附件一件在卷可佐（見本審卷(二)第一六九、一七０頁，）又其中票號五七五九八五退票部分另由上訴人以同面額票據換回，該支票嗣後亦已如數兌現，及五九五九０三（因上訴人原陳報資料票號誤載為『五七五九０三』）亦經提示兌領一情，有傳真函一件附件可稽（見本審卷(二)第一九一頁），又經本院傳訊上開廠商到庭，其中慶祐行、瑞鴻塑膠企業股份有限公司、世群科技有限公司、雅林藝術開發有限公司、鴻昌五金工業有限公司、億益企業有限公司、明勝企業股份有限公司、英展工業股份有限公司、卓世企業有限公司均派員到庭證述確已收訖上訴人代墊溢利公司積欠之貨款無訛（見本院卷(二)第一二九至一三六、一六五至一六六頁筆錄），另世寶股份有限公司、葆俊股份有限公司亦分別具狀表示確已兌現上開票據（見本審卷(二)第一一七、一二０至一二三），是本院認上訴人就代墊之事實已盡舉證責任，是上訴人主張其代溢利公司所代墊之廠商貨款為一千三百十九萬八千五百三十四元等情，應堪採信，至被上訴人雖另抗辯上訴人所主張之代墊貨款與溢利公司向法院陳報重整債務不盡相符，上訴人顯有浮列云云，惟為上訴人所否認，按溢利公司重整時於八十四年八月十四日向法院陳報之債權人名冊（見本審卷(二)第三一至三六頁），並未列明每一債權人之債權實際發生時間，自難以該陳報狀之日期據而推定積欠之貨款是算至八十四年八月十四日，蓋亦有溢利公司與廠商尚未會算之可能存在，況債權人名冊係該公司片面製作持向法院陳報，並未據表列之債權人確認，亦據上開廠商於本院審理時到庭證述明確，是被上訴人抗辯上訴人代墊之廠商貨款金額應以名冊所載之債權人及債權額為準，即難憑採。(2)至上訴人另主張其代溢利公司支付重整律師費用四十五萬元部分固據提出律師出具之證明書一件為證，然該重整案係由為聲請人之該公司股東周秀里、賴勝洋等人個人所委任，代理向法院為重整之聲請，該費用自應由為聲請人之個人即周秀里、賴勝洋支付，非屬溢利公司應負擔款項；且該重整聲請案業經原審法院駁回確定，有關重整費用之負擔，自應由為聲請人之該公司股東周秀里、賴勝洋等人負擔，尚難認屬溢利公司之債務。上訴人即不得以對溢利公司主張抵銷。(3)又依上訴人與溢利公司之系爭契約亦訂明就出租人溢利公司之原物料、半成品、成品由上訴人計價承受，為兩造所不爭執，又上訴人主張上開承受自溢利公司之原物料、半成品及成品經與溢利公司會算結果為七百四十九萬六千四百七十五元，有結算書一件在卷可佐，雖為被上訴人所否認，惟對超出該結算承受款有利於己之事實，未據舉證證明，自難憑採。是上開上訴人得主張抵銷之代墊之廠商貨款一千三百十九萬八千五百三十四元於扣除上開上訴人承受物料價款七百四十九萬六千四百七十五元後，此部分代墊款項為五百七十萬二千零五十九元。3.按上開代溢利公司墊付廠商款項為五百七十萬二千零五十九元，再加計代墊之費用三百四十三萬二千三百二十九元。則本件上訴人所得主張與溢利公司之租金債權抵銷款合計為九百十三萬四千三百八十八元。十、末查被上訴人復主張依重整檢查人報告溢利公司對上訴人有應收款六十三萬八千三百六十六元，迄未向上訴人收取，被上訴人為溢利公司之債權人，自得依法代位行使該債權主張抵銷等情，惟為上訴人所否認，按依溢利公司公司重整事件之重整檢查人報告第十六頁所載溢利公司對上訴人公司有應收款六十三萬八千三百六十六元，業經本院調閱台灣台南地方法院函調八十四年度整字第二號重整事件全卷調查屬實，上訴人雖否認有上開債權存在，惟重整檢查人報告係其依查核溢利公司之帳冊資料所製作之文書，且上訴人於本院提出其八十四年財務報表第九頁，亦明確記載上訴人於八十四年度向溢利公司進貨發生之帳款六十三萬八千三百六十六元（見本審卷(一)第一七五頁），足見上訴人與溢利公司於八十四年度尚有生意往來，前開重整檢查人報告所列應收款確屬存在，溢利公司對上訴人尚有六十三萬八千三百六十六元之債權。上訴人空言否認該債權存在，要無可採。又溢利公司迄未向上訴人收取該應收款，自屬怠於行使其債權，被上訴人為溢利公司之債權人，依民法第二百四十二條規定，自得代位行使該債權，並以之與上訴人所主張代墊款項抵銷，故上訴人所主張之代墊金額應扣除該應收款六十三萬八千三百六十六元，則前開上訴人所得主張與溢利公司之租金債權抵銷款項九百十三萬四千三百八十八元，經抵銷上開溢利公司對上訴人之應收款後為八百四十九萬六千零二十二元。是溢利公司對上訴人有租金債權五千六百七十七萬七千三百九十四元，已如前述，於扣除上訴人主張抵銷之八百四十九萬六千零二十二元，計溢利公司對上訴人仍有四千八百二十八萬一千三百七十二元之租金債權存在。十一、綜上所述，上訴人抗辯伊對溢利公司有代墊廠商貨款及費用得對系爭租金債權主張抵銷，自屬可信，從而，被上訴人依強制執行法第一百二十條第二項規定，請求確認上訴人對溢利公司有租金債務四千八百二十八萬一千三百七十二元存在，為有理由，應予准許，逾此範圍所為之請求，為無理由，應予駁回。原審就超過上開應准許部分為上訴人敗訴之判決，自有未洽，上訴意旨指摘原判決不當，求予廢棄改判，為有理由。至於上開應准許部分，原審為上訴人敗訴之判決，核無違誤，上訴意旨就此部分，仍執陳詞，指摘原判決不當，求予廢棄，為無理由，應駁回其上訴。十二、本件事證已臻明確，兩造其餘攻擊防禦方法與本件判決結果無涉，爰不一一論述，併此敘明。十三、據上論結，本件上訴為一部有理由，一部無理由，依民事訴訟法第四百五十條、第四百四十九條第一項、第七十九條，判決如主文。中華民國九十三年三月二日臺灣高等法院臺南分院民事第二庭~B1審判長法官吳志誠~B2法官李素靖~B3法官周素秋右為正本係照原本作成。如對本判決上訴，須於判決送達後二十日內向本院提出上訴狀；未表明上訴理由者，應於上訴後二十日內向本院提出理由書。中華民國九十三年三月三日~B法院書記官劉清洪",
  "characters": {
    "judges": [

    ],
    "prosecutors": [

    ],
    "lawyers": [

    ],
    "clerks": [

    ],
    "plaintiffs": [

    ],
    "defendants": [

    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2004-03-02",
  "created_at": "2016-02-06 10:48:11",
  "updated_at": "2016-02-06 10:48:11"
}