{
  "identify": "TPB-92-訴-4704-20040302-1",
  "court": {
    "name": "臺北高等行政法院",
    "code": "TPB"
  },
  "division": {
    "name": "行政",
    "code": "A"
  },
  "year": 92,
  "word": "訴",
  "number": "4704",
  "jcheck": "1",
  "reason": "債務人異議之訴",
  "content": "臺北高等行政法院裁定                            九十二年度訴字第四七○四號\n    原        告  甲○○\n                  丙○○\n    兼右二人共同\n    訴 訟 代理人  乙○○\n    被        告  財政部臺灣省北區國稅局\n    代   表   人  林吉昌（局長）\n    訴 訟 代理人  丁○○\n右當事人間因債務人異議之訴事件，原告提起行政訴訟，本院裁定如左：\n    主  文\n原告之訴駁回。\n訴訟費用由原告負擔。\n    理  由\n一、本件原告起訴意旨略以：原告乙○○所有未辦保存登記之新竹市○○里○○路一\n    四七號及新竹市○○里○鄰○○路一五七巷十二號等房屋，於民國（下同）八十\n    九年八月十三日立據贈與配偶曾惠珠，經台灣新竹地方法院於九十二年九月二十\n    六日認證，及申報契稅並於九十二年十月十六日完稅；原告丙○○所有未辦保存\n    登記之新竹市○○里○鄰○○街一六四號及一六八房屋，於九十年六月五日立據\n    贈與配偶洪珍娜，經台灣新竹地方法院於九十二年九月二十九日認證，及申報契\n    稅並於九十二年十月十三日完稅；原告甲○○所有未辦保存登記之新竹市○○里\n    ○○路一八六號房屋，於九十一年三月二十五日立據贈與其母蘇莊寶貴，經台灣\n    新竹地方法院於九十二年九月二十九日認證，及申報契稅並於九十二年十月十六\n    日完稅在案。被告以曾惠珠、洪珍娜及蘇莊寶貴所有之房屋為執行標的，辦理查\n    封登記，於九十二年十月十七日勘測該等建物，並由原告等負擔測量費用，有違\n    憲法第十五條、第十九條、第二十三條規定及釋字第五六六號解釋意旨，自屬不\n    法執行。參照民法第一百五十三條、第四百零六條、第四百零八條、土地登記規\n    則第七十二條、第七十三條第一項第二款規定及申報契稅所檢附之「建築改良物\n    贈與所有權移轉契約書」，原告等並非上開建物第一次所有權登記名義人，自無\n    以其為辦理查封登記之名義人。且依契稅條例第十四條至第十六條、房屋稅條例\n    第七條及第二十二條規定，被告無權變更及侵害房屋所有人曾惠珠、洪珍娜及蘇\n    莊寶貴之房屋稅納稅義務及渠等之房屋財產權，被告應洽請該三人是否願意支付\n    測量費用。參照鈞院九十年度訴字第一六四號判決意旨，足證被告八十七年二月\n    十五日移送案號第00000000號滯納案件移送書所示之執行名義業經財政\n    部及行政院一再訴願決定分別撤銷在案，故依訴願法第八十一條、第九十五條、\n    第九十六條、行政程序法第一百十條第三項、第一百十二條、第一百十八條、民\n    法第一百十一條及第一百十四條規定，其執行名義已不存在，且依財政部八十二\n    年七月二十一日台財稅第八二一四九一八一九號函釋規定，被告未就復查重核決\n    定之稅額繳款書送達納稅義務人，其撤銷重核案件亦未向法務部行政執行署新竹\n    行政執行處及法院聲請停止執行，依稅捐稽徵法第一之一條、第三十五條、第三\n    十八條、第三十九條、同法施行細則第十二條、行政程序法第一百十一條及第一\n    百五十八條規定，其執行名義無效。綜上所陳，被告對於經依法撤銷之違法行政\n    處分，依法自無請求權，被告之行政執行，應無理由。故原告等謹依行政訴訟法\n    第三百零七條規定，請求撤銷被告八十七年二月十五日移送案號第000000\n    00號滯納案件移送書，有關被告申請查封第三人曾惠珠、洪珍娜、蘇莊寶貴等\n    人未登記房屋之必要費用應由被告負擔，訴訟費用由被告負擔。\n二、被告答辯意旨略謂：\n１、有關被繼承人蘇木榮遺產稅本稅部分，因繼承人不服被告所為應納遺產稅處分，\n    歷經復查及一再訴願程序，經行政院八十九年一月十一日台八十九訴字第三二五\n    一六號再訴願決定將原決定撤銷，責由原決定機關於三個月內另為適法之決定，\n    財政部遂重行作成九十年九月十二日台財訴字第○九○○○四四二二○號訴願決\n    定，將原處分部分撤銷，其餘仍予駁回，繼承人就駁回部分仍不服，向鈞院提起\n    行政訴訟。是上開訴願決定撤銷原處分，係指部分撤銷，參照行政法院（現改制\n    為最高行政法院，下同）四十八年度裁字第四十號判例、四十五年度判字第七號\n    判例、六十二年度判字第九十六號判例（訴訟標的採爭點主義）及財政部六十八\n    年三月十三日台財稅三一五七七號函釋意旨，係指復查決定某一部分撤銷，由原\n    處分機關另為適法之復查決定，則「其餘之申請駁回」，表示該部分業已確定，\n    責由原處分機關重新計算正確應納稅額，其法律效力非指原處分已溯及既往失其\n    效力，原告等恐有誤解。故原告等對其應納遺產稅之復查決定不服，續行行政救\n    濟，惟未就復查決定之應納稅額繳納半數，亦未經被告所屬機關新竹市分局核准\n    提供擔保，不得適用暫緩移送法院強制執行規定，被告依稅捐稽徵法第三十九條\n    規定移送台灣新竹地方法院強制執行，洵無違誤。\n２、被告就財政部及行政院上開一再訴願決定撤銷部分，一併於九十二年二月二十四\n    日以北區國稅法二字第○九二一○○八三七二號復查決定，重新核定稅額為三二\n    九、五五二、○四二元，並於九十二年五月八日以北區國稅竹市四字第○九二○\n    ○○五四○二號函法務部行政執行署新竹行政執行處依更正後稅額執行在案，故\n    原告請求撤銷之執行名義（即被告八十七年二月十五日移送案號第000000\n    00號滯納案件移送書）應已不存在。且因稅捐徵起，依稅捐稽徵法第二十三條\n    徵收期間之規定，不因提起行政救濟程序而停止，則依訴願法第九十三條、行政\n    訴訟法第一百十六條及財政部七十九年九月四日台財稅字第七九一一九六三一○\n    號函釋規定，本案稅額龐大，就公益影響甚鉅，且本件係金錢給付債務，並無發\n    生難以回復之損害情形。\n３、按提起撤銷訴訟，須以經訴願程序為其前提，原告等未經訴願程序，遽行提起行\n    政訴訟，依行政訴訟法第四條及第一百零七條規定，即有未合。參照行政法院五\n    十三年判字第二三○號判例意旨，被告依稅捐稽徵法第三十九條規定移送法務部\n    行政執行署新竹行政執行處強制執行，該項移送強制執行行為，未對原告等發生\n    具體之法律效果，非有行政處分存在，自不得對之提起訴願或行政訴訟，且原告\n    等所訴情事係屬該處所為之行政執行命令及強制執行程序，均非被告作成之行政\n    處分，渠等以被告為起訴對象，提起本件債務人異議之訴，即屬起訴不備要件，\n    依行政訴訟法第一百零七條規定，應以裁定駁回。故原告等係因未履行公法上金\n    錢給付義務，應依行政執行法第九條第一項規定，向該處聲請停止執行，不得據\n    以提起本件訴訟。\n４、按行政訴訟法第三百零五條第一項強制執行規定，係債務人因行政訴訟之裁判應\n    為一定之給付而不為給付時，債權人得聲請高等行政法院強制執行，債務人對執\n    行名義有異議者，得提起異議之訴時適用，原告等係因未履行公法上金錢給付義\n    務而遭強制執行，與上開規定不同。原告等聲請停止原處分之執行，前經鈞院九\n    十年度停字第四號裁定駁回、最高行政法院九十年度裁字第四九四號裁定抗告駁\n    回，復經鈞院九十年度停再字第一號裁定駁回再審聲請在案。又原告等曾以相同\n    事由聲請停止執行，經鈞院九十年度停字第九四號及九十二年度停字第六五號裁\n    定駁回，復經最高行政法院九十二年度裁字第二二九號裁定抗回駁回。況原告等\n    對本案並無新事證或新事由之提出，其一再提起訴訟，顯有違一事不再理法則。\n    至於最高行政法院八十九年度判字第二八○九號判決理由一後段所述為個案情況\n    之敘明，與本案無涉。故請駁回原告之訴，訴訟費用由原告負擔。\n三、本件原告等提起債務人異議之訴，係主張依行政訴訟法第三百零七條規定，訴請\n    撤銷被告八十七年二月十五日移送案號第00000000號滯納案件移送書，\n    及請求被告負擔有關被告申請查封第三人曾惠珠、洪珍娜、蘇莊寶貴等人未登記\n    房屋之必要費用（詳訴狀及本院九十二年十二月三日準備程序筆錄所載）。惟按\n    「行政訴訟之裁判命債務人為一定之給付，經裁判確定後，債務人不為給付者，\n    債權人得以之為執行名義，聲請高等行政法院強制執行。」、「依本法成立之和\n    解，及其他依本法所為之裁定得為強制執行者，或科處罰鍰之裁定，均得為執行\n    名義。」、「債務人異議之訴，由高等行政法院受理；」行政訴訟法第三百零五\n    條第一項、第四項及第三百零七條前段分別定有明文。行政訴訟法第三百零七條\n    前段所謂「債務人異議之訴」，乃規定於行政訴訟法第八編「強制執行」中，依\n    該「強制執行」編第三百零五條第一項及第四項規定以觀，足知債務人異議之訴\n    ，係對於第三百零五條第一項及第四項規定執行名義所示之實體請求權有所爭執\n    ，方有其適用。經查，本件原告等訴請撤銷之被告八十七年二月十五日移送案號\n    第00000000號滯納案件移送書，係被告依稅捐稽徵法第三十九條規定移\n    送台灣新竹地方法院強制執行之案件（該移送強制執行行為，並非行政處分，亦\n    非執行名義，且該移送書業經被告於九十二年五月八日以北區國稅竹市四字第○\n    九二○○○五四○二號函法務部行政執行署新竹行政執行處依更正後稅額執行而\n    不復存在）；另原告等訴請被告負擔有關被告申請查封第三人曾惠珠、洪珍娜、\n    蘇莊寶貴等人未登記房屋之必要費用部分，乃被告依行政執行法規定，就原告等\n    未履行公法上金錢給付義務，移送法務部行政執行署新竹行政執行處予以強制執\n    行，所為之執行命令、執行方法及執行程序等，原告等對此如有不服，應依行政\n    執行法第九條規定，向執行機關聲明異議；以上，均非債權人之被告就債務人之\n    原告等，因行政訴訟之確定裁判命債務人之原告等為一定之給付而不為給付時，\n    由債權人之被告聲請高等行政法院強制執行之案件；從而，原告等提起本件債務\n    人異議之訴，核與行政訴訟法第三百零五條及第三百零七條前段規定之要件不符\n    ，其訴不備起訴要件，揆諸前揭規定及說明，原告提起本件訴訟，顯非合法，應\n    予駁回。\n四、又本件原告之訴既不合法，其實體上之主張及陳述，本院自無庸加以審酌，附此\n    敘明。\n五、依行政訴訟法第一百零七條第一項第十款、第一百零四條、民事訴訟法第九十五\n    條、第七十八條，裁定如主文。\n中    華    民    國    九十三      年      三        月        二      日\n                               臺 北 高 等 行 政 法 院  第 六 庭\n                                           審 判 長 法  官  林樹埔\n                                                    法  官  胡方新\n                                                    法  官  曹瑞卿\n右為正本係照原本作成。\n如不服本裁定，應於送達後十日內向本院提出抗告狀（須按他造人數附繕本）。\n中    華    民    國    九十三      年      三        月        二      日\n                                                    書記官  方偉皓\n",
  "structure": {
    "main": "原告之訴駁回。\n訴訟費用由原告負擔。",
    "reason": "一、本件原告起訴意旨略以：原告乙○○所有未辦保存登記之新竹市○○里○○路一\n    四七號及新竹市○○里○鄰○○路一五七巷十二號等房屋，於民國（下同）八十\n    九年八月十三日立據贈與配偶曾惠珠，經台灣新竹地方法院於九十二年九月二十\n    六日認證，及申報契稅並於九十二年十月十六日完稅；原告丙○○所有未辦保存\n    登記之新竹市○○里○鄰○○街一六四號及一六八房屋，於九十年六月五日立據\n    贈與配偶洪珍娜，經台灣新竹地方法院於九十二年九月二十九日認證，及申報契\n    稅並於九十二年十月十三日完稅；原告甲○○所有未辦保存登記之新竹市○○里\n    ○○路一八六號房屋，於九十一年三月二十五日立據贈與其母蘇莊寶貴，經台灣\n    新竹地方法院於九十二年九月二十九日認證，及申報契稅並於九十二年十月十六\n    日完稅在案。被告以曾惠珠、洪珍娜及蘇莊寶貴所有之房屋為執行標的，辦理查\n    封登記，於九十二年十月十七日勘測該等建物，並由原告等負擔測量費用，有違\n    憲法第十五條、第十九條、第二十三條規定及釋字第五六六號解釋意旨，自屬不\n    法執行。參照民法第一百五十三條、第四百零六條、第四百零八條、土地登記規\n    則第七十二條、第七十三條第一項第二款規定及申報契稅所檢附之「建築改良物\n    贈與所有權移轉契約書」，原告等並非上開建物第一次所有權登記名義人，自無\n    以其為辦理查封登記之名義人。且依契稅條例第十四條至第十六條、房屋稅條例\n    第七條及第二十二條規定，被告無權變更及侵害房屋所有人曾惠珠、洪珍娜及蘇\n    莊寶貴之房屋稅納稅義務及渠等之房屋財產權，被告應洽請該三人是否願意支付\n    測量費用。參照鈞院九十年度訴字第一六四號判決意旨，足證被告八十七年二月\n    十五日移送案號第00000000號滯納案件移送書所示之執行名義業經財政\n    部及行政院一再訴願決定分別撤銷在案，故依訴願法第八十一條、第九十五條、\n    第九十六條、行政程序法第一百十條第三項、第一百十二條、第一百十八條、民\n    法第一百十一條及第一百十四條規定，其執行名義已不存在，且依財政部八十二\n    年七月二十一日台財稅第八二一四九一八一九號函釋規定，被告未就復查重核決\n    定之稅額繳款書送達納稅義務人，其撤銷重核案件亦未向法務部行政執行署新竹\n    行政執行處及法院聲請停止執行，依稅捐稽徵法第一之一條、第三十五條、第三\n    十八條、第三十九條、同法施行細則第十二條、行政程序法第一百十一條及第一\n    百五十八條規定，其執行名義無效。綜上所陳，被告對於經依法撤銷之違法行政\n    處分，依法自無請求權，被告之行政執行，應無理由。故原告等謹依行政訴訟法\n    第三百零七條規定，請求撤銷被告八十七年二月十五日移送案號第000000\n    00號滯納案件移送書，有關被告申請查封第三人曾惠珠、洪珍娜、蘇莊寶貴等\n    人未登記房屋之必要費用應由被告負擔，訴訟費用由被告負擔。\n二、被告答辯意旨略謂：\n１、有關被繼承人蘇木榮遺產稅本稅部分，因繼承人不服被告所為應納遺產稅處分，\n    歷經復查及一再訴願程序，經行政院八十九年一月十一日台八十九訴字第三二五\n    一六號再訴願決定將原決定撤銷，責由原決定機關於三個月內另為適法之決定，\n    財政部遂重行作成九十年九月十二日台財訴字第○九○○○四四二二○號訴願決\n    定，將原處分部分撤銷，其餘仍予駁回，繼承人就駁回部分仍不服，向鈞院提起\n    行政訴訟。是上開訴願決定撤銷原處分，係指部分撤銷，參照行政法院（現改制\n    為最高行政法院，下同）四十八年度裁字第四十號判例、四十五年度判字第七號\n    判例、六十二年度判字第九十六號判例（訴訟標的採爭點主義）及財政部六十八\n    年三月十三日台財稅三一五七七號函釋意旨，係指復查決定某一部分撤銷，由原\n    處分機關另為適法之復查決定，則「其餘之申請駁回」，表示該部分業已確定，\n    責由原處分機關重新計算正確應納稅額，其法律效力非指原處分已溯及既往失其\n    效力，原告等恐有誤解。故原告等對其應納遺產稅之復查決定不服，續行行政救\n    濟，惟未就復查決定之應納稅額繳納半數，亦未經被告所屬機關新竹市分局核准\n    提供擔保，不得適用暫緩移送法院強制執行規定，被告依稅捐稽徵法第三十九條\n    規定移送台灣新竹地方法院強制執行，洵無違誤。\n２、被告就財政部及行政院上開一再訴願決定撤銷部分，一併於九十二年二月二十四\n    日以北區國稅法二字第○九二一○○八三七二號復查決定，重新核定稅額為三二\n    九、五五二、○四二元，並於九十二年五月八日以北區國稅竹市四字第○九二○\n    ○○五四○二號函法務部行政執行署新竹行政執行處依更正後稅額執行在案，故\n    原告請求撤銷之執行名義（即被告八十七年二月十五日移送案號第000000\n    00號滯納案件移送書）應已不存在。且因稅捐徵起，依稅捐稽徵法第二十三條\n    徵收期間之規定，不因提起行政救濟程序而停止，則依訴願法第九十三條、行政\n    訴訟法第一百十六條及財政部七十九年九月四日台財稅字第七九一一九六三一○\n    號函釋規定，本案稅額龐大，就公益影響甚鉅，且本件係金錢給付債務，並無發\n    生難以回復之損害情形。\n３、按提起撤銷訴訟，須以經訴願程序為其前提，原告等未經訴願程序，遽行提起行\n    政訴訟，依行政訴訟法第四條及第一百零七條規定，即有未合。參照行政法院五\n    十三年判字第二三○號判例意旨，被告依稅捐稽徵法第三十九條規定移送法務部\n    行政執行署新竹行政執行處強制執行，該項移送強制執行行為，未對原告等發生\n    具體之法律效果，非有行政處分存在，自不得對之提起訴願或行政訴訟，且原告\n    等所訴情事係屬該處所為之行政執行命令及強制執行程序，均非被告作成之行政\n    處分，渠等以被告為起訴對象，提起本件債務人異議之訴，即屬起訴不備要件，\n    依行政訴訟法第一百零七條規定，應以裁定駁回。故原告等係因未履行公法上金\n    錢給付義務，應依行政執行法第九條第一項規定，向該處聲請停止執行，不得據\n    以提起本件訴訟。\n４、按行政訴訟法第三百零五條第一項強制執行規定，係債務人因行政訴訟之裁判應\n    為一定之給付而不為給付時，債權人得聲請高等行政法院強制執行，債務人對執\n    行名義有異議者，得提起異議之訴時適用，原告等係因未履行公法上金錢給付義\n    務而遭強制執行，與上開規定不同。原告等聲請停止原處分之執行，前經鈞院九\n    十年度停字第四號裁定駁回、最高行政法院九十年度裁字第四九四號裁定抗告駁\n    回，復經鈞院九十年度停再字第一號裁定駁回再審聲請在案。又原告等曾以相同\n    事由聲請停止執行，經鈞院九十年度停字第九四號及九十二年度停字第六五號裁\n    定駁回，復經最高行政法院九十二年度裁字第二二九號裁定抗回駁回。況原告等\n    對本案並無新事證或新事由之提出，其一再提起訴訟，顯有違一事不再理法則。\n    至於最高行政法院八十九年度判字第二八○九號判決理由一後段所述為個案情況\n    之敘明，與本案無涉。故請駁回原告之訴，訴訟費用由原告負擔。\n三、本件原告等提起債務人異議之訴，係主張依行政訴訟法第三百零七條規定，訴請\n    撤銷被告八十七年二月十五日移送案號第00000000號滯納案件移送書，\n    及請求被告負擔有關被告申請查封第三人曾惠珠、洪珍娜、蘇莊寶貴等人未登記\n    房屋之必要費用（詳訴狀及本院九十二年十二月三日準備程序筆錄所載）。惟按\n    「行政訴訟之裁判命債務人為一定之給付，經裁判確定後，債務人不為給付者，\n    債權人得以之為執行名義，聲請高等行政法院強制執行。」、「依本法成立之和\n    解，及其他依本法所為之裁定得為強制執行者，或科處罰鍰之裁定，均得為執行\n    名義。」、「債務人異議之訴，由高等行政法院受理；」行政訴訟法第三百零五\n    條第一項、第四項及第三百零七條前段分別定有明文。行政訴訟法第三百零七條\n    前段所謂「債務人異議之訴」，乃規定於行政訴訟法第八編「強制執行」中，依\n    該「強制執行」編第三百零五條第一項及第四項規定以觀，足知債務人異議之訴\n    ，係對於第三百零五條第一項及第四項規定執行名義所示之實體請求權有所爭執\n    ，方有其適用。經查，本件原告等訴請撤銷之被告八十七年二月十五日移送案號\n    第00000000號滯納案件移送書，係被告依稅捐稽徵法第三十九條規定移\n    送台灣新竹地方法院強制執行之案件（該移送強制執行行為，並非行政處分，亦\n    非執行名義，且該移送書業經被告於九十二年五月八日以北區國稅竹市四字第○\n    九二○○○五四○二號函法務部行政執行署新竹行政執行處依更正後稅額執行而\n    不復存在）；另原告等訴請被告負擔有關被告申請查封第三人曾惠珠、洪珍娜、\n    蘇莊寶貴等人未登記房屋之必要費用部分，乃被告依行政執行法規定，就原告等\n    未履行公法上金錢給付義務，移送法務部行政執行署新竹行政執行處予以強制執\n    行，所為之執行命令、執行方法及執行程序等，原告等對此如有不服，應依行政\n    執行法第九條規定，向執行機關聲明異議；以上，均非債權人之被告就債務人之\n    原告等，因行政訴訟之確定裁判命債務人之原告等為一定之給付而不為給付時，\n    由債權人之被告聲請高等行政法院強制執行之案件；從而，原告等提起本件債務\n    人異議之訴，核與行政訴訟法第三百零五條及第三百零七條前段規定之要件不符\n    ，其訴不備起訴要件，揆諸前揭規定及說明，原告提起本件訴訟，顯非合法，應\n    予駁回。\n四、又本件原告之訴既不合法，其實體上之主張及陳述，本院自無庸加以審酌，附此\n    敘明。\n五、依行政訴訟法第一百零七條第一項第十款、第一百零四條、民事訴訟法第九十五\n    條、第七十八條，裁定如主文。"
  },
  "search": "臺北高等行政法院裁定九十二年度訴字第四七○四號原告甲○○丙○○兼右二人共同訴訟代理人乙○○被告財政部臺灣省北區國稅局代表人林吉昌（局長）訴訟代理人丁○○右當事人間因債務人異議之訴事件，原告提起行政訴訟，本院裁定如左：主文原告之訴駁回。訴訟費用由原告負擔。理由一、本件原告起訴意旨略以：原告乙○○所有未辦保存登記之新竹市○○里○○路一四七號及新竹市○○里○鄰○○路一五七巷十二號等房屋，於民國（下同）八十九年八月十三日立據贈與配偶曾惠珠，經台灣新竹地方法院於九十二年九月二十六日認證，及申報契稅並於九十二年十月十六日完稅；原告丙○○所有未辦保存登記之新竹市○○里○鄰○○街一六四號及一六八房屋，於九十年六月五日立據贈與配偶洪珍娜，經台灣新竹地方法院於九十二年九月二十九日認證，及申報契稅並於九十二年十月十三日完稅；原告甲○○所有未辦保存登記之新竹市○○里○○路一八六號房屋，於九十一年三月二十五日立據贈與其母蘇莊寶貴，經台灣新竹地方法院於九十二年九月二十九日認證，及申報契稅並於九十二年十月十六日完稅在案。被告以曾惠珠、洪珍娜及蘇莊寶貴所有之房屋為執行標的，辦理查封登記，於九十二年十月十七日勘測該等建物，並由原告等負擔測量費用，有違憲法第十五條、第十九條、第二十三條規定及釋字第五六六號解釋意旨，自屬不法執行。參照民法第一百五十三條、第四百零六條、第四百零八條、土地登記規則第七十二條、第七十三條第一項第二款規定及申報契稅所檢附之「建築改良物贈與所有權移轉契約書」，原告等並非上開建物第一次所有權登記名義人，自無以其為辦理查封登記之名義人。且依契稅條例第十四條至第十六條、房屋稅條例第七條及第二十二條規定，被告無權變更及侵害房屋所有人曾惠珠、洪珍娜及蘇莊寶貴之房屋稅納稅義務及渠等之房屋財產權，被告應洽請該三人是否願意支付測量費用。參照鈞院九十年度訴字第一六四號判決意旨，足證被告八十七年二月十五日移送案號第00000000號滯納案件移送書所示之執行名義業經財政部及行政院一再訴願決定分別撤銷在案，故依訴願法第八十一條、第九十五條、第九十六條、行政程序法第一百十條第三項、第一百十二條、第一百十八條、民法第一百十一條及第一百十四條規定，其執行名義已不存在，且依財政部八十二年七月二十一日台財稅第八二一四九一八一九號函釋規定，被告未就復查重核決定之稅額繳款書送達納稅義務人，其撤銷重核案件亦未向法務部行政執行署新竹行政執行處及法院聲請停止執行，依稅捐稽徵法第一之一條、第三十五條、第三十八條、第三十九條、同法施行細則第十二條、行政程序法第一百十一條及第一百五十八條規定，其執行名義無效。綜上所陳，被告對於經依法撤銷之違法行政處分，依法自無請求權，被告之行政執行，應無理由。故原告等謹依行政訴訟法第三百零七條規定，請求撤銷被告八十七年二月十五日移送案號第00000000號滯納案件移送書，有關被告申請查封第三人曾惠珠、洪珍娜、蘇莊寶貴等人未登記房屋之必要費用應由被告負擔，訴訟費用由被告負擔。二、被告答辯意旨略謂：１、有關被繼承人蘇木榮遺產稅本稅部分，因繼承人不服被告所為應納遺產稅處分，歷經復查及一再訴願程序，經行政院八十九年一月十一日台八十九訴字第三二五一六號再訴願決定將原決定撤銷，責由原決定機關於三個月內另為適法之決定，財政部遂重行作成九十年九月十二日台財訴字第○九○○○四四二二○號訴願決定，將原處分部分撤銷，其餘仍予駁回，繼承人就駁回部分仍不服，向鈞院提起行政訴訟。是上開訴願決定撤銷原處分，係指部分撤銷，參照行政法院（現改制為最高行政法院，下同）四十八年度裁字第四十號判例、四十五年度判字第七號判例、六十二年度判字第九十六號判例（訴訟標的採爭點主義）及財政部六十八年三月十三日台財稅三一五七七號函釋意旨，係指復查決定某一部分撤銷，由原處分機關另為適法之復查決定，則「其餘之申請駁回」，表示該部分業已確定，責由原處分機關重新計算正確應納稅額，其法律效力非指原處分已溯及既往失其效力，原告等恐有誤解。故原告等對其應納遺產稅之復查決定不服，續行行政救濟，惟未就復查決定之應納稅額繳納半數，亦未經被告所屬機關新竹市分局核准提供擔保，不得適用暫緩移送法院強制執行規定，被告依稅捐稽徵法第三十九條規定移送台灣新竹地方法院強制執行，洵無違誤。２、被告就財政部及行政院上開一再訴願決定撤銷部分，一併於九十二年二月二十四日以北區國稅法二字第○九二一○○八三七二號復查決定，重新核定稅額為三二九、五五二、○四二元，並於九十二年五月八日以北區國稅竹市四字第○九二○○○五四○二號函法務部行政執行署新竹行政執行處依更正後稅額執行在案，故原告請求撤銷之執行名義（即被告八十七年二月十五日移送案號第00000000號滯納案件移送書）應已不存在。且因稅捐徵起，依稅捐稽徵法第二十三條徵收期間之規定，不因提起行政救濟程序而停止，則依訴願法第九十三條、行政訴訟法第一百十六條及財政部七十九年九月四日台財稅字第七九一一九六三一○號函釋規定，本案稅額龐大，就公益影響甚鉅，且本件係金錢給付債務，並無發生難以回復之損害情形。３、按提起撤銷訴訟，須以經訴願程序為其前提，原告等未經訴願程序，遽行提起行政訴訟，依行政訴訟法第四條及第一百零七條規定，即有未合。參照行政法院五十三年判字第二三○號判例意旨，被告依稅捐稽徵法第三十九條規定移送法務部行政執行署新竹行政執行處強制執行，該項移送強制執行行為，未對原告等發生具體之法律效果，非有行政處分存在，自不得對之提起訴願或行政訴訟，且原告等所訴情事係屬該處所為之行政執行命令及強制執行程序，均非被告作成之行政處分，渠等以被告為起訴對象，提起本件債務人異議之訴，即屬起訴不備要件，依行政訴訟法第一百零七條規定，應以裁定駁回。故原告等係因未履行公法上金錢給付義務，應依行政執行法第九條第一項規定，向該處聲請停止執行，不得據以提起本件訴訟。４、按行政訴訟法第三百零五條第一項強制執行規定，係債務人因行政訴訟之裁判應為一定之給付而不為給付時，債權人得聲請高等行政法院強制執行，債務人對執行名義有異議者，得提起異議之訴時適用，原告等係因未履行公法上金錢給付義務而遭強制執行，與上開規定不同。原告等聲請停止原處分之執行，前經鈞院九十年度停字第四號裁定駁回、最高行政法院九十年度裁字第四九四號裁定抗告駁回，復經鈞院九十年度停再字第一號裁定駁回再審聲請在案。又原告等曾以相同事由聲請停止執行，經鈞院九十年度停字第九四號及九十二年度停字第六五號裁定駁回，復經最高行政法院九十二年度裁字第二二九號裁定抗回駁回。況原告等對本案並無新事證或新事由之提出，其一再提起訴訟，顯有違一事不再理法則。至於最高行政法院八十九年度判字第二八○九號判決理由一後段所述為個案情況之敘明，與本案無涉。故請駁回原告之訴，訴訟費用由原告負擔。三、本件原告等提起債務人異議之訴，係主張依行政訴訟法第三百零七條規定，訴請撤銷被告八十七年二月十五日移送案號第00000000號滯納案件移送書，及請求被告負擔有關被告申請查封第三人曾惠珠、洪珍娜、蘇莊寶貴等人未登記房屋之必要費用（詳訴狀及本院九十二年十二月三日準備程序筆錄所載）。惟按「行政訴訟之裁判命債務人為一定之給付，經裁判確定後，債務人不為給付者，債權人得以之為執行名義，聲請高等行政法院強制執行。」、「依本法成立之和解，及其他依本法所為之裁定得為強制執行者，或科處罰鍰之裁定，均得為執行名義。」、「債務人異議之訴，由高等行政法院受理；」行政訴訟法第三百零五條第一項、第四項及第三百零七條前段分別定有明文。行政訴訟法第三百零七條前段所謂「債務人異議之訴」，乃規定於行政訴訟法第八編「強制執行」中，依該「強制執行」編第三百零五條第一項及第四項規定以觀，足知債務人異議之訴，係對於第三百零五條第一項及第四項規定執行名義所示之實體請求權有所爭執，方有其適用。經查，本件原告等訴請撤銷之被告八十七年二月十五日移送案號第00000000號滯納案件移送書，係被告依稅捐稽徵法第三十九條規定移送台灣新竹地方法院強制執行之案件（該移送強制執行行為，並非行政處分，亦非執行名義，且該移送書業經被告於九十二年五月八日以北區國稅竹市四字第○九二○○○五四○二號函法務部行政執行署新竹行政執行處依更正後稅額執行而不復存在）；另原告等訴請被告負擔有關被告申請查封第三人曾惠珠、洪珍娜、蘇莊寶貴等人未登記房屋之必要費用部分，乃被告依行政執行法規定，就原告等未履行公法上金錢給付義務，移送法務部行政執行署新竹行政執行處予以強制執行，所為之執行命令、執行方法及執行程序等，原告等對此如有不服，應依行政執行法第九條規定，向執行機關聲明異議；以上，均非債權人之被告就債務人之原告等，因行政訴訟之確定裁判命債務人之原告等為一定之給付而不為給付時，由債權人之被告聲請高等行政法院強制執行之案件；從而，原告等提起本件債務人異議之訴，核與行政訴訟法第三百零五條及第三百零七條前段規定之要件不符，其訴不備起訴要件，揆諸前揭規定及說明，原告提起本件訴訟，顯非合法，應予駁回。四、又本件原告之訴既不合法，其實體上之主張及陳述，本院自無庸加以審酌，附此敘明。五、依行政訴訟法第一百零七條第一項第十款、第一百零四條、民事訴訟法第九十五條、第七十八條，裁定如主文。中華民國九十三年三月二日臺北高等行政法院第六庭審判長法官林樹埔法官胡方新法官曹瑞卿右為正本係照原本作成。如不服本裁定，應於送達後十日內向本院提出抗告狀（須按他造人數附繕本）。中華民國九十三年三月二日書記官方偉皓",
  "characters": {
    "judges": [
      "林樹埔",
      "胡方新",
      "曹瑞卿"
    ],
    "prosecutors": [

    ],
    "lawyers": [

    ],
    "clerks": [
      "方偉皓"
    ],
    "plaintiffs": [
      "甲"
    ],
    "defendants": [
      "財政部臺灣省北區國稅局"
    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2004-03-02",
  "created_at": "2016-02-06 10:47:00",
  "updated_at": "2016-02-06 10:47:00"
}