{
  "identify": "TPD-92-自-465-20040302-1",
  "court": {
    "name": "臺灣臺北地方法院",
    "code": "TPD"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 92,
  "word": "自",
  "number": "465",
  "jcheck": "1",
  "reason": "誣告",
  "content": "臺灣臺北地方法院刑事判決                          九十二年度自字第四六五號\n    自  訴  人  丁○○\n                丙○○\n    共同代理人  徐家福  律師\n    被      告  甲○○\n右列被告因誣告案件，經自訴人提起自訴，本院判決如左：\n    主  文\n甲○○無罪。\n    理  由\n一、自訴意旨略以：緣被告甲○○為強太企業有限公司（下稱強太公司）負責人，強\n    太公司於民國（下同）九十年九月間因收受大賣場訂購泰瑞ＴＲ─二九一一型二\n    十九吋電視機（下稱電視機）訂單，急需交貨，被告遂於九十年九月初主動以電\n    話向自訴人丁○○購買庫存電視機，自訴人丁○○坦承已無庫存，被告乃懇請自\n    訴人丁○○向經銷商調貨出售，自訴人丁○○得悉連贊電器行即自訴人丙○○尚\n    有庫存電視機，自訴人丁○○與被告於九十年九月十七日在電話中約定電視機每\n    台價格為現金新台幣（下同）五千八百元，是以九十年九月十九日被告攜帶現金\n    與自訴人丁○○共同前往連贊電器行取貨，被告並在現場親自檢查一百二十台電\n    視機完好未曾拆封後，被告依約給付自訴人丁○○現金六十九萬六千元，嗣後被\n    告將上開電視機委託貨運行運至各賣場。詎被告嗣後竟以強太公司代表人身分虛\n    構自訴人丁○○與案外人洪錦惠於九十年九月十九日來強太公司佯稱自訴人丙○\n    ○有一批電視機一百四十五台，金額八十七萬元，且謊稱這些電視機全部是新品\n    沒有故障。俟電視機運至客戶處始發現大部分是故障品並非新品，進而對自訴人\n    二人與洪錦惠提出刑事詐欺自訴（本院九十一年度自字四二一號自訴人等詐欺案\n    件，下稱前案），被告再於九十一年七月五日刑事補充狀提出泰瑞家電股份有限\n    公司（下稱泰瑞公司）檢測報告書，指稱該檢測九十五台電視機是舊品，九十一\n    年八月十九日庭呈人信公證有限公司（下稱人信公司）公證鑑定報告書之檢測電\n    視機，指稱外殼刮傷、破裂及有些電視機外殼留有回收品貼紙標記，又於九十一\n    年九月二日庭呈電視機退貨單十三紙，被告意圖使自訴人與訴外人洪錦惠受刑事\n    處分，而為虛偽申告，幸經本院判決自訴人無罪。因認被告涉有刑法第一百六十\n    九條誣告罪嫌云云。\n二、按被告未經審判證明有罪確定前，推定其為無罪；又犯罪事實應依證據認定之，\n    無證據不得認定其犯罪事實：又不能證明被告犯罪者，應諭知無罪之判決，刑事\n    訴訟法第一百五十四條第一項、第二項及第三百零一條第一項分別定有明文。又\n    事實之認定，應憑證據，如未能發現相當證據，或證據不足以證明，自不能以推\n    測或擬制之方法，為裁判基礎（最高法院四十年台上字第八六號判例參照）。另\n    認定犯罪事實所憑之證據，雖不以直接證據為限，間接證據亦包括在內；然而無\n    論直接或間接證據，其為訴訟上之證明，須於通常一般之人不致有所懷疑，而得\n    確信其為真實之程度者，始得據為有罪之認定，倘其證明尚未達到此一程度，而\n    有合理之懷疑存在時，即無從為有罪之認定（最高法院七十六年台上字第四九八\n    六號判例參照）。又誣告罪之成立以意圖他人受刑事處分或懲戒處分，而為虛偽\n    之告訴告發報告者為要件。所謂虛偽係指明知無此事實故意捏造而言，若告訴人\n    誤認有此事實或以為有此嫌疑，自不得指為虛偽，即難科以本罪（最高法院四十\n    年台上字第八八號判例參照）。再者：誣告罪之成立，須其申告內容完全出於憑\n    空捏造，若所告尚非全然無因，衹因缺乏積極證明致被誣告人不受訴追處罰者尚\n    難遽以誣告論罪（最高法院四十三年台上字第二五一1號判例參照）。\n三、自訴人認被告涉犯誣告罪嫌，無非係以被告與自訴人丁○○在九十年九月十九日\n    談妥，案外人洪錦惠並未至強太公司向被告佯稱電視機全部係新品，被告提出退\n    貨單及萬家福、德斯高、遠百企業、永信公司所退電視機有不屬於本件所購買一\n    百二十台電視機，被告提出泰瑞公司檢測報告書、人信公司公證鑑定報告書不實\n    為其主要論據。訊據被告堅決否認右揭犯行，辯稱：我沒誣告，我向自訴人買貨\n    是事實。是丁○○向我表示丙○○有一批貨一百四十五台要賣，一台六千元，我\n    與丁○○在九十年九月十九日就一起去南部丙○○店裡，我把八十七萬元交給丁\n    ○○，丁○○再拿給丙○○，當天交貨是一百二十台，當場三人就把價金算清，\n    電視機確實有瑕疵；關於檢測報告原已做好是泰瑞公司成立後我們重新打字等語\n    （本院卷第一四七、一九０、二四０頁參照）。\n三、經查：\n（一）自訴人丙○○於前案供稱：伊於八十九年九月間以每台七千元之代價，向丁○\n      ○購入泰瑞二十九吋電視機一百多台，後因結束營業，故於九十年九月十九日\n      透過丁○○出售一百二十台予甲○○，就伊本身瞭解，丁○○出售之電視機並\n      無舊品等語（本院卷第四二頁參照）。則自訴人丙○○出售予被告之本案電視\n      機至少存放在其倉庫達一年之久，如再加上從出廠至丁○○賣給丙○○時間，\n      則每台電視機至少都有一年以上未經使用已甚明瞭，則與新品之電視機在外觀\n      、效能上是否有何差異亦無從得知。\n（二）自訴人丁○○陳稱：是被告找我要買電視機，我們九十年九月十七日就談好這\n      個生意，那時是說一百四十五台沒錯，一台六千元沒錯。九月十九日帶現金南\n      下去向連贊電器丙○○買貨，我們只買一百二十台，付丙○○七十二萬元等語\n      （本院卷第一四八頁參照）。足證被告確有向自訴人購買電視機一百二十台，\n      而原先約定買賣電視機為一百四十五台。\n（三）證人即被告之妻陳寶秀在前案調查中證述：「（問：有無在強太公司擔任任何\n      職務？）會計、財務。‧‧‧（問：購買這批二十九吋電視機，丁○○、洪錦\n      惠如何提到電視機之交易？）被告二人（指丁○○、洪錦惠）來我們環河南路\n      公司，當天買電視機的錢是我交給我先生，當時洪錦惠在車上，我有到車旁與\n      她講話我問這批電視的品質有沒有好一點，每次都用現金買好累，當天我交給\n      我先生八十七萬元，約定一百四十五台，每台電視機六千元，至於實際交易多\n      少台，我不知道。（問：有無看到你先生南下到丙○○的公司？）我看到我先\n      生、丁○○、洪錦惠共乘一部車。（問：洪錦惠如何向你表示這批電視機的品\n      質？）她說：你放心，這批有改，品質有比較好」等語（前案九十一年九月三\n      十日訊問筆錄，本院卷第四八至四九頁、第一二一至一二四頁參照）。足認洪\n      錦惠在洽談本件電視機交易時有參與，且當時約定買賣電視機係一百四十五台\n      ，\n（四）證人即本案送貨司機乙○○證稱：是丁○○（綽號阿達）請我和我兒子開二台\n      車去高雄縣橋頭鄉一處，樓下是店面樓上是倉庫的地方去載貨，被告和丁○○\n      在樓上，貨是裡面的員工用電梯運下來，被告及丁○○都沒搬，他們在搬貨時\n      ，被告和丁○○有在旁邊看，我知道我搬的是電視，裝電視的箱子都是新的，\n      至於被告及丁○○有無看貨我不知道。二台車裝好後，被告和丁○○有點貨，\n      多少台我不清楚，但是送完這二個地方貨就全部送完了，我知道二台車總共載\n      了一百二、三十台，二台車載的數量差不多。我的車送貨到台中或豐原、林口\n      的倉庫，我在豐原下了多少台，我不知道，剩下的全部載到林口的倉庫。我和\n      兒子送貨去時沒拿發票，只有送貨單等語（本院卷第二二五至二二六頁參照）\n      。本件被告所購買電視機係由乙○○及其兒子直接送往德斯高、萬家福及被告\n      倉庫。\n（五）證人范志強證稱：我在強太公司服務，負責技術部分，九十年九月十九日左右\n      被告向自訴人買電視我大約清楚，我們一般買貨回來有問題的話，約一個月之\n      後就會知道，當時本公司跟德斯高及萬家福在做促銷才購買這批電視機，這批\n      貨故障率太高，萬家福及德斯高要求退貨，被告要我去問貨為什麼退回來，我\n      去瞭解後，發現搖控器不能遙控、穩壓電源有問題、電視水平寬度不足、有些\n      電視機有刮傷，這些有問題的都是泰瑞二十九吋ＴＲ─二九一一型電視機，\n      檢測報告是我做的，我用手寫的，檢測的電視機是從德斯高及萬家福退回來的\n      ，泰瑞公司與強太公司是關係企業。之前買的貨問題比較少。這是突然間大量\n      出現的問題，買這批貨之後就沒再跟丁○○買貨了，我們要求丁○○他們要處\n      理，他們不處理，所以沒再買了。買電視機只有向自訴人買，沒有向其他廠商\n      買等語（本院卷第二二九至二三三頁參照）。\n（六）自訴人自陳丁○○以音冠電子有限公司名義賣給被告ＴＲ─二九一一型電視機\n      共有一千餘台，依據自訴人提出出貨單日期記載在九十年九月十九日本案購買\n      之前，最近購買的時間為八十九年二月二日，期間相差約有一年六個多月，證\n      明被告在購買本案電視機之前，有一年六個多月未曾向自訴人丁○○購買ＴＲ\n      ─二九一一型電視機，則先前購買電視機於本案購買電視機後賣場才一同退貨\n      機率較低。\n（七）依據人信公司公證鑑定報告書記載於九十一年八月十六日至台力倉庫鑑定ＴＲ\n      ─二九一一型電視機一百二十台，其中有九十五台有外殼刮傷、破裂、測試搖\n      控不能接收、穩壓器電源供應器電阻太小電流不正常等瑕疵。亦與泰瑞公司檢\n      測報告書相符，有該報告書附卷可稽（本院卷第二二至二三參照），可證確有\n      九十五台瑕疵電視機存在。\n（八）依據德斯高、萬家福、遠百公司、永信公司函及其退貨單記載，從九十年九月\n      十九日向自訴人購電視機之後，各該公司至九十年十二月十一日止之退貨共計\n      五十六台之多（此部分不包括被告購買後存放倉庫尚未出貨部分）（本院卷第\n      二四至三七頁、第五二至六七頁參照），顯示被告購買本案電視機後賣場有大\n      量退貨情形。\n（九）綜上以觀，被告購買ＴＲ─二九一一型電視機均是向自訴人丁○○購得，而被\n      告先前向自訴人丁○○購買電視機距離購買本件一百二十台電視機期間相差一\n      年六個月以上。換言之，有一年半時間未向自訴人丁○○購買ＴＲ─二九一一\n      型電視機，被告於購買本案電視機之後即遭德斯高、萬家福等賣場大量退貨，\n      至少退貨有五十六台之多，退貨之電視機經檢測確有瑕疵，自訴人又未予處理\n      ，被告乃提起詐欺自訴，尚難認被告有何誣告犯意。縱認退貨之電視機有夾雜\n      少數先前出貨之電視機，惟因ＴＲ─二九一一型電視機均是向自訴人購買，被\n      告未予詳查而有所懷疑、誤認，亦不能以此據認被告有何誣告故意。此外，本\n      院復查無其他積極證據，足認被告確有自訴人所指之誣告犯行，揆諸前揭說明\n      ，不能證明被告犯罪，自應為被告無罪之諭知。\n據上論斷，應依刑事訴訟法第三百四十三條、第三百零一條第一項，判決如主文。\n中      華      民      國    九十三    年      三      月      二      日\n                                      臺灣臺北地方法院刑事第十五庭\n                                                  審判長法  官  周祖民\n                                                        法  官  黃雅君\n                                                        法  官  薛中興\n右正本證明與原本無異。\n如不服本判決，應於判決送達後十日內，向本院提出上訴狀。\n                                                        書記官  王黎輝\n中      華      民      國    九十三    年      三      月      二      日\n",
  "structure": {
    "main": "甲○○無罪。",
    "reason": "一、自訴意旨略以：緣被告甲○○為強太企業有限公司（下稱強太公司）負責人，強\n    太公司於民國（下同）九十年九月間因收受大賣場訂購泰瑞ＴＲ─二九一一型二\n    十九吋電視機（下稱電視機）訂單，急需交貨，被告遂於九十年九月初主動以電\n    話向自訴人丁○○購買庫存電視機，自訴人丁○○坦承已無庫存，被告乃懇請自\n    訴人丁○○向經銷商調貨出售，自訴人丁○○得悉連贊電器行即自訴人丙○○尚\n    有庫存電視機，自訴人丁○○與被告於九十年九月十七日在電話中約定電視機每\n    台價格為現金新台幣（下同）五千八百元，是以九十年九月十九日被告攜帶現金\n    與自訴人丁○○共同前往連贊電器行取貨，被告並在現場親自檢查一百二十台電\n    視機完好未曾拆封後，被告依約給付自訴人丁○○現金六十九萬六千元，嗣後被\n    告將上開電視機委託貨運行運至各賣場。詎被告嗣後竟以強太公司代表人身分虛\n    構自訴人丁○○與案外人洪錦惠於九十年九月十九日來強太公司佯稱自訴人丙○\n    ○有一批電視機一百四十五台，金額八十七萬元，且謊稱這些電視機全部是新品\n    沒有故障。俟電視機運至客戶處始發現大部分是故障品並非新品，進而對自訴人\n    二人與洪錦惠提出刑事詐欺自訴（本院九十一年度自字四二一號自訴人等詐欺案\n    件，下稱前案），被告再於九十一年七月五日刑事補充狀提出泰瑞家電股份有限\n    公司（下稱泰瑞公司）檢測報告書，指稱該檢測九十五台電視機是舊品，九十一\n    年八月十九日庭呈人信公證有限公司（下稱人信公司）公證鑑定報告書之檢測電\n    視機，指稱外殼刮傷、破裂及有些電視機外殼留有回收品貼紙標記，又於九十一\n    年九月二日庭呈電視機退貨單十三紙，被告意圖使自訴人與訴外人洪錦惠受刑事\n    處分，而為虛偽申告，幸經本院判決自訴人無罪。因認被告涉有刑法第一百六十\n    九條誣告罪嫌云云。\n二、按被告未經審判證明有罪確定前，推定其為無罪；又犯罪事實應依證據認定之，\n    無證據不得認定其犯罪事實：又不能證明被告犯罪者，應諭知無罪之判決，刑事\n    訴訟法第一百五十四條第一項、第二項及第三百零一條第一項分別定有明文。又\n    事實之認定，應憑證據，如未能發現相當證據，或證據不足以證明，自不能以推\n    測或擬制之方法，為裁判基礎（最高法院四十年台上字第八六號判例參照）。另\n    認定犯罪事實所憑之證據，雖不以直接證據為限，間接證據亦包括在內；然而無\n    論直接或間接證據，其為訴訟上之證明，須於通常一般之人不致有所懷疑，而得\n    確信其為真實之程度者，始得據為有罪之認定，倘其證明尚未達到此一程度，而\n    有合理之懷疑存在時，即無從為有罪之認定（最高法院七十六年台上字第四九八\n    六號判例參照）。又誣告罪之成立以意圖他人受刑事處分或懲戒處分，而為虛偽\n    之告訴告發報告者為要件。所謂虛偽係指明知無此事實故意捏造而言，若告訴人\n    誤認有此事實或以為有此嫌疑，自不得指為虛偽，即難科以本罪（最高法院四十\n    年台上字第八八號判例參照）。再者：誣告罪之成立，須其申告內容完全出於憑\n    空捏造，若所告尚非全然無因，衹因缺乏積極證明致被誣告人不受訴追處罰者尚\n    難遽以誣告論罪（最高法院四十三年台上字第二五一1號判例參照）。\n三、自訴人認被告涉犯誣告罪嫌，無非係以被告與自訴人丁○○在九十年九月十九日\n    談妥，案外人洪錦惠並未至強太公司向被告佯稱電視機全部係新品，被告提出退\n    貨單及萬家福、德斯高、遠百企業、永信公司所退電視機有不屬於本件所購買一\n    百二十台電視機，被告提出泰瑞公司檢測報告書、人信公司公證鑑定報告書不實\n    為其主要論據。訊據被告堅決否認右揭犯行，辯稱：我沒誣告，我向自訴人買貨\n    是事實。是丁○○向我表示丙○○有一批貨一百四十五台要賣，一台六千元，我\n    與丁○○在九十年九月十九日就一起去南部丙○○店裡，我把八十七萬元交給丁\n    ○○，丁○○再拿給丙○○，當天交貨是一百二十台，當場三人就把價金算清，\n    電視機確實有瑕疵；關於檢測報告原已做好是泰瑞公司成立後我們重新打字等語\n    （本院卷第一四七、一九０、二四０頁參照）。\n三、經查：\n（一）自訴人丙○○於前案供稱：伊於八十九年九月間以每台七千元之代價，向丁○\n      ○購入泰瑞二十九吋電視機一百多台，後因結束營業，故於九十年九月十九日\n      透過丁○○出售一百二十台予甲○○，就伊本身瞭解，丁○○出售之電視機並\n      無舊品等語（本院卷第四二頁參照）。則自訴人丙○○出售予被告之本案電視\n      機至少存放在其倉庫達一年之久，如再加上從出廠至丁○○賣給丙○○時間，\n      則每台電視機至少都有一年以上未經使用已甚明瞭，則與新品之電視機在外觀\n      、效能上是否有何差異亦無從得知。\n（二）自訴人丁○○陳稱：是被告找我要買電視機，我們九十年九月十七日就談好這\n      個生意，那時是說一百四十五台沒錯，一台六千元沒錯。九月十九日帶現金南\n      下去向連贊電器丙○○買貨，我們只買一百二十台，付丙○○七十二萬元等語\n      （本院卷第一四八頁參照）。足證被告確有向自訴人購買電視機一百二十台，\n      而原先約定買賣電視機為一百四十五台。\n（三）證人即被告之妻陳寶秀在前案調查中證述：「（問：有無在強太公司擔任任何\n      職務？）會計、財務。‧‧‧（問：購買這批二十九吋電視機，丁○○、洪錦\n      惠如何提到電視機之交易？）被告二人（指丁○○、洪錦惠）來我們環河南路\n      公司，當天買電視機的錢是我交給我先生，當時洪錦惠在車上，我有到車旁與\n      她講話我問這批電視的品質有沒有好一點，每次都用現金買好累，當天我交給\n      我先生八十七萬元，約定一百四十五台，每台電視機六千元，至於實際交易多\n      少台，我不知道。（問：有無看到你先生南下到丙○○的公司？）我看到我先\n      生、丁○○、洪錦惠共乘一部車。（問：洪錦惠如何向你表示這批電視機的品\n      質？）她說：你放心，這批有改，品質有比較好」等語（前案九十一年九月三\n      十日訊問筆錄，本院卷第四八至四九頁、第一二一至一二四頁參照）。足認洪\n      錦惠在洽談本件電視機交易時有參與，且當時約定買賣電視機係一百四十五台\n      ，\n（四）證人即本案送貨司機乙○○證稱：是丁○○（綽號阿達）請我和我兒子開二台\n      車去高雄縣橋頭鄉一處，樓下是店面樓上是倉庫的地方去載貨，被告和丁○○\n      在樓上，貨是裡面的員工用電梯運下來，被告及丁○○都沒搬，他們在搬貨時\n      ，被告和丁○○有在旁邊看，我知道我搬的是電視，裝電視的箱子都是新的，\n      至於被告及丁○○有無看貨我不知道。二台車裝好後，被告和丁○○有點貨，\n      多少台我不清楚，但是送完這二個地方貨就全部送完了，我知道二台車總共載\n      了一百二、三十台，二台車載的數量差不多。我的車送貨到台中或豐原、林口\n      的倉庫，我在豐原下了多少台，我不知道，剩下的全部載到林口的倉庫。我和\n      兒子送貨去時沒拿發票，只有送貨單等語（本院卷第二二五至二二六頁參照）\n      。本件被告所購買電視機係由乙○○及其兒子直接送往德斯高、萬家福及被告\n      倉庫。\n（五）證人范志強證稱：我在強太公司服務，負責技術部分，九十年九月十九日左右\n      被告向自訴人買電視我大約清楚，我們一般買貨回來有問題的話，約一個月之\n      後就會知道，當時本公司跟德斯高及萬家福在做促銷才購買這批電視機，這批\n      貨故障率太高，萬家福及德斯高要求退貨，被告要我去問貨為什麼退回來，我\n      去瞭解後，發現搖控器不能遙控、穩壓電源有問題、電視水平寬度不足、有些\n      電視機有刮傷，這些有問題的都是泰瑞二十九吋ＴＲ─二九一一型電視機，\n      檢測報告是我做的，我用手寫的，檢測的電視機是從德斯高及萬家福退回來的\n      ，泰瑞公司與強太公司是關係企業。之前買的貨問題比較少。這是突然間大量\n      出現的問題，買這批貨之後就沒再跟丁○○買貨了，我們要求丁○○他們要處\n      理，他們不處理，所以沒再買了。買電視機只有向自訴人買，沒有向其他廠商\n      買等語（本院卷第二二九至二三三頁參照）。\n（六）自訴人自陳丁○○以音冠電子有限公司名義賣給被告ＴＲ─二九一一型電視機\n      共有一千餘台，依據自訴人提出出貨單日期記載在九十年九月十九日本案購買\n      之前，最近購買的時間為八十九年二月二日，期間相差約有一年六個多月，證\n      明被告在購買本案電視機之前，有一年六個多月未曾向自訴人丁○○購買ＴＲ\n      ─二九一一型電視機，則先前購買電視機於本案購買電視機後賣場才一同退貨\n      機率較低。\n（七）依據人信公司公證鑑定報告書記載於九十一年八月十六日至台力倉庫鑑定ＴＲ\n      ─二九一一型電視機一百二十台，其中有九十五台有外殼刮傷、破裂、測試搖\n      控不能接收、穩壓器電源供應器電阻太小電流不正常等瑕疵。亦與泰瑞公司檢\n      測報告書相符，有該報告書附卷可稽（本院卷第二二至二三參照），可證確有\n      九十五台瑕疵電視機存在。\n（八）依據德斯高、萬家福、遠百公司、永信公司函及其退貨單記載，從九十年九月\n      十九日向自訴人購電視機之後，各該公司至九十年十二月十一日止之退貨共計\n      五十六台之多（此部分不包括被告購買後存放倉庫尚未出貨部分）（本院卷第\n      二四至三七頁、第五二至六七頁參照），顯示被告購買本案電視機後賣場有大\n      量退貨情形。\n（九）綜上以觀，被告購買ＴＲ─二九一一型電視機均是向自訴人丁○○購得，而被\n      告先前向自訴人丁○○購買電視機距離購買本件一百二十台電視機期間相差一\n      年六個月以上。換言之，有一年半時間未向自訴人丁○○購買ＴＲ─二九一一\n      型電視機，被告於購買本案電視機之後即遭德斯高、萬家福等賣場大量退貨，\n      至少退貨有五十六台之多，退貨之電視機經檢測確有瑕疵，自訴人又未予處理\n      ，被告乃提起詐欺自訴，尚難認被告有何誣告犯意。縱認退貨之電視機有夾雜\n      少數先前出貨之電視機，惟因ＴＲ─二九一一型電視機均是向自訴人購買，被\n      告未予詳查而有所懷疑、誤認，亦不能以此據認被告有何誣告故意。此外，本\n      院復查無其他積極證據，足認被告確有自訴人所指之誣告犯行，揆諸前揭說明\n      ，不能證明被告犯罪，自應為被告無罪之諭知。\n據上論斷，應依刑事訴訟法第三百四十三條、第三百零一條第一項，判決如主文。"
  },
  "search": "臺灣臺北地方法院刑事判決九十二年度自字第四六五號自訴人丁○○丙○○共同代理人徐家福律師被告甲○○右列被告因誣告案件，經自訴人提起自訴，本院判決如左：主文甲○○無罪。理由一、自訴意旨略以：緣被告甲○○為強太企業有限公司（下稱強太公司）負責人，強太公司於民國（下同）九十年九月間因收受大賣場訂購泰瑞ＴＲ─二九一一型二十九吋電視機（下稱電視機）訂單，急需交貨，被告遂於九十年九月初主動以電話向自訴人丁○○購買庫存電視機，自訴人丁○○坦承已無庫存，被告乃懇請自訴人丁○○向經銷商調貨出售，自訴人丁○○得悉連贊電器行即自訴人丙○○尚有庫存電視機，自訴人丁○○與被告於九十年九月十七日在電話中約定電視機每台價格為現金新台幣（下同）五千八百元，是以九十年九月十九日被告攜帶現金與自訴人丁○○共同前往連贊電器行取貨，被告並在現場親自檢查一百二十台電視機完好未曾拆封後，被告依約給付自訴人丁○○現金六十九萬六千元，嗣後被告將上開電視機委託貨運行運至各賣場。詎被告嗣後竟以強太公司代表人身分虛構自訴人丁○○與案外人洪錦惠於九十年九月十九日來強太公司佯稱自訴人丙○○有一批電視機一百四十五台，金額八十七萬元，且謊稱這些電視機全部是新品沒有故障。俟電視機運至客戶處始發現大部分是故障品並非新品，進而對自訴人二人與洪錦惠提出刑事詐欺自訴（本院九十一年度自字四二一號自訴人等詐欺案件，下稱前案），被告再於九十一年七月五日刑事補充狀提出泰瑞家電股份有限公司（下稱泰瑞公司）檢測報告書，指稱該檢測九十五台電視機是舊品，九十一年八月十九日庭呈人信公證有限公司（下稱人信公司）公證鑑定報告書之檢測電視機，指稱外殼刮傷、破裂及有些電視機外殼留有回收品貼紙標記，又於九十一年九月二日庭呈電視機退貨單十三紙，被告意圖使自訴人與訴外人洪錦惠受刑事處分，而為虛偽申告，幸經本院判決自訴人無罪。因認被告涉有刑法第一百六十九條誣告罪嫌云云。二、按被告未經審判證明有罪確定前，推定其為無罪；又犯罪事實應依證據認定之，無證據不得認定其犯罪事實：又不能證明被告犯罪者，應諭知無罪之判決，刑事訴訟法第一百五十四條第一項、第二項及第三百零一條第一項分別定有明文。又事實之認定，應憑證據，如未能發現相當證據，或證據不足以證明，自不能以推測或擬制之方法，為裁判基礎（最高法院四十年台上字第八六號判例參照）。另認定犯罪事實所憑之證據，雖不以直接證據為限，間接證據亦包括在內；然而無論直接或間接證據，其為訴訟上之證明，須於通常一般之人不致有所懷疑，而得確信其為真實之程度者，始得據為有罪之認定，倘其證明尚未達到此一程度，而有合理之懷疑存在時，即無從為有罪之認定（最高法院七十六年台上字第四九八六號判例參照）。又誣告罪之成立以意圖他人受刑事處分或懲戒處分，而為虛偽之告訴告發報告者為要件。所謂虛偽係指明知無此事實故意捏造而言，若告訴人誤認有此事實或以為有此嫌疑，自不得指為虛偽，即難科以本罪（最高法院四十年台上字第八八號判例參照）。再者：誣告罪之成立，須其申告內容完全出於憑空捏造，若所告尚非全然無因，衹因缺乏積極證明致被誣告人不受訴追處罰者尚難遽以誣告論罪（最高法院四十三年台上字第二五一1號判例參照）。三、自訴人認被告涉犯誣告罪嫌，無非係以被告與自訴人丁○○在九十年九月十九日談妥，案外人洪錦惠並未至強太公司向被告佯稱電視機全部係新品，被告提出退貨單及萬家福、德斯高、遠百企業、永信公司所退電視機有不屬於本件所購買一百二十台電視機，被告提出泰瑞公司檢測報告書、人信公司公證鑑定報告書不實為其主要論據。訊據被告堅決否認右揭犯行，辯稱：我沒誣告，我向自訴人買貨是事實。是丁○○向我表示丙○○有一批貨一百四十五台要賣，一台六千元，我與丁○○在九十年九月十九日就一起去南部丙○○店裡，我把八十七萬元交給丁○○，丁○○再拿給丙○○，當天交貨是一百二十台，當場三人就把價金算清，電視機確實有瑕疵；關於檢測報告原已做好是泰瑞公司成立後我們重新打字等語（本院卷第一四七、一九０、二四０頁參照）。三、經查：（一）自訴人丙○○於前案供稱：伊於八十九年九月間以每台七千元之代價，向丁○○購入泰瑞二十九吋電視機一百多台，後因結束營業，故於九十年九月十九日透過丁○○出售一百二十台予甲○○，就伊本身瞭解，丁○○出售之電視機並無舊品等語（本院卷第四二頁參照）。則自訴人丙○○出售予被告之本案電視機至少存放在其倉庫達一年之久，如再加上從出廠至丁○○賣給丙○○時間，則每台電視機至少都有一年以上未經使用已甚明瞭，則與新品之電視機在外觀、效能上是否有何差異亦無從得知。（二）自訴人丁○○陳稱：是被告找我要買電視機，我們九十年九月十七日就談好這個生意，那時是說一百四十五台沒錯，一台六千元沒錯。九月十九日帶現金南下去向連贊電器丙○○買貨，我們只買一百二十台，付丙○○七十二萬元等語（本院卷第一四八頁參照）。足證被告確有向自訴人購買電視機一百二十台，而原先約定買賣電視機為一百四十五台。（三）證人即被告之妻陳寶秀在前案調查中證述：「（問：有無在強太公司擔任任何職務？）會計、財務。‧‧‧（問：購買這批二十九吋電視機，丁○○、洪錦惠如何提到電視機之交易？）被告二人（指丁○○、洪錦惠）來我們環河南路公司，當天買電視機的錢是我交給我先生，當時洪錦惠在車上，我有到車旁與她講話我問這批電視的品質有沒有好一點，每次都用現金買好累，當天我交給我先生八十七萬元，約定一百四十五台，每台電視機六千元，至於實際交易多少台，我不知道。（問：有無看到你先生南下到丙○○的公司？）我看到我先生、丁○○、洪錦惠共乘一部車。（問：洪錦惠如何向你表示這批電視機的品質？）她說：你放心，這批有改，品質有比較好」等語（前案九十一年九月三十日訊問筆錄，本院卷第四八至四九頁、第一二一至一二四頁參照）。足認洪錦惠在洽談本件電視機交易時有參與，且當時約定買賣電視機係一百四十五台，（四）證人即本案送貨司機乙○○證稱：是丁○○（綽號阿達）請我和我兒子開二台車去高雄縣橋頭鄉一處，樓下是店面樓上是倉庫的地方去載貨，被告和丁○○在樓上，貨是裡面的員工用電梯運下來，被告及丁○○都沒搬，他們在搬貨時，被告和丁○○有在旁邊看，我知道我搬的是電視，裝電視的箱子都是新的，至於被告及丁○○有無看貨我不知道。二台車裝好後，被告和丁○○有點貨，多少台我不清楚，但是送完這二個地方貨就全部送完了，我知道二台車總共載了一百二、三十台，二台車載的數量差不多。我的車送貨到台中或豐原、林口的倉庫，我在豐原下了多少台，我不知道，剩下的全部載到林口的倉庫。我和兒子送貨去時沒拿發票，只有送貨單等語（本院卷第二二五至二二六頁參照）。本件被告所購買電視機係由乙○○及其兒子直接送往德斯高、萬家福及被告倉庫。（五）證人范志強證稱：我在強太公司服務，負責技術部分，九十年九月十九日左右被告向自訴人買電視我大約清楚，我們一般買貨回來有問題的話，約一個月之後就會知道，當時本公司跟德斯高及萬家福在做促銷才購買這批電視機，這批貨故障率太高，萬家福及德斯高要求退貨，被告要我去問貨為什麼退回來，我去瞭解後，發現搖控器不能遙控、穩壓電源有問題、電視水平寬度不足、有些電視機有刮傷，這些有問題的都是泰瑞二十九吋ＴＲ─二九一一型電視機，檢測報告是我做的，我用手寫的，檢測的電視機是從德斯高及萬家福退回來的，泰瑞公司與強太公司是關係企業。之前買的貨問題比較少。這是突然間大量出現的問題，買這批貨之後就沒再跟丁○○買貨了，我們要求丁○○他們要處理，他們不處理，所以沒再買了。買電視機只有向自訴人買，沒有向其他廠商買等語（本院卷第二二九至二三三頁參照）。（六）自訴人自陳丁○○以音冠電子有限公司名義賣給被告ＴＲ─二九一一型電視機共有一千餘台，依據自訴人提出出貨單日期記載在九十年九月十九日本案購買之前，最近購買的時間為八十九年二月二日，期間相差約有一年六個多月，證明被告在購買本案電視機之前，有一年六個多月未曾向自訴人丁○○購買ＴＲ─二九一一型電視機，則先前購買電視機於本案購買電視機後賣場才一同退貨機率較低。（七）依據人信公司公證鑑定報告書記載於九十一年八月十六日至台力倉庫鑑定ＴＲ─二九一一型電視機一百二十台，其中有九十五台有外殼刮傷、破裂、測試搖控不能接收、穩壓器電源供應器電阻太小電流不正常等瑕疵。亦與泰瑞公司檢測報告書相符，有該報告書附卷可稽（本院卷第二二至二三參照），可證確有九十五台瑕疵電視機存在。（八）依據德斯高、萬家福、遠百公司、永信公司函及其退貨單記載，從九十年九月十九日向自訴人購電視機之後，各該公司至九十年十二月十一日止之退貨共計五十六台之多（此部分不包括被告購買後存放倉庫尚未出貨部分）（本院卷第二四至三七頁、第五二至六七頁參照），顯示被告購買本案電視機後賣場有大量退貨情形。（九）綜上以觀，被告購買ＴＲ─二九一一型電視機均是向自訴人丁○○購得，而被告先前向自訴人丁○○購買電視機距離購買本件一百二十台電視機期間相差一年六個月以上。換言之，有一年半時間未向自訴人丁○○購買ＴＲ─二九一一型電視機，被告於購買本案電視機之後即遭德斯高、萬家福等賣場大量退貨，至少退貨有五十六台之多，退貨之電視機經檢測確有瑕疵，自訴人又未予處理，被告乃提起詐欺自訴，尚難認被告有何誣告犯意。縱認退貨之電視機有夾雜少數先前出貨之電視機，惟因ＴＲ─二九一一型電視機均是向自訴人購買，被告未予詳查而有所懷疑、誤認，亦不能以此據認被告有何誣告故意。此外，本院復查無其他積極證據，足認被告確有自訴人所指之誣告犯行，揆諸前揭說明，不能證明被告犯罪，自應為被告無罪之諭知。據上論斷，應依刑事訴訟法第三百四十三條、第三百零一條第一項，判決如主文。中華民國九十三年三月二日臺灣臺北地方法院刑事第十五庭審判長法官周祖民法官黃雅君法官薛中興右正本證明與原本無異。如不服本判決，應於判決送達後十日內，向本院提出上訴狀。書記官王黎輝中華民國九十三年三月二日",
  "characters": {
    "judges": [
      "周祖民",
      "黃雅君",
      "薛中興"
    ],
    "prosecutors": [

    ],
    "lawyers": [

    ],
    "clerks": [
      "王黎輝"
    ],
    "plaintiffs": [

    ],
    "defendants": [
      "甲○○",
      "右列被告因誣告案件，經自訴人提起自訴，本院判決如左："
    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2004-03-02",
  "created_at": "2016-02-06 10:47:54",
  "updated_at": "2016-02-06 10:47:54"
}