{
  "identify": "CHD-91-訴-234-20020423-1",
  "court": {
    "name": "臺灣彰化地方法院",
    "code": "CHD"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 91,
  "word": "訴",
  "number": "234",
  "jcheck": "1",
  "reason": "偽造有價證券等",
  "content": "臺灣彰化地方法院刑事判決                          九十一年度訴字第二三四號\n    公  訴  人  臺灣彰化地方法院檢察署檢察官\n    被      告  乙○○\n    指定辯護人  本院公設辯護人甲○○\n右列被告因偽造有價證券等案件，經檢察官提起公訴 (九十年度偵緝字第三六八號、\n第三六九號)，本院判決如左：\n    主  文\n乙○○意圖供行使之用，而偽造有價證券，處有期徒刑參年貳月，未扣案所偽造之Ｙ\nＡ0000000號支票壹張沒收；又連續意圖為自己不法之所有，而侵占對於業務\n上所持有之物，處有期徒刑貳年；主刑部分應執行有期徒刑伍年。\n    事  實\n一、乙○○於民國八十七年間，任職於以經營菸酒、飲料買賣、位在彰化縣彰化市○\n    ○街三六之九號之騏林股份有限公司（下稱騏林公司），擔任業務員，負責業務\n    推廣及向廠商收取貨款後繳回騏林公司之職務。其基於意圖為自己不法所有之概\n    括犯意，先於民國八十七年五月至八十八年三月任職期間，連續在彰化縣騏林公\n    司營運之區域內，將其代騏林公司向附表一各廠商所收之貨款，計新台幣（下同\n    ）一百三十萬四千五百八十九元（起訴書載為一百七十三萬三千一百二十九元）\n    ，以變易持有為所有之意思予以侵占入己（詳細之客戶簡稱、犯罪時間及各筆侵\n    吞貨款之明細，參見附表一所示），挪為己用；其間，又利用騏林公司每日均會\n    交貨品一批與各業務員放於公司之貨車上，以備業務員訪查客戶時，得直接補貨\n    與客戶之機，於附表三所示之時間，直接出貨與附表三之客戶後，未將貨款繳回\n    公司，並挪為己用，致侵占合計為之貨款（詳細之客戶簡稱、犯罪時間及各筆侵\n    占貨款之明細，參見附表三所示）；嗣因無法將該等貨款繳回騏林公司而避不見\n    面，始為騏林公司發覺。後乙○○於八十八年四、五月間，返回騏林公司，並承\n    諾願以薪水清償上開貨款，使騏林公司負責人鄭惠美信以為真，因而再度僱用乙\n    ○○擔任業務員，並仍由其代公司送客戶收取貨款，詎乙○○竟再承接前述概括\n    犯意，於八十八年四月起至八十九年九月間止，連續將其代騏林公司向附表二所\n    示各廠商所收之貨款，共計一百四十六萬二千八百六十八元（起訴書載為一百七\n 十九萬二千九百七十三元），以變易持有為所有之意思予以侵占入己（詳細之客\n    戶簡稱、犯罪時間及所侵占各筆貨款之明細，參見附表二所示），挪為己用；且\n    又利用前述方式，自行出貨與附表四之客戶，而未將所收之貨款計繳回公司（詳\n    細之客戶簡稱、犯罪時間及所侵占各筆貨款之明細，參見附表四所示）；後其又\n    因無法將該等款項繳回騏林司而避不見面，始再次為騏林公司發覺，訴求究辦。\n二、另乙○○復於八十六年間，因原任職之東恩股份有限公司（下稱東恩公司）倒閉\n    未領到薪水，遂將東恩公司之公司章及負責人黃宏隆之私章拿回家中藏放（此所\n    涉竊盜罪之犯嫌，未具偵查起訴）；嗣於八十九年底（約十至十二月間），其在\n    彰化縣彰化市○○路享益釣蝦場前，拾獲戊○○所遺失空白支票一紙（票號ＹＡ\n    0000000號，付款銀行為上海商業儲蓄銀行，該支票係戊○○於八十四年\n    十月一日，在其住處失竊，此部分乙○○所涉竊盜犯嫌，業為檢察官不另為不起\n    訴處分，詳見臺灣彰化地方法院檢察署九十年度偵緝字第三六八號、第三六九號\n    起訴書、證據並所犯法條欄第二段之記載），其明知該紙空白支票係屬離本人所\n    持有之物，竟意圖為自己不法之所有，將之侵占入己（此所涉侵占遺失物罪之犯\n    行，已罹於追訴權時效），後其基於意圖供行使之用，於九十年一月九日，在其\n    上開住處，在該支票上偽填面額一萬六千元、票載付款日期為九十年一月十二日\n    ，並未經東恩公司及其負責人黃宏隆之同意，蓋用該公司之公司章及負責人黃宏\n    隆私章於支票上（支票未扣案，東恩公司之公司章及黃宏隆之私章業則為乙○○\n    丟棄而滅失），並於九十年一月十日，將上述偽造之支票交付不知情之丁○○，\n    用以支付其所欠之餐飲費用款項而據以行使，嗣經丁○○於九十年一月十五日持\n    以提示，發現該支票係掛失止付之支票，始循線查悉上情。\n三、案經騏林公司告訴及彰化縣警察局二林分局報告臺灣彰化地方法院檢察署檢察官\n    偵查起訴。\n    理  由\n一、訊據被告乙○○對其上開業務侵占及偽造有價證券等犯罪事實均坦白承認，核與\n    告訴人騏林公司及被害人蔡長分指訴之情節均大致相符，復有被告親自與騏林公\n    司對帳後所簽立之協議書一份、上開所侵占貨款之出貨單一本及支票影本、票據\n    掛失止付通知書、被告書立之支票認諾書、支票收訖簽回單等影本各一紙附卷可\n    資佐證。被告犯行堪予認定，應依法予以論科。\n二、核被告乙○○所為，分別係犯刑法第三百三十六條第二項之業務侵占罪及同法第\n    二百零一條第一項、第二項之偽造有價證券罪。被告行使偽造有價證券之輕行為\n    ，應為偽造之重行為所吸收，而盜用印章之行為係偽造有價證券之部分行為，均\n    不另論罪。又被告所為多次業務侵占行為，時間緊接，所犯罪名相同，顯係出於\n    概括之犯意為之，應依連續犯之規定以一罪論，並加重其刑。被告所犯業務侵占\n    與偽造有價證券罪間，犯意各別，行為互殊，應分論併罰。爰審酌被告犯罪之動\n    機、目的、方法、手段、品行、所得利益、所生危害，其所犯偽造有價證券罪部\n    分，偽造之金額尚非鉅大，且業與被害人丁○○達成民事和解，並已償還其所欠\n    債務，而業務侵占罪部分，其先後二次任職於騏林公司，竟不知善體騏林公司對\n    其之信賴與給其自新之機會，竟一再侵吞所收貨款達數百萬之多，事發後又堅不\n    供出贓款之流向，且未能賠償告訴人之損失，犯後態度不佳等一切情狀，分別量\n    處如主文所示之刑，並定其應執行之刑，以示懲儆。所偽造之上述支票雖未扣案\n    ，仍應依刑法第二百零五條併予宣告沒收之。至被告另坦承其曾以騏林公司名義\n    ，向案外人丙○○之匯豐商行詐訂貨品一批，及前述被告自承其取得東恩公司之\n    公司章與黃宏隆之私章部分，是否另涉詐欺、竊盜等罪嫌，未具起訴，且與前述\n    起訴有罪部分，無可一併審判之事由，應退由檢察官另行偵辦，附此敘明。\n據上論斷，應依刑事訴訟法第二百九十九條第一項前段、刑法第五十六條、第二百零\n一條、第二百零五條、三百三十六條第二項、第五十一條第五款、罰金罰鍰提高標準\n條例第一條前段，判決如主文。\n本案經檢察官林依成到庭執行職務。\n中      華      民      國      九十一      年      四    月  二十三    日\n                                臺灣彰化地方法院刑事第一庭\n                                    法      官  葛永輝\n右正本證明與原本無異。\n如不服本判決，應於送達後十日內向本院提出上訴狀( 須附繕本 )。\n告訴人或被害人對於判決如有不服具備理由請求檢察官上訴者，其上訴期間之計算係\n以檢察官收受判決正本之日期為準。\n                                    法院書記官  施惠卿\n中      華      民      國      九十一      年      四    月  二十四    日\n刑法第二百零一條\n意圖供行使之用，而偽造、變造公債票，公司股票或其他有價證券者，處三年以上十\n年以下有期徒刑，得併科三千元以下罰金。\n行使偽造、變造之公債票、公司股票或其他有價證券或意圖供行使之用收集或交付於\n人者，處一年以上七年以下有期徒刑，得併科三千元以下罰金。\n刑法第二百零五條\n偽造、變造之有價證券、郵票或印花稅票及前條之器械、原料，不問屬於犯人與否，\n沒收之。\n刑法第三百三十六條\n對於公務上或因公益所持有之物，犯前條第一項之罪者，處一年以上七年以下有期徒\n刑，得併科五千元以下罰金。\n對於業務上所持有之物，犯前條第一項之罪者，處六月以上五年以下有期徒刑，得併\n科三千元以下罰金。\n前二項之未遂犯罰之。\n",
  "structure": {
    "main": "乙○○意圖供行使之用，而偽造有價證券，處有期徒刑參年貳月，未扣案所偽造之Ｙ\nＡ0000000號支票壹張沒收；又連續意圖為自己不法之所有，而侵占對於業務\n上所持有之物，處有期徒刑貳年；主刑部分應執行有期徒刑伍年。",
    "fact": "一、乙○○於民國八十七年間，任職於以經營菸酒、飲料買賣、位在彰化縣彰化市○\n    ○街三六之九號之騏林股份有限公司（下稱騏林公司），擔任業務員，負責業務\n    推廣及向廠商收取貨款後繳回騏林公司之職務。其基於意圖為自己不法所有之概\n    括犯意，先於民國八十七年五月至八十八年三月任職期間，連續在彰化縣騏林公\n    司營運之區域內，將其代騏林公司向附表一各廠商所收之貨款，計新台幣（下同\n    ）一百三十萬四千五百八十九元（起訴書載為一百七十三萬三千一百二十九元）\n    ，以變易持有為所有之意思予以侵占入己（詳細之客戶簡稱、犯罪時間及各筆侵\n    吞貨款之明細，參見附表一所示），挪為己用；其間，又利用騏林公司每日均會\n    交貨品一批與各業務員放於公司之貨車上，以備業務員訪查客戶時，得直接補貨\n    與客戶之機，於附表三所示之時間，直接出貨與附表三之客戶後，未將貨款繳回\n    公司，並挪為己用，致侵占合計為之貨款（詳細之客戶簡稱、犯罪時間及各筆侵\n    占貨款之明細，參見附表三所示）；嗣因無法將該等貨款繳回騏林公司而避不見\n    面，始為騏林公司發覺。後乙○○於八十八年四、五月間，返回騏林公司，並承\n    諾願以薪水清償上開貨款，使騏林公司負責人鄭惠美信以為真，因而再度僱用乙\n    ○○擔任業務員，並仍由其代公司送客戶收取貨款，詎乙○○竟再承接前述概括\n    犯意，於八十八年四月起至八十九年九月間止，連續將其代騏林公司向附表二所\n    示各廠商所收之貨款，共計一百四十六萬二千八百六十八元（起訴書載為一百七\n 十九萬二千九百七十三元），以變易持有為所有之意思予以侵占入己（詳細之客\n    戶簡稱、犯罪時間及所侵占各筆貨款之明細，參見附表二所示），挪為己用；且\n    又利用前述方式，自行出貨與附表四之客戶，而未將所收之貨款計繳回公司（詳\n    細之客戶簡稱、犯罪時間及所侵占各筆貨款之明細，參見附表四所示）；後其又\n    因無法將該等款項繳回騏林司而避不見面，始再次為騏林公司發覺，訴求究辦。\n二、另乙○○復於八十六年間，因原任職之東恩股份有限公司（下稱東恩公司）倒閉\n    未領到薪水，遂將東恩公司之公司章及負責人黃宏隆之私章拿回家中藏放（此所\n    涉竊盜罪之犯嫌，未具偵查起訴）；嗣於八十九年底（約十至十二月間），其在\n    彰化縣彰化市○○路享益釣蝦場前，拾獲戊○○所遺失空白支票一紙（票號ＹＡ\n    0000000號，付款銀行為上海商業儲蓄銀行，該支票係戊○○於八十四年\n    十月一日，在其住處失竊，此部分乙○○所涉竊盜犯嫌，業為檢察官不另為不起\n    訴處分，詳見臺灣彰化地方法院檢察署九十年度偵緝字第三六八號、第三六九號\n    起訴書、證據並所犯法條欄第二段之記載），其明知該紙空白支票係屬離本人所\n    持有之物，竟意圖為自己不法之所有，將之侵占入己（此所涉侵占遺失物罪之犯\n    行，已罹於追訴權時效），後其基於意圖供行使之用，於九十年一月九日，在其\n    上開住處，在該支票上偽填面額一萬六千元、票載付款日期為九十年一月十二日\n    ，並未經東恩公司及其負責人黃宏隆之同意，蓋用該公司之公司章及負責人黃宏\n    隆私章於支票上（支票未扣案，東恩公司之公司章及黃宏隆之私章業則為乙○○\n    丟棄而滅失），並於九十年一月十日，將上述偽造之支票交付不知情之丁○○，\n    用以支付其所欠之餐飲費用款項而據以行使，嗣經丁○○於九十年一月十五日持\n    以提示，發現該支票係掛失止付之支票，始循線查悉上情。\n三、案經騏林公司告訴及彰化縣警察局二林分局報告臺灣彰化地方法院檢察署檢察官\n    偵查起訴。",
    "reason": "一、訊據被告乙○○對其上開業務侵占及偽造有價證券等犯罪事實均坦白承認，核與\n    告訴人騏林公司及被害人蔡長分指訴之情節均大致相符，復有被告親自與騏林公\n    司對帳後所簽立之協議書一份、上開所侵占貨款之出貨單一本及支票影本、票據\n    掛失止付通知書、被告書立之支票認諾書、支票收訖簽回單等影本各一紙附卷可\n    資佐證。被告犯行堪予認定，應依法予以論科。\n二、核被告乙○○所為，分別係犯刑法第三百三十六條第二項之業務侵占罪及同法第\n    二百零一條第一項、第二項之偽造有價證券罪。被告行使偽造有價證券之輕行為\n    ，應為偽造之重行為所吸收，而盜用印章之行為係偽造有價證券之部分行為，均\n    不另論罪。又被告所為多次業務侵占行為，時間緊接，所犯罪名相同，顯係出於\n    概括之犯意為之，應依連續犯之規定以一罪論，並加重其刑。被告所犯業務侵占\n    與偽造有價證券罪間，犯意各別，行為互殊，應分論併罰。爰審酌被告犯罪之動\n    機、目的、方法、手段、品行、所得利益、所生危害，其所犯偽造有價證券罪部\n    分，偽造之金額尚非鉅大，且業與被害人丁○○達成民事和解，並已償還其所欠\n    債務，而業務侵占罪部分，其先後二次任職於騏林公司，竟不知善體騏林公司對\n    其之信賴與給其自新之機會，竟一再侵吞所收貨款達數百萬之多，事發後又堅不\n    供出贓款之流向，且未能賠償告訴人之損失，犯後態度不佳等一切情狀，分別量\n    處如主文所示之刑，並定其應執行之刑，以示懲儆。所偽造之上述支票雖未扣案\n    ，仍應依刑法第二百零五條併予宣告沒收之。至被告另坦承其曾以騏林公司名義\n    ，向案外人丙○○之匯豐商行詐訂貨品一批，及前述被告自承其取得東恩公司之\n    公司章與黃宏隆之私章部分，是否另涉詐欺、竊盜等罪嫌，未具起訴，且與前述\n    起訴有罪部分，無可一併審判之事由，應退由檢察官另行偵辦，附此敘明。\n據上論斷，應依刑事訴訟法第二百九十九條第一項前段、刑法第五十六條、第二百零\n一條、第二百零五條、三百三十六條第二項、第五十一條第五款、罰金罰鍰提高標準\n條例第一條前段，判決如主文。\n本案經檢察官林依成到庭執行職務。\n中      華      民      國      九十一      年      四    月  二十三    日\n                                臺灣彰化地方法院刑事第一庭\n                                    法      官  葛永輝\n右正本證明與原本無異。\n如不服本判決，應於送達後十日內向本院提出上訴狀( 須附繕本 )。\n告訴人或被害人對於判決如有不服具備理由請求檢察官上訴者，其上訴期間之計算係\n以檢察官收受判決正本之日期為準。\n                                    法院書記官  施惠卿"
  },
  "search": "臺灣彰化地方法院刑事判決九十一年度訴字第二三四號公訴人臺灣彰化地方法院檢察署檢察官被告乙○○指定辯護人本院公設辯護人甲○○右列被告因偽造有價證券等案件，經檢察官提起公訴(九十年度偵緝字第三六八號、第三六九號)，本院判決如左：主文乙○○意圖供行使之用，而偽造有價證券，處有期徒刑參年貳月，未扣案所偽造之ＹＡ0000000號支票壹張沒收；又連續意圖為自己不法之所有，而侵占對於業務上所持有之物，處有期徒刑貳年；主刑部分應執行有期徒刑伍年。事實一、乙○○於民國八十七年間，任職於以經營菸酒、飲料買賣、位在彰化縣彰化市○○街三六之九號之騏林股份有限公司（下稱騏林公司），擔任業務員，負責業務推廣及向廠商收取貨款後繳回騏林公司之職務。其基於意圖為自己不法所有之概括犯意，先於民國八十七年五月至八十八年三月任職期間，連續在彰化縣騏林公司營運之區域內，將其代騏林公司向附表一各廠商所收之貨款，計新台幣（下同）一百三十萬四千五百八十九元（起訴書載為一百七十三萬三千一百二十九元），以變易持有為所有之意思予以侵占入己（詳細之客戶簡稱、犯罪時間及各筆侵吞貨款之明細，參見附表一所示），挪為己用；其間，又利用騏林公司每日均會交貨品一批與各業務員放於公司之貨車上，以備業務員訪查客戶時，得直接補貨與客戶之機，於附表三所示之時間，直接出貨與附表三之客戶後，未將貨款繳回公司，並挪為己用，致侵占合計為之貨款（詳細之客戶簡稱、犯罪時間及各筆侵占貨款之明細，參見附表三所示）；嗣因無法將該等貨款繳回騏林公司而避不見面，始為騏林公司發覺。後乙○○於八十八年四、五月間，返回騏林公司，並承諾願以薪水清償上開貨款，使騏林公司負責人鄭惠美信以為真，因而再度僱用乙○○擔任業務員，並仍由其代公司送客戶收取貨款，詎乙○○竟再承接前述概括犯意，於八十八年四月起至八十九年九月間止，連續將其代騏林公司向附表二所示各廠商所收之貨款，共計一百四十六萬二千八百六十八元（起訴書載為一百七十九萬二千九百七十三元），以變易持有為所有之意思予以侵占入己（詳細之客戶簡稱、犯罪時間及所侵占各筆貨款之明細，參見附表二所示），挪為己用；且又利用前述方式，自行出貨與附表四之客戶，而未將所收之貨款計繳回公司（詳細之客戶簡稱、犯罪時間及所侵占各筆貨款之明細，參見附表四所示）；後其又因無法將該等款項繳回騏林司而避不見面，始再次為騏林公司發覺，訴求究辦。二、另乙○○復於八十六年間，因原任職之東恩股份有限公司（下稱東恩公司）倒閉未領到薪水，遂將東恩公司之公司章及負責人黃宏隆之私章拿回家中藏放（此所涉竊盜罪之犯嫌，未具偵查起訴）；嗣於八十九年底（約十至十二月間），其在彰化縣彰化市○○路享益釣蝦場前，拾獲戊○○所遺失空白支票一紙（票號ＹＡ0000000號，付款銀行為上海商業儲蓄銀行，該支票係戊○○於八十四年十月一日，在其住處失竊，此部分乙○○所涉竊盜犯嫌，業為檢察官不另為不起訴處分，詳見臺灣彰化地方法院檢察署九十年度偵緝字第三六八號、第三六九號起訴書、證據並所犯法條欄第二段之記載），其明知該紙空白支票係屬離本人所持有之物，竟意圖為自己不法之所有，將之侵占入己（此所涉侵占遺失物罪之犯行，已罹於追訴權時效），後其基於意圖供行使之用，於九十年一月九日，在其上開住處，在該支票上偽填面額一萬六千元、票載付款日期為九十年一月十二日，並未經東恩公司及其負責人黃宏隆之同意，蓋用該公司之公司章及負責人黃宏隆私章於支票上（支票未扣案，東恩公司之公司章及黃宏隆之私章業則為乙○○丟棄而滅失），並於九十年一月十日，將上述偽造之支票交付不知情之丁○○，用以支付其所欠之餐飲費用款項而據以行使，嗣經丁○○於九十年一月十五日持以提示，發現該支票係掛失止付之支票，始循線查悉上情。三、案經騏林公司告訴及彰化縣警察局二林分局報告臺灣彰化地方法院檢察署檢察官偵查起訴。理由一、訊據被告乙○○對其上開業務侵占及偽造有價證券等犯罪事實均坦白承認，核與告訴人騏林公司及被害人蔡長分指訴之情節均大致相符，復有被告親自與騏林公司對帳後所簽立之協議書一份、上開所侵占貨款之出貨單一本及支票影本、票據掛失止付通知書、被告書立之支票認諾書、支票收訖簽回單等影本各一紙附卷可資佐證。被告犯行堪予認定，應依法予以論科。二、核被告乙○○所為，分別係犯刑法第三百三十六條第二項之業務侵占罪及同法第二百零一條第一項、第二項之偽造有價證券罪。被告行使偽造有價證券之輕行為，應為偽造之重行為所吸收，而盜用印章之行為係偽造有價證券之部分行為，均不另論罪。又被告所為多次業務侵占行為，時間緊接，所犯罪名相同，顯係出於概括之犯意為之，應依連續犯之規定以一罪論，並加重其刑。被告所犯業務侵占與偽造有價證券罪間，犯意各別，行為互殊，應分論併罰。爰審酌被告犯罪之動機、目的、方法、手段、品行、所得利益、所生危害，其所犯偽造有價證券罪部分，偽造之金額尚非鉅大，且業與被害人丁○○達成民事和解，並已償還其所欠債務，而業務侵占罪部分，其先後二次任職於騏林公司，竟不知善體騏林公司對其之信賴與給其自新之機會，竟一再侵吞所收貨款達數百萬之多，事發後又堅不供出贓款之流向，且未能賠償告訴人之損失，犯後態度不佳等一切情狀，分別量處如主文所示之刑，並定其應執行之刑，以示懲儆。所偽造之上述支票雖未扣案，仍應依刑法第二百零五條併予宣告沒收之。至被告另坦承其曾以騏林公司名義，向案外人丙○○之匯豐商行詐訂貨品一批，及前述被告自承其取得東恩公司之公司章與黃宏隆之私章部分，是否另涉詐欺、竊盜等罪嫌，未具起訴，且與前述起訴有罪部分，無可一併審判之事由，應退由檢察官另行偵辦，附此敘明。據上論斷，應依刑事訴訟法第二百九十九條第一項前段、刑法第五十六條、第二百零一條、第二百零五條、三百三十六條第二項、第五十一條第五款、罰金罰鍰提高標準條例第一條前段，判決如主文。本案經檢察官林依成到庭執行職務。中華民國九十一年四月二十三日臺灣彰化地方法院刑事第一庭法官葛永輝右正本證明與原本無異。如不服本判決，應於送達後十日內向本院提出上訴狀(須附繕本)。告訴人或被害人對於判決如有不服具備理由請求檢察官上訴者，其上訴期間之計算係以檢察官收受判決正本之日期為準。法院書記官施惠卿中華民國九十一年四月二十四日刑法第二百零一條意圖供行使之用，而偽造、變造公債票，公司股票或其他有價證券者，處三年以上十年以下有期徒刑，得併科三千元以下罰金。行使偽造、變造之公債票、公司股票或其他有價證券或意圖供行使之用收集或交付於人者，處一年以上七年以下有期徒刑，得併科三千元以下罰金。刑法第二百零五條偽造、變造之有價證券、郵票或印花稅票及前條之器械、原料，不問屬於犯人與否，沒收之。刑法第三百三十六條對於公務上或因公益所持有之物，犯前條第一項之罪者，處一年以上七年以下有期徒刑，得併科五千元以下罰金。對於業務上所持有之物，犯前條第一項之罪者，處六月以上五年以下有期徒刑，得併科三千元以下罰金。前二項之未遂犯罰之。",
  "characters": {
    "judges": [
      "葛永輝"
    ],
    "prosecutors": [
      "林依成"
    ],
    "lawyers": [

    ],
    "clerks": [
      "法院"
    ],
    "plaintiffs": [

    ],
    "defendants": [
      "乙○○"
    ],
    "prosecutor_office": [
      "臺灣彰化地方法院檢察署檢察官"
    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2002-04-23",
  "created_at": "2016-02-04 16:56:50",
  "updated_at": "2016-02-04 16:56:50"
}