{
  "identify": "KSH-91-上易-269-20020424-1",
  "court": {
    "name": "臺灣高等法院",
    "code": "KSH"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 91,
  "word": "上易",
  "number": "269",
  "jcheck": "1",
  "reason": "竊佔",
  "content": "臺灣高等法院高雄分院刑事判決                    九十一年度上易字第二六九號\n    上  訴  人\n    即  被  告  甲○○\n右上訴人因竊佔案件，不服台灣屏東地方法院九十年度易字第一八三號中華民國九\n十一年一月八日第一審判決（起訴案號：台灣屏東地方法院檢察署九十年度偵字第０\n一一六號），提起上訴，本院判決如左：\n    主  文\n原判決撤銷。\n甲○○無罪。\n    理  由\n一、公訴意旨略以，甲○○明知屏東縣枋寮鄉○○村○○路二０九巷三十二號房屋係\n    乙○○所有，竟意圖為自己不法之利益，自民國八十七年間，竊佔上開房屋，供\n    居住及儲藏衣服之用，面積分別為四十五點一平方公尺及四十九點四平方公尺。\n    係犯刑法第三百二十條第二項之竊佔罪嫌。\n二、公訴人認被告甲○○犯刑法第三百二十條第二項之竊佔罪，係以被告坦承占用該\n    土地，核與告訴人乙○○及告訴代理人許吉雄之指訴情節相符，復有屏東縣稅捐\n    稽徵處潮州分處函一紙及照片四十幀附卷可稽等情為其論據。訊據上訴人即被告\n  甲○○固不否認居住使用前開房地之事實，惟否認有何竊佔犯行，辯稱：該處本\n    來是空屋，我重新整理後才住進去，該房屋是我父親所有云云。\n三、按犯罪事實應依證據認定之，無證據不得推定其犯罪事實，又不能證明被告犯罪\n    或其行為不罰者，應諭知無罪之判決，刑事訴訟法第一百五十四條、第三百零一\n    條第一項分別定有明文。\n四、經查：\n（一）右開事實固據告訴人乙○○及其代理人許吉雄於偵查中到庭指訴歷歷，復有屏\n      東縣稅捐稽徵處潮州分處七七屏稅潮分二字第二七五八五號房屋稅籍資料證明\n      一紙及臺灣屏東地方法院檢察署檢察官於九十年二月十五日勘驗現場筆錄一紙\n      、照片四十幀附卷可稽。被告甲○○亦不否認居住使用前開房地，此固足證被\n      告確有佔住前揭房屋之事實。但尚難據而推定被告有竊佔之犯行。\n（二）前揭房屋係許抄（即被告與告訴代理人許吉雄之父）贈與告訴人乙○○（告訴\n      代理人許吉雄之媳，當時為許吉雄之子之女友），而虛偽以買賣方式移轉前揭\n      房屋之所有權，而乙○○與許抄於七十七年七月十四日至原審法院辦理房屋買\n      賣契約公證，並於同年月十六日辦理買賣契約移轉等情，有原審法院公證書影\n      本及九十年度潮簡字第九八號民事判決可資佐證（見原審卷第三九至四一頁及\n      本院卷第十六、十七頁）。另土地係因許抄原設定抵押於訴外人，因即將查封\n      拍賣，乃預先與乙○○即當時為告訴代理人許吉雄之子之女友虛偽訂定租賃契\n      約，藉以取得優先承購權，此經雙方自七十八年起即因此興訟等情，亦有台灣\n      屏東地方法院七十九年度易字第四七七號判決、台灣屏東地方法院檢察署七十\n      九年度偵字第０二二四號不起訴處分書、台灣屏東地方法院七十八年度訴字第\n      一三七七號民事判決在卷可證（見原審卷第三十一至三十八頁），均堪信為真\n      正。被告辯稱此為其父之遺產，自非無稽。告訴人先前既是以虛偽買賣方式取\n      得該房地產，顯係為阻止抵押物之拍賣所為之脫法行為。被告之居住系爭房屋\n      ，乃係先得其母之同意，有本院向屏東縣枋寮鄉戶政事務所調取之同意書及電\n      力公司收據可証（見本院卷第三四、三五頁）。檢察官於九十年二月十五日勘\n      驗現場，僅能證明上一代之遺產，其中部分由被告佔用，有勘驗筆錄可按（見\n      偵查卷第二十四頁），不能僅憑此佔用之現狀及告訴人暨其代理人指訴，遽為\n      不利於被告之認定。被告佔用此部分仍有爭議之遺產，是否意圖自已不法之利\n      益，尚無證據以實其說，不能僅憑其佔用之事實，遽採為其應構成竊佔罪之確\n      切事證。\n（三）本件被告所為，尚與刑法第三百二十條第二項竊佔罪之構成要件，未全合致，\n      自不能以竊佔罪相繩。\n五、原審為科刑之判決，不無違誤，被告上訴意旨否認犯罪，為有理由，應由本院撤\n    銷改判，本件因不能明被告犯罪，自應諭知被告無罪。\n據上論斷，應依刑事訴訟法第三百六十九條第一項前段、第三百六十四條、第三百零\n一條第一項，判決如主文。\n本案經檢察官張金塗到庭執行職務。\n中    華    民    國     九十一     年       四       月      二十四    日\n                              臺灣高等法院高雄分院刑事第四庭\n                                  審判長法官  蕭權閔\n                                        法官  陳吉雄\n                                        法官  陳啟造\n右正本證明與原本無異。\n不得上訴。\n                                      書記官  白  蘭\n中    華    民    國     九十一     年       四       月      二十六    日\n                                                                        Ｋ\n",
  "structure": {
    "main": "原判決撤銷。\n甲○○無罪。",
    "reason": "一、公訴意旨略以，甲○○明知屏東縣枋寮鄉○○村○○路二０九巷三十二號房屋係\n    乙○○所有，竟意圖為自己不法之利益，自民國八十七年間，竊佔上開房屋，供\n    居住及儲藏衣服之用，面積分別為四十五點一平方公尺及四十九點四平方公尺。\n    係犯刑法第三百二十條第二項之竊佔罪嫌。\n二、公訴人認被告甲○○犯刑法第三百二十條第二項之竊佔罪，係以被告坦承占用該\n    土地，核與告訴人乙○○及告訴代理人許吉雄之指訴情節相符，復有屏東縣稅捐\n    稽徵處潮州分處函一紙及照片四十幀附卷可稽等情為其論據。訊據上訴人即被告\n  甲○○固不否認居住使用前開房地之事實，惟否認有何竊佔犯行，辯稱：該處本\n    來是空屋，我重新整理後才住進去，該房屋是我父親所有云云。\n三、按犯罪事實應依證據認定之，無證據不得推定其犯罪事實，又不能證明被告犯罪\n    或其行為不罰者，應諭知無罪之判決，刑事訴訟法第一百五十四條、第三百零一\n    條第一項分別定有明文。\n四、經查：\n（一）右開事實固據告訴人乙○○及其代理人許吉雄於偵查中到庭指訴歷歷，復有屏\n      東縣稅捐稽徵處潮州分處七七屏稅潮分二字第二七五八五號房屋稅籍資料證明\n      一紙及臺灣屏東地方法院檢察署檢察官於九十年二月十五日勘驗現場筆錄一紙\n      、照片四十幀附卷可稽。被告甲○○亦不否認居住使用前開房地，此固足證被\n      告確有佔住前揭房屋之事實。但尚難據而推定被告有竊佔之犯行。\n（二）前揭房屋係許抄（即被告與告訴代理人許吉雄之父）贈與告訴人乙○○（告訴\n      代理人許吉雄之媳，當時為許吉雄之子之女友），而虛偽以買賣方式移轉前揭\n      房屋之所有權，而乙○○與許抄於七十七年七月十四日至原審法院辦理房屋買\n      賣契約公證，並於同年月十六日辦理買賣契約移轉等情，有原審法院公證書影\n      本及九十年度潮簡字第九八號民事判決可資佐證（見原審卷第三九至四一頁及\n      本院卷第十六、十七頁）。另土地係因許抄原設定抵押於訴外人，因即將查封\n      拍賣，乃預先與乙○○即當時為告訴代理人許吉雄之子之女友虛偽訂定租賃契\n      約，藉以取得優先承購權，此經雙方自七十八年起即因此興訟等情，亦有台灣\n      屏東地方法院七十九年度易字第四七七號判決、台灣屏東地方法院檢察署七十\n      九年度偵字第０二二四號不起訴處分書、台灣屏東地方法院七十八年度訴字第\n      一三七七號民事判決在卷可證（見原審卷第三十一至三十八頁），均堪信為真\n      正。被告辯稱此為其父之遺產，自非無稽。告訴人先前既是以虛偽買賣方式取\n      得該房地產，顯係為阻止抵押物之拍賣所為之脫法行為。被告之居住系爭房屋\n      ，乃係先得其母之同意，有本院向屏東縣枋寮鄉戶政事務所調取之同意書及電\n      力公司收據可証（見本院卷第三四、三五頁）。檢察官於九十年二月十五日勘\n      驗現場，僅能證明上一代之遺產，其中部分由被告佔用，有勘驗筆錄可按（見\n      偵查卷第二十四頁），不能僅憑此佔用之現狀及告訴人暨其代理人指訴，遽為\n      不利於被告之認定。被告佔用此部分仍有爭議之遺產，是否意圖自已不法之利\n      益，尚無證據以實其說，不能僅憑其佔用之事實，遽採為其應構成竊佔罪之確\n      切事證。\n（三）本件被告所為，尚與刑法第三百二十條第二項竊佔罪之構成要件，未全合致，\n      自不能以竊佔罪相繩。\n五、原審為科刑之判決，不無違誤，被告上訴意旨否認犯罪，為有理由，應由本院撤\n    銷改判，本件因不能明被告犯罪，自應諭知被告無罪。\n據上論斷，應依刑事訴訟法第三百六十九條第一項前段、第三百六十四條、第三百零\n一條第一項，判決如主文。\n本案經檢察官張金塗到庭執行職務。"
  },
  "search": "臺灣高等法院高雄分院刑事判決九十一年度上易字第二六九號上訴人即被告甲○○右上訴人因竊佔案件，不服台灣屏東地方法院九十年度易字第一八三號中華民國九十一年一月八日第一審判決（起訴案號：台灣屏東地方法院檢察署九十年度偵字第０一一六號），提起上訴，本院判決如左：主文原判決撤銷。甲○○無罪。理由一、公訴意旨略以，甲○○明知屏東縣枋寮鄉○○村○○路二０九巷三十二號房屋係乙○○所有，竟意圖為自己不法之利益，自民國八十七年間，竊佔上開房屋，供居住及儲藏衣服之用，面積分別為四十五點一平方公尺及四十九點四平方公尺。係犯刑法第三百二十條第二項之竊佔罪嫌。二、公訴人認被告甲○○犯刑法第三百二十條第二項之竊佔罪，係以被告坦承占用該土地，核與告訴人乙○○及告訴代理人許吉雄之指訴情節相符，復有屏東縣稅捐稽徵處潮州分處函一紙及照片四十幀附卷可稽等情為其論據。訊據上訴人即被告甲○○固不否認居住使用前開房地之事實，惟否認有何竊佔犯行，辯稱：該處本來是空屋，我重新整理後才住進去，該房屋是我父親所有云云。三、按犯罪事實應依證據認定之，無證據不得推定其犯罪事實，又不能證明被告犯罪或其行為不罰者，應諭知無罪之判決，刑事訴訟法第一百五十四條、第三百零一條第一項分別定有明文。四、經查：（一）右開事實固據告訴人乙○○及其代理人許吉雄於偵查中到庭指訴歷歷，復有屏東縣稅捐稽徵處潮州分處七七屏稅潮分二字第二七五八五號房屋稅籍資料證明一紙及臺灣屏東地方法院檢察署檢察官於九十年二月十五日勘驗現場筆錄一紙、照片四十幀附卷可稽。被告甲○○亦不否認居住使用前開房地，此固足證被告確有佔住前揭房屋之事實。但尚難據而推定被告有竊佔之犯行。（二）前揭房屋係許抄（即被告與告訴代理人許吉雄之父）贈與告訴人乙○○（告訴代理人許吉雄之媳，當時為許吉雄之子之女友），而虛偽以買賣方式移轉前揭房屋之所有權，而乙○○與許抄於七十七年七月十四日至原審法院辦理房屋買賣契約公證，並於同年月十六日辦理買賣契約移轉等情，有原審法院公證書影本及九十年度潮簡字第九八號民事判決可資佐證（見原審卷第三九至四一頁及本院卷第十六、十七頁）。另土地係因許抄原設定抵押於訴外人，因即將查封拍賣，乃預先與乙○○即當時為告訴代理人許吉雄之子之女友虛偽訂定租賃契約，藉以取得優先承購權，此經雙方自七十八年起即因此興訟等情，亦有台灣屏東地方法院七十九年度易字第四七七號判決、台灣屏東地方法院檢察署七十九年度偵字第０二二四號不起訴處分書、台灣屏東地方法院七十八年度訴字第一三七七號民事判決在卷可證（見原審卷第三十一至三十八頁），均堪信為真正。被告辯稱此為其父之遺產，自非無稽。告訴人先前既是以虛偽買賣方式取得該房地產，顯係為阻止抵押物之拍賣所為之脫法行為。被告之居住系爭房屋，乃係先得其母之同意，有本院向屏東縣枋寮鄉戶政事務所調取之同意書及電力公司收據可証（見本院卷第三四、三五頁）。檢察官於九十年二月十五日勘驗現場，僅能證明上一代之遺產，其中部分由被告佔用，有勘驗筆錄可按（見偵查卷第二十四頁），不能僅憑此佔用之現狀及告訴人暨其代理人指訴，遽為不利於被告之認定。被告佔用此部分仍有爭議之遺產，是否意圖自已不法之利益，尚無證據以實其說，不能僅憑其佔用之事實，遽採為其應構成竊佔罪之確切事證。（三）本件被告所為，尚與刑法第三百二十條第二項竊佔罪之構成要件，未全合致，自不能以竊佔罪相繩。五、原審為科刑之判決，不無違誤，被告上訴意旨否認犯罪，為有理由，應由本院撤銷改判，本件因不能明被告犯罪，自應諭知被告無罪。據上論斷，應依刑事訴訟法第三百六十九條第一項前段、第三百六十四條、第三百零一條第一項，判決如主文。本案經檢察官張金塗到庭執行職務。中華民國九十一年四月二十四日臺灣高等法院高雄分院刑事第四庭審判長法官蕭權閔法官陳吉雄法官陳啟造右正本證明與原本無異。不得上訴。書記官白蘭中華民國九十一年四月二十六日Ｋ",
  "characters": {
    "judges": [

    ],
    "prosecutors": [
      "張金塗"
    ],
    "lawyers": [

    ],
    "clerks": [
      "白蘭"
    ],
    "plaintiffs": [

    ],
    "defendants": [
      "甲"
    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2002-04-24",
  "created_at": "2016-02-04 16:59:08",
  "updated_at": "2016-02-04 16:59:08"
}