{
  "identify": "KSH-91-交上易-66-20020423-1",
  "court": {
    "name": "臺灣高等法院",
    "code": "KSH"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 91,
  "word": "交上易",
  "number": "66",
  "jcheck": "1",
  "reason": "過失傷害",
  "content": "臺灣高等法院高雄分院刑事判決          九十一年度交上易字第六六號\n    上  訴  人  臺灣屏東地方法院檢察署檢察官\n    被      告  乙○○\n右上訴人因被告過失傷害案件，不服臺灣屏東地方法院九十年度交易字第一四六號，\n中華民國九十一年一月二十一日第一審判決（起訴案號：臺灣屏東地方法院檢察署九\n十年度偵續字第二六號）提起上訴，本院判決如左：\n     主  文\n原判決撤銷。\n乙○○因過失傷害人，處拘役伍拾日，如易科罰金，以參佰元折算壹日。\n     事  實\n一、乙○○領有小汽車駕駛執照，於民國（下同）八十九年五月二十八日上午九時三\n    十分許，駕駛車牌號碼ＷＥ─四五二六號自用小客車，後載其妻盧淑敏，沿屏東\n    縣萬丹鄉廈北村往社皮村之快速道路由南向北方向行駛，途經該鄉廈北村下蚶一\n    九八之五號前處，欲將所駕駛之前揭車輛暫時停放在路邊，再徒步至附近其父親\n    所開設之養豬場找其父親時，本應注意車輛於減速暫停時，駕駛人應預先顯示燈\n    光或手勢告知後車，而後車駕駛人應隨時注意前車行動，而依當時情形，又無不\n    能注意之情事，竟疏於注意，即貿然將前揭小客車駛向右側路邊，致與同向直行\n    且亦疏於注意前車行動之由甲○○所駕騎的車號ＰＪＤ─四九五號重型機車發生\n    擦撞，使甲○○人車倒地而受有左鎖骨骨折之傷害，嗣乙○○夫妻見狀後，即上\n    前將甲○○送往國仁醫院救治。\n二、案經甲○○訴由屏東縣警察局屏東分局移送檢察官偵查起訴。\n      理  由\n一、訊據被告乙○○否認有何過失傷害犯行，辯稱：伊未擦撞到告訴人之車輛，且係\n    為息事寧人，方始在屏東縣竹田鄉調解委員會中表示願意賠償告訴人新台幣五萬\n    元云云。然查：\n    （一）右揭事實，業經告訴人指述綦詳，復有診斷證明書一份、相片四紙及交通\n          事故調查報告表附卷可稽，此外，參以證人即被告之妻盧淑敏證稱：伊夫\n          於見告訴人跌倒時，即上前問告訴人有無怎樣，告訴人答以手很痛後，伊\n          夫即載告訴人前往國仁醫院救治，直到告訴人父親到來時，才離開等語；\n          證人即到場處理該件事故之警員王傳國證稱：案發後，伊有前往車禍現場\n          了解現狀，並請告訴人父親與被告到派出所，以了解當時情形，當時告訴\n          人尚未提出告訴，被告並不否認所駕駛之小客車有與告訴人所騎乘機事擦\n          撞之事，是後來雙方調解不成，告訴人提出告訴後，被告始於八十九年八\n          月一日之警訊筆錄中否認其所駕駛小客車曾與告訴人所騎乘機車擦撞之情\n          形，但伊所製作之該交通事故調查報告表，係依據同年五月二十八日車禍\n          處理時之現況來處理等語；證人即竹田鄉竹南村村長邱勝雄則證稱：被告\n          於事故發生後，曾三次找告訴人之父親商談，伊經告訴人父親之通知，到\n          告訴人住處負責居間協調，當時雖未談到具體承諾要賠多少錢，但被告確\n          有表明，其車子有保險，告訴人可將住院收據等資料交予其，由其向保險\n          公司申請理賠，但雙方仍未談成，告訴人即申請調解，前後共調解二次，\n          保險公司業務員及伊均有到場，調解不成之主因為被告僅願賠償二萬元，\n          雖保險公司表示可理賠三萬元，但告訴人要求賠償二十萬元等語，及卷附\n          之交通事故調查報告表所示之內容以觀，堪認被告所駕駛之車輛確與告訴\n          人所騎乘之機車有所擦撞，並因而導致告訴人受有傷害，嗣再由被告將告\n          訴人送醫就治等情。\n    （二）甚且，被告亦自承確有看見告訴人所騎之機車在其前方搖搖晃晃，好像重\n          心不穩，並在其車前約十一或十二公尺處跌倒、及曾表示願賠償告訴人五\n          萬元等情，衡情苟非告訴人所騎乘之機車確有遭被告所駕駛之小客車擦撞\n          之情形，告訴人所騎乘之機車，應尚不致於會突然間有搖搖晃晃之重心不\n          穩，終致人車跌倒之狀況，且被告亦不致於會承諾願賠償告訴人五萬元。\n          再者，台灣省車輛行車事故覆議鑑定委員會於八十九年十二月十九日之府\n          覆議字第八九二一四號函之意旨，僅表示該委員會因欠缺兩車停放位置之\n          現場圖可資研判兩車確實碰撞地點與實際情形，致未便遽以覆議，而並非\n          表示被告之小客車與告訴人之機車間確無碰撞之情形。而臺灣省高屏澎區\n          車輛行車事故鑑定委員會之鑑定意見書，雖以被告駕車違反道路交通安全\n          規則第九十八條第六款之規定，有變換車道未注意安全距離之疏失及告訴\n          人無肇事原因等情；然肇事地點並非四線道，並無變換車道問題。按同規\n          則第九十四條第二項規定：汽車在同一車道行駛時，前車如須減速暫停，\n          駕駛人應預先顯示燈光或手勢告知後車，後車駕駛人應隨時注意前車之行\n          動，據告訴人書狀稱：因被告行車方式是停停走走且並未標示要停車或者\n          是要右轉，以便提示後方來車之注意，於是我研判被告已停住不行駛，而\n          從被告車身靠右往前行駛，當時被告汽車與路邊還有一公尺半寬的距離，\n          若以一般情形機車可以順利通過，但未料被告突然右轉而導致這次事故之\n          發生。故被告駕車，率行右邊停車，而告訴人亦疏未警戒前車，以致擦撞\n          肇事，二人均違反上述交通安全規則，而同有疏失，應可認定。是上述鑑\n          定意見難予採用。\n    （三）關於被告車輛究係何部位與告訴人之車輛擦撞一節，告訴人先於警訊中指\n          稱略以：被告突然右轉，其「車頭」擦撞到伊機車車頭鏡子等語（見警卷\n          第六頁反面），嗣於原審調查中則改稱略以：伊機車左邊的後視鏡與被告\n          車輛「右邊的後視鏡」有擦撞等語（見原審九十年八月一日訊問筆錄），\n          所述雖前後不一。再者，告訴人機車左側之後視鏡與被告車頭上方引擎蓋\n          （車頭之最高點）之離地高度並不相同，經原審勘驗，發現該機車左側後\n          視鏡之位置遠較被告車輛車頭位置為高，有勘驗筆錄一份附卷可參，衡情\n    二者高度相差甚大，應無相互擦撞之可能，告訴人指述係被告「車頭」擦\n          撞其機車後視鏡一節，固與事理不符，然行進之兩車相擦撞，事起突然，\n          究竟兩車何部位先碰撞，本無細究必要，亦難期告訴人明確之指訴，故不\n          能以此不符，即謂告訴人指訴不可採，至於實施測謊鑑定，其時間在九十\n          年十一月二十九日，已在肇事後一年餘，被告所為陳述，無情緒波動反應\n          ，自有可能，故該鑑定亦不能為被告自利之認定。綜上所述，被告所辯係\n          卸責之詞，不足採信，其罪證明確。\n二、告訴人受傷，與被告之駕車疏失，有相當因果關係，被告所為，核犯刑法第二百\n    八十四條第一項前段過失傷害罪。原審不察，據予無罪之諭知，自有未洽，檢察\n    官上訴意旨指摘原判決不當，非無理由，自應予撤銷改判，爰審酌本案事故之發\n    生，告訴人亦有疏失，惟被告迄未賠償告訴人損害，及其他一切情狀，量處如主\n    文所示之刑，並諭知易科罰金之折算標準。\n據上論結，應依刑事訴訟法第三百六十九條第一項前段、第三百六十四條、第二百九\n十九條第一項前段，刑法第二百八十四條第一項前段、第四十一條第一項，罰金罰鍰\n提高標準條例第一條前段第二條，判決如主文。\n本案經檢察官朱文彬到庭執行職務。\n中    華    民    國        九十一      年      四      月    二十三    日\n                              臺灣高等法院高雄分院刑事第九庭\n                                  審判長法官  張明松\n                                        法官  任森銓\n                                        法官  江泰章\n右正本證明與原本無異。\n不得上訴。\n                                      書記官  郭榮芳\n中    華    民    國        九十一      年      四      月    二十四    日\n附錄：本判決論罪科刑法條：\n刑法第二百八十四條第一項前段\n因過失傷害人者，處六月以下有期徒刑、拘役或五百元以下罰金。致重傷者，處一年\n以下有期徒刑、拘役或五百元以下罰金。\n                                                                      Ｈ\n",
  "structure": {
    "main": "原判決撤銷。\n乙○○因過失傷害人，處拘役伍拾日，如易科罰金，以參佰元折算壹日。",
    "fact": "一、乙○○領有小汽車駕駛執照，於民國（下同）八十九年五月二十八日上午九時三\n    十分許，駕駛車牌號碼ＷＥ─四五二六號自用小客車，後載其妻盧淑敏，沿屏東\n    縣萬丹鄉廈北村往社皮村之快速道路由南向北方向行駛，途經該鄉廈北村下蚶一\n    九八之五號前處，欲將所駕駛之前揭車輛暫時停放在路邊，再徒步至附近其父親\n    所開設之養豬場找其父親時，本應注意車輛於減速暫停時，駕駛人應預先顯示燈\n    光或手勢告知後車，而後車駕駛人應隨時注意前車行動，而依當時情形，又無不\n    能注意之情事，竟疏於注意，即貿然將前揭小客車駛向右側路邊，致與同向直行\n    且亦疏於注意前車行動之由甲○○所駕騎的車號ＰＪＤ─四九五號重型機車發生\n    擦撞，使甲○○人車倒地而受有左鎖骨骨折之傷害，嗣乙○○夫妻見狀後，即上\n    前將甲○○送往國仁醫院救治。\n二、案經甲○○訴由屏東縣警察局屏東分局移送檢察官偵查起訴。",
    "reason": "一、訊據被告乙○○否認有何過失傷害犯行，辯稱：伊未擦撞到告訴人之車輛，且係\n    為息事寧人，方始在屏東縣竹田鄉調解委員會中表示願意賠償告訴人新台幣五萬\n    元云云。然查：\n    （一）右揭事實，業經告訴人指述綦詳，復有診斷證明書一份、相片四紙及交通\n          事故調查報告表附卷可稽，此外，參以證人即被告之妻盧淑敏證稱：伊夫\n          於見告訴人跌倒時，即上前問告訴人有無怎樣，告訴人答以手很痛後，伊\n          夫即載告訴人前往國仁醫院救治，直到告訴人父親到來時，才離開等語；\n          證人即到場處理該件事故之警員王傳國證稱：案發後，伊有前往車禍現場\n          了解現狀，並請告訴人父親與被告到派出所，以了解當時情形，當時告訴\n          人尚未提出告訴，被告並不否認所駕駛之小客車有與告訴人所騎乘機事擦\n          撞之事，是後來雙方調解不成，告訴人提出告訴後，被告始於八十九年八\n          月一日之警訊筆錄中否認其所駕駛小客車曾與告訴人所騎乘機車擦撞之情\n          形，但伊所製作之該交通事故調查報告表，係依據同年五月二十八日車禍\n          處理時之現況來處理等語；證人即竹田鄉竹南村村長邱勝雄則證稱：被告\n          於事故發生後，曾三次找告訴人之父親商談，伊經告訴人父親之通知，到\n          告訴人住處負責居間協調，當時雖未談到具體承諾要賠多少錢，但被告確\n          有表明，其車子有保險，告訴人可將住院收據等資料交予其，由其向保險\n          公司申請理賠，但雙方仍未談成，告訴人即申請調解，前後共調解二次，\n          保險公司業務員及伊均有到場，調解不成之主因為被告僅願賠償二萬元，\n          雖保險公司表示可理賠三萬元，但告訴人要求賠償二十萬元等語，及卷附\n          之交通事故調查報告表所示之內容以觀，堪認被告所駕駛之車輛確與告訴\n          人所騎乘之機車有所擦撞，並因而導致告訴人受有傷害，嗣再由被告將告\n          訴人送醫就治等情。\n    （二）甚且，被告亦自承確有看見告訴人所騎之機車在其前方搖搖晃晃，好像重\n          心不穩，並在其車前約十一或十二公尺處跌倒、及曾表示願賠償告訴人五\n          萬元等情，衡情苟非告訴人所騎乘之機車確有遭被告所駕駛之小客車擦撞\n          之情形，告訴人所騎乘之機車，應尚不致於會突然間有搖搖晃晃之重心不\n          穩，終致人車跌倒之狀況，且被告亦不致於會承諾願賠償告訴人五萬元。\n          再者，台灣省車輛行車事故覆議鑑定委員會於八十九年十二月十九日之府\n          覆議字第八九二一四號函之意旨，僅表示該委員會因欠缺兩車停放位置之\n          現場圖可資研判兩車確實碰撞地點與實際情形，致未便遽以覆議，而並非\n          表示被告之小客車與告訴人之機車間確無碰撞之情形。而臺灣省高屏澎區\n          車輛行車事故鑑定委員會之鑑定意見書，雖以被告駕車違反道路交通安全\n          規則第九十八條第六款之規定，有變換車道未注意安全距離之疏失及告訴\n          人無肇事原因等情；然肇事地點並非四線道，並無變換車道問題。按同規\n          則第九十四條第二項規定：汽車在同一車道行駛時，前車如須減速暫停，\n          駕駛人應預先顯示燈光或手勢告知後車，後車駕駛人應隨時注意前車之行\n          動，據告訴人書狀稱：因被告行車方式是停停走走且並未標示要停車或者\n          是要右轉，以便提示後方來車之注意，於是我研判被告已停住不行駛，而\n          從被告車身靠右往前行駛，當時被告汽車與路邊還有一公尺半寬的距離，\n          若以一般情形機車可以順利通過，但未料被告突然右轉而導致這次事故之\n          發生。故被告駕車，率行右邊停車，而告訴人亦疏未警戒前車，以致擦撞\n          肇事，二人均違反上述交通安全規則，而同有疏失，應可認定。是上述鑑\n          定意見難予採用。\n    （三）關於被告車輛究係何部位與告訴人之車輛擦撞一節，告訴人先於警訊中指\n          稱略以：被告突然右轉，其「車頭」擦撞到伊機車車頭鏡子等語（見警卷\n          第六頁反面），嗣於原審調查中則改稱略以：伊機車左邊的後視鏡與被告\n          車輛「右邊的後視鏡」有擦撞等語（見原審九十年八月一日訊問筆錄），\n          所述雖前後不一。再者，告訴人機車左側之後視鏡與被告車頭上方引擎蓋\n          （車頭之最高點）之離地高度並不相同，經原審勘驗，發現該機車左側後\n          視鏡之位置遠較被告車輛車頭位置為高，有勘驗筆錄一份附卷可參，衡情\n    二者高度相差甚大，應無相互擦撞之可能，告訴人指述係被告「車頭」擦\n          撞其機車後視鏡一節，固與事理不符，然行進之兩車相擦撞，事起突然，\n          究竟兩車何部位先碰撞，本無細究必要，亦難期告訴人明確之指訴，故不\n          能以此不符，即謂告訴人指訴不可採，至於實施測謊鑑定，其時間在九十\n          年十一月二十九日，已在肇事後一年餘，被告所為陳述，無情緒波動反應\n          ，自有可能，故該鑑定亦不能為被告自利之認定。綜上所述，被告所辯係\n          卸責之詞，不足採信，其罪證明確。\n二、告訴人受傷，與被告之駕車疏失，有相當因果關係，被告所為，核犯刑法第二百\n    八十四條第一項前段過失傷害罪。原審不察，據予無罪之諭知，自有未洽，檢察\n    官上訴意旨指摘原判決不當，非無理由，自應予撤銷改判，爰審酌本案事故之發\n    生，告訴人亦有疏失，惟被告迄未賠償告訴人損害，及其他一切情狀，量處如主\n    文所示之刑，並諭知易科罰金之折算標準。\n據上論結，應依刑事訴訟法第三百六十九條第一項前段、第三百六十四條、第二百九\n十九條第一項前段，刑法第二百八十四條第一項前段、第四十一條第一項，罰金罰鍰\n提高標準條例第一條前段第二條，判決如主文。\n本案經檢察官朱文彬到庭執行職務。\n中    華    民    國        九十一      年      四      月    二十三    日\n                              臺灣高等法院高雄分院刑事第九庭\n                                  審判長法官  張明松\n                                        法官  任森銓\n                                        法官  江泰章\n右正本證明與原本無異。\n不得上訴。\n                                      書記官  郭榮芳"
  },
  "search": "臺灣高等法院高雄分院刑事判決九十一年度交上易字第六六號上訴人臺灣屏東地方法院檢察署檢察官被告乙○○右上訴人因被告過失傷害案件，不服臺灣屏東地方法院九十年度交易字第一四六號，中華民國九十一年一月二十一日第一審判決（起訴案號：臺灣屏東地方法院檢察署九十年度偵續字第二六號）提起上訴，本院判決如左：主文原判決撤銷。乙○○因過失傷害人，處拘役伍拾日，如易科罰金，以參佰元折算壹日。事實一、乙○○領有小汽車駕駛執照，於民國（下同）八十九年五月二十八日上午九時三十分許，駕駛車牌號碼ＷＥ─四五二六號自用小客車，後載其妻盧淑敏，沿屏東縣萬丹鄉廈北村往社皮村之快速道路由南向北方向行駛，途經該鄉廈北村下蚶一九八之五號前處，欲將所駕駛之前揭車輛暫時停放在路邊，再徒步至附近其父親所開設之養豬場找其父親時，本應注意車輛於減速暫停時，駕駛人應預先顯示燈光或手勢告知後車，而後車駕駛人應隨時注意前車行動，而依當時情形，又無不能注意之情事，竟疏於注意，即貿然將前揭小客車駛向右側路邊，致與同向直行且亦疏於注意前車行動之由甲○○所駕騎的車號ＰＪＤ─四九五號重型機車發生擦撞，使甲○○人車倒地而受有左鎖骨骨折之傷害，嗣乙○○夫妻見狀後，即上前將甲○○送往國仁醫院救治。二、案經甲○○訴由屏東縣警察局屏東分局移送檢察官偵查起訴。理由一、訊據被告乙○○否認有何過失傷害犯行，辯稱：伊未擦撞到告訴人之車輛，且係為息事寧人，方始在屏東縣竹田鄉調解委員會中表示願意賠償告訴人新台幣五萬元云云。然查：（一）右揭事實，業經告訴人指述綦詳，復有診斷證明書一份、相片四紙及交通事故調查報告表附卷可稽，此外，參以證人即被告之妻盧淑敏證稱：伊夫於見告訴人跌倒時，即上前問告訴人有無怎樣，告訴人答以手很痛後，伊夫即載告訴人前往國仁醫院救治，直到告訴人父親到來時，才離開等語；證人即到場處理該件事故之警員王傳國證稱：案發後，伊有前往車禍現場了解現狀，並請告訴人父親與被告到派出所，以了解當時情形，當時告訴人尚未提出告訴，被告並不否認所駕駛之小客車有與告訴人所騎乘機事擦撞之事，是後來雙方調解不成，告訴人提出告訴後，被告始於八十九年八月一日之警訊筆錄中否認其所駕駛小客車曾與告訴人所騎乘機車擦撞之情形，但伊所製作之該交通事故調查報告表，係依據同年五月二十八日車禍處理時之現況來處理等語；證人即竹田鄉竹南村村長邱勝雄則證稱：被告於事故發生後，曾三次找告訴人之父親商談，伊經告訴人父親之通知，到告訴人住處負責居間協調，當時雖未談到具體承諾要賠多少錢，但被告確有表明，其車子有保險，告訴人可將住院收據等資料交予其，由其向保險公司申請理賠，但雙方仍未談成，告訴人即申請調解，前後共調解二次，保險公司業務員及伊均有到場，調解不成之主因為被告僅願賠償二萬元，雖保險公司表示可理賠三萬元，但告訴人要求賠償二十萬元等語，及卷附之交通事故調查報告表所示之內容以觀，堪認被告所駕駛之車輛確與告訴人所騎乘之機車有所擦撞，並因而導致告訴人受有傷害，嗣再由被告將告訴人送醫就治等情。（二）甚且，被告亦自承確有看見告訴人所騎之機車在其前方搖搖晃晃，好像重心不穩，並在其車前約十一或十二公尺處跌倒、及曾表示願賠償告訴人五萬元等情，衡情苟非告訴人所騎乘之機車確有遭被告所駕駛之小客車擦撞之情形，告訴人所騎乘之機車，應尚不致於會突然間有搖搖晃晃之重心不穩，終致人車跌倒之狀況，且被告亦不致於會承諾願賠償告訴人五萬元。再者，台灣省車輛行車事故覆議鑑定委員會於八十九年十二月十九日之府覆議字第八九二一四號函之意旨，僅表示該委員會因欠缺兩車停放位置之現場圖可資研判兩車確實碰撞地點與實際情形，致未便遽以覆議，而並非表示被告之小客車與告訴人之機車間確無碰撞之情形。而臺灣省高屏澎區車輛行車事故鑑定委員會之鑑定意見書，雖以被告駕車違反道路交通安全規則第九十八條第六款之規定，有變換車道未注意安全距離之疏失及告訴人無肇事原因等情；然肇事地點並非四線道，並無變換車道問題。按同規則第九十四條第二項規定：汽車在同一車道行駛時，前車如須減速暫停，駕駛人應預先顯示燈光或手勢告知後車，後車駕駛人應隨時注意前車之行動，據告訴人書狀稱：因被告行車方式是停停走走且並未標示要停車或者是要右轉，以便提示後方來車之注意，於是我研判被告已停住不行駛，而從被告車身靠右往前行駛，當時被告汽車與路邊還有一公尺半寬的距離，若以一般情形機車可以順利通過，但未料被告突然右轉而導致這次事故之發生。故被告駕車，率行右邊停車，而告訴人亦疏未警戒前車，以致擦撞肇事，二人均違反上述交通安全規則，而同有疏失，應可認定。是上述鑑定意見難予採用。（三）關於被告車輛究係何部位與告訴人之車輛擦撞一節，告訴人先於警訊中指稱略以：被告突然右轉，其「車頭」擦撞到伊機車車頭鏡子等語（見警卷第六頁反面），嗣於原審調查中則改稱略以：伊機車左邊的後視鏡與被告車輛「右邊的後視鏡」有擦撞等語（見原審九十年八月一日訊問筆錄），所述雖前後不一。再者，告訴人機車左側之後視鏡與被告車頭上方引擎蓋（車頭之最高點）之離地高度並不相同，經原審勘驗，發現該機車左側後視鏡之位置遠較被告車輛車頭位置為高，有勘驗筆錄一份附卷可參，衡情二者高度相差甚大，應無相互擦撞之可能，告訴人指述係被告「車頭」擦撞其機車後視鏡一節，固與事理不符，然行進之兩車相擦撞，事起突然，究竟兩車何部位先碰撞，本無細究必要，亦難期告訴人明確之指訴，故不能以此不符，即謂告訴人指訴不可採，至於實施測謊鑑定，其時間在九十年十一月二十九日，已在肇事後一年餘，被告所為陳述，無情緒波動反應，自有可能，故該鑑定亦不能為被告自利之認定。綜上所述，被告所辯係卸責之詞，不足採信，其罪證明確。二、告訴人受傷，與被告之駕車疏失，有相當因果關係，被告所為，核犯刑法第二百八十四條第一項前段過失傷害罪。原審不察，據予無罪之諭知，自有未洽，檢察官上訴意旨指摘原判決不當，非無理由，自應予撤銷改判，爰審酌本案事故之發生，告訴人亦有疏失，惟被告迄未賠償告訴人損害，及其他一切情狀，量處如主文所示之刑，並諭知易科罰金之折算標準。據上論結，應依刑事訴訟法第三百六十九條第一項前段、第三百六十四條、第二百九十九條第一項前段，刑法第二百八十四條第一項前段、第四十一條第一項，罰金罰鍰提高標準條例第一條前段第二條，判決如主文。本案經檢察官朱文彬到庭執行職務。中華民國九十一年四月二十三日臺灣高等法院高雄分院刑事第九庭審判長法官張明松法官任森銓法官江泰章右正本證明與原本無異。不得上訴。書記官郭榮芳中華民國九十一年四月二十四日附錄：本判決論罪科刑法條：刑法第二百八十四條第一項前段因過失傷害人者，處六月以下有期徒刑、拘役或五百元以下罰金。致重傷者，處一年以下有期徒刑、拘役或五百元以下罰金。Ｈ",
  "characters": {
    "judges": [

    ],
    "prosecutors": [
      "朱文彬"
    ],
    "lawyers": [

    ],
    "clerks": [
      "郭榮芳"
    ],
    "plaintiffs": [

    ],
    "defendants": [
      "乙○○",
      "右上訴人因被告過失傷害案件，不服臺灣屏東地方法院九十年度交易字第一四六號，",
      "中華民國九十一年一月二十一日第一審判決（起訴案號：臺灣屏東地方法院檢察署九",
      "十年度偵續字第二六號）提起上訴，本院判決如左："
    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2002-04-23",
  "created_at": "2016-02-04 16:58:43",
  "updated_at": "2016-02-04 16:58:43"
}