{
  "identify": "TPH-91-保險上-6-20020423-1",
  "court": {
    "name": "臺灣高等法院",
    "code": "TPH"
  },
  "division": {
    "name": "民事",
    "code": "V"
  },
  "year": 91,
  "word": "保險上",
  "number": "6",
  "jcheck": "1",
  "reason": "給付保險金",
  "content": "臺灣高等法院民事判決  九十一年度保險上字第六號\n    上  訴  人  國寶人壽保險股份有限公司\n    法定代理人  曾慶豐\n    訴訟代理人  李政忠\n    被  上訴人  甲○○\n右當事人間給付保險金事件，上訴人對於中華民國九十年十二月十二日台灣台北地方\n法院九十年度保險字第一０二號第一審判決提起上訴，本院判決如左：\n    主      文\n原判決關於命上訴人給付利息逾民國八十九年十一月五日起至清償日止部分及該部分\n假執刑之宣告廢棄。\n右廢棄部分，被上訴人在第一審之訴及其假執行之聲請均駁回。\n其餘上訴駁回。\n第二審訴訟費用由上訴人負擔。\n    事      實\n甲、上訴人方面：\n  一、聲明：\n    (一)原判決廢棄，被上訴人在第一審之訴駁回。\n    (二)第一、二審訴訟費用均由被上訴人負擔。\n  二、陳述，除與原判決記載相同者予以引用外，另補陳稱：\n    (一)系爭保險契約之要保書及保險單內容變更申請書上被保險人孫政福之簽名式樣\n      ，顯與被保險人於民國（下同）七十七年間任職國華人壽保險公司及八十一年\n      之離婚協議書上之簽名顯有不符。雖被上訴人抗辯保險業務員對於系爭書面之\n      簽名證明其為真實，然查該業務員係屬保險經紀人公司之業務員，按保險法第\n      九條保險經紀人之規定：「．．．代向保險人洽訂．．．」，由此可知其為被\n      保險人之代理人，因此，該業務員之證明力顯有不足。\n    (二)按「由第三人訂立之死亡保險契約，未經被保險人書面承認．．．無效。」保\n      險法第一百零五條定有明文。被保險人曾於人壽保險公司任職，應熟悉保險業\n      務之運作，系爭保險契約既非被保險人親自簽名，自屬無效，被上訴人自不得\n      請求上訴人給付保險金，退一步言，縱使孫政福為要保人，依民法第一百六十\n      六條之規定：「契約當事人約定其契約須用一定方式者，．．．推定其契約不\n      成立。」，雖學說認為保險契約原則上為諾成契約，但並未排斥約定為要式契\n      約，而現今保險實務上均以被保險人親自簽名為必要。\n  三、證據：除援用原審提出者外，聲請訊問被保險人之妹孫政惠。\n乙、被上訴人方面：\n  一、聲明：上訴駁回，第二審訴訟費用由上訴人負擔。\n  二、陳述及證據：與原判決記載相同，茲引用之。\n    理    由\n一、本件被上訴人起訴主張：伊夫即要保人孫政福以自己為被保險人，指定伊為受益\n    人，於八十八年五月二十四日向上訴人投保二件人壽保險，其中一為：保單號碼\n    0000000000，保險種類：二十年期人壽保險，保險金額新台幣（下同）一百萬元\n    ，附加意外傷害保險之身故及傷殘保險，保險金額五百萬元，該保險於八十八年\n    五月二十六日，孫政福將附加意外險部分縮減為三百萬元。另一保險為：保單號\n    碼0000000000，保險種類為二十年期人壽保險，保險金額為一百萬元，附加意外\n    傷害保險之身故及殘障保險，保險金額三百萬元。嗣孫政福於八十八年六月七日\n    在台中市發生車禍死亡，上訴人所承保之保險事故發生，依保險契約及保險法第\n    一百十二條規定，上訴人應給付伊保險金計八百萬元，屢向上訴人請求給付，均\n    遭拒絕，為此提出本訴，求為命上訴人給付保險金八百萬元及自八十九年十月二\n    十日（檢具文件申請給付保險金之日期）起至清償日止，按年息百分之五計算之\n    遲延利息。\n二、上訴人則以：莊耀琮係保險經紀人公司之業務員，為被保險人之代理人，非伊公\n    司之業務員，其證明力顯有不足，而本件保險契約並非要保人即被保險人孫政福\n    親自簽名，依保險法第一百零五條之規定，該契約為無效，伊自不負給付保險金\n    之義務。退一步言，縱孫政福為要保人，依民法第一百六十六條規定：「契約當\n    事人約定其契約須用一定方式者，在該方式未完成前，推定其契約不成立」，而\n    現今保險實務均以被保險人親自簽名為必要，孫政福既非親自簽名，契約自不成\n    立云云，資為抗辯。\n三、查被上訴人主張伊夫即要保人孫政福以自己為被保險人，指定伊為受益人，於八\n    十八年五月二十四日向上訴人投保二件人壽保險，其中一為：保單號碼00000000\n    00，保險種類：二十年期人壽保險，保險金額一百萬元，附加意外傷害保險之身\n    故及傷殘保險，保險金額五百萬元，該保險於八十八年五月二十六日，孫政福將\n    附加意外險部分縮減為三百萬元。另一保險為：保單號碼0000000000，保險種類\n    為二十年期人壽保險，保險金額為一百萬元，附加意外傷害保險之身故及殘障保\n    險，保險金額三百萬元。及孫政福於八十八年六月七日在台中市發生車禍死亡等\n    事實，有上訴人提出之壽險要保書、保險單內容變更申請書、台灣台中地方法院\n    檢察署相驗屍體證明書及戶籍謄本等為證（見台灣士林地方法院九十年度保險字\n    第七號卷第七至十九頁），且為上訴人所不爭執，自可認被上訴人此部分主張為\n    真實。茲上訴人抗辯，系爭前開二件保險契約之要保書及保險單內容變更申請書\n    上之簽名非孫政福親自簽名，莊耀琮係保險經紀人公司業務員，為被保險人之代\n    理人，依保險法第一百零五條規定，其契約為無效；退一步言，孫政福縱為要保\n    人，其既非親自簽名，依民法第一百六十六條規定，其契約自不成立，被上訴人\n    自不得請求給付保險金等語。爰就上訴人抗辯，分述如下：\n    (一)上訴人抗辯前開要保書及保險單內容變更申請書之孫政福簽名非孫政福親簽，\n      係以孫政福與其前妻即訴外人陳素蘭於八十一年十二月二十四日所簽離婚協議\n      書（見原審卷第十九頁），及孫政福於七十七年二月間填具之國華人壽保險公\n      司應徵人員面談記錄表（見原審卷第三四頁）所載「孫政福」字樣，皆與系爭\n      壽險要保書及保險單內容變更申請書上「孫政福」簽名並不相同為論據，然觀\n      上開離婚協議書及應徵人員面談記錄表，其上「孫政福」字體雖與系爭壽險要\n      保書及保險單內容變更申請書上「孫政福」簽名式有所不同，惟離婚協議書全\n      部文字及其上男方女方姓名，觀其字跡為同一人所書寫，其上「孫政福」字體\n      亦與面談記錄上「孫政福」字體，並不相同，上訴人並未舉證證明上開離婚協\n      議書及應徵人員面談記錄表上「孫政福」字體確為孫政福本人親自書寫，即無\n      從以該等文件，比對本件系爭壽險要保書及保險單內容變更申請書「孫政福」\n      簽名之真偽，退步言之，縱該離婚協議書及應徵人員面談記錄表上「孫政福」\n      字體確為孫政福親自書寫，考之該離婚協議書為八十一年間所訂立，面談記錄\n      表則為七十七年間所書寫，與系爭保險契約為八十八年間所訂立，時隔已久，\n      實難確知此間孫政福之書寫字跡或簽名式曾否變更，即無從據以比對系爭壽險\n      要保書及保險單內容變更申請書上孫政福簽名式之真偽；況且，系爭壽險要保\n      書上「要保人簽名」及「被保險人簽名欄」皆簽署「孫政福」字樣，並「業務\n      員簽名欄」皆經上訴人業務員莊耀琮用印其上，其中壽險要保書「業務員報告\n      」欄並經載明：「本要保書係本人招攬並在本人輔導下填寫並核對被保險人、\n      要保人身份無誤及親視被保險人＼要保人＼法定代理人親筆簽名及填寫」等語\n      ，並經莊耀琮於該等字樣下「業務員簽名」欄及「單位主管簽名」欄用印證明\n      ；保險單內容變更申請書亦經載明：「茲證明本變更申請書確為要保人、被保\n      險人親自簽章無誤，如有虛偽不實，本人願負法律上應負之責任」等語，亦由\n      莊耀琮於該欄位用印證明之。上訴人對於上開莊耀琮印文確為莊耀琮親自蓋用\n      等情復無爭執（見原審卷第三一頁），而孫政福於系爭保險契約簽訂後並已繳\n      納一期保險費，亦據上訴人自認在卷（見本院卷第三八頁），苟孫政福未親自\n      簽訂保險契約，渠要無繳納保險費之理，上訴人抗辯前開壽險要保書及保險單\n      內容變更申請書上孫政福簽名非孫政福親簽各情，尚不足採，上訴人聲請訊問\n      孫政福之妹孫政惠以確認要保書及保簽單內容變更申請書上「孫政福」之筆跡\n      （見本院卷第二二頁），因筆跡之確認，有其專業性與時間性，孫政惠非專業\n      筆跡鑑定人，又非孫政福本人，其對孫政福數年前所書字跡，自難為明確之指\n      認，何況上開文件上孫政福簽名，既經業務員證明其為孫政福親簽，自無再行\n      訊問孫政惠之必要。\n    (二)上訴人另謂莊耀琮係保險經紀人公司之業務員，非伊公司業務員，為被保險人\n      之代理人，依保險法第一百零五條規定，其契約為無效一節，經查，前開壽險\n      要保書及保險單內容變更申請書上莊耀琮印文之前之職稱均載為「業務員」，\n      並無其為經紀人或代理被保險人之記載，而保險法第一百零四條規定：「人壽\n      保險契約，得由本人或第三人訂立之。」同法第一百零五條規定：「由第三人\n      訂立之死亡保險契約，未經被保險人書面承認，並約定保險金額，其契約無效\n      。」由上開條文對照觀之，保險契約上被保險人與要保人同一人者，為由本人\n      訂立，否則即屬由第三人訂立。本件系爭契約之要保人與被保險人同為孫政福\n      ，依上所述仍屬由本人所訂立，自難依保險法第一百零五條規定，認其契約為\n      無效（最高法院八十六年度台上字第三七九號判例參照），上訴人此部分抗辯\n      ，亦不足採。\n    (三)上訴人又謂縱孫政福為要保人，依民法第一百六十六條規定，亦應認契約不成\n      立云云。第查民法第一百六十六條規定：「契約當事人約定其契約須用一定方\n      式者，在該方式未完成前，推定其契約不成立。」本件上開文件係孫政福親自\n      簽名，有如前述，而上訴人並未舉證證明其與孫政福間就系爭保險契約之訂定\n      須用一定之方式，自難謂該方式尚未完成而推定系爭保險契約不成立，上訴人\n      此部分抗辯，亦無足採。\n四、綜上所述，本件系爭壽險要保書及保險單內容變更申請書確係要保人即被保險人\n    孫政福親自簽名，系爭保險契約已成立生效。上訴人抗辯本件保險契約為無效或\n    不成立云云，並非可採。而被保險人孫政福已於八十八年六月七日在台中市發生\n    車禍死亡，此復有被上訴人提出台灣台中地方法院檢察署相驗屍體證明書附卷可\n    按（見台灣士林地方法院九十年度保險字第七號卷第十六頁），從而被上訴人本\n    於系爭保險契約，請求上訴人給付保險金八百萬元，自屬有據，應予准許。至被\n    上訴人請求上訴人自八十九年十月二十日（即被上訴人檢具文件向上訴人請求給\n    付保險金之日見同上卷第十三、十四頁）起支付遲延利息部分，第按「保險人應\n    於要保人或被保險人交齊證明文件後，於約定期限內給付賠償金額。無約定期限\n    者，應於接到通知後十五日內給付之。保險人因可歸責於自己之事由致未在前項\n    規定期限內為給付者，應給付遲延利息年利一分」。保險法第三十四條定有明文\n    。本件保險契約保單條款第九條約定上訴人應於收齊文件後十五日內給付保險金\n    （見原審卷第五四頁），被上訴人於八十九年十月二十日檢具文件向上訴人申請\n    給付保險金，有被上訴人提出之電腦終端機保戶查詢服務單可證（見保險字第七\n    號卷第十四、十五頁），且為上訴人所不爭執，而上訴人並未給付，則被上訴人\n    請求上訴人自收齊文件後十六日（即八十九年十一月五日）起支付遲延利息，洵\n    屬正當，應予准許，被上訴人逾此部分遲延利息之請求，於法無據，不應准許。\n    原審就被上訴人請求應予准許部分為被上訴人勝訴之判決，並依兩造聲請預供擔\n    保准、免假執行，並無違誤，上訴意旨指摘此部分原判決不當，求予廢棄改判，\n    難認有理由，應予駁回。至被上訴人上開遲延利息不應准許部分之請求，原審為\n    上訴人敗訴之判決，尚有違誤，上訴意旨指摘原判決此部分不當，求予廢棄改判\n    ，為有理由，爰將原判決此部分廢棄改判如主文第一、二項所示。\n五、本件事證已臻明確，兩造其餘攻擊防禦方法，於判決之結果，不生影響，毋庸論\n    ，附此明。\n六、據上論結，本件上訴為一部有理由，一部無理由，爰判決如主文。\n中      華      民      國    九十一    年      四      月    二十三    日\n                              民  事  第  十  庭\n                                  審判長法  官  林  敬  修\n                                        法  官  劉  勝  吉\n                                        法  官  黃  騰  耀\n右正本係照原本作成。\n如不服本判決，應於收受送達後二十日內向本院提出上訴書狀，其未表明上訴理由者\n，應於提出上訴後二十日內向本院補提理由書狀（均須按他造當事人之人數附繕本）\n上訴時應提出委任律師或具有律師資格之人之委任狀；委任有律師資格者，另應附具\n律師及格證書及釋明委任人與受任人有民事訴訟法第四百六十六條之一第一項但書或\n第二項（詳附註）所定關係之釋明文書影本。\n中      華      民      國    九十一    年      四      月    二十四    日\n                                        書記官    高  瑞  琦\n附註：\n民事訴訟法第四百六十六條之一（第一項、第二項）\n對於第二審判決上訴，上訴人應委任律師為訴訟代理人。但上訴人或其法定代理人具\n有律師資格者，不在此限。\n上訴人之配偶、三親等內之血親、二親等內之姻親，或上訴人為法人、中央或地方機\n關時，其所屬專任人員具有律師資格並經法院認為適當者，亦得為第三審訴訟代理人\n。\n",
  "structure": {
    "main": "原判決關於命上訴人給付利息逾民國八十九年十一月五日起至清償日止部分及該部分\n假執刑之宣告廢棄。\n右廢棄部分，被上訴人在第一審之訴及其假執行之聲請均駁回。\n其餘上訴駁回。\n第二審訴訟費用由上訴人負擔。",
    "fact": "甲、上訴人方面：\n  一、聲明：\n    (一)原判決廢棄，被上訴人在第一審之訴駁回。\n    (二)第一、二審訴訟費用均由被上訴人負擔。\n  二、陳述，除與原判決記載相同者予以引用外，另補陳稱：\n    (一)系爭保險契約之要保書及保險單內容變更申請書上被保險人孫政福之簽名式樣\n      ，顯與被保險人於民國（下同）七十七年間任職國華人壽保險公司及八十一年\n      之離婚協議書上之簽名顯有不符。雖被上訴人抗辯保險業務員對於系爭書面之\n      簽名證明其為真實，然查該業務員係屬保險經紀人公司之業務員，按保險法第\n      九條保險經紀人之規定：「．．．代向保險人洽訂．．．」，由此可知其為被\n      保險人之代理人，因此，該業務員之證明力顯有不足。\n    (二)按「由第三人訂立之死亡保險契約，未經被保險人書面承認．．．無效。」保\n      險法第一百零五條定有明文。被保險人曾於人壽保險公司任職，應熟悉保險業\n      務之運作，系爭保險契約既非被保險人親自簽名，自屬無效，被上訴人自不得\n      請求上訴人給付保險金，退一步言，縱使孫政福為要保人，依民法第一百六十\n      六條之規定：「契約當事人約定其契約須用一定方式者，．．．推定其契約不\n      成立。」，雖學說認為保險契約原則上為諾成契約，但並未排斥約定為要式契\n      約，而現今保險實務上均以被保險人親自簽名為必要。\n  三、證據：除援用原審提出者外，聲請訊問被保險人之妹孫政惠。\n乙、被上訴人方面：\n  一、聲明：上訴駁回，第二審訴訟費用由上訴人負擔。\n  二、陳述及證據：與原判決記載相同，茲引用之。",
    "reason": "一、本件被上訴人起訴主張：伊夫即要保人孫政福以自己為被保險人，指定伊為受益\n    人，於八十八年五月二十四日向上訴人投保二件人壽保險，其中一為：保單號碼\n    0000000000，保險種類：二十年期人壽保險，保險金額新台幣（下同）一百萬元\n    ，附加意外傷害保險之身故及傷殘保險，保險金額五百萬元，該保險於八十八年\n    五月二十六日，孫政福將附加意外險部分縮減為三百萬元。另一保險為：保單號\n    碼0000000000，保險種類為二十年期人壽保險，保險金額為一百萬元，附加意外\n    傷害保險之身故及殘障保險，保險金額三百萬元。嗣孫政福於八十八年六月七日\n    在台中市發生車禍死亡，上訴人所承保之保險事故發生，依保險契約及保險法第\n    一百十二條規定，上訴人應給付伊保險金計八百萬元，屢向上訴人請求給付，均\n    遭拒絕，為此提出本訴，求為命上訴人給付保險金八百萬元及自八十九年十月二\n    十日（檢具文件申請給付保險金之日期）起至清償日止，按年息百分之五計算之\n    遲延利息。\n二、上訴人則以：莊耀琮係保險經紀人公司之業務員，為被保險人之代理人，非伊公\n    司之業務員，其證明力顯有不足，而本件保險契約並非要保人即被保險人孫政福\n    親自簽名，依保險法第一百零五條之規定，該契約為無效，伊自不負給付保險金\n    之義務。退一步言，縱孫政福為要保人，依民法第一百六十六條規定：「契約當\n    事人約定其契約須用一定方式者，在該方式未完成前，推定其契約不成立」，而\n    現今保險實務均以被保險人親自簽名為必要，孫政福既非親自簽名，契約自不成\n    立云云，資為抗辯。\n三、查被上訴人主張伊夫即要保人孫政福以自己為被保險人，指定伊為受益人，於八\n    十八年五月二十四日向上訴人投保二件人壽保險，其中一為：保單號碼00000000\n    00，保險種類：二十年期人壽保險，保險金額一百萬元，附加意外傷害保險之身\n    故及傷殘保險，保險金額五百萬元，該保險於八十八年五月二十六日，孫政福將\n    附加意外險部分縮減為三百萬元。另一保險為：保單號碼0000000000，保險種類\n    為二十年期人壽保險，保險金額為一百萬元，附加意外傷害保險之身故及殘障保\n    險，保險金額三百萬元。及孫政福於八十八年六月七日在台中市發生車禍死亡等\n    事實，有上訴人提出之壽險要保書、保險單內容變更申請書、台灣台中地方法院\n    檢察署相驗屍體證明書及戶籍謄本等為證（見台灣士林地方法院九十年度保險字\n    第七號卷第七至十九頁），且為上訴人所不爭執，自可認被上訴人此部分主張為\n    真實。茲上訴人抗辯，系爭前開二件保險契約之要保書及保險單內容變更申請書\n    上之簽名非孫政福親自簽名，莊耀琮係保險經紀人公司業務員，為被保險人之代\n    理人，依保險法第一百零五條規定，其契約為無效；退一步言，孫政福縱為要保\n    人，其既非親自簽名，依民法第一百六十六條規定，其契約自不成立，被上訴人\n    自不得請求給付保險金等語。爰就上訴人抗辯，分述如下：\n    (一)上訴人抗辯前開要保書及保險單內容變更申請書之孫政福簽名非孫政福親簽，\n      係以孫政福與其前妻即訴外人陳素蘭於八十一年十二月二十四日所簽離婚協議\n      書（見原審卷第十九頁），及孫政福於七十七年二月間填具之國華人壽保險公\n      司應徵人員面談記錄表（見原審卷第三四頁）所載「孫政福」字樣，皆與系爭\n      壽險要保書及保險單內容變更申請書上「孫政福」簽名並不相同為論據，然觀\n      上開離婚協議書及應徵人員面談記錄表，其上「孫政福」字體雖與系爭壽險要\n      保書及保險單內容變更申請書上「孫政福」簽名式有所不同，惟離婚協議書全\n      部文字及其上男方女方姓名，觀其字跡為同一人所書寫，其上「孫政福」字體\n      亦與面談記錄上「孫政福」字體，並不相同，上訴人並未舉證證明上開離婚協\n      議書及應徵人員面談記錄表上「孫政福」字體確為孫政福本人親自書寫，即無\n      從以該等文件，比對本件系爭壽險要保書及保險單內容變更申請書「孫政福」\n      簽名之真偽，退步言之，縱該離婚協議書及應徵人員面談記錄表上「孫政福」\n      字體確為孫政福親自書寫，考之該離婚協議書為八十一年間所訂立，面談記錄\n      表則為七十七年間所書寫，與系爭保險契約為八十八年間所訂立，時隔已久，\n      實難確知此間孫政福之書寫字跡或簽名式曾否變更，即無從據以比對系爭壽險\n      要保書及保險單內容變更申請書上孫政福簽名式之真偽；況且，系爭壽險要保\n      書上「要保人簽名」及「被保險人簽名欄」皆簽署「孫政福」字樣，並「業務\n      員簽名欄」皆經上訴人業務員莊耀琮用印其上，其中壽險要保書「業務員報告\n      」欄並經載明：「本要保書係本人招攬並在本人輔導下填寫並核對被保險人、\n      要保人身份無誤及親視被保險人＼要保人＼法定代理人親筆簽名及填寫」等語\n      ，並經莊耀琮於該等字樣下「業務員簽名」欄及「單位主管簽名」欄用印證明\n      ；保險單內容變更申請書亦經載明：「茲證明本變更申請書確為要保人、被保\n      險人親自簽章無誤，如有虛偽不實，本人願負法律上應負之責任」等語，亦由\n      莊耀琮於該欄位用印證明之。上訴人對於上開莊耀琮印文確為莊耀琮親自蓋用\n      等情復無爭執（見原審卷第三一頁），而孫政福於系爭保險契約簽訂後並已繳\n      納一期保險費，亦據上訴人自認在卷（見本院卷第三八頁），苟孫政福未親自\n      簽訂保險契約，渠要無繳納保險費之理，上訴人抗辯前開壽險要保書及保險單\n      內容變更申請書上孫政福簽名非孫政福親簽各情，尚不足採，上訴人聲請訊問\n      孫政福之妹孫政惠以確認要保書及保簽單內容變更申請書上「孫政福」之筆跡\n      （見本院卷第二二頁），因筆跡之確認，有其專業性與時間性，孫政惠非專業\n      筆跡鑑定人，又非孫政福本人，其對孫政福數年前所書字跡，自難為明確之指\n      認，何況上開文件上孫政福簽名，既經業務員證明其為孫政福親簽，自無再行\n      訊問孫政惠之必要。\n    (二)上訴人另謂莊耀琮係保險經紀人公司之業務員，非伊公司業務員，為被保險人\n      之代理人，依保險法第一百零五條規定，其契約為無效一節，經查，前開壽險\n      要保書及保險單內容變更申請書上莊耀琮印文之前之職稱均載為「業務員」，\n      並無其為經紀人或代理被保險人之記載，而保險法第一百零四條規定：「人壽\n      保險契約，得由本人或第三人訂立之。」同法第一百零五條規定：「由第三人\n      訂立之死亡保險契約，未經被保險人書面承認，並約定保險金額，其契約無效\n      。」由上開條文對照觀之，保險契約上被保險人與要保人同一人者，為由本人\n      訂立，否則即屬由第三人訂立。本件系爭契約之要保人與被保險人同為孫政福\n      ，依上所述仍屬由本人所訂立，自難依保險法第一百零五條規定，認其契約為\n      無效（最高法院八十六年度台上字第三七九號判例參照），上訴人此部分抗辯\n      ，亦不足採。\n    (三)上訴人又謂縱孫政福為要保人，依民法第一百六十六條規定，亦應認契約不成\n      立云云。第查民法第一百六十六條規定：「契約當事人約定其契約須用一定方\n      式者，在該方式未完成前，推定其契約不成立。」本件上開文件係孫政福親自\n      簽名，有如前述，而上訴人並未舉證證明其與孫政福間就系爭保險契約之訂定\n      須用一定之方式，自難謂該方式尚未完成而推定系爭保險契約不成立，上訴人\n      此部分抗辯，亦無足採。\n四、綜上所述，本件系爭壽險要保書及保險單內容變更申請書確係要保人即被保險人\n    孫政福親自簽名，系爭保險契約已成立生效。上訴人抗辯本件保險契約為無效或\n    不成立云云，並非可採。而被保險人孫政福已於八十八年六月七日在台中市發生\n    車禍死亡，此復有被上訴人提出台灣台中地方法院檢察署相驗屍體證明書附卷可\n    按（見台灣士林地方法院九十年度保險字第七號卷第十六頁），從而被上訴人本\n    於系爭保險契約，請求上訴人給付保險金八百萬元，自屬有據，應予准許。至被\n    上訴人請求上訴人自八十九年十月二十日（即被上訴人檢具文件向上訴人請求給\n    付保險金之日見同上卷第十三、十四頁）起支付遲延利息部分，第按「保險人應\n    於要保人或被保險人交齊證明文件後，於約定期限內給付賠償金額。無約定期限\n    者，應於接到通知後十五日內給付之。保險人因可歸責於自己之事由致未在前項\n    規定期限內為給付者，應給付遲延利息年利一分」。保險法第三十四條定有明文\n    。本件保險契約保單條款第九條約定上訴人應於收齊文件後十五日內給付保險金\n    （見原審卷第五四頁），被上訴人於八十九年十月二十日檢具文件向上訴人申請\n    給付保險金，有被上訴人提出之電腦終端機保戶查詢服務單可證（見保險字第七\n    號卷第十四、十五頁），且為上訴人所不爭執，而上訴人並未給付，則被上訴人\n    請求上訴人自收齊文件後十六日（即八十九年十一月五日）起支付遲延利息，洵\n    屬正當，應予准許，被上訴人逾此部分遲延利息之請求，於法無據，不應准許。\n    原審就被上訴人請求應予准許部分為被上訴人勝訴之判決，並依兩造聲請預供擔\n    保准、免假執行，並無違誤，上訴意旨指摘此部分原判決不當，求予廢棄改判，\n    難認有理由，應予駁回。至被上訴人上開遲延利息不應准許部分之請求，原審為\n    上訴人敗訴之判決，尚有違誤，上訴意旨指摘原判決此部分不當，求予廢棄改判\n    ，為有理由，爰將原判決此部分廢棄改判如主文第一、二項所示。\n五、本件事證已臻明確，兩造其餘攻擊防禦方法，於判決之結果，不生影響，毋庸論\n    ，附此明。\n六、據上論結，本件上訴為一部有理由，一部無理由，爰判決如主文。\n中      華      民      國    九十一    年      四      月    二十三    日\n                              民  事  第  十  庭\n                                  審判長法  官  林  敬  修\n                                        法  官  劉  勝  吉\n                                        法  官  黃  騰  耀\n右正本係照原本作成。\n如不服本判決，應於收受送達後二十日內向本院提出上訴書狀，其未表明上訴理由者\n，應於提出上訴後二十日內向本院補提理由書狀（均須按他造當事人之人數附繕本）\n上訴時應提出委任律師或具有律師資格之人之委任狀；委任有律師資格者，另應附具\n律師及格證書及釋明委任人與受任人有民事訴訟法第四百六十六條之一第一項但書或\n第二項（詳附註）所定關係之釋明文書影本。"
  },
  "search": "臺灣高等法院民事判決九十一年度保險上字第六號上訴人國寶人壽保險股份有限公司法定代理人曾慶豐訴訟代理人李政忠被上訴人甲○○右當事人間給付保險金事件，上訴人對於中華民國九十年十二月十二日台灣台北地方法院九十年度保險字第一０二號第一審判決提起上訴，本院判決如左：主文原判決關於命上訴人給付利息逾民國八十九年十一月五日起至清償日止部分及該部分假執刑之宣告廢棄。右廢棄部分，被上訴人在第一審之訴及其假執行之聲請均駁回。其餘上訴駁回。第二審訴訟費用由上訴人負擔。事實甲、上訴人方面：一、聲明：(一)原判決廢棄，被上訴人在第一審之訴駁回。(二)第一、二審訴訟費用均由被上訴人負擔。二、陳述，除與原判決記載相同者予以引用外，另補陳稱：(一)系爭保險契約之要保書及保險單內容變更申請書上被保險人孫政福之簽名式樣，顯與被保險人於民國（下同）七十七年間任職國華人壽保險公司及八十一年之離婚協議書上之簽名顯有不符。雖被上訴人抗辯保險業務員對於系爭書面之簽名證明其為真實，然查該業務員係屬保險經紀人公司之業務員，按保險法第九條保險經紀人之規定：「．．．代向保險人洽訂．．．」，由此可知其為被保險人之代理人，因此，該業務員之證明力顯有不足。(二)按「由第三人訂立之死亡保險契約，未經被保險人書面承認．．．無效。」保險法第一百零五條定有明文。被保險人曾於人壽保險公司任職，應熟悉保險業務之運作，系爭保險契約既非被保險人親自簽名，自屬無效，被上訴人自不得請求上訴人給付保險金，退一步言，縱使孫政福為要保人，依民法第一百六十六條之規定：「契約當事人約定其契約須用一定方式者，．．．推定其契約不成立。」，雖學說認為保險契約原則上為諾成契約，但並未排斥約定為要式契約，而現今保險實務上均以被保險人親自簽名為必要。三、證據：除援用原審提出者外，聲請訊問被保險人之妹孫政惠。乙、被上訴人方面：一、聲明：上訴駁回，第二審訴訟費用由上訴人負擔。二、陳述及證據：與原判決記載相同，茲引用之。理由一、本件被上訴人起訴主張：伊夫即要保人孫政福以自己為被保險人，指定伊為受益人，於八十八年五月二十四日向上訴人投保二件人壽保險，其中一為：保單號碼0000000000，保險種類：二十年期人壽保險，保險金額新台幣（下同）一百萬元，附加意外傷害保險之身故及傷殘保險，保險金額五百萬元，該保險於八十八年五月二十六日，孫政福將附加意外險部分縮減為三百萬元。另一保險為：保單號碼0000000000，保險種類為二十年期人壽保險，保險金額為一百萬元，附加意外傷害保險之身故及殘障保險，保險金額三百萬元。嗣孫政福於八十八年六月七日在台中市發生車禍死亡，上訴人所承保之保險事故發生，依保險契約及保險法第一百十二條規定，上訴人應給付伊保險金計八百萬元，屢向上訴人請求給付，均遭拒絕，為此提出本訴，求為命上訴人給付保險金八百萬元及自八十九年十月二十日（檢具文件申請給付保險金之日期）起至清償日止，按年息百分之五計算之遲延利息。二、上訴人則以：莊耀琮係保險經紀人公司之業務員，為被保險人之代理人，非伊公司之業務員，其證明力顯有不足，而本件保險契約並非要保人即被保險人孫政福親自簽名，依保險法第一百零五條之規定，該契約為無效，伊自不負給付保險金之義務。退一步言，縱孫政福為要保人，依民法第一百六十六條規定：「契約當事人約定其契約須用一定方式者，在該方式未完成前，推定其契約不成立」，而現今保險實務均以被保險人親自簽名為必要，孫政福既非親自簽名，契約自不成立云云，資為抗辯。三、查被上訴人主張伊夫即要保人孫政福以自己為被保險人，指定伊為受益人，於八十八年五月二十四日向上訴人投保二件人壽保險，其中一為：保單號碼0000000000，保險種類：二十年期人壽保險，保險金額一百萬元，附加意外傷害保險之身故及傷殘保險，保險金額五百萬元，該保險於八十八年五月二十六日，孫政福將附加意外險部分縮減為三百萬元。另一保險為：保單號碼0000000000，保險種類為二十年期人壽保險，保險金額為一百萬元，附加意外傷害保險之身故及殘障保險，保險金額三百萬元。及孫政福於八十八年六月七日在台中市發生車禍死亡等事實，有上訴人提出之壽險要保書、保險單內容變更申請書、台灣台中地方法院檢察署相驗屍體證明書及戶籍謄本等為證（見台灣士林地方法院九十年度保險字第七號卷第七至十九頁），且為上訴人所不爭執，自可認被上訴人此部分主張為真實。茲上訴人抗辯，系爭前開二件保險契約之要保書及保險單內容變更申請書上之簽名非孫政福親自簽名，莊耀琮係保險經紀人公司業務員，為被保險人之代理人，依保險法第一百零五條規定，其契約為無效；退一步言，孫政福縱為要保人，其既非親自簽名，依民法第一百六十六條規定，其契約自不成立，被上訴人自不得請求給付保險金等語。爰就上訴人抗辯，分述如下：(一)上訴人抗辯前開要保書及保險單內容變更申請書之孫政福簽名非孫政福親簽，係以孫政福與其前妻即訴外人陳素蘭於八十一年十二月二十四日所簽離婚協議書（見原審卷第十九頁），及孫政福於七十七年二月間填具之國華人壽保險公司應徵人員面談記錄表（見原審卷第三四頁）所載「孫政福」字樣，皆與系爭壽險要保書及保險單內容變更申請書上「孫政福」簽名並不相同為論據，然觀上開離婚協議書及應徵人員面談記錄表，其上「孫政福」字體雖與系爭壽險要保書及保險單內容變更申請書上「孫政福」簽名式有所不同，惟離婚協議書全部文字及其上男方女方姓名，觀其字跡為同一人所書寫，其上「孫政福」字體亦與面談記錄上「孫政福」字體，並不相同，上訴人並未舉證證明上開離婚協議書及應徵人員面談記錄表上「孫政福」字體確為孫政福本人親自書寫，即無從以該等文件，比對本件系爭壽險要保書及保險單內容變更申請書「孫政福」簽名之真偽，退步言之，縱該離婚協議書及應徵人員面談記錄表上「孫政福」字體確為孫政福親自書寫，考之該離婚協議書為八十一年間所訂立，面談記錄表則為七十七年間所書寫，與系爭保險契約為八十八年間所訂立，時隔已久，實難確知此間孫政福之書寫字跡或簽名式曾否變更，即無從據以比對系爭壽險要保書及保險單內容變更申請書上孫政福簽名式之真偽；況且，系爭壽險要保書上「要保人簽名」及「被保險人簽名欄」皆簽署「孫政福」字樣，並「業務員簽名欄」皆經上訴人業務員莊耀琮用印其上，其中壽險要保書「業務員報告」欄並經載明：「本要保書係本人招攬並在本人輔導下填寫並核對被保險人、要保人身份無誤及親視被保險人＼要保人＼法定代理人親筆簽名及填寫」等語，並經莊耀琮於該等字樣下「業務員簽名」欄及「單位主管簽名」欄用印證明；保險單內容變更申請書亦經載明：「茲證明本變更申請書確為要保人、被保險人親自簽章無誤，如有虛偽不實，本人願負法律上應負之責任」等語，亦由莊耀琮於該欄位用印證明之。上訴人對於上開莊耀琮印文確為莊耀琮親自蓋用等情復無爭執（見原審卷第三一頁），而孫政福於系爭保險契約簽訂後並已繳納一期保險費，亦據上訴人自認在卷（見本院卷第三八頁），苟孫政福未親自簽訂保險契約，渠要無繳納保險費之理，上訴人抗辯前開壽險要保書及保險單內容變更申請書上孫政福簽名非孫政福親簽各情，尚不足採，上訴人聲請訊問孫政福之妹孫政惠以確認要保書及保簽單內容變更申請書上「孫政福」之筆跡（見本院卷第二二頁），因筆跡之確認，有其專業性與時間性，孫政惠非專業筆跡鑑定人，又非孫政福本人，其對孫政福數年前所書字跡，自難為明確之指認，何況上開文件上孫政福簽名，既經業務員證明其為孫政福親簽，自無再行訊問孫政惠之必要。(二)上訴人另謂莊耀琮係保險經紀人公司之業務員，非伊公司業務員，為被保險人之代理人，依保險法第一百零五條規定，其契約為無效一節，經查，前開壽險要保書及保險單內容變更申請書上莊耀琮印文之前之職稱均載為「業務員」，並無其為經紀人或代理被保險人之記載，而保險法第一百零四條規定：「人壽保險契約，得由本人或第三人訂立之。」同法第一百零五條規定：「由第三人訂立之死亡保險契約，未經被保險人書面承認，並約定保險金額，其契約無效。」由上開條文對照觀之，保險契約上被保險人與要保人同一人者，為由本人訂立，否則即屬由第三人訂立。本件系爭契約之要保人與被保險人同為孫政福，依上所述仍屬由本人所訂立，自難依保險法第一百零五條規定，認其契約為無效（最高法院八十六年度台上字第三七九號判例參照），上訴人此部分抗辯，亦不足採。(三)上訴人又謂縱孫政福為要保人，依民法第一百六十六條規定，亦應認契約不成立云云。第查民法第一百六十六條規定：「契約當事人約定其契約須用一定方式者，在該方式未完成前，推定其契約不成立。」本件上開文件係孫政福親自簽名，有如前述，而上訴人並未舉證證明其與孫政福間就系爭保險契約之訂定須用一定之方式，自難謂該方式尚未完成而推定系爭保險契約不成立，上訴人此部分抗辯，亦無足採。四、綜上所述，本件系爭壽險要保書及保險單內容變更申請書確係要保人即被保險人孫政福親自簽名，系爭保險契約已成立生效。上訴人抗辯本件保險契約為無效或不成立云云，並非可採。而被保險人孫政福已於八十八年六月七日在台中市發生車禍死亡，此復有被上訴人提出台灣台中地方法院檢察署相驗屍體證明書附卷可按（見台灣士林地方法院九十年度保險字第七號卷第十六頁），從而被上訴人本於系爭保險契約，請求上訴人給付保險金八百萬元，自屬有據，應予准許。至被上訴人請求上訴人自八十九年十月二十日（即被上訴人檢具文件向上訴人請求給付保險金之日見同上卷第十三、十四頁）起支付遲延利息部分，第按「保險人應於要保人或被保險人交齊證明文件後，於約定期限內給付賠償金額。無約定期限者，應於接到通知後十五日內給付之。保險人因可歸責於自己之事由致未在前項規定期限內為給付者，應給付遲延利息年利一分」。保險法第三十四條定有明文。本件保險契約保單條款第九條約定上訴人應於收齊文件後十五日內給付保險金（見原審卷第五四頁），被上訴人於八十九年十月二十日檢具文件向上訴人申請給付保險金，有被上訴人提出之電腦終端機保戶查詢服務單可證（見保險字第七號卷第十四、十五頁），且為上訴人所不爭執，而上訴人並未給付，則被上訴人請求上訴人自收齊文件後十六日（即八十九年十一月五日）起支付遲延利息，洵屬正當，應予准許，被上訴人逾此部分遲延利息之請求，於法無據，不應准許。原審就被上訴人請求應予准許部分為被上訴人勝訴之判決，並依兩造聲請預供擔保准、免假執行，並無違誤，上訴意旨指摘此部分原判決不當，求予廢棄改判，難認有理由，應予駁回。至被上訴人上開遲延利息不應准許部分之請求，原審為上訴人敗訴之判決，尚有違誤，上訴意旨指摘原判決此部分不當，求予廢棄改判，為有理由，爰將原判決此部分廢棄改判如主文第一、二項所示。五、本件事證已臻明確，兩造其餘攻擊防禦方法，於判決之結果，不生影響，毋庸論，附此明。六、據上論結，本件上訴為一部有理由，一部無理由，爰判決如主文。中華民國九十一年四月二十三日民事第十庭審判長法官林敬修法官劉勝吉法官黃騰耀右正本係照原本作成。如不服本判決，應於收受送達後二十日內向本院提出上訴書狀，其未表明上訴理由者，應於提出上訴後二十日內向本院補提理由書狀（均須按他造當事人之人數附繕本）上訴時應提出委任律師或具有律師資格之人之委任狀；委任有律師資格者，另應附具律師及格證書及釋明委任人與受任人有民事訴訟法第四百六十六條之一第一項但書或第二項（詳附註）所定關係之釋明文書影本。中華民國九十一年四月二十四日書記官高瑞琦附註：民事訴訟法第四百六十六條之一（第一項、第二項）對於第二審判決上訴，上訴人應委任律師為訴訟代理人。但上訴人或其法定代理人具有律師資格者，不在此限。上訴人之配偶、三親等內之血親、二親等內之姻親，或上訴人為法人、中央或地方機關時，其所屬專任人員具有律師資格並經法院認為適當者，亦得為第三審訴訟代理人。",
  "characters": {
    "judges": [
      "林敬修",
      "劉勝吉",
      "黃騰耀"
    ],
    "prosecutors": [

    ],
    "lawyers": [
      "上訴時應提出委任律師或具有",
      "有"
    ],
    "clerks": [
      "高瑞琦"
    ],
    "plaintiffs": [

    ],
    "defendants": [

    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2002-04-23",
  "created_at": "2016-02-04 16:52:15",
  "updated_at": "2016-02-04 16:52:15"
}