{
  "identify": "ULD-91-訴-82-20020424-1",
  "court": {
    "name": "臺灣雲林地方法院",
    "code": "ULD"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 91,
  "word": "訴",
  "number": "82",
  "jcheck": "1",
  "reason": "違反毒品危害防制條例",
  "content": "臺灣雲林地方法院刑事判決                           九十一年度訴字第八二號\n    公  訴  人  臺灣雲林地方法院檢察署檢察官\n    被      告  甲○○\n右列被告因違反毒品危害防制條例案件，經檢察官提起公訴（九十年度毒偵字第八五\n九號、九十一年度毒偵字第六四號），本院判決如左：\n    主  文\n甲○○連續施用第一級毒品，累犯，處有期徒刑捌月。又連續施用第二級毒品，累犯\n，處有期徒刑伍月。應執行有期徒刑壹年。\n    事  實\n一、甲○○曾因違反槍砲彈藥刀械管制條例案件，經本院於民國八十七年十月十六日\n    ，以八十七年度易字第二０四號，判處有期徒刑三月，並於同年十一月十三日判\n    決確定，於八十八年五月二日執行完畢。復因一犯施用毒品，經觀察勒戒後，因\n    無繼續施用毒品傾向，由臺灣雲林地方法院檢察署檢察官於八十七年十一月十七\n    日，以八十七年度偵字第三六七０號，為不起訴處分確定。其猶不知戒絕，又基\n    於概括之犯意，自九十年六月七日前二、三天某時起至九十年十月十七日前一、\n    二天某時止，在雲林縣台西鄉牛厝村七鄰成功四十七之六號住處，分別以將海洛\n    因摻入香菸內用火點燃方式及以將安非他命置於玻璃球內再用火燒烤成煙方式，\n    連續施用第一級毒品及第二級毒品安非他命多次。嗣分別為警於九十年六月七日\n    十一時四十分許及九十年十月十七日十六時三十分許，在上開住處及雲林縣警察\n    局台西分局查獲，並採其尿液經送檢驗結果，均呈現嗎啡及甲基安非他命陽性反\n    應。又本次二犯施用毒品，經本院於九十年十一月二十六日，以九十年度毒聲字\n    第一三二三號裁定送觀察勒戒後，認有繼續施用毒品傾向，復經本院於九十一年\n    二月二十日，以九十一年度毒聲字第一六０號裁定令入戒治處所施以強制戒治一\n    年。\n二、案經雲林縣憲兵隊及雲林縣警察局台西分局移送臺灣雲林地方法院檢察署檢察官\n    偵查起訴。\n    理  由\n一、被告甲○○坦白認罪，承認自九十年六月七日前二、三天某時起至九十年十月十\n    七日前一、二天某時止，在雲林縣台西鄉牛厝村七鄰成功四十七之六號住處，分\n    別以將海洛因摻入香菸內用火點燃方式及以將安非他命置於玻璃球內再用火燒烤\n    成煙方式，連續施用第一級毒品及第二級毒品安非他命多次。又被告於九十年六\n    月七日十一時四十分許及九十年十月十七日十六時三十分許，為警查獲時所採集\n    之尿液，經送檢驗結果，均呈現嗎啡及甲基安非他命陽性反應，有雲林縣衛生局\n    煙毒尿液檢驗成績書二紙及憲兵司令部刑事鑑識中心九十年十月三十一日（九０\n    ）綱得字第一四二九六號鑑驗通知書一紙在卷可證。核被告之自白應與事實相符\n    。又被告前一犯施用毒品，經觀察勒戒後，因無繼續施用毒品傾向，由臺灣雲林\n    地方法院檢察署檢察官於八十七年十一月十七日，以八十七年度偵字第三六七０\n    號，為不起訴處分確定，有該不起訴處分書、臺灣雲林地方法院檢察署刑案資料\n    查註紀錄表各一紙在卷可稽。本次二犯施用第一級毒品及第二級毒品，經本院於\n    九十年十一月二十六日，以九十年度毒聲字第一三二三號裁定送觀察勒戒後，認\n    有繼續施用毒品傾向，復經本院於九十一年二月二十日，以九十一年度毒聲字第\n    一六０號裁定令入戒治處所施以強制戒治一年，有各該裁定書及本院被告院內索\n    引卡紀錄表、臺灣高等法院被告全國前案紀錄表、臺灣雲林看守所九十一年二月\n    六日雲所境總字第０九一０一三八號函及所附有繼續施用毒品傾向之證明書各一\n    紙在卷可憑。其二犯施用毒品且經觀察勒戒後，有繼續施用毒品傾向，事證明確\n    ，可以認定，應依法論罪科刑。\n二、核被告甲○○所為，係犯毒品危害防制條例第十條第一項之施用第一級毒品罪及\n    同條第二項之施用第二級毒品罪。其各次非法持有毒品海洛因及毒品安非他命，\n    進而施用，其持有之低度行為應為各施用之高度行為所吸收，均不另論罪。被告\n    先後多次施用之犯行，均時間緊接，方法相同，而觸犯構成要件相同之罪名，顯\n    係基於概括之犯意反覆為之，為數行為而犯同一之罪名，屬裁判上一罪即訴訟法\n    上同一案件，均應依刑法第五十六條連續犯之規定論以一罪，並依法加重其刑。\n    被告所犯上開二罪，犯意各別，罪名有異，應分論併罰。又被告曾因違反槍砲彈\n    藥刀械管制條例案件，經本院於八十七年十月十六日，以八十七年度易字第二０\n    四號，判處有期徒刑三月，並於同年十一月十三日判決確定，於八十八年五月二\n    日執行完畢，有臺灣高等法院被告全國前案紀錄表、臺灣雲林地方法院檢察署刑\n    案資料查註紀錄表各一紙附卷可稽。其於刑之執行完畢後五年內再犯本件有期徒\n    刑以上之罪，均為累犯，應依刑法第四十七條規定遞加重其刑。爰審酌被告犯罪\n    目的、分別施用之次數、自戕性犯罪性質及犯罪後坦認之態度等一切情狀，各量\n    處如主文所示之刑，並定其應執行刑。\n據上論斷，應依刑事訴訟法第二百九十九條第一項前段，毒品危害防制條例第十條第\n一項、第二項，刑法第十一條前段、第五十六條、第四十七條、第五十一條第五款，\n判決如主文。\n本案經檢察官王富哲到庭執行職務。\n中      華      民      國  九十一    年    四    月      二十四      日\n                              臺灣雲林地方法院刑事第二庭\n                                  法  官  吳  福  森\n右正本證明與原本無異。\n如不服本判決，應於判決送達後十日內向本院提出上訴狀( 應附繕本 )。\n                                  書記官  李  松  坤\n中      華      民      國    九十一    年    四    月      二十四      日\n附錄本案論罪科刑法條：\n毒品危害防制條例第十條\n施用第一級毒品者，處六月以上五年以下有期徒刑。\n施用第二級毒品者，處三年以下有期徒刑。\n",
  "structure": {
    "main": "甲○○連續施用第一級毒品，累犯，處有期徒刑捌月。又連續施用第二級毒品，累犯\n，處有期徒刑伍月。應執行有期徒刑壹年。",
    "fact": "一、甲○○曾因違反槍砲彈藥刀械管制條例案件，經本院於民國八十七年十月十六日\n    ，以八十七年度易字第二０四號，判處有期徒刑三月，並於同年十一月十三日判\n    決確定，於八十八年五月二日執行完畢。復因一犯施用毒品，經觀察勒戒後，因\n    無繼續施用毒品傾向，由臺灣雲林地方法院檢察署檢察官於八十七年十一月十七\n    日，以八十七年度偵字第三六七０號，為不起訴處分確定。其猶不知戒絕，又基\n    於概括之犯意，自九十年六月七日前二、三天某時起至九十年十月十七日前一、\n    二天某時止，在雲林縣台西鄉牛厝村七鄰成功四十七之六號住處，分別以將海洛\n    因摻入香菸內用火點燃方式及以將安非他命置於玻璃球內再用火燒烤成煙方式，\n    連續施用第一級毒品及第二級毒品安非他命多次。嗣分別為警於九十年六月七日\n    十一時四十分許及九十年十月十七日十六時三十分許，在上開住處及雲林縣警察\n    局台西分局查獲，並採其尿液經送檢驗結果，均呈現嗎啡及甲基安非他命陽性反\n    應。又本次二犯施用毒品，經本院於九十年十一月二十六日，以九十年度毒聲字\n    第一三二三號裁定送觀察勒戒後，認有繼續施用毒品傾向，復經本院於九十一年\n    二月二十日，以九十一年度毒聲字第一六０號裁定令入戒治處所施以強制戒治一\n    年。\n二、案經雲林縣憲兵隊及雲林縣警察局台西分局移送臺灣雲林地方法院檢察署檢察官\n    偵查起訴。",
    "reason": "一、被告甲○○坦白認罪，承認自九十年六月七日前二、三天某時起至九十年十月十\n    七日前一、二天某時止，在雲林縣台西鄉牛厝村七鄰成功四十七之六號住處，分\n    別以將海洛因摻入香菸內用火點燃方式及以將安非他命置於玻璃球內再用火燒烤\n    成煙方式，連續施用第一級毒品及第二級毒品安非他命多次。又被告於九十年六\n    月七日十一時四十分許及九十年十月十七日十六時三十分許，為警查獲時所採集\n    之尿液，經送檢驗結果，均呈現嗎啡及甲基安非他命陽性反應，有雲林縣衛生局\n    煙毒尿液檢驗成績書二紙及憲兵司令部刑事鑑識中心九十年十月三十一日（九０\n    ）綱得字第一四二九六號鑑驗通知書一紙在卷可證。核被告之自白應與事實相符\n    。又被告前一犯施用毒品，經觀察勒戒後，因無繼續施用毒品傾向，由臺灣雲林\n    地方法院檢察署檢察官於八十七年十一月十七日，以八十七年度偵字第三六七０\n    號，為不起訴處分確定，有該不起訴處分書、臺灣雲林地方法院檢察署刑案資料\n    查註紀錄表各一紙在卷可稽。本次二犯施用第一級毒品及第二級毒品，經本院於\n    九十年十一月二十六日，以九十年度毒聲字第一三二三號裁定送觀察勒戒後，認\n    有繼續施用毒品傾向，復經本院於九十一年二月二十日，以九十一年度毒聲字第\n    一六０號裁定令入戒治處所施以強制戒治一年，有各該裁定書及本院被告院內索\n    引卡紀錄表、臺灣高等法院被告全國前案紀錄表、臺灣雲林看守所九十一年二月\n    六日雲所境總字第０九一０一三八號函及所附有繼續施用毒品傾向之證明書各一\n    紙在卷可憑。其二犯施用毒品且經觀察勒戒後，有繼續施用毒品傾向，事證明確\n    ，可以認定，應依法論罪科刑。\n二、核被告甲○○所為，係犯毒品危害防制條例第十條第一項之施用第一級毒品罪及\n    同條第二項之施用第二級毒品罪。其各次非法持有毒品海洛因及毒品安非他命，\n    進而施用，其持有之低度行為應為各施用之高度行為所吸收，均不另論罪。被告\n    先後多次施用之犯行，均時間緊接，方法相同，而觸犯構成要件相同之罪名，顯\n    係基於概括之犯意反覆為之，為數行為而犯同一之罪名，屬裁判上一罪即訴訟法\n    上同一案件，均應依刑法第五十六條連續犯之規定論以一罪，並依法加重其刑。\n    被告所犯上開二罪，犯意各別，罪名有異，應分論併罰。又被告曾因違反槍砲彈\n    藥刀械管制條例案件，經本院於八十七年十月十六日，以八十七年度易字第二０\n    四號，判處有期徒刑三月，並於同年十一月十三日判決確定，於八十八年五月二\n    日執行完畢，有臺灣高等法院被告全國前案紀錄表、臺灣雲林地方法院檢察署刑\n    案資料查註紀錄表各一紙附卷可稽。其於刑之執行完畢後五年內再犯本件有期徒\n    刑以上之罪，均為累犯，應依刑法第四十七條規定遞加重其刑。爰審酌被告犯罪\n    目的、分別施用之次數、自戕性犯罪性質及犯罪後坦認之態度等一切情狀，各量\n    處如主文所示之刑，並定其應執行刑。\n據上論斷，應依刑事訴訟法第二百九十九條第一項前段，毒品危害防制條例第十條第\n一項、第二項，刑法第十一條前段、第五十六條、第四十七條、第五十一條第五款，\n判決如主文。\n本案經檢察官王富哲到庭執行職務。\n中      華      民      國  九十一    年    四    月      二十四      日\n                              臺灣雲林地方法院刑事第二庭\n                                  法  官  吳  福  森\n右正本證明與原本無異。\n如不服本判決，應於判決送達後十日內向本院提出上訴狀( 應附繕本 )。\n                                  書記官  李  松  坤"
  },
  "search": "臺灣雲林地方法院刑事判決九十一年度訴字第八二號公訴人臺灣雲林地方法院檢察署檢察官被告甲○○右列被告因違反毒品危害防制條例案件，經檢察官提起公訴（九十年度毒偵字第八五九號、九十一年度毒偵字第六四號），本院判決如左：主文甲○○連續施用第一級毒品，累犯，處有期徒刑捌月。又連續施用第二級毒品，累犯，處有期徒刑伍月。應執行有期徒刑壹年。事實一、甲○○曾因違反槍砲彈藥刀械管制條例案件，經本院於民國八十七年十月十六日，以八十七年度易字第二０四號，判處有期徒刑三月，並於同年十一月十三日判決確定，於八十八年五月二日執行完畢。復因一犯施用毒品，經觀察勒戒後，因無繼續施用毒品傾向，由臺灣雲林地方法院檢察署檢察官於八十七年十一月十七日，以八十七年度偵字第三六七０號，為不起訴處分確定。其猶不知戒絕，又基於概括之犯意，自九十年六月七日前二、三天某時起至九十年十月十七日前一、二天某時止，在雲林縣台西鄉牛厝村七鄰成功四十七之六號住處，分別以將海洛因摻入香菸內用火點燃方式及以將安非他命置於玻璃球內再用火燒烤成煙方式，連續施用第一級毒品及第二級毒品安非他命多次。嗣分別為警於九十年六月七日十一時四十分許及九十年十月十七日十六時三十分許，在上開住處及雲林縣警察局台西分局查獲，並採其尿液經送檢驗結果，均呈現嗎啡及甲基安非他命陽性反應。又本次二犯施用毒品，經本院於九十年十一月二十六日，以九十年度毒聲字第一三二三號裁定送觀察勒戒後，認有繼續施用毒品傾向，復經本院於九十一年二月二十日，以九十一年度毒聲字第一六０號裁定令入戒治處所施以強制戒治一年。二、案經雲林縣憲兵隊及雲林縣警察局台西分局移送臺灣雲林地方法院檢察署檢察官偵查起訴。理由一、被告甲○○坦白認罪，承認自九十年六月七日前二、三天某時起至九十年十月十七日前一、二天某時止，在雲林縣台西鄉牛厝村七鄰成功四十七之六號住處，分別以將海洛因摻入香菸內用火點燃方式及以將安非他命置於玻璃球內再用火燒烤成煙方式，連續施用第一級毒品及第二級毒品安非他命多次。又被告於九十年六月七日十一時四十分許及九十年十月十七日十六時三十分許，為警查獲時所採集之尿液，經送檢驗結果，均呈現嗎啡及甲基安非他命陽性反應，有雲林縣衛生局煙毒尿液檢驗成績書二紙及憲兵司令部刑事鑑識中心九十年十月三十一日（九０）綱得字第一四二九六號鑑驗通知書一紙在卷可證。核被告之自白應與事實相符。又被告前一犯施用毒品，經觀察勒戒後，因無繼續施用毒品傾向，由臺灣雲林地方法院檢察署檢察官於八十七年十一月十七日，以八十七年度偵字第三六七０號，為不起訴處分確定，有該不起訴處分書、臺灣雲林地方法院檢察署刑案資料查註紀錄表各一紙在卷可稽。本次二犯施用第一級毒品及第二級毒品，經本院於九十年十一月二十六日，以九十年度毒聲字第一三二三號裁定送觀察勒戒後，認有繼續施用毒品傾向，復經本院於九十一年二月二十日，以九十一年度毒聲字第一六０號裁定令入戒治處所施以強制戒治一年，有各該裁定書及本院被告院內索引卡紀錄表、臺灣高等法院被告全國前案紀錄表、臺灣雲林看守所九十一年二月六日雲所境總字第０九一０一三八號函及所附有繼續施用毒品傾向之證明書各一紙在卷可憑。其二犯施用毒品且經觀察勒戒後，有繼續施用毒品傾向，事證明確，可以認定，應依法論罪科刑。二、核被告甲○○所為，係犯毒品危害防制條例第十條第一項之施用第一級毒品罪及同條第二項之施用第二級毒品罪。其各次非法持有毒品海洛因及毒品安非他命，進而施用，其持有之低度行為應為各施用之高度行為所吸收，均不另論罪。被告先後多次施用之犯行，均時間緊接，方法相同，而觸犯構成要件相同之罪名，顯係基於概括之犯意反覆為之，為數行為而犯同一之罪名，屬裁判上一罪即訴訟法上同一案件，均應依刑法第五十六條連續犯之規定論以一罪，並依法加重其刑。被告所犯上開二罪，犯意各別，罪名有異，應分論併罰。又被告曾因違反槍砲彈藥刀械管制條例案件，經本院於八十七年十月十六日，以八十七年度易字第二０四號，判處有期徒刑三月，並於同年十一月十三日判決確定，於八十八年五月二日執行完畢，有臺灣高等法院被告全國前案紀錄表、臺灣雲林地方法院檢察署刑案資料查註紀錄表各一紙附卷可稽。其於刑之執行完畢後五年內再犯本件有期徒刑以上之罪，均為累犯，應依刑法第四十七條規定遞加重其刑。爰審酌被告犯罪目的、分別施用之次數、自戕性犯罪性質及犯罪後坦認之態度等一切情狀，各量處如主文所示之刑，並定其應執行刑。據上論斷，應依刑事訴訟法第二百九十九條第一項前段，毒品危害防制條例第十條第一項、第二項，刑法第十一條前段、第五十六條、第四十七條、第五十一條第五款，判決如主文。本案經檢察官王富哲到庭執行職務。中華民國九十一年四月二十四日臺灣雲林地方法院刑事第二庭法官吳福森右正本證明與原本無異。如不服本判決，應於判決送達後十日內向本院提出上訴狀(應附繕本)。書記官李松坤中華民國九十一年四月二十四日附錄本案論罪科刑法條：毒品危害防制條例第十條施用第一級毒品者，處六月以上五年以下有期徒刑。施用第二級毒品者，處三年以下有期徒刑。",
  "characters": {
    "judges": [
      "吳福森"
    ],
    "prosecutors": [
      "王富哲"
    ],
    "lawyers": [

    ],
    "clerks": [
      "李松坤"
    ],
    "plaintiffs": [

    ],
    "defendants": [
      "甲○○",
      "右列被告因違反毒品危害防制條例案件，經檢察官提起公訴（九十年度毒偵字第八五",
      "九號、九十一年度毒偵字第六四號），本院判決如左："
    ],
    "prosecutor_office": [
      "臺灣雲林地方法院檢察署檢察官"
    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2002-04-24",
  "created_at": "2016-02-04 16:58:40",
  "updated_at": "2016-02-04 16:58:40"
}