{
  "identify": "ULD-90-訴-668-20020424-1",
  "court": {
    "name": "臺灣雲林地方法院",
    "code": "ULD"
  },
  "division": {
    "name": "民事",
    "code": "V"
  },
  "year": 90,
  "word": "訴",
  "number": "668",
  "jcheck": "1",
  "reason": "損害賠償",
  "content": "臺灣雲林地方法院民事判決  九十年訴字第六六八號\n    原      告  老日光冷凍工業股份有限公司\n    法定代理人  丙○○\n    訴訟代理人  乙○○\n右當事人間因原告提起刑事附帶民事訴訟請求損害賠償事件，經本院刑事庭裁定移送\n，爰判決如左：\n    主    文\n被告應給付原告新台幣壹佰陸柒萬玖仟柒佰壹拾玖元，及自民國九十年六月二十九日\n起至清償日止按年息百分之五計算之利息。\n訴訟費用由被告負擔。\n本判決第一項於原告以新台幣伍拾伍萬元供擔保後，得假執行。\n    事    實\n甲、原告方面：\n一、聲明：除供擔保金額外，如主文所示。\n二、陳述：\n（一）被告係斗六製冰股份有限公司（下稱斗六製冰公司）、佳樂得股份有限公司（\n      下稱佳樂得公司）實際負責人，佳樂得公司嗣變更廠名為潤瀚股份有限公司（\n      下稱潤瀚公司），被告於民國（下同）八十五年六月間時，已負債累累，明知\n      其經濟狀況陷於極端困難，別無餘力擴充廠房設備並給付價金，竟仍意圖為自\n      己不法之所有，於八十五年七月十日與原告簽立訂購確認單，向原告購買冷凍\n      壓縮機二台、馬達及附屬設備二台（下稱第一次購買），價金新台幣（下同）\n      一百一十五萬五千元，並約定訂購後十日內交貨並付清價金，使原告陷於錯誤\n      ，以為被告將依約付款，乃如期交貨、裝置在位在雲林縣斗六市○○區○○路\n      五四號廠房被告之，被告屆期未能給付價金，於八十五年十一月十二日，又向\n      原告訛稱因業務所需，追加購買氨冷凍機及附屬零件八項（下稱第二次購買）\n      ，價金二十九萬八千元，並保證於八十五年十二月二十日前一次付清全部價金\n      ，使原告陷於錯誤，以為被告真會如期付款，遂再依約交付、裝置上開設備，\n      在氨冷凍機裝置期間，被告復於八十五年十一月二十六日與原告簽立驗收確認\n      單、訂購確認單，再向原告佯稱增加製冰及冷藏庫整修設備工程十五項（下稱\n      第三次購買），價金一百四十九萬五千零六十九元，並承諾於八十五年十二月\n      三十一日將價金全部付清，原告因考量如不加裝本項工程，前已裝置之設備將\n      不便、甚至無法使用，且因見被告所有廠房龐大，信無不能付款之虞，致陷於\n      錯誤，而同意加裝，嗣於八十六年三月四日，被告又要求原告拆卸整修原有設\n      備之冷凍機（下稱第四次購買），約定費用五萬五千六百五十元，迄八十六年\n      五月五日被告仍無法支付第一次購買價金，遂與原告簽立驗收確認單，確認（\n      一）被告退還第一、二次購買設備，並支付原告上開設備定位、安裝、拆卸及\n      吊運費用共十九萬九千元。（二）被告退還第三次購買設備中第十二項勞工安\n      全衛生裝置１、氨洩漏警示裝置二套價金五萬元，結算第三次購買價金為一百\n      四十四萬五千零六十九元。（三）第四次購買價金為五萬五千六百五十元。上\n      述金額共計一百六十九萬九千七百十九元，扣除原告代訴外人吳金順即原告之\n      技士清償積欠被告借款二萬元後，為一百六十七萬九千七百十九元。兩造並於\n      同日依上開所確認之金額簽訂協議書，約定被告自八十六年十月起至清償完畢\n      止，每月底清償原告七萬元現金，詎被告屆期仍拒不給付價金，致原告受有一\n      百六十七萬九千七百十九元之損害，且被告因詐欺案件，業經鈞院判處有罪確\n      定在案，被告侵權行為事證明確，爰依民法第一百八十四條第一項之規定，提\n      起本訴。\n（二）對被告抗辯之陳述：\n      被告所購買之設備在安裝完畢後均經過試運轉程序，兩造既於八十六年五月五\n      日結算確認價金為一百六十七萬九千七百十九元，被告同日並在驗收確認單、\n      協議書上簽名，足徵所有設備已經被告驗收且確認無瑕疵，且被告使用買受之\n      設備迄今已五年，未曾告知原告有何瑕疵，直至臨訟始提出瑕疵抗辯，顯不足\n      取。\n三、證據：提出公司變更登記事項卡一份、經濟部公司執照一份、經濟部工廠登記證\n    一份、名片二張、訂購確認單二張、驗收確認單二張、估價明細單三份、存證信\n    函一份、本票一張、協議書一張、台灣高等地法院台南分院九十年度上易字第一\n    六七六號刑事判決書一份。\n乙、被告甲○○方面：\n    被告未於最後言詞辯論期日到場，據其以前到場所為之聲明及陳述略以：\n一、聲明：原告之訴及其假執行之聲請均駁回。\n二、陳述：\n（一）被告並無詐欺原告之行為。\n（二）八十六年五月五日驗收確認單及協議書上之簽名確係被告所親簽。惟兩造之買\n      賣價金應為八十五年十一月二十六日驗收確認單所確認之金額一百四十五萬二\n      千一百五十元。\n（三）被告為能順利退還第一、二次購買設備，始於八十六年五月五日同意補貼原告\n      十九萬九千元，但被告認拆卸等費用只需八萬元，原告此部分之請求過高。\n（四）第三次購買設備中第三項魯式鼓風系統安裝設備、第五項製冰蒸發器加裝液位\n      裝置、第七項油分離器新設，原告雖有交付，卻完全沒有作用，被告於八十六\n      年五月五日簽立驗收確認單時，因尚未營業，不知此部分設備無法使用，直到\n      九十年四月開始營業，始發現有嚴重瑕疵。\n（五）第三次訂購之設備中第四項製冰槽水流系統整修、第八項高壓貯液器增設液位\n      自動警示控製系統、第十項４部分油缸的卸油管銜接至室外增置手動止閥一個\n      與管路、第十二項勞工安全衛生裝置、第十五項冷凍系統增設，原告完全沒有\n      交付。\n丙、本院依職權調取本院八十九年易字第八七四號刑事卷宗。\n    理    由\n一、本件被告經合法通知，未於言詞辯論期日到場，核無民事訴訟法第三百八十六條\n    所列各款情形，爰依原告之聲請，由其一造辯論而為判決。\n二、原告起訴主張被告係斗六製冰公司及佳樂得即潤瀚公司實際負責人，其於八十五\n    年六月間，已負債累累，明知其經濟狀況陷於極端困難，別無餘力擴充廠房設備\n    並支付價金，竟仍意圖為自己不法之所有，陸續於八十五年七月十日、八十五年\n    十一月十二日、八十五年十一月二十六日、八十六年三月四日，分四次向原告購\n    買冷凍壓縮機二台、馬達及附屬設備二台、氨冷凍機及附屬設備八項、製冰及冷\n    藏庫整修設備工程十五項、拆卸整修原有冷凍機工程，並簽立訂購確認單、驗收\n    確認單保證如期付款，致原告陷於錯誤如期交付並安裝完畢，扣除被告嗣後退還\n    原告之電器控制箱七萬元、勞工安全衛生裝置二套五萬元，總價金二百八十八萬\n    三千七百十九元，迄八十六年五月五日被告仍無法支付第一次購買價金，遂與原\n    告簽立驗收確認單，確認（一）被告退還第一、二次購買設備，並支付原告上開\n    設備之定位、安裝、拆卸及吊運費用十九萬九千元。（二）被告退還第三次購買\n    設備中第十二項勞工安全衛生裝置１、氨洩漏警示裝置二套價金五萬元，結算第\n    三次訂購價金為一百四十四萬五千零六十九元。（三）第四次購買價金為五萬五\n    千六百五十元。上述金額共計一百六十九萬九千七百十九元，扣除原告代吳金順\n    清償積欠被告借款二萬元後，為一百六十七萬九千七百十九元。兩造並於同日依\n    所確認之價金簽訂協議書，約定被告應自八十六年十月起至清償完畢止，每月底\n    清償原告七萬元現金，詎被告屆期仍拒不給付價金，致原告受有一百六十七萬九\n    千七百十九元之損害，且被告因詐欺案件，業經鈞院判處有罪確定在案，被告侵\n    權行為事證明確，爰依民法第一百八十四條第一項之規定，提起本訴。\n    被告則以：被告並無詐欺原告之行為，八十六年五月五日驗收確認單及協議書上\n    之簽名確係被告所親簽，惟兩造之買賣價金應為八十五年十一月二十六日驗收確\n    認單所確認之金額一百四十五萬二千一百五十元。被告為能順利退還第一、二次\n    購買設備，始於八十六年五月五日同意補貼原告十九萬九千元，但被告認拆卸等\n    費用只需八萬元，原告此部分之請求過高。且第三次購買設備中第三項、第五項\n    、第七項，原告雖有交付，卻完全沒有作用，被告於八十六年五月五日簽立驗收\n    確認單時，因尚未營業，故不知該部分設備無法使用，直到九十年四月開始營業\n    ，始發現有嚴重瑕疵。而第三次購買設備中第四項、第八項、第十項４部分、第\n    十二項、第十五項，原告則完全沒有交付等語置辯。\n三、本件原告主張被告係斗六製冰公司及佳樂得即潤瀚公司實際負責人，其陸續於前\n    述時間，分四次向原告購買前述設備，迄八十六年五月五日被告仍無法給付第一\n    次購買價金，遂與原告簽立如前述所載內容之驗收確認單，確認被告積欠原告之\n    價金為一百六十七萬九千七百十九元，兩造並於同日簽訂協議書，由被告分期清\n    償前述價金，詎被告均未依約清償之事實，業據其提出公司變更登記事項卡一份\n    、經濟部公司執照一份、經濟部工廠登記證一份、名片二張、訂購確認單二張、\n    驗收確認單二張、估價明細單三份、存證信函一份、本票一張、協議書一張為證\n    ，並為被告所不爭執，堪信原告此部分之主張為真實。是本件爭執之要點為：\n（一）被告之行為有無構成侵權行為？\n（二）原告所得請求損害賠償之範圍？\n四、本件被告雖辯稱並無侵權行為等語。惟查：\n（一）佳樂得公司自八十五年二月六日至八十五年三月二十五日退票十一張，計九百\n      十九萬三千元未註銷，八十五年三月二十二日拒絕往來，而佳樂得公司於八十\n      五年二月二十五日，簽發面額共一百四十六萬元之支票四張與訴外人袁萬得亦\n      遭退票，又被告於八十五年六月五日致工業局何副局長之陳情書中復自承：「\n      ‧‧除了我自己全部的金錢都投入外，也向外面借了二千多萬‧‧」等語，此\n      分別有中小企業融資輔導計畫診斷報告書一份、支票四張、陳情書一份，附於\n      台灣雲林地方法院檢察署八十九年度他字第一０三六號偵查卷宗可稽（見該卷\n      宗第六十頁、第二十五頁、第二十六頁、第五十頁），顯見被告於八十五年二\n      月間財務狀況已趨惡化，並負擔鉅額債務無法清償。\n（二）又被告於八十五年二月十七日既已知悉因佳樂得公司有退票紀錄，中央信託局\n      台中分局無法核准貸款，此有被告於八十五年二月十七寄給袁萬得及其他債權\n      人之信件二封，附於台灣雲林地方法院檢察署八十九年度他字第一０三六號偵\n      查卷宗足憑（見該卷宗第二十四、四十八頁），而被告於三、四月間再向交通\n      銀行台中港分行辦理貸款事宜，惟該銀行亦基於風險考量並未核准，有交通銀\n      行台中港分行九十年四月十六日交梧字第九○一四○○○一二七號函一份，附\n      於本院八十九年易字第八七四號卷宗可佐（見該卷宗第五十七頁），足徵被告\n      於八十五年二月起即已無法向銀行取得貸款，資金週轉陷入困境。\n（三）是被告明知其負債累累、經濟窘困，且無從貸款，別無資金給付擴充廠房設備\n      之價金，仍自八十五年七月十日起陸續向原告購買前述設備，復簽立八十五年\n      七月十日訂購確認單、八十五年十一月二十六日驗收確認單及訂購確認單，並\n      於八十六年一月九日簽發面額一百五十萬元、到期日八十六年二月二十五日之\n      本票一紙與原告，此有驗收確認單一份、訂購確認單二份、本票一張附卷足憑\n      ，用以保證如期給付價金，致原告陷於錯誤，而先後交付所購買之機器設備，\n      被告屆期拖延給付，且於八十六年五月五日協議分期清償價金後，卻迄今分文\n      未付，其故意詐欺原告交付第一次至第四次購買之設備，致原告受有損害甚明\n      。\n（四）此外，被告所涉犯詐欺案件，業經本院以八十九年度易字第八七四號判處有罪\n      確定在案，業經本院調取前揭卷宗核閱無訛，是被告仍以前詞置辯，委無足取\n      。\n五、按因故意不法侵害他人之權利者，負損害賠償責任。故意以背於善良風俗之方法\n    ，加損害於人者，亦同，民法第一百八十四條第一項定有明文。又損害賠償，除\n    法律另有規定，或契約另有訂定外，應以填補債權人所受損害及所失利益為限，\n    民法第二百十六條第一項亦有明定。另原告於起訴原因已有相當之證明，而被告\n    於抗辯事實並無確實證明方法，僅以空言爭執者，當然認定其抗辯事實之非真正\n    ，而應為被告不利益之裁判（參照最高法院十八年上字第一六七九號判例）。本\n    件被告詐欺取財，已如前述，依前揭法條所示，原告請求被告負損害賠償責任，\n    自屬有據。經查：\n（一）被告已退還原告第一、二次購買設備，業如前述，且被告對於八十六年五月五\n      日確同意支付原告安裝、拆卸、吊運上開設備費用十九萬九千元之事實並不爭\n      執，兩造復將該內容載入驗收確認單第一項，並以協議書約定分期付款方式，\n      足徵被告亦認該部分費用係屬合理，被告仍以前詞空言爭執拆卸等費用只需八\n      萬元，復未能就此有利於己之事實舉證以實其說，尚難遽此為有利於被告之認\n      定。\n（二）而八十六年五月五日驗收確認單第二項亦載明：「根據八十五年十一月二十六\n      日訂購確認單經雙方同意退回及減除第十二項勞工安全衛生裝置１、氨洩漏警\n      示裝置二套共計五萬元，實際買方（即被告）給賣方一百四十四萬五千零六十\n      九元。」觀諸第三次購買設備達十五項，且所費不貲，衡情被告必經驗收確認\n      設備均已交付且無瑕疵，始簽立上開驗收確認單，而被告抗辯第三次購買中第\n      四項、第八項、第十項４部分、第十二項、第十五項，共多達五項設備原告尚\n      未交付；及第三項、第五項、第七項，共計三項設備有瑕疵，惟被告卻未於斯\n      時發現，竟仍簽立驗收確認單，且該驗收確認單僅載明退還及減除其中第十二\n      項裝置，顯有違經驗法則，此外，被告僅空言爭執，復未提出任何證據以供本\n      院審酌，其抗辯要無足採，堪信原告於第三次購買所應得之價金確為一百四十\n      四萬五千零六十九元。\n（三）另被告抗辯兩造確認之價金為八十五年十一月二十六日驗收確認單所載金額，\n      惟該驗收確認單，僅就第一、二次購買設備之品名、規格、單價、複價、貨款\n      總計等為約定，並未包括第三、四次購買設備，且第一、二次設備業已退還，\n      是其所辯顯不可採至明。\n（四）是本件原告所受實際損害為第一、二次購買設備之定位、安裝、拆卸、吊運費\n      用十九萬九千元，及第三、四次訂購設備已交付被告所應得之價金一百五十萬\n      零七百十九元，扣除原告代吳金順清償積欠被告之借款二萬元後，共計一百六\n      十七萬九千七百十九元，依通常情形可以收回，因被告之侵權行為，致原告不\n      能收回此部分價金，被告自應負損害賠償之責。\n六、綜上所述，原告依侵權行為之法律關係，請求被告應給付原告一百六十七萬九千\n    七百十九元，及自起訴狀繕本送達被告之翌日即九十年六月二十九日起至清償日\n    止，按年息百分之五計算之利息，為有理由，應予准許。\n七、原告陳明願供擔保以代釋明聲請宣告假執行，核無不合，爰酌定相當擔保金額，\n    准予宣告假執行。\n八、本件事證已臻明確，兩造其餘攻擊防禦方法及所提證據已予審究，核與判決結果\n    不生影響，爰不再一一論列，併此敘明。\n九、據上論結，本件原告之訴為有理由，依民事訴訟法第三百八十五條第一項前段、\n    第七十八條、第三百九十條第二項，判決如主文。\n中      華      民      國    九十一      年    四    月      二十四    日\n                                       臺灣雲林地方法院民事第二庭\n~B審判長法官  陳宏卿\n~B法      官  陳秋如\n~B法      官  蘇錦秀\n右為正本，係照原本作成。\n如對本判決上訴須於判決送達後二十日內向本院提出上訴狀。（須附繕本）\n中      華      民      國    九十一      年    四    月      二十四    日\n~B法院書記官  賴成育\n",
  "structure": {
    "main": "被告應給付原告新台幣壹佰陸柒萬玖仟柒佰壹拾玖元，及自民國九十年六月二十九日\n起至清償日止按年息百分之五計算之利息。\n訴訟費用由被告負擔。\n本判決第一項於原告以新台幣伍拾伍萬元供擔保後，得假執行。",
    "fact": "甲、原告方面：\n一、聲明：除供擔保金額外，如主文所示。\n二、陳述：\n（一）被告係斗六製冰股份有限公司（下稱斗六製冰公司）、佳樂得股份有限公司（\n      下稱佳樂得公司）實際負責人，佳樂得公司嗣變更廠名為潤瀚股份有限公司（\n      下稱潤瀚公司），被告於民國（下同）八十五年六月間時，已負債累累，明知\n      其經濟狀況陷於極端困難，別無餘力擴充廠房設備並給付價金，竟仍意圖為自\n      己不法之所有，於八十五年七月十日與原告簽立訂購確認單，向原告購買冷凍\n      壓縮機二台、馬達及附屬設備二台（下稱第一次購買），價金新台幣（下同）\n      一百一十五萬五千元，並約定訂購後十日內交貨並付清價金，使原告陷於錯誤\n      ，以為被告將依約付款，乃如期交貨、裝置在位在雲林縣斗六市○○區○○路\n      五四號廠房被告之，被告屆期未能給付價金，於八十五年十一月十二日，又向\n      原告訛稱因業務所需，追加購買氨冷凍機及附屬零件八項（下稱第二次購買）\n      ，價金二十九萬八千元，並保證於八十五年十二月二十日前一次付清全部價金\n      ，使原告陷於錯誤，以為被告真會如期付款，遂再依約交付、裝置上開設備，\n      在氨冷凍機裝置期間，被告復於八十五年十一月二十六日與原告簽立驗收確認\n      單、訂購確認單，再向原告佯稱增加製冰及冷藏庫整修設備工程十五項（下稱\n      第三次購買），價金一百四十九萬五千零六十九元，並承諾於八十五年十二月\n      三十一日將價金全部付清，原告因考量如不加裝本項工程，前已裝置之設備將\n      不便、甚至無法使用，且因見被告所有廠房龐大，信無不能付款之虞，致陷於\n      錯誤，而同意加裝，嗣於八十六年三月四日，被告又要求原告拆卸整修原有設\n      備之冷凍機（下稱第四次購買），約定費用五萬五千六百五十元，迄八十六年\n      五月五日被告仍無法支付第一次購買價金，遂與原告簽立驗收確認單，確認（\n      一）被告退還第一、二次購買設備，並支付原告上開設備定位、安裝、拆卸及\n      吊運費用共十九萬九千元。（二）被告退還第三次購買設備中第十二項勞工安\n      全衛生裝置１、氨洩漏警示裝置二套價金五萬元，結算第三次購買價金為一百\n      四十四萬五千零六十九元。（三）第四次購買價金為五萬五千六百五十元。上\n      述金額共計一百六十九萬九千七百十九元，扣除原告代訴外人吳金順即原告之\n      技士清償積欠被告借款二萬元後，為一百六十七萬九千七百十九元。兩造並於\n      同日依上開所確認之金額簽訂協議書，約定被告自八十六年十月起至清償完畢\n      止，每月底清償原告七萬元現金，詎被告屆期仍拒不給付價金，致原告受有一\n      百六十七萬九千七百十九元之損害，且被告因詐欺案件，業經鈞院判處有罪確\n      定在案，被告侵權行為事證明確，爰依民法第一百八十四條第一項之規定，提\n      起本訴。\n（二）對被告抗辯之陳述：\n      被告所購買之設備在安裝完畢後均經過試運轉程序，兩造既於八十六年五月五\n      日結算確認價金為一百六十七萬九千七百十九元，被告同日並在驗收確認單、\n      協議書上簽名，足徵所有設備已經被告驗收且確認無瑕疵，且被告使用買受之\n      設備迄今已五年，未曾告知原告有何瑕疵，直至臨訟始提出瑕疵抗辯，顯不足\n      取。\n三、證據：提出公司變更登記事項卡一份、經濟部公司執照一份、經濟部工廠登記證\n    一份、名片二張、訂購確認單二張、驗收確認單二張、估價明細單三份、存證信\n    函一份、本票一張、協議書一張、台灣高等地法院台南分院九十年度上易字第一\n    六七六號刑事判決書一份。\n乙、被告甲○○方面：\n    被告未於最後言詞辯論期日到場，據其以前到場所為之聲明及陳述略以：\n一、聲明：原告之訴及其假執行之聲請均駁回。\n二、陳述：\n（一）被告並無詐欺原告之行為。\n（二）八十六年五月五日驗收確認單及協議書上之簽名確係被告所親簽。惟兩造之買\n      賣價金應為八十五年十一月二十六日驗收確認單所確認之金額一百四十五萬二\n      千一百五十元。\n（三）被告為能順利退還第一、二次購買設備，始於八十六年五月五日同意補貼原告\n      十九萬九千元，但被告認拆卸等費用只需八萬元，原告此部分之請求過高。\n（四）第三次購買設備中第三項魯式鼓風系統安裝設備、第五項製冰蒸發器加裝液位\n      裝置、第七項油分離器新設，原告雖有交付，卻完全沒有作用，被告於八十六\n      年五月五日簽立驗收確認單時，因尚未營業，不知此部分設備無法使用，直到\n      九十年四月開始營業，始發現有嚴重瑕疵。\n（五）第三次訂購之設備中第四項製冰槽水流系統整修、第八項高壓貯液器增設液位\n      自動警示控製系統、第十項４部分油缸的卸油管銜接至室外增置手動止閥一個\n      與管路、第十二項勞工安全衛生裝置、第十五項冷凍系統增設，原告完全沒有\n      交付。\n丙、本院依職權調取本院八十九年易字第八七四號刑事卷宗。",
    "reason": "一、本件被告經合法通知，未於言詞辯論期日到場，核無民事訴訟法第三百八十六條\n    所列各款情形，爰依原告之聲請，由其一造辯論而為判決。\n二、原告起訴主張被告係斗六製冰公司及佳樂得即潤瀚公司實際負責人，其於八十五\n    年六月間，已負債累累，明知其經濟狀況陷於極端困難，別無餘力擴充廠房設備\n    並支付價金，竟仍意圖為自己不法之所有，陸續於八十五年七月十日、八十五年\n    十一月十二日、八十五年十一月二十六日、八十六年三月四日，分四次向原告購\n    買冷凍壓縮機二台、馬達及附屬設備二台、氨冷凍機及附屬設備八項、製冰及冷\n    藏庫整修設備工程十五項、拆卸整修原有冷凍機工程，並簽立訂購確認單、驗收\n    確認單保證如期付款，致原告陷於錯誤如期交付並安裝完畢，扣除被告嗣後退還\n    原告之電器控制箱七萬元、勞工安全衛生裝置二套五萬元，總價金二百八十八萬\n    三千七百十九元，迄八十六年五月五日被告仍無法支付第一次購買價金，遂與原\n    告簽立驗收確認單，確認（一）被告退還第一、二次購買設備，並支付原告上開\n    設備之定位、安裝、拆卸及吊運費用十九萬九千元。（二）被告退還第三次購買\n    設備中第十二項勞工安全衛生裝置１、氨洩漏警示裝置二套價金五萬元，結算第\n    三次訂購價金為一百四十四萬五千零六十九元。（三）第四次購買價金為五萬五\n    千六百五十元。上述金額共計一百六十九萬九千七百十九元，扣除原告代吳金順\n    清償積欠被告借款二萬元後，為一百六十七萬九千七百十九元。兩造並於同日依\n    所確認之價金簽訂協議書，約定被告應自八十六年十月起至清償完畢止，每月底\n    清償原告七萬元現金，詎被告屆期仍拒不給付價金，致原告受有一百六十七萬九\n    千七百十九元之損害，且被告因詐欺案件，業經鈞院判處有罪確定在案，被告侵\n    權行為事證明確，爰依民法第一百八十四條第一項之規定，提起本訴。\n    被告則以：被告並無詐欺原告之行為，八十六年五月五日驗收確認單及協議書上\n    之簽名確係被告所親簽，惟兩造之買賣價金應為八十五年十一月二十六日驗收確\n    認單所確認之金額一百四十五萬二千一百五十元。被告為能順利退還第一、二次\n    購買設備，始於八十六年五月五日同意補貼原告十九萬九千元，但被告認拆卸等\n    費用只需八萬元，原告此部分之請求過高。且第三次購買設備中第三項、第五項\n    、第七項，原告雖有交付，卻完全沒有作用，被告於八十六年五月五日簽立驗收\n    確認單時，因尚未營業，故不知該部分設備無法使用，直到九十年四月開始營業\n    ，始發現有嚴重瑕疵。而第三次購買設備中第四項、第八項、第十項４部分、第\n    十二項、第十五項，原告則完全沒有交付等語置辯。\n三、本件原告主張被告係斗六製冰公司及佳樂得即潤瀚公司實際負責人，其陸續於前\n    述時間，分四次向原告購買前述設備，迄八十六年五月五日被告仍無法給付第一\n    次購買價金，遂與原告簽立如前述所載內容之驗收確認單，確認被告積欠原告之\n    價金為一百六十七萬九千七百十九元，兩造並於同日簽訂協議書，由被告分期清\n    償前述價金，詎被告均未依約清償之事實，業據其提出公司變更登記事項卡一份\n    、經濟部公司執照一份、經濟部工廠登記證一份、名片二張、訂購確認單二張、\n    驗收確認單二張、估價明細單三份、存證信函一份、本票一張、協議書一張為證\n    ，並為被告所不爭執，堪信原告此部分之主張為真實。是本件爭執之要點為：\n（一）被告之行為有無構成侵權行為？\n（二）原告所得請求損害賠償之範圍？\n四、本件被告雖辯稱並無侵權行為等語。惟查：\n（一）佳樂得公司自八十五年二月六日至八十五年三月二十五日退票十一張，計九百\n      十九萬三千元未註銷，八十五年三月二十二日拒絕往來，而佳樂得公司於八十\n      五年二月二十五日，簽發面額共一百四十六萬元之支票四張與訴外人袁萬得亦\n      遭退票，又被告於八十五年六月五日致工業局何副局長之陳情書中復自承：「\n      ‧‧除了我自己全部的金錢都投入外，也向外面借了二千多萬‧‧」等語，此\n      分別有中小企業融資輔導計畫診斷報告書一份、支票四張、陳情書一份，附於\n      台灣雲林地方法院檢察署八十九年度他字第一０三六號偵查卷宗可稽（見該卷\n      宗第六十頁、第二十五頁、第二十六頁、第五十頁），顯見被告於八十五年二\n      月間財務狀況已趨惡化，並負擔鉅額債務無法清償。\n（二）又被告於八十五年二月十七日既已知悉因佳樂得公司有退票紀錄，中央信託局\n      台中分局無法核准貸款，此有被告於八十五年二月十七寄給袁萬得及其他債權\n      人之信件二封，附於台灣雲林地方法院檢察署八十九年度他字第一０三六號偵\n      查卷宗足憑（見該卷宗第二十四、四十八頁），而被告於三、四月間再向交通\n      銀行台中港分行辦理貸款事宜，惟該銀行亦基於風險考量並未核准，有交通銀\n      行台中港分行九十年四月十六日交梧字第九○一四○○○一二七號函一份，附\n      於本院八十九年易字第八七四號卷宗可佐（見該卷宗第五十七頁），足徵被告\n      於八十五年二月起即已無法向銀行取得貸款，資金週轉陷入困境。\n（三）是被告明知其負債累累、經濟窘困，且無從貸款，別無資金給付擴充廠房設備\n      之價金，仍自八十五年七月十日起陸續向原告購買前述設備，復簽立八十五年\n      七月十日訂購確認單、八十五年十一月二十六日驗收確認單及訂購確認單，並\n      於八十六年一月九日簽發面額一百五十萬元、到期日八十六年二月二十五日之\n      本票一紙與原告，此有驗收確認單一份、訂購確認單二份、本票一張附卷足憑\n      ，用以保證如期給付價金，致原告陷於錯誤，而先後交付所購買之機器設備，\n      被告屆期拖延給付，且於八十六年五月五日協議分期清償價金後，卻迄今分文\n      未付，其故意詐欺原告交付第一次至第四次購買之設備，致原告受有損害甚明\n      。\n（四）此外，被告所涉犯詐欺案件，業經本院以八十九年度易字第八七四號判處有罪\n      確定在案，業經本院調取前揭卷宗核閱無訛，是被告仍以前詞置辯，委無足取\n      。\n五、按因故意不法侵害他人之權利者，負損害賠償責任。故意以背於善良風俗之方法\n    ，加損害於人者，亦同，民法第一百八十四條第一項定有明文。又損害賠償，除\n    法律另有規定，或契約另有訂定外，應以填補債權人所受損害及所失利益為限，\n    民法第二百十六條第一項亦有明定。另原告於起訴原因已有相當之證明，而被告\n    於抗辯事實並無確實證明方法，僅以空言爭執者，當然認定其抗辯事實之非真正\n    ，而應為被告不利益之裁判（參照最高法院十八年上字第一六七九號判例）。本\n    件被告詐欺取財，已如前述，依前揭法條所示，原告請求被告負損害賠償責任，\n    自屬有據。經查：\n（一）被告已退還原告第一、二次購買設備，業如前述，且被告對於八十六年五月五\n      日確同意支付原告安裝、拆卸、吊運上開設備費用十九萬九千元之事實並不爭\n      執，兩造復將該內容載入驗收確認單第一項，並以協議書約定分期付款方式，\n      足徵被告亦認該部分費用係屬合理，被告仍以前詞空言爭執拆卸等費用只需八\n      萬元，復未能就此有利於己之事實舉證以實其說，尚難遽此為有利於被告之認\n      定。\n（二）而八十六年五月五日驗收確認單第二項亦載明：「根據八十五年十一月二十六\n      日訂購確認單經雙方同意退回及減除第十二項勞工安全衛生裝置１、氨洩漏警\n      示裝置二套共計五萬元，實際買方（即被告）給賣方一百四十四萬五千零六十\n      九元。」觀諸第三次購買設備達十五項，且所費不貲，衡情被告必經驗收確認\n      設備均已交付且無瑕疵，始簽立上開驗收確認單，而被告抗辯第三次購買中第\n      四項、第八項、第十項４部分、第十二項、第十五項，共多達五項設備原告尚\n      未交付；及第三項、第五項、第七項，共計三項設備有瑕疵，惟被告卻未於斯\n      時發現，竟仍簽立驗收確認單，且該驗收確認單僅載明退還及減除其中第十二\n      項裝置，顯有違經驗法則，此外，被告僅空言爭執，復未提出任何證據以供本\n      院審酌，其抗辯要無足採，堪信原告於第三次購買所應得之價金確為一百四十\n      四萬五千零六十九元。\n（三）另被告抗辯兩造確認之價金為八十五年十一月二十六日驗收確認單所載金額，\n      惟該驗收確認單，僅就第一、二次購買設備之品名、規格、單價、複價、貨款\n      總計等為約定，並未包括第三、四次購買設備，且第一、二次設備業已退還，\n      是其所辯顯不可採至明。\n（四）是本件原告所受實際損害為第一、二次購買設備之定位、安裝、拆卸、吊運費\n      用十九萬九千元，及第三、四次訂購設備已交付被告所應得之價金一百五十萬\n      零七百十九元，扣除原告代吳金順清償積欠被告之借款二萬元後，共計一百六\n      十七萬九千七百十九元，依通常情形可以收回，因被告之侵權行為，致原告不\n      能收回此部分價金，被告自應負損害賠償之責。\n六、綜上所述，原告依侵權行為之法律關係，請求被告應給付原告一百六十七萬九千\n    七百十九元，及自起訴狀繕本送達被告之翌日即九十年六月二十九日起至清償日\n    止，按年息百分之五計算之利息，為有理由，應予准許。\n七、原告陳明願供擔保以代釋明聲請宣告假執行，核無不合，爰酌定相當擔保金額，\n    准予宣告假執行。\n八、本件事證已臻明確，兩造其餘攻擊防禦方法及所提證據已予審究，核與判決結果\n    不生影響，爰不再一一論列，併此敘明。\n九、據上論結，本件原告之訴為有理由，依民事訴訟法第三百八十五條第一項前段、\n    第七十八條、第三百九十條第二項，判決如主文。\n中      華      民      國    九十一      年    四    月      二十四    日\n                                       臺灣雲林地方法院民事第二庭\n~B審判長法官  陳宏卿\n~B法      官  陳秋如\n~B法      官  蘇錦秀\n右為正本，係照原本作成。\n如對本判決上訴須於判決送達後二十日內向本院提出上訴狀。（須附繕本）"
  },
  "search": "臺灣雲林地方法院民事判決九十年訴字第六六八號原告老日光冷凍工業股份有限公司法定代理人丙○○訴訟代理人乙○○右當事人間因原告提起刑事附帶民事訴訟請求損害賠償事件，經本院刑事庭裁定移送，爰判決如左：主文被告應給付原告新台幣壹佰陸柒萬玖仟柒佰壹拾玖元，及自民國九十年六月二十九日起至清償日止按年息百分之五計算之利息。訴訟費用由被告負擔。本判決第一項於原告以新台幣伍拾伍萬元供擔保後，得假執行。事實甲、原告方面：一、聲明：除供擔保金額外，如主文所示。二、陳述：（一）被告係斗六製冰股份有限公司（下稱斗六製冰公司）、佳樂得股份有限公司（下稱佳樂得公司）實際負責人，佳樂得公司嗣變更廠名為潤瀚股份有限公司（下稱潤瀚公司），被告於民國（下同）八十五年六月間時，已負債累累，明知其經濟狀況陷於極端困難，別無餘力擴充廠房設備並給付價金，竟仍意圖為自己不法之所有，於八十五年七月十日與原告簽立訂購確認單，向原告購買冷凍壓縮機二台、馬達及附屬設備二台（下稱第一次購買），價金新台幣（下同）一百一十五萬五千元，並約定訂購後十日內交貨並付清價金，使原告陷於錯誤，以為被告將依約付款，乃如期交貨、裝置在位在雲林縣斗六市○○區○○路五四號廠房被告之，被告屆期未能給付價金，於八十五年十一月十二日，又向原告訛稱因業務所需，追加購買氨冷凍機及附屬零件八項（下稱第二次購買），價金二十九萬八千元，並保證於八十五年十二月二十日前一次付清全部價金，使原告陷於錯誤，以為被告真會如期付款，遂再依約交付、裝置上開設備，在氨冷凍機裝置期間，被告復於八十五年十一月二十六日與原告簽立驗收確認單、訂購確認單，再向原告佯稱增加製冰及冷藏庫整修設備工程十五項（下稱第三次購買），價金一百四十九萬五千零六十九元，並承諾於八十五年十二月三十一日將價金全部付清，原告因考量如不加裝本項工程，前已裝置之設備將不便、甚至無法使用，且因見被告所有廠房龐大，信無不能付款之虞，致陷於錯誤，而同意加裝，嗣於八十六年三月四日，被告又要求原告拆卸整修原有設備之冷凍機（下稱第四次購買），約定費用五萬五千六百五十元，迄八十六年五月五日被告仍無法支付第一次購買價金，遂與原告簽立驗收確認單，確認（一）被告退還第一、二次購買設備，並支付原告上開設備定位、安裝、拆卸及吊運費用共十九萬九千元。（二）被告退還第三次購買設備中第十二項勞工安全衛生裝置１、氨洩漏警示裝置二套價金五萬元，結算第三次購買價金為一百四十四萬五千零六十九元。（三）第四次購買價金為五萬五千六百五十元。上述金額共計一百六十九萬九千七百十九元，扣除原告代訴外人吳金順即原告之技士清償積欠被告借款二萬元後，為一百六十七萬九千七百十九元。兩造並於同日依上開所確認之金額簽訂協議書，約定被告自八十六年十月起至清償完畢止，每月底清償原告七萬元現金，詎被告屆期仍拒不給付價金，致原告受有一百六十七萬九千七百十九元之損害，且被告因詐欺案件，業經鈞院判處有罪確定在案，被告侵權行為事證明確，爰依民法第一百八十四條第一項之規定，提起本訴。（二）對被告抗辯之陳述：被告所購買之設備在安裝完畢後均經過試運轉程序，兩造既於八十六年五月五日結算確認價金為一百六十七萬九千七百十九元，被告同日並在驗收確認單、協議書上簽名，足徵所有設備已經被告驗收且確認無瑕疵，且被告使用買受之設備迄今已五年，未曾告知原告有何瑕疵，直至臨訟始提出瑕疵抗辯，顯不足取。三、證據：提出公司變更登記事項卡一份、經濟部公司執照一份、經濟部工廠登記證一份、名片二張、訂購確認單二張、驗收確認單二張、估價明細單三份、存證信函一份、本票一張、協議書一張、台灣高等地法院台南分院九十年度上易字第一六七六號刑事判決書一份。乙、被告甲○○方面：被告未於最後言詞辯論期日到場，據其以前到場所為之聲明及陳述略以：一、聲明：原告之訴及其假執行之聲請均駁回。二、陳述：（一）被告並無詐欺原告之行為。（二）八十六年五月五日驗收確認單及協議書上之簽名確係被告所親簽。惟兩造之買賣價金應為八十五年十一月二十六日驗收確認單所確認之金額一百四十五萬二千一百五十元。（三）被告為能順利退還第一、二次購買設備，始於八十六年五月五日同意補貼原告十九萬九千元，但被告認拆卸等費用只需八萬元，原告此部分之請求過高。（四）第三次購買設備中第三項魯式鼓風系統安裝設備、第五項製冰蒸發器加裝液位裝置、第七項油分離器新設，原告雖有交付，卻完全沒有作用，被告於八十六年五月五日簽立驗收確認單時，因尚未營業，不知此部分設備無法使用，直到九十年四月開始營業，始發現有嚴重瑕疵。（五）第三次訂購之設備中第四項製冰槽水流系統整修、第八項高壓貯液器增設液位自動警示控製系統、第十項４部分油缸的卸油管銜接至室外增置手動止閥一個與管路、第十二項勞工安全衛生裝置、第十五項冷凍系統增設，原告完全沒有交付。丙、本院依職權調取本院八十九年易字第八七四號刑事卷宗。理由一、本件被告經合法通知，未於言詞辯論期日到場，核無民事訴訟法第三百八十六條所列各款情形，爰依原告之聲請，由其一造辯論而為判決。二、原告起訴主張被告係斗六製冰公司及佳樂得即潤瀚公司實際負責人，其於八十五年六月間，已負債累累，明知其經濟狀況陷於極端困難，別無餘力擴充廠房設備並支付價金，竟仍意圖為自己不法之所有，陸續於八十五年七月十日、八十五年十一月十二日、八十五年十一月二十六日、八十六年三月四日，分四次向原告購買冷凍壓縮機二台、馬達及附屬設備二台、氨冷凍機及附屬設備八項、製冰及冷藏庫整修設備工程十五項、拆卸整修原有冷凍機工程，並簽立訂購確認單、驗收確認單保證如期付款，致原告陷於錯誤如期交付並安裝完畢，扣除被告嗣後退還原告之電器控制箱七萬元、勞工安全衛生裝置二套五萬元，總價金二百八十八萬三千七百十九元，迄八十六年五月五日被告仍無法支付第一次購買價金，遂與原告簽立驗收確認單，確認（一）被告退還第一、二次購買設備，並支付原告上開設備之定位、安裝、拆卸及吊運費用十九萬九千元。（二）被告退還第三次購買設備中第十二項勞工安全衛生裝置１、氨洩漏警示裝置二套價金五萬元，結算第三次訂購價金為一百四十四萬五千零六十九元。（三）第四次購買價金為五萬五千六百五十元。上述金額共計一百六十九萬九千七百十九元，扣除原告代吳金順清償積欠被告借款二萬元後，為一百六十七萬九千七百十九元。兩造並於同日依所確認之價金簽訂協議書，約定被告應自八十六年十月起至清償完畢止，每月底清償原告七萬元現金，詎被告屆期仍拒不給付價金，致原告受有一百六十七萬九千七百十九元之損害，且被告因詐欺案件，業經鈞院判處有罪確定在案，被告侵權行為事證明確，爰依民法第一百八十四條第一項之規定，提起本訴。被告則以：被告並無詐欺原告之行為，八十六年五月五日驗收確認單及協議書上之簽名確係被告所親簽，惟兩造之買賣價金應為八十五年十一月二十六日驗收確認單所確認之金額一百四十五萬二千一百五十元。被告為能順利退還第一、二次購買設備，始於八十六年五月五日同意補貼原告十九萬九千元，但被告認拆卸等費用只需八萬元，原告此部分之請求過高。且第三次購買設備中第三項、第五項、第七項，原告雖有交付，卻完全沒有作用，被告於八十六年五月五日簽立驗收確認單時，因尚未營業，故不知該部分設備無法使用，直到九十年四月開始營業，始發現有嚴重瑕疵。而第三次購買設備中第四項、第八項、第十項４部分、第十二項、第十五項，原告則完全沒有交付等語置辯。三、本件原告主張被告係斗六製冰公司及佳樂得即潤瀚公司實際負責人，其陸續於前述時間，分四次向原告購買前述設備，迄八十六年五月五日被告仍無法給付第一次購買價金，遂與原告簽立如前述所載內容之驗收確認單，確認被告積欠原告之價金為一百六十七萬九千七百十九元，兩造並於同日簽訂協議書，由被告分期清償前述價金，詎被告均未依約清償之事實，業據其提出公司變更登記事項卡一份、經濟部公司執照一份、經濟部工廠登記證一份、名片二張、訂購確認單二張、驗收確認單二張、估價明細單三份、存證信函一份、本票一張、協議書一張為證，並為被告所不爭執，堪信原告此部分之主張為真實。是本件爭執之要點為：（一）被告之行為有無構成侵權行為？（二）原告所得請求損害賠償之範圍？四、本件被告雖辯稱並無侵權行為等語。惟查：（一）佳樂得公司自八十五年二月六日至八十五年三月二十五日退票十一張，計九百十九萬三千元未註銷，八十五年三月二十二日拒絕往來，而佳樂得公司於八十五年二月二十五日，簽發面額共一百四十六萬元之支票四張與訴外人袁萬得亦遭退票，又被告於八十五年六月五日致工業局何副局長之陳情書中復自承：「‧‧除了我自己全部的金錢都投入外，也向外面借了二千多萬‧‧」等語，此分別有中小企業融資輔導計畫診斷報告書一份、支票四張、陳情書一份，附於台灣雲林地方法院檢察署八十九年度他字第一０三六號偵查卷宗可稽（見該卷宗第六十頁、第二十五頁、第二十六頁、第五十頁），顯見被告於八十五年二月間財務狀況已趨惡化，並負擔鉅額債務無法清償。（二）又被告於八十五年二月十七日既已知悉因佳樂得公司有退票紀錄，中央信託局台中分局無法核准貸款，此有被告於八十五年二月十七寄給袁萬得及其他債權人之信件二封，附於台灣雲林地方法院檢察署八十九年度他字第一０三六號偵查卷宗足憑（見該卷宗第二十四、四十八頁），而被告於三、四月間再向交通銀行台中港分行辦理貸款事宜，惟該銀行亦基於風險考量並未核准，有交通銀行台中港分行九十年四月十六日交梧字第九○一四○○○一二七號函一份，附於本院八十九年易字第八七四號卷宗可佐（見該卷宗第五十七頁），足徵被告於八十五年二月起即已無法向銀行取得貸款，資金週轉陷入困境。（三）是被告明知其負債累累、經濟窘困，且無從貸款，別無資金給付擴充廠房設備之價金，仍自八十五年七月十日起陸續向原告購買前述設備，復簽立八十五年七月十日訂購確認單、八十五年十一月二十六日驗收確認單及訂購確認單，並於八十六年一月九日簽發面額一百五十萬元、到期日八十六年二月二十五日之本票一紙與原告，此有驗收確認單一份、訂購確認單二份、本票一張附卷足憑，用以保證如期給付價金，致原告陷於錯誤，而先後交付所購買之機器設備，被告屆期拖延給付，且於八十六年五月五日協議分期清償價金後，卻迄今分文未付，其故意詐欺原告交付第一次至第四次購買之設備，致原告受有損害甚明。（四）此外，被告所涉犯詐欺案件，業經本院以八十九年度易字第八七四號判處有罪確定在案，業經本院調取前揭卷宗核閱無訛，是被告仍以前詞置辯，委無足取。五、按因故意不法侵害他人之權利者，負損害賠償責任。故意以背於善良風俗之方法，加損害於人者，亦同，民法第一百八十四條第一項定有明文。又損害賠償，除法律另有規定，或契約另有訂定外，應以填補債權人所受損害及所失利益為限，民法第二百十六條第一項亦有明定。另原告於起訴原因已有相當之證明，而被告於抗辯事實並無確實證明方法，僅以空言爭執者，當然認定其抗辯事實之非真正，而應為被告不利益之裁判（參照最高法院十八年上字第一六七九號判例）。本件被告詐欺取財，已如前述，依前揭法條所示，原告請求被告負損害賠償責任，自屬有據。經查：（一）被告已退還原告第一、二次購買設備，業如前述，且被告對於八十六年五月五日確同意支付原告安裝、拆卸、吊運上開設備費用十九萬九千元之事實並不爭執，兩造復將該內容載入驗收確認單第一項，並以協議書約定分期付款方式，足徵被告亦認該部分費用係屬合理，被告仍以前詞空言爭執拆卸等費用只需八萬元，復未能就此有利於己之事實舉證以實其說，尚難遽此為有利於被告之認定。（二）而八十六年五月五日驗收確認單第二項亦載明：「根據八十五年十一月二十六日訂購確認單經雙方同意退回及減除第十二項勞工安全衛生裝置１、氨洩漏警示裝置二套共計五萬元，實際買方（即被告）給賣方一百四十四萬五千零六十九元。」觀諸第三次購買設備達十五項，且所費不貲，衡情被告必經驗收確認設備均已交付且無瑕疵，始簽立上開驗收確認單，而被告抗辯第三次購買中第四項、第八項、第十項４部分、第十二項、第十五項，共多達五項設備原告尚未交付；及第三項、第五項、第七項，共計三項設備有瑕疵，惟被告卻未於斯時發現，竟仍簽立驗收確認單，且該驗收確認單僅載明退還及減除其中第十二項裝置，顯有違經驗法則，此外，被告僅空言爭執，復未提出任何證據以供本院審酌，其抗辯要無足採，堪信原告於第三次購買所應得之價金確為一百四十四萬五千零六十九元。（三）另被告抗辯兩造確認之價金為八十五年十一月二十六日驗收確認單所載金額，惟該驗收確認單，僅就第一、二次購買設備之品名、規格、單價、複價、貨款總計等為約定，並未包括第三、四次購買設備，且第一、二次設備業已退還，是其所辯顯不可採至明。（四）是本件原告所受實際損害為第一、二次購買設備之定位、安裝、拆卸、吊運費用十九萬九千元，及第三、四次訂購設備已交付被告所應得之價金一百五十萬零七百十九元，扣除原告代吳金順清償積欠被告之借款二萬元後，共計一百六十七萬九千七百十九元，依通常情形可以收回，因被告之侵權行為，致原告不能收回此部分價金，被告自應負損害賠償之責。六、綜上所述，原告依侵權行為之法律關係，請求被告應給付原告一百六十七萬九千七百十九元，及自起訴狀繕本送達被告之翌日即九十年六月二十九日起至清償日止，按年息百分之五計算之利息，為有理由，應予准許。七、原告陳明願供擔保以代釋明聲請宣告假執行，核無不合，爰酌定相當擔保金額，准予宣告假執行。八、本件事證已臻明確，兩造其餘攻擊防禦方法及所提證據已予審究，核與判決結果不生影響，爰不再一一論列，併此敘明。九、據上論結，本件原告之訴為有理由，依民事訴訟法第三百八十五條第一項前段、第七十八條、第三百九十條第二項，判決如主文。中華民國九十一年四月二十四日臺灣雲林地方法院民事第二庭~B審判長法官陳宏卿~B法官陳秋如~B法官蘇錦秀右為正本，係照原本作成。如對本判決上訴須於判決送達後二十日內向本院提出上訴狀。（須附繕本）中華民國九十一年四月二十四日~B法院書記官賴成育",
  "characters": {
    "judges": [
      "陳秋如",
      "蘇錦秀"
    ],
    "prosecutors": [

    ],
    "lawyers": [

    ],
    "clerks": [

    ],
    "plaintiffs": [
      "老日光冷凍工業股份有限公司"
    ],
    "defendants": [

    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2002-04-24",
  "created_at": "2016-02-04 16:54:44",
  "updated_at": "2016-02-04 16:54:44"
}