{
  "identify": "ILD-99-易-557-20110307-1",
  "court": {
    "name": "臺灣宜蘭地方法院",
    "code": "ILD"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 99,
  "word": "易",
  "number": "557",
  "jcheck": "1",
  "reason": "侵占",
  "content": "臺灣宜蘭地方法院刑事判決               99年度易字第557號\n公  訴  人  臺灣宜蘭地方法院檢察署檢察官\n被      告  林哲生\n上列被告因侵占案件，經檢察官提起公訴（99年度偵字第4058號\n），本院判決如下：\n    主  文\n林哲生犯業務侵占罪，處有期徒刑拾月，緩刑參年。\n    犯罪事實\n一、林哲生先前於址設宜蘭縣礁溪鄉○○路99號之「豪利實業有\n    限公司」（以下簡稱豪利公司）擔任業務員及司機，其業務\n    內容為招攬業務、送貨及向客戶收取款項。詎林哲生因短缺\n    生活費及修車費，需款孔急，又要清償欠款，竟意圖為自己\n    不法之所有，並基於業務侵占之1個包括犯意，利用其職務\n    上為豪利公司向如附表所示店家、客戶收取如附表所示貨款\n    、支票之機會，於附表所示之98年4月底起至99年7月底止，\n    在附表所示之各該店家、客戶營業處，將其因執行上開業務\n    所持有屬豪利公司所有如附表所示之貨款、支票，金額合計\n    新臺幣（下同）338,016元，變易原持有為不法所有之意思\n    ，接續侵占入己，挪為私用（相關貨款、支票之客戶名稱及\n    侵占明細均詳如附表所示）。嗣經豪利公司發覺上情而報警\n    處理。\n二、案經豪利公司訴由宜蘭縣政府警察局礁溪分局報告臺灣宜蘭\n    地方法院檢察署檢察官偵查起訴。\n    理  由\n一、按被告以外之人於審判外之陳述，雖不符前4條之規定，而\n    經當事人於審判程序同意作為證據，法院審酌該言詞陳述或\n    書面陳述作成時之情況，認為適當者，亦得為證據，刑事訴\n    訟法第159條之5第1項定有明文。本案以下所引被告以外之\n    人於審判外之書面或言詞陳述，被告於審判程序均同意作為\n    證據，本院審酌上開書面及言詞陳述作成時之情況，認適宜\n    作為證據使用，均有證據能力，合先敘明。\n二、上開事實，業據被告林哲生坦認不諱，核與告訴代理人賴奕\n    廷、賴文全指述情節相符，並有切結書4份、豪利公司礁溪\n    洋行聘僱契約書、職員資料卡、盜用公款明細各1份、對帳\n    單2張、和解書1份附卷可稽，足徵被告前開自白與事實相符\n    ，可以信實。綜上所查，本件事證明確，被告林哲生之業務\n    侵占犯行，足以認定。\n三、核被告林哲生所為，係犯刑法第336條第2項之業務侵占罪。\n    被告係因短缺生活費、修車費及清償借貸之款項，因而萌生\n    侵占犯意，其侵占動機所生之緣由同一，犯意單一，而多次\n    業務侵占犯行，時間、地點密接，手段相同，應認利用其職\n    務上為告訴人豪利公司向客戶收取貨款、支票之同一機會持\n    續為之，且侵害同一法益，應包括以1個行為評價，論以接\n    續犯。檢察官雖舉證人賴奕廷為證，然證人賴奕廷於本院審\n    理時證稱：起訴書附表是因為區域性不同，所以才分成數份\n    ，以便業務員與店家核對。起訴書附表一是屬於宜蘭市與員\n    山鄉，是屬於1個業務員跑的區域，附表二、三均是坪林、\n    礁溪、頭城。附表二與附表三是因欄位不夠所以變成第2頁\n    ，也是屬於1個業務員跑的區域，每個業務員跑的區域在地\n    理上會有重覆。當初被告係跑其中1區收款，但之後因為發\n    現他收帳有問題，就把他調到另1區，所以才會有2個區域重\n    覆的情況等語明確（見本院卷第53頁），顯見起訴書之附表\n    係豪利公司為了作帳方便，以每個業務員負責之區域性為標\n    準，始區分成3份，尚難據此認定被告所為如附表所示之業\n    務侵占犯行，各係基於另行起意所致。從而，檢察官認被告\n    所為數次業務侵占犯行，應予數罪併罰，應有誤會，附此敘\n    明。爰審酌被告不思努力工作賺取正當酬勞，竟貪圖不法利\n    益，意圖以侵占業務上向店家收取貨款、支票之手段獲取財\n    物，所為非是，並衡其犯罪之動機、目的、手段、所生危害\n    ，暨犯後坦認犯行，且已與被害人達成和解，賠償被害人損\n    害等一切情狀，量處如主文所示之刑，以資儆懲。末查，被\n    告前未曾受有期徒刑以上刑之宣告，有臺灣高等法院被告前\n    案紀錄表在卷可考，並已就一時失慮，致觸法網之犯行，與\n    被害人達成和解，賠償被害人損害乙節，亦經證人賴奕廷證\n    述屬實，復有和解書附卷可參，被告經此偵、審教訓，應已\n    知所警惕，信無再犯之虞，本院因認前開宣告之刑，以暫不\n    執行為適當，爰依刑法第74條第1項第1款規定，併予宣告緩\n    刑3年，以啟自新。\n據上論斷，應依刑事訴訟法第299條第1項前段，刑法第336條第2\n項、第74條第1項第1款，刑法施行法第1條之1第1項、第2項前段\n，判決如主文。\n本案經檢察官劉惟宗到庭執行職務。\n中    華    民    國   100    年    3     月    7     日\n                  刑事第三庭  審判長法  官 黃永勝\n                                    法  官 謝佩玲\n                                    法  官 陳映佐\n上正本證明與原本無異。\n如不服本判決應於收受送達後10日內向本院提出上訴書狀，並應\n敘述具體理由；其未敘述上訴理由者，應於上訴期間屆滿後20日\n內向本院補提理由書（均須按他造當事人之人數附繕本）「切勿\n逕送上級法院」。\n                                    書記官  翁靜儀\n中    華    民    國   100    年    3     月    8     日\n附錄法條：\n刑法第336條：\n對於公務上或因公益所持有之物，犯前條第1項之罪者，處1年以\n上7年以下有期徒刑，得併科5千元以下罰金。\n對於業務上所持有之物，犯前條第1項之罪者，處6月以上5年以\n下有期徒刑，得併科3千元以下罰金。\n前2項之未遂犯罰之。",
  "structure": {
    "main": "林哲生犯業務侵占罪，處有期徒刑拾月，緩刑參年。",
    "fact": "一、林哲生先前於址設宜蘭縣礁溪鄉○○路99號之「豪利實業有\n    限公司」（以下簡稱豪利公司）擔任業務員及司機，其業務\n    內容為招攬業務、送貨及向客戶收取款項。詎林哲生因短缺\n    生活費及修車費，需款孔急，又要清償欠款，竟意圖為自己\n    不法之所有，並基於業務侵占之1個包括犯意，利用其職務\n    上為豪利公司向如附表所示店家、客戶收取如附表所示貨款\n    、支票之機會，於附表所示之98年4月底起至99年7月底止，\n    在附表所示之各該店家、客戶營業處，將其因執行上開業務\n    所持有屬豪利公司所有如附表所示之貨款、支票，金額合計\n    新臺幣（下同）338,016元，變易原持有為不法所有之意思\n    ，接續侵占入己，挪為私用（相關貨款、支票之客戶名稱及\n    侵占明細均詳如附表所示）。嗣經豪利公司發覺上情而報警\n    處理。\n二、案經豪利公司訴由宜蘭縣政府警察局礁溪分局報告臺灣宜蘭\n    地方法院檢察署檢察官偵查起訴。\n    理  由\n一、按被告以外之人於審判外之陳述，雖不符前4條之規定，而\n    經當事人於審判程序同意作為證據，法院審酌該言詞陳述或\n    書面陳述作成時之情況，認為適當者，亦得為證據，刑事訴\n    訟法第159條之5第1項定有明文。本案以下所引被告以外之\n    人於審判外之書面或言詞陳述，被告於審判程序均同意作為\n    證據，本院審酌上開書面及言詞陳述作成時之情況，認適宜\n    作為證據使用，均有證據能力，合先敘明。\n二、上開事實，業據被告林哲生坦認不諱，核與告訴代理人賴奕\n    廷、賴文全指述情節相符，並有切結書4份、豪利公司礁溪\n    洋行聘僱契約書、職員資料卡、盜用公款明細各1份、對帳\n    單2張、和解書1份附卷可稽，足徵被告前開自白與事實相符\n    ，可以信實。綜上所查，本件事證明確，被告林哲生之業務\n    侵占犯行，足以認定。\n三、核被告林哲生所為，係犯刑法第336條第2項之業務侵占罪。\n    被告係因短缺生活費、修車費及清償借貸之款項，因而萌生\n    侵占犯意，其侵占動機所生之緣由同一，犯意單一，而多次\n    業務侵占犯行，時間、地點密接，手段相同，應認利用其職\n    務上為告訴人豪利公司向客戶收取貨款、支票之同一機會持\n    續為之，且侵害同一法益，應包括以1個行為評價，論以接\n    續犯。檢察官雖舉證人賴奕廷為證，然證人賴奕廷於本院審\n    理時證稱：起訴書附表是因為區域性不同，所以才分成數份\n    ，以便業務員與店家核對。起訴書附表一是屬於宜蘭市與員\n    山鄉，是屬於1個業務員跑的區域，附表二、三均是坪林、\n    礁溪、頭城。附表二與附表三是因欄位不夠所以變成第2頁\n    ，也是屬於1個業務員跑的區域，每個業務員跑的區域在地\n    理上會有重覆。當初被告係跑其中1區收款，但之後因為發\n    現他收帳有問題，就把他調到另1區，所以才會有2個區域重\n    覆的情況等語明確（見本院卷第53頁），顯見起訴書之附表\n    係豪利公司為了作帳方便，以每個業務員負責之區域性為標\n    準，始區分成3份，尚難據此認定被告所為如附表所示之業\n    務侵占犯行，各係基於另行起意所致。從而，檢察官認被告\n    所為數次業務侵占犯行，應予數罪併罰，應有誤會，附此敘\n    明。爰審酌被告不思努力工作賺取正當酬勞，竟貪圖不法利\n    益，意圖以侵占業務上向店家收取貨款、支票之手段獲取財\n    物，所為非是，並衡其犯罪之動機、目的、手段、所生危害\n    ，暨犯後坦認犯行，且已與被害人達成和解，賠償被害人損\n    害等一切情狀，量處如主文所示之刑，以資儆懲。末查，被\n    告前未曾受有期徒刑以上刑之宣告，有臺灣高等法院被告前\n    案紀錄表在卷可考，並已就一時失慮，致觸法網之犯行，與\n    被害人達成和解，賠償被害人損害乙節，亦經證人賴奕廷證\n    述屬實，復有和解書附卷可參，被告經此偵、審教訓，應已\n    知所警惕，信無再犯之虞，本院因認前開宣告之刑，以暫不\n    執行為適當，爰依刑法第74條第1項第1款規定，併予宣告緩\n    刑3年，以啟自新。\n據上論斷，應依刑事訴訟法第299條第1項前段，刑法第336條第2\n項、第74條第1項第1款，刑法施行法第1條之1第1項、第2項前段\n，判決如主文。\n本案經檢察官劉惟宗到庭執行職務。"
  },
  "search": "臺灣宜蘭地方法院刑事判決99年度易字第557號公訴人臺灣宜蘭地方法院檢察署檢察官被告林哲生上列被告因侵占案件，經檢察官提起公訴（99年度偵字第4058號），本院判決如下：主文林哲生犯業務侵占罪，處有期徒刑拾月，緩刑參年。犯罪事實一、林哲生先前於址設宜蘭縣礁溪鄉○○路99號之「豪利實業有限公司」（以下簡稱豪利公司）擔任業務員及司機，其業務內容為招攬業務、送貨及向客戶收取款項。詎林哲生因短缺生活費及修車費，需款孔急，又要清償欠款，竟意圖為自己不法之所有，並基於業務侵占之1個包括犯意，利用其職務上為豪利公司向如附表所示店家、客戶收取如附表所示貨款、支票之機會，於附表所示之98年4月底起至99年7月底止，在附表所示之各該店家、客戶營業處，將其因執行上開業務所持有屬豪利公司所有如附表所示之貨款、支票，金額合計新臺幣（下同）338,016元，變易原持有為不法所有之意思，接續侵占入己，挪為私用（相關貨款、支票之客戶名稱及侵占明細均詳如附表所示）。嗣經豪利公司發覺上情而報警處理。二、案經豪利公司訴由宜蘭縣政府警察局礁溪分局報告臺灣宜蘭地方法院檢察署檢察官偵查起訴。理由一、按被告以外之人於審判外之陳述，雖不符前4條之規定，而經當事人於審判程序同意作為證據，法院審酌該言詞陳述或書面陳述作成時之情況，認為適當者，亦得為證據，刑事訴訟法第159條之5第1項定有明文。本案以下所引被告以外之人於審判外之書面或言詞陳述，被告於審判程序均同意作為證據，本院審酌上開書面及言詞陳述作成時之情況，認適宜作為證據使用，均有證據能力，合先敘明。二、上開事實，業據被告林哲生坦認不諱，核與告訴代理人賴奕廷、賴文全指述情節相符，並有切結書4份、豪利公司礁溪洋行聘僱契約書、職員資料卡、盜用公款明細各1份、對帳單2張、和解書1份附卷可稽，足徵被告前開自白與事實相符，可以信實。綜上所查，本件事證明確，被告林哲生之業務侵占犯行，足以認定。三、核被告林哲生所為，係犯刑法第336條第2項之業務侵占罪。被告係因短缺生活費、修車費及清償借貸之款項，因而萌生侵占犯意，其侵占動機所生之緣由同一，犯意單一，而多次業務侵占犯行，時間、地點密接，手段相同，應認利用其職務上為告訴人豪利公司向客戶收取貨款、支票之同一機會持續為之，且侵害同一法益，應包括以1個行為評價，論以接續犯。檢察官雖舉證人賴奕廷為證，然證人賴奕廷於本院審理時證稱：起訴書附表是因為區域性不同，所以才分成數份，以便業務員與店家核對。起訴書附表一是屬於宜蘭市與員山鄉，是屬於1個業務員跑的區域，附表二、三均是坪林、礁溪、頭城。附表二與附表三是因欄位不夠所以變成第2頁，也是屬於1個業務員跑的區域，每個業務員跑的區域在地理上會有重覆。當初被告係跑其中1區收款，但之後因為發現他收帳有問題，就把他調到另1區，所以才會有2個區域重覆的情況等語明確（見本院卷第53頁），顯見起訴書之附表係豪利公司為了作帳方便，以每個業務員負責之區域性為標準，始區分成3份，尚難據此認定被告所為如附表所示之業務侵占犯行，各係基於另行起意所致。從而，檢察官認被告所為數次業務侵占犯行，應予數罪併罰，應有誤會，附此敘明。爰審酌被告不思努力工作賺取正當酬勞，竟貪圖不法利益，意圖以侵占業務上向店家收取貨款、支票之手段獲取財物，所為非是，並衡其犯罪之動機、目的、手段、所生危害，暨犯後坦認犯行，且已與被害人達成和解，賠償被害人損害等一切情狀，量處如主文所示之刑，以資儆懲。末查，被告前未曾受有期徒刑以上刑之宣告，有臺灣高等法院被告前案紀錄表在卷可考，並已就一時失慮，致觸法網之犯行，與被害人達成和解，賠償被害人損害乙節，亦經證人賴奕廷證述屬實，復有和解書附卷可參，被告經此偵、審教訓，應已知所警惕，信無再犯之虞，本院因認前開宣告之刑，以暫不執行為適當，爰依刑法第74條第1項第1款規定，併予宣告緩刑3年，以啟自新。據上論斷，應依刑事訴訟法第299條第1項前段，刑法第336條第2項、第74條第1項第1款，刑法施行法第1條之1第1項、第2項前段，判決如主文。本案經檢察官劉惟宗到庭執行職務。中華民國100年3月7日刑事第三庭審判長法官黃永勝法官謝佩玲法官陳映佐上正本證明與原本無異。如不服本判決應於收受送達後10日內向本院提出上訴書狀，並應敘述具體理由；其未敘述上訴理由者，應於上訴期間屆滿後20日內向本院補提理由書（均須按他造當事人之人數附繕本）「切勿逕送上級法院」。書記官翁靜儀中華民國100年3月8日附錄法條：刑法第336條：對於公務上或因公益所持有之物，犯前條第1項之罪者，處1年以上7年以下有期徒刑，得併科5千元以下罰金。對於業務上所持有之物，犯前條第1項之罪者，處6月以上5年以下有期徒刑，得併科3千元以下罰金。前2項之未遂犯罰之。",
  "characters": {
    "judges": [
      "黃永勝",
      "謝佩玲",
      "陳映佐"
    ],
    "prosecutors": [
      "劉惟宗"
    ],
    "lawyers": [

    ],
    "clerks": [
      "翁靜儀"
    ],
    "plaintiffs": [

    ],
    "defendants": [
      "林哲生"
    ],
    "prosecutor_office": [
      "臺灣宜蘭地方法院檢察署檢察官"
    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2011-03-07",
  "created_at": "2016-02-13 21:30:57",
  "updated_at": "2016-02-13 21:30:57"
}