{
  "identify": "TPS-100-台上-70-20110106",
  "court": {
    "name": "最高法院",
    "code": "TPS"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 100,
  "word": "台上",
  "number": "70",
  "jcheck": "",
  "reason": "違反公職人員選舉罷免法",
  "content": "最高法院刑事判決                一○○年度台上字第七○號\n上  訴  人  陳幸民\n            蔣春花\n共      同\n選任辯護人  吳漢成律師\n上列上訴人等因違反公職人員選舉罷免法案件，不服台灣高等法\n院花蓮分院中華民國九十九年十月八日第二審判決（九十九年度\n選上訴字第二號，起訴案號：台灣台東地方法院檢察署九十八年\n度選偵字第一五、三四號，九十九年度選偵字第二號），提起上\n訴，本院判決如下：\n    主  文\n上訴駁回。\n    理  由\n按刑事訴訟法第三百七十七條規定，上訴於第三審法院，非以判\n決違背法令為理由，不得為之。是提起第三審上訴，應以原判決\n違背法令為理由，係屬法定要件。如果上訴理由書狀並未依據卷\n內訴訟資料，具體指摘原判決不適用何種法則或如何適用不當，\n或所指摘原判決違法情事，顯與法律規定得為第三審上訴理由之\n違法情形，不相適合時，均應認其上訴為違背法律上之程式，予\n以駁回。本件上訴人陳幸民、蔣春花上訴意旨略以：(一)原判決認\n定陳幸民犯罪，僅憑證人於警詢及偵查中所為之孤證，無其他可\n佐，證人取得賄款後立即花用殆盡，不曾告訴身邊親友，卻於選\n前向檢、調機關檢舉上訴人等賄選，有數位證人可能為陳幸民之\n競選對手支持者。原判決捨此不論，逕認陳幸民確有行賄，有違\n經驗法則及論理法則。(二)證人林義德於警詢時，係以被告之身分\n傳喚到場詢問。嗣在偵查時，卻先以關係人之身分傳喚到場，後\n再以證人身分令其作證，但並未被告知得拒絕證言權，與被告之\n緘默權同屬林義德不自證己罪之權利，自應否認其證據能力，不\n得作為陳幸民犯罪之證據。又林義德雖於偵查時證稱陳幸民行賄\n時，有鄰居在場，惟於審理時改稱當時並無鄰居在場，對於陳幸\n民究否有賄選之事實，僅有林義德之證詞而已。林義德與陳幸民\n之競選對手林富雄之助選員比鄰而居，極可能為林富雄之支持者\n，陳幸民本身為縣議員候選人，卻進入無特別交情之證人家中，\n將新台幣（下同）一千元交付證人，實與常理不合。(三)證人朱明\n珠於向檢察官檢舉時，並未被告知得拒絕證言之權利，應無證據\n能力。其先稱於民國九十八年十月初收受陳幸民用以買票之四千\n元，於第一審又稱係九十八年八、九月間賄選，且其不僅將四千\n元花用殆盡，更於選前一天到檢察署檢舉陳幸民，顯有構陷陳幸\n民之意圖，其證詞不足採信。且朱明珠先表示沒有將此事告知任\n何人，嗣又表示於選後曾將此事告知好友吳夢雲，但選前一日朱\n明珠至地檢署檢舉時，竟搭乘吳夢雲男友的車子，意圖掩蓋其係\n受對手陣營指使，羅織構陷陳幸民之事實。(四)證人林金來表示當\n時出門至市區購物，騎機車行經台東縣成功鎮成功商業學校前方\n路邊，適陳幸民從對向道路騎乘機車行經該地，遂攔下伊交付賄\n賂，並說「拜託，投我」。於法務部調查局台東縣調查站（下稱\n台東縣調查站）卻表示是其捕魚回來要回家時遇到陳幸民，向其\n表示「拜託、拜託、投給一號」，其證述顯已有出入，且其時尚\n未開始選舉活動，更未抽籤，何來支持一號之言？林金來亦證稱\n選前有二、三天至陳幸民競選總部幫忙，並幫忙拉票、參加造勢\n遊行，並均在總部吃三餐等情，陳幸民果對之賄選，機會很多，\n又何必在大馬路邊人多之場所予以賄選，故其所述顯然有悖情理\n。林金來於收受賄款後即花用殆盡，亦不曾告知任何人，僅以林\n金來之孤證無足認定陳幸民賄選。(五)證人任春妹於台東縣調查站\n表示是主動檢舉，卻把錢花用殆盡，為何不將賄款一千元留作驗\n指紋之用，顯與事理有違。任春妹與陳幸民素不相識，卻不曾詢\n問任春妹是否具有該區投票資格，或家中有幾個投票人口，即交\n付賄賂，亦與常情有違。任春妹之姊夫為劉連枝，為陳幸民競選\n對手林富雄之廣播員，極可能係受對手操控而羅織構陷，實無足\n達無合理懷疑之有罪心證。(六)證人簡阿茂證稱陳幸民於九十八年\n九月初某日上午九時許，在其位於台東縣成功鎮路旁販賣玉石之\n攤位前向其行賄，惟該處之玉石攤位每天大約早上七、八點就有\n四、五個攤位，簡阿茂卻稱當時現場別無他人，顯然與事理有違\n。在原審作證時，經檢察官以誘導詢問，簡阿茂予以附和，不應\n採取。(七)縱認證人陳有榮及羅順孝於偵查中所為之證述具有證據\n能力，惟除該二人之證述外，並無其他證據可佐，況渠等於審理\n中翻異前詞，否認陳幸民有行賄，實難認定本案已達無合理懷疑\n之有罪心證。渠二人於第一審證稱，警詢時因警察有拿寫類似渠\n等名字之信封給渠等看，因慌張而為不實陳述，渠等先後陳述顯\n有瑕疵，原審遽而認定陳幸民有罪，其理由顯有不備之違誤。(八)\n證人任菊妹經台東縣調查站、檢察官訊問時，以證人身分通知到\n場查證，惟並未被告知得拒絕證言之權利，均無證據能力。原判\n決認定任菊妹上開證言有證據能力，不利於被告，與程序保障優\n先有違。且任菊妹於投票前至台東縣調查站以證人身分證稱檢舉\n陳幸民賄選，其受人利用或圖取某種利益之情況，似隱約可見。\n其於第一審證稱：陳幸民將錢放在桌上就走了，不知道錢是做什\n麼用的等語，亦有違經驗法則，原判決率而採取，採證違法。(九)\n證人莊菊妹於台東縣調查站告發陳幸民時，如係自首，則為被告\n之身分，卻未被告知刑事訴訟法第九十五條之權利；如係證人，\n則亦未告知拒絕證言權。於檢察官偵查時，亦未被告知拒絕證言\n權，故否認其證據能力。莊菊妹稱陳幸民在公眾出入之早餐店對\n之交付一千元賄選，難令人置信，其證言亦無可採取。(十)吳夢雲\n之男友即為調查陳幸民及蔣春花賄選案之警員林永笙，吳夢雲卻\n於原審訊問時不斷迴避掩飾此事實，先稱至台東當日是坐警察的\n車，並否認其男友一同前往，後始承認其男友即為警察。吳夢雲\n又稱係不小心說溜嘴，致林永笙得知蔣春花曾向吳夢雲行賄之事\n實，故林永笙強迫其作證。按吳夢雲與林永笙為男女朋友，依常\n理林永笙應不致違反吳夢雲之意願要求其出面檢舉。由吳夢雲意\n圖隱瞞係其主動告知警察男友，並由男友積極偵查本案之情節，\n其所證述之孤證，顯不可信云云。惟查原判決依憑證人莊菊妹、\n張文能、林義德、朱明珠、林金來、任春妹、簡阿茂、陳有榮、\n羅順孝、許振龍、李坤明、施學坤、林永笙、吳夢雲、吳明化之\n證言，第一審勘驗筆錄，證人莊菊妹等之台灣台東地方法院檢察\n署緩起訴處分書、台灣高等法院被告前案紀錄表，台東縣選舉委\n員會九十九年四月二日東選一字第０九九一八００四七七號函暨\n台東縣議會議員選舉第九選舉候選人各鄉（鎮、市、區）得票數\n一覽表，同機關九十九年二月九日東選一字第０九九一八００二\n六六號函暨選舉人名冊，成功鎮街道圖，台東縣警察局刑事案件\n移送書，第一審法院核發之搜索票及搜索筆錄、通訊監察書，監\n聽譯文，第一審法院九十七年度訴字第三五九號刑事案件偵查筆\n錄、審判筆錄、結文等證據，資以認定上訴人等有原判決事實欄\n所記載之犯罪事實，因而撤銷第一審關於陳幸民部分之科刑判決\n，改判仍論處陳幸民對於有投票權之人，交付賄賂，而約其投票\n權為一定之行使罪刑（處有期徒刑四年十月，並為相關從刑之諭\n知），並維持第一審論處蔣春花對於有投票權之人，行求賄賂，\n而約其投票權為一定之行使罪刑（處有期徒刑二年，並為相關從\n刑之諭知）之判決，駁回蔣春花在第二審之上訴，已詳述其依憑\n之證據及認定之理由。對於上訴人等均矢口否認有何犯行，陳幸\n民辯稱：伊不認識任菊妹、莊菊妹、林義德、任春妹，伊是在台\n東縣第十七屆平地原住民縣議員候選人登記前一星期至十日前才\n決定要參選，之前並未打算要競選連任，九十八年九月、十月時\n，伊自己都不確定要不要參選，怎麼可能去行賄；羅順孝、陳有\n榮係伊的親戚，伊雖認識他們，但沒有交付賄賂給他們云云。蔣\n春花辯稱：伊在九十八年十月二十九日晚上去找吳夢雲，係因為\n要邀請吳夢雲參加編織的課程，伊和吳夢雲因先前到大陸參訪的\n事情有過節，吳夢雲認為伊騙她錢，而且吳夢雲一向支持林富雄\n議員，可能因為這樣陷害伊云云。經綜合調查證據之結果，認不\n可採，已在判決內詳予指駁，並說明其理由。原判決所為論述，\n核與卷證資料相符，從形式上觀察，並無違背法令之情形。按認\n事採證、證據之取捨及證據證明力之判斷，俱屬事實審法院之職\n權，苟無違背證據法則，自不能指為違法。且：（一）、原判決\n並非單憑證人莊菊妹等於偵查中所為之證述，尚參酌證人莊菊妹\n、張文能、林義德、朱明珠、林金來、任春妹、簡阿茂、吳明化\n於第一審之證言，為本件論罪之依據，就陳幸民所辯有數位證人\n可能為陳幸民之競選對手支持者，可能係受對手操控而羅織構陷\n云云，原判決依憑任菊妹、林義德、任春妹、林金來、簡阿茂於\n第一審之證述，已說明：原審辯護人在無其他證據佐證之下，貿\n然以證人與其他候選人有親戚或鄰居關係，即斷言渠等屬敵方陣\n營人馬，藉以彈劾上揭證人之證詞，顯屬無據，尚難遽採等語，\n並無上訴意旨(一)所指判決違背經驗法則及論理法則情形。（二）\n、原判決並未採用證人林義德、莊菊妹、任春妹、陳有榮、羅順\n孝於台東縣調查站及警詢時之陳述為論罪之依據，就本案檢察官\n於訊問時，疏未告知證人任菊妹、莊菊妹、林義德、朱明珠刑事\n訴訟法第一百八十一條之拒絕證言權部分，原判決理由已說明：\n彼等係以證人身分到庭作證，經檢察官告以具結之義務及偽證之\n處罰後，彼等均出於自由意志供述陳幸民交付選舉賄賂之犯行；\n且嗣後第一審審理時均經傳喚到庭作證，經法院告以上開拒絕證\n言權，彼等仍一致表示願意作證，且供述之內容與偵查中均大致\n相符，足認檢察官雖漏未告知拒絕證言權，但均無礙於彼等供述\n之意願，且此違法取證之程序瑕疵，顯然不足以影響彼等證詞之\n證明力，於判決結果並無影響；且上開偵查中之供述對陳幸民訴\n訟上之防禦及權益尚無嚴重之侵害，斟酌維護選舉公平等公共利\n益之維護等情，認檢察官疏未告知證人拒絕證言權而取得偵查中\n供述之證據，仍有證據能力等語，經核所為論述並無不合，自難\n執為上訴第三審之理由。況證明同一事實之證據，如有二種以上\n，而其中一種之證據縱有違證據法則，然如除去該部分，綜合案\n內其他證據，仍應為同一事實之認定者，則此項違誤並不影響於\n判決，即不得指有調查職責未盡及判決理由不備或矛盾之違法。\n本件原判決認定上訴人等有本件對於有投票權之人，交付賄賂，\n而約其投票權為一定之行使之犯行，如上所述，並非專以任菊妹\n、莊菊妹、林義德、朱明珠等於檢察官偵查中之陳述為主要證據\n，是本件縱除去此部分證據，綜合案內其他所有之證據，仍應為\n同一事實之認定，並不影響於原判決之主旨，亦不能逕認原判決\n違背法令。（三）、原判決說明：台東縣警察局如何於九十八年\n十一月十三日起即開始對陳幸民、蔣春花實施通訊監察；證人任\n菊妹、張文能、莊菊妹於同年月十八日接受台東縣調查站詢問，\n於同年月二十日接受檢察官訊問，直至同年十二月四日在警、調\n執行搜索後，檢察官再親自訊問第二批證人朱明珠、吳夢雲、盧\n吉興、林金來、任春妹、簡阿茂、陳有榮、羅順孝等人，以蒐集\n罪證，顯見本案偵查作為之開展，並非肇始於朱明珠、吳夢雲於\n九十八年十二月四日之證詞，而假藉偵查手段造成陳幸民無法競\n選等情，原判決理由就原審辯護人所辯選前一日朱明珠至地檢署\n檢舉時，搭乘吳夢雲男友的車子，意圖掩蓋其係受對手陣營指使\n，羅織構陷陳幸民，由吳夢雲意圖隱瞞係其主動告知警察男友，\n並由男友積極偵查本案，其所證述之孤證，顯不可信云云，如何\n不足採信，均已說明甚詳，（四）、陳有榮、羅順孝於第一審雖\n翻異前詞，改稱於偵查中所言不實在等語，原判決依憑證人即承\n辦警員許振龍、李坤明、施學坤、林永笙於第一審證述，及勘驗\n陳有榮、羅順孝於警詢時及偵查中訊問光碟，認彼二人於偵查中\n之供述，應非憑空捏造，且無故入己罪之可能，如何可以採信，\n嗣於第一審所為翻異之詞，如何係事後迴護陳幸民之詞，而不足\n採信，均已說明甚詳。（五）、證人林金來於偵查時證稱陳幸民\n行賄時間是在九十八年十月間，惟當時陳幸民，尚未取得候選人\n號碼，林金來所陳述「投票給一號」乙節，如何係混淆前後記憶\n之詞，尚難因此認其所述證詞全無可採。至證人林金來於偵查中\n具結證稱案發時其正騎車回家，途中經過成功商水學校，與第一\n所稱其當時從家裡騎車出來正要去市區等語，雖不一致，原判決\n亦說明：林金來於第一審作證時距離案發時，已將近半年，就此\n細節記憶錯誤，尚符合常情，亦無礙於陳幸民犯罪事實真實性之\n認定，故應以其在偵查中所述較為可採等語。另證人簡阿茂於第\n一審審理時具結證言，如何與其於偵查中具結陳述大致相符，而\n足採信，原判決理由均已論述明確。（六）、任菊妹於第一審之\n供述陳幸民進入其住處屋內將一千元放在桌上，與偵查時所供並\n無矛盾，如何無悖於常情之處，原判決亦已說明，並無上訴意旨\n所指理由不備情形。上訴人等上訴意旨，核係對原審取捨證據與\n自由判斷證據證明力之職權行使及原判決理由已經說明之事項，\n或就與犯罪構成事實無關之枝節問題，或就不影響於判決本旨事\n項再為事實上之爭辯，徒以自己之說詞，泛指其為違法，並為單\n純事實上之爭執，皆非適法之第三審上訴理由，其上訴違背法律\n上之程式，應予駁回。\n據上論結，應依刑事訴訟法第三百九十五條前段，判決如主文。\n中    華    民    國  一○○  年    一    月    六    日\n                      最高法院刑事第二庭\n                          審判長法官  莊  登  照  \n                                法官  徐  昌  錦  \n                                法官  許  錦  印  \n                                法官  蘇  振  堂  \n                                法官  林  立  華  \n本件正本證明與原本無異\n                                      書  記  官  \n中    華    民    國  一○○  年    一    月   十四   日\n                                                      K",
  "structure": {
    "main": "上訴駁回。",
    "reason": "按刑事訴訟法第三百七十七條規定，上訴於第三審法院，非以判\n決違背法令為理由，不得為之。是提起第三審上訴，應以原判決\n違背法令為理由，係屬法定要件。如果上訴理由書狀並未依據卷\n內訴訟資料，具體指摘原判決不適用何種法則或如何適用不當，\n或所指摘原判決違法情事，顯與法律規定得為第三審上訴理由之\n違法情形，不相適合時，均應認其上訴為違背法律上之程式，予\n以駁回。本件上訴人陳幸民、蔣春花上訴意旨略以：(一)原判決認\n定陳幸民犯罪，僅憑證人於警詢及偵查中所為之孤證，無其他可\n佐，證人取得賄款後立即花用殆盡，不曾告訴身邊親友，卻於選\n前向檢、調機關檢舉上訴人等賄選，有數位證人可能為陳幸民之\n競選對手支持者。原判決捨此不論，逕認陳幸民確有行賄，有違\n經驗法則及論理法則。(二)證人林義德於警詢時，係以被告之身分\n傳喚到場詢問。嗣在偵查時，卻先以關係人之身分傳喚到場，後\n再以證人身分令其作證，但並未被告知得拒絕證言權，與被告之\n緘默權同屬林義德不自證己罪之權利，自應否認其證據能力，不\n得作為陳幸民犯罪之證據。又林義德雖於偵查時證稱陳幸民行賄\n時，有鄰居在場，惟於審理時改稱當時並無鄰居在場，對於陳幸\n民究否有賄選之事實，僅有林義德之證詞而已。林義德與陳幸民\n之競選對手林富雄之助選員比鄰而居，極可能為林富雄之支持者\n，陳幸民本身為縣議員候選人，卻進入無特別交情之證人家中，\n將新台幣（下同）一千元交付證人，實與常理不合。(三)證人朱明\n珠於向檢察官檢舉時，並未被告知得拒絕證言之權利，應無證據\n能力。其先稱於民國九十八年十月初收受陳幸民用以買票之四千\n元，於第一審又稱係九十八年八、九月間賄選，且其不僅將四千\n元花用殆盡，更於選前一天到檢察署檢舉陳幸民，顯有構陷陳幸\n民之意圖，其證詞不足採信。且朱明珠先表示沒有將此事告知任\n何人，嗣又表示於選後曾將此事告知好友吳夢雲，但選前一日朱\n明珠至地檢署檢舉時，竟搭乘吳夢雲男友的車子，意圖掩蓋其係\n受對手陣營指使，羅織構陷陳幸民之事實。(四)證人林金來表示當\n時出門至市區購物，騎機車行經台東縣成功鎮成功商業學校前方\n路邊，適陳幸民從對向道路騎乘機車行經該地，遂攔下伊交付賄\n賂，並說「拜託，投我」。於法務部調查局台東縣調查站（下稱\n台東縣調查站）卻表示是其捕魚回來要回家時遇到陳幸民，向其\n表示「拜託、拜託、投給一號」，其證述顯已有出入，且其時尚\n未開始選舉活動，更未抽籤，何來支持一號之言？林金來亦證稱\n選前有二、三天至陳幸民競選總部幫忙，並幫忙拉票、參加造勢\n遊行，並均在總部吃三餐等情，陳幸民果對之賄選，機會很多，\n又何必在大馬路邊人多之場所予以賄選，故其所述顯然有悖情理\n。林金來於收受賄款後即花用殆盡，亦不曾告知任何人，僅以林\n金來之孤證無足認定陳幸民賄選。(五)證人任春妹於台東縣調查站\n表示是主動檢舉，卻把錢花用殆盡，為何不將賄款一千元留作驗\n指紋之用，顯與事理有違。任春妹與陳幸民素不相識，卻不曾詢\n問任春妹是否具有該區投票資格，或家中有幾個投票人口，即交\n付賄賂，亦與常情有違。任春妹之姊夫為劉連枝，為陳幸民競選\n對手林富雄之廣播員，極可能係受對手操控而羅織構陷，實無足\n達無合理懷疑之有罪心證。(六)證人簡阿茂證稱陳幸民於九十八年\n九月初某日上午九時許，在其位於台東縣成功鎮路旁販賣玉石之\n攤位前向其行賄，惟該處之玉石攤位每天大約早上七、八點就有\n四、五個攤位，簡阿茂卻稱當時現場別無他人，顯然與事理有違\n。在原審作證時，經檢察官以誘導詢問，簡阿茂予以附和，不應\n採取。(七)縱認證人陳有榮及羅順孝於偵查中所為之證述具有證據\n能力，惟除該二人之證述外，並無其他證據可佐，況渠等於審理\n中翻異前詞，否認陳幸民有行賄，實難認定本案已達無合理懷疑\n之有罪心證。渠二人於第一審證稱，警詢時因警察有拿寫類似渠\n等名字之信封給渠等看，因慌張而為不實陳述，渠等先後陳述顯\n有瑕疵，原審遽而認定陳幸民有罪，其理由顯有不備之違誤。(八)\n證人任菊妹經台東縣調查站、檢察官訊問時，以證人身分通知到\n場查證，惟並未被告知得拒絕證言之權利，均無證據能力。原判\n決認定任菊妹上開證言有證據能力，不利於被告，與程序保障優\n先有違。且任菊妹於投票前至台東縣調查站以證人身分證稱檢舉\n陳幸民賄選，其受人利用或圖取某種利益之情況，似隱約可見。\n其於第一審證稱：陳幸民將錢放在桌上就走了，不知道錢是做什\n麼用的等語，亦有違經驗法則，原判決率而採取，採證違法。(九)\n證人莊菊妹於台東縣調查站告發陳幸民時，如係自首，則為被告\n之身分，卻未被告知刑事訴訟法第九十五條之權利；如係證人，\n則亦未告知拒絕證言權。於檢察官偵查時，亦未被告知拒絕證言\n權，故否認其證據能力。莊菊妹稱陳幸民在公眾出入之早餐店對\n之交付一千元賄選，難令人置信，其證言亦無可採取。(十)吳夢雲\n之男友即為調查陳幸民及蔣春花賄選案之警員林永笙，吳夢雲卻\n於原審訊問時不斷迴避掩飾此事實，先稱至台東當日是坐警察的\n車，並否認其男友一同前往，後始承認其男友即為警察。吳夢雲\n又稱係不小心說溜嘴，致林永笙得知蔣春花曾向吳夢雲行賄之事\n實，故林永笙強迫其作證。按吳夢雲與林永笙為男女朋友，依常\n理林永笙應不致違反吳夢雲之意願要求其出面檢舉。由吳夢雲意\n圖隱瞞係其主動告知警察男友，並由男友積極偵查本案之情節，\n其所證述之孤證，顯不可信云云。惟查原判決依憑證人莊菊妹、\n張文能、林義德、朱明珠、林金來、任春妹、簡阿茂、陳有榮、\n羅順孝、許振龍、李坤明、施學坤、林永笙、吳夢雲、吳明化之\n證言，第一審勘驗筆錄，證人莊菊妹等之台灣台東地方法院檢察\n署緩起訴處分書、台灣高等法院被告前案紀錄表，台東縣選舉委\n員會九十九年四月二日東選一字第０九九一八００四七七號函暨\n台東縣議會議員選舉第九選舉候選人各鄉（鎮、市、區）得票數\n一覽表，同機關九十九年二月九日東選一字第０九九一八００二\n六六號函暨選舉人名冊，成功鎮街道圖，台東縣警察局刑事案件\n移送書，第一審法院核發之搜索票及搜索筆錄、通訊監察書，監\n聽譯文，第一審法院九十七年度訴字第三五九號刑事案件偵查筆\n錄、審判筆錄、結文等證據，資以認定上訴人等有原判決事實欄\n所記載之犯罪事實，因而撤銷第一審關於陳幸民部分之科刑判決\n，改判仍論處陳幸民對於有投票權之人，交付賄賂，而約其投票\n權為一定之行使罪刑（處有期徒刑四年十月，並為相關從刑之諭\n知），並維持第一審論處蔣春花對於有投票權之人，行求賄賂，\n而約其投票權為一定之行使罪刑（處有期徒刑二年，並為相關從\n刑之諭知）之判決，駁回蔣春花在第二審之上訴，已詳述其依憑\n之證據及認定之理由。對於上訴人等均矢口否認有何犯行，陳幸\n民辯稱：伊不認識任菊妹、莊菊妹、林義德、任春妹，伊是在台\n東縣第十七屆平地原住民縣議員候選人登記前一星期至十日前才\n決定要參選，之前並未打算要競選連任，九十八年九月、十月時\n，伊自己都不確定要不要參選，怎麼可能去行賄；羅順孝、陳有\n榮係伊的親戚，伊雖認識他們，但沒有交付賄賂給他們云云。蔣\n春花辯稱：伊在九十八年十月二十九日晚上去找吳夢雲，係因為\n要邀請吳夢雲參加編織的課程，伊和吳夢雲因先前到大陸參訪的\n事情有過節，吳夢雲認為伊騙她錢，而且吳夢雲一向支持林富雄\n議員，可能因為這樣陷害伊云云。經綜合調查證據之結果，認不\n可採，已在判決內詳予指駁，並說明其理由。原判決所為論述，\n核與卷證資料相符，從形式上觀察，並無違背法令之情形。按認\n事採證、證據之取捨及證據證明力之判斷，俱屬事實審法院之職\n權，苟無違背證據法則，自不能指為違法。且：（一）、原判決\n並非單憑證人莊菊妹等於偵查中所為之證述，尚參酌證人莊菊妹\n、張文能、林義德、朱明珠、林金來、任春妹、簡阿茂、吳明化\n於第一審之證言，為本件論罪之依據，就陳幸民所辯有數位證人\n可能為陳幸民之競選對手支持者，可能係受對手操控而羅織構陷\n云云，原判決依憑任菊妹、林義德、任春妹、林金來、簡阿茂於\n第一審之證述，已說明：原審辯護人在無其他證據佐證之下，貿\n然以證人與其他候選人有親戚或鄰居關係，即斷言渠等屬敵方陣\n營人馬，藉以彈劾上揭證人之證詞，顯屬無據，尚難遽採等語，\n並無上訴意旨(一)所指判決違背經驗法則及論理法則情形。（二）\n、原判決並未採用證人林義德、莊菊妹、任春妹、陳有榮、羅順\n孝於台東縣調查站及警詢時之陳述為論罪之依據，就本案檢察官\n於訊問時，疏未告知證人任菊妹、莊菊妹、林義德、朱明珠刑事\n訴訟法第一百八十一條之拒絕證言權部分，原判決理由已說明：\n彼等係以證人身分到庭作證，經檢察官告以具結之義務及偽證之\n處罰後，彼等均出於自由意志供述陳幸民交付選舉賄賂之犯行；\n且嗣後第一審審理時均經傳喚到庭作證，經法院告以上開拒絕證\n言權，彼等仍一致表示願意作證，且供述之內容與偵查中均大致\n相符，足認檢察官雖漏未告知拒絕證言權，但均無礙於彼等供述\n之意願，且此違法取證之程序瑕疵，顯然不足以影響彼等證詞之\n證明力，於判決結果並無影響；且上開偵查中之供述對陳幸民訴\n訟上之防禦及權益尚無嚴重之侵害，斟酌維護選舉公平等公共利\n益之維護等情，認檢察官疏未告知證人拒絕證言權而取得偵查中\n供述之證據，仍有證據能力等語，經核所為論述並無不合，自難\n執為上訴第三審之理由。況證明同一事實之證據，如有二種以上\n，而其中一種之證據縱有違證據法則，然如除去該部分，綜合案\n內其他證據，仍應為同一事實之認定者，則此項違誤並不影響於\n判決，即不得指有調查職責未盡及判決理由不備或矛盾之違法。\n本件原判決認定上訴人等有本件對於有投票權之人，交付賄賂，\n而約其投票權為一定之行使之犯行，如上所述，並非專以任菊妹\n、莊菊妹、林義德、朱明珠等於檢察官偵查中之陳述為主要證據\n，是本件縱除去此部分證據，綜合案內其他所有之證據，仍應為\n同一事實之認定，並不影響於原判決之主旨，亦不能逕認原判決\n違背法令。（三）、原判決說明：台東縣警察局如何於九十八年\n十一月十三日起即開始對陳幸民、蔣春花實施通訊監察；證人任\n菊妹、張文能、莊菊妹於同年月十八日接受台東縣調查站詢問，\n於同年月二十日接受檢察官訊問，直至同年十二月四日在警、調\n執行搜索後，檢察官再親自訊問第二批證人朱明珠、吳夢雲、盧\n吉興、林金來、任春妹、簡阿茂、陳有榮、羅順孝等人，以蒐集\n罪證，顯見本案偵查作為之開展，並非肇始於朱明珠、吳夢雲於\n九十八年十二月四日之證詞，而假藉偵查手段造成陳幸民無法競\n選等情，原判決理由就原審辯護人所辯選前一日朱明珠至地檢署\n檢舉時，搭乘吳夢雲男友的車子，意圖掩蓋其係受對手陣營指使\n，羅織構陷陳幸民，由吳夢雲意圖隱瞞係其主動告知警察男友，\n並由男友積極偵查本案，其所證述之孤證，顯不可信云云，如何\n不足採信，均已說明甚詳，（四）、陳有榮、羅順孝於第一審雖\n翻異前詞，改稱於偵查中所言不實在等語，原判決依憑證人即承\n辦警員許振龍、李坤明、施學坤、林永笙於第一審證述，及勘驗\n陳有榮、羅順孝於警詢時及偵查中訊問光碟，認彼二人於偵查中\n之供述，應非憑空捏造，且無故入己罪之可能，如何可以採信，\n嗣於第一審所為翻異之詞，如何係事後迴護陳幸民之詞，而不足\n採信，均已說明甚詳。（五）、證人林金來於偵查時證稱陳幸民\n行賄時間是在九十八年十月間，惟當時陳幸民，尚未取得候選人\n號碼，林金來所陳述「投票給一號」乙節，如何係混淆前後記憶\n之詞，尚難因此認其所述證詞全無可採。至證人林金來於偵查中\n具結證稱案發時其正騎車回家，途中經過成功商水學校，與第一\n所稱其當時從家裡騎車出來正要去市區等語，雖不一致，原判決\n亦說明：林金來於第一審作證時距離案發時，已將近半年，就此\n細節記憶錯誤，尚符合常情，亦無礙於陳幸民犯罪事實真實性之\n認定，故應以其在偵查中所述較為可採等語。另證人簡阿茂於第\n一審審理時具結證言，如何與其於偵查中具結陳述大致相符，而\n足採信，原判決理由均已論述明確。（六）、任菊妹於第一審之\n供述陳幸民進入其住處屋內將一千元放在桌上，與偵查時所供並\n無矛盾，如何無悖於常情之處，原判決亦已說明，並無上訴意旨\n所指理由不備情形。上訴人等上訴意旨，核係對原審取捨證據與\n自由判斷證據證明力之職權行使及原判決理由已經說明之事項，\n或就與犯罪構成事實無關之枝節問題，或就不影響於判決本旨事\n項再為事實上之爭辯，徒以自己之說詞，泛指其為違法，並為單\n純事實上之爭執，皆非適法之第三審上訴理由，其上訴違背法律\n上之程式，應予駁回。\n據上論結，應依刑事訴訟法第三百九十五條前段，判決如主文。"
  },
  "search": "最高法院刑事判決一○○年度台上字第七○號上訴人陳幸民蔣春花共同選任辯護人吳漢成律師上列上訴人等因違反公職人員選舉罷免法案件，不服台灣高等法院花蓮分院中華民國九十九年十月八日第二審判決（九十九年度選上訴字第二號，起訴案號：台灣台東地方法院檢察署九十八年度選偵字第一五、三四號，九十九年度選偵字第二號），提起上訴，本院判決如下：主文上訴駁回。理由按刑事訴訟法第三百七十七條規定，上訴於第三審法院，非以判決違背法令為理由，不得為之。是提起第三審上訴，應以原判決違背法令為理由，係屬法定要件。如果上訴理由書狀並未依據卷內訴訟資料，具體指摘原判決不適用何種法則或如何適用不當，或所指摘原判決違法情事，顯與法律規定得為第三審上訴理由之違法情形，不相適合時，均應認其上訴為違背法律上之程式，予以駁回。本件上訴人陳幸民、蔣春花上訴意旨略以：(一)原判決認定陳幸民犯罪，僅憑證人於警詢及偵查中所為之孤證，無其他可佐，證人取得賄款後立即花用殆盡，不曾告訴身邊親友，卻於選前向檢、調機關檢舉上訴人等賄選，有數位證人可能為陳幸民之競選對手支持者。原判決捨此不論，逕認陳幸民確有行賄，有違經驗法則及論理法則。(二)證人林義德於警詢時，係以被告之身分傳喚到場詢問。嗣在偵查時，卻先以關係人之身分傳喚到場，後再以證人身分令其作證，但並未被告知得拒絕證言權，與被告之緘默權同屬林義德不自證己罪之權利，自應否認其證據能力，不得作為陳幸民犯罪之證據。又林義德雖於偵查時證稱陳幸民行賄時，有鄰居在場，惟於審理時改稱當時並無鄰居在場，對於陳幸民究否有賄選之事實，僅有林義德之證詞而已。林義德與陳幸民之競選對手林富雄之助選員比鄰而居，極可能為林富雄之支持者，陳幸民本身為縣議員候選人，卻進入無特別交情之證人家中，將新台幣（下同）一千元交付證人，實與常理不合。(三)證人朱明珠於向檢察官檢舉時，並未被告知得拒絕證言之權利，應無證據能力。其先稱於民國九十八年十月初收受陳幸民用以買票之四千元，於第一審又稱係九十八年八、九月間賄選，且其不僅將四千元花用殆盡，更於選前一天到檢察署檢舉陳幸民，顯有構陷陳幸民之意圖，其證詞不足採信。且朱明珠先表示沒有將此事告知任何人，嗣又表示於選後曾將此事告知好友吳夢雲，但選前一日朱明珠至地檢署檢舉時，竟搭乘吳夢雲男友的車子，意圖掩蓋其係受對手陣營指使，羅織構陷陳幸民之事實。(四)證人林金來表示當時出門至市區購物，騎機車行經台東縣成功鎮成功商業學校前方路邊，適陳幸民從對向道路騎乘機車行經該地，遂攔下伊交付賄賂，並說「拜託，投我」。於法務部調查局台東縣調查站（下稱台東縣調查站）卻表示是其捕魚回來要回家時遇到陳幸民，向其表示「拜託、拜託、投給一號」，其證述顯已有出入，且其時尚未開始選舉活動，更未抽籤，何來支持一號之言？林金來亦證稱選前有二、三天至陳幸民競選總部幫忙，並幫忙拉票、參加造勢遊行，並均在總部吃三餐等情，陳幸民果對之賄選，機會很多，又何必在大馬路邊人多之場所予以賄選，故其所述顯然有悖情理。林金來於收受賄款後即花用殆盡，亦不曾告知任何人，僅以林金來之孤證無足認定陳幸民賄選。(五)證人任春妹於台東縣調查站表示是主動檢舉，卻把錢花用殆盡，為何不將賄款一千元留作驗指紋之用，顯與事理有違。任春妹與陳幸民素不相識，卻不曾詢問任春妹是否具有該區投票資格，或家中有幾個投票人口，即交付賄賂，亦與常情有違。任春妹之姊夫為劉連枝，為陳幸民競選對手林富雄之廣播員，極可能係受對手操控而羅織構陷，實無足達無合理懷疑之有罪心證。(六)證人簡阿茂證稱陳幸民於九十八年九月初某日上午九時許，在其位於台東縣成功鎮路旁販賣玉石之攤位前向其行賄，惟該處之玉石攤位每天大約早上七、八點就有四、五個攤位，簡阿茂卻稱當時現場別無他人，顯然與事理有違。在原審作證時，經檢察官以誘導詢問，簡阿茂予以附和，不應採取。(七)縱認證人陳有榮及羅順孝於偵查中所為之證述具有證據能力，惟除該二人之證述外，並無其他證據可佐，況渠等於審理中翻異前詞，否認陳幸民有行賄，實難認定本案已達無合理懷疑之有罪心證。渠二人於第一審證稱，警詢時因警察有拿寫類似渠等名字之信封給渠等看，因慌張而為不實陳述，渠等先後陳述顯有瑕疵，原審遽而認定陳幸民有罪，其理由顯有不備之違誤。(八)證人任菊妹經台東縣調查站、檢察官訊問時，以證人身分通知到場查證，惟並未被告知得拒絕證言之權利，均無證據能力。原判決認定任菊妹上開證言有證據能力，不利於被告，與程序保障優先有違。且任菊妹於投票前至台東縣調查站以證人身分證稱檢舉陳幸民賄選，其受人利用或圖取某種利益之情況，似隱約可見。其於第一審證稱：陳幸民將錢放在桌上就走了，不知道錢是做什麼用的等語，亦有違經驗法則，原判決率而採取，採證違法。(九)證人莊菊妹於台東縣調查站告發陳幸民時，如係自首，則為被告之身分，卻未被告知刑事訴訟法第九十五條之權利；如係證人，則亦未告知拒絕證言權。於檢察官偵查時，亦未被告知拒絕證言權，故否認其證據能力。莊菊妹稱陳幸民在公眾出入之早餐店對之交付一千元賄選，難令人置信，其證言亦無可採取。(十)吳夢雲之男友即為調查陳幸民及蔣春花賄選案之警員林永笙，吳夢雲卻於原審訊問時不斷迴避掩飾此事實，先稱至台東當日是坐警察的車，並否認其男友一同前往，後始承認其男友即為警察。吳夢雲又稱係不小心說溜嘴，致林永笙得知蔣春花曾向吳夢雲行賄之事實，故林永笙強迫其作證。按吳夢雲與林永笙為男女朋友，依常理林永笙應不致違反吳夢雲之意願要求其出面檢舉。由吳夢雲意圖隱瞞係其主動告知警察男友，並由男友積極偵查本案之情節，其所證述之孤證，顯不可信云云。惟查原判決依憑證人莊菊妹、張文能、林義德、朱明珠、林金來、任春妹、簡阿茂、陳有榮、羅順孝、許振龍、李坤明、施學坤、林永笙、吳夢雲、吳明化之證言，第一審勘驗筆錄，證人莊菊妹等之台灣台東地方法院檢察署緩起訴處分書、台灣高等法院被告前案紀錄表，台東縣選舉委員會九十九年四月二日東選一字第０九九一八００四七七號函暨台東縣議會議員選舉第九選舉候選人各鄉（鎮、市、區）得票數一覽表，同機關九十九年二月九日東選一字第０九九一八００二六六號函暨選舉人名冊，成功鎮街道圖，台東縣警察局刑事案件移送書，第一審法院核發之搜索票及搜索筆錄、通訊監察書，監聽譯文，第一審法院九十七年度訴字第三五九號刑事案件偵查筆錄、審判筆錄、結文等證據，資以認定上訴人等有原判決事實欄所記載之犯罪事實，因而撤銷第一審關於陳幸民部分之科刑判決，改判仍論處陳幸民對於有投票權之人，交付賄賂，而約其投票權為一定之行使罪刑（處有期徒刑四年十月，並為相關從刑之諭知），並維持第一審論處蔣春花對於有投票權之人，行求賄賂，而約其投票權為一定之行使罪刑（處有期徒刑二年，並為相關從刑之諭知）之判決，駁回蔣春花在第二審之上訴，已詳述其依憑之證據及認定之理由。對於上訴人等均矢口否認有何犯行，陳幸民辯稱：伊不認識任菊妹、莊菊妹、林義德、任春妹，伊是在台東縣第十七屆平地原住民縣議員候選人登記前一星期至十日前才決定要參選，之前並未打算要競選連任，九十八年九月、十月時，伊自己都不確定要不要參選，怎麼可能去行賄；羅順孝、陳有榮係伊的親戚，伊雖認識他們，但沒有交付賄賂給他們云云。蔣春花辯稱：伊在九十八年十月二十九日晚上去找吳夢雲，係因為要邀請吳夢雲參加編織的課程，伊和吳夢雲因先前到大陸參訪的事情有過節，吳夢雲認為伊騙她錢，而且吳夢雲一向支持林富雄議員，可能因為這樣陷害伊云云。經綜合調查證據之結果，認不可採，已在判決內詳予指駁，並說明其理由。原判決所為論述，核與卷證資料相符，從形式上觀察，並無違背法令之情形。按認事採證、證據之取捨及證據證明力之判斷，俱屬事實審法院之職權，苟無違背證據法則，自不能指為違法。且：（一）、原判決並非單憑證人莊菊妹等於偵查中所為之證述，尚參酌證人莊菊妹、張文能、林義德、朱明珠、林金來、任春妹、簡阿茂、吳明化於第一審之證言，為本件論罪之依據，就陳幸民所辯有數位證人可能為陳幸民之競選對手支持者，可能係受對手操控而羅織構陷云云，原判決依憑任菊妹、林義德、任春妹、林金來、簡阿茂於第一審之證述，已說明：原審辯護人在無其他證據佐證之下，貿然以證人與其他候選人有親戚或鄰居關係，即斷言渠等屬敵方陣營人馬，藉以彈劾上揭證人之證詞，顯屬無據，尚難遽採等語，並無上訴意旨(一)所指判決違背經驗法則及論理法則情形。（二）、原判決並未採用證人林義德、莊菊妹、任春妹、陳有榮、羅順孝於台東縣調查站及警詢時之陳述為論罪之依據，就本案檢察官於訊問時，疏未告知證人任菊妹、莊菊妹、林義德、朱明珠刑事訴訟法第一百八十一條之拒絕證言權部分，原判決理由已說明：彼等係以證人身分到庭作證，經檢察官告以具結之義務及偽證之處罰後，彼等均出於自由意志供述陳幸民交付選舉賄賂之犯行；且嗣後第一審審理時均經傳喚到庭作證，經法院告以上開拒絕證言權，彼等仍一致表示願意作證，且供述之內容與偵查中均大致相符，足認檢察官雖漏未告知拒絕證言權，但均無礙於彼等供述之意願，且此違法取證之程序瑕疵，顯然不足以影響彼等證詞之證明力，於判決結果並無影響；且上開偵查中之供述對陳幸民訴訟上之防禦及權益尚無嚴重之侵害，斟酌維護選舉公平等公共利益之維護等情，認檢察官疏未告知證人拒絕證言權而取得偵查中供述之證據，仍有證據能力等語，經核所為論述並無不合，自難執為上訴第三審之理由。況證明同一事實之證據，如有二種以上，而其中一種之證據縱有違證據法則，然如除去該部分，綜合案內其他證據，仍應為同一事實之認定者，則此項違誤並不影響於判決，即不得指有調查職責未盡及判決理由不備或矛盾之違法。本件原判決認定上訴人等有本件對於有投票權之人，交付賄賂，而約其投票權為一定之行使之犯行，如上所述，並非專以任菊妹、莊菊妹、林義德、朱明珠等於檢察官偵查中之陳述為主要證據，是本件縱除去此部分證據，綜合案內其他所有之證據，仍應為同一事實之認定，並不影響於原判決之主旨，亦不能逕認原判決違背法令。（三）、原判決說明：台東縣警察局如何於九十八年十一月十三日起即開始對陳幸民、蔣春花實施通訊監察；證人任菊妹、張文能、莊菊妹於同年月十八日接受台東縣調查站詢問，於同年月二十日接受檢察官訊問，直至同年十二月四日在警、調執行搜索後，檢察官再親自訊問第二批證人朱明珠、吳夢雲、盧吉興、林金來、任春妹、簡阿茂、陳有榮、羅順孝等人，以蒐集罪證，顯見本案偵查作為之開展，並非肇始於朱明珠、吳夢雲於九十八年十二月四日之證詞，而假藉偵查手段造成陳幸民無法競選等情，原判決理由就原審辯護人所辯選前一日朱明珠至地檢署檢舉時，搭乘吳夢雲男友的車子，意圖掩蓋其係受對手陣營指使，羅織構陷陳幸民，由吳夢雲意圖隱瞞係其主動告知警察男友，並由男友積極偵查本案，其所證述之孤證，顯不可信云云，如何不足採信，均已說明甚詳，（四）、陳有榮、羅順孝於第一審雖翻異前詞，改稱於偵查中所言不實在等語，原判決依憑證人即承辦警員許振龍、李坤明、施學坤、林永笙於第一審證述，及勘驗陳有榮、羅順孝於警詢時及偵查中訊問光碟，認彼二人於偵查中之供述，應非憑空捏造，且無故入己罪之可能，如何可以採信，嗣於第一審所為翻異之詞，如何係事後迴護陳幸民之詞，而不足採信，均已說明甚詳。（五）、證人林金來於偵查時證稱陳幸民行賄時間是在九十八年十月間，惟當時陳幸民，尚未取得候選人號碼，林金來所陳述「投票給一號」乙節，如何係混淆前後記憶之詞，尚難因此認其所述證詞全無可採。至證人林金來於偵查中具結證稱案發時其正騎車回家，途中經過成功商水學校，與第一所稱其當時從家裡騎車出來正要去市區等語，雖不一致，原判決亦說明：林金來於第一審作證時距離案發時，已將近半年，就此細節記憶錯誤，尚符合常情，亦無礙於陳幸民犯罪事實真實性之認定，故應以其在偵查中所述較為可採等語。另證人簡阿茂於第一審審理時具結證言，如何與其於偵查中具結陳述大致相符，而足採信，原判決理由均已論述明確。（六）、任菊妹於第一審之供述陳幸民進入其住處屋內將一千元放在桌上，與偵查時所供並無矛盾，如何無悖於常情之處，原判決亦已說明，並無上訴意旨所指理由不備情形。上訴人等上訴意旨，核係對原審取捨證據與自由判斷證據證明力之職權行使及原判決理由已經說明之事項，或就與犯罪構成事實無關之枝節問題，或就不影響於判決本旨事項再為事實上之爭辯，徒以自己之說詞，泛指其為違法，並為單純事實上之爭執，皆非適法之第三審上訴理由，其上訴違背法律上之程式，應予駁回。據上論結，應依刑事訴訟法第三百九十五條前段，判決如主文。中華民國一○○年一月六日最高法院刑事第二庭審判長法官莊登照法官徐昌錦法官許錦印法官蘇振堂法官林立華本件正本證明與原本無異書記官中華民國一○○年一月十四日K",
  "characters": {
    "judges": [

    ],
    "prosecutors": [

    ],
    "lawyers": [
      "吳漢成"
    ],
    "clerks": [

    ],
    "plaintiffs": [

    ],
    "defendants": [

    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2011-01-06",
  "created_at": "2016-02-13 07:19:08",
  "updated_at": "2016-02-13 07:19:08"
}