{
  "identify": "SCD-88-重訴-176-20020813-1",
  "court": {
    "name": "臺灣新竹地方法院",
    "code": "SCD"
  },
  "division": {
    "name": "民事",
    "code": "V"
  },
  "year": 88,
  "word": "重訴",
  "number": "176",
  "jcheck": "1",
  "reason": "租佃爭議",
  "content": "臺灣新竹地方法院民事判決  八十八年度重訴字第一七六號\n    原      告    戊○○\n                  己○○\n    訴訟代理人    壬○○\n                  辛○○\n    複  代理人    癸○○\n    原      告    庚○○\n                  子○○\n                  寅○○\n                  丑○○\n    訴訟代理人    癸○○\n    被      告    甲○○○\n右當事人間租佃爭議事件，經新竹縣政府調處不成立，以八八府地權字第一一五八九\n八號函移送本院審理，本院判決如左：\n    主      文\n被告應給付原告新台幣壹仟零玖拾萬零參仟貳佰元，及自民國八十八年六月三十日起\n至清償日止按年息百分之五計算之利息。\n原告其餘之訴駁回。\n訴訟費用由被告負擔百分之九十九，餘由原告負擔。\n本判決第一項於原告以新台幣參佰陸拾參萬伍仟元為被告供擔保後，得假執行。但被\n告如於假執行程序實施前以新台幣壹仟零玖拾萬零參仟貳佰元為原告預供擔保，得免\n為假執行。\n   事實及理由\n一、程序方面：按訴狀送達後，原告不得將原訴變更或追加他訴，但有被告同意者；\n    因情事變更而以他項聲明代最初之聲明者，不在此限。又被告於訴之變更或追加\n    無異議，而為本案之言詞辯論者，視為同意變更或追加，民事訴訟法第二百五十\n    五條第一項第一款、第四款、第二項定有明文。經查：原告於民國八十八年十一\n    月三日起訴狀係聲明：被告應與原告就坐落新竹縣竹東鎮○○○段四０七、四０\n    七之四、四０七之五、四０七之七、四０七之八、四０七之九、四０七之一０地\n    號土地訂立三七五租約。嗣於同年十二月一日變更為被告就前開土地應與原告訂\n    立二五租約，被告對此部分訴之變更表示無意見（參本院八十九年一月十一日言\n    詞審理筆錄），應認為被告已同意此部分訴之變更。迄於同年十二月十七日就系\n    爭四０七之七、四０七之八、四０七之九地號土地部分聲明被告應給付原告徵收\n    耕地之補償費新台幣（下同）一千零九十萬三千二百元，其餘四筆依規予以訂立\n    二五租約。原告之理由係因前開三筆土地業經政府徵收，此部分因情事變更而以\n    前開聲明代原來之聲明。按所謂因情事變更，而以他項聲明代最初之聲明，係為\n    訴訟上之便宜而設之規定，衹須情事確屬變更，即有其用。故其情事之變更，係\n    發生於起訴前或起訴後，在非所問，最高法院四十三年台抗字第二十三號判例可\n    資參照，則就前開三筆土地，原告原先請求訂立二五租約，嗣因起訴前前開土地\n    即經政府徵收，無法再為訂立租約，並改請求補償費，應屬情事變更而以他項聲\n    明代最初之聲明，縱使被告不同意此部分訴之變更，原告此部分訴之變更仍屬合\n    法。原告後於八十九年七月二十日變更聲明第一項為被告應與原告就竹東鎮○○\n    段竹東小段第四０七號、第四０七之四號、第四０七之五號及第四０七之十號等\n    地號土地訂立地租為主要作物正產品全年收穫總量千分之二百五十之書面耕地租\n    約，被告對此部分訴之變更並無異議，而為本案之言詞辯論，應視為同意變更，\n    從而原告訴之變更均應屬合法，合先敘明。\n二、原告主張：\n（一）按本條例施行後，耕地租約應一律以書面為之，租約之訂立、變更、終止或換\n      訂，應由出租人會同承租人申請登記，耕地三七五減租條例第六條第一項有明\n      文規定。又「耕地三七五減租條例第六條第一項及台灣省耕地租約登記辦法第\n      二條第一項所規定耕地租約訂立之登記，應以已有合法訂立之耕地租約存在，\n      而出租人或承租人拒絕訂立書面契約，則他方當事人可依上開條例第二十六條\n      規定，申請調解調處成立，或經法院判決確定命對方訂立租約，以代替書面租\n      約之訂立，‧‧‧」，行政法院五十四年判字第二四二號著有判例在案。依上\n      開耕地三七五減租條例第六條第一項規定及法院判例見解可知，耕地承租人有\n      權請求出租人訂立耕地租約之書面契約。查兩造就系爭各筆土地訂有耕地租約\n      ，地租為主要作物正產品全年收穫總量千分之二百五十即二五租約 (以下稱二\n      五租約) ，此有兩造間請求租谷之法院確定判決及地租收據足證。今被告拒絕\n      訂立書面契約，原告自有權起訴請求被告應與原告就竹東鎮○○段竹東小段第\n      四０七號、第四０七之四號、第四０七之五號及第四０七之十號等地號土地訂\n      立地租為主要作物正產品全年收穫總量千分之二百五十之書面耕地租約。\n（二）被告辯稱系爭土地於五十年間原告以水質過於肥沃要求終止租約，並不再繳租\n      谷，因此，租約已因承租人放棄耕作而終止云云，惟不僅未舉證以實其說，亦\n      與事實不符，原告否認之。事實上原告歷年來一直在系爭土地耕作，被告亦依\n      約收取租谷，此觀原證四號及原證六號之繳租收據自明。\n（三）又被告辯稱原告未自任耕作或不為耕作，並提出證四號之所謂系爭土地現況照\n      片為據，更屬無據，原告否認之，蓋系爭土地其中被徵收之第四０七之七、第\n      四０七之八及第四０七之九等三筆土地，原告業以耕地承租人之身分領取地上\n      農作物之補償，如原告未耕作、系爭土地已荒無，主管機關豈可能對原告為上\n      開補償費之發放？被告所提證四號並非系爭土地之照片，原告否認之。另由原\n      告將所種稻穀賣與碾米廠之事實，亦足證原告確有耕作。此外，其餘未被徵收\n      之系爭土地，依八十九年九月二十八日本院現場勘驗結果亦可知，原告確仍繼\n      續耕種中，足證被告所稱與事實不符。至於原告是否將稻谷經農會由政府輔導\n      收購，此為原告之權利，被告竟以稻谷未交收購為由主張原告未為耕作，顯無\n      理由。又原告確自任耕作，被告謂全部耕地均委由他人耕作，與事實不符，原\n      告否認之，被告所提出之證六號及證八號照片，原告否認之。\n（四）系爭坐落竹東鎮○○段竹東小段第四０七之七、四０七之八及四０七之九等三\n      筆土地，業經政府徵收，情事已經變更，依法被告應將所得補償費之三分之一\n      給付原告，因此，就該三筆土地原告變更請求被告應給付補償費之三分之一，\n      並給付自被告領得補償費之次日起即八十八年六月三十日起至清償日止之法定\n      遲延利息，如訴之聲明第二項所載。又以上情事變更雖發生於起訴前，依最高\n      法院四十三年台抗字第二十三號判例見解，原告仍有權變更訴之聲明。至於被\n      告辯稱平均地權條例均係強制耕地承租人之補償費用主管機關扣交，而非由土\n      地所有權人交付，足證補償費係承租人得向主管機關主張之公法上請求權，非\n      屬與土地所有權人之私法上權利，原告不得以此公法上之請求權於民事法院為\n      給付請求云云。按平均地權條例第十一條第一項規定：「依法徵收或照價收買\n      之土地為出租耕地時，．．．並應由土地所有權人，以所得之補償地價，扣除\n      土地增值稅後餘額之三分之一，補償耕地承租人。」依該條項規定可知，應將\n      補償費補償承租人之義務人係土地所有權人即被告，雖同條第二項規定該應補\n      償承租人之補償費由主管機關於發放補償費時代為扣交，惟由第二項規定稱：\n      「代為扣交」等語可知，主管機關不過係代土地所有權人扣交而已，土地所有\n      權人個人仍屬給付義務人無誤，該第二項規定不過係為避免土地所有權人領得\n      補償費後拒不補償承租人，故由主管機關先代為扣交，以保障耕地承租人權益\n      。若主管機關未代為扣交，土地所有權人既為給付義務人，則其仍應有給付補\n      償費予承租人之義務，否則土地所有權人豈非不當得利？土地所有權人即被告\n      領走依法應屬原告所有之補償費，為無法律上之原因受有利益，致原告受有損\n      害，原告亦得依民法不當得利之法律關係請求被告返還之。因此，原告本於平\n      均地權條例及民法不當得利等法律關係請求被告給付系爭補償費，應屬有據。\n      又本件依平均地權條例第四十二條第一項、平均地權條例施行細則第九條第一\n      項之規定，並無土地增值稅問題等語。\n      並聲明：\n      １、被告應與原告就竹東鎮○○段竹東小段第四０七號、第四０七之四號、第\n          四０七之五號及第四０七之十號等地號土地訂立地租為主要作物正產品全\n          年收穫總量千分之二百五十之書面耕地租約。\n      ２、被告應給付原告一千零九十萬三千二百元及自八十八年六月三十日起至清\n          償日止按年息百分之五計算之利息。\n      ３、訴之聲明第二項，原告願供擔保請准宣告假執行。\n三、被告則以：\n（一）兩造於四十餘年間固曾有租約，惟其時係因原告拒絕繳交租谷予被告，故被告\n      起訴請求渠等給付租谷，有最高法院四十五年度台上字第八八號判決之內容可\n      知。而於五十餘年間，因承租人己○○、戊○○、黃元金等認為系爭土地之水\n      源係引用竹東屠宰場之廢水（排放口在附近），水質過於肥沃，不利耕種，要\n      求終止租約，並不再繳納租谷，兩造間之原租約已因承租人放棄耕作權而終止\n      。兩造原訂租約既已依法終止，縱令日後原告等再為系爭土地之耕作，被告亦\n      未表反對，然此至多係認雙方默示合意另訂租約。則依耕地三七五減租條例之\n      規定，耕地地租之租額，不得超過主要作物正產品全年收穫量千分之三百七十\n      五，此新訂租約之租額自為依耕地三七五減租條例之千分之三百七十五，原告\n      請求訂立二五租約，難認有理。\n（二）退一步言，縱認系爭土地上，兩造曾有租約存在，惟查，原告庚○○、癸○○\n      、子○○、寅○○、丑○○之被繼承人黃元金已於八十八年九月九日去世，原\n      告己○○現年九十三歲，年邁多病，戊○○現年七十八歲，年老體衰，已無法\n      自任耕作，彼等聲請調解時，委任庚○○代理委託書上載明不能出席之原因為\n      年老生病，原承租人均無法自任耕作至極明顯，黃元金之繼承人庚○○在芎林\n      鐵工廠服務，癸○○亦係薪水階級，子○○合夥經營馬達工廠，寅○○、丑○\n      ○均已出嫁，除在工廠上班外，兼做家事，亦無協助兄弟耕作系爭土地之可能\n      ，按承租人應自任耕作，不得將耕地全部或一部轉租於他人，承租人違反前項\n      規定時原訂租約無效，得由出租人自行耕種或另行出租耕地。三七五減租條例\n      第十六條第一、二項規定甚明，又未自任耕作，全部僱工包辦，應以出租論，\n      亦有行政法院判例可稽。原告依上開情形，已無法自任耕作，因此縱認被告就\n      系爭土地與原告己○○、戊○○及黃元金間原有租賃關係存在，該租約已因彼\n      等無法自任耕作，而歸無效，原告等要求訂立耕地二五租約，自非有理。，系\n      爭土地有耕作部分係委請他人代耕，相片中耕種之人係專業代耕人卯○○；系\n      爭土地收割相片如證六，系爭土地耕種、收割均委請他人處理，依前揭行政法\n      院判例意旨，應以出租論，系爭土地縱有租約存在，亦已歸於無效。\n（三）再退一步言，如本院審認後，認無租約無效之情事者，被告尚得以原告無正當\n      理由不為耕作主張終止租約：被告已於八十九年六月十四日之準備書狀陳報系\n      爭土地現況照片如證四，系爭土地大部分均已荒蕪，又自原告八十九年六月三\n      十日提出之補充理由續狀所附最後一禎相片亦可證明系爭土地中之四０七之四\n      、四０七之五及四０七之十地號土地均係雜草叢生，顯見原告確有不為耕作之\n      情，被告自得先依耕地三七五減租條例第十七條第一項第四款主張終止租約。\n（四）系爭土地及至本院決定履勘現場，原告始開始整地栽種。又政府為保障農民收\n      益，對稻穀訂有收購計畫，每公頃收購稻穀數量一期計畫收購一千九百二十公\n      斤，輔導收購一千二百公斤，二期計畫收購一千四百四十公斤，輔導收購八百\n      公斤，每公斤蓬萊計畫收購二十一元，輔導收購十八元，再來計畫收購二十元\n      ，輔導收購十七元。上開政府收購價格均較市價為高，以八十九年為例，市價\n      每公斤僅十二元，故農民如有種稻，無不繳交農會由政府收購之理。惟查，原\n      告己○○、戊○○及其餘原告之被繼承人黃元金，至少最近三年均未曾向農會\n      繳交收購稻穀，參諸系爭土地僅有部分耕作之事實，顯然系爭土地大部份，原\n      告等早已不為耕作多時，被告主張終止租約即有理由。\n（五）原告雖辯稱所種稻穀僅供自己使用，故未繳交農會云云，然如前所述，稻穀之\n      市價與政府收購價之價差懸殊，若如原告所言，其僅以種稻為生者，豈可能不\n      將收穫之稻穀繳交政府收購以換得較高之收益？原告所言顯然不實。再者，系\n      爭土地之面積為○‧五三○三公頃，依新竹縣八十三年至八十七年之平年產量\n      每公頃四、九七六公斤計算，系爭土地之稻穀年產量約為二、六三九公斤。再\n      參諸行政院農業委員會八十七年年報有關台灣地區人民糧食消費之記載，八十\n      六台灣地區每人平均各類糧食供給量為穀類九六‧二公斤（其中白米五八點四\n      公斤，麵粉三○點三公斤），而百斤稻穀約得碾為八十斤之白米，二千一百公\n      斤之白米均由原告自行食用，焉有可能？\n（六）綜上，原告至少已三年無正當理由不為耕作，被告自得先依耕地三七五減租條\n      例第十七條第一項第四款主張終止租約。又系爭土地業依都市計畫編定為非耕\n      地使用之住宅用地或道路用地，系爭土地既依法編定為或變更為非耕地使用，\n      縱令兩造間就該四筆土地仍有租賃關係存在，被告亦得依耕地三七五減租條例\n      第十七條第一項第五款之規定終止租約，被告業已於八十八年十二月十日所呈\n      答辯狀中主張於該訴狀副本送達同時為終止租約之意思表示，系爭土地原有租\n      約既歸無效或終止，原告等請求訂立耕地二五租約，顯無理由。\n（七）系爭四０七之七、四０七之八、四０七之九號土地之土地使用分區業已變更為\n      計劃道路並業經台灣省政府八十八年五月六日府地二字第一五０一四０號函公\n      告徵收。因有關徵收補償係規定於平均地權條例，而平均地權條例第十一條係\n      為貫徹憲法上扶植自耕農，與自行使用土地人及保障農民生活，以謀國計民生\n      均足之基本國策，而將對私有土地所有人之出租耕地徵收時，將扣除土地增值\n      稅後補償地價餘款之三分之一，補償耕地承租人，以避免佃農因耕地喪失不能\n      從事農作物之種植而生活失據，此觀大法官會議釋字第二○八號之解釋文及解\n      釋理由書意旨自明。是平均地權條例第十一條第一項有關土地徵收扣除土地增\n      值稅後補償地價餘款三分之一補償耕地承租人之規定，顯係政府為貫徹我國憲\n      法前開基本國策以保障承租耕地實際自任耕作者之生活等公益考量，而以法律\n      規定將原應發放土地所有人之徵收價款之一部轉而補償耕地承租人，並非立法\n      機關就耕地所有人與耕地承租人雙方私法上權利義務關係所為之規範，是平均\n      地權條例第十一條第一項係規定「以所得之補償地價，扣除土地增值稅後餘額\n      之三分之一，補償耕地承租人，足可證並非土地承租人得向土地所有權人直接\n      為私法上給付之請求權基礎。雖平均地權條例第十一條第一項有謂「並應由土\n      地所有權人，以所得之補償地價，扣除土地增值稅後餘額之三分之一，補償耕\n      地承租人」等語，惟按同條第二項規定：「前項補償承租人之地價，應由主管\n      機關於發放補償或依法提存時，代為扣交」。同條例施行細則第十條亦規定：\n      「依法徵收或照價收買之土地，以現金搭發土地債券補償地價者，主管機關應\n      按土地所有權人所得現金及債券數額比例計算承租人應領之補償，並依本條例\n      第十一條第二項規定代為扣交」等情，均係強制前開耕地承租人之補償費由主\n      管機關扣交，而非由土地所有權人交付耕地承租人，此立法意旨即在政府係為\n      照顧耕地承租人之生活，貫徹實踐扶植自耕農與自行使用土地人，保障農民生\n      活之基本國策，而將原應屬於土地所有權人所有之土地補償價款中之部分補償\n      耕地承租人，故此項補償耕地承租人之規定因並非規範土地所有權人與耕地承\n      租人之私法上權利義務關係，亦即土地所有權人就其所有土地被徵收所得之補\n      償價款本對耕地承租人並無任何給付義務，則上開屬於耕地承租人之補償費，\n      自不應由土地所有權人交付與承租人，而由主管機關扣交與耕地承租人，以避\n      免土地所有權人與耕地承租人發生無謂之爭執。且苟前開徵收補償地價三分之\n      一補償承租人之規定，係屬耕地承租人得向土地所有權人主張之私法上權利，\n      則前開主管機關代為扣交與承租人之規定，亦應解為耕地承租人得向主管機關\n      為私法上請求之權利，因此係代土地所有權人扣交與耕地承租人。惟按歷年來\n      耕地承租人對主管機關依據前開規定決定是否扣交及扣交之金額有異議時，均\n      係透由行政救濟之途徑請求，益可見前開補償耕地承租人之規定，係屬承租人\n      得向主管機關主張之公法上請求權，非屬於與土地所有權人即出租人間之私法\n      上權利。從而原告以此公法上請求權於民事法院為給付之請求，於法自有未合\n      。\n（八）又民事案件，當事人未主張者，法院不得斟酌，觀之原告提出之他案法院判決\n      ，該案當事人並未爭執有關徵收補償係公法上請求權，法院因當事人未爭執而\n      為實體判決，並不得以之反推有關徵收補償非屬公法上請求權。再退一步言，\n      如本院審認後，認得准許原告於民事法院提起給付之請求者，則因不當得利之\n      要件為無法律上之原因受利益致他人受損害，而被告得領取系爭土地之補償金\n      係因被告為系爭土地之所有權人，被告以被徵收土地所有權人之地位領取補償\n      金，非無法律原因受有利益，原告之主張顯無理由。\n      並聲明：原告之訴駁回。如受不利判決，請准供擔保免假執行。\n四、兩造不爭執之事實：\n（一）原告己○○、戊○○、訴外人黃元金（即原告庚○○、癸○○、子○○、寅○\n      ○、丑○○之被繼承人）曾承租被告所有坐落新竹縣竹東鎮竹東字第四０七地\n      號田地（舊地號）五分四厘六毛八絲，租率按土地正產物之千分之二百五十計\n      算，此經本院四十四年度判字第四三一號、台灣高等法院四十四年度判字第一\n      五八九號、四十五年度台上字第八八號判決確定在案。\n（二）前開土地嗣分割為坐落新竹縣竹東鎮○○○段四０七、四０七之四、四０七之\n      五、四０七之七、四０七之八、四０七之九、四０七之一０地號土地。\n（三）前開四０七之七、四０七之八、四０七之九地號土地經台灣省政府八十八年五\n      月六日以八八府地二字第一五０一四０號函准予徵收，並經新竹縣政府八十八\n      年五月十二日以八八府地徵字第五二七一三號函公告在案。前開三筆土地補償\n      費已於八十八年六月二十九日由被告領取。\n五、得心證之理由：\n    爰區分坐落竹東鎮○○段竹東小段第四０七、第四０七之四、第四０七之五及第\n    四０七之十地號土地，及同小段四０七之七、四０七之八、四０七之九地號土地\n    兩部分為論述，茲分述如下：\n（一）就原告主張被告應與其就竹東鎮○○段竹東小段第四０七、第四０七之四、第\n      四０七之五及第四０七之十地號土地訂立地租為主要作物正產品全年收穫總量\n      千分之二百五十之書面耕地租約部分：\n      按耕地租約在租佃期限未屆滿前，非有經依法編定或變更為非耕地使用時，不\n      得終止，耕地三七五減租條例第十七條第一項第五款定有明文。則姑不論兩造\n      間就系爭土地是否存有二五租約，縱認兩造間就前開四筆土地存有二五租約，\n      然系爭四０七、四０七之五、四０七之七、四０七之九、四０七之十地號土地\n      業於五十八年九月十八日公告實施為竹東都市計畫住宅區，四０七之四、四０\n      七之八地號土地為計劃道路用地，嗣新竹縣政府於七十五年八月十四日以府建\n      都字第六０四五０號函公告四０七之七、四０七之九地號土地變更為計劃道路\n      使用，有新竹縣竹東鎮公所八九竹鎮建字第二０四六四號函、新竹縣都市計畫\n      土地使用分區證明書等件在卷足憑。足徵前開土地業已依法編定為非耕地使用\n      ，而被告已於八十八年十二月十日以書狀敘明前開理由向原告為終止租約之意\n      思表示，揆諸前開說明，兩造就系爭四筆土地之二五租約關係，即已終止，從\n      而原告起訴主張被告應與原告就前開四筆土地訂立地租為主要作物正產品全年\n      收穫總量千分之二百五十之書面耕地租約，即無理由，應予駁回。\n（二）就原告得否向被告請求徵收補償費一千零九十萬三千二百元及自八十八年六月\n      三十日起至清償日止按年息百分之五計算之利息部分：此部分應審究兩造就系\n      爭七筆土地是否存有二五租約關係，而前開土地於系爭四０七之七、四０七之\n      八、四０七之九地號三筆土地徵收前是否有無效事由，或有耕地三七五減租條\n      例第十七條第一項各款事由，並經被告合法終止。又倘在前開土地徵收前系爭\n      二五租約仍屬有效，被告領取全數之補償金，是否有民法不當得利之問題。茲\n      一一析述如下：\n  １、原告主張原告己○○、戊○○、訴外人黃元金（即原告庚○○、癸○○、子○\n      ○、寅○○、丑○○之被繼承人）曾承租被告所有坐落新竹縣竹東鎮竹東字第\n      四０七地號田地（舊地號）五分四厘六毛八絲，租率按土地正產物之千分之二\n      百五十計算，為兩造所不爭執，並曾經法院判決確定在案，足徵兩造間原本即\n      存有二五租約，且前開租約並未訂立期間，應屬不定期限租賃契約。而前開租\n      約原告有持續依約繳納租谷之事實，業據原告提出署名為被告，日期分別為七\n      十四年八月十八日、七十五年十一月四日、七十七年七月二日、七十九年八月\n      七日、八十年八月三十日、同年十一月二十日、八十一年七月十一日、同年十\n      二月二十八日、八十二年八月十九日、同年十二月二十三日、八十三年十二月\n      二十七日、八十四年八月十四日、八十五年十二月十六日、八十六年八月六日\n      、同年十一月二十五日、八十七年七月二十七日、同年十一月十八日之收據影\n      本各乙紙為證，其上均記載收受原告戊○○等人各該期租谷，且其中於八十二\n      年八月十九日、同年十二月二十三日、八十六年八月六日之收據上並明確記載\n      「二五租」字樣，被告對於收據之真正亦不爭執，足徵原告曾持續依土地正產\n      物之千分之二百五十租率繳納租谷，則原告主張系爭土地在其中前開三筆土地\n      被徵收前，並無無效或終止之事實，尚非無據。按耕地應自任耕作，並不得將\n      耕地全部或一部轉租他人。承租人違反前項規定時，原訂租約無效，得由出租\n      人收回自行耕種或另行出租。耕地租約在租佃期限未屆滿前，非有承租人放棄\n      耕作權或非因不可抗力繼續一年不為耕作時，不得終止，耕地三七五減租條例\n      第十六條第一、二項、第十七條第一項第二、四款固定有明文。惟按主張法律\n      關係變更或消滅者，就該法律關係變更或消滅之事實應負舉證之責，則倘被告\n      抗辯前開租約在系爭三筆土地徵收前為無效或業經終止，自應就租約無效或終\n      止之事實，負舉證責任。\n  ２、被告雖辯稱於五十餘年間，因承租人己○○、戊○○、黃元金等認為系爭土地\n      之水源係引用竹東屠宰場之廢水，水質過於肥沃，不利耕種，要求終止租約，\n      並不再繳納租谷，兩造間之原租約已因承租人放棄耕作權而終止云云。然查：\n      被告前開所辯，為原告所否認，並稱五十餘年間之屠宰場，每日屠宰肉豬不超\n      過四十隻，且廢水流入水田之面積約一百公頃以上，系爭耕作田地距廢水排放\n      口逾一千公尺，欲求分配廢肥水不到，豈有嫌水過於肥沃之理等語，原告戊○\n      ○且稱我們年年均有耕種，目前也有耕種，每一季均有繳租谷，不曾沒有繳（\n      參八十九年八月八日言詞審理筆錄），原告己○○亦稱：二十一、二歲開始耕\n      種被告土地，耕種範圍在其手中就沒變過，全部土地並沒有中斷耕作，大水沖\n      掉仍有做，並無明白與被告終止契約，不願意繼續耕作的情形，經過判決後其\n      等有按時繳租谷，沒有欠繳情形等語。被告對於系爭租約因原告等人於五十餘\n      年間業已放棄耕作權而終止乙節，顯未舉證以實其說。\n  ３、又被告雖辯稱原告己○○現年九十三歲，年邁多病，戊○○現年七十八歲，年\n      老體衰，已無法自任耕作，黃元金之繼承人庚○○在芎林鐵工廠服務，癸○○\n      亦係薪水階級，子○○合夥經營馬達工廠，寅○○、丑○○均已出嫁，除在工\n      廠上班外，兼做家事，亦無協助兄弟耕作系爭土地之可能，而認原告已無自任\n      耕作，而使系爭租約無效云云。然此消滅法律關係之事實，亦應由被告舉證。\n      惟此亦為原告所否認，並稱原告己○○、己○○之子辛○○等人、戊○○、訴\n      外人黃元金之子即原告癸○○、庚○○等人均有在系爭土地上耕作。經查：原\n      告戊○○、己○○雖已年邁，然而是否已無法自任工作，仍應具體認定，惟被\n      告對此並未舉證以實其說。至於黃元金之繼承人是否經營其他事業，而均未繼\n      承耕作權，實際為耕作之行為，亦應具體認定，對此被告亦未舉證以實其說，\n      尚難認被告就此已盡舉證之責。\n  ４、被告雖提出土地之現場相片，以證明土地有耕作部分係委請他人代耕，相片中\n      耕種之人係專業代耕人卯○○；系爭土地耕種、收割均委請他人處理，應以出\n      租論，系爭土地縱有租約存在，亦已歸於無效云云。惟此部分相片乃是審理中\n      所拍攝，亦無法證明於系爭三筆土地被徵收前，原告有何轉租情事。\n  ５、而被告雖聲請訊問證人徐運財、乙○○○、丙○○以證明原告將系爭土地出租\n      與他人耕種多年，轉租之承租人有丙○○、丁○○○及綽號火碳嫂、馮祥清、\n      賴先生等多人云云。然經本院訊問證人乙○○○，前開證人係證稱：其目前在\n      自己土地上種菜，只認識原告戊○○，從來沒有向原告租地耕種。不知道原告\n      是否曾有很長一段時間未從事耕作。縱使有水災原告之後還是繼續耕作，不知\n      道原告之前是否曾轉租他人，也沒看過別人耕種戊○○的土地等語。證人丙○\n      ○則證稱：只認識原告，不認識被告。目前在朋友的土地上種菜，其田與原告\n      的田位置相鄰，其從來沒有耕種過原告的土地。自其認識原告以來，都是原告\n      耕種自己的土地，也沒有轉租予他人耕種。只有以前因沒有犁田的機器，所以\n      曾用錢請一位姓楊的打田插秧，現在沒有了，而其他部分都是由原告自己耕作\n      ，並沒有把土地全部或一部轉租他人，穀物並不是由姓楊的收割，收穫也不是\n      由其取得。原告只有因為開路的期間才沒有耕作，都有持續耕作，從來沒有讓\n      土地荒廢過，從來沒有放棄耕作的權利（包含五十幾年間），其很清楚原告耕\n      作的情形，因其土地與原告土地相鄰，所以都會碰面等語。證人徐運財亦稱：\n      因其等的田地與原告田地相鄰，所以會看到原告，不是朋友，也不怎麼與他們\n      交談，只是碰面會打招呼，其從來沒有耕作過原告的田，不怎麼清楚原告是不\n      是有自己耕田，但曾經看過原告中二人耕種，不清楚原告是否有轉租他人。不\n      知道原告是否有放棄耕作的情形，也不知道穀物是由誰收取等語（均參本院九\n      十一年四月二日言詞辯論筆錄）。核均無法證明被告所辯原告有將系爭土地轉\n      租與他人之情形。又被告雖另提出被告家屬於八十九年七月二十三日與丙○○\n      及乙○○○談話紀錄錄音帶及其譯文以茲證明，然前開證物為原告所否認，稱\n      錄音帶可以被消磁，當中人員陳述並未經具結，且內容多為臆測之詞，前開證\n      物不具有證據力等語。且經本院於九十一年四月二日提示錄音帶譯文，並由通\n      譯口譯被告所提錄音譯文部分予證人，證人乙○○○亦稱：其沒有說過這些話\n      ，也不記得了，譯文內容不實在，其不知道原告是否曾將土地轉租他人。原告\n      都是自行耕種，並沒有讓別人耕種土地，先前只有一次因為開路沒有水才沒有\n      耕作等語。證人丙○○亦稱：其只說過「贏了官司吃了錢」這句話，並沒有說\n      過其他的話，譯文內容其不知道是否與事實相符。原告之前只有開路期間沒有\n      耕作，其他時間都有耕作等語（參本院九十一年四月二日、同年月二十六日言\n      詞辯論筆錄）。經本院於九十一年六月七日當庭播放前開錄音帶，證人乙○○\n      ○則稱：錄音帶內容其聽不清楚，不知道是否為其聲音，也不是很清楚是否有\n      和被告那方面的人有過這次對話內容，只記得有問割稻的事情，錄音帶中是否\n      為其聲音不確定等語。足徵證人乙○○○、丙○○均不能肯定是否有錄音帶所\n      示之對話，及是否為其聲音，又內容是否為真實。參諸前開錄音帶經播放聲音\n      並不清晰，播放時通譯曾聽不清楚究竟是以何種語言對話，經仔細聽取，始稱\n      仔細聽的話可以聽懂錄音帶中客家語對話內容，則前開錄音帶之證據能力尚非\n      無疑，況其內容亦與證人當庭具結之陳述不符。再者，縱認前開錄音帶為真正\n      ，此亦僅為證人乙○○○、丙○○於法庭外之陳述，其內容之真實性，亦非無\n      疑。被告尚難憑前開錄音帶即遽認原告有何轉租情事。\n  ６、又被告雖辯稱在發放補償金之前就有終止系爭租約，然亦自承沒有辦法證明（\n      參本院九十年二月二十七日言詞審理筆錄），足徵被告亦無法證明在系爭三筆\n      土地被徵收前，被告即有向原告為終止租約之意思表示。\n  ７、綜上所述，被告尚無法舉證證明兩造間之租約有何不自任耕作，或將耕地全部\n      或一部轉租於他人之情形，而使原訂租約無效。或有放棄耕作權，非因不可抗\n      力繼續一年不為耕作之情形，而經被告為終止租約之意思表示。從而應認兩造\n      間之二五租約，於系爭三筆土地被徵收前，係屬合法有效之租約，原告仍為承\n      租人，而被告為出租人。\n  ８、按依法徵收之出租耕地，應由土地所有權人，以所得之補償地價，扣除土地增\n      值稅後餘額之三分之一，補償耕地承租人。此項補償耕地承租人之地價，應由\n      主管機關於發放補償時，代為扣交，並以餘款交付被徵收土地之所有權人，此\n      觀平均地權條例第十一條第一項、第二項規定即明。是支付補償耕地承租人之\n      地價者為土地所有權人，主管機關不過代為扣交而已，則耕地承租人倘有溢領\n      情事，土地所有權人即非不得依不當得利之法則請求耕地承租人返還，最高法\n      院八十八年度台上字第一八九四號判例可資參照。被告雖辯稱平均地權條例第\n      十一條第一項有關土地徵收扣除土地增值稅後補償地價餘款三分之一補償耕地\n      承租人之規定，係公法上之請求權，並非土地承租人得向土地所有權人直接為\n      私法上給付之請求權基礎，土地所有權人就其所有土地被徵收所得之補償價款\n      本對耕地承租人並無任何給付義務，則上開屬於耕地承租人之補償費，自不應\n      由土地所有權人交付與承租人，而由主管機關扣交與耕地承租人，以避免土地\n      所有權人與耕地承租人發生無謂之爭執云云。惟查：被告前開所辯，在地主並\n      未受領耕地承租人之補償費之情形，固屬的論，承租人應不得援引平均地權條\n      例第十一條第一、二項之規定，逕向地主請求扣除土地增值稅所餘補償地價之\n      三分之一，然而在地主業已受領屬於耕地承租人應取得之補償費時，地主則係\n      受領非其得以受領部分，仍屬無法律上之原因而受利益，致耕地承租人受損害\n      ，揆諸前開判決意旨，耕地承租人非不得依不當得利之法律關係向地主請求。\n      次按無法律上之原因而受利益，致他人受損害者，應返還其利益；受領人於受\n      領時，知無法律上之原因或其後知之者，應將受領時所得之利益，或知無法律\n      上之原因時，所現存之利益，附加利息，一併償還，如有損害，並應賠償，民\n      法第一百七十九條前段、第一百八十二條第二項定有明文。又被徵收之土地，\n      免徵土地增值稅，土地稅法第三十九條第一項、平均地權條例第四十二條第一\n      項亦定有明文。本件原告與被告間在系爭三筆土地被徵收前既存有二五租約，\n      原告為耕地承租人，系爭三筆出租耕地被徵收，本應由土地所有權人即被告，\n      以所得之補償地價，扣除土地增值稅後餘額之三分之一，補償原告，並由主管\n      機關代為扣交，而被徵收之耕地，則免徵土地增值稅，亦即原告就前開被徵收\n      之三筆耕地，本可取得全部徵收補償費三千二百七十萬九千六百元之三分之一\n      ，即一千零九十萬三千二百元。然而主管機關將此部分補償費給付予被告，使\n      其獲得無法律上原因之利益，致原告未能取得應得之補償費，受有損害，被告\n      自應返還前開利益，從而原告請求被告給付一千零九十萬三千二百元部分，即\n      有理由，應予准許。又被告明知兩造間之二五租約仍然存在，仍受領前開應屬\n      原告之補償費，其請求自受領翌日（即八十八年六月三十日）起，至清償日止\n      ，按年息百分之五計算之利息，亦有理由，亦應准許。\n六、假執行之宣告：\n    本判決第一項原告陳明願供擔保，聲請宣告假執行，被告亦陳明願供擔保，聲請\n    宣告免為假執行，就原告勝訴部分，均核無不合，爰各酌定相當擔保金額准許之\n    。\n七、訴訟費用負擔之依據：民事訴訟法第七十九條但書、第八十五條第一項前段。\n中      華      民      國    九十一    年      八      月     十三     日\n                                  臺灣新竹地方法院民事第一庭\n~B法      官  張宏節\n右為正本係照原本作成。\n如對本判決上訴，須於判決送達後廿日內向本院提出上訴狀。\n~B法院書記官  林美足\n中      華      民      國    九十一    年      八      月     十三     日\n",
  "structure": {
    "main": "被告應給付原告新台幣壹仟零玖拾萬零參仟貳佰元，及自民國八十八年六月三十日起\n至清償日止按年息百分之五計算之利息。\n原告其餘之訴駁回。\n訴訟費用由被告負擔百分之九十九，餘由原告負擔。\n本判決第一項於原告以新台幣參佰陸拾參萬伍仟元為被告供擔保後，得假執行。但被\n告如於假執行程序實施前以新台幣壹仟零玖拾萬零參仟貳佰元為原告預供擔保，得免\n為假執行。",
    "fact": "一、程序方面：按訴狀送達後，原告不得將原訴變更或追加他訴，但有被告同意者；\n    因情事變更而以他項聲明代最初之聲明者，不在此限。又被告於訴之變更或追加\n    無異議，而為本案之言詞辯論者，視為同意變更或追加，民事訴訟法第二百五十\n    五條第一項第一款、第四款、第二項定有明文。經查：原告於民國八十八年十一\n    月三日起訴狀係聲明：被告應與原告就坐落新竹縣竹東鎮○○○段四０七、四０\n    七之四、四０七之五、四０七之七、四０七之八、四０七之九、四０七之一０地\n    號土地訂立三七五租約。嗣於同年十二月一日變更為被告就前開土地應與原告訂\n    立二五租約，被告對此部分訴之變更表示無意見（參本院八十九年一月十一日言\n    詞審理筆錄），應認為被告已同意此部分訴之變更。迄於同年十二月十七日就系\n    爭四０七之七、四０七之八、四０七之九地號土地部分聲明被告應給付原告徵收\n    耕地之補償費新台幣（下同）一千零九十萬三千二百元，其餘四筆依規予以訂立\n    二五租約。原告之理由係因前開三筆土地業經政府徵收，此部分因情事變更而以\n    前開聲明代原來之聲明。按所謂因情事變更，而以他項聲明代最初之聲明，係為\n    訴訟上之便宜而設之規定，衹須情事確屬變更，即有其用。故其情事之變更，係\n    發生於起訴前或起訴後，在非所問，最高法院四十三年台抗字第二十三號判例可\n    資參照，則就前開三筆土地，原告原先請求訂立二五租約，嗣因起訴前前開土地\n    即經政府徵收，無法再為訂立租約，並改請求補償費，應屬情事變更而以他項聲\n    明代最初之聲明，縱使被告不同意此部分訴之變更，原告此部分訴之變更仍屬合\n    法。原告後於八十九年七月二十日變更聲明第一項為被告應與原告就竹東鎮○○\n    段竹東小段第四０七號、第四０七之四號、第四０七之五號及第四０七之十號等\n    地號土地訂立地租為主要作物正產品全年收穫總量千分之二百五十之書面耕地租\n    約，被告對此部分訴之變更並無異議，而為本案之言詞辯論，應視為同意變更，\n    從而原告訴之變更均應屬合法，合先敘明。\n二、原告主張：\n（一）按本條例施行後，耕地租約應一律以書面為之，租約之訂立、變更、終止或換\n      訂，應由出租人會同承租人申請登記，耕地三七五減租條例第六條第一項有明\n      文規定。又「耕地三七五減租條例第六條第一項及台灣省耕地租約登記辦法第\n      二條第一項所規定耕地租約訂立之登記，應以已有合法訂立之耕地租約存在，\n      而出租人或承租人拒絕訂立書面契約，則他方當事人可依上開條例第二十六條\n      規定，申請調解調處成立，或經法院判決確定命對方訂立租約，以代替書面租\n      約之訂立，‧‧‧」，行政法院五十四年判字第二四二號著有判例在案。依上\n      開耕地三七五減租條例第六條第一項規定及法院判例見解可知，耕地承租人有\n      權請求出租人訂立耕地租約之書面契約。查兩造就系爭各筆土地訂有耕地租約\n      ，地租為主要作物正產品全年收穫總量千分之二百五十即二五租約 (以下稱二\n      五租約) ，此有兩造間請求租谷之法院確定判決及地租收據足證。今被告拒絕\n      訂立書面契約，原告自有權起訴請求被告應與原告就竹東鎮○○段竹東小段第\n      四０七號、第四０七之四號、第四０七之五號及第四０七之十號等地號土地訂\n      立地租為主要作物正產品全年收穫總量千分之二百五十之書面耕地租約。\n（二）被告辯稱系爭土地於五十年間原告以水質過於肥沃要求終止租約，並不再繳租\n      谷，因此，租約已因承租人放棄耕作而終止云云，惟不僅未舉證以實其說，亦\n      與事實不符，原告否認之。事實上原告歷年來一直在系爭土地耕作，被告亦依\n      約收取租谷，此觀原證四號及原證六號之繳租收據自明。\n（三）又被告辯稱原告未自任耕作或不為耕作，並提出證四號之所謂系爭土地現況照\n      片為據，更屬無據，原告否認之，蓋系爭土地其中被徵收之第四０七之七、第\n      四０七之八及第四０七之九等三筆土地，原告業以耕地承租人之身分領取地上\n      農作物之補償，如原告未耕作、系爭土地已荒無，主管機關豈可能對原告為上\n      開補償費之發放？被告所提證四號並非系爭土地之照片，原告否認之。另由原\n      告將所種稻穀賣與碾米廠之事實，亦足證原告確有耕作。此外，其餘未被徵收\n      之系爭土地，依八十九年九月二十八日本院現場勘驗結果亦可知，原告確仍繼\n      續耕種中，足證被告所稱與事實不符。至於原告是否將稻谷經農會由政府輔導\n      收購，此為原告之權利，被告竟以稻谷未交收購為由主張原告未為耕作，顯無\n      理由。又原告確自任耕作，被告謂全部耕地均委由他人耕作，與事實不符，原\n      告否認之，被告所提出之證六號及證八號照片，原告否認之。\n（四）系爭坐落竹東鎮○○段竹東小段第四０七之七、四０七之八及四０七之九等三\n      筆土地，業經政府徵收，情事已經變更，依法被告應將所得補償費之三分之一\n      給付原告，因此，就該三筆土地原告變更請求被告應給付補償費之三分之一，\n      並給付自被告領得補償費之次日起即八十八年六月三十日起至清償日止之法定\n      遲延利息，如訴之聲明第二項所載。又以上情事變更雖發生於起訴前，依最高\n      法院四十三年台抗字第二十三號判例見解，原告仍有權變更訴之聲明。至於被\n      告辯稱平均地權條例均係強制耕地承租人之補償費用主管機關扣交，而非由土\n      地所有權人交付，足證補償費係承租人得向主管機關主張之公法上請求權，非\n      屬與土地所有權人之私法上權利，原告不得以此公法上之請求權於民事法院為\n      給付請求云云。按平均地權條例第十一條第一項規定：「依法徵收或照價收買\n      之土地為出租耕地時，．．．並應由土地所有權人，以所得之補償地價，扣除\n      土地增值稅後餘額之三分之一，補償耕地承租人。」依該條項規定可知，應將\n      補償費補償承租人之義務人係土地所有權人即被告，雖同條第二項規定該應補\n      償承租人之補償費由主管機關於發放補償費時代為扣交，惟由第二項規定稱：\n      「代為扣交」等語可知，主管機關不過係代土地所有權人扣交而已，土地所有\n      權人個人仍屬給付義務人無誤，該第二項規定不過係為避免土地所有權人領得\n      補償費後拒不補償承租人，故由主管機關先代為扣交，以保障耕地承租人權益\n      。若主管機關未代為扣交，土地所有權人既為給付義務人，則其仍應有給付補\n      償費予承租人之義務，否則土地所有權人豈非不當得利？土地所有權人即被告\n      領走依法應屬原告所有之補償費，為無法律上之原因受有利益，致原告受有損\n      害，原告亦得依民法不當得利之法律關係請求被告返還之。因此，原告本於平\n      均地權條例及民法不當得利等法律關係請求被告給付系爭補償費，應屬有據。\n      又本件依平均地權條例第四十二條第一項、平均地權條例施行細則第九條第一\n      項之規定，並無土地增值稅問題等語。\n      並聲明：\n      １、被告應與原告就竹東鎮○○段竹東小段第四０七號、第四０七之四號、第\n          四０七之五號及第四０七之十號等地號土地訂立地租為主要作物正產品全\n          年收穫總量千分之二百五十之書面耕地租約。\n      ２、被告應給付原告一千零九十萬三千二百元及自八十八年六月三十日起至清\n          償日止按年息百分之五計算之利息。\n      ３、訴之聲明第二項，原告願供擔保請准宣告假執行。\n三、被告則以：\n（一）兩造於四十餘年間固曾有租約，惟其時係因原告拒絕繳交租谷予被告，故被告\n      起訴請求渠等給付租谷，有最高法院四十五年度台上字第八八號判決之內容可\n      知。而於五十餘年間，因承租人己○○、戊○○、黃元金等認為系爭土地之水\n      源係引用竹東屠宰場之廢水（排放口在附近），水質過於肥沃，不利耕種，要\n      求終止租約，並不再繳納租谷，兩造間之原租約已因承租人放棄耕作權而終止\n      。兩造原訂租約既已依法終止，縱令日後原告等再為系爭土地之耕作，被告亦\n      未表反對，然此至多係認雙方默示合意另訂租約。則依耕地三七五減租條例之\n      規定，耕地地租之租額，不得超過主要作物正產品全年收穫量千分之三百七十\n      五，此新訂租約之租額自為依耕地三七五減租條例之千分之三百七十五，原告\n      請求訂立二五租約，難認有理。\n（二）退一步言，縱認系爭土地上，兩造曾有租約存在，惟查，原告庚○○、癸○○\n      、子○○、寅○○、丑○○之被繼承人黃元金已於八十八年九月九日去世，原\n      告己○○現年九十三歲，年邁多病，戊○○現年七十八歲，年老體衰，已無法\n      自任耕作，彼等聲請調解時，委任庚○○代理委託書上載明不能出席之原因為\n      年老生病，原承租人均無法自任耕作至極明顯，黃元金之繼承人庚○○在芎林\n      鐵工廠服務，癸○○亦係薪水階級，子○○合夥經營馬達工廠，寅○○、丑○\n      ○均已出嫁，除在工廠上班外，兼做家事，亦無協助兄弟耕作系爭土地之可能\n      ，按承租人應自任耕作，不得將耕地全部或一部轉租於他人，承租人違反前項\n      規定時原訂租約無效，得由出租人自行耕種或另行出租耕地。三七五減租條例\n      第十六條第一、二項規定甚明，又未自任耕作，全部僱工包辦，應以出租論，\n      亦有行政法院判例可稽。原告依上開情形，已無法自任耕作，因此縱認被告就\n      系爭土地與原告己○○、戊○○及黃元金間原有租賃關係存在，該租約已因彼\n      等無法自任耕作，而歸無效，原告等要求訂立耕地二五租約，自非有理。，系\n      爭土地有耕作部分係委請他人代耕，相片中耕種之人係專業代耕人卯○○；系\n      爭土地收割相片如證六，系爭土地耕種、收割均委請他人處理，依前揭行政法\n      院判例意旨，應以出租論，系爭土地縱有租約存在，亦已歸於無效。\n（三）再退一步言，如本院審認後，認無租約無效之情事者，被告尚得以原告無正當\n      理由不為耕作主張終止租約：被告已於八十九年六月十四日之準備書狀陳報系\n      爭土地現況照片如證四，系爭土地大部分均已荒蕪，又自原告八十九年六月三\n      十日提出之補充理由續狀所附最後一禎相片亦可證明系爭土地中之四０七之四\n      、四０七之五及四０七之十地號土地均係雜草叢生，顯見原告確有不為耕作之\n      情，被告自得先依耕地三七五減租條例第十七條第一項第四款主張終止租約。\n（四）系爭土地及至本院決定履勘現場，原告始開始整地栽種。又政府為保障農民收\n      益，對稻穀訂有收購計畫，每公頃收購稻穀數量一期計畫收購一千九百二十公\n      斤，輔導收購一千二百公斤，二期計畫收購一千四百四十公斤，輔導收購八百\n      公斤，每公斤蓬萊計畫收購二十一元，輔導收購十八元，再來計畫收購二十元\n      ，輔導收購十七元。上開政府收購價格均較市價為高，以八十九年為例，市價\n      每公斤僅十二元，故農民如有種稻，無不繳交農會由政府收購之理。惟查，原\n      告己○○、戊○○及其餘原告之被繼承人黃元金，至少最近三年均未曾向農會\n      繳交收購稻穀，參諸系爭土地僅有部分耕作之事實，顯然系爭土地大部份，原\n      告等早已不為耕作多時，被告主張終止租約即有理由。\n（五）原告雖辯稱所種稻穀僅供自己使用，故未繳交農會云云，然如前所述，稻穀之\n      市價與政府收購價之價差懸殊，若如原告所言，其僅以種稻為生者，豈可能不\n      將收穫之稻穀繳交政府收購以換得較高之收益？原告所言顯然不實。再者，系\n      爭土地之面積為○‧五三○三公頃，依新竹縣八十三年至八十七年之平年產量\n      每公頃四、九七六公斤計算，系爭土地之稻穀年產量約為二、六三九公斤。再\n      參諸行政院農業委員會八十七年年報有關台灣地區人民糧食消費之記載，八十\n      六台灣地區每人平均各類糧食供給量為穀類九六‧二公斤（其中白米五八點四\n      公斤，麵粉三○點三公斤），而百斤稻穀約得碾為八十斤之白米，二千一百公\n      斤之白米均由原告自行食用，焉有可能？\n（六）綜上，原告至少已三年無正當理由不為耕作，被告自得先依耕地三七五減租條\n      例第十七條第一項第四款主張終止租約。又系爭土地業依都市計畫編定為非耕\n      地使用之住宅用地或道路用地，系爭土地既依法編定為或變更為非耕地使用，\n      縱令兩造間就該四筆土地仍有租賃關係存在，被告亦得依耕地三七五減租條例\n      第十七條第一項第五款之規定終止租約，被告業已於八十八年十二月十日所呈\n      答辯狀中主張於該訴狀副本送達同時為終止租約之意思表示，系爭土地原有租\n      約既歸無效或終止，原告等請求訂立耕地二五租約，顯無理由。\n（七）系爭四０七之七、四０七之八、四０七之九號土地之土地使用分區業已變更為\n      計劃道路並業經台灣省政府八十八年五月六日府地二字第一五０一四０號函公\n      告徵收。因有關徵收補償係規定於平均地權條例，而平均地權條例第十一條係\n      為貫徹憲法上扶植自耕農，與自行使用土地人及保障農民生活，以謀國計民生\n      均足之基本國策，而將對私有土地所有人之出租耕地徵收時，將扣除土地增值\n      稅後補償地價餘款之三分之一，補償耕地承租人，以避免佃農因耕地喪失不能\n      從事農作物之種植而生活失據，此觀大法官會議釋字第二○八號之解釋文及解\n      釋理由書意旨自明。是平均地權條例第十一條第一項有關土地徵收扣除土地增\n      值稅後補償地價餘款三分之一補償耕地承租人之規定，顯係政府為貫徹我國憲\n      法前開基本國策以保障承租耕地實際自任耕作者之生活等公益考量，而以法律\n      規定將原應發放土地所有人之徵收價款之一部轉而補償耕地承租人，並非立法\n      機關就耕地所有人與耕地承租人雙方私法上權利義務關係所為之規範，是平均\n      地權條例第十一條第一項係規定「以所得之補償地價，扣除土地增值稅後餘額\n      之三分之一，補償耕地承租人，足可證並非土地承租人得向土地所有權人直接\n      為私法上給付之請求權基礎。雖平均地權條例第十一條第一項有謂「並應由土\n      地所有權人，以所得之補償地價，扣除土地增值稅後餘額之三分之一，補償耕\n      地承租人」等語，惟按同條第二項規定：「前項補償承租人之地價，應由主管\n      機關於發放補償或依法提存時，代為扣交」。同條例施行細則第十條亦規定：\n      「依法徵收或照價收買之土地，以現金搭發土地債券補償地價者，主管機關應\n      按土地所有權人所得現金及債券數額比例計算承租人應領之補償，並依本條例\n      第十一條第二項規定代為扣交」等情，均係強制前開耕地承租人之補償費由主\n      管機關扣交，而非由土地所有權人交付耕地承租人，此立法意旨即在政府係為\n      照顧耕地承租人之生活，貫徹實踐扶植自耕農與自行使用土地人，保障農民生\n      活之基本國策，而將原應屬於土地所有權人所有之土地補償價款中之部分補償\n      耕地承租人，故此項補償耕地承租人之規定因並非規範土地所有權人與耕地承\n      租人之私法上權利義務關係，亦即土地所有權人就其所有土地被徵收所得之補\n      償價款本對耕地承租人並無任何給付義務，則上開屬於耕地承租人之補償費，\n      自不應由土地所有權人交付與承租人，而由主管機關扣交與耕地承租人，以避\n      免土地所有權人與耕地承租人發生無謂之爭執。且苟前開徵收補償地價三分之\n      一補償承租人之規定，係屬耕地承租人得向土地所有權人主張之私法上權利，\n      則前開主管機關代為扣交與承租人之規定，亦應解為耕地承租人得向主管機關\n      為私法上請求之權利，因此係代土地所有權人扣交與耕地承租人。惟按歷年來\n      耕地承租人對主管機關依據前開規定決定是否扣交及扣交之金額有異議時，均\n      係透由行政救濟之途徑請求，益可見前開補償耕地承租人之規定，係屬承租人\n      得向主管機關主張之公法上請求權，非屬於與土地所有權人即出租人間之私法\n      上權利。從而原告以此公法上請求權於民事法院為給付之請求，於法自有未合\n      。\n（八）又民事案件，當事人未主張者，法院不得斟酌，觀之原告提出之他案法院判決\n      ，該案當事人並未爭執有關徵收補償係公法上請求權，法院因當事人未爭執而\n      為實體判決，並不得以之反推有關徵收補償非屬公法上請求權。再退一步言，\n      如本院審認後，認得准許原告於民事法院提起給付之請求者，則因不當得利之\n      要件為無法律上之原因受利益致他人受損害，而被告得領取系爭土地之補償金\n      係因被告為系爭土地之所有權人，被告以被徵收土地所有權人之地位領取補償\n      金，非無法律原因受有利益，原告之主張顯無理由。\n      並聲明：原告之訴駁回。如受不利判決，請准供擔保免假執行。\n四、兩造不爭執之事實：\n（一）原告己○○、戊○○、訴外人黃元金（即原告庚○○、癸○○、子○○、寅○\n      ○、丑○○之被繼承人）曾承租被告所有坐落新竹縣竹東鎮竹東字第四０七地\n      號田地（舊地號）五分四厘六毛八絲，租率按土地正產物之千分之二百五十計\n      算，此經本院四十四年度判字第四三一號、台灣高等法院四十四年度判字第一\n      五八九號、四十五年度台上字第八八號判決確定在案。\n（二）前開土地嗣分割為坐落新竹縣竹東鎮○○○段四０七、四０七之四、四０七之\n      五、四０七之七、四０七之八、四０七之九、四０七之一０地號土地。\n（三）前開四０七之七、四０七之八、四０七之九地號土地經台灣省政府八十八年五\n      月六日以八八府地二字第一五０一四０號函准予徵收，並經新竹縣政府八十八\n      年五月十二日以八八府地徵字第五二七一三號函公告在案。前開三筆土地補償\n      費已於八十八年六月二十九日由被告領取。\n五、得心證之理由：\n    爰區分坐落竹東鎮○○段竹東小段第四０七、第四０七之四、第四０七之五及第\n    四０七之十地號土地，及同小段四０七之七、四０七之八、四０七之九地號土地\n    兩部分為論述，茲分述如下：\n（一）就原告主張被告應與其就竹東鎮○○段竹東小段第四０七、第四０七之四、第\n      四０七之五及第四０七之十地號土地訂立地租為主要作物正產品全年收穫總量\n      千分之二百五十之書面耕地租約部分：\n      按耕地租約在租佃期限未屆滿前，非有經依法編定或變更為非耕地使用時，不\n      得終止，耕地三七五減租條例第十七條第一項第五款定有明文。則姑不論兩造\n      間就系爭土地是否存有二五租約，縱認兩造間就前開四筆土地存有二五租約，\n      然系爭四０七、四０七之五、四０七之七、四０七之九、四０七之十地號土地\n      業於五十八年九月十八日公告實施為竹東都市計畫住宅區，四０七之四、四０\n      七之八地號土地為計劃道路用地，嗣新竹縣政府於七十五年八月十四日以府建\n      都字第六０四五０號函公告四０七之七、四０七之九地號土地變更為計劃道路\n      使用，有新竹縣竹東鎮公所八九竹鎮建字第二０四六四號函、新竹縣都市計畫\n      土地使用分區證明書等件在卷足憑。足徵前開土地業已依法編定為非耕地使用\n      ，而被告已於八十八年十二月十日以書狀敘明前開理由向原告為終止租約之意\n      思表示，揆諸前開說明，兩造就系爭四筆土地之二五租約關係，即已終止，從\n      而原告起訴主張被告應與原告就前開四筆土地訂立地租為主要作物正產品全年\n      收穫總量千分之二百五十之書面耕地租約，即無理由，應予駁回。\n（二）就原告得否向被告請求徵收補償費一千零九十萬三千二百元及自八十八年六月\n      三十日起至清償日止按年息百分之五計算之利息部分：此部分應審究兩造就系\n      爭七筆土地是否存有二五租約關係，而前開土地於系爭四０七之七、四０七之\n      八、四０七之九地號三筆土地徵收前是否有無效事由，或有耕地三七五減租條\n      例第十七條第一項各款事由，並經被告合法終止。又倘在前開土地徵收前系爭\n      二五租約仍屬有效，被告領取全數之補償金，是否有民法不當得利之問題。茲\n      一一析述如下：\n  １、原告主張原告己○○、戊○○、訴外人黃元金（即原告庚○○、癸○○、子○\n      ○、寅○○、丑○○之被繼承人）曾承租被告所有坐落新竹縣竹東鎮竹東字第\n      四０七地號田地（舊地號）五分四厘六毛八絲，租率按土地正產物之千分之二\n      百五十計算，為兩造所不爭執，並曾經法院判決確定在案，足徵兩造間原本即\n      存有二五租約，且前開租約並未訂立期間，應屬不定期限租賃契約。而前開租\n      約原告有持續依約繳納租谷之事實，業據原告提出署名為被告，日期分別為七\n      十四年八月十八日、七十五年十一月四日、七十七年七月二日、七十九年八月\n      七日、八十年八月三十日、同年十一月二十日、八十一年七月十一日、同年十\n      二月二十八日、八十二年八月十九日、同年十二月二十三日、八十三年十二月\n      二十七日、八十四年八月十四日、八十五年十二月十六日、八十六年八月六日\n      、同年十一月二十五日、八十七年七月二十七日、同年十一月十八日之收據影\n      本各乙紙為證，其上均記載收受原告戊○○等人各該期租谷，且其中於八十二\n      年八月十九日、同年十二月二十三日、八十六年八月六日之收據上並明確記載\n      「二五租」字樣，被告對於收據之真正亦不爭執，足徵原告曾持續依土地正產\n      物之千分之二百五十租率繳納租谷，則原告主張系爭土地在其中前開三筆土地\n      被徵收前，並無無效或終止之事實，尚非無據。按耕地應自任耕作，並不得將\n      耕地全部或一部轉租他人。承租人違反前項規定時，原訂租約無效，得由出租\n      人收回自行耕種或另行出租。耕地租約在租佃期限未屆滿前，非有承租人放棄\n      耕作權或非因不可抗力繼續一年不為耕作時，不得終止，耕地三七五減租條例\n      第十六條第一、二項、第十七條第一項第二、四款固定有明文。惟按主張法律\n      關係變更或消滅者，就該法律關係變更或消滅之事實應負舉證之責，則倘被告\n      抗辯前開租約在系爭三筆土地徵收前為無效或業經終止，自應就租約無效或終\n      止之事實，負舉證責任。\n  ２、被告雖辯稱於五十餘年間，因承租人己○○、戊○○、黃元金等認為系爭土地\n      之水源係引用竹東屠宰場之廢水，水質過於肥沃，不利耕種，要求終止租約，\n      並不再繳納租谷，兩造間之原租約已因承租人放棄耕作權而終止云云。然查：\n      被告前開所辯，為原告所否認，並稱五十餘年間之屠宰場，每日屠宰肉豬不超\n      過四十隻，且廢水流入水田之面積約一百公頃以上，系爭耕作田地距廢水排放\n      口逾一千公尺，欲求分配廢肥水不到，豈有嫌水過於肥沃之理等語，原告戊○\n      ○且稱我們年年均有耕種，目前也有耕種，每一季均有繳租谷，不曾沒有繳（\n      參八十九年八月八日言詞審理筆錄），原告己○○亦稱：二十一、二歲開始耕\n      種被告土地，耕種範圍在其手中就沒變過，全部土地並沒有中斷耕作，大水沖\n      掉仍有做，並無明白與被告終止契約，不願意繼續耕作的情形，經過判決後其\n      等有按時繳租谷，沒有欠繳情形等語。被告對於系爭租約因原告等人於五十餘\n      年間業已放棄耕作權而終止乙節，顯未舉證以實其說。\n  ３、又被告雖辯稱原告己○○現年九十三歲，年邁多病，戊○○現年七十八歲，年\n      老體衰，已無法自任耕作，黃元金之繼承人庚○○在芎林鐵工廠服務，癸○○\n      亦係薪水階級，子○○合夥經營馬達工廠，寅○○、丑○○均已出嫁，除在工\n      廠上班外，兼做家事，亦無協助兄弟耕作系爭土地之可能，而認原告已無自任\n      耕作，而使系爭租約無效云云。然此消滅法律關係之事實，亦應由被告舉證。\n      惟此亦為原告所否認，並稱原告己○○、己○○之子辛○○等人、戊○○、訴\n      外人黃元金之子即原告癸○○、庚○○等人均有在系爭土地上耕作。經查：原\n      告戊○○、己○○雖已年邁，然而是否已無法自任工作，仍應具體認定，惟被\n      告對此並未舉證以實其說。至於黃元金之繼承人是否經營其他事業，而均未繼\n      承耕作權，實際為耕作之行為，亦應具體認定，對此被告亦未舉證以實其說，\n      尚難認被告就此已盡舉證之責。\n  ４、被告雖提出土地之現場相片，以證明土地有耕作部分係委請他人代耕，相片中\n      耕種之人係專業代耕人卯○○；系爭土地耕種、收割均委請他人處理，應以出\n      租論，系爭土地縱有租約存在，亦已歸於無效云云。惟此部分相片乃是審理中\n      所拍攝，亦無法證明於系爭三筆土地被徵收前，原告有何轉租情事。\n  ５、而被告雖聲請訊問證人徐運財、乙○○○、丙○○以證明原告將系爭土地出租\n      與他人耕種多年，轉租之承租人有丙○○、丁○○○及綽號火碳嫂、馮祥清、\n      賴先生等多人云云。然經本院訊問證人乙○○○，前開證人係證稱：其目前在\n      自己土地上種菜，只認識原告戊○○，從來沒有向原告租地耕種。不知道原告\n      是否曾有很長一段時間未從事耕作。縱使有水災原告之後還是繼續耕作，不知\n      道原告之前是否曾轉租他人，也沒看過別人耕種戊○○的土地等語。證人丙○\n      ○則證稱：只認識原告，不認識被告。目前在朋友的土地上種菜，其田與原告\n      的田位置相鄰，其從來沒有耕種過原告的土地。自其認識原告以來，都是原告\n      耕種自己的土地，也沒有轉租予他人耕種。只有以前因沒有犁田的機器，所以\n      曾用錢請一位姓楊的打田插秧，現在沒有了，而其他部分都是由原告自己耕作\n      ，並沒有把土地全部或一部轉租他人，穀物並不是由姓楊的收割，收穫也不是\n      由其取得。原告只有因為開路的期間才沒有耕作，都有持續耕作，從來沒有讓\n      土地荒廢過，從來沒有放棄耕作的權利（包含五十幾年間），其很清楚原告耕\n      作的情形，因其土地與原告土地相鄰，所以都會碰面等語。證人徐運財亦稱：\n      因其等的田地與原告田地相鄰，所以會看到原告，不是朋友，也不怎麼與他們\n      交談，只是碰面會打招呼，其從來沒有耕作過原告的田，不怎麼清楚原告是不\n      是有自己耕田，但曾經看過原告中二人耕種，不清楚原告是否有轉租他人。不\n      知道原告是否有放棄耕作的情形，也不知道穀物是由誰收取等語（均參本院九\n      十一年四月二日言詞辯論筆錄）。核均無法證明被告所辯原告有將系爭土地轉\n      租與他人之情形。又被告雖另提出被告家屬於八十九年七月二十三日與丙○○\n      及乙○○○談話紀錄錄音帶及其譯文以茲證明，然前開證物為原告所否認，稱\n      錄音帶可以被消磁，當中人員陳述並未經具結，且內容多為臆測之詞，前開證\n      物不具有證據力等語。且經本院於九十一年四月二日提示錄音帶譯文，並由通\n      譯口譯被告所提錄音譯文部分予證人，證人乙○○○亦稱：其沒有說過這些話\n      ，也不記得了，譯文內容不實在，其不知道原告是否曾將土地轉租他人。原告\n      都是自行耕種，並沒有讓別人耕種土地，先前只有一次因為開路沒有水才沒有\n      耕作等語。證人丙○○亦稱：其只說過「贏了官司吃了錢」這句話，並沒有說\n      過其他的話，譯文內容其不知道是否與事實相符。原告之前只有開路期間沒有\n      耕作，其他時間都有耕作等語（參本院九十一年四月二日、同年月二十六日言\n      詞辯論筆錄）。經本院於九十一年六月七日當庭播放前開錄音帶，證人乙○○\n      ○則稱：錄音帶內容其聽不清楚，不知道是否為其聲音，也不是很清楚是否有\n      和被告那方面的人有過這次對話內容，只記得有問割稻的事情，錄音帶中是否\n      為其聲音不確定等語。足徵證人乙○○○、丙○○均不能肯定是否有錄音帶所\n      示之對話，及是否為其聲音，又內容是否為真實。參諸前開錄音帶經播放聲音\n      並不清晰，播放時通譯曾聽不清楚究竟是以何種語言對話，經仔細聽取，始稱\n      仔細聽的話可以聽懂錄音帶中客家語對話內容，則前開錄音帶之證據能力尚非\n      無疑，況其內容亦與證人當庭具結之陳述不符。再者，縱認前開錄音帶為真正\n      ，此亦僅為證人乙○○○、丙○○於法庭外之陳述，其內容之真實性，亦非無\n      疑。被告尚難憑前開錄音帶即遽認原告有何轉租情事。\n  ６、又被告雖辯稱在發放補償金之前就有終止系爭租約，然亦自承沒有辦法證明（\n      參本院九十年二月二十七日言詞審理筆錄），足徵被告亦無法證明在系爭三筆\n      土地被徵收前，被告即有向原告為終止租約之意思表示。\n  ７、綜上所述，被告尚無法舉證證明兩造間之租約有何不自任耕作，或將耕地全部\n      或一部轉租於他人之情形，而使原訂租約無效。或有放棄耕作權，非因不可抗\n      力繼續一年不為耕作之情形，而經被告為終止租約之意思表示。從而應認兩造\n      間之二五租約，於系爭三筆土地被徵收前，係屬合法有效之租約，原告仍為承\n      租人，而被告為出租人。\n  ８、按依法徵收之出租耕地，應由土地所有權人，以所得之補償地價，扣除土地增\n      值稅後餘額之三分之一，補償耕地承租人。此項補償耕地承租人之地價，應由\n      主管機關於發放補償時，代為扣交，並以餘款交付被徵收土地之所有權人，此\n      觀平均地權條例第十一條第一項、第二項規定即明。是支付補償耕地承租人之\n      地價者為土地所有權人，主管機關不過代為扣交而已，則耕地承租人倘有溢領\n      情事，土地所有權人即非不得依不當得利之法則請求耕地承租人返還，最高法\n      院八十八年度台上字第一八九四號判例可資參照。被告雖辯稱平均地權條例第\n      十一條第一項有關土地徵收扣除土地增值稅後補償地價餘款三分之一補償耕地\n      承租人之規定，係公法上之請求權，並非土地承租人得向土地所有權人直接為\n      私法上給付之請求權基礎，土地所有權人就其所有土地被徵收所得之補償價款\n      本對耕地承租人並無任何給付義務，則上開屬於耕地承租人之補償費，自不應\n      由土地所有權人交付與承租人，而由主管機關扣交與耕地承租人，以避免土地\n      所有權人與耕地承租人發生無謂之爭執云云。惟查：被告前開所辯，在地主並\n      未受領耕地承租人之補償費之情形，固屬的論，承租人應不得援引平均地權條\n      例第十一條第一、二項之規定，逕向地主請求扣除土地增值稅所餘補償地價之\n      三分之一，然而在地主業已受領屬於耕地承租人應取得之補償費時，地主則係\n      受領非其得以受領部分，仍屬無法律上之原因而受利益，致耕地承租人受損害\n      ，揆諸前開判決意旨，耕地承租人非不得依不當得利之法律關係向地主請求。\n      次按無法律上之原因而受利益，致他人受損害者，應返還其利益；受領人於受\n      領時，知無法律上之原因或其後知之者，應將受領時所得之利益，或知無法律\n      上之原因時，所現存之利益，附加利息，一併償還，如有損害，並應賠償，民\n      法第一百七十九條前段、第一百八十二條第二項定有明文。又被徵收之土地，\n      免徵土地增值稅，土地稅法第三十九條第一項、平均地權條例第四十二條第一\n      項亦定有明文。本件原告與被告間在系爭三筆土地被徵收前既存有二五租約，\n      原告為耕地承租人，系爭三筆出租耕地被徵收，本應由土地所有權人即被告，\n      以所得之補償地價，扣除土地增值稅後餘額之三分之一，補償原告，並由主管\n      機關代為扣交，而被徵收之耕地，則免徵土地增值稅，亦即原告就前開被徵收\n      之三筆耕地，本可取得全部徵收補償費三千二百七十萬九千六百元之三分之一\n      ，即一千零九十萬三千二百元。然而主管機關將此部分補償費給付予被告，使\n      其獲得無法律上原因之利益，致原告未能取得應得之補償費，受有損害，被告\n      自應返還前開利益，從而原告請求被告給付一千零九十萬三千二百元部分，即\n      有理由，應予准許。又被告明知兩造間之二五租約仍然存在，仍受領前開應屬\n      原告之補償費，其請求自受領翌日（即八十八年六月三十日）起，至清償日止\n      ，按年息百分之五計算之利息，亦有理由，亦應准許。\n六、假執行之宣告：\n    本判決第一項原告陳明願供擔保，聲請宣告假執行，被告亦陳明願供擔保，聲請\n    宣告免為假執行，就原告勝訴部分，均核無不合，爰各酌定相當擔保金額准許之\n    。\n七、訴訟費用負擔之依據：民事訴訟法第七十九條但書、第八十五條第一項前段。",
    "reason": "一、程序方面：按訴狀送達後，原告不得將原訴變更或追加他訴，但有被告同意者；\n    因情事變更而以他項聲明代最初之聲明者，不在此限。又被告於訴之變更或追加\n    無異議，而為本案之言詞辯論者，視為同意變更或追加，民事訴訟法第二百五十\n    五條第一項第一款、第四款、第二項定有明文。經查：原告於民國八十八年十一\n    月三日起訴狀係聲明：被告應與原告就坐落新竹縣竹東鎮○○○段四０七、四０\n    七之四、四０七之五、四０七之七、四０七之八、四０七之九、四０七之一０地\n    號土地訂立三七五租約。嗣於同年十二月一日變更為被告就前開土地應與原告訂\n    立二五租約，被告對此部分訴之變更表示無意見（參本院八十九年一月十一日言\n    詞審理筆錄），應認為被告已同意此部分訴之變更。迄於同年十二月十七日就系\n    爭四０七之七、四０七之八、四０七之九地號土地部分聲明被告應給付原告徵收\n    耕地之補償費新台幣（下同）一千零九十萬三千二百元，其餘四筆依規予以訂立\n    二五租約。原告之理由係因前開三筆土地業經政府徵收，此部分因情事變更而以\n    前開聲明代原來之聲明。按所謂因情事變更，而以他項聲明代最初之聲明，係為\n    訴訟上之便宜而設之規定，衹須情事確屬變更，即有其用。故其情事之變更，係\n    發生於起訴前或起訴後，在非所問，最高法院四十三年台抗字第二十三號判例可\n    資參照，則就前開三筆土地，原告原先請求訂立二五租約，嗣因起訴前前開土地\n    即經政府徵收，無法再為訂立租約，並改請求補償費，應屬情事變更而以他項聲\n    明代最初之聲明，縱使被告不同意此部分訴之變更，原告此部分訴之變更仍屬合\n    法。原告後於八十九年七月二十日變更聲明第一項為被告應與原告就竹東鎮○○\n    段竹東小段第四０七號、第四０七之四號、第四０七之五號及第四０七之十號等\n    地號土地訂立地租為主要作物正產品全年收穫總量千分之二百五十之書面耕地租\n    約，被告對此部分訴之變更並無異議，而為本案之言詞辯論，應視為同意變更，\n    從而原告訴之變更均應屬合法，合先敘明。\n二、原告主張：\n（一）按本條例施行後，耕地租約應一律以書面為之，租約之訂立、變更、終止或換\n      訂，應由出租人會同承租人申請登記，耕地三七五減租條例第六條第一項有明\n      文規定。又「耕地三七五減租條例第六條第一項及台灣省耕地租約登記辦法第\n      二條第一項所規定耕地租約訂立之登記，應以已有合法訂立之耕地租約存在，\n      而出租人或承租人拒絕訂立書面契約，則他方當事人可依上開條例第二十六條\n      規定，申請調解調處成立，或經法院判決確定命對方訂立租約，以代替書面租\n      約之訂立，‧‧‧」，行政法院五十四年判字第二四二號著有判例在案。依上\n      開耕地三七五減租條例第六條第一項規定及法院判例見解可知，耕地承租人有\n      權請求出租人訂立耕地租約之書面契約。查兩造就系爭各筆土地訂有耕地租約\n      ，地租為主要作物正產品全年收穫總量千分之二百五十即二五租約 (以下稱二\n      五租約) ，此有兩造間請求租谷之法院確定判決及地租收據足證。今被告拒絕\n      訂立書面契約，原告自有權起訴請求被告應與原告就竹東鎮○○段竹東小段第\n      四０七號、第四０七之四號、第四０七之五號及第四０七之十號等地號土地訂\n      立地租為主要作物正產品全年收穫總量千分之二百五十之書面耕地租約。\n（二）被告辯稱系爭土地於五十年間原告以水質過於肥沃要求終止租約，並不再繳租\n      谷，因此，租約已因承租人放棄耕作而終止云云，惟不僅未舉證以實其說，亦\n      與事實不符，原告否認之。事實上原告歷年來一直在系爭土地耕作，被告亦依\n      約收取租谷，此觀原證四號及原證六號之繳租收據自明。\n（三）又被告辯稱原告未自任耕作或不為耕作，並提出證四號之所謂系爭土地現況照\n      片為據，更屬無據，原告否認之，蓋系爭土地其中被徵收之第四０七之七、第\n      四０七之八及第四０七之九等三筆土地，原告業以耕地承租人之身分領取地上\n      農作物之補償，如原告未耕作、系爭土地已荒無，主管機關豈可能對原告為上\n      開補償費之發放？被告所提證四號並非系爭土地之照片，原告否認之。另由原\n      告將所種稻穀賣與碾米廠之事實，亦足證原告確有耕作。此外，其餘未被徵收\n      之系爭土地，依八十九年九月二十八日本院現場勘驗結果亦可知，原告確仍繼\n      續耕種中，足證被告所稱與事實不符。至於原告是否將稻谷經農會由政府輔導\n      收購，此為原告之權利，被告竟以稻谷未交收購為由主張原告未為耕作，顯無\n      理由。又原告確自任耕作，被告謂全部耕地均委由他人耕作，與事實不符，原\n      告否認之，被告所提出之證六號及證八號照片，原告否認之。\n（四）系爭坐落竹東鎮○○段竹東小段第四０七之七、四０七之八及四０七之九等三\n      筆土地，業經政府徵收，情事已經變更，依法被告應將所得補償費之三分之一\n      給付原告，因此，就該三筆土地原告變更請求被告應給付補償費之三分之一，\n      並給付自被告領得補償費之次日起即八十八年六月三十日起至清償日止之法定\n      遲延利息，如訴之聲明第二項所載。又以上情事變更雖發生於起訴前，依最高\n      法院四十三年台抗字第二十三號判例見解，原告仍有權變更訴之聲明。至於被\n      告辯稱平均地權條例均係強制耕地承租人之補償費用主管機關扣交，而非由土\n      地所有權人交付，足證補償費係承租人得向主管機關主張之公法上請求權，非\n      屬與土地所有權人之私法上權利，原告不得以此公法上之請求權於民事法院為\n      給付請求云云。按平均地權條例第十一條第一項規定：「依法徵收或照價收買\n      之土地為出租耕地時，．．．並應由土地所有權人，以所得之補償地價，扣除\n      土地增值稅後餘額之三分之一，補償耕地承租人。」依該條項規定可知，應將\n      補償費補償承租人之義務人係土地所有權人即被告，雖同條第二項規定該應補\n      償承租人之補償費由主管機關於發放補償費時代為扣交，惟由第二項規定稱：\n      「代為扣交」等語可知，主管機關不過係代土地所有權人扣交而已，土地所有\n      權人個人仍屬給付義務人無誤，該第二項規定不過係為避免土地所有權人領得\n      補償費後拒不補償承租人，故由主管機關先代為扣交，以保障耕地承租人權益\n      。若主管機關未代為扣交，土地所有權人既為給付義務人，則其仍應有給付補\n      償費予承租人之義務，否則土地所有權人豈非不當得利？土地所有權人即被告\n      領走依法應屬原告所有之補償費，為無法律上之原因受有利益，致原告受有損\n      害，原告亦得依民法不當得利之法律關係請求被告返還之。因此，原告本於平\n      均地權條例及民法不當得利等法律關係請求被告給付系爭補償費，應屬有據。\n      又本件依平均地權條例第四十二條第一項、平均地權條例施行細則第九條第一\n      項之規定，並無土地增值稅問題等語。\n      並聲明：\n      １、被告應與原告就竹東鎮○○段竹東小段第四０七號、第四０七之四號、第\n          四０七之五號及第四０七之十號等地號土地訂立地租為主要作物正產品全\n          年收穫總量千分之二百五十之書面耕地租約。\n      ２、被告應給付原告一千零九十萬三千二百元及自八十八年六月三十日起至清\n          償日止按年息百分之五計算之利息。\n      ３、訴之聲明第二項，原告願供擔保請准宣告假執行。\n三、被告則以：\n（一）兩造於四十餘年間固曾有租約，惟其時係因原告拒絕繳交租谷予被告，故被告\n      起訴請求渠等給付租谷，有最高法院四十五年度台上字第八八號判決之內容可\n      知。而於五十餘年間，因承租人己○○、戊○○、黃元金等認為系爭土地之水\n      源係引用竹東屠宰場之廢水（排放口在附近），水質過於肥沃，不利耕種，要\n      求終止租約，並不再繳納租谷，兩造間之原租約已因承租人放棄耕作權而終止\n      。兩造原訂租約既已依法終止，縱令日後原告等再為系爭土地之耕作，被告亦\n      未表反對，然此至多係認雙方默示合意另訂租約。則依耕地三七五減租條例之\n      規定，耕地地租之租額，不得超過主要作物正產品全年收穫量千分之三百七十\n      五，此新訂租約之租額自為依耕地三七五減租條例之千分之三百七十五，原告\n      請求訂立二五租約，難認有理。\n（二）退一步言，縱認系爭土地上，兩造曾有租約存在，惟查，原告庚○○、癸○○\n      、子○○、寅○○、丑○○之被繼承人黃元金已於八十八年九月九日去世，原\n      告己○○現年九十三歲，年邁多病，戊○○現年七十八歲，年老體衰，已無法\n      自任耕作，彼等聲請調解時，委任庚○○代理委託書上載明不能出席之原因為\n      年老生病，原承租人均無法自任耕作至極明顯，黃元金之繼承人庚○○在芎林\n      鐵工廠服務，癸○○亦係薪水階級，子○○合夥經營馬達工廠，寅○○、丑○\n      ○均已出嫁，除在工廠上班外，兼做家事，亦無協助兄弟耕作系爭土地之可能\n      ，按承租人應自任耕作，不得將耕地全部或一部轉租於他人，承租人違反前項\n      規定時原訂租約無效，得由出租人自行耕種或另行出租耕地。三七五減租條例\n      第十六條第一、二項規定甚明，又未自任耕作，全部僱工包辦，應以出租論，\n      亦有行政法院判例可稽。原告依上開情形，已無法自任耕作，因此縱認被告就\n      系爭土地與原告己○○、戊○○及黃元金間原有租賃關係存在，該租約已因彼\n      等無法自任耕作，而歸無效，原告等要求訂立耕地二五租約，自非有理。，系\n      爭土地有耕作部分係委請他人代耕，相片中耕種之人係專業代耕人卯○○；系\n      爭土地收割相片如證六，系爭土地耕種、收割均委請他人處理，依前揭行政法\n      院判例意旨，應以出租論，系爭土地縱有租約存在，亦已歸於無效。\n（三）再退一步言，如本院審認後，認無租約無效之情事者，被告尚得以原告無正當\n      理由不為耕作主張終止租約：被告已於八十九年六月十四日之準備書狀陳報系\n      爭土地現況照片如證四，系爭土地大部分均已荒蕪，又自原告八十九年六月三\n      十日提出之補充理由續狀所附最後一禎相片亦可證明系爭土地中之四０七之四\n      、四０七之五及四０七之十地號土地均係雜草叢生，顯見原告確有不為耕作之\n      情，被告自得先依耕地三七五減租條例第十七條第一項第四款主張終止租約。\n（四）系爭土地及至本院決定履勘現場，原告始開始整地栽種。又政府為保障農民收\n      益，對稻穀訂有收購計畫，每公頃收購稻穀數量一期計畫收購一千九百二十公\n      斤，輔導收購一千二百公斤，二期計畫收購一千四百四十公斤，輔導收購八百\n      公斤，每公斤蓬萊計畫收購二十一元，輔導收購十八元，再來計畫收購二十元\n      ，輔導收購十七元。上開政府收購價格均較市價為高，以八十九年為例，市價\n      每公斤僅十二元，故農民如有種稻，無不繳交農會由政府收購之理。惟查，原\n      告己○○、戊○○及其餘原告之被繼承人黃元金，至少最近三年均未曾向農會\n      繳交收購稻穀，參諸系爭土地僅有部分耕作之事實，顯然系爭土地大部份，原\n      告等早已不為耕作多時，被告主張終止租約即有理由。\n（五）原告雖辯稱所種稻穀僅供自己使用，故未繳交農會云云，然如前所述，稻穀之\n      市價與政府收購價之價差懸殊，若如原告所言，其僅以種稻為生者，豈可能不\n      將收穫之稻穀繳交政府收購以換得較高之收益？原告所言顯然不實。再者，系\n      爭土地之面積為○‧五三○三公頃，依新竹縣八十三年至八十七年之平年產量\n      每公頃四、九七六公斤計算，系爭土地之稻穀年產量約為二、六三九公斤。再\n      參諸行政院農業委員會八十七年年報有關台灣地區人民糧食消費之記載，八十\n      六台灣地區每人平均各類糧食供給量為穀類九六‧二公斤（其中白米五八點四\n      公斤，麵粉三○點三公斤），而百斤稻穀約得碾為八十斤之白米，二千一百公\n      斤之白米均由原告自行食用，焉有可能？\n（六）綜上，原告至少已三年無正當理由不為耕作，被告自得先依耕地三七五減租條\n      例第十七條第一項第四款主張終止租約。又系爭土地業依都市計畫編定為非耕\n      地使用之住宅用地或道路用地，系爭土地既依法編定為或變更為非耕地使用，\n      縱令兩造間就該四筆土地仍有租賃關係存在，被告亦得依耕地三七五減租條例\n      第十七條第一項第五款之規定終止租約，被告業已於八十八年十二月十日所呈\n      答辯狀中主張於該訴狀副本送達同時為終止租約之意思表示，系爭土地原有租\n      約既歸無效或終止，原告等請求訂立耕地二五租約，顯無理由。\n（七）系爭四０七之七、四０七之八、四０七之九號土地之土地使用分區業已變更為\n      計劃道路並業經台灣省政府八十八年五月六日府地二字第一五０一四０號函公\n      告徵收。因有關徵收補償係規定於平均地權條例，而平均地權條例第十一條係\n      為貫徹憲法上扶植自耕農，與自行使用土地人及保障農民生活，以謀國計民生\n      均足之基本國策，而將對私有土地所有人之出租耕地徵收時，將扣除土地增值\n      稅後補償地價餘款之三分之一，補償耕地承租人，以避免佃農因耕地喪失不能\n      從事農作物之種植而生活失據，此觀大法官會議釋字第二○八號之解釋文及解\n      釋理由書意旨自明。是平均地權條例第十一條第一項有關土地徵收扣除土地增\n      值稅後補償地價餘款三分之一補償耕地承租人之規定，顯係政府為貫徹我國憲\n      法前開基本國策以保障承租耕地實際自任耕作者之生活等公益考量，而以法律\n      規定將原應發放土地所有人之徵收價款之一部轉而補償耕地承租人，並非立法\n      機關就耕地所有人與耕地承租人雙方私法上權利義務關係所為之規範，是平均\n      地權條例第十一條第一項係規定「以所得之補償地價，扣除土地增值稅後餘額\n      之三分之一，補償耕地承租人，足可證並非土地承租人得向土地所有權人直接\n      為私法上給付之請求權基礎。雖平均地權條例第十一條第一項有謂「並應由土\n      地所有權人，以所得之補償地價，扣除土地增值稅後餘額之三分之一，補償耕\n      地承租人」等語，惟按同條第二項規定：「前項補償承租人之地價，應由主管\n      機關於發放補償或依法提存時，代為扣交」。同條例施行細則第十條亦規定：\n      「依法徵收或照價收買之土地，以現金搭發土地債券補償地價者，主管機關應\n      按土地所有權人所得現金及債券數額比例計算承租人應領之補償，並依本條例\n      第十一條第二項規定代為扣交」等情，均係強制前開耕地承租人之補償費由主\n      管機關扣交，而非由土地所有權人交付耕地承租人，此立法意旨即在政府係為\n      照顧耕地承租人之生活，貫徹實踐扶植自耕農與自行使用土地人，保障農民生\n      活之基本國策，而將原應屬於土地所有權人所有之土地補償價款中之部分補償\n      耕地承租人，故此項補償耕地承租人之規定因並非規範土地所有權人與耕地承\n      租人之私法上權利義務關係，亦即土地所有權人就其所有土地被徵收所得之補\n      償價款本對耕地承租人並無任何給付義務，則上開屬於耕地承租人之補償費，\n      自不應由土地所有權人交付與承租人，而由主管機關扣交與耕地承租人，以避\n      免土地所有權人與耕地承租人發生無謂之爭執。且苟前開徵收補償地價三分之\n      一補償承租人之規定，係屬耕地承租人得向土地所有權人主張之私法上權利，\n      則前開主管機關代為扣交與承租人之規定，亦應解為耕地承租人得向主管機關\n      為私法上請求之權利，因此係代土地所有權人扣交與耕地承租人。惟按歷年來\n      耕地承租人對主管機關依據前開規定決定是否扣交及扣交之金額有異議時，均\n      係透由行政救濟之途徑請求，益可見前開補償耕地承租人之規定，係屬承租人\n      得向主管機關主張之公法上請求權，非屬於與土地所有權人即出租人間之私法\n      上權利。從而原告以此公法上請求權於民事法院為給付之請求，於法自有未合\n      。\n（八）又民事案件，當事人未主張者，法院不得斟酌，觀之原告提出之他案法院判決\n      ，該案當事人並未爭執有關徵收補償係公法上請求權，法院因當事人未爭執而\n      為實體判決，並不得以之反推有關徵收補償非屬公法上請求權。再退一步言，\n      如本院審認後，認得准許原告於民事法院提起給付之請求者，則因不當得利之\n      要件為無法律上之原因受利益致他人受損害，而被告得領取系爭土地之補償金\n      係因被告為系爭土地之所有權人，被告以被徵收土地所有權人之地位領取補償\n      金，非無法律原因受有利益，原告之主張顯無理由。\n      並聲明：原告之訴駁回。如受不利判決，請准供擔保免假執行。\n四、兩造不爭執之事實：\n（一）原告己○○、戊○○、訴外人黃元金（即原告庚○○、癸○○、子○○、寅○\n      ○、丑○○之被繼承人）曾承租被告所有坐落新竹縣竹東鎮竹東字第四０七地\n      號田地（舊地號）五分四厘六毛八絲，租率按土地正產物之千分之二百五十計\n      算，此經本院四十四年度判字第四三一號、台灣高等法院四十四年度判字第一\n      五八九號、四十五年度台上字第八八號判決確定在案。\n（二）前開土地嗣分割為坐落新竹縣竹東鎮○○○段四０七、四０七之四、四０七之\n      五、四０七之七、四０七之八、四０七之九、四０七之一０地號土地。\n（三）前開四０七之七、四０七之八、四０七之九地號土地經台灣省政府八十八年五\n      月六日以八八府地二字第一五０一四０號函准予徵收，並經新竹縣政府八十八\n      年五月十二日以八八府地徵字第五二七一三號函公告在案。前開三筆土地補償\n      費已於八十八年六月二十九日由被告領取。\n五、得心證之理由：\n    爰區分坐落竹東鎮○○段竹東小段第四０七、第四０七之四、第四０七之五及第\n    四０七之十地號土地，及同小段四０七之七、四０七之八、四０七之九地號土地\n    兩部分為論述，茲分述如下：\n（一）就原告主張被告應與其就竹東鎮○○段竹東小段第四０七、第四０七之四、第\n      四０七之五及第四０七之十地號土地訂立地租為主要作物正產品全年收穫總量\n      千分之二百五十之書面耕地租約部分：\n      按耕地租約在租佃期限未屆滿前，非有經依法編定或變更為非耕地使用時，不\n      得終止，耕地三七五減租條例第十七條第一項第五款定有明文。則姑不論兩造\n      間就系爭土地是否存有二五租約，縱認兩造間就前開四筆土地存有二五租約，\n      然系爭四０七、四０七之五、四０七之七、四０七之九、四０七之十地號土地\n      業於五十八年九月十八日公告實施為竹東都市計畫住宅區，四０七之四、四０\n      七之八地號土地為計劃道路用地，嗣新竹縣政府於七十五年八月十四日以府建\n      都字第六０四五０號函公告四０七之七、四０七之九地號土地變更為計劃道路\n      使用，有新竹縣竹東鎮公所八九竹鎮建字第二０四六四號函、新竹縣都市計畫\n      土地使用分區證明書等件在卷足憑。足徵前開土地業已依法編定為非耕地使用\n      ，而被告已於八十八年十二月十日以書狀敘明前開理由向原告為終止租約之意\n      思表示，揆諸前開說明，兩造就系爭四筆土地之二五租約關係，即已終止，從\n      而原告起訴主張被告應與原告就前開四筆土地訂立地租為主要作物正產品全年\n      收穫總量千分之二百五十之書面耕地租約，即無理由，應予駁回。\n（二）就原告得否向被告請求徵收補償費一千零九十萬三千二百元及自八十八年六月\n      三十日起至清償日止按年息百分之五計算之利息部分：此部分應審究兩造就系\n      爭七筆土地是否存有二五租約關係，而前開土地於系爭四０七之七、四０七之\n      八、四０七之九地號三筆土地徵收前是否有無效事由，或有耕地三七五減租條\n      例第十七條第一項各款事由，並經被告合法終止。又倘在前開土地徵收前系爭\n      二五租約仍屬有效，被告領取全數之補償金，是否有民法不當得利之問題。茲\n      一一析述如下：\n  １、原告主張原告己○○、戊○○、訴外人黃元金（即原告庚○○、癸○○、子○\n      ○、寅○○、丑○○之被繼承人）曾承租被告所有坐落新竹縣竹東鎮竹東字第\n      四０七地號田地（舊地號）五分四厘六毛八絲，租率按土地正產物之千分之二\n      百五十計算，為兩造所不爭執，並曾經法院判決確定在案，足徵兩造間原本即\n      存有二五租約，且前開租約並未訂立期間，應屬不定期限租賃契約。而前開租\n      約原告有持續依約繳納租谷之事實，業據原告提出署名為被告，日期分別為七\n      十四年八月十八日、七十五年十一月四日、七十七年七月二日、七十九年八月\n      七日、八十年八月三十日、同年十一月二十日、八十一年七月十一日、同年十\n      二月二十八日、八十二年八月十九日、同年十二月二十三日、八十三年十二月\n      二十七日、八十四年八月十四日、八十五年十二月十六日、八十六年八月六日\n      、同年十一月二十五日、八十七年七月二十七日、同年十一月十八日之收據影\n      本各乙紙為證，其上均記載收受原告戊○○等人各該期租谷，且其中於八十二\n      年八月十九日、同年十二月二十三日、八十六年八月六日之收據上並明確記載\n      「二五租」字樣，被告對於收據之真正亦不爭執，足徵原告曾持續依土地正產\n      物之千分之二百五十租率繳納租谷，則原告主張系爭土地在其中前開三筆土地\n      被徵收前，並無無效或終止之事實，尚非無據。按耕地應自任耕作，並不得將\n      耕地全部或一部轉租他人。承租人違反前項規定時，原訂租約無效，得由出租\n      人收回自行耕種或另行出租。耕地租約在租佃期限未屆滿前，非有承租人放棄\n      耕作權或非因不可抗力繼續一年不為耕作時，不得終止，耕地三七五減租條例\n      第十六條第一、二項、第十七條第一項第二、四款固定有明文。惟按主張法律\n      關係變更或消滅者，就該法律關係變更或消滅之事實應負舉證之責，則倘被告\n      抗辯前開租約在系爭三筆土地徵收前為無效或業經終止，自應就租約無效或終\n      止之事實，負舉證責任。\n  ２、被告雖辯稱於五十餘年間，因承租人己○○、戊○○、黃元金等認為系爭土地\n      之水源係引用竹東屠宰場之廢水，水質過於肥沃，不利耕種，要求終止租約，\n      並不再繳納租谷，兩造間之原租約已因承租人放棄耕作權而終止云云。然查：\n      被告前開所辯，為原告所否認，並稱五十餘年間之屠宰場，每日屠宰肉豬不超\n      過四十隻，且廢水流入水田之面積約一百公頃以上，系爭耕作田地距廢水排放\n      口逾一千公尺，欲求分配廢肥水不到，豈有嫌水過於肥沃之理等語，原告戊○\n      ○且稱我們年年均有耕種，目前也有耕種，每一季均有繳租谷，不曾沒有繳（\n      參八十九年八月八日言詞審理筆錄），原告己○○亦稱：二十一、二歲開始耕\n      種被告土地，耕種範圍在其手中就沒變過，全部土地並沒有中斷耕作，大水沖\n      掉仍有做，並無明白與被告終止契約，不願意繼續耕作的情形，經過判決後其\n      等有按時繳租谷，沒有欠繳情形等語。被告對於系爭租約因原告等人於五十餘\n      年間業已放棄耕作權而終止乙節，顯未舉證以實其說。\n  ３、又被告雖辯稱原告己○○現年九十三歲，年邁多病，戊○○現年七十八歲，年\n      老體衰，已無法自任耕作，黃元金之繼承人庚○○在芎林鐵工廠服務，癸○○\n      亦係薪水階級，子○○合夥經營馬達工廠，寅○○、丑○○均已出嫁，除在工\n      廠上班外，兼做家事，亦無協助兄弟耕作系爭土地之可能，而認原告已無自任\n      耕作，而使系爭租約無效云云。然此消滅法律關係之事實，亦應由被告舉證。\n      惟此亦為原告所否認，並稱原告己○○、己○○之子辛○○等人、戊○○、訴\n      外人黃元金之子即原告癸○○、庚○○等人均有在系爭土地上耕作。經查：原\n      告戊○○、己○○雖已年邁，然而是否已無法自任工作，仍應具體認定，惟被\n      告對此並未舉證以實其說。至於黃元金之繼承人是否經營其他事業，而均未繼\n      承耕作權，實際為耕作之行為，亦應具體認定，對此被告亦未舉證以實其說，\n      尚難認被告就此已盡舉證之責。\n  ４、被告雖提出土地之現場相片，以證明土地有耕作部分係委請他人代耕，相片中\n      耕種之人係專業代耕人卯○○；系爭土地耕種、收割均委請他人處理，應以出\n      租論，系爭土地縱有租約存在，亦已歸於無效云云。惟此部分相片乃是審理中\n      所拍攝，亦無法證明於系爭三筆土地被徵收前，原告有何轉租情事。\n  ５、而被告雖聲請訊問證人徐運財、乙○○○、丙○○以證明原告將系爭土地出租\n      與他人耕種多年，轉租之承租人有丙○○、丁○○○及綽號火碳嫂、馮祥清、\n      賴先生等多人云云。然經本院訊問證人乙○○○，前開證人係證稱：其目前在\n      自己土地上種菜，只認識原告戊○○，從來沒有向原告租地耕種。不知道原告\n      是否曾有很長一段時間未從事耕作。縱使有水災原告之後還是繼續耕作，不知\n      道原告之前是否曾轉租他人，也沒看過別人耕種戊○○的土地等語。證人丙○\n      ○則證稱：只認識原告，不認識被告。目前在朋友的土地上種菜，其田與原告\n      的田位置相鄰，其從來沒有耕種過原告的土地。自其認識原告以來，都是原告\n      耕種自己的土地，也沒有轉租予他人耕種。只有以前因沒有犁田的機器，所以\n      曾用錢請一位姓楊的打田插秧，現在沒有了，而其他部分都是由原告自己耕作\n      ，並沒有把土地全部或一部轉租他人，穀物並不是由姓楊的收割，收穫也不是\n      由其取得。原告只有因為開路的期間才沒有耕作，都有持續耕作，從來沒有讓\n      土地荒廢過，從來沒有放棄耕作的權利（包含五十幾年間），其很清楚原告耕\n      作的情形，因其土地與原告土地相鄰，所以都會碰面等語。證人徐運財亦稱：\n      因其等的田地與原告田地相鄰，所以會看到原告，不是朋友，也不怎麼與他們\n      交談，只是碰面會打招呼，其從來沒有耕作過原告的田，不怎麼清楚原告是不\n      是有自己耕田，但曾經看過原告中二人耕種，不清楚原告是否有轉租他人。不\n      知道原告是否有放棄耕作的情形，也不知道穀物是由誰收取等語（均參本院九\n      十一年四月二日言詞辯論筆錄）。核均無法證明被告所辯原告有將系爭土地轉\n      租與他人之情形。又被告雖另提出被告家屬於八十九年七月二十三日與丙○○\n      及乙○○○談話紀錄錄音帶及其譯文以茲證明，然前開證物為原告所否認，稱\n      錄音帶可以被消磁，當中人員陳述並未經具結，且內容多為臆測之詞，前開證\n      物不具有證據力等語。且經本院於九十一年四月二日提示錄音帶譯文，並由通\n      譯口譯被告所提錄音譯文部分予證人，證人乙○○○亦稱：其沒有說過這些話\n      ，也不記得了，譯文內容不實在，其不知道原告是否曾將土地轉租他人。原告\n      都是自行耕種，並沒有讓別人耕種土地，先前只有一次因為開路沒有水才沒有\n      耕作等語。證人丙○○亦稱：其只說過「贏了官司吃了錢」這句話，並沒有說\n      過其他的話，譯文內容其不知道是否與事實相符。原告之前只有開路期間沒有\n      耕作，其他時間都有耕作等語（參本院九十一年四月二日、同年月二十六日言\n      詞辯論筆錄）。經本院於九十一年六月七日當庭播放前開錄音帶，證人乙○○\n      ○則稱：錄音帶內容其聽不清楚，不知道是否為其聲音，也不是很清楚是否有\n      和被告那方面的人有過這次對話內容，只記得有問割稻的事情，錄音帶中是否\n      為其聲音不確定等語。足徵證人乙○○○、丙○○均不能肯定是否有錄音帶所\n      示之對話，及是否為其聲音，又內容是否為真實。參諸前開錄音帶經播放聲音\n      並不清晰，播放時通譯曾聽不清楚究竟是以何種語言對話，經仔細聽取，始稱\n      仔細聽的話可以聽懂錄音帶中客家語對話內容，則前開錄音帶之證據能力尚非\n      無疑，況其內容亦與證人當庭具結之陳述不符。再者，縱認前開錄音帶為真正\n      ，此亦僅為證人乙○○○、丙○○於法庭外之陳述，其內容之真實性，亦非無\n      疑。被告尚難憑前開錄音帶即遽認原告有何轉租情事。\n  ６、又被告雖辯稱在發放補償金之前就有終止系爭租約，然亦自承沒有辦法證明（\n      參本院九十年二月二十七日言詞審理筆錄），足徵被告亦無法證明在系爭三筆\n      土地被徵收前，被告即有向原告為終止租約之意思表示。\n  ７、綜上所述，被告尚無法舉證證明兩造間之租約有何不自任耕作，或將耕地全部\n      或一部轉租於他人之情形，而使原訂租約無效。或有放棄耕作權，非因不可抗\n      力繼續一年不為耕作之情形，而經被告為終止租約之意思表示。從而應認兩造\n      間之二五租約，於系爭三筆土地被徵收前，係屬合法有效之租約，原告仍為承\n      租人，而被告為出租人。\n  ８、按依法徵收之出租耕地，應由土地所有權人，以所得之補償地價，扣除土地增\n      值稅後餘額之三分之一，補償耕地承租人。此項補償耕地承租人之地價，應由\n      主管機關於發放補償時，代為扣交，並以餘款交付被徵收土地之所有權人，此\n      觀平均地權條例第十一條第一項、第二項規定即明。是支付補償耕地承租人之\n      地價者為土地所有權人，主管機關不過代為扣交而已，則耕地承租人倘有溢領\n      情事，土地所有權人即非不得依不當得利之法則請求耕地承租人返還，最高法\n      院八十八年度台上字第一八九四號判例可資參照。被告雖辯稱平均地權條例第\n      十一條第一項有關土地徵收扣除土地增值稅後補償地價餘款三分之一補償耕地\n      承租人之規定，係公法上之請求權，並非土地承租人得向土地所有權人直接為\n      私法上給付之請求權基礎，土地所有權人就其所有土地被徵收所得之補償價款\n      本對耕地承租人並無任何給付義務，則上開屬於耕地承租人之補償費，自不應\n      由土地所有權人交付與承租人，而由主管機關扣交與耕地承租人，以避免土地\n      所有權人與耕地承租人發生無謂之爭執云云。惟查：被告前開所辯，在地主並\n      未受領耕地承租人之補償費之情形，固屬的論，承租人應不得援引平均地權條\n      例第十一條第一、二項之規定，逕向地主請求扣除土地增值稅所餘補償地價之\n      三分之一，然而在地主業已受領屬於耕地承租人應取得之補償費時，地主則係\n      受領非其得以受領部分，仍屬無法律上之原因而受利益，致耕地承租人受損害\n      ，揆諸前開判決意旨，耕地承租人非不得依不當得利之法律關係向地主請求。\n      次按無法律上之原因而受利益，致他人受損害者，應返還其利益；受領人於受\n      領時，知無法律上之原因或其後知之者，應將受領時所得之利益，或知無法律\n      上之原因時，所現存之利益，附加利息，一併償還，如有損害，並應賠償，民\n      法第一百七十九條前段、第一百八十二條第二項定有明文。又被徵收之土地，\n      免徵土地增值稅，土地稅法第三十九條第一項、平均地權條例第四十二條第一\n      項亦定有明文。本件原告與被告間在系爭三筆土地被徵收前既存有二五租約，\n      原告為耕地承租人，系爭三筆出租耕地被徵收，本應由土地所有權人即被告，\n      以所得之補償地價，扣除土地增值稅後餘額之三分之一，補償原告，並由主管\n      機關代為扣交，而被徵收之耕地，則免徵土地增值稅，亦即原告就前開被徵收\n      之三筆耕地，本可取得全部徵收補償費三千二百七十萬九千六百元之三分之一\n      ，即一千零九十萬三千二百元。然而主管機關將此部分補償費給付予被告，使\n      其獲得無法律上原因之利益，致原告未能取得應得之補償費，受有損害，被告\n      自應返還前開利益，從而原告請求被告給付一千零九十萬三千二百元部分，即\n      有理由，應予准許。又被告明知兩造間之二五租約仍然存在，仍受領前開應屬\n      原告之補償費，其請求自受領翌日（即八十八年六月三十日）起，至清償日止\n      ，按年息百分之五計算之利息，亦有理由，亦應准許。\n六、假執行之宣告：\n    本判決第一項原告陳明願供擔保，聲請宣告假執行，被告亦陳明願供擔保，聲請\n    宣告免為假執行，就原告勝訴部分，均核無不合，爰各酌定相當擔保金額准許之\n    。\n七、訴訟費用負擔之依據：民事訴訟法第七十九條但書、第八十五條第一項前段。"
  },
  "search": "臺灣新竹地方法院民事判決八十八年度重訴字第一七六號原告戊○○己○○訴訟代理人壬○○辛○○複代理人癸○○原告庚○○子○○寅○○丑○○訴訟代理人癸○○被告甲○○○右當事人間租佃爭議事件，經新竹縣政府調處不成立，以八八府地權字第一一五八九八號函移送本院審理，本院判決如左：主文被告應給付原告新台幣壹仟零玖拾萬零參仟貳佰元，及自民國八十八年六月三十日起至清償日止按年息百分之五計算之利息。原告其餘之訴駁回。訴訟費用由被告負擔百分之九十九，餘由原告負擔。本判決第一項於原告以新台幣參佰陸拾參萬伍仟元為被告供擔保後，得假執行。但被告如於假執行程序實施前以新台幣壹仟零玖拾萬零參仟貳佰元為原告預供擔保，得免為假執行。事實及理由一、程序方面：按訴狀送達後，原告不得將原訴變更或追加他訴，但有被告同意者；因情事變更而以他項聲明代最初之聲明者，不在此限。又被告於訴之變更或追加無異議，而為本案之言詞辯論者，視為同意變更或追加，民事訴訟法第二百五十五條第一項第一款、第四款、第二項定有明文。經查：原告於民國八十八年十一月三日起訴狀係聲明：被告應與原告就坐落新竹縣竹東鎮○○○段四０七、四０七之四、四０七之五、四０七之七、四０七之八、四０七之九、四０七之一０地號土地訂立三七五租約。嗣於同年十二月一日變更為被告就前開土地應與原告訂立二五租約，被告對此部分訴之變更表示無意見（參本院八十九年一月十一日言詞審理筆錄），應認為被告已同意此部分訴之變更。迄於同年十二月十七日就系爭四０七之七、四０七之八、四０七之九地號土地部分聲明被告應給付原告徵收耕地之補償費新台幣（下同）一千零九十萬三千二百元，其餘四筆依規予以訂立二五租約。原告之理由係因前開三筆土地業經政府徵收，此部分因情事變更而以前開聲明代原來之聲明。按所謂因情事變更，而以他項聲明代最初之聲明，係為訴訟上之便宜而設之規定，衹須情事確屬變更，即有其用。故其情事之變更，係發生於起訴前或起訴後，在非所問，最高法院四十三年台抗字第二十三號判例可資參照，則就前開三筆土地，原告原先請求訂立二五租約，嗣因起訴前前開土地即經政府徵收，無法再為訂立租約，並改請求補償費，應屬情事變更而以他項聲明代最初之聲明，縱使被告不同意此部分訴之變更，原告此部分訴之變更仍屬合法。原告後於八十九年七月二十日變更聲明第一項為被告應與原告就竹東鎮○○段竹東小段第四０七號、第四０七之四號、第四０七之五號及第四０七之十號等地號土地訂立地租為主要作物正產品全年收穫總量千分之二百五十之書面耕地租約，被告對此部分訴之變更並無異議，而為本案之言詞辯論，應視為同意變更，從而原告訴之變更均應屬合法，合先敘明。二、原告主張：（一）按本條例施行後，耕地租約應一律以書面為之，租約之訂立、變更、終止或換訂，應由出租人會同承租人申請登記，耕地三七五減租條例第六條第一項有明文規定。又「耕地三七五減租條例第六條第一項及台灣省耕地租約登記辦法第二條第一項所規定耕地租約訂立之登記，應以已有合法訂立之耕地租約存在，而出租人或承租人拒絕訂立書面契約，則他方當事人可依上開條例第二十六條規定，申請調解調處成立，或經法院判決確定命對方訂立租約，以代替書面租約之訂立，‧‧‧」，行政法院五十四年判字第二四二號著有判例在案。依上開耕地三七五減租條例第六條第一項規定及法院判例見解可知，耕地承租人有權請求出租人訂立耕地租約之書面契約。查兩造就系爭各筆土地訂有耕地租約，地租為主要作物正產品全年收穫總量千分之二百五十即二五租約(以下稱二五租約)，此有兩造間請求租谷之法院確定判決及地租收據足證。今被告拒絕訂立書面契約，原告自有權起訴請求被告應與原告就竹東鎮○○段竹東小段第四０七號、第四０七之四號、第四０七之五號及第四０七之十號等地號土地訂立地租為主要作物正產品全年收穫總量千分之二百五十之書面耕地租約。（二）被告辯稱系爭土地於五十年間原告以水質過於肥沃要求終止租約，並不再繳租谷，因此，租約已因承租人放棄耕作而終止云云，惟不僅未舉證以實其說，亦與事實不符，原告否認之。事實上原告歷年來一直在系爭土地耕作，被告亦依約收取租谷，此觀原證四號及原證六號之繳租收據自明。（三）又被告辯稱原告未自任耕作或不為耕作，並提出證四號之所謂系爭土地現況照片為據，更屬無據，原告否認之，蓋系爭土地其中被徵收之第四０七之七、第四０七之八及第四０七之九等三筆土地，原告業以耕地承租人之身分領取地上農作物之補償，如原告未耕作、系爭土地已荒無，主管機關豈可能對原告為上開補償費之發放？被告所提證四號並非系爭土地之照片，原告否認之。另由原告將所種稻穀賣與碾米廠之事實，亦足證原告確有耕作。此外，其餘未被徵收之系爭土地，依八十九年九月二十八日本院現場勘驗結果亦可知，原告確仍繼續耕種中，足證被告所稱與事實不符。至於原告是否將稻谷經農會由政府輔導收購，此為原告之權利，被告竟以稻谷未交收購為由主張原告未為耕作，顯無理由。又原告確自任耕作，被告謂全部耕地均委由他人耕作，與事實不符，原告否認之，被告所提出之證六號及證八號照片，原告否認之。（四）系爭坐落竹東鎮○○段竹東小段第四０七之七、四０七之八及四０七之九等三筆土地，業經政府徵收，情事已經變更，依法被告應將所得補償費之三分之一給付原告，因此，就該三筆土地原告變更請求被告應給付補償費之三分之一，並給付自被告領得補償費之次日起即八十八年六月三十日起至清償日止之法定遲延利息，如訴之聲明第二項所載。又以上情事變更雖發生於起訴前，依最高法院四十三年台抗字第二十三號判例見解，原告仍有權變更訴之聲明。至於被告辯稱平均地權條例均係強制耕地承租人之補償費用主管機關扣交，而非由土地所有權人交付，足證補償費係承租人得向主管機關主張之公法上請求權，非屬與土地所有權人之私法上權利，原告不得以此公法上之請求權於民事法院為給付請求云云。按平均地權條例第十一條第一項規定：「依法徵收或照價收買之土地為出租耕地時，．．．並應由土地所有權人，以所得之補償地價，扣除土地增值稅後餘額之三分之一，補償耕地承租人。」依該條項規定可知，應將補償費補償承租人之義務人係土地所有權人即被告，雖同條第二項規定該應補償承租人之補償費由主管機關於發放補償費時代為扣交，惟由第二項規定稱：「代為扣交」等語可知，主管機關不過係代土地所有權人扣交而已，土地所有權人個人仍屬給付義務人無誤，該第二項規定不過係為避免土地所有權人領得補償費後拒不補償承租人，故由主管機關先代為扣交，以保障耕地承租人權益。若主管機關未代為扣交，土地所有權人既為給付義務人，則其仍應有給付補償費予承租人之義務，否則土地所有權人豈非不當得利？土地所有權人即被告領走依法應屬原告所有之補償費，為無法律上之原因受有利益，致原告受有損害，原告亦得依民法不當得利之法律關係請求被告返還之。因此，原告本於平均地權條例及民法不當得利等法律關係請求被告給付系爭補償費，應屬有據。又本件依平均地權條例第四十二條第一項、平均地權條例施行細則第九條第一項之規定，並無土地增值稅問題等語。並聲明：１、被告應與原告就竹東鎮○○段竹東小段第四０七號、第四０七之四號、第四０七之五號及第四０七之十號等地號土地訂立地租為主要作物正產品全年收穫總量千分之二百五十之書面耕地租約。２、被告應給付原告一千零九十萬三千二百元及自八十八年六月三十日起至清償日止按年息百分之五計算之利息。３、訴之聲明第二項，原告願供擔保請准宣告假執行。三、被告則以：（一）兩造於四十餘年間固曾有租約，惟其時係因原告拒絕繳交租谷予被告，故被告起訴請求渠等給付租谷，有最高法院四十五年度台上字第八八號判決之內容可知。而於五十餘年間，因承租人己○○、戊○○、黃元金等認為系爭土地之水源係引用竹東屠宰場之廢水（排放口在附近），水質過於肥沃，不利耕種，要求終止租約，並不再繳納租谷，兩造間之原租約已因承租人放棄耕作權而終止。兩造原訂租約既已依法終止，縱令日後原告等再為系爭土地之耕作，被告亦未表反對，然此至多係認雙方默示合意另訂租約。則依耕地三七五減租條例之規定，耕地地租之租額，不得超過主要作物正產品全年收穫量千分之三百七十五，此新訂租約之租額自為依耕地三七五減租條例之千分之三百七十五，原告請求訂立二五租約，難認有理。（二）退一步言，縱認系爭土地上，兩造曾有租約存在，惟查，原告庚○○、癸○○、子○○、寅○○、丑○○之被繼承人黃元金已於八十八年九月九日去世，原告己○○現年九十三歲，年邁多病，戊○○現年七十八歲，年老體衰，已無法自任耕作，彼等聲請調解時，委任庚○○代理委託書上載明不能出席之原因為年老生病，原承租人均無法自任耕作至極明顯，黃元金之繼承人庚○○在芎林鐵工廠服務，癸○○亦係薪水階級，子○○合夥經營馬達工廠，寅○○、丑○○均已出嫁，除在工廠上班外，兼做家事，亦無協助兄弟耕作系爭土地之可能，按承租人應自任耕作，不得將耕地全部或一部轉租於他人，承租人違反前項規定時原訂租約無效，得由出租人自行耕種或另行出租耕地。三七五減租條例第十六條第一、二項規定甚明，又未自任耕作，全部僱工包辦，應以出租論，亦有行政法院判例可稽。原告依上開情形，已無法自任耕作，因此縱認被告就系爭土地與原告己○○、戊○○及黃元金間原有租賃關係存在，該租約已因彼等無法自任耕作，而歸無效，原告等要求訂立耕地二五租約，自非有理。，系爭土地有耕作部分係委請他人代耕，相片中耕種之人係專業代耕人卯○○；系爭土地收割相片如證六，系爭土地耕種、收割均委請他人處理，依前揭行政法院判例意旨，應以出租論，系爭土地縱有租約存在，亦已歸於無效。（三）再退一步言，如本院審認後，認無租約無效之情事者，被告尚得以原告無正當理由不為耕作主張終止租約：被告已於八十九年六月十四日之準備書狀陳報系爭土地現況照片如證四，系爭土地大部分均已荒蕪，又自原告八十九年六月三十日提出之補充理由續狀所附最後一禎相片亦可證明系爭土地中之四０七之四、四０七之五及四０七之十地號土地均係雜草叢生，顯見原告確有不為耕作之情，被告自得先依耕地三七五減租條例第十七條第一項第四款主張終止租約。（四）系爭土地及至本院決定履勘現場，原告始開始整地栽種。又政府為保障農民收益，對稻穀訂有收購計畫，每公頃收購稻穀數量一期計畫收購一千九百二十公斤，輔導收購一千二百公斤，二期計畫收購一千四百四十公斤，輔導收購八百公斤，每公斤蓬萊計畫收購二十一元，輔導收購十八元，再來計畫收購二十元，輔導收購十七元。上開政府收購價格均較市價為高，以八十九年為例，市價每公斤僅十二元，故農民如有種稻，無不繳交農會由政府收購之理。惟查，原告己○○、戊○○及其餘原告之被繼承人黃元金，至少最近三年均未曾向農會繳交收購稻穀，參諸系爭土地僅有部分耕作之事實，顯然系爭土地大部份，原告等早已不為耕作多時，被告主張終止租約即有理由。（五）原告雖辯稱所種稻穀僅供自己使用，故未繳交農會云云，然如前所述，稻穀之市價與政府收購價之價差懸殊，若如原告所言，其僅以種稻為生者，豈可能不將收穫之稻穀繳交政府收購以換得較高之收益？原告所言顯然不實。再者，系爭土地之面積為○‧五三○三公頃，依新竹縣八十三年至八十七年之平年產量每公頃四、九七六公斤計算，系爭土地之稻穀年產量約為二、六三九公斤。再參諸行政院農業委員會八十七年年報有關台灣地區人民糧食消費之記載，八十六台灣地區每人平均各類糧食供給量為穀類九六‧二公斤（其中白米五八點四公斤，麵粉三○點三公斤），而百斤稻穀約得碾為八十斤之白米，二千一百公斤之白米均由原告自行食用，焉有可能？（六）綜上，原告至少已三年無正當理由不為耕作，被告自得先依耕地三七五減租條例第十七條第一項第四款主張終止租約。又系爭土地業依都市計畫編定為非耕地使用之住宅用地或道路用地，系爭土地既依法編定為或變更為非耕地使用，縱令兩造間就該四筆土地仍有租賃關係存在，被告亦得依耕地三七五減租條例第十七條第一項第五款之規定終止租約，被告業已於八十八年十二月十日所呈答辯狀中主張於該訴狀副本送達同時為終止租約之意思表示，系爭土地原有租約既歸無效或終止，原告等請求訂立耕地二五租約，顯無理由。（七）系爭四０七之七、四０七之八、四０七之九號土地之土地使用分區業已變更為計劃道路並業經台灣省政府八十八年五月六日府地二字第一五０一四０號函公告徵收。因有關徵收補償係規定於平均地權條例，而平均地權條例第十一條係為貫徹憲法上扶植自耕農，與自行使用土地人及保障農民生活，以謀國計民生均足之基本國策，而將對私有土地所有人之出租耕地徵收時，將扣除土地增值稅後補償地價餘款之三分之一，補償耕地承租人，以避免佃農因耕地喪失不能從事農作物之種植而生活失據，此觀大法官會議釋字第二○八號之解釋文及解釋理由書意旨自明。是平均地權條例第十一條第一項有關土地徵收扣除土地增值稅後補償地價餘款三分之一補償耕地承租人之規定，顯係政府為貫徹我國憲法前開基本國策以保障承租耕地實際自任耕作者之生活等公益考量，而以法律規定將原應發放土地所有人之徵收價款之一部轉而補償耕地承租人，並非立法機關就耕地所有人與耕地承租人雙方私法上權利義務關係所為之規範，是平均地權條例第十一條第一項係規定「以所得之補償地價，扣除土地增值稅後餘額之三分之一，補償耕地承租人，足可證並非土地承租人得向土地所有權人直接為私法上給付之請求權基礎。雖平均地權條例第十一條第一項有謂「並應由土地所有權人，以所得之補償地價，扣除土地增值稅後餘額之三分之一，補償耕地承租人」等語，惟按同條第二項規定：「前項補償承租人之地價，應由主管機關於發放補償或依法提存時，代為扣交」。同條例施行細則第十條亦規定：「依法徵收或照價收買之土地，以現金搭發土地債券補償地價者，主管機關應按土地所有權人所得現金及債券數額比例計算承租人應領之補償，並依本條例第十一條第二項規定代為扣交」等情，均係強制前開耕地承租人之補償費由主管機關扣交，而非由土地所有權人交付耕地承租人，此立法意旨即在政府係為照顧耕地承租人之生活，貫徹實踐扶植自耕農與自行使用土地人，保障農民生活之基本國策，而將原應屬於土地所有權人所有之土地補償價款中之部分補償耕地承租人，故此項補償耕地承租人之規定因並非規範土地所有權人與耕地承租人之私法上權利義務關係，亦即土地所有權人就其所有土地被徵收所得之補償價款本對耕地承租人並無任何給付義務，則上開屬於耕地承租人之補償費，自不應由土地所有權人交付與承租人，而由主管機關扣交與耕地承租人，以避免土地所有權人與耕地承租人發生無謂之爭執。且苟前開徵收補償地價三分之一補償承租人之規定，係屬耕地承租人得向土地所有權人主張之私法上權利，則前開主管機關代為扣交與承租人之規定，亦應解為耕地承租人得向主管機關為私法上請求之權利，因此係代土地所有權人扣交與耕地承租人。惟按歷年來耕地承租人對主管機關依據前開規定決定是否扣交及扣交之金額有異議時，均係透由行政救濟之途徑請求，益可見前開補償耕地承租人之規定，係屬承租人得向主管機關主張之公法上請求權，非屬於與土地所有權人即出租人間之私法上權利。從而原告以此公法上請求權於民事法院為給付之請求，於法自有未合。（八）又民事案件，當事人未主張者，法院不得斟酌，觀之原告提出之他案法院判決，該案當事人並未爭執有關徵收補償係公法上請求權，法院因當事人未爭執而為實體判決，並不得以之反推有關徵收補償非屬公法上請求權。再退一步言，如本院審認後，認得准許原告於民事法院提起給付之請求者，則因不當得利之要件為無法律上之原因受利益致他人受損害，而被告得領取系爭土地之補償金係因被告為系爭土地之所有權人，被告以被徵收土地所有權人之地位領取補償金，非無法律原因受有利益，原告之主張顯無理由。並聲明：原告之訴駁回。如受不利判決，請准供擔保免假執行。四、兩造不爭執之事實：（一）原告己○○、戊○○、訴外人黃元金（即原告庚○○、癸○○、子○○、寅○○、丑○○之被繼承人）曾承租被告所有坐落新竹縣竹東鎮竹東字第四０七地號田地（舊地號）五分四厘六毛八絲，租率按土地正產物之千分之二百五十計算，此經本院四十四年度判字第四三一號、台灣高等法院四十四年度判字第一五八九號、四十五年度台上字第八八號判決確定在案。（二）前開土地嗣分割為坐落新竹縣竹東鎮○○○段四０七、四０七之四、四０七之五、四０七之七、四０七之八、四０七之九、四０七之一０地號土地。（三）前開四０七之七、四０七之八、四０七之九地號土地經台灣省政府八十八年五月六日以八八府地二字第一五０一四０號函准予徵收，並經新竹縣政府八十八年五月十二日以八八府地徵字第五二七一三號函公告在案。前開三筆土地補償費已於八十八年六月二十九日由被告領取。五、得心證之理由：爰區分坐落竹東鎮○○段竹東小段第四０七、第四０七之四、第四０七之五及第四０七之十地號土地，及同小段四０七之七、四０七之八、四０七之九地號土地兩部分為論述，茲分述如下：（一）就原告主張被告應與其就竹東鎮○○段竹東小段第四０七、第四０七之四、第四０七之五及第四０七之十地號土地訂立地租為主要作物正產品全年收穫總量千分之二百五十之書面耕地租約部分：按耕地租約在租佃期限未屆滿前，非有經依法編定或變更為非耕地使用時，不得終止，耕地三七五減租條例第十七條第一項第五款定有明文。則姑不論兩造間就系爭土地是否存有二五租約，縱認兩造間就前開四筆土地存有二五租約，然系爭四０七、四０七之五、四０七之七、四０七之九、四０七之十地號土地業於五十八年九月十八日公告實施為竹東都市計畫住宅區，四０七之四、四０七之八地號土地為計劃道路用地，嗣新竹縣政府於七十五年八月十四日以府建都字第六０四五０號函公告四０七之七、四０七之九地號土地變更為計劃道路使用，有新竹縣竹東鎮公所八九竹鎮建字第二０四六四號函、新竹縣都市計畫土地使用分區證明書等件在卷足憑。足徵前開土地業已依法編定為非耕地使用，而被告已於八十八年十二月十日以書狀敘明前開理由向原告為終止租約之意思表示，揆諸前開說明，兩造就系爭四筆土地之二五租約關係，即已終止，從而原告起訴主張被告應與原告就前開四筆土地訂立地租為主要作物正產品全年收穫總量千分之二百五十之書面耕地租約，即無理由，應予駁回。（二）就原告得否向被告請求徵收補償費一千零九十萬三千二百元及自八十八年六月三十日起至清償日止按年息百分之五計算之利息部分：此部分應審究兩造就系爭七筆土地是否存有二五租約關係，而前開土地於系爭四０七之七、四０七之八、四０七之九地號三筆土地徵收前是否有無效事由，或有耕地三七五減租條例第十七條第一項各款事由，並經被告合法終止。又倘在前開土地徵收前系爭二五租約仍屬有效，被告領取全數之補償金，是否有民法不當得利之問題。茲一一析述如下：１、原告主張原告己○○、戊○○、訴外人黃元金（即原告庚○○、癸○○、子○○、寅○○、丑○○之被繼承人）曾承租被告所有坐落新竹縣竹東鎮竹東字第四０七地號田地（舊地號）五分四厘六毛八絲，租率按土地正產物之千分之二百五十計算，為兩造所不爭執，並曾經法院判決確定在案，足徵兩造間原本即存有二五租約，且前開租約並未訂立期間，應屬不定期限租賃契約。而前開租約原告有持續依約繳納租谷之事實，業據原告提出署名為被告，日期分別為七十四年八月十八日、七十五年十一月四日、七十七年七月二日、七十九年八月七日、八十年八月三十日、同年十一月二十日、八十一年七月十一日、同年十二月二十八日、八十二年八月十九日、同年十二月二十三日、八十三年十二月二十七日、八十四年八月十四日、八十五年十二月十六日、八十六年八月六日、同年十一月二十五日、八十七年七月二十七日、同年十一月十八日之收據影本各乙紙為證，其上均記載收受原告戊○○等人各該期租谷，且其中於八十二年八月十九日、同年十二月二十三日、八十六年八月六日之收據上並明確記載「二五租」字樣，被告對於收據之真正亦不爭執，足徵原告曾持續依土地正產物之千分之二百五十租率繳納租谷，則原告主張系爭土地在其中前開三筆土地被徵收前，並無無效或終止之事實，尚非無據。按耕地應自任耕作，並不得將耕地全部或一部轉租他人。承租人違反前項規定時，原訂租約無效，得由出租人收回自行耕種或另行出租。耕地租約在租佃期限未屆滿前，非有承租人放棄耕作權或非因不可抗力繼續一年不為耕作時，不得終止，耕地三七五減租條例第十六條第一、二項、第十七條第一項第二、四款固定有明文。惟按主張法律關係變更或消滅者，就該法律關係變更或消滅之事實應負舉證之責，則倘被告抗辯前開租約在系爭三筆土地徵收前為無效或業經終止，自應就租約無效或終止之事實，負舉證責任。２、被告雖辯稱於五十餘年間，因承租人己○○、戊○○、黃元金等認為系爭土地之水源係引用竹東屠宰場之廢水，水質過於肥沃，不利耕種，要求終止租約，並不再繳納租谷，兩造間之原租約已因承租人放棄耕作權而終止云云。然查：被告前開所辯，為原告所否認，並稱五十餘年間之屠宰場，每日屠宰肉豬不超過四十隻，且廢水流入水田之面積約一百公頃以上，系爭耕作田地距廢水排放口逾一千公尺，欲求分配廢肥水不到，豈有嫌水過於肥沃之理等語，原告戊○○且稱我們年年均有耕種，目前也有耕種，每一季均有繳租谷，不曾沒有繳（參八十九年八月八日言詞審理筆錄），原告己○○亦稱：二十一、二歲開始耕種被告土地，耕種範圍在其手中就沒變過，全部土地並沒有中斷耕作，大水沖掉仍有做，並無明白與被告終止契約，不願意繼續耕作的情形，經過判決後其等有按時繳租谷，沒有欠繳情形等語。被告對於系爭租約因原告等人於五十餘年間業已放棄耕作權而終止乙節，顯未舉證以實其說。３、又被告雖辯稱原告己○○現年九十三歲，年邁多病，戊○○現年七十八歲，年老體衰，已無法自任耕作，黃元金之繼承人庚○○在芎林鐵工廠服務，癸○○亦係薪水階級，子○○合夥經營馬達工廠，寅○○、丑○○均已出嫁，除在工廠上班外，兼做家事，亦無協助兄弟耕作系爭土地之可能，而認原告已無自任耕作，而使系爭租約無效云云。然此消滅法律關係之事實，亦應由被告舉證。惟此亦為原告所否認，並稱原告己○○、己○○之子辛○○等人、戊○○、訴外人黃元金之子即原告癸○○、庚○○等人均有在系爭土地上耕作。經查：原告戊○○、己○○雖已年邁，然而是否已無法自任工作，仍應具體認定，惟被告對此並未舉證以實其說。至於黃元金之繼承人是否經營其他事業，而均未繼承耕作權，實際為耕作之行為，亦應具體認定，對此被告亦未舉證以實其說，尚難認被告就此已盡舉證之責。４、被告雖提出土地之現場相片，以證明土地有耕作部分係委請他人代耕，相片中耕種之人係專業代耕人卯○○；系爭土地耕種、收割均委請他人處理，應以出租論，系爭土地縱有租約存在，亦已歸於無效云云。惟此部分相片乃是審理中所拍攝，亦無法證明於系爭三筆土地被徵收前，原告有何轉租情事。５、而被告雖聲請訊問證人徐運財、乙○○○、丙○○以證明原告將系爭土地出租與他人耕種多年，轉租之承租人有丙○○、丁○○○及綽號火碳嫂、馮祥清、賴先生等多人云云。然經本院訊問證人乙○○○，前開證人係證稱：其目前在自己土地上種菜，只認識原告戊○○，從來沒有向原告租地耕種。不知道原告是否曾有很長一段時間未從事耕作。縱使有水災原告之後還是繼續耕作，不知道原告之前是否曾轉租他人，也沒看過別人耕種戊○○的土地等語。證人丙○○則證稱：只認識原告，不認識被告。目前在朋友的土地上種菜，其田與原告的田位置相鄰，其從來沒有耕種過原告的土地。自其認識原告以來，都是原告耕種自己的土地，也沒有轉租予他人耕種。只有以前因沒有犁田的機器，所以曾用錢請一位姓楊的打田插秧，現在沒有了，而其他部分都是由原告自己耕作，並沒有把土地全部或一部轉租他人，穀物並不是由姓楊的收割，收穫也不是由其取得。原告只有因為開路的期間才沒有耕作，都有持續耕作，從來沒有讓土地荒廢過，從來沒有放棄耕作的權利（包含五十幾年間），其很清楚原告耕作的情形，因其土地與原告土地相鄰，所以都會碰面等語。證人徐運財亦稱：因其等的田地與原告田地相鄰，所以會看到原告，不是朋友，也不怎麼與他們交談，只是碰面會打招呼，其從來沒有耕作過原告的田，不怎麼清楚原告是不是有自己耕田，但曾經看過原告中二人耕種，不清楚原告是否有轉租他人。不知道原告是否有放棄耕作的情形，也不知道穀物是由誰收取等語（均參本院九十一年四月二日言詞辯論筆錄）。核均無法證明被告所辯原告有將系爭土地轉租與他人之情形。又被告雖另提出被告家屬於八十九年七月二十三日與丙○○及乙○○○談話紀錄錄音帶及其譯文以茲證明，然前開證物為原告所否認，稱錄音帶可以被消磁，當中人員陳述並未經具結，且內容多為臆測之詞，前開證物不具有證據力等語。且經本院於九十一年四月二日提示錄音帶譯文，並由通譯口譯被告所提錄音譯文部分予證人，證人乙○○○亦稱：其沒有說過這些話，也不記得了，譯文內容不實在，其不知道原告是否曾將土地轉租他人。原告都是自行耕種，並沒有讓別人耕種土地，先前只有一次因為開路沒有水才沒有耕作等語。證人丙○○亦稱：其只說過「贏了官司吃了錢」這句話，並沒有說過其他的話，譯文內容其不知道是否與事實相符。原告之前只有開路期間沒有耕作，其他時間都有耕作等語（參本院九十一年四月二日、同年月二十六日言詞辯論筆錄）。經本院於九十一年六月七日當庭播放前開錄音帶，證人乙○○○則稱：錄音帶內容其聽不清楚，不知道是否為其聲音，也不是很清楚是否有和被告那方面的人有過這次對話內容，只記得有問割稻的事情，錄音帶中是否為其聲音不確定等語。足徵證人乙○○○、丙○○均不能肯定是否有錄音帶所示之對話，及是否為其聲音，又內容是否為真實。參諸前開錄音帶經播放聲音並不清晰，播放時通譯曾聽不清楚究竟是以何種語言對話，經仔細聽取，始稱仔細聽的話可以聽懂錄音帶中客家語對話內容，則前開錄音帶之證據能力尚非無疑，況其內容亦與證人當庭具結之陳述不符。再者，縱認前開錄音帶為真正，此亦僅為證人乙○○○、丙○○於法庭外之陳述，其內容之真實性，亦非無疑。被告尚難憑前開錄音帶即遽認原告有何轉租情事。６、又被告雖辯稱在發放補償金之前就有終止系爭租約，然亦自承沒有辦法證明（參本院九十年二月二十七日言詞審理筆錄），足徵被告亦無法證明在系爭三筆土地被徵收前，被告即有向原告為終止租約之意思表示。７、綜上所述，被告尚無法舉證證明兩造間之租約有何不自任耕作，或將耕地全部或一部轉租於他人之情形，而使原訂租約無效。或有放棄耕作權，非因不可抗力繼續一年不為耕作之情形，而經被告為終止租約之意思表示。從而應認兩造間之二五租約，於系爭三筆土地被徵收前，係屬合法有效之租約，原告仍為承租人，而被告為出租人。８、按依法徵收之出租耕地，應由土地所有權人，以所得之補償地價，扣除土地增值稅後餘額之三分之一，補償耕地承租人。此項補償耕地承租人之地價，應由主管機關於發放補償時，代為扣交，並以餘款交付被徵收土地之所有權人，此觀平均地權條例第十一條第一項、第二項規定即明。是支付補償耕地承租人之地價者為土地所有權人，主管機關不過代為扣交而已，則耕地承租人倘有溢領情事，土地所有權人即非不得依不當得利之法則請求耕地承租人返還，最高法院八十八年度台上字第一八九四號判例可資參照。被告雖辯稱平均地權條例第十一條第一項有關土地徵收扣除土地增值稅後補償地價餘款三分之一補償耕地承租人之規定，係公法上之請求權，並非土地承租人得向土地所有權人直接為私法上給付之請求權基礎，土地所有權人就其所有土地被徵收所得之補償價款本對耕地承租人並無任何給付義務，則上開屬於耕地承租人之補償費，自不應由土地所有權人交付與承租人，而由主管機關扣交與耕地承租人，以避免土地所有權人與耕地承租人發生無謂之爭執云云。惟查：被告前開所辯，在地主並未受領耕地承租人之補償費之情形，固屬的論，承租人應不得援引平均地權條例第十一條第一、二項之規定，逕向地主請求扣除土地增值稅所餘補償地價之三分之一，然而在地主業已受領屬於耕地承租人應取得之補償費時，地主則係受領非其得以受領部分，仍屬無法律上之原因而受利益，致耕地承租人受損害，揆諸前開判決意旨，耕地承租人非不得依不當得利之法律關係向地主請求。次按無法律上之原因而受利益，致他人受損害者，應返還其利益；受領人於受領時，知無法律上之原因或其後知之者，應將受領時所得之利益，或知無法律上之原因時，所現存之利益，附加利息，一併償還，如有損害，並應賠償，民法第一百七十九條前段、第一百八十二條第二項定有明文。又被徵收之土地，免徵土地增值稅，土地稅法第三十九條第一項、平均地權條例第四十二條第一項亦定有明文。本件原告與被告間在系爭三筆土地被徵收前既存有二五租約，原告為耕地承租人，系爭三筆出租耕地被徵收，本應由土地所有權人即被告，以所得之補償地價，扣除土地增值稅後餘額之三分之一，補償原告，並由主管機關代為扣交，而被徵收之耕地，則免徵土地增值稅，亦即原告就前開被徵收之三筆耕地，本可取得全部徵收補償費三千二百七十萬九千六百元之三分之一，即一千零九十萬三千二百元。然而主管機關將此部分補償費給付予被告，使其獲得無法律上原因之利益，致原告未能取得應得之補償費，受有損害，被告自應返還前開利益，從而原告請求被告給付一千零九十萬三千二百元部分，即有理由，應予准許。又被告明知兩造間之二五租約仍然存在，仍受領前開應屬原告之補償費，其請求自受領翌日（即八十八年六月三十日）起，至清償日止，按年息百分之五計算之利息，亦有理由，亦應准許。六、假執行之宣告：本判決第一項原告陳明願供擔保，聲請宣告假執行，被告亦陳明願供擔保，聲請宣告免為假執行，就原告勝訴部分，均核無不合，爰各酌定相當擔保金額准許之。七、訴訟費用負擔之依據：民事訴訟法第七十九條但書、第八十五條第一項前段。中華民國九十一年八月十三日臺灣新竹地方法院民事第一庭~B法官張宏節右為正本係照原本作成。如對本判決上訴，須於判決送達後廿日內向本院提出上訴狀。~B法院書記官林美足中華民國九十一年八月十三日",
  "characters": {
    "judges": [
      "張宏節"
    ],
    "prosecutors": [

    ],
    "lawyers": [

    ],
    "clerks": [

    ],
    "plaintiffs": [
      "戊",
      "庚"
    ],
    "defendants": [
      "甲○○○",
      "右當事人間租佃爭議事件，經新竹縣政府調處不成立，以八八府地權字第一一五八九",
      "八號函移送本院審理，本院判決如左："
    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2002-08-13",
  "created_at": "2016-02-04 18:27:18",
  "updated_at": "2016-02-04 18:27:18"
}