{
  "identify": "TND-91-交聲-192-20020814-1",
  "court": {
    "name": "臺灣南投地方法院",
    "code": "TND"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 91,
  "word": "交聲",
  "number": "192",
  "jcheck": "1",
  "reason": "聲明異議",
  "content": "臺灣臺南地方法院交通事件裁定                    九十一年度交聲字第一九二號\n    移送機關  交通部公路總局嘉義區監理所台南監理站\n    受處分人  甲○○\n    即異議人\n右列受處分人因違反道路交通管理處罰條例案件，對於交通部公路局嘉義區監理所台\n南監理站九十一年五月二十七日所為之裁決處分（處分案號：南監五字第裁七四—Ｓ\n00000000號）聲明異議，本院裁定如左：\n    主  文\n原處分撤銷。\n甲○○汽車駕駛人，爭道行駛而不依規定駛入來車道，處罰鍰新臺幣陸佰元，並記違\n規點數壹點；又汽車駕駛人，駕駛汽車違反道路交通安全規則，因而肇事致人受傷，\n吊扣其駕駛執照參個月。\n    理  由\n一、原處分意旨略以：受處分人即異議人甲○○於民國九十年九月十日下午兩點左右\n    ，駕駛車牌號碼ＴＶ—一五二九號自用小客車，沿台南市○○路一三六巷，由東\n    往向行駛，途經該巷與台南市○○路之交岔路口做左轉時，因未依規定駛入來車\n    道，而與由被害人陳彩雲所駕駛，後載其子吳擢銓，沿前述莊敬路，由南往北方\n    向，同時行經該地點之重型機車發生車禍，並造成被害人陳彩雲及吳擢銓二人，\n    分別受有右頸部扭傷、左踝極右肘挫傷，與左踝扭傷及多處擦傷等傷害，事後據\n    報前往現場處理之台南市警察局交通隊警員，乃依異議人之違規情節，予以開單\n    舉發，並因依法送達無人收受後，遂依行政程序法之相關規定公示送達，原處分\n    機關即移送機關交通部公路總局嘉義區監理所台南監理站，復以異議人違規事實\n    明確，而依道路交通管理處罰條例第四十五條第三款、第六十三條第一項第一款\n    及第六十一條第三項等規定，裁處異議人罰鍰新臺幣一千八百元，並記違規點數\n    一點，及吊扣駕駛執照六個月等語。\n二、聲明異議意旨則略以：受處分人即異議人甲○○雖於九十年九月十日下午兩點左\n    右，確有駕駛車牌號碼ＴＶ—一五二九號自用小客車，沿台南市○○路一三六巷\n    ，由東往向行駛，途經該巷與台南市○○路之交岔路口做左轉時，因未依規定駛\n    入來車道，而與由被害人陳彩雲所駕駛，後載其子吳擢銓，沿前述莊敬路，由南\n    往北方向，同時行經該地點之重型機車發生車禍，並造成被害人陳彩雲及吳擢銓\n    二人，分別受有右頸部扭傷、左踝極右肘挫傷，與左踝扭傷及多處擦傷等傷害之\n    違規情事，然異議人事後並未收到台南市警察局交通隊所寄送之舉發通知單，且\n    本件被害人陳彩雲及吳擢銓僅分別受有輕傷，原處分機關竟以最高額罰鍰及吊扣\n    期間處罰之，實非適當，是異議人不服該裁決，而提起本件異議。\n三、按汽車駕駛人，爭道行駛而不依規定駛入來車道者，處新臺幣六百元以上一千八\n    百元以下罰鍰，並記違規點數一點；又汽車駕駛人，駕駛汽車違反道路交通安全\n    規則，因而肇事致人受傷者，吊扣其駕駛執照三個月至六個月，道路交通管理處\n    罰條例第四十五條第三款、第六十三條第一項第一款及第六十一條第三項分別定\n    有明文。另汽車在雙向二車道行駛時，均應在遵行車道內行駛，道路交通安全規\n    則第九十七條第一款亦規定甚明。\n四、經查：\n    （一）本件受處分人即異議人甲○○並不否認有於九十年九月十日下午兩點左右\n          ，駕駛車牌號碼ＴＶ—一五二九號自用小客車，沿台南市○○路一三六巷\n          ，由東往向行駛，途經該巷與台南市○○路之交岔路口做左轉時，因未依\n          規定駛入來車道，而與由被害人陳彩雲所駕駛，後載其子吳擢銓，沿前述\n          莊敬路，由南往北方向，同時行經該地點之重型機車發生車禍，並造成被\n          害人陳彩雲及吳擢銓二人，分別受有右頸部扭傷、左踝極右肘挫傷，與左\n          踝扭傷及多處擦傷之傷害等事實，且有台南市警察局九十一年六月二十八\n          日南市警交字第０九一七八四四０號函所附之警訊筆錄、道路交通事故調\n          查報告表與該警察局南市警交字第Ｓ00000000號舉發違反道路交\n          通管理事件通知單各一份，以及現場蒐證照片影本九張附卷可參。又被害\n          人陳彩雲及吳擢銓二人，因本件車禍而分別受有前開所述等傷害，亦有國\n          立成功大學醫學院附設醫院九十年九月十日第０二七二三二號及第０二七\n          二三三號診斷證明書各一紙存卷可佐，故異議人有於前述時、地，駕駛小\n          客車，爭道行駛而不依規定駛入來車道，以及駕駛汽車違反道路交通安全\n          規則第九十七條第一款：汽車在雙向二車道行駛時，均應在遵行車道內行\n          駛之規定，因而肇事致人受傷等事實，應堪認定。\n    （二）然而，前開台南市警察局南市警交字第Ｓ00000000號舉發違反道\n          路交通管理事件通知單，雖經舉發單位即台南市警察局交通隊，郵遞寄送\n          予受處分人即異議人甲○○，但該舉發通知單嗣後則係因「原書地址欠詳\n          」之原因，而遭郵政機關予以退回等情，則有退回之舉發通知單掛號郵件\n          一份在卷可憑，顯見該舉發通知單之初次郵寄送達即非合法。基此，舉發\n          單位後來曾依行政程序法等相關規定，予以公示送達等情，固有台南市警\n          察局九十年十一月十四日九十南市警交字第三九七六七號公告函及違規單\n          公示送達清冊各一份存卷可佐，但因該舉發通知單之初次郵寄送達，既非\n          合法，則隨後之上述公示送達程序，顯難認為適法，故本件違規舉發通知\n          單之送達程序並非合法，應無疑義。\n    （三）再者，依照「違反道路交通管理事件統一裁罰標準及處理細則」第二條第\n          二項之違反道路交通管理事件統一裁罰標準表，及同細則第四十一條之規\n          定可知，違反道路交通管理事件之裁罰標準，係以當事人接到違規舉發通\n          知書後，「有無逾越到案日期繳納罰款及到案與否」，為設定裁決罰鍰數\n          額及駕駛執照吊扣期間之唯一準據，故行為人有無於到案日期前繳交罰鍰\n          或到案與否，既對於行為人究應處以法定最低額或法定最高額罰鍰，具有\n          絕對之決定性。又違反道路交通管理事件之處罰為一行政秩序罰，其對於\n          違規之行為人所為之處罰，顯然影響行為人之權利義務，性質上為負擔之\n          行政處分，是其應有行政法基本原則之要求——即行政行為應遵循公正、\n          公開與民主之程序，確保依法行政原則，以保障人民權益，增進人民對行\n          政之信賴（此亦為行政程序法第一條開宗明義所揭示），故為保障違反道\n          路交通管理事件行為人之權益，舉發單位自應於舉發通知單上，詳為記載\n          「應到案日期」及「應到案處所」，俾行為人得遵期到案繳交罰款，或對\n          其違規之行為有陳述、爭執之機會。經查，本件舉發通知單既未合法送達\n          ，則異議人顯然無從根據該舉發通知單上之「應到案日期」及「應到案處\n          所」，遵期到案繳交罰款，或對其違規之行為有陳述、爭執之機會，故原\n          處分機關即移送機關交通部公路總局嘉義區監理所台南監理站，就此疏漏\n          並未依循「違反道路交通管理事件統一裁罰標準及處理細則」第三十一條\n          第一項之相關規定，加以審查並要求舉發單位補正，另行通知異議人，嗣\n          後逕以異議人違規事實明確，而對異議人處以法定最高額罰鍰一千八百元\n          及吊扣駕駛執照六個月之處分，經核實有違法之嫌，是異議人執此指摘原\n          裁決處分不當，尚非無由。\n五、綜上所述，本件原裁決處分既有前述違法情形，故應由本院裁定將原處分撤銷，\n    然因受處分人即異議人甲○○於前開時、地，駕駛小客車，爭道行駛而不依規定\n    駛入來車道，以及駕駛汽車違反道路交通安全規則第九十七條第一款：汽車在雙\n    向二車道行駛時，均應在遵行車道內行駛之規定，因而肇事致人受傷等事實，既\n    可認定，則本院仍應審酌異議人違規之情節輕重，另為異議人如主文第二項所示\n    之諭知，以資適法。\n六、據上論斷，應依道路交通案件處理辦法第二十條前段，裁定如主文。\n中    華    民    國      九十一      年       八       月      十四    日\n                              臺灣臺南地方法院交通法庭\n                                  法  官    陳  志  成\n右正本證明與原本無異\n如不服本裁定應於送達後五日內向本院提出抗告狀\n                                  書記官    彭  建  山\n中    華    民    國      九十一      年       八       月      十四    日\n",
  "structure": {
    "main": "原處分撤銷。\n甲○○汽車駕駛人，爭道行駛而不依規定駛入來車道，處罰鍰新臺幣陸佰元，並記違\n規點數壹點；又汽車駕駛人，駕駛汽車違反道路交通安全規則，因而肇事致人受傷，\n吊扣其駕駛執照參個月。",
    "reason": "一、原處分意旨略以：受處分人即異議人甲○○於民國九十年九月十日下午兩點左右\n    ，駕駛車牌號碼ＴＶ—一五二九號自用小客車，沿台南市○○路一三六巷，由東\n    往向行駛，途經該巷與台南市○○路之交岔路口做左轉時，因未依規定駛入來車\n    道，而與由被害人陳彩雲所駕駛，後載其子吳擢銓，沿前述莊敬路，由南往北方\n    向，同時行經該地點之重型機車發生車禍，並造成被害人陳彩雲及吳擢銓二人，\n    分別受有右頸部扭傷、左踝極右肘挫傷，與左踝扭傷及多處擦傷等傷害，事後據\n    報前往現場處理之台南市警察局交通隊警員，乃依異議人之違規情節，予以開單\n    舉發，並因依法送達無人收受後，遂依行政程序法之相關規定公示送達，原處分\n    機關即移送機關交通部公路總局嘉義區監理所台南監理站，復以異議人違規事實\n    明確，而依道路交通管理處罰條例第四十五條第三款、第六十三條第一項第一款\n    及第六十一條第三項等規定，裁處異議人罰鍰新臺幣一千八百元，並記違規點數\n    一點，及吊扣駕駛執照六個月等語。\n二、聲明異議意旨則略以：受處分人即異議人甲○○雖於九十年九月十日下午兩點左\n    右，確有駕駛車牌號碼ＴＶ—一五二九號自用小客車，沿台南市○○路一三六巷\n    ，由東往向行駛，途經該巷與台南市○○路之交岔路口做左轉時，因未依規定駛\n    入來車道，而與由被害人陳彩雲所駕駛，後載其子吳擢銓，沿前述莊敬路，由南\n    往北方向，同時行經該地點之重型機車發生車禍，並造成被害人陳彩雲及吳擢銓\n    二人，分別受有右頸部扭傷、左踝極右肘挫傷，與左踝扭傷及多處擦傷等傷害之\n    違規情事，然異議人事後並未收到台南市警察局交通隊所寄送之舉發通知單，且\n    本件被害人陳彩雲及吳擢銓僅分別受有輕傷，原處分機關竟以最高額罰鍰及吊扣\n    期間處罰之，實非適當，是異議人不服該裁決，而提起本件異議。\n三、按汽車駕駛人，爭道行駛而不依規定駛入來車道者，處新臺幣六百元以上一千八\n    百元以下罰鍰，並記違規點數一點；又汽車駕駛人，駕駛汽車違反道路交通安全\n    規則，因而肇事致人受傷者，吊扣其駕駛執照三個月至六個月，道路交通管理處\n    罰條例第四十五條第三款、第六十三條第一項第一款及第六十一條第三項分別定\n    有明文。另汽車在雙向二車道行駛時，均應在遵行車道內行駛，道路交通安全規\n    則第九十七條第一款亦規定甚明。\n四、經查：\n    （一）本件受處分人即異議人甲○○並不否認有於九十年九月十日下午兩點左右\n          ，駕駛車牌號碼ＴＶ—一五二九號自用小客車，沿台南市○○路一三六巷\n          ，由東往向行駛，途經該巷與台南市○○路之交岔路口做左轉時，因未依\n          規定駛入來車道，而與由被害人陳彩雲所駕駛，後載其子吳擢銓，沿前述\n          莊敬路，由南往北方向，同時行經該地點之重型機車發生車禍，並造成被\n          害人陳彩雲及吳擢銓二人，分別受有右頸部扭傷、左踝極右肘挫傷，與左\n          踝扭傷及多處擦傷之傷害等事實，且有台南市警察局九十一年六月二十八\n          日南市警交字第０九一七八四四０號函所附之警訊筆錄、道路交通事故調\n          查報告表與該警察局南市警交字第Ｓ00000000號舉發違反道路交\n          通管理事件通知單各一份，以及現場蒐證照片影本九張附卷可參。又被害\n          人陳彩雲及吳擢銓二人，因本件車禍而分別受有前開所述等傷害，亦有國\n          立成功大學醫學院附設醫院九十年九月十日第０二七二三二號及第０二七\n          二三三號診斷證明書各一紙存卷可佐，故異議人有於前述時、地，駕駛小\n          客車，爭道行駛而不依規定駛入來車道，以及駕駛汽車違反道路交通安全\n          規則第九十七條第一款：汽車在雙向二車道行駛時，均應在遵行車道內行\n          駛之規定，因而肇事致人受傷等事實，應堪認定。\n    （二）然而，前開台南市警察局南市警交字第Ｓ00000000號舉發違反道\n          路交通管理事件通知單，雖經舉發單位即台南市警察局交通隊，郵遞寄送\n          予受處分人即異議人甲○○，但該舉發通知單嗣後則係因「原書地址欠詳\n          」之原因，而遭郵政機關予以退回等情，則有退回之舉發通知單掛號郵件\n          一份在卷可憑，顯見該舉發通知單之初次郵寄送達即非合法。基此，舉發\n          單位後來曾依行政程序法等相關規定，予以公示送達等情，固有台南市警\n          察局九十年十一月十四日九十南市警交字第三九七六七號公告函及違規單\n          公示送達清冊各一份存卷可佐，但因該舉發通知單之初次郵寄送達，既非\n          合法，則隨後之上述公示送達程序，顯難認為適法，故本件違規舉發通知\n          單之送達程序並非合法，應無疑義。\n    （三）再者，依照「違反道路交通管理事件統一裁罰標準及處理細則」第二條第\n          二項之違反道路交通管理事件統一裁罰標準表，及同細則第四十一條之規\n          定可知，違反道路交通管理事件之裁罰標準，係以當事人接到違規舉發通\n          知書後，「有無逾越到案日期繳納罰款及到案與否」，為設定裁決罰鍰數\n          額及駕駛執照吊扣期間之唯一準據，故行為人有無於到案日期前繳交罰鍰\n          或到案與否，既對於行為人究應處以法定最低額或法定最高額罰鍰，具有\n          絕對之決定性。又違反道路交通管理事件之處罰為一行政秩序罰，其對於\n          違規之行為人所為之處罰，顯然影響行為人之權利義務，性質上為負擔之\n          行政處分，是其應有行政法基本原則之要求——即行政行為應遵循公正、\n          公開與民主之程序，確保依法行政原則，以保障人民權益，增進人民對行\n          政之信賴（此亦為行政程序法第一條開宗明義所揭示），故為保障違反道\n          路交通管理事件行為人之權益，舉發單位自應於舉發通知單上，詳為記載\n          「應到案日期」及「應到案處所」，俾行為人得遵期到案繳交罰款，或對\n          其違規之行為有陳述、爭執之機會。經查，本件舉發通知單既未合法送達\n          ，則異議人顯然無從根據該舉發通知單上之「應到案日期」及「應到案處\n          所」，遵期到案繳交罰款，或對其違規之行為有陳述、爭執之機會，故原\n          處分機關即移送機關交通部公路總局嘉義區監理所台南監理站，就此疏漏\n          並未依循「違反道路交通管理事件統一裁罰標準及處理細則」第三十一條\n          第一項之相關規定，加以審查並要求舉發單位補正，另行通知異議人，嗣\n          後逕以異議人違規事實明確，而對異議人處以法定最高額罰鍰一千八百元\n          及吊扣駕駛執照六個月之處分，經核實有違法之嫌，是異議人執此指摘原\n          裁決處分不當，尚非無由。\n五、綜上所述，本件原裁決處分既有前述違法情形，故應由本院裁定將原處分撤銷，\n    然因受處分人即異議人甲○○於前開時、地，駕駛小客車，爭道行駛而不依規定\n    駛入來車道，以及駕駛汽車違反道路交通安全規則第九十七條第一款：汽車在雙\n    向二車道行駛時，均應在遵行車道內行駛之規定，因而肇事致人受傷等事實，既\n    可認定，則本院仍應審酌異議人違規之情節輕重，另為異議人如主文第二項所示\n    之諭知，以資適法。\n六、據上論斷，應依道路交通案件處理辦法第二十條前段，裁定如主文。"
  },
  "search": "臺灣臺南地方法院交通事件裁定九十一年度交聲字第一九二號移送機關交通部公路總局嘉義區監理所台南監理站受處分人甲○○即異議人右列受處分人因違反道路交通管理處罰條例案件，對於交通部公路局嘉義區監理所台南監理站九十一年五月二十七日所為之裁決處分（處分案號：南監五字第裁七四—Ｓ00000000號）聲明異議，本院裁定如左：主文原處分撤銷。甲○○汽車駕駛人，爭道行駛而不依規定駛入來車道，處罰鍰新臺幣陸佰元，並記違規點數壹點；又汽車駕駛人，駕駛汽車違反道路交通安全規則，因而肇事致人受傷，吊扣其駕駛執照參個月。理由一、原處分意旨略以：受處分人即異議人甲○○於民國九十年九月十日下午兩點左右，駕駛車牌號碼ＴＶ—一五二九號自用小客車，沿台南市○○路一三六巷，由東往向行駛，途經該巷與台南市○○路之交岔路口做左轉時，因未依規定駛入來車道，而與由被害人陳彩雲所駕駛，後載其子吳擢銓，沿前述莊敬路，由南往北方向，同時行經該地點之重型機車發生車禍，並造成被害人陳彩雲及吳擢銓二人，分別受有右頸部扭傷、左踝極右肘挫傷，與左踝扭傷及多處擦傷等傷害，事後據報前往現場處理之台南市警察局交通隊警員，乃依異議人之違規情節，予以開單舉發，並因依法送達無人收受後，遂依行政程序法之相關規定公示送達，原處分機關即移送機關交通部公路總局嘉義區監理所台南監理站，復以異議人違規事實明確，而依道路交通管理處罰條例第四十五條第三款、第六十三條第一項第一款及第六十一條第三項等規定，裁處異議人罰鍰新臺幣一千八百元，並記違規點數一點，及吊扣駕駛執照六個月等語。二、聲明異議意旨則略以：受處分人即異議人甲○○雖於九十年九月十日下午兩點左右，確有駕駛車牌號碼ＴＶ—一五二九號自用小客車，沿台南市○○路一三六巷，由東往向行駛，途經該巷與台南市○○路之交岔路口做左轉時，因未依規定駛入來車道，而與由被害人陳彩雲所駕駛，後載其子吳擢銓，沿前述莊敬路，由南往北方向，同時行經該地點之重型機車發生車禍，並造成被害人陳彩雲及吳擢銓二人，分別受有右頸部扭傷、左踝極右肘挫傷，與左踝扭傷及多處擦傷等傷害之違規情事，然異議人事後並未收到台南市警察局交通隊所寄送之舉發通知單，且本件被害人陳彩雲及吳擢銓僅分別受有輕傷，原處分機關竟以最高額罰鍰及吊扣期間處罰之，實非適當，是異議人不服該裁決，而提起本件異議。三、按汽車駕駛人，爭道行駛而不依規定駛入來車道者，處新臺幣六百元以上一千八百元以下罰鍰，並記違規點數一點；又汽車駕駛人，駕駛汽車違反道路交通安全規則，因而肇事致人受傷者，吊扣其駕駛執照三個月至六個月，道路交通管理處罰條例第四十五條第三款、第六十三條第一項第一款及第六十一條第三項分別定有明文。另汽車在雙向二車道行駛時，均應在遵行車道內行駛，道路交通安全規則第九十七條第一款亦規定甚明。四、經查：（一）本件受處分人即異議人甲○○並不否認有於九十年九月十日下午兩點左右，駕駛車牌號碼ＴＶ—一五二九號自用小客車，沿台南市○○路一三六巷，由東往向行駛，途經該巷與台南市○○路之交岔路口做左轉時，因未依規定駛入來車道，而與由被害人陳彩雲所駕駛，後載其子吳擢銓，沿前述莊敬路，由南往北方向，同時行經該地點之重型機車發生車禍，並造成被害人陳彩雲及吳擢銓二人，分別受有右頸部扭傷、左踝極右肘挫傷，與左踝扭傷及多處擦傷之傷害等事實，且有台南市警察局九十一年六月二十八日南市警交字第０九一七八四四０號函所附之警訊筆錄、道路交通事故調查報告表與該警察局南市警交字第Ｓ00000000號舉發違反道路交通管理事件通知單各一份，以及現場蒐證照片影本九張附卷可參。又被害人陳彩雲及吳擢銓二人，因本件車禍而分別受有前開所述等傷害，亦有國立成功大學醫學院附設醫院九十年九月十日第０二七二三二號及第０二七二三三號診斷證明書各一紙存卷可佐，故異議人有於前述時、地，駕駛小客車，爭道行駛而不依規定駛入來車道，以及駕駛汽車違反道路交通安全規則第九十七條第一款：汽車在雙向二車道行駛時，均應在遵行車道內行駛之規定，因而肇事致人受傷等事實，應堪認定。（二）然而，前開台南市警察局南市警交字第Ｓ00000000號舉發違反道路交通管理事件通知單，雖經舉發單位即台南市警察局交通隊，郵遞寄送予受處分人即異議人甲○○，但該舉發通知單嗣後則係因「原書地址欠詳」之原因，而遭郵政機關予以退回等情，則有退回之舉發通知單掛號郵件一份在卷可憑，顯見該舉發通知單之初次郵寄送達即非合法。基此，舉發單位後來曾依行政程序法等相關規定，予以公示送達等情，固有台南市警察局九十年十一月十四日九十南市警交字第三九七六七號公告函及違規單公示送達清冊各一份存卷可佐，但因該舉發通知單之初次郵寄送達，既非合法，則隨後之上述公示送達程序，顯難認為適法，故本件違規舉發通知單之送達程序並非合法，應無疑義。（三）再者，依照「違反道路交通管理事件統一裁罰標準及處理細則」第二條第二項之違反道路交通管理事件統一裁罰標準表，及同細則第四十一條之規定可知，違反道路交通管理事件之裁罰標準，係以當事人接到違規舉發通知書後，「有無逾越到案日期繳納罰款及到案與否」，為設定裁決罰鍰數額及駕駛執照吊扣期間之唯一準據，故行為人有無於到案日期前繳交罰鍰或到案與否，既對於行為人究應處以法定最低額或法定最高額罰鍰，具有絕對之決定性。又違反道路交通管理事件之處罰為一行政秩序罰，其對於違規之行為人所為之處罰，顯然影響行為人之權利義務，性質上為負擔之行政處分，是其應有行政法基本原則之要求——即行政行為應遵循公正、公開與民主之程序，確保依法行政原則，以保障人民權益，增進人民對行政之信賴（此亦為行政程序法第一條開宗明義所揭示），故為保障違反道路交通管理事件行為人之權益，舉發單位自應於舉發通知單上，詳為記載「應到案日期」及「應到案處所」，俾行為人得遵期到案繳交罰款，或對其違規之行為有陳述、爭執之機會。經查，本件舉發通知單既未合法送達，則異議人顯然無從根據該舉發通知單上之「應到案日期」及「應到案處所」，遵期到案繳交罰款，或對其違規之行為有陳述、爭執之機會，故原處分機關即移送機關交通部公路總局嘉義區監理所台南監理站，就此疏漏並未依循「違反道路交通管理事件統一裁罰標準及處理細則」第三十一條第一項之相關規定，加以審查並要求舉發單位補正，另行通知異議人，嗣後逕以異議人違規事實明確，而對異議人處以法定最高額罰鍰一千八百元及吊扣駕駛執照六個月之處分，經核實有違法之嫌，是異議人執此指摘原裁決處分不當，尚非無由。五、綜上所述，本件原裁決處分既有前述違法情形，故應由本院裁定將原處分撤銷，然因受處分人即異議人甲○○於前開時、地，駕駛小客車，爭道行駛而不依規定駛入來車道，以及駕駛汽車違反道路交通安全規則第九十七條第一款：汽車在雙向二車道行駛時，均應在遵行車道內行駛之規定，因而肇事致人受傷等事實，既可認定，則本院仍應審酌異議人違規之情節輕重，另為異議人如主文第二項所示之諭知，以資適法。六、據上論斷，應依道路交通案件處理辦法第二十條前段，裁定如主文。中華民國九十一年八月十四日臺灣臺南地方法院交通法庭法官陳志成右正本證明與原本無異如不服本裁定應於送達後五日內向本院提出抗告狀書記官彭建山中華民國九十一年八月十四日",
  "characters": {
    "judges": [
      "陳志成"
    ],
    "prosecutors": [

    ],
    "lawyers": [

    ],
    "clerks": [
      "彭建山"
    ],
    "plaintiffs": [

    ],
    "defendants": [

    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2002-08-14",
  "created_at": "2016-02-04 18:30:30",
  "updated_at": "2016-02-04 18:30:30"
}