{
  "identify": "TPB-90-訴-6556-20020814-1",
  "court": {
    "name": "臺北高等行政法院",
    "code": "TPB"
  },
  "division": {
    "name": "行政",
    "code": "A"
  },
  "year": 90,
  "word": "訴",
  "number": "6556",
  "jcheck": "1",
  "reason": "營利事業所得稅",
  "content": "臺北高等行政法院判決                              九十年度訴字第六五五六號\n                              .\n    原      告  英屬維京群島商旌鑫有限公司台北分公司\n    代  表  人  甲○○\n    訴訟代理人  羅嘉希律師\n    被      告  財政部臺北市國稅局\n    代  表  人  張盛和（局長）\n    訴訟代理人  乙○○\n右當事人間因營利事業所得稅事件，原告不服財政部中華民國九十年九月二十五日台\n財訴字第○八九○○八三七一三號訴願決定，提起行政訴訟，本院判決如左：\n    主  文\n原告之訴駁回。\n訴訟費用由原告負擔。\n    事  實\n一、事實概要：原告民國八十六年度營利事業所得稅結算申報，原申報其他費用新台\n    幣（下同）八、四四六、三七四元，被告初查以其中十二月三十一日六、九四○\n    、八二八元係分攤英屬維京群島商‧旌鑫有限公司（下稱國外總公司）管理費用\n    ，惟因未檢附國外總公司成本、費用分攤基礎及明細供核，認與營利事業所得稅\n    查核準則（下稱查核準則）第七十條規定不合，乃否准認列，核定其他費用為一\n    、五○五、五四六元。原告不服，申請復查結果未獲變更，提起訴願，亦遭決定\n    駁回，遂提起行政訴訟。\n二、兩造聲明：\n  (一)原告聲明：原處分及訴願決定均撤銷。\n  (二)被告聲明：駁回原告之訴。\n三、兩造之爭點：原告八十六年度營利事業所得稅結算申報其他費用中六、九四○、\n    八二八元（下稱系爭費用）可否依查核準則第八十七條規定認列為技術指導報酬\n    ？\n  (一)原告主張之理由：\n    1.原告八十六年度營利事業所得稅結算申報營業費用－其他費用八、四四六、三\n      七四元其中之系爭費用六、九四○、八二八元係屬支付國外總公司技術服務報\n      酬金之費用支出，依法應予認列。\n      原告為國外總公司於八十六年間於台灣設立之分公司，設立原告之主要目的\n        係為透過原告向台灣採購奐鑫控股有限公司集團企業生產所需之高級電子零\n        組件。然關於高級電子零組件之採購業務非如一般之採購業務，其需要對相\n        關電子零組件之生產技術規範相當瞭解，此係為專門之技術領域，非具有此\n        方面專業技術之人員實無法完成相關之採購工作。因之，鑑於國外總公司具\n        有此方面之專業技術知識，可提供原告於成立之初相關之技術服務支援，故\n        於成立之初即與國外總公司簽署管理技術支援合約，雙方約定由國外總公司\n        派遣技術指導人員親自來台提供技術指導，及以通訊書面之方式提供諮詢協\n        助，而原告就國外總公司所提供之技術服務則應給付報酬。\n      就國外總公司依約提供技術服務之內容觀之，係包括因原告初成立尚欠缺公\n        司經營管理及主要採購高級電子零組件業務所需專門技術等勞務服務工作，\n        核其性質，為原告根據合約給付國外總公司之技術服務報酬，而該項費用已\n        於八十九年四月二十五日實際支付，並依法辦理扣繳，此有扣繳憑單為證。\n        原告雖未於當年度支付該筆款項，惟原告係得債權人同意緩期清償並仍於原\n        告之分類帳冊中將該筆款項列為應付帳款，關於該項應付帳款，原告亦於八\n        十九年實際支付，其真實性不容否認。\n    2.原告於行政救濟程序中已提出管理技術支援合約、國外總公司依約履行提供技\n      術服務義務而派遣人員NG WOAN MEE及  TAN CHIN LEAN 二人來台之護照及於\n      八十六年六月十六至同年六月二十一日進出我國之簽證及入出境戳章影本、執\n      行合約內容之電話通聯記錄、原告實際支付國外總公司系爭費用之外匯水單及\n      各類所得扣繳稅額繳款書等證據以證明系爭費用支出之真實性。被告否認原告\n      有關系爭費用之認列並非根據所得稅法、稅捐稽徵法或其他相關法律，而係根\n      據財政部發布之查核準則。然遍查稅捐相關法律，似僅有所得稅法第三章第三\n      節有關營利事業所得額一節載有有關成本費用之規定，其中第二十四條第一項\n      即規定：「營利事業所得之計算，以其本年度收入總額減除各項成本費用、損\n      失及稅捐後之純益額為所得額。」根據本條之規定，原則上只要是營利事業之\n      成本費用支出及損失等，即可核實依法予以減除。惟在該節中乃針對特定支出\n      項目諸如第三十條之借款利息、第三十二條之職工薪資、第三十六條之捐贈、\n      第三十七條之交際應酬費用及第三十八條之經營本業及附屬業務以外之損失等\n      特定項目予以增加得以列支或不得列支費用或損失之要件限制，其中有明定為\n      不得列為費用或損失者，例如第二十九條之資本之利息、第三十五條之遭受災\n      害損失受有保險賠償部分及第三十八條經營本業及附屬業務以外之損失等。而\n      亦有規定符合特別要件始得列支費用或損失者，例如：第三十二條職工薪資、\n      第三十三條職工退休金準備、第三十六條營利事業之捐贈、第三十七條之交際\n      應酬費用等。依明示其一排除其他之法理及所得稅相關稅法之立法意旨，非屬\n      所得稅法第三節第二十五條以下所列舉之各項成本費用、損失之支出即應回歸\n      所得稅法第二十四條之原則規定，只要屬營利事業各項之成本費用及損失，即\n      應依法核實認列。被告增加「必要性」等所得稅法相關法律所未設之限制要件\n      ，其違反所得稅法等相關法律規定甚明，且查核準則中亦未有對費用支付做出\n      「必要性」之限制，故原處分以欠缺必要性為理由否准系爭費用之認列係欠缺\n      法律上之依據。\n    3.查商業會計法第三十八條第一項規定：「各項會計憑證，除應永久保存或有未\n      結會計事項外，應於年度決算程序辦理終了後，至少保存五年。」而所謂「會\n      計憑證」，係指原始憑證及記帳憑證等二項，然關於原告系爭技術服務內容之\n      記載並非履行合約所必要，亦非商業會計法所指之會計憑證，被告有關於此之\n      抗辯，於法不合。\n    4.被告認系爭費用並非「技術服務報酬」，但被告亦未能證明系爭費用之支出性\n      質究竟為何？則原告支出之系爭費用亦非屬所得稅法第八十八條第一項各款應\n      由扣繳義務人於給付時依規定之扣繳率扣取稅款之各項所得，被告收取扣繳稅\n      款即有不當得利。惟當初是被告要求原告儘速給付系爭費用並加以扣繳，若被\n      告收取原告支付系爭費用時所扣繳之一、三八八、一六六元稅款係屬合法，則\n      系爭費用於納稅義務人之角度（即國外總公司）觀之，其必屬所得稅法第八十\n      八條第一項各款所指之所得，相對地，就原告而言即為該等項目之支出，質言\n      之，原告支出系爭費用即無「不真實」、「無必要」之情事。原告信賴稅捐稽\n      徵機關依法扣繳一、三八八、一六六元後，被告卻又認為該項支出非為真實而\n      否准原告認列系爭費用之支出，被告違反誠信且自相矛盾。\n    5.退萬步言，縱如被告所云：「實難認定有需支付技術服務報酬之『合理性』」\n      ，惟依原告與國外總公司之技術服務合約確有提供非屬成立分公司性質之技術\n      服務，系爭費用中亦絕大部分為非屬成立分公司性質之技術服務費用，被告否\n      認原告有實際系爭費用之技術服務報酬支出，實濫用其裁量權。\n  (二)被告主張之理由：\n    查本案依原告所提示之資料查核，其表示國外總公司提供服務內容為：(一)成立分\n    公司、(二)建立與集團相符之會計政策、(三)確立主要之營運方向、(四)規劃與集團內\n    部其他子公司之聯繫與交易方式。而以上各項業務均為成立分公司所需投入之必\n    要成本及費用，實難認定有需支付技術服務報酬之合理性，又相關諮詢服務之傳\n    真、電子文件未保存，僅提示電信公司電話通聯記錄，致細部計畫之執行過程無\n    法查證，事後亦無評估報告，難以認定該筆支出之真實性。況總分公司既為一體\n    ，該筆給付實無必要性且提供服務內容與技術服務報酬無關，是難以認定其真實\n    性。是原核定未准認列，尚無不合。且原告於復查審理階段始就逾二年以上，而\n    自承為應付未實際給付之費用補行給付並辦理扣繳，顯示系爭費用難謂真實，駁\n    回其復查之申請，經核並無不妥。\n    理  由\n一、按「營利事業與國外營利事業技術合作，而使用其專利權或專門技術所支付之權\n    利金，或因建廠而支付之技術服務報酬，‧‧‧應由稽徵機關憑雙方簽訂之合約\n    ，核實認定。」為查核準則第八十七條第二項所明定。\n二、原告八十六年度營利事業所得稅結算申報，原申報其他費用八、四四六、三七四\n    元，被告以其中系爭六、九四Ｏ、八二八元支出非真實，否准認列，訴願決定予\n    以維持，經核並無不合。原告雖主張系爭費用係給付國外總公司之技術報酬金性\n    ，業於八十九年四月二十五日實際給付，並依有關規定扣繳百分之二十稅款計一\n    、三八八、一六六元解繳公庫，未實際給付前係全數列於應付帳款項下，應依法\n    核實認列云云。惟查：\n  (一)依復查期間原告八十九年九月十四日提出之補充說明函附件二所載，國外總公司\n    提供之支援服務內容為(一)成立分公司(二)建立與集團相符之會計政策(三)確立主要之\n    營運方向(四)規劃與集團內部其他子公司之聯繫與交易方式。經核該事項均為總公\n    司成立分公司必須處理者，為其成立分公司應投入之必要成本及費用，而原告與\n    其國外總公司本為一體，若謂分公司之原告因而須支付技術服務報酬，顯與常理\n    不合。\n  (二)經核原告所提管理技術支援合約並無訂立日期，且僅寥寥數語粗略籠統記載提供\n    管理上之協助，以系爭費用高達六、九四○、八二八元，竟未詳細載明原告所稱\n    國外總公司應提供之專業技術指導服務內容；參以原告所稱國外總公司提供之專\n    業指導服務係透過電話、傳真及電子文件，惟就此鉅額費用之列報竟未事先保存\n    任何相關諮詢服務之傳真、電子文件，致未能提出以供查核，均與常情有違，自\n    難依前開合約認定原告與國外總公司間有管理技術支援合約存在。\n  (三)又原告既為國外總公司之分支機構，其與國外總公司間有電話往來或國外總公司\n    派員前來，原屬業務常態，是原告所提電話通聯紀錄，並不足以為提供技術協助\n    之證明，況其僅為通話紀錄並無電話內容。而所謂國外總公司派遣人員NG WOAN\n    MEE及  TAN CHIN LEAN二人來台之護照及於八十六年六月十六至同年六月二十一\n    日進出我國之簽證及入出境戳章影本，亦不足以為國外總公司係依約提供專業指\n    導之證明。另外匯水單僅為原告支付國外總公司系爭費用之證明，各類所得扣繳\n    稅額繳款書亦顯示係原告已扣繳稅款，均不能證明其與國外總公司間確有前開合\n    約關係，該款係依約支付之技術指導報酬。至於系爭費用之扣繳稅款係原告為給\n    付依法所為，被告要無違反誠信或不當得利可言。\n三、綜上所述，原告既未能舉證系爭費用係支付國外總公司之技術服務報酬，自難認\n    其主張為真實，是被告以系爭費用非真實否准認列，於法並無不合，且未增加所\n    得稅法相關法律所未設之限制，亦未濫用裁量權。原處分及訴願決定核無違誤，\n    原告徒執前詞，聲請撤銷，為無理由，應予駁回。\n四、據上論結，本件原告之訴為無理由，爰依行政訴訟法第九十八條第三項前段，判\n    決如主文。\n中    華    民    國    九十一      年      八        月      十四      日\n                 臺 北 高 等 行 政 法 院   第 四 庭\n                                審 判 長 法  官  鄭 忠 仁\n                                         法  官  林 育 如\n                                         法  官  楊 莉 莉\n右為正本係照原本作成。\n如不服本判決，應於送達後二十日內，向本院提出上訴狀並表明上訴理由，如於本判\n決宣示後送達前提起上訴者，應於判決送達後二十日內補提上訴理由書（須按他造人\n數附繕本）。\n中    華    民    國    九十一      年      八        月      十四      日\n                                         書記官  黃 舜 民\n",
  "structure": {
    "main": "原告之訴駁回。\n訴訟費用由原告負擔。",
    "fact": "一、事實概要：原告民國八十六年度營利事業所得稅結算申報，原申報其他費用新台\n    幣（下同）八、四四六、三七四元，被告初查以其中十二月三十一日六、九四○\n    、八二八元係分攤英屬維京群島商‧旌鑫有限公司（下稱國外總公司）管理費用\n    ，惟因未檢附國外總公司成本、費用分攤基礎及明細供核，認與營利事業所得稅\n    查核準則（下稱查核準則）第七十條規定不合，乃否准認列，核定其他費用為一\n    、五○五、五四六元。原告不服，申請復查結果未獲變更，提起訴願，亦遭決定\n    駁回，遂提起行政訴訟。\n二、兩造聲明：\n  (一)原告聲明：原處分及訴願決定均撤銷。\n  (二)被告聲明：駁回原告之訴。\n三、兩造之爭點：原告八十六年度營利事業所得稅結算申報其他費用中六、九四○、\n    八二八元（下稱系爭費用）可否依查核準則第八十七條規定認列為技術指導報酬\n    ？\n  (一)原告主張之理由：\n    1.原告八十六年度營利事業所得稅結算申報營業費用－其他費用八、四四六、三\n      七四元其中之系爭費用六、九四○、八二八元係屬支付國外總公司技術服務報\n      酬金之費用支出，依法應予認列。\n      原告為國外總公司於八十六年間於台灣設立之分公司，設立原告之主要目的\n        係為透過原告向台灣採購奐鑫控股有限公司集團企業生產所需之高級電子零\n        組件。然關於高級電子零組件之採購業務非如一般之採購業務，其需要對相\n        關電子零組件之生產技術規範相當瞭解，此係為專門之技術領域，非具有此\n        方面專業技術之人員實無法完成相關之採購工作。因之，鑑於國外總公司具\n        有此方面之專業技術知識，可提供原告於成立之初相關之技術服務支援，故\n        於成立之初即與國外總公司簽署管理技術支援合約，雙方約定由國外總公司\n        派遣技術指導人員親自來台提供技術指導，及以通訊書面之方式提供諮詢協\n        助，而原告就國外總公司所提供之技術服務則應給付報酬。\n      就國外總公司依約提供技術服務之內容觀之，係包括因原告初成立尚欠缺公\n        司經營管理及主要採購高級電子零組件業務所需專門技術等勞務服務工作，\n        核其性質，為原告根據合約給付國外總公司之技術服務報酬，而該項費用已\n        於八十九年四月二十五日實際支付，並依法辦理扣繳，此有扣繳憑單為證。\n        原告雖未於當年度支付該筆款項，惟原告係得債權人同意緩期清償並仍於原\n        告之分類帳冊中將該筆款項列為應付帳款，關於該項應付帳款，原告亦於八\n        十九年實際支付，其真實性不容否認。\n    2.原告於行政救濟程序中已提出管理技術支援合約、國外總公司依約履行提供技\n      術服務義務而派遣人員NG WOAN MEE及  TAN CHIN LEAN 二人來台之護照及於\n      八十六年六月十六至同年六月二十一日進出我國之簽證及入出境戳章影本、執\n      行合約內容之電話通聯記錄、原告實際支付國外總公司系爭費用之外匯水單及\n      各類所得扣繳稅額繳款書等證據以證明系爭費用支出之真實性。被告否認原告\n      有關系爭費用之認列並非根據所得稅法、稅捐稽徵法或其他相關法律，而係根\n      據財政部發布之查核準則。然遍查稅捐相關法律，似僅有所得稅法第三章第三\n      節有關營利事業所得額一節載有有關成本費用之規定，其中第二十四條第一項\n      即規定：「營利事業所得之計算，以其本年度收入總額減除各項成本費用、損\n      失及稅捐後之純益額為所得額。」根據本條之規定，原則上只要是營利事業之\n      成本費用支出及損失等，即可核實依法予以減除。惟在該節中乃針對特定支出\n      項目諸如第三十條之借款利息、第三十二條之職工薪資、第三十六條之捐贈、\n      第三十七條之交際應酬費用及第三十八條之經營本業及附屬業務以外之損失等\n      特定項目予以增加得以列支或不得列支費用或損失之要件限制，其中有明定為\n      不得列為費用或損失者，例如第二十九條之資本之利息、第三十五條之遭受災\n      害損失受有保險賠償部分及第三十八條經營本業及附屬業務以外之損失等。而\n      亦有規定符合特別要件始得列支費用或損失者，例如：第三十二條職工薪資、\n      第三十三條職工退休金準備、第三十六條營利事業之捐贈、第三十七條之交際\n      應酬費用等。依明示其一排除其他之法理及所得稅相關稅法之立法意旨，非屬\n      所得稅法第三節第二十五條以下所列舉之各項成本費用、損失之支出即應回歸\n      所得稅法第二十四條之原則規定，只要屬營利事業各項之成本費用及損失，即\n      應依法核實認列。被告增加「必要性」等所得稅法相關法律所未設之限制要件\n      ，其違反所得稅法等相關法律規定甚明，且查核準則中亦未有對費用支付做出\n      「必要性」之限制，故原處分以欠缺必要性為理由否准系爭費用之認列係欠缺\n      法律上之依據。\n    3.查商業會計法第三十八條第一項規定：「各項會計憑證，除應永久保存或有未\n      結會計事項外，應於年度決算程序辦理終了後，至少保存五年。」而所謂「會\n      計憑證」，係指原始憑證及記帳憑證等二項，然關於原告系爭技術服務內容之\n      記載並非履行合約所必要，亦非商業會計法所指之會計憑證，被告有關於此之\n      抗辯，於法不合。\n    4.被告認系爭費用並非「技術服務報酬」，但被告亦未能證明系爭費用之支出性\n      質究竟為何？則原告支出之系爭費用亦非屬所得稅法第八十八條第一項各款應\n      由扣繳義務人於給付時依規定之扣繳率扣取稅款之各項所得，被告收取扣繳稅\n      款即有不當得利。惟當初是被告要求原告儘速給付系爭費用並加以扣繳，若被\n      告收取原告支付系爭費用時所扣繳之一、三八八、一六六元稅款係屬合法，則\n      系爭費用於納稅義務人之角度（即國外總公司）觀之，其必屬所得稅法第八十\n      八條第一項各款所指之所得，相對地，就原告而言即為該等項目之支出，質言\n      之，原告支出系爭費用即無「不真實」、「無必要」之情事。原告信賴稅捐稽\n      徵機關依法扣繳一、三八八、一六六元後，被告卻又認為該項支出非為真實而\n      否准原告認列系爭費用之支出，被告違反誠信且自相矛盾。\n    5.退萬步言，縱如被告所云：「實難認定有需支付技術服務報酬之『合理性』」\n      ，惟依原告與國外總公司之技術服務合約確有提供非屬成立分公司性質之技術\n      服務，系爭費用中亦絕大部分為非屬成立分公司性質之技術服務費用，被告否\n      認原告有實際系爭費用之技術服務報酬支出，實濫用其裁量權。\n  (二)被告主張之理由：\n    查本案依原告所提示之資料查核，其表示國外總公司提供服務內容為：(一)成立分\n    公司、(二)建立與集團相符之會計政策、(三)確立主要之營運方向、(四)規劃與集團內\n    部其他子公司之聯繫與交易方式。而以上各項業務均為成立分公司所需投入之必\n    要成本及費用，實難認定有需支付技術服務報酬之合理性，又相關諮詢服務之傳\n    真、電子文件未保存，僅提示電信公司電話通聯記錄，致細部計畫之執行過程無\n    法查證，事後亦無評估報告，難以認定該筆支出之真實性。況總分公司既為一體\n    ，該筆給付實無必要性且提供服務內容與技術服務報酬無關，是難以認定其真實\n    性。是原核定未准認列，尚無不合。且原告於復查審理階段始就逾二年以上，而\n    自承為應付未實際給付之費用補行給付並辦理扣繳，顯示系爭費用難謂真實，駁\n    回其復查之申請，經核並無不妥。",
    "reason": "一、按「營利事業與國外營利事業技術合作，而使用其專利權或專門技術所支付之權\n    利金，或因建廠而支付之技術服務報酬，‧‧‧應由稽徵機關憑雙方簽訂之合約\n    ，核實認定。」為查核準則第八十七條第二項所明定。\n二、原告八十六年度營利事業所得稅結算申報，原申報其他費用八、四四六、三七四\n    元，被告以其中系爭六、九四Ｏ、八二八元支出非真實，否准認列，訴願決定予\n    以維持，經核並無不合。原告雖主張系爭費用係給付國外總公司之技術報酬金性\n    ，業於八十九年四月二十五日實際給付，並依有關規定扣繳百分之二十稅款計一\n    、三八八、一六六元解繳公庫，未實際給付前係全數列於應付帳款項下，應依法\n    核實認列云云。惟查：\n  (一)依復查期間原告八十九年九月十四日提出之補充說明函附件二所載，國外總公司\n    提供之支援服務內容為(一)成立分公司(二)建立與集團相符之會計政策(三)確立主要之\n    營運方向(四)規劃與集團內部其他子公司之聯繫與交易方式。經核該事項均為總公\n    司成立分公司必須處理者，為其成立分公司應投入之必要成本及費用，而原告與\n    其國外總公司本為一體，若謂分公司之原告因而須支付技術服務報酬，顯與常理\n    不合。\n  (二)經核原告所提管理技術支援合約並無訂立日期，且僅寥寥數語粗略籠統記載提供\n    管理上之協助，以系爭費用高達六、九四○、八二八元，竟未詳細載明原告所稱\n    國外總公司應提供之專業技術指導服務內容；參以原告所稱國外總公司提供之專\n    業指導服務係透過電話、傳真及電子文件，惟就此鉅額費用之列報竟未事先保存\n    任何相關諮詢服務之傳真、電子文件，致未能提出以供查核，均與常情有違，自\n    難依前開合約認定原告與國外總公司間有管理技術支援合約存在。\n  (三)又原告既為國外總公司之分支機構，其與國外總公司間有電話往來或國外總公司\n    派員前來，原屬業務常態，是原告所提電話通聯紀錄，並不足以為提供技術協助\n    之證明，況其僅為通話紀錄並無電話內容。而所謂國外總公司派遣人員NG WOAN\n    MEE及  TAN CHIN LEAN二人來台之護照及於八十六年六月十六至同年六月二十一\n    日進出我國之簽證及入出境戳章影本，亦不足以為國外總公司係依約提供專業指\n    導之證明。另外匯水單僅為原告支付國外總公司系爭費用之證明，各類所得扣繳\n    稅額繳款書亦顯示係原告已扣繳稅款，均不能證明其與國外總公司間確有前開合\n    約關係，該款係依約支付之技術指導報酬。至於系爭費用之扣繳稅款係原告為給\n    付依法所為，被告要無違反誠信或不當得利可言。\n三、綜上所述，原告既未能舉證系爭費用係支付國外總公司之技術服務報酬，自難認\n    其主張為真實，是被告以系爭費用非真實否准認列，於法並無不合，且未增加所\n    得稅法相關法律所未設之限制，亦未濫用裁量權。原處分及訴願決定核無違誤，\n    原告徒執前詞，聲請撤銷，為無理由，應予駁回。\n四、據上論結，本件原告之訴為無理由，爰依行政訴訟法第九十八條第三項前段，判\n    決如主文。\n中    華    民    國    九十一      年      八        月      十四      日\n                 臺 北 高 等 行 政 法 院   第 四 庭\n                                審 判 長 法  官  鄭 忠 仁\n                                         法  官  林 育 如\n                                         法  官  楊 莉 莉\n右為正本係照原本作成。\n如不服本判決，應於送達後二十日內，向本院提出上訴狀並表明上訴理由，如於本判\n決宣示後送達前提起上訴者，應於判決送達後二十日內補提上訴理由書（須按他造人\n數附繕本）。"
  },
  "search": "臺北高等行政法院判決九十年度訴字第六五五六號.原告英屬維京群島商旌鑫有限公司台北分公司代表人甲○○訴訟代理人羅嘉希律師被告財政部臺北市國稅局代表人張盛和（局長）訴訟代理人乙○○右當事人間因營利事業所得稅事件，原告不服財政部中華民國九十年九月二十五日台財訴字第○八九○○八三七一三號訴願決定，提起行政訴訟，本院判決如左：主文原告之訴駁回。訴訟費用由原告負擔。事實一、事實概要：原告民國八十六年度營利事業所得稅結算申報，原申報其他費用新台幣（下同）八、四四六、三七四元，被告初查以其中十二月三十一日六、九四○、八二八元係分攤英屬維京群島商‧旌鑫有限公司（下稱國外總公司）管理費用，惟因未檢附國外總公司成本、費用分攤基礎及明細供核，認與營利事業所得稅查核準則（下稱查核準則）第七十條規定不合，乃否准認列，核定其他費用為一、五○五、五四六元。原告不服，申請復查結果未獲變更，提起訴願，亦遭決定駁回，遂提起行政訴訟。二、兩造聲明：(一)原告聲明：原處分及訴願決定均撤銷。(二)被告聲明：駁回原告之訴。三、兩造之爭點：原告八十六年度營利事業所得稅結算申報其他費用中六、九四○、八二八元（下稱系爭費用）可否依查核準則第八十七條規定認列為技術指導報酬？(一)原告主張之理由：1.原告八十六年度營利事業所得稅結算申報營業費用－其他費用八、四四六、三七四元其中之系爭費用六、九四○、八二八元係屬支付國外總公司技術服務報酬金之費用支出，依法應予認列。原告為國外總公司於八十六年間於台灣設立之分公司，設立原告之主要目的係為透過原告向台灣採購奐鑫控股有限公司集團企業生產所需之高級電子零組件。然關於高級電子零組件之採購業務非如一般之採購業務，其需要對相關電子零組件之生產技術規範相當瞭解，此係為專門之技術領域，非具有此方面專業技術之人員實無法完成相關之採購工作。因之，鑑於國外總公司具有此方面之專業技術知識，可提供原告於成立之初相關之技術服務支援，故於成立之初即與國外總公司簽署管理技術支援合約，雙方約定由國外總公司派遣技術指導人員親自來台提供技術指導，及以通訊書面之方式提供諮詢協助，而原告就國外總公司所提供之技術服務則應給付報酬。就國外總公司依約提供技術服務之內容觀之，係包括因原告初成立尚欠缺公司經營管理及主要採購高級電子零組件業務所需專門技術等勞務服務工作，核其性質，為原告根據合約給付國外總公司之技術服務報酬，而該項費用已於八十九年四月二十五日實際支付，並依法辦理扣繳，此有扣繳憑單為證。原告雖未於當年度支付該筆款項，惟原告係得債權人同意緩期清償並仍於原告之分類帳冊中將該筆款項列為應付帳款，關於該項應付帳款，原告亦於八十九年實際支付，其真實性不容否認。2.原告於行政救濟程序中已提出管理技術支援合約、國外總公司依約履行提供技術服務義務而派遣人員NGWOANMEE及TANCHINLEAN二人來台之護照及於八十六年六月十六至同年六月二十一日進出我國之簽證及入出境戳章影本、執行合約內容之電話通聯記錄、原告實際支付國外總公司系爭費用之外匯水單及各類所得扣繳稅額繳款書等證據以證明系爭費用支出之真實性。被告否認原告有關系爭費用之認列並非根據所得稅法、稅捐稽徵法或其他相關法律，而係根據財政部發布之查核準則。然遍查稅捐相關法律，似僅有所得稅法第三章第三節有關營利事業所得額一節載有有關成本費用之規定，其中第二十四條第一項即規定：「營利事業所得之計算，以其本年度收入總額減除各項成本費用、損失及稅捐後之純益額為所得額。」根據本條之規定，原則上只要是營利事業之成本費用支出及損失等，即可核實依法予以減除。惟在該節中乃針對特定支出項目諸如第三十條之借款利息、第三十二條之職工薪資、第三十六條之捐贈、第三十七條之交際應酬費用及第三十八條之經營本業及附屬業務以外之損失等特定項目予以增加得以列支或不得列支費用或損失之要件限制，其中有明定為不得列為費用或損失者，例如第二十九條之資本之利息、第三十五條之遭受災害損失受有保險賠償部分及第三十八條經營本業及附屬業務以外之損失等。而亦有規定符合特別要件始得列支費用或損失者，例如：第三十二條職工薪資、第三十三條職工退休金準備、第三十六條營利事業之捐贈、第三十七條之交際應酬費用等。依明示其一排除其他之法理及所得稅相關稅法之立法意旨，非屬所得稅法第三節第二十五條以下所列舉之各項成本費用、損失之支出即應回歸所得稅法第二十四條之原則規定，只要屬營利事業各項之成本費用及損失，即應依法核實認列。被告增加「必要性」等所得稅法相關法律所未設之限制要件，其違反所得稅法等相關法律規定甚明，且查核準則中亦未有對費用支付做出「必要性」之限制，故原處分以欠缺必要性為理由否准系爭費用之認列係欠缺法律上之依據。3.查商業會計法第三十八條第一項規定：「各項會計憑證，除應永久保存或有未結會計事項外，應於年度決算程序辦理終了後，至少保存五年。」而所謂「會計憑證」，係指原始憑證及記帳憑證等二項，然關於原告系爭技術服務內容之記載並非履行合約所必要，亦非商業會計法所指之會計憑證，被告有關於此之抗辯，於法不合。4.被告認系爭費用並非「技術服務報酬」，但被告亦未能證明系爭費用之支出性質究竟為何？則原告支出之系爭費用亦非屬所得稅法第八十八條第一項各款應由扣繳義務人於給付時依規定之扣繳率扣取稅款之各項所得，被告收取扣繳稅款即有不當得利。惟當初是被告要求原告儘速給付系爭費用並加以扣繳，若被告收取原告支付系爭費用時所扣繳之一、三八八、一六六元稅款係屬合法，則系爭費用於納稅義務人之角度（即國外總公司）觀之，其必屬所得稅法第八十八條第一項各款所指之所得，相對地，就原告而言即為該等項目之支出，質言之，原告支出系爭費用即無「不真實」、「無必要」之情事。原告信賴稅捐稽徵機關依法扣繳一、三八八、一六六元後，被告卻又認為該項支出非為真實而否准原告認列系爭費用之支出，被告違反誠信且自相矛盾。5.退萬步言，縱如被告所云：「實難認定有需支付技術服務報酬之『合理性』」，惟依原告與國外總公司之技術服務合約確有提供非屬成立分公司性質之技術服務，系爭費用中亦絕大部分為非屬成立分公司性質之技術服務費用，被告否認原告有實際系爭費用之技術服務報酬支出，實濫用其裁量權。(二)被告主張之理由：查本案依原告所提示之資料查核，其表示國外總公司提供服務內容為：(一)成立分公司、(二)建立與集團相符之會計政策、(三)確立主要之營運方向、(四)規劃與集團內部其他子公司之聯繫與交易方式。而以上各項業務均為成立分公司所需投入之必要成本及費用，實難認定有需支付技術服務報酬之合理性，又相關諮詢服務之傳真、電子文件未保存，僅提示電信公司電話通聯記錄，致細部計畫之執行過程無法查證，事後亦無評估報告，難以認定該筆支出之真實性。況總分公司既為一體，該筆給付實無必要性且提供服務內容與技術服務報酬無關，是難以認定其真實性。是原核定未准認列，尚無不合。且原告於復查審理階段始就逾二年以上，而自承為應付未實際給付之費用補行給付並辦理扣繳，顯示系爭費用難謂真實，駁回其復查之申請，經核並無不妥。理由一、按「營利事業與國外營利事業技術合作，而使用其專利權或專門技術所支付之權利金，或因建廠而支付之技術服務報酬，‧‧‧應由稽徵機關憑雙方簽訂之合約，核實認定。」為查核準則第八十七條第二項所明定。二、原告八十六年度營利事業所得稅結算申報，原申報其他費用八、四四六、三七四元，被告以其中系爭六、九四Ｏ、八二八元支出非真實，否准認列，訴願決定予以維持，經核並無不合。原告雖主張系爭費用係給付國外總公司之技術報酬金性，業於八十九年四月二十五日實際給付，並依有關規定扣繳百分之二十稅款計一、三八八、一六六元解繳公庫，未實際給付前係全數列於應付帳款項下，應依法核實認列云云。惟查：(一)依復查期間原告八十九年九月十四日提出之補充說明函附件二所載，國外總公司提供之支援服務內容為(一)成立分公司(二)建立與集團相符之會計政策(三)確立主要之營運方向(四)規劃與集團內部其他子公司之聯繫與交易方式。經核該事項均為總公司成立分公司必須處理者，為其成立分公司應投入之必要成本及費用，而原告與其國外總公司本為一體，若謂分公司之原告因而須支付技術服務報酬，顯與常理不合。(二)經核原告所提管理技術支援合約並無訂立日期，且僅寥寥數語粗略籠統記載提供管理上之協助，以系爭費用高達六、九四○、八二八元，竟未詳細載明原告所稱國外總公司應提供之專業技術指導服務內容；參以原告所稱國外總公司提供之專業指導服務係透過電話、傳真及電子文件，惟就此鉅額費用之列報竟未事先保存任何相關諮詢服務之傳真、電子文件，致未能提出以供查核，均與常情有違，自難依前開合約認定原告與國外總公司間有管理技術支援合約存在。(三)又原告既為國外總公司之分支機構，其與國外總公司間有電話往來或國外總公司派員前來，原屬業務常態，是原告所提電話通聯紀錄，並不足以為提供技術協助之證明，況其僅為通話紀錄並無電話內容。而所謂國外總公司派遣人員NGWOANMEE及TANCHINLEAN二人來台之護照及於八十六年六月十六至同年六月二十一日進出我國之簽證及入出境戳章影本，亦不足以為國外總公司係依約提供專業指導之證明。另外匯水單僅為原告支付國外總公司系爭費用之證明，各類所得扣繳稅額繳款書亦顯示係原告已扣繳稅款，均不能證明其與國外總公司間確有前開合約關係，該款係依約支付之技術指導報酬。至於系爭費用之扣繳稅款係原告為給付依法所為，被告要無違反誠信或不當得利可言。三、綜上所述，原告既未能舉證系爭費用係支付國外總公司之技術服務報酬，自難認其主張為真實，是被告以系爭費用非真實否准認列，於法並無不合，且未增加所得稅法相關法律所未設之限制，亦未濫用裁量權。原處分及訴願決定核無違誤，原告徒執前詞，聲請撤銷，為無理由，應予駁回。四、據上論結，本件原告之訴為無理由，爰依行政訴訟法第九十八條第三項前段，判決如主文。中華民國九十一年八月十四日臺北高等行政法院第四庭審判長法官鄭忠仁法官林育如法官楊莉莉右為正本係照原本作成。如不服本判決，應於送達後二十日內，向本院提出上訴狀並表明上訴理由，如於本判決宣示後送達前提起上訴者，應於判決送達後二十日內補提上訴理由書（須按他造人數附繕本）。中華民國九十一年八月十四日書記官黃舜民",
  "characters": {
    "judges": [
      "鄭忠仁",
      "林育如",
      "楊莉莉"
    ],
    "prosecutors": [

    ],
    "lawyers": [
      "羅嘉希"
    ],
    "clerks": [
      "黃舜民"
    ],
    "plaintiffs": [
      "英屬維京群島商旌鑫有限公司台北分公司"
    ],
    "defendants": [
      "財政部臺北市國稅局"
    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2002-08-14",
  "created_at": "2016-02-04 18:33:53",
  "updated_at": "2016-02-04 18:33:53"
}