{
  "identify": "TPD-91-簡-2391-20020813-1",
  "court": {
    "name": "臺灣臺北地方法院",
    "code": "TPD"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 91,
  "word": "簡",
  "number": "2391",
  "jcheck": "1",
  "reason": "",
  "content": "臺灣臺北地方法院刑事簡易判決                    九十一年度簡字第二三九一號\n    聲  請  人  臺灣臺北地方法院檢察署檢察官\n    被      告  甲○○\n右列被告因竊盜等案件，經檢察官聲請以簡易判決處刑（九十一年度偵字第七四三○\n號），本院判決如左：\n    主  文\n甲○○以詐術得財產上不法之利益，處罰金貳仟伍佰元，如易服勞役，以佰元折算\n壹日，緩刑貳年。\n    事  實\n一、甲○○意圖為自己不法之所有，於民國九十一年一月五日凌晨一時八分，在臺北\n    市○○○路一三二號三樓之六號自宅內，使用其所知悉乙○○於「天堂角色扮演\n    網路對戰遊戲」（下稱天堂遊戲）之帳號（0000000000號）及密碼，\n    連線至天堂遊戲之「天后」伺服器主機，使遊戲橘子數位科技股份有限公司（下\n    稱橘子公司，即天堂遊戲之代理商）陷於錯誤，誤以為係乙○○以金錢所購買之\n    遊戲時數（點數）無訛，而提供該線上遊戲伺服器主機予甲○○使用。甲○○並\n    於同日凌晨三時二十一分三十二秒，輸入業經授權同意之友人洪俊銘之基本資料\n    ，向橘子公司申請天堂遊戲帳號（Ｚ000000000號），創立「凡爾賽」\n    之角色；隨即自同日凌晨三時四十五分三十三秒起至三時五十五分五十九秒止，\n    將乙○○在天堂遊戲「天后」伺服器中所扮演角色「心羅」及「原始力量」身上\n    及個人倉庫中所持有之寶物、裝備及天堂幣等具有一定財產上交易價值之虛擬財\n    物（價值約三萬元），藉由「給予」之方式，竊取至自己於天堂遊戲中扮演角色\n    「凡爾賽」身上，再由「凡爾賽」「存放」於個人倉庫中，得手後供己玩遊戲之\n    用，而干擾橘子公司電磁紀錄之處理，足以生損害於橘子公司及乙○○（干擾電\n    磁紀錄部分未據告訴）。嗣乙○○於當天上網進入天堂遊戲時，發現上述寶物、\n    裝備及天堂幣遭竊情事，乃報警處理，經警透過網路帳號及遊戲歷程記錄，發現\n    係甲○○所為，始查悉上情。\n二、案經乙○○訴由臺北市政府警察局移請臺灣臺北地方法院檢察署檢察官偵查並聲\n    請簡易判決處刑。\n    理  由\n一、\n（一）右揭事實，業據被告甲○○坦承不諱（見偵查卷第十六至十九頁之偵訊筆錄，\n      第三十六頁之訊問筆錄），核與告訴人乙○○指述（見偵查卷第三至五頁之偵\n      訊筆錄，第四十一頁之訊問筆錄）、證人洪俊銘證述（見偵查卷第十三至十四\n      頁之偵訊筆錄）之情節相符，復有帳號證明書、天堂遊戲歷程紀錄表「凡爾賽\n      」之會員資料附卷可稽（見偵查卷第六至十、二十一至二十六頁）。\n（二）查被告未經告訴人之同意擅自輸入告訴人之帳號及密碼登入天堂遊戲「天后」\n      伺服器主機，並消耗告訴人以金錢所購買之遊戲時數（點數），免除支付予天\n      堂遊戲對價，被告主觀上有為自己得財產上不法之利益之意圖甚明。\n（三）按電磁紀錄關於竊盜罪章之罪，以動產論，刑法第三百二十三條定有明文，是\n      電磁紀錄雖為無體物，仍為竊盜罪之客體。次按所謂之竊取，係指破壞原持有\n      人對於財產之持有支配關係而建立新的持有支配關係。查被告竊取之電磁紀錄\n      （天堂虛擬寶物、裝備及天堂幣），恆須利用遊戲伺服器所虛擬之空間，方能\n      支配使用，無法經由單機複製，且被告係經由天堂線上遊戲伺服器，同時破壞\n      告訴人所持有天堂遊戲虛擬寶物、裝備及天堂幣等電磁紀錄之支配關係，並進\n      而建立自己之持有支配關係，是以被告所為係屬竊取犯行。\n（四）綜上所述，本件事證明確，被告犯行堪以認定。\n二、核被告所為，係犯刑法第三百三十九條第二項之詐欺得利罪及第三百二十三條、\n    第三百二十條第一項之竊盜電磁紀錄罪。被告雖於右揭時間多次為「給予」、「\n    存放」之行為，係基於同一之犯意下接續為之，應僅論以一罪。其所犯二罪間，\n    有方法、目的之牽連關係，為牽連犯，應依刑法第五十五條從較重之詐欺得利罪\n    處斷。按同種之刑，以最高度之較長或較多者為重；最高度相等者，以最低度之\n    較長或較多者為重，刑法第三十五條第二項定有明文。而刑法第三百二十三條、\n    第三百二十條第一項竊盜電磁紀錄罪之法定刑為五年以下有期徒刑、拘役或五百\n    元以下罰金；同法第三百三十九條第二項詐欺得利罪之法定刑為五年以下有期徒\n    刑、拘役或科或併科一千元以下罰金，二罪之最高法定刑相同，經比較二者之罰\n    金刑，以詐欺得利罪為重，是自應從較重之詐欺得利罪處斷，聲請意旨雖認應從\n    竊盜電磁紀錄罪處斷，尚有未洽。爰審酌被告因萌生貪念而犯罪，所竊取者為虛\n    擬遊戲之寶物、裝備及天堂幣，價值甚少，於犯後坦承一切犯行之態度並與告訴\n    人達成和解（見偵查卷第三十七頁之和解書）等一切情狀，量處如主文所示之刑\n    ，並諭知易服勞役之折算標準。末查被告未曾受有期徒刑以上刑之宣告，此有臺\n    灣高等法院檢察署刑案紀錄簡覆表在卷可稽，因年輕識淺，一時失慮，致觸法網\n    ，經此教訓後，應知警愓，而無再犯之虞，本院因認對被告所處之刑以暫不執行\n    為適當，爰併予宣告緩刑，以啟自新。\n三、依刑事訴訟法第四百四十九條第一項、第三項，刑法第三百三十九條第二項、第\n    三百二十三條、第三百二十條第一項、第五十五條、第四十二條第二項、第七十\n    四條第一款，罰金罰鍰提高標準條例第一條前段、第二條，逕以簡易判決處刑如\n    主文。\n如不服本件判決，得自收受送達之日起十日內，向本院提起上訴。\n中      華      民      國    九十一    年      八      月     十三     日\n                                      臺灣臺北地方法院刑事第一庭\n                                          法  官  蔡惠如\n右正本證明與原本無異\n                                          書記官  彭雅慧\n中      華      民      國      九十一      年      八   月    十四    日\n參考法條：\n刑法第三百三十九條\n意圖為自己或第三人不法之所有，以詐術使人將本人或第三人之物交付者，處五年以\n下有期徒刑、拘役或科或併科一千元以下罰金。\n以前項方法得財產上不法之利益或使第三人得之者，亦同。\n前二項之未遂犯罰之。\n刑法第三百二十條\n意圖為自己或第三人不法之所有，而竊取他人之動產者，為竊盜罪，處五年以下有期\n徒刑、拘役或五百元以下罰金。\n意圖為自己或第三人不法之利益，而竊佔他人之不動產者，依前項之規定處斷。\n前二項之未遂犯罰之。\n刑法第三百二十三條\n電能、熱能及其他能量或電磁紀錄，關於本章之罪，以動產論。\n",
  "structure": {
    "main": "甲○○以詐術得財產上不法之利益，處罰金貳仟伍佰元，如易服勞役，以佰元折算\n壹日，緩刑貳年。",
    "fact": "一、甲○○意圖為自己不法之所有，於民國九十一年一月五日凌晨一時八分，在臺北\n    市○○○路一三二號三樓之六號自宅內，使用其所知悉乙○○於「天堂角色扮演\n    網路對戰遊戲」（下稱天堂遊戲）之帳號（0000000000號）及密碼，\n    連線至天堂遊戲之「天后」伺服器主機，使遊戲橘子數位科技股份有限公司（下\n    稱橘子公司，即天堂遊戲之代理商）陷於錯誤，誤以為係乙○○以金錢所購買之\n    遊戲時數（點數）無訛，而提供該線上遊戲伺服器主機予甲○○使用。甲○○並\n    於同日凌晨三時二十一分三十二秒，輸入業經授權同意之友人洪俊銘之基本資料\n    ，向橘子公司申請天堂遊戲帳號（Ｚ000000000號），創立「凡爾賽」\n    之角色；隨即自同日凌晨三時四十五分三十三秒起至三時五十五分五十九秒止，\n    將乙○○在天堂遊戲「天后」伺服器中所扮演角色「心羅」及「原始力量」身上\n    及個人倉庫中所持有之寶物、裝備及天堂幣等具有一定財產上交易價值之虛擬財\n    物（價值約三萬元），藉由「給予」之方式，竊取至自己於天堂遊戲中扮演角色\n    「凡爾賽」身上，再由「凡爾賽」「存放」於個人倉庫中，得手後供己玩遊戲之\n    用，而干擾橘子公司電磁紀錄之處理，足以生損害於橘子公司及乙○○（干擾電\n    磁紀錄部分未據告訴）。嗣乙○○於當天上網進入天堂遊戲時，發現上述寶物、\n    裝備及天堂幣遭竊情事，乃報警處理，經警透過網路帳號及遊戲歷程記錄，發現\n    係甲○○所為，始查悉上情。\n二、案經乙○○訴由臺北市政府警察局移請臺灣臺北地方法院檢察署檢察官偵查並聲\n    請簡易判決處刑。",
    "reason": "一、\n（一）右揭事實，業據被告甲○○坦承不諱（見偵查卷第十六至十九頁之偵訊筆錄，\n      第三十六頁之訊問筆錄），核與告訴人乙○○指述（見偵查卷第三至五頁之偵\n      訊筆錄，第四十一頁之訊問筆錄）、證人洪俊銘證述（見偵查卷第十三至十四\n      頁之偵訊筆錄）之情節相符，復有帳號證明書、天堂遊戲歷程紀錄表「凡爾賽\n      」之會員資料附卷可稽（見偵查卷第六至十、二十一至二十六頁）。\n（二）查被告未經告訴人之同意擅自輸入告訴人之帳號及密碼登入天堂遊戲「天后」\n      伺服器主機，並消耗告訴人以金錢所購買之遊戲時數（點數），免除支付予天\n      堂遊戲對價，被告主觀上有為自己得財產上不法之利益之意圖甚明。\n（三）按電磁紀錄關於竊盜罪章之罪，以動產論，刑法第三百二十三條定有明文，是\n      電磁紀錄雖為無體物，仍為竊盜罪之客體。次按所謂之竊取，係指破壞原持有\n      人對於財產之持有支配關係而建立新的持有支配關係。查被告竊取之電磁紀錄\n      （天堂虛擬寶物、裝備及天堂幣），恆須利用遊戲伺服器所虛擬之空間，方能\n      支配使用，無法經由單機複製，且被告係經由天堂線上遊戲伺服器，同時破壞\n      告訴人所持有天堂遊戲虛擬寶物、裝備及天堂幣等電磁紀錄之支配關係，並進\n      而建立自己之持有支配關係，是以被告所為係屬竊取犯行。\n（四）綜上所述，本件事證明確，被告犯行堪以認定。\n二、核被告所為，係犯刑法第三百三十九條第二項之詐欺得利罪及第三百二十三條、\n    第三百二十條第一項之竊盜電磁紀錄罪。被告雖於右揭時間多次為「給予」、「\n    存放」之行為，係基於同一之犯意下接續為之，應僅論以一罪。其所犯二罪間，\n    有方法、目的之牽連關係，為牽連犯，應依刑法第五十五條從較重之詐欺得利罪\n    處斷。按同種之刑，以最高度之較長或較多者為重；最高度相等者，以最低度之\n    較長或較多者為重，刑法第三十五條第二項定有明文。而刑法第三百二十三條、\n    第三百二十條第一項竊盜電磁紀錄罪之法定刑為五年以下有期徒刑、拘役或五百\n    元以下罰金；同法第三百三十九條第二項詐欺得利罪之法定刑為五年以下有期徒\n    刑、拘役或科或併科一千元以下罰金，二罪之最高法定刑相同，經比較二者之罰\n    金刑，以詐欺得利罪為重，是自應從較重之詐欺得利罪處斷，聲請意旨雖認應從\n    竊盜電磁紀錄罪處斷，尚有未洽。爰審酌被告因萌生貪念而犯罪，所竊取者為虛\n    擬遊戲之寶物、裝備及天堂幣，價值甚少，於犯後坦承一切犯行之態度並與告訴\n    人達成和解（見偵查卷第三十七頁之和解書）等一切情狀，量處如主文所示之刑\n    ，並諭知易服勞役之折算標準。末查被告未曾受有期徒刑以上刑之宣告，此有臺\n    灣高等法院檢察署刑案紀錄簡覆表在卷可稽，因年輕識淺，一時失慮，致觸法網\n    ，經此教訓後，應知警愓，而無再犯之虞，本院因認對被告所處之刑以暫不執行\n    為適當，爰併予宣告緩刑，以啟自新。\n三、依刑事訴訟法第四百四十九條第一項、第三項，刑法第三百三十九條第二項、第\n    三百二十三條、第三百二十條第一項、第五十五條、第四十二條第二項、第七十\n    四條第一款，罰金罰鍰提高標準條例第一條前段、第二條，逕以簡易判決處刑如\n    主文。\n如不服本件判決，得自收受送達之日起十日內，向本院提起上訴。\n中      華      民      國    九十一    年      八      月     十三     日\n                                      臺灣臺北地方法院刑事第一庭\n                                          法  官  蔡惠如\n右正本證明與原本無異\n                                          書記官  彭雅慧"
  },
  "search": "臺灣臺北地方法院刑事簡易判決九十一年度簡字第二三九一號聲請人臺灣臺北地方法院檢察署檢察官被告甲○○右列被告因竊盜等案件，經檢察官聲請以簡易判決處刑（九十一年度偵字第七四三○號），本院判決如左：主文甲○○以詐術得財產上不法之利益，處罰金貳仟伍佰元，如易服勞役，以佰元折算壹日，緩刑貳年。事實一、甲○○意圖為自己不法之所有，於民國九十一年一月五日凌晨一時八分，在臺北市○○○路一三二號三樓之六號自宅內，使用其所知悉乙○○於「天堂角色扮演網路對戰遊戲」（下稱天堂遊戲）之帳號（0000000000號）及密碼，連線至天堂遊戲之「天后」伺服器主機，使遊戲橘子數位科技股份有限公司（下稱橘子公司，即天堂遊戲之代理商）陷於錯誤，誤以為係乙○○以金錢所購買之遊戲時數（點數）無訛，而提供該線上遊戲伺服器主機予甲○○使用。甲○○並於同日凌晨三時二十一分三十二秒，輸入業經授權同意之友人洪俊銘之基本資料，向橘子公司申請天堂遊戲帳號（Ｚ000000000號），創立「凡爾賽」之角色；隨即自同日凌晨三時四十五分三十三秒起至三時五十五分五十九秒止，將乙○○在天堂遊戲「天后」伺服器中所扮演角色「心羅」及「原始力量」身上及個人倉庫中所持有之寶物、裝備及天堂幣等具有一定財產上交易價值之虛擬財物（價值約三萬元），藉由「給予」之方式，竊取至自己於天堂遊戲中扮演角色「凡爾賽」身上，再由「凡爾賽」「存放」於個人倉庫中，得手後供己玩遊戲之用，而干擾橘子公司電磁紀錄之處理，足以生損害於橘子公司及乙○○（干擾電磁紀錄部分未據告訴）。嗣乙○○於當天上網進入天堂遊戲時，發現上述寶物、裝備及天堂幣遭竊情事，乃報警處理，經警透過網路帳號及遊戲歷程記錄，發現係甲○○所為，始查悉上情。二、案經乙○○訴由臺北市政府警察局移請臺灣臺北地方法院檢察署檢察官偵查並聲請簡易判決處刑。理由一、（一）右揭事實，業據被告甲○○坦承不諱（見偵查卷第十六至十九頁之偵訊筆錄，第三十六頁之訊問筆錄），核與告訴人乙○○指述（見偵查卷第三至五頁之偵訊筆錄，第四十一頁之訊問筆錄）、證人洪俊銘證述（見偵查卷第十三至十四頁之偵訊筆錄）之情節相符，復有帳號證明書、天堂遊戲歷程紀錄表「凡爾賽」之會員資料附卷可稽（見偵查卷第六至十、二十一至二十六頁）。（二）查被告未經告訴人之同意擅自輸入告訴人之帳號及密碼登入天堂遊戲「天后」伺服器主機，並消耗告訴人以金錢所購買之遊戲時數（點數），免除支付予天堂遊戲對價，被告主觀上有為自己得財產上不法之利益之意圖甚明。（三）按電磁紀錄關於竊盜罪章之罪，以動產論，刑法第三百二十三條定有明文，是電磁紀錄雖為無體物，仍為竊盜罪之客體。次按所謂之竊取，係指破壞原持有人對於財產之持有支配關係而建立新的持有支配關係。查被告竊取之電磁紀錄（天堂虛擬寶物、裝備及天堂幣），恆須利用遊戲伺服器所虛擬之空間，方能支配使用，無法經由單機複製，且被告係經由天堂線上遊戲伺服器，同時破壞告訴人所持有天堂遊戲虛擬寶物、裝備及天堂幣等電磁紀錄之支配關係，並進而建立自己之持有支配關係，是以被告所為係屬竊取犯行。（四）綜上所述，本件事證明確，被告犯行堪以認定。二、核被告所為，係犯刑法第三百三十九條第二項之詐欺得利罪及第三百二十三條、第三百二十條第一項之竊盜電磁紀錄罪。被告雖於右揭時間多次為「給予」、「存放」之行為，係基於同一之犯意下接續為之，應僅論以一罪。其所犯二罪間，有方法、目的之牽連關係，為牽連犯，應依刑法第五十五條從較重之詐欺得利罪處斷。按同種之刑，以最高度之較長或較多者為重；最高度相等者，以最低度之較長或較多者為重，刑法第三十五條第二項定有明文。而刑法第三百二十三條、第三百二十條第一項竊盜電磁紀錄罪之法定刑為五年以下有期徒刑、拘役或五百元以下罰金；同法第三百三十九條第二項詐欺得利罪之法定刑為五年以下有期徒刑、拘役或科或併科一千元以下罰金，二罪之最高法定刑相同，經比較二者之罰金刑，以詐欺得利罪為重，是自應從較重之詐欺得利罪處斷，聲請意旨雖認應從竊盜電磁紀錄罪處斷，尚有未洽。爰審酌被告因萌生貪念而犯罪，所竊取者為虛擬遊戲之寶物、裝備及天堂幣，價值甚少，於犯後坦承一切犯行之態度並與告訴人達成和解（見偵查卷第三十七頁之和解書）等一切情狀，量處如主文所示之刑，並諭知易服勞役之折算標準。末查被告未曾受有期徒刑以上刑之宣告，此有臺灣高等法院檢察署刑案紀錄簡覆表在卷可稽，因年輕識淺，一時失慮，致觸法網，經此教訓後，應知警愓，而無再犯之虞，本院因認對被告所處之刑以暫不執行為適當，爰併予宣告緩刑，以啟自新。三、依刑事訴訟法第四百四十九條第一項、第三項，刑法第三百三十九條第二項、第三百二十三條、第三百二十條第一項、第五十五條、第四十二條第二項、第七十四條第一款，罰金罰鍰提高標準條例第一條前段、第二條，逕以簡易判決處刑如主文。如不服本件判決，得自收受送達之日起十日內，向本院提起上訴。中華民國九十一年八月十三日臺灣臺北地方法院刑事第一庭法官蔡惠如右正本證明與原本無異書記官彭雅慧中華民國九十一年八月十四日參考法條：刑法第三百三十九條意圖為自己或第三人不法之所有，以詐術使人將本人或第三人之物交付者，處五年以下有期徒刑、拘役或科或併科一千元以下罰金。以前項方法得財產上不法之利益或使第三人得之者，亦同。前二項之未遂犯罰之。刑法第三百二十條意圖為自己或第三人不法之所有，而竊取他人之動產者，為竊盜罪，處五年以下有期徒刑、拘役或五百元以下罰金。意圖為自己或第三人不法之利益，而竊佔他人之不動產者，依前項之規定處斷。前二項之未遂犯罰之。刑法第三百二十三條電能、熱能及其他能量或電磁紀錄，關於本章之罪，以動產論。",
  "characters": {
    "judges": [
      "蔡惠如"
    ],
    "prosecutors": [

    ],
    "lawyers": [

    ],
    "clerks": [
      "彭雅慧"
    ],
    "plaintiffs": [

    ],
    "defendants": [
      "甲○○",
      "右列被告因竊盜等案件，經檢察官聲請以簡易判決處刑（九十一年度偵字第七四三○",
      "號），本院判決如左："
    ],
    "prosecutor_office": [
      "臺灣臺北地方法院檢察署檢察官"
    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2002-08-13",
  "created_at": "2016-02-04 18:29:36",
  "updated_at": "2016-02-04 18:29:36"
}