{
  "identify": "TPH-91-上易-184-20020813-1",
  "court": {
    "name": "臺灣高等法院",
    "code": "TPH"
  },
  "division": {
    "name": "民事",
    "code": "V"
  },
  "year": 91,
  "word": "上易",
  "number": "184",
  "jcheck": "1",
  "reason": "給付報酬等",
  "content": "臺灣高等法院民事判決  九十一年度上易字第一八四號\n    上  訴  人  甲○○\n    被  上訴人  乙○○原名許.\n右當事人間請求給付報酬等事件，上訴人對於中華民國九十年十二月三十一日臺灣台\n北地方法院九十年度訴字第二八七三號第一審判決提起上訴，本院判決如左：\n    主      文\n上訴駁回。\n第二審訴訟費用由上訴人負擔。\n    事      實\n甲、上訴人方面：\n一、聲明：求為判決：(一)原判決關於不利上訴人部分廢棄。(二)上開廢棄部分，被上訴\n    人在第一審之訴駁回。\n二、陳述：除與原判決記載相同部分，予以引用外，並補稱：\n    (一)否認兩造間有居間契約存在。\n    (二)縱認兩造間有居間契約存在，然媒介居間之報酬，需契約未另有約定或無習慣\n      始可由雙方平均負擔。然實務上習慣係由雙方按成交金額百分之五給與報酬，\n      買方負擔百分之一，賣方負擔百分之四，且賣方應負擔之比例均應高於買方。\n      本件兩造間約定之佣金為成交價百分之二，故上訴人頂多應僅須負擔成交價百\n      分之一的居間報酬，原審判令上訴人應支付買價百分之三之報酬，實屬過高。\n三、證據：除援用原審之立證方法外，並補提出自由時報報導及內政部函頒房地產委\n    託銷售契約書範本為證及並聲請訊問證人譚國榮、廖淑惠。\n乙、被上訴人方面：\n一、聲明：求為判決：上訴駁回。\n二、陳述：與原判決記載相同，茲引用之。\n三、證據：除援用原審之立證方法外，並補提出身分證、本票四紙及不動產經濟業管\n    理條例為證。\n    理      由\n一、本件被上訴人起訴主張：伊於民國（下同）八十九年八月十九日與上訴人約定，\n    由伊為居間媒介，協助上訴人以新台幣（下同）三千八百萬元買受坐落臺北市○\n    ○區○○段一小段四○六地號土地，及其地上建物即門牌號碼為臺北市○○路一\n    一九巷十七弄十號房屋（下稱系爭房地），由上訴人支付伊兼含「優先承購權利\n    轉讓金」與「居間報酬」雙重性質之酬金二百萬元。茲系爭房地已經伊之居間及\n    放棄優先承購權，而完成買賣，並經出賣人將所有權移轉登記為上訴人所有，惟\n    上訴人拒不給付酬金等情，爰依民法第五百六十八條之規定及雙方居間契約之約\n    定，求為命上訴人給付「優先承購權利轉讓金」及「居間報酬」共計二百萬元並\n    加計法定遲延利息之判決（原審判決上訴人應給付被上訴人一百十四萬元及法定\n    遲延利息；而駁回被上訴人其餘之請求。上訴人就其敗訴部分聲明不服提起上訴\n    ；被上訴人則未就其敗訴部分聲明不服而確定）。\n    上訴人則以：伊與被上訴人間並未成立居間契約，且被上訴人並非系爭房地之共\n    有人，亦無優先承購權，況縱認被上訴人為系爭房地之共有人，則被上訴人亦屬\n    出賣人之一，自無請求居間報酬之理云云，資為抗辯。\n二、經查被上訴人主張伊於八十九年八月十九日與上訴人約定，由伊為居間媒介，協\n    助上訴人以三千八百萬元買受系爭房地，並已由出賣人將該房地所有權移轉登記\n    為上訴人所有之事實，業據其提出不動產買賣契約書及房地登記謄本為證（見原\n    審卷第十七頁至第二六頁），經核上開不動產買賣契約書確載明被上訴人係介紹\n    人，自堪信為真實。雖上訴人抗辯系爭房地之出賣，因被上訴人之兄弟姊妹委託\n    仲介公司，故同條街上之商家已人盡皆知云云，惟查上訴人既自認與出賣人即被\n    上訴人之兄弟素未謀面，直至簽約當天始與許氏兄弟見面，顯見上訴人係透過被\n    上訴人為訂約媒介而購得系爭房地，況若未經被上訴人之媒介而訂約，何以在系\n    爭房地買賣契約書記載被上訴人為介紹人，足見上訴人所為此部分之抗辯，殊不\n    足取。至被上訴人另主張兩造間有約定上訴人應支付伊兼含「優先承購權利轉讓\n    金」與「居間報酬」雙重性質之酬金二百萬元云云，固據其舉出證人即代書閻常\n    州為證。惟查證人閻常州在原審到場所為之證詞（見原審卷第五一頁及第五二頁\n    ），充其量僅能據為證明兩造間曾商議給付二百萬元之事項而已，惟究係本於何\n    名目而給付，及事後究有無達成合意，則該證人亦僅證稱：「後來我．．．要他\n    們（指兩造）雙方明天再過來簽約，但是他們第二天沒有來，後來我就出國去玩\n    ，他們就找其他的代書辦理」（見原審卷第五一頁），尚難據為證明兩造間確有\n    上開二百萬元酬金之約定。\n三、惟按稱居間者，謂當事人約定，一方為他方報告訂約機會，或為訂約之媒介，他\n    方給付報酬之契約，民法第五百六十五條定有明文；又如依情形，非受報酬，即\n    不為報告訂約機會或媒介者，視為允與報酬；又未定報酬者，按照價目表所定給\n    付之。無價目表者，按照習慣給付，民法第五百六十六條第一項及第二項亦分別\n    定有明文。本件被上訴人既為系爭房地買賣契約之介紹人，足證其確有為訂約之\n    媒介，介紹雙方訂立契約。而按一般不動產買賣，為買賣搓合須耗費相當時間、\n    精力，甚至有成立仲介公司為專業服務，自堪認不動產居間，如未受報酬，即不\n    為報告訂約機會或媒介。故依上開規定，上訴人就被上訴人為系爭房地買賣所為\n    訂約媒介之居間，應視為其允與報酬。至被上訴人所得請求居間報酬之數額，究\n    為若干？經原審函請臺北市不動產仲介經紀商業同業工會查覆：依內政部台（八\n    九）內中地字第八九七九○八七號回函，就買賣雙方在一般房屋仲介所給付仲介\n    人之報酬之計算標準，為不動產經紀業或經紀人員經營仲介業務者，其向買賣或\n    租賃之一方或雙方收取報酬之總額合計不得超過該不動產實際成交價金百分之六\n    或一個半月之租金（見原審卷第一六五頁至第一六七頁所附臺北市不動產仲介經\n    紀商業同業工會九十年十一月二十九日九十北市房仲振字第一一二號函）。據此\n    本件買方之上訴人與賣方之訴外人許清正、許燕南及許振隆所應負擔之全部居間\n    報酬即應為成交價金之百分之六，即二百二十八萬元（其計算式為：成交價格00\n    000000元X0.06=0000000 元），而按居間人因媒介應得之報酬，除契約另有訂定\n    或另有習慣外，由契約當事人雙方平均負擔，民法第五百七十條亦定有明文，是\n    上訴人應負擔之居間報酬即應為一百十四萬元（其計算式為：0000000元X1/2=00\n    00000 元）。雖上訴人抗辯不動產仲介業界之習慣係僅向買方收取成交價格百分\n    之一，向賣方收取成交價格百分之四之報酬云云，並提出剪報及委託銷售契約範\n    本為證（見本院卷第二七頁至第三六頁）。惟查上訴人所提出之上開剪報及契約\n    範本，尚不足以據為證明坊間確實存有關於居間報酬，買方僅須負擔買賣價金百\n    分之一之習慣，則上訴人所為此部分之抗辯，亦不足取。\n四、綜上所述，被上訴人本於居間之法律關係，請求上訴人給付一百十四萬元及自起\n    訴狀繕本送達之翌日即九十年六月二十四日起至清償日止，按年息百分之五計算\n    之利息部分，洵屬有據，應予准許。從而，原審就上開部分所為上訴人敗訴之判\n    決，並無不合。上訴論旨仍執前詞指摘原判決此部分不當，求予廢棄改判，為無\n    理由。\n五、至兩造其餘之攻擊或防禦方法，及未經援用之證據，經本院斟酌後，認為均不足\n    以影響本判決之結果，自無逐一詳予論駁之必要，併此敘明。\n六、據上論結，本件上訴為無理由，依民事訴訟法第四百四十九條第一項、第七十八\n    條，判決如主文。\n中      華      民      國    九十一    年      八      月    十三      日\n                                臺灣高等法院民事第十三庭\n                                    審判長法  官  林  鄉  誠\n                                          法  官  王  聖  惠\n                                          法  官  謝  碧  莉\n右正本係照原本作成。\n不得上訴。\n中      華      民      國    九十一    年      八      月    十四      日\n                                          書記官  王  秀  雲\n",
  "structure": {
    "main": "上訴駁回。\n第二審訴訟費用由上訴人負擔。",
    "fact": "甲、上訴人方面：\n一、聲明：求為判決：(一)原判決關於不利上訴人部分廢棄。(二)上開廢棄部分，被上訴\n    人在第一審之訴駁回。\n二、陳述：除與原判決記載相同部分，予以引用外，並補稱：\n    (一)否認兩造間有居間契約存在。\n    (二)縱認兩造間有居間契約存在，然媒介居間之報酬，需契約未另有約定或無習慣\n      始可由雙方平均負擔。然實務上習慣係由雙方按成交金額百分之五給與報酬，\n      買方負擔百分之一，賣方負擔百分之四，且賣方應負擔之比例均應高於買方。\n      本件兩造間約定之佣金為成交價百分之二，故上訴人頂多應僅須負擔成交價百\n      分之一的居間報酬，原審判令上訴人應支付買價百分之三之報酬，實屬過高。\n三、證據：除援用原審之立證方法外，並補提出自由時報報導及內政部函頒房地產委\n    託銷售契約書範本為證及並聲請訊問證人譚國榮、廖淑惠。\n乙、被上訴人方面：\n一、聲明：求為判決：上訴駁回。\n二、陳述：與原判決記載相同，茲引用之。\n三、證據：除援用原審之立證方法外，並補提出身分證、本票四紙及不動產經濟業管\n    理條例為證。",
    "reason": "一、本件被上訴人起訴主張：伊於民國（下同）八十九年八月十九日與上訴人約定，\n    由伊為居間媒介，協助上訴人以新台幣（下同）三千八百萬元買受坐落臺北市○\n    ○區○○段一小段四○六地號土地，及其地上建物即門牌號碼為臺北市○○路一\n    一九巷十七弄十號房屋（下稱系爭房地），由上訴人支付伊兼含「優先承購權利\n    轉讓金」與「居間報酬」雙重性質之酬金二百萬元。茲系爭房地已經伊之居間及\n    放棄優先承購權，而完成買賣，並經出賣人將所有權移轉登記為上訴人所有，惟\n    上訴人拒不給付酬金等情，爰依民法第五百六十八條之規定及雙方居間契約之約\n    定，求為命上訴人給付「優先承購權利轉讓金」及「居間報酬」共計二百萬元並\n    加計法定遲延利息之判決（原審判決上訴人應給付被上訴人一百十四萬元及法定\n    遲延利息；而駁回被上訴人其餘之請求。上訴人就其敗訴部分聲明不服提起上訴\n    ；被上訴人則未就其敗訴部分聲明不服而確定）。\n    上訴人則以：伊與被上訴人間並未成立居間契約，且被上訴人並非系爭房地之共\n    有人，亦無優先承購權，況縱認被上訴人為系爭房地之共有人，則被上訴人亦屬\n    出賣人之一，自無請求居間報酬之理云云，資為抗辯。\n二、經查被上訴人主張伊於八十九年八月十九日與上訴人約定，由伊為居間媒介，協\n    助上訴人以三千八百萬元買受系爭房地，並已由出賣人將該房地所有權移轉登記\n    為上訴人所有之事實，業據其提出不動產買賣契約書及房地登記謄本為證（見原\n    審卷第十七頁至第二六頁），經核上開不動產買賣契約書確載明被上訴人係介紹\n    人，自堪信為真實。雖上訴人抗辯系爭房地之出賣，因被上訴人之兄弟姊妹委託\n    仲介公司，故同條街上之商家已人盡皆知云云，惟查上訴人既自認與出賣人即被\n    上訴人之兄弟素未謀面，直至簽約當天始與許氏兄弟見面，顯見上訴人係透過被\n    上訴人為訂約媒介而購得系爭房地，況若未經被上訴人之媒介而訂約，何以在系\n    爭房地買賣契約書記載被上訴人為介紹人，足見上訴人所為此部分之抗辯，殊不\n    足取。至被上訴人另主張兩造間有約定上訴人應支付伊兼含「優先承購權利轉讓\n    金」與「居間報酬」雙重性質之酬金二百萬元云云，固據其舉出證人即代書閻常\n    州為證。惟查證人閻常州在原審到場所為之證詞（見原審卷第五一頁及第五二頁\n    ），充其量僅能據為證明兩造間曾商議給付二百萬元之事項而已，惟究係本於何\n    名目而給付，及事後究有無達成合意，則該證人亦僅證稱：「後來我．．．要他\n    們（指兩造）雙方明天再過來簽約，但是他們第二天沒有來，後來我就出國去玩\n    ，他們就找其他的代書辦理」（見原審卷第五一頁），尚難據為證明兩造間確有\n    上開二百萬元酬金之約定。\n三、惟按稱居間者，謂當事人約定，一方為他方報告訂約機會，或為訂約之媒介，他\n    方給付報酬之契約，民法第五百六十五條定有明文；又如依情形，非受報酬，即\n    不為報告訂約機會或媒介者，視為允與報酬；又未定報酬者，按照價目表所定給\n    付之。無價目表者，按照習慣給付，民法第五百六十六條第一項及第二項亦分別\n    定有明文。本件被上訴人既為系爭房地買賣契約之介紹人，足證其確有為訂約之\n    媒介，介紹雙方訂立契約。而按一般不動產買賣，為買賣搓合須耗費相當時間、\n    精力，甚至有成立仲介公司為專業服務，自堪認不動產居間，如未受報酬，即不\n    為報告訂約機會或媒介。故依上開規定，上訴人就被上訴人為系爭房地買賣所為\n    訂約媒介之居間，應視為其允與報酬。至被上訴人所得請求居間報酬之數額，究\n    為若干？經原審函請臺北市不動產仲介經紀商業同業工會查覆：依內政部台（八\n    九）內中地字第八九七九○八七號回函，就買賣雙方在一般房屋仲介所給付仲介\n    人之報酬之計算標準，為不動產經紀業或經紀人員經營仲介業務者，其向買賣或\n    租賃之一方或雙方收取報酬之總額合計不得超過該不動產實際成交價金百分之六\n    或一個半月之租金（見原審卷第一六五頁至第一六七頁所附臺北市不動產仲介經\n    紀商業同業工會九十年十一月二十九日九十北市房仲振字第一一二號函）。據此\n    本件買方之上訴人與賣方之訴外人許清正、許燕南及許振隆所應負擔之全部居間\n    報酬即應為成交價金之百分之六，即二百二十八萬元（其計算式為：成交價格00\n    000000元X0.06=0000000 元），而按居間人因媒介應得之報酬，除契約另有訂定\n    或另有習慣外，由契約當事人雙方平均負擔，民法第五百七十條亦定有明文，是\n    上訴人應負擔之居間報酬即應為一百十四萬元（其計算式為：0000000元X1/2=00\n    00000 元）。雖上訴人抗辯不動產仲介業界之習慣係僅向買方收取成交價格百分\n    之一，向賣方收取成交價格百分之四之報酬云云，並提出剪報及委託銷售契約範\n    本為證（見本院卷第二七頁至第三六頁）。惟查上訴人所提出之上開剪報及契約\n    範本，尚不足以據為證明坊間確實存有關於居間報酬，買方僅須負擔買賣價金百\n    分之一之習慣，則上訴人所為此部分之抗辯，亦不足取。\n四、綜上所述，被上訴人本於居間之法律關係，請求上訴人給付一百十四萬元及自起\n    訴狀繕本送達之翌日即九十年六月二十四日起至清償日止，按年息百分之五計算\n    之利息部分，洵屬有據，應予准許。從而，原審就上開部分所為上訴人敗訴之判\n    決，並無不合。上訴論旨仍執前詞指摘原判決此部分不當，求予廢棄改判，為無\n    理由。\n五、至兩造其餘之攻擊或防禦方法，及未經援用之證據，經本院斟酌後，認為均不足\n    以影響本判決之結果，自無逐一詳予論駁之必要，併此敘明。\n六、據上論結，本件上訴為無理由，依民事訴訟法第四百四十九條第一項、第七十八\n    條，判決如主文。\n中      華      民      國    九十一    年      八      月    十三      日\n                                臺灣高等法院民事第十三庭\n                                    審判長法  官  林  鄉  誠\n                                          法  官  王  聖  惠\n                                          法  官  謝  碧  莉\n右正本係照原本作成。\n不得上訴。"
  },
  "search": "臺灣高等法院民事判決九十一年度上易字第一八四號上訴人甲○○被上訴人乙○○原名許.右當事人間請求給付報酬等事件，上訴人對於中華民國九十年十二月三十一日臺灣台北地方法院九十年度訴字第二八七三號第一審判決提起上訴，本院判決如左：主文上訴駁回。第二審訴訟費用由上訴人負擔。事實甲、上訴人方面：一、聲明：求為判決：(一)原判決關於不利上訴人部分廢棄。(二)上開廢棄部分，被上訴人在第一審之訴駁回。二、陳述：除與原判決記載相同部分，予以引用外，並補稱：(一)否認兩造間有居間契約存在。(二)縱認兩造間有居間契約存在，然媒介居間之報酬，需契約未另有約定或無習慣始可由雙方平均負擔。然實務上習慣係由雙方按成交金額百分之五給與報酬，買方負擔百分之一，賣方負擔百分之四，且賣方應負擔之比例均應高於買方。本件兩造間約定之佣金為成交價百分之二，故上訴人頂多應僅須負擔成交價百分之一的居間報酬，原審判令上訴人應支付買價百分之三之報酬，實屬過高。三、證據：除援用原審之立證方法外，並補提出自由時報報導及內政部函頒房地產委託銷售契約書範本為證及並聲請訊問證人譚國榮、廖淑惠。乙、被上訴人方面：一、聲明：求為判決：上訴駁回。二、陳述：與原判決記載相同，茲引用之。三、證據：除援用原審之立證方法外，並補提出身分證、本票四紙及不動產經濟業管理條例為證。理由一、本件被上訴人起訴主張：伊於民國（下同）八十九年八月十九日與上訴人約定，由伊為居間媒介，協助上訴人以新台幣（下同）三千八百萬元買受坐落臺北市○○區○○段一小段四○六地號土地，及其地上建物即門牌號碼為臺北市○○路一一九巷十七弄十號房屋（下稱系爭房地），由上訴人支付伊兼含「優先承購權利轉讓金」與「居間報酬」雙重性質之酬金二百萬元。茲系爭房地已經伊之居間及放棄優先承購權，而完成買賣，並經出賣人將所有權移轉登記為上訴人所有，惟上訴人拒不給付酬金等情，爰依民法第五百六十八條之規定及雙方居間契約之約定，求為命上訴人給付「優先承購權利轉讓金」及「居間報酬」共計二百萬元並加計法定遲延利息之判決（原審判決上訴人應給付被上訴人一百十四萬元及法定遲延利息；而駁回被上訴人其餘之請求。上訴人就其敗訴部分聲明不服提起上訴；被上訴人則未就其敗訴部分聲明不服而確定）。上訴人則以：伊與被上訴人間並未成立居間契約，且被上訴人並非系爭房地之共有人，亦無優先承購權，況縱認被上訴人為系爭房地之共有人，則被上訴人亦屬出賣人之一，自無請求居間報酬之理云云，資為抗辯。二、經查被上訴人主張伊於八十九年八月十九日與上訴人約定，由伊為居間媒介，協助上訴人以三千八百萬元買受系爭房地，並已由出賣人將該房地所有權移轉登記為上訴人所有之事實，業據其提出不動產買賣契約書及房地登記謄本為證（見原審卷第十七頁至第二六頁），經核上開不動產買賣契約書確載明被上訴人係介紹人，自堪信為真實。雖上訴人抗辯系爭房地之出賣，因被上訴人之兄弟姊妹委託仲介公司，故同條街上之商家已人盡皆知云云，惟查上訴人既自認與出賣人即被上訴人之兄弟素未謀面，直至簽約當天始與許氏兄弟見面，顯見上訴人係透過被上訴人為訂約媒介而購得系爭房地，況若未經被上訴人之媒介而訂約，何以在系爭房地買賣契約書記載被上訴人為介紹人，足見上訴人所為此部分之抗辯，殊不足取。至被上訴人另主張兩造間有約定上訴人應支付伊兼含「優先承購權利轉讓金」與「居間報酬」雙重性質之酬金二百萬元云云，固據其舉出證人即代書閻常州為證。惟查證人閻常州在原審到場所為之證詞（見原審卷第五一頁及第五二頁），充其量僅能據為證明兩造間曾商議給付二百萬元之事項而已，惟究係本於何名目而給付，及事後究有無達成合意，則該證人亦僅證稱：「後來我．．．要他們（指兩造）雙方明天再過來簽約，但是他們第二天沒有來，後來我就出國去玩，他們就找其他的代書辦理」（見原審卷第五一頁），尚難據為證明兩造間確有上開二百萬元酬金之約定。三、惟按稱居間者，謂當事人約定，一方為他方報告訂約機會，或為訂約之媒介，他方給付報酬之契約，民法第五百六十五條定有明文；又如依情形，非受報酬，即不為報告訂約機會或媒介者，視為允與報酬；又未定報酬者，按照價目表所定給付之。無價目表者，按照習慣給付，民法第五百六十六條第一項及第二項亦分別定有明文。本件被上訴人既為系爭房地買賣契約之介紹人，足證其確有為訂約之媒介，介紹雙方訂立契約。而按一般不動產買賣，為買賣搓合須耗費相當時間、精力，甚至有成立仲介公司為專業服務，自堪認不動產居間，如未受報酬，即不為報告訂約機會或媒介。故依上開規定，上訴人就被上訴人為系爭房地買賣所為訂約媒介之居間，應視為其允與報酬。至被上訴人所得請求居間報酬之數額，究為若干？經原審函請臺北市不動產仲介經紀商業同業工會查覆：依內政部台（八九）內中地字第八九七九○八七號回函，就買賣雙方在一般房屋仲介所給付仲介人之報酬之計算標準，為不動產經紀業或經紀人員經營仲介業務者，其向買賣或租賃之一方或雙方收取報酬之總額合計不得超過該不動產實際成交價金百分之六或一個半月之租金（見原審卷第一六五頁至第一六七頁所附臺北市不動產仲介經紀商業同業工會九十年十一月二十九日九十北市房仲振字第一一二號函）。據此本件買方之上訴人與賣方之訴外人許清正、許燕南及許振隆所應負擔之全部居間報酬即應為成交價金之百分之六，即二百二十八萬元（其計算式為：成交價格00000000元X0.06=0000000元），而按居間人因媒介應得之報酬，除契約另有訂定或另有習慣外，由契約當事人雙方平均負擔，民法第五百七十條亦定有明文，是上訴人應負擔之居間報酬即應為一百十四萬元（其計算式為：0000000元X1/2=0000000元）。雖上訴人抗辯不動產仲介業界之習慣係僅向買方收取成交價格百分之一，向賣方收取成交價格百分之四之報酬云云，並提出剪報及委託銷售契約範本為證（見本院卷第二七頁至第三六頁）。惟查上訴人所提出之上開剪報及契約範本，尚不足以據為證明坊間確實存有關於居間報酬，買方僅須負擔買賣價金百分之一之習慣，則上訴人所為此部分之抗辯，亦不足取。四、綜上所述，被上訴人本於居間之法律關係，請求上訴人給付一百十四萬元及自起訴狀繕本送達之翌日即九十年六月二十四日起至清償日止，按年息百分之五計算之利息部分，洵屬有據，應予准許。從而，原審就上開部分所為上訴人敗訴之判決，並無不合。上訴論旨仍執前詞指摘原判決此部分不當，求予廢棄改判，為無理由。五、至兩造其餘之攻擊或防禦方法，及未經援用之證據，經本院斟酌後，認為均不足以影響本判決之結果，自無逐一詳予論駁之必要，併此敘明。六、據上論結，本件上訴為無理由，依民事訴訟法第四百四十九條第一項、第七十八條，判決如主文。中華民國九十一年八月十三日臺灣高等法院民事第十三庭審判長法官林鄉誠法官王聖惠法官謝碧莉右正本係照原本作成。不得上訴。中華民國九十一年八月十四日書記官王秀雲",
  "characters": {
    "judges": [
      "林鄉誠",
      "王聖惠",
      "謝碧莉"
    ],
    "prosecutors": [

    ],
    "lawyers": [

    ],
    "clerks": [
      "王秀雲"
    ],
    "plaintiffs": [

    ],
    "defendants": [

    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2002-08-13",
  "created_at": "2016-02-04 18:34:42",
  "updated_at": "2016-02-04 18:34:42"
}