{
  "identify": "TPS-88-台上-7203-19991216",
  "court": {
    "name": "最高法院",
    "code": "TPS"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 88,
  "word": "台上",
  "number": "7203",
  "jcheck": "",
  "reason": "殺人",
  "content": "最高法院刑事判決                              八十八年度台上字第七二○三號\n    上  訴  人  甲○○\n右上訴人因殺人案件，不服台灣高等法院中華民國八十八年九月三十日第二審判決（\n八十八年度上重訴字第三七號，起訴案號：台灣桃園地方法院檢察署八十七年度偵字\n第一八一九七號、八十八年度偵字第一五七一號），提起上訴，本院判決如左：\n    主  文\n原判決撤銷，發回台灣高等法院。\n    理  由\n本件原判決認定上訴人甲○○綽號「西哥」，其與林振豐原係朋友，因林振豐平日經\n常呼朋喚友至桃園縣桃園市○○路一三八八號十二樓之四上訴人租住處飲酒作樂，於\n言談間對上訴人甚為無禮，而二人間又有債務糾葛，故上訴人對於林振豐早生不滿，\n二人平日即相處不睦。於民國八十七年十一月三日十四時許，林振豐復至上訴人上開\n租住處，經上訴人之另一朋友潘順成（另案為不起訴處分）開門讓其進入，詎林振豐\n進入屋內後即破口大正在睡覺之上訴人說「睡什麼」，並自行在上訴人租住處翻找\n速食麵沖泡後坐於沙發上進食，因移動桌椅發生之聲響太大，上訴人遂叫林振豐小聲\n一點，林振豐聞言不悅回以「我吃東西不行嗎，幹你娘，雞雞歪歪（閩南語）」等語\n，上訴人聞言後，心生不滿，遂轉身進入廚房拿取其所有之菜刀一把，並基於傷害之\n故意，持菜刀削去坐在沙發椅上之林振豐之頭髮，藉以警告林振豐，林振豐旋起身持\n桌上之煙灰缸丟擲上訴人，上訴人見狀，復持刀朝林振豐頭部砍一刀，並怒稱欠錢不\n還，還叫兄弟恐嚇我等語。林振豐被砍受傷，遂央求潘順成將其送醫，走至客廳大門\n欲離去時，林振豐轉身向上訴人撂下「幹你娘，別讓我回來，不然就要給你死」等語\n，上訴人聞言持菜刀趨前質詢林振豐現在要怎麼樣？林振豐則持白鐵製垃圾筒抵抗，\n上訴人一時兇性大發，竟萌殺人之犯意，持菜刀砍向林振豐，林振豐見情勢不對一邊\n持垃圾筒防禦，一邊沿上開大樓十二樓樓梯間往樓下逃跑，潘順成見狀在後追喊「西\n哥」不要這樣等語阻止，然上訴人仍不罷手接續持菜刀追砍，林振豐逃至十樓樓梯間\n因不慎跌倒，遭上訴人砍殺一刀後，復逃至八、九樓持住戶之鞋架抵擋上訴人之持續\n揮砍，並逐階而下逃至八樓樓梯間，又遭上訴人追及朝頭部、身體、腿部等處砍殺多\n刀，前後計遭上訴人砍殺二十九刀，致使林振豐不支倒地，因流血過多致出血性休克\n，於同日十四時十五分許，當場不治死亡，上訴人見狀，心生慌亂仍欲將林振豐送醫\n急救，遂央求潘順成共同將林振豐身體置放於某住戶停放於室外之嬰兒車上，準備以\n該嬰兒車送醫，後因二人無法搬動林振豐屍體，上訴人遂叫潘順成先行離去，上訴人\n則留於原地，嗣經該社區警衛報警查獲等情。因而撤銷第一審之判決，改判仍論處上\n訴人殺人罪刑（無期徒刑），固非無見。\n惟查(一)依刑事訴訟法應用辯護人之案件，辯護人雖經到庭，而未為明確之辯護意旨，\n即與未經辯護無異，逕行判決者，其判決當然為違背法令。本件上訴人被訴涉犯刑法\n第二百七十一條第一項殺人罪，依刑事訴訟法第三十一條第一項之規定，係應行強制\n辯護之案件，查原審雖於八十八年九月十六日審判期日，由上訴人選任之辯護人巨克\n安律師到庭為上訴人辯護，然依審判筆錄記載：「選任辯護人起稱：辯護意旨如狀所\n載」。但遍查全卷，並無選任律師所提出之任何答辯狀，自不能解為選任之律師已就\n事實及法律為上訴人作有利之辯論甚明，即與未經辯護無異，所踐行之訴訟程序，自\n屬不合。(二)有罪之判決書，應記載認定犯罪事實所憑之證據及其認定之理由，刑事訴\n訟法第三百十條第一款定有明文，而認定事實所憑之證據，須確實存在，就該卷宗內\n不難考見者，始克當之，倘判決書內所記載之證據，與卷內筆錄或證物之內容不相適\n合，則其判決之根據，實際上並不存在，自屬採證違法。原判決依憑上訴人之自白，\n證人潘順成之證述，及相驗屍體證明書等證據，認定本件犯罪時間為八十七年十一月\n三日十四時許，被害人林振豐死亡時間為同日十四時十五分許，惟依卷內資料所載，\n上訴人犯罪時間為同年十二月三日十四時許，月份並非「十一月」，原判決事實之認\n定已與卷內證據資料不相適合。又依卷內法務部法醫研究所鑑定書所載，被害人林振\n豐受有左後枕部十三點五乘二及八點五乘一公分深及骨頭二處砍創；左眼眶小割創一\n公分；左側大魚際九公分深及肌肉砍創（見第一審卷第二十七頁）。原判決事實認定\n為「左後枕部十三點五乘八點五乘壹公分深及骨頭二處砍創；右眼眶小割創一公分；\n右側大魚際九公分深及肌肉砍創」（見原判決第三頁第二、五、十行），亦屬採證違\n法。(三)當事人聲請調查之證據，若於待證之事實確有重要關係，而又非不易調查或不\n能調查者，則為明瞭案情起見，自應盡職權能事，踐行調查之程序，否則即係應於審\n判期日調查之證據而未予調查，其判決即難謂非違法。上訴人於原審一再具狀辯稱案\n發後，先向大樓管理員許慶龍及守衛人員陳述發生兇殺案，請他們代為報案，並打電\n話叫救護車，應構成自首減刑云云，並請求傳喚證人許慶龍及刑警潘國輝到庭（見原\n審卷第四十二至四十五頁）。上訴人聲請調查之證據攸關其能否依自首減刑，又非不\n能調查，原審未予調查，遽行判決，尚嫌速斷。以上或係上訴意旨所指摘，或為本院\n得依職權調查之事項，應認原判決有撤銷發回更審之原因。\n據上論結，應依刑事訴訟法第三百九十七條、第四百零一條，判決如主文。\n中      華      民      國    八十八    年     十二     月     十六     日\n                              最高法院刑事第三庭\n                                  審判長法官  陳  錫  奎\n                                        法官  洪  清  江\n                                        法官  吳  昆  仁\n                                        法官  李  伯  道\n                                        法官  花  滿  堂\n      右正本證明與原本無異\n                                              書  記  官\n中      華      民      國    八十八    年     十二     月    二十一    日\n",
  "structure": {
    "main": "原判決撤銷，發回台灣高等法院。",
    "reason": "本件原判決認定上訴人甲○○綽號「西哥」，其與林振豐原係朋友，因林振豐平日經\n常呼朋喚友至桃園縣桃園市○○路一三八八號十二樓之四上訴人租住處飲酒作樂，於\n言談間對上訴人甚為無禮，而二人間又有債務糾葛，故上訴人對於林振豐早生不滿，\n二人平日即相處不睦。於民國八十七年十一月三日十四時許，林振豐復至上訴人上開\n租住處，經上訴人之另一朋友潘順成（另案為不起訴處分）開門讓其進入，詎林振豐\n進入屋內後即破口大正在睡覺之上訴人說「睡什麼」，並自行在上訴人租住處翻找\n速食麵沖泡後坐於沙發上進食，因移動桌椅發生之聲響太大，上訴人遂叫林振豐小聲\n一點，林振豐聞言不悅回以「我吃東西不行嗎，幹你娘，雞雞歪歪（閩南語）」等語\n，上訴人聞言後，心生不滿，遂轉身進入廚房拿取其所有之菜刀一把，並基於傷害之\n故意，持菜刀削去坐在沙發椅上之林振豐之頭髮，藉以警告林振豐，林振豐旋起身持\n桌上之煙灰缸丟擲上訴人，上訴人見狀，復持刀朝林振豐頭部砍一刀，並怒稱欠錢不\n還，還叫兄弟恐嚇我等語。林振豐被砍受傷，遂央求潘順成將其送醫，走至客廳大門\n欲離去時，林振豐轉身向上訴人撂下「幹你娘，別讓我回來，不然就要給你死」等語\n，上訴人聞言持菜刀趨前質詢林振豐現在要怎麼樣？林振豐則持白鐵製垃圾筒抵抗，\n上訴人一時兇性大發，竟萌殺人之犯意，持菜刀砍向林振豐，林振豐見情勢不對一邊\n持垃圾筒防禦，一邊沿上開大樓十二樓樓梯間往樓下逃跑，潘順成見狀在後追喊「西\n哥」不要這樣等語阻止，然上訴人仍不罷手接續持菜刀追砍，林振豐逃至十樓樓梯間\n因不慎跌倒，遭上訴人砍殺一刀後，復逃至八、九樓持住戶之鞋架抵擋上訴人之持續\n揮砍，並逐階而下逃至八樓樓梯間，又遭上訴人追及朝頭部、身體、腿部等處砍殺多\n刀，前後計遭上訴人砍殺二十九刀，致使林振豐不支倒地，因流血過多致出血性休克\n，於同日十四時十五分許，當場不治死亡，上訴人見狀，心生慌亂仍欲將林振豐送醫\n急救，遂央求潘順成共同將林振豐身體置放於某住戶停放於室外之嬰兒車上，準備以\n該嬰兒車送醫，後因二人無法搬動林振豐屍體，上訴人遂叫潘順成先行離去，上訴人\n則留於原地，嗣經該社區警衛報警查獲等情。因而撤銷第一審之判決，改判仍論處上\n訴人殺人罪刑（無期徒刑），固非無見。\n惟查(一)依刑事訴訟法應用辯護人之案件，辯護人雖經到庭，而未為明確之辯護意旨，\n即與未經辯護無異，逕行判決者，其判決當然為違背法令。本件上訴人被訴涉犯刑法\n第二百七十一條第一項殺人罪，依刑事訴訟法第三十一條第一項之規定，係應行強制\n辯護之案件，查原審雖於八十八年九月十六日審判期日，由上訴人選任之辯護人巨克\n安律師到庭為上訴人辯護，然依審判筆錄記載：「選任辯護人起稱：辯護意旨如狀所\n載」。但遍查全卷，並無選任律師所提出之任何答辯狀，自不能解為選任之律師已就\n事實及法律為上訴人作有利之辯論甚明，即與未經辯護無異，所踐行之訴訟程序，自\n屬不合。(二)有罪之判決書，應記載認定犯罪事實所憑之證據及其認定之理由，刑事訴\n訟法第三百十條第一款定有明文，而認定事實所憑之證據，須確實存在，就該卷宗內\n不難考見者，始克當之，倘判決書內所記載之證據，與卷內筆錄或證物之內容不相適\n合，則其判決之根據，實際上並不存在，自屬採證違法。原判決依憑上訴人之自白，\n證人潘順成之證述，及相驗屍體證明書等證據，認定本件犯罪時間為八十七年十一月\n三日十四時許，被害人林振豐死亡時間為同日十四時十五分許，惟依卷內資料所載，\n上訴人犯罪時間為同年十二月三日十四時許，月份並非「十一月」，原判決事實之認\n定已與卷內證據資料不相適合。又依卷內法務部法醫研究所鑑定書所載，被害人林振\n豐受有左後枕部十三點五乘二及八點五乘一公分深及骨頭二處砍創；左眼眶小割創一\n公分；左側大魚際九公分深及肌肉砍創（見第一審卷第二十七頁）。原判決事實認定\n為「左後枕部十三點五乘八點五乘壹公分深及骨頭二處砍創；右眼眶小割創一公分；\n右側大魚際九公分深及肌肉砍創」（見原判決第三頁第二、五、十行），亦屬採證違\n法。(三)當事人聲請調查之證據，若於待證之事實確有重要關係，而又非不易調查或不\n能調查者，則為明瞭案情起見，自應盡職權能事，踐行調查之程序，否則即係應於審\n判期日調查之證據而未予調查，其判決即難謂非違法。上訴人於原審一再具狀辯稱案\n發後，先向大樓管理員許慶龍及守衛人員陳述發生兇殺案，請他們代為報案，並打電\n話叫救護車，應構成自首減刑云云，並請求傳喚證人許慶龍及刑警潘國輝到庭（見原\n審卷第四十二至四十五頁）。上訴人聲請調查之證據攸關其能否依自首減刑，又非不\n能調查，原審未予調查，遽行判決，尚嫌速斷。以上或係上訴意旨所指摘，或為本院\n得依職權調查之事項，應認原判決有撤銷發回更審之原因。\n據上論結，應依刑事訴訟法第三百九十七條、第四百零一條，判決如主文。"
  },
  "search": "最高法院刑事判決八十八年度台上字第七二○三號上訴人甲○○右上訴人因殺人案件，不服台灣高等法院中華民國八十八年九月三十日第二審判決（八十八年度上重訴字第三七號，起訴案號：台灣桃園地方法院檢察署八十七年度偵字第一八一九七號、八十八年度偵字第一五七一號），提起上訴，本院判決如左：主文原判決撤銷，發回台灣高等法院。理由本件原判決認定上訴人甲○○綽號「西哥」，其與林振豐原係朋友，因林振豐平日經常呼朋喚友至桃園縣桃園市○○路一三八八號十二樓之四上訴人租住處飲酒作樂，於言談間對上訴人甚為無禮，而二人間又有債務糾葛，故上訴人對於林振豐早生不滿，二人平日即相處不睦。於民國八十七年十一月三日十四時許，林振豐復至上訴人上開租住處，經上訴人之另一朋友潘順成（另案為不起訴處分）開門讓其進入，詎林振豐進入屋內後即破口大正在睡覺之上訴人說「睡什麼」，並自行在上訴人租住處翻找速食麵沖泡後坐於沙發上進食，因移動桌椅發生之聲響太大，上訴人遂叫林振豐小聲一點，林振豐聞言不悅回以「我吃東西不行嗎，幹你娘，雞雞歪歪（閩南語）」等語，上訴人聞言後，心生不滿，遂轉身進入廚房拿取其所有之菜刀一把，並基於傷害之故意，持菜刀削去坐在沙發椅上之林振豐之頭髮，藉以警告林振豐，林振豐旋起身持桌上之煙灰缸丟擲上訴人，上訴人見狀，復持刀朝林振豐頭部砍一刀，並怒稱欠錢不還，還叫兄弟恐嚇我等語。林振豐被砍受傷，遂央求潘順成將其送醫，走至客廳大門欲離去時，林振豐轉身向上訴人撂下「幹你娘，別讓我回來，不然就要給你死」等語，上訴人聞言持菜刀趨前質詢林振豐現在要怎麼樣？林振豐則持白鐵製垃圾筒抵抗，上訴人一時兇性大發，竟萌殺人之犯意，持菜刀砍向林振豐，林振豐見情勢不對一邊持垃圾筒防禦，一邊沿上開大樓十二樓樓梯間往樓下逃跑，潘順成見狀在後追喊「西哥」不要這樣等語阻止，然上訴人仍不罷手接續持菜刀追砍，林振豐逃至十樓樓梯間因不慎跌倒，遭上訴人砍殺一刀後，復逃至八、九樓持住戶之鞋架抵擋上訴人之持續揮砍，並逐階而下逃至八樓樓梯間，又遭上訴人追及朝頭部、身體、腿部等處砍殺多刀，前後計遭上訴人砍殺二十九刀，致使林振豐不支倒地，因流血過多致出血性休克，於同日十四時十五分許，當場不治死亡，上訴人見狀，心生慌亂仍欲將林振豐送醫急救，遂央求潘順成共同將林振豐身體置放於某住戶停放於室外之嬰兒車上，準備以該嬰兒車送醫，後因二人無法搬動林振豐屍體，上訴人遂叫潘順成先行離去，上訴人則留於原地，嗣經該社區警衛報警查獲等情。因而撤銷第一審之判決，改判仍論處上訴人殺人罪刑（無期徒刑），固非無見。惟查(一)依刑事訴訟法應用辯護人之案件，辯護人雖經到庭，而未為明確之辯護意旨，即與未經辯護無異，逕行判決者，其判決當然為違背法令。本件上訴人被訴涉犯刑法第二百七十一條第一項殺人罪，依刑事訴訟法第三十一條第一項之規定，係應行強制辯護之案件，查原審雖於八十八年九月十六日審判期日，由上訴人選任之辯護人巨克安律師到庭為上訴人辯護，然依審判筆錄記載：「選任辯護人起稱：辯護意旨如狀所載」。但遍查全卷，並無選任律師所提出之任何答辯狀，自不能解為選任之律師已就事實及法律為上訴人作有利之辯論甚明，即與未經辯護無異，所踐行之訴訟程序，自屬不合。(二)有罪之判決書，應記載認定犯罪事實所憑之證據及其認定之理由，刑事訴訟法第三百十條第一款定有明文，而認定事實所憑之證據，須確實存在，就該卷宗內不難考見者，始克當之，倘判決書內所記載之證據，與卷內筆錄或證物之內容不相適合，則其判決之根據，實際上並不存在，自屬採證違法。原判決依憑上訴人之自白，證人潘順成之證述，及相驗屍體證明書等證據，認定本件犯罪時間為八十七年十一月三日十四時許，被害人林振豐死亡時間為同日十四時十五分許，惟依卷內資料所載，上訴人犯罪時間為同年十二月三日十四時許，月份並非「十一月」，原判決事實之認定已與卷內證據資料不相適合。又依卷內法務部法醫研究所鑑定書所載，被害人林振豐受有左後枕部十三點五乘二及八點五乘一公分深及骨頭二處砍創；左眼眶小割創一公分；左側大魚際九公分深及肌肉砍創（見第一審卷第二十七頁）。原判決事實認定為「左後枕部十三點五乘八點五乘壹公分深及骨頭二處砍創；右眼眶小割創一公分；右側大魚際九公分深及肌肉砍創」（見原判決第三頁第二、五、十行），亦屬採證違法。(三)當事人聲請調查之證據，若於待證之事實確有重要關係，而又非不易調查或不能調查者，則為明瞭案情起見，自應盡職權能事，踐行調查之程序，否則即係應於審判期日調查之證據而未予調查，其判決即難謂非違法。上訴人於原審一再具狀辯稱案發後，先向大樓管理員許慶龍及守衛人員陳述發生兇殺案，請他們代為報案，並打電話叫救護車，應構成自首減刑云云，並請求傳喚證人許慶龍及刑警潘國輝到庭（見原審卷第四十二至四十五頁）。上訴人聲請調查之證據攸關其能否依自首減刑，又非不能調查，原審未予調查，遽行判決，尚嫌速斷。以上或係上訴意旨所指摘，或為本院得依職權調查之事項，應認原判決有撤銷發回更審之原因。據上論結，應依刑事訴訟法第三百九十七條、第四百零一條，判決如主文。中華民國八十八年十二月十六日最高法院刑事第三庭審判長法官陳錫奎法官洪清江法官吳昆仁法官李伯道法官花滿堂右正本證明與原本無異書記官中華民國八十八年十二月二十一日",
  "characters": {
    "judges": [

    ],
    "prosecutors": [

    ],
    "lawyers": [
      "安"
    ],
    "clerks": [

    ],
    "plaintiffs": [

    ],
    "defendants": [

    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "1999-12-16",
  "created_at": "2016-02-04 12:13:14",
  "updated_at": "2016-02-04 12:13:14"
}