{
  "identify": "ILD-100-聲-255-20110503-1",
  "court": {
    "name": "臺灣宜蘭地方法院",
    "code": "ILD"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 100,
  "word": "聲",
  "number": "255",
  "jcheck": "1",
  "reason": "停止羈押",
  "content": "臺灣宜蘭地方法院刑事裁定              100年度聲字第255號\n聲  請  人  吳進義\n選任辯護人  李秋銘律師\n            黃金亮律師\n上列聲請人因違反毒品危害防制條例等案件（本院99年度訴字第\n404號），聲請具保停止羈押，本院裁定如下：\n    主  文\n聲請駁回。\n    理  由\n一、聲請意旨略以：本院前以被告吳進義所犯為最輕本刑5年以\n    上有期徒刑之罪，及有串證及逃亡之虞，予以羈押。目前所\n    有相關證人及共犯均已訊問完畢，並經辯論終結，原先據以\n    為羈押被告有串證之虞之原因已消滅，亦無任何跡證顯示被\n    告有逃亡之虞之情事。再本件被告係因其子吳育昇在外積欠\n    甚多債務，為期清償吳育昇之債務，遂為吳育昇尋找代收貨\n    物之人，被告吳進義並未獲得任何利益，故其情節顯較其他\n    共犯為輕。再參以被告因受吳育昇之拖累，其與吳育昇受羈\n    押，家庭經濟陷於困頓，且被告又有胃腸道出血、嚴重貧血\n    、右肩旋轉肌腱破損，保守治療無效時須以手術治療之身體\n    狀況不佳情形，實無繼續羈押之必要。而被告自民國99年7\n    月1日羈押至今，已足為警惕，為此聲請具保停止羈押。\n二、按被告經法官訊問後，認為犯罪嫌疑重大，而有下列情形之\n    一，非予羈押，顯難進行追訴、審判或執行者，得羈押之︰\n    (一)逃亡或有事實足認為有逃亡之虞者。(二)有事實足認為有湮\n    滅、偽造、變造證據或勾串共犯或證人之虞者。(三)所犯為死\n    刑、無期徒刑或最輕本刑為5年以上有期徒刑之罪者，刑事\n    訴訟法第101條第1項定有明文。再按被告及得為其輔佐人之\n    人或辯護人，得隨時具保，向法院聲請停止羈押，同法第11\n    0條第1項前段亦有明文。\n三、查被告吳進義因涉嫌違反毒品危害防制條例等案件，經本院\n    訊問後，以被告涉犯涉犯毒品危害防制條例第4條第3項、懲\n    治走私條例第12條、第2條第1項等罪，犯罪嫌疑重大，且有\n    相當理由足認有勾串共犯及證人之虞，又所犯為最輕本刑5\n    年以上有期徒刑之罪，非予羈押顯難進行審判及執行，有羈\n    押之必要，而裁定自99年10月29日起予以羈押，並分別於10\n    0年1月29日、同年3月29日延長羈押2月。而被告經本院以99\n    年度訴字第404號判處應執行有期徒刑9年6月，其所犯本件\n    違反毒品危害防制條例等罪，犯罪嫌疑重大，至堪認定。且\n    本件亦無法定停止羈押之事由，其所犯復屬重大危害治安之\n    犯行，基於維護公共利益、保障公共安全，本院因認被告仍\n    有繼續羈押之必要。再參酌其參與運輸販賣第三級毒品愷他\n    命，助長毒品氾濫，損害社會安全及國人健康甚鉅，權衡國\n    家刑事司法權之有效行使、社會秩序及公共利益、被告人身\n    自由之私益及防禦權受限制之程度，認對其維持羈押處分尚\n    屬適當、必要，合乎比例原則上揭情事依然存在，不能因具\n    保而消滅。至被告吳進義所述胃腸道出血、嚴重貧血、右肩\n    旋轉肌腱破損部分，查該部分經法務部矯正署宜蘭看守所之\n    醫師診療後，認被告吳進義之「胃腸道出血、嚴重貧血」等\n    病症，目前無不適之症狀，100年4月25日經醫師診察後，稱\n    一般理學檢查正常，建議追蹤治療；關於「右肩旋轉肌腱破\n    損」，醫師稱旋轉肌腱群破裂大多為退化性疾病，除疼痛外\n    ，無其他影響生命之危險性，故無立即手術之必要，有該所\n    100年4月25日宜所衛字第10030000085號函在卷可稽，故目\n    前尚難認定被告吳進義有非保外治療顯難痊癒之情形，聲請\n    人聲請之原因無一與刑事訴訟法第114條各款所定情形相符\n    。從而，本院審酌上情認羈押原因尚未消滅，非具保停止羈\n    押所能替代，仍有繼續羈押之必要，被告聲請具保停止羈押\n    ，即難准許，應予駁回。\n據上論斷，應依刑事訴訟法第220條，裁定如主文。\n中    華    民    國   100    年    5     月    3     日\n                刑事第二庭  審判長法  官  林惠玲\n                                  法  官  王耀興\n                                  法  官  張育彰\n以上正本證明與原本無異。\n如不服本裁定，應於裁定送達後5日內，向本院提出抗告狀。（\n應附繕本）\n                                  書記官  陳靜宜\n中    華    民    國   100    年    5     月    3     日",
  "structure": {
    "main": "聲請駁回。",
    "reason": "一、聲請意旨略以：本院前以被告吳進義所犯為最輕本刑5年以\n    上有期徒刑之罪，及有串證及逃亡之虞，予以羈押。目前所\n    有相關證人及共犯均已訊問完畢，並經辯論終結，原先據以\n    為羈押被告有串證之虞之原因已消滅，亦無任何跡證顯示被\n    告有逃亡之虞之情事。再本件被告係因其子吳育昇在外積欠\n    甚多債務，為期清償吳育昇之債務，遂為吳育昇尋找代收貨\n    物之人，被告吳進義並未獲得任何利益，故其情節顯較其他\n    共犯為輕。再參以被告因受吳育昇之拖累，其與吳育昇受羈\n    押，家庭經濟陷於困頓，且被告又有胃腸道出血、嚴重貧血\n    、右肩旋轉肌腱破損，保守治療無效時須以手術治療之身體\n    狀況不佳情形，實無繼續羈押之必要。而被告自民國99年7\n    月1日羈押至今，已足為警惕，為此聲請具保停止羈押。\n二、按被告經法官訊問後，認為犯罪嫌疑重大，而有下列情形之\n    一，非予羈押，顯難進行追訴、審判或執行者，得羈押之︰\n    (一)逃亡或有事實足認為有逃亡之虞者。(二)有事實足認為有湮\n    滅、偽造、變造證據或勾串共犯或證人之虞者。(三)所犯為死\n    刑、無期徒刑或最輕本刑為5年以上有期徒刑之罪者，刑事\n    訴訟法第101條第1項定有明文。再按被告及得為其輔佐人之\n    人或辯護人，得隨時具保，向法院聲請停止羈押，同法第11\n    0條第1項前段亦有明文。\n三、查被告吳進義因涉嫌違反毒品危害防制條例等案件，經本院\n    訊問後，以被告涉犯涉犯毒品危害防制條例第4條第3項、懲\n    治走私條例第12條、第2條第1項等罪，犯罪嫌疑重大，且有\n    相當理由足認有勾串共犯及證人之虞，又所犯為最輕本刑5\n    年以上有期徒刑之罪，非予羈押顯難進行審判及執行，有羈\n    押之必要，而裁定自99年10月29日起予以羈押，並分別於10\n    0年1月29日、同年3月29日延長羈押2月。而被告經本院以99\n    年度訴字第404號判處應執行有期徒刑9年6月，其所犯本件\n    違反毒品危害防制條例等罪，犯罪嫌疑重大，至堪認定。且\n    本件亦無法定停止羈押之事由，其所犯復屬重大危害治安之\n    犯行，基於維護公共利益、保障公共安全，本院因認被告仍\n    有繼續羈押之必要。再參酌其參與運輸販賣第三級毒品愷他\n    命，助長毒品氾濫，損害社會安全及國人健康甚鉅，權衡國\n    家刑事司法權之有效行使、社會秩序及公共利益、被告人身\n    自由之私益及防禦權受限制之程度，認對其維持羈押處分尚\n    屬適當、必要，合乎比例原則上揭情事依然存在，不能因具\n    保而消滅。至被告吳進義所述胃腸道出血、嚴重貧血、右肩\n    旋轉肌腱破損部分，查該部分經法務部矯正署宜蘭看守所之\n    醫師診療後，認被告吳進義之「胃腸道出血、嚴重貧血」等\n    病症，目前無不適之症狀，100年4月25日經醫師診察後，稱\n    一般理學檢查正常，建議追蹤治療；關於「右肩旋轉肌腱破\n    損」，醫師稱旋轉肌腱群破裂大多為退化性疾病，除疼痛外\n    ，無其他影響生命之危險性，故無立即手術之必要，有該所\n    100年4月25日宜所衛字第10030000085號函在卷可稽，故目\n    前尚難認定被告吳進義有非保外治療顯難痊癒之情形，聲請\n    人聲請之原因無一與刑事訴訟法第114條各款所定情形相符\n    。從而，本院審酌上情認羈押原因尚未消滅，非具保停止羈\n    押所能替代，仍有繼續羈押之必要，被告聲請具保停止羈押\n    ，即難准許，應予駁回。\n據上論斷，應依刑事訴訟法第220條，裁定如主文。"
  },
  "search": "臺灣宜蘭地方法院刑事裁定100年度聲字第255號聲請人吳進義選任辯護人李秋銘律師黃金亮律師上列聲請人因違反毒品危害防制條例等案件（本院99年度訴字第404號），聲請具保停止羈押，本院裁定如下：主文聲請駁回。理由一、聲請意旨略以：本院前以被告吳進義所犯為最輕本刑5年以上有期徒刑之罪，及有串證及逃亡之虞，予以羈押。目前所有相關證人及共犯均已訊問完畢，並經辯論終結，原先據以為羈押被告有串證之虞之原因已消滅，亦無任何跡證顯示被告有逃亡之虞之情事。再本件被告係因其子吳育昇在外積欠甚多債務，為期清償吳育昇之債務，遂為吳育昇尋找代收貨物之人，被告吳進義並未獲得任何利益，故其情節顯較其他共犯為輕。再參以被告因受吳育昇之拖累，其與吳育昇受羈押，家庭經濟陷於困頓，且被告又有胃腸道出血、嚴重貧血、右肩旋轉肌腱破損，保守治療無效時須以手術治療之身體狀況不佳情形，實無繼續羈押之必要。而被告自民國99年7月1日羈押至今，已足為警惕，為此聲請具保停止羈押。二、按被告經法官訊問後，認為犯罪嫌疑重大，而有下列情形之一，非予羈押，顯難進行追訴、審判或執行者，得羈押之︰(一)逃亡或有事實足認為有逃亡之虞者。(二)有事實足認為有湮滅、偽造、變造證據或勾串共犯或證人之虞者。(三)所犯為死刑、無期徒刑或最輕本刑為5年以上有期徒刑之罪者，刑事訴訟法第101條第1項定有明文。再按被告及得為其輔佐人之人或辯護人，得隨時具保，向法院聲請停止羈押，同法第110條第1項前段亦有明文。三、查被告吳進義因涉嫌違反毒品危害防制條例等案件，經本院訊問後，以被告涉犯涉犯毒品危害防制條例第4條第3項、懲治走私條例第12條、第2條第1項等罪，犯罪嫌疑重大，且有相當理由足認有勾串共犯及證人之虞，又所犯為最輕本刑5年以上有期徒刑之罪，非予羈押顯難進行審判及執行，有羈押之必要，而裁定自99年10月29日起予以羈押，並分別於100年1月29日、同年3月29日延長羈押2月。而被告經本院以99年度訴字第404號判處應執行有期徒刑9年6月，其所犯本件違反毒品危害防制條例等罪，犯罪嫌疑重大，至堪認定。且本件亦無法定停止羈押之事由，其所犯復屬重大危害治安之犯行，基於維護公共利益、保障公共安全，本院因認被告仍有繼續羈押之必要。再參酌其參與運輸販賣第三級毒品愷他命，助長毒品氾濫，損害社會安全及國人健康甚鉅，權衡國家刑事司法權之有效行使、社會秩序及公共利益、被告人身自由之私益及防禦權受限制之程度，認對其維持羈押處分尚屬適當、必要，合乎比例原則上揭情事依然存在，不能因具保而消滅。至被告吳進義所述胃腸道出血、嚴重貧血、右肩旋轉肌腱破損部分，查該部分經法務部矯正署宜蘭看守所之醫師診療後，認被告吳進義之「胃腸道出血、嚴重貧血」等病症，目前無不適之症狀，100年4月25日經醫師診察後，稱一般理學檢查正常，建議追蹤治療；關於「右肩旋轉肌腱破損」，醫師稱旋轉肌腱群破裂大多為退化性疾病，除疼痛外，無其他影響生命之危險性，故無立即手術之必要，有該所100年4月25日宜所衛字第10030000085號函在卷可稽，故目前尚難認定被告吳進義有非保外治療顯難痊癒之情形，聲請人聲請之原因無一與刑事訴訟法第114條各款所定情形相符。從而，本院審酌上情認羈押原因尚未消滅，非具保停止羈押所能替代，仍有繼續羈押之必要，被告聲請具保停止羈押，即難准許，應予駁回。據上論斷，應依刑事訴訟法第220條，裁定如主文。中華民國100年5月3日刑事第二庭審判長法官林惠玲法官王耀興法官張育彰以上正本證明與原本無異。如不服本裁定，應於裁定送達後5日內，向本院提出抗告狀。（應附繕本）書記官陳靜宜中華民國100年5月3日",
  "characters": {
    "judges": [
      "林惠玲",
      "王耀興",
      "張育彰"
    ],
    "prosecutors": [

    ],
    "lawyers": [
      "李秋銘",
      "黃金亮"
    ],
    "clerks": [
      "陳靜宜"
    ],
    "plaintiffs": [

    ],
    "defendants": [

    ],
    "prosecutor_office": [
      "吳進義"
    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2011-05-03",
  "created_at": "2016-02-12 02:33:45",
  "updated_at": "2016-02-12 02:33:45"
}