{
  "identify": "KSH-100-上易-135-20110503-1",
  "court": {
    "name": "臺灣高等法院",
    "code": "KSH"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 100,
  "word": "上易",
  "number": "135",
  "jcheck": "1",
  "reason": "傷害",
  "content": "臺灣高等法院高雄分院刑事判決        100年度上易字第135號\n上  訴  人  臺灣高雄地方法院檢察署檢察官\n被      告  陳冠宇\n上列上訴人因被告傷害案件，不服臺灣高雄地方法院99年度易字\n第2354號中華民國99年12月20日第一審判決（起訴案號：臺灣高\n雄地方法院檢察署99年度偵續字第405 號），提起上訴，本院判\n決如下：\n    主  文\n上訴駁回。\n    理  由\n一、公訴意旨略以：被告陳冠宇與林政逸毗鄰而居，素來不睦。\n    緣林政逸於民國98年9 月10日下午5 時前某時許，在高雄縣\n    鳳山市○○路362 號住處內，聽到屋外傳來「碰！碰！」聲\n    響，遂步出門外察看，適目睹陳冠宇將木頭置於林政逸前揭\n    住處外牆上，進而發生口角爭執。爭執中，陳冠宇竟基於傷\n    害之犯意，徒手拉扯並腳踹林政逸，使林政逸跌倒後，前胸\n    撞擊陳冠宇置放於騎樓之木頭及廢棄物，受有前胸壁挫擦傷\n    5 X 1 公分、4 X 1 公分、左前臂擦傷1X 1公分、右前臂挫\n    擦傷、紅腫、皮下瘀青6 X 2 公分、左大腿上端挫擦傷3 X\n    1.5 公分、右膝挫傷、皮下瘀青7 X 3 公分及右手第5 指遠\n    端指挫傷、無法伸直之傷害等語，因認被告陳冠宇涉有刑法\n    第277 條第1 項之傷害罪嫌。\n二、證據能力部分\n  (一)按被告以外之人於偵查中向檢察官所為陳述，除顯有不可信\n    之情況者外，得為證據，刑事訴訟法第159 條之1 第2項 定\n    有明文。本件證人即告訴人林政逸於檢察官偵查中所為之陳\n    述，其未曾提及檢察官在偵查時有不法取供之情形，反對該\n    項供述得具有證據能力，亦未釋明上開供述有顯不可信之情\n    況，依上說明，其於偵查中之證言自均具有證據能力。\n  (二)按證人、鑑定人依法應具結而未具結者，其證言或鑑定意見\n    ，不得作為證據，刑事訴訟法第158 條之3 定有明文。本件\n    檢察官未令證人林金蓮、陳慶鴻於陳述前具結而為陳述，且\n    查無依法不得令其具結之情形，是上開證人於檢察官訊問時\n    之證言即無證據能力。\n三、按犯罪事實應依證據認定之，無證據不得認定犯罪事實；不\n    能證明被告犯罪者，應諭知無罪之判決，刑事訴訟法第154\n    條第2 項、第301 條第1 項分別定有明文。又事實之認定，\n    應憑證據，如未能發現相當證據，或證據不足以證明，自不\n    能以推測或擬制之方法，為裁判基礎；且認定犯罪事實所憑\n    之證據，雖不以直接證據為限，間接證據亦包括在內，然而\n    無論直接證據或間接證據，其為訴訟上之證明，須於通常一\n    般之人均不致有所懷疑，而得確信其為真實之程度者，始得\n    據為有罪之認定，倘其證明尚未達到此一程度，而有合理之\n    懷疑存在而無從使事實審法院得有罪之確信時，即應由法院\n    為諭知被告無罪之判決（最高法院40年台上字第86號、76年\n    度台上字第4986號判例意旨參照）。\n四、公訴人認被告陳冠宇涉有刑法第277 條第1 項之傷害犯行，\n    無非係以告訴人林政逸檢察官訊問時之指述，及卷附告訴人\n    所提出大東醫院診斷證明書等資料，為其論據。訊據被告堅\n    詞否認伊於上揭時、地，與告訴人發生口角爭執、或互推拉\n    扯，亦未以腳踹告訴人，不知道他身上之傷害如何造成等語\n    ，並提出案發當時之監視錄影光碟為證。經查：\n  (一)告訴人林政逸雖於檢察官訊問及原審審理時分別證稱於前揭\n    時、地，遭被告拉扯或推倒，及以腳踹成傷云云，並提出診\n    斷證明書乙紙為據。惟查，告訴人之告訴，係以使被告受刑\n    事追訴為目的，其指訴是否與事實相符，仍應調查其他證據\n    ，以資審認，必被害人所述被害情形，無瑕疵可擊，且就其\n    他方面調查，又與事實相符，始足據為有罪判決之基礎（最\n    高法院81年度台上字第3539號判決要旨參照）。本件告訴人\n    與被告素來不睦，前於97年2 月21日、同年4 月22日因對被\n    告為傷害之犯行，及於97年5 月13日對被告為公然侮辱之犯\n    行，分別經本院判決罪刑確定，有原審98年度簡上字第324\n    號、98年簡上字第592 號判決各1 份在卷可稽（99審易4632\n    卷第20至27頁），足見告訴人與被告相互間糾葛已深，是其\n    所為不利於被告之指述，是否足採，仍需調查其他必要證據\n    以資審認。\n  (二)告訴人於檢察官訊問時係證稱「被告以手『拉』他，並以腳\n    踹他『左側腰部』…至於前胸挫擦傷是遭被告推倒時撞到騎\n    樓的木頭及廢棄物所造成」（99偵續405 卷第15頁），然於\n    原審審理時則證稱「被告先以手『推』他後，又以腳踹他『\n    前胸』，造成傷害」等語（原審卷第22至24頁），對於衝突\n    過程被告究竟是與他發生拉扯，抑或以手推倒他？被告究竟\n    是以腳踹他左側腰部，抑或是前胸？及前胸挫擦傷究竟是遭\n    被告推倒時撞到東西所造成，抑或是遭被告以腳直接踹傷？\n    等節，指述前後不一，是其所為不利於被告之指述，自難遽\n    以採信。\n  (三)再告訴人於警詢時係證稱：伊於98年9 月10日17時「左右」\n    ，在鳳山市鎮○里○○路360 號前遭被告毆打成傷等語（見\n    警卷第1 頁），惟告訴人98年9 月10日至大東醫院就診時，\n    係自訴於98年9 月10日下午4 時30分左右在鳳山市○○路36\n    4 號騎樓因與人口角爭執，被人用手打並腳跩等情，有大東\n    醫院99年9 月24日（99）大東醫政字第091 號函在卷可查（\n    偵卷第43頁），經原審質問後，告訴人證稱：我跟醫生是說\n    下午4 點多靠近5 點，所以醫生記載4 時30分許，仍可肯認\n    告訴人所指被告傷害之時間，係在98年9 月10日17時前後。\n    惟據被告提出案發當時之現場監視錄影光碟內容顯示，告訴\n    人於98年9 月10日17時0 分43秒出現在畫面中，走回其位於\n    經武路362 號住處。嗣於17時2 分54秒左右，告訴人雙手放\n    在背部，又從其住處走到被告經武路360 號之住處前方，並\n    於該處馬路旁停留，未進入被告住處騎樓。17時3 分39秒告\n    訴人又走回其住處，直到17時9 分36秒被告右手持一個紅色\n    塑膠臉盆，沿著路旁從告訴人住處門前經過，告訴人即從其\n    住處走向被告，並在路旁稍微停留，隨後於17時9 分42秒又\n    走回其住處，17時9 分44秒時突然口出「打人！好」，且從\n    光碟錄音內容顯示，除往來車聲外，告訴人與被告二人並無\n    言語衝突，而告訴人從頭到尾行走之姿勢，亦無異樣，有原\n    審99年12月13日之勘驗筆錄（原審卷第28頁），及告訴人提\n    出之翻拍照片10幀（99審易4632卷第28至30頁）在卷可憑。\n    縱認告訴人所指與被告發生衝突之時間係當日下午接近17時\n    許之證述可採，而告訴人所提出錄影畫面係已係衝突之後，\n    惟該錄影畫面所呈現之當時，告訴人若係甫遭毆傷，衡情自\n    當氣憤難平，何以上開當日下午17時0 分之錄影畫面中，告\n    訴人並無任何激動質問之動作，僅至17時9 分44秒時突然口\n    出「打人！好」，其餘全無異樣？另從監視錄影光碟內容顯\n    示，告訴人從17時0 分43秒至17時9 分44秒止，自始至終行\n    走姿勢並無異樣，亦無任何查看身體是否受傷之舉，客觀上\n    難認其當時已受有前胸壁挫擦傷、左前臂擦傷、右前臂挫擦\n    傷、紅腫、皮下瘀青、左大腿上端挫擦傷、右膝挫傷、皮下\n    瘀青，及右手第5 指遠端指挫傷、無法伸直等多處傷害之情\n    。足見縱認告訴人確曾於本案當日與被告發生爭執，惟是否\n    確遭被告毆傷，確非無疑？\n  (四)至告訴人所提出之診斷證明書至多僅能證明前往驗傷當時曾\n    受有該紙診斷證明書上所載傷害之事實，然上揭傷害究竟如\n    何造成，仍不能推論必為被告傷害所致，尤以被告於本案當\n    時係年近60歲老人，而告訴人僅為33歲之壯年，均有其年籍\n    資料在卷可查，且告訴人亦未陳稱被告使用器械，則告訴人\n    究係如何任由被告以徒手施暴方式毆打，而受有前開前胸壁\n    挫擦傷、左前臂擦傷、右前臂挫擦傷、紅腫、皮下瘀青、左\n    大腿上端挫擦傷、右膝挫傷、皮下瘀青，及右手第5 指遠端\n    指挫傷、無法伸直等廣泛傷害？被告若果係突遭被告攻擊，\n    以其青壯年之體力，亦可輕易離去，如何造成此等軀幹、四\n    肢之多處傷害？自不能徒以上開診斷證明書，即認被告確實\n    毆打告訴人成傷。\n五、綜上所述，本件檢察官上揭舉證，尚不足以證明被告確有公\n    訴意旨所指傷害犯行之情。此外本院復查無其他積極證據足\n    資認定被告有檢察官所指上述傷害犯行，則依前揭規定及判\n    例意旨，被告被訴犯傷害罪自屬不能證明。\n六、原審因而以不能證明被告犯傷害罪，而為被告無罪之諭知，\n    核無違誤；檢察官循告訴人陳冠宇具狀請求上訴意旨，猶執\n    前詞，指摘原判決不當，為無理由，應予駁回。\n據上論斷，應依刑事訴訟法第368 條，判決如主文。\n本案經檢察官陳宗吟到庭執行職務。\n中    華    民    國  100     年    5     月    3     日\n                  刑事第七庭    審判長法  官  莊飛宗\n                                      法  官  謝宏宗\n                                      法  官  蔡廣昇\n以上正本證明與原本無異。\n不得上訴。\n中    華    民    國   100    年    5     月    3     日\n                                      書記官  曾允志",
  "structure": {
    "main": "上訴駁回。",
    "reason": "一、公訴意旨略以：被告陳冠宇與林政逸毗鄰而居，素來不睦。\n    緣林政逸於民國98年9 月10日下午5 時前某時許，在高雄縣\n    鳳山市○○路362 號住處內，聽到屋外傳來「碰！碰！」聲\n    響，遂步出門外察看，適目睹陳冠宇將木頭置於林政逸前揭\n    住處外牆上，進而發生口角爭執。爭執中，陳冠宇竟基於傷\n    害之犯意，徒手拉扯並腳踹林政逸，使林政逸跌倒後，前胸\n    撞擊陳冠宇置放於騎樓之木頭及廢棄物，受有前胸壁挫擦傷\n    5 X 1 公分、4 X 1 公分、左前臂擦傷1X 1公分、右前臂挫\n    擦傷、紅腫、皮下瘀青6 X 2 公分、左大腿上端挫擦傷3 X\n    1.5 公分、右膝挫傷、皮下瘀青7 X 3 公分及右手第5 指遠\n    端指挫傷、無法伸直之傷害等語，因認被告陳冠宇涉有刑法\n    第277 條第1 項之傷害罪嫌。\n二、證據能力部分\n  (一)按被告以外之人於偵查中向檢察官所為陳述，除顯有不可信\n    之情況者外，得為證據，刑事訴訟法第159 條之1 第2項 定\n    有明文。本件證人即告訴人林政逸於檢察官偵查中所為之陳\n    述，其未曾提及檢察官在偵查時有不法取供之情形，反對該\n    項供述得具有證據能力，亦未釋明上開供述有顯不可信之情\n    況，依上說明，其於偵查中之證言自均具有證據能力。\n  (二)按證人、鑑定人依法應具結而未具結者，其證言或鑑定意見\n    ，不得作為證據，刑事訴訟法第158 條之3 定有明文。本件\n    檢察官未令證人林金蓮、陳慶鴻於陳述前具結而為陳述，且\n    查無依法不得令其具結之情形，是上開證人於檢察官訊問時\n    之證言即無證據能力。\n三、按犯罪事實應依證據認定之，無證據不得認定犯罪事實；不\n    能證明被告犯罪者，應諭知無罪之判決，刑事訴訟法第154\n    條第2 項、第301 條第1 項分別定有明文。又事實之認定，\n    應憑證據，如未能發現相當證據，或證據不足以證明，自不\n    能以推測或擬制之方法，為裁判基礎；且認定犯罪事實所憑\n    之證據，雖不以直接證據為限，間接證據亦包括在內，然而\n    無論直接證據或間接證據，其為訴訟上之證明，須於通常一\n    般之人均不致有所懷疑，而得確信其為真實之程度者，始得\n    據為有罪之認定，倘其證明尚未達到此一程度，而有合理之\n    懷疑存在而無從使事實審法院得有罪之確信時，即應由法院\n    為諭知被告無罪之判決（最高法院40年台上字第86號、76年\n    度台上字第4986號判例意旨參照）。\n四、公訴人認被告陳冠宇涉有刑法第277 條第1 項之傷害犯行，\n    無非係以告訴人林政逸檢察官訊問時之指述，及卷附告訴人\n    所提出大東醫院診斷證明書等資料，為其論據。訊據被告堅\n    詞否認伊於上揭時、地，與告訴人發生口角爭執、或互推拉\n    扯，亦未以腳踹告訴人，不知道他身上之傷害如何造成等語\n    ，並提出案發當時之監視錄影光碟為證。經查：\n  (一)告訴人林政逸雖於檢察官訊問及原審審理時分別證稱於前揭\n    時、地，遭被告拉扯或推倒，及以腳踹成傷云云，並提出診\n    斷證明書乙紙為據。惟查，告訴人之告訴，係以使被告受刑\n    事追訴為目的，其指訴是否與事實相符，仍應調查其他證據\n    ，以資審認，必被害人所述被害情形，無瑕疵可擊，且就其\n    他方面調查，又與事實相符，始足據為有罪判決之基礎（最\n    高法院81年度台上字第3539號判決要旨參照）。本件告訴人\n    與被告素來不睦，前於97年2 月21日、同年4 月22日因對被\n    告為傷害之犯行，及於97年5 月13日對被告為公然侮辱之犯\n    行，分別經本院判決罪刑確定，有原審98年度簡上字第324\n    號、98年簡上字第592 號判決各1 份在卷可稽（99審易4632\n    卷第20至27頁），足見告訴人與被告相互間糾葛已深，是其\n    所為不利於被告之指述，是否足採，仍需調查其他必要證據\n    以資審認。\n  (二)告訴人於檢察官訊問時係證稱「被告以手『拉』他，並以腳\n    踹他『左側腰部』…至於前胸挫擦傷是遭被告推倒時撞到騎\n    樓的木頭及廢棄物所造成」（99偵續405 卷第15頁），然於\n    原審審理時則證稱「被告先以手『推』他後，又以腳踹他『\n    前胸』，造成傷害」等語（原審卷第22至24頁），對於衝突\n    過程被告究竟是與他發生拉扯，抑或以手推倒他？被告究竟\n    是以腳踹他左側腰部，抑或是前胸？及前胸挫擦傷究竟是遭\n    被告推倒時撞到東西所造成，抑或是遭被告以腳直接踹傷？\n    等節，指述前後不一，是其所為不利於被告之指述，自難遽\n    以採信。\n  (三)再告訴人於警詢時係證稱：伊於98年9 月10日17時「左右」\n    ，在鳳山市鎮○里○○路360 號前遭被告毆打成傷等語（見\n    警卷第1 頁），惟告訴人98年9 月10日至大東醫院就診時，\n    係自訴於98年9 月10日下午4 時30分左右在鳳山市○○路36\n    4 號騎樓因與人口角爭執，被人用手打並腳跩等情，有大東\n    醫院99年9 月24日（99）大東醫政字第091 號函在卷可查（\n    偵卷第43頁），經原審質問後，告訴人證稱：我跟醫生是說\n    下午4 點多靠近5 點，所以醫生記載4 時30分許，仍可肯認\n    告訴人所指被告傷害之時間，係在98年9 月10日17時前後。\n    惟據被告提出案發當時之現場監視錄影光碟內容顯示，告訴\n    人於98年9 月10日17時0 分43秒出現在畫面中，走回其位於\n    經武路362 號住處。嗣於17時2 分54秒左右，告訴人雙手放\n    在背部，又從其住處走到被告經武路360 號之住處前方，並\n    於該處馬路旁停留，未進入被告住處騎樓。17時3 分39秒告\n    訴人又走回其住處，直到17時9 分36秒被告右手持一個紅色\n    塑膠臉盆，沿著路旁從告訴人住處門前經過，告訴人即從其\n    住處走向被告，並在路旁稍微停留，隨後於17時9 分42秒又\n    走回其住處，17時9 分44秒時突然口出「打人！好」，且從\n    光碟錄音內容顯示，除往來車聲外，告訴人與被告二人並無\n    言語衝突，而告訴人從頭到尾行走之姿勢，亦無異樣，有原\n    審99年12月13日之勘驗筆錄（原審卷第28頁），及告訴人提\n    出之翻拍照片10幀（99審易4632卷第28至30頁）在卷可憑。\n    縱認告訴人所指與被告發生衝突之時間係當日下午接近17時\n    許之證述可採，而告訴人所提出錄影畫面係已係衝突之後，\n    惟該錄影畫面所呈現之當時，告訴人若係甫遭毆傷，衡情自\n    當氣憤難平，何以上開當日下午17時0 分之錄影畫面中，告\n    訴人並無任何激動質問之動作，僅至17時9 分44秒時突然口\n    出「打人！好」，其餘全無異樣？另從監視錄影光碟內容顯\n    示，告訴人從17時0 分43秒至17時9 分44秒止，自始至終行\n    走姿勢並無異樣，亦無任何查看身體是否受傷之舉，客觀上\n    難認其當時已受有前胸壁挫擦傷、左前臂擦傷、右前臂挫擦\n    傷、紅腫、皮下瘀青、左大腿上端挫擦傷、右膝挫傷、皮下\n    瘀青，及右手第5 指遠端指挫傷、無法伸直等多處傷害之情\n    。足見縱認告訴人確曾於本案當日與被告發生爭執，惟是否\n    確遭被告毆傷，確非無疑？\n  (四)至告訴人所提出之診斷證明書至多僅能證明前往驗傷當時曾\n    受有該紙診斷證明書上所載傷害之事實，然上揭傷害究竟如\n    何造成，仍不能推論必為被告傷害所致，尤以被告於本案當\n    時係年近60歲老人，而告訴人僅為33歲之壯年，均有其年籍\n    資料在卷可查，且告訴人亦未陳稱被告使用器械，則告訴人\n    究係如何任由被告以徒手施暴方式毆打，而受有前開前胸壁\n    挫擦傷、左前臂擦傷、右前臂挫擦傷、紅腫、皮下瘀青、左\n    大腿上端挫擦傷、右膝挫傷、皮下瘀青，及右手第5 指遠端\n    指挫傷、無法伸直等廣泛傷害？被告若果係突遭被告攻擊，\n    以其青壯年之體力，亦可輕易離去，如何造成此等軀幹、四\n    肢之多處傷害？自不能徒以上開診斷證明書，即認被告確實\n    毆打告訴人成傷。\n五、綜上所述，本件檢察官上揭舉證，尚不足以證明被告確有公\n    訴意旨所指傷害犯行之情。此外本院復查無其他積極證據足\n    資認定被告有檢察官所指上述傷害犯行，則依前揭規定及判\n    例意旨，被告被訴犯傷害罪自屬不能證明。\n六、原審因而以不能證明被告犯傷害罪，而為被告無罪之諭知，\n    核無違誤；檢察官循告訴人陳冠宇具狀請求上訴意旨，猶執\n    前詞，指摘原判決不當，為無理由，應予駁回。\n據上論斷，應依刑事訴訟法第368 條，判決如主文。\n本案經檢察官陳宗吟到庭執行職務。"
  },
  "search": "臺灣高等法院高雄分院刑事判決100年度上易字第135號上訴人臺灣高雄地方法院檢察署檢察官被告陳冠宇上列上訴人因被告傷害案件，不服臺灣高雄地方法院99年度易字第2354號中華民國99年12月20日第一審判決（起訴案號：臺灣高雄地方法院檢察署99年度偵續字第405號），提起上訴，本院判決如下：主文上訴駁回。理由一、公訴意旨略以：被告陳冠宇與林政逸毗鄰而居，素來不睦。緣林政逸於民國98年9月10日下午5時前某時許，在高雄縣鳳山市○○路362號住處內，聽到屋外傳來「碰！碰！」聲響，遂步出門外察看，適目睹陳冠宇將木頭置於林政逸前揭住處外牆上，進而發生口角爭執。爭執中，陳冠宇竟基於傷害之犯意，徒手拉扯並腳踹林政逸，使林政逸跌倒後，前胸撞擊陳冠宇置放於騎樓之木頭及廢棄物，受有前胸壁挫擦傷5X1公分、4X1公分、左前臂擦傷1X1公分、右前臂挫擦傷、紅腫、皮下瘀青6X2公分、左大腿上端挫擦傷3X1.5公分、右膝挫傷、皮下瘀青7X3公分及右手第5指遠端指挫傷、無法伸直之傷害等語，因認被告陳冠宇涉有刑法第277條第1項之傷害罪嫌。二、證據能力部分(一)按被告以外之人於偵查中向檢察官所為陳述，除顯有不可信之情況者外，得為證據，刑事訴訟法第159條之1第2項定有明文。本件證人即告訴人林政逸於檢察官偵查中所為之陳述，其未曾提及檢察官在偵查時有不法取供之情形，反對該項供述得具有證據能力，亦未釋明上開供述有顯不可信之情況，依上說明，其於偵查中之證言自均具有證據能力。(二)按證人、鑑定人依法應具結而未具結者，其證言或鑑定意見，不得作為證據，刑事訴訟法第158條之3定有明文。本件檢察官未令證人林金蓮、陳慶鴻於陳述前具結而為陳述，且查無依法不得令其具結之情形，是上開證人於檢察官訊問時之證言即無證據能力。三、按犯罪事實應依證據認定之，無證據不得認定犯罪事實；不能證明被告犯罪者，應諭知無罪之判決，刑事訴訟法第154條第2項、第301條第1項分別定有明文。又事實之認定，應憑證據，如未能發現相當證據，或證據不足以證明，自不能以推測或擬制之方法，為裁判基礎；且認定犯罪事實所憑之證據，雖不以直接證據為限，間接證據亦包括在內，然而無論直接證據或間接證據，其為訴訟上之證明，須於通常一般之人均不致有所懷疑，而得確信其為真實之程度者，始得據為有罪之認定，倘其證明尚未達到此一程度，而有合理之懷疑存在而無從使事實審法院得有罪之確信時，即應由法院為諭知被告無罪之判決（最高法院40年台上字第86號、76年度台上字第4986號判例意旨參照）。四、公訴人認被告陳冠宇涉有刑法第277條第1項之傷害犯行，無非係以告訴人林政逸檢察官訊問時之指述，及卷附告訴人所提出大東醫院診斷證明書等資料，為其論據。訊據被告堅詞否認伊於上揭時、地，與告訴人發生口角爭執、或互推拉扯，亦未以腳踹告訴人，不知道他身上之傷害如何造成等語，並提出案發當時之監視錄影光碟為證。經查：(一)告訴人林政逸雖於檢察官訊問及原審審理時分別證稱於前揭時、地，遭被告拉扯或推倒，及以腳踹成傷云云，並提出診斷證明書乙紙為據。惟查，告訴人之告訴，係以使被告受刑事追訴為目的，其指訴是否與事實相符，仍應調查其他證據，以資審認，必被害人所述被害情形，無瑕疵可擊，且就其他方面調查，又與事實相符，始足據為有罪判決之基礎（最高法院81年度台上字第3539號判決要旨參照）。本件告訴人與被告素來不睦，前於97年2月21日、同年4月22日因對被告為傷害之犯行，及於97年5月13日對被告為公然侮辱之犯行，分別經本院判決罪刑確定，有原審98年度簡上字第324號、98年簡上字第592號判決各1份在卷可稽（99審易4632卷第20至27頁），足見告訴人與被告相互間糾葛已深，是其所為不利於被告之指述，是否足採，仍需調查其他必要證據以資審認。(二)告訴人於檢察官訊問時係證稱「被告以手『拉』他，並以腳踹他『左側腰部』…至於前胸挫擦傷是遭被告推倒時撞到騎樓的木頭及廢棄物所造成」（99偵續405卷第15頁），然於原審審理時則證稱「被告先以手『推』他後，又以腳踹他『前胸』，造成傷害」等語（原審卷第22至24頁），對於衝突過程被告究竟是與他發生拉扯，抑或以手推倒他？被告究竟是以腳踹他左側腰部，抑或是前胸？及前胸挫擦傷究竟是遭被告推倒時撞到東西所造成，抑或是遭被告以腳直接踹傷？等節，指述前後不一，是其所為不利於被告之指述，自難遽以採信。(三)再告訴人於警詢時係證稱：伊於98年9月10日17時「左右」，在鳳山市鎮○里○○路360號前遭被告毆打成傷等語（見警卷第1頁），惟告訴人98年9月10日至大東醫院就診時，係自訴於98年9月10日下午4時30分左右在鳳山市○○路364號騎樓因與人口角爭執，被人用手打並腳跩等情，有大東醫院99年9月24日（99）大東醫政字第091號函在卷可查（偵卷第43頁），經原審質問後，告訴人證稱：我跟醫生是說下午4點多靠近5點，所以醫生記載4時30分許，仍可肯認告訴人所指被告傷害之時間，係在98年9月10日17時前後。惟據被告提出案發當時之現場監視錄影光碟內容顯示，告訴人於98年9月10日17時0分43秒出現在畫面中，走回其位於經武路362號住處。嗣於17時2分54秒左右，告訴人雙手放在背部，又從其住處走到被告經武路360號之住處前方，並於該處馬路旁停留，未進入被告住處騎樓。17時3分39秒告訴人又走回其住處，直到17時9分36秒被告右手持一個紅色塑膠臉盆，沿著路旁從告訴人住處門前經過，告訴人即從其住處走向被告，並在路旁稍微停留，隨後於17時9分42秒又走回其住處，17時9分44秒時突然口出「打人！好」，且從光碟錄音內容顯示，除往來車聲外，告訴人與被告二人並無言語衝突，而告訴人從頭到尾行走之姿勢，亦無異樣，有原審99年12月13日之勘驗筆錄（原審卷第28頁），及告訴人提出之翻拍照片10幀（99審易4632卷第28至30頁）在卷可憑。縱認告訴人所指與被告發生衝突之時間係當日下午接近17時許之證述可採，而告訴人所提出錄影畫面係已係衝突之後，惟該錄影畫面所呈現之當時，告訴人若係甫遭毆傷，衡情自當氣憤難平，何以上開當日下午17時0分之錄影畫面中，告訴人並無任何激動質問之動作，僅至17時9分44秒時突然口出「打人！好」，其餘全無異樣？另從監視錄影光碟內容顯示，告訴人從17時0分43秒至17時9分44秒止，自始至終行走姿勢並無異樣，亦無任何查看身體是否受傷之舉，客觀上難認其當時已受有前胸壁挫擦傷、左前臂擦傷、右前臂挫擦傷、紅腫、皮下瘀青、左大腿上端挫擦傷、右膝挫傷、皮下瘀青，及右手第5指遠端指挫傷、無法伸直等多處傷害之情。足見縱認告訴人確曾於本案當日與被告發生爭執，惟是否確遭被告毆傷，確非無疑？(四)至告訴人所提出之診斷證明書至多僅能證明前往驗傷當時曾受有該紙診斷證明書上所載傷害之事實，然上揭傷害究竟如何造成，仍不能推論必為被告傷害所致，尤以被告於本案當時係年近60歲老人，而告訴人僅為33歲之壯年，均有其年籍資料在卷可查，且告訴人亦未陳稱被告使用器械，則告訴人究係如何任由被告以徒手施暴方式毆打，而受有前開前胸壁挫擦傷、左前臂擦傷、右前臂挫擦傷、紅腫、皮下瘀青、左大腿上端挫擦傷、右膝挫傷、皮下瘀青，及右手第5指遠端指挫傷、無法伸直等廣泛傷害？被告若果係突遭被告攻擊，以其青壯年之體力，亦可輕易離去，如何造成此等軀幹、四肢之多處傷害？自不能徒以上開診斷證明書，即認被告確實毆打告訴人成傷。五、綜上所述，本件檢察官上揭舉證，尚不足以證明被告確有公訴意旨所指傷害犯行之情。此外本院復查無其他積極證據足資認定被告有檢察官所指上述傷害犯行，則依前揭規定及判例意旨，被告被訴犯傷害罪自屬不能證明。六、原審因而以不能證明被告犯傷害罪，而為被告無罪之諭知，核無違誤；檢察官循告訴人陳冠宇具狀請求上訴意旨，猶執前詞，指摘原判決不當，為無理由，應予駁回。據上論斷，應依刑事訴訟法第368條，判決如主文。本案經檢察官陳宗吟到庭執行職務。中華民國100年5月3日刑事第七庭審判長法官莊飛宗法官謝宏宗法官蔡廣昇以上正本證明與原本無異。不得上訴。中華民國100年5月3日書記官曾允志",
  "characters": {
    "judges": [
      "莊飛宗",
      "謝宏宗",
      "蔡廣昇"
    ],
    "prosecutors": [
      "陳宗吟"
    ],
    "lawyers": [

    ],
    "clerks": [

    ],
    "plaintiffs": [

    ],
    "defendants": [
      "陳冠宇"
    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2011-05-03",
  "created_at": "2016-02-12 02:35:19",
  "updated_at": "2016-02-12 02:35:19"
}