{
  "identify": "PTD-99-易-77-20110503-1",
  "court": {
    "name": "臺灣屏東地方法院",
    "code": "PTD"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 99,
  "word": "易",
  "number": "77",
  "jcheck": "1",
  "reason": "詐欺",
  "content": "臺灣屏東地方法院刑事判決                99年度易字第77號\n公  訴  人  臺灣屏東地方法院檢察署檢察官\n被      告  陳淳蘭\n            徐玉崗\n上二人共同\n選任辯護人  林榮和律師\n上列被告因詐欺案件，經檢察官提起公訴（99年度偵字第521 號\n），本院判決如下：\n    主  文\n徐玉崗犯詐欺取財罪，處有期徒刑肆月，如易科罰金，以新臺幣\n壹仟元折算壹日。\n陳淳蘭無罪。\n    事  實\n一、徐玉崗為陳淳蘭之夫，陳淳蘭雖係富爾利廢棄物處理再生事\n    業有限公司（下稱富爾利公司）之登記負責人，惟實際負責\n    富爾利公司之經營為徐玉崗。徐玉崗因富爾利公司經營不善\n    ，且內心應係認若將機器以個別方式分別賣出，可能無法順\n    利賣出，或即使賣出所得總價金，會比整廠賣出所得價金方\n    式為少，為圖使買賣順利及取得上開價金差額，明知富爾利\n    公司僅有「營利事業登記」，並無廢棄物回收、處理機構許\n    可證或登記證等文件（執照），仍基於意圖為自己不法所有\n    及詐欺之犯意，於民國96年5 月底，由徐玉崗透過不知情之\n    升逸企業有限公司（下稱升逸公司）負責人邱奕智，向欲成\n    立東逸廢棄物處理再生事業有限公司（下稱東逸公司）之邱\n    泓庭與該公司股東鍾政諭表示欲轉讓富爾利公司廠房設備及\n    廢棄物回收執照，因徐玉崗詐稱富爾利公司有上述回收、處\n    理廢棄物相關證照，致邱泓庭、鍾政諭等誤信為真，徐玉崗\n    並向邱泓庭、鍾政諭等表示富爾利公司自95年7 月5 日起向\n    新長宏農業科技有限公司（下稱新長宏公司，登記負責人曾\n    雪嬌，實際負責人鄭伯勝）所承租坐落於屏東縣內埔鄉○○\n    段803-10號、830-14號地號，門牌號碼為屏東縣內埔鄉○○\n    路550 巷3 號之廠房所占用之土地，該土地至98年7 月5 日\n    租約到期後，還可再使用10年云云，徐玉崗隨即利用不知情\n    之陳淳蘭於96年6 月4 日、同年6 月6 日與邱泓庭簽訂「工\n    廠公司轉讓合約書」、「地租轉讓合約書」，約定富爾利公\n    司以新臺幣（下同）90萬元之代價將生產設備、廠房、廢棄\n    物回收處理執照及地租轉讓給邱泓庭，邱泓庭隨即於同年6\n    月4 日給付45萬元予富爾利名義負責人陳淳蘭（實際收受者\n    顯為徐玉崗）；而徐玉崗於96年7 月2 日已收到富爾利公司\n    向新長宏公司所承租上開土地，即將遭本院民事執行處拍賣\n    之重要訊息，卻因害怕若將此告知邱泓庭、鍾政諭等將無法\n    取得剩餘款項，接續上開詐欺之犯意，故意不告知邱泓庭、\n    鍾政諭等，使邱泓庭在不知曉此一事實前提下，又於96年7\n    月13日給付45萬元予富爾利名義負責人陳淳蘭及徐玉崗。嗣\n    經東逸公司人員查覺上揭土地、廠房竟遭法院拍賣，另向屏\n    東縣政府查詢得知富爾利公司並未領有廢棄物處理之相關證\n    照後，始知上情。\n二、案經東逸公司訴由臺灣屏東地方法院檢察署檢察官偵查起訴\n    。\n    理  由\n壹、證據能力部分\n      按被告以外之人於審判外之陳述，雖不符刑事訴訟法第\n    159 條之1 至第159 條之4 等4 條之規定，然若當事人於審\n    判程序中同意作為證據，法院審酌該言詞陳述或書面陳述作\n    成時之情況，認為適當者，亦得為證據；又當事人、代理人\n    或辯護人於法院調查證據時，知有刑事訴訟法第159 條第1\n    項不得為證據之情形，而未於言詞辯論終結前聲明異議者，\n    視為有前項之同意，同法第159 條之5 定有明文。此立法意\n    旨在於傳聞證據未經當事人之反對詰問予以核實，原則上先\n    予排除。惟若當事人已放棄反對詰問權，於審判程序中表明\n    同意該等傳聞證據可作為證據；或於言詞辯論終結前未聲明\n    異議，基於尊重當事人對傳聞證據之處分權，及證據資料愈\n    豐富，愈有助於真實發見之理念，且強化言詞辯論主義，使\n    訴訟程序得以順暢進行，上開傳聞證據亦均具有證據能力。\n    本案公訴人、辯護人及被告對於本院以下引用之證據資料，\n    其中屬於傳聞證據部分均未爭執其證據能力，本院審酌該等\n    證據作成時之情況，認為並無不適當者，依上開說明，均認\n    應有證據能力。\n貳、實體部分（被告徐玉崗有罪部分）\n一、訊據被告徐玉崗否認犯罪，辯稱：因被告缺乏專長技術，無\n    力經營，而未申請「應回收廢棄物回收處理作業登記證」，\n    但「應回收廢棄物處理作業登記證」祇要營業者經核准成立\n    公司登記後，環保局會主動通知申請「應回收廢棄物處理作\n    業登記證」，蓋「廢棄物處理作業登記證」，政府有補助，\n    屬於經營者權利，是被告縱未申請「應回收廢棄物處理作業\n    登記證」並交付東逸公司，於本件被告富爾利公司轉讓東逸\n    公司不生任何影響；且於96年7 月2 日接獲本院民事執行處\n    通知訂於96年7 月24日第1 次公開拍賣時，於96年7 月7 日\n    與東逸公司洽談產品銷售合約時，即已告知東逸公司負責人\n    邱泓庭，有關拍賣之事邱泓庭認廠房使用地點偏僻不易拍定\n    ，始簽發第二期買賣價金支票予被告，被告於96年7 月13日\n    獲兌，況東逸公司負責人邱泓庭於96年12月31日收取被告經\n    銷之椰子長纖貨款7 千元，可見邱泓庭認廠房是否被拍賣無\n    關重要；被告賣予邱泓庭之機器不只值90萬，邱泓庭後來係\n    以130 萬元左右將該等機器賣予黃正松，東逸公司不但未損\n    失尚且獲利，可見被告無詐欺犯行云云。經查：\n（一）就被告陳淳蘭係富爾利公司之登記負責人；被告徐玉崗為\n      陳淳蘭之夫，實際負責富爾利公司之經營。被告徐玉崗知\n      富爾利公司僅有「營利事業登記」，並無「應回收廢棄物\n      回收業登記證」、「應回收廢棄物處理業登記證」等證照\n      ，及富爾利公司有自95年7 月5 日起（僅租賃契約上之記\n      載，該租約實際上有倒填日期情形）向新長宏公司（登記\n      負責人曾雪嬌，實際負責人鄭伯勝）承租坐落於屏東縣內\n      埔鄉○○段803-10號、830-14號地號，門牌號碼為屏東縣\n      內埔鄉○○路550 巷3 號土地與廠房；96年5 月底，由被\n      告徐玉崗透過升逸公司負責人邱奕智，向欲成立東逸公司\n      之邱泓庭與該公司股東鍾政諭表示欲轉讓富爾利公司，被\n      告徐玉崗有向邱泓庭、鍾政諭稱富爾利公司有處理廢棄物\n      相關證照，該公司之廠房土地至98年7 月5 日租約到期後\n      ，還可續約再使用10年，邱泓庭因而於96年6 月4 日、同\n      年6 月6 日與陳淳蘭簽訂「工廠公司轉讓合約書」、「地\n      租轉讓合約書」，約定富爾利公司以90萬元之代價將生產\n      設備、廠房、廢棄物回收處理執照及地租轉讓給邱泓庭，\n      邱泓庭復於同年6 月4 日與7 月13日各給付45萬元共90萬\n      元給被告徐玉崗及陳淳蘭，惟富爾利公司從未向屏東縣政\n      府申請或取得任何相關廢棄物處理、回收之許可證或登記\n      證，及被告徐玉崗於96年7 月2 日已收到富爾利公司向新\n      長宏公司所承租上開土地，即將遭本院民事執行處拍賣之\n      重要訊息等，除被告徐玉崗就此均加承認或不爭執外，並\n      有證人邱奕智、鄭伯勝、林達龍、鍾政諭、邱泓庭之證述\n      、（刑事告訴狀內所附）「工廠公司轉讓合約書」、「地\n      租轉讓合約書」、收據2 紙、屏東縣政府環境保護局97年\n      3 月28日屏環廢字第0970006180號函、本院民事執行處拍\n      賣公告、土地登記第二類謄本「內埔鄉○○段0000-0000\n      地號及0000-0000 地號」、公司及分公司基本資料查詢、\n      本院93年度執全字第105 號、95年度執字第23570 號影印\n      卷宗、95年12月29日查封筆錄影本、被告徐玉崗98年6 月\n      16日、辯護人99年3 月10日開庭時陳報之資料等，自足信\n      為真實。\n（二）次查除證人邱泓庭、鍾政諭於本院均證稱其等向被告徐玉\n      崗所買受者，不僅含原富爾利公司位於屏東縣內埔鄉○○\n      村○○路550 巷3 號）之整廠生產設備等外，廢棄物處理\n      執照也屬契約中很重要（申請政府補助依據）部分外，由\n      被告陳淳蘭（僅為單純簽約人）與邱泓庭所簽上述「工廠\n      公司轉讓合約書」之內容明文記載：「甲方（即富爾利廢\n      棄物處理再生事業有限公司負責人：陳淳蘭）同意以新台\n      幣玖拾萬圓整，出讓（售）：富爾利廢棄物處理再生事業\n      有限公司（廠址：屏東縣內埔鄉○○村○○路550 巷3 號\n      ）之整廠生產設備、廠房、原料（附註一）及其廢棄物回\n      收處理執照，並包含地租二年一個月之租金及公司營利事\n      業登記證之過戶（需附正本及土地承租合的書正本) 于乙\n      方。」，由此均可以證明，邱泓庭、鍾政諭與被告徐玉崗\n      洽談及簽約時，目的確係為受讓原富爾利公司之整廠生產\n      設備、廠房、原料及其廢棄物回收處理執照、原土地地租\n      二年一個月之租金及富爾利公司營利事業登記證全部，且\n      依富爾利公司之營利事業登記證（本院卷第43頁）可知，\n      富爾利公司營業項目三、四之廢棄物資源回收業、廢棄物\n      清理業二項業務，均係俟環保主管機關許可後始得營業，\n      屏東縣環境保護局96年1 月8 日屏環廢字第0960000186號\n      函（本院卷第44頁）亦曾向富爾利公司表示該公司設置之\n      回、處理使用登記規模若達「應回收廢棄物回收處理業管\n      理辦法」相關規定時，應申請「應回收廢棄物回收處理業\n      登記證」後始得榮營業，該局並同時檢附該辦法予富爾利\n      公司，而依該辦法及第2 條第1 項及本院依職權查詢之有\n      關該辦法之行政院環保署91年9 月20日之公告等，只要從\n      事「應回收廢棄物處理業務者」即需申請「應回收廢棄物\n      處理業登記證」，則富爾利公司本來就其廢棄物處理業務\n      就需申請廢棄物處理業登記證始屬合法，該部分自構成邱\n      泓庭與徐玉崗間「工廠公司轉讓合約書」之重要部分。被\n      告徐玉崗雖於警詢等稱其已將富爾利公司之屏東縣政府廢\n      棄物處理許可證及屏東縣政府之廢棄物回收登記證，交予\n      邱泓庭，並以邱泓庭曾於96年6 月4 日曾簽收一張收據表\n      示已收到富爾利公司之乙級廢棄物處理許可文件云云，但\n      依邱泓庭於本院作證時之證詞可知，富爾利公司根本並未\n      自屏東縣政府取得任何相關處理廢棄物之證照，故其根本\n      未曾自徐玉崗處收受該等證照，其所以在收據上寫說明收\n      到許可文件，是因徐說寫個樣子就好等語，此亦有屏東縣\n      政府環境保護局97年3 月28日屏環廢字第0970006180號函\n      及本院依職權再函請確認後，該局99年8 月5 日屏環廢字\n      第0990017941號函均可證明，富爾利公司確未曾向屏東縣\n      政府環境保護局申請任何相關廢棄物處理、回收之許可證\n      或登記證等文件（執照），既無該等文件自不可能再交付\n      他人，故邱泓庭所稱未曾收受過、所以在收據上寫說明收\n      到許可文件是因徐說寫個樣子就好等確屬實情，而富爾利\n      公司既無該等許可文件，及該等文件之有無確屬締約之相\n      當重要事項，被告徐玉崗卻向邱泓庭謊稱有該等文件，而\n      使邱泓庭與之（形式上係與陳淳蘭）簽訂「工廠公司轉讓\n      合約書」並自邱泓庭處收受90萬價金，則被告徐玉崗有對\n      邱泓庭等施用詐術之行為，已可認定。\n（三）再查依證人邱奕智偵查中之證詞可知，本件係因被告徐玉\n      崗表示其無法經營下去，證人把情形告邱泓庭，之後被告\n      徐玉崗與邱泓庭就自己接觸等語，由此可知在徐玉崗與邱\n      泓庭接觸前，富爾利公司顯已有經營困難情形，被告雖於\n      本院審理時表示富爾利公司成立後並非一直虧損云云，但\n      亦表示機器無法運作就無法營業，機器是停擺狀態等語，\n      且經本院函詢後，由財政部臺灣省南區國稅局潮州稽徵所\n      之回函可知，富爾利公司自96年1 月2 日成立，該公司於\n      96年2 、4 、6 月之「營業額銷售額與稅額申報書」均記\n      載其銷項收入為0 ，一般公司固可能有少報營額以求少繳\n      納營業稅之情，但若非營業額甚少，當不可能完全沒有開\n      出發票報稅之情，故證人邱奕智上開被告徐玉崗表示其無\n      法經營下去之詞應可採信，被告徐玉崗所稱富爾利公司成\n      立後未呈虧損狀態則無可採。在被告徐玉崗因富爾利公司\n      無法經營下去而欲出賣情形下，由被告答辯狀所述、上開\n      「工廠公司轉讓合約書」中所述「生產設備」中有抽絲機\n      、篩絲機等，顯見富爾利公司有些機器需互相配合才能使\n      用，且該等機器亦非外面常見之車床等較容易賣出之機器\n      ，若富爾利公司將該等機器分別販賣，不但可能無法找到\n      買家，即使找到其價格顯然亦會比整廠全部機器所得價金\n      方式為少，被告徐玉崗顯係為使買賣順利及圖取得上開價\n      金差額，而以上述施用詐術之方式欺騙證人邱泓庭等，使\n      邱泓庭與陳淳蘭簽訂「工廠公司轉讓合約書」、「地租轉\n      讓合約書」並支付價金，被告徐玉崗有詐欺取財之不法意\n      、主觀犯意及施用詐術之行為而構成詐欺取財罪，洵堪加\n      以認定。\n（四）起訴書雖稱被告徐玉崗（被告陳淳蘭部分詳下述）明知富\n      爾利公司自95年7 月5 日起向新長宏公司所承租坐落於屏\n      東縣內埔鄉○○段803-10號、830-14號地號，門牌號碼為\n      屏東縣內埔鄉○○路550 巷3 號土地與廠房，已於95年12\n      月29日經臺灣屏東地方法院民事執行處執行查封，上揭土\n      地與地上物即將遭拍賣，仍基於意圖為自己不法所有之犯\n      意，於96年5 月底，由徐玉崗透過不知情之升逸公司負責\n      人邱奕智，向東逸公司負責人邱泓庭與該公司股東鍾政諭\n      表示欲轉讓富爾利公司，徐玉崗並向邱泓庭、鍾政諭詐稱\n      富爾利公司之廠房土地至98年7 月5 日租約到期後，還可\n      再使用10年云云，致邱泓庭、鍾政諭誤信為真，東逸公司\n      因而於96年6 月4 日、同年6 月6 日與陳淳蘭、徐玉崗2\n      人簽訂「工廠公司轉讓合約書」、「地租轉讓合約書」，\n      約定富爾利公司以90萬元之代價將生產設備、廠房、廢棄\n      物回收處理執照及地租轉讓給東逸公司，東逸公司復於同\n      年6 月4 日與7 月13日各給付45萬元共90萬元給徐玉崗，\n      此部分亦屬被告徐玉崗詐欺之一部分云云。按起訴書認定\n      此部分構成詐欺，主要係依憑被告與證人鄭伯勝等所簽訂\n      之富爾利公司股東成立同意書及本院95年12月29日之查封\n      筆錄，惟查依被告所提鄭伯勝亦不否認真正之富爾利公司\n      股東成立同意書之內容，該同意書雖記載簽約日期為95年\n      10月15日，但此約成立之日期已比鄭伯勝與富爾利公司（\n      文件上記載負責人為徐玉崗）就屏東縣內埔鄉○○段803-\n      10號、830-14號地號，門牌號碼為屏東縣內埔鄉○○路\n      550 巷3 號土地與廠房所簽訂房（店）屋租賃契約書（臺\n      灣屏東地方法院檢察署98年度他字第37號卷第87頁）晚了\n      三月多，富爾利公司既係於95年10月15日才由股東簽訂成\n      立同意書（成立日期如上所述則為96年1 月2 日），顯無\n      於95年7 月5 日就由被告徐玉崗以富爾利公司負責人名義\n      與鄭伯勝簽訂契約必要，更且由上開股東成立同意書中之\n      「四」「龍泉廠租賃期間由九五年七月五日至九八年七月\n      五日為期年，每月租金貳萬元整，期滿可續約至拾年，\n      務必追認租賃契約…」，及被告徐玉崗與鄭伯勝於95年12\n      月12日另簽訂「富爾利廢棄物處理再生事業有限公司股東\n      股份承諾拋棄約定書」中又明定：「…龍泉廠務必約定租\n      賃契約，租賃期間民國九五年七月五日至九八年七月五日\n      止，租賃期滿可追認租約至民國一０五年七月五日為止…\n      但繳付尾款前，原新長宏企業社負責人變更為鄭伯勝，租\n      賃契約同時完成立約，否認尾款不予繳付…」等，由此均\n      可知在95年12月12日前，富爾利公司確未曾與鄭伯勝簽訂\n      上開租賃契約，租賃契約之租賃始期及簽約日期95年7 月\n      5 日顯然均係倒填日期，又富爾利公司成立日期為96年1\n      月2 日，鄭伯勝領取上開「股東股份承諾拋棄約定書」之\n      尾款日期則為96年1 月3 日，則被告徐玉崗與鄭伯勝簽訂\n      租賃契約之日期，僅能確定係96年1 月2 或3 日之前，起\n      訴書稱富爾利公司自95年10月15日即在屏東縣內埔鄉○○\n      段803-10號、830-14號地號，門牌號碼為屏東縣內埔鄉○\n      ○路550 巷3 號土地與廠房經營富爾利公司，尚乏證據證\n      明。至於證人鄭伯勝雖曾於本院民事執行處95年12月29日\n      之查封筆錄簽名（影本在屏東地檢署98年度他字第37號卷\n      第132 頁反面），其於本院作證時則稱查封時被告有在場\n      ，也有營業，雖已轉移給被告營業，但其還會去那裡看一\n      下，其去找徐玉崗，是執行官要其簽的，為何只要其簽名\n      大概是因為其是新長宏的代表云云，但若真係如此，被告\n      徐玉崗當時既曾在場，為何未當場表示與新長宏公司有租\n      賃契約，卻任由債權人代理人在場表示該土地房屋屬債務\n      人（新長宏公司）自住？此顯不合理；再依該強制執行卷\n      資料所示及證人鄭伯勝於本院之證述可知，證人鄭伯勝曾\n      於96年3 月26日以新長宏企業社（鄭伯勝應係將新長宏公\n      司誤載為新長宏企業社）負責人曾雪嬌名義，向本院民事\n      執行處表示就上開老埤段803-10號、830-14號地號土地及\n      廠房有與富爾利公司簽訂租賃契約，鄭伯勝並證稱係因其\n      想陳報了可以不點交云云，但若鄭伯勝與被告徐玉崗真已\n      於95年12月29日前已簽訂上開房屋租賃契約及被告徐玉崗\n      當時在場，鄭伯勝亦可於查封時當場自行或要求被告徐玉\n      崗提出該房屋租賃契約，其真實性豈不更強？但鄭伯勝當\n      時卻無任何表示，遲至96年3 月26日才提出，且對本院以\n      上開各文件互有矛盾之問題避而不答，此均可知在95年12\n      月29日查封時，鄭伯勝與被告徐玉崗間，應尚未簽訂上開\n      房屋租賃契約書，鄭伯勝本院上開證詞尚有矛盾無從採信\n      ，則被告稱其在95年12月29日查封時未在場，當時不知上\n      開土地有查封情事等語應可採信（此部分僅係犯罪事實之\n      誤載，毋庸另為無罪諭知）。\n（五）然查依本院上開同一強制執行事件卷內之拍賣公告送達情\n      形（影本在屏東地檢署98年度他字第37號卷第150 頁）可\n      知，本院民事執行處就上開老埤段803-10號、830-14號地\n      號土地及廠房於96年7 月24日將進行拍賣程序之通知，曾\n      於96年7 月2 日送達予富爾利公司，由被告徐玉崗女兒徐\n      如美代收，被告徐玉崗亦於本院審理時承認確有收到該拍\n      賣通知，只辯稱其第二天有告訴鍾政諭云云，但除證人邱\n      泓庭及鍾政諭之證詞均稱其等於96年7 月時從未收到被告\n      徐玉崗通知外，以邱泓庭與富爾利公司簽訂之上開「工廠\n      公司轉讓合約書」、「地租轉讓合約書」內容及一般經驗\n      法則均可知，工廠廠房具有合法使用權，顯為工廠轉讓之\n      重要事項，若證人邱泓庭或鍾政諭真有收到被告徐玉崗之\n      通知，顯會向被告徐玉崗表示意見並另為協議，被告徐玉\n      崗就此全無法提出證據說明，故證人邱泓庭及鍾政諭之證\n      詞應可採信。被告徐玉崗既已於96年7 月2 日知曉其欲轉\n      讓予他人之廠房及土地已遭人查封且將拍賣，就重要事項\n      全未向邱泓庭等提出，使邱泓庭於96年7 月13日毫無保留\n      即另行給付尾款45萬元，被告徐玉崗此部分顯亦涉有詐欺\n      。惟因此一部分與被告上述向邱泓庭詐稱富爾利公司有處\n      理廢棄物相關證照，致邱泓庭、鍾政諭等誤信為真，被告\n      徐玉崗隨即利用不知情之陳淳蘭於96年6 月4 日、同年6\n      月6 日與邱泓庭簽訂「工廠公司轉讓合約書」、「地租轉\n      讓合約書」，並自邱泓庭處收受90萬價金行為之間，其目\n      的顯然相同，均係為能順利自邱泓庭處取得90萬價金，故\n      被告徐玉崗隱暪其於96年7 月2 日已收受到拍賣通知而仍\n      於96年7 月13日收受尾款45萬之行為，應認係上述曾向邱\n      泓庭詐稱富爾利公司有處理廢棄物相關證照之接續行為，\n      不另論罪。\n（六）被告徐玉崗雖辯稱因其缺乏專長技術，無力經營，而未申\n      請「應回收廢棄物回收處理作業登記證」，但「應回收廢\n      棄物處理作業登記證」祇要營業者經核准成立公司登記後\n      ，環保局會主動通知申請「應回收廢棄物處理作業登記證\n      」，蓋「廢棄物處理作業登記證」，政府有補助，屬於經\n      營者權利，是被告縱未申請「應回收廢棄物處理作業登記\n      證」並交付東逸公司，於本件被告富爾利公司轉讓東逸公\n      司不生任何影響云云，惟查如上所述該部分係契約重要事\n      項，被告徐玉崗既無該等文件，本即不該向邱泓庭詐騙有\n      該等文件，且如上所述富爾利公司所從事廢棄物清理業（\n      處理業），本即需取得廢棄物處理登記證始得合法營業，\n      ，該等許可文件所牽涉者已係廢棄物處理公司經營業務是\n      否合法問題，故被告徐玉崗辯稱該等文件只關係到政府有\n      無補助，屬於經營者權利云云顯係卸責之詞不足採信。被\n      告徐玉崗另辯稱其於96年7 月2 日接獲本院民事執行處通\n      知訂於96年7 月24日第1 次公開拍賣時，於96年7 月7 日\n      與東逸公司洽談產品銷售合約時，即已告知東逸公司負責\n      人邱泓庭，有關拍賣之事邱泓庭認廠房使用地點偏僻不易\n      拍定，始簽發第二期買賣價金支票予被告，被告於96年7\n      月13日獲兌，況東逸公司負責人邱泓庭於96年12月31日收\n      取被告經銷之椰子長纖貨款7 千元，可見邱泓庭認廠房是\n      否被拍賣無關重要云云，惟查被告徐玉崗上開96年7 月7\n      日即曾將拍賣之事告知證人邱泓庭之說詞，除被告徐玉崗\n      未舉出任何證據，且與證人邱泓庭上述說詞不符外，亦顯\n      與常理有違；另邱泓庭縱曾於96年12月31日自被告徐玉崗\n      處收受長纖貨款7 千元，但此顯係其與被告徐玉崗另筆交\n      易，與邱泓庭主觀上認為廠房將被拍賣是否重要實無任何\n      關係，被告上開辯解仍無可採。被告徐玉崗復辯稱其賣予\n      邱泓庭之機器不只值90萬，邱泓庭後來係以130 萬元左右\n      將該等機器賣予黃正松云云，惟經本院傳喚證人黃正松後\n      ，依其證詞可知，其雖曾向東逸公司等購買機器，但係跟\n      兩人買，一共一百二十萬元，一個即鍾政諭，另一個姓邱\n      住宜蘭冬山（即邱奕智），鍾政諭部分八十萬元，被告曾\n      賣予邱泓庭之機器中，粉碎機、烘乾機是鍾政諭有賣，其\n      他都沒有等語，故被告稱其賣予邱泓庭之機器不只值90萬\n      ，邱泓庭後來係以130 萬元左右將該等機器賣予黃正松云\n      云，顯亦與事實不符，無從為被告徐玉崗有利之認定。\n二、核被告徐玉崗上開所為，係犯刑法第339 條第1 項之詐欺取\n    財罪。被告徐玉崗曾利用不知情之被告陳淳蘭與邱泓庭簽約\n    等，雖構成間接正犯，惟此部分應為被告徐玉崗所為上開施\n    用詐術之正犯行為所吸收，不另論罪。爰審酌被告徐玉崗明\n    知富爾利公司僅有「營利事業登記」，並無廢棄物回收、處\n    理機構許可證或登記證等文件（執照），為圖使轉讓工廠設\n    備等買賣順利等，竟以施用詐術方式欺騙邱泓庭等，使邱泓\n    庭誤信富爾利公司有該等文件而簽約並交付價款90萬元，且\n    於收到拍賣通知時，仍故意不告知而向邱泓庭收取尾款，被\n    告徐玉崗之行為實有可議，並危害社會交易秩序，及對邱泓\n    庭及東逸公司等造成相當損害，兼衡其素行、犯後態度、教\n    育程度、經濟狀況及智識程度等一切情狀，量處如主文所示\n    之刑，並定其易科罰金之標準如主文所示，以示懲儆。\n、無罪部分\n一、公訴意旨另以：被告陳淳蘭係富爾利公司之登記負責人，其\n    配偶即被告徐玉崗則實際負責富爾利公司之經營，陳淳蘭與\n    徐玉崗2 人，因富爾利公司經營不善週轉困難、急欲轉讓取\n    得現金，均明知富爾利公司僅有「營利事業登記」，並無「\n    廢棄物處理許可證」、「應回收廢棄物回收業登記證」、「\n    應回收廢棄物處理業登記證」等證照，且明知富爾利公司自\n    民國95年7 月5 日起向新長宏公司所承租坐落於屏東縣內埔\n    鄉○○段803-10號、830-14號地號，門牌號碼為屏東縣內埔\n    鄉○○路550 巷3 號土地與廠房，已於95年12月29日經臺灣\n    屏東地方法院民事執行處執行查封，上揭土地與地上物即將\n    遭拍賣，仍共同基於意圖為自己不法所有之犯意聯絡，於96\n    年5 月底，由徐玉崗透過不知情之升逸公司負責人邱奕智，\n    向東逸公司負責人邱泓庭與該公司股東鍾政諭表示欲轉讓富\n    爾利公司，徐玉崗、陳淳蘭2 人並向邱泓庭、鍾政諭詐稱富\n    爾利公司有處理廢棄物相關證照，該公司之廠房土地至98年\n    7 月5 日租約到期後，還可再使用10年云云，致邱泓庭、鍾\n    政諭誤信為真，東逸公司因而於96年6 月4 日、同年6 月6\n    日與陳淳蘭、徐玉崗2 人簽訂「工廠公司轉讓合約書」、「\n    地租轉讓合約書」，約定富爾利公司以新臺幣（下同）90萬\n    元之代價將生產設備、廠房、廢棄物回收處理執照及地租轉\n    讓給東逸公司，東逸公司復於同年6 月4 日與7 月13日各給\n    付45萬元共90萬元給徐玉崗、陳淳蘭，故認被告陳淳蘭與被\n    告徐玉崗共犯刑法第339條第1項之詐欺取財罪云云。\n二、按犯罪事實應依證據認定之，無證據不得認定犯罪事實；又\n    不能證明被告犯罪者，應諭知無罪之判決；刑事訴訟法第15\n    4 條第2 項、第301 條第1 項分別定有明文。另按認定犯罪\n    事實應憑積極證據，倘積極證據不足以為不利於被告事實之\n    認定時，即應為有利被告之認定，更不必有何有利之證據，\n    最高法院30年上字第816 號著有判例，所謂「積極證據足以\n    為不利被告事實之認定」，依據同院76年臺上字第4986號判\n    例意旨，係指據為訴訟上證明之全盤證據資料，在客觀上已\n    達於通常一般之人均不致於有所懷疑，而得確信被告確曾犯\n    罪之程度；若未達到此一程度，而有合理懷疑之存在時，即\n    無從為被告有罪之確信。\n三、本案公訴人認被告陳淳蘭涉犯前揭罪責，無非係以被告陳淳\n    蘭為富爾利公司名義負責人，曾與邱泓庭簽訂「工廠公司轉\n    讓合約書」、「地租轉讓合約書」，並收受邱泓庭所交付之\n    90萬元款項，被告陳淳蘭就此均應知情等為其論據。訊據被\n    告陳淳蘭否認犯罪，辯稱伊只是名義負責人，未為本案任何\n    詐欺行為等語。經查，由證人邱泓庭、鍾政諭之證述及共同\n    被告徐玉崗之供述可知，本件「工廠公司轉讓合約書」、「\n    地租轉讓合約書」契約，富爾利公司部分與邱泓庭等洽談者\n    均為徐玉崗，被告陳淳蘭縱有簽約，但顯係因其係富爾利公\n    司名義負責人，其才代表富爾利公司與邱泓庭簽約，且被告\n    陳淳蘭與被告徐玉崗具配偶之親密關係，被告陳淳蘭信任徐\n    玉崗而在毫不知情之情況下與邱泓庭簽約，非無可能，故尚\n    無以被告陳淳蘭有在本件「工廠公司轉讓合約書」、「地租\n    轉讓合約書」契約上簽名即認定被告陳淳蘭就被告徐玉崗上\n    開詐欺取財行為，彼此間有犯意聯絡及行為分擔。又邱泓庭\n    雖證稱被告陳淳蘭曾向其講過這個行業利潤不錯，到工廠陳\n    淳蘭，其還問她做這個好不好云云，惟被告陳淳蘭縱於邱泓\n    庭等詢問時表示廢棄物處理行業之利潤不錯，但一般負責人\n    或員工於他人詢問自己公司業務時，率多如此回答，此一回\n    答尚難認與被告徐玉崗上開構成詐欺取財之行為有何關聯。\n    且即使綜合上開陳淳蘭有於契約上簽約及向邱泓庭表示這個\n    行業利潤不錯，仍無從以此認定被告陳淳蘭就被告徐玉崗上\n    開詐欺取財行為，彼此間有犯意聯絡及行為分擔，故被告陳\n    淳蘭部分，依起訴書所載證據，顯無從遽為被告陳淳蘭有罪\n    之認定，此外，復查無其他積極證據足認被告陳淳蘭有為公\n    訴意旨所指犯行，揆諸前揭法條及判例意旨，即應為有利於\n    被告陳淳蘭之認定，為其無罪之諭知。\n據上論斷，應依刑事訴訟法第299 條第1 項前段、第301 條第1\n項，刑法第339 條第1 項、第41條第1 項前段，刑法施行法第1\n條之1 ，判決如主文。\n本案經檢察官劉昀到庭執行職務。\n中    華    民    國   100    年    5     月    3     日\n                  刑事第二庭  審判長法  官  潘正屏\n                                    法  官  涂裕洪\n                                    法  官  黃紀錄\n以上正本證明與原本無異。\n如不服本判決應於收受判決後10日內向本院提出上訴書狀，並\n應敘述具體理由；其未敘述上訴理由者，應於上訴期間屆滿後\n20日內向本院補提理由書（均須按他造當事人之人數附繕本）\n「切勿逕送上級法院」。\n中    華    民    國   100    年    5     月    3     日\n                                    書記官  戴仲敏",
  "structure": {
    "main": "徐玉崗犯詐欺取財罪，處有期徒刑肆月，如易科罰金，以新臺幣\n壹仟元折算壹日。\n陳淳蘭無罪。",
    "fact": "一、徐玉崗為陳淳蘭之夫，陳淳蘭雖係富爾利廢棄物處理再生事\n    業有限公司（下稱富爾利公司）之登記負責人，惟實際負責\n    富爾利公司之經營為徐玉崗。徐玉崗因富爾利公司經營不善\n    ，且內心應係認若將機器以個別方式分別賣出，可能無法順\n    利賣出，或即使賣出所得總價金，會比整廠賣出所得價金方\n    式為少，為圖使買賣順利及取得上開價金差額，明知富爾利\n    公司僅有「營利事業登記」，並無廢棄物回收、處理機構許\n    可證或登記證等文件（執照），仍基於意圖為自己不法所有\n    及詐欺之犯意，於民國96年5 月底，由徐玉崗透過不知情之\n    升逸企業有限公司（下稱升逸公司）負責人邱奕智，向欲成\n    立東逸廢棄物處理再生事業有限公司（下稱東逸公司）之邱\n    泓庭與該公司股東鍾政諭表示欲轉讓富爾利公司廠房設備及\n    廢棄物回收執照，因徐玉崗詐稱富爾利公司有上述回收、處\n    理廢棄物相關證照，致邱泓庭、鍾政諭等誤信為真，徐玉崗\n    並向邱泓庭、鍾政諭等表示富爾利公司自95年7 月5 日起向\n    新長宏農業科技有限公司（下稱新長宏公司，登記負責人曾\n    雪嬌，實際負責人鄭伯勝）所承租坐落於屏東縣內埔鄉○○\n    段803-10號、830-14號地號，門牌號碼為屏東縣內埔鄉○○\n    路550 巷3 號之廠房所占用之土地，該土地至98年7 月5 日\n    租約到期後，還可再使用10年云云，徐玉崗隨即利用不知情\n    之陳淳蘭於96年6 月4 日、同年6 月6 日與邱泓庭簽訂「工\n    廠公司轉讓合約書」、「地租轉讓合約書」，約定富爾利公\n    司以新臺幣（下同）90萬元之代價將生產設備、廠房、廢棄\n    物回收處理執照及地租轉讓給邱泓庭，邱泓庭隨即於同年6\n    月4 日給付45萬元予富爾利名義負責人陳淳蘭（實際收受者\n    顯為徐玉崗）；而徐玉崗於96年7 月2 日已收到富爾利公司\n    向新長宏公司所承租上開土地，即將遭本院民事執行處拍賣\n    之重要訊息，卻因害怕若將此告知邱泓庭、鍾政諭等將無法\n    取得剩餘款項，接續上開詐欺之犯意，故意不告知邱泓庭、\n    鍾政諭等，使邱泓庭在不知曉此一事實前提下，又於96年7\n    月13日給付45萬元予富爾利名義負責人陳淳蘭及徐玉崗。嗣\n    經東逸公司人員查覺上揭土地、廠房竟遭法院拍賣，另向屏\n    東縣政府查詢得知富爾利公司並未領有廢棄物處理之相關證\n    照後，始知上情。\n二、案經東逸公司訴由臺灣屏東地方法院檢察署檢察官偵查起訴\n    。",
    "reason": "壹、證據能力部分\n      按被告以外之人於審判外之陳述，雖不符刑事訴訟法第\n    159 條之1 至第159 條之4 等4 條之規定，然若當事人於審\n    判程序中同意作為證據，法院審酌該言詞陳述或書面陳述作\n    成時之情況，認為適當者，亦得為證據；又當事人、代理人\n    或辯護人於法院調查證據時，知有刑事訴訟法第159 條第1\n    項不得為證據之情形，而未於言詞辯論終結前聲明異議者，\n    視為有前項之同意，同法第159 條之5 定有明文。此立法意\n    旨在於傳聞證據未經當事人之反對詰問予以核實，原則上先\n    予排除。惟若當事人已放棄反對詰問權，於審判程序中表明\n    同意該等傳聞證據可作為證據；或於言詞辯論終結前未聲明\n    異議，基於尊重當事人對傳聞證據之處分權，及證據資料愈\n    豐富，愈有助於真實發見之理念，且強化言詞辯論主義，使\n    訴訟程序得以順暢進行，上開傳聞證據亦均具有證據能力。\n    本案公訴人、辯護人及被告對於本院以下引用之證據資料，\n    其中屬於傳聞證據部分均未爭執其證據能力，本院審酌該等\n    證據作成時之情況，認為並無不適當者，依上開說明，均認\n    應有證據能力。\n貳、實體部分（被告徐玉崗有罪部分）\n一、訊據被告徐玉崗否認犯罪，辯稱：因被告缺乏專長技術，無\n    力經營，而未申請「應回收廢棄物回收處理作業登記證」，\n    但「應回收廢棄物處理作業登記證」祇要營業者經核准成立\n    公司登記後，環保局會主動通知申請「應回收廢棄物處理作\n    業登記證」，蓋「廢棄物處理作業登記證」，政府有補助，\n    屬於經營者權利，是被告縱未申請「應回收廢棄物處理作業\n    登記證」並交付東逸公司，於本件被告富爾利公司轉讓東逸\n    公司不生任何影響；且於96年7 月2 日接獲本院民事執行處\n    通知訂於96年7 月24日第1 次公開拍賣時，於96年7 月7 日\n    與東逸公司洽談產品銷售合約時，即已告知東逸公司負責人\n    邱泓庭，有關拍賣之事邱泓庭認廠房使用地點偏僻不易拍定\n    ，始簽發第二期買賣價金支票予被告，被告於96年7 月13日\n    獲兌，況東逸公司負責人邱泓庭於96年12月31日收取被告經\n    銷之椰子長纖貨款7 千元，可見邱泓庭認廠房是否被拍賣無\n    關重要；被告賣予邱泓庭之機器不只值90萬，邱泓庭後來係\n    以130 萬元左右將該等機器賣予黃正松，東逸公司不但未損\n    失尚且獲利，可見被告無詐欺犯行云云。經查：\n（一）就被告陳淳蘭係富爾利公司之登記負責人；被告徐玉崗為\n      陳淳蘭之夫，實際負責富爾利公司之經營。被告徐玉崗知\n      富爾利公司僅有「營利事業登記」，並無「應回收廢棄物\n      回收業登記證」、「應回收廢棄物處理業登記證」等證照\n      ，及富爾利公司有自95年7 月5 日起（僅租賃契約上之記\n      載，該租約實際上有倒填日期情形）向新長宏公司（登記\n      負責人曾雪嬌，實際負責人鄭伯勝）承租坐落於屏東縣內\n      埔鄉○○段803-10號、830-14號地號，門牌號碼為屏東縣\n      內埔鄉○○路550 巷3 號土地與廠房；96年5 月底，由被\n      告徐玉崗透過升逸公司負責人邱奕智，向欲成立東逸公司\n      之邱泓庭與該公司股東鍾政諭表示欲轉讓富爾利公司，被\n      告徐玉崗有向邱泓庭、鍾政諭稱富爾利公司有處理廢棄物\n      相關證照，該公司之廠房土地至98年7 月5 日租約到期後\n      ，還可續約再使用10年，邱泓庭因而於96年6 月4 日、同\n      年6 月6 日與陳淳蘭簽訂「工廠公司轉讓合約書」、「地\n      租轉讓合約書」，約定富爾利公司以90萬元之代價將生產\n      設備、廠房、廢棄物回收處理執照及地租轉讓給邱泓庭，\n      邱泓庭復於同年6 月4 日與7 月13日各給付45萬元共90萬\n      元給被告徐玉崗及陳淳蘭，惟富爾利公司從未向屏東縣政\n      府申請或取得任何相關廢棄物處理、回收之許可證或登記\n      證，及被告徐玉崗於96年7 月2 日已收到富爾利公司向新\n      長宏公司所承租上開土地，即將遭本院民事執行處拍賣之\n      重要訊息等，除被告徐玉崗就此均加承認或不爭執外，並\n      有證人邱奕智、鄭伯勝、林達龍、鍾政諭、邱泓庭之證述\n      、（刑事告訴狀內所附）「工廠公司轉讓合約書」、「地\n      租轉讓合約書」、收據2 紙、屏東縣政府環境保護局97年\n      3 月28日屏環廢字第0970006180號函、本院民事執行處拍\n      賣公告、土地登記第二類謄本「內埔鄉○○段0000-0000\n      地號及0000-0000 地號」、公司及分公司基本資料查詢、\n      本院93年度執全字第105 號、95年度執字第23570 號影印\n      卷宗、95年12月29日查封筆錄影本、被告徐玉崗98年6 月\n      16日、辯護人99年3 月10日開庭時陳報之資料等，自足信\n      為真實。\n（二）次查除證人邱泓庭、鍾政諭於本院均證稱其等向被告徐玉\n      崗所買受者，不僅含原富爾利公司位於屏東縣內埔鄉○○\n      村○○路550 巷3 號）之整廠生產設備等外，廢棄物處理\n      執照也屬契約中很重要（申請政府補助依據）部分外，由\n      被告陳淳蘭（僅為單純簽約人）與邱泓庭所簽上述「工廠\n      公司轉讓合約書」之內容明文記載：「甲方（即富爾利廢\n      棄物處理再生事業有限公司負責人：陳淳蘭）同意以新台\n      幣玖拾萬圓整，出讓（售）：富爾利廢棄物處理再生事業\n      有限公司（廠址：屏東縣內埔鄉○○村○○路550 巷3 號\n      ）之整廠生產設備、廠房、原料（附註一）及其廢棄物回\n      收處理執照，並包含地租二年一個月之租金及公司營利事\n      業登記證之過戶（需附正本及土地承租合的書正本) 于乙\n      方。」，由此均可以證明，邱泓庭、鍾政諭與被告徐玉崗\n      洽談及簽約時，目的確係為受讓原富爾利公司之整廠生產\n      設備、廠房、原料及其廢棄物回收處理執照、原土地地租\n      二年一個月之租金及富爾利公司營利事業登記證全部，且\n      依富爾利公司之營利事業登記證（本院卷第43頁）可知，\n      富爾利公司營業項目三、四之廢棄物資源回收業、廢棄物\n      清理業二項業務，均係俟環保主管機關許可後始得營業，\n      屏東縣環境保護局96年1 月8 日屏環廢字第0960000186號\n      函（本院卷第44頁）亦曾向富爾利公司表示該公司設置之\n      回、處理使用登記規模若達「應回收廢棄物回收處理業管\n      理辦法」相關規定時，應申請「應回收廢棄物回收處理業\n      登記證」後始得榮營業，該局並同時檢附該辦法予富爾利\n      公司，而依該辦法及第2 條第1 項及本院依職權查詢之有\n      關該辦法之行政院環保署91年9 月20日之公告等，只要從\n      事「應回收廢棄物處理業務者」即需申請「應回收廢棄物\n      處理業登記證」，則富爾利公司本來就其廢棄物處理業務\n      就需申請廢棄物處理業登記證始屬合法，該部分自構成邱\n      泓庭與徐玉崗間「工廠公司轉讓合約書」之重要部分。被\n      告徐玉崗雖於警詢等稱其已將富爾利公司之屏東縣政府廢\n      棄物處理許可證及屏東縣政府之廢棄物回收登記證，交予\n      邱泓庭，並以邱泓庭曾於96年6 月4 日曾簽收一張收據表\n      示已收到富爾利公司之乙級廢棄物處理許可文件云云，但\n      依邱泓庭於本院作證時之證詞可知，富爾利公司根本並未\n      自屏東縣政府取得任何相關處理廢棄物之證照，故其根本\n      未曾自徐玉崗處收受該等證照，其所以在收據上寫說明收\n      到許可文件，是因徐說寫個樣子就好等語，此亦有屏東縣\n      政府環境保護局97年3 月28日屏環廢字第0970006180號函\n      及本院依職權再函請確認後，該局99年8 月5 日屏環廢字\n      第0990017941號函均可證明，富爾利公司確未曾向屏東縣\n      政府環境保護局申請任何相關廢棄物處理、回收之許可證\n      或登記證等文件（執照），既無該等文件自不可能再交付\n      他人，故邱泓庭所稱未曾收受過、所以在收據上寫說明收\n      到許可文件是因徐說寫個樣子就好等確屬實情，而富爾利\n      公司既無該等許可文件，及該等文件之有無確屬締約之相\n      當重要事項，被告徐玉崗卻向邱泓庭謊稱有該等文件，而\n      使邱泓庭與之（形式上係與陳淳蘭）簽訂「工廠公司轉讓\n      合約書」並自邱泓庭處收受90萬價金，則被告徐玉崗有對\n      邱泓庭等施用詐術之行為，已可認定。\n（三）再查依證人邱奕智偵查中之證詞可知，本件係因被告徐玉\n      崗表示其無法經營下去，證人把情形告邱泓庭，之後被告\n      徐玉崗與邱泓庭就自己接觸等語，由此可知在徐玉崗與邱\n      泓庭接觸前，富爾利公司顯已有經營困難情形，被告雖於\n      本院審理時表示富爾利公司成立後並非一直虧損云云，但\n      亦表示機器無法運作就無法營業，機器是停擺狀態等語，\n      且經本院函詢後，由財政部臺灣省南區國稅局潮州稽徵所\n      之回函可知，富爾利公司自96年1 月2 日成立，該公司於\n      96年2 、4 、6 月之「營業額銷售額與稅額申報書」均記\n      載其銷項收入為0 ，一般公司固可能有少報營額以求少繳\n      納營業稅之情，但若非營業額甚少，當不可能完全沒有開\n      出發票報稅之情，故證人邱奕智上開被告徐玉崗表示其無\n      法經營下去之詞應可採信，被告徐玉崗所稱富爾利公司成\n      立後未呈虧損狀態則無可採。在被告徐玉崗因富爾利公司\n      無法經營下去而欲出賣情形下，由被告答辯狀所述、上開\n      「工廠公司轉讓合約書」中所述「生產設備」中有抽絲機\n      、篩絲機等，顯見富爾利公司有些機器需互相配合才能使\n      用，且該等機器亦非外面常見之車床等較容易賣出之機器\n      ，若富爾利公司將該等機器分別販賣，不但可能無法找到\n      買家，即使找到其價格顯然亦會比整廠全部機器所得價金\n      方式為少，被告徐玉崗顯係為使買賣順利及圖取得上開價\n      金差額，而以上述施用詐術之方式欺騙證人邱泓庭等，使\n      邱泓庭與陳淳蘭簽訂「工廠公司轉讓合約書」、「地租轉\n      讓合約書」並支付價金，被告徐玉崗有詐欺取財之不法意\n      、主觀犯意及施用詐術之行為而構成詐欺取財罪，洵堪加\n      以認定。\n（四）起訴書雖稱被告徐玉崗（被告陳淳蘭部分詳下述）明知富\n      爾利公司自95年7 月5 日起向新長宏公司所承租坐落於屏\n      東縣內埔鄉○○段803-10號、830-14號地號，門牌號碼為\n      屏東縣內埔鄉○○路550 巷3 號土地與廠房，已於95年12\n      月29日經臺灣屏東地方法院民事執行處執行查封，上揭土\n      地與地上物即將遭拍賣，仍基於意圖為自己不法所有之犯\n      意，於96年5 月底，由徐玉崗透過不知情之升逸公司負責\n      人邱奕智，向東逸公司負責人邱泓庭與該公司股東鍾政諭\n      表示欲轉讓富爾利公司，徐玉崗並向邱泓庭、鍾政諭詐稱\n      富爾利公司之廠房土地至98年7 月5 日租約到期後，還可\n      再使用10年云云，致邱泓庭、鍾政諭誤信為真，東逸公司\n      因而於96年6 月4 日、同年6 月6 日與陳淳蘭、徐玉崗2\n      人簽訂「工廠公司轉讓合約書」、「地租轉讓合約書」，\n      約定富爾利公司以90萬元之代價將生產設備、廠房、廢棄\n      物回收處理執照及地租轉讓給東逸公司，東逸公司復於同\n      年6 月4 日與7 月13日各給付45萬元共90萬元給徐玉崗，\n      此部分亦屬被告徐玉崗詐欺之一部分云云。按起訴書認定\n      此部分構成詐欺，主要係依憑被告與證人鄭伯勝等所簽訂\n      之富爾利公司股東成立同意書及本院95年12月29日之查封\n      筆錄，惟查依被告所提鄭伯勝亦不否認真正之富爾利公司\n      股東成立同意書之內容，該同意書雖記載簽約日期為95年\n      10月15日，但此約成立之日期已比鄭伯勝與富爾利公司（\n      文件上記載負責人為徐玉崗）就屏東縣內埔鄉○○段803-\n      10號、830-14號地號，門牌號碼為屏東縣內埔鄉○○路\n      550 巷3 號土地與廠房所簽訂房（店）屋租賃契約書（臺\n      灣屏東地方法院檢察署98年度他字第37號卷第87頁）晚了\n      三月多，富爾利公司既係於95年10月15日才由股東簽訂成\n      立同意書（成立日期如上所述則為96年1 月2 日），顯無\n      於95年7 月5 日就由被告徐玉崗以富爾利公司負責人名義\n      與鄭伯勝簽訂契約必要，更且由上開股東成立同意書中之\n      「四」「龍泉廠租賃期間由九五年七月五日至九八年七月\n      五日為期年，每月租金貳萬元整，期滿可續約至拾年，\n      務必追認租賃契約…」，及被告徐玉崗與鄭伯勝於95年12\n      月12日另簽訂「富爾利廢棄物處理再生事業有限公司股東\n      股份承諾拋棄約定書」中又明定：「…龍泉廠務必約定租\n      賃契約，租賃期間民國九五年七月五日至九八年七月五日\n      止，租賃期滿可追認租約至民國一０五年七月五日為止…\n      但繳付尾款前，原新長宏企業社負責人變更為鄭伯勝，租\n      賃契約同時完成立約，否認尾款不予繳付…」等，由此均\n      可知在95年12月12日前，富爾利公司確未曾與鄭伯勝簽訂\n      上開租賃契約，租賃契約之租賃始期及簽約日期95年7 月\n      5 日顯然均係倒填日期，又富爾利公司成立日期為96年1\n      月2 日，鄭伯勝領取上開「股東股份承諾拋棄約定書」之\n      尾款日期則為96年1 月3 日，則被告徐玉崗與鄭伯勝簽訂\n      租賃契約之日期，僅能確定係96年1 月2 或3 日之前，起\n      訴書稱富爾利公司自95年10月15日即在屏東縣內埔鄉○○\n      段803-10號、830-14號地號，門牌號碼為屏東縣內埔鄉○\n      ○路550 巷3 號土地與廠房經營富爾利公司，尚乏證據證\n      明。至於證人鄭伯勝雖曾於本院民事執行處95年12月29日\n      之查封筆錄簽名（影本在屏東地檢署98年度他字第37號卷\n      第132 頁反面），其於本院作證時則稱查封時被告有在場\n      ，也有營業，雖已轉移給被告營業，但其還會去那裡看一\n      下，其去找徐玉崗，是執行官要其簽的，為何只要其簽名\n      大概是因為其是新長宏的代表云云，但若真係如此，被告\n      徐玉崗當時既曾在場，為何未當場表示與新長宏公司有租\n      賃契約，卻任由債權人代理人在場表示該土地房屋屬債務\n      人（新長宏公司）自住？此顯不合理；再依該強制執行卷\n      資料所示及證人鄭伯勝於本院之證述可知，證人鄭伯勝曾\n      於96年3 月26日以新長宏企業社（鄭伯勝應係將新長宏公\n      司誤載為新長宏企業社）負責人曾雪嬌名義，向本院民事\n      執行處表示就上開老埤段803-10號、830-14號地號土地及\n      廠房有與富爾利公司簽訂租賃契約，鄭伯勝並證稱係因其\n      想陳報了可以不點交云云，但若鄭伯勝與被告徐玉崗真已\n      於95年12月29日前已簽訂上開房屋租賃契約及被告徐玉崗\n      當時在場，鄭伯勝亦可於查封時當場自行或要求被告徐玉\n      崗提出該房屋租賃契約，其真實性豈不更強？但鄭伯勝當\n      時卻無任何表示，遲至96年3 月26日才提出，且對本院以\n      上開各文件互有矛盾之問題避而不答，此均可知在95年12\n      月29日查封時，鄭伯勝與被告徐玉崗間，應尚未簽訂上開\n      房屋租賃契約書，鄭伯勝本院上開證詞尚有矛盾無從採信\n      ，則被告稱其在95年12月29日查封時未在場，當時不知上\n      開土地有查封情事等語應可採信（此部分僅係犯罪事實之\n      誤載，毋庸另為無罪諭知）。\n（五）然查依本院上開同一強制執行事件卷內之拍賣公告送達情\n      形（影本在屏東地檢署98年度他字第37號卷第150 頁）可\n      知，本院民事執行處就上開老埤段803-10號、830-14號地\n      號土地及廠房於96年7 月24日將進行拍賣程序之通知，曾\n      於96年7 月2 日送達予富爾利公司，由被告徐玉崗女兒徐\n      如美代收，被告徐玉崗亦於本院審理時承認確有收到該拍\n      賣通知，只辯稱其第二天有告訴鍾政諭云云，但除證人邱\n      泓庭及鍾政諭之證詞均稱其等於96年7 月時從未收到被告\n      徐玉崗通知外，以邱泓庭與富爾利公司簽訂之上開「工廠\n      公司轉讓合約書」、「地租轉讓合約書」內容及一般經驗\n      法則均可知，工廠廠房具有合法使用權，顯為工廠轉讓之\n      重要事項，若證人邱泓庭或鍾政諭真有收到被告徐玉崗之\n      通知，顯會向被告徐玉崗表示意見並另為協議，被告徐玉\n      崗就此全無法提出證據說明，故證人邱泓庭及鍾政諭之證\n      詞應可採信。被告徐玉崗既已於96年7 月2 日知曉其欲轉\n      讓予他人之廠房及土地已遭人查封且將拍賣，就重要事項\n      全未向邱泓庭等提出，使邱泓庭於96年7 月13日毫無保留\n      即另行給付尾款45萬元，被告徐玉崗此部分顯亦涉有詐欺\n      。惟因此一部分與被告上述向邱泓庭詐稱富爾利公司有處\n      理廢棄物相關證照，致邱泓庭、鍾政諭等誤信為真，被告\n      徐玉崗隨即利用不知情之陳淳蘭於96年6 月4 日、同年6\n      月6 日與邱泓庭簽訂「工廠公司轉讓合約書」、「地租轉\n      讓合約書」，並自邱泓庭處收受90萬價金行為之間，其目\n      的顯然相同，均係為能順利自邱泓庭處取得90萬價金，故\n      被告徐玉崗隱暪其於96年7 月2 日已收受到拍賣通知而仍\n      於96年7 月13日收受尾款45萬之行為，應認係上述曾向邱\n      泓庭詐稱富爾利公司有處理廢棄物相關證照之接續行為，\n      不另論罪。\n（六）被告徐玉崗雖辯稱因其缺乏專長技術，無力經營，而未申\n      請「應回收廢棄物回收處理作業登記證」，但「應回收廢\n      棄物處理作業登記證」祇要營業者經核准成立公司登記後\n      ，環保局會主動通知申請「應回收廢棄物處理作業登記證\n      」，蓋「廢棄物處理作業登記證」，政府有補助，屬於經\n      營者權利，是被告縱未申請「應回收廢棄物處理作業登記\n      證」並交付東逸公司，於本件被告富爾利公司轉讓東逸公\n      司不生任何影響云云，惟查如上所述該部分係契約重要事\n      項，被告徐玉崗既無該等文件，本即不該向邱泓庭詐騙有\n      該等文件，且如上所述富爾利公司所從事廢棄物清理業（\n      處理業），本即需取得廢棄物處理登記證始得合法營業，\n      ，該等許可文件所牽涉者已係廢棄物處理公司經營業務是\n      否合法問題，故被告徐玉崗辯稱該等文件只關係到政府有\n      無補助，屬於經營者權利云云顯係卸責之詞不足採信。被\n      告徐玉崗另辯稱其於96年7 月2 日接獲本院民事執行處通\n      知訂於96年7 月24日第1 次公開拍賣時，於96年7 月7 日\n      與東逸公司洽談產品銷售合約時，即已告知東逸公司負責\n      人邱泓庭，有關拍賣之事邱泓庭認廠房使用地點偏僻不易\n      拍定，始簽發第二期買賣價金支票予被告，被告於96年7\n      月13日獲兌，況東逸公司負責人邱泓庭於96年12月31日收\n      取被告經銷之椰子長纖貨款7 千元，可見邱泓庭認廠房是\n      否被拍賣無關重要云云，惟查被告徐玉崗上開96年7 月7\n      日即曾將拍賣之事告知證人邱泓庭之說詞，除被告徐玉崗\n      未舉出任何證據，且與證人邱泓庭上述說詞不符外，亦顯\n      與常理有違；另邱泓庭縱曾於96年12月31日自被告徐玉崗\n      處收受長纖貨款7 千元，但此顯係其與被告徐玉崗另筆交\n      易，與邱泓庭主觀上認為廠房將被拍賣是否重要實無任何\n      關係，被告上開辯解仍無可採。被告徐玉崗復辯稱其賣予\n      邱泓庭之機器不只值90萬，邱泓庭後來係以130 萬元左右\n      將該等機器賣予黃正松云云，惟經本院傳喚證人黃正松後\n      ，依其證詞可知，其雖曾向東逸公司等購買機器，但係跟\n      兩人買，一共一百二十萬元，一個即鍾政諭，另一個姓邱\n      住宜蘭冬山（即邱奕智），鍾政諭部分八十萬元，被告曾\n      賣予邱泓庭之機器中，粉碎機、烘乾機是鍾政諭有賣，其\n      他都沒有等語，故被告稱其賣予邱泓庭之機器不只值90萬\n      ，邱泓庭後來係以130 萬元左右將該等機器賣予黃正松云\n      云，顯亦與事實不符，無從為被告徐玉崗有利之認定。\n二、核被告徐玉崗上開所為，係犯刑法第339 條第1 項之詐欺取\n    財罪。被告徐玉崗曾利用不知情之被告陳淳蘭與邱泓庭簽約\n    等，雖構成間接正犯，惟此部分應為被告徐玉崗所為上開施\n    用詐術之正犯行為所吸收，不另論罪。爰審酌被告徐玉崗明\n    知富爾利公司僅有「營利事業登記」，並無廢棄物回收、處\n    理機構許可證或登記證等文件（執照），為圖使轉讓工廠設\n    備等買賣順利等，竟以施用詐術方式欺騙邱泓庭等，使邱泓\n    庭誤信富爾利公司有該等文件而簽約並交付價款90萬元，且\n    於收到拍賣通知時，仍故意不告知而向邱泓庭收取尾款，被\n    告徐玉崗之行為實有可議，並危害社會交易秩序，及對邱泓\n    庭及東逸公司等造成相當損害，兼衡其素行、犯後態度、教\n    育程度、經濟狀況及智識程度等一切情狀，量處如主文所示\n    之刑，並定其易科罰金之標準如主文所示，以示懲儆。\n、無罪部分\n一、公訴意旨另以：被告陳淳蘭係富爾利公司之登記負責人，其\n    配偶即被告徐玉崗則實際負責富爾利公司之經營，陳淳蘭與\n    徐玉崗2 人，因富爾利公司經營不善週轉困難、急欲轉讓取\n    得現金，均明知富爾利公司僅有「營利事業登記」，並無「\n    廢棄物處理許可證」、「應回收廢棄物回收業登記證」、「\n    應回收廢棄物處理業登記證」等證照，且明知富爾利公司自\n    民國95年7 月5 日起向新長宏公司所承租坐落於屏東縣內埔\n    鄉○○段803-10號、830-14號地號，門牌號碼為屏東縣內埔\n    鄉○○路550 巷3 號土地與廠房，已於95年12月29日經臺灣\n    屏東地方法院民事執行處執行查封，上揭土地與地上物即將\n    遭拍賣，仍共同基於意圖為自己不法所有之犯意聯絡，於96\n    年5 月底，由徐玉崗透過不知情之升逸公司負責人邱奕智，\n    向東逸公司負責人邱泓庭與該公司股東鍾政諭表示欲轉讓富\n    爾利公司，徐玉崗、陳淳蘭2 人並向邱泓庭、鍾政諭詐稱富\n    爾利公司有處理廢棄物相關證照，該公司之廠房土地至98年\n    7 月5 日租約到期後，還可再使用10年云云，致邱泓庭、鍾\n    政諭誤信為真，東逸公司因而於96年6 月4 日、同年6 月6\n    日與陳淳蘭、徐玉崗2 人簽訂「工廠公司轉讓合約書」、「\n    地租轉讓合約書」，約定富爾利公司以新臺幣（下同）90萬\n    元之代價將生產設備、廠房、廢棄物回收處理執照及地租轉\n    讓給東逸公司，東逸公司復於同年6 月4 日與7 月13日各給\n    付45萬元共90萬元給徐玉崗、陳淳蘭，故認被告陳淳蘭與被\n    告徐玉崗共犯刑法第339條第1項之詐欺取財罪云云。\n二、按犯罪事實應依證據認定之，無證據不得認定犯罪事實；又\n    不能證明被告犯罪者，應諭知無罪之判決；刑事訴訟法第15\n    4 條第2 項、第301 條第1 項分別定有明文。另按認定犯罪\n    事實應憑積極證據，倘積極證據不足以為不利於被告事實之\n    認定時，即應為有利被告之認定，更不必有何有利之證據，\n    最高法院30年上字第816 號著有判例，所謂「積極證據足以\n    為不利被告事實之認定」，依據同院76年臺上字第4986號判\n    例意旨，係指據為訴訟上證明之全盤證據資料，在客觀上已\n    達於通常一般之人均不致於有所懷疑，而得確信被告確曾犯\n    罪之程度；若未達到此一程度，而有合理懷疑之存在時，即\n    無從為被告有罪之確信。\n三、本案公訴人認被告陳淳蘭涉犯前揭罪責，無非係以被告陳淳\n    蘭為富爾利公司名義負責人，曾與邱泓庭簽訂「工廠公司轉\n    讓合約書」、「地租轉讓合約書」，並收受邱泓庭所交付之\n    90萬元款項，被告陳淳蘭就此均應知情等為其論據。訊據被\n    告陳淳蘭否認犯罪，辯稱伊只是名義負責人，未為本案任何\n    詐欺行為等語。經查，由證人邱泓庭、鍾政諭之證述及共同\n    被告徐玉崗之供述可知，本件「工廠公司轉讓合約書」、「\n    地租轉讓合約書」契約，富爾利公司部分與邱泓庭等洽談者\n    均為徐玉崗，被告陳淳蘭縱有簽約，但顯係因其係富爾利公\n    司名義負責人，其才代表富爾利公司與邱泓庭簽約，且被告\n    陳淳蘭與被告徐玉崗具配偶之親密關係，被告陳淳蘭信任徐\n    玉崗而在毫不知情之情況下與邱泓庭簽約，非無可能，故尚\n    無以被告陳淳蘭有在本件「工廠公司轉讓合約書」、「地租\n    轉讓合約書」契約上簽名即認定被告陳淳蘭就被告徐玉崗上\n    開詐欺取財行為，彼此間有犯意聯絡及行為分擔。又邱泓庭\n    雖證稱被告陳淳蘭曾向其講過這個行業利潤不錯，到工廠陳\n    淳蘭，其還問她做這個好不好云云，惟被告陳淳蘭縱於邱泓\n    庭等詢問時表示廢棄物處理行業之利潤不錯，但一般負責人\n    或員工於他人詢問自己公司業務時，率多如此回答，此一回\n    答尚難認與被告徐玉崗上開構成詐欺取財之行為有何關聯。\n    且即使綜合上開陳淳蘭有於契約上簽約及向邱泓庭表示這個\n    行業利潤不錯，仍無從以此認定被告陳淳蘭就被告徐玉崗上\n    開詐欺取財行為，彼此間有犯意聯絡及行為分擔，故被告陳\n    淳蘭部分，依起訴書所載證據，顯無從遽為被告陳淳蘭有罪\n    之認定，此外，復查無其他積極證據足認被告陳淳蘭有為公\n    訴意旨所指犯行，揆諸前揭法條及判例意旨，即應為有利於\n    被告陳淳蘭之認定，為其無罪之諭知。\n據上論斷，應依刑事訴訟法第299 條第1 項前段、第301 條第1\n項，刑法第339 條第1 項、第41條第1 項前段，刑法施行法第1\n條之1 ，判決如主文。\n本案經檢察官劉昀到庭執行職務。\n中    華    民    國   100    年    5     月    3     日\n                  刑事第二庭  審判長法  官  潘正屏\n                                    法  官  涂裕洪\n                                    法  官  黃紀錄\n以上正本證明與原本無異。\n如不服本判決應於收受判決後10日內向本院提出上訴書狀，並\n應敘述具體理由；其未敘述上訴理由者，應於上訴期間屆滿後\n20日內向本院補提理由書（均須按他造當事人之人數附繕本）\n「切勿逕送上級法院」。"
  },
  "search": "臺灣屏東地方法院刑事判決99年度易字第77號公訴人臺灣屏東地方法院檢察署檢察官被告陳淳蘭徐玉崗上二人共同選任辯護人林榮和律師上列被告因詐欺案件，經檢察官提起公訴（99年度偵字第521號），本院判決如下：主文徐玉崗犯詐欺取財罪，處有期徒刑肆月，如易科罰金，以新臺幣壹仟元折算壹日。陳淳蘭無罪。事實一、徐玉崗為陳淳蘭之夫，陳淳蘭雖係富爾利廢棄物處理再生事業有限公司（下稱富爾利公司）之登記負責人，惟實際負責富爾利公司之經營為徐玉崗。徐玉崗因富爾利公司經營不善，且內心應係認若將機器以個別方式分別賣出，可能無法順利賣出，或即使賣出所得總價金，會比整廠賣出所得價金方式為少，為圖使買賣順利及取得上開價金差額，明知富爾利公司僅有「營利事業登記」，並無廢棄物回收、處理機構許可證或登記證等文件（執照），仍基於意圖為自己不法所有及詐欺之犯意，於民國96年5月底，由徐玉崗透過不知情之升逸企業有限公司（下稱升逸公司）負責人邱奕智，向欲成立東逸廢棄物處理再生事業有限公司（下稱東逸公司）之邱泓庭與該公司股東鍾政諭表示欲轉讓富爾利公司廠房設備及廢棄物回收執照，因徐玉崗詐稱富爾利公司有上述回收、處理廢棄物相關證照，致邱泓庭、鍾政諭等誤信為真，徐玉崗並向邱泓庭、鍾政諭等表示富爾利公司自95年7月5日起向新長宏農業科技有限公司（下稱新長宏公司，登記負責人曾雪嬌，實際負責人鄭伯勝）所承租坐落於屏東縣內埔鄉○○段803-10號、830-14號地號，門牌號碼為屏東縣內埔鄉○○路550巷3號之廠房所占用之土地，該土地至98年7月5日租約到期後，還可再使用10年云云，徐玉崗隨即利用不知情之陳淳蘭於96年6月4日、同年6月6日與邱泓庭簽訂「工廠公司轉讓合約書」、「地租轉讓合約書」，約定富爾利公司以新臺幣（下同）90萬元之代價將生產設備、廠房、廢棄物回收處理執照及地租轉讓給邱泓庭，邱泓庭隨即於同年6月4日給付45萬元予富爾利名義負責人陳淳蘭（實際收受者顯為徐玉崗）；而徐玉崗於96年7月2日已收到富爾利公司向新長宏公司所承租上開土地，即將遭本院民事執行處拍賣之重要訊息，卻因害怕若將此告知邱泓庭、鍾政諭等將無法取得剩餘款項，接續上開詐欺之犯意，故意不告知邱泓庭、鍾政諭等，使邱泓庭在不知曉此一事實前提下，又於96年7月13日給付45萬元予富爾利名義負責人陳淳蘭及徐玉崗。嗣經東逸公司人員查覺上揭土地、廠房竟遭法院拍賣，另向屏東縣政府查詢得知富爾利公司並未領有廢棄物處理之相關證照後，始知上情。二、案經東逸公司訴由臺灣屏東地方法院檢察署檢察官偵查起訴。理由壹、證據能力部分按被告以外之人於審判外之陳述，雖不符刑事訴訟法第159條之1至第159條之4等4條之規定，然若當事人於審判程序中同意作為證據，法院審酌該言詞陳述或書面陳述作成時之情況，認為適當者，亦得為證據；又當事人、代理人或辯護人於法院調查證據時，知有刑事訴訟法第159條第1項不得為證據之情形，而未於言詞辯論終結前聲明異議者，視為有前項之同意，同法第159條之5定有明文。此立法意旨在於傳聞證據未經當事人之反對詰問予以核實，原則上先予排除。惟若當事人已放棄反對詰問權，於審判程序中表明同意該等傳聞證據可作為證據；或於言詞辯論終結前未聲明異議，基於尊重當事人對傳聞證據之處分權，及證據資料愈豐富，愈有助於真實發見之理念，且強化言詞辯論主義，使訴訟程序得以順暢進行，上開傳聞證據亦均具有證據能力。本案公訴人、辯護人及被告對於本院以下引用之證據資料，其中屬於傳聞證據部分均未爭執其證據能力，本院審酌該等證據作成時之情況，認為並無不適當者，依上開說明，均認應有證據能力。貳、實體部分（被告徐玉崗有罪部分）一、訊據被告徐玉崗否認犯罪，辯稱：因被告缺乏專長技術，無力經營，而未申請「應回收廢棄物回收處理作業登記證」，但「應回收廢棄物處理作業登記證」祇要營業者經核准成立公司登記後，環保局會主動通知申請「應回收廢棄物處理作業登記證」，蓋「廢棄物處理作業登記證」，政府有補助，屬於經營者權利，是被告縱未申請「應回收廢棄物處理作業登記證」並交付東逸公司，於本件被告富爾利公司轉讓東逸公司不生任何影響；且於96年7月2日接獲本院民事執行處通知訂於96年7月24日第1次公開拍賣時，於96年7月7日與東逸公司洽談產品銷售合約時，即已告知東逸公司負責人邱泓庭，有關拍賣之事邱泓庭認廠房使用地點偏僻不易拍定，始簽發第二期買賣價金支票予被告，被告於96年7月13日獲兌，況東逸公司負責人邱泓庭於96年12月31日收取被告經銷之椰子長纖貨款7千元，可見邱泓庭認廠房是否被拍賣無關重要；被告賣予邱泓庭之機器不只值90萬，邱泓庭後來係以130萬元左右將該等機器賣予黃正松，東逸公司不但未損失尚且獲利，可見被告無詐欺犯行云云。經查：（一）就被告陳淳蘭係富爾利公司之登記負責人；被告徐玉崗為陳淳蘭之夫，實際負責富爾利公司之經營。被告徐玉崗知富爾利公司僅有「營利事業登記」，並無「應回收廢棄物回收業登記證」、「應回收廢棄物處理業登記證」等證照，及富爾利公司有自95年7月5日起（僅租賃契約上之記載，該租約實際上有倒填日期情形）向新長宏公司（登記負責人曾雪嬌，實際負責人鄭伯勝）承租坐落於屏東縣內埔鄉○○段803-10號、830-14號地號，門牌號碼為屏東縣內埔鄉○○路550巷3號土地與廠房；96年5月底，由被告徐玉崗透過升逸公司負責人邱奕智，向欲成立東逸公司之邱泓庭與該公司股東鍾政諭表示欲轉讓富爾利公司，被告徐玉崗有向邱泓庭、鍾政諭稱富爾利公司有處理廢棄物相關證照，該公司之廠房土地至98年7月5日租約到期後，還可續約再使用10年，邱泓庭因而於96年6月4日、同年6月6日與陳淳蘭簽訂「工廠公司轉讓合約書」、「地租轉讓合約書」，約定富爾利公司以90萬元之代價將生產設備、廠房、廢棄物回收處理執照及地租轉讓給邱泓庭，邱泓庭復於同年6月4日與7月13日各給付45萬元共90萬元給被告徐玉崗及陳淳蘭，惟富爾利公司從未向屏東縣政府申請或取得任何相關廢棄物處理、回收之許可證或登記證，及被告徐玉崗於96年7月2日已收到富爾利公司向新長宏公司所承租上開土地，即將遭本院民事執行處拍賣之重要訊息等，除被告徐玉崗就此均加承認或不爭執外，並有證人邱奕智、鄭伯勝、林達龍、鍾政諭、邱泓庭之證述、（刑事告訴狀內所附）「工廠公司轉讓合約書」、「地租轉讓合約書」、收據2紙、屏東縣政府環境保護局97年3月28日屏環廢字第0970006180號函、本院民事執行處拍賣公告、土地登記第二類謄本「內埔鄉○○段0000-0000地號及0000-0000地號」、公司及分公司基本資料查詢、本院93年度執全字第105號、95年度執字第23570號影印卷宗、95年12月29日查封筆錄影本、被告徐玉崗98年6月16日、辯護人99年3月10日開庭時陳報之資料等，自足信為真實。（二）次查除證人邱泓庭、鍾政諭於本院均證稱其等向被告徐玉崗所買受者，不僅含原富爾利公司位於屏東縣內埔鄉○○村○○路550巷3號）之整廠生產設備等外，廢棄物處理執照也屬契約中很重要（申請政府補助依據）部分外，由被告陳淳蘭（僅為單純簽約人）與邱泓庭所簽上述「工廠公司轉讓合約書」之內容明文記載：「甲方（即富爾利廢棄物處理再生事業有限公司負責人：陳淳蘭）同意以新台幣玖拾萬圓整，出讓（售）：富爾利廢棄物處理再生事業有限公司（廠址：屏東縣內埔鄉○○村○○路550巷3號）之整廠生產設備、廠房、原料（附註一）及其廢棄物回收處理執照，並包含地租二年一個月之租金及公司營利事業登記證之過戶（需附正本及土地承租合的書正本)于乙方。」，由此均可以證明，邱泓庭、鍾政諭與被告徐玉崗洽談及簽約時，目的確係為受讓原富爾利公司之整廠生產設備、廠房、原料及其廢棄物回收處理執照、原土地地租二年一個月之租金及富爾利公司營利事業登記證全部，且依富爾利公司之營利事業登記證（本院卷第43頁）可知，富爾利公司營業項目三、四之廢棄物資源回收業、廢棄物清理業二項業務，均係俟環保主管機關許可後始得營業，屏東縣環境保護局96年1月8日屏環廢字第0960000186號函（本院卷第44頁）亦曾向富爾利公司表示該公司設置之回、處理使用登記規模若達「應回收廢棄物回收處理業管理辦法」相關規定時，應申請「應回收廢棄物回收處理業登記證」後始得榮營業，該局並同時檢附該辦法予富爾利公司，而依該辦法及第2條第1項及本院依職權查詢之有關該辦法之行政院環保署91年9月20日之公告等，只要從事「應回收廢棄物處理業務者」即需申請「應回收廢棄物處理業登記證」，則富爾利公司本來就其廢棄物處理業務就需申請廢棄物處理業登記證始屬合法，該部分自構成邱泓庭與徐玉崗間「工廠公司轉讓合約書」之重要部分。被告徐玉崗雖於警詢等稱其已將富爾利公司之屏東縣政府廢棄物處理許可證及屏東縣政府之廢棄物回收登記證，交予邱泓庭，並以邱泓庭曾於96年6月4日曾簽收一張收據表示已收到富爾利公司之乙級廢棄物處理許可文件云云，但依邱泓庭於本院作證時之證詞可知，富爾利公司根本並未自屏東縣政府取得任何相關處理廢棄物之證照，故其根本未曾自徐玉崗處收受該等證照，其所以在收據上寫說明收到許可文件，是因徐說寫個樣子就好等語，此亦有屏東縣政府環境保護局97年3月28日屏環廢字第0970006180號函及本院依職權再函請確認後，該局99年8月5日屏環廢字第0990017941號函均可證明，富爾利公司確未曾向屏東縣政府環境保護局申請任何相關廢棄物處理、回收之許可證或登記證等文件（執照），既無該等文件自不可能再交付他人，故邱泓庭所稱未曾收受過、所以在收據上寫說明收到許可文件是因徐說寫個樣子就好等確屬實情，而富爾利公司既無該等許可文件，及該等文件之有無確屬締約之相當重要事項，被告徐玉崗卻向邱泓庭謊稱有該等文件，而使邱泓庭與之（形式上係與陳淳蘭）簽訂「工廠公司轉讓合約書」並自邱泓庭處收受90萬價金，則被告徐玉崗有對邱泓庭等施用詐術之行為，已可認定。（三）再查依證人邱奕智偵查中之證詞可知，本件係因被告徐玉崗表示其無法經營下去，證人把情形告邱泓庭，之後被告徐玉崗與邱泓庭就自己接觸等語，由此可知在徐玉崗與邱泓庭接觸前，富爾利公司顯已有經營困難情形，被告雖於本院審理時表示富爾利公司成立後並非一直虧損云云，但亦表示機器無法運作就無法營業，機器是停擺狀態等語，且經本院函詢後，由財政部臺灣省南區國稅局潮州稽徵所之回函可知，富爾利公司自96年1月2日成立，該公司於96年2、4、6月之「營業額銷售額與稅額申報書」均記載其銷項收入為0，一般公司固可能有少報營額以求少繳納營業稅之情，但若非營業額甚少，當不可能完全沒有開出發票報稅之情，故證人邱奕智上開被告徐玉崗表示其無法經營下去之詞應可採信，被告徐玉崗所稱富爾利公司成立後未呈虧損狀態則無可採。在被告徐玉崗因富爾利公司無法經營下去而欲出賣情形下，由被告答辯狀所述、上開「工廠公司轉讓合約書」中所述「生產設備」中有抽絲機、篩絲機等，顯見富爾利公司有些機器需互相配合才能使用，且該等機器亦非外面常見之車床等較容易賣出之機器，若富爾利公司將該等機器分別販賣，不但可能無法找到買家，即使找到其價格顯然亦會比整廠全部機器所得價金方式為少，被告徐玉崗顯係為使買賣順利及圖取得上開價金差額，而以上述施用詐術之方式欺騙證人邱泓庭等，使邱泓庭與陳淳蘭簽訂「工廠公司轉讓合約書」、「地租轉讓合約書」並支付價金，被告徐玉崗有詐欺取財之不法意、主觀犯意及施用詐術之行為而構成詐欺取財罪，洵堪加以認定。（四）起訴書雖稱被告徐玉崗（被告陳淳蘭部分詳下述）明知富爾利公司自95年7月5日起向新長宏公司所承租坐落於屏東縣內埔鄉○○段803-10號、830-14號地號，門牌號碼為屏東縣內埔鄉○○路550巷3號土地與廠房，已於95年12月29日經臺灣屏東地方法院民事執行處執行查封，上揭土地與地上物即將遭拍賣，仍基於意圖為自己不法所有之犯意，於96年5月底，由徐玉崗透過不知情之升逸公司負責人邱奕智，向東逸公司負責人邱泓庭與該公司股東鍾政諭表示欲轉讓富爾利公司，徐玉崗並向邱泓庭、鍾政諭詐稱富爾利公司之廠房土地至98年7月5日租約到期後，還可再使用10年云云，致邱泓庭、鍾政諭誤信為真，東逸公司因而於96年6月4日、同年6月6日與陳淳蘭、徐玉崗2人簽訂「工廠公司轉讓合約書」、「地租轉讓合約書」，約定富爾利公司以90萬元之代價將生產設備、廠房、廢棄物回收處理執照及地租轉讓給東逸公司，東逸公司復於同年6月4日與7月13日各給付45萬元共90萬元給徐玉崗，此部分亦屬被告徐玉崗詐欺之一部分云云。按起訴書認定此部分構成詐欺，主要係依憑被告與證人鄭伯勝等所簽訂之富爾利公司股東成立同意書及本院95年12月29日之查封筆錄，惟查依被告所提鄭伯勝亦不否認真正之富爾利公司股東成立同意書之內容，該同意書雖記載簽約日期為95年10月15日，但此約成立之日期已比鄭伯勝與富爾利公司（文件上記載負責人為徐玉崗）就屏東縣內埔鄉○○段803-10號、830-14號地號，門牌號碼為屏東縣內埔鄉○○路550巷3號土地與廠房所簽訂房（店）屋租賃契約書（臺灣屏東地方法院檢察署98年度他字第37號卷第87頁）晚了三月多，富爾利公司既係於95年10月15日才由股東簽訂成立同意書（成立日期如上所述則為96年1月2日），顯無於95年7月5日就由被告徐玉崗以富爾利公司負責人名義與鄭伯勝簽訂契約必要，更且由上開股東成立同意書中之「四」「龍泉廠租賃期間由九五年七月五日至九八年七月五日為期年，每月租金貳萬元整，期滿可續約至拾年，務必追認租賃契約…」，及被告徐玉崗與鄭伯勝於95年12月12日另簽訂「富爾利廢棄物處理再生事業有限公司股東股份承諾拋棄約定書」中又明定：「…龍泉廠務必約定租賃契約，租賃期間民國九五年七月五日至九八年七月五日止，租賃期滿可追認租約至民國一０五年七月五日為止…但繳付尾款前，原新長宏企業社負責人變更為鄭伯勝，租賃契約同時完成立約，否認尾款不予繳付…」等，由此均可知在95年12月12日前，富爾利公司確未曾與鄭伯勝簽訂上開租賃契約，租賃契約之租賃始期及簽約日期95年7月5日顯然均係倒填日期，又富爾利公司成立日期為96年1月2日，鄭伯勝領取上開「股東股份承諾拋棄約定書」之尾款日期則為96年1月3日，則被告徐玉崗與鄭伯勝簽訂租賃契約之日期，僅能確定係96年1月2或3日之前，起訴書稱富爾利公司自95年10月15日即在屏東縣內埔鄉○○段803-10號、830-14號地號，門牌號碼為屏東縣內埔鄉○○路550巷3號土地與廠房經營富爾利公司，尚乏證據證明。至於證人鄭伯勝雖曾於本院民事執行處95年12月29日之查封筆錄簽名（影本在屏東地檢署98年度他字第37號卷第132頁反面），其於本院作證時則稱查封時被告有在場，也有營業，雖已轉移給被告營業，但其還會去那裡看一下，其去找徐玉崗，是執行官要其簽的，為何只要其簽名大概是因為其是新長宏的代表云云，但若真係如此，被告徐玉崗當時既曾在場，為何未當場表示與新長宏公司有租賃契約，卻任由債權人代理人在場表示該土地房屋屬債務人（新長宏公司）自住？此顯不合理；再依該強制執行卷資料所示及證人鄭伯勝於本院之證述可知，證人鄭伯勝曾於96年3月26日以新長宏企業社（鄭伯勝應係將新長宏公司誤載為新長宏企業社）負責人曾雪嬌名義，向本院民事執行處表示就上開老埤段803-10號、830-14號地號土地及廠房有與富爾利公司簽訂租賃契約，鄭伯勝並證稱係因其想陳報了可以不點交云云，但若鄭伯勝與被告徐玉崗真已於95年12月29日前已簽訂上開房屋租賃契約及被告徐玉崗當時在場，鄭伯勝亦可於查封時當場自行或要求被告徐玉崗提出該房屋租賃契約，其真實性豈不更強？但鄭伯勝當時卻無任何表示，遲至96年3月26日才提出，且對本院以上開各文件互有矛盾之問題避而不答，此均可知在95年12月29日查封時，鄭伯勝與被告徐玉崗間，應尚未簽訂上開房屋租賃契約書，鄭伯勝本院上開證詞尚有矛盾無從採信，則被告稱其在95年12月29日查封時未在場，當時不知上開土地有查封情事等語應可採信（此部分僅係犯罪事實之誤載，毋庸另為無罪諭知）。（五）然查依本院上開同一強制執行事件卷內之拍賣公告送達情形（影本在屏東地檢署98年度他字第37號卷第150頁）可知，本院民事執行處就上開老埤段803-10號、830-14號地號土地及廠房於96年7月24日將進行拍賣程序之通知，曾於96年7月2日送達予富爾利公司，由被告徐玉崗女兒徐如美代收，被告徐玉崗亦於本院審理時承認確有收到該拍賣通知，只辯稱其第二天有告訴鍾政諭云云，但除證人邱泓庭及鍾政諭之證詞均稱其等於96年7月時從未收到被告徐玉崗通知外，以邱泓庭與富爾利公司簽訂之上開「工廠公司轉讓合約書」、「地租轉讓合約書」內容及一般經驗法則均可知，工廠廠房具有合法使用權，顯為工廠轉讓之重要事項，若證人邱泓庭或鍾政諭真有收到被告徐玉崗之通知，顯會向被告徐玉崗表示意見並另為協議，被告徐玉崗就此全無法提出證據說明，故證人邱泓庭及鍾政諭之證詞應可採信。被告徐玉崗既已於96年7月2日知曉其欲轉讓予他人之廠房及土地已遭人查封且將拍賣，就重要事項全未向邱泓庭等提出，使邱泓庭於96年7月13日毫無保留即另行給付尾款45萬元，被告徐玉崗此部分顯亦涉有詐欺。惟因此一部分與被告上述向邱泓庭詐稱富爾利公司有處理廢棄物相關證照，致邱泓庭、鍾政諭等誤信為真，被告徐玉崗隨即利用不知情之陳淳蘭於96年6月4日、同年6月6日與邱泓庭簽訂「工廠公司轉讓合約書」、「地租轉讓合約書」，並自邱泓庭處收受90萬價金行為之間，其目的顯然相同，均係為能順利自邱泓庭處取得90萬價金，故被告徐玉崗隱暪其於96年7月2日已收受到拍賣通知而仍於96年7月13日收受尾款45萬之行為，應認係上述曾向邱泓庭詐稱富爾利公司有處理廢棄物相關證照之接續行為，不另論罪。（六）被告徐玉崗雖辯稱因其缺乏專長技術，無力經營，而未申請「應回收廢棄物回收處理作業登記證」，但「應回收廢棄物處理作業登記證」祇要營業者經核准成立公司登記後，環保局會主動通知申請「應回收廢棄物處理作業登記證」，蓋「廢棄物處理作業登記證」，政府有補助，屬於經營者權利，是被告縱未申請「應回收廢棄物處理作業登記證」並交付東逸公司，於本件被告富爾利公司轉讓東逸公司不生任何影響云云，惟查如上所述該部分係契約重要事項，被告徐玉崗既無該等文件，本即不該向邱泓庭詐騙有該等文件，且如上所述富爾利公司所從事廢棄物清理業（處理業），本即需取得廢棄物處理登記證始得合法營業，，該等許可文件所牽涉者已係廢棄物處理公司經營業務是否合法問題，故被告徐玉崗辯稱該等文件只關係到政府有無補助，屬於經營者權利云云顯係卸責之詞不足採信。被告徐玉崗另辯稱其於96年7月2日接獲本院民事執行處通知訂於96年7月24日第1次公開拍賣時，於96年7月7日與東逸公司洽談產品銷售合約時，即已告知東逸公司負責人邱泓庭，有關拍賣之事邱泓庭認廠房使用地點偏僻不易拍定，始簽發第二期買賣價金支票予被告，被告於96年7月13日獲兌，況東逸公司負責人邱泓庭於96年12月31日收取被告經銷之椰子長纖貨款7千元，可見邱泓庭認廠房是否被拍賣無關重要云云，惟查被告徐玉崗上開96年7月7日即曾將拍賣之事告知證人邱泓庭之說詞，除被告徐玉崗未舉出任何證據，且與證人邱泓庭上述說詞不符外，亦顯與常理有違；另邱泓庭縱曾於96年12月31日自被告徐玉崗處收受長纖貨款7千元，但此顯係其與被告徐玉崗另筆交易，與邱泓庭主觀上認為廠房將被拍賣是否重要實無任何關係，被告上開辯解仍無可採。被告徐玉崗復辯稱其賣予邱泓庭之機器不只值90萬，邱泓庭後來係以130萬元左右將該等機器賣予黃正松云云，惟經本院傳喚證人黃正松後，依其證詞可知，其雖曾向東逸公司等購買機器，但係跟兩人買，一共一百二十萬元，一個即鍾政諭，另一個姓邱住宜蘭冬山（即邱奕智），鍾政諭部分八十萬元，被告曾賣予邱泓庭之機器中，粉碎機、烘乾機是鍾政諭有賣，其他都沒有等語，故被告稱其賣予邱泓庭之機器不只值90萬，邱泓庭後來係以130萬元左右將該等機器賣予黃正松云云，顯亦與事實不符，無從為被告徐玉崗有利之認定。二、核被告徐玉崗上開所為，係犯刑法第339條第1項之詐欺取財罪。被告徐玉崗曾利用不知情之被告陳淳蘭與邱泓庭簽約等，雖構成間接正犯，惟此部分應為被告徐玉崗所為上開施用詐術之正犯行為所吸收，不另論罪。爰審酌被告徐玉崗明知富爾利公司僅有「營利事業登記」，並無廢棄物回收、處理機構許可證或登記證等文件（執照），為圖使轉讓工廠設備等買賣順利等，竟以施用詐術方式欺騙邱泓庭等，使邱泓庭誤信富爾利公司有該等文件而簽約並交付價款90萬元，且於收到拍賣通知時，仍故意不告知而向邱泓庭收取尾款，被告徐玉崗之行為實有可議，並危害社會交易秩序，及對邱泓庭及東逸公司等造成相當損害，兼衡其素行、犯後態度、教育程度、經濟狀況及智識程度等一切情狀，量處如主文所示之刑，並定其易科罰金之標準如主文所示，以示懲儆。、無罪部分一、公訴意旨另以：被告陳淳蘭係富爾利公司之登記負責人，其配偶即被告徐玉崗則實際負責富爾利公司之經營，陳淳蘭與徐玉崗2人，因富爾利公司經營不善週轉困難、急欲轉讓取得現金，均明知富爾利公司僅有「營利事業登記」，並無「廢棄物處理許可證」、「應回收廢棄物回收業登記證」、「應回收廢棄物處理業登記證」等證照，且明知富爾利公司自民國95年7月5日起向新長宏公司所承租坐落於屏東縣內埔鄉○○段803-10號、830-14號地號，門牌號碼為屏東縣內埔鄉○○路550巷3號土地與廠房，已於95年12月29日經臺灣屏東地方法院民事執行處執行查封，上揭土地與地上物即將遭拍賣，仍共同基於意圖為自己不法所有之犯意聯絡，於96年5月底，由徐玉崗透過不知情之升逸公司負責人邱奕智，向東逸公司負責人邱泓庭與該公司股東鍾政諭表示欲轉讓富爾利公司，徐玉崗、陳淳蘭2人並向邱泓庭、鍾政諭詐稱富爾利公司有處理廢棄物相關證照，該公司之廠房土地至98年7月5日租約到期後，還可再使用10年云云，致邱泓庭、鍾政諭誤信為真，東逸公司因而於96年6月4日、同年6月6日與陳淳蘭、徐玉崗2人簽訂「工廠公司轉讓合約書」、「地租轉讓合約書」，約定富爾利公司以新臺幣（下同）90萬元之代價將生產設備、廠房、廢棄物回收處理執照及地租轉讓給東逸公司，東逸公司復於同年6月4日與7月13日各給付45萬元共90萬元給徐玉崗、陳淳蘭，故認被告陳淳蘭與被告徐玉崗共犯刑法第339條第1項之詐欺取財罪云云。二、按犯罪事實應依證據認定之，無證據不得認定犯罪事實；又不能證明被告犯罪者，應諭知無罪之判決；刑事訴訟法第154條第2項、第301條第1項分別定有明文。另按認定犯罪事實應憑積極證據，倘積極證據不足以為不利於被告事實之認定時，即應為有利被告之認定，更不必有何有利之證據，最高法院30年上字第816號著有判例，所謂「積極證據足以為不利被告事實之認定」，依據同院76年臺上字第4986號判例意旨，係指據為訴訟上證明之全盤證據資料，在客觀上已達於通常一般之人均不致於有所懷疑，而得確信被告確曾犯罪之程度；若未達到此一程度，而有合理懷疑之存在時，即無從為被告有罪之確信。三、本案公訴人認被告陳淳蘭涉犯前揭罪責，無非係以被告陳淳蘭為富爾利公司名義負責人，曾與邱泓庭簽訂「工廠公司轉讓合約書」、「地租轉讓合約書」，並收受邱泓庭所交付之90萬元款項，被告陳淳蘭就此均應知情等為其論據。訊據被告陳淳蘭否認犯罪，辯稱伊只是名義負責人，未為本案任何詐欺行為等語。經查，由證人邱泓庭、鍾政諭之證述及共同被告徐玉崗之供述可知，本件「工廠公司轉讓合約書」、「地租轉讓合約書」契約，富爾利公司部分與邱泓庭等洽談者均為徐玉崗，被告陳淳蘭縱有簽約，但顯係因其係富爾利公司名義負責人，其才代表富爾利公司與邱泓庭簽約，且被告陳淳蘭與被告徐玉崗具配偶之親密關係，被告陳淳蘭信任徐玉崗而在毫不知情之情況下與邱泓庭簽約，非無可能，故尚無以被告陳淳蘭有在本件「工廠公司轉讓合約書」、「地租轉讓合約書」契約上簽名即認定被告陳淳蘭就被告徐玉崗上開詐欺取財行為，彼此間有犯意聯絡及行為分擔。又邱泓庭雖證稱被告陳淳蘭曾向其講過這個行業利潤不錯，到工廠陳淳蘭，其還問她做這個好不好云云，惟被告陳淳蘭縱於邱泓庭等詢問時表示廢棄物處理行業之利潤不錯，但一般負責人或員工於他人詢問自己公司業務時，率多如此回答，此一回答尚難認與被告徐玉崗上開構成詐欺取財之行為有何關聯。且即使綜合上開陳淳蘭有於契約上簽約及向邱泓庭表示這個行業利潤不錯，仍無從以此認定被告陳淳蘭就被告徐玉崗上開詐欺取財行為，彼此間有犯意聯絡及行為分擔，故被告陳淳蘭部分，依起訴書所載證據，顯無從遽為被告陳淳蘭有罪之認定，此外，復查無其他積極證據足認被告陳淳蘭有為公訴意旨所指犯行，揆諸前揭法條及判例意旨，即應為有利於被告陳淳蘭之認定，為其無罪之諭知。據上論斷，應依刑事訴訟法第299條第1項前段、第301條第1項，刑法第339條第1項、第41條第1項前段，刑法施行法第1條之1，判決如主文。本案經檢察官劉昀到庭執行職務。中華民國100年5月3日刑事第二庭審判長法官潘正屏法官涂裕洪法官黃紀錄以上正本證明與原本無異。如不服本判決應於收受判決後10日內向本院提出上訴書狀，並應敘述具體理由；其未敘述上訴理由者，應於上訴期間屆滿後20日內向本院補提理由書（均須按他造當事人之人數附繕本）「切勿逕送上級法院」。中華民國100年5月3日書記官戴仲敏",
  "characters": {
    "judges": [
      "潘正屏",
      "涂裕洪",
      "黃紀錄"
    ],
    "prosecutors": [
      "劉昀"
    ],
    "lawyers": [
      "林榮和"
    ],
    "clerks": [

    ],
    "plaintiffs": [

    ],
    "defendants": [
      "陳淳蘭"
    ],
    "prosecutor_office": [
      "臺灣屏東地方法院檢察署檢察官"
    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2011-05-03",
  "created_at": "2016-02-12 02:31:53",
  "updated_at": "2016-02-12 02:31:53"
}