{
  "identify": "TCD-100-訴-368-20110503-1",
  "court": {
    "name": "臺灣臺中地方法院",
    "code": "TCD"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 100,
  "word": "訴",
  "number": "368",
  "jcheck": "1",
  "reason": "違反公職人員選舉罷免法等",
  "content": "臺灣臺中地方法院刑事判決              100年度訴字第368號\n公  訴  人  臺灣臺中地方法院檢察署檢察官\n被      告  李東欣\n選任辯護人  劉憲璋律師\n被      告  李勝雄\n指定辯護人  陳盈壽律師\n被      告  郭天生\n上列被告因違反公職人員選舉罷免法等案件，經檢察官提起公訴\n（99年度選偵字第15號），本院判決如下：\n    主    文\n李東欣共同犯公職人員選舉罷免法第九十九條第一項之交付賄賂\n罪，處有期徒刑年拾月，褫奪公權肆年。\n李勝雄犯有投票權人收受賄賂罪，處有期徒刑伍月，褫奪公權壹\n年。扣案如附表編號1之茶葉肆袋（共捌小罐）均沒收；未扣案\n之茶葉拾肆袋（共貳拾捌小罐）均沒收，如全部或一部不能沒收\n時，追徵其價額。又共同犯公職人員選舉罷免法第九十九條第一\n項之交付賄賂罪，處有期徒刑壹年拾月，褫奪公權年。應執行\n有期徒刑貳年，褫奪公權年。扣案如附表編號1之茶葉肆袋（\n共捌小罐）均沒收；未扣案之茶葉拾肆袋（共貳拾捌小罐）均沒\n收，如全部或一部不能沒收時，追徵其價額。\n郭天生犯有投票權人收受賄賂罪，處有期徒刑肆月，如易科罰金\n，以新臺幣壹仟元折算壹日，褫奪公權壹年。扣案如附表編號5\n之茶葉壹袋（內裝壹小罐）沒收；未扣案之茶葉壹小罐沒收，如\n全部或一部不能沒收時，追徵其價額。\n    犯罪事實\n一、李東欣為改制前臺中縣外埔鄉（即改制後之臺中市外埔區）\n    公所機要秘書，李勝雄則為改制前臺中縣外埔鄉水美村守望\n    相助隊隊長，因李東欣有意競選臺中市第一屆外埔區水美里\n    （即改制前之臺中縣外埔鄉水美村）里長，且於開放登記參\n    選後亦登記為該次里長選舉之候選人，李勝雄、曾文竹、張\n    陳富雄、郭天生等人均設籍於臺中市外埔區水美里，而對於\n    臺中市第一屆外埔區水美里里長候選人具有投票權。詎李東\n    欣為求順利當選，於99年8月間，向不知情之「達仁茶行」\n    負責人張志成以每台斤新臺幣500元之價格購買茶葉後，再\n    於下列時、地，分別基於單獨或與李勝雄共同交付賄賂而約\n    其投票權為一定行使之接續犯意，先後交付賄賂與有投票權\n    人：\n(一)李東欣於99年8月底9月初某日，前往李勝雄位於臺中市○○\n    區○○路109之1號住處，交付李勝雄約20紙袋裝（每袋內裝\n    2小罐，1台斤）之茶葉，並當場表示：請其幫忙處理上開茶\n    葉，轉送予其他村民，如曾文竹、張陳富雄等人，李勝雄明\n    知李東欣此舉目的在尋求於上開里長選舉投票日為一定投票\n    權之行使，仍予應允，並以收受賄賂之意收下其中18袋茶葉\n    以表示其將屆時投票支持，其他2袋則係欲約使曾文竹、張\n    陳富雄等就里長選舉為投票權一定之行使，而與李東欣共同\n    基於交付賄賂之犯意聯絡予以收受。\n(二)李東欣離去後，李勝雄即依李東欣之交代，並與李東欣共同\n    基於交付賄賂，而約其投票權為一定行使之犯意聯絡，於約\n    99年9月22日中秋節一星期前，致電有投票權人曾文竹（所\n    犯投票受賄罪部分，業經檢察官為緩起訴處分確定），通知\n    其前來臺中縣外埔鄉水美村守望相助隊隊部（即臺中市○○\n    區○○路129號）拿取茶葉1袋（內有2小罐，共1台斤），並\n    告知該茶葉為李東欣所送，而曾文竹明知李東欣此舉目的在\n    尋求於上開里長選舉投票日為一定投票權之行使，仍予收受\n    以表示其將屆時投票支持。\n(三)李勝雄再接續上開與李東欣行賄之犯意聯絡，於99年9月22\n    日中秋節，致電有投票權人張陳富雄（所犯投票受賄罪部分\n    ，業經檢察官為緩起訴處分確定），通知其前來李勝雄上開\n    住處拿取茶葉1袋（內有2小罐，共1台斤），並告知該茶葉\n    為李東欣所送，而張陳富雄明知李東欣此舉目的在尋求於上\n    開里長選舉投票日為一定投票權之行使，仍予收受以表示其\n    將屆時投票支持。\n(四)李東欣於99年9月24日（中秋節過後2日），前往張陳富雄位\n    於臺中市外埔區山腳巷34號住處，以接續行賄之犯意，再行\n    交付茶葉1袋（內有2小罐，共1台斤）予張陳富雄，並對張\n    陳富雄說：「拜託」後，張陳富雄即知李東欣此舉目的仍在\n    尋求於上開里長選舉投票日為一定投票權之行使，仍予收受\n    以表示其將屆時投票支持（後張陳富雄再將李東欣親自交付\n    之茶葉轉送予不知情之陳進興）。\n(五)李東欣於99年9月初某日，前往郭天生位於臺中市外埔區山\n    腳巷29號住處，以接續行賄之犯意，對有投票權人郭天生交\n    付茶葉1袋（內有2小罐，共1台斤），郭天生明知李東欣此\n    舉目的在尋求於上開里長選舉投票日為一定投票權之行使，\n    仍予收受以表示其將屆時投票支持。\n二、嗣檢警接獲線報後，持本院所核發之搜索票至張陳富雄上開\n    住處及由李東欣同意搜索，並由附表所示之李勝雄、曾文竹\n    、陳進興、郭天生、李金男等人主動提出，分別於附表所示\n    時、地，扣得如附表所示之茶葉。\n三、案經臺中地方法院檢察署檢察官指揮臺中市政府警察局大甲\n    分局暨法務部調查局臺中縣調查站偵辦後起訴。\n    理    由\n壹、程序方面：\n一、按被告以外之人於偵查中向檢察官所為之陳述，除顯有不可\n    信之情況者外，得為證據，刑事訴訟法第159條之1第2項定\n    有明文。依現階段刑事訴訟法之規定，檢察官代表國家偵查\n    犯罪、實施公訴，必須對於被告之犯罪事實負舉證之責，依\n    法有訊問被告、證人及鑑定人之權，證人、鑑定人且須具結\n    ，實務運作上，偵查中檢察官向被告以外之人所取得之陳述\n    ，原則上均能遵守法律規定，不致違法取供，其可信性極高\n    。又刑事訴訟法並無檢察官於偵查中訊問證人時，應予被告\n    詰問機會之規定，故證人於檢察官偵查中訊問時未經被告進\n    行詰問，仍有證據能力（最高法院96年度台上字第2786號判\n    決意旨參照）。查本件證人李勝雄、曾文竹、張陳富雄、郭\n    天生等人於檢察官訊問時具結後所為之陳述，未見受任何不\n    當外力干擾或為檢察官不法取供，被告李東欣、李勝雄、郭\n    天生於本件審理時亦未主張檢察官有何違背法定程序而對上\n    開證人取供之情形，則依前開說明，證人李勝雄、曾文竹、\n    張陳富雄、郭天生於檢察官訊問時具結之陳述，具有證據能\n    力。\n二、被告以外之人（包括證人、鑑定人、告訴人、被害人及共同\n    被告等）於審判外之言詞或書面陳述，除法律有規定外，不\n    得作為證據；被告以外之人於檢察事務官、司法警察官或司\n    法警察調查中所為之陳述，與審判中不符時，其先前之陳述\n    具有較可信之特別情況，且為證明犯罪事實存否所必要，得\n    為證據，刑事訴訟法第159條第1項、第159條之2分別定有明\n    文。是被告以外之人於審判外之言詞或書面，即屬傳聞證據\n    ，因有悖法院直接審理及言詞審理之精神，妨礙當事人之反\n    對詰問權，影響程序正義之實現，除法律別有規定外，原則\n    上不具證據能力。又刑事訴訟法第159條之2規定所謂「調\n    查中所為之陳述與審判中不符」之要件，應就前後階段之陳\n    述進行整體判斷，以決定其間是否具有實質性差異；所謂\n    「較可信之特別情況」之情，亦應就前後陳述時之各種外部\n    情況進行比較，以資決定何者外部情況具有可信性，若陳述\n    係在特別可信之情形況所為，則虛偽陳述之危險性即不高，\n    雖係審判外陳述，或未經被告反對詰問，仍得承認其有證據\n    能力；又所謂外部情況認定之情形，例如，(1)時間之間\n    隔：陳述人先前陳述是在記憶新的情況下直接作成，一般與\n    事實較相近，事後可能因陳述人對被告有所顧忌或同情，因\n    而在被告面前較不願陳述不利被告之事實；(2)有意識的迴\n    避：由於先前陳述時被告未在場，是陳述人直接面對詢問警\n    員所為陳述較為坦然；事後可能因陳述人對被告有所顧忌或\n    同情，因而在被告面前較不願陳述不利被告之事實；(3)受\n    外力干擾：陳述人單獨面對檢察事務官或司法警察（官）所\n    為之陳述，程度上較少會受到強暴、脅迫、詐欺、利誘或收\n    買等外力之影響，其陳述較趨於真實，若被告在庭或有其他\n    成員參與旁聽時，陳述人可能會本能的作出迴避對被告不利\n    之證述，或因不想生事乃虛構事實而為陳述；(4)事後串謀\n    ：目擊證人對警察描述所目賭情形，因較無時間或動機去編\n    造事實，客觀上亦較難認與被告間有勾串情事，其陳述具有\n    較可信性，但事後因特殊關係，雙方可能因串謀而統一口徑\n    ，或事後情況變化，兩者從原先敵對關係變成現在友好關係\n    等情，其陳述即易偏離事實而較不可信；(5)警詢或檢察事\n    務官調查時，有無辯護人、代理人或親友在場：如有上開親\n    誼之人在場，自可期待證人為自由從容之陳述，其證言之可\n    信度自較高；(6)警詢或檢察事務官所作之調查筆錄記載是\n    否完整：如上開筆錄對於犯罪構成要件、犯罪態樣、加重減\n    輕事由或起訴合法要件等事實或情況，均詳實記載完整，自\n    可推定證人陳述與事實較為相近，而可信為真實。法院除審\n    酌上列因素綜合判斷外，亦應細究陳述人問答態度、表情與\n    舉動之變化，此一要件係屬訴訟法事實之證明，以自由證明\n    為已足。是若被告以外之人於審判外之陳述，係在特別可信\n    之情況下所為，則虛偽陳述之危險性即不高，雖係審判外陳\n    述，或未經被告反對詰問，仍得承認具有證據能力。經查，\n    李勝雄於法務部調查局臺中縣調查站陳稱：李東欣拿給我該\n    20袋茶葉時，要我幫他處理，轉送給村內的選民，印象中李\n    東欣有特別提到一定要轉送給李文、張陳富雄、曾文竹各1\n    袋茶葉，至於其他剩餘的茶葉，則由我處理等語（99年度選\n    偵字第15號卷一第47頁背面）。惟李勝雄於偵查中則證稱：\n    「（在調查局的筆錄，李東欣有特別交待3個人一定要給他\n    們，就是曾文竹、李文、張陳富雄？）沒有。我說這三個人\n    是麻吉的，大家會常在一起的。我一定會先給他們。李東欣\n    只是給我茶葉，要我自已去處理等語（同上偵查卷第55 頁\n    ），是李勝雄上開供述，已有前後陳述不符之情。爰審酌李\n    勝雄於法務部調查局臺中縣調查站經詢問後，經其簽名確認\n    筆錄記載內容無訛，且其於偵查及本院審理中亦無陳稱有何\n    違反其自由意志取供之情形，於本院審理中陳稱：其當時迷\n    迷糊糊，只有說曾文竹等人有去泡茶，有拿走等語（本院卷\n    第67頁），足認其於上開調查站所為之警詢之陳述具有任意\n    性。況李勝雄於其後將茶葉轉交曾文竹、張陳富雄等人時，\n    亦均告知係李東欣所贈（詳如後述），故李勝雄係直接收受\n    被告李東欣交付賄賂，並轉交予被告李東欣所指定應交付之\n    曾文竹、張陳富雄之人，其所為上開陳述為證明具有極度封\n    閉、隱密性之對於有投票權人交付賄賂，而約其為一定之行\n    使犯罪事實存否所必要。從而，依上開說明，李勝雄於上開\n    調查站所為陳述，應有證據能力。被告李東欣認李勝雄於上\n    開調查站之警詢陳述，無證據能力等語，尚無足採。\n三、扣案如附表編號1至5所示之茶葉，均係以物件之存在及其呈\n    現之狀態為證據資料，性質上屬物證而非供述證據，無傳聞\n    法則之適用，且非實施刑事訴訟程序之公務員因違背法定程\n    序而取得，與本案待證事實則具有自然之關連性，自有證據\n    能力。\n貳、實體方面：\n一、訊據被告李東欣固不否認於前揭犯罪事實欄一（一）（二）\n    （三）（四）（五）所示之時、地，分別由其自己或由被告\n    李勝雄交付上開茶葉予被告李勝雄、郭天生、證人曾文竹、\n    張陳富雄之事實，惟矢口否認有何對於有投票權人交付賄賂\n    之犯行，辯稱：伊當時擔任臺中縣外埔鄉公所秘書，該茶葉\n    是轉交被告李勝雄，請其放在守望相助隊給隊員們沖泡用，\n    並非用於投票行賄云云。被告李勝雄亦不否認於前揭犯罪事\n    實欄一（一）（二）（三）所示之時、地，收受茶葉後並轉\n    交予證人曾文竹、張陳富雄之事實，惟矢口否認有何投票受\n    賄及對於有投票權人交付賄賂之犯行，辯稱：被告李東欣拿\n    茶葉來，是要給守望相助隊員喝，後來有隊員覺得很好喝，\n    伊就跟他們說可以帶回去云云。被告郭天生亦不否認於前揭\n    犯罪事實欄一（五）所示之時、地，收受被告李東欣所交付\n    之茶葉一節，惟矢口否認有何投票受賄犯行，辯稱：當時被\n    告李東欣拿茶葉來，是說常在伊那邊泡茶，不好意思，所以\n    送伊茶葉，完全沒有講到選舉的事云云，惟查：\n(一)被告李東欣為（改制前）臺中縣外埔鄉機要秘書，且係臺中\n    市第一屆外埔區水美里里長選舉之候選人，該次選舉係於99\n    年9月13日至17日為參選登記，並於99年11月27日投票之事\n    實，業據被告李東欣自承不諱，並有99年直轄市里長選舉候\n    選人抽籤號次名單、臺中市選舉委員會99年12月3日中市選\n    一字第0992350672號公告影本1份及臺中市選舉委員會100年\n    3 月29日中市選四字第1000000430號函1紙附卷可參（99年\n    度選偵字第15號卷二第12至第17頁、本院卷第101頁）。又\n    被告李勝雄、郭天生，證人曾文竹、張陳富雄均為臺中市外\n    埔區水美里里民，亦為臺中市第一屆外埔區水美里里長選舉\n    之有投票權人等情，業據被告李勝雄、郭天生，證人曾文竹\n    、張陳富雄分別於偵訊中具結證述明確，復有臺中市選舉委\n    員會100年3月29日中市選四字第1000000430號函1紙附卷可\n    參（本院卷第101至第105頁），核屬相符，此部分之事實，\n    均應堪認定。\n(二)就犯罪事實一（一）被告李東欣行賄被告李勝雄部分及被告\n    李勝雄收賄部分：\n１、被告李東欣於99年8月底9月初某日，前往被告李勝雄位於臺\n    中市○○區○○路109之1號住處，交付被告李勝雄約20餘紙\n    袋裝（每袋內裝2小罐，1台斤）之茶葉之事實，迭經被告李\n    東欣、李勝雄於偵查及本院審理中坦認不諱，且有附表編號\n    1 至4所示之茶葉扣案可證，是此部分之事實堪可認定。\n２、關於被告李東欣贈送茶葉之目的，業據被告李勝雄於偵查中\n    以證人身分具結證述：99年8月底9月初這時候，被告李東欣\n    送10幾斤茶葉到我水美路109之1號家裡，拿來的時候他說這\n    個你幫我處理，意思是幫他送出去。他那時還沒有登記里長\n    候選人，但有意要參選，要選不選他沒有說，我們用猜的是\n    他要選里長。我送給我們村民，也沒有說李東欣要選不選，\n    但是大家都很聰明都知道等語（99年度選偵字第15號卷一第\n    51頁）。於同次偵查中李勝雄復證稱：我看到他拿那麼多的\n    茶葉就確定李東欣要選了，但是我沒有問，因為他拿這麼多\n    茶葉就表示他要選舉了，如果我問了，他會說我是多問的，\n    知道了還問等語（同上偵查卷第52頁），可知被告李東欣於\n    上開時、地贈送茶葉與李勝雄時，李勝雄已知被告李東欣係\n    為尋求里長選舉投票支持之事而贈送上開茶葉，並予收受。\n    其次，被告李勝雄復於偵查中以證人身分具結證述：李東欣\n    以前不曾拿過這麼多的茶葉，或是這麼多的其他東西請我幫\n    他處理，那這個也就是選里長的意思等語（同上偵查卷第51\n    頁），依李勝雄上開證述，已明確指出被告李東欣所贈送之\n    前開茶葉，確係用於選舉中以換取其投票支持之餽贈無誤，\n    且李勝雄於偵查中亦自承涉犯收受賄賂罪（同上偵查卷第52\n    頁）。從而，被告李勝雄對於被告李東欣前來贈送上開茶葉\n    時，兩人縱未以言語明白表示於上開里長選舉中投票支持被\n    告李東欣，但其等對於被告李東欣所交付之茶葉，係為約定\n    被告李勝雄投票權為一定行使之賄賂有所認識，且被告李勝\n    雄亦以收受行為應允為投票權為一定行使之表示，故雖李勝\n    雄嗣於本院審理中改稱：上開茶葉為被告李東欣說要放在崗\n    哨給隊員泡茶，沒有說要分給隊員等語（本院卷第66頁正面\n    、背面），顯係事後迴護被告李東欣之詞，不足採信。又被\n    告李東欣所交付被告李勝雄之茶葉，被告李勝雄於警詢中先\n    陳稱共有20袋（同上偵查卷第47頁背面），其嗣後於偵查及\n    本院審理中供稱共有20餘袋，正確數目不記得（同上偵查卷\n    第51頁、本院卷第66頁正面），被告李勝雄嗣於偵查及本院\n    審理中既未能確定實際共有幾袋，依有利被告之原則，應認\n    被告李東欣所交付者，為20袋裝之茶葉，而其中2袋為被告\n    李東欣欲轉交證人曾文竹、張陳富雄之賄賂（詳如後述），\n    其餘18袋，應認為被告李勝雄為自己收受之賄賂。\n３、另被告李東欣雖辯稱：上開茶葉是要放在守望相助隊給隊員\n    們沖泡云云，然被告李東欣將上開茶葉交付被告李勝雄後，\n    復交代其要幫忙處理，轉交予其他人，業詳如前述，則上開\n    茶葉若僅係放在守望相助隊給隊員飲用，又何須轉送予其他\n    里民，故被告李東欣上開所辯，顯係卸責之詞，不足為採。\n    至被告李東欣於本院審理中復提出以外埔警友站為名之購買\n    收據15紙（本院卷第121頁），然上開收據至多僅能證明外\n    埔警友站曾購買如收據所示之茶葉，尚難作為有利被告李東\n    欣之認定。\n(三)就犯罪事實一（二）行賄證人曾文竹部分：\n１、被告李勝雄於被告李東欣交付茶葉後，於約99年9月22日中\n    秋節一星期前，打電話予曾文竹，通知其前來臺中縣外埔鄉\n    水美村守望相助隊隊部（即臺中市○○區○○路129號）拿\n    取茶葉1袋（內有2小罐，共1台斤）之事實，業經被告李勝\n    雄迭於偵查及本院審理中坦認不諱，且有附表編號2所示之\n    茶葉扣案可資佐證，是此部分之事實堪可認定。\n２、李勝雄於法務部調查局臺中縣調查站供稱：李東欣拿給我該\n    20袋茶葉時，要我幫他處理，轉送給村內的選民，印象中李\n    東欣有特別提到一定要轉送給李文、張陳富雄、曾文竹各1\n    袋茶葉，至於其他剩餘的茶葉，則由我處理等語（99年度選\n    偵字第15號卷一第47頁背面）。其嗣於偵查中以證人身分證\n    述：我在隊部打電話給曾文竹，叫他來拿。曾文竹來拿茶葉\n    的時候，我說東欣的。我要表明是誰的，不然我說我要送的\n    ，他也不相信。因為我以前也沒有在做什麼，也沒有在送人\n    家茶葉，只有去親戚家裡坐才會送禮物。當時曾文竹也知道\n    是因為李東欣要選里長，同村的大部分都知道，因為大家一\n    起聊天會討論。拿茶葉給曾文竹，意思是說李東欣的茶葉送\n    給你，希望大家幫忙支持一下，當然李東欣交代的意思，希\n    望你們支持李東欣。我們的意思也就是希望拿到茶葉的人投\n    李東欣一票，但是他們支不支持也要看他們自己等語（同上\n    偵查卷第54頁）。李勝雄復於同次偵查中證述：曾文竹開始\n    是我們推他出來選里長，曾文竹不要，他不參加選里長。李\n    東欣也有去拜訪曾文竹，曾文竹自己說他不要出來選。（這\n    樣曾文竹拿到你給的茶葉的時候，就知道這是李東欣要選里\n    長的茶葉）我們都沒有說，但是我們都知道意思，既然李東\n    欣有去拜訪了等語（同上偵查卷第55至第56頁），足認被告\n    李勝雄轉交上開茶葉予證人曾文竹，係依被告李東欣之意為\n    之，且亦於交付茶葉時告知曾文竹該茶葉為被告李東欣所送\n    ，而李勝雄對此於偵查亦陳稱：（你將茶葉轉送給他人，並\n    意思請他們支持李東欣當選里長涉及行賄罪，是否承認犯罪\n    ？）當然是犯罪，我承認，但是是基於人情的關係等語（同\n    上偵查卷第56頁），足徵被告李勝雄於上開時、地，將被告\n    李東欣所交付之茶葉，代為轉交證人曾文竹，雖未直接以言\n    語表示請證人曾文竹於里長選舉中投票支持被告李東欣，然\n    其贈送茶葉之動作既非出於雙方平常彼此餽贈之習慣，其送\n    禮之意亦為證人曾文竹明白認識，係欲於里長選舉中尋求支\n    持被告李東欣，一般理性之人均會認為此一動作確與選舉有\n    關無誤。\n３、另證人曾文竹於偵查中證述：拿茶葉的時候，有聽說李東欣\n    要選里長，李東欣也不會平白無故送東西給我等語（同上偵\n    查卷第39頁、第41頁），曾文竹復於該次偵查中自白有收受\n    賄賂之犯行（同上偵查卷第41頁、第44頁），且其於上開偵\n    查中亦指出：李東欣雖然有送過東西給守望相助隊，通常都\n    是拿去那邊大家一起吃，給個人比較少（同上偵查卷第39\n    頁），益徵曾文竹明知上開茶葉係被告李東欣為里長選舉而\n    送，是曾文竹於本院審理中改稱：其拿茶葉的時候，認為是\n    公所送的等語（本院卷第77頁背面），顯係故為迴護被告李\n    勝雄、李東欣之詞，難以採信。從而，基上各節研判，被告\n    李勝雄依被告李東欣交代，贈送上開茶葉予證人曾文竹時，\n    縱未明言請證人曾文竹於里長選舉中投票支持被告李東欣，\n    但其等確有對證人曾文竹行求賄賂、約其投票權為一定行使\n    之故意，且與證人曾文竹達成默示之意思合致，所交付上開\n    茶葉，並與上開投票權之一定行使具對價關係，被告李東欣\n    、李勝雄對於行賄證人曾文竹之部分，有犯意聯絡及行為分\n    擔，至為明確。\n(四)就犯罪事實一（三）（四）行賄證人張陳富雄部分：\n１、被告李勝雄於99年9月22日中秋節，打電話予證人張陳富雄\n    ，通知其前來被告李勝雄上開住處拿取茶葉1袋（內有2小罐\n    ，共1台斤），後於99年9月24日（中秋節過後2日），被告\n    李東欣復自行前往張陳富雄位於臺中市外埔區山腳巷34號住\n    處，再行交付茶葉1袋予證人張陳富雄，證人張陳富雄並於\n    嗣後將被告李東欣所交付茶葉轉贈予不知情之陳進興之事實\n    ，業經被告李勝雄、李東欣於偵查及本院審理中自承不諱，\n    且證人張陳富雄及陳進興於偵查中證述無誤（99年度選偵字\n    第15號卷一偵查卷第26頁、第128頁背面），復有附表編號3\n    、4所示之茶葉扣案可資佐證，故此部分之事實，應足認定\n    。\n２、證人張陳富雄於偵查中證述：李勝雄拿茶葉來時，是跟我說\n    李東欣要選里長，他這樣說，我就知道了，知道李東欣要選\n    舉里長，支持他一下。李勝雄沒有說拜託，但是他拿來我心\n    裡就知道了，那是要選里長。李勝雄說是李東欣要選里長的\n    ，不然怎麼會送這個等語（同上偵查卷第24頁、第26頁），\n    足認張陳富雄明知被告李勝雄所交付之茶葉係被告李東欣欲\n    尋求里長選舉支持之用。又關於被告李東欣贈送茶葉之過程\n    ，張陳富雄復證稱：李東欣拿茶葉來時，沒有說要選里長，\n    因為李勝雄已經說過了，李東欣就沒有說了，拿來後就走了\n    ，但是我知道這個意思是這樣，李東欣送這個茶葉是要選里\n    長。李東欣送茶葉來的時候，只有說拜託而已（偵查卷第25\n    頁、第28頁），可知被告李勝雄、李東欣分別贈送上開茶葉\n    予證人張富雄時，經被告李勝雄告知係被告李東欣要選里長\n    之用，被告李東欣亦親口向證人張陳富雄拜託，足認被告李\n    東欣、李勝雄所送上開茶葉係專因前開里長選舉所提供之賄\n    賂，而證人張陳富雄復予收受以允諾就投票權為一定之行使\n    ，且被告李勝雄就轉交證人李東欣交付之茶葉予證人張陳富\n    雄行賄部分，與被告李東欣有犯意聯絡及行為之分擔至明。\n３、另證人張陳富雄雖嗣於本院審理中改稱：李勝雄拿茶葉來的\n    時候，沒有說到李東欣要選里長的事（本院卷第72頁背面）\n    ，且稱李東欣拿茶葉來的後，也都沒有說什麼（本院卷第75\n    頁正面），惟其於本院當次審理中亦稱其於99年10月11日偵\n    查中所述係實在，沒有說謊等語（本院卷第74頁正面），而\n    依常理，證人張陳富雄於短時間內兩次收受來自被告李東欣\n    贈送之茶葉，餽贈之原因非出於其與被告李東欣平常之禮尚\n    往來，且於被告李東欣親自前來交付茶葉時，證人張陳富雄\n    亦顯知原因，並無多問，足認證人張陳富雄於上開時值選舉\n    之敏感時刻，應知道被告李東欣交付茶葉之原因，係欲對其\n    行求賄賂、約其投票權為一定行使之表示，方符常情，基上\n    各情，可知證人張陳富雄嗣於本院審理中上開所述，顯係故\n    為迴護被告李東欣之詞，難以採信。\n(五)就犯罪事實一(五)行賄被告郭天生部分，被告郭天生收賄部\n    分：\n１、被告李東欣於99年9月初某日，前往郭天生位於臺中市外埔\n    區山腳巷29號住處，交付郭天生葉1袋（內有2小罐，共1 台\n    斤）之事實，迭經被告李東欣於偵查及本院審理中坦認不諱\n    ，且有附表編號5所示之茶葉扣案可證，是此部分之事實堪\n    可認定。\n２、就此，被告郭天生於偵查中以證人身分證述：李東欣拿茶葉\n    來時，還沒有登記參選，但是我知道他要選里長，他是向我\n    表示善意，並沒有暗示或明示要求我支持他參選，他拿茶葉\n    來時，我就知道他要選里長了，我知道他要選里長才送茶葉\n    ，但是我叫他拿回去，他不拿回去等語（99年度選偵字第15\n    號卷一第69頁、第73頁），可知被告李東欣於上開時、地贈\n    送茶葉與被告郭天生時，被告郭天生已知被告李東欣此舉之\n    意亦在尋求選舉時以為支持，且郭天生復於偵查中證述：「\n    （你不收李東欣的茶葉，是不是因為選舉期間太敏感？）對\n    。」、「（這樣，你為何沒有當場堅持叫他一定要拿回去？\n    ）我有叫他拿回去，他不拿，放在旁邊。這個大家都知道是\n    犯法。」（同上偵查卷第75頁)，益徵被告郭天生確知被告\n    李東欣在參選登記前99年9月初之敏感時刻贈送茶葉，其舉\n    係欲尋求被告郭天生投票支持。又郭天生雖於偵查中託稱：\n    我本來要退給他，但是我太太不知道就把他開來泡等語（同\n    上偵查卷第70頁），惟倘被告郭天生果無真正收受之意，理\n    應可當場直接退還被告李東欣，且附表編號5所示之茶葉查\n    獲當時，僅剩茶葉1小罐，可知另一小罐業經沖泡飲用完畢\n    ，更可認被告郭天生當時確有收受被告李東欣所送茶葉之意\n    。\n３、另被告郭天生雖迭於偵查及本院審理中以證人身分證稱：被\n    告李東欣沒有說選舉的事，也沒有拜託，只有說他常來這裡\n    喝茶，拿茶葉到家裡泡等語（同上偵查卷第73頁、本院卷第\n    70頁背面），然郭天生於偵查中已明白證述：被告李東欣在\n    此之前沒有送過禮物，也沒有送茶葉過等語（同上偵查卷第\n    第69頁），可知被告李東欣於99年9月初登門贈送茶葉，雖\n    未直接以言語表示請被告郭天生於里長選舉中投票支持，然\n    其送禮之動作既非出於雙方平常彼此餽贈之習慣，其送禮之\n    意亦為被告郭天生所明白認識係欲於里長選舉中尋求支持之\n    意，是被告李東欣贈送具相當價值之茶葉予被告郭天生，一\n    般理性之人均會認為此一動作確與選舉有關。況被告李東欣\n    擔任鄉公所機要秘書，非無參政經驗，對如何在敏感時機適\n    度避嫌絕無不知之理，其所為若非存有藉以換取被告郭天生\n    投票支持之意思，孰能置信？此外，被告郭天生知悉被告李\n    東欣有意參選里長，應是為選舉而來贈送茶葉，業如前述，\n    並一度於偵查中坦承犯投票受賄罪（同上偵查卷第70頁），\n    足見當時亦有收受賄賂而許以投票權為一定行使之認識。綜\n    合上述各節研判，被告李東欣於贈送上開茶葉予被告郭天生\n    時，縱未明言請被告郭天生於里長選舉中投票支持，但其確\n    有對被告郭天生行求賄賂、約其投票權為一定行使之故意，\n    且與被告郭天生達成默示之意思合致，所交付之上開茶葉，\n    並與其投票權之一定行使具對價關係，洵堪認定。\n(六)按刑罰有關投票行賄、受賄罪之規定，旨在防止金錢介入選\n    舉，以維護選舉之公平與純正。故候選人為求當選，於選務\n    機關發布選舉公告之前或其登記參選之前，即對於有投票權\n    之人預為賄賂，請求於選舉時投票支持，已足敗壞選風。則\n    於選務機關已發布選舉公告或候選人已登記參選後，對於有\n    投票權之人行求、期約或交付賄賂者，固應予以處罰；即在\n    選舉公告或該候選人登記參選前，行賄或受賄者，均預期行\n    賄者將來會參選，而約定予以投票支持時，自仍有公職人員\n    選舉罷免法相關規定之適用，方合乎立法意旨。故行賄時縱\n    尚未登記參選，如其已著手賄選之犯行，日後並實際登記取\n    得候選人資格者，即與該罪之要件該當（最高法院98年度台\n    上字第3319號、第3494號判決意旨參照）。本案被告李東欣\n    、李勝雄於被告李東欣登記為上開里長選舉候選人之前，即\n    分別對於設籍於臺中市外埔區水美里均有投票權之等李勝雄\n    、張陳富雄、曾文竹及郭天生等人交付賄賂，並與受賄者達\n    成日後投票權為一定行使之意思合致，而著手賄選之犯行，\n    嗣被告李東欣果亦辦妥登記、取得候選人資格，揆諸前揭說\n    明，即該當犯罪構成要件，並不因其等賄選在先，而影響犯\n    罪之成立。\n(七)綜上所述，本件事證明確，被告李東欣、李勝雄、郭天生之\n    犯行，堪可認定。\n二、論罪科刑：\n(一)按投票行賄罪之處罰分別規定於刑法第144條及公職人員選\n    舉罷免法第99條第1項，而公職人員選舉罷免法第99條第1項\n    為刑法第144條之特別法，依特別法優於普通法之規定，應\n    優先適用公職人員選舉罷免法。再按（修正前）公職人員選\n    舉罷免法第90條之1第1項之投票行賄罪，以對於有投票權之\n    人，行求、期約或交付賄賂或其他不正利益，而約其不行使\n    投票權或為一定之行使者為構成要件。其行求、期約、交付\n    行為，係屬階段行為，其行求賄選階段，屬行賄者單方意思\n    表示行為，不以相對人允諾為必要；而交付賄選階段，除行\n    賄者有實施交付賄賂行為外，因對收受賄賂者，刑法第143\n    條有投票受賄罪之處罰規定，二者乃必要共犯中之對向犯，\n    以2個以上之行為者，彼此相互對立之意思經合致而成立犯\n    罪，雖不以收受者確已承諾，或進而為一定投票權之行使為\n    必要，仍須於行賄人交付賄賂或其他不正利益時，受交付之\n    相對人對其交付之目的已然認識而予收受，其交付賄賂或其\n    他不正利益之犯行始克成立，行賄者始成立交付賄賂罪，否\n    則尚屬期約或行求之階段（最高法院93年度臺上字第2672號\n    判決要旨參照）。\n(二)核被告李東欣犯罪事實一（一）（二）（三）（四）（五）\n    所為，係犯公職人員選舉罷免法第99條第1項之對於有投票\n    權之人交付賄賂罪。被告李勝雄犯罪事實一（一）所為，係\n    犯刑法第143條第1項之投票受賄罪；犯罪事實一（二）（三\n    ）所為，係犯公職人員選舉罷免法第99條第1項之對於有投\n    票權之人交付賄賂罪。被告被告郭天生於犯罪事實欄一（五\n    ）所為，係犯刑法第143條第1項之投票受賄罪。又行求期約\n    賄賂之前階段行為為交付賄賂之後行為所吸收，不另論罪。\n    被告李東欣、李勝雄就犯罪事實一（二）（三）對證人曾文\n    竹、張陳富雄交付賄賂部分，有犯意聯絡及行為分擔，均為\n    共同正犯。被告李勝雄所為投票受賄及行賄部分，犯意各別\n    ，行為互殊，應予分論併罰。\n(三)又按刑法於94年2月2日修正公布（95年7月1日施行）刪除連\n    續犯規定之同時，對於合乎接續犯或包括的一罪之情形，為\n    避免刑罰之過度評價，已於立法理由說明委由實務以補充解\n    釋之方式，發展接續犯之概念，以限縮數罪併罰之範圍。又\n    按公職人員選舉罷免法第99條第1項對於有投票權之人交付\n    賄賂罪，就該罪規定之本來意涵而論，係在藉以防制賄選，\n    以維護純淨之選風，而保障選舉之公正、公平與正確。從其\n    犯罪構成要件觀察，係以對於有投票權之人交付賄賂（即所\n    謂「買票」），而約其不行使投票權或為一定之行使為其內\n    涵。而賄選買票，依通常社會經驗，恆需分別對多數有投票\n    權人同時或先後進行多次接續為同種類之賄選買票行為，始\n    有可能獲得足以影響投票結果之票數。否則若僅對單一有投\n    票權之人實行一次賄選行為，顯然無從達到其犯罪之目的。\n    故多次投票行賄行為，在刑法刪除連續犯規定之前，通說係\n    論以連續犯。然鑑於公職人員選舉，其前、後屆及不同公職\n    之間，均相區隔，選舉區亦已特定，以候選人實行賄選為例\n    ，通常係以該次選舉當選為目的。是於刪除連續犯規定後，\n    苟行為人主觀上基於單一之犯意，以數個舉動接續進行，而\n    侵害同一法益，在時間、空間上有密切關係，依一般社會健\n    全觀念，難以強行分開，在刑法評價上，以視為數個舉動之\n    接續實行，合為包括之一行為予以評價，較為合理，於此情\n    形，即得依接續犯論以包括之一罪。否則，如係分別起意，\n    則仍依數罪併合處罰，方符立法本旨（最高法院99年6月29\n    日第5次刑事庭會議決議參照）。查本件被告李東欣對李勝\n    雄行賄之同時，一併委託李勝雄轉交賄賂，之後李勝雄又依\n    被告李東欣之交代，先後對證人曾文竹、張陳富雄2人行賄\n    ，被告李東欣亦單獨對張陳富雄、郭天生陳賄，被告李東欣\n    、李勝雄乃係基於單一之犯意，在特定單一之選區，為使特\n    定單一之候選人（李東欣）當選之目的，而接續在相近之時\n    間，以相同之模式向同選舉區上開有投票權之受賄者行賄，\n    且侵害同一法益，依上說明，被告李東欣與被告李勝雄之數\n    次交付賄賂之行為，刑法評價上應均僅成立接續犯一罪，公\n    訴意旨認係被告李東欣、李勝雄等人所為應成立集合犯一罪\n    ，容有誤認。\n(四)再按公職人員選舉罷免法第99條第5項前段規定，犯第一項\n    之罪，在偵查中自白者，減輕其刑。所謂自白，乃被告對自\n    己犯罪事實之全部或一部之供述之謂，被告所供述者，不必\n    限於構成要件該當事實，即除供述構成要件該當事實外，另\n    外主張違法阻卻事由或責任阻卻事由，猶不失為自白（最高\n    法院93年臺上字第2870號判決意旨參照）；又公職人員選舉\n    罷免法第99條第5項規定，並無自白後否認犯罪即不適用之\n    除外規定，審判中翻異否認，乃其防禦權之正當行使，尤非\n    法之所禁（最高法院89年度台上字第1341號判決要旨參照）\n    。被告李勝雄對於上開行賄犯行，於偵查中自白犯罪（99年\n    度選偵字第15號卷一第56頁），雖其於本院審理中翻異前詞\n    ，否認其犯行，然揆諸上開意旨，被告李勝雄仍應依公職人\n    員選舉罷免法第99條第5項之規定，減輕其刑。另查本案係\n    經（改制前）台中縣警察局大甲分局，於99年10月11日7時\n    15 分，至被告李東欣位於臺中市○○區○○路15號住處，\n    經被告李東欣同意搜索後，於同日9時2分，由法務部調查局\n    臺中縣調查站約談被告李東欣到案說明，嗣再於同日11時38\n    分約談被告李勝雄到案說明，有被告李東欣、李勝雄之調查\n    筆錄在卷可參（警卷第1至第11頁），被告李勝雄自無公職\n    人員選舉罷免法第99條第5項後段規定：「因而查獲候選人\n    為正犯或共犯者，減輕或免除其刑。」之規定適用，而予減\n    輕或免除其刑，附此敘明。\n(五)爰審酌選舉乃民主政治最重要之表徵，須由選民評斷候選人\n    之才德、品行、學識、操守、政見而選賢與能，其攸關國家\n    政治之良窳、法律之興廢、公務員之進退，影響國家根基及\n    人民權利至深且鉅，不得使金錢或其他利益介入選舉，抹滅\n    實行民主政治之真意，而賄選實為敗壞選風之主要根源，故\n    世界各民主法治國家莫不懸為厲禁，全力遏止，治安機關有\n    鑑於國內社會環境急速變遷，民眾法治觀念尚待加強，因此\n    ，每逢選舉開始前，均利用各傳播媒體積極宣導政府查辦賄\n    選之決心，並籲請全體候選人及民眾共同摒棄賄選，詎(1)\n    被告李東欣為尋求競選成功，不惜以身試法，對整體選舉風\n    氣影響匪淺，所為誠屬不該，且犯後未見悔意，從犯後態度\n    難為其有利之考量，並衡量其行賄之對象人數為4人及行賄\n    物品為茶葉、手段平和之賄選情節，素行尚佳，有臺灣高等\n    法院被告前案紀錄表一份附卷可參，其為高中畢業之智識程\n    度、家庭經濟狀況為小康（警卷第1頁），於上開里長選舉\n    中亦落選結果等一切情狀；(2)被告李勝雄，基於與被告李\n    東欣之私人交情，忽視其行為足使選舉制度運作結果產生錯\n    誤，竟仍輕忽法紀，收受賄賂，並於收受被告李東欣之賄賂\n    後，基於其請託，與其共同行賄，對整體選舉風氣影響匪淺\n    ，所為自屬不該，惟念其初於偵查中坦白承認全部犯行，有\n    助檢察官偵查本案，衡量其行賄之對象人數不多及行賄物品\n    價值不高、手段平和之賄選情節，其為初中畢業之智識程度\n    、家庭經濟狀況為小康（警卷7頁），並慮及其因昧於人情\n    而誤蹈法網等一切情狀；(3)被告郭天生明知賄選將對民主\n    政治之選舉制度造成嚴重之破壞，竟仍輕忽法紀，收受賄賂\n    ，其行為亦值非難，且犯後未見悔悟，從其犯後態度難為其\n    有利之考量；另兼衡被告收受之賄賂僅茶葉1斤，價值非高\n    ，參酌其前無任何犯罪紀錄之品行、小學肄業之智識程度、\n    家庭經濟狀況為小康（警卷第21頁），分別量處如主文所示\n    之刑，並就被告郭天生部分諭知易科罰金之折算標準，被告\n    李勝雄部分並定應執行刑。\n(六)又按犯本章之罪或刑法分則第6章之妨害投票罪，宣告有期\n    徒刑以上之刑者，並宣告褫奪公權，此於公職人員選舉罷免\n    法第113條第3項定有明文。被告李東欣、李勝雄既因犯公職\n    人員選舉罷免法第99條第1項之罪及被告李勝雄、郭天生犯\n    刑法第143條第1項之投票收受賄賂罪，而被論罪科處有期徒\n    刑，自均應依據公職人員選舉罷免法第113條第3項之規定及\n    刑法第37條第2項規定，分別宣告褫奪公權如主文所示，被\n    告李勝雄褫奪公權部分，就其中最長期間執行之。\n(七)另按（修正前）公職人員選舉罷免法第90條之1第3項固規定\n    預備或用以行求期約或交付之賄賂，不問屬於犯人與否，沒\n    收之。但如其賄賂已交付與有投票權之人收受，因收受者係\n    犯刑法第143條第1項之投票受賄罪，其所收受之賄賂應依同\n    法條第2項之規定沒收之，如全部或一部不能沒收時，追徵\n    其價額。故犯投票行賄罪者，其已交付之賄賂自應依刑法第\n    143條第2項之規定於其對向共犯所犯投票受賄罪之從刑宣告\n    追徵、沒收，不得再依上開公職人員選舉罷免法之規定沒收\n    （最高法院95年度臺上字第4995號、2407號、93年度臺上字\n    第5728號、92年度臺上字第4933號判決要旨參照）。經查，\n    （1）被告李勝雄所犯收受賄賂罪部分，其所收受如扣案附\n    表編號1之茶葉4袋（共8小罐）及未扣案之茶葉14袋（共28\n    小罐），既為被告李東欣用以行賄被告李勝雄之賄賂，應於\n    被告李勝雄收受賄賂罪下沒收，未扣案部分，如全部或一部\n    不能沒收時，追徵其價額。（2）扣案如附表編號5之茶葉1\n    袋（內僅1小罐）及未扣案之茶葉1小罐，為被告李東欣用以\n    行賄被告郭天生之賄賂，應於被告郭天生收受賄賂罪下沒收\n    ，未扣案部分，如全部或一部不能沒收時，追徵其價額。至\n    附表編號2、3、4所示之茶葉，則係被告李東欣、李勝雄交\n    付予證人曾文竹、張陳富雄之賄賂，證人曾文竹、張陳富雄\n    亦均經臺灣臺中地方法院檢察署檢察官分別以99年度選偵字\n    第125號為緩起訴處分確定，有被告曾文竹、張陳富雄之臺\n    灣高等法院被告前案紀錄表附卷可參（本院卷第60至第61\n    頁），揆諸前揭說明，不再於本案行賄罪中予以宣告沒收。\n    另附表編號6、7之扣案物品，因與本案無關，亦不予宣告沒\n    收。\n據上論斷，應依刑事訴訟法第299條第1項前段，公職人員選舉罷\n免法第99條第1項、第3項、第5項、第113條第3項、刑法第11條\n、第28條、第143條第1項、第2項、第41條第1項前段、第51條第\n5款、第8款、第37條第2項，刑法施行法第1條之1第1項、第2項\n前段，判決如主文。\n本案經檢察官張國強到庭執行職務。\n中    華    民    國   100    年    5     月    3     日\n                  刑事第十五庭  審判長法  官  劉國賓\n                                      法  官  鄭舜元\n                                      法  官  柯雅惠\n以上正本證明與原本無異。\n如不服本判決應於收受判決後10日內向本院提出上訴書狀，並應\n敘述具體理由；其未敘述上訴理由者，應於上訴期間屆滿後20日\n內向本院補提理由書（均須按他造當事人之人數附繕本）「切勿\n逕送上級法院」。\n                                      書記官  廖健雄\n中    華    民    國   100    年    5     月    3    日\n附表：（扣案物品）\n┌──┬──────┬──────────────┬───────┬──────┐\n│編號│時間        │地點                        │扣案物品      │備註（證據所│\n│    │            │                            │              │在卷證）    │\n├──┼──────┼──────────────┼───────┼──────┤\n│1   │99年10月11日│李勝雄位於臺中市○○區○○路│茶葉4袋，共8小│警卷第9至第 │\n│    │10時45分許  │109之1號住處                │罐（每袋內裝2 │11頁        │\n│    │            │                            │小罐，1台斤） │            │\n├──┼──────┼──────────────┼───────┼──────┤\n│2   │99年10月11日│曾文竹主動於法務部調查局臺中│茶葉1小罐     │警卷第29至第│\n│    │            │縣調查站提出                │              │30頁        │\n├──┼──────┼──────────────┼───────┼──────┤\n│3   │99年10月11日│張陳富雄位於臺中市外埔區山腳│茶葉1袋（內裝2│警卷第17至第│\n│    │6時50分許   │巷34號住處                  │小罐，1台斤） │20頁        │\n├──┼──────┼──────────────┼───────┼──────┤\n│4   │99年10月11日│陳進興主動於臺中市政府警察局│茶葉1袋（內裝2│警卷第54至第│\n│    │            │大甲分局提出                │小罐，1台斤） │55頁        │\n│    │            │（張陳富雄收受後轉送陳進興）│              │            │\n├──┼──────┼──────────────┼───────┼──────┤\n│5   │99年10月11日│郭天生位於臺中市外埔區山腳巷│茶葉1袋（內裝1│警卷第23至第│\n│    │6時50分許   │29號住處                    │小罐，半台斤）│25頁        │\n├──┼──────┼──────────────┼───────┼──────┤\n│6   │99年10月11日│李東欣位於臺中市○○區○○路│茶葉4小罐     │警卷第4至第6│\n│    │7時15分許   │15號住處                    │              │頁          │\n├──┼──────┼──────────────┼───────┼──────┤\n│7   │99年10月11日│李金男主動於法務部調查局臺中│茶葉1袋（內裝2│警卷第26至第│\n│    │            │縣調查站提出                │小罐，1台斤） │28頁        │\n└──┴──────┴──────────────┴───────┴──────┘\n附錄：\n公職人員選舉罷免法第99條\n對於有投票權之人，行求期約或交付賄賂或其他不正利益，而約\n其不行使投票權或為一定之行使者，處 3 年以上 10 年以下有\n期徒刑，得併科新臺幣1 百萬元以上 1 千萬元以下罰金。\n預備犯前項之罪者，處 1 年以下有期徒刑。\n預備或用以行求期約或交付之賄賂，不問屬於犯人與否，沒收之\n。\n犯第1項或第2項之罪，於犯罪後6個月內自首者，減輕或免除其\n刑；因而查獲候選人為正犯或共犯者，免除其刑。\n犯第 1 項或第 2 項之罪，在偵查中自白者，減輕其刑；因而查\n獲候選人為正犯或共犯者，減輕或免除其刑。\n公職人員選舉罷免法第113條\n犯本章之罪，其他法律有較重處罰之規定者，從其規定。\n辦理選舉、罷免事務人員，假借職務上之權力、機會或方法，以\n故意犯本章之罪者，加重其刑至二分之一。\n犯本章之罪或刑法分則第六章之妨害投票罪，宣告有期徒刑以上\n之刑者，並宣告褫奪公權。\n中華民國刑法第143條\n有投票權之人，要求、期約或收受賄賂或其他不正當利益，而許\n以不行使其投票權或為一定之行使者，處3 年以下有期徒刑，得\n併科5 千元以下罰金。\n犯前項之罪者，所收受之賄賂沒收之。如全部或一部不能沒收時\n，追徵其價額。",
  "structure": {
    "main": "李東欣共同犯公職人員選舉罷免法第九十九條第一項之交付賄賂\n罪，處有期徒刑年拾月，褫奪公權肆年。\n李勝雄犯有投票權人收受賄賂罪，處有期徒刑伍月，褫奪公權壹\n年。扣案如附表編號1之茶葉肆袋（共捌小罐）均沒收；未扣案\n之茶葉拾肆袋（共貳拾捌小罐）均沒收，如全部或一部不能沒收\n時，追徵其價額。又共同犯公職人員選舉罷免法第九十九條第一\n項之交付賄賂罪，處有期徒刑壹年拾月，褫奪公權年。應執行\n有期徒刑貳年，褫奪公權年。扣案如附表編號1之茶葉肆袋（\n共捌小罐）均沒收；未扣案之茶葉拾肆袋（共貳拾捌小罐）均沒\n收，如全部或一部不能沒收時，追徵其價額。\n郭天生犯有投票權人收受賄賂罪，處有期徒刑肆月，如易科罰金\n，以新臺幣壹仟元折算壹日，褫奪公權壹年。扣案如附表編號5\n之茶葉壹袋（內裝壹小罐）沒收；未扣案之茶葉壹小罐沒收，如\n全部或一部不能沒收時，追徵其價額。\n    犯罪事實\n一、李東欣為改制前臺中縣外埔鄉（即改制後之臺中市外埔區）\n    公所機要秘書，李勝雄則為改制前臺中縣外埔鄉水美村守望\n    相助隊隊長，因李東欣有意競選臺中市第一屆外埔區水美里\n    （即改制前之臺中縣外埔鄉水美村）里長，且於開放登記參\n    選後亦登記為該次里長選舉之候選人，李勝雄、曾文竹、張\n    陳富雄、郭天生等人均設籍於臺中市外埔區水美里，而對於\n    臺中市第一屆外埔區水美里里長候選人具有投票權。詎李東\n    欣為求順利當選，於99年8月間，向不知情之「達仁茶行」\n    負責人張志成以每台斤新臺幣500元之價格購買茶葉後，再\n    於下列時、地，分別基於單獨或與李勝雄共同交付賄賂而約\n    其投票權為一定行使之接續犯意，先後交付賄賂與有投票權\n    人：\n(一)李東欣於99年8月底9月初某日，前往李勝雄位於臺中市○○\n    區○○路109之1號住處，交付李勝雄約20紙袋裝（每袋內裝\n    2小罐，1台斤）之茶葉，並當場表示：請其幫忙處理上開茶\n    葉，轉送予其他村民，如曾文竹、張陳富雄等人，李勝雄明\n    知李東欣此舉目的在尋求於上開里長選舉投票日為一定投票\n    權之行使，仍予應允，並以收受賄賂之意收下其中18袋茶葉\n    以表示其將屆時投票支持，其他2袋則係欲約使曾文竹、張\n    陳富雄等就里長選舉為投票權一定之行使，而與李東欣共同\n    基於交付賄賂之犯意聯絡予以收受。\n(二)李東欣離去後，李勝雄即依李東欣之交代，並與李東欣共同\n    基於交付賄賂，而約其投票權為一定行使之犯意聯絡，於約\n    99年9月22日中秋節一星期前，致電有投票權人曾文竹（所\n    犯投票受賄罪部分，業經檢察官為緩起訴處分確定），通知\n    其前來臺中縣外埔鄉水美村守望相助隊隊部（即臺中市○○\n    區○○路129號）拿取茶葉1袋（內有2小罐，共1台斤），並\n    告知該茶葉為李東欣所送，而曾文竹明知李東欣此舉目的在\n    尋求於上開里長選舉投票日為一定投票權之行使，仍予收受\n    以表示其將屆時投票支持。\n(三)李勝雄再接續上開與李東欣行賄之犯意聯絡，於99年9月22\n    日中秋節，致電有投票權人張陳富雄（所犯投票受賄罪部分\n    ，業經檢察官為緩起訴處分確定），通知其前來李勝雄上開\n    住處拿取茶葉1袋（內有2小罐，共1台斤），並告知該茶葉\n    為李東欣所送，而張陳富雄明知李東欣此舉目的在尋求於上\n    開里長選舉投票日為一定投票權之行使，仍予收受以表示其\n    將屆時投票支持。\n(四)李東欣於99年9月24日（中秋節過後2日），前往張陳富雄位\n    於臺中市外埔區山腳巷34號住處，以接續行賄之犯意，再行\n    交付茶葉1袋（內有2小罐，共1台斤）予張陳富雄，並對張\n    陳富雄說：「拜託」後，張陳富雄即知李東欣此舉目的仍在\n    尋求於上開里長選舉投票日為一定投票權之行使，仍予收受\n    以表示其將屆時投票支持（後張陳富雄再將李東欣親自交付\n    之茶葉轉送予不知情之陳進興）。\n(五)李東欣於99年9月初某日，前往郭天生位於臺中市外埔區山\n    腳巷29號住處，以接續行賄之犯意，對有投票權人郭天生交\n    付茶葉1袋（內有2小罐，共1台斤），郭天生明知李東欣此\n    舉目的在尋求於上開里長選舉投票日為一定投票權之行使，\n    仍予收受以表示其將屆時投票支持。\n二、嗣檢警接獲線報後，持本院所核發之搜索票至張陳富雄上開\n    住處及由李東欣同意搜索，並由附表所示之李勝雄、曾文竹\n    、陳進興、郭天生、李金男等人主動提出，分別於附表所示\n    時、地，扣得如附表所示之茶葉。\n三、案經臺中地方法院檢察署檢察官指揮臺中市政府警察局大甲\n    分局暨法務部調查局臺中縣調查站偵辦後起訴。\n    理    由\n壹、程序方面：\n一、按被告以外之人於偵查中向檢察官所為之陳述，除顯有不可\n    信之情況者外，得為證據，刑事訴訟法第159條之1第2項定\n    有明文。依現階段刑事訴訟法之規定，檢察官代表國家偵查\n    犯罪、實施公訴，必須對於被告之犯罪事實負舉證之責，依\n    法有訊問被告、證人及鑑定人之權，證人、鑑定人且須具結\n    ，實務運作上，偵查中檢察官向被告以外之人所取得之陳述\n    ，原則上均能遵守法律規定，不致違法取供，其可信性極高\n    。又刑事訴訟法並無檢察官於偵查中訊問證人時，應予被告\n    詰問機會之規定，故證人於檢察官偵查中訊問時未經被告進\n    行詰問，仍有證據能力（最高法院96年度台上字第2786號判\n    決意旨參照）。查本件證人李勝雄、曾文竹、張陳富雄、郭\n    天生等人於檢察官訊問時具結後所為之陳述，未見受任何不\n    當外力干擾或為檢察官不法取供，被告李東欣、李勝雄、郭\n    天生於本件審理時亦未主張檢察官有何違背法定程序而對上\n    開證人取供之情形，則依前開說明，證人李勝雄、曾文竹、\n    張陳富雄、郭天生於檢察官訊問時具結之陳述，具有證據能\n    力。\n二、被告以外之人（包括證人、鑑定人、告訴人、被害人及共同\n    被告等）於審判外之言詞或書面陳述，除法律有規定外，不\n    得作為證據；被告以外之人於檢察事務官、司法警察官或司\n    法警察調查中所為之陳述，與審判中不符時，其先前之陳述\n    具有較可信之特別情況，且為證明犯罪事實存否所必要，得\n    為證據，刑事訴訟法第159條第1項、第159條之2分別定有明\n    文。是被告以外之人於審判外之言詞或書面，即屬傳聞證據\n    ，因有悖法院直接審理及言詞審理之精神，妨礙當事人之反\n    對詰問權，影響程序正義之實現，除法律別有規定外，原則\n    上不具證據能力。又刑事訴訟法第159條之2規定所謂「調\n    查中所為之陳述與審判中不符」之要件，應就前後階段之陳\n    述進行整體判斷，以決定其間是否具有實質性差異；所謂\n    「較可信之特別情況」之情，亦應就前後陳述時之各種外部\n    情況進行比較，以資決定何者外部情況具有可信性，若陳述\n    係在特別可信之情形況所為，則虛偽陳述之危險性即不高，\n    雖係審判外陳述，或未經被告反對詰問，仍得承認其有證據\n    能力；又所謂外部情況認定之情形，例如，(1)時間之間\n    隔：陳述人先前陳述是在記憶新的情況下直接作成，一般與\n    事實較相近，事後可能因陳述人對被告有所顧忌或同情，因\n    而在被告面前較不願陳述不利被告之事實；(2)有意識的迴\n    避：由於先前陳述時被告未在場，是陳述人直接面對詢問警\n    員所為陳述較為坦然；事後可能因陳述人對被告有所顧忌或\n    同情，因而在被告面前較不願陳述不利被告之事實；(3)受\n    外力干擾：陳述人單獨面對檢察事務官或司法警察（官）所\n    為之陳述，程度上較少會受到強暴、脅迫、詐欺、利誘或收\n    買等外力之影響，其陳述較趨於真實，若被告在庭或有其他\n    成員參與旁聽時，陳述人可能會本能的作出迴避對被告不利\n    之證述，或因不想生事乃虛構事實而為陳述；(4)事後串謀\n    ：目擊證人對警察描述所目賭情形，因較無時間或動機去編\n    造事實，客觀上亦較難認與被告間有勾串情事，其陳述具有\n    較可信性，但事後因特殊關係，雙方可能因串謀而統一口徑\n    ，或事後情況變化，兩者從原先敵對關係變成現在友好關係\n    等情，其陳述即易偏離事實而較不可信；(5)警詢或檢察事\n    務官調查時，有無辯護人、代理人或親友在場：如有上開親\n    誼之人在場，自可期待證人為自由從容之陳述，其證言之可\n    信度自較高；(6)警詢或檢察事務官所作之調查筆錄記載是\n    否完整：如上開筆錄對於犯罪構成要件、犯罪態樣、加重減\n    輕事由或起訴合法要件等事實或情況，均詳實記載完整，自\n    可推定證人陳述與事實較為相近，而可信為真實。法院除審\n    酌上列因素綜合判斷外，亦應細究陳述人問答態度、表情與\n    舉動之變化，此一要件係屬訴訟法事實之證明，以自由證明\n    為已足。是若被告以外之人於審判外之陳述，係在特別可信\n    之情況下所為，則虛偽陳述之危險性即不高，雖係審判外陳\n    述，或未經被告反對詰問，仍得承認具有證據能力。經查，\n    李勝雄於法務部調查局臺中縣調查站陳稱：李東欣拿給我該\n    20袋茶葉時，要我幫他處理，轉送給村內的選民，印象中李\n    東欣有特別提到一定要轉送給李文、張陳富雄、曾文竹各1\n    袋茶葉，至於其他剩餘的茶葉，則由我處理等語（99年度選\n    偵字第15號卷一第47頁背面）。惟李勝雄於偵查中則證稱：\n    「（在調查局的筆錄，李東欣有特別交待3個人一定要給他\n    們，就是曾文竹、李文、張陳富雄？）沒有。我說這三個人\n    是麻吉的，大家會常在一起的。我一定會先給他們。李東欣\n    只是給我茶葉，要我自已去處理等語（同上偵查卷第55 頁\n    ），是李勝雄上開供述，已有前後陳述不符之情。爰審酌李\n    勝雄於法務部調查局臺中縣調查站經詢問後，經其簽名確認\n    筆錄記載內容無訛，且其於偵查及本院審理中亦無陳稱有何\n    違反其自由意志取供之情形，於本院審理中陳稱：其當時迷\n    迷糊糊，只有說曾文竹等人有去泡茶，有拿走等語（本院卷\n    第67頁），足認其於上開調查站所為之警詢之陳述具有任意\n    性。況李勝雄於其後將茶葉轉交曾文竹、張陳富雄等人時，\n    亦均告知係李東欣所贈（詳如後述），故李勝雄係直接收受\n    被告李東欣交付賄賂，並轉交予被告李東欣所指定應交付之\n    曾文竹、張陳富雄之人，其所為上開陳述為證明具有極度封\n    閉、隱密性之對於有投票權人交付賄賂，而約其為一定之行\n    使犯罪事實存否所必要。從而，依上開說明，李勝雄於上開\n    調查站所為陳述，應有證據能力。被告李東欣認李勝雄於上\n    開調查站之警詢陳述，無證據能力等語，尚無足採。\n三、扣案如附表編號1至5所示之茶葉，均係以物件之存在及其呈\n    現之狀態為證據資料，性質上屬物證而非供述證據，無傳聞\n    法則之適用，且非實施刑事訴訟程序之公務員因違背法定程\n    序而取得，與本案待證事實則具有自然之關連性，自有證據\n    能力。\n貳、實體方面：\n一、訊據被告李東欣固不否認於前揭犯罪事實欄一（一）（二）\n    （三）（四）（五）所示之時、地，分別由其自己或由被告\n    李勝雄交付上開茶葉予被告李勝雄、郭天生、證人曾文竹、\n    張陳富雄之事實，惟矢口否認有何對於有投票權人交付賄賂\n    之犯行，辯稱：伊當時擔任臺中縣外埔鄉公所秘書，該茶葉\n    是轉交被告李勝雄，請其放在守望相助隊給隊員們沖泡用，\n    並非用於投票行賄云云。被告李勝雄亦不否認於前揭犯罪事\n    實欄一（一）（二）（三）所示之時、地，收受茶葉後並轉\n    交予證人曾文竹、張陳富雄之事實，惟矢口否認有何投票受\n    賄及對於有投票權人交付賄賂之犯行，辯稱：被告李東欣拿\n    茶葉來，是要給守望相助隊員喝，後來有隊員覺得很好喝，\n    伊就跟他們說可以帶回去云云。被告郭天生亦不否認於前揭",
    "fact": "一、李東欣為改制前臺中縣外埔鄉（即改制後之臺中市外埔區）\n    公所機要秘書，李勝雄則為改制前臺中縣外埔鄉水美村守望\n    相助隊隊長，因李東欣有意競選臺中市第一屆外埔區水美里\n    （即改制前之臺中縣外埔鄉水美村）里長，且於開放登記參\n    選後亦登記為該次里長選舉之候選人，李勝雄、曾文竹、張\n    陳富雄、郭天生等人均設籍於臺中市外埔區水美里，而對於\n    臺中市第一屆外埔區水美里里長候選人具有投票權。詎李東\n    欣為求順利當選，於99年8月間，向不知情之「達仁茶行」\n    負責人張志成以每台斤新臺幣500元之價格購買茶葉後，再\n    於下列時、地，分別基於單獨或與李勝雄共同交付賄賂而約\n    其投票權為一定行使之接續犯意，先後交付賄賂與有投票權\n    人：\n(一)李東欣於99年8月底9月初某日，前往李勝雄位於臺中市○○\n    區○○路109之1號住處，交付李勝雄約20紙袋裝（每袋內裝\n    2小罐，1台斤）之茶葉，並當場表示：請其幫忙處理上開茶\n    葉，轉送予其他村民，如曾文竹、張陳富雄等人，李勝雄明\n    知李東欣此舉目的在尋求於上開里長選舉投票日為一定投票\n    權之行使，仍予應允，並以收受賄賂之意收下其中18袋茶葉\n    以表示其將屆時投票支持，其他2袋則係欲約使曾文竹、張\n    陳富雄等就里長選舉為投票權一定之行使，而與李東欣共同\n    基於交付賄賂之犯意聯絡予以收受。\n(二)李東欣離去後，李勝雄即依李東欣之交代，並與李東欣共同\n    基於交付賄賂，而約其投票權為一定行使之犯意聯絡，於約\n    99年9月22日中秋節一星期前，致電有投票權人曾文竹（所\n    犯投票受賄罪部分，業經檢察官為緩起訴處分確定），通知\n    其前來臺中縣外埔鄉水美村守望相助隊隊部（即臺中市○○\n    區○○路129號）拿取茶葉1袋（內有2小罐，共1台斤），並\n    告知該茶葉為李東欣所送，而曾文竹明知李東欣此舉目的在\n    尋求於上開里長選舉投票日為一定投票權之行使，仍予收受\n    以表示其將屆時投票支持。\n(三)李勝雄再接續上開與李東欣行賄之犯意聯絡，於99年9月22\n    日中秋節，致電有投票權人張陳富雄（所犯投票受賄罪部分\n    ，業經檢察官為緩起訴處分確定），通知其前來李勝雄上開\n    住處拿取茶葉1袋（內有2小罐，共1台斤），並告知該茶葉\n    為李東欣所送，而張陳富雄明知李東欣此舉目的在尋求於上\n    開里長選舉投票日為一定投票權之行使，仍予收受以表示其\n    將屆時投票支持。\n(四)李東欣於99年9月24日（中秋節過後2日），前往張陳富雄位\n    於臺中市外埔區山腳巷34號住處，以接續行賄之犯意，再行\n    交付茶葉1袋（內有2小罐，共1台斤）予張陳富雄，並對張\n    陳富雄說：「拜託」後，張陳富雄即知李東欣此舉目的仍在\n    尋求於上開里長選舉投票日為一定投票權之行使，仍予收受\n    以表示其將屆時投票支持（後張陳富雄再將李東欣親自交付\n    之茶葉轉送予不知情之陳進興）。\n(五)李東欣於99年9月初某日，前往郭天生位於臺中市外埔區山\n    腳巷29號住處，以接續行賄之犯意，對有投票權人郭天生交\n    付茶葉1袋（內有2小罐，共1台斤），郭天生明知李東欣此\n    舉目的在尋求於上開里長選舉投票日為一定投票權之行使，\n    仍予收受以表示其將屆時投票支持。\n二、嗣檢警接獲線報後，持本院所核發之搜索票至張陳富雄上開\n    住處及由李東欣同意搜索，並由附表所示之李勝雄、曾文竹\n    、陳進興、郭天生、李金男等人主動提出，分別於附表所示\n    時、地，扣得如附表所示之茶葉。\n三、案經臺中地方法院檢察署檢察官指揮臺中市政府警察局大甲\n    分局暨法務部調查局臺中縣調查站偵辦後起訴。\n    理    由\n壹、程序方面：\n一、按被告以外之人於偵查中向檢察官所為之陳述，除顯有不可\n    信之情況者外，得為證據，刑事訴訟法第159條之1第2項定\n    有明文。依現階段刑事訴訟法之規定，檢察官代表國家偵查\n    犯罪、實施公訴，必須對於被告之犯罪事實負舉證之責，依\n    法有訊問被告、證人及鑑定人之權，證人、鑑定人且須具結\n    ，實務運作上，偵查中檢察官向被告以外之人所取得之陳述\n    ，原則上均能遵守法律規定，不致違法取供，其可信性極高\n    。又刑事訴訟法並無檢察官於偵查中訊問證人時，應予被告\n    詰問機會之規定，故證人於檢察官偵查中訊問時未經被告進\n    行詰問，仍有證據能力（最高法院96年度台上字第2786號判\n    決意旨參照）。查本件證人李勝雄、曾文竹、張陳富雄、郭\n    天生等人於檢察官訊問時具結後所為之陳述，未見受任何不\n    當外力干擾或為檢察官不法取供，被告李東欣、李勝雄、郭\n    天生於本件審理時亦未主張檢察官有何違背法定程序而對上\n    開證人取供之情形，則依前開說明，證人李勝雄、曾文竹、\n    張陳富雄、郭天生於檢察官訊問時具結之陳述，具有證據能\n    力。\n二、被告以外之人（包括證人、鑑定人、告訴人、被害人及共同\n    被告等）於審判外之言詞或書面陳述，除法律有規定外，不\n    得作為證據；被告以外之人於檢察事務官、司法警察官或司\n    法警察調查中所為之陳述，與審判中不符時，其先前之陳述\n    具有較可信之特別情況，且為證明犯罪事實存否所必要，得\n    為證據，刑事訴訟法第159條第1項、第159條之2分別定有明\n    文。是被告以外之人於審判外之言詞或書面，即屬傳聞證據\n    ，因有悖法院直接審理及言詞審理之精神，妨礙當事人之反\n    對詰問權，影響程序正義之實現，除法律別有規定外，原則\n    上不具證據能力。又刑事訴訟法第159條之2規定所謂「調\n    查中所為之陳述與審判中不符」之要件，應就前後階段之陳\n    述進行整體判斷，以決定其間是否具有實質性差異；所謂\n    「較可信之特別情況」之情，亦應就前後陳述時之各種外部\n    情況進行比較，以資決定何者外部情況具有可信性，若陳述\n    係在特別可信之情形況所為，則虛偽陳述之危險性即不高，\n    雖係審判外陳述，或未經被告反對詰問，仍得承認其有證據\n    能力；又所謂外部情況認定之情形，例如，(1)時間之間\n    隔：陳述人先前陳述是在記憶新的情況下直接作成，一般與\n    事實較相近，事後可能因陳述人對被告有所顧忌或同情，因\n    而在被告面前較不願陳述不利被告之事實；(2)有意識的迴\n    避：由於先前陳述時被告未在場，是陳述人直接面對詢問警\n    員所為陳述較為坦然；事後可能因陳述人對被告有所顧忌或\n    同情，因而在被告面前較不願陳述不利被告之事實；(3)受\n    外力干擾：陳述人單獨面對檢察事務官或司法警察（官）所\n    為之陳述，程度上較少會受到強暴、脅迫、詐欺、利誘或收\n    買等外力之影響，其陳述較趨於真實，若被告在庭或有其他\n    成員參與旁聽時，陳述人可能會本能的作出迴避對被告不利\n    之證述，或因不想生事乃虛構事實而為陳述；(4)事後串謀\n    ：目擊證人對警察描述所目賭情形，因較無時間或動機去編\n    造事實，客觀上亦較難認與被告間有勾串情事，其陳述具有\n    較可信性，但事後因特殊關係，雙方可能因串謀而統一口徑\n    ，或事後情況變化，兩者從原先敵對關係變成現在友好關係\n    等情，其陳述即易偏離事實而較不可信；(5)警詢或檢察事\n    務官調查時，有無辯護人、代理人或親友在場：如有上開親\n    誼之人在場，自可期待證人為自由從容之陳述，其證言之可\n    信度自較高；(6)警詢或檢察事務官所作之調查筆錄記載是\n    否完整：如上開筆錄對於犯罪構成要件、犯罪態樣、加重減\n    輕事由或起訴合法要件等事實或情況，均詳實記載完整，自\n    可推定證人陳述與事實較為相近，而可信為真實。法院除審\n    酌上列因素綜合判斷外，亦應細究陳述人問答態度、表情與\n    舉動之變化，此一要件係屬訴訟法事實之證明，以自由證明\n    為已足。是若被告以外之人於審判外之陳述，係在特別可信\n    之情況下所為，則虛偽陳述之危險性即不高，雖係審判外陳\n    述，或未經被告反對詰問，仍得承認具有證據能力。經查，\n    李勝雄於法務部調查局臺中縣調查站陳稱：李東欣拿給我該\n    20袋茶葉時，要我幫他處理，轉送給村內的選民，印象中李\n    東欣有特別提到一定要轉送給李文、張陳富雄、曾文竹各1\n    袋茶葉，至於其他剩餘的茶葉，則由我處理等語（99年度選\n    偵字第15號卷一第47頁背面）。惟李勝雄於偵查中則證稱：\n    「（在調查局的筆錄，李東欣有特別交待3個人一定要給他\n    們，就是曾文竹、李文、張陳富雄？）沒有。我說這三個人\n    是麻吉的，大家會常在一起的。我一定會先給他們。李東欣\n    只是給我茶葉，要我自已去處理等語（同上偵查卷第55 頁\n    ），是李勝雄上開供述，已有前後陳述不符之情。爰審酌李\n    勝雄於法務部調查局臺中縣調查站經詢問後，經其簽名確認\n    筆錄記載內容無訛，且其於偵查及本院審理中亦無陳稱有何\n    違反其自由意志取供之情形，於本院審理中陳稱：其當時迷\n    迷糊糊，只有說曾文竹等人有去泡茶，有拿走等語（本院卷\n    第67頁），足認其於上開調查站所為之警詢之陳述具有任意\n    性。況李勝雄於其後將茶葉轉交曾文竹、張陳富雄等人時，\n    亦均告知係李東欣所贈（詳如後述），故李勝雄係直接收受\n    被告李東欣交付賄賂，並轉交予被告李東欣所指定應交付之\n    曾文竹、張陳富雄之人，其所為上開陳述為證明具有極度封\n    閉、隱密性之對於有投票權人交付賄賂，而約其為一定之行\n    使犯罪事實存否所必要。從而，依上開說明，李勝雄於上開\n    調查站所為陳述，應有證據能力。被告李東欣認李勝雄於上\n    開調查站之警詢陳述，無證據能力等語，尚無足採。\n三、扣案如附表編號1至5所示之茶葉，均係以物件之存在及其呈\n    現之狀態為證據資料，性質上屬物證而非供述證據，無傳聞\n    法則之適用，且非實施刑事訴訟程序之公務員因違背法定程\n    序而取得，與本案待證事實則具有自然之關連性，自有證據\n    能力。\n貳、實體方面：\n一、訊據被告李東欣固不否認於前揭犯罪事實欄一（一）（二）\n    （三）（四）（五）所示之時、地，分別由其自己或由被告\n    李勝雄交付上開茶葉予被告李勝雄、郭天生、證人曾文竹、\n    張陳富雄之事實，惟矢口否認有何對於有投票權人交付賄賂\n    之犯行，辯稱：伊當時擔任臺中縣外埔鄉公所秘書，該茶葉\n    是轉交被告李勝雄，請其放在守望相助隊給隊員們沖泡用，\n    並非用於投票行賄云云。被告李勝雄亦不否認於前揭犯罪事\n    實欄一（一）（二）（三）所示之時、地，收受茶葉後並轉\n    交予證人曾文竹、張陳富雄之事實，惟矢口否認有何投票受\n    賄及對於有投票權人交付賄賂之犯行，辯稱：被告李東欣拿\n    茶葉來，是要給守望相助隊員喝，後來有隊員覺得很好喝，\n    伊就跟他們說可以帶回去云云。被告郭天生亦不否認於前揭\n    犯罪事實欄一（五）所示之時、地，收受被告李東欣所交付\n    之茶葉一節，惟矢口否認有何投票受賄犯行，辯稱：當時被\n    告李東欣拿茶葉來，是說常在伊那邊泡茶，不好意思，所以\n    送伊茶葉，完全沒有講到選舉的事云云，惟查：\n(一)被告李東欣為（改制前）臺中縣外埔鄉機要秘書，且係臺中\n    市第一屆外埔區水美里里長選舉之候選人，該次選舉係於99\n    年9月13日至17日為參選登記，並於99年11月27日投票之事\n    實，業據被告李東欣自承不諱，並有99年直轄市里長選舉候\n    選人抽籤號次名單、臺中市選舉委員會99年12月3日中市選\n    一字第0992350672號公告影本1份及臺中市選舉委員會100年\n    3 月29日中市選四字第1000000430號函1紙附卷可參（99年\n    度選偵字第15號卷二第12至第17頁、本院卷第101頁）。又\n    被告李勝雄、郭天生，證人曾文竹、張陳富雄均為臺中市外\n    埔區水美里里民，亦為臺中市第一屆外埔區水美里里長選舉\n    之有投票權人等情，業據被告李勝雄、郭天生，證人曾文竹\n    、張陳富雄分別於偵訊中具結證述明確，復有臺中市選舉委\n    員會100年3月29日中市選四字第1000000430號函1紙附卷可\n    參（本院卷第101至第105頁），核屬相符，此部分之事實，\n    均應堪認定。\n(二)就犯罪事實一（一）被告李東欣行賄被告李勝雄部分及被告\n    李勝雄收賄部分：\n１、被告李東欣於99年8月底9月初某日，前往被告李勝雄位於臺\n    中市○○區○○路109之1號住處，交付被告李勝雄約20餘紙\n    袋裝（每袋內裝2小罐，1台斤）之茶葉之事實，迭經被告李\n    東欣、李勝雄於偵查及本院審理中坦認不諱，且有附表編號\n    1 至4所示之茶葉扣案可證，是此部分之事實堪可認定。\n２、關於被告李東欣贈送茶葉之目的，業據被告李勝雄於偵查中\n    以證人身分具結證述：99年8月底9月初這時候，被告李東欣\n    送10幾斤茶葉到我水美路109之1號家裡，拿來的時候他說這\n    個你幫我處理，意思是幫他送出去。他那時還沒有登記里長\n    候選人，但有意要參選，要選不選他沒有說，我們用猜的是\n    他要選里長。我送給我們村民，也沒有說李東欣要選不選，\n    但是大家都很聰明都知道等語（99年度選偵字第15號卷一第\n    51頁）。於同次偵查中李勝雄復證稱：我看到他拿那麼多的\n    茶葉就確定李東欣要選了，但是我沒有問，因為他拿這麼多\n    茶葉就表示他要選舉了，如果我問了，他會說我是多問的，\n    知道了還問等語（同上偵查卷第52頁），可知被告李東欣於\n    上開時、地贈送茶葉與李勝雄時，李勝雄已知被告李東欣係\n    為尋求里長選舉投票支持之事而贈送上開茶葉，並予收受。\n    其次，被告李勝雄復於偵查中以證人身分具結證述：李東欣\n    以前不曾拿過這麼多的茶葉，或是這麼多的其他東西請我幫\n    他處理，那這個也就是選里長的意思等語（同上偵查卷第51\n    頁），依李勝雄上開證述，已明確指出被告李東欣所贈送之\n    前開茶葉，確係用於選舉中以換取其投票支持之餽贈無誤，\n    且李勝雄於偵查中亦自承涉犯收受賄賂罪（同上偵查卷第52\n    頁）。從而，被告李勝雄對於被告李東欣前來贈送上開茶葉\n    時，兩人縱未以言語明白表示於上開里長選舉中投票支持被\n    告李東欣，但其等對於被告李東欣所交付之茶葉，係為約定\n    被告李勝雄投票權為一定行使之賄賂有所認識，且被告李勝\n    雄亦以收受行為應允為投票權為一定行使之表示，故雖李勝\n    雄嗣於本院審理中改稱：上開茶葉為被告李東欣說要放在崗\n    哨給隊員泡茶，沒有說要分給隊員等語（本院卷第66頁正面\n    、背面），顯係事後迴護被告李東欣之詞，不足採信。又被\n    告李東欣所交付被告李勝雄之茶葉，被告李勝雄於警詢中先\n    陳稱共有20袋（同上偵查卷第47頁背面），其嗣後於偵查及\n    本院審理中供稱共有20餘袋，正確數目不記得（同上偵查卷\n    第51頁、本院卷第66頁正面），被告李勝雄嗣於偵查及本院\n    審理中既未能確定實際共有幾袋，依有利被告之原則，應認\n    被告李東欣所交付者，為20袋裝之茶葉，而其中2袋為被告\n    李東欣欲轉交證人曾文竹、張陳富雄之賄賂（詳如後述），\n    其餘18袋，應認為被告李勝雄為自己收受之賄賂。\n３、另被告李東欣雖辯稱：上開茶葉是要放在守望相助隊給隊員\n    們沖泡云云，然被告李東欣將上開茶葉交付被告李勝雄後，\n    復交代其要幫忙處理，轉交予其他人，業詳如前述，則上開\n    茶葉若僅係放在守望相助隊給隊員飲用，又何須轉送予其他\n    里民，故被告李東欣上開所辯，顯係卸責之詞，不足為採。\n    至被告李東欣於本院審理中復提出以外埔警友站為名之購買\n    收據15紙（本院卷第121頁），然上開收據至多僅能證明外\n    埔警友站曾購買如收據所示之茶葉，尚難作為有利被告李東\n    欣之認定。\n(三)就犯罪事實一（二）行賄證人曾文竹部分：\n１、被告李勝雄於被告李東欣交付茶葉後，於約99年9月22日中\n    秋節一星期前，打電話予曾文竹，通知其前來臺中縣外埔鄉\n    水美村守望相助隊隊部（即臺中市○○區○○路129號）拿\n    取茶葉1袋（內有2小罐，共1台斤）之事實，業經被告李勝\n    雄迭於偵查及本院審理中坦認不諱，且有附表編號2所示之\n    茶葉扣案可資佐證，是此部分之事實堪可認定。\n２、李勝雄於法務部調查局臺中縣調查站供稱：李東欣拿給我該\n    20袋茶葉時，要我幫他處理，轉送給村內的選民，印象中李\n    東欣有特別提到一定要轉送給李文、張陳富雄、曾文竹各1\n    袋茶葉，至於其他剩餘的茶葉，則由我處理等語（99年度選\n    偵字第15號卷一第47頁背面）。其嗣於偵查中以證人身分證\n    述：我在隊部打電話給曾文竹，叫他來拿。曾文竹來拿茶葉\n    的時候，我說東欣的。我要表明是誰的，不然我說我要送的\n    ，他也不相信。因為我以前也沒有在做什麼，也沒有在送人\n    家茶葉，只有去親戚家裡坐才會送禮物。當時曾文竹也知道\n    是因為李東欣要選里長，同村的大部分都知道，因為大家一\n    起聊天會討論。拿茶葉給曾文竹，意思是說李東欣的茶葉送\n    給你，希望大家幫忙支持一下，當然李東欣交代的意思，希\n    望你們支持李東欣。我們的意思也就是希望拿到茶葉的人投\n    李東欣一票，但是他們支不支持也要看他們自己等語（同上\n    偵查卷第54頁）。李勝雄復於同次偵查中證述：曾文竹開始\n    是我們推他出來選里長，曾文竹不要，他不參加選里長。李\n    東欣也有去拜訪曾文竹，曾文竹自己說他不要出來選。（這\n    樣曾文竹拿到你給的茶葉的時候，就知道這是李東欣要選里\n    長的茶葉）我們都沒有說，但是我們都知道意思，既然李東\n    欣有去拜訪了等語（同上偵查卷第55至第56頁），足認被告\n    李勝雄轉交上開茶葉予證人曾文竹，係依被告李東欣之意為\n    之，且亦於交付茶葉時告知曾文竹該茶葉為被告李東欣所送\n    ，而李勝雄對此於偵查亦陳稱：（你將茶葉轉送給他人，並\n    意思請他們支持李東欣當選里長涉及行賄罪，是否承認犯罪\n    ？）當然是犯罪，我承認，但是是基於人情的關係等語（同\n    上偵查卷第56頁），足徵被告李勝雄於上開時、地，將被告\n    李東欣所交付之茶葉，代為轉交證人曾文竹，雖未直接以言\n    語表示請證人曾文竹於里長選舉中投票支持被告李東欣，然\n    其贈送茶葉之動作既非出於雙方平常彼此餽贈之習慣，其送\n    禮之意亦為證人曾文竹明白認識，係欲於里長選舉中尋求支\n    持被告李東欣，一般理性之人均會認為此一動作確與選舉有\n    關無誤。\n３、另證人曾文竹於偵查中證述：拿茶葉的時候，有聽說李東欣\n    要選里長，李東欣也不會平白無故送東西給我等語（同上偵\n    查卷第39頁、第41頁），曾文竹復於該次偵查中自白有收受\n    賄賂之犯行（同上偵查卷第41頁、第44頁），且其於上開偵\n    查中亦指出：李東欣雖然有送過東西給守望相助隊，通常都\n    是拿去那邊大家一起吃，給個人比較少（同上偵查卷第39\n    頁），益徵曾文竹明知上開茶葉係被告李東欣為里長選舉而\n    送，是曾文竹於本院審理中改稱：其拿茶葉的時候，認為是\n    公所送的等語（本院卷第77頁背面），顯係故為迴護被告李\n    勝雄、李東欣之詞，難以採信。從而，基上各節研判，被告\n    李勝雄依被告李東欣交代，贈送上開茶葉予證人曾文竹時，\n    縱未明言請證人曾文竹於里長選舉中投票支持被告李東欣，\n    但其等確有對證人曾文竹行求賄賂、約其投票權為一定行使\n    之故意，且與證人曾文竹達成默示之意思合致，所交付上開\n    茶葉，並與上開投票權之一定行使具對價關係，被告李東欣\n    、李勝雄對於行賄證人曾文竹之部分，有犯意聯絡及行為分\n    擔，至為明確。\n(四)就犯罪事實一（三）（四）行賄證人張陳富雄部分：\n１、被告李勝雄於99年9月22日中秋節，打電話予證人張陳富雄\n    ，通知其前來被告李勝雄上開住處拿取茶葉1袋（內有2小罐\n    ，共1台斤），後於99年9月24日（中秋節過後2日），被告\n    李東欣復自行前往張陳富雄位於臺中市外埔區山腳巷34號住\n    處，再行交付茶葉1袋予證人張陳富雄，證人張陳富雄並於\n    嗣後將被告李東欣所交付茶葉轉贈予不知情之陳進興之事實\n    ，業經被告李勝雄、李東欣於偵查及本院審理中自承不諱，\n    且證人張陳富雄及陳進興於偵查中證述無誤（99年度選偵字\n    第15號卷一偵查卷第26頁、第128頁背面），復有附表編號3\n    、4所示之茶葉扣案可資佐證，故此部分之事實，應足認定\n    。\n２、證人張陳富雄於偵查中證述：李勝雄拿茶葉來時，是跟我說\n    李東欣要選里長，他這樣說，我就知道了，知道李東欣要選\n    舉里長，支持他一下。李勝雄沒有說拜託，但是他拿來我心\n    裡就知道了，那是要選里長。李勝雄說是李東欣要選里長的\n    ，不然怎麼會送這個等語（同上偵查卷第24頁、第26頁），\n    足認張陳富雄明知被告李勝雄所交付之茶葉係被告李東欣欲\n    尋求里長選舉支持之用。又關於被告李東欣贈送茶葉之過程\n    ，張陳富雄復證稱：李東欣拿茶葉來時，沒有說要選里長，\n    因為李勝雄已經說過了，李東欣就沒有說了，拿來後就走了\n    ，但是我知道這個意思是這樣，李東欣送這個茶葉是要選里\n    長。李東欣送茶葉來的時候，只有說拜託而已（偵查卷第25\n    頁、第28頁），可知被告李勝雄、李東欣分別贈送上開茶葉\n    予證人張富雄時，經被告李勝雄告知係被告李東欣要選里長\n    之用，被告李東欣亦親口向證人張陳富雄拜託，足認被告李\n    東欣、李勝雄所送上開茶葉係專因前開里長選舉所提供之賄\n    賂，而證人張陳富雄復予收受以允諾就投票權為一定之行使\n    ，且被告李勝雄就轉交證人李東欣交付之茶葉予證人張陳富\n    雄行賄部分，與被告李東欣有犯意聯絡及行為之分擔至明。\n３、另證人張陳富雄雖嗣於本院審理中改稱：李勝雄拿茶葉來的\n    時候，沒有說到李東欣要選里長的事（本院卷第72頁背面）\n    ，且稱李東欣拿茶葉來的後，也都沒有說什麼（本院卷第75\n    頁正面），惟其於本院當次審理中亦稱其於99年10月11日偵\n    查中所述係實在，沒有說謊等語（本院卷第74頁正面），而\n    依常理，證人張陳富雄於短時間內兩次收受來自被告李東欣\n    贈送之茶葉，餽贈之原因非出於其與被告李東欣平常之禮尚\n    往來，且於被告李東欣親自前來交付茶葉時，證人張陳富雄\n    亦顯知原因，並無多問，足認證人張陳富雄於上開時值選舉\n    之敏感時刻，應知道被告李東欣交付茶葉之原因，係欲對其\n    行求賄賂、約其投票權為一定行使之表示，方符常情，基上\n    各情，可知證人張陳富雄嗣於本院審理中上開所述，顯係故\n    為迴護被告李東欣之詞，難以採信。\n(五)就犯罪事實一(五)行賄被告郭天生部分，被告郭天生收賄部\n    分：\n１、被告李東欣於99年9月初某日，前往郭天生位於臺中市外埔\n    區山腳巷29號住處，交付郭天生葉1袋（內有2小罐，共1 台\n    斤）之事實，迭經被告李東欣於偵查及本院審理中坦認不諱\n    ，且有附表編號5所示之茶葉扣案可證，是此部分之事實堪\n    可認定。\n２、就此，被告郭天生於偵查中以證人身分證述：李東欣拿茶葉\n    來時，還沒有登記參選，但是我知道他要選里長，他是向我\n    表示善意，並沒有暗示或明示要求我支持他參選，他拿茶葉\n    來時，我就知道他要選里長了，我知道他要選里長才送茶葉\n    ，但是我叫他拿回去，他不拿回去等語（99年度選偵字第15\n    號卷一第69頁、第73頁），可知被告李東欣於上開時、地贈\n    送茶葉與被告郭天生時，被告郭天生已知被告李東欣此舉之\n    意亦在尋求選舉時以為支持，且郭天生復於偵查中證述：「\n    （你不收李東欣的茶葉，是不是因為選舉期間太敏感？）對\n    。」、「（這樣，你為何沒有當場堅持叫他一定要拿回去？\n    ）我有叫他拿回去，他不拿，放在旁邊。這個大家都知道是\n    犯法。」（同上偵查卷第75頁)，益徵被告郭天生確知被告\n    李東欣在參選登記前99年9月初之敏感時刻贈送茶葉，其舉\n    係欲尋求被告郭天生投票支持。又郭天生雖於偵查中託稱：\n    我本來要退給他，但是我太太不知道就把他開來泡等語（同\n    上偵查卷第70頁），惟倘被告郭天生果無真正收受之意，理\n    應可當場直接退還被告李東欣，且附表編號5所示之茶葉查\n    獲當時，僅剩茶葉1小罐，可知另一小罐業經沖泡飲用完畢\n    ，更可認被告郭天生當時確有收受被告李東欣所送茶葉之意\n    。\n３、另被告郭天生雖迭於偵查及本院審理中以證人身分證稱：被\n    告李東欣沒有說選舉的事，也沒有拜託，只有說他常來這裡\n    喝茶，拿茶葉到家裡泡等語（同上偵查卷第73頁、本院卷第\n    70頁背面），然郭天生於偵查中已明白證述：被告李東欣在\n    此之前沒有送過禮物，也沒有送茶葉過等語（同上偵查卷第\n    第69頁），可知被告李東欣於99年9月初登門贈送茶葉，雖\n    未直接以言語表示請被告郭天生於里長選舉中投票支持，然\n    其送禮之動作既非出於雙方平常彼此餽贈之習慣，其送禮之\n    意亦為被告郭天生所明白認識係欲於里長選舉中尋求支持之\n    意，是被告李東欣贈送具相當價值之茶葉予被告郭天生，一\n    般理性之人均會認為此一動作確與選舉有關。況被告李東欣\n    擔任鄉公所機要秘書，非無參政經驗，對如何在敏感時機適\n    度避嫌絕無不知之理，其所為若非存有藉以換取被告郭天生\n    投票支持之意思，孰能置信？此外，被告郭天生知悉被告李\n    東欣有意參選里長，應是為選舉而來贈送茶葉，業如前述，\n    並一度於偵查中坦承犯投票受賄罪（同上偵查卷第70頁），\n    足見當時亦有收受賄賂而許以投票權為一定行使之認識。綜\n    合上述各節研判，被告李東欣於贈送上開茶葉予被告郭天生\n    時，縱未明言請被告郭天生於里長選舉中投票支持，但其確\n    有對被告郭天生行求賄賂、約其投票權為一定行使之故意，\n    且與被告郭天生達成默示之意思合致，所交付之上開茶葉，\n    並與其投票權之一定行使具對價關係，洵堪認定。\n(六)按刑罰有關投票行賄、受賄罪之規定，旨在防止金錢介入選\n    舉，以維護選舉之公平與純正。故候選人為求當選，於選務\n    機關發布選舉公告之前或其登記參選之前，即對於有投票權\n    之人預為賄賂，請求於選舉時投票支持，已足敗壞選風。則\n    於選務機關已發布選舉公告或候選人已登記參選後，對於有\n    投票權之人行求、期約或交付賄賂者，固應予以處罰；即在\n    選舉公告或該候選人登記參選前，行賄或受賄者，均預期行\n    賄者將來會參選，而約定予以投票支持時，自仍有公職人員\n    選舉罷免法相關規定之適用，方合乎立法意旨。故行賄時縱\n    尚未登記參選，如其已著手賄選之犯行，日後並實際登記取\n    得候選人資格者，即與該罪之要件該當（最高法院98年度台\n    上字第3319號、第3494號判決意旨參照）。本案被告李東欣\n    、李勝雄於被告李東欣登記為上開里長選舉候選人之前，即\n    分別對於設籍於臺中市外埔區水美里均有投票權之等李勝雄\n    、張陳富雄、曾文竹及郭天生等人交付賄賂，並與受賄者達\n    成日後投票權為一定行使之意思合致，而著手賄選之犯行，\n    嗣被告李東欣果亦辦妥登記、取得候選人資格，揆諸前揭說\n    明，即該當犯罪構成要件，並不因其等賄選在先，而影響犯\n    罪之成立。\n(七)綜上所述，本件事證明確，被告李東欣、李勝雄、郭天生之\n    犯行，堪可認定。\n二、論罪科刑：\n(一)按投票行賄罪之處罰分別規定於刑法第144條及公職人員選\n    舉罷免法第99條第1項，而公職人員選舉罷免法第99條第1項\n    為刑法第144條之特別法，依特別法優於普通法之規定，應\n    優先適用公職人員選舉罷免法。再按（修正前）公職人員選\n    舉罷免法第90條之1第1項之投票行賄罪，以對於有投票權之\n    人，行求、期約或交付賄賂或其他不正利益，而約其不行使\n    投票權或為一定之行使者為構成要件。其行求、期約、交付\n    行為，係屬階段行為，其行求賄選階段，屬行賄者單方意思\n    表示行為，不以相對人允諾為必要；而交付賄選階段，除行\n    賄者有實施交付賄賂行為外，因對收受賄賂者，刑法第143\n    條有投票受賄罪之處罰規定，二者乃必要共犯中之對向犯，\n    以2個以上之行為者，彼此相互對立之意思經合致而成立犯\n    罪，雖不以收受者確已承諾，或進而為一定投票權之行使為\n    必要，仍須於行賄人交付賄賂或其他不正利益時，受交付之\n    相對人對其交付之目的已然認識而予收受，其交付賄賂或其\n    他不正利益之犯行始克成立，行賄者始成立交付賄賂罪，否\n    則尚屬期約或行求之階段（最高法院93年度臺上字第2672號\n    判決要旨參照）。\n(二)核被告李東欣犯罪事實一（一）（二）（三）（四）（五）\n    所為，係犯公職人員選舉罷免法第99條第1項之對於有投票\n    權之人交付賄賂罪。被告李勝雄犯罪事實一（一）所為，係\n    犯刑法第143條第1項之投票受賄罪；犯罪事實一（二）（三\n    ）所為，係犯公職人員選舉罷免法第99條第1項之對於有投\n    票權之人交付賄賂罪。被告被告郭天生於犯罪事實欄一（五\n    ）所為，係犯刑法第143條第1項之投票受賄罪。又行求期約\n    賄賂之前階段行為為交付賄賂之後行為所吸收，不另論罪。\n    被告李東欣、李勝雄就犯罪事實一（二）（三）對證人曾文\n    竹、張陳富雄交付賄賂部分，有犯意聯絡及行為分擔，均為\n    共同正犯。被告李勝雄所為投票受賄及行賄部分，犯意各別\n    ，行為互殊，應予分論併罰。\n(三)又按刑法於94年2月2日修正公布（95年7月1日施行）刪除連\n    續犯規定之同時，對於合乎接續犯或包括的一罪之情形，為\n    避免刑罰之過度評價，已於立法理由說明委由實務以補充解\n    釋之方式，發展接續犯之概念，以限縮數罪併罰之範圍。又\n    按公職人員選舉罷免法第99條第1項對於有投票權之人交付\n    賄賂罪，就該罪規定之本來意涵而論，係在藉以防制賄選，\n    以維護純淨之選風，而保障選舉之公正、公平與正確。從其\n    犯罪構成要件觀察，係以對於有投票權之人交付賄賂（即所\n    謂「買票」），而約其不行使投票權或為一定之行使為其內\n    涵。而賄選買票，依通常社會經驗，恆需分別對多數有投票\n    權人同時或先後進行多次接續為同種類之賄選買票行為，始\n    有可能獲得足以影響投票結果之票數。否則若僅對單一有投\n    票權之人實行一次賄選行為，顯然無從達到其犯罪之目的。\n    故多次投票行賄行為，在刑法刪除連續犯規定之前，通說係\n    論以連續犯。然鑑於公職人員選舉，其前、後屆及不同公職\n    之間，均相區隔，選舉區亦已特定，以候選人實行賄選為例\n    ，通常係以該次選舉當選為目的。是於刪除連續犯規定後，\n    苟行為人主觀上基於單一之犯意，以數個舉動接續進行，而\n    侵害同一法益，在時間、空間上有密切關係，依一般社會健\n    全觀念，難以強行分開，在刑法評價上，以視為數個舉動之\n    接續實行，合為包括之一行為予以評價，較為合理，於此情\n    形，即得依接續犯論以包括之一罪。否則，如係分別起意，\n    則仍依數罪併合處罰，方符立法本旨（最高法院99年6月29\n    日第5次刑事庭會議決議參照）。查本件被告李東欣對李勝\n    雄行賄之同時，一併委託李勝雄轉交賄賂，之後李勝雄又依\n    被告李東欣之交代，先後對證人曾文竹、張陳富雄2人行賄\n    ，被告李東欣亦單獨對張陳富雄、郭天生陳賄，被告李東欣\n    、李勝雄乃係基於單一之犯意，在特定單一之選區，為使特\n    定單一之候選人（李東欣）當選之目的，而接續在相近之時\n    間，以相同之模式向同選舉區上開有投票權之受賄者行賄，\n    且侵害同一法益，依上說明，被告李東欣與被告李勝雄之數\n    次交付賄賂之行為，刑法評價上應均僅成立接續犯一罪，公\n    訴意旨認係被告李東欣、李勝雄等人所為應成立集合犯一罪\n    ，容有誤認。\n(四)再按公職人員選舉罷免法第99條第5項前段規定，犯第一項\n    之罪，在偵查中自白者，減輕其刑。所謂自白，乃被告對自\n    己犯罪事實之全部或一部之供述之謂，被告所供述者，不必\n    限於構成要件該當事實，即除供述構成要件該當事實外，另\n    外主張違法阻卻事由或責任阻卻事由，猶不失為自白（最高\n    法院93年臺上字第2870號判決意旨參照）；又公職人員選舉\n    罷免法第99條第5項規定，並無自白後否認犯罪即不適用之\n    除外規定，審判中翻異否認，乃其防禦權之正當行使，尤非\n    法之所禁（最高法院89年度台上字第1341號判決要旨參照）\n    。被告李勝雄對於上開行賄犯行，於偵查中自白犯罪（99年\n    度選偵字第15號卷一第56頁），雖其於本院審理中翻異前詞\n    ，否認其犯行，然揆諸上開意旨，被告李勝雄仍應依公職人\n    員選舉罷免法第99條第5項之規定，減輕其刑。另查本案係\n    經（改制前）台中縣警察局大甲分局，於99年10月11日7時\n    15 分，至被告李東欣位於臺中市○○區○○路15號住處，\n    經被告李東欣同意搜索後，於同日9時2分，由法務部調查局\n    臺中縣調查站約談被告李東欣到案說明，嗣再於同日11時38\n    分約談被告李勝雄到案說明，有被告李東欣、李勝雄之調查\n    筆錄在卷可參（警卷第1至第11頁），被告李勝雄自無公職\n    人員選舉罷免法第99條第5項後段規定：「因而查獲候選人\n    為正犯或共犯者，減輕或免除其刑。」之規定適用，而予減\n    輕或免除其刑，附此敘明。\n(五)爰審酌選舉乃民主政治最重要之表徵，須由選民評斷候選人\n    之才德、品行、學識、操守、政見而選賢與能，其攸關國家\n    政治之良窳、法律之興廢、公務員之進退，影響國家根基及\n    人民權利至深且鉅，不得使金錢或其他利益介入選舉，抹滅\n    實行民主政治之真意，而賄選實為敗壞選風之主要根源，故\n    世界各民主法治國家莫不懸為厲禁，全力遏止，治安機關有\n    鑑於國內社會環境急速變遷，民眾法治觀念尚待加強，因此\n    ，每逢選舉開始前，均利用各傳播媒體積極宣導政府查辦賄\n    選之決心，並籲請全體候選人及民眾共同摒棄賄選，詎(1)\n    被告李東欣為尋求競選成功，不惜以身試法，對整體選舉風\n    氣影響匪淺，所為誠屬不該，且犯後未見悔意，從犯後態度\n    難為其有利之考量，並衡量其行賄之對象人數為4人及行賄\n    物品為茶葉、手段平和之賄選情節，素行尚佳，有臺灣高等\n    法院被告前案紀錄表一份附卷可參，其為高中畢業之智識程\n    度、家庭經濟狀況為小康（警卷第1頁），於上開里長選舉\n    中亦落選結果等一切情狀；(2)被告李勝雄，基於與被告李\n    東欣之私人交情，忽視其行為足使選舉制度運作結果產生錯\n    誤，竟仍輕忽法紀，收受賄賂，並於收受被告李東欣之賄賂\n    後，基於其請託，與其共同行賄，對整體選舉風氣影響匪淺\n    ，所為自屬不該，惟念其初於偵查中坦白承認全部犯行，有\n    助檢察官偵查本案，衡量其行賄之對象人數不多及行賄物品\n    價值不高、手段平和之賄選情節，其為初中畢業之智識程度\n    、家庭經濟狀況為小康（警卷7頁），並慮及其因昧於人情\n    而誤蹈法網等一切情狀；(3)被告郭天生明知賄選將對民主\n    政治之選舉制度造成嚴重之破壞，竟仍輕忽法紀，收受賄賂\n    ，其行為亦值非難，且犯後未見悔悟，從其犯後態度難為其\n    有利之考量；另兼衡被告收受之賄賂僅茶葉1斤，價值非高\n    ，參酌其前無任何犯罪紀錄之品行、小學肄業之智識程度、\n    家庭經濟狀況為小康（警卷第21頁），分別量處如主文所示\n    之刑，並就被告郭天生部分諭知易科罰金之折算標準，被告\n    李勝雄部分並定應執行刑。\n(六)又按犯本章之罪或刑法分則第6章之妨害投票罪，宣告有期\n    徒刑以上之刑者，並宣告褫奪公權，此於公職人員選舉罷免\n    法第113條第3項定有明文。被告李東欣、李勝雄既因犯公職\n    人員選舉罷免法第99條第1項之罪及被告李勝雄、郭天生犯\n    刑法第143條第1項之投票收受賄賂罪，而被論罪科處有期徒\n    刑，自均應依據公職人員選舉罷免法第113條第3項之規定及\n    刑法第37條第2項規定，分別宣告褫奪公權如主文所示，被\n    告李勝雄褫奪公權部分，就其中最長期間執行之。\n(七)另按（修正前）公職人員選舉罷免法第90條之1第3項固規定\n    預備或用以行求期約或交付之賄賂，不問屬於犯人與否，沒\n    收之。但如其賄賂已交付與有投票權之人收受，因收受者係\n    犯刑法第143條第1項之投票受賄罪，其所收受之賄賂應依同\n    法條第2項之規定沒收之，如全部或一部不能沒收時，追徵\n    其價額。故犯投票行賄罪者，其已交付之賄賂自應依刑法第\n    143條第2項之規定於其對向共犯所犯投票受賄罪之從刑宣告\n    追徵、沒收，不得再依上開公職人員選舉罷免法之規定沒收\n    （最高法院95年度臺上字第4995號、2407號、93年度臺上字\n    第5728號、92年度臺上字第4933號判決要旨參照）。經查，\n    （1）被告李勝雄所犯收受賄賂罪部分，其所收受如扣案附\n    表編號1之茶葉4袋（共8小罐）及未扣案之茶葉14袋（共28\n    小罐），既為被告李東欣用以行賄被告李勝雄之賄賂，應於\n    被告李勝雄收受賄賂罪下沒收，未扣案部分，如全部或一部\n    不能沒收時，追徵其價額。（2）扣案如附表編號5之茶葉1\n    袋（內僅1小罐）及未扣案之茶葉1小罐，為被告李東欣用以\n    行賄被告郭天生之賄賂，應於被告郭天生收受賄賂罪下沒收\n    ，未扣案部分，如全部或一部不能沒收時，追徵其價額。至\n    附表編號2、3、4所示之茶葉，則係被告李東欣、李勝雄交\n    付予證人曾文竹、張陳富雄之賄賂，證人曾文竹、張陳富雄\n    亦均經臺灣臺中地方法院檢察署檢察官分別以99年度選偵字\n    第125號為緩起訴處分確定，有被告曾文竹、張陳富雄之臺\n    灣高等法院被告前案紀錄表附卷可參（本院卷第60至第61\n    頁），揆諸前揭說明，不再於本案行賄罪中予以宣告沒收。\n    另附表編號6、7之扣案物品，因與本案無關，亦不予宣告沒\n    收。\n據上論斷，應依刑事訴訟法第299條第1項前段，公職人員選舉罷\n免法第99條第1項、第3項、第5項、第113條第3項、刑法第11條\n、第28條、第143條第1項、第2項、第41條第1項前段、第51條第\n5款、第8款、第37條第2項，刑法施行法第1條之1第1項、第2項\n前段，判決如主文。\n本案經檢察官張國強到庭執行職務。"
  },
  "search": "臺灣臺中地方法院刑事判決100年度訴字第368號公訴人臺灣臺中地方法院檢察署檢察官被告李東欣選任辯護人劉憲璋律師被告李勝雄指定辯護人陳盈壽律師被告郭天生上列被告因違反公職人員選舉罷免法等案件，經檢察官提起公訴（99年度選偵字第15號），本院判決如下：主文李東欣共同犯公職人員選舉罷免法第九十九條第一項之交付賄賂罪，處有期徒刑年拾月，褫奪公權肆年。李勝雄犯有投票權人收受賄賂罪，處有期徒刑伍月，褫奪公權壹年。扣案如附表編號1之茶葉肆袋（共捌小罐）均沒收；未扣案之茶葉拾肆袋（共貳拾捌小罐）均沒收，如全部或一部不能沒收時，追徵其價額。又共同犯公職人員選舉罷免法第九十九條第一項之交付賄賂罪，處有期徒刑壹年拾月，褫奪公權年。應執行有期徒刑貳年，褫奪公權年。扣案如附表編號1之茶葉肆袋（共捌小罐）均沒收；未扣案之茶葉拾肆袋（共貳拾捌小罐）均沒收，如全部或一部不能沒收時，追徵其價額。郭天生犯有投票權人收受賄賂罪，處有期徒刑肆月，如易科罰金，以新臺幣壹仟元折算壹日，褫奪公權壹年。扣案如附表編號5之茶葉壹袋（內裝壹小罐）沒收；未扣案之茶葉壹小罐沒收，如全部或一部不能沒收時，追徵其價額。犯罪事實一、李東欣為改制前臺中縣外埔鄉（即改制後之臺中市外埔區）公所機要秘書，李勝雄則為改制前臺中縣外埔鄉水美村守望相助隊隊長，因李東欣有意競選臺中市第一屆外埔區水美里（即改制前之臺中縣外埔鄉水美村）里長，且於開放登記參選後亦登記為該次里長選舉之候選人，李勝雄、曾文竹、張陳富雄、郭天生等人均設籍於臺中市外埔區水美里，而對於臺中市第一屆外埔區水美里里長候選人具有投票權。詎李東欣為求順利當選，於99年8月間，向不知情之「達仁茶行」負責人張志成以每台斤新臺幣500元之價格購買茶葉後，再於下列時、地，分別基於單獨或與李勝雄共同交付賄賂而約其投票權為一定行使之接續犯意，先後交付賄賂與有投票權人：(一)李東欣於99年8月底9月初某日，前往李勝雄位於臺中市○○區○○路109之1號住處，交付李勝雄約20紙袋裝（每袋內裝2小罐，1台斤）之茶葉，並當場表示：請其幫忙處理上開茶葉，轉送予其他村民，如曾文竹、張陳富雄等人，李勝雄明知李東欣此舉目的在尋求於上開里長選舉投票日為一定投票權之行使，仍予應允，並以收受賄賂之意收下其中18袋茶葉以表示其將屆時投票支持，其他2袋則係欲約使曾文竹、張陳富雄等就里長選舉為投票權一定之行使，而與李東欣共同基於交付賄賂之犯意聯絡予以收受。(二)李東欣離去後，李勝雄即依李東欣之交代，並與李東欣共同基於交付賄賂，而約其投票權為一定行使之犯意聯絡，於約99年9月22日中秋節一星期前，致電有投票權人曾文竹（所犯投票受賄罪部分，業經檢察官為緩起訴處分確定），通知其前來臺中縣外埔鄉水美村守望相助隊隊部（即臺中市○○區○○路129號）拿取茶葉1袋（內有2小罐，共1台斤），並告知該茶葉為李東欣所送，而曾文竹明知李東欣此舉目的在尋求於上開里長選舉投票日為一定投票權之行使，仍予收受以表示其將屆時投票支持。(三)李勝雄再接續上開與李東欣行賄之犯意聯絡，於99年9月22日中秋節，致電有投票權人張陳富雄（所犯投票受賄罪部分，業經檢察官為緩起訴處分確定），通知其前來李勝雄上開住處拿取茶葉1袋（內有2小罐，共1台斤），並告知該茶葉為李東欣所送，而張陳富雄明知李東欣此舉目的在尋求於上開里長選舉投票日為一定投票權之行使，仍予收受以表示其將屆時投票支持。(四)李東欣於99年9月24日（中秋節過後2日），前往張陳富雄位於臺中市外埔區山腳巷34號住處，以接續行賄之犯意，再行交付茶葉1袋（內有2小罐，共1台斤）予張陳富雄，並對張陳富雄說：「拜託」後，張陳富雄即知李東欣此舉目的仍在尋求於上開里長選舉投票日為一定投票權之行使，仍予收受以表示其將屆時投票支持（後張陳富雄再將李東欣親自交付之茶葉轉送予不知情之陳進興）。(五)李東欣於99年9月初某日，前往郭天生位於臺中市外埔區山腳巷29號住處，以接續行賄之犯意，對有投票權人郭天生交付茶葉1袋（內有2小罐，共1台斤），郭天生明知李東欣此舉目的在尋求於上開里長選舉投票日為一定投票權之行使，仍予收受以表示其將屆時投票支持。二、嗣檢警接獲線報後，持本院所核發之搜索票至張陳富雄上開住處及由李東欣同意搜索，並由附表所示之李勝雄、曾文竹、陳進興、郭天生、李金男等人主動提出，分別於附表所示時、地，扣得如附表所示之茶葉。三、案經臺中地方法院檢察署檢察官指揮臺中市政府警察局大甲分局暨法務部調查局臺中縣調查站偵辦後起訴。理由壹、程序方面：一、按被告以外之人於偵查中向檢察官所為之陳述，除顯有不可信之情況者外，得為證據，刑事訴訟法第159條之1第2項定有明文。依現階段刑事訴訟法之規定，檢察官代表國家偵查犯罪、實施公訴，必須對於被告之犯罪事實負舉證之責，依法有訊問被告、證人及鑑定人之權，證人、鑑定人且須具結，實務運作上，偵查中檢察官向被告以外之人所取得之陳述，原則上均能遵守法律規定，不致違法取供，其可信性極高。又刑事訴訟法並無檢察官於偵查中訊問證人時，應予被告詰問機會之規定，故證人於檢察官偵查中訊問時未經被告進行詰問，仍有證據能力（最高法院96年度台上字第2786號判決意旨參照）。查本件證人李勝雄、曾文竹、張陳富雄、郭天生等人於檢察官訊問時具結後所為之陳述，未見受任何不當外力干擾或為檢察官不法取供，被告李東欣、李勝雄、郭天生於本件審理時亦未主張檢察官有何違背法定程序而對上開證人取供之情形，則依前開說明，證人李勝雄、曾文竹、張陳富雄、郭天生於檢察官訊問時具結之陳述，具有證據能力。二、被告以外之人（包括證人、鑑定人、告訴人、被害人及共同被告等）於審判外之言詞或書面陳述，除法律有規定外，不得作為證據；被告以外之人於檢察事務官、司法警察官或司法警察調查中所為之陳述，與審判中不符時，其先前之陳述具有較可信之特別情況，且為證明犯罪事實存否所必要，得為證據，刑事訴訟法第159條第1項、第159條之2分別定有明文。是被告以外之人於審判外之言詞或書面，即屬傳聞證據，因有悖法院直接審理及言詞審理之精神，妨礙當事人之反對詰問權，影響程序正義之實現，除法律別有規定外，原則上不具證據能力。又刑事訴訟法第159條之2規定所謂「調查中所為之陳述與審判中不符」之要件，應就前後階段之陳述進行整體判斷，以決定其間是否具有實質性差異；所謂「較可信之特別情況」之情，亦應就前後陳述時之各種外部情況進行比較，以資決定何者外部情況具有可信性，若陳述係在特別可信之情形況所為，則虛偽陳述之危險性即不高，雖係審判外陳述，或未經被告反對詰問，仍得承認其有證據能力；又所謂外部情況認定之情形，例如，(1)時間之間隔：陳述人先前陳述是在記憶新的情況下直接作成，一般與事實較相近，事後可能因陳述人對被告有所顧忌或同情，因而在被告面前較不願陳述不利被告之事實；(2)有意識的迴避：由於先前陳述時被告未在場，是陳述人直接面對詢問警員所為陳述較為坦然；事後可能因陳述人對被告有所顧忌或同情，因而在被告面前較不願陳述不利被告之事實；(3)受外力干擾：陳述人單獨面對檢察事務官或司法警察（官）所為之陳述，程度上較少會受到強暴、脅迫、詐欺、利誘或收買等外力之影響，其陳述較趨於真實，若被告在庭或有其他成員參與旁聽時，陳述人可能會本能的作出迴避對被告不利之證述，或因不想生事乃虛構事實而為陳述；(4)事後串謀：目擊證人對警察描述所目賭情形，因較無時間或動機去編造事實，客觀上亦較難認與被告間有勾串情事，其陳述具有較可信性，但事後因特殊關係，雙方可能因串謀而統一口徑，或事後情況變化，兩者從原先敵對關係變成現在友好關係等情，其陳述即易偏離事實而較不可信；(5)警詢或檢察事務官調查時，有無辯護人、代理人或親友在場：如有上開親誼之人在場，自可期待證人為自由從容之陳述，其證言之可信度自較高；(6)警詢或檢察事務官所作之調查筆錄記載是否完整：如上開筆錄對於犯罪構成要件、犯罪態樣、加重減輕事由或起訴合法要件等事實或情況，均詳實記載完整，自可推定證人陳述與事實較為相近，而可信為真實。法院除審酌上列因素綜合判斷外，亦應細究陳述人問答態度、表情與舉動之變化，此一要件係屬訴訟法事實之證明，以自由證明為已足。是若被告以外之人於審判外之陳述，係在特別可信之情況下所為，則虛偽陳述之危險性即不高，雖係審判外陳述，或未經被告反對詰問，仍得承認具有證據能力。經查，李勝雄於法務部調查局臺中縣調查站陳稱：李東欣拿給我該20袋茶葉時，要我幫他處理，轉送給村內的選民，印象中李東欣有特別提到一定要轉送給李文、張陳富雄、曾文竹各1袋茶葉，至於其他剩餘的茶葉，則由我處理等語（99年度選偵字第15號卷一第47頁背面）。惟李勝雄於偵查中則證稱：「（在調查局的筆錄，李東欣有特別交待3個人一定要給他們，就是曾文竹、李文、張陳富雄？）沒有。我說這三個人是麻吉的，大家會常在一起的。我一定會先給他們。李東欣只是給我茶葉，要我自已去處理等語（同上偵查卷第55頁），是李勝雄上開供述，已有前後陳述不符之情。爰審酌李勝雄於法務部調查局臺中縣調查站經詢問後，經其簽名確認筆錄記載內容無訛，且其於偵查及本院審理中亦無陳稱有何違反其自由意志取供之情形，於本院審理中陳稱：其當時迷迷糊糊，只有說曾文竹等人有去泡茶，有拿走等語（本院卷第67頁），足認其於上開調查站所為之警詢之陳述具有任意性。況李勝雄於其後將茶葉轉交曾文竹、張陳富雄等人時，亦均告知係李東欣所贈（詳如後述），故李勝雄係直接收受被告李東欣交付賄賂，並轉交予被告李東欣所指定應交付之曾文竹、張陳富雄之人，其所為上開陳述為證明具有極度封閉、隱密性之對於有投票權人交付賄賂，而約其為一定之行使犯罪事實存否所必要。從而，依上開說明，李勝雄於上開調查站所為陳述，應有證據能力。被告李東欣認李勝雄於上開調查站之警詢陳述，無證據能力等語，尚無足採。三、扣案如附表編號1至5所示之茶葉，均係以物件之存在及其呈現之狀態為證據資料，性質上屬物證而非供述證據，無傳聞法則之適用，且非實施刑事訴訟程序之公務員因違背法定程序而取得，與本案待證事實則具有自然之關連性，自有證據能力。貳、實體方面：一、訊據被告李東欣固不否認於前揭犯罪事實欄一（一）（二）（三）（四）（五）所示之時、地，分別由其自己或由被告李勝雄交付上開茶葉予被告李勝雄、郭天生、證人曾文竹、張陳富雄之事實，惟矢口否認有何對於有投票權人交付賄賂之犯行，辯稱：伊當時擔任臺中縣外埔鄉公所秘書，該茶葉是轉交被告李勝雄，請其放在守望相助隊給隊員們沖泡用，並非用於投票行賄云云。被告李勝雄亦不否認於前揭犯罪事實欄一（一）（二）（三）所示之時、地，收受茶葉後並轉交予證人曾文竹、張陳富雄之事實，惟矢口否認有何投票受賄及對於有投票權人交付賄賂之犯行，辯稱：被告李東欣拿茶葉來，是要給守望相助隊員喝，後來有隊員覺得很好喝，伊就跟他們說可以帶回去云云。被告郭天生亦不否認於前揭犯罪事實欄一（五）所示之時、地，收受被告李東欣所交付之茶葉一節，惟矢口否認有何投票受賄犯行，辯稱：當時被告李東欣拿茶葉來，是說常在伊那邊泡茶，不好意思，所以送伊茶葉，完全沒有講到選舉的事云云，惟查：(一)被告李東欣為（改制前）臺中縣外埔鄉機要秘書，且係臺中市第一屆外埔區水美里里長選舉之候選人，該次選舉係於99年9月13日至17日為參選登記，並於99年11月27日投票之事實，業據被告李東欣自承不諱，並有99年直轄市里長選舉候選人抽籤號次名單、臺中市選舉委員會99年12月3日中市選一字第0992350672號公告影本1份及臺中市選舉委員會100年3月29日中市選四字第1000000430號函1紙附卷可參（99年度選偵字第15號卷二第12至第17頁、本院卷第101頁）。又被告李勝雄、郭天生，證人曾文竹、張陳富雄均為臺中市外埔區水美里里民，亦為臺中市第一屆外埔區水美里里長選舉之有投票權人等情，業據被告李勝雄、郭天生，證人曾文竹、張陳富雄分別於偵訊中具結證述明確，復有臺中市選舉委員會100年3月29日中市選四字第1000000430號函1紙附卷可參（本院卷第101至第105頁），核屬相符，此部分之事實，均應堪認定。(二)就犯罪事實一（一）被告李東欣行賄被告李勝雄部分及被告李勝雄收賄部分：１、被告李東欣於99年8月底9月初某日，前往被告李勝雄位於臺中市○○區○○路109之1號住處，交付被告李勝雄約20餘紙袋裝（每袋內裝2小罐，1台斤）之茶葉之事實，迭經被告李東欣、李勝雄於偵查及本院審理中坦認不諱，且有附表編號1至4所示之茶葉扣案可證，是此部分之事實堪可認定。２、關於被告李東欣贈送茶葉之目的，業據被告李勝雄於偵查中以證人身分具結證述：99年8月底9月初這時候，被告李東欣送10幾斤茶葉到我水美路109之1號家裡，拿來的時候他說這個你幫我處理，意思是幫他送出去。他那時還沒有登記里長候選人，但有意要參選，要選不選他沒有說，我們用猜的是他要選里長。我送給我們村民，也沒有說李東欣要選不選，但是大家都很聰明都知道等語（99年度選偵字第15號卷一第51頁）。於同次偵查中李勝雄復證稱：我看到他拿那麼多的茶葉就確定李東欣要選了，但是我沒有問，因為他拿這麼多茶葉就表示他要選舉了，如果我問了，他會說我是多問的，知道了還問等語（同上偵查卷第52頁），可知被告李東欣於上開時、地贈送茶葉與李勝雄時，李勝雄已知被告李東欣係為尋求里長選舉投票支持之事而贈送上開茶葉，並予收受。其次，被告李勝雄復於偵查中以證人身分具結證述：李東欣以前不曾拿過這麼多的茶葉，或是這麼多的其他東西請我幫他處理，那這個也就是選里長的意思等語（同上偵查卷第51頁），依李勝雄上開證述，已明確指出被告李東欣所贈送之前開茶葉，確係用於選舉中以換取其投票支持之餽贈無誤，且李勝雄於偵查中亦自承涉犯收受賄賂罪（同上偵查卷第52頁）。從而，被告李勝雄對於被告李東欣前來贈送上開茶葉時，兩人縱未以言語明白表示於上開里長選舉中投票支持被告李東欣，但其等對於被告李東欣所交付之茶葉，係為約定被告李勝雄投票權為一定行使之賄賂有所認識，且被告李勝雄亦以收受行為應允為投票權為一定行使之表示，故雖李勝雄嗣於本院審理中改稱：上開茶葉為被告李東欣說要放在崗哨給隊員泡茶，沒有說要分給隊員等語（本院卷第66頁正面、背面），顯係事後迴護被告李東欣之詞，不足採信。又被告李東欣所交付被告李勝雄之茶葉，被告李勝雄於警詢中先陳稱共有20袋（同上偵查卷第47頁背面），其嗣後於偵查及本院審理中供稱共有20餘袋，正確數目不記得（同上偵查卷第51頁、本院卷第66頁正面），被告李勝雄嗣於偵查及本院審理中既未能確定實際共有幾袋，依有利被告之原則，應認被告李東欣所交付者，為20袋裝之茶葉，而其中2袋為被告李東欣欲轉交證人曾文竹、張陳富雄之賄賂（詳如後述），其餘18袋，應認為被告李勝雄為自己收受之賄賂。３、另被告李東欣雖辯稱：上開茶葉是要放在守望相助隊給隊員們沖泡云云，然被告李東欣將上開茶葉交付被告李勝雄後，復交代其要幫忙處理，轉交予其他人，業詳如前述，則上開茶葉若僅係放在守望相助隊給隊員飲用，又何須轉送予其他里民，故被告李東欣上開所辯，顯係卸責之詞，不足為採。至被告李東欣於本院審理中復提出以外埔警友站為名之購買收據15紙（本院卷第121頁），然上開收據至多僅能證明外埔警友站曾購買如收據所示之茶葉，尚難作為有利被告李東欣之認定。(三)就犯罪事實一（二）行賄證人曾文竹部分：１、被告李勝雄於被告李東欣交付茶葉後，於約99年9月22日中秋節一星期前，打電話予曾文竹，通知其前來臺中縣外埔鄉水美村守望相助隊隊部（即臺中市○○區○○路129號）拿取茶葉1袋（內有2小罐，共1台斤）之事實，業經被告李勝雄迭於偵查及本院審理中坦認不諱，且有附表編號2所示之茶葉扣案可資佐證，是此部分之事實堪可認定。２、李勝雄於法務部調查局臺中縣調查站供稱：李東欣拿給我該20袋茶葉時，要我幫他處理，轉送給村內的選民，印象中李東欣有特別提到一定要轉送給李文、張陳富雄、曾文竹各1袋茶葉，至於其他剩餘的茶葉，則由我處理等語（99年度選偵字第15號卷一第47頁背面）。其嗣於偵查中以證人身分證述：我在隊部打電話給曾文竹，叫他來拿。曾文竹來拿茶葉的時候，我說東欣的。我要表明是誰的，不然我說我要送的，他也不相信。因為我以前也沒有在做什麼，也沒有在送人家茶葉，只有去親戚家裡坐才會送禮物。當時曾文竹也知道是因為李東欣要選里長，同村的大部分都知道，因為大家一起聊天會討論。拿茶葉給曾文竹，意思是說李東欣的茶葉送給你，希望大家幫忙支持一下，當然李東欣交代的意思，希望你們支持李東欣。我們的意思也就是希望拿到茶葉的人投李東欣一票，但是他們支不支持也要看他們自己等語（同上偵查卷第54頁）。李勝雄復於同次偵查中證述：曾文竹開始是我們推他出來選里長，曾文竹不要，他不參加選里長。李東欣也有去拜訪曾文竹，曾文竹自己說他不要出來選。（這樣曾文竹拿到你給的茶葉的時候，就知道這是李東欣要選里長的茶葉）我們都沒有說，但是我們都知道意思，既然李東欣有去拜訪了等語（同上偵查卷第55至第56頁），足認被告李勝雄轉交上開茶葉予證人曾文竹，係依被告李東欣之意為之，且亦於交付茶葉時告知曾文竹該茶葉為被告李東欣所送，而李勝雄對此於偵查亦陳稱：（你將茶葉轉送給他人，並意思請他們支持李東欣當選里長涉及行賄罪，是否承認犯罪？）當然是犯罪，我承認，但是是基於人情的關係等語（同上偵查卷第56頁），足徵被告李勝雄於上開時、地，將被告李東欣所交付之茶葉，代為轉交證人曾文竹，雖未直接以言語表示請證人曾文竹於里長選舉中投票支持被告李東欣，然其贈送茶葉之動作既非出於雙方平常彼此餽贈之習慣，其送禮之意亦為證人曾文竹明白認識，係欲於里長選舉中尋求支持被告李東欣，一般理性之人均會認為此一動作確與選舉有關無誤。３、另證人曾文竹於偵查中證述：拿茶葉的時候，有聽說李東欣要選里長，李東欣也不會平白無故送東西給我等語（同上偵查卷第39頁、第41頁），曾文竹復於該次偵查中自白有收受賄賂之犯行（同上偵查卷第41頁、第44頁），且其於上開偵查中亦指出：李東欣雖然有送過東西給守望相助隊，通常都是拿去那邊大家一起吃，給個人比較少（同上偵查卷第39頁），益徵曾文竹明知上開茶葉係被告李東欣為里長選舉而送，是曾文竹於本院審理中改稱：其拿茶葉的時候，認為是公所送的等語（本院卷第77頁背面），顯係故為迴護被告李勝雄、李東欣之詞，難以採信。從而，基上各節研判，被告李勝雄依被告李東欣交代，贈送上開茶葉予證人曾文竹時，縱未明言請證人曾文竹於里長選舉中投票支持被告李東欣，但其等確有對證人曾文竹行求賄賂、約其投票權為一定行使之故意，且與證人曾文竹達成默示之意思合致，所交付上開茶葉，並與上開投票權之一定行使具對價關係，被告李東欣、李勝雄對於行賄證人曾文竹之部分，有犯意聯絡及行為分擔，至為明確。(四)就犯罪事實一（三）（四）行賄證人張陳富雄部分：１、被告李勝雄於99年9月22日中秋節，打電話予證人張陳富雄，通知其前來被告李勝雄上開住處拿取茶葉1袋（內有2小罐，共1台斤），後於99年9月24日（中秋節過後2日），被告李東欣復自行前往張陳富雄位於臺中市外埔區山腳巷34號住處，再行交付茶葉1袋予證人張陳富雄，證人張陳富雄並於嗣後將被告李東欣所交付茶葉轉贈予不知情之陳進興之事實，業經被告李勝雄、李東欣於偵查及本院審理中自承不諱，且證人張陳富雄及陳進興於偵查中證述無誤（99年度選偵字第15號卷一偵查卷第26頁、第128頁背面），復有附表編號3、4所示之茶葉扣案可資佐證，故此部分之事實，應足認定。２、證人張陳富雄於偵查中證述：李勝雄拿茶葉來時，是跟我說李東欣要選里長，他這樣說，我就知道了，知道李東欣要選舉里長，支持他一下。李勝雄沒有說拜託，但是他拿來我心裡就知道了，那是要選里長。李勝雄說是李東欣要選里長的，不然怎麼會送這個等語（同上偵查卷第24頁、第26頁），足認張陳富雄明知被告李勝雄所交付之茶葉係被告李東欣欲尋求里長選舉支持之用。又關於被告李東欣贈送茶葉之過程，張陳富雄復證稱：李東欣拿茶葉來時，沒有說要選里長，因為李勝雄已經說過了，李東欣就沒有說了，拿來後就走了，但是我知道這個意思是這樣，李東欣送這個茶葉是要選里長。李東欣送茶葉來的時候，只有說拜託而已（偵查卷第25頁、第28頁），可知被告李勝雄、李東欣分別贈送上開茶葉予證人張富雄時，經被告李勝雄告知係被告李東欣要選里長之用，被告李東欣亦親口向證人張陳富雄拜託，足認被告李東欣、李勝雄所送上開茶葉係專因前開里長選舉所提供之賄賂，而證人張陳富雄復予收受以允諾就投票權為一定之行使，且被告李勝雄就轉交證人李東欣交付之茶葉予證人張陳富雄行賄部分，與被告李東欣有犯意聯絡及行為之分擔至明。３、另證人張陳富雄雖嗣於本院審理中改稱：李勝雄拿茶葉來的時候，沒有說到李東欣要選里長的事（本院卷第72頁背面），且稱李東欣拿茶葉來的後，也都沒有說什麼（本院卷第75頁正面），惟其於本院當次審理中亦稱其於99年10月11日偵查中所述係實在，沒有說謊等語（本院卷第74頁正面），而依常理，證人張陳富雄於短時間內兩次收受來自被告李東欣贈送之茶葉，餽贈之原因非出於其與被告李東欣平常之禮尚往來，且於被告李東欣親自前來交付茶葉時，證人張陳富雄亦顯知原因，並無多問，足認證人張陳富雄於上開時值選舉之敏感時刻，應知道被告李東欣交付茶葉之原因，係欲對其行求賄賂、約其投票權為一定行使之表示，方符常情，基上各情，可知證人張陳富雄嗣於本院審理中上開所述，顯係故為迴護被告李東欣之詞，難以採信。(五)就犯罪事實一(五)行賄被告郭天生部分，被告郭天生收賄部分：１、被告李東欣於99年9月初某日，前往郭天生位於臺中市外埔區山腳巷29號住處，交付郭天生葉1袋（內有2小罐，共1台斤）之事實，迭經被告李東欣於偵查及本院審理中坦認不諱，且有附表編號5所示之茶葉扣案可證，是此部分之事實堪可認定。２、就此，被告郭天生於偵查中以證人身分證述：李東欣拿茶葉來時，還沒有登記參選，但是我知道他要選里長，他是向我表示善意，並沒有暗示或明示要求我支持他參選，他拿茶葉來時，我就知道他要選里長了，我知道他要選里長才送茶葉，但是我叫他拿回去，他不拿回去等語（99年度選偵字第15號卷一第69頁、第73頁），可知被告李東欣於上開時、地贈送茶葉與被告郭天生時，被告郭天生已知被告李東欣此舉之意亦在尋求選舉時以為支持，且郭天生復於偵查中證述：「（你不收李東欣的茶葉，是不是因為選舉期間太敏感？）對。」、「（這樣，你為何沒有當場堅持叫他一定要拿回去？）我有叫他拿回去，他不拿，放在旁邊。這個大家都知道是犯法。」（同上偵查卷第75頁)，益徵被告郭天生確知被告李東欣在參選登記前99年9月初之敏感時刻贈送茶葉，其舉係欲尋求被告郭天生投票支持。又郭天生雖於偵查中託稱：我本來要退給他，但是我太太不知道就把他開來泡等語（同上偵查卷第70頁），惟倘被告郭天生果無真正收受之意，理應可當場直接退還被告李東欣，且附表編號5所示之茶葉查獲當時，僅剩茶葉1小罐，可知另一小罐業經沖泡飲用完畢，更可認被告郭天生當時確有收受被告李東欣所送茶葉之意。３、另被告郭天生雖迭於偵查及本院審理中以證人身分證稱：被告李東欣沒有說選舉的事，也沒有拜託，只有說他常來這裡喝茶，拿茶葉到家裡泡等語（同上偵查卷第73頁、本院卷第70頁背面），然郭天生於偵查中已明白證述：被告李東欣在此之前沒有送過禮物，也沒有送茶葉過等語（同上偵查卷第第69頁），可知被告李東欣於99年9月初登門贈送茶葉，雖未直接以言語表示請被告郭天生於里長選舉中投票支持，然其送禮之動作既非出於雙方平常彼此餽贈之習慣，其送禮之意亦為被告郭天生所明白認識係欲於里長選舉中尋求支持之意，是被告李東欣贈送具相當價值之茶葉予被告郭天生，一般理性之人均會認為此一動作確與選舉有關。況被告李東欣擔任鄉公所機要秘書，非無參政經驗，對如何在敏感時機適度避嫌絕無不知之理，其所為若非存有藉以換取被告郭天生投票支持之意思，孰能置信？此外，被告郭天生知悉被告李東欣有意參選里長，應是為選舉而來贈送茶葉，業如前述，並一度於偵查中坦承犯投票受賄罪（同上偵查卷第70頁），足見當時亦有收受賄賂而許以投票權為一定行使之認識。綜合上述各節研判，被告李東欣於贈送上開茶葉予被告郭天生時，縱未明言請被告郭天生於里長選舉中投票支持，但其確有對被告郭天生行求賄賂、約其投票權為一定行使之故意，且與被告郭天生達成默示之意思合致，所交付之上開茶葉，並與其投票權之一定行使具對價關係，洵堪認定。(六)按刑罰有關投票行賄、受賄罪之規定，旨在防止金錢介入選舉，以維護選舉之公平與純正。故候選人為求當選，於選務機關發布選舉公告之前或其登記參選之前，即對於有投票權之人預為賄賂，請求於選舉時投票支持，已足敗壞選風。則於選務機關已發布選舉公告或候選人已登記參選後，對於有投票權之人行求、期約或交付賄賂者，固應予以處罰；即在選舉公告或該候選人登記參選前，行賄或受賄者，均預期行賄者將來會參選，而約定予以投票支持時，自仍有公職人員選舉罷免法相關規定之適用，方合乎立法意旨。故行賄時縱尚未登記參選，如其已著手賄選之犯行，日後並實際登記取得候選人資格者，即與該罪之要件該當（最高法院98年度台上字第3319號、第3494號判決意旨參照）。本案被告李東欣、李勝雄於被告李東欣登記為上開里長選舉候選人之前，即分別對於設籍於臺中市外埔區水美里均有投票權之等李勝雄、張陳富雄、曾文竹及郭天生等人交付賄賂，並與受賄者達成日後投票權為一定行使之意思合致，而著手賄選之犯行，嗣被告李東欣果亦辦妥登記、取得候選人資格，揆諸前揭說明，即該當犯罪構成要件，並不因其等賄選在先，而影響犯罪之成立。(七)綜上所述，本件事證明確，被告李東欣、李勝雄、郭天生之犯行，堪可認定。二、論罪科刑：(一)按投票行賄罪之處罰分別規定於刑法第144條及公職人員選舉罷免法第99條第1項，而公職人員選舉罷免法第99條第1項為刑法第144條之特別法，依特別法優於普通法之規定，應優先適用公職人員選舉罷免法。再按（修正前）公職人員選舉罷免法第90條之1第1項之投票行賄罪，以對於有投票權之人，行求、期約或交付賄賂或其他不正利益，而約其不行使投票權或為一定之行使者為構成要件。其行求、期約、交付行為，係屬階段行為，其行求賄選階段，屬行賄者單方意思表示行為，不以相對人允諾為必要；而交付賄選階段，除行賄者有實施交付賄賂行為外，因對收受賄賂者，刑法第143條有投票受賄罪之處罰規定，二者乃必要共犯中之對向犯，以2個以上之行為者，彼此相互對立之意思經合致而成立犯罪，雖不以收受者確已承諾，或進而為一定投票權之行使為必要，仍須於行賄人交付賄賂或其他不正利益時，受交付之相對人對其交付之目的已然認識而予收受，其交付賄賂或其他不正利益之犯行始克成立，行賄者始成立交付賄賂罪，否則尚屬期約或行求之階段（最高法院93年度臺上字第2672號判決要旨參照）。(二)核被告李東欣犯罪事實一（一）（二）（三）（四）（五）所為，係犯公職人員選舉罷免法第99條第1項之對於有投票權之人交付賄賂罪。被告李勝雄犯罪事實一（一）所為，係犯刑法第143條第1項之投票受賄罪；犯罪事實一（二）（三）所為，係犯公職人員選舉罷免法第99條第1項之對於有投票權之人交付賄賂罪。被告被告郭天生於犯罪事實欄一（五）所為，係犯刑法第143條第1項之投票受賄罪。又行求期約賄賂之前階段行為為交付賄賂之後行為所吸收，不另論罪。被告李東欣、李勝雄就犯罪事實一（二）（三）對證人曾文竹、張陳富雄交付賄賂部分，有犯意聯絡及行為分擔，均為共同正犯。被告李勝雄所為投票受賄及行賄部分，犯意各別，行為互殊，應予分論併罰。(三)又按刑法於94年2月2日修正公布（95年7月1日施行）刪除連續犯規定之同時，對於合乎接續犯或包括的一罪之情形，為避免刑罰之過度評價，已於立法理由說明委由實務以補充解釋之方式，發展接續犯之概念，以限縮數罪併罰之範圍。又按公職人員選舉罷免法第99條第1項對於有投票權之人交付賄賂罪，就該罪規定之本來意涵而論，係在藉以防制賄選，以維護純淨之選風，而保障選舉之公正、公平與正確。從其犯罪構成要件觀察，係以對於有投票權之人交付賄賂（即所謂「買票」），而約其不行使投票權或為一定之行使為其內涵。而賄選買票，依通常社會經驗，恆需分別對多數有投票權人同時或先後進行多次接續為同種類之賄選買票行為，始有可能獲得足以影響投票結果之票數。否則若僅對單一有投票權之人實行一次賄選行為，顯然無從達到其犯罪之目的。故多次投票行賄行為，在刑法刪除連續犯規定之前，通說係論以連續犯。然鑑於公職人員選舉，其前、後屆及不同公職之間，均相區隔，選舉區亦已特定，以候選人實行賄選為例，通常係以該次選舉當選為目的。是於刪除連續犯規定後，苟行為人主觀上基於單一之犯意，以數個舉動接續進行，而侵害同一法益，在時間、空間上有密切關係，依一般社會健全觀念，難以強行分開，在刑法評價上，以視為數個舉動之接續實行，合為包括之一行為予以評價，較為合理，於此情形，即得依接續犯論以包括之一罪。否則，如係分別起意，則仍依數罪併合處罰，方符立法本旨（最高法院99年6月29日第5次刑事庭會議決議參照）。查本件被告李東欣對李勝雄行賄之同時，一併委託李勝雄轉交賄賂，之後李勝雄又依被告李東欣之交代，先後對證人曾文竹、張陳富雄2人行賄，被告李東欣亦單獨對張陳富雄、郭天生陳賄，被告李東欣、李勝雄乃係基於單一之犯意，在特定單一之選區，為使特定單一之候選人（李東欣）當選之目的，而接續在相近之時間，以相同之模式向同選舉區上開有投票權之受賄者行賄，且侵害同一法益，依上說明，被告李東欣與被告李勝雄之數次交付賄賂之行為，刑法評價上應均僅成立接續犯一罪，公訴意旨認係被告李東欣、李勝雄等人所為應成立集合犯一罪，容有誤認。(四)再按公職人員選舉罷免法第99條第5項前段規定，犯第一項之罪，在偵查中自白者，減輕其刑。所謂自白，乃被告對自己犯罪事實之全部或一部之供述之謂，被告所供述者，不必限於構成要件該當事實，即除供述構成要件該當事實外，另外主張違法阻卻事由或責任阻卻事由，猶不失為自白（最高法院93年臺上字第2870號判決意旨參照）；又公職人員選舉罷免法第99條第5項規定，並無自白後否認犯罪即不適用之除外規定，審判中翻異否認，乃其防禦權之正當行使，尤非法之所禁（最高法院89年度台上字第1341號判決要旨參照）。被告李勝雄對於上開行賄犯行，於偵查中自白犯罪（99年度選偵字第15號卷一第56頁），雖其於本院審理中翻異前詞，否認其犯行，然揆諸上開意旨，被告李勝雄仍應依公職人員選舉罷免法第99條第5項之規定，減輕其刑。另查本案係經（改制前）台中縣警察局大甲分局，於99年10月11日7時15分，至被告李東欣位於臺中市○○區○○路15號住處，經被告李東欣同意搜索後，於同日9時2分，由法務部調查局臺中縣調查站約談被告李東欣到案說明，嗣再於同日11時38分約談被告李勝雄到案說明，有被告李東欣、李勝雄之調查筆錄在卷可參（警卷第1至第11頁），被告李勝雄自無公職人員選舉罷免法第99條第5項後段規定：「因而查獲候選人為正犯或共犯者，減輕或免除其刑。」之規定適用，而予減輕或免除其刑，附此敘明。(五)爰審酌選舉乃民主政治最重要之表徵，須由選民評斷候選人之才德、品行、學識、操守、政見而選賢與能，其攸關國家政治之良窳、法律之興廢、公務員之進退，影響國家根基及人民權利至深且鉅，不得使金錢或其他利益介入選舉，抹滅實行民主政治之真意，而賄選實為敗壞選風之主要根源，故世界各民主法治國家莫不懸為厲禁，全力遏止，治安機關有鑑於國內社會環境急速變遷，民眾法治觀念尚待加強，因此，每逢選舉開始前，均利用各傳播媒體積極宣導政府查辦賄選之決心，並籲請全體候選人及民眾共同摒棄賄選，詎(1)被告李東欣為尋求競選成功，不惜以身試法，對整體選舉風氣影響匪淺，所為誠屬不該，且犯後未見悔意，從犯後態度難為其有利之考量，並衡量其行賄之對象人數為4人及行賄物品為茶葉、手段平和之賄選情節，素行尚佳，有臺灣高等法院被告前案紀錄表一份附卷可參，其為高中畢業之智識程度、家庭經濟狀況為小康（警卷第1頁），於上開里長選舉中亦落選結果等一切情狀；(2)被告李勝雄，基於與被告李東欣之私人交情，忽視其行為足使選舉制度運作結果產生錯誤，竟仍輕忽法紀，收受賄賂，並於收受被告李東欣之賄賂後，基於其請託，與其共同行賄，對整體選舉風氣影響匪淺，所為自屬不該，惟念其初於偵查中坦白承認全部犯行，有助檢察官偵查本案，衡量其行賄之對象人數不多及行賄物品價值不高、手段平和之賄選情節，其為初中畢業之智識程度、家庭經濟狀況為小康（警卷7頁），並慮及其因昧於人情而誤蹈法網等一切情狀；(3)被告郭天生明知賄選將對民主政治之選舉制度造成嚴重之破壞，竟仍輕忽法紀，收受賄賂，其行為亦值非難，且犯後未見悔悟，從其犯後態度難為其有利之考量；另兼衡被告收受之賄賂僅茶葉1斤，價值非高，參酌其前無任何犯罪紀錄之品行、小學肄業之智識程度、家庭經濟狀況為小康（警卷第21頁），分別量處如主文所示之刑，並就被告郭天生部分諭知易科罰金之折算標準，被告李勝雄部分並定應執行刑。(六)又按犯本章之罪或刑法分則第6章之妨害投票罪，宣告有期徒刑以上之刑者，並宣告褫奪公權，此於公職人員選舉罷免法第113條第3項定有明文。被告李東欣、李勝雄既因犯公職人員選舉罷免法第99條第1項之罪及被告李勝雄、郭天生犯刑法第143條第1項之投票收受賄賂罪，而被論罪科處有期徒刑，自均應依據公職人員選舉罷免法第113條第3項之規定及刑法第37條第2項規定，分別宣告褫奪公權如主文所示，被告李勝雄褫奪公權部分，就其中最長期間執行之。(七)另按（修正前）公職人員選舉罷免法第90條之1第3項固規定預備或用以行求期約或交付之賄賂，不問屬於犯人與否，沒收之。但如其賄賂已交付與有投票權之人收受，因收受者係犯刑法第143條第1項之投票受賄罪，其所收受之賄賂應依同法條第2項之規定沒收之，如全部或一部不能沒收時，追徵其價額。故犯投票行賄罪者，其已交付之賄賂自應依刑法第143條第2項之規定於其對向共犯所犯投票受賄罪之從刑宣告追徵、沒收，不得再依上開公職人員選舉罷免法之規定沒收（最高法院95年度臺上字第4995號、2407號、93年度臺上字第5728號、92年度臺上字第4933號判決要旨參照）。經查，（1）被告李勝雄所犯收受賄賂罪部分，其所收受如扣案附表編號1之茶葉4袋（共8小罐）及未扣案之茶葉14袋（共28小罐），既為被告李東欣用以行賄被告李勝雄之賄賂，應於被告李勝雄收受賄賂罪下沒收，未扣案部分，如全部或一部不能沒收時，追徵其價額。（2）扣案如附表編號5之茶葉1袋（內僅1小罐）及未扣案之茶葉1小罐，為被告李東欣用以行賄被告郭天生之賄賂，應於被告郭天生收受賄賂罪下沒收，未扣案部分，如全部或一部不能沒收時，追徵其價額。至附表編號2、3、4所示之茶葉，則係被告李東欣、李勝雄交付予證人曾文竹、張陳富雄之賄賂，證人曾文竹、張陳富雄亦均經臺灣臺中地方法院檢察署檢察官分別以99年度選偵字第125號為緩起訴處分確定，有被告曾文竹、張陳富雄之臺灣高等法院被告前案紀錄表附卷可參（本院卷第60至第61頁），揆諸前揭說明，不再於本案行賄罪中予以宣告沒收。另附表編號6、7之扣案物品，因與本案無關，亦不予宣告沒收。據上論斷，應依刑事訴訟法第299條第1項前段，公職人員選舉罷免法第99條第1項、第3項、第5項、第113條第3項、刑法第11條、第28條、第143條第1項、第2項、第41條第1項前段、第51條第5款、第8款、第37條第2項，刑法施行法第1條之1第1項、第2項前段，判決如主文。本案經檢察官張國強到庭執行職務。中華民國100年5月3日刑事第十五庭審判長法官劉國賓法官鄭舜元法官柯雅惠以上正本證明與原本無異。如不服本判決應於收受判決後10日內向本院提出上訴書狀，並應敘述具體理由；其未敘述上訴理由者，應於上訴期間屆滿後20日內向本院補提理由書（均須按他造當事人之人數附繕本）「切勿逕送上級法院」。書記官廖健雄中華民國100年5月3日附表：（扣案物品）┌──┬──────┬──────────────┬───────┬──────┐│編號│時間│地點│扣案物品│備註（證據所││││││在卷證）│├──┼──────┼──────────────┼───────┼──────┤│1│99年10月11日│李勝雄位於臺中市○○區○○路│茶葉4袋，共8小│警卷第9至第│││10時45分許│109之1號住處│罐（每袋內裝2│11頁│││││小罐，1台斤）││├──┼──────┼──────────────┼───────┼──────┤│2│99年10月11日│曾文竹主動於法務部調查局臺中│茶葉1小罐│警卷第29至第││││縣調查站提出││30頁│├──┼──────┼──────────────┼───────┼──────┤│3│99年10月11日│張陳富雄位於臺中市外埔區山腳│茶葉1袋（內裝2│警卷第17至第│││6時50分許│巷34號住處│小罐，1台斤）│20頁│├──┼──────┼──────────────┼───────┼──────┤│4│99年10月11日│陳進興主動於臺中市政府警察局│茶葉1袋（內裝2│警卷第54至第││││大甲分局提出│小罐，1台斤）│55頁││││（張陳富雄收受後轉送陳進興）│││├──┼──────┼──────────────┼───────┼──────┤│5│99年10月11日│郭天生位於臺中市外埔區山腳巷│茶葉1袋（內裝1│警卷第23至第│││6時50分許│29號住處│小罐，半台斤）│25頁│├──┼──────┼──────────────┼───────┼──────┤│6│99年10月11日│李東欣位於臺中市○○區○○路│茶葉4小罐│警卷第4至第6│││7時15分許│15號住處││頁│├──┼──────┼──────────────┼───────┼──────┤│7│99年10月11日│李金男主動於法務部調查局臺中│茶葉1袋（內裝2│警卷第26至第││││縣調查站提出│小罐，1台斤）│28頁│└──┴──────┴──────────────┴───────┴──────┘附錄：公職人員選舉罷免法第99條對於有投票權之人，行求期約或交付賄賂或其他不正利益，而約其不行使投票權或為一定之行使者，處3年以上10年以下有期徒刑，得併科新臺幣1百萬元以上1千萬元以下罰金。預備犯前項之罪者，處1年以下有期徒刑。預備或用以行求期約或交付之賄賂，不問屬於犯人與否，沒收之。犯第1項或第2項之罪，於犯罪後6個月內自首者，減輕或免除其刑；因而查獲候選人為正犯或共犯者，免除其刑。犯第1項或第2項之罪，在偵查中自白者，減輕其刑；因而查獲候選人為正犯或共犯者，減輕或免除其刑。公職人員選舉罷免法第113條犯本章之罪，其他法律有較重處罰之規定者，從其規定。辦理選舉、罷免事務人員，假借職務上之權力、機會或方法，以故意犯本章之罪者，加重其刑至二分之一。犯本章之罪或刑法分則第六章之妨害投票罪，宣告有期徒刑以上之刑者，並宣告褫奪公權。中華民國刑法第143條有投票權之人，要求、期約或收受賄賂或其他不正當利益，而許以不行使其投票權或為一定之行使者，處3年以下有期徒刑，得併科5千元以下罰金。犯前項之罪者，所收受之賄賂沒收之。如全部或一部不能沒收時，追徵其價額。",
  "characters": {
    "judges": [
      "劉國賓",
      "鄭舜元",
      "柯雅惠"
    ],
    "prosecutors": [
      "張國強"
    ],
    "lawyers": [
      "劉憲璋",
      "陳盈壽"
    ],
    "clerks": [
      "廖健雄"
    ],
    "plaintiffs": [

    ],
    "defendants": [
      "李東欣",
      "李勝雄",
      "郭天生"
    ],
    "prosecutor_office": [
      "臺灣臺中地方法院檢察署檢察官"
    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2011-05-03",
  "created_at": "2016-02-12 02:30:15",
  "updated_at": "2016-02-12 02:30:15"
}