{
  "identify": "TCD-99-易-3763-20110504-1",
  "court": {
    "name": "臺灣臺中地方法院",
    "code": "TCD"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 99,
  "word": "易",
  "number": "3763",
  "jcheck": "1",
  "reason": "妨害自由",
  "content": "臺灣臺中地方法院刑事判決              99年度易字第3763號\n公  訴  人  臺灣臺中地方法院檢察署檢察官\n被      告  林呈岳\n選任辯護人  江燕鴻  律師\n選任辯護人  梁郁翎  律師\n上列被告因恐嚇案件，經檢察官聲請簡易判決處刑（98年度偵字\n第18866號），本院豐原簡易庭認不宜以簡易判決處刑，簽由本\n院刑事庭改依通常程序審理，本院判決如下：\n    主    文\n林呈岳犯恐嚇危害安全罪，處拘役伍拾日，如易科罰金，以新臺\n幣壹仟元折算壹日。\n    犯罪事實\n壹、林呈岳為催討楊素燕債務，於民國98年5月20日上午9時許，\n    會同吳文慧至臺中縣神岡鄉(現改制為臺中市神岡區○○○村\n    ○○路247巷47號「祥楊企業有限公司」（下稱祥楊公司）\n    工廠，在該工廠辦公室內，與楊昇(楊素燕之父)、楊勝義(\n    楊昇之子)、魏靜毓(楊勝義之妻)、魏哲常(魏靜毓之父)商\n    討解決楊素燕債務，林呈岳揚言：「如不解決楊素燕債務，\n    要楊素燕被法院判刑去關」等語，魏哲常隨即回稱：「法院\n    又沒判，關什麼關」等語，引起林呈岳不滿，即基於單獨恐\n    嚇危害安全之犯意，先拿起放置在桌上之煙灰缸作勢欲丟向\n    魏哲常，對魏哲常恫嚇稱：「再不走，要把你分屍。」等語\n    ，以此加害生命、自由之事恐嚇魏哲常，後拿起手機作勢撥\n    打電話，對在場之楊昇、楊勝義、魏靜毓、魏哲常恫嚇稱：\n    「五分鐘內，我沒有叫兄弟進來，我就不叫林呈岳」等語，\n    以此加害生命、身體、自由之事恐嚇魏哲常，楊昇、楊勝義\n    、魏靜毓，魏哲常、楊昇、楊勝義、魏靜毓因而心生畏懼，\n    致生危害於楊昇、楊勝義、魏靜毓、魏哲常之安全。楊勝義\n    因怕出事，跪在林呈岳身旁，說：「大哥不要這樣」，魏靜\n    毓亦勸其父親魏哲常離開。嗣於同日11時許，楊勝義送林呈\n    岳、吳文慧離開至祥楊公司大門口時，林呈岳接續上開恐嚇\n    危害安全之犯意，對楊勝義恫嚇稱：「如果錢無法還，要讓\n    你們全家沒有命」等語，以此加害生命之事恐嚇楊勝義，楊\n    勝義因而心生畏懼，致生危害於楊勝義之安全。\n貳、案經楊昇訴由臺中縣警察局(現改制為臺中市政府警察局)太\n    平分局報告臺灣臺中地方法院檢察署檢察官偵查而聲請簡易\n    判決處刑，本院豐原簡易庭認不宜以簡易判決處刑，簽由本\n    院改依通常程序審理。\n    理    由\n壹、證據能力之說明：\n一、按「被告以外之人於檢察事務官、司法警察官或司法警察調\n    查中所為之陳述，與審判中不符時，其先前之陳述具有較可\n    信之特別情況，且為證明犯罪事實存否所必要者，得為證據\n    。」刑事訴訟法第159條之2定有明文。次按「刑事訴訟法第\n    159條之2所定之傳聞例外，即英美法所稱之『自己矛盾之供\n    述』，必符合被告以外之人於檢察事務官、司法警察官、司\n    法警察調查中所為之陳述，『與審判中不符』，且其先前之\n    陳述，具備『可信性』及『必要性』二要件，始例外得適用\n    上開規定，認其先前所為之陳述，為有證據能力。此所謂『\n    與審判中不符』，係指該陳述之主要待證事實部分，自身前\n    後之供述有所不符，導致應為相異之認定，此並包括先前之\n    陳述詳盡，於後簡略，甚至改稱忘記、不知道或有正當理由\n    而拒絕陳述（如經許可之拒絕證言）等實質內容已有不符者\n    在內。所謂『可信性』要件，則指其陳述與審判中之陳述為\n    比較，就陳述時之外部狀況予以觀察，先前之陳述係在有其\n    可信為真實之特別情況下所為者而言。例如先前之陳述係出\n    於自然之發言，審判階段則受到外力干擾，或供述者因自身\n    情事之變化等情形屬之，與一般供述證據應具備之任意性要\n    件有別。至所謂『必要性』要件，乃指就具體個案案情及相\n    關證據予以判斷，其主要待證事實之存在或不存在，已無從\n    再從同一供述者取得與先前相同之陳述內容，縱以其他證據\n    替代，亦無由達到同一目的之情形。」，有最高法院96年度\n    臺上字第4365號判決可資參照。經查，被告辯護人於99年12\n    月20日本院審理時業已爭執證人楊昇於警詢之陳述為審判外\n    之陳述而無證據能力，而檢察官復未舉證證明楊昇之警詢筆\n    錄具有可信性及必要性之要件，應認證人楊昇之警詢筆錄無\n    證據能力。\n二、又被告以外之人於偵查中向檢察官所為陳述，除顯有不可信\n    之情況者外，得為證據，刑事訴訟法第159條之1第2項定有\n    明文。偵查中對被告以外之人所為之偵查筆錄，或被告以外\n    之人向檢察官所提之書面陳述，性質上均屬傳聞證據。惟現\n    階段刑事訴訟法規定檢察官代表國家偵查犯罪、實施公訴，\n    依法其有訊問被告、證人及鑑定人之權，證人、鑑定人且須\n    具結，而實務運作時，檢察官偵查中向被告以外之人所取得\n    之陳述，原則上均能遵守法律規定，不致違法取供，其可信\n    度極高，職是，被告以外之人前於偵查中已具結而為證述，\n    除反對該項供述得具有證據能力之一方，已釋明「顯有不可\n    信之情況」之理由外，不宜遽指該證人於偵查中之陳述不具\n    證據能力。本件證人楊昇、楊勝義、魏靜毓、魏哲常於檢察\n    官偵查時未有不法取供之情形，且均經具結陳述，被告及辯\n    護人亦未釋明上開供述有何顯不可信之情況，又證人楊勝義\n    、魏靜毓、魏哲常復於本院審理時進行交互詰問，依上說明\n    ，上開證人等於偵查中陳述作為被告犯罪證據，核屬適當，\n    自均具有證據能力。至證人吳文慧於偵查時，檢察官係以共\n    同被告身分傳喚到庭為訊問，其在檢察官面前作成未經具結\n    之陳述筆錄，係屬被告以外之人於偵查中向檢察官所為之陳\n    述，本質上屬於傳聞證據，惟經本院以證人身分傳喚到庭並\n    經具結作證，且於本院審理時進行交互詰問，該未經具結之\n    偵查筆錄，亦有證據能力。\n貳、認定犯罪事實之證據及理由：\n一、訊據被告固坦承有於犯罪事實壹所示時、地與楊昇、楊勝義\n    、魏靜毓、魏哲常商討解決楊素燕債務之事實，惟矢口否認\n    有恐嚇楊昇、楊勝義、魏靜毓、魏哲常之犯行，辯稱：我是\n    合法的債權，不需要恐嚇云云。被告辯護人另為被告辯護稱\n    ：楊勝義係告訴人楊昇之子，魏靜毓係告訴人楊昇媳婦，魏\n    哲常為楊昇親家，與告訴人楊昇均有密切關係，其證詞已難\n    求客觀公正，證人吳文慧、賴士卿與兩造無親屬關係，亦無\n    利害關係，其證述之證明力，實遠高於楊勝義、魏靜毓、魏\n    哲常之證詞等語。經查：\n  (一)證人即告訴人楊昇之證詞：\n  1.於98年8月18日偵訊時具結證稱：「問：98年5月20日早上11\n    點多，林呈岳及吳文慧有無至東洲路247巷47號的公司找你\n    ？答；有。林呈岳及吳文慧先到公司找我，之後有兩名兄弟\n    到我公司。」、「問：98年5月20日林呈岳及吳文慧有無說\n    何話恐嚇你？答：有，林呈岳說公司不可以再開了，不然要\n    讓全家都沒命。」、「問：除了你之外，還有何人聽到上開\n    恐嚇話語？答：魏靜毓的父親魏哲常及魏靜毓、我兒子楊勝\n    義、楊素燕也有聽到。當時林呈岳還有出手作勢要打魏哲常\n    ，因為魏哲常講話比較衝，所以林呈岳就要打他，後來被吳\n    文慧阻擋。」、「問：:林呈岳說公司不可以再開了，不然\n    要讓全家人都沒命是對何人說？答：在場的人。」、「( 問\n    ：你聽到時是否會感到害怕？答：會。我事後有打電話至神\n    岡鄉社口派出所報案，警察說因為他們已經離開了，要我等\n    到他們再來時再報案。」(見臺灣臺中地方法院檢察署98年\n    度偵字第18866號卷第9頁至第11頁)。\n  2.於98年9月10日偵訊時具結證稱：「問：98年5月20日當天楊\n    素燕是否在場？答：他不在，他已經跑路了。」、「問：上\n    次開庭你為何說楊素燕在場有聽到？答：我年紀大了記錯了\n    。」(見臺灣臺中地方法院檢察署98年度偵字第18866號卷第\n    47頁)。\n  (二)證人魏靜毓之證詞：\n  1.於98年8月4日偵訊時具結證稱：「問：98年5月20日林呈岳\n    及吳文慧是否有去東洲路247巷47號的工廠？答：是，因為\n    楊素燕有欠他們錢，他們當天是要到工廠找我公公楊昇，要\n    問楊昇要如何處理楊素燕欠他們的債務。」、「問：當天林\n    呈岳有無說何恐嚇的話？答：當天林呈岳有作勢要打我父親\n    魏哲常，我先生楊勝義有跪下來求林呈岳不要這樣子。當天\n    我公公也在場，當時林呈岳有對魏哲常、楊勝義說一些恐嚇\n    的話，讓我聽了很害怕，但是我現在已經不記得內容是什麼\n    了。」、「問：當天你是否有哭著打電話給你父親魏哲常，\n    要他來工廠？答：林呈岳他們還沒有來之前幾天，有一些自\n    稱是地下錢莊的人說要來搬工廠的東西，我記得林呈岳好像\n    有先打電話，不知道給何人，說要來工廠，要處理楊素燕債\n    務的事情，我就聯絡我父親請他過來。因為之前就已經有很\n    多陌生人來工廠，我已經覺得很害怕，所以才會在電話裡哭\n    。」、「問：魏哲常說98年5月20日當天，林呈岳有拿電話\n    作勢要打魏哲常，有何意見？答:當天林呈岳確實有拿電話\n    作勢要打我父親。」、「問：當天你有無聽到林呈岳對著魏\n    哲常說，如果你不走的話，我要叫兄弟把你分屍？」、「答\n    ：有。因為林呈岳一直要我父親出去，他說根本不關我父親\n    的事。」、「問：楊勝義為何說林呈岳是拿煙灰缸作勢要丟\n    你父親魏哲常？答：反正林呈岳就是有拿桌上的東西作勢要\n    丟魏哲常。當時桌上有煙灰缸，林呈岳手上也有電話。」、\n    「問：林呈岳要離開公司的時候，有無說錢如果沒辦法還，\n    要讓你們全家人沒命」？答：這句話我沒有聽到。」(見臺\n    灣臺中地方法院檢察署98年度偵字第18866號卷第135頁至第\n    137頁)。\n  2.於98年8月18日偵訊時具結證稱：「問：98年5月20日上午有\n    無在東洲路247巷47號的公司？答：有。」、「問：當天林\n    呈岳及吳文慧有無至你們公司？答：有。一開始他們二人有\n    來公司，講一些債務的問題，後來他們要離開時，有來了兩\n    名男子。」、「問：當天林呈岳及吳文慧有無講恐嚇的話語\n    ？答：我不記得了，我只記得林呈岳當天到我們公司時，說\n    楊素燕有欠他們錢，楊昇有提供土地設定抵押，叫我們要處\n    理。」、「問：當天有何人在場？答：我、我先生楊勝義、\n    我父親魏哲常、楊昇均有在場。」、「問：當天楊素燕在何\n    處？答：楊素燕5月18日自殺有住院，5月20日我們去．醫院\n    就找不到他的人。所以5月20日當天他並沒有在公司。」(見\n    臺灣臺中地方法院檢察署98年度偵字第18866號卷第11頁至\n    第12頁)。\n  3.於100年4月20日審理時結證稱：「問：98年5月20日你有無\n    到祥楊公司？答：有。」、「問：被告林呈岳有無到祥楊公\n    司？答：有。」、「問：被告林呈岳有無與他人到祥楊公司\n    ？答：有。叫吳文慧的女生。」、「問：林呈岳、吳文慧到\n    祥楊公司做什麼事情？答：談論楊素燕的債務問題。」、「\n    問：在祥楊公司一起談論楊素燕債務的人尚有何人？答：楊\n    勝義、我、魏哲常、楊昇。」、「問：魏哲常為何會到現場\n    ？答：因為有人到我們公司的門口要搬東西，我很擔心，所\n    以請我的爸爸魏哲常到現場。」、「問：談論過程中雙方有\n    無發生口角爭執？答：有。」、「問：詳情如何？答：林呈\n    岳先說楊素燕欠債不還要被關，魏哲常就很生氣大聲「說關\n    了沒？」，林呈岳就很生氣拿桌上的東西要砸魏哲常，我先\n    生楊勝義就阻止林呈岳說不要這樣，大家包括吳文慧就阻止\n    林呈岳不要這樣子。」、「問：林呈岳是要拿桌上的什麼東\n    西砸魏哲常？答：桌上有煙灰缸及大哥大。我不知道他拿什\n    麼東西砸魏哲常。」、「問：林呈岳有無丟中魏哲常？答：\n    當時我在哭所以沒有看清楚。」、「問；林呈岳有無說恐嚇\n    的話？答：林呈岳當時拿大哥大說『他馬上打電話就會有很\n    多人過來』」、「問：這樣的情形你是否會感到害怕？答：\n    會。」、「問：楊勝義有無跪下求林呈岳？答：他有跪下求\n    林呈岳說大哥不要這樣子」、「問：林呈岳除了剛才所述要\n    找人來之外，還有無說其他恐嚇的話？答：在屋子裡面的時\n    候沒有再聽到。」、「問：林呈岳有無說要讓你們全家人沒\n    命的話？答；我沒有聽到。」、「問：林呈岳從到你們公司\n    到離去的時間約多久？答：在公司裡面約半個小時左右，後\n    來林呈岳就跟我先生楊勝義、魏哲常、楊昇走到公司外面去\n    談話，談話有多久的時間及內容我都不知道，當時外面還有\n    兩個討債的人，林呈岳問他們兩人要做什麼，他們說他們是\n    地下錢莊的人，林呈岳說他都處理好了，叫他們不要來了。\n    」、「問：當時林呈岳有無對魏哲常說：如果你不走，要叫\n    兄弟把你分屍？答：有。就是在辦公室時，林呈岳拿煙灰缸\n    砸魏哲常時。」、「問：提示98偵字第18866號第137頁，你\n    在偵查中所述實在嗎？（提示並告以要旨）答：實在。」、\n    「問：當天吳文慧、林呈岳到你們公司之前，你有打電話給\n    他們說楊素燕離開醫院的事？答：有。」、「問：請略述吳\n    文慧與你的談話內容？答：我告訴吳文慧說我到醫院沒有看\n    到楊素燕。」、「問：你有無哭著說楊素燕欠吳文慧、林呈\n    岳的錢要如何處理，吳文慧說：你不要哭，我會到公司找你\n    爸爸談？答：我不記得。」、「問：當天吳文慧、林呈岳到\n    時，你說有另外兩個人年輕人到，那時你在公司裡面還是外\n    面？答：我在辦公室裡面離門口沒有多遠。」、「問：那兩\n    個年輕人到的時間是何時？答：就是林呈岳出來門口時。」\n    、「問：楊勝義有無請林呈岳他們先不要離開，幫他們處理\n    那兩個年輕人的事情？答：我不知道。」、「問：當天林呈\n    岳、吳文慧離開時你有無到外面送他們？答：沒有。只有魏\n    哲常、楊勝義、楊昇陪他們走到門口。」、「問：剛你說林\n    呈岳有講一些恐嚇的話，在林呈岳、吳文慧要離開時，你們\n    家人與他們的關係，還是很害怕嗎？答：我還是很害怕，我\n    們就趕快把東西搬走，不敢待在那家公司。」(見本院99 年\n    度易字第3763卷第60頁至第62頁)。\n  (三)證人魏哲常之證詞：\n  1.於98年8月18日偵訊時具結證稱：「問：98年5月20日你有無\n    到東洲路247巷47號公司？答：有。」、「問：當天林呈岳\n    及吳文慧有無到場？答：有。當天是魏靜毓在哭。叫我過去\n    ，說有人要接收工廠，叫他們不要開了。」、「問：你至公\n    司時，有無聽到何人出言恐嚇？答：林呈岳叫我不要在裡面\n    ，叫我出去，林呈岳原本拿電話作勢要打我，楊勝義對林呈\n    岳下跪，林呈岳就對著我說，如果我不走就要叫兄弟把我分\n    屍，後來楊勝義及魏靜毓就叫我出去，我才離開。」、「問\n    ：當時林呈岳對你說這些話時你是否會感到害怕？答：當然\n    會。」、「問：後來有無何人打你？答：沒有。後來吳文慧\n    有去阻止林呈岳，楊勝義也有去阻上林呈岳。」(見臺灣臺\n    中地方法院檢察署98年度偵字第18866號卷第14頁至第15頁)\n    。\n  2.於98年9月10日偵訊時具結證稱：「問：當天你有無聽到林\n    呈岳說，錢如果沒辦法還．要讓全家人都沒命？答：有。林\n    呈岳是在要離開公司的時侯說的，當時我在公司外面。」、\n    「問：林呈岳是說要分屍還是五馬分屍？答:我聽到他是說\n    要分屍。」、「問：林呈岳是以何物品作勢要打你？答:他\n    拿煙缸的時候我沒有注意，但是後來他有拿電話。」(見臺\n    灣臺中地方法院檢察署98年度偵字第18866號卷第45頁至第\n    47頁)。\n  3.於100年3月9日審理時具結證稱：「問：98年5月20日有無到\n    祥楊公司？答：有。」、「問：你為何會到祥楊公司？答：\n    我女兒魏靜毓打電話給我一直哭，叫我過去。」、「問：魏\n    靜毓有無跟你說原因？答：有，說林呈岳要去跟她們要錢。\n    」、「問：你到祥楊公司的時候，林呈岳人到了嗎？答：還\n    沒有。」、「問：林呈岳到場後，還有何人與他一起到場？\n    答：吳文慧。」、「問：林呈岳、吳文慧到場做什麼事情？\n    答：林呈岳說楊素燕的票要被關六年，我就回答說可以解決\n    債務，還沒到那個程度，林呈岳說沒有我的事，叫我離開，\n    後來我不離開，林呈岳就拿東西要打我。說我若不走他要打\n    電話馬上叫兄弟來，給我五馬分屍，有本事就留下來，有膽\n    就不要走，我女婿楊勝義就向林呈岳下跪，叫林呈岳不要這\n    樣，吳文慧也勸林呈岳不要這樣，並將林呈岳要丟的東西拿\n    起來，我女兒魏靜毓在旁一直哭，勸我離開。」、「問：你\n    看到林呈岳的動作以及林呈岳所講的話，你會不會害怕？答\n    ：會。」、「問：魏靜毓勸你離開的時候，你有無離開？答\n    ：我有離開現場，但在公司外面走。」、「問：你有無看到\n    林呈岳及吳文慧離開？答：沒有。」、「問：林呈岳有無說\n    其他恐嚇的話？答：林呈岳追到外面來，跟楊勝義說如果不\n    好好解決的話，就讓你全家好看。」、「問林呈岳是否說錢\n    如果沒有還，要讓楊勝義全家沒命？答：有。」、「問：你\n    在怎樣情況下聽到林呈岳對楊勝義這樣說？答：我在公司外\n    面聽到的。」、「問：你剛才說林呈岳有拿東西要丟你，是\n    拿什麼東西？答：我女兒擋住我的視線，我看不清楚，形狀\n    很像大哥大。」、「問：你聽到林呈岳是在什麼地方對楊勝\n    義說錢若沒有還要讓他們全家沒命？答：林呈岳是在公司的\n    外面對楊勝義說的。」、「問：林呈岳對楊勝義說上開話的\n    地方離你多遠？答：約有五、六步。」、「問：你在什麼地\n    方看到楊勝義向林呈岳下跪？答：辦公室裡面桌子的旁邊。\n    」、「問：當時林呈岳是坐著還是站著？答：站著。」、「\n    問：你的意思是說林呈岳站著，楊勝義向他下跪？答：對。\n    」、「問：楊勝義向林呈岳下跪之後，林呈岳是否就坐下？\n    答：是。」(見本院99年度易字第3763卷第40頁背面至第41\n    頁)。\n  (四)證人楊勝義之證詞：\n  1.於98年9月10日偵訊時具結證稱：「問：98年5月20日你有無\n    在東洲路247巷47號之公司？答：有。」、「問：當天林呈\n    岳及吳文慧有無在場？答：有。」、「問：當時有無何人出\n    言恐嚇？答：有。林呈岳。當時我、魏靜毓、魏哲常及楊昇\n    在場，當時林呈岳要來公司處理他與楊素燕之間的債務，我\n    就請魏哲常到公司來幫我們處理。林呈岳及吳文慧一到公司\n    門口，林呈岳就說欠人家錢做什麼小生意(台語)。後來魏哲\n    常來就說有什麼事大家好好談，林呈岳就說楊素燕有詐欺罪\n    ，要被判7、8年，魏哲常就說法院又還沒有判，，林呈岳就\n    站起來拿起桌上的煙灰缸要朝魏哲常丟。我就去阻止林呈岳\n    。接著林呈岳就說好膽不要走。我馬上打電話。五分鐘內小\n    弟就會馬上到現場。我就跪著跟林呈岳說大哥不要這樣，今\n    天是要處理事情的。後來林呈岳就坐下來，我就站起來了。\n    後來魏靜毓就魏哲常說叫他先離開。」、「問：當時林呈岳\n    還有無對魏哲常講何恐嚇話語？答：我沒聽到。」、「魏哲\n    常說林呈岳有說如果不走要叫兄弟把他分屍？答：是。林呈\n    岳有說，是魏靜毓要叫魏哲常離開。魏哲常站起來要離開時\n    。林呈岳就對著魏哲常說再不走要把你五馬分屍。」、「問\n    ：當天林呈岳有無說公司不能再開了，不然要讓你們全家都\n    沒命？答：有。是林呈岳要離關公司時，走到公司大門口時\n    有講說公司如果沒有賺錢乾脆不要開，如果錢沒法還要讓你\n    們全家人沒命。而且祖先也沒辦法平安。」、「問：吳文慧\n    在場有無說何話或助勢？答：沒有。他只有站在旁邊聽我們\n    講話。」、「問：楊昇說林呈岳作勢要打魏哲常，吳文慧有\n    去阻擋？答：吳文慧是在林呈岳要打電話叫小弟來的時候，\n    把他的手機切掉。」、「問：當天魏靜毓在場是否有哭？答\n    ：是，因為他擔心林呈岳真的會拿煙灰缸打魏哲常。」、「\n    問：林呈岳究竟是拿何物品？答：一開始他是拿煙灰缸，後\n    來有將電話拿起來要撥電話。」、「問：當時有無感到害怕\n    ？答：有。」(見臺灣臺中地方法院檢察署98年度偵字第188\n    66號卷第45頁至47頁)。\n  2.於100年3月9日審理時具結證稱：「問：98年5月20日你有無\n    在祥楊公司？答：有。」、「問：林呈岳、吳文慧當時有無\n    在公司？答：有在現場，九點半左右。」、「問：當時祥楊\n    公司還有何人？答：還有魏哲常、我父親楊昇、我太太魏靜\n    毓。」、「問：林呈岳、吳文慧到公司做何事？答：他們是\n    要來處理我妹妹楊素燕簽賭六合彩的債務。」、「問：林呈\n    岳主要跟你們這邊什麼人談？答：主要是跟我爸爸楊昇及我\n    岳父岳魏哲常談。」、「問：談的過程中有無發生口角爭執\n    ？答：有。」、「問：情形如何？答：林呈岳說我妹妹楊素\n    燕偽造文書會被判六年以上有期徒刑，魏哲常說法院又還沒\n    有判，林呈岳生氣就拿煙灰缸丟魏哲常，並說『五分鐘內，\n    我若沒有叫兄弟進來，我就不叫林呈岳』，並用三字經罵魏\n    哲常。」、「問：林呈岳拿煙灰缸有無丟中魏哲常？答：沒\n    有丟出去，林呈岳有作勢要丟，但是吳文慧將林呈岳的手壓\n    住，並說今天我們是要來處理事情，不是要來吵架的。」、\n    「問：林呈岳還有無拿其他東西要攻擊魏哲常？答：沒有。\n    」、「問：聽了林呈岳說要叫兄弟來，你有何反應？答：我\n    很害怕。」、「問：你有何舉動？有無跪下求林呈岳？答：\n    我有跪下求林呈岳，並叫他大哥不要這樣，並用身體抱住他\n    腰部，請他坐下來好好談。」、「問：林呈岳還有無講其他\n    恐嚇的話？答：他有跟我爸爸楊昇說，要拿家裡面的田、公\n    司、還有我妹妹楊素燕讓他處理，他會用兄弟的方式處理。\n    」、「問：林呈岳有無說要讓你們全家人沒命？答：有。」\n    、「問：林呈岳何時說這句話？答：要出大門的時候。」、\n    「問：林呈岳講讓你們全家人沒命的時候，有幾人在場？答\n    ：只有我。」、「問：林呈岳有說五分鐘內要叫兄弟來，之\n    後有無人來？答：沒有，吳文慧叫他不要打電話。」、「問\n    ：林呈岳從進你們公司到離去，約多久？答：約三個小時。\n    」、「問：林呈岳何時跟你們說楊素燕被判刑？答：剛進門\n    的時候。」、「問：林呈岳何時與你們發生口角，並拿煙灰\n    缸攻擊？答：我岳父魏哲常說法院又還沒有判之後。」、「\n    問：林呈岳有這些行為，你是否會感到害怕？答：會，我有\n    去社口派出所報案。」「問：你是何時去社口派出所報案？\n    答：當天下午二點左右。」、「問：幾人去報案？內容為何\n    ？答：我自己一人去的。我跟警察說我們家被人恐嚇，但沒\n    有指明林呈岳。」、「問：為何沒有指明林呈岳？答：因為\n    我沒有經驗，我只是要保護家人的安全。」、「問：你在哪\n    個地方向林呈岳跪下？答：林呈岳坐的地方。」、問：你意\n    思就是林呈岳坐椅子的旁邊？答：是。」、「問：你的意思\n    就是說林呈岳先在辦公室的小門邊罵你岳父，然後你將林呈\n    岳請到辦公室裡面的椅子坐下，然後再跪到林呈岳的旁邊？\n    答：是。」、「問：當時會與林呈岳發生衝突，是否是因為\n    你們拒絕清償楊素燕的債務？答：我們沒有要拒絕清償楊素\n    燕的債務，我們有說要用系爭土地來清償楊素燕的債務。」\n    、「問：既然同意要清償楊素燕的債務，為何會發生衝突？\n    答：因為林呈岳說楊素燕的案件會被判刑，才發生衝突。」\n    ( 見本院99年度易字第3763卷第37頁至第38頁背面、第40頁\n    ) 。\n  (五)證人吳文慧之證詞：\n  1.於99年1月6日偵訊時陳述：「問：98年5月20日你有無和林\n    呈岳到楊昇位於東洲路的公司向楊素燕要債？答：有，我們\n    是去討論債務。我們到現場時，有楊素燕大嫂的父親、楊素\n    燕的哥哥及大嫂、楊昇及楊素燕的母親在場。」、「問：現\n    場有無衝突？答：現場楊素燕大嫂的父親講話比較大聲。林\n    呈岳也很生氣所以也有大聲，但是後來有握手言和。」、「\n    問：現場有無肢體衝突？答：沒有。」(見臺灣臺中地方法\n    院檢察署98年度偵字第18866號卷第165頁至167頁)。\n  2.於100年3月9日審理時具結證稱：「問：98年5月20日你有無\n    到祥楊公司？答：有。」、「問：何人跟你一起前往祥楊公\n    司？答：林呈岳。」、「問：你與林呈岳去祥楊公司做何事\n    ？答：魏靜毓哭著打電話跟我說，楊素燕假自殺，現在已經\n    離開醫院了，我們欠你們的錢不知道如何處理。我就安慰她\n    說不要哭，我去公司跟你爸爸楊昇談。」、「問：你到祥楊\n    公司在場有何人？答：楊昇、魏哲常、楊勝義、魏靜毓。」\n    、「問：當時你們有無與他們發生口角爭執？答：沒有。」\n    、「問：林呈岳有無說楊素燕因為這張票的事會被判刑，而\n    與魏哲常發生口角衝突？答：沒有。」、「問：林呈岳有無\n    拿起桌上的東西，作勢要攻擊魏哲常？答：沒有。」、「問\n    ：林呈岳有無說要找兄弟來？答：沒有。」、「問：雙方討\n    論債務時，有無情緒比較機動或講話比較大聲的情形？答：\n    有。」、「問：情況如何？答：我們到現場後，魏哲常就對\n    我們說，你們來幹嗎，欠錢就是還錢而已，有什麼大不了。\n    」、「問：林呈岳聽了上述的話後有無何反應？答：林呈岳\n    說：大仔你不要誤會，我們只是想把事情好好處理。」、「\n    問：還有何情緒比較機動或講話比較大聲的情形？答：魏哲\n    常說不必處理了，也沒什麼好處理的，看要怎樣都沒有關係\n    。」、「問：林呈岳聽了上述的話以後有何反應？答：林呈\n    岳拿著手機就要離開，我請魏靜毓讓他爸爸魏哲常離開，否\n    則無法處理事情。」、「問：當時林呈岳有無拿著電話要使\n    用的情況？答：沒有。我把林呈岳的電話接過來，我打算要\n    報警。」、「問：林呈岳要離開後來有無又留下來？答：有\n    。因為魏哲常已經先離開了。」、「問：楊勝義有無向林呈\n    岳下跪？答：沒有。」、「問：林呈岳手機是一直拿在手上\n    嗎？答：沒有。是要離開時才拿在手上。」、「問：你們在\n    談事情的時候桌上有無煙灰缸？答：我沒有印象。」、「問\n    ：你們何時離開？答：我們約好下午要去代書那裡辦理財產\n    過戶手續才離開。」、「問：誰跟你們一起離開？答：我與\n    林呈岳。」、「問：誰送你們離開？答：魏靜毓、楊昇、楊\n    勝義。」、「問：送你們離開時，你們之間有無口角發生？\n    答：沒有。」、「問：當天你們幾時到達，幾時離開？答：\n    上午九點多到達，快十一點離開。」、「問：你說魏靜毓打\n    電話給你，為何找林呈岳一起去？答：我想說林呈岳是豐原\n    人，神岡路況比較熟。」、「問：當天你們離開時，有無碰\n    到其他人到場？答：有，看到兩個年輕人開了一台白色車子\n    ，他們下車後，感覺不是善類。」、「問：然後呢？答：楊\n    勝義叫我們不要走，一直拜託我們不要走。」、「問：為什\n    麼？答：因為楊勝義會怕。」、「問：會怕跟你們不要走有\n    何關係？答：因為人多壯膽。」、「問：你們離開時，有無\n    跟楊勝義說，若有需要，你們會幫他報警？答：有，林呈岳\n    說的。」(見本院99年度易字第3763卷第37頁至第42頁至第4\n    4頁)。\n二、按交互詰問制度設計之主要目的，雖在於辨明證人供述證據\n    之真偽，以期發見實體真實，然就實質證據價值面之判斷而\n    言，並無所謂其證據價值即當然比審判外未經交付詰問之陳\n    述為高之可言。第以證人所為之供述證據，係由證人陳述其\n    所親身經歷事實之內容，而證人均係於體驗事實後之一段期\n    間，方於警詢或檢察官偵訊時為陳述，更於檢察官偵訊後之\n    一段期間，始於審判中接受檢、辯或被告之詰問，受限於人\n    之記憶能力及言語表達能力有限，本難期證人於警詢或檢察\n    官偵訊時，能一字不漏完全供述呈現其所經歷之事實內容，\n    更無從期待其於法院審理時，能一字不漏完全轉述先前所證\n    述之內容。因此，詰問規則方容許遇有「關於證人記憶不清\n    之事項，為喚起其記憶所必要者」、「證人為與先前不符之\n    陳述時，其先前之陳述」之情形時，即便為主詰問亦可實施\n    誘導訊問（刑事訴訟法第166 條之1第3項第3款、第6款參照\n    ），以喚起證人之記憶，並為精確之言語表達。從而，經交\n    互詰問後，於綜核證人歷次陳述之內容時（包括檢察官偵訊\n    時之陳述、法院審理時之陳述），自應著重於證人對於待證\n    事實主要內容之先後陳述有無重大歧異，藉此以判斷其證詞\n    之證明力高低，不得僅因證人於警詢或檢察官偵訊時所供述\n    之部分內容不確定；或證人於交互詰問過程中，就同一問題\n    之回答有先後更正不一致之處；或證人於檢察官偵訊中所證\n    述之內容，與其於交互詰問時所證述之內容未完全一致，即\n    全盤否認證人證詞之真實性。又同一證人前後供述證言彼此\n    不能相容，則採信同一證人之部分證言時，當然排除其他部\n    分之證言，此為法院取捨證據法理上之當然結果，有最高法\n    院96年臺上字第636號裁判要旨可資參照。\n  (一)證人楊昇、楊勝義、魏哲常、魏靜毓雖有親誼關係，惟楊勝\n    義、魏哲常、魏靜毓於本院審理中業經傳喚到庭，並經公訴\n    人、被告、選任辯護人對質詰問，甚經本院隔離訊問，其等\n    對於林呈岳為催討楊素燕債務，於98年5月20日上午，在祥\n    楊公司辦公室內及大門外，恐嚇楊昇、楊勝義、魏哲常、魏\n    靜毓之基本事實，於偵查及本院審理時始終前後同一，核與\n    證人楊昇於偵查時證述情節相符。而恐嚇行為，因被害人心\n    生畏懼，自不可能將現場狀況、加害人所有言詞、行動等細\n    節妥善記憶，以求事後可到庭指證恐嚇者之情節完整無缺。\n    是證人楊昇、楊勝義、魏哲常、魏靜毓就其被告恐嚇情節，\n    前後記憶或有差異，致為相異之證述，乃係常情，即不得認\n    其等證詞全不可採。至證人楊勝義、魏哲常、魏靜毓經本院\n    傳喚到庭後，雖於本院審理行交互詰問時，為與其先前不符\n    之陳述或答以不復記憶之情形，惟經選任辯護人、公訴人、\n    乃至於審判長以提示筆錄或告以先前陳述要旨之方式，以喚\n    起其之記憶，既無導出虛偽供述之危險，復為發見真實所必\n    要，自仍不影響證人楊勝義、魏哲常、魏靜毓就其主要待證\n    事實之證述所具憑信性。本院審酌上情，綜合楊昇、楊勝義\n    、魏哲常、魏靜毓於偵查及本院審理時之證詞，認應以犯罪\n    事實壹為被告恐嚇楊昇、楊勝義、魏哲常、魏靜毓認定之基\n    礎。被告辯護人以證人楊昇、楊勝義、魏哲常、魏靜毓有密\n    切關係，其證詞難求客觀公正等語，不足採信。\n  (二)證人吳文慧雖於本院具結證稱：被告未有恐嚇犯行等語。惟\n    其係與被告同行催討楊素燕債務之人員，且依證人賴士卿而\n    提出之卷附約定書(見本院99年度易字第3763卷第67頁)上：\n    「債務人兼義務人楊昇同意將抵押物移轉登記至債權人吳文\n    慧至林呈岳名義無誤」文義，證人吳文慧與被告顯有共同債\n    權之利害關係，其證詞是否真實，本有疑義？且被告係為催\n    討楊素燕債務，才至祥楊公司，設若魏哲常對被告說：「你\n    們來幹嗎，欠錢就是還錢而已，有什麼大不了。」、「不必\n    處理了，也沒什麼好處理的，看要怎樣都沒有關係。」等言\n    詞，衡諸常情，被告聽聞後理應理直氣壯，據理反駁，豈有\n    如證人吳文慧於本院所證，被告低聲下氣說：「大仔你不要\n    誤會，我們只是想把事情好好處理。」，林呈岳拿著手機就\n    要離開等異於一般債權人反應之理，此觀證人吳文慧於偵查\n    中所述：「問：現場有無衝突？答：現場楊素燕大嫂的父親\n    講話比較大聲。林呈岳也很生氣所以也有大聲，但是後來有\n    握手言和。」自明，足認吳文慧證詞，顯係迴護被告之詞，\n    被告辯護人以證人吳文慧與兩造無親屬關係，亦無利害關係\n    ，其證述之證明力，遠高於楊勝義、魏靜毓、魏哲常之證詞\n    ，亦不足採信。\n三、至證人賴士卿雖於100年4月20日審理時具結證稱：「問：你\n    認識在庭的被告林呈岳？答：認識。」、「問：如何認識？\n    答：因為林呈岳之前買房子是委託我辦理的。」、「問：林\n    呈岳跟楊昇土地相關事宜，你有無辦過？答：有。」、「問\n    ：林呈岳跟楊昇最早在什麼找你辦理楊昇有關土地事宜？答\n    ：（證人當庭翻閱所攜帶資料回答）九十七年一月辦理抵押\n    權設定登記。」、「問：98年5月20日下午林呈岳、吳文慧\n    、楊昇、魏靜毓、楊素娟、楊勝義等人有無去你的代書事務\n    所？答：楊素娟我不認識，楊昇、魏靜毓、吳文慧、林呈岳\n    、楊勝義有去我的代書事務所。」、「問：他們去你代書事\n    務所做什麼？答：他們去簽壹張抵押物移轉給林呈岳與吳文\n    慧的約定書。（庭呈約定書影本）」、「問：約定書上面有\n    98年5月20日，最下方有壹個取回日98年5月22日，簽訂過程\n    及事後的情形為何？答：98年5月20日簽的時候說要辦理移\n    轉，後來98年5月22日到我那裡說協議內容無法達成，楊昇\n    到我事務所把資料拿回去。」、「問：98年5月20日他們到\n    你事務所時，雙方的互動情形為何？答：跟一般人一樣。」\n    、「問：剛剛證人魏靜毓說，她是5月21日才去，上次證人\n    楊勝義說他們5月20日當天沒去你事務所，你有辦法證明你\n    說的才是真的嗎？答：我的事務所都有錄影，但是我沒有注\n    意是他們來的時候是5月20日還是5月21日。（庭呈錄影帶）\n    」、「問：你的意思是說你也不確定是五月二十日還是二十\n    一日，為何庭呈約定書是寫五月二十日？答：因為楊昇五月\n    二十二日拿資料回去之後，我才發現約定書上面沒有日期，\n    我才自行填寫九十八年五月二十日的日期。」、「問：為何\n    你會填九十八年五月二十日？答：我是看錄影帶的內容。」\n    、「問：98年5月22日楊昇拿資料時，有何人陪同前往？楊\n    昇、魏哲常，另外還有二位以上男女。」、「問：依你剛剛\n    所述你也不確定，楊昇、林呈岳等人他們去你事務所辦理的\n    時間，是五月二十日或五月二十一日？答：不確定。」，證\n    人賴士卿已無法確定被告、楊昇、魏靜毓、吳文慧、楊勝義\n    係於98年5月20日或98年5月21日何日至其代書事務所，且非\n    本案之目擊證人，被告辯護人以證人賴士卿證述之證明力，\n    遠高於楊勝義、魏靜毓、魏哲常之證詞，顯有誤會。又縱認\n    被告、楊昇、魏靜毓、吳文慧、楊勝義有於98年5月20日至\n    證人賴士卿代書事務所，證人魏靜毓於100年4月20日審理時\n    業已具結證稱：「問：之後為何你又與楊昇、林呈岳等人去\n    賴士卿代書事務所？答：林呈岳恐嚇我們之後，我很擔心還\n    會發生什麼事情，所以楊昇就想說趕快去代書事務所辦一辦\n    。」，顯見楊昇、魏靜毓、楊勝義是因為害怕才與被告、吳\n    文慧至證人賴士卿代書事務所，益見被告有本件恐嚇犯行。\n四、綜上所述，被告上開所辯，均為避罪卸責之詞，不足採信，\n    本件事證明確，被告有犯罪事實壹所示之犯行，洵堪認定。\n    又本件事證已臻明瞭，被告另聲請其與告訴人測謊，並勘驗\n    代書所提出之錄影帶，即無再予調查之必要，附此敘明。\n參、論罪科刑部分：\n一、核被告所為，係犯刑法第305條之恐嚇危害安全罪。被告基\n    於單一之犯意，於密切接近之時間、空間接續為之，一般社\n    會健全觀念，在時間差距上，難以強行分開，在刑法評價上\n    ，以視為數個舉動之接續施行，合為包括之一行為予以評價\n    ，較為合理，均屬接續犯，而各為包括之一罪。被告以一個\n    恐嚇行為，恐嚇楊昇、楊勝義、魏靜毓、魏哲常4人，而同\n    時觸犯恐嚇安全罪，為同種想像競合犯，應依刑法第55條之\n    規定從一罪處斷。\n二、爰審酌被告有賭博前科之品性，有臺灣高等法院被告前案紀\n    錄表在卷可參，為催討債務，卻未以合法、正當之方式為之\n    ，竟威嚇被害人，雖尚未造成實害，然確已對被害人造成心\n    理之畏懼，且未坦承犯行，與其犯罪之動機、手段、目的等\n    一切情狀，量處如主文所示之刑，並諭知易科罰金之折算標\n    準。\n據上論斷，應依刑事訴訟法第284條之1、第299條第1項前段，刑\n法第305條、第55條、第41條第1項前段，刑法施行法第1條之1第\n1項、第2項前段，判決如主文。\n本案經檢察官周佩瑩到庭執行職務。\n中    華    民    國   100    年    5     月    4     日\n                  刑事第十庭  法  官  劉正中\n以上正本證明與原本無異。\n如不服本判決應於收受判決後10日內向本院提出上訴書狀，並應\n敘述具體理由；其未敘述上訴理由者，應於上訴期間屆滿後20日\n內向本院補提理由書（均須按他造當事人之人數附繕本）「切勿\n逕送上級法院」。\n                              書記官  黃英寬\n中    華    民    國   100    年    5     月    4     日\n附錄本案論罪科刑法條：\n刑法第305條\n以加害生命、身體、自由、名譽、財產之事，恐嚇他人致生危害\n於安全者，處二年以下有期徒刑、拘役或三百元以下罰金。",
  "structure": {
    "main": "林呈岳犯恐嚇危害安全罪，處拘役伍拾日，如易科罰金，以新臺\n幣壹仟元折算壹日。",
    "fact": "壹、林呈岳為催討楊素燕債務，於民國98年5月20日上午9時許，\n    會同吳文慧至臺中縣神岡鄉(現改制為臺中市神岡區○○○村\n    ○○路247巷47號「祥楊企業有限公司」（下稱祥楊公司）\n    工廠，在該工廠辦公室內，與楊昇(楊素燕之父)、楊勝義(\n    楊昇之子)、魏靜毓(楊勝義之妻)、魏哲常(魏靜毓之父)商\n    討解決楊素燕債務，林呈岳揚言：「如不解決楊素燕債務，\n    要楊素燕被法院判刑去關」等語，魏哲常隨即回稱：「法院\n    又沒判，關什麼關」等語，引起林呈岳不滿，即基於單獨恐\n    嚇危害安全之犯意，先拿起放置在桌上之煙灰缸作勢欲丟向\n    魏哲常，對魏哲常恫嚇稱：「再不走，要把你分屍。」等語\n    ，以此加害生命、自由之事恐嚇魏哲常，後拿起手機作勢撥\n    打電話，對在場之楊昇、楊勝義、魏靜毓、魏哲常恫嚇稱：\n    「五分鐘內，我沒有叫兄弟進來，我就不叫林呈岳」等語，\n    以此加害生命、身體、自由之事恐嚇魏哲常，楊昇、楊勝義\n    、魏靜毓，魏哲常、楊昇、楊勝義、魏靜毓因而心生畏懼，\n    致生危害於楊昇、楊勝義、魏靜毓、魏哲常之安全。楊勝義\n    因怕出事，跪在林呈岳身旁，說：「大哥不要這樣」，魏靜\n    毓亦勸其父親魏哲常離開。嗣於同日11時許，楊勝義送林呈\n    岳、吳文慧離開至祥楊公司大門口時，林呈岳接續上開恐嚇\n    危害安全之犯意，對楊勝義恫嚇稱：「如果錢無法還，要讓\n    你們全家沒有命」等語，以此加害生命之事恐嚇楊勝義，楊\n    勝義因而心生畏懼，致生危害於楊勝義之安全。\n貳、案經楊昇訴由臺中縣警察局(現改制為臺中市政府警察局)太\n    平分局報告臺灣臺中地方法院檢察署檢察官偵查而聲請簡易\n    判決處刑，本院豐原簡易庭認不宜以簡易判決處刑，簽由本\n    院改依通常程序審理。\n    理    由\n壹、證據能力之說明：\n一、按「被告以外之人於檢察事務官、司法警察官或司法警察調\n    查中所為之陳述，與審判中不符時，其先前之陳述具有較可\n    信之特別情況，且為證明犯罪事實存否所必要者，得為證據\n    。」刑事訴訟法第159條之2定有明文。次按「刑事訴訟法第\n    159條之2所定之傳聞例外，即英美法所稱之『自己矛盾之供\n    述』，必符合被告以外之人於檢察事務官、司法警察官、司\n    法警察調查中所為之陳述，『與審判中不符』，且其先前之\n    陳述，具備『可信性』及『必要性』二要件，始例外得適用\n    上開規定，認其先前所為之陳述，為有證據能力。此所謂『\n    與審判中不符』，係指該陳述之主要待證事實部分，自身前\n    後之供述有所不符，導致應為相異之認定，此並包括先前之\n    陳述詳盡，於後簡略，甚至改稱忘記、不知道或有正當理由\n    而拒絕陳述（如經許可之拒絕證言）等實質內容已有不符者\n    在內。所謂『可信性』要件，則指其陳述與審判中之陳述為\n    比較，就陳述時之外部狀況予以觀察，先前之陳述係在有其\n    可信為真實之特別情況下所為者而言。例如先前之陳述係出\n    於自然之發言，審判階段則受到外力干擾，或供述者因自身\n    情事之變化等情形屬之，與一般供述證據應具備之任意性要\n    件有別。至所謂『必要性』要件，乃指就具體個案案情及相\n    關證據予以判斷，其主要待證事實之存在或不存在，已無從\n    再從同一供述者取得與先前相同之陳述內容，縱以其他證據\n    替代，亦無由達到同一目的之情形。」，有最高法院96年度\n    臺上字第4365號判決可資參照。經查，被告辯護人於99年12\n    月20日本院審理時業已爭執證人楊昇於警詢之陳述為審判外\n    之陳述而無證據能力，而檢察官復未舉證證明楊昇之警詢筆\n    錄具有可信性及必要性之要件，應認證人楊昇之警詢筆錄無\n    證據能力。\n二、又被告以外之人於偵查中向檢察官所為陳述，除顯有不可信\n    之情況者外，得為證據，刑事訴訟法第159條之1第2項定有\n    明文。偵查中對被告以外之人所為之偵查筆錄，或被告以外\n    之人向檢察官所提之書面陳述，性質上均屬傳聞證據。惟現\n    階段刑事訴訟法規定檢察官代表國家偵查犯罪、實施公訴，\n    依法其有訊問被告、證人及鑑定人之權，證人、鑑定人且須\n    具結，而實務運作時，檢察官偵查中向被告以外之人所取得\n    之陳述，原則上均能遵守法律規定，不致違法取供，其可信\n    度極高，職是，被告以外之人前於偵查中已具結而為證述，\n    除反對該項供述得具有證據能力之一方，已釋明「顯有不可\n    信之情況」之理由外，不宜遽指該證人於偵查中之陳述不具\n    證據能力。本件證人楊昇、楊勝義、魏靜毓、魏哲常於檢察\n    官偵查時未有不法取供之情形，且均經具結陳述，被告及辯\n    護人亦未釋明上開供述有何顯不可信之情況，又證人楊勝義\n    、魏靜毓、魏哲常復於本院審理時進行交互詰問，依上說明\n    ，上開證人等於偵查中陳述作為被告犯罪證據，核屬適當，\n    自均具有證據能力。至證人吳文慧於偵查時，檢察官係以共\n    同被告身分傳喚到庭為訊問，其在檢察官面前作成未經具結\n    之陳述筆錄，係屬被告以外之人於偵查中向檢察官所為之陳\n    述，本質上屬於傳聞證據，惟經本院以證人身分傳喚到庭並\n    經具結作證，且於本院審理時進行交互詰問，該未經具結之\n    偵查筆錄，亦有證據能力。\n貳、認定犯罪事實之證據及理由：\n一、訊據被告固坦承有於犯罪事實壹所示時、地與楊昇、楊勝義\n    、魏靜毓、魏哲常商討解決楊素燕債務之事實，惟矢口否認\n    有恐嚇楊昇、楊勝義、魏靜毓、魏哲常之犯行，辯稱：我是\n    合法的債權，不需要恐嚇云云。被告辯護人另為被告辯護稱\n    ：楊勝義係告訴人楊昇之子，魏靜毓係告訴人楊昇媳婦，魏\n    哲常為楊昇親家，與告訴人楊昇均有密切關係，其證詞已難\n    求客觀公正，證人吳文慧、賴士卿與兩造無親屬關係，亦無\n    利害關係，其證述之證明力，實遠高於楊勝義、魏靜毓、魏\n    哲常之證詞等語。經查：\n  (一)證人即告訴人楊昇之證詞：\n  1.於98年8月18日偵訊時具結證稱：「問：98年5月20日早上11\n    點多，林呈岳及吳文慧有無至東洲路247巷47號的公司找你\n    ？答；有。林呈岳及吳文慧先到公司找我，之後有兩名兄弟\n    到我公司。」、「問：98年5月20日林呈岳及吳文慧有無說\n    何話恐嚇你？答：有，林呈岳說公司不可以再開了，不然要\n    讓全家都沒命。」、「問：除了你之外，還有何人聽到上開\n    恐嚇話語？答：魏靜毓的父親魏哲常及魏靜毓、我兒子楊勝\n    義、楊素燕也有聽到。當時林呈岳還有出手作勢要打魏哲常\n    ，因為魏哲常講話比較衝，所以林呈岳就要打他，後來被吳\n    文慧阻擋。」、「問：:林呈岳說公司不可以再開了，不然\n    要讓全家人都沒命是對何人說？答：在場的人。」、「( 問\n    ：你聽到時是否會感到害怕？答：會。我事後有打電話至神\n    岡鄉社口派出所報案，警察說因為他們已經離開了，要我等\n    到他們再來時再報案。」(見臺灣臺中地方法院檢察署98年\n    度偵字第18866號卷第9頁至第11頁)。\n  2.於98年9月10日偵訊時具結證稱：「問：98年5月20日當天楊\n    素燕是否在場？答：他不在，他已經跑路了。」、「問：上\n    次開庭你為何說楊素燕在場有聽到？答：我年紀大了記錯了\n    。」(見臺灣臺中地方法院檢察署98年度偵字第18866號卷第\n    47頁)。\n  (二)證人魏靜毓之證詞：\n  1.於98年8月4日偵訊時具結證稱：「問：98年5月20日林呈岳\n    及吳文慧是否有去東洲路247巷47號的工廠？答：是，因為\n    楊素燕有欠他們錢，他們當天是要到工廠找我公公楊昇，要\n    問楊昇要如何處理楊素燕欠他們的債務。」、「問：當天林\n    呈岳有無說何恐嚇的話？答：當天林呈岳有作勢要打我父親\n    魏哲常，我先生楊勝義有跪下來求林呈岳不要這樣子。當天\n    我公公也在場，當時林呈岳有對魏哲常、楊勝義說一些恐嚇\n    的話，讓我聽了很害怕，但是我現在已經不記得內容是什麼\n    了。」、「問：當天你是否有哭著打電話給你父親魏哲常，\n    要他來工廠？答：林呈岳他們還沒有來之前幾天，有一些自\n    稱是地下錢莊的人說要來搬工廠的東西，我記得林呈岳好像\n    有先打電話，不知道給何人，說要來工廠，要處理楊素燕債\n    務的事情，我就聯絡我父親請他過來。因為之前就已經有很\n    多陌生人來工廠，我已經覺得很害怕，所以才會在電話裡哭\n    。」、「問：魏哲常說98年5月20日當天，林呈岳有拿電話\n    作勢要打魏哲常，有何意見？答:當天林呈岳確實有拿電話\n    作勢要打我父親。」、「問：當天你有無聽到林呈岳對著魏\n    哲常說，如果你不走的話，我要叫兄弟把你分屍？」、「答\n    ：有。因為林呈岳一直要我父親出去，他說根本不關我父親\n    的事。」、「問：楊勝義為何說林呈岳是拿煙灰缸作勢要丟\n    你父親魏哲常？答：反正林呈岳就是有拿桌上的東西作勢要\n    丟魏哲常。當時桌上有煙灰缸，林呈岳手上也有電話。」、\n    「問：林呈岳要離開公司的時候，有無說錢如果沒辦法還，\n    要讓你們全家人沒命」？答：這句話我沒有聽到。」(見臺\n    灣臺中地方法院檢察署98年度偵字第18866號卷第135頁至第\n    137頁)。\n  2.於98年8月18日偵訊時具結證稱：「問：98年5月20日上午有\n    無在東洲路247巷47號的公司？答：有。」、「問：當天林\n    呈岳及吳文慧有無至你們公司？答：有。一開始他們二人有\n    來公司，講一些債務的問題，後來他們要離開時，有來了兩\n    名男子。」、「問：當天林呈岳及吳文慧有無講恐嚇的話語\n    ？答：我不記得了，我只記得林呈岳當天到我們公司時，說\n    楊素燕有欠他們錢，楊昇有提供土地設定抵押，叫我們要處\n    理。」、「問：當天有何人在場？答：我、我先生楊勝義、\n    我父親魏哲常、楊昇均有在場。」、「問：當天楊素燕在何\n    處？答：楊素燕5月18日自殺有住院，5月20日我們去．醫院\n    就找不到他的人。所以5月20日當天他並沒有在公司。」(見\n    臺灣臺中地方法院檢察署98年度偵字第18866號卷第11頁至\n    第12頁)。\n  3.於100年4月20日審理時結證稱：「問：98年5月20日你有無\n    到祥楊公司？答：有。」、「問：被告林呈岳有無到祥楊公\n    司？答：有。」、「問：被告林呈岳有無與他人到祥楊公司\n    ？答：有。叫吳文慧的女生。」、「問：林呈岳、吳文慧到\n    祥楊公司做什麼事情？答：談論楊素燕的債務問題。」、「\n    問：在祥楊公司一起談論楊素燕債務的人尚有何人？答：楊\n    勝義、我、魏哲常、楊昇。」、「問：魏哲常為何會到現場\n    ？答：因為有人到我們公司的門口要搬東西，我很擔心，所\n    以請我的爸爸魏哲常到現場。」、「問：談論過程中雙方有\n    無發生口角爭執？答：有。」、「問：詳情如何？答：林呈\n    岳先說楊素燕欠債不還要被關，魏哲常就很生氣大聲「說關\n    了沒？」，林呈岳就很生氣拿桌上的東西要砸魏哲常，我先\n    生楊勝義就阻止林呈岳說不要這樣，大家包括吳文慧就阻止\n    林呈岳不要這樣子。」、「問：林呈岳是要拿桌上的什麼東\n    西砸魏哲常？答：桌上有煙灰缸及大哥大。我不知道他拿什\n    麼東西砸魏哲常。」、「問：林呈岳有無丟中魏哲常？答：\n    當時我在哭所以沒有看清楚。」、「問；林呈岳有無說恐嚇\n    的話？答：林呈岳當時拿大哥大說『他馬上打電話就會有很\n    多人過來』」、「問：這樣的情形你是否會感到害怕？答：\n    會。」、「問：楊勝義有無跪下求林呈岳？答：他有跪下求\n    林呈岳說大哥不要這樣子」、「問：林呈岳除了剛才所述要\n    找人來之外，還有無說其他恐嚇的話？答：在屋子裡面的時\n    候沒有再聽到。」、「問：林呈岳有無說要讓你們全家人沒\n    命的話？答；我沒有聽到。」、「問：林呈岳從到你們公司\n    到離去的時間約多久？答：在公司裡面約半個小時左右，後\n    來林呈岳就跟我先生楊勝義、魏哲常、楊昇走到公司外面去\n    談話，談話有多久的時間及內容我都不知道，當時外面還有\n    兩個討債的人，林呈岳問他們兩人要做什麼，他們說他們是\n    地下錢莊的人，林呈岳說他都處理好了，叫他們不要來了。\n    」、「問：當時林呈岳有無對魏哲常說：如果你不走，要叫\n    兄弟把你分屍？答：有。就是在辦公室時，林呈岳拿煙灰缸\n    砸魏哲常時。」、「問：提示98偵字第18866號第137頁，你\n    在偵查中所述實在嗎？（提示並告以要旨）答：實在。」、\n    「問：當天吳文慧、林呈岳到你們公司之前，你有打電話給\n    他們說楊素燕離開醫院的事？答：有。」、「問：請略述吳\n    文慧與你的談話內容？答：我告訴吳文慧說我到醫院沒有看\n    到楊素燕。」、「問：你有無哭著說楊素燕欠吳文慧、林呈\n    岳的錢要如何處理，吳文慧說：你不要哭，我會到公司找你\n    爸爸談？答：我不記得。」、「問：當天吳文慧、林呈岳到\n    時，你說有另外兩個人年輕人到，那時你在公司裡面還是外\n    面？答：我在辦公室裡面離門口沒有多遠。」、「問：那兩\n    個年輕人到的時間是何時？答：就是林呈岳出來門口時。」\n    、「問：楊勝義有無請林呈岳他們先不要離開，幫他們處理\n    那兩個年輕人的事情？答：我不知道。」、「問：當天林呈\n    岳、吳文慧離開時你有無到外面送他們？答：沒有。只有魏\n    哲常、楊勝義、楊昇陪他們走到門口。」、「問：剛你說林\n    呈岳有講一些恐嚇的話，在林呈岳、吳文慧要離開時，你們\n    家人與他們的關係，還是很害怕嗎？答：我還是很害怕，我\n    們就趕快把東西搬走，不敢待在那家公司。」(見本院99 年\n    度易字第3763卷第60頁至第62頁)。\n  (三)證人魏哲常之證詞：\n  1.於98年8月18日偵訊時具結證稱：「問：98年5月20日你有無\n    到東洲路247巷47號公司？答：有。」、「問：當天林呈岳\n    及吳文慧有無到場？答：有。當天是魏靜毓在哭。叫我過去\n    ，說有人要接收工廠，叫他們不要開了。」、「問：你至公\n    司時，有無聽到何人出言恐嚇？答：林呈岳叫我不要在裡面\n    ，叫我出去，林呈岳原本拿電話作勢要打我，楊勝義對林呈\n    岳下跪，林呈岳就對著我說，如果我不走就要叫兄弟把我分\n    屍，後來楊勝義及魏靜毓就叫我出去，我才離開。」、「問\n    ：當時林呈岳對你說這些話時你是否會感到害怕？答：當然\n    會。」、「問：後來有無何人打你？答：沒有。後來吳文慧\n    有去阻止林呈岳，楊勝義也有去阻上林呈岳。」(見臺灣臺\n    中地方法院檢察署98年度偵字第18866號卷第14頁至第15頁)\n    。\n  2.於98年9月10日偵訊時具結證稱：「問：當天你有無聽到林\n    呈岳說，錢如果沒辦法還．要讓全家人都沒命？答：有。林\n    呈岳是在要離開公司的時侯說的，當時我在公司外面。」、\n    「問：林呈岳是說要分屍還是五馬分屍？答:我聽到他是說\n    要分屍。」、「問：林呈岳是以何物品作勢要打你？答:他\n    拿煙缸的時候我沒有注意，但是後來他有拿電話。」(見臺\n    灣臺中地方法院檢察署98年度偵字第18866號卷第45頁至第\n    47頁)。\n  3.於100年3月9日審理時具結證稱：「問：98年5月20日有無到\n    祥楊公司？答：有。」、「問：你為何會到祥楊公司？答：\n    我女兒魏靜毓打電話給我一直哭，叫我過去。」、「問：魏\n    靜毓有無跟你說原因？答：有，說林呈岳要去跟她們要錢。\n    」、「問：你到祥楊公司的時候，林呈岳人到了嗎？答：還\n    沒有。」、「問：林呈岳到場後，還有何人與他一起到場？\n    答：吳文慧。」、「問：林呈岳、吳文慧到場做什麼事情？\n    答：林呈岳說楊素燕的票要被關六年，我就回答說可以解決\n    債務，還沒到那個程度，林呈岳說沒有我的事，叫我離開，\n    後來我不離開，林呈岳就拿東西要打我。說我若不走他要打\n    電話馬上叫兄弟來，給我五馬分屍，有本事就留下來，有膽\n    就不要走，我女婿楊勝義就向林呈岳下跪，叫林呈岳不要這\n    樣，吳文慧也勸林呈岳不要這樣，並將林呈岳要丟的東西拿\n    起來，我女兒魏靜毓在旁一直哭，勸我離開。」、「問：你\n    看到林呈岳的動作以及林呈岳所講的話，你會不會害怕？答\n    ：會。」、「問：魏靜毓勸你離開的時候，你有無離開？答\n    ：我有離開現場，但在公司外面走。」、「問：你有無看到\n    林呈岳及吳文慧離開？答：沒有。」、「問：林呈岳有無說\n    其他恐嚇的話？答：林呈岳追到外面來，跟楊勝義說如果不\n    好好解決的話，就讓你全家好看。」、「問林呈岳是否說錢\n    如果沒有還，要讓楊勝義全家沒命？答：有。」、「問：你\n    在怎樣情況下聽到林呈岳對楊勝義這樣說？答：我在公司外\n    面聽到的。」、「問：你剛才說林呈岳有拿東西要丟你，是\n    拿什麼東西？答：我女兒擋住我的視線，我看不清楚，形狀\n    很像大哥大。」、「問：你聽到林呈岳是在什麼地方對楊勝\n    義說錢若沒有還要讓他們全家沒命？答：林呈岳是在公司的\n    外面對楊勝義說的。」、「問：林呈岳對楊勝義說上開話的\n    地方離你多遠？答：約有五、六步。」、「問：你在什麼地\n    方看到楊勝義向林呈岳下跪？答：辦公室裡面桌子的旁邊。\n    」、「問：當時林呈岳是坐著還是站著？答：站著。」、「\n    問：你的意思是說林呈岳站著，楊勝義向他下跪？答：對。\n    」、「問：楊勝義向林呈岳下跪之後，林呈岳是否就坐下？\n    答：是。」(見本院99年度易字第3763卷第40頁背面至第41\n    頁)。\n  (四)證人楊勝義之證詞：\n  1.於98年9月10日偵訊時具結證稱：「問：98年5月20日你有無\n    在東洲路247巷47號之公司？答：有。」、「問：當天林呈\n    岳及吳文慧有無在場？答：有。」、「問：當時有無何人出\n    言恐嚇？答：有。林呈岳。當時我、魏靜毓、魏哲常及楊昇\n    在場，當時林呈岳要來公司處理他與楊素燕之間的債務，我\n    就請魏哲常到公司來幫我們處理。林呈岳及吳文慧一到公司\n    門口，林呈岳就說欠人家錢做什麼小生意(台語)。後來魏哲\n    常來就說有什麼事大家好好談，林呈岳就說楊素燕有詐欺罪\n    ，要被判7、8年，魏哲常就說法院又還沒有判，，林呈岳就\n    站起來拿起桌上的煙灰缸要朝魏哲常丟。我就去阻止林呈岳\n    。接著林呈岳就說好膽不要走。我馬上打電話。五分鐘內小\n    弟就會馬上到現場。我就跪著跟林呈岳說大哥不要這樣，今\n    天是要處理事情的。後來林呈岳就坐下來，我就站起來了。\n    後來魏靜毓就魏哲常說叫他先離開。」、「問：當時林呈岳\n    還有無對魏哲常講何恐嚇話語？答：我沒聽到。」、「魏哲\n    常說林呈岳有說如果不走要叫兄弟把他分屍？答：是。林呈\n    岳有說，是魏靜毓要叫魏哲常離開。魏哲常站起來要離開時\n    。林呈岳就對著魏哲常說再不走要把你五馬分屍。」、「問\n    ：當天林呈岳有無說公司不能再開了，不然要讓你們全家都\n    沒命？答：有。是林呈岳要離關公司時，走到公司大門口時\n    有講說公司如果沒有賺錢乾脆不要開，如果錢沒法還要讓你\n    們全家人沒命。而且祖先也沒辦法平安。」、「問：吳文慧\n    在場有無說何話或助勢？答：沒有。他只有站在旁邊聽我們\n    講話。」、「問：楊昇說林呈岳作勢要打魏哲常，吳文慧有\n    去阻擋？答：吳文慧是在林呈岳要打電話叫小弟來的時候，\n    把他的手機切掉。」、「問：當天魏靜毓在場是否有哭？答\n    ：是，因為他擔心林呈岳真的會拿煙灰缸打魏哲常。」、「\n    問：林呈岳究竟是拿何物品？答：一開始他是拿煙灰缸，後\n    來有將電話拿起來要撥電話。」、「問：當時有無感到害怕\n    ？答：有。」(見臺灣臺中地方法院檢察署98年度偵字第188\n    66號卷第45頁至47頁)。\n  2.於100年3月9日審理時具結證稱：「問：98年5月20日你有無\n    在祥楊公司？答：有。」、「問：林呈岳、吳文慧當時有無\n    在公司？答：有在現場，九點半左右。」、「問：當時祥楊\n    公司還有何人？答：還有魏哲常、我父親楊昇、我太太魏靜\n    毓。」、「問：林呈岳、吳文慧到公司做何事？答：他們是\n    要來處理我妹妹楊素燕簽賭六合彩的債務。」、「問：林呈\n    岳主要跟你們這邊什麼人談？答：主要是跟我爸爸楊昇及我\n    岳父岳魏哲常談。」、「問：談的過程中有無發生口角爭執\n    ？答：有。」、「問：情形如何？答：林呈岳說我妹妹楊素\n    燕偽造文書會被判六年以上有期徒刑，魏哲常說法院又還沒\n    有判，林呈岳生氣就拿煙灰缸丟魏哲常，並說『五分鐘內，\n    我若沒有叫兄弟進來，我就不叫林呈岳』，並用三字經罵魏\n    哲常。」、「問：林呈岳拿煙灰缸有無丟中魏哲常？答：沒\n    有丟出去，林呈岳有作勢要丟，但是吳文慧將林呈岳的手壓\n    住，並說今天我們是要來處理事情，不是要來吵架的。」、\n    「問：林呈岳還有無拿其他東西要攻擊魏哲常？答：沒有。\n    」、「問：聽了林呈岳說要叫兄弟來，你有何反應？答：我\n    很害怕。」、「問：你有何舉動？有無跪下求林呈岳？答：\n    我有跪下求林呈岳，並叫他大哥不要這樣，並用身體抱住他\n    腰部，請他坐下來好好談。」、「問：林呈岳還有無講其他\n    恐嚇的話？答：他有跟我爸爸楊昇說，要拿家裡面的田、公\n    司、還有我妹妹楊素燕讓他處理，他會用兄弟的方式處理。\n    」、「問：林呈岳有無說要讓你們全家人沒命？答：有。」\n    、「問：林呈岳何時說這句話？答：要出大門的時候。」、\n    「問：林呈岳講讓你們全家人沒命的時候，有幾人在場？答\n    ：只有我。」、「問：林呈岳有說五分鐘內要叫兄弟來，之\n    後有無人來？答：沒有，吳文慧叫他不要打電話。」、「問\n    ：林呈岳從進你們公司到離去，約多久？答：約三個小時。\n    」、「問：林呈岳何時跟你們說楊素燕被判刑？答：剛進門\n    的時候。」、「問：林呈岳何時與你們發生口角，並拿煙灰\n    缸攻擊？答：我岳父魏哲常說法院又還沒有判之後。」、「\n    問：林呈岳有這些行為，你是否會感到害怕？答：會，我有\n    去社口派出所報案。」「問：你是何時去社口派出所報案？\n    答：當天下午二點左右。」、「問：幾人去報案？內容為何\n    ？答：我自己一人去的。我跟警察說我們家被人恐嚇，但沒\n    有指明林呈岳。」、「問：為何沒有指明林呈岳？答：因為\n    我沒有經驗，我只是要保護家人的安全。」、「問：你在哪\n    個地方向林呈岳跪下？答：林呈岳坐的地方。」、問：你意\n    思就是林呈岳坐椅子的旁邊？答：是。」、「問：你的意思\n    就是說林呈岳先在辦公室的小門邊罵你岳父，然後你將林呈\n    岳請到辦公室裡面的椅子坐下，然後再跪到林呈岳的旁邊？\n    答：是。」、「問：當時會與林呈岳發生衝突，是否是因為\n    你們拒絕清償楊素燕的債務？答：我們沒有要拒絕清償楊素\n    燕的債務，我們有說要用系爭土地來清償楊素燕的債務。」\n    、「問：既然同意要清償楊素燕的債務，為何會發生衝突？\n    答：因為林呈岳說楊素燕的案件會被判刑，才發生衝突。」\n    ( 見本院99年度易字第3763卷第37頁至第38頁背面、第40頁\n    ) 。\n  (五)證人吳文慧之證詞：\n  1.於99年1月6日偵訊時陳述：「問：98年5月20日你有無和林\n    呈岳到楊昇位於東洲路的公司向楊素燕要債？答：有，我們\n    是去討論債務。我們到現場時，有楊素燕大嫂的父親、楊素\n    燕的哥哥及大嫂、楊昇及楊素燕的母親在場。」、「問：現\n    場有無衝突？答：現場楊素燕大嫂的父親講話比較大聲。林\n    呈岳也很生氣所以也有大聲，但是後來有握手言和。」、「\n    問：現場有無肢體衝突？答：沒有。」(見臺灣臺中地方法\n    院檢察署98年度偵字第18866號卷第165頁至167頁)。\n  2.於100年3月9日審理時具結證稱：「問：98年5月20日你有無\n    到祥楊公司？答：有。」、「問：何人跟你一起前往祥楊公\n    司？答：林呈岳。」、「問：你與林呈岳去祥楊公司做何事\n    ？答：魏靜毓哭著打電話跟我說，楊素燕假自殺，現在已經\n    離開醫院了，我們欠你們的錢不知道如何處理。我就安慰她\n    說不要哭，我去公司跟你爸爸楊昇談。」、「問：你到祥楊\n    公司在場有何人？答：楊昇、魏哲常、楊勝義、魏靜毓。」\n    、「問：當時你們有無與他們發生口角爭執？答：沒有。」\n    、「問：林呈岳有無說楊素燕因為這張票的事會被判刑，而\n    與魏哲常發生口角衝突？答：沒有。」、「問：林呈岳有無\n    拿起桌上的東西，作勢要攻擊魏哲常？答：沒有。」、「問\n    ：林呈岳有無說要找兄弟來？答：沒有。」、「問：雙方討\n    論債務時，有無情緒比較機動或講話比較大聲的情形？答：\n    有。」、「問：情況如何？答：我們到現場後，魏哲常就對\n    我們說，你們來幹嗎，欠錢就是還錢而已，有什麼大不了。\n    」、「問：林呈岳聽了上述的話後有無何反應？答：林呈岳\n    說：大仔你不要誤會，我們只是想把事情好好處理。」、「\n    問：還有何情緒比較機動或講話比較大聲的情形？答：魏哲\n    常說不必處理了，也沒什麼好處理的，看要怎樣都沒有關係\n    。」、「問：林呈岳聽了上述的話以後有何反應？答：林呈\n    岳拿著手機就要離開，我請魏靜毓讓他爸爸魏哲常離開，否\n    則無法處理事情。」、「問：當時林呈岳有無拿著電話要使\n    用的情況？答：沒有。我把林呈岳的電話接過來，我打算要\n    報警。」、「問：林呈岳要離開後來有無又留下來？答：有\n    。因為魏哲常已經先離開了。」、「問：楊勝義有無向林呈\n    岳下跪？答：沒有。」、「問：林呈岳手機是一直拿在手上\n    嗎？答：沒有。是要離開時才拿在手上。」、「問：你們在\n    談事情的時候桌上有無煙灰缸？答：我沒有印象。」、「問\n    ：你們何時離開？答：我們約好下午要去代書那裡辦理財產\n    過戶手續才離開。」、「問：誰跟你們一起離開？答：我與\n    林呈岳。」、「問：誰送你們離開？答：魏靜毓、楊昇、楊\n    勝義。」、「問：送你們離開時，你們之間有無口角發生？\n    答：沒有。」、「問：當天你們幾時到達，幾時離開？答：\n    上午九點多到達，快十一點離開。」、「問：你說魏靜毓打\n    電話給你，為何找林呈岳一起去？答：我想說林呈岳是豐原\n    人，神岡路況比較熟。」、「問：當天你們離開時，有無碰\n    到其他人到場？答：有，看到兩個年輕人開了一台白色車子\n    ，他們下車後，感覺不是善類。」、「問：然後呢？答：楊\n    勝義叫我們不要走，一直拜託我們不要走。」、「問：為什\n    麼？答：因為楊勝義會怕。」、「問：會怕跟你們不要走有\n    何關係？答：因為人多壯膽。」、「問：你們離開時，有無\n    跟楊勝義說，若有需要，你們會幫他報警？答：有，林呈岳\n    說的。」(見本院99年度易字第3763卷第37頁至第42頁至第4\n    4頁)。\n二、按交互詰問制度設計之主要目的，雖在於辨明證人供述證據\n    之真偽，以期發見實體真實，然就實質證據價值面之判斷而\n    言，並無所謂其證據價值即當然比審判外未經交付詰問之陳\n    述為高之可言。第以證人所為之供述證據，係由證人陳述其\n    所親身經歷事實之內容，而證人均係於體驗事實後之一段期\n    間，方於警詢或檢察官偵訊時為陳述，更於檢察官偵訊後之\n    一段期間，始於審判中接受檢、辯或被告之詰問，受限於人\n    之記憶能力及言語表達能力有限，本難期證人於警詢或檢察\n    官偵訊時，能一字不漏完全供述呈現其所經歷之事實內容，\n    更無從期待其於法院審理時，能一字不漏完全轉述先前所證\n    述之內容。因此，詰問規則方容許遇有「關於證人記憶不清\n    之事項，為喚起其記憶所必要者」、「證人為與先前不符之\n    陳述時，其先前之陳述」之情形時，即便為主詰問亦可實施\n    誘導訊問（刑事訴訟法第166 條之1第3項第3款、第6款參照\n    ），以喚起證人之記憶，並為精確之言語表達。從而，經交\n    互詰問後，於綜核證人歷次陳述之內容時（包括檢察官偵訊\n    時之陳述、法院審理時之陳述），自應著重於證人對於待證\n    事實主要內容之先後陳述有無重大歧異，藉此以判斷其證詞\n    之證明力高低，不得僅因證人於警詢或檢察官偵訊時所供述\n    之部分內容不確定；或證人於交互詰問過程中，就同一問題\n    之回答有先後更正不一致之處；或證人於檢察官偵訊中所證\n    述之內容，與其於交互詰問時所證述之內容未完全一致，即\n    全盤否認證人證詞之真實性。又同一證人前後供述證言彼此\n    不能相容，則採信同一證人之部分證言時，當然排除其他部\n    分之證言，此為法院取捨證據法理上之當然結果，有最高法\n    院96年臺上字第636號裁判要旨可資參照。\n  (一)證人楊昇、楊勝義、魏哲常、魏靜毓雖有親誼關係，惟楊勝\n    義、魏哲常、魏靜毓於本院審理中業經傳喚到庭，並經公訴\n    人、被告、選任辯護人對質詰問，甚經本院隔離訊問，其等\n    對於林呈岳為催討楊素燕債務，於98年5月20日上午，在祥\n    楊公司辦公室內及大門外，恐嚇楊昇、楊勝義、魏哲常、魏\n    靜毓之基本事實，於偵查及本院審理時始終前後同一，核與\n    證人楊昇於偵查時證述情節相符。而恐嚇行為，因被害人心\n    生畏懼，自不可能將現場狀況、加害人所有言詞、行動等細\n    節妥善記憶，以求事後可到庭指證恐嚇者之情節完整無缺。\n    是證人楊昇、楊勝義、魏哲常、魏靜毓就其被告恐嚇情節，\n    前後記憶或有差異，致為相異之證述，乃係常情，即不得認\n    其等證詞全不可採。至證人楊勝義、魏哲常、魏靜毓經本院\n    傳喚到庭後，雖於本院審理行交互詰問時，為與其先前不符\n    之陳述或答以不復記憶之情形，惟經選任辯護人、公訴人、\n    乃至於審判長以提示筆錄或告以先前陳述要旨之方式，以喚\n    起其之記憶，既無導出虛偽供述之危險，復為發見真實所必\n    要，自仍不影響證人楊勝義、魏哲常、魏靜毓就其主要待證\n    事實之證述所具憑信性。本院審酌上情，綜合楊昇、楊勝義\n    、魏哲常、魏靜毓於偵查及本院審理時之證詞，認應以犯罪\n    事實壹為被告恐嚇楊昇、楊勝義、魏哲常、魏靜毓認定之基\n    礎。被告辯護人以證人楊昇、楊勝義、魏哲常、魏靜毓有密\n    切關係，其證詞難求客觀公正等語，不足採信。\n  (二)證人吳文慧雖於本院具結證稱：被告未有恐嚇犯行等語。惟\n    其係與被告同行催討楊素燕債務之人員，且依證人賴士卿而\n    提出之卷附約定書(見本院99年度易字第3763卷第67頁)上：\n    「債務人兼義務人楊昇同意將抵押物移轉登記至債權人吳文\n    慧至林呈岳名義無誤」文義，證人吳文慧與被告顯有共同債\n    權之利害關係，其證詞是否真實，本有疑義？且被告係為催\n    討楊素燕債務，才至祥楊公司，設若魏哲常對被告說：「你\n    們來幹嗎，欠錢就是還錢而已，有什麼大不了。」、「不必\n    處理了，也沒什麼好處理的，看要怎樣都沒有關係。」等言\n    詞，衡諸常情，被告聽聞後理應理直氣壯，據理反駁，豈有\n    如證人吳文慧於本院所證，被告低聲下氣說：「大仔你不要\n    誤會，我們只是想把事情好好處理。」，林呈岳拿著手機就\n    要離開等異於一般債權人反應之理，此觀證人吳文慧於偵查\n    中所述：「問：現場有無衝突？答：現場楊素燕大嫂的父親\n    講話比較大聲。林呈岳也很生氣所以也有大聲，但是後來有\n    握手言和。」自明，足認吳文慧證詞，顯係迴護被告之詞，\n    被告辯護人以證人吳文慧與兩造無親屬關係，亦無利害關係\n    ，其證述之證明力，遠高於楊勝義、魏靜毓、魏哲常之證詞\n    ，亦不足採信。\n三、至證人賴士卿雖於100年4月20日審理時具結證稱：「問：你\n    認識在庭的被告林呈岳？答：認識。」、「問：如何認識？\n    答：因為林呈岳之前買房子是委託我辦理的。」、「問：林\n    呈岳跟楊昇土地相關事宜，你有無辦過？答：有。」、「問\n    ：林呈岳跟楊昇最早在什麼找你辦理楊昇有關土地事宜？答\n    ：（證人當庭翻閱所攜帶資料回答）九十七年一月辦理抵押\n    權設定登記。」、「問：98年5月20日下午林呈岳、吳文慧\n    、楊昇、魏靜毓、楊素娟、楊勝義等人有無去你的代書事務\n    所？答：楊素娟我不認識，楊昇、魏靜毓、吳文慧、林呈岳\n    、楊勝義有去我的代書事務所。」、「問：他們去你代書事\n    務所做什麼？答：他們去簽壹張抵押物移轉給林呈岳與吳文\n    慧的約定書。（庭呈約定書影本）」、「問：約定書上面有\n    98年5月20日，最下方有壹個取回日98年5月22日，簽訂過程\n    及事後的情形為何？答：98年5月20日簽的時候說要辦理移\n    轉，後來98年5月22日到我那裡說協議內容無法達成，楊昇\n    到我事務所把資料拿回去。」、「問：98年5月20日他們到\n    你事務所時，雙方的互動情形為何？答：跟一般人一樣。」\n    、「問：剛剛證人魏靜毓說，她是5月21日才去，上次證人\n    楊勝義說他們5月20日當天沒去你事務所，你有辦法證明你\n    說的才是真的嗎？答：我的事務所都有錄影，但是我沒有注\n    意是他們來的時候是5月20日還是5月21日。（庭呈錄影帶）\n    」、「問：你的意思是說你也不確定是五月二十日還是二十\n    一日，為何庭呈約定書是寫五月二十日？答：因為楊昇五月\n    二十二日拿資料回去之後，我才發現約定書上面沒有日期，\n    我才自行填寫九十八年五月二十日的日期。」、「問：為何\n    你會填九十八年五月二十日？答：我是看錄影帶的內容。」\n    、「問：98年5月22日楊昇拿資料時，有何人陪同前往？楊\n    昇、魏哲常，另外還有二位以上男女。」、「問：依你剛剛\n    所述你也不確定，楊昇、林呈岳等人他們去你事務所辦理的\n    時間，是五月二十日或五月二十一日？答：不確定。」，證\n    人賴士卿已無法確定被告、楊昇、魏靜毓、吳文慧、楊勝義\n    係於98年5月20日或98年5月21日何日至其代書事務所，且非\n    本案之目擊證人，被告辯護人以證人賴士卿證述之證明力，\n    遠高於楊勝義、魏靜毓、魏哲常之證詞，顯有誤會。又縱認\n    被告、楊昇、魏靜毓、吳文慧、楊勝義有於98年5月20日至\n    證人賴士卿代書事務所，證人魏靜毓於100年4月20日審理時\n    業已具結證稱：「問：之後為何你又與楊昇、林呈岳等人去\n    賴士卿代書事務所？答：林呈岳恐嚇我們之後，我很擔心還\n    會發生什麼事情，所以楊昇就想說趕快去代書事務所辦一辦\n    。」，顯見楊昇、魏靜毓、楊勝義是因為害怕才與被告、吳\n    文慧至證人賴士卿代書事務所，益見被告有本件恐嚇犯行。\n四、綜上所述，被告上開所辯，均為避罪卸責之詞，不足採信，\n    本件事證明確，被告有犯罪事實壹所示之犯行，洵堪認定。\n    又本件事證已臻明瞭，被告另聲請其與告訴人測謊，並勘驗\n    代書所提出之錄影帶，即無再予調查之必要，附此敘明。\n參、論罪科刑部分：\n一、核被告所為，係犯刑法第305條之恐嚇危害安全罪。被告基\n    於單一之犯意，於密切接近之時間、空間接續為之，一般社\n    會健全觀念，在時間差距上，難以強行分開，在刑法評價上\n    ，以視為數個舉動之接續施行，合為包括之一行為予以評價\n    ，較為合理，均屬接續犯，而各為包括之一罪。被告以一個\n    恐嚇行為，恐嚇楊昇、楊勝義、魏靜毓、魏哲常4人，而同\n    時觸犯恐嚇安全罪，為同種想像競合犯，應依刑法第55條之\n    規定從一罪處斷。\n二、爰審酌被告有賭博前科之品性，有臺灣高等法院被告前案紀\n    錄表在卷可參，為催討債務，卻未以合法、正當之方式為之\n    ，竟威嚇被害人，雖尚未造成實害，然確已對被害人造成心\n    理之畏懼，且未坦承犯行，與其犯罪之動機、手段、目的等\n    一切情狀，量處如主文所示之刑，並諭知易科罰金之折算標\n    準。\n據上論斷，應依刑事訴訟法第284條之1、第299條第1項前段，刑\n法第305條、第55條、第41條第1項前段，刑法施行法第1條之1第\n1項、第2項前段，判決如主文。\n本案經檢察官周佩瑩到庭執行職務。"
  },
  "search": "臺灣臺中地方法院刑事判決99年度易字第3763號公訴人臺灣臺中地方法院檢察署檢察官被告林呈岳選任辯護人江燕鴻律師選任辯護人梁郁翎律師上列被告因恐嚇案件，經檢察官聲請簡易判決處刑（98年度偵字第18866號），本院豐原簡易庭認不宜以簡易判決處刑，簽由本院刑事庭改依通常程序審理，本院判決如下：主文林呈岳犯恐嚇危害安全罪，處拘役伍拾日，如易科罰金，以新臺幣壹仟元折算壹日。犯罪事實壹、林呈岳為催討楊素燕債務，於民國98年5月20日上午9時許，會同吳文慧至臺中縣神岡鄉(現改制為臺中市神岡區○○○村○○路247巷47號「祥楊企業有限公司」（下稱祥楊公司）工廠，在該工廠辦公室內，與楊昇(楊素燕之父)、楊勝義(楊昇之子)、魏靜毓(楊勝義之妻)、魏哲常(魏靜毓之父)商討解決楊素燕債務，林呈岳揚言：「如不解決楊素燕債務，要楊素燕被法院判刑去關」等語，魏哲常隨即回稱：「法院又沒判，關什麼關」等語，引起林呈岳不滿，即基於單獨恐嚇危害安全之犯意，先拿起放置在桌上之煙灰缸作勢欲丟向魏哲常，對魏哲常恫嚇稱：「再不走，要把你分屍。」等語，以此加害生命、自由之事恐嚇魏哲常，後拿起手機作勢撥打電話，對在場之楊昇、楊勝義、魏靜毓、魏哲常恫嚇稱：「五分鐘內，我沒有叫兄弟進來，我就不叫林呈岳」等語，以此加害生命、身體、自由之事恐嚇魏哲常，楊昇、楊勝義、魏靜毓，魏哲常、楊昇、楊勝義、魏靜毓因而心生畏懼，致生危害於楊昇、楊勝義、魏靜毓、魏哲常之安全。楊勝義因怕出事，跪在林呈岳身旁，說：「大哥不要這樣」，魏靜毓亦勸其父親魏哲常離開。嗣於同日11時許，楊勝義送林呈岳、吳文慧離開至祥楊公司大門口時，林呈岳接續上開恐嚇危害安全之犯意，對楊勝義恫嚇稱：「如果錢無法還，要讓你們全家沒有命」等語，以此加害生命之事恐嚇楊勝義，楊勝義因而心生畏懼，致生危害於楊勝義之安全。貳、案經楊昇訴由臺中縣警察局(現改制為臺中市政府警察局)太平分局報告臺灣臺中地方法院檢察署檢察官偵查而聲請簡易判決處刑，本院豐原簡易庭認不宜以簡易判決處刑，簽由本院改依通常程序審理。理由壹、證據能力之說明：一、按「被告以外之人於檢察事務官、司法警察官或司法警察調查中所為之陳述，與審判中不符時，其先前之陳述具有較可信之特別情況，且為證明犯罪事實存否所必要者，得為證據。」刑事訴訟法第159條之2定有明文。次按「刑事訴訟法第159條之2所定之傳聞例外，即英美法所稱之『自己矛盾之供述』，必符合被告以外之人於檢察事務官、司法警察官、司法警察調查中所為之陳述，『與審判中不符』，且其先前之陳述，具備『可信性』及『必要性』二要件，始例外得適用上開規定，認其先前所為之陳述，為有證據能力。此所謂『與審判中不符』，係指該陳述之主要待證事實部分，自身前後之供述有所不符，導致應為相異之認定，此並包括先前之陳述詳盡，於後簡略，甚至改稱忘記、不知道或有正當理由而拒絕陳述（如經許可之拒絕證言）等實質內容已有不符者在內。所謂『可信性』要件，則指其陳述與審判中之陳述為比較，就陳述時之外部狀況予以觀察，先前之陳述係在有其可信為真實之特別情況下所為者而言。例如先前之陳述係出於自然之發言，審判階段則受到外力干擾，或供述者因自身情事之變化等情形屬之，與一般供述證據應具備之任意性要件有別。至所謂『必要性』要件，乃指就具體個案案情及相關證據予以判斷，其主要待證事實之存在或不存在，已無從再從同一供述者取得與先前相同之陳述內容，縱以其他證據替代，亦無由達到同一目的之情形。」，有最高法院96年度臺上字第4365號判決可資參照。經查，被告辯護人於99年12月20日本院審理時業已爭執證人楊昇於警詢之陳述為審判外之陳述而無證據能力，而檢察官復未舉證證明楊昇之警詢筆錄具有可信性及必要性之要件，應認證人楊昇之警詢筆錄無證據能力。二、又被告以外之人於偵查中向檢察官所為陳述，除顯有不可信之情況者外，得為證據，刑事訴訟法第159條之1第2項定有明文。偵查中對被告以外之人所為之偵查筆錄，或被告以外之人向檢察官所提之書面陳述，性質上均屬傳聞證據。惟現階段刑事訴訟法規定檢察官代表國家偵查犯罪、實施公訴，依法其有訊問被告、證人及鑑定人之權，證人、鑑定人且須具結，而實務運作時，檢察官偵查中向被告以外之人所取得之陳述，原則上均能遵守法律規定，不致違法取供，其可信度極高，職是，被告以外之人前於偵查中已具結而為證述，除反對該項供述得具有證據能力之一方，已釋明「顯有不可信之情況」之理由外，不宜遽指該證人於偵查中之陳述不具證據能力。本件證人楊昇、楊勝義、魏靜毓、魏哲常於檢察官偵查時未有不法取供之情形，且均經具結陳述，被告及辯護人亦未釋明上開供述有何顯不可信之情況，又證人楊勝義、魏靜毓、魏哲常復於本院審理時進行交互詰問，依上說明，上開證人等於偵查中陳述作為被告犯罪證據，核屬適當，自均具有證據能力。至證人吳文慧於偵查時，檢察官係以共同被告身分傳喚到庭為訊問，其在檢察官面前作成未經具結之陳述筆錄，係屬被告以外之人於偵查中向檢察官所為之陳述，本質上屬於傳聞證據，惟經本院以證人身分傳喚到庭並經具結作證，且於本院審理時進行交互詰問，該未經具結之偵查筆錄，亦有證據能力。貳、認定犯罪事實之證據及理由：一、訊據被告固坦承有於犯罪事實壹所示時、地與楊昇、楊勝義、魏靜毓、魏哲常商討解決楊素燕債務之事實，惟矢口否認有恐嚇楊昇、楊勝義、魏靜毓、魏哲常之犯行，辯稱：我是合法的債權，不需要恐嚇云云。被告辯護人另為被告辯護稱：楊勝義係告訴人楊昇之子，魏靜毓係告訴人楊昇媳婦，魏哲常為楊昇親家，與告訴人楊昇均有密切關係，其證詞已難求客觀公正，證人吳文慧、賴士卿與兩造無親屬關係，亦無利害關係，其證述之證明力，實遠高於楊勝義、魏靜毓、魏哲常之證詞等語。經查：(一)證人即告訴人楊昇之證詞：1.於98年8月18日偵訊時具結證稱：「問：98年5月20日早上11點多，林呈岳及吳文慧有無至東洲路247巷47號的公司找你？答；有。林呈岳及吳文慧先到公司找我，之後有兩名兄弟到我公司。」、「問：98年5月20日林呈岳及吳文慧有無說何話恐嚇你？答：有，林呈岳說公司不可以再開了，不然要讓全家都沒命。」、「問：除了你之外，還有何人聽到上開恐嚇話語？答：魏靜毓的父親魏哲常及魏靜毓、我兒子楊勝義、楊素燕也有聽到。當時林呈岳還有出手作勢要打魏哲常，因為魏哲常講話比較衝，所以林呈岳就要打他，後來被吳文慧阻擋。」、「問：:林呈岳說公司不可以再開了，不然要讓全家人都沒命是對何人說？答：在場的人。」、「(問：你聽到時是否會感到害怕？答：會。我事後有打電話至神岡鄉社口派出所報案，警察說因為他們已經離開了，要我等到他們再來時再報案。」(見臺灣臺中地方法院檢察署98年度偵字第18866號卷第9頁至第11頁)。2.於98年9月10日偵訊時具結證稱：「問：98年5月20日當天楊素燕是否在場？答：他不在，他已經跑路了。」、「問：上次開庭你為何說楊素燕在場有聽到？答：我年紀大了記錯了。」(見臺灣臺中地方法院檢察署98年度偵字第18866號卷第47頁)。(二)證人魏靜毓之證詞：1.於98年8月4日偵訊時具結證稱：「問：98年5月20日林呈岳及吳文慧是否有去東洲路247巷47號的工廠？答：是，因為楊素燕有欠他們錢，他們當天是要到工廠找我公公楊昇，要問楊昇要如何處理楊素燕欠他們的債務。」、「問：當天林呈岳有無說何恐嚇的話？答：當天林呈岳有作勢要打我父親魏哲常，我先生楊勝義有跪下來求林呈岳不要這樣子。當天我公公也在場，當時林呈岳有對魏哲常、楊勝義說一些恐嚇的話，讓我聽了很害怕，但是我現在已經不記得內容是什麼了。」、「問：當天你是否有哭著打電話給你父親魏哲常，要他來工廠？答：林呈岳他們還沒有來之前幾天，有一些自稱是地下錢莊的人說要來搬工廠的東西，我記得林呈岳好像有先打電話，不知道給何人，說要來工廠，要處理楊素燕債務的事情，我就聯絡我父親請他過來。因為之前就已經有很多陌生人來工廠，我已經覺得很害怕，所以才會在電話裡哭。」、「問：魏哲常說98年5月20日當天，林呈岳有拿電話作勢要打魏哲常，有何意見？答:當天林呈岳確實有拿電話作勢要打我父親。」、「問：當天你有無聽到林呈岳對著魏哲常說，如果你不走的話，我要叫兄弟把你分屍？」、「答：有。因為林呈岳一直要我父親出去，他說根本不關我父親的事。」、「問：楊勝義為何說林呈岳是拿煙灰缸作勢要丟你父親魏哲常？答：反正林呈岳就是有拿桌上的東西作勢要丟魏哲常。當時桌上有煙灰缸，林呈岳手上也有電話。」、「問：林呈岳要離開公司的時候，有無說錢如果沒辦法還，要讓你們全家人沒命」？答：這句話我沒有聽到。」(見臺灣臺中地方法院檢察署98年度偵字第18866號卷第135頁至第137頁)。2.於98年8月18日偵訊時具結證稱：「問：98年5月20日上午有無在東洲路247巷47號的公司？答：有。」、「問：當天林呈岳及吳文慧有無至你們公司？答：有。一開始他們二人有來公司，講一些債務的問題，後來他們要離開時，有來了兩名男子。」、「問：當天林呈岳及吳文慧有無講恐嚇的話語？答：我不記得了，我只記得林呈岳當天到我們公司時，說楊素燕有欠他們錢，楊昇有提供土地設定抵押，叫我們要處理。」、「問：當天有何人在場？答：我、我先生楊勝義、我父親魏哲常、楊昇均有在場。」、「問：當天楊素燕在何處？答：楊素燕5月18日自殺有住院，5月20日我們去．醫院就找不到他的人。所以5月20日當天他並沒有在公司。」(見臺灣臺中地方法院檢察署98年度偵字第18866號卷第11頁至第12頁)。3.於100年4月20日審理時結證稱：「問：98年5月20日你有無到祥楊公司？答：有。」、「問：被告林呈岳有無到祥楊公司？答：有。」、「問：被告林呈岳有無與他人到祥楊公司？答：有。叫吳文慧的女生。」、「問：林呈岳、吳文慧到祥楊公司做什麼事情？答：談論楊素燕的債務問題。」、「問：在祥楊公司一起談論楊素燕債務的人尚有何人？答：楊勝義、我、魏哲常、楊昇。」、「問：魏哲常為何會到現場？答：因為有人到我們公司的門口要搬東西，我很擔心，所以請我的爸爸魏哲常到現場。」、「問：談論過程中雙方有無發生口角爭執？答：有。」、「問：詳情如何？答：林呈岳先說楊素燕欠債不還要被關，魏哲常就很生氣大聲「說關了沒？」，林呈岳就很生氣拿桌上的東西要砸魏哲常，我先生楊勝義就阻止林呈岳說不要這樣，大家包括吳文慧就阻止林呈岳不要這樣子。」、「問：林呈岳是要拿桌上的什麼東西砸魏哲常？答：桌上有煙灰缸及大哥大。我不知道他拿什麼東西砸魏哲常。」、「問：林呈岳有無丟中魏哲常？答：當時我在哭所以沒有看清楚。」、「問；林呈岳有無說恐嚇的話？答：林呈岳當時拿大哥大說『他馬上打電話就會有很多人過來』」、「問：這樣的情形你是否會感到害怕？答：會。」、「問：楊勝義有無跪下求林呈岳？答：他有跪下求林呈岳說大哥不要這樣子」、「問：林呈岳除了剛才所述要找人來之外，還有無說其他恐嚇的話？答：在屋子裡面的時候沒有再聽到。」、「問：林呈岳有無說要讓你們全家人沒命的話？答；我沒有聽到。」、「問：林呈岳從到你們公司到離去的時間約多久？答：在公司裡面約半個小時左右，後來林呈岳就跟我先生楊勝義、魏哲常、楊昇走到公司外面去談話，談話有多久的時間及內容我都不知道，當時外面還有兩個討債的人，林呈岳問他們兩人要做什麼，他們說他們是地下錢莊的人，林呈岳說他都處理好了，叫他們不要來了。」、「問：當時林呈岳有無對魏哲常說：如果你不走，要叫兄弟把你分屍？答：有。就是在辦公室時，林呈岳拿煙灰缸砸魏哲常時。」、「問：提示98偵字第18866號第137頁，你在偵查中所述實在嗎？（提示並告以要旨）答：實在。」、「問：當天吳文慧、林呈岳到你們公司之前，你有打電話給他們說楊素燕離開醫院的事？答：有。」、「問：請略述吳文慧與你的談話內容？答：我告訴吳文慧說我到醫院沒有看到楊素燕。」、「問：你有無哭著說楊素燕欠吳文慧、林呈岳的錢要如何處理，吳文慧說：你不要哭，我會到公司找你爸爸談？答：我不記得。」、「問：當天吳文慧、林呈岳到時，你說有另外兩個人年輕人到，那時你在公司裡面還是外面？答：我在辦公室裡面離門口沒有多遠。」、「問：那兩個年輕人到的時間是何時？答：就是林呈岳出來門口時。」、「問：楊勝義有無請林呈岳他們先不要離開，幫他們處理那兩個年輕人的事情？答：我不知道。」、「問：當天林呈岳、吳文慧離開時你有無到外面送他們？答：沒有。只有魏哲常、楊勝義、楊昇陪他們走到門口。」、「問：剛你說林呈岳有講一些恐嚇的話，在林呈岳、吳文慧要離開時，你們家人與他們的關係，還是很害怕嗎？答：我還是很害怕，我們就趕快把東西搬走，不敢待在那家公司。」(見本院99年度易字第3763卷第60頁至第62頁)。(三)證人魏哲常之證詞：1.於98年8月18日偵訊時具結證稱：「問：98年5月20日你有無到東洲路247巷47號公司？答：有。」、「問：當天林呈岳及吳文慧有無到場？答：有。當天是魏靜毓在哭。叫我過去，說有人要接收工廠，叫他們不要開了。」、「問：你至公司時，有無聽到何人出言恐嚇？答：林呈岳叫我不要在裡面，叫我出去，林呈岳原本拿電話作勢要打我，楊勝義對林呈岳下跪，林呈岳就對著我說，如果我不走就要叫兄弟把我分屍，後來楊勝義及魏靜毓就叫我出去，我才離開。」、「問：當時林呈岳對你說這些話時你是否會感到害怕？答：當然會。」、「問：後來有無何人打你？答：沒有。後來吳文慧有去阻止林呈岳，楊勝義也有去阻上林呈岳。」(見臺灣臺中地方法院檢察署98年度偵字第18866號卷第14頁至第15頁)。2.於98年9月10日偵訊時具結證稱：「問：當天你有無聽到林呈岳說，錢如果沒辦法還．要讓全家人都沒命？答：有。林呈岳是在要離開公司的時侯說的，當時我在公司外面。」、「問：林呈岳是說要分屍還是五馬分屍？答:我聽到他是說要分屍。」、「問：林呈岳是以何物品作勢要打你？答:他拿煙缸的時候我沒有注意，但是後來他有拿電話。」(見臺灣臺中地方法院檢察署98年度偵字第18866號卷第45頁至第47頁)。3.於100年3月9日審理時具結證稱：「問：98年5月20日有無到祥楊公司？答：有。」、「問：你為何會到祥楊公司？答：我女兒魏靜毓打電話給我一直哭，叫我過去。」、「問：魏靜毓有無跟你說原因？答：有，說林呈岳要去跟她們要錢。」、「問：你到祥楊公司的時候，林呈岳人到了嗎？答：還沒有。」、「問：林呈岳到場後，還有何人與他一起到場？答：吳文慧。」、「問：林呈岳、吳文慧到場做什麼事情？答：林呈岳說楊素燕的票要被關六年，我就回答說可以解決債務，還沒到那個程度，林呈岳說沒有我的事，叫我離開，後來我不離開，林呈岳就拿東西要打我。說我若不走他要打電話馬上叫兄弟來，給我五馬分屍，有本事就留下來，有膽就不要走，我女婿楊勝義就向林呈岳下跪，叫林呈岳不要這樣，吳文慧也勸林呈岳不要這樣，並將林呈岳要丟的東西拿起來，我女兒魏靜毓在旁一直哭，勸我離開。」、「問：你看到林呈岳的動作以及林呈岳所講的話，你會不會害怕？答：會。」、「問：魏靜毓勸你離開的時候，你有無離開？答：我有離開現場，但在公司外面走。」、「問：你有無看到林呈岳及吳文慧離開？答：沒有。」、「問：林呈岳有無說其他恐嚇的話？答：林呈岳追到外面來，跟楊勝義說如果不好好解決的話，就讓你全家好看。」、「問林呈岳是否說錢如果沒有還，要讓楊勝義全家沒命？答：有。」、「問：你在怎樣情況下聽到林呈岳對楊勝義這樣說？答：我在公司外面聽到的。」、「問：你剛才說林呈岳有拿東西要丟你，是拿什麼東西？答：我女兒擋住我的視線，我看不清楚，形狀很像大哥大。」、「問：你聽到林呈岳是在什麼地方對楊勝義說錢若沒有還要讓他們全家沒命？答：林呈岳是在公司的外面對楊勝義說的。」、「問：林呈岳對楊勝義說上開話的地方離你多遠？答：約有五、六步。」、「問：你在什麼地方看到楊勝義向林呈岳下跪？答：辦公室裡面桌子的旁邊。」、「問：當時林呈岳是坐著還是站著？答：站著。」、「問：你的意思是說林呈岳站著，楊勝義向他下跪？答：對。」、「問：楊勝義向林呈岳下跪之後，林呈岳是否就坐下？答：是。」(見本院99年度易字第3763卷第40頁背面至第41頁)。(四)證人楊勝義之證詞：1.於98年9月10日偵訊時具結證稱：「問：98年5月20日你有無在東洲路247巷47號之公司？答：有。」、「問：當天林呈岳及吳文慧有無在場？答：有。」、「問：當時有無何人出言恐嚇？答：有。林呈岳。當時我、魏靜毓、魏哲常及楊昇在場，當時林呈岳要來公司處理他與楊素燕之間的債務，我就請魏哲常到公司來幫我們處理。林呈岳及吳文慧一到公司門口，林呈岳就說欠人家錢做什麼小生意(台語)。後來魏哲常來就說有什麼事大家好好談，林呈岳就說楊素燕有詐欺罪，要被判7、8年，魏哲常就說法院又還沒有判，，林呈岳就站起來拿起桌上的煙灰缸要朝魏哲常丟。我就去阻止林呈岳。接著林呈岳就說好膽不要走。我馬上打電話。五分鐘內小弟就會馬上到現場。我就跪著跟林呈岳說大哥不要這樣，今天是要處理事情的。後來林呈岳就坐下來，我就站起來了。後來魏靜毓就魏哲常說叫他先離開。」、「問：當時林呈岳還有無對魏哲常講何恐嚇話語？答：我沒聽到。」、「魏哲常說林呈岳有說如果不走要叫兄弟把他分屍？答：是。林呈岳有說，是魏靜毓要叫魏哲常離開。魏哲常站起來要離開時。林呈岳就對著魏哲常說再不走要把你五馬分屍。」、「問：當天林呈岳有無說公司不能再開了，不然要讓你們全家都沒命？答：有。是林呈岳要離關公司時，走到公司大門口時有講說公司如果沒有賺錢乾脆不要開，如果錢沒法還要讓你們全家人沒命。而且祖先也沒辦法平安。」、「問：吳文慧在場有無說何話或助勢？答：沒有。他只有站在旁邊聽我們講話。」、「問：楊昇說林呈岳作勢要打魏哲常，吳文慧有去阻擋？答：吳文慧是在林呈岳要打電話叫小弟來的時候，把他的手機切掉。」、「問：當天魏靜毓在場是否有哭？答：是，因為他擔心林呈岳真的會拿煙灰缸打魏哲常。」、「問：林呈岳究竟是拿何物品？答：一開始他是拿煙灰缸，後來有將電話拿起來要撥電話。」、「問：當時有無感到害怕？答：有。」(見臺灣臺中地方法院檢察署98年度偵字第18866號卷第45頁至47頁)。2.於100年3月9日審理時具結證稱：「問：98年5月20日你有無在祥楊公司？答：有。」、「問：林呈岳、吳文慧當時有無在公司？答：有在現場，九點半左右。」、「問：當時祥楊公司還有何人？答：還有魏哲常、我父親楊昇、我太太魏靜毓。」、「問：林呈岳、吳文慧到公司做何事？答：他們是要來處理我妹妹楊素燕簽賭六合彩的債務。」、「問：林呈岳主要跟你們這邊什麼人談？答：主要是跟我爸爸楊昇及我岳父岳魏哲常談。」、「問：談的過程中有無發生口角爭執？答：有。」、「問：情形如何？答：林呈岳說我妹妹楊素燕偽造文書會被判六年以上有期徒刑，魏哲常說法院又還沒有判，林呈岳生氣就拿煙灰缸丟魏哲常，並說『五分鐘內，我若沒有叫兄弟進來，我就不叫林呈岳』，並用三字經罵魏哲常。」、「問：林呈岳拿煙灰缸有無丟中魏哲常？答：沒有丟出去，林呈岳有作勢要丟，但是吳文慧將林呈岳的手壓住，並說今天我們是要來處理事情，不是要來吵架的。」、「問：林呈岳還有無拿其他東西要攻擊魏哲常？答：沒有。」、「問：聽了林呈岳說要叫兄弟來，你有何反應？答：我很害怕。」、「問：你有何舉動？有無跪下求林呈岳？答：我有跪下求林呈岳，並叫他大哥不要這樣，並用身體抱住他腰部，請他坐下來好好談。」、「問：林呈岳還有無講其他恐嚇的話？答：他有跟我爸爸楊昇說，要拿家裡面的田、公司、還有我妹妹楊素燕讓他處理，他會用兄弟的方式處理。」、「問：林呈岳有無說要讓你們全家人沒命？答：有。」、「問：林呈岳何時說這句話？答：要出大門的時候。」、「問：林呈岳講讓你們全家人沒命的時候，有幾人在場？答：只有我。」、「問：林呈岳有說五分鐘內要叫兄弟來，之後有無人來？答：沒有，吳文慧叫他不要打電話。」、「問：林呈岳從進你們公司到離去，約多久？答：約三個小時。」、「問：林呈岳何時跟你們說楊素燕被判刑？答：剛進門的時候。」、「問：林呈岳何時與你們發生口角，並拿煙灰缸攻擊？答：我岳父魏哲常說法院又還沒有判之後。」、「問：林呈岳有這些行為，你是否會感到害怕？答：會，我有去社口派出所報案。」「問：你是何時去社口派出所報案？答：當天下午二點左右。」、「問：幾人去報案？內容為何？答：我自己一人去的。我跟警察說我們家被人恐嚇，但沒有指明林呈岳。」、「問：為何沒有指明林呈岳？答：因為我沒有經驗，我只是要保護家人的安全。」、「問：你在哪個地方向林呈岳跪下？答：林呈岳坐的地方。」、問：你意思就是林呈岳坐椅子的旁邊？答：是。」、「問：你的意思就是說林呈岳先在辦公室的小門邊罵你岳父，然後你將林呈岳請到辦公室裡面的椅子坐下，然後再跪到林呈岳的旁邊？答：是。」、「問：當時會與林呈岳發生衝突，是否是因為你們拒絕清償楊素燕的債務？答：我們沒有要拒絕清償楊素燕的債務，我們有說要用系爭土地來清償楊素燕的債務。」、「問：既然同意要清償楊素燕的債務，為何會發生衝突？答：因為林呈岳說楊素燕的案件會被判刑，才發生衝突。」(見本院99年度易字第3763卷第37頁至第38頁背面、第40頁)。(五)證人吳文慧之證詞：1.於99年1月6日偵訊時陳述：「問：98年5月20日你有無和林呈岳到楊昇位於東洲路的公司向楊素燕要債？答：有，我們是去討論債務。我們到現場時，有楊素燕大嫂的父親、楊素燕的哥哥及大嫂、楊昇及楊素燕的母親在場。」、「問：現場有無衝突？答：現場楊素燕大嫂的父親講話比較大聲。林呈岳也很生氣所以也有大聲，但是後來有握手言和。」、「問：現場有無肢體衝突？答：沒有。」(見臺灣臺中地方法院檢察署98年度偵字第18866號卷第165頁至167頁)。2.於100年3月9日審理時具結證稱：「問：98年5月20日你有無到祥楊公司？答：有。」、「問：何人跟你一起前往祥楊公司？答：林呈岳。」、「問：你與林呈岳去祥楊公司做何事？答：魏靜毓哭著打電話跟我說，楊素燕假自殺，現在已經離開醫院了，我們欠你們的錢不知道如何處理。我就安慰她說不要哭，我去公司跟你爸爸楊昇談。」、「問：你到祥楊公司在場有何人？答：楊昇、魏哲常、楊勝義、魏靜毓。」、「問：當時你們有無與他們發生口角爭執？答：沒有。」、「問：林呈岳有無說楊素燕因為這張票的事會被判刑，而與魏哲常發生口角衝突？答：沒有。」、「問：林呈岳有無拿起桌上的東西，作勢要攻擊魏哲常？答：沒有。」、「問：林呈岳有無說要找兄弟來？答：沒有。」、「問：雙方討論債務時，有無情緒比較機動或講話比較大聲的情形？答：有。」、「問：情況如何？答：我們到現場後，魏哲常就對我們說，你們來幹嗎，欠錢就是還錢而已，有什麼大不了。」、「問：林呈岳聽了上述的話後有無何反應？答：林呈岳說：大仔你不要誤會，我們只是想把事情好好處理。」、「問：還有何情緒比較機動或講話比較大聲的情形？答：魏哲常說不必處理了，也沒什麼好處理的，看要怎樣都沒有關係。」、「問：林呈岳聽了上述的話以後有何反應？答：林呈岳拿著手機就要離開，我請魏靜毓讓他爸爸魏哲常離開，否則無法處理事情。」、「問：當時林呈岳有無拿著電話要使用的情況？答：沒有。我把林呈岳的電話接過來，我打算要報警。」、「問：林呈岳要離開後來有無又留下來？答：有。因為魏哲常已經先離開了。」、「問：楊勝義有無向林呈岳下跪？答：沒有。」、「問：林呈岳手機是一直拿在手上嗎？答：沒有。是要離開時才拿在手上。」、「問：你們在談事情的時候桌上有無煙灰缸？答：我沒有印象。」、「問：你們何時離開？答：我們約好下午要去代書那裡辦理財產過戶手續才離開。」、「問：誰跟你們一起離開？答：我與林呈岳。」、「問：誰送你們離開？答：魏靜毓、楊昇、楊勝義。」、「問：送你們離開時，你們之間有無口角發生？答：沒有。」、「問：當天你們幾時到達，幾時離開？答：上午九點多到達，快十一點離開。」、「問：你說魏靜毓打電話給你，為何找林呈岳一起去？答：我想說林呈岳是豐原人，神岡路況比較熟。」、「問：當天你們離開時，有無碰到其他人到場？答：有，看到兩個年輕人開了一台白色車子，他們下車後，感覺不是善類。」、「問：然後呢？答：楊勝義叫我們不要走，一直拜託我們不要走。」、「問：為什麼？答：因為楊勝義會怕。」、「問：會怕跟你們不要走有何關係？答：因為人多壯膽。」、「問：你們離開時，有無跟楊勝義說，若有需要，你們會幫他報警？答：有，林呈岳說的。」(見本院99年度易字第3763卷第37頁至第42頁至第44頁)。二、按交互詰問制度設計之主要目的，雖在於辨明證人供述證據之真偽，以期發見實體真實，然就實質證據價值面之判斷而言，並無所謂其證據價值即當然比審判外未經交付詰問之陳述為高之可言。第以證人所為之供述證據，係由證人陳述其所親身經歷事實之內容，而證人均係於體驗事實後之一段期間，方於警詢或檢察官偵訊時為陳述，更於檢察官偵訊後之一段期間，始於審判中接受檢、辯或被告之詰問，受限於人之記憶能力及言語表達能力有限，本難期證人於警詢或檢察官偵訊時，能一字不漏完全供述呈現其所經歷之事實內容，更無從期待其於法院審理時，能一字不漏完全轉述先前所證述之內容。因此，詰問規則方容許遇有「關於證人記憶不清之事項，為喚起其記憶所必要者」、「證人為與先前不符之陳述時，其先前之陳述」之情形時，即便為主詰問亦可實施誘導訊問（刑事訴訟法第166條之1第3項第3款、第6款參照），以喚起證人之記憶，並為精確之言語表達。從而，經交互詰問後，於綜核證人歷次陳述之內容時（包括檢察官偵訊時之陳述、法院審理時之陳述），自應著重於證人對於待證事實主要內容之先後陳述有無重大歧異，藉此以判斷其證詞之證明力高低，不得僅因證人於警詢或檢察官偵訊時所供述之部分內容不確定；或證人於交互詰問過程中，就同一問題之回答有先後更正不一致之處；或證人於檢察官偵訊中所證述之內容，與其於交互詰問時所證述之內容未完全一致，即全盤否認證人證詞之真實性。又同一證人前後供述證言彼此不能相容，則採信同一證人之部分證言時，當然排除其他部分之證言，此為法院取捨證據法理上之當然結果，有最高法院96年臺上字第636號裁判要旨可資參照。(一)證人楊昇、楊勝義、魏哲常、魏靜毓雖有親誼關係，惟楊勝義、魏哲常、魏靜毓於本院審理中業經傳喚到庭，並經公訴人、被告、選任辯護人對質詰問，甚經本院隔離訊問，其等對於林呈岳為催討楊素燕債務，於98年5月20日上午，在祥楊公司辦公室內及大門外，恐嚇楊昇、楊勝義、魏哲常、魏靜毓之基本事實，於偵查及本院審理時始終前後同一，核與證人楊昇於偵查時證述情節相符。而恐嚇行為，因被害人心生畏懼，自不可能將現場狀況、加害人所有言詞、行動等細節妥善記憶，以求事後可到庭指證恐嚇者之情節完整無缺。是證人楊昇、楊勝義、魏哲常、魏靜毓就其被告恐嚇情節，前後記憶或有差異，致為相異之證述，乃係常情，即不得認其等證詞全不可採。至證人楊勝義、魏哲常、魏靜毓經本院傳喚到庭後，雖於本院審理行交互詰問時，為與其先前不符之陳述或答以不復記憶之情形，惟經選任辯護人、公訴人、乃至於審判長以提示筆錄或告以先前陳述要旨之方式，以喚起其之記憶，既無導出虛偽供述之危險，復為發見真實所必要，自仍不影響證人楊勝義、魏哲常、魏靜毓就其主要待證事實之證述所具憑信性。本院審酌上情，綜合楊昇、楊勝義、魏哲常、魏靜毓於偵查及本院審理時之證詞，認應以犯罪事實壹為被告恐嚇楊昇、楊勝義、魏哲常、魏靜毓認定之基礎。被告辯護人以證人楊昇、楊勝義、魏哲常、魏靜毓有密切關係，其證詞難求客觀公正等語，不足採信。(二)證人吳文慧雖於本院具結證稱：被告未有恐嚇犯行等語。惟其係與被告同行催討楊素燕債務之人員，且依證人賴士卿而提出之卷附約定書(見本院99年度易字第3763卷第67頁)上：「債務人兼義務人楊昇同意將抵押物移轉登記至債權人吳文慧至林呈岳名義無誤」文義，證人吳文慧與被告顯有共同債權之利害關係，其證詞是否真實，本有疑義？且被告係為催討楊素燕債務，才至祥楊公司，設若魏哲常對被告說：「你們來幹嗎，欠錢就是還錢而已，有什麼大不了。」、「不必處理了，也沒什麼好處理的，看要怎樣都沒有關係。」等言詞，衡諸常情，被告聽聞後理應理直氣壯，據理反駁，豈有如證人吳文慧於本院所證，被告低聲下氣說：「大仔你不要誤會，我們只是想把事情好好處理。」，林呈岳拿著手機就要離開等異於一般債權人反應之理，此觀證人吳文慧於偵查中所述：「問：現場有無衝突？答：現場楊素燕大嫂的父親講話比較大聲。林呈岳也很生氣所以也有大聲，但是後來有握手言和。」自明，足認吳文慧證詞，顯係迴護被告之詞，被告辯護人以證人吳文慧與兩造無親屬關係，亦無利害關係，其證述之證明力，遠高於楊勝義、魏靜毓、魏哲常之證詞，亦不足採信。三、至證人賴士卿雖於100年4月20日審理時具結證稱：「問：你認識在庭的被告林呈岳？答：認識。」、「問：如何認識？答：因為林呈岳之前買房子是委託我辦理的。」、「問：林呈岳跟楊昇土地相關事宜，你有無辦過？答：有。」、「問：林呈岳跟楊昇最早在什麼找你辦理楊昇有關土地事宜？答：（證人當庭翻閱所攜帶資料回答）九十七年一月辦理抵押權設定登記。」、「問：98年5月20日下午林呈岳、吳文慧、楊昇、魏靜毓、楊素娟、楊勝義等人有無去你的代書事務所？答：楊素娟我不認識，楊昇、魏靜毓、吳文慧、林呈岳、楊勝義有去我的代書事務所。」、「問：他們去你代書事務所做什麼？答：他們去簽壹張抵押物移轉給林呈岳與吳文慧的約定書。（庭呈約定書影本）」、「問：約定書上面有98年5月20日，最下方有壹個取回日98年5月22日，簽訂過程及事後的情形為何？答：98年5月20日簽的時候說要辦理移轉，後來98年5月22日到我那裡說協議內容無法達成，楊昇到我事務所把資料拿回去。」、「問：98年5月20日他們到你事務所時，雙方的互動情形為何？答：跟一般人一樣。」、「問：剛剛證人魏靜毓說，她是5月21日才去，上次證人楊勝義說他們5月20日當天沒去你事務所，你有辦法證明你說的才是真的嗎？答：我的事務所都有錄影，但是我沒有注意是他們來的時候是5月20日還是5月21日。（庭呈錄影帶）」、「問：你的意思是說你也不確定是五月二十日還是二十一日，為何庭呈約定書是寫五月二十日？答：因為楊昇五月二十二日拿資料回去之後，我才發現約定書上面沒有日期，我才自行填寫九十八年五月二十日的日期。」、「問：為何你會填九十八年五月二十日？答：我是看錄影帶的內容。」、「問：98年5月22日楊昇拿資料時，有何人陪同前往？楊昇、魏哲常，另外還有二位以上男女。」、「問：依你剛剛所述你也不確定，楊昇、林呈岳等人他們去你事務所辦理的時間，是五月二十日或五月二十一日？答：不確定。」，證人賴士卿已無法確定被告、楊昇、魏靜毓、吳文慧、楊勝義係於98年5月20日或98年5月21日何日至其代書事務所，且非本案之目擊證人，被告辯護人以證人賴士卿證述之證明力，遠高於楊勝義、魏靜毓、魏哲常之證詞，顯有誤會。又縱認被告、楊昇、魏靜毓、吳文慧、楊勝義有於98年5月20日至證人賴士卿代書事務所，證人魏靜毓於100年4月20日審理時業已具結證稱：「問：之後為何你又與楊昇、林呈岳等人去賴士卿代書事務所？答：林呈岳恐嚇我們之後，我很擔心還會發生什麼事情，所以楊昇就想說趕快去代書事務所辦一辦。」，顯見楊昇、魏靜毓、楊勝義是因為害怕才與被告、吳文慧至證人賴士卿代書事務所，益見被告有本件恐嚇犯行。四、綜上所述，被告上開所辯，均為避罪卸責之詞，不足採信，本件事證明確，被告有犯罪事實壹所示之犯行，洵堪認定。又本件事證已臻明瞭，被告另聲請其與告訴人測謊，並勘驗代書所提出之錄影帶，即無再予調查之必要，附此敘明。參、論罪科刑部分：一、核被告所為，係犯刑法第305條之恐嚇危害安全罪。被告基於單一之犯意，於密切接近之時間、空間接續為之，一般社會健全觀念，在時間差距上，難以強行分開，在刑法評價上，以視為數個舉動之接續施行，合為包括之一行為予以評價，較為合理，均屬接續犯，而各為包括之一罪。被告以一個恐嚇行為，恐嚇楊昇、楊勝義、魏靜毓、魏哲常4人，而同時觸犯恐嚇安全罪，為同種想像競合犯，應依刑法第55條之規定從一罪處斷。二、爰審酌被告有賭博前科之品性，有臺灣高等法院被告前案紀錄表在卷可參，為催討債務，卻未以合法、正當之方式為之，竟威嚇被害人，雖尚未造成實害，然確已對被害人造成心理之畏懼，且未坦承犯行，與其犯罪之動機、手段、目的等一切情狀，量處如主文所示之刑，並諭知易科罰金之折算標準。據上論斷，應依刑事訴訟法第284條之1、第299條第1項前段，刑法第305條、第55條、第41條第1項前段，刑法施行法第1條之1第1項、第2項前段，判決如主文。本案經檢察官周佩瑩到庭執行職務。中華民國100年5月4日刑事第十庭法官劉正中以上正本證明與原本無異。如不服本判決應於收受判決後10日內向本院提出上訴書狀，並應敘述具體理由；其未敘述上訴理由者，應於上訴期間屆滿後20日內向本院補提理由書（均須按他造當事人之人數附繕本）「切勿逕送上級法院」。書記官黃英寬中華民國100年5月4日附錄本案論罪科刑法條：刑法第305條以加害生命、身體、自由、名譽、財產之事，恐嚇他人致生危害於安全者，處二年以下有期徒刑、拘役或三百元以下罰金。",
  "characters": {
    "judges": [
      "劉正中"
    ],
    "prosecutors": [
      "周佩瑩"
    ],
    "lawyers": [

    ],
    "clerks": [
      "黃英寬"
    ],
    "plaintiffs": [

    ],
    "defendants": [
      "林呈岳"
    ],
    "prosecutor_office": [
      "臺灣臺中地方法院檢察署檢察官"
    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2011-05-04",
  "created_at": "2016-02-12 02:25:00",
  "updated_at": "2016-02-12 02:25:00"
}