{
  "identify": "TPH-99-重勞上-3-20110503-1",
  "court": {
    "name": "臺灣高等法院",
    "code": "TPH"
  },
  "division": {
    "name": "民事",
    "code": "V"
  },
  "year": 99,
  "word": "重勞上",
  "number": "3",
  "jcheck": "1",
  "reason": "確認僱傭關係存在等",
  "content": "臺灣高等法院民事判決                 99年度重勞上字第3號\n上  訴  人  中國廣播股份有限公司\n法定代理人  趙少康\n訴訟代理人  魏千律師\n            林俊宏律師\n上  訴  人  張永萍\n訴訟代理人  陳金泉律師\n            葛百鈴律師\n            李瑞敏律師\n被上  訴人  王光會\n            陳功祥\n            葛大衛\n            蔡震一\n            胡貽圓\n            蘇文彥\n            史建平\n            孫理國\n            蕭文合\n            許宏基\n            李英立\n            陳照均\n            滕慧芝\n            范瑋琳\n            劉聖怡\n            王崇珍\n            李劍虹\n            李沛耕\n            陳首孝\n            孫積祥\n            吳貞慧\n共      同\n訴訟代理人  陳金泉律師\n            葛百鈴律師\n            李瑞敏律師\n上列當事人間確認僱傭關係存在等事件，上訴人中國廣播股份有\n限公司及張永萍對於中華民國98年10月23日臺灣臺北地方法院97\n年度重勞訴字第17號第一審判決各自提起上訴，本院於100年4月\n12日言詞辯論終結，茲判決如下：\n    主  文\n原判決關於(一)確認被上訴人王光會、陳功祥、葛大衛、蔡震一、\n胡貽圓、蘇文彥、史建平、孫理國、蕭文合、許宏基、李英立、\n陳照均、滕慧芝與中國廣播股份有限公司間之僱傭關係存在；(二)\n命中國廣播股份有限公司給付前開被上訴人薪資及利息，及該部\n分假執行之宣告；(三)駁回張永萍後開第三、四項之訴部分，及該\n部分假執行之聲請；並訴訟費用之裁判除確定部分外均廢棄。\n前開廢棄(一)、(二)部分，被上訴人王光會、陳功祥、葛大衛、蔡震\n一、胡貽圓、蘇文彥、史建平、孫理國、蕭文合、許宏基、李英\n立、陳照均、滕慧芝在第一審之訴及假執行之聲請均駁回。\n確認中國廣播股份有限公司與張永萍間之僱傭關係存在。\n中國廣播股份有限公司應自民國九十八年三月二十七日起至張永\n萍復職之日止，按月於每月最末一日給付張永萍新臺幣肆萬元及\n自各期應給付日之次日起至清償日止，按年息百分之五計算之利\n息。\n中國廣播股份有限公司其餘上訴駁回。\n第一審（除確定部分外）及第二審訴訟費用，由中國廣播股份有\n限公司負擔五分之二，餘由被上訴人王光會、陳功祥、葛大衛、\n蔡震一、胡貽圓、蘇文彥、史建平、孫理國、蕭文合、許宏基、\n李英立、陳照均、滕慧芝按如附表所示之比例負擔。\n本判決命中國廣播股份有限公司給付張永萍部分，於張永萍以新\n臺幣拾伍萬元供擔保後，得假執行。但中國廣播股份有限公司\n如以新臺幣壹佰零肆萬元為張永萍預供擔保，得免為假執行。\n    事實及理由\n一、上訴人張永萍及被上訴人主張：伊等均任職於對造上訴人中\n    國廣播股份有限公司（以下稱中廣公司），中廣公司依法為\n    適用勞動基準法（以下稱勞基法）之行業，詎其以公司業務\n    緊縮為由，先於民國96年 1月31日資遣被上訴人王光會、陳\n    功祥、葛大衛、蔡震一、胡貽圓、蘇文彥及史建平（以下合\n    稱王光會等7人），又於同年2月10日資遣被上訴人孫理國、\n    蕭文合、許宏基、李英立、陳照均及滕慧芝（以下合稱孫理\n    國等 6人），復於同年7月6日以其轉讓為由，資遣被上訴人\n    范瑋琳、劉聖怡、王崇珍、李劍虹、李沛耕、陳首孝、孫積\n    祥及吳貞慧（以下合稱范瑋琳等 8人）及張永萍，然中廣公\n    司陸續預告終止兩造間勞動契約後，其廣播頻道數量、播出\n    時段及公司整體僱用勞工之規模均無減少，節目一如往常，\n    即無前揭勞基法第11條第1款及第2款規定之業務緊縮或轉讓\n    等情事，中廣公司所為預告終止勞動契約之行為，顯不合法\n    。而中廣公司另於原審審理程序中以張永萍自86年12月 9日\n    起擔任訴外人堡成企業有限公司（以下稱堡成公司）之負責\n    人，違反雙方競業禁止約定為由，依勞基法第12條第1項第4\n    款之規定，以其98年 3月23日民事爭點整理狀繕本送達為終\n    止中廣公司與張永萍間勞動契約之意思表示，已逾勞基法第\n    12條第 2項規定30日除斥期間，其終止亦不合法，從而伊等\n    有提起確認兩造間僱傭關係存在之必要，又中廣公司拒絕伊\n    等提供勞務，為受領遲延，伊等無補服勞務之義務，仍得請\n    求中廣公司給付工資等情。爰依兩造間勞動契約之法律關係\n    ，求為確認兩造間僱傭關係存在，並命中廣公司給付自96年\n    2月28日、96年3月31日、96年8月1日起至准許伊等復職之日\n    止，按月於每月最末一日給付如原判決附件所示按月應給付\n    之工資金額，及自各期應給付之次日起至清償日止之法定遲\n    延利息之判決。原審為確認被上訴人與中廣公司間之僱傭關\n    係存在，並命中廣公司給付如原判決附表一、二所示工資及\n    利息之判決，另駁回張永萍其餘之訴。中廣公司及張永萍不\n    服，各自提起上訴。張永萍上訴聲明：(一)原判決關於駁回張\n    永萍部分後開第2、3項之訴部分廢棄。(二)確認中廣公司與張\n    永萍間之僱傭關係存在。(三)中廣公司應自98年 3月27日起（\n    原審已判准98年 3月26日之薪資請求，張永萍上訴聲明自98\n    年 3月26日起，應屬誤繕）至准予張永萍復職之日止，按月\n    於每月最末一日給付張永萍新臺幣（下同） 4萬元及自各期\n    應給付日之次日起至清償日止，按年利率5%計算之利息。(四)\n    願供現金為擔保，請准宣告假執行。另被上訴人對於中廣公\n    司之上訴，答辯聲明：上訴駁回（原審駁回被上訴人逾原判\n    決附表一、二所示金額及利息部分之請求，未據彼等聲明不\n    服，已告確定）。\n二、中廣公司則以：(一)伊係以廣告業務為主要收入來源，近年來\n    因全球景氣嚴重衰退，物價高漲，加以全球化與區域化之影\n    響，國內各大媒體事業廣告量均逐年大幅下降，伊亦受上述\n    客觀因素之影響，長期以來營業收入、資產及業務量均有減\n    少，且須配合政府落實媒體反壟斷政策及廣播電台開放，伊\n    原有之頻道經國家通訊傳播委員會（以下稱 NCC）指定分配\n    予他人時，須無條件繳回，如此勢將造成伊營運上之重大衝\n    擊，而在採取第一次裁員及減薪後，仍無法合理經營，為謀\n    企業之生存，不得不緊縮業務，裁併相關部門人員、減少辦\n    公室空間並出租，另移交裁撤相關團體及單位，以降低營運\n    成本，提高營運效率，伊遂於93年12月間結算被上訴人及張\n    永萍之年資，給予優於勞基法標準之退休金或退職金，再於\n    94年 1月間以降薪之方式回聘或更換工作內容，均係為調整\n    伊公司營業所進行之業務減縮，從而縱伊另行添購必要設備\n    或增加較有效率之新員工，均係為持續經營之必要手段，並\n    未構成權利濫用，伊依勞基法第11條第 2款之規定，分別於\n    96年1月31日及2月10日，以業務緊縮為由預告終止伊與王光\n    會等7人，及孫理國等6人及張永萍之勞動契約，自屬合法。\n    (二)另伊既須配合政府落實媒體反壟斷政策及廣播電台開放，\n    經NCC 指定分配伊原有頻道予他人時，須無條件繳回，伊經\n    營之頻道已有轉讓，再訴外人即伊公司原股東華夏投資股份\n    有限公司（以下稱華夏投資公司）前將所持有伊公司96.95%\n    之股份，於95年間分別轉讓予訴外人好聽股份有限公司、悅\n    悅股份有限公司、播音員股份有限公司及廣播人股份有限公\n    司，並經NCC於96年6月26日核准在案，伊自有公司股權及經\n    營權轉讓之事實，亦符合企業併購法第4條第4款所規定之收\n    購行為，應屬公司股權及營業之轉讓情形，從而伊依勞基法\n    第11條第1款、第2款之規定，以業務緊縮與轉讓為由，終止\n    與范瑋琳等 8人及張永萍間之勞動契約，亦於法有據。(三)如\n    認伊於96年 7月間終止與張永萍間之勞動契約為不合法，然\n    張永萍於任職期間，分別於82年 5月11日及93年11月25日簽\n    具志願書及同意書，同意其不在外兼任任何職務。嗣伊於98\n    年 3月20日原審訴訟程序中始知悉張永萍未向伊公司報准，\n    即自86年12月 9日起同時擔任堡成公司負責人達10餘年之久\n    ，雖張永萍於任職期間並無曠職紀錄，而堡成公司所營業務\n    與伊公司不同，其上開惡意欺瞞之行為顯已違反勞動契約，\n    且情節重大，伊自得再依勞基法第12條第1項第4款之規定及\n    張永萍前所簽立志願書及同意書之約定，以伊98年 3月23日\n    民事爭點整理狀繕本之送達作為終止兩造間勞動契約之意思\n    表示，未逾該條第 2項規定之30日除斥期間。(四)縱認伊前依\n    勞動基準法第11條第1款、第2款之規定預告終止兩造勞動契\n    約為不合法，張永萍及被上訴人分別於96年 1月、2月及7月\n    間簽署資遣通知書，並領取預告工資及資遣費，甚且已另謀\n    新職，足認兩造間合意終止勞動契約，依權利失效原則，張\n    永萍及被上訴人嗣於 1年後提起本件訴訟，為無理由等語，\n    資為抗辯。並上訴聲明：(一)原判決關於確認被上訴人與中廣\n    公司間僱傭關係存在及命中廣公司給付部分廢棄。(二)上開廢\n    棄部分，張永萍及被上訴人在第一審之訴及其假執行之聲請\n    均駁回。(三)如受不利之判決時，願供擔保免為假執行。另對\n    於張永萍之上訴，答辯聲明：上訴駁回。\n三、查被上訴人及張永萍原均任職中廣公司，該公司為勞基法適\n    用之行業，中廣公司分別於96年1月31日、2月10日以業務緊\n    縮為由，終止與王光會等7人、孫理國等6人間之勞動契約，\n    繼於96同年7月6日以轉讓為由，依勞基法第11條第 1款規定\n    ，終止與范瑋琳等 8人及張永萍間之勞動契約，嗣兩造於97\n    年5月2日於臺北市政府勞工局為勞資爭議調解會，惟調解不\n    成立等事實，為兩造所不爭，復有96年1月5日、1月11日及7\n    月 6日解僱通知、臺北市政府勞資爭議調解會紀錄等件為證\n    ，堪信為真實。\n四、被上訴人及張永萍主張中廣公司於96年1月31日、2月10日及\n    7月6日以業務緊縮、轉讓為由，終止兩造間之勞動契約為不\n    合法，兩造間之僱傭關係仍然存在，中廣公司應給付薪資等\n    情，為中廣公司所否認，並以前揭情詞置辯。經查：\n  (一)被上訴人王光會等7人、孫理國等6人部分：\n  1.按勞基法第11條第 2款規定，雇主有虧損或業務緊縮之情形\n    時，得經預告終止勞動契約。其立法意旨係慮及雇主於虧損\n    及業務緊縮時，有裁員之必要，以進行企業組織調整，謀求\n    企業之存續，俾免因持續虧損而倒閉，造成社會更大之不安\n    。此係考慮雇主為謀企業之存續，認可企業因業務緊縮而裁\n    員解僱之裁量權。而所謂業務緊縮，係指雇主在相當一段期\n    間營運不佳，生產量、銷售量明顯減少，或營業收入長期遞\n    減，其整體業務應予縮減而言。\n  2.本件中廣公司於93年12月間結算被上訴人（除劉聖怡、陳首\n    孝及蔡震一外）及張永萍之年資，給付優於勞基法之退休金\n    或退職金，嗣再回聘等情，乃被上訴人及張永萍所不爭，並\n    有中廣公司員工年資退職金核計通知書附卷可稽（見本院卷\n    第163-181 頁）。雖該次結算年資依中廣公司員工年資結\n    算辦法第1條略謂：為配合廣播電視法第5條及第5條之1於92\n    年12月24日通過之規定，因應本公司股權移轉及勞資合議…\n    作為辦理員工年資結算依據。惟依本院向NCC 調閱之中廣公\n    司財務報表及中廣公司所提會計師查核報告所示，中廣公司\n    於89至93年度之營業收入分別為11億991萬6千元、9億5,307\n    萬4千元、9億2,141萬5千元、8億9,023萬8千元、8億6,264\n    萬1千元（見原審卷第216-218頁），顯見該期間中廣公司\n    之營業收入逐年減少，又中廣公司主張於93年遭收回11個調\n    幅頻率及 3個調頻頻率、停辦生活月刊、中廣卡拉OK及兒童\n    廣播夏令營、冬季營，為被上訴人所不爭，參以中廣公司於\n    93年12月7日以台廣平管(93)字第12694號函勞工保險局稱：\n    「說明：一本公司因應九十三年底業務緊縮及股權移轉準備\n    ，全體員工於93年12月31日辦理年資結算。」（見本院卷\n    第265 頁），中廣公司與被上訴人（除劉聖怡、陳首孝及蔡\n    震一外）及張永萍再行簽訂勞動契約，且彼等同意調整職務\n    與降薪，有同意書、職務及薪資變動表可稽（見本院卷第\n    263、265頁），中廣公司復於93年12月31日以台廣平管(93)\n    字第12725 號函勞工保險局，表示：「說明：一因應九十三\n    年底本公司頻道縮減致業務緊縮以及配合政府政策辦理股權\n    移轉準備，全體員工於93年12月31日辦理全員解僱。二本公\n    司復依公司調整後之業務功能性及延續性回聘部分員工，薪\n    資重後核算，致使原投保薪資有所變動。」（見本院卷第\n    285 頁），可見中廣公司於93年12月結算員工年資時，除為\n    配合廣播電視法第5條及第5條之1 之規定及股權移轉外，客\n    觀上已有營運不佳、營業收入遞減，整體業務應予縮減之業\n    務緊縮之情事存在。\n  3.而中廣公司於93年結算年資後，94至96年度營業收入分別為\n    7億4,725萬 9千元、7億3,538萬9千元、6億8,299萬4千元，\n    亦有前開財務報表資料可憑，足見其營業收入仍持續減少中\n    ，且95年度較93年度減少1億2,725萬 2千元。再中廣公司抗\n    辯，伊自89年開始試播數位廣播DAB ，期間並無任何商業收\n    入，95年取得數位廣播DAB 執照後，當時新聞局核發與原試\n    播頻率不同之頻道予伊(原中廣試播實驗頻道為11C，但正式\n    核發之頻道為10D ）。交通部並於94年10月18日來函要求伊\n    立即停止試播頻道（11C），伊乃於95年5月16日繳回試播執\n    照，並辦理發射機封存手續，但基於之前已耗費相當財力之\n    考量，仍爭取原試播頻率，做最後努力，分別函請交通部及\n    NCC，要求得繼續使用原試播11C頻率，但主管機關未予同意\n    ，故在95年初即停止數位廣播之業務，並於96年 1月23日發\n    函予中華電信國際電信分公司（以下稱中華電信公司）請求\n    減少衛星轉頻器使用之頻寬由原來的6MHz降至3MHz，所減少\n    的3MHz即為DAB 數位廣播使用。此部分費用亦由每月60萬降\n    低至30萬元，至此DAB 專案宣告停止等情，業據其提出交通\n    部函、中廣公司函、NCC 函、中華電信公司（見本院卷第\n    45-53頁、原審卷第228-229頁）為證，觀之中廣公司於前\n    揭發予中華電信公司函即謂：「…因業務需求減少，擬縮減\n    租用頻寬為…」等語（見原審卷第228 頁），堪認中廣公\n    司雖迄97年9月18日始遭NCC註銷數位廣播架設許可證（見被\n    上證13），然於96年1月間已有縮減DAB數位廣播業務之情事\n    。又中廣公司辯稱，伊松江大樓除1至3樓原即出租外，各部\n    室分散於4樓至12樓，96年進行組織及人事調整縮減，8月以\n    後將部室集中於9樓半側、10樓全部及12樓全部，由原先2,0\n    80坪，縮減為948.74坪，其餘樓層均進行騰空出租，亦有租\n    賃合約可稽（見本院卷第156-283頁）。再中廣公司自96\n    年 2月份起陸續採購夜間自動化播出所需之相關設備，並實\n    施廣播夜間自動化播出，有軟硬體採購租賃合約等可憑（10\n    2-123 頁），另96年撤除廣播博物館為被上訴人所不爭，中\n    廣公司辯稱96年停辦中廣兒童合唱團，被上訴人則主張94年\n    即已停辦，其後為提供協助，惟仍不影響中廣公司停止提供\n    協助業務之事實。再中廣公司辯稱，其法定代理人上下班自\n    行駕駛汽車，亦為被上訴人所不爭，是無聘僱司機之需要。\n    而綜觀前述中廣公司於93年12月辦理結算員工年資，予以優\n    於勞基法之退職金，客觀上已有業務緊縮之情事，其後雖回\n    聘被上訴人、張永萍及另聘被上訴人除劉聖怡、陳首孝及蔡\n    震一等，惟94及95年度營業收入仍繼續大幅下滑，並有前揭\n    停辦或減辦各項業務、減縮辦公面積，實施夜間自動化播音\n    等情，足認中廣公司營運情況長期不佳，營業收入逐年遞減\n    ，整體業務已有所縮減，自有因業務緊縮，裁減過剩之人力\n    ，俾能繼續經營之必要，難認有何權利濫用之情事，是中廣\n    公司主張，依勞基法第11條第2款規定，於96年1月31日、2\n    月10日終止與被上訴人王光會等7人、孫理國等6人之勞動契\n    約，尚屬有據。\n  4.被上訴人雖抗辯，中廣公司本業即廣播及租賃營業收入部分\n    ，僅92、93年度產生營業淨損，其餘94至96年度均呈現營業\n    淨利，至於93年度產生營業淨損原因係因營業成本及費用增\n    加，而營業成本及費用增加之原因係因中廣公司於93年底辦\n    理員工年資結算而給付年資結算金所產生，另94年、95年中\n    廣公司處分投資與資產而雖造成總資產減少之損失，惟此乃\n    中廣公司營業外投資所致，而非本業即廣播業經營所產生損\n    失云云。惟查，業務緊縮與虧損皆為獨立之解雇事由，因此\n    原則上不得以未虧損作為否定業務緊縮之事實，被上訴人此\n    項抗辯並不可採。\n  5.被上訴人復稱，中廣公司未與勞工協商或考量安排其他工作\n    ，即行解雇云云。然如前所述，勞基法第11條第 2款之立法\n    意旨係慮及雇主於虧損及業務緊縮時，有裁員之必要，以進\n    行企業組織調整，謀求企業之存續，俾免因持續虧損而倒閉\n    ，造成社會更大之不安，為保障雇主營業權，於雇主有虧損\n    或業務緊縮，即得預告勞工終止勞動契約，並無資遣勞工之\n    前，尚須徵詢其調整職務之意願，始得資遣之規定，被上訴\n    人主張，中廣公司未盡安置義務云云，即不可採。\n  6.被上訴人又稱，中廣公司於96年1月31日資遣王光會等7人，\n    翌日隨即聘僱蔡文正等 6名新員工，中廣公司無業務緊縮云\n    云。然企業於整體業務緊縮解雇勞工後，為企業經營之需，\n    非不得針對部分業務，聘任新員工以提高經營管理績效，不\n    得因此認影響資遣之合法性。中廣公司辯稱，陳文正、陳春\n    如及陳育欣等3人之廣告業務能力強，其中1人96年度之業績\n    超過被上訴人官聖怡等6 名業務行銷人員95年業績總和，而\n    單聖蘭、李筱萍及劉京隴等 3人原為中廣公司獨家承包商之\n    廣告業務行銷人員，其任何一人之96年年業績皆在千萬元以\n    上，業據其提出95至97年廣播電台前20大客戶排名及負責業\n    務人員、業績一覽表為證（見原審卷第267-280 頁），是\n    以中廣公司長期營業收入不佳之情況，本於營業上考量而聘\n    雇蔡文正等人，為其改善業務所必要，自難以此即指中廣公\n    司無業務緊縮之情事。\n  7.據上，中廣公司以業務緊縮為由，依勞基法第11條第 2款規\n    定，終止與王光會等7人、孫理國等6人間之勞動契約，應屬\n    有據。\n  (二)被上訴人范瑋琳等8人及張永萍部分：\n  1.按勞基法第20條所謂事業單位改組或轉讓，如事業單位為公\n    司組織者，係指事業單位依公司法之規定變更其組織或合併\n    或移轉其營業、財產而消滅其原有之法人人格，另創立新法\n    人人格而言。又行政院勞工委員會亦認勞基法第20條所稱之\n    「事業單位改組或轉讓」，係指事業單位依公司法之規定變\n    更組織型態，或其所有權（所有資產、設備）因移轉而消滅\n    其原有之法人人格，有該會台（77）勞資二字第12992 號函\n    、台（78）勞資二字第17974號函及台（80）勞資二字第304\n    91號等函可參。是雇主須依公司法之規定變更其組織或合併\n    或移轉其營業、財產而消滅其原有之法人人格，另立新法人\n    人格，始得依勞基法第11條第 1款轉讓規定，終止與勞工間\n    之勞動契約。中廣公司抗辯，其原股東華夏公司將所持有之\n    96.95%股份於95年間分別轉讓予好聽等4家公司，並經NCC於\n    96年 6月26日核准在案，其有公司股權及經營權轉讓之事實\n    云云。查中廣公司股東華夏公司將所持有之股份轉讓，僅係\n    公司股東間股份之轉讓，中廣公司法人人格依然存在並未消\n    滅，揆諸前揭說明，難謂中廣公司有轉讓之情事。至中廣公\n    司抗辯「寶島網」及「音樂網」頻道將被收回而有轉讓之事\n    實云云，姑不論該公司「寶島網」及「音樂網」頻道迄今仍\n    未被收回，乃兩造所不爭，況此亦屬經營頻道之轉讓，非公\n    司轉讓，自非勞基法第11條第1款所規定之轉讓。\n  2.再按併購後存續公司、新設公司或受讓公司應於併購基準日\n    30日前，以書面載明勞動條件通知新舊雇主商定留用之勞工\n    。該受通知之勞工，應於受通知日起10日內，以書面通知新\n    雇主是否同意留用，屆期未為通知者，視為同意留用，企業\n    併購法第16條第 1項定有明文。而該條項之立法目的係「為\n    儘速確定公司進行併購時勞動契約之移轉及勞工是否留用」\n    ，則公司進行併購時，倘僅發生股權結構之改變，而不涉及\n    法人格變動時，因勞工之雇主均為同一，即無勞動契約移轉\n    及變動之問題，此觀該條項僅明文規定「併購後存續公司」\n    、「新設公司」或「受讓公司」為適用之主體即明。查中廣\n    公司原股東華夏公司所持有之股份雖經好聽等 4家公司收購\n    ，然中廣公司之法人格並未變更，參諸前揭說明，於中廣公\n    司法人格未變動，且兩造間之勞動契約並未移轉之情形下，\n    即無適用企業併購法第16條之餘地。又企業併購法第17條亦\n    應以企業併購後，受併購之公司法人人格發生變動、消滅而\n    致勞動契約僱主發生變動之情形，方有適用。中廣公司法人\n    格既未變動，兩造間之勞動契約亦未移轉，中廣公司亦無適\n    用企業併購法第17條之情形。另企業併購法第17條明文規定\n    ，公司進行併購，未留用或不同意留用之勞工，應由併購前\n    之雇主終止勞動契約，並依勞基法第16條規定期間預告終止\n    或支付預告期間工資，並依同法規定發給勞工退休金或資遣\n    費。查華夏公司係於95年間將所持股份轉讓予好聽等 4家公\n    司，並於96年 6月26日經國家通訊傳播委員會核准在案，有\n    卷附NCC96年 9月26日通傳營字第09605099690號函足稽（見\n    原審卷第204頁），是縱范瑋琳等8人及張永萍係公司進行\n    併購未留用之員工，惟依前揭規定，應由併購前之雇主終止\n    勞動契約，然中廣公司至96年7月6日始終止與彼等間之勞動\n    契約，即與上開規定不符，則中廣公司辯稱，本件有企業併\n    購法第16、17條規定適用，亦屬勞基法第11條第 1款規定之\n    轉讓，資遣范瑋琳等8人及張永萍，自無足取。\n  3.又勞基法第11、12條分別規定雇主之法定解僱事由，為使勞\n    工適當地知悉其所可能面臨之法律關係的變動，雇主基於誠\n    信原則應有告知勞工其被解僱事由之義務，基於保護勞工之\n    意旨，雇主不得隨意改列其解僱事由，同理，雇主亦不得於\n    原先列於解僱通知書上之事由，於訴訟上變更為以他項事由\n    解雇勞工。查中廣公司於終止與范瑋琳等 8人及張永萍間之\n    勞動契約之通知書記載：「中國廣播股份有限公司因轉讓事\n    由，爰依勞基法第11條第 1款終止與台端之勞動契約…」等\n    語（參見原審卷第130-149 頁），足見中廣公司係以轉讓\n    為由終止與范瑋琳等 8人及張永萍間之勞動契約，並未同時\n    以業務緊縮為其終止事由，則中廣公司嗣於訴訟中抗辯其於\n    前開解雇時並以業務緊縮為由終止范瑋琳等 8人及張永萍間\n    之勞動契約，尚無足取。\n  4.據上，中廣公司以轉讓為由，依勞基法第11條第 1款規定，\n    終止與范瑋琳等 8人及張永萍間之勞動契約，均不合法，不\n    生終止契約之效力。\n  5.中廣公司復稱，范瑋琳等 8人及張永萍均已簽署通知書且已\n    受領資遣費，足證彼等同意終止勞動契約，且其中多人已至\n    他處任職，亦見其並無不同意離職云云。惟范瑋琳等 8人及\n    張永萍係屬勞基法上之勞工，屬受薪階級，衡諸一般常情，\n    勞工家庭日常開銷泰半靠薪水支用，今遭中廣公司資遣，其\n    等若拒絕受領資遣費，將使家庭經濟頓失依靠，自不得解為\n    同意資遣而與中廣公司有合意終止勞動契約之意。而中廣公\n    司違法解雇被上訴人范瑋琳等 8人及張永萍，業如上述，其\n    等在中廣公司未給付薪資之情形下，已無薪資收入，有危及\n    生活之虞，是縱其等另謀他就，實屬事理之常，難認其有合\n    意終止與中廣公司間勞動契約之意。又彼等遭資遣後於96年\n    12月間即向臺北市政府勞工局申訴勞資爭議調解，於97年5\n    月16日提起本件訴訟，距中廣公司違法解雇尚未 1年，實難\n    謂其因相當期間內不行使權利，並因其行為足引起中廣公司\n    之正當信任，認為被上訴人范瑋琳等 8人及張永萍已不欲行\n    使其權利之情形，中廣公司辯稱，被上訴人等已權利失效云\n    云，亦不可採。\n  6.中廣公司另抗辯，張永萍於任職期間內違反有關禁止兼職之\n    承諾，而於原審審理中再依勞基法第12條第1項第4款規定終\n    止與張永萍間之勞動契約云云。惟查，張永萍於任職期間，\n    固分別於82年 5月11日及93年11月25日簽署志願書及同意書\n    ，其中同意書第 3條約定：「本人保證在職期間遵守公司一\n    切規章，非經報准，不得在外兼任何職務，如有違反，自願\n    接受中廣公司處理。」等語，然上開同意書內容所稱不得「\n    兼任」任何職務，應係指實際參與公司業務而言，以避免因\n    參與他公司業務而損及為中廣公司忠誠履行勞務。張永萍主\n    張，伊雖擔任堡成企業公司名義上負責人，惟堡成企業公司\n    業務為玻璃製造、加工業務，與中廣公司所經營廣播業務根\n    本毫無關係，且伊僅係名義上之負責人，亦無領取任何薪資\n    或實際從事堡成公司任何業務，並提出無薪資給職證明為證\n    。中廣公司自承張永萍於任職期間並無曠職紀錄，亦未舉證\n    證明張永萍確實於任職期間實際從事堡成公司之業務，自難\n    認張永萍有違反忠誠義務可言。況證人即中廣公司前副總經\n    理劉廣生於本院證述：「中廣公司在過去對於兼職的認定有\n    競業條款，跟大眾傳播相關的有禁止，其他的兼職，在過去\n    習慣，有很多同事可能下班開計程車，我們知道，不會進一\n    步過問。…（如果只是掛名董事，是否可以？）我不是管人\n    事業務的督導，我認知裡面，就是不要去相同的行業。」等\n    語（見本院卷第313頁背面、314頁），是依證人證言，中\n    廣公司雖有兼職禁止條款，但所禁止者為與中廣公司相同之\n    大眾傳播業務，惟堡成公司經營業務為玻璃製造、加工業務\n    ，與中廣公司所經營廣播業務間無競業關係，亦難謂張永萍\n    有違勞工之忠誠義務。再中廣公司並未舉證證明因張永萍擔\n    任堡成公司名義上負責人而受有何損害，是退萬步言，縱認\n    張永萍擔任堡成公司名義上負責人，仍有違反勞動契約之情\n    事，依其情節亦難謂重大，中廣公司依勞基法第12條第 1項\n    第4款規定終止與上訴人張永萍間勞動契約，仍屬無效。\n  (三)按僱用人受領勞務遲延者，受僱人無補服勞務之義務，仍得\n    請求報酬；債務人非依債務本旨實行提出給付者，不生提出\n    之效力。但債權人預示拒絕受領之意思或給付兼需債權人之\n    行為者，債務人得以準備給付之事情，通知債權人以代提出\n    ；債權人對於已提出之給付，拒絕受領或不能受領者，自提\n    出時起，負遲延責任，民法第487條、第235條及第234 條分\n    別定有明文。次按，債權人於受領遲延後，需再表示受領之\n    意，或為受領給付作必要之協力，催告債務人給付時，其受\n    領遲延之狀態始得認為終了。在此之前，債務人無須補服勞\n    務之義務，仍得請求報酬。中廣公司於96年7月6日終止與范\n    瑋琳等 8人及張永萍間之勞動契約，係屬不法，已如前述，\n    其雖不生終止契約之效力，但足認中廣公司為預示拒絕受領\n    勞工勞務之表示。勞工在違法解雇前，主觀上並無任意去職\n    之意，客觀上亦繼續提供勞務，故范瑋琳等 8人及張永萍已\n    將準備給付之事情通知中廣公司，但為中廣公司所拒絕，則\n    中廣公司拒絕受領後，即應負受領遲延之責，范瑋琳等 8人\n    及張永萍無須催告中廣公司受領勞務，而中廣公司於受領遲\n    延後，並未再對勞工表示受領勞務之意或為受領給付為必要\n    之協力，依民法第234條及第235條規定，應認中廣公司已經\n    受領勞務遲延，中廣公司依民法第487 條規定，應給付薪資\n    予范瑋琳等 8人及張永萍。至中廣公司抗辯其於本件訴訟後\n    ，為拓展業務而有業務行銷專員職務之需求，乃發函予范瑋\n    琳等 8人及張永萍，希望彼等能回來擔任上述行銷專員工作\n    ，然彼等迄今均未同意回任工作，顯見無回任意願云云。惟\n    按雇主終止勞動關係後，如非以履行原勞動契約之意思而受\n    領被解僱勞工之勞務給付，即仍陷於受領遲延，故雇主若提\n    出新勞動契約或繼續原勞動契約而帶有附解除條件之要約，\n    勞工縱使同意，此時雇主之受領勞工之勞務，亦係基於新之\n    法律關係而受領，與原勞動契約所生之受領遲延無關。查中\n    廣公司於本件起訴後，分別於97年 8月、11月發函通知前揭\n    勞工謂：「本公司因拓展業務之需求，誠徵業務行銷專員數\n    名，負責廣告業務行銷，台端曾任本公司業務部行銷專員，\n    如有意者…」（見原審卷第69-78 頁）、「本公司誠徵業\n    務行銷專員數名，負責廣告業務行銷，台端如有意任職者…\n    」（見原審卷卷第79-100頁），足見中廣公司係提出新勞\n    動關係之要約，而非復職通知，是前揭勞工未同意接受中廣\n    公司所提出之新勞動契約之要約，難認是無回任原工作之意\n    願，亦難認中廣公司於原勞動契約受領遲延後，所為給付勞\n    務之催告，中廣受領勞務遲延之狀態仍繼續存在未終了。\n  (四)又按，僱用人受領勞務遲延者，受僱人無補服勞務之義務，\n    仍得請求報酬。但受僱人因不服勞務所減省之費用，或轉向\n    他處服勞務所取得，或故意怠於取得之利益，僱用人得由報\n    酬額內扣除之，民法第487條定有明文。查：\n  1.李沛耕於96年 8月13日至97年12月10日至澎湖廣播事業股份\n    有限公司任職，期間領得薪資共為43萬8,852 元，有勞保資\n    料、存摺及員工資遣證明書可參（見原審卷第139 頁、卷\n    第156-160 頁）。依前開規定，此等取得之報酬，應予扣\n    除。\n  2.陳首孝分別於96年10月23日至97年 1月31日至家城公寓大廈\n    管理維護有限公司任職，97年 3月26日起至運豐國際多媒體\n    股份有限公司任職，期間領得薪資共29萬9,661 元，有勞保\n    資料、財政部臺北市國稅局96年度綜合所得稅各類所得資料\n    清單及存摺可憑（見原審卷第141頁、卷第161-163頁）\n    。依前開規定，此等取得之報酬，應予扣除。\n  3.王崇珍於97年10月至12月至宜記國際股份有限公司任職，期\n    間領得薪資共13萬1,700 元，有勞保資料及各類所得扣繳暨\n    扣繳憑單足佐（見原審卷第133頁、卷第154頁）。依前\n    開規定，此等取得之報酬，應予扣除。又王崇珍於中廣公司\n    處任職時，每月薪資3萬8,000元，其於97年10月至12月原可\n    自中廣公司處領得薪資共11萬4,000 元。王崇珍於他處服務\n    所獲取之報酬雖有超出，亦不得與非受取期間可請求之報酬\n    相扣抵。\n  4.劉聖怡固曾於財團法人台視公司陳香梅文化藝術基金會投保\n    勞工保險，期間為97年5月6日至97年 7月11日，惟此乃劉聖\n    怡參加職訓局職業訓練，有勞工保險局核定通知書足稽（見\n    卷第150-151頁）。是其所領取之職業訓練生活津貼共3萬\n    6,360元，並非於他處服勞務所獲得之報酬，不符民法第487\n    條但書扣除規定，自不須予以扣除。\n  (五)按給付有確定期限者，債務人自期限屆滿時起，負遲延責任\n    ；遲延之債務，以支付金錢為標的者，債權人得請求依法定\n    利率計算之遲延利息；應付利息之債務，其利率未經約定，\n    亦無法律可據者，週年利率為5%，民法第229條第1項、第23\n    3 條第1項前段、第203條分別定有明文。查中廣公司係在每\n    月最末一日發放薪資，有薪資表附卷足按。又被上訴人范瑋\n    琳等8人及張永萍主張以資遣前6個月薪資作為平均工資計算\n    其每月薪資，為中廣公司所不爭，則其主張，中廣公司按月\n    於每月最末一日給付薪資，及自應給付日之次日起至清償日\n    止，按年息5%計算之利息，應屬可採。再李沛耕、陳首孝於\n    他處服勞務所獲取之薪資，經扣除後，中廣公司應給付范瑋\n    琳等 8人及張永萍如原判決附表1、2所示之工資及利息。另\n    應自98年 3月27日起至張永萍復職之日止，按月於每月最末\n    一日給付張永萍 4萬元及自各期應給付日之次日起至清償日\n    止，按年利率5%計算之利息。\n五、綜上所述，中廣公司以業務緊縮為由，依勞基法第11條第2\n    款規定，終止與王光會等7人、孫理國等6人間之勞動契約，\n    應屬有據。而其以轉讓為由，依同條第 1款規定，終止與范\n    瑋琳等8人及張永萍間之勞動契約，及以同法第12條第1項第\n    4 款規定終止與張永萍間勞動契約，均不合法，不生終止契\n    約之效力。從而，王光會等7人、孫理國等6人請求確認兩造\n    間之僱傭關係存在，及請求中廣公司給付如原判決附表一、\n    二所示金額及利息，洵屬無據，不應准許。另范瑋琳等 8人\n    及張永萍訴請確認與中廣公司間之僱傭關係存在，及請求中\n    廣公司給付如原判決附表一、二所示金額及利息，暨自98年\n    3 月27日起至張永萍復職之日止，按月於每月最末一日給付\n    張永萍 4萬元及自各期應給付日之次日起至清償日止，按年\n    息5%計算之利息，則屬有據，應予准許。原審就王光會等7\n    人、孫理國等 6人前開請求不應准許部分，及張永萍請求確\n    認與中廣公司間之僱傭關係存在，及自98年 3月27日起至復\n    職之日止之薪資及利息部分，分別判准王光會等 7人、孫理\n    國等 6人之請求並為假執行之宣告，及駁回張永萍之訴及假\n    執行之聲請，均有未合。中廣公司及張永萍上訴論旨，指摘\n    原判決不當，求予廢棄，為有理由，爰由本院予以廢棄改判\n    如主文第2、3、4項所示。至於范瑋琳等8人之請求及張永萍\n    請求自96年8月31日至98年3月26日止之薪資及利息，應予准\n    許部分，原審為中廣公司敗訴判決，並無不合，中廣公司上\n    訴意旨聲明廢棄，為無理由，應予駁回。又張永萍及中廣公\n    司均陳明願供擔保宣告准免假執行，就改判命中廣公司給付\n    部分，經核均無不合，爰分別酌定相當擔保金額准許之。\n六、兩造其餘攻擊防禦方法及未經援用之證據，經本院審酌後，\n    認與本判決之論斷不生影響，爰不一一論駁，附此敘明。\n七、據上論結，本件中廣公司之上訴為一部有理由，一部無理由\n    ；張永萍之上訴為有理由。依民事訴訟法第450條、第449條\n    第1項、第79條、第85條第1項但書、第463條、第390條第2\n    項、第392條第2項，判決如主文。\n中    華    民    國   100    年    5     月    3     日\n                    勞工法庭\n                        審判長法  官  呂太郎\n                              法  官  徐福晉\n                              法  官  詹文馨\n正本係照原本作成。\n如不服本判決，應於收受送達後20日內向本院提出上訴書狀，其\n未表明上訴理由者，應於提出上訴後20日內向本院補提理由書狀\n（均須按他造當事人之人數附繕本）上訴時應提出委任律師或具\n有律師資格之人之委任狀；委任有律師資格者，另應附具律師資\n格證書及釋明委任人與受任人有民事訴訟法第466條之1第1項但\n書或第2項（詳附註）所定關係之釋明文書影本。如委任律師提\n起上訴者，應一併繳納上訴審裁判費。\n中    華    民    國   100    年    5     月    5     日\n                              書記官  洪秋帆\n附註：\n民事訴訟法第466條之1（第1項、第2項）：\n對於第二審判決上訴，上訴人應委任律師為訴訟代理人。但上訴\n人或其他法定代理人具有律師資格者，不在此限。\n上訴人之配偶、三親等內之血親、二親等內之姻親，或上訴人為\n法人、中央或地方機關時，其所屬專任人員具有律師資格並經法\n院認為適當者，亦得為第三審訴訟代理人。\n附表\n┌──┬────┬──────────────┐\n│編號│姓  名  │訴訟費用負擔比例            │\n│    │        │                            │\n├──┼────┼──────────────┤\n│1   │王光會  │7%                          │\n├──┼────┼──────────────┤\n│2   │陳功祥  │6%                          │\n├──┼────┼──────────────┤\n│3   │葛大衛  │8%                          │\n├──┼────┼──────────────┤\n│4   │蔡震一  │9%                          │\n├──┼────┼──────────────┤\n│5   │胡貽圓  │8%                          │\n├──┼────┼──────────────┤\n│6   │蘇文彥  │9%                          │\n├──┼────┼──────────────┤\n│7   │史建平  │6%                          │\n├──┼────┼──────────────┤\n│8   │孫理國  │4%                          │\n├──┼────┼──────────────┤\n│9   │蕭文合  │12%                         │\n├──┼────┼──────────────┤\n│10  │許宏碁  │9%                          │\n├──┼────┼──────────────┤\n│11  │李英立  │10%                         │\n├──┼────┼──────────────┤\n│12  │陳照均  │6%                          │\n├──┼────┼──────────────┤\n│13  │滕慧芝  │6%                          │\n└──┴────┴──────────────┘",
  "structure": {
    "main": "原判決關於(一)確認被上訴人王光會、陳功祥、葛大衛、蔡震一、\n胡貽圓、蘇文彥、史建平、孫理國、蕭文合、許宏基、李英立、\n陳照均、滕慧芝與中國廣播股份有限公司間之僱傭關係存在；(二)\n命中國廣播股份有限公司給付前開被上訴人薪資及利息，及該部\n分假執行之宣告；(三)駁回張永萍後開第三、四項之訴部分，及該\n部分假執行之聲請；並訴訟費用之裁判除確定部分外均廢棄。\n前開廢棄(一)、(二)部分，被上訴人王光會、陳功祥、葛大衛、蔡震\n一、胡貽圓、蘇文彥、史建平、孫理國、蕭文合、許宏基、李英\n立、陳照均、滕慧芝在第一審之訴及假執行之聲請均駁回。\n確認中國廣播股份有限公司與張永萍間之僱傭關係存在。\n中國廣播股份有限公司應自民國九十八年三月二十七日起至張永\n萍復職之日止，按月於每月最末一日給付張永萍新臺幣肆萬元及\n自各期應給付日之次日起至清償日止，按年息百分之五計算之利\n息。\n中國廣播股份有限公司其餘上訴駁回。\n第一審（除確定部分外）及第二審訴訟費用，由中國廣播股份有\n限公司負擔五分之二，餘由被上訴人王光會、陳功祥、葛大衛、\n蔡震一、胡貽圓、蘇文彥、史建平、孫理國、蕭文合、許宏基、\n李英立、陳照均、滕慧芝按如附表所示之比例負擔。\n本判決命中國廣播股份有限公司給付張永萍部分，於張永萍以新\n臺幣拾伍萬元供擔保後，得假執行。但中國廣播股份有限公司\n如以新臺幣壹佰零肆萬元為張永萍預供擔保，得免為假執行。",
    "fact": "一、上訴人張永萍及被上訴人主張：伊等均任職於對造上訴人中\n    國廣播股份有限公司（以下稱中廣公司），中廣公司依法為\n    適用勞動基準法（以下稱勞基法）之行業，詎其以公司業務\n    緊縮為由，先於民國96年 1月31日資遣被上訴人王光會、陳\n    功祥、葛大衛、蔡震一、胡貽圓、蘇文彥及史建平（以下合\n    稱王光會等7人），又於同年2月10日資遣被上訴人孫理國、\n    蕭文合、許宏基、李英立、陳照均及滕慧芝（以下合稱孫理\n    國等 6人），復於同年7月6日以其轉讓為由，資遣被上訴人\n    范瑋琳、劉聖怡、王崇珍、李劍虹、李沛耕、陳首孝、孫積\n    祥及吳貞慧（以下合稱范瑋琳等 8人）及張永萍，然中廣公\n    司陸續預告終止兩造間勞動契約後，其廣播頻道數量、播出\n    時段及公司整體僱用勞工之規模均無減少，節目一如往常，\n    即無前揭勞基法第11條第1款及第2款規定之業務緊縮或轉讓\n    等情事，中廣公司所為預告終止勞動契約之行為，顯不合法\n    。而中廣公司另於原審審理程序中以張永萍自86年12月 9日\n    起擔任訴外人堡成企業有限公司（以下稱堡成公司）之負責\n    人，違反雙方競業禁止約定為由，依勞基法第12條第1項第4\n    款之規定，以其98年 3月23日民事爭點整理狀繕本送達為終\n    止中廣公司與張永萍間勞動契約之意思表示，已逾勞基法第\n    12條第 2項規定30日除斥期間，其終止亦不合法，從而伊等\n    有提起確認兩造間僱傭關係存在之必要，又中廣公司拒絕伊\n    等提供勞務，為受領遲延，伊等無補服勞務之義務，仍得請\n    求中廣公司給付工資等情。爰依兩造間勞動契約之法律關係\n    ，求為確認兩造間僱傭關係存在，並命中廣公司給付自96年\n    2月28日、96年3月31日、96年8月1日起至准許伊等復職之日\n    止，按月於每月最末一日給付如原判決附件所示按月應給付\n    之工資金額，及自各期應給付之次日起至清償日止之法定遲\n    延利息之判決。原審為確認被上訴人與中廣公司間之僱傭關\n    係存在，並命中廣公司給付如原判決附表一、二所示工資及\n    利息之判決，另駁回張永萍其餘之訴。中廣公司及張永萍不\n    服，各自提起上訴。張永萍上訴聲明：(一)原判決關於駁回張\n    永萍部分後開第2、3項之訴部分廢棄。(二)確認中廣公司與張\n    永萍間之僱傭關係存在。(三)中廣公司應自98年 3月27日起（\n    原審已判准98年 3月26日之薪資請求，張永萍上訴聲明自98\n    年 3月26日起，應屬誤繕）至准予張永萍復職之日止，按月\n    於每月最末一日給付張永萍新臺幣（下同） 4萬元及自各期\n    應給付日之次日起至清償日止，按年利率5%計算之利息。(四)\n    願供現金為擔保，請准宣告假執行。另被上訴人對於中廣公\n    司之上訴，答辯聲明：上訴駁回（原審駁回被上訴人逾原判\n    決附表一、二所示金額及利息部分之請求，未據彼等聲明不\n    服，已告確定）。\n二、中廣公司則以：(一)伊係以廣告業務為主要收入來源，近年來\n    因全球景氣嚴重衰退，物價高漲，加以全球化與區域化之影\n    響，國內各大媒體事業廣告量均逐年大幅下降，伊亦受上述\n    客觀因素之影響，長期以來營業收入、資產及業務量均有減\n    少，且須配合政府落實媒體反壟斷政策及廣播電台開放，伊\n    原有之頻道經國家通訊傳播委員會（以下稱 NCC）指定分配\n    予他人時，須無條件繳回，如此勢將造成伊營運上之重大衝\n    擊，而在採取第一次裁員及減薪後，仍無法合理經營，為謀\n    企業之生存，不得不緊縮業務，裁併相關部門人員、減少辦\n    公室空間並出租，另移交裁撤相關團體及單位，以降低營運\n    成本，提高營運效率，伊遂於93年12月間結算被上訴人及張\n    永萍之年資，給予優於勞基法標準之退休金或退職金，再於\n    94年 1月間以降薪之方式回聘或更換工作內容，均係為調整\n    伊公司營業所進行之業務減縮，從而縱伊另行添購必要設備\n    或增加較有效率之新員工，均係為持續經營之必要手段，並\n    未構成權利濫用，伊依勞基法第11條第 2款之規定，分別於\n    96年1月31日及2月10日，以業務緊縮為由預告終止伊與王光\n    會等7人，及孫理國等6人及張永萍之勞動契約，自屬合法。\n    (二)另伊既須配合政府落實媒體反壟斷政策及廣播電台開放，\n    經NCC 指定分配伊原有頻道予他人時，須無條件繳回，伊經\n    營之頻道已有轉讓，再訴外人即伊公司原股東華夏投資股份\n    有限公司（以下稱華夏投資公司）前將所持有伊公司96.95%\n    之股份，於95年間分別轉讓予訴外人好聽股份有限公司、悅\n    悅股份有限公司、播音員股份有限公司及廣播人股份有限公\n    司，並經NCC於96年6月26日核准在案，伊自有公司股權及經\n    營權轉讓之事實，亦符合企業併購法第4條第4款所規定之收\n    購行為，應屬公司股權及營業之轉讓情形，從而伊依勞基法\n    第11條第1款、第2款之規定，以業務緊縮與轉讓為由，終止\n    與范瑋琳等 8人及張永萍間之勞動契約，亦於法有據。(三)如\n    認伊於96年 7月間終止與張永萍間之勞動契約為不合法，然\n    張永萍於任職期間，分別於82年 5月11日及93年11月25日簽\n    具志願書及同意書，同意其不在外兼任任何職務。嗣伊於98\n    年 3月20日原審訴訟程序中始知悉張永萍未向伊公司報准，\n    即自86年12月 9日起同時擔任堡成公司負責人達10餘年之久\n    ，雖張永萍於任職期間並無曠職紀錄，而堡成公司所營業務\n    與伊公司不同，其上開惡意欺瞞之行為顯已違反勞動契約，\n    且情節重大，伊自得再依勞基法第12條第1項第4款之規定及\n    張永萍前所簽立志願書及同意書之約定，以伊98年 3月23日\n    民事爭點整理狀繕本之送達作為終止兩造間勞動契約之意思\n    表示，未逾該條第 2項規定之30日除斥期間。(四)縱認伊前依\n    勞動基準法第11條第1款、第2款之規定預告終止兩造勞動契\n    約為不合法，張永萍及被上訴人分別於96年 1月、2月及7月\n    間簽署資遣通知書，並領取預告工資及資遣費，甚且已另謀\n    新職，足認兩造間合意終止勞動契約，依權利失效原則，張\n    永萍及被上訴人嗣於 1年後提起本件訴訟，為無理由等語，\n    資為抗辯。並上訴聲明：(一)原判決關於確認被上訴人與中廣\n    公司間僱傭關係存在及命中廣公司給付部分廢棄。(二)上開廢\n    棄部分，張永萍及被上訴人在第一審之訴及其假執行之聲請\n    均駁回。(三)如受不利之判決時，願供擔保免為假執行。另對\n    於張永萍之上訴，答辯聲明：上訴駁回。\n三、查被上訴人及張永萍原均任職中廣公司，該公司為勞基法適\n    用之行業，中廣公司分別於96年1月31日、2月10日以業務緊\n    縮為由，終止與王光會等7人、孫理國等6人間之勞動契約，\n    繼於96同年7月6日以轉讓為由，依勞基法第11條第 1款規定\n    ，終止與范瑋琳等 8人及張永萍間之勞動契約，嗣兩造於97\n    年5月2日於臺北市政府勞工局為勞資爭議調解會，惟調解不\n    成立等事實，為兩造所不爭，復有96年1月5日、1月11日及7\n    月 6日解僱通知、臺北市政府勞資爭議調解會紀錄等件為證\n    ，堪信為真實。\n四、被上訴人及張永萍主張中廣公司於96年1月31日、2月10日及\n    7月6日以業務緊縮、轉讓為由，終止兩造間之勞動契約為不\n    合法，兩造間之僱傭關係仍然存在，中廣公司應給付薪資等\n    情，為中廣公司所否認，並以前揭情詞置辯。經查：\n  (一)被上訴人王光會等7人、孫理國等6人部分：\n  1.按勞基法第11條第 2款規定，雇主有虧損或業務緊縮之情形\n    時，得經預告終止勞動契約。其立法意旨係慮及雇主於虧損\n    及業務緊縮時，有裁員之必要，以進行企業組織調整，謀求\n    企業之存續，俾免因持續虧損而倒閉，造成社會更大之不安\n    。此係考慮雇主為謀企業之存續，認可企業因業務緊縮而裁\n    員解僱之裁量權。而所謂業務緊縮，係指雇主在相當一段期\n    間營運不佳，生產量、銷售量明顯減少，或營業收入長期遞\n    減，其整體業務應予縮減而言。\n  2.本件中廣公司於93年12月間結算被上訴人（除劉聖怡、陳首\n    孝及蔡震一外）及張永萍之年資，給付優於勞基法之退休金\n    或退職金，嗣再回聘等情，乃被上訴人及張永萍所不爭，並\n    有中廣公司員工年資退職金核計通知書附卷可稽（見本院卷\n    第163-181 頁）。雖該次結算年資依中廣公司員工年資結\n    算辦法第1條略謂：為配合廣播電視法第5條及第5條之1於92\n    年12月24日通過之規定，因應本公司股權移轉及勞資合議…\n    作為辦理員工年資結算依據。惟依本院向NCC 調閱之中廣公\n    司財務報表及中廣公司所提會計師查核報告所示，中廣公司\n    於89至93年度之營業收入分別為11億991萬6千元、9億5,307\n    萬4千元、9億2,141萬5千元、8億9,023萬8千元、8億6,264\n    萬1千元（見原審卷第216-218頁），顯見該期間中廣公司\n    之營業收入逐年減少，又中廣公司主張於93年遭收回11個調\n    幅頻率及 3個調頻頻率、停辦生活月刊、中廣卡拉OK及兒童\n    廣播夏令營、冬季營，為被上訴人所不爭，參以中廣公司於\n    93年12月7日以台廣平管(93)字第12694號函勞工保險局稱：\n    「說明：一本公司因應九十三年底業務緊縮及股權移轉準備\n    ，全體員工於93年12月31日辦理年資結算。」（見本院卷\n    第265 頁），中廣公司與被上訴人（除劉聖怡、陳首孝及蔡\n    震一外）及張永萍再行簽訂勞動契約，且彼等同意調整職務\n    與降薪，有同意書、職務及薪資變動表可稽（見本院卷第\n    263、265頁），中廣公司復於93年12月31日以台廣平管(93)\n    字第12725 號函勞工保險局，表示：「說明：一因應九十三\n    年底本公司頻道縮減致業務緊縮以及配合政府政策辦理股權\n    移轉準備，全體員工於93年12月31日辦理全員解僱。二本公\n    司復依公司調整後之業務功能性及延續性回聘部分員工，薪\n    資重後核算，致使原投保薪資有所變動。」（見本院卷第\n    285 頁），可見中廣公司於93年12月結算員工年資時，除為\n    配合廣播電視法第5條及第5條之1 之規定及股權移轉外，客\n    觀上已有營運不佳、營業收入遞減，整體業務應予縮減之業\n    務緊縮之情事存在。\n  3.而中廣公司於93年結算年資後，94至96年度營業收入分別為\n    7億4,725萬 9千元、7億3,538萬9千元、6億8,299萬4千元，\n    亦有前開財務報表資料可憑，足見其營業收入仍持續減少中\n    ，且95年度較93年度減少1億2,725萬 2千元。再中廣公司抗\n    辯，伊自89年開始試播數位廣播DAB ，期間並無任何商業收\n    入，95年取得數位廣播DAB 執照後，當時新聞局核發與原試\n    播頻率不同之頻道予伊(原中廣試播實驗頻道為11C，但正式\n    核發之頻道為10D ）。交通部並於94年10月18日來函要求伊\n    立即停止試播頻道（11C），伊乃於95年5月16日繳回試播執\n    照，並辦理發射機封存手續，但基於之前已耗費相當財力之\n    考量，仍爭取原試播頻率，做最後努力，分別函請交通部及\n    NCC，要求得繼續使用原試播11C頻率，但主管機關未予同意\n    ，故在95年初即停止數位廣播之業務，並於96年 1月23日發\n    函予中華電信國際電信分公司（以下稱中華電信公司）請求\n    減少衛星轉頻器使用之頻寬由原來的6MHz降至3MHz，所減少\n    的3MHz即為DAB 數位廣播使用。此部分費用亦由每月60萬降\n    低至30萬元，至此DAB 專案宣告停止等情，業據其提出交通\n    部函、中廣公司函、NCC 函、中華電信公司（見本院卷第\n    45-53頁、原審卷第228-229頁）為證，觀之中廣公司於前\n    揭發予中華電信公司函即謂：「…因業務需求減少，擬縮減\n    租用頻寬為…」等語（見原審卷第228 頁），堪認中廣公\n    司雖迄97年9月18日始遭NCC註銷數位廣播架設許可證（見被\n    上證13），然於96年1月間已有縮減DAB數位廣播業務之情事\n    。又中廣公司辯稱，伊松江大樓除1至3樓原即出租外，各部\n    室分散於4樓至12樓，96年進行組織及人事調整縮減，8月以\n    後將部室集中於9樓半側、10樓全部及12樓全部，由原先2,0\n    80坪，縮減為948.74坪，其餘樓層均進行騰空出租，亦有租\n    賃合約可稽（見本院卷第156-283頁）。再中廣公司自96\n    年 2月份起陸續採購夜間自動化播出所需之相關設備，並實\n    施廣播夜間自動化播出，有軟硬體採購租賃合約等可憑（10\n    2-123 頁），另96年撤除廣播博物館為被上訴人所不爭，中\n    廣公司辯稱96年停辦中廣兒童合唱團，被上訴人則主張94年\n    即已停辦，其後為提供協助，惟仍不影響中廣公司停止提供\n    協助業務之事實。再中廣公司辯稱，其法定代理人上下班自\n    行駕駛汽車，亦為被上訴人所不爭，是無聘僱司機之需要。\n    而綜觀前述中廣公司於93年12月辦理結算員工年資，予以優\n    於勞基法之退職金，客觀上已有業務緊縮之情事，其後雖回\n    聘被上訴人、張永萍及另聘被上訴人除劉聖怡、陳首孝及蔡\n    震一等，惟94及95年度營業收入仍繼續大幅下滑，並有前揭\n    停辦或減辦各項業務、減縮辦公面積，實施夜間自動化播音\n    等情，足認中廣公司營運情況長期不佳，營業收入逐年遞減\n    ，整體業務已有所縮減，自有因業務緊縮，裁減過剩之人力\n    ，俾能繼續經營之必要，難認有何權利濫用之情事，是中廣\n    公司主張，依勞基法第11條第2款規定，於96年1月31日、2\n    月10日終止與被上訴人王光會等7人、孫理國等6人之勞動契\n    約，尚屬有據。\n  4.被上訴人雖抗辯，中廣公司本業即廣播及租賃營業收入部分\n    ，僅92、93年度產生營業淨損，其餘94至96年度均呈現營業\n    淨利，至於93年度產生營業淨損原因係因營業成本及費用增\n    加，而營業成本及費用增加之原因係因中廣公司於93年底辦\n    理員工年資結算而給付年資結算金所產生，另94年、95年中\n    廣公司處分投資與資產而雖造成總資產減少之損失，惟此乃\n    中廣公司營業外投資所致，而非本業即廣播業經營所產生損\n    失云云。惟查，業務緊縮與虧損皆為獨立之解雇事由，因此\n    原則上不得以未虧損作為否定業務緊縮之事實，被上訴人此\n    項抗辯並不可採。\n  5.被上訴人復稱，中廣公司未與勞工協商或考量安排其他工作\n    ，即行解雇云云。然如前所述，勞基法第11條第 2款之立法\n    意旨係慮及雇主於虧損及業務緊縮時，有裁員之必要，以進\n    行企業組織調整，謀求企業之存續，俾免因持續虧損而倒閉\n    ，造成社會更大之不安，為保障雇主營業權，於雇主有虧損\n    或業務緊縮，即得預告勞工終止勞動契約，並無資遣勞工之\n    前，尚須徵詢其調整職務之意願，始得資遣之規定，被上訴\n    人主張，中廣公司未盡安置義務云云，即不可採。\n  6.被上訴人又稱，中廣公司於96年1月31日資遣王光會等7人，\n    翌日隨即聘僱蔡文正等 6名新員工，中廣公司無業務緊縮云\n    云。然企業於整體業務緊縮解雇勞工後，為企業經營之需，\n    非不得針對部分業務，聘任新員工以提高經營管理績效，不\n    得因此認影響資遣之合法性。中廣公司辯稱，陳文正、陳春\n    如及陳育欣等3人之廣告業務能力強，其中1人96年度之業績\n    超過被上訴人官聖怡等6 名業務行銷人員95年業績總和，而\n    單聖蘭、李筱萍及劉京隴等 3人原為中廣公司獨家承包商之\n    廣告業務行銷人員，其任何一人之96年年業績皆在千萬元以\n    上，業據其提出95至97年廣播電台前20大客戶排名及負責業\n    務人員、業績一覽表為證（見原審卷第267-280 頁），是\n    以中廣公司長期營業收入不佳之情況，本於營業上考量而聘\n    雇蔡文正等人，為其改善業務所必要，自難以此即指中廣公\n    司無業務緊縮之情事。\n  7.據上，中廣公司以業務緊縮為由，依勞基法第11條第 2款規\n    定，終止與王光會等7人、孫理國等6人間之勞動契約，應屬\n    有據。\n  (二)被上訴人范瑋琳等8人及張永萍部分：\n  1.按勞基法第20條所謂事業單位改組或轉讓，如事業單位為公\n    司組織者，係指事業單位依公司法之規定變更其組織或合併\n    或移轉其營業、財產而消滅其原有之法人人格，另創立新法\n    人人格而言。又行政院勞工委員會亦認勞基法第20條所稱之\n    「事業單位改組或轉讓」，係指事業單位依公司法之規定變\n    更組織型態，或其所有權（所有資產、設備）因移轉而消滅\n    其原有之法人人格，有該會台（77）勞資二字第12992 號函\n    、台（78）勞資二字第17974號函及台（80）勞資二字第304\n    91號等函可參。是雇主須依公司法之規定變更其組織或合併\n    或移轉其營業、財產而消滅其原有之法人人格，另立新法人\n    人格，始得依勞基法第11條第 1款轉讓規定，終止與勞工間\n    之勞動契約。中廣公司抗辯，其原股東華夏公司將所持有之\n    96.95%股份於95年間分別轉讓予好聽等4家公司，並經NCC於\n    96年 6月26日核准在案，其有公司股權及經營權轉讓之事實\n    云云。查中廣公司股東華夏公司將所持有之股份轉讓，僅係\n    公司股東間股份之轉讓，中廣公司法人人格依然存在並未消\n    滅，揆諸前揭說明，難謂中廣公司有轉讓之情事。至中廣公\n    司抗辯「寶島網」及「音樂網」頻道將被收回而有轉讓之事\n    實云云，姑不論該公司「寶島網」及「音樂網」頻道迄今仍\n    未被收回，乃兩造所不爭，況此亦屬經營頻道之轉讓，非公\n    司轉讓，自非勞基法第11條第1款所規定之轉讓。\n  2.再按併購後存續公司、新設公司或受讓公司應於併購基準日\n    30日前，以書面載明勞動條件通知新舊雇主商定留用之勞工\n    。該受通知之勞工，應於受通知日起10日內，以書面通知新\n    雇主是否同意留用，屆期未為通知者，視為同意留用，企業\n    併購法第16條第 1項定有明文。而該條項之立法目的係「為\n    儘速確定公司進行併購時勞動契約之移轉及勞工是否留用」\n    ，則公司進行併購時，倘僅發生股權結構之改變，而不涉及\n    法人格變動時，因勞工之雇主均為同一，即無勞動契約移轉\n    及變動之問題，此觀該條項僅明文規定「併購後存續公司」\n    、「新設公司」或「受讓公司」為適用之主體即明。查中廣\n    公司原股東華夏公司所持有之股份雖經好聽等 4家公司收購\n    ，然中廣公司之法人格並未變更，參諸前揭說明，於中廣公\n    司法人格未變動，且兩造間之勞動契約並未移轉之情形下，\n    即無適用企業併購法第16條之餘地。又企業併購法第17條亦\n    應以企業併購後，受併購之公司法人人格發生變動、消滅而\n    致勞動契約僱主發生變動之情形，方有適用。中廣公司法人\n    格既未變動，兩造間之勞動契約亦未移轉，中廣公司亦無適\n    用企業併購法第17條之情形。另企業併購法第17條明文規定\n    ，公司進行併購，未留用或不同意留用之勞工，應由併購前\n    之雇主終止勞動契約，並依勞基法第16條規定期間預告終止\n    或支付預告期間工資，並依同法規定發給勞工退休金或資遣\n    費。查華夏公司係於95年間將所持股份轉讓予好聽等 4家公\n    司，並於96年 6月26日經國家通訊傳播委員會核准在案，有\n    卷附NCC96年 9月26日通傳營字第09605099690號函足稽（見\n    原審卷第204頁），是縱范瑋琳等8人及張永萍係公司進行\n    併購未留用之員工，惟依前揭規定，應由併購前之雇主終止\n    勞動契約，然中廣公司至96年7月6日始終止與彼等間之勞動\n    契約，即與上開規定不符，則中廣公司辯稱，本件有企業併\n    購法第16、17條規定適用，亦屬勞基法第11條第 1款規定之\n    轉讓，資遣范瑋琳等8人及張永萍，自無足取。\n  3.又勞基法第11、12條分別規定雇主之法定解僱事由，為使勞\n    工適當地知悉其所可能面臨之法律關係的變動，雇主基於誠\n    信原則應有告知勞工其被解僱事由之義務，基於保護勞工之\n    意旨，雇主不得隨意改列其解僱事由，同理，雇主亦不得於\n    原先列於解僱通知書上之事由，於訴訟上變更為以他項事由\n    解雇勞工。查中廣公司於終止與范瑋琳等 8人及張永萍間之\n    勞動契約之通知書記載：「中國廣播股份有限公司因轉讓事\n    由，爰依勞基法第11條第 1款終止與台端之勞動契約…」等\n    語（參見原審卷第130-149 頁），足見中廣公司係以轉讓\n    為由終止與范瑋琳等 8人及張永萍間之勞動契約，並未同時\n    以業務緊縮為其終止事由，則中廣公司嗣於訴訟中抗辯其於\n    前開解雇時並以業務緊縮為由終止范瑋琳等 8人及張永萍間\n    之勞動契約，尚無足取。\n  4.據上，中廣公司以轉讓為由，依勞基法第11條第 1款規定，\n    終止與范瑋琳等 8人及張永萍間之勞動契約，均不合法，不\n    生終止契約之效力。\n  5.中廣公司復稱，范瑋琳等 8人及張永萍均已簽署通知書且已\n    受領資遣費，足證彼等同意終止勞動契約，且其中多人已至\n    他處任職，亦見其並無不同意離職云云。惟范瑋琳等 8人及\n    張永萍係屬勞基法上之勞工，屬受薪階級，衡諸一般常情，\n    勞工家庭日常開銷泰半靠薪水支用，今遭中廣公司資遣，其\n    等若拒絕受領資遣費，將使家庭經濟頓失依靠，自不得解為\n    同意資遣而與中廣公司有合意終止勞動契約之意。而中廣公\n    司違法解雇被上訴人范瑋琳等 8人及張永萍，業如上述，其\n    等在中廣公司未給付薪資之情形下，已無薪資收入，有危及\n    生活之虞，是縱其等另謀他就，實屬事理之常，難認其有合\n    意終止與中廣公司間勞動契約之意。又彼等遭資遣後於96年\n    12月間即向臺北市政府勞工局申訴勞資爭議調解，於97年5\n    月16日提起本件訴訟，距中廣公司違法解雇尚未 1年，實難\n    謂其因相當期間內不行使權利，並因其行為足引起中廣公司\n    之正當信任，認為被上訴人范瑋琳等 8人及張永萍已不欲行\n    使其權利之情形，中廣公司辯稱，被上訴人等已權利失效云\n    云，亦不可採。\n  6.中廣公司另抗辯，張永萍於任職期間內違反有關禁止兼職之\n    承諾，而於原審審理中再依勞基法第12條第1項第4款規定終\n    止與張永萍間之勞動契約云云。惟查，張永萍於任職期間，\n    固分別於82年 5月11日及93年11月25日簽署志願書及同意書\n    ，其中同意書第 3條約定：「本人保證在職期間遵守公司一\n    切規章，非經報准，不得在外兼任何職務，如有違反，自願\n    接受中廣公司處理。」等語，然上開同意書內容所稱不得「\n    兼任」任何職務，應係指實際參與公司業務而言，以避免因\n    參與他公司業務而損及為中廣公司忠誠履行勞務。張永萍主\n    張，伊雖擔任堡成企業公司名義上負責人，惟堡成企業公司\n    業務為玻璃製造、加工業務，與中廣公司所經營廣播業務根\n    本毫無關係，且伊僅係名義上之負責人，亦無領取任何薪資\n    或實際從事堡成公司任何業務，並提出無薪資給職證明為證\n    。中廣公司自承張永萍於任職期間並無曠職紀錄，亦未舉證\n    證明張永萍確實於任職期間實際從事堡成公司之業務，自難\n    認張永萍有違反忠誠義務可言。況證人即中廣公司前副總經\n    理劉廣生於本院證述：「中廣公司在過去對於兼職的認定有\n    競業條款，跟大眾傳播相關的有禁止，其他的兼職，在過去\n    習慣，有很多同事可能下班開計程車，我們知道，不會進一\n    步過問。…（如果只是掛名董事，是否可以？）我不是管人\n    事業務的督導，我認知裡面，就是不要去相同的行業。」等\n    語（見本院卷第313頁背面、314頁），是依證人證言，中\n    廣公司雖有兼職禁止條款，但所禁止者為與中廣公司相同之\n    大眾傳播業務，惟堡成公司經營業務為玻璃製造、加工業務\n    ，與中廣公司所經營廣播業務間無競業關係，亦難謂張永萍\n    有違勞工之忠誠義務。再中廣公司並未舉證證明因張永萍擔\n    任堡成公司名義上負責人而受有何損害，是退萬步言，縱認\n    張永萍擔任堡成公司名義上負責人，仍有違反勞動契約之情\n    事，依其情節亦難謂重大，中廣公司依勞基法第12條第 1項\n    第4款規定終止與上訴人張永萍間勞動契約，仍屬無效。\n  (三)按僱用人受領勞務遲延者，受僱人無補服勞務之義務，仍得\n    請求報酬；債務人非依債務本旨實行提出給付者，不生提出\n    之效力。但債權人預示拒絕受領之意思或給付兼需債權人之\n    行為者，債務人得以準備給付之事情，通知債權人以代提出\n    ；債權人對於已提出之給付，拒絕受領或不能受領者，自提\n    出時起，負遲延責任，民法第487條、第235條及第234 條分\n    別定有明文。次按，債權人於受領遲延後，需再表示受領之\n    意，或為受領給付作必要之協力，催告債務人給付時，其受\n    領遲延之狀態始得認為終了。在此之前，債務人無須補服勞\n    務之義務，仍得請求報酬。中廣公司於96年7月6日終止與范\n    瑋琳等 8人及張永萍間之勞動契約，係屬不法，已如前述，\n    其雖不生終止契約之效力，但足認中廣公司為預示拒絕受領\n    勞工勞務之表示。勞工在違法解雇前，主觀上並無任意去職\n    之意，客觀上亦繼續提供勞務，故范瑋琳等 8人及張永萍已\n    將準備給付之事情通知中廣公司，但為中廣公司所拒絕，則\n    中廣公司拒絕受領後，即應負受領遲延之責，范瑋琳等 8人\n    及張永萍無須催告中廣公司受領勞務，而中廣公司於受領遲\n    延後，並未再對勞工表示受領勞務之意或為受領給付為必要\n    之協力，依民法第234條及第235條規定，應認中廣公司已經\n    受領勞務遲延，中廣公司依民法第487 條規定，應給付薪資\n    予范瑋琳等 8人及張永萍。至中廣公司抗辯其於本件訴訟後\n    ，為拓展業務而有業務行銷專員職務之需求，乃發函予范瑋\n    琳等 8人及張永萍，希望彼等能回來擔任上述行銷專員工作\n    ，然彼等迄今均未同意回任工作，顯見無回任意願云云。惟\n    按雇主終止勞動關係後，如非以履行原勞動契約之意思而受\n    領被解僱勞工之勞務給付，即仍陷於受領遲延，故雇主若提\n    出新勞動契約或繼續原勞動契約而帶有附解除條件之要約，\n    勞工縱使同意，此時雇主之受領勞工之勞務，亦係基於新之\n    法律關係而受領，與原勞動契約所生之受領遲延無關。查中\n    廣公司於本件起訴後，分別於97年 8月、11月發函通知前揭\n    勞工謂：「本公司因拓展業務之需求，誠徵業務行銷專員數\n    名，負責廣告業務行銷，台端曾任本公司業務部行銷專員，\n    如有意者…」（見原審卷第69-78 頁）、「本公司誠徵業\n    務行銷專員數名，負責廣告業務行銷，台端如有意任職者…\n    」（見原審卷卷第79-100頁），足見中廣公司係提出新勞\n    動關係之要約，而非復職通知，是前揭勞工未同意接受中廣\n    公司所提出之新勞動契約之要約，難認是無回任原工作之意\n    願，亦難認中廣公司於原勞動契約受領遲延後，所為給付勞\n    務之催告，中廣受領勞務遲延之狀態仍繼續存在未終了。\n  (四)又按，僱用人受領勞務遲延者，受僱人無補服勞務之義務，\n    仍得請求報酬。但受僱人因不服勞務所減省之費用，或轉向\n    他處服勞務所取得，或故意怠於取得之利益，僱用人得由報\n    酬額內扣除之，民法第487條定有明文。查：\n  1.李沛耕於96年 8月13日至97年12月10日至澎湖廣播事業股份\n    有限公司任職，期間領得薪資共為43萬8,852 元，有勞保資\n    料、存摺及員工資遣證明書可參（見原審卷第139 頁、卷\n    第156-160 頁）。依前開規定，此等取得之報酬，應予扣\n    除。\n  2.陳首孝分別於96年10月23日至97年 1月31日至家城公寓大廈\n    管理維護有限公司任職，97年 3月26日起至運豐國際多媒體\n    股份有限公司任職，期間領得薪資共29萬9,661 元，有勞保\n    資料、財政部臺北市國稅局96年度綜合所得稅各類所得資料\n    清單及存摺可憑（見原審卷第141頁、卷第161-163頁）\n    。依前開規定，此等取得之報酬，應予扣除。\n  3.王崇珍於97年10月至12月至宜記國際股份有限公司任職，期\n    間領得薪資共13萬1,700 元，有勞保資料及各類所得扣繳暨\n    扣繳憑單足佐（見原審卷第133頁、卷第154頁）。依前\n    開規定，此等取得之報酬，應予扣除。又王崇珍於中廣公司\n    處任職時，每月薪資3萬8,000元，其於97年10月至12月原可\n    自中廣公司處領得薪資共11萬4,000 元。王崇珍於他處服務\n    所獲取之報酬雖有超出，亦不得與非受取期間可請求之報酬\n    相扣抵。\n  4.劉聖怡固曾於財團法人台視公司陳香梅文化藝術基金會投保\n    勞工保險，期間為97年5月6日至97年 7月11日，惟此乃劉聖\n    怡參加職訓局職業訓練，有勞工保險局核定通知書足稽（見\n    卷第150-151頁）。是其所領取之職業訓練生活津貼共3萬\n    6,360元，並非於他處服勞務所獲得之報酬，不符民法第487\n    條但書扣除規定，自不須予以扣除。\n  (五)按給付有確定期限者，債務人自期限屆滿時起，負遲延責任\n    ；遲延之債務，以支付金錢為標的者，債權人得請求依法定\n    利率計算之遲延利息；應付利息之債務，其利率未經約定，\n    亦無法律可據者，週年利率為5%，民法第229條第1項、第23\n    3 條第1項前段、第203條分別定有明文。查中廣公司係在每\n    月最末一日發放薪資，有薪資表附卷足按。又被上訴人范瑋\n    琳等8人及張永萍主張以資遣前6個月薪資作為平均工資計算\n    其每月薪資，為中廣公司所不爭，則其主張，中廣公司按月\n    於每月最末一日給付薪資，及自應給付日之次日起至清償日\n    止，按年息5%計算之利息，應屬可採。再李沛耕、陳首孝於\n    他處服勞務所獲取之薪資，經扣除後，中廣公司應給付范瑋\n    琳等 8人及張永萍如原判決附表1、2所示之工資及利息。另\n    應自98年 3月27日起至張永萍復職之日止，按月於每月最末\n    一日給付張永萍 4萬元及自各期應給付日之次日起至清償日\n    止，按年利率5%計算之利息。\n五、綜上所述，中廣公司以業務緊縮為由，依勞基法第11條第2\n    款規定，終止與王光會等7人、孫理國等6人間之勞動契約，\n    應屬有據。而其以轉讓為由，依同條第 1款規定，終止與范\n    瑋琳等8人及張永萍間之勞動契約，及以同法第12條第1項第\n    4 款規定終止與張永萍間勞動契約，均不合法，不生終止契\n    約之效力。從而，王光會等7人、孫理國等6人請求確認兩造\n    間之僱傭關係存在，及請求中廣公司給付如原判決附表一、\n    二所示金額及利息，洵屬無據，不應准許。另范瑋琳等 8人\n    及張永萍訴請確認與中廣公司間之僱傭關係存在，及請求中\n    廣公司給付如原判決附表一、二所示金額及利息，暨自98年\n    3 月27日起至張永萍復職之日止，按月於每月最末一日給付\n    張永萍 4萬元及自各期應給付日之次日起至清償日止，按年\n    息5%計算之利息，則屬有據，應予准許。原審就王光會等7\n    人、孫理國等 6人前開請求不應准許部分，及張永萍請求確\n    認與中廣公司間之僱傭關係存在，及自98年 3月27日起至復\n    職之日止之薪資及利息部分，分別判准王光會等 7人、孫理\n    國等 6人之請求並為假執行之宣告，及駁回張永萍之訴及假\n    執行之聲請，均有未合。中廣公司及張永萍上訴論旨，指摘\n    原判決不當，求予廢棄，為有理由，爰由本院予以廢棄改判\n    如主文第2、3、4項所示。至於范瑋琳等8人之請求及張永萍\n    請求自96年8月31日至98年3月26日止之薪資及利息，應予准\n    許部分，原審為中廣公司敗訴判決，並無不合，中廣公司上\n    訴意旨聲明廢棄，為無理由，應予駁回。又張永萍及中廣公\n    司均陳明願供擔保宣告准免假執行，就改判命中廣公司給付\n    部分，經核均無不合，爰分別酌定相當擔保金額准許之。\n六、兩造其餘攻擊防禦方法及未經援用之證據，經本院審酌後，\n    認與本判決之論斷不生影響，爰不一一論駁，附此敘明。\n七、據上論結，本件中廣公司之上訴為一部有理由，一部無理由\n    ；張永萍之上訴為有理由。依民事訴訟法第450條、第449條\n    第1項、第79條、第85條第1項但書、第463條、第390條第2\n    項、第392條第2項，判決如主文。",
    "reason": "一、上訴人張永萍及被上訴人主張：伊等均任職於對造上訴人中\n    國廣播股份有限公司（以下稱中廣公司），中廣公司依法為\n    適用勞動基準法（以下稱勞基法）之行業，詎其以公司業務\n    緊縮為由，先於民國96年 1月31日資遣被上訴人王光會、陳\n    功祥、葛大衛、蔡震一、胡貽圓、蘇文彥及史建平（以下合\n    稱王光會等7人），又於同年2月10日資遣被上訴人孫理國、\n    蕭文合、許宏基、李英立、陳照均及滕慧芝（以下合稱孫理\n    國等 6人），復於同年7月6日以其轉讓為由，資遣被上訴人\n    范瑋琳、劉聖怡、王崇珍、李劍虹、李沛耕、陳首孝、孫積\n    祥及吳貞慧（以下合稱范瑋琳等 8人）及張永萍，然中廣公\n    司陸續預告終止兩造間勞動契約後，其廣播頻道數量、播出\n    時段及公司整體僱用勞工之規模均無減少，節目一如往常，\n    即無前揭勞基法第11條第1款及第2款規定之業務緊縮或轉讓\n    等情事，中廣公司所為預告終止勞動契約之行為，顯不合法\n    。而中廣公司另於原審審理程序中以張永萍自86年12月 9日\n    起擔任訴外人堡成企業有限公司（以下稱堡成公司）之負責\n    人，違反雙方競業禁止約定為由，依勞基法第12條第1項第4\n    款之規定，以其98年 3月23日民事爭點整理狀繕本送達為終\n    止中廣公司與張永萍間勞動契約之意思表示，已逾勞基法第\n    12條第 2項規定30日除斥期間，其終止亦不合法，從而伊等\n    有提起確認兩造間僱傭關係存在之必要，又中廣公司拒絕伊\n    等提供勞務，為受領遲延，伊等無補服勞務之義務，仍得請\n    求中廣公司給付工資等情。爰依兩造間勞動契約之法律關係\n    ，求為確認兩造間僱傭關係存在，並命中廣公司給付自96年\n    2月28日、96年3月31日、96年8月1日起至准許伊等復職之日\n    止，按月於每月最末一日給付如原判決附件所示按月應給付\n    之工資金額，及自各期應給付之次日起至清償日止之法定遲\n    延利息之判決。原審為確認被上訴人與中廣公司間之僱傭關\n    係存在，並命中廣公司給付如原判決附表一、二所示工資及\n    利息之判決，另駁回張永萍其餘之訴。中廣公司及張永萍不\n    服，各自提起上訴。張永萍上訴聲明：(一)原判決關於駁回張\n    永萍部分後開第2、3項之訴部分廢棄。(二)確認中廣公司與張\n    永萍間之僱傭關係存在。(三)中廣公司應自98年 3月27日起（\n    原審已判准98年 3月26日之薪資請求，張永萍上訴聲明自98\n    年 3月26日起，應屬誤繕）至准予張永萍復職之日止，按月\n    於每月最末一日給付張永萍新臺幣（下同） 4萬元及自各期\n    應給付日之次日起至清償日止，按年利率5%計算之利息。(四)\n    願供現金為擔保，請准宣告假執行。另被上訴人對於中廣公\n    司之上訴，答辯聲明：上訴駁回（原審駁回被上訴人逾原判\n    決附表一、二所示金額及利息部分之請求，未據彼等聲明不\n    服，已告確定）。\n二、中廣公司則以：(一)伊係以廣告業務為主要收入來源，近年來\n    因全球景氣嚴重衰退，物價高漲，加以全球化與區域化之影\n    響，國內各大媒體事業廣告量均逐年大幅下降，伊亦受上述\n    客觀因素之影響，長期以來營業收入、資產及業務量均有減\n    少，且須配合政府落實媒體反壟斷政策及廣播電台開放，伊\n    原有之頻道經國家通訊傳播委員會（以下稱 NCC）指定分配\n    予他人時，須無條件繳回，如此勢將造成伊營運上之重大衝\n    擊，而在採取第一次裁員及減薪後，仍無法合理經營，為謀\n    企業之生存，不得不緊縮業務，裁併相關部門人員、減少辦\n    公室空間並出租，另移交裁撤相關團體及單位，以降低營運\n    成本，提高營運效率，伊遂於93年12月間結算被上訴人及張\n    永萍之年資，給予優於勞基法標準之退休金或退職金，再於\n    94年 1月間以降薪之方式回聘或更換工作內容，均係為調整\n    伊公司營業所進行之業務減縮，從而縱伊另行添購必要設備\n    或增加較有效率之新員工，均係為持續經營之必要手段，並\n    未構成權利濫用，伊依勞基法第11條第 2款之規定，分別於\n    96年1月31日及2月10日，以業務緊縮為由預告終止伊與王光\n    會等7人，及孫理國等6人及張永萍之勞動契約，自屬合法。\n    (二)另伊既須配合政府落實媒體反壟斷政策及廣播電台開放，\n    經NCC 指定分配伊原有頻道予他人時，須無條件繳回，伊經\n    營之頻道已有轉讓，再訴外人即伊公司原股東華夏投資股份\n    有限公司（以下稱華夏投資公司）前將所持有伊公司96.95%\n    之股份，於95年間分別轉讓予訴外人好聽股份有限公司、悅\n    悅股份有限公司、播音員股份有限公司及廣播人股份有限公\n    司，並經NCC於96年6月26日核准在案，伊自有公司股權及經\n    營權轉讓之事實，亦符合企業併購法第4條第4款所規定之收\n    購行為，應屬公司股權及營業之轉讓情形，從而伊依勞基法\n    第11條第1款、第2款之規定，以業務緊縮與轉讓為由，終止\n    與范瑋琳等 8人及張永萍間之勞動契約，亦於法有據。(三)如\n    認伊於96年 7月間終止與張永萍間之勞動契約為不合法，然\n    張永萍於任職期間，分別於82年 5月11日及93年11月25日簽\n    具志願書及同意書，同意其不在外兼任任何職務。嗣伊於98\n    年 3月20日原審訴訟程序中始知悉張永萍未向伊公司報准，\n    即自86年12月 9日起同時擔任堡成公司負責人達10餘年之久\n    ，雖張永萍於任職期間並無曠職紀錄，而堡成公司所營業務\n    與伊公司不同，其上開惡意欺瞞之行為顯已違反勞動契約，\n    且情節重大，伊自得再依勞基法第12條第1項第4款之規定及\n    張永萍前所簽立志願書及同意書之約定，以伊98年 3月23日\n    民事爭點整理狀繕本之送達作為終止兩造間勞動契約之意思\n    表示，未逾該條第 2項規定之30日除斥期間。(四)縱認伊前依\n    勞動基準法第11條第1款、第2款之規定預告終止兩造勞動契\n    約為不合法，張永萍及被上訴人分別於96年 1月、2月及7月\n    間簽署資遣通知書，並領取預告工資及資遣費，甚且已另謀\n    新職，足認兩造間合意終止勞動契約，依權利失效原則，張\n    永萍及被上訴人嗣於 1年後提起本件訴訟，為無理由等語，\n    資為抗辯。並上訴聲明：(一)原判決關於確認被上訴人與中廣\n    公司間僱傭關係存在及命中廣公司給付部分廢棄。(二)上開廢\n    棄部分，張永萍及被上訴人在第一審之訴及其假執行之聲請\n    均駁回。(三)如受不利之判決時，願供擔保免為假執行。另對\n    於張永萍之上訴，答辯聲明：上訴駁回。\n三、查被上訴人及張永萍原均任職中廣公司，該公司為勞基法適\n    用之行業，中廣公司分別於96年1月31日、2月10日以業務緊\n    縮為由，終止與王光會等7人、孫理國等6人間之勞動契約，\n    繼於96同年7月6日以轉讓為由，依勞基法第11條第 1款規定\n    ，終止與范瑋琳等 8人及張永萍間之勞動契約，嗣兩造於97\n    年5月2日於臺北市政府勞工局為勞資爭議調解會，惟調解不\n    成立等事實，為兩造所不爭，復有96年1月5日、1月11日及7\n    月 6日解僱通知、臺北市政府勞資爭議調解會紀錄等件為證\n    ，堪信為真實。\n四、被上訴人及張永萍主張中廣公司於96年1月31日、2月10日及\n    7月6日以業務緊縮、轉讓為由，終止兩造間之勞動契約為不\n    合法，兩造間之僱傭關係仍然存在，中廣公司應給付薪資等\n    情，為中廣公司所否認，並以前揭情詞置辯。經查：\n  (一)被上訴人王光會等7人、孫理國等6人部分：\n  1.按勞基法第11條第 2款規定，雇主有虧損或業務緊縮之情形\n    時，得經預告終止勞動契約。其立法意旨係慮及雇主於虧損\n    及業務緊縮時，有裁員之必要，以進行企業組織調整，謀求\n    企業之存續，俾免因持續虧損而倒閉，造成社會更大之不安\n    。此係考慮雇主為謀企業之存續，認可企業因業務緊縮而裁\n    員解僱之裁量權。而所謂業務緊縮，係指雇主在相當一段期\n    間營運不佳，生產量、銷售量明顯減少，或營業收入長期遞\n    減，其整體業務應予縮減而言。\n  2.本件中廣公司於93年12月間結算被上訴人（除劉聖怡、陳首\n    孝及蔡震一外）及張永萍之年資，給付優於勞基法之退休金\n    或退職金，嗣再回聘等情，乃被上訴人及張永萍所不爭，並\n    有中廣公司員工年資退職金核計通知書附卷可稽（見本院卷\n    第163-181 頁）。雖該次結算年資依中廣公司員工年資結\n    算辦法第1條略謂：為配合廣播電視法第5條及第5條之1於92\n    年12月24日通過之規定，因應本公司股權移轉及勞資合議…\n    作為辦理員工年資結算依據。惟依本院向NCC 調閱之中廣公\n    司財務報表及中廣公司所提會計師查核報告所示，中廣公司\n    於89至93年度之營業收入分別為11億991萬6千元、9億5,307\n    萬4千元、9億2,141萬5千元、8億9,023萬8千元、8億6,264\n    萬1千元（見原審卷第216-218頁），顯見該期間中廣公司\n    之營業收入逐年減少，又中廣公司主張於93年遭收回11個調\n    幅頻率及 3個調頻頻率、停辦生活月刊、中廣卡拉OK及兒童\n    廣播夏令營、冬季營，為被上訴人所不爭，參以中廣公司於\n    93年12月7日以台廣平管(93)字第12694號函勞工保險局稱：\n    「說明：一本公司因應九十三年底業務緊縮及股權移轉準備\n    ，全體員工於93年12月31日辦理年資結算。」（見本院卷\n    第265 頁），中廣公司與被上訴人（除劉聖怡、陳首孝及蔡\n    震一外）及張永萍再行簽訂勞動契約，且彼等同意調整職務\n    與降薪，有同意書、職務及薪資變動表可稽（見本院卷第\n    263、265頁），中廣公司復於93年12月31日以台廣平管(93)\n    字第12725 號函勞工保險局，表示：「說明：一因應九十三\n    年底本公司頻道縮減致業務緊縮以及配合政府政策辦理股權\n    移轉準備，全體員工於93年12月31日辦理全員解僱。二本公\n    司復依公司調整後之業務功能性及延續性回聘部分員工，薪\n    資重後核算，致使原投保薪資有所變動。」（見本院卷第\n    285 頁），可見中廣公司於93年12月結算員工年資時，除為\n    配合廣播電視法第5條及第5條之1 之規定及股權移轉外，客\n    觀上已有營運不佳、營業收入遞減，整體業務應予縮減之業\n    務緊縮之情事存在。\n  3.而中廣公司於93年結算年資後，94至96年度營業收入分別為\n    7億4,725萬 9千元、7億3,538萬9千元、6億8,299萬4千元，\n    亦有前開財務報表資料可憑，足見其營業收入仍持續減少中\n    ，且95年度較93年度減少1億2,725萬 2千元。再中廣公司抗\n    辯，伊自89年開始試播數位廣播DAB ，期間並無任何商業收\n    入，95年取得數位廣播DAB 執照後，當時新聞局核發與原試\n    播頻率不同之頻道予伊(原中廣試播實驗頻道為11C，但正式\n    核發之頻道為10D ）。交通部並於94年10月18日來函要求伊\n    立即停止試播頻道（11C），伊乃於95年5月16日繳回試播執\n    照，並辦理發射機封存手續，但基於之前已耗費相當財力之\n    考量，仍爭取原試播頻率，做最後努力，分別函請交通部及\n    NCC，要求得繼續使用原試播11C頻率，但主管機關未予同意\n    ，故在95年初即停止數位廣播之業務，並於96年 1月23日發\n    函予中華電信國際電信分公司（以下稱中華電信公司）請求\n    減少衛星轉頻器使用之頻寬由原來的6MHz降至3MHz，所減少\n    的3MHz即為DAB 數位廣播使用。此部分費用亦由每月60萬降\n    低至30萬元，至此DAB 專案宣告停止等情，業據其提出交通\n    部函、中廣公司函、NCC 函、中華電信公司（見本院卷第\n    45-53頁、原審卷第228-229頁）為證，觀之中廣公司於前\n    揭發予中華電信公司函即謂：「…因業務需求減少，擬縮減\n    租用頻寬為…」等語（見原審卷第228 頁），堪認中廣公\n    司雖迄97年9月18日始遭NCC註銷數位廣播架設許可證（見被\n    上證13），然於96年1月間已有縮減DAB數位廣播業務之情事\n    。又中廣公司辯稱，伊松江大樓除1至3樓原即出租外，各部\n    室分散於4樓至12樓，96年進行組織及人事調整縮減，8月以\n    後將部室集中於9樓半側、10樓全部及12樓全部，由原先2,0\n    80坪，縮減為948.74坪，其餘樓層均進行騰空出租，亦有租\n    賃合約可稽（見本院卷第156-283頁）。再中廣公司自96\n    年 2月份起陸續採購夜間自動化播出所需之相關設備，並實\n    施廣播夜間自動化播出，有軟硬體採購租賃合約等可憑（10\n    2-123 頁），另96年撤除廣播博物館為被上訴人所不爭，中\n    廣公司辯稱96年停辦中廣兒童合唱團，被上訴人則主張94年\n    即已停辦，其後為提供協助，惟仍不影響中廣公司停止提供\n    協助業務之事實。再中廣公司辯稱，其法定代理人上下班自\n    行駕駛汽車，亦為被上訴人所不爭，是無聘僱司機之需要。\n    而綜觀前述中廣公司於93年12月辦理結算員工年資，予以優\n    於勞基法之退職金，客觀上已有業務緊縮之情事，其後雖回\n    聘被上訴人、張永萍及另聘被上訴人除劉聖怡、陳首孝及蔡\n    震一等，惟94及95年度營業收入仍繼續大幅下滑，並有前揭\n    停辦或減辦各項業務、減縮辦公面積，實施夜間自動化播音\n    等情，足認中廣公司營運情況長期不佳，營業收入逐年遞減\n    ，整體業務已有所縮減，自有因業務緊縮，裁減過剩之人力\n    ，俾能繼續經營之必要，難認有何權利濫用之情事，是中廣\n    公司主張，依勞基法第11條第2款規定，於96年1月31日、2\n    月10日終止與被上訴人王光會等7人、孫理國等6人之勞動契\n    約，尚屬有據。\n  4.被上訴人雖抗辯，中廣公司本業即廣播及租賃營業收入部分\n    ，僅92、93年度產生營業淨損，其餘94至96年度均呈現營業\n    淨利，至於93年度產生營業淨損原因係因營業成本及費用增\n    加，而營業成本及費用增加之原因係因中廣公司於93年底辦\n    理員工年資結算而給付年資結算金所產生，另94年、95年中\n    廣公司處分投資與資產而雖造成總資產減少之損失，惟此乃\n    中廣公司營業外投資所致，而非本業即廣播業經營所產生損\n    失云云。惟查，業務緊縮與虧損皆為獨立之解雇事由，因此\n    原則上不得以未虧損作為否定業務緊縮之事實，被上訴人此\n    項抗辯並不可採。\n  5.被上訴人復稱，中廣公司未與勞工協商或考量安排其他工作\n    ，即行解雇云云。然如前所述，勞基法第11條第 2款之立法\n    意旨係慮及雇主於虧損及業務緊縮時，有裁員之必要，以進\n    行企業組織調整，謀求企業之存續，俾免因持續虧損而倒閉\n    ，造成社會更大之不安，為保障雇主營業權，於雇主有虧損\n    或業務緊縮，即得預告勞工終止勞動契約，並無資遣勞工之\n    前，尚須徵詢其調整職務之意願，始得資遣之規定，被上訴\n    人主張，中廣公司未盡安置義務云云，即不可採。\n  6.被上訴人又稱，中廣公司於96年1月31日資遣王光會等7人，\n    翌日隨即聘僱蔡文正等 6名新員工，中廣公司無業務緊縮云\n    云。然企業於整體業務緊縮解雇勞工後，為企業經營之需，\n    非不得針對部分業務，聘任新員工以提高經營管理績效，不\n    得因此認影響資遣之合法性。中廣公司辯稱，陳文正、陳春\n    如及陳育欣等3人之廣告業務能力強，其中1人96年度之業績\n    超過被上訴人官聖怡等6 名業務行銷人員95年業績總和，而\n    單聖蘭、李筱萍及劉京隴等 3人原為中廣公司獨家承包商之\n    廣告業務行銷人員，其任何一人之96年年業績皆在千萬元以\n    上，業據其提出95至97年廣播電台前20大客戶排名及負責業\n    務人員、業績一覽表為證（見原審卷第267-280 頁），是\n    以中廣公司長期營業收入不佳之情況，本於營業上考量而聘\n    雇蔡文正等人，為其改善業務所必要，自難以此即指中廣公\n    司無業務緊縮之情事。\n  7.據上，中廣公司以業務緊縮為由，依勞基法第11條第 2款規\n    定，終止與王光會等7人、孫理國等6人間之勞動契約，應屬\n    有據。\n  (二)被上訴人范瑋琳等8人及張永萍部分：\n  1.按勞基法第20條所謂事業單位改組或轉讓，如事業單位為公\n    司組織者，係指事業單位依公司法之規定變更其組織或合併\n    或移轉其營業、財產而消滅其原有之法人人格，另創立新法\n    人人格而言。又行政院勞工委員會亦認勞基法第20條所稱之\n    「事業單位改組或轉讓」，係指事業單位依公司法之規定變\n    更組織型態，或其所有權（所有資產、設備）因移轉而消滅\n    其原有之法人人格，有該會台（77）勞資二字第12992 號函\n    、台（78）勞資二字第17974號函及台（80）勞資二字第304\n    91號等函可參。是雇主須依公司法之規定變更其組織或合併\n    或移轉其營業、財產而消滅其原有之法人人格，另立新法人\n    人格，始得依勞基法第11條第 1款轉讓規定，終止與勞工間\n    之勞動契約。中廣公司抗辯，其原股東華夏公司將所持有之\n    96.95%股份於95年間分別轉讓予好聽等4家公司，並經NCC於\n    96年 6月26日核准在案，其有公司股權及經營權轉讓之事實\n    云云。查中廣公司股東華夏公司將所持有之股份轉讓，僅係\n    公司股東間股份之轉讓，中廣公司法人人格依然存在並未消\n    滅，揆諸前揭說明，難謂中廣公司有轉讓之情事。至中廣公\n    司抗辯「寶島網」及「音樂網」頻道將被收回而有轉讓之事\n    實云云，姑不論該公司「寶島網」及「音樂網」頻道迄今仍\n    未被收回，乃兩造所不爭，況此亦屬經營頻道之轉讓，非公\n    司轉讓，自非勞基法第11條第1款所規定之轉讓。\n  2.再按併購後存續公司、新設公司或受讓公司應於併購基準日\n    30日前，以書面載明勞動條件通知新舊雇主商定留用之勞工\n    。該受通知之勞工，應於受通知日起10日內，以書面通知新\n    雇主是否同意留用，屆期未為通知者，視為同意留用，企業\n    併購法第16條第 1項定有明文。而該條項之立法目的係「為\n    儘速確定公司進行併購時勞動契約之移轉及勞工是否留用」\n    ，則公司進行併購時，倘僅發生股權結構之改變，而不涉及\n    法人格變動時，因勞工之雇主均為同一，即無勞動契約移轉\n    及變動之問題，此觀該條項僅明文規定「併購後存續公司」\n    、「新設公司」或「受讓公司」為適用之主體即明。查中廣\n    公司原股東華夏公司所持有之股份雖經好聽等 4家公司收購\n    ，然中廣公司之法人格並未變更，參諸前揭說明，於中廣公\n    司法人格未變動，且兩造間之勞動契約並未移轉之情形下，\n    即無適用企業併購法第16條之餘地。又企業併購法第17條亦\n    應以企業併購後，受併購之公司法人人格發生變動、消滅而\n    致勞動契約僱主發生變動之情形，方有適用。中廣公司法人\n    格既未變動，兩造間之勞動契約亦未移轉，中廣公司亦無適\n    用企業併購法第17條之情形。另企業併購法第17條明文規定\n    ，公司進行併購，未留用或不同意留用之勞工，應由併購前\n    之雇主終止勞動契約，並依勞基法第16條規定期間預告終止\n    或支付預告期間工資，並依同法規定發給勞工退休金或資遣\n    費。查華夏公司係於95年間將所持股份轉讓予好聽等 4家公\n    司，並於96年 6月26日經國家通訊傳播委員會核准在案，有\n    卷附NCC96年 9月26日通傳營字第09605099690號函足稽（見\n    原審卷第204頁），是縱范瑋琳等8人及張永萍係公司進行\n    併購未留用之員工，惟依前揭規定，應由併購前之雇主終止\n    勞動契約，然中廣公司至96年7月6日始終止與彼等間之勞動\n    契約，即與上開規定不符，則中廣公司辯稱，本件有企業併\n    購法第16、17條規定適用，亦屬勞基法第11條第 1款規定之\n    轉讓，資遣范瑋琳等8人及張永萍，自無足取。\n  3.又勞基法第11、12條分別規定雇主之法定解僱事由，為使勞\n    工適當地知悉其所可能面臨之法律關係的變動，雇主基於誠\n    信原則應有告知勞工其被解僱事由之義務，基於保護勞工之\n    意旨，雇主不得隨意改列其解僱事由，同理，雇主亦不得於\n    原先列於解僱通知書上之事由，於訴訟上變更為以他項事由\n    解雇勞工。查中廣公司於終止與范瑋琳等 8人及張永萍間之\n    勞動契約之通知書記載：「中國廣播股份有限公司因轉讓事\n    由，爰依勞基法第11條第 1款終止與台端之勞動契約…」等\n    語（參見原審卷第130-149 頁），足見中廣公司係以轉讓\n    為由終止與范瑋琳等 8人及張永萍間之勞動契約，並未同時\n    以業務緊縮為其終止事由，則中廣公司嗣於訴訟中抗辯其於\n    前開解雇時並以業務緊縮為由終止范瑋琳等 8人及張永萍間\n    之勞動契約，尚無足取。\n  4.據上，中廣公司以轉讓為由，依勞基法第11條第 1款規定，\n    終止與范瑋琳等 8人及張永萍間之勞動契約，均不合法，不\n    生終止契約之效力。\n  5.中廣公司復稱，范瑋琳等 8人及張永萍均已簽署通知書且已\n    受領資遣費，足證彼等同意終止勞動契約，且其中多人已至\n    他處任職，亦見其並無不同意離職云云。惟范瑋琳等 8人及\n    張永萍係屬勞基法上之勞工，屬受薪階級，衡諸一般常情，\n    勞工家庭日常開銷泰半靠薪水支用，今遭中廣公司資遣，其\n    等若拒絕受領資遣費，將使家庭經濟頓失依靠，自不得解為\n    同意資遣而與中廣公司有合意終止勞動契約之意。而中廣公\n    司違法解雇被上訴人范瑋琳等 8人及張永萍，業如上述，其\n    等在中廣公司未給付薪資之情形下，已無薪資收入，有危及\n    生活之虞，是縱其等另謀他就，實屬事理之常，難認其有合\n    意終止與中廣公司間勞動契約之意。又彼等遭資遣後於96年\n    12月間即向臺北市政府勞工局申訴勞資爭議調解，於97年5\n    月16日提起本件訴訟，距中廣公司違法解雇尚未 1年，實難\n    謂其因相當期間內不行使權利，並因其行為足引起中廣公司\n    之正當信任，認為被上訴人范瑋琳等 8人及張永萍已不欲行\n    使其權利之情形，中廣公司辯稱，被上訴人等已權利失效云\n    云，亦不可採。\n  6.中廣公司另抗辯，張永萍於任職期間內違反有關禁止兼職之\n    承諾，而於原審審理中再依勞基法第12條第1項第4款規定終\n    止與張永萍間之勞動契約云云。惟查，張永萍於任職期間，\n    固分別於82年 5月11日及93年11月25日簽署志願書及同意書\n    ，其中同意書第 3條約定：「本人保證在職期間遵守公司一\n    切規章，非經報准，不得在外兼任何職務，如有違反，自願\n    接受中廣公司處理。」等語，然上開同意書內容所稱不得「\n    兼任」任何職務，應係指實際參與公司業務而言，以避免因\n    參與他公司業務而損及為中廣公司忠誠履行勞務。張永萍主\n    張，伊雖擔任堡成企業公司名義上負責人，惟堡成企業公司\n    業務為玻璃製造、加工業務，與中廣公司所經營廣播業務根\n    本毫無關係，且伊僅係名義上之負責人，亦無領取任何薪資\n    或實際從事堡成公司任何業務，並提出無薪資給職證明為證\n    。中廣公司自承張永萍於任職期間並無曠職紀錄，亦未舉證\n    證明張永萍確實於任職期間實際從事堡成公司之業務，自難\n    認張永萍有違反忠誠義務可言。況證人即中廣公司前副總經\n    理劉廣生於本院證述：「中廣公司在過去對於兼職的認定有\n    競業條款，跟大眾傳播相關的有禁止，其他的兼職，在過去\n    習慣，有很多同事可能下班開計程車，我們知道，不會進一\n    步過問。…（如果只是掛名董事，是否可以？）我不是管人\n    事業務的督導，我認知裡面，就是不要去相同的行業。」等\n    語（見本院卷第313頁背面、314頁），是依證人證言，中\n    廣公司雖有兼職禁止條款，但所禁止者為與中廣公司相同之\n    大眾傳播業務，惟堡成公司經營業務為玻璃製造、加工業務\n    ，與中廣公司所經營廣播業務間無競業關係，亦難謂張永萍\n    有違勞工之忠誠義務。再中廣公司並未舉證證明因張永萍擔\n    任堡成公司名義上負責人而受有何損害，是退萬步言，縱認\n    張永萍擔任堡成公司名義上負責人，仍有違反勞動契約之情\n    事，依其情節亦難謂重大，中廣公司依勞基法第12條第 1項\n    第4款規定終止與上訴人張永萍間勞動契約，仍屬無效。\n  (三)按僱用人受領勞務遲延者，受僱人無補服勞務之義務，仍得\n    請求報酬；債務人非依債務本旨實行提出給付者，不生提出\n    之效力。但債權人預示拒絕受領之意思或給付兼需債權人之\n    行為者，債務人得以準備給付之事情，通知債權人以代提出\n    ；債權人對於已提出之給付，拒絕受領或不能受領者，自提\n    出時起，負遲延責任，民法第487條、第235條及第234 條分\n    別定有明文。次按，債權人於受領遲延後，需再表示受領之\n    意，或為受領給付作必要之協力，催告債務人給付時，其受\n    領遲延之狀態始得認為終了。在此之前，債務人無須補服勞\n    務之義務，仍得請求報酬。中廣公司於96年7月6日終止與范\n    瑋琳等 8人及張永萍間之勞動契約，係屬不法，已如前述，\n    其雖不生終止契約之效力，但足認中廣公司為預示拒絕受領\n    勞工勞務之表示。勞工在違法解雇前，主觀上並無任意去職\n    之意，客觀上亦繼續提供勞務，故范瑋琳等 8人及張永萍已\n    將準備給付之事情通知中廣公司，但為中廣公司所拒絕，則\n    中廣公司拒絕受領後，即應負受領遲延之責，范瑋琳等 8人\n    及張永萍無須催告中廣公司受領勞務，而中廣公司於受領遲\n    延後，並未再對勞工表示受領勞務之意或為受領給付為必要\n    之協力，依民法第234條及第235條規定，應認中廣公司已經\n    受領勞務遲延，中廣公司依民法第487 條規定，應給付薪資\n    予范瑋琳等 8人及張永萍。至中廣公司抗辯其於本件訴訟後\n    ，為拓展業務而有業務行銷專員職務之需求，乃發函予范瑋\n    琳等 8人及張永萍，希望彼等能回來擔任上述行銷專員工作\n    ，然彼等迄今均未同意回任工作，顯見無回任意願云云。惟\n    按雇主終止勞動關係後，如非以履行原勞動契約之意思而受\n    領被解僱勞工之勞務給付，即仍陷於受領遲延，故雇主若提\n    出新勞動契約或繼續原勞動契約而帶有附解除條件之要約，\n    勞工縱使同意，此時雇主之受領勞工之勞務，亦係基於新之\n    法律關係而受領，與原勞動契約所生之受領遲延無關。查中\n    廣公司於本件起訴後，分別於97年 8月、11月發函通知前揭\n    勞工謂：「本公司因拓展業務之需求，誠徵業務行銷專員數\n    名，負責廣告業務行銷，台端曾任本公司業務部行銷專員，\n    如有意者…」（見原審卷第69-78 頁）、「本公司誠徵業\n    務行銷專員數名，負責廣告業務行銷，台端如有意任職者…\n    」（見原審卷卷第79-100頁），足見中廣公司係提出新勞\n    動關係之要約，而非復職通知，是前揭勞工未同意接受中廣\n    公司所提出之新勞動契約之要約，難認是無回任原工作之意\n    願，亦難認中廣公司於原勞動契約受領遲延後，所為給付勞\n    務之催告，中廣受領勞務遲延之狀態仍繼續存在未終了。\n  (四)又按，僱用人受領勞務遲延者，受僱人無補服勞務之義務，\n    仍得請求報酬。但受僱人因不服勞務所減省之費用，或轉向\n    他處服勞務所取得，或故意怠於取得之利益，僱用人得由報\n    酬額內扣除之，民法第487條定有明文。查：\n  1.李沛耕於96年 8月13日至97年12月10日至澎湖廣播事業股份\n    有限公司任職，期間領得薪資共為43萬8,852 元，有勞保資\n    料、存摺及員工資遣證明書可參（見原審卷第139 頁、卷\n    第156-160 頁）。依前開規定，此等取得之報酬，應予扣\n    除。\n  2.陳首孝分別於96年10月23日至97年 1月31日至家城公寓大廈\n    管理維護有限公司任職，97年 3月26日起至運豐國際多媒體\n    股份有限公司任職，期間領得薪資共29萬9,661 元，有勞保\n    資料、財政部臺北市國稅局96年度綜合所得稅各類所得資料\n    清單及存摺可憑（見原審卷第141頁、卷第161-163頁）\n    。依前開規定，此等取得之報酬，應予扣除。\n  3.王崇珍於97年10月至12月至宜記國際股份有限公司任職，期\n    間領得薪資共13萬1,700 元，有勞保資料及各類所得扣繳暨\n    扣繳憑單足佐（見原審卷第133頁、卷第154頁）。依前\n    開規定，此等取得之報酬，應予扣除。又王崇珍於中廣公司\n    處任職時，每月薪資3萬8,000元，其於97年10月至12月原可\n    自中廣公司處領得薪資共11萬4,000 元。王崇珍於他處服務\n    所獲取之報酬雖有超出，亦不得與非受取期間可請求之報酬\n    相扣抵。\n  4.劉聖怡固曾於財團法人台視公司陳香梅文化藝術基金會投保\n    勞工保險，期間為97年5月6日至97年 7月11日，惟此乃劉聖\n    怡參加職訓局職業訓練，有勞工保險局核定通知書足稽（見\n    卷第150-151頁）。是其所領取之職業訓練生活津貼共3萬\n    6,360元，並非於他處服勞務所獲得之報酬，不符民法第487\n    條但書扣除規定，自不須予以扣除。\n  (五)按給付有確定期限者，債務人自期限屆滿時起，負遲延責任\n    ；遲延之債務，以支付金錢為標的者，債權人得請求依法定\n    利率計算之遲延利息；應付利息之債務，其利率未經約定，\n    亦無法律可據者，週年利率為5%，民法第229條第1項、第23\n    3 條第1項前段、第203條分別定有明文。查中廣公司係在每\n    月最末一日發放薪資，有薪資表附卷足按。又被上訴人范瑋\n    琳等8人及張永萍主張以資遣前6個月薪資作為平均工資計算\n    其每月薪資，為中廣公司所不爭，則其主張，中廣公司按月\n    於每月最末一日給付薪資，及自應給付日之次日起至清償日\n    止，按年息5%計算之利息，應屬可採。再李沛耕、陳首孝於\n    他處服勞務所獲取之薪資，經扣除後，中廣公司應給付范瑋\n    琳等 8人及張永萍如原判決附表1、2所示之工資及利息。另\n    應自98年 3月27日起至張永萍復職之日止，按月於每月最末\n    一日給付張永萍 4萬元及自各期應給付日之次日起至清償日\n    止，按年利率5%計算之利息。\n五、綜上所述，中廣公司以業務緊縮為由，依勞基法第11條第2\n    款規定，終止與王光會等7人、孫理國等6人間之勞動契約，\n    應屬有據。而其以轉讓為由，依同條第 1款規定，終止與范\n    瑋琳等8人及張永萍間之勞動契約，及以同法第12條第1項第\n    4 款規定終止與張永萍間勞動契約，均不合法，不生終止契\n    約之效力。從而，王光會等7人、孫理國等6人請求確認兩造\n    間之僱傭關係存在，及請求中廣公司給付如原判決附表一、\n    二所示金額及利息，洵屬無據，不應准許。另范瑋琳等 8人\n    及張永萍訴請確認與中廣公司間之僱傭關係存在，及請求中\n    廣公司給付如原判決附表一、二所示金額及利息，暨自98年\n    3 月27日起至張永萍復職之日止，按月於每月最末一日給付\n    張永萍 4萬元及自各期應給付日之次日起至清償日止，按年\n    息5%計算之利息，則屬有據，應予准許。原審就王光會等7\n    人、孫理國等 6人前開請求不應准許部分，及張永萍請求確\n    認與中廣公司間之僱傭關係存在，及自98年 3月27日起至復\n    職之日止之薪資及利息部分，分別判准王光會等 7人、孫理\n    國等 6人之請求並為假執行之宣告，及駁回張永萍之訴及假\n    執行之聲請，均有未合。中廣公司及張永萍上訴論旨，指摘\n    原判決不當，求予廢棄，為有理由，爰由本院予以廢棄改判\n    如主文第2、3、4項所示。至於范瑋琳等8人之請求及張永萍\n    請求自96年8月31日至98年3月26日止之薪資及利息，應予准\n    許部分，原審為中廣公司敗訴判決，並無不合，中廣公司上\n    訴意旨聲明廢棄，為無理由，應予駁回。又張永萍及中廣公\n    司均陳明願供擔保宣告准免假執行，就改判命中廣公司給付\n    部分，經核均無不合，爰分別酌定相當擔保金額准許之。\n六、兩造其餘攻擊防禦方法及未經援用之證據，經本院審酌後，\n    認與本判決之論斷不生影響，爰不一一論駁，附此敘明。\n七、據上論結，本件中廣公司之上訴為一部有理由，一部無理由\n    ；張永萍之上訴為有理由。依民事訴訟法第450條、第449條\n    第1項、第79條、第85條第1項但書、第463條、第390條第2\n    項、第392條第2項，判決如主文。"
  },
  "search": "臺灣高等法院民事判決99年度重勞上字第3號上訴人中國廣播股份有限公司法定代理人趙少康訴訟代理人魏千律師林俊宏律師上訴人張永萍訴訟代理人陳金泉律師葛百鈴律師李瑞敏律師被上訴人王光會陳功祥葛大衛蔡震一胡貽圓蘇文彥史建平孫理國蕭文合許宏基李英立陳照均滕慧芝范瑋琳劉聖怡王崇珍李劍虹李沛耕陳首孝孫積祥吳貞慧共同訴訟代理人陳金泉律師葛百鈴律師李瑞敏律師上列當事人間確認僱傭關係存在等事件，上訴人中國廣播股份有限公司及張永萍對於中華民國98年10月23日臺灣臺北地方法院97年度重勞訴字第17號第一審判決各自提起上訴，本院於100年4月12日言詞辯論終結，茲判決如下：主文原判決關於(一)確認被上訴人王光會、陳功祥、葛大衛、蔡震一、胡貽圓、蘇文彥、史建平、孫理國、蕭文合、許宏基、李英立、陳照均、滕慧芝與中國廣播股份有限公司間之僱傭關係存在；(二)命中國廣播股份有限公司給付前開被上訴人薪資及利息，及該部分假執行之宣告；(三)駁回張永萍後開第三、四項之訴部分，及該部分假執行之聲請；並訴訟費用之裁判除確定部分外均廢棄。前開廢棄(一)、(二)部分，被上訴人王光會、陳功祥、葛大衛、蔡震一、胡貽圓、蘇文彥、史建平、孫理國、蕭文合、許宏基、李英立、陳照均、滕慧芝在第一審之訴及假執行之聲請均駁回。確認中國廣播股份有限公司與張永萍間之僱傭關係存在。中國廣播股份有限公司應自民國九十八年三月二十七日起至張永萍復職之日止，按月於每月最末一日給付張永萍新臺幣肆萬元及自各期應給付日之次日起至清償日止，按年息百分之五計算之利息。中國廣播股份有限公司其餘上訴駁回。第一審（除確定部分外）及第二審訴訟費用，由中國廣播股份有限公司負擔五分之二，餘由被上訴人王光會、陳功祥、葛大衛、蔡震一、胡貽圓、蘇文彥、史建平、孫理國、蕭文合、許宏基、李英立、陳照均、滕慧芝按如附表所示之比例負擔。本判決命中國廣播股份有限公司給付張永萍部分，於張永萍以新臺幣拾伍萬元供擔保後，得假執行。但中國廣播股份有限公司如以新臺幣壹佰零肆萬元為張永萍預供擔保，得免為假執行。事實及理由一、上訴人張永萍及被上訴人主張：伊等均任職於對造上訴人中國廣播股份有限公司（以下稱中廣公司），中廣公司依法為適用勞動基準法（以下稱勞基法）之行業，詎其以公司業務緊縮為由，先於民國96年1月31日資遣被上訴人王光會、陳功祥、葛大衛、蔡震一、胡貽圓、蘇文彥及史建平（以下合稱王光會等7人），又於同年2月10日資遣被上訴人孫理國、蕭文合、許宏基、李英立、陳照均及滕慧芝（以下合稱孫理國等6人），復於同年7月6日以其轉讓為由，資遣被上訴人范瑋琳、劉聖怡、王崇珍、李劍虹、李沛耕、陳首孝、孫積祥及吳貞慧（以下合稱范瑋琳等8人）及張永萍，然中廣公司陸續預告終止兩造間勞動契約後，其廣播頻道數量、播出時段及公司整體僱用勞工之規模均無減少，節目一如往常，即無前揭勞基法第11條第1款及第2款規定之業務緊縮或轉讓等情事，中廣公司所為預告終止勞動契約之行為，顯不合法。而中廣公司另於原審審理程序中以張永萍自86年12月9日起擔任訴外人堡成企業有限公司（以下稱堡成公司）之負責人，違反雙方競業禁止約定為由，依勞基法第12條第1項第4款之規定，以其98年3月23日民事爭點整理狀繕本送達為終止中廣公司與張永萍間勞動契約之意思表示，已逾勞基法第12條第2項規定30日除斥期間，其終止亦不合法，從而伊等有提起確認兩造間僱傭關係存在之必要，又中廣公司拒絕伊等提供勞務，為受領遲延，伊等無補服勞務之義務，仍得請求中廣公司給付工資等情。爰依兩造間勞動契約之法律關係，求為確認兩造間僱傭關係存在，並命中廣公司給付自96年2月28日、96年3月31日、96年8月1日起至准許伊等復職之日止，按月於每月最末一日給付如原判決附件所示按月應給付之工資金額，及自各期應給付之次日起至清償日止之法定遲延利息之判決。原審為確認被上訴人與中廣公司間之僱傭關係存在，並命中廣公司給付如原判決附表一、二所示工資及利息之判決，另駁回張永萍其餘之訴。中廣公司及張永萍不服，各自提起上訴。張永萍上訴聲明：(一)原判決關於駁回張永萍部分後開第2、3項之訴部分廢棄。(二)確認中廣公司與張永萍間之僱傭關係存在。(三)中廣公司應自98年3月27日起（原審已判准98年3月26日之薪資請求，張永萍上訴聲明自98年3月26日起，應屬誤繕）至准予張永萍復職之日止，按月於每月最末一日給付張永萍新臺幣（下同）4萬元及自各期應給付日之次日起至清償日止，按年利率5%計算之利息。(四)願供現金為擔保，請准宣告假執行。另被上訴人對於中廣公司之上訴，答辯聲明：上訴駁回（原審駁回被上訴人逾原判決附表一、二所示金額及利息部分之請求，未據彼等聲明不服，已告確定）。二、中廣公司則以：(一)伊係以廣告業務為主要收入來源，近年來因全球景氣嚴重衰退，物價高漲，加以全球化與區域化之影響，國內各大媒體事業廣告量均逐年大幅下降，伊亦受上述客觀因素之影響，長期以來營業收入、資產及業務量均有減少，且須配合政府落實媒體反壟斷政策及廣播電台開放，伊原有之頻道經國家通訊傳播委員會（以下稱NCC）指定分配予他人時，須無條件繳回，如此勢將造成伊營運上之重大衝擊，而在採取第一次裁員及減薪後，仍無法合理經營，為謀企業之生存，不得不緊縮業務，裁併相關部門人員、減少辦公室空間並出租，另移交裁撤相關團體及單位，以降低營運成本，提高營運效率，伊遂於93年12月間結算被上訴人及張永萍之年資，給予優於勞基法標準之退休金或退職金，再於94年1月間以降薪之方式回聘或更換工作內容，均係為調整伊公司營業所進行之業務減縮，從而縱伊另行添購必要設備或增加較有效率之新員工，均係為持續經營之必要手段，並未構成權利濫用，伊依勞基法第11條第2款之規定，分別於96年1月31日及2月10日，以業務緊縮為由預告終止伊與王光會等7人，及孫理國等6人及張永萍之勞動契約，自屬合法。(二)另伊既須配合政府落實媒體反壟斷政策及廣播電台開放，經NCC指定分配伊原有頻道予他人時，須無條件繳回，伊經營之頻道已有轉讓，再訴外人即伊公司原股東華夏投資股份有限公司（以下稱華夏投資公司）前將所持有伊公司96.95%之股份，於95年間分別轉讓予訴外人好聽股份有限公司、悅悅股份有限公司、播音員股份有限公司及廣播人股份有限公司，並經NCC於96年6月26日核准在案，伊自有公司股權及經營權轉讓之事實，亦符合企業併購法第4條第4款所規定之收購行為，應屬公司股權及營業之轉讓情形，從而伊依勞基法第11條第1款、第2款之規定，以業務緊縮與轉讓為由，終止與范瑋琳等8人及張永萍間之勞動契約，亦於法有據。(三)如認伊於96年7月間終止與張永萍間之勞動契約為不合法，然張永萍於任職期間，分別於82年5月11日及93年11月25日簽具志願書及同意書，同意其不在外兼任任何職務。嗣伊於98年3月20日原審訴訟程序中始知悉張永萍未向伊公司報准，即自86年12月9日起同時擔任堡成公司負責人達10餘年之久，雖張永萍於任職期間並無曠職紀錄，而堡成公司所營業務與伊公司不同，其上開惡意欺瞞之行為顯已違反勞動契約，且情節重大，伊自得再依勞基法第12條第1項第4款之規定及張永萍前所簽立志願書及同意書之約定，以伊98年3月23日民事爭點整理狀繕本之送達作為終止兩造間勞動契約之意思表示，未逾該條第2項規定之30日除斥期間。(四)縱認伊前依勞動基準法第11條第1款、第2款之規定預告終止兩造勞動契約為不合法，張永萍及被上訴人分別於96年1月、2月及7月間簽署資遣通知書，並領取預告工資及資遣費，甚且已另謀新職，足認兩造間合意終止勞動契約，依權利失效原則，張永萍及被上訴人嗣於1年後提起本件訴訟，為無理由等語，資為抗辯。並上訴聲明：(一)原判決關於確認被上訴人與中廣公司間僱傭關係存在及命中廣公司給付部分廢棄。(二)上開廢棄部分，張永萍及被上訴人在第一審之訴及其假執行之聲請均駁回。(三)如受不利之判決時，願供擔保免為假執行。另對於張永萍之上訴，答辯聲明：上訴駁回。三、查被上訴人及張永萍原均任職中廣公司，該公司為勞基法適用之行業，中廣公司分別於96年1月31日、2月10日以業務緊縮為由，終止與王光會等7人、孫理國等6人間之勞動契約，繼於96同年7月6日以轉讓為由，依勞基法第11條第1款規定，終止與范瑋琳等8人及張永萍間之勞動契約，嗣兩造於97年5月2日於臺北市政府勞工局為勞資爭議調解會，惟調解不成立等事實，為兩造所不爭，復有96年1月5日、1月11日及7月6日解僱通知、臺北市政府勞資爭議調解會紀錄等件為證，堪信為真實。四、被上訴人及張永萍主張中廣公司於96年1月31日、2月10日及7月6日以業務緊縮、轉讓為由，終止兩造間之勞動契約為不合法，兩造間之僱傭關係仍然存在，中廣公司應給付薪資等情，為中廣公司所否認，並以前揭情詞置辯。經查：(一)被上訴人王光會等7人、孫理國等6人部分：1.按勞基法第11條第2款規定，雇主有虧損或業務緊縮之情形時，得經預告終止勞動契約。其立法意旨係慮及雇主於虧損及業務緊縮時，有裁員之必要，以進行企業組織調整，謀求企業之存續，俾免因持續虧損而倒閉，造成社會更大之不安。此係考慮雇主為謀企業之存續，認可企業因業務緊縮而裁員解僱之裁量權。而所謂業務緊縮，係指雇主在相當一段期間營運不佳，生產量、銷售量明顯減少，或營業收入長期遞減，其整體業務應予縮減而言。2.本件中廣公司於93年12月間結算被上訴人（除劉聖怡、陳首孝及蔡震一外）及張永萍之年資，給付優於勞基法之退休金或退職金，嗣再回聘等情，乃被上訴人及張永萍所不爭，並有中廣公司員工年資退職金核計通知書附卷可稽（見本院卷第163-181頁）。雖該次結算年資依中廣公司員工年資結算辦法第1條略謂：為配合廣播電視法第5條及第5條之1於92年12月24日通過之規定，因應本公司股權移轉及勞資合議…作為辦理員工年資結算依據。惟依本院向NCC調閱之中廣公司財務報表及中廣公司所提會計師查核報告所示，中廣公司於89至93年度之營業收入分別為11億991萬6千元、9億5,307萬4千元、9億2,141萬5千元、8億9,023萬8千元、8億6,264萬1千元（見原審卷第216-218頁），顯見該期間中廣公司之營業收入逐年減少，又中廣公司主張於93年遭收回11個調幅頻率及3個調頻頻率、停辦生活月刊、中廣卡拉OK及兒童廣播夏令營、冬季營，為被上訴人所不爭，參以中廣公司於93年12月7日以台廣平管(93)字第12694號函勞工保險局稱：「說明：一本公司因應九十三年底業務緊縮及股權移轉準備，全體員工於93年12月31日辦理年資結算。」（見本院卷第265頁），中廣公司與被上訴人（除劉聖怡、陳首孝及蔡震一外）及張永萍再行簽訂勞動契約，且彼等同意調整職務與降薪，有同意書、職務及薪資變動表可稽（見本院卷第263、265頁），中廣公司復於93年12月31日以台廣平管(93)字第12725號函勞工保險局，表示：「說明：一因應九十三年底本公司頻道縮減致業務緊縮以及配合政府政策辦理股權移轉準備，全體員工於93年12月31日辦理全員解僱。二本公司復依公司調整後之業務功能性及延續性回聘部分員工，薪資重後核算，致使原投保薪資有所變動。」（見本院卷第285頁），可見中廣公司於93年12月結算員工年資時，除為配合廣播電視法第5條及第5條之1之規定及股權移轉外，客觀上已有營運不佳、營業收入遞減，整體業務應予縮減之業務緊縮之情事存在。3.而中廣公司於93年結算年資後，94至96年度營業收入分別為7億4,725萬9千元、7億3,538萬9千元、6億8,299萬4千元，亦有前開財務報表資料可憑，足見其營業收入仍持續減少中，且95年度較93年度減少1億2,725萬2千元。再中廣公司抗辯，伊自89年開始試播數位廣播DAB，期間並無任何商業收入，95年取得數位廣播DAB執照後，當時新聞局核發與原試播頻率不同之頻道予伊(原中廣試播實驗頻道為11C，但正式核發之頻道為10D）。交通部並於94年10月18日來函要求伊立即停止試播頻道（11C），伊乃於95年5月16日繳回試播執照，並辦理發射機封存手續，但基於之前已耗費相當財力之考量，仍爭取原試播頻率，做最後努力，分別函請交通部及NCC，要求得繼續使用原試播11C頻率，但主管機關未予同意，故在95年初即停止數位廣播之業務，並於96年1月23日發函予中華電信國際電信分公司（以下稱中華電信公司）請求減少衛星轉頻器使用之頻寬由原來的6MHz降至3MHz，所減少的3MHz即為DAB數位廣播使用。此部分費用亦由每月60萬降低至30萬元，至此DAB專案宣告停止等情，業據其提出交通部函、中廣公司函、NCC函、中華電信公司（見本院卷第45-53頁、原審卷第228-229頁）為證，觀之中廣公司於前揭發予中華電信公司函即謂：「…因業務需求減少，擬縮減租用頻寬為…」等語（見原審卷第228頁），堪認中廣公司雖迄97年9月18日始遭NCC註銷數位廣播架設許可證（見被上證13），然於96年1月間已有縮減DAB數位廣播業務之情事。又中廣公司辯稱，伊松江大樓除1至3樓原即出租外，各部室分散於4樓至12樓，96年進行組織及人事調整縮減，8月以後將部室集中於9樓半側、10樓全部及12樓全部，由原先2,080坪，縮減為948.74坪，其餘樓層均進行騰空出租，亦有租賃合約可稽（見本院卷第156-283頁）。再中廣公司自96年2月份起陸續採購夜間自動化播出所需之相關設備，並實施廣播夜間自動化播出，有軟硬體採購租賃合約等可憑（102-123頁），另96年撤除廣播博物館為被上訴人所不爭，中廣公司辯稱96年停辦中廣兒童合唱團，被上訴人則主張94年即已停辦，其後為提供協助，惟仍不影響中廣公司停止提供協助業務之事實。再中廣公司辯稱，其法定代理人上下班自行駕駛汽車，亦為被上訴人所不爭，是無聘僱司機之需要。而綜觀前述中廣公司於93年12月辦理結算員工年資，予以優於勞基法之退職金，客觀上已有業務緊縮之情事，其後雖回聘被上訴人、張永萍及另聘被上訴人除劉聖怡、陳首孝及蔡震一等，惟94及95年度營業收入仍繼續大幅下滑，並有前揭停辦或減辦各項業務、減縮辦公面積，實施夜間自動化播音等情，足認中廣公司營運情況長期不佳，營業收入逐年遞減，整體業務已有所縮減，自有因業務緊縮，裁減過剩之人力，俾能繼續經營之必要，難認有何權利濫用之情事，是中廣公司主張，依勞基法第11條第2款規定，於96年1月31日、2月10日終止與被上訴人王光會等7人、孫理國等6人之勞動契約，尚屬有據。4.被上訴人雖抗辯，中廣公司本業即廣播及租賃營業收入部分，僅92、93年度產生營業淨損，其餘94至96年度均呈現營業淨利，至於93年度產生營業淨損原因係因營業成本及費用增加，而營業成本及費用增加之原因係因中廣公司於93年底辦理員工年資結算而給付年資結算金所產生，另94年、95年中廣公司處分投資與資產而雖造成總資產減少之損失，惟此乃中廣公司營業外投資所致，而非本業即廣播業經營所產生損失云云。惟查，業務緊縮與虧損皆為獨立之解雇事由，因此原則上不得以未虧損作為否定業務緊縮之事實，被上訴人此項抗辯並不可採。5.被上訴人復稱，中廣公司未與勞工協商或考量安排其他工作，即行解雇云云。然如前所述，勞基法第11條第2款之立法意旨係慮及雇主於虧損及業務緊縮時，有裁員之必要，以進行企業組織調整，謀求企業之存續，俾免因持續虧損而倒閉，造成社會更大之不安，為保障雇主營業權，於雇主有虧損或業務緊縮，即得預告勞工終止勞動契約，並無資遣勞工之前，尚須徵詢其調整職務之意願，始得資遣之規定，被上訴人主張，中廣公司未盡安置義務云云，即不可採。6.被上訴人又稱，中廣公司於96年1月31日資遣王光會等7人，翌日隨即聘僱蔡文正等6名新員工，中廣公司無業務緊縮云云。然企業於整體業務緊縮解雇勞工後，為企業經營之需，非不得針對部分業務，聘任新員工以提高經營管理績效，不得因此認影響資遣之合法性。中廣公司辯稱，陳文正、陳春如及陳育欣等3人之廣告業務能力強，其中1人96年度之業績超過被上訴人官聖怡等6名業務行銷人員95年業績總和，而單聖蘭、李筱萍及劉京隴等3人原為中廣公司獨家承包商之廣告業務行銷人員，其任何一人之96年年業績皆在千萬元以上，業據其提出95至97年廣播電台前20大客戶排名及負責業務人員、業績一覽表為證（見原審卷第267-280頁），是以中廣公司長期營業收入不佳之情況，本於營業上考量而聘雇蔡文正等人，為其改善業務所必要，自難以此即指中廣公司無業務緊縮之情事。7.據上，中廣公司以業務緊縮為由，依勞基法第11條第2款規定，終止與王光會等7人、孫理國等6人間之勞動契約，應屬有據。(二)被上訴人范瑋琳等8人及張永萍部分：1.按勞基法第20條所謂事業單位改組或轉讓，如事業單位為公司組織者，係指事業單位依公司法之規定變更其組織或合併或移轉其營業、財產而消滅其原有之法人人格，另創立新法人人格而言。又行政院勞工委員會亦認勞基法第20條所稱之「事業單位改組或轉讓」，係指事業單位依公司法之規定變更組織型態，或其所有權（所有資產、設備）因移轉而消滅其原有之法人人格，有該會台（77）勞資二字第12992號函、台（78）勞資二字第17974號函及台（80）勞資二字第30491號等函可參。是雇主須依公司法之規定變更其組織或合併或移轉其營業、財產而消滅其原有之法人人格，另立新法人人格，始得依勞基法第11條第1款轉讓規定，終止與勞工間之勞動契約。中廣公司抗辯，其原股東華夏公司將所持有之96.95%股份於95年間分別轉讓予好聽等4家公司，並經NCC於96年6月26日核准在案，其有公司股權及經營權轉讓之事實云云。查中廣公司股東華夏公司將所持有之股份轉讓，僅係公司股東間股份之轉讓，中廣公司法人人格依然存在並未消滅，揆諸前揭說明，難謂中廣公司有轉讓之情事。至中廣公司抗辯「寶島網」及「音樂網」頻道將被收回而有轉讓之事實云云，姑不論該公司「寶島網」及「音樂網」頻道迄今仍未被收回，乃兩造所不爭，況此亦屬經營頻道之轉讓，非公司轉讓，自非勞基法第11條第1款所規定之轉讓。2.再按併購後存續公司、新設公司或受讓公司應於併購基準日30日前，以書面載明勞動條件通知新舊雇主商定留用之勞工。該受通知之勞工，應於受通知日起10日內，以書面通知新雇主是否同意留用，屆期未為通知者，視為同意留用，企業併購法第16條第1項定有明文。而該條項之立法目的係「為儘速確定公司進行併購時勞動契約之移轉及勞工是否留用」，則公司進行併購時，倘僅發生股權結構之改變，而不涉及法人格變動時，因勞工之雇主均為同一，即無勞動契約移轉及變動之問題，此觀該條項僅明文規定「併購後存續公司」、「新設公司」或「受讓公司」為適用之主體即明。查中廣公司原股東華夏公司所持有之股份雖經好聽等4家公司收購，然中廣公司之法人格並未變更，參諸前揭說明，於中廣公司法人格未變動，且兩造間之勞動契約並未移轉之情形下，即無適用企業併購法第16條之餘地。又企業併購法第17條亦應以企業併購後，受併購之公司法人人格發生變動、消滅而致勞動契約僱主發生變動之情形，方有適用。中廣公司法人格既未變動，兩造間之勞動契約亦未移轉，中廣公司亦無適用企業併購法第17條之情形。另企業併購法第17條明文規定，公司進行併購，未留用或不同意留用之勞工，應由併購前之雇主終止勞動契約，並依勞基法第16條規定期間預告終止或支付預告期間工資，並依同法規定發給勞工退休金或資遣費。查華夏公司係於95年間將所持股份轉讓予好聽等4家公司，並於96年6月26日經國家通訊傳播委員會核准在案，有卷附NCC96年9月26日通傳營字第09605099690號函足稽（見原審卷第204頁），是縱范瑋琳等8人及張永萍係公司進行併購未留用之員工，惟依前揭規定，應由併購前之雇主終止勞動契約，然中廣公司至96年7月6日始終止與彼等間之勞動契約，即與上開規定不符，則中廣公司辯稱，本件有企業併購法第16、17條規定適用，亦屬勞基法第11條第1款規定之轉讓，資遣范瑋琳等8人及張永萍，自無足取。3.又勞基法第11、12條分別規定雇主之法定解僱事由，為使勞工適當地知悉其所可能面臨之法律關係的變動，雇主基於誠信原則應有告知勞工其被解僱事由之義務，基於保護勞工之意旨，雇主不得隨意改列其解僱事由，同理，雇主亦不得於原先列於解僱通知書上之事由，於訴訟上變更為以他項事由解雇勞工。查中廣公司於終止與范瑋琳等8人及張永萍間之勞動契約之通知書記載：「中國廣播股份有限公司因轉讓事由，爰依勞基法第11條第1款終止與台端之勞動契約…」等語（參見原審卷第130-149頁），足見中廣公司係以轉讓為由終止與范瑋琳等8人及張永萍間之勞動契約，並未同時以業務緊縮為其終止事由，則中廣公司嗣於訴訟中抗辯其於前開解雇時並以業務緊縮為由終止范瑋琳等8人及張永萍間之勞動契約，尚無足取。4.據上，中廣公司以轉讓為由，依勞基法第11條第1款規定，終止與范瑋琳等8人及張永萍間之勞動契約，均不合法，不生終止契約之效力。5.中廣公司復稱，范瑋琳等8人及張永萍均已簽署通知書且已受領資遣費，足證彼等同意終止勞動契約，且其中多人已至他處任職，亦見其並無不同意離職云云。惟范瑋琳等8人及張永萍係屬勞基法上之勞工，屬受薪階級，衡諸一般常情，勞工家庭日常開銷泰半靠薪水支用，今遭中廣公司資遣，其等若拒絕受領資遣費，將使家庭經濟頓失依靠，自不得解為同意資遣而與中廣公司有合意終止勞動契約之意。而中廣公司違法解雇被上訴人范瑋琳等8人及張永萍，業如上述，其等在中廣公司未給付薪資之情形下，已無薪資收入，有危及生活之虞，是縱其等另謀他就，實屬事理之常，難認其有合意終止與中廣公司間勞動契約之意。又彼等遭資遣後於96年12月間即向臺北市政府勞工局申訴勞資爭議調解，於97年5月16日提起本件訴訟，距中廣公司違法解雇尚未1年，實難謂其因相當期間內不行使權利，並因其行為足引起中廣公司之正當信任，認為被上訴人范瑋琳等8人及張永萍已不欲行使其權利之情形，中廣公司辯稱，被上訴人等已權利失效云云，亦不可採。6.中廣公司另抗辯，張永萍於任職期間內違反有關禁止兼職之承諾，而於原審審理中再依勞基法第12條第1項第4款規定終止與張永萍間之勞動契約云云。惟查，張永萍於任職期間，固分別於82年5月11日及93年11月25日簽署志願書及同意書，其中同意書第3條約定：「本人保證在職期間遵守公司一切規章，非經報准，不得在外兼任何職務，如有違反，自願接受中廣公司處理。」等語，然上開同意書內容所稱不得「兼任」任何職務，應係指實際參與公司業務而言，以避免因參與他公司業務而損及為中廣公司忠誠履行勞務。張永萍主張，伊雖擔任堡成企業公司名義上負責人，惟堡成企業公司業務為玻璃製造、加工業務，與中廣公司所經營廣播業務根本毫無關係，且伊僅係名義上之負責人，亦無領取任何薪資或實際從事堡成公司任何業務，並提出無薪資給職證明為證。中廣公司自承張永萍於任職期間並無曠職紀錄，亦未舉證證明張永萍確實於任職期間實際從事堡成公司之業務，自難認張永萍有違反忠誠義務可言。況證人即中廣公司前副總經理劉廣生於本院證述：「中廣公司在過去對於兼職的認定有競業條款，跟大眾傳播相關的有禁止，其他的兼職，在過去習慣，有很多同事可能下班開計程車，我們知道，不會進一步過問。…（如果只是掛名董事，是否可以？）我不是管人事業務的督導，我認知裡面，就是不要去相同的行業。」等語（見本院卷第313頁背面、314頁），是依證人證言，中廣公司雖有兼職禁止條款，但所禁止者為與中廣公司相同之大眾傳播業務，惟堡成公司經營業務為玻璃製造、加工業務，與中廣公司所經營廣播業務間無競業關係，亦難謂張永萍有違勞工之忠誠義務。再中廣公司並未舉證證明因張永萍擔任堡成公司名義上負責人而受有何損害，是退萬步言，縱認張永萍擔任堡成公司名義上負責人，仍有違反勞動契約之情事，依其情節亦難謂重大，中廣公司依勞基法第12條第1項第4款規定終止與上訴人張永萍間勞動契約，仍屬無效。(三)按僱用人受領勞務遲延者，受僱人無補服勞務之義務，仍得請求報酬；債務人非依債務本旨實行提出給付者，不生提出之效力。但債權人預示拒絕受領之意思或給付兼需債權人之行為者，債務人得以準備給付之事情，通知債權人以代提出；債權人對於已提出之給付，拒絕受領或不能受領者，自提出時起，負遲延責任，民法第487條、第235條及第234條分別定有明文。次按，債權人於受領遲延後，需再表示受領之意，或為受領給付作必要之協力，催告債務人給付時，其受領遲延之狀態始得認為終了。在此之前，債務人無須補服勞務之義務，仍得請求報酬。中廣公司於96年7月6日終止與范瑋琳等8人及張永萍間之勞動契約，係屬不法，已如前述，其雖不生終止契約之效力，但足認中廣公司為預示拒絕受領勞工勞務之表示。勞工在違法解雇前，主觀上並無任意去職之意，客觀上亦繼續提供勞務，故范瑋琳等8人及張永萍已將準備給付之事情通知中廣公司，但為中廣公司所拒絕，則中廣公司拒絕受領後，即應負受領遲延之責，范瑋琳等8人及張永萍無須催告中廣公司受領勞務，而中廣公司於受領遲延後，並未再對勞工表示受領勞務之意或為受領給付為必要之協力，依民法第234條及第235條規定，應認中廣公司已經受領勞務遲延，中廣公司依民法第487條規定，應給付薪資予范瑋琳等8人及張永萍。至中廣公司抗辯其於本件訴訟後，為拓展業務而有業務行銷專員職務之需求，乃發函予范瑋琳等8人及張永萍，希望彼等能回來擔任上述行銷專員工作，然彼等迄今均未同意回任工作，顯見無回任意願云云。惟按雇主終止勞動關係後，如非以履行原勞動契約之意思而受領被解僱勞工之勞務給付，即仍陷於受領遲延，故雇主若提出新勞動契約或繼續原勞動契約而帶有附解除條件之要約，勞工縱使同意，此時雇主之受領勞工之勞務，亦係基於新之法律關係而受領，與原勞動契約所生之受領遲延無關。查中廣公司於本件起訴後，分別於97年8月、11月發函通知前揭勞工謂：「本公司因拓展業務之需求，誠徵業務行銷專員數名，負責廣告業務行銷，台端曾任本公司業務部行銷專員，如有意者…」（見原審卷第69-78頁）、「本公司誠徵業務行銷專員數名，負責廣告業務行銷，台端如有意任職者…」（見原審卷卷第79-100頁），足見中廣公司係提出新勞動關係之要約，而非復職通知，是前揭勞工未同意接受中廣公司所提出之新勞動契約之要約，難認是無回任原工作之意願，亦難認中廣公司於原勞動契約受領遲延後，所為給付勞務之催告，中廣受領勞務遲延之狀態仍繼續存在未終了。(四)又按，僱用人受領勞務遲延者，受僱人無補服勞務之義務，仍得請求報酬。但受僱人因不服勞務所減省之費用，或轉向他處服勞務所取得，或故意怠於取得之利益，僱用人得由報酬額內扣除之，民法第487條定有明文。查：1.李沛耕於96年8月13日至97年12月10日至澎湖廣播事業股份有限公司任職，期間領得薪資共為43萬8,852元，有勞保資料、存摺及員工資遣證明書可參（見原審卷第139頁、卷第156-160頁）。依前開規定，此等取得之報酬，應予扣除。2.陳首孝分別於96年10月23日至97年1月31日至家城公寓大廈管理維護有限公司任職，97年3月26日起至運豐國際多媒體股份有限公司任職，期間領得薪資共29萬9,661元，有勞保資料、財政部臺北市國稅局96年度綜合所得稅各類所得資料清單及存摺可憑（見原審卷第141頁、卷第161-163頁）。依前開規定，此等取得之報酬，應予扣除。3.王崇珍於97年10月至12月至宜記國際股份有限公司任職，期間領得薪資共13萬1,700元，有勞保資料及各類所得扣繳暨扣繳憑單足佐（見原審卷第133頁、卷第154頁）。依前開規定，此等取得之報酬，應予扣除。又王崇珍於中廣公司處任職時，每月薪資3萬8,000元，其於97年10月至12月原可自中廣公司處領得薪資共11萬4,000元。王崇珍於他處服務所獲取之報酬雖有超出，亦不得與非受取期間可請求之報酬相扣抵。4.劉聖怡固曾於財團法人台視公司陳香梅文化藝術基金會投保勞工保險，期間為97年5月6日至97年7月11日，惟此乃劉聖怡參加職訓局職業訓練，有勞工保險局核定通知書足稽（見卷第150-151頁）。是其所領取之職業訓練生活津貼共3萬6,360元，並非於他處服勞務所獲得之報酬，不符民法第487條但書扣除規定，自不須予以扣除。(五)按給付有確定期限者，債務人自期限屆滿時起，負遲延責任；遲延之債務，以支付金錢為標的者，債權人得請求依法定利率計算之遲延利息；應付利息之債務，其利率未經約定，亦無法律可據者，週年利率為5%，民法第229條第1項、第233條第1項前段、第203條分別定有明文。查中廣公司係在每月最末一日發放薪資，有薪資表附卷足按。又被上訴人范瑋琳等8人及張永萍主張以資遣前6個月薪資作為平均工資計算其每月薪資，為中廣公司所不爭，則其主張，中廣公司按月於每月最末一日給付薪資，及自應給付日之次日起至清償日止，按年息5%計算之利息，應屬可採。再李沛耕、陳首孝於他處服勞務所獲取之薪資，經扣除後，中廣公司應給付范瑋琳等8人及張永萍如原判決附表1、2所示之工資及利息。另應自98年3月27日起至張永萍復職之日止，按月於每月最末一日給付張永萍4萬元及自各期應給付日之次日起至清償日止，按年利率5%計算之利息。五、綜上所述，中廣公司以業務緊縮為由，依勞基法第11條第2款規定，終止與王光會等7人、孫理國等6人間之勞動契約，應屬有據。而其以轉讓為由，依同條第1款規定，終止與范瑋琳等8人及張永萍間之勞動契約，及以同法第12條第1項第4款規定終止與張永萍間勞動契約，均不合法，不生終止契約之效力。從而，王光會等7人、孫理國等6人請求確認兩造間之僱傭關係存在，及請求中廣公司給付如原判決附表一、二所示金額及利息，洵屬無據，不應准許。另范瑋琳等8人及張永萍訴請確認與中廣公司間之僱傭關係存在，及請求中廣公司給付如原判決附表一、二所示金額及利息，暨自98年3月27日起至張永萍復職之日止，按月於每月最末一日給付張永萍4萬元及自各期應給付日之次日起至清償日止，按年息5%計算之利息，則屬有據，應予准許。原審就王光會等7人、孫理國等6人前開請求不應准許部分，及張永萍請求確認與中廣公司間之僱傭關係存在，及自98年3月27日起至復職之日止之薪資及利息部分，分別判准王光會等7人、孫理國等6人之請求並為假執行之宣告，及駁回張永萍之訴及假執行之聲請，均有未合。中廣公司及張永萍上訴論旨，指摘原判決不當，求予廢棄，為有理由，爰由本院予以廢棄改判如主文第2、3、4項所示。至於范瑋琳等8人之請求及張永萍請求自96年8月31日至98年3月26日止之薪資及利息，應予准許部分，原審為中廣公司敗訴判決，並無不合，中廣公司上訴意旨聲明廢棄，為無理由，應予駁回。又張永萍及中廣公司均陳明願供擔保宣告准免假執行，就改判命中廣公司給付部分，經核均無不合，爰分別酌定相當擔保金額准許之。六、兩造其餘攻擊防禦方法及未經援用之證據，經本院審酌後，認與本判決之論斷不生影響，爰不一一論駁，附此敘明。七、據上論結，本件中廣公司之上訴為一部有理由，一部無理由；張永萍之上訴為有理由。依民事訴訟法第450條、第449條第1項、第79條、第85條第1項但書、第463條、第390條第2項、第392條第2項，判決如主文。中華民國100年5月3日勞工法庭審判長法官呂太郎法官徐福晉法官詹文馨正本係照原本作成。如不服本判決，應於收受送達後20日內向本院提出上訴書狀，其未表明上訴理由者，應於提出上訴後20日內向本院補提理由書狀（均須按他造當事人之人數附繕本）上訴時應提出委任律師或具有律師資格之人之委任狀；委任有律師資格者，另應附具律師資格證書及釋明委任人與受任人有民事訴訟法第466條之1第1項但書或第2項（詳附註）所定關係之釋明文書影本。如委任律師提起上訴者，應一併繳納上訴審裁判費。中華民國100年5月5日書記官洪秋帆附註：民事訴訟法第466條之1（第1項、第2項）：對於第二審判決上訴，上訴人應委任律師為訴訟代理人。但上訴人或其他法定代理人具有律師資格者，不在此限。上訴人之配偶、三親等內之血親、二親等內之姻親，或上訴人為法人、中央或地方機關時，其所屬專任人員具有律師資格並經法院認為適當者，亦得為第三審訴訟代理人。附表┌──┬────┬──────────────┐│編號│姓名│訴訟費用負擔比例│││││├──┼────┼──────────────┤│1│王光會│7%│├──┼────┼──────────────┤│2│陳功祥│6%│├──┼────┼──────────────┤│3│葛大衛│8%│├──┼────┼──────────────┤│4│蔡震一│9%│├──┼────┼──────────────┤│5│胡貽圓│8%│├──┼────┼──────────────┤│6│蘇文彥│9%│├──┼────┼──────────────┤│7│史建平│6%│├──┼────┼──────────────┤│8│孫理國│4%│├──┼────┼──────────────┤│9│蕭文合│12%│├──┼────┼──────────────┤│10│許宏碁│9%│├──┼────┼──────────────┤│11│李英立│10%│├──┼────┼──────────────┤│12│陳照均│6%│├──┼────┼──────────────┤│13│滕慧芝│6%│└──┴────┴──────────────┘",
  "characters": {
    "judges": [
      "呂太郎",
      "徐福晉",
      "詹文馨"
    ],
    "prosecutors": [

    ],
    "lawyers": [
      "林俊宏",
      "陳金泉",
      "葛百鈴",
      "李瑞敏",
      "陳金泉",
      "葛百鈴",
      "李瑞敏",
      "有",
      "人或其他法定代理人具有"
    ],
    "clerks": [
      "洪秋帆"
    ],
    "plaintiffs": [

    ],
    "defendants": [

    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2011-05-03",
  "created_at": "2016-02-12 02:29:59",
  "updated_at": "2016-02-12 02:29:59"
}