{
  "identify": "TPS-100-台上-2205-20110504",
  "court": {
    "name": "最高法院",
    "code": "TPS"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 100,
  "word": "台上",
  "number": "2205",
  "jcheck": "",
  "reason": "殺人未遂等罪",
  "content": "最高法院刑事判決            一○○年度台上字第二二○五號\n上  訴  人  許智威\n上列上訴人因殺人未遂等罪案件，不服台灣高等法院花蓮分院中\n華民國一○○年三月七日第二審判決（九十九年度上訴字第二○\n七號，起訴案號：台灣花蓮地方法院檢察署九十九年度偵字第八\n五七號），提起上訴，本院判決如下：\n    主  文\n上訴駁回。\n    理  由\n甲、殺人未遂部分：\n按刑事訴訟法第三百七十七條規定，上訴於第三審法院，非以判\n決違背法令為理由，不得為之。是提起第三審上訴，應以原判決\n違背法令為理由，係屬法定要件。如果上訴理由書狀並未依據卷\n內訴訟資料，具體指摘原判決不適用何種法則或如何適用不當，\n或所指摘原判決違法情事，顯與法律規定得為第三審上訴理由之\n違法情形，不相適合時，均應認其上訴為違背法律上之程式，予\n以駁回。本件原判決認上訴人許智威殺害沈全福未遂之犯行，事\n證明確，因而撤銷第一審此部分之科刑判決，改判論上訴人以殺\n人未遂罪，處有期徒刑七年六月。已詳敘調查、取捨證據之結果\n及憑以認定犯罪事實之心證理由，對於上訴人事後否認犯行之供\n詞及其所辯各節認非可採，亦詳加指駁。從形式上觀察，原判決\n並無足以影響判決結果之違法情形存在。上訴意旨略以：(一)、原\n判決於事實欄認定：上訴人基於侵入住宅之犯意，強行進入沈全\n福（以下或稱被害人）之住處，並基於殺人之犯意，以菜刀砍殺\n沈全福，則上訴人前往沈全福住處時，僅有與其理論之意圖，至\n進入其住處後，始生殺人之犯意，惟於理由則以：上訴人持菜刀\n前往沈全福家中，非僅欲與之理論而已，並趁沈全福開門時未及\n防備而予砍殺，認上訴人自始即具殺人之犯意等情，有事實與理\n由矛盾之違法。(二)、依國軍花蓮總醫院病情說明回覆單記載：如\n須沈姓少年（人別資料詳卷）出庭，宜考慮是否會造成恐慌發作\n或後續之壓力反應等情，然未明確肯認其不宜出庭作證，且沈姓\n少年於案發當時尚能製作警詢筆錄，何以經過一段時間反而不宜\n到庭作證？又其於警詢既證稱：上訴人與沈全福發生爭執等語，\n則爭吵之內容為何，是否為遷移冷氣而爭執，亦均足以證明上訴\n人主張：係一時失控傷及沈全福等情為可採，原審對於該有利於\n上訴人之證據未予調查，有應於審判期日調查之證據而未予調查\n之違法。(三)、沈姓少年於警詢證稱：伊當時聽到一個男人的聲音\n與沈全福爭吵等語，足見上訴人侵入沈全福住所時，曾與沈全福\n發生爭執，原判決對於前揭有利於上訴人之證據未予採信，復未\n說明不採之理由，且原判決以上訴人所稱：係起爭執後始失手傷\n害沈全福等語，與現場跡證不符云云，然未說明與何項跡證不符\n，有判決不備理由之違法。(四)、原判決援引沈全福於第一審證稱\n：伊一開門，上訴人就砍伊的眼睛、頭等部位等詞，進而認定上\n訴人趁沈全福未及防衛之際加以砍殺，然同時亦採信沈姓少年於\n警詢所證：伊當時聽見樓下有一個男人和沈全福爭吵，還聽見有\n東西撞擊的聲音後，就聽見沈全福的哀嚎聲等語，與上訴人主張\n：當時因為有爭執，加上酒後失控，而不慎傷及沈全福等語相符\n，且上訴人未有素行不良之前科，僅自上訴人之兄許智宏處，聽\n聞遭沈全福一家欺負之事，不可能即生殺人之犯意，原審採證前\n後矛盾，有判決理由矛盾之違法。(五)、原判決認定上訴人明知飲\n酒會造成辨識行為降低，於飲酒後又獨自飲用一瓶啤酒，應可預\n見將使自己陷於判斷力欠佳之狀態而為犯罪行為。然上訴人於案\n發前與朋友飲酒，乃屬正常之交際。證人徐志豪證稱：當天喝酒\n沒有談及不愉快之事，僅係單純聊天等語，足見上訴人並非故意\n使自己陷入精神障礙或心智缺陷，且無相關證據足資證明上訴人\n於飲酒之初即具殺人犯意，原審僅憑推測遽行論罪，採證違反證\n據法則。又原判決援引上訴人於警詢所為：係先故意飲酒後，仗\n其酒意，再持菜刀砍傷沈全福等陳述，資為不利上訴人之認定，\n惟遍查全卷，上訴人未為上揭陳述，原判決顯有認定事實不憑證\n據之違法。上訴人於行為時既已欠缺認知能力，對於犯罪之結果\n能否謂具確定故意，抑僅具不確定故意，原審未予說明，亦有判\n決不備理由之違法。(六)、原判決認定上訴人持菜刀朝沈全福之要\n害猛砍云云，然依慈濟醫院診斷證明書記載：枕部兩道傷口全長\n約十三公分、深度零點五至一公分等情，而其他傷害似均非菜刀\n所傷，應或為扭打時創傷或閃躲時撞擊家具所致；又上訴人如持\n菜刀針對要害猛砍，其傷必深達見骨，然沈全福並未受有此等程\n度之傷勢，足見上訴人主張係先有爭執，於扭打中誤傷沈全福等\n情應屬可信。再者，王水英（係沈全福之妻）證稱：伊要求上訴\n人出去，並搶下刀子、將上訴人推出去等語，上訴人於酒醉狀態\n下，並無殺人之犯意，否則何以僅憑王水英口頭勸告，隨即下樓\n而任憑王水英奪走手中之刀並遭推出門外，未持續砍殺沈全福或\n王水英，原審遽行論以殺人未遂罪刑，違背經驗法則及論理法則\n，有判決不適用法則之違法。惟按：(一)、本件原判決於事實欄內\n係認定：上訴人因沈全福家人要求許智宏搬遷冷氣，心生不滿，\n將情緒壓抑在心中，嗣於民國九十九年二月十四日晚間，在外與\n朋友共同飲酒，於翌日凌晨返回家中後，再獨自飲用啤酒，仗著\n酒意於當日凌晨二時許，持菜刀前往沈全福住處，欲行理論，以\n腳猛踹前開房屋大門白鐵欄杆，待沈全福開門查看時，強行侵入\n沈全福住所，並基於殺人之犯意，以自備之菜刀朝沈全福之臉、\n頭部等身體重要部分砍殺，使受如原判決事實欄所載之刀創，嗣\n經送醫急救，幸免罹難等情，核與判決理由內依上訴人於警詢自\n承：係為了房子的事情到被害人家中理論；及於第一審供稱：「\n之前許智宏跟我說有跟被害人有一些糾紛，就是蓋房子等糾紛，\n他說我們家分離式冷氣擋到他們家的大門口，叫我們把冷氣移走\n，我聽到這件事之後的感想是有點不愉快，就將這件事放在心上\n」等情，暨證人許智宏於第一審證稱：當時伊是用一點反感的語\n氣講的等語（見原判決第十一頁倒數第一列起），憑以認定上訴\n人係因聽聞其兄許智宏以負面之語氣，陳述沈全福要求其等搬遷\n冷氣機之事，認遭沈全福一家欺負，而心生不滿，案發當日始至\n沈全福家中理論等情。復以：上訴人係於案發當日凌晨二時許，\n在一般人皆睡覺休息之時間，持家中之菜刀前往沈全福家中，應\n非僅打算口頭理論，否則即不用持菜刀前往（見原判決第十三頁\n），憑以認定上訴人持菜刀前往沈全福家時本即有殺人之犯意，\n而非在爭執後始起意殺人，並無上訴意旨所指事實與理由矛盾之\n處，不容任指為違法。(二)、所謂依法應於審判期日調查之證據，\n係指與待證事實有重要關係，在客觀上顯有調查必要性之證據而\n言，故其範圍並非漫無限制，必其證據與判斷待證事實之有無，\n具有關連性，得據以推翻原判決所確認之事實，而為不同之認定\n，始足當之。若所證明之事項已臻明瞭，自欠缺其調查之必要性\n。又殺人罪之成立須以行為人有無殺意為斷。行為人於著手殺人\n之際，與被害人發生爭吵並非屬事理所無，不能因有所爭執，即\n概認無殺人之犯意。原審未再傳訊沈姓少男到庭調查上訴人與沈\n全福爭吵之內容，核與依法應於審判期日調查之證據而未予調查\n有間。又沈全福之女於警詢時證稱：聽到一個男人與其父爭吵等\n語，依上揭說明，亦不足為上訴人無殺人犯意之有利認定，原判\n決未予說明，亦非理由不備，執以指摘，並非第三審上訴之合法\n理由。(三)、原判決以上訴人對沈全福心生不滿於先，案發當日凌\n晨在外飲酒返家後，明知飲酒後，會因酒醉造成精神障礙，致其\n辨識行為違法或依其辨識而行為之能力降低，乃再度在自己之住\n處飲酒，因受酒精影響，判斷力及衝動控制不良下，仗著酒意，\n拿取家中菜刀前往沈全福住處殺害沈全福，因認上訴人所為殺人\n未遂犯行係其自己所故意招致，應與在精神、心智正常狀態下之\n犯罪行為同其處罰，不得依刑法第十九條第二項規定邀減刑之寬\n典，而非認定上訴人在外與友人徐志豪飲酒時即起殺害沈全福之\n犯意，核與徐志豪所證當天喝酒沒有談及不愉快之事無關。其所\n為說明與論斷，於法並無不合，採證亦無違背證據法則，又原判\n決並未認定上訴人於警詢時曾供承：先故意飲酒後，仗其酒意等\n語，此部分係未依卷內證據資料執以指摘。(四)採證認事、取捨證\n據，乃事實審法院之職權，苟其採證認事之論斷無違證據法則，\n即不容任指為違法。原判決已說明：殺人與傷害之區別，應以有\n無殺意為斷，亦即以行為人下手時有無取被害人生命為準。行為\n人主觀上是否有殺人之故意，除應斟酌其使用之兇器種類、攻擊\n之部位、行為時之態度，尚應深入觀察行為人與被害人之關係、\n衝突之起因、行為當時所受之剌激、下手力量之輕重，被害人受\n傷之情形，事後之態度等各項因素綜合考量。原判決以上訴人係\n於案發當日凌晨二時許，在一般人皆睡覺休息之時間，持家中之\n菜刀前往沈全福家中，當非僅打算口頭理論，否則無須持菜刀前\n往已年近八十五歲之沈全福家中（家中成員僅只有沈姓少年及王\n水英二人），扣案菜刀係屬金屬材質，單面開鋒，含刀柄全長二\n十九公分，刀刃部分長十九公分，有原審勘驗筆錄在卷可憑（見\n原審卷第一一○頁反面），質地堅硬鋒利，而沈全福所受傷勢集\n中在頭部、臉部，造成頭部外傷併右側前額葉蜘蛛膜下出血、小\n腦天幕硬腦膜下出血、腦挫傷，頭部裂傷、枕部兩道傷口，足徵\n上訴人係針對人體重要且脆弱之要害猛砍，且下手甚重，沈全福\n左手三、四指受有撕裂傷，亦足以佐證在沈全福以左手阻擋時，\n仍遭上訴人以菜刀揮砍，而沈全福背部受有表淺撕裂傷二道共約\n二十公分，沈全福於第一審證稱：其有躲入客廳等情，顯見當沈\n全福轉身往客廳深處閃躲時，上訴人猶持刀往其背部砍殺，足證\n上訴人殺意甚堅，參以王水英於警詢中證稱：上訴人下樓見沈全\n福倒臥血泊中，猶稱「他（我丈夫）怎麼還不死」等語；於第一\n審更證稱：伊看到沈全福，就喊「救命，你為什麼要殺他？」上\n訴人對沈全福說「你怎麼還沒死？」等語（見第一審卷第二三一\n、二三四、二三五頁），益徵上訴人有置沈全福於死之意。俱憑\n卷存證據資料逐一說明審認，所為說明與論斷並無違背經驗及論\n理等證據法則，不容指為違法。經核上訴意旨係置原判決所為明\n白論斷於不顧，仍持已為原判決指駁之陳詞，再為事實上之爭辯\n，或任意指摘原判決違法，難認已符合首揭法定之第三審上訴要\n件，其上訴違背法律上之程式，應予駁回。\n乙、傷害、恐嚇危害安全、對少年恐嚇危害安全、無故侵入住宅\n罪、毀損罪部分：\n按最重本刑三年以下有期徒刑之罪之案件，經第二審判決者，不\n得上訴於第三審法院，刑事訴訟法第三百七十六條第一款定有明\n文。本件關於傷害、恐嚇危害安全、對少年恐嚇危害安全、無故\n侵入住宅、毀損等罪部分，原審係依刑法第二百七十七條第一項\n、第三百零五條、第三百零五條暨兒童及少年福利法第七十條第\n一項、第三百零六條、第三百五十四條之規定，論上訴人以傷害\n，處有期徒刑四月；又犯恐嚇危害安全罪，處有期徒刑八月；又\n成年人故意對少年犯恐嚇危害安全罪，處有期徒刑一年二月；又\n犯侵入住宅罪，處有期徒刑二月；又犯致令他人物品不堪用罪，\n處有期徒刑二月。經核上開各罪核屬刑事訴訟法第三百七十六條\n第一款之案件，依首開說明，既經第二審判決，自不得上訴於第\n三審法院，上訴人一併提起上訴，顯為法所不許，亦應予駁回。\n據上論結，應依刑事訴訟法第三百九十五條前段，判決如主文。\n中    華    民    國  一○○  年    五    月    四    日\n                      最高法院刑事第七庭\n                          審判長法官  邵  燕  玲  \n                                法官  李  伯  道  \n                                法官  孫  增  同  \n                                法官  李  嘉  興  \n                                法官  呂  丹  玉  \n本件正本證明與原本無異\n                                      書  記  官  \n中    華    民    國  一○○  年    五    月   十二   日\n                                                      K",
  "structure": {
    "main": "上訴駁回。",
    "reason": "甲、殺人未遂部分：\n按刑事訴訟法第三百七十七條規定，上訴於第三審法院，非以判\n決違背法令為理由，不得為之。是提起第三審上訴，應以原判決\n違背法令為理由，係屬法定要件。如果上訴理由書狀並未依據卷\n內訴訟資料，具體指摘原判決不適用何種法則或如何適用不當，\n或所指摘原判決違法情事，顯與法律規定得為第三審上訴理由之\n違法情形，不相適合時，均應認其上訴為違背法律上之程式，予\n以駁回。本件原判決認上訴人許智威殺害沈全福未遂之犯行，事\n證明確，因而撤銷第一審此部分之科刑判決，改判論上訴人以殺\n人未遂罪，處有期徒刑七年六月。已詳敘調查、取捨證據之結果\n及憑以認定犯罪事實之心證理由，對於上訴人事後否認犯行之供\n詞及其所辯各節認非可採，亦詳加指駁。從形式上觀察，原判決\n並無足以影響判決結果之違法情形存在。上訴意旨略以：(一)、原\n判決於事實欄認定：上訴人基於侵入住宅之犯意，強行進入沈全\n福（以下或稱被害人）之住處，並基於殺人之犯意，以菜刀砍殺\n沈全福，則上訴人前往沈全福住處時，僅有與其理論之意圖，至\n進入其住處後，始生殺人之犯意，惟於理由則以：上訴人持菜刀\n前往沈全福家中，非僅欲與之理論而已，並趁沈全福開門時未及\n防備而予砍殺，認上訴人自始即具殺人之犯意等情，有事實與理\n由矛盾之違法。(二)、依國軍花蓮總醫院病情說明回覆單記載：如\n須沈姓少年（人別資料詳卷）出庭，宜考慮是否會造成恐慌發作\n或後續之壓力反應等情，然未明確肯認其不宜出庭作證，且沈姓\n少年於案發當時尚能製作警詢筆錄，何以經過一段時間反而不宜\n到庭作證？又其於警詢既證稱：上訴人與沈全福發生爭執等語，\n則爭吵之內容為何，是否為遷移冷氣而爭執，亦均足以證明上訴\n人主張：係一時失控傷及沈全福等情為可採，原審對於該有利於\n上訴人之證據未予調查，有應於審判期日調查之證據而未予調查\n之違法。(三)、沈姓少年於警詢證稱：伊當時聽到一個男人的聲音\n與沈全福爭吵等語，足見上訴人侵入沈全福住所時，曾與沈全福\n發生爭執，原判決對於前揭有利於上訴人之證據未予採信，復未\n說明不採之理由，且原判決以上訴人所稱：係起爭執後始失手傷\n害沈全福等語，與現場跡證不符云云，然未說明與何項跡證不符\n，有判決不備理由之違法。(四)、原判決援引沈全福於第一審證稱\n：伊一開門，上訴人就砍伊的眼睛、頭等部位等詞，進而認定上\n訴人趁沈全福未及防衛之際加以砍殺，然同時亦採信沈姓少年於\n警詢所證：伊當時聽見樓下有一個男人和沈全福爭吵，還聽見有\n東西撞擊的聲音後，就聽見沈全福的哀嚎聲等語，與上訴人主張\n：當時因為有爭執，加上酒後失控，而不慎傷及沈全福等語相符\n，且上訴人未有素行不良之前科，僅自上訴人之兄許智宏處，聽\n聞遭沈全福一家欺負之事，不可能即生殺人之犯意，原審採證前\n後矛盾，有判決理由矛盾之違法。(五)、原判決認定上訴人明知飲\n酒會造成辨識行為降低，於飲酒後又獨自飲用一瓶啤酒，應可預\n見將使自己陷於判斷力欠佳之狀態而為犯罪行為。然上訴人於案\n發前與朋友飲酒，乃屬正常之交際。證人徐志豪證稱：當天喝酒\n沒有談及不愉快之事，僅係單純聊天等語，足見上訴人並非故意\n使自己陷入精神障礙或心智缺陷，且無相關證據足資證明上訴人\n於飲酒之初即具殺人犯意，原審僅憑推測遽行論罪，採證違反證\n據法則。又原判決援引上訴人於警詢所為：係先故意飲酒後，仗\n其酒意，再持菜刀砍傷沈全福等陳述，資為不利上訴人之認定，\n惟遍查全卷，上訴人未為上揭陳述，原判決顯有認定事實不憑證\n據之違法。上訴人於行為時既已欠缺認知能力，對於犯罪之結果\n能否謂具確定故意，抑僅具不確定故意，原審未予說明，亦有判\n決不備理由之違法。(六)、原判決認定上訴人持菜刀朝沈全福之要\n害猛砍云云，然依慈濟醫院診斷證明書記載：枕部兩道傷口全長\n約十三公分、深度零點五至一公分等情，而其他傷害似均非菜刀\n所傷，應或為扭打時創傷或閃躲時撞擊家具所致；又上訴人如持\n菜刀針對要害猛砍，其傷必深達見骨，然沈全福並未受有此等程\n度之傷勢，足見上訴人主張係先有爭執，於扭打中誤傷沈全福等\n情應屬可信。再者，王水英（係沈全福之妻）證稱：伊要求上訴\n人出去，並搶下刀子、將上訴人推出去等語，上訴人於酒醉狀態\n下，並無殺人之犯意，否則何以僅憑王水英口頭勸告，隨即下樓\n而任憑王水英奪走手中之刀並遭推出門外，未持續砍殺沈全福或\n王水英，原審遽行論以殺人未遂罪刑，違背經驗法則及論理法則\n，有判決不適用法則之違法。惟按：(一)、本件原判決於事實欄內\n係認定：上訴人因沈全福家人要求許智宏搬遷冷氣，心生不滿，\n將情緒壓抑在心中，嗣於民國九十九年二月十四日晚間，在外與\n朋友共同飲酒，於翌日凌晨返回家中後，再獨自飲用啤酒，仗著\n酒意於當日凌晨二時許，持菜刀前往沈全福住處，欲行理論，以\n腳猛踹前開房屋大門白鐵欄杆，待沈全福開門查看時，強行侵入\n沈全福住所，並基於殺人之犯意，以自備之菜刀朝沈全福之臉、\n頭部等身體重要部分砍殺，使受如原判決事實欄所載之刀創，嗣\n經送醫急救，幸免罹難等情，核與判決理由內依上訴人於警詢自\n承：係為了房子的事情到被害人家中理論；及於第一審供稱：「\n之前許智宏跟我說有跟被害人有一些糾紛，就是蓋房子等糾紛，\n他說我們家分離式冷氣擋到他們家的大門口，叫我們把冷氣移走\n，我聽到這件事之後的感想是有點不愉快，就將這件事放在心上\n」等情，暨證人許智宏於第一審證稱：當時伊是用一點反感的語\n氣講的等語（見原判決第十一頁倒數第一列起），憑以認定上訴\n人係因聽聞其兄許智宏以負面之語氣，陳述沈全福要求其等搬遷\n冷氣機之事，認遭沈全福一家欺負，而心生不滿，案發當日始至\n沈全福家中理論等情。復以：上訴人係於案發當日凌晨二時許，\n在一般人皆睡覺休息之時間，持家中之菜刀前往沈全福家中，應\n非僅打算口頭理論，否則即不用持菜刀前往（見原判決第十三頁\n），憑以認定上訴人持菜刀前往沈全福家時本即有殺人之犯意，\n而非在爭執後始起意殺人，並無上訴意旨所指事實與理由矛盾之\n處，不容任指為違法。(二)、所謂依法應於審判期日調查之證據，\n係指與待證事實有重要關係，在客觀上顯有調查必要性之證據而\n言，故其範圍並非漫無限制，必其證據與判斷待證事實之有無，\n具有關連性，得據以推翻原判決所確認之事實，而為不同之認定\n，始足當之。若所證明之事項已臻明瞭，自欠缺其調查之必要性\n。又殺人罪之成立須以行為人有無殺意為斷。行為人於著手殺人\n之際，與被害人發生爭吵並非屬事理所無，不能因有所爭執，即\n概認無殺人之犯意。原審未再傳訊沈姓少男到庭調查上訴人與沈\n全福爭吵之內容，核與依法應於審判期日調查之證據而未予調查\n有間。又沈全福之女於警詢時證稱：聽到一個男人與其父爭吵等\n語，依上揭說明，亦不足為上訴人無殺人犯意之有利認定，原判\n決未予說明，亦非理由不備，執以指摘，並非第三審上訴之合法\n理由。(三)、原判決以上訴人對沈全福心生不滿於先，案發當日凌\n晨在外飲酒返家後，明知飲酒後，會因酒醉造成精神障礙，致其\n辨識行為違法或依其辨識而行為之能力降低，乃再度在自己之住\n處飲酒，因受酒精影響，判斷力及衝動控制不良下，仗著酒意，\n拿取家中菜刀前往沈全福住處殺害沈全福，因認上訴人所為殺人\n未遂犯行係其自己所故意招致，應與在精神、心智正常狀態下之\n犯罪行為同其處罰，不得依刑法第十九條第二項規定邀減刑之寬\n典，而非認定上訴人在外與友人徐志豪飲酒時即起殺害沈全福之\n犯意，核與徐志豪所證當天喝酒沒有談及不愉快之事無關。其所\n為說明與論斷，於法並無不合，採證亦無違背證據法則，又原判\n決並未認定上訴人於警詢時曾供承：先故意飲酒後，仗其酒意等\n語，此部分係未依卷內證據資料執以指摘。(四)採證認事、取捨證\n據，乃事實審法院之職權，苟其採證認事之論斷無違證據法則，\n即不容任指為違法。原判決已說明：殺人與傷害之區別，應以有\n無殺意為斷，亦即以行為人下手時有無取被害人生命為準。行為\n人主觀上是否有殺人之故意，除應斟酌其使用之兇器種類、攻擊\n之部位、行為時之態度，尚應深入觀察行為人與被害人之關係、\n衝突之起因、行為當時所受之剌激、下手力量之輕重，被害人受\n傷之情形，事後之態度等各項因素綜合考量。原判決以上訴人係\n於案發當日凌晨二時許，在一般人皆睡覺休息之時間，持家中之\n菜刀前往沈全福家中，當非僅打算口頭理論，否則無須持菜刀前\n往已年近八十五歲之沈全福家中（家中成員僅只有沈姓少年及王\n水英二人），扣案菜刀係屬金屬材質，單面開鋒，含刀柄全長二\n十九公分，刀刃部分長十九公分，有原審勘驗筆錄在卷可憑（見\n原審卷第一一○頁反面），質地堅硬鋒利，而沈全福所受傷勢集\n中在頭部、臉部，造成頭部外傷併右側前額葉蜘蛛膜下出血、小\n腦天幕硬腦膜下出血、腦挫傷，頭部裂傷、枕部兩道傷口，足徵\n上訴人係針對人體重要且脆弱之要害猛砍，且下手甚重，沈全福\n左手三、四指受有撕裂傷，亦足以佐證在沈全福以左手阻擋時，\n仍遭上訴人以菜刀揮砍，而沈全福背部受有表淺撕裂傷二道共約\n二十公分，沈全福於第一審證稱：其有躲入客廳等情，顯見當沈\n全福轉身往客廳深處閃躲時，上訴人猶持刀往其背部砍殺，足證\n上訴人殺意甚堅，參以王水英於警詢中證稱：上訴人下樓見沈全\n福倒臥血泊中，猶稱「他（我丈夫）怎麼還不死」等語；於第一\n審更證稱：伊看到沈全福，就喊「救命，你為什麼要殺他？」上\n訴人對沈全福說「你怎麼還沒死？」等語（見第一審卷第二三一\n、二三四、二三五頁），益徵上訴人有置沈全福於死之意。俱憑\n卷存證據資料逐一說明審認，所為說明與論斷並無違背經驗及論\n理等證據法則，不容指為違法。經核上訴意旨係置原判決所為明\n白論斷於不顧，仍持已為原判決指駁之陳詞，再為事實上之爭辯\n，或任意指摘原判決違法，難認已符合首揭法定之第三審上訴要\n件，其上訴違背法律上之程式，應予駁回。\n乙、傷害、恐嚇危害安全、對少年恐嚇危害安全、無故侵入住宅\n罪、毀損罪部分：\n按最重本刑三年以下有期徒刑之罪之案件，經第二審判決者，不\n得上訴於第三審法院，刑事訴訟法第三百七十六條第一款定有明\n文。本件關於傷害、恐嚇危害安全、對少年恐嚇危害安全、無故\n侵入住宅、毀損等罪部分，原審係依刑法第二百七十七條第一項\n、第三百零五條、第三百零五條暨兒童及少年福利法第七十條第\n一項、第三百零六條、第三百五十四條之規定，論上訴人以傷害\n，處有期徒刑四月；又犯恐嚇危害安全罪，處有期徒刑八月；又\n成年人故意對少年犯恐嚇危害安全罪，處有期徒刑一年二月；又\n犯侵入住宅罪，處有期徒刑二月；又犯致令他人物品不堪用罪，\n處有期徒刑二月。經核上開各罪核屬刑事訴訟法第三百七十六條\n第一款之案件，依首開說明，既經第二審判決，自不得上訴於第\n三審法院，上訴人一併提起上訴，顯為法所不許，亦應予駁回。\n據上論結，應依刑事訴訟法第三百九十五條前段，判決如主文。"
  },
  "search": "最高法院刑事判決一○○年度台上字第二二○五號上訴人許智威上列上訴人因殺人未遂等罪案件，不服台灣高等法院花蓮分院中華民國一○○年三月七日第二審判決（九十九年度上訴字第二○七號，起訴案號：台灣花蓮地方法院檢察署九十九年度偵字第八五七號），提起上訴，本院判決如下：主文上訴駁回。理由甲、殺人未遂部分：按刑事訴訟法第三百七十七條規定，上訴於第三審法院，非以判決違背法令為理由，不得為之。是提起第三審上訴，應以原判決違背法令為理由，係屬法定要件。如果上訴理由書狀並未依據卷內訴訟資料，具體指摘原判決不適用何種法則或如何適用不當，或所指摘原判決違法情事，顯與法律規定得為第三審上訴理由之違法情形，不相適合時，均應認其上訴為違背法律上之程式，予以駁回。本件原判決認上訴人許智威殺害沈全福未遂之犯行，事證明確，因而撤銷第一審此部分之科刑判決，改判論上訴人以殺人未遂罪，處有期徒刑七年六月。已詳敘調查、取捨證據之結果及憑以認定犯罪事實之心證理由，對於上訴人事後否認犯行之供詞及其所辯各節認非可採，亦詳加指駁。從形式上觀察，原判決並無足以影響判決結果之違法情形存在。上訴意旨略以：(一)、原判決於事實欄認定：上訴人基於侵入住宅之犯意，強行進入沈全福（以下或稱被害人）之住處，並基於殺人之犯意，以菜刀砍殺沈全福，則上訴人前往沈全福住處時，僅有與其理論之意圖，至進入其住處後，始生殺人之犯意，惟於理由則以：上訴人持菜刀前往沈全福家中，非僅欲與之理論而已，並趁沈全福開門時未及防備而予砍殺，認上訴人自始即具殺人之犯意等情，有事實與理由矛盾之違法。(二)、依國軍花蓮總醫院病情說明回覆單記載：如須沈姓少年（人別資料詳卷）出庭，宜考慮是否會造成恐慌發作或後續之壓力反應等情，然未明確肯認其不宜出庭作證，且沈姓少年於案發當時尚能製作警詢筆錄，何以經過一段時間反而不宜到庭作證？又其於警詢既證稱：上訴人與沈全福發生爭執等語，則爭吵之內容為何，是否為遷移冷氣而爭執，亦均足以證明上訴人主張：係一時失控傷及沈全福等情為可採，原審對於該有利於上訴人之證據未予調查，有應於審判期日調查之證據而未予調查之違法。(三)、沈姓少年於警詢證稱：伊當時聽到一個男人的聲音與沈全福爭吵等語，足見上訴人侵入沈全福住所時，曾與沈全福發生爭執，原判決對於前揭有利於上訴人之證據未予採信，復未說明不採之理由，且原判決以上訴人所稱：係起爭執後始失手傷害沈全福等語，與現場跡證不符云云，然未說明與何項跡證不符，有判決不備理由之違法。(四)、原判決援引沈全福於第一審證稱：伊一開門，上訴人就砍伊的眼睛、頭等部位等詞，進而認定上訴人趁沈全福未及防衛之際加以砍殺，然同時亦採信沈姓少年於警詢所證：伊當時聽見樓下有一個男人和沈全福爭吵，還聽見有東西撞擊的聲音後，就聽見沈全福的哀嚎聲等語，與上訴人主張：當時因為有爭執，加上酒後失控，而不慎傷及沈全福等語相符，且上訴人未有素行不良之前科，僅自上訴人之兄許智宏處，聽聞遭沈全福一家欺負之事，不可能即生殺人之犯意，原審採證前後矛盾，有判決理由矛盾之違法。(五)、原判決認定上訴人明知飲酒會造成辨識行為降低，於飲酒後又獨自飲用一瓶啤酒，應可預見將使自己陷於判斷力欠佳之狀態而為犯罪行為。然上訴人於案發前與朋友飲酒，乃屬正常之交際。證人徐志豪證稱：當天喝酒沒有談及不愉快之事，僅係單純聊天等語，足見上訴人並非故意使自己陷入精神障礙或心智缺陷，且無相關證據足資證明上訴人於飲酒之初即具殺人犯意，原審僅憑推測遽行論罪，採證違反證據法則。又原判決援引上訴人於警詢所為：係先故意飲酒後，仗其酒意，再持菜刀砍傷沈全福等陳述，資為不利上訴人之認定，惟遍查全卷，上訴人未為上揭陳述，原判決顯有認定事實不憑證據之違法。上訴人於行為時既已欠缺認知能力，對於犯罪之結果能否謂具確定故意，抑僅具不確定故意，原審未予說明，亦有判決不備理由之違法。(六)、原判決認定上訴人持菜刀朝沈全福之要害猛砍云云，然依慈濟醫院診斷證明書記載：枕部兩道傷口全長約十三公分、深度零點五至一公分等情，而其他傷害似均非菜刀所傷，應或為扭打時創傷或閃躲時撞擊家具所致；又上訴人如持菜刀針對要害猛砍，其傷必深達見骨，然沈全福並未受有此等程度之傷勢，足見上訴人主張係先有爭執，於扭打中誤傷沈全福等情應屬可信。再者，王水英（係沈全福之妻）證稱：伊要求上訴人出去，並搶下刀子、將上訴人推出去等語，上訴人於酒醉狀態下，並無殺人之犯意，否則何以僅憑王水英口頭勸告，隨即下樓而任憑王水英奪走手中之刀並遭推出門外，未持續砍殺沈全福或王水英，原審遽行論以殺人未遂罪刑，違背經驗法則及論理法則，有判決不適用法則之違法。惟按：(一)、本件原判決於事實欄內係認定：上訴人因沈全福家人要求許智宏搬遷冷氣，心生不滿，將情緒壓抑在心中，嗣於民國九十九年二月十四日晚間，在外與朋友共同飲酒，於翌日凌晨返回家中後，再獨自飲用啤酒，仗著酒意於當日凌晨二時許，持菜刀前往沈全福住處，欲行理論，以腳猛踹前開房屋大門白鐵欄杆，待沈全福開門查看時，強行侵入沈全福住所，並基於殺人之犯意，以自備之菜刀朝沈全福之臉、頭部等身體重要部分砍殺，使受如原判決事實欄所載之刀創，嗣經送醫急救，幸免罹難等情，核與判決理由內依上訴人於警詢自承：係為了房子的事情到被害人家中理論；及於第一審供稱：「之前許智宏跟我說有跟被害人有一些糾紛，就是蓋房子等糾紛，他說我們家分離式冷氣擋到他們家的大門口，叫我們把冷氣移走，我聽到這件事之後的感想是有點不愉快，就將這件事放在心上」等情，暨證人許智宏於第一審證稱：當時伊是用一點反感的語氣講的等語（見原判決第十一頁倒數第一列起），憑以認定上訴人係因聽聞其兄許智宏以負面之語氣，陳述沈全福要求其等搬遷冷氣機之事，認遭沈全福一家欺負，而心生不滿，案發當日始至沈全福家中理論等情。復以：上訴人係於案發當日凌晨二時許，在一般人皆睡覺休息之時間，持家中之菜刀前往沈全福家中，應非僅打算口頭理論，否則即不用持菜刀前往（見原判決第十三頁），憑以認定上訴人持菜刀前往沈全福家時本即有殺人之犯意，而非在爭執後始起意殺人，並無上訴意旨所指事實與理由矛盾之處，不容任指為違法。(二)、所謂依法應於審判期日調查之證據，係指與待證事實有重要關係，在客觀上顯有調查必要性之證據而言，故其範圍並非漫無限制，必其證據與判斷待證事實之有無，具有關連性，得據以推翻原判決所確認之事實，而為不同之認定，始足當之。若所證明之事項已臻明瞭，自欠缺其調查之必要性。又殺人罪之成立須以行為人有無殺意為斷。行為人於著手殺人之際，與被害人發生爭吵並非屬事理所無，不能因有所爭執，即概認無殺人之犯意。原審未再傳訊沈姓少男到庭調查上訴人與沈全福爭吵之內容，核與依法應於審判期日調查之證據而未予調查有間。又沈全福之女於警詢時證稱：聽到一個男人與其父爭吵等語，依上揭說明，亦不足為上訴人無殺人犯意之有利認定，原判決未予說明，亦非理由不備，執以指摘，並非第三審上訴之合法理由。(三)、原判決以上訴人對沈全福心生不滿於先，案發當日凌晨在外飲酒返家後，明知飲酒後，會因酒醉造成精神障礙，致其辨識行為違法或依其辨識而行為之能力降低，乃再度在自己之住處飲酒，因受酒精影響，判斷力及衝動控制不良下，仗著酒意，拿取家中菜刀前往沈全福住處殺害沈全福，因認上訴人所為殺人未遂犯行係其自己所故意招致，應與在精神、心智正常狀態下之犯罪行為同其處罰，不得依刑法第十九條第二項規定邀減刑之寬典，而非認定上訴人在外與友人徐志豪飲酒時即起殺害沈全福之犯意，核與徐志豪所證當天喝酒沒有談及不愉快之事無關。其所為說明與論斷，於法並無不合，採證亦無違背證據法則，又原判決並未認定上訴人於警詢時曾供承：先故意飲酒後，仗其酒意等語，此部分係未依卷內證據資料執以指摘。(四)採證認事、取捨證據，乃事實審法院之職權，苟其採證認事之論斷無違證據法則，即不容任指為違法。原判決已說明：殺人與傷害之區別，應以有無殺意為斷，亦即以行為人下手時有無取被害人生命為準。行為人主觀上是否有殺人之故意，除應斟酌其使用之兇器種類、攻擊之部位、行為時之態度，尚應深入觀察行為人與被害人之關係、衝突之起因、行為當時所受之剌激、下手力量之輕重，被害人受傷之情形，事後之態度等各項因素綜合考量。原判決以上訴人係於案發當日凌晨二時許，在一般人皆睡覺休息之時間，持家中之菜刀前往沈全福家中，當非僅打算口頭理論，否則無須持菜刀前往已年近八十五歲之沈全福家中（家中成員僅只有沈姓少年及王水英二人），扣案菜刀係屬金屬材質，單面開鋒，含刀柄全長二十九公分，刀刃部分長十九公分，有原審勘驗筆錄在卷可憑（見原審卷第一一○頁反面），質地堅硬鋒利，而沈全福所受傷勢集中在頭部、臉部，造成頭部外傷併右側前額葉蜘蛛膜下出血、小腦天幕硬腦膜下出血、腦挫傷，頭部裂傷、枕部兩道傷口，足徵上訴人係針對人體重要且脆弱之要害猛砍，且下手甚重，沈全福左手三、四指受有撕裂傷，亦足以佐證在沈全福以左手阻擋時，仍遭上訴人以菜刀揮砍，而沈全福背部受有表淺撕裂傷二道共約二十公分，沈全福於第一審證稱：其有躲入客廳等情，顯見當沈全福轉身往客廳深處閃躲時，上訴人猶持刀往其背部砍殺，足證上訴人殺意甚堅，參以王水英於警詢中證稱：上訴人下樓見沈全福倒臥血泊中，猶稱「他（我丈夫）怎麼還不死」等語；於第一審更證稱：伊看到沈全福，就喊「救命，你為什麼要殺他？」上訴人對沈全福說「你怎麼還沒死？」等語（見第一審卷第二三一、二三四、二三五頁），益徵上訴人有置沈全福於死之意。俱憑卷存證據資料逐一說明審認，所為說明與論斷並無違背經驗及論理等證據法則，不容指為違法。經核上訴意旨係置原判決所為明白論斷於不顧，仍持已為原判決指駁之陳詞，再為事實上之爭辯，或任意指摘原判決違法，難認已符合首揭法定之第三審上訴要件，其上訴違背法律上之程式，應予駁回。乙、傷害、恐嚇危害安全、對少年恐嚇危害安全、無故侵入住宅罪、毀損罪部分：按最重本刑三年以下有期徒刑之罪之案件，經第二審判決者，不得上訴於第三審法院，刑事訴訟法第三百七十六條第一款定有明文。本件關於傷害、恐嚇危害安全、對少年恐嚇危害安全、無故侵入住宅、毀損等罪部分，原審係依刑法第二百七十七條第一項、第三百零五條、第三百零五條暨兒童及少年福利法第七十條第一項、第三百零六條、第三百五十四條之規定，論上訴人以傷害，處有期徒刑四月；又犯恐嚇危害安全罪，處有期徒刑八月；又成年人故意對少年犯恐嚇危害安全罪，處有期徒刑一年二月；又犯侵入住宅罪，處有期徒刑二月；又犯致令他人物品不堪用罪，處有期徒刑二月。經核上開各罪核屬刑事訴訟法第三百七十六條第一款之案件，依首開說明，既經第二審判決，自不得上訴於第三審法院，上訴人一併提起上訴，顯為法所不許，亦應予駁回。據上論結，應依刑事訴訟法第三百九十五條前段，判決如主文。中華民國一○○年五月四日最高法院刑事第七庭審判長法官邵燕玲法官李伯道法官孫增同法官李嘉興法官呂丹玉本件正本證明與原本無異書記官中華民國一○○年五月十二日K",
  "characters": {
    "judges": [

    ],
    "prosecutors": [

    ],
    "lawyers": [

    ],
    "clerks": [

    ],
    "plaintiffs": [

    ],
    "defendants": [

    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2011-05-04",
  "created_at": "2016-02-12 02:26:51",
  "updated_at": "2016-02-12 02:26:51"
}