{
  "identify": "ULD-99-簡上-87-20110503-1",
  "court": {
    "name": "臺灣雲林地方法院",
    "code": "ULD"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 99,
  "word": "簡上",
  "number": "87",
  "jcheck": "1",
  "reason": "詐欺",
  "content": "臺灣雲林地方法院刑事判決              99年度簡上字第87號\n上  訴  人\n即  被  告  沈見男\n上列上訴人因詐欺案件，不服本院斗六簡易庭99年度六簡字第28\n8 號中華民國99年11月18日刑事簡易判決（聲請簡易判決處刑書\n案號：臺灣雲林地方法院檢察署99年度偵字第3875號），提起上\n訴，本院管轄第二審之合議庭認不得以簡易判決處刑，改依通常\n程序審理，並自為第一審判決如下：\n    主  文\n原判決撤銷。\n本件免訴。\n    理  由\n一、本件聲請簡易判決處刑意旨係以：被告沈見男、沈俊明及沈\n    建隆（經檢察官為不起訴處分確定）雖均明知一般人無故使\n    用他人金融帳戶之行徑，常與財產犯罪之需要密切相關，且\n    取得他人存摺之目的，在於方便取得贓款及掩飾犯行不易遭\n    人追查，竟基於縱若有人持以犯罪亦無違反其本意之幫助他\n    人犯罪之不確定故意，由沈建隆於民國99年1 月12日中午過\n    後某時許，至雲林縣斗南鎮新崙里港墘9 號沈見男住處，向\n    沈見男表示需商借金融帳戶，沈見男即偕同沈建隆於同日13\n    、14時許，至雲林縣斗南鎮「耀升遊藝場」，以1 日新臺幣\n    （下同）3,000 元之對價，向沈俊明租得其所有中華郵政股\n    份有限公司斗南郵局帳號00000000000000號帳戶（下稱斗南\n    郵局帳戶）之提款卡及密碼。沈建隆繼於翌（13）日12時許\n    ，在斗六火車站，將本件帳戶之提款卡及密碼提供予真實姓\n    名年籍不詳自稱「陳浩天」之詐欺集團成員使用。嗣該詐欺\n    集團之成員共同意圖為自己不法之所有，由某姓名年籍不詳\n    之女性成員先於99年1 月8 日20時48分許，撥打電話與楊濬\n    鴻聯絡，佯稱：楊濬鴻之前在網路上購買衣服，因收貨時簽\n    錯，致變成分期付款，要求楊濬鴻辦理取消云云，致楊濬鴻\n    信以為真並陷於錯誤，於同年月14日23時24分許，至設於臺\n    中市西屯區○○○路○段9 號之華南商業銀行，利用自動櫃\n    員機匯款11,993元入上開帳戶後，旋遭提領一空。因認被告\n    係涉犯刑法第30條、第339 條第1 項之幫助詐欺取財罪嫌等\n    語。\n二、按案件曾經判決確定者，應諭知免訴之判決，刑事訴訟法第\n    302 條第1 款定有明文。又訴訟上所謂一事不再理之原則，\n    關於實質上一罪或裁判上一罪，均有其適用（最高法院60年\n    台非字第77號判例、最高法院49年台非字第20號判例意旨參\n    照）。\n三、查本件被告沈見男前於99年1 月12日上午，由沈建隆向沈見\n    男表示欲租借帳戶使用，然沈見男不願提供自己之帳戶，乃\n    於同日上午10時許，另撥打電話向沈高廷表示沈建隆欲以3,\n    000 元租借帳戶，經沈高廷應允後，沈見男及沈高廷乃於同\n    日中午12時許，偕同至雲林縣斗南鎮○○路56巷48號之沈建\n    隆住處附近，將沈高廷所有之京城商業銀行斗南分行帳號00\n    0-000000000000號帳戶（下稱京城銀行帳戶）之提款卡及密\n    碼交給沈建隆。沈建隆繼於翌日中午12時許，在雲林縣斗六\n    火車站，將上開提款卡及密碼提供給真實姓名年籍不詳自稱\n    「陳浩天」之詐欺集團成員使用。嗣某位姓名年籍不詳之詐\n    欺集團成員意圖為自己不法之所有，先後於：(一)同年月14日\n    某時許，先撥打電話給陳滿足佯稱：係伊友人，且請伊撥打\n    電話與另位需要用錢之友人聯絡云云，致陳滿足信以為真，\n    且於依指示撥打電話聯絡後，誤以為確係友人向伊借款，乃\n    於當日下午1 時29分許，利用國泰世華商業銀行之網路銀行\n    「MYATM 」轉帳25,000元至本件帳戶內。(二)同年月14日上午\n    11時許，撥打電話給邱玉琴佯稱：係伊友人「黃佩琳」，欲\n    商借20,000元云云，致邱玉琴信以為真並陷於錯誤，乃於當\n    日下午2 時8 分許，至嘉義縣義竹鄉之義竹郵局，利用自動\n    櫃員機轉帳20,000元至本件帳戶內。(三)同年月14日下午1 時\n    許，撥打電話給林翠馨佯稱：係伊友人「阿香」，因丈夫生\n    病住院，欲商借款項繳交醫院費用云云，致林翠馨信以為真\n    並陷於錯誤，乃於當日下午2 時24分許，至臺北縣新莊市○\n    ○路69之6 號之統一超商，利用自動櫃員機轉帳30,000元至\n    本件帳戶內。且上開轉帳款項，皆旋遭提領一空，所涉幫助\n    犯刑法第339 條第1 項之幫助詐欺取財罪嫌，業經臺灣雲地\n    方法院檢察署檢察官以99年度偵字第1303號聲請簡易判決處\n    刑，並經本院於99年8 月9 日以99年度六簡字第165 號判處\n    拘役50日確定在案，有該判決書及臺灣高等法院被告前案紀\n    錄表在卷可憑，並經本院調取本院99年度六簡字第165 號卷\n    宗核閱屬實，合先敘明。\n四、上訴人即被告上訴意旨略以：沈建隆在99年1 月12日，要跟\n    我借帳戶，因我要辦貧戶補助，無法借他，他拜託我向朋友\n    借帳戶，所以，我就介紹沈建隆分別向沈高廷和沈俊明借帳\n    戶，因此，本案上開沈俊明之斗南郵局帳戶與前開已確定案\n    件沈高廷之京城銀行帳戶屬於同一案件等語。經查：\n(一)、另案被告沈建隆於99年3 月26日偵查中供稱：我原本以1 天\n    3,000 元，要向被告沈見男借帳戶，因被告沈見男不借我，\n    被告沈見男就介紹沈高廷的帳戶借給我；我在99年1 月13日\n    近中午12時左右，在斗六火車站交給「陳浩天」等語（見偵\n    字第1303號卷第4 頁背面）；於99年9 月24日偵查中供稱：\n    99年1 月12日取得沈高廷帳戶後，「陳浩天」又打電話給我\n    說他要2 本帳戶，我再去被告沈見男之住處拜託被告沈見男\n    ，大概下午1 、2 點左右，被告沈見男就帶我去斗南鎮耀升\n    遊藝場找沈俊明借帳戶，以1 天3,000 元跟沈俊明借帳戶，\n    如果不是沈見男居中介紹，我不會去找沈俊明借得斗南郵局\n    帳戶之提款卡及密碼；沈俊明的郵局帳戶提款卡及密碼與沈\n    高廷的京城銀行提款卡及密碼是同一時、地交給「陳浩天」\n    等語（見偵字第3875號卷第19頁至第21頁）；另案被告沈高\n    廷於99年3 月26日偵查中供稱：沈建隆我原本不認識，在99\n    年1 月12日沈見男打電話給我，後來沈建隆又打電話給我說\n    要跟沈見男借，但是沈見男說他自己不能借，就問我可否可\n    以借，並說會給我3,000 元，我在同日中午12點左右，在斗\n    南鎮沈建隆住處附近交付提款卡、密碼給沈建隆等語（見偵\n    字第1303號卷第4 頁）；另案被告沈俊明於99年9 月24日偵\n    查中供稱：我記得當天2 點左右，被告沈見男與沈建隆一起\n    到斗南鎮的躍升遊藝場，沈建隆跟我說他本來要跟沈見男借\n    帳戶，但沈見男說他的帳戶要申請低收入或貧民戶，帳戶裡\n    不能有金錢匯入，所以借1 天要給我3,000 元，我將斗南郵\n    局帳戶之提款卡及密碼交給沈建隆等語（見偵字第3875號卷\n    第19頁至第21頁）；被告沈見男於99年9 月24日偵查中供稱\n    ：我先介紹沈建隆向沈高廷取得帳戶後，再帶沈建隆找沈俊\n    明等語（見偵字第3875號卷第21頁），依上開被告沈見男、\n    另案被告沈建隆、沈高廷及沈俊明之陳述內容相互觀之，足\n    認另案被告沈建隆於99年1 月12日中午12時許，經由被告沈\n    見男之介紹，於其住處取得沈高廷之京城銀行帳戶提款卡及\n    密碼，嗣在於同日中午1 、2 時許，亦經由被告沈見男之介\n    紹至雲林縣斗南鎮「耀升遊藝場」，取得沈俊明之斗南郵局\n    帳戶提款卡及密碼，嗣另案被告沈建隆於99年1 月13日12時\n    許，在斗六火車站，將沈高廷之京城銀行帳戶提款卡及密碼\n    、沈俊明之斗南郵局帳戶提款卡及密碼提供予「陳浩天」之\n    詐欺集團成員使用，堪以認定。\n(二)、按數行為於同時同地或密切接近之時地實施，侵害同一之法\n    益，各行為之獨立性極為薄弱，依一般社會健全觀念，在時\n    間差距上，難以強行分開，在刑法評價上，以視為數個舉動\n    之接續施行，合為包括之一行為予以評價，較為合理，即透\n    過對於同一法益之同種類侵害行為繼續不間斷之實行，業已\n    稀釋個別行為之獨立性，致使刑法評價時將之視為單一、整\n    體之犯罪行為，而應論以接續犯（最高法院86年臺上字第32\n    95號判例意旨參照）。經查，被告沈見男因另案被告沈建隆\n    之要求，先後於99年1 月12日中午12時許、同日中午1 、2\n    時許介紹另案被告沈建隆取得沈高廷之京城銀行帳戶提款卡\n    及密碼、沈俊明之斗南郵局帳戶提款卡及密碼，嗣另案被告\n    沈建隆於99年1 月13日12時許，在斗六火車站，將沈高廷所\n    有之京城銀行帳戶之提款卡及密碼、沈俊明斗南郵局帳戶之\n    提款卡及密碼提供予「陳浩天」之詐欺集團成員使用，業如\n    前述。因此，被告沈見男顯係基於介紹另案被告沈建隆取得\n    上開帳戶之目的，以幫助同一詐欺集團成員之幫助犯意，在\n    密切接近之時、地所為，各行為之獨立性極為薄弱，依一般\n    社會健全觀念，在時間差距上，難以強行分開，在刑法評價\n    上，以視為數個舉動之接續施行，合為包括之一行為予以評\n    價，較為合理，應屬接續犯，而僅可論以一幫助詐欺取財罪\n    。\n(三)、因此，本件聲請簡易判決處刑意旨所認被告如涉犯幫助詐欺\n    取財之犯行，既與業經判決確定之另案幫助詐欺案件，係屬\n    接續犯之實質上一罪關係，則縱該詐騙集團分持上開不同之\n    銀行帳戶為數個詐騙行為，而應以數罪論，然被告既僅有一\n    幫助行為，僅得論以一罪，並為另案幫助詐欺案件之確定判\n    決既判例效力所及。是揆諸前揭法條及判例意旨，應為免訴\n    判決之諭知。\n五、檢察官聲請以簡易判決處刑之案件，經法院認為有第451 條\n    之1 第4 項但書之情形者，應適用通常訴訟程序審判之，刑\n    事訴訟法第452 條定有明文；且對於簡易判決之上訴，準用\n    刑事訴訟法第三編第一章及第二章之規定。管轄第二審之地\n    方法院合議庭受理簡易判決上訴案件，應依通常程序審理，\n    其認案件有刑事訴訟法第452 條之情形者，應撤銷原判決，\n    逕依通常程序為第一審判決，法院辦理刑事訴訟簡易程序案\n    件應行注意事項第14項亦有明文。經查，本件應為免訴之諭\n    知，而有刑事訴訟法第451 條之1 第4 項但書第3 款之情形\n    ，揆諸前揭規定，原審誤用簡易判決程序，遽予論罪科刑，\n    尚有違誤，自應由本院合議庭撤銷原判，逕依通常程序審理\n    後，而為第一審之免訴判決。至於，檢察官或被告如不服本\n    判決，仍得於法定上訴期間內，向管轄之第二審法院提起上\n    訴，併予敘明。\n六、據上論斷，應依刑事訴訟法第452 條、第451 條之1 第4 項\n    第3 款、第369 條第1 項、第364 條、第302 條第1 款，判\n    決如主文。\n本案經檢察官陳宜君到庭執行職務。\n中    華    民    國   100    年    5     月    3     日\n                  刑事第二庭  審判長法  官  陳定國\n                                    法  官  周欣怡\n                                    法  官  文昌\n以上正本證明與原本無異。\n如不服本判決應於收受判決後10日內向本院提出上訴書狀，並應\n敘述具體理由；其未敘述上訴理由者，應於上訴期間屆滿後20日\n內向本院補提理由書（均須按他造當事人之人數附繕本）。「切\n勿逕送上級法院」。\n                                    書記官  張簡純靜\n中    華    民    國   100    年    5     月    3     日",
  "structure": {
    "main": "原判決撤銷。\n本件免訴。",
    "reason": "一、本件聲請簡易判決處刑意旨係以：被告沈見男、沈俊明及沈\n    建隆（經檢察官為不起訴處分確定）雖均明知一般人無故使\n    用他人金融帳戶之行徑，常與財產犯罪之需要密切相關，且\n    取得他人存摺之目的，在於方便取得贓款及掩飾犯行不易遭\n    人追查，竟基於縱若有人持以犯罪亦無違反其本意之幫助他\n    人犯罪之不確定故意，由沈建隆於民國99年1 月12日中午過\n    後某時許，至雲林縣斗南鎮新崙里港墘9 號沈見男住處，向\n    沈見男表示需商借金融帳戶，沈見男即偕同沈建隆於同日13\n    、14時許，至雲林縣斗南鎮「耀升遊藝場」，以1 日新臺幣\n    （下同）3,000 元之對價，向沈俊明租得其所有中華郵政股\n    份有限公司斗南郵局帳號00000000000000號帳戶（下稱斗南\n    郵局帳戶）之提款卡及密碼。沈建隆繼於翌（13）日12時許\n    ，在斗六火車站，將本件帳戶之提款卡及密碼提供予真實姓\n    名年籍不詳自稱「陳浩天」之詐欺集團成員使用。嗣該詐欺\n    集團之成員共同意圖為自己不法之所有，由某姓名年籍不詳\n    之女性成員先於99年1 月8 日20時48分許，撥打電話與楊濬\n    鴻聯絡，佯稱：楊濬鴻之前在網路上購買衣服，因收貨時簽\n    錯，致變成分期付款，要求楊濬鴻辦理取消云云，致楊濬鴻\n    信以為真並陷於錯誤，於同年月14日23時24分許，至設於臺\n    中市西屯區○○○路○段9 號之華南商業銀行，利用自動櫃\n    員機匯款11,993元入上開帳戶後，旋遭提領一空。因認被告\n    係涉犯刑法第30條、第339 條第1 項之幫助詐欺取財罪嫌等\n    語。\n二、按案件曾經判決確定者，應諭知免訴之判決，刑事訴訟法第\n    302 條第1 款定有明文。又訴訟上所謂一事不再理之原則，\n    關於實質上一罪或裁判上一罪，均有其適用（最高法院60年\n    台非字第77號判例、最高法院49年台非字第20號判例意旨參\n    照）。\n三、查本件被告沈見男前於99年1 月12日上午，由沈建隆向沈見\n    男表示欲租借帳戶使用，然沈見男不願提供自己之帳戶，乃\n    於同日上午10時許，另撥打電話向沈高廷表示沈建隆欲以3,\n    000 元租借帳戶，經沈高廷應允後，沈見男及沈高廷乃於同\n    日中午12時許，偕同至雲林縣斗南鎮○○路56巷48號之沈建\n    隆住處附近，將沈高廷所有之京城商業銀行斗南分行帳號00\n    0-000000000000號帳戶（下稱京城銀行帳戶）之提款卡及密\n    碼交給沈建隆。沈建隆繼於翌日中午12時許，在雲林縣斗六\n    火車站，將上開提款卡及密碼提供給真實姓名年籍不詳自稱\n    「陳浩天」之詐欺集團成員使用。嗣某位姓名年籍不詳之詐\n    欺集團成員意圖為自己不法之所有，先後於：(一)同年月14日\n    某時許，先撥打電話給陳滿足佯稱：係伊友人，且請伊撥打\n    電話與另位需要用錢之友人聯絡云云，致陳滿足信以為真，\n    且於依指示撥打電話聯絡後，誤以為確係友人向伊借款，乃\n    於當日下午1 時29分許，利用國泰世華商業銀行之網路銀行\n    「MYATM 」轉帳25,000元至本件帳戶內。(二)同年月14日上午\n    11時許，撥打電話給邱玉琴佯稱：係伊友人「黃佩琳」，欲\n    商借20,000元云云，致邱玉琴信以為真並陷於錯誤，乃於當\n    日下午2 時8 分許，至嘉義縣義竹鄉之義竹郵局，利用自動\n    櫃員機轉帳20,000元至本件帳戶內。(三)同年月14日下午1 時\n    許，撥打電話給林翠馨佯稱：係伊友人「阿香」，因丈夫生\n    病住院，欲商借款項繳交醫院費用云云，致林翠馨信以為真\n    並陷於錯誤，乃於當日下午2 時24分許，至臺北縣新莊市○\n    ○路69之6 號之統一超商，利用自動櫃員機轉帳30,000元至\n    本件帳戶內。且上開轉帳款項，皆旋遭提領一空，所涉幫助\n    犯刑法第339 條第1 項之幫助詐欺取財罪嫌，業經臺灣雲地\n    方法院檢察署檢察官以99年度偵字第1303號聲請簡易判決處\n    刑，並經本院於99年8 月9 日以99年度六簡字第165 號判處\n    拘役50日確定在案，有該判決書及臺灣高等法院被告前案紀\n    錄表在卷可憑，並經本院調取本院99年度六簡字第165 號卷\n    宗核閱屬實，合先敘明。\n四、上訴人即被告上訴意旨略以：沈建隆在99年1 月12日，要跟\n    我借帳戶，因我要辦貧戶補助，無法借他，他拜託我向朋友\n    借帳戶，所以，我就介紹沈建隆分別向沈高廷和沈俊明借帳\n    戶，因此，本案上開沈俊明之斗南郵局帳戶與前開已確定案\n    件沈高廷之京城銀行帳戶屬於同一案件等語。經查：\n(一)、另案被告沈建隆於99年3 月26日偵查中供稱：我原本以1 天\n    3,000 元，要向被告沈見男借帳戶，因被告沈見男不借我，\n    被告沈見男就介紹沈高廷的帳戶借給我；我在99年1 月13日\n    近中午12時左右，在斗六火車站交給「陳浩天」等語（見偵\n    字第1303號卷第4 頁背面）；於99年9 月24日偵查中供稱：\n    99年1 月12日取得沈高廷帳戶後，「陳浩天」又打電話給我\n    說他要2 本帳戶，我再去被告沈見男之住處拜託被告沈見男\n    ，大概下午1 、2 點左右，被告沈見男就帶我去斗南鎮耀升\n    遊藝場找沈俊明借帳戶，以1 天3,000 元跟沈俊明借帳戶，\n    如果不是沈見男居中介紹，我不會去找沈俊明借得斗南郵局\n    帳戶之提款卡及密碼；沈俊明的郵局帳戶提款卡及密碼與沈\n    高廷的京城銀行提款卡及密碼是同一時、地交給「陳浩天」\n    等語（見偵字第3875號卷第19頁至第21頁）；另案被告沈高\n    廷於99年3 月26日偵查中供稱：沈建隆我原本不認識，在99\n    年1 月12日沈見男打電話給我，後來沈建隆又打電話給我說\n    要跟沈見男借，但是沈見男說他自己不能借，就問我可否可\n    以借，並說會給我3,000 元，我在同日中午12點左右，在斗\n    南鎮沈建隆住處附近交付提款卡、密碼給沈建隆等語（見偵\n    字第1303號卷第4 頁）；另案被告沈俊明於99年9 月24日偵\n    查中供稱：我記得當天2 點左右，被告沈見男與沈建隆一起\n    到斗南鎮的躍升遊藝場，沈建隆跟我說他本來要跟沈見男借\n    帳戶，但沈見男說他的帳戶要申請低收入或貧民戶，帳戶裡\n    不能有金錢匯入，所以借1 天要給我3,000 元，我將斗南郵\n    局帳戶之提款卡及密碼交給沈建隆等語（見偵字第3875號卷\n    第19頁至第21頁）；被告沈見男於99年9 月24日偵查中供稱\n    ：我先介紹沈建隆向沈高廷取得帳戶後，再帶沈建隆找沈俊\n    明等語（見偵字第3875號卷第21頁），依上開被告沈見男、\n    另案被告沈建隆、沈高廷及沈俊明之陳述內容相互觀之，足\n    認另案被告沈建隆於99年1 月12日中午12時許，經由被告沈\n    見男之介紹，於其住處取得沈高廷之京城銀行帳戶提款卡及\n    密碼，嗣在於同日中午1 、2 時許，亦經由被告沈見男之介\n    紹至雲林縣斗南鎮「耀升遊藝場」，取得沈俊明之斗南郵局\n    帳戶提款卡及密碼，嗣另案被告沈建隆於99年1 月13日12時\n    許，在斗六火車站，將沈高廷之京城銀行帳戶提款卡及密碼\n    、沈俊明之斗南郵局帳戶提款卡及密碼提供予「陳浩天」之\n    詐欺集團成員使用，堪以認定。\n(二)、按數行為於同時同地或密切接近之時地實施，侵害同一之法\n    益，各行為之獨立性極為薄弱，依一般社會健全觀念，在時\n    間差距上，難以強行分開，在刑法評價上，以視為數個舉動\n    之接續施行，合為包括之一行為予以評價，較為合理，即透\n    過對於同一法益之同種類侵害行為繼續不間斷之實行，業已\n    稀釋個別行為之獨立性，致使刑法評價時將之視為單一、整\n    體之犯罪行為，而應論以接續犯（最高法院86年臺上字第32\n    95號判例意旨參照）。經查，被告沈見男因另案被告沈建隆\n    之要求，先後於99年1 月12日中午12時許、同日中午1 、2\n    時許介紹另案被告沈建隆取得沈高廷之京城銀行帳戶提款卡\n    及密碼、沈俊明之斗南郵局帳戶提款卡及密碼，嗣另案被告\n    沈建隆於99年1 月13日12時許，在斗六火車站，將沈高廷所\n    有之京城銀行帳戶之提款卡及密碼、沈俊明斗南郵局帳戶之\n    提款卡及密碼提供予「陳浩天」之詐欺集團成員使用，業如\n    前述。因此，被告沈見男顯係基於介紹另案被告沈建隆取得\n    上開帳戶之目的，以幫助同一詐欺集團成員之幫助犯意，在\n    密切接近之時、地所為，各行為之獨立性極為薄弱，依一般\n    社會健全觀念，在時間差距上，難以強行分開，在刑法評價\n    上，以視為數個舉動之接續施行，合為包括之一行為予以評\n    價，較為合理，應屬接續犯，而僅可論以一幫助詐欺取財罪\n    。\n(三)、因此，本件聲請簡易判決處刑意旨所認被告如涉犯幫助詐欺\n    取財之犯行，既與業經判決確定之另案幫助詐欺案件，係屬\n    接續犯之實質上一罪關係，則縱該詐騙集團分持上開不同之\n    銀行帳戶為數個詐騙行為，而應以數罪論，然被告既僅有一\n    幫助行為，僅得論以一罪，並為另案幫助詐欺案件之確定判\n    決既判例效力所及。是揆諸前揭法條及判例意旨，應為免訴\n    判決之諭知。\n五、檢察官聲請以簡易判決處刑之案件，經法院認為有第451 條\n    之1 第4 項但書之情形者，應適用通常訴訟程序審判之，刑\n    事訴訟法第452 條定有明文；且對於簡易判決之上訴，準用\n    刑事訴訟法第三編第一章及第二章之規定。管轄第二審之地\n    方法院合議庭受理簡易判決上訴案件，應依通常程序審理，\n    其認案件有刑事訴訟法第452 條之情形者，應撤銷原判決，\n    逕依通常程序為第一審判決，法院辦理刑事訴訟簡易程序案\n    件應行注意事項第14項亦有明文。經查，本件應為免訴之諭\n    知，而有刑事訴訟法第451 條之1 第4 項但書第3 款之情形\n    ，揆諸前揭規定，原審誤用簡易判決程序，遽予論罪科刑，\n    尚有違誤，自應由本院合議庭撤銷原判，逕依通常程序審理\n    後，而為第一審之免訴判決。至於，檢察官或被告如不服本\n    判決，仍得於法定上訴期間內，向管轄之第二審法院提起上\n    訴，併予敘明。\n六、據上論斷，應依刑事訴訟法第452 條、第451 條之1 第4 項\n    第3 款、第369 條第1 項、第364 條、第302 條第1 款，判\n    決如主文。\n本案經檢察官陳宜君到庭執行職務。"
  },
  "search": "臺灣雲林地方法院刑事判決99年度簡上字第87號上訴人即被告沈見男上列上訴人因詐欺案件，不服本院斗六簡易庭99年度六簡字第288號中華民國99年11月18日刑事簡易判決（聲請簡易判決處刑書案號：臺灣雲林地方法院檢察署99年度偵字第3875號），提起上訴，本院管轄第二審之合議庭認不得以簡易判決處刑，改依通常程序審理，並自為第一審判決如下：主文原判決撤銷。本件免訴。理由一、本件聲請簡易判決處刑意旨係以：被告沈見男、沈俊明及沈建隆（經檢察官為不起訴處分確定）雖均明知一般人無故使用他人金融帳戶之行徑，常與財產犯罪之需要密切相關，且取得他人存摺之目的，在於方便取得贓款及掩飾犯行不易遭人追查，竟基於縱若有人持以犯罪亦無違反其本意之幫助他人犯罪之不確定故意，由沈建隆於民國99年1月12日中午過後某時許，至雲林縣斗南鎮新崙里港墘9號沈見男住處，向沈見男表示需商借金融帳戶，沈見男即偕同沈建隆於同日13、14時許，至雲林縣斗南鎮「耀升遊藝場」，以1日新臺幣（下同）3,000元之對價，向沈俊明租得其所有中華郵政股份有限公司斗南郵局帳號00000000000000號帳戶（下稱斗南郵局帳戶）之提款卡及密碼。沈建隆繼於翌（13）日12時許，在斗六火車站，將本件帳戶之提款卡及密碼提供予真實姓名年籍不詳自稱「陳浩天」之詐欺集團成員使用。嗣該詐欺集團之成員共同意圖為自己不法之所有，由某姓名年籍不詳之女性成員先於99年1月8日20時48分許，撥打電話與楊濬鴻聯絡，佯稱：楊濬鴻之前在網路上購買衣服，因收貨時簽錯，致變成分期付款，要求楊濬鴻辦理取消云云，致楊濬鴻信以為真並陷於錯誤，於同年月14日23時24分許，至設於臺中市西屯區○○○路○段9號之華南商業銀行，利用自動櫃員機匯款11,993元入上開帳戶後，旋遭提領一空。因認被告係涉犯刑法第30條、第339條第1項之幫助詐欺取財罪嫌等語。二、按案件曾經判決確定者，應諭知免訴之判決，刑事訴訟法第302條第1款定有明文。又訴訟上所謂一事不再理之原則，關於實質上一罪或裁判上一罪，均有其適用（最高法院60年台非字第77號判例、最高法院49年台非字第20號判例意旨參照）。三、查本件被告沈見男前於99年1月12日上午，由沈建隆向沈見男表示欲租借帳戶使用，然沈見男不願提供自己之帳戶，乃於同日上午10時許，另撥打電話向沈高廷表示沈建隆欲以3,000元租借帳戶，經沈高廷應允後，沈見男及沈高廷乃於同日中午12時許，偕同至雲林縣斗南鎮○○路56巷48號之沈建隆住處附近，將沈高廷所有之京城商業銀行斗南分行帳號000-000000000000號帳戶（下稱京城銀行帳戶）之提款卡及密碼交給沈建隆。沈建隆繼於翌日中午12時許，在雲林縣斗六火車站，將上開提款卡及密碼提供給真實姓名年籍不詳自稱「陳浩天」之詐欺集團成員使用。嗣某位姓名年籍不詳之詐欺集團成員意圖為自己不法之所有，先後於：(一)同年月14日某時許，先撥打電話給陳滿足佯稱：係伊友人，且請伊撥打電話與另位需要用錢之友人聯絡云云，致陳滿足信以為真，且於依指示撥打電話聯絡後，誤以為確係友人向伊借款，乃於當日下午1時29分許，利用國泰世華商業銀行之網路銀行「MYATM」轉帳25,000元至本件帳戶內。(二)同年月14日上午11時許，撥打電話給邱玉琴佯稱：係伊友人「黃佩琳」，欲商借20,000元云云，致邱玉琴信以為真並陷於錯誤，乃於當日下午2時8分許，至嘉義縣義竹鄉之義竹郵局，利用自動櫃員機轉帳20,000元至本件帳戶內。(三)同年月14日下午1時許，撥打電話給林翠馨佯稱：係伊友人「阿香」，因丈夫生病住院，欲商借款項繳交醫院費用云云，致林翠馨信以為真並陷於錯誤，乃於當日下午2時24分許，至臺北縣新莊市○○路69之6號之統一超商，利用自動櫃員機轉帳30,000元至本件帳戶內。且上開轉帳款項，皆旋遭提領一空，所涉幫助犯刑法第339條第1項之幫助詐欺取財罪嫌，業經臺灣雲地方法院檢察署檢察官以99年度偵字第1303號聲請簡易判決處刑，並經本院於99年8月9日以99年度六簡字第165號判處拘役50日確定在案，有該判決書及臺灣高等法院被告前案紀錄表在卷可憑，並經本院調取本院99年度六簡字第165號卷宗核閱屬實，合先敘明。四、上訴人即被告上訴意旨略以：沈建隆在99年1月12日，要跟我借帳戶，因我要辦貧戶補助，無法借他，他拜託我向朋友借帳戶，所以，我就介紹沈建隆分別向沈高廷和沈俊明借帳戶，因此，本案上開沈俊明之斗南郵局帳戶與前開已確定案件沈高廷之京城銀行帳戶屬於同一案件等語。經查：(一)、另案被告沈建隆於99年3月26日偵查中供稱：我原本以1天3,000元，要向被告沈見男借帳戶，因被告沈見男不借我，被告沈見男就介紹沈高廷的帳戶借給我；我在99年1月13日近中午12時左右，在斗六火車站交給「陳浩天」等語（見偵字第1303號卷第4頁背面）；於99年9月24日偵查中供稱：99年1月12日取得沈高廷帳戶後，「陳浩天」又打電話給我說他要2本帳戶，我再去被告沈見男之住處拜託被告沈見男，大概下午1、2點左右，被告沈見男就帶我去斗南鎮耀升遊藝場找沈俊明借帳戶，以1天3,000元跟沈俊明借帳戶，如果不是沈見男居中介紹，我不會去找沈俊明借得斗南郵局帳戶之提款卡及密碼；沈俊明的郵局帳戶提款卡及密碼與沈高廷的京城銀行提款卡及密碼是同一時、地交給「陳浩天」等語（見偵字第3875號卷第19頁至第21頁）；另案被告沈高廷於99年3月26日偵查中供稱：沈建隆我原本不認識，在99年1月12日沈見男打電話給我，後來沈建隆又打電話給我說要跟沈見男借，但是沈見男說他自己不能借，就問我可否可以借，並說會給我3,000元，我在同日中午12點左右，在斗南鎮沈建隆住處附近交付提款卡、密碼給沈建隆等語（見偵字第1303號卷第4頁）；另案被告沈俊明於99年9月24日偵查中供稱：我記得當天2點左右，被告沈見男與沈建隆一起到斗南鎮的躍升遊藝場，沈建隆跟我說他本來要跟沈見男借帳戶，但沈見男說他的帳戶要申請低收入或貧民戶，帳戶裡不能有金錢匯入，所以借1天要給我3,000元，我將斗南郵局帳戶之提款卡及密碼交給沈建隆等語（見偵字第3875號卷第19頁至第21頁）；被告沈見男於99年9月24日偵查中供稱：我先介紹沈建隆向沈高廷取得帳戶後，再帶沈建隆找沈俊明等語（見偵字第3875號卷第21頁），依上開被告沈見男、另案被告沈建隆、沈高廷及沈俊明之陳述內容相互觀之，足認另案被告沈建隆於99年1月12日中午12時許，經由被告沈見男之介紹，於其住處取得沈高廷之京城銀行帳戶提款卡及密碼，嗣在於同日中午1、2時許，亦經由被告沈見男之介紹至雲林縣斗南鎮「耀升遊藝場」，取得沈俊明之斗南郵局帳戶提款卡及密碼，嗣另案被告沈建隆於99年1月13日12時許，在斗六火車站，將沈高廷之京城銀行帳戶提款卡及密碼、沈俊明之斗南郵局帳戶提款卡及密碼提供予「陳浩天」之詐欺集團成員使用，堪以認定。(二)、按數行為於同時同地或密切接近之時地實施，侵害同一之法益，各行為之獨立性極為薄弱，依一般社會健全觀念，在時間差距上，難以強行分開，在刑法評價上，以視為數個舉動之接續施行，合為包括之一行為予以評價，較為合理，即透過對於同一法益之同種類侵害行為繼續不間斷之實行，業已稀釋個別行為之獨立性，致使刑法評價時將之視為單一、整體之犯罪行為，而應論以接續犯（最高法院86年臺上字第3295號判例意旨參照）。經查，被告沈見男因另案被告沈建隆之要求，先後於99年1月12日中午12時許、同日中午1、2時許介紹另案被告沈建隆取得沈高廷之京城銀行帳戶提款卡及密碼、沈俊明之斗南郵局帳戶提款卡及密碼，嗣另案被告沈建隆於99年1月13日12時許，在斗六火車站，將沈高廷所有之京城銀行帳戶之提款卡及密碼、沈俊明斗南郵局帳戶之提款卡及密碼提供予「陳浩天」之詐欺集團成員使用，業如前述。因此，被告沈見男顯係基於介紹另案被告沈建隆取得上開帳戶之目的，以幫助同一詐欺集團成員之幫助犯意，在密切接近之時、地所為，各行為之獨立性極為薄弱，依一般社會健全觀念，在時間差距上，難以強行分開，在刑法評價上，以視為數個舉動之接續施行，合為包括之一行為予以評價，較為合理，應屬接續犯，而僅可論以一幫助詐欺取財罪。(三)、因此，本件聲請簡易判決處刑意旨所認被告如涉犯幫助詐欺取財之犯行，既與業經判決確定之另案幫助詐欺案件，係屬接續犯之實質上一罪關係，則縱該詐騙集團分持上開不同之銀行帳戶為數個詐騙行為，而應以數罪論，然被告既僅有一幫助行為，僅得論以一罪，並為另案幫助詐欺案件之確定判決既判例效力所及。是揆諸前揭法條及判例意旨，應為免訴判決之諭知。五、檢察官聲請以簡易判決處刑之案件，經法院認為有第451條之1第4項但書之情形者，應適用通常訴訟程序審判之，刑事訴訟法第452條定有明文；且對於簡易判決之上訴，準用刑事訴訟法第三編第一章及第二章之規定。管轄第二審之地方法院合議庭受理簡易判決上訴案件，應依通常程序審理，其認案件有刑事訴訟法第452條之情形者，應撤銷原判決，逕依通常程序為第一審判決，法院辦理刑事訴訟簡易程序案件應行注意事項第14項亦有明文。經查，本件應為免訴之諭知，而有刑事訴訟法第451條之1第4項但書第3款之情形，揆諸前揭規定，原審誤用簡易判決程序，遽予論罪科刑，尚有違誤，自應由本院合議庭撤銷原判，逕依通常程序審理後，而為第一審之免訴判決。至於，檢察官或被告如不服本判決，仍得於法定上訴期間內，向管轄之第二審法院提起上訴，併予敘明。六、據上論斷，應依刑事訴訟法第452條、第451條之1第4項第3款、第369條第1項、第364條、第302條第1款，判決如主文。本案經檢察官陳宜君到庭執行職務。中華民國100年5月3日刑事第二庭審判長法官陳定國法官周欣怡法官文昌以上正本證明與原本無異。如不服本判決應於收受判決後10日內向本院提出上訴書狀，並應敘述具體理由；其未敘述上訴理由者，應於上訴期間屆滿後20日內向本院補提理由書（均須按他造當事人之人數附繕本）。「切勿逕送上級法院」。書記官張簡純靜中華民國100年5月3日",
  "characters": {
    "judges": [
      "陳定國",
      "周欣怡",
      "文昌"
    ],
    "prosecutors": [
      "陳宜君"
    ],
    "lawyers": [

    ],
    "clerks": [
      "張簡純靜"
    ],
    "plaintiffs": [

    ],
    "defendants": [
      "沈見男"
    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2011-05-03",
  "created_at": "2016-02-12 02:33:09",
  "updated_at": "2016-02-12 02:33:09"
}