{
  "identify": "CHD-100-訴-331-20110331-1",
  "court": {
    "name": "臺灣彰化地方法院",
    "code": "CHD"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 100,
  "word": "訴",
  "number": "331",
  "jcheck": "1",
  "reason": "違反毒品危害防制條例",
  "content": "臺灣彰化地方法院刑事判決              100年度訴字第331號\n公  訴  人  臺灣彰化地方法院檢察署檢察官\n被      告  廖昶翰\n上列被告因違反毒品危害防制條例案件，經檢察官提起公訴（99\n年度毒偵字第2517號），本院依簡式審判程序判決如下：\n    主  文\n廖昶翰施用第一級毒品，累犯，處有期徒刑捌月。\n    事  實\n一、廖昶翰前因施用毒品案件，經本院以97年度訴字第2014、23\n    07號判決處有期徒刑8 月、8 月，應執行有期徒刑1 年2 月\n    確定；又因施用毒品案件，經本院以97年度訴字第3394號判\n    決處有期徒刑9 月確定，上開各罪刑另定應執行刑為有期徒\n    刑1 年10月確定，經送監執行，於民國99年7 月31日縮短刑\n    期期滿執行完畢。其另因施用毒品案件，經送觀察、勒戒後\n    ，因評定認無繼續施用毒品傾向，於91年3 月1 日執行完畢\n    釋放，並由臺灣彰化地方法院檢察署檢察官以91度毒偵字第\n    334 號為不起訴處分確定；復於上開觀察、勒戒執行完畢釋\n    放後5 年內，再因施用毒品案件，經本院以92年度訴字第10\n    22號判決處有期徒刑8 月確定。仍不知警惕，復基於施用第\n    一級毒品海洛因之犯意，於99年10月27日下午某時，在其位\n    於彰化縣溪州鄉莊內巷50號之住處內，將海洛因摻水混合後\n    ，以注射針筒注射體內之方式，施用海洛因1 次。\n二、案經彰化縣警察局北斗分局報告臺灣彰化地方法院檢察署檢\n    察官偵查起訴。\n    理  由\n一、被告廖昶翰所涉為死刑、無期徒刑、最輕本刑為3 年以上有\n    期徒刑或高等法院管轄第一審案件以外之罪，並於本院行準\n    備程序時就被訴事實為有罪之陳述，本院合議庭依刑事訴訟\n    法第273 條之1 第1 項規定，裁定改由受命法官獨任行簡式\n    審判程序，先予敘明。\n二、按毒品危害防制條例就施用毒品者，僅限於「初犯」及「5\n    年後再犯」二種情形，始應先經觀察、勒戒或強制戒治程序\n    。倘被告於5 年內已再犯，經依法追訴處罰，縱其第3 次（\n    或第3 次以上）再度施用毒品之時間，在初犯經觀察、勒戒\n    或強制戒治執行完畢釋放5 年以後，已不合於「5 年後再犯\n    」之規定，且因已於「5 年內再犯」，顯見其再犯率甚高，\n    原實施觀察、勒戒或強制戒治，已無法收其實效，即應依毒\n    品危害防制條例第10條處罰（參照最高法院95年度第7 次、\n    97年度第5 次刑事庭會議決議意旨）。被告前因施用毒品案\n    件，經送觀察、勒戒後，因評定認無繼續施用毒品傾向，於\n    91年3 月1 日執行完畢釋放，並由臺灣彰化地方法院檢察署\n    檢察官以91度毒偵字第334 號為不起訴處分確定；復於上開\n    觀察、勒戒執行完畢釋放後5 年內，再因施用毒品案件，經\n    本院以92年度訴字第1022號判決處有期徒刑8 月確定等情，\n    有臺灣高等法院被告前案紀錄表、臺灣高等法院在監在押全\n    國紀錄表各1 份在卷可憑，是被告曾於觀察、勒戒執行完畢\n    釋放後，5 年內再犯毒品危害防制條例第10條之罪，並經法\n    院裁判確定，復為本案施用第一級毒品犯行經警查獲，依上\n    開說明，自與前揭條例第20條第3 項之規定僅得適用於「5\n    年後再犯」之情形不符，公訴人逕行起訴，並無不合。\n三、上揭犯罪事實，業據被告於檢察事務官詢問及本院審理時坦\n    承不諱（偵卷第25頁、本院卷第21、24頁），且被告為警所\n    採集之尿液，經檢驗呈可待因及嗎啡陽性反應，有應受尿液\n    採驗人尿液檢體採集送驗紀錄表、詮昕科技股份有限公司99\n    年11月18日9B050036號濫用藥物尿液檢驗報告各1 份附卷可\n    稽（偵卷第7 、8 頁），足認被告自白與事實相符。綜上，\n    本案事證明確，被告犯行堪予認定，應依法論科。\n四、按海洛因為毒品危害防制條例第2 條第2 項第1 款所規定之\n    第一級毒品，被告施用海洛因之行為，核係犯毒品危害防制\n    條例第10條第1 項施用第一級毒品罪。被告為供施用而持有\n    毒品之低度行為，應為施用之高度行為所吸收，不另論罪。\n    被告前因施用毒品案件，經本院以97年度訴字第2014、2307\n    號判決處有期徒刑8 月、8 月，應執行有期徒刑1 年2 月確\n    定；又因施用毒品案件，經本院以97年度訴字第3394號判決\n    處有期徒刑9 月確定，上開各罪刑並另定應執行刑為有期徒\n    刑1 年10月確定，經送監執行，於99年7 月31日縮短刑期期\n    滿執行完畢，有臺灣高等法院被告前案紀錄表可稽，被告於\n    有期徒刑執行完畢後5 年內又故意再犯本案之罪，為累犯，\n    應依刑法第47條第1 項規定，加重其刑。爰審酌被告曾因施\n    用毒品經送觀察、勒戒，仍未知警惕，再犯本案之罪，足見\n    其雖經觀察、勒戒等治療程序，仍未徹底戒除惡習遠離毒害\n    ，顯未能善體國家設置觀察、勒戒機構，協助毒品施用者戒\n    除毒害之良法美意，惟念及施用毒品本質上係戕害自身健康\n    之行為，尚未嚴重破壞社會秩序或侵害他人權益，暨其犯罪\n    之動機、目的、所生危害及犯後尚有悔意，態度良好等一切\n    情狀，量處如主文所示之刑，以示懲儆。\n據上論斷，應依刑事訴訟法第273 條之1 第1 項、第299 條第1\n項前段，毒品危害防制條例第10條第1 項，刑法第11條前段、第\n47條第1 項，判決如主文。\n本案經檢察官廖偉志到庭執行職務。\n中    華    民    國   100    年    3     月    31    日\n                  刑事第一庭   法  官   楊舒嵐\n以上正本證明與原本無異。\n如不服本判決應於收受判決後10日內向本院提出上訴書狀，並應\n敘述具體理由；其未敘述上訴理由者，應於上訴期間屆滿後20日\n內向本院補提理由書(均須按他造當事人之人數附繕本)「切勿逕\n送上級法院」。\n中    華    民    國   100    年    3     月    31    日\n                               書記官   陳如玲\n附錄論罪科刑法條：\n毒品危害防制條例第10條第1項\n施用第一級毒品者，處 6 月以上 5 年以下有期徒刑。",
  "structure": {
    "main": "廖昶翰施用第一級毒品，累犯，處有期徒刑捌月。",
    "fact": "一、廖昶翰前因施用毒品案件，經本院以97年度訴字第2014、23\n    07號判決處有期徒刑8 月、8 月，應執行有期徒刑1 年2 月\n    確定；又因施用毒品案件，經本院以97年度訴字第3394號判\n    決處有期徒刑9 月確定，上開各罪刑另定應執行刑為有期徒\n    刑1 年10月確定，經送監執行，於民國99年7 月31日縮短刑\n    期期滿執行完畢。其另因施用毒品案件，經送觀察、勒戒後\n    ，因評定認無繼續施用毒品傾向，於91年3 月1 日執行完畢\n    釋放，並由臺灣彰化地方法院檢察署檢察官以91度毒偵字第\n    334 號為不起訴處分確定；復於上開觀察、勒戒執行完畢釋\n    放後5 年內，再因施用毒品案件，經本院以92年度訴字第10\n    22號判決處有期徒刑8 月確定。仍不知警惕，復基於施用第\n    一級毒品海洛因之犯意，於99年10月27日下午某時，在其位\n    於彰化縣溪州鄉莊內巷50號之住處內，將海洛因摻水混合後\n    ，以注射針筒注射體內之方式，施用海洛因1 次。\n二、案經彰化縣警察局北斗分局報告臺灣彰化地方法院檢察署檢\n    察官偵查起訴。",
    "reason": "一、被告廖昶翰所涉為死刑、無期徒刑、最輕本刑為3 年以上有\n    期徒刑或高等法院管轄第一審案件以外之罪，並於本院行準\n    備程序時就被訴事實為有罪之陳述，本院合議庭依刑事訴訟\n    法第273 條之1 第1 項規定，裁定改由受命法官獨任行簡式\n    審判程序，先予敘明。\n二、按毒品危害防制條例就施用毒品者，僅限於「初犯」及「5\n    年後再犯」二種情形，始應先經觀察、勒戒或強制戒治程序\n    。倘被告於5 年內已再犯，經依法追訴處罰，縱其第3 次（\n    或第3 次以上）再度施用毒品之時間，在初犯經觀察、勒戒\n    或強制戒治執行完畢釋放5 年以後，已不合於「5 年後再犯\n    」之規定，且因已於「5 年內再犯」，顯見其再犯率甚高，\n    原實施觀察、勒戒或強制戒治，已無法收其實效，即應依毒\n    品危害防制條例第10條處罰（參照最高法院95年度第7 次、\n    97年度第5 次刑事庭會議決議意旨）。被告前因施用毒品案\n    件，經送觀察、勒戒後，因評定認無繼續施用毒品傾向，於\n    91年3 月1 日執行完畢釋放，並由臺灣彰化地方法院檢察署\n    檢察官以91度毒偵字第334 號為不起訴處分確定；復於上開\n    觀察、勒戒執行完畢釋放後5 年內，再因施用毒品案件，經\n    本院以92年度訴字第1022號判決處有期徒刑8 月確定等情，\n    有臺灣高等法院被告前案紀錄表、臺灣高等法院在監在押全\n    國紀錄表各1 份在卷可憑，是被告曾於觀察、勒戒執行完畢\n    釋放後，5 年內再犯毒品危害防制條例第10條之罪，並經法\n    院裁判確定，復為本案施用第一級毒品犯行經警查獲，依上\n    開說明，自與前揭條例第20條第3 項之規定僅得適用於「5\n    年後再犯」之情形不符，公訴人逕行起訴，並無不合。\n三、上揭犯罪事實，業據被告於檢察事務官詢問及本院審理時坦\n    承不諱（偵卷第25頁、本院卷第21、24頁），且被告為警所\n    採集之尿液，經檢驗呈可待因及嗎啡陽性反應，有應受尿液\n    採驗人尿液檢體採集送驗紀錄表、詮昕科技股份有限公司99\n    年11月18日9B050036號濫用藥物尿液檢驗報告各1 份附卷可\n    稽（偵卷第7 、8 頁），足認被告自白與事實相符。綜上，\n    本案事證明確，被告犯行堪予認定，應依法論科。\n四、按海洛因為毒品危害防制條例第2 條第2 項第1 款所規定之\n    第一級毒品，被告施用海洛因之行為，核係犯毒品危害防制\n    條例第10條第1 項施用第一級毒品罪。被告為供施用而持有\n    毒品之低度行為，應為施用之高度行為所吸收，不另論罪。\n    被告前因施用毒品案件，經本院以97年度訴字第2014、2307\n    號判決處有期徒刑8 月、8 月，應執行有期徒刑1 年2 月確\n    定；又因施用毒品案件，經本院以97年度訴字第3394號判決\n    處有期徒刑9 月確定，上開各罪刑並另定應執行刑為有期徒\n    刑1 年10月確定，經送監執行，於99年7 月31日縮短刑期期\n    滿執行完畢，有臺灣高等法院被告前案紀錄表可稽，被告於\n    有期徒刑執行完畢後5 年內又故意再犯本案之罪，為累犯，\n    應依刑法第47條第1 項規定，加重其刑。爰審酌被告曾因施\n    用毒品經送觀察、勒戒，仍未知警惕，再犯本案之罪，足見\n    其雖經觀察、勒戒等治療程序，仍未徹底戒除惡習遠離毒害\n    ，顯未能善體國家設置觀察、勒戒機構，協助毒品施用者戒\n    除毒害之良法美意，惟念及施用毒品本質上係戕害自身健康\n    之行為，尚未嚴重破壞社會秩序或侵害他人權益，暨其犯罪\n    之動機、目的、所生危害及犯後尚有悔意，態度良好等一切\n    情狀，量處如主文所示之刑，以示懲儆。\n據上論斷，應依刑事訴訟法第273 條之1 第1 項、第299 條第1\n項前段，毒品危害防制條例第10條第1 項，刑法第11條前段、第\n47條第1 項，判決如主文。\n本案經檢察官廖偉志到庭執行職務。\n中    華    民    國   100    年    3     月    31    日\n                  刑事第一庭   法  官   楊舒嵐\n以上正本證明與原本無異。\n如不服本判決應於收受判決後10日內向本院提出上訴書狀，並應\n敘述具體理由；其未敘述上訴理由者，應於上訴期間屆滿後20日\n內向本院補提理由書(均須按他造當事人之人數附繕本)「切勿逕\n送上級法院」。"
  },
  "search": "臺灣彰化地方法院刑事判決100年度訴字第331號公訴人臺灣彰化地方法院檢察署檢察官被告廖昶翰上列被告因違反毒品危害防制條例案件，經檢察官提起公訴（99年度毒偵字第2517號），本院依簡式審判程序判決如下：主文廖昶翰施用第一級毒品，累犯，處有期徒刑捌月。事實一、廖昶翰前因施用毒品案件，經本院以97年度訴字第2014、2307號判決處有期徒刑8月、8月，應執行有期徒刑1年2月確定；又因施用毒品案件，經本院以97年度訴字第3394號判決處有期徒刑9月確定，上開各罪刑另定應執行刑為有期徒刑1年10月確定，經送監執行，於民國99年7月31日縮短刑期期滿執行完畢。其另因施用毒品案件，經送觀察、勒戒後，因評定認無繼續施用毒品傾向，於91年3月1日執行完畢釋放，並由臺灣彰化地方法院檢察署檢察官以91度毒偵字第334號為不起訴處分確定；復於上開觀察、勒戒執行完畢釋放後5年內，再因施用毒品案件，經本院以92年度訴字第1022號判決處有期徒刑8月確定。仍不知警惕，復基於施用第一級毒品海洛因之犯意，於99年10月27日下午某時，在其位於彰化縣溪州鄉莊內巷50號之住處內，將海洛因摻水混合後，以注射針筒注射體內之方式，施用海洛因1次。二、案經彰化縣警察局北斗分局報告臺灣彰化地方法院檢察署檢察官偵查起訴。理由一、被告廖昶翰所涉為死刑、無期徒刑、最輕本刑為3年以上有期徒刑或高等法院管轄第一審案件以外之罪，並於本院行準備程序時就被訴事實為有罪之陳述，本院合議庭依刑事訴訟法第273條之1第1項規定，裁定改由受命法官獨任行簡式審判程序，先予敘明。二、按毒品危害防制條例就施用毒品者，僅限於「初犯」及「5年後再犯」二種情形，始應先經觀察、勒戒或強制戒治程序。倘被告於5年內已再犯，經依法追訴處罰，縱其第3次（或第3次以上）再度施用毒品之時間，在初犯經觀察、勒戒或強制戒治執行完畢釋放5年以後，已不合於「5年後再犯」之規定，且因已於「5年內再犯」，顯見其再犯率甚高，原實施觀察、勒戒或強制戒治，已無法收其實效，即應依毒品危害防制條例第10條處罰（參照最高法院95年度第7次、97年度第5次刑事庭會議決議意旨）。被告前因施用毒品案件，經送觀察、勒戒後，因評定認無繼續施用毒品傾向，於91年3月1日執行完畢釋放，並由臺灣彰化地方法院檢察署檢察官以91度毒偵字第334號為不起訴處分確定；復於上開觀察、勒戒執行完畢釋放後5年內，再因施用毒品案件，經本院以92年度訴字第1022號判決處有期徒刑8月確定等情，有臺灣高等法院被告前案紀錄表、臺灣高等法院在監在押全國紀錄表各1份在卷可憑，是被告曾於觀察、勒戒執行完畢釋放後，5年內再犯毒品危害防制條例第10條之罪，並經法院裁判確定，復為本案施用第一級毒品犯行經警查獲，依上開說明，自與前揭條例第20條第3項之規定僅得適用於「5年後再犯」之情形不符，公訴人逕行起訴，並無不合。三、上揭犯罪事實，業據被告於檢察事務官詢問及本院審理時坦承不諱（偵卷第25頁、本院卷第21、24頁），且被告為警所採集之尿液，經檢驗呈可待因及嗎啡陽性反應，有應受尿液採驗人尿液檢體採集送驗紀錄表、詮昕科技股份有限公司99年11月18日9B050036號濫用藥物尿液檢驗報告各1份附卷可稽（偵卷第7、8頁），足認被告自白與事實相符。綜上，本案事證明確，被告犯行堪予認定，應依法論科。四、按海洛因為毒品危害防制條例第2條第2項第1款所規定之第一級毒品，被告施用海洛因之行為，核係犯毒品危害防制條例第10條第1項施用第一級毒品罪。被告為供施用而持有毒品之低度行為，應為施用之高度行為所吸收，不另論罪。被告前因施用毒品案件，經本院以97年度訴字第2014、2307號判決處有期徒刑8月、8月，應執行有期徒刑1年2月確定；又因施用毒品案件，經本院以97年度訴字第3394號判決處有期徒刑9月確定，上開各罪刑並另定應執行刑為有期徒刑1年10月確定，經送監執行，於99年7月31日縮短刑期期滿執行完畢，有臺灣高等法院被告前案紀錄表可稽，被告於有期徒刑執行完畢後5年內又故意再犯本案之罪，為累犯，應依刑法第47條第1項規定，加重其刑。爰審酌被告曾因施用毒品經送觀察、勒戒，仍未知警惕，再犯本案之罪，足見其雖經觀察、勒戒等治療程序，仍未徹底戒除惡習遠離毒害，顯未能善體國家設置觀察、勒戒機構，協助毒品施用者戒除毒害之良法美意，惟念及施用毒品本質上係戕害自身健康之行為，尚未嚴重破壞社會秩序或侵害他人權益，暨其犯罪之動機、目的、所生危害及犯後尚有悔意，態度良好等一切情狀，量處如主文所示之刑，以示懲儆。據上論斷，應依刑事訴訟法第273條之1第1項、第299條第1項前段，毒品危害防制條例第10條第1項，刑法第11條前段、第47條第1項，判決如主文。本案經檢察官廖偉志到庭執行職務。中華民國100年3月31日刑事第一庭法官楊舒嵐以上正本證明與原本無異。如不服本判決應於收受判決後10日內向本院提出上訴書狀，並應敘述具體理由；其未敘述上訴理由者，應於上訴期間屆滿後20日內向本院補提理由書(均須按他造當事人之人數附繕本)「切勿逕送上級法院」。中華民國100年3月31日書記官陳如玲附錄論罪科刑法條：毒品危害防制條例第10條第1項施用第一級毒品者，處6月以上5年以下有期徒刑。",
  "characters": {
    "judges": [
      "楊舒嵐"
    ],
    "prosecutors": [
      "廖偉志"
    ],
    "lawyers": [

    ],
    "clerks": [
      "陳如玲"
    ],
    "plaintiffs": [

    ],
    "defendants": [
      "廖昶翰"
    ],
    "prosecutor_office": [
      "臺灣彰化地方法院檢察署檢察官"
    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2011-03-31",
  "created_at": "2016-02-13 22:56:31",
  "updated_at": "2016-02-13 22:56:31"
}