{
  "identify": "KSD-95-簡-27-20110331-4",
  "court": {
    "name": "臺灣高雄地方法院",
    "code": "KSD"
  },
  "division": {
    "name": "民事",
    "code": "V"
  },
  "year": 95,
  "word": "簡",
  "number": "27",
  "jcheck": "4",
  "reason": "給付票款",
  "content": "臺灣高雄地方法院民事判決                95年度簡字第27號\n原      告  多加建設有限公司\n法定代理人  黃月嬌\n訴訟代理人  周村來律師\n            周元培律師\n被      告  陳溢謙\n訴訟代理人  黃淑芬律師\n複代理人    陳慧錚律師\n被      告  許秋萍\n訴訟代理人  黃連弟\n當事人間給付票款等事件，本院於100 年3 月22日言詞辯論終結\n，判決如下：\n    主    文\n被告陳溢謙應給付原告新台幣貳佰伍拾萬元，及自民國九十二年\n一月十八日起至清償日止，按年利百分之五計算之利息。\n原告其餘之訴駁回。\n訴訟費用由被告陳溢謙負擔三分之二，餘由原告負擔。\n本判決第一項部分得假執行。但被告陳溢謙如以新台幣貳佰伍拾\n萬元為原告預供擔保，得免為假執行。\n   事實及理由\n一、(一)按訴狀送達後，原告不得將原訴變更或追加他訴。但擴張\n    或減縮應受判決事項之聲明者，不在此限，民事訴訟法第25\n    5 條第1 項第3 款定有明文。本件原告原起訴請求被告陳溢\n    謙給付新台幣（下同）250 萬元，及自支付命令繕本送達翌\n    日即民國91年10月8 日起至清償日止，按年息百分之五計算\n    之利息。嗣於本院審理中減縮聲明為被告陳溢謙應給付原告\n    250 萬元，及自92年1 月18日起至清償日止，按年息百分之\n    五計算之利息，核符前揭法條規定，應予准許。(二)次按訴狀\n    送達後，原告不得將原訴變更或追加他訴，但被告同意者不\n    在此限；被告於訴之變更或追加無異議，而為本案之言詞辯\n    論者，視為同意變更或追加，民事訴訟法第255 條第1 項第\n    1 款、第2 項定有明文，原告起訴主張被告陳溢謙應給付上\n    開票款，而後追加聲明：被告應將座落在高雄市○○○段三\n    小段13228 建號房屋（即門牌號碼高雄市三民區○○○路24\n    8 號，下稱系爭房屋），以原告為抵押權人，辦理債權額為\n    250 萬元之法定抵押權登記。被告均無異議而為本案之言詞\n    辯論，訴之追加依法尚無不合，先予敘明。\n二、原告主張：(一)伊執有被告陳溢謙所簽發如附表2 所示面額均\n    為50萬元之支票5 紙（下稱系爭支票），詎該5 張支票屆期\n    提示，竟遭以存款不足及拒絕往來等理由而不獲兌現，爰依\n    票據關係，請求被告陳溢謙給付250 萬元票款及遲延利息等\n    語。(二)被告陳溢謙就與原告就系爭房屋訂立重大修繕之承攬\n    契約，且上開建物於90年9 月5 日之前為6 次追加，並早於\n    90年12月間全數完工，為此，依民法第513 條之規定，原告\n    就系爭房屋應有法定抵押權存在，惟被告陳溢謙竟就上開房\n    屋於90年12月10日設定抵押權予台灣土地銀行股份有限公司\n    ，又於91年5 月20日移轉登記予被告許秋萍，然因上開民法\n    第513 條之規定法定抵押權之登記及抵押權之追及效力，原\n    告自得主張法定抵押權。並聲明：(一)被告陳溢謙應給付原告\n    250 萬元，及自92年1 月18日起至清償日止，按年息百分之\n    五計算之利息。(二)被告應將系爭房屋，以原告為抵押權人，\n    辦理債權額為250 萬元之法定抵押權登記。(三)聲明第1 項部\n    分願供擔保，請准宣告假執行。\n三、被告陳溢謙則以：(一)伊與原告於89年10月9 日簽立房屋委託\n    興建契約書，約定由原告負責系爭房屋之整修工程，工程總\n    價398 萬元，伊於簽約後，隨即交付原告200 萬元工程款，\n    餘款待完工交屋後2 個月付清，並約定應於90年4 月完工。\n    詎原告遲未完工，伊幾經催促，原告以廚房流理台及櫥櫃部\n    分追加工程為由，伊同意再給付80萬元，原告收受後，仍未\n    完工，並再要求伊先交付票據，待完工後再行兌現。伊不疑\n    有他，遂交付系爭支票。然原告不僅至今仍未完工，甚至施\n    工過程破壞樓梯階面、扶手、牆壁，管線亦遭破壞，電梯無\n    法使用，伊甚至須雇工修復。按支票固為無因證券，票據債\n    務人不得以自己與發票人或執票人前手間所存在之抗辯事由\n    ，對抗執票人。然發票人非不得以自己與執票人間所存在之\n    抗辯事由對抗執票人，此觀票據法第13條本文之反面解釋自\n    明。又如發票人一旦提出其基礎原因關係不存在之對人抗辯\n    ，執票人自應就該基礎原因關係存在之積極事實，負舉證責\n    任。經查，伊交付系爭支票5 紙，係為支付工程尾款，然原\n    告裝修工程迄未完工，伊自無給付尾款之義務。(二)系爭房屋\n    之修繕應非屬對屬建築工作物之重大修繕。又按修正前民法\n    第513 條規定之承攬人之法定抵押權之發生不以登記為生效\n    要件，89年5 月5 日施行之民法第513 條第1 項乃將承攬人\n    之抵押權改為登記生效主義，以兼顧定作人之債權人及承攬\n    人之權益。系爭房屋整修工程，姑不論承攬工程之金額多少\n    ，以及是否屬於重大修繕，惟原告與被告陳溢謙係於89年10\n    月9 日簽訂契約，係民法債權修正施行後，依修正後民法第\n    513 條第1 項之規定，原告既未登記法定抵押權，依民法第\n    758 條規定，自不生法定抵押權效力，縱原告有承攬債權存\n    在，亦僅為一般普通債權，是原告請求登記法定抵押權，自\n    無理由。並聲明：(一)原告之訴駁回。(二)就原告聲明第1 項部\n    分，如受不利判決，願供擔保，請准免為假執行。\n四、被告許秋萍則以：伊配偶黃連弟承攬系爭房屋之冷氣空調裝\n    修工程，因被告陳溢謙積欠黃連弟工程款658,000 元，雙方\n    協議由被告陳溢謙將系爭房屋過戶登記予伊，用以擔保被告\n    陳溢謙履行給付上述工程款，是伊與被告陳溢謙，就系爭房\n    屋之法律關係僅為擔保，而非買賣關係。且被告陳溢謙係偽\n    造伊之名義簽署系爭房屋買賣契約，伊完全不知情，是此，\n    被告陳溢謙與原告間關於系爭房屋之爭訟，與伊完全無涉等\n    語。並聲明：原告之訴駁回。\n五、兩造不爭之事項\n  (一)原告為系爭支票之執票人。\n  (二)被告陳溢謙為系爭支票之發票人。\n  (三)被告陳溢謙與原告就系爭房屋之修繕有簽訂房屋委託興建契\n    約書，約定工程款為398 萬元，被告陳溢謙已交付280 萬元\n    工程款予原告。\n六、爭執事項：\n  (一)原告得否向被告陳溢謙請求系爭支票票款250萬元？\n  (二)原告就系爭房屋，得否請求被告登記250 萬元之法定抵押權\n    ？\n七、本院之判斷：\n  (一)按票據乃文義證券及無因證券，故票據上之權利義務，悉依\n    票據上所載文義定之，與其基礎之原因關係各自獨立。票據\n    上權利之行使，不以其原因關係存在為前提，是以執票人行\n    使票據權利時，就其基礎之原因關係確係有效存在，並不負\n    舉證責任。反之，若票據債務人以自己與執票人間所存抗辯\n    之事由，對抗執票人，依票據法第13條規定觀之，固非法所\n    不許，惟應由票據債務人就該抗辯事由負舉證之責任。本件\n    被告陳溢謙係發票人，而原告則為受款人，兩造為直接前後\n    手關係，依上開說明，被告陳溢謙自得以該票據之原因關係\n    對抗原告。\n  (二)原告就系爭工程及追加工程得否向被告陳溢謙請求工程款？\n    金額為何？\n    被告陳溢謙辯稱：上述系爭房屋之6 次追加工程部分，伊並\n    未與原告成立承攬契約，亦即系爭房屋修繕工程部分，伊僅\n    有同意主工程398 萬元及展示櫃、廚房流理台80 萬 元，原\n    告其餘請求之款項係因原告施工過程毀損系爭房屋原有裝潢\n    及設備所致，自應由原告負責修復，且原告並未依約完成系\n    爭房屋之整修工程，伊自得拒絕付款云云置辯。是本院首應\n    審被告陳溢謙是否有同意追加工程。經查：\n  1.依系爭契約第6 條約定：「工程變更：甲方（指被告陳溢謙\n    ）對本工程有隨時變更計畫及增減工程數量之權，乙方（指\n    原告）不能異議。對於增減數量，雙方參照本合約所訂單價\n    算增減之，惟有新增工程項目時，得由雙方依市價協議，補\n    充單價，倘因甲方變更計畫，乙方需廢棄已完成工程之一部\n    分時，參照本合約所訂單價比例給付之，已到場之材料，經\n    甲方清點後由乙方負責退出；不能退還之材料，由雙方協調\n    解決」等語。是此，依上述約定，被告陳溢謙對於系爭房屋\n    之修繕，確有可隨時要求原告新增施工項目之權，且依上述\n    約定，若有新增工作項目時，僅需雙方協議依市價補充單價\n    即可，並無要求就施工新增項目雙方需另簽訂契約之約定，\n    佐以承攬契約之成立，本無須任何方式，而係不要式之諾成\n    契約。是此，自難以原告提出之追加工程報價單上未有被告\n    陳溢謙簽章，遽認被告陳溢謙並未要求原告，就系爭房屋之\n    修繕追加工程，先予敘明。\n  2.再者，經本院就原告是否有按系爭契約之工程報價單整修擴\n    建系爭房屋等情送高雄市建築師工會鑑定，就關於主工程與\n    上述6 次追加工程報見單有無重覆施工一事，經該會鑑定後\n    ，主工程部分僅有第26工項騎樓不鏽鋼拒馬3 〞吋與第6 次\n    追加工程四、2 工項重疊，此有該會95年2 月20日鑑定案號\n    第0000000 號鑑定報告書可參，可認即主工程與原告主張之\n    6 次追加工程部分，幾乎無重複施工之情，參以主工程工程\n    款為398 萬元，而原告提出上述6 次追加工程款部分高達44\n    0 餘萬元，已超過主工程原告可向被告陳溢謙請求之工程款\n    ，倘被告陳溢謙當時確實未同意就系爭房屋之修繕追加部分\n    工程，衡情，原告應不會恣意施作工程費用遠高於主工程之\n    追加工程自明。佐以，被告陳溢謙雖辯稱追加工程部分大多\n    係原告施工過程毀損系爭房屋原有裝潢及設備所致云云。惟\n    觀之原告提出之追加工程報價單，其上記載之項目包括：施\n    作2 至5 樓地磚打除及鋪設、施作浴室與廁所（包括其內設\n    備配件）、和室及花台等工程之施作，上開施作項目除大多\n    與主工程項目不同外，亦非全然為被告陳溢謙抗辯係修復系\n    爭房屋原有裝潢及設備所需之施工項目。參以主工程工程報\n    價單備考欄上有記載「2 至5 樓舊有地磚及廁所保留不作」\n    等語，可認雙方訂定系爭契約時，原告本知系爭房屋2 至5\n    樓舊有地磚及廁所等區域並非在主工程之施工範圍。衡情，\n    原告既然為專業之建設公司，其本會評估在施作主工程時，\n    是否會造成系爭房屋原有裝潢及設備之破壞，亦即原告在施\n    作主工程時，理當會作防護工作避免或減低造成系爭房屋原\n    有裝潢及設備之破壞自明。簡言之，原告不可能在明知主工\n    程範圍未包括2 至5 樓舊有地磚及廁所之情下，竟在施工過\n    程中造成需以遠高於主工程費用之修護費用來修繕2 至5 樓\n    之地磚及廁所。是此，被告陳溢謙上開辯解，應與實情有違\n    。\n  3.又主工程工程款為398 萬元，被告陳溢謙已支付200 萬元，\n    並有另外支付80萬元及開立5 張支票金額共250 萬元交予原\n    告等情，為被告陳溢謙所不否認。倘被告陳溢謙確未同意除\n    展示櫃及廚房流理台以外之追加工程，亦即被告陳溢謙僅同\n    意追加80萬元工程款，則被告陳溢謙就系爭房屋之修繕應僅\n    需負擔478 萬元工程款（398 萬元+80 萬元＝478 萬元），\n    為何被告陳溢謙要支付高達530 萬元（200 萬元+80 萬元+2\n    50 萬 元＝530 萬元）之工程款予原告？綜上各情，被告陳\n    溢謙應有同意追加系爭房屋上述6 次追加修繕工程自明，是\n    其上開辯解，不足採信。\n  (三)原告得向被告陳溢謙請求之工程款為何？\n  1.主工程部分：\n  (1)被告陳溢謙於89年10月間系爭房屋與多加公司簽訂系爭契約\n    ，由原告負責施作系爭工程，雙方約定工程款為398 萬元，\n    嗣雙方約定減少84,700元，經扣除後為3,895,300 元，為兩\n    造所不爭執，復有系爭契約、付款辦法及工程報價單等資料\n    可參（見本院92年度訴字第535號卷Ａ第52-56 、191 頁）\n    ，應可認定。\n  (2)依系爭契約第17條約定：「工地驗收：工程全部完竣，經監\n    工人員初驗合格後，再由甲方（指陳溢謙）派員會同建築師\n    覆驗，認為合格，方作正式驗收，甲方驗收時，如發現與規\n    定不符者，乙方（指多加公司）需依照甲方指示，即行修正\n    後甲方認為合格才算完成……」等語，依上述約定，被告陳\n    溢謙與原告就系爭房屋修繕工程之驗收，係約定先經監工人\n    員完成初驗後，再由被告陳溢謙會同建築師覆驗，亦即雙方\n    並未要求驗收完成需簽訂驗收文件。被告陳溢謙雖抗辯系爭\n    房屋修繕工程未完工云云，惟查倘原告就系爭房屋承攬工程\n    未完工，則被告陳溢謙為確保自身之權益，理當會要求告儘\n    速完工或對原告採取法律救濟途徑，然被告陳溢謙迄今並未\n    提出有對原告為上開舉動之證明。顯見被告陳溢謙辯稱原告\n    並未完成系爭房屋之承攬工程云云，應無可採。又經本院分\n    別於95年2 月6 日及同年5 月29日至系爭房屋勘驗時，被告\n    陳溢謙均在場，且表示居住於內，而依現場照片顯示，被告\n    陳溢謙在系爭房屋內之展示櫃及木櫃上確有擺放大量玉器、\n    陶瓷等物，且浴室及餐廳亦有放置日常用品，可認被告陳溢\n    謙確居住在系爭房屋，且長達一段時日自明，此有本院勘驗\n    筆錄及照片附卷可參（見本院92年度訴字第535 號卷A第188\n    -189、202-248 頁、第285-290 頁）。參之被告陳溢謙並不\n    否認於91年1 月即搬入系爭房屋內居住，何以在原告於92年\n    1 月提起92年度訴字第535 號給付工程款訴訟前，從未對原\n    告主張系爭房屋之承攬工程並未完工，實可認原告應有完成\n    雙方約定之承攬工程。是被告陳溢謙抗辯系爭工程未完工云\n    云，應非實情，要難採信。\n  (3)承前所述，原告既已依約完成系爭房屋之承攬工程，且被告\n    陳溢謙對於主工程之各工程項目，原告確有施作乙節亦不否\n    認，而事後原告亦有依被告陳溢謙指示修改主工程項目，依\n    雙方簽訂之系爭契約第6 條約定：「工程變更：……倘因甲\n    方變更計畫，乙方需廢棄已完成工程之一部分時，參照本合\n    約所訂單價比例給付之……」等語。依上開約定之內容，對\n    於已完成之工程，縱事後有變更，被告陳溢謙仍應支付已完\n    成部分之工程款自明，自不能以系爭房屋現況與主工程記載\n    之某些工程項目不符，即認被告陳溢謙無須負擔此部分工程\n    款。從而，原告基於承攬契約關係，向被告陳溢謙請求主工\n    程工程款3,895,300 元，自屬有據，應予准許。\n  2.追加工程部分：\n  (1)原告就其施作6 次追加工程部分，業據提出追加工程報價單\n    6 紙為證，而原告與被告陳溢謙就上述6 次追加工程之工作\n    項目之主張及抗辯如附表所示。茲依鑑定報告書所載，審酌\n    原告請求如附表1 所示之追加工程款，是否有理，分述如下\n    ：\n  第1 次追加工程：第1 至8 項、第11至13項均已做，計490,\n    562 元，應予准許。至第9 項2 至5 樓舊地坪重貼磁磚187,\n    000 元部分與第5 次追加工程之泥工工程、磁磚材料、水泥\n    砂材料、鋪地磚工資等項重疊，顯係相同之工程，且原告就\n    上述2 筆項目並非相同施工項目一事，並未提出證明，原告\n    此部分請求，尚屬無據，不應准許。\n  第2 次追加工程：第3 、4 、6 、8 、9 至11項均已做，計\n    674,750 元，應予准許。至第2 項之6 樓追加花台30,000元\n    現況無此項、第5 項之地下室至5 樓輕鋼架石膏天花板99,0\n    00元，依鑑定報告書，系爭房屋現況為pvc 天花板，並非輕\n    鋼架石膏天花板，且pvc 天花板工程，原告有於第4 次追加\n    工程三.1項目中請求，又原告提供之照片並無法判斷出系爭\n    房屋曾施作輕鋼架石膏天花板之情，原告並未提出其他證據\n    證明有施作上述石膏天花板，是其請求上開工程款，當無理\n    由，應予駁回。另第7 項之2 樓展示櫃臺45 3,700元部分，\n    原告稱：伊主張施作的部分如編號37號相片等語（見本院92\n    年度訴字第535 號卷B 第192 頁），惟觀之原告提出之上述\n    編號37號照片，僅可看出現場有玻璃櫃，尚難以此認定照片\n    所示之玻璃櫃係由原告所施作。再者，依方文銀提出由其負\n    責施作系爭房屋之2 樓玻璃櫃現場照片觀之（見本院92年度\n    訴字第535 號卷B 第13-19 頁），與原告上述照片所示之展\n    示櫃相同，且原告對方文銀有承攬系爭房屋玻璃展示櫃工程\n    一事，並不否認，而依阮興章（原告公司副總經理）及黃月\n    嬌（原告法定代理人）於本院審理時均陳述：系爭房屋內之\n    展示櫃臺部分係由方文銀負責施作，並非由多加公司施作等\n    語。阮興章陳稱：「80萬元部分是針對2 、3 樓和室及一些\n    追加款、展示櫃部分因為陳溢謙一直改圖樣所以就由陳溢謙\n    與方文銀直接洽談。後來展示櫃的完成、價金，我們也不知\n    道。方文銀與陳溢謙直接洽談那是在80萬元給付之前」、「\n    當初陳溢謙帶著多加公司總經理去找展示櫃廠商，但是沒有\n    中意者，所以陳溢謙要求我們去做，但是我們說我們不會作\n    ，所以我們才找方文銀配偶陳振發去做，第2 次追加工程款\n    項目中的展示櫃是代為請求，且展示櫃的報價都已經超過10\n    0 多萬元，不可能包含在80萬元工程款之內」等語；黃月嬌\n    陳述：「……原則上我們是不做裝潢，除了是很簡單非要做\n    的裝潢我們才會施作，因為展示櫃我不會作，所以我才向總\n    經理說，我們不能承接展示櫃的工程」等語（見本院92年度\n    訴字第535 號卷C 第63頁）。是依阮興章及黃月嬌上述說詞\n    ，2 樓展示櫃臺係方文銀所施作，並非由原告所作，且上述\n    工程報價單所載之2 樓展示櫃臺部分係代方文銀向被告陳溢\n    謙請求，原告既無證據證明確有施作2 樓展示櫃臺，且原告\n    之負責人及員工均陳述原告並未在系爭房屋施作展示櫃，而\n    方文銀在系爭房屋內施作玻璃櫃之部分，業經方文銀向被告\n    陳溢謙另案提起給付工程款訴訟，則原告就施作2 樓展示櫃\n    部分再向被告陳溢謙請求453,700 元，自屬無理，不應准許\n    。\n  第3 次追加工程：除第四.1、四.2項現場無此項目外，餘均\n    已做。而第四.1項之國字型門牌號碼3,250 元及第四.2 項\n    之國字型門牌號碼（大）5,800 元共9,050 元，依系爭房屋\n    現況雖無上述設施，然被告陳溢謙並不否認原告確有施作上\n    述工程項目，則原告請求此部分工程款，亦屬有理，應予准\n    許。本件第3 次追加工程款計177,262 元，惟原告僅主張15\n    4,385 元，並無不合，應予准許。\n  第4 次追加工程：第一.1、一.2項、第二.1、二.2、二.3、\n    二.4項、第三項、第四項、第七.1、七.2項均已做，計1,01\n    0,322 元（四捨五入），應予准許。至第一.3項照明材料部\n    分未有明細，而原告亦未提出確有施作照明材料之證明，此\n    部分自不應准許。第二.5項浴廁外牆打底粉光油水泥漆50,3\n    96元，依鑑定報告書，浴廁外牆現況為壁磚為25＊30磁磚，\n    證人李春幼及鄂充盛雖證述上開工程有施作，係因被告陳溢\n    謙要求修改始與現況不符云云，惟李春幼及鄂充盛均曾任職\n    原告，渠等之證詞當有迴護原告之可能，自不能僅憑李春幼\n    及鄂充盛之證述而為有利於原告之認定，且原告提出之照片\n    ，亦無法判斷出浴廁外牆確有粉刷粉光油水泥漆之情。原告\n    既無法證明有施作浴廁外牆打底粉光油水泥漆工程，是其此\n    部分請求自無理由。第六.1項騎樓天花板油漆（工＋料）6,\n    850 元，因系爭房屋現況無法比對原告有無施作此項工程，\n    而原告提出之照片亦無法證明其確有施作上開工程項目，是\n    其此部分請求，亦無理由。第六.2項6F更改油性漆（工＋料\n    ）24,000元，此部分油漆工程本已包括在主工程工程項目內\n    ，雖油漆種類有變更，然原告並無法證明其在施作本項油性\n    漆之前已有按照主工程合約施作完畢該工程項目部分，是原\n    告僅得依主工程向被告陳溢謙請求，原告此部分追加請求，\n    尚屬無理，不應准許。\n  第5 次追加工程：此部分工程均已做，且依鑑定報告書認第\n    5 次追加工程與第1 次追加工程9 項重疊，本院既認原告就\n    第1 次追加工程之第9 項部分，不得重複請求，反之，就第\n    5 次追加工程工程項目416,553 元，原告自得向被告陳溢謙\n    請求給付，是多加公司請求416,553 元，應予准許。\n  第6 次追加工程：第一.2項照明材料原告請求129,116 元，\n    惟查系爭房屋照明設備之現況為60*120燈座94 個 （含太陽\n    燈管）、緊急照明燈42個、10W 燈6 個、柱壁燈6 個、吸頂\n    圓燈4 個、40W 高功率燈1 個、壁燈1 個及圓燈3 個，第6\n    次追加工程中關於照明材料部分，依多加公司提出之照明材\n    料明細，有施作60*120燈座5 個、60*120燈座74 個 （含太\n    陽燈管）、緊急照明燈42個、10W 燈2 個、40W 高功率燈2\n    個、20W 燈1 個、圓形防潮燈1 個、樓梯貝殼燈5 個，既然\n    依現況無法證明多加公司有施作60*120燈座、20W 燈、圓形\n    防潮燈及樓梯貝殼燈，則參酌系爭房屋照明材料現況及上述\n    明細表，認定就照明材料部分屬原告施工之部分應為60*120\n    燈座74個（含太陽燈管）、緊急照明燈42個、10W 燈2 個及\n    40W 高功率燈2 個，是此部分原告得請求之工程款為105,39\n    1 元（78,884+24,570+312+1,625 ＝105,391 元），逾此部\n    分，自無理由，應予駁回。又第一.3項、第三項、第四1-1\n    、四1-2 、四1-3 、四1-4 、四1- 5、四1-6 、四1-8 、四\n    1-9 、四1-10、四1-11、四1-12項、第六項、第七.1、七.2\n    項、第八項均已做，此部分工程款計373,169 元。是原告請\n    求478,560 元，於扣減退還第二.2項之樓梯石英磚33, 900\n    元後，為444,660 元，為有理由，應予准許。至第一.1 項\n    緊急插座及燈管線路18,000元、第四1-7 之1 樓不鏽鋼雨庇\n    14,300元、第七.3項電梯加自動下滑裝置50,000元部分，因\n    系爭房屋現況無法比對上開項目是否有施作，且原告對施作\n    上述工程亦無法提出證明以實其說，是其此部分請求，均無\n    理由。原告另請求第二.1項石子＋工資15,480元部分，然本\n    項工資及材料究用於何處請款單上並未載明，雖原告主張並\n    舉證人李春幼證明係用於1 樓騎樓窗台，惟原告提出之照片\n    並無法證明系爭房屋施工過程實際拍攝照片，而證人李春幼\n    曾任職原告，其證詞當有迴護原告之可能，其證詞並無法作\n    為有利於原告之唯一證據。此外，原告既未能證明其將本項\n    工資及材料用於1 樓騎樓窗台，則原告此部分請求，自無理\n    由。至第四.2項騎樓不鏽鋼拒馬15,000元，依系爭房屋現況\n    ，系爭房屋騎樓不鏽鋼拒馬設有1 座，且此項工項與主工程\n    重疊，雖原告主張該項部分主工程中備註欄中已追減，而重\n    新於第6 次追加工程中施作云云，然多加公司就上開不鏽鋼\n    拒馬部分已從主工程請款中扣除一事，並未提出證據證明，\n    參以第四.2項與主工程記載之騎樓不鏽鋼拒馬單價均為15,\n    000 元，可認應為相同尺寸之物，是原告就第四.2項騎樓不\n    鏽鋼拒馬請求15,000元，誠屬無理，應予駁回。\n  (2)至被告陳溢謙辯稱：第1 次追加工程部分第1 至8 項、第11\n    至13項；第2 次追加工程第6 、11項；第3 次追加工程第三\n    項；第4 次追加工程第一.2項原浴室抽風機、第二.3項柱墩\n    原洗石子及貼二丁掛、第三項、第七項；第6 次追加工程第\n    至三項、第四.1項柵欄、6F防盜門、腳座部分（除6F洗衣機\n    機座、6F佛堂內外柵欄、1F防火巷防盜門、6F佛堂雙開不鏽\n    鋼門、6F走廊不鏽鋼門、RF機房不鏽鋼門、電梯機房不鏽鋼\n    門百葉部分）、第六項屋頂大理石工作台、第八.4浴室沖洗\n    設備（自動水龍頭）部分，均係原告施工過程中造成之破壞\n    ，應由原告負責修復，不應由其負擔云云。惟按當事人主張\n    有利於己之事實者，就其事實有舉證之責任，民事訴訟法第\n    277 條定有明文。被告陳溢謙雖抗辯上開工程項目均係原告\n    施工過程中所致之損壞云云，然被告陳溢謙就此有利之事實\n    ，自應負舉證之責。原告既已否認在系爭房屋承攬施作時，\n    致系爭房屋裝潢及設備毀損之事實，則在被告陳溢謙未能舉\n    證之情形下，自難信為真實，故難認被告陳溢謙此部份之抗\n    辯為可採。\n  (3)被告陳溢謙另抗辯：第1 次追加工程關於原有浴室重新打底\n    貼磁磚122,980 元，與第5 次追加工程款部分重複；第4 次\n    追加工程關於水電360,110 元；第6 次追加工程關於6F佛堂\n    內外柵欄、龍虎窗蝕花補板焊接、1F防火巷防盜門、6F佛堂\n    雙開不鏽鋼門部分與主工程重複云云。惟觀之第5 次追加工\n    程款報價單係指1 至5 樓樓地板地磚施作工程，與第1 次追\n    加工程部分關於原有浴室重新打底貼磁磚工作項目，應非相\n    同之施工項目，且被告陳溢謙就上述工程有重複之情並未證\n    明。又第4 次追加工程關於水電部分係指增加管線插座工資\n    及修改費用，與主工程記載水電工程並無證據顯示為同一工\n    程。另主工程工作項目均係記載窗扇之設備，與上述第6 次\n    追加工程記載6F佛堂內外柵欄、龍虎窗蝕花補板焊接、1F防\n    火巷防盜門、6F佛堂雙開不鏽鋼門工作項目應不相同，且經\n    送鑑定，系爭房屋現況並無發現有被告陳溢謙抗辯上開工程\n    項目有重複施作或未施作之情。是被告陳溢謙抗辯上開追加\n    工程有重複報價云云，與實情有違，要難採信。\n  (4)被告陳溢謙又抗辯：第2 次追加工程第4 項之3 樓歐式廚具\n    及RO逆滲透機、第8 項之2 及3 樓和室部分應包括在已經給\n    付80萬元內；第3 次追加工程第四項之數字型門牌號碼價格\n    太貴，且伊已付3,600 元；第五項門柱型SPA 尺寸，伊已付\n    15, 000 元；第4 次追加工程第四.2之1F門面招牌部分，除\n    價格太貴，品質不好，已毀損外，伊已支付25,000元云云。\n    惟查被告陳溢謙是否有支付上述各筆工程款予原告一事，被\n    告陳溢謙並未證明，是其上開辯解，亦不足採。\n  (5)至被告陳溢謙另抗辯：第2 次追加工程第9 項之4 樓及5樓\n    旁追加廁所部分屬主工程範圍云云。然觀之主工程報價單上\n    未有4 至5 樓之廁所施作部分，陳溢謙此部分辯解，亦與實\n    情有悖，不足採取。被告陳溢謙復抗辯：第4 次追加工程第\n    二.1項關於騎樓柱面牆6F陽台面台度原洗石子改成貼石板部\n    分陳溢謙已支付10,000元，且伊未同意變更洗石子為石板云\n    云。然被告陳溢謙未證明伊有支付10,000元一事，然原告主\n    張就此項工程部分被告陳溢謙有預先支付定金5,000 元，倘\n    被告陳溢謙未同意變更材質，為何伊要支付此項之工程款與\n    原告？是被告陳溢謙上開抗辯，洵無理由。被告陳溢謙又抗\n    辯：第4 次追加工程第二.2項關於電梯內由貼塑膠地板改花\n    崗石部分本為主工程原本之合意云云。然觀之主契約工程報\n    價單雙方未有就電梯內張貼之材質加以約定，當初僅約定1\n    樓電梯面貼花崗石，並非約定電梯內貼花崗石，被告陳溢謙\n    此部分抗辯，亦屬無理。\n  3.綜上，本件原告得請求之工程款應為7,086,532 元（主工程\n    3,895,300 元+ 第1 追加工程部分490,562 元+ 第2 追加工\n    程部分674,750 元+ 第3 追加工程部分154,385 元+ 第4追\n    加工程部分1,010,322 元+ 第5 追加工程部分416,553 元+\n    第6 追加工程部分444,660 元＝7,086,532 元）。\n  (四)原告是否有未依債之本旨完工情事？若有，被告陳溢謙可否\n    主張抵銷？金額為多少？\n  1.按民法第227 條規定：「因可歸責於債務人之事由，致為不\n    完全給付者，債權人得依關於給付遲延或給付不能之規定行\n    使其權利。因不完全給付而生前項以外之損害者，債權人並\n    得請求賠償」。次按債務人應依債之本旨為給付，僅在特別\n    情事下始得免責，乃債法之大原則；茍債務人之給付與債之\n    內容不符，而主張免責者，自應就其歸責事由不存在負舉證\n    責任。又承攬人完成之工作，應使其具備約定之品質，及無\n    減少或滅失其價值，或不適於通常或約定使用之瑕疵，民法\n    第492 條定有明文；此項承攬人之瑕疵擔保責任係無過失責\n    任，固不以承攬人具有過失為必要；惟若交付之工作物，有\n    可歸責於承攬人之事由致生之瑕疵，則亦發生不完全給付之\n    債務不履行問題。倘承攬人應負不完全給付之債務不履行責\n    任者，定作人自得依關於給付遲延或給付不能之規定，請求\n    補正或賠償損害。經查：\n  (1)被告陳溢謙抗辯系爭工程屬不完全給付，應抵銷瑕疵修復費\n    用39 9,210元及電梯主機板重新裝置費用13萬元等語。經高\n    雄市建築師公會函覆稱：「系爭建物主要瑕疵有外牆及屋頂\n    滲水、牆壁龜裂、因滲水污損電錶箱等」、「修復瑕疵之費\n    用共計新台幣399,210 元」，此有上述鑑定報告可參。雖多\n    加公司主張無系爭房屋並無瑕疵，然經原審至現場勘驗，系\n    爭房屋確有天花板、滲水之痕跡之情，此有本院95年5 月29\n    日勘驗筆錄可參（見本院92年度訴字第535 號卷A 第285-29\n    3 頁），可認系爭房屋確有滲水之情。參以高雄市建築師公\n    會既然是依據系爭房屋現況、工程施作項目、房屋現有瑕疵\n    部分進行比對、拍照與勘查，經專業判斷後，而認系爭房屋\n    確有上述瑕疵，且修復瑕疵費用需399,210 元，又原告並未\n    提出上述鑑定報告有何不可採之處，是原告主張系爭房屋並\n    無瑕疵云云，實屬無據。\n  (2)至被告陳溢謙抗辯系爭工程所裝設之電梯與原先雙方約定之\n    日本三菱公司廠牌電梯不同，若要重新裝置主機板用費用需\n    13萬元（其中控制盤箱體約7 萬元，IC面板約6 萬元），此\n    部分應予抵銷。然系爭房屋內現裝設之電梯為日中電梯，為\n    被告陳溢謙及原告所不爭執，雖被告陳溢謙辯稱雙方當初有\n    約定裝置日本三菱廠牌電梯云云，然此部分為原告所否認，\n    然依主工程報價單其上僅記載工程項目8 人座電梯（1 至6\n    樓）1 式單價68萬元，並未記載裝設之電梯廠牌需為日本三\n    菱公司，且被告陳溢謙亦未提出其他證據證明雙方當初有約\n    定電梯廠牌之情，是被告陳溢謙抗辯此部分為不完全給付，\n    應予抵銷云云，顯無理由，要難採信。\n  2.綜此，被告陳溢謙以原告承攬系爭房屋有缺失、瑕疵為由，\n    而抗辯得依民法第227 條規定，請求原告負損害賠償責任，\n    共399,210 元，以此債權與原告前述工程款債權抵銷，為有\n    理由，經抵銷後原告得請求陳溢謙給付尚欠之工程款為6,68\n    7,322 元（7,086,532-399,210 ＝6,687,322 ）元。\n  (四)被告陳溢謙已給付280 萬元工程款予原告，為兩造所不爭執\n    ，而被告另陳溢謙簽發附表2 系爭支票支付本件工程款，關\n    於票款部分，原告在另案提起給付工程款案件中，並未請求\n    乙節，亦為兩造所不爭，承前所述，原告得請求之工程款應\n    為6,687,322 元，扣除陳溢謙已給付之280 萬元與另案判決\n    被告陳溢謙應給付之工程款1,387,322 後，為250 萬元，（\n    6,687, 322-2,800,000- 1,387,322 ＝2,500,000 ）元，未\n    逾系爭支票之票款金額，原告執有被告陳溢謙所簽發之系爭\n    支票，係依兩造所定承攬契約之約定，而被告陳溢謙復無拒\n    絕給付或其他抵銷事由，則原告請求被告陳溢謙給付票款25\n    0 萬元，自屬有理，應予准許。\n  (五)綜上，原告本於票據之法律關係，請求被告陳溢謙給付250\n    萬元及自92年1 月18日起至清償日止，按週年百分之5 計算\n    之利息，洵屬有據，應予准許。\n  (六)原告就系爭房屋，得否請求就上述票款即承攬報酬被告登記\n    法定抵押權？\n  1.按承攬之工作為建築物或其他土地上之工作物，或為此等工\n    作物之重大修繕者，承攬人得就承攬關係報酬額，對於其工\n    作所附之定作人之不動產，請求定作人為抵押權之登記，民\n     法第513 條第1 項定有明文。\n  2.查，原告係為修繕系爭房屋而承攬上述工程，固屬於對系爭\n    房屋為重大修繕，惟系爭房屋業經拍賣由第三人林玉崑於98\n    年1 月20日取得所有權，為兩造不爭執，並有異動索引足憑\n    （見本院卷第119-121 頁），系爭房屋既已非被告陳溢謙或\n    許秋萍所有，是原告請求被告就系爭房屋辦理法定抵押權之\n    登記，係欠缺權利保護要件，自屬不應准許，應予駁回。\n八、本件事證已臻明確，兩造所舉其餘判決、函示，與本件情形\n    均屬不同，且本院依據法律獨立審判，自不受其拘束，爰不\n    予一一論述，併此敘明。\n九、本件就給付票款部分為適用簡易訴訟程序所為被告敗訴之判\n    決，爰依民事訴訟法第389 條第1 項第3 款之規定，依職權\n    宣告假執行。又被告陳溢謙陳明願供擔保請准免予宣告假執\n    行，於法並無不合，爰酌定相當之金額，併准許之。\n十、原告之訴一部有理由，一部無理由，依民事訴訟法第79條、\n    第389 條第1 項第3 款、第392 條第2 項，判決如主文。\n中    華    民    國   100    年    3     月    31    日\n                    民事第一庭     法  官張茹棻\n附表1\n┌───────────┬──────────────────┬─────┐\n│第一次追加工程        │    原告及被告陳溢謙主張            │  價格    │\n│                      │                                    │（新台幣）│\n├─┬─────────┼──────────────────┼─────┤\n│1 │2至5樓舊地坪磁磚  │【原告】：                          │  47,500  │\n│  │打除              │ 1.以主合約單價辦理追加單價為基礎。 │          │\n│  │                  │ 2.經第六次追加計算方式換算單位m2為 │          │\n│  │                  │   工資為77,168元。                 │          │\n│  │                  │【被告陳溢謙】：原契約約定不做，原告│          │\n│  │                  │                施作錯誤。          │          │\n│  │                  │【鑑定報告】：與第五次追加工程之泥工│          │\n│  │                  │              工程、磁磚材料、水泥砂│          │\n│  │                  │              材料、鋪地磚工資等重疊│          │\n│  │                  │              。                    │          │\n├─┼─────────┼──────────────────┼─────┤\n│2 │原有浴室磁磚打除  │【原告】：未主張                    │  17,500  │\n│  │（3.4F）          │【被告陳溢謙】：原契約約定不做，原告│          │\n│  │                  │                施作錯誤。          │          │\n├─┼─────────┼──────────────────┼─────┤\n│3 │原有樓梯大理石及  │【原告】：未主張                    │  16,500  │\n│  │木扶手打除        │【被告陳溢謙】：原契約約定不做，原告│          │\n│  │                  │                施作錯誤。          │          │\n├─┼─────────┼──────────────────┼─────┤\n│4 │砌1/2紅磚牆       │【原告】：未主張                    │  49,280  │\n│  │（1F-6F）         │【被告陳溢謙】：原告錯誤打除原有鋼筋│          │\n│  │                  │                牆，被告反應後始砌紅│          │\n│  │                  │                磚牆，仍較原牆支撐力│          │\n│  │                  │                度弱。              │          │\n├─┼─────────┼──────────────────┼─────┤\n│5 │原有浴室重新打底  │【原告】：未主張                    │ 122,980  │\n│  │貼磁磚            │【被告陳溢謙】：                    │          │\n│  │                  │ 1.原契約約定不做，原告施作錯誤，毀 │          │\n│  │                  │   損原磁磚，應回復原狀。           │          │\n│  │                  │ 2.與原告第五次追加重複。           │          │\n├─┼─────────┼──────────────────┼─────┤\n│6 │原有浴室重新打底  │【原告】：未主張                    │  17,600  │\n│  │貼地磚            │【被告陳溢謙】：原契約約定不做，原告│          │\n│  │                  │                施作錯誤，毀損原地磚│          │\n│  │                  │                ，應回復原狀。      │          │\n│  │                  │                                    │          │\n├─┼─────────┼──────────────────┼─────┤\n│7 │原有浴室重新釘天  │【原告】：未主張                    │  14,400  │\n│  │花板              │【被告陳溢謙】：原契約約定不做，原告│          │\n│  │                  │                施作錯誤，毀損原天花│          │\n│  │                  │                板，應回復原狀。    │          │\n│  │                  │                                    │          │\n├─┼─────────┼──────────────────┼─────┤\n│8 │新砌紅磚牆1:3水泥 │【原告】：沒有重疊。                │ 111,552  │\n│  │粉光油漆          │【被告陳溢謙】：原告錯誤打除原有隔間│          │\n│  │                  │                牆，應回復原狀。    │          │\n│  │                  │                                    │          │\n├─┼─────────┼──────────────────┼─────┤\n│9 │2至5樓舊地坪重貼  │【原告】：未主張                    │ 187,000  │\n│  │磁磚              │【被告陳溢謙】：原契約約定不做，原告│          │\n│  │                  │                施作錯誤，毀損原地板│          │\n│  │                  │                ，應回復原狀。      │          │\n│  │                  │【鑑定報告】：                      │          │\n│  │                  │  與 第五次追加工程之泥工工程、磁磚 │          │\n│  │                  │  材料、水泥砂材料、鋪地磚工資等重疊│          │\n│  │                  │  。                                │          │\n│  │                  │                                    │          │\n├─┼─────────┼──────────────────┼─────┤\n│10│原有樓梯大理石重  │ 原告不再請求。                     │          │\n│  │貼磁磚            │                                    │          │\n├─┼─────────┼──────────────────┼─────┤\n│11│原有浴室重新做衛  │【原告】：未主張                    │  80,000  │\n│  │浴設備            │【被告陳溢謙】：原契約約定不做，原告│          │\n│  │                  │                施作錯誤，毀損原浴室│          │\n│  │                  │                設備，應回復原狀。  │          │\n│  │                  │                                    │          │\n├─┼─────────┼──────────────────┼─────┤\n│12│原有浴室門重新做  │【原告】：未主張                    │  10,000  │\n│  │                  │【被告陳溢謙】：原契約約定不做，原告│          │\n│  │                  │                施作錯誤，毀損原浴室│          │\n│  │                  │                門，應回復原狀。    │          │\n│  │                  │                                    │          │\n├─┼─────────┼──────────────────┼─────┤\n│13│原有浴室抽風機重  │【原告】：未主張                    │   3,250  │\n│  │新作              │【被告陳溢謙】：原契約約定不做，原告│          │\n│  │                  │                施作錯誤，毀損原浴室│          │\n│  │                  │                抽風機，應回復原狀。│          │\n│  │                  │                                    │          │\n├─┼─────────┼──────────────────┼─────┤\n│14│房門發泡門框加木  │【原告】：未主張                    │      0   │\n│  │纖門片            │【被告陳溢謙】：未請款無意見。      │          │\n├─┼─────────┼──────────────────┼─────┤\n│15│浴室門發泡門框加  │【原告】：未主張                    │      0   │\n│  │塑鋼門片          │【被告陳溢謙】：未請款無意見        │          │\n├─┴─────────┴──────────────────┴─────┤\n│共計720,062（准460,562）                                                │\n├────────────────────────────────────┤\n│第二次追加工程                                                          │\n├─┬─────────┬──────────────────┬─────┤\n│1 │屋頂假山流水      │ 原告不再請求。                     │  50,000  │\n├─┼─────────┼──────────────────┼─────┤\n│2 │6樓追加花台       │【原告】：有施作但後來打掉，因為被告│  30,000  │\n│  │                  │          陳溢謙認為可能會漏水，所以│          │\n│  │                  │          要求打掉，證人鄂充盛、李春│          │\n│  │                  │          幼可證明。                │          │\n│  │                  │【鑑定報告】：現況無此項。          │          │\n├─┼─────────┼──────────────────┼─────┤\n│3 │太陽能熱水器      │【原告】：業主已承認有做。          │  45,000  │\n│  │                  │【鑑定報告】：現場沒有看到，但屋主聲│          │\n│  │                  │              稱已做。              │          │\n├─┼─────────┼──────────────────┼─────┤\n│4 │3樓歐式廚具及RO   │【原告】：未主張                    │ 200,000  │\n│  │逆滲透機          │【被告陳溢謙】：包括於80萬元之追加工│          │\n│  │                  │                程內，已給付。      │          │\n│  │                  │                                    │          │\n├─┼─────────┼──────────────────┼─────┤\n│5 │地下室至5樓輕鋼   │【原告】：應被告陳溢謙要求，更改材  │  99,000  │\n│  │架石膏天花板      │          料有辦理追加，認為清洗較方│          │\n│  │                  │          便，並有照片及證人李春幼可│          │\n│  │                  │          證。                      │          │\n│  │                  │【被告陳溢謙】：                    │          │\n│  │                  │ 1.原告施作不當將原有天花板拆除，應 │          │\n│  │                  │   回復原狀。                       │          │\n│  │                  │ 2.原告未施作隱藏管線，而以輕鋼架隱 │          │\n│  │                  │   匿，屬原告施工錯誤。             │          │\n│  │                  │【鑑定報告】：現況為pvc天花板（於第 │          │\n│  │                  │              四次追加工程三之1項有 │          │\n│  │                  │              調整）                │          │\n├─┼─────────┼──────────────────┼─────┤\n│6 │天花板用窗廉盒    │【原告】：未主張                    │  33,750  │\n│  │                  │【被告陳溢謙】：原告施工錯誤毀損原窗│          │\n│  │                  │                廉盒，應回復原狀。  │          │\n├─┼─────────┼──────────────────┼─────┤\n│7 │2樓展示櫃臺       │【原告】：未主張                    │ 453,700  │\n│  │                  │【被告陳溢謙】：                    │          │\n│  │                  │ 1.包括於80萬元之追加工程內，已給付 │          │\n│  │                  │ 2.是否與陸鑫玻璃行重複請款。       │          │\n├─┼─────────┼──────────────────┼─────┤\n│8 │2及3樓和室        │【原告】：3 樓和室本來要設計為小和室│ 240,000  │\n│  │                  │          泡茶區，但被告陳溢謙後來要│          │\n│  │                  │          求變更為電視區，所以施作電│          │\n│  │                  │          視櫃，並有證人李春幼可證。│          │\n│  │                  │【被告陳溢謙】：包括於80萬元之追加工│          │\n│  │                  │                程內，已給付2.3 樓無│          │\n│  │                  │                和室。              │          │\n├─┼─────────┼──────────────────┼─────┤\n│9 │4樓及5樓旁追加    │【原告】：未主張                    │ 100,000  │\n│  │廁所              │【被告陳溢謙】：屬原契約範圍        │          │\n├─┼─────────┼──────────────────┼─────┤\n│10│6樓電梯旁追加廁   │ 二造未爭執                         │  40,000  │\n│  │所                │                                    │          │\n├─┼─────────┼──────────────────┼─────┤\n│11│南洋櫸木扶手改花  │【原告】：未主張                    │  16,000  │\n│  │梨木扶手差價      │【被告陳溢謙】：原告施作錯誤，毀損原│          │\n│  │                  │                有木手，應回復原狀。│          │\n├─┴─────────┴──────────────────┴─────┤\n│共計1,307,450（准674,750）                                              │\n├────────────────────────────────────┤\n│第三次追加工程                                                          │\n├─┬─────────┬───────────────────┬────┤\n│一│騎樓牆面及地板    │                                      │        │\n├─┼─────────┼───────────────────┼────┤\n│1 │牆面柱面洗2分參1  │【原告】：未主張                      │    0   │\n│  │分宜蘭石          │【被告陳溢謙】：未請款無意見          │        │\n├─┼─────────┼───────────────────┼────┤\n│2 │騎樓地面鋪10＊10  │【原告】：未主張                      │    0   │\n│  │石英止滑磚        │【被告陳溢謙】：未請款無意見          │        │\n├─┼─────────┼───────────────────┼────┤\n│3 │騎樓正面地面鋪10  │【原告】：未主張                      │    0   │\n│  │＊10石英止滑磚    │【被告陳溢謙】：未請款無意見          │        │\n├─┼─────────┴───────────────────┴────┤\n│二│衛浴設備配件（和成牌）                                              │\n├─┼─────────┬───────────────────┬────┤\n│1 │1F雙桿毛巾架      │【原告】：未主張                      │ 1,170  │\n│  │                  │【被告陳溢謙】：原告錯誤施工破壞浴室內│        │\n│  │                  │                設備，應回復原狀。    │        │\n│  │                  │                                      │        │\n├─┼─────────┼───────────────────┼────┤\n│2 │1F衛生紙盒        │【原告】：未主張                      │ 1,365  │\n│  │（一般式）        │【被告陳溢謙】：原告錯誤施工破壞浴室原│        │\n│  │                  │                設備，應回復原狀。    │        │\n│  │                  │                                      │        │\n├─┼─────────┼───────────────────┼────┤\n│3 │1F肥皂架          │【原告】：未主張                      │ 1,203  │\n│  │                  │【被告陳溢謙】：原告錯誤施工破壞浴室原│        │\n│  │                  │                設備，應回復原狀。    │        │\n├─┼─────────┼───────────────────┼────┤\n│4 │2F雙桿毛巾架      │【原告】：未主張                      │ 1,170  │\n│  │                  │【被告陳溢謙】：原告錯誤施工破壞浴室原│        │\n│  │                  │                設備，應回復原狀。    │        │\n├─┼─────────┼───────────────────┼────┤\n│5 │2F衛生紙盒        │【原告】：未主張                      │ 1,365  │\n│  │（一般式）        │【被告陳溢謙】：原告錯誤施工破壞浴室原│        │\n│  │                  │                設備，應回復原狀。    │        │\n├─┼─────────┼───────────────────┼────┤\n│6 │2F肥皂架          │【原告】：未主張                      │ 1,203  │\n│  │                  │【被告陳溢謙】：原告錯誤施工破壞浴室原│        │\n│  │                  │                設備，應回復原狀。    │        │\n├─┼─────────┼───────────────────┼────┤\n│7 │3.4.5F鏡台＊6     │【原告】：未主張                      │62,400  │\n│  │                  │【被告陳溢謙】：原告錯誤施工破壞浴室原│        │\n│  │                  │                設備，應回復原狀。    │        │\n├─┼─────────┼───────────────────┼────┤\n│8 │3.4.5F肥皂架      │【原告】：未主張                      │ 4098   │\n│  │＊6               │【被告陳溢謙】：原告錯誤施工破壞浴室原│        │\n│  │                  │                設備，應回復原狀。    │        │\n├─┼─────────┼───────────────────┼────┤\n│9 │3.4.5F雙桿毛      │【原告】：未主張                      │10,338  │\n│  │巾架＊6           │【被告陳溢謙】：原告錯誤施工破壞浴室原│        │\n│  │                  │                設備，應回復原狀。    │        │\n├─┼─────────┼───────────────────┼────┤\n│10│3.4.5F漱口杯架    │【原告】：未主張                      │ 4,098  │\n│  │＊6               │【被告陳溢謙】：原告錯誤施工破壞浴室原│        │\n│  │                  │                設備，應回復原狀。    │        │\n├─┼─────────┼───────────────────┼────┤\n│11│3.4.5F衛生紙盒    │【原告】：未主張                      │ 2,244  │\n│  │＊6（一般式）     │【被告陳溢謙】：原告錯誤施工破壞浴室原│        │\n│  │                  │                設備，應回復原狀。    │        │\n├─┼─────────┼───────────────────┼────┤\n│12│3.4.5F捲紙架＊    │【原告】：未主張                      │ 6,630  │\n│  │6                 │【被告陳溢謙】：原告錯誤施工破壞浴室原│        │\n│  │                  │                設備，應回復原狀。    │        │\n├─┼─────────┼───────────────────┼────┤\n│13│3.4.5F掛鉤＊6     │【原告】：未主張                      │ 4,488  │\n│  │                  │【被告陳溢謙】：原告錯誤施工破壞浴室原│        │\n│  │                  │                設備，應回復原狀。    │        │\n├─┼─────────┼───────────────────┼────┤\n│14│3.4.5F雙層置衣    │【原告】：未主張                      │19,500  │\n│  │架                │【被告陳溢謙】：原告錯誤施工破壞浴室原│        │\n│  │                  │                設備，應回復原狀。    │        │\n├─┼─────────┼───────────────────┼────┤\n│15│3.4.5F雙層置物    │【原告】：未主張                      │ 9,750  │\n│  │箱                │【被告】：原告錯誤施工破壞浴室原設備  │        │\n│  │                  │          ，應回復原狀。              │        │\n├─┼─────────┼───────────────────┼────┤\n│16│6F雙桿毛巾架      │ 被告陳溢謙同意                       │ 1,170  │\n│  │120＊620          │                                      │        │\n│  │                  │                                      │        │\n├─┼─────────┼───────────────────┼────┤\n│17│6F大型捲紙架      │ 被告陳溢謙同意                       │ 1,365  │\n├─┼─────────┼───────────────────┼────┤\n│18│                  │                                      │ 1,203  │\n├─┼─────────┼───────────────────┼────┤\n│  │                  │【原告】：未主張                      │        │\n│三│6F佛堂天花板油    │【被告陳溢謙】：未施作隱藏管線，未遮蔽│24,255  │\n│  │有光水泥漆        │                管線，屬施工錯誤。    │        │\n│  │（已做完）        │                                      │        │\n├─┼─────────┼───────────────────┼────┤\n│四│數字型門牌號碼    │                                      │        │\n├─┼─────────┼───────────────────┼────┤\n│1 │國字型門牌號碼    │【原告】：被告不否認有施作，且有照片  │ 3,250  │\n│  │（小）3250        │          編號9 、11可證。            │        │\n│  │                  │【被告陳溢謙】：1.價格太貴            │        │\n│  │                  │                2.已付3,600元         │        │\n│  │                  │【鑑定報告】：現場沒有看到            │        │\n│  │                  │                                      │        │\n├─┼─────────┼───────────────────┼────┤\n│2 │國字型門牌號碼    │【原告】：未主張                      │ 5,800  │\n│  │（大）5800        │【被告陳溢謙】：1.價格太貴            │        │\n│  │                  │                2.已付3,600元         │        │\n│  │                  │【鑑定報告】：現場沒有看到            │        │\n├─┼─────────┼───────────────────┼────┤\n│五│門柱型SPA尺寸     │【原告】：未主張                      │10,400  │\n│  │1290＊390＊190    │【被告陳溢謙】：已付15,000元          │        │\n│  │mm                │                                      │        │\n├─┴─────────┴───────────────────┴────┤\n│共計177,262（原告僅主張154，385）                                       │\n├────────────────────────────────────┤\n│                                                                        │\n│第四次追加工程                                                          │\n├─┬─────────┬──────────────────┬─────┤\n│一│水電工程          │         二造主張                   │ 價格     │\n│  │                  │                                    │          │\n├─┼─────────┼──────────────────┼─────┤\n│1 │水電              │【原告】：未主張                    │ 360,110  │\n│  │                  │【被告陳溢謙】：與原契約之工程報價單│          │\n│  │                  │                項目6 「水電工程」相│          │\n│  │                  │                同，重複請款。      │          │\n│  │                  │                                    │          │\n├─┼─────────┼──────────────────┼─────┤\n│2 │原浴廁抽風機      │【原告】：未主張                    │   2,600  │\n│  │（5組）           │【被告陳溢謙】：同意給付3F及6F浴廁抽│          │\n│  │                  │                風機，其餘為原告破壞│          │\n│  │                  │                ，應回復原狀。      │          │\n│  │                  │                                    │          │\n├─┼─────────┼──────────────────┼─────┤\n│3 │照明材料          │【原告】：未主張                    │ 145,480  │\n│  │                  │【被告陳溢謙】：與第六次追加款一水電│          │\n│  │                  │                工程之2 照明材料是否│          │\n│  │                  │                重複請款。          │          │\n├─┼─────────┼──────────────────┼─────┤\n│二│泥水工程          │                                    │          │\n├─┼─────────┼──────────────────┼─────┤\n│1 │騎樓柱面牆6F陽    │【原告】：未主張                    │  92,002  │\n│  │台面台度原洗石    │【被告陳溢謙】：                    │ （已扣   │\n│  │                  │ 1.已付10,000元費用                 │   業主   │\n│  │                  │ 2.被告未要求且不同意將洗石予改成貼 │   先支   │\n│  │                  │   石板                             │   付）   │\n├─┼─────────┼──────────────────┼─────┤\n│2 │電梯內一般貼塑    │【原告】：未主張                    │  10,727  │\n│  │膠地板            │【被告陳溢謙】：原契約合意電梯內貼花│          │\n│  │                  │                崗石                │          │\n├─┼─────────┼──────────────────┼─────┤\n│3 │柱墩原洗石子及    │【原告】：未主張                    │ 179,204  │\n│  │貼二丁掛          │【被告陳溢謙】：                    │          │\n│  │                  │ 1.原告將原騎樓大理石施工毀損，原告 │          │\n│  │                  │   同意回復原狀。                   │          │\n│  │                  │ 2.洗石子部分原告未依債之本旨給付， │          │\n│  │                  │   為不完全給付。                   │          │\n├─┼─────────┼──────────────────┼─────┤\n│4 │2-5F電梯面貼20    │【原告】：未主張                    │  52,598  │\n│  │＊30磁磚          │【被告陳溢謙】：施工有瑕疵，磁磚已有│          │\n│  │                  │                膨脹狀況            │          │\n│  │                  │                                    │          │\n├─┼─────────┼──────────────────┼─────┤\n│5 │浴廁外牆打底粉    │【原告】：此部分應被告陳溢謙要求。  │  50,396  │\n│  │光油水泥漆        │          我們有二次施工，第一次確實│          │\n│  │                  │          有做水泥砂漿粉光，並有照片│          │\n│  │                  │          及證人李春幼可證。        │          │\n│  │                  │【被告陳溢謙】：原契約約定不做，原告│          │\n│  │                  │                施工錯誤，回復原狀。│          │\n│  │                  │【鑑定報告】：現況為壁磚為25＊30磁磚│          │\n│  │                  │              。                    │          │\n│  │                  │                                    │          │\n├─┼─────────┼──────────────────┼─────┤\n│三│輕鋼架工程        │                                    │          │\n├─┼─────────┼──────────────────┼─────┤\n│1 │BF-5F輕鋼架石膏   │【原告】：未主張                    │ 164,160  │\n│  │板                │【被告陳溢謙】：                    │          │\n│  │                  │ 1.原告施工錯誤，打除原有設備       │          │\n│  │                  │ 2.掩飾外露電線，屬施工錯誤         │          │\n├─┼─────────┼──────────────────┼─────┤\n│2 │6F輕鋼架PVC板     │【原告】：未主張                    │   4,469  │\n│  │                  │【被告陳溢謙】：掩飾外露電線，屬施工│          │\n│  │                  │                錯誤                │          │\n├─┼─────────┼──────────────────┼─────┤\n│四│不鏽鋼工程        │                                    │          │\n├─┼─────────┼──────────────────┼─────┤\n│1 │1F捲門片及箱      │【原告】：未主張                    │  96,952  │\n│  │（5樘）           │【被告陳溢謙】：原告施工錯誤破壞原有│          │\n│  │                  │                1F 鐵捲門，應回復原 │          │\n│  │                  │                狀                  │          │\n├─┼─────────┼──────────────────┼─────┤\n│2 │1F門面招牌3       │【原告】：未主張                    │  42,000  │\n│  │                  │【被告陳溢謙】：                    │          │\n│  │                  │ 1.價格太貴，品質不好，已毀損，被告 │          │\n│  │                  │   已自行更換新品。                 │          │\n│  │                  │ 2.已付25,000元                     │          │\n├─┼─────────┼──────────────────┼─────┤\n│五│木作工程          │                                    │          │\n├─┼─────────┼──────────────────┼─────┤\n│1 │木製隔屏及門      │【原告】：未主張                    │          │\n│  │（1F雙面）        │【被告陳溢謙】：原告破壞原有設備，應│          │\n│  │                  │                回復原狀。          │          │\n├─┼─────────┼──────────────────┼─────┤\n│六│油漆工程          │                                    │          │\n├─┼─────────┼──────────────────┼─────┤\n│1 │騎樓天花板油漆    │【原告】：確實有施作，可以拆除證明  │   6,850  │\n│  │（工＋料）        │          ，另有證人李春幼可證。    │          │\n│  │                  │【被告陳溢謙】：                    │          │\n│  │                  │ 1.騎樓天花板已施作遮蔽，無必要。   │          │\n│  │                  │ 2.原契約之工程報價單項目25，已大於 │          │\n│  │                  │   本案可供油漆面積（見鑑定報告P.7）│          │\n│  │                  │【鑑定報告】：現況無法比對          │          │\n│  │                  │                                    │          │\n├─┼─────────┼──────────────────┼─────┤\n│2 │6F更改油性漆      │【原告】：材料變更係應被告陳溢謙要  │  24,000  │\n│  │（工＋料）        │          求。原已按主合約施作完畢，│          │\n│  │                  │          後因業主要曬衣物怕潮濕以致│          │\n│  │                  │          又追加油性漆，並有證人李春│          │\n│  │                  │          可證。                    │          │\n│  │                  │【被告陳溢謙】：原為主工程25工項，本│          │\n│  │                  │                項為材料變更，未列明│          │\n│  │                  │                原工項應扣減金額。  │          │\n│  │                  │【鑑定報告】：原為主工程25工項，本  │          │\n│  │                  │              項為材料變更，未列明原│          │\n│  │                  │              工項應扣減金額。      │          │\n├─┼─────────┼──────────────────┼─────┤\n│七│門窗工程          │                                    │          │\n├─┼─────────┼──────────────────┼─────┤\n│1 │木門框各加一副    │【原告】：未主張                    │   2,800  │\n│  │絞鍊＊7           │【被告陳溢謙】：原告破壞原有設備，應│          │\n│  │                  │                回復原狀。          │          │\n├─┼─────────┼──────────────────┼─────┤\n│2 │塑鋼門框加絞鍊    │【原告】：未主張                    │   2,700  │\n│  │＊9               │【被告陳溢謙】：原告破壞原有設備，應│          │\n│  │                  │                回復原狀。          │          │\n├─┴─────────┴──────────────────┴─────┤\n│共計1,237,048（准1,010,322）                                            │\n├────────────────────────────────────┤\n│第五次追加工程                                                          │\n├─┬─────────┬──────────────────┬─────┤\n│1 │泥工工程、磁磚    │【原告】：確有施作，並未重覆，且有  │ 416,553  │\n│  │工程、水泥砂材    │          證人李春幼可證。          │          │\n│  │料、鋪地磚工資    │【鑑定意見】：似與第一次追加工程8.  │          │\n│  │、樓梯鋪石英磚    │              9項工項重疊，其中樓梯 │          │\n│  │、止滑磚（工＋    │              鋪石英磚、止滑磚（工  │          │\n│  │料）              │              ＋料）又於第六次追加  │          │\n│  │                  │              工程二之2扣減。       │          │\n│  │                  │                                    │          │\n├─┴─────────┴──────────────────┴─────┤\n│共計416,553（准416,553）                                                │\n├────────────────────────────────────┤\n│第六次追加工程                                                          │\n├─┬─────────┬──────────────────┬─────┤\n│一│水電工程          │                                    │          │\n├─┼─────────┼──────────────────┼─────┤\n│1 │緊急插座及燈管    │【原告】：因現場有天花板及裝潢遮蔽  │  18,000  │\n│  │線路              │         ，故不得以無法比對否認原告 │          │\n│  │                  │         有施作之事實。             │          │\n│  │                  │【被告陳溢謙】：與原契約之工程報價單│          │\n│  │                  │                項目6 「水電工程」相│          │\n│  │                  │                同，重複請款。      │          │\n│  │                  │【鑑定報告】：現場無法比對。        │          │\n│  │                  │                                    │          │\n├─┼─────────┼──────────────────┼─────┤\n│2 │照明材料          │【原告】：業主當時已有清點，且緊急  │ 129,116  │\n│  │                  │          照明燈是有期限的限制，有些│          │\n│  │                  │          業主已丟棄或更換。        │          │\n│  │                  │【被告陳溢謙】：與原告提出第四次追加│          │\n│  │                  │                工程「一水電工程3照 │          │\n│  │                  │                明材料」相同，重複請│          │\n│  │                  │                款                  │          │\n│  │                  │【鑑定報告】：本項數量與現場比對不符│          │\n│  │                  │              ，屋主表示許多燈具已重│          │\n│  │                  │              新更換。              │          │\n├─┼─────────┼──────────────────┼─────┤\n│3 │廚房增加抽風機    │                                    │    650   │\n│  │（3F材料）        │                                    │          │\n├─┼─────────┼──────────────────┼─────┤\n│二│泥水工程          │                                    │          │\n├─┼─────────┼──────────────────┼─────┤\n│1 │石子＋工資        │【原告】：有施作本項，有相片編號第  │  15,480  │\n│  │                  │          15、119 為證，是做在一樓騎│          │\n│  │                  │          樓窗台上，並有證人李春幼可│          │\n│  │                  │          證。                      │          │\n│  │                  │【被告陳溢謙】：不清楚施作何處      │          │\n│  │                  │【鑑定報告】：本項工資及材料用於何處│          │\n│  │                  │              不明。                │          │\n├─┼─────────┼──────────────────┼─────┤\n│2 │樓梯石英磚        │                                    │ -33900   │\n├─┼─────────┼──────────────────┼─────┤\n│三│輕鋼架工程        │                                    │          │\n├─┼─────────┼──────────────────┼─────┤\n│1 │B-6F塑膠踢腳      │【原告】：未主張                    │  15,600  │\n│  │                  │【被告陳溢謙】：原告施工破壞原有踢腳│          │\n│  │                  │                ，應回復原狀。      │          │\n├─┼─────────┼──────────────────┼─────┤\n│四│不鏽鋼工程        │                                    │          │\n├─┼─────────┼──────────────────┼─────┤\n│1 │柵欄、6F防盜門    │                                    │ 293,424  │\n│  │、腳座            │                                    │          │\n├─┼─────────┼──────────────────┼─────┤\n│  │1F不鏽鋼捲門片    │【原告】：未主張                    │  91,364  │\n│  │                  │【被告陳溢謙】：原告施作不當，毀損原│          │\n│  │                  │                鐵捲片，應回復原狀。│          │\n├─┼─────────┼──────────────────┼─────┤\n│  │東元馬達          │【原告】：未主張                    │  11,000  │\n│  │                  │【被告陳溢謙】：原告毀損原有馬達，應│          │\n│  │                  │                回復原狀。          │          │\n├─┼─────────┼──────────────────┼─────┤\n│  │6F洗衣機機座      │ 被告陳溢謙同意                     │  13,000  │\n├─┼─────────┼──────────────────┼─────┤\n│  │2至6F防火巷柵     │【原告】：未主張                    │  22,750  │\n│  │欄                │【被告陳溢謙】：原告施作不當，毀損原│          │\n│  │                  │                柵欄，應回復原狀。  │          │\n├─┼─────────┼──────────────────┼─────┤\n│  │6F佛堂內外柵欄    │【原告】：未主張                    │  12,960  │\n│  │                  │【被告陳溢謙】：與原契約之工程報價單│          │\n│  │                  │                12-16 「鋁窗」重複。│          │\n├─┼─────────┼──────────────────┼─────┤\n│  │龍虎窗蝕花補板    │【原告】：未主張                    │   7,410  │\n│  │焊接              │【被告陳溢謙】：與原契約之工程報價單│          │\n│  │                  │                12-16「鋁窗」重複。 │          │\n├─┼─────────┼──────────────────┼─────┤\n│  │1F不鏽鋼雨庇      │【原告】：有施作本項，做在一樓後門  │  14,300  │\n│  │                  │          防火巷，有照片編號20可稽。│          │\n│  │                  │【被告陳溢謙】：不知施作何處        │          │\n│  │                  │【鑑定報告】：現場無法比對。        │          │\n├─┼─────────┼──────────────────┼─────┤\n│  │1F防火巷防盜門    │【原告】：未主張                    │  18,850  │\n│  │                  │【被告陳溢謙】：與原契約之工程報價單│          │\n│  │                  │                項目17-18「不鏽鋼門 │          │\n│  │                  │                窗加強化玻璃」重複。│          │\n│  │                  │                                    │          │\n├─┼─────────┼──────────────────┼─────┤\n│  │6F佛堂雙開不鏽    │【原告】：未主張                    │  37,050  │\n│  │鋼門              │【被告陳溢謙】：與原契約之工程報價單│          │\n│  │                  │                項目17-18「不鏽鋼門 │          │\n│  │                  │                窗加強化玻璃」重複。│          │\n│  │                  │                                    │          │\n├─┼─────────┼──────────────────┼─────┤\n│  │6F走廊不鏽鋼門    │【原告】：未主張                    │  39,000  │\n│  │                  │【被告陳溢謙】：施工瑕疵，無法正常關│          │\n│  │                  │                閉。                │          │\n├─┼─────────┼──────────────────┼─────┤\n│  │RF機房不鏽鋼門    │【原告】：未主張                    │  19,500  │\n│  │                  │【被告陳溢謙】：鋁門，非不鏽鋼門。  │          │\n├─┼─────────┼──────────────────┼─────┤\n│  │電梯機房不鏽鋼    │【原告】：未主張                    │          │\n│  │門百葉            │【被告陳溢謙】：鋁門，非不鏽鋼門。  │   6,240  │\n├─┼─────────┼──────────────────┼─────┤\n│2 │騎樓不鏽鋼拒馬    │【原告】：於主合約備註欄中已追減，  │  15,000  │\n│  │                  │          重新於第六次估價追加（尺寸│          │\n│  │                  │          不同），照片編號25可證。  │          │\n│  │                  │【被告陳溢謙】：與原契約之工程報價單│          │\n│  │                  │                項目26「騎樓不鏽鋼拒│          │\n│  │                  │                馬 」相同，重複請款 │          │\n│  │                  │【鑑定報告】：現況騎樓不鏽鋼拒馬設有│          │\n│  │                  │              一座本工項與主工項26重│          │\n│  │                  │              疊。                  │          │\n├─┼─────────┼──────────────────┼─────┤\n│五│木作工程          │                                    │          │\n├─┼─────────┼──────────────────┼─────┤\n│1 │1.2F展示櫃＋玻    │                                    │          │\n│  │璃                │                                    │          │\n├─┼─────────┼──────────────────┼─────┤\n│2 │追加檜木椅座施    │                                    │          │\n│  │工工資            │                                    │          │\n├─┼─────────┼──────────────────┼─────┤\n│六│屋頂大理石工作    │                                    │          │\n│  │台                │                                    │          │\n├─┼─────────┼──────────────────┼─────┤\n│1 │玫瑰紅台面        │【原告】：未主張                    │   8,541  │\n│  │                  │【被告陳溢謙】：與原約定不同，施作錯│          │\n│  │                  │                誤。                │          │\n├─┼─────────┼──────────────────┼─────┤\n│2 │玫瑰紅水磨1/2     │【原告】：未主張                    │   3,900  │\n│  │圓角              │【被告陳溢謙】：與原約定不同，施作錯│          │\n│  │                  │                誤。                │          │\n├─┼─────────┼──────────────────┼─────┤\n│七│電梯工程          │                                    │          │\n├─┼─────────┼──────────────────┼─────┤\n│1 │置換點陣面板      │                                    │  10,000  │\n├─┼─────────┼──────────────────┼─────┤\n│2 │置換核桃控制面    │                                    │  15,000  │\n│  │板                │                                    │          │\n├─┼─────────┼──────────────────┼─────┤\n│3 │加自動下滑裝置    │【原告】：有施作本項，鑑定人員未拆  │  50,000  │\n│  │                  │          下查看，自不得依此反推原告│          │\n│  │                  │          未施作，並有證人李春幼可證│          │\n│  │                  │          。                        │          │\n│  │                  │【被告陳溢謙】：                    │          │\n│  │                  │  1.與原契約之工程報價單項目5「8人  │          │\n│  │                  │    座電梯」相同，重複請款。        │          │\n│  │                  │  2.鑑定報告書認主機板重新安裝費用  │          │\n│  │                  │    為13萬元，被告否認，實際僅需支  │          │\n│  │                  │    付30餘萬。                      │          │\n│  │                  │【鑑定報告】：現場無法比對。        │          │\n├─┼─────────┼──────────────────┼─────┤\n│八│衛浴配件          │                                    │  40,354  │\n├─┼─────────┼──────────────────┼─────┤\n│1 │3F主臥淋浴拉門    │ 被告陳溢謙同意                     │  13,884  │\n├─┼─────────┼──────────────────┼─────┤\n│2 │4F主臥淋浴拉門    │ 被告陳溢謙同意                     │  12,740  │\n├─┼─────────┼──────────────────┼─────┤\n│3 │5F主臥淋浴拉門    │ 被告陳溢謙同意                     │  12,740  │\n├─┼─────────┼──────────────────┼─────┤\n│4 │浴室沖洗設備      │ 毀損原有設備，應回復原狀。         │    990   │\n│  │（自動水龍頭）    │                                    │          │\n├─┴─────────┴──────────────────┴─────┤\n│共計581,165（准478,560扣減款33,900後為444,660）                         │\n│                                                                        │\n└────────────────────────────────────┘\n┌──────────────────────────────────────┐\n│附表2：                                                                     │\n├──┬───────┬─────┬─────┬──────┬────────┤\n│編號│ 發  票  人   │ 票   號  │發 票 日  │退票理由單號│票面金額(新臺幣)│\n│    │              │          │          │碼          │                │\n├──┼───────┼─────┼─────┼──────┼────────┤\n│001 │陳溢謙        │AI0000000 │90年10月13│            │500,000元       │\n│    │              │          │日        │            │                │\n├──┼───────┼─────┼─────┼──────┼────────┤\n│002 │陳溢謙        │AI0000000 │90年10月6 │00000000    │500,000元       │\n│    │              │          │日        │            │                │\n├──┼───────┼─────┼─────┼──────┼────────┤\n│003 │陳溢謙        │AI0000000 │90年9 月30│00000000    │500,000元       │\n│    │              │          │日        │            │                │\n├──┼───────┼─────┼─────┼──────┼────────┤\n│004 │陳溢謙        │AI0000000 │90年10月20│00000000    │500,000元       │\n│    │              │          │日        │            │                │\n├──┼───────┼─────┼─────┼──────┼────────┤\n│005 │陳溢謙        │AI0000000 │90年10月31│00000000    │500,000元       │\n│    │              │          │日        │            │                │\n└──┴───────┴─────┴─────┴──────┴────────┘\n以上正本係照原本作成。\n如對本判決上訴，須於判決送達後20日內向本院提出上訴狀。如\n委任律師提起上訴者，應一併繳納上訴審裁判費。\n中    華    民    國   100    年    3     月    31    日\n                                   書記官林瑞標",
  "structure": {
    "main": "被告陳溢謙應給付原告新台幣貳佰伍拾萬元，及自民國九十二年\n一月十八日起至清償日止，按年利百分之五計算之利息。\n原告其餘之訴駁回。\n訴訟費用由被告陳溢謙負擔三分之二，餘由原告負擔。\n本判決第一項部分得假執行。但被告陳溢謙如以新台幣貳佰伍拾\n萬元為原告預供擔保，得免為假執行。",
    "fact": "一、(一)按訴狀送達後，原告不得將原訴變更或追加他訴。但擴張\n    或減縮應受判決事項之聲明者，不在此限，民事訴訟法第25\n    5 條第1 項第3 款定有明文。本件原告原起訴請求被告陳溢\n    謙給付新台幣（下同）250 萬元，及自支付命令繕本送達翌\n    日即民國91年10月8 日起至清償日止，按年息百分之五計算\n    之利息。嗣於本院審理中減縮聲明為被告陳溢謙應給付原告\n    250 萬元，及自92年1 月18日起至清償日止，按年息百分之\n    五計算之利息，核符前揭法條規定，應予准許。(二)次按訴狀\n    送達後，原告不得將原訴變更或追加他訴，但被告同意者不\n    在此限；被告於訴之變更或追加無異議，而為本案之言詞辯\n    論者，視為同意變更或追加，民事訴訟法第255 條第1 項第\n    1 款、第2 項定有明文，原告起訴主張被告陳溢謙應給付上\n    開票款，而後追加聲明：被告應將座落在高雄市○○○段三\n    小段13228 建號房屋（即門牌號碼高雄市三民區○○○路24\n    8 號，下稱系爭房屋），以原告為抵押權人，辦理債權額為\n    250 萬元之法定抵押權登記。被告均無異議而為本案之言詞\n    辯論，訴之追加依法尚無不合，先予敘明。\n二、原告主張：(一)伊執有被告陳溢謙所簽發如附表2 所示面額均\n    為50萬元之支票5 紙（下稱系爭支票），詎該5 張支票屆期\n    提示，竟遭以存款不足及拒絕往來等理由而不獲兌現，爰依\n    票據關係，請求被告陳溢謙給付250 萬元票款及遲延利息等\n    語。(二)被告陳溢謙就與原告就系爭房屋訂立重大修繕之承攬\n    契約，且上開建物於90年9 月5 日之前為6 次追加，並早於\n    90年12月間全數完工，為此，依民法第513 條之規定，原告\n    就系爭房屋應有法定抵押權存在，惟被告陳溢謙竟就上開房\n    屋於90年12月10日設定抵押權予台灣土地銀行股份有限公司\n    ，又於91年5 月20日移轉登記予被告許秋萍，然因上開民法\n    第513 條之規定法定抵押權之登記及抵押權之追及效力，原\n    告自得主張法定抵押權。並聲明：(一)被告陳溢謙應給付原告\n    250 萬元，及自92年1 月18日起至清償日止，按年息百分之\n    五計算之利息。(二)被告應將系爭房屋，以原告為抵押權人，\n    辦理債權額為250 萬元之法定抵押權登記。(三)聲明第1 項部\n    分願供擔保，請准宣告假執行。\n三、被告陳溢謙則以：(一)伊與原告於89年10月9 日簽立房屋委託\n    興建契約書，約定由原告負責系爭房屋之整修工程，工程總\n    價398 萬元，伊於簽約後，隨即交付原告200 萬元工程款，\n    餘款待完工交屋後2 個月付清，並約定應於90年4 月完工。\n    詎原告遲未完工，伊幾經催促，原告以廚房流理台及櫥櫃部\n    分追加工程為由，伊同意再給付80萬元，原告收受後，仍未\n    完工，並再要求伊先交付票據，待完工後再行兌現。伊不疑\n    有他，遂交付系爭支票。然原告不僅至今仍未完工，甚至施\n    工過程破壞樓梯階面、扶手、牆壁，管線亦遭破壞，電梯無\n    法使用，伊甚至須雇工修復。按支票固為無因證券，票據債\n    務人不得以自己與發票人或執票人前手間所存在之抗辯事由\n    ，對抗執票人。然發票人非不得以自己與執票人間所存在之\n    抗辯事由對抗執票人，此觀票據法第13條本文之反面解釋自\n    明。又如發票人一旦提出其基礎原因關係不存在之對人抗辯\n    ，執票人自應就該基礎原因關係存在之積極事實，負舉證責\n    任。經查，伊交付系爭支票5 紙，係為支付工程尾款，然原\n    告裝修工程迄未完工，伊自無給付尾款之義務。(二)系爭房屋\n    之修繕應非屬對屬建築工作物之重大修繕。又按修正前民法\n    第513 條規定之承攬人之法定抵押權之發生不以登記為生效\n    要件，89年5 月5 日施行之民法第513 條第1 項乃將承攬人\n    之抵押權改為登記生效主義，以兼顧定作人之債權人及承攬\n    人之權益。系爭房屋整修工程，姑不論承攬工程之金額多少\n    ，以及是否屬於重大修繕，惟原告與被告陳溢謙係於89年10\n    月9 日簽訂契約，係民法債權修正施行後，依修正後民法第\n    513 條第1 項之規定，原告既未登記法定抵押權，依民法第\n    758 條規定，自不生法定抵押權效力，縱原告有承攬債權存\n    在，亦僅為一般普通債權，是原告請求登記法定抵押權，自\n    無理由。並聲明：(一)原告之訴駁回。(二)就原告聲明第1 項部\n    分，如受不利判決，願供擔保，請准免為假執行。\n四、被告許秋萍則以：伊配偶黃連弟承攬系爭房屋之冷氣空調裝\n    修工程，因被告陳溢謙積欠黃連弟工程款658,000 元，雙方\n    協議由被告陳溢謙將系爭房屋過戶登記予伊，用以擔保被告\n    陳溢謙履行給付上述工程款，是伊與被告陳溢謙，就系爭房\n    屋之法律關係僅為擔保，而非買賣關係。且被告陳溢謙係偽\n    造伊之名義簽署系爭房屋買賣契約，伊完全不知情，是此，\n    被告陳溢謙與原告間關於系爭房屋之爭訟，與伊完全無涉等\n    語。並聲明：原告之訴駁回。\n五、兩造不爭之事項\n  (一)原告為系爭支票之執票人。\n  (二)被告陳溢謙為系爭支票之發票人。\n  (三)被告陳溢謙與原告就系爭房屋之修繕有簽訂房屋委託興建契\n    約書，約定工程款為398 萬元，被告陳溢謙已交付280 萬元\n    工程款予原告。\n六、爭執事項：\n  (一)原告得否向被告陳溢謙請求系爭支票票款250萬元？\n  (二)原告就系爭房屋，得否請求被告登記250 萬元之法定抵押權\n    ？\n七、本院之判斷：\n  (一)按票據乃文義證券及無因證券，故票據上之權利義務，悉依\n    票據上所載文義定之，與其基礎之原因關係各自獨立。票據\n    上權利之行使，不以其原因關係存在為前提，是以執票人行\n    使票據權利時，就其基礎之原因關係確係有效存在，並不負\n    舉證責任。反之，若票據債務人以自己與執票人間所存抗辯\n    之事由，對抗執票人，依票據法第13條規定觀之，固非法所\n    不許，惟應由票據債務人就該抗辯事由負舉證之責任。本件\n    被告陳溢謙係發票人，而原告則為受款人，兩造為直接前後\n    手關係，依上開說明，被告陳溢謙自得以該票據之原因關係\n    對抗原告。\n  (二)原告就系爭工程及追加工程得否向被告陳溢謙請求工程款？\n    金額為何？\n    被告陳溢謙辯稱：上述系爭房屋之6 次追加工程部分，伊並\n    未與原告成立承攬契約，亦即系爭房屋修繕工程部分，伊僅\n    有同意主工程398 萬元及展示櫃、廚房流理台80 萬 元，原\n    告其餘請求之款項係因原告施工過程毀損系爭房屋原有裝潢\n    及設備所致，自應由原告負責修復，且原告並未依約完成系\n    爭房屋之整修工程，伊自得拒絕付款云云置辯。是本院首應\n    審被告陳溢謙是否有同意追加工程。經查：\n  1.依系爭契約第6 條約定：「工程變更：甲方（指被告陳溢謙\n    ）對本工程有隨時變更計畫及增減工程數量之權，乙方（指\n    原告）不能異議。對於增減數量，雙方參照本合約所訂單價\n    算增減之，惟有新增工程項目時，得由雙方依市價協議，補\n    充單價，倘因甲方變更計畫，乙方需廢棄已完成工程之一部\n    分時，參照本合約所訂單價比例給付之，已到場之材料，經\n    甲方清點後由乙方負責退出；不能退還之材料，由雙方協調\n    解決」等語。是此，依上述約定，被告陳溢謙對於系爭房屋\n    之修繕，確有可隨時要求原告新增施工項目之權，且依上述\n    約定，若有新增工作項目時，僅需雙方協議依市價補充單價\n    即可，並無要求就施工新增項目雙方需另簽訂契約之約定，\n    佐以承攬契約之成立，本無須任何方式，而係不要式之諾成\n    契約。是此，自難以原告提出之追加工程報價單上未有被告\n    陳溢謙簽章，遽認被告陳溢謙並未要求原告，就系爭房屋之\n    修繕追加工程，先予敘明。\n  2.再者，經本院就原告是否有按系爭契約之工程報價單整修擴\n    建系爭房屋等情送高雄市建築師工會鑑定，就關於主工程與\n    上述6 次追加工程報見單有無重覆施工一事，經該會鑑定後\n    ，主工程部分僅有第26工項騎樓不鏽鋼拒馬3 〞吋與第6 次\n    追加工程四、2 工項重疊，此有該會95年2 月20日鑑定案號\n    第0000000 號鑑定報告書可參，可認即主工程與原告主張之\n    6 次追加工程部分，幾乎無重複施工之情，參以主工程工程\n    款為398 萬元，而原告提出上述6 次追加工程款部分高達44\n    0 餘萬元，已超過主工程原告可向被告陳溢謙請求之工程款\n    ，倘被告陳溢謙當時確實未同意就系爭房屋之修繕追加部分\n    工程，衡情，原告應不會恣意施作工程費用遠高於主工程之\n    追加工程自明。佐以，被告陳溢謙雖辯稱追加工程部分大多\n    係原告施工過程毀損系爭房屋原有裝潢及設備所致云云。惟\n    觀之原告提出之追加工程報價單，其上記載之項目包括：施\n    作2 至5 樓地磚打除及鋪設、施作浴室與廁所（包括其內設\n    備配件）、和室及花台等工程之施作，上開施作項目除大多\n    與主工程項目不同外，亦非全然為被告陳溢謙抗辯係修復系\n    爭房屋原有裝潢及設備所需之施工項目。參以主工程工程報\n    價單備考欄上有記載「2 至5 樓舊有地磚及廁所保留不作」\n    等語，可認雙方訂定系爭契約時，原告本知系爭房屋2 至5\n    樓舊有地磚及廁所等區域並非在主工程之施工範圍。衡情，\n    原告既然為專業之建設公司，其本會評估在施作主工程時，\n    是否會造成系爭房屋原有裝潢及設備之破壞，亦即原告在施\n    作主工程時，理當會作防護工作避免或減低造成系爭房屋原\n    有裝潢及設備之破壞自明。簡言之，原告不可能在明知主工\n    程範圍未包括2 至5 樓舊有地磚及廁所之情下，竟在施工過\n    程中造成需以遠高於主工程費用之修護費用來修繕2 至5 樓\n    之地磚及廁所。是此，被告陳溢謙上開辯解，應與實情有違\n    。\n  3.又主工程工程款為398 萬元，被告陳溢謙已支付200 萬元，\n    並有另外支付80萬元及開立5 張支票金額共250 萬元交予原\n    告等情，為被告陳溢謙所不否認。倘被告陳溢謙確未同意除\n    展示櫃及廚房流理台以外之追加工程，亦即被告陳溢謙僅同\n    意追加80萬元工程款，則被告陳溢謙就系爭房屋之修繕應僅\n    需負擔478 萬元工程款（398 萬元+80 萬元＝478 萬元），\n    為何被告陳溢謙要支付高達530 萬元（200 萬元+80 萬元+2\n    50 萬 元＝530 萬元）之工程款予原告？綜上各情，被告陳\n    溢謙應有同意追加系爭房屋上述6 次追加修繕工程自明，是\n    其上開辯解，不足採信。\n  (三)原告得向被告陳溢謙請求之工程款為何？\n  1.主工程部分：\n  (1)被告陳溢謙於89年10月間系爭房屋與多加公司簽訂系爭契約\n    ，由原告負責施作系爭工程，雙方約定工程款為398 萬元，\n    嗣雙方約定減少84,700元，經扣除後為3,895,300 元，為兩\n    造所不爭執，復有系爭契約、付款辦法及工程報價單等資料\n    可參（見本院92年度訴字第535號卷Ａ第52-56 、191 頁）\n    ，應可認定。\n  (2)依系爭契約第17條約定：「工地驗收：工程全部完竣，經監\n    工人員初驗合格後，再由甲方（指陳溢謙）派員會同建築師\n    覆驗，認為合格，方作正式驗收，甲方驗收時，如發現與規\n    定不符者，乙方（指多加公司）需依照甲方指示，即行修正\n    後甲方認為合格才算完成……」等語，依上述約定，被告陳\n    溢謙與原告就系爭房屋修繕工程之驗收，係約定先經監工人\n    員完成初驗後，再由被告陳溢謙會同建築師覆驗，亦即雙方\n    並未要求驗收完成需簽訂驗收文件。被告陳溢謙雖抗辯系爭\n    房屋修繕工程未完工云云，惟查倘原告就系爭房屋承攬工程\n    未完工，則被告陳溢謙為確保自身之權益，理當會要求告儘\n    速完工或對原告採取法律救濟途徑，然被告陳溢謙迄今並未\n    提出有對原告為上開舉動之證明。顯見被告陳溢謙辯稱原告\n    並未完成系爭房屋之承攬工程云云，應無可採。又經本院分\n    別於95年2 月6 日及同年5 月29日至系爭房屋勘驗時，被告\n    陳溢謙均在場，且表示居住於內，而依現場照片顯示，被告\n    陳溢謙在系爭房屋內之展示櫃及木櫃上確有擺放大量玉器、\n    陶瓷等物，且浴室及餐廳亦有放置日常用品，可認被告陳溢\n    謙確居住在系爭房屋，且長達一段時日自明，此有本院勘驗\n    筆錄及照片附卷可參（見本院92年度訴字第535 號卷A第188\n    -189、202-248 頁、第285-290 頁）。參之被告陳溢謙並不\n    否認於91年1 月即搬入系爭房屋內居住，何以在原告於92年\n    1 月提起92年度訴字第535 號給付工程款訴訟前，從未對原\n    告主張系爭房屋之承攬工程並未完工，實可認原告應有完成\n    雙方約定之承攬工程。是被告陳溢謙抗辯系爭工程未完工云\n    云，應非實情，要難採信。\n  (3)承前所述，原告既已依約完成系爭房屋之承攬工程，且被告\n    陳溢謙對於主工程之各工程項目，原告確有施作乙節亦不否\n    認，而事後原告亦有依被告陳溢謙指示修改主工程項目，依\n    雙方簽訂之系爭契約第6 條約定：「工程變更：……倘因甲\n    方變更計畫，乙方需廢棄已完成工程之一部分時，參照本合\n    約所訂單價比例給付之……」等語。依上開約定之內容，對\n    於已完成之工程，縱事後有變更，被告陳溢謙仍應支付已完\n    成部分之工程款自明，自不能以系爭房屋現況與主工程記載\n    之某些工程項目不符，即認被告陳溢謙無須負擔此部分工程\n    款。從而，原告基於承攬契約關係，向被告陳溢謙請求主工\n    程工程款3,895,300 元，自屬有據，應予准許。\n  2.追加工程部分：\n  (1)原告就其施作6 次追加工程部分，業據提出追加工程報價單\n    6 紙為證，而原告與被告陳溢謙就上述6 次追加工程之工作\n    項目之主張及抗辯如附表所示。茲依鑑定報告書所載，審酌\n    原告請求如附表1 所示之追加工程款，是否有理，分述如下\n    ：\n  第1 次追加工程：第1 至8 項、第11至13項均已做，計490,\n    562 元，應予准許。至第9 項2 至5 樓舊地坪重貼磁磚187,\n    000 元部分與第5 次追加工程之泥工工程、磁磚材料、水泥\n    砂材料、鋪地磚工資等項重疊，顯係相同之工程，且原告就\n    上述2 筆項目並非相同施工項目一事，並未提出證明，原告\n    此部分請求，尚屬無據，不應准許。\n  第2 次追加工程：第3 、4 、6 、8 、9 至11項均已做，計\n    674,750 元，應予准許。至第2 項之6 樓追加花台30,000元\n    現況無此項、第5 項之地下室至5 樓輕鋼架石膏天花板99,0\n    00元，依鑑定報告書，系爭房屋現況為pvc 天花板，並非輕\n    鋼架石膏天花板，且pvc 天花板工程，原告有於第4 次追加\n    工程三.1項目中請求，又原告提供之照片並無法判斷出系爭\n    房屋曾施作輕鋼架石膏天花板之情，原告並未提出其他證據\n    證明有施作上述石膏天花板，是其請求上開工程款，當無理\n    由，應予駁回。另第7 項之2 樓展示櫃臺45 3,700元部分，\n    原告稱：伊主張施作的部分如編號37號相片等語（見本院92\n    年度訴字第535 號卷B 第192 頁），惟觀之原告提出之上述\n    編號37號照片，僅可看出現場有玻璃櫃，尚難以此認定照片\n    所示之玻璃櫃係由原告所施作。再者，依方文銀提出由其負\n    責施作系爭房屋之2 樓玻璃櫃現場照片觀之（見本院92年度\n    訴字第535 號卷B 第13-19 頁），與原告上述照片所示之展\n    示櫃相同，且原告對方文銀有承攬系爭房屋玻璃展示櫃工程\n    一事，並不否認，而依阮興章（原告公司副總經理）及黃月\n    嬌（原告法定代理人）於本院審理時均陳述：系爭房屋內之\n    展示櫃臺部分係由方文銀負責施作，並非由多加公司施作等\n    語。阮興章陳稱：「80萬元部分是針對2 、3 樓和室及一些\n    追加款、展示櫃部分因為陳溢謙一直改圖樣所以就由陳溢謙\n    與方文銀直接洽談。後來展示櫃的完成、價金，我們也不知\n    道。方文銀與陳溢謙直接洽談那是在80萬元給付之前」、「\n    當初陳溢謙帶著多加公司總經理去找展示櫃廠商，但是沒有\n    中意者，所以陳溢謙要求我們去做，但是我們說我們不會作\n    ，所以我們才找方文銀配偶陳振發去做，第2 次追加工程款\n    項目中的展示櫃是代為請求，且展示櫃的報價都已經超過10\n    0 多萬元，不可能包含在80萬元工程款之內」等語；黃月嬌\n    陳述：「……原則上我們是不做裝潢，除了是很簡單非要做\n    的裝潢我們才會施作，因為展示櫃我不會作，所以我才向總\n    經理說，我們不能承接展示櫃的工程」等語（見本院92年度\n    訴字第535 號卷C 第63頁）。是依阮興章及黃月嬌上述說詞\n    ，2 樓展示櫃臺係方文銀所施作，並非由原告所作，且上述\n    工程報價單所載之2 樓展示櫃臺部分係代方文銀向被告陳溢\n    謙請求，原告既無證據證明確有施作2 樓展示櫃臺，且原告\n    之負責人及員工均陳述原告並未在系爭房屋施作展示櫃，而\n    方文銀在系爭房屋內施作玻璃櫃之部分，業經方文銀向被告\n    陳溢謙另案提起給付工程款訴訟，則原告就施作2 樓展示櫃\n    部分再向被告陳溢謙請求453,700 元，自屬無理，不應准許\n    。\n  第3 次追加工程：除第四.1、四.2項現場無此項目外，餘均\n    已做。而第四.1項之國字型門牌號碼3,250 元及第四.2 項\n    之國字型門牌號碼（大）5,800 元共9,050 元，依系爭房屋\n    現況雖無上述設施，然被告陳溢謙並不否認原告確有施作上\n    述工程項目，則原告請求此部分工程款，亦屬有理，應予准\n    許。本件第3 次追加工程款計177,262 元，惟原告僅主張15\n    4,385 元，並無不合，應予准許。\n  第4 次追加工程：第一.1、一.2項、第二.1、二.2、二.3、\n    二.4項、第三項、第四項、第七.1、七.2項均已做，計1,01\n    0,322 元（四捨五入），應予准許。至第一.3項照明材料部\n    分未有明細，而原告亦未提出確有施作照明材料之證明，此\n    部分自不應准許。第二.5項浴廁外牆打底粉光油水泥漆50,3\n    96元，依鑑定報告書，浴廁外牆現況為壁磚為25＊30磁磚，\n    證人李春幼及鄂充盛雖證述上開工程有施作，係因被告陳溢\n    謙要求修改始與現況不符云云，惟李春幼及鄂充盛均曾任職\n    原告，渠等之證詞當有迴護原告之可能，自不能僅憑李春幼\n    及鄂充盛之證述而為有利於原告之認定，且原告提出之照片\n    ，亦無法判斷出浴廁外牆確有粉刷粉光油水泥漆之情。原告\n    既無法證明有施作浴廁外牆打底粉光油水泥漆工程，是其此\n    部分請求自無理由。第六.1項騎樓天花板油漆（工＋料）6,\n    850 元，因系爭房屋現況無法比對原告有無施作此項工程，\n    而原告提出之照片亦無法證明其確有施作上開工程項目，是\n    其此部分請求，亦無理由。第六.2項6F更改油性漆（工＋料\n    ）24,000元，此部分油漆工程本已包括在主工程工程項目內\n    ，雖油漆種類有變更，然原告並無法證明其在施作本項油性\n    漆之前已有按照主工程合約施作完畢該工程項目部分，是原\n    告僅得依主工程向被告陳溢謙請求，原告此部分追加請求，\n    尚屬無理，不應准許。\n  第5 次追加工程：此部分工程均已做，且依鑑定報告書認第\n    5 次追加工程與第1 次追加工程9 項重疊，本院既認原告就\n    第1 次追加工程之第9 項部分，不得重複請求，反之，就第\n    5 次追加工程工程項目416,553 元，原告自得向被告陳溢謙\n    請求給付，是多加公司請求416,553 元，應予准許。\n  第6 次追加工程：第一.2項照明材料原告請求129,116 元，\n    惟查系爭房屋照明設備之現況為60*120燈座94 個 （含太陽\n    燈管）、緊急照明燈42個、10W 燈6 個、柱壁燈6 個、吸頂\n    圓燈4 個、40W 高功率燈1 個、壁燈1 個及圓燈3 個，第6\n    次追加工程中關於照明材料部分，依多加公司提出之照明材\n    料明細，有施作60*120燈座5 個、60*120燈座74 個 （含太\n    陽燈管）、緊急照明燈42個、10W 燈2 個、40W 高功率燈2\n    個、20W 燈1 個、圓形防潮燈1 個、樓梯貝殼燈5 個，既然\n    依現況無法證明多加公司有施作60*120燈座、20W 燈、圓形\n    防潮燈及樓梯貝殼燈，則參酌系爭房屋照明材料現況及上述\n    明細表，認定就照明材料部分屬原告施工之部分應為60*120\n    燈座74個（含太陽燈管）、緊急照明燈42個、10W 燈2 個及\n    40W 高功率燈2 個，是此部分原告得請求之工程款為105,39\n    1 元（78,884+24,570+312+1,625 ＝105,391 元），逾此部\n    分，自無理由，應予駁回。又第一.3項、第三項、第四1-1\n    、四1-2 、四1-3 、四1-4 、四1- 5、四1-6 、四1-8 、四\n    1-9 、四1-10、四1-11、四1-12項、第六項、第七.1、七.2\n    項、第八項均已做，此部分工程款計373,169 元。是原告請\n    求478,560 元，於扣減退還第二.2項之樓梯石英磚33, 900\n    元後，為444,660 元，為有理由，應予准許。至第一.1 項\n    緊急插座及燈管線路18,000元、第四1-7 之1 樓不鏽鋼雨庇\n    14,300元、第七.3項電梯加自動下滑裝置50,000元部分，因\n    系爭房屋現況無法比對上開項目是否有施作，且原告對施作\n    上述工程亦無法提出證明以實其說，是其此部分請求，均無\n    理由。原告另請求第二.1項石子＋工資15,480元部分，然本\n    項工資及材料究用於何處請款單上並未載明，雖原告主張並\n    舉證人李春幼證明係用於1 樓騎樓窗台，惟原告提出之照片\n    並無法證明系爭房屋施工過程實際拍攝照片，而證人李春幼\n    曾任職原告，其證詞當有迴護原告之可能，其證詞並無法作\n    為有利於原告之唯一證據。此外，原告既未能證明其將本項\n    工資及材料用於1 樓騎樓窗台，則原告此部分請求，自無理\n    由。至第四.2項騎樓不鏽鋼拒馬15,000元，依系爭房屋現況\n    ，系爭房屋騎樓不鏽鋼拒馬設有1 座，且此項工項與主工程\n    重疊，雖原告主張該項部分主工程中備註欄中已追減，而重\n    新於第6 次追加工程中施作云云，然多加公司就上開不鏽鋼\n    拒馬部分已從主工程請款中扣除一事，並未提出證據證明，\n    參以第四.2項與主工程記載之騎樓不鏽鋼拒馬單價均為15,\n    000 元，可認應為相同尺寸之物，是原告就第四.2項騎樓不\n    鏽鋼拒馬請求15,000元，誠屬無理，應予駁回。\n  (2)至被告陳溢謙辯稱：第1 次追加工程部分第1 至8 項、第11\n    至13項；第2 次追加工程第6 、11項；第3 次追加工程第三\n    項；第4 次追加工程第一.2項原浴室抽風機、第二.3項柱墩\n    原洗石子及貼二丁掛、第三項、第七項；第6 次追加工程第\n    至三項、第四.1項柵欄、6F防盜門、腳座部分（除6F洗衣機\n    機座、6F佛堂內外柵欄、1F防火巷防盜門、6F佛堂雙開不鏽\n    鋼門、6F走廊不鏽鋼門、RF機房不鏽鋼門、電梯機房不鏽鋼\n    門百葉部分）、第六項屋頂大理石工作台、第八.4浴室沖洗\n    設備（自動水龍頭）部分，均係原告施工過程中造成之破壞\n    ，應由原告負責修復，不應由其負擔云云。惟按當事人主張\n    有利於己之事實者，就其事實有舉證之責任，民事訴訟法第\n    277 條定有明文。被告陳溢謙雖抗辯上開工程項目均係原告\n    施工過程中所致之損壞云云，然被告陳溢謙就此有利之事實\n    ，自應負舉證之責。原告既已否認在系爭房屋承攬施作時，\n    致系爭房屋裝潢及設備毀損之事實，則在被告陳溢謙未能舉\n    證之情形下，自難信為真實，故難認被告陳溢謙此部份之抗\n    辯為可採。\n  (3)被告陳溢謙另抗辯：第1 次追加工程關於原有浴室重新打底\n    貼磁磚122,980 元，與第5 次追加工程款部分重複；第4 次\n    追加工程關於水電360,110 元；第6 次追加工程關於6F佛堂\n    內外柵欄、龍虎窗蝕花補板焊接、1F防火巷防盜門、6F佛堂\n    雙開不鏽鋼門部分與主工程重複云云。惟觀之第5 次追加工\n    程款報價單係指1 至5 樓樓地板地磚施作工程，與第1 次追\n    加工程部分關於原有浴室重新打底貼磁磚工作項目，應非相\n    同之施工項目，且被告陳溢謙就上述工程有重複之情並未證\n    明。又第4 次追加工程關於水電部分係指增加管線插座工資\n    及修改費用，與主工程記載水電工程並無證據顯示為同一工\n    程。另主工程工作項目均係記載窗扇之設備，與上述第6 次\n    追加工程記載6F佛堂內外柵欄、龍虎窗蝕花補板焊接、1F防\n    火巷防盜門、6F佛堂雙開不鏽鋼門工作項目應不相同，且經\n    送鑑定，系爭房屋現況並無發現有被告陳溢謙抗辯上開工程\n    項目有重複施作或未施作之情。是被告陳溢謙抗辯上開追加\n    工程有重複報價云云，與實情有違，要難採信。\n  (4)被告陳溢謙又抗辯：第2 次追加工程第4 項之3 樓歐式廚具\n    及RO逆滲透機、第8 項之2 及3 樓和室部分應包括在已經給\n    付80萬元內；第3 次追加工程第四項之數字型門牌號碼價格\n    太貴，且伊已付3,600 元；第五項門柱型SPA 尺寸，伊已付\n    15, 000 元；第4 次追加工程第四.2之1F門面招牌部分，除\n    價格太貴，品質不好，已毀損外，伊已支付25,000元云云。\n    惟查被告陳溢謙是否有支付上述各筆工程款予原告一事，被\n    告陳溢謙並未證明，是其上開辯解，亦不足採。\n  (5)至被告陳溢謙另抗辯：第2 次追加工程第9 項之4 樓及5樓\n    旁追加廁所部分屬主工程範圍云云。然觀之主工程報價單上\n    未有4 至5 樓之廁所施作部分，陳溢謙此部分辯解，亦與實\n    情有悖，不足採取。被告陳溢謙復抗辯：第4 次追加工程第\n    二.1項關於騎樓柱面牆6F陽台面台度原洗石子改成貼石板部\n    分陳溢謙已支付10,000元，且伊未同意變更洗石子為石板云\n    云。然被告陳溢謙未證明伊有支付10,000元一事，然原告主\n    張就此項工程部分被告陳溢謙有預先支付定金5,000 元，倘\n    被告陳溢謙未同意變更材質，為何伊要支付此項之工程款與\n    原告？是被告陳溢謙上開抗辯，洵無理由。被告陳溢謙又抗\n    辯：第4 次追加工程第二.2項關於電梯內由貼塑膠地板改花\n    崗石部分本為主工程原本之合意云云。然觀之主契約工程報\n    價單雙方未有就電梯內張貼之材質加以約定，當初僅約定1\n    樓電梯面貼花崗石，並非約定電梯內貼花崗石，被告陳溢謙\n    此部分抗辯，亦屬無理。\n  3.綜上，本件原告得請求之工程款應為7,086,532 元（主工程\n    3,895,300 元+ 第1 追加工程部分490,562 元+ 第2 追加工\n    程部分674,750 元+ 第3 追加工程部分154,385 元+ 第4追\n    加工程部分1,010,322 元+ 第5 追加工程部分416,553 元+\n    第6 追加工程部分444,660 元＝7,086,532 元）。\n  (四)原告是否有未依債之本旨完工情事？若有，被告陳溢謙可否\n    主張抵銷？金額為多少？\n  1.按民法第227 條規定：「因可歸責於債務人之事由，致為不\n    完全給付者，債權人得依關於給付遲延或給付不能之規定行\n    使其權利。因不完全給付而生前項以外之損害者，債權人並\n    得請求賠償」。次按債務人應依債之本旨為給付，僅在特別\n    情事下始得免責，乃債法之大原則；茍債務人之給付與債之\n    內容不符，而主張免責者，自應就其歸責事由不存在負舉證\n    責任。又承攬人完成之工作，應使其具備約定之品質，及無\n    減少或滅失其價值，或不適於通常或約定使用之瑕疵，民法\n    第492 條定有明文；此項承攬人之瑕疵擔保責任係無過失責\n    任，固不以承攬人具有過失為必要；惟若交付之工作物，有\n    可歸責於承攬人之事由致生之瑕疵，則亦發生不完全給付之\n    債務不履行問題。倘承攬人應負不完全給付之債務不履行責\n    任者，定作人自得依關於給付遲延或給付不能之規定，請求\n    補正或賠償損害。經查：\n  (1)被告陳溢謙抗辯系爭工程屬不完全給付，應抵銷瑕疵修復費\n    用39 9,210元及電梯主機板重新裝置費用13萬元等語。經高\n    雄市建築師公會函覆稱：「系爭建物主要瑕疵有外牆及屋頂\n    滲水、牆壁龜裂、因滲水污損電錶箱等」、「修復瑕疵之費\n    用共計新台幣399,210 元」，此有上述鑑定報告可參。雖多\n    加公司主張無系爭房屋並無瑕疵，然經原審至現場勘驗，系\n    爭房屋確有天花板、滲水之痕跡之情，此有本院95年5 月29\n    日勘驗筆錄可參（見本院92年度訴字第535 號卷A 第285-29\n    3 頁），可認系爭房屋確有滲水之情。參以高雄市建築師公\n    會既然是依據系爭房屋現況、工程施作項目、房屋現有瑕疵\n    部分進行比對、拍照與勘查，經專業判斷後，而認系爭房屋\n    確有上述瑕疵，且修復瑕疵費用需399,210 元，又原告並未\n    提出上述鑑定報告有何不可採之處，是原告主張系爭房屋並\n    無瑕疵云云，實屬無據。\n  (2)至被告陳溢謙抗辯系爭工程所裝設之電梯與原先雙方約定之\n    日本三菱公司廠牌電梯不同，若要重新裝置主機板用費用需\n    13萬元（其中控制盤箱體約7 萬元，IC面板約6 萬元），此\n    部分應予抵銷。然系爭房屋內現裝設之電梯為日中電梯，為\n    被告陳溢謙及原告所不爭執，雖被告陳溢謙辯稱雙方當初有\n    約定裝置日本三菱廠牌電梯云云，然此部分為原告所否認，\n    然依主工程報價單其上僅記載工程項目8 人座電梯（1 至6\n    樓）1 式單價68萬元，並未記載裝設之電梯廠牌需為日本三\n    菱公司，且被告陳溢謙亦未提出其他證據證明雙方當初有約\n    定電梯廠牌之情，是被告陳溢謙抗辯此部分為不完全給付，\n    應予抵銷云云，顯無理由，要難採信。\n  2.綜此，被告陳溢謙以原告承攬系爭房屋有缺失、瑕疵為由，\n    而抗辯得依民法第227 條規定，請求原告負損害賠償責任，\n    共399,210 元，以此債權與原告前述工程款債權抵銷，為有\n    理由，經抵銷後原告得請求陳溢謙給付尚欠之工程款為6,68\n    7,322 元（7,086,532-399,210 ＝6,687,322 ）元。\n  (四)被告陳溢謙已給付280 萬元工程款予原告，為兩造所不爭執\n    ，而被告另陳溢謙簽發附表2 系爭支票支付本件工程款，關\n    於票款部分，原告在另案提起給付工程款案件中，並未請求\n    乙節，亦為兩造所不爭，承前所述，原告得請求之工程款應\n    為6,687,322 元，扣除陳溢謙已給付之280 萬元與另案判決\n    被告陳溢謙應給付之工程款1,387,322 後，為250 萬元，（\n    6,687, 322-2,800,000- 1,387,322 ＝2,500,000 ）元，未\n    逾系爭支票之票款金額，原告執有被告陳溢謙所簽發之系爭\n    支票，係依兩造所定承攬契約之約定，而被告陳溢謙復無拒\n    絕給付或其他抵銷事由，則原告請求被告陳溢謙給付票款25\n    0 萬元，自屬有理，應予准許。\n  (五)綜上，原告本於票據之法律關係，請求被告陳溢謙給付250\n    萬元及自92年1 月18日起至清償日止，按週年百分之5 計算\n    之利息，洵屬有據，應予准許。\n  (六)原告就系爭房屋，得否請求就上述票款即承攬報酬被告登記\n    法定抵押權？\n  1.按承攬之工作為建築物或其他土地上之工作物，或為此等工\n    作物之重大修繕者，承攬人得就承攬關係報酬額，對於其工\n    作所附之定作人之不動產，請求定作人為抵押權之登記，民\n     法第513 條第1 項定有明文。\n  2.查，原告係為修繕系爭房屋而承攬上述工程，固屬於對系爭\n    房屋為重大修繕，惟系爭房屋業經拍賣由第三人林玉崑於98\n    年1 月20日取得所有權，為兩造不爭執，並有異動索引足憑\n    （見本院卷第119-121 頁），系爭房屋既已非被告陳溢謙或\n    許秋萍所有，是原告請求被告就系爭房屋辦理法定抵押權之\n    登記，係欠缺權利保護要件，自屬不應准許，應予駁回。\n八、本件事證已臻明確，兩造所舉其餘判決、函示，與本件情形\n    均屬不同，且本院依據法律獨立審判，自不受其拘束，爰不\n    予一一論述，併此敘明。\n九、本件就給付票款部分為適用簡易訴訟程序所為被告敗訴之判\n    決，爰依民事訴訟法第389 條第1 項第3 款之規定，依職權\n    宣告假執行。又被告陳溢謙陳明願供擔保請准免予宣告假執\n    行，於法並無不合，爰酌定相當之金額，併准許之。\n十、原告之訴一部有理由，一部無理由，依民事訴訟法第79條、\n    第389 條第1 項第3 款、第392 條第2 項，判決如主文。",
    "reason": "一、(一)按訴狀送達後，原告不得將原訴變更或追加他訴。但擴張\n    或減縮應受判決事項之聲明者，不在此限，民事訴訟法第25\n    5 條第1 項第3 款定有明文。本件原告原起訴請求被告陳溢\n    謙給付新台幣（下同）250 萬元，及自支付命令繕本送達翌\n    日即民國91年10月8 日起至清償日止，按年息百分之五計算\n    之利息。嗣於本院審理中減縮聲明為被告陳溢謙應給付原告\n    250 萬元，及自92年1 月18日起至清償日止，按年息百分之\n    五計算之利息，核符前揭法條規定，應予准許。(二)次按訴狀\n    送達後，原告不得將原訴變更或追加他訴，但被告同意者不\n    在此限；被告於訴之變更或追加無異議，而為本案之言詞辯\n    論者，視為同意變更或追加，民事訴訟法第255 條第1 項第\n    1 款、第2 項定有明文，原告起訴主張被告陳溢謙應給付上\n    開票款，而後追加聲明：被告應將座落在高雄市○○○段三\n    小段13228 建號房屋（即門牌號碼高雄市三民區○○○路24\n    8 號，下稱系爭房屋），以原告為抵押權人，辦理債權額為\n    250 萬元之法定抵押權登記。被告均無異議而為本案之言詞\n    辯論，訴之追加依法尚無不合，先予敘明。\n二、原告主張：(一)伊執有被告陳溢謙所簽發如附表2 所示面額均\n    為50萬元之支票5 紙（下稱系爭支票），詎該5 張支票屆期\n    提示，竟遭以存款不足及拒絕往來等理由而不獲兌現，爰依\n    票據關係，請求被告陳溢謙給付250 萬元票款及遲延利息等\n    語。(二)被告陳溢謙就與原告就系爭房屋訂立重大修繕之承攬\n    契約，且上開建物於90年9 月5 日之前為6 次追加，並早於\n    90年12月間全數完工，為此，依民法第513 條之規定，原告\n    就系爭房屋應有法定抵押權存在，惟被告陳溢謙竟就上開房\n    屋於90年12月10日設定抵押權予台灣土地銀行股份有限公司\n    ，又於91年5 月20日移轉登記予被告許秋萍，然因上開民法\n    第513 條之規定法定抵押權之登記及抵押權之追及效力，原\n    告自得主張法定抵押權。並聲明：(一)被告陳溢謙應給付原告\n    250 萬元，及自92年1 月18日起至清償日止，按年息百分之\n    五計算之利息。(二)被告應將系爭房屋，以原告為抵押權人，\n    辦理債權額為250 萬元之法定抵押權登記。(三)聲明第1 項部\n    分願供擔保，請准宣告假執行。\n三、被告陳溢謙則以：(一)伊與原告於89年10月9 日簽立房屋委託\n    興建契約書，約定由原告負責系爭房屋之整修工程，工程總\n    價398 萬元，伊於簽約後，隨即交付原告200 萬元工程款，\n    餘款待完工交屋後2 個月付清，並約定應於90年4 月完工。\n    詎原告遲未完工，伊幾經催促，原告以廚房流理台及櫥櫃部\n    分追加工程為由，伊同意再給付80萬元，原告收受後，仍未\n    完工，並再要求伊先交付票據，待完工後再行兌現。伊不疑\n    有他，遂交付系爭支票。然原告不僅至今仍未完工，甚至施\n    工過程破壞樓梯階面、扶手、牆壁，管線亦遭破壞，電梯無\n    法使用，伊甚至須雇工修復。按支票固為無因證券，票據債\n    務人不得以自己與發票人或執票人前手間所存在之抗辯事由\n    ，對抗執票人。然發票人非不得以自己與執票人間所存在之\n    抗辯事由對抗執票人，此觀票據法第13條本文之反面解釋自\n    明。又如發票人一旦提出其基礎原因關係不存在之對人抗辯\n    ，執票人自應就該基礎原因關係存在之積極事實，負舉證責\n    任。經查，伊交付系爭支票5 紙，係為支付工程尾款，然原\n    告裝修工程迄未完工，伊自無給付尾款之義務。(二)系爭房屋\n    之修繕應非屬對屬建築工作物之重大修繕。又按修正前民法\n    第513 條規定之承攬人之法定抵押權之發生不以登記為生效\n    要件，89年5 月5 日施行之民法第513 條第1 項乃將承攬人\n    之抵押權改為登記生效主義，以兼顧定作人之債權人及承攬\n    人之權益。系爭房屋整修工程，姑不論承攬工程之金額多少\n    ，以及是否屬於重大修繕，惟原告與被告陳溢謙係於89年10\n    月9 日簽訂契約，係民法債權修正施行後，依修正後民法第\n    513 條第1 項之規定，原告既未登記法定抵押權，依民法第\n    758 條規定，自不生法定抵押權效力，縱原告有承攬債權存\n    在，亦僅為一般普通債權，是原告請求登記法定抵押權，自\n    無理由。並聲明：(一)原告之訴駁回。(二)就原告聲明第1 項部\n    分，如受不利判決，願供擔保，請准免為假執行。\n四、被告許秋萍則以：伊配偶黃連弟承攬系爭房屋之冷氣空調裝\n    修工程，因被告陳溢謙積欠黃連弟工程款658,000 元，雙方\n    協議由被告陳溢謙將系爭房屋過戶登記予伊，用以擔保被告\n    陳溢謙履行給付上述工程款，是伊與被告陳溢謙，就系爭房\n    屋之法律關係僅為擔保，而非買賣關係。且被告陳溢謙係偽\n    造伊之名義簽署系爭房屋買賣契約，伊完全不知情，是此，\n    被告陳溢謙與原告間關於系爭房屋之爭訟，與伊完全無涉等\n    語。並聲明：原告之訴駁回。\n五、兩造不爭之事項\n  (一)原告為系爭支票之執票人。\n  (二)被告陳溢謙為系爭支票之發票人。\n  (三)被告陳溢謙與原告就系爭房屋之修繕有簽訂房屋委託興建契\n    約書，約定工程款為398 萬元，被告陳溢謙已交付280 萬元\n    工程款予原告。\n六、爭執事項：\n  (一)原告得否向被告陳溢謙請求系爭支票票款250萬元？\n  (二)原告就系爭房屋，得否請求被告登記250 萬元之法定抵押權\n    ？\n七、本院之判斷：\n  (一)按票據乃文義證券及無因證券，故票據上之權利義務，悉依\n    票據上所載文義定之，與其基礎之原因關係各自獨立。票據\n    上權利之行使，不以其原因關係存在為前提，是以執票人行\n    使票據權利時，就其基礎之原因關係確係有效存在，並不負\n    舉證責任。反之，若票據債務人以自己與執票人間所存抗辯\n    之事由，對抗執票人，依票據法第13條規定觀之，固非法所\n    不許，惟應由票據債務人就該抗辯事由負舉證之責任。本件\n    被告陳溢謙係發票人，而原告則為受款人，兩造為直接前後\n    手關係，依上開說明，被告陳溢謙自得以該票據之原因關係\n    對抗原告。\n  (二)原告就系爭工程及追加工程得否向被告陳溢謙請求工程款？\n    金額為何？\n    被告陳溢謙辯稱：上述系爭房屋之6 次追加工程部分，伊並\n    未與原告成立承攬契約，亦即系爭房屋修繕工程部分，伊僅\n    有同意主工程398 萬元及展示櫃、廚房流理台80 萬 元，原\n    告其餘請求之款項係因原告施工過程毀損系爭房屋原有裝潢\n    及設備所致，自應由原告負責修復，且原告並未依約完成系\n    爭房屋之整修工程，伊自得拒絕付款云云置辯。是本院首應\n    審被告陳溢謙是否有同意追加工程。經查：\n  1.依系爭契約第6 條約定：「工程變更：甲方（指被告陳溢謙\n    ）對本工程有隨時變更計畫及增減工程數量之權，乙方（指\n    原告）不能異議。對於增減數量，雙方參照本合約所訂單價\n    算增減之，惟有新增工程項目時，得由雙方依市價協議，補\n    充單價，倘因甲方變更計畫，乙方需廢棄已完成工程之一部\n    分時，參照本合約所訂單價比例給付之，已到場之材料，經\n    甲方清點後由乙方負責退出；不能退還之材料，由雙方協調\n    解決」等語。是此，依上述約定，被告陳溢謙對於系爭房屋\n    之修繕，確有可隨時要求原告新增施工項目之權，且依上述\n    約定，若有新增工作項目時，僅需雙方協議依市價補充單價\n    即可，並無要求就施工新增項目雙方需另簽訂契約之約定，\n    佐以承攬契約之成立，本無須任何方式，而係不要式之諾成\n    契約。是此，自難以原告提出之追加工程報價單上未有被告\n    陳溢謙簽章，遽認被告陳溢謙並未要求原告，就系爭房屋之\n    修繕追加工程，先予敘明。\n  2.再者，經本院就原告是否有按系爭契約之工程報價單整修擴\n    建系爭房屋等情送高雄市建築師工會鑑定，就關於主工程與\n    上述6 次追加工程報見單有無重覆施工一事，經該會鑑定後\n    ，主工程部分僅有第26工項騎樓不鏽鋼拒馬3 〞吋與第6 次\n    追加工程四、2 工項重疊，此有該會95年2 月20日鑑定案號\n    第0000000 號鑑定報告書可參，可認即主工程與原告主張之\n    6 次追加工程部分，幾乎無重複施工之情，參以主工程工程\n    款為398 萬元，而原告提出上述6 次追加工程款部分高達44\n    0 餘萬元，已超過主工程原告可向被告陳溢謙請求之工程款\n    ，倘被告陳溢謙當時確實未同意就系爭房屋之修繕追加部分\n    工程，衡情，原告應不會恣意施作工程費用遠高於主工程之\n    追加工程自明。佐以，被告陳溢謙雖辯稱追加工程部分大多\n    係原告施工過程毀損系爭房屋原有裝潢及設備所致云云。惟\n    觀之原告提出之追加工程報價單，其上記載之項目包括：施\n    作2 至5 樓地磚打除及鋪設、施作浴室與廁所（包括其內設\n    備配件）、和室及花台等工程之施作，上開施作項目除大多\n    與主工程項目不同外，亦非全然為被告陳溢謙抗辯係修復系\n    爭房屋原有裝潢及設備所需之施工項目。參以主工程工程報\n    價單備考欄上有記載「2 至5 樓舊有地磚及廁所保留不作」\n    等語，可認雙方訂定系爭契約時，原告本知系爭房屋2 至5\n    樓舊有地磚及廁所等區域並非在主工程之施工範圍。衡情，\n    原告既然為專業之建設公司，其本會評估在施作主工程時，\n    是否會造成系爭房屋原有裝潢及設備之破壞，亦即原告在施\n    作主工程時，理當會作防護工作避免或減低造成系爭房屋原\n    有裝潢及設備之破壞自明。簡言之，原告不可能在明知主工\n    程範圍未包括2 至5 樓舊有地磚及廁所之情下，竟在施工過\n    程中造成需以遠高於主工程費用之修護費用來修繕2 至5 樓\n    之地磚及廁所。是此，被告陳溢謙上開辯解，應與實情有違\n    。\n  3.又主工程工程款為398 萬元，被告陳溢謙已支付200 萬元，\n    並有另外支付80萬元及開立5 張支票金額共250 萬元交予原\n    告等情，為被告陳溢謙所不否認。倘被告陳溢謙確未同意除\n    展示櫃及廚房流理台以外之追加工程，亦即被告陳溢謙僅同\n    意追加80萬元工程款，則被告陳溢謙就系爭房屋之修繕應僅\n    需負擔478 萬元工程款（398 萬元+80 萬元＝478 萬元），\n    為何被告陳溢謙要支付高達530 萬元（200 萬元+80 萬元+2\n    50 萬 元＝530 萬元）之工程款予原告？綜上各情，被告陳\n    溢謙應有同意追加系爭房屋上述6 次追加修繕工程自明，是\n    其上開辯解，不足採信。\n  (三)原告得向被告陳溢謙請求之工程款為何？\n  1.主工程部分：\n  (1)被告陳溢謙於89年10月間系爭房屋與多加公司簽訂系爭契約\n    ，由原告負責施作系爭工程，雙方約定工程款為398 萬元，\n    嗣雙方約定減少84,700元，經扣除後為3,895,300 元，為兩\n    造所不爭執，復有系爭契約、付款辦法及工程報價單等資料\n    可參（見本院92年度訴字第535號卷Ａ第52-56 、191 頁）\n    ，應可認定。\n  (2)依系爭契約第17條約定：「工地驗收：工程全部完竣，經監\n    工人員初驗合格後，再由甲方（指陳溢謙）派員會同建築師\n    覆驗，認為合格，方作正式驗收，甲方驗收時，如發現與規\n    定不符者，乙方（指多加公司）需依照甲方指示，即行修正\n    後甲方認為合格才算完成……」等語，依上述約定，被告陳\n    溢謙與原告就系爭房屋修繕工程之驗收，係約定先經監工人\n    員完成初驗後，再由被告陳溢謙會同建築師覆驗，亦即雙方\n    並未要求驗收完成需簽訂驗收文件。被告陳溢謙雖抗辯系爭\n    房屋修繕工程未完工云云，惟查倘原告就系爭房屋承攬工程\n    未完工，則被告陳溢謙為確保自身之權益，理當會要求告儘\n    速完工或對原告採取法律救濟途徑，然被告陳溢謙迄今並未\n    提出有對原告為上開舉動之證明。顯見被告陳溢謙辯稱原告\n    並未完成系爭房屋之承攬工程云云，應無可採。又經本院分\n    別於95年2 月6 日及同年5 月29日至系爭房屋勘驗時，被告\n    陳溢謙均在場，且表示居住於內，而依現場照片顯示，被告\n    陳溢謙在系爭房屋內之展示櫃及木櫃上確有擺放大量玉器、\n    陶瓷等物，且浴室及餐廳亦有放置日常用品，可認被告陳溢\n    謙確居住在系爭房屋，且長達一段時日自明，此有本院勘驗\n    筆錄及照片附卷可參（見本院92年度訴字第535 號卷A第188\n    -189、202-248 頁、第285-290 頁）。參之被告陳溢謙並不\n    否認於91年1 月即搬入系爭房屋內居住，何以在原告於92年\n    1 月提起92年度訴字第535 號給付工程款訴訟前，從未對原\n    告主張系爭房屋之承攬工程並未完工，實可認原告應有完成\n    雙方約定之承攬工程。是被告陳溢謙抗辯系爭工程未完工云\n    云，應非實情，要難採信。\n  (3)承前所述，原告既已依約完成系爭房屋之承攬工程，且被告\n    陳溢謙對於主工程之各工程項目，原告確有施作乙節亦不否\n    認，而事後原告亦有依被告陳溢謙指示修改主工程項目，依\n    雙方簽訂之系爭契約第6 條約定：「工程變更：……倘因甲\n    方變更計畫，乙方需廢棄已完成工程之一部分時，參照本合\n    約所訂單價比例給付之……」等語。依上開約定之內容，對\n    於已完成之工程，縱事後有變更，被告陳溢謙仍應支付已完\n    成部分之工程款自明，自不能以系爭房屋現況與主工程記載\n    之某些工程項目不符，即認被告陳溢謙無須負擔此部分工程\n    款。從而，原告基於承攬契約關係，向被告陳溢謙請求主工\n    程工程款3,895,300 元，自屬有據，應予准許。\n  2.追加工程部分：\n  (1)原告就其施作6 次追加工程部分，業據提出追加工程報價單\n    6 紙為證，而原告與被告陳溢謙就上述6 次追加工程之工作\n    項目之主張及抗辯如附表所示。茲依鑑定報告書所載，審酌\n    原告請求如附表1 所示之追加工程款，是否有理，分述如下\n    ：\n  第1 次追加工程：第1 至8 項、第11至13項均已做，計490,\n    562 元，應予准許。至第9 項2 至5 樓舊地坪重貼磁磚187,\n    000 元部分與第5 次追加工程之泥工工程、磁磚材料、水泥\n    砂材料、鋪地磚工資等項重疊，顯係相同之工程，且原告就\n    上述2 筆項目並非相同施工項目一事，並未提出證明，原告\n    此部分請求，尚屬無據，不應准許。\n  第2 次追加工程：第3 、4 、6 、8 、9 至11項均已做，計\n    674,750 元，應予准許。至第2 項之6 樓追加花台30,000元\n    現況無此項、第5 項之地下室至5 樓輕鋼架石膏天花板99,0\n    00元，依鑑定報告書，系爭房屋現況為pvc 天花板，並非輕\n    鋼架石膏天花板，且pvc 天花板工程，原告有於第4 次追加\n    工程三.1項目中請求，又原告提供之照片並無法判斷出系爭\n    房屋曾施作輕鋼架石膏天花板之情，原告並未提出其他證據\n    證明有施作上述石膏天花板，是其請求上開工程款，當無理\n    由，應予駁回。另第7 項之2 樓展示櫃臺45 3,700元部分，\n    原告稱：伊主張施作的部分如編號37號相片等語（見本院92\n    年度訴字第535 號卷B 第192 頁），惟觀之原告提出之上述\n    編號37號照片，僅可看出現場有玻璃櫃，尚難以此認定照片\n    所示之玻璃櫃係由原告所施作。再者，依方文銀提出由其負\n    責施作系爭房屋之2 樓玻璃櫃現場照片觀之（見本院92年度\n    訴字第535 號卷B 第13-19 頁），與原告上述照片所示之展\n    示櫃相同，且原告對方文銀有承攬系爭房屋玻璃展示櫃工程\n    一事，並不否認，而依阮興章（原告公司副總經理）及黃月\n    嬌（原告法定代理人）於本院審理時均陳述：系爭房屋內之\n    展示櫃臺部分係由方文銀負責施作，並非由多加公司施作等\n    語。阮興章陳稱：「80萬元部分是針對2 、3 樓和室及一些\n    追加款、展示櫃部分因為陳溢謙一直改圖樣所以就由陳溢謙\n    與方文銀直接洽談。後來展示櫃的完成、價金，我們也不知\n    道。方文銀與陳溢謙直接洽談那是在80萬元給付之前」、「\n    當初陳溢謙帶著多加公司總經理去找展示櫃廠商，但是沒有\n    中意者，所以陳溢謙要求我們去做，但是我們說我們不會作\n    ，所以我們才找方文銀配偶陳振發去做，第2 次追加工程款\n    項目中的展示櫃是代為請求，且展示櫃的報價都已經超過10\n    0 多萬元，不可能包含在80萬元工程款之內」等語；黃月嬌\n    陳述：「……原則上我們是不做裝潢，除了是很簡單非要做\n    的裝潢我們才會施作，因為展示櫃我不會作，所以我才向總\n    經理說，我們不能承接展示櫃的工程」等語（見本院92年度\n    訴字第535 號卷C 第63頁）。是依阮興章及黃月嬌上述說詞\n    ，2 樓展示櫃臺係方文銀所施作，並非由原告所作，且上述\n    工程報價單所載之2 樓展示櫃臺部分係代方文銀向被告陳溢\n    謙請求，原告既無證據證明確有施作2 樓展示櫃臺，且原告\n    之負責人及員工均陳述原告並未在系爭房屋施作展示櫃，而\n    方文銀在系爭房屋內施作玻璃櫃之部分，業經方文銀向被告\n    陳溢謙另案提起給付工程款訴訟，則原告就施作2 樓展示櫃\n    部分再向被告陳溢謙請求453,700 元，自屬無理，不應准許\n    。\n  第3 次追加工程：除第四.1、四.2項現場無此項目外，餘均\n    已做。而第四.1項之國字型門牌號碼3,250 元及第四.2 項\n    之國字型門牌號碼（大）5,800 元共9,050 元，依系爭房屋\n    現況雖無上述設施，然被告陳溢謙並不否認原告確有施作上\n    述工程項目，則原告請求此部分工程款，亦屬有理，應予准\n    許。本件第3 次追加工程款計177,262 元，惟原告僅主張15\n    4,385 元，並無不合，應予准許。\n  第4 次追加工程：第一.1、一.2項、第二.1、二.2、二.3、\n    二.4項、第三項、第四項、第七.1、七.2項均已做，計1,01\n    0,322 元（四捨五入），應予准許。至第一.3項照明材料部\n    分未有明細，而原告亦未提出確有施作照明材料之證明，此\n    部分自不應准許。第二.5項浴廁外牆打底粉光油水泥漆50,3\n    96元，依鑑定報告書，浴廁外牆現況為壁磚為25＊30磁磚，\n    證人李春幼及鄂充盛雖證述上開工程有施作，係因被告陳溢\n    謙要求修改始與現況不符云云，惟李春幼及鄂充盛均曾任職\n    原告，渠等之證詞當有迴護原告之可能，自不能僅憑李春幼\n    及鄂充盛之證述而為有利於原告之認定，且原告提出之照片\n    ，亦無法判斷出浴廁外牆確有粉刷粉光油水泥漆之情。原告\n    既無法證明有施作浴廁外牆打底粉光油水泥漆工程，是其此\n    部分請求自無理由。第六.1項騎樓天花板油漆（工＋料）6,\n    850 元，因系爭房屋現況無法比對原告有無施作此項工程，\n    而原告提出之照片亦無法證明其確有施作上開工程項目，是\n    其此部分請求，亦無理由。第六.2項6F更改油性漆（工＋料\n    ）24,000元，此部分油漆工程本已包括在主工程工程項目內\n    ，雖油漆種類有變更，然原告並無法證明其在施作本項油性\n    漆之前已有按照主工程合約施作完畢該工程項目部分，是原\n    告僅得依主工程向被告陳溢謙請求，原告此部分追加請求，\n    尚屬無理，不應准許。\n  第5 次追加工程：此部分工程均已做，且依鑑定報告書認第\n    5 次追加工程與第1 次追加工程9 項重疊，本院既認原告就\n    第1 次追加工程之第9 項部分，不得重複請求，反之，就第\n    5 次追加工程工程項目416,553 元，原告自得向被告陳溢謙\n    請求給付，是多加公司請求416,553 元，應予准許。\n  第6 次追加工程：第一.2項照明材料原告請求129,116 元，\n    惟查系爭房屋照明設備之現況為60*120燈座94 個 （含太陽\n    燈管）、緊急照明燈42個、10W 燈6 個、柱壁燈6 個、吸頂\n    圓燈4 個、40W 高功率燈1 個、壁燈1 個及圓燈3 個，第6\n    次追加工程中關於照明材料部分，依多加公司提出之照明材\n    料明細，有施作60*120燈座5 個、60*120燈座74 個 （含太\n    陽燈管）、緊急照明燈42個、10W 燈2 個、40W 高功率燈2\n    個、20W 燈1 個、圓形防潮燈1 個、樓梯貝殼燈5 個，既然\n    依現況無法證明多加公司有施作60*120燈座、20W 燈、圓形\n    防潮燈及樓梯貝殼燈，則參酌系爭房屋照明材料現況及上述\n    明細表，認定就照明材料部分屬原告施工之部分應為60*120\n    燈座74個（含太陽燈管）、緊急照明燈42個、10W 燈2 個及\n    40W 高功率燈2 個，是此部分原告得請求之工程款為105,39\n    1 元（78,884+24,570+312+1,625 ＝105,391 元），逾此部\n    分，自無理由，應予駁回。又第一.3項、第三項、第四1-1\n    、四1-2 、四1-3 、四1-4 、四1- 5、四1-6 、四1-8 、四\n    1-9 、四1-10、四1-11、四1-12項、第六項、第七.1、七.2\n    項、第八項均已做，此部分工程款計373,169 元。是原告請\n    求478,560 元，於扣減退還第二.2項之樓梯石英磚33, 900\n    元後，為444,660 元，為有理由，應予准許。至第一.1 項\n    緊急插座及燈管線路18,000元、第四1-7 之1 樓不鏽鋼雨庇\n    14,300元、第七.3項電梯加自動下滑裝置50,000元部分，因\n    系爭房屋現況無法比對上開項目是否有施作，且原告對施作\n    上述工程亦無法提出證明以實其說，是其此部分請求，均無\n    理由。原告另請求第二.1項石子＋工資15,480元部分，然本\n    項工資及材料究用於何處請款單上並未載明，雖原告主張並\n    舉證人李春幼證明係用於1 樓騎樓窗台，惟原告提出之照片\n    並無法證明系爭房屋施工過程實際拍攝照片，而證人李春幼\n    曾任職原告，其證詞當有迴護原告之可能，其證詞並無法作\n    為有利於原告之唯一證據。此外，原告既未能證明其將本項\n    工資及材料用於1 樓騎樓窗台，則原告此部分請求，自無理\n    由。至第四.2項騎樓不鏽鋼拒馬15,000元，依系爭房屋現況\n    ，系爭房屋騎樓不鏽鋼拒馬設有1 座，且此項工項與主工程\n    重疊，雖原告主張該項部分主工程中備註欄中已追減，而重\n    新於第6 次追加工程中施作云云，然多加公司就上開不鏽鋼\n    拒馬部分已從主工程請款中扣除一事，並未提出證據證明，\n    參以第四.2項與主工程記載之騎樓不鏽鋼拒馬單價均為15,\n    000 元，可認應為相同尺寸之物，是原告就第四.2項騎樓不\n    鏽鋼拒馬請求15,000元，誠屬無理，應予駁回。\n  (2)至被告陳溢謙辯稱：第1 次追加工程部分第1 至8 項、第11\n    至13項；第2 次追加工程第6 、11項；第3 次追加工程第三\n    項；第4 次追加工程第一.2項原浴室抽風機、第二.3項柱墩\n    原洗石子及貼二丁掛、第三項、第七項；第6 次追加工程第\n    至三項、第四.1項柵欄、6F防盜門、腳座部分（除6F洗衣機\n    機座、6F佛堂內外柵欄、1F防火巷防盜門、6F佛堂雙開不鏽\n    鋼門、6F走廊不鏽鋼門、RF機房不鏽鋼門、電梯機房不鏽鋼\n    門百葉部分）、第六項屋頂大理石工作台、第八.4浴室沖洗\n    設備（自動水龍頭）部分，均係原告施工過程中造成之破壞\n    ，應由原告負責修復，不應由其負擔云云。惟按當事人主張\n    有利於己之事實者，就其事實有舉證之責任，民事訴訟法第\n    277 條定有明文。被告陳溢謙雖抗辯上開工程項目均係原告\n    施工過程中所致之損壞云云，然被告陳溢謙就此有利之事實\n    ，自應負舉證之責。原告既已否認在系爭房屋承攬施作時，\n    致系爭房屋裝潢及設備毀損之事實，則在被告陳溢謙未能舉\n    證之情形下，自難信為真實，故難認被告陳溢謙此部份之抗\n    辯為可採。\n  (3)被告陳溢謙另抗辯：第1 次追加工程關於原有浴室重新打底\n    貼磁磚122,980 元，與第5 次追加工程款部分重複；第4 次\n    追加工程關於水電360,110 元；第6 次追加工程關於6F佛堂\n    內外柵欄、龍虎窗蝕花補板焊接、1F防火巷防盜門、6F佛堂\n    雙開不鏽鋼門部分與主工程重複云云。惟觀之第5 次追加工\n    程款報價單係指1 至5 樓樓地板地磚施作工程，與第1 次追\n    加工程部分關於原有浴室重新打底貼磁磚工作項目，應非相\n    同之施工項目，且被告陳溢謙就上述工程有重複之情並未證\n    明。又第4 次追加工程關於水電部分係指增加管線插座工資\n    及修改費用，與主工程記載水電工程並無證據顯示為同一工\n    程。另主工程工作項目均係記載窗扇之設備，與上述第6 次\n    追加工程記載6F佛堂內外柵欄、龍虎窗蝕花補板焊接、1F防\n    火巷防盜門、6F佛堂雙開不鏽鋼門工作項目應不相同，且經\n    送鑑定，系爭房屋現況並無發現有被告陳溢謙抗辯上開工程\n    項目有重複施作或未施作之情。是被告陳溢謙抗辯上開追加\n    工程有重複報價云云，與實情有違，要難採信。\n  (4)被告陳溢謙又抗辯：第2 次追加工程第4 項之3 樓歐式廚具\n    及RO逆滲透機、第8 項之2 及3 樓和室部分應包括在已經給\n    付80萬元內；第3 次追加工程第四項之數字型門牌號碼價格\n    太貴，且伊已付3,600 元；第五項門柱型SPA 尺寸，伊已付\n    15, 000 元；第4 次追加工程第四.2之1F門面招牌部分，除\n    價格太貴，品質不好，已毀損外，伊已支付25,000元云云。\n    惟查被告陳溢謙是否有支付上述各筆工程款予原告一事，被\n    告陳溢謙並未證明，是其上開辯解，亦不足採。\n  (5)至被告陳溢謙另抗辯：第2 次追加工程第9 項之4 樓及5樓\n    旁追加廁所部分屬主工程範圍云云。然觀之主工程報價單上\n    未有4 至5 樓之廁所施作部分，陳溢謙此部分辯解，亦與實\n    情有悖，不足採取。被告陳溢謙復抗辯：第4 次追加工程第\n    二.1項關於騎樓柱面牆6F陽台面台度原洗石子改成貼石板部\n    分陳溢謙已支付10,000元，且伊未同意變更洗石子為石板云\n    云。然被告陳溢謙未證明伊有支付10,000元一事，然原告主\n    張就此項工程部分被告陳溢謙有預先支付定金5,000 元，倘\n    被告陳溢謙未同意變更材質，為何伊要支付此項之工程款與\n    原告？是被告陳溢謙上開抗辯，洵無理由。被告陳溢謙又抗\n    辯：第4 次追加工程第二.2項關於電梯內由貼塑膠地板改花\n    崗石部分本為主工程原本之合意云云。然觀之主契約工程報\n    價單雙方未有就電梯內張貼之材質加以約定，當初僅約定1\n    樓電梯面貼花崗石，並非約定電梯內貼花崗石，被告陳溢謙\n    此部分抗辯，亦屬無理。\n  3.綜上，本件原告得請求之工程款應為7,086,532 元（主工程\n    3,895,300 元+ 第1 追加工程部分490,562 元+ 第2 追加工\n    程部分674,750 元+ 第3 追加工程部分154,385 元+ 第4追\n    加工程部分1,010,322 元+ 第5 追加工程部分416,553 元+\n    第6 追加工程部分444,660 元＝7,086,532 元）。\n  (四)原告是否有未依債之本旨完工情事？若有，被告陳溢謙可否\n    主張抵銷？金額為多少？\n  1.按民法第227 條規定：「因可歸責於債務人之事由，致為不\n    完全給付者，債權人得依關於給付遲延或給付不能之規定行\n    使其權利。因不完全給付而生前項以外之損害者，債權人並\n    得請求賠償」。次按債務人應依債之本旨為給付，僅在特別\n    情事下始得免責，乃債法之大原則；茍債務人之給付與債之\n    內容不符，而主張免責者，自應就其歸責事由不存在負舉證\n    責任。又承攬人完成之工作，應使其具備約定之品質，及無\n    減少或滅失其價值，或不適於通常或約定使用之瑕疵，民法\n    第492 條定有明文；此項承攬人之瑕疵擔保責任係無過失責\n    任，固不以承攬人具有過失為必要；惟若交付之工作物，有\n    可歸責於承攬人之事由致生之瑕疵，則亦發生不完全給付之\n    債務不履行問題。倘承攬人應負不完全給付之債務不履行責\n    任者，定作人自得依關於給付遲延或給付不能之規定，請求\n    補正或賠償損害。經查：\n  (1)被告陳溢謙抗辯系爭工程屬不完全給付，應抵銷瑕疵修復費\n    用39 9,210元及電梯主機板重新裝置費用13萬元等語。經高\n    雄市建築師公會函覆稱：「系爭建物主要瑕疵有外牆及屋頂\n    滲水、牆壁龜裂、因滲水污損電錶箱等」、「修復瑕疵之費\n    用共計新台幣399,210 元」，此有上述鑑定報告可參。雖多\n    加公司主張無系爭房屋並無瑕疵，然經原審至現場勘驗，系\n    爭房屋確有天花板、滲水之痕跡之情，此有本院95年5 月29\n    日勘驗筆錄可參（見本院92年度訴字第535 號卷A 第285-29\n    3 頁），可認系爭房屋確有滲水之情。參以高雄市建築師公\n    會既然是依據系爭房屋現況、工程施作項目、房屋現有瑕疵\n    部分進行比對、拍照與勘查，經專業判斷後，而認系爭房屋\n    確有上述瑕疵，且修復瑕疵費用需399,210 元，又原告並未\n    提出上述鑑定報告有何不可採之處，是原告主張系爭房屋並\n    無瑕疵云云，實屬無據。\n  (2)至被告陳溢謙抗辯系爭工程所裝設之電梯與原先雙方約定之\n    日本三菱公司廠牌電梯不同，若要重新裝置主機板用費用需\n    13萬元（其中控制盤箱體約7 萬元，IC面板約6 萬元），此\n    部分應予抵銷。然系爭房屋內現裝設之電梯為日中電梯，為\n    被告陳溢謙及原告所不爭執，雖被告陳溢謙辯稱雙方當初有\n    約定裝置日本三菱廠牌電梯云云，然此部分為原告所否認，\n    然依主工程報價單其上僅記載工程項目8 人座電梯（1 至6\n    樓）1 式單價68萬元，並未記載裝設之電梯廠牌需為日本三\n    菱公司，且被告陳溢謙亦未提出其他證據證明雙方當初有約\n    定電梯廠牌之情，是被告陳溢謙抗辯此部分為不完全給付，\n    應予抵銷云云，顯無理由，要難採信。\n  2.綜此，被告陳溢謙以原告承攬系爭房屋有缺失、瑕疵為由，\n    而抗辯得依民法第227 條規定，請求原告負損害賠償責任，\n    共399,210 元，以此債權與原告前述工程款債權抵銷，為有\n    理由，經抵銷後原告得請求陳溢謙給付尚欠之工程款為6,68\n    7,322 元（7,086,532-399,210 ＝6,687,322 ）元。\n  (四)被告陳溢謙已給付280 萬元工程款予原告，為兩造所不爭執\n    ，而被告另陳溢謙簽發附表2 系爭支票支付本件工程款，關\n    於票款部分，原告在另案提起給付工程款案件中，並未請求\n    乙節，亦為兩造所不爭，承前所述，原告得請求之工程款應\n    為6,687,322 元，扣除陳溢謙已給付之280 萬元與另案判決\n    被告陳溢謙應給付之工程款1,387,322 後，為250 萬元，（\n    6,687, 322-2,800,000- 1,387,322 ＝2,500,000 ）元，未\n    逾系爭支票之票款金額，原告執有被告陳溢謙所簽發之系爭\n    支票，係依兩造所定承攬契約之約定，而被告陳溢謙復無拒\n    絕給付或其他抵銷事由，則原告請求被告陳溢謙給付票款25\n    0 萬元，自屬有理，應予准許。\n  (五)綜上，原告本於票據之法律關係，請求被告陳溢謙給付250\n    萬元及自92年1 月18日起至清償日止，按週年百分之5 計算\n    之利息，洵屬有據，應予准許。\n  (六)原告就系爭房屋，得否請求就上述票款即承攬報酬被告登記\n    法定抵押權？\n  1.按承攬之工作為建築物或其他土地上之工作物，或為此等工\n    作物之重大修繕者，承攬人得就承攬關係報酬額，對於其工\n    作所附之定作人之不動產，請求定作人為抵押權之登記，民\n     法第513 條第1 項定有明文。\n  2.查，原告係為修繕系爭房屋而承攬上述工程，固屬於對系爭\n    房屋為重大修繕，惟系爭房屋業經拍賣由第三人林玉崑於98\n    年1 月20日取得所有權，為兩造不爭執，並有異動索引足憑\n    （見本院卷第119-121 頁），系爭房屋既已非被告陳溢謙或\n    許秋萍所有，是原告請求被告就系爭房屋辦理法定抵押權之\n    登記，係欠缺權利保護要件，自屬不應准許，應予駁回。\n八、本件事證已臻明確，兩造所舉其餘判決、函示，與本件情形\n    均屬不同，且本院依據法律獨立審判，自不受其拘束，爰不\n    予一一論述，併此敘明。\n九、本件就給付票款部分為適用簡易訴訟程序所為被告敗訴之判\n    決，爰依民事訴訟法第389 條第1 項第3 款之規定，依職權\n    宣告假執行。又被告陳溢謙陳明願供擔保請准免予宣告假執\n    行，於法並無不合，爰酌定相當之金額，併准許之。\n十、原告之訴一部有理由，一部無理由，依民事訴訟法第79條、\n    第389 條第1 項第3 款、第392 條第2 項，判決如主文。"
  },
  "search": "臺灣高雄地方法院民事判決95年度簡字第27號原告多加建設有限公司法定代理人黃月嬌訴訟代理人周村來律師周元培律師被告陳溢謙訴訟代理人黃淑芬律師複代理人陳慧錚律師被告許秋萍訴訟代理人黃連弟當事人間給付票款等事件，本院於100年3月22日言詞辯論終結，判決如下：主文被告陳溢謙應給付原告新台幣貳佰伍拾萬元，及自民國九十二年一月十八日起至清償日止，按年利百分之五計算之利息。原告其餘之訴駁回。訴訟費用由被告陳溢謙負擔三分之二，餘由原告負擔。本判決第一項部分得假執行。但被告陳溢謙如以新台幣貳佰伍拾萬元為原告預供擔保，得免為假執行。事實及理由一、(一)按訴狀送達後，原告不得將原訴變更或追加他訴。但擴張或減縮應受判決事項之聲明者，不在此限，民事訴訟法第255條第1項第3款定有明文。本件原告原起訴請求被告陳溢謙給付新台幣（下同）250萬元，及自支付命令繕本送達翌日即民國91年10月8日起至清償日止，按年息百分之五計算之利息。嗣於本院審理中減縮聲明為被告陳溢謙應給付原告250萬元，及自92年1月18日起至清償日止，按年息百分之五計算之利息，核符前揭法條規定，應予准許。(二)次按訴狀送達後，原告不得將原訴變更或追加他訴，但被告同意者不在此限；被告於訴之變更或追加無異議，而為本案之言詞辯論者，視為同意變更或追加，民事訴訟法第255條第1項第1款、第2項定有明文，原告起訴主張被告陳溢謙應給付上開票款，而後追加聲明：被告應將座落在高雄市○○○段三小段13228建號房屋（即門牌號碼高雄市三民區○○○路248號，下稱系爭房屋），以原告為抵押權人，辦理債權額為250萬元之法定抵押權登記。被告均無異議而為本案之言詞辯論，訴之追加依法尚無不合，先予敘明。二、原告主張：(一)伊執有被告陳溢謙所簽發如附表2所示面額均為50萬元之支票5紙（下稱系爭支票），詎該5張支票屆期提示，竟遭以存款不足及拒絕往來等理由而不獲兌現，爰依票據關係，請求被告陳溢謙給付250萬元票款及遲延利息等語。(二)被告陳溢謙就與原告就系爭房屋訂立重大修繕之承攬契約，且上開建物於90年9月5日之前為6次追加，並早於90年12月間全數完工，為此，依民法第513條之規定，原告就系爭房屋應有法定抵押權存在，惟被告陳溢謙竟就上開房屋於90年12月10日設定抵押權予台灣土地銀行股份有限公司，又於91年5月20日移轉登記予被告許秋萍，然因上開民法第513條之規定法定抵押權之登記及抵押權之追及效力，原告自得主張法定抵押權。並聲明：(一)被告陳溢謙應給付原告250萬元，及自92年1月18日起至清償日止，按年息百分之五計算之利息。(二)被告應將系爭房屋，以原告為抵押權人，辦理債權額為250萬元之法定抵押權登記。(三)聲明第1項部分願供擔保，請准宣告假執行。三、被告陳溢謙則以：(一)伊與原告於89年10月9日簽立房屋委託興建契約書，約定由原告負責系爭房屋之整修工程，工程總價398萬元，伊於簽約後，隨即交付原告200萬元工程款，餘款待完工交屋後2個月付清，並約定應於90年4月完工。詎原告遲未完工，伊幾經催促，原告以廚房流理台及櫥櫃部分追加工程為由，伊同意再給付80萬元，原告收受後，仍未完工，並再要求伊先交付票據，待完工後再行兌現。伊不疑有他，遂交付系爭支票。然原告不僅至今仍未完工，甚至施工過程破壞樓梯階面、扶手、牆壁，管線亦遭破壞，電梯無法使用，伊甚至須雇工修復。按支票固為無因證券，票據債務人不得以自己與發票人或執票人前手間所存在之抗辯事由，對抗執票人。然發票人非不得以自己與執票人間所存在之抗辯事由對抗執票人，此觀票據法第13條本文之反面解釋自明。又如發票人一旦提出其基礎原因關係不存在之對人抗辯，執票人自應就該基礎原因關係存在之積極事實，負舉證責任。經查，伊交付系爭支票5紙，係為支付工程尾款，然原告裝修工程迄未完工，伊自無給付尾款之義務。(二)系爭房屋之修繕應非屬對屬建築工作物之重大修繕。又按修正前民法第513條規定之承攬人之法定抵押權之發生不以登記為生效要件，89年5月5日施行之民法第513條第1項乃將承攬人之抵押權改為登記生效主義，以兼顧定作人之債權人及承攬人之權益。系爭房屋整修工程，姑不論承攬工程之金額多少，以及是否屬於重大修繕，惟原告與被告陳溢謙係於89年10月9日簽訂契約，係民法債權修正施行後，依修正後民法第513條第1項之規定，原告既未登記法定抵押權，依民法第758條規定，自不生法定抵押權效力，縱原告有承攬債權存在，亦僅為一般普通債權，是原告請求登記法定抵押權，自無理由。並聲明：(一)原告之訴駁回。(二)就原告聲明第1項部分，如受不利判決，願供擔保，請准免為假執行。四、被告許秋萍則以：伊配偶黃連弟承攬系爭房屋之冷氣空調裝修工程，因被告陳溢謙積欠黃連弟工程款658,000元，雙方協議由被告陳溢謙將系爭房屋過戶登記予伊，用以擔保被告陳溢謙履行給付上述工程款，是伊與被告陳溢謙，就系爭房屋之法律關係僅為擔保，而非買賣關係。且被告陳溢謙係偽造伊之名義簽署系爭房屋買賣契約，伊完全不知情，是此，被告陳溢謙與原告間關於系爭房屋之爭訟，與伊完全無涉等語。並聲明：原告之訴駁回。五、兩造不爭之事項(一)原告為系爭支票之執票人。(二)被告陳溢謙為系爭支票之發票人。(三)被告陳溢謙與原告就系爭房屋之修繕有簽訂房屋委託興建契約書，約定工程款為398萬元，被告陳溢謙已交付280萬元工程款予原告。六、爭執事項：(一)原告得否向被告陳溢謙請求系爭支票票款250萬元？(二)原告就系爭房屋，得否請求被告登記250萬元之法定抵押權？七、本院之判斷：(一)按票據乃文義證券及無因證券，故票據上之權利義務，悉依票據上所載文義定之，與其基礎之原因關係各自獨立。票據上權利之行使，不以其原因關係存在為前提，是以執票人行使票據權利時，就其基礎之原因關係確係有效存在，並不負舉證責任。反之，若票據債務人以自己與執票人間所存抗辯之事由，對抗執票人，依票據法第13條規定觀之，固非法所不許，惟應由票據債務人就該抗辯事由負舉證之責任。本件被告陳溢謙係發票人，而原告則為受款人，兩造為直接前後手關係，依上開說明，被告陳溢謙自得以該票據之原因關係對抗原告。(二)原告就系爭工程及追加工程得否向被告陳溢謙請求工程款？金額為何？被告陳溢謙辯稱：上述系爭房屋之6次追加工程部分，伊並未與原告成立承攬契約，亦即系爭房屋修繕工程部分，伊僅有同意主工程398萬元及展示櫃、廚房流理台80萬元，原告其餘請求之款項係因原告施工過程毀損系爭房屋原有裝潢及設備所致，自應由原告負責修復，且原告並未依約完成系爭房屋之整修工程，伊自得拒絕付款云云置辯。是本院首應審被告陳溢謙是否有同意追加工程。經查：1.依系爭契約第6條約定：「工程變更：甲方（指被告陳溢謙）對本工程有隨時變更計畫及增減工程數量之權，乙方（指原告）不能異議。對於增減數量，雙方參照本合約所訂單價算增減之，惟有新增工程項目時，得由雙方依市價協議，補充單價，倘因甲方變更計畫，乙方需廢棄已完成工程之一部分時，參照本合約所訂單價比例給付之，已到場之材料，經甲方清點後由乙方負責退出；不能退還之材料，由雙方協調解決」等語。是此，依上述約定，被告陳溢謙對於系爭房屋之修繕，確有可隨時要求原告新增施工項目之權，且依上述約定，若有新增工作項目時，僅需雙方協議依市價補充單價即可，並無要求就施工新增項目雙方需另簽訂契約之約定，佐以承攬契約之成立，本無須任何方式，而係不要式之諾成契約。是此，自難以原告提出之追加工程報價單上未有被告陳溢謙簽章，遽認被告陳溢謙並未要求原告，就系爭房屋之修繕追加工程，先予敘明。2.再者，經本院就原告是否有按系爭契約之工程報價單整修擴建系爭房屋等情送高雄市建築師工會鑑定，就關於主工程與上述6次追加工程報見單有無重覆施工一事，經該會鑑定後，主工程部分僅有第26工項騎樓不鏽鋼拒馬3〞吋與第6次追加工程四、2工項重疊，此有該會95年2月20日鑑定案號第0000000號鑑定報告書可參，可認即主工程與原告主張之6次追加工程部分，幾乎無重複施工之情，參以主工程工程款為398萬元，而原告提出上述6次追加工程款部分高達440餘萬元，已超過主工程原告可向被告陳溢謙請求之工程款，倘被告陳溢謙當時確實未同意就系爭房屋之修繕追加部分工程，衡情，原告應不會恣意施作工程費用遠高於主工程之追加工程自明。佐以，被告陳溢謙雖辯稱追加工程部分大多係原告施工過程毀損系爭房屋原有裝潢及設備所致云云。惟觀之原告提出之追加工程報價單，其上記載之項目包括：施作2至5樓地磚打除及鋪設、施作浴室與廁所（包括其內設備配件）、和室及花台等工程之施作，上開施作項目除大多與主工程項目不同外，亦非全然為被告陳溢謙抗辯係修復系爭房屋原有裝潢及設備所需之施工項目。參以主工程工程報價單備考欄上有記載「2至5樓舊有地磚及廁所保留不作」等語，可認雙方訂定系爭契約時，原告本知系爭房屋2至5樓舊有地磚及廁所等區域並非在主工程之施工範圍。衡情，原告既然為專業之建設公司，其本會評估在施作主工程時，是否會造成系爭房屋原有裝潢及設備之破壞，亦即原告在施作主工程時，理當會作防護工作避免或減低造成系爭房屋原有裝潢及設備之破壞自明。簡言之，原告不可能在明知主工程範圍未包括2至5樓舊有地磚及廁所之情下，竟在施工過程中造成需以遠高於主工程費用之修護費用來修繕2至5樓之地磚及廁所。是此，被告陳溢謙上開辯解，應與實情有違。3.又主工程工程款為398萬元，被告陳溢謙已支付200萬元，並有另外支付80萬元及開立5張支票金額共250萬元交予原告等情，為被告陳溢謙所不否認。倘被告陳溢謙確未同意除展示櫃及廚房流理台以外之追加工程，亦即被告陳溢謙僅同意追加80萬元工程款，則被告陳溢謙就系爭房屋之修繕應僅需負擔478萬元工程款（398萬元+80萬元＝478萬元），為何被告陳溢謙要支付高達530萬元（200萬元+80萬元+250萬元＝530萬元）之工程款予原告？綜上各情，被告陳溢謙應有同意追加系爭房屋上述6次追加修繕工程自明，是其上開辯解，不足採信。(三)原告得向被告陳溢謙請求之工程款為何？1.主工程部分：(1)被告陳溢謙於89年10月間系爭房屋與多加公司簽訂系爭契約，由原告負責施作系爭工程，雙方約定工程款為398萬元，嗣雙方約定減少84,700元，經扣除後為3,895,300元，為兩造所不爭執，復有系爭契約、付款辦法及工程報價單等資料可參（見本院92年度訴字第535號卷Ａ第52-56、191頁），應可認定。(2)依系爭契約第17條約定：「工地驗收：工程全部完竣，經監工人員初驗合格後，再由甲方（指陳溢謙）派員會同建築師覆驗，認為合格，方作正式驗收，甲方驗收時，如發現與規定不符者，乙方（指多加公司）需依照甲方指示，即行修正後甲方認為合格才算完成……」等語，依上述約定，被告陳溢謙與原告就系爭房屋修繕工程之驗收，係約定先經監工人員完成初驗後，再由被告陳溢謙會同建築師覆驗，亦即雙方並未要求驗收完成需簽訂驗收文件。被告陳溢謙雖抗辯系爭房屋修繕工程未完工云云，惟查倘原告就系爭房屋承攬工程未完工，則被告陳溢謙為確保自身之權益，理當會要求告儘速完工或對原告採取法律救濟途徑，然被告陳溢謙迄今並未提出有對原告為上開舉動之證明。顯見被告陳溢謙辯稱原告並未完成系爭房屋之承攬工程云云，應無可採。又經本院分別於95年2月6日及同年5月29日至系爭房屋勘驗時，被告陳溢謙均在場，且表示居住於內，而依現場照片顯示，被告陳溢謙在系爭房屋內之展示櫃及木櫃上確有擺放大量玉器、陶瓷等物，且浴室及餐廳亦有放置日常用品，可認被告陳溢謙確居住在系爭房屋，且長達一段時日自明，此有本院勘驗筆錄及照片附卷可參（見本院92年度訴字第535號卷A第188-189、202-248頁、第285-290頁）。參之被告陳溢謙並不否認於91年1月即搬入系爭房屋內居住，何以在原告於92年1月提起92年度訴字第535號給付工程款訴訟前，從未對原告主張系爭房屋之承攬工程並未完工，實可認原告應有完成雙方約定之承攬工程。是被告陳溢謙抗辯系爭工程未完工云云，應非實情，要難採信。(3)承前所述，原告既已依約完成系爭房屋之承攬工程，且被告陳溢謙對於主工程之各工程項目，原告確有施作乙節亦不否認，而事後原告亦有依被告陳溢謙指示修改主工程項目，依雙方簽訂之系爭契約第6條約定：「工程變更：……倘因甲方變更計畫，乙方需廢棄已完成工程之一部分時，參照本合約所訂單價比例給付之……」等語。依上開約定之內容，對於已完成之工程，縱事後有變更，被告陳溢謙仍應支付已完成部分之工程款自明，自不能以系爭房屋現況與主工程記載之某些工程項目不符，即認被告陳溢謙無須負擔此部分工程款。從而，原告基於承攬契約關係，向被告陳溢謙請求主工程工程款3,895,300元，自屬有據，應予准許。2.追加工程部分：(1)原告就其施作6次追加工程部分，業據提出追加工程報價單6紙為證，而原告與被告陳溢謙就上述6次追加工程之工作項目之主張及抗辯如附表所示。茲依鑑定報告書所載，審酌原告請求如附表1所示之追加工程款，是否有理，分述如下：第1次追加工程：第1至8項、第11至13項均已做，計490,562元，應予准許。至第9項2至5樓舊地坪重貼磁磚187,000元部分與第5次追加工程之泥工工程、磁磚材料、水泥砂材料、鋪地磚工資等項重疊，顯係相同之工程，且原告就上述2筆項目並非相同施工項目一事，並未提出證明，原告此部分請求，尚屬無據，不應准許。第2次追加工程：第3、4、6、8、9至11項均已做，計674,750元，應予准許。至第2項之6樓追加花台30,000元現況無此項、第5項之地下室至5樓輕鋼架石膏天花板99,000元，依鑑定報告書，系爭房屋現況為pvc天花板，並非輕鋼架石膏天花板，且pvc天花板工程，原告有於第4次追加工程三.1項目中請求，又原告提供之照片並無法判斷出系爭房屋曾施作輕鋼架石膏天花板之情，原告並未提出其他證據證明有施作上述石膏天花板，是其請求上開工程款，當無理由，應予駁回。另第7項之2樓展示櫃臺453,700元部分，原告稱：伊主張施作的部分如編號37號相片等語（見本院92年度訴字第535號卷B第192頁），惟觀之原告提出之上述編號37號照片，僅可看出現場有玻璃櫃，尚難以此認定照片所示之玻璃櫃係由原告所施作。再者，依方文銀提出由其負責施作系爭房屋之2樓玻璃櫃現場照片觀之（見本院92年度訴字第535號卷B第13-19頁），與原告上述照片所示之展示櫃相同，且原告對方文銀有承攬系爭房屋玻璃展示櫃工程一事，並不否認，而依阮興章（原告公司副總經理）及黃月嬌（原告法定代理人）於本院審理時均陳述：系爭房屋內之展示櫃臺部分係由方文銀負責施作，並非由多加公司施作等語。阮興章陳稱：「80萬元部分是針對2、3樓和室及一些追加款、展示櫃部分因為陳溢謙一直改圖樣所以就由陳溢謙與方文銀直接洽談。後來展示櫃的完成、價金，我們也不知道。方文銀與陳溢謙直接洽談那是在80萬元給付之前」、「當初陳溢謙帶著多加公司總經理去找展示櫃廠商，但是沒有中意者，所以陳溢謙要求我們去做，但是我們說我們不會作，所以我們才找方文銀配偶陳振發去做，第2次追加工程款項目中的展示櫃是代為請求，且展示櫃的報價都已經超過100多萬元，不可能包含在80萬元工程款之內」等語；黃月嬌陳述：「……原則上我們是不做裝潢，除了是很簡單非要做的裝潢我們才會施作，因為展示櫃我不會作，所以我才向總經理說，我們不能承接展示櫃的工程」等語（見本院92年度訴字第535號卷C第63頁）。是依阮興章及黃月嬌上述說詞，2樓展示櫃臺係方文銀所施作，並非由原告所作，且上述工程報價單所載之2樓展示櫃臺部分係代方文銀向被告陳溢謙請求，原告既無證據證明確有施作2樓展示櫃臺，且原告之負責人及員工均陳述原告並未在系爭房屋施作展示櫃，而方文銀在系爭房屋內施作玻璃櫃之部分，業經方文銀向被告陳溢謙另案提起給付工程款訴訟，則原告就施作2樓展示櫃部分再向被告陳溢謙請求453,700元，自屬無理，不應准許。第3次追加工程：除第四.1、四.2項現場無此項目外，餘均已做。而第四.1項之國字型門牌號碼3,250元及第四.2項之國字型門牌號碼（大）5,800元共9,050元，依系爭房屋現況雖無上述設施，然被告陳溢謙並不否認原告確有施作上述工程項目，則原告請求此部分工程款，亦屬有理，應予准許。本件第3次追加工程款計177,262元，惟原告僅主張154,385元，並無不合，應予准許。第4次追加工程：第一.1、一.2項、第二.1、二.2、二.3、二.4項、第三項、第四項、第七.1、七.2項均已做，計1,010,322元（四捨五入），應予准許。至第一.3項照明材料部分未有明細，而原告亦未提出確有施作照明材料之證明，此部分自不應准許。第二.5項浴廁外牆打底粉光油水泥漆50,396元，依鑑定報告書，浴廁外牆現況為壁磚為25＊30磁磚，證人李春幼及鄂充盛雖證述上開工程有施作，係因被告陳溢謙要求修改始與現況不符云云，惟李春幼及鄂充盛均曾任職原告，渠等之證詞當有迴護原告之可能，自不能僅憑李春幼及鄂充盛之證述而為有利於原告之認定，且原告提出之照片，亦無法判斷出浴廁外牆確有粉刷粉光油水泥漆之情。原告既無法證明有施作浴廁外牆打底粉光油水泥漆工程，是其此部分請求自無理由。第六.1項騎樓天花板油漆（工＋料）6,850元，因系爭房屋現況無法比對原告有無施作此項工程，而原告提出之照片亦無法證明其確有施作上開工程項目，是其此部分請求，亦無理由。第六.2項6F更改油性漆（工＋料）24,000元，此部分油漆工程本已包括在主工程工程項目內，雖油漆種類有變更，然原告並無法證明其在施作本項油性漆之前已有按照主工程合約施作完畢該工程項目部分，是原告僅得依主工程向被告陳溢謙請求，原告此部分追加請求，尚屬無理，不應准許。第5次追加工程：此部分工程均已做，且依鑑定報告書認第5次追加工程與第1次追加工程9項重疊，本院既認原告就第1次追加工程之第9項部分，不得重複請求，反之，就第5次追加工程工程項目416,553元，原告自得向被告陳溢謙請求給付，是多加公司請求416,553元，應予准許。第6次追加工程：第一.2項照明材料原告請求129,116元，惟查系爭房屋照明設備之現況為60*120燈座94個（含太陽燈管）、緊急照明燈42個、10W燈6個、柱壁燈6個、吸頂圓燈4個、40W高功率燈1個、壁燈1個及圓燈3個，第6次追加工程中關於照明材料部分，依多加公司提出之照明材料明細，有施作60*120燈座5個、60*120燈座74個（含太陽燈管）、緊急照明燈42個、10W燈2個、40W高功率燈2個、20W燈1個、圓形防潮燈1個、樓梯貝殼燈5個，既然依現況無法證明多加公司有施作60*120燈座、20W燈、圓形防潮燈及樓梯貝殼燈，則參酌系爭房屋照明材料現況及上述明細表，認定就照明材料部分屬原告施工之部分應為60*120燈座74個（含太陽燈管）、緊急照明燈42個、10W燈2個及40W高功率燈2個，是此部分原告得請求之工程款為105,391元（78,884+24,570+312+1,625＝105,391元），逾此部分，自無理由，應予駁回。又第一.3項、第三項、第四1-1、四1-2、四1-3、四1-4、四1-5、四1-6、四1-8、四1-9、四1-10、四1-11、四1-12項、第六項、第七.1、七.2項、第八項均已做，此部分工程款計373,169元。是原告請求478,560元，於扣減退還第二.2項之樓梯石英磚33,900元後，為444,660元，為有理由，應予准許。至第一.1項緊急插座及燈管線路18,000元、第四1-7之1樓不鏽鋼雨庇14,300元、第七.3項電梯加自動下滑裝置50,000元部分，因系爭房屋現況無法比對上開項目是否有施作，且原告對施作上述工程亦無法提出證明以實其說，是其此部分請求，均無理由。原告另請求第二.1項石子＋工資15,480元部分，然本項工資及材料究用於何處請款單上並未載明，雖原告主張並舉證人李春幼證明係用於1樓騎樓窗台，惟原告提出之照片並無法證明系爭房屋施工過程實際拍攝照片，而證人李春幼曾任職原告，其證詞當有迴護原告之可能，其證詞並無法作為有利於原告之唯一證據。此外，原告既未能證明其將本項工資及材料用於1樓騎樓窗台，則原告此部分請求，自無理由。至第四.2項騎樓不鏽鋼拒馬15,000元，依系爭房屋現況，系爭房屋騎樓不鏽鋼拒馬設有1座，且此項工項與主工程重疊，雖原告主張該項部分主工程中備註欄中已追減，而重新於第6次追加工程中施作云云，然多加公司就上開不鏽鋼拒馬部分已從主工程請款中扣除一事，並未提出證據證明，參以第四.2項與主工程記載之騎樓不鏽鋼拒馬單價均為15,000元，可認應為相同尺寸之物，是原告就第四.2項騎樓不鏽鋼拒馬請求15,000元，誠屬無理，應予駁回。(2)至被告陳溢謙辯稱：第1次追加工程部分第1至8項、第11至13項；第2次追加工程第6、11項；第3次追加工程第三項；第4次追加工程第一.2項原浴室抽風機、第二.3項柱墩原洗石子及貼二丁掛、第三項、第七項；第6次追加工程第至三項、第四.1項柵欄、6F防盜門、腳座部分（除6F洗衣機機座、6F佛堂內外柵欄、1F防火巷防盜門、6F佛堂雙開不鏽鋼門、6F走廊不鏽鋼門、RF機房不鏽鋼門、電梯機房不鏽鋼門百葉部分）、第六項屋頂大理石工作台、第八.4浴室沖洗設備（自動水龍頭）部分，均係原告施工過程中造成之破壞，應由原告負責修復，不應由其負擔云云。惟按當事人主張有利於己之事實者，就其事實有舉證之責任，民事訴訟法第277條定有明文。被告陳溢謙雖抗辯上開工程項目均係原告施工過程中所致之損壞云云，然被告陳溢謙就此有利之事實，自應負舉證之責。原告既已否認在系爭房屋承攬施作時，致系爭房屋裝潢及設備毀損之事實，則在被告陳溢謙未能舉證之情形下，自難信為真實，故難認被告陳溢謙此部份之抗辯為可採。(3)被告陳溢謙另抗辯：第1次追加工程關於原有浴室重新打底貼磁磚122,980元，與第5次追加工程款部分重複；第4次追加工程關於水電360,110元；第6次追加工程關於6F佛堂內外柵欄、龍虎窗蝕花補板焊接、1F防火巷防盜門、6F佛堂雙開不鏽鋼門部分與主工程重複云云。惟觀之第5次追加工程款報價單係指1至5樓樓地板地磚施作工程，與第1次追加工程部分關於原有浴室重新打底貼磁磚工作項目，應非相同之施工項目，且被告陳溢謙就上述工程有重複之情並未證明。又第4次追加工程關於水電部分係指增加管線插座工資及修改費用，與主工程記載水電工程並無證據顯示為同一工程。另主工程工作項目均係記載窗扇之設備，與上述第6次追加工程記載6F佛堂內外柵欄、龍虎窗蝕花補板焊接、1F防火巷防盜門、6F佛堂雙開不鏽鋼門工作項目應不相同，且經送鑑定，系爭房屋現況並無發現有被告陳溢謙抗辯上開工程項目有重複施作或未施作之情。是被告陳溢謙抗辯上開追加工程有重複報價云云，與實情有違，要難採信。(4)被告陳溢謙又抗辯：第2次追加工程第4項之3樓歐式廚具及RO逆滲透機、第8項之2及3樓和室部分應包括在已經給付80萬元內；第3次追加工程第四項之數字型門牌號碼價格太貴，且伊已付3,600元；第五項門柱型SPA尺寸，伊已付15,000元；第4次追加工程第四.2之1F門面招牌部分，除價格太貴，品質不好，已毀損外，伊已支付25,000元云云。惟查被告陳溢謙是否有支付上述各筆工程款予原告一事，被告陳溢謙並未證明，是其上開辯解，亦不足採。(5)至被告陳溢謙另抗辯：第2次追加工程第9項之4樓及5樓旁追加廁所部分屬主工程範圍云云。然觀之主工程報價單上未有4至5樓之廁所施作部分，陳溢謙此部分辯解，亦與實情有悖，不足採取。被告陳溢謙復抗辯：第4次追加工程第二.1項關於騎樓柱面牆6F陽台面台度原洗石子改成貼石板部分陳溢謙已支付10,000元，且伊未同意變更洗石子為石板云云。然被告陳溢謙未證明伊有支付10,000元一事，然原告主張就此項工程部分被告陳溢謙有預先支付定金5,000元，倘被告陳溢謙未同意變更材質，為何伊要支付此項之工程款與原告？是被告陳溢謙上開抗辯，洵無理由。被告陳溢謙又抗辯：第4次追加工程第二.2項關於電梯內由貼塑膠地板改花崗石部分本為主工程原本之合意云云。然觀之主契約工程報價單雙方未有就電梯內張貼之材質加以約定，當初僅約定1樓電梯面貼花崗石，並非約定電梯內貼花崗石，被告陳溢謙此部分抗辯，亦屬無理。3.綜上，本件原告得請求之工程款應為7,086,532元（主工程3,895,300元+第1追加工程部分490,562元+第2追加工程部分674,750元+第3追加工程部分154,385元+第4追加工程部分1,010,322元+第5追加工程部分416,553元+第6追加工程部分444,660元＝7,086,532元）。(四)原告是否有未依債之本旨完工情事？若有，被告陳溢謙可否主張抵銷？金額為多少？1.按民法第227條規定：「因可歸責於債務人之事由，致為不完全給付者，債權人得依關於給付遲延或給付不能之規定行使其權利。因不完全給付而生前項以外之損害者，債權人並得請求賠償」。次按債務人應依債之本旨為給付，僅在特別情事下始得免責，乃債法之大原則；茍債務人之給付與債之內容不符，而主張免責者，自應就其歸責事由不存在負舉證責任。又承攬人完成之工作，應使其具備約定之品質，及無減少或滅失其價值，或不適於通常或約定使用之瑕疵，民法第492條定有明文；此項承攬人之瑕疵擔保責任係無過失責任，固不以承攬人具有過失為必要；惟若交付之工作物，有可歸責於承攬人之事由致生之瑕疵，則亦發生不完全給付之債務不履行問題。倘承攬人應負不完全給付之債務不履行責任者，定作人自得依關於給付遲延或給付不能之規定，請求補正或賠償損害。經查：(1)被告陳溢謙抗辯系爭工程屬不完全給付，應抵銷瑕疵修復費用399,210元及電梯主機板重新裝置費用13萬元等語。經高雄市建築師公會函覆稱：「系爭建物主要瑕疵有外牆及屋頂滲水、牆壁龜裂、因滲水污損電錶箱等」、「修復瑕疵之費用共計新台幣399,210元」，此有上述鑑定報告可參。雖多加公司主張無系爭房屋並無瑕疵，然經原審至現場勘驗，系爭房屋確有天花板、滲水之痕跡之情，此有本院95年5月29日勘驗筆錄可參（見本院92年度訴字第535號卷A第285-293頁），可認系爭房屋確有滲水之情。參以高雄市建築師公會既然是依據系爭房屋現況、工程施作項目、房屋現有瑕疵部分進行比對、拍照與勘查，經專業判斷後，而認系爭房屋確有上述瑕疵，且修復瑕疵費用需399,210元，又原告並未提出上述鑑定報告有何不可採之處，是原告主張系爭房屋並無瑕疵云云，實屬無據。(2)至被告陳溢謙抗辯系爭工程所裝設之電梯與原先雙方約定之日本三菱公司廠牌電梯不同，若要重新裝置主機板用費用需13萬元（其中控制盤箱體約7萬元，IC面板約6萬元），此部分應予抵銷。然系爭房屋內現裝設之電梯為日中電梯，為被告陳溢謙及原告所不爭執，雖被告陳溢謙辯稱雙方當初有約定裝置日本三菱廠牌電梯云云，然此部分為原告所否認，然依主工程報價單其上僅記載工程項目8人座電梯（1至6樓）1式單價68萬元，並未記載裝設之電梯廠牌需為日本三菱公司，且被告陳溢謙亦未提出其他證據證明雙方當初有約定電梯廠牌之情，是被告陳溢謙抗辯此部分為不完全給付，應予抵銷云云，顯無理由，要難採信。2.綜此，被告陳溢謙以原告承攬系爭房屋有缺失、瑕疵為由，而抗辯得依民法第227條規定，請求原告負損害賠償責任，共399,210元，以此債權與原告前述工程款債權抵銷，為有理由，經抵銷後原告得請求陳溢謙給付尚欠之工程款為6,687,322元（7,086,532-399,210＝6,687,322）元。(四)被告陳溢謙已給付280萬元工程款予原告，為兩造所不爭執，而被告另陳溢謙簽發附表2系爭支票支付本件工程款，關於票款部分，原告在另案提起給付工程款案件中，並未請求乙節，亦為兩造所不爭，承前所述，原告得請求之工程款應為6,687,322元，扣除陳溢謙已給付之280萬元與另案判決被告陳溢謙應給付之工程款1,387,322後，為250萬元，（6,687,322-2,800,000-1,387,322＝2,500,000）元，未逾系爭支票之票款金額，原告執有被告陳溢謙所簽發之系爭支票，係依兩造所定承攬契約之約定，而被告陳溢謙復無拒絕給付或其他抵銷事由，則原告請求被告陳溢謙給付票款250萬元，自屬有理，應予准許。(五)綜上，原告本於票據之法律關係，請求被告陳溢謙給付250萬元及自92年1月18日起至清償日止，按週年百分之5計算之利息，洵屬有據，應予准許。(六)原告就系爭房屋，得否請求就上述票款即承攬報酬被告登記法定抵押權？1.按承攬之工作為建築物或其他土地上之工作物，或為此等工作物之重大修繕者，承攬人得就承攬關係報酬額，對於其工作所附之定作人之不動產，請求定作人為抵押權之登記，民法第513條第1項定有明文。2.查，原告係為修繕系爭房屋而承攬上述工程，固屬於對系爭房屋為重大修繕，惟系爭房屋業經拍賣由第三人林玉崑於98年1月20日取得所有權，為兩造不爭執，並有異動索引足憑（見本院卷第119-121頁），系爭房屋既已非被告陳溢謙或許秋萍所有，是原告請求被告就系爭房屋辦理法定抵押權之登記，係欠缺權利保護要件，自屬不應准許，應予駁回。八、本件事證已臻明確，兩造所舉其餘判決、函示，與本件情形均屬不同，且本院依據法律獨立審判，自不受其拘束，爰不予一一論述，併此敘明。九、本件就給付票款部分為適用簡易訴訟程序所為被告敗訴之判決，爰依民事訴訟法第389條第1項第3款之規定，依職權宣告假執行。又被告陳溢謙陳明願供擔保請准免予宣告假執行，於法並無不合，爰酌定相當之金額，併准許之。十、原告之訴一部有理由，一部無理由，依民事訴訟法第79條、第389條第1項第3款、第392條第2項，判決如主文。中華民國100年3月31日民事第一庭法官張茹棻附表1┌───────────┬──────────────────┬─────┐│第一次追加工程│原告及被告陳溢謙主張│價格││││（新台幣）│├─┬─────────┼──────────────────┼─────┤│1│2至5樓舊地坪磁磚│【原告】：│47,500│││打除│1.以主合約單價辦理追加單價為基礎。│││││2.經第六次追加計算方式換算單位m2為│││││工資為77,168元。│││││【被告陳溢謙】：原契約約定不做，原告│││││施作錯誤。│││││【鑑定報告】：與第五次追加工程之泥工│││││工程、磁磚材料、水泥砂│││││材料、鋪地磚工資等重疊│││││。││├─┼─────────┼──────────────────┼─────┤│2│原有浴室磁磚打除│【原告】：未主張│17,500│││（3.4F）│【被告陳溢謙】：原契約約定不做，原告│││││施作錯誤。││├─┼─────────┼──────────────────┼─────┤│3│原有樓梯大理石及│【原告】：未主張│16,500│││木扶手打除│【被告陳溢謙】：原契約約定不做，原告│││││施作錯誤。││├─┼─────────┼──────────────────┼─────┤│4│砌1/2紅磚牆│【原告】：未主張│49,280│││（1F-6F）│【被告陳溢謙】：原告錯誤打除原有鋼筋│││││牆，被告反應後始砌紅│││││磚牆，仍較原牆支撐力│││││度弱。││├─┼─────────┼──────────────────┼─────┤│5│原有浴室重新打底│【原告】：未主張│122,980│││貼磁磚│【被告陳溢謙】：│││││1.原契約約定不做，原告施作錯誤，毀│││││損原磁磚，應回復原狀。│││││2.與原告第五次追加重複。││├─┼─────────┼──────────────────┼─────┤│6│原有浴室重新打底│【原告】：未主張│17,600│││貼地磚│【被告陳溢謙】：原契約約定不做，原告│││││施作錯誤，毀損原地磚│││││，應回復原狀。│││││││├─┼─────────┼──────────────────┼─────┤│7│原有浴室重新釘天│【原告】：未主張│14,400│││花板│【被告陳溢謙】：原契約約定不做，原告│││││施作錯誤，毀損原天花│││││板，應回復原狀。│││││││├─┼─────────┼──────────────────┼─────┤│8│新砌紅磚牆1:3水泥│【原告】：沒有重疊。│111,552│││粉光油漆│【被告陳溢謙】：原告錯誤打除原有隔間│││││牆，應回復原狀。│││││││├─┼─────────┼──────────────────┼─────┤│9│2至5樓舊地坪重貼│【原告】：未主張│187,000│││磁磚│【被告陳溢謙】：原契約約定不做，原告│││││施作錯誤，毀損原地板│││││，應回復原狀。│││││【鑑定報告】：│││││與第五次追加工程之泥工工程、磁磚│││││材料、水泥砂材料、鋪地磚工資等重疊│││││。│││││││├─┼─────────┼──────────────────┼─────┤│10│原有樓梯大理石重│原告不再請求。││││貼磁磚│││├─┼─────────┼──────────────────┼─────┤│11│原有浴室重新做衛│【原告】：未主張│80,000│││浴設備│【被告陳溢謙】：原契約約定不做，原告│││││施作錯誤，毀損原浴室│││││設備，應回復原狀。│││││││├─┼─────────┼──────────────────┼─────┤│12│原有浴室門重新做│【原告】：未主張│10,000││││【被告陳溢謙】：原契約約定不做，原告│││││施作錯誤，毀損原浴室│││││門，應回復原狀。│││││││├─┼─────────┼──────────────────┼─────┤│13│原有浴室抽風機重│【原告】：未主張│3,250│││新作│【被告陳溢謙】：原契約約定不做，原告│││││施作錯誤，毀損原浴室│││││抽風機，應回復原狀。│││││││├─┼─────────┼──────────────────┼─────┤│14│房門發泡門框加木│【原告】：未主張│0│││纖門片│【被告陳溢謙】：未請款無意見。││├─┼─────────┼──────────────────┼─────┤│15│浴室門發泡門框加│【原告】：未主張│0│││塑鋼門片│【被告陳溢謙】：未請款無意見││├─┴─────────┴──────────────────┴─────┤│共計720,062（准460,562）│├────────────────────────────────────┤│第二次追加工程│├─┬─────────┬──────────────────┬─────┤│1│屋頂假山流水│原告不再請求。│50,000│├─┼─────────┼──────────────────┼─────┤│2│6樓追加花台│【原告】：有施作但後來打掉，因為被告│30,000││││陳溢謙認為可能會漏水，所以│││││要求打掉，證人鄂充盛、李春│││││幼可證明。│││││【鑑定報告】：現況無此項。││├─┼─────────┼──────────────────┼─────┤│3│太陽能熱水器│【原告】：業主已承認有做。│45,000││││【鑑定報告】：現場沒有看到，但屋主聲│││││稱已做。││├─┼─────────┼──────────────────┼─────┤│4│3樓歐式廚具及RO│【原告】：未主張│200,000│││逆滲透機│【被告陳溢謙】：包括於80萬元之追加工│││││程內，已給付。│││││││├─┼─────────┼──────────────────┼─────┤│5│地下室至5樓輕鋼│【原告】：應被告陳溢謙要求，更改材│99,000│││架石膏天花板│料有辦理追加，認為清洗較方│││││便，並有照片及證人李春幼可│││││證。│││││【被告陳溢謙】：│││││1.原告施作不當將原有天花板拆除，應│││││回復原狀。│││││2.原告未施作隱藏管線，而以輕鋼架隱│││││匿，屬原告施工錯誤。│││││【鑑定報告】：現況為pvc天花板（於第│││││四次追加工程三之1項有│││││調整）││├─┼─────────┼──────────────────┼─────┤│6│天花板用窗廉盒│【原告】：未主張│33,750││││【被告陳溢謙】：原告施工錯誤毀損原窗│││││廉盒，應回復原狀。││├─┼─────────┼──────────────────┼─────┤│7│2樓展示櫃臺│【原告】：未主張│453,700││││【被告陳溢謙】：│││││1.包括於80萬元之追加工程內，已給付│││││2.是否與陸鑫玻璃行重複請款。││├─┼─────────┼──────────────────┼─────┤│8│2及3樓和室│【原告】：3樓和室本來要設計為小和室│240,000││││泡茶區，但被告陳溢謙後來要│││││求變更為電視區，所以施作電│││││視櫃，並有證人李春幼可證。│││││【被告陳溢謙】：包括於80萬元之追加工│││││程內，已給付2.3樓無│││││和室。││├─┼─────────┼──────────────────┼─────┤│9│4樓及5樓旁追加│【原告】：未主張│100,000│││廁所│【被告陳溢謙】：屬原契約範圍││├─┼─────────┼──────────────────┼─────┤│10│6樓電梯旁追加廁│二造未爭執│40,000│││所│││├─┼─────────┼──────────────────┼─────┤│11│南洋櫸木扶手改花│【原告】：未主張│16,000│││梨木扶手差價│【被告陳溢謙】：原告施作錯誤，毀損原│││││有木手，應回復原狀。││├─┴─────────┴──────────────────┴─────┤│共計1,307,450（准674,750）│├────────────────────────────────────┤│第三次追加工程│├─┬─────────┬───────────────────┬────┤│一│騎樓牆面及地板│││├─┼─────────┼───────────────────┼────┤│1│牆面柱面洗2分參1│【原告】：未主張│0│││分宜蘭石│【被告陳溢謙】：未請款無意見││├─┼─────────┼───────────────────┼────┤│2│騎樓地面鋪10＊10│【原告】：未主張│0│││石英止滑磚│【被告陳溢謙】：未請款無意見││├─┼─────────┼───────────────────┼────┤│3│騎樓正面地面鋪10│【原告】：未主張│0│││＊10石英止滑磚│【被告陳溢謙】：未請款無意見││├─┼─────────┴───────────────────┴────┤│二│衛浴設備配件（和成牌）│├─┼─────────┬───────────────────┬────┤│1│1F雙桿毛巾架│【原告】：未主張│1,170││││【被告陳溢謙】：原告錯誤施工破壞浴室內│││││設備，應回復原狀。│││││││├─┼─────────┼───────────────────┼────┤│2│1F衛生紙盒│【原告】：未主張│1,365│││（一般式）│【被告陳溢謙】：原告錯誤施工破壞浴室原│││││設備，應回復原狀。│││││││├─┼─────────┼───────────────────┼────┤│3│1F肥皂架│【原告】：未主張│1,203││││【被告陳溢謙】：原告錯誤施工破壞浴室原│││││設備，應回復原狀。││├─┼─────────┼───────────────────┼────┤│4│2F雙桿毛巾架│【原告】：未主張│1,170││││【被告陳溢謙】：原告錯誤施工破壞浴室原│││││設備，應回復原狀。││├─┼─────────┼───────────────────┼────┤│5│2F衛生紙盒│【原告】：未主張│1,365│││（一般式）│【被告陳溢謙】：原告錯誤施工破壞浴室原│││││設備，應回復原狀。││├─┼─────────┼───────────────────┼────┤│6│2F肥皂架│【原告】：未主張│1,203││││【被告陳溢謙】：原告錯誤施工破壞浴室原│││││設備，應回復原狀。││├─┼─────────┼───────────────────┼────┤│7│3.4.5F鏡台＊6│【原告】：未主張│62,400││││【被告陳溢謙】：原告錯誤施工破壞浴室原│││││設備，應回復原狀。││├─┼─────────┼───────────────────┼────┤│8│3.4.5F肥皂架│【原告】：未主張│4098│││＊6│【被告陳溢謙】：原告錯誤施工破壞浴室原│││││設備，應回復原狀。││├─┼─────────┼───────────────────┼────┤│9│3.4.5F雙桿毛│【原告】：未主張│10,338│││巾架＊6│【被告陳溢謙】：原告錯誤施工破壞浴室原│││││設備，應回復原狀。││├─┼─────────┼───────────────────┼────┤│10│3.4.5F漱口杯架│【原告】：未主張│4,098│││＊6│【被告陳溢謙】：原告錯誤施工破壞浴室原│││││設備，應回復原狀。││├─┼─────────┼───────────────────┼────┤│11│3.4.5F衛生紙盒│【原告】：未主張│2,244│││＊6（一般式）│【被告陳溢謙】：原告錯誤施工破壞浴室原│││││設備，應回復原狀。││├─┼─────────┼───────────────────┼────┤│12│3.4.5F捲紙架＊│【原告】：未主張│6,630│││6│【被告陳溢謙】：原告錯誤施工破壞浴室原│││││設備，應回復原狀。││├─┼─────────┼───────────────────┼────┤│13│3.4.5F掛鉤＊6│【原告】：未主張│4,488││││【被告陳溢謙】：原告錯誤施工破壞浴室原│││││設備，應回復原狀。││├─┼─────────┼───────────────────┼────┤│14│3.4.5F雙層置衣│【原告】：未主張│19,500│││架│【被告陳溢謙】：原告錯誤施工破壞浴室原│││││設備，應回復原狀。││├─┼─────────┼───────────────────┼────┤│15│3.4.5F雙層置物│【原告】：未主張│9,750│││箱│【被告】：原告錯誤施工破壞浴室原設備│││││，應回復原狀。││├─┼─────────┼───────────────────┼────┤│16│6F雙桿毛巾架│被告陳溢謙同意│1,170│││120＊620││││││││├─┼─────────┼───────────────────┼────┤│17│6F大型捲紙架│被告陳溢謙同意│1,365│├─┼─────────┼───────────────────┼────┤│18│││1,203│├─┼─────────┼───────────────────┼────┤│││【原告】：未主張│││三│6F佛堂天花板油│【被告陳溢謙】：未施作隱藏管線，未遮蔽│24,255│││有光水泥漆│管線，屬施工錯誤。││││（已做完）│││├─┼─────────┼───────────────────┼────┤│四│數字型門牌號碼│││├─┼─────────┼───────────────────┼────┤│1│國字型門牌號碼│【原告】：被告不否認有施作，且有照片│3,250│││（小）3250│編號9、11可證。│││││【被告陳溢謙】：1.價格太貴│││││2.已付3,600元│││││【鑑定報告】：現場沒有看到│││││││├─┼─────────┼───────────────────┼────┤│2│國字型門牌號碼│【原告】：未主張│5,800│││（大）5800│【被告陳溢謙】：1.價格太貴│││││2.已付3,600元│││││【鑑定報告】：現場沒有看到││├─┼─────────┼───────────────────┼────┤│五│門柱型SPA尺寸│【原告】：未主張│10,400│││1290＊390＊190│【被告陳溢謙】：已付15,000元││││mm│││├─┴─────────┴───────────────────┴────┤│共計177,262（原告僅主張154，385）│├────────────────────────────────────┤│││第四次追加工程│├─┬─────────┬──────────────────┬─────┤│一│水電工程│二造主張│價格││││││├─┼─────────┼──────────────────┼─────┤│1│水電│【原告】：未主張│360,110││││【被告陳溢謙】：與原契約之工程報價單│││││項目6「水電工程」相│││││同，重複請款。│││││││├─┼─────────┼──────────────────┼─────┤│2│原浴廁抽風機│【原告】：未主張│2,600│││（5組）│【被告陳溢謙】：同意給付3F及6F浴廁抽│││││風機，其餘為原告破壞│││││，應回復原狀。│││││││├─┼─────────┼──────────────────┼─────┤│3│照明材料│【原告】：未主張│145,480││││【被告陳溢謙】：與第六次追加款一水電│││││工程之2照明材料是否│││││重複請款。││├─┼─────────┼──────────────────┼─────┤│二│泥水工程│││├─┼─────────┼──────────────────┼─────┤│1│騎樓柱面牆6F陽│【原告】：未主張│92,002│││台面台度原洗石│【被告陳溢謙】：│（已扣││││1.已付10,000元費用│業主││││2.被告未要求且不同意將洗石予改成貼│先支││││石板│付）│├─┼─────────┼──────────────────┼─────┤│2│電梯內一般貼塑│【原告】：未主張│10,727│││膠地板│【被告陳溢謙】：原契約合意電梯內貼花│││││崗石││├─┼─────────┼──────────────────┼─────┤│3│柱墩原洗石子及│【原告】：未主張│179,204│││貼二丁掛│【被告陳溢謙】：│││││1.原告將原騎樓大理石施工毀損，原告│││││同意回復原狀。│││││2.洗石子部分原告未依債之本旨給付，│││││為不完全給付。││├─┼─────────┼──────────────────┼─────┤│4│2-5F電梯面貼20│【原告】：未主張│52,598│││＊30磁磚│【被告陳溢謙】：施工有瑕疵，磁磚已有│││││膨脹狀況│││││││├─┼─────────┼──────────────────┼─────┤│5│浴廁外牆打底粉│【原告】：此部分應被告陳溢謙要求。│50,396│││光油水泥漆│我們有二次施工，第一次確實│││││有做水泥砂漿粉光，並有照片│││││及證人李春幼可證。│││││【被告陳溢謙】：原契約約定不做，原告│││││施工錯誤，回復原狀。│││││【鑑定報告】：現況為壁磚為25＊30磁磚│││││。│││││││├─┼─────────┼──────────────────┼─────┤│三│輕鋼架工程│││├─┼─────────┼──────────────────┼─────┤│1│BF-5F輕鋼架石膏│【原告】：未主張│164,160│││板│【被告陳溢謙】：│││││1.原告施工錯誤，打除原有設備│││││2.掩飾外露電線，屬施工錯誤││├─┼─────────┼──────────────────┼─────┤│2│6F輕鋼架PVC板│【原告】：未主張│4,469││││【被告陳溢謙】：掩飾外露電線，屬施工│││││錯誤││├─┼─────────┼──────────────────┼─────┤│四│不鏽鋼工程│││├─┼─────────┼──────────────────┼─────┤│1│1F捲門片及箱│【原告】：未主張│96,952│││（5樘）│【被告陳溢謙】：原告施工錯誤破壞原有│││││1F鐵捲門，應回復原│││││狀││├─┼─────────┼──────────────────┼─────┤│2│1F門面招牌3│【原告】：未主張│42,000││││【被告陳溢謙】：│││││1.價格太貴，品質不好，已毀損，被告│││││已自行更換新品。│││││2.已付25,000元││├─┼─────────┼──────────────────┼─────┤│五│木作工程│││├─┼─────────┼──────────────────┼─────┤│1│木製隔屏及門│【原告】：未主張││││（1F雙面）│【被告陳溢謙】：原告破壞原有設備，應│││││回復原狀。││├─┼─────────┼──────────────────┼─────┤│六│油漆工程│││├─┼─────────┼──────────────────┼─────┤│1│騎樓天花板油漆│【原告】：確實有施作，可以拆除證明│6,850│││（工＋料）│，另有證人李春幼可證。│││││【被告陳溢謙】：│││││1.騎樓天花板已施作遮蔽，無必要。│││││2.原契約之工程報價單項目25，已大於│││││本案可供油漆面積（見鑑定報告P.7）│││││【鑑定報告】：現況無法比對│││││││├─┼─────────┼──────────────────┼─────┤│2│6F更改油性漆│【原告】：材料變更係應被告陳溢謙要│24,000│││（工＋料）│求。原已按主合約施作完畢，│││││後因業主要曬衣物怕潮濕以致│││││又追加油性漆，並有證人李春│││││可證。│││││【被告陳溢謙】：原為主工程25工項，本│││││項為材料變更，未列明│││││原工項應扣減金額。│││││【鑑定報告】：原為主工程25工項，本│││││項為材料變更，未列明原│││││工項應扣減金額。││├─┼─────────┼──────────────────┼─────┤│七│門窗工程│││├─┼─────────┼──────────────────┼─────┤│1│木門框各加一副│【原告】：未主張│2,800│││絞鍊＊7│【被告陳溢謙】：原告破壞原有設備，應│││││回復原狀。││├─┼─────────┼──────────────────┼─────┤│2│塑鋼門框加絞鍊│【原告】：未主張│2,700│││＊9│【被告陳溢謙】：原告破壞原有設備，應│││││回復原狀。││├─┴─────────┴──────────────────┴─────┤│共計1,237,048（准1,010,322）│├────────────────────────────────────┤│第五次追加工程│├─┬─────────┬──────────────────┬─────┤│1│泥工工程、磁磚│【原告】：確有施作，並未重覆，且有│416,553│││工程、水泥砂材│證人李春幼可證。││││料、鋪地磚工資│【鑑定意見】：似與第一次追加工程8.││││、樓梯鋪石英磚│9項工項重疊，其中樓梯││││、止滑磚（工＋│鋪石英磚、止滑磚（工││││料）│＋料）又於第六次追加│││││工程二之2扣減。│││││││├─┴─────────┴──────────────────┴─────┤│共計416,553（准416,553）│├────────────────────────────────────┤│第六次追加工程│├─┬─────────┬──────────────────┬─────┤│一│水電工程│││├─┼─────────┼──────────────────┼─────┤│1│緊急插座及燈管│【原告】：因現場有天花板及裝潢遮蔽│18,000│││線路│，故不得以無法比對否認原告│││││有施作之事實。│││││【被告陳溢謙】：與原契約之工程報價單│││││項目6「水電工程」相│││││同，重複請款。│││││【鑑定報告】：現場無法比對。│││││││├─┼─────────┼──────────────────┼─────┤│2│照明材料│【原告】：業主當時已有清點，且緊急│129,116││││照明燈是有期限的限制，有些│││││業主已丟棄或更換。│││││【被告陳溢謙】：與原告提出第四次追加│││││工程「一水電工程3照│││││明材料」相同，重複請│││││款│││││【鑑定報告】：本項數量與現場比對不符│││││，屋主表示許多燈具已重│││││新更換。││├─┼─────────┼──────────────────┼─────┤│3│廚房增加抽風機││650│││（3F材料）│││├─┼─────────┼──────────────────┼─────┤│二│泥水工程│││├─┼─────────┼──────────────────┼─────┤│1│石子＋工資│【原告】：有施作本項，有相片編號第│15,480││││15、119為證，是做在一樓騎│││││樓窗台上，並有證人李春幼可│││││證。│││││【被告陳溢謙】：不清楚施作何處│││││【鑑定報告】：本項工資及材料用於何處│││││不明。││├─┼─────────┼──────────────────┼─────┤│2│樓梯石英磚││-33900│├─┼─────────┼──────────────────┼─────┤│三│輕鋼架工程│││├─┼─────────┼──────────────────┼─────┤│1│B-6F塑膠踢腳│【原告】：未主張│15,600││││【被告陳溢謙】：原告施工破壞原有踢腳│││││，應回復原狀。││├─┼─────────┼──────────────────┼─────┤│四│不鏽鋼工程│││├─┼─────────┼──────────────────┼─────┤│1│柵欄、6F防盜門││293,424│││、腳座│││├─┼─────────┼──────────────────┼─────┤││1F不鏽鋼捲門片│【原告】：未主張│91,364││││【被告陳溢謙】：原告施作不當，毀損原│││││鐵捲片，應回復原狀。││├─┼─────────┼──────────────────┼─────┤││東元馬達│【原告】：未主張│11,000││││【被告陳溢謙】：原告毀損原有馬達，應│││││回復原狀。││├─┼─────────┼──────────────────┼─────┤││6F洗衣機機座│被告陳溢謙同意│13,000│├─┼─────────┼──────────────────┼─────┤││2至6F防火巷柵│【原告】：未主張│22,750│││欄│【被告陳溢謙】：原告施作不當，毀損原│││││柵欄，應回復原狀。││├─┼─────────┼──────────────────┼─────┤││6F佛堂內外柵欄│【原告】：未主張│12,960││││【被告陳溢謙】：與原契約之工程報價單│││││12-16「鋁窗」重複。││├─┼─────────┼──────────────────┼─────┤││龍虎窗蝕花補板│【原告】：未主張│7,410│││焊接│【被告陳溢謙】：與原契約之工程報價單│││││12-16「鋁窗」重複。││├─┼─────────┼──────────────────┼─────┤││1F不鏽鋼雨庇│【原告】：有施作本項，做在一樓後門│14,300││││防火巷，有照片編號20可稽。│││││【被告陳溢謙】：不知施作何處│││││【鑑定報告】：現場無法比對。││├─┼─────────┼──────────────────┼─────┤││1F防火巷防盜門│【原告】：未主張│18,850││││【被告陳溢謙】：與原契約之工程報價單│││││項目17-18「不鏽鋼門│││││窗加強化玻璃」重複。│││││││├─┼─────────┼──────────────────┼─────┤││6F佛堂雙開不鏽│【原告】：未主張│37,050│││鋼門│【被告陳溢謙】：與原契約之工程報價單│││││項目17-18「不鏽鋼門│││││窗加強化玻璃」重複。│││││││├─┼─────────┼──────────────────┼─────┤││6F走廊不鏽鋼門│【原告】：未主張│39,000││││【被告陳溢謙】：施工瑕疵，無法正常關│││││閉。││├─┼─────────┼──────────────────┼─────┤││RF機房不鏽鋼門│【原告】：未主張│19,500││││【被告陳溢謙】：鋁門，非不鏽鋼門。││├─┼─────────┼──────────────────┼─────┤││電梯機房不鏽鋼│【原告】：未主張││││門百葉│【被告陳溢謙】：鋁門，非不鏽鋼門。│6,240│├─┼─────────┼──────────────────┼─────┤│2│騎樓不鏽鋼拒馬│【原告】：於主合約備註欄中已追減，│15,000││││重新於第六次估價追加（尺寸│││││不同），照片編號25可證。│││││【被告陳溢謙】：與原契約之工程報價單│││││項目26「騎樓不鏽鋼拒│││││馬」相同，重複請款│││││【鑑定報告】：現況騎樓不鏽鋼拒馬設有│││││一座本工項與主工項26重│││││疊。││├─┼─────────┼──────────────────┼─────┤│五│木作工程│││├─┼─────────┼──────────────────┼─────┤│1│1.2F展示櫃＋玻│││││璃│││├─┼─────────┼──────────────────┼─────┤│2│追加檜木椅座施│││││工工資│││├─┼─────────┼──────────────────┼─────┤│六│屋頂大理石工作│││││台│││├─┼─────────┼──────────────────┼─────┤│1│玫瑰紅台面│【原告】：未主張│8,541││││【被告陳溢謙】：與原約定不同，施作錯│││││誤。││├─┼─────────┼──────────────────┼─────┤│2│玫瑰紅水磨1/2│【原告】：未主張│3,900│││圓角│【被告陳溢謙】：與原約定不同，施作錯│││││誤。││├─┼─────────┼──────────────────┼─────┤│七│電梯工程│││├─┼─────────┼──────────────────┼─────┤│1│置換點陣面板││10,000│├─┼─────────┼──────────────────┼─────┤│2│置換核桃控制面││15,000│││板│││├─┼─────────┼──────────────────┼─────┤│3│加自動下滑裝置│【原告】：有施作本項，鑑定人員未拆│50,000││││下查看，自不得依此反推原告│││││未施作，並有證人李春幼可證│││││。│││││【被告陳溢謙】：│││││1.與原契約之工程報價單項目5「8人│││││座電梯」相同，重複請款。│││││2.鑑定報告書認主機板重新安裝費用│││││為13萬元，被告否認，實際僅需支│││││付30餘萬。│││││【鑑定報告】：現場無法比對。││├─┼─────────┼──────────────────┼─────┤│八│衛浴配件││40,354│├─┼─────────┼──────────────────┼─────┤│1│3F主臥淋浴拉門│被告陳溢謙同意│13,884│├─┼─────────┼──────────────────┼─────┤│2│4F主臥淋浴拉門│被告陳溢謙同意│12,740│├─┼─────────┼──────────────────┼─────┤│3│5F主臥淋浴拉門│被告陳溢謙同意│12,740│├─┼─────────┼──────────────────┼─────┤│4│浴室沖洗設備│毀損原有設備，應回復原狀。│990│││（自動水龍頭）│││├─┴─────────┴──────────────────┴─────┤│共計581,165（准478,560扣減款33,900後為444,660）│││└────────────────────────────────────┘┌──────────────────────────────────────┐│附表2：│├──┬───────┬─────┬─────┬──────┬────────┤│編號│發票人│票號│發票日│退票理由單號│票面金額(新臺幣)││││││碼││├──┼───────┼─────┼─────┼──────┼────────┤│001│陳溢謙│AI0000000│90年10月13││500,000元│││││日│││├──┼───────┼─────┼─────┼──────┼────────┤│002│陳溢謙│AI0000000│90年10月6│00000000│500,000元│││││日│││├──┼───────┼─────┼─────┼──────┼────────┤│003│陳溢謙│AI0000000│90年9月30│00000000│500,000元│││││日│││├──┼───────┼─────┼─────┼──────┼────────┤│004│陳溢謙│AI0000000│90年10月20│00000000│500,000元│││││日│││├──┼───────┼─────┼─────┼──────┼────────┤│005│陳溢謙│AI0000000│90年10月31│00000000│500,000元│││││日│││└──┴───────┴─────┴─────┴──────┴────────┘以上正本係照原本作成。如對本判決上訴，須於判決送達後20日內向本院提出上訴狀。如委任律師提起上訴者，應一併繳納上訴審裁判費。中華民國100年3月31日書記官林瑞標",
  "characters": {
    "judges": [

    ],
    "prosecutors": [

    ],
    "lawyers": [
      "周村來",
      "周元培",
      "黃淑芬",
      "陳慧錚",
      "委任"
    ],
    "clerks": [

    ],
    "plaintiffs": [
      "多加建設有限公司"
    ],
    "defendants": [
      "陳溢謙",
      "許秋萍"
    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2011-03-31",
  "created_at": "2016-02-13 23:23:00",
  "updated_at": "2016-02-13 23:23:00"
}