{
  "identify": "KSD-100-易-248-20110331-1",
  "court": {
    "name": "臺灣高雄地方法院",
    "code": "KSD"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 100,
  "word": "易",
  "number": "248",
  "jcheck": "1",
  "reason": "詐欺",
  "content": "臺灣高雄地方法院刑事判決              100年度易字第248號\n公  訴  人  臺灣高雄地方法院檢察署檢察官\n被      告  簡睿騰\n上列被告因詐欺案件，經檢察官提起公訴（99年度偵字第12910\n號），本院合議庭裁定由受命法官獨任進行簡式審判程序，判決\n如下：\n    主  文\n簡睿騰犯詐欺取財罪，處有期徒刑肆月，如易科罰金，以新臺幣\n壹仟元折算壹日；緩刑年。\n    事  實\n一、簡睿騰明知其積欠銀行貸款、卡債甚篤，經濟狀況不佳，已\n    無力清償互助會款，竟基於意圖為自己不法所有之詐欺犯意\n    ，於民國98年5 月15日前某日，向蔡清貴佯稱欲發起1 個由\n    其自任會首，每月一期，每期會金新臺幣（下同）1 萬元，\n    共20會之互助會，並誆以陳采琳、陳經國、蕭博恭等人頭均\n    已入會云云，致蔡清貴陷於錯誤，同意參與簡睿騰招集之互\n    助會共計7 會，並接續於98年5 月15日、6 月15日、7 月15\n    日之開標日，各支付7 萬元之活會會金予簡睿騰（合計共21\n    萬元）。詎簡睿騰取得上開款項後即宣布止會，並避不見面\n    ，蔡清貴至此方知受騙。\n二、案經蔡清貴訴由臺灣高雄地方法院檢察署檢察官偵查起訴。\n    理  由\n一、本件被告簡睿騰所犯為死刑、無期徒刑或最輕本刑為3 年以\n    上有期徒刑以外之罪，其於準備程序中就被訴事實為有罪之\n    陳述，經法官告知簡式審判程序之旨，並聽取公訴人及被告\n    之意見後，依刑事訴訟法第273 條之1 第1 項規定，裁定由\n    受命法官獨任進行簡式審判程序。\n二、上開犯罪事實，業據被告簡睿騰於本院審理時坦承不諱，核\n    與告訴人蔡清貴、證人陳纓分於偵查中之指述、證述均相符\n    ，並有互助會標單、財團法人金融聯合徵信中心信用卡資訊\n    、合作金庫商業銀行五甲分行100 年2 月25日函附之簡睿騰\n    積欠貸款、信用卡款項金額暨繳款紀錄查詢單、花旗商業銀\n    行100 年3 月7 日函附之簡睿騰信用卡繳款明細等資料附卷\n    可稽，足認被告自白核與事實相符，從而，本件事證明確，\n    被告上開犯行，堪以認定。\n三、按民間互助會之會首如於召會或於標會之初，即有為自己不\n    法所有之意圖，心存詐意，其無論自己參加數會或以他人名\n    義參與互助會，而於標取會款後即宣告倒會或停會，致使活\n    會會員繳交之會款無從於互助會期限前，依互助會契約獲取\n    標得之會款，在此種情形下，難謂其以自己或他人名義之標\n    會行為，非為詐術行為之一種（最高法院88年度台上字第18\n    98號判決可資參照）。本件被告以自己及他人名義參與互助\n    會，並於標取會款後即宣告倒會或停會，致使告訴人蔡清貴\n    繳交之會款追償無門，揆諸前開說明，其所為自屬詐術無疑\n    。故核被告所為，係犯刑法第339 條第1 項之詐欺取財罪。\n    被告以詐欺之單一犯意，於密切接近之時、地實行上開詐欺\n    行為，而侵害同一告訴人之財產法益，應論以接續犯之一罪\n    。爰審酌被告明知經濟狀況不佳，無力償還會款，竟仍施用\n    詐術向告訴人詐取財物，所為實屬不該；惟念及其犯後已坦\n    承犯行，態度尚可，並已與告訴人達成和解，有屏東縣新園\n    鄉調解委員會調解書、撤回告訴聲請書在卷可考（參本院一\n    卷第17、18頁），顯見有以實際行動填補損害，及其動機、\n    手段、侵害金額等一切情狀，量處如主文所示之刑，並考量\n    其學歷、經濟狀況，諭知以1,000 元折算1 日之易科罰金折\n    算標準，以示懲儆。\n四、末被告前未曾受有期徒刑以上刑之宣告，有臺灣高等法院被\n    告前案紀錄表在卷可查，茲念其一時失慮，致罹刑章，並於\n    本院審理時與告訴人達成和解，迄今已償還告訴人195,000\n    元，有本院辦理刑事案件電話紀錄查詢表附卷可憑（參本院\n    二卷第59頁），足徵被告確有填補告訴人損害之決心，經此\n    偵、審及刑之宣告後，當知警惕而無再犯之虞，本院因認以\n    暫不執行其刑為適當，爰予以宣告緩刑3 年，用啟自新。\n據上論斷，應依刑事訴訟法第273 條之1 第1 項、第284 條之1\n、第299 條第1 項前段，刑法339 條第1 項、第41條第1 項前段\n、第74條第1 項第1 款，刑法施行法第1 條之1 ，判決如主文。\n本案經檢察官陳登燦到庭執行職務。\n中    華    民    國   100    年     3    月    31    日\n                  刑事第十五庭  法  官    王俊彥\n如不服本判決應於收受判決後10日內向本院提出上訴書狀，並應\n敘述具體理由。其未敘述上訴理由者，應於上訴期間屆滿後20日\n內向本院補提理由書(均須按他造當事人之人數附繕本)「切勿逕\n送上級法院」。\n以上正本證明與原本無異。\n中    華    民    國   100    年    3     月    31    日\n                               書記官     黃園芳\n附錄本案論罪法條：\n中華民國刑法第339 條\n（普通詐欺罪）\n意圖為自己或第三人不法之所有，以詐術使人將本人或第三人之\n物交付者，處5 年以下有期徒刑、拘役或科或併科1 千元以下罰\n金。\n以前項方法得財產上不法之利益或使第三人得之者，亦同。\n前二項之未遂犯罰之。",
  "structure": {
    "main": "簡睿騰犯詐欺取財罪，處有期徒刑肆月，如易科罰金，以新臺幣\n壹仟元折算壹日；緩刑年。",
    "fact": "一、簡睿騰明知其積欠銀行貸款、卡債甚篤，經濟狀況不佳，已\n    無力清償互助會款，竟基於意圖為自己不法所有之詐欺犯意\n    ，於民國98年5 月15日前某日，向蔡清貴佯稱欲發起1 個由\n    其自任會首，每月一期，每期會金新臺幣（下同）1 萬元，\n    共20會之互助會，並誆以陳采琳、陳經國、蕭博恭等人頭均\n    已入會云云，致蔡清貴陷於錯誤，同意參與簡睿騰招集之互\n    助會共計7 會，並接續於98年5 月15日、6 月15日、7 月15\n    日之開標日，各支付7 萬元之活會會金予簡睿騰（合計共21\n    萬元）。詎簡睿騰取得上開款項後即宣布止會，並避不見面\n    ，蔡清貴至此方知受騙。\n二、案經蔡清貴訴由臺灣高雄地方法院檢察署檢察官偵查起訴。",
    "reason": "一、本件被告簡睿騰所犯為死刑、無期徒刑或最輕本刑為3 年以\n    上有期徒刑以外之罪，其於準備程序中就被訴事實為有罪之\n    陳述，經法官告知簡式審判程序之旨，並聽取公訴人及被告\n    之意見後，依刑事訴訟法第273 條之1 第1 項規定，裁定由\n    受命法官獨任進行簡式審判程序。\n二、上開犯罪事實，業據被告簡睿騰於本院審理時坦承不諱，核\n    與告訴人蔡清貴、證人陳纓分於偵查中之指述、證述均相符\n    ，並有互助會標單、財團法人金融聯合徵信中心信用卡資訊\n    、合作金庫商業銀行五甲分行100 年2 月25日函附之簡睿騰\n    積欠貸款、信用卡款項金額暨繳款紀錄查詢單、花旗商業銀\n    行100 年3 月7 日函附之簡睿騰信用卡繳款明細等資料附卷\n    可稽，足認被告自白核與事實相符，從而，本件事證明確，\n    被告上開犯行，堪以認定。\n三、按民間互助會之會首如於召會或於標會之初，即有為自己不\n    法所有之意圖，心存詐意，其無論自己參加數會或以他人名\n    義參與互助會，而於標取會款後即宣告倒會或停會，致使活\n    會會員繳交之會款無從於互助會期限前，依互助會契約獲取\n    標得之會款，在此種情形下，難謂其以自己或他人名義之標\n    會行為，非為詐術行為之一種（最高法院88年度台上字第18\n    98號判決可資參照）。本件被告以自己及他人名義參與互助\n    會，並於標取會款後即宣告倒會或停會，致使告訴人蔡清貴\n    繳交之會款追償無門，揆諸前開說明，其所為自屬詐術無疑\n    。故核被告所為，係犯刑法第339 條第1 項之詐欺取財罪。\n    被告以詐欺之單一犯意，於密切接近之時、地實行上開詐欺\n    行為，而侵害同一告訴人之財產法益，應論以接續犯之一罪\n    。爰審酌被告明知經濟狀況不佳，無力償還會款，竟仍施用\n    詐術向告訴人詐取財物，所為實屬不該；惟念及其犯後已坦\n    承犯行，態度尚可，並已與告訴人達成和解，有屏東縣新園\n    鄉調解委員會調解書、撤回告訴聲請書在卷可考（參本院一\n    卷第17、18頁），顯見有以實際行動填補損害，及其動機、\n    手段、侵害金額等一切情狀，量處如主文所示之刑，並考量\n    其學歷、經濟狀況，諭知以1,000 元折算1 日之易科罰金折\n    算標準，以示懲儆。\n四、末被告前未曾受有期徒刑以上刑之宣告，有臺灣高等法院被\n    告前案紀錄表在卷可查，茲念其一時失慮，致罹刑章，並於\n    本院審理時與告訴人達成和解，迄今已償還告訴人195,000\n    元，有本院辦理刑事案件電話紀錄查詢表附卷可憑（參本院\n    二卷第59頁），足徵被告確有填補告訴人損害之決心，經此\n    偵、審及刑之宣告後，當知警惕而無再犯之虞，本院因認以\n    暫不執行其刑為適當，爰予以宣告緩刑3 年，用啟自新。\n據上論斷，應依刑事訴訟法第273 條之1 第1 項、第284 條之1\n、第299 條第1 項前段，刑法339 條第1 項、第41條第1 項前段\n、第74條第1 項第1 款，刑法施行法第1 條之1 ，判決如主文。\n本案經檢察官陳登燦到庭執行職務。\n中    華    民    國   100    年     3    月    31    日\n                  刑事第十五庭  法  官    王俊彥\n如不服本判決應於收受判決後10日內向本院提出上訴書狀，並應\n敘述具體理由。其未敘述上訴理由者，應於上訴期間屆滿後20日\n內向本院補提理由書(均須按他造當事人之人數附繕本)「切勿逕\n送上級法院」。\n以上正本證明與原本無異。"
  },
  "search": "臺灣高雄地方法院刑事判決100年度易字第248號公訴人臺灣高雄地方法院檢察署檢察官被告簡睿騰上列被告因詐欺案件，經檢察官提起公訴（99年度偵字第12910號），本院合議庭裁定由受命法官獨任進行簡式審判程序，判決如下：主文簡睿騰犯詐欺取財罪，處有期徒刑肆月，如易科罰金，以新臺幣壹仟元折算壹日；緩刑年。事實一、簡睿騰明知其積欠銀行貸款、卡債甚篤，經濟狀況不佳，已無力清償互助會款，竟基於意圖為自己不法所有之詐欺犯意，於民國98年5月15日前某日，向蔡清貴佯稱欲發起1個由其自任會首，每月一期，每期會金新臺幣（下同）1萬元，共20會之互助會，並誆以陳采琳、陳經國、蕭博恭等人頭均已入會云云，致蔡清貴陷於錯誤，同意參與簡睿騰招集之互助會共計7會，並接續於98年5月15日、6月15日、7月15日之開標日，各支付7萬元之活會會金予簡睿騰（合計共21萬元）。詎簡睿騰取得上開款項後即宣布止會，並避不見面，蔡清貴至此方知受騙。二、案經蔡清貴訴由臺灣高雄地方法院檢察署檢察官偵查起訴。理由一、本件被告簡睿騰所犯為死刑、無期徒刑或最輕本刑為3年以上有期徒刑以外之罪，其於準備程序中就被訴事實為有罪之陳述，經法官告知簡式審判程序之旨，並聽取公訴人及被告之意見後，依刑事訴訟法第273條之1第1項規定，裁定由受命法官獨任進行簡式審判程序。二、上開犯罪事實，業據被告簡睿騰於本院審理時坦承不諱，核與告訴人蔡清貴、證人陳纓分於偵查中之指述、證述均相符，並有互助會標單、財團法人金融聯合徵信中心信用卡資訊、合作金庫商業銀行五甲分行100年2月25日函附之簡睿騰積欠貸款、信用卡款項金額暨繳款紀錄查詢單、花旗商業銀行100年3月7日函附之簡睿騰信用卡繳款明細等資料附卷可稽，足認被告自白核與事實相符，從而，本件事證明確，被告上開犯行，堪以認定。三、按民間互助會之會首如於召會或於標會之初，即有為自己不法所有之意圖，心存詐意，其無論自己參加數會或以他人名義參與互助會，而於標取會款後即宣告倒會或停會，致使活會會員繳交之會款無從於互助會期限前，依互助會契約獲取標得之會款，在此種情形下，難謂其以自己或他人名義之標會行為，非為詐術行為之一種（最高法院88年度台上字第1898號判決可資參照）。本件被告以自己及他人名義參與互助會，並於標取會款後即宣告倒會或停會，致使告訴人蔡清貴繳交之會款追償無門，揆諸前開說明，其所為自屬詐術無疑。故核被告所為，係犯刑法第339條第1項之詐欺取財罪。被告以詐欺之單一犯意，於密切接近之時、地實行上開詐欺行為，而侵害同一告訴人之財產法益，應論以接續犯之一罪。爰審酌被告明知經濟狀況不佳，無力償還會款，竟仍施用詐術向告訴人詐取財物，所為實屬不該；惟念及其犯後已坦承犯行，態度尚可，並已與告訴人達成和解，有屏東縣新園鄉調解委員會調解書、撤回告訴聲請書在卷可考（參本院一卷第17、18頁），顯見有以實際行動填補損害，及其動機、手段、侵害金額等一切情狀，量處如主文所示之刑，並考量其學歷、經濟狀況，諭知以1,000元折算1日之易科罰金折算標準，以示懲儆。四、末被告前未曾受有期徒刑以上刑之宣告，有臺灣高等法院被告前案紀錄表在卷可查，茲念其一時失慮，致罹刑章，並於本院審理時與告訴人達成和解，迄今已償還告訴人195,000元，有本院辦理刑事案件電話紀錄查詢表附卷可憑（參本院二卷第59頁），足徵被告確有填補告訴人損害之決心，經此偵、審及刑之宣告後，當知警惕而無再犯之虞，本院因認以暫不執行其刑為適當，爰予以宣告緩刑3年，用啟自新。據上論斷，應依刑事訴訟法第273條之1第1項、第284條之1、第299條第1項前段，刑法339條第1項、第41條第1項前段、第74條第1項第1款，刑法施行法第1條之1，判決如主文。本案經檢察官陳登燦到庭執行職務。中華民國100年3月31日刑事第十五庭法官王俊彥如不服本判決應於收受判決後10日內向本院提出上訴書狀，並應敘述具體理由。其未敘述上訴理由者，應於上訴期間屆滿後20日內向本院補提理由書(均須按他造當事人之人數附繕本)「切勿逕送上級法院」。以上正本證明與原本無異。中華民國100年3月31日書記官黃園芳附錄本案論罪法條：中華民國刑法第339條（普通詐欺罪）意圖為自己或第三人不法之所有，以詐術使人將本人或第三人之物交付者，處5年以下有期徒刑、拘役或科或併科1千元以下罰金。以前項方法得財產上不法之利益或使第三人得之者，亦同。前二項之未遂犯罰之。",
  "characters": {
    "judges": [
      "王俊彥"
    ],
    "prosecutors": [
      "陳登燦"
    ],
    "lawyers": [

    ],
    "clerks": [
      "黃園芳"
    ],
    "plaintiffs": [

    ],
    "defendants": [
      "簡睿騰"
    ],
    "prosecutor_office": [
      "臺灣高雄地方法院檢察署檢察官"
    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2011-03-31",
  "created_at": "2016-02-13 22:48:16",
  "updated_at": "2016-02-13 22:48:16"
}