{
  "identify": "KSD-100-交簡-1198-20110331-1",
  "court": {
    "name": "臺灣高雄地方法院",
    "code": "KSD"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 100,
  "word": "交簡",
  "number": "1198",
  "jcheck": "1",
  "reason": "公共危險",
  "content": "臺灣高雄地方法院刑事簡易判決       100年度交簡字第1198號\n聲  請  人  臺灣高雄地方法院檢察署檢察官\n被      告  葉文成\n            葉榮喜\n上列被告因公共危險案件，經檢察官聲請簡易判決處刑（100 年\n度偵字第5415號），本院判決如下：\n    主  文\n葉文成犯不能安全駕駛動力交通工具罪，處有期徒刑伍月，如易\n科罰金，以新臺幣壹仟元折算壹日。\n葉榮喜犯不能安全駕駛動力交通工具罪，處有期徒刑肆月，如易\n科罰金，以新臺幣壹仟元折算壹日。\n    事實及理由\n一、本件犯罪事實及證據，除犯罪事實欄一、第6行「當日中午\n    晚上」應更正為「當日晚上」外，餘均引用檢察官聲請簡易\n    判決處刑書之記載（如附件）。\n二、核被告葉文成及葉榮喜所為，均係犯刑法第185 條之3 之不\n    能安全駕駛動力交通工具罪。爰審酌被告2 人於飲酒後，已\n    無法安全駕駛之情形下，貿然駕車上路並肇事，而被告葉文\n    成及葉榮喜分別經測得其呼氣酒精濃度達每公升0.93、0.94\n    毫克，對其他用路人之生命、身體安全實已構成相當程度之\n    危害，實屬不該，雖其等於犯後皆坦承犯行，態度尚可，然\n    被告2 人職業均為司機，其中被告葉文成於民國90年間即曾\n    因交通事故被訴業務過失致死罪，經臺灣桃園地方法院判處\n    有期徒刑5 月確定，被告葉榮喜於89年間另曾因不能安全駕\n    駛罪，經本院判處拘役55日確定，有其等警詢筆錄職業欄及\n    臺灣高等法院被告前案紀錄表各2 份在卷可參，此次再犯，\n    顯見其等身為職業司機，卻駕駛習慣不良，無視於其他參與\n    道路交通之不特定人生命、身體及財產安全，所為非是，並\n    參事故之發生係先肇因於被告葉文成之酒後駕駛失序，次始\n    及於被告葉榮喜之酒後無法安全駕駛之情，暨其等犯罪動機\n    、目的等一切情狀，分別量處如主文所示之刑，並均諭知易\n    科罰金之折算標準。\n三、應依刑事訴訟法第449 條第1 項前段、第3 項、第454 條第\n    2 項，刑法第185 條之3 、第41條第1 項前段，刑法施行法\n    第1 條之1 第1 項，逕以簡易判決處如主文所示之刑。\n四、如不服本判決，得自收受送達之日起10日內，向本院提起上\n    訴。\n中    華    民    國   100    年     3    月    31    日\n                  高雄簡易庭    法  官  王榆富\n以上正本，係照原本作成，證明與原本無異。\n如不服本判決，應於判決送達之日起10日內向本院提出上訴書狀\n。\n中    華    民    國  100     年    4     月    1     日\n                                書記官  鄭裕一\n附錄本判決論罪之法條：\n刑法第185條之3\n服用毒品、麻醉藥品、酒類或其他相類之物，不能安全駕駛動力\n交通工具而駕駛者，處1年以下有期徒刑、拘役或科或併科15 萬\n元以下罰金。\n附件：\n臺灣高雄地方法院檢察署檢察官聲請簡易判決處刑書\n                                     100年度偵字第5415號\n    被      告  葉文成  男  55歲（民國○○年○月○○日生）\n                        住高雄市○○區○○路自強2巷2號\n                        國民身分證統一編號：Ｚ000000000號\n                葉榮喜  男  50歲（民國○○年○○月○○日生）\n                        住高雄市○○區○○路455之5號3樓\n                        國民身分證統一編號：Ｚ000000000號\n上列被告因公共危險案件，業經偵查終結，認為宜以簡易判決處\n刑，茲將犯罪事實及證據並所犯法條分敘如下：\n        犯罪事實\n一、葉文成、葉榮喜明知服用酒類或其他相類之物，將使渠等駕\n    駛車輛時之注意力減低、反應能力趨緩，而危及其他用路人\n    之行車往來安全，竟仍於民國100年1月21日下午4時許，在\n    高雄市岡山區某黃昏市場檳榔攤內各自飲用數杯啤酒後，於\n    當日下午5時30分許，各自駕駛車牌號碼為YQ-2828號、VI-3\n    139號自小客車，欲各自返回住處，嗣於當日中午晚上6時35\n    分許，行經高雄市岡山區○○○路3號前時，葉文成果因不\n    勝酒力駕駛失序，撞擊前方同向行駛、由葉榮喜所駕駛上開\n    車輛，致葉榮喜所駕駛之上開車輛再往前追撞由安德魯斯（\n    德國籍）所駕駛車牌號碼為4571-TE號自小客車。經警至現\n    場處理，分別對葉文成、葉榮喜施以呼氣測試，測得葉文成\n    、葉榮喜酒精濃度值分別達每公升0.93毫克、每公升0.94毫\n    克，始查悉上情。\n二、案經高雄市政府警察局岡山分局移送偵辦。\n        證據並所犯法條\n一、上開犯罪事實，業據被告葉文成、葉榮喜於警詢及偵訊時坦\n    承不諱，核與被害人安德魯斯於警詢所為供述相符，並有道\n    路交通事故當事人酒精測定紀錄表、高雄市政府警察局岡山\n    分局處理違反刑法第一八五條之三案件測試觀察紀錄表各2\n    份、道路交通事故現場圖、道路交通事故調查報告表（一）\n    、（二）各1份、高雄市政府警察局舉發違反道路交通管理\n    事件通知單2紙、照片36張在卷可憑。按刑法第185條之3規\n    定所謂「不能安全駕駛」，乃抽象危險犯，並不以發生具體\n    危險為必要，對於呼氣酒精濃度已達每公升0.55毫克（0．5\n    5ＭＧ／Ｌ）以上，肇事率為一般正常人之10倍，認為已達\n    不能安全駕車之標準，此業經法務部88年5月18日法88檢字\n    第001669號函告週知，且按就醫學文獻所知，酒精對人體造\n    成之影響，於呼氣時酒精濃度達每公升0.25毫克即會輕度中\n    毒，造成輕度協調功能降低，呼氣酒精濃度達每公升0.55毫\n    克時屬輕到中度中毒症狀，出現反應較慢、感覺減低、影響\n    駕駛之狀況；又飲酒後一小時許，其體內血液酒精濃度可達\n    最高，此有分別有行政院國軍退除役官兵輔導委員會臺北榮\n    民總醫院88年8月5日（88）北總內字第26868號函文、88年\n    10月26日（88）院賓文廉字第13407號臺灣高等法院函中臺\n    北醫學院附設醫院精神科主任蔡尚穎「酒精對人體生理與行\n    為之影響」一文可據。本件被告葉文成、葉榮喜酒精呼氣測\n    試值分別為每公升0.93毫克、美公升0.94毫克，加以渠等確\n    因本件酒後駕駛肇事，足認渠等當時已不能安全駕駛，渠等\n    犯嫌洵堪認定。\n二、核被告葉文成、葉榮喜所為，各係犯刑法第185條之3之服用\n    酒類不能安全駕駛動力交通工具而駕駛罪嫌。\n三、依刑事訴訟法第451條第1項聲請簡易判決處刑。\n    此    致\n臺灣高雄地方法院\n中    華    民    國    100    年    2    月    18    日\n                                  檢察官 董秀菁\n上正本證明與原本無異\n中    華    民    國    100    年    3     月    4     日\n                                  書記官 張簡燕如\n附記事項：本件係依刑事訴訟法簡易程序辦理，法院簡易庭得不\n傳喚被告、輔佐人、告訴人、告發人等出庭即以簡易判決處刑；\n被告、被害人、告訴人等對告訴乃論案件如已達成民事和解而要\n撤回告訴或對非告訴乃論案件認有受傳喚到庭陳述意見之必要時\n，請即另以書狀向簡易法庭陳述或請求傳訊。\n附錄論罪科刑法條\n刑法第185條之3\n服用毒品、麻醉藥品、酒類或其他相類之物，不能安全駕駛動力\n交通工具而駕駛者，處一年以下有期徒刑、拘役或科或併科十五\n萬元以下罰金。",
  "structure": {
    "main": "葉文成犯不能安全駕駛動力交通工具罪，處有期徒刑伍月，如易\n科罰金，以新臺幣壹仟元折算壹日。\n葉榮喜犯不能安全駕駛動力交通工具罪，處有期徒刑肆月，如易\n科罰金，以新臺幣壹仟元折算壹日。",
    "fact": "一、本件犯罪事實及證據，除犯罪事實欄一、第6行「當日中午\n    晚上」應更正為「當日晚上」外，餘均引用檢察官聲請簡易\n    判決處刑書之記載（如附件）。\n二、核被告葉文成及葉榮喜所為，均係犯刑法第185 條之3 之不\n    能安全駕駛動力交通工具罪。爰審酌被告2 人於飲酒後，已\n    無法安全駕駛之情形下，貿然駕車上路並肇事，而被告葉文\n    成及葉榮喜分別經測得其呼氣酒精濃度達每公升0.93、0.94\n    毫克，對其他用路人之生命、身體安全實已構成相當程度之\n    危害，實屬不該，雖其等於犯後皆坦承犯行，態度尚可，然\n    被告2 人職業均為司機，其中被告葉文成於民國90年間即曾\n    因交通事故被訴業務過失致死罪，經臺灣桃園地方法院判處\n    有期徒刑5 月確定，被告葉榮喜於89年間另曾因不能安全駕\n    駛罪，經本院判處拘役55日確定，有其等警詢筆錄職業欄及\n    臺灣高等法院被告前案紀錄表各2 份在卷可參，此次再犯，\n    顯見其等身為職業司機，卻駕駛習慣不良，無視於其他參與\n    道路交通之不特定人生命、身體及財產安全，所為非是，並\n    參事故之發生係先肇因於被告葉文成之酒後駕駛失序，次始\n    及於被告葉榮喜之酒後無法安全駕駛之情，暨其等犯罪動機\n    、目的等一切情狀，分別量處如主文所示之刑，並均諭知易\n    科罰金之折算標準。\n三、應依刑事訴訟法第449 條第1 項前段、第3 項、第454 條第\n    2 項，刑法第185 條之3 、第41條第1 項前段，刑法施行法\n    第1 條之1 第1 項，逕以簡易判決處如主文所示之刑。\n四、如不服本判決，得自收受送達之日起10日內，向本院提起上\n    訴。",
    "reason": "一、本件犯罪事實及證據，除犯罪事實欄一、第6行「當日中午\n    晚上」應更正為「當日晚上」外，餘均引用檢察官聲請簡易\n    判決處刑書之記載（如附件）。\n二、核被告葉文成及葉榮喜所為，均係犯刑法第185 條之3 之不\n    能安全駕駛動力交通工具罪。爰審酌被告2 人於飲酒後，已\n    無法安全駕駛之情形下，貿然駕車上路並肇事，而被告葉文\n    成及葉榮喜分別經測得其呼氣酒精濃度達每公升0.93、0.94\n    毫克，對其他用路人之生命、身體安全實已構成相當程度之\n    危害，實屬不該，雖其等於犯後皆坦承犯行，態度尚可，然\n    被告2 人職業均為司機，其中被告葉文成於民國90年間即曾\n    因交通事故被訴業務過失致死罪，經臺灣桃園地方法院判處\n    有期徒刑5 月確定，被告葉榮喜於89年間另曾因不能安全駕\n    駛罪，經本院判處拘役55日確定，有其等警詢筆錄職業欄及\n    臺灣高等法院被告前案紀錄表各2 份在卷可參，此次再犯，\n    顯見其等身為職業司機，卻駕駛習慣不良，無視於其他參與\n    道路交通之不特定人生命、身體及財產安全，所為非是，並\n    參事故之發生係先肇因於被告葉文成之酒後駕駛失序，次始\n    及於被告葉榮喜之酒後無法安全駕駛之情，暨其等犯罪動機\n    、目的等一切情狀，分別量處如主文所示之刑，並均諭知易\n    科罰金之折算標準。\n三、應依刑事訴訟法第449 條第1 項前段、第3 項、第454 條第\n    2 項，刑法第185 條之3 、第41條第1 項前段，刑法施行法\n    第1 條之1 第1 項，逕以簡易判決處如主文所示之刑。\n四、如不服本判決，得自收受送達之日起10日內，向本院提起上\n    訴。"
  },
  "search": "臺灣高雄地方法院刑事簡易判決100年度交簡字第1198號聲請人臺灣高雄地方法院檢察署檢察官被告葉文成葉榮喜上列被告因公共危險案件，經檢察官聲請簡易判決處刑（100年度偵字第5415號），本院判決如下：主文葉文成犯不能安全駕駛動力交通工具罪，處有期徒刑伍月，如易科罰金，以新臺幣壹仟元折算壹日。葉榮喜犯不能安全駕駛動力交通工具罪，處有期徒刑肆月，如易科罰金，以新臺幣壹仟元折算壹日。事實及理由一、本件犯罪事實及證據，除犯罪事實欄一、第6行「當日中午晚上」應更正為「當日晚上」外，餘均引用檢察官聲請簡易判決處刑書之記載（如附件）。二、核被告葉文成及葉榮喜所為，均係犯刑法第185條之3之不能安全駕駛動力交通工具罪。爰審酌被告2人於飲酒後，已無法安全駕駛之情形下，貿然駕車上路並肇事，而被告葉文成及葉榮喜分別經測得其呼氣酒精濃度達每公升0.93、0.94毫克，對其他用路人之生命、身體安全實已構成相當程度之危害，實屬不該，雖其等於犯後皆坦承犯行，態度尚可，然被告2人職業均為司機，其中被告葉文成於民國90年間即曾因交通事故被訴業務過失致死罪，經臺灣桃園地方法院判處有期徒刑5月確定，被告葉榮喜於89年間另曾因不能安全駕駛罪，經本院判處拘役55日確定，有其等警詢筆錄職業欄及臺灣高等法院被告前案紀錄表各2份在卷可參，此次再犯，顯見其等身為職業司機，卻駕駛習慣不良，無視於其他參與道路交通之不特定人生命、身體及財產安全，所為非是，並參事故之發生係先肇因於被告葉文成之酒後駕駛失序，次始及於被告葉榮喜之酒後無法安全駕駛之情，暨其等犯罪動機、目的等一切情狀，分別量處如主文所示之刑，並均諭知易科罰金之折算標準。三、應依刑事訴訟法第449條第1項前段、第3項、第454條第2項，刑法第185條之3、第41條第1項前段，刑法施行法第1條之1第1項，逕以簡易判決處如主文所示之刑。四、如不服本判決，得自收受送達之日起10日內，向本院提起上訴。中華民國100年3月31日高雄簡易庭法官王榆富以上正本，係照原本作成，證明與原本無異。如不服本判決，應於判決送達之日起10日內向本院提出上訴書狀。中華民國100年4月1日書記官鄭裕一附錄本判決論罪之法條：刑法第185條之3服用毒品、麻醉藥品、酒類或其他相類之物，不能安全駕駛動力交通工具而駕駛者，處1年以下有期徒刑、拘役或科或併科15萬元以下罰金。附件：臺灣高雄地方法院檢察署檢察官聲請簡易判決處刑書100年度偵字第5415號被告葉文成男55歲（民國○○年○月○○日生）住高雄市○○區○○路自強2巷2號國民身分證統一編號：Ｚ000000000號葉榮喜男50歲（民國○○年○○月○○日生）住高雄市○○區○○路455之5號3樓國民身分證統一編號：Ｚ000000000號上列被告因公共危險案件，業經偵查終結，認為宜以簡易判決處刑，茲將犯罪事實及證據並所犯法條分敘如下：犯罪事實一、葉文成、葉榮喜明知服用酒類或其他相類之物，將使渠等駕駛車輛時之注意力減低、反應能力趨緩，而危及其他用路人之行車往來安全，竟仍於民國100年1月21日下午4時許，在高雄市岡山區某黃昏市場檳榔攤內各自飲用數杯啤酒後，於當日下午5時30分許，各自駕駛車牌號碼為YQ-2828號、VI-3139號自小客車，欲各自返回住處，嗣於當日中午晚上6時35分許，行經高雄市岡山區○○○路3號前時，葉文成果因不勝酒力駕駛失序，撞擊前方同向行駛、由葉榮喜所駕駛上開車輛，致葉榮喜所駕駛之上開車輛再往前追撞由安德魯斯（德國籍）所駕駛車牌號碼為4571-TE號自小客車。經警至現場處理，分別對葉文成、葉榮喜施以呼氣測試，測得葉文成、葉榮喜酒精濃度值分別達每公升0.93毫克、每公升0.94毫克，始查悉上情。二、案經高雄市政府警察局岡山分局移送偵辦。證據並所犯法條一、上開犯罪事實，業據被告葉文成、葉榮喜於警詢及偵訊時坦承不諱，核與被害人安德魯斯於警詢所為供述相符，並有道路交通事故當事人酒精測定紀錄表、高雄市政府警察局岡山分局處理違反刑法第一八五條之三案件測試觀察紀錄表各2份、道路交通事故現場圖、道路交通事故調查報告表（一）、（二）各1份、高雄市政府警察局舉發違反道路交通管理事件通知單2紙、照片36張在卷可憑。按刑法第185條之3規定所謂「不能安全駕駛」，乃抽象危險犯，並不以發生具體危險為必要，對於呼氣酒精濃度已達每公升0.55毫克（0．55ＭＧ／Ｌ）以上，肇事率為一般正常人之10倍，認為已達不能安全駕車之標準，此業經法務部88年5月18日法88檢字第001669號函告週知，且按就醫學文獻所知，酒精對人體造成之影響，於呼氣時酒精濃度達每公升0.25毫克即會輕度中毒，造成輕度協調功能降低，呼氣酒精濃度達每公升0.55毫克時屬輕到中度中毒症狀，出現反應較慢、感覺減低、影響駕駛之狀況；又飲酒後一小時許，其體內血液酒精濃度可達最高，此有分別有行政院國軍退除役官兵輔導委員會臺北榮民總醫院88年8月5日（88）北總內字第26868號函文、88年10月26日（88）院賓文廉字第13407號臺灣高等法院函中臺北醫學院附設醫院精神科主任蔡尚穎「酒精對人體生理與行為之影響」一文可據。本件被告葉文成、葉榮喜酒精呼氣測試值分別為每公升0.93毫克、美公升0.94毫克，加以渠等確因本件酒後駕駛肇事，足認渠等當時已不能安全駕駛，渠等犯嫌洵堪認定。二、核被告葉文成、葉榮喜所為，各係犯刑法第185條之3之服用酒類不能安全駕駛動力交通工具而駕駛罪嫌。三、依刑事訴訟法第451條第1項聲請簡易判決處刑。此致臺灣高雄地方法院中華民國100年2月18日檢察官董秀菁上正本證明與原本無異中華民國100年3月4日書記官張簡燕如附記事項：本件係依刑事訴訟法簡易程序辦理，法院簡易庭得不傳喚被告、輔佐人、告訴人、告發人等出庭即以簡易判決處刑；被告、被害人、告訴人等對告訴乃論案件如已達成民事和解而要撤回告訴或對非告訴乃論案件認有受傳喚到庭陳述意見之必要時，請即另以書狀向簡易法庭陳述或請求傳訊。附錄論罪科刑法條刑法第185條之3服用毒品、麻醉藥品、酒類或其他相類之物，不能安全駕駛動力交通工具而駕駛者，處一年以下有期徒刑、拘役或科或併科十五萬元以下罰金。",
  "characters": {
    "judges": [
      "王榆富"
    ],
    "prosecutors": [

    ],
    "lawyers": [

    ],
    "clerks": [
      "鄭裕一",
      "張簡燕如"
    ],
    "plaintiffs": [

    ],
    "defendants": [
      "葉文成",
      "葉文成  男  55歲（民國○○年○月○○日生）"
    ],
    "prosecutor_office": [
      "臺灣高雄地方法院檢察署檢察官"
    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2011-03-31",
  "created_at": "2016-02-13 22:52:46",
  "updated_at": "2016-02-13 22:52:46"
}