{
  "identify": "KSH-100-上訴-140-20110331-1",
  "court": {
    "name": "臺灣高等法院",
    "code": "KSH"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 100,
  "word": "上訴",
  "number": "140",
  "jcheck": "1",
  "reason": "毒品危害防制條例",
  "content": "臺灣高等法院高雄分院刑事判決        100年度上訴字第140號\n上  訴  人\n即  被  告  陳嘉宏\n選任辯護人  張蓉成律師（法律扶助）\n上  訴  人\n即  被  告  吳妮娜\n選任辯護人  李衍志律師\n上列上訴人因毒品危害防制條例案件，不服臺灣高雄地方法院99\n年度訴字第1387號中華民國99年12月16日第一審判決（起訴案號\n：臺灣高雄地方法院檢察署99年度偵字第23515 號），提起上訴\n，本院判決如下：\n    主  文\n原判決關於吳妮娜部分撤銷。\n吳妮娜共同犯販賣第二級毒品罪，共貳罪，均累犯，各處如附表\n一所示之刑（包括沒收等從刑）；又犯販賣第二級毒品罪，累犯\n，處如附表三所示之刑（包括沒收等從刑）。應執行有期徒刑捌\n年，扣案之第二級毒品甲基安非他命壹包（含包裝袋壹只，驗前\n凈重零點壹貳玖公克，驗後凈重零點壹壹玖公克）沒收銷燬之，\n扣案之0000000000號行動電話壹支（含SIM 卡壹張）\n沒收，未扣案之販賣第二級毒品所得合計新臺幣肆仟元均沒收，\n如全部或一部不能沒收時，以其財產抵償之，又其中新臺幣參仟\n伍佰元與陳嘉宏連帶沒收部分，如全部或一部不能沒收時，以其\n與陳嘉宏之財產連帶抵償之。\n其他上訴駁回。\n    事  實\n一、吳妮娜前於民國（下同）94年間因詐欺案件，經臺灣高雄地\n    方法院以94年度簡字第3584號判處有期徒刑4 月確定，甫於\n    94年10月26日易科罰金執行完畢，猶不知悔改，其與同居之\n    男友陳嘉宏均明知甲基安非他命係毒品危害防制條例第2 條\n    第2 項第2 款所列之第二級毒品，不得販賣，2 人竟基於販\n    賣第二級毒品之犯意聯絡，利用陳嘉宏所有之門號00000000\n    00號行動電話作為販毒聯絡工具，共同為下列販賣第二級毒\n    品之行為：\n(一)、於99年5 月31日21時30分許，楊志勳先以0000000000號行動\n    電話撥打至陳嘉宏所有而供其與吳妮娜使用之0000000000號\n    行動電話，吳妮娜接聽後，知悉楊志勳欲購買甲基安非他命\n    ，乃約定楊志勳親自至陳嘉宏、吳妮娜所在之高雄市○○路\n    「雅虎遊藝場」，由陳嘉宏在該遊藝場以新臺幣（下同）25\n    00元之代價，交付甲基安非他命1 包予楊志勳，而販賣第二\n    級毒品甲基安非他命予楊志勳。\n(二)、於99年6 月16日18時許，王淑婷先以0000000000號行動電話\n    撥打至陳嘉宏所有而供其與吳妮娜使用之0000000000號行動\n    電話，吳妮娜接聽後，知悉王淑婷欲購買甲基安非他命，遂\n    轉告陳嘉宏，由陳嘉宏與王淑婷在電話中談妥買賣條件後，\n    王淑婷再自行前往陳嘉宏與吳妮娜同住之高雄市○○區○○\n    街87巷16之3 號住處，並於抵達後撥打上開0000000000號電\n    話，經吳妮娜接聽後告知王淑婷上樓，陳嘉宏即在前揭住處\n    ，以新臺幣1000元之代價，販賣第二級毒品甲基安非他命1\n    包予王淑婷。\n二、陳嘉宏另基於販賣第二級毒品之犯意，分別：\n(一)、於99年6 月5 日13、14時許，以其所有之0000000000號行動\n    電話供賴協昌以行動電話0000000000、0000000000號聯絡買\n    賣第二級毒品甲基安非他命事宜後，以1500元之代價，販賣\n    第二級毒品甲基安非他命1 包予賴協昌，並由具有共同販賣\n    毒品犯意聯絡之真實姓名不詳、綽號「宏仔」之成年男子，\n    在高雄市金獅湖附近之保安宮附近，將第二級毒品1 包交付\n    予賴協昌，並收取款項。\n(二)、於99年6 月8 日15、16時許，以其所有之0000000000號行動\n    電話門號供王淑婷以行動電話門號0000000000號聯絡買賣第\n    二級毒品甲基安非他命事宜後，以2500元之代價，在高雄市\n    ○○街某加油站，販賣第二級毒品甲基安非他命1 包予王淑\n    婷。\n三、吳妮娜另基於販賣第二級毒品之犯意，於99年6 月29日21時\n    許，以陳嘉宏所有之0000000000號行動電話與吳順發持用之\n    0000000000號行動電話聯絡販賣第二級毒品甲基安非他命事\n    宜後，以500 元之代價，在高雄市○○區○○街愛買百貨附\n    近，販賣第二級毒品甲基安非他命1 包予吳順發。\n四、嗣於99年7 月15日13時許，為警在高雄市苓雅區○○○路3\n    號「建台85大樓」之卸貨停車場拘提陳嘉宏，並扣得第二級\n    毒品甲基安非他命1 包（驗前凈重壹點貳捌捌公克，驗後凈\n    重壹點貳柒捌公克）、其所有之門號0000000000號行動電話\n    1 支；繼於同日14時許，在同址12樓大廳拘提吳妮娜到案，\n    並扣得第二級毒品甲基安非他命1 包（驗前凈重零點壹貳玖\n    公克，驗後凈重零點壹壹玖公克）。\n五、案經內政部警政署高雄港務警察局移送臺灣高雄地方法院檢\n    察署檢察官偵查後起訴。\n    理  由\n一、證據能力部分：\n(一)、證人賴協昌於警詢之證述，有證據能力：\n    按被告以外之人（包括證人、鑑定人、告訴人、被害人及共\n    同被告等）於檢察事務官、司法警察官或司法警察調查中所\n    為之陳述，與審判中不符時，其先前之陳述具有較可信之特\n    別情況，且為證明犯罪事實存否所必要者，得為證據，刑事\n    訴訟法第159 條之2 定有明文。就證人賴協昌有無於上開事\n    實二之(一)時間、地點向被告陳嘉宏購買甲基安非他命1500元\n    ，證人於警詢與本院審理時所為陳述不同（見警六卷第3 頁\n    、本院卷第113 頁背面、第114 頁正面），本院審酌證人賴\n    協昌於警詢時較接近案發時間，記憶較為清晰，又無充裕時\n    間考量其陳述之利害，且無被告在庭之壓力，其陳述尚未受\n    外界之污染，而具有較可信之特別情況，且為證明犯罪事實\n    存否所必要者，依上開規定，其警詢有證據能力。\n(二)、證人吳順發、楊志勳、王淑婷、賴協昌於偵訊之證述，有證\n    據能力：\n    按被告以外之人於偵查中向檢察官所為陳述，除顯有不可信\n    之情況者外，得為證據，刑事訴訟法第159 條之1 第2 項亦\n    有明文規定。證人賴協昌、王淑婷、楊志勳、吳順發在檢察\n    官面前製作之偵訊筆錄均經具結（詳偵卷第59、70、77、85\n    頁），而被告陳嘉宏、吳妮娜及渠等之辯護人均未提及檢察\n    官在訊問時有不法取供情形，亦未釋明上開證人證述有何顯\n    不可信情況。依上規定，證人賴協昌、楊志勳、王淑婷、吳\n    順發前述於偵查中之證述，得作為本案證據使用。\n(三)、被告陳嘉宏所有之門號0000000000號行動電話之監聽錄音，\n    係經法官依法核發通訊監察書後，員警執行通訊監察而得，\n    有臺灣高雄地方法院99年度聲監字第1133號、99年度聲監續\n    字第2061號通訊監察書在卷可稽（見警一卷第43至44頁），\n    核係依法所為之監聽，尚無不法取證情事。又通訊監察錄音\n    之譯文，僅屬依據監聽錄音結果予以翻譯之文字，固具文書\n    證據之外觀，但實際上仍應認監聽所得之錄音帶或光碟，始\n    屬調查犯罪所得之證物；刑事訴訟法第165 條之1 第2 項所\n    稱之證物，如其蒐證程序合法，並經合法調查，自具證據能\n    力。因此檢察官如提出通訊監察錄音之譯文為其證據方法，\n    實乃以其監聽所得之錄音帶或光碟，為調查犯罪所得之證物\n    ，法院本應依刑事訴訟法第165 條之1 所列之方法調查，以\n    判斷該錄音帶或光碟是否與通訊監察錄音之譯文相符。而監\n    聽錄音製作之譯文，雖通常為偵查犯罪機關單方面製作，然\n    若被告或訴訟關係人對其真實性並無爭執，經法院於審判期\n    日提示譯文供當事人辨認、表示意見並為辯論者，程序自屬\n    適法（最高法院95年度台上字第295 號、94年度台上字第46\n    65號判決要旨參照）。本判決以下所引用之通訊監察譯文，\n    取證程序未見違法情事，已如前述，而檢察官、被告及辯護\n    人對警方依監聽錄音所製作之監聽譯文之真實性均不爭執，\n    復經本院於審判期日踐行提示並告以要旨、使其表示意見等\n    程序並為辯論，亦應具證據能力。\n(四)、再按被告以外之人於審判外之陳述，雖不符前4 條之規定，\n    而經當事人於審判程序同意作為證據，法院審酌該言詞陳述\n    或書面陳述作成時之情況，認為適當者，亦得為證據，刑事\n    訴訟法第159 條之5 第1 項規定甚明。本件以下所引用之其\n    餘屬被告以外之人於審判外之陳述者，因檢察官、被告及辯\n    護人均同意作為證據（見本院74頁、第75頁準備程序筆錄）\n    ，本院審酌前開證據作成或取得時之狀況，並無違法或不當\n    情事，復經本院於審判期日依法進行調查、辯論，應均具證\n    據能力，合先敘明。\n二、訊據被告陳嘉宏坦承0000000000號行動電話為其所有使用，\n    並有將第二級毒品甲基安非他命交付予欲購毒之楊志勳、王\n    淑婷、賴協昌，且收取金錢情事，惟矢口否認有何販賣第二\n    級毒品犯行，辯稱：伊與賴協昌、王淑婷、楊志勳是合資購\n    買毒品，不是販賣云云；訊據上訴人即被告吳妮娜則坦承上\n    開事實一(一)(二)、三之犯罪事實（見本院卷第72頁、第110 頁\n    背面、原審第57頁）。經查：\n(一)、就被告2 人共同販賣第二級毒品予楊志勳、王淑婷部分：\n  1.證人楊志勳於檢察官偵查中結證稱：我有於99年5 月31日晚\n    上9 點半左右，在自由路的雅虎遊藝場，用2500元向被告陳\n    嘉宏、吳妮娜購買甲基安非他命，我是用0000000000及公用\n    電話打給被告陳嘉宏、吳妮娜，當天被告2 人都有出現，我\n    去時被告2 人就在遊藝場裡打電動，本次交易不是我先跟被\n    告陳嘉宏、吳妮娜雙方各自出資後再向其他人購買，是我單\n    純向被告2 人購買毒品等語（見偵卷第68至69頁），核其所\n    證述之購毒日期、時間、地點，與卷附證人楊志勳以00-000\n    0000號電話撥打被告2 人持用之0000000000號門號之監聽譯\n    文（如附表四編號2 ），所顯示證人楊志勳與被告吳妮娜之\n    通話日期、時間，及證人楊志勳向接聽電話之被告吳妮娜提\n    及「已經有錢了」、「要半個」後、被告吳妮娜即回答「過\n    來雅虎拿好了」等內容大致相符，並經證人楊志勳於偵訊時\n    確認該通話內容確為購買毒品無誤（見偵卷第68頁）。是其\n    上開證詞應堪採信，足證被告陳嘉宏、吳妮娜確有共同販賣\n    甲基安非他命予楊志勳之行為。\n  2.證人王淑婷於檢察官偵查中具結證述：我有於99年6 月16日\n    18時許，在被告陳嘉宏、吳妮娜位於高雄市○○區○○街住\n    處，以1000元向陳嘉宏、吳妮娜購買甲基安非他命，提示之\n    99年6 月16日監聽譯文之內容，就是我向被告2 人購買毒品\n    的通話，該次與我通電話的是被告2 人，電話中提及「2 千\n    7 」是因為要還被告陳嘉宏上次（99年6 月8 日）向他購買\n    安非他命的錢1700（元），另外1000（元）是用來買甲基安\n    非他命，我是騎機車前往等語（見偵卷第83頁），復於原審\n    審理中證稱：有向被告陳嘉宏買過毒品2 次，1 次在他延吉\n    街的家，偵查中所述時間、地點均實在，99年6 月16日去被\n    告陳嘉宏延吉街住處，是拿2700元給被告陳嘉宏，2700元包\n    括買毒品的錢及我要還的錢，監聽譯文中「一半」是指毒品\n    的份量，「一個」是指毒品1000元等語（見原審訴字卷第17\n    3 至177 頁）。證人王淑婷始終指證有於前揭時、地，向被\n    告陳嘉宏、吳妮娜購買甲基安非他命。徵諸王淑婷於99年6\n    月16日以0000000000號電話撥打被告2 人持用之0000000000\n    號門號之監聽譯文（如附表四編號5 所示）中，有使用「一\n    半」、「一個」等毒品暗語溝通，且證人王淑婷所述「本次\n    交付之2700元包括前次購買毒品之欠款」一節，與其另於99\n    年6 月8 日以0000000000號與被告陳嘉宏持用之0000000000\n    號門號通話中，向被告陳嘉宏表示「下次再算」，嗣經原審\n    審理中提示該監聽譯文並詢問其意，證人王淑婷答以：可能\n    是錢先欠著等語（見原審訴字卷第176 頁），相互吻合，有\n    該監聽譯文附卷可證（如附表四編號4 ），堪認證人王淑\n    婷前揭證述情節屬實，即被告陳嘉宏、吳妮娜確有於99年6\n    月16日共同販賣甲基安非他命予王淑婷。\n(二)、就被告陳嘉宏與綽號「宏仔」之人共同販賣第二級毒品予賴\n    協昌、被告陳嘉宏單獨販賣第二級毒品予王淑婷部分：\n  1.證人賴協昌於警詢時證稱：我有向被告陳嘉宏買過甲基安非\n    他命，是用我持用之0000000000、0000000000號行動電話撥\n    打陳嘉宏的行動電話聯絡，99年6 月5 日下午13時37分許，\n    我有透過電話跟被告陳嘉宏（綽號愛買）購買0.9 公克甲基\n    安非他命，約在高雄市金獅湖附近保安宮交付，交易金額是\n    1500元，電話是被告陳嘉宏接聽，但毒品是綽號「宏仔」送\n    過來保安宮給我的等語（見警六卷第2 至3 頁），嗣於檢察\n    官偵查中具結證言：我用0000000000、0000000000這2 支電\n    話打給被告陳嘉宏0000000000號行動電話買毒品，提示之99\n    年6 月5 日監聽譯文內容，是我於當天中午1 、2 點，在高\n    雄市金獅湖附近的保安宮，用1500元向被告陳嘉宏購買毒品\n    甲基安非他命，所提及的「半半」就是四分之一錢即0.9 公\n    克的甲基安非他命，該次是一個「阿宏」的小弟交付毒品給\n    我（見偵卷第57頁），核其前後所證，就交易時間、地點、\n    毒品數量、交付毒品之人、毒品價金等細節，均無出入之處\n    ，且與如附表四編號1 所示之監聽譯文內容悉相符，足徵其\n    證述應可信實，故被告陳嘉宏與綽號「宏仔」之成年人共同\n    販賣第二級毒品甲基安非他命予賴協昌一情，堪以認定。嗣\n    於本院審理時翻異前詞，證稱：我是要邀陳嘉宏一起去拿甲\n    基安非他命，因對方我不認識，我請陳嘉宏幫我打給朋友，\n    因我要買1500元的甲基安非他命云云，係事後迴護被告陳嘉\n    宏之詞，不足採信。\n  2.證人王淑婷於偵訊時證述：我有於99年6 月8 日下午3 、4\n    時許，在高雄市○○街加油站，用2500元向被告陳嘉宏購買\n    甲基安非他命，我是以0000000000號電話撥打0000000000號\n    電話購買等語（見偵卷第82頁），復於原審審理中證稱：有\n    向被告陳嘉宏買過毒品2 次，其中1 次在加油站，偵查中所\n    述時間、地點均實在等語（見原審訴字卷第174 至176 頁）\n    ，是證人王淑婷前後就向被告陳嘉宏於上述時、地，以前揭\n    代價，購買甲基安非他命等交易情節，所證皆為一致，應屬\n    真實可採，又證人王淑婷以其所使用之0000000000號行動電\n    話，於99年6 月5 日撥打被告陳嘉宏使用之0000000000號行\n    動電話，其通話內容確為聯絡購買毒品，亦據證人王淑婷於\n    偵查、原審審理中證述明確（見偵卷第82頁、原審訴字卷第\n    176 至177 頁），並有如附表編號4 所示之監聽譯文在卷可\n    憑，堪認被告陳嘉宏亦有於99年6 月8 日販賣甲基安非他命\n    予王淑婷。\n(三)、就被告吳妮娜單獨販賣第二級毒品予吳順發部分：\n    此部分事實，業據被告吳妮娜於原審及本院審理時坦承不諱\n    （見本院卷第72頁、第110 頁背面、119 頁、原審第57頁）\n    ，核與證人吳順發於偵訊時之證述相符（見偵卷第74-76 頁\n    ），並有如附表四編號3 門號0000000000行動電話之監聽譯\n    文1 份及扣案之0000000000號行動電話可資佐證，足認被告\n    吳妮娜此部分之自白與事實相符，洵堪採為論罪科刑之依據\n    。\n(四)、被告陳嘉宏雖辯稱係與楊志勳等人合資購買毒品云云，惟買\n    賣與合資購買，乃顯然不同之二事，應無混淆之虞，且一般\n    合資購買，合資者必先談好各自出資額及應取得之比例，以\n    免事後發生爭執，然遍觀前述證人與被告陳嘉宏聯絡毒品交\n    易之監聽譯文（如附表四），其內容均未見有協議出資額、\n    比例之對話，反而均係楊志勳等人簡短表示欲購買之毒品數\n    量或金額，雙方即直接約定交易地點。又證人賴協昌、王淑\n    婷、楊志勳均業於檢察官偵訊時明確結證稱：是單純向被告\n    陳嘉宏購買毒品，不是與之事先約定各出資後再向其他人購\n    買等語（見偵卷第69、76、82頁），顯與被告陳嘉宏上開所\n    辯相左，證人王淑婷於原審審理中就此復證陳：（被告陳嘉\n    宏問：2700元中，是否200 是要託我還賴協昌，另外2500是\n    託我去跟別人買毒品？）200 是託他還賴協昌沒錯，2500是\n    託被告陳嘉宏去買毒品，我只是託他幫我調一下，但我沒有\n    跟他合資，我到被告陳嘉宏住處後，是在他家把錢交給他，\n    被告陳嘉宏也是在他家把毒品交給我，錢交給他後，他沒有\n    離開，我不知道有無其他人進入他家等語（見原審訴字卷第\n    176 、178 頁），足見被告陳嘉宏係在收受王淑婷所支付之\n    毒品款項後，即當場將毒品交付王淑婷，並未有出外購買毒\n    品之舉，益見被告陳嘉宏所辯合資後再向「小隻」購買云云\n    ，係卸責之詞，不足採信。至證人楊志勳於原審審理中固證\n    稱：當時要購買甲基安非他命，我知道陳嘉宏有朋友可以拿\n    到毒品，所以就拿錢過去雅虎遊藝場給陳嘉宏，當時他自己\n    也要買，我就託他一起買等語，惟其亦當庭證稱：「（問：\n    有無印象在電話中被告2 人說到要去跟朋友拿毒品才能拿給\n    你？）沒有。」、「（問：99年5 月31日當天你電話中或是\n    你到遊藝場後，陳嘉宏或吳妮娜有無提到你要出多少錢，他\n    要出多少錢去買毒品？）到遊藝場後，陳嘉宏說他也有錢，\n    他沒有說他要加多少。」、「（問：當天他有無買毒品？）\n    他是說他身上也有錢，多少錢我不清楚，我不知道他當天有\n    無跟我一起合資向『小隻』買毒品，因為他沒有告訴我」等\n    語，則其既不清楚被告陳嘉宏當天有無與其合資購買，其交\n    付金錢前，亦未與被告陳嘉宏就合資內容有所協議討論，顯\n    然僅係單純向被告陳嘉宏購取毒品，並無合資購買之意，是\n    其於原審及本院審理時證稱委託被告陳嘉宏買毒品云云，顯\n    係迴護之語，不足採信。至被告陳嘉宏之辯護人雖再另舉案\n    外人康民憲於偵訊時證稱：有與被告2 人合購毒品等語為證\n    （見偵卷第54頁），然被告陳嘉宏上開販賣毒品予賴協昌、\n    王淑婷、楊志勳之犯行，業經本院認定如上，而證人康民憲\n    究非本案之當事人，與本案待證事實關連性薄弱，其與被告\n    2 人之交易情形，尚難據以證明被告2 人與其他購毒者之交\n    易實情，況證人康民憲於警詢亦未提及合資購買一情，僅稱\n    有向被告2 人購買毒品等語（見警八卷第1 至4 頁），所述\n    前後不一，更難採信，是縱其曾於偵訊時證稱有與被告2 人\n    合資購買毒品，亦不足為被告二人有利之認定。而共同被告\n    吳妮娜已坦承上開事實一之(一)(二)與被告陳嘉宏共同販賣第二\n    級毒品甲基安非他命之犯行（見本院卷第72頁、第110 頁、\n    第119 頁），惟於本院審理時以證人身分先則證稱：楊志勳\n    到雅虎遊藝場時就直接找陳嘉宏，我不清楚他們有無買賣甲\n    基安非他命；王淑婷到我與陳嘉宏雄市○○街87巷16之3 號\n    住處，我就讓她進去，之後的事我就不知道了云云，但嗣又\n    陳稱：有看到陳嘉宏拿甲基安非他命給對方，有看到陳嘉宏\n    與對方買賣甲基安非他命價金之交付等情（見本院卷第111\n    頁背面、第112 頁），其於同次庭期上開證述內容前後不一\n    ，且其上開證稱：楊志勳到雅虎遊藝場時就直接找陳嘉宏，\n    我不清楚他們有無買賣甲基安非他命；王淑婷到我與陳嘉宏\n    雄市○○街87巷16之3 號住處，我就讓她進去，之後的是我\n    就不知道了云云，與其自白與被告陳嘉宏共犯上開事實一之\n    (一)(二)之供述犯罪事實內容迥異，而被告吳妮娜倘無上開與被\n    告陳嘉宏共犯上開事實一之(一)(二)之犯罪事實，豈有無端坦承\n    如此重罪之理，足見被告吳妮娜以證人身分所為上開證稱：\n    楊志勳到雅虎遊藝場時就直接找陳嘉宏，我不清楚他們有無\n    買賣甲基安非他命；王淑婷到我與陳嘉宏雄市○○街87巷16\n    之3 號住處，我就讓她進去，之後的事我就不知道了云云，\n    係事後迴護被告陳嘉宏之詞，不足採信。\n(五)、按現行刑法關於正犯、從犯之區別，係以其主觀之犯意及客\n    觀之犯行為標準。凡以自己犯罪之意思而參與犯罪，無論其\n    所參與者是否係犯罪構成要件之行為，皆為正犯，其以幫助\n    他人犯罪之意思而參與犯罪，其所參與者，苟係犯罪構成要\n    件之行為，亦為正犯，必以幫助他人犯罪之意思而參與犯罪\n    ，其所參與者又為犯罪構成要件以外之行為，始為從犯（最\n    高法院25上2253號判例意旨參照）。以販賣毒品罪為例，從\n    事前聯絡毒品買賣，到事後交付毒品、收取毒品買賣價金等\n    行為，均屬販賣毒品罪之構成要件之行為，苟有參與其事，\n    即係分擔實行犯罪行為，自應負起共同販賣毒品罪責（最高\n    法院98年度台上字第4234號判決意旨參照）。準此，被告吳\n    妮娜就販賣毒品予楊志勳部分，既自承有接聽電話，與楊志\n    勳聯絡約定交付毒品地點，並一同前往交付毒品，其所為已\n    屬販賣毒品罪之構成要件行為。再由如附表四編號2 、5 之\n    監聽譯文所示，證人楊志勳、王淑婷均係直接以「一半」、\n    「半個」等毒品暗語向接聽電話之被告吳妮娜告知欲購買之\n    毒品數量，而被告吳妮娜對此毒品暗語，絲毫未見有何質疑\n    或不了解之處，甚且進而代為聯絡或直接約定毒品交易事宜\n    ，足見不論接聽0000000000號電話之人為被告陳嘉宏或吳妮\n    娜，欲購買毒品之人均可直接與之聯繫洽談毒品交易，則被\n    告2 人實已為一販毒之共同體，僅渠等內部各自分擔之工作\n    、責任（由被告吳妮娜接聽電話，被告陳嘉宏則負責取得、\n    交付毒品）有所不同而已，故被告吳妮娜就販賣毒品予楊志\n    勳、王淑婷部分，顯與被告陳嘉宏具有犯意聯絡而參與其中\n    ，均應與被告陳嘉宏共同負販賣毒品之罪責。從而被告吳妮\n    娜之原審辯護人辯以：被告吳妮娜就楊志勳、王淑婷部分，\n    僅構成幫助犯，洵非的論。\n(六)、按毒品海洛因及安非他命，本無一定之公定價格，是其各次\n    買賣之價格，當亦各有差異，或隨供需雙方之資力、關係之\n    深淺、需求之數量、貨源之充裕與否、販賣者對於資金之需\n    求程度，以及政府查緝之態度，進而為各種不同之風險評估\n    ，而為機動性之調整，是其價格標準，自非一成不變，且販\n    賣者從各種「價差」或「量差」或「純度」謀取利潤方式，\n    亦有差異，然其所圖利益之非法販賣行為目的，則屬相同，\n    並無二致。因之，販賣利得，除經被告坦承，或其價量至臻\n    明確外，確實難以究其原委。然按一般民眾普遍認知之毒品\n    非法交易，向為政府查禁森嚴且重罰不寬貸，衡諸常情，倘\n    非有利可圖（原審判決似只論毒品海洛因部分），絕無平白\n    甘冒被重罰風險之理，從而，舉凡有償交易，除足反證其確\n    另基於某種非圖利本意之關係外，通常尚難因無法查悉其買\n    進、賣出之差價，而遽認其無營利之意思，或阻卻販賣犯行\n    之追訴。查被告陳嘉宏、吳妮娜均為智識正常之成年人，對\n    於毒品安非他命價格昂貴，取得不易，毒品交易為政府檢警\n    機關嚴予取締之犯罪，法律並就此懸有重典處罰，當知之甚\n    稔，而被告2 人與其所交付毒品之人間，均僅屬一般交往，\n    倘無從中賺取差價或投機貪圖小利，豈有甘冒重典而僅依購\n    入價格轉售或代購之理？是被告2 人主觀上均具有營利之意\n    圖，至為灼然。\n(七)、綜上所述，被告陳嘉宏、吳妮娜有上開犯罪事實，事證明確\n    ，被告陳嘉宏上開所辯，係犯後卸責之詞，不足採信，被告\n    二人上開販賣第二級毒品之犯行，均堪以認定。\n三、論罪科刑部分：\n(一)、核被告陳嘉宏如附表一、二所為，被告吳妮娜如附表一、三\n    所為，均係犯毒品危害防制條例第4 條第2 項之販賣第二級\n    毒品罪。被告陳嘉宏與被告吳妮娜就附表一所示之販賣第二\n    級毒品犯行、被告陳嘉宏與真實姓名不詳之綽號「宏仔」之\n    成年男子就附表二編號1 所示之販賣第二級毒品犯行，分別\n    有犯意聯絡及行為分擔，均為共同正犯。被告吳妮娜前於94\n    年間因詐欺案件，經臺灣高雄地方法院以94年度簡字第3584\n    號判處有期徒刑4 月確定，甫於94年10月26日易科罰金執行\n    完畢，有臺灣高等法院被告前案紀錄表1 份在卷可憑，其受\n    徒刑之執行完畢後，5 年內故意再犯本件有期徒刑以上之3\n    罪，均為累犯，除無期徒刑部分不得加重外，有期徒刑及罰\n    金部分應依刑法第47條第1 項規定，各加重其刑。又被告吳\n    妮娜因誤交損友即同案被告陳嘉宏致犯本案，且其所犯上開\n    事實一、(一)(二)二罪，且就販賣之分工、層級而論，僅扮演接\n    聽電話等從屬角色，並非居於主導地位，所犯上開事實三之\n    一罪，所販賣之甲基安非他命價金僅500 元，且其於本院審\n    理中均坦承全部犯行，情輕法重，其犯罪情狀尚非全然無可\n    憫恕，本院認處以法定最低本刑即有期徒刑7 年，仍嫌過重\n    ，爰依刑法第59條規定減輕其刑，並先加後減。\n(二)、按犯第4 條至第8 條、第10條或第11條之罪，供出毒品來源\n    ，因而查獲其他正犯或共犯者，減輕或免除其刑，毒品危害\n    防制條例第17條第1 項固定有明文；惟所謂「供出毒品來源\n    ，因而破獲者」，係指被告供出毒品來源之有關資料，諸如\n    前手之姓名、年籍、住居所、或其他足資辨別之特徵等，使\n    調查或偵查犯罪之公務員因而對之發動調查或偵查並破獲者\n    而言。申言之，被告之「供出毒品來源」，與調查或偵查犯\n    罪之公務員對之發動調查或偵查並進而破獲之間，論理上須\n    具有先後且相當的因果關係，非謂被告一有「自白」、「指\n    認」毒品來源之人，而破獲在後，即得依上開規定予以減刑\n    。若被告供出毒品來源者之前，調查或偵查犯罪之公務員已\n    有確切之證據，足以合理懷疑被告所供販賣毒品來源之人，\n    則嗣後之破獲與被告之「供出毒品來源」間，即欠缺先後且\n    相當的因果關係，自不得適用上開規定予以減刑（最高法院\n    97年度台上字第1475號判決參照）。本案被告陳嘉宏供出之\n    毒品來源「小隻」，其販毒之犯行業據警方合理懷疑並展開\n    監聽，且被告陳嘉宏為警查獲後，僅供稱毒品來源係綽號「\n    小隻」之男子，並未提供具體姓名、年籍、住居所等足資識\n    別、查證之資料，故尚無查獲「小隻」等情，有其警詢筆錄\n    1 份、原審公務電話記錄及臺灣高雄地方法院99年聲監字第\n    001621號通訊監察書各1 紙在卷可證（見警二卷第1 至2 頁\n    、原審訴字卷第158 至159 頁），顯見被告陳嘉宏此一指認\n    ，與前揭減刑之規定未符，自無該條文之適用，附此敘明。\n(三)、又毒品危害防制條例第17條第2 項雖規定：「犯第4 條至第\n    8 條之罪於偵查及審判中均自白者，減輕其刑。」惟訴訟程\n    序中被告之供述意旨，應就全部筆錄內容及訴訟文書加以觀\n    察闡釋其真意，不能拘泥於所用之個別文字（最高法院99年\n    度台上字第339 號判決意旨參照）。本件被告陳嘉宏雖於99\n    年10月1 日準備程序中，陳稱：「承認有起訴書附表編號1\n    、2 所述的犯罪事實（按：即販賣甲基安非他命予賴協昌、\n    楊志勳部分）」等語，惟其旋陳稱：伊跟賴協昌、楊志勳的\n    毒品來源都是「小隻」，伊跟他的關係較好，去購買會比較\n    便宜，所以伊會與賴協昌、楊志勳等人湊到2500元，再由伊\n    出面向「小隻」買後分配，伊沒有賺取差價等語（見原審訴\n    字卷第52、53頁），有該次準備程序筆錄可稽（見原審訴字\n    卷第52、53頁），是其真意僅係承認在合資購買之前提下，\n    有交付毒品予賴協昌、楊志勳並收取代價，並未自白販賣毒\n    品營利之事實，故尚難認其係自白犯販賣第二級毒品罪，而\n    以其於後續審判中，均否認犯罪（見原審訴字卷第117 、17\n    1 、212 頁），予以適用上開規定減刑，而應認其於偵查及\n    審判中均未自白犯罪，無毒品危害防制條例第17條第2 項減\n    輕其刑之適用。又適用上開毒品危害防制條例第17條第2 項\n    之規定，須於偵查及審判中「均」自白者，始足當之，被告\n    吳妮娜於警詢及檢察官偵查均否認有上開販賣第二級毒品之\n    犯行（見警卷第9 頁、偵卷第30頁、聲羈卷第8 頁），雖其\n    於本院審理時自白上開販賣第二級毒品甲基安非他命之犯行\n    及於原審審理時自白上開販賣第二級毒品予吳順發之事實，\n    惟其於偵查中既均未自白犯罪，與上開毒品危害防制條例17\n    條第2 項之規定不合，自無從依該項規定邀減刑之寬典，均\n    併此敘明。\n四、原審以被告陳嘉宏犯販賣第二級毒品，共四罪，罪證明確，\n    適用毒品危害防制條例第4 條第2 項、第18條第1 項前段、\n    第19條第1 項、刑法第11條、第28條、第51條第5 款之規定\n    ，審酌被告有施用毒品前科，應知毒品對人身心戕害之嚴重\n    性，竟罔顧他人健康而販賣第二級毒品甲基安非他命以牟取\n    利益，危害社會匪淺，所為自不宜輕縱，惟念其各次販賣數\n    量不多，所得價款不高，且就販賣之分工、層級而論，係居\n    於主導地位，及其犯罪後之態度等一切情狀，分別量處有期\n    徒刑8 年；復敘明販賣毒品罪，係行為人以意圖營利之目的\n    ，將毒品販入或賣出而言者，是於行為人犯行遭發覺前，可\n    能因產生犯罪動機之情狀（如缺錢花用、販售圖利）仍存、\n    聯絡販賣之機會未消失，而多次實施販賣之犯罪行為以牟利\n    ，又因刑罰兼具「報應主義」及「預防主義」之雙重目的，\n    故於量刑之時，應同時衡酌上開二項目的妥適決之，職是，\n    於販賣毒品之犯罪中，要難僅以行為人犯罪次數，作為定其\n    應執行刑之唯一標準，而應考量行為人犯罪時間之密接性、\n    是否曾遭發覺犯行而仍未停止犯罪、需多久執行時間而得期\n    待其日後不再為此種犯罪等個人情狀，定其應執行刑，以符\n    刑法定執行刑規定之立法精神，據此參酌被告陳嘉宏單獨及\n    共同販賣第二毒品甲基安非他命之次數，雖達4 次，然各次\n    犯行均在99年5 、6 月間，未曾遭發覺犯行，前均僅有施用\n    毒品前科等情，定其應執行刑為有期徒刑18年，並認檢察官\n    求處無期徒刑過重。另以按以營利為目的販入毒品，經多次\n    販賣後，持有剩餘毒品被查獲，其各次販賣毒品行為，固應\n    併合處罰。惟該持有剩餘毒品之低度行為，應僅為最後一次\n    販賣毒品之高度行為所吸收，不另論罪，準此，就查獲之剩\n    餘毒品，自只能於最後一次販賣毒品罪項下宣告沒收銷燬，\n    尚不得於各次販賣毒品罪項下，均宣告沒收銷燬（最高法院\n    99 年 度台上字第662 號判決意旨參照）。又以毒品危害防\n    制條例第19條第1 項規定，犯第4 條之罪者，其供犯罪所用\n    或因犯罪所得之財物，均沒收之，如全部或一部不能沒收時\n    ，追徵其價額或以其財產抵償之。但該條項並無如同條例第\n    18條第1 項所定「不問屬於犯人與否，沒收之」明文，自屬\n    相對沒收主義立法。是其應沒收之物，應以屬被告所有者為\n    限（95年度台上字第305 號判決參照）。其次，共同正犯因\n    相互間利用他人之行為，以遂行其犯意實現，本於責任共同\n    原則，有關沒收部分，對於共犯間供犯罪所用之物，自均應\n    為沒收之諭知（91年度台上字第5583號判決參照）。又以共\n    同正犯之犯罪所得為新臺幣時，係合併計算，且於全部或一\n    部不能沒收時，以其財產抵償之，為避免執行時發生重複沒\n    收、抵償之情形，故各共同正犯之間係採連帶沒收主義，於\n    裁判時僅諭知連帶沒收，不得就全體共同正犯之總所得，對\n    各該共同正犯分別重複諭知沒收，此與罰金刑應分別諭知、\n    分別執行者不同（95年度台上字第925 號、94年度台上字第\n    742 號判決參照）。因認被告陳嘉宏為警查獲時，在其身上\n    分別扣得之白色結晶1 包，為其所有，業據被告陳嘉宏供陳\n    在卷（見原審訴字卷第20、24頁），又該1 包白色結晶經送\n    高雄市立凱旋醫院檢驗結果，均檢出第二級毒品甲基安非他\n    命成分（驗前淨重分別為1.288 公克，驗後淨重分別為1.27\n    8 公克），有該醫院出具之濫用藥物成品檢驗鑑定書1 紙在\n    卷可稽（見原審訴字卷第135 頁），自屬查獲之第二級毒品\n    無訛，而上開毒品既為被告陳嘉宏單獨所有，即應在被告陳\n    嘉宏所犯最後一次販賣第二級毒品罪名項下（即附表二編號\n    2 ），依毒品危害防制條例第18條第1 項前段規定，宣告沒\n    收銷燬。另包裝毒品之包裝袋各1 只，因與其上所殘留之毒\n    品難以析離，且無析離之實益與必要，應視同毒品，一併沒\n    收銷燬之；至送驗耗損部分之毒品因已滅失，爰不另宣告沒\n    收銷燬。至於扣案之0000000000號行動電話1 支（含SIM 卡\n    1 張），為被告陳嘉宏所有，供其本身（附表二部分）及與\n    共犯被告吳妮娜（附表一部分）分別聯絡如附表一、二毒品\n    交易所用，業據被告陳嘉宏於原審審理時供承明確（見原審\n    訴字卷第233 頁），並有前述監聽譯文在卷可證，是就該行\n    動電話部分，應依上述規定宣告沒收。又被告陳嘉宏就附表\n    一、二各次販賣毒品所得，均未扣案，仍應依上述規定沒收\n    ，如全部或一部不能沒收時，以其財產抵償。但其中就附表\n    一所得部分，依上開說明，被告陳嘉宏應與共犯即被告吳妮\n    娜連帶宣告沒收，如全部或一部不能沒收時，以其與吳妮娜\n    之財產連帶抵償。原審就被告陳嘉宏部分認事用法核無違誤\n    ，量刑亦稱允當，被告陳嘉宏上訴意旨否認犯罪，而指摘原\n    判決此等部分不當，均為無理由，應予駁回。\n五、原審論處被告吳妮娜販賣第二級毒品，共三罪，固非無見；\n    惟查，有如上述，被告吳妮娜因誤交損友即同案被告陳嘉宏\n    致犯本案，且其所犯上開事實一、(一)(二)二罪，且就販賣之分\n    工、層級而論，僅扮演接聽電話等從屬角色，並非居於主導\n    地位，所犯上開事實三之一罪，所販賣之甲基安非他命價金\n    僅500 元，情輕法重，其犯罪情狀尚非全然無可憫恕，且其\n    於原審僅承認上開事實三販賣甲基安非他命予吳順發部分，\n    於本院審理時已自白全部犯罪，本院認宜依刑法第59條之規\n    定減輕其刑，原審未審酌及此予以減刑，容有未盡妥適，被\n    告吳妮娜執此而指摘原判決此等部分不當，為有理由，應由\n    本院將原判決關於吳妮娜部分撤銷改判。審酌被告有施用毒\n    品前科，其各次販賣數量不多，所得價款不高，及其於本院\n    審理時已坦承全部犯行等一切情狀，各量處有期徒刑3 年8\n    月。並基於同上理由，認被告吳妮娜販賣第二級毒品之次數\n    有3 次，然各次犯行均在99年5 、6 月間，未曾遭發覺犯行\n    ，前均僅有施用毒品前科等情，定其應執行之刑為有期徒刑\n    8 年。至於檢察官就被告吳妮娜所犯3 罪，各求處有期徒刑\n    7 年，合併執行有期徒刑21年，固非無因，惟本院審究上揭\n    各情，認檢察官求處之刑，尚嫌過重。另基於同上理由，就\n    被告吳妮娜為警查獲時，在其身上扣得之白色結晶各1 包，\n    為其所有，業據被告吳妮娜供陳在卷（見原審訴字卷第24\n    頁），又該包白色結晶經送高雄市立凱旋醫院檢驗結果，檢\n    出第二級毒品甲基安非他命成分（驗前淨重為0.129 公克，\n    驗後淨重分別為0.119 公克），自屬查獲之第二級毒品無訛\n    ，而上開毒品既為被告吳妮娜單獨所有，即應在被告吳妮娜\n    所犯最後一次販賣第二級毒品罪名項下（即附表三），依毒\n    品危害防制條例第18條第1 項前段規定，宣告沒收銷燬。另\n    包裝毒品之包裝袋各1 只，因與其上所殘留之毒品難以析離\n    ，且無析離之實益與必要，應視同毒品，一併沒收銷燬之；\n    至送驗耗損部分之毒品因已滅失，不另宣告沒收銷燬。又扣\n    案之0000000000號行動電話1 支（含SIM 卡1 張），為共犯\n    被告陳嘉宏所有，供其與被告吳妮娜聯絡如附表一毒品交易\n    所用，業據共犯被告陳嘉宏於原審審理時供承明確（見原審\n    訴字卷第233 頁），並有前述監聽譯文在卷可證，是就該行\n    動電話部分，基於共犯責任共同原則，亦應於被告吳妮娜共\n    犯之罪部分（事實一部分），在共犯即吳妮娜所犯該罪項下\n    即附表一部分宣告沒收。又被告吳妮娜就附表一、三各次販\n    賣毒品所得，均未扣案，仍應依上述規定沒收，如全部或一\n    部不能沒收時，以其財產抵償。但其中就附表一所得部分，\n    依上開說明，被告吳妮娜應與共犯即被告陳嘉宏連帶宣告沒\n    收，如全部或一部不能沒收時，以其與陳嘉宏之財產連帶抵\n    償。扣案之夾鍊袋1 包，雖為被告吳妮娜所有，惟其否認供\n    販賣毒品之用，故不予宣告沒收，併此敘明。\n據上論斷，應依刑事訴訟法第368 條、第369 條第1 項前段、第\n364 條、第299 條第1 項前段，毒品危害防制條例第4 條第2 項\n、第18條第1 項前段、第19條第1 項、刑法第11條、第28條、第\n47條第1 項、第59條、第51條第5 款，判決如主文。\n本案經檢察官李門騫到庭執行職務。\n中    華    民    國   100    年    3     月    31    日\n                  刑事第六庭    審判長法  官  王憲義\n                                      法  官  簡志瑩\n                                      法  官  邱永貴\n以上正本證明與原本無異。\n如不服本判決應於收受本判決後10日內向本院提出上訴書狀，其\n未敘述上訴理由者，並得於提起上訴後10日內向本院補提理由書\n狀（均須按他造當事人之人數附繕本）「切勿逕送上級法院」。\n中    華    民    國   100    年    3     月    31    日\n                                      書記官  盧雅婷\n附錄本判決論罪科刑法條：\n毒品危害防制條例第4 條第2 項\n製造、運輸、販賣第二級毒品者，處無期徒刑或7 年以上有期徒\n刑，得併科新臺幣1 千萬元以下罰金。\n附表一：\n┌──┬─────────────────────────────┐\n│ 1  │陳嘉宏共同販賣第二級毒品，處有期徒刑捌年，扣案之０九三二八│\n│ ︵ │四三九六九號行動電話壹支（含SIM 卡壹張）沒收，未扣案之販賣│\n│ 即 │第二級毒品所得新臺幣貳仟伍佰元，與吳妮娜連帶沒收，如全部或│\n│ 犯 │一部不能沒收時，以其與吳妮娜之財產連帶抵償之。            │\n│ 罪 │                                                          │\n│ 事 │                                                          │\n│ 實 ├─────────────────────────────┤\n│ 欄 │吳妮娜共同販賣第二級毒品，累犯，處有期徒刑參年捌月，扣案之│\n│ 一 │0000000000號行動電話壹支（含SIM 卡壹張）沒收，未│\n│ (一) │扣案之販賣第二級毒品所得新臺幣貳仟伍佰元，與陳嘉宏連帶沒收│\n│ 部 │，如全部或一部不能沒收時，以其與陳嘉宏之財產連帶抵償之。  │\n│ 分 │                                                          │\n│ ︶ │                                                          │\n├──┼─────────────────────────────┤\n│ 2  │陳嘉宏共同販賣第二級毒品，處有期徒刑捌年，扣案之０九三二八│\n│ ︵ │四三九六九號行動電話壹支（含SIM 卡壹張）沒收，未扣案之販賣│\n│ 即 │第二級毒品所得新臺幣壹仟元，與吳妮娜連帶沒收，如全部或一部│\n│ 犯 │不能沒收時，以其與吳妮娜之財產連帶抵償之。                │\n│ 罪 │                                                          │\n│ 事 ├─────────────────────────────┤\n│ 實 │吳妮娜共同販賣第二級毒品，累犯，處有期徒刑參年捌月，扣案之│\n│ 欄 │0000000000號行動電話壹支（含SIM 卡壹張）沒收，未│\n│ 一 │扣案之販賣第二級毒品所得新臺幣壹仟元，與陳嘉宏連帶沒收，如│\n│ (二) │全部或一部不能沒收時，以其與陳嘉宏之財產連帶抵償之。      │\n│ 部 │                                                          │\n│ 分 │                                                          │\n│ ︶ │                                                          │\n└──┴─────────────────────────────┘\n 附表二：\n┌──┬─────────────────────────────┐\n│ 1  │陳嘉宏共同販賣第二級毒品，處有期徒刑捌年，扣案之０九三二八│\n│ ︵ │四三九六九號行動電話壹支（含SIM 卡壹張）沒收，未扣案之販賣│\n│ 即 │第二級毒品所得新臺幣壹仟伍佰元沒收，如全部或一部不能沒收時│\n│ 犯 │，以其財產抵償之。                                        │\n│ 罪 │                                                          │\n│ 事 │                                                          │\n│ 實 │                                                          │\n│ 欄 │                                                          │\n│ 二 │                                                          │\n│ (一) │                                                          │\n│ 部 │                                                          │\n│ 分 │                                                          │\n│ ︶ │                                                          │\n├──┼─────────────────────────────┤\n│ 2  │陳嘉宏販賣第二級毒品，處有期徒刑捌年，扣案之第二級毒品甲基│\n│ ︵ │安非他命壹包（含包裝袋壹只，驗前凈重壹點貳捌捌公克，驗後凈│\n│ 即 │重壹點貳柒捌公克）沒收銷燬之，扣案之0000000000號│\n│ 犯 │行動電話壹支（含SIM 卡壹張）沒收，未扣案之販賣第二級毒品所│\n│ 罪 │得新臺幣貳仟伍佰元沒收，如全部或一部不能沒收時，以其財產抵│\n│ 事 │償之。                                                    │\n│ 實 │                                                          │\n│ 欄 │                                                          │\n│ 二 │                                                          │\n│ (二) │                                                          │\n│ 部 │                                                          │\n│ 分 │                                                          │\n│ ︶ │                                                          │\n└──┴─────────────────────────────┘\n附表三\n┌──┬─────────────────────────────┐\n│ 1  │吳妮娜販賣第二級毒品，累犯，處有期徒刑參年捌月，扣案之第二│\n│ ︵ │級毒品甲基安非他命壹包（含包裝袋壹只，驗前凈重零點壹貳玖公│\n│ 即 │克，驗後凈重零點壹壹玖公克）沒收銷燬之，未扣案之販賣第二級│\n│ 犯 │毒品所得新臺幣伍佰元沒收，如全部或一部不能沒收時，以其財產│\n│ 罪 │抵償之。                                                  │\n│ 事 │                                                          │\n│ 實 │                                                          │\n│ 欄 │                                                          │\n│ 三 │                                                          │\n│ 部 │                                                          │\n│ 分 │                                                          │\n│ ︶ │                                                          │\n└──┴─────────────────────────────┘\n附表四：（通訊監察譯文）\n┌─┬──────┬──────┬─────┬──────────────────┬────┐\n│編│通話開始時間│監察號碼    │通話對象  │ 通訊監察譯文內容                   │卷頁    │\n│號│            │及通話人    │（B）     │                                    │        │\n│  │            │（A）       │          │                                    │        │\n├─┼──────┼──────┼─────┼──────────────────┼────┤\n│1 │          │0000000000  │0000000000│ B ：喂                             │警六卷  │\n│  │99年6 月5 日│（陳嘉宏）  │（賴協昌）│ A ：「買哥」                       │p9      │\n│  │13時37分55秒│            │          │ B ：恩                             │        │\n│  │            │            │          │ A ：你人有在這裡附近嗎？           │        │\n│  │            │            │          │ B ：沒有阿                         │        │\n│  │            │            │          │ A ：你在外面阿                     │        │\n│  │            │            │          │ B ：一樣再這裡阿                   │        │\n│  │            │            │          │ A ：可以出們嗎？                   │        │\n│  │            │            │          │ B ：好ㄚ                           │        │\n│  │            │            │          │ A ：昨天遇到..弟弟，他說要「半半   │        │\n│  │            │            │          │     ，約在金獅湖保安宮...          │        │\n│  │            │            │          │ B ：要怎樣..我要過去保安宮那裡嗎！ │        │\n│  │            │            │          │ A ：我現在沒車阿                   │        │\n│  │            │            │          │ B ：那我要過去嗎                   │        │\n│  │            │            │          │ A ：恩                             │        │\n│  │            │            │          │ B ：好..我到了在打給你             │        │\n│  │            │            │          │ A ：會很久嗎                       │        │\n│  │            │            │          │ B ：應該不嘿                       │        │\n│  │            │            │          │ A ：喔好                           │        │\n│  ├──────┼──────┼─────┼──────────────────┼────┤\n│  │99年6 月5 │0000000000  │0000000000│B ：喂                              │        │\n│  │日13時38分57│（陳嘉宏）  │（宏仔）  │A ：保安宮                          │        │\n│  │秒          │            │          │B ：保安宮？                        │        │\n│  │            │            │          │A ：你到保安宮再打給我              │        │\n│  │            │            │          │B ：好...                           │        │\n│  ├──────┼──────┼─────┼──────────────────┼────┤\n│  │99年6 月5 │0000000000  │0000000000│B ：喂                              │        │\n│  │日13時52分7 │（陳嘉宏）  │（賴協昌）│A ：已經到保安宮                    │        │\n│  │秒          │            │          │B ：你在保安宮了嗎？                │        │\n│  │            │            │          │A ：恩                              │        │\n│  │            │            │          │B ：我馬上到                        │        │\n│  ├──────┼──────┼─────┼──────────────────┼────┤\n│  │99年6 月5 │0000000000  │0000000000│B ：喂                              │        │\n│  │日14時23分31│（陳嘉宏）  │（宏仔）  │A ：喂..有「2 件」，「1 件是昌仔」、│        │\n│  │秒          │            │          │    「1 件是姿玲的」                │        │\n│  │            │            │          │B ：喔！我沒有呎...你叫我用「半半」 │        │\n│  │            │            │          │A ：不是阿..是「500的量」           │        │\n│  │            │            │          │A ：我不知道你要問他                │        │\n│  │            │            │          │B ：昌仔的呢！                      │        │\n│  │            │            │          │B ：是「半半」啦！....              │        │\n│  │            │            │          │A ：是喔..沒關係你可以的            │        │\n│  │            │            │          │B ：喔！                            │        │\n│  │            │            │          │A ：到了你再打給「偉仔」他們        │        │\n│  │            │            │          │B ：喔                              │        │\n├─┼──────┼──────┼─────┼──────────────────┼────┤\n│2 │99年5 月31  │0000000000  │00-0000000│A ：喂                              │警四卷p9│\n│  │日21時20分21│（吳妮娜）  │（小楊）  │B ：你們開回來吧！已經有錢了        │        │\n│  │秒          │            │          │A ：阿                              │        │\n│  │            │            │          │B ：我朋友要「半個」                │        │\n│  │            │            │          │A ：等一下..你說什麼？              │        │\n│  │            │            │          │B ：我朋友要「半個」，我這裡不夠還要│        │\n│  │            │            │          │    加上去...                       │        │\n│  │            │            │          │A ：那你過來「雅虎」拿好了          │        │\n│  │            │            │          │B ：好..好..我現在過去「雅虎」      │        │\n├─┼──────┼──────┼─────┼──────────────────┼────┤\n│3 │99年6 月29│0000000000  │0000000000│A ：喂！誰ㄚ                        │警七卷p7│\n│  │日20時40分25│（吳妮娜）  │（發哥）  │B ：喂！                            │        │\n│  │秒          │            │          │A ：喔...「發哥」                   │        │\n│  │            │            │          │B ：我要過去找妳                    │        │\n│  │            │            │          │A ：好ㄚ...要多少阿？               │        │\n│  │            │            │          │B ：「5」                           │        │\n│  │            │            │          │A ：好                              │        │\n│  │            │            │          │B ：我現在過去，相同地方嗎？        │        │\n│  │            │            │          │A ：九如路                          │        │\n│  │            │            │          │B ：不是「延吉」？                  │        │\n│  │            │            │          │A ：恩..對                          │        │\n│  ├──────┼──────┼─────┼──────────────────┼────┤\n│  │99年6 月29│0000000000  │0000000000│A ：喂！誰ㄚ                        │警七卷p7│\n│  │日20時51分52│（吳妮娜）  │（發哥）  │B ：我到了，不要讓「宏仔」知道      │        │\n│  │秒          │            │          │A ：「宏仔」進去了                  │        │\n│  │            │            │          │B ：什麼時候阿                      │        │\n│  │            │            │          │A ：昨天                            │        │\n│  │            │            │          │B ：我在樓下，已經到了              │        │\n├─┼──────┼──────┼─────┼──────────────────┼────┤\n│4 │99年6 月8 │0000000000  │0000000000│B ：喂...你說幾點阿？               │警五卷p9│\n│  │日13時38分12│（陳嘉宏）  │（王淑婷）│A ：差不多2-3點或3-4點左右          │        │\n│  │秒          │            │          │B ：你用好打給我                    │        │\n│  │            │            │          │A ：我還要補多少給你阿？「0.5」     │        │\n│  │            │            │          │B ：「0.5」你說對嗎？那直接扣錢好了 │        │\n│  │            │            │          │A ：「0.5」你要扣多少阿？           │        │\n│  │            │            │          │B ：減1千                           │        │\n│  │            │            │          │A ：總共「37」                      │        │\n│  │            │            │          │B ：是「37還是38」阿！是你說要給我「│        │\n│  │            │            │          │    38」，你之前還差我「2.5」       │        │\n│  │            │            │          │A ：你袋子...，                     │        │\n│  │            │            │          │B ：哪有這樣是東西阿！這樣行不通的  │        │\n│  │            │            │          │A ：好...別吵了...再說吧            │        │\n│  │            │            │          │B ：好                              │        │\n│  ├──────┼──────┼─────┼──────────────────┼────┤\n│  │99年6 月8 │0000000000  │0000000000│A ：喂                              │警五卷p9│\n│  │日14時12分39│（陳嘉宏）  │（王淑婷）│B ：喂！                            │        │\n│  │秒          │            │          │A ：我要過去加油站                  │        │\n│  │            │            │          │B ：加油站                          │        │\n│  │            │            │          │A ：恩                              │        │\n│  │            │            │          │B ：你可以過來些，不要再加油站，你過│        │\n│  │            │            │          │    橋後有家「後勁檳榔攤」，萊爾富在│        │\n│  │            │            │          │    前面一點                        │        │\n│  │            │            │          │A ：恩..什麼檳榔攤？                │        │\n│  │            │            │          │B ：後勁檳榔攤，你到了打給我        │        │\n│  │            │            │          │A ：喔好                            │        │\n│  ├──────┼──────┼─────┼──────────────────┼────┤\n│  │99年6 月8 │0000000000  │0000000000│B ：我那裡只有「4千」而已           │警五卷p9│\n│  │日14時21分47│（陳嘉宏）  │（王淑婷）│A ：那再拿「1千」過來ㄚ             │        │\n│  │秒          │            │          │B ：阿                              │        │\n│  │            │            │          │A ：你先回去量阿                    │        │\n│  │            │            │          │B ：喔好...下次在算                 │        │\n│  │            │            │          │A ：好                              │        │\n├─┼──────┼──────┼─────┼──────────────────┼────┤\n│5 │99年6 月16│0000000000  │0000000000│A ：喂                              │警五卷p9│\n│  │日15時29分35│（吳妮娜）  │（王淑婷）│B ：你老公呢                        │反面    │\n│  │秒          │            │          │A ：他在睡覺你等一下                │        │\n│  │            │            │          │B ：你叫他起來，我快死了            │        │\n│  │            │            │          │A ：我叫起來，再打給你              │        │\n│  │            │            │          │B ：你跟他說「1半」                 │        │\n│  │            │            │          │A ：喔好                            │        │\n│  ├──────┼──────┼─────┼──────────────────┼────┤\n│  │99年6 月16│0000000000  │0000000000│A ：喂！                            │警五卷p9│\n│  │日16時13分40│（陳嘉宏）  │（王淑婷）│B ：你如果試的不錯就拿「1個」       │反面    │\n│  │秒          │            │          │A ：恩..那我先試                    │        │\n│  │            │            │          │B ：要試好喔                        │        │\n│  │            │            │          │A ：恩好                            │        │\n│  ├──────┼──────┼─────┼──────────────────┼────┤\n│  │99年6 月16│0000000000  │0000000000│A ：喂！                            │警五卷p9│\n│  │日17時47分24│（陳嘉宏）  │（王淑婷）│B ：我過去找你..「2千7」啦          │反面-10 │\n│  │秒          │            │          │A ：什麼阿？                        │頁      │\n│  │            │            │          │B ：我過去找你..「2 千7 」啦！我已經│        │\n│  │            │            │          │    騎到一半了.....                 │        │\n│  │            │            │          │A ：好啦                            │        │\n│  │            │            │          │B ：那我過去了                      │        │\n│  ├──────┼──────┼─────┼──────────────────┼────┤\n│  │99年6 月16│0000000000  │0000000000│A ：喂！怎樣                        │警五卷  │\n│  │日17時58分13│（吳妮娜）  │（王淑婷）│B ：你可以下來了                    │p10     │\n│  │秒          │            │          │A ：她（按：應為他）叫你上來ㄚ      │        │\n│  │            │            │          │B ：還叫我上去...喔好               │        │\n│  │            │            │          │A ：恩好                            │        │\n└─┴──────┴──────┴─────┴──────────────────┴────┘",
  "structure": {
    "main": "原判決關於吳妮娜部分撤銷。\n吳妮娜共同犯販賣第二級毒品罪，共貳罪，均累犯，各處如附表\n一所示之刑（包括沒收等從刑）；又犯販賣第二級毒品罪，累犯\n，處如附表三所示之刑（包括沒收等從刑）。應執行有期徒刑捌\n年，扣案之第二級毒品甲基安非他命壹包（含包裝袋壹只，驗前\n凈重零點壹貳玖公克，驗後凈重零點壹壹玖公克）沒收銷燬之，\n扣案之0000000000號行動電話壹支（含SIM 卡壹張）\n沒收，未扣案之販賣第二級毒品所得合計新臺幣肆仟元均沒收，\n如全部或一部不能沒收時，以其財產抵償之，又其中新臺幣參仟\n伍佰元與陳嘉宏連帶沒收部分，如全部或一部不能沒收時，以其\n與陳嘉宏之財產連帶抵償之。\n其他上訴駁回。",
    "fact": "一、吳妮娜前於民國（下同）94年間因詐欺案件，經臺灣高雄地\n    方法院以94年度簡字第3584號判處有期徒刑4 月確定，甫於\n    94年10月26日易科罰金執行完畢，猶不知悔改，其與同居之\n    男友陳嘉宏均明知甲基安非他命係毒品危害防制條例第2 條\n    第2 項第2 款所列之第二級毒品，不得販賣，2 人竟基於販\n    賣第二級毒品之犯意聯絡，利用陳嘉宏所有之門號00000000\n    00號行動電話作為販毒聯絡工具，共同為下列販賣第二級毒\n    品之行為：\n(一)、於99年5 月31日21時30分許，楊志勳先以0000000000號行動\n    電話撥打至陳嘉宏所有而供其與吳妮娜使用之0000000000號\n    行動電話，吳妮娜接聽後，知悉楊志勳欲購買甲基安非他命\n    ，乃約定楊志勳親自至陳嘉宏、吳妮娜所在之高雄市○○路\n    「雅虎遊藝場」，由陳嘉宏在該遊藝場以新臺幣（下同）25\n    00元之代價，交付甲基安非他命1 包予楊志勳，而販賣第二\n    級毒品甲基安非他命予楊志勳。\n(二)、於99年6 月16日18時許，王淑婷先以0000000000號行動電話\n    撥打至陳嘉宏所有而供其與吳妮娜使用之0000000000號行動\n    電話，吳妮娜接聽後，知悉王淑婷欲購買甲基安非他命，遂\n    轉告陳嘉宏，由陳嘉宏與王淑婷在電話中談妥買賣條件後，\n    王淑婷再自行前往陳嘉宏與吳妮娜同住之高雄市○○區○○\n    街87巷16之3 號住處，並於抵達後撥打上開0000000000號電\n    話，經吳妮娜接聽後告知王淑婷上樓，陳嘉宏即在前揭住處\n    ，以新臺幣1000元之代價，販賣第二級毒品甲基安非他命1\n    包予王淑婷。\n二、陳嘉宏另基於販賣第二級毒品之犯意，分別：\n(一)、於99年6 月5 日13、14時許，以其所有之0000000000號行動\n    電話供賴協昌以行動電話0000000000、0000000000號聯絡買\n    賣第二級毒品甲基安非他命事宜後，以1500元之代價，販賣\n    第二級毒品甲基安非他命1 包予賴協昌，並由具有共同販賣\n    毒品犯意聯絡之真實姓名不詳、綽號「宏仔」之成年男子，\n    在高雄市金獅湖附近之保安宮附近，將第二級毒品1 包交付\n    予賴協昌，並收取款項。\n(二)、於99年6 月8 日15、16時許，以其所有之0000000000號行動\n    電話門號供王淑婷以行動電話門號0000000000號聯絡買賣第\n    二級毒品甲基安非他命事宜後，以2500元之代價，在高雄市\n    ○○街某加油站，販賣第二級毒品甲基安非他命1 包予王淑\n    婷。\n三、吳妮娜另基於販賣第二級毒品之犯意，於99年6 月29日21時\n    許，以陳嘉宏所有之0000000000號行動電話與吳順發持用之\n    0000000000號行動電話聯絡販賣第二級毒品甲基安非他命事\n    宜後，以500 元之代價，在高雄市○○區○○街愛買百貨附\n    近，販賣第二級毒品甲基安非他命1 包予吳順發。\n四、嗣於99年7 月15日13時許，為警在高雄市苓雅區○○○路3\n    號「建台85大樓」之卸貨停車場拘提陳嘉宏，並扣得第二級\n    毒品甲基安非他命1 包（驗前凈重壹點貳捌捌公克，驗後凈\n    重壹點貳柒捌公克）、其所有之門號0000000000號行動電話\n    1 支；繼於同日14時許，在同址12樓大廳拘提吳妮娜到案，\n    並扣得第二級毒品甲基安非他命1 包（驗前凈重零點壹貳玖\n    公克，驗後凈重零點壹壹玖公克）。\n五、案經內政部警政署高雄港務警察局移送臺灣高雄地方法院檢\n    察署檢察官偵查後起訴。",
    "reason": "一、證據能力部分：\n(一)、證人賴協昌於警詢之證述，有證據能力：\n    按被告以外之人（包括證人、鑑定人、告訴人、被害人及共\n    同被告等）於檢察事務官、司法警察官或司法警察調查中所\n    為之陳述，與審判中不符時，其先前之陳述具有較可信之特\n    別情況，且為證明犯罪事實存否所必要者，得為證據，刑事\n    訴訟法第159 條之2 定有明文。就證人賴協昌有無於上開事\n    實二之(一)時間、地點向被告陳嘉宏購買甲基安非他命1500元\n    ，證人於警詢與本院審理時所為陳述不同（見警六卷第3 頁\n    、本院卷第113 頁背面、第114 頁正面），本院審酌證人賴\n    協昌於警詢時較接近案發時間，記憶較為清晰，又無充裕時\n    間考量其陳述之利害，且無被告在庭之壓力，其陳述尚未受\n    外界之污染，而具有較可信之特別情況，且為證明犯罪事實\n    存否所必要者，依上開規定，其警詢有證據能力。\n(二)、證人吳順發、楊志勳、王淑婷、賴協昌於偵訊之證述，有證\n    據能力：\n    按被告以外之人於偵查中向檢察官所為陳述，除顯有不可信\n    之情況者外，得為證據，刑事訴訟法第159 條之1 第2 項亦\n    有明文規定。證人賴協昌、王淑婷、楊志勳、吳順發在檢察\n    官面前製作之偵訊筆錄均經具結（詳偵卷第59、70、77、85\n    頁），而被告陳嘉宏、吳妮娜及渠等之辯護人均未提及檢察\n    官在訊問時有不法取供情形，亦未釋明上開證人證述有何顯\n    不可信情況。依上規定，證人賴協昌、楊志勳、王淑婷、吳\n    順發前述於偵查中之證述，得作為本案證據使用。\n(三)、被告陳嘉宏所有之門號0000000000號行動電話之監聽錄音，\n    係經法官依法核發通訊監察書後，員警執行通訊監察而得，\n    有臺灣高雄地方法院99年度聲監字第1133號、99年度聲監續\n    字第2061號通訊監察書在卷可稽（見警一卷第43至44頁），\n    核係依法所為之監聽，尚無不法取證情事。又通訊監察錄音\n    之譯文，僅屬依據監聽錄音結果予以翻譯之文字，固具文書\n    證據之外觀，但實際上仍應認監聽所得之錄音帶或光碟，始\n    屬調查犯罪所得之證物；刑事訴訟法第165 條之1 第2 項所\n    稱之證物，如其蒐證程序合法，並經合法調查，自具證據能\n    力。因此檢察官如提出通訊監察錄音之譯文為其證據方法，\n    實乃以其監聽所得之錄音帶或光碟，為調查犯罪所得之證物\n    ，法院本應依刑事訴訟法第165 條之1 所列之方法調查，以\n    判斷該錄音帶或光碟是否與通訊監察錄音之譯文相符。而監\n    聽錄音製作之譯文，雖通常為偵查犯罪機關單方面製作，然\n    若被告或訴訟關係人對其真實性並無爭執，經法院於審判期\n    日提示譯文供當事人辨認、表示意見並為辯論者，程序自屬\n    適法（最高法院95年度台上字第295 號、94年度台上字第46\n    65號判決要旨參照）。本判決以下所引用之通訊監察譯文，\n    取證程序未見違法情事，已如前述，而檢察官、被告及辯護\n    人對警方依監聽錄音所製作之監聽譯文之真實性均不爭執，\n    復經本院於審判期日踐行提示並告以要旨、使其表示意見等\n    程序並為辯論，亦應具證據能力。\n(四)、再按被告以外之人於審判外之陳述，雖不符前4 條之規定，\n    而經當事人於審判程序同意作為證據，法院審酌該言詞陳述\n    或書面陳述作成時之情況，認為適當者，亦得為證據，刑事\n    訴訟法第159 條之5 第1 項規定甚明。本件以下所引用之其\n    餘屬被告以外之人於審判外之陳述者，因檢察官、被告及辯\n    護人均同意作為證據（見本院74頁、第75頁準備程序筆錄）\n    ，本院審酌前開證據作成或取得時之狀況，並無違法或不當\n    情事，復經本院於審判期日依法進行調查、辯論，應均具證\n    據能力，合先敘明。\n二、訊據被告陳嘉宏坦承0000000000號行動電話為其所有使用，\n    並有將第二級毒品甲基安非他命交付予欲購毒之楊志勳、王\n    淑婷、賴協昌，且收取金錢情事，惟矢口否認有何販賣第二\n    級毒品犯行，辯稱：伊與賴協昌、王淑婷、楊志勳是合資購\n    買毒品，不是販賣云云；訊據上訴人即被告吳妮娜則坦承上\n    開事實一(一)(二)、三之犯罪事實（見本院卷第72頁、第110 頁\n    背面、原審第57頁）。經查：\n(一)、就被告2 人共同販賣第二級毒品予楊志勳、王淑婷部分：\n  1.證人楊志勳於檢察官偵查中結證稱：我有於99年5 月31日晚\n    上9 點半左右，在自由路的雅虎遊藝場，用2500元向被告陳\n    嘉宏、吳妮娜購買甲基安非他命，我是用0000000000及公用\n    電話打給被告陳嘉宏、吳妮娜，當天被告2 人都有出現，我\n    去時被告2 人就在遊藝場裡打電動，本次交易不是我先跟被\n    告陳嘉宏、吳妮娜雙方各自出資後再向其他人購買，是我單\n    純向被告2 人購買毒品等語（見偵卷第68至69頁），核其所\n    證述之購毒日期、時間、地點，與卷附證人楊志勳以00-000\n    0000號電話撥打被告2 人持用之0000000000號門號之監聽譯\n    文（如附表四編號2 ），所顯示證人楊志勳與被告吳妮娜之\n    通話日期、時間，及證人楊志勳向接聽電話之被告吳妮娜提\n    及「已經有錢了」、「要半個」後、被告吳妮娜即回答「過\n    來雅虎拿好了」等內容大致相符，並經證人楊志勳於偵訊時\n    確認該通話內容確為購買毒品無誤（見偵卷第68頁）。是其\n    上開證詞應堪採信，足證被告陳嘉宏、吳妮娜確有共同販賣\n    甲基安非他命予楊志勳之行為。\n  2.證人王淑婷於檢察官偵查中具結證述：我有於99年6 月16日\n    18時許，在被告陳嘉宏、吳妮娜位於高雄市○○區○○街住\n    處，以1000元向陳嘉宏、吳妮娜購買甲基安非他命，提示之\n    99年6 月16日監聽譯文之內容，就是我向被告2 人購買毒品\n    的通話，該次與我通電話的是被告2 人，電話中提及「2 千\n    7 」是因為要還被告陳嘉宏上次（99年6 月8 日）向他購買\n    安非他命的錢1700（元），另外1000（元）是用來買甲基安\n    非他命，我是騎機車前往等語（見偵卷第83頁），復於原審\n    審理中證稱：有向被告陳嘉宏買過毒品2 次，1 次在他延吉\n    街的家，偵查中所述時間、地點均實在，99年6 月16日去被\n    告陳嘉宏延吉街住處，是拿2700元給被告陳嘉宏，2700元包\n    括買毒品的錢及我要還的錢，監聽譯文中「一半」是指毒品\n    的份量，「一個」是指毒品1000元等語（見原審訴字卷第17\n    3 至177 頁）。證人王淑婷始終指證有於前揭時、地，向被\n    告陳嘉宏、吳妮娜購買甲基安非他命。徵諸王淑婷於99年6\n    月16日以0000000000號電話撥打被告2 人持用之0000000000\n    號門號之監聽譯文（如附表四編號5 所示）中，有使用「一\n    半」、「一個」等毒品暗語溝通，且證人王淑婷所述「本次\n    交付之2700元包括前次購買毒品之欠款」一節，與其另於99\n    年6 月8 日以0000000000號與被告陳嘉宏持用之0000000000\n    號門號通話中，向被告陳嘉宏表示「下次再算」，嗣經原審\n    審理中提示該監聽譯文並詢問其意，證人王淑婷答以：可能\n    是錢先欠著等語（見原審訴字卷第176 頁），相互吻合，有\n    該監聽譯文附卷可證（如附表四編號4 ），堪認證人王淑\n    婷前揭證述情節屬實，即被告陳嘉宏、吳妮娜確有於99年6\n    月16日共同販賣甲基安非他命予王淑婷。\n(二)、就被告陳嘉宏與綽號「宏仔」之人共同販賣第二級毒品予賴\n    協昌、被告陳嘉宏單獨販賣第二級毒品予王淑婷部分：\n  1.證人賴協昌於警詢時證稱：我有向被告陳嘉宏買過甲基安非\n    他命，是用我持用之0000000000、0000000000號行動電話撥\n    打陳嘉宏的行動電話聯絡，99年6 月5 日下午13時37分許，\n    我有透過電話跟被告陳嘉宏（綽號愛買）購買0.9 公克甲基\n    安非他命，約在高雄市金獅湖附近保安宮交付，交易金額是\n    1500元，電話是被告陳嘉宏接聽，但毒品是綽號「宏仔」送\n    過來保安宮給我的等語（見警六卷第2 至3 頁），嗣於檢察\n    官偵查中具結證言：我用0000000000、0000000000這2 支電\n    話打給被告陳嘉宏0000000000號行動電話買毒品，提示之99\n    年6 月5 日監聽譯文內容，是我於當天中午1 、2 點，在高\n    雄市金獅湖附近的保安宮，用1500元向被告陳嘉宏購買毒品\n    甲基安非他命，所提及的「半半」就是四分之一錢即0.9 公\n    克的甲基安非他命，該次是一個「阿宏」的小弟交付毒品給\n    我（見偵卷第57頁），核其前後所證，就交易時間、地點、\n    毒品數量、交付毒品之人、毒品價金等細節，均無出入之處\n    ，且與如附表四編號1 所示之監聽譯文內容悉相符，足徵其\n    證述應可信實，故被告陳嘉宏與綽號「宏仔」之成年人共同\n    販賣第二級毒品甲基安非他命予賴協昌一情，堪以認定。嗣\n    於本院審理時翻異前詞，證稱：我是要邀陳嘉宏一起去拿甲\n    基安非他命，因對方我不認識，我請陳嘉宏幫我打給朋友，\n    因我要買1500元的甲基安非他命云云，係事後迴護被告陳嘉\n    宏之詞，不足採信。\n  2.證人王淑婷於偵訊時證述：我有於99年6 月8 日下午3 、4\n    時許，在高雄市○○街加油站，用2500元向被告陳嘉宏購買\n    甲基安非他命，我是以0000000000號電話撥打0000000000號\n    電話購買等語（見偵卷第82頁），復於原審審理中證稱：有\n    向被告陳嘉宏買過毒品2 次，其中1 次在加油站，偵查中所\n    述時間、地點均實在等語（見原審訴字卷第174 至176 頁）\n    ，是證人王淑婷前後就向被告陳嘉宏於上述時、地，以前揭\n    代價，購買甲基安非他命等交易情節，所證皆為一致，應屬\n    真實可採，又證人王淑婷以其所使用之0000000000號行動電\n    話，於99年6 月5 日撥打被告陳嘉宏使用之0000000000號行\n    動電話，其通話內容確為聯絡購買毒品，亦據證人王淑婷於\n    偵查、原審審理中證述明確（見偵卷第82頁、原審訴字卷第\n    176 至177 頁），並有如附表編號4 所示之監聽譯文在卷可\n    憑，堪認被告陳嘉宏亦有於99年6 月8 日販賣甲基安非他命\n    予王淑婷。\n(三)、就被告吳妮娜單獨販賣第二級毒品予吳順發部分：\n    此部分事實，業據被告吳妮娜於原審及本院審理時坦承不諱\n    （見本院卷第72頁、第110 頁背面、119 頁、原審第57頁）\n    ，核與證人吳順發於偵訊時之證述相符（見偵卷第74-76 頁\n    ），並有如附表四編號3 門號0000000000行動電話之監聽譯\n    文1 份及扣案之0000000000號行動電話可資佐證，足認被告\n    吳妮娜此部分之自白與事實相符，洵堪採為論罪科刑之依據\n    。\n(四)、被告陳嘉宏雖辯稱係與楊志勳等人合資購買毒品云云，惟買\n    賣與合資購買，乃顯然不同之二事，應無混淆之虞，且一般\n    合資購買，合資者必先談好各自出資額及應取得之比例，以\n    免事後發生爭執，然遍觀前述證人與被告陳嘉宏聯絡毒品交\n    易之監聽譯文（如附表四），其內容均未見有協議出資額、\n    比例之對話，反而均係楊志勳等人簡短表示欲購買之毒品數\n    量或金額，雙方即直接約定交易地點。又證人賴協昌、王淑\n    婷、楊志勳均業於檢察官偵訊時明確結證稱：是單純向被告\n    陳嘉宏購買毒品，不是與之事先約定各出資後再向其他人購\n    買等語（見偵卷第69、76、82頁），顯與被告陳嘉宏上開所\n    辯相左，證人王淑婷於原審審理中就此復證陳：（被告陳嘉\n    宏問：2700元中，是否200 是要託我還賴協昌，另外2500是\n    託我去跟別人買毒品？）200 是託他還賴協昌沒錯，2500是\n    託被告陳嘉宏去買毒品，我只是託他幫我調一下，但我沒有\n    跟他合資，我到被告陳嘉宏住處後，是在他家把錢交給他，\n    被告陳嘉宏也是在他家把毒品交給我，錢交給他後，他沒有\n    離開，我不知道有無其他人進入他家等語（見原審訴字卷第\n    176 、178 頁），足見被告陳嘉宏係在收受王淑婷所支付之\n    毒品款項後，即當場將毒品交付王淑婷，並未有出外購買毒\n    品之舉，益見被告陳嘉宏所辯合資後再向「小隻」購買云云\n    ，係卸責之詞，不足採信。至證人楊志勳於原審審理中固證\n    稱：當時要購買甲基安非他命，我知道陳嘉宏有朋友可以拿\n    到毒品，所以就拿錢過去雅虎遊藝場給陳嘉宏，當時他自己\n    也要買，我就託他一起買等語，惟其亦當庭證稱：「（問：\n    有無印象在電話中被告2 人說到要去跟朋友拿毒品才能拿給\n    你？）沒有。」、「（問：99年5 月31日當天你電話中或是\n    你到遊藝場後，陳嘉宏或吳妮娜有無提到你要出多少錢，他\n    要出多少錢去買毒品？）到遊藝場後，陳嘉宏說他也有錢，\n    他沒有說他要加多少。」、「（問：當天他有無買毒品？）\n    他是說他身上也有錢，多少錢我不清楚，我不知道他當天有\n    無跟我一起合資向『小隻』買毒品，因為他沒有告訴我」等\n    語，則其既不清楚被告陳嘉宏當天有無與其合資購買，其交\n    付金錢前，亦未與被告陳嘉宏就合資內容有所協議討論，顯\n    然僅係單純向被告陳嘉宏購取毒品，並無合資購買之意，是\n    其於原審及本院審理時證稱委託被告陳嘉宏買毒品云云，顯\n    係迴護之語，不足採信。至被告陳嘉宏之辯護人雖再另舉案\n    外人康民憲於偵訊時證稱：有與被告2 人合購毒品等語為證\n    （見偵卷第54頁），然被告陳嘉宏上開販賣毒品予賴協昌、\n    王淑婷、楊志勳之犯行，業經本院認定如上，而證人康民憲\n    究非本案之當事人，與本案待證事實關連性薄弱，其與被告\n    2 人之交易情形，尚難據以證明被告2 人與其他購毒者之交\n    易實情，況證人康民憲於警詢亦未提及合資購買一情，僅稱\n    有向被告2 人購買毒品等語（見警八卷第1 至4 頁），所述\n    前後不一，更難採信，是縱其曾於偵訊時證稱有與被告2 人\n    合資購買毒品，亦不足為被告二人有利之認定。而共同被告\n    吳妮娜已坦承上開事實一之(一)(二)與被告陳嘉宏共同販賣第二\n    級毒品甲基安非他命之犯行（見本院卷第72頁、第110 頁、\n    第119 頁），惟於本院審理時以證人身分先則證稱：楊志勳\n    到雅虎遊藝場時就直接找陳嘉宏，我不清楚他們有無買賣甲\n    基安非他命；王淑婷到我與陳嘉宏雄市○○街87巷16之3 號\n    住處，我就讓她進去，之後的事我就不知道了云云，但嗣又\n    陳稱：有看到陳嘉宏拿甲基安非他命給對方，有看到陳嘉宏\n    與對方買賣甲基安非他命價金之交付等情（見本院卷第111\n    頁背面、第112 頁），其於同次庭期上開證述內容前後不一\n    ，且其上開證稱：楊志勳到雅虎遊藝場時就直接找陳嘉宏，\n    我不清楚他們有無買賣甲基安非他命；王淑婷到我與陳嘉宏\n    雄市○○街87巷16之3 號住處，我就讓她進去，之後的是我\n    就不知道了云云，與其自白與被告陳嘉宏共犯上開事實一之\n    (一)(二)之供述犯罪事實內容迥異，而被告吳妮娜倘無上開與被\n    告陳嘉宏共犯上開事實一之(一)(二)之犯罪事實，豈有無端坦承\n    如此重罪之理，足見被告吳妮娜以證人身分所為上開證稱：\n    楊志勳到雅虎遊藝場時就直接找陳嘉宏，我不清楚他們有無\n    買賣甲基安非他命；王淑婷到我與陳嘉宏雄市○○街87巷16\n    之3 號住處，我就讓她進去，之後的事我就不知道了云云，\n    係事後迴護被告陳嘉宏之詞，不足採信。\n(五)、按現行刑法關於正犯、從犯之區別，係以其主觀之犯意及客\n    觀之犯行為標準。凡以自己犯罪之意思而參與犯罪，無論其\n    所參與者是否係犯罪構成要件之行為，皆為正犯，其以幫助\n    他人犯罪之意思而參與犯罪，其所參與者，苟係犯罪構成要\n    件之行為，亦為正犯，必以幫助他人犯罪之意思而參與犯罪\n    ，其所參與者又為犯罪構成要件以外之行為，始為從犯（最\n    高法院25上2253號判例意旨參照）。以販賣毒品罪為例，從\n    事前聯絡毒品買賣，到事後交付毒品、收取毒品買賣價金等\n    行為，均屬販賣毒品罪之構成要件之行為，苟有參與其事，\n    即係分擔實行犯罪行為，自應負起共同販賣毒品罪責（最高\n    法院98年度台上字第4234號判決意旨參照）。準此，被告吳\n    妮娜就販賣毒品予楊志勳部分，既自承有接聽電話，與楊志\n    勳聯絡約定交付毒品地點，並一同前往交付毒品，其所為已\n    屬販賣毒品罪之構成要件行為。再由如附表四編號2 、5 之\n    監聽譯文所示，證人楊志勳、王淑婷均係直接以「一半」、\n    「半個」等毒品暗語向接聽電話之被告吳妮娜告知欲購買之\n    毒品數量，而被告吳妮娜對此毒品暗語，絲毫未見有何質疑\n    或不了解之處，甚且進而代為聯絡或直接約定毒品交易事宜\n    ，足見不論接聽0000000000號電話之人為被告陳嘉宏或吳妮\n    娜，欲購買毒品之人均可直接與之聯繫洽談毒品交易，則被\n    告2 人實已為一販毒之共同體，僅渠等內部各自分擔之工作\n    、責任（由被告吳妮娜接聽電話，被告陳嘉宏則負責取得、\n    交付毒品）有所不同而已，故被告吳妮娜就販賣毒品予楊志\n    勳、王淑婷部分，顯與被告陳嘉宏具有犯意聯絡而參與其中\n    ，均應與被告陳嘉宏共同負販賣毒品之罪責。從而被告吳妮\n    娜之原審辯護人辯以：被告吳妮娜就楊志勳、王淑婷部分，\n    僅構成幫助犯，洵非的論。\n(六)、按毒品海洛因及安非他命，本無一定之公定價格，是其各次\n    買賣之價格，當亦各有差異，或隨供需雙方之資力、關係之\n    深淺、需求之數量、貨源之充裕與否、販賣者對於資金之需\n    求程度，以及政府查緝之態度，進而為各種不同之風險評估\n    ，而為機動性之調整，是其價格標準，自非一成不變，且販\n    賣者從各種「價差」或「量差」或「純度」謀取利潤方式，\n    亦有差異，然其所圖利益之非法販賣行為目的，則屬相同，\n    並無二致。因之，販賣利得，除經被告坦承，或其價量至臻\n    明確外，確實難以究其原委。然按一般民眾普遍認知之毒品\n    非法交易，向為政府查禁森嚴且重罰不寬貸，衡諸常情，倘\n    非有利可圖（原審判決似只論毒品海洛因部分），絕無平白\n    甘冒被重罰風險之理，從而，舉凡有償交易，除足反證其確\n    另基於某種非圖利本意之關係外，通常尚難因無法查悉其買\n    進、賣出之差價，而遽認其無營利之意思，或阻卻販賣犯行\n    之追訴。查被告陳嘉宏、吳妮娜均為智識正常之成年人，對\n    於毒品安非他命價格昂貴，取得不易，毒品交易為政府檢警\n    機關嚴予取締之犯罪，法律並就此懸有重典處罰，當知之甚\n    稔，而被告2 人與其所交付毒品之人間，均僅屬一般交往，\n    倘無從中賺取差價或投機貪圖小利，豈有甘冒重典而僅依購\n    入價格轉售或代購之理？是被告2 人主觀上均具有營利之意\n    圖，至為灼然。\n(七)、綜上所述，被告陳嘉宏、吳妮娜有上開犯罪事實，事證明確\n    ，被告陳嘉宏上開所辯，係犯後卸責之詞，不足採信，被告\n    二人上開販賣第二級毒品之犯行，均堪以認定。\n三、論罪科刑部分：\n(一)、核被告陳嘉宏如附表一、二所為，被告吳妮娜如附表一、三\n    所為，均係犯毒品危害防制條例第4 條第2 項之販賣第二級\n    毒品罪。被告陳嘉宏與被告吳妮娜就附表一所示之販賣第二\n    級毒品犯行、被告陳嘉宏與真實姓名不詳之綽號「宏仔」之\n    成年男子就附表二編號1 所示之販賣第二級毒品犯行，分別\n    有犯意聯絡及行為分擔，均為共同正犯。被告吳妮娜前於94\n    年間因詐欺案件，經臺灣高雄地方法院以94年度簡字第3584\n    號判處有期徒刑4 月確定，甫於94年10月26日易科罰金執行\n    完畢，有臺灣高等法院被告前案紀錄表1 份在卷可憑，其受\n    徒刑之執行完畢後，5 年內故意再犯本件有期徒刑以上之3\n    罪，均為累犯，除無期徒刑部分不得加重外，有期徒刑及罰\n    金部分應依刑法第47條第1 項規定，各加重其刑。又被告吳\n    妮娜因誤交損友即同案被告陳嘉宏致犯本案，且其所犯上開\n    事實一、(一)(二)二罪，且就販賣之分工、層級而論，僅扮演接\n    聽電話等從屬角色，並非居於主導地位，所犯上開事實三之\n    一罪，所販賣之甲基安非他命價金僅500 元，且其於本院審\n    理中均坦承全部犯行，情輕法重，其犯罪情狀尚非全然無可\n    憫恕，本院認處以法定最低本刑即有期徒刑7 年，仍嫌過重\n    ，爰依刑法第59條規定減輕其刑，並先加後減。\n(二)、按犯第4 條至第8 條、第10條或第11條之罪，供出毒品來源\n    ，因而查獲其他正犯或共犯者，減輕或免除其刑，毒品危害\n    防制條例第17條第1 項固定有明文；惟所謂「供出毒品來源\n    ，因而破獲者」，係指被告供出毒品來源之有關資料，諸如\n    前手之姓名、年籍、住居所、或其他足資辨別之特徵等，使\n    調查或偵查犯罪之公務員因而對之發動調查或偵查並破獲者\n    而言。申言之，被告之「供出毒品來源」，與調查或偵查犯\n    罪之公務員對之發動調查或偵查並進而破獲之間，論理上須\n    具有先後且相當的因果關係，非謂被告一有「自白」、「指\n    認」毒品來源之人，而破獲在後，即得依上開規定予以減刑\n    。若被告供出毒品來源者之前，調查或偵查犯罪之公務員已\n    有確切之證據，足以合理懷疑被告所供販賣毒品來源之人，\n    則嗣後之破獲與被告之「供出毒品來源」間，即欠缺先後且\n    相當的因果關係，自不得適用上開規定予以減刑（最高法院\n    97年度台上字第1475號判決參照）。本案被告陳嘉宏供出之\n    毒品來源「小隻」，其販毒之犯行業據警方合理懷疑並展開\n    監聽，且被告陳嘉宏為警查獲後，僅供稱毒品來源係綽號「\n    小隻」之男子，並未提供具體姓名、年籍、住居所等足資識\n    別、查證之資料，故尚無查獲「小隻」等情，有其警詢筆錄\n    1 份、原審公務電話記錄及臺灣高雄地方法院99年聲監字第\n    001621號通訊監察書各1 紙在卷可證（見警二卷第1 至2 頁\n    、原審訴字卷第158 至159 頁），顯見被告陳嘉宏此一指認\n    ，與前揭減刑之規定未符，自無該條文之適用，附此敘明。\n(三)、又毒品危害防制條例第17條第2 項雖規定：「犯第4 條至第\n    8 條之罪於偵查及審判中均自白者，減輕其刑。」惟訴訟程\n    序中被告之供述意旨，應就全部筆錄內容及訴訟文書加以觀\n    察闡釋其真意，不能拘泥於所用之個別文字（最高法院99年\n    度台上字第339 號判決意旨參照）。本件被告陳嘉宏雖於99\n    年10月1 日準備程序中，陳稱：「承認有起訴書附表編號1\n    、2 所述的犯罪事實（按：即販賣甲基安非他命予賴協昌、\n    楊志勳部分）」等語，惟其旋陳稱：伊跟賴協昌、楊志勳的\n    毒品來源都是「小隻」，伊跟他的關係較好，去購買會比較\n    便宜，所以伊會與賴協昌、楊志勳等人湊到2500元，再由伊\n    出面向「小隻」買後分配，伊沒有賺取差價等語（見原審訴\n    字卷第52、53頁），有該次準備程序筆錄可稽（見原審訴字\n    卷第52、53頁），是其真意僅係承認在合資購買之前提下，\n    有交付毒品予賴協昌、楊志勳並收取代價，並未自白販賣毒\n    品營利之事實，故尚難認其係自白犯販賣第二級毒品罪，而\n    以其於後續審判中，均否認犯罪（見原審訴字卷第117 、17\n    1 、212 頁），予以適用上開規定減刑，而應認其於偵查及\n    審判中均未自白犯罪，無毒品危害防制條例第17條第2 項減\n    輕其刑之適用。又適用上開毒品危害防制條例第17條第2 項\n    之規定，須於偵查及審判中「均」自白者，始足當之，被告\n    吳妮娜於警詢及檢察官偵查均否認有上開販賣第二級毒品之\n    犯行（見警卷第9 頁、偵卷第30頁、聲羈卷第8 頁），雖其\n    於本院審理時自白上開販賣第二級毒品甲基安非他命之犯行\n    及於原審審理時自白上開販賣第二級毒品予吳順發之事實，\n    惟其於偵查中既均未自白犯罪，與上開毒品危害防制條例17\n    條第2 項之規定不合，自無從依該項規定邀減刑之寬典，均\n    併此敘明。\n四、原審以被告陳嘉宏犯販賣第二級毒品，共四罪，罪證明確，\n    適用毒品危害防制條例第4 條第2 項、第18條第1 項前段、\n    第19條第1 項、刑法第11條、第28條、第51條第5 款之規定\n    ，審酌被告有施用毒品前科，應知毒品對人身心戕害之嚴重\n    性，竟罔顧他人健康而販賣第二級毒品甲基安非他命以牟取\n    利益，危害社會匪淺，所為自不宜輕縱，惟念其各次販賣數\n    量不多，所得價款不高，且就販賣之分工、層級而論，係居\n    於主導地位，及其犯罪後之態度等一切情狀，分別量處有期\n    徒刑8 年；復敘明販賣毒品罪，係行為人以意圖營利之目的\n    ，將毒品販入或賣出而言者，是於行為人犯行遭發覺前，可\n    能因產生犯罪動機之情狀（如缺錢花用、販售圖利）仍存、\n    聯絡販賣之機會未消失，而多次實施販賣之犯罪行為以牟利\n    ，又因刑罰兼具「報應主義」及「預防主義」之雙重目的，\n    故於量刑之時，應同時衡酌上開二項目的妥適決之，職是，\n    於販賣毒品之犯罪中，要難僅以行為人犯罪次數，作為定其\n    應執行刑之唯一標準，而應考量行為人犯罪時間之密接性、\n    是否曾遭發覺犯行而仍未停止犯罪、需多久執行時間而得期\n    待其日後不再為此種犯罪等個人情狀，定其應執行刑，以符\n    刑法定執行刑規定之立法精神，據此參酌被告陳嘉宏單獨及\n    共同販賣第二毒品甲基安非他命之次數，雖達4 次，然各次\n    犯行均在99年5 、6 月間，未曾遭發覺犯行，前均僅有施用\n    毒品前科等情，定其應執行刑為有期徒刑18年，並認檢察官\n    求處無期徒刑過重。另以按以營利為目的販入毒品，經多次\n    販賣後，持有剩餘毒品被查獲，其各次販賣毒品行為，固應\n    併合處罰。惟該持有剩餘毒品之低度行為，應僅為最後一次\n    販賣毒品之高度行為所吸收，不另論罪，準此，就查獲之剩\n    餘毒品，自只能於最後一次販賣毒品罪項下宣告沒收銷燬，\n    尚不得於各次販賣毒品罪項下，均宣告沒收銷燬（最高法院\n    99 年 度台上字第662 號判決意旨參照）。又以毒品危害防\n    制條例第19條第1 項規定，犯第4 條之罪者，其供犯罪所用\n    或因犯罪所得之財物，均沒收之，如全部或一部不能沒收時\n    ，追徵其價額或以其財產抵償之。但該條項並無如同條例第\n    18條第1 項所定「不問屬於犯人與否，沒收之」明文，自屬\n    相對沒收主義立法。是其應沒收之物，應以屬被告所有者為\n    限（95年度台上字第305 號判決參照）。其次，共同正犯因\n    相互間利用他人之行為，以遂行其犯意實現，本於責任共同\n    原則，有關沒收部分，對於共犯間供犯罪所用之物，自均應\n    為沒收之諭知（91年度台上字第5583號判決參照）。又以共\n    同正犯之犯罪所得為新臺幣時，係合併計算，且於全部或一\n    部不能沒收時，以其財產抵償之，為避免執行時發生重複沒\n    收、抵償之情形，故各共同正犯之間係採連帶沒收主義，於\n    裁判時僅諭知連帶沒收，不得就全體共同正犯之總所得，對\n    各該共同正犯分別重複諭知沒收，此與罰金刑應分別諭知、\n    分別執行者不同（95年度台上字第925 號、94年度台上字第\n    742 號判決參照）。因認被告陳嘉宏為警查獲時，在其身上\n    分別扣得之白色結晶1 包，為其所有，業據被告陳嘉宏供陳\n    在卷（見原審訴字卷第20、24頁），又該1 包白色結晶經送\n    高雄市立凱旋醫院檢驗結果，均檢出第二級毒品甲基安非他\n    命成分（驗前淨重分別為1.288 公克，驗後淨重分別為1.27\n    8 公克），有該醫院出具之濫用藥物成品檢驗鑑定書1 紙在\n    卷可稽（見原審訴字卷第135 頁），自屬查獲之第二級毒品\n    無訛，而上開毒品既為被告陳嘉宏單獨所有，即應在被告陳\n    嘉宏所犯最後一次販賣第二級毒品罪名項下（即附表二編號\n    2 ），依毒品危害防制條例第18條第1 項前段規定，宣告沒\n    收銷燬。另包裝毒品之包裝袋各1 只，因與其上所殘留之毒\n    品難以析離，且無析離之實益與必要，應視同毒品，一併沒\n    收銷燬之；至送驗耗損部分之毒品因已滅失，爰不另宣告沒\n    收銷燬。至於扣案之0000000000號行動電話1 支（含SIM 卡\n    1 張），為被告陳嘉宏所有，供其本身（附表二部分）及與\n    共犯被告吳妮娜（附表一部分）分別聯絡如附表一、二毒品\n    交易所用，業據被告陳嘉宏於原審審理時供承明確（見原審\n    訴字卷第233 頁），並有前述監聽譯文在卷可證，是就該行\n    動電話部分，應依上述規定宣告沒收。又被告陳嘉宏就附表\n    一、二各次販賣毒品所得，均未扣案，仍應依上述規定沒收\n    ，如全部或一部不能沒收時，以其財產抵償。但其中就附表\n    一所得部分，依上開說明，被告陳嘉宏應與共犯即被告吳妮\n    娜連帶宣告沒收，如全部或一部不能沒收時，以其與吳妮娜\n    之財產連帶抵償。原審就被告陳嘉宏部分認事用法核無違誤\n    ，量刑亦稱允當，被告陳嘉宏上訴意旨否認犯罪，而指摘原\n    判決此等部分不當，均為無理由，應予駁回。\n五、原審論處被告吳妮娜販賣第二級毒品，共三罪，固非無見；\n    惟查，有如上述，被告吳妮娜因誤交損友即同案被告陳嘉宏\n    致犯本案，且其所犯上開事實一、(一)(二)二罪，且就販賣之分\n    工、層級而論，僅扮演接聽電話等從屬角色，並非居於主導\n    地位，所犯上開事實三之一罪，所販賣之甲基安非他命價金\n    僅500 元，情輕法重，其犯罪情狀尚非全然無可憫恕，且其\n    於原審僅承認上開事實三販賣甲基安非他命予吳順發部分，\n    於本院審理時已自白全部犯罪，本院認宜依刑法第59條之規\n    定減輕其刑，原審未審酌及此予以減刑，容有未盡妥適，被\n    告吳妮娜執此而指摘原判決此等部分不當，為有理由，應由\n    本院將原判決關於吳妮娜部分撤銷改判。審酌被告有施用毒\n    品前科，其各次販賣數量不多，所得價款不高，及其於本院\n    審理時已坦承全部犯行等一切情狀，各量處有期徒刑3 年8\n    月。並基於同上理由，認被告吳妮娜販賣第二級毒品之次數\n    有3 次，然各次犯行均在99年5 、6 月間，未曾遭發覺犯行\n    ，前均僅有施用毒品前科等情，定其應執行之刑為有期徒刑\n    8 年。至於檢察官就被告吳妮娜所犯3 罪，各求處有期徒刑\n    7 年，合併執行有期徒刑21年，固非無因，惟本院審究上揭\n    各情，認檢察官求處之刑，尚嫌過重。另基於同上理由，就\n    被告吳妮娜為警查獲時，在其身上扣得之白色結晶各1 包，\n    為其所有，業據被告吳妮娜供陳在卷（見原審訴字卷第24\n    頁），又該包白色結晶經送高雄市立凱旋醫院檢驗結果，檢\n    出第二級毒品甲基安非他命成分（驗前淨重為0.129 公克，\n    驗後淨重分別為0.119 公克），自屬查獲之第二級毒品無訛\n    ，而上開毒品既為被告吳妮娜單獨所有，即應在被告吳妮娜\n    所犯最後一次販賣第二級毒品罪名項下（即附表三），依毒\n    品危害防制條例第18條第1 項前段規定，宣告沒收銷燬。另\n    包裝毒品之包裝袋各1 只，因與其上所殘留之毒品難以析離\n    ，且無析離之實益與必要，應視同毒品，一併沒收銷燬之；\n    至送驗耗損部分之毒品因已滅失，不另宣告沒收銷燬。又扣\n    案之0000000000號行動電話1 支（含SIM 卡1 張），為共犯\n    被告陳嘉宏所有，供其與被告吳妮娜聯絡如附表一毒品交易\n    所用，業據共犯被告陳嘉宏於原審審理時供承明確（見原審\n    訴字卷第233 頁），並有前述監聽譯文在卷可證，是就該行\n    動電話部分，基於共犯責任共同原則，亦應於被告吳妮娜共\n    犯之罪部分（事實一部分），在共犯即吳妮娜所犯該罪項下\n    即附表一部分宣告沒收。又被告吳妮娜就附表一、三各次販\n    賣毒品所得，均未扣案，仍應依上述規定沒收，如全部或一\n    部不能沒收時，以其財產抵償。但其中就附表一所得部分，\n    依上開說明，被告吳妮娜應與共犯即被告陳嘉宏連帶宣告沒\n    收，如全部或一部不能沒收時，以其與陳嘉宏之財產連帶抵\n    償。扣案之夾鍊袋1 包，雖為被告吳妮娜所有，惟其否認供\n    販賣毒品之用，故不予宣告沒收，併此敘明。\n據上論斷，應依刑事訴訟法第368 條、第369 條第1 項前段、第\n364 條、第299 條第1 項前段，毒品危害防制條例第4 條第2 項\n、第18條第1 項前段、第19條第1 項、刑法第11條、第28條、第\n47條第1 項、第59條、第51條第5 款，判決如主文。\n本案經檢察官李門騫到庭執行職務。\n中    華    民    國   100    年    3     月    31    日\n                  刑事第六庭    審判長法  官  王憲義\n                                      法  官  簡志瑩\n                                      法  官  邱永貴\n以上正本證明與原本無異。\n如不服本判決應於收受本判決後10日內向本院提出上訴書狀，其\n未敘述上訴理由者，並得於提起上訴後10日內向本院補提理由書\n狀（均須按他造當事人之人數附繕本）「切勿逕送上級法院」。"
  },
  "search": "臺灣高等法院高雄分院刑事判決100年度上訴字第140號上訴人即被告陳嘉宏選任辯護人張蓉成律師（法律扶助）上訴人即被告吳妮娜選任辯護人李衍志律師上列上訴人因毒品危害防制條例案件，不服臺灣高雄地方法院99年度訴字第1387號中華民國99年12月16日第一審判決（起訴案號：臺灣高雄地方法院檢察署99年度偵字第23515號），提起上訴，本院判決如下：主文原判決關於吳妮娜部分撤銷。吳妮娜共同犯販賣第二級毒品罪，共貳罪，均累犯，各處如附表一所示之刑（包括沒收等從刑）；又犯販賣第二級毒品罪，累犯，處如附表三所示之刑（包括沒收等從刑）。應執行有期徒刑捌年，扣案之第二級毒品甲基安非他命壹包（含包裝袋壹只，驗前凈重零點壹貳玖公克，驗後凈重零點壹壹玖公克）沒收銷燬之，扣案之0000000000號行動電話壹支（含SIM卡壹張）沒收，未扣案之販賣第二級毒品所得合計新臺幣肆仟元均沒收，如全部或一部不能沒收時，以其財產抵償之，又其中新臺幣參仟伍佰元與陳嘉宏連帶沒收部分，如全部或一部不能沒收時，以其與陳嘉宏之財產連帶抵償之。其他上訴駁回。事實一、吳妮娜前於民國（下同）94年間因詐欺案件，經臺灣高雄地方法院以94年度簡字第3584號判處有期徒刑4月確定，甫於94年10月26日易科罰金執行完畢，猶不知悔改，其與同居之男友陳嘉宏均明知甲基安非他命係毒品危害防制條例第2條第2項第2款所列之第二級毒品，不得販賣，2人竟基於販賣第二級毒品之犯意聯絡，利用陳嘉宏所有之門號0000000000號行動電話作為販毒聯絡工具，共同為下列販賣第二級毒品之行為：(一)、於99年5月31日21時30分許，楊志勳先以0000000000號行動電話撥打至陳嘉宏所有而供其與吳妮娜使用之0000000000號行動電話，吳妮娜接聽後，知悉楊志勳欲購買甲基安非他命，乃約定楊志勳親自至陳嘉宏、吳妮娜所在之高雄市○○路「雅虎遊藝場」，由陳嘉宏在該遊藝場以新臺幣（下同）2500元之代價，交付甲基安非他命1包予楊志勳，而販賣第二級毒品甲基安非他命予楊志勳。(二)、於99年6月16日18時許，王淑婷先以0000000000號行動電話撥打至陳嘉宏所有而供其與吳妮娜使用之0000000000號行動電話，吳妮娜接聽後，知悉王淑婷欲購買甲基安非他命，遂轉告陳嘉宏，由陳嘉宏與王淑婷在電話中談妥買賣條件後，王淑婷再自行前往陳嘉宏與吳妮娜同住之高雄市○○區○○街87巷16之3號住處，並於抵達後撥打上開0000000000號電話，經吳妮娜接聽後告知王淑婷上樓，陳嘉宏即在前揭住處，以新臺幣1000元之代價，販賣第二級毒品甲基安非他命1包予王淑婷。二、陳嘉宏另基於販賣第二級毒品之犯意，分別：(一)、於99年6月5日13、14時許，以其所有之0000000000號行動電話供賴協昌以行動電話0000000000、0000000000號聯絡買賣第二級毒品甲基安非他命事宜後，以1500元之代價，販賣第二級毒品甲基安非他命1包予賴協昌，並由具有共同販賣毒品犯意聯絡之真實姓名不詳、綽號「宏仔」之成年男子，在高雄市金獅湖附近之保安宮附近，將第二級毒品1包交付予賴協昌，並收取款項。(二)、於99年6月8日15、16時許，以其所有之0000000000號行動電話門號供王淑婷以行動電話門號0000000000號聯絡買賣第二級毒品甲基安非他命事宜後，以2500元之代價，在高雄市○○街某加油站，販賣第二級毒品甲基安非他命1包予王淑婷。三、吳妮娜另基於販賣第二級毒品之犯意，於99年6月29日21時許，以陳嘉宏所有之0000000000號行動電話與吳順發持用之0000000000號行動電話聯絡販賣第二級毒品甲基安非他命事宜後，以500元之代價，在高雄市○○區○○街愛買百貨附近，販賣第二級毒品甲基安非他命1包予吳順發。四、嗣於99年7月15日13時許，為警在高雄市苓雅區○○○路3號「建台85大樓」之卸貨停車場拘提陳嘉宏，並扣得第二級毒品甲基安非他命1包（驗前凈重壹點貳捌捌公克，驗後凈重壹點貳柒捌公克）、其所有之門號0000000000號行動電話1支；繼於同日14時許，在同址12樓大廳拘提吳妮娜到案，並扣得第二級毒品甲基安非他命1包（驗前凈重零點壹貳玖公克，驗後凈重零點壹壹玖公克）。五、案經內政部警政署高雄港務警察局移送臺灣高雄地方法院檢察署檢察官偵查後起訴。理由一、證據能力部分：(一)、證人賴協昌於警詢之證述，有證據能力：按被告以外之人（包括證人、鑑定人、告訴人、被害人及共同被告等）於檢察事務官、司法警察官或司法警察調查中所為之陳述，與審判中不符時，其先前之陳述具有較可信之特別情況，且為證明犯罪事實存否所必要者，得為證據，刑事訴訟法第159條之2定有明文。就證人賴協昌有無於上開事實二之(一)時間、地點向被告陳嘉宏購買甲基安非他命1500元，證人於警詢與本院審理時所為陳述不同（見警六卷第3頁、本院卷第113頁背面、第114頁正面），本院審酌證人賴協昌於警詢時較接近案發時間，記憶較為清晰，又無充裕時間考量其陳述之利害，且無被告在庭之壓力，其陳述尚未受外界之污染，而具有較可信之特別情況，且為證明犯罪事實存否所必要者，依上開規定，其警詢有證據能力。(二)、證人吳順發、楊志勳、王淑婷、賴協昌於偵訊之證述，有證據能力：按被告以外之人於偵查中向檢察官所為陳述，除顯有不可信之情況者外，得為證據，刑事訴訟法第159條之1第2項亦有明文規定。證人賴協昌、王淑婷、楊志勳、吳順發在檢察官面前製作之偵訊筆錄均經具結（詳偵卷第59、70、77、85頁），而被告陳嘉宏、吳妮娜及渠等之辯護人均未提及檢察官在訊問時有不法取供情形，亦未釋明上開證人證述有何顯不可信情況。依上規定，證人賴協昌、楊志勳、王淑婷、吳順發前述於偵查中之證述，得作為本案證據使用。(三)、被告陳嘉宏所有之門號0000000000號行動電話之監聽錄音，係經法官依法核發通訊監察書後，員警執行通訊監察而得，有臺灣高雄地方法院99年度聲監字第1133號、99年度聲監續字第2061號通訊監察書在卷可稽（見警一卷第43至44頁），核係依法所為之監聽，尚無不法取證情事。又通訊監察錄音之譯文，僅屬依據監聽錄音結果予以翻譯之文字，固具文書證據之外觀，但實際上仍應認監聽所得之錄音帶或光碟，始屬調查犯罪所得之證物；刑事訴訟法第165條之1第2項所稱之證物，如其蒐證程序合法，並經合法調查，自具證據能力。因此檢察官如提出通訊監察錄音之譯文為其證據方法，實乃以其監聽所得之錄音帶或光碟，為調查犯罪所得之證物，法院本應依刑事訴訟法第165條之1所列之方法調查，以判斷該錄音帶或光碟是否與通訊監察錄音之譯文相符。而監聽錄音製作之譯文，雖通常為偵查犯罪機關單方面製作，然若被告或訴訟關係人對其真實性並無爭執，經法院於審判期日提示譯文供當事人辨認、表示意見並為辯論者，程序自屬適法（最高法院95年度台上字第295號、94年度台上字第4665號判決要旨參照）。本判決以下所引用之通訊監察譯文，取證程序未見違法情事，已如前述，而檢察官、被告及辯護人對警方依監聽錄音所製作之監聽譯文之真實性均不爭執，復經本院於審判期日踐行提示並告以要旨、使其表示意見等程序並為辯論，亦應具證據能力。(四)、再按被告以外之人於審判外之陳述，雖不符前4條之規定，而經當事人於審判程序同意作為證據，法院審酌該言詞陳述或書面陳述作成時之情況，認為適當者，亦得為證據，刑事訴訟法第159條之5第1項規定甚明。本件以下所引用之其餘屬被告以外之人於審判外之陳述者，因檢察官、被告及辯護人均同意作為證據（見本院74頁、第75頁準備程序筆錄），本院審酌前開證據作成或取得時之狀況，並無違法或不當情事，復經本院於審判期日依法進行調查、辯論，應均具證據能力，合先敘明。二、訊據被告陳嘉宏坦承0000000000號行動電話為其所有使用，並有將第二級毒品甲基安非他命交付予欲購毒之楊志勳、王淑婷、賴協昌，且收取金錢情事，惟矢口否認有何販賣第二級毒品犯行，辯稱：伊與賴協昌、王淑婷、楊志勳是合資購買毒品，不是販賣云云；訊據上訴人即被告吳妮娜則坦承上開事實一(一)(二)、三之犯罪事實（見本院卷第72頁、第110頁背面、原審第57頁）。經查：(一)、就被告2人共同販賣第二級毒品予楊志勳、王淑婷部分：1.證人楊志勳於檢察官偵查中結證稱：我有於99年5月31日晚上9點半左右，在自由路的雅虎遊藝場，用2500元向被告陳嘉宏、吳妮娜購買甲基安非他命，我是用0000000000及公用電話打給被告陳嘉宏、吳妮娜，當天被告2人都有出現，我去時被告2人就在遊藝場裡打電動，本次交易不是我先跟被告陳嘉宏、吳妮娜雙方各自出資後再向其他人購買，是我單純向被告2人購買毒品等語（見偵卷第68至69頁），核其所證述之購毒日期、時間、地點，與卷附證人楊志勳以00-0000000號電話撥打被告2人持用之0000000000號門號之監聽譯文（如附表四編號2），所顯示證人楊志勳與被告吳妮娜之通話日期、時間，及證人楊志勳向接聽電話之被告吳妮娜提及「已經有錢了」、「要半個」後、被告吳妮娜即回答「過來雅虎拿好了」等內容大致相符，並經證人楊志勳於偵訊時確認該通話內容確為購買毒品無誤（見偵卷第68頁）。是其上開證詞應堪採信，足證被告陳嘉宏、吳妮娜確有共同販賣甲基安非他命予楊志勳之行為。2.證人王淑婷於檢察官偵查中具結證述：我有於99年6月16日18時許，在被告陳嘉宏、吳妮娜位於高雄市○○區○○街住處，以1000元向陳嘉宏、吳妮娜購買甲基安非他命，提示之99年6月16日監聽譯文之內容，就是我向被告2人購買毒品的通話，該次與我通電話的是被告2人，電話中提及「2千7」是因為要還被告陳嘉宏上次（99年6月8日）向他購買安非他命的錢1700（元），另外1000（元）是用來買甲基安非他命，我是騎機車前往等語（見偵卷第83頁），復於原審審理中證稱：有向被告陳嘉宏買過毒品2次，1次在他延吉街的家，偵查中所述時間、地點均實在，99年6月16日去被告陳嘉宏延吉街住處，是拿2700元給被告陳嘉宏，2700元包括買毒品的錢及我要還的錢，監聽譯文中「一半」是指毒品的份量，「一個」是指毒品1000元等語（見原審訴字卷第173至177頁）。證人王淑婷始終指證有於前揭時、地，向被告陳嘉宏、吳妮娜購買甲基安非他命。徵諸王淑婷於99年6月16日以0000000000號電話撥打被告2人持用之0000000000號門號之監聽譯文（如附表四編號5所示）中，有使用「一半」、「一個」等毒品暗語溝通，且證人王淑婷所述「本次交付之2700元包括前次購買毒品之欠款」一節，與其另於99年6月8日以0000000000號與被告陳嘉宏持用之0000000000號門號通話中，向被告陳嘉宏表示「下次再算」，嗣經原審審理中提示該監聽譯文並詢問其意，證人王淑婷答以：可能是錢先欠著等語（見原審訴字卷第176頁），相互吻合，有該監聽譯文附卷可證（如附表四編號4），堪認證人王淑婷前揭證述情節屬實，即被告陳嘉宏、吳妮娜確有於99年6月16日共同販賣甲基安非他命予王淑婷。(二)、就被告陳嘉宏與綽號「宏仔」之人共同販賣第二級毒品予賴協昌、被告陳嘉宏單獨販賣第二級毒品予王淑婷部分：1.證人賴協昌於警詢時證稱：我有向被告陳嘉宏買過甲基安非他命，是用我持用之0000000000、0000000000號行動電話撥打陳嘉宏的行動電話聯絡，99年6月5日下午13時37分許，我有透過電話跟被告陳嘉宏（綽號愛買）購買0.9公克甲基安非他命，約在高雄市金獅湖附近保安宮交付，交易金額是1500元，電話是被告陳嘉宏接聽，但毒品是綽號「宏仔」送過來保安宮給我的等語（見警六卷第2至3頁），嗣於檢察官偵查中具結證言：我用0000000000、0000000000這2支電話打給被告陳嘉宏0000000000號行動電話買毒品，提示之99年6月5日監聽譯文內容，是我於當天中午1、2點，在高雄市金獅湖附近的保安宮，用1500元向被告陳嘉宏購買毒品甲基安非他命，所提及的「半半」就是四分之一錢即0.9公克的甲基安非他命，該次是一個「阿宏」的小弟交付毒品給我（見偵卷第57頁），核其前後所證，就交易時間、地點、毒品數量、交付毒品之人、毒品價金等細節，均無出入之處，且與如附表四編號1所示之監聽譯文內容悉相符，足徵其證述應可信實，故被告陳嘉宏與綽號「宏仔」之成年人共同販賣第二級毒品甲基安非他命予賴協昌一情，堪以認定。嗣於本院審理時翻異前詞，證稱：我是要邀陳嘉宏一起去拿甲基安非他命，因對方我不認識，我請陳嘉宏幫我打給朋友，因我要買1500元的甲基安非他命云云，係事後迴護被告陳嘉宏之詞，不足採信。2.證人王淑婷於偵訊時證述：我有於99年6月8日下午3、4時許，在高雄市○○街加油站，用2500元向被告陳嘉宏購買甲基安非他命，我是以0000000000號電話撥打0000000000號電話購買等語（見偵卷第82頁），復於原審審理中證稱：有向被告陳嘉宏買過毒品2次，其中1次在加油站，偵查中所述時間、地點均實在等語（見原審訴字卷第174至176頁），是證人王淑婷前後就向被告陳嘉宏於上述時、地，以前揭代價，購買甲基安非他命等交易情節，所證皆為一致，應屬真實可採，又證人王淑婷以其所使用之0000000000號行動電話，於99年6月5日撥打被告陳嘉宏使用之0000000000號行動電話，其通話內容確為聯絡購買毒品，亦據證人王淑婷於偵查、原審審理中證述明確（見偵卷第82頁、原審訴字卷第176至177頁），並有如附表編號4所示之監聽譯文在卷可憑，堪認被告陳嘉宏亦有於99年6月8日販賣甲基安非他命予王淑婷。(三)、就被告吳妮娜單獨販賣第二級毒品予吳順發部分：此部分事實，業據被告吳妮娜於原審及本院審理時坦承不諱（見本院卷第72頁、第110頁背面、119頁、原審第57頁），核與證人吳順發於偵訊時之證述相符（見偵卷第74-76頁），並有如附表四編號3門號0000000000行動電話之監聽譯文1份及扣案之0000000000號行動電話可資佐證，足認被告吳妮娜此部分之自白與事實相符，洵堪採為論罪科刑之依據。(四)、被告陳嘉宏雖辯稱係與楊志勳等人合資購買毒品云云，惟買賣與合資購買，乃顯然不同之二事，應無混淆之虞，且一般合資購買，合資者必先談好各自出資額及應取得之比例，以免事後發生爭執，然遍觀前述證人與被告陳嘉宏聯絡毒品交易之監聽譯文（如附表四），其內容均未見有協議出資額、比例之對話，反而均係楊志勳等人簡短表示欲購買之毒品數量或金額，雙方即直接約定交易地點。又證人賴協昌、王淑婷、楊志勳均業於檢察官偵訊時明確結證稱：是單純向被告陳嘉宏購買毒品，不是與之事先約定各出資後再向其他人購買等語（見偵卷第69、76、82頁），顯與被告陳嘉宏上開所辯相左，證人王淑婷於原審審理中就此復證陳：（被告陳嘉宏問：2700元中，是否200是要託我還賴協昌，另外2500是託我去跟別人買毒品？）200是託他還賴協昌沒錯，2500是託被告陳嘉宏去買毒品，我只是託他幫我調一下，但我沒有跟他合資，我到被告陳嘉宏住處後，是在他家把錢交給他，被告陳嘉宏也是在他家把毒品交給我，錢交給他後，他沒有離開，我不知道有無其他人進入他家等語（見原審訴字卷第176、178頁），足見被告陳嘉宏係在收受王淑婷所支付之毒品款項後，即當場將毒品交付王淑婷，並未有出外購買毒品之舉，益見被告陳嘉宏所辯合資後再向「小隻」購買云云，係卸責之詞，不足採信。至證人楊志勳於原審審理中固證稱：當時要購買甲基安非他命，我知道陳嘉宏有朋友可以拿到毒品，所以就拿錢過去雅虎遊藝場給陳嘉宏，當時他自己也要買，我就託他一起買等語，惟其亦當庭證稱：「（問：有無印象在電話中被告2人說到要去跟朋友拿毒品才能拿給你？）沒有。」、「（問：99年5月31日當天你電話中或是你到遊藝場後，陳嘉宏或吳妮娜有無提到你要出多少錢，他要出多少錢去買毒品？）到遊藝場後，陳嘉宏說他也有錢，他沒有說他要加多少。」、「（問：當天他有無買毒品？）他是說他身上也有錢，多少錢我不清楚，我不知道他當天有無跟我一起合資向『小隻』買毒品，因為他沒有告訴我」等語，則其既不清楚被告陳嘉宏當天有無與其合資購買，其交付金錢前，亦未與被告陳嘉宏就合資內容有所協議討論，顯然僅係單純向被告陳嘉宏購取毒品，並無合資購買之意，是其於原審及本院審理時證稱委託被告陳嘉宏買毒品云云，顯係迴護之語，不足採信。至被告陳嘉宏之辯護人雖再另舉案外人康民憲於偵訊時證稱：有與被告2人合購毒品等語為證（見偵卷第54頁），然被告陳嘉宏上開販賣毒品予賴協昌、王淑婷、楊志勳之犯行，業經本院認定如上，而證人康民憲究非本案之當事人，與本案待證事實關連性薄弱，其與被告2人之交易情形，尚難據以證明被告2人與其他購毒者之交易實情，況證人康民憲於警詢亦未提及合資購買一情，僅稱有向被告2人購買毒品等語（見警八卷第1至4頁），所述前後不一，更難採信，是縱其曾於偵訊時證稱有與被告2人合資購買毒品，亦不足為被告二人有利之認定。而共同被告吳妮娜已坦承上開事實一之(一)(二)與被告陳嘉宏共同販賣第二級毒品甲基安非他命之犯行（見本院卷第72頁、第110頁、第119頁），惟於本院審理時以證人身分先則證稱：楊志勳到雅虎遊藝場時就直接找陳嘉宏，我不清楚他們有無買賣甲基安非他命；王淑婷到我與陳嘉宏雄市○○街87巷16之3號住處，我就讓她進去，之後的事我就不知道了云云，但嗣又陳稱：有看到陳嘉宏拿甲基安非他命給對方，有看到陳嘉宏與對方買賣甲基安非他命價金之交付等情（見本院卷第111頁背面、第112頁），其於同次庭期上開證述內容前後不一，且其上開證稱：楊志勳到雅虎遊藝場時就直接找陳嘉宏，我不清楚他們有無買賣甲基安非他命；王淑婷到我與陳嘉宏雄市○○街87巷16之3號住處，我就讓她進去，之後的是我就不知道了云云，與其自白與被告陳嘉宏共犯上開事實一之(一)(二)之供述犯罪事實內容迥異，而被告吳妮娜倘無上開與被告陳嘉宏共犯上開事實一之(一)(二)之犯罪事實，豈有無端坦承如此重罪之理，足見被告吳妮娜以證人身分所為上開證稱：楊志勳到雅虎遊藝場時就直接找陳嘉宏，我不清楚他們有無買賣甲基安非他命；王淑婷到我與陳嘉宏雄市○○街87巷16之3號住處，我就讓她進去，之後的事我就不知道了云云，係事後迴護被告陳嘉宏之詞，不足採信。(五)、按現行刑法關於正犯、從犯之區別，係以其主觀之犯意及客觀之犯行為標準。凡以自己犯罪之意思而參與犯罪，無論其所參與者是否係犯罪構成要件之行為，皆為正犯，其以幫助他人犯罪之意思而參與犯罪，其所參與者，苟係犯罪構成要件之行為，亦為正犯，必以幫助他人犯罪之意思而參與犯罪，其所參與者又為犯罪構成要件以外之行為，始為從犯（最高法院25上2253號判例意旨參照）。以販賣毒品罪為例，從事前聯絡毒品買賣，到事後交付毒品、收取毒品買賣價金等行為，均屬販賣毒品罪之構成要件之行為，苟有參與其事，即係分擔實行犯罪行為，自應負起共同販賣毒品罪責（最高法院98年度台上字第4234號判決意旨參照）。準此，被告吳妮娜就販賣毒品予楊志勳部分，既自承有接聽電話，與楊志勳聯絡約定交付毒品地點，並一同前往交付毒品，其所為已屬販賣毒品罪之構成要件行為。再由如附表四編號2、5之監聽譯文所示，證人楊志勳、王淑婷均係直接以「一半」、「半個」等毒品暗語向接聽電話之被告吳妮娜告知欲購買之毒品數量，而被告吳妮娜對此毒品暗語，絲毫未見有何質疑或不了解之處，甚且進而代為聯絡或直接約定毒品交易事宜，足見不論接聽0000000000號電話之人為被告陳嘉宏或吳妮娜，欲購買毒品之人均可直接與之聯繫洽談毒品交易，則被告2人實已為一販毒之共同體，僅渠等內部各自分擔之工作、責任（由被告吳妮娜接聽電話，被告陳嘉宏則負責取得、交付毒品）有所不同而已，故被告吳妮娜就販賣毒品予楊志勳、王淑婷部分，顯與被告陳嘉宏具有犯意聯絡而參與其中，均應與被告陳嘉宏共同負販賣毒品之罪責。從而被告吳妮娜之原審辯護人辯以：被告吳妮娜就楊志勳、王淑婷部分，僅構成幫助犯，洵非的論。(六)、按毒品海洛因及安非他命，本無一定之公定價格，是其各次買賣之價格，當亦各有差異，或隨供需雙方之資力、關係之深淺、需求之數量、貨源之充裕與否、販賣者對於資金之需求程度，以及政府查緝之態度，進而為各種不同之風險評估，而為機動性之調整，是其價格標準，自非一成不變，且販賣者從各種「價差」或「量差」或「純度」謀取利潤方式，亦有差異，然其所圖利益之非法販賣行為目的，則屬相同，並無二致。因之，販賣利得，除經被告坦承，或其價量至臻明確外，確實難以究其原委。然按一般民眾普遍認知之毒品非法交易，向為政府查禁森嚴且重罰不寬貸，衡諸常情，倘非有利可圖（原審判決似只論毒品海洛因部分），絕無平白甘冒被重罰風險之理，從而，舉凡有償交易，除足反證其確另基於某種非圖利本意之關係外，通常尚難因無法查悉其買進、賣出之差價，而遽認其無營利之意思，或阻卻販賣犯行之追訴。查被告陳嘉宏、吳妮娜均為智識正常之成年人，對於毒品安非他命價格昂貴，取得不易，毒品交易為政府檢警機關嚴予取締之犯罪，法律並就此懸有重典處罰，當知之甚稔，而被告2人與其所交付毒品之人間，均僅屬一般交往，倘無從中賺取差價或投機貪圖小利，豈有甘冒重典而僅依購入價格轉售或代購之理？是被告2人主觀上均具有營利之意圖，至為灼然。(七)、綜上所述，被告陳嘉宏、吳妮娜有上開犯罪事實，事證明確，被告陳嘉宏上開所辯，係犯後卸責之詞，不足採信，被告二人上開販賣第二級毒品之犯行，均堪以認定。三、論罪科刑部分：(一)、核被告陳嘉宏如附表一、二所為，被告吳妮娜如附表一、三所為，均係犯毒品危害防制條例第4條第2項之販賣第二級毒品罪。被告陳嘉宏與被告吳妮娜就附表一所示之販賣第二級毒品犯行、被告陳嘉宏與真實姓名不詳之綽號「宏仔」之成年男子就附表二編號1所示之販賣第二級毒品犯行，分別有犯意聯絡及行為分擔，均為共同正犯。被告吳妮娜前於94年間因詐欺案件，經臺灣高雄地方法院以94年度簡字第3584號判處有期徒刑4月確定，甫於94年10月26日易科罰金執行完畢，有臺灣高等法院被告前案紀錄表1份在卷可憑，其受徒刑之執行完畢後，5年內故意再犯本件有期徒刑以上之3罪，均為累犯，除無期徒刑部分不得加重外，有期徒刑及罰金部分應依刑法第47條第1項規定，各加重其刑。又被告吳妮娜因誤交損友即同案被告陳嘉宏致犯本案，且其所犯上開事實一、(一)(二)二罪，且就販賣之分工、層級而論，僅扮演接聽電話等從屬角色，並非居於主導地位，所犯上開事實三之一罪，所販賣之甲基安非他命價金僅500元，且其於本院審理中均坦承全部犯行，情輕法重，其犯罪情狀尚非全然無可憫恕，本院認處以法定最低本刑即有期徒刑7年，仍嫌過重，爰依刑法第59條規定減輕其刑，並先加後減。(二)、按犯第4條至第8條、第10條或第11條之罪，供出毒品來源，因而查獲其他正犯或共犯者，減輕或免除其刑，毒品危害防制條例第17條第1項固定有明文；惟所謂「供出毒品來源，因而破獲者」，係指被告供出毒品來源之有關資料，諸如前手之姓名、年籍、住居所、或其他足資辨別之特徵等，使調查或偵查犯罪之公務員因而對之發動調查或偵查並破獲者而言。申言之，被告之「供出毒品來源」，與調查或偵查犯罪之公務員對之發動調查或偵查並進而破獲之間，論理上須具有先後且相當的因果關係，非謂被告一有「自白」、「指認」毒品來源之人，而破獲在後，即得依上開規定予以減刑。若被告供出毒品來源者之前，調查或偵查犯罪之公務員已有確切之證據，足以合理懷疑被告所供販賣毒品來源之人，則嗣後之破獲與被告之「供出毒品來源」間，即欠缺先後且相當的因果關係，自不得適用上開規定予以減刑（最高法院97年度台上字第1475號判決參照）。本案被告陳嘉宏供出之毒品來源「小隻」，其販毒之犯行業據警方合理懷疑並展開監聽，且被告陳嘉宏為警查獲後，僅供稱毒品來源係綽號「小隻」之男子，並未提供具體姓名、年籍、住居所等足資識別、查證之資料，故尚無查獲「小隻」等情，有其警詢筆錄1份、原審公務電話記錄及臺灣高雄地方法院99年聲監字第001621號通訊監察書各1紙在卷可證（見警二卷第1至2頁、原審訴字卷第158至159頁），顯見被告陳嘉宏此一指認，與前揭減刑之規定未符，自無該條文之適用，附此敘明。(三)、又毒品危害防制條例第17條第2項雖規定：「犯第4條至第8條之罪於偵查及審判中均自白者，減輕其刑。」惟訴訟程序中被告之供述意旨，應就全部筆錄內容及訴訟文書加以觀察闡釋其真意，不能拘泥於所用之個別文字（最高法院99年度台上字第339號判決意旨參照）。本件被告陳嘉宏雖於99年10月1日準備程序中，陳稱：「承認有起訴書附表編號1、2所述的犯罪事實（按：即販賣甲基安非他命予賴協昌、楊志勳部分）」等語，惟其旋陳稱：伊跟賴協昌、楊志勳的毒品來源都是「小隻」，伊跟他的關係較好，去購買會比較便宜，所以伊會與賴協昌、楊志勳等人湊到2500元，再由伊出面向「小隻」買後分配，伊沒有賺取差價等語（見原審訴字卷第52、53頁），有該次準備程序筆錄可稽（見原審訴字卷第52、53頁），是其真意僅係承認在合資購買之前提下，有交付毒品予賴協昌、楊志勳並收取代價，並未自白販賣毒品營利之事實，故尚難認其係自白犯販賣第二級毒品罪，而以其於後續審判中，均否認犯罪（見原審訴字卷第117、171、212頁），予以適用上開規定減刑，而應認其於偵查及審判中均未自白犯罪，無毒品危害防制條例第17條第2項減輕其刑之適用。又適用上開毒品危害防制條例第17條第2項之規定，須於偵查及審判中「均」自白者，始足當之，被告吳妮娜於警詢及檢察官偵查均否認有上開販賣第二級毒品之犯行（見警卷第9頁、偵卷第30頁、聲羈卷第8頁），雖其於本院審理時自白上開販賣第二級毒品甲基安非他命之犯行及於原審審理時自白上開販賣第二級毒品予吳順發之事實，惟其於偵查中既均未自白犯罪，與上開毒品危害防制條例17條第2項之規定不合，自無從依該項規定邀減刑之寬典，均併此敘明。四、原審以被告陳嘉宏犯販賣第二級毒品，共四罪，罪證明確，適用毒品危害防制條例第4條第2項、第18條第1項前段、第19條第1項、刑法第11條、第28條、第51條第5款之規定，審酌被告有施用毒品前科，應知毒品對人身心戕害之嚴重性，竟罔顧他人健康而販賣第二級毒品甲基安非他命以牟取利益，危害社會匪淺，所為自不宜輕縱，惟念其各次販賣數量不多，所得價款不高，且就販賣之分工、層級而論，係居於主導地位，及其犯罪後之態度等一切情狀，分別量處有期徒刑8年；復敘明販賣毒品罪，係行為人以意圖營利之目的，將毒品販入或賣出而言者，是於行為人犯行遭發覺前，可能因產生犯罪動機之情狀（如缺錢花用、販售圖利）仍存、聯絡販賣之機會未消失，而多次實施販賣之犯罪行為以牟利，又因刑罰兼具「報應主義」及「預防主義」之雙重目的，故於量刑之時，應同時衡酌上開二項目的妥適決之，職是，於販賣毒品之犯罪中，要難僅以行為人犯罪次數，作為定其應執行刑之唯一標準，而應考量行為人犯罪時間之密接性、是否曾遭發覺犯行而仍未停止犯罪、需多久執行時間而得期待其日後不再為此種犯罪等個人情狀，定其應執行刑，以符刑法定執行刑規定之立法精神，據此參酌被告陳嘉宏單獨及共同販賣第二毒品甲基安非他命之次數，雖達4次，然各次犯行均在99年5、6月間，未曾遭發覺犯行，前均僅有施用毒品前科等情，定其應執行刑為有期徒刑18年，並認檢察官求處無期徒刑過重。另以按以營利為目的販入毒品，經多次販賣後，持有剩餘毒品被查獲，其各次販賣毒品行為，固應併合處罰。惟該持有剩餘毒品之低度行為，應僅為最後一次販賣毒品之高度行為所吸收，不另論罪，準此，就查獲之剩餘毒品，自只能於最後一次販賣毒品罪項下宣告沒收銷燬，尚不得於各次販賣毒品罪項下，均宣告沒收銷燬（最高法院99年度台上字第662號判決意旨參照）。又以毒品危害防制條例第19條第1項規定，犯第4條之罪者，其供犯罪所用或因犯罪所得之財物，均沒收之，如全部或一部不能沒收時，追徵其價額或以其財產抵償之。但該條項並無如同條例第18條第1項所定「不問屬於犯人與否，沒收之」明文，自屬相對沒收主義立法。是其應沒收之物，應以屬被告所有者為限（95年度台上字第305號判決參照）。其次，共同正犯因相互間利用他人之行為，以遂行其犯意實現，本於責任共同原則，有關沒收部分，對於共犯間供犯罪所用之物，自均應為沒收之諭知（91年度台上字第5583號判決參照）。又以共同正犯之犯罪所得為新臺幣時，係合併計算，且於全部或一部不能沒收時，以其財產抵償之，為避免執行時發生重複沒收、抵償之情形，故各共同正犯之間係採連帶沒收主義，於裁判時僅諭知連帶沒收，不得就全體共同正犯之總所得，對各該共同正犯分別重複諭知沒收，此與罰金刑應分別諭知、分別執行者不同（95年度台上字第925號、94年度台上字第742號判決參照）。因認被告陳嘉宏為警查獲時，在其身上分別扣得之白色結晶1包，為其所有，業據被告陳嘉宏供陳在卷（見原審訴字卷第20、24頁），又該1包白色結晶經送高雄市立凱旋醫院檢驗結果，均檢出第二級毒品甲基安非他命成分（驗前淨重分別為1.288公克，驗後淨重分別為1.278公克），有該醫院出具之濫用藥物成品檢驗鑑定書1紙在卷可稽（見原審訴字卷第135頁），自屬查獲之第二級毒品無訛，而上開毒品既為被告陳嘉宏單獨所有，即應在被告陳嘉宏所犯最後一次販賣第二級毒品罪名項下（即附表二編號2），依毒品危害防制條例第18條第1項前段規定，宣告沒收銷燬。另包裝毒品之包裝袋各1只，因與其上所殘留之毒品難以析離，且無析離之實益與必要，應視同毒品，一併沒收銷燬之；至送驗耗損部分之毒品因已滅失，爰不另宣告沒收銷燬。至於扣案之0000000000號行動電話1支（含SIM卡1張），為被告陳嘉宏所有，供其本身（附表二部分）及與共犯被告吳妮娜（附表一部分）分別聯絡如附表一、二毒品交易所用，業據被告陳嘉宏於原審審理時供承明確（見原審訴字卷第233頁），並有前述監聽譯文在卷可證，是就該行動電話部分，應依上述規定宣告沒收。又被告陳嘉宏就附表一、二各次販賣毒品所得，均未扣案，仍應依上述規定沒收，如全部或一部不能沒收時，以其財產抵償。但其中就附表一所得部分，依上開說明，被告陳嘉宏應與共犯即被告吳妮娜連帶宣告沒收，如全部或一部不能沒收時，以其與吳妮娜之財產連帶抵償。原審就被告陳嘉宏部分認事用法核無違誤，量刑亦稱允當，被告陳嘉宏上訴意旨否認犯罪，而指摘原判決此等部分不當，均為無理由，應予駁回。五、原審論處被告吳妮娜販賣第二級毒品，共三罪，固非無見；惟查，有如上述，被告吳妮娜因誤交損友即同案被告陳嘉宏致犯本案，且其所犯上開事實一、(一)(二)二罪，且就販賣之分工、層級而論，僅扮演接聽電話等從屬角色，並非居於主導地位，所犯上開事實三之一罪，所販賣之甲基安非他命價金僅500元，情輕法重，其犯罪情狀尚非全然無可憫恕，且其於原審僅承認上開事實三販賣甲基安非他命予吳順發部分，於本院審理時已自白全部犯罪，本院認宜依刑法第59條之規定減輕其刑，原審未審酌及此予以減刑，容有未盡妥適，被告吳妮娜執此而指摘原判決此等部分不當，為有理由，應由本院將原判決關於吳妮娜部分撤銷改判。審酌被告有施用毒品前科，其各次販賣數量不多，所得價款不高，及其於本院審理時已坦承全部犯行等一切情狀，各量處有期徒刑3年8月。並基於同上理由，認被告吳妮娜販賣第二級毒品之次數有3次，然各次犯行均在99年5、6月間，未曾遭發覺犯行，前均僅有施用毒品前科等情，定其應執行之刑為有期徒刑8年。至於檢察官就被告吳妮娜所犯3罪，各求處有期徒刑7年，合併執行有期徒刑21年，固非無因，惟本院審究上揭各情，認檢察官求處之刑，尚嫌過重。另基於同上理由，就被告吳妮娜為警查獲時，在其身上扣得之白色結晶各1包，為其所有，業據被告吳妮娜供陳在卷（見原審訴字卷第24頁），又該包白色結晶經送高雄市立凱旋醫院檢驗結果，檢出第二級毒品甲基安非他命成分（驗前淨重為0.129公克，驗後淨重分別為0.119公克），自屬查獲之第二級毒品無訛，而上開毒品既為被告吳妮娜單獨所有，即應在被告吳妮娜所犯最後一次販賣第二級毒品罪名項下（即附表三），依毒品危害防制條例第18條第1項前段規定，宣告沒收銷燬。另包裝毒品之包裝袋各1只，因與其上所殘留之毒品難以析離，且無析離之實益與必要，應視同毒品，一併沒收銷燬之；至送驗耗損部分之毒品因已滅失，不另宣告沒收銷燬。又扣案之0000000000號行動電話1支（含SIM卡1張），為共犯被告陳嘉宏所有，供其與被告吳妮娜聯絡如附表一毒品交易所用，業據共犯被告陳嘉宏於原審審理時供承明確（見原審訴字卷第233頁），並有前述監聽譯文在卷可證，是就該行動電話部分，基於共犯責任共同原則，亦應於被告吳妮娜共犯之罪部分（事實一部分），在共犯即吳妮娜所犯該罪項下即附表一部分宣告沒收。又被告吳妮娜就附表一、三各次販賣毒品所得，均未扣案，仍應依上述規定沒收，如全部或一部不能沒收時，以其財產抵償。但其中就附表一所得部分，依上開說明，被告吳妮娜應與共犯即被告陳嘉宏連帶宣告沒收，如全部或一部不能沒收時，以其與陳嘉宏之財產連帶抵償。扣案之夾鍊袋1包，雖為被告吳妮娜所有，惟其否認供販賣毒品之用，故不予宣告沒收，併此敘明。據上論斷，應依刑事訴訟法第368條、第369條第1項前段、第364條、第299條第1項前段，毒品危害防制條例第4條第2項、第18條第1項前段、第19條第1項、刑法第11條、第28條、第47條第1項、第59條、第51條第5款，判決如主文。本案經檢察官李門騫到庭執行職務。中華民國100年3月31日刑事第六庭審判長法官王憲義法官簡志瑩法官邱永貴以上正本證明與原本無異。如不服本判決應於收受本判決後10日內向本院提出上訴書狀，其未敘述上訴理由者，並得於提起上訴後10日內向本院補提理由書狀（均須按他造當事人之人數附繕本）「切勿逕送上級法院」。中華民國100年3月31日書記官盧雅婷附錄本判決論罪科刑法條：毒品危害防制條例第4條第2項製造、運輸、販賣第二級毒品者，處無期徒刑或7年以上有期徒刑，得併科新臺幣1千萬元以下罰金。附表一：┌──┬─────────────────────────────┐│1│陳嘉宏共同販賣第二級毒品，處有期徒刑捌年，扣案之０九三二八││︵│四三九六九號行動電話壹支（含SIM卡壹張）沒收，未扣案之販賣││即│第二級毒品所得新臺幣貳仟伍佰元，與吳妮娜連帶沒收，如全部或││犯│一部不能沒收時，以其與吳妮娜之財產連帶抵償之。││罪│││事│││實├─────────────────────────────┤│欄│吳妮娜共同販賣第二級毒品，累犯，處有期徒刑參年捌月，扣案之││一│0000000000號行動電話壹支（含SIM卡壹張）沒收，未││(一)│扣案之販賣第二級毒品所得新臺幣貳仟伍佰元，與陳嘉宏連帶沒收││部│，如全部或一部不能沒收時，以其與陳嘉宏之財產連帶抵償之。││分│││︶││├──┼─────────────────────────────┤│2│陳嘉宏共同販賣第二級毒品，處有期徒刑捌年，扣案之０九三二八││︵│四三九六九號行動電話壹支（含SIM卡壹張）沒收，未扣案之販賣││即│第二級毒品所得新臺幣壹仟元，與吳妮娜連帶沒收，如全部或一部││犯│不能沒收時，以其與吳妮娜之財產連帶抵償之。││罪│││事├─────────────────────────────┤│實│吳妮娜共同販賣第二級毒品，累犯，處有期徒刑參年捌月，扣案之││欄│0000000000號行動電話壹支（含SIM卡壹張）沒收，未││一│扣案之販賣第二級毒品所得新臺幣壹仟元，與陳嘉宏連帶沒收，如││(二)│全部或一部不能沒收時，以其與陳嘉宏之財產連帶抵償之。││部│││分│││︶││└──┴─────────────────────────────┘附表二：┌──┬─────────────────────────────┐│1│陳嘉宏共同販賣第二級毒品，處有期徒刑捌年，扣案之０九三二八││︵│四三九六九號行動電話壹支（含SIM卡壹張）沒收，未扣案之販賣││即│第二級毒品所得新臺幣壹仟伍佰元沒收，如全部或一部不能沒收時││犯│，以其財產抵償之。││罪│││事│││實│││欄│││二│││(一)│││部│││分│││︶││├──┼─────────────────────────────┤│2│陳嘉宏販賣第二級毒品，處有期徒刑捌年，扣案之第二級毒品甲基││︵│安非他命壹包（含包裝袋壹只，驗前凈重壹點貳捌捌公克，驗後凈││即│重壹點貳柒捌公克）沒收銷燬之，扣案之0000000000號││犯│行動電話壹支（含SIM卡壹張）沒收，未扣案之販賣第二級毒品所││罪│得新臺幣貳仟伍佰元沒收，如全部或一部不能沒收時，以其財產抵││事│償之。││實│││欄│││二│││(二)│││部│││分│││︶││└──┴─────────────────────────────┘附表三┌──┬─────────────────────────────┐│1│吳妮娜販賣第二級毒品，累犯，處有期徒刑參年捌月，扣案之第二││︵│級毒品甲基安非他命壹包（含包裝袋壹只，驗前凈重零點壹貳玖公││即│克，驗後凈重零點壹壹玖公克）沒收銷燬之，未扣案之販賣第二級││犯│毒品所得新臺幣伍佰元沒收，如全部或一部不能沒收時，以其財產││罪│抵償之。││事│││實│││欄│││三│││部│││分│││︶││└──┴─────────────────────────────┘附表四：（通訊監察譯文）┌─┬──────┬──────┬─────┬──────────────────┬────┐│編│通話開始時間│監察號碼│通話對象│通訊監察譯文內容│卷頁││號││及通話人│（B）││││││（A）││││├─┼──────┼──────┼─────┼──────────────────┼────┤│1││0000000000│0000000000│B：喂│警六卷│││99年6月5日│（陳嘉宏）│（賴協昌）│A：「買哥」│p9│││13時37分55秒│││B：恩│││││││A：你人有在這裡附近嗎？│││││││B：沒有阿│││││││A：你在外面阿│││││││B：一樣再這裡阿│││││││A：可以出們嗎？│││││││B：好ㄚ│││││││A：昨天遇到..弟弟，他說要「半半│││││││，約在金獅湖保安宮...│││││││B：要怎樣..我要過去保安宮那裡嗎！│││││││A：我現在沒車阿│││││││B：那我要過去嗎│││││││A：恩│││││││B：好..我到了在打給你│││││││A：會很久嗎│││││││B：應該不嘿│││││││A：喔好│││├──────┼──────┼─────┼──────────────────┼────┤││99年6月5│0000000000│0000000000│B：喂││││日13時38分57│（陳嘉宏）│（宏仔）│A：保安宮││││秒│││B：保安宮？│││││││A：你到保安宮再打給我│││││││B：好...│││├──────┼──────┼─────┼──────────────────┼────┤││99年6月5│0000000000│0000000000│B：喂││││日13時52分7│（陳嘉宏）│（賴協昌）│A：已經到保安宮││││秒│││B：你在保安宮了嗎？│││││││A：恩│││││││B：我馬上到│││├──────┼──────┼─────┼──────────────────┼────┤││99年6月5│0000000000│0000000000│B：喂││││日14時23分31│（陳嘉宏）│（宏仔）│A：喂..有「2件」，「1件是昌仔」、││││秒│││「1件是姿玲的」│││││││B：喔！我沒有呎...你叫我用「半半」│││││││A：不是阿..是「500的量」│││││││A：我不知道你要問他│││││││B：昌仔的呢！│││││││B：是「半半」啦！....│││││││A：是喔..沒關係你可以的│││││││B：喔！│││││││A：到了你再打給「偉仔」他們│││││││B：喔││├─┼──────┼──────┼─────┼──────────────────┼────┤│2│99年5月31│0000000000│00-0000000│A：喂│警四卷p9│││日21時20分21│（吳妮娜）│（小楊）│B：你們開回來吧！已經有錢了││││秒│││A：阿│││││││B：我朋友要「半個」│││││││A：等一下..你說什麼？│││││││B：我朋友要「半個」，我這裡不夠還要│││││││加上去...│││││││A：那你過來「雅虎」拿好了│││││││B：好..好..我現在過去「雅虎」││├─┼──────┼──────┼─────┼──────────────────┼────┤│3│99年6月29│0000000000│0000000000│A：喂！誰ㄚ│警七卷p7│││日20時40分25│（吳妮娜）│（發哥）│B：喂！││││秒│││A：喔...「發哥」│││││││B：我要過去找妳│││││││A：好ㄚ...要多少阿？│││││││B：「5」│││││││A：好│││││││B：我現在過去，相同地方嗎？│││││││A：九如路│││││││B：不是「延吉」？│││││││A：恩..對│││├──────┼──────┼─────┼──────────────────┼────┤││99年6月29│0000000000│0000000000│A：喂！誰ㄚ│警七卷p7│││日20時51分52│（吳妮娜）│（發哥）│B：我到了，不要讓「宏仔」知道││││秒│││A：「宏仔」進去了│││││││B：什麼時候阿│││││││A：昨天│││││││B：我在樓下，已經到了││├─┼──────┼──────┼─────┼──────────────────┼────┤│4│99年6月8│0000000000│0000000000│B：喂...你說幾點阿？│警五卷p9│││日13時38分12│（陳嘉宏）│（王淑婷）│A：差不多2-3點或3-4點左右││││秒│││B：你用好打給我│││││││A：我還要補多少給你阿？「0.5」│││││││B：「0.5」你說對嗎？那直接扣錢好了│││││││A：「0.5」你要扣多少阿？│││││││B：減1千│││││││A：總共「37」│││││││B：是「37還是38」阿！是你說要給我「│││││││38」，你之前還差我「2.5」│││││││A：你袋子...，│││││││B：哪有這樣是東西阿！這樣行不通的│││││││A：好...別吵了...再說吧│││││││B：好│││├──────┼──────┼─────┼──────────────────┼────┤││99年6月8│0000000000│0000000000│A：喂│警五卷p9│││日14時12分39│（陳嘉宏）│（王淑婷）│B：喂！││││秒│││A：我要過去加油站│││││││B：加油站│││││││A：恩│││││││B：你可以過來些，不要再加油站，你過│││││││橋後有家「後勁檳榔攤」，萊爾富在│││││││前面一點│││││││A：恩..什麼檳榔攤？│││││││B：後勁檳榔攤，你到了打給我│││││││A：喔好│││├──────┼──────┼─────┼──────────────────┼────┤││99年6月8│0000000000│0000000000│B：我那裡只有「4千」而已│警五卷p9│││日14時21分47│（陳嘉宏）│（王淑婷）│A：那再拿「1千」過來ㄚ││││秒│││B：阿│││││││A：你先回去量阿│││││││B：喔好...下次在算│││││││A：好││├─┼──────┼──────┼─────┼──────────────────┼────┤│5│99年6月16│0000000000│0000000000│A：喂│警五卷p9│││日15時29分35│（吳妮娜）│（王淑婷）│B：你老公呢│反面│││秒│││A：他在睡覺你等一下│││││││B：你叫他起來，我快死了│││││││A：我叫起來，再打給你│││││││B：你跟他說「1半」│││││││A：喔好│││├──────┼──────┼─────┼──────────────────┼────┤││99年6月16│0000000000│0000000000│A：喂！│警五卷p9│││日16時13分40│（陳嘉宏）│（王淑婷）│B：你如果試的不錯就拿「1個」│反面│││秒│││A：恩..那我先試│││││││B：要試好喔│││││││A：恩好│││├──────┼──────┼─────┼──────────────────┼────┤││99年6月16│0000000000│0000000000│A：喂！│警五卷p9│││日17時47分24│（陳嘉宏）│（王淑婷）│B：我過去找你..「2千7」啦│反面-10│││秒│││A：什麼阿？│頁││││││B：我過去找你..「2千7」啦！我已經│││││││騎到一半了.....│││││││A：好啦│││││││B：那我過去了│││├──────┼──────┼─────┼──────────────────┼────┤││99年6月16│0000000000│0000000000│A：喂！怎樣│警五卷│││日17時58分13│（吳妮娜）│（王淑婷）│B：你可以下來了│p10│││秒│││A：她（按：應為他）叫你上來ㄚ│││││││B：還叫我上去...喔好│││││││A：恩好││└─┴──────┴──────┴─────┴──────────────────┴────┘",
  "characters": {
    "judges": [
      "王憲義",
      "簡志瑩",
      "邱永貴"
    ],
    "prosecutors": [
      "李門騫"
    ],
    "lawyers": [
      "張蓉成",
      "李衍志"
    ],
    "clerks": [
      "盧雅婷"
    ],
    "plaintiffs": [

    ],
    "defendants": [
      "陳嘉宏",
      "吳妮娜"
    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2011-03-31",
  "created_at": "2016-02-13 22:55:06",
  "updated_at": "2016-02-13 22:55:06"
}