{
  "identify": "KSH-100-上訴-38-20110331-1",
  "court": {
    "name": "臺灣高等法院",
    "code": "KSH"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 100,
  "word": "上訴",
  "number": "38",
  "jcheck": "1",
  "reason": "懲治走私條例",
  "content": "臺灣高等法院高雄分院刑事判決         100年度上訴字第38號\n上  訴  人  臺灣高雄地方法院檢察署檢察官\n被      告  何清良\n上列上訴人因被告懲治走私條例案件，不服臺灣高雄地方法院99\n年度訴緝字第133 號中華民國99年11月9 日第一審判決（起訴案\n號：臺灣高雄地方法院檢察署97年度偵字第6366號），提起上訴\n，本院判決如下：\n    主  文\n上訴駁回。\n    事  實\n一、何清良係「隆穩168 號」漁船（編號：CT6-1176號）船員，\n    其與該船船長李進鳳（另經本院以99年度上訴字第1882號判\n    決判處有期徒刑4 月）及另3 名船員葉文浪、夏全（2 人均\n    經本院以99年度上訴字第1548號判決判處有期徒刑3 月）、\n    劉景明（原審通緝中），均明知魚類、甲殼類、軟體類其他\n    水產無脊椎動物係屬海關進口稅則第3 章所列之物品，依行\n    政院於民國92年10月23日公告「管制物品項目及數額」丙項\n    第5 款之規定，一次私運海關進口稅則第1 章至第8 章所列\n    之物品之一項或數項，其總額由海關依緝獲時之完稅價格計\n    算，超過新臺幣（下同）10萬元或其總重量超過1000公斤者\n    ，為管制進口物品，竟共同基於私運總重量逾公告數額之管\n    制物品進入臺灣地區之犯意聯絡，共同駕乘該漁船，於97年\n    1 月9 日16時10分許，由高雄港第二港口行政院海岸巡防署\n    南部地區巡防局第五海岸巡防總隊中和安檢所（下稱中和安\n    檢所）報關出港後，於不詳時間，在不詳地點之南中國海域\n    外海（卷內並無確切資料，證明係屬中國大陸地區領海），\n    向國籍、船名不詳之漁船，以金額不詳之代價，交易取得如\n    附表所示之總重量逾前述公告數額之漁獲後，旋共同將該等\n    非自行捕獲之漁獲，搬運藏放在該船之船艙內，運返臺灣地\n    區。嗣於同年2 月2 日20時40分許，何清良及李進鳳、葉文\n    浪、夏全、劉景明運送該等漁獲自高雄港第二港口中和安檢\n    所報關進口時，為中和安檢所人員登船檢查發現該等漁獲疑\n    為走私物，而將該等漁獲過磅秤重及拍照蒐證，並向行政院\n    農業委員會漁業署（下稱漁業署）請求協助諮詢判定後，始\n    悉上情。\n二、案經行政院海巡署南部地區巡防局第五海岸巡防總隊移送臺\n    灣高雄地方法院檢察署檢察官偵查起訴。\n    理  由\n一、本件被告何清良所犯係懲治走私條例第2 條第1 項走私罪，\n    其係死刑、無期徒刑、最輕本刑為3 年以上有期徒刑以外之\n    罪，被告於本院審理程序中就被訴事實為有罪之陳述，經告\n    知被告簡式審判程序之旨，並聽取檢察官及被告等之意見後\n    ，本院裁定進行簡式審判程序審理，合先敘明。\n二、上揭被告與李進鳳、葉文浪、夏全及劉景明等人，共同於97\n    年1 月9 日駕駛「隆穩168 號」漁船出港後，於不詳時間，\n    在不詳地點之南中國海域外海（卷內並無確切資料，證明係\n    屬中國大陸地區領海），向國籍、船名不詳之漁船，以金額\n    不詳之代價，交易取得如附表所示之總重量逾前述公告數額\n    之漁獲後，旋共同將該等非自行捕獲之漁獲，搬運藏放在該\n    船之船艙內，運返臺灣地區之事實，業據被告於原審及本院\n    審理時坦承不諱，經核與中和安檢所安檢士蔣義龍、邵俊寬\n    2 人於原審審理時證稱：該漁船於航行期間並未使用船上漁\n    具，且無相關漁具得以捕撈其載運漁獲等情節相符。復有認\n    該漁船整體漁獲組成不合理之漁業署97年2 月12日緝獲漁船\n    走私漁產品協助諮詢電話傳真在卷可稽，被告之自白，應與\n    事實相符，堪予採信，被告犯罪事證明確，犯行洵堪認定。\n三、另本案檢察官起訴被告等人犯上開走私罪之作業海域為北緯\n    22度36分、東經118 度01分，此海域不在中國大陸公告之領\n    海範圍，亦即被告等人本案犯罪地點並非在大陸地區，此外\n    ，依卷內證據資料，亦不能遽予認定被告等人若曾航行至大\n    陸地區犯行部分，與其等為本案犯行間有何關係，亦即並無\n    證據證明被告等人係以走私為目的而航行至大陸地區，則被\n    告等人航行至大陸地區行為與本案走私犯行間，尚無證據證\n    明二行為間有何裁判上一罪關係，而被告航行至大陸地區犯\n    行部分，又未經檢察官起訴，故該部分犯行亦非本案起訴效\n    力所及，故本院尚不能審理論罪，併此敘明。\n四、論罪：\n  (一)核被告未據實申報，即自國外地區私運屬管制物品之上述漁\n    獲進入臺灣地區逾公告數量，所為係犯懲治走私條例第2 條\n    第1 項之走私罪。被告與原審共同被告李進鳳、葉文浪、夏\n    全、劉景明等人間就本案犯行，有犯意聯絡與行為分擔，應\n    論以共同正犯。\n  (二)按刑法第2 條所謂有變更之法律，乃指刑罰法律而言，並以\n    依中央法規標準法第4 條之規定制定公布者為限，此觀憲法\n    第170 條之規定自明。行政法令縱可認為具有法律同等之效\n    力，但因其並無刑罰之規定，究難解為刑罰法律，故如事實\n    變更及刑罰法律外之法令變更，均不屬本條所謂法律變更範\n    圍之內，自無本條之適用。例如犯私運管制物品進口逾公告\n    數額者，如於行為後裁判時，該私運進口物品，又經行政院\n    依懲治走私條例第2 條第4 項重行公告，不列入管制物品之\n    內，乃是行政上適應當時情形所為之事實上變更，並非刑罰\n    法律有所變更，自不得據為廢止刑罰之認定，參諸司法院大\n    法官會議釋字第103 號解釋謂：「行政院依懲治走私條例第\n    2 條第2 項專案指定管制物品及其數額之公告，其內容之變\n    更，對於變更前走私行為之處罰，不能認為有刑法第2 條之\n    適用」之意旨，益可瞭然。次按「私運管制物品進口、出口\n    逾公告數額者，處7 年以下有期徒刑，得併科新臺幣20萬元\n    以下罰金」、「第一項所稱管制物品及其數額，由行政院公\n    告之」，懲治走私條例第2 條第1 項、第3 項分別定有明文\n    ，行政院據此於92年10月23日修正「管制物品項目及其數額\n    」丙類管制進口項目包括一次私運海關進口稅則第一章至第\n    八章所列之物品及稻米、稻米粉、花生、茶葉、種子（球）\n    之一項或數項，其總額由海關照緝獲時之完稅價格計算，超\n    過10萬元者（外幣按當時辦理外匯銀行買進價格折算），或\n    重量超過1 千公斤者。但報運進口海關進口稅則第一章至第\n    八章所列之物品及稻米、稻米粉、花生、茶葉、種子（球）\n    等物品，未虛報貨名或產地者，不屬管制進口物品，而於97\n    年2 月27日修正為一次私運獎券、彩券或彩票，或原產地為\n    大陸地區而未經主管機關公告准許輸入之海關進口稅則第一\n    章至第八章所列之物品、稻米、稻米粉、花生、茶葉、種子\n    （球）等物品之一項或數項，其總額由海關照緝獲時之完稅\n    價格計算，超過10萬元者（外幣按當時辦理外匯銀行買進價\n    格折算），或重量超過1 千公斤者，方屬管制進口物品。然\n    按犯私運管制物品進口逾公告數額罪者，如於行為後裁判時\n    ，該私運進口之物品，又經行政院依懲治走私條例第2 條第\n    3 項重行公告，不列入管制物品之內，乃行政上適應當時情\n    形所為之事實上變更，並非刑罰法律有所變更，自不得據為\n    廢止刑罰之認定而諭知免訴（最高法院65年台上字第2474號\n    判例意旨參照）。查本案被告為本案走私行為時，因該次私\n    運之走私漁獲為海關進口稅則第三章之物品，報運進口魚類\n    重量超過1 千公斤，該魚類、甲殼類、軟體類或其他水產無\n    脊椎動物即屬管制物品，不因管制物品及其數額經行政院重\n    行公告而生新舊法比較或免訴之情形，併此敘明。\n  (三)另大法官會議於99年7 月30日公布釋字第680 號解釋，認懲\n    治走私條例第2 條第1 項、第3 項規定，其所為授權之目的\n    、內容及範圍尚欠明確，有違授權明確性及刑罰明確性原則\n    ，應自解釋公布日起，至遲於屆滿2 年時，失其效力。則依\n    其解釋意旨，懲治走私條例第2 條第1 項、第3 項規定雖係\n    違憲而待修正之刑罰法律，但目前仍有效，故本案尚非刑罰\n    廢止而不罰，亦併此敘明。\n  (四)又本案係行政院海巡署南部地區巡防局第五海岸巡防總隊中\n    和安檢所安檢人員於97年2 月2 日20時40分執行「隆穩168\n    號」漁船監卸勤務時，發現上情而移送檢察官偵辦，有邵俊\n    寬之職務報告書1 紙在卷可稽（見警卷第1 、2 頁），據此\n    可認定上開安檢人員係依海岸巡防法第10條規定執行同法第\n    4 條職務時，而發現被告等人有上開犯罪嫌疑，則該等安檢\n    人員執行上開職務時，係具備刑事訴訟法之司法警察（官）\n    身分無疑，其等發現可為證據或得為沒收之物，依法得予以\n    扣押，而本案漁獲應屬走私犯罪所得之物，若屬於犯人所有\n    ，則依法即係得為沒收之物，惟依海岸巡防法第9 條第1 項\n    規定，原應移送海關處理，但安檢人員則係交由船長即原審\n    共同被告李進鳳自行保管，並製作保管切結書、扣押物品目\n    錄表，此有漁船（貨）具領保管切結書及該目錄表各1 紙附\n    卷可稽（見警卷第27、28頁），因該切結書未載明交付保管\n    之依據，然既製作有扣押物品目錄表，本院認安檢人員應係\n    依刑事訴訟法第140 條第2 項規定，依檢察官命令而交由被\n    告保管。至於被告保管後如何處理？雖有記載上開扣押漁獲\n    數量之小港區漁會臨海新村魚市場進貨表1 紙在卷可憑（見\n    警卷第29頁），但依其記載內容，尚不能認定該扣押漁獲是\n    否已經變賣？以及變賣價金交付何人保管？等事實，故上開\n    扣押漁獲經依法交付李進鳳保管後，是否已經變賣，尚不能\n    認定。又刑事訴訟法第141 條所規定之「拍賣」，所指應係\n    依法扣押機關依法定程序所為之變賣，而非受託保管人私自\n    所為之處分，再依卷內資料，尚不能證明扣押機關業將該漁\n    獲拍賣，亦不能證明扣押機關已委託李進鳳或被告將該漁獲\n    拍賣，亦即交付李進鳳保管之漁獲是否已經變賣？以及是否\n    已經依刑事訴訟法第141 條規定拍賣？均尚無證據足以證明\n    ，亦併此敘明。\n五、原審因認被告上開犯罪事證明確，而依懲治走私條例第2 條\n    第1 項、第11條、第28條規定論科，並審酌被告私運來路不\n    明之走私漁獲進入臺灣地區，未經相關單位之檢疫程序即流\n    入市面販售，自有危害國民身體健康之虞，惟念及其犯後坦\n    承犯行，尚有悔意，且其身為漁民，討海維生不易，近年大\n    環境不佳，漁民生活尤為艱困，其等私運漁獲入臺犯罪動機\n    、目的應僅為維持一家溫飽，尚非貪圖富裕享受，且亦非大\n    規模之企業化經營，對國民身體健康所造成之風險尚屬有限\n    ，並被告擔任船員，受船長指揮，非居於主導地位，及其等\n    之素行等一切情狀，爰從輕量處有期徒刑3 月，以期罪責相\n    當。又認如附表所示之走私漁獲，並無證據證明為被告或其\n    他共犯所有，且經查扣後業經交予原審共同被告李進鳳具領\n    保管，有漁船（貨）具領保管切結書在卷可按（見警卷第27\n    頁），又該走私物乃生鮮極易腐敗之漁產物品，迄今已逾2\n    年，縱未經賣出食用，顯難以保存至今，亦無其他積極證據\n    證明尚存在，為免執行之困難，爰不為沒收之諭知。其認事\n    用法，均無違誤，量刑亦稱妥適，檢察官上訴認如附表所示\n    漁獲，衡諸常情，應係李進鳳所有，為犯罪所得之物，應依\n    刑法第38條第1 項第3 款規定諭知沒收，原審未依職權調查\n    ，而不予宣告沒收，尚有違誤，而指摘原審判決不當，但該\n    扣案漁獲縱係被告或原審共同被告李進鳳所有，然其是否依\n    刑法第38條第1 項第3 款規定宣告沒收，法院原有裁量之權\n    ，原審已說明不予宣告沒收之理由，且其理由又無違誤，業\n    如上述，故認檢察官上訴並無理由，應予駁回。\n據上論斷，應依刑事訴訟法第368 條、第364 條、第273 條之1\n第1 項，判決如主文。\n本案經檢察官張其主到庭執行職務。\n中    華    民    國   100    年    3     月    31    日\n                刑事第二庭  審判長法  官  林正雄\n                                  法  官  黃壽燕\n                                  法  官  邱明弘\n以上正本證明與原本無異。\n如不服本判決應於收受本判決後10日內向本院提出上訴書狀，其\n未敘述上訴理由者，並得於提起上訴後10日內向本院補提理由書\n狀（均須按他造當事人之人數附繕本）「切勿逕送上級法院」。\n中    華    民    國   100    年    3     月    31    日\n                                  書記官  林明威\n附錄論罪科刑法條：\n懲治走私條例第2 條第1 項：\n私運管制物品進口、出口逾公告數額者，處7 年以下有期徒刑，\n得併科新臺幣3 百萬元以下罰金。前項之未遂犯罰之。\n附表：\n  ┌──┬─────┬───────┐\n  │編號│品名      │重量（含冰水）│\n  ├──┼─────┼───────┤\n  │一  │扁魚      │40182公斤     │\n  ├──┼─────┼───────┤\n  │二  │小管      │6528公斤      │\n  ├──┼─────┼───────┤\n  │三  │四破魚    │32190公斤     │\n  ├──┼─────┼───────┤\n  │四  │黑蟹腳    │13060 公斤    │\n  ├──┼─────┼───────┤\n  │五  │下雜魚    │13760 公斤    │\n  ├──┼─────┼───────┤\n  │六  │大蝦      │1500 公斤     │\n  ├──┼─────┼───────┤\n  │七  │劍蝦      │14850 公斤    │\n  ├──┼─────┼───────┤\n  │八  │黑蟹身去殼│2800 公斤     │\n  ├──┼─────┼───────┤\n  │九  │海鰻      │1300 公斤     │\n  ├──┴─────┼───────┤\n  │  總重          │126170公斤    │\n  └────────┴───────┘",
  "structure": {
    "main": "上訴駁回。",
    "fact": "一、何清良係「隆穩168 號」漁船（編號：CT6-1176號）船員，\n    其與該船船長李進鳳（另經本院以99年度上訴字第1882號判\n    決判處有期徒刑4 月）及另3 名船員葉文浪、夏全（2 人均\n    經本院以99年度上訴字第1548號判決判處有期徒刑3 月）、\n    劉景明（原審通緝中），均明知魚類、甲殼類、軟體類其他\n    水產無脊椎動物係屬海關進口稅則第3 章所列之物品，依行\n    政院於民國92年10月23日公告「管制物品項目及數額」丙項\n    第5 款之規定，一次私運海關進口稅則第1 章至第8 章所列\n    之物品之一項或數項，其總額由海關依緝獲時之完稅價格計\n    算，超過新臺幣（下同）10萬元或其總重量超過1000公斤者\n    ，為管制進口物品，竟共同基於私運總重量逾公告數額之管\n    制物品進入臺灣地區之犯意聯絡，共同駕乘該漁船，於97年\n    1 月9 日16時10分許，由高雄港第二港口行政院海岸巡防署\n    南部地區巡防局第五海岸巡防總隊中和安檢所（下稱中和安\n    檢所）報關出港後，於不詳時間，在不詳地點之南中國海域\n    外海（卷內並無確切資料，證明係屬中國大陸地區領海），\n    向國籍、船名不詳之漁船，以金額不詳之代價，交易取得如\n    附表所示之總重量逾前述公告數額之漁獲後，旋共同將該等\n    非自行捕獲之漁獲，搬運藏放在該船之船艙內，運返臺灣地\n    區。嗣於同年2 月2 日20時40分許，何清良及李進鳳、葉文\n    浪、夏全、劉景明運送該等漁獲自高雄港第二港口中和安檢\n    所報關進口時，為中和安檢所人員登船檢查發現該等漁獲疑\n    為走私物，而將該等漁獲過磅秤重及拍照蒐證，並向行政院\n    農業委員會漁業署（下稱漁業署）請求協助諮詢判定後，始\n    悉上情。\n二、案經行政院海巡署南部地區巡防局第五海岸巡防總隊移送臺\n    灣高雄地方法院檢察署檢察官偵查起訴。",
    "reason": "一、本件被告何清良所犯係懲治走私條例第2 條第1 項走私罪，\n    其係死刑、無期徒刑、最輕本刑為3 年以上有期徒刑以外之\n    罪，被告於本院審理程序中就被訴事實為有罪之陳述，經告\n    知被告簡式審判程序之旨，並聽取檢察官及被告等之意見後\n    ，本院裁定進行簡式審判程序審理，合先敘明。\n二、上揭被告與李進鳳、葉文浪、夏全及劉景明等人，共同於97\n    年1 月9 日駕駛「隆穩168 號」漁船出港後，於不詳時間，\n    在不詳地點之南中國海域外海（卷內並無確切資料，證明係\n    屬中國大陸地區領海），向國籍、船名不詳之漁船，以金額\n    不詳之代價，交易取得如附表所示之總重量逾前述公告數額\n    之漁獲後，旋共同將該等非自行捕獲之漁獲，搬運藏放在該\n    船之船艙內，運返臺灣地區之事實，業據被告於原審及本院\n    審理時坦承不諱，經核與中和安檢所安檢士蔣義龍、邵俊寬\n    2 人於原審審理時證稱：該漁船於航行期間並未使用船上漁\n    具，且無相關漁具得以捕撈其載運漁獲等情節相符。復有認\n    該漁船整體漁獲組成不合理之漁業署97年2 月12日緝獲漁船\n    走私漁產品協助諮詢電話傳真在卷可稽，被告之自白，應與\n    事實相符，堪予採信，被告犯罪事證明確，犯行洵堪認定。\n三、另本案檢察官起訴被告等人犯上開走私罪之作業海域為北緯\n    22度36分、東經118 度01分，此海域不在中國大陸公告之領\n    海範圍，亦即被告等人本案犯罪地點並非在大陸地區，此外\n    ，依卷內證據資料，亦不能遽予認定被告等人若曾航行至大\n    陸地區犯行部分，與其等為本案犯行間有何關係，亦即並無\n    證據證明被告等人係以走私為目的而航行至大陸地區，則被\n    告等人航行至大陸地區行為與本案走私犯行間，尚無證據證\n    明二行為間有何裁判上一罪關係，而被告航行至大陸地區犯\n    行部分，又未經檢察官起訴，故該部分犯行亦非本案起訴效\n    力所及，故本院尚不能審理論罪，併此敘明。\n四、論罪：\n  (一)核被告未據實申報，即自國外地區私運屬管制物品之上述漁\n    獲進入臺灣地區逾公告數量，所為係犯懲治走私條例第2 條\n    第1 項之走私罪。被告與原審共同被告李進鳳、葉文浪、夏\n    全、劉景明等人間就本案犯行，有犯意聯絡與行為分擔，應\n    論以共同正犯。\n  (二)按刑法第2 條所謂有變更之法律，乃指刑罰法律而言，並以\n    依中央法規標準法第4 條之規定制定公布者為限，此觀憲法\n    第170 條之規定自明。行政法令縱可認為具有法律同等之效\n    力，但因其並無刑罰之規定，究難解為刑罰法律，故如事實\n    變更及刑罰法律外之法令變更，均不屬本條所謂法律變更範\n    圍之內，自無本條之適用。例如犯私運管制物品進口逾公告\n    數額者，如於行為後裁判時，該私運進口物品，又經行政院\n    依懲治走私條例第2 條第4 項重行公告，不列入管制物品之\n    內，乃是行政上適應當時情形所為之事實上變更，並非刑罰\n    法律有所變更，自不得據為廢止刑罰之認定，參諸司法院大\n    法官會議釋字第103 號解釋謂：「行政院依懲治走私條例第\n    2 條第2 項專案指定管制物品及其數額之公告，其內容之變\n    更，對於變更前走私行為之處罰，不能認為有刑法第2 條之\n    適用」之意旨，益可瞭然。次按「私運管制物品進口、出口\n    逾公告數額者，處7 年以下有期徒刑，得併科新臺幣20萬元\n    以下罰金」、「第一項所稱管制物品及其數額，由行政院公\n    告之」，懲治走私條例第2 條第1 項、第3 項分別定有明文\n    ，行政院據此於92年10月23日修正「管制物品項目及其數額\n    」丙類管制進口項目包括一次私運海關進口稅則第一章至第\n    八章所列之物品及稻米、稻米粉、花生、茶葉、種子（球）\n    之一項或數項，其總額由海關照緝獲時之完稅價格計算，超\n    過10萬元者（外幣按當時辦理外匯銀行買進價格折算），或\n    重量超過1 千公斤者。但報運進口海關進口稅則第一章至第\n    八章所列之物品及稻米、稻米粉、花生、茶葉、種子（球）\n    等物品，未虛報貨名或產地者，不屬管制進口物品，而於97\n    年2 月27日修正為一次私運獎券、彩券或彩票，或原產地為\n    大陸地區而未經主管機關公告准許輸入之海關進口稅則第一\n    章至第八章所列之物品、稻米、稻米粉、花生、茶葉、種子\n    （球）等物品之一項或數項，其總額由海關照緝獲時之完稅\n    價格計算，超過10萬元者（外幣按當時辦理外匯銀行買進價\n    格折算），或重量超過1 千公斤者，方屬管制進口物品。然\n    按犯私運管制物品進口逾公告數額罪者，如於行為後裁判時\n    ，該私運進口之物品，又經行政院依懲治走私條例第2 條第\n    3 項重行公告，不列入管制物品之內，乃行政上適應當時情\n    形所為之事實上變更，並非刑罰法律有所變更，自不得據為\n    廢止刑罰之認定而諭知免訴（最高法院65年台上字第2474號\n    判例意旨參照）。查本案被告為本案走私行為時，因該次私\n    運之走私漁獲為海關進口稅則第三章之物品，報運進口魚類\n    重量超過1 千公斤，該魚類、甲殼類、軟體類或其他水產無\n    脊椎動物即屬管制物品，不因管制物品及其數額經行政院重\n    行公告而生新舊法比較或免訴之情形，併此敘明。\n  (三)另大法官會議於99年7 月30日公布釋字第680 號解釋，認懲\n    治走私條例第2 條第1 項、第3 項規定，其所為授權之目的\n    、內容及範圍尚欠明確，有違授權明確性及刑罰明確性原則\n    ，應自解釋公布日起，至遲於屆滿2 年時，失其效力。則依\n    其解釋意旨，懲治走私條例第2 條第1 項、第3 項規定雖係\n    違憲而待修正之刑罰法律，但目前仍有效，故本案尚非刑罰\n    廢止而不罰，亦併此敘明。\n  (四)又本案係行政院海巡署南部地區巡防局第五海岸巡防總隊中\n    和安檢所安檢人員於97年2 月2 日20時40分執行「隆穩168\n    號」漁船監卸勤務時，發現上情而移送檢察官偵辦，有邵俊\n    寬之職務報告書1 紙在卷可稽（見警卷第1 、2 頁），據此\n    可認定上開安檢人員係依海岸巡防法第10條規定執行同法第\n    4 條職務時，而發現被告等人有上開犯罪嫌疑，則該等安檢\n    人員執行上開職務時，係具備刑事訴訟法之司法警察（官）\n    身分無疑，其等發現可為證據或得為沒收之物，依法得予以\n    扣押，而本案漁獲應屬走私犯罪所得之物，若屬於犯人所有\n    ，則依法即係得為沒收之物，惟依海岸巡防法第9 條第1 項\n    規定，原應移送海關處理，但安檢人員則係交由船長即原審\n    共同被告李進鳳自行保管，並製作保管切結書、扣押物品目\n    錄表，此有漁船（貨）具領保管切結書及該目錄表各1 紙附\n    卷可稽（見警卷第27、28頁），因該切結書未載明交付保管\n    之依據，然既製作有扣押物品目錄表，本院認安檢人員應係\n    依刑事訴訟法第140 條第2 項規定，依檢察官命令而交由被\n    告保管。至於被告保管後如何處理？雖有記載上開扣押漁獲\n    數量之小港區漁會臨海新村魚市場進貨表1 紙在卷可憑（見\n    警卷第29頁），但依其記載內容，尚不能認定該扣押漁獲是\n    否已經變賣？以及變賣價金交付何人保管？等事實，故上開\n    扣押漁獲經依法交付李進鳳保管後，是否已經變賣，尚不能\n    認定。又刑事訴訟法第141 條所規定之「拍賣」，所指應係\n    依法扣押機關依法定程序所為之變賣，而非受託保管人私自\n    所為之處分，再依卷內資料，尚不能證明扣押機關業將該漁\n    獲拍賣，亦不能證明扣押機關已委託李進鳳或被告將該漁獲\n    拍賣，亦即交付李進鳳保管之漁獲是否已經變賣？以及是否\n    已經依刑事訴訟法第141 條規定拍賣？均尚無證據足以證明\n    ，亦併此敘明。\n五、原審因認被告上開犯罪事證明確，而依懲治走私條例第2 條\n    第1 項、第11條、第28條規定論科，並審酌被告私運來路不\n    明之走私漁獲進入臺灣地區，未經相關單位之檢疫程序即流\n    入市面販售，自有危害國民身體健康之虞，惟念及其犯後坦\n    承犯行，尚有悔意，且其身為漁民，討海維生不易，近年大\n    環境不佳，漁民生活尤為艱困，其等私運漁獲入臺犯罪動機\n    、目的應僅為維持一家溫飽，尚非貪圖富裕享受，且亦非大\n    規模之企業化經營，對國民身體健康所造成之風險尚屬有限\n    ，並被告擔任船員，受船長指揮，非居於主導地位，及其等\n    之素行等一切情狀，爰從輕量處有期徒刑3 月，以期罪責相\n    當。又認如附表所示之走私漁獲，並無證據證明為被告或其\n    他共犯所有，且經查扣後業經交予原審共同被告李進鳳具領\n    保管，有漁船（貨）具領保管切結書在卷可按（見警卷第27\n    頁），又該走私物乃生鮮極易腐敗之漁產物品，迄今已逾2\n    年，縱未經賣出食用，顯難以保存至今，亦無其他積極證據\n    證明尚存在，為免執行之困難，爰不為沒收之諭知。其認事\n    用法，均無違誤，量刑亦稱妥適，檢察官上訴認如附表所示\n    漁獲，衡諸常情，應係李進鳳所有，為犯罪所得之物，應依\n    刑法第38條第1 項第3 款規定諭知沒收，原審未依職權調查\n    ，而不予宣告沒收，尚有違誤，而指摘原審判決不當，但該\n    扣案漁獲縱係被告或原審共同被告李進鳳所有，然其是否依\n    刑法第38條第1 項第3 款規定宣告沒收，法院原有裁量之權\n    ，原審已說明不予宣告沒收之理由，且其理由又無違誤，業\n    如上述，故認檢察官上訴並無理由，應予駁回。\n據上論斷，應依刑事訴訟法第368 條、第364 條、第273 條之1\n第1 項，判決如主文。\n本案經檢察官張其主到庭執行職務。\n中    華    民    國   100    年    3     月    31    日\n                刑事第二庭  審判長法  官  林正雄\n                                  法  官  黃壽燕\n                                  法  官  邱明弘\n以上正本證明與原本無異。\n如不服本判決應於收受本判決後10日內向本院提出上訴書狀，其\n未敘述上訴理由者，並得於提起上訴後10日內向本院補提理由書\n狀（均須按他造當事人之人數附繕本）「切勿逕送上級法院」。"
  },
  "search": "臺灣高等法院高雄分院刑事判決100年度上訴字第38號上訴人臺灣高雄地方法院檢察署檢察官被告何清良上列上訴人因被告懲治走私條例案件，不服臺灣高雄地方法院99年度訴緝字第133號中華民國99年11月9日第一審判決（起訴案號：臺灣高雄地方法院檢察署97年度偵字第6366號），提起上訴，本院判決如下：主文上訴駁回。事實一、何清良係「隆穩168號」漁船（編號：CT6-1176號）船員，其與該船船長李進鳳（另經本院以99年度上訴字第1882號判決判處有期徒刑4月）及另3名船員葉文浪、夏全（2人均經本院以99年度上訴字第1548號判決判處有期徒刑3月）、劉景明（原審通緝中），均明知魚類、甲殼類、軟體類其他水產無脊椎動物係屬海關進口稅則第3章所列之物品，依行政院於民國92年10月23日公告「管制物品項目及數額」丙項第5款之規定，一次私運海關進口稅則第1章至第8章所列之物品之一項或數項，其總額由海關依緝獲時之完稅價格計算，超過新臺幣（下同）10萬元或其總重量超過1000公斤者，為管制進口物品，竟共同基於私運總重量逾公告數額之管制物品進入臺灣地區之犯意聯絡，共同駕乘該漁船，於97年1月9日16時10分許，由高雄港第二港口行政院海岸巡防署南部地區巡防局第五海岸巡防總隊中和安檢所（下稱中和安檢所）報關出港後，於不詳時間，在不詳地點之南中國海域外海（卷內並無確切資料，證明係屬中國大陸地區領海），向國籍、船名不詳之漁船，以金額不詳之代價，交易取得如附表所示之總重量逾前述公告數額之漁獲後，旋共同將該等非自行捕獲之漁獲，搬運藏放在該船之船艙內，運返臺灣地區。嗣於同年2月2日20時40分許，何清良及李進鳳、葉文浪、夏全、劉景明運送該等漁獲自高雄港第二港口中和安檢所報關進口時，為中和安檢所人員登船檢查發現該等漁獲疑為走私物，而將該等漁獲過磅秤重及拍照蒐證，並向行政院農業委員會漁業署（下稱漁業署）請求協助諮詢判定後，始悉上情。二、案經行政院海巡署南部地區巡防局第五海岸巡防總隊移送臺灣高雄地方法院檢察署檢察官偵查起訴。理由一、本件被告何清良所犯係懲治走私條例第2條第1項走私罪，其係死刑、無期徒刑、最輕本刑為3年以上有期徒刑以外之罪，被告於本院審理程序中就被訴事實為有罪之陳述，經告知被告簡式審判程序之旨，並聽取檢察官及被告等之意見後，本院裁定進行簡式審判程序審理，合先敘明。二、上揭被告與李進鳳、葉文浪、夏全及劉景明等人，共同於97年1月9日駕駛「隆穩168號」漁船出港後，於不詳時間，在不詳地點之南中國海域外海（卷內並無確切資料，證明係屬中國大陸地區領海），向國籍、船名不詳之漁船，以金額不詳之代價，交易取得如附表所示之總重量逾前述公告數額之漁獲後，旋共同將該等非自行捕獲之漁獲，搬運藏放在該船之船艙內，運返臺灣地區之事實，業據被告於原審及本院審理時坦承不諱，經核與中和安檢所安檢士蔣義龍、邵俊寬2人於原審審理時證稱：該漁船於航行期間並未使用船上漁具，且無相關漁具得以捕撈其載運漁獲等情節相符。復有認該漁船整體漁獲組成不合理之漁業署97年2月12日緝獲漁船走私漁產品協助諮詢電話傳真在卷可稽，被告之自白，應與事實相符，堪予採信，被告犯罪事證明確，犯行洵堪認定。三、另本案檢察官起訴被告等人犯上開走私罪之作業海域為北緯22度36分、東經118度01分，此海域不在中國大陸公告之領海範圍，亦即被告等人本案犯罪地點並非在大陸地區，此外，依卷內證據資料，亦不能遽予認定被告等人若曾航行至大陸地區犯行部分，與其等為本案犯行間有何關係，亦即並無證據證明被告等人係以走私為目的而航行至大陸地區，則被告等人航行至大陸地區行為與本案走私犯行間，尚無證據證明二行為間有何裁判上一罪關係，而被告航行至大陸地區犯行部分，又未經檢察官起訴，故該部分犯行亦非本案起訴效力所及，故本院尚不能審理論罪，併此敘明。四、論罪：(一)核被告未據實申報，即自國外地區私運屬管制物品之上述漁獲進入臺灣地區逾公告數量，所為係犯懲治走私條例第2條第1項之走私罪。被告與原審共同被告李進鳳、葉文浪、夏全、劉景明等人間就本案犯行，有犯意聯絡與行為分擔，應論以共同正犯。(二)按刑法第2條所謂有變更之法律，乃指刑罰法律而言，並以依中央法規標準法第4條之規定制定公布者為限，此觀憲法第170條之規定自明。行政法令縱可認為具有法律同等之效力，但因其並無刑罰之規定，究難解為刑罰法律，故如事實變更及刑罰法律外之法令變更，均不屬本條所謂法律變更範圍之內，自無本條之適用。例如犯私運管制物品進口逾公告數額者，如於行為後裁判時，該私運進口物品，又經行政院依懲治走私條例第2條第4項重行公告，不列入管制物品之內，乃是行政上適應當時情形所為之事實上變更，並非刑罰法律有所變更，自不得據為廢止刑罰之認定，參諸司法院大法官會議釋字第103號解釋謂：「行政院依懲治走私條例第2條第2項專案指定管制物品及其數額之公告，其內容之變更，對於變更前走私行為之處罰，不能認為有刑法第2條之適用」之意旨，益可瞭然。次按「私運管制物品進口、出口逾公告數額者，處7年以下有期徒刑，得併科新臺幣20萬元以下罰金」、「第一項所稱管制物品及其數額，由行政院公告之」，懲治走私條例第2條第1項、第3項分別定有明文，行政院據此於92年10月23日修正「管制物品項目及其數額」丙類管制進口項目包括一次私運海關進口稅則第一章至第八章所列之物品及稻米、稻米粉、花生、茶葉、種子（球）之一項或數項，其總額由海關照緝獲時之完稅價格計算，超過10萬元者（外幣按當時辦理外匯銀行買進價格折算），或重量超過1千公斤者。但報運進口海關進口稅則第一章至第八章所列之物品及稻米、稻米粉、花生、茶葉、種子（球）等物品，未虛報貨名或產地者，不屬管制進口物品，而於97年2月27日修正為一次私運獎券、彩券或彩票，或原產地為大陸地區而未經主管機關公告准許輸入之海關進口稅則第一章至第八章所列之物品、稻米、稻米粉、花生、茶葉、種子（球）等物品之一項或數項，其總額由海關照緝獲時之完稅價格計算，超過10萬元者（外幣按當時辦理外匯銀行買進價格折算），或重量超過1千公斤者，方屬管制進口物品。然按犯私運管制物品進口逾公告數額罪者，如於行為後裁判時，該私運進口之物品，又經行政院依懲治走私條例第2條第3項重行公告，不列入管制物品之內，乃行政上適應當時情形所為之事實上變更，並非刑罰法律有所變更，自不得據為廢止刑罰之認定而諭知免訴（最高法院65年台上字第2474號判例意旨參照）。查本案被告為本案走私行為時，因該次私運之走私漁獲為海關進口稅則第三章之物品，報運進口魚類重量超過1千公斤，該魚類、甲殼類、軟體類或其他水產無脊椎動物即屬管制物品，不因管制物品及其數額經行政院重行公告而生新舊法比較或免訴之情形，併此敘明。(三)另大法官會議於99年7月30日公布釋字第680號解釋，認懲治走私條例第2條第1項、第3項規定，其所為授權之目的、內容及範圍尚欠明確，有違授權明確性及刑罰明確性原則，應自解釋公布日起，至遲於屆滿2年時，失其效力。則依其解釋意旨，懲治走私條例第2條第1項、第3項規定雖係違憲而待修正之刑罰法律，但目前仍有效，故本案尚非刑罰廢止而不罰，亦併此敘明。(四)又本案係行政院海巡署南部地區巡防局第五海岸巡防總隊中和安檢所安檢人員於97年2月2日20時40分執行「隆穩168號」漁船監卸勤務時，發現上情而移送檢察官偵辦，有邵俊寬之職務報告書1紙在卷可稽（見警卷第1、2頁），據此可認定上開安檢人員係依海岸巡防法第10條規定執行同法第4條職務時，而發現被告等人有上開犯罪嫌疑，則該等安檢人員執行上開職務時，係具備刑事訴訟法之司法警察（官）身分無疑，其等發現可為證據或得為沒收之物，依法得予以扣押，而本案漁獲應屬走私犯罪所得之物，若屬於犯人所有，則依法即係得為沒收之物，惟依海岸巡防法第9條第1項規定，原應移送海關處理，但安檢人員則係交由船長即原審共同被告李進鳳自行保管，並製作保管切結書、扣押物品目錄表，此有漁船（貨）具領保管切結書及該目錄表各1紙附卷可稽（見警卷第27、28頁），因該切結書未載明交付保管之依據，然既製作有扣押物品目錄表，本院認安檢人員應係依刑事訴訟法第140條第2項規定，依檢察官命令而交由被告保管。至於被告保管後如何處理？雖有記載上開扣押漁獲數量之小港區漁會臨海新村魚市場進貨表1紙在卷可憑（見警卷第29頁），但依其記載內容，尚不能認定該扣押漁獲是否已經變賣？以及變賣價金交付何人保管？等事實，故上開扣押漁獲經依法交付李進鳳保管後，是否已經變賣，尚不能認定。又刑事訴訟法第141條所規定之「拍賣」，所指應係依法扣押機關依法定程序所為之變賣，而非受託保管人私自所為之處分，再依卷內資料，尚不能證明扣押機關業將該漁獲拍賣，亦不能證明扣押機關已委託李進鳳或被告將該漁獲拍賣，亦即交付李進鳳保管之漁獲是否已經變賣？以及是否已經依刑事訴訟法第141條規定拍賣？均尚無證據足以證明，亦併此敘明。五、原審因認被告上開犯罪事證明確，而依懲治走私條例第2條第1項、第11條、第28條規定論科，並審酌被告私運來路不明之走私漁獲進入臺灣地區，未經相關單位之檢疫程序即流入市面販售，自有危害國民身體健康之虞，惟念及其犯後坦承犯行，尚有悔意，且其身為漁民，討海維生不易，近年大環境不佳，漁民生活尤為艱困，其等私運漁獲入臺犯罪動機、目的應僅為維持一家溫飽，尚非貪圖富裕享受，且亦非大規模之企業化經營，對國民身體健康所造成之風險尚屬有限，並被告擔任船員，受船長指揮，非居於主導地位，及其等之素行等一切情狀，爰從輕量處有期徒刑3月，以期罪責相當。又認如附表所示之走私漁獲，並無證據證明為被告或其他共犯所有，且經查扣後業經交予原審共同被告李進鳳具領保管，有漁船（貨）具領保管切結書在卷可按（見警卷第27頁），又該走私物乃生鮮極易腐敗之漁產物品，迄今已逾2年，縱未經賣出食用，顯難以保存至今，亦無其他積極證據證明尚存在，為免執行之困難，爰不為沒收之諭知。其認事用法，均無違誤，量刑亦稱妥適，檢察官上訴認如附表所示漁獲，衡諸常情，應係李進鳳所有，為犯罪所得之物，應依刑法第38條第1項第3款規定諭知沒收，原審未依職權調查，而不予宣告沒收，尚有違誤，而指摘原審判決不當，但該扣案漁獲縱係被告或原審共同被告李進鳳所有，然其是否依刑法第38條第1項第3款規定宣告沒收，法院原有裁量之權，原審已說明不予宣告沒收之理由，且其理由又無違誤，業如上述，故認檢察官上訴並無理由，應予駁回。據上論斷，應依刑事訴訟法第368條、第364條、第273條之1第1項，判決如主文。本案經檢察官張其主到庭執行職務。中華民國100年3月31日刑事第二庭審判長法官林正雄法官黃壽燕法官邱明弘以上正本證明與原本無異。如不服本判決應於收受本判決後10日內向本院提出上訴書狀，其未敘述上訴理由者，並得於提起上訴後10日內向本院補提理由書狀（均須按他造當事人之人數附繕本）「切勿逕送上級法院」。中華民國100年3月31日書記官林明威附錄論罪科刑法條：懲治走私條例第2條第1項：私運管制物品進口、出口逾公告數額者，處7年以下有期徒刑，得併科新臺幣3百萬元以下罰金。前項之未遂犯罰之。附表：┌──┬─────┬───────┐│編號│品名│重量（含冰水）│├──┼─────┼───────┤│一│扁魚│40182公斤│├──┼─────┼───────┤│二│小管│6528公斤│├──┼─────┼───────┤│三│四破魚│32190公斤│├──┼─────┼───────┤│四│黑蟹腳│13060公斤│├──┼─────┼───────┤│五│下雜魚│13760公斤│├──┼─────┼───────┤│六│大蝦│1500公斤│├──┼─────┼───────┤│七│劍蝦│14850公斤│├──┼─────┼───────┤│八│黑蟹身去殼│2800公斤│├──┼─────┼───────┤│九│海鰻│1300公斤│├──┴─────┼───────┤│總重│126170公斤│└────────┴───────┘",
  "characters": {
    "judges": [
      "林正雄",
      "黃壽燕",
      "邱明弘"
    ],
    "prosecutors": [
      "張其主"
    ],
    "lawyers": [

    ],
    "clerks": [
      "林明威"
    ],
    "plaintiffs": [

    ],
    "defendants": [
      "何清良"
    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2011-03-31",
  "created_at": "2016-02-13 23:19:31",
  "updated_at": "2016-02-13 23:19:31"
}