{
  "identify": "PCD-100-訴緝-68-20110331-1",
  "court": {
    "name": "臺灣新北地方法院",
    "code": "PCD"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 100,
  "word": "訴緝",
  "number": "68",
  "jcheck": "1",
  "reason": "毒品危害防制條例",
  "content": "臺灣板橋地方法院刑事判決            100年度訴緝字第68號\n公  訴  人  臺灣板橋地方法院檢察署檢察官\n被      告  洪嘉敏\n上列被告因違反毒品危害防制條例案件，經檢察官提起公訴（99\n年度毒偵字第6087號），被告於準備程序進行中就被訴事實為有\n罪之陳述，本院合議庭裁定由受命法官獨任進行簡式審判程序並\n判決如下：\n    主  文\n洪嘉敏施用第一級毒品，累犯，處有期徒刑玖月。\n    事  實\n一、洪嘉敏前於(一)民國92年間因施用第二級毒品案件，經本院以\n    92年度毒聲字第3030號裁定送觀察、勒戒後，認無繼續施用\n    毒品傾向，於92年10月16日釋放出所，並由臺灣板橋地方法\n    院檢察署檢察官以92年度毒偵字第3141號為不起訴處分確定\n    ；(二)93年間因持有第二級毒品案件，經臺灣屏東地方法院以\n    94年度簡字第451 號判決判處有期徒刑4 月確定；(三)93年間\n    因施用第二級毒品案件，經本院以93年度簡字第3264號判決\n    判處有期徒刑3 月確定；93年間因施用第一級毒品案件，經\n    本院以94年度訴緝字第144 號判決判處有期徒刑7 月確定。\n    上開2 罪經本院以94年度聲字第3045號裁定定應執行刑為有\n    期徒刑9 月確定，與前開(二)之罪接續執行，於95年8 月10日\n    縮刑期滿執行完畢；(四)96年間因施用第一級、第二級毒品案\n    件，經本院以96年度訴字第2259號判決分別判處有期徒刑10\n    月、6 月，減為有期徒刑5 月、3 月，並定應執行刑為有期\n    徒刑7 月確定，於97年5 月11日縮刑期滿執行完畢；(五)96年\n    間因誣告罪，經本院以96年度簡字第4058號判決判處有期徒\n    刑4 月，減為有期徒刑2 月確定。97年間因犯詐欺案件，經\n    本院以97年度簡字第1411號判決判處有期徒刑4 月確定，與\n    前開誣告罪接續執行，於98年4 月1 日縮刑期滿執行完畢（\n    於本件構成累犯）；(六)98年間因施用第二級毒品案件，經本\n    院以98年度簡字第9438號判決判處有期徒刑4 月，於99 年9\n    月4 日縮刑期滿執行完畢；(七)99年間因施用第二級毒品案件\n    ，經本院以99年度簡字第2903號判決判處有期徒刑5 月確定\n    ，上開(六)(七)宣告刑經本院以99年度聲字第4967號裁定定應執\n    行有期徒刑8 月確定（尚未執行完畢）。詎其仍不知悔改，\n    仍基於施用第一級毒品海洛因及第二級毒品甲基安非他命之\n    犯意，於99年5 月4 日18時許，在新北市○○區○○路鴻金\n    寶廣場內，將海洛因及甲基安非他命摻合後一起放入玻璃球\n    吸食器（未扣案）燒烤後吸食煙氣之方式，同時施用海洛因\n    及甲基安非他命1 次。嗣於99年5 月5 日14時許，在桃園縣\n    中壢市○○路○ 段756 號前為警查獲，經其同意採集其尿液\n    送驗後，鑑定結果呈嗎啡及甲基安非他命陽性反應，始悉上\n    情。\n二、案經桃園縣政府警察局中壢分局移送臺灣桃園地方法院檢察\n    署呈請臺灣高等法院檢察署檢察長令轉臺灣板橋地方法院檢\n    察署檢察官偵查起訴。\n    理  由\n一、按除被告所犯為死刑、無期徒刑、最輕本刑為三年以上有期\n    徒刑之罪或高等法院管轄第一審案件者外，於前條第一項程\n    序進行中，被告先就被訴事實為有罪之陳述時，審判長得告\n    知被告簡式審判程序之旨，並聽取當事人、代理人、辯護人\n    及輔佐人之意見後，裁定進行簡式審判程序，刑事訴訟法第\n    273 條之1 第1 項定有明文。本件被告洪嘉敏所犯毒品危害\n    防制條例第10條第1 項、第2 項之施用第一級毒品、第二級\n    毒品罪，均非屬最輕本刑為3 年以上有期徒刑之罪，且被告\n    於本院100 年3 月25日準備程序進行中，已就被訴之事實為\n    有罪之陳述，經審判長告知被告簡式審判程序之旨後，被告\n    及公訴人均同意改依簡式審判程序審理，本院合議庭乃依上\n    揭規定，裁定本件由受命法官獨任進行簡式審判程序，合先\n    敘明。\n二、上揭犯罪事實，業據被告洪嘉敏坦承不諱，又其於經警查獲\n    後所採集之尿液檢體，經台灣檢驗科技股份有限公司以氣相\n    層析質譜儀法鑑定結果，呈鴉片類（嗎啡）及安非他命類（\n    甲基安非他命）陽性反應，有臺北縣政府警察局刑事警察大\n    隊偵辦毒品案件尿液代碼表（尿液檢體編號：EＺ0000000000\n    0 ）及該公司出具之濫用藥物檢驗報告（報告日期：2010/5\n    /25，報告編號：UL/2010/50310 ）各1 份附卷可稽（按施\n    用海洛因後，係以嗎啡型態自尿液排出），足認被告自白應\n    與事實相符，堪予採信。\n三、按92年7 月9 日新修正之毒品危害防制條例刪除二犯及三犯\n    之規定，一改修法前繁雜之處遇程式，僅將施用毒品者簡化\n    區分為初犯、再犯，並認施用毒品者係屬病患性犯人，以觀\n    察、勒戒戒除其身癮，並以強制戒治去除其心癮。經觀察、\n    勒戒或強制戒治執行完畢釋放後，若係5 年後再犯該條例第\n    10條施用毒品罪者，與同條例第20條第1 項、第2 項關於「\n    初犯」之處理方式相同，檢察官應先聲請法院裁定令被告入\n    勒戒處所觀察、勒戒，並視有無繼續施用毒品傾向，決定應\n    予釋放、為不起訴之處分，或應聲請法院裁定令入勒戒處所\n    強制戒治；若係5 年內「再犯」同條例第10條施用毒品罪者\n    ，依同條例第23條第2 項規定，檢察官則應依法追訴。觀諸\n    該條例第23條第3 項之修正理由：「觀察、勒戒或強制戒治\n    5 年後再犯者，顯見前所實施之觀察、勒戒或強制戒治已足\n    以遮斷其施用毒品之癮，為期自新及協助其戒除毒癮，對此\n    5 年後再犯者，爰明定仍適用初犯之規定，先經觀察、勒戒\n    、強制戒治之程式。」及同條例第23條第2 項之修正理由：\n    「為配合簡化施用毒品犯之刑事處遇程式，並鑑於經觀察、\n    勒戒或強制戒治執行完畢釋放後5 年內再犯者，其再犯率甚\n    高，原據以實施之觀察、勒戒及強制戒治既已無法收其實效\n    ，自應施以刑事處遇。」顯然如施用毒品者係前經觀察、勒\n    戒或強制戒治等治療程式執行完畢5 年後，始再施用毒品之\n    「初犯」，因前所執行之觀察、勒戒或強制戒治已足收戒除\n    毒癮之效，自應重新執行觀察、勒戒或強制戒治等治療程式\n    ，並於治療程式執行完畢後，由檢察官為不起訴處分，毋庸\n    對之追訴處罰；反之，在「再犯」之情形，因其先前所為治\n    療程序顯未能收戒斷毒癮之效，且考量施用毒品者之再犯率\n    偏高，乃簡化其刑事處遇程式，而逕予追訴處罰，不再施以\n    治療程式。參酌上開立法理由，修正毒品危害防制條例就施\n    用毒品者，祇於「初犯」及「5 年後再犯」二種情形，有其\n    追訴條件之限制，即須於初犯經觀察、勒戒或強制戒治釋放\n    後，5 年內均無施用毒品之行為，始能認其前所實施之觀察\n    、勒戒或強制戒治已足遮斷毒癮，而得於5 年後再犯時，再\n    予適用初犯之規定，重行觀察、勒戒等程式。倘5 年內已經\n    再犯，被依法追訴處罰，縱其第3 次（或第3 次以上）施用\n    毒品之時間在初犯釋放5 年以後，即與「5 年後再犯」之情\n    形有別，且因已於「5 年內再犯」，顯見其再犯率甚高，原\n    實施觀察、勒戒或強制戒治，已無法收其實效，而無5 年戒\n    斷期之存在，自無再經觀察、勒戒及強制戒治之必要，應由\n    檢察官逕行起訴，始符新法修正之本旨。經查，被告前於92\n    年間因施用第二級毒品案件，經本院以92年度毒聲字第3030\n    號裁定送觀察、勒戒後，認無繼續施用毒品傾向，於92 年\n    10月16日釋放出所，同年10月25日執行完畢，並由臺灣板橋\n    地方法院檢察署檢察官以92年度毒偵字第3141號為不起訴處\n    分確定；93年間因施用第二級毒品案件，經本院以93年度簡\n    字第3264號判決判處有期徒刑3 月確定，有臺灣高等法院被\n    告前案紀錄表1 份附卷可按，其於5 年內再犯毒品危害防制\n    條例第10條之罪，與毒品危害防制條例第23條第2 項之起訴\n    條件符合。綜上，本件事證明確，被告犯行洵堪認定，應予\n    依法論科。\n四、核被告洪嘉敏所為，係犯毒品危害防制條例第10條第1 項之\n    施用第一級毒品罪及同條第2 項之施用第二級毒品罪。被告\n    施用前持有海洛因、甲基安非他命之低度行為，分別為施用\n    之高度行為所吸收，不另論罪。又起訴書記載被告係於99年\n    5 月5 日15時10分許為警採尿前回溯26小時內之某時、同年\n    月3 日20時許，分別在不詳處所及臺北縣新莊市鴻金寶廣場\n    內，以不詳方式，分別施用海洛因及甲基安非他命各1 次，\n    而認被告所犯上開2 罪應分論併罰云云。惟被告陳稱其係於\n    99年5 月4 日18時許，在新北市○○區○○路鴻金寶廣場內\n    ，將海洛因及甲基安非他命摻合後一起放入玻璃球吸食器內\n    燒烤後吸食煙氣之方式，同時施用海洛因及甲基安非他命1\n    次等情在卷，經查無積極證據足資證明被告係於不同時間、\n    以不同方法分別施用海洛因、甲基安非他命，且司法實務上\n    亦曾見施用毒品者將海洛因及甲基安非他命混合施用之案例\n    ，依「罪證有疑，利於被告」之法理，本件尚難認定被告係\n    分別以不同方法施用海洛因及甲基安非他命。是被告以一行\n    為同時施用海洛因及甲基安非他命，為想像競合犯，應依刑\n    法第55條規定從一重即施用第一級毒品罪處斷。又被告有事\n    實欄所載曾因施用毒品經觀察勒戒執行完畢及法院判處罪刑\n    確定之紀錄，有臺灣高等法院被告前案紀錄表1 份在卷可查\n    ，其於有期徒刑執行完畢後5 年以內，故意再犯本件有期徒\n    刑以上之罪，應依刑法第47條第1 項之規定加重其刑。再按\n    刑法第62條所規定之自首，以對於未發覺之罪，向有偵查權\n    之機關或公務員自承犯罪，進而接受裁判為要件；而具有連\n    續犯或牽連犯等裁判上一罪關係之犯罪，苟全部犯罪未被發\n    覺前，行為人僅就其中一部分犯罪自首，固仍生全部自首之\n    效力，反之，倘其中一部分犯罪已先被有偵查權之機關或公\n    務員發覺，行為人事後方就其餘未被發覺之部分，自動供認\n    其犯行時，因與上開自首之要件不符，自不得適用自首之規\n    定減輕其刑（最高法院83年度台上字第3935號、87年度台上\n    字第2656號、90年度台上字第5435號判決要旨參照），查被\n    告因係毒品列管人口及另案遭通緝，於99年5 月5 日14時，\n    在桃園縣中壢市○○路○ 段756 號前為警查獲，斯時警員或\n    其他有偵查犯罪職權之機關尚不知被告有施用海洛因及甲基\n    安非他命之行為，嗣於同日15時許，被告在警詢時，即自承\n    上述施用甲基安非他命之犯行並接受裁判，此觀偵卷所附訊\n    問筆錄自明（見臺灣桃園地方法院檢察署99年度毒偵字第\n    3053 號 卷第5 頁），是被告於全部犯罪未被發覺前，就其\n    中一部份犯罪自首，依前揭裁判意旨，仍生全部自首之效力\n    ，爰依刑法第62條前段之規定減輕其刑，並依刑法第71條第\n    1 項之規定先加後減之。爰審酌被告前有毒品、誣告、詐欺\n    等前科，素行不佳，有前開前案紀錄表可參，未思改過自新\n    ，復施用第一級、第二級毒品而再犯本案，顯然先前所受保\n    安處分及刑之宣告、執行，均未收矯治、警惕之效，被告既\n    無確實戒毒之決心，已難自拔，自應施以相當之刑罰，以期\n    收教化之功能，兼衡其自知事證明確而坦承施用第一、二級\n    毒品犯行，且其施用毒品犯行所生危害，主要以自戕身心健\n    康為主，對於他人生命、身體、財產等法益，尚未查得重大\n    直接危害等一切情狀，量處如主文所示之刑，以示懲儆。\n據上論斷，應依刑事訴訟法第273 條之1 第1 項、第299 條第1\n項前段，毒品危害防制條例第10條第1 項、第2 項，刑法第11條\n前段、第47條第1 項、第62條前段、第55條，判決如主文。\n本案經檢察官姜麗君到庭執行職務。\n中    華    民    國   100    年    3     月    31    日\n                  刑事第十四庭  法  官  傅明華\n上列正本證明與原本無異。\n如不服本判決，應於判決送達後10日內敘明上訴理由，向本院提\n出上訴狀 (應附繕本) ，上訴於臺灣高等法院。其未敘述上訴理\n由者，應於上訴期間屆滿後20日內向本院補提理由書「切勿逕送\n上級法院」。\n                                書記官  蔡一如\n中    華    民    國   100    年    3     月    31    日\n附錄本案論罪科刑法條全文：\n毒品危害防制條例第5條：\n施用第一級毒品者，處6 月以上5 年以下有期徒刑。\n施用第二級毒品者，處3 年以下有期徒刑。",
  "structure": {
    "main": "洪嘉敏施用第一級毒品，累犯，處有期徒刑玖月。",
    "fact": "一、洪嘉敏前於(一)民國92年間因施用第二級毒品案件，經本院以\n    92年度毒聲字第3030號裁定送觀察、勒戒後，認無繼續施用\n    毒品傾向，於92年10月16日釋放出所，並由臺灣板橋地方法\n    院檢察署檢察官以92年度毒偵字第3141號為不起訴處分確定\n    ；(二)93年間因持有第二級毒品案件，經臺灣屏東地方法院以\n    94年度簡字第451 號判決判處有期徒刑4 月確定；(三)93年間\n    因施用第二級毒品案件，經本院以93年度簡字第3264號判決\n    判處有期徒刑3 月確定；93年間因施用第一級毒品案件，經\n    本院以94年度訴緝字第144 號判決判處有期徒刑7 月確定。\n    上開2 罪經本院以94年度聲字第3045號裁定定應執行刑為有\n    期徒刑9 月確定，與前開(二)之罪接續執行，於95年8 月10日\n    縮刑期滿執行完畢；(四)96年間因施用第一級、第二級毒品案\n    件，經本院以96年度訴字第2259號判決分別判處有期徒刑10\n    月、6 月，減為有期徒刑5 月、3 月，並定應執行刑為有期\n    徒刑7 月確定，於97年5 月11日縮刑期滿執行完畢；(五)96年\n    間因誣告罪，經本院以96年度簡字第4058號判決判處有期徒\n    刑4 月，減為有期徒刑2 月確定。97年間因犯詐欺案件，經\n    本院以97年度簡字第1411號判決判處有期徒刑4 月確定，與\n    前開誣告罪接續執行，於98年4 月1 日縮刑期滿執行完畢（\n    於本件構成累犯）；(六)98年間因施用第二級毒品案件，經本\n    院以98年度簡字第9438號判決判處有期徒刑4 月，於99 年9\n    月4 日縮刑期滿執行完畢；(七)99年間因施用第二級毒品案件\n    ，經本院以99年度簡字第2903號判決判處有期徒刑5 月確定\n    ，上開(六)(七)宣告刑經本院以99年度聲字第4967號裁定定應執\n    行有期徒刑8 月確定（尚未執行完畢）。詎其仍不知悔改，\n    仍基於施用第一級毒品海洛因及第二級毒品甲基安非他命之\n    犯意，於99年5 月4 日18時許，在新北市○○區○○路鴻金\n    寶廣場內，將海洛因及甲基安非他命摻合後一起放入玻璃球\n    吸食器（未扣案）燒烤後吸食煙氣之方式，同時施用海洛因\n    及甲基安非他命1 次。嗣於99年5 月5 日14時許，在桃園縣\n    中壢市○○路○ 段756 號前為警查獲，經其同意採集其尿液\n    送驗後，鑑定結果呈嗎啡及甲基安非他命陽性反應，始悉上\n    情。\n二、案經桃園縣政府警察局中壢分局移送臺灣桃園地方法院檢察\n    署呈請臺灣高等法院檢察署檢察長令轉臺灣板橋地方法院檢\n    察署檢察官偵查起訴。",
    "reason": "一、按除被告所犯為死刑、無期徒刑、最輕本刑為三年以上有期\n    徒刑之罪或高等法院管轄第一審案件者外，於前條第一項程\n    序進行中，被告先就被訴事實為有罪之陳述時，審判長得告\n    知被告簡式審判程序之旨，並聽取當事人、代理人、辯護人\n    及輔佐人之意見後，裁定進行簡式審判程序，刑事訴訟法第\n    273 條之1 第1 項定有明文。本件被告洪嘉敏所犯毒品危害\n    防制條例第10條第1 項、第2 項之施用第一級毒品、第二級\n    毒品罪，均非屬最輕本刑為3 年以上有期徒刑之罪，且被告\n    於本院100 年3 月25日準備程序進行中，已就被訴之事實為\n    有罪之陳述，經審判長告知被告簡式審判程序之旨後，被告\n    及公訴人均同意改依簡式審判程序審理，本院合議庭乃依上\n    揭規定，裁定本件由受命法官獨任進行簡式審判程序，合先\n    敘明。\n二、上揭犯罪事實，業據被告洪嘉敏坦承不諱，又其於經警查獲\n    後所採集之尿液檢體，經台灣檢驗科技股份有限公司以氣相\n    層析質譜儀法鑑定結果，呈鴉片類（嗎啡）及安非他命類（\n    甲基安非他命）陽性反應，有臺北縣政府警察局刑事警察大\n    隊偵辦毒品案件尿液代碼表（尿液檢體編號：EＺ0000000000\n    0 ）及該公司出具之濫用藥物檢驗報告（報告日期：2010/5\n    /25，報告編號：UL/2010/50310 ）各1 份附卷可稽（按施\n    用海洛因後，係以嗎啡型態自尿液排出），足認被告自白應\n    與事實相符，堪予採信。\n三、按92年7 月9 日新修正之毒品危害防制條例刪除二犯及三犯\n    之規定，一改修法前繁雜之處遇程式，僅將施用毒品者簡化\n    區分為初犯、再犯，並認施用毒品者係屬病患性犯人，以觀\n    察、勒戒戒除其身癮，並以強制戒治去除其心癮。經觀察、\n    勒戒或強制戒治執行完畢釋放後，若係5 年後再犯該條例第\n    10條施用毒品罪者，與同條例第20條第1 項、第2 項關於「\n    初犯」之處理方式相同，檢察官應先聲請法院裁定令被告入\n    勒戒處所觀察、勒戒，並視有無繼續施用毒品傾向，決定應\n    予釋放、為不起訴之處分，或應聲請法院裁定令入勒戒處所\n    強制戒治；若係5 年內「再犯」同條例第10條施用毒品罪者\n    ，依同條例第23條第2 項規定，檢察官則應依法追訴。觀諸\n    該條例第23條第3 項之修正理由：「觀察、勒戒或強制戒治\n    5 年後再犯者，顯見前所實施之觀察、勒戒或強制戒治已足\n    以遮斷其施用毒品之癮，為期自新及協助其戒除毒癮，對此\n    5 年後再犯者，爰明定仍適用初犯之規定，先經觀察、勒戒\n    、強制戒治之程式。」及同條例第23條第2 項之修正理由：\n    「為配合簡化施用毒品犯之刑事處遇程式，並鑑於經觀察、\n    勒戒或強制戒治執行完畢釋放後5 年內再犯者，其再犯率甚\n    高，原據以實施之觀察、勒戒及強制戒治既已無法收其實效\n    ，自應施以刑事處遇。」顯然如施用毒品者係前經觀察、勒\n    戒或強制戒治等治療程式執行完畢5 年後，始再施用毒品之\n    「初犯」，因前所執行之觀察、勒戒或強制戒治已足收戒除\n    毒癮之效，自應重新執行觀察、勒戒或強制戒治等治療程式\n    ，並於治療程式執行完畢後，由檢察官為不起訴處分，毋庸\n    對之追訴處罰；反之，在「再犯」之情形，因其先前所為治\n    療程序顯未能收戒斷毒癮之效，且考量施用毒品者之再犯率\n    偏高，乃簡化其刑事處遇程式，而逕予追訴處罰，不再施以\n    治療程式。參酌上開立法理由，修正毒品危害防制條例就施\n    用毒品者，祇於「初犯」及「5 年後再犯」二種情形，有其\n    追訴條件之限制，即須於初犯經觀察、勒戒或強制戒治釋放\n    後，5 年內均無施用毒品之行為，始能認其前所實施之觀察\n    、勒戒或強制戒治已足遮斷毒癮，而得於5 年後再犯時，再\n    予適用初犯之規定，重行觀察、勒戒等程式。倘5 年內已經\n    再犯，被依法追訴處罰，縱其第3 次（或第3 次以上）施用\n    毒品之時間在初犯釋放5 年以後，即與「5 年後再犯」之情\n    形有別，且因已於「5 年內再犯」，顯見其再犯率甚高，原\n    實施觀察、勒戒或強制戒治，已無法收其實效，而無5 年戒\n    斷期之存在，自無再經觀察、勒戒及強制戒治之必要，應由\n    檢察官逕行起訴，始符新法修正之本旨。經查，被告前於92\n    年間因施用第二級毒品案件，經本院以92年度毒聲字第3030\n    號裁定送觀察、勒戒後，認無繼續施用毒品傾向，於92 年\n    10月16日釋放出所，同年10月25日執行完畢，並由臺灣板橋\n    地方法院檢察署檢察官以92年度毒偵字第3141號為不起訴處\n    分確定；93年間因施用第二級毒品案件，經本院以93年度簡\n    字第3264號判決判處有期徒刑3 月確定，有臺灣高等法院被\n    告前案紀錄表1 份附卷可按，其於5 年內再犯毒品危害防制\n    條例第10條之罪，與毒品危害防制條例第23條第2 項之起訴\n    條件符合。綜上，本件事證明確，被告犯行洵堪認定，應予\n    依法論科。\n四、核被告洪嘉敏所為，係犯毒品危害防制條例第10條第1 項之\n    施用第一級毒品罪及同條第2 項之施用第二級毒品罪。被告\n    施用前持有海洛因、甲基安非他命之低度行為，分別為施用\n    之高度行為所吸收，不另論罪。又起訴書記載被告係於99年\n    5 月5 日15時10分許為警採尿前回溯26小時內之某時、同年\n    月3 日20時許，分別在不詳處所及臺北縣新莊市鴻金寶廣場\n    內，以不詳方式，分別施用海洛因及甲基安非他命各1 次，\n    而認被告所犯上開2 罪應分論併罰云云。惟被告陳稱其係於\n    99年5 月4 日18時許，在新北市○○區○○路鴻金寶廣場內\n    ，將海洛因及甲基安非他命摻合後一起放入玻璃球吸食器內\n    燒烤後吸食煙氣之方式，同時施用海洛因及甲基安非他命1\n    次等情在卷，經查無積極證據足資證明被告係於不同時間、\n    以不同方法分別施用海洛因、甲基安非他命，且司法實務上\n    亦曾見施用毒品者將海洛因及甲基安非他命混合施用之案例\n    ，依「罪證有疑，利於被告」之法理，本件尚難認定被告係\n    分別以不同方法施用海洛因及甲基安非他命。是被告以一行\n    為同時施用海洛因及甲基安非他命，為想像競合犯，應依刑\n    法第55條規定從一重即施用第一級毒品罪處斷。又被告有事\n    實欄所載曾因施用毒品經觀察勒戒執行完畢及法院判處罪刑\n    確定之紀錄，有臺灣高等法院被告前案紀錄表1 份在卷可查\n    ，其於有期徒刑執行完畢後5 年以內，故意再犯本件有期徒\n    刑以上之罪，應依刑法第47條第1 項之規定加重其刑。再按\n    刑法第62條所規定之自首，以對於未發覺之罪，向有偵查權\n    之機關或公務員自承犯罪，進而接受裁判為要件；而具有連\n    續犯或牽連犯等裁判上一罪關係之犯罪，苟全部犯罪未被發\n    覺前，行為人僅就其中一部分犯罪自首，固仍生全部自首之\n    效力，反之，倘其中一部分犯罪已先被有偵查權之機關或公\n    務員發覺，行為人事後方就其餘未被發覺之部分，自動供認\n    其犯行時，因與上開自首之要件不符，自不得適用自首之規\n    定減輕其刑（最高法院83年度台上字第3935號、87年度台上\n    字第2656號、90年度台上字第5435號判決要旨參照），查被\n    告因係毒品列管人口及另案遭通緝，於99年5 月5 日14時，\n    在桃園縣中壢市○○路○ 段756 號前為警查獲，斯時警員或\n    其他有偵查犯罪職權之機關尚不知被告有施用海洛因及甲基\n    安非他命之行為，嗣於同日15時許，被告在警詢時，即自承\n    上述施用甲基安非他命之犯行並接受裁判，此觀偵卷所附訊\n    問筆錄自明（見臺灣桃園地方法院檢察署99年度毒偵字第\n    3053 號 卷第5 頁），是被告於全部犯罪未被發覺前，就其\n    中一部份犯罪自首，依前揭裁判意旨，仍生全部自首之效力\n    ，爰依刑法第62條前段之規定減輕其刑，並依刑法第71條第\n    1 項之規定先加後減之。爰審酌被告前有毒品、誣告、詐欺\n    等前科，素行不佳，有前開前案紀錄表可參，未思改過自新\n    ，復施用第一級、第二級毒品而再犯本案，顯然先前所受保\n    安處分及刑之宣告、執行，均未收矯治、警惕之效，被告既\n    無確實戒毒之決心，已難自拔，自應施以相當之刑罰，以期\n    收教化之功能，兼衡其自知事證明確而坦承施用第一、二級\n    毒品犯行，且其施用毒品犯行所生危害，主要以自戕身心健\n    康為主，對於他人生命、身體、財產等法益，尚未查得重大\n    直接危害等一切情狀，量處如主文所示之刑，以示懲儆。\n據上論斷，應依刑事訴訟法第273 條之1 第1 項、第299 條第1\n項前段，毒品危害防制條例第10條第1 項、第2 項，刑法第11條\n前段、第47條第1 項、第62條前段、第55條，判決如主文。\n本案經檢察官姜麗君到庭執行職務。\n中    華    民    國   100    年    3     月    31    日\n                  刑事第十四庭  法  官  傅明華\n上列正本證明與原本無異。\n如不服本判決，應於判決送達後10日內敘明上訴理由，向本院提\n出上訴狀 (應附繕本) ，上訴於臺灣高等法院。其未敘述上訴理\n由者，應於上訴期間屆滿後20日內向本院補提理由書「切勿逕送\n上級法院」。\n                                書記官  蔡一如"
  },
  "search": "臺灣板橋地方法院刑事判決100年度訴緝字第68號公訴人臺灣板橋地方法院檢察署檢察官被告洪嘉敏上列被告因違反毒品危害防制條例案件，經檢察官提起公訴（99年度毒偵字第6087號），被告於準備程序進行中就被訴事實為有罪之陳述，本院合議庭裁定由受命法官獨任進行簡式審判程序並判決如下：主文洪嘉敏施用第一級毒品，累犯，處有期徒刑玖月。事實一、洪嘉敏前於(一)民國92年間因施用第二級毒品案件，經本院以92年度毒聲字第3030號裁定送觀察、勒戒後，認無繼續施用毒品傾向，於92年10月16日釋放出所，並由臺灣板橋地方法院檢察署檢察官以92年度毒偵字第3141號為不起訴處分確定；(二)93年間因持有第二級毒品案件，經臺灣屏東地方法院以94年度簡字第451號判決判處有期徒刑4月確定；(三)93年間因施用第二級毒品案件，經本院以93年度簡字第3264號判決判處有期徒刑3月確定；93年間因施用第一級毒品案件，經本院以94年度訴緝字第144號判決判處有期徒刑7月確定。上開2罪經本院以94年度聲字第3045號裁定定應執行刑為有期徒刑9月確定，與前開(二)之罪接續執行，於95年8月10日縮刑期滿執行完畢；(四)96年間因施用第一級、第二級毒品案件，經本院以96年度訴字第2259號判決分別判處有期徒刑10月、6月，減為有期徒刑5月、3月，並定應執行刑為有期徒刑7月確定，於97年5月11日縮刑期滿執行完畢；(五)96年間因誣告罪，經本院以96年度簡字第4058號判決判處有期徒刑4月，減為有期徒刑2月確定。97年間因犯詐欺案件，經本院以97年度簡字第1411號判決判處有期徒刑4月確定，與前開誣告罪接續執行，於98年4月1日縮刑期滿執行完畢（於本件構成累犯）；(六)98年間因施用第二級毒品案件，經本院以98年度簡字第9438號判決判處有期徒刑4月，於99年9月4日縮刑期滿執行完畢；(七)99年間因施用第二級毒品案件，經本院以99年度簡字第2903號判決判處有期徒刑5月確定，上開(六)(七)宣告刑經本院以99年度聲字第4967號裁定定應執行有期徒刑8月確定（尚未執行完畢）。詎其仍不知悔改，仍基於施用第一級毒品海洛因及第二級毒品甲基安非他命之犯意，於99年5月4日18時許，在新北市○○區○○路鴻金寶廣場內，將海洛因及甲基安非他命摻合後一起放入玻璃球吸食器（未扣案）燒烤後吸食煙氣之方式，同時施用海洛因及甲基安非他命1次。嗣於99年5月5日14時許，在桃園縣中壢市○○路○段756號前為警查獲，經其同意採集其尿液送驗後，鑑定結果呈嗎啡及甲基安非他命陽性反應，始悉上情。二、案經桃園縣政府警察局中壢分局移送臺灣桃園地方法院檢察署呈請臺灣高等法院檢察署檢察長令轉臺灣板橋地方法院檢察署檢察官偵查起訴。理由一、按除被告所犯為死刑、無期徒刑、最輕本刑為三年以上有期徒刑之罪或高等法院管轄第一審案件者外，於前條第一項程序進行中，被告先就被訴事實為有罪之陳述時，審判長得告知被告簡式審判程序之旨，並聽取當事人、代理人、辯護人及輔佐人之意見後，裁定進行簡式審判程序，刑事訴訟法第273條之1第1項定有明文。本件被告洪嘉敏所犯毒品危害防制條例第10條第1項、第2項之施用第一級毒品、第二級毒品罪，均非屬最輕本刑為3年以上有期徒刑之罪，且被告於本院100年3月25日準備程序進行中，已就被訴之事實為有罪之陳述，經審判長告知被告簡式審判程序之旨後，被告及公訴人均同意改依簡式審判程序審理，本院合議庭乃依上揭規定，裁定本件由受命法官獨任進行簡式審判程序，合先敘明。二、上揭犯罪事實，業據被告洪嘉敏坦承不諱，又其於經警查獲後所採集之尿液檢體，經台灣檢驗科技股份有限公司以氣相層析質譜儀法鑑定結果，呈鴉片類（嗎啡）及安非他命類（甲基安非他命）陽性反應，有臺北縣政府警察局刑事警察大隊偵辦毒品案件尿液代碼表（尿液檢體編號：EＺ00000000000）及該公司出具之濫用藥物檢驗報告（報告日期：2010/5/25，報告編號：UL/2010/50310）各1份附卷可稽（按施用海洛因後，係以嗎啡型態自尿液排出），足認被告自白應與事實相符，堪予採信。三、按92年7月9日新修正之毒品危害防制條例刪除二犯及三犯之規定，一改修法前繁雜之處遇程式，僅將施用毒品者簡化區分為初犯、再犯，並認施用毒品者係屬病患性犯人，以觀察、勒戒戒除其身癮，並以強制戒治去除其心癮。經觀察、勒戒或強制戒治執行完畢釋放後，若係5年後再犯該條例第10條施用毒品罪者，與同條例第20條第1項、第2項關於「初犯」之處理方式相同，檢察官應先聲請法院裁定令被告入勒戒處所觀察、勒戒，並視有無繼續施用毒品傾向，決定應予釋放、為不起訴之處分，或應聲請法院裁定令入勒戒處所強制戒治；若係5年內「再犯」同條例第10條施用毒品罪者，依同條例第23條第2項規定，檢察官則應依法追訴。觀諸該條例第23條第3項之修正理由：「觀察、勒戒或強制戒治5年後再犯者，顯見前所實施之觀察、勒戒或強制戒治已足以遮斷其施用毒品之癮，為期自新及協助其戒除毒癮，對此5年後再犯者，爰明定仍適用初犯之規定，先經觀察、勒戒、強制戒治之程式。」及同條例第23條第2項之修正理由：「為配合簡化施用毒品犯之刑事處遇程式，並鑑於經觀察、勒戒或強制戒治執行完畢釋放後5年內再犯者，其再犯率甚高，原據以實施之觀察、勒戒及強制戒治既已無法收其實效，自應施以刑事處遇。」顯然如施用毒品者係前經觀察、勒戒或強制戒治等治療程式執行完畢5年後，始再施用毒品之「初犯」，因前所執行之觀察、勒戒或強制戒治已足收戒除毒癮之效，自應重新執行觀察、勒戒或強制戒治等治療程式，並於治療程式執行完畢後，由檢察官為不起訴處分，毋庸對之追訴處罰；反之，在「再犯」之情形，因其先前所為治療程序顯未能收戒斷毒癮之效，且考量施用毒品者之再犯率偏高，乃簡化其刑事處遇程式，而逕予追訴處罰，不再施以治療程式。參酌上開立法理由，修正毒品危害防制條例就施用毒品者，祇於「初犯」及「5年後再犯」二種情形，有其追訴條件之限制，即須於初犯經觀察、勒戒或強制戒治釋放後，5年內均無施用毒品之行為，始能認其前所實施之觀察、勒戒或強制戒治已足遮斷毒癮，而得於5年後再犯時，再予適用初犯之規定，重行觀察、勒戒等程式。倘5年內已經再犯，被依法追訴處罰，縱其第3次（或第3次以上）施用毒品之時間在初犯釋放5年以後，即與「5年後再犯」之情形有別，且因已於「5年內再犯」，顯見其再犯率甚高，原實施觀察、勒戒或強制戒治，已無法收其實效，而無5年戒斷期之存在，自無再經觀察、勒戒及強制戒治之必要，應由檢察官逕行起訴，始符新法修正之本旨。經查，被告前於92年間因施用第二級毒品案件，經本院以92年度毒聲字第3030號裁定送觀察、勒戒後，認無繼續施用毒品傾向，於92年10月16日釋放出所，同年10月25日執行完畢，並由臺灣板橋地方法院檢察署檢察官以92年度毒偵字第3141號為不起訴處分確定；93年間因施用第二級毒品案件，經本院以93年度簡字第3264號判決判處有期徒刑3月確定，有臺灣高等法院被告前案紀錄表1份附卷可按，其於5年內再犯毒品危害防制條例第10條之罪，與毒品危害防制條例第23條第2項之起訴條件符合。綜上，本件事證明確，被告犯行洵堪認定，應予依法論科。四、核被告洪嘉敏所為，係犯毒品危害防制條例第10條第1項之施用第一級毒品罪及同條第2項之施用第二級毒品罪。被告施用前持有海洛因、甲基安非他命之低度行為，分別為施用之高度行為所吸收，不另論罪。又起訴書記載被告係於99年5月5日15時10分許為警採尿前回溯26小時內之某時、同年月3日20時許，分別在不詳處所及臺北縣新莊市鴻金寶廣場內，以不詳方式，分別施用海洛因及甲基安非他命各1次，而認被告所犯上開2罪應分論併罰云云。惟被告陳稱其係於99年5月4日18時許，在新北市○○區○○路鴻金寶廣場內，將海洛因及甲基安非他命摻合後一起放入玻璃球吸食器內燒烤後吸食煙氣之方式，同時施用海洛因及甲基安非他命1次等情在卷，經查無積極證據足資證明被告係於不同時間、以不同方法分別施用海洛因、甲基安非他命，且司法實務上亦曾見施用毒品者將海洛因及甲基安非他命混合施用之案例，依「罪證有疑，利於被告」之法理，本件尚難認定被告係分別以不同方法施用海洛因及甲基安非他命。是被告以一行為同時施用海洛因及甲基安非他命，為想像競合犯，應依刑法第55條規定從一重即施用第一級毒品罪處斷。又被告有事實欄所載曾因施用毒品經觀察勒戒執行完畢及法院判處罪刑確定之紀錄，有臺灣高等法院被告前案紀錄表1份在卷可查，其於有期徒刑執行完畢後5年以內，故意再犯本件有期徒刑以上之罪，應依刑法第47條第1項之規定加重其刑。再按刑法第62條所規定之自首，以對於未發覺之罪，向有偵查權之機關或公務員自承犯罪，進而接受裁判為要件；而具有連續犯或牽連犯等裁判上一罪關係之犯罪，苟全部犯罪未被發覺前，行為人僅就其中一部分犯罪自首，固仍生全部自首之效力，反之，倘其中一部分犯罪已先被有偵查權之機關或公務員發覺，行為人事後方就其餘未被發覺之部分，自動供認其犯行時，因與上開自首之要件不符，自不得適用自首之規定減輕其刑（最高法院83年度台上字第3935號、87年度台上字第2656號、90年度台上字第5435號判決要旨參照），查被告因係毒品列管人口及另案遭通緝，於99年5月5日14時，在桃園縣中壢市○○路○段756號前為警查獲，斯時警員或其他有偵查犯罪職權之機關尚不知被告有施用海洛因及甲基安非他命之行為，嗣於同日15時許，被告在警詢時，即自承上述施用甲基安非他命之犯行並接受裁判，此觀偵卷所附訊問筆錄自明（見臺灣桃園地方法院檢察署99年度毒偵字第3053號卷第5頁），是被告於全部犯罪未被發覺前，就其中一部份犯罪自首，依前揭裁判意旨，仍生全部自首之效力，爰依刑法第62條前段之規定減輕其刑，並依刑法第71條第1項之規定先加後減之。爰審酌被告前有毒品、誣告、詐欺等前科，素行不佳，有前開前案紀錄表可參，未思改過自新，復施用第一級、第二級毒品而再犯本案，顯然先前所受保安處分及刑之宣告、執行，均未收矯治、警惕之效，被告既無確實戒毒之決心，已難自拔，自應施以相當之刑罰，以期收教化之功能，兼衡其自知事證明確而坦承施用第一、二級毒品犯行，且其施用毒品犯行所生危害，主要以自戕身心健康為主，對於他人生命、身體、財產等法益，尚未查得重大直接危害等一切情狀，量處如主文所示之刑，以示懲儆。據上論斷，應依刑事訴訟法第273條之1第1項、第299條第1項前段，毒品危害防制條例第10條第1項、第2項，刑法第11條前段、第47條第1項、第62條前段、第55條，判決如主文。本案經檢察官姜麗君到庭執行職務。中華民國100年3月31日刑事第十四庭法官傅明華上列正本證明與原本無異。如不服本判決，應於判決送達後10日內敘明上訴理由，向本院提出上訴狀(應附繕本)，上訴於臺灣高等法院。其未敘述上訴理由者，應於上訴期間屆滿後20日內向本院補提理由書「切勿逕送上級法院」。書記官蔡一如中華民國100年3月31日附錄本案論罪科刑法條全文：毒品危害防制條例第5條：施用第一級毒品者，處6月以上5年以下有期徒刑。施用第二級毒品者，處3年以下有期徒刑。",
  "characters": {
    "judges": [
      "傅明華"
    ],
    "prosecutors": [
      "姜麗君"
    ],
    "lawyers": [

    ],
    "clerks": [
      "蔡一如"
    ],
    "plaintiffs": [

    ],
    "defendants": [
      "洪嘉敏"
    ],
    "prosecutor_office": [
      "臺灣板橋地方法院檢察署檢察官"
    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2011-03-31",
  "created_at": "2016-02-13 23:03:46",
  "updated_at": "2016-02-13 23:03:46"
}