{
  "identify": "PCD-100-交訴-42-20110331-1",
  "court": {
    "name": "臺灣新北地方法院",
    "code": "PCD"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 100,
  "word": "交訴",
  "number": "42",
  "jcheck": "1",
  "reason": "公共危險",
  "content": "臺灣板橋地方法院刑事判決             100年度交訴字第42號\n公  訴  人  臺灣板橋地方法院檢察署檢察官\n被      告  張明華\n上列被告因公共危險，經檢察官提起公訴（100 年度調偵字第28\n9 號），因被告於準備程序中自白犯罪，經本院合議庭裁定本件\n改由受命法官獨任進行簡式審判程序，茲判決如下：\n    主  文\n張明華駕駛動力交通工具肇事，致人受傷而逃逸，處有期徒刑陸\n月，如易科罰金，以新臺幣壹仟元折算壹日。緩刑參年。\n    事  實\n一、張明華於民國99年10月12日0 時45 分許，騎乘車牌號碼MEH\n    —101 號重型機車，行經臺北縣樹林市（現已改制為新北市\n    樹林區○○○街與龍興街口前，明知汽機車駕駛人不得逆向\n    行駛而迴轉，且當時天候晴、夜間有照明、柏油路面乾燥、\n    無缺陷、無障礙物、視距良好等客觀上並無不能注意之情事\n    ，竟疏未注意及此，因錯過欲右轉之龍興街，而自直行之萬\n    壽路上違規迴轉逆向行駛至龍興街口，適有王雅萍騎乘車牌\n    號碼627 —DHV 號重型機車由龍興街口行駛，兩車因而發生\n    擦撞，致王雅萍人車倒地，受有大腿挫傷之傷害（傷害部分\n    ，業據王雅萍撤回告訴，另經臺灣板橋地方法院檢察署檢察\n    官為不起訴處分）。詎張明華明知駕駛人駕駛機車致人受傷\n    或死亡，應即採取救護或其他必要之措施，不得駛離，且當\n    時王雅萍因擦撞倒地而受有前開傷害，竟因另有急事，而未\n    採取救護或其他必要措施，置王雅萍之傷勢於不理，旋基於\n    肇事逃逸之犯意，駕車逃離現場。嗣因路過民眾記下車牌號\n    碼並報警，而循線查獲，始悉上情。\n二、案經王雅萍訴由臺北縣（現已改制為新北市）政府警察局樹\n    林分局報請臺灣板橋地方法院檢察署檢察官偵查起訴。\n    理    由\n一、按除被告所犯為死刑、無期徒刑、最輕本刑為3 年以上有期\n    徒刑之罪或高等法院管轄第一審案件者外，於第一次審判期\n    日前之準備程序進行中，被告先就被訴事實為有罪之陳述時\n    ，審判長得告知被告簡式審判程序之旨，並聽取當事人、代\n    理人、辯護人及輔佐人之意見後，裁定進行簡式審判程序，\n    刑事訴訟法第273 條之1 第1 項定有明文。經核本件被告張\n    明華所犯係死刑、無期徒刑、最輕本刑為3 年以上有期徒刑\n    以外之罪，其於準備程序中就被訴事實為有罪之陳述，經法\n    官告知簡式審判程序之旨，並聽取公訴人、被告之意見後，\n    本院爰依首揭規定，合議裁定由受命法官獨任進行簡式審判\n    程序，合先敘明。\n二、上開犯罪事實，業據被告張明華於警詢、偵查、本院準備程\n    序及審理中自白不諱（見99年度偵字第31238 號偵查卷宗第\n    3 至5 、37頁及本院卷第13背面、17至18頁），並有證人王\n    雅萍於警詢及偵查中證述明確（見同上偵查卷宗第6 至8 、\n    37頁），復有衛生署樂生療養院診斷證明書、道路交通事故\n    現場圖、道路交通事故調查報告表(一)、(二)各1 件及照片22幀\n    在卷可稽（見同上偵查卷宗第9 、12至14、19至29頁），足\n    認被告前揭任意性自白與事實相符，應堪採信。綜上所述，\n    本件事證明確，被告犯行洵堪認定，應予依法論罪科刑。\n三、核被告張明華所為，係犯刑法第185 條之4 之駕駛動力交通\n    工具肇事致人傷而逃逸罪。爰審酌被告肇事致王雅萍受有前\n    開傷害，且不依規定救護、報警而駕車逃逸，被害人所受傷\n    勢程度，惟犯後坦承犯行，態度良好，且已與王雅萍達成和\n    解，賠償損失等一切情狀，量處如主文所示之刑，並諭知易\n    科罰金之折算標準。末查，被告前於96年間，因偽造文書案\n    件，經臺灣臺北地方法院於96年8 月20日以96年度簡字第26\n    56號判決判處有期徒刑3 月，減為有期徒刑1 月15日、緩刑\n    2 年確定，其緩刑期滿，緩刑之宣告未經撤銷，刑之宣告已\n    失其效力，有臺灣高等法院被告前案記錄表資料在卷可查，\n    前案迄本案發生已逾多年，其於本件犯罪後坦承犯行，且與\n    被害人達成和解，取得諒解，其經此偵審程序，當能知所警\n    惕，信無再犯之虞，因認前開對被告張明華所宣告之刑以暫\n    不執行為適當，爰依刑法第74條第1 項第1 款之規定，併予\n    宣告緩刑3 年，以勵自新。\n據上論斷，應依刑事訴訟法第273 條之1 第1 項，第299 條第1\n項，刑法第185 條之4 、第41條第1 項前段、第74條第1 項第1\n款，判決如主文。\n本案經檢察官郭峻豪到庭執行職務。\n中    華    民    國   100    年    3     月    31    日\n                  交通法庭      法  官  連雅婷\n以上正本證明與原本無異\n如不服本判決應於送達後10日內向本院提出上訴狀\n                                書記官  郭晉良\n中    華    民    國   100    年    3     月    31    日\n附錄本案論罪科刑法條全文：\n中華民國刑法第185條之4\n（肇事遺棄罪）\n駕駛動力交通工具肇事，致人死傷而逃逸者，處 6 月以上 5 年\n以下有期徒刑。",
  "structure": {
    "main": "張明華駕駛動力交通工具肇事，致人受傷而逃逸，處有期徒刑陸\n月，如易科罰金，以新臺幣壹仟元折算壹日。緩刑參年。",
    "fact": "一、張明華於民國99年10月12日0 時45 分許，騎乘車牌號碼MEH\n    —101 號重型機車，行經臺北縣樹林市（現已改制為新北市\n    樹林區○○○街與龍興街口前，明知汽機車駕駛人不得逆向\n    行駛而迴轉，且當時天候晴、夜間有照明、柏油路面乾燥、\n    無缺陷、無障礙物、視距良好等客觀上並無不能注意之情事\n    ，竟疏未注意及此，因錯過欲右轉之龍興街，而自直行之萬\n    壽路上違規迴轉逆向行駛至龍興街口，適有王雅萍騎乘車牌\n    號碼627 —DHV 號重型機車由龍興街口行駛，兩車因而發生\n    擦撞，致王雅萍人車倒地，受有大腿挫傷之傷害（傷害部分\n    ，業據王雅萍撤回告訴，另經臺灣板橋地方法院檢察署檢察\n    官為不起訴處分）。詎張明華明知駕駛人駕駛機車致人受傷\n    或死亡，應即採取救護或其他必要之措施，不得駛離，且當\n    時王雅萍因擦撞倒地而受有前開傷害，竟因另有急事，而未\n    採取救護或其他必要措施，置王雅萍之傷勢於不理，旋基於\n    肇事逃逸之犯意，駕車逃離現場。嗣因路過民眾記下車牌號\n    碼並報警，而循線查獲，始悉上情。\n二、案經王雅萍訴由臺北縣（現已改制為新北市）政府警察局樹\n    林分局報請臺灣板橋地方法院檢察署檢察官偵查起訴。",
    "reason": "一、按除被告所犯為死刑、無期徒刑、最輕本刑為3 年以上有期\n    徒刑之罪或高等法院管轄第一審案件者外，於第一次審判期\n    日前之準備程序進行中，被告先就被訴事實為有罪之陳述時\n    ，審判長得告知被告簡式審判程序之旨，並聽取當事人、代\n    理人、辯護人及輔佐人之意見後，裁定進行簡式審判程序，\n    刑事訴訟法第273 條之1 第1 項定有明文。經核本件被告張\n    明華所犯係死刑、無期徒刑、最輕本刑為3 年以上有期徒刑\n    以外之罪，其於準備程序中就被訴事實為有罪之陳述，經法\n    官告知簡式審判程序之旨，並聽取公訴人、被告之意見後，\n    本院爰依首揭規定，合議裁定由受命法官獨任進行簡式審判\n    程序，合先敘明。\n二、上開犯罪事實，業據被告張明華於警詢、偵查、本院準備程\n    序及審理中自白不諱（見99年度偵字第31238 號偵查卷宗第\n    3 至5 、37頁及本院卷第13背面、17至18頁），並有證人王\n    雅萍於警詢及偵查中證述明確（見同上偵查卷宗第6 至8 、\n    37頁），復有衛生署樂生療養院診斷證明書、道路交通事故\n    現場圖、道路交通事故調查報告表(一)、(二)各1 件及照片22幀\n    在卷可稽（見同上偵查卷宗第9 、12至14、19至29頁），足\n    認被告前揭任意性自白與事實相符，應堪採信。綜上所述，\n    本件事證明確，被告犯行洵堪認定，應予依法論罪科刑。\n三、核被告張明華所為，係犯刑法第185 條之4 之駕駛動力交通\n    工具肇事致人傷而逃逸罪。爰審酌被告肇事致王雅萍受有前\n    開傷害，且不依規定救護、報警而駕車逃逸，被害人所受傷\n    勢程度，惟犯後坦承犯行，態度良好，且已與王雅萍達成和\n    解，賠償損失等一切情狀，量處如主文所示之刑，並諭知易\n    科罰金之折算標準。末查，被告前於96年間，因偽造文書案\n    件，經臺灣臺北地方法院於96年8 月20日以96年度簡字第26\n    56號判決判處有期徒刑3 月，減為有期徒刑1 月15日、緩刑\n    2 年確定，其緩刑期滿，緩刑之宣告未經撤銷，刑之宣告已\n    失其效力，有臺灣高等法院被告前案記錄表資料在卷可查，\n    前案迄本案發生已逾多年，其於本件犯罪後坦承犯行，且與\n    被害人達成和解，取得諒解，其經此偵審程序，當能知所警\n    惕，信無再犯之虞，因認前開對被告張明華所宣告之刑以暫\n    不執行為適當，爰依刑法第74條第1 項第1 款之規定，併予\n    宣告緩刑3 年，以勵自新。\n據上論斷，應依刑事訴訟法第273 條之1 第1 項，第299 條第1\n項，刑法第185 條之4 、第41條第1 項前段、第74條第1 項第1\n款，判決如主文。\n本案經檢察官郭峻豪到庭執行職務。\n中    華    民    國   100    年    3     月    31    日\n                  交通法庭      法  官  連雅婷\n以上正本證明與原本無異\n如不服本判決應於送達後10日內向本院提出上訴狀\n                                書記官  郭晉良"
  },
  "search": "臺灣板橋地方法院刑事判決100年度交訴字第42號公訴人臺灣板橋地方法院檢察署檢察官被告張明華上列被告因公共危險，經檢察官提起公訴（100年度調偵字第289號），因被告於準備程序中自白犯罪，經本院合議庭裁定本件改由受命法官獨任進行簡式審判程序，茲判決如下：主文張明華駕駛動力交通工具肇事，致人受傷而逃逸，處有期徒刑陸月，如易科罰金，以新臺幣壹仟元折算壹日。緩刑參年。事實一、張明華於民國99年10月12日0時45分許，騎乘車牌號碼MEH—101號重型機車，行經臺北縣樹林市（現已改制為新北市樹林區○○○街與龍興街口前，明知汽機車駕駛人不得逆向行駛而迴轉，且當時天候晴、夜間有照明、柏油路面乾燥、無缺陷、無障礙物、視距良好等客觀上並無不能注意之情事，竟疏未注意及此，因錯過欲右轉之龍興街，而自直行之萬壽路上違規迴轉逆向行駛至龍興街口，適有王雅萍騎乘車牌號碼627—DHV號重型機車由龍興街口行駛，兩車因而發生擦撞，致王雅萍人車倒地，受有大腿挫傷之傷害（傷害部分，業據王雅萍撤回告訴，另經臺灣板橋地方法院檢察署檢察官為不起訴處分）。詎張明華明知駕駛人駕駛機車致人受傷或死亡，應即採取救護或其他必要之措施，不得駛離，且當時王雅萍因擦撞倒地而受有前開傷害，竟因另有急事，而未採取救護或其他必要措施，置王雅萍之傷勢於不理，旋基於肇事逃逸之犯意，駕車逃離現場。嗣因路過民眾記下車牌號碼並報警，而循線查獲，始悉上情。二、案經王雅萍訴由臺北縣（現已改制為新北市）政府警察局樹林分局報請臺灣板橋地方法院檢察署檢察官偵查起訴。理由一、按除被告所犯為死刑、無期徒刑、最輕本刑為3年以上有期徒刑之罪或高等法院管轄第一審案件者外，於第一次審判期日前之準備程序進行中，被告先就被訴事實為有罪之陳述時，審判長得告知被告簡式審判程序之旨，並聽取當事人、代理人、辯護人及輔佐人之意見後，裁定進行簡式審判程序，刑事訴訟法第273條之1第1項定有明文。經核本件被告張明華所犯係死刑、無期徒刑、最輕本刑為3年以上有期徒刑以外之罪，其於準備程序中就被訴事實為有罪之陳述，經法官告知簡式審判程序之旨，並聽取公訴人、被告之意見後，本院爰依首揭規定，合議裁定由受命法官獨任進行簡式審判程序，合先敘明。二、上開犯罪事實，業據被告張明華於警詢、偵查、本院準備程序及審理中自白不諱（見99年度偵字第31238號偵查卷宗第3至5、37頁及本院卷第13背面、17至18頁），並有證人王雅萍於警詢及偵查中證述明確（見同上偵查卷宗第6至8、37頁），復有衛生署樂生療養院診斷證明書、道路交通事故現場圖、道路交通事故調查報告表(一)、(二)各1件及照片22幀在卷可稽（見同上偵查卷宗第9、12至14、19至29頁），足認被告前揭任意性自白與事實相符，應堪採信。綜上所述，本件事證明確，被告犯行洵堪認定，應予依法論罪科刑。三、核被告張明華所為，係犯刑法第185條之4之駕駛動力交通工具肇事致人傷而逃逸罪。爰審酌被告肇事致王雅萍受有前開傷害，且不依規定救護、報警而駕車逃逸，被害人所受傷勢程度，惟犯後坦承犯行，態度良好，且已與王雅萍達成和解，賠償損失等一切情狀，量處如主文所示之刑，並諭知易科罰金之折算標準。末查，被告前於96年間，因偽造文書案件，經臺灣臺北地方法院於96年8月20日以96年度簡字第2656號判決判處有期徒刑3月，減為有期徒刑1月15日、緩刑2年確定，其緩刑期滿，緩刑之宣告未經撤銷，刑之宣告已失其效力，有臺灣高等法院被告前案記錄表資料在卷可查，前案迄本案發生已逾多年，其於本件犯罪後坦承犯行，且與被害人達成和解，取得諒解，其經此偵審程序，當能知所警惕，信無再犯之虞，因認前開對被告張明華所宣告之刑以暫不執行為適當，爰依刑法第74條第1項第1款之規定，併予宣告緩刑3年，以勵自新。據上論斷，應依刑事訴訟法第273條之1第1項，第299條第1項，刑法第185條之4、第41條第1項前段、第74條第1項第1款，判決如主文。本案經檢察官郭峻豪到庭執行職務。中華民國100年3月31日交通法庭法官連雅婷以上正本證明與原本無異如不服本判決應於送達後10日內向本院提出上訴狀書記官郭晉良中華民國100年3月31日附錄本案論罪科刑法條全文：中華民國刑法第185條之4（肇事遺棄罪）駕駛動力交通工具肇事，致人死傷而逃逸者，處6月以上5年以下有期徒刑。",
  "characters": {
    "judges": [
      "連雅婷"
    ],
    "prosecutors": [
      "郭峻豪"
    ],
    "lawyers": [

    ],
    "clerks": [
      "郭晉良"
    ],
    "plaintiffs": [

    ],
    "defendants": [
      "張明華"
    ],
    "prosecutor_office": [
      "臺灣板橋地方法院檢察署檢察官"
    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2011-03-31",
  "created_at": "2016-02-13 23:17:53",
  "updated_at": "2016-02-13 23:17:53"
}