{
  "identify": "PCD-99-交易-926-20110331-1",
  "court": {
    "name": "臺灣新北地方法院",
    "code": "PCD"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 99,
  "word": "交易",
  "number": "926",
  "jcheck": "1",
  "reason": "公共危險",
  "content": "臺灣板橋地方法院刑事判決             99年度交易字第926號\n公  訴  人  臺灣板橋地方法院檢察署檢察官\n被      告  陳元吉\n上列被告因公共危險案件，經檢察官提起公訴（99年度偵字第24\n882 號），本院判決如下：\n    主  文\n陳元吉服用酒類，不能安全駕駛動力交通工具而駕駛，處有期徒\n刑伍月，如易科罰金，以新臺幣壹仟元折算壹日。\n    事  實\n一、陳元吉前於民國九十九年六月間因酒後騎乘機車之公共危險\n    案件，經本院以九十九年度交簡字第三三四五號刑事簡易判\n    決判處罰金新臺幣六萬元確定（不構成累犯）。詎其仍不知\n    警惕，於同年九月四日晚間七時許，先在新北市三重區○○\n    ○○街七七號「先嗇宮」內飲用啤酒二瓶，復前往新北市○\n    ○區○○路二十九巷三十一號之「星光大道歌友會」續攤飲\n    酒後，明知體內酒精尚未完全代謝排除，其身體反應、平衡\n    等生理狀況，仍處於不能安全駕駛動力交通工具狀態，猶於\n    翌日（九月五日）凌晨四時三十分許，騎乘車牌號碼TD八─\n    八九○號輕型機車，由上址出發行經新北市○○區○○路三\n    段右轉化成路，因行駛中有蛇行及車身搖擺不定情形，為巡\n    邏執勤員警查覺有異，自後方追至化成路二十九巷口攔停，\n    並於九十九年九月五日凌晨五時十三分當場測得其呼氣酒精\n    濃度達每公升零點九六毫克，始悉上情。\n二、案經新北市政府警察局新莊分局報請臺灣板橋地方法院檢察\n    署檢察官偵查起訴。\n    理  由\n一、證據能力部分：\n（一）按被告以外之人於審判外之言詞或書面陳述，除法律有規\n      定者外，不得作為證據，刑事訴訟法第一百五十九條之一\n      第一項定有明文。查卷附之「刑法第一百八十五條之三案\n      件測試觀察紀錄表」係員警在查獲本案被告陳元吉酒後駕\n      車行為後，憑其感官觀察，而具體勾選被告於查獲當時之\n      異常駕駛行為，屬被告以外之人於審判外之陳述，且係針\n      對具體個案所為之紀錄，不符合刑事訴訟法第一百五十九\n      條之四公務員職務上製作紀錄文書之傳聞法則例外，且被\n      告亦不同意該紀錄表作為本案證據使用，依上揭法條規定\n      ，自不具有證據能力。\n（二）本件認定事實所引用之其他卷證資料，並無證據證明係公\n      務員違背法定程序所取得，又檢察官、被告於本院準備程\n      序及審判期日時均表示同意作為證據而不予爭執，且迄至\n      言詞辯論終結前亦未再聲明異議，依刑事訴訟法第一百五\n      十九條之五第一項之規定，本件認定事實所引用之證據，\n      縱屬傳聞證據而不符刑事訴訟法第一百五十九條之一至第\n      一百五十九條之四之規定者，仍均有證據能力。\n二、訊據被告陳元吉固坦承於九十九年九月四日晚間七時許，在\n    前揭「先嗇宮」飲用啤酒二瓶後至上址「星光大道歌友會」\n    唱歌，嗣於翌日凌晨四時三十分許離開「星光大道歌友會」\n    後在新莊區○○路二十九巷口遭警攔查並實施酒測等情不諱\n    ，惟矢口否認有何酒後騎車之公共危險犯行，辯稱：因伊上\n    開機車於二日前即停放在新北市○○區○○路二十九巷四號\n    前，故伊於九十九年九月四日晚上十一時三十分許離開「先\n    嗇宮」時係請友人張川騎乘機車搭載伊前往「星光大道歌友\n    會」，嗣其在「星光大道歌友會」唱歌，沒有飲酒，迨翌日\n    凌晨四時三十分許伊離開「星光大道歌友會」，欲將伊原本\n    停放在化成路二十九巷四號之機車牽至三十一號牆邊停放，\n    並未騎車，警員卻指稱伊酒駕云云。經查：\n（一）被告於九十九年九月五日凌晨四時四十分飲酒後在新北市\n      新莊區○○路二十九巷口為警攔查，經給予被告礦泉水漱\n      口後，於同日凌晨五時十三分許實施酒測，測得其呼氣酒\n      精濃度達每公升零點九六毫克之情，迭據被告於警、偵訊\n      及本院準備程序中供承：酒測係伊親自吹氣，對於上開酒\n      測值沒有意見、伊於九十九年九月四日晚上七時許先在「\n      先嗇宮」喝玻璃瓶裝啤酒一、二瓶，喝到當晚十一時三十\n      分離開，至「星光大道歌友會」後又喝罐裝啤酒一、二罐\n      ，九十九年九月五日凌晨四時四十分為警攔查後有喝茶，\n      拖了很久才做酒測等語在卷（見偵查卷第六頁、第二十九\n      頁、本院卷第十六頁背面、第十七頁背面），並經證人李\n      行哲於檢察官偵訊時及本院審理中具結證述明確（見偵查\n      卷第二十九頁、本院卷第三十二頁背面至第三十三頁），\n      復有酒後時間確認單、新莊分局酒精測定紀錄表、經濟部\n      標準檢驗局九十九年五月十七日呼氣酒精測試器檢定合格\n      證書、新北市政府警察局舉發違反道路交通管理事件通知\n      單各一件在卷可查（見偵查卷第九頁、第十頁、第十五頁\n      、第十六頁），此部分事實應認與事實相符，而堪採憑，\n      至被告於檢察官訊問時及本院審理中翻稱在「星光大道歌\n      友會」沒有飲酒云云，顯與其於警詢及本院準備程序中所\n      供相歧，尚難遽信。又證人張川固於本院審理中具結證稱\n      ：被告在「先嗇宮」有喝酒，後來在卡拉OK店是喝茶，沒\n      有喝酒等語，然證人張川到達「星光大道歌友會」後僅停\n      留四十分鐘即先行離去，被告則繼續留在該處一情，既經\n      證人張川於本院審理中證述明確（見本院卷第四十四頁背\n      面），對於被告於張川離去後，有無飲酒之事實，自屬無\n      法證明。本院因認應以被告於警詢及本院準備程序中所述\n      ：伊在「先嗇宮」、「星光大道歌友會」二處均有飲酒等\n      語為可採。\n（二）被告於酒後確有騎乘前開機車在道路上行駛之事實，亦經\n      被告於警詢時自承：「（問：你認為你飲酒後，對你駕駛\n      有無影響？為何你要酒後駕車？）有影響，為了回家。」\n      等語在卷（見偵查卷第六頁），復經本院當庭勘驗警詢錄\n      音光碟結果，認上開警詢筆錄（即偵查卷第六頁）所載內\n      容確與錄音內容相符，有本勘驗筆錄及一百年三月三日審\n      判筆錄各一份在卷足憑（見本院卷第二十一頁至第二十三\n      頁、第三十二頁）。此外，證人即本件攔查員警李行哲於\n      檢察官偵查時及本院審理中具結證述：九十九年九月五日\n      凌晨四時許伊與同事值班，伊機車沒油，到復興路三段、\n      化成路口加油後，伊發現被告騎機車從復興路三段右轉化\n      成路，有蛇行、搖晃情形，伊與同事就騎車追上去，被告\n      一開始不停車，一直到化成路二十九巷口才將被告的機車\n      攔停下來，被告停車後將機車停放在二十九巷口附近，旁\n      邊是卡拉OK店，被告拖了半小時至四十分鐘左右，一直說\n      對不起，不要這樣，要喝水，喝完水才作酒測，期間被告\n      並沒有說要去停車或牽車，伊攔停被告時，被告並不是牽\n      著車子在路上走等語一致（見偵查卷第二十九頁、第三十\n      頁、本院卷第三十二頁背面至第三十三頁）。證人李行哲\n      係查獲被告酒後騎車之證人，其於偵查及本院審理中均到\n      庭以具結擔保證述之真實性，且與被告素不相識，亦無嫌\n      隙，應無攀誣被告之之理，且證人係執行交通勤務之公務\n      員，對於查獲駕駛人酒後駕車，為其業務事項，其觀察程\n      度自較一般人更為專注，復稽諸其於偵查及本院審理中所\n      證述發現及查獲被告酒後騎乘機車之過程，前後大致相符\n      ，與常理亦無扞格之處，信而有徵，應堪採信。\n（三）反觀被告先於警詢中自承：伊於九十九年九月五日四時許\n      在「星光大道歌友會」飲酒後騎車欲返家等語，嗣於九十\n      九年九月五日檢察官偵訊時則改稱：伊於九十九年九月五\n      日四時三十分許從「星光大道歌友會」出來，到化成路二\n      十九巷口將機車牽至化成路三十一號「星光大道歌友會」\n      門口停放，只是牽車，沒有騎車，就被警攔查云云，其後\n      於九十九年九月二十七日檢察官訊問時又改稱：伊上開機\n      車於九月四日就停放在化成路二十九巷五號，於九月五日\n      凌晨從「星光大道歌友會」出來，將機車牽到二十九巷一\n      號，即遭警攔查云云；復於本院準備程序中翻稱：前開機\n      車係伊於九月三日騎至「星光大道歌友會」，停在該巷三\n      十一號的牆邊，九月五日凌晨四時四十分，伊步行至化成\n      路二十九巷口攔計程車竟遭警攔檢，當時伊機車仍然停在\n      上址牆邊，沒有發動云云；再於本院審理中先稱：伊於九\n      月三日將機車停在化成路二十九巷四號，距其遭警攔查地\n      點之化成路二十九巷口約有二、三十公尺的距離云云，後\n      又稱：伊行「星光大道歌友會」後門出來就要攔計程車，\n      中間沒有做其他事云云，經檢察官詰之：「為何偵查中跟\n      檢察官說你要牽車，但是沒有騎車？」再改稱：「凌晨四\n      點多，我從『星光大道』出來可能是要去把車牽到三十一\n      號的牆邊，可能是這樣。」、因為機車前一天放在人家店\n      門口就離開，九月五日才想要把車子牽走云云（見偵查卷\n      第六頁、第二十二頁、第二十三頁、第二十八頁、第二十\n      九頁、本院卷第十六頁背面、第三十二頁至第三十四頁、\n      第四十七頁、第四十八頁），核其就其機車停放時間、地\n      點、為警攔查時是否牽行機車，或已將機車移至停放地點\n      停妥後步行至化成路二十九巷口等計程車各節，前後所為\n      供述反覆不一，相互矛盾，難以採憑。參以證人張川於本\n      院審理中具結證稱：九十九年九月四日晚上十一時許在「\n      先嗇宮」聚餐後，被告叫伊載他去新莊化成路騎機車等語\n      （見本院卷第四十四頁），益見被告擬於嗣後騎乘機車離\n      開該卡拉OK店之意甚明。況倘被告於為警攔查時僅係牽行\n      機車或已將機車停妥在二、三十公尺遠之化成路二十九巷\n      四號或三十一號牆邊，僅在二十九巷口等計程車，警員豈\n      會對伊實施酒測？凡此均見被告前揭辯詞，顯悖常情，純\n      屬臨訟飾卸之詞，洵不足取。\n（四）綜上所述，本案事證明確，被告前開犯行堪予認定，應依\n      法論罪科刑。\n三、核被告所為，係犯刑法第一百八十五條之三不能安全駕駛動\n    力交通工具罪。爰審酌被告甫因於九十九年六月一日晚上九\n    時五分許，在新北市三重區○○○○街某廟寺飲酒後，騎乘\n    前開機車欲前往卡拉OK店，行經新北市○○區○○路三三號\n    前為警查獲酒後騎車之公共危險犯行，經本院於同年六月二\n    十八日以九十九年度交簡字第三三四五號刑事簡易判決判處\n    罰金新臺幣六萬元，竟於判決後二月餘再於相近地點，為本\n    件同類型酒駕犯行，顯未記取教訓，毫無悔意，兼衡其犯罪\n    之動機、目的、手段、於深夜酒後騎車危險性甚高、犯罪後\n    一再否認犯行，態度非佳等一切情狀，量處如主文所示之刑\n    ，併諭知易科罰金之折算標準，以資懲儆，本諸上開理由，\n    認檢察官求處有期徒刑六月，尚嫌過重，附此敘明。\n據上論斷，應依刑事訴訟法第二百九十九條第一項前段，刑法第\n一百八十五條之三、第四十一條第一項前段，刑法施行法第一條\n之一第一項，判決如主文。\n本案經檢察官陳宣每到庭執行職務。\n中    華    民    國   100    年    3     月    31    日\n                  交通法庭    法  官  劉  安  榕\n以上正本證明與原本無異\n如不服本判決，應於判決送達後10日內敘明上訴理由，向本院提\n出上訴書狀（應附繕本），上訴於臺灣高等法院；未敘述上訴理\n由者，應於上訴期間屆滿後20日內向本院補提理由書（均須按他\n造當事人之人數附繕本），切勿逕送上級法院。\n                              書記官  陳  盈  真\n中    華    民    國   100    年    4     月    8     日\n附錄本案論罪科刑法條全文：\n中華民國刑法第185條之3\n服用毒品、麻醉藥品、酒類或其他相類之物，不能安全駕駛動力\n交通工具而駕駛者，處1 年以下有期徒刑、拘役或科或併科15萬\n元以下罰金。",
  "structure": {
    "main": "陳元吉服用酒類，不能安全駕駛動力交通工具而駕駛，處有期徒\n刑伍月，如易科罰金，以新臺幣壹仟元折算壹日。",
    "fact": "一、陳元吉前於民國九十九年六月間因酒後騎乘機車之公共危險\n    案件，經本院以九十九年度交簡字第三三四五號刑事簡易判\n    決判處罰金新臺幣六萬元確定（不構成累犯）。詎其仍不知\n    警惕，於同年九月四日晚間七時許，先在新北市三重區○○\n    ○○街七七號「先嗇宮」內飲用啤酒二瓶，復前往新北市○\n    ○區○○路二十九巷三十一號之「星光大道歌友會」續攤飲\n    酒後，明知體內酒精尚未完全代謝排除，其身體反應、平衡\n    等生理狀況，仍處於不能安全駕駛動力交通工具狀態，猶於\n    翌日（九月五日）凌晨四時三十分許，騎乘車牌號碼TD八─\n    八九○號輕型機車，由上址出發行經新北市○○區○○路三\n    段右轉化成路，因行駛中有蛇行及車身搖擺不定情形，為巡\n    邏執勤員警查覺有異，自後方追至化成路二十九巷口攔停，\n    並於九十九年九月五日凌晨五時十三分當場測得其呼氣酒精\n    濃度達每公升零點九六毫克，始悉上情。\n二、案經新北市政府警察局新莊分局報請臺灣板橋地方法院檢察\n    署檢察官偵查起訴。",
    "reason": "一、證據能力部分：\n（一）按被告以外之人於審判外之言詞或書面陳述，除法律有規\n      定者外，不得作為證據，刑事訴訟法第一百五十九條之一\n      第一項定有明文。查卷附之「刑法第一百八十五條之三案\n      件測試觀察紀錄表」係員警在查獲本案被告陳元吉酒後駕\n      車行為後，憑其感官觀察，而具體勾選被告於查獲當時之\n      異常駕駛行為，屬被告以外之人於審判外之陳述，且係針\n      對具體個案所為之紀錄，不符合刑事訴訟法第一百五十九\n      條之四公務員職務上製作紀錄文書之傳聞法則例外，且被\n      告亦不同意該紀錄表作為本案證據使用，依上揭法條規定\n      ，自不具有證據能力。\n（二）本件認定事實所引用之其他卷證資料，並無證據證明係公\n      務員違背法定程序所取得，又檢察官、被告於本院準備程\n      序及審判期日時均表示同意作為證據而不予爭執，且迄至\n      言詞辯論終結前亦未再聲明異議，依刑事訴訟法第一百五\n      十九條之五第一項之規定，本件認定事實所引用之證據，\n      縱屬傳聞證據而不符刑事訴訟法第一百五十九條之一至第\n      一百五十九條之四之規定者，仍均有證據能力。\n二、訊據被告陳元吉固坦承於九十九年九月四日晚間七時許，在\n    前揭「先嗇宮」飲用啤酒二瓶後至上址「星光大道歌友會」\n    唱歌，嗣於翌日凌晨四時三十分許離開「星光大道歌友會」\n    後在新莊區○○路二十九巷口遭警攔查並實施酒測等情不諱\n    ，惟矢口否認有何酒後騎車之公共危險犯行，辯稱：因伊上\n    開機車於二日前即停放在新北市○○區○○路二十九巷四號\n    前，故伊於九十九年九月四日晚上十一時三十分許離開「先\n    嗇宮」時係請友人張川騎乘機車搭載伊前往「星光大道歌友\n    會」，嗣其在「星光大道歌友會」唱歌，沒有飲酒，迨翌日\n    凌晨四時三十分許伊離開「星光大道歌友會」，欲將伊原本\n    停放在化成路二十九巷四號之機車牽至三十一號牆邊停放，\n    並未騎車，警員卻指稱伊酒駕云云。經查：\n（一）被告於九十九年九月五日凌晨四時四十分飲酒後在新北市\n      新莊區○○路二十九巷口為警攔查，經給予被告礦泉水漱\n      口後，於同日凌晨五時十三分許實施酒測，測得其呼氣酒\n      精濃度達每公升零點九六毫克之情，迭據被告於警、偵訊\n      及本院準備程序中供承：酒測係伊親自吹氣，對於上開酒\n      測值沒有意見、伊於九十九年九月四日晚上七時許先在「\n      先嗇宮」喝玻璃瓶裝啤酒一、二瓶，喝到當晚十一時三十\n      分離開，至「星光大道歌友會」後又喝罐裝啤酒一、二罐\n      ，九十九年九月五日凌晨四時四十分為警攔查後有喝茶，\n      拖了很久才做酒測等語在卷（見偵查卷第六頁、第二十九\n      頁、本院卷第十六頁背面、第十七頁背面），並經證人李\n      行哲於檢察官偵訊時及本院審理中具結證述明確（見偵查\n      卷第二十九頁、本院卷第三十二頁背面至第三十三頁），\n      復有酒後時間確認單、新莊分局酒精測定紀錄表、經濟部\n      標準檢驗局九十九年五月十七日呼氣酒精測試器檢定合格\n      證書、新北市政府警察局舉發違反道路交通管理事件通知\n      單各一件在卷可查（見偵查卷第九頁、第十頁、第十五頁\n      、第十六頁），此部分事實應認與事實相符，而堪採憑，\n      至被告於檢察官訊問時及本院審理中翻稱在「星光大道歌\n      友會」沒有飲酒云云，顯與其於警詢及本院準備程序中所\n      供相歧，尚難遽信。又證人張川固於本院審理中具結證稱\n      ：被告在「先嗇宮」有喝酒，後來在卡拉OK店是喝茶，沒\n      有喝酒等語，然證人張川到達「星光大道歌友會」後僅停\n      留四十分鐘即先行離去，被告則繼續留在該處一情，既經\n      證人張川於本院審理中證述明確（見本院卷第四十四頁背\n      面），對於被告於張川離去後，有無飲酒之事實，自屬無\n      法證明。本院因認應以被告於警詢及本院準備程序中所述\n      ：伊在「先嗇宮」、「星光大道歌友會」二處均有飲酒等\n      語為可採。\n（二）被告於酒後確有騎乘前開機車在道路上行駛之事實，亦經\n      被告於警詢時自承：「（問：你認為你飲酒後，對你駕駛\n      有無影響？為何你要酒後駕車？）有影響，為了回家。」\n      等語在卷（見偵查卷第六頁），復經本院當庭勘驗警詢錄\n      音光碟結果，認上開警詢筆錄（即偵查卷第六頁）所載內\n      容確與錄音內容相符，有本勘驗筆錄及一百年三月三日審\n      判筆錄各一份在卷足憑（見本院卷第二十一頁至第二十三\n      頁、第三十二頁）。此外，證人即本件攔查員警李行哲於\n      檢察官偵查時及本院審理中具結證述：九十九年九月五日\n      凌晨四時許伊與同事值班，伊機車沒油，到復興路三段、\n      化成路口加油後，伊發現被告騎機車從復興路三段右轉化\n      成路，有蛇行、搖晃情形，伊與同事就騎車追上去，被告\n      一開始不停車，一直到化成路二十九巷口才將被告的機車\n      攔停下來，被告停車後將機車停放在二十九巷口附近，旁\n      邊是卡拉OK店，被告拖了半小時至四十分鐘左右，一直說\n      對不起，不要這樣，要喝水，喝完水才作酒測，期間被告\n      並沒有說要去停車或牽車，伊攔停被告時，被告並不是牽\n      著車子在路上走等語一致（見偵查卷第二十九頁、第三十\n      頁、本院卷第三十二頁背面至第三十三頁）。證人李行哲\n      係查獲被告酒後騎車之證人，其於偵查及本院審理中均到\n      庭以具結擔保證述之真實性，且與被告素不相識，亦無嫌\n      隙，應無攀誣被告之之理，且證人係執行交通勤務之公務\n      員，對於查獲駕駛人酒後駕車，為其業務事項，其觀察程\n      度自較一般人更為專注，復稽諸其於偵查及本院審理中所\n      證述發現及查獲被告酒後騎乘機車之過程，前後大致相符\n      ，與常理亦無扞格之處，信而有徵，應堪採信。\n（三）反觀被告先於警詢中自承：伊於九十九年九月五日四時許\n      在「星光大道歌友會」飲酒後騎車欲返家等語，嗣於九十\n      九年九月五日檢察官偵訊時則改稱：伊於九十九年九月五\n      日四時三十分許從「星光大道歌友會」出來，到化成路二\n      十九巷口將機車牽至化成路三十一號「星光大道歌友會」\n      門口停放，只是牽車，沒有騎車，就被警攔查云云，其後\n      於九十九年九月二十七日檢察官訊問時又改稱：伊上開機\n      車於九月四日就停放在化成路二十九巷五號，於九月五日\n      凌晨從「星光大道歌友會」出來，將機車牽到二十九巷一\n      號，即遭警攔查云云；復於本院準備程序中翻稱：前開機\n      車係伊於九月三日騎至「星光大道歌友會」，停在該巷三\n      十一號的牆邊，九月五日凌晨四時四十分，伊步行至化成\n      路二十九巷口攔計程車竟遭警攔檢，當時伊機車仍然停在\n      上址牆邊，沒有發動云云；再於本院審理中先稱：伊於九\n      月三日將機車停在化成路二十九巷四號，距其遭警攔查地\n      點之化成路二十九巷口約有二、三十公尺的距離云云，後\n      又稱：伊行「星光大道歌友會」後門出來就要攔計程車，\n      中間沒有做其他事云云，經檢察官詰之：「為何偵查中跟\n      檢察官說你要牽車，但是沒有騎車？」再改稱：「凌晨四\n      點多，我從『星光大道』出來可能是要去把車牽到三十一\n      號的牆邊，可能是這樣。」、因為機車前一天放在人家店\n      門口就離開，九月五日才想要把車子牽走云云（見偵查卷\n      第六頁、第二十二頁、第二十三頁、第二十八頁、第二十\n      九頁、本院卷第十六頁背面、第三十二頁至第三十四頁、\n      第四十七頁、第四十八頁），核其就其機車停放時間、地\n      點、為警攔查時是否牽行機車，或已將機車移至停放地點\n      停妥後步行至化成路二十九巷口等計程車各節，前後所為\n      供述反覆不一，相互矛盾，難以採憑。參以證人張川於本\n      院審理中具結證稱：九十九年九月四日晚上十一時許在「\n      先嗇宮」聚餐後，被告叫伊載他去新莊化成路騎機車等語\n      （見本院卷第四十四頁），益見被告擬於嗣後騎乘機車離\n      開該卡拉OK店之意甚明。況倘被告於為警攔查時僅係牽行\n      機車或已將機車停妥在二、三十公尺遠之化成路二十九巷\n      四號或三十一號牆邊，僅在二十九巷口等計程車，警員豈\n      會對伊實施酒測？凡此均見被告前揭辯詞，顯悖常情，純\n      屬臨訟飾卸之詞，洵不足取。\n（四）綜上所述，本案事證明確，被告前開犯行堪予認定，應依\n      法論罪科刑。\n三、核被告所為，係犯刑法第一百八十五條之三不能安全駕駛動\n    力交通工具罪。爰審酌被告甫因於九十九年六月一日晚上九\n    時五分許，在新北市三重區○○○○街某廟寺飲酒後，騎乘\n    前開機車欲前往卡拉OK店，行經新北市○○區○○路三三號\n    前為警查獲酒後騎車之公共危險犯行，經本院於同年六月二\n    十八日以九十九年度交簡字第三三四五號刑事簡易判決判處\n    罰金新臺幣六萬元，竟於判決後二月餘再於相近地點，為本\n    件同類型酒駕犯行，顯未記取教訓，毫無悔意，兼衡其犯罪\n    之動機、目的、手段、於深夜酒後騎車危險性甚高、犯罪後\n    一再否認犯行，態度非佳等一切情狀，量處如主文所示之刑\n    ，併諭知易科罰金之折算標準，以資懲儆，本諸上開理由，\n    認檢察官求處有期徒刑六月，尚嫌過重，附此敘明。\n據上論斷，應依刑事訴訟法第二百九十九條第一項前段，刑法第\n一百八十五條之三、第四十一條第一項前段，刑法施行法第一條\n之一第一項，判決如主文。\n本案經檢察官陳宣每到庭執行職務。\n中    華    民    國   100    年    3     月    31    日\n                  交通法庭    法  官  劉  安  榕\n以上正本證明與原本無異\n如不服本判決，應於判決送達後10日內敘明上訴理由，向本院提\n出上訴書狀（應附繕本），上訴於臺灣高等法院；未敘述上訴理\n由者，應於上訴期間屆滿後20日內向本院補提理由書（均須按他\n造當事人之人數附繕本），切勿逕送上級法院。\n                              書記官  陳  盈  真"
  },
  "search": "臺灣板橋地方法院刑事判決99年度交易字第926號公訴人臺灣板橋地方法院檢察署檢察官被告陳元吉上列被告因公共危險案件，經檢察官提起公訴（99年度偵字第24882號），本院判決如下：主文陳元吉服用酒類，不能安全駕駛動力交通工具而駕駛，處有期徒刑伍月，如易科罰金，以新臺幣壹仟元折算壹日。事實一、陳元吉前於民國九十九年六月間因酒後騎乘機車之公共危險案件，經本院以九十九年度交簡字第三三四五號刑事簡易判決判處罰金新臺幣六萬元確定（不構成累犯）。詎其仍不知警惕，於同年九月四日晚間七時許，先在新北市三重區○○○○街七七號「先嗇宮」內飲用啤酒二瓶，復前往新北市○○區○○路二十九巷三十一號之「星光大道歌友會」續攤飲酒後，明知體內酒精尚未完全代謝排除，其身體反應、平衡等生理狀況，仍處於不能安全駕駛動力交通工具狀態，猶於翌日（九月五日）凌晨四時三十分許，騎乘車牌號碼TD八─八九○號輕型機車，由上址出發行經新北市○○區○○路三段右轉化成路，因行駛中有蛇行及車身搖擺不定情形，為巡邏執勤員警查覺有異，自後方追至化成路二十九巷口攔停，並於九十九年九月五日凌晨五時十三分當場測得其呼氣酒精濃度達每公升零點九六毫克，始悉上情。二、案經新北市政府警察局新莊分局報請臺灣板橋地方法院檢察署檢察官偵查起訴。理由一、證據能力部分：（一）按被告以外之人於審判外之言詞或書面陳述，除法律有規定者外，不得作為證據，刑事訴訟法第一百五十九條之一第一項定有明文。查卷附之「刑法第一百八十五條之三案件測試觀察紀錄表」係員警在查獲本案被告陳元吉酒後駕車行為後，憑其感官觀察，而具體勾選被告於查獲當時之異常駕駛行為，屬被告以外之人於審判外之陳述，且係針對具體個案所為之紀錄，不符合刑事訴訟法第一百五十九條之四公務員職務上製作紀錄文書之傳聞法則例外，且被告亦不同意該紀錄表作為本案證據使用，依上揭法條規定，自不具有證據能力。（二）本件認定事實所引用之其他卷證資料，並無證據證明係公務員違背法定程序所取得，又檢察官、被告於本院準備程序及審判期日時均表示同意作為證據而不予爭執，且迄至言詞辯論終結前亦未再聲明異議，依刑事訴訟法第一百五十九條之五第一項之規定，本件認定事實所引用之證據，縱屬傳聞證據而不符刑事訴訟法第一百五十九條之一至第一百五十九條之四之規定者，仍均有證據能力。二、訊據被告陳元吉固坦承於九十九年九月四日晚間七時許，在前揭「先嗇宮」飲用啤酒二瓶後至上址「星光大道歌友會」唱歌，嗣於翌日凌晨四時三十分許離開「星光大道歌友會」後在新莊區○○路二十九巷口遭警攔查並實施酒測等情不諱，惟矢口否認有何酒後騎車之公共危險犯行，辯稱：因伊上開機車於二日前即停放在新北市○○區○○路二十九巷四號前，故伊於九十九年九月四日晚上十一時三十分許離開「先嗇宮」時係請友人張川騎乘機車搭載伊前往「星光大道歌友會」，嗣其在「星光大道歌友會」唱歌，沒有飲酒，迨翌日凌晨四時三十分許伊離開「星光大道歌友會」，欲將伊原本停放在化成路二十九巷四號之機車牽至三十一號牆邊停放，並未騎車，警員卻指稱伊酒駕云云。經查：（一）被告於九十九年九月五日凌晨四時四十分飲酒後在新北市新莊區○○路二十九巷口為警攔查，經給予被告礦泉水漱口後，於同日凌晨五時十三分許實施酒測，測得其呼氣酒精濃度達每公升零點九六毫克之情，迭據被告於警、偵訊及本院準備程序中供承：酒測係伊親自吹氣，對於上開酒測值沒有意見、伊於九十九年九月四日晚上七時許先在「先嗇宮」喝玻璃瓶裝啤酒一、二瓶，喝到當晚十一時三十分離開，至「星光大道歌友會」後又喝罐裝啤酒一、二罐，九十九年九月五日凌晨四時四十分為警攔查後有喝茶，拖了很久才做酒測等語在卷（見偵查卷第六頁、第二十九頁、本院卷第十六頁背面、第十七頁背面），並經證人李行哲於檢察官偵訊時及本院審理中具結證述明確（見偵查卷第二十九頁、本院卷第三十二頁背面至第三十三頁），復有酒後時間確認單、新莊分局酒精測定紀錄表、經濟部標準檢驗局九十九年五月十七日呼氣酒精測試器檢定合格證書、新北市政府警察局舉發違反道路交通管理事件通知單各一件在卷可查（見偵查卷第九頁、第十頁、第十五頁、第十六頁），此部分事實應認與事實相符，而堪採憑，至被告於檢察官訊問時及本院審理中翻稱在「星光大道歌友會」沒有飲酒云云，顯與其於警詢及本院準備程序中所供相歧，尚難遽信。又證人張川固於本院審理中具結證稱：被告在「先嗇宮」有喝酒，後來在卡拉OK店是喝茶，沒有喝酒等語，然證人張川到達「星光大道歌友會」後僅停留四十分鐘即先行離去，被告則繼續留在該處一情，既經證人張川於本院審理中證述明確（見本院卷第四十四頁背面），對於被告於張川離去後，有無飲酒之事實，自屬無法證明。本院因認應以被告於警詢及本院準備程序中所述：伊在「先嗇宮」、「星光大道歌友會」二處均有飲酒等語為可採。（二）被告於酒後確有騎乘前開機車在道路上行駛之事實，亦經被告於警詢時自承：「（問：你認為你飲酒後，對你駕駛有無影響？為何你要酒後駕車？）有影響，為了回家。」等語在卷（見偵查卷第六頁），復經本院當庭勘驗警詢錄音光碟結果，認上開警詢筆錄（即偵查卷第六頁）所載內容確與錄音內容相符，有本勘驗筆錄及一百年三月三日審判筆錄各一份在卷足憑（見本院卷第二十一頁至第二十三頁、第三十二頁）。此外，證人即本件攔查員警李行哲於檢察官偵查時及本院審理中具結證述：九十九年九月五日凌晨四時許伊與同事值班，伊機車沒油，到復興路三段、化成路口加油後，伊發現被告騎機車從復興路三段右轉化成路，有蛇行、搖晃情形，伊與同事就騎車追上去，被告一開始不停車，一直到化成路二十九巷口才將被告的機車攔停下來，被告停車後將機車停放在二十九巷口附近，旁邊是卡拉OK店，被告拖了半小時至四十分鐘左右，一直說對不起，不要這樣，要喝水，喝完水才作酒測，期間被告並沒有說要去停車或牽車，伊攔停被告時，被告並不是牽著車子在路上走等語一致（見偵查卷第二十九頁、第三十頁、本院卷第三十二頁背面至第三十三頁）。證人李行哲係查獲被告酒後騎車之證人，其於偵查及本院審理中均到庭以具結擔保證述之真實性，且與被告素不相識，亦無嫌隙，應無攀誣被告之之理，且證人係執行交通勤務之公務員，對於查獲駕駛人酒後駕車，為其業務事項，其觀察程度自較一般人更為專注，復稽諸其於偵查及本院審理中所證述發現及查獲被告酒後騎乘機車之過程，前後大致相符，與常理亦無扞格之處，信而有徵，應堪採信。（三）反觀被告先於警詢中自承：伊於九十九年九月五日四時許在「星光大道歌友會」飲酒後騎車欲返家等語，嗣於九十九年九月五日檢察官偵訊時則改稱：伊於九十九年九月五日四時三十分許從「星光大道歌友會」出來，到化成路二十九巷口將機車牽至化成路三十一號「星光大道歌友會」門口停放，只是牽車，沒有騎車，就被警攔查云云，其後於九十九年九月二十七日檢察官訊問時又改稱：伊上開機車於九月四日就停放在化成路二十九巷五號，於九月五日凌晨從「星光大道歌友會」出來，將機車牽到二十九巷一號，即遭警攔查云云；復於本院準備程序中翻稱：前開機車係伊於九月三日騎至「星光大道歌友會」，停在該巷三十一號的牆邊，九月五日凌晨四時四十分，伊步行至化成路二十九巷口攔計程車竟遭警攔檢，當時伊機車仍然停在上址牆邊，沒有發動云云；再於本院審理中先稱：伊於九月三日將機車停在化成路二十九巷四號，距其遭警攔查地點之化成路二十九巷口約有二、三十公尺的距離云云，後又稱：伊行「星光大道歌友會」後門出來就要攔計程車，中間沒有做其他事云云，經檢察官詰之：「為何偵查中跟檢察官說你要牽車，但是沒有騎車？」再改稱：「凌晨四點多，我從『星光大道』出來可能是要去把車牽到三十一號的牆邊，可能是這樣。」、因為機車前一天放在人家店門口就離開，九月五日才想要把車子牽走云云（見偵查卷第六頁、第二十二頁、第二十三頁、第二十八頁、第二十九頁、本院卷第十六頁背面、第三十二頁至第三十四頁、第四十七頁、第四十八頁），核其就其機車停放時間、地點、為警攔查時是否牽行機車，或已將機車移至停放地點停妥後步行至化成路二十九巷口等計程車各節，前後所為供述反覆不一，相互矛盾，難以採憑。參以證人張川於本院審理中具結證稱：九十九年九月四日晚上十一時許在「先嗇宮」聚餐後，被告叫伊載他去新莊化成路騎機車等語（見本院卷第四十四頁），益見被告擬於嗣後騎乘機車離開該卡拉OK店之意甚明。況倘被告於為警攔查時僅係牽行機車或已將機車停妥在二、三十公尺遠之化成路二十九巷四號或三十一號牆邊，僅在二十九巷口等計程車，警員豈會對伊實施酒測？凡此均見被告前揭辯詞，顯悖常情，純屬臨訟飾卸之詞，洵不足取。（四）綜上所述，本案事證明確，被告前開犯行堪予認定，應依法論罪科刑。三、核被告所為，係犯刑法第一百八十五條之三不能安全駕駛動力交通工具罪。爰審酌被告甫因於九十九年六月一日晚上九時五分許，在新北市三重區○○○○街某廟寺飲酒後，騎乘前開機車欲前往卡拉OK店，行經新北市○○區○○路三三號前為警查獲酒後騎車之公共危險犯行，經本院於同年六月二十八日以九十九年度交簡字第三三四五號刑事簡易判決判處罰金新臺幣六萬元，竟於判決後二月餘再於相近地點，為本件同類型酒駕犯行，顯未記取教訓，毫無悔意，兼衡其犯罪之動機、目的、手段、於深夜酒後騎車危險性甚高、犯罪後一再否認犯行，態度非佳等一切情狀，量處如主文所示之刑，併諭知易科罰金之折算標準，以資懲儆，本諸上開理由，認檢察官求處有期徒刑六月，尚嫌過重，附此敘明。據上論斷，應依刑事訴訟法第二百九十九條第一項前段，刑法第一百八十五條之三、第四十一條第一項前段，刑法施行法第一條之一第一項，判決如主文。本案經檢察官陳宣每到庭執行職務。中華民國100年3月31日交通法庭法官劉安榕以上正本證明與原本無異如不服本判決，應於判決送達後10日內敘明上訴理由，向本院提出上訴書狀（應附繕本），上訴於臺灣高等法院；未敘述上訴理由者，應於上訴期間屆滿後20日內向本院補提理由書（均須按他造當事人之人數附繕本），切勿逕送上級法院。書記官陳盈真中華民國100年4月8日附錄本案論罪科刑法條全文：中華民國刑法第185條之3服用毒品、麻醉藥品、酒類或其他相類之物，不能安全駕駛動力交通工具而駕駛者，處1年以下有期徒刑、拘役或科或併科15萬元以下罰金。",
  "characters": {
    "judges": [
      "劉安榕"
    ],
    "prosecutors": [
      "陳宣每"
    ],
    "lawyers": [

    ],
    "clerks": [
      "陳盈真"
    ],
    "plaintiffs": [

    ],
    "defendants": [
      "陳元吉"
    ],
    "prosecutor_office": [
      "臺灣板橋地方法院檢察署檢察官"
    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2011-03-31",
  "created_at": "2016-02-13 22:55:43",
  "updated_at": "2016-02-13 22:55:43"
}