{
  "identify": "SLD-100-交聲-79-20110331-1",
  "court": {
    "name": "臺灣士林地方法院",
    "code": "SLD"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 100,
  "word": "交聲",
  "number": "79",
  "jcheck": "1",
  "reason": "違反道路交通管理處罰條例聲明異議",
  "content": "臺灣士林地方法院刑事裁定             100年度交聲字第79號\n原處分機關  交通部公路總局臺北區監理所基隆監理站\n異  議  人\n即受處分人  陳木恭\n上列異議人即受處分人因違反道路交通管理處罰條例案件，對於\n交通部公路總局臺北區監理所基隆監理站民國100年1月14日所為\n之處分（原處分案號：基監字第裁42-C00000000號）聲明異議，\n本院裁定如下：\n    主  文\n原處分撤銷。\n陳木恭不罰。\n    理  由\n一、原處分意旨略以：異議人即受處分人陳木恭於民國100年1月\n    13日21時許，騎乘車牌號碼BJQ-086號機車（下稱系爭機車\n    ），在新北市○○區○○路1段北山橋機車道處為警查獲「\n    酒後駕車、拒絕接受酒精濃度測試之檢定」之違規，依道路\n    交通管理處罰條例第35條第4項、第67條第2項（原處分漏未\n    記載），裁處罰鍰新臺幣（下同）6萬元及吊銷駕駛執照，3\n    年內不得考領駕駛執照。\n二、異議意旨略以：受處分人雖於上開時地酒後駕駛系爭機車為\n    警查獲，惟並未拒絕接受酒測，而係配合員警進行4次測試\n    後，酒測儀器均無反應，遂遭員警開單舉發，原處分遽予裁\n    罰，實難信服，請求撤銷原處分等語。\n三、按認定犯罪事實所憑之證據，雖不以直接證據為限，間接證\n    據亦包括在內。然而無論直接證據或間接證據，其得為訴訟\n    上之證明者，須於通常一般之人均不致有所懷疑，而得確信\n    其為真實之程度者，始得據為有罪之認定。倘其證明尚未達\n    此一程度，而有合理之懷疑存在，而無從使事實審法院得有\n    罪之確信時，即應由法院為諭知被告無罪之判決（最高法院\n    76年度臺上字第4986號判例參照）。次按法院受理交通事件\n    ，準用刑事訴訟法之規定，道路交通管理處罰條例第89條前\n    段定有明文，是以法院審理行為人違反道路交通管理處罰條\n    例案件時，當有其適用。從而法院於審理行為人違反道路交\n    通管理處罰條例案件，如就原處分機關所認定之行為人違規\n    事實仍有合理之懷疑，而無法確信行為人確有該當於道路交\n    通管理處罰條例各該處罰條文之構成要件事實時，即應依罪\n    疑唯輕之原則，為受處分人有利之認定。又汽車駕駛人，駕\n    駛汽車經測試檢定有下列情形之一者，處新臺幣15,000元以\n    上60,000元以下罰鍰，並當場移置保管該汽車及吊扣其駕駛\n    執照1 年；因而肇事致人受傷者，並吊扣其駕駛執照2 年；\n    致人重傷或死亡者，吊銷其駕駛執照，並不得再考領：一、\n    酒精濃度超過規定標準。二、吸食毒品、迷幻藥、麻醉藥品\n    及其相類似之管制藥品；汽車駕駛人拒絕接受第一項測試之\n    檢定者，處新臺幣60,000元罰鍰，並當場移置保管該汽車及\n    吊銷該駕駛執照；如肇事致人重傷或死亡者，吊銷該駕駛執\n    照，並不得再考領；汽車駕駛人依第35條第4 項前段規定吊\n    銷駕駛執照者，3 年內不得考領駕駛執照，道路交通管理處\n    罰條例第35條第1 項、第4 項、第67條第2 項分別定有明文\n    ，顯見汽車駕駛人拒絕接受酒精濃度測試檢定之處罰甚重，\n    對人民權利影響甚鉅，自更應依積極證據詳加認定之，合先\n    敘明。\n四、受處分人於上開時地為員警實施酒測，惟酒測儀器無法測得\n    呼氣之事實，除據受處分人陳明在卷，並經證人即本件舉發\n    員警黃建華到庭證述明確，且有卷附酒精濃度測定值列印單\n    影本4 紙、新北市政府警察局舉發違反道路交通管理事件通\n    知單1 紙在卷可稽，是受處分人於前揭時地，經員警進行酒\n    測後未能測得呼氣，致無法測出呼氣中之酒精值數據之事實\n    ，堪可認定，則本件所應審究者，在於員警使用之酒測儀器\n    無法測得受處分人呼氣，是否係因受處分人「拒絕接受酒測\n    」所致。而經本院當庭勘驗上開酒測過程之錄影光碟，受處\n    分人簽署酒後確認單後，雖進行酒測，但受處分人門牙及側\n    門牙處均無牙齒，酒測時見受處分人確有鼓起腮幫子，用力\n    吐氣，員警亦在旁指導如何吹氣，惟受處分人仍無法成功完\n    成酒測等情，有本院100 年3 月22日勘驗筆錄可稽，而證人\n    黃建華復當庭證稱：受處分人有很用力，但是應該是因為沒\n    有牙齒吹不出來等語，準此，受處分人既已遵從員警要求吹\n    氣，客觀上即無從認定受處分人有拒絕接受酒測之行為。況\n    酒測儀器未能測得數值之原因甚多，縱使酒測儀器功能正常\n    ，仍可能因員警操作方式、受測人個人呼氣量、肺活量等變\n    數導致測試失敗，尚非僅因酒測儀器測試失敗，遽認受處分\n    人拒絕接受酒測。參以汽車駕駛人拒絕接受酒精濃度測試檢\n    定之處罰甚重，對人民權利影響甚鉅，應依積極證據詳加認\n    定，業如前述，而本件依現有事證，並無積極證據足以證明\n    受處分人有「拒絕接受酒測」情事，自應為對受處分人有利\n    之認定。\n五、綜上所述，本件並無積極證據足以證明受處分人前開拒測行\n    為，原處分機關遽為裁罰，難認妥適。本件異議為有理由，\n    由本院將原處分撤銷，改諭知受處分人不罰。\n據上論斷，依道路交通事件處理辦法第19條前段，裁定如主文。\n中    華    民    國   100    年    3     月    31    日\n                       交通法庭法  官   蘇怡文\n以上正本證明與原本無異。\n如不服本裁定應於送達後5日內向本院提出抗告狀。\n                               書記官   朱俶伶\n中    華    民    國   100    年    3     月    31    日",
  "structure": {
    "main": "原處分撤銷。\n陳木恭不罰。",
    "reason": "一、原處分意旨略以：異議人即受處分人陳木恭於民國100年1月\n    13日21時許，騎乘車牌號碼BJQ-086號機車（下稱系爭機車\n    ），在新北市○○區○○路1段北山橋機車道處為警查獲「\n    酒後駕車、拒絕接受酒精濃度測試之檢定」之違規，依道路\n    交通管理處罰條例第35條第4項、第67條第2項（原處分漏未\n    記載），裁處罰鍰新臺幣（下同）6萬元及吊銷駕駛執照，3\n    年內不得考領駕駛執照。\n二、異議意旨略以：受處分人雖於上開時地酒後駕駛系爭機車為\n    警查獲，惟並未拒絕接受酒測，而係配合員警進行4次測試\n    後，酒測儀器均無反應，遂遭員警開單舉發，原處分遽予裁\n    罰，實難信服，請求撤銷原處分等語。\n三、按認定犯罪事實所憑之證據，雖不以直接證據為限，間接證\n    據亦包括在內。然而無論直接證據或間接證據，其得為訴訟\n    上之證明者，須於通常一般之人均不致有所懷疑，而得確信\n    其為真實之程度者，始得據為有罪之認定。倘其證明尚未達\n    此一程度，而有合理之懷疑存在，而無從使事實審法院得有\n    罪之確信時，即應由法院為諭知被告無罪之判決（最高法院\n    76年度臺上字第4986號判例參照）。次按法院受理交通事件\n    ，準用刑事訴訟法之規定，道路交通管理處罰條例第89條前\n    段定有明文，是以法院審理行為人違反道路交通管理處罰條\n    例案件時，當有其適用。從而法院於審理行為人違反道路交\n    通管理處罰條例案件，如就原處分機關所認定之行為人違規\n    事實仍有合理之懷疑，而無法確信行為人確有該當於道路交\n    通管理處罰條例各該處罰條文之構成要件事實時，即應依罪\n    疑唯輕之原則，為受處分人有利之認定。又汽車駕駛人，駕\n    駛汽車經測試檢定有下列情形之一者，處新臺幣15,000元以\n    上60,000元以下罰鍰，並當場移置保管該汽車及吊扣其駕駛\n    執照1 年；因而肇事致人受傷者，並吊扣其駕駛執照2 年；\n    致人重傷或死亡者，吊銷其駕駛執照，並不得再考領：一、\n    酒精濃度超過規定標準。二、吸食毒品、迷幻藥、麻醉藥品\n    及其相類似之管制藥品；汽車駕駛人拒絕接受第一項測試之\n    檢定者，處新臺幣60,000元罰鍰，並當場移置保管該汽車及\n    吊銷該駕駛執照；如肇事致人重傷或死亡者，吊銷該駕駛執\n    照，並不得再考領；汽車駕駛人依第35條第4 項前段規定吊\n    銷駕駛執照者，3 年內不得考領駕駛執照，道路交通管理處\n    罰條例第35條第1 項、第4 項、第67條第2 項分別定有明文\n    ，顯見汽車駕駛人拒絕接受酒精濃度測試檢定之處罰甚重，\n    對人民權利影響甚鉅，自更應依積極證據詳加認定之，合先\n    敘明。\n四、受處分人於上開時地為員警實施酒測，惟酒測儀器無法測得\n    呼氣之事實，除據受處分人陳明在卷，並經證人即本件舉發\n    員警黃建華到庭證述明確，且有卷附酒精濃度測定值列印單\n    影本4 紙、新北市政府警察局舉發違反道路交通管理事件通\n    知單1 紙在卷可稽，是受處分人於前揭時地，經員警進行酒\n    測後未能測得呼氣，致無法測出呼氣中之酒精值數據之事實\n    ，堪可認定，則本件所應審究者，在於員警使用之酒測儀器\n    無法測得受處分人呼氣，是否係因受處分人「拒絕接受酒測\n    」所致。而經本院當庭勘驗上開酒測過程之錄影光碟，受處\n    分人簽署酒後確認單後，雖進行酒測，但受處分人門牙及側\n    門牙處均無牙齒，酒測時見受處分人確有鼓起腮幫子，用力\n    吐氣，員警亦在旁指導如何吹氣，惟受處分人仍無法成功完\n    成酒測等情，有本院100 年3 月22日勘驗筆錄可稽，而證人\n    黃建華復當庭證稱：受處分人有很用力，但是應該是因為沒\n    有牙齒吹不出來等語，準此，受處分人既已遵從員警要求吹\n    氣，客觀上即無從認定受處分人有拒絕接受酒測之行為。況\n    酒測儀器未能測得數值之原因甚多，縱使酒測儀器功能正常\n    ，仍可能因員警操作方式、受測人個人呼氣量、肺活量等變\n    數導致測試失敗，尚非僅因酒測儀器測試失敗，遽認受處分\n    人拒絕接受酒測。參以汽車駕駛人拒絕接受酒精濃度測試檢\n    定之處罰甚重，對人民權利影響甚鉅，應依積極證據詳加認\n    定，業如前述，而本件依現有事證，並無積極證據足以證明\n    受處分人有「拒絕接受酒測」情事，自應為對受處分人有利\n    之認定。\n五、綜上所述，本件並無積極證據足以證明受處分人前開拒測行\n    為，原處分機關遽為裁罰，難認妥適。本件異議為有理由，\n    由本院將原處分撤銷，改諭知受處分人不罰。\n據上論斷，依道路交通事件處理辦法第19條前段，裁定如主文。"
  },
  "search": "臺灣士林地方法院刑事裁定100年度交聲字第79號原處分機關交通部公路總局臺北區監理所基隆監理站異議人即受處分人陳木恭上列異議人即受處分人因違反道路交通管理處罰條例案件，對於交通部公路總局臺北區監理所基隆監理站民國100年1月14日所為之處分（原處分案號：基監字第裁42-C00000000號）聲明異議，本院裁定如下：主文原處分撤銷。陳木恭不罰。理由一、原處分意旨略以：異議人即受處分人陳木恭於民國100年1月13日21時許，騎乘車牌號碼BJQ-086號機車（下稱系爭機車），在新北市○○區○○路1段北山橋機車道處為警查獲「酒後駕車、拒絕接受酒精濃度測試之檢定」之違規，依道路交通管理處罰條例第35條第4項、第67條第2項（原處分漏未記載），裁處罰鍰新臺幣（下同）6萬元及吊銷駕駛執照，3年內不得考領駕駛執照。二、異議意旨略以：受處分人雖於上開時地酒後駕駛系爭機車為警查獲，惟並未拒絕接受酒測，而係配合員警進行4次測試後，酒測儀器均無反應，遂遭員警開單舉發，原處分遽予裁罰，實難信服，請求撤銷原處分等語。三、按認定犯罪事實所憑之證據，雖不以直接證據為限，間接證據亦包括在內。然而無論直接證據或間接證據，其得為訴訟上之證明者，須於通常一般之人均不致有所懷疑，而得確信其為真實之程度者，始得據為有罪之認定。倘其證明尚未達此一程度，而有合理之懷疑存在，而無從使事實審法院得有罪之確信時，即應由法院為諭知被告無罪之判決（最高法院76年度臺上字第4986號判例參照）。次按法院受理交通事件，準用刑事訴訟法之規定，道路交通管理處罰條例第89條前段定有明文，是以法院審理行為人違反道路交通管理處罰條例案件時，當有其適用。從而法院於審理行為人違反道路交通管理處罰條例案件，如就原處分機關所認定之行為人違規事實仍有合理之懷疑，而無法確信行為人確有該當於道路交通管理處罰條例各該處罰條文之構成要件事實時，即應依罪疑唯輕之原則，為受處分人有利之認定。又汽車駕駛人，駕駛汽車經測試檢定有下列情形之一者，處新臺幣15,000元以上60,000元以下罰鍰，並當場移置保管該汽車及吊扣其駕駛執照1年；因而肇事致人受傷者，並吊扣其駕駛執照2年；致人重傷或死亡者，吊銷其駕駛執照，並不得再考領：一、酒精濃度超過規定標準。二、吸食毒品、迷幻藥、麻醉藥品及其相類似之管制藥品；汽車駕駛人拒絕接受第一項測試之檢定者，處新臺幣60,000元罰鍰，並當場移置保管該汽車及吊銷該駕駛執照；如肇事致人重傷或死亡者，吊銷該駕駛執照，並不得再考領；汽車駕駛人依第35條第4項前段規定吊銷駕駛執照者，3年內不得考領駕駛執照，道路交通管理處罰條例第35條第1項、第4項、第67條第2項分別定有明文，顯見汽車駕駛人拒絕接受酒精濃度測試檢定之處罰甚重，對人民權利影響甚鉅，自更應依積極證據詳加認定之，合先敘明。四、受處分人於上開時地為員警實施酒測，惟酒測儀器無法測得呼氣之事實，除據受處分人陳明在卷，並經證人即本件舉發員警黃建華到庭證述明確，且有卷附酒精濃度測定值列印單影本4紙、新北市政府警察局舉發違反道路交通管理事件通知單1紙在卷可稽，是受處分人於前揭時地，經員警進行酒測後未能測得呼氣，致無法測出呼氣中之酒精值數據之事實，堪可認定，則本件所應審究者，在於員警使用之酒測儀器無法測得受處分人呼氣，是否係因受處分人「拒絕接受酒測」所致。而經本院當庭勘驗上開酒測過程之錄影光碟，受處分人簽署酒後確認單後，雖進行酒測，但受處分人門牙及側門牙處均無牙齒，酒測時見受處分人確有鼓起腮幫子，用力吐氣，員警亦在旁指導如何吹氣，惟受處分人仍無法成功完成酒測等情，有本院100年3月22日勘驗筆錄可稽，而證人黃建華復當庭證稱：受處分人有很用力，但是應該是因為沒有牙齒吹不出來等語，準此，受處分人既已遵從員警要求吹氣，客觀上即無從認定受處分人有拒絕接受酒測之行為。況酒測儀器未能測得數值之原因甚多，縱使酒測儀器功能正常，仍可能因員警操作方式、受測人個人呼氣量、肺活量等變數導致測試失敗，尚非僅因酒測儀器測試失敗，遽認受處分人拒絕接受酒測。參以汽車駕駛人拒絕接受酒精濃度測試檢定之處罰甚重，對人民權利影響甚鉅，應依積極證據詳加認定，業如前述，而本件依現有事證，並無積極證據足以證明受處分人有「拒絕接受酒測」情事，自應為對受處分人有利之認定。五、綜上所述，本件並無積極證據足以證明受處分人前開拒測行為，原處分機關遽為裁罰，難認妥適。本件異議為有理由，由本院將原處分撤銷，改諭知受處分人不罰。據上論斷，依道路交通事件處理辦法第19條前段，裁定如主文。中華民國100年3月31日交通法庭法官蘇怡文以上正本證明與原本無異。如不服本裁定應於送達後5日內向本院提出抗告狀。書記官朱俶伶中華民國100年3月31日",
  "characters": {
    "judges": [
      "蘇怡文"
    ],
    "prosecutors": [

    ],
    "lawyers": [

    ],
    "clerks": [
      "朱俶伶"
    ],
    "plaintiffs": [

    ],
    "defendants": [

    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2011-03-31",
  "created_at": "2016-02-13 22:38:08",
  "updated_at": "2016-02-13 22:38:08"
}