{
  "identify": "SLD-99-易-366-20110331-1",
  "court": {
    "name": "臺灣士林地方法院",
    "code": "SLD"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 99,
  "word": "易",
  "number": "366",
  "jcheck": "1",
  "reason": "竊盜",
  "content": "臺灣士林地方法院刑事判決               99年度易字第366號\n公  訴  人  臺灣士林地方法院檢察署檢察官\n被      告  王如釵\n上列被告因竊盜案件，經檢察官提起公訴（99年度偵字第12625\n號），本院判決如下：\n    主  文\n王如釵竊盜，累犯，處有期徒刑月，如易科罰金，以新臺幣壹\n仟元折算壹日。\n    事  實\n一、王如釵前因竊盜案件，經本院以94年度湖簡字第195 號判決\n    處有期徒刑3 月確定，於民國95年6 月19日易科罰金執行完\n    畢。詎其仍不知悔改，意圖為自己不法之所有，自99年9 月\n    20 日15 時30分許起至同日16時30分許止，至臺北縣汐止市\n    ○○○ 路1 段108 號地下室1 樓「家福股份有限公司臺北汐\n    止分公司」（下稱家福公司）賣場內，徒手竊取貨架上之樂\n    可思南美州鮮貝4 罐、朝日鮭鬆1 罐、紹興香腸1 包、高梁\n    酒香腸1 包、涼拌滷香豆干1 包、德式香腸4 包、福祿壽燈\n    泡2 顆、法國吉利奶油乾酪5 盒、博客Q 肉丁香蒜德國香腸\n    1 包、博客Q 肉丁黑胡椒德國香腸2 包、黑橋牌德國香腸1\n    包、合畜培根1 包、義美香菇魚丸1 包、義美花枝魚丸1 包\n    、美冷凍牛小排1 盒、美牛肉壽喜燒1 包、鑫吉美廚幫剪刀\n    1 只、直立式陶瓷削皮刀1 只、鑫吉美魚蟹肉剪刀1 只，並\n    均裝進背包內，走往收銀通道，將除背包內商品外之其他商\n    品結帳後，便離開賣場，適家福公司安全課助理邱棚鴻發現\n    並攔下，而報警處理，始悉上情。\n二、案經家福公司訴由臺北縣政府警察局汐止分局報請臺灣士林\n    地方法院檢察署檢察官偵查起訴。\n    理  由\n壹、程序方面：\n    按被告以外之人於審判外之言詞或書面陳述，除法律有規定\n    者外，不得作為證據。被告以外之人於審判外之陳述，雖不\n    符刑事訴訟法第159 條之1 至第159 條之4 之規定，而經當\n    事人於審判程序同意作為證據，法院審酌該言詞陳述或書面\n    陳述作成時之情況，認為適當者，亦得為證據；當事人、代\n    理人或辯護人於法院調查證據時，知有第159 條第1 項不得\n    為證據之情形，而未於言詞辯論終結前聲明異議者，視為有\n    前項之同意。刑事訴訟法第159 條第1 項、第159 條之5 分\n    別定有明文。本院以下所引用之證據，檢察官、被告於本院\n    言詞辯論終結前，均未對於其證據能力聲明異議，而視為同\n    意該等證據具有證據能力，本院審酌各該陳述作成時之情況\n    ，認亦無違法或不當之情事，是均具有證據能力。\n貳、實體方面：\n一、訊據被告王如釵固坦承於前開時、地取走前揭家福公司架上\n    之物品，裝入背包未予結帳即行離去乙情不諱，惟矢口否認\n    有何竊盜犯行，辯稱：因罹患重度憂鬱症而有幻聽等症狀，\n    本案行為時應係病情發作，致出現幻聽，而無法控制自己的\n    行為，惟並無竊盜故意云云。\n二、經查：\n  (一)被告於本案案發後之99年12月13日起，前往臺北市立聯合醫\n    院松德院區看診，經該院醫師診斷患有精神分裂症，有該院\n    診斷證明書1 紙附於本院卷第15頁可佐，是被告辯稱患有憂\n    鬱症，並有幻聽等症狀，尚非無稽。惟縱被告於本案案發後\n    經診斷罹有精神分裂症，亦非即謂被告為本案犯行時，有何\n    精神障礙或其他心智缺陷，以致不能辨識其行為違法或欠缺\n    依其辨識而行為之能力，而應本諸案發當時之具體情狀加以\n    判斷。\n  (二)被告雖以前揭情辭置辯，然觀諸被告針對其事發當時情狀之\n    辯詞，先於99年9 月20日警詢及偵查中稱：「我是因為一直\n    聽到有人命令我叫我把東西收起來，還跟我說已經結好帳了\n    ，所以我才會沒結帳就走出去。」（詳見臺灣士林地方法院\n    檢察署99年度偵字第12625 號卷，下稱偵卷，第8 頁）、「\n    （問：證人說他只看到你拿一部份去結帳，在包包內的東西\n    沒有拿出來結帳，有何意見？）那是裝不下的東西。」（詳\n    見偵卷第47頁），若被告所述：其因幻聽有人說已結帳而拿\n    取物品云云為真，被告當拿取所有物品後逕自走出收銀台，\n    何以仍將少數無法裝入背包之物品，拿至收銀台結帳？另查\n    ，被告於本院審理中則改稱：「我當時感覺到很多人對我講\n    話，我也不知道為何把這些東西放到背包裡面。」（詳見本\n    卷審易卷第14頁背面）、「我確實有拿這些東西，但當時我\n    很迷糊，我不知道我在做什麼」、「（問：當時聽到什麼聲\n    音？）有人一直罵我，我也不會講，就講了很多，我就結帳\n    好放到我的背包裡面，後來有人說我東西沒有結帳，我才醒\n    過來。」（詳見本院卷第12頁背面），則被告就其竊取本案\n    物品之精神狀態為何、當時係因幻聽有人說已結帳乃未結帳\n    即離開，或對於未經結帳離開該店渾然不覺等情，前後所供\n    顯然不一，且多有矛盾，是其上開所辯，是否屬實，即堪存\n    疑；且被告於警詢中供承：「我是將上述物品先放置於我的\n    背包裡面，後來我又另外拿一包白米一條土司及三盒豆腐置\n    於手推車內至收銀台結帳。」、「我拿取的這些物品用意原\n    本打算買回去過節。」（詳見偵卷第7 頁背面）、復於偵查\n    中稱：「（問：背包是你自備的？）是的。」（詳見偵卷第\n    47頁），是被告於行竊前不但自備背包，且於行竊後尚知拿\n    取少量價格較低之物品至收銀台結帳，用以掩人耳目，參以\n    被告所竊物品均為食品類及食品處理器具，亦與被告供稱伊\n    拿取物品過節之目的相符，足見被告於行竊時對其竊取物品\n    之方法、目的及種類均有所準備，對商店物品應進行結帳之\n    正常程序亦有認識，則被告行竊時之精神狀態與辨識能力均\n    屬正常，與常人無異，應堪認定。\n  (三)被告雖聲請本院函請醫院為其實施精神狀態之鑑定，然被告\n    前因涉另起竊盜案件，經臺灣士林地方法院檢察署檢察官聲\n    請簡易判決處刑後，由本院以另案送請國立臺灣大學醫學院\n    附設醫院實施其精神狀態之鑑定時，均拒絕提供其家屬（生\n    母、配偶、成年子女）等之資料與聯絡方式，以致該醫院無\n    法實施完成被告之精神鑑定一情，有國立臺灣大學醫學院附\n    設醫院99年12月1 日校附醫精第0000000000函文影本1 份在\n    卷可稽（另詳見本院99年度審簡上字第96號卷第31頁），且\n    被告為本件竊盜行為時之精神狀態與常人無異，已如前述，\n    是尚無再行精神鑑定之必要，附此說明。\n  (四)綜上，被告雖患有精神疾病，惟於本案行為時，既無何精神\n    障礙、心智缺陷致不能辨識其行為違法或欠缺依其辨識而行\n    為之能力，自不得據以免責，是本案事證至為明確，被告犯\n    行堪以認定，應予依法論科。\n三、核被告所為，係犯刑法第320 條第1 項之竊盜罪。被告前因\n    竊盜案件，經本院以94年度湖簡字第195 號判決處有期徒刑\n    3 月確定，於95年6 月20日執行完畢，有臺灣高等法院被告\n    前案紀錄表附卷足憑，是被告於受有期徒刑執行完畢5 年內\n    ，故意再犯本案有期徒刑以上之罪，為累犯，應依刑法第47\n    條第1 項加重其刑。爰審酌被告之生活狀況、智識程度、犯\n    罪之目的、手段、所竊財物之價值等一切情狀，量處如主文\n    所示之刑，並諭知易科罰金之折算標準。\n據上論斷，應依刑事訴訟法第299 條第1 項前段，刑法第320 條\n第1 項、第47條第1 項、第41條第1 項前段，刑法施行法第1 條\n之1 第1 項、第2 項前段，判決如主文。\n本案經檢察官彭康凡到庭執行職務\n中    華    民    國   100    年    3     月    31    日\n                  刑事第四庭法  官  陳俞婷\n以上正本證明與原本無異。\n如不服本判決應於收受判決後10日內向本院提出上訴書狀，並應\n敘述具體理由；其未敘述上訴之理由者，應於上訴期間屆滿後20\n日內向本院補提理由書（均須按他造當事人之人數附繕本），切\n勿逕送上級法院。\n                            書記官  李玟郁\n中    華    民    國   100    年    3     月    31    日\n附錄本案論罪科刑法條：\n中華民國刑法第320條第1項\n意圖為自己或第三人不法之所有，而竊取他人之動產者，為竊盜\n罪，處5  年以下有期徒刑、拘役或 5 百元以下罰金。",
  "structure": {
    "main": "王如釵竊盜，累犯，處有期徒刑月，如易科罰金，以新臺幣壹\n仟元折算壹日。",
    "fact": "一、王如釵前因竊盜案件，經本院以94年度湖簡字第195 號判決\n    處有期徒刑3 月確定，於民國95年6 月19日易科罰金執行完\n    畢。詎其仍不知悔改，意圖為自己不法之所有，自99年9 月\n    20 日15 時30分許起至同日16時30分許止，至臺北縣汐止市\n    ○○○ 路1 段108 號地下室1 樓「家福股份有限公司臺北汐\n    止分公司」（下稱家福公司）賣場內，徒手竊取貨架上之樂\n    可思南美州鮮貝4 罐、朝日鮭鬆1 罐、紹興香腸1 包、高梁\n    酒香腸1 包、涼拌滷香豆干1 包、德式香腸4 包、福祿壽燈\n    泡2 顆、法國吉利奶油乾酪5 盒、博客Q 肉丁香蒜德國香腸\n    1 包、博客Q 肉丁黑胡椒德國香腸2 包、黑橋牌德國香腸1\n    包、合畜培根1 包、義美香菇魚丸1 包、義美花枝魚丸1 包\n    、美冷凍牛小排1 盒、美牛肉壽喜燒1 包、鑫吉美廚幫剪刀\n    1 只、直立式陶瓷削皮刀1 只、鑫吉美魚蟹肉剪刀1 只，並\n    均裝進背包內，走往收銀通道，將除背包內商品外之其他商\n    品結帳後，便離開賣場，適家福公司安全課助理邱棚鴻發現\n    並攔下，而報警處理，始悉上情。\n二、案經家福公司訴由臺北縣政府警察局汐止分局報請臺灣士林\n    地方法院檢察署檢察官偵查起訴。",
    "reason": "壹、程序方面：\n    按被告以外之人於審判外之言詞或書面陳述，除法律有規定\n    者外，不得作為證據。被告以外之人於審判外之陳述，雖不\n    符刑事訴訟法第159 條之1 至第159 條之4 之規定，而經當\n    事人於審判程序同意作為證據，法院審酌該言詞陳述或書面\n    陳述作成時之情況，認為適當者，亦得為證據；當事人、代\n    理人或辯護人於法院調查證據時，知有第159 條第1 項不得\n    為證據之情形，而未於言詞辯論終結前聲明異議者，視為有\n    前項之同意。刑事訴訟法第159 條第1 項、第159 條之5 分\n    別定有明文。本院以下所引用之證據，檢察官、被告於本院\n    言詞辯論終結前，均未對於其證據能力聲明異議，而視為同\n    意該等證據具有證據能力，本院審酌各該陳述作成時之情況\n    ，認亦無違法或不當之情事，是均具有證據能力。\n貳、實體方面：\n一、訊據被告王如釵固坦承於前開時、地取走前揭家福公司架上\n    之物品，裝入背包未予結帳即行離去乙情不諱，惟矢口否認\n    有何竊盜犯行，辯稱：因罹患重度憂鬱症而有幻聽等症狀，\n    本案行為時應係病情發作，致出現幻聽，而無法控制自己的\n    行為，惟並無竊盜故意云云。\n二、經查：\n  (一)被告於本案案發後之99年12月13日起，前往臺北市立聯合醫\n    院松德院區看診，經該院醫師診斷患有精神分裂症，有該院\n    診斷證明書1 紙附於本院卷第15頁可佐，是被告辯稱患有憂\n    鬱症，並有幻聽等症狀，尚非無稽。惟縱被告於本案案發後\n    經診斷罹有精神分裂症，亦非即謂被告為本案犯行時，有何\n    精神障礙或其他心智缺陷，以致不能辨識其行為違法或欠缺\n    依其辨識而行為之能力，而應本諸案發當時之具體情狀加以\n    判斷。\n  (二)被告雖以前揭情辭置辯，然觀諸被告針對其事發當時情狀之\n    辯詞，先於99年9 月20日警詢及偵查中稱：「我是因為一直\n    聽到有人命令我叫我把東西收起來，還跟我說已經結好帳了\n    ，所以我才會沒結帳就走出去。」（詳見臺灣士林地方法院\n    檢察署99年度偵字第12625 號卷，下稱偵卷，第8 頁）、「\n    （問：證人說他只看到你拿一部份去結帳，在包包內的東西\n    沒有拿出來結帳，有何意見？）那是裝不下的東西。」（詳\n    見偵卷第47頁），若被告所述：其因幻聽有人說已結帳而拿\n    取物品云云為真，被告當拿取所有物品後逕自走出收銀台，\n    何以仍將少數無法裝入背包之物品，拿至收銀台結帳？另查\n    ，被告於本院審理中則改稱：「我當時感覺到很多人對我講\n    話，我也不知道為何把這些東西放到背包裡面。」（詳見本\n    卷審易卷第14頁背面）、「我確實有拿這些東西，但當時我\n    很迷糊，我不知道我在做什麼」、「（問：當時聽到什麼聲\n    音？）有人一直罵我，我也不會講，就講了很多，我就結帳\n    好放到我的背包裡面，後來有人說我東西沒有結帳，我才醒\n    過來。」（詳見本院卷第12頁背面），則被告就其竊取本案\n    物品之精神狀態為何、當時係因幻聽有人說已結帳乃未結帳\n    即離開，或對於未經結帳離開該店渾然不覺等情，前後所供\n    顯然不一，且多有矛盾，是其上開所辯，是否屬實，即堪存\n    疑；且被告於警詢中供承：「我是將上述物品先放置於我的\n    背包裡面，後來我又另外拿一包白米一條土司及三盒豆腐置\n    於手推車內至收銀台結帳。」、「我拿取的這些物品用意原\n    本打算買回去過節。」（詳見偵卷第7 頁背面）、復於偵查\n    中稱：「（問：背包是你自備的？）是的。」（詳見偵卷第\n    47頁），是被告於行竊前不但自備背包，且於行竊後尚知拿\n    取少量價格較低之物品至收銀台結帳，用以掩人耳目，參以\n    被告所竊物品均為食品類及食品處理器具，亦與被告供稱伊\n    拿取物品過節之目的相符，足見被告於行竊時對其竊取物品\n    之方法、目的及種類均有所準備，對商店物品應進行結帳之\n    正常程序亦有認識，則被告行竊時之精神狀態與辨識能力均\n    屬正常，與常人無異，應堪認定。\n  (三)被告雖聲請本院函請醫院為其實施精神狀態之鑑定，然被告\n    前因涉另起竊盜案件，經臺灣士林地方法院檢察署檢察官聲\n    請簡易判決處刑後，由本院以另案送請國立臺灣大學醫學院\n    附設醫院實施其精神狀態之鑑定時，均拒絕提供其家屬（生\n    母、配偶、成年子女）等之資料與聯絡方式，以致該醫院無\n    法實施完成被告之精神鑑定一情，有國立臺灣大學醫學院附\n    設醫院99年12月1 日校附醫精第0000000000函文影本1 份在\n    卷可稽（另詳見本院99年度審簡上字第96號卷第31頁），且\n    被告為本件竊盜行為時之精神狀態與常人無異，已如前述，\n    是尚無再行精神鑑定之必要，附此說明。\n  (四)綜上，被告雖患有精神疾病，惟於本案行為時，既無何精神\n    障礙、心智缺陷致不能辨識其行為違法或欠缺依其辨識而行\n    為之能力，自不得據以免責，是本案事證至為明確，被告犯\n    行堪以認定，應予依法論科。\n三、核被告所為，係犯刑法第320 條第1 項之竊盜罪。被告前因\n    竊盜案件，經本院以94年度湖簡字第195 號判決處有期徒刑\n    3 月確定，於95年6 月20日執行完畢，有臺灣高等法院被告\n    前案紀錄表附卷足憑，是被告於受有期徒刑執行完畢5 年內\n    ，故意再犯本案有期徒刑以上之罪，為累犯，應依刑法第47\n    條第1 項加重其刑。爰審酌被告之生活狀況、智識程度、犯\n    罪之目的、手段、所竊財物之價值等一切情狀，量處如主文\n    所示之刑，並諭知易科罰金之折算標準。\n據上論斷，應依刑事訴訟法第299 條第1 項前段，刑法第320 條\n第1 項、第47條第1 項、第41條第1 項前段，刑法施行法第1 條\n之1 第1 項、第2 項前段，判決如主文。\n本案經檢察官彭康凡到庭執行職務\n中    華    民    國   100    年    3     月    31    日\n                  刑事第四庭法  官  陳俞婷\n以上正本證明與原本無異。\n如不服本判決應於收受判決後10日內向本院提出上訴書狀，並應\n敘述具體理由；其未敘述上訴之理由者，應於上訴期間屆滿後20\n日內向本院補提理由書（均須按他造當事人之人數附繕本），切\n勿逕送上級法院。\n                            書記官  李玟郁"
  },
  "search": "臺灣士林地方法院刑事判決99年度易字第366號公訴人臺灣士林地方法院檢察署檢察官被告王如釵上列被告因竊盜案件，經檢察官提起公訴（99年度偵字第12625號），本院判決如下：主文王如釵竊盜，累犯，處有期徒刑月，如易科罰金，以新臺幣壹仟元折算壹日。事實一、王如釵前因竊盜案件，經本院以94年度湖簡字第195號判決處有期徒刑3月確定，於民國95年6月19日易科罰金執行完畢。詎其仍不知悔改，意圖為自己不法之所有，自99年9月20日15時30分許起至同日16時30分許止，至臺北縣汐止市○○○路1段108號地下室1樓「家福股份有限公司臺北汐止分公司」（下稱家福公司）賣場內，徒手竊取貨架上之樂可思南美州鮮貝4罐、朝日鮭鬆1罐、紹興香腸1包、高梁酒香腸1包、涼拌滷香豆干1包、德式香腸4包、福祿壽燈泡2顆、法國吉利奶油乾酪5盒、博客Q肉丁香蒜德國香腸1包、博客Q肉丁黑胡椒德國香腸2包、黑橋牌德國香腸1包、合畜培根1包、義美香菇魚丸1包、義美花枝魚丸1包、美冷凍牛小排1盒、美牛肉壽喜燒1包、鑫吉美廚幫剪刀1只、直立式陶瓷削皮刀1只、鑫吉美魚蟹肉剪刀1只，並均裝進背包內，走往收銀通道，將除背包內商品外之其他商品結帳後，便離開賣場，適家福公司安全課助理邱棚鴻發現並攔下，而報警處理，始悉上情。二、案經家福公司訴由臺北縣政府警察局汐止分局報請臺灣士林地方法院檢察署檢察官偵查起訴。理由壹、程序方面：按被告以外之人於審判外之言詞或書面陳述，除法律有規定者外，不得作為證據。被告以外之人於審判外之陳述，雖不符刑事訴訟法第159條之1至第159條之4之規定，而經當事人於審判程序同意作為證據，法院審酌該言詞陳述或書面陳述作成時之情況，認為適當者，亦得為證據；當事人、代理人或辯護人於法院調查證據時，知有第159條第1項不得為證據之情形，而未於言詞辯論終結前聲明異議者，視為有前項之同意。刑事訴訟法第159條第1項、第159條之5分別定有明文。本院以下所引用之證據，檢察官、被告於本院言詞辯論終結前，均未對於其證據能力聲明異議，而視為同意該等證據具有證據能力，本院審酌各該陳述作成時之情況，認亦無違法或不當之情事，是均具有證據能力。貳、實體方面：一、訊據被告王如釵固坦承於前開時、地取走前揭家福公司架上之物品，裝入背包未予結帳即行離去乙情不諱，惟矢口否認有何竊盜犯行，辯稱：因罹患重度憂鬱症而有幻聽等症狀，本案行為時應係病情發作，致出現幻聽，而無法控制自己的行為，惟並無竊盜故意云云。二、經查：(一)被告於本案案發後之99年12月13日起，前往臺北市立聯合醫院松德院區看診，經該院醫師診斷患有精神分裂症，有該院診斷證明書1紙附於本院卷第15頁可佐，是被告辯稱患有憂鬱症，並有幻聽等症狀，尚非無稽。惟縱被告於本案案發後經診斷罹有精神分裂症，亦非即謂被告為本案犯行時，有何精神障礙或其他心智缺陷，以致不能辨識其行為違法或欠缺依其辨識而行為之能力，而應本諸案發當時之具體情狀加以判斷。(二)被告雖以前揭情辭置辯，然觀諸被告針對其事發當時情狀之辯詞，先於99年9月20日警詢及偵查中稱：「我是因為一直聽到有人命令我叫我把東西收起來，還跟我說已經結好帳了，所以我才會沒結帳就走出去。」（詳見臺灣士林地方法院檢察署99年度偵字第12625號卷，下稱偵卷，第8頁）、「（問：證人說他只看到你拿一部份去結帳，在包包內的東西沒有拿出來結帳，有何意見？）那是裝不下的東西。」（詳見偵卷第47頁），若被告所述：其因幻聽有人說已結帳而拿取物品云云為真，被告當拿取所有物品後逕自走出收銀台，何以仍將少數無法裝入背包之物品，拿至收銀台結帳？另查，被告於本院審理中則改稱：「我當時感覺到很多人對我講話，我也不知道為何把這些東西放到背包裡面。」（詳見本卷審易卷第14頁背面）、「我確實有拿這些東西，但當時我很迷糊，我不知道我在做什麼」、「（問：當時聽到什麼聲音？）有人一直罵我，我也不會講，就講了很多，我就結帳好放到我的背包裡面，後來有人說我東西沒有結帳，我才醒過來。」（詳見本院卷第12頁背面），則被告就其竊取本案物品之精神狀態為何、當時係因幻聽有人說已結帳乃未結帳即離開，或對於未經結帳離開該店渾然不覺等情，前後所供顯然不一，且多有矛盾，是其上開所辯，是否屬實，即堪存疑；且被告於警詢中供承：「我是將上述物品先放置於我的背包裡面，後來我又另外拿一包白米一條土司及三盒豆腐置於手推車內至收銀台結帳。」、「我拿取的這些物品用意原本打算買回去過節。」（詳見偵卷第7頁背面）、復於偵查中稱：「（問：背包是你自備的？）是的。」（詳見偵卷第47頁），是被告於行竊前不但自備背包，且於行竊後尚知拿取少量價格較低之物品至收銀台結帳，用以掩人耳目，參以被告所竊物品均為食品類及食品處理器具，亦與被告供稱伊拿取物品過節之目的相符，足見被告於行竊時對其竊取物品之方法、目的及種類均有所準備，對商店物品應進行結帳之正常程序亦有認識，則被告行竊時之精神狀態與辨識能力均屬正常，與常人無異，應堪認定。(三)被告雖聲請本院函請醫院為其實施精神狀態之鑑定，然被告前因涉另起竊盜案件，經臺灣士林地方法院檢察署檢察官聲請簡易判決處刑後，由本院以另案送請國立臺灣大學醫學院附設醫院實施其精神狀態之鑑定時，均拒絕提供其家屬（生母、配偶、成年子女）等之資料與聯絡方式，以致該醫院無法實施完成被告之精神鑑定一情，有國立臺灣大學醫學院附設醫院99年12月1日校附醫精第0000000000函文影本1份在卷可稽（另詳見本院99年度審簡上字第96號卷第31頁），且被告為本件竊盜行為時之精神狀態與常人無異，已如前述，是尚無再行精神鑑定之必要，附此說明。(四)綜上，被告雖患有精神疾病，惟於本案行為時，既無何精神障礙、心智缺陷致不能辨識其行為違法或欠缺依其辨識而行為之能力，自不得據以免責，是本案事證至為明確，被告犯行堪以認定，應予依法論科。三、核被告所為，係犯刑法第320條第1項之竊盜罪。被告前因竊盜案件，經本院以94年度湖簡字第195號判決處有期徒刑3月確定，於95年6月20日執行完畢，有臺灣高等法院被告前案紀錄表附卷足憑，是被告於受有期徒刑執行完畢5年內，故意再犯本案有期徒刑以上之罪，為累犯，應依刑法第47條第1項加重其刑。爰審酌被告之生活狀況、智識程度、犯罪之目的、手段、所竊財物之價值等一切情狀，量處如主文所示之刑，並諭知易科罰金之折算標準。據上論斷，應依刑事訴訟法第299條第1項前段，刑法第320條第1項、第47條第1項、第41條第1項前段，刑法施行法第1條之1第1項、第2項前段，判決如主文。本案經檢察官彭康凡到庭執行職務中華民國100年3月31日刑事第四庭法官陳俞婷以上正本證明與原本無異。如不服本判決應於收受判決後10日內向本院提出上訴書狀，並應敘述具體理由；其未敘述上訴之理由者，應於上訴期間屆滿後20日內向本院補提理由書（均須按他造當事人之人數附繕本），切勿逕送上級法院。書記官李玟郁中華民國100年3月31日附錄本案論罪科刑法條：中華民國刑法第320條第1項意圖為自己或第三人不法之所有，而竊取他人之動產者，為竊盜罪，處5年以下有期徒刑、拘役或5百元以下罰金。",
  "characters": {
    "judges": [
      "陳俞婷"
    ],
    "prosecutors": [
      "彭康凡"
    ],
    "lawyers": [

    ],
    "clerks": [
      "李玟郁"
    ],
    "plaintiffs": [

    ],
    "defendants": [
      "王如釵"
    ],
    "prosecutor_office": [
      "臺灣士林地方法院檢察署檢察官"
    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2011-03-31",
  "created_at": "2016-02-13 22:44:21",
  "updated_at": "2016-02-13 22:44:21"
}