{
  "identify": "TCH-100-上訴-481-20110331-1",
  "court": {
    "name": "臺灣高等法院",
    "code": "TCH"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 100,
  "word": "上訴",
  "number": "481",
  "jcheck": "1",
  "reason": "毒品危害防制條例",
  "content": "臺灣高等法院臺中分院刑事判決        100年度上訴字第481號\n上  訴  人\n即  被  告  洪士荃原名：洪正.\n上列上訴人即被告因毒品危害防制條例案件，不服臺灣彰化地方\n法院100年度訴字第69號中華民國100年1月14日第一審判決（起\n訴案號：臺灣彰化地方法院檢察署99年度毒偵字第2347號），提\n起上訴，本院判決如下：\n    主    文\n原判決撤銷。\n洪士荃施用第一級毒品，處有期徒刑拾月。\n扣案之第一級毒品海洛因玖包（毛重共計肆點零玖公克）、第二\n級毒品甲基安非他命伍包（驗餘淨重共計玖點零貳玖伍公克），\n均沒收銷燬之；吸食器壹組、圓頭玻璃管壹支、塑膠鏟管支、\n電子磅秤壹臺、葡萄糖肆包，均沒收。\n    犯罪事實\n一、洪士荃於民國95年間，曾因施用毒品案件，經臺灣南投地方\n    法院裁定送觀察、勒戒後，認無繼續施用毒品之傾向，於95\n    年6月13日執行完畢釋放，並由臺灣南投地方法院檢察署檢\n    察官以95年度毒偵字第403號為不起訴處分確定。詎其仍不\n    知悔改，復基於同時施用第一級毒品海洛因及第二級毒品甲\n    基安非他命之犯意，於99年11月23日14時許，在其位於南投\n    縣草屯鎮○○街21號202室之租居處，先以其所有之塑膠鏟\n    管1支，將葡萄糖鏟入海洛因內，將海洛因稀釋，再以另2支\n    塑膠鏟管分別將海洛因及甲基安非他命鏟入電子磅秤秤重後\n    ，續以上開2支塑膠鏟管將海洛因及甲基安非他命鏟入吸食\n    器（含圓頭玻璃管即玻璃球）內，後點火燒烤吸食其煙霧，\n    以此方式同時施用第一級毒品海洛因及第二級毒品甲基安非\n    他命1次。嗣於99年11月23日下午16時20分許，經警在上址\n    搜索查獲，並扣得其施用剩餘之海洛因9包（毛重共計4.09\n    公克）、甲基安非他命5包（毛重共計9.04公克），及其所\n    有供施用海洛因及甲基安非他命所用之吸食器1組、圓頭玻\n    璃管1支、塑膠鏟管3支、電子磅秤1臺、葡萄糖4包。\n二、案經彰化縣警察局彰化分局報請臺灣彰化地方法院檢察署檢\n    察官偵查起訴。\n    理    由\n壹、證據能力部分：\n一、按現行刑事訴訟法關於「鑑定」之規定，除選任自然人充當\n    鑑定人外，另設有囑託機關鑑定制度。依同法第198條、第2\n    08條之規定，不論鑑定人或鑑定機關、團體，固均應由法院\n    、審判長、受命法官或檢察官視具體個案之需要而為選任、\n    囑託，並依第206條之規定，提出言詞或書面報告，始符合\n    同法第159條第1項所定得作為證據之「法律有規定」之情形\n    ，否則所為之鑑定，仍屬傳聞證據。然於司法警察機關調查\n    中之案件，為因應實務上，或因量大、或有急迫現實需求，\n    併例行性當然有鑑定之必要者，例如毒品之種類與成分、尿\n    液之毒品反應，或者槍彈有無殺傷力等鑑定，基於檢察一體\n    原則，得由該管檢察長對於轄區內之案件，以事前概括選任\n    鑑定人或囑託鑑定機關、團體之方式，俾便轄區內之司法警\n    察官、司法警察對於調查中之此類案件，得即時送請先前已\n    選任之鑑定人或囑託之鑑定機關、團體實施鑑定，以求時效\n    （法務部92年9月1日法檢字第0920035083號函參照，刊載於\n    法務部公報第312期）。是此種由檢察機關概括選任鑑定人\n    或概括囑託鑑定機關、團體，再轉知司法警察官、司法警察\n    於調查犯罪時參考辦理之作為，法無明文禁止，係為因應現\n    行刑事訴訟法增訂傳聞法則及其例外規定之實務運作而為。\n    此種由司法警察官、司法警察依檢察官所概括選任之鑑定人\n    或囑託鑑定機關、團體所為之鑑定結果，與檢察官選任或囑\n    託為鑑定者，性質上並無差異，同具有證據能力（參最高法\n    院96年度台上字第2860號判決）。是以本件員警將被告之尿\n    液送詮昕科技股份有限公司鑑定之結果，自有證據能力。\n二、按司法警察機關依法定程序執行監聽取得之錄音，係以錄音\n    設備之機械作用，真實保存當時通訊之內容，如通訊一方為\n    受監察人，司法警察在監聽中蒐集所得之通訊者對話，若其\n    通話本身即係被告進行犯罪中構成犯罪事實之部分內容，自\n    與所謂「審判外之陳述」無涉，應不受傳聞法則之規範，當\n    然具有證據能力。至司法警察依據監聽錄音結果予以翻譯而\n    製作之監聽譯文，屬於文書證據之一種，於被告或訴訟關係\n    人對其譯文之真實性發生爭執或有所懷疑時，法院固應依刑\n    事訴訟法第165條之1第2項規定，以適當之設備，顯示該監\n    聽錄音帶之聲音，以踐行調查證據之程序，俾確認該錄音聲\n    音是否為通訊者本人及其內容與監聽譯文之記載是否相符，\n    或傳喚該通訊者，或依其他法定程序，為證據調查。倘被告\n    或訴訟關係人對該通訊監察譯文之真實性並不爭執，即無勘\n    驗辨認其錄音聲音之調查必要性，法院於審判期日如已踐行\n    提示監聽譯文供當事人辨認或告以要旨，使其表示意見並論\n    者，其所為之訴訟程序即無不合（參最高法院97年度台上字\n    第5940號判決）。查本件對於被告所持用之行動電話所為之\n    通訊監察譯文，經本院於審理中提示並告以要旨而為調查時\n    ，被告並未表示爭執，自均有證據能力。\n三、除法律另有規定外，實施刑事訴訟程序之公務員因違背法定\n    程序取得之證據，其有無證據能力之認定，應審酌人權保障\n    及公共利益之均衡維護，刑事訴訟法第158條之4定有明文。\n    本案所引用之非供述證據，並無證據證明係實施刑事訴訟程\n    序之公務員違背法定程序所取得，且經本院於審理中提示並\n    告以要旨而為調查時，檢察官及被告均未表示無證據能力，\n    自應認均具有證據能力。\n貳、認定犯罪事實之證據及理由：\n一、上揭犯罪事實業據被告洪士荃於警詢、檢察官偵訊、原審及\n    本院審理中自白不諱，且其於99年11月24日10時10分許為警\n    採集之尿液，經送詮昕科技股份有限公司檢驗結果，亦呈嗎\n    啡及甲基安非他命陽性反應，此有彰化縣警察局彰化分局委\n    託檢驗尿液代號與真實姓名對照認證單、詮昕科技股份有限\n    公司出具之濫用藥物尿液檢驗報告各1紙在卷可稽（參偵卷\n    第33-34頁），並有扣案之海洛因9包（毛重共計4.09公克）\n    、甲基安非他命5包、吸食器1組、圓頭玻璃管1支、塑膠鏟\n    管3支、電子磅秤1臺，葡萄糖4包足憑，而其中甲基安非他\n    命經檢察官送鑑定結果，亦檢出甲基安非他命成分（驗餘淨\n    重共計9.0295公克），此有行政院衛生署食品藥物管理局99\n    年12月29日FDA研字第0990077537號檢驗報告書1份在卷可佐\n    （參原審卷第34頁）。足認被告之自白與事實相符，洵堪採\n    信。\n二、被告於95年間曾因施用毒品案件，經臺灣南投地方法院裁定\n    送觀察、勒戒後，認無繼續施用毒品之傾向，於95年6月13\n    日執行完畢釋放，並由臺灣南投地方法院檢察署檢察官以95\n    年度毒偵字第403號為不起訴處分確定乙情，亦有臺灣高等\n    法院被告前案紀錄表及全國施用毒品案件紀錄表各一份在卷\n    可證。\n三、綜上，本件被告於受觀察、勒戒執行完畢釋放後，5年內再\n    犯毒品危害防制條例第10第1項、第2項之罪，事證已臻明確\n    ，犯行應堪認定。\n、論罪科刑部分：\n一、核被告所為，係犯毒品危害防制條例第10條第1項、第2項之\n    施用第一級及第二級毒品罪。又被告因施用第一級及第二\n    級毒品而持有海洛因及甲基安非他命之低度行為，應為高度\n    之施用行為所吸收，均不另論罪。被告以一行為同時施用\n    第一級毒品海洛因及第二級毒品甲基安非他命，為想像競合\n    犯，應從一重之施用第一級毒品罪處斷。\n二、被告雖提起上訴謂：警察至伊租居處查獲海洛因及甲基安非\n    他命時，並不知道伊有施用犯行，伊是自行供出，所為合乎\n    自首規定，應依法減輕其刑云云。惟按刑法第62條所規定之\n    自首，以對於未發覺之罪，向有偵查權之機關或公務員自承\n    犯罪，進而接受裁判為要件，而所謂發覺，並非以有偵查犯\n    罪職權之機關或人員確知其犯罪無誤為必要，於對其發生嫌\n    疑時，即得謂已發覺（參最高法院90年度台上字第5435號、\n    94年度台上字第431號判決）。查證人即查獲被告之警員葉\n    錦棠於100年3月17日在本院具結證稱：「（問：為什麼會查\n    獲被告施用海洛因及甲基安非他命呢？）因為我們有偵辦販\n    賣毒品案，我們有監聽被告的電話，有監聽到，所以，我們\n    有去聲請搜索票，去被告那邊搜索，有搜索到毒品，且被告\n    的尿液也有毒品反應。」、「（問：所以你們去搜索的時候\n    ，就已經知道被告有在施用毒品，甚至有在販賣毒品，或者\n    因為有搜到毒品就認為被告有施用毒品？）我們有監聽到電\n    話，我們研判說被告應該販賣及施用毒品，所以就有聲請搜\n    索票，有去搜索，結果有搜索到毒品，被告他也有毒品的反\n    應。」等語（參本院卷第25頁筆錄），其所言與卷附之搜索\n    票（參警卷第57頁）、電話監聽譯文（參警卷第19-45頁）\n    、前揭扣押物等互核相符，且被告在警詢初始即先經警主動\n    問及有無施用毒品，嗣再問及有無販賣毒品（參警卷第3-4\n    頁筆錄）。足徵本件係員警經由電話監聽內容，認為被告有\n    施用及販賣毒品之嫌疑，而聲請搜索票執行搜索，果扣得前\n    揭毒品等物後，再帶被告回警局詢問確認施用毒品之情形，\n    亦即被告於警詢自白施用毒品之前，員警已經懷疑其有施用\n    毒品，並採取調查蒐證之行動，依前揭說明，本件即與自首\n    之構成要件不符，非能據以減輕其刑。\n三、原審據以論罪科刑，固非無見。惟(甲)本件卷內並無將扣押海\n    洛因送鑑定之資料，原審判決卻逕認扣案之海洛因驗餘總淨\n    重為1.64公克，而未交代其根據，理由尚有未備，(乙)被告在\n    原審準備程序中雖供稱本次施用之海洛因未以葡萄糖稀釋，\n    但其在本院審理中供稱有以葡萄糖稀釋（參本院卷第27頁背\n    面筆錄），且其在原審審理中供稱扣案之海洛因有的有先用\n    葡萄糖稀釋（參原審卷第19頁筆錄），是以本件既認為扣案\n    之海洛因與被告本件施用海洛因有關，則扣案摻雜海洛因之\n    葡萄糖4包，自亦與本案有關，惟原審判決卻未併予宣告沒\n    收，亦有未當。被告提起上訴謂本件符合自首規定，並請求\n    減輕其刑，雖無理由，惟原審判決既有前開可議之處，自應\n    由本院將原審判決予以撤銷改判。爰審酌被告犯後坦承犯行\n    ，態度良好，僅高中肄業之較低教育程度（參警卷第2頁）\n    ，其行為除殘害自己之身體健康外，並未危害他人，惟一再\n    施用毒品，悔意不堅，且本件扣案之毒品數量不少等一切情\n    狀，量處如主文所示之刑。另扣案物沒收部分：海洛因9\n    包（毛重共計4.09公克）、甲基安非他命5包（驗餘淨重共\n    計9.0295公克），係供被告施用剩餘之第一級及第二及毒品\n    ，此經被告陳明在卷（參原審卷第19頁筆錄），依毒品危害\n    防制條例第18條第1項前段之規定，均應併予宣告沒收銷燬\n    之，吸食器1組、圓頭玻璃管1支、塑膠鏟管3支、電子磅\n    秤1臺、葡萄糖4包，係被告所有供施用本件海洛因及甲基安\n    非他命所用之物，此經被告陳述明確（參原審卷第19頁筆錄\n    ），依刑法第38條第1項第2款之規定，均併予宣告沒收，\n    本件雖另扣得嗎啡1包、包裝過毒品之夾鍊袋1包、未包裝過\n    毒品之夾鍊袋1包、放在車上之吸食器1組、圓頭玻璃管4支\n    、塑膠產管1支、行動電話機具、SIM卡等物，惟並無證據足\n    資證明與被告本件施用毒品之犯行有關，其中嗎啡部分，並\n    經檢察官另案起訴涉犯持有第一級毒品罪嫌（參本院卷第33\n    頁背面之臺灣彰化地方法院檢察署99年度偵字第10743、107\n    45、10746、10798、11464號起訴書），故均非能併予宣告\n    沒收。\n據上論斷，應依刑事訴訟法第369條第1項前段、第364條、第299\n條第1項前段，毒品危害防制條例第23條第2項、第10條第1項、\n第2項、第18條第1項前段，刑法第11條、第55條前段、第38條第\n1項第2款，判決如主文。\n本案經檢察官徐錫祥到庭執行職務。\n中    華    民    國   100    年    3     月    31    日\n            刑事第七庭    審判長法  官  林  榮  龍\n                                法  官  王  義  閔\n                                法  官  李  秋  娟\n以上正本證明與原本無異。\n如不服本判決應於收受送達後十日內向本院提出上訴書狀，其未\n敘述上訴之理由者，並得於提起上訴後十日內向本院補提理由書（\n均須按他造當事人之人數附繕本）「切勿逕送上級法院」。\n                                書記官  詹  錫  朋\n中    華    民    國   100    年    4     月    1     日\n附錄論罪科刑法條：\n毒品危害防制條例第10條\n施用第一級毒品者，處6月以上 5 年以下有期徒刑。\n施用第二級毒品者，處3年以下有期徒刑。",
  "structure": {
    "main": "原判決撤銷。\n洪士荃施用第一級毒品，處有期徒刑拾月。\n扣案之第一級毒品海洛因玖包（毛重共計肆點零玖公克）、第二\n級毒品甲基安非他命伍包（驗餘淨重共計玖點零貳玖伍公克），\n均沒收銷燬之；吸食器壹組、圓頭玻璃管壹支、塑膠鏟管支、\n電子磅秤壹臺、葡萄糖肆包，均沒收。",
    "fact": "一、洪士荃於民國95年間，曾因施用毒品案件，經臺灣南投地方\n    法院裁定送觀察、勒戒後，認無繼續施用毒品之傾向，於95\n    年6月13日執行完畢釋放，並由臺灣南投地方法院檢察署檢\n    察官以95年度毒偵字第403號為不起訴處分確定。詎其仍不\n    知悔改，復基於同時施用第一級毒品海洛因及第二級毒品甲\n    基安非他命之犯意，於99年11月23日14時許，在其位於南投\n    縣草屯鎮○○街21號202室之租居處，先以其所有之塑膠鏟\n    管1支，將葡萄糖鏟入海洛因內，將海洛因稀釋，再以另2支\n    塑膠鏟管分別將海洛因及甲基安非他命鏟入電子磅秤秤重後\n    ，續以上開2支塑膠鏟管將海洛因及甲基安非他命鏟入吸食\n    器（含圓頭玻璃管即玻璃球）內，後點火燒烤吸食其煙霧，\n    以此方式同時施用第一級毒品海洛因及第二級毒品甲基安非\n    他命1次。嗣於99年11月23日下午16時20分許，經警在上址\n    搜索查獲，並扣得其施用剩餘之海洛因9包（毛重共計4.09\n    公克）、甲基安非他命5包（毛重共計9.04公克），及其所\n    有供施用海洛因及甲基安非他命所用之吸食器1組、圓頭玻\n    璃管1支、塑膠鏟管3支、電子磅秤1臺、葡萄糖4包。\n二、案經彰化縣警察局彰化分局報請臺灣彰化地方法院檢察署檢\n    察官偵查起訴。\n    理    由\n壹、證據能力部分：\n一、按現行刑事訴訟法關於「鑑定」之規定，除選任自然人充當\n    鑑定人外，另設有囑託機關鑑定制度。依同法第198條、第2\n    08條之規定，不論鑑定人或鑑定機關、團體，固均應由法院\n    、審判長、受命法官或檢察官視具體個案之需要而為選任、\n    囑託，並依第206條之規定，提出言詞或書面報告，始符合\n    同法第159條第1項所定得作為證據之「法律有規定」之情形\n    ，否則所為之鑑定，仍屬傳聞證據。然於司法警察機關調查\n    中之案件，為因應實務上，或因量大、或有急迫現實需求，\n    併例行性當然有鑑定之必要者，例如毒品之種類與成分、尿\n    液之毒品反應，或者槍彈有無殺傷力等鑑定，基於檢察一體\n    原則，得由該管檢察長對於轄區內之案件，以事前概括選任\n    鑑定人或囑託鑑定機關、團體之方式，俾便轄區內之司法警\n    察官、司法警察對於調查中之此類案件，得即時送請先前已\n    選任之鑑定人或囑託之鑑定機關、團體實施鑑定，以求時效\n    （法務部92年9月1日法檢字第0920035083號函參照，刊載於\n    法務部公報第312期）。是此種由檢察機關概括選任鑑定人\n    或概括囑託鑑定機關、團體，再轉知司法警察官、司法警察\n    於調查犯罪時參考辦理之作為，法無明文禁止，係為因應現\n    行刑事訴訟法增訂傳聞法則及其例外規定之實務運作而為。\n    此種由司法警察官、司法警察依檢察官所概括選任之鑑定人\n    或囑託鑑定機關、團體所為之鑑定結果，與檢察官選任或囑\n    託為鑑定者，性質上並無差異，同具有證據能力（參最高法\n    院96年度台上字第2860號判決）。是以本件員警將被告之尿\n    液送詮昕科技股份有限公司鑑定之結果，自有證據能力。\n二、按司法警察機關依法定程序執行監聽取得之錄音，係以錄音\n    設備之機械作用，真實保存當時通訊之內容，如通訊一方為\n    受監察人，司法警察在監聽中蒐集所得之通訊者對話，若其\n    通話本身即係被告進行犯罪中構成犯罪事實之部分內容，自\n    與所謂「審判外之陳述」無涉，應不受傳聞法則之規範，當\n    然具有證據能力。至司法警察依據監聽錄音結果予以翻譯而\n    製作之監聽譯文，屬於文書證據之一種，於被告或訴訟關係\n    人對其譯文之真實性發生爭執或有所懷疑時，法院固應依刑\n    事訴訟法第165條之1第2項規定，以適當之設備，顯示該監\n    聽錄音帶之聲音，以踐行調查證據之程序，俾確認該錄音聲\n    音是否為通訊者本人及其內容與監聽譯文之記載是否相符，\n    或傳喚該通訊者，或依其他法定程序，為證據調查。倘被告\n    或訴訟關係人對該通訊監察譯文之真實性並不爭執，即無勘\n    驗辨認其錄音聲音之調查必要性，法院於審判期日如已踐行\n    提示監聽譯文供當事人辨認或告以要旨，使其表示意見並論\n    者，其所為之訴訟程序即無不合（參最高法院97年度台上字\n    第5940號判決）。查本件對於被告所持用之行動電話所為之\n    通訊監察譯文，經本院於審理中提示並告以要旨而為調查時\n    ，被告並未表示爭執，自均有證據能力。\n三、除法律另有規定外，實施刑事訴訟程序之公務員因違背法定\n    程序取得之證據，其有無證據能力之認定，應審酌人權保障\n    及公共利益之均衡維護，刑事訴訟法第158條之4定有明文。\n    本案所引用之非供述證據，並無證據證明係實施刑事訴訟程\n    序之公務員違背法定程序所取得，且經本院於審理中提示並\n    告以要旨而為調查時，檢察官及被告均未表示無證據能力，\n    自應認均具有證據能力。\n貳、認定犯罪事實之證據及理由：\n一、上揭犯罪事實業據被告洪士荃於警詢、檢察官偵訊、原審及\n    本院審理中自白不諱，且其於99年11月24日10時10分許為警\n    採集之尿液，經送詮昕科技股份有限公司檢驗結果，亦呈嗎\n    啡及甲基安非他命陽性反應，此有彰化縣警察局彰化分局委\n    託檢驗尿液代號與真實姓名對照認證單、詮昕科技股份有限\n    公司出具之濫用藥物尿液檢驗報告各1紙在卷可稽（參偵卷\n    第33-34頁），並有扣案之海洛因9包（毛重共計4.09公克）\n    、甲基安非他命5包、吸食器1組、圓頭玻璃管1支、塑膠鏟\n    管3支、電子磅秤1臺，葡萄糖4包足憑，而其中甲基安非他\n    命經檢察官送鑑定結果，亦檢出甲基安非他命成分（驗餘淨\n    重共計9.0295公克），此有行政院衛生署食品藥物管理局99\n    年12月29日FDA研字第0990077537號檢驗報告書1份在卷可佐\n    （參原審卷第34頁）。足認被告之自白與事實相符，洵堪採\n    信。\n二、被告於95年間曾因施用毒品案件，經臺灣南投地方法院裁定\n    送觀察、勒戒後，認無繼續施用毒品之傾向，於95年6月13\n    日執行完畢釋放，並由臺灣南投地方法院檢察署檢察官以95\n    年度毒偵字第403號為不起訴處分確定乙情，亦有臺灣高等\n    法院被告前案紀錄表及全國施用毒品案件紀錄表各一份在卷\n    可證。\n三、綜上，本件被告於受觀察、勒戒執行完畢釋放後，5年內再\n    犯毒品危害防制條例第10第1項、第2項之罪，事證已臻明確\n    ，犯行應堪認定。\n、論罪科刑部分：\n一、核被告所為，係犯毒品危害防制條例第10條第1項、第2項之\n    施用第一級及第二級毒品罪。又被告因施用第一級及第二\n    級毒品而持有海洛因及甲基安非他命之低度行為，應為高度\n    之施用行為所吸收，均不另論罪。被告以一行為同時施用\n    第一級毒品海洛因及第二級毒品甲基安非他命，為想像競合\n    犯，應從一重之施用第一級毒品罪處斷。\n二、被告雖提起上訴謂：警察至伊租居處查獲海洛因及甲基安非\n    他命時，並不知道伊有施用犯行，伊是自行供出，所為合乎\n    自首規定，應依法減輕其刑云云。惟按刑法第62條所規定之\n    自首，以對於未發覺之罪，向有偵查權之機關或公務員自承\n    犯罪，進而接受裁判為要件，而所謂發覺，並非以有偵查犯\n    罪職權之機關或人員確知其犯罪無誤為必要，於對其發生嫌\n    疑時，即得謂已發覺（參最高法院90年度台上字第5435號、\n    94年度台上字第431號判決）。查證人即查獲被告之警員葉\n    錦棠於100年3月17日在本院具結證稱：「（問：為什麼會查\n    獲被告施用海洛因及甲基安非他命呢？）因為我們有偵辦販\n    賣毒品案，我們有監聽被告的電話，有監聽到，所以，我們\n    有去聲請搜索票，去被告那邊搜索，有搜索到毒品，且被告\n    的尿液也有毒品反應。」、「（問：所以你們去搜索的時候\n    ，就已經知道被告有在施用毒品，甚至有在販賣毒品，或者\n    因為有搜到毒品就認為被告有施用毒品？）我們有監聽到電\n    話，我們研判說被告應該販賣及施用毒品，所以就有聲請搜\n    索票，有去搜索，結果有搜索到毒品，被告他也有毒品的反\n    應。」等語（參本院卷第25頁筆錄），其所言與卷附之搜索\n    票（參警卷第57頁）、電話監聽譯文（參警卷第19-45頁）\n    、前揭扣押物等互核相符，且被告在警詢初始即先經警主動\n    問及有無施用毒品，嗣再問及有無販賣毒品（參警卷第3-4\n    頁筆錄）。足徵本件係員警經由電話監聽內容，認為被告有\n    施用及販賣毒品之嫌疑，而聲請搜索票執行搜索，果扣得前\n    揭毒品等物後，再帶被告回警局詢問確認施用毒品之情形，\n    亦即被告於警詢自白施用毒品之前，員警已經懷疑其有施用\n    毒品，並採取調查蒐證之行動，依前揭說明，本件即與自首\n    之構成要件不符，非能據以減輕其刑。\n三、原審據以論罪科刑，固非無見。惟(甲)本件卷內並無將扣押海\n    洛因送鑑定之資料，原審判決卻逕認扣案之海洛因驗餘總淨\n    重為1.64公克，而未交代其根據，理由尚有未備，(乙)被告在\n    原審準備程序中雖供稱本次施用之海洛因未以葡萄糖稀釋，\n    但其在本院審理中供稱有以葡萄糖稀釋（參本院卷第27頁背\n    面筆錄），且其在原審審理中供稱扣案之海洛因有的有先用\n    葡萄糖稀釋（參原審卷第19頁筆錄），是以本件既認為扣案\n    之海洛因與被告本件施用海洛因有關，則扣案摻雜海洛因之\n    葡萄糖4包，自亦與本案有關，惟原審判決卻未併予宣告沒\n    收，亦有未當。被告提起上訴謂本件符合自首規定，並請求\n    減輕其刑，雖無理由，惟原審判決既有前開可議之處，自應\n    由本院將原審判決予以撤銷改判。爰審酌被告犯後坦承犯行\n    ，態度良好，僅高中肄業之較低教育程度（參警卷第2頁）\n    ，其行為除殘害自己之身體健康外，並未危害他人，惟一再\n    施用毒品，悔意不堅，且本件扣案之毒品數量不少等一切情\n    狀，量處如主文所示之刑。另扣案物沒收部分：海洛因9\n    包（毛重共計4.09公克）、甲基安非他命5包（驗餘淨重共\n    計9.0295公克），係供被告施用剩餘之第一級及第二及毒品\n    ，此經被告陳明在卷（參原審卷第19頁筆錄），依毒品危害\n    防制條例第18條第1項前段之規定，均應併予宣告沒收銷燬\n    之，吸食器1組、圓頭玻璃管1支、塑膠鏟管3支、電子磅\n    秤1臺、葡萄糖4包，係被告所有供施用本件海洛因及甲基安\n    非他命所用之物，此經被告陳述明確（參原審卷第19頁筆錄\n    ），依刑法第38條第1項第2款之規定，均併予宣告沒收，\n    本件雖另扣得嗎啡1包、包裝過毒品之夾鍊袋1包、未包裝過\n    毒品之夾鍊袋1包、放在車上之吸食器1組、圓頭玻璃管4支\n    、塑膠產管1支、行動電話機具、SIM卡等物，惟並無證據足\n    資證明與被告本件施用毒品之犯行有關，其中嗎啡部分，並\n    經檢察官另案起訴涉犯持有第一級毒品罪嫌（參本院卷第33\n    頁背面之臺灣彰化地方法院檢察署99年度偵字第10743、107\n    45、10746、10798、11464號起訴書），故均非能併予宣告\n    沒收。\n據上論斷，應依刑事訴訟法第369條第1項前段、第364條、第299\n條第1項前段，毒品危害防制條例第23條第2項、第10條第1項、\n第2項、第18條第1項前段，刑法第11條、第55條前段、第38條第\n1項第2款，判決如主文。\n本案經檢察官徐錫祥到庭執行職務。"
  },
  "search": "臺灣高等法院臺中分院刑事判決100年度上訴字第481號上訴人即被告洪士荃原名：洪正.上列上訴人即被告因毒品危害防制條例案件，不服臺灣彰化地方法院100年度訴字第69號中華民國100年1月14日第一審判決（起訴案號：臺灣彰化地方法院檢察署99年度毒偵字第2347號），提起上訴，本院判決如下：主文原判決撤銷。洪士荃施用第一級毒品，處有期徒刑拾月。扣案之第一級毒品海洛因玖包（毛重共計肆點零玖公克）、第二級毒品甲基安非他命伍包（驗餘淨重共計玖點零貳玖伍公克），均沒收銷燬之；吸食器壹組、圓頭玻璃管壹支、塑膠鏟管支、電子磅秤壹臺、葡萄糖肆包，均沒收。犯罪事實一、洪士荃於民國95年間，曾因施用毒品案件，經臺灣南投地方法院裁定送觀察、勒戒後，認無繼續施用毒品之傾向，於95年6月13日執行完畢釋放，並由臺灣南投地方法院檢察署檢察官以95年度毒偵字第403號為不起訴處分確定。詎其仍不知悔改，復基於同時施用第一級毒品海洛因及第二級毒品甲基安非他命之犯意，於99年11月23日14時許，在其位於南投縣草屯鎮○○街21號202室之租居處，先以其所有之塑膠鏟管1支，將葡萄糖鏟入海洛因內，將海洛因稀釋，再以另2支塑膠鏟管分別將海洛因及甲基安非他命鏟入電子磅秤秤重後，續以上開2支塑膠鏟管將海洛因及甲基安非他命鏟入吸食器（含圓頭玻璃管即玻璃球）內，後點火燒烤吸食其煙霧，以此方式同時施用第一級毒品海洛因及第二級毒品甲基安非他命1次。嗣於99年11月23日下午16時20分許，經警在上址搜索查獲，並扣得其施用剩餘之海洛因9包（毛重共計4.09公克）、甲基安非他命5包（毛重共計9.04公克），及其所有供施用海洛因及甲基安非他命所用之吸食器1組、圓頭玻璃管1支、塑膠鏟管3支、電子磅秤1臺、葡萄糖4包。二、案經彰化縣警察局彰化分局報請臺灣彰化地方法院檢察署檢察官偵查起訴。理由壹、證據能力部分：一、按現行刑事訴訟法關於「鑑定」之規定，除選任自然人充當鑑定人外，另設有囑託機關鑑定制度。依同法第198條、第208條之規定，不論鑑定人或鑑定機關、團體，固均應由法院、審判長、受命法官或檢察官視具體個案之需要而為選任、囑託，並依第206條之規定，提出言詞或書面報告，始符合同法第159條第1項所定得作為證據之「法律有規定」之情形，否則所為之鑑定，仍屬傳聞證據。然於司法警察機關調查中之案件，為因應實務上，或因量大、或有急迫現實需求，併例行性當然有鑑定之必要者，例如毒品之種類與成分、尿液之毒品反應，或者槍彈有無殺傷力等鑑定，基於檢察一體原則，得由該管檢察長對於轄區內之案件，以事前概括選任鑑定人或囑託鑑定機關、團體之方式，俾便轄區內之司法警察官、司法警察對於調查中之此類案件，得即時送請先前已選任之鑑定人或囑託之鑑定機關、團體實施鑑定，以求時效（法務部92年9月1日法檢字第0920035083號函參照，刊載於法務部公報第312期）。是此種由檢察機關概括選任鑑定人或概括囑託鑑定機關、團體，再轉知司法警察官、司法警察於調查犯罪時參考辦理之作為，法無明文禁止，係為因應現行刑事訴訟法增訂傳聞法則及其例外規定之實務運作而為。此種由司法警察官、司法警察依檢察官所概括選任之鑑定人或囑託鑑定機關、團體所為之鑑定結果，與檢察官選任或囑託為鑑定者，性質上並無差異，同具有證據能力（參最高法院96年度台上字第2860號判決）。是以本件員警將被告之尿液送詮昕科技股份有限公司鑑定之結果，自有證據能力。二、按司法警察機關依法定程序執行監聽取得之錄音，係以錄音設備之機械作用，真實保存當時通訊之內容，如通訊一方為受監察人，司法警察在監聽中蒐集所得之通訊者對話，若其通話本身即係被告進行犯罪中構成犯罪事實之部分內容，自與所謂「審判外之陳述」無涉，應不受傳聞法則之規範，當然具有證據能力。至司法警察依據監聽錄音結果予以翻譯而製作之監聽譯文，屬於文書證據之一種，於被告或訴訟關係人對其譯文之真實性發生爭執或有所懷疑時，法院固應依刑事訴訟法第165條之1第2項規定，以適當之設備，顯示該監聽錄音帶之聲音，以踐行調查證據之程序，俾確認該錄音聲音是否為通訊者本人及其內容與監聽譯文之記載是否相符，或傳喚該通訊者，或依其他法定程序，為證據調查。倘被告或訴訟關係人對該通訊監察譯文之真實性並不爭執，即無勘驗辨認其錄音聲音之調查必要性，法院於審判期日如已踐行提示監聽譯文供當事人辨認或告以要旨，使其表示意見並論者，其所為之訴訟程序即無不合（參最高法院97年度台上字第5940號判決）。查本件對於被告所持用之行動電話所為之通訊監察譯文，經本院於審理中提示並告以要旨而為調查時，被告並未表示爭執，自均有證據能力。三、除法律另有規定外，實施刑事訴訟程序之公務員因違背法定程序取得之證據，其有無證據能力之認定，應審酌人權保障及公共利益之均衡維護，刑事訴訟法第158條之4定有明文。本案所引用之非供述證據，並無證據證明係實施刑事訴訟程序之公務員違背法定程序所取得，且經本院於審理中提示並告以要旨而為調查時，檢察官及被告均未表示無證據能力，自應認均具有證據能力。貳、認定犯罪事實之證據及理由：一、上揭犯罪事實業據被告洪士荃於警詢、檢察官偵訊、原審及本院審理中自白不諱，且其於99年11月24日10時10分許為警採集之尿液，經送詮昕科技股份有限公司檢驗結果，亦呈嗎啡及甲基安非他命陽性反應，此有彰化縣警察局彰化分局委託檢驗尿液代號與真實姓名對照認證單、詮昕科技股份有限公司出具之濫用藥物尿液檢驗報告各1紙在卷可稽（參偵卷第33-34頁），並有扣案之海洛因9包（毛重共計4.09公克）、甲基安非他命5包、吸食器1組、圓頭玻璃管1支、塑膠鏟管3支、電子磅秤1臺，葡萄糖4包足憑，而其中甲基安非他命經檢察官送鑑定結果，亦檢出甲基安非他命成分（驗餘淨重共計9.0295公克），此有行政院衛生署食品藥物管理局99年12月29日FDA研字第0990077537號檢驗報告書1份在卷可佐（參原審卷第34頁）。足認被告之自白與事實相符，洵堪採信。二、被告於95年間曾因施用毒品案件，經臺灣南投地方法院裁定送觀察、勒戒後，認無繼續施用毒品之傾向，於95年6月13日執行完畢釋放，並由臺灣南投地方法院檢察署檢察官以95年度毒偵字第403號為不起訴處分確定乙情，亦有臺灣高等法院被告前案紀錄表及全國施用毒品案件紀錄表各一份在卷可證。三、綜上，本件被告於受觀察、勒戒執行完畢釋放後，5年內再犯毒品危害防制條例第10第1項、第2項之罪，事證已臻明確，犯行應堪認定。、論罪科刑部分：一、核被告所為，係犯毒品危害防制條例第10條第1項、第2項之施用第一級及第二級毒品罪。又被告因施用第一級及第二級毒品而持有海洛因及甲基安非他命之低度行為，應為高度之施用行為所吸收，均不另論罪。被告以一行為同時施用第一級毒品海洛因及第二級毒品甲基安非他命，為想像競合犯，應從一重之施用第一級毒品罪處斷。二、被告雖提起上訴謂：警察至伊租居處查獲海洛因及甲基安非他命時，並不知道伊有施用犯行，伊是自行供出，所為合乎自首規定，應依法減輕其刑云云。惟按刑法第62條所規定之自首，以對於未發覺之罪，向有偵查權之機關或公務員自承犯罪，進而接受裁判為要件，而所謂發覺，並非以有偵查犯罪職權之機關或人員確知其犯罪無誤為必要，於對其發生嫌疑時，即得謂已發覺（參最高法院90年度台上字第5435號、94年度台上字第431號判決）。查證人即查獲被告之警員葉錦棠於100年3月17日在本院具結證稱：「（問：為什麼會查獲被告施用海洛因及甲基安非他命呢？）因為我們有偵辦販賣毒品案，我們有監聽被告的電話，有監聽到，所以，我們有去聲請搜索票，去被告那邊搜索，有搜索到毒品，且被告的尿液也有毒品反應。」、「（問：所以你們去搜索的時候，就已經知道被告有在施用毒品，甚至有在販賣毒品，或者因為有搜到毒品就認為被告有施用毒品？）我們有監聽到電話，我們研判說被告應該販賣及施用毒品，所以就有聲請搜索票，有去搜索，結果有搜索到毒品，被告他也有毒品的反應。」等語（參本院卷第25頁筆錄），其所言與卷附之搜索票（參警卷第57頁）、電話監聽譯文（參警卷第19-45頁）、前揭扣押物等互核相符，且被告在警詢初始即先經警主動問及有無施用毒品，嗣再問及有無販賣毒品（參警卷第3-4頁筆錄）。足徵本件係員警經由電話監聽內容，認為被告有施用及販賣毒品之嫌疑，而聲請搜索票執行搜索，果扣得前揭毒品等物後，再帶被告回警局詢問確認施用毒品之情形，亦即被告於警詢自白施用毒品之前，員警已經懷疑其有施用毒品，並採取調查蒐證之行動，依前揭說明，本件即與自首之構成要件不符，非能據以減輕其刑。三、原審據以論罪科刑，固非無見。惟(甲)本件卷內並無將扣押海洛因送鑑定之資料，原審判決卻逕認扣案之海洛因驗餘總淨重為1.64公克，而未交代其根據，理由尚有未備，(乙)被告在原審準備程序中雖供稱本次施用之海洛因未以葡萄糖稀釋，但其在本院審理中供稱有以葡萄糖稀釋（參本院卷第27頁背面筆錄），且其在原審審理中供稱扣案之海洛因有的有先用葡萄糖稀釋（參原審卷第19頁筆錄），是以本件既認為扣案之海洛因與被告本件施用海洛因有關，則扣案摻雜海洛因之葡萄糖4包，自亦與本案有關，惟原審判決卻未併予宣告沒收，亦有未當。被告提起上訴謂本件符合自首規定，並請求減輕其刑，雖無理由，惟原審判決既有前開可議之處，自應由本院將原審判決予以撤銷改判。爰審酌被告犯後坦承犯行，態度良好，僅高中肄業之較低教育程度（參警卷第2頁），其行為除殘害自己之身體健康外，並未危害他人，惟一再施用毒品，悔意不堅，且本件扣案之毒品數量不少等一切情狀，量處如主文所示之刑。另扣案物沒收部分：海洛因9包（毛重共計4.09公克）、甲基安非他命5包（驗餘淨重共計9.0295公克），係供被告施用剩餘之第一級及第二及毒品，此經被告陳明在卷（參原審卷第19頁筆錄），依毒品危害防制條例第18條第1項前段之規定，均應併予宣告沒收銷燬之，吸食器1組、圓頭玻璃管1支、塑膠鏟管3支、電子磅秤1臺、葡萄糖4包，係被告所有供施用本件海洛因及甲基安非他命所用之物，此經被告陳述明確（參原審卷第19頁筆錄），依刑法第38條第1項第2款之規定，均併予宣告沒收，本件雖另扣得嗎啡1包、包裝過毒品之夾鍊袋1包、未包裝過毒品之夾鍊袋1包、放在車上之吸食器1組、圓頭玻璃管4支、塑膠產管1支、行動電話機具、SIM卡等物，惟並無證據足資證明與被告本件施用毒品之犯行有關，其中嗎啡部分，並經檢察官另案起訴涉犯持有第一級毒品罪嫌（參本院卷第33頁背面之臺灣彰化地方法院檢察署99年度偵字第10743、10745、10746、10798、11464號起訴書），故均非能併予宣告沒收。據上論斷，應依刑事訴訟法第369條第1項前段、第364條、第299條第1項前段，毒品危害防制條例第23條第2項、第10條第1項、第2項、第18條第1項前段，刑法第11條、第55條前段、第38條第1項第2款，判決如主文。本案經檢察官徐錫祥到庭執行職務。中華民國100年3月31日刑事第七庭審判長法官林榮龍法官王義閔法官李秋娟以上正本證明與原本無異。如不服本判決應於收受送達後十日內向本院提出上訴書狀，其未敘述上訴之理由者，並得於提起上訴後十日內向本院補提理由書（均須按他造當事人之人數附繕本）「切勿逕送上級法院」。書記官詹錫朋中華民國100年4月1日附錄論罪科刑法條：毒品危害防制條例第10條施用第一級毒品者，處6月以上5年以下有期徒刑。施用第二級毒品者，處3年以下有期徒刑。",
  "characters": {
    "judges": [
      "林榮龍",
      "王義閔",
      "李秋娟"
    ],
    "prosecutors": [
      "徐錫祥"
    ],
    "lawyers": [

    ],
    "clerks": [
      "詹錫朋"
    ],
    "plaintiffs": [

    ],
    "defendants": [
      "洪士荃原名"
    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2011-03-31",
  "created_at": "2016-02-13 22:52:22",
  "updated_at": "2016-02-13 22:52:22"
}