{
  "identify": "TNH-99-上訴-1023-20110330-1",
  "court": {
    "name": "臺灣高等法院",
    "code": "TNH"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 99,
  "word": "上訴",
  "number": "1023",
  "jcheck": "1",
  "reason": "違反政府採購法",
  "content": "臺灣高等法院臺南分院刑事判決        99年度上訴字第1023號\n上  訴  人\n即  被  告  成昊科技有限公司\n上訴人即被  黃賜發\n告兼上一人\n代  表  人\n上  一  人\n選任辯護人  何永福律師\n上  訴  人\n即  被  告  曾炎山\n                      號\n            振旭有限公司\n上訴人即被  蕭正昌\n告兼上一人\n代  表  人\n                      號\n上  一  人\n選任辯護人  何永福律師\n上  訴  人\n即  被  告  三星科學有限公司\n代  表  人  陳彩鳳\n上  訴  人\n即  被  告  許雄銘\n上  一  人\n選任辯護人  王正宏律師\n上  訴  人\n即  被  告  王孟仁\n選任辯護人  李文禎律師\n            黃如流律師\n            黃小舫律師\n上列上訴人因違反政府採購法案件，不服臺灣嘉義地方法院九十\n八年度訴字第三二六號中華民國九十九年八月三十一日第一審判\n決（起訴案號：臺灣嘉義地方法院檢察署九十七年度偵瀆字第十\n號），提起上訴，本院判決如下：\n    主  文\n原判決附表一編號一（即國立嘉義高級工業職業學校所辦理招標\n之「汽資中心電工學實習裝置等（九五暫綱）」採購案）關於成\n昊科技有限公司、黃賜發、三星科學有限公司、許雄銘、王孟仁\n犯政府採購法第八十七條第五項部分及成昊科技有限公司、黃賜\n發、王孟仁定執行刑部分均撤銷。\n黃賜發（上開撤銷部分）犯政府採購法第八十七條第五項前段之\n妨害投標罪，處有期徒刑壹年，併科罰金新臺幣伍拾萬元，罰金\n如易服勞役，以新臺幣參仟元折算壹日；減為有期徒刑陸月，如\n易科罰金，以新臺幣壹仟元折算壹日，併科罰金新臺幣貳拾伍萬\n元，罰金如易服勞役，以新臺幣參仟元折算壹日。\n成昊科技有限公司（上開撤銷部分）廠商之代表人，因執行業務\n犯政府採購法第八十七條第五項前段之罪，科罰金新臺幣伍拾萬\n元，減為罰金新臺幣貳拾伍萬元。\n三星科學有限公司、許雄銘、王孟仁（上開撤銷部分）均無罪。\n其他上訴駁回。曾炎山緩刑參年，並應於判決確定後陸個月以內\n向公庫支付新臺幣拾萬元。\n黃賜發上訴駁回部分（即原判決附表一編號二、三、四各依犯政\n府採購法第八十七條第五項前段之妨害投標罪科刑部分）與上開\n第二項撤銷改判部分所處之刑，應執行有期徒刑壹年陸月，如易\n科罰金，以新臺幣壹仟元折算壹日，併科罰金新臺幣伍拾萬元，\n罰金部分如易服勞役，以新臺幣參仟元折算壹日。\n成昊科技有限公司上訴駁回部分（即原判決附表一編號二、三、\n四各依廠商之代表人，因執行業務犯政府採購法第八十七條第五\n項前段之罪科罰金部分）與上開第三項撤銷改判部分所科罰金，\n應執行罰金新臺幣參拾伍萬元。\n    事  實\n一、成昊科技有限公司（下稱成昊公司）負責人黃賜發有意承作\n    如附表一編號一、二、三所示國立嘉義高級工業職業學校（\n    下稱嘉義高工）所辦理招標之「汽資中心電工學實習裝置等\n    （九五暫綱）」採購案、「九五課綱汽資中心基本電子學實\n    習設備採購修正案」採購案、「九五年電機科空調科機電整\n    合、解剖電機實驗臺、感應電動機等」採購案及如附表一編\n    號四所示前國立花蓮教育大學（現已與國立東華大學合併；\n    以下仍稱花蓮教育大學）所辦理招標之「體育設備儀器二項\n    」採購案，除以成昊公司參與投標外，為符合政府採購法規\n    定須達三家以上合格廠商參與投標，始行開標之要求，並確\n    保該採購案可由成昊公司順利得標，竟意圖影響採購結果，\n    基於借用他人名義投標之犯意，分別於如附表一編號一之採\n    購案開標前，聯絡原無投標意願之中教工業有限公司（下稱\n    中教公司）之受雇人吳國全、振旭有限公司（下稱振旭公司\n    ）之負責人蕭正昌、鼎昇企業社（獨資商號）之負責人詹瑜\n    貞、洹豪科技有限公司（下稱洹豪公司）之實際負責人余銘\n    仁等人向渠等借用中教公司、振旭公司、鼎昇企業社、洹豪\n    公司名義投標。於如附表一編號二之採購案開標前，聯絡原\n    無投標意願之億道實業有限公司（下稱億道公司）負責人曾\n    炎山、中教公司之受雇人吳國全、曄昇企業有限公司（下稱\n    曄昇公司）之實際負責人葉信忠等人向渠等借用億道公司、\n    中教公司、曄昇公司名義投標。於如附表一編號三之採購案\n    開標前，聯絡原無投標意願之億道公司負責人曾炎山、振旭\n    公司負責人蕭正昌等人向渠等借用億道公司、振旭公司名義\n    投標。於如附表一編號四之採購案開標前聯絡原無投標意願\n    之台灣體育用品公司（下稱台體公司）負責人兼利百加體育\n    用品社（業經原審判決管轄錯誤，移送臺灣花蓮地方法院審\n    理）之實際負責人王孟仁向其借用利百加體育用品社名義投\n    標並由王孟仁協調其他公司之陪標事宜。吳國全、蕭正昌、\n    詹瑜貞、余銘仁、曾炎山、葉信忠等人均考量與黃賜發間素\n    有生意往來，乃基於容許他人借用廠商名義參加投標之犯意\n    而應允；王孟仁亦考量花蓮教育大學採購案中部分品項若成\n    昊公司得標，將向台體公司採購，認有利可圖，乃基於容許\n    他人借用本人名義參加投標之犯意而應允，並令台體公司之\n    受雇人王士修（未據起訴）以利百加體育用品社名義參與投\n    標；王孟仁另聯絡奧林匹克工程有限公司（下稱奧林匹克公\n    司；業經原審判決管轄錯誤，移送臺灣花蓮地方法院審理）\n    之負責人陳智寬（業經原審判決管轄錯誤，移送臺灣花蓮地\n    方法院審理）向其借用奧林匹克公司名義投標。陳智寬考量\n    其與王孟仁間素有生意往來，遂與王孟仁共同基於容許他人\n    借用本人名義參加投標之犯意聯絡而應允。中教公司、振旭\n    公司、鼎昇企業社、洹豪公司、億道公司、利百加體育用品\n    社、奧林匹克公司等廠商為充當上開採購案之陪標廠商，且\n    為免遭採購案承辦人發覺渠等之投標文件與成昊公司間具有\n    重大異常關聯，均針對上開採購案自行購買押標金支票，並\n    自行填寫或指示各該公司不知情之人員填寫投標文件後寄出\n    標函，並以如附表一編號一至四所示之方式容許黃賜發借用\n    各該廠商名義參與投標，黃賜發即藉由上開廠商陪標以避免\n    該採購案投標廠商數量不足流標並確保由成昊公司得標。各\n    該採購案開標後果由成昊公司以如附表一編號一至編號四所\n    示決標金額得標（吳國全、中教公司、億道公司、詹瑜貞、\n    余銘仁、洹豪公司、曄昇公司、葉信忠、鼎昇企業社，經原\n    審判決後，未據上訴，均已確定）。\n二、案經法務部調查局嘉義縣調查站移請臺灣嘉義地方法院檢察\n    署檢察官偵查起訴。\n    理  由\n甲、證據能力部分\n    按被告以外之人於審判外之言詞或書面陳述，除法律有規定\n    者外，不得作為證據。被告以外之人於審判外之陳述，雖不\n    符前四條（指刑事訴訟法第一百五十九條之一至第一百五十\n    九條之四）之規定，而經當事人於審判程序同意作為證據，\n    法院審酌該言詞陳述或書面陳述作成時之情況，認為適當者\n    ，亦得為證據，刑事訴訟法第一百五十九條第一項、第一百\n    五十九條之五第一項分別定有明文。查，被告及其辯護人、\n    檢察官就本判決所引用下列被告以外之人於審判外之供述及\n    非供述證據，於本院準備程序及審理時均同意作為證據（見\n    本院卷第一四０頁背面、第二六七頁背面），本院審酌此等\n    證據資料作成或取得之狀況，均無非法或不當取證之情事，\n    亦無顯不可信之情況，故認為適當而均得作為證據。\n乙、實體部分\n壹、有罪部分\n一、如附表一編號一部分（嘉義高工「汽資中心電工學實習裝置\n    等（九五暫綱）」採購案部分）：\n(一)、訊據被告兼被告成昊公司代表人黃賜發（下稱被告黃賜發）\n    、被告兼被告振旭公司代表人蕭正昌（下稱被告蕭正昌）均\n    矢口否認此部分招標案有違反政府採購法第八十七條前段或\n    後段之此部分犯行；被告黃賜發辯稱：伊僅聯絡廠商投標，\n    並未借用他人名義投標；被告蕭正昌辯稱：振旭公司是參與\n    投標並非陪標等語；經查：\n  1.嘉義高工辦理招標如附表一編號一所示採購案除成昊公司外\n    ，另有中教公司、振旭公司、鼎昇企業社、洹豪公司、三星\n    公司寄送投標文件，其中三星公司因未附型錄，洹豪公司因\n    押標金不符規定，投標資格審查未能通過，其餘廠商開標結\n    果由成昊公司得標，決標金額如附表一編號一所示等情，有\n    該採購案之嘉義高工開標記錄乙份在卷可稽（見調查局卷第\n    二宗〈下稱調二卷〉第九頁），並有附表二編號二五該採購\n    案全卷正本乙份扣案可憑，堪認此部分之事實為真正。\n  2.被告黃賜發就如附表一編號一所示採購案請求各廠商陪標之\n    情形於調查局詢問時供稱：「電子學、電工學採購案的廠商\n    都是我事先請他們配合陪標。電工學部分，我一開始是找中\n    教吳國全、鼎昇詹瑜貞、振旭蕭正昌三家廠商配合，後來怕\n    三家廠商臨時有事不能投標，所有我又多找了三星洪先生及\n    洹豪余先生等人以各該公司名義配合投標。」（見偵字第一\n    二九二號卷第二宗〈下稱偵二卷〉第一六六頁、一六七頁）\n    。核與其於偵訊時結證稱：「除了詹瑜貞外，其他陪標廠商\n    之中教吳國全、振旭蕭正昌及三星洪先生、洹豪余先生等人\n    以各該公司名義配合投標」、「這些公司有些是同業、有些\n    是下游公司平常就是陪來陪去，純粹義務幫忙，並沒有給他\n    們好處，押標金也是各家廠商自行出資」等語（見偵二卷第\n    一七二頁），前後一致。原審同案被告余銘仁於調查局詢問\n    時供稱：九十五年十二月間，洹豪公司有參與「汽資中心電\n    工學實習裝置等（九五暫綱）」投標，是黃賜發主動打電話\n    給我，向我表示他有意參加本標案，但怕流標，請我用洹豪\n    公司名義陪標，我不方便拒絕答應他。門號0000000\n    000號為我持用等語（見偵二卷第一０五、一０六頁）；\n    於偵訊時結證稱：九十五年間，黃賜發有要求我參與九十五\n    年嘉義高工電工學實習裝置採購案陪標（見偵二卷第一０九\n    頁）。原審同案被告吳國全於調查局詢問及偵訊時供稱：因\n    該標案成昊公司承諾得標後，有部分儀器設備例如示波器要\n    向中教公司調貨，中教公司才同意陪標等語（見偵二卷第八\n    ０頁、第三二一頁），核與被告黃賜發之上開供證，亦相符\n    合。且有黃賜發所持用門號0000000000號行動電\n    話與余銘仁持用之門號000000000號、吳國全持用\n    之0000000000號間行動電話之通訊監察譯文在卷\n    可資佐證（見調二卷第二九０、二八五、二九一頁）。再徵\n    諸該採購案各廠商投標文件中所附型錄（見調二卷編號一六\n    至編號二一；如附表二編號二五扣案物），除三星公司並未\n    檢附型錄外，其餘廠商型錄內容俱與被告成昊公司所提出之\n    型錄資料多所雷同，足認被告黃賜發與原審同案被告吳國全\n    、余銘仁上開證詞及供詞並非憑空杜撰。除被告黃賜發就三\n    星公司部分之供述，因犯罪不能證明，詳如下述外，應可採\n    信。矧如附表一編號一之事實，業據被告黃賜發於原審供承\n    不諱（見原審卷第一宗第一九五、一九六頁），核與原審同\n    案被告吳國全、原審同案被告中教公司之代表人張光輝、原\n    審同案被告洹豪公司之實際負責人余銘仁、原審同案被告洹\n    豪公司之代表人陳金鈴供述之情節相符（見原審卷第三宗第\n    二八五頁至第二八八頁）。中教公司、張光輝、洹豪公司、\n    余銘仁等人於原審受徒刑或罰金之宣告，復未提起上訴，若\n    非中教公司等確有陪標之事實，彼等斷無甘願受罰之理，足\n    認被告黃賜發上開辯解，顯係事後卸責之詞，不足採信。\n  3.被告蕭正昌於調查局詢問時供稱：被告黃賜發在該採購案前\n    來電向伊表示要伊幫忙陪標，如果得標後，他會將部分產品\n    讓給伊做，因伊與被告黃賜發熟識又是同業，而本身也具有\n    製造販售該設備能力，伊迫於無奈，基於與朋友關係只好陪\n    標，被告黃賜發有提供型錄給伊，後來被告黃賜發所營成昊\n    公司得標後，有向伊購買氣壓及油壓裝置（見偵二卷第八七\n    頁、第八八頁）等語，核與其偵訊時所供情節一致（見偵二\n    卷第九二頁）。足見被告成昊公司於如附表一編號一所示採\n    購案中得標後，被告振旭公司得以因陪標而獲得被告成昊公\n    司向其採購部分品項之商業利益，堪認被告蕭正昌確有應被\n    告黃賜發請託而容許被告成昊公司借用被告振旭公司名義投\n    標之動機。再觀諸被告蕭正昌於調查局詢問時供稱：門號0\n    000000000號行動電話為其本人持用（見偵二卷第\n    八八頁）等語；而被告黃賜發於如附表一編號一所示採購案\n    公告日當天之九十五年十二月八日九時四十一分至同日九時\n    四十四分間先後撥打三通電話分別聯絡吳國全、蕭正昌及余\n    銘仁，均於電話中要求中教公司、振旭公司、洹豪公司之人\n    員就上開採購案重新領標，此有通訊監察譯文在卷可稽（見\n    調二卷第二八九頁、第二九０頁）；對照中教公司之代表人\n    張光輝、吳國全及洹豪公司之代表人余銘仁對被告黃賜發請\n    託陪標乙節均供承不諱，以及被告蕭正昌於調查局詢問及檢\n    察官訊問時均坦承因被告黃賜發請託而同意陪標之供述，足\n    認被告振旭公司在該採購案中之情形亦屬陪標無疑。被告蕭\n    正昌於原審及本院審理時翻異前詞，改稱係自行投標並非陪\n    標等語，亦係事後卸責之詞，不足採信。\n  4.綜上所述，被告成昊公司、被告黃賜發、被告振旭公司、被\n    告蕭正昌此部分之犯行明確，均堪予認定。\n二、如附表一編號二部分（嘉義高工「九五課綱汽資中心基本電\n    子學實習設備採購修正案」）：\n(一)、上開如附表一編號二之事實，業據被告黃賜發於調查站詢問\n    、檢察官偵訊及原審審理時供認不諱（見偵二卷第一六六、\n    第一六七、一七二頁；原審卷第三宗第二八五頁），核與原\n    審同案被告吳國全、原審同案被告中教公司之代表人張光輝\n    、原審被告即曄昇公司之實際負責人葉信忠、原審同案被告\n    曄昇公司之代表人黃慧玲於原審；及被告兼被告億道公司之\n    代表人曾炎山（下稱被告曾炎山）於原審及本院供述之情節\n    相符（見原審卷第三宗第二八五頁至第二八八頁、本院卷第\n    一三九頁背面、第二六七頁），並有如附表二編號二六所示\n    證物扣案可資佐證，復有黃賜發所持用之上開行動電話與吳\n    國全、葉信忠、曾炎山等人持用之行動電話通訊監察譯文在\n    卷可稽（黃賜發部分見偵二卷第二六頁至第二九頁、第三二\n    頁；葉信忠部分見偵二卷第二八五、二八七頁、二九三頁；\n    吳國全部分見偵二卷第二八五至二八七頁、二八九頁；曾炎\n    山部分見同偵二卷第二九二至二九四頁），足認被告黃賜發\n    於原審此部分之自白，確與客觀事實相符，堪予採信。被告\n    黃賜發於本院翻異前詞，否認犯行，核係事實不符，顯係事\n    後卸責之詞，不足採信。\n(二)、被告黃賜發、被告成昊公司以及被告曾炎山此部分之犯行明\n    確，亦堪認定。\n三、如附表一編號三部分（嘉義高工「九五年電機科空調科機電\n    整合、解剖電機實驗臺、感應電動機等」採購案）：\n(一)、訊據被告曾炎山對於上開如附表一編號三所示之事實，業已\n    坦承不諱（見本院卷第一三九頁背面、第二六七頁）；訊據\n    被告黃賜發、被告蕭正昌均矢口否認有此部分犯行；被告黃\n    賜發辯稱伊未借牌；被告蕭正昌則辯稱：伊所營振旭公司係\n    自行投標並非陪標云云。惟查：\n  1.嘉義高工所辦理招標之如附表一編號三所示「九五年電機科\n    空調科機電整合、解剖電機實驗臺、感應電動機等」採購案\n    除被告成昊公司外，另有被告振旭公司、億道公司寄送投標\n    文件，決標結果由成昊公司得標，決標金額如附表一編號三\n    所示等情，此觀該採購案之嘉義高工開標記錄乙份即明（見\n    調二卷第四之一頁），並有附表二編號二三該採購案全卷正\n    本乙份扣案可憑，復為被告黃賜發、曾炎山所供承不諱，是\n    此部分事實，均堪認定。\n  2.被告黃賜發就如附表一編號三所示採購案要求各廠商陪標之\n    情形於調查局詢問時證稱：「電機科招標之『九五年電機科\n    空調科機電整合、解剖電機實驗臺、感應電動機等』採購案\n    我是找了億道曾炎山、振旭蕭正昌等二人以各該廠商之名義\n    出面陪標」（見偵二卷第一六六頁、第一六七頁）等語明確\n    ；於原審審理時復已認罪（見原審卷第一宗第一九五、一九\n    六頁），核與被告曾炎山於偵訊時結證稱：「九五年電機科\n    空調科機電整合、解剖電機實驗台、感應電動機等」、「九\n    五課綱汽資中心基本電子學實習設備採購修正案」是黃賜發\n    打電話要求我陪標等語；及被告蕭正昌所為下列供述相符。\n    再觀諸億道公司於該採購案確如被告曾炎山於偵查中所供並\n    未檢附型錄（見偵二卷第一一八頁）一節，足見被告黃賜發\n    上開供述確與客觀事實相符，應可採信。\n  3.被告蕭正昌於調查局詢問時供稱：被告黃賜發在該採購案前\n    來電向伊表示要伊幫忙陪標，如果得標後，他會將部分產品\n    讓給伊做，因伊與被告黃賜發熟識又是同業，而本身也具有\n    製造販售該設備能力，伊迫於無奈，基於與朋友關係只好陪\n    標，被告黃賜發有提供型錄給伊，但標單是伊本人自己購買\n    填寫，押標金也是伊從振旭公司名下中國信託商業銀行蘆洲\n    分行帳戶中購買的（見偵二卷第八七頁）等語，核與其偵訊\n    時結證情節一致（見偵二卷第九一頁、第九二頁），並有振\n    旭公司上開中國信託商業銀行帳戶存摺影本（見偵二卷第八\n    九頁、第九０頁）在卷可憑；再參諸被告蕭正昌於偵查中就\n    如附表一編號三採購案其標價之填寫方式供稱：開標當天機\n    電整合案伊未到場，因為被告黃賜發要投標，所以伊投標金\n    額就寫沒有競爭力的數額，伊直接依預算金額的數字低一點\n    下去投標，伊有答應被告黃賜發要陪標（見偵二卷第九一頁\n    、第九二頁）等語明確；對照如附表一編號三所示該採購案\n    之預算金額為九十八萬元，而振旭公司之標價為九十七萬三\n    千元，此觀該採購案之決標公告及開標記錄即明（見調二卷\n    第二頁、第四之一頁）；換算振旭公司標價與預算金額比達\n    九九.二八％，足見被告蕭正昌上開偵訊時之供詞確與其客\n    觀行為吻合。而被告蕭正昌於調查局詢問時供稱：伊會定時\n    上網看政府採購網之招標資料（見調二卷第八六頁）等語，\n    足見被告蕭正昌經常性參與政府機關公開招標程序；而在政\n    府機關所辦理之公開招標案中招標底價必定比預算金額為低\n    ，此為經常性參與政府機關招標案之被告蕭正昌基於其職業\n    經驗所明知，其知悉被告黃賜發將參與該採購案投標之情形\n    下，猶以如此高比率之金額參與投標，顯屬無競爭力之標價\n    ，被告蕭正昌並無以所擔任負責人之振旭公司參與如附表一\n    編號三所示採購案投標之真意至為明灼，堪認其僅為幫忙被\n    告黃賜發經營之成昊公司得標，而容許將其經營之振旭公司\n    名義出借予被告黃賜發參加投標，使上開採購案之投標廠商\n    符合三家以上之規定，遂行被告黃賜發順利標得上開採購案\n    之目的，足見被告振旭公司在該採購案中之情形亦屬陪標無\n    疑。是被告蕭正昌於原審及本院審理時就此部分翻異前詞，\n    應屬臨訟卸責之詞，並不足信。\n  4.被告黃賜發於本院翻異前詞，改稱伊未借牌等情，核與上情\n    不符，顯係事後卸責之詞，亦無可採。\n  5.綜上所述，被告黃賜發、被告成昊公司、被告蕭正昌、被告\n    振旭公司及被告曾炎山此部分犯行明確，亦堪予認定。\n四、如附表一編號四部分（國立花蓮教育大學「體育儀器設備二\n    項」採購案）：\n(一)、訊據被告黃賜發及被告王孟仁均矢口否認有何政府採購法第\n    八十七條第五項前後或後段之此部分犯行。被告黃賜發辯稱\n    ：伊係找其他廠商投標而非借牌；被告王孟仁辯稱：陳智寬\n    、王士修均是基於投標意願而參與投標；且通訊監察譯文中\n    均未提及被告、證人陳智寬、王士修、黃賜發間討論陪標情\n    事；公訴意旨僅以證人黃賜發於羈押期間在調查局主導下所\n    為非自由意願之供述為據，認定伊違反政府採購法顯有違誤\n    云云。\n    惟查：\n  1.花蓮教育大學所辦理招標之如附表一編號四所示「體育設備\n    儀器二項」採購案，除被告成昊公司外另有同案被告利百加\n    體育用品社、奧林匹克公司（均經本院判決管轄錯誤，移送\n    臺灣花蓮地方法院審理中）寄送投標文件，開標結果由成昊\n    公司得標，決標金額如附表一編號四所示等情，此觀該採購\n    案之開標記錄即明（見調查局卷第一宗〈下稱調一卷〉第三\n    ０頁），並有附表二編號二三該採購案全卷正本乙份扣案可\n    憑，復為被告黃賜發供承不諱，是此部分事實，堪予認定。\n  2.被告兼證人黃賜發就如附表一編號四所示採購案要求各廠商\n    陪標之情形於調查局詢問時陳稱：花蓮教育大學九十五年十\n    二月「體育儀器設備二項」採購案，伊是找利百加體育用品\n    社王孟仁及王孟仁的花蓮經銷商奧林匹亞公司（按：應為奧\n    林匹克公司之誤，下同）陪標，因為該採購案使用之計分板\n    是被告王孟仁進口，伊事先有向被告王孟仁確認有現貨後，\n    才提供規格給同案被告陳鴻文（見偵二卷第一七０頁）等語\n    明確，核與其偵查中結證情節相符（見偵二卷第一七四頁）\n    ，是其此部分證詞前後一致，於原審復已認罪（見原審卷第\n    一宗第一九五、一九六頁）。且被告黃賜發於調查局詢問時\n    就其與被告王孟仁聯繫如附表一編號四採購案陪標事宜之詳\n    情時供稱：伊告知被告王孟仁欲參標花蓮教育大學「體育儀\n    器設備二項」採購案，要求被告王孟仁幫忙找二家廠商配合\n    陪標，被告王孟仁應允後，以利百加體育用品社（登記人為\n    王孟仁的配偶，但實際負責人王孟仁）及台體公司在花蓮地\n    區的經銷商奧林匹亞公司兩家配合該採購案之陪標，而標單\n    是被告王孟仁自行下載購買。光波共振儀的型錄是伊提供給\n    被告王孟仁的，而大型電子計分板因伊得標後仍須向台體公\n    司購買，所以型錄均為台體之型錄雖然伊與被告王孟仁沒有\n    直接討論三家之參標價格，但因成昊公司是台體公司之經銷\n    商，該採購案之體育儀器設備伊還是要向台體公司購買，而\n    被告王孟仁給伊的報價是是公定價格的六折，利百加及奧林\n    匹亞的價格一定高於公定價格的六折以上，所以伊據以填寫\n    參標價格一定會低於利百加及奧林匹亞公司的參標價格，伊\n    並不認識奧林匹亞公司人員，均由被告王孟仁主導提供兩家\n    陪標廠商，基於陪標廠商的默契，他們的標價均會填寫預算\n    價格（非底價價格）或接近預算價格來參標，而利百加體育\n    用品社實際負責人王孟仁也是台體公司的負責人，所以他對\n    產品價格很清楚，所以陪標廠商的參標價格絕對不會寫低於\n    成昊公司的參標價格（見偵二卷第三０二頁、第三０三頁）\n    等語明確。徵諸如附表一編號四所示採購案各廠商投標文件\n    中所附型錄（見調一卷第五五頁至第五八頁、第七０頁至第\n    七三頁、第八三頁至第八五頁；如附表二編號二三扣案物）\n    ，其餘廠商關於大型電子計分版之型錄俱與被告成昊公司所\n    提出之型錄資料相同；且同案被告利百加體育用品社與奧林\n    匹克公司所提出之光波共振儀型錄照片資料，更與被告黃賜\n    發以電子郵件發送給被告王孟仁所擔任負責人之台體公司之\n    型錄資料及照片完全相同，此有被告黃賜發電子郵件列印資\n    料乙份在卷可憑（見調一卷第二四八頁至第二五０頁），足\n    見被告黃賜發上開供詞並非憑空杜撰。再徵諸如附表一編號\n    四所示該採購案之預算金額為一百五十九萬元，而同案被告\n    利百加體育用品社之標價為一百五十六萬六千二百五十元、\n    同案被告奧林匹克公司之標價為一百五十九萬元；換算同案\n    被告利百加體育用品社標價與預算金額比達九八.五％，同\n    案被告奧林匹克公司之標價與預算金額比更高達一００％，\n    亦與證人兼被告黃賜發上開證述情詞吻合。而被告王孟仁為\n    利百加體育用品社的實際負責人，而利百加體育用品社為被\n    告王孟仁為參加政府體育用品器材招標所成立之行號，並由\n    被告王孟仁指派台體公司業務經理王士修執行招標業務等情\n    ，此為被告王孟仁於調查局詢問時供述綦詳（見偵二卷第二\n    七三頁）；又證人即同案被告陳智寬於原審審理時亦結證稱\n    ：奧林匹克公司是從事運動工程業，有關於在花蓮的運動工\n    程及運動案件均會投標，數十幾年都是如此（見原審卷第三\n    宗第七八頁）等語，足見被告王孟仁、證人王士修、陳智寬\n    均對於參與政府機關公開招標之採購案件具有相當經驗；從\n    而公開招標之採購案其招標底價必定比預算金額為低，此必\n    為被告王孟仁、證人王士修及同案被告陳智寬基於渠等上開\n    職業經驗所明知，其等知悉被告黃賜發將參與該採購案投標\n    之情形下，猶以如此高比率之金額參與投標，被告王孟仁顯\n    然並無以所擔任實際負責人之利百加體育用品社、同案被告\n    陳智寬亦無以其所擔任負責人之奧林匹克公司參與如附表一\n    編號四所示採購案投標之真意，堪認渠等僅為幫忙被告黃賜\n    發經營之成昊公司得標，而容許將其等之利百加體育用品社\n    、奧林匹克公司名義出借予被告黃賜發參加投標，使上開採\n    購案之投標廠商符合三家以上之規定，遂行被告黃賜發順利\n    標得上開採購案之目的。又被告黃賜發與被告王孟仁、同案\n    被告陳智寬上開「借標」、「陪標」之行為，係為使如附表\n    一編號四所示採購案，符合政府採購法規定須有合格廠商三\n    家以上投標，始得開標之規定，以形式上符合規定，實質上\n    卻無競價真意之方式參與投標，是渠等主觀上均有影響採購\n    結果之意圖，更屬灼然。再按共同正犯之意思聯絡，原不以\n    數人間直接發生者為限，即有間接之聯絡者，亦包括在內。\n    如甲分別邀約乙、丙犯罪，雖乙、丙間彼此並無直接之聯絡\n    ，亦無礙於其為共同正犯之成立，最高法院七十七年台上字\n    第二一三五號判例可資參照。從而，縱被告王孟仁、證人王\n    士修及同案被告陳智寬間就上開容許被告黃賜發借用利百加\n    體育用品社及奧林匹克公司名義參與如附表一編號四所示採\n    購案投標乙事並無直接聯絡，揆諸上開說明，仍無礙於渠等\n    共同正犯之成立甚明。被告黃賜發於本院翻異前詞，改稱伊\n    係找其他廠商投標而非借牌等語，亦係事後避重就輕之詞，\n    不足採信。\n  3.被告王孟仁固辯稱：依據證人陳智寬、王士修之證詞，證人\n    陳智寬、王士修均是基於投標意願而參與投標云云。惟證人\n    陳智寬原為本案同案被告，且身兼同案被告奧林匹克公司之\n    代表人，其自身因涉嫌附表一編號四案件經原審裁定移送臺\n    灣花蓮地方法院審理中，此為本院職務上所已知之事實；而\n    證人王士修現仍為被告王孟仁所營台體公司之業務經理，並\n    經被告王孟仁指派作為利百加體育用品社參與如附表一編號\n    四所示採購案之受委託人，此為被告王孟仁所供承，亦與證\n    人王士修於原審審理時之證詞相符（見原審卷第三宗第四八\n    頁），並有利百加體育用品社於該採購案投標文件中所附之\n    委任書（見調一卷第六八頁）在卷可憑，是渠等在本案之利\n    害關係俱與被告王孟仁相同，若證述不利於被告王孟仁之，\n    無異自證己罪，基於趨利避害之人性，證人陳智寬、王士修\n    關於被告王孟仁部分證詞之真誠性即顯有疑。再觀諸證人王\n    士修於原審審理時就該採購案中光波共振儀型錄之來源證稱\n    ：光波共振儀之型錄係由該公司林小姐去尋找佐儀公司的型\n    錄，其公司留存有佐儀公司的產品規格、型錄（見原審卷第\n    三宗第四八頁）云云，然同案被告利百加體育用品社投標文\n    件中所提出之光波共振儀型錄照片資料，係由被告黃賜發於\n    九十五年十二月二十七日下午三時十三分以電子郵件發送給\n    台體公司等情，此有被告黃賜發電子郵件列印資料乙份在卷\n    可憑（見調一卷第二四八頁至第二五０頁）；而利百加體育\n    用品社於兩日後即九十五年十二月二十九日將該採購案之投\n    標文件付郵寄送，此觀其標封所蓋郵戳即明（見調一卷第六\n    七頁），足見證人王士修上開證詞顯與事實相違，益徵其於\n    原審審理時證詞之憑信性不足，自難援為有利於被告王孟仁\n    認定之佐憑。此外，如上開所述，證人陳智寬所營奧林匹克\n    公司於如附表一編號四所示採購案中之標價與預算金額比高\n    達一００％，其標價竟等同於預算金額，顯然毫無競爭力可\n    言，其於原審審理時證稱該採購案係該公司遵照自己意願去\n    投標云云，洵屬不實，亦難援為有利於被告王孟仁認定之佐\n    憑。況被告王孟仁擔任實際負責人之利百加體育用品社標價\n    與預算金額亦高達九八.五％，被告王孟仁既聲稱利百加體\n    育用品社係專為參與政府採購案件而成立之行號，然其所營\n    台體公司又為被告成昊公司及同案被告奧林匹克公司之上游\n    廠商，其對於被告成昊公司及同案被告奧林匹克公司向其採\n    購物品之成本結構知之甚詳，其標價竟高於被告成昊公司，\n    顯然悖離常情；參以被告王孟仁於原審審理時以證人身分作\n    證時陳稱：同案被告成昊公司於如附表一編號四所示採購案\n    得標後向其所營台體公司採購該採購案中所需之計分板（見\n    原審卷第二宗第一九七頁）等語明確，足見被告王孟仁基於\n    其商業利益之考量，就該採購案確有足夠之動機與被告黃賜\n    發事前就陪標事宜有所協議。從而，由如附表一編號四所示\n    採購案各廠商之投標文件內容及投標價格以觀，果非渠等間\n    事前就借標、陪標等節有所協議實無以致之。是被告王孟仁\n    援引證人王士修、陳智寬之證詞置辯，並不足採。又被告王\n    孟仁另辯稱：卷附通訊監察譯文中均未提及伊與證人陳智寬\n    、王士修、黃賜發間討論陪標情事云云。惟按偵查機關對於\n    犯罪嫌疑人進行通訊監察，其發動及實施俱需符合通訊保障\n    及監察法所定程序，且其實施通訊監察門號亦僅限於符合比\n    例原則之範圍內，並非毫無限制；且行為人果欲從事違法行\n    為，為規避檢調查緝，對於渠等涉嫌違法行為之通訊門號及\n    內容，多有相應之隱匿手法，是以通訊監察譯文作為證明被\n    告犯罪之證據自難期完整，偵查機關未能就所有起訴之犯罪\n    事實均提出相應之通訊監察譯文，實屬常態；若有其他積極\n    證據存在，仍非不得據為認定犯罪事實之佐憑。而同案被告\n    黃賜發於九十六年七月十七日十七時二十三分及同年七月二\n    十日十時三十八分許曾以門號0000000000號行動\n    電話與被告王孟仁所持用門號0000000000號通話\n    ，因同案被告黃賜發獲悉偵查機關業已向各案學校調取內容\n    有爭議之採購案相關卷證資料而電話提醒被告王孟仁要小心\n    此事，且二度相約面談，此觀被告黃賜發所持用門號000\n    0000000號行動電話上開時段通訊監察譯文（見調二\n    卷第二九七頁、第二九八頁）即明，顯見同案被告黃賜發與\n    被告王孟仁間對於檢調機關清查各學校採購案中違反政府採\n    購法廠商之作為甚為警覺，且均習以相約面談方式規避偵查\n    機關之通訊監察，是被告王孟仁辯稱：卷附通訊監察譯文中\n    均未提及渠等討論陪標情事云云，即難作為其有利認定之佐\n    憑。至被告王孟仁辯稱：公訴意旨僅以證人黃賜發於羈押期\n    間在調查局主導下所為非自由意願之供述為據，認定伊違反\n    政府採購法顯有違誤云云。惟證人即同案被告黃賜發於調查\n    局詢問時及檢察官訊問時證述不利於被告王孟仁情詞時，均\n    全程有其選任辯護人陪同在場，亦未見其選任辯護人對於上\n    開詢問及偵訊過程提出任何質疑，且證人即同案被告黃賜發\n    於本院行準備程序時，就其先前供述之任意性復未提出任何\n    抗辯，且明確供承均係出於其自由意願陳述（見原審卷第一\n    宗第二００頁），並無任何客觀情狀足證證人即同案被告黃\n    賜發上開證詞有何程序上瑕疵可指，業如上述。且證人黃賜\n    發於原審審理時更結證稱：「（你在調查局及檢察官那邊，\n    陳稱說你有請王孟仁找二家廠商陪標，你會這樣說，是因為\n    你的確有請王孟仁陪標？）我在與王孟仁的電話中的確有這\n    樣說，是在開標前，確切時間我忘記。大約是看到公告後十\n    天左右。」（見原審卷第三宗第一二五頁）等語，更徵證人\n    黃賜發上開不利於被告王孟仁之證述情詞確與事實相符，故\n    被告王孟仁上開辯詞，亦不足作為其有利認定之佐憑。\n  4.綜上所述，被告黃賜發、被告王孟仁上開辯詞並不足採，被\n    告黃賜發、成昊公司、被告王孟仁上開犯行明確，亦堪認定\n    。\n五、論罪科刑：\n(一)、按政府採購法第八十七條第四項規定：「意圖影響決標價格\n    或獲取不當利益，而以契約、協議或其他方式之合意，使廠\n    商不為投標或不為價格之競爭者，處六月以上五年以下有期\n    徒刑，得併科新臺幣一百萬元以下罰金。」是該罪之犯罪構\n    成要件，須行為人有以契約、協議或其他方式之合意，藉以\n    達成促使廠商不為投標或不為價格競爭之結果，始得成立。\n    若行為人僅係單純借用他人名義或證件參與投標之行為，則\n    出借名義或證件之廠商，本身既無參與投標或競價之意思，\n    行為人自無促使該廠商不為投標或不為價格競爭決意之可言\n    ，則與政府採購法第八十七條第四項之犯罪構成要件不相符\n    合。惟政府採購法第八十七條於九十一年二月六日在不變更\n    該條第四項內容之情形下，增列第五項規定：「意圖影響採\n    購結果或獲取不當利益，而借用他人名義或證件投標者，處\n    三年以下有期徒刑，得併科新臺幣一百萬元以下罰金。容許\n    他人借用本人名義或證件參加投標者，亦同。」其增訂之立\n    法理由為：「增訂第五項，以處罰借用他人名義或證件投標\n    及容許他人借用本人名義或證件參加投標之行為人。」足徵\n    政府採購法第八十七條第五項前段、後段之規範對象分別為\n    借用他人名義或證件投標之行為人以及本身原無參與投標意\n    願卻容許他人借用本人名義或證件參加投標之行為人甚明。\n    被告黃賜發為使成昊公司順利得標，竟意圖影響採購結果，\n    基於借用他人名義投標之犯意，分別向中教公司、億道公司\n    等廠商借用名義投標並得標，雖有意圖影響決標價格或獲取\n    不當利益，而以其他方式，使廠商不為價格競爭之形式；然\n    中教公司、億道公司原本均無投標之意願，而係基於與被告\n    黃賜發間有生意往來關係，宥於人情而陪標，並非因為被告\n    黃賜發之行為，致不為投標或不為價格之競爭，故其行為顯\n    不符合第八十七條第四項之構成要件。又中教公司、振旭公\n    司、鼎昇企業社、洹豪公司、億道公司、利百加體育用品社\n    、奧林匹克公司等廠商為充當上開採購案之陪標廠商，且為\n    免遭採購案承辦人發覺渠等之投標文件與成昊公司間具有重\n    大異常關聯，均針對上開採購案自行購買押標金支票，並自\n    行填寫或指示各該公司不知情之人員填寫投標文件後寄出標\n    函，並以如附表一編號一至四所示之方式容許黃賜發借用各\n    該廠商名義參與投標，其行為固與常見之單純借用他人名義\n    或證件參與投標之行為不同，但其實質效果則無不同，被告\n    黃賜發之行為自屬借用他人名義投標；被告振旭公司等廠商\n    則屬容許他人借用其本人名義參加投標無疑。\n(二)、核被告黃賜發就如附表一編號一至四投標案之所為，均係犯\n    政府採購法第八十七條第五項前段之妨害投標罪。被告曾炎\n    山就如附表一編號二、三之所為；被告蕭正昌就如附表一編\n    號一、三之所為；被告王孟仁就如附表一編號四之所為，均\n    係犯政府採購法第八十七條第五項後段之妨害投標罪。被告\n    黃賜發為被告成昊公司之代表人，被告蕭正昌為被告振旭公\n    司之代表人，被告成昊公司、振旭公司分別因其代表人犯政\n    府採購法第八十七條第五項前段、後段之罪，各該公司亦應\n    依政府採購法第九十二條規定，各科以同法第八十七條第五\n    項所定罰金。被告王孟仁雖非同案被告奧林匹克公司之從業\n    人員，惟其與同案被告陳智寬共同實行如附表一編號四所載\n    行為，依刑法第三十一條第一項仍為共同正犯。被告黃賜發\n    、曾炎山、蕭正昌上開各次犯行，犯意各別、行為分殊，均\n    應分論併罰；被告成昊公司、振旭公司所科罰金亦應分論併\n    罰。\n(三)、按九十四年二月二日公布、九十五年七月一日施行之刑法第\n    四十一條第二項原規定：「前項規定於數罪併罰，其應執行\n    之刑未逾六月者，亦適用之。」依該規定數罪併罰之數宣告\n    刑均得易科罰金，定其應執行之刑倘逾有期徒刑六月，則不\n    得易科罰金。九十八年六月十九日公布之司法院釋字第六六\n    二號解釋：「中華民國九十四年二月二日修正公布之現行刑\n    法第四十一條第二項，關於數罪併罰，數宣告刑均得易科罰\n    金，而定應執行之刑逾六個月者，排除適用同條第一項得易\n    科罰金之規定部分，與憲法第二十三條規定有違，並與本院\n    釋字第三六六號解釋意旨不符，應自本解釋公布之日起失其\n    效力。」故自該號解釋公布之日即九十八年六月十九日起，\n    數罪併罰之數宣告刑均得易科罰金，而定其應執行之刑逾有\n    期徒刑六月時，得依刑法第四十一條第一項宣告易科罰金。\n    九十八年十二月三十日公布、九十九年一月一日施行刑法第\n    四十一條第八項規定：「第一項至第四項及第七項之規定，\n    於數罪併罰之數罪均得易科罰金或易服社會勞動，其應執行\n    之刑逾六月者，亦適用之。」依該規定數罪併罰之數宣告刑\n    均得易科罰金，而定其應執行之刑逾有期徒刑六月者，得易\n    科罰金。而司法院釋字第六六二號解釋係使原不得易科罰金\n    之規定失其效力，行為人行為時倘若在原不得易科罰金規定\n    為該號解釋失效之前，其本不得易科罰金，失效後得易科罰\n    金，此一法律失效之解釋等同於刪除不得易科罰金法律之變\n    更，應適用刑法第二條第一項比較變更前後規定，適用最有\n    利於行為人之法律。而九十八年十二月三十日公布、九十九\n    年一月一日施行之刑法第四十一條第八項係司法院釋字第六\n    六二號解釋之明文化，不涉及刑罰之輕重、構成要件之變更\n    ，並無有利或不利於行為人之情形可言，自無庸依刑法第二\n    條第一項之規定比較新舊法，而應依一般法律適用原則，適\n    用「裁判時法」處斷（最高法院九十五年度第二十一次刑事\n    庭會議決議意旨參照）。本件被告成昊公司、黃賜發、振旭\n    公司、蕭正昌、曾炎山上開犯罪均在九十八年六月十九日之\n    前，其行為後數罪併罰之數宣告刑或減刑後之數宣告刑若均\n    得易科罰金，定其應執行之刑倘逾有期徒刑六月，不得易科\n    罰金之法律有所變更，此行為後法律變更應依刑法第二條第\n    一項但書規定，適用最有利於行為人之法律即修正後得易科\n    罰金之規定，即現行刑法第四十一條第八項之規定。\n乙、無罪部分\n一、公訴意旨另以：被告成昊公司負責人黃賜發有意承作如附表\n    一編號一所示國立嘉義高級工業職業學校（下稱嘉義高工）\n    所辦理招標之「汽資中心電工學實習裝置等（九五暫綱）」\n    採購案，除以成昊公司參與投標外，為符合政府採購法規定\n    須達三家以上合格廠商參與投標，始行開標之要求，並確保\n    該採購案可由成昊公司順利得標，竟意圖影響採購結果，基\n    於借用他人名義投標之犯意，除自行聯絡原無投標意願之中\n    教公司之受雇人吳國全、振旭公司之負責人蕭正昌、鼎昇企\n    業社之負責人詹瑜貞、洹豪公司之實際負責人余銘仁等人向\n    渠等借用中教公司、振旭公司、鼎昇企業社、洹豪公司名義\n    投標外，黃賜發為確保投標廠商數量符合規定另聯絡素有業\n    務往來之台體公司之負責人王孟仁要求陪標，然因台體公司\n    僅從事體育用品買賣，王孟仁乃向黃賜發承諾將另覓廠商陪\n    標；王孟仁遂聯繫三星公司之受雇人洪祿恭向三星公司實際\n    負責人許雄銘要求借用三星公司名義參與投標。許雄銘考量\n    其與王孟仁間情誼，遂與王孟仁共同基於容許他人借用廠商\n    名義參加投標之犯意聯絡而應允。三星公司為充當上開採購\n    案之陪標廠商，且為免遭採購案承辦人發覺渠之投標文件與\n    成昊公司間具有重大異常關聯，針對上開採購案自行購買押\n    標金支票，並指示不知情之人員填寫投標文件後寄出標函，\n    並以如附表一編號一所示之方式容許黃賜發借用三星公司名\n    義參與投標，黃賜發即藉由廠商陪標以避免該採購案投標廠\n    商數量不足流標並確保由成昊公司得標，該採購案開標後果\n    由成昊公司以如附表一編號一所示決標金額得標。因認被告\n    三星公司、許雄銘、王孟仁均涉犯政府採購法第八十七條第\n    五項之罪嫌等語。\n二、按犯罪事實應依證據認定之，無證據不得認定犯罪事實，刑\n    事訴訟法第一百五十四條第二項定有明文。故事實之認定，\n    應憑證據，如未能發現相當證據，或證據不足以證明，自不\n    能以推測或擬制之方法，以為裁判基礎。而認定不利於被告\n    之事實，須依積極證據，茍積極之證據不足為不利於被告事\n    實之認定時，即應為有利於被告之認定，更不必有何有利之\n    證據（最高法院三十年上字第八一六號判例意旨參照）。且\n    刑事訴訟上證明之資料，無論其為直接或間接證據，均須達\n    於通常一般之人均不致有所懷疑，而得確信其為真實之程度\n    ，始得據為有罪之認定，若其關於被告是否犯罪之證明未能\n    達此程度，而有合理懷疑之存在，致使無從形成有罪之確信\n    ，根據「罪證有疑，利於被告」之證據法則，即不得遽為不\n    利被告之認定，亦有最高法院七十六年台上字第四九八六號\n    判例可參。又檢察官就被告犯罪事實，應負舉證責任，並指\n    出證明之方法。刑事訴訟法第一百六十一條第一項亦定有明\n    文。因此被告並無自證無罪之義務，此乃無罪推定之原則。\n    是以何項卷證資料有利於被告或不利於被告，應由擔任公訴\n    角色之檢察官盡其舉證之義務，此乃上開法條規定公訴人於\n    刑事訴訟程序進行中應盡之法定義務。故最高法院九十二年\n    台上字第一二八號判例闡明「刑事訴訟法第一百六十一條已\n    於九十一年二月八日修正公布，其第一項規定：檢察官就被\n    告犯罪事實，應負舉證責任，並指出證明之方法。因此，檢\n    察官對於起訴之犯罪事實，應負提出證據及說服之實質舉證\n    責任。倘其所提出之證據，不足為被告有罪之積極證明，或\n    其指出證明之方法，無從說服法院以形成被告有罪之心證，\n    基於無罪推定之原則，自應為被告無罪判決之諭知」之意旨\n    甚明。\n三、公訴意旨認被告三星公司、許雄銘、王孟仁涉犯政府採購法\n    第八十七條第五項後段「容許他人借用本人名義或證件參加\n    投標」罪嫌，無非係以被告黃賜發在調查站之供述為其主要\n    論據；訊據被告三星公司表人陳彩鳳、被告許雄銘、被告王\n    孟仁均堅決否認有公訴意旨所指之此部分犯行；被告三星公\n    司代表人陳彩鳳辯稱：三星公司係自行投標並非陪標云云。\n    被告許雄銘辯稱：伊與同案被告黃賜發、成昊公司並無業務\n    往來，三星公司係自行投標，並非陪標云云。被告王孟仁辯\n    稱：伊並未找三星公司陪標云云。查，證人即被告黃賜發於\n    調查局詢問時供稱：伊當時有向台體公司王孟仁表示伊在嘉\n    義高工有一支電工學的採購案請他幫伊陪一支標，被告王孟\n    仁表示台體公司主要販售的是體育用品，但被告王孟仁表示\n    會找一家公司配合陪標，伊是後來該採購案開標當日發現三\n    星公司也有參標，伊和被告王孟仁聯絡後，被告王孟仁表示\n    三星公司洪先生就是之前他說要幫伊陪一支標所找的廠商等\n    語（見偵二卷第三０二頁）；並於該次調查局詢問時就該名\n    洪先生之綽號、外觀特徵具體證述綦詳（見偵二卷第三０二\n    頁）。被告許雄銘於調查站詢問時亦供稱：九十五年至九十\n    六年六月間當時確有一名洪祿恭先生在三星公司擔任業務（\n    見偵二卷第二六一頁）；且被告許雄銘於偵訊時亦供稱：當\n    時除洪祿恭外，三星公司並無人姓洪（見偵二卷第三二五頁\n    ）等語，固足認被告黃賜發上開供詞並非憑空杜撰；但被告\n    黃賜發於原審審理時結證稱：「（你有跟王孟仁確認過，王\n    孟仁有無跟你表示說三星公司是他找來跟你陪標的？）我製\n    作筆錄時，我以個人的想法來回答調查局」。「（汽資中心\n    電工學實習裝置等〈九五暫綱〉」投標後，你有無打電話與\n    王孟仁聯繫？）到底是我打電話或是我去他公司我忘記，我\n    確實有與王孟仁聯繫。他沒有跟我表示說三星是來陪標的。\n    事隔那麼久，我真的有點忘記，我若是有記得很清楚，我會\n    據實以達」。「（九十七年四月二十四日距離事發當時時間\n    較近，當時你所證述的內容，也就是王孟仁有告訴你三星公\n    司是他找來就『汽資中心電工學實習裝置等〈九五暫綱〉』\n    」標案來陪標，這部分是否實在？）這句話是因為調查局，\n    在鹿草那邊借提我出來問時，調查局要我陳述當天的情形。\n    印象中我記得我好像有這樣說過」。「（同日檢察官訊問時\n    ，你具結證稱『你得知三星公司有參標，均向王孟仁聯繫後\n    才得知三星公司為王孟仁所找陪標的廠商，你答稱是』等語\n    ，這部分與剛剛你證述王孟仁並未幫你找廠商陪標顯有不符\n    ，究竟何者屬實？）因為當初我打電話給王孟仁叫他幫我陪\n    標國立嘉義高級工業職業學校『汽資中心電工學實習裝置等\n    （九五暫綱）』，他沒有給我回絕，所以三星來投標後，我\n    以為是他找三星來陪標。王孟仁沒有跟我說三星是他找來的\n    ，是我個人的想法，在檢察官那邊回答他的問題」等語（見\n    原審卷第三宗第一一八至一一九頁）。被告黃賜發就三星公\n    司是否係陪標乙節，答稱係因曾電請被告王孟仁幫忙，且被\n    告王孟仁並未拒絕，致其認定三星公司為陪標；但被告王孟\n    仁未拒絕被告黃賜發之請託，與王孟仁必然請託三星公司陪\n    標，並無必然之關係，且依黃賜發於調查站之供述，洪祿恭\n    係身材高瘦之人，且戴眼鏡，然依卷附之洪祿恭體檢表觀之\n    ，三星公司之洪祿恭先生，身高僅一百六十三點五公分，未\n    戴眼鏡（見本院卷第二０一至二０三頁），核與被告黃賜發\n    所稱完全不同，已難認被告黃賜發所稱三星公司之洪祿恭即\n    為王孟仁所稱幫忙陪標之三星公司派往如附表一編號一採購\n    案之投標人。次查，被告三星公司與成昊公司素無往來，陳\n    彩鳳與許雄銘均不認識黃賜發，為被告黃賜發結證在卷。又\n    三星公司投標時因沒有提供型錄而遭到廢標，已如前述。而\n    被告黃賜發在調查站詢問時供稱：「這些公司有些是我提供\n    他們型錄來參標，部分則是原本就有我公司的型錄，所以不\n    用再給他們型錄。」（見偵二卷第一六七頁）；然三星公司\n    在投標過程中，並未提供型錄，而遭到廢標，果三星公司係\n    受被告王孟仁之請託而為陪標，顯與陪標之目的相違，且在\n    長達數月的通訊監聽紀錄中，完全沒有被告許雄銘或洪祿恭\n    與被告黃賜發或王孟仁之通聯紀錄，此與上開借牌、陪標之\n    情形相違，自難依被告黃賜發於調查站之供述，及被告三星\n    公司、許雄銘、王孟仁等人之抗辯尚有疑義，遽認被告三星\n    公司、許雄銘、王孟仁有公訴意旨所指之此部分犯行，此外\n    ，復查無其他積極證據足認被告三星公司、許雄銘、王孟仁\n    有公訴人所指之此部分犯行，被告三星公司、許雄銘、王孟\n    仁此部分之犯罪不能證明，依法自應諭知無罪之判決。\n丙、撤銷改判部分\n    原審就如附表一編號一所示之採購案，以被告成昊公司等人\n    犯罪事證明確，依上開法文論罪科刑，固非無見；但被告三\n    星公司、許雄銘、王孟仁犯罪部分不能證明，依法應諭知無\n    罪，原審未詳予調查，遽認被告王孟仁受被告黃賜發請託而\n    由被告三星公司洪祿恭以三星公司名義參與陪標，對被告三\n    星公司、許雄銘、王孟仁均論以政府採購法第八十七條第五\n    項後段之罪責，容有未洽。上訴人三星科學有限公司、許雄\n    銘、王孟仁上訴意旨否認犯罪，為有理由，應由本院改判彼\n    等無罪，另上訴人即被告成昊公司、黃賜發仍執陳詞，否認\n    犯罪，固無足取；但原判決就此部分事實之認定，既有可議\n    ，關於被告黃賜發及成昊公司部分，即屬無可維持，自應由\n    本院將原判決此部分撤銷改判，其定執行刑部分亦因之失所\n    附麗，併予撤銷。爰審酌被告黃賜發無前科之素行，高中畢\n    業之智識程度；並衡酌被告黃賜發為求在如附表一編號一所\n    示各招標案中順利得標，向同業商借名義參與投標以從中牟\n    利之犯罪動機及犯罪手段，再審酌各該採購案之規模及決標\n    金額。就被告黃賜發、成昊公司分別量處如主文第二、三項\n    所示之刑。並就被告黃賜發併科罰金部分諭知易服勞役之折\n    算標準。又上開被告本件犯罪時間，均在九十六年四月二十\n    四日以前，復均無不得減刑之例外情形，合於中華民國九十\n    六年罪犯減刑條例第二條第一項第三款之規定，爰依上開條\n    例均減其宣告刑二分之一，並均諭知易科罰金及就併科罰金\n    部分諭知易服勞役之折算標準。\n丁、上訴駁回部分\n    原審就如附表一編號二至四所示之招標案，及如附表一編號\n    一關於被告蕭正昌及被告振旭公司允許借用名義投標部分，\n    認被告黃賜發、成昊公司、蕭正昌、振旭公司、曾炎山犯罪\n    事證明確，依上開法文論罪科刑，核其認事用法均無不合，\n    量刑亦屬適當。被告成昊公司、黃賜發上訴意旨略稱：(一)原\n    審未斟酌被告已坦承犯行，又無犯罪前科，量刑顯屬過重。\n    (二)被告應適用政府採購法第八十七條第五項論罪，原審以政\n    府採購法第八十七條第三項論處被告罪刑，尚有違誤。(三)就\n    嘉義高工「九五年電機科空調科機電整合、解剖電機實驗台\n    、感應電動機等」一案，被告黃賜發應符自首要件。被告曾\n    炎山上訴意旨略稱：(一)被告於偵審階段均坦承犯行，亦未獲\n    致金錢上之實質利益，純係基於朋友情誼幫忙，是以所宣告\n    之行以不執行為當。(二)同案被告如吳國全、余銘仁等均有受\n    緩刑之宣告，然被告所受量刑不惟較重，亦需執行，似失所\n    衡。(三)被告曾炎山與未認罪之同案被告量處應執行刑度相同\n    ，亦有未恰。被告振旭有限公司、蕭正昌上訴意旨略稱：(一)\n    被告應適用政府採購法第八十七條第五項論罪，原審以政府\n    採購法第八十七條第三項論處被告罪刑，尚有違誤。本院查\n    ：(一)本件檢察官起訴意旨係以被告黃賜發涉犯政府採購法第\n    八十七條第五項前段之借用牌照罪；被告蕭正昌涉犯同條項\n    後段之陪標罪；被告成昊公司及振旭公司因其負責人犯上開\n    罪名，依同法第九十二條之規定應處以罰金刑，原判決亦適\n    用上開法文論罪科刑，被告成昊公司、振旭公司、黃賜發、\n    蕭正昌上訴意旨指摘原判決依同條例第八十七條第三項之規\n    定論罪科刑，顯有誤會。(二)量刑輕重係屬事實審法院得依職\n    權自由裁量之事項，苟已斟酌刑法第五十七條各款所列情狀\n    而未逾越法定刑度，不得遽指為違法。又在同一犯罪事實與\n    情節，如別無其他加重或減輕之原因，下級審量定之刑，亦\n    無過重或失輕之不當情形，則上級審法院對下級審法院之職\n    權行使，原則上應予尊重。本件原審已依刑法第五十七條之\n    規定審酌被告黃賜發、曾炎山之上開一切情狀，而量處罪刑\n    ，原審量刑難認有何刑度過重情形，被告黃賜發、曾炎山上\n    訴指摘原判決量刑過重，亦無理由。(三)被告黃賜發、成昊公\n    司、蕭正昌、振旭公司上訴意旨仍執陳詞，否認犯罪，任意\n    指摘原判決不當，為無理由。(四)按刑法第六十二條所規定之\n    自首，以對於未發覺之罪，向有偵查權之機關或公務員自承\n    犯罪，進而接受裁判為要件。是具有裁判上關係或實質上一\n    罪之犯罪，倘其中一部分犯罪已先被有偵查權之機關或公務\n    員發覺，行為人方就其餘未被發覺之部分，自動供認其犯行\n    時，即與上開自首之要件不符，自不得適用自首之規定減輕\n    其刑。本件臺灣高等法院臺中分院檢察署檢察官於偵辦南投\n    縣政府公開招標之「日月潭觀光旅館促進民間投資開發記劃\n    ＢＯＴ案」之學者、公務員收賄案中，於執行監聽時，發現\n    與江０文聯繫之０九三六─一三六０一六號電話中，發現另\n    有黃總（即黃賜發）之男子掌握教育部官員之管道，疑涉嫌\n    犯罪，經檢察官發監聽票監聽黃秋玉申請由被告黃賜發持用\n    之上開行動電話，而查悉上開事實等情，有進行單及通訊監\n    察書（稿）在卷可稽（見監聽卷第二宗）。被告黃賜發既因\n    檢察官發覺其有犯罪嫌疑而對其持用之上開行動電話進行監\n    聽，進而查獲被告黃賜發等人違反政府採購法之犯行，被告\n    黃賜發於司法機關調查時始供承犯罪，核與自首之要件不符\n    。被告黃賜發上訴意旨指摘原判決就嘉義高工「九五年電機\n    科空調科機電整合、解剖電機實驗台、感應電動機等」一案\n    ，未依自首之規定減輕其刑，亦屬無據。綜上所述，被告成\n    昊公司、振旭公司、黃賜發、蕭正昌、曾炎山就如附表一編\n    號二、三、四採購案，及被告蕭正昌、振旭公司就如附表一\n    編號一之允許借用名義投標部分，上訴均無理由，應予駁回\n    。\n戊、被告黃賜發、成昊公司撤銷改判所處之刑及上訴駁回部分所\n    處之刑，分別定其應執行刑，並分別諭知易科罰金及易服勞\n    役之折算標準為如主文第六、十項主文後段所示。\n己、被告曾炎山未曾因犯罪受刑之宣告，有臺灣高等法院被告前\n    述前案紀錄表可憑，此次因一時失慮，觸犯本案犯行，本院\n    審酌被告曾炎山於偵訊時即坦承犯行，並於本院審理時對上\n    開犯行坦承不諱，毫無推諉卸責，顯然已有悛悔之意，且為\n    億道公司之負責人，堪認具有正當職業，經此偵審程序，當\n    知所警惕，信無再犯之虞，本院因認被告曾炎山宣告之刑以\n    暫不執行為適當，爰依刑法第七十四條第一項第一款規定，\n    併宣告緩刑三年，併依同條第二項第四款之規定，命其應於\n    判決確定後六個月以內向公庫支付新臺幣十萬元，以勵自新\n    。被告曾炎山若未於上開期限內支付公庫上開金額，緩刑得\n    予撤銷，附此敘明。\n庚、據上論斷，依刑事訴訟法第第三百六十八條、第三百六十九\n    條第一項、第三百六十四條、第二百九十九條第一項前段、\n    第三百零一條第一項、政府採購法第八十七條第五項前段、\n    第九十二條，刑法第二條第一項但書、第十一條、第四十一\n    條第一項前段、第八項、第四十二條第三項、第五十一條第\n    五款、第七款、第七十四條第一項第一款、第二項第四款，\n    中華民國九十六年罪犯減刑條例第二條第一項第三款、第七\n    條、第九條，判決如主文。\n本案經檢察官謝錫和到庭執行職務。\n中    華    民    國    100    年    3    月    30    日\n                  刑事第二庭    審判長法  官  葉居正\n                                      法  官  張桂美\n                                      法  官  陳春長\n以上正本證明與原本無異。\n不得上訴。\n                                      書記官  邱如\n中    華    民    國   100    年    3     月    30    日\n附錄論罪科刑法條全文：\n政府採購法第八七條（強迫投標廠商違反本意之處罰）\n意圖使廠商不為投標、違反其本意投標，或使得標廠商放棄得標\n、得標後轉包或分包，而施強暴、脅迫、藥劑或催眠術者，處一\n年以上七年以下有期徒刑，得併科新臺幣三百萬元以下罰金。犯\n前項之罪，因而致人於死者，處無期徒刑或七年以上有期徒刑；\n致重傷者，處三年以上十年以下有期徒刑，各得併科新臺幣三百\n萬元以下罰金。\n以詐術或其他非法之方法，使廠商無法投標或開標發生不正確結\n果者，處五年以下有期徒刑，得併科新臺幣一百萬元以下罰金。\n意圖影響決標價格或獲取不當利益，而以契約、協議或其他方式\n之合意，使廠商不為投標或不為價格之競爭者，處六月以上五年\n以下有期徒刑，得併科新臺幣一百萬元以下罰金。\n意圖影響採購結果或獲取不當利益，而借用他人名義或證件投標\n者，處三年以下有期徒刑，得併科新臺幣一百萬元以下罰金。容\n許他人借用本人名義或證件參加投標者，亦同。\n第一項、第三項及第 四 項之未遂犯罰之。\n政府採購法第九二條（廠商之代理人等違反本法，廠商亦科罰金\n）廠商之代表人、代理人、受雇人或其他從業人員，因執行業務\n犯本法之罪者，除依該條規定處罰其行為人外，對該廠商亦科以\n該條之罰金。\n附表一：\n┌──┬──────────┬─────────┬──────────┬──────────┐\n│編號│學校及採購案名稱    │公告日期及決標日期│得標廠商及決標金額  │陪標廠商及陪標方式  │\n├──┼──────────┼─────────┼──────────┼──────────┤\n│一  │嘉義高工：「汽資中心│公告日期：95年12月│得標廠商：成昊公司  │中教公司：由黃賜發提│\n│    │電工學實習裝置等（95│8日。             │                    │供型錄，吳國全配合填│\n│    │暫綱）」            │                  │決標金額：新臺幣四百│寫無競爭力標價。    │\n│    │（案號：954836）    │決標日期：95年12月│零四萬五千元。      │                    │\n│    │                    │14日              │                    │振旭公司：由黃賜發提│\n│    │                    │                  │                    │供型錄，蕭正昌配合填│\n│    │                    │                  │                    │寫無競爭力標價。    │\n│    │                    │                  │                    │                    │\n│    │                    │                  │                    │鼎昇企業社：由黃賜發│\n│    │                    │                  │                    │提供型錄，詹瑜貞未附│\n│    │                    │                  │                    │規格書及押標金。    │\n│    │                    │                  │                    │                    │\n│    │                    │                  │                    │洹豪公司：由黃賜發提│\n│    │                    │                  │                    │供型錄，余銘仁配合填│\n│    │                    │                  │                    │寫無競爭力標價，且未│\n│    │                    │                  │                    │附符合規定之押標金支│\n│    │                    │                  │                    │票。                │\n│    │                    │                  │                    │                    │\n│    │                    │                  │                    │三星公司：未附型錄及│\n│    │                    │                  │                    │規格書。            │\n├──┼──────────┼─────────┼──────────┼──────────┤\n│二  │嘉義高工：「95課綱汽│公告日期：95年12月│得標廠商：成昊公司  │億道公司：曾炎山故意│\n│    │資中心基本電子學實習│11日。            │                    │使用不符規格之型錄。│\n│    │設備採購修正案」    │                  │決標金額新臺幣八十六│                    │\n│    │（案號：000000-0）  │決標日期：95年12月│萬四千元。          │中教公司：由黃賜發提│\n│    │                    │18日。            │                    │供型錄，吳國全配合填│\n│    │                    │                  │                    │寫無競爭力標價。    │\n│    │                    │                  │                    │                    │\n│    │                    │                  │                    │曄昇公司：由黃賜發提│\n│    │                    │                  │                    │供型錄，葉信忠故意抽│\n│    │                    │                  │                    │掉部分型錄。        │\n├──┼──────────┼─────────┼──────────┼──────────┤\n│三  │嘉義高工：「95年電機│公告日期：95年11月│得標廠商：成昊公司  │振旭公司：由黃賜發提│\n│    │科空調科機電整合、解│24日。            │                    │供型錄，蕭正昌配合填│\n│    │剖電機實驗臺、感應電│                  │決標金額：新臺幣九十│寫無競爭力標價。    │\n│    │動機等」            │決標日期：95年12月│四萬八千元。        │                    │\n│    │（案號：000000-0）  │1日。             │                    │億道公司：曾炎山未附│\n│    │                    │                  │                    │型錄、規格書。      │\n├──┼──────────┼─────────┼──────────┼──────────┤\n│四  │花蓮教育大學：「體育│公告日期：95年12月│得標廠商：成昊公司  │利百加體育用品社：由│\n│    │設備儀器二項」      │18日。            │                    │黃賜發提供部分型錄，│\n│    │（案號：9568）      │                  │決標金額：新臺幣一百│王士修配合填載無競爭│\n│    │                    │決標日期：96年1月3│五十三萬元。        │力標價。            │\n│    │                    │日。              │                    │                    │\n│    │                    │                  │                    │奧林匹克公司：由黃賜│\n│    │                    │                  │                    │發提供部分型錄，陳智│\n│    │                    │                  │                    │寬指示不知情之公司人│\n│    │                    │                  │                    │員配合填載無競爭力標│\n│    │                    │                  │                    │價。                │\n└──┴──────────┴─────────┴──────────┴──────────┘\n附表二：本案扣押物\n┌──┬───────────┬───┬─────┬───────┐\n│編號│證    物    名    稱  │數  量│所有人姓名│備註          │\n├──┼───────────┼───┼─────┼───────┤\n│ 1  │成昊科技有限公司「存摺│3本   │成昊科技有│              │\n│    │」（原扣押物編號1-1） │      │限公司    │              │\n├──┼───────────┼───┼─────┼───────┤\n│ 2  │成昊科技有限公司「 96 │1本   │成昊科技有│              │\n│    │年 3-4 月成昊公司傳票 │      │限公司    │              │\n│    │」（原扣押物編號1-2） │      │          │              │\n├──┼───────────┼───┼─────┼───────┤\n│ 3  │成昊科技有限公司「 96 │1本   │成昊科技有│              │\n│    │年 1-2 月成昊公司傳票 │      │限公司    │              │\n│    │」（原扣押物編號1-3） │      │          │              │\n├──┼───────────┼───┼─────┼───────┤\n│ 4  │成昊科技有限公司「 95 │1本   │成昊科技有│              │\n│    │年11-12月成昊公司傳票 │      │限公司    │              │\n│    │」（原扣押物編號1-4） │      │          │              │\n├──┼───────────┼───┼─────┼───────┤\n│ 5  │成昊科技有限公司「支票│1本   │成昊科技有│              │\n│    │登記簿（一）」（原扣押│      │限公司    │              │\n│    │物編號1-5）           │      │          │              │\n├──┼───────────┼───┼─────┼───────┤\n│ 6  │成昊科技有限公司「支票│1本   │成昊科技有│              │\n│    │登記簿（二）」（原扣押│      │限公司    │              │\n│    │物編號1-6）           │      │          │              │\n├──┼───────────┼───┼─────┼───────┤\n│ 7  │成昊科技有限公司「筆記│1本   │成昊科技有│              │\n│    │本」（原扣押物編號 1-7│      │限公司    │              │\n│    │）                    │      │          │              │\n├──┼───────────┼───┼─────┼───────┤\n│ 8  │成昊科技有限公司「合約│1冊   │成昊科技有│              │\n│    │書（一）」（原扣押物編│      │限公司    │              │\n│    │號1-8）               │      │          │              │\n├──┼───────────┼───┼─────┼───────┤\n│ 9  │成昊科技有限公司「合約│1冊   │成昊科技有│              │\n│    │書（二）」（原扣押物編│      │限公司    │              │\n│    │號1-9）               │      │          │              │\n├──┼───────────┼───┼─────┼───────┤\n│ 10 │成昊科技有限公司「合約│1冊   │成昊科技有│              │\n│    │書（三）」（原扣押物編│      │限公司    │              │\n│    │號1-10）              │      │          │              │\n├──┼───────────┼───┼─────┼───────┤\n│ 11 │成昊科技有限公司「函文│1冊   │成昊科技有│              │\n│    │影本等資料」（原扣押物│      │限公司    │              │\n│    │編號1-11）            │      │          │              │\n├──┼───────────┼───┼─────┼───────┤\n│ 12 │成昊科技有限公司「DATA│1片   │成昊科技有│              │\n│    │資料光碟片」（原扣押物│      │限公司    │              │\n│    │編號1-12）            │      │          │              │\n├──┼───────────┼───┼─────┼───────┤\n│ 13 │成昊科技有限公司「MAIL│1片   │成昊科技有│              │\n│    │資料光碟片」（原扣押物│      │限公司    │              │\n│    │編號1-13）            │      │          │              │\n├──┼───────────┼───┼─────┼───────┤\n│ 14 │成昊科技有限公司「隨身│1部   │成昊科技有│              │\n│    │硬碟」（原扣押物編號1-│      │限公司    │              │\n│    │14）                  │      │          │              │\n├──┼───────────┼───┼─────┼───────┤\n│ 15 │成昊科技有限公司「合約│1冊   │成昊科技有│              │\n│    │書（四）」（原扣押物編│      │限公司    │              │\n│    │號1-15）              │      │          │              │\n├──┼───────────┼───┼─────┼───────┤\n│ 16 │國立嘉義高級工業職業學│1冊   │國立嘉義高│              │\n│    │校「基本電子學實習裝置│      │級工業職業│              │\n│    │及電工學實習裝置等投標│      │學校      │              │\n│    │規範」（原扣押物編號3-│      │          │              │\n│    │1）                   │      │          │              │\n├──┼───────────┼───┼─────┼───────┤\n│ 17 │國立嘉義高級工業職業學│1冊   │國立嘉義高│              │\n│    │校「工程招標相關公函」│      │級工業職業│              │\n│    │（原扣押物編號3-2）   │      │學校      │              │\n├──┼───────────┼───┼─────┼───────┤\n│ 18 │國立嘉義高級工業職業學│1冊   │國立嘉義高│              │\n│    │校「教育部補助建築或設│      │級工業職業│              │\n│    │備經費採購明細表」（原│      │學校      │              │\n│    │扣押物編號3-3）       │      │          │              │\n├──┼───────────┼───┼─────┼───────┤\n│ 19 │國立嘉義高級工業職業學│1冊   │國立嘉義高│              │\n│    │校「汽車教學中心概算表│      │級工業職業│              │\n│    │」（原扣押物編號3-4） │      │學校      │              │\n├──┼───────────┼───┼─────┼───────┤\n│ 20 │國立嘉義高級工業職業學│2張   │國立嘉義高│              │\n│    │校「成昊公司 E-mail 黃│      │級工業職業│              │\n│    │朝榮之資料」（原扣押物│      │學校      │              │\n│    │編號3-5）             │      │          │              │\n├──┼───────────┼───┼─────┼───────┤\n│ 21 │本案詢問黃賜發、張木山│14片  │法務部調查│              │\n│    │、黃朝榮、陳鴻文、余銘│      │局中部機動│              │\n│    │仁、吳國全、官清正、曾│      │組        │              │\n│    │炎山、蕭正昌、孫苑梅、│      │          │              │\n│    │林讚明、陳智寬、葉信忠│      │          │              │\n│    │、詹瑜貞、許雄銘、王士│      │          │              │\n│    │修、王孟仁、林順忠、蔡│      │          │              │\n│    │育仁等19人之錄音與筆錄│      │          │              │\n│    │檔案光碟片以及余銘仁、│      │          │              │\n│    │陳智寬、官清正、蕭正昌│      │          │              │\n│    │、黃賜發、黃朝榮、吳國│      │          │              │\n│    │全、曾炎山、詹瑜貞、王│      │          │              │\n│    │孟仁、王士修、葉信忠、│      │          │              │\n│    │林讚明等13人之錄影光碟│      │          │              │\n│    │片                    │      │          │              │\n├──┼───────────┼───┼─────┼───────┤\n│ 22 │黃賜發、陳鴻文、詹瑜貞│25片  │法務部調查│              │\n│    │等三人之通訊監察光碟片│      │局中部機動│              │\n│    │                      │      │組        │              │\n├──┼───────────┼───┼─────┼───────┤\n│ 23 │國立花蓮教育大學96年1 │1份   │國立花蓮教│              │\n│    │月間辦理之「體育儀器設│      │育大學    │              │\n│    │備二項」採購案全卷正本│      │          │              │\n├──┼───────────┼───┼─────┼───────┤\n│ 24 │國立嘉義高級工業職業學│1份   │國立嘉義高│              │\n│    │校95年12月間辦理之「95│      │級工業職業│              │\n│    │年電機科空調科機電整合│      │學校      │              │\n│    │、解剖電機實驗台、感應│      │          │              │\n│    │電動機等」採購案全卷正│      │          │              │\n│    │本                    │      │          │              │\n├──┼───────────┼───┼─────┼───────┤\n│ 25 │國立嘉義高級工業職業學│1份   │國立嘉義高│              │\n│    │校95年12月間辦理之「汽│      │級工業職業│              │\n│    │資中心電工學實習裝置等│      │學校      │              │\n│    │（ 95 暫綱）」採購案全│      │          │              │\n│    │卷正本                │      │          │              │\n├──┼───────────┼───┼─────┼───────┤\n│ 26 │國立嘉義高級工業職業學│1份   │國立嘉義高│              │\n│    │校95年12月間辦理之「95│      │級工業職業│              │\n│    │課綱汽資中心基本電子學│      │學校      │              │\n│    │實習設備採購修正案」全│      │          │              │\n│    │卷正本                │      │          │              │\n└──┴───────────┴───┴─────┴───────┘",
  "structure": {
    "main": "原判決附表一編號一（即國立嘉義高級工業職業學校所辦理招標\n之「汽資中心電工學實習裝置等（九五暫綱）」採購案）關於成\n昊科技有限公司、黃賜發、三星科學有限公司、許雄銘、王孟仁\n犯政府採購法第八十七條第五項部分及成昊科技有限公司、黃賜\n發、王孟仁定執行刑部分均撤銷。\n黃賜發（上開撤銷部分）犯政府採購法第八十七條第五項前段之\n妨害投標罪，處有期徒刑壹年，併科罰金新臺幣伍拾萬元，罰金\n如易服勞役，以新臺幣參仟元折算壹日；減為有期徒刑陸月，如\n易科罰金，以新臺幣壹仟元折算壹日，併科罰金新臺幣貳拾伍萬\n元，罰金如易服勞役，以新臺幣參仟元折算壹日。\n成昊科技有限公司（上開撤銷部分）廠商之代表人，因執行業務\n犯政府採購法第八十七條第五項前段之罪，科罰金新臺幣伍拾萬\n元，減為罰金新臺幣貳拾伍萬元。\n三星科學有限公司、許雄銘、王孟仁（上開撤銷部分）均無罪。\n其他上訴駁回。曾炎山緩刑參年，並應於判決確定後陸個月以內\n向公庫支付新臺幣拾萬元。\n黃賜發上訴駁回部分（即原判決附表一編號二、三、四各依犯政\n府採購法第八十七條第五項前段之妨害投標罪科刑部分）與上開\n第二項撤銷改判部分所處之刑，應執行有期徒刑壹年陸月，如易\n科罰金，以新臺幣壹仟元折算壹日，併科罰金新臺幣伍拾萬元，\n罰金部分如易服勞役，以新臺幣參仟元折算壹日。\n成昊科技有限公司上訴駁回部分（即原判決附表一編號二、三、\n四各依廠商之代表人，因執行業務犯政府採購法第八十七條第五\n項前段之罪科罰金部分）與上開第三項撤銷改判部分所科罰金，\n應執行罰金新臺幣參拾伍萬元。",
    "fact": "一、成昊科技有限公司（下稱成昊公司）負責人黃賜發有意承作\n    如附表一編號一、二、三所示國立嘉義高級工業職業學校（\n    下稱嘉義高工）所辦理招標之「汽資中心電工學實習裝置等\n    （九五暫綱）」採購案、「九五課綱汽資中心基本電子學實\n    習設備採購修正案」採購案、「九五年電機科空調科機電整\n    合、解剖電機實驗臺、感應電動機等」採購案及如附表一編\n    號四所示前國立花蓮教育大學（現已與國立東華大學合併；\n    以下仍稱花蓮教育大學）所辦理招標之「體育設備儀器二項\n    」採購案，除以成昊公司參與投標外，為符合政府採購法規\n    定須達三家以上合格廠商參與投標，始行開標之要求，並確\n    保該採購案可由成昊公司順利得標，竟意圖影響採購結果，\n    基於借用他人名義投標之犯意，分別於如附表一編號一之採\n    購案開標前，聯絡原無投標意願之中教工業有限公司（下稱\n    中教公司）之受雇人吳國全、振旭有限公司（下稱振旭公司\n    ）之負責人蕭正昌、鼎昇企業社（獨資商號）之負責人詹瑜\n    貞、洹豪科技有限公司（下稱洹豪公司）之實際負責人余銘\n    仁等人向渠等借用中教公司、振旭公司、鼎昇企業社、洹豪\n    公司名義投標。於如附表一編號二之採購案開標前，聯絡原\n    無投標意願之億道實業有限公司（下稱億道公司）負責人曾\n    炎山、中教公司之受雇人吳國全、曄昇企業有限公司（下稱\n    曄昇公司）之實際負責人葉信忠等人向渠等借用億道公司、\n    中教公司、曄昇公司名義投標。於如附表一編號三之採購案\n    開標前，聯絡原無投標意願之億道公司負責人曾炎山、振旭\n    公司負責人蕭正昌等人向渠等借用億道公司、振旭公司名義\n    投標。於如附表一編號四之採購案開標前聯絡原無投標意願\n    之台灣體育用品公司（下稱台體公司）負責人兼利百加體育\n    用品社（業經原審判決管轄錯誤，移送臺灣花蓮地方法院審\n    理）之實際負責人王孟仁向其借用利百加體育用品社名義投\n    標並由王孟仁協調其他公司之陪標事宜。吳國全、蕭正昌、\n    詹瑜貞、余銘仁、曾炎山、葉信忠等人均考量與黃賜發間素\n    有生意往來，乃基於容許他人借用廠商名義參加投標之犯意\n    而應允；王孟仁亦考量花蓮教育大學採購案中部分品項若成\n    昊公司得標，將向台體公司採購，認有利可圖，乃基於容許\n    他人借用本人名義參加投標之犯意而應允，並令台體公司之\n    受雇人王士修（未據起訴）以利百加體育用品社名義參與投\n    標；王孟仁另聯絡奧林匹克工程有限公司（下稱奧林匹克公\n    司；業經原審判決管轄錯誤，移送臺灣花蓮地方法院審理）\n    之負責人陳智寬（業經原審判決管轄錯誤，移送臺灣花蓮地\n    方法院審理）向其借用奧林匹克公司名義投標。陳智寬考量\n    其與王孟仁間素有生意往來，遂與王孟仁共同基於容許他人\n    借用本人名義參加投標之犯意聯絡而應允。中教公司、振旭\n    公司、鼎昇企業社、洹豪公司、億道公司、利百加體育用品\n    社、奧林匹克公司等廠商為充當上開採購案之陪標廠商，且\n    為免遭採購案承辦人發覺渠等之投標文件與成昊公司間具有\n    重大異常關聯，均針對上開採購案自行購買押標金支票，並\n    自行填寫或指示各該公司不知情之人員填寫投標文件後寄出\n    標函，並以如附表一編號一至四所示之方式容許黃賜發借用\n    各該廠商名義參與投標，黃賜發即藉由上開廠商陪標以避免\n    該採購案投標廠商數量不足流標並確保由成昊公司得標。各\n    該採購案開標後果由成昊公司以如附表一編號一至編號四所\n    示決標金額得標（吳國全、中教公司、億道公司、詹瑜貞、\n    余銘仁、洹豪公司、曄昇公司、葉信忠、鼎昇企業社，經原\n    審判決後，未據上訴，均已確定）。\n二、案經法務部調查局嘉義縣調查站移請臺灣嘉義地方法院檢察\n    署檢察官偵查起訴。",
    "reason": "甲、證據能力部分\n    按被告以外之人於審判外之言詞或書面陳述，除法律有規定\n    者外，不得作為證據。被告以外之人於審判外之陳述，雖不\n    符前四條（指刑事訴訟法第一百五十九條之一至第一百五十\n    九條之四）之規定，而經當事人於審判程序同意作為證據，\n    法院審酌該言詞陳述或書面陳述作成時之情況，認為適當者\n    ，亦得為證據，刑事訴訟法第一百五十九條第一項、第一百\n    五十九條之五第一項分別定有明文。查，被告及其辯護人、\n    檢察官就本判決所引用下列被告以外之人於審判外之供述及\n    非供述證據，於本院準備程序及審理時均同意作為證據（見\n    本院卷第一四０頁背面、第二六七頁背面），本院審酌此等\n    證據資料作成或取得之狀況，均無非法或不當取證之情事，\n    亦無顯不可信之情況，故認為適當而均得作為證據。\n乙、實體部分\n壹、有罪部分\n一、如附表一編號一部分（嘉義高工「汽資中心電工學實習裝置\n    等（九五暫綱）」採購案部分）：\n(一)、訊據被告兼被告成昊公司代表人黃賜發（下稱被告黃賜發）\n    、被告兼被告振旭公司代表人蕭正昌（下稱被告蕭正昌）均\n    矢口否認此部分招標案有違反政府採購法第八十七條前段或\n    後段之此部分犯行；被告黃賜發辯稱：伊僅聯絡廠商投標，\n    並未借用他人名義投標；被告蕭正昌辯稱：振旭公司是參與\n    投標並非陪標等語；經查：\n  1.嘉義高工辦理招標如附表一編號一所示採購案除成昊公司外\n    ，另有中教公司、振旭公司、鼎昇企業社、洹豪公司、三星\n    公司寄送投標文件，其中三星公司因未附型錄，洹豪公司因\n    押標金不符規定，投標資格審查未能通過，其餘廠商開標結\n    果由成昊公司得標，決標金額如附表一編號一所示等情，有\n    該採購案之嘉義高工開標記錄乙份在卷可稽（見調查局卷第\n    二宗〈下稱調二卷〉第九頁），並有附表二編號二五該採購\n    案全卷正本乙份扣案可憑，堪認此部分之事實為真正。\n  2.被告黃賜發就如附表一編號一所示採購案請求各廠商陪標之\n    情形於調查局詢問時供稱：「電子學、電工學採購案的廠商\n    都是我事先請他們配合陪標。電工學部分，我一開始是找中\n    教吳國全、鼎昇詹瑜貞、振旭蕭正昌三家廠商配合，後來怕\n    三家廠商臨時有事不能投標，所有我又多找了三星洪先生及\n    洹豪余先生等人以各該公司名義配合投標。」（見偵字第一\n    二九二號卷第二宗〈下稱偵二卷〉第一六六頁、一六七頁）\n    。核與其於偵訊時結證稱：「除了詹瑜貞外，其他陪標廠商\n    之中教吳國全、振旭蕭正昌及三星洪先生、洹豪余先生等人\n    以各該公司名義配合投標」、「這些公司有些是同業、有些\n    是下游公司平常就是陪來陪去，純粹義務幫忙，並沒有給他\n    們好處，押標金也是各家廠商自行出資」等語（見偵二卷第\n    一七二頁），前後一致。原審同案被告余銘仁於調查局詢問\n    時供稱：九十五年十二月間，洹豪公司有參與「汽資中心電\n    工學實習裝置等（九五暫綱）」投標，是黃賜發主動打電話\n    給我，向我表示他有意參加本標案，但怕流標，請我用洹豪\n    公司名義陪標，我不方便拒絕答應他。門號0000000\n    000號為我持用等語（見偵二卷第一０五、一０六頁）；\n    於偵訊時結證稱：九十五年間，黃賜發有要求我參與九十五\n    年嘉義高工電工學實習裝置採購案陪標（見偵二卷第一０九\n    頁）。原審同案被告吳國全於調查局詢問及偵訊時供稱：因\n    該標案成昊公司承諾得標後，有部分儀器設備例如示波器要\n    向中教公司調貨，中教公司才同意陪標等語（見偵二卷第八\n    ０頁、第三二一頁），核與被告黃賜發之上開供證，亦相符\n    合。且有黃賜發所持用門號0000000000號行動電\n    話與余銘仁持用之門號000000000號、吳國全持用\n    之0000000000號間行動電話之通訊監察譯文在卷\n    可資佐證（見調二卷第二九０、二八五、二九一頁）。再徵\n    諸該採購案各廠商投標文件中所附型錄（見調二卷編號一六\n    至編號二一；如附表二編號二五扣案物），除三星公司並未\n    檢附型錄外，其餘廠商型錄內容俱與被告成昊公司所提出之\n    型錄資料多所雷同，足認被告黃賜發與原審同案被告吳國全\n    、余銘仁上開證詞及供詞並非憑空杜撰。除被告黃賜發就三\n    星公司部分之供述，因犯罪不能證明，詳如下述外，應可採\n    信。矧如附表一編號一之事實，業據被告黃賜發於原審供承\n    不諱（見原審卷第一宗第一九五、一九六頁），核與原審同\n    案被告吳國全、原審同案被告中教公司之代表人張光輝、原\n    審同案被告洹豪公司之實際負責人余銘仁、原審同案被告洹\n    豪公司之代表人陳金鈴供述之情節相符（見原審卷第三宗第\n    二八五頁至第二八八頁）。中教公司、張光輝、洹豪公司、\n    余銘仁等人於原審受徒刑或罰金之宣告，復未提起上訴，若\n    非中教公司等確有陪標之事實，彼等斷無甘願受罰之理，足\n    認被告黃賜發上開辯解，顯係事後卸責之詞，不足採信。\n  3.被告蕭正昌於調查局詢問時供稱：被告黃賜發在該採購案前\n    來電向伊表示要伊幫忙陪標，如果得標後，他會將部分產品\n    讓給伊做，因伊與被告黃賜發熟識又是同業，而本身也具有\n    製造販售該設備能力，伊迫於無奈，基於與朋友關係只好陪\n    標，被告黃賜發有提供型錄給伊，後來被告黃賜發所營成昊\n    公司得標後，有向伊購買氣壓及油壓裝置（見偵二卷第八七\n    頁、第八八頁）等語，核與其偵訊時所供情節一致（見偵二\n    卷第九二頁）。足見被告成昊公司於如附表一編號一所示採\n    購案中得標後，被告振旭公司得以因陪標而獲得被告成昊公\n    司向其採購部分品項之商業利益，堪認被告蕭正昌確有應被\n    告黃賜發請託而容許被告成昊公司借用被告振旭公司名義投\n    標之動機。再觀諸被告蕭正昌於調查局詢問時供稱：門號0\n    000000000號行動電話為其本人持用（見偵二卷第\n    八八頁）等語；而被告黃賜發於如附表一編號一所示採購案\n    公告日當天之九十五年十二月八日九時四十一分至同日九時\n    四十四分間先後撥打三通電話分別聯絡吳國全、蕭正昌及余\n    銘仁，均於電話中要求中教公司、振旭公司、洹豪公司之人\n    員就上開採購案重新領標，此有通訊監察譯文在卷可稽（見\n    調二卷第二八九頁、第二九０頁）；對照中教公司之代表人\n    張光輝、吳國全及洹豪公司之代表人余銘仁對被告黃賜發請\n    託陪標乙節均供承不諱，以及被告蕭正昌於調查局詢問及檢\n    察官訊問時均坦承因被告黃賜發請託而同意陪標之供述，足\n    認被告振旭公司在該採購案中之情形亦屬陪標無疑。被告蕭\n    正昌於原審及本院審理時翻異前詞，改稱係自行投標並非陪\n    標等語，亦係事後卸責之詞，不足採信。\n  4.綜上所述，被告成昊公司、被告黃賜發、被告振旭公司、被\n    告蕭正昌此部分之犯行明確，均堪予認定。\n二、如附表一編號二部分（嘉義高工「九五課綱汽資中心基本電\n    子學實習設備採購修正案」）：\n(一)、上開如附表一編號二之事實，業據被告黃賜發於調查站詢問\n    、檢察官偵訊及原審審理時供認不諱（見偵二卷第一六六、\n    第一六七、一七二頁；原審卷第三宗第二八五頁），核與原\n    審同案被告吳國全、原審同案被告中教公司之代表人張光輝\n    、原審被告即曄昇公司之實際負責人葉信忠、原審同案被告\n    曄昇公司之代表人黃慧玲於原審；及被告兼被告億道公司之\n    代表人曾炎山（下稱被告曾炎山）於原審及本院供述之情節\n    相符（見原審卷第三宗第二八五頁至第二八八頁、本院卷第\n    一三九頁背面、第二六七頁），並有如附表二編號二六所示\n    證物扣案可資佐證，復有黃賜發所持用之上開行動電話與吳\n    國全、葉信忠、曾炎山等人持用之行動電話通訊監察譯文在\n    卷可稽（黃賜發部分見偵二卷第二六頁至第二九頁、第三二\n    頁；葉信忠部分見偵二卷第二八五、二八七頁、二九三頁；\n    吳國全部分見偵二卷第二八五至二八七頁、二八九頁；曾炎\n    山部分見同偵二卷第二九二至二九四頁），足認被告黃賜發\n    於原審此部分之自白，確與客觀事實相符，堪予採信。被告\n    黃賜發於本院翻異前詞，否認犯行，核係事實不符，顯係事\n    後卸責之詞，不足採信。\n(二)、被告黃賜發、被告成昊公司以及被告曾炎山此部分之犯行明\n    確，亦堪認定。\n三、如附表一編號三部分（嘉義高工「九五年電機科空調科機電\n    整合、解剖電機實驗臺、感應電動機等」採購案）：\n(一)、訊據被告曾炎山對於上開如附表一編號三所示之事實，業已\n    坦承不諱（見本院卷第一三九頁背面、第二六七頁）；訊據\n    被告黃賜發、被告蕭正昌均矢口否認有此部分犯行；被告黃\n    賜發辯稱伊未借牌；被告蕭正昌則辯稱：伊所營振旭公司係\n    自行投標並非陪標云云。惟查：\n  1.嘉義高工所辦理招標之如附表一編號三所示「九五年電機科\n    空調科機電整合、解剖電機實驗臺、感應電動機等」採購案\n    除被告成昊公司外，另有被告振旭公司、億道公司寄送投標\n    文件，決標結果由成昊公司得標，決標金額如附表一編號三\n    所示等情，此觀該採購案之嘉義高工開標記錄乙份即明（見\n    調二卷第四之一頁），並有附表二編號二三該採購案全卷正\n    本乙份扣案可憑，復為被告黃賜發、曾炎山所供承不諱，是\n    此部分事實，均堪認定。\n  2.被告黃賜發就如附表一編號三所示採購案要求各廠商陪標之\n    情形於調查局詢問時證稱：「電機科招標之『九五年電機科\n    空調科機電整合、解剖電機實驗臺、感應電動機等』採購案\n    我是找了億道曾炎山、振旭蕭正昌等二人以各該廠商之名義\n    出面陪標」（見偵二卷第一六六頁、第一六七頁）等語明確\n    ；於原審審理時復已認罪（見原審卷第一宗第一九五、一九\n    六頁），核與被告曾炎山於偵訊時結證稱：「九五年電機科\n    空調科機電整合、解剖電機實驗台、感應電動機等」、「九\n    五課綱汽資中心基本電子學實習設備採購修正案」是黃賜發\n    打電話要求我陪標等語；及被告蕭正昌所為下列供述相符。\n    再觀諸億道公司於該採購案確如被告曾炎山於偵查中所供並\n    未檢附型錄（見偵二卷第一一八頁）一節，足見被告黃賜發\n    上開供述確與客觀事實相符，應可採信。\n  3.被告蕭正昌於調查局詢問時供稱：被告黃賜發在該採購案前\n    來電向伊表示要伊幫忙陪標，如果得標後，他會將部分產品\n    讓給伊做，因伊與被告黃賜發熟識又是同業，而本身也具有\n    製造販售該設備能力，伊迫於無奈，基於與朋友關係只好陪\n    標，被告黃賜發有提供型錄給伊，但標單是伊本人自己購買\n    填寫，押標金也是伊從振旭公司名下中國信託商業銀行蘆洲\n    分行帳戶中購買的（見偵二卷第八七頁）等語，核與其偵訊\n    時結證情節一致（見偵二卷第九一頁、第九二頁），並有振\n    旭公司上開中國信託商業銀行帳戶存摺影本（見偵二卷第八\n    九頁、第九０頁）在卷可憑；再參諸被告蕭正昌於偵查中就\n    如附表一編號三採購案其標價之填寫方式供稱：開標當天機\n    電整合案伊未到場，因為被告黃賜發要投標，所以伊投標金\n    額就寫沒有競爭力的數額，伊直接依預算金額的數字低一點\n    下去投標，伊有答應被告黃賜發要陪標（見偵二卷第九一頁\n    、第九二頁）等語明確；對照如附表一編號三所示該採購案\n    之預算金額為九十八萬元，而振旭公司之標價為九十七萬三\n    千元，此觀該採購案之決標公告及開標記錄即明（見調二卷\n    第二頁、第四之一頁）；換算振旭公司標價與預算金額比達\n    九九.二八％，足見被告蕭正昌上開偵訊時之供詞確與其客\n    觀行為吻合。而被告蕭正昌於調查局詢問時供稱：伊會定時\n    上網看政府採購網之招標資料（見調二卷第八六頁）等語，\n    足見被告蕭正昌經常性參與政府機關公開招標程序；而在政\n    府機關所辦理之公開招標案中招標底價必定比預算金額為低\n    ，此為經常性參與政府機關招標案之被告蕭正昌基於其職業\n    經驗所明知，其知悉被告黃賜發將參與該採購案投標之情形\n    下，猶以如此高比率之金額參與投標，顯屬無競爭力之標價\n    ，被告蕭正昌並無以所擔任負責人之振旭公司參與如附表一\n    編號三所示採購案投標之真意至為明灼，堪認其僅為幫忙被\n    告黃賜發經營之成昊公司得標，而容許將其經營之振旭公司\n    名義出借予被告黃賜發參加投標，使上開採購案之投標廠商\n    符合三家以上之規定，遂行被告黃賜發順利標得上開採購案\n    之目的，足見被告振旭公司在該採購案中之情形亦屬陪標無\n    疑。是被告蕭正昌於原審及本院審理時就此部分翻異前詞，\n    應屬臨訟卸責之詞，並不足信。\n  4.被告黃賜發於本院翻異前詞，改稱伊未借牌等情，核與上情\n    不符，顯係事後卸責之詞，亦無可採。\n  5.綜上所述，被告黃賜發、被告成昊公司、被告蕭正昌、被告\n    振旭公司及被告曾炎山此部分犯行明確，亦堪予認定。\n四、如附表一編號四部分（國立花蓮教育大學「體育儀器設備二\n    項」採購案）：\n(一)、訊據被告黃賜發及被告王孟仁均矢口否認有何政府採購法第\n    八十七條第五項前後或後段之此部分犯行。被告黃賜發辯稱\n    ：伊係找其他廠商投標而非借牌；被告王孟仁辯稱：陳智寬\n    、王士修均是基於投標意願而參與投標；且通訊監察譯文中\n    均未提及被告、證人陳智寬、王士修、黃賜發間討論陪標情\n    事；公訴意旨僅以證人黃賜發於羈押期間在調查局主導下所\n    為非自由意願之供述為據，認定伊違反政府採購法顯有違誤\n    云云。\n    惟查：\n  1.花蓮教育大學所辦理招標之如附表一編號四所示「體育設備\n    儀器二項」採購案，除被告成昊公司外另有同案被告利百加\n    體育用品社、奧林匹克公司（均經本院判決管轄錯誤，移送\n    臺灣花蓮地方法院審理中）寄送投標文件，開標結果由成昊\n    公司得標，決標金額如附表一編號四所示等情，此觀該採購\n    案之開標記錄即明（見調查局卷第一宗〈下稱調一卷〉第三\n    ０頁），並有附表二編號二三該採購案全卷正本乙份扣案可\n    憑，復為被告黃賜發供承不諱，是此部分事實，堪予認定。\n  2.被告兼證人黃賜發就如附表一編號四所示採購案要求各廠商\n    陪標之情形於調查局詢問時陳稱：花蓮教育大學九十五年十\n    二月「體育儀器設備二項」採購案，伊是找利百加體育用品\n    社王孟仁及王孟仁的花蓮經銷商奧林匹亞公司（按：應為奧\n    林匹克公司之誤，下同）陪標，因為該採購案使用之計分板\n    是被告王孟仁進口，伊事先有向被告王孟仁確認有現貨後，\n    才提供規格給同案被告陳鴻文（見偵二卷第一七０頁）等語\n    明確，核與其偵查中結證情節相符（見偵二卷第一七四頁）\n    ，是其此部分證詞前後一致，於原審復已認罪（見原審卷第\n    一宗第一九五、一九六頁）。且被告黃賜發於調查局詢問時\n    就其與被告王孟仁聯繫如附表一編號四採購案陪標事宜之詳\n    情時供稱：伊告知被告王孟仁欲參標花蓮教育大學「體育儀\n    器設備二項」採購案，要求被告王孟仁幫忙找二家廠商配合\n    陪標，被告王孟仁應允後，以利百加體育用品社（登記人為\n    王孟仁的配偶，但實際負責人王孟仁）及台體公司在花蓮地\n    區的經銷商奧林匹亞公司兩家配合該採購案之陪標，而標單\n    是被告王孟仁自行下載購買。光波共振儀的型錄是伊提供給\n    被告王孟仁的，而大型電子計分板因伊得標後仍須向台體公\n    司購買，所以型錄均為台體之型錄雖然伊與被告王孟仁沒有\n    直接討論三家之參標價格，但因成昊公司是台體公司之經銷\n    商，該採購案之體育儀器設備伊還是要向台體公司購買，而\n    被告王孟仁給伊的報價是是公定價格的六折，利百加及奧林\n    匹亞的價格一定高於公定價格的六折以上，所以伊據以填寫\n    參標價格一定會低於利百加及奧林匹亞公司的參標價格，伊\n    並不認識奧林匹亞公司人員，均由被告王孟仁主導提供兩家\n    陪標廠商，基於陪標廠商的默契，他們的標價均會填寫預算\n    價格（非底價價格）或接近預算價格來參標，而利百加體育\n    用品社實際負責人王孟仁也是台體公司的負責人，所以他對\n    產品價格很清楚，所以陪標廠商的參標價格絕對不會寫低於\n    成昊公司的參標價格（見偵二卷第三０二頁、第三０三頁）\n    等語明確。徵諸如附表一編號四所示採購案各廠商投標文件\n    中所附型錄（見調一卷第五五頁至第五八頁、第七０頁至第\n    七三頁、第八三頁至第八五頁；如附表二編號二三扣案物）\n    ，其餘廠商關於大型電子計分版之型錄俱與被告成昊公司所\n    提出之型錄資料相同；且同案被告利百加體育用品社與奧林\n    匹克公司所提出之光波共振儀型錄照片資料，更與被告黃賜\n    發以電子郵件發送給被告王孟仁所擔任負責人之台體公司之\n    型錄資料及照片完全相同，此有被告黃賜發電子郵件列印資\n    料乙份在卷可憑（見調一卷第二四八頁至第二五０頁），足\n    見被告黃賜發上開供詞並非憑空杜撰。再徵諸如附表一編號\n    四所示該採購案之預算金額為一百五十九萬元，而同案被告\n    利百加體育用品社之標價為一百五十六萬六千二百五十元、\n    同案被告奧林匹克公司之標價為一百五十九萬元；換算同案\n    被告利百加體育用品社標價與預算金額比達九八.五％，同\n    案被告奧林匹克公司之標價與預算金額比更高達一００％，\n    亦與證人兼被告黃賜發上開證述情詞吻合。而被告王孟仁為\n    利百加體育用品社的實際負責人，而利百加體育用品社為被\n    告王孟仁為參加政府體育用品器材招標所成立之行號，並由\n    被告王孟仁指派台體公司業務經理王士修執行招標業務等情\n    ，此為被告王孟仁於調查局詢問時供述綦詳（見偵二卷第二\n    七三頁）；又證人即同案被告陳智寬於原審審理時亦結證稱\n    ：奧林匹克公司是從事運動工程業，有關於在花蓮的運動工\n    程及運動案件均會投標，數十幾年都是如此（見原審卷第三\n    宗第七八頁）等語，足見被告王孟仁、證人王士修、陳智寬\n    均對於參與政府機關公開招標之採購案件具有相當經驗；從\n    而公開招標之採購案其招標底價必定比預算金額為低，此必\n    為被告王孟仁、證人王士修及同案被告陳智寬基於渠等上開\n    職業經驗所明知，其等知悉被告黃賜發將參與該採購案投標\n    之情形下，猶以如此高比率之金額參與投標，被告王孟仁顯\n    然並無以所擔任實際負責人之利百加體育用品社、同案被告\n    陳智寬亦無以其所擔任負責人之奧林匹克公司參與如附表一\n    編號四所示採購案投標之真意，堪認渠等僅為幫忙被告黃賜\n    發經營之成昊公司得標，而容許將其等之利百加體育用品社\n    、奧林匹克公司名義出借予被告黃賜發參加投標，使上開採\n    購案之投標廠商符合三家以上之規定，遂行被告黃賜發順利\n    標得上開採購案之目的。又被告黃賜發與被告王孟仁、同案\n    被告陳智寬上開「借標」、「陪標」之行為，係為使如附表\n    一編號四所示採購案，符合政府採購法規定須有合格廠商三\n    家以上投標，始得開標之規定，以形式上符合規定，實質上\n    卻無競價真意之方式參與投標，是渠等主觀上均有影響採購\n    結果之意圖，更屬灼然。再按共同正犯之意思聯絡，原不以\n    數人間直接發生者為限，即有間接之聯絡者，亦包括在內。\n    如甲分別邀約乙、丙犯罪，雖乙、丙間彼此並無直接之聯絡\n    ，亦無礙於其為共同正犯之成立，最高法院七十七年台上字\n    第二一三五號判例可資參照。從而，縱被告王孟仁、證人王\n    士修及同案被告陳智寬間就上開容許被告黃賜發借用利百加\n    體育用品社及奧林匹克公司名義參與如附表一編號四所示採\n    購案投標乙事並無直接聯絡，揆諸上開說明，仍無礙於渠等\n    共同正犯之成立甚明。被告黃賜發於本院翻異前詞，改稱伊\n    係找其他廠商投標而非借牌等語，亦係事後避重就輕之詞，\n    不足採信。\n  3.被告王孟仁固辯稱：依據證人陳智寬、王士修之證詞，證人\n    陳智寬、王士修均是基於投標意願而參與投標云云。惟證人\n    陳智寬原為本案同案被告，且身兼同案被告奧林匹克公司之\n    代表人，其自身因涉嫌附表一編號四案件經原審裁定移送臺\n    灣花蓮地方法院審理中，此為本院職務上所已知之事實；而\n    證人王士修現仍為被告王孟仁所營台體公司之業務經理，並\n    經被告王孟仁指派作為利百加體育用品社參與如附表一編號\n    四所示採購案之受委託人，此為被告王孟仁所供承，亦與證\n    人王士修於原審審理時之證詞相符（見原審卷第三宗第四八\n    頁），並有利百加體育用品社於該採購案投標文件中所附之\n    委任書（見調一卷第六八頁）在卷可憑，是渠等在本案之利\n    害關係俱與被告王孟仁相同，若證述不利於被告王孟仁之，\n    無異自證己罪，基於趨利避害之人性，證人陳智寬、王士修\n    關於被告王孟仁部分證詞之真誠性即顯有疑。再觀諸證人王\n    士修於原審審理時就該採購案中光波共振儀型錄之來源證稱\n    ：光波共振儀之型錄係由該公司林小姐去尋找佐儀公司的型\n    錄，其公司留存有佐儀公司的產品規格、型錄（見原審卷第\n    三宗第四八頁）云云，然同案被告利百加體育用品社投標文\n    件中所提出之光波共振儀型錄照片資料，係由被告黃賜發於\n    九十五年十二月二十七日下午三時十三分以電子郵件發送給\n    台體公司等情，此有被告黃賜發電子郵件列印資料乙份在卷\n    可憑（見調一卷第二四八頁至第二五０頁）；而利百加體育\n    用品社於兩日後即九十五年十二月二十九日將該採購案之投\n    標文件付郵寄送，此觀其標封所蓋郵戳即明（見調一卷第六\n    七頁），足見證人王士修上開證詞顯與事實相違，益徵其於\n    原審審理時證詞之憑信性不足，自難援為有利於被告王孟仁\n    認定之佐憑。此外，如上開所述，證人陳智寬所營奧林匹克\n    公司於如附表一編號四所示採購案中之標價與預算金額比高\n    達一００％，其標價竟等同於預算金額，顯然毫無競爭力可\n    言，其於原審審理時證稱該採購案係該公司遵照自己意願去\n    投標云云，洵屬不實，亦難援為有利於被告王孟仁認定之佐\n    憑。況被告王孟仁擔任實際負責人之利百加體育用品社標價\n    與預算金額亦高達九八.五％，被告王孟仁既聲稱利百加體\n    育用品社係專為參與政府採購案件而成立之行號，然其所營\n    台體公司又為被告成昊公司及同案被告奧林匹克公司之上游\n    廠商，其對於被告成昊公司及同案被告奧林匹克公司向其採\n    購物品之成本結構知之甚詳，其標價竟高於被告成昊公司，\n    顯然悖離常情；參以被告王孟仁於原審審理時以證人身分作\n    證時陳稱：同案被告成昊公司於如附表一編號四所示採購案\n    得標後向其所營台體公司採購該採購案中所需之計分板（見\n    原審卷第二宗第一九七頁）等語明確，足見被告王孟仁基於\n    其商業利益之考量，就該採購案確有足夠之動機與被告黃賜\n    發事前就陪標事宜有所協議。從而，由如附表一編號四所示\n    採購案各廠商之投標文件內容及投標價格以觀，果非渠等間\n    事前就借標、陪標等節有所協議實無以致之。是被告王孟仁\n    援引證人王士修、陳智寬之證詞置辯，並不足採。又被告王\n    孟仁另辯稱：卷附通訊監察譯文中均未提及伊與證人陳智寬\n    、王士修、黃賜發間討論陪標情事云云。惟按偵查機關對於\n    犯罪嫌疑人進行通訊監察，其發動及實施俱需符合通訊保障\n    及監察法所定程序，且其實施通訊監察門號亦僅限於符合比\n    例原則之範圍內，並非毫無限制；且行為人果欲從事違法行\n    為，為規避檢調查緝，對於渠等涉嫌違法行為之通訊門號及\n    內容，多有相應之隱匿手法，是以通訊監察譯文作為證明被\n    告犯罪之證據自難期完整，偵查機關未能就所有起訴之犯罪\n    事實均提出相應之通訊監察譯文，實屬常態；若有其他積極\n    證據存在，仍非不得據為認定犯罪事實之佐憑。而同案被告\n    黃賜發於九十六年七月十七日十七時二十三分及同年七月二\n    十日十時三十八分許曾以門號0000000000號行動\n    電話與被告王孟仁所持用門號0000000000號通話\n    ，因同案被告黃賜發獲悉偵查機關業已向各案學校調取內容\n    有爭議之採購案相關卷證資料而電話提醒被告王孟仁要小心\n    此事，且二度相約面談，此觀被告黃賜發所持用門號000\n    0000000號行動電話上開時段通訊監察譯文（見調二\n    卷第二九七頁、第二九八頁）即明，顯見同案被告黃賜發與\n    被告王孟仁間對於檢調機關清查各學校採購案中違反政府採\n    購法廠商之作為甚為警覺，且均習以相約面談方式規避偵查\n    機關之通訊監察，是被告王孟仁辯稱：卷附通訊監察譯文中\n    均未提及渠等討論陪標情事云云，即難作為其有利認定之佐\n    憑。至被告王孟仁辯稱：公訴意旨僅以證人黃賜發於羈押期\n    間在調查局主導下所為非自由意願之供述為據，認定伊違反\n    政府採購法顯有違誤云云。惟證人即同案被告黃賜發於調查\n    局詢問時及檢察官訊問時證述不利於被告王孟仁情詞時，均\n    全程有其選任辯護人陪同在場，亦未見其選任辯護人對於上\n    開詢問及偵訊過程提出任何質疑，且證人即同案被告黃賜發\n    於本院行準備程序時，就其先前供述之任意性復未提出任何\n    抗辯，且明確供承均係出於其自由意願陳述（見原審卷第一\n    宗第二００頁），並無任何客觀情狀足證證人即同案被告黃\n    賜發上開證詞有何程序上瑕疵可指，業如上述。且證人黃賜\n    發於原審審理時更結證稱：「（你在調查局及檢察官那邊，\n    陳稱說你有請王孟仁找二家廠商陪標，你會這樣說，是因為\n    你的確有請王孟仁陪標？）我在與王孟仁的電話中的確有這\n    樣說，是在開標前，確切時間我忘記。大約是看到公告後十\n    天左右。」（見原審卷第三宗第一二五頁）等語，更徵證人\n    黃賜發上開不利於被告王孟仁之證述情詞確與事實相符，故\n    被告王孟仁上開辯詞，亦不足作為其有利認定之佐憑。\n  4.綜上所述，被告黃賜發、被告王孟仁上開辯詞並不足採，被\n    告黃賜發、成昊公司、被告王孟仁上開犯行明確，亦堪認定\n    。\n五、論罪科刑：\n(一)、按政府採購法第八十七條第四項規定：「意圖影響決標價格\n    或獲取不當利益，而以契約、協議或其他方式之合意，使廠\n    商不為投標或不為價格之競爭者，處六月以上五年以下有期\n    徒刑，得併科新臺幣一百萬元以下罰金。」是該罪之犯罪構\n    成要件，須行為人有以契約、協議或其他方式之合意，藉以\n    達成促使廠商不為投標或不為價格競爭之結果，始得成立。\n    若行為人僅係單純借用他人名義或證件參與投標之行為，則\n    出借名義或證件之廠商，本身既無參與投標或競價之意思，\n    行為人自無促使該廠商不為投標或不為價格競爭決意之可言\n    ，則與政府採購法第八十七條第四項之犯罪構成要件不相符\n    合。惟政府採購法第八十七條於九十一年二月六日在不變更\n    該條第四項內容之情形下，增列第五項規定：「意圖影響採\n    購結果或獲取不當利益，而借用他人名義或證件投標者，處\n    三年以下有期徒刑，得併科新臺幣一百萬元以下罰金。容許\n    他人借用本人名義或證件參加投標者，亦同。」其增訂之立\n    法理由為：「增訂第五項，以處罰借用他人名義或證件投標\n    及容許他人借用本人名義或證件參加投標之行為人。」足徵\n    政府採購法第八十七條第五項前段、後段之規範對象分別為\n    借用他人名義或證件投標之行為人以及本身原無參與投標意\n    願卻容許他人借用本人名義或證件參加投標之行為人甚明。\n    被告黃賜發為使成昊公司順利得標，竟意圖影響採購結果，\n    基於借用他人名義投標之犯意，分別向中教公司、億道公司\n    等廠商借用名義投標並得標，雖有意圖影響決標價格或獲取\n    不當利益，而以其他方式，使廠商不為價格競爭之形式；然\n    中教公司、億道公司原本均無投標之意願，而係基於與被告\n    黃賜發間有生意往來關係，宥於人情而陪標，並非因為被告\n    黃賜發之行為，致不為投標或不為價格之競爭，故其行為顯\n    不符合第八十七條第四項之構成要件。又中教公司、振旭公\n    司、鼎昇企業社、洹豪公司、億道公司、利百加體育用品社\n    、奧林匹克公司等廠商為充當上開採購案之陪標廠商，且為\n    免遭採購案承辦人發覺渠等之投標文件與成昊公司間具有重\n    大異常關聯，均針對上開採購案自行購買押標金支票，並自\n    行填寫或指示各該公司不知情之人員填寫投標文件後寄出標\n    函，並以如附表一編號一至四所示之方式容許黃賜發借用各\n    該廠商名義參與投標，其行為固與常見之單純借用他人名義\n    或證件參與投標之行為不同，但其實質效果則無不同，被告\n    黃賜發之行為自屬借用他人名義投標；被告振旭公司等廠商\n    則屬容許他人借用其本人名義參加投標無疑。\n(二)、核被告黃賜發就如附表一編號一至四投標案之所為，均係犯\n    政府採購法第八十七條第五項前段之妨害投標罪。被告曾炎\n    山就如附表一編號二、三之所為；被告蕭正昌就如附表一編\n    號一、三之所為；被告王孟仁就如附表一編號四之所為，均\n    係犯政府採購法第八十七條第五項後段之妨害投標罪。被告\n    黃賜發為被告成昊公司之代表人，被告蕭正昌為被告振旭公\n    司之代表人，被告成昊公司、振旭公司分別因其代表人犯政\n    府採購法第八十七條第五項前段、後段之罪，各該公司亦應\n    依政府採購法第九十二條規定，各科以同法第八十七條第五\n    項所定罰金。被告王孟仁雖非同案被告奧林匹克公司之從業\n    人員，惟其與同案被告陳智寬共同實行如附表一編號四所載\n    行為，依刑法第三十一條第一項仍為共同正犯。被告黃賜發\n    、曾炎山、蕭正昌上開各次犯行，犯意各別、行為分殊，均\n    應分論併罰；被告成昊公司、振旭公司所科罰金亦應分論併\n    罰。\n(三)、按九十四年二月二日公布、九十五年七月一日施行之刑法第\n    四十一條第二項原規定：「前項規定於數罪併罰，其應執行\n    之刑未逾六月者，亦適用之。」依該規定數罪併罰之數宣告\n    刑均得易科罰金，定其應執行之刑倘逾有期徒刑六月，則不\n    得易科罰金。九十八年六月十九日公布之司法院釋字第六六\n    二號解釋：「中華民國九十四年二月二日修正公布之現行刑\n    法第四十一條第二項，關於數罪併罰，數宣告刑均得易科罰\n    金，而定應執行之刑逾六個月者，排除適用同條第一項得易\n    科罰金之規定部分，與憲法第二十三條規定有違，並與本院\n    釋字第三六六號解釋意旨不符，應自本解釋公布之日起失其\n    效力。」故自該號解釋公布之日即九十八年六月十九日起，\n    數罪併罰之數宣告刑均得易科罰金，而定其應執行之刑逾有\n    期徒刑六月時，得依刑法第四十一條第一項宣告易科罰金。\n    九十八年十二月三十日公布、九十九年一月一日施行刑法第\n    四十一條第八項規定：「第一項至第四項及第七項之規定，\n    於數罪併罰之數罪均得易科罰金或易服社會勞動，其應執行\n    之刑逾六月者，亦適用之。」依該規定數罪併罰之數宣告刑\n    均得易科罰金，而定其應執行之刑逾有期徒刑六月者，得易\n    科罰金。而司法院釋字第六六二號解釋係使原不得易科罰金\n    之規定失其效力，行為人行為時倘若在原不得易科罰金規定\n    為該號解釋失效之前，其本不得易科罰金，失效後得易科罰\n    金，此一法律失效之解釋等同於刪除不得易科罰金法律之變\n    更，應適用刑法第二條第一項比較變更前後規定，適用最有\n    利於行為人之法律。而九十八年十二月三十日公布、九十九\n    年一月一日施行之刑法第四十一條第八項係司法院釋字第六\n    六二號解釋之明文化，不涉及刑罰之輕重、構成要件之變更\n    ，並無有利或不利於行為人之情形可言，自無庸依刑法第二\n    條第一項之規定比較新舊法，而應依一般法律適用原則，適\n    用「裁判時法」處斷（最高法院九十五年度第二十一次刑事\n    庭會議決議意旨參照）。本件被告成昊公司、黃賜發、振旭\n    公司、蕭正昌、曾炎山上開犯罪均在九十八年六月十九日之\n    前，其行為後數罪併罰之數宣告刑或減刑後之數宣告刑若均\n    得易科罰金，定其應執行之刑倘逾有期徒刑六月，不得易科\n    罰金之法律有所變更，此行為後法律變更應依刑法第二條第\n    一項但書規定，適用最有利於行為人之法律即修正後得易科\n    罰金之規定，即現行刑法第四十一條第八項之規定。\n乙、無罪部分\n一、公訴意旨另以：被告成昊公司負責人黃賜發有意承作如附表\n    一編號一所示國立嘉義高級工業職業學校（下稱嘉義高工）\n    所辦理招標之「汽資中心電工學實習裝置等（九五暫綱）」\n    採購案，除以成昊公司參與投標外，為符合政府採購法規定\n    須達三家以上合格廠商參與投標，始行開標之要求，並確保\n    該採購案可由成昊公司順利得標，竟意圖影響採購結果，基\n    於借用他人名義投標之犯意，除自行聯絡原無投標意願之中\n    教公司之受雇人吳國全、振旭公司之負責人蕭正昌、鼎昇企\n    業社之負責人詹瑜貞、洹豪公司之實際負責人余銘仁等人向\n    渠等借用中教公司、振旭公司、鼎昇企業社、洹豪公司名義\n    投標外，黃賜發為確保投標廠商數量符合規定另聯絡素有業\n    務往來之台體公司之負責人王孟仁要求陪標，然因台體公司\n    僅從事體育用品買賣，王孟仁乃向黃賜發承諾將另覓廠商陪\n    標；王孟仁遂聯繫三星公司之受雇人洪祿恭向三星公司實際\n    負責人許雄銘要求借用三星公司名義參與投標。許雄銘考量\n    其與王孟仁間情誼，遂與王孟仁共同基於容許他人借用廠商\n    名義參加投標之犯意聯絡而應允。三星公司為充當上開採購\n    案之陪標廠商，且為免遭採購案承辦人發覺渠之投標文件與\n    成昊公司間具有重大異常關聯，針對上開採購案自行購買押\n    標金支票，並指示不知情之人員填寫投標文件後寄出標函，\n    並以如附表一編號一所示之方式容許黃賜發借用三星公司名\n    義參與投標，黃賜發即藉由廠商陪標以避免該採購案投標廠\n    商數量不足流標並確保由成昊公司得標，該採購案開標後果\n    由成昊公司以如附表一編號一所示決標金額得標。因認被告\n    三星公司、許雄銘、王孟仁均涉犯政府採購法第八十七條第\n    五項之罪嫌等語。\n二、按犯罪事實應依證據認定之，無證據不得認定犯罪事實，刑\n    事訴訟法第一百五十四條第二項定有明文。故事實之認定，\n    應憑證據，如未能發現相當證據，或證據不足以證明，自不\n    能以推測或擬制之方法，以為裁判基礎。而認定不利於被告\n    之事實，須依積極證據，茍積極之證據不足為不利於被告事\n    實之認定時，即應為有利於被告之認定，更不必有何有利之\n    證據（最高法院三十年上字第八一六號判例意旨參照）。且\n    刑事訴訟上證明之資料，無論其為直接或間接證據，均須達\n    於通常一般之人均不致有所懷疑，而得確信其為真實之程度\n    ，始得據為有罪之認定，若其關於被告是否犯罪之證明未能\n    達此程度，而有合理懷疑之存在，致使無從形成有罪之確信\n    ，根據「罪證有疑，利於被告」之證據法則，即不得遽為不\n    利被告之認定，亦有最高法院七十六年台上字第四九八六號\n    判例可參。又檢察官就被告犯罪事實，應負舉證責任，並指\n    出證明之方法。刑事訴訟法第一百六十一條第一項亦定有明\n    文。因此被告並無自證無罪之義務，此乃無罪推定之原則。\n    是以何項卷證資料有利於被告或不利於被告，應由擔任公訴\n    角色之檢察官盡其舉證之義務，此乃上開法條規定公訴人於\n    刑事訴訟程序進行中應盡之法定義務。故最高法院九十二年\n    台上字第一二八號判例闡明「刑事訴訟法第一百六十一條已\n    於九十一年二月八日修正公布，其第一項規定：檢察官就被\n    告犯罪事實，應負舉證責任，並指出證明之方法。因此，檢\n    察官對於起訴之犯罪事實，應負提出證據及說服之實質舉證\n    責任。倘其所提出之證據，不足為被告有罪之積極證明，或\n    其指出證明之方法，無從說服法院以形成被告有罪之心證，\n    基於無罪推定之原則，自應為被告無罪判決之諭知」之意旨\n    甚明。\n三、公訴意旨認被告三星公司、許雄銘、王孟仁涉犯政府採購法\n    第八十七條第五項後段「容許他人借用本人名義或證件參加\n    投標」罪嫌，無非係以被告黃賜發在調查站之供述為其主要\n    論據；訊據被告三星公司表人陳彩鳳、被告許雄銘、被告王\n    孟仁均堅決否認有公訴意旨所指之此部分犯行；被告三星公\n    司代表人陳彩鳳辯稱：三星公司係自行投標並非陪標云云。\n    被告許雄銘辯稱：伊與同案被告黃賜發、成昊公司並無業務\n    往來，三星公司係自行投標，並非陪標云云。被告王孟仁辯\n    稱：伊並未找三星公司陪標云云。查，證人即被告黃賜發於\n    調查局詢問時供稱：伊當時有向台體公司王孟仁表示伊在嘉\n    義高工有一支電工學的採購案請他幫伊陪一支標，被告王孟\n    仁表示台體公司主要販售的是體育用品，但被告王孟仁表示\n    會找一家公司配合陪標，伊是後來該採購案開標當日發現三\n    星公司也有參標，伊和被告王孟仁聯絡後，被告王孟仁表示\n    三星公司洪先生就是之前他說要幫伊陪一支標所找的廠商等\n    語（見偵二卷第三０二頁）；並於該次調查局詢問時就該名\n    洪先生之綽號、外觀特徵具體證述綦詳（見偵二卷第三０二\n    頁）。被告許雄銘於調查站詢問時亦供稱：九十五年至九十\n    六年六月間當時確有一名洪祿恭先生在三星公司擔任業務（\n    見偵二卷第二六一頁）；且被告許雄銘於偵訊時亦供稱：當\n    時除洪祿恭外，三星公司並無人姓洪（見偵二卷第三二五頁\n    ）等語，固足認被告黃賜發上開供詞並非憑空杜撰；但被告\n    黃賜發於原審審理時結證稱：「（你有跟王孟仁確認過，王\n    孟仁有無跟你表示說三星公司是他找來跟你陪標的？）我製\n    作筆錄時，我以個人的想法來回答調查局」。「（汽資中心\n    電工學實習裝置等〈九五暫綱〉」投標後，你有無打電話與\n    王孟仁聯繫？）到底是我打電話或是我去他公司我忘記，我\n    確實有與王孟仁聯繫。他沒有跟我表示說三星是來陪標的。\n    事隔那麼久，我真的有點忘記，我若是有記得很清楚，我會\n    據實以達」。「（九十七年四月二十四日距離事發當時時間\n    較近，當時你所證述的內容，也就是王孟仁有告訴你三星公\n    司是他找來就『汽資中心電工學實習裝置等〈九五暫綱〉』\n    」標案來陪標，這部分是否實在？）這句話是因為調查局，\n    在鹿草那邊借提我出來問時，調查局要我陳述當天的情形。\n    印象中我記得我好像有這樣說過」。「（同日檢察官訊問時\n    ，你具結證稱『你得知三星公司有參標，均向王孟仁聯繫後\n    才得知三星公司為王孟仁所找陪標的廠商，你答稱是』等語\n    ，這部分與剛剛你證述王孟仁並未幫你找廠商陪標顯有不符\n    ，究竟何者屬實？）因為當初我打電話給王孟仁叫他幫我陪\n    標國立嘉義高級工業職業學校『汽資中心電工學實習裝置等\n    （九五暫綱）』，他沒有給我回絕，所以三星來投標後，我\n    以為是他找三星來陪標。王孟仁沒有跟我說三星是他找來的\n    ，是我個人的想法，在檢察官那邊回答他的問題」等語（見\n    原審卷第三宗第一一八至一一九頁）。被告黃賜發就三星公\n    司是否係陪標乙節，答稱係因曾電請被告王孟仁幫忙，且被\n    告王孟仁並未拒絕，致其認定三星公司為陪標；但被告王孟\n    仁未拒絕被告黃賜發之請託，與王孟仁必然請託三星公司陪\n    標，並無必然之關係，且依黃賜發於調查站之供述，洪祿恭\n    係身材高瘦之人，且戴眼鏡，然依卷附之洪祿恭體檢表觀之\n    ，三星公司之洪祿恭先生，身高僅一百六十三點五公分，未\n    戴眼鏡（見本院卷第二０一至二０三頁），核與被告黃賜發\n    所稱完全不同，已難認被告黃賜發所稱三星公司之洪祿恭即\n    為王孟仁所稱幫忙陪標之三星公司派往如附表一編號一採購\n    案之投標人。次查，被告三星公司與成昊公司素無往來，陳\n    彩鳳與許雄銘均不認識黃賜發，為被告黃賜發結證在卷。又\n    三星公司投標時因沒有提供型錄而遭到廢標，已如前述。而\n    被告黃賜發在調查站詢問時供稱：「這些公司有些是我提供\n    他們型錄來參標，部分則是原本就有我公司的型錄，所以不\n    用再給他們型錄。」（見偵二卷第一六七頁）；然三星公司\n    在投標過程中，並未提供型錄，而遭到廢標，果三星公司係\n    受被告王孟仁之請託而為陪標，顯與陪標之目的相違，且在\n    長達數月的通訊監聽紀錄中，完全沒有被告許雄銘或洪祿恭\n    與被告黃賜發或王孟仁之通聯紀錄，此與上開借牌、陪標之\n    情形相違，自難依被告黃賜發於調查站之供述，及被告三星\n    公司、許雄銘、王孟仁等人之抗辯尚有疑義，遽認被告三星\n    公司、許雄銘、王孟仁有公訴意旨所指之此部分犯行，此外\n    ，復查無其他積極證據足認被告三星公司、許雄銘、王孟仁\n    有公訴人所指之此部分犯行，被告三星公司、許雄銘、王孟\n    仁此部分之犯罪不能證明，依法自應諭知無罪之判決。\n丙、撤銷改判部分\n    原審就如附表一編號一所示之採購案，以被告成昊公司等人\n    犯罪事證明確，依上開法文論罪科刑，固非無見；但被告三\n    星公司、許雄銘、王孟仁犯罪部分不能證明，依法應諭知無\n    罪，原審未詳予調查，遽認被告王孟仁受被告黃賜發請託而\n    由被告三星公司洪祿恭以三星公司名義參與陪標，對被告三\n    星公司、許雄銘、王孟仁均論以政府採購法第八十七條第五\n    項後段之罪責，容有未洽。上訴人三星科學有限公司、許雄\n    銘、王孟仁上訴意旨否認犯罪，為有理由，應由本院改判彼\n    等無罪，另上訴人即被告成昊公司、黃賜發仍執陳詞，否認\n    犯罪，固無足取；但原判決就此部分事實之認定，既有可議\n    ，關於被告黃賜發及成昊公司部分，即屬無可維持，自應由\n    本院將原判決此部分撤銷改判，其定執行刑部分亦因之失所\n    附麗，併予撤銷。爰審酌被告黃賜發無前科之素行，高中畢\n    業之智識程度；並衡酌被告黃賜發為求在如附表一編號一所\n    示各招標案中順利得標，向同業商借名義參與投標以從中牟\n    利之犯罪動機及犯罪手段，再審酌各該採購案之規模及決標\n    金額。就被告黃賜發、成昊公司分別量處如主文第二、三項\n    所示之刑。並就被告黃賜發併科罰金部分諭知易服勞役之折\n    算標準。又上開被告本件犯罪時間，均在九十六年四月二十\n    四日以前，復均無不得減刑之例外情形，合於中華民國九十\n    六年罪犯減刑條例第二條第一項第三款之規定，爰依上開條\n    例均減其宣告刑二分之一，並均諭知易科罰金及就併科罰金\n    部分諭知易服勞役之折算標準。\n丁、上訴駁回部分\n    原審就如附表一編號二至四所示之招標案，及如附表一編號\n    一關於被告蕭正昌及被告振旭公司允許借用名義投標部分，\n    認被告黃賜發、成昊公司、蕭正昌、振旭公司、曾炎山犯罪\n    事證明確，依上開法文論罪科刑，核其認事用法均無不合，\n    量刑亦屬適當。被告成昊公司、黃賜發上訴意旨略稱：(一)原\n    審未斟酌被告已坦承犯行，又無犯罪前科，量刑顯屬過重。\n    (二)被告應適用政府採購法第八十七條第五項論罪，原審以政\n    府採購法第八十七條第三項論處被告罪刑，尚有違誤。(三)就\n    嘉義高工「九五年電機科空調科機電整合、解剖電機實驗台\n    、感應電動機等」一案，被告黃賜發應符自首要件。被告曾\n    炎山上訴意旨略稱：(一)被告於偵審階段均坦承犯行，亦未獲\n    致金錢上之實質利益，純係基於朋友情誼幫忙，是以所宣告\n    之行以不執行為當。(二)同案被告如吳國全、余銘仁等均有受\n    緩刑之宣告，然被告所受量刑不惟較重，亦需執行，似失所\n    衡。(三)被告曾炎山與未認罪之同案被告量處應執行刑度相同\n    ，亦有未恰。被告振旭有限公司、蕭正昌上訴意旨略稱：(一)\n    被告應適用政府採購法第八十七條第五項論罪，原審以政府\n    採購法第八十七條第三項論處被告罪刑，尚有違誤。本院查\n    ：(一)本件檢察官起訴意旨係以被告黃賜發涉犯政府採購法第\n    八十七條第五項前段之借用牌照罪；被告蕭正昌涉犯同條項\n    後段之陪標罪；被告成昊公司及振旭公司因其負責人犯上開\n    罪名，依同法第九十二條之規定應處以罰金刑，原判決亦適\n    用上開法文論罪科刑，被告成昊公司、振旭公司、黃賜發、\n    蕭正昌上訴意旨指摘原判決依同條例第八十七條第三項之規\n    定論罪科刑，顯有誤會。(二)量刑輕重係屬事實審法院得依職\n    權自由裁量之事項，苟已斟酌刑法第五十七條各款所列情狀\n    而未逾越法定刑度，不得遽指為違法。又在同一犯罪事實與\n    情節，如別無其他加重或減輕之原因，下級審量定之刑，亦\n    無過重或失輕之不當情形，則上級審法院對下級審法院之職\n    權行使，原則上應予尊重。本件原審已依刑法第五十七條之\n    規定審酌被告黃賜發、曾炎山之上開一切情狀，而量處罪刑\n    ，原審量刑難認有何刑度過重情形，被告黃賜發、曾炎山上\n    訴指摘原判決量刑過重，亦無理由。(三)被告黃賜發、成昊公\n    司、蕭正昌、振旭公司上訴意旨仍執陳詞，否認犯罪，任意\n    指摘原判決不當，為無理由。(四)按刑法第六十二條所規定之\n    自首，以對於未發覺之罪，向有偵查權之機關或公務員自承\n    犯罪，進而接受裁判為要件。是具有裁判上關係或實質上一\n    罪之犯罪，倘其中一部分犯罪已先被有偵查權之機關或公務\n    員發覺，行為人方就其餘未被發覺之部分，自動供認其犯行\n    時，即與上開自首之要件不符，自不得適用自首之規定減輕\n    其刑。本件臺灣高等法院臺中分院檢察署檢察官於偵辦南投\n    縣政府公開招標之「日月潭觀光旅館促進民間投資開發記劃\n    ＢＯＴ案」之學者、公務員收賄案中，於執行監聽時，發現\n    與江０文聯繫之０九三六─一三六０一六號電話中，發現另\n    有黃總（即黃賜發）之男子掌握教育部官員之管道，疑涉嫌\n    犯罪，經檢察官發監聽票監聽黃秋玉申請由被告黃賜發持用\n    之上開行動電話，而查悉上開事實等情，有進行單及通訊監\n    察書（稿）在卷可稽（見監聽卷第二宗）。被告黃賜發既因\n    檢察官發覺其有犯罪嫌疑而對其持用之上開行動電話進行監\n    聽，進而查獲被告黃賜發等人違反政府採購法之犯行，被告\n    黃賜發於司法機關調查時始供承犯罪，核與自首之要件不符\n    。被告黃賜發上訴意旨指摘原判決就嘉義高工「九五年電機\n    科空調科機電整合、解剖電機實驗台、感應電動機等」一案\n    ，未依自首之規定減輕其刑，亦屬無據。綜上所述，被告成\n    昊公司、振旭公司、黃賜發、蕭正昌、曾炎山就如附表一編\n    號二、三、四採購案，及被告蕭正昌、振旭公司就如附表一\n    編號一之允許借用名義投標部分，上訴均無理由，應予駁回\n    。\n戊、被告黃賜發、成昊公司撤銷改判所處之刑及上訴駁回部分所\n    處之刑，分別定其應執行刑，並分別諭知易科罰金及易服勞\n    役之折算標準為如主文第六、十項主文後段所示。\n己、被告曾炎山未曾因犯罪受刑之宣告，有臺灣高等法院被告前\n    述前案紀錄表可憑，此次因一時失慮，觸犯本案犯行，本院\n    審酌被告曾炎山於偵訊時即坦承犯行，並於本院審理時對上\n    開犯行坦承不諱，毫無推諉卸責，顯然已有悛悔之意，且為\n    億道公司之負責人，堪認具有正當職業，經此偵審程序，當\n    知所警惕，信無再犯之虞，本院因認被告曾炎山宣告之刑以\n    暫不執行為適當，爰依刑法第七十四條第一項第一款規定，\n    併宣告緩刑三年，併依同條第二項第四款之規定，命其應於\n    判決確定後六個月以內向公庫支付新臺幣十萬元，以勵自新\n    。被告曾炎山若未於上開期限內支付公庫上開金額，緩刑得\n    予撤銷，附此敘明。\n庚、據上論斷，依刑事訴訟法第第三百六十八條、第三百六十九\n    條第一項、第三百六十四條、第二百九十九條第一項前段、\n    第三百零一條第一項、政府採購法第八十七條第五項前段、\n    第九十二條，刑法第二條第一項但書、第十一條、第四十一\n    條第一項前段、第八項、第四十二條第三項、第五十一條第\n    五款、第七款、第七十四條第一項第一款、第二項第四款，\n    中華民國九十六年罪犯減刑條例第二條第一項第三款、第七\n    條、第九條，判決如主文。\n本案經檢察官謝錫和到庭執行職務。\n中    華    民    國    100    年    3    月    30    日\n                  刑事第二庭    審判長法  官  葉居正\n                                      法  官  張桂美\n                                      法  官  陳春長\n以上正本證明與原本無異。\n不得上訴。\n                                      書記官  邱如"
  },
  "search": "臺灣高等法院臺南分院刑事判決99年度上訴字第1023號上訴人即被告成昊科技有限公司上訴人即被黃賜發告兼上一人代表人上一人選任辯護人何永福律師上訴人即被告曾炎山號振旭有限公司上訴人即被蕭正昌告兼上一人代表人號上一人選任辯護人何永福律師上訴人即被告三星科學有限公司代表人陳彩鳳上訴人即被告許雄銘上一人選任辯護人王正宏律師上訴人即被告王孟仁選任辯護人李文禎律師黃如流律師黃小舫律師上列上訴人因違反政府採購法案件，不服臺灣嘉義地方法院九十八年度訴字第三二六號中華民國九十九年八月三十一日第一審判決（起訴案號：臺灣嘉義地方法院檢察署九十七年度偵瀆字第十號），提起上訴，本院判決如下：主文原判決附表一編號一（即國立嘉義高級工業職業學校所辦理招標之「汽資中心電工學實習裝置等（九五暫綱）」採購案）關於成昊科技有限公司、黃賜發、三星科學有限公司、許雄銘、王孟仁犯政府採購法第八十七條第五項部分及成昊科技有限公司、黃賜發、王孟仁定執行刑部分均撤銷。黃賜發（上開撤銷部分）犯政府採購法第八十七條第五項前段之妨害投標罪，處有期徒刑壹年，併科罰金新臺幣伍拾萬元，罰金如易服勞役，以新臺幣參仟元折算壹日；減為有期徒刑陸月，如易科罰金，以新臺幣壹仟元折算壹日，併科罰金新臺幣貳拾伍萬元，罰金如易服勞役，以新臺幣參仟元折算壹日。成昊科技有限公司（上開撤銷部分）廠商之代表人，因執行業務犯政府採購法第八十七條第五項前段之罪，科罰金新臺幣伍拾萬元，減為罰金新臺幣貳拾伍萬元。三星科學有限公司、許雄銘、王孟仁（上開撤銷部分）均無罪。其他上訴駁回。曾炎山緩刑參年，並應於判決確定後陸個月以內向公庫支付新臺幣拾萬元。黃賜發上訴駁回部分（即原判決附表一編號二、三、四各依犯政府採購法第八十七條第五項前段之妨害投標罪科刑部分）與上開第二項撤銷改判部分所處之刑，應執行有期徒刑壹年陸月，如易科罰金，以新臺幣壹仟元折算壹日，併科罰金新臺幣伍拾萬元，罰金部分如易服勞役，以新臺幣參仟元折算壹日。成昊科技有限公司上訴駁回部分（即原判決附表一編號二、三、四各依廠商之代表人，因執行業務犯政府採購法第八十七條第五項前段之罪科罰金部分）與上開第三項撤銷改判部分所科罰金，應執行罰金新臺幣參拾伍萬元。事實一、成昊科技有限公司（下稱成昊公司）負責人黃賜發有意承作如附表一編號一、二、三所示國立嘉義高級工業職業學校（下稱嘉義高工）所辦理招標之「汽資中心電工學實習裝置等（九五暫綱）」採購案、「九五課綱汽資中心基本電子學實習設備採購修正案」採購案、「九五年電機科空調科機電整合、解剖電機實驗臺、感應電動機等」採購案及如附表一編號四所示前國立花蓮教育大學（現已與國立東華大學合併；以下仍稱花蓮教育大學）所辦理招標之「體育設備儀器二項」採購案，除以成昊公司參與投標外，為符合政府採購法規定須達三家以上合格廠商參與投標，始行開標之要求，並確保該採購案可由成昊公司順利得標，竟意圖影響採購結果，基於借用他人名義投標之犯意，分別於如附表一編號一之採購案開標前，聯絡原無投標意願之中教工業有限公司（下稱中教公司）之受雇人吳國全、振旭有限公司（下稱振旭公司）之負責人蕭正昌、鼎昇企業社（獨資商號）之負責人詹瑜貞、洹豪科技有限公司（下稱洹豪公司）之實際負責人余銘仁等人向渠等借用中教公司、振旭公司、鼎昇企業社、洹豪公司名義投標。於如附表一編號二之採購案開標前，聯絡原無投標意願之億道實業有限公司（下稱億道公司）負責人曾炎山、中教公司之受雇人吳國全、曄昇企業有限公司（下稱曄昇公司）之實際負責人葉信忠等人向渠等借用億道公司、中教公司、曄昇公司名義投標。於如附表一編號三之採購案開標前，聯絡原無投標意願之億道公司負責人曾炎山、振旭公司負責人蕭正昌等人向渠等借用億道公司、振旭公司名義投標。於如附表一編號四之採購案開標前聯絡原無投標意願之台灣體育用品公司（下稱台體公司）負責人兼利百加體育用品社（業經原審判決管轄錯誤，移送臺灣花蓮地方法院審理）之實際負責人王孟仁向其借用利百加體育用品社名義投標並由王孟仁協調其他公司之陪標事宜。吳國全、蕭正昌、詹瑜貞、余銘仁、曾炎山、葉信忠等人均考量與黃賜發間素有生意往來，乃基於容許他人借用廠商名義參加投標之犯意而應允；王孟仁亦考量花蓮教育大學採購案中部分品項若成昊公司得標，將向台體公司採購，認有利可圖，乃基於容許他人借用本人名義參加投標之犯意而應允，並令台體公司之受雇人王士修（未據起訴）以利百加體育用品社名義參與投標；王孟仁另聯絡奧林匹克工程有限公司（下稱奧林匹克公司；業經原審判決管轄錯誤，移送臺灣花蓮地方法院審理）之負責人陳智寬（業經原審判決管轄錯誤，移送臺灣花蓮地方法院審理）向其借用奧林匹克公司名義投標。陳智寬考量其與王孟仁間素有生意往來，遂與王孟仁共同基於容許他人借用本人名義參加投標之犯意聯絡而應允。中教公司、振旭公司、鼎昇企業社、洹豪公司、億道公司、利百加體育用品社、奧林匹克公司等廠商為充當上開採購案之陪標廠商，且為免遭採購案承辦人發覺渠等之投標文件與成昊公司間具有重大異常關聯，均針對上開採購案自行購買押標金支票，並自行填寫或指示各該公司不知情之人員填寫投標文件後寄出標函，並以如附表一編號一至四所示之方式容許黃賜發借用各該廠商名義參與投標，黃賜發即藉由上開廠商陪標以避免該採購案投標廠商數量不足流標並確保由成昊公司得標。各該採購案開標後果由成昊公司以如附表一編號一至編號四所示決標金額得標（吳國全、中教公司、億道公司、詹瑜貞、余銘仁、洹豪公司、曄昇公司、葉信忠、鼎昇企業社，經原審判決後，未據上訴，均已確定）。二、案經法務部調查局嘉義縣調查站移請臺灣嘉義地方法院檢察署檢察官偵查起訴。理由甲、證據能力部分按被告以外之人於審判外之言詞或書面陳述，除法律有規定者外，不得作為證據。被告以外之人於審判外之陳述，雖不符前四條（指刑事訴訟法第一百五十九條之一至第一百五十九條之四）之規定，而經當事人於審判程序同意作為證據，法院審酌該言詞陳述或書面陳述作成時之情況，認為適當者，亦得為證據，刑事訴訟法第一百五十九條第一項、第一百五十九條之五第一項分別定有明文。查，被告及其辯護人、檢察官就本判決所引用下列被告以外之人於審判外之供述及非供述證據，於本院準備程序及審理時均同意作為證據（見本院卷第一四０頁背面、第二六七頁背面），本院審酌此等證據資料作成或取得之狀況，均無非法或不當取證之情事，亦無顯不可信之情況，故認為適當而均得作為證據。乙、實體部分壹、有罪部分一、如附表一編號一部分（嘉義高工「汽資中心電工學實習裝置等（九五暫綱）」採購案部分）：(一)、訊據被告兼被告成昊公司代表人黃賜發（下稱被告黃賜發）、被告兼被告振旭公司代表人蕭正昌（下稱被告蕭正昌）均矢口否認此部分招標案有違反政府採購法第八十七條前段或後段之此部分犯行；被告黃賜發辯稱：伊僅聯絡廠商投標，並未借用他人名義投標；被告蕭正昌辯稱：振旭公司是參與投標並非陪標等語；經查：1.嘉義高工辦理招標如附表一編號一所示採購案除成昊公司外，另有中教公司、振旭公司、鼎昇企業社、洹豪公司、三星公司寄送投標文件，其中三星公司因未附型錄，洹豪公司因押標金不符規定，投標資格審查未能通過，其餘廠商開標結果由成昊公司得標，決標金額如附表一編號一所示等情，有該採購案之嘉義高工開標記錄乙份在卷可稽（見調查局卷第二宗〈下稱調二卷〉第九頁），並有附表二編號二五該採購案全卷正本乙份扣案可憑，堪認此部分之事實為真正。2.被告黃賜發就如附表一編號一所示採購案請求各廠商陪標之情形於調查局詢問時供稱：「電子學、電工學採購案的廠商都是我事先請他們配合陪標。電工學部分，我一開始是找中教吳國全、鼎昇詹瑜貞、振旭蕭正昌三家廠商配合，後來怕三家廠商臨時有事不能投標，所有我又多找了三星洪先生及洹豪余先生等人以各該公司名義配合投標。」（見偵字第一二九二號卷第二宗〈下稱偵二卷〉第一六六頁、一六七頁）。核與其於偵訊時結證稱：「除了詹瑜貞外，其他陪標廠商之中教吳國全、振旭蕭正昌及三星洪先生、洹豪余先生等人以各該公司名義配合投標」、「這些公司有些是同業、有些是下游公司平常就是陪來陪去，純粹義務幫忙，並沒有給他們好處，押標金也是各家廠商自行出資」等語（見偵二卷第一七二頁），前後一致。原審同案被告余銘仁於調查局詢問時供稱：九十五年十二月間，洹豪公司有參與「汽資中心電工學實習裝置等（九五暫綱）」投標，是黃賜發主動打電話給我，向我表示他有意參加本標案，但怕流標，請我用洹豪公司名義陪標，我不方便拒絕答應他。門號0000000000號為我持用等語（見偵二卷第一０五、一０六頁）；於偵訊時結證稱：九十五年間，黃賜發有要求我參與九十五年嘉義高工電工學實習裝置採購案陪標（見偵二卷第一０九頁）。原審同案被告吳國全於調查局詢問及偵訊時供稱：因該標案成昊公司承諾得標後，有部分儀器設備例如示波器要向中教公司調貨，中教公司才同意陪標等語（見偵二卷第八０頁、第三二一頁），核與被告黃賜發之上開供證，亦相符合。且有黃賜發所持用門號0000000000號行動電話與余銘仁持用之門號000000000號、吳國全持用之0000000000號間行動電話之通訊監察譯文在卷可資佐證（見調二卷第二九０、二八五、二九一頁）。再徵諸該採購案各廠商投標文件中所附型錄（見調二卷編號一六至編號二一；如附表二編號二五扣案物），除三星公司並未檢附型錄外，其餘廠商型錄內容俱與被告成昊公司所提出之型錄資料多所雷同，足認被告黃賜發與原審同案被告吳國全、余銘仁上開證詞及供詞並非憑空杜撰。除被告黃賜發就三星公司部分之供述，因犯罪不能證明，詳如下述外，應可採信。矧如附表一編號一之事實，業據被告黃賜發於原審供承不諱（見原審卷第一宗第一九五、一九六頁），核與原審同案被告吳國全、原審同案被告中教公司之代表人張光輝、原審同案被告洹豪公司之實際負責人余銘仁、原審同案被告洹豪公司之代表人陳金鈴供述之情節相符（見原審卷第三宗第二八五頁至第二八八頁）。中教公司、張光輝、洹豪公司、余銘仁等人於原審受徒刑或罰金之宣告，復未提起上訴，若非中教公司等確有陪標之事實，彼等斷無甘願受罰之理，足認被告黃賜發上開辯解，顯係事後卸責之詞，不足採信。3.被告蕭正昌於調查局詢問時供稱：被告黃賜發在該採購案前來電向伊表示要伊幫忙陪標，如果得標後，他會將部分產品讓給伊做，因伊與被告黃賜發熟識又是同業，而本身也具有製造販售該設備能力，伊迫於無奈，基於與朋友關係只好陪標，被告黃賜發有提供型錄給伊，後來被告黃賜發所營成昊公司得標後，有向伊購買氣壓及油壓裝置（見偵二卷第八七頁、第八八頁）等語，核與其偵訊時所供情節一致（見偵二卷第九二頁）。足見被告成昊公司於如附表一編號一所示採購案中得標後，被告振旭公司得以因陪標而獲得被告成昊公司向其採購部分品項之商業利益，堪認被告蕭正昌確有應被告黃賜發請託而容許被告成昊公司借用被告振旭公司名義投標之動機。再觀諸被告蕭正昌於調查局詢問時供稱：門號0000000000號行動電話為其本人持用（見偵二卷第八八頁）等語；而被告黃賜發於如附表一編號一所示採購案公告日當天之九十五年十二月八日九時四十一分至同日九時四十四分間先後撥打三通電話分別聯絡吳國全、蕭正昌及余銘仁，均於電話中要求中教公司、振旭公司、洹豪公司之人員就上開採購案重新領標，此有通訊監察譯文在卷可稽（見調二卷第二八九頁、第二九０頁）；對照中教公司之代表人張光輝、吳國全及洹豪公司之代表人余銘仁對被告黃賜發請託陪標乙節均供承不諱，以及被告蕭正昌於調查局詢問及檢察官訊問時均坦承因被告黃賜發請託而同意陪標之供述，足認被告振旭公司在該採購案中之情形亦屬陪標無疑。被告蕭正昌於原審及本院審理時翻異前詞，改稱係自行投標並非陪標等語，亦係事後卸責之詞，不足採信。4.綜上所述，被告成昊公司、被告黃賜發、被告振旭公司、被告蕭正昌此部分之犯行明確，均堪予認定。二、如附表一編號二部分（嘉義高工「九五課綱汽資中心基本電子學實習設備採購修正案」）：(一)、上開如附表一編號二之事實，業據被告黃賜發於調查站詢問、檢察官偵訊及原審審理時供認不諱（見偵二卷第一六六、第一六七、一七二頁；原審卷第三宗第二八五頁），核與原審同案被告吳國全、原審同案被告中教公司之代表人張光輝、原審被告即曄昇公司之實際負責人葉信忠、原審同案被告曄昇公司之代表人黃慧玲於原審；及被告兼被告億道公司之代表人曾炎山（下稱被告曾炎山）於原審及本院供述之情節相符（見原審卷第三宗第二八五頁至第二八八頁、本院卷第一三九頁背面、第二六七頁），並有如附表二編號二六所示證物扣案可資佐證，復有黃賜發所持用之上開行動電話與吳國全、葉信忠、曾炎山等人持用之行動電話通訊監察譯文在卷可稽（黃賜發部分見偵二卷第二六頁至第二九頁、第三二頁；葉信忠部分見偵二卷第二八五、二八七頁、二九三頁；吳國全部分見偵二卷第二八五至二八七頁、二八九頁；曾炎山部分見同偵二卷第二九二至二九四頁），足認被告黃賜發於原審此部分之自白，確與客觀事實相符，堪予採信。被告黃賜發於本院翻異前詞，否認犯行，核係事實不符，顯係事後卸責之詞，不足採信。(二)、被告黃賜發、被告成昊公司以及被告曾炎山此部分之犯行明確，亦堪認定。三、如附表一編號三部分（嘉義高工「九五年電機科空調科機電整合、解剖電機實驗臺、感應電動機等」採購案）：(一)、訊據被告曾炎山對於上開如附表一編號三所示之事實，業已坦承不諱（見本院卷第一三九頁背面、第二六七頁）；訊據被告黃賜發、被告蕭正昌均矢口否認有此部分犯行；被告黃賜發辯稱伊未借牌；被告蕭正昌則辯稱：伊所營振旭公司係自行投標並非陪標云云。惟查：1.嘉義高工所辦理招標之如附表一編號三所示「九五年電機科空調科機電整合、解剖電機實驗臺、感應電動機等」採購案除被告成昊公司外，另有被告振旭公司、億道公司寄送投標文件，決標結果由成昊公司得標，決標金額如附表一編號三所示等情，此觀該採購案之嘉義高工開標記錄乙份即明（見調二卷第四之一頁），並有附表二編號二三該採購案全卷正本乙份扣案可憑，復為被告黃賜發、曾炎山所供承不諱，是此部分事實，均堪認定。2.被告黃賜發就如附表一編號三所示採購案要求各廠商陪標之情形於調查局詢問時證稱：「電機科招標之『九五年電機科空調科機電整合、解剖電機實驗臺、感應電動機等』採購案我是找了億道曾炎山、振旭蕭正昌等二人以各該廠商之名義出面陪標」（見偵二卷第一六六頁、第一六七頁）等語明確；於原審審理時復已認罪（見原審卷第一宗第一九五、一九六頁），核與被告曾炎山於偵訊時結證稱：「九五年電機科空調科機電整合、解剖電機實驗台、感應電動機等」、「九五課綱汽資中心基本電子學實習設備採購修正案」是黃賜發打電話要求我陪標等語；及被告蕭正昌所為下列供述相符。再觀諸億道公司於該採購案確如被告曾炎山於偵查中所供並未檢附型錄（見偵二卷第一一八頁）一節，足見被告黃賜發上開供述確與客觀事實相符，應可採信。3.被告蕭正昌於調查局詢問時供稱：被告黃賜發在該採購案前來電向伊表示要伊幫忙陪標，如果得標後，他會將部分產品讓給伊做，因伊與被告黃賜發熟識又是同業，而本身也具有製造販售該設備能力，伊迫於無奈，基於與朋友關係只好陪標，被告黃賜發有提供型錄給伊，但標單是伊本人自己購買填寫，押標金也是伊從振旭公司名下中國信託商業銀行蘆洲分行帳戶中購買的（見偵二卷第八七頁）等語，核與其偵訊時結證情節一致（見偵二卷第九一頁、第九二頁），並有振旭公司上開中國信託商業銀行帳戶存摺影本（見偵二卷第八九頁、第九０頁）在卷可憑；再參諸被告蕭正昌於偵查中就如附表一編號三採購案其標價之填寫方式供稱：開標當天機電整合案伊未到場，因為被告黃賜發要投標，所以伊投標金額就寫沒有競爭力的數額，伊直接依預算金額的數字低一點下去投標，伊有答應被告黃賜發要陪標（見偵二卷第九一頁、第九二頁）等語明確；對照如附表一編號三所示該採購案之預算金額為九十八萬元，而振旭公司之標價為九十七萬三千元，此觀該採購案之決標公告及開標記錄即明（見調二卷第二頁、第四之一頁）；換算振旭公司標價與預算金額比達九九.二八％，足見被告蕭正昌上開偵訊時之供詞確與其客觀行為吻合。而被告蕭正昌於調查局詢問時供稱：伊會定時上網看政府採購網之招標資料（見調二卷第八六頁）等語，足見被告蕭正昌經常性參與政府機關公開招標程序；而在政府機關所辦理之公開招標案中招標底價必定比預算金額為低，此為經常性參與政府機關招標案之被告蕭正昌基於其職業經驗所明知，其知悉被告黃賜發將參與該採購案投標之情形下，猶以如此高比率之金額參與投標，顯屬無競爭力之標價，被告蕭正昌並無以所擔任負責人之振旭公司參與如附表一編號三所示採購案投標之真意至為明灼，堪認其僅為幫忙被告黃賜發經營之成昊公司得標，而容許將其經營之振旭公司名義出借予被告黃賜發參加投標，使上開採購案之投標廠商符合三家以上之規定，遂行被告黃賜發順利標得上開採購案之目的，足見被告振旭公司在該採購案中之情形亦屬陪標無疑。是被告蕭正昌於原審及本院審理時就此部分翻異前詞，應屬臨訟卸責之詞，並不足信。4.被告黃賜發於本院翻異前詞，改稱伊未借牌等情，核與上情不符，顯係事後卸責之詞，亦無可採。5.綜上所述，被告黃賜發、被告成昊公司、被告蕭正昌、被告振旭公司及被告曾炎山此部分犯行明確，亦堪予認定。四、如附表一編號四部分（國立花蓮教育大學「體育儀器設備二項」採購案）：(一)、訊據被告黃賜發及被告王孟仁均矢口否認有何政府採購法第八十七條第五項前後或後段之此部分犯行。被告黃賜發辯稱：伊係找其他廠商投標而非借牌；被告王孟仁辯稱：陳智寬、王士修均是基於投標意願而參與投標；且通訊監察譯文中均未提及被告、證人陳智寬、王士修、黃賜發間討論陪標情事；公訴意旨僅以證人黃賜發於羈押期間在調查局主導下所為非自由意願之供述為據，認定伊違反政府採購法顯有違誤云云。惟查：1.花蓮教育大學所辦理招標之如附表一編號四所示「體育設備儀器二項」採購案，除被告成昊公司外另有同案被告利百加體育用品社、奧林匹克公司（均經本院判決管轄錯誤，移送臺灣花蓮地方法院審理中）寄送投標文件，開標結果由成昊公司得標，決標金額如附表一編號四所示等情，此觀該採購案之開標記錄即明（見調查局卷第一宗〈下稱調一卷〉第三０頁），並有附表二編號二三該採購案全卷正本乙份扣案可憑，復為被告黃賜發供承不諱，是此部分事實，堪予認定。2.被告兼證人黃賜發就如附表一編號四所示採購案要求各廠商陪標之情形於調查局詢問時陳稱：花蓮教育大學九十五年十二月「體育儀器設備二項」採購案，伊是找利百加體育用品社王孟仁及王孟仁的花蓮經銷商奧林匹亞公司（按：應為奧林匹克公司之誤，下同）陪標，因為該採購案使用之計分板是被告王孟仁進口，伊事先有向被告王孟仁確認有現貨後，才提供規格給同案被告陳鴻文（見偵二卷第一七０頁）等語明確，核與其偵查中結證情節相符（見偵二卷第一七四頁），是其此部分證詞前後一致，於原審復已認罪（見原審卷第一宗第一九五、一九六頁）。且被告黃賜發於調查局詢問時就其與被告王孟仁聯繫如附表一編號四採購案陪標事宜之詳情時供稱：伊告知被告王孟仁欲參標花蓮教育大學「體育儀器設備二項」採購案，要求被告王孟仁幫忙找二家廠商配合陪標，被告王孟仁應允後，以利百加體育用品社（登記人為王孟仁的配偶，但實際負責人王孟仁）及台體公司在花蓮地區的經銷商奧林匹亞公司兩家配合該採購案之陪標，而標單是被告王孟仁自行下載購買。光波共振儀的型錄是伊提供給被告王孟仁的，而大型電子計分板因伊得標後仍須向台體公司購買，所以型錄均為台體之型錄雖然伊與被告王孟仁沒有直接討論三家之參標價格，但因成昊公司是台體公司之經銷商，該採購案之體育儀器設備伊還是要向台體公司購買，而被告王孟仁給伊的報價是是公定價格的六折，利百加及奧林匹亞的價格一定高於公定價格的六折以上，所以伊據以填寫參標價格一定會低於利百加及奧林匹亞公司的參標價格，伊並不認識奧林匹亞公司人員，均由被告王孟仁主導提供兩家陪標廠商，基於陪標廠商的默契，他們的標價均會填寫預算價格（非底價價格）或接近預算價格來參標，而利百加體育用品社實際負責人王孟仁也是台體公司的負責人，所以他對產品價格很清楚，所以陪標廠商的參標價格絕對不會寫低於成昊公司的參標價格（見偵二卷第三０二頁、第三０三頁）等語明確。徵諸如附表一編號四所示採購案各廠商投標文件中所附型錄（見調一卷第五五頁至第五八頁、第七０頁至第七三頁、第八三頁至第八五頁；如附表二編號二三扣案物），其餘廠商關於大型電子計分版之型錄俱與被告成昊公司所提出之型錄資料相同；且同案被告利百加體育用品社與奧林匹克公司所提出之光波共振儀型錄照片資料，更與被告黃賜發以電子郵件發送給被告王孟仁所擔任負責人之台體公司之型錄資料及照片完全相同，此有被告黃賜發電子郵件列印資料乙份在卷可憑（見調一卷第二四八頁至第二五０頁），足見被告黃賜發上開供詞並非憑空杜撰。再徵諸如附表一編號四所示該採購案之預算金額為一百五十九萬元，而同案被告利百加體育用品社之標價為一百五十六萬六千二百五十元、同案被告奧林匹克公司之標價為一百五十九萬元；換算同案被告利百加體育用品社標價與預算金額比達九八.五％，同案被告奧林匹克公司之標價與預算金額比更高達一００％，亦與證人兼被告黃賜發上開證述情詞吻合。而被告王孟仁為利百加體育用品社的實際負責人，而利百加體育用品社為被告王孟仁為參加政府體育用品器材招標所成立之行號，並由被告王孟仁指派台體公司業務經理王士修執行招標業務等情，此為被告王孟仁於調查局詢問時供述綦詳（見偵二卷第二七三頁）；又證人即同案被告陳智寬於原審審理時亦結證稱：奧林匹克公司是從事運動工程業，有關於在花蓮的運動工程及運動案件均會投標，數十幾年都是如此（見原審卷第三宗第七八頁）等語，足見被告王孟仁、證人王士修、陳智寬均對於參與政府機關公開招標之採購案件具有相當經驗；從而公開招標之採購案其招標底價必定比預算金額為低，此必為被告王孟仁、證人王士修及同案被告陳智寬基於渠等上開職業經驗所明知，其等知悉被告黃賜發將參與該採購案投標之情形下，猶以如此高比率之金額參與投標，被告王孟仁顯然並無以所擔任實際負責人之利百加體育用品社、同案被告陳智寬亦無以其所擔任負責人之奧林匹克公司參與如附表一編號四所示採購案投標之真意，堪認渠等僅為幫忙被告黃賜發經營之成昊公司得標，而容許將其等之利百加體育用品社、奧林匹克公司名義出借予被告黃賜發參加投標，使上開採購案之投標廠商符合三家以上之規定，遂行被告黃賜發順利標得上開採購案之目的。又被告黃賜發與被告王孟仁、同案被告陳智寬上開「借標」、「陪標」之行為，係為使如附表一編號四所示採購案，符合政府採購法規定須有合格廠商三家以上投標，始得開標之規定，以形式上符合規定，實質上卻無競價真意之方式參與投標，是渠等主觀上均有影響採購結果之意圖，更屬灼然。再按共同正犯之意思聯絡，原不以數人間直接發生者為限，即有間接之聯絡者，亦包括在內。如甲分別邀約乙、丙犯罪，雖乙、丙間彼此並無直接之聯絡，亦無礙於其為共同正犯之成立，最高法院七十七年台上字第二一三五號判例可資參照。從而，縱被告王孟仁、證人王士修及同案被告陳智寬間就上開容許被告黃賜發借用利百加體育用品社及奧林匹克公司名義參與如附表一編號四所示採購案投標乙事並無直接聯絡，揆諸上開說明，仍無礙於渠等共同正犯之成立甚明。被告黃賜發於本院翻異前詞，改稱伊係找其他廠商投標而非借牌等語，亦係事後避重就輕之詞，不足採信。3.被告王孟仁固辯稱：依據證人陳智寬、王士修之證詞，證人陳智寬、王士修均是基於投標意願而參與投標云云。惟證人陳智寬原為本案同案被告，且身兼同案被告奧林匹克公司之代表人，其自身因涉嫌附表一編號四案件經原審裁定移送臺灣花蓮地方法院審理中，此為本院職務上所已知之事實；而證人王士修現仍為被告王孟仁所營台體公司之業務經理，並經被告王孟仁指派作為利百加體育用品社參與如附表一編號四所示採購案之受委託人，此為被告王孟仁所供承，亦與證人王士修於原審審理時之證詞相符（見原審卷第三宗第四八頁），並有利百加體育用品社於該採購案投標文件中所附之委任書（見調一卷第六八頁）在卷可憑，是渠等在本案之利害關係俱與被告王孟仁相同，若證述不利於被告王孟仁之，無異自證己罪，基於趨利避害之人性，證人陳智寬、王士修關於被告王孟仁部分證詞之真誠性即顯有疑。再觀諸證人王士修於原審審理時就該採購案中光波共振儀型錄之來源證稱：光波共振儀之型錄係由該公司林小姐去尋找佐儀公司的型錄，其公司留存有佐儀公司的產品規格、型錄（見原審卷第三宗第四八頁）云云，然同案被告利百加體育用品社投標文件中所提出之光波共振儀型錄照片資料，係由被告黃賜發於九十五年十二月二十七日下午三時十三分以電子郵件發送給台體公司等情，此有被告黃賜發電子郵件列印資料乙份在卷可憑（見調一卷第二四八頁至第二五０頁）；而利百加體育用品社於兩日後即九十五年十二月二十九日將該採購案之投標文件付郵寄送，此觀其標封所蓋郵戳即明（見調一卷第六七頁），足見證人王士修上開證詞顯與事實相違，益徵其於原審審理時證詞之憑信性不足，自難援為有利於被告王孟仁認定之佐憑。此外，如上開所述，證人陳智寬所營奧林匹克公司於如附表一編號四所示採購案中之標價與預算金額比高達一００％，其標價竟等同於預算金額，顯然毫無競爭力可言，其於原審審理時證稱該採購案係該公司遵照自己意願去投標云云，洵屬不實，亦難援為有利於被告王孟仁認定之佐憑。況被告王孟仁擔任實際負責人之利百加體育用品社標價與預算金額亦高達九八.五％，被告王孟仁既聲稱利百加體育用品社係專為參與政府採購案件而成立之行號，然其所營台體公司又為被告成昊公司及同案被告奧林匹克公司之上游廠商，其對於被告成昊公司及同案被告奧林匹克公司向其採購物品之成本結構知之甚詳，其標價竟高於被告成昊公司，顯然悖離常情；參以被告王孟仁於原審審理時以證人身分作證時陳稱：同案被告成昊公司於如附表一編號四所示採購案得標後向其所營台體公司採購該採購案中所需之計分板（見原審卷第二宗第一九七頁）等語明確，足見被告王孟仁基於其商業利益之考量，就該採購案確有足夠之動機與被告黃賜發事前就陪標事宜有所協議。從而，由如附表一編號四所示採購案各廠商之投標文件內容及投標價格以觀，果非渠等間事前就借標、陪標等節有所協議實無以致之。是被告王孟仁援引證人王士修、陳智寬之證詞置辯，並不足採。又被告王孟仁另辯稱：卷附通訊監察譯文中均未提及伊與證人陳智寬、王士修、黃賜發間討論陪標情事云云。惟按偵查機關對於犯罪嫌疑人進行通訊監察，其發動及實施俱需符合通訊保障及監察法所定程序，且其實施通訊監察門號亦僅限於符合比例原則之範圍內，並非毫無限制；且行為人果欲從事違法行為，為規避檢調查緝，對於渠等涉嫌違法行為之通訊門號及內容，多有相應之隱匿手法，是以通訊監察譯文作為證明被告犯罪之證據自難期完整，偵查機關未能就所有起訴之犯罪事實均提出相應之通訊監察譯文，實屬常態；若有其他積極證據存在，仍非不得據為認定犯罪事實之佐憑。而同案被告黃賜發於九十六年七月十七日十七時二十三分及同年七月二十日十時三十八分許曾以門號0000000000號行動電話與被告王孟仁所持用門號0000000000號通話，因同案被告黃賜發獲悉偵查機關業已向各案學校調取內容有爭議之採購案相關卷證資料而電話提醒被告王孟仁要小心此事，且二度相約面談，此觀被告黃賜發所持用門號0000000000號行動電話上開時段通訊監察譯文（見調二卷第二九七頁、第二九八頁）即明，顯見同案被告黃賜發與被告王孟仁間對於檢調機關清查各學校採購案中違反政府採購法廠商之作為甚為警覺，且均習以相約面談方式規避偵查機關之通訊監察，是被告王孟仁辯稱：卷附通訊監察譯文中均未提及渠等討論陪標情事云云，即難作為其有利認定之佐憑。至被告王孟仁辯稱：公訴意旨僅以證人黃賜發於羈押期間在調查局主導下所為非自由意願之供述為據，認定伊違反政府採購法顯有違誤云云。惟證人即同案被告黃賜發於調查局詢問時及檢察官訊問時證述不利於被告王孟仁情詞時，均全程有其選任辯護人陪同在場，亦未見其選任辯護人對於上開詢問及偵訊過程提出任何質疑，且證人即同案被告黃賜發於本院行準備程序時，就其先前供述之任意性復未提出任何抗辯，且明確供承均係出於其自由意願陳述（見原審卷第一宗第二００頁），並無任何客觀情狀足證證人即同案被告黃賜發上開證詞有何程序上瑕疵可指，業如上述。且證人黃賜發於原審審理時更結證稱：「（你在調查局及檢察官那邊，陳稱說你有請王孟仁找二家廠商陪標，你會這樣說，是因為你的確有請王孟仁陪標？）我在與王孟仁的電話中的確有這樣說，是在開標前，確切時間我忘記。大約是看到公告後十天左右。」（見原審卷第三宗第一二五頁）等語，更徵證人黃賜發上開不利於被告王孟仁之證述情詞確與事實相符，故被告王孟仁上開辯詞，亦不足作為其有利認定之佐憑。4.綜上所述，被告黃賜發、被告王孟仁上開辯詞並不足採，被告黃賜發、成昊公司、被告王孟仁上開犯行明確，亦堪認定。五、論罪科刑：(一)、按政府採購法第八十七條第四項規定：「意圖影響決標價格或獲取不當利益，而以契約、協議或其他方式之合意，使廠商不為投標或不為價格之競爭者，處六月以上五年以下有期徒刑，得併科新臺幣一百萬元以下罰金。」是該罪之犯罪構成要件，須行為人有以契約、協議或其他方式之合意，藉以達成促使廠商不為投標或不為價格競爭之結果，始得成立。若行為人僅係單純借用他人名義或證件參與投標之行為，則出借名義或證件之廠商，本身既無參與投標或競價之意思，行為人自無促使該廠商不為投標或不為價格競爭決意之可言，則與政府採購法第八十七條第四項之犯罪構成要件不相符合。惟政府採購法第八十七條於九十一年二月六日在不變更該條第四項內容之情形下，增列第五項規定：「意圖影響採購結果或獲取不當利益，而借用他人名義或證件投標者，處三年以下有期徒刑，得併科新臺幣一百萬元以下罰金。容許他人借用本人名義或證件參加投標者，亦同。」其增訂之立法理由為：「增訂第五項，以處罰借用他人名義或證件投標及容許他人借用本人名義或證件參加投標之行為人。」足徵政府採購法第八十七條第五項前段、後段之規範對象分別為借用他人名義或證件投標之行為人以及本身原無參與投標意願卻容許他人借用本人名義或證件參加投標之行為人甚明。被告黃賜發為使成昊公司順利得標，竟意圖影響採購結果，基於借用他人名義投標之犯意，分別向中教公司、億道公司等廠商借用名義投標並得標，雖有意圖影響決標價格或獲取不當利益，而以其他方式，使廠商不為價格競爭之形式；然中教公司、億道公司原本均無投標之意願，而係基於與被告黃賜發間有生意往來關係，宥於人情而陪標，並非因為被告黃賜發之行為，致不為投標或不為價格之競爭，故其行為顯不符合第八十七條第四項之構成要件。又中教公司、振旭公司、鼎昇企業社、洹豪公司、億道公司、利百加體育用品社、奧林匹克公司等廠商為充當上開採購案之陪標廠商，且為免遭採購案承辦人發覺渠等之投標文件與成昊公司間具有重大異常關聯，均針對上開採購案自行購買押標金支票，並自行填寫或指示各該公司不知情之人員填寫投標文件後寄出標函，並以如附表一編號一至四所示之方式容許黃賜發借用各該廠商名義參與投標，其行為固與常見之單純借用他人名義或證件參與投標之行為不同，但其實質效果則無不同，被告黃賜發之行為自屬借用他人名義投標；被告振旭公司等廠商則屬容許他人借用其本人名義參加投標無疑。(二)、核被告黃賜發就如附表一編號一至四投標案之所為，均係犯政府採購法第八十七條第五項前段之妨害投標罪。被告曾炎山就如附表一編號二、三之所為；被告蕭正昌就如附表一編號一、三之所為；被告王孟仁就如附表一編號四之所為，均係犯政府採購法第八十七條第五項後段之妨害投標罪。被告黃賜發為被告成昊公司之代表人，被告蕭正昌為被告振旭公司之代表人，被告成昊公司、振旭公司分別因其代表人犯政府採購法第八十七條第五項前段、後段之罪，各該公司亦應依政府採購法第九十二條規定，各科以同法第八十七條第五項所定罰金。被告王孟仁雖非同案被告奧林匹克公司之從業人員，惟其與同案被告陳智寬共同實行如附表一編號四所載行為，依刑法第三十一條第一項仍為共同正犯。被告黃賜發、曾炎山、蕭正昌上開各次犯行，犯意各別、行為分殊，均應分論併罰；被告成昊公司、振旭公司所科罰金亦應分論併罰。(三)、按九十四年二月二日公布、九十五年七月一日施行之刑法第四十一條第二項原規定：「前項規定於數罪併罰，其應執行之刑未逾六月者，亦適用之。」依該規定數罪併罰之數宣告刑均得易科罰金，定其應執行之刑倘逾有期徒刑六月，則不得易科罰金。九十八年六月十九日公布之司法院釋字第六六二號解釋：「中華民國九十四年二月二日修正公布之現行刑法第四十一條第二項，關於數罪併罰，數宣告刑均得易科罰金，而定應執行之刑逾六個月者，排除適用同條第一項得易科罰金之規定部分，與憲法第二十三條規定有違，並與本院釋字第三六六號解釋意旨不符，應自本解釋公布之日起失其效力。」故自該號解釋公布之日即九十八年六月十九日起，數罪併罰之數宣告刑均得易科罰金，而定其應執行之刑逾有期徒刑六月時，得依刑法第四十一條第一項宣告易科罰金。九十八年十二月三十日公布、九十九年一月一日施行刑法第四十一條第八項規定：「第一項至第四項及第七項之規定，於數罪併罰之數罪均得易科罰金或易服社會勞動，其應執行之刑逾六月者，亦適用之。」依該規定數罪併罰之數宣告刑均得易科罰金，而定其應執行之刑逾有期徒刑六月者，得易科罰金。而司法院釋字第六六二號解釋係使原不得易科罰金之規定失其效力，行為人行為時倘若在原不得易科罰金規定為該號解釋失效之前，其本不得易科罰金，失效後得易科罰金，此一法律失效之解釋等同於刪除不得易科罰金法律之變更，應適用刑法第二條第一項比較變更前後規定，適用最有利於行為人之法律。而九十八年十二月三十日公布、九十九年一月一日施行之刑法第四十一條第八項係司法院釋字第六六二號解釋之明文化，不涉及刑罰之輕重、構成要件之變更，並無有利或不利於行為人之情形可言，自無庸依刑法第二條第一項之規定比較新舊法，而應依一般法律適用原則，適用「裁判時法」處斷（最高法院九十五年度第二十一次刑事庭會議決議意旨參照）。本件被告成昊公司、黃賜發、振旭公司、蕭正昌、曾炎山上開犯罪均在九十八年六月十九日之前，其行為後數罪併罰之數宣告刑或減刑後之數宣告刑若均得易科罰金，定其應執行之刑倘逾有期徒刑六月，不得易科罰金之法律有所變更，此行為後法律變更應依刑法第二條第一項但書規定，適用最有利於行為人之法律即修正後得易科罰金之規定，即現行刑法第四十一條第八項之規定。乙、無罪部分一、公訴意旨另以：被告成昊公司負責人黃賜發有意承作如附表一編號一所示國立嘉義高級工業職業學校（下稱嘉義高工）所辦理招標之「汽資中心電工學實習裝置等（九五暫綱）」採購案，除以成昊公司參與投標外，為符合政府採購法規定須達三家以上合格廠商參與投標，始行開標之要求，並確保該採購案可由成昊公司順利得標，竟意圖影響採購結果，基於借用他人名義投標之犯意，除自行聯絡原無投標意願之中教公司之受雇人吳國全、振旭公司之負責人蕭正昌、鼎昇企業社之負責人詹瑜貞、洹豪公司之實際負責人余銘仁等人向渠等借用中教公司、振旭公司、鼎昇企業社、洹豪公司名義投標外，黃賜發為確保投標廠商數量符合規定另聯絡素有業務往來之台體公司之負責人王孟仁要求陪標，然因台體公司僅從事體育用品買賣，王孟仁乃向黃賜發承諾將另覓廠商陪標；王孟仁遂聯繫三星公司之受雇人洪祿恭向三星公司實際負責人許雄銘要求借用三星公司名義參與投標。許雄銘考量其與王孟仁間情誼，遂與王孟仁共同基於容許他人借用廠商名義參加投標之犯意聯絡而應允。三星公司為充當上開採購案之陪標廠商，且為免遭採購案承辦人發覺渠之投標文件與成昊公司間具有重大異常關聯，針對上開採購案自行購買押標金支票，並指示不知情之人員填寫投標文件後寄出標函，並以如附表一編號一所示之方式容許黃賜發借用三星公司名義參與投標，黃賜發即藉由廠商陪標以避免該採購案投標廠商數量不足流標並確保由成昊公司得標，該採購案開標後果由成昊公司以如附表一編號一所示決標金額得標。因認被告三星公司、許雄銘、王孟仁均涉犯政府採購法第八十七條第五項之罪嫌等語。二、按犯罪事實應依證據認定之，無證據不得認定犯罪事實，刑事訴訟法第一百五十四條第二項定有明文。故事實之認定，應憑證據，如未能發現相當證據，或證據不足以證明，自不能以推測或擬制之方法，以為裁判基礎。而認定不利於被告之事實，須依積極證據，茍積極之證據不足為不利於被告事實之認定時，即應為有利於被告之認定，更不必有何有利之證據（最高法院三十年上字第八一六號判例意旨參照）。且刑事訴訟上證明之資料，無論其為直接或間接證據，均須達於通常一般之人均不致有所懷疑，而得確信其為真實之程度，始得據為有罪之認定，若其關於被告是否犯罪之證明未能達此程度，而有合理懷疑之存在，致使無從形成有罪之確信，根據「罪證有疑，利於被告」之證據法則，即不得遽為不利被告之認定，亦有最高法院七十六年台上字第四九八六號判例可參。又檢察官就被告犯罪事實，應負舉證責任，並指出證明之方法。刑事訴訟法第一百六十一條第一項亦定有明文。因此被告並無自證無罪之義務，此乃無罪推定之原則。是以何項卷證資料有利於被告或不利於被告，應由擔任公訴角色之檢察官盡其舉證之義務，此乃上開法條規定公訴人於刑事訴訟程序進行中應盡之法定義務。故最高法院九十二年台上字第一二八號判例闡明「刑事訴訟法第一百六十一條已於九十一年二月八日修正公布，其第一項規定：檢察官就被告犯罪事實，應負舉證責任，並指出證明之方法。因此，檢察官對於起訴之犯罪事實，應負提出證據及說服之實質舉證責任。倘其所提出之證據，不足為被告有罪之積極證明，或其指出證明之方法，無從說服法院以形成被告有罪之心證，基於無罪推定之原則，自應為被告無罪判決之諭知」之意旨甚明。三、公訴意旨認被告三星公司、許雄銘、王孟仁涉犯政府採購法第八十七條第五項後段「容許他人借用本人名義或證件參加投標」罪嫌，無非係以被告黃賜發在調查站之供述為其主要論據；訊據被告三星公司表人陳彩鳳、被告許雄銘、被告王孟仁均堅決否認有公訴意旨所指之此部分犯行；被告三星公司代表人陳彩鳳辯稱：三星公司係自行投標並非陪標云云。被告許雄銘辯稱：伊與同案被告黃賜發、成昊公司並無業務往來，三星公司係自行投標，並非陪標云云。被告王孟仁辯稱：伊並未找三星公司陪標云云。查，證人即被告黃賜發於調查局詢問時供稱：伊當時有向台體公司王孟仁表示伊在嘉義高工有一支電工學的採購案請他幫伊陪一支標，被告王孟仁表示台體公司主要販售的是體育用品，但被告王孟仁表示會找一家公司配合陪標，伊是後來該採購案開標當日發現三星公司也有參標，伊和被告王孟仁聯絡後，被告王孟仁表示三星公司洪先生就是之前他說要幫伊陪一支標所找的廠商等語（見偵二卷第三０二頁）；並於該次調查局詢問時就該名洪先生之綽號、外觀特徵具體證述綦詳（見偵二卷第三０二頁）。被告許雄銘於調查站詢問時亦供稱：九十五年至九十六年六月間當時確有一名洪祿恭先生在三星公司擔任業務（見偵二卷第二六一頁）；且被告許雄銘於偵訊時亦供稱：當時除洪祿恭外，三星公司並無人姓洪（見偵二卷第三二五頁）等語，固足認被告黃賜發上開供詞並非憑空杜撰；但被告黃賜發於原審審理時結證稱：「（你有跟王孟仁確認過，王孟仁有無跟你表示說三星公司是他找來跟你陪標的？）我製作筆錄時，我以個人的想法來回答調查局」。「（汽資中心電工學實習裝置等〈九五暫綱〉」投標後，你有無打電話與王孟仁聯繫？）到底是我打電話或是我去他公司我忘記，我確實有與王孟仁聯繫。他沒有跟我表示說三星是來陪標的。事隔那麼久，我真的有點忘記，我若是有記得很清楚，我會據實以達」。「（九十七年四月二十四日距離事發當時時間較近，當時你所證述的內容，也就是王孟仁有告訴你三星公司是他找來就『汽資中心電工學實習裝置等〈九五暫綱〉』」標案來陪標，這部分是否實在？）這句話是因為調查局，在鹿草那邊借提我出來問時，調查局要我陳述當天的情形。印象中我記得我好像有這樣說過」。「（同日檢察官訊問時，你具結證稱『你得知三星公司有參標，均向王孟仁聯繫後才得知三星公司為王孟仁所找陪標的廠商，你答稱是』等語，這部分與剛剛你證述王孟仁並未幫你找廠商陪標顯有不符，究竟何者屬實？）因為當初我打電話給王孟仁叫他幫我陪標國立嘉義高級工業職業學校『汽資中心電工學實習裝置等（九五暫綱）』，他沒有給我回絕，所以三星來投標後，我以為是他找三星來陪標。王孟仁沒有跟我說三星是他找來的，是我個人的想法，在檢察官那邊回答他的問題」等語（見原審卷第三宗第一一八至一一九頁）。被告黃賜發就三星公司是否係陪標乙節，答稱係因曾電請被告王孟仁幫忙，且被告王孟仁並未拒絕，致其認定三星公司為陪標；但被告王孟仁未拒絕被告黃賜發之請託，與王孟仁必然請託三星公司陪標，並無必然之關係，且依黃賜發於調查站之供述，洪祿恭係身材高瘦之人，且戴眼鏡，然依卷附之洪祿恭體檢表觀之，三星公司之洪祿恭先生，身高僅一百六十三點五公分，未戴眼鏡（見本院卷第二０一至二０三頁），核與被告黃賜發所稱完全不同，已難認被告黃賜發所稱三星公司之洪祿恭即為王孟仁所稱幫忙陪標之三星公司派往如附表一編號一採購案之投標人。次查，被告三星公司與成昊公司素無往來，陳彩鳳與許雄銘均不認識黃賜發，為被告黃賜發結證在卷。又三星公司投標時因沒有提供型錄而遭到廢標，已如前述。而被告黃賜發在調查站詢問時供稱：「這些公司有些是我提供他們型錄來參標，部分則是原本就有我公司的型錄，所以不用再給他們型錄。」（見偵二卷第一六七頁）；然三星公司在投標過程中，並未提供型錄，而遭到廢標，果三星公司係受被告王孟仁之請託而為陪標，顯與陪標之目的相違，且在長達數月的通訊監聽紀錄中，完全沒有被告許雄銘或洪祿恭與被告黃賜發或王孟仁之通聯紀錄，此與上開借牌、陪標之情形相違，自難依被告黃賜發於調查站之供述，及被告三星公司、許雄銘、王孟仁等人之抗辯尚有疑義，遽認被告三星公司、許雄銘、王孟仁有公訴意旨所指之此部分犯行，此外，復查無其他積極證據足認被告三星公司、許雄銘、王孟仁有公訴人所指之此部分犯行，被告三星公司、許雄銘、王孟仁此部分之犯罪不能證明，依法自應諭知無罪之判決。丙、撤銷改判部分原審就如附表一編號一所示之採購案，以被告成昊公司等人犯罪事證明確，依上開法文論罪科刑，固非無見；但被告三星公司、許雄銘、王孟仁犯罪部分不能證明，依法應諭知無罪，原審未詳予調查，遽認被告王孟仁受被告黃賜發請託而由被告三星公司洪祿恭以三星公司名義參與陪標，對被告三星公司、許雄銘、王孟仁均論以政府採購法第八十七條第五項後段之罪責，容有未洽。上訴人三星科學有限公司、許雄銘、王孟仁上訴意旨否認犯罪，為有理由，應由本院改判彼等無罪，另上訴人即被告成昊公司、黃賜發仍執陳詞，否認犯罪，固無足取；但原判決就此部分事實之認定，既有可議，關於被告黃賜發及成昊公司部分，即屬無可維持，自應由本院將原判決此部分撤銷改判，其定執行刑部分亦因之失所附麗，併予撤銷。爰審酌被告黃賜發無前科之素行，高中畢業之智識程度；並衡酌被告黃賜發為求在如附表一編號一所示各招標案中順利得標，向同業商借名義參與投標以從中牟利之犯罪動機及犯罪手段，再審酌各該採購案之規模及決標金額。就被告黃賜發、成昊公司分別量處如主文第二、三項所示之刑。並就被告黃賜發併科罰金部分諭知易服勞役之折算標準。又上開被告本件犯罪時間，均在九十六年四月二十四日以前，復均無不得減刑之例外情形，合於中華民國九十六年罪犯減刑條例第二條第一項第三款之規定，爰依上開條例均減其宣告刑二分之一，並均諭知易科罰金及就併科罰金部分諭知易服勞役之折算標準。丁、上訴駁回部分原審就如附表一編號二至四所示之招標案，及如附表一編號一關於被告蕭正昌及被告振旭公司允許借用名義投標部分，認被告黃賜發、成昊公司、蕭正昌、振旭公司、曾炎山犯罪事證明確，依上開法文論罪科刑，核其認事用法均無不合，量刑亦屬適當。被告成昊公司、黃賜發上訴意旨略稱：(一)原審未斟酌被告已坦承犯行，又無犯罪前科，量刑顯屬過重。(二)被告應適用政府採購法第八十七條第五項論罪，原審以政府採購法第八十七條第三項論處被告罪刑，尚有違誤。(三)就嘉義高工「九五年電機科空調科機電整合、解剖電機實驗台、感應電動機等」一案，被告黃賜發應符自首要件。被告曾炎山上訴意旨略稱：(一)被告於偵審階段均坦承犯行，亦未獲致金錢上之實質利益，純係基於朋友情誼幫忙，是以所宣告之行以不執行為當。(二)同案被告如吳國全、余銘仁等均有受緩刑之宣告，然被告所受量刑不惟較重，亦需執行，似失所衡。(三)被告曾炎山與未認罪之同案被告量處應執行刑度相同，亦有未恰。被告振旭有限公司、蕭正昌上訴意旨略稱：(一)被告應適用政府採購法第八十七條第五項論罪，原審以政府採購法第八十七條第三項論處被告罪刑，尚有違誤。本院查：(一)本件檢察官起訴意旨係以被告黃賜發涉犯政府採購法第八十七條第五項前段之借用牌照罪；被告蕭正昌涉犯同條項後段之陪標罪；被告成昊公司及振旭公司因其負責人犯上開罪名，依同法第九十二條之規定應處以罰金刑，原判決亦適用上開法文論罪科刑，被告成昊公司、振旭公司、黃賜發、蕭正昌上訴意旨指摘原判決依同條例第八十七條第三項之規定論罪科刑，顯有誤會。(二)量刑輕重係屬事實審法院得依職權自由裁量之事項，苟已斟酌刑法第五十七條各款所列情狀而未逾越法定刑度，不得遽指為違法。又在同一犯罪事實與情節，如別無其他加重或減輕之原因，下級審量定之刑，亦無過重或失輕之不當情形，則上級審法院對下級審法院之職權行使，原則上應予尊重。本件原審已依刑法第五十七條之規定審酌被告黃賜發、曾炎山之上開一切情狀，而量處罪刑，原審量刑難認有何刑度過重情形，被告黃賜發、曾炎山上訴指摘原判決量刑過重，亦無理由。(三)被告黃賜發、成昊公司、蕭正昌、振旭公司上訴意旨仍執陳詞，否認犯罪，任意指摘原判決不當，為無理由。(四)按刑法第六十二條所規定之自首，以對於未發覺之罪，向有偵查權之機關或公務員自承犯罪，進而接受裁判為要件。是具有裁判上關係或實質上一罪之犯罪，倘其中一部分犯罪已先被有偵查權之機關或公務員發覺，行為人方就其餘未被發覺之部分，自動供認其犯行時，即與上開自首之要件不符，自不得適用自首之規定減輕其刑。本件臺灣高等法院臺中分院檢察署檢察官於偵辦南投縣政府公開招標之「日月潭觀光旅館促進民間投資開發記劃ＢＯＴ案」之學者、公務員收賄案中，於執行監聽時，發現與江０文聯繫之０九三六─一三六０一六號電話中，發現另有黃總（即黃賜發）之男子掌握教育部官員之管道，疑涉嫌犯罪，經檢察官發監聽票監聽黃秋玉申請由被告黃賜發持用之上開行動電話，而查悉上開事實等情，有進行單及通訊監察書（稿）在卷可稽（見監聽卷第二宗）。被告黃賜發既因檢察官發覺其有犯罪嫌疑而對其持用之上開行動電話進行監聽，進而查獲被告黃賜發等人違反政府採購法之犯行，被告黃賜發於司法機關調查時始供承犯罪，核與自首之要件不符。被告黃賜發上訴意旨指摘原判決就嘉義高工「九五年電機科空調科機電整合、解剖電機實驗台、感應電動機等」一案，未依自首之規定減輕其刑，亦屬無據。綜上所述，被告成昊公司、振旭公司、黃賜發、蕭正昌、曾炎山就如附表一編號二、三、四採購案，及被告蕭正昌、振旭公司就如附表一編號一之允許借用名義投標部分，上訴均無理由，應予駁回。戊、被告黃賜發、成昊公司撤銷改判所處之刑及上訴駁回部分所處之刑，分別定其應執行刑，並分別諭知易科罰金及易服勞役之折算標準為如主文第六、十項主文後段所示。己、被告曾炎山未曾因犯罪受刑之宣告，有臺灣高等法院被告前述前案紀錄表可憑，此次因一時失慮，觸犯本案犯行，本院審酌被告曾炎山於偵訊時即坦承犯行，並於本院審理時對上開犯行坦承不諱，毫無推諉卸責，顯然已有悛悔之意，且為億道公司之負責人，堪認具有正當職業，經此偵審程序，當知所警惕，信無再犯之虞，本院因認被告曾炎山宣告之刑以暫不執行為適當，爰依刑法第七十四條第一項第一款規定，併宣告緩刑三年，併依同條第二項第四款之規定，命其應於判決確定後六個月以內向公庫支付新臺幣十萬元，以勵自新。被告曾炎山若未於上開期限內支付公庫上開金額，緩刑得予撤銷，附此敘明。庚、據上論斷，依刑事訴訟法第第三百六十八條、第三百六十九條第一項、第三百六十四條、第二百九十九條第一項前段、第三百零一條第一項、政府採購法第八十七條第五項前段、第九十二條，刑法第二條第一項但書、第十一條、第四十一條第一項前段、第八項、第四十二條第三項、第五十一條第五款、第七款、第七十四條第一項第一款、第二項第四款，中華民國九十六年罪犯減刑條例第二條第一項第三款、第七條、第九條，判決如主文。本案經檢察官謝錫和到庭執行職務。中華民國100年3月30日刑事第二庭審判長法官葉居正法官張桂美法官陳春長以上正本證明與原本無異。不得上訴。書記官邱如中華民國100年3月30日附錄論罪科刑法條全文：政府採購法第八七條（強迫投標廠商違反本意之處罰）意圖使廠商不為投標、違反其本意投標，或使得標廠商放棄得標、得標後轉包或分包，而施強暴、脅迫、藥劑或催眠術者，處一年以上七年以下有期徒刑，得併科新臺幣三百萬元以下罰金。犯前項之罪，因而致人於死者，處無期徒刑或七年以上有期徒刑；致重傷者，處三年以上十年以下有期徒刑，各得併科新臺幣三百萬元以下罰金。以詐術或其他非法之方法，使廠商無法投標或開標發生不正確結果者，處五年以下有期徒刑，得併科新臺幣一百萬元以下罰金。意圖影響決標價格或獲取不當利益，而以契約、協議或其他方式之合意，使廠商不為投標或不為價格之競爭者，處六月以上五年以下有期徒刑，得併科新臺幣一百萬元以下罰金。意圖影響採購結果或獲取不當利益，而借用他人名義或證件投標者，處三年以下有期徒刑，得併科新臺幣一百萬元以下罰金。容許他人借用本人名義或證件參加投標者，亦同。第一項、第三項及第四項之未遂犯罰之。政府採購法第九二條（廠商之代理人等違反本法，廠商亦科罰金）廠商之代表人、代理人、受雇人或其他從業人員，因執行業務犯本法之罪者，除依該條規定處罰其行為人外，對該廠商亦科以該條之罰金。附表一：┌──┬──────────┬─────────┬──────────┬──────────┐│編號│學校及採購案名稱│公告日期及決標日期│得標廠商及決標金額│陪標廠商及陪標方式│├──┼──────────┼─────────┼──────────┼──────────┤│一│嘉義高工：「汽資中心│公告日期：95年12月│得標廠商：成昊公司│中教公司：由黃賜發提│││電工學實習裝置等（95│8日。││供型錄，吳國全配合填│││暫綱）」││決標金額：新臺幣四百│寫無競爭力標價。│││（案號：954836）│決標日期：95年12月│零四萬五千元。│││││14日││振旭公司：由黃賜發提││││││供型錄，蕭正昌配合填││││││寫無競爭力標價。││││││││││││鼎昇企業社：由黃賜發││││││提供型錄，詹瑜貞未附││││││規格書及押標金。││││││││││││洹豪公司：由黃賜發提││││││供型錄，余銘仁配合填││││││寫無競爭力標價，且未││││││附符合規定之押標金支││││││票。││││││││││││三星公司：未附型錄及││││││規格書。│├──┼──────────┼─────────┼──────────┼──────────┤│二│嘉義高工：「95課綱汽│公告日期：95年12月│得標廠商：成昊公司│億道公司：曾炎山故意│││資中心基本電子學實習│11日。││使用不符規格之型錄。│││設備採購修正案」││決標金額新臺幣八十六││││（案號：000000-0）│決標日期：95年12月│萬四千元。│中教公司：由黃賜發提││││18日。││供型錄，吳國全配合填││││││寫無競爭力標價。││││││││││││曄昇公司：由黃賜發提││││││供型錄，葉信忠故意抽││││││掉部分型錄。│├──┼──────────┼─────────┼──────────┼──────────┤│三│嘉義高工：「95年電機│公告日期：95年11月│得標廠商：成昊公司│振旭公司：由黃賜發提│││科空調科機電整合、解│24日。││供型錄，蕭正昌配合填│││剖電機實驗臺、感應電││決標金額：新臺幣九十│寫無競爭力標價。│││動機等」│決標日期：95年12月│四萬八千元。││││（案號：000000-0）│1日。││億道公司：曾炎山未附││││││型錄、規格書。│├──┼──────────┼─────────┼──────────┼──────────┤│四│花蓮教育大學：「體育│公告日期：95年12月│得標廠商：成昊公司│利百加體育用品社：由│││設備儀器二項」│18日。││黃賜發提供部分型錄，│││（案號：9568）││決標金額：新臺幣一百│王士修配合填載無競爭││││決標日期：96年1月3│五十三萬元。│力標價。││││日。││││││││奧林匹克公司：由黃賜││││││發提供部分型錄，陳智││││││寬指示不知情之公司人││││││員配合填載無競爭力標││││││價。│└──┴──────────┴─────────┴──────────┴──────────┘附表二：本案扣押物┌──┬───────────┬───┬─────┬───────┐│編號│證物名稱│數量│所有人姓名│備註│├──┼───────────┼───┼─────┼───────┤│1│成昊科技有限公司「存摺│3本│成昊科技有││││」（原扣押物編號1-1）││限公司││├──┼───────────┼───┼─────┼───────┤│2│成昊科技有限公司「96│1本│成昊科技有││││年3-4月成昊公司傳票││限公司││││」（原扣押物編號1-2）││││├──┼───────────┼───┼─────┼───────┤│3│成昊科技有限公司「96│1本│成昊科技有││││年1-2月成昊公司傳票││限公司││││」（原扣押物編號1-3）││││├──┼───────────┼───┼─────┼───────┤│4│成昊科技有限公司「95│1本│成昊科技有││││年11-12月成昊公司傳票││限公司││││」（原扣押物編號1-4）││││├──┼───────────┼───┼─────┼───────┤│5│成昊科技有限公司「支票│1本│成昊科技有││││登記簿（一）」（原扣押││限公司││││物編號1-5）││││├──┼───────────┼───┼─────┼───────┤│6│成昊科技有限公司「支票│1本│成昊科技有││││登記簿（二）」（原扣押││限公司││││物編號1-6）││││├──┼───────────┼───┼─────┼───────┤│7│成昊科技有限公司「筆記│1本│成昊科技有││││本」（原扣押物編號1-7││限公司││││）││││├──┼───────────┼───┼─────┼───────┤│8│成昊科技有限公司「合約│1冊│成昊科技有││││書（一）」（原扣押物編││限公司││││號1-8）││││├──┼───────────┼───┼─────┼───────┤│9│成昊科技有限公司「合約│1冊│成昊科技有││││書（二）」（原扣押物編││限公司││││號1-9）││││├──┼───────────┼───┼─────┼───────┤│10│成昊科技有限公司「合約│1冊│成昊科技有││││書（三）」（原扣押物編││限公司││││號1-10）││││├──┼───────────┼───┼─────┼───────┤│11│成昊科技有限公司「函文│1冊│成昊科技有││││影本等資料」（原扣押物││限公司││││編號1-11）││││├──┼───────────┼───┼─────┼───────┤│12│成昊科技有限公司「DATA│1片│成昊科技有││││資料光碟片」（原扣押物││限公司││││編號1-12）││││├──┼───────────┼───┼─────┼───────┤│13│成昊科技有限公司「MAIL│1片│成昊科技有││││資料光碟片」（原扣押物││限公司││││編號1-13）││││├──┼───────────┼───┼─────┼───────┤│14│成昊科技有限公司「隨身│1部│成昊科技有││││硬碟」（原扣押物編號1-││限公司││││14）││││├──┼───────────┼───┼─────┼───────┤│15│成昊科技有限公司「合約│1冊│成昊科技有││││書（四）」（原扣押物編││限公司││││號1-15）││││├──┼───────────┼───┼─────┼───────┤│16│國立嘉義高級工業職業學│1冊│國立嘉義高││││校「基本電子學實習裝置││級工業職業││││及電工學實習裝置等投標││學校││││規範」（原扣押物編號3-││││││1）││││├──┼───────────┼───┼─────┼───────┤│17│國立嘉義高級工業職業學│1冊│國立嘉義高││││校「工程招標相關公函」││級工業職業││││（原扣押物編號3-2）││學校││├──┼───────────┼───┼─────┼───────┤│18│國立嘉義高級工業職業學│1冊│國立嘉義高││││校「教育部補助建築或設││級工業職業││││備經費採購明細表」（原││學校││││扣押物編號3-3）││││├──┼───────────┼───┼─────┼───────┤│19│國立嘉義高級工業職業學│1冊│國立嘉義高││││校「汽車教學中心概算表││級工業職業││││」（原扣押物編號3-4）││學校││├──┼───────────┼───┼─────┼───────┤│20│國立嘉義高級工業職業學│2張│國立嘉義高││││校「成昊公司E-mail黃││級工業職業││││朝榮之資料」（原扣押物││學校││││編號3-5）││││├──┼───────────┼───┼─────┼───────┤│21│本案詢問黃賜發、張木山│14片│法務部調查││││、黃朝榮、陳鴻文、余銘││局中部機動││││仁、吳國全、官清正、曾││組││││炎山、蕭正昌、孫苑梅、││││││林讚明、陳智寬、葉信忠││││││、詹瑜貞、許雄銘、王士││││││修、王孟仁、林順忠、蔡││││││育仁等19人之錄音與筆錄││││││檔案光碟片以及余銘仁、││││││陳智寬、官清正、蕭正昌││││││、黃賜發、黃朝榮、吳國││││││全、曾炎山、詹瑜貞、王││││││孟仁、王士修、葉信忠、││││││林讚明等13人之錄影光碟││││││片││││├──┼───────────┼───┼─────┼───────┤│22│黃賜發、陳鴻文、詹瑜貞│25片│法務部調查││││等三人之通訊監察光碟片││局中部機動││││││組││├──┼───────────┼───┼─────┼───────┤│23│國立花蓮教育大學96年1│1份│國立花蓮教││││月間辦理之「體育儀器設││育大學││││備二項」採購案全卷正本││││├──┼───────────┼───┼─────┼───────┤│24│國立嘉義高級工業職業學│1份│國立嘉義高││││校95年12月間辦理之「95││級工業職業││││年電機科空調科機電整合││學校││││、解剖電機實驗台、感應││││││電動機等」採購案全卷正││││││本││││├──┼───────────┼───┼─────┼───────┤│25│國立嘉義高級工業職業學│1份│國立嘉義高││││校95年12月間辦理之「汽││級工業職業││││資中心電工學實習裝置等││學校││││（95暫綱）」採購案全││││││卷正本││││├──┼───────────┼───┼─────┼───────┤│26│國立嘉義高級工業職業學│1份│國立嘉義高││││校95年12月間辦理之「95││級工業職業││││課綱汽資中心基本電子學││學校││││實習設備採購修正案」全││││││卷正本││││└──┴───────────┴───┴─────┴───────┘",
  "characters": {
    "judges": [
      "葉居正",
      "張桂美",
      "陳春長"
    ],
    "prosecutors": [
      "謝錫和"
    ],
    "lawyers": [
      "何永福",
      "何永福",
      "王正宏",
      "李文禎",
      "黃如流",
      "黃小舫"
    ],
    "clerks": [
      "邱如"
    ],
    "plaintiffs": [

    ],
    "defendants": [
      "成昊科技有限公司",
      "曾炎山",
      "三星科學有限公司",
      "許雄銘",
      "王孟仁"
    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2011-03-30",
  "created_at": "2016-02-13 22:55:38",
  "updated_at": "2016-02-13 22:55:38"
}