{
  "identify": "TPD-99-簡上-100-20110331-1",
  "court": {
    "name": "臺灣臺北地方法院",
    "code": "TPD"
  },
  "division": {
    "name": "民事",
    "code": "V"
  },
  "year": 99,
  "word": "簡上",
  "number": "100",
  "jcheck": "1",
  "reason": "損害賠償",
  "content": "臺灣臺北地方法院民事判決             99年度簡上字第100號\n上  訴  人  郭雅蕙\n訴訟代理人  王勝彥律師\n被上訴人    謝慧中\n訴訟代理人  金蘭\n            （原名金蘭嬌）\n上列當事人間請求損害賠償事件，上訴人對於中華民國98年12月\n24日本院臺北簡易庭98年度北簡字第31669 號第一審判決提起上\n訴，本院於100 年3 月17日言詞辯論終結，判決如下：\n    主  文\n原判決關於命上訴人給付超過新臺幣貳拾萬元及自民國九十八年\n十一月十日起至清償日止，按年息百分之五計算之利息之部分，\n及該部分假執行之宣告暨關於反訴訴訟費用之裁判均廢棄。\n上開廢棄部分，被上訴人在第一審之反訴駁回。\n其餘上訴駁回。\n第一審反訴訴訟費用由上訴人負擔百分之七十，第二審訴訟費用\n由上訴人負擔百分之八十三，餘由被上訴人負擔。\n    事實及理由\n壹、本訴部分：\n一、上訴人起訴主張：上訴人於民國98年4 月21日以新台幣（下\n    同）1,440 萬元將所有坐落台北市○○區○○段一小段第23\n    8 號土地、權利範圍165 分之33權利範圍5 分之1 、及其上\n    門牌號碼台北市○○○路○ 段110 巷14號4 樓（即建號1322\n    、權利範圍全部，含共同部分1317建號、權利範圍5 分之1\n    ）房屋（下稱系爭房地）出賣予被上訴人，並簽訂不動產買\n    賣契約書（下稱系爭買賣契約）。上訴人於同年6 月26日移\n    轉系爭房地所有權予被上訴人，並通知受領系爭房地之義務\n    ，被上訴人無正當理由拒絕受領，系爭買賣契約屬定型化契\n    約，顯失公平。上訴人乃於98年7 月11日以台北榮星郵局第\n    929 號存證信函通知被上訴人於收受上開存證信函文到3 日\n    內完成點交程序，逾期則應依系爭買賣契約書第11條第2 項\n    之約定，賠償違約金予上訴人。惟被上訴人於同年7 月13日\n    收受，卻遲至同年7 月30日始同意點交，爰依系爭契約法律\n    關係，提起本件訴訟，請求被上訴人應給付懲罰性違約金（\n    買賣價金1,440萬元千分之一）×14日＝201,600元及法定利\n    息等語。\n二、被上訴人則以：\n  (一)所謂定型化契約，係一方為與不特定多數人訂立相同契約而\n    訂立之契約條款(民法第247 條之1 參照)。被上訴人並未與\n    不特定多數人訂立房屋買賣契約而預立該份契約書。退步言\n    ，縱使認為此份契約書為定型化契約書，本案買賣雙方於訂\n    約時處於平等地位，談判地位相當，並未有不公平之情勢產\n    生。復綜觀契約條款內容，雙方之權利及義務處對等之狀態\n    ，舉例而言，買賣契約書之第11條使雙方均有可能因違約而\n    負擔違約金，雙方約定違約金之比例相同，未有偏坦一方而\n    顯失公平之情形，故未有民法第247 條之1 所規定之契約條\n    款無效之效果產生。\n  (二)系爭不動產買賣標的物包含建築改良物地下室所有權五分之\n    一之應有部分，上訴人填寫房地產標的現況說明書時，於該\n    說明書第20點「建築改良物現況並是否被他人佔用情形」、\n    第29點「是否有約定專用協定」，均勾選「否」之選項。被\n    上訴人於簽訂系爭買賣契約時，亦曾要求帶看地下室部分，\n    惟上訴人斯時尚未將地下室之鑰匙交給仲介無法帶被上訴人\n    實地察看，訴外人即中信房屋復興加盟店之仲介劉匡依上\n    訴人口頭敘述並勾選，顯示被上訴人告知地下室沒被佔用是\n    空的一情，且簽約當天被上訴人之訴訟代理人亦曾與上訴人\n    確認過。然系爭房地一樓住戶曾表示其當初買受一樓時多支\n    付30萬元予建商，有地下室單獨使用權，因而佔用地下室一\n    情。上訴人雖曾於98年4 月26日允諾排除此瑕疵情形，然事\n    後卻未履行，瑕疵情形始終存在。被上訴人購買系爭標的物\n    ，確係包含地下室之坪數，上訴人於契約磋商及訂立時均擔\n    保地下室未被他人占用，雙方簽訂契約之價格亦係依照地下\n    室未被占用之狀態而簽定。惟事實上，系爭地下室為一樓住\n    戶長期單獨使用，且使用情形已使其他地下室共有人無從使\n    用，故系爭標的物確有使用之權利瑕疵情形存在。然公寓大\n    廈之共有部分是否已為他人占用，將影響交易之價格，為一\n    般人經驗及常理所知，否則又何需出賣人（即上訴人）於標\n    的物現況表說明共有部分是否為他人所占用之情。是以，地\n    下室為他人占用未為騰空，顯然會造成交易上價值貶損之瑕\n    疵。\n  (三)被上訴人已將價金全數匯款，並無拒絕給付價金情形，被上\n    訴人之所以願意辦理所有權移轉卻拒絕無條件受領瑕疵物，\n    係因98年6 月17日於松山區調解委員會調解時，上訴人稱買\n    方不立刻過戶就沒收買方已付價款，不得已才過戶。但為處\n    理系爭房地四樓專有部分未依約清空及地下室之糾紛，被上\n    訴人於過戶後仍繼續與上訴人於98年7 月1 日在松山區調解\n    委員會協調，以求自己權益能受保障，然上訴人並未依98年\n    4 月26日之約定，補正給付不具瑕疵之物，故被上訴人自得\n    拒絕物之所有權移轉及拒絕受領瑕疵物。被上訴人選擇先過\n    戶後保留拒絕無條件受領系爭房屋交付之權利，以維護其同\n    時履行抗辯權，誠屬正當。雙方雖於98年6 月26日完成所有\n    權移轉，被上訴人並不當然因此喪失拒絕受領瑕疵物交付之\n    權利，被上訴人拒絕點交係依民法第264 條行使同時履行抗\n    辯權，並非無故拒絕受領買賣標的物。\n  (四)受領遲延責任依照民法規定並未包含損害賠償責任，是上訴\n    人未有損害賠償之請求權基礎，被上訴人拒絕受領瑕疵物之\n    給付（即點交）之受領責任，屬對己責任，其法律效果依民\n    法第237 條規定僅為債務人責任之減輕，並未使債權人負有\n    損害賠償責任，則上訴人請求損害賠償並無請求權依據。縱\n    使認為被上訴人拒絕點交無理由，買方拒絕點交情形亦非雙\n    方所簽訂之系爭買賣契約書第11條違約金適用範圍內，以契\n    約書第11條規定作為損害賠償請求權基礎並無理由；系爭買\n    賣契約書第10條第5 項對於房地點交之情形有特別之約定：\n    「甲方（即被上訴人）無正當理由拒絕點交或逾期點交三日\n    以上，經乙方催告期限內仍未履約或提起訴訟者，即視為點\n    交完成。」，是依雙方契約，買方若經催告後無正當理由拒\n    絕點交，其法律效果即「視為點交完成」，並非依第11條約\n    定處理。依系爭買賣契約書第10條第5 項，經催告後未履行\n    視為點交完成，何能謂被上訴人未履行契約所定義務而應負\n    賠償責任？顯然契約第11條約定，並非為處理買方逾期點交\n    所訂定。上訴人若主張被上訴人給付遲延之損害賠償，應依\n    民法及民事訴訟法證明其所受損害數額及損害，與被上訴人\n    給付遲延之因果關係。然上訴人均未提出證明，是其請求應\n    無理由。\n  (五)系爭房地買賣採「房屋交易安全制度」，該制度為確保雙方\n    同時履行抗辯權益，並確保賣方能獲得價款，以買方匯款至\n    價金保管銀行（本件為中國信託商業銀行永吉分行），再由\n    銀行撥付予賣方之方式，完成交易。買方一旦匯款至價金保\n    管銀行專戶，即對該款項喪失管領之支配權，是該價金保管\n    銀行應視為履行輔助人，代賣方受領價金。故應認為買方匯\n    款至價金保管銀行專戶即為給付價金行為。被上訴人既已於\n    98年6 月22日將購屋價款1,440 萬元全數匯入價金保管銀行\n    專戶，顯已完成給付價金，並無給付遲延情形。再者，依本\n    件事實情形，上訴人因故意或過失未告知地下室已為他人占\n    用之情形，復無從排除他人占有而依約給付標的物，故被上\n    訴人同時主張民法第354 條之瑕疵擔保責任及民法第227 條\n    之不完全給付責任，而有拒絕受領之同時履行抗辯權。\n  (六)本案係買賣雙方當事人之契約糾紛，未涉及第三人，上訴人\n    主張其買受房屋之前手及被上訴人出賣房屋之後手，均與本\n    案無關。而區分所有建築物之團體性法理，亦僅於涉及向其\n    他區分所有人為請求始有討論之必要，本案僅為債務人負物\n    之瑕疵擔保責任及不完全給付之債務不履行責任問題，與共\n    有物之法理無涉，故上訴人所主張系爭房屋之前後手乃第三\n    人，以及共有物團體性之法理，均與本案無關。而瑕疵之認\n    定亦與買受人事後轉賣之價格無關，蓋近來房價波動頻繁，\n    台北市區房價不斷攀升，豈能以市場因素斷定系爭標的物有\n    無瑕疵。更何況被上訴人已於98年8 月18日自行與占用之一\n    樓住戶協調而排除地下室占用狀態，兩者情況根本無從相比\n    ，又豈能以事後出賣價格認定有無瑕疵等語資為抗辯。\n三、本件本訴部分原審為上訴人全部敗訴之判決，上訴人提起上\n    訴，上訴聲明：(一)原判決廢棄；(二)被上訴人應給付上訴人20\n    1,600 元，及自起訴狀繕本送達翌日起至清償日止，按年息\n    5 ％計算之利息。被上訴人則聲明：上訴駁回。\n四、兩造不爭執之事項\n  (一)上訴人於98年4 月7 日、98年4 月20日兩次勾選中信房屋之\n    房地產標的現況說明書中，在第22項建築物改良物現況是否\n    有被人占用之情形一欄勾選「否」之選項。\n  (二)系爭房地買賣採「房屋交易安全制度」即履約保證制度。上\n    訴人與被上訴人就系爭房地買賣簽有不動產買賣契約書和房\n    屋交易安全契約書。被上訴人並於98年6 月22日將購屋總價\n    款1,440萬元全數匯入保管銀行之中信房屋交易安全專戶內\n    。\n  (三)被上訴人於98年5 月26日、同年6 月4 日、同年6 月23日、\n    同年7 月6 日、同年7 月28日，五次催告上訴人須負擔保責\n    任，且聲明系爭不動產買賣標的物包含地下室，點交時地下\n    室須一併點交。並聲明點交時賣方未符合之前約定之點交義\n    務（即對待給付）時，被上訴人將援引同時履行抗辯之法律\n    關係，拒絕受領點交系爭房地。\n  (四)系爭房地於98年6 月26完成所有權移轉登記，上訴人於同年\n    7 月16日才騰空四樓主建物內物品；上訴人至同年7 月30日\n    點交時尚未排除系爭房地之地下室遭人占用之情形。\n  (五)系爭買賣契約第11條第2 項約定：「甲方（即被上訴人）除\n    因不可抗力之事由外，若有可歸責於甲方之事由，至違反本\n    契約書所定各項義務之履行日期約定時，應負遲延責任，每\n    逾一日（自逾期日起算至完全給付日止）甲方應按該期未履\n    行支付價款千分之一計算違約金予乙方（即上訴人），並應\n    於補繳價款時一併繳清。若經乙方依房屋交易安全契約書約\n    定之方式催告期滿而甲方仍不履約者，乙方得解除本契約並\n    沒收甲方已支付之價款作為損害賠償，且自解約日起，買賣\n    標的物任憑乙方處理，甲方不得異議。如標的物已移轉登記\n    於甲方名下，甲方應無條件配合回復登記予乙方並應負擔因\n    此所發生之所有費用。」。\n五、得心證之理由\n    上訴人主張於98年4 月21日以1,440 萬元將系爭房地出賣予\n    被上訴人，並簽訂系爭買賣契約，上訴人已於同年6 月26日\n    將系爭房地所有權移轉予被上訴人之事實，業據其提出系爭\n    買賣契約為證，且為被上訴人所不爭執，堪認為真正。惟上\n    訴人主張被上訴人無正當理由拒絕點交系爭房地，應依系爭\n    買賣契約第11條第2 項之約定支付違約金予上訴人乙節，則\n    為被上訴人否認，並以上開情詞置辯。則本件爭點厥為：(一)\n    兩造簽立之系爭買賣不動產契約書是否為定型化契約？有無\n    顯失公平之情？(二)系爭房地共同使用之地下室物品尚未騰空\n    ，是否造成價值貶損之瑕疵？(三)被上訴人於98年6 月26日已\n    協同移轉房地所有權，並催告上訴人點交系爭房地，被上訴\n    人可否以地下室未騰空為由，主張同時履行抗辯權而拒絕配\n    合點交受領系爭房地，而不負給付遲延之責任？茲分項析述\n    如后：\n  (一)兩造簽立系爭買賣不動產契約書是否為定型化契約？有無顯\n    失公平之情？\n    按依照當事人一方預定用於同類契約之條款而訂定之契約，\n    為加重他方當事人之責任者之約定，按其情形顯失公平者，\n    該部分約定無效，民法第247 條之1 第2 款定有明文。所謂\n    加重他方當事人之責任，乃係指一方預定之契約條款，為他\n    方所不及知或無磋商變更之餘地者而言，所稱按其情形顯失\n    公平者，則係指依契約本質所生之主要權利義務，或按法律\n    規定加以綜合判斷，有顯失公平之情形而言（最高法院94年\n    度台上字第2340號判決意旨參照）。又所謂定型化契約應受\n    衡平原則限制，係指締約之一方之契約條款已預先擬定，他\n    方僅能依該條款訂立契約，否則，即受不締約之不利益，此\n    際，始應適用衡平原則之法理，以排除不公平之「單方利益\n    條款」，蓋此情形，倘貫徹「締約自由原則」將使居於經濟\n    上弱者之一方，無締約之可能，而忍受不締約之不利益，故\n    縱他方接受該條款而締約，該條款亦應認違反衡平原則而無\n    效，以符平等互惠原則。本件上訴人主張兩造間之系爭買賣\n    契約屬定型化契約且有顯失公平之情，經查，系爭買賣契約\n    係由訴外人即中信房屋復興加盟店所提供，兩造非系爭買賣\n    契約之預定人，縱認中信房屋復興加盟店之仲介員為買賣當\n    事人之履行輔助人或代理人而提供系爭買賣契約，惟前開仲\n    介員並非單為買方或賣方之履行輔助人或代理人，其於房屋\n    買賣成交時，對兩造均得請求服務報酬，系爭買賣契約實為\n    兩造之利益而預定。況縱認為系爭買賣契約為定型化契約，\n    本件買賣雙方於訂約時處於平等地位，談判地位相當，並未\n    有無磋商變更之餘地及不公平之情事產生。復綜觀契約條款\n    內容，雙方之權利及義務處對等之狀態，依系爭買賣契約書\n    第11條約定，兩造均有可能因違約而負擔違約金，且違約金\n    之比例相同，未有偏坦一方而顯失公平之情形；再者，「依\n    現況固定物騰空交屋」之約定（見原審卷第11頁），亦非契\n    約所預定，而係兩造磋商之結果，揆諸前揭說明，系爭買賣\n    契約並未違反民法第247條之1規定，其關於「依現況固定物\n    騰空交屋」及違約金之約定仍屬有效。\n  (二)系爭房地共同使用之地下室物品尚未騰空，是否造成貶損價\n    值之瑕疵？\n    按物之出賣人對於買受人，應擔保其物依第373 條之規定危\n    險移轉於買受人時無滅失或減少其價值之瑕疵，亦無滅失或\n    減少其通常效用或契約預定效用之瑕疵。但減少之程度，無\n    關重要者，不得視為瑕疵。出賣人並應擔保其物於危險移轉\n    時，具有其所保證之品質，民法第354 條定有明文。查，依\n    系爭買賣契約第1 條約定及建物登記謄本所示，被上訴人購\n    買之系爭房地，除主建物外，尚包括共同使用部分，而兩造\n    所爭執之地下室部分即屬共同使用部分，先予敘明。次查，\n    本件系爭房地之地下室於被上訴人買受前即遭第三人占用，\n    此為兩造所不爭執，惟上訴人於中信房屋復興店營業員詢問\n    填載房屋現況說明書時，就系爭房地是否遭他人占用係回答\n    未遭佔用一情，而由該營業員按其回答勾選「否」之欄位，\n    有房地產現況說明書在卷可稽（見原審卷第109 頁）。另證\n    人劉匡、許登凱分別於本院審理時證稱：「我聽到的是被\n    上訴人訴訟代理人金蘭嬌（即金蘭）問上訴人說地下室有無\n    人使用，上訴人就說是空的。（被上訴人問：有無請上訴人\n    填寫過房屋現況說明書？）有，我當時逐條問上訴人後勾選\n    的。」等語（見本院99年5 月17日言詞辯論筆錄第8 頁及第\n    11頁），可知上訴人所提出房屋現況調查表與系爭房屋實際\n    占有情形顯然有別。況系爭地下室為一樓住戶長期單獨使用\n    ，地下室入口還有已上鎖之鐵門，入口處亦堆置四輛沾滿灰\n    塵之腳踏車，已使其他地下室共有人無從使用，顯已減少其\n    通常之效用。復依社會一般通念，公寓大廈之共有部份可否\n    為買受人所利用對交易價並非無影響，否則又何必要求出賣\n    人於標的物現況表說明共有部分是否為他人所占用，是以，\n    地下室為他人占用，顯然已造成交易上價值貶損之瑕疵。\n  (三)被上訴人於98年6 月26日已協同移轉房地所有權，經催告點\n    交受理系爭房地，被上訴人可否以地下室未騰空為由，主張\n    同時履行抗辯權拒絕配合點交受領系爭房地而不負給付遲延\n    之責任？\n  1.按因契約互負債務者，於他方當事人未為對待給付前，得拒\n    絕自己之給付。但自己有先為給付之義務者，不在此限，民\n    法第264條第1項定有明文。次按物之出賣人就其交付之買賣\n    標的物，有應負擔保責任之瑕疵，其瑕疵係於契約成立後始\n    發生者，出賣人除負物之瑕疵擔保責任外，同時構成不完全\n    給付之債務不履行責任。買受人如請求補正瑕疵，在出賣人\n    補正前，非不得行使同時履行抗辯權。此於種類之債，在特\n    定時即存有瑕疵者，買受人當然亦得請求補正或賠償損害，\n    並有民法第二百六十四條關於同時履行抗辯權規定之適用。\n    苟出賣人應負擔保責任之瑕疵於契約成立後（交付前）始發\n    生者，買受人如請求補正瑕疵，在出賣人補正前，買受人既\n    非不得行使同時履行抗辯，則該瑕疵倘係於契約成立時，即\n    已存在，尤無買受人不得行使同時履行抗辯權之理（最高法\n    院98年台上字第1691號裁判要旨參照）。\n  2.本件上訴人主張其業於98年6 月26日完成所有權移轉登記並\n    通知被上訴人點交，被上訴人依約應給付買賣房屋價金予上\n    訴人。經查，上訴人雖已於98年6 月26日辦畢所有權移轉登\n    記，惟系爭房屋是否點交仍屬買賣契約主債務之一，系爭房\n    地之地下室未騰空乙節，顯造成買賣標的物之瑕疵，已如前\n    述，上訴人自負有將系爭房地含地下室部分依其所述之現況\n    即未遭占用狀態之固定物騰空交屋，並於契約所載點交之日\n    將系爭房地點交予被上訴人之義務，被上訴人於上訴人依約\n    為上開之給付後，始應負配合上訴人點交之受領義務。而系\n    爭房地至98年7 月30日始完成點交，上訴人騰空四樓主建物\n    部分所為之點交行為，並未完全符合前述契約所定之點交義\n    務即對待給付，則依首揭說明，被上訴人援引同時履行抗辯\n    之法律關係，拒絕點交系爭房地即其應為之給付，為有理由\n    ，即被上訴人主張其並無給付遲延及可歸責事由之情，應屬\n    有據。\n  3.從而，上訴人主張被上訴人自98年7 月17日起至同年月30日\n    止，有給付遲延之情形，應依系爭買賣契約第11條第2 項之\n    約定，每逾一日應支付價金千分之一計算之違約金即201,60\n    0 元及法定遲延利息予上訴人，洵屬無據，為無理由，應予\n    駁回。\n貳、反訴部份：\n一、被上訴人起訴主張：\n    兩造於98年4 月21日簽訂系爭買賣契約書，約定於98年5 月\n    30日點交，並載明「應依現況固定物騰空後交屋」。兩造於\n    98年6 月26日完成所有權移轉登記，然上訴人於簽訂系爭買\n    賣契約前蓄意欺騙被上訴人地下室未被第三人佔用，其後雖\n    允諾被上訴人將地下室回復至與原始設計圖相符並騰空地下\n    室，惟事後卻毀約不願履行。被上訴人拒絕受領瑕疵物，並\n    向上訴人表示依約處理完畢後始願意接受點交，上訴人卻始\n    終未依約回復地下室至與原始設計圖相符與騰空地下室，造\n    成無法於完成過戶手續後立刻點交之情形，嗣被上訴人於98\n    年7 月16日始委託訴外人許登凱清運系爭房地四樓主建物內\n    之大型雜物，距代書通知被上訴人完成過戶手續辦理點交之\n    日，已遲延給付達20日之久，屬因可歸責於上訴人之事由致\n    無法完成點交，上訴人未交付無瑕疵之買賣標的物已構成給\n    付遲延，爰依系爭買賣契約書第11條第1 項約定，提起本件\n    訴訟，並請求上訴人給付被上訴人288,000 元（計算式：1,\n    440萬元1/100020日＝288,000元）之違約金。\n二、上訴人則以：\n  (一)依據系爭買賣契約備註欄5 ，固然約定：「本房地點交日期\n    ：98年5 月30日。如未約定點交日期，甲、乙雙方同意過戶\n    完成五日內可點交。點交時買方應付清尾款。....」等文字\n    （見原審卷第11頁）。根據前開解釋意思表示之原則，交易\n    習慣皆為過戶後或同時點交，所以契約文字乃有「如未約定\n    點交日期，雙方同意過戶完成五日內可點交」之文句，此解\n    釋尚符常理，否則將造成被上訴人在未給付價金，上訴人尚\n    未移轉所有權完成主給付義務前，即造成上訴人負給付遲延\n    之荒謬現象。被上訴人此時可選擇繼續不點交坐收鉅額之違\n    約金，或視出售與第三人售價價差多少，以最有利方式獲利\n    。顯然上開約定點交日期為任意約定，非契約必要之要素，\n    應以實際點交日期為準。且基於公平原則，亦為被上訴人之\n    義務（何況被上訴人未於98年5 月30日付清尾款，已構成給\n    付遲延）。由前揭「應」付清尾款得知。原審判決拘泥於一\n    、二句文義，未探求兩造間立約真義，顯失公平。況上訴人\n    向前手買受系爭房、地與出賣予被上訴人之房、地（含地下\n    室）情況皆同，上訴人已善盡其注意義務，並無歸責之事由\n    。\n  (二)所謂「乙方應按甲方已支付價金…計算違約金」，解釋上係\n    為上訴人已實際收受之價金，本件係於98年7 月31日始收受\n    本件買賣價金，何來違約金起算。且上訴人既已催告點交，\n    ，即己視同點交，反而是被上訴人未給付價金而違約。況民\n    事責任在於填補損害，茍無損害，即無賠償。被上訴人於原\n    審訴訟繫屬中，已於98年10月22日出售系爭房地予訴外人鄭\n    麗菁，如前所述，售價至少1,740 萬元以上，與本件買價1,\n    440 萬元比較，仍賺取300 萬元之價差。基於客觀事實、社\n    會經濟狀況及當事人所受之損害，債務人若能如期履行時，\n    債權人可得享受之一切利益等情形以觀，縱然談及違約金問\n    題，被上訴人並無損害，反而更獲利，基於損益相抵原則，\n    自應駁回被上訴人於原審所提起之反訴。\n三、本件反訴部分，原審為上訴人全部敗訴之判決，上訴人提起\n    上訴，上訴聲明：原判決廢棄；被上訴人則聲明：上訴駁回\n    。\n四、兩造不爭執之事項\n    系爭買賣契約第11條第1 項定有：「乙方（即上訴人）除因\n    不可抗力之事由外，若有可歸責於乙方之事由，至違反本契\n    約書所定各項義務之履行日期約定時，應負遲延責任，每逾\n    一日（自逾期日起算至完全給付日止）乙方應按甲方（即被\n    上訴人）已支付價款千分之一計算違約金予甲方，甲方並得\n    於該期應支付之價款中逕為扣除。若經甲方依房屋交易安全\n    契約書約定之方式催告期滿而乙方仍不履約者，甲方得解除\n    本契約。乙方並應按甲方已支付之價款加倍返還予甲方作為\n    損害賠償」之約定。\n五、得心證之理由\n    被上訴人主張上訴人未依系爭買賣契約之約定，將系爭房地\n    之地下室部分騰空交付，雙方因此遲至98年7 月30日始實際\n    點交，距約定點交之日即98年5 月30已給付遲延達60日，應\n    依系爭買賣契約第11條第1 項之約定，支付違約金予被上訴\n    人等情，為上訴人所否認。則本件爭點厥為：(一)上訴人未於\n    98年5 月30日完成點交，是否構成給付遲延？(二)被上訴人是\n    否因上訴人之給付遲延受有損害？被上訴人得否依系爭買賣\n    契約第11條第1 項請求違約金？其違約金之約定是否過高？\n  (一)上訴人未於98年5 月30日完成點交，是否構成給付遲延？\n    按給付有確定期限者，債務人自期限屆滿時起，負遲延責任\n    ，民法第229 條第1 項定有明文。經查，依系爭買賣契約所\n    定之點交日為98年5 月30日，而系爭房地之地下室係因上訴\n    人迄至98年7 月30日始完成點交，業如前述，且上訴人就其\n    違反上開義務有何不可歸責事由乙節，並未舉證以實其說，\n    是本件既係因可歸責於上訴人之事由，迄至98年7 月30日兩\n    造始完成點交，顯已逾越兩造所約定之點交期限，自屬給付\n    遲延。\n  (二)被上訴人是否因上訴人之給付遲延受有損害？被上訴人得否\n    依系爭買賣契約第11條第1 項請求違約金？其違約金之約定\n    是否過高？\n  1.按違約金，有屬於懲罰之性質者，有屬於損害賠償約定之性\n    質者，本件違約金如為懲罰之性質，於上訴人履行遲延時，\n    被上訴人除請求違約金外，固得依民法第233 條規定，請求\n    給付遲延利息及賠償其他之損害，如為損害賠償約定之性質\n    ，則應視為就因遲延所生之損害，業已依契約預定其賠償，\n    不得更請求遲延利息賠償損害（最高法院86年台上字第2165\n    號裁判要旨參照）。經查，依系爭買賣契約第11條第1 項約\n    定：「乙方（即上訴人）除因不抗力之事由外，若有可歸責\n    乙方之事由，致違反本契約書所定各項義務之履行日期約定\n    時，應負遲延責任，每逾一日支付甲方（即被上訴人）已支\n    付價款千分之一計算之違約金…」等語（見原審卷第13頁）\n    ，可知此項違約金係就上訴人即出賣人就給付遲延時之賠償\n    為約定，另參諸系爭買賣契約並無除支付違約金外尚應負損\n    害賠償之約定，故其應屬損害賠償額預定性違約金。是以，\n    本件被上訴人得否請求違約金，端視上訴人（即出賣人）有\n    無違反約定條款之行為，與契約當事人是否受有損害無涉。\n    是本件被上訴人縱已將系爭房地再行出售，獲取價差，惟此\n    並不足以解免上訴人違反契約所生之懲罰性違約金賠償責任\n    ，況且若被上訴人再行出售之價格遠低於原買進價格時，亦\n    不能據此而增加預定違約金之數額。故被上訴人事後處分系\n    爭房屋之結果，無論是獲利或虧損，均與違約金之給付內容\n    無直接關連，亦不生損益相抵之問題，上訴人所辯，自無理\n    由。\n  2.依兩造系爭買賣契約第11條第1 項違約金條款之內容，以及\n    點交義務之履行日為98年5 月30日之約定，上訴人遲至同年\n    7 月30日始完成點交義務，遲延給付上開點交義務已達60日\n    之事實，應可認定。上訴人雖主張本件係於98年7 月31日始\n    收受買賣價金，故無從計算違約金，惟被上訴人業於98年6\n    月22日將買賣系爭房地之價金全數匯入價金保管銀行專戶，\n    有付款證明附卷可參（見原審卷第52頁），被上訴人即已完\n    成給付價金之義務，是縱以98年6 月22日起算違約金，計算\n    至98年7 月30日業已逾30日，從而，被上訴人依系爭買賣契\n    約第11條第1 項之約定，請求上訴人給付遲延給付20日之違\n    約金即288,000 元（計算式：1,440 萬元1/100020日＝\n    288,000 元），及自起訴狀繕本送達之翌日（即98年11月10\n    日）起至清償日止，按年息百分之5 計算之利息，自屬有據\n    。\n  3.按約定之違約金額過高者，法院得減至相當之數額，為民法\n    第252 條所明定，惟此規定乃係賦與法院得依兩造所提出之\n    事證資料，斟酌社會經濟狀況並平衡兩造利益而為妥適裁量\n    、判斷之權限，非謂法院須依職權蒐集、調查有關當事人約\n    定之違約金額是否有過高之事實，而因此排除債務人就違約\n    金過高之利己事實，依辯論主義所應負之主張及舉證責任。\n    況違約金之約定，為當事人契約自由、私法自治原則之體現\n    ，雙方於訂約時，既已盱衡自己履約之意願、經濟能力、對\n    方違約時自己所受損害之程度等主、客觀因素，本諸自由意\n    識及平等地位自主決定，除非債務人主張並舉證約定之違約\n    金額過高而顯失公平，法院得基於法律之規定，審酌該約定\n    金額是否確有過高情事及應予如何核減至相當數額，以實現\n    社會正義外，當事人均應同受該違約金約定之拘束，法院亦\n    應予以尊重，始符契約約定之本旨。倘債務人於違約時，仍\n    得任意指摘原約定之違約金額過高而要求核減，無異將債務\n    人不履行契約之不利益歸由債權人分攤，不僅對債權人難謂\n    為公平，抑且有礙交易安全及私法秩序之維護。再者，約定\n    之違約金是否過高，應就債務人若能如期履行債務時，債權\n    人可得享受之一切利益為衡量之標準，而非以僅約定一日之\n    違約金額若干為衡量之標準（最高法院51年台上字第19號判\n    例判例參照）。經查，本院參酌上訴人自陳於簽訂系爭買賣\n    契約時，對於地下室是否為他人所佔用一事並無從知悉，及\n    被上訴人業將系爭房地出售予訴外人謝麗菁，並因此獲取80\n    萬元之差價，再參以上訴人違約之情節、兩造社會經濟地位\n    等一切情況，認被上訴人請求上訴人給付違約金288,000 元\n    ，實屬略高，應以20萬元為當，上訴人此部分之抗辯，尚屬\n    可採。是被上訴人請求上訴人應給付20萬元，及自起訴狀繕\n    本送達翌日（即98年11月10日）起至清償日止，按年息百分\n    之5計算之利息，即屬有據。其餘超過部分，則屬無理由，\n    應予駁回。\n、兩造其餘之攻擊或防禦方法及提出之證據，經本院斟酌後，\n    認為均不足以影響本判決之結果，自無逐一詳予論駁之必要\n    ，併此敘明。\n肆、據上論結，本件上訴，本訴部分為無理由，反訴部分為一部\n    有理由、一部無理由，依民事訴訟法第436 條之1 第3 項、\n    第449 條、第79條但書，判決如主文。\n中    華    民    國   100    年    3     月    31    日\n                 民事第四庭    審判長法  官  張瑜鳳\n                                     法  官  許純芳\n                                     法  官  陳靜茹\n以上正本係照原本作成。\n本判決不得上訴。\n中    華    民    國   100    年    3     月    31    日\n                                     書記官  鄭雅雲",
  "structure": {
    "main": "原判決關於命上訴人給付超過新臺幣貳拾萬元及自民國九十八年\n十一月十日起至清償日止，按年息百分之五計算之利息之部分，\n及該部分假執行之宣告暨關於反訴訴訟費用之裁判均廢棄。\n上開廢棄部分，被上訴人在第一審之反訴駁回。\n其餘上訴駁回。\n第一審反訴訴訟費用由上訴人負擔百分之七十，第二審訴訟費用\n由上訴人負擔百分之八十三，餘由被上訴人負擔。",
    "fact": "壹、本訴部分：\n一、上訴人起訴主張：上訴人於民國98年4 月21日以新台幣（下\n    同）1,440 萬元將所有坐落台北市○○區○○段一小段第23\n    8 號土地、權利範圍165 分之33權利範圍5 分之1 、及其上\n    門牌號碼台北市○○○路○ 段110 巷14號4 樓（即建號1322\n    、權利範圍全部，含共同部分1317建號、權利範圍5 分之1\n    ）房屋（下稱系爭房地）出賣予被上訴人，並簽訂不動產買\n    賣契約書（下稱系爭買賣契約）。上訴人於同年6 月26日移\n    轉系爭房地所有權予被上訴人，並通知受領系爭房地之義務\n    ，被上訴人無正當理由拒絕受領，系爭買賣契約屬定型化契\n    約，顯失公平。上訴人乃於98年7 月11日以台北榮星郵局第\n    929 號存證信函通知被上訴人於收受上開存證信函文到3 日\n    內完成點交程序，逾期則應依系爭買賣契約書第11條第2 項\n    之約定，賠償違約金予上訴人。惟被上訴人於同年7 月13日\n    收受，卻遲至同年7 月30日始同意點交，爰依系爭契約法律\n    關係，提起本件訴訟，請求被上訴人應給付懲罰性違約金（\n    買賣價金1,440萬元千分之一）×14日＝201,600元及法定利\n    息等語。\n二、被上訴人則以：\n  (一)所謂定型化契約，係一方為與不特定多數人訂立相同契約而\n    訂立之契約條款(民法第247 條之1 參照)。被上訴人並未與\n    不特定多數人訂立房屋買賣契約而預立該份契約書。退步言\n    ，縱使認為此份契約書為定型化契約書，本案買賣雙方於訂\n    約時處於平等地位，談判地位相當，並未有不公平之情勢產\n    生。復綜觀契約條款內容，雙方之權利及義務處對等之狀態\n    ，舉例而言，買賣契約書之第11條使雙方均有可能因違約而\n    負擔違約金，雙方約定違約金之比例相同，未有偏坦一方而\n    顯失公平之情形，故未有民法第247 條之1 所規定之契約條\n    款無效之效果產生。\n  (二)系爭不動產買賣標的物包含建築改良物地下室所有權五分之\n    一之應有部分，上訴人填寫房地產標的現況說明書時，於該\n    說明書第20點「建築改良物現況並是否被他人佔用情形」、\n    第29點「是否有約定專用協定」，均勾選「否」之選項。被\n    上訴人於簽訂系爭買賣契約時，亦曾要求帶看地下室部分，\n    惟上訴人斯時尚未將地下室之鑰匙交給仲介無法帶被上訴人\n    實地察看，訴外人即中信房屋復興加盟店之仲介劉匡依上\n    訴人口頭敘述並勾選，顯示被上訴人告知地下室沒被佔用是\n    空的一情，且簽約當天被上訴人之訴訟代理人亦曾與上訴人\n    確認過。然系爭房地一樓住戶曾表示其當初買受一樓時多支\n    付30萬元予建商，有地下室單獨使用權，因而佔用地下室一\n    情。上訴人雖曾於98年4 月26日允諾排除此瑕疵情形，然事\n    後卻未履行，瑕疵情形始終存在。被上訴人購買系爭標的物\n    ，確係包含地下室之坪數，上訴人於契約磋商及訂立時均擔\n    保地下室未被他人占用，雙方簽訂契約之價格亦係依照地下\n    室未被占用之狀態而簽定。惟事實上，系爭地下室為一樓住\n    戶長期單獨使用，且使用情形已使其他地下室共有人無從使\n    用，故系爭標的物確有使用之權利瑕疵情形存在。然公寓大\n    廈之共有部分是否已為他人占用，將影響交易之價格，為一\n    般人經驗及常理所知，否則又何需出賣人（即上訴人）於標\n    的物現況表說明共有部分是否為他人所占用之情。是以，地\n    下室為他人占用未為騰空，顯然會造成交易上價值貶損之瑕\n    疵。\n  (三)被上訴人已將價金全數匯款，並無拒絕給付價金情形，被上\n    訴人之所以願意辦理所有權移轉卻拒絕無條件受領瑕疵物，\n    係因98年6 月17日於松山區調解委員會調解時，上訴人稱買\n    方不立刻過戶就沒收買方已付價款，不得已才過戶。但為處\n    理系爭房地四樓專有部分未依約清空及地下室之糾紛，被上\n    訴人於過戶後仍繼續與上訴人於98年7 月1 日在松山區調解\n    委員會協調，以求自己權益能受保障，然上訴人並未依98年\n    4 月26日之約定，補正給付不具瑕疵之物，故被上訴人自得\n    拒絕物之所有權移轉及拒絕受領瑕疵物。被上訴人選擇先過\n    戶後保留拒絕無條件受領系爭房屋交付之權利，以維護其同\n    時履行抗辯權，誠屬正當。雙方雖於98年6 月26日完成所有\n    權移轉，被上訴人並不當然因此喪失拒絕受領瑕疵物交付之\n    權利，被上訴人拒絕點交係依民法第264 條行使同時履行抗\n    辯權，並非無故拒絕受領買賣標的物。\n  (四)受領遲延責任依照民法規定並未包含損害賠償責任，是上訴\n    人未有損害賠償之請求權基礎，被上訴人拒絕受領瑕疵物之\n    給付（即點交）之受領責任，屬對己責任，其法律效果依民\n    法第237 條規定僅為債務人責任之減輕，並未使債權人負有\n    損害賠償責任，則上訴人請求損害賠償並無請求權依據。縱\n    使認為被上訴人拒絕點交無理由，買方拒絕點交情形亦非雙\n    方所簽訂之系爭買賣契約書第11條違約金適用範圍內，以契\n    約書第11條規定作為損害賠償請求權基礎並無理由；系爭買\n    賣契約書第10條第5 項對於房地點交之情形有特別之約定：\n    「甲方（即被上訴人）無正當理由拒絕點交或逾期點交三日\n    以上，經乙方催告期限內仍未履約或提起訴訟者，即視為點\n    交完成。」，是依雙方契約，買方若經催告後無正當理由拒\n    絕點交，其法律效果即「視為點交完成」，並非依第11條約\n    定處理。依系爭買賣契約書第10條第5 項，經催告後未履行\n    視為點交完成，何能謂被上訴人未履行契約所定義務而應負\n    賠償責任？顯然契約第11條約定，並非為處理買方逾期點交\n    所訂定。上訴人若主張被上訴人給付遲延之損害賠償，應依\n    民法及民事訴訟法證明其所受損害數額及損害，與被上訴人\n    給付遲延之因果關係。然上訴人均未提出證明，是其請求應\n    無理由。\n  (五)系爭房地買賣採「房屋交易安全制度」，該制度為確保雙方\n    同時履行抗辯權益，並確保賣方能獲得價款，以買方匯款至\n    價金保管銀行（本件為中國信託商業銀行永吉分行），再由\n    銀行撥付予賣方之方式，完成交易。買方一旦匯款至價金保\n    管銀行專戶，即對該款項喪失管領之支配權，是該價金保管\n    銀行應視為履行輔助人，代賣方受領價金。故應認為買方匯\n    款至價金保管銀行專戶即為給付價金行為。被上訴人既已於\n    98年6 月22日將購屋價款1,440 萬元全數匯入價金保管銀行\n    專戶，顯已完成給付價金，並無給付遲延情形。再者，依本\n    件事實情形，上訴人因故意或過失未告知地下室已為他人占\n    用之情形，復無從排除他人占有而依約給付標的物，故被上\n    訴人同時主張民法第354 條之瑕疵擔保責任及民法第227 條\n    之不完全給付責任，而有拒絕受領之同時履行抗辯權。\n  (六)本案係買賣雙方當事人之契約糾紛，未涉及第三人，上訴人\n    主張其買受房屋之前手及被上訴人出賣房屋之後手，均與本\n    案無關。而區分所有建築物之團體性法理，亦僅於涉及向其\n    他區分所有人為請求始有討論之必要，本案僅為債務人負物\n    之瑕疵擔保責任及不完全給付之債務不履行責任問題，與共\n    有物之法理無涉，故上訴人所主張系爭房屋之前後手乃第三\n    人，以及共有物團體性之法理，均與本案無關。而瑕疵之認\n    定亦與買受人事後轉賣之價格無關，蓋近來房價波動頻繁，\n    台北市區房價不斷攀升，豈能以市場因素斷定系爭標的物有\n    無瑕疵。更何況被上訴人已於98年8 月18日自行與占用之一\n    樓住戶協調而排除地下室占用狀態，兩者情況根本無從相比\n    ，又豈能以事後出賣價格認定有無瑕疵等語資為抗辯。\n三、本件本訴部分原審為上訴人全部敗訴之判決，上訴人提起上\n    訴，上訴聲明：(一)原判決廢棄；(二)被上訴人應給付上訴人20\n    1,600 元，及自起訴狀繕本送達翌日起至清償日止，按年息\n    5 ％計算之利息。被上訴人則聲明：上訴駁回。\n四、兩造不爭執之事項\n  (一)上訴人於98年4 月7 日、98年4 月20日兩次勾選中信房屋之\n    房地產標的現況說明書中，在第22項建築物改良物現況是否\n    有被人占用之情形一欄勾選「否」之選項。\n  (二)系爭房地買賣採「房屋交易安全制度」即履約保證制度。上\n    訴人與被上訴人就系爭房地買賣簽有不動產買賣契約書和房\n    屋交易安全契約書。被上訴人並於98年6 月22日將購屋總價\n    款1,440萬元全數匯入保管銀行之中信房屋交易安全專戶內\n    。\n  (三)被上訴人於98年5 月26日、同年6 月4 日、同年6 月23日、\n    同年7 月6 日、同年7 月28日，五次催告上訴人須負擔保責\n    任，且聲明系爭不動產買賣標的物包含地下室，點交時地下\n    室須一併點交。並聲明點交時賣方未符合之前約定之點交義\n    務（即對待給付）時，被上訴人將援引同時履行抗辯之法律\n    關係，拒絕受領點交系爭房地。\n  (四)系爭房地於98年6 月26完成所有權移轉登記，上訴人於同年\n    7 月16日才騰空四樓主建物內物品；上訴人至同年7 月30日\n    點交時尚未排除系爭房地之地下室遭人占用之情形。\n  (五)系爭買賣契約第11條第2 項約定：「甲方（即被上訴人）除\n    因不可抗力之事由外，若有可歸責於甲方之事由，至違反本\n    契約書所定各項義務之履行日期約定時，應負遲延責任，每\n    逾一日（自逾期日起算至完全給付日止）甲方應按該期未履\n    行支付價款千分之一計算違約金予乙方（即上訴人），並應\n    於補繳價款時一併繳清。若經乙方依房屋交易安全契約書約\n    定之方式催告期滿而甲方仍不履約者，乙方得解除本契約並\n    沒收甲方已支付之價款作為損害賠償，且自解約日起，買賣\n    標的物任憑乙方處理，甲方不得異議。如標的物已移轉登記\n    於甲方名下，甲方應無條件配合回復登記予乙方並應負擔因\n    此所發生之所有費用。」。\n五、得心證之理由\n    上訴人主張於98年4 月21日以1,440 萬元將系爭房地出賣予\n    被上訴人，並簽訂系爭買賣契約，上訴人已於同年6 月26日\n    將系爭房地所有權移轉予被上訴人之事實，業據其提出系爭\n    買賣契約為證，且為被上訴人所不爭執，堪認為真正。惟上\n    訴人主張被上訴人無正當理由拒絕點交系爭房地，應依系爭\n    買賣契約第11條第2 項之約定支付違約金予上訴人乙節，則\n    為被上訴人否認，並以上開情詞置辯。則本件爭點厥為：(一)\n    兩造簽立之系爭買賣不動產契約書是否為定型化契約？有無\n    顯失公平之情？(二)系爭房地共同使用之地下室物品尚未騰空\n    ，是否造成價值貶損之瑕疵？(三)被上訴人於98年6 月26日已\n    協同移轉房地所有權，並催告上訴人點交系爭房地，被上訴\n    人可否以地下室未騰空為由，主張同時履行抗辯權而拒絕配\n    合點交受領系爭房地，而不負給付遲延之責任？茲分項析述\n    如后：\n  (一)兩造簽立系爭買賣不動產契約書是否為定型化契約？有無顯\n    失公平之情？\n    按依照當事人一方預定用於同類契約之條款而訂定之契約，\n    為加重他方當事人之責任者之約定，按其情形顯失公平者，\n    該部分約定無效，民法第247 條之1 第2 款定有明文。所謂\n    加重他方當事人之責任，乃係指一方預定之契約條款，為他\n    方所不及知或無磋商變更之餘地者而言，所稱按其情形顯失\n    公平者，則係指依契約本質所生之主要權利義務，或按法律\n    規定加以綜合判斷，有顯失公平之情形而言（最高法院94年\n    度台上字第2340號判決意旨參照）。又所謂定型化契約應受\n    衡平原則限制，係指締約之一方之契約條款已預先擬定，他\n    方僅能依該條款訂立契約，否則，即受不締約之不利益，此\n    際，始應適用衡平原則之法理，以排除不公平之「單方利益\n    條款」，蓋此情形，倘貫徹「締約自由原則」將使居於經濟\n    上弱者之一方，無締約之可能，而忍受不締約之不利益，故\n    縱他方接受該條款而締約，該條款亦應認違反衡平原則而無\n    效，以符平等互惠原則。本件上訴人主張兩造間之系爭買賣\n    契約屬定型化契約且有顯失公平之情，經查，系爭買賣契約\n    係由訴外人即中信房屋復興加盟店所提供，兩造非系爭買賣\n    契約之預定人，縱認中信房屋復興加盟店之仲介員為買賣當\n    事人之履行輔助人或代理人而提供系爭買賣契約，惟前開仲\n    介員並非單為買方或賣方之履行輔助人或代理人，其於房屋\n    買賣成交時，對兩造均得請求服務報酬，系爭買賣契約實為\n    兩造之利益而預定。況縱認為系爭買賣契約為定型化契約，\n    本件買賣雙方於訂約時處於平等地位，談判地位相當，並未\n    有無磋商變更之餘地及不公平之情事產生。復綜觀契約條款\n    內容，雙方之權利及義務處對等之狀態，依系爭買賣契約書\n    第11條約定，兩造均有可能因違約而負擔違約金，且違約金\n    之比例相同，未有偏坦一方而顯失公平之情形；再者，「依\n    現況固定物騰空交屋」之約定（見原審卷第11頁），亦非契\n    約所預定，而係兩造磋商之結果，揆諸前揭說明，系爭買賣\n    契約並未違反民法第247條之1規定，其關於「依現況固定物\n    騰空交屋」及違約金之約定仍屬有效。\n  (二)系爭房地共同使用之地下室物品尚未騰空，是否造成貶損價\n    值之瑕疵？\n    按物之出賣人對於買受人，應擔保其物依第373 條之規定危\n    險移轉於買受人時無滅失或減少其價值之瑕疵，亦無滅失或\n    減少其通常效用或契約預定效用之瑕疵。但減少之程度，無\n    關重要者，不得視為瑕疵。出賣人並應擔保其物於危險移轉\n    時，具有其所保證之品質，民法第354 條定有明文。查，依\n    系爭買賣契約第1 條約定及建物登記謄本所示，被上訴人購\n    買之系爭房地，除主建物外，尚包括共同使用部分，而兩造\n    所爭執之地下室部分即屬共同使用部分，先予敘明。次查，\n    本件系爭房地之地下室於被上訴人買受前即遭第三人占用，\n    此為兩造所不爭執，惟上訴人於中信房屋復興店營業員詢問\n    填載房屋現況說明書時，就系爭房地是否遭他人占用係回答\n    未遭佔用一情，而由該營業員按其回答勾選「否」之欄位，\n    有房地產現況說明書在卷可稽（見原審卷第109 頁）。另證\n    人劉匡、許登凱分別於本院審理時證稱：「我聽到的是被\n    上訴人訴訟代理人金蘭嬌（即金蘭）問上訴人說地下室有無\n    人使用，上訴人就說是空的。（被上訴人問：有無請上訴人\n    填寫過房屋現況說明書？）有，我當時逐條問上訴人後勾選\n    的。」等語（見本院99年5 月17日言詞辯論筆錄第8 頁及第\n    11頁），可知上訴人所提出房屋現況調查表與系爭房屋實際\n    占有情形顯然有別。況系爭地下室為一樓住戶長期單獨使用\n    ，地下室入口還有已上鎖之鐵門，入口處亦堆置四輛沾滿灰\n    塵之腳踏車，已使其他地下室共有人無從使用，顯已減少其\n    通常之效用。復依社會一般通念，公寓大廈之共有部份可否\n    為買受人所利用對交易價並非無影響，否則又何必要求出賣\n    人於標的物現況表說明共有部分是否為他人所占用，是以，\n    地下室為他人占用，顯然已造成交易上價值貶損之瑕疵。\n  (三)被上訴人於98年6 月26日已協同移轉房地所有權，經催告點\n    交受理系爭房地，被上訴人可否以地下室未騰空為由，主張\n    同時履行抗辯權拒絕配合點交受領系爭房地而不負給付遲延\n    之責任？\n  1.按因契約互負債務者，於他方當事人未為對待給付前，得拒\n    絕自己之給付。但自己有先為給付之義務者，不在此限，民\n    法第264條第1項定有明文。次按物之出賣人就其交付之買賣\n    標的物，有應負擔保責任之瑕疵，其瑕疵係於契約成立後始\n    發生者，出賣人除負物之瑕疵擔保責任外，同時構成不完全\n    給付之債務不履行責任。買受人如請求補正瑕疵，在出賣人\n    補正前，非不得行使同時履行抗辯權。此於種類之債，在特\n    定時即存有瑕疵者，買受人當然亦得請求補正或賠償損害，\n    並有民法第二百六十四條關於同時履行抗辯權規定之適用。\n    苟出賣人應負擔保責任之瑕疵於契約成立後（交付前）始發\n    生者，買受人如請求補正瑕疵，在出賣人補正前，買受人既\n    非不得行使同時履行抗辯，則該瑕疵倘係於契約成立時，即\n    已存在，尤無買受人不得行使同時履行抗辯權之理（最高法\n    院98年台上字第1691號裁判要旨參照）。\n  2.本件上訴人主張其業於98年6 月26日完成所有權移轉登記並\n    通知被上訴人點交，被上訴人依約應給付買賣房屋價金予上\n    訴人。經查，上訴人雖已於98年6 月26日辦畢所有權移轉登\n    記，惟系爭房屋是否點交仍屬買賣契約主債務之一，系爭房\n    地之地下室未騰空乙節，顯造成買賣標的物之瑕疵，已如前\n    述，上訴人自負有將系爭房地含地下室部分依其所述之現況\n    即未遭占用狀態之固定物騰空交屋，並於契約所載點交之日\n    將系爭房地點交予被上訴人之義務，被上訴人於上訴人依約\n    為上開之給付後，始應負配合上訴人點交之受領義務。而系\n    爭房地至98年7 月30日始完成點交，上訴人騰空四樓主建物\n    部分所為之點交行為，並未完全符合前述契約所定之點交義\n    務即對待給付，則依首揭說明，被上訴人援引同時履行抗辯\n    之法律關係，拒絕點交系爭房地即其應為之給付，為有理由\n    ，即被上訴人主張其並無給付遲延及可歸責事由之情，應屬\n    有據。\n  3.從而，上訴人主張被上訴人自98年7 月17日起至同年月30日\n    止，有給付遲延之情形，應依系爭買賣契約第11條第2 項之\n    約定，每逾一日應支付價金千分之一計算之違約金即201,60\n    0 元及法定遲延利息予上訴人，洵屬無據，為無理由，應予\n    駁回。\n貳、反訴部份：\n一、被上訴人起訴主張：\n    兩造於98年4 月21日簽訂系爭買賣契約書，約定於98年5 月\n    30日點交，並載明「應依現況固定物騰空後交屋」。兩造於\n    98年6 月26日完成所有權移轉登記，然上訴人於簽訂系爭買\n    賣契約前蓄意欺騙被上訴人地下室未被第三人佔用，其後雖\n    允諾被上訴人將地下室回復至與原始設計圖相符並騰空地下\n    室，惟事後卻毀約不願履行。被上訴人拒絕受領瑕疵物，並\n    向上訴人表示依約處理完畢後始願意接受點交，上訴人卻始\n    終未依約回復地下室至與原始設計圖相符與騰空地下室，造\n    成無法於完成過戶手續後立刻點交之情形，嗣被上訴人於98\n    年7 月16日始委託訴外人許登凱清運系爭房地四樓主建物內\n    之大型雜物，距代書通知被上訴人完成過戶手續辦理點交之\n    日，已遲延給付達20日之久，屬因可歸責於上訴人之事由致\n    無法完成點交，上訴人未交付無瑕疵之買賣標的物已構成給\n    付遲延，爰依系爭買賣契約書第11條第1 項約定，提起本件\n    訴訟，並請求上訴人給付被上訴人288,000 元（計算式：1,\n    440萬元1/100020日＝288,000元）之違約金。\n二、上訴人則以：\n  (一)依據系爭買賣契約備註欄5 ，固然約定：「本房地點交日期\n    ：98年5 月30日。如未約定點交日期，甲、乙雙方同意過戶\n    完成五日內可點交。點交時買方應付清尾款。....」等文字\n    （見原審卷第11頁）。根據前開解釋意思表示之原則，交易\n    習慣皆為過戶後或同時點交，所以契約文字乃有「如未約定\n    點交日期，雙方同意過戶完成五日內可點交」之文句，此解\n    釋尚符常理，否則將造成被上訴人在未給付價金，上訴人尚\n    未移轉所有權完成主給付義務前，即造成上訴人負給付遲延\n    之荒謬現象。被上訴人此時可選擇繼續不點交坐收鉅額之違\n    約金，或視出售與第三人售價價差多少，以最有利方式獲利\n    。顯然上開約定點交日期為任意約定，非契約必要之要素，\n    應以實際點交日期為準。且基於公平原則，亦為被上訴人之\n    義務（何況被上訴人未於98年5 月30日付清尾款，已構成給\n    付遲延）。由前揭「應」付清尾款得知。原審判決拘泥於一\n    、二句文義，未探求兩造間立約真義，顯失公平。況上訴人\n    向前手買受系爭房、地與出賣予被上訴人之房、地（含地下\n    室）情況皆同，上訴人已善盡其注意義務，並無歸責之事由\n    。\n  (二)所謂「乙方應按甲方已支付價金…計算違約金」，解釋上係\n    為上訴人已實際收受之價金，本件係於98年7 月31日始收受\n    本件買賣價金，何來違約金起算。且上訴人既已催告點交，\n    ，即己視同點交，反而是被上訴人未給付價金而違約。況民\n    事責任在於填補損害，茍無損害，即無賠償。被上訴人於原\n    審訴訟繫屬中，已於98年10月22日出售系爭房地予訴外人鄭\n    麗菁，如前所述，售價至少1,740 萬元以上，與本件買價1,\n    440 萬元比較，仍賺取300 萬元之價差。基於客觀事實、社\n    會經濟狀況及當事人所受之損害，債務人若能如期履行時，\n    債權人可得享受之一切利益等情形以觀，縱然談及違約金問\n    題，被上訴人並無損害，反而更獲利，基於損益相抵原則，\n    自應駁回被上訴人於原審所提起之反訴。\n三、本件反訴部分，原審為上訴人全部敗訴之判決，上訴人提起\n    上訴，上訴聲明：原判決廢棄；被上訴人則聲明：上訴駁回\n    。\n四、兩造不爭執之事項\n    系爭買賣契約第11條第1 項定有：「乙方（即上訴人）除因\n    不可抗力之事由外，若有可歸責於乙方之事由，至違反本契\n    約書所定各項義務之履行日期約定時，應負遲延責任，每逾\n    一日（自逾期日起算至完全給付日止）乙方應按甲方（即被\n    上訴人）已支付價款千分之一計算違約金予甲方，甲方並得\n    於該期應支付之價款中逕為扣除。若經甲方依房屋交易安全\n    契約書約定之方式催告期滿而乙方仍不履約者，甲方得解除\n    本契約。乙方並應按甲方已支付之價款加倍返還予甲方作為\n    損害賠償」之約定。\n五、得心證之理由\n    被上訴人主張上訴人未依系爭買賣契約之約定，將系爭房地\n    之地下室部分騰空交付，雙方因此遲至98年7 月30日始實際\n    點交，距約定點交之日即98年5 月30已給付遲延達60日，應\n    依系爭買賣契約第11條第1 項之約定，支付違約金予被上訴\n    人等情，為上訴人所否認。則本件爭點厥為：(一)上訴人未於\n    98年5 月30日完成點交，是否構成給付遲延？(二)被上訴人是\n    否因上訴人之給付遲延受有損害？被上訴人得否依系爭買賣\n    契約第11條第1 項請求違約金？其違約金之約定是否過高？\n  (一)上訴人未於98年5 月30日完成點交，是否構成給付遲延？\n    按給付有確定期限者，債務人自期限屆滿時起，負遲延責任\n    ，民法第229 條第1 項定有明文。經查，依系爭買賣契約所\n    定之點交日為98年5 月30日，而系爭房地之地下室係因上訴\n    人迄至98年7 月30日始完成點交，業如前述，且上訴人就其\n    違反上開義務有何不可歸責事由乙節，並未舉證以實其說，\n    是本件既係因可歸責於上訴人之事由，迄至98年7 月30日兩\n    造始完成點交，顯已逾越兩造所約定之點交期限，自屬給付\n    遲延。\n  (二)被上訴人是否因上訴人之給付遲延受有損害？被上訴人得否\n    依系爭買賣契約第11條第1 項請求違約金？其違約金之約定\n    是否過高？\n  1.按違約金，有屬於懲罰之性質者，有屬於損害賠償約定之性\n    質者，本件違約金如為懲罰之性質，於上訴人履行遲延時，\n    被上訴人除請求違約金外，固得依民法第233 條規定，請求\n    給付遲延利息及賠償其他之損害，如為損害賠償約定之性質\n    ，則應視為就因遲延所生之損害，業已依契約預定其賠償，\n    不得更請求遲延利息賠償損害（最高法院86年台上字第2165\n    號裁判要旨參照）。經查，依系爭買賣契約第11條第1 項約\n    定：「乙方（即上訴人）除因不抗力之事由外，若有可歸責\n    乙方之事由，致違反本契約書所定各項義務之履行日期約定\n    時，應負遲延責任，每逾一日支付甲方（即被上訴人）已支\n    付價款千分之一計算之違約金…」等語（見原審卷第13頁）\n    ，可知此項違約金係就上訴人即出賣人就給付遲延時之賠償\n    為約定，另參諸系爭買賣契約並無除支付違約金外尚應負損\n    害賠償之約定，故其應屬損害賠償額預定性違約金。是以，\n    本件被上訴人得否請求違約金，端視上訴人（即出賣人）有\n    無違反約定條款之行為，與契約當事人是否受有損害無涉。\n    是本件被上訴人縱已將系爭房地再行出售，獲取價差，惟此\n    並不足以解免上訴人違反契約所生之懲罰性違約金賠償責任\n    ，況且若被上訴人再行出售之價格遠低於原買進價格時，亦\n    不能據此而增加預定違約金之數額。故被上訴人事後處分系\n    爭房屋之結果，無論是獲利或虧損，均與違約金之給付內容\n    無直接關連，亦不生損益相抵之問題，上訴人所辯，自無理\n    由。\n  2.依兩造系爭買賣契約第11條第1 項違約金條款之內容，以及\n    點交義務之履行日為98年5 月30日之約定，上訴人遲至同年\n    7 月30日始完成點交義務，遲延給付上開點交義務已達60日\n    之事實，應可認定。上訴人雖主張本件係於98年7 月31日始\n    收受買賣價金，故無從計算違約金，惟被上訴人業於98年6\n    月22日將買賣系爭房地之價金全數匯入價金保管銀行專戶，\n    有付款證明附卷可參（見原審卷第52頁），被上訴人即已完\n    成給付價金之義務，是縱以98年6 月22日起算違約金，計算\n    至98年7 月30日業已逾30日，從而，被上訴人依系爭買賣契\n    約第11條第1 項之約定，請求上訴人給付遲延給付20日之違\n    約金即288,000 元（計算式：1,440 萬元1/100020日＝\n    288,000 元），及自起訴狀繕本送達之翌日（即98年11月10\n    日）起至清償日止，按年息百分之5 計算之利息，自屬有據\n    。\n  3.按約定之違約金額過高者，法院得減至相當之數額，為民法\n    第252 條所明定，惟此規定乃係賦與法院得依兩造所提出之\n    事證資料，斟酌社會經濟狀況並平衡兩造利益而為妥適裁量\n    、判斷之權限，非謂法院須依職權蒐集、調查有關當事人約\n    定之違約金額是否有過高之事實，而因此排除債務人就違約\n    金過高之利己事實，依辯論主義所應負之主張及舉證責任。\n    況違約金之約定，為當事人契約自由、私法自治原則之體現\n    ，雙方於訂約時，既已盱衡自己履約之意願、經濟能力、對\n    方違約時自己所受損害之程度等主、客觀因素，本諸自由意\n    識及平等地位自主決定，除非債務人主張並舉證約定之違約\n    金額過高而顯失公平，法院得基於法律之規定，審酌該約定\n    金額是否確有過高情事及應予如何核減至相當數額，以實現\n    社會正義外，當事人均應同受該違約金約定之拘束，法院亦\n    應予以尊重，始符契約約定之本旨。倘債務人於違約時，仍\n    得任意指摘原約定之違約金額過高而要求核減，無異將債務\n    人不履行契約之不利益歸由債權人分攤，不僅對債權人難謂\n    為公平，抑且有礙交易安全及私法秩序之維護。再者，約定\n    之違約金是否過高，應就債務人若能如期履行債務時，債權\n    人可得享受之一切利益為衡量之標準，而非以僅約定一日之\n    違約金額若干為衡量之標準（最高法院51年台上字第19號判\n    例判例參照）。經查，本院參酌上訴人自陳於簽訂系爭買賣\n    契約時，對於地下室是否為他人所佔用一事並無從知悉，及\n    被上訴人業將系爭房地出售予訴外人謝麗菁，並因此獲取80\n    萬元之差價，再參以上訴人違約之情節、兩造社會經濟地位\n    等一切情況，認被上訴人請求上訴人給付違約金288,000 元\n    ，實屬略高，應以20萬元為當，上訴人此部分之抗辯，尚屬\n    可採。是被上訴人請求上訴人應給付20萬元，及自起訴狀繕\n    本送達翌日（即98年11月10日）起至清償日止，按年息百分\n    之5計算之利息，即屬有據。其餘超過部分，則屬無理由，\n    應予駁回。\n、兩造其餘之攻擊或防禦方法及提出之證據，經本院斟酌後，\n    認為均不足以影響本判決之結果，自無逐一詳予論駁之必要\n    ，併此敘明。\n肆、據上論結，本件上訴，本訴部分為無理由，反訴部分為一部\n    有理由、一部無理由，依民事訴訟法第436 條之1 第3 項、\n    第449 條、第79條但書，判決如主文。",
    "reason": "壹、本訴部分：\n一、上訴人起訴主張：上訴人於民國98年4 月21日以新台幣（下\n    同）1,440 萬元將所有坐落台北市○○區○○段一小段第23\n    8 號土地、權利範圍165 分之33權利範圍5 分之1 、及其上\n    門牌號碼台北市○○○路○ 段110 巷14號4 樓（即建號1322\n    、權利範圍全部，含共同部分1317建號、權利範圍5 分之1\n    ）房屋（下稱系爭房地）出賣予被上訴人，並簽訂不動產買\n    賣契約書（下稱系爭買賣契約）。上訴人於同年6 月26日移\n    轉系爭房地所有權予被上訴人，並通知受領系爭房地之義務\n    ，被上訴人無正當理由拒絕受領，系爭買賣契約屬定型化契\n    約，顯失公平。上訴人乃於98年7 月11日以台北榮星郵局第\n    929 號存證信函通知被上訴人於收受上開存證信函文到3 日\n    內完成點交程序，逾期則應依系爭買賣契約書第11條第2 項\n    之約定，賠償違約金予上訴人。惟被上訴人於同年7 月13日\n    收受，卻遲至同年7 月30日始同意點交，爰依系爭契約法律\n    關係，提起本件訴訟，請求被上訴人應給付懲罰性違約金（\n    買賣價金1,440萬元千分之一）×14日＝201,600元及法定利\n    息等語。\n二、被上訴人則以：\n  (一)所謂定型化契約，係一方為與不特定多數人訂立相同契約而\n    訂立之契約條款(民法第247 條之1 參照)。被上訴人並未與\n    不特定多數人訂立房屋買賣契約而預立該份契約書。退步言\n    ，縱使認為此份契約書為定型化契約書，本案買賣雙方於訂\n    約時處於平等地位，談判地位相當，並未有不公平之情勢產\n    生。復綜觀契約條款內容，雙方之權利及義務處對等之狀態\n    ，舉例而言，買賣契約書之第11條使雙方均有可能因違約而\n    負擔違約金，雙方約定違約金之比例相同，未有偏坦一方而\n    顯失公平之情形，故未有民法第247 條之1 所規定之契約條\n    款無效之效果產生。\n  (二)系爭不動產買賣標的物包含建築改良物地下室所有權五分之\n    一之應有部分，上訴人填寫房地產標的現況說明書時，於該\n    說明書第20點「建築改良物現況並是否被他人佔用情形」、\n    第29點「是否有約定專用協定」，均勾選「否」之選項。被\n    上訴人於簽訂系爭買賣契約時，亦曾要求帶看地下室部分，\n    惟上訴人斯時尚未將地下室之鑰匙交給仲介無法帶被上訴人\n    實地察看，訴外人即中信房屋復興加盟店之仲介劉匡依上\n    訴人口頭敘述並勾選，顯示被上訴人告知地下室沒被佔用是\n    空的一情，且簽約當天被上訴人之訴訟代理人亦曾與上訴人\n    確認過。然系爭房地一樓住戶曾表示其當初買受一樓時多支\n    付30萬元予建商，有地下室單獨使用權，因而佔用地下室一\n    情。上訴人雖曾於98年4 月26日允諾排除此瑕疵情形，然事\n    後卻未履行，瑕疵情形始終存在。被上訴人購買系爭標的物\n    ，確係包含地下室之坪數，上訴人於契約磋商及訂立時均擔\n    保地下室未被他人占用，雙方簽訂契約之價格亦係依照地下\n    室未被占用之狀態而簽定。惟事實上，系爭地下室為一樓住\n    戶長期單獨使用，且使用情形已使其他地下室共有人無從使\n    用，故系爭標的物確有使用之權利瑕疵情形存在。然公寓大\n    廈之共有部分是否已為他人占用，將影響交易之價格，為一\n    般人經驗及常理所知，否則又何需出賣人（即上訴人）於標\n    的物現況表說明共有部分是否為他人所占用之情。是以，地\n    下室為他人占用未為騰空，顯然會造成交易上價值貶損之瑕\n    疵。\n  (三)被上訴人已將價金全數匯款，並無拒絕給付價金情形，被上\n    訴人之所以願意辦理所有權移轉卻拒絕無條件受領瑕疵物，\n    係因98年6 月17日於松山區調解委員會調解時，上訴人稱買\n    方不立刻過戶就沒收買方已付價款，不得已才過戶。但為處\n    理系爭房地四樓專有部分未依約清空及地下室之糾紛，被上\n    訴人於過戶後仍繼續與上訴人於98年7 月1 日在松山區調解\n    委員會協調，以求自己權益能受保障，然上訴人並未依98年\n    4 月26日之約定，補正給付不具瑕疵之物，故被上訴人自得\n    拒絕物之所有權移轉及拒絕受領瑕疵物。被上訴人選擇先過\n    戶後保留拒絕無條件受領系爭房屋交付之權利，以維護其同\n    時履行抗辯權，誠屬正當。雙方雖於98年6 月26日完成所有\n    權移轉，被上訴人並不當然因此喪失拒絕受領瑕疵物交付之\n    權利，被上訴人拒絕點交係依民法第264 條行使同時履行抗\n    辯權，並非無故拒絕受領買賣標的物。\n  (四)受領遲延責任依照民法規定並未包含損害賠償責任，是上訴\n    人未有損害賠償之請求權基礎，被上訴人拒絕受領瑕疵物之\n    給付（即點交）之受領責任，屬對己責任，其法律效果依民\n    法第237 條規定僅為債務人責任之減輕，並未使債權人負有\n    損害賠償責任，則上訴人請求損害賠償並無請求權依據。縱\n    使認為被上訴人拒絕點交無理由，買方拒絕點交情形亦非雙\n    方所簽訂之系爭買賣契約書第11條違約金適用範圍內，以契\n    約書第11條規定作為損害賠償請求權基礎並無理由；系爭買\n    賣契約書第10條第5 項對於房地點交之情形有特別之約定：\n    「甲方（即被上訴人）無正當理由拒絕點交或逾期點交三日\n    以上，經乙方催告期限內仍未履約或提起訴訟者，即視為點\n    交完成。」，是依雙方契約，買方若經催告後無正當理由拒\n    絕點交，其法律效果即「視為點交完成」，並非依第11條約\n    定處理。依系爭買賣契約書第10條第5 項，經催告後未履行\n    視為點交完成，何能謂被上訴人未履行契約所定義務而應負\n    賠償責任？顯然契約第11條約定，並非為處理買方逾期點交\n    所訂定。上訴人若主張被上訴人給付遲延之損害賠償，應依\n    民法及民事訴訟法證明其所受損害數額及損害，與被上訴人\n    給付遲延之因果關係。然上訴人均未提出證明，是其請求應\n    無理由。\n  (五)系爭房地買賣採「房屋交易安全制度」，該制度為確保雙方\n    同時履行抗辯權益，並確保賣方能獲得價款，以買方匯款至\n    價金保管銀行（本件為中國信託商業銀行永吉分行），再由\n    銀行撥付予賣方之方式，完成交易。買方一旦匯款至價金保\n    管銀行專戶，即對該款項喪失管領之支配權，是該價金保管\n    銀行應視為履行輔助人，代賣方受領價金。故應認為買方匯\n    款至價金保管銀行專戶即為給付價金行為。被上訴人既已於\n    98年6 月22日將購屋價款1,440 萬元全數匯入價金保管銀行\n    專戶，顯已完成給付價金，並無給付遲延情形。再者，依本\n    件事實情形，上訴人因故意或過失未告知地下室已為他人占\n    用之情形，復無從排除他人占有而依約給付標的物，故被上\n    訴人同時主張民法第354 條之瑕疵擔保責任及民法第227 條\n    之不完全給付責任，而有拒絕受領之同時履行抗辯權。\n  (六)本案係買賣雙方當事人之契約糾紛，未涉及第三人，上訴人\n    主張其買受房屋之前手及被上訴人出賣房屋之後手，均與本\n    案無關。而區分所有建築物之團體性法理，亦僅於涉及向其\n    他區分所有人為請求始有討論之必要，本案僅為債務人負物\n    之瑕疵擔保責任及不完全給付之債務不履行責任問題，與共\n    有物之法理無涉，故上訴人所主張系爭房屋之前後手乃第三\n    人，以及共有物團體性之法理，均與本案無關。而瑕疵之認\n    定亦與買受人事後轉賣之價格無關，蓋近來房價波動頻繁，\n    台北市區房價不斷攀升，豈能以市場因素斷定系爭標的物有\n    無瑕疵。更何況被上訴人已於98年8 月18日自行與占用之一\n    樓住戶協調而排除地下室占用狀態，兩者情況根本無從相比\n    ，又豈能以事後出賣價格認定有無瑕疵等語資為抗辯。\n三、本件本訴部分原審為上訴人全部敗訴之判決，上訴人提起上\n    訴，上訴聲明：(一)原判決廢棄；(二)被上訴人應給付上訴人20\n    1,600 元，及自起訴狀繕本送達翌日起至清償日止，按年息\n    5 ％計算之利息。被上訴人則聲明：上訴駁回。\n四、兩造不爭執之事項\n  (一)上訴人於98年4 月7 日、98年4 月20日兩次勾選中信房屋之\n    房地產標的現況說明書中，在第22項建築物改良物現況是否\n    有被人占用之情形一欄勾選「否」之選項。\n  (二)系爭房地買賣採「房屋交易安全制度」即履約保證制度。上\n    訴人與被上訴人就系爭房地買賣簽有不動產買賣契約書和房\n    屋交易安全契約書。被上訴人並於98年6 月22日將購屋總價\n    款1,440萬元全數匯入保管銀行之中信房屋交易安全專戶內\n    。\n  (三)被上訴人於98年5 月26日、同年6 月4 日、同年6 月23日、\n    同年7 月6 日、同年7 月28日，五次催告上訴人須負擔保責\n    任，且聲明系爭不動產買賣標的物包含地下室，點交時地下\n    室須一併點交。並聲明點交時賣方未符合之前約定之點交義\n    務（即對待給付）時，被上訴人將援引同時履行抗辯之法律\n    關係，拒絕受領點交系爭房地。\n  (四)系爭房地於98年6 月26完成所有權移轉登記，上訴人於同年\n    7 月16日才騰空四樓主建物內物品；上訴人至同年7 月30日\n    點交時尚未排除系爭房地之地下室遭人占用之情形。\n  (五)系爭買賣契約第11條第2 項約定：「甲方（即被上訴人）除\n    因不可抗力之事由外，若有可歸責於甲方之事由，至違反本\n    契約書所定各項義務之履行日期約定時，應負遲延責任，每\n    逾一日（自逾期日起算至完全給付日止）甲方應按該期未履\n    行支付價款千分之一計算違約金予乙方（即上訴人），並應\n    於補繳價款時一併繳清。若經乙方依房屋交易安全契約書約\n    定之方式催告期滿而甲方仍不履約者，乙方得解除本契約並\n    沒收甲方已支付之價款作為損害賠償，且自解約日起，買賣\n    標的物任憑乙方處理，甲方不得異議。如標的物已移轉登記\n    於甲方名下，甲方應無條件配合回復登記予乙方並應負擔因\n    此所發生之所有費用。」。\n五、得心證之理由\n    上訴人主張於98年4 月21日以1,440 萬元將系爭房地出賣予\n    被上訴人，並簽訂系爭買賣契約，上訴人已於同年6 月26日\n    將系爭房地所有權移轉予被上訴人之事實，業據其提出系爭\n    買賣契約為證，且為被上訴人所不爭執，堪認為真正。惟上\n    訴人主張被上訴人無正當理由拒絕點交系爭房地，應依系爭\n    買賣契約第11條第2 項之約定支付違約金予上訴人乙節，則\n    為被上訴人否認，並以上開情詞置辯。則本件爭點厥為：(一)\n    兩造簽立之系爭買賣不動產契約書是否為定型化契約？有無\n    顯失公平之情？(二)系爭房地共同使用之地下室物品尚未騰空\n    ，是否造成價值貶損之瑕疵？(三)被上訴人於98年6 月26日已\n    協同移轉房地所有權，並催告上訴人點交系爭房地，被上訴\n    人可否以地下室未騰空為由，主張同時履行抗辯權而拒絕配\n    合點交受領系爭房地，而不負給付遲延之責任？茲分項析述\n    如后：\n  (一)兩造簽立系爭買賣不動產契約書是否為定型化契約？有無顯\n    失公平之情？\n    按依照當事人一方預定用於同類契約之條款而訂定之契約，\n    為加重他方當事人之責任者之約定，按其情形顯失公平者，\n    該部分約定無效，民法第247 條之1 第2 款定有明文。所謂\n    加重他方當事人之責任，乃係指一方預定之契約條款，為他\n    方所不及知或無磋商變更之餘地者而言，所稱按其情形顯失\n    公平者，則係指依契約本質所生之主要權利義務，或按法律\n    規定加以綜合判斷，有顯失公平之情形而言（最高法院94年\n    度台上字第2340號判決意旨參照）。又所謂定型化契約應受\n    衡平原則限制，係指締約之一方之契約條款已預先擬定，他\n    方僅能依該條款訂立契約，否則，即受不締約之不利益，此\n    際，始應適用衡平原則之法理，以排除不公平之「單方利益\n    條款」，蓋此情形，倘貫徹「締約自由原則」將使居於經濟\n    上弱者之一方，無締約之可能，而忍受不締約之不利益，故\n    縱他方接受該條款而締約，該條款亦應認違反衡平原則而無\n    效，以符平等互惠原則。本件上訴人主張兩造間之系爭買賣\n    契約屬定型化契約且有顯失公平之情，經查，系爭買賣契約\n    係由訴外人即中信房屋復興加盟店所提供，兩造非系爭買賣\n    契約之預定人，縱認中信房屋復興加盟店之仲介員為買賣當\n    事人之履行輔助人或代理人而提供系爭買賣契約，惟前開仲\n    介員並非單為買方或賣方之履行輔助人或代理人，其於房屋\n    買賣成交時，對兩造均得請求服務報酬，系爭買賣契約實為\n    兩造之利益而預定。況縱認為系爭買賣契約為定型化契約，\n    本件買賣雙方於訂約時處於平等地位，談判地位相當，並未\n    有無磋商變更之餘地及不公平之情事產生。復綜觀契約條款\n    內容，雙方之權利及義務處對等之狀態，依系爭買賣契約書\n    第11條約定，兩造均有可能因違約而負擔違約金，且違約金\n    之比例相同，未有偏坦一方而顯失公平之情形；再者，「依\n    現況固定物騰空交屋」之約定（見原審卷第11頁），亦非契\n    約所預定，而係兩造磋商之結果，揆諸前揭說明，系爭買賣\n    契約並未違反民法第247條之1規定，其關於「依現況固定物\n    騰空交屋」及違約金之約定仍屬有效。\n  (二)系爭房地共同使用之地下室物品尚未騰空，是否造成貶損價\n    值之瑕疵？\n    按物之出賣人對於買受人，應擔保其物依第373 條之規定危\n    險移轉於買受人時無滅失或減少其價值之瑕疵，亦無滅失或\n    減少其通常效用或契約預定效用之瑕疵。但減少之程度，無\n    關重要者，不得視為瑕疵。出賣人並應擔保其物於危險移轉\n    時，具有其所保證之品質，民法第354 條定有明文。查，依\n    系爭買賣契約第1 條約定及建物登記謄本所示，被上訴人購\n    買之系爭房地，除主建物外，尚包括共同使用部分，而兩造\n    所爭執之地下室部分即屬共同使用部分，先予敘明。次查，\n    本件系爭房地之地下室於被上訴人買受前即遭第三人占用，\n    此為兩造所不爭執，惟上訴人於中信房屋復興店營業員詢問\n    填載房屋現況說明書時，就系爭房地是否遭他人占用係回答\n    未遭佔用一情，而由該營業員按其回答勾選「否」之欄位，\n    有房地產現況說明書在卷可稽（見原審卷第109 頁）。另證\n    人劉匡、許登凱分別於本院審理時證稱：「我聽到的是被\n    上訴人訴訟代理人金蘭嬌（即金蘭）問上訴人說地下室有無\n    人使用，上訴人就說是空的。（被上訴人問：有無請上訴人\n    填寫過房屋現況說明書？）有，我當時逐條問上訴人後勾選\n    的。」等語（見本院99年5 月17日言詞辯論筆錄第8 頁及第\n    11頁），可知上訴人所提出房屋現況調查表與系爭房屋實際\n    占有情形顯然有別。況系爭地下室為一樓住戶長期單獨使用\n    ，地下室入口還有已上鎖之鐵門，入口處亦堆置四輛沾滿灰\n    塵之腳踏車，已使其他地下室共有人無從使用，顯已減少其\n    通常之效用。復依社會一般通念，公寓大廈之共有部份可否\n    為買受人所利用對交易價並非無影響，否則又何必要求出賣\n    人於標的物現況表說明共有部分是否為他人所占用，是以，\n    地下室為他人占用，顯然已造成交易上價值貶損之瑕疵。\n  (三)被上訴人於98年6 月26日已協同移轉房地所有權，經催告點\n    交受理系爭房地，被上訴人可否以地下室未騰空為由，主張\n    同時履行抗辯權拒絕配合點交受領系爭房地而不負給付遲延\n    之責任？\n  1.按因契約互負債務者，於他方當事人未為對待給付前，得拒\n    絕自己之給付。但自己有先為給付之義務者，不在此限，民\n    法第264條第1項定有明文。次按物之出賣人就其交付之買賣\n    標的物，有應負擔保責任之瑕疵，其瑕疵係於契約成立後始\n    發生者，出賣人除負物之瑕疵擔保責任外，同時構成不完全\n    給付之債務不履行責任。買受人如請求補正瑕疵，在出賣人\n    補正前，非不得行使同時履行抗辯權。此於種類之債，在特\n    定時即存有瑕疵者，買受人當然亦得請求補正或賠償損害，\n    並有民法第二百六十四條關於同時履行抗辯權規定之適用。\n    苟出賣人應負擔保責任之瑕疵於契約成立後（交付前）始發\n    生者，買受人如請求補正瑕疵，在出賣人補正前，買受人既\n    非不得行使同時履行抗辯，則該瑕疵倘係於契約成立時，即\n    已存在，尤無買受人不得行使同時履行抗辯權之理（最高法\n    院98年台上字第1691號裁判要旨參照）。\n  2.本件上訴人主張其業於98年6 月26日完成所有權移轉登記並\n    通知被上訴人點交，被上訴人依約應給付買賣房屋價金予上\n    訴人。經查，上訴人雖已於98年6 月26日辦畢所有權移轉登\n    記，惟系爭房屋是否點交仍屬買賣契約主債務之一，系爭房\n    地之地下室未騰空乙節，顯造成買賣標的物之瑕疵，已如前\n    述，上訴人自負有將系爭房地含地下室部分依其所述之現況\n    即未遭占用狀態之固定物騰空交屋，並於契約所載點交之日\n    將系爭房地點交予被上訴人之義務，被上訴人於上訴人依約\n    為上開之給付後，始應負配合上訴人點交之受領義務。而系\n    爭房地至98年7 月30日始完成點交，上訴人騰空四樓主建物\n    部分所為之點交行為，並未完全符合前述契約所定之點交義\n    務即對待給付，則依首揭說明，被上訴人援引同時履行抗辯\n    之法律關係，拒絕點交系爭房地即其應為之給付，為有理由\n    ，即被上訴人主張其並無給付遲延及可歸責事由之情，應屬\n    有據。\n  3.從而，上訴人主張被上訴人自98年7 月17日起至同年月30日\n    止，有給付遲延之情形，應依系爭買賣契約第11條第2 項之\n    約定，每逾一日應支付價金千分之一計算之違約金即201,60\n    0 元及法定遲延利息予上訴人，洵屬無據，為無理由，應予\n    駁回。\n貳、反訴部份：\n一、被上訴人起訴主張：\n    兩造於98年4 月21日簽訂系爭買賣契約書，約定於98年5 月\n    30日點交，並載明「應依現況固定物騰空後交屋」。兩造於\n    98年6 月26日完成所有權移轉登記，然上訴人於簽訂系爭買\n    賣契約前蓄意欺騙被上訴人地下室未被第三人佔用，其後雖\n    允諾被上訴人將地下室回復至與原始設計圖相符並騰空地下\n    室，惟事後卻毀約不願履行。被上訴人拒絕受領瑕疵物，並\n    向上訴人表示依約處理完畢後始願意接受點交，上訴人卻始\n    終未依約回復地下室至與原始設計圖相符與騰空地下室，造\n    成無法於完成過戶手續後立刻點交之情形，嗣被上訴人於98\n    年7 月16日始委託訴外人許登凱清運系爭房地四樓主建物內\n    之大型雜物，距代書通知被上訴人完成過戶手續辦理點交之\n    日，已遲延給付達20日之久，屬因可歸責於上訴人之事由致\n    無法完成點交，上訴人未交付無瑕疵之買賣標的物已構成給\n    付遲延，爰依系爭買賣契約書第11條第1 項約定，提起本件\n    訴訟，並請求上訴人給付被上訴人288,000 元（計算式：1,\n    440萬元1/100020日＝288,000元）之違約金。\n二、上訴人則以：\n  (一)依據系爭買賣契約備註欄5 ，固然約定：「本房地點交日期\n    ：98年5 月30日。如未約定點交日期，甲、乙雙方同意過戶\n    完成五日內可點交。點交時買方應付清尾款。....」等文字\n    （見原審卷第11頁）。根據前開解釋意思表示之原則，交易\n    習慣皆為過戶後或同時點交，所以契約文字乃有「如未約定\n    點交日期，雙方同意過戶完成五日內可點交」之文句，此解\n    釋尚符常理，否則將造成被上訴人在未給付價金，上訴人尚\n    未移轉所有權完成主給付義務前，即造成上訴人負給付遲延\n    之荒謬現象。被上訴人此時可選擇繼續不點交坐收鉅額之違\n    約金，或視出售與第三人售價價差多少，以最有利方式獲利\n    。顯然上開約定點交日期為任意約定，非契約必要之要素，\n    應以實際點交日期為準。且基於公平原則，亦為被上訴人之\n    義務（何況被上訴人未於98年5 月30日付清尾款，已構成給\n    付遲延）。由前揭「應」付清尾款得知。原審判決拘泥於一\n    、二句文義，未探求兩造間立約真義，顯失公平。況上訴人\n    向前手買受系爭房、地與出賣予被上訴人之房、地（含地下\n    室）情況皆同，上訴人已善盡其注意義務，並無歸責之事由\n    。\n  (二)所謂「乙方應按甲方已支付價金…計算違約金」，解釋上係\n    為上訴人已實際收受之價金，本件係於98年7 月31日始收受\n    本件買賣價金，何來違約金起算。且上訴人既已催告點交，\n    ，即己視同點交，反而是被上訴人未給付價金而違約。況民\n    事責任在於填補損害，茍無損害，即無賠償。被上訴人於原\n    審訴訟繫屬中，已於98年10月22日出售系爭房地予訴外人鄭\n    麗菁，如前所述，售價至少1,740 萬元以上，與本件買價1,\n    440 萬元比較，仍賺取300 萬元之價差。基於客觀事實、社\n    會經濟狀況及當事人所受之損害，債務人若能如期履行時，\n    債權人可得享受之一切利益等情形以觀，縱然談及違約金問\n    題，被上訴人並無損害，反而更獲利，基於損益相抵原則，\n    自應駁回被上訴人於原審所提起之反訴。\n三、本件反訴部分，原審為上訴人全部敗訴之判決，上訴人提起\n    上訴，上訴聲明：原判決廢棄；被上訴人則聲明：上訴駁回\n    。\n四、兩造不爭執之事項\n    系爭買賣契約第11條第1 項定有：「乙方（即上訴人）除因\n    不可抗力之事由外，若有可歸責於乙方之事由，至違反本契\n    約書所定各項義務之履行日期約定時，應負遲延責任，每逾\n    一日（自逾期日起算至完全給付日止）乙方應按甲方（即被\n    上訴人）已支付價款千分之一計算違約金予甲方，甲方並得\n    於該期應支付之價款中逕為扣除。若經甲方依房屋交易安全\n    契約書約定之方式催告期滿而乙方仍不履約者，甲方得解除\n    本契約。乙方並應按甲方已支付之價款加倍返還予甲方作為\n    損害賠償」之約定。\n五、得心證之理由\n    被上訴人主張上訴人未依系爭買賣契約之約定，將系爭房地\n    之地下室部分騰空交付，雙方因此遲至98年7 月30日始實際\n    點交，距約定點交之日即98年5 月30已給付遲延達60日，應\n    依系爭買賣契約第11條第1 項之約定，支付違約金予被上訴\n    人等情，為上訴人所否認。則本件爭點厥為：(一)上訴人未於\n    98年5 月30日完成點交，是否構成給付遲延？(二)被上訴人是\n    否因上訴人之給付遲延受有損害？被上訴人得否依系爭買賣\n    契約第11條第1 項請求違約金？其違約金之約定是否過高？\n  (一)上訴人未於98年5 月30日完成點交，是否構成給付遲延？\n    按給付有確定期限者，債務人自期限屆滿時起，負遲延責任\n    ，民法第229 條第1 項定有明文。經查，依系爭買賣契約所\n    定之點交日為98年5 月30日，而系爭房地之地下室係因上訴\n    人迄至98年7 月30日始完成點交，業如前述，且上訴人就其\n    違反上開義務有何不可歸責事由乙節，並未舉證以實其說，\n    是本件既係因可歸責於上訴人之事由，迄至98年7 月30日兩\n    造始完成點交，顯已逾越兩造所約定之點交期限，自屬給付\n    遲延。\n  (二)被上訴人是否因上訴人之給付遲延受有損害？被上訴人得否\n    依系爭買賣契約第11條第1 項請求違約金？其違約金之約定\n    是否過高？\n  1.按違約金，有屬於懲罰之性質者，有屬於損害賠償約定之性\n    質者，本件違約金如為懲罰之性質，於上訴人履行遲延時，\n    被上訴人除請求違約金外，固得依民法第233 條規定，請求\n    給付遲延利息及賠償其他之損害，如為損害賠償約定之性質\n    ，則應視為就因遲延所生之損害，業已依契約預定其賠償，\n    不得更請求遲延利息賠償損害（最高法院86年台上字第2165\n    號裁判要旨參照）。經查，依系爭買賣契約第11條第1 項約\n    定：「乙方（即上訴人）除因不抗力之事由外，若有可歸責\n    乙方之事由，致違反本契約書所定各項義務之履行日期約定\n    時，應負遲延責任，每逾一日支付甲方（即被上訴人）已支\n    付價款千分之一計算之違約金…」等語（見原審卷第13頁）\n    ，可知此項違約金係就上訴人即出賣人就給付遲延時之賠償\n    為約定，另參諸系爭買賣契約並無除支付違約金外尚應負損\n    害賠償之約定，故其應屬損害賠償額預定性違約金。是以，\n    本件被上訴人得否請求違約金，端視上訴人（即出賣人）有\n    無違反約定條款之行為，與契約當事人是否受有損害無涉。\n    是本件被上訴人縱已將系爭房地再行出售，獲取價差，惟此\n    並不足以解免上訴人違反契約所生之懲罰性違約金賠償責任\n    ，況且若被上訴人再行出售之價格遠低於原買進價格時，亦\n    不能據此而增加預定違約金之數額。故被上訴人事後處分系\n    爭房屋之結果，無論是獲利或虧損，均與違約金之給付內容\n    無直接關連，亦不生損益相抵之問題，上訴人所辯，自無理\n    由。\n  2.依兩造系爭買賣契約第11條第1 項違約金條款之內容，以及\n    點交義務之履行日為98年5 月30日之約定，上訴人遲至同年\n    7 月30日始完成點交義務，遲延給付上開點交義務已達60日\n    之事實，應可認定。上訴人雖主張本件係於98年7 月31日始\n    收受買賣價金，故無從計算違約金，惟被上訴人業於98年6\n    月22日將買賣系爭房地之價金全數匯入價金保管銀行專戶，\n    有付款證明附卷可參（見原審卷第52頁），被上訴人即已完\n    成給付價金之義務，是縱以98年6 月22日起算違約金，計算\n    至98年7 月30日業已逾30日，從而，被上訴人依系爭買賣契\n    約第11條第1 項之約定，請求上訴人給付遲延給付20日之違\n    約金即288,000 元（計算式：1,440 萬元1/100020日＝\n    288,000 元），及自起訴狀繕本送達之翌日（即98年11月10\n    日）起至清償日止，按年息百分之5 計算之利息，自屬有據\n    。\n  3.按約定之違約金額過高者，法院得減至相當之數額，為民法\n    第252 條所明定，惟此規定乃係賦與法院得依兩造所提出之\n    事證資料，斟酌社會經濟狀況並平衡兩造利益而為妥適裁量\n    、判斷之權限，非謂法院須依職權蒐集、調查有關當事人約\n    定之違約金額是否有過高之事實，而因此排除債務人就違約\n    金過高之利己事實，依辯論主義所應負之主張及舉證責任。\n    況違約金之約定，為當事人契約自由、私法自治原則之體現\n    ，雙方於訂約時，既已盱衡自己履約之意願、經濟能力、對\n    方違約時自己所受損害之程度等主、客觀因素，本諸自由意\n    識及平等地位自主決定，除非債務人主張並舉證約定之違約\n    金額過高而顯失公平，法院得基於法律之規定，審酌該約定\n    金額是否確有過高情事及應予如何核減至相當數額，以實現\n    社會正義外，當事人均應同受該違約金約定之拘束，法院亦\n    應予以尊重，始符契約約定之本旨。倘債務人於違約時，仍\n    得任意指摘原約定之違約金額過高而要求核減，無異將債務\n    人不履行契約之不利益歸由債權人分攤，不僅對債權人難謂\n    為公平，抑且有礙交易安全及私法秩序之維護。再者，約定\n    之違約金是否過高，應就債務人若能如期履行債務時，債權\n    人可得享受之一切利益為衡量之標準，而非以僅約定一日之\n    違約金額若干為衡量之標準（最高法院51年台上字第19號判\n    例判例參照）。經查，本院參酌上訴人自陳於簽訂系爭買賣\n    契約時，對於地下室是否為他人所佔用一事並無從知悉，及\n    被上訴人業將系爭房地出售予訴外人謝麗菁，並因此獲取80\n    萬元之差價，再參以上訴人違約之情節、兩造社會經濟地位\n    等一切情況，認被上訴人請求上訴人給付違約金288,000 元\n    ，實屬略高，應以20萬元為當，上訴人此部分之抗辯，尚屬\n    可採。是被上訴人請求上訴人應給付20萬元，及自起訴狀繕\n    本送達翌日（即98年11月10日）起至清償日止，按年息百分\n    之5計算之利息，即屬有據。其餘超過部分，則屬無理由，\n    應予駁回。\n、兩造其餘之攻擊或防禦方法及提出之證據，經本院斟酌後，\n    認為均不足以影響本判決之結果，自無逐一詳予論駁之必要\n    ，併此敘明。\n肆、據上論結，本件上訴，本訴部分為無理由，反訴部分為一部\n    有理由、一部無理由，依民事訴訟法第436 條之1 第3 項、\n    第449 條、第79條但書，判決如主文。"
  },
  "search": "臺灣臺北地方法院民事判決99年度簡上字第100號上訴人郭雅蕙訴訟代理人王勝彥律師被上訴人謝慧中訴訟代理人金蘭（原名金蘭嬌）上列當事人間請求損害賠償事件，上訴人對於中華民國98年12月24日本院臺北簡易庭98年度北簡字第31669號第一審判決提起上訴，本院於100年3月17日言詞辯論終結，判決如下：主文原判決關於命上訴人給付超過新臺幣貳拾萬元及自民國九十八年十一月十日起至清償日止，按年息百分之五計算之利息之部分，及該部分假執行之宣告暨關於反訴訴訟費用之裁判均廢棄。上開廢棄部分，被上訴人在第一審之反訴駁回。其餘上訴駁回。第一審反訴訴訟費用由上訴人負擔百分之七十，第二審訴訟費用由上訴人負擔百分之八十三，餘由被上訴人負擔。事實及理由壹、本訴部分：一、上訴人起訴主張：上訴人於民國98年4月21日以新台幣（下同）1,440萬元將所有坐落台北市○○區○○段一小段第238號土地、權利範圍165分之33權利範圍5分之1、及其上門牌號碼台北市○○○路○段110巷14號4樓（即建號1322、權利範圍全部，含共同部分1317建號、權利範圍5分之1）房屋（下稱系爭房地）出賣予被上訴人，並簽訂不動產買賣契約書（下稱系爭買賣契約）。上訴人於同年6月26日移轉系爭房地所有權予被上訴人，並通知受領系爭房地之義務，被上訴人無正當理由拒絕受領，系爭買賣契約屬定型化契約，顯失公平。上訴人乃於98年7月11日以台北榮星郵局第929號存證信函通知被上訴人於收受上開存證信函文到3日內完成點交程序，逾期則應依系爭買賣契約書第11條第2項之約定，賠償違約金予上訴人。惟被上訴人於同年7月13日收受，卻遲至同年7月30日始同意點交，爰依系爭契約法律關係，提起本件訴訟，請求被上訴人應給付懲罰性違約金（買賣價金1,440萬元千分之一）×14日＝201,600元及法定利息等語。二、被上訴人則以：(一)所謂定型化契約，係一方為與不特定多數人訂立相同契約而訂立之契約條款(民法第247條之1參照)。被上訴人並未與不特定多數人訂立房屋買賣契約而預立該份契約書。退步言，縱使認為此份契約書為定型化契約書，本案買賣雙方於訂約時處於平等地位，談判地位相當，並未有不公平之情勢產生。復綜觀契約條款內容，雙方之權利及義務處對等之狀態，舉例而言，買賣契約書之第11條使雙方均有可能因違約而負擔違約金，雙方約定違約金之比例相同，未有偏坦一方而顯失公平之情形，故未有民法第247條之1所規定之契約條款無效之效果產生。(二)系爭不動產買賣標的物包含建築改良物地下室所有權五分之一之應有部分，上訴人填寫房地產標的現況說明書時，於該說明書第20點「建築改良物現況並是否被他人佔用情形」、第29點「是否有約定專用協定」，均勾選「否」之選項。被上訴人於簽訂系爭買賣契約時，亦曾要求帶看地下室部分，惟上訴人斯時尚未將地下室之鑰匙交給仲介無法帶被上訴人實地察看，訴外人即中信房屋復興加盟店之仲介劉匡依上訴人口頭敘述並勾選，顯示被上訴人告知地下室沒被佔用是空的一情，且簽約當天被上訴人之訴訟代理人亦曾與上訴人確認過。然系爭房地一樓住戶曾表示其當初買受一樓時多支付30萬元予建商，有地下室單獨使用權，因而佔用地下室一情。上訴人雖曾於98年4月26日允諾排除此瑕疵情形，然事後卻未履行，瑕疵情形始終存在。被上訴人購買系爭標的物，確係包含地下室之坪數，上訴人於契約磋商及訂立時均擔保地下室未被他人占用，雙方簽訂契約之價格亦係依照地下室未被占用之狀態而簽定。惟事實上，系爭地下室為一樓住戶長期單獨使用，且使用情形已使其他地下室共有人無從使用，故系爭標的物確有使用之權利瑕疵情形存在。然公寓大廈之共有部分是否已為他人占用，將影響交易之價格，為一般人經驗及常理所知，否則又何需出賣人（即上訴人）於標的物現況表說明共有部分是否為他人所占用之情。是以，地下室為他人占用未為騰空，顯然會造成交易上價值貶損之瑕疵。(三)被上訴人已將價金全數匯款，並無拒絕給付價金情形，被上訴人之所以願意辦理所有權移轉卻拒絕無條件受領瑕疵物，係因98年6月17日於松山區調解委員會調解時，上訴人稱買方不立刻過戶就沒收買方已付價款，不得已才過戶。但為處理系爭房地四樓專有部分未依約清空及地下室之糾紛，被上訴人於過戶後仍繼續與上訴人於98年7月1日在松山區調解委員會協調，以求自己權益能受保障，然上訴人並未依98年4月26日之約定，補正給付不具瑕疵之物，故被上訴人自得拒絕物之所有權移轉及拒絕受領瑕疵物。被上訴人選擇先過戶後保留拒絕無條件受領系爭房屋交付之權利，以維護其同時履行抗辯權，誠屬正當。雙方雖於98年6月26日完成所有權移轉，被上訴人並不當然因此喪失拒絕受領瑕疵物交付之權利，被上訴人拒絕點交係依民法第264條行使同時履行抗辯權，並非無故拒絕受領買賣標的物。(四)受領遲延責任依照民法規定並未包含損害賠償責任，是上訴人未有損害賠償之請求權基礎，被上訴人拒絕受領瑕疵物之給付（即點交）之受領責任，屬對己責任，其法律效果依民法第237條規定僅為債務人責任之減輕，並未使債權人負有損害賠償責任，則上訴人請求損害賠償並無請求權依據。縱使認為被上訴人拒絕點交無理由，買方拒絕點交情形亦非雙方所簽訂之系爭買賣契約書第11條違約金適用範圍內，以契約書第11條規定作為損害賠償請求權基礎並無理由；系爭買賣契約書第10條第5項對於房地點交之情形有特別之約定：「甲方（即被上訴人）無正當理由拒絕點交或逾期點交三日以上，經乙方催告期限內仍未履約或提起訴訟者，即視為點交完成。」，是依雙方契約，買方若經催告後無正當理由拒絕點交，其法律效果即「視為點交完成」，並非依第11條約定處理。依系爭買賣契約書第10條第5項，經催告後未履行視為點交完成，何能謂被上訴人未履行契約所定義務而應負賠償責任？顯然契約第11條約定，並非為處理買方逾期點交所訂定。上訴人若主張被上訴人給付遲延之損害賠償，應依民法及民事訴訟法證明其所受損害數額及損害，與被上訴人給付遲延之因果關係。然上訴人均未提出證明，是其請求應無理由。(五)系爭房地買賣採「房屋交易安全制度」，該制度為確保雙方同時履行抗辯權益，並確保賣方能獲得價款，以買方匯款至價金保管銀行（本件為中國信託商業銀行永吉分行），再由銀行撥付予賣方之方式，完成交易。買方一旦匯款至價金保管銀行專戶，即對該款項喪失管領之支配權，是該價金保管銀行應視為履行輔助人，代賣方受領價金。故應認為買方匯款至價金保管銀行專戶即為給付價金行為。被上訴人既已於98年6月22日將購屋價款1,440萬元全數匯入價金保管銀行專戶，顯已完成給付價金，並無給付遲延情形。再者，依本件事實情形，上訴人因故意或過失未告知地下室已為他人占用之情形，復無從排除他人占有而依約給付標的物，故被上訴人同時主張民法第354條之瑕疵擔保責任及民法第227條之不完全給付責任，而有拒絕受領之同時履行抗辯權。(六)本案係買賣雙方當事人之契約糾紛，未涉及第三人，上訴人主張其買受房屋之前手及被上訴人出賣房屋之後手，均與本案無關。而區分所有建築物之團體性法理，亦僅於涉及向其他區分所有人為請求始有討論之必要，本案僅為債務人負物之瑕疵擔保責任及不完全給付之債務不履行責任問題，與共有物之法理無涉，故上訴人所主張系爭房屋之前後手乃第三人，以及共有物團體性之法理，均與本案無關。而瑕疵之認定亦與買受人事後轉賣之價格無關，蓋近來房價波動頻繁，台北市區房價不斷攀升，豈能以市場因素斷定系爭標的物有無瑕疵。更何況被上訴人已於98年8月18日自行與占用之一樓住戶協調而排除地下室占用狀態，兩者情況根本無從相比，又豈能以事後出賣價格認定有無瑕疵等語資為抗辯。三、本件本訴部分原審為上訴人全部敗訴之判決，上訴人提起上訴，上訴聲明：(一)原判決廢棄；(二)被上訴人應給付上訴人201,600元，及自起訴狀繕本送達翌日起至清償日止，按年息5％計算之利息。被上訴人則聲明：上訴駁回。四、兩造不爭執之事項(一)上訴人於98年4月7日、98年4月20日兩次勾選中信房屋之房地產標的現況說明書中，在第22項建築物改良物現況是否有被人占用之情形一欄勾選「否」之選項。(二)系爭房地買賣採「房屋交易安全制度」即履約保證制度。上訴人與被上訴人就系爭房地買賣簽有不動產買賣契約書和房屋交易安全契約書。被上訴人並於98年6月22日將購屋總價款1,440萬元全數匯入保管銀行之中信房屋交易安全專戶內。(三)被上訴人於98年5月26日、同年6月4日、同年6月23日、同年7月6日、同年7月28日，五次催告上訴人須負擔保責任，且聲明系爭不動產買賣標的物包含地下室，點交時地下室須一併點交。並聲明點交時賣方未符合之前約定之點交義務（即對待給付）時，被上訴人將援引同時履行抗辯之法律關係，拒絕受領點交系爭房地。(四)系爭房地於98年6月26完成所有權移轉登記，上訴人於同年7月16日才騰空四樓主建物內物品；上訴人至同年7月30日點交時尚未排除系爭房地之地下室遭人占用之情形。(五)系爭買賣契約第11條第2項約定：「甲方（即被上訴人）除因不可抗力之事由外，若有可歸責於甲方之事由，至違反本契約書所定各項義務之履行日期約定時，應負遲延責任，每逾一日（自逾期日起算至完全給付日止）甲方應按該期未履行支付價款千分之一計算違約金予乙方（即上訴人），並應於補繳價款時一併繳清。若經乙方依房屋交易安全契約書約定之方式催告期滿而甲方仍不履約者，乙方得解除本契約並沒收甲方已支付之價款作為損害賠償，且自解約日起，買賣標的物任憑乙方處理，甲方不得異議。如標的物已移轉登記於甲方名下，甲方應無條件配合回復登記予乙方並應負擔因此所發生之所有費用。」。五、得心證之理由上訴人主張於98年4月21日以1,440萬元將系爭房地出賣予被上訴人，並簽訂系爭買賣契約，上訴人已於同年6月26日將系爭房地所有權移轉予被上訴人之事實，業據其提出系爭買賣契約為證，且為被上訴人所不爭執，堪認為真正。惟上訴人主張被上訴人無正當理由拒絕點交系爭房地，應依系爭買賣契約第11條第2項之約定支付違約金予上訴人乙節，則為被上訴人否認，並以上開情詞置辯。則本件爭點厥為：(一)兩造簽立之系爭買賣不動產契約書是否為定型化契約？有無顯失公平之情？(二)系爭房地共同使用之地下室物品尚未騰空，是否造成價值貶損之瑕疵？(三)被上訴人於98年6月26日已協同移轉房地所有權，並催告上訴人點交系爭房地，被上訴人可否以地下室未騰空為由，主張同時履行抗辯權而拒絕配合點交受領系爭房地，而不負給付遲延之責任？茲分項析述如后：(一)兩造簽立系爭買賣不動產契約書是否為定型化契約？有無顯失公平之情？按依照當事人一方預定用於同類契約之條款而訂定之契約，為加重他方當事人之責任者之約定，按其情形顯失公平者，該部分約定無效，民法第247條之1第2款定有明文。所謂加重他方當事人之責任，乃係指一方預定之契約條款，為他方所不及知或無磋商變更之餘地者而言，所稱按其情形顯失公平者，則係指依契約本質所生之主要權利義務，或按法律規定加以綜合判斷，有顯失公平之情形而言（最高法院94年度台上字第2340號判決意旨參照）。又所謂定型化契約應受衡平原則限制，係指締約之一方之契約條款已預先擬定，他方僅能依該條款訂立契約，否則，即受不締約之不利益，此際，始應適用衡平原則之法理，以排除不公平之「單方利益條款」，蓋此情形，倘貫徹「締約自由原則」將使居於經濟上弱者之一方，無締約之可能，而忍受不締約之不利益，故縱他方接受該條款而締約，該條款亦應認違反衡平原則而無效，以符平等互惠原則。本件上訴人主張兩造間之系爭買賣契約屬定型化契約且有顯失公平之情，經查，系爭買賣契約係由訴外人即中信房屋復興加盟店所提供，兩造非系爭買賣契約之預定人，縱認中信房屋復興加盟店之仲介員為買賣當事人之履行輔助人或代理人而提供系爭買賣契約，惟前開仲介員並非單為買方或賣方之履行輔助人或代理人，其於房屋買賣成交時，對兩造均得請求服務報酬，系爭買賣契約實為兩造之利益而預定。況縱認為系爭買賣契約為定型化契約，本件買賣雙方於訂約時處於平等地位，談判地位相當，並未有無磋商變更之餘地及不公平之情事產生。復綜觀契約條款內容，雙方之權利及義務處對等之狀態，依系爭買賣契約書第11條約定，兩造均有可能因違約而負擔違約金，且違約金之比例相同，未有偏坦一方而顯失公平之情形；再者，「依現況固定物騰空交屋」之約定（見原審卷第11頁），亦非契約所預定，而係兩造磋商之結果，揆諸前揭說明，系爭買賣契約並未違反民法第247條之1規定，其關於「依現況固定物騰空交屋」及違約金之約定仍屬有效。(二)系爭房地共同使用之地下室物品尚未騰空，是否造成貶損價值之瑕疵？按物之出賣人對於買受人，應擔保其物依第373條之規定危險移轉於買受人時無滅失或減少其價值之瑕疵，亦無滅失或減少其通常效用或契約預定效用之瑕疵。但減少之程度，無關重要者，不得視為瑕疵。出賣人並應擔保其物於危險移轉時，具有其所保證之品質，民法第354條定有明文。查，依系爭買賣契約第1條約定及建物登記謄本所示，被上訴人購買之系爭房地，除主建物外，尚包括共同使用部分，而兩造所爭執之地下室部分即屬共同使用部分，先予敘明。次查，本件系爭房地之地下室於被上訴人買受前即遭第三人占用，此為兩造所不爭執，惟上訴人於中信房屋復興店營業員詢問填載房屋現況說明書時，就系爭房地是否遭他人占用係回答未遭佔用一情，而由該營業員按其回答勾選「否」之欄位，有房地產現況說明書在卷可稽（見原審卷第109頁）。另證人劉匡、許登凱分別於本院審理時證稱：「我聽到的是被上訴人訴訟代理人金蘭嬌（即金蘭）問上訴人說地下室有無人使用，上訴人就說是空的。（被上訴人問：有無請上訴人填寫過房屋現況說明書？）有，我當時逐條問上訴人後勾選的。」等語（見本院99年5月17日言詞辯論筆錄第8頁及第11頁），可知上訴人所提出房屋現況調查表與系爭房屋實際占有情形顯然有別。況系爭地下室為一樓住戶長期單獨使用，地下室入口還有已上鎖之鐵門，入口處亦堆置四輛沾滿灰塵之腳踏車，已使其他地下室共有人無從使用，顯已減少其通常之效用。復依社會一般通念，公寓大廈之共有部份可否為買受人所利用對交易價並非無影響，否則又何必要求出賣人於標的物現況表說明共有部分是否為他人所占用，是以，地下室為他人占用，顯然已造成交易上價值貶損之瑕疵。(三)被上訴人於98年6月26日已協同移轉房地所有權，經催告點交受理系爭房地，被上訴人可否以地下室未騰空為由，主張同時履行抗辯權拒絕配合點交受領系爭房地而不負給付遲延之責任？1.按因契約互負債務者，於他方當事人未為對待給付前，得拒絕自己之給付。但自己有先為給付之義務者，不在此限，民法第264條第1項定有明文。次按物之出賣人就其交付之買賣標的物，有應負擔保責任之瑕疵，其瑕疵係於契約成立後始發生者，出賣人除負物之瑕疵擔保責任外，同時構成不完全給付之債務不履行責任。買受人如請求補正瑕疵，在出賣人補正前，非不得行使同時履行抗辯權。此於種類之債，在特定時即存有瑕疵者，買受人當然亦得請求補正或賠償損害，並有民法第二百六十四條關於同時履行抗辯權規定之適用。苟出賣人應負擔保責任之瑕疵於契約成立後（交付前）始發生者，買受人如請求補正瑕疵，在出賣人補正前，買受人既非不得行使同時履行抗辯，則該瑕疵倘係於契約成立時，即已存在，尤無買受人不得行使同時履行抗辯權之理（最高法院98年台上字第1691號裁判要旨參照）。2.本件上訴人主張其業於98年6月26日完成所有權移轉登記並通知被上訴人點交，被上訴人依約應給付買賣房屋價金予上訴人。經查，上訴人雖已於98年6月26日辦畢所有權移轉登記，惟系爭房屋是否點交仍屬買賣契約主債務之一，系爭房地之地下室未騰空乙節，顯造成買賣標的物之瑕疵，已如前述，上訴人自負有將系爭房地含地下室部分依其所述之現況即未遭占用狀態之固定物騰空交屋，並於契約所載點交之日將系爭房地點交予被上訴人之義務，被上訴人於上訴人依約為上開之給付後，始應負配合上訴人點交之受領義務。而系爭房地至98年7月30日始完成點交，上訴人騰空四樓主建物部分所為之點交行為，並未完全符合前述契約所定之點交義務即對待給付，則依首揭說明，被上訴人援引同時履行抗辯之法律關係，拒絕點交系爭房地即其應為之給付，為有理由，即被上訴人主張其並無給付遲延及可歸責事由之情，應屬有據。3.從而，上訴人主張被上訴人自98年7月17日起至同年月30日止，有給付遲延之情形，應依系爭買賣契約第11條第2項之約定，每逾一日應支付價金千分之一計算之違約金即201,600元及法定遲延利息予上訴人，洵屬無據，為無理由，應予駁回。貳、反訴部份：一、被上訴人起訴主張：兩造於98年4月21日簽訂系爭買賣契約書，約定於98年5月30日點交，並載明「應依現況固定物騰空後交屋」。兩造於98年6月26日完成所有權移轉登記，然上訴人於簽訂系爭買賣契約前蓄意欺騙被上訴人地下室未被第三人佔用，其後雖允諾被上訴人將地下室回復至與原始設計圖相符並騰空地下室，惟事後卻毀約不願履行。被上訴人拒絕受領瑕疵物，並向上訴人表示依約處理完畢後始願意接受點交，上訴人卻始終未依約回復地下室至與原始設計圖相符與騰空地下室，造成無法於完成過戶手續後立刻點交之情形，嗣被上訴人於98年7月16日始委託訴外人許登凱清運系爭房地四樓主建物內之大型雜物，距代書通知被上訴人完成過戶手續辦理點交之日，已遲延給付達20日之久，屬因可歸責於上訴人之事由致無法完成點交，上訴人未交付無瑕疵之買賣標的物已構成給付遲延，爰依系爭買賣契約書第11條第1項約定，提起本件訴訟，並請求上訴人給付被上訴人288,000元（計算式：1,440萬元1/100020日＝288,000元）之違約金。二、上訴人則以：(一)依據系爭買賣契約備註欄5，固然約定：「本房地點交日期：98年5月30日。如未約定點交日期，甲、乙雙方同意過戶完成五日內可點交。點交時買方應付清尾款。....」等文字（見原審卷第11頁）。根據前開解釋意思表示之原則，交易習慣皆為過戶後或同時點交，所以契約文字乃有「如未約定點交日期，雙方同意過戶完成五日內可點交」之文句，此解釋尚符常理，否則將造成被上訴人在未給付價金，上訴人尚未移轉所有權完成主給付義務前，即造成上訴人負給付遲延之荒謬現象。被上訴人此時可選擇繼續不點交坐收鉅額之違約金，或視出售與第三人售價價差多少，以最有利方式獲利。顯然上開約定點交日期為任意約定，非契約必要之要素，應以實際點交日期為準。且基於公平原則，亦為被上訴人之義務（何況被上訴人未於98年5月30日付清尾款，已構成給付遲延）。由前揭「應」付清尾款得知。原審判決拘泥於一、二句文義，未探求兩造間立約真義，顯失公平。況上訴人向前手買受系爭房、地與出賣予被上訴人之房、地（含地下室）情況皆同，上訴人已善盡其注意義務，並無歸責之事由。(二)所謂「乙方應按甲方已支付價金…計算違約金」，解釋上係為上訴人已實際收受之價金，本件係於98年7月31日始收受本件買賣價金，何來違約金起算。且上訴人既已催告點交，，即己視同點交，反而是被上訴人未給付價金而違約。況民事責任在於填補損害，茍無損害，即無賠償。被上訴人於原審訴訟繫屬中，已於98年10月22日出售系爭房地予訴外人鄭麗菁，如前所述，售價至少1,740萬元以上，與本件買價1,440萬元比較，仍賺取300萬元之價差。基於客觀事實、社會經濟狀況及當事人所受之損害，債務人若能如期履行時，債權人可得享受之一切利益等情形以觀，縱然談及違約金問題，被上訴人並無損害，反而更獲利，基於損益相抵原則，自應駁回被上訴人於原審所提起之反訴。三、本件反訴部分，原審為上訴人全部敗訴之判決，上訴人提起上訴，上訴聲明：原判決廢棄；被上訴人則聲明：上訴駁回。四、兩造不爭執之事項系爭買賣契約第11條第1項定有：「乙方（即上訴人）除因不可抗力之事由外，若有可歸責於乙方之事由，至違反本契約書所定各項義務之履行日期約定時，應負遲延責任，每逾一日（自逾期日起算至完全給付日止）乙方應按甲方（即被上訴人）已支付價款千分之一計算違約金予甲方，甲方並得於該期應支付之價款中逕為扣除。若經甲方依房屋交易安全契約書約定之方式催告期滿而乙方仍不履約者，甲方得解除本契約。乙方並應按甲方已支付之價款加倍返還予甲方作為損害賠償」之約定。五、得心證之理由被上訴人主張上訴人未依系爭買賣契約之約定，將系爭房地之地下室部分騰空交付，雙方因此遲至98年7月30日始實際點交，距約定點交之日即98年5月30已給付遲延達60日，應依系爭買賣契約第11條第1項之約定，支付違約金予被上訴人等情，為上訴人所否認。則本件爭點厥為：(一)上訴人未於98年5月30日完成點交，是否構成給付遲延？(二)被上訴人是否因上訴人之給付遲延受有損害？被上訴人得否依系爭買賣契約第11條第1項請求違約金？其違約金之約定是否過高？(一)上訴人未於98年5月30日完成點交，是否構成給付遲延？按給付有確定期限者，債務人自期限屆滿時起，負遲延責任，民法第229條第1項定有明文。經查，依系爭買賣契約所定之點交日為98年5月30日，而系爭房地之地下室係因上訴人迄至98年7月30日始完成點交，業如前述，且上訴人就其違反上開義務有何不可歸責事由乙節，並未舉證以實其說，是本件既係因可歸責於上訴人之事由，迄至98年7月30日兩造始完成點交，顯已逾越兩造所約定之點交期限，自屬給付遲延。(二)被上訴人是否因上訴人之給付遲延受有損害？被上訴人得否依系爭買賣契約第11條第1項請求違約金？其違約金之約定是否過高？1.按違約金，有屬於懲罰之性質者，有屬於損害賠償約定之性質者，本件違約金如為懲罰之性質，於上訴人履行遲延時，被上訴人除請求違約金外，固得依民法第233條規定，請求給付遲延利息及賠償其他之損害，如為損害賠償約定之性質，則應視為就因遲延所生之損害，業已依契約預定其賠償，不得更請求遲延利息賠償損害（最高法院86年台上字第2165號裁判要旨參照）。經查，依系爭買賣契約第11條第1項約定：「乙方（即上訴人）除因不抗力之事由外，若有可歸責乙方之事由，致違反本契約書所定各項義務之履行日期約定時，應負遲延責任，每逾一日支付甲方（即被上訴人）已支付價款千分之一計算之違約金…」等語（見原審卷第13頁），可知此項違約金係就上訴人即出賣人就給付遲延時之賠償為約定，另參諸系爭買賣契約並無除支付違約金外尚應負損害賠償之約定，故其應屬損害賠償額預定性違約金。是以，本件被上訴人得否請求違約金，端視上訴人（即出賣人）有無違反約定條款之行為，與契約當事人是否受有損害無涉。是本件被上訴人縱已將系爭房地再行出售，獲取價差，惟此並不足以解免上訴人違反契約所生之懲罰性違約金賠償責任，況且若被上訴人再行出售之價格遠低於原買進價格時，亦不能據此而增加預定違約金之數額。故被上訴人事後處分系爭房屋之結果，無論是獲利或虧損，均與違約金之給付內容無直接關連，亦不生損益相抵之問題，上訴人所辯，自無理由。2.依兩造系爭買賣契約第11條第1項違約金條款之內容，以及點交義務之履行日為98年5月30日之約定，上訴人遲至同年7月30日始完成點交義務，遲延給付上開點交義務已達60日之事實，應可認定。上訴人雖主張本件係於98年7月31日始收受買賣價金，故無從計算違約金，惟被上訴人業於98年6月22日將買賣系爭房地之價金全數匯入價金保管銀行專戶，有付款證明附卷可參（見原審卷第52頁），被上訴人即已完成給付價金之義務，是縱以98年6月22日起算違約金，計算至98年7月30日業已逾30日，從而，被上訴人依系爭買賣契約第11條第1項之約定，請求上訴人給付遲延給付20日之違約金即288,000元（計算式：1,440萬元1/100020日＝288,000元），及自起訴狀繕本送達之翌日（即98年11月10日）起至清償日止，按年息百分之5計算之利息，自屬有據。3.按約定之違約金額過高者，法院得減至相當之數額，為民法第252條所明定，惟此規定乃係賦與法院得依兩造所提出之事證資料，斟酌社會經濟狀況並平衡兩造利益而為妥適裁量、判斷之權限，非謂法院須依職權蒐集、調查有關當事人約定之違約金額是否有過高之事實，而因此排除債務人就違約金過高之利己事實，依辯論主義所應負之主張及舉證責任。況違約金之約定，為當事人契約自由、私法自治原則之體現，雙方於訂約時，既已盱衡自己履約之意願、經濟能力、對方違約時自己所受損害之程度等主、客觀因素，本諸自由意識及平等地位自主決定，除非債務人主張並舉證約定之違約金額過高而顯失公平，法院得基於法律之規定，審酌該約定金額是否確有過高情事及應予如何核減至相當數額，以實現社會正義外，當事人均應同受該違約金約定之拘束，法院亦應予以尊重，始符契約約定之本旨。倘債務人於違約時，仍得任意指摘原約定之違約金額過高而要求核減，無異將債務人不履行契約之不利益歸由債權人分攤，不僅對債權人難謂為公平，抑且有礙交易安全及私法秩序之維護。再者，約定之違約金是否過高，應就債務人若能如期履行債務時，債權人可得享受之一切利益為衡量之標準，而非以僅約定一日之違約金額若干為衡量之標準（最高法院51年台上字第19號判例判例參照）。經查，本院參酌上訴人自陳於簽訂系爭買賣契約時，對於地下室是否為他人所佔用一事並無從知悉，及被上訴人業將系爭房地出售予訴外人謝麗菁，並因此獲取80萬元之差價，再參以上訴人違約之情節、兩造社會經濟地位等一切情況，認被上訴人請求上訴人給付違約金288,000元，實屬略高，應以20萬元為當，上訴人此部分之抗辯，尚屬可採。是被上訴人請求上訴人應給付20萬元，及自起訴狀繕本送達翌日（即98年11月10日）起至清償日止，按年息百分之5計算之利息，即屬有據。其餘超過部分，則屬無理由，應予駁回。、兩造其餘之攻擊或防禦方法及提出之證據，經本院斟酌後，認為均不足以影響本判決之結果，自無逐一詳予論駁之必要，併此敘明。肆、據上論結，本件上訴，本訴部分為無理由，反訴部分為一部有理由、一部無理由，依民事訴訟法第436條之1第3項、第449條、第79條但書，判決如主文。中華民國100年3月31日民事第四庭審判長法官張瑜鳳法官許純芳法官陳靜茹以上正本係照原本作成。本判決不得上訴。中華民國100年3月31日書記官鄭雅雲",
  "characters": {
    "judges": [
      "張瑜鳳",
      "許純芳",
      "陳靜茹"
    ],
    "prosecutors": [

    ],
    "lawyers": [
      "王勝彥"
    ],
    "clerks": [

    ],
    "plaintiffs": [

    ],
    "defendants": [

    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2011-03-31",
  "created_at": "2016-02-13 22:57:22",
  "updated_at": "2016-02-13 22:57:22"
}