{
  "identify": "TPH-100-抗-246-20110331-1",
  "court": {
    "name": "臺灣高等法院",
    "code": "TPH"
  },
  "division": {
    "name": "民事",
    "code": "V"
  },
  "year": 100,
  "word": "抗",
  "number": "246",
  "jcheck": "1",
  "reason": "假扣押",
  "content": "臺灣高等法院民事裁定                  100年度抗字第246號\n抗  告  人  鞏麗婕\n上列抗告人與相對人蔣南虹間假扣押事件，對於中華民國100年1\n月24日臺灣臺北地方法院100年度全字第199號裁定，提起抗告，\n本院裁定如下：\n    主  文\n抗告駁回。\n抗告訴訟費用由抗告人負擔。\n    理  由\n一、按債權人就金錢請求或得易為金錢請求之請求，欲保全強制\n    執行者，得聲請假扣押；又假扣押，非有日後不能強制執行\n    或甚難執行之虞者，不得為之，民事訴訟法第522條第1項、\n    第523條第1項分別定有明文。所謂不能強制執行，如債務人\n    浪費財產、增加負擔或就其財產為不利益之處分，將成為無\n    資力之情形等是；所謂甚難執行之虞者，如債務人將移往遠\n    方、逃匿、應在外國為強制執行等是。又請求及假扣押之原\n    因應釋明之；又前項釋明如有不足，而債權人陳明願供擔保\n    或法院認為適當者，法院得定相當之擔保，命供擔保後為假\n    扣押，亦為民事訴訟法第526條第1項、第2項所明定。依上\n    開規定可知，債權人聲請假扣押，應就其請求及假扣押之原\n    因加以釋明，該項釋明如有不足，而債權人陳明願供擔保或\n    法院認為適當者，法院得定相當之擔保，命供擔保後為假扣\n    押。若債權人就其請求及假扣押之原因絲毫未予釋明，法院\n    不得命供擔保後為假扣押（最高法院94年度台抗字第665號\n    裁定參照）。又所謂釋明，係指當事人應提出能即時調查，\n    可使法院得薄弱之心證，信其主張為真實之謂（民事訴訟法\n    第284條規定參照）。\n二、本件抗告人聲請及抗告意旨略以：伊曾於民國（下同）92年\n    10月30日及93年3月8日匯款新台幣（下同）共50萬元至相對\n    人帳戶以認購凌耀科技股份有限公司（下稱凌耀公司）5萬\n    股股票，並將此5萬股股票信託登記於相對人名下，而依凌\n    耀公司98年9月就97年度盈餘分派之決議內容為每股配發2元\n    之現金股利，及按每股面額10元發放0.5元比例換算之股票\n    股利，則伊所有之股票總計為5萬2,500股與99年相對人應給\n    付之現金股利26萬5,910元，此於伊控告相對人背信、侵占\n    刑事案件時，相對人接受調查時，並不否認伊信託在其名下\n    之股票即知，惟相對人迄今遲不給付，經伊委託律師催告，\n    相對人逕為否認，且準備離開中華民國前往大陸投質，加上\n    相對人之配偶為大陸籍，更能合理懷疑相對人有逃匿恐使伊\n    將來有甚難執行之虞，則為保全強制執行，願供擔保以補釋\n    明之不足，聲請就相對人名下凌耀公司股票5萬5,159股（每\n    股面額新台幣壹拾元）及新台幣26萬5,910元之範圍內予以\n    假扣押等語。\n三、經查，本件抗告人聲請假扣押，固據提出抗告人匯款至相對\n    人之匯款證明二紙、凌耀公司公開說明書、相對人匯款至抗\n    告人帳戶之存摺影本、存證信函二紙、律師函及刑事補充告\n    訴理由狀影本（見本院卷第10到61頁）以為釋明，堪認抗告\n    人就假扣押之請求己為釋明。然就假扣押之原因，僅泛言相\n    對人欲往大陸投資及其配偶為大陸籍，未據提出其他能即時\n    調查之證據，使法院信其主張大致為真實，難謂已盡釋明之\n    責，本件尚不得以抗告人願供擔保而認其已補釋明之不足，\n    原裁定駁回抗告人就相對人之請求，於法並無不合。抗告意\n    旨指摘原裁定不當，求予廢棄，為無理由，應予駁回。\n據上論結，本件抗告為無理由，依民事訴訟法第495之1第1項、\n第449條第1項、第95條、第78條，裁定如主文。\n中    華    民    國   100    年    3     月    31    日\n                    民事第二十庭\n                        審判長法  官  張  蘭\n                              法  官  王漢章\n                              法  官  黃莉雲\n正本係照原本作成。\n本裁定除以適用法規顯有錯誤為理由外，不得再抗告。如提起再\n抗告，應於收受後10日內委任律師為代理人向本院提出再抗告狀\n。並繳納再抗告費新台幣1千元。\n中    華    民    國   100    年    4     月    1     日\n                              書記官  魏汝萍",
  "structure": {
    "main": "抗告駁回。\n抗告訴訟費用由抗告人負擔。",
    "reason": "一、按債權人就金錢請求或得易為金錢請求之請求，欲保全強制\n    執行者，得聲請假扣押；又假扣押，非有日後不能強制執行\n    或甚難執行之虞者，不得為之，民事訴訟法第522條第1項、\n    第523條第1項分別定有明文。所謂不能強制執行，如債務人\n    浪費財產、增加負擔或就其財產為不利益之處分，將成為無\n    資力之情形等是；所謂甚難執行之虞者，如債務人將移往遠\n    方、逃匿、應在外國為強制執行等是。又請求及假扣押之原\n    因應釋明之；又前項釋明如有不足，而債權人陳明願供擔保\n    或法院認為適當者，法院得定相當之擔保，命供擔保後為假\n    扣押，亦為民事訴訟法第526條第1項、第2項所明定。依上\n    開規定可知，債權人聲請假扣押，應就其請求及假扣押之原\n    因加以釋明，該項釋明如有不足，而債權人陳明願供擔保或\n    法院認為適當者，法院得定相當之擔保，命供擔保後為假扣\n    押。若債權人就其請求及假扣押之原因絲毫未予釋明，法院\n    不得命供擔保後為假扣押（最高法院94年度台抗字第665號\n    裁定參照）。又所謂釋明，係指當事人應提出能即時調查，\n    可使法院得薄弱之心證，信其主張為真實之謂（民事訴訟法\n    第284條規定參照）。\n二、本件抗告人聲請及抗告意旨略以：伊曾於民國（下同）92年\n    10月30日及93年3月8日匯款新台幣（下同）共50萬元至相對\n    人帳戶以認購凌耀科技股份有限公司（下稱凌耀公司）5萬\n    股股票，並將此5萬股股票信託登記於相對人名下，而依凌\n    耀公司98年9月就97年度盈餘分派之決議內容為每股配發2元\n    之現金股利，及按每股面額10元發放0.5元比例換算之股票\n    股利，則伊所有之股票總計為5萬2,500股與99年相對人應給\n    付之現金股利26萬5,910元，此於伊控告相對人背信、侵占\n    刑事案件時，相對人接受調查時，並不否認伊信託在其名下\n    之股票即知，惟相對人迄今遲不給付，經伊委託律師催告，\n    相對人逕為否認，且準備離開中華民國前往大陸投質，加上\n    相對人之配偶為大陸籍，更能合理懷疑相對人有逃匿恐使伊\n    將來有甚難執行之虞，則為保全強制執行，願供擔保以補釋\n    明之不足，聲請就相對人名下凌耀公司股票5萬5,159股（每\n    股面額新台幣壹拾元）及新台幣26萬5,910元之範圍內予以\n    假扣押等語。\n三、經查，本件抗告人聲請假扣押，固據提出抗告人匯款至相對\n    人之匯款證明二紙、凌耀公司公開說明書、相對人匯款至抗\n    告人帳戶之存摺影本、存證信函二紙、律師函及刑事補充告\n    訴理由狀影本（見本院卷第10到61頁）以為釋明，堪認抗告\n    人就假扣押之請求己為釋明。然就假扣押之原因，僅泛言相\n    對人欲往大陸投資及其配偶為大陸籍，未據提出其他能即時\n    調查之證據，使法院信其主張大致為真實，難謂已盡釋明之\n    責，本件尚不得以抗告人願供擔保而認其已補釋明之不足，\n    原裁定駁回抗告人就相對人之請求，於法並無不合。抗告意\n    旨指摘原裁定不當，求予廢棄，為無理由，應予駁回。\n據上論結，本件抗告為無理由，依民事訴訟法第495之1第1項、\n第449條第1項、第95條、第78條，裁定如主文。"
  },
  "search": "臺灣高等法院民事裁定100年度抗字第246號抗告人鞏麗婕上列抗告人與相對人蔣南虹間假扣押事件，對於中華民國100年1月24日臺灣臺北地方法院100年度全字第199號裁定，提起抗告，本院裁定如下：主文抗告駁回。抗告訴訟費用由抗告人負擔。理由一、按債權人就金錢請求或得易為金錢請求之請求，欲保全強制執行者，得聲請假扣押；又假扣押，非有日後不能強制執行或甚難執行之虞者，不得為之，民事訴訟法第522條第1項、第523條第1項分別定有明文。所謂不能強制執行，如債務人浪費財產、增加負擔或就其財產為不利益之處分，將成為無資力之情形等是；所謂甚難執行之虞者，如債務人將移往遠方、逃匿、應在外國為強制執行等是。又請求及假扣押之原因應釋明之；又前項釋明如有不足，而債權人陳明願供擔保或法院認為適當者，法院得定相當之擔保，命供擔保後為假扣押，亦為民事訴訟法第526條第1項、第2項所明定。依上開規定可知，債權人聲請假扣押，應就其請求及假扣押之原因加以釋明，該項釋明如有不足，而債權人陳明願供擔保或法院認為適當者，法院得定相當之擔保，命供擔保後為假扣押。若債權人就其請求及假扣押之原因絲毫未予釋明，法院不得命供擔保後為假扣押（最高法院94年度台抗字第665號裁定參照）。又所謂釋明，係指當事人應提出能即時調查，可使法院得薄弱之心證，信其主張為真實之謂（民事訴訟法第284條規定參照）。二、本件抗告人聲請及抗告意旨略以：伊曾於民國（下同）92年10月30日及93年3月8日匯款新台幣（下同）共50萬元至相對人帳戶以認購凌耀科技股份有限公司（下稱凌耀公司）5萬股股票，並將此5萬股股票信託登記於相對人名下，而依凌耀公司98年9月就97年度盈餘分派之決議內容為每股配發2元之現金股利，及按每股面額10元發放0.5元比例換算之股票股利，則伊所有之股票總計為5萬2,500股與99年相對人應給付之現金股利26萬5,910元，此於伊控告相對人背信、侵占刑事案件時，相對人接受調查時，並不否認伊信託在其名下之股票即知，惟相對人迄今遲不給付，經伊委託律師催告，相對人逕為否認，且準備離開中華民國前往大陸投質，加上相對人之配偶為大陸籍，更能合理懷疑相對人有逃匿恐使伊將來有甚難執行之虞，則為保全強制執行，願供擔保以補釋明之不足，聲請就相對人名下凌耀公司股票5萬5,159股（每股面額新台幣壹拾元）及新台幣26萬5,910元之範圍內予以假扣押等語。三、經查，本件抗告人聲請假扣押，固據提出抗告人匯款至相對人之匯款證明二紙、凌耀公司公開說明書、相對人匯款至抗告人帳戶之存摺影本、存證信函二紙、律師函及刑事補充告訴理由狀影本（見本院卷第10到61頁）以為釋明，堪認抗告人就假扣押之請求己為釋明。然就假扣押之原因，僅泛言相對人欲往大陸投資及其配偶為大陸籍，未據提出其他能即時調查之證據，使法院信其主張大致為真實，難謂已盡釋明之責，本件尚不得以抗告人願供擔保而認其已補釋明之不足，原裁定駁回抗告人就相對人之請求，於法並無不合。抗告意旨指摘原裁定不當，求予廢棄，為無理由，應予駁回。據上論結，本件抗告為無理由，依民事訴訟法第495之1第1項、第449條第1項、第95條、第78條，裁定如主文。中華民國100年3月31日民事第二十庭審判長法官張蘭法官王漢章法官黃莉雲正本係照原本作成。本裁定除以適用法規顯有錯誤為理由外，不得再抗告。如提起再抗告，應於收受後10日內委任律師為代理人向本院提出再抗告狀。並繳納再抗告費新台幣1千元。中華民國100年4月1日書記官魏汝萍",
  "characters": {
    "judges": [
      "張蘭",
      "王漢章",
      "黃莉雲"
    ],
    "prosecutors": [

    ],
    "lawyers": [

    ],
    "clerks": [

    ],
    "plaintiffs": [

    ],
    "defendants": [

    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2011-03-31",
  "created_at": "2016-02-13 23:20:06",
  "updated_at": "2016-02-13 23:20:06"
}