{
  "identify": "TPS-100-台上-1601-20110331",
  "court": {
    "name": "最高法院",
    "code": "TPS"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 100,
  "word": "台上",
  "number": "1601",
  "jcheck": "",
  "reason": "違反廢棄物清理法",
  "content": "最高法院刑事判決            一○○年度台上字第一六○一號\n上  訴  人  蔡汶佃\n上列上訴人因違反廢棄物清理法案件，不服台灣高等法院台南分\n院中華民國一００年一月四日第二審更審判決（九十九年度重上\n更(二)字第一八九號，起訴案號：台灣台南地方法院檢察署九十二\n年度偵字第九四五四號，九十三年度南偵字第四九０三號），提\n起上訴，本院判決如下：\n    主  文\n上訴駁回。\n    理  由\n按刑事訴訟法第三百七十七條規定，上訴於第三審法院，非以判\n決違背法令為理由，不得為之。是提起第三審上訴，應以原判決\n違背法令為理由，係屬法定要件。如果上訴理由書狀並未依據卷\n內訴訟資料，具體指摘原判決不適用何種法則或如何適用不當，\n或所指摘原判決違法情事，顯與法律規定得為第三審上訴理由之\n違法情形，不相適合時，均應認其上訴為違背法律上之程式，予\n以駁回。本件上訴人蔡汶佃上訴意旨略稱：(一)伊將本件土地出租\n交予洪笳笛管理使用後，即將管制門禁鑰匙交予洪笳笛，該土地\n之實際管理人及使用人為洪笳笛而非伊。曾瑞森告知伊上開土地\n遭他人傾倒違法廢棄物後，伊立即通知洪笳笛依契約內容處理，\n嗣洪笳笛通知已依契約處理完畢，伊仍與馬天城前往查看，見洪\n笳笛已將土地處理好，並無違法廢棄物，爾後伊即未曾至該土地\n。本件案發後，伊被誤認涉嫌違反廢棄物清理法，才委託林清杉\n出面協調洪笳笛違約之事，並向洪笳笛要求違約金及登報道歉。\n原判決誤認伊係該土地之實際管理人，並推測洪笳笛同意毛宏竹\n傾倒違法廢棄物之行為，係經伊同意，有判決不備理由之違法。\n(二)伊與洪笳笛簽定土地使用同意書時，曾規定填土內容物不得有\n違填土規定的違法物填入，伊提供土地時，僅供洪笳笛合法使用\n，並無違反廢棄物清理法之意，否則不會為上開規定，亦不會僅\n收取洪笳笛新台幣（下同）十萬元之租金。伊只要求洪笳笛合法\n使用及將土地剷平讓地面下有六十公分黃土，其餘事情伊無權干\n涉。洪笳笛事後是否合法使用該地，伊無法知悉或過問，自不能\n以洪笳笛是否申請該地為合法場所，認伊有違反廢棄物清理法之\n犯意。原判決漏未審酌洪笳笛已因違約賠償十萬元並登報道歉之\n證據，亦有與經驗及論理法則有違之違誤云云。\n惟查，原判決依憑上訴人蔡汶佃部分不利於己之供述，證人洪笳\n笛、毛宏竹之部分證詞、證人鍾育達、曾瑞森之證詞，土地所有\n權狀、土地使用同意書、行政院環境保護署稽查紀錄表、台南縣\n環境保護局公害案件稽查紀錄表、查獲現場照片等證據，資以認\n定上訴人有原判決事實所記載之犯罪事實，因而撤銷第一審關於\n上訴人部分之科刑判決，改判論處上訴人未經主管機關許可，提\n供土地回填廢棄物罪刑（處有期徒刑一年二月，減為有期徒刑七\n月，緩刑三年，並應於判決確定後六個月內向公庫支付二十萬元\n），已詳述其所依憑之證據及認定之理由。對於上訴人辯稱：系\n爭土地原係魚塭，伊要把土地填平蓋農舍、倉庫放置東西，乃與\n洪笳笛簽約委其填土，但有約定不得傾倒廢棄物，否則須付違約\n金一百萬元，本件環保警察來找伊時，才知道洪笳笛違約，但當\n時並沒有向洪笳笛要違約金云云。經綜合調查證據之結果，認係\n卸責之詞，不足採信，分別在判決理由內詳予指駁，並說明其證\n據取捨及判斷之理由。且敘明：(1)上訴人於偵查中已自承提供系\n爭土地，係供洪笳笛回填建築剩餘之水泥、磚塊及土方云云，與\n洪笳笛於警詢及偵查之證述相符。又上訴人與洪笳笛所簽定之土\n地使用同意書，雖約定填土內容物不得有違填土規定的違法物填\n入，且平地下六十公分要可種植耕地之黃土，指出上訴人填土之\n目的是要耕種，土讓限於可耕種之「黃土」，並非一般土壤。然\n上訴人於偵查中供稱：要填廢土把地填平蓋農舍、倉庫云云，所\n稱填土目的，與上開約定內容並不相符，已有可疑。況系爭土地\n面積高達三千餘平方公尺，上訴人又要求最少要填六十公分之黃\n土，所需黃土數量甚鉅，洪笳笛亦證稱：現場的土不夠把魚塭填\n滿云云，則上訴人所辯：洪笳笛可將營建剩餘水泥磚塊先填至一\n定高度，所需黃土再由系爭土地部分之斜坡黃土整平一併回填，\n無庸另至他處載運黃土云云，尚不足採。上訴人提供系爭土地之\n目的，自非填土耕種或蓋農舍、倉庫。(2)依土地使用契約書所載\n，上訴人確實提供土地供洪笳笛填平窪地，並向洪笳笛收取十萬\n元之代價。然可耕黃土本有交易價值，洪笳笛豈有供應上訴人黃\n土又支付十萬元代價之理。如係以廢土整地，洪笳笛亦應向上訴\n人收取整地費用，始符合常情。可見上訴人接受填土反而收取十\n萬元代價，應係洪笳笛傾倒建築剩餘之水泥、磚塊及土方之代價\n。(3)上訴人知悉系爭土地長期遭傾倒大量廢棄物，更公然出動剷\n土機整地，又未加制止，足認毛宏竹證稱上訴人同意渠等於現場\n傾倒廢棄物屬實。(4)上訴人於民國九十二年二、三月間，已知曉\n該土地遭人傾倒廢棄物，雖通知洪笳笛處理，然上訴人對洪笳笛\n於系爭土地傾倒廢棄物，知之甚稔，縱洪笳笛表示業已處理，上\n訴人仍應持續加以觀察，怎會放任至九十二年五月二十二日為環\n保警察查獲。況林清杉係於九十三年二、三月間，始受上訴人委\n託，出面協調洪笳笛違約之事，距上訴人知悉系爭土地被傾倒廢\n棄物已相隔一年左右，與常情不符，益見上訴人與洪笳笛所簽之\n土地使用契約書，僅為掩人耳目、供卸責之用。上訴人既向洪笳\n笛收取十萬元，又能將系爭土地填平，節省填平該地之成本，自\n對上訴人有利益，上訴人所辯同意傾倒廢棄物，對其不利，反而\n有害云云，自不足採等語甚詳。原判決所為論述，核與卷證資料\n相符，從形式上觀察，並無足以影響判決結果之違背法令之情形\n。按：認事採證、證據之取捨及證據證明力之判斷，俱屬事實審\n法院之職權，苟無違背證據法則，自不能指為違法。又證人供述\n之證據前後縱有差異，事實審法院依憑證人前後之供述證據，斟\n酌其他證據，本於經驗法則及論理法則，取其認為真實之一部，\n作為判斷之證據，自屬合法。本件原審綜合上訴人部分不利於己\n之供述，證人洪笳笛、毛宏竹之部分證詞、證人鍾育達、曾瑞森\n之證詞，土地所有權狀、土地使用同意書、行政院環境保護署稽\n查紀錄表、台南縣環境保護局公害案件稽查紀錄表、查獲現場照\n片等證據，認證人林森祿、馬天城、林清杉之證詞並不足採，據\n此認定上訴人有本件之犯罪事實。對於上訴人之辯解，認不足採\n，已分別在判決內詳述其認事採證、證據取捨及判斷之理由，核\n與證據法則無違，為其職權之適法行使，自不能指為違法。本件\n原判決已敘明上訴人同意洪笳笛於系爭土地傾倒廢棄物，並收取\n十萬元代價，且於知悉土地遭人傾倒廢棄物後一年，始委託他人\n與洪笳笛洽談違約賠償事宜，亦與常情不符，益見上訴人與洪笳\n笛所簽定之土地使用同意書係掩人耳目之用，自無庸再審酌上訴\n人是否與洪笳笛達成違約賠償事宜，原判決理由縱未說明，亦無\n礙於判決基礎，尚難指為違法。上訴意旨所指，或對於原判決究\n竟如何違背法令，並未依卷內訴訟資料為具體之指摘，或徒憑己\n意，就屬原審採證認事職權之適法行使，及原判決已說明事項，\n任意指摘為違法，核與法律規定得為第三審上訴理由之違法情形\n，均不相適合，應認其上訴違背法律上之程式，予以駁回。\n據上論結，應依刑事訴訟法第三百九十五條前段，判決如主文。\n中    華    民    國  一○○  年    三    月  三十一  日\n                      最高法院刑事第十庭\n                          審判長法官  黃  一  鑫  \n                                法官  張  春  福  \n                                法官  林  勤  純  \n                                法官  陳  國  文  \n                                法官  宋  明  中  \n本件正本證明與原本無異\n                                      書  記  官  \n中    華    民    國  一○○  年    四    月    八    日\n                                                       s",
  "structure": {
    "main": "上訴駁回。",
    "reason": "按刑事訴訟法第三百七十七條規定，上訴於第三審法院，非以判\n決違背法令為理由，不得為之。是提起第三審上訴，應以原判決\n違背法令為理由，係屬法定要件。如果上訴理由書狀並未依據卷\n內訴訟資料，具體指摘原判決不適用何種法則或如何適用不當，\n或所指摘原判決違法情事，顯與法律規定得為第三審上訴理由之\n違法情形，不相適合時，均應認其上訴為違背法律上之程式，予\n以駁回。本件上訴人蔡汶佃上訴意旨略稱：(一)伊將本件土地出租\n交予洪笳笛管理使用後，即將管制門禁鑰匙交予洪笳笛，該土地\n之實際管理人及使用人為洪笳笛而非伊。曾瑞森告知伊上開土地\n遭他人傾倒違法廢棄物後，伊立即通知洪笳笛依契約內容處理，\n嗣洪笳笛通知已依契約處理完畢，伊仍與馬天城前往查看，見洪\n笳笛已將土地處理好，並無違法廢棄物，爾後伊即未曾至該土地\n。本件案發後，伊被誤認涉嫌違反廢棄物清理法，才委託林清杉\n出面協調洪笳笛違約之事，並向洪笳笛要求違約金及登報道歉。\n原判決誤認伊係該土地之實際管理人，並推測洪笳笛同意毛宏竹\n傾倒違法廢棄物之行為，係經伊同意，有判決不備理由之違法。\n(二)伊與洪笳笛簽定土地使用同意書時，曾規定填土內容物不得有\n違填土規定的違法物填入，伊提供土地時，僅供洪笳笛合法使用\n，並無違反廢棄物清理法之意，否則不會為上開規定，亦不會僅\n收取洪笳笛新台幣（下同）十萬元之租金。伊只要求洪笳笛合法\n使用及將土地剷平讓地面下有六十公分黃土，其餘事情伊無權干\n涉。洪笳笛事後是否合法使用該地，伊無法知悉或過問，自不能\n以洪笳笛是否申請該地為合法場所，認伊有違反廢棄物清理法之\n犯意。原判決漏未審酌洪笳笛已因違約賠償十萬元並登報道歉之\n證據，亦有與經驗及論理法則有違之違誤云云。\n惟查，原判決依憑上訴人蔡汶佃部分不利於己之供述，證人洪笳\n笛、毛宏竹之部分證詞、證人鍾育達、曾瑞森之證詞，土地所有\n權狀、土地使用同意書、行政院環境保護署稽查紀錄表、台南縣\n環境保護局公害案件稽查紀錄表、查獲現場照片等證據，資以認\n定上訴人有原判決事實所記載之犯罪事實，因而撤銷第一審關於\n上訴人部分之科刑判決，改判論處上訴人未經主管機關許可，提\n供土地回填廢棄物罪刑（處有期徒刑一年二月，減為有期徒刑七\n月，緩刑三年，並應於判決確定後六個月內向公庫支付二十萬元\n），已詳述其所依憑之證據及認定之理由。對於上訴人辯稱：系\n爭土地原係魚塭，伊要把土地填平蓋農舍、倉庫放置東西，乃與\n洪笳笛簽約委其填土，但有約定不得傾倒廢棄物，否則須付違約\n金一百萬元，本件環保警察來找伊時，才知道洪笳笛違約，但當\n時並沒有向洪笳笛要違約金云云。經綜合調查證據之結果，認係\n卸責之詞，不足採信，分別在判決理由內詳予指駁，並說明其證\n據取捨及判斷之理由。且敘明：(1)上訴人於偵查中已自承提供系\n爭土地，係供洪笳笛回填建築剩餘之水泥、磚塊及土方云云，與\n洪笳笛於警詢及偵查之證述相符。又上訴人與洪笳笛所簽定之土\n地使用同意書，雖約定填土內容物不得有違填土規定的違法物填\n入，且平地下六十公分要可種植耕地之黃土，指出上訴人填土之\n目的是要耕種，土讓限於可耕種之「黃土」，並非一般土壤。然\n上訴人於偵查中供稱：要填廢土把地填平蓋農舍、倉庫云云，所\n稱填土目的，與上開約定內容並不相符，已有可疑。況系爭土地\n面積高達三千餘平方公尺，上訴人又要求最少要填六十公分之黃\n土，所需黃土數量甚鉅，洪笳笛亦證稱：現場的土不夠把魚塭填\n滿云云，則上訴人所辯：洪笳笛可將營建剩餘水泥磚塊先填至一\n定高度，所需黃土再由系爭土地部分之斜坡黃土整平一併回填，\n無庸另至他處載運黃土云云，尚不足採。上訴人提供系爭土地之\n目的，自非填土耕種或蓋農舍、倉庫。(2)依土地使用契約書所載\n，上訴人確實提供土地供洪笳笛填平窪地，並向洪笳笛收取十萬\n元之代價。然可耕黃土本有交易價值，洪笳笛豈有供應上訴人黃\n土又支付十萬元代價之理。如係以廢土整地，洪笳笛亦應向上訴\n人收取整地費用，始符合常情。可見上訴人接受填土反而收取十\n萬元代價，應係洪笳笛傾倒建築剩餘之水泥、磚塊及土方之代價\n。(3)上訴人知悉系爭土地長期遭傾倒大量廢棄物，更公然出動剷\n土機整地，又未加制止，足認毛宏竹證稱上訴人同意渠等於現場\n傾倒廢棄物屬實。(4)上訴人於民國九十二年二、三月間，已知曉\n該土地遭人傾倒廢棄物，雖通知洪笳笛處理，然上訴人對洪笳笛\n於系爭土地傾倒廢棄物，知之甚稔，縱洪笳笛表示業已處理，上\n訴人仍應持續加以觀察，怎會放任至九十二年五月二十二日為環\n保警察查獲。況林清杉係於九十三年二、三月間，始受上訴人委\n託，出面協調洪笳笛違約之事，距上訴人知悉系爭土地被傾倒廢\n棄物已相隔一年左右，與常情不符，益見上訴人與洪笳笛所簽之\n土地使用契約書，僅為掩人耳目、供卸責之用。上訴人既向洪笳\n笛收取十萬元，又能將系爭土地填平，節省填平該地之成本，自\n對上訴人有利益，上訴人所辯同意傾倒廢棄物，對其不利，反而\n有害云云，自不足採等語甚詳。原判決所為論述，核與卷證資料\n相符，從形式上觀察，並無足以影響判決結果之違背法令之情形\n。按：認事採證、證據之取捨及證據證明力之判斷，俱屬事實審\n法院之職權，苟無違背證據法則，自不能指為違法。又證人供述\n之證據前後縱有差異，事實審法院依憑證人前後之供述證據，斟\n酌其他證據，本於經驗法則及論理法則，取其認為真實之一部，\n作為判斷之證據，自屬合法。本件原審綜合上訴人部分不利於己\n之供述，證人洪笳笛、毛宏竹之部分證詞、證人鍾育達、曾瑞森\n之證詞，土地所有權狀、土地使用同意書、行政院環境保護署稽\n查紀錄表、台南縣環境保護局公害案件稽查紀錄表、查獲現場照\n片等證據，認證人林森祿、馬天城、林清杉之證詞並不足採，據\n此認定上訴人有本件之犯罪事實。對於上訴人之辯解，認不足採\n，已分別在判決內詳述其認事採證、證據取捨及判斷之理由，核\n與證據法則無違，為其職權之適法行使，自不能指為違法。本件\n原判決已敘明上訴人同意洪笳笛於系爭土地傾倒廢棄物，並收取\n十萬元代價，且於知悉土地遭人傾倒廢棄物後一年，始委託他人\n與洪笳笛洽談違約賠償事宜，亦與常情不符，益見上訴人與洪笳\n笛所簽定之土地使用同意書係掩人耳目之用，自無庸再審酌上訴\n人是否與洪笳笛達成違約賠償事宜，原判決理由縱未說明，亦無\n礙於判決基礎，尚難指為違法。上訴意旨所指，或對於原判決究\n竟如何違背法令，並未依卷內訴訟資料為具體之指摘，或徒憑己\n意，就屬原審採證認事職權之適法行使，及原判決已說明事項，\n任意指摘為違法，核與法律規定得為第三審上訴理由之違法情形\n，均不相適合，應認其上訴違背法律上之程式，予以駁回。\n據上論結，應依刑事訴訟法第三百九十五條前段，判決如主文。"
  },
  "search": "最高法院刑事判決一○○年度台上字第一六○一號上訴人蔡汶佃上列上訴人因違反廢棄物清理法案件，不服台灣高等法院台南分院中華民國一００年一月四日第二審更審判決（九十九年度重上更(二)字第一八九號，起訴案號：台灣台南地方法院檢察署九十二年度偵字第九四五四號，九十三年度南偵字第四九０三號），提起上訴，本院判決如下：主文上訴駁回。理由按刑事訴訟法第三百七十七條規定，上訴於第三審法院，非以判決違背法令為理由，不得為之。是提起第三審上訴，應以原判決違背法令為理由，係屬法定要件。如果上訴理由書狀並未依據卷內訴訟資料，具體指摘原判決不適用何種法則或如何適用不當，或所指摘原判決違法情事，顯與法律規定得為第三審上訴理由之違法情形，不相適合時，均應認其上訴為違背法律上之程式，予以駁回。本件上訴人蔡汶佃上訴意旨略稱：(一)伊將本件土地出租交予洪笳笛管理使用後，即將管制門禁鑰匙交予洪笳笛，該土地之實際管理人及使用人為洪笳笛而非伊。曾瑞森告知伊上開土地遭他人傾倒違法廢棄物後，伊立即通知洪笳笛依契約內容處理，嗣洪笳笛通知已依契約處理完畢，伊仍與馬天城前往查看，見洪笳笛已將土地處理好，並無違法廢棄物，爾後伊即未曾至該土地。本件案發後，伊被誤認涉嫌違反廢棄物清理法，才委託林清杉出面協調洪笳笛違約之事，並向洪笳笛要求違約金及登報道歉。原判決誤認伊係該土地之實際管理人，並推測洪笳笛同意毛宏竹傾倒違法廢棄物之行為，係經伊同意，有判決不備理由之違法。(二)伊與洪笳笛簽定土地使用同意書時，曾規定填土內容物不得有違填土規定的違法物填入，伊提供土地時，僅供洪笳笛合法使用，並無違反廢棄物清理法之意，否則不會為上開規定，亦不會僅收取洪笳笛新台幣（下同）十萬元之租金。伊只要求洪笳笛合法使用及將土地剷平讓地面下有六十公分黃土，其餘事情伊無權干涉。洪笳笛事後是否合法使用該地，伊無法知悉或過問，自不能以洪笳笛是否申請該地為合法場所，認伊有違反廢棄物清理法之犯意。原判決漏未審酌洪笳笛已因違約賠償十萬元並登報道歉之證據，亦有與經驗及論理法則有違之違誤云云。惟查，原判決依憑上訴人蔡汶佃部分不利於己之供述，證人洪笳笛、毛宏竹之部分證詞、證人鍾育達、曾瑞森之證詞，土地所有權狀、土地使用同意書、行政院環境保護署稽查紀錄表、台南縣環境保護局公害案件稽查紀錄表、查獲現場照片等證據，資以認定上訴人有原判決事實所記載之犯罪事實，因而撤銷第一審關於上訴人部分之科刑判決，改判論處上訴人未經主管機關許可，提供土地回填廢棄物罪刑（處有期徒刑一年二月，減為有期徒刑七月，緩刑三年，並應於判決確定後六個月內向公庫支付二十萬元），已詳述其所依憑之證據及認定之理由。對於上訴人辯稱：系爭土地原係魚塭，伊要把土地填平蓋農舍、倉庫放置東西，乃與洪笳笛簽約委其填土，但有約定不得傾倒廢棄物，否則須付違約金一百萬元，本件環保警察來找伊時，才知道洪笳笛違約，但當時並沒有向洪笳笛要違約金云云。經綜合調查證據之結果，認係卸責之詞，不足採信，分別在判決理由內詳予指駁，並說明其證據取捨及判斷之理由。且敘明：(1)上訴人於偵查中已自承提供系爭土地，係供洪笳笛回填建築剩餘之水泥、磚塊及土方云云，與洪笳笛於警詢及偵查之證述相符。又上訴人與洪笳笛所簽定之土地使用同意書，雖約定填土內容物不得有違填土規定的違法物填入，且平地下六十公分要可種植耕地之黃土，指出上訴人填土之目的是要耕種，土讓限於可耕種之「黃土」，並非一般土壤。然上訴人於偵查中供稱：要填廢土把地填平蓋農舍、倉庫云云，所稱填土目的，與上開約定內容並不相符，已有可疑。況系爭土地面積高達三千餘平方公尺，上訴人又要求最少要填六十公分之黃土，所需黃土數量甚鉅，洪笳笛亦證稱：現場的土不夠把魚塭填滿云云，則上訴人所辯：洪笳笛可將營建剩餘水泥磚塊先填至一定高度，所需黃土再由系爭土地部分之斜坡黃土整平一併回填，無庸另至他處載運黃土云云，尚不足採。上訴人提供系爭土地之目的，自非填土耕種或蓋農舍、倉庫。(2)依土地使用契約書所載，上訴人確實提供土地供洪笳笛填平窪地，並向洪笳笛收取十萬元之代價。然可耕黃土本有交易價值，洪笳笛豈有供應上訴人黃土又支付十萬元代價之理。如係以廢土整地，洪笳笛亦應向上訴人收取整地費用，始符合常情。可見上訴人接受填土反而收取十萬元代價，應係洪笳笛傾倒建築剩餘之水泥、磚塊及土方之代價。(3)上訴人知悉系爭土地長期遭傾倒大量廢棄物，更公然出動剷土機整地，又未加制止，足認毛宏竹證稱上訴人同意渠等於現場傾倒廢棄物屬實。(4)上訴人於民國九十二年二、三月間，已知曉該土地遭人傾倒廢棄物，雖通知洪笳笛處理，然上訴人對洪笳笛於系爭土地傾倒廢棄物，知之甚稔，縱洪笳笛表示業已處理，上訴人仍應持續加以觀察，怎會放任至九十二年五月二十二日為環保警察查獲。況林清杉係於九十三年二、三月間，始受上訴人委託，出面協調洪笳笛違約之事，距上訴人知悉系爭土地被傾倒廢棄物已相隔一年左右，與常情不符，益見上訴人與洪笳笛所簽之土地使用契約書，僅為掩人耳目、供卸責之用。上訴人既向洪笳笛收取十萬元，又能將系爭土地填平，節省填平該地之成本，自對上訴人有利益，上訴人所辯同意傾倒廢棄物，對其不利，反而有害云云，自不足採等語甚詳。原判決所為論述，核與卷證資料相符，從形式上觀察，並無足以影響判決結果之違背法令之情形。按：認事採證、證據之取捨及證據證明力之判斷，俱屬事實審法院之職權，苟無違背證據法則，自不能指為違法。又證人供述之證據前後縱有差異，事實審法院依憑證人前後之供述證據，斟酌其他證據，本於經驗法則及論理法則，取其認為真實之一部，作為判斷之證據，自屬合法。本件原審綜合上訴人部分不利於己之供述，證人洪笳笛、毛宏竹之部分證詞、證人鍾育達、曾瑞森之證詞，土地所有權狀、土地使用同意書、行政院環境保護署稽查紀錄表、台南縣環境保護局公害案件稽查紀錄表、查獲現場照片等證據，認證人林森祿、馬天城、林清杉之證詞並不足採，據此認定上訴人有本件之犯罪事實。對於上訴人之辯解，認不足採，已分別在判決內詳述其認事採證、證據取捨及判斷之理由，核與證據法則無違，為其職權之適法行使，自不能指為違法。本件原判決已敘明上訴人同意洪笳笛於系爭土地傾倒廢棄物，並收取十萬元代價，且於知悉土地遭人傾倒廢棄物後一年，始委託他人與洪笳笛洽談違約賠償事宜，亦與常情不符，益見上訴人與洪笳笛所簽定之土地使用同意書係掩人耳目之用，自無庸再審酌上訴人是否與洪笳笛達成違約賠償事宜，原判決理由縱未說明，亦無礙於判決基礎，尚難指為違法。上訴意旨所指，或對於原判決究竟如何違背法令，並未依卷內訴訟資料為具體之指摘，或徒憑己意，就屬原審採證認事職權之適法行使，及原判決已說明事項，任意指摘為違法，核與法律規定得為第三審上訴理由之違法情形，均不相適合，應認其上訴違背法律上之程式，予以駁回。據上論結，應依刑事訴訟法第三百九十五條前段，判決如主文。中華民國一○○年三月三十一日最高法院刑事第十庭審判長法官黃一鑫法官張春福法官林勤純法官陳國文法官宋明中本件正本證明與原本無異書記官中華民國一○○年四月八日s",
  "characters": {
    "judges": [

    ],
    "prosecutors": [

    ],
    "lawyers": [

    ],
    "clerks": [

    ],
    "plaintiffs": [

    ],
    "defendants": [

    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2011-03-31",
  "created_at": "2016-02-13 23:08:15",
  "updated_at": "2016-02-13 23:08:15"
}