{
  "identify": "TPS-100-台上-1613-20110331",
  "court": {
    "name": "最高法院",
    "code": "TPS"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 100,
  "word": "台上",
  "number": "1613",
  "jcheck": "",
  "reason": "妨害風化",
  "content": "最高法院刑事判決            一○○年度台上字第一六一三號\n上  訴  人  張世芳\n上列上訴人因妨害風化案件，不服台灣高等法院台中分院中華民\n國九十八年十一月十一日第二審判決（九十八年度上訴字第二０\n九八號，起訴案號：台灣台中地方法院檢察署九十六年度偵字第\n一四四八號、九十七年度偵字第六二八０、一一七一七、一七五\n五六號），提起上訴，本院判決如下：\n    主  文\n上訴駁回。\n    理  由\n按刑事訴訟法第三百七十七條規定，上訴於第三審法院，非以判\n決違背法令為理由，不得為之。是提起第三審上訴，應以原判決\n違背法令為理由，係屬法定要件。如果上訴理由書狀並未依據卷\n內訴訟資料，具體指摘原判決不適用何種法則或如何適用不當，\n或所指摘原判決違法情事，顯與法律規定得為第三審上訴理由之\n違法情形，不相適合時，均應認其上訴為不合法律上之程式，予\n以駁回。本件原判決綜合全部卷證資料，認定上訴人張世芳有其\n事實欄所載之妨害風化犯行，已詳敘所憑之證據與認定之理由；\n對於上訴人辯稱楊琳葳並未至「阿德」經營的應召站從事賣淫，\n，電話中楊琳葳是問伊全套或半套的費用如何算，伊有詢問「阿\n德」，並將所得知內容轉達，並未抽頭，也沒有得到好處，只是\n單純介紹而已云云，為不足採，亦依調查所得證據詳予指駁、說\n明。因認上訴人犯行明確，而撤銷第一審之科刑判決，改判仍論\n處上訴人共同意圖使女子與他人為性交，而媒介以營利罪刑。上\n訴意旨略以：上訴人於調查站接受長達十小時的詢問，心理難以\n負擔一連串疲勞訊問，在此精神強制情況下所為陳述，無證據能\n力，且亦不得單憑上訴人單一自白為論罪之依據。通話譯文並無\n上訴人與「阿德」討論如何引誘楊琳葳前往應召站賣淫，且從內\n容可知，因「阿德」所提供之工作性質，非楊琳葳所鍾意，所以\n並未介紹雙方認識，譯文引為上訴人與「阿德」共同犯罪之依據\n，難認合法。伊出於朋友之情借楊琳葳手機使用，如為與應召站\n聯絡使用，何以由楊琳葳自負費用，實與常情有違，以此推論上\n訴人有從事媒介性交易，有證據調查未盡之違法。原判決對於媒\n介時間、地點、次數，上訴人獲有多少經紀費用，均未提證據證\n明，上訴人有何意圖營利之主觀犯意，亦未於事實欄明白認定，\n並說明其憑以認定之理由。楊琳葳於第一審已到庭證實沒有約定\n要給上訴人好處，也沒有去工作等語，此為有利證據，亦未說明\n不予採納之理由。原判決以上訴人犯後否認態度，作為量刑審酌\n標準，將此合法抗辯權之行使作為量刑審酌，與法有違。原判決\n量刑說明未具體敘述審酌事項，亦屬理由不備。既認上訴人與「\n阿德」係共同正犯，亦未就刑法第二十八條修正前後為新舊法比\n較，適用法則不當。上訴人無任何前科，素行良好，在此法重情\n輕情況下，基於比例原則，請為緩刑之諭知，以勵自新云云。惟\n查：（一）犯罪事實之認定、證據之取捨及證明力之判斷，俱屬\n事實審法院之職權，苟其取捨判斷不違背經驗法則與論理法則，\n即不能指為違法。本件原判決已詳細敘明依憑上訴人於台中市調\n查站供承引介楊琳葳前往成年友人「阿德」所經營應召站賣淫，\n所得分配模式為應召站、經紀分得各新台幣（下同）四百元，賣\n淫女子得一千二百元，楊琳葳允諾要給伊從賣淫中抽取經紀費，\n伊曾提供行動電話供楊琳葳賣淫使用，楊琳葳至應召站工作二、\n三天，一天接一、二位客人，即以生意不好為由離開至其他應召\n站工作等供詞，證人楊琳葳於第一審之證詞，參酌卷附通訊監察\n書、通話譯文、電話附表、勘驗筆錄等證據資料，暨卷內其他證\n據調查之結果，參互勾稽判斷，於理由內逐一論述其採證認事之\n理由，非以上訴人自白為論罪之唯一依據。且就摒棄上訴人否認\n犯罪之各辯解，證人楊琳葳關於伊不認識「阿德」，上訴人介紹\n工作，並未引薦伊認識該工作的人，當初託上訴人找工作，並未\n約定事成之後，要給予好處，上訴人介紹的工作是性交易，伊不\n喜歡，所以沒有去作等證詞，屬事後迴護之詞，如何不足為上訴\n人有利之認定，於理由內詳為論述、指駁，原判決事實亦已載明\n引介楊琳葳至應召站工作從事賣淫工作，藉此賺取一份額外收入\n之營利意圖，並引上訴人自白、楊琳葳之證述及通話譯文，資為\n認定上訴人有意圖營利之理由，並無理由欠備之違法，並敘明上\n訴人於調查站筆錄之記載，既無疲勞訊問情事，又與查證事實相\n符，得為證據之理由，採為上訴人犯罪之部分論據，要與證據法\n則無違。所為論斷及說明，核無採證違法或與經驗法則、論理法\n則相違之情形，且屬事實審法院取捨證據職權之適法行使，尚難\n漫指為違法。本件犯罪時間係在民國九十五年七月一日刑法修正\n實施後所犯，應逕用現行刑法第二十八條之規定，並無新舊法比\n較適用之問題，上訴意旨認原判決不適用法則，並無理由。（二\n）量刑輕重，係屬事實審法院得依職權自由裁量之事項，苟已以\n行為人之責任為基礎，並審酌刑法第五十七條各款所列情狀而未\n逾越法定刑度，即不得遽指為違法。原判決於理由內已敘明如何\n依刑法第五十七條之規定，審酌上訴人犯罪之一切情狀而為刑之\n量定之理由，既未逾越法定刑度，又未濫用權限，不能執為合法\n之第三審上訴理由。此外，上訴意旨就屬原審採證、認事職權之\n適法行使及原判決已說明事項，徒憑己見，任意指摘為違法，且\n仍為單純事實之爭執，均非適法之第三審上訴理由。其上訴違背\n法律上之程式，應予駁回。至於上訴人請求諭知緩刑，以勵自新\n云云，然本件係從程序上駁回上訴，上訴人請求宣告緩刑，無從\n審酌，附為明。\n據上論結，應依刑事訴訟法第三百九十五條前段，判決如主文。\n中    華    民    國  一○○  年    三    月  三十一  日\n                      最高法院刑事第九庭\n                          審判長法官  石  木  欽  \n                                法官  洪  佳  濱  \n                                法官  韓  金  秀  \n                                法官  段  景  榕  \n                                法官  周  煙  平  \n本件正本證明與原本無異\n                                      書  記  官  \n中    華    民    國  一○○  年    四    月    六    日\n                                                      Ｅ",
  "structure": {
    "main": "上訴駁回。",
    "reason": "按刑事訴訟法第三百七十七條規定，上訴於第三審法院，非以判\n決違背法令為理由，不得為之。是提起第三審上訴，應以原判決\n違背法令為理由，係屬法定要件。如果上訴理由書狀並未依據卷\n內訴訟資料，具體指摘原判決不適用何種法則或如何適用不當，\n或所指摘原判決違法情事，顯與法律規定得為第三審上訴理由之\n違法情形，不相適合時，均應認其上訴為不合法律上之程式，予\n以駁回。本件原判決綜合全部卷證資料，認定上訴人張世芳有其\n事實欄所載之妨害風化犯行，已詳敘所憑之證據與認定之理由；\n對於上訴人辯稱楊琳葳並未至「阿德」經營的應召站從事賣淫，\n，電話中楊琳葳是問伊全套或半套的費用如何算，伊有詢問「阿\n德」，並將所得知內容轉達，並未抽頭，也沒有得到好處，只是\n單純介紹而已云云，為不足採，亦依調查所得證據詳予指駁、說\n明。因認上訴人犯行明確，而撤銷第一審之科刑判決，改判仍論\n處上訴人共同意圖使女子與他人為性交，而媒介以營利罪刑。上\n訴意旨略以：上訴人於調查站接受長達十小時的詢問，心理難以\n負擔一連串疲勞訊問，在此精神強制情況下所為陳述，無證據能\n力，且亦不得單憑上訴人單一自白為論罪之依據。通話譯文並無\n上訴人與「阿德」討論如何引誘楊琳葳前往應召站賣淫，且從內\n容可知，因「阿德」所提供之工作性質，非楊琳葳所鍾意，所以\n並未介紹雙方認識，譯文引為上訴人與「阿德」共同犯罪之依據\n，難認合法。伊出於朋友之情借楊琳葳手機使用，如為與應召站\n聯絡使用，何以由楊琳葳自負費用，實與常情有違，以此推論上\n訴人有從事媒介性交易，有證據調查未盡之違法。原判決對於媒\n介時間、地點、次數，上訴人獲有多少經紀費用，均未提證據證\n明，上訴人有何意圖營利之主觀犯意，亦未於事實欄明白認定，\n並說明其憑以認定之理由。楊琳葳於第一審已到庭證實沒有約定\n要給上訴人好處，也沒有去工作等語，此為有利證據，亦未說明\n不予採納之理由。原判決以上訴人犯後否認態度，作為量刑審酌\n標準，將此合法抗辯權之行使作為量刑審酌，與法有違。原判決\n量刑說明未具體敘述審酌事項，亦屬理由不備。既認上訴人與「\n阿德」係共同正犯，亦未就刑法第二十八條修正前後為新舊法比\n較，適用法則不當。上訴人無任何前科，素行良好，在此法重情\n輕情況下，基於比例原則，請為緩刑之諭知，以勵自新云云。惟\n查：（一）犯罪事實之認定、證據之取捨及證明力之判斷，俱屬\n事實審法院之職權，苟其取捨判斷不違背經驗法則與論理法則，\n即不能指為違法。本件原判決已詳細敘明依憑上訴人於台中市調\n查站供承引介楊琳葳前往成年友人「阿德」所經營應召站賣淫，\n所得分配模式為應召站、經紀分得各新台幣（下同）四百元，賣\n淫女子得一千二百元，楊琳葳允諾要給伊從賣淫中抽取經紀費，\n伊曾提供行動電話供楊琳葳賣淫使用，楊琳葳至應召站工作二、\n三天，一天接一、二位客人，即以生意不好為由離開至其他應召\n站工作等供詞，證人楊琳葳於第一審之證詞，參酌卷附通訊監察\n書、通話譯文、電話附表、勘驗筆錄等證據資料，暨卷內其他證\n據調查之結果，參互勾稽判斷，於理由內逐一論述其採證認事之\n理由，非以上訴人自白為論罪之唯一依據。且就摒棄上訴人否認\n犯罪之各辯解，證人楊琳葳關於伊不認識「阿德」，上訴人介紹\n工作，並未引薦伊認識該工作的人，當初託上訴人找工作，並未\n約定事成之後，要給予好處，上訴人介紹的工作是性交易，伊不\n喜歡，所以沒有去作等證詞，屬事後迴護之詞，如何不足為上訴\n人有利之認定，於理由內詳為論述、指駁，原判決事實亦已載明\n引介楊琳葳至應召站工作從事賣淫工作，藉此賺取一份額外收入\n之營利意圖，並引上訴人自白、楊琳葳之證述及通話譯文，資為\n認定上訴人有意圖營利之理由，並無理由欠備之違法，並敘明上\n訴人於調查站筆錄之記載，既無疲勞訊問情事，又與查證事實相\n符，得為證據之理由，採為上訴人犯罪之部分論據，要與證據法\n則無違。所為論斷及說明，核無採證違法或與經驗法則、論理法\n則相違之情形，且屬事實審法院取捨證據職權之適法行使，尚難\n漫指為違法。本件犯罪時間係在民國九十五年七月一日刑法修正\n實施後所犯，應逕用現行刑法第二十八條之規定，並無新舊法比\n較適用之問題，上訴意旨認原判決不適用法則，並無理由。（二\n）量刑輕重，係屬事實審法院得依職權自由裁量之事項，苟已以\n行為人之責任為基礎，並審酌刑法第五十七條各款所列情狀而未\n逾越法定刑度，即不得遽指為違法。原判決於理由內已敘明如何\n依刑法第五十七條之規定，審酌上訴人犯罪之一切情狀而為刑之\n量定之理由，既未逾越法定刑度，又未濫用權限，不能執為合法\n之第三審上訴理由。此外，上訴意旨就屬原審採證、認事職權之\n適法行使及原判決已說明事項，徒憑己見，任意指摘為違法，且\n仍為單純事實之爭執，均非適法之第三審上訴理由。其上訴違背\n法律上之程式，應予駁回。至於上訴人請求諭知緩刑，以勵自新\n云云，然本件係從程序上駁回上訴，上訴人請求宣告緩刑，無從\n審酌，附為明。\n據上論結，應依刑事訴訟法第三百九十五條前段，判決如主文。"
  },
  "search": "最高法院刑事判決一○○年度台上字第一六一三號上訴人張世芳上列上訴人因妨害風化案件，不服台灣高等法院台中分院中華民國九十八年十一月十一日第二審判決（九十八年度上訴字第二０九八號，起訴案號：台灣台中地方法院檢察署九十六年度偵字第一四四八號、九十七年度偵字第六二八０、一一七一七、一七五五六號），提起上訴，本院判決如下：主文上訴駁回。理由按刑事訴訟法第三百七十七條規定，上訴於第三審法院，非以判決違背法令為理由，不得為之。是提起第三審上訴，應以原判決違背法令為理由，係屬法定要件。如果上訴理由書狀並未依據卷內訴訟資料，具體指摘原判決不適用何種法則或如何適用不當，或所指摘原判決違法情事，顯與法律規定得為第三審上訴理由之違法情形，不相適合時，均應認其上訴為不合法律上之程式，予以駁回。本件原判決綜合全部卷證資料，認定上訴人張世芳有其事實欄所載之妨害風化犯行，已詳敘所憑之證據與認定之理由；對於上訴人辯稱楊琳葳並未至「阿德」經營的應召站從事賣淫，，電話中楊琳葳是問伊全套或半套的費用如何算，伊有詢問「阿德」，並將所得知內容轉達，並未抽頭，也沒有得到好處，只是單純介紹而已云云，為不足採，亦依調查所得證據詳予指駁、說明。因認上訴人犯行明確，而撤銷第一審之科刑判決，改判仍論處上訴人共同意圖使女子與他人為性交，而媒介以營利罪刑。上訴意旨略以：上訴人於調查站接受長達十小時的詢問，心理難以負擔一連串疲勞訊問，在此精神強制情況下所為陳述，無證據能力，且亦不得單憑上訴人單一自白為論罪之依據。通話譯文並無上訴人與「阿德」討論如何引誘楊琳葳前往應召站賣淫，且從內容可知，因「阿德」所提供之工作性質，非楊琳葳所鍾意，所以並未介紹雙方認識，譯文引為上訴人與「阿德」共同犯罪之依據，難認合法。伊出於朋友之情借楊琳葳手機使用，如為與應召站聯絡使用，何以由楊琳葳自負費用，實與常情有違，以此推論上訴人有從事媒介性交易，有證據調查未盡之違法。原判決對於媒介時間、地點、次數，上訴人獲有多少經紀費用，均未提證據證明，上訴人有何意圖營利之主觀犯意，亦未於事實欄明白認定，並說明其憑以認定之理由。楊琳葳於第一審已到庭證實沒有約定要給上訴人好處，也沒有去工作等語，此為有利證據，亦未說明不予採納之理由。原判決以上訴人犯後否認態度，作為量刑審酌標準，將此合法抗辯權之行使作為量刑審酌，與法有違。原判決量刑說明未具體敘述審酌事項，亦屬理由不備。既認上訴人與「阿德」係共同正犯，亦未就刑法第二十八條修正前後為新舊法比較，適用法則不當。上訴人無任何前科，素行良好，在此法重情輕情況下，基於比例原則，請為緩刑之諭知，以勵自新云云。惟查：（一）犯罪事實之認定、證據之取捨及證明力之判斷，俱屬事實審法院之職權，苟其取捨判斷不違背經驗法則與論理法則，即不能指為違法。本件原判決已詳細敘明依憑上訴人於台中市調查站供承引介楊琳葳前往成年友人「阿德」所經營應召站賣淫，所得分配模式為應召站、經紀分得各新台幣（下同）四百元，賣淫女子得一千二百元，楊琳葳允諾要給伊從賣淫中抽取經紀費，伊曾提供行動電話供楊琳葳賣淫使用，楊琳葳至應召站工作二、三天，一天接一、二位客人，即以生意不好為由離開至其他應召站工作等供詞，證人楊琳葳於第一審之證詞，參酌卷附通訊監察書、通話譯文、電話附表、勘驗筆錄等證據資料，暨卷內其他證據調查之結果，參互勾稽判斷，於理由內逐一論述其採證認事之理由，非以上訴人自白為論罪之唯一依據。且就摒棄上訴人否認犯罪之各辯解，證人楊琳葳關於伊不認識「阿德」，上訴人介紹工作，並未引薦伊認識該工作的人，當初託上訴人找工作，並未約定事成之後，要給予好處，上訴人介紹的工作是性交易，伊不喜歡，所以沒有去作等證詞，屬事後迴護之詞，如何不足為上訴人有利之認定，於理由內詳為論述、指駁，原判決事實亦已載明引介楊琳葳至應召站工作從事賣淫工作，藉此賺取一份額外收入之營利意圖，並引上訴人自白、楊琳葳之證述及通話譯文，資為認定上訴人有意圖營利之理由，並無理由欠備之違法，並敘明上訴人於調查站筆錄之記載，既無疲勞訊問情事，又與查證事實相符，得為證據之理由，採為上訴人犯罪之部分論據，要與證據法則無違。所為論斷及說明，核無採證違法或與經驗法則、論理法則相違之情形，且屬事實審法院取捨證據職權之適法行使，尚難漫指為違法。本件犯罪時間係在民國九十五年七月一日刑法修正實施後所犯，應逕用現行刑法第二十八條之規定，並無新舊法比較適用之問題，上訴意旨認原判決不適用法則，並無理由。（二）量刑輕重，係屬事實審法院得依職權自由裁量之事項，苟已以行為人之責任為基礎，並審酌刑法第五十七條各款所列情狀而未逾越法定刑度，即不得遽指為違法。原判決於理由內已敘明如何依刑法第五十七條之規定，審酌上訴人犯罪之一切情狀而為刑之量定之理由，既未逾越法定刑度，又未濫用權限，不能執為合法之第三審上訴理由。此外，上訴意旨就屬原審採證、認事職權之適法行使及原判決已說明事項，徒憑己見，任意指摘為違法，且仍為單純事實之爭執，均非適法之第三審上訴理由。其上訴違背法律上之程式，應予駁回。至於上訴人請求諭知緩刑，以勵自新云云，然本件係從程序上駁回上訴，上訴人請求宣告緩刑，無從審酌，附為明。據上論結，應依刑事訴訟法第三百九十五條前段，判決如主文。中華民國一○○年三月三十一日最高法院刑事第九庭審判長法官石木欽法官洪佳濱法官韓金秀法官段景榕法官周煙平本件正本證明與原本無異書記官中華民國一○○年四月六日Ｅ",
  "characters": {
    "judges": [

    ],
    "prosecutors": [

    ],
    "lawyers": [

    ],
    "clerks": [

    ],
    "plaintiffs": [

    ],
    "defendants": [

    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2011-03-31",
  "created_at": "2016-02-13 22:54:20",
  "updated_at": "2016-02-13 22:54:20"
}