{
  "identify": "TPS-100-台上-1512-20110330",
  "court": {
    "name": "最高法院",
    "code": "TPS"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 100,
  "word": "台上",
  "number": "1512",
  "jcheck": "",
  "reason": "違反毒品危害防制條例",
  "content": "最高法院刑事判決            一○○年度台上字第一五一二號\n上  訴  人  林瑩春\n選任辯護人  陳添信律師\n上列上訴人因違反毒品危害防制條例案件，不服台灣高等法院中\n華民國九十八年十月二十七日第二審判決（九十八年度上訴字第\n一八○四號，起訴案號：台灣板橋地方法院檢察署九十七年度少\n連偵字第二一八號），提起上訴，本院判決如下：\n    主  文\n上訴駁回。\n    理  由\n按刑事訴訟法第三百七十七條規定，上訴於第三審法院，非以判\n決違背法令為理由，不得為之。是提起第三審上訴，應以原判決\n違背法令為理由，係屬法定要件。如果上訴理由書狀並未依據卷\n內訴訟資料，具體指摘原判決不適用何種法則或如何適用不當，\n或所指摘原判決違法情事，顯與法律規定得為第三審上訴理由之\n違法情形，不相適合時，均應認其上訴為違背法律上之程式，予\n以駁回。本件原審經審理結果，認上訴人林瑩春意圖營利，基於\n販賣第三級毒品愷他命之犯意，於民國九十七年九月十二日晚間\n九時十七分許至同日晚間十時一分許，賴○○（八十年三月一日\n生，真實姓名詳卷、綽號「蕃茄」，為未滿十八歲之少年）以行\n動電話與上訴人所持用其所有門號0000000000號行動\n電話互為簡訊聯絡，向上訴人詢問第三級毒品愷他命五十包之價\n格，經確認為新台幣（下同）一萬四千元後，賴○○祇交付六千\n元，上訴人旋至台北縣土城市（改制後為新北市土城區，下同）\n清水路三三二號網腳網咖店內，向綽號「阿豪」者購入第三級毒\n品愷他命後，於翌日下午五時許，在台北縣土城市○○街一二二\n號前，販賣二十包第三級毒品愷他命（淨重不詳）予賴○○等情\n，事證明確，因而撤銷第一審所為科刑之判決，改判論上訴人以\n販賣第三級毒品罪，累犯，處有期徒刑五年二月，並為相關從刑\n之宣告。已詳敘調查、取捨證據之結果及憑以認定犯罪事實之心\n證理由，對於上訴人否認犯行之供詞及其所辯各節認非可採，亦\n詳加指駁。上訴意旨略以：(一)、上訴人與綽號「蕃茄」之賴○○\n及許育綸係合資共同向綽號「阿豪」之人購買愷他命，此經其等\n於偵查及法院審理時證述在卷，當時係由上訴人出面向綽號「阿\n豪」購買毒品，再由綽號「阿豪」直接交付毒品予賴○○，否則\n不會有賴○○發給上訴人「那時要接貨？可以不可以跟你去，我\n好無聊」之簡訊，證人施玟安於原審法院審理時亦證稱：確有看\n到賴○○與綽號「阿豪」見面等語，原判決就上開有利於上訴人\n之證據究竟如何不可採，未具體說明其理由，僅泛稱其等陳述不\n足為上訴人有利之認定，有判決不備理由之違法。(二)、原判決認\n定本件交易毒品之數量為二十包，價金六千元，惟檢察官係起訴\n上訴人於九十七年九月十三日出售五十包愷他命予賴○○。而勾\n稽上訴人於九十七年九月十八日向賴○○借用二十包愷他命，賴\n○○於同年八月十五日以簡訊回覆上訴人「僅剩十七個」等扣案\n手機簡訊，原判決認定販賣二十包愷他命一節，與起訴之犯罪事\n實相混淆，時間、地點、數量亦有誤，二者應屬不同之犯罪事實\n，原判決有認定事實與卷內證據不符之違法，且原審既採認許育\n綸證稱：不知賴○○給上訴人六千元，拿二十包等情，顯見賴○\n○所證係片面之詞，原審採為論罪基礎，亦有認定事實與所憑證\n據不相適合及理由矛盾之違背法令。(三)、原判決既認本次交易僅\n有二十包，與五十包愷他命無關，竟以五十包愷他命之價格臆測\n上訴人有營利之意圖，又依原判決所認定，本次交易僅有四百元\n利益，以一般經驗法則及原判決認定販毒將面臨重刑處罰之危險\n，上訴人豈有不藉此牟取暴利之理，益徵上訴人係與賴○○合資\n購買，原審違背經驗法則認定上訴人有營利之意圖，即有判決不\n適用法則或適用不當之違法等語。惟按：(一)、採證認事、取捨證\n據，乃事實審法院之職權，苟其採證認事之論斷無違證據法則，\n即不容任意指為違法。本件原審係綜合上訴人於警詢中供稱：「\n我們都是互相調貨，會互相販售，賴○○於九十七年九月十二日\n二十一時十七分發送簡訊意思是她要五十公克愷他命，我回簡訊\n說一萬四千元，是要毒品交易。」（見少連偵字第二一八號影印\n卷第七頁），於偵查中供稱：「（何以《等一下五十個》是合資\n？）是我賣給她的。」「（到底有無承認你有販賣愷他命給賴○\n○？）承認。」等語（見少連偵字第二一八號影印卷第四十一頁\n背面）；及證人賴○○於警詢證稱：「有向林瑩春購買愷他命，\n是於九十七年九月十三日十七時許，林瑩春將毒品送到土城市○\n○街一二二號，五十包愷他命五十克，一四０００元，每包二八\n０元，向林瑩春買一次。」（見同上偵查卷第六十二、六十三頁\n），於偵查中證稱：「是向林瑩春買的，拿六千元元給他，他給\n我二十個（包，下同）愷他命，是林瑩春拿給我的。」（見同上\n偵查卷第四十六頁），於第一審證稱：「我只給六千元，拿二十\n個。」（見第一審卷第九十五、九十六頁），於原審證稱：「錢\n是交給林瑩春，愷他命是林瑩春直接交付給伊，始終未與『阿豪\n』接觸。」（見原審卷第六十三至六十五頁）等各語；並參酌上\n訴人接收自「蕃茄」（即賴○○）之九十七年九月十二日晚間九\n時十七分之簡訊內容，載有「等一下，五十個多少」、九時十八\n分簡訊內容「一四, ０００」、九時二十九分簡訊內容「哪時要\n接貨？可不可以跟你去，我好無聊」、十時一分簡訊內容「好，\n可是你要等我電話好嗎？」等語（見同上偵查卷第二十七頁正反\n面、第三十三頁正反面），暨扣案上訴人所持行動電話為SONY E\nRICSSON 廠牌（見同上偵查卷第二十三至二十六頁），與上開四\n幀簡訊照片相同，證人賴○○於第一審證稱：伊綽號為「蕃茄」\n，有與上訴人以簡訊聯繫等語等訴訟資料（見第一審卷第八十四\n至八十六頁），說明：上開簡訊照片中均顯示有「蕃茄」字樣，\n足認上訴人係與賴○○之通聯簡訊。又上訴人與賴○○於簡訊中\n雖係詢問五十包價錢為一萬四千元，賴○○亦證稱：五十包一萬\n四千元，每包二百八十元；然賴○○於偵查中、第一審及原審均\n證稱：只給六千元，拿二十包等語，憑以認定上訴人於九十七年\n九月十二日僅在詢價，其於翌日下午五時係以六千元之價格販賣\n二十包愷他命予賴○○。俱憑卷證資料逐一說明審認、論駁綦詳\n，並無上訴意旨所指單憑賴○○片面指述，遽以論罪科刑之情形\n，所為推理論斷亦無違背經驗及論理法則，不容指為違法。(二)、\n原判決於理由內已敘明：本件事證已臻明瞭，因認證人賴○○證\n稱：係與上訴人合資購買云云，係迴護之詞；施玟安證稱：沒有\n看到賴○○找「阿豪」做什麼；證人許育綸於偵查中證稱：曾找\n賴○○與上訴人合資購買，然又稱：不知賴○○給上訴人六千元\n，拿二十個等情，均不足為上訴人有利之認定（見原判決第四至\n五頁之(四)及(五)），並無上訴意旨所指理由不備之情形。又法院在\n不妨害起訴同一事實之範圍內，苟無礙於被告防禦權之行使，仍\n得自由認定事實，適用法律。故事實審法院依調查結果所認定之\n被告犯罪事實，縱與檢察官起訴之事實並非全然一致，惟如其基\n本社會事實相同，即不能指為違法。原判決依上訴人不利於己之\n陳述、與賴○○上開聯絡簡訊、證人賴○○於偵查中、第一審及\n原審證詞，憑以認定上訴人所販賣第三級毒品之數量為二十包，\n金額為六千元，核與起訴書所載數量與金額縱有不同，然所認定\n者既與檢察官起訴書所載基本犯罪事實相同，按諸上開說明，於\n法並無不合。再原判決並未援用賴○○於九十七年八月十五日十\n九時許以簡訊回覆上訴人稱：「我只剩十七個」，及上訴人同年\n九月十八日下午三時許以簡訊向賴○○稱：「借二十個給我」之\n簡訊資料（見少連偵字第二一八號卷第二十九頁背面、第三十八\n頁背面），資為認定本件犯罪事實之基礎，自無上訴意旨所指證\n據上理由矛盾之違法情形。執以指摘，均非第三審上訴之合法理\n由。(三)、原判決已於理由內說明：上訴人以六千元代價販賣二十\n包愷他命予賴○○，每包平均為三百元，較諸之前於簡訊所詢問\n五十包一萬四千元，折算每包二百八十元之價格為高，復以毒品\n之交易，為政府嚴予查緝之事項，苟無利可圖，上訴人應不致甘\n冒受重刑處罰之危險，為賴○○以原價調取愷他命（見原判決第\n五頁之(六)），憑以認定上訴人主觀上有營利之意圖，所為審認與\n說明，衡諸經驗及論理法則俱無違背，亦不容任意指為違法，而\n資為第三審上訴之合法理由。經核上訴意旨均係置原判決所為明\n白論斷於不顧，仍持已為原判決指駁之陳詞，再為事實上爭執，\n或任意指摘為違法，難認已符合首揭法定之第三審上訴要件。其\n上訴違背法律上之程式，應予駁回。\n據上論結，應依刑事訴訟法第三百九十五條前段，判決如主文。\n中    華    民    國  一○○  年    三    月   三十   日\n                      最高法院刑事第七庭\n                          審判長法官  邵  燕  玲  \n                                法官  李  伯  道  \n                                法官  孫  增  同  \n                                法官  李  嘉  興  \n                                法官  王  聰  明  \n本件正本證明與原本無異\n                                      書  記  官  \n中    華    民    國  一○○  年    四    月    八    日\n                                                      K",
  "structure": {
    "main": "上訴駁回。",
    "reason": "按刑事訴訟法第三百七十七條規定，上訴於第三審法院，非以判\n決違背法令為理由，不得為之。是提起第三審上訴，應以原判決\n違背法令為理由，係屬法定要件。如果上訴理由書狀並未依據卷\n內訴訟資料，具體指摘原判決不適用何種法則或如何適用不當，\n或所指摘原判決違法情事，顯與法律規定得為第三審上訴理由之\n違法情形，不相適合時，均應認其上訴為違背法律上之程式，予\n以駁回。本件原審經審理結果，認上訴人林瑩春意圖營利，基於\n販賣第三級毒品愷他命之犯意，於民國九十七年九月十二日晚間\n九時十七分許至同日晚間十時一分許，賴○○（八十年三月一日\n生，真實姓名詳卷、綽號「蕃茄」，為未滿十八歲之少年）以行\n動電話與上訴人所持用其所有門號0000000000號行動\n電話互為簡訊聯絡，向上訴人詢問第三級毒品愷他命五十包之價\n格，經確認為新台幣（下同）一萬四千元後，賴○○祇交付六千\n元，上訴人旋至台北縣土城市（改制後為新北市土城區，下同）\n清水路三三二號網腳網咖店內，向綽號「阿豪」者購入第三級毒\n品愷他命後，於翌日下午五時許，在台北縣土城市○○街一二二\n號前，販賣二十包第三級毒品愷他命（淨重不詳）予賴○○等情\n，事證明確，因而撤銷第一審所為科刑之判決，改判論上訴人以\n販賣第三級毒品罪，累犯，處有期徒刑五年二月，並為相關從刑\n之宣告。已詳敘調查、取捨證據之結果及憑以認定犯罪事實之心\n證理由，對於上訴人否認犯行之供詞及其所辯各節認非可採，亦\n詳加指駁。上訴意旨略以：(一)、上訴人與綽號「蕃茄」之賴○○\n及許育綸係合資共同向綽號「阿豪」之人購買愷他命，此經其等\n於偵查及法院審理時證述在卷，當時係由上訴人出面向綽號「阿\n豪」購買毒品，再由綽號「阿豪」直接交付毒品予賴○○，否則\n不會有賴○○發給上訴人「那時要接貨？可以不可以跟你去，我\n好無聊」之簡訊，證人施玟安於原審法院審理時亦證稱：確有看\n到賴○○與綽號「阿豪」見面等語，原判決就上開有利於上訴人\n之證據究竟如何不可採，未具體說明其理由，僅泛稱其等陳述不\n足為上訴人有利之認定，有判決不備理由之違法。(二)、原判決認\n定本件交易毒品之數量為二十包，價金六千元，惟檢察官係起訴\n上訴人於九十七年九月十三日出售五十包愷他命予賴○○。而勾\n稽上訴人於九十七年九月十八日向賴○○借用二十包愷他命，賴\n○○於同年八月十五日以簡訊回覆上訴人「僅剩十七個」等扣案\n手機簡訊，原判決認定販賣二十包愷他命一節，與起訴之犯罪事\n實相混淆，時間、地點、數量亦有誤，二者應屬不同之犯罪事實\n，原判決有認定事實與卷內證據不符之違法，且原審既採認許育\n綸證稱：不知賴○○給上訴人六千元，拿二十包等情，顯見賴○\n○所證係片面之詞，原審採為論罪基礎，亦有認定事實與所憑證\n據不相適合及理由矛盾之違背法令。(三)、原判決既認本次交易僅\n有二十包，與五十包愷他命無關，竟以五十包愷他命之價格臆測\n上訴人有營利之意圖，又依原判決所認定，本次交易僅有四百元\n利益，以一般經驗法則及原判決認定販毒將面臨重刑處罰之危險\n，上訴人豈有不藉此牟取暴利之理，益徵上訴人係與賴○○合資\n購買，原審違背經驗法則認定上訴人有營利之意圖，即有判決不\n適用法則或適用不當之違法等語。惟按：(一)、採證認事、取捨證\n據，乃事實審法院之職權，苟其採證認事之論斷無違證據法則，\n即不容任意指為違法。本件原審係綜合上訴人於警詢中供稱：「\n我們都是互相調貨，會互相販售，賴○○於九十七年九月十二日\n二十一時十七分發送簡訊意思是她要五十公克愷他命，我回簡訊\n說一萬四千元，是要毒品交易。」（見少連偵字第二一八號影印\n卷第七頁），於偵查中供稱：「（何以《等一下五十個》是合資\n？）是我賣給她的。」「（到底有無承認你有販賣愷他命給賴○\n○？）承認。」等語（見少連偵字第二一八號影印卷第四十一頁\n背面）；及證人賴○○於警詢證稱：「有向林瑩春購買愷他命，\n是於九十七年九月十三日十七時許，林瑩春將毒品送到土城市○\n○街一二二號，五十包愷他命五十克，一四０００元，每包二八\n０元，向林瑩春買一次。」（見同上偵查卷第六十二、六十三頁\n），於偵查中證稱：「是向林瑩春買的，拿六千元元給他，他給\n我二十個（包，下同）愷他命，是林瑩春拿給我的。」（見同上\n偵查卷第四十六頁），於第一審證稱：「我只給六千元，拿二十\n個。」（見第一審卷第九十五、九十六頁），於原審證稱：「錢\n是交給林瑩春，愷他命是林瑩春直接交付給伊，始終未與『阿豪\n』接觸。」（見原審卷第六十三至六十五頁）等各語；並參酌上\n訴人接收自「蕃茄」（即賴○○）之九十七年九月十二日晚間九\n時十七分之簡訊內容，載有「等一下，五十個多少」、九時十八\n分簡訊內容「一四, ０００」、九時二十九分簡訊內容「哪時要\n接貨？可不可以跟你去，我好無聊」、十時一分簡訊內容「好，\n可是你要等我電話好嗎？」等語（見同上偵查卷第二十七頁正反\n面、第三十三頁正反面），暨扣案上訴人所持行動電話為SONY E\nRICSSON 廠牌（見同上偵查卷第二十三至二十六頁），與上開四\n幀簡訊照片相同，證人賴○○於第一審證稱：伊綽號為「蕃茄」\n，有與上訴人以簡訊聯繫等語等訴訟資料（見第一審卷第八十四\n至八十六頁），說明：上開簡訊照片中均顯示有「蕃茄」字樣，\n足認上訴人係與賴○○之通聯簡訊。又上訴人與賴○○於簡訊中\n雖係詢問五十包價錢為一萬四千元，賴○○亦證稱：五十包一萬\n四千元，每包二百八十元；然賴○○於偵查中、第一審及原審均\n證稱：只給六千元，拿二十包等語，憑以認定上訴人於九十七年\n九月十二日僅在詢價，其於翌日下午五時係以六千元之價格販賣\n二十包愷他命予賴○○。俱憑卷證資料逐一說明審認、論駁綦詳\n，並無上訴意旨所指單憑賴○○片面指述，遽以論罪科刑之情形\n，所為推理論斷亦無違背經驗及論理法則，不容指為違法。(二)、\n原判決於理由內已敘明：本件事證已臻明瞭，因認證人賴○○證\n稱：係與上訴人合資購買云云，係迴護之詞；施玟安證稱：沒有\n看到賴○○找「阿豪」做什麼；證人許育綸於偵查中證稱：曾找\n賴○○與上訴人合資購買，然又稱：不知賴○○給上訴人六千元\n，拿二十個等情，均不足為上訴人有利之認定（見原判決第四至\n五頁之(四)及(五)），並無上訴意旨所指理由不備之情形。又法院在\n不妨害起訴同一事實之範圍內，苟無礙於被告防禦權之行使，仍\n得自由認定事實，適用法律。故事實審法院依調查結果所認定之\n被告犯罪事實，縱與檢察官起訴之事實並非全然一致，惟如其基\n本社會事實相同，即不能指為違法。原判決依上訴人不利於己之\n陳述、與賴○○上開聯絡簡訊、證人賴○○於偵查中、第一審及\n原審證詞，憑以認定上訴人所販賣第三級毒品之數量為二十包，\n金額為六千元，核與起訴書所載數量與金額縱有不同，然所認定\n者既與檢察官起訴書所載基本犯罪事實相同，按諸上開說明，於\n法並無不合。再原判決並未援用賴○○於九十七年八月十五日十\n九時許以簡訊回覆上訴人稱：「我只剩十七個」，及上訴人同年\n九月十八日下午三時許以簡訊向賴○○稱：「借二十個給我」之\n簡訊資料（見少連偵字第二一八號卷第二十九頁背面、第三十八\n頁背面），資為認定本件犯罪事實之基礎，自無上訴意旨所指證\n據上理由矛盾之違法情形。執以指摘，均非第三審上訴之合法理\n由。(三)、原判決已於理由內說明：上訴人以六千元代價販賣二十\n包愷他命予賴○○，每包平均為三百元，較諸之前於簡訊所詢問\n五十包一萬四千元，折算每包二百八十元之價格為高，復以毒品\n之交易，為政府嚴予查緝之事項，苟無利可圖，上訴人應不致甘\n冒受重刑處罰之危險，為賴○○以原價調取愷他命（見原判決第\n五頁之(六)），憑以認定上訴人主觀上有營利之意圖，所為審認與\n說明，衡諸經驗及論理法則俱無違背，亦不容任意指為違法，而\n資為第三審上訴之合法理由。經核上訴意旨均係置原判決所為明\n白論斷於不顧，仍持已為原判決指駁之陳詞，再為事實上爭執，\n或任意指摘為違法，難認已符合首揭法定之第三審上訴要件。其\n上訴違背法律上之程式，應予駁回。\n據上論結，應依刑事訴訟法第三百九十五條前段，判決如主文。"
  },
  "search": "最高法院刑事判決一○○年度台上字第一五一二號上訴人林瑩春選任辯護人陳添信律師上列上訴人因違反毒品危害防制條例案件，不服台灣高等法院中華民國九十八年十月二十七日第二審判決（九十八年度上訴字第一八○四號，起訴案號：台灣板橋地方法院檢察署九十七年度少連偵字第二一八號），提起上訴，本院判決如下：主文上訴駁回。理由按刑事訴訟法第三百七十七條規定，上訴於第三審法院，非以判決違背法令為理由，不得為之。是提起第三審上訴，應以原判決違背法令為理由，係屬法定要件。如果上訴理由書狀並未依據卷內訴訟資料，具體指摘原判決不適用何種法則或如何適用不當，或所指摘原判決違法情事，顯與法律規定得為第三審上訴理由之違法情形，不相適合時，均應認其上訴為違背法律上之程式，予以駁回。本件原審經審理結果，認上訴人林瑩春意圖營利，基於販賣第三級毒品愷他命之犯意，於民國九十七年九月十二日晚間九時十七分許至同日晚間十時一分許，賴○○（八十年三月一日生，真實姓名詳卷、綽號「蕃茄」，為未滿十八歲之少年）以行動電話與上訴人所持用其所有門號0000000000號行動電話互為簡訊聯絡，向上訴人詢問第三級毒品愷他命五十包之價格，經確認為新台幣（下同）一萬四千元後，賴○○祇交付六千元，上訴人旋至台北縣土城市（改制後為新北市土城區，下同）清水路三三二號網腳網咖店內，向綽號「阿豪」者購入第三級毒品愷他命後，於翌日下午五時許，在台北縣土城市○○街一二二號前，販賣二十包第三級毒品愷他命（淨重不詳）予賴○○等情，事證明確，因而撤銷第一審所為科刑之判決，改判論上訴人以販賣第三級毒品罪，累犯，處有期徒刑五年二月，並為相關從刑之宣告。已詳敘調查、取捨證據之結果及憑以認定犯罪事實之心證理由，對於上訴人否認犯行之供詞及其所辯各節認非可採，亦詳加指駁。上訴意旨略以：(一)、上訴人與綽號「蕃茄」之賴○○及許育綸係合資共同向綽號「阿豪」之人購買愷他命，此經其等於偵查及法院審理時證述在卷，當時係由上訴人出面向綽號「阿豪」購買毒品，再由綽號「阿豪」直接交付毒品予賴○○，否則不會有賴○○發給上訴人「那時要接貨？可以不可以跟你去，我好無聊」之簡訊，證人施玟安於原審法院審理時亦證稱：確有看到賴○○與綽號「阿豪」見面等語，原判決就上開有利於上訴人之證據究竟如何不可採，未具體說明其理由，僅泛稱其等陳述不足為上訴人有利之認定，有判決不備理由之違法。(二)、原判決認定本件交易毒品之數量為二十包，價金六千元，惟檢察官係起訴上訴人於九十七年九月十三日出售五十包愷他命予賴○○。而勾稽上訴人於九十七年九月十八日向賴○○借用二十包愷他命，賴○○於同年八月十五日以簡訊回覆上訴人「僅剩十七個」等扣案手機簡訊，原判決認定販賣二十包愷他命一節，與起訴之犯罪事實相混淆，時間、地點、數量亦有誤，二者應屬不同之犯罪事實，原判決有認定事實與卷內證據不符之違法，且原審既採認許育綸證稱：不知賴○○給上訴人六千元，拿二十包等情，顯見賴○○所證係片面之詞，原審採為論罪基礎，亦有認定事實與所憑證據不相適合及理由矛盾之違背法令。(三)、原判決既認本次交易僅有二十包，與五十包愷他命無關，竟以五十包愷他命之價格臆測上訴人有營利之意圖，又依原判決所認定，本次交易僅有四百元利益，以一般經驗法則及原判決認定販毒將面臨重刑處罰之危險，上訴人豈有不藉此牟取暴利之理，益徵上訴人係與賴○○合資購買，原審違背經驗法則認定上訴人有營利之意圖，即有判決不適用法則或適用不當之違法等語。惟按：(一)、採證認事、取捨證據，乃事實審法院之職權，苟其採證認事之論斷無違證據法則，即不容任意指為違法。本件原審係綜合上訴人於警詢中供稱：「我們都是互相調貨，會互相販售，賴○○於九十七年九月十二日二十一時十七分發送簡訊意思是她要五十公克愷他命，我回簡訊說一萬四千元，是要毒品交易。」（見少連偵字第二一八號影印卷第七頁），於偵查中供稱：「（何以《等一下五十個》是合資？）是我賣給她的。」「（到底有無承認你有販賣愷他命給賴○○？）承認。」等語（見少連偵字第二一八號影印卷第四十一頁背面）；及證人賴○○於警詢證稱：「有向林瑩春購買愷他命，是於九十七年九月十三日十七時許，林瑩春將毒品送到土城市○○街一二二號，五十包愷他命五十克，一四０００元，每包二八０元，向林瑩春買一次。」（見同上偵查卷第六十二、六十三頁），於偵查中證稱：「是向林瑩春買的，拿六千元元給他，他給我二十個（包，下同）愷他命，是林瑩春拿給我的。」（見同上偵查卷第四十六頁），於第一審證稱：「我只給六千元，拿二十個。」（見第一審卷第九十五、九十六頁），於原審證稱：「錢是交給林瑩春，愷他命是林瑩春直接交付給伊，始終未與『阿豪』接觸。」（見原審卷第六十三至六十五頁）等各語；並參酌上訴人接收自「蕃茄」（即賴○○）之九十七年九月十二日晚間九時十七分之簡訊內容，載有「等一下，五十個多少」、九時十八分簡訊內容「一四,０００」、九時二十九分簡訊內容「哪時要接貨？可不可以跟你去，我好無聊」、十時一分簡訊內容「好，可是你要等我電話好嗎？」等語（見同上偵查卷第二十七頁正反面、第三十三頁正反面），暨扣案上訴人所持行動電話為SONYERICSSON廠牌（見同上偵查卷第二十三至二十六頁），與上開四幀簡訊照片相同，證人賴○○於第一審證稱：伊綽號為「蕃茄」，有與上訴人以簡訊聯繫等語等訴訟資料（見第一審卷第八十四至八十六頁），說明：上開簡訊照片中均顯示有「蕃茄」字樣，足認上訴人係與賴○○之通聯簡訊。又上訴人與賴○○於簡訊中雖係詢問五十包價錢為一萬四千元，賴○○亦證稱：五十包一萬四千元，每包二百八十元；然賴○○於偵查中、第一審及原審均證稱：只給六千元，拿二十包等語，憑以認定上訴人於九十七年九月十二日僅在詢價，其於翌日下午五時係以六千元之價格販賣二十包愷他命予賴○○。俱憑卷證資料逐一說明審認、論駁綦詳，並無上訴意旨所指單憑賴○○片面指述，遽以論罪科刑之情形，所為推理論斷亦無違背經驗及論理法則，不容指為違法。(二)、原判決於理由內已敘明：本件事證已臻明瞭，因認證人賴○○證稱：係與上訴人合資購買云云，係迴護之詞；施玟安證稱：沒有看到賴○○找「阿豪」做什麼；證人許育綸於偵查中證稱：曾找賴○○與上訴人合資購買，然又稱：不知賴○○給上訴人六千元，拿二十個等情，均不足為上訴人有利之認定（見原判決第四至五頁之(四)及(五)），並無上訴意旨所指理由不備之情形。又法院在不妨害起訴同一事實之範圍內，苟無礙於被告防禦權之行使，仍得自由認定事實，適用法律。故事實審法院依調查結果所認定之被告犯罪事實，縱與檢察官起訴之事實並非全然一致，惟如其基本社會事實相同，即不能指為違法。原判決依上訴人不利於己之陳述、與賴○○上開聯絡簡訊、證人賴○○於偵查中、第一審及原審證詞，憑以認定上訴人所販賣第三級毒品之數量為二十包，金額為六千元，核與起訴書所載數量與金額縱有不同，然所認定者既與檢察官起訴書所載基本犯罪事實相同，按諸上開說明，於法並無不合。再原判決並未援用賴○○於九十七年八月十五日十九時許以簡訊回覆上訴人稱：「我只剩十七個」，及上訴人同年九月十八日下午三時許以簡訊向賴○○稱：「借二十個給我」之簡訊資料（見少連偵字第二一八號卷第二十九頁背面、第三十八頁背面），資為認定本件犯罪事實之基礎，自無上訴意旨所指證據上理由矛盾之違法情形。執以指摘，均非第三審上訴之合法理由。(三)、原判決已於理由內說明：上訴人以六千元代價販賣二十包愷他命予賴○○，每包平均為三百元，較諸之前於簡訊所詢問五十包一萬四千元，折算每包二百八十元之價格為高，復以毒品之交易，為政府嚴予查緝之事項，苟無利可圖，上訴人應不致甘冒受重刑處罰之危險，為賴○○以原價調取愷他命（見原判決第五頁之(六)），憑以認定上訴人主觀上有營利之意圖，所為審認與說明，衡諸經驗及論理法則俱無違背，亦不容任意指為違法，而資為第三審上訴之合法理由。經核上訴意旨均係置原判決所為明白論斷於不顧，仍持已為原判決指駁之陳詞，再為事實上爭執，或任意指摘為違法，難認已符合首揭法定之第三審上訴要件。其上訴違背法律上之程式，應予駁回。據上論結，應依刑事訴訟法第三百九十五條前段，判決如主文。中華民國一○○年三月三十日最高法院刑事第七庭審判長法官邵燕玲法官李伯道法官孫增同法官李嘉興法官王聰明本件正本證明與原本無異書記官中華民國一○○年四月八日K",
  "characters": {
    "judges": [

    ],
    "prosecutors": [

    ],
    "lawyers": [
      "陳添信"
    ],
    "clerks": [

    ],
    "plaintiffs": [

    ],
    "defendants": [

    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2011-03-30",
  "created_at": "2016-02-13 23:24:05",
  "updated_at": "2016-02-13 23:24:05"
}