{
  "identify": "TPS-100-台上-1509-20110330",
  "court": {
    "name": "最高法院",
    "code": "TPS"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 100,
  "word": "台上",
  "number": "1509",
  "jcheck": "",
  "reason": "違反槍砲彈藥刀械管制條例",
  "content": "最高法院刑事判決            一○○年度台上字第一五○九號\n上  訴  人  楊炎清\n選任辯護人  謝新平律師\n上列上訴人因違反槍砲彈藥刀械管制條例案件，不服台灣高等法\n院中華民國九十八年十月二十一日第二審更審判決（九十八年度\n上更(一)字第四二三號，起訴案號：台灣板橋地方法院檢察署九十\n五年度偵字第四二四五號），提起上訴，本院判決如下：\n    主  文\n原判決撤銷，發回台灣高等法院。\n    理  由\n本件原判決認定上訴人楊炎清平日在台北縣三重市（已改制為新\n北市三重區，下同）重新橋下跳蚤市場擺攤販賣玩具手槍等物，\n並自民國九十四年十二月底起，向設於台北市北投區○○○路○\n段一一七號一樓「楓愛林實業有限公司」之吳智達，以每支新台\n幣（下同）八百五十元之代價，購買塑膠製空氣手槍七支，以一\n支二千元之代價購入金屬製之空氣手槍一支，詎竟基於製造可發\n射鋼珠具殺傷力空氣手槍之犯意，向居住於台北縣三重市之蕭財\n丁購入強力彈簧後，將購入之上開塑膠製及金屬製之空氣手槍內\n之普通彈簧，均更換為強力彈簧，改造為可發射鋼珠具殺傷力之\n空氣手槍等情，因而撤銷第一審所為科刑判決，改判論上訴人以\n未經許可製造可發射鋼珠具殺傷力之空氣手槍罪，處有期徒刑五\n年二月，併科罰金新台幣十二萬元，及諭知罰金如易服勞役之折\n算標準，並為相關從刑之宣告，固非無見。\n惟按：(一)、刑事審判旨在實現刑罰權之分配正義，故法院對有罪\n之被告科刑，應符合罪刑相當之原則，此原則於刑事訴訟法第三\n百七十條所定不利益變更禁止原則之例外情形，亦有其適用。故\n第一審判決認定有想像競合犯關係之輕重二罪，俱能證明而從一\n重之罪名論科；被告上訴於第二審法院，第二審認定輕罪部分不\n成立犯罪，雖因第一審判決適用法條不當而將之撤銷改判，但此\n時原判決所認定之犯罪情節已屬較輕，除非第一審量刑失輕，第\n二審判決如仍維持原宣告刑而未說明理由，即難謂與罪刑相當原\n則及不利益變更禁止原則之旨意無悖，並有判決理由不備之違法\n。本件第一審判決認定上訴人係犯槍砲彈藥刀械管制條例第八條\n第一項之未經許可製造、販賣可發射鋼珠具有殺傷力之空氣手槍\n罪，所犯製造、販賣二罪之間，有方法、結果之牽連關係，依修\n正前刑法第五十五條規定從一重論以未經許可製造可發射鋼珠具\n殺傷力之空氣手槍罪。案經上訴人提起第二審上訴後，原審審理\n結果，則認上訴人係犯未經許可製造可發射鋼珠具殺傷力之空氣\n手槍罪，就上訴人被訴販賣空氣手槍部分認犯罪不能證明，而不\n另為無罪之諭知（見原判決第十五頁五、(一)部分），但仍量處上\n訴人以第一審判決所處相同之刑，而未說明第一審判決有何失輕\n之情形，依上揭說明，自屬有違罪刑相當及不利益變更禁止原則\n，並有判決不備理由之違法。(二)、上訴人行為後，槍砲彈藥刀械\n管制條例關於空氣槍之處罰規定業於一○○年一月五日修正公布\n，同月七日生效，其第八條第六項增訂：「犯第一項、第二項或\n第四項有關空氣槍之罪，其情節輕微者，得減輕其刑。」原判決\n未及審酌上訴人犯罪情節是否輕微，比較適用上開新規定，亦有\n未洽。上訴意旨指摘原判決不當，非無理由，且因上訴人有無犯\n罪情節之依法減輕事由，涉及事實認定問題，本院無可據以為裁\n判，應認原判決仍有撤銷發回之原因。\n據上論結，應依刑事訴訟法第三百九十七條、第四百零一條，判\n決如主文。\n中    華    民    國  一○○  年    三    月   三十   日\n                      最高法院刑事第七庭\n                          審判長法官  邵  燕  玲  \n                                法官  李  伯  道  \n                                法官  孫  增  同  \n                                法官  李  嘉  興  \n                                法官  王  聰  明  \n本件正本證明與原本無異\n                                      書  記  官  \n中    華    民    國  一○○  年    四    月    八    日\n                                                       s",
  "structure": {
    "main": "原判決撤銷，發回台灣高等法院。",
    "reason": "本件原判決認定上訴人楊炎清平日在台北縣三重市（已改制為新\n北市三重區，下同）重新橋下跳蚤市場擺攤販賣玩具手槍等物，\n並自民國九十四年十二月底起，向設於台北市北投區○○○路○\n段一一七號一樓「楓愛林實業有限公司」之吳智達，以每支新台\n幣（下同）八百五十元之代價，購買塑膠製空氣手槍七支，以一\n支二千元之代價購入金屬製之空氣手槍一支，詎竟基於製造可發\n射鋼珠具殺傷力空氣手槍之犯意，向居住於台北縣三重市之蕭財\n丁購入強力彈簧後，將購入之上開塑膠製及金屬製之空氣手槍內\n之普通彈簧，均更換為強力彈簧，改造為可發射鋼珠具殺傷力之\n空氣手槍等情，因而撤銷第一審所為科刑判決，改判論上訴人以\n未經許可製造可發射鋼珠具殺傷力之空氣手槍罪，處有期徒刑五\n年二月，併科罰金新台幣十二萬元，及諭知罰金如易服勞役之折\n算標準，並為相關從刑之宣告，固非無見。\n惟按：(一)、刑事審判旨在實現刑罰權之分配正義，故法院對有罪\n之被告科刑，應符合罪刑相當之原則，此原則於刑事訴訟法第三\n百七十條所定不利益變更禁止原則之例外情形，亦有其適用。故\n第一審判決認定有想像競合犯關係之輕重二罪，俱能證明而從一\n重之罪名論科；被告上訴於第二審法院，第二審認定輕罪部分不\n成立犯罪，雖因第一審判決適用法條不當而將之撤銷改判，但此\n時原判決所認定之犯罪情節已屬較輕，除非第一審量刑失輕，第\n二審判決如仍維持原宣告刑而未說明理由，即難謂與罪刑相當原\n則及不利益變更禁止原則之旨意無悖，並有判決理由不備之違法\n。本件第一審判決認定上訴人係犯槍砲彈藥刀械管制條例第八條\n第一項之未經許可製造、販賣可發射鋼珠具有殺傷力之空氣手槍\n罪，所犯製造、販賣二罪之間，有方法、結果之牽連關係，依修\n正前刑法第五十五條規定從一重論以未經許可製造可發射鋼珠具\n殺傷力之空氣手槍罪。案經上訴人提起第二審上訴後，原審審理\n結果，則認上訴人係犯未經許可製造可發射鋼珠具殺傷力之空氣\n手槍罪，就上訴人被訴販賣空氣手槍部分認犯罪不能證明，而不\n另為無罪之諭知（見原判決第十五頁五、(一)部分），但仍量處上\n訴人以第一審判決所處相同之刑，而未說明第一審判決有何失輕\n之情形，依上揭說明，自屬有違罪刑相當及不利益變更禁止原則\n，並有判決不備理由之違法。(二)、上訴人行為後，槍砲彈藥刀械\n管制條例關於空氣槍之處罰規定業於一○○年一月五日修正公布\n，同月七日生效，其第八條第六項增訂：「犯第一項、第二項或\n第四項有關空氣槍之罪，其情節輕微者，得減輕其刑。」原判決\n未及審酌上訴人犯罪情節是否輕微，比較適用上開新規定，亦有\n未洽。上訴意旨指摘原判決不當，非無理由，且因上訴人有無犯\n罪情節之依法減輕事由，涉及事實認定問題，本院無可據以為裁\n判，應認原判決仍有撤銷發回之原因。\n據上論結，應依刑事訴訟法第三百九十七條、第四百零一條，判\n決如主文。"
  },
  "search": "最高法院刑事判決一○○年度台上字第一五○九號上訴人楊炎清選任辯護人謝新平律師上列上訴人因違反槍砲彈藥刀械管制條例案件，不服台灣高等法院中華民國九十八年十月二十一日第二審更審判決（九十八年度上更(一)字第四二三號，起訴案號：台灣板橋地方法院檢察署九十五年度偵字第四二四五號），提起上訴，本院判決如下：主文原判決撤銷，發回台灣高等法院。理由本件原判決認定上訴人楊炎清平日在台北縣三重市（已改制為新北市三重區，下同）重新橋下跳蚤市場擺攤販賣玩具手槍等物，並自民國九十四年十二月底起，向設於台北市北投區○○○路○段一一七號一樓「楓愛林實業有限公司」之吳智達，以每支新台幣（下同）八百五十元之代價，購買塑膠製空氣手槍七支，以一支二千元之代價購入金屬製之空氣手槍一支，詎竟基於製造可發射鋼珠具殺傷力空氣手槍之犯意，向居住於台北縣三重市之蕭財丁購入強力彈簧後，將購入之上開塑膠製及金屬製之空氣手槍內之普通彈簧，均更換為強力彈簧，改造為可發射鋼珠具殺傷力之空氣手槍等情，因而撤銷第一審所為科刑判決，改判論上訴人以未經許可製造可發射鋼珠具殺傷力之空氣手槍罪，處有期徒刑五年二月，併科罰金新台幣十二萬元，及諭知罰金如易服勞役之折算標準，並為相關從刑之宣告，固非無見。惟按：(一)、刑事審判旨在實現刑罰權之分配正義，故法院對有罪之被告科刑，應符合罪刑相當之原則，此原則於刑事訴訟法第三百七十條所定不利益變更禁止原則之例外情形，亦有其適用。故第一審判決認定有想像競合犯關係之輕重二罪，俱能證明而從一重之罪名論科；被告上訴於第二審法院，第二審認定輕罪部分不成立犯罪，雖因第一審判決適用法條不當而將之撤銷改判，但此時原判決所認定之犯罪情節已屬較輕，除非第一審量刑失輕，第二審判決如仍維持原宣告刑而未說明理由，即難謂與罪刑相當原則及不利益變更禁止原則之旨意無悖，並有判決理由不備之違法。本件第一審判決認定上訴人係犯槍砲彈藥刀械管制條例第八條第一項之未經許可製造、販賣可發射鋼珠具有殺傷力之空氣手槍罪，所犯製造、販賣二罪之間，有方法、結果之牽連關係，依修正前刑法第五十五條規定從一重論以未經許可製造可發射鋼珠具殺傷力之空氣手槍罪。案經上訴人提起第二審上訴後，原審審理結果，則認上訴人係犯未經許可製造可發射鋼珠具殺傷力之空氣手槍罪，就上訴人被訴販賣空氣手槍部分認犯罪不能證明，而不另為無罪之諭知（見原判決第十五頁五、(一)部分），但仍量處上訴人以第一審判決所處相同之刑，而未說明第一審判決有何失輕之情形，依上揭說明，自屬有違罪刑相當及不利益變更禁止原則，並有判決不備理由之違法。(二)、上訴人行為後，槍砲彈藥刀械管制條例關於空氣槍之處罰規定業於一○○年一月五日修正公布，同月七日生效，其第八條第六項增訂：「犯第一項、第二項或第四項有關空氣槍之罪，其情節輕微者，得減輕其刑。」原判決未及審酌上訴人犯罪情節是否輕微，比較適用上開新規定，亦有未洽。上訴意旨指摘原判決不當，非無理由，且因上訴人有無犯罪情節之依法減輕事由，涉及事實認定問題，本院無可據以為裁判，應認原判決仍有撤銷發回之原因。據上論結，應依刑事訴訟法第三百九十七條、第四百零一條，判決如主文。中華民國一○○年三月三十日最高法院刑事第七庭審判長法官邵燕玲法官李伯道法官孫增同法官李嘉興法官王聰明本件正本證明與原本無異書記官中華民國一○○年四月八日s",
  "characters": {
    "judges": [

    ],
    "prosecutors": [

    ],
    "lawyers": [
      "謝新平"
    ],
    "clerks": [

    ],
    "plaintiffs": [

    ],
    "defendants": [

    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2011-03-30",
  "created_at": "2016-02-13 23:09:31",
  "updated_at": "2016-02-13 23:09:31"
}