{
  "identify": "KLD-100-基簡-178-20110418-1",
  "court": {
    "name": "臺灣基隆地方法院",
    "code": "KLD"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 100,
  "word": "基簡",
  "number": "178",
  "jcheck": "1",
  "reason": "偽造文書",
  "content": "臺灣基隆地方法院刑事簡易判決        100年度基簡字第178號\n聲  請  人  臺灣基隆地方法院檢察署檢察官\n被      告  毛吉祥\n            陳玉懷欣TRAN.\n            陳玉懷幸TRAN.\n上列被告因偽造文書案件，經檢察官聲請以簡易判決處刑（100\n年度偵字第163 號），本院判決如下：\n    主  文\n毛吉祥共同犯行使使公務員登載不實文書罪，共貳罪，各處有期\n徒刑貳月，如易科罰金，均以新臺幣壹仟元折算壹日。應執行有\n期徒刑月，如易科罰金，以新臺幣壹仟元折算壹日，緩刑貳年\n，並向公庫支付新臺幣壹萬元。\n陳玉懷欣共同犯行使使公務員登載不實文書罪，共貳罪，各處有\n期徒刑月，如易科罰金，均以新臺幣壹仟元折算壹日。應執行\n有期徒刑伍月，如易科罰金，以新臺幣壹仟元折算壹日，緩刑\n年，並向公庫支付新臺幣貳萬元。\n陳玉懷幸共同犯行使使公務員登載不實文書罪，共貳罪，各處有\n期徒刑月，如易科罰金，均以新臺幣壹仟元折算壹日。應執行\n有期徒刑伍月，如易科罰金，以新臺幣壹仟元折算壹日，緩刑\n年，並向公庫支付新臺幣貳萬元。\n    犯罪事實及理由\n一、本件犯罪事實、證據名稱均引用檢察官聲請簡易判決處刑書\n    之記載（如附件），並將犯罪事實欄標題一第10至11行之「\n    基隆仁愛區戶政事務所」更正為「基隆市仁愛區戶政事務所\n    」、第16至17行之「駐越南臺北經濟貿易代表處」更正為「\n    中華民國駐胡志明市台北經濟文化辦事處」。\n 二、審酌被告毛吉祥、陳玉懷欣、陳玉懷幸3 人之素行、智識程\n    度、生活狀況，本案犯罪之動機、目的、手段，對國家安全\n    、社會秩序造成危害之程度及個人因而獲利之情形，被告毛\n    吉祥犯後自首，被告陳玉懷欣、陳玉懷幸到案均坦承犯行之\n    態度，及其他一切情狀，分別量處如主文所示之刑、諭知易\n    科罰金折算之標準，並各定其應執行之刑，諭知易科罰金折\n    算之標準。\n三、被告3 人均未曾因故意犯罪受有期徒刑以上刑之宣告（被告\n    毛吉祥雖曾因侵占案件，於民國86年間經本院判處有期徒刑\n    10月，緩刑3 年確定，惟緩刑期滿，緩刑之宣告未經撤銷，\n    其刑之宣告已失其效力），有臺灣高等法院被告前案紀錄表\n    在卷可參，衡諸渠等犯罪之動機、目的、犯後態度及目前生\n    活狀況，堪信歷此偵、審程序教訓，已知警惕而無再犯之虞\n    ，本院認前開所宣告之刑，均以暫不執行為適當，爰依法分\n    別諭知如主文所示期間之緩刑，以啟自新，另斟酌被告3 人\n    各自之犯罪情狀及資力，分別命向公庫支付如主文所示金額\n    ，以符社會正義。\n四、依刑事訴訟法第449 條第1 項前段、第454 條第2 項，刑法\n    第28條、第216 條、第214 條、第62條前段、第41條第1 項\n    前段、第51條第5 款、第74條第1 項第1 款、第2 項第4 款\n    ，逕以簡易判決處刑如主文。\n五、如不服本件判決，得自判決送達之日起10日內，向本院管轄\n    之第二審合議庭提起上訴。\n中    華    民    國   100    年    4     月    18    日\n                  基隆簡易庭  法  官  羅貞元\n以上正本證明與原本無異。\n如不服本判決，應於判決送達後10日內，向本院提出上訴書狀，\n敘述上訴理由，上訴於本院合議庭，並按他造當事人之人數附具\n繕本。\n中    華    民    國   100    年    4     月    18    日\n                              書記官  陳虹\n附件：\n臺灣基隆地方法院檢察署檢察官聲請簡易判決處刑書\n                                      100年度偵字第163號\n    被      告  毛吉祥  男  43歲（民國○○年○月○日生）\n                        籍設基隆市○○區○○路269巷8號\n                        現居臺北市○○○路○段189之1號2\n                        樓\n                        國民身分證統一編號：Ｚ000000000號\n                陳玉懷欣\n                        女  31歲（民國○○年○月○○日生）\n                        籍設臺中市○○區○○里○○街182\n                        號7樓\n                        護照號碼：B0000000（越南籍）\n                        居留證號碼：BD00000000\n                陳玉懷幸\n                        女  29歲（民國○○年○○月○○日生）\n                        籍設高雄市○○區○○路405號3樓\n                        現居臺中市○○區○○路29號4樓之1\n                        2\n                        護照號碼：N0000000（越南籍）\n                        居留證號碼：CD00000000\n上列被告因偽造文書案件，業經偵查終結，認為宜以簡易判決處\n刑，茲將犯罪事實及證據並所犯法條分敘如下：\n        犯罪事實\n一、陳玉懷欣與陳玉懷幸係姊妹關係，2人均為越南籍，陳玉懷\n    欣為使陳玉懷幸順利到臺灣打工賺錢養家，遂與陳玉懷幸及\n    其在臺灣認識之友人毛吉祥共同謀議以辦理「假結婚」之方\n    式（三方協議，陳玉懷幸來臺後每月需支付毛吉祥新臺幣5,\n    000元，作為請毛吉祥擔任人頭丈夫之代價），使陳玉懷幸\n    得以順利進入臺灣地區，渠等3人遂共同基於明知為不實事\n    項而使公務員登載於職務上所掌公文書及行使該等登載不實\n    公文書之犯意聯絡，由陳玉懷欣陪同毛吉祥於96年5月28日\n    前往越南與陳玉懷幸完成結婚手續，毛吉祥並於96年6月11\n    日，與陳玉懷欣持越南結婚證明文件等資料，向基隆仁愛區\n    戶政事務所以毛吉祥、陳玉懷幸2人結婚為由，提出結婚登\n    記之申請，明知此為不實之事項，而使不知情之承辦公務員\n    將此不實之事項，登載於職務上所掌之公文書，並於當日將\n    上開不實事項登載在毛吉祥之戶籍資料上，足以生損害於戶\n    政機關對於婚姻登記事項管理之正確性。嗣陳玉懷幸復持前\n    開不實之戶籍登記資料等公文書，以來臺依親之名義向駐越\n    南臺北經濟貿易代表處申請陳玉懷幸來臺簽證而行使之，經\n    承辦公務員為實質審查後准許核發來臺簽證，陳玉懷幸並於\n    97年3月14日持上開簽證入境臺灣地區，足以生損害於入出\n    境管理機關對於入出境管理之正確性。陳玉懷幸來臺後，毛\n    吉祥與陳玉懷幸2人，再於97年10月30日，持上開登載不實\n    之戶籍登記資料等公文書，以來臺依親之名義向內政部入出\n    國及移民署填具「外國人居留停留案件申請表」以申請外國\n    人居留證而行使前開不實之公文書，經該管機關承辦人員為\n    實質審查後，核發許中華民國外僑居留證，足以生損害於入\n    出國及移民署對於外僑居留核發事項審核與管理及對於外籍\n    人士在臺管制之正確性。嗣經毛吉祥自首而循線查知上情。\n二、案經基隆市警察局第一分局報告偵辦。\n        證據並所犯法條\n一、上揭犯罪事實，業據被告毛吉祥等3人於警詢及本署偵查中\n    坦承不諱，並有結婚登記申請書、戶籍資料、外僑居留資料\n    查詢單及外僑入出境資料查詢單附卷可稽，被告等3人之犯\n    嫌，均洵堪認定。\n二、核被告所為，係犯刑法第216條、第214條之行使使公務員登\n    載不實之公文書罪嫌。被告等3人間，有犯意聯絡及行為分\n    擔，請以共同正犯論處。其使公務員為不實登載後，復持該\n    登載不實之公文書行使，該使公務員登載不實之低度行為為\n    行使之高度行為所吸收，不另論罪。又被告等3人所為上開2\n    次行使登載不實公文書之行為，犯意各別，行為互殊，請予\n    分論併罰。被告毛吉祥於犯罪未發覺前，向基隆市警察局保\n    安隊自首，請依刑法第62條前段之規定減輕其刑。\n三、依刑事訴訟法第451條第1項聲請逕以簡易判決處刑。\n    此  致\n臺灣基隆地方法院基隆簡易庭\n中    華    民    國   100    年    1     月    19    日\n                              檢  察  官  李吉祥\n本件正本證明與原本無異\n中    華    民    國   100    年    1     月    26    日\n                              書  記  官  趙立慧\n附錄本案所犯法條全文\n中華民國刑法第214條\n明知為不實之事項，而使公務員登載於職務上所掌之公文書，足\n以生損害於公眾或他人者，處 3 年以下有期徒刑、拘役或 5 百\n元以下罰金。\n中華民國刑法第216條\n行使第 210 條至第 215 條之文書者，依偽造、變造文書或登載\n不實事項或使登載不實事項之規定處斷。\n附記事項：\n本件係依刑事訴訟法簡易程序辦理，法院簡易庭得不傳喚被告、\n輔佐人、告訴人、告發人等出庭即以簡易判決處刑；被告、被害\n人、告訴人等對於告訴乃論案件如已達成民事和解而要撤回告訴\n或對非告訴乃論案件認有受傳喚到庭陳述意見之必要時，請即另\n以書狀向簡易法庭陳述或請求傳訊。",
  "structure": {
    "main": "毛吉祥共同犯行使使公務員登載不實文書罪，共貳罪，各處有期\n徒刑貳月，如易科罰金，均以新臺幣壹仟元折算壹日。應執行有\n期徒刑月，如易科罰金，以新臺幣壹仟元折算壹日，緩刑貳年\n，並向公庫支付新臺幣壹萬元。\n陳玉懷欣共同犯行使使公務員登載不實文書罪，共貳罪，各處有\n期徒刑月，如易科罰金，均以新臺幣壹仟元折算壹日。應執行\n有期徒刑伍月，如易科罰金，以新臺幣壹仟元折算壹日，緩刑\n年，並向公庫支付新臺幣貳萬元。\n陳玉懷幸共同犯行使使公務員登載不實文書罪，共貳罪，各處有\n期徒刑月，如易科罰金，均以新臺幣壹仟元折算壹日。應執行\n有期徒刑伍月，如易科罰金，以新臺幣壹仟元折算壹日，緩刑\n年，並向公庫支付新臺幣貳萬元。",
    "fact": "一、本件犯罪事實、證據名稱均引用檢察官聲請簡易判決處刑書\n    之記載（如附件），並將犯罪事實欄標題一第10至11行之「\n    基隆仁愛區戶政事務所」更正為「基隆市仁愛區戶政事務所\n    」、第16至17行之「駐越南臺北經濟貿易代表處」更正為「\n    中華民國駐胡志明市台北經濟文化辦事處」。\n 二、審酌被告毛吉祥、陳玉懷欣、陳玉懷幸3 人之素行、智識程\n    度、生活狀況，本案犯罪之動機、目的、手段，對國家安全\n    、社會秩序造成危害之程度及個人因而獲利之情形，被告毛\n    吉祥犯後自首，被告陳玉懷欣、陳玉懷幸到案均坦承犯行之\n    態度，及其他一切情狀，分別量處如主文所示之刑、諭知易\n    科罰金折算之標準，並各定其應執行之刑，諭知易科罰金折\n    算之標準。\n三、被告3 人均未曾因故意犯罪受有期徒刑以上刑之宣告（被告\n    毛吉祥雖曾因侵占案件，於民國86年間經本院判處有期徒刑\n    10月，緩刑3 年確定，惟緩刑期滿，緩刑之宣告未經撤銷，\n    其刑之宣告已失其效力），有臺灣高等法院被告前案紀錄表\n    在卷可參，衡諸渠等犯罪之動機、目的、犯後態度及目前生\n    活狀況，堪信歷此偵、審程序教訓，已知警惕而無再犯之虞\n    ，本院認前開所宣告之刑，均以暫不執行為適當，爰依法分\n    別諭知如主文所示期間之緩刑，以啟自新，另斟酌被告3 人\n    各自之犯罪情狀及資力，分別命向公庫支付如主文所示金額\n    ，以符社會正義。\n四、依刑事訴訟法第449 條第1 項前段、第454 條第2 項，刑法\n    第28條、第216 條、第214 條、第62條前段、第41條第1 項\n    前段、第51條第5 款、第74條第1 項第1 款、第2 項第4 款\n    ，逕以簡易判決處刑如主文。\n五、如不服本件判決，得自判決送達之日起10日內，向本院管轄\n    之第二審合議庭提起上訴。",
    "reason": "一、本件犯罪事實、證據名稱均引用檢察官聲請簡易判決處刑書\n    之記載（如附件），並將犯罪事實欄標題一第10至11行之「\n    基隆仁愛區戶政事務所」更正為「基隆市仁愛區戶政事務所\n    」、第16至17行之「駐越南臺北經濟貿易代表處」更正為「\n    中華民國駐胡志明市台北經濟文化辦事處」。\n 二、審酌被告毛吉祥、陳玉懷欣、陳玉懷幸3 人之素行、智識程\n    度、生活狀況，本案犯罪之動機、目的、手段，對國家安全\n    、社會秩序造成危害之程度及個人因而獲利之情形，被告毛\n    吉祥犯後自首，被告陳玉懷欣、陳玉懷幸到案均坦承犯行之\n    態度，及其他一切情狀，分別量處如主文所示之刑、諭知易\n    科罰金折算之標準，並各定其應執行之刑，諭知易科罰金折\n    算之標準。\n三、被告3 人均未曾因故意犯罪受有期徒刑以上刑之宣告（被告\n    毛吉祥雖曾因侵占案件，於民國86年間經本院判處有期徒刑\n    10月，緩刑3 年確定，惟緩刑期滿，緩刑之宣告未經撤銷，\n    其刑之宣告已失其效力），有臺灣高等法院被告前案紀錄表\n    在卷可參，衡諸渠等犯罪之動機、目的、犯後態度及目前生\n    活狀況，堪信歷此偵、審程序教訓，已知警惕而無再犯之虞\n    ，本院認前開所宣告之刑，均以暫不執行為適當，爰依法分\n    別諭知如主文所示期間之緩刑，以啟自新，另斟酌被告3 人\n    各自之犯罪情狀及資力，分別命向公庫支付如主文所示金額\n    ，以符社會正義。\n四、依刑事訴訟法第449 條第1 項前段、第454 條第2 項，刑法\n    第28條、第216 條、第214 條、第62條前段、第41條第1 項\n    前段、第51條第5 款、第74條第1 項第1 款、第2 項第4 款\n    ，逕以簡易判決處刑如主文。\n五、如不服本件判決，得自判決送達之日起10日內，向本院管轄\n    之第二審合議庭提起上訴。"
  },
  "search": "臺灣基隆地方法院刑事簡易判決100年度基簡字第178號聲請人臺灣基隆地方法院檢察署檢察官被告毛吉祥陳玉懷欣TRAN.陳玉懷幸TRAN.上列被告因偽造文書案件，經檢察官聲請以簡易判決處刑（100年度偵字第163號），本院判決如下：主文毛吉祥共同犯行使使公務員登載不實文書罪，共貳罪，各處有期徒刑貳月，如易科罰金，均以新臺幣壹仟元折算壹日。應執行有期徒刑月，如易科罰金，以新臺幣壹仟元折算壹日，緩刑貳年，並向公庫支付新臺幣壹萬元。陳玉懷欣共同犯行使使公務員登載不實文書罪，共貳罪，各處有期徒刑月，如易科罰金，均以新臺幣壹仟元折算壹日。應執行有期徒刑伍月，如易科罰金，以新臺幣壹仟元折算壹日，緩刑年，並向公庫支付新臺幣貳萬元。陳玉懷幸共同犯行使使公務員登載不實文書罪，共貳罪，各處有期徒刑月，如易科罰金，均以新臺幣壹仟元折算壹日。應執行有期徒刑伍月，如易科罰金，以新臺幣壹仟元折算壹日，緩刑年，並向公庫支付新臺幣貳萬元。犯罪事實及理由一、本件犯罪事實、證據名稱均引用檢察官聲請簡易判決處刑書之記載（如附件），並將犯罪事實欄標題一第10至11行之「基隆仁愛區戶政事務所」更正為「基隆市仁愛區戶政事務所」、第16至17行之「駐越南臺北經濟貿易代表處」更正為「中華民國駐胡志明市台北經濟文化辦事處」。二、審酌被告毛吉祥、陳玉懷欣、陳玉懷幸3人之素行、智識程度、生活狀況，本案犯罪之動機、目的、手段，對國家安全、社會秩序造成危害之程度及個人因而獲利之情形，被告毛吉祥犯後自首，被告陳玉懷欣、陳玉懷幸到案均坦承犯行之態度，及其他一切情狀，分別量處如主文所示之刑、諭知易科罰金折算之標準，並各定其應執行之刑，諭知易科罰金折算之標準。三、被告3人均未曾因故意犯罪受有期徒刑以上刑之宣告（被告毛吉祥雖曾因侵占案件，於民國86年間經本院判處有期徒刑10月，緩刑3年確定，惟緩刑期滿，緩刑之宣告未經撤銷，其刑之宣告已失其效力），有臺灣高等法院被告前案紀錄表在卷可參，衡諸渠等犯罪之動機、目的、犯後態度及目前生活狀況，堪信歷此偵、審程序教訓，已知警惕而無再犯之虞，本院認前開所宣告之刑，均以暫不執行為適當，爰依法分別諭知如主文所示期間之緩刑，以啟自新，另斟酌被告3人各自之犯罪情狀及資力，分別命向公庫支付如主文所示金額，以符社會正義。四、依刑事訴訟法第449條第1項前段、第454條第2項，刑法第28條、第216條、第214條、第62條前段、第41條第1項前段、第51條第5款、第74條第1項第1款、第2項第4款，逕以簡易判決處刑如主文。五、如不服本件判決，得自判決送達之日起10日內，向本院管轄之第二審合議庭提起上訴。中華民國100年4月18日基隆簡易庭法官羅貞元以上正本證明與原本無異。如不服本判決，應於判決送達後10日內，向本院提出上訴書狀，敘述上訴理由，上訴於本院合議庭，並按他造當事人之人數附具繕本。中華民國100年4月18日書記官陳虹附件：臺灣基隆地方法院檢察署檢察官聲請簡易判決處刑書100年度偵字第163號被告毛吉祥男43歲（民國○○年○月○日生）籍設基隆市○○區○○路269巷8號現居臺北市○○○路○段189之1號2樓國民身分證統一編號：Ｚ000000000號陳玉懷欣女31歲（民國○○年○月○○日生）籍設臺中市○○區○○里○○街182號7樓護照號碼：B0000000（越南籍）居留證號碼：BD00000000陳玉懷幸女29歲（民國○○年○○月○○日生）籍設高雄市○○區○○路405號3樓現居臺中市○○區○○路29號4樓之12護照號碼：N0000000（越南籍）居留證號碼：CD00000000上列被告因偽造文書案件，業經偵查終結，認為宜以簡易判決處刑，茲將犯罪事實及證據並所犯法條分敘如下：犯罪事實一、陳玉懷欣與陳玉懷幸係姊妹關係，2人均為越南籍，陳玉懷欣為使陳玉懷幸順利到臺灣打工賺錢養家，遂與陳玉懷幸及其在臺灣認識之友人毛吉祥共同謀議以辦理「假結婚」之方式（三方協議，陳玉懷幸來臺後每月需支付毛吉祥新臺幣5,000元，作為請毛吉祥擔任人頭丈夫之代價），使陳玉懷幸得以順利進入臺灣地區，渠等3人遂共同基於明知為不實事項而使公務員登載於職務上所掌公文書及行使該等登載不實公文書之犯意聯絡，由陳玉懷欣陪同毛吉祥於96年5月28日前往越南與陳玉懷幸完成結婚手續，毛吉祥並於96年6月11日，與陳玉懷欣持越南結婚證明文件等資料，向基隆仁愛區戶政事務所以毛吉祥、陳玉懷幸2人結婚為由，提出結婚登記之申請，明知此為不實之事項，而使不知情之承辦公務員將此不實之事項，登載於職務上所掌之公文書，並於當日將上開不實事項登載在毛吉祥之戶籍資料上，足以生損害於戶政機關對於婚姻登記事項管理之正確性。嗣陳玉懷幸復持前開不實之戶籍登記資料等公文書，以來臺依親之名義向駐越南臺北經濟貿易代表處申請陳玉懷幸來臺簽證而行使之，經承辦公務員為實質審查後准許核發來臺簽證，陳玉懷幸並於97年3月14日持上開簽證入境臺灣地區，足以生損害於入出境管理機關對於入出境管理之正確性。陳玉懷幸來臺後，毛吉祥與陳玉懷幸2人，再於97年10月30日，持上開登載不實之戶籍登記資料等公文書，以來臺依親之名義向內政部入出國及移民署填具「外國人居留停留案件申請表」以申請外國人居留證而行使前開不實之公文書，經該管機關承辦人員為實質審查後，核發許中華民國外僑居留證，足以生損害於入出國及移民署對於外僑居留核發事項審核與管理及對於外籍人士在臺管制之正確性。嗣經毛吉祥自首而循線查知上情。二、案經基隆市警察局第一分局報告偵辦。證據並所犯法條一、上揭犯罪事實，業據被告毛吉祥等3人於警詢及本署偵查中坦承不諱，並有結婚登記申請書、戶籍資料、外僑居留資料查詢單及外僑入出境資料查詢單附卷可稽，被告等3人之犯嫌，均洵堪認定。二、核被告所為，係犯刑法第216條、第214條之行使使公務員登載不實之公文書罪嫌。被告等3人間，有犯意聯絡及行為分擔，請以共同正犯論處。其使公務員為不實登載後，復持該登載不實之公文書行使，該使公務員登載不實之低度行為為行使之高度行為所吸收，不另論罪。又被告等3人所為上開2次行使登載不實公文書之行為，犯意各別，行為互殊，請予分論併罰。被告毛吉祥於犯罪未發覺前，向基隆市警察局保安隊自首，請依刑法第62條前段之規定減輕其刑。三、依刑事訴訟法第451條第1項聲請逕以簡易判決處刑。此致臺灣基隆地方法院基隆簡易庭中華民國100年1月19日檢察官李吉祥本件正本證明與原本無異中華民國100年1月26日書記官趙立慧附錄本案所犯法條全文中華民國刑法第214條明知為不實之事項，而使公務員登載於職務上所掌之公文書，足以生損害於公眾或他人者，處3年以下有期徒刑、拘役或5百元以下罰金。中華民國刑法第216條行使第210條至第215條之文書者，依偽造、變造文書或登載不實事項或使登載不實事項之規定處斷。附記事項：本件係依刑事訴訟法簡易程序辦理，法院簡易庭得不傳喚被告、輔佐人、告訴人、告發人等出庭即以簡易判決處刑；被告、被害人、告訴人等對於告訴乃論案件如已達成民事和解而要撤回告訴或對非告訴乃論案件認有受傳喚到庭陳述意見之必要時，請即另以書狀向簡易法庭陳述或請求傳訊。",
  "characters": {
    "judges": [
      "羅貞元"
    ],
    "prosecutors": [

    ],
    "lawyers": [

    ],
    "clerks": [
      "陳虹"
    ],
    "plaintiffs": [

    ],
    "defendants": [
      "毛吉祥",
      "毛吉祥  男  43歲（民國○○年○月○日生）"
    ],
    "prosecutor_office": [
      "臺灣基隆地方法院檢察署檢察官"
    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2011-04-18",
  "created_at": "2016-02-12 08:46:30",
  "updated_at": "2016-02-12 08:46:30"
}