{
  "identify": "KSD-93-訴-47-20041124-4",
  "court": {
    "name": "臺灣高雄地方法院",
    "code": "KSD"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 93,
  "word": "訴",
  "number": "47",
  "jcheck": "4",
  "reason": "強盜等",
  "content": "臺灣高雄地方法院刑事判決                            九十三年度訴字第四七號\n    公  訴  人  臺灣高雄地方法院檢察署檢察官\n    被      告  己○○\n    指定辯護人  本院公設辯護人  戊○○\n右列被告因強盜等案件，經檢察官提起公訴（九十二年度偵字第一九二０八、二四五\n九四號），本院判決如左：\n    主  文\n己○○連續結夥三人以上攜帶兇器，以強暴至使不能抗拒，而取他人之物，累犯，處\n有期徒刑捌年，玩具手槍壹支沒收；又共同連續意圖為自己不法之所有，以恐嚇使人\n將本人之物交付，累犯，處有期徒刑壹年貳月。應執行有期徒刑玖年，玩具手槍壹支\n沒收。\n    事  實\n一、己○○前因妨害風化案件，經本院於民國八十八年十二月二十八日以八十八年度\n    易字第一二八八號判處有期徒刑六月，嗣並確定，甫於八十九年三月三日易科罰\n    金執行完畢。詎猶不知悔改，復於九十二年八月一日晚上七時三十分許，夥同一\n    名不詳姓名、年籍之成年男子，共同基於意圖為自己不法所有之犯意聯絡，至高\n    雄市○○區○○街與榮耀街口之福山簡易停車場內，見甲○○停妥車牌號碼七Ｊ\n    ─八０六九號自用小客車，正欲從該車駕駛座開門下車之際，由己○○開啟該車\n    左後車門進入車內，隨即以右手勒住甲○○之頸部往右後方拖拉，甲○○之身體\n    因而夾在駕駛座與副駕駛座中間，以此強暴方式至使甲○○不能抗拒，並質問甲\n    ○○車鑰匙在何處，此時同夥之不詳男子亦進入該車駕駛座，甲○○則順勢坐到\n    副駕駛座，並趁該名男子找到車鑰匙要啟動車子不注意之際，打開車門逃出車外\n    呼救，己○○及該名男子見狀隨即取走甲○○放在該車前座之皮包一個（內有身\n    分證、汽車駕駛執照各一張、信用卡二張、現金新臺幣【下同】一千元、摩托羅\n    拉牌Ｖ八０八八型行動電話一支【內有0000000000號行動電話ＳＩＭ\n    卡一枚】等物）後，跑出該車逃逸，經甲○○報警處理後，警員在該車內發現己\n    ○○所遺留之鑰匙圈一串（含鑰匙三支）。\n二、己○○另夥同一名不詳姓名、年籍之成年男子，計畫在竊車後恐嚇車主交付財物\n    ，而共同基於意圖為自己不法所有之犯意聯絡，先於九十二年九月三日上午十時\n    三十分許，在屏東市寶健醫院停車場內，利用車上之人暫時離開而車門未鎖之機\n    會，竊取丙○○所有並登記在莊瑞典名下之車牌號碼九Ｍ─六０一一號自用小客\n    車，得手後，從車內之記事本查知丙○○之行動電話號碼，即由同夥之不詳男子\n    接續於同日晚上八時許至九時許，撥打電話給丙○○恫稱：你車子還要不要，要\n    車就拿二十萬元，如果你不要車子，我就把車子送到台南交車就有十萬元等語，\n    經丙○○不斷要求降低贖款，最後雙方約定以五萬元作為贖款，該名男子並表示\n    翌日會再告知付款方式，己○○即於同年月四日下午二時二十八分許，至高雄縣\n    鳳山市○○路上慶豐商業銀行申請帳號000000000000000號之帳\n    戶，並取得提款卡後，由該名男子於同日下午二時三十分許，撥打電話給丙○○\n    ，要求匯款至己○○新設之上開帳戶內，致丙○○因恐無法尋回該車而心生畏怖\n    ，乃於同日下午二時五十六分許，以自動提款機轉帳三萬元至上開帳戶內，該名\n    男子即於同日下午三時一、二分許，持己○○所交付之提款卡，至高雄縣鳳山市\n    ○○路上彰化商業銀行鳳山分行前之自動提款機，將上開款項分二次提領完畢，\n    再撥打電話予丙○○，表示已領到錢，且限丙○○在同日下午四時前將剩餘之二\n    萬元匯入上開帳戶內，丙○○遂於同日下午三時二十七分許，再以自動提款機轉\n    帳二萬元至上開帳戶內，該名男子則於同日下午四時十七分許，以同一自動提款\n    機提領一空，至同年月五日丙○○又陸續接獲該名男子之來電要求匯款，惟丙○\n    ○已無力再支付贖款，己○○等人亦未交還該車，且將該車棄置於高雄縣大樹鄉\n    ○○路大樹國中後門圍牆旁。嗣經丙○○於該車失竊當日報警處理，警方於同年\n    月五日上午十時十分許在上開棄置地點尋獲該車。\n三、己○○復承前強盜犯意，夥同二名不詳姓名、年籍之成年男子，共同基於意圖為\n    自己不法所有之犯意聯絡，於九十二年九月三日中午十二時許，在高雄縣鳥松鄉\n    ○○村○○路勞工公園旁，見丁○○獨自一人進入車牌號碼ＬＵ─三八二八號自\n    用小客車之駕駛座而車門尚未上鎖之際，由同夥之二名不詳男子先進入該車之副\n    駕駛座及右後座，坐於右後座之男子隨即以手勒住丁○○之頸部，坐於副駕駛座\n    之另一名男子則持其所有客觀上具有危險性可供兇器使用之黑色玩具手槍一支抵\n    柱丁○○之太陽穴，恫稱：不要動等語，二人合力將丁○○拖至後座，坐於副駕\n    駛座之男子亦下車進入後座，二人一左一右將丁○○架在後座中間，丁○○在掙\n    扎中並遭到其中一人持上開玩具手槍擊打頭部，而受有右前額挫裂傷長三公分及\n    左肘挫擦傷之傷害，以此強暴方式至使丁○○不能抗拒，在此同時，己○○進入\n    該車駕駛座欲發動該車，然因該車有暗鎖而無法發動，己○○即以台語詢問丁○\n    ○「你車要如何發動？」丁○○假裝失去知覺，己○○等三人因恐事跡敗漏遂取\n    走丁○○置於前座之皮包一個（內有提款卡三張、信用卡四張、汽車、機車及聯\n    結車駕駛執照、健保卡、身分證各一張、現金八百元、摩托羅拉牌Ｔ七二０型行\n    動電話一支【內有0000000000號行動電話門號ＳＩＭ卡一枚】等物）\n    及丁○○身上之Ｋ金項鍊一條後下車，駕駛己○○前所竊得之車牌號碼九Ｍ─六\n    ０一一號自用小客車逃逸。己○○並於翌日（同年月四日）持前開強盜所得之丁\n    ○○所有之行動電話，前往高雄市苓雅區○○○路一七五之七號之坤泰當舖典當\n    得款三千元，經坤泰當舖負責人李文惠之妻將上開行動電話賣給陳基城，陳基城\n    再賣給黃栱。嗣經丁○○報警處理後，警方在該車內後座椅上發現己○○等三人\n    所遺留之犯案工具黑色玩具手槍一支，並依上開行動電話序號循線查知上情。\n四、己○○復承前恐嚇取財犯意，分別於九十二年九月十日中午十二時、下午三時、\n    四時及五時許，接續撥打甲○○掛失後申請新卡使用之0000000000號\n    行動電話門號，向甲○○恫稱：你有沒有報案？我有你的資料，如果你匯款二萬\n    元給我，這件事情就作罷，否則到時候死在外面沒有人知道等語，要求甲○○須\n    匯款至其所有之上開慶豐商業銀行帳戶內，致甲○○心生畏懼，惟並未匯款即報\n    警處理。嗣經警查得上開慶豐商業銀行帳戶係己○○所有，於九十二年九月二十\n    日持檢察官核發之拘票拘提己○○到案，並經己○○同意前往其住處搜索，因而\n    扣得己○○申請上開慶豐商業銀行帳戶所附贈之保險證明書一張，及其所有之萬\n    泰商業銀行、台新銀行、中興商業銀行、第一商業銀行、華南商業銀行、大眾銀\n    行等帳戶之存摺及提款卡、新竹國際商業銀行、郵局等帳戶之存摺等物。\n五、案經高雄市政府警察局左營分局報告，及丙○○、丁○○訴由高雄縣警察局仁武\n    分局報告臺灣高雄地方法院檢察署檢察官偵查起訴。\n    理  由\n壹、程序部分\n一、關於辯護人爭執證人甲○○、丙○○、丁○○之警詢陳述為傳聞證據，無證據能\n    力部分：\n(一)、按被告以外之人於審判外之言詞或書面陳述，除法律有規定者外，不得作為證據\n    ；又被告以外之人於檢察事務官、司法警察官或司法警察調查中所為陳述，與審\n    判中不符時，其先前之陳述具有較可信之特別情況，且為證明犯罪事實存否所必\n    要者，得為證據，刑事訴訟法第一百五十九條第一項及同法第一百五十九條之二\n    分別定有明文。\n(二)、證人甲○○之警詢陳述，經核與其嗣後於本院審理中之證述均大致相符，即不符\n    合刑事訴訟法第一百五十九條之二有關傳聞例外之規定，應認無證據能力。\n(三)、證人丙○○於警詢中就歹徒來電勒索贖金之時間、次數及內容等細節陳述甚詳，\n    經核與其嗣後於本院審理中之證述互有不符；而證人丁○○於警詢中已明確指認\n    被告己○○係強盜其財物之三名歹徒之一，且係最後從駕駛座進入車內之歹徒，\n    嗣於本院審理中則證稱：事隔一年，我再看到歹徒也沒有印象等語，顯與其警詢\n    之陳述不一致，本院審酌證人丙○○在案發後於九十二年九月十日及證人丁○○\n    在案發後於九十二年九月三日、同年十月二十七日隨即接受警方詢問，當時記憶\n    猶新，所為之陳述自然較為詳細、明確，嗣於九十三年八月十八日本院審理中經\n    傳喚到庭作證時，已經過將近一年之時間，記憶逐漸模糊，所為之證述因而與警\n    詢中之陳述有異，足認證人丙○○、丁○○之警詢陳述具有較可信之特別情況，\n    且為證明被告被訴犯罪事實存否所必要者，應認有證據能力。\n貳、實體部分\n一、訊據被告己○○固坦承於九十二年九月四日至慶豐商業銀行申請設立帳號000\n    000000000000號之帳戶，及持被害人丁○○遭強盜之行動電話前往\n    坤泰當舖典當得款三千元等事實，惟矢口否認有何強盜、竊盜及恐嚇取財等犯行\n    ，辯稱：某天我在家門口路邊撿煙時，一個綽號「阿明」的男子過來和我搭訕，\n    說有工作機會給我做，並問我住哪裡，九十二年九月四日時，「阿明」和另一個\n    綽號「阿輝」的男子來我家找我，「阿明」帶我去開戶，我把存摺、提款卡及印\n    章都交給他，他只有說他要用，沒有說用途，我以前也賣過帳戶給別人，扣案在\n    我家查到的存摺，是我以前沒有賣出去留下來的，因為密碼都已經忘記，所以要\n    重新開一個，「阿輝」則帶我去當手機，他們說手機是「阿輝」哥哥的，他們沒\n    有帶身分證不能典當，我幫他們開戶及當手機共拿到一千元，不知道他們會用我\n    的帳戶去恐嚇，照片中領錢的人就是「阿明」，如果本案是我做的，不會叫被害\n  人匯錢到我的帳戶，警察查到我時，也沒有找到該帳戶的存摺、提款卡及印章。\n    扣案之鑰匙圈及機車鑰匙不是我的，我前妻是泰國人，但已離婚，我買過二台機\n    車，一台鈴木廠牌，很早以前就遺失，因為很舊，不好騎，所以沒有報案，另一\n    台三陽廠牌已經賣給朋友，沒有過戶，在我家也沒有查到機車云云。辯護意旨另\n    認：被害人之指認容易出錯，甲○○雖然指認被告，但甲○○陳述當時車內沒有\n    開燈，能否清楚看到歹徒容貌，顯有疑問，且審理中甲○○亦證稱，被告髮型與\n    歹徒不同，而丁○○只看到歹徒背影，無法清楚指認，再者，甲○○、丁○○在\n    警局之指認均無列隊指認，有先入為主之誤導，指認與事實不符；另丙○○亦到\n    庭證述無法辨識被告聲音。扣案數個帳戶可證明被告是賣帳戶給別人。被告測謊\n    結果雖有說謊之虞，但被告有精神疾病，且收押時間很久，足以影響測謊結果，\n    亦不足以佐證被告犯行等語。\n二、經查：\n(一)、右揭事實欄一四部分犯行：\n(1)、被害人甲○○於九十二年八月一日晚上在高雄市左營區福山簡易停車場內，甫停\n    妥自用小客車，正欲從駕駛座開門下車之際，遭一名男性歹徒開啟左後車門進入\n    車內，以右手勒住其頸部往右後方拖拉至駕駛座與副駕駛座中間，並質問鑰匙在\n    何處，另一名男性歹徒則進入駕駛座，被害人甲○○順勢坐到副駕駛座，並趁坐\n    在駕駛座之歹徒找到車鑰匙要啟動車子之際，打開車門逃出車外呼救，二名歹徒\n    隨即取走被害人甲○○放在前座之皮包一個（內有身分證、汽車駕駛執照各一張\n    、信用卡二張、現金一千元、行動電話一支【內有行動電話ＳＩＭ卡一枚】等物\n    ）後，跑出該車逃逸，經被害人甲○○報警處理後，警員在該車發現歹徒所遺留\n    之鑰匙圈一串（含鑰匙三支）；嗣於同年九月十日，該名坐在車後座勒住被害人\n    甲○○頸部之男子接續數次撥打被害人甲○○掛失後申請新卡使用之行動電話門\n    號，恫稱：你有沒有報案？我有你的資料，如果你匯款二萬元給我，這件事情就\n    作罷，否則到時候死在外面沒有人知道等語，要求被害人甲○○須匯款至慶豐商\n    業銀行帳號000000000000000號之帳戶內，致被害人甲○○心生\n    畏懼，惟並未匯款即報警處理等情，業據被害人甲○○於偵查及本院審理中到庭\n    證述綦詳（九十二年十一月十七日偵訊筆錄、本院九十三年八月十八日審判筆錄\n    參照），並有鑰匙圈一串（含鑰匙三支）扣案可證，及扣案鑰匙圈照片二張、受\n    理刑事案件報案三聯單影本一張附卷可稽。\n(2)、被害人甲○○於偵查及本院審理中均當庭指認在庭之被告即為上開強盜案件發生\n    時坐在其車後座勒住其頸部，及事後來電恐嚇其匯款之歹徒無誤（九十二年十一\n    月十七日偵訊筆錄、本院九十三年八月十八日審判筆錄參照）。且被害人甲○○\n    於本院審理中證稱：共有二人行搶，對後座的人印象比較深，後座的人身材微胖\n    ，中年，約四十歲，頭髮蓬蓬的，不是捲髮，下面稍長，我和他在車上約五、六\n    分鐘，我接到第一通電話時就知道是同一人，在警局指認時，我和他面對面，有\n    和他對話，我說我不認識你，你為何要到我車上，他起先閉著眼不看我，後來警\n    察叫他睜開眼睛，他跟我說小姐你要看清楚，我跟他說我不會看錯就是你，警察\n    有叫他站起來走幾步讓我看每一角度，他在我車上時，講了很次相同的話，一開\n    始往後勒住我的脖子叫我不要叫，我的腳離地，身體夾在兩個座位中間，在掙扎\n    時有轉身，變成和他面對面，他叫我把鑰匙拿出來時是正對著我，當時車內沒有\n    開燈，但停車場光線很亮，我覺得電話的聲音跟他現場講話的聲音很接近，被告\n    現在髮型有改變，但樣貌沒有改變，胖瘦沒有差太多等語（本院九十三年八月十\n    八日審判筆錄參照）。再觀之偵卷所附被告於九十二年十月間所拍攝之照片三張\n    ，可知被告當時之髮型確實較一般男性蓬鬆而稍長，且身材微胖，另依卷附被告\n    之年籍資料，其在案發時年齡為四十歲，均與被害人甲○○所指述坐在其車後座\n    勒住其頸部之該名歹徒特徵相符。綜上足認，被害人甲○○在遭強盜當時，確有\n    清楚看見被告之容貌及聽到被告之聲音，並據此指認被告為坐在其車後座勒住其\n    頸部，及事後來電恐嚇其匯款之歹徒，其指認應屬有據，而堪以採信。\n(3)、上開歹徒來電要求被害人甲○○匯款之慶豐商業銀行帳戶，係被告於九十二年九\n    月四日下午二時二十八分許所申請，業據被告供承不諱，並有開戶照片二張、慶\n    豐商業銀行客戶當日交易明細查詢一紙附卷可稽，及警方於九十二年九月二十日\n    至被告住處搜索所查獲之上開帳戶保險證明書一張扣案可證。\n(4)、扣案之歹徒在被害人甲○○車上所遺留之鑰匙圈一串，其上刻有「ＢＡＮＧＫＯ\n    Ｋ  ＨＡＮＤＩＣＲＡＦＴ  ＣＥＮＴＥＲ」等字樣（意即「曼谷手工藝品中心\n    」），足認係來自泰國曼谷之物，且上開鑰匙圈有多處磨損，顯已使用多年。而\n    被告曾於八十七年間與泰國人楊若蘭結婚，且在該段時間時常進出泰國，業據被\n    告於本院審理中供承在卷，並有被告之戶卡片影本及全戶戶籍資料查詢結果各一\n    紙附卷可稽。再者，上開鑰匙圈上共有鑰匙三支，其中一支係ＳＵＺＵＫＩ（鈴\n    木）機車鑰匙，而被告名下亦恰巧有一台車牌號碼ＹＶＺ─六六二號之鈴木廠牌\n    輕型機車，有車籍資料作業詳細畫面一紙在卷可憑。依前開說明，上開歹徒遺留\n    在案發現場之鑰匙圈及鑰匙，均與被告之配偶身分及車籍資料吻合，已有相當理\n    由足認係被告所有之物。\n(5)、本院依被告之聲請，囑託法務部調查局對被告實施測謊鑑定，經該局以控制問題\n    法及混合問題法實施測謊結果，認被告稱：左營汽車搶案不是伊去做的，呈情緒\n    波動之反應，研判有說謊，此有法務部調查局九十二年七月十九日調科南字第０\n    九三００二七九四００號測謊報告書及測謊鑑定過程參考資料（含測謊同意書、\n    測謊對象身心狀況調查表、測謊問卷、生理記錄圖、施測者專業資格證明、測謊\n    程序說明）各一份存卷足按。\n(6)、綜上足認，被告確有與一名不詳男子共同侵入被害人甲○○車內，以強暴方式至\n    使被害人甲○○不能抗拒，而強取被害人甲○○所有之皮包一個得逞；事後被告\n    又撥打電話恐嚇被害人甲○○匯款至其所開立之帳戶內，因被害人甲○○未匯款\n    而未能得逞等事實。且被告與一名不詳男子就強盜被害人甲○○所有之皮包一個\n    之犯行，有犯意聯絡及行為分擔，應堪認定。\n(二)、右揭事實欄二三部分犯行：\n(1)、被害人丙○○所有並登記在莊瑞典名下之車牌號碼九Ｍ─六０一一號自用小客車\n    於九十二年九月三日上午十時三十分許，在屏東市寶健醫院停車場內，遭歹徒利\n    用車上之人暫時離開而車門未鎖之機會竊取得逞；事後竊車歹徒依車內之記事本\n    查知被害人丙○○之行動電話號碼，接續於同日晚上八時許至九時許，由一名男\n    子撥打電話給被害人丙○○恫稱：你車子還要不要，要車就拿二十萬元，如果你\n    不要車子，我就把車子送到台南交車就有十萬元等語，雙方協商後約定以五萬元\n    作為贖款，該名男子並表示翌日會再告知付款方式，同年月四日下午二時三十分\n    許，該名男子又撥打電話給被害人丙○○，要求匯款至慶豐商業銀行帳號000\n    000000000000號之帳戶內，被害人丙○○因恐無法尋回該車，乃於\n    同日下午二時五十六分許，以自動提款機轉帳三萬元至上開帳戶內，該名男子又\n    撥打電話予被害人丙○○，表示已領到錢，且限被害人丙○○在同日下午四時前\n    將剩餘之二萬元匯入上開帳戶內，被害人丙○○遂於同日下午三時二十七分許，\n    再以自動提款機轉帳二萬元至上開帳戶內，至同年月五日被害人丙○○又陸續接\n    獲該名男子之來電要求匯款，惟已無力再支付贖款，嗣於同日上午十時十分許，\n    警方在高雄縣大樹鄉○○路大樹國中後門圍牆旁尋獲該車等情，業據被害人丙○\n    ○於警詢中指述、偵查及本院審理中到庭證述綦詳（九十二年九月十日警詢筆錄\n    、同年十二月十六日偵訊筆錄、本院九十三年八月十八日審判筆錄參照），並有\n    被害人丙○○匯款之中華郵政公司自動櫃員機儲戶交易明細表二張、屏東縣警察\n    局車輛協尋證明單、高雄縣警察局車輛車牌尋獲證明單、高雄縣警察局仁武分局\n    刑事組受理刑事案件報案三聯單等影本、車輛竊盜、車牌失竊資料個別查詢報表\n    ─查詢車輛認可資料各一張附卷可稽。\n(2)、上開歹徒來電要求被害人丙○○匯款之慶豐商業銀行帳戶，係被告於九十二年九\n    月四日下午二時二十八分許，在高雄縣鳳山市○○路上慶豐商業銀行所申請；而\n    被害人丙○○於同日下午二時五十六分許及三時二十七分許，以自動提款機分別\n    轉帳三萬元及二萬元至上開帳戶內後，旋由一名男子於同日下午三時一、二分許\n    及四時十七分許，持上開帳戶之提款卡，至高雄縣鳳山市○○路上彰化商業銀行\n    鳳山分行前之自動提款機，將上開款項提領一空等情，亦據被告供承在卷，且有\n    開戶及提款照片各二張、慶豐商業銀行客戶當日交易明細查詢一紙附卷可稽，及\n    警方於九十二年九月二十日至被告住處搜索所查獲之上開帳戶保險證明書一張扣\n    案可證。又被告亦不否認開戶後將提款卡交付一名男子使用之事實，且比對上開\n    開戶及提款照片，可知該名提款男子應非被告本人之事實。\n(3)、被害人丙○○於偵查中聽聞被告供述之聲音後證稱：印象不是庭上的被告打電話\n    要錢等語（九十二年十二月十六日偵訊筆錄參照）；於本院審理中並證稱：他是\n    用公共電話打的，所以我無法判別聲音，且時間已經過很久，在偵查中說好像不\n    是被告，我的意思是時間太久，無法判斷。沒有辦法肯定打電話給我的是被告，\n    因為通話的印象沒有那麼深刻，只聽到幾句話他就掛電話，又再打電話講幾句話\n    等語（九十三年九月十八日審判筆錄參照）。參以撥打恐嚇電話之男子曾向被害\n    人丙○○表示：已領到錢等語，足認撥打恐嚇電話予被害人丙○○之男子即嗣後\n    持被告所交付之提款卡至自動提款機領款之該名男子之事實。\n(4)、被害人丁○○於九十二年九月三日中午十二時許，在高雄縣鳥松鄉勞工公園旁，\n    甫進入車牌號碼ＬＵ─三八二八號自用小客車之駕駛座，即遭二名男子侵入該車\n    之副駕駛座及右後座，坐於右後座之男子以手勒住其頸部，坐於副駕駛座之另一\n    名男子則以黑色玩具手槍一支抵柱其太陽穴，恫稱：不要動等語，二人合力將被\n    害人丁○○拖至後座，坐於副駕駛座之男子亦下車進入後座，二人一左一右將被\n    害人丁○○架在後座中間，被害人丁○○在掙扎中並遭到其中一人以上開玩具手\n    槍擊打頭部，而受有右前額挫裂傷長三公分及左肘挫擦傷之傷害，此時第三名男\n    子進入該車駕駛座欲發動該車，然因該車有暗鎖而無法發動，該名男子即以台語\n    詢問被害人丁○○「你車要如何發動？」被害人丁○○假裝失去知覺，三名歹徒\n    遂取走被害人丁○○置於前座之皮包一個（內有提款卡三張、信用卡四張、汽車\n    、機車及聯結車駕駛執照、健保卡、身分證各一張、現金八百元、摩托羅拉牌Ｔ\n    七二０型行動電話一支【內有0000000000號行動電話門號ＳＩＭ卡一\n    枚】等物）及其身上之Ｋ金項鍊一條後離去，經路人記下歹徒係駕駛車牌號碼九\n    Ｍ─六０一一號自用小客車離去，並告知被害人丁○○，嗣經被害人丁○○報警\n    處理後，警方在車內後座椅上發現歹徒所遺留之黑色玩具手槍一支等情，業據被\n    害人丁○○於警詢中指述、偵查及本院審理中到庭證述綦詳（九十二年九月三日\n    警詢筆錄、同年十月二十七日警詢筆錄、同年十二月十六日偵訊筆錄、本院九十\n    三年八月十八日審判筆錄參照），並有高雄縣警察局仁武分局大華派出所受理刑\n    事案件報案三聯單、高雄縣政府警察局刑警隊鑑識組刑案現場勘查報告表、被害\n    人丁○○就診之林進興醫院診斷書等影本各一紙附卷可稽。\n(5)、被害人丁○○於警詢中指認在場之被告即為上開強盜案件發生時第三名侵入車內\n    坐於駕駛座欲發動車輛之男子無誤，並陳稱：經我當場指認其體型、後腦勺髮型\n    及聲音都非常相似強盜我財物之嫌疑人之一，因為他當時說台語：「你車要如何\n    發動」、「去把車輛駛來」，所以我聽他的聲音及他的體型、後腦勺髮型等，可\n    以確認他就是強盜我財物的嫌疑人之一等語（九十二年十月二十七日警詢筆錄參\n    照），並有指認照片三張附卷可稽。被害人丁○○於偵查中經檢察官提示被告之\n    照片後證稱：（問：照片的人是否是強盜你的人？）是與坐在駕駛座的那個人的\n    髮型、體型很像等語，再經檢察官提被告入庭訊問後，其仍證稱：（問：有看到\n    他的人與聲音是否庭上之被告？）背影很像，髮型很像，聲音因為現在他講話很\n    快無法辨識等語（九十二年十二月十六日偵訊筆錄參照），且有被告之照片二張\n    在卷可佐。被害人丁○○於本院審理中經辯護人請其指認法庭上有無當時行搶之\n    人時，雖證稱：事隔一年，我再看到他也沒印象等語，惟其另證稱：案發時有看\n    到駕駛座那一人的右側臉、背面及髮型，他有用台語問我「車要如何開？」他身\n    高中等，約一百七十分左右，年紀超過三十歲，是約四十歲左右的中年男子。在\n    警局有指認被告是坐在駕駛座，當時有看到被告的正臉、髮型及體型，警察有故\n    意問他話，讓他講話給我聽，讓我辨認，在偵查中因為時間愈來愈久，當時被告\n    的髮型還沒有變更，但我對聲音的印象已經很模糊，被告現在明顯地髮型不同等\n    語（本院九十三年八月十八日審判筆錄參照）。依被害人丁○○之歷次陳述可知\n    ，其雖因時間經過，在偵查及本院審理中對強盜歹徒之印象逐漸模糊，惟其於案\n    發後一個多月記憶猶新之際即至警局指認被告為當時坐在駕駛座之歹徒，並具體\n    陳述係根據被告之聲音、體型、後腦勺髮型等特徵而為指認，而被告在偵查中髮\n    型仍未改變，直至本院審理中髮型始有不同，且被害人丁○○於本院審理中所描\n    述該名坐在駕駛座之歹徒之身高、年齡亦與被告相符，有警卷所附被告之口卡照\n    片及年籍資料可稽，足認被害人丁○○於警詢中之指認應屬有據，而堪以採信。\n(6)、被告於九十二年九月四日即被害人丁○○遭強盜翌日，持上開被害人丁○○遭強\n    盜之皮包內之行動電話，前往坤泰當舖典當得款三千元，上開行動電話又經坤泰\n    當舖負責人李文惠之妻賣給陳基城，陳基城再賣給黃栱，嗣經警方依上開行動電\n    話序號而循線查獲上開行動電話乙情，業據被告供承在卷，並經證人李文惠、陳\n    基城、黃栱等人於警詢中陳述在卷，且有上開行動電話一支扣案可證，及坤泰當\n    舖典當單影本、贓物認領保管單、上開行動電話序號影本、雙向通聯資料查詢各\n    一紙、上開行動電話及序號照片共三張附卷可稽。\n(7)、本院依被告之聲請，囑託法務部調查局對被告實施測謊鑑定，經該局以控制問題\n    法及混合問題法實施測謊結果，認被告稱：彰化銀行前提領的五萬元其未花用，\n    坤泰當舖的手機不是伊去搶的，均呈情緒波動之反應，研判有說謊，此有法務部\n    調查局九十二年七月十九日調科南字第０九三００二七九四００號測謊報告書及\n    測謊鑑定過程參考資料（含測謊同意書、測謊對象身心狀況調查表、測謊問卷、\n    生理記錄圖、施測者專業資格證明、測謊程序說明）各一份存卷足按。\n(8)、綜合強盜被害人丁○○之三名歹徒逃逸時所駕駛之車牌號碼九Ｍ─六０一一號自\n    用小客車，係被害人丙○○於上開強盜案件發生前一個半小時所失竊之車輛；而\n    被害人丁○○已指認被告係三名強盜歹徒之一，被告並持被害人丁○○遭強盜之\n    行動電話至當舖典當；另被害人丙○○在車輛失竊後，遭一名歹徒以電話恐嚇其\n    匯款，且指示被害人丙○○匯款至被告在慶豐商業銀行新設之帳戶內，並持被告\n    所交付之提款卡提領被害人丙○○轉帳之五萬元等情研判，足認被告確有與一名\n    不詳男子共同竊取被害人丙○○所有之自用小客車，並由該名不詳男子撥打電話\n    恐嚇被害人丙○○匯款至被告所開立之帳戶內，再持被告所交付之提款卡提領被\n    害人丙○○轉帳之款項；以及利用所竊取被害人丙○○所有之自用小客車作為犯\n    案交通工具，與二名不詳男子共同侵入被害人丁○○車內，以強暴方式至使被害\n    人丁○○不能抗拒，而強取被害人丁○○所有之皮包一個及項鍊一條得逞，再由\n    被告持被害人丁○○遭強盜之皮包內之行動電話一支至當舖典當換現等事實。則\n    被告與一名不詳男子就竊取被害人丙○○所有之自用小客車，並恐嚇被害人丙○\n    ○匯款；及與二名不詳男子就強盜被害人丁○○所有之皮包一個及項鍊一條等犯\n    行，分別有犯意聯絡及行為分擔，均堪認定。\n(三)、被告雖否認右揭事實欄一至四部分犯行，並以前詞置辯，惟查：\n(1)、被告雖辯稱：伊只有幫綽號「阿明」之男子開戶，並幫綽號「阿輝」之男子當手\n    機，共拿到一千元，如果有犯案，不會叫被害人匯錢到伊名下之帳戶內云云。惟\n    被告於偵查中先辯稱：那一天帳戶被我朋友「阿明」拿去使用，他說借用一下就\n    好，他向我說他已有開戶了，不可以再開戶，他叫我不要問那麼多，沒有給我好\n    處，他說會拿到我家還我，但至今未還云云（九十二年九月二十一日偵訊筆錄參\n    照）；嗣於本院審理中即改稱：「阿明」載我去開戶，另一人「阿輝」帶我去當\n    手機，說要給我一千，我是先開戶再去當手機，他們二人是一個一個陪我去，另\n    一人在我家等我，我有拿到一千元云云（九十三年一月九日本院移審訊問筆錄）\n    ；後又改稱：當手機及開戶，拿給我一仟元，先去當手機，拿到錢後，再去開戶\n    ，他們才有錢拿給我，我把存摺、提款卡、印章借給「阿明」，東西不必要回來\n    了，可以去銀行做銷戶云云（本院九十三年十一月十日審判筆錄）。關於被告開\n    戶究係單純借予友人「阿明」使用而未收取報酬，或係賣帳戶給「阿明」而賺取\n    報酬；及被告係先開戶再典當行動電話，或先典當行動電話再開戶等情，被告先\n    後供詞不一，所辯是否可採，已顯有可疑。再者，被告自始無法提供「阿明」、\n    「阿輝」之真實姓名、年籍及聯絡方式等資料供本院查證，則是否確有「阿明」\n    、「阿輝」之人存在，或僅係被告臨訟杜撰之人，亦大有可疑。且犯案之人使用\n    自己帳戶恐嚇被害人匯款，若非至愚，確信被害人不敢報案，極有可能係自以為\n    狡詐之徒，認為在東窗事發後，可據此作為合理之抗辯，而脫免罪責，是被告所\n    辯：如果有犯案，不會叫被害人匯錢到伊名下之帳戶內云云，尚不足採為有利被\n    告之認定。\n(2)、關於被告辯稱扣案之鑰匙圈及機車鑰匙非伊所有，伊所有之鈴木機車早已遺失，\n    因為很舊，不好騎，所以未報案乙節。惟報案之目的非僅在於尋回失竊物品，尚\n    可避免歹徒利用失竊物品作案，而被告辯稱遺失機車，卻遲遲未報案，或至監理\n    機關辦理註銷車牌等手續，所辯已與常情不符。且扣案歹徒遺留在被害人甲○○\n    車上之鑰匙圈一串（含鑰匙三支），其中鑰匙圈係來自泰國之物，而被告前妻恰\n    巧為泰國人，其中鈴木機車鑰匙一支又恰巧與被告所有之機車廠牌相符；另強盜\n    被害人甲○○財物及竊取被害人丙○○所有之車輛之歹徒均使用被告之帳戶作為\n    恐嚇被害人匯款之帳戶，被告並持被害人丁○○遭強盜之行動電話至當舖典當，\n    均如前述，凡此種種絕非巧合而已，適足以證明被告確有參與右揭事實欄一至四\n    部分犯行，且將其所有之鑰匙圈一串（含鑰匙三支）遺留在被害人甲○○車上之\n    事實，被告所辯自不足採。\n(3)、至辯護意旨認被害人甲○○、丁○○之指認與事實不符，及被害人丙○○並未指\n    認被告乙節，惟被害人甲○○於本院審理中已證述：案發時停車場內燈光很亮等\n    語，可見當時車內雖未開燈，尚非不能清楚辨識歹徒容貌；至其於本院審理中雖\n    證稱：被告髮型有改變等語，但亦證稱：樣貌沒有改變，胖瘦沒有差太多等語，\n    參以被害人丁○○於本院審理中證稱：被告現在髮型明顯不同，在警局及偵查中\n    髮型沒有改變等語，足見被告是在本院審理中始變更髮型，被害人甲○○、丁○\n    ○之指認並無違誤。再者，被害人丁○○於警詢中係根據被告之體型、後腦勺髮\n    型及聲音而指認被告，並非僅憑歹徒背影而為指認，所為指認尚非不可採信。另\n    被害人甲○○及丁○○在警詢中雖未列隊指認，惟二人所描述之歹徒特徵確與被\n    告相符，且有其他證據佐證所為指認與事實相符，仍可採為認定被告犯罪事實之\n    證據。至被害人丙○○雖未指認被告係撥打恐嚇電話之歹徒，惟被告係與一名不\n    詳男子共同竊取被害人丙○○所有之車輛後，由該名男子撥打電話恐嚇被害人丙\n    ○○，被告與該名男子就竊車及恐嚇取財犯行，均有犯意聯絡及行為分擔，業經\n    本院認定如前，被告自不得以此脫免其責。\n(4)、被告雖曾於八十九年間因施用安非他命，而出現聽幻覺、視幻覺、被害妄想及破\n    壞干擾行為而由警方協助至高雄市立凱旋醫院住院治療一個多月，惟被告經本院\n    送請高雄市立凱旋醫院鑑定其於本案行為時之精神狀態，該院鑑定結論認：若涉\n    案事實為真，而非如案主（即被告）所否認之情形，則從檢調警訊筆錄記載、檢\n    察官起訴書及案主於門診所述而觀之犯案行為的過程，似無顯現案主是處於精神\n    混亂或異樣的狀態，或因幻覺而影響其對事情的判斷及分析。縱橫研判案主之精\n神疾病的整體病況、精神病理現象及其犯案過程，案主犯案當時的精神狀態難以\n    言之有達於「精神耗弱」的狀態，更遑論「心神喪失」的程度，此有該院九十三\n    年一月二十九日高市凱醫成字第０九三００００四一五號函所附病歷及九十三年\n    五月十三日高市凱醫成字第０九三００００八一四號函所附精神鑑定書各一份附\n    卷可稽。且本案係被告主動要求實施測謊，依卷附之測謊對象身心狀況調查表可\n    知，被告在測謊前之身體狀況尚佳，無服用藥物或飲酒情形，睡眠約八、九小時\n    ，睡眠情形尚佳，且已進食早餐，經施測者認為其生理正常，始進行測謊，是被\n    告前有精神疾病及測謊時係在押中等因素，應不足以影響測謊結果。\n(5)、扣案數個帳戶之存摺及提款卡等物，縱使如被告所供係以前賣帳戶所留下之物，\n    亦不足以證明被告與本案有何關連性。\n(6)、綜上所述，被告及辯護人前揭所辯，均不足採為有利被告之認定，本案事證明確\n    ，被告右揭事實欄一至四部分犯行，均堪認定。\n三、查右揭事實欄三部分，與被告同夥之一名不詳男子所持犯案工具黑色玩具手槍一\n    支，既經該名男子持以擊打被害人丁○○頭部，致被害人丁○○受有右前額挫裂\n    傷長三公分之傷害，足認上開玩具手槍在客觀上具有危險性，足以對人之生命、\n    身體、安全構成威脅，核屬兇器無誤。是核被告右揭事實欄一四部分所為，分別\n    係犯刑法第三百二十八條第一項之強盜罪及同法第三百四十六條第三項、第一項\n    之恐嚇取財未遂罪；事實欄二部分所為，係犯刑法第三百二十條第一項之竊盜罪\n    及同法第三百四十六條第一項之恐嚇取財罪；事實欄三部分所為，係犯刑法第三\n    百三十條第一項之結夥三人以上攜帶兇器加重強盜罪，公訴人漏未審酌被告此部\n    分犯行尚有刑法第三百二十一條第一項第三款之攜帶兇器之情形，且被害人丁○\n    ○所受前開輕微傷害，係被告與二名共犯共同實施強暴行為之當然結果，不應另\n    論傷害罪，均有未洽。被告與一名不詳姓名、年籍之成年男子間，就右揭事實欄\n    一部分強盜犯行；與一名不詳姓名、年籍之成年男子間，就右揭事實欄二部分竊\n    盜及恐嚇取財犯行；與二名不詳姓名、年籍之成年男子間，就右揭事實欄三部分\n    強盜犯行，均有犯意聯絡及行為分擔，皆為共同正犯。右揭事實欄二部分，與被\n    告同夥之不詳男子先後數次撥打恐嚇電話予被害人丙○○，及事實欄四部分，被\n    告先後數次撥打恐嚇電話予被害人甲○○，均係基於單一犯意，以單一行為之數\n    個舉動，接續進行同一犯罪，而侵害同一法益，為接續犯，屬單純一罪。被告右\n    揭事實欄一三部分先後二次強盜犯行，及事實欄二四部分先後二次恐嚇取財犯行\n    ，均時間緊接，方法相似，所犯係犯罪構成要件相同之罪名，顯各係基於概括犯\n    意為之，均為連續犯，應依刑法第五十六條規定，分別論以一較重之結夥三人以\n    上攜帶兇器加重強盜罪及恐嚇取財既遂罪，並加重其刑。被告右揭事實欄二部分\n    所犯竊盜罪與恐嚇取財罪間，有方法目的之牽連關係，應從一重之恐嚇取財罪處\n    斷。被告所犯上開結夥三人以上攜帶兇器加重強盜罪與恐嚇取財既遂罪，犯意各\n    別，行為不同，應分論併罰。被告前因妨害風化案件，經本院於八十八年十二月\n    二十八日以八十八年度易字第一二八八號判處有期徒刑六月，嗣並確定，甫於八\n    十九年三月三日易科罰金執行完畢，有臺灣高等法院被告全國前案紀錄表一份在\n    卷可按，其受有期徒刑之執行完畢，五年以內再犯本件有期徒刑以上之罪，為累\n    犯，應依刑法第四十七條規定加重其刑，並依法遞加之。審酌被告己○○正值壯\n    年，竟不思以合法方式獲取財物，先後二次夥同不詳男子以侵入被害人車內，對\n    被害人施以強暴之方式強盜被害人財物，又竊取被害人之車輛，並連續二次恐嚇\n    取財，非但侵害被害人之財產，更使被害人心理嚴重受創，對社會治安之危害甚\n    大，惡性重大，犯後猶飾詞卸責，顯無悔意等一切情狀，分別量處如主文所示之\n    刑，並定其應執行刑，以資儆懲。\n四、右揭事實欄三部分，與被告同夥之一名不詳男子所持犯案工具黑色玩具手槍一支\n    ，係該名男子所有，供被告等三名共犯犯罪所用之物，業經本院認定如前，在共\n    犯責任範圍內，應依刑法第三十八條第一項第二款規定宣告沒收。另扣案之鑰匙\n    圈一串（含鑰匙三支），雖係被告所有之物，已如前述，惟並無證據足認係供本\n    案犯罪所用之物；扣案被告所有之萬泰商業銀行、台新銀行、中興商業銀行、第\n    一商業銀行、華南商業銀行、大眾銀行等帳戶之存摺及金融卡、新竹國際商業銀\n    行、郵局等帳戶之存摺等物，並無證據足認與本案犯罪事實有關；而被告所有之\n    上開慶豐商業銀行帳戶之存摺、提款卡、印章等物，雖係供本案犯罪所用之物，\n    惟並未扣案，且無證據足認尚屬存在，亦非違禁物，均不予宣告沒收，附此敘明\n    。\n據上論斷，應依刑事訴訟法第二百九十九條第一項前段，刑法第二十八條、第五十六\n條、第三百三十條第一項、第三百四十六條第一項、第三百二十條第一項、第五十五\n條、第四十七條、第五十一條第五款、第三十八條第一項第二款，罰金罰鍰提高標準\n條例第一條前段，判決如主文。\n本案經檢察官乙○○到庭執行職務。\n中      華      民      國      九十三    年    十一    月    二十四    日\n                                  臺灣高雄地方法院刑事庭\n                                      審判長法  官  陳志銘\n                                            法  官  林芳華\n                                            法  官  王雅苑\n右正本證明與原本無異。\n如不服本判決，應於判決送達後十日內，向本院提出上訴狀。\n                                            書記官  林志衡\n中      華      民      國      九十三    年    十一    月    二十四    日\n附錄法條：\n中華民國刑法第三百二十條第一項\n意圖為自己或第三人不法之所有，而竊取他人之動產者，為竊盜罪，處五\n年以下有期徒刑、拘役或五百元以下罰金。\n中華民國刑法第三百三十條第一項\n犯強盜罪而有第三百二十一條第一項各款情形之一者，處七年以上有期徒\n刑。\n中華民國刑法第三百四十六條\n意圖為自己或第三人不法之所有，以恐嚇使人將本人或第三人之物交付者\n，處六月以上五年以下有期徒刑，得併科一千元以下罰金。\n以前項方法得財產上不法之利益，或使第三人得之者，亦同。\n前二項之未遂犯罰之。\n",
  "structure": {
    "main": "己○○連續結夥三人以上攜帶兇器，以強暴至使不能抗拒，而取他人之物，累犯，處\n有期徒刑捌年，玩具手槍壹支沒收；又共同連續意圖為自己不法之所有，以恐嚇使人\n將本人之物交付，累犯，處有期徒刑壹年貳月。應執行有期徒刑玖年，玩具手槍壹支\n沒收。",
    "fact": "一、己○○前因妨害風化案件，經本院於民國八十八年十二月二十八日以八十八年度\n    易字第一二八八號判處有期徒刑六月，嗣並確定，甫於八十九年三月三日易科罰\n    金執行完畢。詎猶不知悔改，復於九十二年八月一日晚上七時三十分許，夥同一\n    名不詳姓名、年籍之成年男子，共同基於意圖為自己不法所有之犯意聯絡，至高\n    雄市○○區○○街與榮耀街口之福山簡易停車場內，見甲○○停妥車牌號碼七Ｊ\n    ─八０六九號自用小客車，正欲從該車駕駛座開門下車之際，由己○○開啟該車\n    左後車門進入車內，隨即以右手勒住甲○○之頸部往右後方拖拉，甲○○之身體\n    因而夾在駕駛座與副駕駛座中間，以此強暴方式至使甲○○不能抗拒，並質問甲\n    ○○車鑰匙在何處，此時同夥之不詳男子亦進入該車駕駛座，甲○○則順勢坐到\n    副駕駛座，並趁該名男子找到車鑰匙要啟動車子不注意之際，打開車門逃出車外\n    呼救，己○○及該名男子見狀隨即取走甲○○放在該車前座之皮包一個（內有身\n    分證、汽車駕駛執照各一張、信用卡二張、現金新臺幣【下同】一千元、摩托羅\n    拉牌Ｖ八０八八型行動電話一支【內有0000000000號行動電話ＳＩＭ\n    卡一枚】等物）後，跑出該車逃逸，經甲○○報警處理後，警員在該車內發現己\n    ○○所遺留之鑰匙圈一串（含鑰匙三支）。\n二、己○○另夥同一名不詳姓名、年籍之成年男子，計畫在竊車後恐嚇車主交付財物\n    ，而共同基於意圖為自己不法所有之犯意聯絡，先於九十二年九月三日上午十時\n    三十分許，在屏東市寶健醫院停車場內，利用車上之人暫時離開而車門未鎖之機\n    會，竊取丙○○所有並登記在莊瑞典名下之車牌號碼九Ｍ─六０一一號自用小客\n    車，得手後，從車內之記事本查知丙○○之行動電話號碼，即由同夥之不詳男子\n    接續於同日晚上八時許至九時許，撥打電話給丙○○恫稱：你車子還要不要，要\n    車就拿二十萬元，如果你不要車子，我就把車子送到台南交車就有十萬元等語，\n    經丙○○不斷要求降低贖款，最後雙方約定以五萬元作為贖款，該名男子並表示\n    翌日會再告知付款方式，己○○即於同年月四日下午二時二十八分許，至高雄縣\n    鳳山市○○路上慶豐商業銀行申請帳號000000000000000號之帳\n    戶，並取得提款卡後，由該名男子於同日下午二時三十分許，撥打電話給丙○○\n    ，要求匯款至己○○新設之上開帳戶內，致丙○○因恐無法尋回該車而心生畏怖\n    ，乃於同日下午二時五十六分許，以自動提款機轉帳三萬元至上開帳戶內，該名\n    男子即於同日下午三時一、二分許，持己○○所交付之提款卡，至高雄縣鳳山市\n    ○○路上彰化商業銀行鳳山分行前之自動提款機，將上開款項分二次提領完畢，\n    再撥打電話予丙○○，表示已領到錢，且限丙○○在同日下午四時前將剩餘之二\n    萬元匯入上開帳戶內，丙○○遂於同日下午三時二十七分許，再以自動提款機轉\n    帳二萬元至上開帳戶內，該名男子則於同日下午四時十七分許，以同一自動提款\n    機提領一空，至同年月五日丙○○又陸續接獲該名男子之來電要求匯款，惟丙○\n    ○已無力再支付贖款，己○○等人亦未交還該車，且將該車棄置於高雄縣大樹鄉\n    ○○路大樹國中後門圍牆旁。嗣經丙○○於該車失竊當日報警處理，警方於同年\n    月五日上午十時十分許在上開棄置地點尋獲該車。\n三、己○○復承前強盜犯意，夥同二名不詳姓名、年籍之成年男子，共同基於意圖為\n    自己不法所有之犯意聯絡，於九十二年九月三日中午十二時許，在高雄縣鳥松鄉\n    ○○村○○路勞工公園旁，見丁○○獨自一人進入車牌號碼ＬＵ─三八二八號自\n    用小客車之駕駛座而車門尚未上鎖之際，由同夥之二名不詳男子先進入該車之副\n    駕駛座及右後座，坐於右後座之男子隨即以手勒住丁○○之頸部，坐於副駕駛座\n    之另一名男子則持其所有客觀上具有危險性可供兇器使用之黑色玩具手槍一支抵\n    柱丁○○之太陽穴，恫稱：不要動等語，二人合力將丁○○拖至後座，坐於副駕\n    駛座之男子亦下車進入後座，二人一左一右將丁○○架在後座中間，丁○○在掙\n    扎中並遭到其中一人持上開玩具手槍擊打頭部，而受有右前額挫裂傷長三公分及\n    左肘挫擦傷之傷害，以此強暴方式至使丁○○不能抗拒，在此同時，己○○進入\n    該車駕駛座欲發動該車，然因該車有暗鎖而無法發動，己○○即以台語詢問丁○\n    ○「你車要如何發動？」丁○○假裝失去知覺，己○○等三人因恐事跡敗漏遂取\n    走丁○○置於前座之皮包一個（內有提款卡三張、信用卡四張、汽車、機車及聯\n    結車駕駛執照、健保卡、身分證各一張、現金八百元、摩托羅拉牌Ｔ七二０型行\n    動電話一支【內有0000000000號行動電話門號ＳＩＭ卡一枚】等物）\n    及丁○○身上之Ｋ金項鍊一條後下車，駕駛己○○前所竊得之車牌號碼九Ｍ─六\n    ０一一號自用小客車逃逸。己○○並於翌日（同年月四日）持前開強盜所得之丁\n    ○○所有之行動電話，前往高雄市苓雅區○○○路一七五之七號之坤泰當舖典當\n    得款三千元，經坤泰當舖負責人李文惠之妻將上開行動電話賣給陳基城，陳基城\n    再賣給黃栱。嗣經丁○○報警處理後，警方在該車內後座椅上發現己○○等三人\n    所遺留之犯案工具黑色玩具手槍一支，並依上開行動電話序號循線查知上情。\n四、己○○復承前恐嚇取財犯意，分別於九十二年九月十日中午十二時、下午三時、\n    四時及五時許，接續撥打甲○○掛失後申請新卡使用之0000000000號\n    行動電話門號，向甲○○恫稱：你有沒有報案？我有你的資料，如果你匯款二萬\n    元給我，這件事情就作罷，否則到時候死在外面沒有人知道等語，要求甲○○須\n    匯款至其所有之上開慶豐商業銀行帳戶內，致甲○○心生畏懼，惟並未匯款即報\n    警處理。嗣經警查得上開慶豐商業銀行帳戶係己○○所有，於九十二年九月二十\n    日持檢察官核發之拘票拘提己○○到案，並經己○○同意前往其住處搜索，因而\n    扣得己○○申請上開慶豐商業銀行帳戶所附贈之保險證明書一張，及其所有之萬\n    泰商業銀行、台新銀行、中興商業銀行、第一商業銀行、華南商業銀行、大眾銀\n    行等帳戶之存摺及提款卡、新竹國際商業銀行、郵局等帳戶之存摺等物。\n五、案經高雄市政府警察局左營分局報告，及丙○○、丁○○訴由高雄縣警察局仁武\n    分局報告臺灣高雄地方法院檢察署檢察官偵查起訴。",
    "reason": "壹、程序部分\n一、關於辯護人爭執證人甲○○、丙○○、丁○○之警詢陳述為傳聞證據，無證據能\n    力部分：\n(一)、按被告以外之人於審判外之言詞或書面陳述，除法律有規定者外，不得作為證據\n    ；又被告以外之人於檢察事務官、司法警察官或司法警察調查中所為陳述，與審\n    判中不符時，其先前之陳述具有較可信之特別情況，且為證明犯罪事實存否所必\n    要者，得為證據，刑事訴訟法第一百五十九條第一項及同法第一百五十九條之二\n    分別定有明文。\n(二)、證人甲○○之警詢陳述，經核與其嗣後於本院審理中之證述均大致相符，即不符\n    合刑事訴訟法第一百五十九條之二有關傳聞例外之規定，應認無證據能力。\n(三)、證人丙○○於警詢中就歹徒來電勒索贖金之時間、次數及內容等細節陳述甚詳，\n    經核與其嗣後於本院審理中之證述互有不符；而證人丁○○於警詢中已明確指認\n    被告己○○係強盜其財物之三名歹徒之一，且係最後從駕駛座進入車內之歹徒，\n    嗣於本院審理中則證稱：事隔一年，我再看到歹徒也沒有印象等語，顯與其警詢\n    之陳述不一致，本院審酌證人丙○○在案發後於九十二年九月十日及證人丁○○\n    在案發後於九十二年九月三日、同年十月二十七日隨即接受警方詢問，當時記憶\n    猶新，所為之陳述自然較為詳細、明確，嗣於九十三年八月十八日本院審理中經\n    傳喚到庭作證時，已經過將近一年之時間，記憶逐漸模糊，所為之證述因而與警\n    詢中之陳述有異，足認證人丙○○、丁○○之警詢陳述具有較可信之特別情況，\n    且為證明被告被訴犯罪事實存否所必要者，應認有證據能力。\n貳、實體部分\n一、訊據被告己○○固坦承於九十二年九月四日至慶豐商業銀行申請設立帳號000\n    000000000000號之帳戶，及持被害人丁○○遭強盜之行動電話前往\n    坤泰當舖典當得款三千元等事實，惟矢口否認有何強盜、竊盜及恐嚇取財等犯行\n    ，辯稱：某天我在家門口路邊撿煙時，一個綽號「阿明」的男子過來和我搭訕，\n    說有工作機會給我做，並問我住哪裡，九十二年九月四日時，「阿明」和另一個\n    綽號「阿輝」的男子來我家找我，「阿明」帶我去開戶，我把存摺、提款卡及印\n    章都交給他，他只有說他要用，沒有說用途，我以前也賣過帳戶給別人，扣案在\n    我家查到的存摺，是我以前沒有賣出去留下來的，因為密碼都已經忘記，所以要\n    重新開一個，「阿輝」則帶我去當手機，他們說手機是「阿輝」哥哥的，他們沒\n    有帶身分證不能典當，我幫他們開戶及當手機共拿到一千元，不知道他們會用我\n    的帳戶去恐嚇，照片中領錢的人就是「阿明」，如果本案是我做的，不會叫被害\n  人匯錢到我的帳戶，警察查到我時，也沒有找到該帳戶的存摺、提款卡及印章。\n    扣案之鑰匙圈及機車鑰匙不是我的，我前妻是泰國人，但已離婚，我買過二台機\n    車，一台鈴木廠牌，很早以前就遺失，因為很舊，不好騎，所以沒有報案，另一\n    台三陽廠牌已經賣給朋友，沒有過戶，在我家也沒有查到機車云云。辯護意旨另\n    認：被害人之指認容易出錯，甲○○雖然指認被告，但甲○○陳述當時車內沒有\n    開燈，能否清楚看到歹徒容貌，顯有疑問，且審理中甲○○亦證稱，被告髮型與\n    歹徒不同，而丁○○只看到歹徒背影，無法清楚指認，再者，甲○○、丁○○在\n    警局之指認均無列隊指認，有先入為主之誤導，指認與事實不符；另丙○○亦到\n    庭證述無法辨識被告聲音。扣案數個帳戶可證明被告是賣帳戶給別人。被告測謊\n    結果雖有說謊之虞，但被告有精神疾病，且收押時間很久，足以影響測謊結果，\n    亦不足以佐證被告犯行等語。\n二、經查：\n(一)、右揭事實欄一四部分犯行：\n(1)、被害人甲○○於九十二年八月一日晚上在高雄市左營區福山簡易停車場內，甫停\n    妥自用小客車，正欲從駕駛座開門下車之際，遭一名男性歹徒開啟左後車門進入\n    車內，以右手勒住其頸部往右後方拖拉至駕駛座與副駕駛座中間，並質問鑰匙在\n    何處，另一名男性歹徒則進入駕駛座，被害人甲○○順勢坐到副駕駛座，並趁坐\n    在駕駛座之歹徒找到車鑰匙要啟動車子之際，打開車門逃出車外呼救，二名歹徒\n    隨即取走被害人甲○○放在前座之皮包一個（內有身分證、汽車駕駛執照各一張\n    、信用卡二張、現金一千元、行動電話一支【內有行動電話ＳＩＭ卡一枚】等物\n    ）後，跑出該車逃逸，經被害人甲○○報警處理後，警員在該車發現歹徒所遺留\n    之鑰匙圈一串（含鑰匙三支）；嗣於同年九月十日，該名坐在車後座勒住被害人\n    甲○○頸部之男子接續數次撥打被害人甲○○掛失後申請新卡使用之行動電話門\n    號，恫稱：你有沒有報案？我有你的資料，如果你匯款二萬元給我，這件事情就\n    作罷，否則到時候死在外面沒有人知道等語，要求被害人甲○○須匯款至慶豐商\n    業銀行帳號000000000000000號之帳戶內，致被害人甲○○心生\n    畏懼，惟並未匯款即報警處理等情，業據被害人甲○○於偵查及本院審理中到庭\n    證述綦詳（九十二年十一月十七日偵訊筆錄、本院九十三年八月十八日審判筆錄\n    參照），並有鑰匙圈一串（含鑰匙三支）扣案可證，及扣案鑰匙圈照片二張、受\n    理刑事案件報案三聯單影本一張附卷可稽。\n(2)、被害人甲○○於偵查及本院審理中均當庭指認在庭之被告即為上開強盜案件發生\n    時坐在其車後座勒住其頸部，及事後來電恐嚇其匯款之歹徒無誤（九十二年十一\n    月十七日偵訊筆錄、本院九十三年八月十八日審判筆錄參照）。且被害人甲○○\n    於本院審理中證稱：共有二人行搶，對後座的人印象比較深，後座的人身材微胖\n    ，中年，約四十歲，頭髮蓬蓬的，不是捲髮，下面稍長，我和他在車上約五、六\n    分鐘，我接到第一通電話時就知道是同一人，在警局指認時，我和他面對面，有\n    和他對話，我說我不認識你，你為何要到我車上，他起先閉著眼不看我，後來警\n    察叫他睜開眼睛，他跟我說小姐你要看清楚，我跟他說我不會看錯就是你，警察\n    有叫他站起來走幾步讓我看每一角度，他在我車上時，講了很次相同的話，一開\n    始往後勒住我的脖子叫我不要叫，我的腳離地，身體夾在兩個座位中間，在掙扎\n    時有轉身，變成和他面對面，他叫我把鑰匙拿出來時是正對著我，當時車內沒有\n    開燈，但停車場光線很亮，我覺得電話的聲音跟他現場講話的聲音很接近，被告\n    現在髮型有改變，但樣貌沒有改變，胖瘦沒有差太多等語（本院九十三年八月十\n    八日審判筆錄參照）。再觀之偵卷所附被告於九十二年十月間所拍攝之照片三張\n    ，可知被告當時之髮型確實較一般男性蓬鬆而稍長，且身材微胖，另依卷附被告\n    之年籍資料，其在案發時年齡為四十歲，均與被害人甲○○所指述坐在其車後座\n    勒住其頸部之該名歹徒特徵相符。綜上足認，被害人甲○○在遭強盜當時，確有\n    清楚看見被告之容貌及聽到被告之聲音，並據此指認被告為坐在其車後座勒住其\n    頸部，及事後來電恐嚇其匯款之歹徒，其指認應屬有據，而堪以採信。\n(3)、上開歹徒來電要求被害人甲○○匯款之慶豐商業銀行帳戶，係被告於九十二年九\n    月四日下午二時二十八分許所申請，業據被告供承不諱，並有開戶照片二張、慶\n    豐商業銀行客戶當日交易明細查詢一紙附卷可稽，及警方於九十二年九月二十日\n    至被告住處搜索所查獲之上開帳戶保險證明書一張扣案可證。\n(4)、扣案之歹徒在被害人甲○○車上所遺留之鑰匙圈一串，其上刻有「ＢＡＮＧＫＯ\n    Ｋ  ＨＡＮＤＩＣＲＡＦＴ  ＣＥＮＴＥＲ」等字樣（意即「曼谷手工藝品中心\n    」），足認係來自泰國曼谷之物，且上開鑰匙圈有多處磨損，顯已使用多年。而\n    被告曾於八十七年間與泰國人楊若蘭結婚，且在該段時間時常進出泰國，業據被\n    告於本院審理中供承在卷，並有被告之戶卡片影本及全戶戶籍資料查詢結果各一\n    紙附卷可稽。再者，上開鑰匙圈上共有鑰匙三支，其中一支係ＳＵＺＵＫＩ（鈴\n    木）機車鑰匙，而被告名下亦恰巧有一台車牌號碼ＹＶＺ─六六二號之鈴木廠牌\n    輕型機車，有車籍資料作業詳細畫面一紙在卷可憑。依前開說明，上開歹徒遺留\n    在案發現場之鑰匙圈及鑰匙，均與被告之配偶身分及車籍資料吻合，已有相當理\n    由足認係被告所有之物。\n(5)、本院依被告之聲請，囑託法務部調查局對被告實施測謊鑑定，經該局以控制問題\n    法及混合問題法實施測謊結果，認被告稱：左營汽車搶案不是伊去做的，呈情緒\n    波動之反應，研判有說謊，此有法務部調查局九十二年七月十九日調科南字第０\n    九三００二七九四００號測謊報告書及測謊鑑定過程參考資料（含測謊同意書、\n    測謊對象身心狀況調查表、測謊問卷、生理記錄圖、施測者專業資格證明、測謊\n    程序說明）各一份存卷足按。\n(6)、綜上足認，被告確有與一名不詳男子共同侵入被害人甲○○車內，以強暴方式至\n    使被害人甲○○不能抗拒，而強取被害人甲○○所有之皮包一個得逞；事後被告\n    又撥打電話恐嚇被害人甲○○匯款至其所開立之帳戶內，因被害人甲○○未匯款\n    而未能得逞等事實。且被告與一名不詳男子就強盜被害人甲○○所有之皮包一個\n    之犯行，有犯意聯絡及行為分擔，應堪認定。\n(二)、右揭事實欄二三部分犯行：\n(1)、被害人丙○○所有並登記在莊瑞典名下之車牌號碼九Ｍ─六０一一號自用小客車\n    於九十二年九月三日上午十時三十分許，在屏東市寶健醫院停車場內，遭歹徒利\n    用車上之人暫時離開而車門未鎖之機會竊取得逞；事後竊車歹徒依車內之記事本\n    查知被害人丙○○之行動電話號碼，接續於同日晚上八時許至九時許，由一名男\n    子撥打電話給被害人丙○○恫稱：你車子還要不要，要車就拿二十萬元，如果你\n    不要車子，我就把車子送到台南交車就有十萬元等語，雙方協商後約定以五萬元\n    作為贖款，該名男子並表示翌日會再告知付款方式，同年月四日下午二時三十分\n    許，該名男子又撥打電話給被害人丙○○，要求匯款至慶豐商業銀行帳號000\n    000000000000號之帳戶內，被害人丙○○因恐無法尋回該車，乃於\n    同日下午二時五十六分許，以自動提款機轉帳三萬元至上開帳戶內，該名男子又\n    撥打電話予被害人丙○○，表示已領到錢，且限被害人丙○○在同日下午四時前\n    將剩餘之二萬元匯入上開帳戶內，被害人丙○○遂於同日下午三時二十七分許，\n    再以自動提款機轉帳二萬元至上開帳戶內，至同年月五日被害人丙○○又陸續接\n    獲該名男子之來電要求匯款，惟已無力再支付贖款，嗣於同日上午十時十分許，\n    警方在高雄縣大樹鄉○○路大樹國中後門圍牆旁尋獲該車等情，業據被害人丙○\n    ○於警詢中指述、偵查及本院審理中到庭證述綦詳（九十二年九月十日警詢筆錄\n    、同年十二月十六日偵訊筆錄、本院九十三年八月十八日審判筆錄參照），並有\n    被害人丙○○匯款之中華郵政公司自動櫃員機儲戶交易明細表二張、屏東縣警察\n    局車輛協尋證明單、高雄縣警察局車輛車牌尋獲證明單、高雄縣警察局仁武分局\n    刑事組受理刑事案件報案三聯單等影本、車輛竊盜、車牌失竊資料個別查詢報表\n    ─查詢車輛認可資料各一張附卷可稽。\n(2)、上開歹徒來電要求被害人丙○○匯款之慶豐商業銀行帳戶，係被告於九十二年九\n    月四日下午二時二十八分許，在高雄縣鳳山市○○路上慶豐商業銀行所申請；而\n    被害人丙○○於同日下午二時五十六分許及三時二十七分許，以自動提款機分別\n    轉帳三萬元及二萬元至上開帳戶內後，旋由一名男子於同日下午三時一、二分許\n    及四時十七分許，持上開帳戶之提款卡，至高雄縣鳳山市○○路上彰化商業銀行\n    鳳山分行前之自動提款機，將上開款項提領一空等情，亦據被告供承在卷，且有\n    開戶及提款照片各二張、慶豐商業銀行客戶當日交易明細查詢一紙附卷可稽，及\n    警方於九十二年九月二十日至被告住處搜索所查獲之上開帳戶保險證明書一張扣\n    案可證。又被告亦不否認開戶後將提款卡交付一名男子使用之事實，且比對上開\n    開戶及提款照片，可知該名提款男子應非被告本人之事實。\n(3)、被害人丙○○於偵查中聽聞被告供述之聲音後證稱：印象不是庭上的被告打電話\n    要錢等語（九十二年十二月十六日偵訊筆錄參照）；於本院審理中並證稱：他是\n    用公共電話打的，所以我無法判別聲音，且時間已經過很久，在偵查中說好像不\n    是被告，我的意思是時間太久，無法判斷。沒有辦法肯定打電話給我的是被告，\n    因為通話的印象沒有那麼深刻，只聽到幾句話他就掛電話，又再打電話講幾句話\n    等語（九十三年九月十八日審判筆錄參照）。參以撥打恐嚇電話之男子曾向被害\n    人丙○○表示：已領到錢等語，足認撥打恐嚇電話予被害人丙○○之男子即嗣後\n    持被告所交付之提款卡至自動提款機領款之該名男子之事實。\n(4)、被害人丁○○於九十二年九月三日中午十二時許，在高雄縣鳥松鄉勞工公園旁，\n    甫進入車牌號碼ＬＵ─三八二八號自用小客車之駕駛座，即遭二名男子侵入該車\n    之副駕駛座及右後座，坐於右後座之男子以手勒住其頸部，坐於副駕駛座之另一\n    名男子則以黑色玩具手槍一支抵柱其太陽穴，恫稱：不要動等語，二人合力將被\n    害人丁○○拖至後座，坐於副駕駛座之男子亦下車進入後座，二人一左一右將被\n    害人丁○○架在後座中間，被害人丁○○在掙扎中並遭到其中一人以上開玩具手\n    槍擊打頭部，而受有右前額挫裂傷長三公分及左肘挫擦傷之傷害，此時第三名男\n    子進入該車駕駛座欲發動該車，然因該車有暗鎖而無法發動，該名男子即以台語\n    詢問被害人丁○○「你車要如何發動？」被害人丁○○假裝失去知覺，三名歹徒\n    遂取走被害人丁○○置於前座之皮包一個（內有提款卡三張、信用卡四張、汽車\n    、機車及聯結車駕駛執照、健保卡、身分證各一張、現金八百元、摩托羅拉牌Ｔ\n    七二０型行動電話一支【內有0000000000號行動電話門號ＳＩＭ卡一\n    枚】等物）及其身上之Ｋ金項鍊一條後離去，經路人記下歹徒係駕駛車牌號碼九\n    Ｍ─六０一一號自用小客車離去，並告知被害人丁○○，嗣經被害人丁○○報警\n    處理後，警方在車內後座椅上發現歹徒所遺留之黑色玩具手槍一支等情，業據被\n    害人丁○○於警詢中指述、偵查及本院審理中到庭證述綦詳（九十二年九月三日\n    警詢筆錄、同年十月二十七日警詢筆錄、同年十二月十六日偵訊筆錄、本院九十\n    三年八月十八日審判筆錄參照），並有高雄縣警察局仁武分局大華派出所受理刑\n    事案件報案三聯單、高雄縣政府警察局刑警隊鑑識組刑案現場勘查報告表、被害\n    人丁○○就診之林進興醫院診斷書等影本各一紙附卷可稽。\n(5)、被害人丁○○於警詢中指認在場之被告即為上開強盜案件發生時第三名侵入車內\n    坐於駕駛座欲發動車輛之男子無誤，並陳稱：經我當場指認其體型、後腦勺髮型\n    及聲音都非常相似強盜我財物之嫌疑人之一，因為他當時說台語：「你車要如何\n    發動」、「去把車輛駛來」，所以我聽他的聲音及他的體型、後腦勺髮型等，可\n    以確認他就是強盜我財物的嫌疑人之一等語（九十二年十月二十七日警詢筆錄參\n    照），並有指認照片三張附卷可稽。被害人丁○○於偵查中經檢察官提示被告之\n    照片後證稱：（問：照片的人是否是強盜你的人？）是與坐在駕駛座的那個人的\n    髮型、體型很像等語，再經檢察官提被告入庭訊問後，其仍證稱：（問：有看到\n    他的人與聲音是否庭上之被告？）背影很像，髮型很像，聲音因為現在他講話很\n    快無法辨識等語（九十二年十二月十六日偵訊筆錄參照），且有被告之照片二張\n    在卷可佐。被害人丁○○於本院審理中經辯護人請其指認法庭上有無當時行搶之\n    人時，雖證稱：事隔一年，我再看到他也沒印象等語，惟其另證稱：案發時有看\n    到駕駛座那一人的右側臉、背面及髮型，他有用台語問我「車要如何開？」他身\n    高中等，約一百七十分左右，年紀超過三十歲，是約四十歲左右的中年男子。在\n    警局有指認被告是坐在駕駛座，當時有看到被告的正臉、髮型及體型，警察有故\n    意問他話，讓他講話給我聽，讓我辨認，在偵查中因為時間愈來愈久，當時被告\n    的髮型還沒有變更，但我對聲音的印象已經很模糊，被告現在明顯地髮型不同等\n    語（本院九十三年八月十八日審判筆錄參照）。依被害人丁○○之歷次陳述可知\n    ，其雖因時間經過，在偵查及本院審理中對強盜歹徒之印象逐漸模糊，惟其於案\n    發後一個多月記憶猶新之際即至警局指認被告為當時坐在駕駛座之歹徒，並具體\n    陳述係根據被告之聲音、體型、後腦勺髮型等特徵而為指認，而被告在偵查中髮\n    型仍未改變，直至本院審理中髮型始有不同，且被害人丁○○於本院審理中所描\n    述該名坐在駕駛座之歹徒之身高、年齡亦與被告相符，有警卷所附被告之口卡照\n    片及年籍資料可稽，足認被害人丁○○於警詢中之指認應屬有據，而堪以採信。\n(6)、被告於九十二年九月四日即被害人丁○○遭強盜翌日，持上開被害人丁○○遭強\n    盜之皮包內之行動電話，前往坤泰當舖典當得款三千元，上開行動電話又經坤泰\n    當舖負責人李文惠之妻賣給陳基城，陳基城再賣給黃栱，嗣經警方依上開行動電\n    話序號而循線查獲上開行動電話乙情，業據被告供承在卷，並經證人李文惠、陳\n    基城、黃栱等人於警詢中陳述在卷，且有上開行動電話一支扣案可證，及坤泰當\n    舖典當單影本、贓物認領保管單、上開行動電話序號影本、雙向通聯資料查詢各\n    一紙、上開行動電話及序號照片共三張附卷可稽。\n(7)、本院依被告之聲請，囑託法務部調查局對被告實施測謊鑑定，經該局以控制問題\n    法及混合問題法實施測謊結果，認被告稱：彰化銀行前提領的五萬元其未花用，\n    坤泰當舖的手機不是伊去搶的，均呈情緒波動之反應，研判有說謊，此有法務部\n    調查局九十二年七月十九日調科南字第０九三００二七九四００號測謊報告書及\n    測謊鑑定過程參考資料（含測謊同意書、測謊對象身心狀況調查表、測謊問卷、\n    生理記錄圖、施測者專業資格證明、測謊程序說明）各一份存卷足按。\n(8)、綜合強盜被害人丁○○之三名歹徒逃逸時所駕駛之車牌號碼九Ｍ─六０一一號自\n    用小客車，係被害人丙○○於上開強盜案件發生前一個半小時所失竊之車輛；而\n    被害人丁○○已指認被告係三名強盜歹徒之一，被告並持被害人丁○○遭強盜之\n    行動電話至當舖典當；另被害人丙○○在車輛失竊後，遭一名歹徒以電話恐嚇其\n    匯款，且指示被害人丙○○匯款至被告在慶豐商業銀行新設之帳戶內，並持被告\n    所交付之提款卡提領被害人丙○○轉帳之五萬元等情研判，足認被告確有與一名\n    不詳男子共同竊取被害人丙○○所有之自用小客車，並由該名不詳男子撥打電話\n    恐嚇被害人丙○○匯款至被告所開立之帳戶內，再持被告所交付之提款卡提領被\n    害人丙○○轉帳之款項；以及利用所竊取被害人丙○○所有之自用小客車作為犯\n    案交通工具，與二名不詳男子共同侵入被害人丁○○車內，以強暴方式至使被害\n    人丁○○不能抗拒，而強取被害人丁○○所有之皮包一個及項鍊一條得逞，再由\n    被告持被害人丁○○遭強盜之皮包內之行動電話一支至當舖典當換現等事實。則\n    被告與一名不詳男子就竊取被害人丙○○所有之自用小客車，並恐嚇被害人丙○\n    ○匯款；及與二名不詳男子就強盜被害人丁○○所有之皮包一個及項鍊一條等犯\n    行，分別有犯意聯絡及行為分擔，均堪認定。\n(三)、被告雖否認右揭事實欄一至四部分犯行，並以前詞置辯，惟查：\n(1)、被告雖辯稱：伊只有幫綽號「阿明」之男子開戶，並幫綽號「阿輝」之男子當手\n    機，共拿到一千元，如果有犯案，不會叫被害人匯錢到伊名下之帳戶內云云。惟\n    被告於偵查中先辯稱：那一天帳戶被我朋友「阿明」拿去使用，他說借用一下就\n    好，他向我說他已有開戶了，不可以再開戶，他叫我不要問那麼多，沒有給我好\n    處，他說會拿到我家還我，但至今未還云云（九十二年九月二十一日偵訊筆錄參\n    照）；嗣於本院審理中即改稱：「阿明」載我去開戶，另一人「阿輝」帶我去當\n    手機，說要給我一千，我是先開戶再去當手機，他們二人是一個一個陪我去，另\n    一人在我家等我，我有拿到一千元云云（九十三年一月九日本院移審訊問筆錄）\n    ；後又改稱：當手機及開戶，拿給我一仟元，先去當手機，拿到錢後，再去開戶\n    ，他們才有錢拿給我，我把存摺、提款卡、印章借給「阿明」，東西不必要回來\n    了，可以去銀行做銷戶云云（本院九十三年十一月十日審判筆錄）。關於被告開\n    戶究係單純借予友人「阿明」使用而未收取報酬，或係賣帳戶給「阿明」而賺取\n    報酬；及被告係先開戶再典當行動電話，或先典當行動電話再開戶等情，被告先\n    後供詞不一，所辯是否可採，已顯有可疑。再者，被告自始無法提供「阿明」、\n    「阿輝」之真實姓名、年籍及聯絡方式等資料供本院查證，則是否確有「阿明」\n    、「阿輝」之人存在，或僅係被告臨訟杜撰之人，亦大有可疑。且犯案之人使用\n    自己帳戶恐嚇被害人匯款，若非至愚，確信被害人不敢報案，極有可能係自以為\n    狡詐之徒，認為在東窗事發後，可據此作為合理之抗辯，而脫免罪責，是被告所\n    辯：如果有犯案，不會叫被害人匯錢到伊名下之帳戶內云云，尚不足採為有利被\n    告之認定。\n(2)、關於被告辯稱扣案之鑰匙圈及機車鑰匙非伊所有，伊所有之鈴木機車早已遺失，\n    因為很舊，不好騎，所以未報案乙節。惟報案之目的非僅在於尋回失竊物品，尚\n    可避免歹徒利用失竊物品作案，而被告辯稱遺失機車，卻遲遲未報案，或至監理\n    機關辦理註銷車牌等手續，所辯已與常情不符。且扣案歹徒遺留在被害人甲○○\n    車上之鑰匙圈一串（含鑰匙三支），其中鑰匙圈係來自泰國之物，而被告前妻恰\n    巧為泰國人，其中鈴木機車鑰匙一支又恰巧與被告所有之機車廠牌相符；另強盜\n    被害人甲○○財物及竊取被害人丙○○所有之車輛之歹徒均使用被告之帳戶作為\n    恐嚇被害人匯款之帳戶，被告並持被害人丁○○遭強盜之行動電話至當舖典當，\n    均如前述，凡此種種絕非巧合而已，適足以證明被告確有參與右揭事實欄一至四\n    部分犯行，且將其所有之鑰匙圈一串（含鑰匙三支）遺留在被害人甲○○車上之\n    事實，被告所辯自不足採。\n(3)、至辯護意旨認被害人甲○○、丁○○之指認與事實不符，及被害人丙○○並未指\n    認被告乙節，惟被害人甲○○於本院審理中已證述：案發時停車場內燈光很亮等\n    語，可見當時車內雖未開燈，尚非不能清楚辨識歹徒容貌；至其於本院審理中雖\n    證稱：被告髮型有改變等語，但亦證稱：樣貌沒有改變，胖瘦沒有差太多等語，\n    參以被害人丁○○於本院審理中證稱：被告現在髮型明顯不同，在警局及偵查中\n    髮型沒有改變等語，足見被告是在本院審理中始變更髮型，被害人甲○○、丁○\n    ○之指認並無違誤。再者，被害人丁○○於警詢中係根據被告之體型、後腦勺髮\n    型及聲音而指認被告，並非僅憑歹徒背影而為指認，所為指認尚非不可採信。另\n    被害人甲○○及丁○○在警詢中雖未列隊指認，惟二人所描述之歹徒特徵確與被\n    告相符，且有其他證據佐證所為指認與事實相符，仍可採為認定被告犯罪事實之\n    證據。至被害人丙○○雖未指認被告係撥打恐嚇電話之歹徒，惟被告係與一名不\n    詳男子共同竊取被害人丙○○所有之車輛後，由該名男子撥打電話恐嚇被害人丙\n    ○○，被告與該名男子就竊車及恐嚇取財犯行，均有犯意聯絡及行為分擔，業經\n    本院認定如前，被告自不得以此脫免其責。\n(4)、被告雖曾於八十九年間因施用安非他命，而出現聽幻覺、視幻覺、被害妄想及破\n    壞干擾行為而由警方協助至高雄市立凱旋醫院住院治療一個多月，惟被告經本院\n    送請高雄市立凱旋醫院鑑定其於本案行為時之精神狀態，該院鑑定結論認：若涉\n    案事實為真，而非如案主（即被告）所否認之情形，則從檢調警訊筆錄記載、檢\n    察官起訴書及案主於門診所述而觀之犯案行為的過程，似無顯現案主是處於精神\n    混亂或異樣的狀態，或因幻覺而影響其對事情的判斷及分析。縱橫研判案主之精\n神疾病的整體病況、精神病理現象及其犯案過程，案主犯案當時的精神狀態難以\n    言之有達於「精神耗弱」的狀態，更遑論「心神喪失」的程度，此有該院九十三\n    年一月二十九日高市凱醫成字第０九三００００四一五號函所附病歷及九十三年\n    五月十三日高市凱醫成字第０九三００００八一四號函所附精神鑑定書各一份附\n    卷可稽。且本案係被告主動要求實施測謊，依卷附之測謊對象身心狀況調查表可\n    知，被告在測謊前之身體狀況尚佳，無服用藥物或飲酒情形，睡眠約八、九小時\n    ，睡眠情形尚佳，且已進食早餐，經施測者認為其生理正常，始進行測謊，是被\n    告前有精神疾病及測謊時係在押中等因素，應不足以影響測謊結果。\n(5)、扣案數個帳戶之存摺及提款卡等物，縱使如被告所供係以前賣帳戶所留下之物，\n    亦不足以證明被告與本案有何關連性。\n(6)、綜上所述，被告及辯護人前揭所辯，均不足採為有利被告之認定，本案事證明確\n    ，被告右揭事實欄一至四部分犯行，均堪認定。\n三、查右揭事實欄三部分，與被告同夥之一名不詳男子所持犯案工具黑色玩具手槍一\n    支，既經該名男子持以擊打被害人丁○○頭部，致被害人丁○○受有右前額挫裂\n    傷長三公分之傷害，足認上開玩具手槍在客觀上具有危險性，足以對人之生命、\n    身體、安全構成威脅，核屬兇器無誤。是核被告右揭事實欄一四部分所為，分別\n    係犯刑法第三百二十八條第一項之強盜罪及同法第三百四十六條第三項、第一項\n    之恐嚇取財未遂罪；事實欄二部分所為，係犯刑法第三百二十條第一項之竊盜罪\n    及同法第三百四十六條第一項之恐嚇取財罪；事實欄三部分所為，係犯刑法第三\n    百三十條第一項之結夥三人以上攜帶兇器加重強盜罪，公訴人漏未審酌被告此部\n    分犯行尚有刑法第三百二十一條第一項第三款之攜帶兇器之情形，且被害人丁○\n    ○所受前開輕微傷害，係被告與二名共犯共同實施強暴行為之當然結果，不應另\n    論傷害罪，均有未洽。被告與一名不詳姓名、年籍之成年男子間，就右揭事實欄\n    一部分強盜犯行；與一名不詳姓名、年籍之成年男子間，就右揭事實欄二部分竊\n    盜及恐嚇取財犯行；與二名不詳姓名、年籍之成年男子間，就右揭事實欄三部分\n    強盜犯行，均有犯意聯絡及行為分擔，皆為共同正犯。右揭事實欄二部分，與被\n    告同夥之不詳男子先後數次撥打恐嚇電話予被害人丙○○，及事實欄四部分，被\n    告先後數次撥打恐嚇電話予被害人甲○○，均係基於單一犯意，以單一行為之數\n    個舉動，接續進行同一犯罪，而侵害同一法益，為接續犯，屬單純一罪。被告右\n    揭事實欄一三部分先後二次強盜犯行，及事實欄二四部分先後二次恐嚇取財犯行\n    ，均時間緊接，方法相似，所犯係犯罪構成要件相同之罪名，顯各係基於概括犯\n    意為之，均為連續犯，應依刑法第五十六條規定，分別論以一較重之結夥三人以\n    上攜帶兇器加重強盜罪及恐嚇取財既遂罪，並加重其刑。被告右揭事實欄二部分\n    所犯竊盜罪與恐嚇取財罪間，有方法目的之牽連關係，應從一重之恐嚇取財罪處\n    斷。被告所犯上開結夥三人以上攜帶兇器加重強盜罪與恐嚇取財既遂罪，犯意各\n    別，行為不同，應分論併罰。被告前因妨害風化案件，經本院於八十八年十二月\n    二十八日以八十八年度易字第一二八八號判處有期徒刑六月，嗣並確定，甫於八\n    十九年三月三日易科罰金執行完畢，有臺灣高等法院被告全國前案紀錄表一份在\n    卷可按，其受有期徒刑之執行完畢，五年以內再犯本件有期徒刑以上之罪，為累\n    犯，應依刑法第四十七條規定加重其刑，並依法遞加之。審酌被告己○○正值壯\n    年，竟不思以合法方式獲取財物，先後二次夥同不詳男子以侵入被害人車內，對\n    被害人施以強暴之方式強盜被害人財物，又竊取被害人之車輛，並連續二次恐嚇\n    取財，非但侵害被害人之財產，更使被害人心理嚴重受創，對社會治安之危害甚\n    大，惡性重大，犯後猶飾詞卸責，顯無悔意等一切情狀，分別量處如主文所示之\n    刑，並定其應執行刑，以資儆懲。\n四、右揭事實欄三部分，與被告同夥之一名不詳男子所持犯案工具黑色玩具手槍一支\n    ，係該名男子所有，供被告等三名共犯犯罪所用之物，業經本院認定如前，在共\n    犯責任範圍內，應依刑法第三十八條第一項第二款規定宣告沒收。另扣案之鑰匙\n    圈一串（含鑰匙三支），雖係被告所有之物，已如前述，惟並無證據足認係供本\n    案犯罪所用之物；扣案被告所有之萬泰商業銀行、台新銀行、中興商業銀行、第\n    一商業銀行、華南商業銀行、大眾銀行等帳戶之存摺及金融卡、新竹國際商業銀\n    行、郵局等帳戶之存摺等物，並無證據足認與本案犯罪事實有關；而被告所有之\n    上開慶豐商業銀行帳戶之存摺、提款卡、印章等物，雖係供本案犯罪所用之物，\n    惟並未扣案，且無證據足認尚屬存在，亦非違禁物，均不予宣告沒收，附此敘明\n    。\n據上論斷，應依刑事訴訟法第二百九十九條第一項前段，刑法第二十八條、第五十六\n條、第三百三十條第一項、第三百四十六條第一項、第三百二十條第一項、第五十五\n條、第四十七條、第五十一條第五款、第三十八條第一項第二款，罰金罰鍰提高標準\n條例第一條前段，判決如主文。\n本案經檢察官乙○○到庭執行職務。\n中      華      民      國      九十三    年    十一    月    二十四    日\n                                  臺灣高雄地方法院刑事庭\n                                      審判長法  官  陳志銘\n                                            法  官  林芳華\n                                            法  官  王雅苑\n右正本證明與原本無異。\n如不服本判決，應於判決送達後十日內，向本院提出上訴狀。\n                                            書記官  林志衡"
  },
  "search": "臺灣高雄地方法院刑事判決九十三年度訴字第四七號公訴人臺灣高雄地方法院檢察署檢察官被告己○○指定辯護人本院公設辯護人戊○○右列被告因強盜等案件，經檢察官提起公訴（九十二年度偵字第一九二０八、二四五九四號），本院判決如左：主文己○○連續結夥三人以上攜帶兇器，以強暴至使不能抗拒，而取他人之物，累犯，處有期徒刑捌年，玩具手槍壹支沒收；又共同連續意圖為自己不法之所有，以恐嚇使人將本人之物交付，累犯，處有期徒刑壹年貳月。應執行有期徒刑玖年，玩具手槍壹支沒收。事實一、己○○前因妨害風化案件，經本院於民國八十八年十二月二十八日以八十八年度易字第一二八八號判處有期徒刑六月，嗣並確定，甫於八十九年三月三日易科罰金執行完畢。詎猶不知悔改，復於九十二年八月一日晚上七時三十分許，夥同一名不詳姓名、年籍之成年男子，共同基於意圖為自己不法所有之犯意聯絡，至高雄市○○區○○街與榮耀街口之福山簡易停車場內，見甲○○停妥車牌號碼七Ｊ─八０六九號自用小客車，正欲從該車駕駛座開門下車之際，由己○○開啟該車左後車門進入車內，隨即以右手勒住甲○○之頸部往右後方拖拉，甲○○之身體因而夾在駕駛座與副駕駛座中間，以此強暴方式至使甲○○不能抗拒，並質問甲○○車鑰匙在何處，此時同夥之不詳男子亦進入該車駕駛座，甲○○則順勢坐到副駕駛座，並趁該名男子找到車鑰匙要啟動車子不注意之際，打開車門逃出車外呼救，己○○及該名男子見狀隨即取走甲○○放在該車前座之皮包一個（內有身分證、汽車駕駛執照各一張、信用卡二張、現金新臺幣【下同】一千元、摩托羅拉牌Ｖ八０八八型行動電話一支【內有0000000000號行動電話ＳＩＭ卡一枚】等物）後，跑出該車逃逸，經甲○○報警處理後，警員在該車內發現己○○所遺留之鑰匙圈一串（含鑰匙三支）。二、己○○另夥同一名不詳姓名、年籍之成年男子，計畫在竊車後恐嚇車主交付財物，而共同基於意圖為自己不法所有之犯意聯絡，先於九十二年九月三日上午十時三十分許，在屏東市寶健醫院停車場內，利用車上之人暫時離開而車門未鎖之機會，竊取丙○○所有並登記在莊瑞典名下之車牌號碼九Ｍ─六０一一號自用小客車，得手後，從車內之記事本查知丙○○之行動電話號碼，即由同夥之不詳男子接續於同日晚上八時許至九時許，撥打電話給丙○○恫稱：你車子還要不要，要車就拿二十萬元，如果你不要車子，我就把車子送到台南交車就有十萬元等語，經丙○○不斷要求降低贖款，最後雙方約定以五萬元作為贖款，該名男子並表示翌日會再告知付款方式，己○○即於同年月四日下午二時二十八分許，至高雄縣鳳山市○○路上慶豐商業銀行申請帳號000000000000000號之帳戶，並取得提款卡後，由該名男子於同日下午二時三十分許，撥打電話給丙○○，要求匯款至己○○新設之上開帳戶內，致丙○○因恐無法尋回該車而心生畏怖，乃於同日下午二時五十六分許，以自動提款機轉帳三萬元至上開帳戶內，該名男子即於同日下午三時一、二分許，持己○○所交付之提款卡，至高雄縣鳳山市○○路上彰化商業銀行鳳山分行前之自動提款機，將上開款項分二次提領完畢，再撥打電話予丙○○，表示已領到錢，且限丙○○在同日下午四時前將剩餘之二萬元匯入上開帳戶內，丙○○遂於同日下午三時二十七分許，再以自動提款機轉帳二萬元至上開帳戶內，該名男子則於同日下午四時十七分許，以同一自動提款機提領一空，至同年月五日丙○○又陸續接獲該名男子之來電要求匯款，惟丙○○已無力再支付贖款，己○○等人亦未交還該車，且將該車棄置於高雄縣大樹鄉○○路大樹國中後門圍牆旁。嗣經丙○○於該車失竊當日報警處理，警方於同年月五日上午十時十分許在上開棄置地點尋獲該車。三、己○○復承前強盜犯意，夥同二名不詳姓名、年籍之成年男子，共同基於意圖為自己不法所有之犯意聯絡，於九十二年九月三日中午十二時許，在高雄縣鳥松鄉○○村○○路勞工公園旁，見丁○○獨自一人進入車牌號碼ＬＵ─三八二八號自用小客車之駕駛座而車門尚未上鎖之際，由同夥之二名不詳男子先進入該車之副駕駛座及右後座，坐於右後座之男子隨即以手勒住丁○○之頸部，坐於副駕駛座之另一名男子則持其所有客觀上具有危險性可供兇器使用之黑色玩具手槍一支抵柱丁○○之太陽穴，恫稱：不要動等語，二人合力將丁○○拖至後座，坐於副駕駛座之男子亦下車進入後座，二人一左一右將丁○○架在後座中間，丁○○在掙扎中並遭到其中一人持上開玩具手槍擊打頭部，而受有右前額挫裂傷長三公分及左肘挫擦傷之傷害，以此強暴方式至使丁○○不能抗拒，在此同時，己○○進入該車駕駛座欲發動該車，然因該車有暗鎖而無法發動，己○○即以台語詢問丁○○「你車要如何發動？」丁○○假裝失去知覺，己○○等三人因恐事跡敗漏遂取走丁○○置於前座之皮包一個（內有提款卡三張、信用卡四張、汽車、機車及聯結車駕駛執照、健保卡、身分證各一張、現金八百元、摩托羅拉牌Ｔ七二０型行動電話一支【內有0000000000號行動電話門號ＳＩＭ卡一枚】等物）及丁○○身上之Ｋ金項鍊一條後下車，駕駛己○○前所竊得之車牌號碼九Ｍ─六０一一號自用小客車逃逸。己○○並於翌日（同年月四日）持前開強盜所得之丁○○所有之行動電話，前往高雄市苓雅區○○○路一七五之七號之坤泰當舖典當得款三千元，經坤泰當舖負責人李文惠之妻將上開行動電話賣給陳基城，陳基城再賣給黃栱。嗣經丁○○報警處理後，警方在該車內後座椅上發現己○○等三人所遺留之犯案工具黑色玩具手槍一支，並依上開行動電話序號循線查知上情。四、己○○復承前恐嚇取財犯意，分別於九十二年九月十日中午十二時、下午三時、四時及五時許，接續撥打甲○○掛失後申請新卡使用之0000000000號行動電話門號，向甲○○恫稱：你有沒有報案？我有你的資料，如果你匯款二萬元給我，這件事情就作罷，否則到時候死在外面沒有人知道等語，要求甲○○須匯款至其所有之上開慶豐商業銀行帳戶內，致甲○○心生畏懼，惟並未匯款即報警處理。嗣經警查得上開慶豐商業銀行帳戶係己○○所有，於九十二年九月二十日持檢察官核發之拘票拘提己○○到案，並經己○○同意前往其住處搜索，因而扣得己○○申請上開慶豐商業銀行帳戶所附贈之保險證明書一張，及其所有之萬泰商業銀行、台新銀行、中興商業銀行、第一商業銀行、華南商業銀行、大眾銀行等帳戶之存摺及提款卡、新竹國際商業銀行、郵局等帳戶之存摺等物。五、案經高雄市政府警察局左營分局報告，及丙○○、丁○○訴由高雄縣警察局仁武分局報告臺灣高雄地方法院檢察署檢察官偵查起訴。理由壹、程序部分一、關於辯護人爭執證人甲○○、丙○○、丁○○之警詢陳述為傳聞證據，無證據能力部分：(一)、按被告以外之人於審判外之言詞或書面陳述，除法律有規定者外，不得作為證據；又被告以外之人於檢察事務官、司法警察官或司法警察調查中所為陳述，與審判中不符時，其先前之陳述具有較可信之特別情況，且為證明犯罪事實存否所必要者，得為證據，刑事訴訟法第一百五十九條第一項及同法第一百五十九條之二分別定有明文。(二)、證人甲○○之警詢陳述，經核與其嗣後於本院審理中之證述均大致相符，即不符合刑事訴訟法第一百五十九條之二有關傳聞例外之規定，應認無證據能力。(三)、證人丙○○於警詢中就歹徒來電勒索贖金之時間、次數及內容等細節陳述甚詳，經核與其嗣後於本院審理中之證述互有不符；而證人丁○○於警詢中已明確指認被告己○○係強盜其財物之三名歹徒之一，且係最後從駕駛座進入車內之歹徒，嗣於本院審理中則證稱：事隔一年，我再看到歹徒也沒有印象等語，顯與其警詢之陳述不一致，本院審酌證人丙○○在案發後於九十二年九月十日及證人丁○○在案發後於九十二年九月三日、同年十月二十七日隨即接受警方詢問，當時記憶猶新，所為之陳述自然較為詳細、明確，嗣於九十三年八月十八日本院審理中經傳喚到庭作證時，已經過將近一年之時間，記憶逐漸模糊，所為之證述因而與警詢中之陳述有異，足認證人丙○○、丁○○之警詢陳述具有較可信之特別情況，且為證明被告被訴犯罪事實存否所必要者，應認有證據能力。貳、實體部分一、訊據被告己○○固坦承於九十二年九月四日至慶豐商業銀行申請設立帳號000000000000000號之帳戶，及持被害人丁○○遭強盜之行動電話前往坤泰當舖典當得款三千元等事實，惟矢口否認有何強盜、竊盜及恐嚇取財等犯行，辯稱：某天我在家門口路邊撿煙時，一個綽號「阿明」的男子過來和我搭訕，說有工作機會給我做，並問我住哪裡，九十二年九月四日時，「阿明」和另一個綽號「阿輝」的男子來我家找我，「阿明」帶我去開戶，我把存摺、提款卡及印章都交給他，他只有說他要用，沒有說用途，我以前也賣過帳戶給別人，扣案在我家查到的存摺，是我以前沒有賣出去留下來的，因為密碼都已經忘記，所以要重新開一個，「阿輝」則帶我去當手機，他們說手機是「阿輝」哥哥的，他們沒有帶身分證不能典當，我幫他們開戶及當手機共拿到一千元，不知道他們會用我的帳戶去恐嚇，照片中領錢的人就是「阿明」，如果本案是我做的，不會叫被害人匯錢到我的帳戶，警察查到我時，也沒有找到該帳戶的存摺、提款卡及印章。扣案之鑰匙圈及機車鑰匙不是我的，我前妻是泰國人，但已離婚，我買過二台機車，一台鈴木廠牌，很早以前就遺失，因為很舊，不好騎，所以沒有報案，另一台三陽廠牌已經賣給朋友，沒有過戶，在我家也沒有查到機車云云。辯護意旨另認：被害人之指認容易出錯，甲○○雖然指認被告，但甲○○陳述當時車內沒有開燈，能否清楚看到歹徒容貌，顯有疑問，且審理中甲○○亦證稱，被告髮型與歹徒不同，而丁○○只看到歹徒背影，無法清楚指認，再者，甲○○、丁○○在警局之指認均無列隊指認，有先入為主之誤導，指認與事實不符；另丙○○亦到庭證述無法辨識被告聲音。扣案數個帳戶可證明被告是賣帳戶給別人。被告測謊結果雖有說謊之虞，但被告有精神疾病，且收押時間很久，足以影響測謊結果，亦不足以佐證被告犯行等語。二、經查：(一)、右揭事實欄一四部分犯行：(1)、被害人甲○○於九十二年八月一日晚上在高雄市左營區福山簡易停車場內，甫停妥自用小客車，正欲從駕駛座開門下車之際，遭一名男性歹徒開啟左後車門進入車內，以右手勒住其頸部往右後方拖拉至駕駛座與副駕駛座中間，並質問鑰匙在何處，另一名男性歹徒則進入駕駛座，被害人甲○○順勢坐到副駕駛座，並趁坐在駕駛座之歹徒找到車鑰匙要啟動車子之際，打開車門逃出車外呼救，二名歹徒隨即取走被害人甲○○放在前座之皮包一個（內有身分證、汽車駕駛執照各一張、信用卡二張、現金一千元、行動電話一支【內有行動電話ＳＩＭ卡一枚】等物）後，跑出該車逃逸，經被害人甲○○報警處理後，警員在該車發現歹徒所遺留之鑰匙圈一串（含鑰匙三支）；嗣於同年九月十日，該名坐在車後座勒住被害人甲○○頸部之男子接續數次撥打被害人甲○○掛失後申請新卡使用之行動電話門號，恫稱：你有沒有報案？我有你的資料，如果你匯款二萬元給我，這件事情就作罷，否則到時候死在外面沒有人知道等語，要求被害人甲○○須匯款至慶豐商業銀行帳號000000000000000號之帳戶內，致被害人甲○○心生畏懼，惟並未匯款即報警處理等情，業據被害人甲○○於偵查及本院審理中到庭證述綦詳（九十二年十一月十七日偵訊筆錄、本院九十三年八月十八日審判筆錄參照），並有鑰匙圈一串（含鑰匙三支）扣案可證，及扣案鑰匙圈照片二張、受理刑事案件報案三聯單影本一張附卷可稽。(2)、被害人甲○○於偵查及本院審理中均當庭指認在庭之被告即為上開強盜案件發生時坐在其車後座勒住其頸部，及事後來電恐嚇其匯款之歹徒無誤（九十二年十一月十七日偵訊筆錄、本院九十三年八月十八日審判筆錄參照）。且被害人甲○○於本院審理中證稱：共有二人行搶，對後座的人印象比較深，後座的人身材微胖，中年，約四十歲，頭髮蓬蓬的，不是捲髮，下面稍長，我和他在車上約五、六分鐘，我接到第一通電話時就知道是同一人，在警局指認時，我和他面對面，有和他對話，我說我不認識你，你為何要到我車上，他起先閉著眼不看我，後來警察叫他睜開眼睛，他跟我說小姐你要看清楚，我跟他說我不會看錯就是你，警察有叫他站起來走幾步讓我看每一角度，他在我車上時，講了很次相同的話，一開始往後勒住我的脖子叫我不要叫，我的腳離地，身體夾在兩個座位中間，在掙扎時有轉身，變成和他面對面，他叫我把鑰匙拿出來時是正對著我，當時車內沒有開燈，但停車場光線很亮，我覺得電話的聲音跟他現場講話的聲音很接近，被告現在髮型有改變，但樣貌沒有改變，胖瘦沒有差太多等語（本院九十三年八月十八日審判筆錄參照）。再觀之偵卷所附被告於九十二年十月間所拍攝之照片三張，可知被告當時之髮型確實較一般男性蓬鬆而稍長，且身材微胖，另依卷附被告之年籍資料，其在案發時年齡為四十歲，均與被害人甲○○所指述坐在其車後座勒住其頸部之該名歹徒特徵相符。綜上足認，被害人甲○○在遭強盜當時，確有清楚看見被告之容貌及聽到被告之聲音，並據此指認被告為坐在其車後座勒住其頸部，及事後來電恐嚇其匯款之歹徒，其指認應屬有據，而堪以採信。(3)、上開歹徒來電要求被害人甲○○匯款之慶豐商業銀行帳戶，係被告於九十二年九月四日下午二時二十八分許所申請，業據被告供承不諱，並有開戶照片二張、慶豐商業銀行客戶當日交易明細查詢一紙附卷可稽，及警方於九十二年九月二十日至被告住處搜索所查獲之上開帳戶保險證明書一張扣案可證。(4)、扣案之歹徒在被害人甲○○車上所遺留之鑰匙圈一串，其上刻有「ＢＡＮＧＫＯＫＨＡＮＤＩＣＲＡＦＴＣＥＮＴＥＲ」等字樣（意即「曼谷手工藝品中心」），足認係來自泰國曼谷之物，且上開鑰匙圈有多處磨損，顯已使用多年。而被告曾於八十七年間與泰國人楊若蘭結婚，且在該段時間時常進出泰國，業據被告於本院審理中供承在卷，並有被告之戶卡片影本及全戶戶籍資料查詢結果各一紙附卷可稽。再者，上開鑰匙圈上共有鑰匙三支，其中一支係ＳＵＺＵＫＩ（鈴木）機車鑰匙，而被告名下亦恰巧有一台車牌號碼ＹＶＺ─六六二號之鈴木廠牌輕型機車，有車籍資料作業詳細畫面一紙在卷可憑。依前開說明，上開歹徒遺留在案發現場之鑰匙圈及鑰匙，均與被告之配偶身分及車籍資料吻合，已有相當理由足認係被告所有之物。(5)、本院依被告之聲請，囑託法務部調查局對被告實施測謊鑑定，經該局以控制問題法及混合問題法實施測謊結果，認被告稱：左營汽車搶案不是伊去做的，呈情緒波動之反應，研判有說謊，此有法務部調查局九十二年七月十九日調科南字第０九三００二七九四００號測謊報告書及測謊鑑定過程參考資料（含測謊同意書、測謊對象身心狀況調查表、測謊問卷、生理記錄圖、施測者專業資格證明、測謊程序說明）各一份存卷足按。(6)、綜上足認，被告確有與一名不詳男子共同侵入被害人甲○○車內，以強暴方式至使被害人甲○○不能抗拒，而強取被害人甲○○所有之皮包一個得逞；事後被告又撥打電話恐嚇被害人甲○○匯款至其所開立之帳戶內，因被害人甲○○未匯款而未能得逞等事實。且被告與一名不詳男子就強盜被害人甲○○所有之皮包一個之犯行，有犯意聯絡及行為分擔，應堪認定。(二)、右揭事實欄二三部分犯行：(1)、被害人丙○○所有並登記在莊瑞典名下之車牌號碼九Ｍ─六０一一號自用小客車於九十二年九月三日上午十時三十分許，在屏東市寶健醫院停車場內，遭歹徒利用車上之人暫時離開而車門未鎖之機會竊取得逞；事後竊車歹徒依車內之記事本查知被害人丙○○之行動電話號碼，接續於同日晚上八時許至九時許，由一名男子撥打電話給被害人丙○○恫稱：你車子還要不要，要車就拿二十萬元，如果你不要車子，我就把車子送到台南交車就有十萬元等語，雙方協商後約定以五萬元作為贖款，該名男子並表示翌日會再告知付款方式，同年月四日下午二時三十分許，該名男子又撥打電話給被害人丙○○，要求匯款至慶豐商業銀行帳號000000000000000號之帳戶內，被害人丙○○因恐無法尋回該車，乃於同日下午二時五十六分許，以自動提款機轉帳三萬元至上開帳戶內，該名男子又撥打電話予被害人丙○○，表示已領到錢，且限被害人丙○○在同日下午四時前將剩餘之二萬元匯入上開帳戶內，被害人丙○○遂於同日下午三時二十七分許，再以自動提款機轉帳二萬元至上開帳戶內，至同年月五日被害人丙○○又陸續接獲該名男子之來電要求匯款，惟已無力再支付贖款，嗣於同日上午十時十分許，警方在高雄縣大樹鄉○○路大樹國中後門圍牆旁尋獲該車等情，業據被害人丙○○於警詢中指述、偵查及本院審理中到庭證述綦詳（九十二年九月十日警詢筆錄、同年十二月十六日偵訊筆錄、本院九十三年八月十八日審判筆錄參照），並有被害人丙○○匯款之中華郵政公司自動櫃員機儲戶交易明細表二張、屏東縣警察局車輛協尋證明單、高雄縣警察局車輛車牌尋獲證明單、高雄縣警察局仁武分局刑事組受理刑事案件報案三聯單等影本、車輛竊盜、車牌失竊資料個別查詢報表─查詢車輛認可資料各一張附卷可稽。(2)、上開歹徒來電要求被害人丙○○匯款之慶豐商業銀行帳戶，係被告於九十二年九月四日下午二時二十八分許，在高雄縣鳳山市○○路上慶豐商業銀行所申請；而被害人丙○○於同日下午二時五十六分許及三時二十七分許，以自動提款機分別轉帳三萬元及二萬元至上開帳戶內後，旋由一名男子於同日下午三時一、二分許及四時十七分許，持上開帳戶之提款卡，至高雄縣鳳山市○○路上彰化商業銀行鳳山分行前之自動提款機，將上開款項提領一空等情，亦據被告供承在卷，且有開戶及提款照片各二張、慶豐商業銀行客戶當日交易明細查詢一紙附卷可稽，及警方於九十二年九月二十日至被告住處搜索所查獲之上開帳戶保險證明書一張扣案可證。又被告亦不否認開戶後將提款卡交付一名男子使用之事實，且比對上開開戶及提款照片，可知該名提款男子應非被告本人之事實。(3)、被害人丙○○於偵查中聽聞被告供述之聲音後證稱：印象不是庭上的被告打電話要錢等語（九十二年十二月十六日偵訊筆錄參照）；於本院審理中並證稱：他是用公共電話打的，所以我無法判別聲音，且時間已經過很久，在偵查中說好像不是被告，我的意思是時間太久，無法判斷。沒有辦法肯定打電話給我的是被告，因為通話的印象沒有那麼深刻，只聽到幾句話他就掛電話，又再打電話講幾句話等語（九十三年九月十八日審判筆錄參照）。參以撥打恐嚇電話之男子曾向被害人丙○○表示：已領到錢等語，足認撥打恐嚇電話予被害人丙○○之男子即嗣後持被告所交付之提款卡至自動提款機領款之該名男子之事實。(4)、被害人丁○○於九十二年九月三日中午十二時許，在高雄縣鳥松鄉勞工公園旁，甫進入車牌號碼ＬＵ─三八二八號自用小客車之駕駛座，即遭二名男子侵入該車之副駕駛座及右後座，坐於右後座之男子以手勒住其頸部，坐於副駕駛座之另一名男子則以黑色玩具手槍一支抵柱其太陽穴，恫稱：不要動等語，二人合力將被害人丁○○拖至後座，坐於副駕駛座之男子亦下車進入後座，二人一左一右將被害人丁○○架在後座中間，被害人丁○○在掙扎中並遭到其中一人以上開玩具手槍擊打頭部，而受有右前額挫裂傷長三公分及左肘挫擦傷之傷害，此時第三名男子進入該車駕駛座欲發動該車，然因該車有暗鎖而無法發動，該名男子即以台語詢問被害人丁○○「你車要如何發動？」被害人丁○○假裝失去知覺，三名歹徒遂取走被害人丁○○置於前座之皮包一個（內有提款卡三張、信用卡四張、汽車、機車及聯結車駕駛執照、健保卡、身分證各一張、現金八百元、摩托羅拉牌Ｔ七二０型行動電話一支【內有0000000000號行動電話門號ＳＩＭ卡一枚】等物）及其身上之Ｋ金項鍊一條後離去，經路人記下歹徒係駕駛車牌號碼九Ｍ─六０一一號自用小客車離去，並告知被害人丁○○，嗣經被害人丁○○報警處理後，警方在車內後座椅上發現歹徒所遺留之黑色玩具手槍一支等情，業據被害人丁○○於警詢中指述、偵查及本院審理中到庭證述綦詳（九十二年九月三日警詢筆錄、同年十月二十七日警詢筆錄、同年十二月十六日偵訊筆錄、本院九十三年八月十八日審判筆錄參照），並有高雄縣警察局仁武分局大華派出所受理刑事案件報案三聯單、高雄縣政府警察局刑警隊鑑識組刑案現場勘查報告表、被害人丁○○就診之林進興醫院診斷書等影本各一紙附卷可稽。(5)、被害人丁○○於警詢中指認在場之被告即為上開強盜案件發生時第三名侵入車內坐於駕駛座欲發動車輛之男子無誤，並陳稱：經我當場指認其體型、後腦勺髮型及聲音都非常相似強盜我財物之嫌疑人之一，因為他當時說台語：「你車要如何發動」、「去把車輛駛來」，所以我聽他的聲音及他的體型、後腦勺髮型等，可以確認他就是強盜我財物的嫌疑人之一等語（九十二年十月二十七日警詢筆錄參照），並有指認照片三張附卷可稽。被害人丁○○於偵查中經檢察官提示被告之照片後證稱：（問：照片的人是否是強盜你的人？）是與坐在駕駛座的那個人的髮型、體型很像等語，再經檢察官提被告入庭訊問後，其仍證稱：（問：有看到他的人與聲音是否庭上之被告？）背影很像，髮型很像，聲音因為現在他講話很快無法辨識等語（九十二年十二月十六日偵訊筆錄參照），且有被告之照片二張在卷可佐。被害人丁○○於本院審理中經辯護人請其指認法庭上有無當時行搶之人時，雖證稱：事隔一年，我再看到他也沒印象等語，惟其另證稱：案發時有看到駕駛座那一人的右側臉、背面及髮型，他有用台語問我「車要如何開？」他身高中等，約一百七十分左右，年紀超過三十歲，是約四十歲左右的中年男子。在警局有指認被告是坐在駕駛座，當時有看到被告的正臉、髮型及體型，警察有故意問他話，讓他講話給我聽，讓我辨認，在偵查中因為時間愈來愈久，當時被告的髮型還沒有變更，但我對聲音的印象已經很模糊，被告現在明顯地髮型不同等語（本院九十三年八月十八日審判筆錄參照）。依被害人丁○○之歷次陳述可知，其雖因時間經過，在偵查及本院審理中對強盜歹徒之印象逐漸模糊，惟其於案發後一個多月記憶猶新之際即至警局指認被告為當時坐在駕駛座之歹徒，並具體陳述係根據被告之聲音、體型、後腦勺髮型等特徵而為指認，而被告在偵查中髮型仍未改變，直至本院審理中髮型始有不同，且被害人丁○○於本院審理中所描述該名坐在駕駛座之歹徒之身高、年齡亦與被告相符，有警卷所附被告之口卡照片及年籍資料可稽，足認被害人丁○○於警詢中之指認應屬有據，而堪以採信。(6)、被告於九十二年九月四日即被害人丁○○遭強盜翌日，持上開被害人丁○○遭強盜之皮包內之行動電話，前往坤泰當舖典當得款三千元，上開行動電話又經坤泰當舖負責人李文惠之妻賣給陳基城，陳基城再賣給黃栱，嗣經警方依上開行動電話序號而循線查獲上開行動電話乙情，業據被告供承在卷，並經證人李文惠、陳基城、黃栱等人於警詢中陳述在卷，且有上開行動電話一支扣案可證，及坤泰當舖典當單影本、贓物認領保管單、上開行動電話序號影本、雙向通聯資料查詢各一紙、上開行動電話及序號照片共三張附卷可稽。(7)、本院依被告之聲請，囑託法務部調查局對被告實施測謊鑑定，經該局以控制問題法及混合問題法實施測謊結果，認被告稱：彰化銀行前提領的五萬元其未花用，坤泰當舖的手機不是伊去搶的，均呈情緒波動之反應，研判有說謊，此有法務部調查局九十二年七月十九日調科南字第０九三００二七九四００號測謊報告書及測謊鑑定過程參考資料（含測謊同意書、測謊對象身心狀況調查表、測謊問卷、生理記錄圖、施測者專業資格證明、測謊程序說明）各一份存卷足按。(8)、綜合強盜被害人丁○○之三名歹徒逃逸時所駕駛之車牌號碼九Ｍ─六０一一號自用小客車，係被害人丙○○於上開強盜案件發生前一個半小時所失竊之車輛；而被害人丁○○已指認被告係三名強盜歹徒之一，被告並持被害人丁○○遭強盜之行動電話至當舖典當；另被害人丙○○在車輛失竊後，遭一名歹徒以電話恐嚇其匯款，且指示被害人丙○○匯款至被告在慶豐商業銀行新設之帳戶內，並持被告所交付之提款卡提領被害人丙○○轉帳之五萬元等情研判，足認被告確有與一名不詳男子共同竊取被害人丙○○所有之自用小客車，並由該名不詳男子撥打電話恐嚇被害人丙○○匯款至被告所開立之帳戶內，再持被告所交付之提款卡提領被害人丙○○轉帳之款項；以及利用所竊取被害人丙○○所有之自用小客車作為犯案交通工具，與二名不詳男子共同侵入被害人丁○○車內，以強暴方式至使被害人丁○○不能抗拒，而強取被害人丁○○所有之皮包一個及項鍊一條得逞，再由被告持被害人丁○○遭強盜之皮包內之行動電話一支至當舖典當換現等事實。則被告與一名不詳男子就竊取被害人丙○○所有之自用小客車，並恐嚇被害人丙○○匯款；及與二名不詳男子就強盜被害人丁○○所有之皮包一個及項鍊一條等犯行，分別有犯意聯絡及行為分擔，均堪認定。(三)、被告雖否認右揭事實欄一至四部分犯行，並以前詞置辯，惟查：(1)、被告雖辯稱：伊只有幫綽號「阿明」之男子開戶，並幫綽號「阿輝」之男子當手機，共拿到一千元，如果有犯案，不會叫被害人匯錢到伊名下之帳戶內云云。惟被告於偵查中先辯稱：那一天帳戶被我朋友「阿明」拿去使用，他說借用一下就好，他向我說他已有開戶了，不可以再開戶，他叫我不要問那麼多，沒有給我好處，他說會拿到我家還我，但至今未還云云（九十二年九月二十一日偵訊筆錄參照）；嗣於本院審理中即改稱：「阿明」載我去開戶，另一人「阿輝」帶我去當手機，說要給我一千，我是先開戶再去當手機，他們二人是一個一個陪我去，另一人在我家等我，我有拿到一千元云云（九十三年一月九日本院移審訊問筆錄）；後又改稱：當手機及開戶，拿給我一仟元，先去當手機，拿到錢後，再去開戶，他們才有錢拿給我，我把存摺、提款卡、印章借給「阿明」，東西不必要回來了，可以去銀行做銷戶云云（本院九十三年十一月十日審判筆錄）。關於被告開戶究係單純借予友人「阿明」使用而未收取報酬，或係賣帳戶給「阿明」而賺取報酬；及被告係先開戶再典當行動電話，或先典當行動電話再開戶等情，被告先後供詞不一，所辯是否可採，已顯有可疑。再者，被告自始無法提供「阿明」、「阿輝」之真實姓名、年籍及聯絡方式等資料供本院查證，則是否確有「阿明」、「阿輝」之人存在，或僅係被告臨訟杜撰之人，亦大有可疑。且犯案之人使用自己帳戶恐嚇被害人匯款，若非至愚，確信被害人不敢報案，極有可能係自以為狡詐之徒，認為在東窗事發後，可據此作為合理之抗辯，而脫免罪責，是被告所辯：如果有犯案，不會叫被害人匯錢到伊名下之帳戶內云云，尚不足採為有利被告之認定。(2)、關於被告辯稱扣案之鑰匙圈及機車鑰匙非伊所有，伊所有之鈴木機車早已遺失，因為很舊，不好騎，所以未報案乙節。惟報案之目的非僅在於尋回失竊物品，尚可避免歹徒利用失竊物品作案，而被告辯稱遺失機車，卻遲遲未報案，或至監理機關辦理註銷車牌等手續，所辯已與常情不符。且扣案歹徒遺留在被害人甲○○車上之鑰匙圈一串（含鑰匙三支），其中鑰匙圈係來自泰國之物，而被告前妻恰巧為泰國人，其中鈴木機車鑰匙一支又恰巧與被告所有之機車廠牌相符；另強盜被害人甲○○財物及竊取被害人丙○○所有之車輛之歹徒均使用被告之帳戶作為恐嚇被害人匯款之帳戶，被告並持被害人丁○○遭強盜之行動電話至當舖典當，均如前述，凡此種種絕非巧合而已，適足以證明被告確有參與右揭事實欄一至四部分犯行，且將其所有之鑰匙圈一串（含鑰匙三支）遺留在被害人甲○○車上之事實，被告所辯自不足採。(3)、至辯護意旨認被害人甲○○、丁○○之指認與事實不符，及被害人丙○○並未指認被告乙節，惟被害人甲○○於本院審理中已證述：案發時停車場內燈光很亮等語，可見當時車內雖未開燈，尚非不能清楚辨識歹徒容貌；至其於本院審理中雖證稱：被告髮型有改變等語，但亦證稱：樣貌沒有改變，胖瘦沒有差太多等語，參以被害人丁○○於本院審理中證稱：被告現在髮型明顯不同，在警局及偵查中髮型沒有改變等語，足見被告是在本院審理中始變更髮型，被害人甲○○、丁○○之指認並無違誤。再者，被害人丁○○於警詢中係根據被告之體型、後腦勺髮型及聲音而指認被告，並非僅憑歹徒背影而為指認，所為指認尚非不可採信。另被害人甲○○及丁○○在警詢中雖未列隊指認，惟二人所描述之歹徒特徵確與被告相符，且有其他證據佐證所為指認與事實相符，仍可採為認定被告犯罪事實之證據。至被害人丙○○雖未指認被告係撥打恐嚇電話之歹徒，惟被告係與一名不詳男子共同竊取被害人丙○○所有之車輛後，由該名男子撥打電話恐嚇被害人丙○○，被告與該名男子就竊車及恐嚇取財犯行，均有犯意聯絡及行為分擔，業經本院認定如前，被告自不得以此脫免其責。(4)、被告雖曾於八十九年間因施用安非他命，而出現聽幻覺、視幻覺、被害妄想及破壞干擾行為而由警方協助至高雄市立凱旋醫院住院治療一個多月，惟被告經本院送請高雄市立凱旋醫院鑑定其於本案行為時之精神狀態，該院鑑定結論認：若涉案事實為真，而非如案主（即被告）所否認之情形，則從檢調警訊筆錄記載、檢察官起訴書及案主於門診所述而觀之犯案行為的過程，似無顯現案主是處於精神混亂或異樣的狀態，或因幻覺而影響其對事情的判斷及分析。縱橫研判案主之精神疾病的整體病況、精神病理現象及其犯案過程，案主犯案當時的精神狀態難以言之有達於「精神耗弱」的狀態，更遑論「心神喪失」的程度，此有該院九十三年一月二十九日高市凱醫成字第０九三００００四一五號函所附病歷及九十三年五月十三日高市凱醫成字第０九三００００八一四號函所附精神鑑定書各一份附卷可稽。且本案係被告主動要求實施測謊，依卷附之測謊對象身心狀況調查表可知，被告在測謊前之身體狀況尚佳，無服用藥物或飲酒情形，睡眠約八、九小時，睡眠情形尚佳，且已進食早餐，經施測者認為其生理正常，始進行測謊，是被告前有精神疾病及測謊時係在押中等因素，應不足以影響測謊結果。(5)、扣案數個帳戶之存摺及提款卡等物，縱使如被告所供係以前賣帳戶所留下之物，亦不足以證明被告與本案有何關連性。(6)、綜上所述，被告及辯護人前揭所辯，均不足採為有利被告之認定，本案事證明確，被告右揭事實欄一至四部分犯行，均堪認定。三、查右揭事實欄三部分，與被告同夥之一名不詳男子所持犯案工具黑色玩具手槍一支，既經該名男子持以擊打被害人丁○○頭部，致被害人丁○○受有右前額挫裂傷長三公分之傷害，足認上開玩具手槍在客觀上具有危險性，足以對人之生命、身體、安全構成威脅，核屬兇器無誤。是核被告右揭事實欄一四部分所為，分別係犯刑法第三百二十八條第一項之強盜罪及同法第三百四十六條第三項、第一項之恐嚇取財未遂罪；事實欄二部分所為，係犯刑法第三百二十條第一項之竊盜罪及同法第三百四十六條第一項之恐嚇取財罪；事實欄三部分所為，係犯刑法第三百三十條第一項之結夥三人以上攜帶兇器加重強盜罪，公訴人漏未審酌被告此部分犯行尚有刑法第三百二十一條第一項第三款之攜帶兇器之情形，且被害人丁○○所受前開輕微傷害，係被告與二名共犯共同實施強暴行為之當然結果，不應另論傷害罪，均有未洽。被告與一名不詳姓名、年籍之成年男子間，就右揭事實欄一部分強盜犯行；與一名不詳姓名、年籍之成年男子間，就右揭事實欄二部分竊盜及恐嚇取財犯行；與二名不詳姓名、年籍之成年男子間，就右揭事實欄三部分強盜犯行，均有犯意聯絡及行為分擔，皆為共同正犯。右揭事實欄二部分，與被告同夥之不詳男子先後數次撥打恐嚇電話予被害人丙○○，及事實欄四部分，被告先後數次撥打恐嚇電話予被害人甲○○，均係基於單一犯意，以單一行為之數個舉動，接續進行同一犯罪，而侵害同一法益，為接續犯，屬單純一罪。被告右揭事實欄一三部分先後二次強盜犯行，及事實欄二四部分先後二次恐嚇取財犯行，均時間緊接，方法相似，所犯係犯罪構成要件相同之罪名，顯各係基於概括犯意為之，均為連續犯，應依刑法第五十六條規定，分別論以一較重之結夥三人以上攜帶兇器加重強盜罪及恐嚇取財既遂罪，並加重其刑。被告右揭事實欄二部分所犯竊盜罪與恐嚇取財罪間，有方法目的之牽連關係，應從一重之恐嚇取財罪處斷。被告所犯上開結夥三人以上攜帶兇器加重強盜罪與恐嚇取財既遂罪，犯意各別，行為不同，應分論併罰。被告前因妨害風化案件，經本院於八十八年十二月二十八日以八十八年度易字第一二八八號判處有期徒刑六月，嗣並確定，甫於八十九年三月三日易科罰金執行完畢，有臺灣高等法院被告全國前案紀錄表一份在卷可按，其受有期徒刑之執行完畢，五年以內再犯本件有期徒刑以上之罪，為累犯，應依刑法第四十七條規定加重其刑，並依法遞加之。審酌被告己○○正值壯年，竟不思以合法方式獲取財物，先後二次夥同不詳男子以侵入被害人車內，對被害人施以強暴之方式強盜被害人財物，又竊取被害人之車輛，並連續二次恐嚇取財，非但侵害被害人之財產，更使被害人心理嚴重受創，對社會治安之危害甚大，惡性重大，犯後猶飾詞卸責，顯無悔意等一切情狀，分別量處如主文所示之刑，並定其應執行刑，以資儆懲。四、右揭事實欄三部分，與被告同夥之一名不詳男子所持犯案工具黑色玩具手槍一支，係該名男子所有，供被告等三名共犯犯罪所用之物，業經本院認定如前，在共犯責任範圍內，應依刑法第三十八條第一項第二款規定宣告沒收。另扣案之鑰匙圈一串（含鑰匙三支），雖係被告所有之物，已如前述，惟並無證據足認係供本案犯罪所用之物；扣案被告所有之萬泰商業銀行、台新銀行、中興商業銀行、第一商業銀行、華南商業銀行、大眾銀行等帳戶之存摺及金融卡、新竹國際商業銀行、郵局等帳戶之存摺等物，並無證據足認與本案犯罪事實有關；而被告所有之上開慶豐商業銀行帳戶之存摺、提款卡、印章等物，雖係供本案犯罪所用之物，惟並未扣案，且無證據足認尚屬存在，亦非違禁物，均不予宣告沒收，附此敘明。據上論斷，應依刑事訴訟法第二百九十九條第一項前段，刑法第二十八條、第五十六條、第三百三十條第一項、第三百四十六條第一項、第三百二十條第一項、第五十五條、第四十七條、第五十一條第五款、第三十八條第一項第二款，罰金罰鍰提高標準條例第一條前段，判決如主文。本案經檢察官乙○○到庭執行職務。中華民國九十三年十一月二十四日臺灣高雄地方法院刑事庭審判長法官陳志銘法官林芳華法官王雅苑右正本證明與原本無異。如不服本判決，應於判決送達後十日內，向本院提出上訴狀。書記官林志衡中華民國九十三年十一月二十四日附錄法條：中華民國刑法第三百二十條第一項意圖為自己或第三人不法之所有，而竊取他人之動產者，為竊盜罪，處五年以下有期徒刑、拘役或五百元以下罰金。中華民國刑法第三百三十條第一項犯強盜罪而有第三百二十一條第一項各款情形之一者，處七年以上有期徒刑。中華民國刑法第三百四十六條意圖為自己或第三人不法之所有，以恐嚇使人將本人或第三人之物交付者，處六月以上五年以下有期徒刑，得併科一千元以下罰金。以前項方法得財產上不法之利益，或使第三人得之者，亦同。前二項之未遂犯罰之。",
  "characters": {
    "judges": [
      "陳志銘",
      "林芳華",
      "王雅苑"
    ],
    "prosecutors": [

    ],
    "lawyers": [

    ],
    "clerks": [
      "林志衡"
    ],
    "plaintiffs": [

    ],
    "defendants": [
      "己○○"
    ],
    "prosecutor_office": [
      "臺灣高雄地方法院檢察署檢察官"
    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2004-11-24",
  "created_at": "2016-02-06 04:05:33",
  "updated_at": "2016-02-06 04:05:33"
}