{
  "identify": "KSD-93-訴-2714-20041125-1",
  "court": {
    "name": "臺灣高雄地方法院",
    "code": "KSD"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 93,
  "word": "訴",
  "number": "2714",
  "jcheck": "1",
  "reason": "毒品危害防制條例",
  "content": "臺灣高雄地方法院刑事判決                        九十三年度訴字第二七一四號\n    公  訴  人  臺灣高雄地方法院檢察署檢察官\n    被      告  甲○○\n右列被告因違反毒品危害防制條例案件，經檢察官提起公訴（九十三年度毒偵字第四\n０五八號），本院合議庭裁定由受命法官獨任進行簡式審判程序，茲判決如左：\n    主  文\n甲○○連續施用第一級毒品，累犯，處有期徒刑壹年，扣案之殘留第一級毒品海洛因\n之橡皮管壹條、分裝杓支、注射針筒壹支均沒收銷燬之；又連續施用第二級毒品，\n累犯，處有期徒刑玖月，扣案之前揭殘留第二級毒品甲基安非他命之橡皮管壹條、吸\n食器壹組、玻璃球吸食器貳個均沒收銷燬之。應執行有期徒刑壹年柒月，扣案之殘留\n第一級毒品海洛因及第二級毒品甲基安非他命之橡皮管壹條；殘留第一級毒品海洛因\n之分裝杓支、注射針筒壹支；殘留第二級毒品甲基安非他命之吸食器壹組、玻璃球\n吸食器貳個均沒收銷燬之。\n    事  實\n一、甲○○曾於民國八十五年間因違反麻醉藥品管理條例案件，分別經本院以八十五\n    年度訴字第八六０號、第一五五一號刑事判決判處有期徒刑五年四月、六月確定\n    ，以上二罪經合併定應執行刑為有期徒刑五年八月確定；又於八十六年間因違反\n    麻醉藥品管理條例案件，經本院以八十六年度易字第四五三七號刑事判決判處有\n    期徒刑七月確定，其所犯上開三罪接續執行於八十九年四月十日假釋出監，嗣於\n    九十二年二月十八日保護管束期滿執行完畢。其前於九十二年間因施用毒品案件\n    ，經本院以九十二年度毒聲字第一二五三號裁定送勒戒處所觀察、勒戒後，認有\n    繼續施用毒品之傾向，經本院以九十二年度毒聲字第一七五四號裁定令入戒治處\n    所施以強制戒治，並以九十二年度毒聲字第五０００號裁定停止戒治付保護管束\n    ，於九十三年三月二十三日保護管束期滿，經臺灣高雄地方法院檢察署檢察官於\n    九十三年四月十九日以九十三年度戒毒偵字第二六九號為不起訴處分確定，詎其\n    仍不知悔改，明知海洛因及甲基安非他命業經公告為毒品危害防制條例第二條第\n    二項所列管之第一、二級毒品，不得非法持有、施用，復基於施用第一級毒品海\n    洛因、第二級毒品甲基安非他命之概括犯意，於九十三年三月二十三日強制戒治\n    執行完畢釋放後五年內，自九十三年六月初某日起迄同年七月二十三日下午三時\n    四十分回溯二十四小時內（不含公權力拘束時間）止，分別在其位於高雄縣鳳山\n    市○○路一三五巷三十六號六樓住處或位於高雄縣鳳山市○○路二一二巷二之一\n    號居處，將海洛因摻入香菸內點燃吸食或摻水以針筒注射入體內，或將甲基安非\n    他命以玻璃球隔熱燒烤吸食煙霧之方式，平均每約二、三小時，連續施用第一級\n    毒品海洛因、第二級毒品甲基安非他命多次。嗣經警方於九十三年七月二十二日\n    晚上十一時許，經甲○○同意至其位於高雄縣鳳山市○○路二一二巷二之一號居\n    處搜索而查獲，並扣得殘留第一級毒品海洛因及第二級毒品甲基安非他命之橡皮\n    管一條；殘留第一級毒品海洛因之分裝杓三支、注射針筒一支；殘留第二級毒品\n    甲基安非他命之吸食器一組、玻璃球吸食器二個，且於九十三年七月二十三日下\n    午三時四十分採尿送驗後，始知上情。\n二、案經臺南市警察局第一分局及海岸巡防署臺南市機動查緝隊報請臺灣高雄地方法\n    院檢察署檢察官偵查起訴。\n    理  由\n一、本案被告甲○○所犯係死刑、無期徒刑、最輕本刑為三年以上有期徒刑以外之罪\n    ，其於準備程序就前揭被訴事實為有罪之陳述，經受命法官告知簡式審判程序之\n    旨，並聽取其與公訴人之意見後，本院認無不得或不宜改依簡式審判程序進行之\n    處，爰依刑事訴訟法第二百七十三條之一第一項、第二百八十四條之一，裁定本\n    件由受命法官獨任進行簡式審判程序，合先敘明。\n二、訊據被告對其於右揭時、地連續施用第一級毒品海洛因及第二級毒品甲基安非他\n    命之事實，於本院審理時（參見本院九十三年十一月十一日審判筆錄）坦承不諱\n    ，且有扣案橡皮管一條，經送驗後呈第一級毒品海洛因及第二級毒品甲基安非\n    他命陽性反應；分裝杓三支、注射針筒一支，經送驗後呈第一級毒品海洛因陽\n    性反應；吸食器一組、玻璃球吸食器二個，經送驗後呈第二級毒品甲基安非他\n    命陽性反應，此有高雄醫學大學附設中和紀念醫院報告編號九三０九—四七一號\n    、四七０號、四六九號、四六八號、四六七號檢驗報告各一紙附卷可稽。另查：\n  (一)被告係於九十三年七月二十三日下午三時四十分，經警方採集其尿液送驗結果，\n    呈嗎啡、甲基安非他命陽性反應，此有臺南市衛生局九十三年八月二十五日（煙\n    ）南市衛驗字第九三０七五七號檢驗成績書及送驗尿液及年籍對照表各一紙附卷\n    可稽，足見被告確有施用第一、二級毒品海洛因、甲基安非他命之事實無訛。\n  (二)按海洛因施用入人體後水解還原成嗎啡，再循嗎啡之代謝方式排出體外，業據行\n    政院衛生署藥物食品檢驗局七十三藥檢壹字第○三○二二一號函說明綦詳，且依\n    醫學臨床實驗及根據英國藥學會出版ＩｓｏｌａｔｉｏｎａｎｄＩｎｄｅｎｔｉ\n    ｆｉｃａｔｉｏｎｏｆＤｒｕｇｓ乙書第二九三頁載明：海洛因經注射入人體後\n    ，在體內迅速水解成６ＭｏｎｏａｃｅｔｙＩｍｏｒｐｈｉｎｅ，再緩緩繼續水\n    解成嗎啡，然後再循嗎啡之代謝方式排出，同書第四三一至四三二頁並載有：嗎\n    啡經注射入人體後，約百分之五十以上於八小時內自尿中排出，至二十四小時排\n    出約百分之九十，但四十八小時後仍有微量可檢出等語。又甲基安非他命經口服\n    投與後，約百分之七十於二十四小時內可自尿液中排出，而其尿液內含甲基安非\n    他命成分之檢出，與投與甲基安非它命的量、個人體質、檢驗儀器之精密度有關\n    ，通常採尿化驗是否呈陽性反應，應以投與後二十四小時內所採者為宜，此亦有\n    行政院衛生署藥物食品檢驗局（八０）藥檢醫字第四五二九號函可查。是依上開\n    說明，佐以被告前揭尿液檢驗報告，被告自白於前揭時間，有連續施用第一級毒\n    品海洛因、第二級毒品甲基安非他命多次等語，核與前揭事證相符，應堪採信。\n  (三)另犯毒品危害防制條例第十條施用第一級、第二級毒品之罪者，檢察官應先將被\n    告送勒戒處所觀察、勒戒，經觀察、勒戒後，認有繼續施用毒品傾向者，應由檢\n    察官聲請法院裁定令入戒治處所施以強制戒治，且經強制戒治執行完畢釋放後，\n    五年內再犯第十條之罪，檢察官應依一般刑事訴訟程序予以起訴論罪科刑，此觀\n    諸毒品危害防制條例第二十條第一項、第二項、第二十三條第二項前段規定自明\n    。經查，被告前於九十二年間因施用毒品案件，經本院以九十二年度毒聲字第一\n    二五三號裁定送勒戒處所觀察、勒戒後，認有繼續施用毒品之傾向，經本院以九\n    十二年度毒聲字第一七五四號裁定令入戒治處所施以強制戒治，並以九十二年度\n    毒聲字第五０００號裁定停止戒治付保護管束，於九十三年三月二十三日保護管\n    束期滿，經臺灣高雄地方法院檢察署檢察官於九十三年四月十九日以九十三年度\n    戒毒偵字第二六九號為不起訴處分確定等情之事實，此有臺灣高等法院被告全國\n    前案紀錄表、本院被告院內索引卡紀錄表、臺灣高雄地方法院檢察署刑案資料查\n    註紀錄表各一紙附卷可參。被告前既曾因施用毒品案件，經強制戒治後，復因施\n    用毒品，其於前開強制戒治執行完畢釋放後五年內，再犯本案施用毒品罪，依毒\n    品危害防制條例第二十三條第二項之規定，屬應依法論罪科刑之行為，依前開說\n    明，本案被告上開所為，係於九十三年三月二十三日強制戒治執行完畢釋放後五\n    年內，再犯毒品危害防制條例第十條第一項施用第一、二級毒品罪，事證明確，\n    被告上開犯行洵堪認定。\n三、按海洛因、甲基安非他命為毒品危害防制條例第二條第二項第一、二款所明定之\n    第一、二級毒品。核被告所為，係犯同條例第十條第一項之施用第一級毒品罪及\n    同條例第十條第二項之施用第二級毒品罪。被告持有第一、二級毒品進而施用，\n    持有之低度行為各為施用之高度行為所吸收，均不另論持有毒品之罪。其先後多\n    次施用第一級毒品海洛因、第二級毒品甲基安非他命，時間緊接，犯罪構成要件\n    相同，顯係基於概括犯意為之，依刑法第五十六條之規定，各論以一罪，並均加\n    重其刑。被告所犯上開二罪，罪名各別，行為互異，應分論併罰。另被告曾於八\n    十五年間因違反麻醉藥品管理條例案件，分別經本院以八十五年度訴字第八六０\n    號、第一五五一號刑事判決判處有期徒刑五年四月、六月確定，以上二罪經合併\n    定應執行刑為有期徒刑五年八月確定；又於八十六年間因違反麻醉藥品管理條例\n    案件，經本院以八十六年度易字第四五三七號刑事判決判處有期徒刑七月確定，\n    其所犯上開三罪接續執行於八十九年四月十日假釋出監，嗣於九十二年二月十八\n    日保護管束期滿執行完畢，此有臺灣高等法院被告全國前案紀錄表、本院被告院\n    內索引卡紀錄表、臺灣高雄地方法院檢察署刑案資料查註紀錄表各一份在卷可查\n    ，其於五年內再犯有期徒刑以上之本罪，為累犯，應依刑法第四十七條之規定均\n    加重其刑，並均遞加之。爰審酌被告前因施用毒品案件經強制戒治執行完畢釋放\n    後，仍未能徹底戒絕毒品，復犯本案施用毒品罪，顯見其無戒毒悔改之意，惟念\n    其施用毒品之次數、施用毒品乃自戕一己之身體健康，尚未對他人造成危害，且\n    犯後已坦承犯行，態度良好等一切情狀，各量處如主文所示之刑，並定其應執行\n    之刑。\n四、又毒品危害防制條例第十八條第一項前段之規定，乃刑法第三十八條第一項第一\n    款之特別規定，此所稱查獲之毒品，係指有罪判決書於事實欄內，已經認定為被\n告有罪事實之毒品，即足當之，不以仍屬於被告所有者為限（最高法院九十二年\n    年度臺非字第二九七號裁判要旨參照）。經查，扣案被告所有殘留第一級毒品\n    海洛因及第二級毒品甲基安非他命之橡皮管一條；殘留第一級毒品海洛因之分\n    裝杓三支、注射針筒一支；殘留第二級毒品甲基安非他命之吸食器一組、玻璃\n    球吸食器二個，分別業已難與第一級毒品海洛因、第二級毒品甲基安非他命析離\n    ，分別屬查獲之第一、二級毒品，已如前述，爰依毒品危害防制條例第十八條第\n    一項前段規定，不問屬於犯人與否，併予宣告沒收銷燬之。\n據上論斷，應依刑事訴訟法第二百七十三條之一第一項、第二百九十九條第一項前段\n，毒品危害防制條例第十條第一項、第二項、第十八條第一項前段，刑法第十一條、\n第五十六條、第四十七條、第五十一條第五款、第九款，判決如主文。\n本案經檢察官乙○○到庭執行職務。\n中      華      民      國    九十三    年     十一     月    二十五    日\n                                  臺灣高雄地方法院刑事庭\n                                      法  官    唐中興\n右正本證明與原本無異。\n如不服本判決，應於判決送達後十日內，向本院提出上訴狀。\n                                      書記官    陳掌珠\n中      華      民      國    九十三    年     十一     月    二十五    日\n附錄本案判決論罪科刑法條：\n毒品危害防制條例第十條\n施用第一級毒品者，處六月以上五年以下有期徒刑。\n施用第二級毒品者，處三年以下有期徒刑。\n",
  "structure": {
    "main": "甲○○連續施用第一級毒品，累犯，處有期徒刑壹年，扣案之殘留第一級毒品海洛因\n之橡皮管壹條、分裝杓支、注射針筒壹支均沒收銷燬之；又連續施用第二級毒品，\n累犯，處有期徒刑玖月，扣案之前揭殘留第二級毒品甲基安非他命之橡皮管壹條、吸\n食器壹組、玻璃球吸食器貳個均沒收銷燬之。應執行有期徒刑壹年柒月，扣案之殘留\n第一級毒品海洛因及第二級毒品甲基安非他命之橡皮管壹條；殘留第一級毒品海洛因\n之分裝杓支、注射針筒壹支；殘留第二級毒品甲基安非他命之吸食器壹組、玻璃球\n吸食器貳個均沒收銷燬之。",
    "fact": "一、甲○○曾於民國八十五年間因違反麻醉藥品管理條例案件，分別經本院以八十五\n    年度訴字第八六０號、第一五五一號刑事判決判處有期徒刑五年四月、六月確定\n    ，以上二罪經合併定應執行刑為有期徒刑五年八月確定；又於八十六年間因違反\n    麻醉藥品管理條例案件，經本院以八十六年度易字第四五三七號刑事判決判處有\n    期徒刑七月確定，其所犯上開三罪接續執行於八十九年四月十日假釋出監，嗣於\n    九十二年二月十八日保護管束期滿執行完畢。其前於九十二年間因施用毒品案件\n    ，經本院以九十二年度毒聲字第一二五三號裁定送勒戒處所觀察、勒戒後，認有\n    繼續施用毒品之傾向，經本院以九十二年度毒聲字第一七五四號裁定令入戒治處\n    所施以強制戒治，並以九十二年度毒聲字第五０００號裁定停止戒治付保護管束\n    ，於九十三年三月二十三日保護管束期滿，經臺灣高雄地方法院檢察署檢察官於\n    九十三年四月十九日以九十三年度戒毒偵字第二六九號為不起訴處分確定，詎其\n    仍不知悔改，明知海洛因及甲基安非他命業經公告為毒品危害防制條例第二條第\n    二項所列管之第一、二級毒品，不得非法持有、施用，復基於施用第一級毒品海\n    洛因、第二級毒品甲基安非他命之概括犯意，於九十三年三月二十三日強制戒治\n    執行完畢釋放後五年內，自九十三年六月初某日起迄同年七月二十三日下午三時\n    四十分回溯二十四小時內（不含公權力拘束時間）止，分別在其位於高雄縣鳳山\n    市○○路一三五巷三十六號六樓住處或位於高雄縣鳳山市○○路二一二巷二之一\n    號居處，將海洛因摻入香菸內點燃吸食或摻水以針筒注射入體內，或將甲基安非\n    他命以玻璃球隔熱燒烤吸食煙霧之方式，平均每約二、三小時，連續施用第一級\n    毒品海洛因、第二級毒品甲基安非他命多次。嗣經警方於九十三年七月二十二日\n    晚上十一時許，經甲○○同意至其位於高雄縣鳳山市○○路二一二巷二之一號居\n    處搜索而查獲，並扣得殘留第一級毒品海洛因及第二級毒品甲基安非他命之橡皮\n    管一條；殘留第一級毒品海洛因之分裝杓三支、注射針筒一支；殘留第二級毒品\n    甲基安非他命之吸食器一組、玻璃球吸食器二個，且於九十三年七月二十三日下\n    午三時四十分採尿送驗後，始知上情。\n二、案經臺南市警察局第一分局及海岸巡防署臺南市機動查緝隊報請臺灣高雄地方法\n    院檢察署檢察官偵查起訴。",
    "reason": "一、本案被告甲○○所犯係死刑、無期徒刑、最輕本刑為三年以上有期徒刑以外之罪\n    ，其於準備程序就前揭被訴事實為有罪之陳述，經受命法官告知簡式審判程序之\n    旨，並聽取其與公訴人之意見後，本院認無不得或不宜改依簡式審判程序進行之\n    處，爰依刑事訴訟法第二百七十三條之一第一項、第二百八十四條之一，裁定本\n    件由受命法官獨任進行簡式審判程序，合先敘明。\n二、訊據被告對其於右揭時、地連續施用第一級毒品海洛因及第二級毒品甲基安非他\n    命之事實，於本院審理時（參見本院九十三年十一月十一日審判筆錄）坦承不諱\n    ，且有扣案橡皮管一條，經送驗後呈第一級毒品海洛因及第二級毒品甲基安非\n    他命陽性反應；分裝杓三支、注射針筒一支，經送驗後呈第一級毒品海洛因陽\n    性反應；吸食器一組、玻璃球吸食器二個，經送驗後呈第二級毒品甲基安非他\n    命陽性反應，此有高雄醫學大學附設中和紀念醫院報告編號九三０九—四七一號\n    、四七０號、四六九號、四六八號、四六七號檢驗報告各一紙附卷可稽。另查：\n  (一)被告係於九十三年七月二十三日下午三時四十分，經警方採集其尿液送驗結果，\n    呈嗎啡、甲基安非他命陽性反應，此有臺南市衛生局九十三年八月二十五日（煙\n    ）南市衛驗字第九三０七五七號檢驗成績書及送驗尿液及年籍對照表各一紙附卷\n    可稽，足見被告確有施用第一、二級毒品海洛因、甲基安非他命之事實無訛。\n  (二)按海洛因施用入人體後水解還原成嗎啡，再循嗎啡之代謝方式排出體外，業據行\n    政院衛生署藥物食品檢驗局七十三藥檢壹字第○三○二二一號函說明綦詳，且依\n    醫學臨床實驗及根據英國藥學會出版ＩｓｏｌａｔｉｏｎａｎｄＩｎｄｅｎｔｉ\n    ｆｉｃａｔｉｏｎｏｆＤｒｕｇｓ乙書第二九三頁載明：海洛因經注射入人體後\n    ，在體內迅速水解成６ＭｏｎｏａｃｅｔｙＩｍｏｒｐｈｉｎｅ，再緩緩繼續水\n    解成嗎啡，然後再循嗎啡之代謝方式排出，同書第四三一至四三二頁並載有：嗎\n    啡經注射入人體後，約百分之五十以上於八小時內自尿中排出，至二十四小時排\n    出約百分之九十，但四十八小時後仍有微量可檢出等語。又甲基安非他命經口服\n    投與後，約百分之七十於二十四小時內可自尿液中排出，而其尿液內含甲基安非\n    他命成分之檢出，與投與甲基安非它命的量、個人體質、檢驗儀器之精密度有關\n    ，通常採尿化驗是否呈陽性反應，應以投與後二十四小時內所採者為宜，此亦有\n    行政院衛生署藥物食品檢驗局（八０）藥檢醫字第四五二九號函可查。是依上開\n    說明，佐以被告前揭尿液檢驗報告，被告自白於前揭時間，有連續施用第一級毒\n    品海洛因、第二級毒品甲基安非他命多次等語，核與前揭事證相符，應堪採信。\n  (三)另犯毒品危害防制條例第十條施用第一級、第二級毒品之罪者，檢察官應先將被\n    告送勒戒處所觀察、勒戒，經觀察、勒戒後，認有繼續施用毒品傾向者，應由檢\n    察官聲請法院裁定令入戒治處所施以強制戒治，且經強制戒治執行完畢釋放後，\n    五年內再犯第十條之罪，檢察官應依一般刑事訴訟程序予以起訴論罪科刑，此觀\n    諸毒品危害防制條例第二十條第一項、第二項、第二十三條第二項前段規定自明\n    。經查，被告前於九十二年間因施用毒品案件，經本院以九十二年度毒聲字第一\n    二五三號裁定送勒戒處所觀察、勒戒後，認有繼續施用毒品之傾向，經本院以九\n    十二年度毒聲字第一七五四號裁定令入戒治處所施以強制戒治，並以九十二年度\n    毒聲字第五０００號裁定停止戒治付保護管束，於九十三年三月二十三日保護管\n    束期滿，經臺灣高雄地方法院檢察署檢察官於九十三年四月十九日以九十三年度\n    戒毒偵字第二六九號為不起訴處分確定等情之事實，此有臺灣高等法院被告全國\n    前案紀錄表、本院被告院內索引卡紀錄表、臺灣高雄地方法院檢察署刑案資料查\n    註紀錄表各一紙附卷可參。被告前既曾因施用毒品案件，經強制戒治後，復因施\n    用毒品，其於前開強制戒治執行完畢釋放後五年內，再犯本案施用毒品罪，依毒\n    品危害防制條例第二十三條第二項之規定，屬應依法論罪科刑之行為，依前開說\n    明，本案被告上開所為，係於九十三年三月二十三日強制戒治執行完畢釋放後五\n    年內，再犯毒品危害防制條例第十條第一項施用第一、二級毒品罪，事證明確，\n    被告上開犯行洵堪認定。\n三、按海洛因、甲基安非他命為毒品危害防制條例第二條第二項第一、二款所明定之\n    第一、二級毒品。核被告所為，係犯同條例第十條第一項之施用第一級毒品罪及\n    同條例第十條第二項之施用第二級毒品罪。被告持有第一、二級毒品進而施用，\n    持有之低度行為各為施用之高度行為所吸收，均不另論持有毒品之罪。其先後多\n    次施用第一級毒品海洛因、第二級毒品甲基安非他命，時間緊接，犯罪構成要件\n    相同，顯係基於概括犯意為之，依刑法第五十六條之規定，各論以一罪，並均加\n    重其刑。被告所犯上開二罪，罪名各別，行為互異，應分論併罰。另被告曾於八\n    十五年間因違反麻醉藥品管理條例案件，分別經本院以八十五年度訴字第八六０\n    號、第一五五一號刑事判決判處有期徒刑五年四月、六月確定，以上二罪經合併\n    定應執行刑為有期徒刑五年八月確定；又於八十六年間因違反麻醉藥品管理條例\n    案件，經本院以八十六年度易字第四五三七號刑事判決判處有期徒刑七月確定，\n    其所犯上開三罪接續執行於八十九年四月十日假釋出監，嗣於九十二年二月十八\n    日保護管束期滿執行完畢，此有臺灣高等法院被告全國前案紀錄表、本院被告院\n    內索引卡紀錄表、臺灣高雄地方法院檢察署刑案資料查註紀錄表各一份在卷可查\n    ，其於五年內再犯有期徒刑以上之本罪，為累犯，應依刑法第四十七條之規定均\n    加重其刑，並均遞加之。爰審酌被告前因施用毒品案件經強制戒治執行完畢釋放\n    後，仍未能徹底戒絕毒品，復犯本案施用毒品罪，顯見其無戒毒悔改之意，惟念\n    其施用毒品之次數、施用毒品乃自戕一己之身體健康，尚未對他人造成危害，且\n    犯後已坦承犯行，態度良好等一切情狀，各量處如主文所示之刑，並定其應執行\n    之刑。\n四、又毒品危害防制條例第十八條第一項前段之規定，乃刑法第三十八條第一項第一\n    款之特別規定，此所稱查獲之毒品，係指有罪判決書於事實欄內，已經認定為被\n告有罪事實之毒品，即足當之，不以仍屬於被告所有者為限（最高法院九十二年\n    年度臺非字第二九七號裁判要旨參照）。經查，扣案被告所有殘留第一級毒品\n    海洛因及第二級毒品甲基安非他命之橡皮管一條；殘留第一級毒品海洛因之分\n    裝杓三支、注射針筒一支；殘留第二級毒品甲基安非他命之吸食器一組、玻璃\n    球吸食器二個，分別業已難與第一級毒品海洛因、第二級毒品甲基安非他命析離\n    ，分別屬查獲之第一、二級毒品，已如前述，爰依毒品危害防制條例第十八條第\n    一項前段規定，不問屬於犯人與否，併予宣告沒收銷燬之。\n據上論斷，應依刑事訴訟法第二百七十三條之一第一項、第二百九十九條第一項前段\n，毒品危害防制條例第十條第一項、第二項、第十八條第一項前段，刑法第十一條、\n第五十六條、第四十七條、第五十一條第五款、第九款，判決如主文。\n本案經檢察官乙○○到庭執行職務。\n中      華      民      國    九十三    年     十一     月    二十五    日\n                                  臺灣高雄地方法院刑事庭\n                                      法  官    唐中興\n右正本證明與原本無異。\n如不服本判決，應於判決送達後十日內，向本院提出上訴狀。\n                                      書記官    陳掌珠"
  },
  "search": "臺灣高雄地方法院刑事判決九十三年度訴字第二七一四號公訴人臺灣高雄地方法院檢察署檢察官被告甲○○右列被告因違反毒品危害防制條例案件，經檢察官提起公訴（九十三年度毒偵字第四０五八號），本院合議庭裁定由受命法官獨任進行簡式審判程序，茲判決如左：主文甲○○連續施用第一級毒品，累犯，處有期徒刑壹年，扣案之殘留第一級毒品海洛因之橡皮管壹條、分裝杓支、注射針筒壹支均沒收銷燬之；又連續施用第二級毒品，累犯，處有期徒刑玖月，扣案之前揭殘留第二級毒品甲基安非他命之橡皮管壹條、吸食器壹組、玻璃球吸食器貳個均沒收銷燬之。應執行有期徒刑壹年柒月，扣案之殘留第一級毒品海洛因及第二級毒品甲基安非他命之橡皮管壹條；殘留第一級毒品海洛因之分裝杓支、注射針筒壹支；殘留第二級毒品甲基安非他命之吸食器壹組、玻璃球吸食器貳個均沒收銷燬之。事實一、甲○○曾於民國八十五年間因違反麻醉藥品管理條例案件，分別經本院以八十五年度訴字第八六０號、第一五五一號刑事判決判處有期徒刑五年四月、六月確定，以上二罪經合併定應執行刑為有期徒刑五年八月確定；又於八十六年間因違反麻醉藥品管理條例案件，經本院以八十六年度易字第四五三七號刑事判決判處有期徒刑七月確定，其所犯上開三罪接續執行於八十九年四月十日假釋出監，嗣於九十二年二月十八日保護管束期滿執行完畢。其前於九十二年間因施用毒品案件，經本院以九十二年度毒聲字第一二五三號裁定送勒戒處所觀察、勒戒後，認有繼續施用毒品之傾向，經本院以九十二年度毒聲字第一七五四號裁定令入戒治處所施以強制戒治，並以九十二年度毒聲字第五０００號裁定停止戒治付保護管束，於九十三年三月二十三日保護管束期滿，經臺灣高雄地方法院檢察署檢察官於九十三年四月十九日以九十三年度戒毒偵字第二六九號為不起訴處分確定，詎其仍不知悔改，明知海洛因及甲基安非他命業經公告為毒品危害防制條例第二條第二項所列管之第一、二級毒品，不得非法持有、施用，復基於施用第一級毒品海洛因、第二級毒品甲基安非他命之概括犯意，於九十三年三月二十三日強制戒治執行完畢釋放後五年內，自九十三年六月初某日起迄同年七月二十三日下午三時四十分回溯二十四小時內（不含公權力拘束時間）止，分別在其位於高雄縣鳳山市○○路一三五巷三十六號六樓住處或位於高雄縣鳳山市○○路二一二巷二之一號居處，將海洛因摻入香菸內點燃吸食或摻水以針筒注射入體內，或將甲基安非他命以玻璃球隔熱燒烤吸食煙霧之方式，平均每約二、三小時，連續施用第一級毒品海洛因、第二級毒品甲基安非他命多次。嗣經警方於九十三年七月二十二日晚上十一時許，經甲○○同意至其位於高雄縣鳳山市○○路二一二巷二之一號居處搜索而查獲，並扣得殘留第一級毒品海洛因及第二級毒品甲基安非他命之橡皮管一條；殘留第一級毒品海洛因之分裝杓三支、注射針筒一支；殘留第二級毒品甲基安非他命之吸食器一組、玻璃球吸食器二個，且於九十三年七月二十三日下午三時四十分採尿送驗後，始知上情。二、案經臺南市警察局第一分局及海岸巡防署臺南市機動查緝隊報請臺灣高雄地方法院檢察署檢察官偵查起訴。理由一、本案被告甲○○所犯係死刑、無期徒刑、最輕本刑為三年以上有期徒刑以外之罪，其於準備程序就前揭被訴事實為有罪之陳述，經受命法官告知簡式審判程序之旨，並聽取其與公訴人之意見後，本院認無不得或不宜改依簡式審判程序進行之處，爰依刑事訴訟法第二百七十三條之一第一項、第二百八十四條之一，裁定本件由受命法官獨任進行簡式審判程序，合先敘明。二、訊據被告對其於右揭時、地連續施用第一級毒品海洛因及第二級毒品甲基安非他命之事實，於本院審理時（參見本院九十三年十一月十一日審判筆錄）坦承不諱，且有扣案橡皮管一條，經送驗後呈第一級毒品海洛因及第二級毒品甲基安非他命陽性反應；分裝杓三支、注射針筒一支，經送驗後呈第一級毒品海洛因陽性反應；吸食器一組、玻璃球吸食器二個，經送驗後呈第二級毒品甲基安非他命陽性反應，此有高雄醫學大學附設中和紀念醫院報告編號九三０九—四七一號、四七０號、四六九號、四六八號、四六七號檢驗報告各一紙附卷可稽。另查：(一)被告係於九十三年七月二十三日下午三時四十分，經警方採集其尿液送驗結果，呈嗎啡、甲基安非他命陽性反應，此有臺南市衛生局九十三年八月二十五日（煙）南市衛驗字第九三０七五七號檢驗成績書及送驗尿液及年籍對照表各一紙附卷可稽，足見被告確有施用第一、二級毒品海洛因、甲基安非他命之事實無訛。(二)按海洛因施用入人體後水解還原成嗎啡，再循嗎啡之代謝方式排出體外，業據行政院衛生署藥物食品檢驗局七十三藥檢壹字第○三○二二一號函說明綦詳，且依醫學臨床實驗及根據英國藥學會出版ＩｓｏｌａｔｉｏｎａｎｄＩｎｄｅｎｔｉｆｉｃａｔｉｏｎｏｆＤｒｕｇｓ乙書第二九三頁載明：海洛因經注射入人體後，在體內迅速水解成６ＭｏｎｏａｃｅｔｙＩｍｏｒｐｈｉｎｅ，再緩緩繼續水解成嗎啡，然後再循嗎啡之代謝方式排出，同書第四三一至四三二頁並載有：嗎啡經注射入人體後，約百分之五十以上於八小時內自尿中排出，至二十四小時排出約百分之九十，但四十八小時後仍有微量可檢出等語。又甲基安非他命經口服投與後，約百分之七十於二十四小時內可自尿液中排出，而其尿液內含甲基安非他命成分之檢出，與投與甲基安非它命的量、個人體質、檢驗儀器之精密度有關，通常採尿化驗是否呈陽性反應，應以投與後二十四小時內所採者為宜，此亦有行政院衛生署藥物食品檢驗局（八０）藥檢醫字第四五二九號函可查。是依上開說明，佐以被告前揭尿液檢驗報告，被告自白於前揭時間，有連續施用第一級毒品海洛因、第二級毒品甲基安非他命多次等語，核與前揭事證相符，應堪採信。(三)另犯毒品危害防制條例第十條施用第一級、第二級毒品之罪者，檢察官應先將被告送勒戒處所觀察、勒戒，經觀察、勒戒後，認有繼續施用毒品傾向者，應由檢察官聲請法院裁定令入戒治處所施以強制戒治，且經強制戒治執行完畢釋放後，五年內再犯第十條之罪，檢察官應依一般刑事訴訟程序予以起訴論罪科刑，此觀諸毒品危害防制條例第二十條第一項、第二項、第二十三條第二項前段規定自明。經查，被告前於九十二年間因施用毒品案件，經本院以九十二年度毒聲字第一二五三號裁定送勒戒處所觀察、勒戒後，認有繼續施用毒品之傾向，經本院以九十二年度毒聲字第一七五四號裁定令入戒治處所施以強制戒治，並以九十二年度毒聲字第五０００號裁定停止戒治付保護管束，於九十三年三月二十三日保護管束期滿，經臺灣高雄地方法院檢察署檢察官於九十三年四月十九日以九十三年度戒毒偵字第二六九號為不起訴處分確定等情之事實，此有臺灣高等法院被告全國前案紀錄表、本院被告院內索引卡紀錄表、臺灣高雄地方法院檢察署刑案資料查註紀錄表各一紙附卷可參。被告前既曾因施用毒品案件，經強制戒治後，復因施用毒品，其於前開強制戒治執行完畢釋放後五年內，再犯本案施用毒品罪，依毒品危害防制條例第二十三條第二項之規定，屬應依法論罪科刑之行為，依前開說明，本案被告上開所為，係於九十三年三月二十三日強制戒治執行完畢釋放後五年內，再犯毒品危害防制條例第十條第一項施用第一、二級毒品罪，事證明確，被告上開犯行洵堪認定。三、按海洛因、甲基安非他命為毒品危害防制條例第二條第二項第一、二款所明定之第一、二級毒品。核被告所為，係犯同條例第十條第一項之施用第一級毒品罪及同條例第十條第二項之施用第二級毒品罪。被告持有第一、二級毒品進而施用，持有之低度行為各為施用之高度行為所吸收，均不另論持有毒品之罪。其先後多次施用第一級毒品海洛因、第二級毒品甲基安非他命，時間緊接，犯罪構成要件相同，顯係基於概括犯意為之，依刑法第五十六條之規定，各論以一罪，並均加重其刑。被告所犯上開二罪，罪名各別，行為互異，應分論併罰。另被告曾於八十五年間因違反麻醉藥品管理條例案件，分別經本院以八十五年度訴字第八六０號、第一五五一號刑事判決判處有期徒刑五年四月、六月確定，以上二罪經合併定應執行刑為有期徒刑五年八月確定；又於八十六年間因違反麻醉藥品管理條例案件，經本院以八十六年度易字第四五三七號刑事判決判處有期徒刑七月確定，其所犯上開三罪接續執行於八十九年四月十日假釋出監，嗣於九十二年二月十八日保護管束期滿執行完畢，此有臺灣高等法院被告全國前案紀錄表、本院被告院內索引卡紀錄表、臺灣高雄地方法院檢察署刑案資料查註紀錄表各一份在卷可查，其於五年內再犯有期徒刑以上之本罪，為累犯，應依刑法第四十七條之規定均加重其刑，並均遞加之。爰審酌被告前因施用毒品案件經強制戒治執行完畢釋放後，仍未能徹底戒絕毒品，復犯本案施用毒品罪，顯見其無戒毒悔改之意，惟念其施用毒品之次數、施用毒品乃自戕一己之身體健康，尚未對他人造成危害，且犯後已坦承犯行，態度良好等一切情狀，各量處如主文所示之刑，並定其應執行之刑。四、又毒品危害防制條例第十八條第一項前段之規定，乃刑法第三十八條第一項第一款之特別規定，此所稱查獲之毒品，係指有罪判決書於事實欄內，已經認定為被告有罪事實之毒品，即足當之，不以仍屬於被告所有者為限（最高法院九十二年年度臺非字第二九七號裁判要旨參照）。經查，扣案被告所有殘留第一級毒品海洛因及第二級毒品甲基安非他命之橡皮管一條；殘留第一級毒品海洛因之分裝杓三支、注射針筒一支；殘留第二級毒品甲基安非他命之吸食器一組、玻璃球吸食器二個，分別業已難與第一級毒品海洛因、第二級毒品甲基安非他命析離，分別屬查獲之第一、二級毒品，已如前述，爰依毒品危害防制條例第十八條第一項前段規定，不問屬於犯人與否，併予宣告沒收銷燬之。據上論斷，應依刑事訴訟法第二百七十三條之一第一項、第二百九十九條第一項前段，毒品危害防制條例第十條第一項、第二項、第十八條第一項前段，刑法第十一條、第五十六條、第四十七條、第五十一條第五款、第九款，判決如主文。本案經檢察官乙○○到庭執行職務。中華民國九十三年十一月二十五日臺灣高雄地方法院刑事庭法官唐中興右正本證明與原本無異。如不服本判決，應於判決送達後十日內，向本院提出上訴狀。書記官陳掌珠中華民國九十三年十一月二十五日附錄本案判決論罪科刑法條：毒品危害防制條例第十條施用第一級毒品者，處六月以上五年以下有期徒刑。施用第二級毒品者，處三年以下有期徒刑。",
  "characters": {
    "judges": [
      "唐中興"
    ],
    "prosecutors": [

    ],
    "lawyers": [

    ],
    "clerks": [
      "陳掌珠"
    ],
    "plaintiffs": [

    ],
    "defendants": [
      "甲○○",
      "右列被告因違反毒品危害防制條例案件，經檢察官提起公訴（九十三年度毒偵字第四",
      "０五八號），本院合議庭裁定由受命法官獨任進行簡式審判程序，茲判決如左："
    ],
    "prosecutor_office": [
      "臺灣高雄地方法院檢察署檢察官"
    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2004-11-25",
  "created_at": "2016-02-06 03:57:51",
  "updated_at": "2016-02-06 03:57:51"
}