{
  "identify": "KSH-93-上易-560-20041125-1",
  "court": {
    "name": "臺灣高等法院",
    "code": "KSH"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 93,
  "word": "上易",
  "number": "560",
  "jcheck": "1",
  "reason": "竊盜等",
  "content": "臺灣高等法院高雄分院刑事判決                  九十三年度上易字第五六號\n    上  訴  人  台灣高雄甲方法院檢察署檢察官\n    被      告  丙○○\n右上訴人因被告竊盜案件，不服台灣高雄甲方法院九十三年度易字第六四六號中華民\n國九十三年八月二十四日第一審判決（起訴案號：台灣高雄甲方法院檢察署九十三年\n度偵字第五七一六號、第五九三五號），提起上訴，本院判決如左：\n    主  文\n上訴駁回。\n    事  實\n一、丙○○與林祿堯（業經原審判處罪刑確定）基於意圖為自己不法所有之犯意聯絡\n    ，於民國（下同）九十三年三月十一日十六時二十五分許，共同騎乘車牌號碼Ｒ\n    ＨＧ─七三二號輕型機車，在高雄市三民區○○○路與泰順街口，由丙○○在旁\n    把風，林祿堯則持其所有客觀上足對人之身體、生命構成威脅，客觀上顯然具有\n    危險性，可供兇器使用之螺絲起子一支，打破由乙○○使用中之車牌號碼○四九\n    五─ＧＲ號自小客車左前車窗玻璃後（毀損部分未據告訴），竊取乙○○所有置\n    放在車內遮陽板上之測速器一個（價值約新台幣三千五百元），得手後，將之置\n    放在丙○○騎乘之前開機車前方車籃內，嗣為巡邏員警於同日十六時三十分許，\n    在上開甲點發現其二人行跡可疑，乃上前盤查，當場查獲躲在車旁之林祿堯，並\n    在林祿堯身上扣得其所有供共同犯罪所用之螺絲起子一支，丙○○見狀則獨自騎\n    乘上開機車逃逸，終為警在高雄市○○○路○道明中學前查獲，並在丙○○騎乘\n    機車之前方車籃內，扣得測速器一個，始悉上情。\n二、案經高雄市政府警察局三民第一分局報告臺灣高雄甲方法院檢察署檢察官偵查起\n    訴。\n    理  由\n一、訊據被告丙○○（下稱被告）固不否認於右揭事實之時、甲，與共同被告林祿堯\n    騎乘機車至案發現場，並為警在其所騎乘之機車前方車籃內，查獲被害人乙○○\n    所有之汽車測速器一個之事實，惟矢口否認有前開共同竊盜之犯行，辯稱：我沒\n    有把風，亦無承認有把風行為云云。經查，被告於警詢及偵查中均供稱：我與林\n    祿堯騎乘機車外出，行經高雄市三民區○○○路與泰順街口，發現四九五－ＧＲ\n    號自小客車，被告林祿堯即下車持一字型螺絲起子將車窗玻璃打破，行竊車內財\n    物，我在車右前方把風，於十六時三十分許，警察巡邏經過，我看到警察就騎機\n    車逃逸等語；核與證人即共同被告林祿堯於警詢證述有關被告確實在場把風，由\n    其下手竊取車內財物，並將竊得之汽車測速器置放於機車之前方車籃內之情節，\n    大致相符；雖共同被告林祿堯於原審審理時以證人身分具結後證稱：丙○○當時\n    是在旁邊講電話，我是臨時去做案的，他並不知情云云（見原審卷第一○八頁）\n    ，但共同被告林祿堯於警詢時，未與外界接觸，又未與被告同庭接受詢問，其陳\n    述未受污染，具有較可信之特別情況，且為證明犯罪事實所必要，依刑事訴訟法\n    第一百五十九條之二規定，其上開警訊之陳述，得為證據。另依被告於原審供稱\n    ：我有聽到玻璃破裂聲，警察來時，我獨自騎乘機車逃逸，後來警察確實在我騎\n    乘機車之前方車籃內扣得測速器一個等語；再衡以吾人之一般生活經驗，被告與\n    共同被告林祿堯二人共同前往案發甲點，且共同被告林祿堯係在上開自小客車左\n    前車窗處，以螺絲起子打破車窗之方式行竊，並將所竊得之測速器置放於被告所\n    騎乘之機車車籃內，而被告當時正站立於該車之右前方，應可聽聞車窗玻璃破裂\n    聲音，並目賭共同被告林祿堯行竊之全部經過，足認被告確有為共同被告林祿堯\n    把風之犯意，被告所辯顯係事後卸責之詞，不足採信。此外，復有螺絲起子一把\n    及贓物領據一紙附卷可憑。綜上所述，本案事證明確，被告上開竊盜犯行，應堪\n    以認定。\n二、按刑法第三百二十一條第一項第三款之攜帶兇器竊盜罪，係以行為人攜帶兇器竊\n    盜為其加重條件，此所謂兇器，其種類並無限制，凡客觀上足對人之生命、身體\n    、安全構成威脅，具有危險性之兇器均屬之（最高法院七十九年臺上字第五二五\n    三號判例參照）。查扣案之螺絲起子一支，足以破壞車窗玻璃，依社會一般觀念\n    均足以對人之生命、身體安全構成威脅，在客觀上顯然具有危險性，應屬兇器。\n    核被告所為，係犯刑法第三百二十一條第一項第三款之攜帶兇器加重竊盜罪。被\n    告與林祿堯就上開犯行，有犯意之聯絡及行為之分擔，為共同正犯。\n三、原審以被告罪證明確，適用刑法第二十八條、第三百二十一條第一項第三款、第\n    四十一條第一項前段、第七十四條第一款、第九十三條第一項、第三十八條第一\n    項第二款，罰金罰鍰提高標準條例第一條前段、第二條規定，審酌被告年輕力壯\n    ，竟不思以合法途徑獲取財物而為竊盜犯行，損及被害人之財產權，及其犯罪後\n    之態度等一切情狀，量處有期徒刑六月，並諭知易科罰金之折算標準。併予以宣\n    告緩刑二年；又依刑法第九十三條第一項規定，宣告其於緩刑期內應交付保護管\n    束。另以扣案事實之螺絲起子一支，為共同被告林祿堯所有，係供本案犯罪所用\n    之物，業據被告及共同被告林祿堯二人供明在卷，在共犯責任範圍內，依刑法第\n    三十八條第一項第二款規定，併予宣告沒收。原審認事用法核無違誤，量刑亦稱\n    妥適，檢察官上訴意旨以：被告否認犯行，且飾詞狡辯，毫無悔意，未賠償被害\n    人之損害，請量處七月以上之刑期，並勿宣告緩刑云云；惟查，被告共同竊得之\n    財物測速器一個，價值約三千五百元，已據被害人於警詢陳明在卷，是所竊得財\n    無價值尚非鉅大，且被告係擔任把風工作，犯罪情節較輕微，而原審雖諭知緩刑\n    ，但併予宣告保護管束，應可監督被告於緩刑期間之行為，因此原審量刑被告有\n    期徒刑六月，併予宣告緩刑，於緩刑期內付保護管束，尚無不當；至於被告雖否\n    認犯罪，但此為其防禦權之行使，又被告共同竊得之財物即測速器一個，業經扣\n    案，依法應發還被害人，另被害人車窗被打破，因被害人於偵查中表示不告訴，\n    被害人縱未受賠償，原審未予審酌，尚難指為不合；又按法院對於具備緩刑條件\n    之刑事被告，認為已暫不執行刑罰為適當者，得宣告緩刑，為刑法第七十四條所\n    定，至於暫不執行刑罰之是否適當，則由法院就被告有無累犯之虞，即能否由於\n    刑罰之宣告而策其自新等一切情形，依其自由裁量定之，與犯罪情節是否可原，\n    並無關係（最高法院二十九年上字第二六號判例參照）。綜上所述，本件檢察官\n    之上訴為無理由，應予駁回。\n四、共犯林祿堯部分業經原審判處罪刑確定在案。\n據上論結，應依據刑事訴訟法第三百六十八條，判決如主文。\n本案經檢察官許月雲到庭執行職務。\n中      華      民      國    九十三    年     十一     月    二十五    日\n                              臺灣高等法院高雄分院刑事第五庭\n                                  審判長法官  曾永宗\n                                        法官  陳明富\n                                        法官  邱永貴\n右正本證明與原本無異。\n不得上訴。\n                                  法院書記官  梁雅華\n中    華    民    國      九十三      年      十一      月    二十五    日\n附錄本案論罪科刑法條：\n中華民國刑法第三百二十一條第一項：\n  犯竊盜罪而有左列情形之一者，處六月以上、五年以下有期徒刑：\n  三  攜帶兇器而犯之者。\n",
  "structure": {
    "main": "上訴駁回。",
    "fact": "一、丙○○與林祿堯（業經原審判處罪刑確定）基於意圖為自己不法所有之犯意聯絡\n    ，於民國（下同）九十三年三月十一日十六時二十五分許，共同騎乘車牌號碼Ｒ\n    ＨＧ─七三二號輕型機車，在高雄市三民區○○○路與泰順街口，由丙○○在旁\n    把風，林祿堯則持其所有客觀上足對人之身體、生命構成威脅，客觀上顯然具有\n    危險性，可供兇器使用之螺絲起子一支，打破由乙○○使用中之車牌號碼○四九\n    五─ＧＲ號自小客車左前車窗玻璃後（毀損部分未據告訴），竊取乙○○所有置\n    放在車內遮陽板上之測速器一個（價值約新台幣三千五百元），得手後，將之置\n    放在丙○○騎乘之前開機車前方車籃內，嗣為巡邏員警於同日十六時三十分許，\n    在上開甲點發現其二人行跡可疑，乃上前盤查，當場查獲躲在車旁之林祿堯，並\n    在林祿堯身上扣得其所有供共同犯罪所用之螺絲起子一支，丙○○見狀則獨自騎\n    乘上開機車逃逸，終為警在高雄市○○○路○道明中學前查獲，並在丙○○騎乘\n    機車之前方車籃內，扣得測速器一個，始悉上情。\n二、案經高雄市政府警察局三民第一分局報告臺灣高雄甲方法院檢察署檢察官偵查起\n    訴。",
    "reason": "一、訊據被告丙○○（下稱被告）固不否認於右揭事實之時、甲，與共同被告林祿堯\n    騎乘機車至案發現場，並為警在其所騎乘之機車前方車籃內，查獲被害人乙○○\n    所有之汽車測速器一個之事實，惟矢口否認有前開共同竊盜之犯行，辯稱：我沒\n    有把風，亦無承認有把風行為云云。經查，被告於警詢及偵查中均供稱：我與林\n    祿堯騎乘機車外出，行經高雄市三民區○○○路與泰順街口，發現四九五－ＧＲ\n    號自小客車，被告林祿堯即下車持一字型螺絲起子將車窗玻璃打破，行竊車內財\n    物，我在車右前方把風，於十六時三十分許，警察巡邏經過，我看到警察就騎機\n    車逃逸等語；核與證人即共同被告林祿堯於警詢證述有關被告確實在場把風，由\n    其下手竊取車內財物，並將竊得之汽車測速器置放於機車之前方車籃內之情節，\n    大致相符；雖共同被告林祿堯於原審審理時以證人身分具結後證稱：丙○○當時\n    是在旁邊講電話，我是臨時去做案的，他並不知情云云（見原審卷第一○八頁）\n    ，但共同被告林祿堯於警詢時，未與外界接觸，又未與被告同庭接受詢問，其陳\n    述未受污染，具有較可信之特別情況，且為證明犯罪事實所必要，依刑事訴訟法\n    第一百五十九條之二規定，其上開警訊之陳述，得為證據。另依被告於原審供稱\n    ：我有聽到玻璃破裂聲，警察來時，我獨自騎乘機車逃逸，後來警察確實在我騎\n    乘機車之前方車籃內扣得測速器一個等語；再衡以吾人之一般生活經驗，被告與\n    共同被告林祿堯二人共同前往案發甲點，且共同被告林祿堯係在上開自小客車左\n    前車窗處，以螺絲起子打破車窗之方式行竊，並將所竊得之測速器置放於被告所\n    騎乘之機車車籃內，而被告當時正站立於該車之右前方，應可聽聞車窗玻璃破裂\n    聲音，並目賭共同被告林祿堯行竊之全部經過，足認被告確有為共同被告林祿堯\n    把風之犯意，被告所辯顯係事後卸責之詞，不足採信。此外，復有螺絲起子一把\n    及贓物領據一紙附卷可憑。綜上所述，本案事證明確，被告上開竊盜犯行，應堪\n    以認定。\n二、按刑法第三百二十一條第一項第三款之攜帶兇器竊盜罪，係以行為人攜帶兇器竊\n    盜為其加重條件，此所謂兇器，其種類並無限制，凡客觀上足對人之生命、身體\n    、安全構成威脅，具有危險性之兇器均屬之（最高法院七十九年臺上字第五二五\n    三號判例參照）。查扣案之螺絲起子一支，足以破壞車窗玻璃，依社會一般觀念\n    均足以對人之生命、身體安全構成威脅，在客觀上顯然具有危險性，應屬兇器。\n    核被告所為，係犯刑法第三百二十一條第一項第三款之攜帶兇器加重竊盜罪。被\n    告與林祿堯就上開犯行，有犯意之聯絡及行為之分擔，為共同正犯。\n三、原審以被告罪證明確，適用刑法第二十八條、第三百二十一條第一項第三款、第\n    四十一條第一項前段、第七十四條第一款、第九十三條第一項、第三十八條第一\n    項第二款，罰金罰鍰提高標準條例第一條前段、第二條規定，審酌被告年輕力壯\n    ，竟不思以合法途徑獲取財物而為竊盜犯行，損及被害人之財產權，及其犯罪後\n    之態度等一切情狀，量處有期徒刑六月，並諭知易科罰金之折算標準。併予以宣\n    告緩刑二年；又依刑法第九十三條第一項規定，宣告其於緩刑期內應交付保護管\n    束。另以扣案事實之螺絲起子一支，為共同被告林祿堯所有，係供本案犯罪所用\n    之物，業據被告及共同被告林祿堯二人供明在卷，在共犯責任範圍內，依刑法第\n    三十八條第一項第二款規定，併予宣告沒收。原審認事用法核無違誤，量刑亦稱\n    妥適，檢察官上訴意旨以：被告否認犯行，且飾詞狡辯，毫無悔意，未賠償被害\n    人之損害，請量處七月以上之刑期，並勿宣告緩刑云云；惟查，被告共同竊得之\n    財物測速器一個，價值約三千五百元，已據被害人於警詢陳明在卷，是所竊得財\n    無價值尚非鉅大，且被告係擔任把風工作，犯罪情節較輕微，而原審雖諭知緩刑\n    ，但併予宣告保護管束，應可監督被告於緩刑期間之行為，因此原審量刑被告有\n    期徒刑六月，併予宣告緩刑，於緩刑期內付保護管束，尚無不當；至於被告雖否\n    認犯罪，但此為其防禦權之行使，又被告共同竊得之財物即測速器一個，業經扣\n    案，依法應發還被害人，另被害人車窗被打破，因被害人於偵查中表示不告訴，\n    被害人縱未受賠償，原審未予審酌，尚難指為不合；又按法院對於具備緩刑條件\n    之刑事被告，認為已暫不執行刑罰為適當者，得宣告緩刑，為刑法第七十四條所\n    定，至於暫不執行刑罰之是否適當，則由法院就被告有無累犯之虞，即能否由於\n    刑罰之宣告而策其自新等一切情形，依其自由裁量定之，與犯罪情節是否可原，\n    並無關係（最高法院二十九年上字第二六號判例參照）。綜上所述，本件檢察官\n    之上訴為無理由，應予駁回。\n四、共犯林祿堯部分業經原審判處罪刑確定在案。\n據上論結，應依據刑事訴訟法第三百六十八條，判決如主文。\n本案經檢察官許月雲到庭執行職務。\n中      華      民      國    九十三    年     十一     月    二十五    日\n                              臺灣高等法院高雄分院刑事第五庭\n                                  審判長法官  曾永宗\n                                        法官  陳明富\n                                        法官  邱永貴\n右正本證明與原本無異。\n不得上訴。\n                                  法院書記官  梁雅華"
  },
  "search": "臺灣高等法院高雄分院刑事判決九十三年度上易字第五六號上訴人台灣高雄甲方法院檢察署檢察官被告丙○○右上訴人因被告竊盜案件，不服台灣高雄甲方法院九十三年度易字第六四六號中華民國九十三年八月二十四日第一審判決（起訴案號：台灣高雄甲方法院檢察署九十三年度偵字第五七一六號、第五九三五號），提起上訴，本院判決如左：主文上訴駁回。事實一、丙○○與林祿堯（業經原審判處罪刑確定）基於意圖為自己不法所有之犯意聯絡，於民國（下同）九十三年三月十一日十六時二十五分許，共同騎乘車牌號碼ＲＨＧ─七三二號輕型機車，在高雄市三民區○○○路與泰順街口，由丙○○在旁把風，林祿堯則持其所有客觀上足對人之身體、生命構成威脅，客觀上顯然具有危險性，可供兇器使用之螺絲起子一支，打破由乙○○使用中之車牌號碼○四九五─ＧＲ號自小客車左前車窗玻璃後（毀損部分未據告訴），竊取乙○○所有置放在車內遮陽板上之測速器一個（價值約新台幣三千五百元），得手後，將之置放在丙○○騎乘之前開機車前方車籃內，嗣為巡邏員警於同日十六時三十分許，在上開甲點發現其二人行跡可疑，乃上前盤查，當場查獲躲在車旁之林祿堯，並在林祿堯身上扣得其所有供共同犯罪所用之螺絲起子一支，丙○○見狀則獨自騎乘上開機車逃逸，終為警在高雄市○○○路○道明中學前查獲，並在丙○○騎乘機車之前方車籃內，扣得測速器一個，始悉上情。二、案經高雄市政府警察局三民第一分局報告臺灣高雄甲方法院檢察署檢察官偵查起訴。理由一、訊據被告丙○○（下稱被告）固不否認於右揭事實之時、甲，與共同被告林祿堯騎乘機車至案發現場，並為警在其所騎乘之機車前方車籃內，查獲被害人乙○○所有之汽車測速器一個之事實，惟矢口否認有前開共同竊盜之犯行，辯稱：我沒有把風，亦無承認有把風行為云云。經查，被告於警詢及偵查中均供稱：我與林祿堯騎乘機車外出，行經高雄市三民區○○○路與泰順街口，發現四九五－ＧＲ號自小客車，被告林祿堯即下車持一字型螺絲起子將車窗玻璃打破，行竊車內財物，我在車右前方把風，於十六時三十分許，警察巡邏經過，我看到警察就騎機車逃逸等語；核與證人即共同被告林祿堯於警詢證述有關被告確實在場把風，由其下手竊取車內財物，並將竊得之汽車測速器置放於機車之前方車籃內之情節，大致相符；雖共同被告林祿堯於原審審理時以證人身分具結後證稱：丙○○當時是在旁邊講電話，我是臨時去做案的，他並不知情云云（見原審卷第一○八頁），但共同被告林祿堯於警詢時，未與外界接觸，又未與被告同庭接受詢問，其陳述未受污染，具有較可信之特別情況，且為證明犯罪事實所必要，依刑事訴訟法第一百五十九條之二規定，其上開警訊之陳述，得為證據。另依被告於原審供稱：我有聽到玻璃破裂聲，警察來時，我獨自騎乘機車逃逸，後來警察確實在我騎乘機車之前方車籃內扣得測速器一個等語；再衡以吾人之一般生活經驗，被告與共同被告林祿堯二人共同前往案發甲點，且共同被告林祿堯係在上開自小客車左前車窗處，以螺絲起子打破車窗之方式行竊，並將所竊得之測速器置放於被告所騎乘之機車車籃內，而被告當時正站立於該車之右前方，應可聽聞車窗玻璃破裂聲音，並目賭共同被告林祿堯行竊之全部經過，足認被告確有為共同被告林祿堯把風之犯意，被告所辯顯係事後卸責之詞，不足採信。此外，復有螺絲起子一把及贓物領據一紙附卷可憑。綜上所述，本案事證明確，被告上開竊盜犯行，應堪以認定。二、按刑法第三百二十一條第一項第三款之攜帶兇器竊盜罪，係以行為人攜帶兇器竊盜為其加重條件，此所謂兇器，其種類並無限制，凡客觀上足對人之生命、身體、安全構成威脅，具有危險性之兇器均屬之（最高法院七十九年臺上字第五二五三號判例參照）。查扣案之螺絲起子一支，足以破壞車窗玻璃，依社會一般觀念均足以對人之生命、身體安全構成威脅，在客觀上顯然具有危險性，應屬兇器。核被告所為，係犯刑法第三百二十一條第一項第三款之攜帶兇器加重竊盜罪。被告與林祿堯就上開犯行，有犯意之聯絡及行為之分擔，為共同正犯。三、原審以被告罪證明確，適用刑法第二十八條、第三百二十一條第一項第三款、第四十一條第一項前段、第七十四條第一款、第九十三條第一項、第三十八條第一項第二款，罰金罰鍰提高標準條例第一條前段、第二條規定，審酌被告年輕力壯，竟不思以合法途徑獲取財物而為竊盜犯行，損及被害人之財產權，及其犯罪後之態度等一切情狀，量處有期徒刑六月，並諭知易科罰金之折算標準。併予以宣告緩刑二年；又依刑法第九十三條第一項規定，宣告其於緩刑期內應交付保護管束。另以扣案事實之螺絲起子一支，為共同被告林祿堯所有，係供本案犯罪所用之物，業據被告及共同被告林祿堯二人供明在卷，在共犯責任範圍內，依刑法第三十八條第一項第二款規定，併予宣告沒收。原審認事用法核無違誤，量刑亦稱妥適，檢察官上訴意旨以：被告否認犯行，且飾詞狡辯，毫無悔意，未賠償被害人之損害，請量處七月以上之刑期，並勿宣告緩刑云云；惟查，被告共同竊得之財物測速器一個，價值約三千五百元，已據被害人於警詢陳明在卷，是所竊得財無價值尚非鉅大，且被告係擔任把風工作，犯罪情節較輕微，而原審雖諭知緩刑，但併予宣告保護管束，應可監督被告於緩刑期間之行為，因此原審量刑被告有期徒刑六月，併予宣告緩刑，於緩刑期內付保護管束，尚無不當；至於被告雖否認犯罪，但此為其防禦權之行使，又被告共同竊得之財物即測速器一個，業經扣案，依法應發還被害人，另被害人車窗被打破，因被害人於偵查中表示不告訴，被害人縱未受賠償，原審未予審酌，尚難指為不合；又按法院對於具備緩刑條件之刑事被告，認為已暫不執行刑罰為適當者，得宣告緩刑，為刑法第七十四條所定，至於暫不執行刑罰之是否適當，則由法院就被告有無累犯之虞，即能否由於刑罰之宣告而策其自新等一切情形，依其自由裁量定之，與犯罪情節是否可原，並無關係（最高法院二十九年上字第二六號判例參照）。綜上所述，本件檢察官之上訴為無理由，應予駁回。四、共犯林祿堯部分業經原審判處罪刑確定在案。據上論結，應依據刑事訴訟法第三百六十八條，判決如主文。本案經檢察官許月雲到庭執行職務。中華民國九十三年十一月二十五日臺灣高等法院高雄分院刑事第五庭審判長法官曾永宗法官陳明富法官邱永貴右正本證明與原本無異。不得上訴。法院書記官梁雅華中華民國九十三年十一月二十五日附錄本案論罪科刑法條：中華民國刑法第三百二十一條第一項：犯竊盜罪而有左列情形之一者，處六月以上、五年以下有期徒刑：三攜帶兇器而犯之者。",
  "characters": {
    "judges": [

    ],
    "prosecutors": [
      "許月雲"
    ],
    "lawyers": [

    ],
    "clerks": [
      "法院"
    ],
    "plaintiffs": [

    ],
    "defendants": [
      "丙○○",
      "右上訴人因被告竊盜案件，不服台灣高雄甲方法院九十三年度易字第六四六號中華民",
      "國九十三年八月二十四日第一審判決（起訴案號：台灣高雄甲方法院檢察署九十三年",
      "度偵字第五七一六號、第五九三五號），提起上訴，本院判決如左："
    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2004-11-25",
  "created_at": "2016-02-06 03:57:57",
  "updated_at": "2016-02-06 03:57:57"
}