{
  "identify": "PCD-93-訴-1302-20041125-1",
  "court": {
    "name": "臺灣新北地方法院",
    "code": "PCD"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 93,
  "word": "訴",
  "number": "1302",
  "jcheck": "1",
  "reason": "毒品危害防制條例",
  "content": "臺灣板橋地方法院刑事判決                        九十三年度訴字第一三０二號\n    公  訴  人  臺灣板橋地方法院檢察署檢察官\n    被      告  乙○○\n    輔  佐  人  丙○○\n    （即被告之父）\n    選任辯護人  許文彬律師\n                蕭嘉甫律師\n右列被告因違反毒品危害防制條例案件，經檢察官提起公訴（九十三年度偵字第七０\n一九號），本院判決如左：\n    主  文\n乙○○轉讓第二級毒品，處有期徒刑壹年。緩刑參年。\n扣案第二級毒品安非他命（淨重零點玖公克）沒收並銷燬之。\n    事  實\n一、乙○○因施用毒品，於民國九十三年四月間某日，向真實姓名年籍不詳綽號「奧\n    迪」之成年男子購買第二級毒品安非他命供己施用；而乙○○持有第二級毒品安\n    非他命之事實，於網站聊天室為甲○○所知悉，乃於九十三年四月四日晚間七時\n    許，向乙○○表示擬向其調貨施用，乙○○聞後，竟基於無償轉讓第二級毒品安\n    非他命之犯意，與甲○○約妥時間、地點，隨即持其所有，原以新臺幣（下同）\n    一千五百元所購買，擬供己施用之第二級毒品安非他命（淨重０．九公克），於\n    同日晚間十時許，在臺北縣三重市○○○路一０七號前，以原購買價格，將之轉\n    讓予甲○○施用（業經施以觀察勒戒結果，因無繼續施用之傾向，已由檢察官為\n    不起訴處分在案），同時十二分許，經警在上址查獲甲○○，並於其身上扣得第\n    二級毒品安非他命（淨重０．九公克），循線查悉上情。\n二、案經臺北縣政府警察局三重分局移由臺灣板橋地方法院檢察署檢察官偵查起訴。\n    理  由\n一、右揭事實，業據被告乙○○坦承不諱，核與證人甲○○於本院審理時所證情節大\n    致相符，並有第二級毒品安非他命（淨重０．九公克）扣案可稽，則被告有轉讓\n    予甲○○第二級毒品安非他命之事證明確，被告犯行，足以認定。\n二、公訴人雖認被告所涉為毒品危害防制條例第四條第二項之販賣第二級毒品罪嫌云\n    云，惟查：\n    (一)、按犯罪事實應依證據認定之，無證據不得認定犯罪事實，刑事訴訟法第一百\n        五十四條第二項定有明文。又按毒品危害防制條例第十七條規定，犯該條例\n        第十條之罪，供出毒品來源因而破獲者，得減輕其刑，是以關於販賣毒品案\n        件，施用毒品之人，其所為曾向他人購買毒品之陳述，不得作為該人有罪判\n        決之唯一證據，仍應調查其他必要之證據，以察其是否與事實相符（最高法\n        院九十三年度臺上字第二八三八號判決參照）。而毒品危害防制條例所定之\n        販賣毒品罪，其所謂「販賣」，依文義解釋本寓含買賤賣貴從中牟利之意思\n        存在，且從商業交易將本求利原理與一般社會觀念觀察，販賣行為，仍係以\n        牟取利益為主要誘因與目的，是以所謂「販賣」，應以行為人在主觀上具有\n        「營利之意圖」為其構成要件要素，倘無牟取額外利益，自應排除於「販賣\n        」犯行之外（最高法院著有六十七年度臺上字第二五００號、六十九年度臺\n        上字第一六七五號判例意旨參照），因此，行為人具備營利之意圖，既係販\n        賣毒品罪之法定必備構成要件，應依嚴格證明法則證明，始克相當。\n    (二)、被告於警、偵訊、本院訊問時，固均坦承有將第二級毒品安非他命交付予甲\n        ○○之事實，惟矢口否認有何販賣毒品之犯行。\n    (三)、證人甲○○於九十三年四月五日警詢時之證述，為被告以外之人於審判外之\n        陳述，為傳聞證據，辯護人雖未主張無證據能力，然仍欠缺為證據之法律依\n        據，因依刑事訴訟法第一百五十九條第一項規定，仍非得逕作本案被告犯罪\n        之證據，且該陳述復無具有較為可信之特別情況，而應予排除於犯罪證據認\n        定之外。又甲○○於偵查中證稱：有兩次向被告購買安非他命，一次在三重\n        正義北路好樂迪用一千元買一小包，在明志國中前是買第二次，原先沒有說\n        買賣的數量，第一次交易時被告說二千元可拿三包，當時只有一千元，所以\n        只先拿一包，第二次是一千元拿二包等語（見九十三年四月二十九日偵查筆\n        錄）；另於本院證述以：安非他命是在網路上認識乙○○，問他那邊有沒有\n        ，說我有需要，他如果有，我說他向人家買多少錢我就跟他拿多少，被告說\n        他身上還有剩一些他自己要用的，如果我需要，他就先轉給我。原本要在好\n        樂迪跟他拿一千元，結果我沒有去，第二次又要向他拿一千元，結果他身上\n        有三包，只有向我拿一千五百元，他說跟人家拿一千五百元，所以一千五百\n        元就好。第一次沒有去也是當天；除了這次外，以前沒有向被告購買或是拿\n        安非他命。偵查中向被告購買二次，係剛被抓到，心情緊張等語（見本院九\n        十三年十月二十八日審判筆錄）。依上開證言觀之，證人固於偵訊時泛稱被\n        告曾向其販賣第二級毒品安非他命，惟關於販賣毒品時間、次數、價格、方\n        式等情，仍含混其詞，嗣後本院審理時，甲○○稱被告僅向其交付一次安非\n        他命，且係與被告原來買價相同，則被告轉讓第二級毒品安非他命予甲○○\n        ，是否即得認為有營利意圖，於一般合理之人在合理情況下為合理性觀察，\n        當然益增其合理性懷疑，揆諸前揭，應不得僅憑甲○○一人尚欠明確之證詞\n        ，逕認被告確有販賣第二級毒品之犯行；至公訴人雖指證人林士本於警偵訊\n        中陳述其見聞被告與甲○○之交易經過，然縱令有該金錢暨安非他命之移轉\n        情形，惟其僅係隨同被告前往，該所陳移轉情事係為販賣、轉讓，均有可能\n        ，仍難只憑此即認被告有意圖營利之販賣意思存在；蓋若係販賣毒品者，當\n        盡其所能採取隱密方式為之，何又攜同他人前往，則該陳述自有完足之合理\n        性懷疑。\n    (四)、此外，遍查全卷仍無足認被告確有意圖營利而販入或販出毒品之證據，更無\n        證據得證明被告有賺取價差之行為，參以本案認定被告轉讓毒品之次數僅有\n        一次，是依現存卷證資料，尚不足認定被告將毒品轉讓予甲○○，係屬意圖\n        營利之販賣行為。\n三、查關於轉讓毒品達一定數量者，毒品危害防制條例第八條第六項規定應加重其刑\n    至二分之一，其標準由行政院定之，本案被告乙○○僅轉讓少量第二級毒品予甲\n    ○○，未逾行政院公布之轉讓持有毒品加重其刑之數量標準（即淨重十公克以上\n    ），核其所為，係犯毒品危害防制條例第八條第二項之轉讓第二級毒品罪。其轉\n    讓前持有第二級毒品安非他命之低度行為，為轉讓之高度行為所吸收，不另論罪\n    。公訴意旨認被告上開轉讓毒品之行為為販賣，容有誤會，已如前述，惟二者之\n    基本社會事實同一，依法起訴法條應予以變更。爰審酌被告轉讓第二級毒品之行\n    為，足以戕害社會秩序與國民身心健康，惟其轉讓之次數僅有一次，數量甚微，\n    及其犯罪之動機、目的、手段、犯罪後態度等一切情狀，量處如主文所示之刑。\n    又被告前未曾受有期徒刑以上刑之宣告，有臺灣高等法院被告全國前案紀錄表在\n    卷可查，其經此偵審科刑程序後，當知警惕，本院因認對其所受宣告之刑，以暫\n    不執行為適當，爰併宣告緩刑三年，用啟自新。扣案之第二級毒品安非他命（淨\n    重０．九公克），雖係於證人甲○○身上查獲扣得，然於本案整體視之，仍不失\n    為查獲之第二級毒品，應依毒品危害防制條例第十八條第一項前段規定沒收銷燬\n    之。\n據上論斷，應依刑事訴訟法第二百九十九條第一項前段、第三百條，毒品危害防制條\n例第八條第二項、第十八條第一項前段，刑法第十一條前段、第七十四條第一款，判\n決如主文。\n本案由檢察官朱立豪提起公訴，經檢察官魏正杰到庭執行職務。\n中      華      民      國    九十三    年     十一     月    二十五    日\n                                臺灣板橋地方法院刑事第四庭\n                                    審判長法  官  李麗玲\n                                          法  官  鄧雅心\n                                          法  官  黎錦福\n右正本證明與原本無異。\n如不服本判決，應於判決送達後十日內向本院提出上訴狀 (應附繕本)，上訴於臺灣\n高等法院。\n                                          書記官  蔡麗春\n中      華      民      國    九十三    年     十一     月    二十五    日\n附錄本案論罪科刑法條全文：\n毒品危害防制條例第八條\n轉讓第一級毒品者，處一年以上七年以下有期徒刑，得併科新臺幣一百萬元以下罰金\n。\n轉讓第二級毒品者，處六月以上五年以下有期徒刑，得併科新臺幣七十萬元以下罰金\n。\n轉讓第三級毒品者，處三年以下有期徒刑，得併科新臺幣三十萬元以下罰金。\n轉讓第四級毒品者，處一年以下有期徒刑，得併科新臺幣十萬元以下罰金。\n前四項之未遂犯罰之。\n轉讓毒品達一定數量者，加重其刑至二分之一，其標準由行政院定之。\n毒品危害防制條例第十八條\n查獲之第一、二級毒品及專供製造或施用第一、二級毒品之器具，不問屬於犯人與否\n，均沒收銷燬之；查獲之第三、四級毒品及製造或施用毒品之器具，無正當理由而擅\n自持有者，均沒入銷燬之。但合於醫藥、研究或訓練之用者，得不予銷燬。\n前項合於醫藥、研究或訓練用毒品或器具之管理辦法，由法務部會同行政院衛生署定\n之。\n",
  "structure": {
    "main": "乙○○轉讓第二級毒品，處有期徒刑壹年。緩刑參年。\n扣案第二級毒品安非他命（淨重零點玖公克）沒收並銷燬之。",
    "fact": "一、乙○○因施用毒品，於民國九十三年四月間某日，向真實姓名年籍不詳綽號「奧\n    迪」之成年男子購買第二級毒品安非他命供己施用；而乙○○持有第二級毒品安\n    非他命之事實，於網站聊天室為甲○○所知悉，乃於九十三年四月四日晚間七時\n    許，向乙○○表示擬向其調貨施用，乙○○聞後，竟基於無償轉讓第二級毒品安\n    非他命之犯意，與甲○○約妥時間、地點，隨即持其所有，原以新臺幣（下同）\n    一千五百元所購買，擬供己施用之第二級毒品安非他命（淨重０．九公克），於\n    同日晚間十時許，在臺北縣三重市○○○路一０七號前，以原購買價格，將之轉\n    讓予甲○○施用（業經施以觀察勒戒結果，因無繼續施用之傾向，已由檢察官為\n    不起訴處分在案），同時十二分許，經警在上址查獲甲○○，並於其身上扣得第\n    二級毒品安非他命（淨重０．九公克），循線查悉上情。\n二、案經臺北縣政府警察局三重分局移由臺灣板橋地方法院檢察署檢察官偵查起訴。",
    "reason": "一、右揭事實，業據被告乙○○坦承不諱，核與證人甲○○於本院審理時所證情節大\n    致相符，並有第二級毒品安非他命（淨重０．九公克）扣案可稽，則被告有轉讓\n    予甲○○第二級毒品安非他命之事證明確，被告犯行，足以認定。\n二、公訴人雖認被告所涉為毒品危害防制條例第四條第二項之販賣第二級毒品罪嫌云\n    云，惟查：\n    (一)、按犯罪事實應依證據認定之，無證據不得認定犯罪事實，刑事訴訟法第一百\n        五十四條第二項定有明文。又按毒品危害防制條例第十七條規定，犯該條例\n        第十條之罪，供出毒品來源因而破獲者，得減輕其刑，是以關於販賣毒品案\n        件，施用毒品之人，其所為曾向他人購買毒品之陳述，不得作為該人有罪判\n        決之唯一證據，仍應調查其他必要之證據，以察其是否與事實相符（最高法\n        院九十三年度臺上字第二八三八號判決參照）。而毒品危害防制條例所定之\n        販賣毒品罪，其所謂「販賣」，依文義解釋本寓含買賤賣貴從中牟利之意思\n        存在，且從商業交易將本求利原理與一般社會觀念觀察，販賣行為，仍係以\n        牟取利益為主要誘因與目的，是以所謂「販賣」，應以行為人在主觀上具有\n        「營利之意圖」為其構成要件要素，倘無牟取額外利益，自應排除於「販賣\n        」犯行之外（最高法院著有六十七年度臺上字第二五００號、六十九年度臺\n        上字第一六七五號判例意旨參照），因此，行為人具備營利之意圖，既係販\n        賣毒品罪之法定必備構成要件，應依嚴格證明法則證明，始克相當。\n    (二)、被告於警、偵訊、本院訊問時，固均坦承有將第二級毒品安非他命交付予甲\n        ○○之事實，惟矢口否認有何販賣毒品之犯行。\n    (三)、證人甲○○於九十三年四月五日警詢時之證述，為被告以外之人於審判外之\n        陳述，為傳聞證據，辯護人雖未主張無證據能力，然仍欠缺為證據之法律依\n        據，因依刑事訴訟法第一百五十九條第一項規定，仍非得逕作本案被告犯罪\n        之證據，且該陳述復無具有較為可信之特別情況，而應予排除於犯罪證據認\n        定之外。又甲○○於偵查中證稱：有兩次向被告購買安非他命，一次在三重\n        正義北路好樂迪用一千元買一小包，在明志國中前是買第二次，原先沒有說\n        買賣的數量，第一次交易時被告說二千元可拿三包，當時只有一千元，所以\n        只先拿一包，第二次是一千元拿二包等語（見九十三年四月二十九日偵查筆\n        錄）；另於本院證述以：安非他命是在網路上認識乙○○，問他那邊有沒有\n        ，說我有需要，他如果有，我說他向人家買多少錢我就跟他拿多少，被告說\n        他身上還有剩一些他自己要用的，如果我需要，他就先轉給我。原本要在好\n        樂迪跟他拿一千元，結果我沒有去，第二次又要向他拿一千元，結果他身上\n        有三包，只有向我拿一千五百元，他說跟人家拿一千五百元，所以一千五百\n        元就好。第一次沒有去也是當天；除了這次外，以前沒有向被告購買或是拿\n        安非他命。偵查中向被告購買二次，係剛被抓到，心情緊張等語（見本院九\n        十三年十月二十八日審判筆錄）。依上開證言觀之，證人固於偵訊時泛稱被\n        告曾向其販賣第二級毒品安非他命，惟關於販賣毒品時間、次數、價格、方\n        式等情，仍含混其詞，嗣後本院審理時，甲○○稱被告僅向其交付一次安非\n        他命，且係與被告原來買價相同，則被告轉讓第二級毒品安非他命予甲○○\n        ，是否即得認為有營利意圖，於一般合理之人在合理情況下為合理性觀察，\n        當然益增其合理性懷疑，揆諸前揭，應不得僅憑甲○○一人尚欠明確之證詞\n        ，逕認被告確有販賣第二級毒品之犯行；至公訴人雖指證人林士本於警偵訊\n        中陳述其見聞被告與甲○○之交易經過，然縱令有該金錢暨安非他命之移轉\n        情形，惟其僅係隨同被告前往，該所陳移轉情事係為販賣、轉讓，均有可能\n        ，仍難只憑此即認被告有意圖營利之販賣意思存在；蓋若係販賣毒品者，當\n        盡其所能採取隱密方式為之，何又攜同他人前往，則該陳述自有完足之合理\n        性懷疑。\n    (四)、此外，遍查全卷仍無足認被告確有意圖營利而販入或販出毒品之證據，更無\n        證據得證明被告有賺取價差之行為，參以本案認定被告轉讓毒品之次數僅有\n        一次，是依現存卷證資料，尚不足認定被告將毒品轉讓予甲○○，係屬意圖\n        營利之販賣行為。\n三、查關於轉讓毒品達一定數量者，毒品危害防制條例第八條第六項規定應加重其刑\n    至二分之一，其標準由行政院定之，本案被告乙○○僅轉讓少量第二級毒品予甲\n    ○○，未逾行政院公布之轉讓持有毒品加重其刑之數量標準（即淨重十公克以上\n    ），核其所為，係犯毒品危害防制條例第八條第二項之轉讓第二級毒品罪。其轉\n    讓前持有第二級毒品安非他命之低度行為，為轉讓之高度行為所吸收，不另論罪\n    。公訴意旨認被告上開轉讓毒品之行為為販賣，容有誤會，已如前述，惟二者之\n    基本社會事實同一，依法起訴法條應予以變更。爰審酌被告轉讓第二級毒品之行\n    為，足以戕害社會秩序與國民身心健康，惟其轉讓之次數僅有一次，數量甚微，\n    及其犯罪之動機、目的、手段、犯罪後態度等一切情狀，量處如主文所示之刑。\n    又被告前未曾受有期徒刑以上刑之宣告，有臺灣高等法院被告全國前案紀錄表在\n    卷可查，其經此偵審科刑程序後，當知警惕，本院因認對其所受宣告之刑，以暫\n    不執行為適當，爰併宣告緩刑三年，用啟自新。扣案之第二級毒品安非他命（淨\n    重０．九公克），雖係於證人甲○○身上查獲扣得，然於本案整體視之，仍不失\n    為查獲之第二級毒品，應依毒品危害防制條例第十八條第一項前段規定沒收銷燬\n    之。\n據上論斷，應依刑事訴訟法第二百九十九條第一項前段、第三百條，毒品危害防制條\n例第八條第二項、第十八條第一項前段，刑法第十一條前段、第七十四條第一款，判\n決如主文。\n本案由檢察官朱立豪提起公訴，經檢察官魏正杰到庭執行職務。\n中      華      民      國    九十三    年     十一     月    二十五    日\n                                臺灣板橋地方法院刑事第四庭\n                                    審判長法  官  李麗玲\n                                          法  官  鄧雅心\n                                          法  官  黎錦福\n右正本證明與原本無異。\n如不服本判決，應於判決送達後十日內向本院提出上訴狀 (應附繕本)，上訴於臺灣\n高等法院。\n                                          書記官  蔡麗春"
  },
  "search": "臺灣板橋地方法院刑事判決九十三年度訴字第一三０二號公訴人臺灣板橋地方法院檢察署檢察官被告乙○○輔佐人丙○○（即被告之父）選任辯護人許文彬律師蕭嘉甫律師右列被告因違反毒品危害防制條例案件，經檢察官提起公訴（九十三年度偵字第七０一九號），本院判決如左：主文乙○○轉讓第二級毒品，處有期徒刑壹年。緩刑參年。扣案第二級毒品安非他命（淨重零點玖公克）沒收並銷燬之。事實一、乙○○因施用毒品，於民國九十三年四月間某日，向真實姓名年籍不詳綽號「奧迪」之成年男子購買第二級毒品安非他命供己施用；而乙○○持有第二級毒品安非他命之事實，於網站聊天室為甲○○所知悉，乃於九十三年四月四日晚間七時許，向乙○○表示擬向其調貨施用，乙○○聞後，竟基於無償轉讓第二級毒品安非他命之犯意，與甲○○約妥時間、地點，隨即持其所有，原以新臺幣（下同）一千五百元所購買，擬供己施用之第二級毒品安非他命（淨重０．九公克），於同日晚間十時許，在臺北縣三重市○○○路一０七號前，以原購買價格，將之轉讓予甲○○施用（業經施以觀察勒戒結果，因無繼續施用之傾向，已由檢察官為不起訴處分在案），同時十二分許，經警在上址查獲甲○○，並於其身上扣得第二級毒品安非他命（淨重０．九公克），循線查悉上情。二、案經臺北縣政府警察局三重分局移由臺灣板橋地方法院檢察署檢察官偵查起訴。理由一、右揭事實，業據被告乙○○坦承不諱，核與證人甲○○於本院審理時所證情節大致相符，並有第二級毒品安非他命（淨重０．九公克）扣案可稽，則被告有轉讓予甲○○第二級毒品安非他命之事證明確，被告犯行，足以認定。二、公訴人雖認被告所涉為毒品危害防制條例第四條第二項之販賣第二級毒品罪嫌云云，惟查：(一)、按犯罪事實應依證據認定之，無證據不得認定犯罪事實，刑事訴訟法第一百五十四條第二項定有明文。又按毒品危害防制條例第十七條規定，犯該條例第十條之罪，供出毒品來源因而破獲者，得減輕其刑，是以關於販賣毒品案件，施用毒品之人，其所為曾向他人購買毒品之陳述，不得作為該人有罪判決之唯一證據，仍應調查其他必要之證據，以察其是否與事實相符（最高法院九十三年度臺上字第二八三八號判決參照）。而毒品危害防制條例所定之販賣毒品罪，其所謂「販賣」，依文義解釋本寓含買賤賣貴從中牟利之意思存在，且從商業交易將本求利原理與一般社會觀念觀察，販賣行為，仍係以牟取利益為主要誘因與目的，是以所謂「販賣」，應以行為人在主觀上具有「營利之意圖」為其構成要件要素，倘無牟取額外利益，自應排除於「販賣」犯行之外（最高法院著有六十七年度臺上字第二五００號、六十九年度臺上字第一六七五號判例意旨參照），因此，行為人具備營利之意圖，既係販賣毒品罪之法定必備構成要件，應依嚴格證明法則證明，始克相當。(二)、被告於警、偵訊、本院訊問時，固均坦承有將第二級毒品安非他命交付予甲○○之事實，惟矢口否認有何販賣毒品之犯行。(三)、證人甲○○於九十三年四月五日警詢時之證述，為被告以外之人於審判外之陳述，為傳聞證據，辯護人雖未主張無證據能力，然仍欠缺為證據之法律依據，因依刑事訴訟法第一百五十九條第一項規定，仍非得逕作本案被告犯罪之證據，且該陳述復無具有較為可信之特別情況，而應予排除於犯罪證據認定之外。又甲○○於偵查中證稱：有兩次向被告購買安非他命，一次在三重正義北路好樂迪用一千元買一小包，在明志國中前是買第二次，原先沒有說買賣的數量，第一次交易時被告說二千元可拿三包，當時只有一千元，所以只先拿一包，第二次是一千元拿二包等語（見九十三年四月二十九日偵查筆錄）；另於本院證述以：安非他命是在網路上認識乙○○，問他那邊有沒有，說我有需要，他如果有，我說他向人家買多少錢我就跟他拿多少，被告說他身上還有剩一些他自己要用的，如果我需要，他就先轉給我。原本要在好樂迪跟他拿一千元，結果我沒有去，第二次又要向他拿一千元，結果他身上有三包，只有向我拿一千五百元，他說跟人家拿一千五百元，所以一千五百元就好。第一次沒有去也是當天；除了這次外，以前沒有向被告購買或是拿安非他命。偵查中向被告購買二次，係剛被抓到，心情緊張等語（見本院九十三年十月二十八日審判筆錄）。依上開證言觀之，證人固於偵訊時泛稱被告曾向其販賣第二級毒品安非他命，惟關於販賣毒品時間、次數、價格、方式等情，仍含混其詞，嗣後本院審理時，甲○○稱被告僅向其交付一次安非他命，且係與被告原來買價相同，則被告轉讓第二級毒品安非他命予甲○○，是否即得認為有營利意圖，於一般合理之人在合理情況下為合理性觀察，當然益增其合理性懷疑，揆諸前揭，應不得僅憑甲○○一人尚欠明確之證詞，逕認被告確有販賣第二級毒品之犯行；至公訴人雖指證人林士本於警偵訊中陳述其見聞被告與甲○○之交易經過，然縱令有該金錢暨安非他命之移轉情形，惟其僅係隨同被告前往，該所陳移轉情事係為販賣、轉讓，均有可能，仍難只憑此即認被告有意圖營利之販賣意思存在；蓋若係販賣毒品者，當盡其所能採取隱密方式為之，何又攜同他人前往，則該陳述自有完足之合理性懷疑。(四)、此外，遍查全卷仍無足認被告確有意圖營利而販入或販出毒品之證據，更無證據得證明被告有賺取價差之行為，參以本案認定被告轉讓毒品之次數僅有一次，是依現存卷證資料，尚不足認定被告將毒品轉讓予甲○○，係屬意圖營利之販賣行為。三、查關於轉讓毒品達一定數量者，毒品危害防制條例第八條第六項規定應加重其刑至二分之一，其標準由行政院定之，本案被告乙○○僅轉讓少量第二級毒品予甲○○，未逾行政院公布之轉讓持有毒品加重其刑之數量標準（即淨重十公克以上），核其所為，係犯毒品危害防制條例第八條第二項之轉讓第二級毒品罪。其轉讓前持有第二級毒品安非他命之低度行為，為轉讓之高度行為所吸收，不另論罪。公訴意旨認被告上開轉讓毒品之行為為販賣，容有誤會，已如前述，惟二者之基本社會事實同一，依法起訴法條應予以變更。爰審酌被告轉讓第二級毒品之行為，足以戕害社會秩序與國民身心健康，惟其轉讓之次數僅有一次，數量甚微，及其犯罪之動機、目的、手段、犯罪後態度等一切情狀，量處如主文所示之刑。又被告前未曾受有期徒刑以上刑之宣告，有臺灣高等法院被告全國前案紀錄表在卷可查，其經此偵審科刑程序後，當知警惕，本院因認對其所受宣告之刑，以暫不執行為適當，爰併宣告緩刑三年，用啟自新。扣案之第二級毒品安非他命（淨重０．九公克），雖係於證人甲○○身上查獲扣得，然於本案整體視之，仍不失為查獲之第二級毒品，應依毒品危害防制條例第十八條第一項前段規定沒收銷燬之。據上論斷，應依刑事訴訟法第二百九十九條第一項前段、第三百條，毒品危害防制條例第八條第二項、第十八條第一項前段，刑法第十一條前段、第七十四條第一款，判決如主文。本案由檢察官朱立豪提起公訴，經檢察官魏正杰到庭執行職務。中華民國九十三年十一月二十五日臺灣板橋地方法院刑事第四庭審判長法官李麗玲法官鄧雅心法官黎錦福右正本證明與原本無異。如不服本判決，應於判決送達後十日內向本院提出上訴狀(應附繕本)，上訴於臺灣高等法院。書記官蔡麗春中華民國九十三年十一月二十五日附錄本案論罪科刑法條全文：毒品危害防制條例第八條轉讓第一級毒品者，處一年以上七年以下有期徒刑，得併科新臺幣一百萬元以下罰金。轉讓第二級毒品者，處六月以上五年以下有期徒刑，得併科新臺幣七十萬元以下罰金。轉讓第三級毒品者，處三年以下有期徒刑，得併科新臺幣三十萬元以下罰金。轉讓第四級毒品者，處一年以下有期徒刑，得併科新臺幣十萬元以下罰金。前四項之未遂犯罰之。轉讓毒品達一定數量者，加重其刑至二分之一，其標準由行政院定之。毒品危害防制條例第十八條查獲之第一、二級毒品及專供製造或施用第一、二級毒品之器具，不問屬於犯人與否，均沒收銷燬之；查獲之第三、四級毒品及製造或施用毒品之器具，無正當理由而擅自持有者，均沒入銷燬之。但合於醫藥、研究或訓練之用者，得不予銷燬。前項合於醫藥、研究或訓練用毒品或器具之管理辦法，由法務部會同行政院衛生署定之。",
  "characters": {
    "judges": [
      "李麗玲",
      "鄧雅心",
      "黎錦福"
    ],
    "prosecutors": [
      "魏正杰"
    ],
    "lawyers": [
      "許文彬",
      "蕭嘉甫"
    ],
    "clerks": [
      "蔡麗春"
    ],
    "plaintiffs": [

    ],
    "defendants": [
      "乙○○"
    ],
    "prosecutor_office": [
      "臺灣板橋地方法院檢察署檢察官"
    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2004-11-25",
  "created_at": "2016-02-06 04:02:11",
  "updated_at": "2016-02-06 04:02:11"
}