{
  "identify": "TCH-93-重上更(四)-174-20041124-1",
  "court": {
    "name": "臺灣高等法院",
    "code": "TCH"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 93,
  "word": "重上更(四)",
  "number": "174",
  "jcheck": "1",
  "reason": "貪污治罪條例等",
  "content": "臺灣高等法院臺中分院刑事判決          民國九十三年度重上更(四)字第一七四號\n    上  訴  人  臺灣臺中地方法院檢察署檢察官\n    被      告  丙○○\n    選任辯護人  洪崇欽\n右上訴人因被告貪污治罪條例等案件，不服臺灣臺中地方法院八十九年三月三十日第\n一審判決（民國八十八年度訴字第二二五○號，起訴案號：臺灣台中地方法院檢察署\n民國八十八年度偵字第九三四六、一九一五三號），提起上訴，經判決後，由最高法\n院第四次發回更審，本院判決如左：\n    主      文\n原判決關於丙○○部分撤銷。\n丙○○依據法令從事公務之人員，對於主管之事務，明知違背法令，直接圖其他私人\n不法利益，因而獲得利益，處有期徒刑壹年月，褫奪公權貳年。\n    事      實\n一、丙○○係台中縣豐原市公所工務課之技士，負責台中縣豐原市違章建物之查報、\n    公共設施用地徵收補償之查估、及公共工程拆除合法建築物剩餘部分就地整建申\n    請案件之審核業務，為依據法令從事公務之人員。\n二、緣案外人林阿塗（即共同被告林瑞原之父）所有坐落台中縣豐原市○○段二三二\n    號土地（重測前為同市○○○段六○三之四號土地），係台中縣豐原市○市○○\n    道路之預定用地，林阿塗於民國（下同）七十年三月間，因見短期間之內，台中\n    縣豐原市公所並無開闢道路計劃，乃依據「都市計劃公共設施保留地臨時建築使\n    用辦法」之規定，並立具經過台灣台中地方法院公證處認證，其內容載明：「．\n    ．．．．．，建峻後，倘有接獲政府開闢或其他設施使用通知，定在期限內絕無\n    異言，不要求任何補償，拆除復原回歸政府屬實」等文字之切結書一件，向台中\n    縣政府申請在上址建造一間鋼架造之臨時停車場（係一層建物，面積為一六一平\n    方公尺），經台中縣政府審查許可，且經林阿塗僱工興建完成之後，台中縣政府\n    乃於七十年六月二十四日，以七○建都字第八七三一九號函核發上開臨時停車場\n    之使用執照（即七○建都營使字第一三八八號臨時建築物使用執照）。嗣至七十\n    七年至八十三年間，台中縣豐原市公所辦理該市第十之十四號計畫道路（即豐陽\n    路）之新闢工程，案外人林阿塗所有上開地號之土地，即屬前述計畫道路用地之\n    徵收補償範圍，且於七十九年四月十二日被豐原市公所徵收。\n三、惟林阿塗之子林瑞原自七十年間起，即在上址經營「輪業汽車零件行」，從事各\n    種汽車零件之買賣，其因見台中縣豐原市公所已於七十九年七、八月間，通知林\n    阿塗須於八十年九月之前，自行將坐落上開被徵收土地上之臨時停車場，無償拆\n    除（否則該棟建物將遭查報拆除），致使該汽車修配廠不能在上址續行營業。為\n    此，林瑞原乃於七十九年十二月底至八十年三間，在其父所有坐落台中縣豐原市\n    ○○段一七六號之相鄰土地（重測前為同市○○○段六○三之三四號土地，後於\n    八十年七月二十五日辦理所有權移轉登記為林瑞原所有）上面，僱工興建二層違\n    章建築一棟（建物造價為新台幣四十三萬七千元），以便安置「輪業汽車零件行\n    」汽車修配之機具。惟此棟新建之建物於建造時，並未申請取得建築許可文件。\n    依照建築法第八十六條第一、二項之規定，其擅自建造之行為，主管機關可處以\n    建築物造價千分之五十以下罰鍰，必要時並得強制拆除該建築物；另擅自使用之\n    行為，主管機關亦可處以建築物造價千分之五十以下罰鍰，並勒令停止使用補辦\n    手續，其有同法第五十八條之情事之一者，並得封閉該建築物，限期修改或強制\n    拆除。林瑞原因知如循建築法規定向台中縣政府申請建築物補照作業，將先被罰\n    處自行建築及使用之罰款，並立即被勒令停止使用，且須先拆除不合規定之建物\n    ，再依補照程序委請建築師依規定設計、製圖申請建築執照及使用執照，將使其\n    目前使用之營業面積減縮為不足三坪，該「輪業汽車零件行」將無法續行經營，\n    且拆除重建費用將損失甚鉅，而委請建築師另行設計申請補照亦將曠費時日，所\n    造成之營業損失不貲，林瑞原乃於該二層違章建築建造完成後之八十年三月間，\n    前往台中縣豐原市公所，向丙○○請求協助，找尋最有利之解決方式，以使其能\n    順利取得豐原市○○段一七六號土地上面違章建物之合法使用證明。\n四、丙○○在接受林瑞原之請託後，即由林瑞原陪同至上址進行實地勘查，已知上開\n    豐原市○○段二三二號土地與同市○○段一七六號，係屬林阿塗所有不同地號之\n    土地，且原先坐落在豐原市○○段二三二號土地上面之臨時停車場，亦將因此次\n    徵收而全部拆除，另上開臨時停車場之建物，實際亦未跨建至豐原市○○段一七\n    六號土地上面，亦即豐原市○○段一七六號土地上面，並無上開臨時停車場之拆\n    除剩餘建物，兼以上開豐原市○○段二三二號土地上面之臨時停車場，亦屬林阿\n    塗所有，林瑞原實無依據可依林阿塗所有上開豐原市○○段二三二號土地與地上\n    建物被徵收及拆除之事實，請求在上開豐原市○○段一七六號土地上面，依據「\n    台灣省拆除合法建築物剩餘部分就地整建辦法」之優惠規定，聲請建造建物，詎\n    丙○○對於主管之事務，為圖林瑞原取得上開免受罰鍰及拆除不合規定建物之不\n    法之利益，擬藉前述第十之十四號道路闢建機會，由林瑞原以建物基地相連接方\n    式，依「台灣省拆除合法建築物剩餘部分就地整建辦法」之規定，向豐原市公所\n    申請在豐原市○○段一七六號土地就地整建乙棟二層鋼架造建物，並認為依就地\n    整建方式可避免林瑞原前述損失，明知違背法令，仍與林瑞原（業經本院前審判\n    刑確定）、及魏秀錦（業經本院前審判刑確定）基於在公務員職務上所掌之公文\n    書為不實登載之犯意聯絡，推由知情之魏秀錦繪製建物設計圖、平面圖、立面圖\n    、剖面圖、結構圖，及檢附前述座落博愛段二三二號土地臨時建物許可證，捏稱\n    該棟違章建物為前述臨時建物拆除剩餘部分，據以向豐原市公所申請在豐原市○\n    ○段一七六號土地上面為就地整建。嗣丙○○即基於直接圖利林瑞原之意圖，在\n    八十年七月三十日受理本件就地整建申請案後，明知違背法令，仍在其職務上所\n    掌之「建造執照審查表」公文書之「現地勘察欄」之「建築基地位置與現況是否\n    相符」、及「是否先行動工」項下，依序分別為「相符」、「否」之不實登載，\n    足生損害於台中縣豐原市公所審查上開建造執照申請之正確性。當時擔任台中縣\n    豐原市公所工務課課長之杜榮仁，即因此而於八十年七月三十一日，核准上開建\n    造執照之就地整建申請許可（即第八號就地整建許可）。丙○○後即另於八十年\n    八月間，指導魏秀錦及林瑞原拆除該違章建物一樓佔用騎樓部份牆壁，及遮蓋地\n    界線上之窗戶，再由魏秀錦於八十年八月二十二日拍攝完工照片，供丙○○據以\n    填製本案使用執照審查表，捏稱該棟建物為全新完工建物（八十年八月八日開工\n    ，同月二十一日完工），再簽由課長杜榮仁核發完工證明。林瑞原並因丙○○及\n    魏秀錦之協助，使其所有坐落豐原市○○段一七六號土地上面之二層違章建物一\n    棟，得以取得八十、九、二建都使字第六號完工證明，據以向台中縣稅捐稽徵處\n    登記合法房屋稅籍及申請修理廠合法營業使用，因而免受主管機關依據建築法第\n    八十六條之規定裁處罰鍰並勒令拆除不合規定建物，因而獲得新台幣(下同)三萬\n    零五百九十元之不法利益。丙○○並在偵查中，於法務部調查局台中縣調查站人\n    員訊問時，自白其犯行。\n五、案經乙○○向法務部調查局台中縣調查站提出檢舉，由法務部調查局台中縣調查\n    站移請臺灣臺中地方法院檢察署檢察官偵查起訴。\n    理      由\n一、訊據本案被告丙○○，對伊於前開時間，係擔任台中縣豐原市公所工務課之技士\n    ，負責台中縣豐原市違章建物之查報、公共設施用地徵收補償之查估、及公共工\n    程拆除合法建築物剩餘部分就地整建申請案件之審核業務，為依據法令從事公務\n    之人員等事實，以及共同被告林瑞原委由共同被告魏秀錦向豐原市公所申請在豐\n    原市○○段一七六號土地上面為就地整建時，伊確有在職務上所製作之「建造執\n    照審查表」之「現地勘察欄」之「建築基地位置與現況是否相符」、及「是否先\n    行動工」項下，依序分別為「相符」、「否」之登載等事實，雖坦白承認，但被\n    告丙○○仍矢口否認伊有何犯罪情事，於前審及本院審理時除辯稱：共同被告林\n    瑞原於調查局應訊時，有受疲勞訊問之情事，另伊在調查局應訊時，亦受疲勞訊\n    問，且加上離案發時間久遠，記憶不清楚，才為與事實不符之供述，上開供述均\n    無證據能力等語之外，並以：伊於前開時間，至台中縣豐原市○○段一七六號土\n    地現場履勘時，該處確為空地，並無任何建物，魏秀錦於調查局之供述及告發人\n    乙○○於告發狀之告發內容，均可證實此情，伊在「建造執照審查表」為上開記\n    載，並無不實之處，且林阿塗就上開臨時停車場既領有建物許可使用執照，屬合\n    法之建築物，自可適用就地整建辦法之規定，申請就地整建，縱使上開臨時停車\n    場已被全部拆除，惟此既係為了興闢公共設施，由公權力介入而拆除，其情形與\n    建築法第九條第一款所謂之新建造建築物或將原建築物全部拆除而重新建築，係\n    指起造人平地起樓或汰舊換新之情形不同，當無礙於依照就地整建辦法之規定申\n    請就地整建，共同被告林瑞原依法申請，伊依法審查，並依法行政，要無不合，\n    本案上開豐原市○○段一七六號土地上面之建物，因騎樓牆壁占用到騎樓，伊才\n    依法要求共同被告林瑞原需拆除一樓佔用騎樓部分牆壁，此完全依法行政，絕無\n    圖利行為，況且七十三年十一月七日建築法修正公布後，因就地整建辦法未立即\n    配合修正，地方政府多沿用該辦法之規定，即全部拆除重建亦受理核准並核完工\n    證明，足證伊核准本件就地整建，並無任何不法，應不為罪等情詞置辯。\n二、然查：\n（一）本案被告丙○○雖以前開情詞，辯稱，其與共同被告林瑞原在台中縣調查站應\n      訊時，所為之供詞不具證據能力。共同被告林瑞原在更(三)審審理時，亦指證其\n      在台中縣調查站應訊時，因事隔甚久，已記憶不清，而有受誘導致為不實供述\n      之情事。惟查：（１）被告丙○○與共同被告林瑞原於本院前審調查時，供稱\n      ：伊等於上開接受調查時間，均在偵訊室內使用午餐及晚餐，該偵訊室亦設有\n      廁所，沒有固定休息時間，沒有刑求，有表示如果承認可以早一點回去，有時\n      會大聲說話等語。被告丙○○另供稱：伊為了避免他日再至調查站進行訊問，\n      確有同意夜間訊問，調查員對相同問題持續訊問，拿出相關證據給我看，時間\n      耗費較多等語。（２）證人即調查員林光男於本院更(二)審調查時，證稱：被告\n      丙○○部分係伊所製作，基本上，被告在該吃飯時間用餐，亦依其需要上廁所\n      ，因在相關法規上，除二十四小時移送檢察官之規定外，訊問時間並無明確規\n      定。就本案言，筆錄內容很多，記載後還要與被告確定記載內容，十多小時包\n      括吃飯、上廁所，且在進入夜間後，還徵詢被告是否同意，載明筆錄，伊不記\n      得本案被告是否有要求休息，亦未發現被告有無法接受訊問之情況，如果被告\n      有請求，伊亦會給予適當休息時間或抽煙等語。證人即調查員葉仁傑於本院更\n      二審調查時證稱：林瑞原調查筆錄係伊所製作，林瑞原有無要求休息，伊已記\n      不清楚，在訊問過程中，亦無印象林瑞原是否有因疲累而無法接受訊問情形。\n      常態性而言，被告若有要求，伊均會同意等語。（３）本院更(二)審勘驗被告丙\n      ○○於調查站接受訊問之錄影帶（共同被告林瑞原部分，依台中縣調查站九十\n      二年七月三日豐肅字第九二六一五○三二八○號函所示已受潮毀損），除訊問\n      前後時間（包括用餐及上廁所）確如調查筆錄所載外，並未發現有強暴、脅迫\n      或被告丙○○之身體、精神有明顯不適、疲憊狀況等情。（４）被告丙○○、\n      共同被告黃瑞原上開調查期間，亦確有同意夜間訊問情事，有各該調查筆錄可\n      考，復據被告丙○○於本院前審調查時供明在卷。（５）疲勞訊問非以訊問前\n      後時間為惟一標準，尚涉及訊問人之訊問方法、態度、訊問強度、應訊人應訊\n      時之姿勢（就本件言，被告係與訊問人、筆錄製作人同坐於桌前，其較於公開\n      法庭站立接受訊問，在體力之支付上自較減省），本院綜合上開證據，認尚無\n      證據足以認定有包括以疲勞訊問等不法方法取供情事。（６）又本案共同被告\n      林瑞原係於八十八年五月十三日接受台中縣調查站人員訊問（被告丙○○則係\n      於同月十四日才接受台中縣調查站人員訊問），同日亦有接受台中縣調查站人\n      員訊問之共同被告魏秀錦堅稱，並無先行動工之情事，並否認犯罪，其在台中\n      縣調查站應訊所為之供詞，與本案共同被告林瑞原在台中縣調查站應訊所為之\n      供詞，並不相符，而就本案共同被告林瑞原在台中縣調查站應訊所為之供詞觀\n      之，關於土地如何獲贈、先前何以事先搭建鐵架二層建物、及搭建上開建物之\n      時間與經過、以及如何辦理就地整建之過程，所供均甚詳細、具體，上開各情\n      顯非台中縣調查站人員可憑空誘導，且台中縣調查站人員與被告丙○○無怨無\n      仇，豈有誘導共同被告林瑞原為不實供述藉，以構陷被告丙○○入罪之動機？\n      本案共同被告林瑞原此部分證詞不足採信。（７）綜合上述，被告丙○○、與\n      共同被告黃瑞原二人在台中縣調查站應訊時所為之自白，應具證據能力。\n（二）又查：林阿塗於台中縣豐原市○○段二三二號土地所興建之臨時停車場，並未\n      跨建至同段一七六號土地，且上開建物係林阿塗所有，與林瑞原無關：本案共\n      同被告林瑞原之父林阿塗所有坐落台中縣豐原市○○段二三二號土地（重測前\n      為同市○○○段六○三之四號土地），係台中縣豐原市○市○○道路之預定用\n      地，林阿塗於七十年三月間，因見短期間之內，台中縣豐原市公所並無開闢道\n      路計劃，乃依據「都市計劃公共設施保留地臨時建築使用辦法」之規定，並立\n      具經過台灣台中地方法院公證處認證，其內容載有：「．．．．．．，建峻後\n      ，倘有接獲政府開闢或其他設施使用通知，定在其限內絕無異言，不要求任何\n      補償，拆除復原回歸政府屬實」等文字之切結書一件，向台中縣政府申請在上\n      址建造一間鋼架造之臨時停車場（係一層建物，面積為一六一平方公尺），經\n      台中縣政府審查許可，且經林阿塗僱工興建完成之後，台中縣政府乃於七十年\n      六月二十四日，以七○建都字第八七三一九號函核發上開臨時停車場之使用執\n      照（即七○建都營使字第一三八八號臨時建築物使用執照），此有上開土地登\n      記簿謄本、切結書、台灣台中地方法院公證處認證書、林阿塗申請書、上開臨\n      時停車場之位置圖、配置圖、台中縣政府建設局臨時建築許可證、使用執照審\n      查表、請領臨時建築物使用許可證、上開臨時停車場之完工照片等資料，附於\n      扣案之台中縣政府七十年一三八八號建築執照、使用執照案卷可稽。本案被告\n      丙○○對於此部分事實亦不爭執，上開事實應堪認定。又依上開案卷內附之台\n      中縣警察局豐原市戶政事務所門牌號碼證明書所示，上開臨時建物之門牌號碼\n      為台中縣豐原市○○里○○路三八巷三六之一號。另依據上開臨時停車場之位\n      置圖、配置圖顯示，上開臨時停車場均建於台中縣豐原市○○段二三二號土地\n      之內，足證上開臨時停車場並未跨建至同段一七六號土地上面，上情應無疑義\n      。\n（三）另共同被告林瑞原於七十九年十二月底至八十年三月間，未依法向主管機關申\n      請並取得建築許可文件，即已在豐原市○○路一七六地號土地上建造上開違章\n      建築，被告丙○○於八十年三月間即已知悉此情，嗣後仍故為上開犯罪行為：\n（１）被告丙○○於八十八年五月十四日法務部調查局台中縣調查站應訊時，就本件\n      一七六地號就地整建審查經過供稱：「約在八十年五、六月間（按應係三月間\n      ），林瑞原至豐原市公所找我，向我表示，渠父親林阿塗所有位於豐原市○○\n      段二三二地號土地，因開闢豐原市第十之十四號道路將被徵收，而渠在該地上\n      蓋有汽車修配廠（門牌為豐原市○○路三十八巷三十六之一號）亦將一併被拆\n      除，將使其無法繼續營業，乃詢問我，是否能在博愛路二三二地號旁之同段一\n      七六地號土地搭蓋建物，並取得該建物之使用證明文件，使渠經營之汽車修配\n      廠能繼續，當時我因同情渠為公所辦理道路開闢，而遭徵收大筆土地之拆除補\n      償戶，並經渠再三懇求協助，而我認為應可使用就地整建方式辦理，因此我乃\n      同意渠請求」、「之後我即與林瑞原至現場勘查後，發現博愛段一七六號土地\n      上已搭建完成一棟二層鐵架違章建築，因當時博愛段二三二號土地上之建物尚\n      未拆除，且已搭建完成之博愛段一七六土地上之違章建物，與該建物並無毗臨\n      ，亦非拆除合法建物之賸餘部分，故根本不能以就地整建方式辦理，但因林瑞\n      原再三請求協助取得該違建之合法使用文件，所以才向林瑞原表示，我將逕以\n      該二三二號地上之建物，與同段一七六號地上之違章，係屬同一宗建物，並坐\n      落於該博愛段二三二及一七六地號土地上之不實認定，據以辦理就地整建事宜\n      ，我並向林瑞原表示，須補送該違章建物之設計圖，及就地整建資料之圖說資\n      料，向豐原市公所提出申請，而我會配合儘速取得該就地整建案之完工證明」\n      、「之後約在八十年七月三十日，魏秀錦即持前述林瑞原申請就地整建相關資\n      料，至豐原市公所申請掛號，我在當天受理，即檢視審查該書面資料後，即在\n      『建造執照審查表』簽註審察結果『符合規定』，經課長杜榮仁用印並代為決\n      行後，於八十年七月三十一日核發建築執照，並定完工期限自開工日起七個月\n      內完工，約在八十年八月十二日，林瑞原申報開工日期為八十年八月八日，並\n      經公所核備在案，約在八十年八月三十日，魏秀錦向林提出完工申請書，我即\n      會同魏秀錦至現場勘查，發現該違章建築圍牆應拆除，且二樓牆面所開立之三\n      扇窗戶應予遮蓋始符合規定，故要求林瑞原據以辦理，並補送改善後之照片予\n      我，之後我在八十年九月一日收到改善之照片，確認已符合就地整建辦法規定\n      限制後，即於八十年九月二日，簽擬審查結果符合規定，經課長杜榮仁親閱用\n      印並代為決行，於當天即核發完工證明予林瑞原」、「我係與林瑞原於八十年\n      五、六月間（按應係三月間）就前述就地整建案來公所尋求我的協助時才認識\n  的．．．．．．．．我當時基於同情林瑞原因土地被徵收，汽車修配廠將被拆\n      除，無法繼續營業，乃在明知林瑞原申請之就地整建案並不符合就地整建辦法\n      規定下，仍同意予以協助，違法取得前述完工證明」等語。\n（２）被告林瑞原於八十八年五月十三日法務部調查局台中縣調查站應訊時，供稱：\n      「我、６、經由我父親林阿塗贈與取得之前述博愛段一七六地號土地時，\n      該土地已有一棟二層鐵架建物」、「我於七十九年七、八月間，接獲豐原市公\n      所工務課通知，公所將闢豐原市第十之十四號道路，並要求我自己將我父親所\n      有之豐原市○○段二三二地號土地所搭建之臨時建物，自動拆除，因當時我在\n      該博愛段二三二號土地上搭建之臨時建築物，係用作開設汽車修配廠，一旦立\n      即拆除該建物，將使廠內大批之機具及車輛，無法安置之窘境，因此乃於七十\n      九年十二月間，在該博愛段二三二地號土地旁之博愛段一七六號土地（亦為林\n      阿塗所有）雇工搭建鐵架二層建物，作為容納前述汽車修配廠內之機具及車輛\n      ，該搭建工程並於八十年三月間完工」、「因七十九年七、八月間，豐原市公\n      所通知我拆除前述博愛段二三二地號上之臨時建物，我為安置該建物內所設置\n      之汽車修配之機具，因此雇工在該博愛段二三二地號旁之同段一七六地號土地\n      ，搭建鐵架建物，當時我係雇用后里謝姓包商負責整地，當時我記得謝姓包商\n      身著冬衣，且在七十九年底，我及兄長林瑞發、林瑞結等曾協議由我交付二百\n      萬元給林瑞發、林瑞結，該博愛段一七六號土地將移轉過戶我名下，再加上該\n      博愛段二三二號土地上之臨時建築物，需於八十年九月前拆除完畢，因此我確\n      認前述施工係於七十九年十二月底施工，並於八十年三月間完工」、「八十年\n      三月間，我即依丙○○之介紹而與魏秀錦電話聯繫，當時魏秀錦告訴我，渠阿\n      姨亦係居住於中陽路，與我搭建之前述鐵架建物甚近，因此渠表示會至我前述\n      鐵架建物之汽車修配廠洽談，我與魏秀錦洽談時表示，丙○○表示，可以就地\n      整建方式申請我前述博愛段一七六號土地搭建之二層鐵架建物之使用執照，並\n      經丙○○介紹而請魏秀錦協助，當時我並表示，因該博愛段一七六號土地，須\n      先辦理所有權移轉過戶至我名下，再以我的名義辦理前述地號已搭建完成之二\n      層鐵架建物之就地整建使用執照事宜，．．．．．．，直至八十年七月間，我\n      辦理前述土地所有權移轉過戶後，即通知魏秀錦前來辦理前述依就地整建方式\n      之申請使用執照事宜，當時並由魏秀錦依已搭建完成之鐵架建物現狀，繪製設\n      計圖，向豐原市公所送件補申請該鐵架建物之建造，當時魏秀錦並告訴我，為\n      符合日後申請使用執照資格，該鐵架建物之圍牆應先拆除，且二樓與鄰地相接\n      之牆面所開立之二扇窗戶，應以同色鐵皮先行遮蓋等，我即依魏秀錦之指示，\n      拆除前述鐵架建物之圍牆，並以同色鐵皮遮蓋二樓之二扇窗戶後，魏秀錦即於\n      八十年八月間前來現址拍照，向豐原市公所申請使用執照，之後魏秀錦即會同\n      丙○○前來會勘．．八十年九、十月間取得使用執照」、「七十九年七、八月\n      間，豐原市公所通知我，自動拆除位於豐原市○○段二三二地號土地上之臨時\n      建物，當時我正在該建物開設汽車修配廠，廠內之機具急須場地安置，故我於\n      七十九年十二月間，先行在同段一七六地號土地上搶蓋二層鐵架建物，作為安\n      置前述廠房內之機具，並於八十年三月間完工」、「該建物完工後，我曾向丙\n      ○○詢問，應如何申辦使該建築物取得合法使用執照，丙○○表示，因該建物\n      係屬違章建築，若提出申請建築及完工證明，須先拆除百分之二十之建物，我\n      為避免拆屋之損失，乃請求丙○○解決之道，丙○○即表示可依拆除合法房屋\n      剩餘部分就地整建方式，以即將拆除之臨時建物所在之博愛段二三二地號土地\n      ，充作該新搭建完成之鐵架建物所在之地，據以申請就地整建完工證明，並介\n      紹我聯繫魏秀錦，申辦前述案件及補送建物、設計圖等資料，儘速送豐原市公\n      所申請，因渠即負責審核承辦該項業務，渠可協助辦理該案，我即不需拆除該\n      百分之二十之建物，以減少損失」、「我當初在前述土地上搭蓋之違章建物，\n      可使用之範圍為騎樓面積六○．四八平方米，一樓可使用面積為二五．六五平\n      方米，二樓可使用面積為七五．七八平方米，總計可使用面積為一六一．九一\n      平方米，惟依建築法規定，向台中縣政府申請建築，須預留百分之二十之空地\n      比，約十九．六平方米，另預留四米之騎樓地，約七二．二九平方米，僅剩不\n      到三坪之建築面積，所以若依建築法向台中縣政府申請建築，我一樓可使用之\n      面積，並不足以繼續作為汽車修配廠，而我亦無法繼續經營輪業汽車零件行，\n      故我將不能維持每月約十餘萬元之收入」、「當時我曾向丙○○表示，因我遭\n      公所徵收用地面積太多，所餘面積不多，希望丙○○能協助以就地整建方式取\n      得該違章建物之完工證明，除利於我安置汽車修配廠內之機具，亦可使遭徵收\n      之臨時建物順利拆除，方便公所徵收作業，丙○○即是因同情我及使徵收作業\n      順利進行而協助我，以就地整建方式取得該違章建物之完工證明」「我並未因\n      此而給予丙○○任何好處」、「我認為魏秀錦記憶錯誤（關於魏女於調查站時\n      供稱：於八十年六、七月間，一七六地號土地為空地一節）。因魏秀錦借住渠\n      阿姨位於豐原市○○路，鄰近我經營之汽車修配廠附近之公寓內，經常從我所\n      有之前述博愛段一七六土地經過，而誤認前述土地為空地，據我記憶所及，該\n      違章建物係我自行雇工興建，且興建工人係自行依我的要求繪製草圖施工，並\n      非依據魏秀錦所製作之圖說．．．．．．且魏女如我前述，指示我拆除騎樓圍\n      牆及用同色鐵皮遮蔽與鄰地地界線上之預留窗戶等情，俾利承辦人員審查及渠\n      拍攝建物完工相片，供丙○○併卷據以核發完工證明」等語。\n（３）本案告發人乙○○雖於八十八年四月九日告發狀，指稱：「．．．．．．另博\n      愛段一七六號土地上為全部種植果園及蔬菜，根本無合法建築物，卻於履勘現\n      場時為虛偽之勘驗．．．．．．」等語，惟上開告發內容，旨在告發被告丙○\n      ○為不實之勘驗記載，並未指述被告丙○○前往勘驗時，博愛段一七六號土地\n      上，尚全部種植果園及蔬菜（如係此情，勘驗記載又有何不實可言）。另本案\n      告發人乙○○於台中縣調查站應訊時，所述：「林阿塗於前述博愛段二三二號\n      土地上，除蓋有汽車修理廠外，該廠四週係作果園及菜園，另該土地之隔鄰下\n      南坑段六○三之三四號土地（土地重劃後編定為豐原市○○段一七六號），則\n      全部種植果樹及蔬菜，並無建築物．．．．．．」等語，亦係就林阿塗在博愛\n      段二三二號土地上面搭建汽車修理廠後，就上開土地及隔鄰土地之使用情形為\n      一概述，其並未就豐原市○○段一七六號上面建物之建造時間，為何明確之證\n      述。復經本院前審傳訊，告發人乙○○亦以證人身分證述：「我不知道建物開\n      始建造之時間為何時」等語（見本院九十年度上更一字第三○六號卷宗第一○\n      二、一○三頁）。被告丙○○依據告發人乙○○上開告發內容，辯稱，其受理\n      申請前往勘驗時，博愛段一七六號土地上之上開建物，尚未建築，難認可採。\n      另本案共同被告魏秀錦雖於台中縣調查站應訊時，堅稱：「八十年六月間，林\n      瑞原帶我至博愛段一七六號土地現址，我當時所見確實係空地」等語，惟此與\n      被告丙○○及共同被告林瑞原在台中縣調查站所為之供述不符，共同被告林瑞\n      原在台中縣調查站應訊時，除明確供稱：「我認為魏秀錦記憶錯誤（關於魏女\n      於調查站時供稱：於八十年六、七月間，一七六地號土地為空地一節）」乙情\n      之外，並就其為此供述之依據，續為：「因魏秀錦借住渠阿姨位於豐原市○○\n      路鄰近我經營之汽車修配廠附近之公寓內，經常從我所有之前述博愛段一七六\n      土地經過，而誤認前述土地為空地，據我記憶所及，該違章建物係我自行雇工\n      興建，且興建工人係自行依我的要求，繪製草圖施工，並非依據魏秀錦所製作\n      之圖說施工，另我在委託魏秀錦代辦前述建物申請就地整建完工證明業務時，\n      曾邀同魏女至現場勘查，魏女正如我前述，指示我拆除騎樓圍牆及用同色鐵皮\n      遮蔽與鄰地地界線上之預留窗戶等情，俾利承辦人員審查及渠拍攝建物完工相\n      片，供丙○○併卷據以核發完工證明」等情之供述。再徵之上開建物如未事先\n      興建，謂在台中縣豐原市公所係於八十年八月十三日才發文同意開工備查（見\n      偵查卷宗第一一九號函，又申報開工日期為八十年八月八日）之情形下，於同\n      月二十一日即能興建完成（見偵查卷宗第一二○頁之就地整建完工申請書），\n      此亦與常情有違。本案共同被告魏秀錦在台中縣調查站所為之辯詞，及在本院\n      所為之證詞，難認可信。被告丙○○執以為辯，亦非可採。\n（４）被告丙○○、及共同被告林瑞原二人於調查站自白情節相符，至被告於調查站\n      應訊時雖稱：約在八十年五、六月間，林瑞原至豐原市公所找伊解決違章建築\n      問題，並與林瑞原至現場勘查，惟查林瑞原於調查站稱：伊於八十年三月間，\n      二層違章建築建造完成後，去找被告解決違章問題，林瑞原為建造人所知應為\n      正確，被告或因時隔多年，記憶不清，應以林瑞原所供，於八十年三月間由前\n      往市公所找被告解決違章問題，並共同前往勘查為正確。復與扣案之豐原市公\n      所建照執照審查表、土地使用權同意書、土地登記簿謄本、地籍圖謄本、建築\n      工程開工報告書、拆除合法建築物剩餘部分就地整建完工申請書、使用執照審\n      查表、照片等證物，核無不合情事。參酌：I共同被告林瑞原對其興建上開建\n      物之動機、經過及被告魏秀錦係依已搭建完成之鐵架建物現狀繪製設計圖，並\n      俟土地辦理所有權移轉登記之後，才送件申請等，甚至共同被告魏秀錦其阿姨\n      住處，及違章建築包商之穿著等非關本案事項，詳為供述，參酌一七六地號土\n      地辦理過戶時間之客觀記載，相互參照，其記憶甚為深刻，當無因為時間之經\n      過，而有誤記之虞。II共同被告林瑞原係為安置臨時建築物內所開設汽車修配\n      廠之大批機具及車輛，乃在一七六號土地雇工搭建鐵架二層建物，作為容納前\n      述汽車修配廠內之機具及車輛，因此顯然在該臨時建物拆除之前，該違章建築\n      應已興建完畢，方符事理各情，本案共同被告林瑞原於七十九年十二月底至八\n      十年三月間，未依法向主管機關申請並取得建築許可文件，即已在豐原市○○\n      路一七六地號土地上建造上開違章建築，而被告丙○○於八十年三月間即已知\n      悉此情，嗣後仍故為上開犯罪行為，此情應堪認定。\n（四）再依「台灣省拆除合法建築物剩餘部分就地整建辦法」（見八十八年度偵字第\n      一九一五三號偵查卷宗第五八頁）第一條之規定，台灣省政府係為整頓市容，\n      處理因興辦公共工程拆除合法建築物之賸餘部分，才制定上開辦法。由此規定\n      ，足證上開辦法係為規範「合法建築物賸餘部分」之就地整建而設。本案上開\n      博愛段一七六號與同段二三二號既屬二筆不相同地號之土地，而非同一基地，\n      博愛段一七六號土地亦於八十年七月二十五日辦理所有權移轉登記為林瑞原所\n      有，亦即此二筆土地於前開犯罪時間，係分屬不同所有人所有，另上開博愛段\n      二三二號土地上面之臨時停車場，亦屬林阿塗所有，且全部均經徵收而拆除，\n      林阿塗亦已具領全部補償費，有豐原市公所建築改良物調查表及台中縣豐原市\n      都市計畫第十－十四號道路新開闢工程用地徵收建築改良物補償清冊等影本在\n      卷可稽（見同上卷宗一二六、一二七頁），林阿塗於申請建照時，並已切結日\n      後願於通知期限內無條件拆除，則在此情形，被告林瑞原在豐原市○○段一七\n      六號土地上面所興建之鋼架造二層樓房，豈有可能係林阿塗上開臨時停車場拆\n      除之賸餘部分，並援引林阿塗在林阿塗所有博愛段二三二號土地上面有臨時停\n      車場之事實，據為其在其所有豐原市○○段一七六號土地就地興建鋼架造二層\n      樓房之理由？經本院更一審向台中縣政府函詢結果，台中縣政府亦覆稱：「．\n      ．．．．．依據『都市計劃公共設施保留地臨時建築使用辦法』申領臨時建築\n      許可證之建築物，應遵守該法第十一條之規定，申請人須切結如日後於地方政\n      府興闢公共設施通知限期拆除時，負有自行無條件拆除之義務」、「本案係於\n      民國七十年間依『都市計劃公共設施保留地臨時建築使用辦法』核准之臨時建\n      築物，依前項說明，地方政府於民國八十年間開闢計畫道路時，建物所有權人\n      應依申請時之切結，將該臨時建築物完全拆除，並不得依『台灣省拆除合法建\n      築物剩餘部分就地整建辦法』新建建築物」等情，有台中縣政府九十一年三月\n      二十六日府工建字第○九一○五六九七九○○號函在卷足佐（見本院更一審卷\n      宗第五七、五八頁）。被告丙○○以上開各情，辯稱：被告林瑞原在豐原市○\n      ○段一七六號土地上面所興建之鋼架造二層樓房，可依「台灣省拆除合法建築\n      物剩餘部分就地整建辦法」申請就地整建，尚難採信。被告丙○○雖另外依據\n      台灣省建設廳八八建四字第○三○五○一號函示意旨，辯稱：七十三年十一月\n      七日建築法修正公布後，因就地整建辦法未立即配合修正，地方政府多沿用該\n      辦法之規定，即全部拆除重建亦受理核准並核完工證明，足證伊核准本件就地\n      整建，並無任何不法，應不為罪等語，惟縱依尚未修正之就地整建辦法，豈有\n      不同所有人，在不同土地上面之不同建物，亦可適用上開辦法而為異地興建之\n      理。被告丙○○此部分所辯，難予採取。再被告丙○○辯稱：本案上開豐原市\n      ○○段一七六號土地上面之建物，因騎樓牆壁占用到騎樓，伊才依法要求共同\n      被告林瑞原需拆除一樓佔用騎樓部分牆壁，此完全依法行政云云，依據前開說\n      明，亦與事實不符，亦非可信。本案被告丙○○既係台中縣豐原市公所工務課\n      之技士，負責台中縣豐原市違章建物之查報、公共設施用地徵收補償之查估、\n      及公共工程拆除合法建築物剩餘部分就地整建申請案件之審核業務，顯難認其\n      有誤解上開「台灣省拆除合法建築物剩餘部分就地整建辦法」至此程度之可能\n      ，再由其前開在調查站之應訊內容，亦可證實其已明知被告林瑞原在豐原市○\n      ○段一七六號土地上面所興建之鋼架造二層樓房，斷無可依「台灣省拆除合法\n      建築物剩餘部分就地整建辦法」申請就地整建之理，詎其仍為上開審核行為，\n      足徵其有違背法令圖利被告林瑞原之犯意與行為，事證甚為明確。\n（五）復據時任豐原市公工務課長之證人杜榮仁指證甚明。另依照建築法第八十六條\n      第一、二項之規定，共同被告林瑞原擅自建造上開建物之行為，主管機關可處\n      以建築物造價千分之五十以下罰鍰，必要時並得強制拆除該建築物；另擅自使\n      用之行為，主管機關亦可處以建築物造價千分之五十以下罰鍰，並勒令停止使\n      用補辦手續，其有同法第五十八條之情事之一者，並得封閉該建築物，限期修\n      改或強制拆除。本案共同被告林瑞原擅自建造之上開建物，其工程造價為四十\n      三萬七千元，復有林瑞原證述其內容為真正之「建築工程開工報告書」在卷足\n      憑。本案共同被告林瑞原因被告丙○○之圖利行為，使其所有坐落豐原市○○\n      段一七六號土地上面之二層違章建物一棟，得以取得八十、九、二建都使字第\n      六號完工證明，據以向台中縣稅捐稽徵處登記合法房屋稅籍及申請修理廠合法\n      營業使用，顯可因而免受主管機關依據建築法第八十六條第一項第二項之規定\n      裁處罰鍰並勒令拆除不合規定建物，依台中縣政府九十三年十月六日府工建字\n      第○九三○二三八六八四號函釋：「依建築法第八十六條第一項第二項規定，\n      擅自建造及擅自使用者，本府於執行時係以建物工程造價一千萬以下者科處工\n      程造價千分之三十五之罰鍰，故若建築物工程造價為新臺幣四十三萬七千元，\n      依規定本府將處以新臺幣一萬五千二百九十五元整之罰鍰」，此有該函附本院\n      卷可證，林瑞原因此獲得三萬零五百九十元之不法利益，要無疑義，事證明確\n      ，本件被告丙○○之上開犯行堪以認定。\n三、按公務員本於其職務，而以文書為意思表示者，即屬公文書。如公務員就其職務\n    上所掌之文書為不實之登載，非但妨害文書之信用，抑且違背其忠實服務之職責\n    ，故本案被告丙○○就明知為不實之事項，而在上開職務上所製作之「建造執照\n    審查表」之「現地勘察欄」之「建築基地位置與現況是否相符」、及「是否先行\n    動工」項下，依序分別為「相符」、「否」之不實登載，顯已足生損害於台中縣\n    豐原市公所審查上開建造執照申請之正確性。被告丙○○此部分所為，核犯刑法\n    第二百十三條之登載不實罪。至於上開「建造執照審查表」之呈核乃職務上之層\n    轉，僅就文書為形式上之提出，尚未本於該文書之內容有所主張，尚難認已達行\n    使之階段（最高法院四十七年台上字第一○四八號判例參照）。公訴人認此部分\n    已達行使階段，應犯刑法第二百十六條、第二百十三條之罪，其起訴法條尚有未\n    洽，應予變更。又本案共同被告林瑞原、魏秀錦二人雖無公務員之身份，但就被\n    告丙○○此部分所為，其等既與被告丙○○有犯意聯絡，依照刑法第二十八條、\n    第三十一條第一項之規定，仍應令負共同正犯責任。另被告丙○○對於其主管之\n    事務，直接圖利林瑞原部分，原犯行為時貪污治罪條例第六條第三款之圖利罪。\n    惟被告丙○○行為後，上開貪污治罪條例之規定，已於八十五年十月二十三日通\n    過修正公布，同年月二十五日生效（即中間時法），後再於九十年十一月七日通\n    過修正公布，同年月九日生效（即裁判時法）。依照行為時貪污治罪條例第六條\n    第三款圖利罪之規定，其法定刑為五年以上有期徒刑，得併科新台幣一百萬元以\n    下罰金；而依中間時法之貪污治罪條例第六條第一項第四款圖利罪之規定，其法\n    定刑為五年以上有期徒刑，得併科新台幣三千萬元以下罰金；另裁判時法貪污治\n    罪條例第六條第四款圖利罪之規定，其法定刑亦為五年以上有期徒刑，得併科新\n    台幣三千萬元以下罰金。比較上開新舊法之規定，雖以行為時貪污治罪條例第六\n    條第三款圖利罪之處罰較輕，惟依中間時法與裁判時法之貪污治罪條例第八條第\n    二項之規定，如無犯罪所得之行為人在偵查中自白，應減輕其刑，而依行為時貪\n    污治罪條例第八條之規定，如無犯罪所得之行為人在偵查中自白，僅得減輕其刑\n    。而有期徒刑必減者，其最高度及最低度應併減輕之，得減者，僅係得以減輕其\n    刑。以上開情形比較，自以中間時法與裁判時法之貪污治罪條例第八條第二項之\n    規定，有利於被告丙○○。再被告丙○○此部分所犯，其中間時法與裁判時法之\n    貪污治罪條例第八條第二項之處罰規定既屬相當，惟就其犯罪構成要件部分，裁\n    判時法（即現行）之貪污治罪條第六條第四款，已將中間時法原所規定：「對於\n    主管或監督之事務，直接或間接圖私人不法之利益」之犯罪構成要件，修改為：\n    「對於主管或監督之事務，明知違背法令，直接或間接圖自己或其他私人不法利\n    益，因而獲得不法利益」。綜合上情比較結果，依據刑法第二條第一項之規定，\n    被告丙○○此部分所犯，應依現行貪污治罪條第六條第四款之規定處罰。是核被\n    告丙○○此部分所為，係犯現行貪污治罪條例第六條第四款之圖利罪。被告丙○\n    ○所犯上開二罪，有方法結果之牽連關係，應依刑法第五十五條之規定，從一重\n    依貪污治罪條例第六條第四款之圖利罪處斷。另就其與共同被告林瑞原、魏秀錦\n    二人所犯刑法第二百十三條之罪部分，其等三人之間，彼此有犯意聯絡及行為分\n    擔，均為共同正犯。被告丙○○既於偵查中接受法務部調查局台中縣調查站應訊\n    時，已自白犯罪，應依現行貪污治罪條例第八條第二項之規定，減輕其刑。又被\n    告圖得之私人不法利益僅為三萬零五百九十元，應依現行貪污治罪條例第十二條\n    第一項之規定減輕其刑。\n四、本案被告丙○○上開犯罪事證已甚明確，原審判決未為詳查，遽為被告丙○○無\n    罪之判決，自有未合，公訴人上訴指摘原審判決不當，為有理由，自應由本院將\n    原審判決關於被告丙○○部分，予以撤銷改判。爰審酌被告丙○○之品行（並無\n    前科）、犯罪手段、及被告丙○○之圖利情節，所生危害等一切犯罪情狀，量處\n    其刑如主文第二項所示，並依貪污治罪條例第十七條之規定，宣告褫奪公權二年\n    。\n五、據上論斷，應依刑事訴訟法第三百六十九條第一項前段、第三百六十四條、第二\n    百九十九條第一項前段、第三百條，貪污治罪條例第六條第四款、第八條第二項\n    、第十二條第一項、第十七條，刑法第二條第一項前段、第十一條前段、第二十\n    八條、第二百十三條、第五十五條、第三十七條第二項，判決如主文。\n本案經檢察官甲○○到庭執行職務。\n中      華      民      國      九十三  年      十一    月      廿四    日\n                                臺灣高等法院臺中分院刑事第十一庭\n                                      審判長法  官  李  璋  鵬\n                                            法  官  蕭  錦  鍾\n                                            法  官  胡  森  田\n右正本證明與原本無異。\n如不服本判決應於收受送達後十日內向本院提出上訴書狀，其未敘述上訴之理由者並\n得於提起上訴後十日內向本院補提理由書（均須按他造當事人之人數附繕本）。\n                                            書記官  林  振  甫\n中      華      民      國      九十三     年     十一    月   廿五     日\n                                                                        Ａ\n",
  "structure": {
    "main": "原判決關於丙○○部分撤銷。\n丙○○依據法令從事公務之人員，對於主管之事務，明知違背法令，直接圖其他私人\n不法利益，因而獲得利益，處有期徒刑壹年月，褫奪公權貳年。",
    "fact": "一、丙○○係台中縣豐原市公所工務課之技士，負責台中縣豐原市違章建物之查報、\n    公共設施用地徵收補償之查估、及公共工程拆除合法建築物剩餘部分就地整建申\n    請案件之審核業務，為依據法令從事公務之人員。\n二、緣案外人林阿塗（即共同被告林瑞原之父）所有坐落台中縣豐原市○○段二三二\n    號土地（重測前為同市○○○段六○三之四號土地），係台中縣豐原市○市○○\n    道路之預定用地，林阿塗於民國（下同）七十年三月間，因見短期間之內，台中\n    縣豐原市公所並無開闢道路計劃，乃依據「都市計劃公共設施保留地臨時建築使\n    用辦法」之規定，並立具經過台灣台中地方法院公證處認證，其內容載明：「．\n    ．．．．．，建峻後，倘有接獲政府開闢或其他設施使用通知，定在期限內絕無\n    異言，不要求任何補償，拆除復原回歸政府屬實」等文字之切結書一件，向台中\n    縣政府申請在上址建造一間鋼架造之臨時停車場（係一層建物，面積為一六一平\n    方公尺），經台中縣政府審查許可，且經林阿塗僱工興建完成之後，台中縣政府\n    乃於七十年六月二十四日，以七○建都字第八七三一九號函核發上開臨時停車場\n    之使用執照（即七○建都營使字第一三八八號臨時建築物使用執照）。嗣至七十\n    七年至八十三年間，台中縣豐原市公所辦理該市第十之十四號計畫道路（即豐陽\n    路）之新闢工程，案外人林阿塗所有上開地號之土地，即屬前述計畫道路用地之\n    徵收補償範圍，且於七十九年四月十二日被豐原市公所徵收。\n三、惟林阿塗之子林瑞原自七十年間起，即在上址經營「輪業汽車零件行」，從事各\n    種汽車零件之買賣，其因見台中縣豐原市公所已於七十九年七、八月間，通知林\n    阿塗須於八十年九月之前，自行將坐落上開被徵收土地上之臨時停車場，無償拆\n    除（否則該棟建物將遭查報拆除），致使該汽車修配廠不能在上址續行營業。為\n    此，林瑞原乃於七十九年十二月底至八十年三間，在其父所有坐落台中縣豐原市\n    ○○段一七六號之相鄰土地（重測前為同市○○○段六○三之三四號土地，後於\n    八十年七月二十五日辦理所有權移轉登記為林瑞原所有）上面，僱工興建二層違\n    章建築一棟（建物造價為新台幣四十三萬七千元），以便安置「輪業汽車零件行\n    」汽車修配之機具。惟此棟新建之建物於建造時，並未申請取得建築許可文件。\n    依照建築法第八十六條第一、二項之規定，其擅自建造之行為，主管機關可處以\n    建築物造價千分之五十以下罰鍰，必要時並得強制拆除該建築物；另擅自使用之\n    行為，主管機關亦可處以建築物造價千分之五十以下罰鍰，並勒令停止使用補辦\n    手續，其有同法第五十八條之情事之一者，並得封閉該建築物，限期修改或強制\n    拆除。林瑞原因知如循建築法規定向台中縣政府申請建築物補照作業，將先被罰\n    處自行建築及使用之罰款，並立即被勒令停止使用，且須先拆除不合規定之建物\n    ，再依補照程序委請建築師依規定設計、製圖申請建築執照及使用執照，將使其\n    目前使用之營業面積減縮為不足三坪，該「輪業汽車零件行」將無法續行經營，\n    且拆除重建費用將損失甚鉅，而委請建築師另行設計申請補照亦將曠費時日，所\n    造成之營業損失不貲，林瑞原乃於該二層違章建築建造完成後之八十年三月間，\n    前往台中縣豐原市公所，向丙○○請求協助，找尋最有利之解決方式，以使其能\n    順利取得豐原市○○段一七六號土地上面違章建物之合法使用證明。\n四、丙○○在接受林瑞原之請託後，即由林瑞原陪同至上址進行實地勘查，已知上開\n    豐原市○○段二三二號土地與同市○○段一七六號，係屬林阿塗所有不同地號之\n    土地，且原先坐落在豐原市○○段二三二號土地上面之臨時停車場，亦將因此次\n    徵收而全部拆除，另上開臨時停車場之建物，實際亦未跨建至豐原市○○段一七\n    六號土地上面，亦即豐原市○○段一七六號土地上面，並無上開臨時停車場之拆\n    除剩餘建物，兼以上開豐原市○○段二三二號土地上面之臨時停車場，亦屬林阿\n    塗所有，林瑞原實無依據可依林阿塗所有上開豐原市○○段二三二號土地與地上\n    建物被徵收及拆除之事實，請求在上開豐原市○○段一七六號土地上面，依據「\n    台灣省拆除合法建築物剩餘部分就地整建辦法」之優惠規定，聲請建造建物，詎\n    丙○○對於主管之事務，為圖林瑞原取得上開免受罰鍰及拆除不合規定建物之不\n    法之利益，擬藉前述第十之十四號道路闢建機會，由林瑞原以建物基地相連接方\n    式，依「台灣省拆除合法建築物剩餘部分就地整建辦法」之規定，向豐原市公所\n    申請在豐原市○○段一七六號土地就地整建乙棟二層鋼架造建物，並認為依就地\n    整建方式可避免林瑞原前述損失，明知違背法令，仍與林瑞原（業經本院前審判\n    刑確定）、及魏秀錦（業經本院前審判刑確定）基於在公務員職務上所掌之公文\n    書為不實登載之犯意聯絡，推由知情之魏秀錦繪製建物設計圖、平面圖、立面圖\n    、剖面圖、結構圖，及檢附前述座落博愛段二三二號土地臨時建物許可證，捏稱\n    該棟違章建物為前述臨時建物拆除剩餘部分，據以向豐原市公所申請在豐原市○\n    ○段一七六號土地上面為就地整建。嗣丙○○即基於直接圖利林瑞原之意圖，在\n    八十年七月三十日受理本件就地整建申請案後，明知違背法令，仍在其職務上所\n    掌之「建造執照審查表」公文書之「現地勘察欄」之「建築基地位置與現況是否\n    相符」、及「是否先行動工」項下，依序分別為「相符」、「否」之不實登載，\n    足生損害於台中縣豐原市公所審查上開建造執照申請之正確性。當時擔任台中縣\n    豐原市公所工務課課長之杜榮仁，即因此而於八十年七月三十一日，核准上開建\n    造執照之就地整建申請許可（即第八號就地整建許可）。丙○○後即另於八十年\n    八月間，指導魏秀錦及林瑞原拆除該違章建物一樓佔用騎樓部份牆壁，及遮蓋地\n    界線上之窗戶，再由魏秀錦於八十年八月二十二日拍攝完工照片，供丙○○據以\n    填製本案使用執照審查表，捏稱該棟建物為全新完工建物（八十年八月八日開工\n    ，同月二十一日完工），再簽由課長杜榮仁核發完工證明。林瑞原並因丙○○及\n    魏秀錦之協助，使其所有坐落豐原市○○段一七六號土地上面之二層違章建物一\n    棟，得以取得八十、九、二建都使字第六號完工證明，據以向台中縣稅捐稽徵處\n    登記合法房屋稅籍及申請修理廠合法營業使用，因而免受主管機關依據建築法第\n    八十六條之規定裁處罰鍰並勒令拆除不合規定建物，因而獲得新台幣(下同)三萬\n    零五百九十元之不法利益。丙○○並在偵查中，於法務部調查局台中縣調查站人\n    員訊問時，自白其犯行。\n五、案經乙○○向法務部調查局台中縣調查站提出檢舉，由法務部調查局台中縣調查\n    站移請臺灣臺中地方法院檢察署檢察官偵查起訴。",
    "reason": "一、訊據本案被告丙○○，對伊於前開時間，係擔任台中縣豐原市公所工務課之技士\n    ，負責台中縣豐原市違章建物之查報、公共設施用地徵收補償之查估、及公共工\n    程拆除合法建築物剩餘部分就地整建申請案件之審核業務，為依據法令從事公務\n    之人員等事實，以及共同被告林瑞原委由共同被告魏秀錦向豐原市公所申請在豐\n    原市○○段一七六號土地上面為就地整建時，伊確有在職務上所製作之「建造執\n    照審查表」之「現地勘察欄」之「建築基地位置與現況是否相符」、及「是否先\n    行動工」項下，依序分別為「相符」、「否」之登載等事實，雖坦白承認，但被\n    告丙○○仍矢口否認伊有何犯罪情事，於前審及本院審理時除辯稱：共同被告林\n    瑞原於調查局應訊時，有受疲勞訊問之情事，另伊在調查局應訊時，亦受疲勞訊\n    問，且加上離案發時間久遠，記憶不清楚，才為與事實不符之供述，上開供述均\n    無證據能力等語之外，並以：伊於前開時間，至台中縣豐原市○○段一七六號土\n    地現場履勘時，該處確為空地，並無任何建物，魏秀錦於調查局之供述及告發人\n    乙○○於告發狀之告發內容，均可證實此情，伊在「建造執照審查表」為上開記\n    載，並無不實之處，且林阿塗就上開臨時停車場既領有建物許可使用執照，屬合\n    法之建築物，自可適用就地整建辦法之規定，申請就地整建，縱使上開臨時停車\n    場已被全部拆除，惟此既係為了興闢公共設施，由公權力介入而拆除，其情形與\n    建築法第九條第一款所謂之新建造建築物或將原建築物全部拆除而重新建築，係\n    指起造人平地起樓或汰舊換新之情形不同，當無礙於依照就地整建辦法之規定申\n    請就地整建，共同被告林瑞原依法申請，伊依法審查，並依法行政，要無不合，\n    本案上開豐原市○○段一七六號土地上面之建物，因騎樓牆壁占用到騎樓，伊才\n    依法要求共同被告林瑞原需拆除一樓佔用騎樓部分牆壁，此完全依法行政，絕無\n    圖利行為，況且七十三年十一月七日建築法修正公布後，因就地整建辦法未立即\n    配合修正，地方政府多沿用該辦法之規定，即全部拆除重建亦受理核准並核完工\n    證明，足證伊核准本件就地整建，並無任何不法，應不為罪等情詞置辯。\n二、然查：\n（一）本案被告丙○○雖以前開情詞，辯稱，其與共同被告林瑞原在台中縣調查站應\n      訊時，所為之供詞不具證據能力。共同被告林瑞原在更(三)審審理時，亦指證其\n      在台中縣調查站應訊時，因事隔甚久，已記憶不清，而有受誘導致為不實供述\n      之情事。惟查：（１）被告丙○○與共同被告林瑞原於本院前審調查時，供稱\n      ：伊等於上開接受調查時間，均在偵訊室內使用午餐及晚餐，該偵訊室亦設有\n      廁所，沒有固定休息時間，沒有刑求，有表示如果承認可以早一點回去，有時\n      會大聲說話等語。被告丙○○另供稱：伊為了避免他日再至調查站進行訊問，\n      確有同意夜間訊問，調查員對相同問題持續訊問，拿出相關證據給我看，時間\n      耗費較多等語。（２）證人即調查員林光男於本院更(二)審調查時，證稱：被告\n      丙○○部分係伊所製作，基本上，被告在該吃飯時間用餐，亦依其需要上廁所\n      ，因在相關法規上，除二十四小時移送檢察官之規定外，訊問時間並無明確規\n      定。就本案言，筆錄內容很多，記載後還要與被告確定記載內容，十多小時包\n      括吃飯、上廁所，且在進入夜間後，還徵詢被告是否同意，載明筆錄，伊不記\n      得本案被告是否有要求休息，亦未發現被告有無法接受訊問之情況，如果被告\n      有請求，伊亦會給予適當休息時間或抽煙等語。證人即調查員葉仁傑於本院更\n      二審調查時證稱：林瑞原調查筆錄係伊所製作，林瑞原有無要求休息，伊已記\n      不清楚，在訊問過程中，亦無印象林瑞原是否有因疲累而無法接受訊問情形。\n      常態性而言，被告若有要求，伊均會同意等語。（３）本院更(二)審勘驗被告丙\n      ○○於調查站接受訊問之錄影帶（共同被告林瑞原部分，依台中縣調查站九十\n      二年七月三日豐肅字第九二六一五○三二八○號函所示已受潮毀損），除訊問\n      前後時間（包括用餐及上廁所）確如調查筆錄所載外，並未發現有強暴、脅迫\n      或被告丙○○之身體、精神有明顯不適、疲憊狀況等情。（４）被告丙○○、\n      共同被告黃瑞原上開調查期間，亦確有同意夜間訊問情事，有各該調查筆錄可\n      考，復據被告丙○○於本院前審調查時供明在卷。（５）疲勞訊問非以訊問前\n      後時間為惟一標準，尚涉及訊問人之訊問方法、態度、訊問強度、應訊人應訊\n      時之姿勢（就本件言，被告係與訊問人、筆錄製作人同坐於桌前，其較於公開\n      法庭站立接受訊問，在體力之支付上自較減省），本院綜合上開證據，認尚無\n      證據足以認定有包括以疲勞訊問等不法方法取供情事。（６）又本案共同被告\n      林瑞原係於八十八年五月十三日接受台中縣調查站人員訊問（被告丙○○則係\n      於同月十四日才接受台中縣調查站人員訊問），同日亦有接受台中縣調查站人\n      員訊問之共同被告魏秀錦堅稱，並無先行動工之情事，並否認犯罪，其在台中\n      縣調查站應訊所為之供詞，與本案共同被告林瑞原在台中縣調查站應訊所為之\n      供詞，並不相符，而就本案共同被告林瑞原在台中縣調查站應訊所為之供詞觀\n      之，關於土地如何獲贈、先前何以事先搭建鐵架二層建物、及搭建上開建物之\n      時間與經過、以及如何辦理就地整建之過程，所供均甚詳細、具體，上開各情\n      顯非台中縣調查站人員可憑空誘導，且台中縣調查站人員與被告丙○○無怨無\n      仇，豈有誘導共同被告林瑞原為不實供述藉，以構陷被告丙○○入罪之動機？\n      本案共同被告林瑞原此部分證詞不足採信。（７）綜合上述，被告丙○○、與\n      共同被告黃瑞原二人在台中縣調查站應訊時所為之自白，應具證據能力。\n（二）又查：林阿塗於台中縣豐原市○○段二三二號土地所興建之臨時停車場，並未\n      跨建至同段一七六號土地，且上開建物係林阿塗所有，與林瑞原無關：本案共\n      同被告林瑞原之父林阿塗所有坐落台中縣豐原市○○段二三二號土地（重測前\n      為同市○○○段六○三之四號土地），係台中縣豐原市○市○○道路之預定用\n      地，林阿塗於七十年三月間，因見短期間之內，台中縣豐原市公所並無開闢道\n      路計劃，乃依據「都市計劃公共設施保留地臨時建築使用辦法」之規定，並立\n      具經過台灣台中地方法院公證處認證，其內容載有：「．．．．．．，建峻後\n      ，倘有接獲政府開闢或其他設施使用通知，定在其限內絕無異言，不要求任何\n      補償，拆除復原回歸政府屬實」等文字之切結書一件，向台中縣政府申請在上\n      址建造一間鋼架造之臨時停車場（係一層建物，面積為一六一平方公尺），經\n      台中縣政府審查許可，且經林阿塗僱工興建完成之後，台中縣政府乃於七十年\n      六月二十四日，以七○建都字第八七三一九號函核發上開臨時停車場之使用執\n      照（即七○建都營使字第一三八八號臨時建築物使用執照），此有上開土地登\n      記簿謄本、切結書、台灣台中地方法院公證處認證書、林阿塗申請書、上開臨\n      時停車場之位置圖、配置圖、台中縣政府建設局臨時建築許可證、使用執照審\n      查表、請領臨時建築物使用許可證、上開臨時停車場之完工照片等資料，附於\n      扣案之台中縣政府七十年一三八八號建築執照、使用執照案卷可稽。本案被告\n      丙○○對於此部分事實亦不爭執，上開事實應堪認定。又依上開案卷內附之台\n      中縣警察局豐原市戶政事務所門牌號碼證明書所示，上開臨時建物之門牌號碼\n      為台中縣豐原市○○里○○路三八巷三六之一號。另依據上開臨時停車場之位\n      置圖、配置圖顯示，上開臨時停車場均建於台中縣豐原市○○段二三二號土地\n      之內，足證上開臨時停車場並未跨建至同段一七六號土地上面，上情應無疑義\n      。\n（三）另共同被告林瑞原於七十九年十二月底至八十年三月間，未依法向主管機關申\n      請並取得建築許可文件，即已在豐原市○○路一七六地號土地上建造上開違章\n      建築，被告丙○○於八十年三月間即已知悉此情，嗣後仍故為上開犯罪行為：\n（１）被告丙○○於八十八年五月十四日法務部調查局台中縣調查站應訊時，就本件\n      一七六地號就地整建審查經過供稱：「約在八十年五、六月間（按應係三月間\n      ），林瑞原至豐原市公所找我，向我表示，渠父親林阿塗所有位於豐原市○○\n      段二三二地號土地，因開闢豐原市第十之十四號道路將被徵收，而渠在該地上\n      蓋有汽車修配廠（門牌為豐原市○○路三十八巷三十六之一號）亦將一併被拆\n      除，將使其無法繼續營業，乃詢問我，是否能在博愛路二三二地號旁之同段一\n      七六地號土地搭蓋建物，並取得該建物之使用證明文件，使渠經營之汽車修配\n      廠能繼續，當時我因同情渠為公所辦理道路開闢，而遭徵收大筆土地之拆除補\n      償戶，並經渠再三懇求協助，而我認為應可使用就地整建方式辦理，因此我乃\n      同意渠請求」、「之後我即與林瑞原至現場勘查後，發現博愛段一七六號土地\n      上已搭建完成一棟二層鐵架違章建築，因當時博愛段二三二號土地上之建物尚\n      未拆除，且已搭建完成之博愛段一七六土地上之違章建物，與該建物並無毗臨\n      ，亦非拆除合法建物之賸餘部分，故根本不能以就地整建方式辦理，但因林瑞\n      原再三請求協助取得該違建之合法使用文件，所以才向林瑞原表示，我將逕以\n      該二三二號地上之建物，與同段一七六號地上之違章，係屬同一宗建物，並坐\n      落於該博愛段二三二及一七六地號土地上之不實認定，據以辦理就地整建事宜\n      ，我並向林瑞原表示，須補送該違章建物之設計圖，及就地整建資料之圖說資\n      料，向豐原市公所提出申請，而我會配合儘速取得該就地整建案之完工證明」\n      、「之後約在八十年七月三十日，魏秀錦即持前述林瑞原申請就地整建相關資\n      料，至豐原市公所申請掛號，我在當天受理，即檢視審查該書面資料後，即在\n      『建造執照審查表』簽註審察結果『符合規定』，經課長杜榮仁用印並代為決\n      行後，於八十年七月三十一日核發建築執照，並定完工期限自開工日起七個月\n      內完工，約在八十年八月十二日，林瑞原申報開工日期為八十年八月八日，並\n      經公所核備在案，約在八十年八月三十日，魏秀錦向林提出完工申請書，我即\n      會同魏秀錦至現場勘查，發現該違章建築圍牆應拆除，且二樓牆面所開立之三\n      扇窗戶應予遮蓋始符合規定，故要求林瑞原據以辦理，並補送改善後之照片予\n      我，之後我在八十年九月一日收到改善之照片，確認已符合就地整建辦法規定\n      限制後，即於八十年九月二日，簽擬審查結果符合規定，經課長杜榮仁親閱用\n      印並代為決行，於當天即核發完工證明予林瑞原」、「我係與林瑞原於八十年\n      五、六月間（按應係三月間）就前述就地整建案來公所尋求我的協助時才認識\n  的．．．．．．．．我當時基於同情林瑞原因土地被徵收，汽車修配廠將被拆\n      除，無法繼續營業，乃在明知林瑞原申請之就地整建案並不符合就地整建辦法\n      規定下，仍同意予以協助，違法取得前述完工證明」等語。\n（２）被告林瑞原於八十八年五月十三日法務部調查局台中縣調查站應訊時，供稱：\n      「我、６、經由我父親林阿塗贈與取得之前述博愛段一七六地號土地時，\n      該土地已有一棟二層鐵架建物」、「我於七十九年七、八月間，接獲豐原市公\n      所工務課通知，公所將闢豐原市第十之十四號道路，並要求我自己將我父親所\n      有之豐原市○○段二三二地號土地所搭建之臨時建物，自動拆除，因當時我在\n      該博愛段二三二號土地上搭建之臨時建築物，係用作開設汽車修配廠，一旦立\n      即拆除該建物，將使廠內大批之機具及車輛，無法安置之窘境，因此乃於七十\n      九年十二月間，在該博愛段二三二地號土地旁之博愛段一七六號土地（亦為林\n      阿塗所有）雇工搭建鐵架二層建物，作為容納前述汽車修配廠內之機具及車輛\n      ，該搭建工程並於八十年三月間完工」、「因七十九年七、八月間，豐原市公\n      所通知我拆除前述博愛段二三二地號上之臨時建物，我為安置該建物內所設置\n      之汽車修配之機具，因此雇工在該博愛段二三二地號旁之同段一七六地號土地\n      ，搭建鐵架建物，當時我係雇用后里謝姓包商負責整地，當時我記得謝姓包商\n      身著冬衣，且在七十九年底，我及兄長林瑞發、林瑞結等曾協議由我交付二百\n      萬元給林瑞發、林瑞結，該博愛段一七六號土地將移轉過戶我名下，再加上該\n      博愛段二三二號土地上之臨時建築物，需於八十年九月前拆除完畢，因此我確\n      認前述施工係於七十九年十二月底施工，並於八十年三月間完工」、「八十年\n      三月間，我即依丙○○之介紹而與魏秀錦電話聯繫，當時魏秀錦告訴我，渠阿\n      姨亦係居住於中陽路，與我搭建之前述鐵架建物甚近，因此渠表示會至我前述\n      鐵架建物之汽車修配廠洽談，我與魏秀錦洽談時表示，丙○○表示，可以就地\n      整建方式申請我前述博愛段一七六號土地搭建之二層鐵架建物之使用執照，並\n      經丙○○介紹而請魏秀錦協助，當時我並表示，因該博愛段一七六號土地，須\n      先辦理所有權移轉過戶至我名下，再以我的名義辦理前述地號已搭建完成之二\n      層鐵架建物之就地整建使用執照事宜，．．．．．．，直至八十年七月間，我\n      辦理前述土地所有權移轉過戶後，即通知魏秀錦前來辦理前述依就地整建方式\n      之申請使用執照事宜，當時並由魏秀錦依已搭建完成之鐵架建物現狀，繪製設\n      計圖，向豐原市公所送件補申請該鐵架建物之建造，當時魏秀錦並告訴我，為\n      符合日後申請使用執照資格，該鐵架建物之圍牆應先拆除，且二樓與鄰地相接\n      之牆面所開立之二扇窗戶，應以同色鐵皮先行遮蓋等，我即依魏秀錦之指示，\n      拆除前述鐵架建物之圍牆，並以同色鐵皮遮蓋二樓之二扇窗戶後，魏秀錦即於\n      八十年八月間前來現址拍照，向豐原市公所申請使用執照，之後魏秀錦即會同\n      丙○○前來會勘．．八十年九、十月間取得使用執照」、「七十九年七、八月\n      間，豐原市公所通知我，自動拆除位於豐原市○○段二三二地號土地上之臨時\n      建物，當時我正在該建物開設汽車修配廠，廠內之機具急須場地安置，故我於\n      七十九年十二月間，先行在同段一七六地號土地上搶蓋二層鐵架建物，作為安\n      置前述廠房內之機具，並於八十年三月間完工」、「該建物完工後，我曾向丙\n      ○○詢問，應如何申辦使該建築物取得合法使用執照，丙○○表示，因該建物\n      係屬違章建築，若提出申請建築及完工證明，須先拆除百分之二十之建物，我\n      為避免拆屋之損失，乃請求丙○○解決之道，丙○○即表示可依拆除合法房屋\n      剩餘部分就地整建方式，以即將拆除之臨時建物所在之博愛段二三二地號土地\n      ，充作該新搭建完成之鐵架建物所在之地，據以申請就地整建完工證明，並介\n      紹我聯繫魏秀錦，申辦前述案件及補送建物、設計圖等資料，儘速送豐原市公\n      所申請，因渠即負責審核承辦該項業務，渠可協助辦理該案，我即不需拆除該\n      百分之二十之建物，以減少損失」、「我當初在前述土地上搭蓋之違章建物，\n      可使用之範圍為騎樓面積六○．四八平方米，一樓可使用面積為二五．六五平\n      方米，二樓可使用面積為七五．七八平方米，總計可使用面積為一六一．九一\n      平方米，惟依建築法規定，向台中縣政府申請建築，須預留百分之二十之空地\n      比，約十九．六平方米，另預留四米之騎樓地，約七二．二九平方米，僅剩不\n      到三坪之建築面積，所以若依建築法向台中縣政府申請建築，我一樓可使用之\n      面積，並不足以繼續作為汽車修配廠，而我亦無法繼續經營輪業汽車零件行，\n      故我將不能維持每月約十餘萬元之收入」、「當時我曾向丙○○表示，因我遭\n      公所徵收用地面積太多，所餘面積不多，希望丙○○能協助以就地整建方式取\n      得該違章建物之完工證明，除利於我安置汽車修配廠內之機具，亦可使遭徵收\n      之臨時建物順利拆除，方便公所徵收作業，丙○○即是因同情我及使徵收作業\n      順利進行而協助我，以就地整建方式取得該違章建物之完工證明」「我並未因\n      此而給予丙○○任何好處」、「我認為魏秀錦記憶錯誤（關於魏女於調查站時\n      供稱：於八十年六、七月間，一七六地號土地為空地一節）。因魏秀錦借住渠\n      阿姨位於豐原市○○路，鄰近我經營之汽車修配廠附近之公寓內，經常從我所\n      有之前述博愛段一七六土地經過，而誤認前述土地為空地，據我記憶所及，該\n      違章建物係我自行雇工興建，且興建工人係自行依我的要求繪製草圖施工，並\n      非依據魏秀錦所製作之圖說．．．．．．且魏女如我前述，指示我拆除騎樓圍\n      牆及用同色鐵皮遮蔽與鄰地地界線上之預留窗戶等情，俾利承辦人員審查及渠\n      拍攝建物完工相片，供丙○○併卷據以核發完工證明」等語。\n（３）本案告發人乙○○雖於八十八年四月九日告發狀，指稱：「．．．．．．另博\n      愛段一七六號土地上為全部種植果園及蔬菜，根本無合法建築物，卻於履勘現\n      場時為虛偽之勘驗．．．．．．」等語，惟上開告發內容，旨在告發被告丙○\n      ○為不實之勘驗記載，並未指述被告丙○○前往勘驗時，博愛段一七六號土地\n      上，尚全部種植果園及蔬菜（如係此情，勘驗記載又有何不實可言）。另本案\n      告發人乙○○於台中縣調查站應訊時，所述：「林阿塗於前述博愛段二三二號\n      土地上，除蓋有汽車修理廠外，該廠四週係作果園及菜園，另該土地之隔鄰下\n      南坑段六○三之三四號土地（土地重劃後編定為豐原市○○段一七六號），則\n      全部種植果樹及蔬菜，並無建築物．．．．．．」等語，亦係就林阿塗在博愛\n      段二三二號土地上面搭建汽車修理廠後，就上開土地及隔鄰土地之使用情形為\n      一概述，其並未就豐原市○○段一七六號上面建物之建造時間，為何明確之證\n      述。復經本院前審傳訊，告發人乙○○亦以證人身分證述：「我不知道建物開\n      始建造之時間為何時」等語（見本院九十年度上更一字第三○六號卷宗第一○\n      二、一○三頁）。被告丙○○依據告發人乙○○上開告發內容，辯稱，其受理\n      申請前往勘驗時，博愛段一七六號土地上之上開建物，尚未建築，難認可採。\n      另本案共同被告魏秀錦雖於台中縣調查站應訊時，堅稱：「八十年六月間，林\n      瑞原帶我至博愛段一七六號土地現址，我當時所見確實係空地」等語，惟此與\n      被告丙○○及共同被告林瑞原在台中縣調查站所為之供述不符，共同被告林瑞\n      原在台中縣調查站應訊時，除明確供稱：「我認為魏秀錦記憶錯誤（關於魏女\n      於調查站時供稱：於八十年六、七月間，一七六地號土地為空地一節）」乙情\n      之外，並就其為此供述之依據，續為：「因魏秀錦借住渠阿姨位於豐原市○○\n      路鄰近我經營之汽車修配廠附近之公寓內，經常從我所有之前述博愛段一七六\n      土地經過，而誤認前述土地為空地，據我記憶所及，該違章建物係我自行雇工\n      興建，且興建工人係自行依我的要求，繪製草圖施工，並非依據魏秀錦所製作\n      之圖說施工，另我在委託魏秀錦代辦前述建物申請就地整建完工證明業務時，\n      曾邀同魏女至現場勘查，魏女正如我前述，指示我拆除騎樓圍牆及用同色鐵皮\n      遮蔽與鄰地地界線上之預留窗戶等情，俾利承辦人員審查及渠拍攝建物完工相\n      片，供丙○○併卷據以核發完工證明」等情之供述。再徵之上開建物如未事先\n      興建，謂在台中縣豐原市公所係於八十年八月十三日才發文同意開工備查（見\n      偵查卷宗第一一九號函，又申報開工日期為八十年八月八日）之情形下，於同\n      月二十一日即能興建完成（見偵查卷宗第一二○頁之就地整建完工申請書），\n      此亦與常情有違。本案共同被告魏秀錦在台中縣調查站所為之辯詞，及在本院\n      所為之證詞，難認可信。被告丙○○執以為辯，亦非可採。\n（４）被告丙○○、及共同被告林瑞原二人於調查站自白情節相符，至被告於調查站\n      應訊時雖稱：約在八十年五、六月間，林瑞原至豐原市公所找伊解決違章建築\n      問題，並與林瑞原至現場勘查，惟查林瑞原於調查站稱：伊於八十年三月間，\n      二層違章建築建造完成後，去找被告解決違章問題，林瑞原為建造人所知應為\n      正確，被告或因時隔多年，記憶不清，應以林瑞原所供，於八十年三月間由前\n      往市公所找被告解決違章問題，並共同前往勘查為正確。復與扣案之豐原市公\n      所建照執照審查表、土地使用權同意書、土地登記簿謄本、地籍圖謄本、建築\n      工程開工報告書、拆除合法建築物剩餘部分就地整建完工申請書、使用執照審\n      查表、照片等證物，核無不合情事。參酌：I共同被告林瑞原對其興建上開建\n      物之動機、經過及被告魏秀錦係依已搭建完成之鐵架建物現狀繪製設計圖，並\n      俟土地辦理所有權移轉登記之後，才送件申請等，甚至共同被告魏秀錦其阿姨\n      住處，及違章建築包商之穿著等非關本案事項，詳為供述，參酌一七六地號土\n      地辦理過戶時間之客觀記載，相互參照，其記憶甚為深刻，當無因為時間之經\n      過，而有誤記之虞。II共同被告林瑞原係為安置臨時建築物內所開設汽車修配\n      廠之大批機具及車輛，乃在一七六號土地雇工搭建鐵架二層建物，作為容納前\n      述汽車修配廠內之機具及車輛，因此顯然在該臨時建物拆除之前，該違章建築\n      應已興建完畢，方符事理各情，本案共同被告林瑞原於七十九年十二月底至八\n      十年三月間，未依法向主管機關申請並取得建築許可文件，即已在豐原市○○\n      路一七六地號土地上建造上開違章建築，而被告丙○○於八十年三月間即已知\n      悉此情，嗣後仍故為上開犯罪行為，此情應堪認定。\n（四）再依「台灣省拆除合法建築物剩餘部分就地整建辦法」（見八十八年度偵字第\n      一九一五三號偵查卷宗第五八頁）第一條之規定，台灣省政府係為整頓市容，\n      處理因興辦公共工程拆除合法建築物之賸餘部分，才制定上開辦法。由此規定\n      ，足證上開辦法係為規範「合法建築物賸餘部分」之就地整建而設。本案上開\n      博愛段一七六號與同段二三二號既屬二筆不相同地號之土地，而非同一基地，\n      博愛段一七六號土地亦於八十年七月二十五日辦理所有權移轉登記為林瑞原所\n      有，亦即此二筆土地於前開犯罪時間，係分屬不同所有人所有，另上開博愛段\n      二三二號土地上面之臨時停車場，亦屬林阿塗所有，且全部均經徵收而拆除，\n      林阿塗亦已具領全部補償費，有豐原市公所建築改良物調查表及台中縣豐原市\n      都市計畫第十－十四號道路新開闢工程用地徵收建築改良物補償清冊等影本在\n      卷可稽（見同上卷宗一二六、一二七頁），林阿塗於申請建照時，並已切結日\n      後願於通知期限內無條件拆除，則在此情形，被告林瑞原在豐原市○○段一七\n      六號土地上面所興建之鋼架造二層樓房，豈有可能係林阿塗上開臨時停車場拆\n      除之賸餘部分，並援引林阿塗在林阿塗所有博愛段二三二號土地上面有臨時停\n      車場之事實，據為其在其所有豐原市○○段一七六號土地就地興建鋼架造二層\n      樓房之理由？經本院更一審向台中縣政府函詢結果，台中縣政府亦覆稱：「．\n      ．．．．．依據『都市計劃公共設施保留地臨時建築使用辦法』申領臨時建築\n      許可證之建築物，應遵守該法第十一條之規定，申請人須切結如日後於地方政\n      府興闢公共設施通知限期拆除時，負有自行無條件拆除之義務」、「本案係於\n      民國七十年間依『都市計劃公共設施保留地臨時建築使用辦法』核准之臨時建\n      築物，依前項說明，地方政府於民國八十年間開闢計畫道路時，建物所有權人\n      應依申請時之切結，將該臨時建築物完全拆除，並不得依『台灣省拆除合法建\n      築物剩餘部分就地整建辦法』新建建築物」等情，有台中縣政府九十一年三月\n      二十六日府工建字第○九一○五六九七九○○號函在卷足佐（見本院更一審卷\n      宗第五七、五八頁）。被告丙○○以上開各情，辯稱：被告林瑞原在豐原市○\n      ○段一七六號土地上面所興建之鋼架造二層樓房，可依「台灣省拆除合法建築\n      物剩餘部分就地整建辦法」申請就地整建，尚難採信。被告丙○○雖另外依據\n      台灣省建設廳八八建四字第○三○五○一號函示意旨，辯稱：七十三年十一月\n      七日建築法修正公布後，因就地整建辦法未立即配合修正，地方政府多沿用該\n      辦法之規定，即全部拆除重建亦受理核准並核完工證明，足證伊核准本件就地\n      整建，並無任何不法，應不為罪等語，惟縱依尚未修正之就地整建辦法，豈有\n      不同所有人，在不同土地上面之不同建物，亦可適用上開辦法而為異地興建之\n      理。被告丙○○此部分所辯，難予採取。再被告丙○○辯稱：本案上開豐原市\n      ○○段一七六號土地上面之建物，因騎樓牆壁占用到騎樓，伊才依法要求共同\n      被告林瑞原需拆除一樓佔用騎樓部分牆壁，此完全依法行政云云，依據前開說\n      明，亦與事實不符，亦非可信。本案被告丙○○既係台中縣豐原市公所工務課\n      之技士，負責台中縣豐原市違章建物之查報、公共設施用地徵收補償之查估、\n      及公共工程拆除合法建築物剩餘部分就地整建申請案件之審核業務，顯難認其\n      有誤解上開「台灣省拆除合法建築物剩餘部分就地整建辦法」至此程度之可能\n      ，再由其前開在調查站之應訊內容，亦可證實其已明知被告林瑞原在豐原市○\n      ○段一七六號土地上面所興建之鋼架造二層樓房，斷無可依「台灣省拆除合法\n      建築物剩餘部分就地整建辦法」申請就地整建之理，詎其仍為上開審核行為，\n      足徵其有違背法令圖利被告林瑞原之犯意與行為，事證甚為明確。\n（五）復據時任豐原市公工務課長之證人杜榮仁指證甚明。另依照建築法第八十六條\n      第一、二項之規定，共同被告林瑞原擅自建造上開建物之行為，主管機關可處\n      以建築物造價千分之五十以下罰鍰，必要時並得強制拆除該建築物；另擅自使\n      用之行為，主管機關亦可處以建築物造價千分之五十以下罰鍰，並勒令停止使\n      用補辦手續，其有同法第五十八條之情事之一者，並得封閉該建築物，限期修\n      改或強制拆除。本案共同被告林瑞原擅自建造之上開建物，其工程造價為四十\n      三萬七千元，復有林瑞原證述其內容為真正之「建築工程開工報告書」在卷足\n      憑。本案共同被告林瑞原因被告丙○○之圖利行為，使其所有坐落豐原市○○\n      段一七六號土地上面之二層違章建物一棟，得以取得八十、九、二建都使字第\n      六號完工證明，據以向台中縣稅捐稽徵處登記合法房屋稅籍及申請修理廠合法\n      營業使用，顯可因而免受主管機關依據建築法第八十六條第一項第二項之規定\n      裁處罰鍰並勒令拆除不合規定建物，依台中縣政府九十三年十月六日府工建字\n      第○九三○二三八六八四號函釋：「依建築法第八十六條第一項第二項規定，\n      擅自建造及擅自使用者，本府於執行時係以建物工程造價一千萬以下者科處工\n      程造價千分之三十五之罰鍰，故若建築物工程造價為新臺幣四十三萬七千元，\n      依規定本府將處以新臺幣一萬五千二百九十五元整之罰鍰」，此有該函附本院\n      卷可證，林瑞原因此獲得三萬零五百九十元之不法利益，要無疑義，事證明確\n      ，本件被告丙○○之上開犯行堪以認定。\n三、按公務員本於其職務，而以文書為意思表示者，即屬公文書。如公務員就其職務\n    上所掌之文書為不實之登載，非但妨害文書之信用，抑且違背其忠實服務之職責\n    ，故本案被告丙○○就明知為不實之事項，而在上開職務上所製作之「建造執照\n    審查表」之「現地勘察欄」之「建築基地位置與現況是否相符」、及「是否先行\n    動工」項下，依序分別為「相符」、「否」之不實登載，顯已足生損害於台中縣\n    豐原市公所審查上開建造執照申請之正確性。被告丙○○此部分所為，核犯刑法\n    第二百十三條之登載不實罪。至於上開「建造執照審查表」之呈核乃職務上之層\n    轉，僅就文書為形式上之提出，尚未本於該文書之內容有所主張，尚難認已達行\n    使之階段（最高法院四十七年台上字第一○四八號判例參照）。公訴人認此部分\n    已達行使階段，應犯刑法第二百十六條、第二百十三條之罪，其起訴法條尚有未\n    洽，應予變更。又本案共同被告林瑞原、魏秀錦二人雖無公務員之身份，但就被\n    告丙○○此部分所為，其等既與被告丙○○有犯意聯絡，依照刑法第二十八條、\n    第三十一條第一項之規定，仍應令負共同正犯責任。另被告丙○○對於其主管之\n    事務，直接圖利林瑞原部分，原犯行為時貪污治罪條例第六條第三款之圖利罪。\n    惟被告丙○○行為後，上開貪污治罪條例之規定，已於八十五年十月二十三日通\n    過修正公布，同年月二十五日生效（即中間時法），後再於九十年十一月七日通\n    過修正公布，同年月九日生效（即裁判時法）。依照行為時貪污治罪條例第六條\n    第三款圖利罪之規定，其法定刑為五年以上有期徒刑，得併科新台幣一百萬元以\n    下罰金；而依中間時法之貪污治罪條例第六條第一項第四款圖利罪之規定，其法\n    定刑為五年以上有期徒刑，得併科新台幣三千萬元以下罰金；另裁判時法貪污治\n    罪條例第六條第四款圖利罪之規定，其法定刑亦為五年以上有期徒刑，得併科新\n    台幣三千萬元以下罰金。比較上開新舊法之規定，雖以行為時貪污治罪條例第六\n    條第三款圖利罪之處罰較輕，惟依中間時法與裁判時法之貪污治罪條例第八條第\n    二項之規定，如無犯罪所得之行為人在偵查中自白，應減輕其刑，而依行為時貪\n    污治罪條例第八條之規定，如無犯罪所得之行為人在偵查中自白，僅得減輕其刑\n    。而有期徒刑必減者，其最高度及最低度應併減輕之，得減者，僅係得以減輕其\n    刑。以上開情形比較，自以中間時法與裁判時法之貪污治罪條例第八條第二項之\n    規定，有利於被告丙○○。再被告丙○○此部分所犯，其中間時法與裁判時法之\n    貪污治罪條例第八條第二項之處罰規定既屬相當，惟就其犯罪構成要件部分，裁\n    判時法（即現行）之貪污治罪條第六條第四款，已將中間時法原所規定：「對於\n    主管或監督之事務，直接或間接圖私人不法之利益」之犯罪構成要件，修改為：\n    「對於主管或監督之事務，明知違背法令，直接或間接圖自己或其他私人不法利\n    益，因而獲得不法利益」。綜合上情比較結果，依據刑法第二條第一項之規定，\n    被告丙○○此部分所犯，應依現行貪污治罪條第六條第四款之規定處罰。是核被\n    告丙○○此部分所為，係犯現行貪污治罪條例第六條第四款之圖利罪。被告丙○\n    ○所犯上開二罪，有方法結果之牽連關係，應依刑法第五十五條之規定，從一重\n    依貪污治罪條例第六條第四款之圖利罪處斷。另就其與共同被告林瑞原、魏秀錦\n    二人所犯刑法第二百十三條之罪部分，其等三人之間，彼此有犯意聯絡及行為分\n    擔，均為共同正犯。被告丙○○既於偵查中接受法務部調查局台中縣調查站應訊\n    時，已自白犯罪，應依現行貪污治罪條例第八條第二項之規定，減輕其刑。又被\n    告圖得之私人不法利益僅為三萬零五百九十元，應依現行貪污治罪條例第十二條\n    第一項之規定減輕其刑。\n四、本案被告丙○○上開犯罪事證已甚明確，原審判決未為詳查，遽為被告丙○○無\n    罪之判決，自有未合，公訴人上訴指摘原審判決不當，為有理由，自應由本院將\n    原審判決關於被告丙○○部分，予以撤銷改判。爰審酌被告丙○○之品行（並無\n    前科）、犯罪手段、及被告丙○○之圖利情節，所生危害等一切犯罪情狀，量處\n    其刑如主文第二項所示，並依貪污治罪條例第十七條之規定，宣告褫奪公權二年\n    。\n五、據上論斷，應依刑事訴訟法第三百六十九條第一項前段、第三百六十四條、第二\n    百九十九條第一項前段、第三百條，貪污治罪條例第六條第四款、第八條第二項\n    、第十二條第一項、第十七條，刑法第二條第一項前段、第十一條前段、第二十\n    八條、第二百十三條、第五十五條、第三十七條第二項，判決如主文。\n本案經檢察官甲○○到庭執行職務。\n中      華      民      國      九十三  年      十一    月      廿四    日\n                                臺灣高等法院臺中分院刑事第十一庭\n                                      審判長法  官  李  璋  鵬\n                                            法  官  蕭  錦  鍾\n                                            法  官  胡  森  田\n右正本證明與原本無異。\n如不服本判決應於收受送達後十日內向本院提出上訴書狀，其未敘述上訴之理由者並\n得於提起上訴後十日內向本院補提理由書（均須按他造當事人之人數附繕本）。\n                                            書記官  林  振  甫"
  },
  "search": "臺灣高等法院臺中分院刑事判決民國九十三年度重上更(四)字第一七四號上訴人臺灣臺中地方法院檢察署檢察官被告丙○○選任辯護人洪崇欽右上訴人因被告貪污治罪條例等案件，不服臺灣臺中地方法院八十九年三月三十日第一審判決（民國八十八年度訴字第二二五○號，起訴案號：臺灣台中地方法院檢察署民國八十八年度偵字第九三四六、一九一五三號），提起上訴，經判決後，由最高法院第四次發回更審，本院判決如左：主文原判決關於丙○○部分撤銷。丙○○依據法令從事公務之人員，對於主管之事務，明知違背法令，直接圖其他私人不法利益，因而獲得利益，處有期徒刑壹年月，褫奪公權貳年。事實一、丙○○係台中縣豐原市公所工務課之技士，負責台中縣豐原市違章建物之查報、公共設施用地徵收補償之查估、及公共工程拆除合法建築物剩餘部分就地整建申請案件之審核業務，為依據法令從事公務之人員。二、緣案外人林阿塗（即共同被告林瑞原之父）所有坐落台中縣豐原市○○段二三二號土地（重測前為同市○○○段六○三之四號土地），係台中縣豐原市○市○○道路之預定用地，林阿塗於民國（下同）七十年三月間，因見短期間之內，台中縣豐原市公所並無開闢道路計劃，乃依據「都市計劃公共設施保留地臨時建築使用辦法」之規定，並立具經過台灣台中地方法院公證處認證，其內容載明：「．．．．．．，建峻後，倘有接獲政府開闢或其他設施使用通知，定在期限內絕無異言，不要求任何補償，拆除復原回歸政府屬實」等文字之切結書一件，向台中縣政府申請在上址建造一間鋼架造之臨時停車場（係一層建物，面積為一六一平方公尺），經台中縣政府審查許可，且經林阿塗僱工興建完成之後，台中縣政府乃於七十年六月二十四日，以七○建都字第八七三一九號函核發上開臨時停車場之使用執照（即七○建都營使字第一三八八號臨時建築物使用執照）。嗣至七十七年至八十三年間，台中縣豐原市公所辦理該市第十之十四號計畫道路（即豐陽路）之新闢工程，案外人林阿塗所有上開地號之土地，即屬前述計畫道路用地之徵收補償範圍，且於七十九年四月十二日被豐原市公所徵收。三、惟林阿塗之子林瑞原自七十年間起，即在上址經營「輪業汽車零件行」，從事各種汽車零件之買賣，其因見台中縣豐原市公所已於七十九年七、八月間，通知林阿塗須於八十年九月之前，自行將坐落上開被徵收土地上之臨時停車場，無償拆除（否則該棟建物將遭查報拆除），致使該汽車修配廠不能在上址續行營業。為此，林瑞原乃於七十九年十二月底至八十年三間，在其父所有坐落台中縣豐原市○○段一七六號之相鄰土地（重測前為同市○○○段六○三之三四號土地，後於八十年七月二十五日辦理所有權移轉登記為林瑞原所有）上面，僱工興建二層違章建築一棟（建物造價為新台幣四十三萬七千元），以便安置「輪業汽車零件行」汽車修配之機具。惟此棟新建之建物於建造時，並未申請取得建築許可文件。依照建築法第八十六條第一、二項之規定，其擅自建造之行為，主管機關可處以建築物造價千分之五十以下罰鍰，必要時並得強制拆除該建築物；另擅自使用之行為，主管機關亦可處以建築物造價千分之五十以下罰鍰，並勒令停止使用補辦手續，其有同法第五十八條之情事之一者，並得封閉該建築物，限期修改或強制拆除。林瑞原因知如循建築法規定向台中縣政府申請建築物補照作業，將先被罰處自行建築及使用之罰款，並立即被勒令停止使用，且須先拆除不合規定之建物，再依補照程序委請建築師依規定設計、製圖申請建築執照及使用執照，將使其目前使用之營業面積減縮為不足三坪，該「輪業汽車零件行」將無法續行經營，且拆除重建費用將損失甚鉅，而委請建築師另行設計申請補照亦將曠費時日，所造成之營業損失不貲，林瑞原乃於該二層違章建築建造完成後之八十年三月間，前往台中縣豐原市公所，向丙○○請求協助，找尋最有利之解決方式，以使其能順利取得豐原市○○段一七六號土地上面違章建物之合法使用證明。四、丙○○在接受林瑞原之請託後，即由林瑞原陪同至上址進行實地勘查，已知上開豐原市○○段二三二號土地與同市○○段一七六號，係屬林阿塗所有不同地號之土地，且原先坐落在豐原市○○段二三二號土地上面之臨時停車場，亦將因此次徵收而全部拆除，另上開臨時停車場之建物，實際亦未跨建至豐原市○○段一七六號土地上面，亦即豐原市○○段一七六號土地上面，並無上開臨時停車場之拆除剩餘建物，兼以上開豐原市○○段二三二號土地上面之臨時停車場，亦屬林阿塗所有，林瑞原實無依據可依林阿塗所有上開豐原市○○段二三二號土地與地上建物被徵收及拆除之事實，請求在上開豐原市○○段一七六號土地上面，依據「台灣省拆除合法建築物剩餘部分就地整建辦法」之優惠規定，聲請建造建物，詎丙○○對於主管之事務，為圖林瑞原取得上開免受罰鍰及拆除不合規定建物之不法之利益，擬藉前述第十之十四號道路闢建機會，由林瑞原以建物基地相連接方式，依「台灣省拆除合法建築物剩餘部分就地整建辦法」之規定，向豐原市公所申請在豐原市○○段一七六號土地就地整建乙棟二層鋼架造建物，並認為依就地整建方式可避免林瑞原前述損失，明知違背法令，仍與林瑞原（業經本院前審判刑確定）、及魏秀錦（業經本院前審判刑確定）基於在公務員職務上所掌之公文書為不實登載之犯意聯絡，推由知情之魏秀錦繪製建物設計圖、平面圖、立面圖、剖面圖、結構圖，及檢附前述座落博愛段二三二號土地臨時建物許可證，捏稱該棟違章建物為前述臨時建物拆除剩餘部分，據以向豐原市公所申請在豐原市○○段一七六號土地上面為就地整建。嗣丙○○即基於直接圖利林瑞原之意圖，在八十年七月三十日受理本件就地整建申請案後，明知違背法令，仍在其職務上所掌之「建造執照審查表」公文書之「現地勘察欄」之「建築基地位置與現況是否相符」、及「是否先行動工」項下，依序分別為「相符」、「否」之不實登載，足生損害於台中縣豐原市公所審查上開建造執照申請之正確性。當時擔任台中縣豐原市公所工務課課長之杜榮仁，即因此而於八十年七月三十一日，核准上開建造執照之就地整建申請許可（即第八號就地整建許可）。丙○○後即另於八十年八月間，指導魏秀錦及林瑞原拆除該違章建物一樓佔用騎樓部份牆壁，及遮蓋地界線上之窗戶，再由魏秀錦於八十年八月二十二日拍攝完工照片，供丙○○據以填製本案使用執照審查表，捏稱該棟建物為全新完工建物（八十年八月八日開工，同月二十一日完工），再簽由課長杜榮仁核發完工證明。林瑞原並因丙○○及魏秀錦之協助，使其所有坐落豐原市○○段一七六號土地上面之二層違章建物一棟，得以取得八十、九、二建都使字第六號完工證明，據以向台中縣稅捐稽徵處登記合法房屋稅籍及申請修理廠合法營業使用，因而免受主管機關依據建築法第八十六條之規定裁處罰鍰並勒令拆除不合規定建物，因而獲得新台幣(下同)三萬零五百九十元之不法利益。丙○○並在偵查中，於法務部調查局台中縣調查站人員訊問時，自白其犯行。五、案經乙○○向法務部調查局台中縣調查站提出檢舉，由法務部調查局台中縣調查站移請臺灣臺中地方法院檢察署檢察官偵查起訴。理由一、訊據本案被告丙○○，對伊於前開時間，係擔任台中縣豐原市公所工務課之技士，負責台中縣豐原市違章建物之查報、公共設施用地徵收補償之查估、及公共工程拆除合法建築物剩餘部分就地整建申請案件之審核業務，為依據法令從事公務之人員等事實，以及共同被告林瑞原委由共同被告魏秀錦向豐原市公所申請在豐原市○○段一七六號土地上面為就地整建時，伊確有在職務上所製作之「建造執照審查表」之「現地勘察欄」之「建築基地位置與現況是否相符」、及「是否先行動工」項下，依序分別為「相符」、「否」之登載等事實，雖坦白承認，但被告丙○○仍矢口否認伊有何犯罪情事，於前審及本院審理時除辯稱：共同被告林瑞原於調查局應訊時，有受疲勞訊問之情事，另伊在調查局應訊時，亦受疲勞訊問，且加上離案發時間久遠，記憶不清楚，才為與事實不符之供述，上開供述均無證據能力等語之外，並以：伊於前開時間，至台中縣豐原市○○段一七六號土地現場履勘時，該處確為空地，並無任何建物，魏秀錦於調查局之供述及告發人乙○○於告發狀之告發內容，均可證實此情，伊在「建造執照審查表」為上開記載，並無不實之處，且林阿塗就上開臨時停車場既領有建物許可使用執照，屬合法之建築物，自可適用就地整建辦法之規定，申請就地整建，縱使上開臨時停車場已被全部拆除，惟此既係為了興闢公共設施，由公權力介入而拆除，其情形與建築法第九條第一款所謂之新建造建築物或將原建築物全部拆除而重新建築，係指起造人平地起樓或汰舊換新之情形不同，當無礙於依照就地整建辦法之規定申請就地整建，共同被告林瑞原依法申請，伊依法審查，並依法行政，要無不合，本案上開豐原市○○段一七六號土地上面之建物，因騎樓牆壁占用到騎樓，伊才依法要求共同被告林瑞原需拆除一樓佔用騎樓部分牆壁，此完全依法行政，絕無圖利行為，況且七十三年十一月七日建築法修正公布後，因就地整建辦法未立即配合修正，地方政府多沿用該辦法之規定，即全部拆除重建亦受理核准並核完工證明，足證伊核准本件就地整建，並無任何不法，應不為罪等情詞置辯。二、然查：（一）本案被告丙○○雖以前開情詞，辯稱，其與共同被告林瑞原在台中縣調查站應訊時，所為之供詞不具證據能力。共同被告林瑞原在更(三)審審理時，亦指證其在台中縣調查站應訊時，因事隔甚久，已記憶不清，而有受誘導致為不實供述之情事。惟查：（１）被告丙○○與共同被告林瑞原於本院前審調查時，供稱：伊等於上開接受調查時間，均在偵訊室內使用午餐及晚餐，該偵訊室亦設有廁所，沒有固定休息時間，沒有刑求，有表示如果承認可以早一點回去，有時會大聲說話等語。被告丙○○另供稱：伊為了避免他日再至調查站進行訊問，確有同意夜間訊問，調查員對相同問題持續訊問，拿出相關證據給我看，時間耗費較多等語。（２）證人即調查員林光男於本院更(二)審調查時，證稱：被告丙○○部分係伊所製作，基本上，被告在該吃飯時間用餐，亦依其需要上廁所，因在相關法規上，除二十四小時移送檢察官之規定外，訊問時間並無明確規定。就本案言，筆錄內容很多，記載後還要與被告確定記載內容，十多小時包括吃飯、上廁所，且在進入夜間後，還徵詢被告是否同意，載明筆錄，伊不記得本案被告是否有要求休息，亦未發現被告有無法接受訊問之情況，如果被告有請求，伊亦會給予適當休息時間或抽煙等語。證人即調查員葉仁傑於本院更二審調查時證稱：林瑞原調查筆錄係伊所製作，林瑞原有無要求休息，伊已記不清楚，在訊問過程中，亦無印象林瑞原是否有因疲累而無法接受訊問情形。常態性而言，被告若有要求，伊均會同意等語。（３）本院更(二)審勘驗被告丙○○於調查站接受訊問之錄影帶（共同被告林瑞原部分，依台中縣調查站九十二年七月三日豐肅字第九二六一五○三二八○號函所示已受潮毀損），除訊問前後時間（包括用餐及上廁所）確如調查筆錄所載外，並未發現有強暴、脅迫或被告丙○○之身體、精神有明顯不適、疲憊狀況等情。（４）被告丙○○、共同被告黃瑞原上開調查期間，亦確有同意夜間訊問情事，有各該調查筆錄可考，復據被告丙○○於本院前審調查時供明在卷。（５）疲勞訊問非以訊問前後時間為惟一標準，尚涉及訊問人之訊問方法、態度、訊問強度、應訊人應訊時之姿勢（就本件言，被告係與訊問人、筆錄製作人同坐於桌前，其較於公開法庭站立接受訊問，在體力之支付上自較減省），本院綜合上開證據，認尚無證據足以認定有包括以疲勞訊問等不法方法取供情事。（６）又本案共同被告林瑞原係於八十八年五月十三日接受台中縣調查站人員訊問（被告丙○○則係於同月十四日才接受台中縣調查站人員訊問），同日亦有接受台中縣調查站人員訊問之共同被告魏秀錦堅稱，並無先行動工之情事，並否認犯罪，其在台中縣調查站應訊所為之供詞，與本案共同被告林瑞原在台中縣調查站應訊所為之供詞，並不相符，而就本案共同被告林瑞原在台中縣調查站應訊所為之供詞觀之，關於土地如何獲贈、先前何以事先搭建鐵架二層建物、及搭建上開建物之時間與經過、以及如何辦理就地整建之過程，所供均甚詳細、具體，上開各情顯非台中縣調查站人員可憑空誘導，且台中縣調查站人員與被告丙○○無怨無仇，豈有誘導共同被告林瑞原為不實供述藉，以構陷被告丙○○入罪之動機？本案共同被告林瑞原此部分證詞不足採信。（７）綜合上述，被告丙○○、與共同被告黃瑞原二人在台中縣調查站應訊時所為之自白，應具證據能力。（二）又查：林阿塗於台中縣豐原市○○段二三二號土地所興建之臨時停車場，並未跨建至同段一七六號土地，且上開建物係林阿塗所有，與林瑞原無關：本案共同被告林瑞原之父林阿塗所有坐落台中縣豐原市○○段二三二號土地（重測前為同市○○○段六○三之四號土地），係台中縣豐原市○市○○道路之預定用地，林阿塗於七十年三月間，因見短期間之內，台中縣豐原市公所並無開闢道路計劃，乃依據「都市計劃公共設施保留地臨時建築使用辦法」之規定，並立具經過台灣台中地方法院公證處認證，其內容載有：「．．．．．．，建峻後，倘有接獲政府開闢或其他設施使用通知，定在其限內絕無異言，不要求任何補償，拆除復原回歸政府屬實」等文字之切結書一件，向台中縣政府申請在上址建造一間鋼架造之臨時停車場（係一層建物，面積為一六一平方公尺），經台中縣政府審查許可，且經林阿塗僱工興建完成之後，台中縣政府乃於七十年六月二十四日，以七○建都字第八七三一九號函核發上開臨時停車場之使用執照（即七○建都營使字第一三八八號臨時建築物使用執照），此有上開土地登記簿謄本、切結書、台灣台中地方法院公證處認證書、林阿塗申請書、上開臨時停車場之位置圖、配置圖、台中縣政府建設局臨時建築許可證、使用執照審查表、請領臨時建築物使用許可證、上開臨時停車場之完工照片等資料，附於扣案之台中縣政府七十年一三八八號建築執照、使用執照案卷可稽。本案被告丙○○對於此部分事實亦不爭執，上開事實應堪認定。又依上開案卷內附之台中縣警察局豐原市戶政事務所門牌號碼證明書所示，上開臨時建物之門牌號碼為台中縣豐原市○○里○○路三八巷三六之一號。另依據上開臨時停車場之位置圖、配置圖顯示，上開臨時停車場均建於台中縣豐原市○○段二三二號土地之內，足證上開臨時停車場並未跨建至同段一七六號土地上面，上情應無疑義。（三）另共同被告林瑞原於七十九年十二月底至八十年三月間，未依法向主管機關申請並取得建築許可文件，即已在豐原市○○路一七六地號土地上建造上開違章建築，被告丙○○於八十年三月間即已知悉此情，嗣後仍故為上開犯罪行為：（１）被告丙○○於八十八年五月十四日法務部調查局台中縣調查站應訊時，就本件一七六地號就地整建審查經過供稱：「約在八十年五、六月間（按應係三月間），林瑞原至豐原市公所找我，向我表示，渠父親林阿塗所有位於豐原市○○段二三二地號土地，因開闢豐原市第十之十四號道路將被徵收，而渠在該地上蓋有汽車修配廠（門牌為豐原市○○路三十八巷三十六之一號）亦將一併被拆除，將使其無法繼續營業，乃詢問我，是否能在博愛路二三二地號旁之同段一七六地號土地搭蓋建物，並取得該建物之使用證明文件，使渠經營之汽車修配廠能繼續，當時我因同情渠為公所辦理道路開闢，而遭徵收大筆土地之拆除補償戶，並經渠再三懇求協助，而我認為應可使用就地整建方式辦理，因此我乃同意渠請求」、「之後我即與林瑞原至現場勘查後，發現博愛段一七六號土地上已搭建完成一棟二層鐵架違章建築，因當時博愛段二三二號土地上之建物尚未拆除，且已搭建完成之博愛段一七六土地上之違章建物，與該建物並無毗臨，亦非拆除合法建物之賸餘部分，故根本不能以就地整建方式辦理，但因林瑞原再三請求協助取得該違建之合法使用文件，所以才向林瑞原表示，我將逕以該二三二號地上之建物，與同段一七六號地上之違章，係屬同一宗建物，並坐落於該博愛段二三二及一七六地號土地上之不實認定，據以辦理就地整建事宜，我並向林瑞原表示，須補送該違章建物之設計圖，及就地整建資料之圖說資料，向豐原市公所提出申請，而我會配合儘速取得該就地整建案之完工證明」、「之後約在八十年七月三十日，魏秀錦即持前述林瑞原申請就地整建相關資料，至豐原市公所申請掛號，我在當天受理，即檢視審查該書面資料後，即在『建造執照審查表』簽註審察結果『符合規定』，經課長杜榮仁用印並代為決行後，於八十年七月三十一日核發建築執照，並定完工期限自開工日起七個月內完工，約在八十年八月十二日，林瑞原申報開工日期為八十年八月八日，並經公所核備在案，約在八十年八月三十日，魏秀錦向林提出完工申請書，我即會同魏秀錦至現場勘查，發現該違章建築圍牆應拆除，且二樓牆面所開立之三扇窗戶應予遮蓋始符合規定，故要求林瑞原據以辦理，並補送改善後之照片予我，之後我在八十年九月一日收到改善之照片，確認已符合就地整建辦法規定限制後，即於八十年九月二日，簽擬審查結果符合規定，經課長杜榮仁親閱用印並代為決行，於當天即核發完工證明予林瑞原」、「我係與林瑞原於八十年五、六月間（按應係三月間）就前述就地整建案來公所尋求我的協助時才認識的．．．．．．．．我當時基於同情林瑞原因土地被徵收，汽車修配廠將被拆除，無法繼續營業，乃在明知林瑞原申請之就地整建案並不符合就地整建辦法規定下，仍同意予以協助，違法取得前述完工證明」等語。（２）被告林瑞原於八十八年五月十三日法務部調查局台中縣調查站應訊時，供稱：「我、６、經由我父親林阿塗贈與取得之前述博愛段一七六地號土地時，該土地已有一棟二層鐵架建物」、「我於七十九年七、八月間，接獲豐原市公所工務課通知，公所將闢豐原市第十之十四號道路，並要求我自己將我父親所有之豐原市○○段二三二地號土地所搭建之臨時建物，自動拆除，因當時我在該博愛段二三二號土地上搭建之臨時建築物，係用作開設汽車修配廠，一旦立即拆除該建物，將使廠內大批之機具及車輛，無法安置之窘境，因此乃於七十九年十二月間，在該博愛段二三二地號土地旁之博愛段一七六號土地（亦為林阿塗所有）雇工搭建鐵架二層建物，作為容納前述汽車修配廠內之機具及車輛，該搭建工程並於八十年三月間完工」、「因七十九年七、八月間，豐原市公所通知我拆除前述博愛段二三二地號上之臨時建物，我為安置該建物內所設置之汽車修配之機具，因此雇工在該博愛段二三二地號旁之同段一七六地號土地，搭建鐵架建物，當時我係雇用后里謝姓包商負責整地，當時我記得謝姓包商身著冬衣，且在七十九年底，我及兄長林瑞發、林瑞結等曾協議由我交付二百萬元給林瑞發、林瑞結，該博愛段一七六號土地將移轉過戶我名下，再加上該博愛段二三二號土地上之臨時建築物，需於八十年九月前拆除完畢，因此我確認前述施工係於七十九年十二月底施工，並於八十年三月間完工」、「八十年三月間，我即依丙○○之介紹而與魏秀錦電話聯繫，當時魏秀錦告訴我，渠阿姨亦係居住於中陽路，與我搭建之前述鐵架建物甚近，因此渠表示會至我前述鐵架建物之汽車修配廠洽談，我與魏秀錦洽談時表示，丙○○表示，可以就地整建方式申請我前述博愛段一七六號土地搭建之二層鐵架建物之使用執照，並經丙○○介紹而請魏秀錦協助，當時我並表示，因該博愛段一七六號土地，須先辦理所有權移轉過戶至我名下，再以我的名義辦理前述地號已搭建完成之二層鐵架建物之就地整建使用執照事宜，．．．．．．，直至八十年七月間，我辦理前述土地所有權移轉過戶後，即通知魏秀錦前來辦理前述依就地整建方式之申請使用執照事宜，當時並由魏秀錦依已搭建完成之鐵架建物現狀，繪製設計圖，向豐原市公所送件補申請該鐵架建物之建造，當時魏秀錦並告訴我，為符合日後申請使用執照資格，該鐵架建物之圍牆應先拆除，且二樓與鄰地相接之牆面所開立之二扇窗戶，應以同色鐵皮先行遮蓋等，我即依魏秀錦之指示，拆除前述鐵架建物之圍牆，並以同色鐵皮遮蓋二樓之二扇窗戶後，魏秀錦即於八十年八月間前來現址拍照，向豐原市公所申請使用執照，之後魏秀錦即會同丙○○前來會勘．．八十年九、十月間取得使用執照」、「七十九年七、八月間，豐原市公所通知我，自動拆除位於豐原市○○段二三二地號土地上之臨時建物，當時我正在該建物開設汽車修配廠，廠內之機具急須場地安置，故我於七十九年十二月間，先行在同段一七六地號土地上搶蓋二層鐵架建物，作為安置前述廠房內之機具，並於八十年三月間完工」、「該建物完工後，我曾向丙○○詢問，應如何申辦使該建築物取得合法使用執照，丙○○表示，因該建物係屬違章建築，若提出申請建築及完工證明，須先拆除百分之二十之建物，我為避免拆屋之損失，乃請求丙○○解決之道，丙○○即表示可依拆除合法房屋剩餘部分就地整建方式，以即將拆除之臨時建物所在之博愛段二三二地號土地，充作該新搭建完成之鐵架建物所在之地，據以申請就地整建完工證明，並介紹我聯繫魏秀錦，申辦前述案件及補送建物、設計圖等資料，儘速送豐原市公所申請，因渠即負責審核承辦該項業務，渠可協助辦理該案，我即不需拆除該百分之二十之建物，以減少損失」、「我當初在前述土地上搭蓋之違章建物，可使用之範圍為騎樓面積六○．四八平方米，一樓可使用面積為二五．六五平方米，二樓可使用面積為七五．七八平方米，總計可使用面積為一六一．九一平方米，惟依建築法規定，向台中縣政府申請建築，須預留百分之二十之空地比，約十九．六平方米，另預留四米之騎樓地，約七二．二九平方米，僅剩不到三坪之建築面積，所以若依建築法向台中縣政府申請建築，我一樓可使用之面積，並不足以繼續作為汽車修配廠，而我亦無法繼續經營輪業汽車零件行，故我將不能維持每月約十餘萬元之收入」、「當時我曾向丙○○表示，因我遭公所徵收用地面積太多，所餘面積不多，希望丙○○能協助以就地整建方式取得該違章建物之完工證明，除利於我安置汽車修配廠內之機具，亦可使遭徵收之臨時建物順利拆除，方便公所徵收作業，丙○○即是因同情我及使徵收作業順利進行而協助我，以就地整建方式取得該違章建物之完工證明」「我並未因此而給予丙○○任何好處」、「我認為魏秀錦記憶錯誤（關於魏女於調查站時供稱：於八十年六、七月間，一七六地號土地為空地一節）。因魏秀錦借住渠阿姨位於豐原市○○路，鄰近我經營之汽車修配廠附近之公寓內，經常從我所有之前述博愛段一七六土地經過，而誤認前述土地為空地，據我記憶所及，該違章建物係我自行雇工興建，且興建工人係自行依我的要求繪製草圖施工，並非依據魏秀錦所製作之圖說．．．．．．且魏女如我前述，指示我拆除騎樓圍牆及用同色鐵皮遮蔽與鄰地地界線上之預留窗戶等情，俾利承辦人員審查及渠拍攝建物完工相片，供丙○○併卷據以核發完工證明」等語。（３）本案告發人乙○○雖於八十八年四月九日告發狀，指稱：「．．．．．．另博愛段一七六號土地上為全部種植果園及蔬菜，根本無合法建築物，卻於履勘現場時為虛偽之勘驗．．．．．．」等語，惟上開告發內容，旨在告發被告丙○○為不實之勘驗記載，並未指述被告丙○○前往勘驗時，博愛段一七六號土地上，尚全部種植果園及蔬菜（如係此情，勘驗記載又有何不實可言）。另本案告發人乙○○於台中縣調查站應訊時，所述：「林阿塗於前述博愛段二三二號土地上，除蓋有汽車修理廠外，該廠四週係作果園及菜園，另該土地之隔鄰下南坑段六○三之三四號土地（土地重劃後編定為豐原市○○段一七六號），則全部種植果樹及蔬菜，並無建築物．．．．．．」等語，亦係就林阿塗在博愛段二三二號土地上面搭建汽車修理廠後，就上開土地及隔鄰土地之使用情形為一概述，其並未就豐原市○○段一七六號上面建物之建造時間，為何明確之證述。復經本院前審傳訊，告發人乙○○亦以證人身分證述：「我不知道建物開始建造之時間為何時」等語（見本院九十年度上更一字第三○六號卷宗第一○二、一○三頁）。被告丙○○依據告發人乙○○上開告發內容，辯稱，其受理申請前往勘驗時，博愛段一七六號土地上之上開建物，尚未建築，難認可採。另本案共同被告魏秀錦雖於台中縣調查站應訊時，堅稱：「八十年六月間，林瑞原帶我至博愛段一七六號土地現址，我當時所見確實係空地」等語，惟此與被告丙○○及共同被告林瑞原在台中縣調查站所為之供述不符，共同被告林瑞原在台中縣調查站應訊時，除明確供稱：「我認為魏秀錦記憶錯誤（關於魏女於調查站時供稱：於八十年六、七月間，一七六地號土地為空地一節）」乙情之外，並就其為此供述之依據，續為：「因魏秀錦借住渠阿姨位於豐原市○○路鄰近我經營之汽車修配廠附近之公寓內，經常從我所有之前述博愛段一七六土地經過，而誤認前述土地為空地，據我記憶所及，該違章建物係我自行雇工興建，且興建工人係自行依我的要求，繪製草圖施工，並非依據魏秀錦所製作之圖說施工，另我在委託魏秀錦代辦前述建物申請就地整建完工證明業務時，曾邀同魏女至現場勘查，魏女正如我前述，指示我拆除騎樓圍牆及用同色鐵皮遮蔽與鄰地地界線上之預留窗戶等情，俾利承辦人員審查及渠拍攝建物完工相片，供丙○○併卷據以核發完工證明」等情之供述。再徵之上開建物如未事先興建，謂在台中縣豐原市公所係於八十年八月十三日才發文同意開工備查（見偵查卷宗第一一九號函，又申報開工日期為八十年八月八日）之情形下，於同月二十一日即能興建完成（見偵查卷宗第一二○頁之就地整建完工申請書），此亦與常情有違。本案共同被告魏秀錦在台中縣調查站所為之辯詞，及在本院所為之證詞，難認可信。被告丙○○執以為辯，亦非可採。（４）被告丙○○、及共同被告林瑞原二人於調查站自白情節相符，至被告於調查站應訊時雖稱：約在八十年五、六月間，林瑞原至豐原市公所找伊解決違章建築問題，並與林瑞原至現場勘查，惟查林瑞原於調查站稱：伊於八十年三月間，二層違章建築建造完成後，去找被告解決違章問題，林瑞原為建造人所知應為正確，被告或因時隔多年，記憶不清，應以林瑞原所供，於八十年三月間由前往市公所找被告解決違章問題，並共同前往勘查為正確。復與扣案之豐原市公所建照執照審查表、土地使用權同意書、土地登記簿謄本、地籍圖謄本、建築工程開工報告書、拆除合法建築物剩餘部分就地整建完工申請書、使用執照審查表、照片等證物，核無不合情事。參酌：I共同被告林瑞原對其興建上開建物之動機、經過及被告魏秀錦係依已搭建完成之鐵架建物現狀繪製設計圖，並俟土地辦理所有權移轉登記之後，才送件申請等，甚至共同被告魏秀錦其阿姨住處，及違章建築包商之穿著等非關本案事項，詳為供述，參酌一七六地號土地辦理過戶時間之客觀記載，相互參照，其記憶甚為深刻，當無因為時間之經過，而有誤記之虞。II共同被告林瑞原係為安置臨時建築物內所開設汽車修配廠之大批機具及車輛，乃在一七六號土地雇工搭建鐵架二層建物，作為容納前述汽車修配廠內之機具及車輛，因此顯然在該臨時建物拆除之前，該違章建築應已興建完畢，方符事理各情，本案共同被告林瑞原於七十九年十二月底至八十年三月間，未依法向主管機關申請並取得建築許可文件，即已在豐原市○○路一七六地號土地上建造上開違章建築，而被告丙○○於八十年三月間即已知悉此情，嗣後仍故為上開犯罪行為，此情應堪認定。（四）再依「台灣省拆除合法建築物剩餘部分就地整建辦法」（見八十八年度偵字第一九一五三號偵查卷宗第五八頁）第一條之規定，台灣省政府係為整頓市容，處理因興辦公共工程拆除合法建築物之賸餘部分，才制定上開辦法。由此規定，足證上開辦法係為規範「合法建築物賸餘部分」之就地整建而設。本案上開博愛段一七六號與同段二三二號既屬二筆不相同地號之土地，而非同一基地，博愛段一七六號土地亦於八十年七月二十五日辦理所有權移轉登記為林瑞原所有，亦即此二筆土地於前開犯罪時間，係分屬不同所有人所有，另上開博愛段二三二號土地上面之臨時停車場，亦屬林阿塗所有，且全部均經徵收而拆除，林阿塗亦已具領全部補償費，有豐原市公所建築改良物調查表及台中縣豐原市都市計畫第十－十四號道路新開闢工程用地徵收建築改良物補償清冊等影本在卷可稽（見同上卷宗一二六、一二七頁），林阿塗於申請建照時，並已切結日後願於通知期限內無條件拆除，則在此情形，被告林瑞原在豐原市○○段一七六號土地上面所興建之鋼架造二層樓房，豈有可能係林阿塗上開臨時停車場拆除之賸餘部分，並援引林阿塗在林阿塗所有博愛段二三二號土地上面有臨時停車場之事實，據為其在其所有豐原市○○段一七六號土地就地興建鋼架造二層樓房之理由？經本院更一審向台中縣政府函詢結果，台中縣政府亦覆稱：「．．．．．．依據『都市計劃公共設施保留地臨時建築使用辦法』申領臨時建築許可證之建築物，應遵守該法第十一條之規定，申請人須切結如日後於地方政府興闢公共設施通知限期拆除時，負有自行無條件拆除之義務」、「本案係於民國七十年間依『都市計劃公共設施保留地臨時建築使用辦法』核准之臨時建築物，依前項說明，地方政府於民國八十年間開闢計畫道路時，建物所有權人應依申請時之切結，將該臨時建築物完全拆除，並不得依『台灣省拆除合法建築物剩餘部分就地整建辦法』新建建築物」等情，有台中縣政府九十一年三月二十六日府工建字第○九一○五六九七九○○號函在卷足佐（見本院更一審卷宗第五七、五八頁）。被告丙○○以上開各情，辯稱：被告林瑞原在豐原市○○段一七六號土地上面所興建之鋼架造二層樓房，可依「台灣省拆除合法建築物剩餘部分就地整建辦法」申請就地整建，尚難採信。被告丙○○雖另外依據台灣省建設廳八八建四字第○三○五○一號函示意旨，辯稱：七十三年十一月七日建築法修正公布後，因就地整建辦法未立即配合修正，地方政府多沿用該辦法之規定，即全部拆除重建亦受理核准並核完工證明，足證伊核准本件就地整建，並無任何不法，應不為罪等語，惟縱依尚未修正之就地整建辦法，豈有不同所有人，在不同土地上面之不同建物，亦可適用上開辦法而為異地興建之理。被告丙○○此部分所辯，難予採取。再被告丙○○辯稱：本案上開豐原市○○段一七六號土地上面之建物，因騎樓牆壁占用到騎樓，伊才依法要求共同被告林瑞原需拆除一樓佔用騎樓部分牆壁，此完全依法行政云云，依據前開說明，亦與事實不符，亦非可信。本案被告丙○○既係台中縣豐原市公所工務課之技士，負責台中縣豐原市違章建物之查報、公共設施用地徵收補償之查估、及公共工程拆除合法建築物剩餘部分就地整建申請案件之審核業務，顯難認其有誤解上開「台灣省拆除合法建築物剩餘部分就地整建辦法」至此程度之可能，再由其前開在調查站之應訊內容，亦可證實其已明知被告林瑞原在豐原市○○段一七六號土地上面所興建之鋼架造二層樓房，斷無可依「台灣省拆除合法建築物剩餘部分就地整建辦法」申請就地整建之理，詎其仍為上開審核行為，足徵其有違背法令圖利被告林瑞原之犯意與行為，事證甚為明確。（五）復據時任豐原市公工務課長之證人杜榮仁指證甚明。另依照建築法第八十六條第一、二項之規定，共同被告林瑞原擅自建造上開建物之行為，主管機關可處以建築物造價千分之五十以下罰鍰，必要時並得強制拆除該建築物；另擅自使用之行為，主管機關亦可處以建築物造價千分之五十以下罰鍰，並勒令停止使用補辦手續，其有同法第五十八條之情事之一者，並得封閉該建築物，限期修改或強制拆除。本案共同被告林瑞原擅自建造之上開建物，其工程造價為四十三萬七千元，復有林瑞原證述其內容為真正之「建築工程開工報告書」在卷足憑。本案共同被告林瑞原因被告丙○○之圖利行為，使其所有坐落豐原市○○段一七六號土地上面之二層違章建物一棟，得以取得八十、九、二建都使字第六號完工證明，據以向台中縣稅捐稽徵處登記合法房屋稅籍及申請修理廠合法營業使用，顯可因而免受主管機關依據建築法第八十六條第一項第二項之規定裁處罰鍰並勒令拆除不合規定建物，依台中縣政府九十三年十月六日府工建字第○九三○二三八六八四號函釋：「依建築法第八十六條第一項第二項規定，擅自建造及擅自使用者，本府於執行時係以建物工程造價一千萬以下者科處工程造價千分之三十五之罰鍰，故若建築物工程造價為新臺幣四十三萬七千元，依規定本府將處以新臺幣一萬五千二百九十五元整之罰鍰」，此有該函附本院卷可證，林瑞原因此獲得三萬零五百九十元之不法利益，要無疑義，事證明確，本件被告丙○○之上開犯行堪以認定。三、按公務員本於其職務，而以文書為意思表示者，即屬公文書。如公務員就其職務上所掌之文書為不實之登載，非但妨害文書之信用，抑且違背其忠實服務之職責，故本案被告丙○○就明知為不實之事項，而在上開職務上所製作之「建造執照審查表」之「現地勘察欄」之「建築基地位置與現況是否相符」、及「是否先行動工」項下，依序分別為「相符」、「否」之不實登載，顯已足生損害於台中縣豐原市公所審查上開建造執照申請之正確性。被告丙○○此部分所為，核犯刑法第二百十三條之登載不實罪。至於上開「建造執照審查表」之呈核乃職務上之層轉，僅就文書為形式上之提出，尚未本於該文書之內容有所主張，尚難認已達行使之階段（最高法院四十七年台上字第一○四八號判例參照）。公訴人認此部分已達行使階段，應犯刑法第二百十六條、第二百十三條之罪，其起訴法條尚有未洽，應予變更。又本案共同被告林瑞原、魏秀錦二人雖無公務員之身份，但就被告丙○○此部分所為，其等既與被告丙○○有犯意聯絡，依照刑法第二十八條、第三十一條第一項之規定，仍應令負共同正犯責任。另被告丙○○對於其主管之事務，直接圖利林瑞原部分，原犯行為時貪污治罪條例第六條第三款之圖利罪。惟被告丙○○行為後，上開貪污治罪條例之規定，已於八十五年十月二十三日通過修正公布，同年月二十五日生效（即中間時法），後再於九十年十一月七日通過修正公布，同年月九日生效（即裁判時法）。依照行為時貪污治罪條例第六條第三款圖利罪之規定，其法定刑為五年以上有期徒刑，得併科新台幣一百萬元以下罰金；而依中間時法之貪污治罪條例第六條第一項第四款圖利罪之規定，其法定刑為五年以上有期徒刑，得併科新台幣三千萬元以下罰金；另裁判時法貪污治罪條例第六條第四款圖利罪之規定，其法定刑亦為五年以上有期徒刑，得併科新台幣三千萬元以下罰金。比較上開新舊法之規定，雖以行為時貪污治罪條例第六條第三款圖利罪之處罰較輕，惟依中間時法與裁判時法之貪污治罪條例第八條第二項之規定，如無犯罪所得之行為人在偵查中自白，應減輕其刑，而依行為時貪污治罪條例第八條之規定，如無犯罪所得之行為人在偵查中自白，僅得減輕其刑。而有期徒刑必減者，其最高度及最低度應併減輕之，得減者，僅係得以減輕其刑。以上開情形比較，自以中間時法與裁判時法之貪污治罪條例第八條第二項之規定，有利於被告丙○○。再被告丙○○此部分所犯，其中間時法與裁判時法之貪污治罪條例第八條第二項之處罰規定既屬相當，惟就其犯罪構成要件部分，裁判時法（即現行）之貪污治罪條第六條第四款，已將中間時法原所規定：「對於主管或監督之事務，直接或間接圖私人不法之利益」之犯罪構成要件，修改為：「對於主管或監督之事務，明知違背法令，直接或間接圖自己或其他私人不法利益，因而獲得不法利益」。綜合上情比較結果，依據刑法第二條第一項之規定，被告丙○○此部分所犯，應依現行貪污治罪條第六條第四款之規定處罰。是核被告丙○○此部分所為，係犯現行貪污治罪條例第六條第四款之圖利罪。被告丙○○所犯上開二罪，有方法結果之牽連關係，應依刑法第五十五條之規定，從一重依貪污治罪條例第六條第四款之圖利罪處斷。另就其與共同被告林瑞原、魏秀錦二人所犯刑法第二百十三條之罪部分，其等三人之間，彼此有犯意聯絡及行為分擔，均為共同正犯。被告丙○○既於偵查中接受法務部調查局台中縣調查站應訊時，已自白犯罪，應依現行貪污治罪條例第八條第二項之規定，減輕其刑。又被告圖得之私人不法利益僅為三萬零五百九十元，應依現行貪污治罪條例第十二條第一項之規定減輕其刑。四、本案被告丙○○上開犯罪事證已甚明確，原審判決未為詳查，遽為被告丙○○無罪之判決，自有未合，公訴人上訴指摘原審判決不當，為有理由，自應由本院將原審判決關於被告丙○○部分，予以撤銷改判。爰審酌被告丙○○之品行（並無前科）、犯罪手段、及被告丙○○之圖利情節，所生危害等一切犯罪情狀，量處其刑如主文第二項所示，並依貪污治罪條例第十七條之規定，宣告褫奪公權二年。五、據上論斷，應依刑事訴訟法第三百六十九條第一項前段、第三百六十四條、第二百九十九條第一項前段、第三百條，貪污治罪條例第六條第四款、第八條第二項、第十二條第一項、第十七條，刑法第二條第一項前段、第十一條前段、第二十八條、第二百十三條、第五十五條、第三十七條第二項，判決如主文。本案經檢察官甲○○到庭執行職務。中華民國九十三年十一月廿四日臺灣高等法院臺中分院刑事第十一庭審判長法官李璋鵬法官蕭錦鍾法官胡森田右正本證明與原本無異。如不服本判決應於收受送達後十日內向本院提出上訴書狀，其未敘述上訴之理由者並得於提起上訴後十日內向本院補提理由書（均須按他造當事人之人數附繕本）。書記官林振甫中華民國九十三年十一月廿五日Ａ",
  "characters": {
    "judges": [
      "李璋鵬",
      "蕭錦鍾",
      "胡森田"
    ],
    "prosecutors": [

    ],
    "lawyers": [

    ],
    "clerks": [
      "林振甫"
    ],
    "plaintiffs": [

    ],
    "defendants": [
      "丙○○"
    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2004-11-24",
  "created_at": "2016-02-06 03:58:19",
  "updated_at": "2016-02-06 03:58:19"
}