{
  "identify": "TPS-93-台上-6230-20041125",
  "court": {
    "name": "最高法院",
    "code": "TPS"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 93,
  "word": "台上",
  "number": "6230",
  "jcheck": "",
  "reason": "偽造文書",
  "content": "最高法院刑事判決                              九十三年度台上字第六二三０號\n    上  訴  人  甲○○\n    被      告  乙○○\n右上訴人因自訴被告偽造文書案件，不服台灣高等法院中華民國九十一年一月三十日\n第二審判決（九十年度上訴字第四０００號，自訴案號：台灣士林地方法院八十九年\n度自字第二八五號），提起上訴，本院判決如左：\n    主  文\n上訴駁回。\n    理  由\n按刑事訴訟法第三百七十七條規定，上訴於第三審法院，非以判決違背法令為理由，\n不得為之。是提起第三審上訴，應以原判決違背法令為理由，係屬法定要件。如果上\n訴理由狀並未依據卷內訴訟資料，具體指摘原判決不適用何種法則或如何適用不當，\n或所指摘原判決違法情事，顯與法律規定得為第三審上訴理由之違法情形，不相適合\n時，均應認其上訴為違背法律上之程式，予以駁回。本件上訴人甲○○上訴意旨略稱\n：查越權代理就逾越部分成立刑法第二百十條之偽造私文書罪，有最高法院七十四年\n台上字第一０九一號判決可稽，無權代理就無權代理部分，依舉輕以明重之原則，更\n該當偽造私文書罪。又依同院四十七年台上字第二二六號判例反面解釋，如行為人未\n經他人之授權，即為無製作權而該當刑法第二百十條之偽造文書罪，被告乙○○未得\n洪國鑫之同意而以洪國鑫之名義簽名及蓋用印文於系爭同意書上，為被告所供承不諱\n，亦與證人洪國鑫之證言相符，自已罹觸刑法第二百十條偽造私文書罪，原判決適用\n法則不當云云。\n惟查原判決以自訴意旨略謂：被告於民國八十五年二月十日偽稱受案外人洪國鑫之授\n權，而擅用洪國鑫之名義與上訴人簽立債權讓與同意書（下稱同意書），其後因被告\n與洪國鑫未依同意書履行，上訴人乃本於同意書對被告及洪國鑫二人起訴請求清償債\n務，然因洪國鑫明白否認有委託被告代為簽名之意思，致使法院就洪國鑫部分為上訴\n人敗訴之判決，因認被告涉犯偽造文書之罪嫌云云。雖被告坦承未得洪國鑫之同意而\n簽立同意書之事實，然堅不承認有自訴意旨所指之犯行，辯稱略以：「是因為上訴人\n拿出同意書，表示要我代洪國鑫簽名，就不會拍賣抵押物，被告誤認同意書係解決擔\n保債務，並有利於被告及洪國鑫，故代簽名於同意書上」。又被告誤以為簽立同意書\n係在洪國鑫概括授權之新台幣（下同）一千萬元權限內所簽，並無偽造之故意，且被\n告已在洪國鑫名下，註明「乙○○代理」，即表示由被告代為簽下洪國鑫之名字，而\n非捏造洪國鑫之名義所簽，與偽造係指捏造他人名義之條件不合等語。經綜合調查證\n據之結果，依憑被告之供述、證人洪國鑫、廖振賢之證言及系爭同意書上被告所載「\n洪國鑫」署押及印章下確實已註明「乙○○代理」等字等證據，認被告雖未得案外人\n洪國鑫同意而以洪國鑫名義簽名及蓋用印文於同意書之上，以及被告所持以蓋用印文\n於同意書之印章係洪國鑫先前交付與被告等情，但被告於同意書內既經表明「代理」\n洪國鑫簽名之意旨，即表示由被告代為簽下洪國鑫之名字，並非捏造洪國鑫之名義所\n書立，客觀上自不致有使人誤信為洪國鑫本人親自簽署同意書之虞，要難謂被告有偽\n造系爭同意書之故意，認被告主觀上應無偽造私文書之故意，客觀上復已表明代理之\n意旨，核與刑法第二百十條偽造私文書罪之構成要件並不相符，本件應屬單純民事契\n約關係所衍生糾紛，應循民事法律途徑解決，因而維持第一審以被告犯罪不能證明諭\n知其無罪之判決，於法並無不合，予以維持，駁回上訴人在第二審之上訴，已詳述其\n證據取捨及判斷之理由。原判決所為論述，核與卷證資料相符，從形式上觀察，並無\n違背法令之情形。按偽造私文書罪，以捏造他人名義製作文書為構成要件。本件被告\n在系爭同意書上既已表明代理洪國鑫簽名之意旨，自與捏造他人名義之構成要件不合\n（本院二十六年度渝上字第一二五號判例意旨參照），原判決綜合調查證據之結果，\n認被告主觀上並無偽造文書之故意，客觀上與刑法第二百十條偽造文書之構成要件不\n符，因而維持第一審諭知被告無罪之判決，駁回上訴人在第二審之上訴，經核於法並\n無不合。上訴意旨指摘原判決違背法令尚有誤會。核與法律規定得為第三審上訴理由\n之違法情形不相適合，應認其上訴為違背法律上之程式，予以駁回。又本件原審判決\n正本係於九十一年二月八日對上訴人當時之住所（台北市○○區○○路二八０巷十七\n號）為寄存送達，有送達證書在卷可稽（見原審卷第九九頁），並非對上訴人所陳明\n之居所（台北市○○路○段四０一巷九八九弄七一號）送達（見原審審判筆錄），難\n謂上訴人已合法收受送達，應認本件上訴人於九十一年二月二十日之上訴並未逾期，\n合予指明。\n據上論結，應依刑事訴訟法第三百九十五條前段，判決如主文。\n中      華      民      國    九十三    年     十一     月    二十五    日\n                              最高法院刑事第七庭\n                                  審判長法官  莊  登  照\n                                        法官  洪  明  輝\n                                        法官  黃  一  鑫\n                                        法官  魏  新  和\n                                        法官  林  秀  夫\n      右正本證明與原本無異\n                                              書  記  官\n中      華      民      國    九十三    年     十二     月      二      日\n                                                                        Ｔ\n",
  "structure": {
    "main": "上訴駁回。",
    "reason": "按刑事訴訟法第三百七十七條規定，上訴於第三審法院，非以判決違背法令為理由，\n不得為之。是提起第三審上訴，應以原判決違背法令為理由，係屬法定要件。如果上\n訴理由狀並未依據卷內訴訟資料，具體指摘原判決不適用何種法則或如何適用不當，\n或所指摘原判決違法情事，顯與法律規定得為第三審上訴理由之違法情形，不相適合\n時，均應認其上訴為違背法律上之程式，予以駁回。本件上訴人甲○○上訴意旨略稱\n：查越權代理就逾越部分成立刑法第二百十條之偽造私文書罪，有最高法院七十四年\n台上字第一０九一號判決可稽，無權代理就無權代理部分，依舉輕以明重之原則，更\n該當偽造私文書罪。又依同院四十七年台上字第二二六號判例反面解釋，如行為人未\n經他人之授權，即為無製作權而該當刑法第二百十條之偽造文書罪，被告乙○○未得\n洪國鑫之同意而以洪國鑫之名義簽名及蓋用印文於系爭同意書上，為被告所供承不諱\n，亦與證人洪國鑫之證言相符，自已罹觸刑法第二百十條偽造私文書罪，原判決適用\n法則不當云云。\n惟查原判決以自訴意旨略謂：被告於民國八十五年二月十日偽稱受案外人洪國鑫之授\n權，而擅用洪國鑫之名義與上訴人簽立債權讓與同意書（下稱同意書），其後因被告\n與洪國鑫未依同意書履行，上訴人乃本於同意書對被告及洪國鑫二人起訴請求清償債\n務，然因洪國鑫明白否認有委託被告代為簽名之意思，致使法院就洪國鑫部分為上訴\n人敗訴之判決，因認被告涉犯偽造文書之罪嫌云云。雖被告坦承未得洪國鑫之同意而\n簽立同意書之事實，然堅不承認有自訴意旨所指之犯行，辯稱略以：「是因為上訴人\n拿出同意書，表示要我代洪國鑫簽名，就不會拍賣抵押物，被告誤認同意書係解決擔\n保債務，並有利於被告及洪國鑫，故代簽名於同意書上」。又被告誤以為簽立同意書\n係在洪國鑫概括授權之新台幣（下同）一千萬元權限內所簽，並無偽造之故意，且被\n告已在洪國鑫名下，註明「乙○○代理」，即表示由被告代為簽下洪國鑫之名字，而\n非捏造洪國鑫之名義所簽，與偽造係指捏造他人名義之條件不合等語。經綜合調查證\n據之結果，依憑被告之供述、證人洪國鑫、廖振賢之證言及系爭同意書上被告所載「\n洪國鑫」署押及印章下確實已註明「乙○○代理」等字等證據，認被告雖未得案外人\n洪國鑫同意而以洪國鑫名義簽名及蓋用印文於同意書之上，以及被告所持以蓋用印文\n於同意書之印章係洪國鑫先前交付與被告等情，但被告於同意書內既經表明「代理」\n洪國鑫簽名之意旨，即表示由被告代為簽下洪國鑫之名字，並非捏造洪國鑫之名義所\n書立，客觀上自不致有使人誤信為洪國鑫本人親自簽署同意書之虞，要難謂被告有偽\n造系爭同意書之故意，認被告主觀上應無偽造私文書之故意，客觀上復已表明代理之\n意旨，核與刑法第二百十條偽造私文書罪之構成要件並不相符，本件應屬單純民事契\n約關係所衍生糾紛，應循民事法律途徑解決，因而維持第一審以被告犯罪不能證明諭\n知其無罪之判決，於法並無不合，予以維持，駁回上訴人在第二審之上訴，已詳述其\n證據取捨及判斷之理由。原判決所為論述，核與卷證資料相符，從形式上觀察，並無\n違背法令之情形。按偽造私文書罪，以捏造他人名義製作文書為構成要件。本件被告\n在系爭同意書上既已表明代理洪國鑫簽名之意旨，自與捏造他人名義之構成要件不合\n（本院二十六年度渝上字第一二五號判例意旨參照），原判決綜合調查證據之結果，\n認被告主觀上並無偽造文書之故意，客觀上與刑法第二百十條偽造文書之構成要件不\n符，因而維持第一審諭知被告無罪之判決，駁回上訴人在第二審之上訴，經核於法並\n無不合。上訴意旨指摘原判決違背法令尚有誤會。核與法律規定得為第三審上訴理由\n之違法情形不相適合，應認其上訴為違背法律上之程式，予以駁回。又本件原審判決\n正本係於九十一年二月八日對上訴人當時之住所（台北市○○區○○路二八０巷十七\n號）為寄存送達，有送達證書在卷可稽（見原審卷第九九頁），並非對上訴人所陳明\n之居所（台北市○○路○段四０一巷九八九弄七一號）送達（見原審審判筆錄），難\n謂上訴人已合法收受送達，應認本件上訴人於九十一年二月二十日之上訴並未逾期，\n合予指明。\n據上論結，應依刑事訴訟法第三百九十五條前段，判決如主文。"
  },
  "search": "最高法院刑事判決九十三年度台上字第六二三０號上訴人甲○○被告乙○○右上訴人因自訴被告偽造文書案件，不服台灣高等法院中華民國九十一年一月三十日第二審判決（九十年度上訴字第四０００號，自訴案號：台灣士林地方法院八十九年度自字第二八五號），提起上訴，本院判決如左：主文上訴駁回。理由按刑事訴訟法第三百七十七條規定，上訴於第三審法院，非以判決違背法令為理由，不得為之。是提起第三審上訴，應以原判決違背法令為理由，係屬法定要件。如果上訴理由狀並未依據卷內訴訟資料，具體指摘原判決不適用何種法則或如何適用不當，或所指摘原判決違法情事，顯與法律規定得為第三審上訴理由之違法情形，不相適合時，均應認其上訴為違背法律上之程式，予以駁回。本件上訴人甲○○上訴意旨略稱：查越權代理就逾越部分成立刑法第二百十條之偽造私文書罪，有最高法院七十四年台上字第一０九一號判決可稽，無權代理就無權代理部分，依舉輕以明重之原則，更該當偽造私文書罪。又依同院四十七年台上字第二二六號判例反面解釋，如行為人未經他人之授權，即為無製作權而該當刑法第二百十條之偽造文書罪，被告乙○○未得洪國鑫之同意而以洪國鑫之名義簽名及蓋用印文於系爭同意書上，為被告所供承不諱，亦與證人洪國鑫之證言相符，自已罹觸刑法第二百十條偽造私文書罪，原判決適用法則不當云云。惟查原判決以自訴意旨略謂：被告於民國八十五年二月十日偽稱受案外人洪國鑫之授權，而擅用洪國鑫之名義與上訴人簽立債權讓與同意書（下稱同意書），其後因被告與洪國鑫未依同意書履行，上訴人乃本於同意書對被告及洪國鑫二人起訴請求清償債務，然因洪國鑫明白否認有委託被告代為簽名之意思，致使法院就洪國鑫部分為上訴人敗訴之判決，因認被告涉犯偽造文書之罪嫌云云。雖被告坦承未得洪國鑫之同意而簽立同意書之事實，然堅不承認有自訴意旨所指之犯行，辯稱略以：「是因為上訴人拿出同意書，表示要我代洪國鑫簽名，就不會拍賣抵押物，被告誤認同意書係解決擔保債務，並有利於被告及洪國鑫，故代簽名於同意書上」。又被告誤以為簽立同意書係在洪國鑫概括授權之新台幣（下同）一千萬元權限內所簽，並無偽造之故意，且被告已在洪國鑫名下，註明「乙○○代理」，即表示由被告代為簽下洪國鑫之名字，而非捏造洪國鑫之名義所簽，與偽造係指捏造他人名義之條件不合等語。經綜合調查證據之結果，依憑被告之供述、證人洪國鑫、廖振賢之證言及系爭同意書上被告所載「洪國鑫」署押及印章下確實已註明「乙○○代理」等字等證據，認被告雖未得案外人洪國鑫同意而以洪國鑫名義簽名及蓋用印文於同意書之上，以及被告所持以蓋用印文於同意書之印章係洪國鑫先前交付與被告等情，但被告於同意書內既經表明「代理」洪國鑫簽名之意旨，即表示由被告代為簽下洪國鑫之名字，並非捏造洪國鑫之名義所書立，客觀上自不致有使人誤信為洪國鑫本人親自簽署同意書之虞，要難謂被告有偽造系爭同意書之故意，認被告主觀上應無偽造私文書之故意，客觀上復已表明代理之意旨，核與刑法第二百十條偽造私文書罪之構成要件並不相符，本件應屬單純民事契約關係所衍生糾紛，應循民事法律途徑解決，因而維持第一審以被告犯罪不能證明諭知其無罪之判決，於法並無不合，予以維持，駁回上訴人在第二審之上訴，已詳述其證據取捨及判斷之理由。原判決所為論述，核與卷證資料相符，從形式上觀察，並無違背法令之情形。按偽造私文書罪，以捏造他人名義製作文書為構成要件。本件被告在系爭同意書上既已表明代理洪國鑫簽名之意旨，自與捏造他人名義之構成要件不合（本院二十六年度渝上字第一二五號判例意旨參照），原判決綜合調查證據之結果，認被告主觀上並無偽造文書之故意，客觀上與刑法第二百十條偽造文書之構成要件不符，因而維持第一審諭知被告無罪之判決，駁回上訴人在第二審之上訴，經核於法並無不合。上訴意旨指摘原判決違背法令尚有誤會。核與法律規定得為第三審上訴理由之違法情形不相適合，應認其上訴為違背法律上之程式，予以駁回。又本件原審判決正本係於九十一年二月八日對上訴人當時之住所（台北市○○區○○路二八０巷十七號）為寄存送達，有送達證書在卷可稽（見原審卷第九九頁），並非對上訴人所陳明之居所（台北市○○路○段四０一巷九八九弄七一號）送達（見原審審判筆錄），難謂上訴人已合法收受送達，應認本件上訴人於九十一年二月二十日之上訴並未逾期，合予指明。據上論結，應依刑事訴訟法第三百九十五條前段，判決如主文。中華民國九十三年十一月二十五日最高法院刑事第七庭審判長法官莊登照法官洪明輝法官黃一鑫法官魏新和法官林秀夫右正本證明與原本無異書記官中華民國九十三年十二月二日Ｔ",
  "characters": {
    "judges": [

    ],
    "prosecutors": [

    ],
    "lawyers": [

    ],
    "clerks": [

    ],
    "plaintiffs": [

    ],
    "defendants": [
      "乙○○",
      "右上訴人因自訴被告偽造文書案件，不服台灣高等法院中華民國九十一年一月三十日",
      "第二審判決（九十年度上訴字第四０００號，自訴案號：台灣士林地方法院八十九年",
      "度自字第二八五號），提起上訴，本院判決如左："
    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2004-11-25",
  "created_at": "2016-02-06 04:03:51",
  "updated_at": "2016-02-06 04:03:51"
}