{
  "identify": "ULD-93-簡上-18-20041124-1",
  "court": {
    "name": "臺灣雲林地方法院",
    "code": "ULD"
  },
  "division": {
    "name": "民事",
    "code": "V"
  },
  "year": 93,
  "word": "簡上",
  "number": "18",
  "jcheck": "1",
  "reason": "給付簽帳卡消費款",
  "content": "臺灣雲林地方法院民事判決  九十三年度簡上字第一八號\n    上  訴  人  第一商業銀行股份有限公司斗六分行\n    法定代理人  戊○○\n    訴訟代理人  甲○○\n                丁○○\n    被上訴人    丙○○\n    訴訟代理人  乙○○\n右當事人間請求給付簽帳卡消費款事件，上訴人對於中華民國九十三年二月二十七日\n本院斗六簡易庭九十三年度六簡字第一０號第一審判決提起上訴，本院合議庭於民國\n九十三年十一月十日言詞辯論終結，判決如左：\n    主  文\n原判決廢棄。\n被上訴人應給付上訴人新台幣（以下同）壹拾參萬參仟捌佰參拾壹元及自民國九十一\n年十月十七日起，至清償日止，按年息百分之一八‧二五計算之循環信用利息。暨按\n延滯第一個月當月計付壹佰伍拾元，延滯第二個月當月計付佰元，延滯第三個月（\n含當月）以上者每月計付陸佰元之違約金。\n第一、二審訴訟費用由被上訴人負擔。\n    事  實\n甲、上訴人方面：\n一、聲明：如主文所示。\n二、陳述：除與原審判決書所載者相同茲予引用外，補稱：本件上訴人訴請被上訴人\n    清償信用卡消費借款，經原審以信用卡約定條款第三條：附卡持卡人須就正卡持\n    卡人所生應負帳款債務負連帶清償責任之定型化契約條款，違反誠信原則及平等\n    互惠原則，應予宣告無效為由，判決上訴人敗訴。惟查：\n  １該信用卡約定條款係經財政部核可之定型化契約，為銀行業者所遵循，並非上訴\n    人自行訂定之條款，且該約定條款於核發卡片時，亦一併交由持卡人收執，持卡\n    人若不同意，依約定條款第七條第三項「申請人於收到核發之信用卡七日內，得\n    將信用卡截斷掛號寄回通知貴行解除契約」，並未強制持卡人接受約定條款內容\n    ，亦未違反平等互惠原則，原審認事用法顯有不當。\n  ２本案被上訴人為附卡的申請人，於收到卡片後，已持卡陸續至各商家消費，本件\n    消費額是附卡所刷出來的，被上訴人原申請的附卡到期更換過新卡，00000\n    00000卡號為更換後附卡的卡號。\n  ３上訴人請求的金額包括消費款與信用卡借用現金。\n三、證據：除援用原審之立證方法外，並提出信用卡簽收單二張，信月卡消費帳單二\n    十張為證。\n乙、被上訴人方面：\n一、聲明：駁回上訴。\n二、陳述：除與原審判決書所載者相同茲予引用外，補稱：對上訴人所陳述本件消費\n    額是附卡所刷出來的不爭執。附卡為被上訴人所申請的，而實際上該附卡都是由\n    訴訟代理人乙○○在使用。\n三、證據：援用原審之立證方法。\n    理  由\n一、上訴人於原審起訴主張：訴外人乙○○（原名張宗興）於民國（下同）八十七年\n    九月二十一日邀同訴外人黃月桂及被上訴人丙○○向上訴人申請ＶＩＳＡ金卡（\n    即威士金卡）正、附卡共三張，卡號分別為0000000000000000\n    、0000000000000000、0000000000000000，\n    信用額度為十五萬元，依約訴外人等及被上訴人得於上訴人之特約商店記帳消費\n    ，但應於次月二十日前向上訴人繳付最低繳款額，另所有未繳信用消費應付款項\n    ，應按年息百分之十八點二五計算逾期利息，及按「信用卡約定條款」第十五條\n    所列條款計付違約金。被上訴人與訴外人至九十一年十月三十一日止，共消費簽\n    帳或以信用卡借款十三萬三千八百三十一元，屢經催討，迄未清償，依信用卡約\n    定條款第三條，訴外人乙○○與被上訴人分別為信用卡正、附卡持有人，即應就\n    各別使用信用卡所生應付帳款負連帶清償責任，為此提起本件訴訟。被上訴人對\n    於上訴人請求的金額不爭執，惟以本件消費款係訴外人張宗興所動用，不是被上\n    訴人所動用，且訴外人張宗興會想辦法償還本件欠款等語置辯。\n二、原審以上訴人主張之事實，雖可信為真實。但本件之信用卡消費款既係均由正卡\n    持有人乙○○持正卡所消費，而非附卡持有人持附卡消費所致，則依銀行使用之\n    信用卡定型化契約條款規定，信用卡正附卡持卡人就各別使用信用卡所生應付帳\n    款須互負連帶清償責任，因而使附卡持有人對正卡持有人使用信用卡所生應付帳\n    款，亦須負連帶清償責任之約定，因違反誠信原則及平等互惠原則，依消費者保\n    護法第十二條規定，應予宣告無效，並駁回上訴人在原審之請求，固非無見。\n三、惟查：本件上訴人請求的款項是正卡申請人乙○○持附卡申請人丙○○申請的附\n    卡消費與向上訴人借用現金所累積的金額，已據兩造於第二審言詞辯論期日陳述\n    明確在卷，因上訴人在原審僅稱是正、附卡持卡人消費所累積的款項，而被上訴\n    人訴訟代理人乙○○在原審亦僅稱消費款是他動用的，不是丙○○動用的，都沒\n    有明確指出是使用那一張卡消費或借款，以致原審發生誤認。而附卡申請人對於\n    持用附卡消費或向上訴人借用現金所積欠的金額應負清償責任的約定，並無違反\n    誠信原則及平等互惠原則可言，其約定並非無效，且不因附卡申請人將附卡交與\n    正卡申請人使用而有不同，從而本件被上訴人對於正卡申請人乙○○持用附卡消\n    費及向上訴人借用現金所積欠的金額，自應負清償責任。\n四、綜上所述，本件上訴人依據兩造簽訂的使用信用卡契約，請求被上訴人給付上訴\n    人壹拾參萬參仟捌佰參拾壹元及自民國九十一年十月十七日起，至清償日止，按\n    年息百分之一八‧二五計算之循環信用利息；暨按延滯第一個月當月計付壹佰伍\n    拾元，延滯第二個月當月計付佰元，延滯第三個月（含當月）以上者每月計付\n    陸佰元之違約金，於法有據，應予准許。原審未予詳查，駁回上訴人上開請求，\n    尚有未洽，上訴意旨指摘原判決不當，求予廢棄改判，為有理由，應由本合議庭\n    將原審判決廢棄，並改判如主文第二項所示。\n五、因本案事證已臻明確，兩造其餘主張陳述及所提之證據，均毋庸再予審酌，附此\n    敘明。\n六、據上論結，本件上訴為有理由，依民事訴訟法第四百三十六條之一第三項、第四\n    百五十條、第七十八條、第四百六十三條判決如主文。\n中      華      民      國    九十三    年    十一    月      二十四    日\n                            臺灣雲林地方法院民事庭\n~B審判長法官  蕭守田\n~B法      官  葉明松\n~B法      官  邱瑞裕\n右為正本係照原本作成。\n本件不得上訴。\n中      華      民      國    九十三    年    十一    月      二十四    日\n~B法院書記官  周玄鎮\n",
  "structure": {
    "main": "原判決廢棄。\n被上訴人應給付上訴人新台幣（以下同）壹拾參萬參仟捌佰參拾壹元及自民國九十一\n年十月十七日起，至清償日止，按年息百分之一八‧二五計算之循環信用利息。暨按\n延滯第一個月當月計付壹佰伍拾元，延滯第二個月當月計付佰元，延滯第三個月（\n含當月）以上者每月計付陸佰元之違約金。\n第一、二審訴訟費用由被上訴人負擔。",
    "fact": "甲、上訴人方面：\n一、聲明：如主文所示。\n二、陳述：除與原審判決書所載者相同茲予引用外，補稱：本件上訴人訴請被上訴人\n    清償信用卡消費借款，經原審以信用卡約定條款第三條：附卡持卡人須就正卡持\n    卡人所生應負帳款債務負連帶清償責任之定型化契約條款，違反誠信原則及平等\n    互惠原則，應予宣告無效為由，判決上訴人敗訴。惟查：\n  １該信用卡約定條款係經財政部核可之定型化契約，為銀行業者所遵循，並非上訴\n    人自行訂定之條款，且該約定條款於核發卡片時，亦一併交由持卡人收執，持卡\n    人若不同意，依約定條款第七條第三項「申請人於收到核發之信用卡七日內，得\n    將信用卡截斷掛號寄回通知貴行解除契約」，並未強制持卡人接受約定條款內容\n    ，亦未違反平等互惠原則，原審認事用法顯有不當。\n  ２本案被上訴人為附卡的申請人，於收到卡片後，已持卡陸續至各商家消費，本件\n    消費額是附卡所刷出來的，被上訴人原申請的附卡到期更換過新卡，00000\n    00000卡號為更換後附卡的卡號。\n  ３上訴人請求的金額包括消費款與信用卡借用現金。\n三、證據：除援用原審之立證方法外，並提出信用卡簽收單二張，信月卡消費帳單二\n    十張為證。\n乙、被上訴人方面：\n一、聲明：駁回上訴。\n二、陳述：除與原審判決書所載者相同茲予引用外，補稱：對上訴人所陳述本件消費\n    額是附卡所刷出來的不爭執。附卡為被上訴人所申請的，而實際上該附卡都是由\n    訴訟代理人乙○○在使用。\n三、證據：援用原審之立證方法。",
    "reason": "一、上訴人於原審起訴主張：訴外人乙○○（原名張宗興）於民國（下同）八十七年\n    九月二十一日邀同訴外人黃月桂及被上訴人丙○○向上訴人申請ＶＩＳＡ金卡（\n    即威士金卡）正、附卡共三張，卡號分別為0000000000000000\n    、0000000000000000、0000000000000000，\n    信用額度為十五萬元，依約訴外人等及被上訴人得於上訴人之特約商店記帳消費\n    ，但應於次月二十日前向上訴人繳付最低繳款額，另所有未繳信用消費應付款項\n    ，應按年息百分之十八點二五計算逾期利息，及按「信用卡約定條款」第十五條\n    所列條款計付違約金。被上訴人與訴外人至九十一年十月三十一日止，共消費簽\n    帳或以信用卡借款十三萬三千八百三十一元，屢經催討，迄未清償，依信用卡約\n    定條款第三條，訴外人乙○○與被上訴人分別為信用卡正、附卡持有人，即應就\n    各別使用信用卡所生應付帳款負連帶清償責任，為此提起本件訴訟。被上訴人對\n    於上訴人請求的金額不爭執，惟以本件消費款係訴外人張宗興所動用，不是被上\n    訴人所動用，且訴外人張宗興會想辦法償還本件欠款等語置辯。\n二、原審以上訴人主張之事實，雖可信為真實。但本件之信用卡消費款既係均由正卡\n    持有人乙○○持正卡所消費，而非附卡持有人持附卡消費所致，則依銀行使用之\n    信用卡定型化契約條款規定，信用卡正附卡持卡人就各別使用信用卡所生應付帳\n    款須互負連帶清償責任，因而使附卡持有人對正卡持有人使用信用卡所生應付帳\n    款，亦須負連帶清償責任之約定，因違反誠信原則及平等互惠原則，依消費者保\n    護法第十二條規定，應予宣告無效，並駁回上訴人在原審之請求，固非無見。\n三、惟查：本件上訴人請求的款項是正卡申請人乙○○持附卡申請人丙○○申請的附\n    卡消費與向上訴人借用現金所累積的金額，已據兩造於第二審言詞辯論期日陳述\n    明確在卷，因上訴人在原審僅稱是正、附卡持卡人消費所累積的款項，而被上訴\n    人訴訟代理人乙○○在原審亦僅稱消費款是他動用的，不是丙○○動用的，都沒\n    有明確指出是使用那一張卡消費或借款，以致原審發生誤認。而附卡申請人對於\n    持用附卡消費或向上訴人借用現金所積欠的金額應負清償責任的約定，並無違反\n    誠信原則及平等互惠原則可言，其約定並非無效，且不因附卡申請人將附卡交與\n    正卡申請人使用而有不同，從而本件被上訴人對於正卡申請人乙○○持用附卡消\n    費及向上訴人借用現金所積欠的金額，自應負清償責任。\n四、綜上所述，本件上訴人依據兩造簽訂的使用信用卡契約，請求被上訴人給付上訴\n    人壹拾參萬參仟捌佰參拾壹元及自民國九十一年十月十七日起，至清償日止，按\n    年息百分之一八‧二五計算之循環信用利息；暨按延滯第一個月當月計付壹佰伍\n    拾元，延滯第二個月當月計付佰元，延滯第三個月（含當月）以上者每月計付\n    陸佰元之違約金，於法有據，應予准許。原審未予詳查，駁回上訴人上開請求，\n    尚有未洽，上訴意旨指摘原判決不當，求予廢棄改判，為有理由，應由本合議庭\n    將原審判決廢棄，並改判如主文第二項所示。\n五、因本案事證已臻明確，兩造其餘主張陳述及所提之證據，均毋庸再予審酌，附此\n    敘明。\n六、據上論結，本件上訴為有理由，依民事訴訟法第四百三十六條之一第三項、第四\n    百五十條、第七十八條、第四百六十三條判決如主文。\n中      華      民      國    九十三    年    十一    月      二十四    日\n                            臺灣雲林地方法院民事庭\n~B審判長法官  蕭守田\n~B法      官  葉明松\n~B法      官  邱瑞裕\n右為正本係照原本作成。\n本件不得上訴。"
  },
  "search": "臺灣雲林地方法院民事判決九十三年度簡上字第一八號上訴人第一商業銀行股份有限公司斗六分行法定代理人戊○○訴訟代理人甲○○丁○○被上訴人丙○○訴訟代理人乙○○右當事人間請求給付簽帳卡消費款事件，上訴人對於中華民國九十三年二月二十七日本院斗六簡易庭九十三年度六簡字第一０號第一審判決提起上訴，本院合議庭於民國九十三年十一月十日言詞辯論終結，判決如左：主文原判決廢棄。被上訴人應給付上訴人新台幣（以下同）壹拾參萬參仟捌佰參拾壹元及自民國九十一年十月十七日起，至清償日止，按年息百分之一八‧二五計算之循環信用利息。暨按延滯第一個月當月計付壹佰伍拾元，延滯第二個月當月計付佰元，延滯第三個月（含當月）以上者每月計付陸佰元之違約金。第一、二審訴訟費用由被上訴人負擔。事實甲、上訴人方面：一、聲明：如主文所示。二、陳述：除與原審判決書所載者相同茲予引用外，補稱：本件上訴人訴請被上訴人清償信用卡消費借款，經原審以信用卡約定條款第三條：附卡持卡人須就正卡持卡人所生應負帳款債務負連帶清償責任之定型化契約條款，違反誠信原則及平等互惠原則，應予宣告無效為由，判決上訴人敗訴。惟查：１該信用卡約定條款係經財政部核可之定型化契約，為銀行業者所遵循，並非上訴人自行訂定之條款，且該約定條款於核發卡片時，亦一併交由持卡人收執，持卡人若不同意，依約定條款第七條第三項「申請人於收到核發之信用卡七日內，得將信用卡截斷掛號寄回通知貴行解除契約」，並未強制持卡人接受約定條款內容，亦未違反平等互惠原則，原審認事用法顯有不當。２本案被上訴人為附卡的申請人，於收到卡片後，已持卡陸續至各商家消費，本件消費額是附卡所刷出來的，被上訴人原申請的附卡到期更換過新卡，0000000000卡號為更換後附卡的卡號。３上訴人請求的金額包括消費款與信用卡借用現金。三、證據：除援用原審之立證方法外，並提出信用卡簽收單二張，信月卡消費帳單二十張為證。乙、被上訴人方面：一、聲明：駁回上訴。二、陳述：除與原審判決書所載者相同茲予引用外，補稱：對上訴人所陳述本件消費額是附卡所刷出來的不爭執。附卡為被上訴人所申請的，而實際上該附卡都是由訴訟代理人乙○○在使用。三、證據：援用原審之立證方法。理由一、上訴人於原審起訴主張：訴外人乙○○（原名張宗興）於民國（下同）八十七年九月二十一日邀同訴外人黃月桂及被上訴人丙○○向上訴人申請ＶＩＳＡ金卡（即威士金卡）正、附卡共三張，卡號分別為0000000000000000、0000000000000000、0000000000000000，信用額度為十五萬元，依約訴外人等及被上訴人得於上訴人之特約商店記帳消費，但應於次月二十日前向上訴人繳付最低繳款額，另所有未繳信用消費應付款項，應按年息百分之十八點二五計算逾期利息，及按「信用卡約定條款」第十五條所列條款計付違約金。被上訴人與訴外人至九十一年十月三十一日止，共消費簽帳或以信用卡借款十三萬三千八百三十一元，屢經催討，迄未清償，依信用卡約定條款第三條，訴外人乙○○與被上訴人分別為信用卡正、附卡持有人，即應就各別使用信用卡所生應付帳款負連帶清償責任，為此提起本件訴訟。被上訴人對於上訴人請求的金額不爭執，惟以本件消費款係訴外人張宗興所動用，不是被上訴人所動用，且訴外人張宗興會想辦法償還本件欠款等語置辯。二、原審以上訴人主張之事實，雖可信為真實。但本件之信用卡消費款既係均由正卡持有人乙○○持正卡所消費，而非附卡持有人持附卡消費所致，則依銀行使用之信用卡定型化契約條款規定，信用卡正附卡持卡人就各別使用信用卡所生應付帳款須互負連帶清償責任，因而使附卡持有人對正卡持有人使用信用卡所生應付帳款，亦須負連帶清償責任之約定，因違反誠信原則及平等互惠原則，依消費者保護法第十二條規定，應予宣告無效，並駁回上訴人在原審之請求，固非無見。三、惟查：本件上訴人請求的款項是正卡申請人乙○○持附卡申請人丙○○申請的附卡消費與向上訴人借用現金所累積的金額，已據兩造於第二審言詞辯論期日陳述明確在卷，因上訴人在原審僅稱是正、附卡持卡人消費所累積的款項，而被上訴人訴訟代理人乙○○在原審亦僅稱消費款是他動用的，不是丙○○動用的，都沒有明確指出是使用那一張卡消費或借款，以致原審發生誤認。而附卡申請人對於持用附卡消費或向上訴人借用現金所積欠的金額應負清償責任的約定，並無違反誠信原則及平等互惠原則可言，其約定並非無效，且不因附卡申請人將附卡交與正卡申請人使用而有不同，從而本件被上訴人對於正卡申請人乙○○持用附卡消費及向上訴人借用現金所積欠的金額，自應負清償責任。四、綜上所述，本件上訴人依據兩造簽訂的使用信用卡契約，請求被上訴人給付上訴人壹拾參萬參仟捌佰參拾壹元及自民國九十一年十月十七日起，至清償日止，按年息百分之一八‧二五計算之循環信用利息；暨按延滯第一個月當月計付壹佰伍拾元，延滯第二個月當月計付佰元，延滯第三個月（含當月）以上者每月計付陸佰元之違約金，於法有據，應予准許。原審未予詳查，駁回上訴人上開請求，尚有未洽，上訴意旨指摘原判決不當，求予廢棄改判，為有理由，應由本合議庭將原審判決廢棄，並改判如主文第二項所示。五、因本案事證已臻明確，兩造其餘主張陳述及所提之證據，均毋庸再予審酌，附此敘明。六、據上論結，本件上訴為有理由，依民事訴訟法第四百三十六條之一第三項、第四百五十條、第七十八條、第四百六十三條判決如主文。中華民國九十三年十一月二十四日臺灣雲林地方法院民事庭~B審判長法官蕭守田~B法官葉明松~B法官邱瑞裕右為正本係照原本作成。本件不得上訴。中華民國九十三年十一月二十四日~B法院書記官周玄鎮",
  "characters": {
    "judges": [
      "葉明松",
      "邱瑞裕"
    ],
    "prosecutors": [

    ],
    "lawyers": [

    ],
    "clerks": [

    ],
    "plaintiffs": [

    ],
    "defendants": [

    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2004-11-24",
  "created_at": "2016-02-06 03:59:27",
  "updated_at": "2016-02-06 03:59:27"
}