{
  "identify": "TPS-87-台上-4364-19981218",
  "court": {
    "name": "最高法院",
    "code": "TPS"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 87,
  "word": "台上",
  "number": "4364",
  "jcheck": "",
  "reason": "過失致人於死",
  "content": "最高法院刑事判決                              八十七年度台上字第四三六四號\n    上  訴  人  甲○○\n右上訴人因過失致人於死案件，不服台灣高等法院高雄分院中華民國八十六年二月四\n日第二審判決（八十六年度上訴字第八三號，起訴案號：台灣高雄地方法院檢察署八\n十五年度偵字第九四九四號），提起上訴，本院判決如左：\n    主  文\n上訴駁回。\n    理  由\n按刑事訴訟法第三百七十七條規定，上訴於第三審法院，非以判決違背法令為理由，\n不得為之。是提起第三審上訴，應以原判決違背法令為理由，係屬法定要件。如果上\n訴理由狀並未依據卷內訴訟資料，具體指摘原判決不適用何種法則或如何適用不當，\n或所指摘原判決違法情事，顯與法律規定得為第三審上訴理由之違法情形，不相適合\n時，均應認其上訴為違背法律上之程式，予以駁回。本件原判決依憑上訴人甲○○於\n警訊、檢察官偵查中、第一審暨原審審理中迭次之供述，保加利亞籍「莉莉輪」輪船\n二副IVAN GEORGIEV GOTZEV（下稱IVAN。經第一審判決論處其業務上過失致人於死罪\n刑，並諭知緩刑三年，未提起第二審上訴，已告確定）迭次所供，卷附之高雄港務局\n海事案件評議書、交通部海事復議書，檢察官督同法醫師相驗後制作之勘驗筆錄、相\n驗屍體證明書、驗斷書等證據，認定上訴人有其事實欄所載之犯行。對於上訴人否認\n有業務上過失致人於死犯行，所為伊解纜完畢，駕駛「高九三九號」纜艇要離開時，\n莉莉輪突然動，引擎車葉引起大波浪，致纜艇撞上國珍輪翻覆，伊無過失責任，純\n係莉莉輪二副IVAN未注意纜艇已經移動，就貿然通知船長啟動推進器，才造成纜艇翻\n覆之結果，應由IVAN負全部過失責任，本件海事事故之評議及覆議結果不實等語之辯\n解，認屬無據，並非可採；證人王昭立、陳照男之證言，及上訴人提出交通部交通研\n究所編印之海難救助、國際海上避碰規則、船員服務規則、陽明海運股份有限公司船\n員服務說明書等文件，僅能證明莉莉輪二副IVAN就本件海事事故之發生，亦應負部分\n過失責任，仍不能執為解免上訴人過失責任之論據；均依調查所得之卷證資料詳加審\n酌後，於理由欄內逐一加以指駁及說明。因而維持第一審論處上訴人從事業務之人，\n因業務上之過失致人於死（累犯）罪刑之判決，駁回上訴人在第二審之上訴。上訴意\n旨略謂：依莉莉輪二副IVAN在警訊及第一審調查時之供述，足認IVAN當時在做水手之\n絞纜工作，未盡其二副應在甲板瞭望之職責，為本件海事責任之原因，應負完全之過\n失責任，原判決倒因為果，認上訴人應負百分之八十過失責任，有判決理由不備之違\n誤；上訴人之駕駛纜艇擔任解纜工作，屬機動性質，無派員值班留守之規定與必要，\n船員未穿救生衣，與本件肇事無因果關係，解纜後欲離開，無向領港報告之義務，已\n據證人王昭立結證在卷，證人陳照男亦供證纜艇欲回碼頭時，莉莉輪祗由拖船在拖行\n，推進器尚未啟動，則上訴人之急欲駕駛纜艇離開，係在注意防止意外之發生，原判\n決黑白不分，竟認王昭立、陳昭男之證言，不足為上訴人有利之證據，有判決理由矛\n盾之違法；上訴人所為有利之抗辯理由，未見原判決加以斟酌，且對上訴人提出之交\n通部交通研究所編印之海難救助第二章、國際海上避碰規則第二條及第五條、陽明海\n運股份有限公司船員職務說明書(二)等有利之證據，反引為上訴人同負過失責任之證據\n，未依合法合理之心證認定事實，徒憑偏頗之海上事故評議書及復議書為判決之理由\n，有採證不當及判決理由不備與矛盾之違法云云。惟查原審就上訴人所為有利之辯解\n，及其提出之海難救助、國際海上避碰規則、陽明海運股份有限公司船員職務說明書\n等文件，暨其所舉證人王昭立、陳昭男之證言，均已加以調查斟酌，認至多僅足以證\n明IVAN亦應負部分過失責任，而上訴人應注意，又非不能注意，竟疏未注意，未派人\n在纜艇值班瞭解外界狀況，被誤為死船，又未督導乘員穿著救生衣，未與莉莉輪保持\n適當距離，未與該輪密切協議，隨時注意該輪動向，未通報領港即圖橫越離岸中隨時\n可能動之莉莉輪船尾，而導致纜艇被渦流回浪掀翻傾覆，纜工林武典因此溺斃等情\n，業經高雄港務局海事案件評議書載明，復已於判決內詳述其得心證判斷證據取捨之\n理由，顯無上訴意旨所謂判決理由不備之違法情事。又原判決所為上訴人應負百分之\n八十直接主要之海事過失責任，且其過失行為，與林武典之死亡間，有相當因果關係\n之論斷，與一般客觀上之經驗法則及論理法則無違，原判決更未如上訴意旨所稱，以\n上訴人提出之有利證據，反引為認定上訴人犯罪之依據，自不容上訴意旨，憑其個人\n主觀意見，任意指為有判決理由矛盾之違法。至高雄港務局所為之評議與交通部所為\n之復議結果，俱屬鑑定機關本其專門知識、技術、經驗依法所為之鑑定報告，均有證\n據能力，原判決基於自由判斷職權之行使，採為認定上訴人犯行所憑證據之一，從形\n式上觀察，與證據法則並無違背。上訴意旨，空言指為評議與復議結果有所偏頗，顯\n非適法之第三審上訴理由。依上開說明，本件上訴為違背法律上之程式，應予駁回。\n據上論結，應依刑事訴訟法第三百九十五條前段，判決如主文。\n中      華      民      國    八十七    年     十二     月     十八     日\n                              最高法院刑事第一庭\n                                  審判長法官  施  文  仁\n                                        法官  陳  炳  煌\n                                        法官  張  淳  淙\n                                        法官  洪  文  章\n                                        法官  林  錦  芳\n      右正本證明與原本無異\n                                              書  記  官\n中      華      民      國    八十七    年     十二     月    二十三    日\n",
  "structure": {
    "main": "上訴駁回。",
    "reason": "按刑事訴訟法第三百七十七條規定，上訴於第三審法院，非以判決違背法令為理由，\n不得為之。是提起第三審上訴，應以原判決違背法令為理由，係屬法定要件。如果上\n訴理由狀並未依據卷內訴訟資料，具體指摘原判決不適用何種法則或如何適用不當，\n或所指摘原判決違法情事，顯與法律規定得為第三審上訴理由之違法情形，不相適合\n時，均應認其上訴為違背法律上之程式，予以駁回。本件原判決依憑上訴人甲○○於\n警訊、檢察官偵查中、第一審暨原審審理中迭次之供述，保加利亞籍「莉莉輪」輪船\n二副IVAN GEORGIEV GOTZEV（下稱IVAN。經第一審判決論處其業務上過失致人於死罪\n刑，並諭知緩刑三年，未提起第二審上訴，已告確定）迭次所供，卷附之高雄港務局\n海事案件評議書、交通部海事復議書，檢察官督同法醫師相驗後制作之勘驗筆錄、相\n驗屍體證明書、驗斷書等證據，認定上訴人有其事實欄所載之犯行。對於上訴人否認\n有業務上過失致人於死犯行，所為伊解纜完畢，駕駛「高九三九號」纜艇要離開時，\n莉莉輪突然動，引擎車葉引起大波浪，致纜艇撞上國珍輪翻覆，伊無過失責任，純\n係莉莉輪二副IVAN未注意纜艇已經移動，就貿然通知船長啟動推進器，才造成纜艇翻\n覆之結果，應由IVAN負全部過失責任，本件海事事故之評議及覆議結果不實等語之辯\n解，認屬無據，並非可採；證人王昭立、陳照男之證言，及上訴人提出交通部交通研\n究所編印之海難救助、國際海上避碰規則、船員服務規則、陽明海運股份有限公司船\n員服務說明書等文件，僅能證明莉莉輪二副IVAN就本件海事事故之發生，亦應負部分\n過失責任，仍不能執為解免上訴人過失責任之論據；均依調查所得之卷證資料詳加審\n酌後，於理由欄內逐一加以指駁及說明。因而維持第一審論處上訴人從事業務之人，\n因業務上之過失致人於死（累犯）罪刑之判決，駁回上訴人在第二審之上訴。上訴意\n旨略謂：依莉莉輪二副IVAN在警訊及第一審調查時之供述，足認IVAN當時在做水手之\n絞纜工作，未盡其二副應在甲板瞭望之職責，為本件海事責任之原因，應負完全之過\n失責任，原判決倒因為果，認上訴人應負百分之八十過失責任，有判決理由不備之違\n誤；上訴人之駕駛纜艇擔任解纜工作，屬機動性質，無派員值班留守之規定與必要，\n船員未穿救生衣，與本件肇事無因果關係，解纜後欲離開，無向領港報告之義務，已\n據證人王昭立結證在卷，證人陳照男亦供證纜艇欲回碼頭時，莉莉輪祗由拖船在拖行\n，推進器尚未啟動，則上訴人之急欲駕駛纜艇離開，係在注意防止意外之發生，原判\n決黑白不分，竟認王昭立、陳昭男之證言，不足為上訴人有利之證據，有判決理由矛\n盾之違法；上訴人所為有利之抗辯理由，未見原判決加以斟酌，且對上訴人提出之交\n通部交通研究所編印之海難救助第二章、國際海上避碰規則第二條及第五條、陽明海\n運股份有限公司船員職務說明書(二)等有利之證據，反引為上訴人同負過失責任之證據\n，未依合法合理之心證認定事實，徒憑偏頗之海上事故評議書及復議書為判決之理由\n，有採證不當及判決理由不備與矛盾之違法云云。惟查原審就上訴人所為有利之辯解\n，及其提出之海難救助、國際海上避碰規則、陽明海運股份有限公司船員職務說明書\n等文件，暨其所舉證人王昭立、陳昭男之證言，均已加以調查斟酌，認至多僅足以證\n明IVAN亦應負部分過失責任，而上訴人應注意，又非不能注意，竟疏未注意，未派人\n在纜艇值班瞭解外界狀況，被誤為死船，又未督導乘員穿著救生衣，未與莉莉輪保持\n適當距離，未與該輪密切協議，隨時注意該輪動向，未通報領港即圖橫越離岸中隨時\n可能動之莉莉輪船尾，而導致纜艇被渦流回浪掀翻傾覆，纜工林武典因此溺斃等情\n，業經高雄港務局海事案件評議書載明，復已於判決內詳述其得心證判斷證據取捨之\n理由，顯無上訴意旨所謂判決理由不備之違法情事。又原判決所為上訴人應負百分之\n八十直接主要之海事過失責任，且其過失行為，與林武典之死亡間，有相當因果關係\n之論斷，與一般客觀上之經驗法則及論理法則無違，原判決更未如上訴意旨所稱，以\n上訴人提出之有利證據，反引為認定上訴人犯罪之依據，自不容上訴意旨，憑其個人\n主觀意見，任意指為有判決理由矛盾之違法。至高雄港務局所為之評議與交通部所為\n之復議結果，俱屬鑑定機關本其專門知識、技術、經驗依法所為之鑑定報告，均有證\n據能力，原判決基於自由判斷職權之行使，採為認定上訴人犯行所憑證據之一，從形\n式上觀察，與證據法則並無違背。上訴意旨，空言指為評議與復議結果有所偏頗，顯\n非適法之第三審上訴理由。依上開說明，本件上訴為違背法律上之程式，應予駁回。\n據上論結，應依刑事訴訟法第三百九十五條前段，判決如主文。"
  },
  "search": "最高法院刑事判決八十七年度台上字第四三六四號上訴人甲○○右上訴人因過失致人於死案件，不服台灣高等法院高雄分院中華民國八十六年二月四日第二審判決（八十六年度上訴字第八三號，起訴案號：台灣高雄地方法院檢察署八十五年度偵字第九四九四號），提起上訴，本院判決如左：主文上訴駁回。理由按刑事訴訟法第三百七十七條規定，上訴於第三審法院，非以判決違背法令為理由，不得為之。是提起第三審上訴，應以原判決違背法令為理由，係屬法定要件。如果上訴理由狀並未依據卷內訴訟資料，具體指摘原判決不適用何種法則或如何適用不當，或所指摘原判決違法情事，顯與法律規定得為第三審上訴理由之違法情形，不相適合時，均應認其上訴為違背法律上之程式，予以駁回。本件原判決依憑上訴人甲○○於警訊、檢察官偵查中、第一審暨原審審理中迭次之供述，保加利亞籍「莉莉輪」輪船二副IVANGEORGIEVGOTZEV（下稱IVAN。經第一審判決論處其業務上過失致人於死罪刑，並諭知緩刑三年，未提起第二審上訴，已告確定）迭次所供，卷附之高雄港務局海事案件評議書、交通部海事復議書，檢察官督同法醫師相驗後制作之勘驗筆錄、相驗屍體證明書、驗斷書等證據，認定上訴人有其事實欄所載之犯行。對於上訴人否認有業務上過失致人於死犯行，所為伊解纜完畢，駕駛「高九三九號」纜艇要離開時，莉莉輪突然動，引擎車葉引起大波浪，致纜艇撞上國珍輪翻覆，伊無過失責任，純係莉莉輪二副IVAN未注意纜艇已經移動，就貿然通知船長啟動推進器，才造成纜艇翻覆之結果，應由IVAN負全部過失責任，本件海事事故之評議及覆議結果不實等語之辯解，認屬無據，並非可採；證人王昭立、陳照男之證言，及上訴人提出交通部交通研究所編印之海難救助、國際海上避碰規則、船員服務規則、陽明海運股份有限公司船員服務說明書等文件，僅能證明莉莉輪二副IVAN就本件海事事故之發生，亦應負部分過失責任，仍不能執為解免上訴人過失責任之論據；均依調查所得之卷證資料詳加審酌後，於理由欄內逐一加以指駁及說明。因而維持第一審論處上訴人從事業務之人，因業務上之過失致人於死（累犯）罪刑之判決，駁回上訴人在第二審之上訴。上訴意旨略謂：依莉莉輪二副IVAN在警訊及第一審調查時之供述，足認IVAN當時在做水手之絞纜工作，未盡其二副應在甲板瞭望之職責，為本件海事責任之原因，應負完全之過失責任，原判決倒因為果，認上訴人應負百分之八十過失責任，有判決理由不備之違誤；上訴人之駕駛纜艇擔任解纜工作，屬機動性質，無派員值班留守之規定與必要，船員未穿救生衣，與本件肇事無因果關係，解纜後欲離開，無向領港報告之義務，已據證人王昭立結證在卷，證人陳照男亦供證纜艇欲回碼頭時，莉莉輪祗由拖船在拖行，推進器尚未啟動，則上訴人之急欲駕駛纜艇離開，係在注意防止意外之發生，原判決黑白不分，竟認王昭立、陳昭男之證言，不足為上訴人有利之證據，有判決理由矛盾之違法；上訴人所為有利之抗辯理由，未見原判決加以斟酌，且對上訴人提出之交通部交通研究所編印之海難救助第二章、國際海上避碰規則第二條及第五條、陽明海運股份有限公司船員職務說明書(二)等有利之證據，反引為上訴人同負過失責任之證據，未依合法合理之心證認定事實，徒憑偏頗之海上事故評議書及復議書為判決之理由，有採證不當及判決理由不備與矛盾之違法云云。惟查原審就上訴人所為有利之辯解，及其提出之海難救助、國際海上避碰規則、陽明海運股份有限公司船員職務說明書等文件，暨其所舉證人王昭立、陳昭男之證言，均已加以調查斟酌，認至多僅足以證明IVAN亦應負部分過失責任，而上訴人應注意，又非不能注意，竟疏未注意，未派人在纜艇值班瞭解外界狀況，被誤為死船，又未督導乘員穿著救生衣，未與莉莉輪保持適當距離，未與該輪密切協議，隨時注意該輪動向，未通報領港即圖橫越離岸中隨時可能動之莉莉輪船尾，而導致纜艇被渦流回浪掀翻傾覆，纜工林武典因此溺斃等情，業經高雄港務局海事案件評議書載明，復已於判決內詳述其得心證判斷證據取捨之理由，顯無上訴意旨所謂判決理由不備之違法情事。又原判決所為上訴人應負百分之八十直接主要之海事過失責任，且其過失行為，與林武典之死亡間，有相當因果關係之論斷，與一般客觀上之經驗法則及論理法則無違，原判決更未如上訴意旨所稱，以上訴人提出之有利證據，反引為認定上訴人犯罪之依據，自不容上訴意旨，憑其個人主觀意見，任意指為有判決理由矛盾之違法。至高雄港務局所為之評議與交通部所為之復議結果，俱屬鑑定機關本其專門知識、技術、經驗依法所為之鑑定報告，均有證據能力，原判決基於自由判斷職權之行使，採為認定上訴人犯行所憑證據之一，從形式上觀察，與證據法則並無違背。上訴意旨，空言指為評議與復議結果有所偏頗，顯非適法之第三審上訴理由。依上開說明，本件上訴為違背法律上之程式，應予駁回。據上論結，應依刑事訴訟法第三百九十五條前段，判決如主文。中華民國八十七年十二月十八日最高法院刑事第一庭審判長法官施文仁法官陳炳煌法官張淳淙法官洪文章法官林錦芳右正本證明與原本無異書記官中華民國八十七年十二月二十三日",
  "characters": {
    "judges": [

    ],
    "prosecutors": [

    ],
    "lawyers": [

    ],
    "clerks": [

    ],
    "plaintiffs": [

    ],
    "defendants": [

    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "1998-12-18",
  "created_at": "2016-02-04 11:02:55",
  "updated_at": "2016-02-04 11:02:55"
}