{
  "identify": "TPH-93-上訴-1843-20040824-1",
  "court": {
    "name": "臺灣高等法院",
    "code": "TPH"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 93,
  "word": "上訴",
  "number": "1843",
  "jcheck": "1",
  "reason": "偽造有價證券等",
  "content": "臺灣高等法院刑事判決                          九十三年度上訴字第一八四三號\n    上  訴  人\n    即  被  告  丙○○\n    選任辯護人  王偉凡律師\n右上訴人因偽造有價證券等案件，不服臺灣臺北地方法院九十三年度訴字第四一三號\n，中華民國九十二年六月四日第一審判決（起訴案號：臺灣臺北地方法院檢察署九十\n二年度偵字第二０六三一號），提起上訴，本院判決如左：\n    主  文\n原判決撤銷。\n丙○○連續行使偽造之信用卡，累犯，處有期徒刑陸月，如易科罰金以參佰元折算壹\n日。如附表一所示偽造之信用卡三枚、附表二所示偽造之簽帳單客戶留存聯、附表二\n所示簽帳單商店存根聯上偽簽之「Ｈｏｎｇ  Ｃｈｕａｎ」署名一枚，均沒收。\n    事  實\n一、丙○○前於民國九十一年間因竊盜案件，經臺灣桃園地方法院判處有期徒刑一年\n    確定，甫於九十二年四月二十五日因縮刑期滿而執行完畢，詎其猶不知悔改，於\n    九十二年九月下旬某日，透過網路上「刷卡免付款」之跳蚤市場雜誌廣告與不詳\n    姓名年籍成年男子取得連繫，其明知該名不詳姓名男子出售之丁○○國民\n    一紙（此係經丁○○放置於皮包內，於九十一年四月七日在新竹市○○路○段某\n    處，連同所放置皮包一只均遭不詳姓名年籍之人所竊取）、附表一所示之信用卡\n    三枚，分係來源不明之贓物及由不詳姓名之人偽造之信用卡，竟思利用上述謝洪\n    詮遺失之國民\n    意，計以新臺幣（下同）五萬四千元（起訴書誤載為四萬五千元）之代價買入上\n    述\n    名義為「Ｈｏｎｇ  Ｃｈｕａｎ」之英文簽名部分，無證據證明係被告所偽造）\n    ，隨即基於概括犯意，先於九十二年九月二十九日凌晨二時許，在臺北市○○○\n    路○段七十一巷二十號「果城有限公司」（下稱果城公司）內，持如附表一編號\n    一所示偽造之花旗銀行信用卡一枚，冒用丁○○之名義，在如附表二所示簽帳單\n    （複寫一式二聯，含客戶留存聯、商店存根聯）上偽造丁○○之英文簽名「Ｈｏ\n    ｎｇ  Ｃｈｕａｎ」二枚，表明係由丁○○本人簽帳消費之意，以偽造丁○○名\n    義之簽帳單私文書，再將各該簽帳單交付與乙○○而行使之，足以生損害於果城\n    公司及丁○○，使果城公司店員林培景陷於錯誤，同意其刷卡四萬二千元以換取\n    現金三萬五千元（即俗稱刷卡換現金），並如數交付其該筆三萬五千元之款項；\n    復於九十二年九月三十日晚上九時許，丙○○再至果城公司，仍冒用丁○○名義\n    而出示前開如附表一編號一所示偽造之花旗銀行信用卡一枚，向該公司員工乙○\n    ○表明欲刷卡七萬元換取較少數額現金而再次行使之，因乙○○發覺前一日刷卡\n    資料無法查證而要求其提供\n    民\n    丙○○始未得手，並為警到場後在其身上扣得如附表一所示偽造信用卡三枚，及\n    前開丁○○失竊之國民\n二、案經果城公司訴由臺北縣政府警察局三重分局報請臺灣臺北地方法院檢察署檢察\n    官偵查起訴。\n    理  由\n一、右揭事實迭據被告丙○○於警訊、偵查、原審及本院審理時坦承不諱，核與被害\n    人丁○○及果城公司員工乙○○於警詢時指述之情節相符（偵卷第一三至一五頁\n    ；第一七頁背面），且各該如附表一所示信用卡三枚均係偽造一事，亦經證人即\n    花旗銀行副理甲○○於警詢時具體說明各該偽造之情形無訛（偵卷第二一頁），\n    足見被告之自白應與事實相符；此外，復有扣案如附表一所示偽造信用卡三枚，\n    各該信用卡影本三份（偵卷二二、二三頁）及丁○○之國民\n    頁）、簽帳單等影本各一份（偵卷二四頁）在卷可資佐證。是本案事證已臻明確\n    ，被告上開犯行，洵堪認定。\n二、查被告故買前開屬贓物之丁○○失竊國民\n    用卡後，並行使其中如附表一編號一所示偽造信用卡，且偽造如附表二所示署名\n    於簽帳單上，而表示係被害人丁○○本人簽名刷卡消費之意，並將該簽帳單交付\n    與果城公司員工乙○○而行使之，自足以生損害於被害人果城公司及丁○○，核\n    其所為，係犯刑法第三百四十九條第二項故買贓物罪，第二百零一條之一第二項\n    行使偽造信用卡罪，第二百十六條、第二百十條行使偽造私文書罪。被告前開偽\n    造如附表二所示署押之行為，為其後偽造屬私文書之簽帳單之階段行為，而該偽\n    造私文書（簽帳單）之行為，復為其後行使之行為所吸收；另被告意圖供行使之\n    用而收受如附表一所示偽造信用卡之行為，則為其後之行使行為所吸收，均不另\n    論罪。又刑法於九十年六月二十日增訂刑法第二○一條之一等條文，將信用卡犯\n    罪列入有價證券罪章加以規範，即將信用卡與有價證券同視，參諸最高法院六十\n    二年二月二十日六十二年度第一次刑庭庭長會議決議（一）前段所指明：「行使\n    偽造有價證券，以取得票面價值之對價，不另論詐欺罪」之意旨，並徵以：信用\n    卡交易上俗稱「塑膠貨幣」，可避免現金隨身攜帶之風險與不便，使用功能上有\n    等同現金之性質，誠如行使偽造通用貨幣當然含有詐欺性質，則行使偽造信用卡\n    者，亦應為相同之解釋，故行使偽造信用卡，其詐欺取財仍屬行使信用卡之行為\n    ，毌庸再論以詐欺罪。被告先後二次行使偽造信用卡之行為，時間緊接、方法相\n    同，各觸犯構成要件相同之罪名，為連續犯，應依刑法第五十六條規定各以一罪\n    論，並加重其刑。被告上開故買贓物、行使偽造信用卡、行使偽造私文書三罪間\n    ，有方法結果之牽連關係，依刑法第五十五條規定，應從較重之連續行使偽造信\n    用卡罪處斷。再被告前於九十一年間因竊盜案件，經臺灣桃園地方法院判處有期\n    徒刑一年確定，於九十二年四月二十五日因縮刑期滿而執行完畢，有臺灣高等法\n    院被告全國前案紀錄表一份可按，其於五年以內再犯本案有期徒刑以上之罪，為\n    累犯，應依刑法第四十七條規定，遞加重其刑。原審據以論罪科刑，固非無見，\n    惟誤認被告行使偽造信用卡刷卡消費牽連觸犯刑法第三百三十九條第一項之詐\n    欺罪，尚有不合；又原審事實欄附表一所載之信用卡卡號與扣案之偽造信用卡\n    卡號不符，有認定事實不憑證據之證據理由矛盾違法；簽帳單客戶留存聯，既\n    認定不能證明已滅失，即屬被告犯罪所得之物，且為其所有，原審僅就其上之署\n    名沒收，而未說明簽帳單不予沒收之理由，亦有理由不備之處；被告犯罪所得\n    僅三萬五千元，原審量處有期徒刑一年八月，亦嫌過重。被告上訴意旨指摘原審\n    判決量刑過重，為有理由，且原審判決又有上述可議之處，自應由本院將原審判\n    決撤銷，自行改判，爰審酌被告如前述曾因竊盜案件經判處罪刑並確定在案，有\n    臺灣高等法院被告全國前案紀錄表一份可考，所為妨害金融信用交易秩序，犯罪\n    所得僅三萬五千元，惟犯後已坦承犯行態度良好，及其犯罪情節、手段、動機等\n    一切情狀，量處如主文所示之刑，並諭知易科罰金之折算標準。至於扣案如附表\n    一所示偽造信用卡三枚，應依刑法第二百零五條規定併予宣告沒收，另如附表二\n    所示簽帳單客戶留存聯，為被告犯罪所得之物，且為其所有，並無積極證據證明\n    已滅失，應依刑法第三十八條第一項第三款規定宣告沒收（因簽帳單客戶留存聯\n    已宣告沒收，其上偽簽之「Ｈｏｎｇ  Ｃｈｕａｎ」署名一枚，即毋庸依刑法第\n    二百十九條規定，為重複沒收之諭知）；另附表二所示簽帳單商店存根聯上偽簽\n    之「Ｈｏｎｇ  Ｃｈｕａｎ」署名一枚，亦無積極證據證明已滅失，自應依刑法\n    第二百十九條規定，併予宣告沒收。至被告犯罪所得三千萬五千元，係屬金錢代\n    替物，而被告犯罪迄今幾近一年，衡情應已消費費失而不存在，爰不為沒收之諭\n    知，附此敘明。\n三、又被告雖與被害人即果城公司員工乙○○約定以刷卡換現金方式簽帳消費，惟其\n    目的僅為對被害人即果城公司員工乙○○為詐欺取財行為，至於果城公司後續有\n    無另向收單銀行等謊稱係實際有財物或服務等之交易始為此簽帳行為，而向收單\n    銀行等施用詐術以取得收單銀行撥款等情不明，且以被告係持用偽造信用卡刷卡\n    ，主觀上應認收單銀行將查覺而不撥付款項之情形，尚難認被告就此部分有何與\n    果城公司犯意聯絡、行為分擔，而有共同詐欺之意，附予敘明。\n據上論斷，應依刑事訴訟法第三百六十九條第一項前段、第三百六十四條、第二百九\n十九條第一項前段，刑法第五十六條、第二百零一條之一第二項、第二百十六條、第\n二百十條、第三百四十九條第二項、第五十五條、第四十七條、第二百零五條、第二\n百十九條、第三十八條第一項第三款，罰金罰鍰提高標準條例第一條前段、第二條，\n判決如主文。\n本案經檢察官郭弘佑到庭執行職務。\n中      華      民      國    九十三    年      八      月    二十四    日\n                              臺灣高等法院刑事第十一庭\n                                  審判長法  官  楊  照  男\n                                        法  官  王  詠  寰\n                                        法  官  江  振  義\n右正本證明與原本無異。\n如不服本判決，應於收受送達後十日內向本院提出上訴書狀，其未敘述上訴之理由者\n並得於提起上訴後十日內向本院補提理由書（均須按他造當事人之人數附繕本）。\n                                        書記官  劉  文  美\n中      華      民      國    九十三    年      八      月    二十六    日\n附錄：本案論罪科刑法條全文\n中華民國刑法第二百零一條之一\n意圖供行使之用，而偽造、變造信用卡、金融卡、儲值卡或其他相類作為簽帳、提款\n、轉帳或支付工具之電磁紀錄物者，處一年以上七年以下有期徒刑，得併科三萬元以\n下罰金。\n行使前項偽造、變造之信用卡、金融卡、儲值卡或其他相類作為簽帳、提款、轉帳或\n支付工具之電磁紀錄物，或意圖供行使之用，而收受或交付於人者，處五年以下有期\n徒刑，得併科三萬元以下罰金。\n中華民國刑法第二百一十六條\n(行使偽造變造或登載不實之文書罪)\n行使第二百十條至第二百十五條之文書者，依偽造、變造文書或登載不實事項或使登\n載不實事項之規定處斷。\n中華民國刑法第二百一十條\n(偽造變造私文書罪)\n偽造、變造私文書，足以生損害於公眾或他人者，處五年以下有期徒刑。\n中華民國刑法第三百四十九條\n收受贓物者，處三年以下有期徒刑、拘役或五百元以下罰金。\n搬運、寄藏、故買贓物或為牙保者，處五年以下有期徒刑、拘役或科或併科一千元以\n下罰金。\n因贓物變得之財物，以贓物論。\n附表一：\n花旗銀行信用卡（卡號：四０四六，五八００，００三一，七五六九號）一枚，收\n受時背面已經偽造持  卡人名義為「Ｈｏｎｇ  Ｃｈｕａｎ」之英文簽名。\n渣打銀行信用卡（卡號：四七四四，七六００，一０二一，０００五號）一枚，收\n受時背面已經偽造持卡人名義為「Ｈｏｎｇ  Ｃｈｕａｎ」之英文簽名。\n匯豐銀行信用卡（卡號：四六七二，九三五一，三００二，八０一八號）一枚，收\n受時背面則經偽造持卡人名義為「Ｈｏｎｇ  Ｃｈｕａｎ」之英文簽名。\n附表二：\n┌───┬───────────┬───────────────┬────┐\n│編號  │偽造署押之內容、數量  │    所    在    位    置      │備    註│\n├───┼───────────┼───────────────┼────┤\n│一    │偽造之「Ｈｏｎｇ  Ｃｈ│九十二年九月二十九日在果城公司│該二聯簽│\n│      │ｕａｎ」簽名二枚。    │處，以如附表編號一所示信用卡簽│帳單一紙│\n│      │                      │帳、金額四萬二千元之簽帳單（複│交由被告│\n│      │                      │寫一式二聯，含客戶留存聯及商店│收執，一│\n│      │                      │存根聯）上持卡人簽名欄。      │紙由特約│\n│      │                      │                              │商店即果│\n│      │                      │                              │城公司保│\n│      │                      │                              │管。    │\n└───┴───────────┴───────────────┴────┘\n",
  "structure": {
    "main": "原判決撤銷。\n丙○○連續行使偽造之信用卡，累犯，處有期徒刑陸月，如易科罰金以參佰元折算壹\n日。如附表一所示偽造之信用卡三枚、附表二所示偽造之簽帳單客戶留存聯、附表二\n所示簽帳單商店存根聯上偽簽之「Ｈｏｎｇ  Ｃｈｕａｎ」署名一枚，均沒收。",
    "fact": "一、丙○○前於民國九十一年間因竊盜案件，經臺灣桃園地方法院判處有期徒刑一年\n    確定，甫於九十二年四月二十五日因縮刑期滿而執行完畢，詎其猶不知悔改，於\n    九十二年九月下旬某日，透過網路上「刷卡免付款」之跳蚤市場雜誌廣告與不詳\n    姓名年籍成年男子取得連繫，其明知該名不詳姓名男子出售之丁○○國民\n    一紙（此係經丁○○放置於皮包內，於九十一年四月七日在新竹市○○路○段某\n    處，連同所放置皮包一只均遭不詳姓名年籍之人所竊取）、附表一所示之信用卡\n    三枚，分係來源不明之贓物及由不詳姓名之人偽造之信用卡，竟思利用上述謝洪\n    詮遺失之國民\n    意，計以新臺幣（下同）五萬四千元（起訴書誤載為四萬五千元）之代價買入上\n    述\n    名義為「Ｈｏｎｇ  Ｃｈｕａｎ」之英文簽名部分，無證據證明係被告所偽造）\n    ，隨即基於概括犯意，先於九十二年九月二十九日凌晨二時許，在臺北市○○○\n    路○段七十一巷二十號「果城有限公司」（下稱果城公司）內，持如附表一編號\n    一所示偽造之花旗銀行信用卡一枚，冒用丁○○之名義，在如附表二所示簽帳單\n    （複寫一式二聯，含客戶留存聯、商店存根聯）上偽造丁○○之英文簽名「Ｈｏ\n    ｎｇ  Ｃｈｕａｎ」二枚，表明係由丁○○本人簽帳消費之意，以偽造丁○○名\n    義之簽帳單私文書，再將各該簽帳單交付與乙○○而行使之，足以生損害於果城\n    公司及丁○○，使果城公司店員林培景陷於錯誤，同意其刷卡四萬二千元以換取\n    現金三萬五千元（即俗稱刷卡換現金），並如數交付其該筆三萬五千元之款項；\n    復於九十二年九月三十日晚上九時許，丙○○再至果城公司，仍冒用丁○○名義\n    而出示前開如附表一編號一所示偽造之花旗銀行信用卡一枚，向該公司員工乙○\n    ○表明欲刷卡七萬元換取較少數額現金而再次行使之，因乙○○發覺前一日刷卡\n    資料無法查證而要求其提供\n    民\n    丙○○始未得手，並為警到場後在其身上扣得如附表一所示偽造信用卡三枚，及\n    前開丁○○失竊之國民\n二、案經果城公司訴由臺北縣政府警察局三重分局報請臺灣臺北地方法院檢察署檢察\n    官偵查起訴。",
    "reason": "一、右揭事實迭據被告丙○○於警訊、偵查、原審及本院審理時坦承不諱，核與被害\n    人丁○○及果城公司員工乙○○於警詢時指述之情節相符（偵卷第一三至一五頁\n    ；第一七頁背面），且各該如附表一所示信用卡三枚均係偽造一事，亦經證人即\n    花旗銀行副理甲○○於警詢時具體說明各該偽造之情形無訛（偵卷第二一頁），\n    足見被告之自白應與事實相符；此外，復有扣案如附表一所示偽造信用卡三枚，\n    各該信用卡影本三份（偵卷二二、二三頁）及丁○○之國民\n    頁）、簽帳單等影本各一份（偵卷二四頁）在卷可資佐證。是本案事證已臻明確\n    ，被告上開犯行，洵堪認定。\n二、查被告故買前開屬贓物之丁○○失竊國民\n    用卡後，並行使其中如附表一編號一所示偽造信用卡，且偽造如附表二所示署名\n    於簽帳單上，而表示係被害人丁○○本人簽名刷卡消費之意，並將該簽帳單交付\n    與果城公司員工乙○○而行使之，自足以生損害於被害人果城公司及丁○○，核\n    其所為，係犯刑法第三百四十九條第二項故買贓物罪，第二百零一條之一第二項\n    行使偽造信用卡罪，第二百十六條、第二百十條行使偽造私文書罪。被告前開偽\n    造如附表二所示署押之行為，為其後偽造屬私文書之簽帳單之階段行為，而該偽\n    造私文書（簽帳單）之行為，復為其後行使之行為所吸收；另被告意圖供行使之\n    用而收受如附表一所示偽造信用卡之行為，則為其後之行使行為所吸收，均不另\n    論罪。又刑法於九十年六月二十日增訂刑法第二○一條之一等條文，將信用卡犯\n    罪列入有價證券罪章加以規範，即將信用卡與有價證券同視，參諸最高法院六十\n    二年二月二十日六十二年度第一次刑庭庭長會議決議（一）前段所指明：「行使\n    偽造有價證券，以取得票面價值之對價，不另論詐欺罪」之意旨，並徵以：信用\n    卡交易上俗稱「塑膠貨幣」，可避免現金隨身攜帶之風險與不便，使用功能上有\n    等同現金之性質，誠如行使偽造通用貨幣當然含有詐欺性質，則行使偽造信用卡\n    者，亦應為相同之解釋，故行使偽造信用卡，其詐欺取財仍屬行使信用卡之行為\n    ，毌庸再論以詐欺罪。被告先後二次行使偽造信用卡之行為，時間緊接、方法相\n    同，各觸犯構成要件相同之罪名，為連續犯，應依刑法第五十六條規定各以一罪\n    論，並加重其刑。被告上開故買贓物、行使偽造信用卡、行使偽造私文書三罪間\n    ，有方法結果之牽連關係，依刑法第五十五條規定，應從較重之連續行使偽造信\n    用卡罪處斷。再被告前於九十一年間因竊盜案件，經臺灣桃園地方法院判處有期\n    徒刑一年確定，於九十二年四月二十五日因縮刑期滿而執行完畢，有臺灣高等法\n    院被告全國前案紀錄表一份可按，其於五年以內再犯本案有期徒刑以上之罪，為\n    累犯，應依刑法第四十七條規定，遞加重其刑。原審據以論罪科刑，固非無見，\n    惟誤認被告行使偽造信用卡刷卡消費牽連觸犯刑法第三百三十九條第一項之詐\n    欺罪，尚有不合；又原審事實欄附表一所載之信用卡卡號與扣案之偽造信用卡\n    卡號不符，有認定事實不憑證據之證據理由矛盾違法；簽帳單客戶留存聯，既\n    認定不能證明已滅失，即屬被告犯罪所得之物，且為其所有，原審僅就其上之署\n    名沒收，而未說明簽帳單不予沒收之理由，亦有理由不備之處；被告犯罪所得\n    僅三萬五千元，原審量處有期徒刑一年八月，亦嫌過重。被告上訴意旨指摘原審\n    判決量刑過重，為有理由，且原審判決又有上述可議之處，自應由本院將原審判\n    決撤銷，自行改判，爰審酌被告如前述曾因竊盜案件經判處罪刑並確定在案，有\n    臺灣高等法院被告全國前案紀錄表一份可考，所為妨害金融信用交易秩序，犯罪\n    所得僅三萬五千元，惟犯後已坦承犯行態度良好，及其犯罪情節、手段、動機等\n    一切情狀，量處如主文所示之刑，並諭知易科罰金之折算標準。至於扣案如附表\n    一所示偽造信用卡三枚，應依刑法第二百零五條規定併予宣告沒收，另如附表二\n    所示簽帳單客戶留存聯，為被告犯罪所得之物，且為其所有，並無積極證據證明\n    已滅失，應依刑法第三十八條第一項第三款規定宣告沒收（因簽帳單客戶留存聯\n    已宣告沒收，其上偽簽之「Ｈｏｎｇ  Ｃｈｕａｎ」署名一枚，即毋庸依刑法第\n    二百十九條規定，為重複沒收之諭知）；另附表二所示簽帳單商店存根聯上偽簽\n    之「Ｈｏｎｇ  Ｃｈｕａｎ」署名一枚，亦無積極證據證明已滅失，自應依刑法\n    第二百十九條規定，併予宣告沒收。至被告犯罪所得三千萬五千元，係屬金錢代\n    替物，而被告犯罪迄今幾近一年，衡情應已消費費失而不存在，爰不為沒收之諭\n    知，附此敘明。\n三、又被告雖與被害人即果城公司員工乙○○約定以刷卡換現金方式簽帳消費，惟其\n    目的僅為對被害人即果城公司員工乙○○為詐欺取財行為，至於果城公司後續有\n    無另向收單銀行等謊稱係實際有財物或服務等之交易始為此簽帳行為，而向收單\n    銀行等施用詐術以取得收單銀行撥款等情不明，且以被告係持用偽造信用卡刷卡\n    ，主觀上應認收單銀行將查覺而不撥付款項之情形，尚難認被告就此部分有何與\n    果城公司犯意聯絡、行為分擔，而有共同詐欺之意，附予敘明。\n據上論斷，應依刑事訴訟法第三百六十九條第一項前段、第三百六十四條、第二百九\n十九條第一項前段，刑法第五十六條、第二百零一條之一第二項、第二百十六條、第\n二百十條、第三百四十九條第二項、第五十五條、第四十七條、第二百零五條、第二\n百十九條、第三十八條第一項第三款，罰金罰鍰提高標準條例第一條前段、第二條，\n判決如主文。\n本案經檢察官郭弘佑到庭執行職務。\n中      華      民      國    九十三    年      八      月    二十四    日\n                              臺灣高等法院刑事第十一庭\n                                  審判長法  官  楊  照  男\n                                        法  官  王  詠  寰\n                                        法  官  江  振  義\n右正本證明與原本無異。\n如不服本判決，應於收受送達後十日內向本院提出上訴書狀，其未敘述上訴之理由者\n並得於提起上訴後十日內向本院補提理由書（均須按他造當事人之人數附繕本）。\n                                        書記官  劉  文  美"
  },
  "search": "臺灣高等法院刑事判決九十三年度上訴字第一八四三號上訴人即被告丙○○選任辯護人王偉凡律師右上訴人因偽造有價證券等案件，不服臺灣臺北地方法院九十三年度訴字第四一三號，中華民國九十二年六月四日第一審判決（起訴案號：臺灣臺北地方法院檢察署九十二年度偵字第二０六三一號），提起上訴，本院判決如左：主文原判決撤銷。丙○○連續行使偽造之信用卡，累犯，處有期徒刑陸月，如易科罰金以參佰元折算壹日。如附表一所示偽造之信用卡三枚、附表二所示偽造之簽帳單客戶留存聯、附表二所示簽帳單商店存根聯上偽簽之「ＨｏｎｇＣｈｕａｎ」署名一枚，均沒收。事實一、丙○○前於民國九十一年間因竊盜案件，經臺灣桃園地方法院判處有期徒刑一年確定，甫於九十二年四月二十五日因縮刑期滿而執行完畢，詎其猶不知悔改，於九十二年九月下旬某日，透過網路上「刷卡免付款」之跳蚤市場雜誌廣告與不詳姓名年籍成年男子取得連繫，其明知該名不詳姓名男子出售之丁○○國民一紙（此係經丁○○放置於皮包內，於九十一年四月七日在新竹市○○路○段某處，連同所放置皮包一只均遭不詳姓名年籍之人所竊取）、附表一所示之信用卡三枚，分係來源不明之贓物及由不詳姓名之人偽造之信用卡，竟思利用上述謝洪詮遺失之國民意，計以新臺幣（下同）五萬四千元（起訴書誤載為四萬五千元）之代價買入上述名義為「ＨｏｎｇＣｈｕａｎ」之英文簽名部分，無證據證明係被告所偽造），隨即基於概括犯意，先於九十二年九月二十九日凌晨二時許，在臺北市○○○路○段七十一巷二十號「果城有限公司」（下稱果城公司）內，持如附表一編號一所示偽造之花旗銀行信用卡一枚，冒用丁○○之名義，在如附表二所示簽帳單（複寫一式二聯，含客戶留存聯、商店存根聯）上偽造丁○○之英文簽名「ＨｏｎｇＣｈｕａｎ」二枚，表明係由丁○○本人簽帳消費之意，以偽造丁○○名義之簽帳單私文書，再將各該簽帳單交付與乙○○而行使之，足以生損害於果城公司及丁○○，使果城公司店員林培景陷於錯誤，同意其刷卡四萬二千元以換取現金三萬五千元（即俗稱刷卡換現金），並如數交付其該筆三萬五千元之款項；復於九十二年九月三十日晚上九時許，丙○○再至果城公司，仍冒用丁○○名義而出示前開如附表一編號一所示偽造之花旗銀行信用卡一枚，向該公司員工乙○○表明欲刷卡七萬元換取較少數額現金而再次行使之，因乙○○發覺前一日刷卡資料無法查證而要求其提供民丙○○始未得手，並為警到場後在其身上扣得如附表一所示偽造信用卡三枚，及前開丁○○失竊之國民二、案經果城公司訴由臺北縣政府警察局三重分局報請臺灣臺北地方法院檢察署檢察官偵查起訴。理由一、右揭事實迭據被告丙○○於警訊、偵查、原審及本院審理時坦承不諱，核與被害人丁○○及果城公司員工乙○○於警詢時指述之情節相符（偵卷第一三至一五頁；第一七頁背面），且各該如附表一所示信用卡三枚均係偽造一事，亦經證人即花旗銀行副理甲○○於警詢時具體說明各該偽造之情形無訛（偵卷第二一頁），足見被告之自白應與事實相符；此外，復有扣案如附表一所示偽造信用卡三枚，各該信用卡影本三份（偵卷二二、二三頁）及丁○○之國民頁）、簽帳單等影本各一份（偵卷二四頁）在卷可資佐證。是本案事證已臻明確，被告上開犯行，洵堪認定。二、查被告故買前開屬贓物之丁○○失竊國民用卡後，並行使其中如附表一編號一所示偽造信用卡，且偽造如附表二所示署名於簽帳單上，而表示係被害人丁○○本人簽名刷卡消費之意，並將該簽帳單交付與果城公司員工乙○○而行使之，自足以生損害於被害人果城公司及丁○○，核其所為，係犯刑法第三百四十九條第二項故買贓物罪，第二百零一條之一第二項行使偽造信用卡罪，第二百十六條、第二百十條行使偽造私文書罪。被告前開偽造如附表二所示署押之行為，為其後偽造屬私文書之簽帳單之階段行為，而該偽造私文書（簽帳單）之行為，復為其後行使之行為所吸收；另被告意圖供行使之用而收受如附表一所示偽造信用卡之行為，則為其後之行使行為所吸收，均不另論罪。又刑法於九十年六月二十日增訂刑法第二○一條之一等條文，將信用卡犯罪列入有價證券罪章加以規範，即將信用卡與有價證券同視，參諸最高法院六十二年二月二十日六十二年度第一次刑庭庭長會議決議（一）前段所指明：「行使偽造有價證券，以取得票面價值之對價，不另論詐欺罪」之意旨，並徵以：信用卡交易上俗稱「塑膠貨幣」，可避免現金隨身攜帶之風險與不便，使用功能上有等同現金之性質，誠如行使偽造通用貨幣當然含有詐欺性質，則行使偽造信用卡者，亦應為相同之解釋，故行使偽造信用卡，其詐欺取財仍屬行使信用卡之行為，毌庸再論以詐欺罪。被告先後二次行使偽造信用卡之行為，時間緊接、方法相同，各觸犯構成要件相同之罪名，為連續犯，應依刑法第五十六條規定各以一罪論，並加重其刑。被告上開故買贓物、行使偽造信用卡、行使偽造私文書三罪間，有方法結果之牽連關係，依刑法第五十五條規定，應從較重之連續行使偽造信用卡罪處斷。再被告前於九十一年間因竊盜案件，經臺灣桃園地方法院判處有期徒刑一年確定，於九十二年四月二十五日因縮刑期滿而執行完畢，有臺灣高等法院被告全國前案紀錄表一份可按，其於五年以內再犯本案有期徒刑以上之罪，為累犯，應依刑法第四十七條規定，遞加重其刑。原審據以論罪科刑，固非無見，惟誤認被告行使偽造信用卡刷卡消費牽連觸犯刑法第三百三十九條第一項之詐欺罪，尚有不合；又原審事實欄附表一所載之信用卡卡號與扣案之偽造信用卡卡號不符，有認定事實不憑證據之證據理由矛盾違法；簽帳單客戶留存聯，既認定不能證明已滅失，即屬被告犯罪所得之物，且為其所有，原審僅就其上之署名沒收，而未說明簽帳單不予沒收之理由，亦有理由不備之處；被告犯罪所得僅三萬五千元，原審量處有期徒刑一年八月，亦嫌過重。被告上訴意旨指摘原審判決量刑過重，為有理由，且原審判決又有上述可議之處，自應由本院將原審判決撤銷，自行改判，爰審酌被告如前述曾因竊盜案件經判處罪刑並確定在案，有臺灣高等法院被告全國前案紀錄表一份可考，所為妨害金融信用交易秩序，犯罪所得僅三萬五千元，惟犯後已坦承犯行態度良好，及其犯罪情節、手段、動機等一切情狀，量處如主文所示之刑，並諭知易科罰金之折算標準。至於扣案如附表一所示偽造信用卡三枚，應依刑法第二百零五條規定併予宣告沒收，另如附表二所示簽帳單客戶留存聯，為被告犯罪所得之物，且為其所有，並無積極證據證明已滅失，應依刑法第三十八條第一項第三款規定宣告沒收（因簽帳單客戶留存聯已宣告沒收，其上偽簽之「ＨｏｎｇＣｈｕａｎ」署名一枚，即毋庸依刑法第二百十九條規定，為重複沒收之諭知）；另附表二所示簽帳單商店存根聯上偽簽之「ＨｏｎｇＣｈｕａｎ」署名一枚，亦無積極證據證明已滅失，自應依刑法第二百十九條規定，併予宣告沒收。至被告犯罪所得三千萬五千元，係屬金錢代替物，而被告犯罪迄今幾近一年，衡情應已消費費失而不存在，爰不為沒收之諭知，附此敘明。三、又被告雖與被害人即果城公司員工乙○○約定以刷卡換現金方式簽帳消費，惟其目的僅為對被害人即果城公司員工乙○○為詐欺取財行為，至於果城公司後續有無另向收單銀行等謊稱係實際有財物或服務等之交易始為此簽帳行為，而向收單銀行等施用詐術以取得收單銀行撥款等情不明，且以被告係持用偽造信用卡刷卡，主觀上應認收單銀行將查覺而不撥付款項之情形，尚難認被告就此部分有何與果城公司犯意聯絡、行為分擔，而有共同詐欺之意，附予敘明。據上論斷，應依刑事訴訟法第三百六十九條第一項前段、第三百六十四條、第二百九十九條第一項前段，刑法第五十六條、第二百零一條之一第二項、第二百十六條、第二百十條、第三百四十九條第二項、第五十五條、第四十七條、第二百零五條、第二百十九條、第三十八條第一項第三款，罰金罰鍰提高標準條例第一條前段、第二條，判決如主文。本案經檢察官郭弘佑到庭執行職務。中華民國九十三年八月二十四日臺灣高等法院刑事第十一庭審判長法官楊照男法官王詠寰法官江振義右正本證明與原本無異。如不服本判決，應於收受送達後十日內向本院提出上訴書狀，其未敘述上訴之理由者並得於提起上訴後十日內向本院補提理由書（均須按他造當事人之人數附繕本）。書記官劉文美中華民國九十三年八月二十六日附錄：本案論罪科刑法條全文中華民國刑法第二百零一條之一意圖供行使之用，而偽造、變造信用卡、金融卡、儲值卡或其他相類作為簽帳、提款、轉帳或支付工具之電磁紀錄物者，處一年以上七年以下有期徒刑，得併科三萬元以下罰金。行使前項偽造、變造之信用卡、金融卡、儲值卡或其他相類作為簽帳、提款、轉帳或支付工具之電磁紀錄物，或意圖供行使之用，而收受或交付於人者，處五年以下有期徒刑，得併科三萬元以下罰金。中華民國刑法第二百一十六條(行使偽造變造或登載不實之文書罪)行使第二百十條至第二百十五條之文書者，依偽造、變造文書或登載不實事項或使登載不實事項之規定處斷。中華民國刑法第二百一十條(偽造變造私文書罪)偽造、變造私文書，足以生損害於公眾或他人者，處五年以下有期徒刑。中華民國刑法第三百四十九條收受贓物者，處三年以下有期徒刑、拘役或五百元以下罰金。搬運、寄藏、故買贓物或為牙保者，處五年以下有期徒刑、拘役或科或併科一千元以下罰金。因贓物變得之財物，以贓物論。附表一：花旗銀行信用卡（卡號：四０四六，五八００，００三一，七五六九號）一枚，收受時背面已經偽造持卡人名義為「ＨｏｎｇＣｈｕａｎ」之英文簽名。渣打銀行信用卡（卡號：四七四四，七六００，一０二一，０００五號）一枚，收受時背面已經偽造持卡人名義為「ＨｏｎｇＣｈｕａｎ」之英文簽名。匯豐銀行信用卡（卡號：四六七二，九三五一，三００二，八０一八號）一枚，收受時背面則經偽造持卡人名義為「ＨｏｎｇＣｈｕａｎ」之英文簽名。附表二：┌───┬───────────┬───────────────┬────┐│編號│偽造署押之內容、數量│所在位置│備註│├───┼───────────┼───────────────┼────┤│一│偽造之「ＨｏｎｇＣｈ│九十二年九月二十九日在果城公司│該二聯簽│││ｕａｎ」簽名二枚。│處，以如附表編號一所示信用卡簽│帳單一紙││││帳、金額四萬二千元之簽帳單（複│交由被告││││寫一式二聯，含客戶留存聯及商店│收執，一││││存根聯）上持卡人簽名欄。│紙由特約│││││商店即果│││││城公司保│││││管。│└───┴───────────┴───────────────┴────┘",
  "characters": {
    "judges": [
      "楊照男",
      "王詠寰",
      "江振義"
    ],
    "prosecutors": [
      "郭弘佑"
    ],
    "lawyers": [
      "王偉凡"
    ],
    "clerks": [
      "劉文美"
    ],
    "plaintiffs": [

    ],
    "defendants": [
      "丙"
    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2004-08-24",
  "created_at": "2016-02-06 02:18:48",
  "updated_at": "2016-02-06 02:18:48"
}