{
  "identify": "ULD-91-簡上-53-20040825-1",
  "court": {
    "name": "臺灣雲林地方法院",
    "code": "ULD"
  },
  "division": {
    "name": "民事",
    "code": "V"
  },
  "year": 91,
  "word": "簡上",
  "number": "53",
  "jcheck": "1",
  "reason": "給付票款",
  "content": "臺灣雲林地方法院民事判決  九十一年度簡上字第五三號\n    上  訴  人\n    即被上訴人  上官營造有限公司\n    法定代理人  甲○○\n    訴訟代理人  洪秀一律師\n    上  訴  人\n    即被上訴人  乙○○        .\n                              .\n右當事人間請求給付票款事件，兩造各自對於中華民國九十一年四月十六日本院虎尾\n簡易庭九十一年度虎簡字第一六號第一審判決提起上訴，本院於九十三年八月十一日\n言詞辯論終結，判決如左：\n    主    文\n原判決關於 (一)「駁回上訴人上官營造有限公司後開第二項之訴部分」及 (二)「命\n上訴人乙○○給付上訴人上官營造有限公司超過新台幣捌拾肆萬貳仟捌佰拾玖元及\n自民國九十年十二月七日起至清償日止按週年利率百分之五計算之利息部分，及該部\n分假執行之宣告」暨 (三)「訴訟費用之裁判」均廢棄。\n右開  (一)廢棄部分，上訴人乙○○應給付上訴人上官營造有限公司新台幣壹佰拾\n貳萬捌仟陸佰拾壹元，及自民國九十年十二月七日起至清償日止，按週年利率百分之\n五計算之利息。\n右開(二)廢棄部分，上訴人上官營造有限公司在第一審之訴駁回。\n兩造其餘上訴均駁回。\n第一、二審訴訟費用由上訴人乙○○負擔。\n本判決第二項得假執行；但上訴人乙○○如以新台幣壹佰拾貳萬捌仟陸佰拾壹元為\n上訴人上官營造有限公司預供擔保，得免為假執行。\n    事    實\n甲、上訴人上官營造有限公司方面：\n一、聲明：求為判決：(一)原判決不利於上訴人上官營造有限公司 (以下簡稱上官公\n    司)部分廢棄。(二)右廢棄部分，上訴人乙○○應給付上訴人上官公司新台幣  (\n    下同) 一百三十二萬八千六百十一元，及自民國八十六年六月二十一日起至清償\n    日止，按週年利率百分之五計算之利息。(三)上訴人乙○○之上訴駁回。\n二、陳述：除與原判決記載者相同，予以引用外，補稱：\n(一)上訴人上官公司與上訴人乙○○、訴外人廖燈煌於八十三年九月十三日簽訂新建\n    工程合約，已完成建築，有工程合約可憑，並為上訴人乙○○所不爭執，堪信屬\n    實。而依工程合約第二十一條，付款辦法係依工程進度付款，由上訴人乙○○依\n    次簽發支票以支付工程款，並由上訴人上官公司登載於工程合約上，亦有上訴人\n    乙○○簽發之支票七紙及前開工程合約可稽。上訴人辯稱其簽發支票係供工程款\n    之擔保云云，委無可取。嗣因上訴人林忠無力支付票款，乃將坐落雲林縣西螺鎮\n    ○○段三二二－六及三二二－十一地號土地上之四五○三建號建物，以變更起造\n    人為上訴人上官公司法定代理人甲○○之方式，由甲○○取得並辦妥建物所有權\n    第一次登記，作為工程款之擔保，兩造為解決工程款糾紛，又於八十五年四月十\n    七日簽訂承諾書，而由上訴人上官公司將上開七紙支票返還上訴人乙○○。上開\n    承諾書第二項約定：「甲方座落西螺鎮三二二－六號建面積○‧○○八六公頃及\n    同段三二二－十一號建面積○‧○○一四公頃全部及乙方地上建物建號四五○三\n    號肆層樓房乙棟全部，雙方配合向  (台南區)中小企銀西螺分行貸款新台幣陸佰\n    萬元正，於貸款完畢，由乙方先行取得工程款新台幣壹佰柒拾萬元正，不足款由\n    甲方提供該土地貳筆給乙方抵押設定新台幣佰伍拾萬元正，乙方並授權甲方出\n    售該不動產，由甲方出售確定後，應清償乙方之工程款，其利息按中央銀行放款\n    利率計算之，如甲方未能於民國八十五年十二月三十日前將該屋出售還款，自民\n    國八十六年後，其利息按中央銀行放款利率加二倍計算之，甲方確無異議。乙方\n    應給付移轉證件及塗銷證件辦理移轉及塗銷。」此項約定嗣後履行情形如下：\n  (1)兩造依此約定，由上訴人上官公司提供建物，上訴人乙○○提供土地，設定抵押\n    權予台南區中小企業銀行，並以上訴人乙○○為借款人，甲○○為連帶保證人，\n    向台南區中小企業銀行西螺分行借得六百萬元，上訴人乙○○則於八十五年六月\n    二十一日匯入甲○○帳戶二百萬元以支付工程款，由此可知，此部分上訴人上官\n    公司僅獲償二百萬元而已。至於該四五○三建號建物，嗣後因上訴人乙○○未按\n    期償還貸款本息，經台南區中小企業銀行向法院聲請強制執行拍賣，已於八十七\n    年九月二十九日拍定。上訴人乙○○辯稱其係以該四五○三建號建物抵付工程款\n    云云，顯與事實不符。\n  (2)上開承諾書既約定不足款部分，另由上訴人乙○○提供三二二－六及三二二－十\n    一地號兩筆土地設定三百五十萬元之抵押權作為擔保，並約定工程款利息之計算\n    依據及方式，可知兩造間關於工程款之債權債務須另經結算手續始得確定。又所\n    謂應清償乙方即上訴人上官公司之工程款，依工程合約，係指應給付上訴人上官\n    公司之各期工程款，即上訴人乙○○先前所簽發七紙支票應兌現日之金額，故承\n    諾書約定支付利息之內涵，乃指應清償上訴人上官公司之工程款，其利息自應付\n    而未付之日起算，亦即自上訴人乙○○用以支付工程款所簽發支票應兌現之日起\n    按中央銀行放款利率計算利息；若上訴人乙○○未能於八十五年十二月三十日前\n    將該房屋出售，於八十六年以後之利息則按中央銀行放款利率加二倍  (即三倍)\n    計算。又本件工程款之總額及利息，既須另行結算，則嗣後於結算時，為方便起\n    見，另以週年利率百分之十取代原承諾書之約定，自無不可。\n  (3)基上所述，原審所謂「應付利息之金錢債務，其利率未經約定者，自七十四年十\n    一月二十九日起，利率管理條例既已失效，即不能依中央銀行核定放款日拆計算\n    ，如仍約定按照當地中央銀行核定放款利率二分之一計付利息，宜改依民法第二\n    百零三條規定，按照週年利率百分之五而為請求」云云，於本件應無適用之餘地\n    。蓋本件並非未約定利率，亦非依已失效之利率管理條例之規定而為約定，而係\n    約定以中央銀行放款利率或加二倍  (即三倍)為計算之依據，兩者情形有別，自\n    不可等同視之。原審未深究承諾書該項約定之真意及內涵，而無視於承諾書之約\n    定既尚無法確定兩造間之債權債務，即含有兩造間須另行結算之內涵，遽予否定\n    本件結算之真正，且以承諾書簽訂之日即八十五年四月十七日為起算利息之基準\n    日，並依其認定之債權餘額以計算利息，容有誤會。\n(二)前開承諾書第一項約定：「甲方所共有座落西螺鎮○○段三二二－九號面積○‧\n    ○一八二公頃持分二分之一及地上建物建號四五○六號層樓房乙棟持分二分之\n    一出賣給乙方，買賣價款新台幣貳佰陸拾肆萬元正  (由乙方工程款扣除之)，所\n    需增值稅由乙○○負擔，印花、登記、代書費等應由廖燈煌負擔。」嗣後上訴人\n    乙○○雖依約將土地及建物應有部分各二分之一移轉登記與甲○○，惟因該土地\n    上有高額之抵押權存在，上訴人乙○○迄未解決，雖移轉登記與甲○○，但將來\n    若遭拍賣，對上訴人上官公司即無實質上之利益，因此兩造於八十六年四月間結\n    算時，遂合意扣除土地部分之價金六十四萬元，而僅以建物部分之價金二百萬元\n    抵付工程款。至於該建物應有部分二分之一作價二百萬元，則係比照廖燈煌以該\n    建物應有部分二分之一  (不含土地)為李新營設定二百萬元之抵押權，此觀之該\n    抵押權設定登記之內容即可明白。\n(三)依上所述，前開承諾書之約定並未能完全解決兩造間之債權債務問題，另行結算\n    乃屬必然，而兩造於八十六年四月間結算時，上訴人乙○○所已支付及抵付之工\n    程款僅四百萬元，本件工程款總額則為六百六十五萬七千七百元，上訴人乙○○\n    尚欠二百六十五萬七千七百元未付。而依承諾書第二項之約定，上訴人乙○○所\n    欠之工程款須計付利息，兩造遂另約定以週年利率百分之十計算利息，為計算方\n    便及明確起見，並以月為計算單位，用以取代原承諾書上之約定。又結算時，因\n    上訴人已支付及抵償之金額僅四百萬元，遂以前述四五○六建號建物應有部分二\n    分之一移轉登記於甲○○名下之日即八十五年六月十九日為前六紙支票 (金額共\n    四百五十萬元)計息之截止日，第七紙支票 (金額七十五萬元)則計息至八十六年\n    四月間結算之日，計算之結果，其利息共七十四萬三千七百五十元，而因上訴人\n    乙○○先於廖燈煌與上訴人上官公司結算，乃又扣除上訴人乙○○與廖燈煌分配\n    土地及建物之差額一百二十三萬元  (此部分另由上訴人上官公司與廖燈煌結算)\n    。結算結果，上訴人乙○○尚應給付上訴人上官公司二百十七萬一千四百五十元\n    (0000000－0000000＋000000－0000000＝0000000)，上訴人乙○○因而簽發系爭\n    二紙金額共二百十七萬一千四百五十元之支票交付上訴人上官公司。\n(四)本件係因另行結算，上訴人乙○○始依工程結算明細表計算之結果，簽發系爭二\n    紙支票，而又因上訴人乙○○已簽發系爭二紙支票支付工程款及應付之利息，兩\n    造遂未在結算明細表上簽章確認，否則，上訴人豈有無端簽發系爭二紙支票之理\n    ？又依承諾書第一項約定抵付之金額為二百六十四萬元，第二項約定清償之金額\n    為一百七十萬元，第二項約定設定抵押權之金額為三百五十萬元，合計七百八十\n    四萬元，若非有另行結算之事實，如何確定工程款總額為六百六十五萬七千七百\n    元？且若僅以承諾書為依據，則上訴人乙○○豈非應再給付上訴人上官公司三百\n    五十萬元並加計遲延利息？又上訴人乙○○並非依承諾書第二項之約定支付一百\n    七十萬元，而係支付二百萬元，且上訴人乙○○應給付之工程款總額為六百六十\n    五萬七千七百元，亦非如承諾書所載，上訴人乙○○復承認將其與廖燈煌分配房\n    地之差額列入計算，足見在簽訂承諾書後，兩造實際上並非完全依承諾書之約定\n    處理債權債務，而有另行結算之必要，亦有另行結算之事實。本件兩造間確有另\n    行結算以取代原承諾書約定之事實，上訴人上官公司所提出之工程結算明細表，\n    亦確能合理說明系爭二紙支票之由來，自堪信為實在。\n(五)上訴人上官公司主張本件係依工程結算明細表之計算，扣除廖燈煌與上訴人乙○\n    ○間分配房地之差額一百二十三萬元，而算出上訴人乙○○應付之金額，並由上\n    訴人乙○○據以簽發系爭二紙支票。若因上訴人乙○○未在工程結算明細表上簽\n    章，而否認其真正，則將無扣除前述一百二十三萬元可言，如此上訴人林忠應給\n    付上訴人上官公司之工程款加計利息，將超過系爭二紙支票所載之金額。上訴人\n    乙○○一方面否認工程結算明細表之真正，即否認本件有另行結算之事實，他方\n    面卻又就扣除一百二十三萬元部分為承認，而不否認有另行結算之事實 (未經結\n    算無法決定是否扣除) ，顯相矛盾，原審採信其自相矛盾之抗辯，作為准駁上訴\n    人請求之依據，誠有未洽。\n(六)上訴人乙○○按工程進度於前七期共簽發金額均為七十五萬元之支票七紙以支付\n    工程款，惟因其無力兌現而未提示，並已返還上訴人乙○○，在施工期間，上訴\n    人乙○○僅交付上訴人上官公司上開七紙支票，且均經上訴人上官公司登載收受\n    日期，其情形與廖燈煌相同。又上開七紙支票之付款人均為陽明山信用合作社吉\n    林分社，金額均為七十五萬元，而系爭二紙支票之付款人則為台灣土地銀行斗六\n    分行，金額一為一百五十七萬一千四百五十元，一為六十萬元，簽發方式顯有不\n    同。可見系爭二紙支票並非係配合工程進度而簽發，而係在兩造會算後按計算之\n    結果所簽發，洵無疑問。上訴人乙○○抗辯系爭二紙支票係用以證明八至十期工\n    程款之金額云云，亦有不實。\n(七)按逾期延欠之利息，若屆時經債務人同意滾入原本，固與滾利作本之預約不同，\n    不得謂為無效。又利息已依法滾入原本再生利息者，即為原本之一部，不得仍指\n    為利息。最高法院十八年上字第五五六號及二十六年渝上字第九四八號著有判例\n    可資參照。兩造於八十五年四月十七日簽訂承諾書，乙○○承諾於八十五年十二\n    月三十日前結清積欠之工程款，利息依中央銀行放款利率計算，若未能結清，自\n    八十六年起其利息改按中央銀行放款利率加二倍計算，嗣於八十六年四月間會算\n    時，兩造又約定全部改依週年利率百分之十計算利息，自應從其新約定。依此，\n    兩造會算之結果，上訴人乙○○應付之工程款及利息確定為二百十七萬一千四百\n    五十元，上訴人乙○○並因而簽發交付系爭二紙支票，其已同意將利息滾入原本\n    ，即應依票據上所載文義負責，上訴人上官公司票據上之債權雖因罹於時效而消\n    滅，惟於原審已另依票據法第二十二條第四項之規定為請求，則其請求上訴人乙\n    ○○給付二百十七萬一千四百五十元及遲延利息，於法自無不合。\n(八)本件工程合約第四條所謂「工作天」究何所指，兩造並未約定，自應依一般之社\n    會觀念予以理解，舉凡下雨天、例假日及農曆過年期間等等，均不應列入計算，\n    否則即與日曆天無異，且上訴人上官公司於八十四年十二月八日即已完工，嗣後\n    之施工僅係進行瑕疵修補而已，並無逾期完工之情形，上訴人乙○○依日曆天之\n    算法，並以八十五年五月十七日為完工日期，而謂上訴人上官公司逾期完工云云\n    ，殊無足取。又上訴人乙○○既與上訴人上官公司會算，並依會算結果，簽發系\n    爭二紙支票以支付工程尾款及利息，則縱使上訴人上官公司確有因逾期完工而應\n    賠償違約金之情事，亦應認為上訴人乙○○已有拋棄之默示意思表示。是上訴人\n    乙○○所為抵銷之抗辯，亦非有理由。\n三、證據：除援用原審所提出之證據外，另聲請分別向台南區中小企業銀行西螺分行\n    、台灣省雲林農田水利會函查借款資料及本件施工期間之雨量紀錄，並訊問證人\n    廖燈煌、許佳人。\n乙、上訴人乙○○方面：\n一、聲明：求為判決：(一)原判決不利於上訴人乙○○部分廢棄。(二)右廢棄部分，\n    上訴人上官公司在第一審之訴駁回。(三)上訴人上官公司之上訴駁回。(四)如受\n    不利之判決，上訴人乙○○願供擔保，請准宣告免為假執行。\n二、陳述：除與原判決記載者相同，予以引用外，補稱：\n(一)原審以上訴人上官公司與上訴人乙○○於八十三年九月十三日簽訂新建工程合約\n    ，由上訴人上官公司連工帶料完成五棟建物，且已請領使用執照，惟上訴人乙○\n    ○積欠上訴人上官公司工程尾款二百十七萬一千四百五十元，故由上訴人乙○○\n    簽發系爭二紙支票以支付上開欠款，嗣後支票經提示不獲付款，因認上訴人上官\n    公司提起本件訴訟主張利益償還請求權為有理由，判決上訴人乙○○應給付上訴\n    人上官公司八十四萬二千八百三十九元及其利息。惟查：\n  (1)上訴人乙○○確與上訴人上官公司簽訂工程承攬合約，雙方會算之工程款為六百\n    六十五萬七千七百元，扣除廖燈煌對上訴人乙○○之欠款一百二十三萬元，再扣\n    除上訴人乙○○將坐落雲林縣西螺鎮○○段三二二－九地號土地及其地上四五○\n    六建號建物應有部分各二分之一移轉登記予上訴人上官公司法定代理人甲○○，\n    抵付二百六十四萬元，上訴人乙○○尚欠上訴人上官公司二百七十八萬七千七百\n    元未付。\n  (2)上訴人乙○○另依約定先將同段四五○三建號建物登記於甲○○名下以抵付工程\n    款，其後於八十六年間  (又稱於八十七年五月間)，上訴人乙○○又在該建物坐\n    落之基地即三二二－六及三二二－十一地號土地之過戶文件上用印，並交付上訴\n    人上官公司之員工劉枝明，以抵付全部工程款  (三百五十萬元)。詎甲○○收受\n    上開文件後竟未立即辦理過戶，以致該不動產終因未能按期繳納本息而遭查封並\n    由他人拍定。是上訴人乙○○既已將上開三二二－六、三二二－十一地號土地及\n    四五○三建號建物之產權全部移轉予上訴人上官公司，而該房地當時之市價約值\n    一千二百萬元，扣除銀行貸款六百萬元，用以抵付上訴人上官公司之工程款債權\n    ，尚有賸餘，其因甲○○遲未辦理過戶及未繳納貸款本息，以致該房地由他人拍\n    定，自不可歸咎於上訴人乙○○。\n  (3)原審認為上開四五○三建號建物僅可抵付二百萬元工程款亦非有理，蓋同段四五\n    ○六建號建物為三層樓房，面積一七○‧○七平方公尺，乃位於六米巷內之住宅\n    ，而四五○三建號建物則為四層樓房，面積二六一‧六九平方公尺，且係面臨十\n    六米道路之店舖，可見四五○三建號建物之價值遠大於四五○六建號建物，原審\n    既認四五○六建號建物及其基地可抵付二百六十四萬元，卻就四五○三建號建物\n    僅予折抵二百萬元，顯與該房屋之價值並不相當。至上訴人電匯二百萬元予上訴\n    人上官公司，乃因共同向銀行辦理抵押借款，而由上訴人上官公司取得二百萬元\n    ，尚非上訴人上官公司取得四五○三建號建物僅折抵二百萬元工程款。\n  (4)據上所述，上訴人乙○○與上訴人上官公司間之工程承攬合約，乃約定上訴人上\n    官公司連工帶料承攬，再由上訴人乙○○將已建造完成之房地移轉一部予上訴人\n    上官公司以抵付工程款，而非由上訴人乙○○按期給付工程款，此觀之上訴人上\n    官公司收受上訴人乙○○所簽發之支票，並未按時提示請求付款，上訴人乙○○\n    所簽發之支票僅係作為擔保及證明工程進度之用，自可明白。\n(二)原審認定上訴人乙○○與上訴人上官公司會算之工程款總額為六百六十五萬七千\n    七百元，及應扣除廖燈煌與上訴人乙○○間之差額一百二十三萬元一節，上訴人\n    乙○○並不爭執，又前開三二二－九地號土地及四五○六建號建物應有部分各二\n    分之一移轉登記予甲○○名下，應抵付二百六十四萬元，上訴人乙○○亦同意之\n    。惟前開四五○三建號建物於一開始建造時即以甲○○之名義為起造人，建造完\n    成後亦登記甲○○為所有權人，上訴人乙○○自始至終均未曾擁有該建物之所有\n    權，亦未曾享有任何該建物之利益，故四五○三建號建物之工程款應由上訴人上\n    官公司自行負擔，該建物面積為二六一‧六九平方公尺，折合約八十坪，每坪造\n    價三萬五千六百元，連同設計費、契稅、雜費等，其工程款共為三百萬元，理應\n    自工程款總額中扣除之。原審所認四五○三建號建物抵付二百萬元，其實係以該\n    建物及其基地向銀行抵押借款六百萬元，由上訴人上官公司取走二百萬元，由上\n    訴人乙○○取走四百萬元，上訴人上官公司取走之二百萬元不能認係抵付款。又\n    上訴人上官公司於八十五年四月十七日之承諾書中承諾於借得六百萬元後由其取\n    得一百七十萬元，惟其嗣後取得二百萬元，多出三十萬元，亦應扣除之。從而上\n    訴人上官公司尚應返還上訴人乙○○五十一萬二千三百元 (0000000－0000000－\n    0000000－0000000－000000  =－512300)，其對上訴人乙○○已無工程款債權。\n(三)上訴人乙○○先後簽發交付上訴人上官公司之支票共九紙，其目的均係為讓上訴\n    人上官公司承建工程時有所依據，至於工程款則應以實際會算之金額為準，否則\n    ，為何上訴人乙○○所簽發支票之金額會與會算之金額不同？為何前七紙支票上\n    訴人上官公司均未提示請求付款，而僅提示最後二紙支票？又上訴人上官公司本\n    應於會算後將九紙支票全部返還上訴人乙○○，惟因其向上訴人乙○○表示該二\n    紙支票業經提示並退票，已無作用，不需取回，上訴人乙○○一時疏忽，輕易相\n    信其說詞，遂未堅持取回，以致上訴人上官公司執此二紙支票提起本件訴訟。上\n    訴人上官公司指稱：上訴人乙○○簽發系爭二紙支票係依工程款會算結果而簽發\n    ，否則豈有無端簽發交付系爭二紙支票之理云云，應不足採信。\n(四)按票據上之債權，雖因時效或手續之欠缺而消滅，執票人對於發票人或承兌人，\n    依票據法第二十二條第四項規定，固得於其所受利益之限度請求償還。惟前揭規\n    定之利得返還請求權，其存在與否係民法上之關係，故發票人或承兌人，實際是\n    否受有利益及其所受利益若干，即應由為原告之執票人負舉證責任 (最高法院四\n    十七年度台上字第一七六八號等判決參照) 。又票據法第二十二條第四項所謂發\n    票人或承兌人受票據之利益，係指基於票據之基本關係，而實際受財產上之利益\n    而言。僅因其應行支出之票款得免支出，尚難謂為受利益 (最高法院五十八年度\n    台上字第三七一三號判決參照) 。本件上訴人上官公司依票據法第二十二條第四\n    項規定，請求上訴人乙○○償還所受之利益，即應就上訴人乙○○簽發系爭支票\n    而受有利益之事實負舉證責任，上訴人上官公司迄未就前開事實為必要之舉證，\n    自不能認其請求為有理由，茲再說明如下：\n  (1)原審認定本件工程於八十四年十二月八日完工，而系爭二紙支票則於八十五年四\n    月十七日簽發，作為給付工程尾款之用。依此，上訴人乙○○簽發系爭二紙支票\n    時，兩造間之承攬工程業已完成，則上訴人乙○○既未因簽發系爭支票而免為給\n    付承攬報酬之義務，自亦未因簽發系爭支票而直接取得任何利益。又上訴人乙○\n    ○簽發系爭二紙支票作為給付工程尾款之用，其票載發票日為八十六年六月二十\n    日，屆期經提示若不獲付款，上訴人除得依票據關係請求上訴人乙○○給付票款\n    外，亦得請求上訴人乙○○給付承攬報酬，而其請求權消滅時效已分別於八十七\n    年六月二十日及八十八年六月二十日完成，亦可見上訴人乙○○並未因簽發系爭\n    支票而受有利益。又上訴人上官公司為上訴人乙○○施作工程，係依兩造間簽訂\n    之承攬契約而為履行，並非因上訴人乙○○簽發系爭支票始為施作，是以上訴人\n    上官公司依承攬契約代為施工並墊付材料費用，亦不能作為上訴人乙○○因簽發\n    系爭支票而獲有利益之論據。\n  (2)票據法第二十二條第四項所謂發票人或承兌人受票據上之利益，係指實際受財產\n    上之利益而言，上訴人上官公司自應舉證證明上訴人乙○○實際受有若干財產上\n    之利益，且不得僅以兩造約定之承攬報酬作為認定上訴人乙○○所受利益之依據\n    ，而應以上訴人乙○○所取得營建材料之價值作為其所受利益之依據，蓋承攬報\n    酬所含利潤及管理費用等均不在上訴人乙○○所得利益之範圍內。又如前所述，\n    免為支付票款之利益非屬票據法第二十二條第四項所稱之利益，舉輕以明重，免\n    為支付票據或約定利息之利益，當然亦不在前開法律所稱利益之範圍內。\n(五)本件工程合約於八十三年九月十三日簽訂，約定應於五日內開工，全部工程限於\n    開工之日起三百個工作天內完工交屋，其第十六條並載明上訴人上官公司倘不依\n    照合約規定限期完工，逾期每日應賠償上訴人乙○○按工程決算額千分之一計算\n    之違約金。而上訴人上官公司自簽訂合約之日起至八十五年五月十七日止，歷經\n    六百天始完成工程，扣除完工期限三百天，共逾期三百天，工程款總額以六百六\n    十五萬元計，上訴人上官公司應賠償上訴人乙○○之違約金共一百九十九萬五千\n    元(0000000x1/1000x300＝0000000) ，本件倘認上訴人乙○○應對上訴人上官公\n    司為給付，上訴人乙○○主張以上開違約金債權相抵銷。\n三、證據：除援用原審所提出之證據外，另提出錄音帶譯文及變更起造人之建造執照\n    各一件為證，並聲請訊問證人劉枝明。\n    理    由\n一、本件上訴人上官公司執有上訴人乙○○所簽發系爭二紙支票，於原審依票據關係\n    ，請求上訴人林忠給付票款二百十七萬一千四百五十元及自八十六年六月二十一\n    日  (最後一紙支票提示日)起至清償日止按週年利率百分之六計算之利息，嗣因\n    上訴人乙○○為消滅時效完成之抗辯，又追加依票據法第二十二條第四項利益償\n    還請求權之規定而為請求，上訴人乙○○於訴之追加無異議，而為本案之言詞辯\n    論，視為同意追加 (參見民事訴訟法第四百三十六條第二項、第二百五十五條第\n    二項) 。又上訴人上官公司依利益償還請求權之規定對上訴人乙○○為請求，核\n    與民事訴訟法第四百二十七條第二項第六款所定「本於票據有所請求而涉訟者」\n    尚屬有間，本不應適用簡易程序，但原審適用簡易程序，兩造均不抗辯而為本案\n    之言詞辯論，依民事訴訟法第四百二十七條第四項之規定，視為兩造有同條第三\n    項適用簡易程序之合意。又上訴人上官公司嗣於本院審理中將其請求之利息改為\n    按週年利率百分之五計算，即將其請求改為上訴人乙○○應給付二百十七萬一千\n    四百五十元及自八十六年六月二十一日起至清償日止按週年利百分之五計算之利\n    息，核屬減縮應受判決事項之聲明 (參見民事訴訟法第四百三十六條之一第三項\n    、第四百六十三條、第二百五十五條第一項第三款)，並無不合，合先敘明。\n二、上訴人上官公司主張：伊公司於八十三年九月十三日與上訴人乙○○及廖燈煌簽\n    訂新建工程合約，由伊公司以連工帶料方式，在坐落雲林縣西螺鎮○○段三二二\n    地號土地上，為上訴人及廖燈煌興建樓房五棟，每坪單價三萬五千六百元，工程\n    款分十期由上訴人乙○○及廖燈煌按期給付，嗣於八十四年十二月八日完工並領\n    得使用執照後，已辦妥建物所有權第一次登記，上訴人乙○○分得四五○二、四\n    五○三建號建物全部及四五○六建號建物應有部分二分之一，廖燈煌則分得四五\n    ○四、四五○五建號建物全部及四五○六建號建物應有部分二分之一。惟因上訴\n    人乙○○在施工期間所簽發用以給付工程款之支票七紙  (金額均為七十五萬元)\n    ，其均無力兌現，乃將四五○三建號建物之起造人變更為伊公司法定代理人甲○\n    ○，並以甲○○之名義辦妥建物所有權第一次登記，以擔保伊公司對上訴人乙○\n    ○之工程款債權。嗣於八十五年四月十七日兩造又簽訂承諾書，由上訴人乙○○\n    將四五○六建號建物及其基地  (三二二－九地號，自三二二地號分出)應有部分\n    各二分之一以二百六十四萬元之價格售與伊公司以抵付工程款，並於八十五年六\n    月十九日移轉登記於甲○○名下；復於八十五年五月間以四五○三建號建物及其\n    基地  (三二二－六、三二二－十一地號，亦係由三二二地號分出)設定抵押權為\n    擔保，由上訴人乙○○向台南區中小企業銀行西螺分行借款六百萬元，並以其中\n    二百萬元清償積欠伊公司之工程款。迨八十六年四月間經兩造會算，上訴人乙○\n    ○分得建物之面積共六一五‧九九五平方公尺，折合約一八六‧三四坪，每坪三\n    萬五千六百元，其工程款總額六百六十三萬三千七百零四元，兩造同意以六百六\n    十五萬七千七百元計算。又上訴人乙○○售與伊公司之四五○六建號建物及其基\n    地應有部分各二分之一雖已辦妥移轉登記，但基地部分所設定之抵押權，上訴人\n    乙○○迄未辦妥塗銷登記，兩造同意將售價降為二百萬元，即僅以二百萬元抵付\n    工程款。又上訴人乙○○遲延給付工程款，經兩造同意其中四百五十萬元 (即上\n    訴人乙○○所簽發前六紙支票之金額) 計息至八十五年六月十九日，另七十五萬\n    元  (即上訴人乙○○所簽發第七紙支票之金額)則計息至八十六年四月會算當日\n    ，並均按週年利率百分之十計算利息，合計利息共七十四萬三千七百五十元。兩\n    造又同意扣除廖燈煌應補給上訴人乙○○之一百二十三萬元，由伊公司另與廖燈\n    煌處理，再扣除前述上訴人乙○○以借款清償之二百萬元，上訴人乙○○應再給\n    付伊公司二百十七萬一千四百五十元 (0000000－0000000＋000000－0000000 －\n    0000000＝00000000)，上訴人乙○○因而簽發台灣土地銀行斗六分行付款、發票\n    日八十六年六月二十日、金額六十萬元及一百五十七萬一千四百五十元之支票各\n    一紙  (即系爭二紙支票)，交付伊公司，不料經伊公司於八十六年六月二十日及\n    翌  (二十一)日分別提示請求付款竟均因存款不足而不獲兌現等情，爰依票據關\n    係及票據法第二十二條第四項利益償還請求權之規定，求為命上訴人乙○○給付\n    伊公司二百十七萬一千四百五十元及自八十六年六月二十一日起至清償日止按週\n    年利率百之五計算之利息之判決。\n三、上訴人乙○○則以：伊於八十三年九月十三日與上訴人上官司簽訂新建工程合約\n    ，伊分得之建物其工程款總額固為六百六十五萬七千七百元，惟四五○三建號建\n    物自始即以上訴人上官公司法定代理人甲○○之名義為起造人，該建物嗣後並登\n    記為甲○○所有，此部分之工程款三百萬元應由上訴人上官公司自行負擔。又伊\n    於八十五年四月十七日與上訴人上官公司簽訂承諾書，由伊將四五○六建號建物\n    及其基地應有部分各二分之一以二百六十四萬元之價格售與上訴人上官公司以抵\n    付工程款，伊已依約於八十五年六月十九日將該不動產移轉登記於甲○○名下，\n    則伊應給付之工程款自應扣除二百六十四萬元，而非如上訴人上官公司所稱僅扣\n    除二百萬元。又依兩造在上開承諾書所為約定，伊向台南區中小企業銀行西螺分\n    行所借六百萬元，僅需以其中一百七十萬元清償工程款，惟實際上上訴人上官公\n    司獲償二百萬元，較約定金額多出三十萬元，此一金額亦應自工程款中扣除。此\n    外，伊並同意上訴人上官公司所主張再扣除廖燈煌應補給伊之一百二十三萬元。\n    依上開說明，伊已未積欠上訴人上官公司工程款，反係上訴人上官公司應再返還\n    伊五十一萬二千三百元   (0000000－0000000－0000000－000000－0000000＝－\n    512300) 。又伊並未於八十六年四月間與上訴人上官公司會算工程款及其利息，\n    更未於會算後簽發系爭二紙支票，上訴人上官公司所提出之工程結算明細表乃其\n    單方面所製作，並非與伊會算之結果，而系爭支票則係施工期間伊簽發交付上訴\n    人上官公司作為擔保並證明八至十期工程進度之用，亦非用以支付會算後之工程\n    款及其利息。其次，系爭二紙支票一年之請求權消滅時效業已完成，上訴人上官\n    公司之承攬報酬請求權其消滅時效二年亦已完成，伊為時效完成之抗辯，且伊並\n    未因系爭二紙支票之請求權消滅時效完成而獲有任何實際上之利益，上訴人上官\n    公司依票據關係及利益償還請求權之規定對伊為請求，自非有理由。再者，上訴\n    人上官公司逾期完工三百日，依約每日應賠償伊按工程決算額千分之一計算之違\n    約金，工程款總額以六百六十五萬元計，上訴人上官公司應賠償伊之違約金共一\n    百九十九萬五千元，本件倘認伊應對上訴人上官公司為給付，伊主張以該違約金\n    債權相抵銷等語，資為抗辯。\n四、本件上訴人上官公司主張：伊公司於八十三年九月十三日與上訴人乙○○及廖燈\n    煌簽訂新建工程合約，由伊公司以連工帶料方式，在坐落雲林縣西螺鎮○○段三\n    二二地號土地上，為上訴人乙○○及廖燈煌興建樓房五棟，每坪單價三萬五千六\n    百元，工程款分十期由上訴人乙○○及廖燈煌按期給付，已於八十四年十二月八\n    日完工領得使用執照，並辦妥建物所有權第一次登記，上訴人乙○○分得四五○\n    二、四五○三建號建物全部及四五○六建號建物應有部分二分之一，面積共六一\n    五‧九九五平方公尺，折合約一八六‧三四坪，工程款總額六百六十三萬三千七\n    百零四元，兩造同意以六百六十五萬七千七元計算之事實，為上訴人乙○○所不\n    爭執，並有工程合約、建造執照、使用執照、土地登記謄本及建物登記本在卷可\n    稽，堪信為實在。\n五、上訴人上官公司又主張：上訴人乙○○於施工期間簽發用以支付各期工程款之支\n    票，其無力兌現，遂將四五○三建號建物之起造人變更為伊公司法定代理人甲○\n    ○，並以甲○○名義辦妥建物所有權第一次登記，以擔保伊公司之工程款債款，\n    嗣後兩造於八十五年四月十七日簽訂承諾書以解決工程款債權債務，復於八十六\n    年四月間會算，會算結果，上訴人乙○○尚應給付伊公司工程款及利息共二百十\n    七萬一千四百五十元，上訴人乙○○因而簽發系爭二紙支票交付伊公司收執，惟\n    屆期經伊公司提示均因存款不足而不獲付款等情，惟為上訴人乙○○所否認，經\n    查：\n(一)上訴人乙○○於施工期間所簽發交付上訴人上官公司之七紙支票，其金額均為七\n    十五萬元，付款人均為保證責任陽明山信用合作社吉林分社，票載發票日分別為\n    八十三年十月五日、八十三年十二月一日、八十四年一月七日、八十四年二月十\n    日、八十四年二月二十日、八十四年二月二十二日及八十四年十二月十五日，並\n    先後於八十三年九月十三日至八十四年十一月十八日之間交付上訴人上官公司收\n    執，惟均未經提示請求付款，嗣後並已由上訴人上官公司返還予上訴人林公平之\n    事實，為兩造所不爭執，並有工程合約、工程款  (登園五戶)收款表各一件及支\n    票七紙在卷可憑。又八十五年四月十七日之承諾書，雖有將上訴人上官公司與其\n    法定代理人甲○○混為一談之情形，並係由甲○○與上訴人乙○○所簽訂，但兩\n    造均一致表示該承諾書乃上訴人上官公司與上訴人乙○○所簽訂，自應認係甲○\n    ○代表上訴人上官公司與上訴人乙○○簽訂該承諾書，而在兩造之間發生效力。\n    而依該承諾書之記載，上訴人乙○○同意將四五○六建號建物及其基地 (三二二\n    －九地號) 應有部分各二分之一以二百六十四萬元售與上訴人上官公司，以抵扣\n    工程款，並以登記於甲○○名下之四五○三建號建物及登記於上訴人乙○○名下\n    之三二二－六、三二二－十一地號土地設定抵押權為擔保，由上訴人乙○○向台\n    南區中小企業銀行西螺分行借款六百萬元，以其中一百七十萬元清償上訴人上官\n    公司之工程款債權，復約定以上開三二二－六及三二二－十一地號土地為上訴人\n    上官公司設定三百五十萬元之抵押權，有該承諾書在卷可考。又四五○三建號建\n    物並非自始即以甲○○為起造人，而係在領得建造執照後再變更其起造人為甲○\n    ○，亦有上訴人乙○○所提出變更起造人之建造執照一件在卷可憑。依此，上訴\n    人乙○○倘非無資力支付工程款，何須向台南區中小企業銀行西螺分行借款以清\n    償工程款？又何須就未清償之工程款以其土地為上訴人上官公司設定三百五十萬\n    元之抵押權？且倘上訴人上官公司確係向其購買四五○三建號建物，豈有不連同\n    基地  (三二二－六及三二二－十一地號)一併購買之理？又豈有提供登記於甲○\n    ○名下之四五○三建號建物設定抵押權供上訴人乙○○向台南區中小企業銀行西\n    螺分行借款之理？是上訴人上官公司主張：上訴人甲○○簽發支票支付工程款，\n    無力兌現，乃將四五○三建號建物之起造人變更為甲○○，並以甲○○名義辦妥\n    建物所有權第一次登記，以擔保伊公司之工程款債權等語，信而有徵，堪信為實\n    在。上訴人乙○○辯稱：上開伊簽發之七紙支票乃作為擔保並證明工程進度之用\n    ，四五○三建號建物係上訴人上官公司向伊買受，並以甲○○為起造人，其工程\n    費用應由上訴人上官公司自行負擔云云，並無可採。\n(二)上訴人乙○○簽發系爭二紙支票交付上訴人上官公司，經上訴人上官公司提示因\n    存款不足而不獲付款之事實，亦為造所不爭執，並有支票及存款不足退票單各二\n    紙在卷足憑。(1)關於上訴人上官公司提出之工程結算明細表，證人即上訴人上官\n    公司之會計許佳人到場證稱：「 (問：一審卷第四十九頁的結算書是否妳寫的？\n    ) 是我寫的沒錯，只有字體粗的部分不是。」「 (問：這是什麼時間、地點寫的\n    ？) 八十六年四月間，在斗六市○○路四八一號二樓上官營造公司二樓辦公室寫\n    的。」「  (問：當時有何人在場？)有乙○○、甲○○、我，還有另外二位會計\n    叫林素梅、劉敏娟。」「  (問：為何寫這一份？)因為要結算工程款與利息。」\n    「(問：結算什麼樣的工程款？)西螺工程款。」「 (問：會算單上面所寫的七行\n    是根據那七張支票？(提示並告以要旨)) 是的。」「 (問：會算的利息用年息百\n    分之十，雙方都有同意？)是的，雙方同意之後，才叫我寫的。」「  (問：會算\n    完之後，乙○○有無開票出來？)不清楚。」「  (問：妳確定這份資料是兩造同\n    意後，才叫妳寫的？)是的。」「 (問：乙○○在現場對這份都沒有意見？)我不\n    清楚，這是老闆叫我寫的，乙○○如何表示我不知道。」「 (問：老闆有無交二\n    張票給妳？)有。」「  (問：是不是這兩張票？(提示並告以要旨)) 是的。」「\n    (問：後面這兩張支票，確實沒有登簿？)是的。」「 (問：為何不用登簿？) 因\n    為不是按工程進度來繳交的工程款，而是結算的尾款，所以不用登簿，習慣上是\n    如此作。」(2)關於承諾書第一項買賣三二二－九地號土地及四五○六建號建物應\n    有部分各二分之一，證人廖燈煌到場證稱：「 (問：承諾書是否由你擔任立會人\n    ？(提示並告以要旨)) 是的。」「 (問：承諾書第一項關於三二二－九地號及四\n    五○六建號各二分之一，由乙○○出售給甲○○，價金是否二百六十四萬元？)\n    是的。」「  (問：這是八十五年六月十九日辦理登記完畢？(提示並告以要旨))\n    是的。」「 (問：價金二百六十四萬元，上官公司後來為何爭執只有二百萬元？\n    )我不清楚。」「 (問：是不是因為土地有抵押，所以變成二百萬元？)雙方都知\n    道有土地抵押的情形，有二個抵押權，房地都有過戶，後來他們的情形我不清楚\n    。」「  (問：當時乙○○有無說要處理第一、二順位抵押權的事情？)有。」「\n    (  問：乙○○所說要處理第一、二順位抵押是什麼事情？)應該是塗銷抵押權，\n    而且林天有要求塗銷。」「 (問：是否因為乙○○未塗銷抵押權，你提議將承諾\n    書取消並作廢？) 不記得了，當時有要叫二胎抵押權人立會塗銷抵押權，二胎抵\n    押權人沒有來，所以沒有達成。」且三二二－九地號土地確為第二順位抵押權人\n    林坤邦、林坤典設定有最高限額一百二十萬元之抵押權，並有土地登記謄本之記\n    載足稽。則因上訴人乙○○未能塗銷林坤邦、林坤典之抵押權，原買賣價金自有\n    減為二百萬元之可能。(3)兩造以三二二－六、三二二－十一地號土地及四五○三\n    建號建物向台南區中小企業銀行西螺分行辦理抵押借款，借款人為上訴人乙○○\n    ，連帶保證人為甲○○及林有平，貸款金額為六百萬元，於八十五年六月二十一\n    日撥入上訴人乙○○之帳戶內，嗣後因未能清償借款而遭拍賣，於八十七年九月\n    二十九日拍定，拍定價格為五百三十萬二千元，上訴人乙○○所借六百萬元，其\n    中二百萬元於八十五年六月二十一日匯入甲○○之帳戶內等情，為兩造所不爭執\n    ，並有台南區中小企業銀行西螺分行九十二年四月一日  (九二)南銀螺分字第○\n    八五號函及上訴人乙○○與甲○○之存摺可憑。(4)本件工程款另須扣除廖燈煌應\n    補給上訴人乙○○之一百二十三萬元，亦為兩造所不爭執，堪信屬實。\n(三)基上所述，上訴人上官公司所提出工程結算明細表內之記載，既包括前開  (二)\n    之(3)所述以借款清償之二百萬元及  (二)之(4)廖燈煌應補給上訴人乙○○之一百\n    二十三萬元，亦包括前開  (二)之(2)所述之買賣價金二百萬元，復包括上訴人乙\n    ○○所簽發支付工程款之七紙支票未經付款所衍生之利息，且上訴人乙○○所簽\n    發系爭二紙支票，其發票日八十六年六月二十日，在完工之後甚久，其金額一為\n    六十萬元，一為一百五十七萬一千四百五十元，復與其所簽發前七紙支票之情形\n    迥不相同，顯係結算後用以給付工程尾款。足徵證人許佳人所證詞非虛，上訴人\n    上官公司提出之工程結算明細表確係經過兩造會算而製作，系爭二紙支票之金額\n    與結算之金額相同，亦確係上訴人乙○○簽發以支付結算後之工程尾款，洵無疑\n    義。\n六、上訴人乙○○辯稱：上訴人上官公司向伊表示願以三百五十萬元之價格購買坐落\n    雲林縣西螺鎮○○段三二二－六及三二二－十一地號土地 (即四五○三建號建物\n    之基地)，伊於八十六年間 (又稱係八十七年五月間)將辦理移轉登記所需資料交\n    付上訴人上官公司之職員劉枝明，惟因上訴人上官公司遲未辦理移轉登記，亦未\n    繳納貸款本息，以致該兩筆土地及四五○三建號建物遭查封拍賣云云，並提出錄\n    音帶譯文一件為證，經查：證人劉枝明固到場證稱：「我確實有拿土地所有權移\n    轉登記的資料給乙○○蓋印，蓋完印之後把資料交還給公司」等語，但依卷附土\n    地登記謄本之記載，該兩筆土地因台南區中小企業銀行聲請強制執行，經本院囑\n    託地政機關於八十六年十二月十五日辦妥查封登記，已無法再任意加以處分，上\n    訴人乙○○復於九十二年五月二十六日準備程序中陳稱：「八十七年五月初我出\n    院後第一天，甲○○就說要向我買四五○三建號的基地，隔天才叫劉枝明拿資料\n    來蓋章」、「八十七年五月份的時候要以三百五十萬元向我買」等情，可見該兩\n    筆土地既已被查封，則嗣後未辦妥移轉登記，尚難遽謂係上訴人上官公司遲延辦\n    理移轉登記所致。又此一買賣事實，依前開上訴人乙○○所述，既發生在本件工\n    程款結算之後，充其量僅生上訴人上官公司是否違約而應負賠償責任之問題，尚\n    與本件上訴人乙○○依結算結果應給付上訴人上官公司之金額無關。上訴人乙○\n    ○又辯稱：本件上訴人上官公司逾期完工三百日，應賠償伊違約金一百九十九萬\n    五千元云云，惟查：本件工程完工之日期為八十四年十二月八日，有使用執照之\n    記載足稽，上訴人乙○○謂係八十五年五月十七日完工，未據舉證以實其說，難\n    以遽信為實在。且依兩造所訂工程合約之記載，本件工程完工期限為自開工之日\n    起三百個工作天，而非三百個日曆天，亦非自八十三年九月十三日簽約之日起算\n    ，兩造就所謂工作天復未作特別約定，則上訴人乙○○自簽約之日起算施工日期\n    ，復未扣除下雨天、假日及民俗假期  (如農曆過年期間)等實際上未施工之天數\n    ，即遽謂上訴人上官公司逾期完工三百日，亦有未合。又兩造於八十六年四月間\n    會算上訴人乙○○應給付之工程尾款及利息，上訴人乙○○倘因上訴人上官公司\n    逾期完工而對其有違約金債權存在，豈有不加主張而仍依會算結果簽發系爭二紙\n    支票交付上訴人上官公司之理？且若上訴人乙○○確有違約金債權存在，其既同\n    意會算之結果並據以簽發系爭二紙交付上訴人上官公司，亦應認為兩造間已有上\n    訴人乙○○拋棄違約金債權之合意，而不得再事爭執。是上訴人乙○○以其有違\n    約金債權存在而為抵銷之抗辯，亦無可取。\n七、按票據上之債權，雖依本法因時效或手續之欠缺而消滅，執票人對於發票人或承\n    兌人，於其所受利益之限度，得請求償還，為票據法第二十二條第四項所明定。\n    該項規定之利益償還請求權為票據法上之特別請求權，具有指名債權之性質，並\n    非票據上之權利，請求權人須為票據上權利消滅時之正當執票人，償還義務人則\n    為發票人或承兌人，而其所謂之利益，指票據債務人於原因關係或資金關係上所\n    受之利益  (最高法院七十七年度台上字第九五三號判決參照)，包括積極利益及\n    消極利益，消滅時效則適用民法第一百二十五條所定之十五年期間，且發票人或\n    承兌人應俟執票人之請求，始負遲延責任，其遲延利息應依民法之規定，自遲延\n    日起按法定利率週年百分之五計算  (參見民法第二百三十三條第一項)。本件兩\n    造會算之結果，上訴人乙○○應給付上訴人上官公司工程尾款及利息共二百十七\n    萬一千四百五十元，上訴人乙○○因而簽發系爭二紙支票 (票載發票日均為八十\n    六年六月二十日) 交付上訴人上官公司，上訴人上官公司持有系爭二紙支票，其\n    票據上之債權已因時效而消滅，上訴人乙○○於原因關係上所受之利益為二百十\n    七萬一千四百五十元，則上訴人上官公司自得依前開利益償還請求權之規定，請\n    求上訴人乙○○給付二百十七萬一千四百五十元，及自上訴人乙○○受請求之翌\n    日  (即支付命令達翌日九十年十二月七日)起至清償日止，按週年利率百分之五\n    計算之利息。\n八、綜上所述，本件上訴人上官公司依票據法第二十二條第四項利益償還請求權之規\n    定，請求上訴人乙○○給付二百十七萬一千四百五十元及自八十六年六月二十一\n    日起至清償日止按週年利率百分之五計算之利息，在「二百十七萬一千四百五十\n    元及自九十年十二月七日起至清償日止按週年利率百分之五計算之利息」範圍內\n    ，為有理由，應予准許。逾此範圍，則非有理由，應予駁回。原審判命上訴人乙\n    ○○給付上訴人上官公司八十四萬二千八百三十九元及自八十六年六月二十一日\n    起至清償日止按週年利率百分之五計算之利息 (上訴人上官公司於第二審就利息\n    按週年利率百分之六計算減縮為按週年利率百分之五計算) ，並依職權為假執行\n    之宣告，兩造就對其不利部分各自提起上訴，關於原審駁回上訴人上官公司如主\n    第二項所示之請求部分，及命上訴人乙○○給付八十四萬二千八百三十九元之利\n    息「超過九十年十二月七日起至清償日止按週年利率百分之五計算之利息暨該部\n    分假執行之宣告」部分，兩造之上訴均為有理由，應由本院予以廢棄改判。其餘\n    上訴部分，原審分別准許及駁回上訴人上官公司之請求，經核並無違誤，又民事\n    訴訟法第三百八十九條於九十二年二月七日修正公布並自同年九月一日起施行，\n    原審就命上訴人乙○○給付八十四萬二千八百三十九元及自九十年十二月七日起\n    至清償日止按週年利率百分之五計算之利息部分，依職權為假執行之宣告，於法\n    雖有未合，但在民事訴訟法第三百八十九條條正公布並施行後，依該條第一項第\n    三款之規定應依職權宣告假執行，其結果與原審所為判決相同，仍應予以維持，\n    兩造上訴意旨各自指摘原判決不當，求予廢棄改判，非有理由，應予駁回。\n九、本判決第二項乃就民事訴訟第四百二十七條第一項至第四項訴訟適用簡易程序所\n    為被告敗訴之判決，爰依職為假執行之宣告。又上訴人乙○○陳明願供擔保請准\n    宣告免為假行，爰酌定相當之擔保金額，併准許之。\n十、據上論結，本件兩造之上訴均為一部有理由，一部無理由，依民事訴訟法第四百\n    三十六條之一第三項、第四百四十九條第一項、第四百五十條、第七十九條、第\n    四百六十三條、第三百八十九條第一項第三款、第三百九十二條第二項，判決如\n    主文。\n中      華      民      國    九十三    年      八      月    二十五    日\n                            臺灣雲林地方法院民事第一庭\n~B審判長法官  蕭守田\n~B法      官  鍾貴堯\n~B法      官  春生\n右為正本係照原本作成。\n本件不得上訴。\n中      華      民      國    九十三    年      八      月    二十五    日\n~B法院書記官  張雅如\n",
  "structure": {
    "main": "原判決關於 (一)「駁回上訴人上官營造有限公司後開第二項之訴部分」及 (二)「命\n上訴人乙○○給付上訴人上官營造有限公司超過新台幣捌拾肆萬貳仟捌佰拾玖元及\n自民國九十年十二月七日起至清償日止按週年利率百分之五計算之利息部分，及該部\n分假執行之宣告」暨 (三)「訴訟費用之裁判」均廢棄。\n右開  (一)廢棄部分，上訴人乙○○應給付上訴人上官營造有限公司新台幣壹佰拾\n貳萬捌仟陸佰拾壹元，及自民國九十年十二月七日起至清償日止，按週年利率百分之\n五計算之利息。\n右開(二)廢棄部分，上訴人上官營造有限公司在第一審之訴駁回。\n兩造其餘上訴均駁回。\n第一、二審訴訟費用由上訴人乙○○負擔。\n本判決第二項得假執行；但上訴人乙○○如以新台幣壹佰拾貳萬捌仟陸佰拾壹元為\n上訴人上官營造有限公司預供擔保，得免為假執行。",
    "fact": "甲、上訴人上官營造有限公司方面：\n一、聲明：求為判決：(一)原判決不利於上訴人上官營造有限公司 (以下簡稱上官公\n    司)部分廢棄。(二)右廢棄部分，上訴人乙○○應給付上訴人上官公司新台幣  (\n    下同) 一百三十二萬八千六百十一元，及自民國八十六年六月二十一日起至清償\n    日止，按週年利率百分之五計算之利息。(三)上訴人乙○○之上訴駁回。\n二、陳述：除與原判決記載者相同，予以引用外，補稱：\n(一)上訴人上官公司與上訴人乙○○、訴外人廖燈煌於八十三年九月十三日簽訂新建\n    工程合約，已完成建築，有工程合約可憑，並為上訴人乙○○所不爭執，堪信屬\n    實。而依工程合約第二十一條，付款辦法係依工程進度付款，由上訴人乙○○依\n    次簽發支票以支付工程款，並由上訴人上官公司登載於工程合約上，亦有上訴人\n    乙○○簽發之支票七紙及前開工程合約可稽。上訴人辯稱其簽發支票係供工程款\n    之擔保云云，委無可取。嗣因上訴人林忠無力支付票款，乃將坐落雲林縣西螺鎮\n    ○○段三二二－六及三二二－十一地號土地上之四五○三建號建物，以變更起造\n    人為上訴人上官公司法定代理人甲○○之方式，由甲○○取得並辦妥建物所有權\n    第一次登記，作為工程款之擔保，兩造為解決工程款糾紛，又於八十五年四月十\n    七日簽訂承諾書，而由上訴人上官公司將上開七紙支票返還上訴人乙○○。上開\n    承諾書第二項約定：「甲方座落西螺鎮三二二－六號建面積○‧○○八六公頃及\n    同段三二二－十一號建面積○‧○○一四公頃全部及乙方地上建物建號四五○三\n    號肆層樓房乙棟全部，雙方配合向  (台南區)中小企銀西螺分行貸款新台幣陸佰\n    萬元正，於貸款完畢，由乙方先行取得工程款新台幣壹佰柒拾萬元正，不足款由\n    甲方提供該土地貳筆給乙方抵押設定新台幣佰伍拾萬元正，乙方並授權甲方出\n    售該不動產，由甲方出售確定後，應清償乙方之工程款，其利息按中央銀行放款\n    利率計算之，如甲方未能於民國八十五年十二月三十日前將該屋出售還款，自民\n    國八十六年後，其利息按中央銀行放款利率加二倍計算之，甲方確無異議。乙方\n    應給付移轉證件及塗銷證件辦理移轉及塗銷。」此項約定嗣後履行情形如下：\n  (1)兩造依此約定，由上訴人上官公司提供建物，上訴人乙○○提供土地，設定抵押\n    權予台南區中小企業銀行，並以上訴人乙○○為借款人，甲○○為連帶保證人，\n    向台南區中小企業銀行西螺分行借得六百萬元，上訴人乙○○則於八十五年六月\n    二十一日匯入甲○○帳戶二百萬元以支付工程款，由此可知，此部分上訴人上官\n    公司僅獲償二百萬元而已。至於該四五○三建號建物，嗣後因上訴人乙○○未按\n    期償還貸款本息，經台南區中小企業銀行向法院聲請強制執行拍賣，已於八十七\n    年九月二十九日拍定。上訴人乙○○辯稱其係以該四五○三建號建物抵付工程款\n    云云，顯與事實不符。\n  (2)上開承諾書既約定不足款部分，另由上訴人乙○○提供三二二－六及三二二－十\n    一地號兩筆土地設定三百五十萬元之抵押權作為擔保，並約定工程款利息之計算\n    依據及方式，可知兩造間關於工程款之債權債務須另經結算手續始得確定。又所\n    謂應清償乙方即上訴人上官公司之工程款，依工程合約，係指應給付上訴人上官\n    公司之各期工程款，即上訴人乙○○先前所簽發七紙支票應兌現日之金額，故承\n    諾書約定支付利息之內涵，乃指應清償上訴人上官公司之工程款，其利息自應付\n    而未付之日起算，亦即自上訴人乙○○用以支付工程款所簽發支票應兌現之日起\n    按中央銀行放款利率計算利息；若上訴人乙○○未能於八十五年十二月三十日前\n    將該房屋出售，於八十六年以後之利息則按中央銀行放款利率加二倍  (即三倍)\n    計算。又本件工程款之總額及利息，既須另行結算，則嗣後於結算時，為方便起\n    見，另以週年利率百分之十取代原承諾書之約定，自無不可。\n  (3)基上所述，原審所謂「應付利息之金錢債務，其利率未經約定者，自七十四年十\n    一月二十九日起，利率管理條例既已失效，即不能依中央銀行核定放款日拆計算\n    ，如仍約定按照當地中央銀行核定放款利率二分之一計付利息，宜改依民法第二\n    百零三條規定，按照週年利率百分之五而為請求」云云，於本件應無適用之餘地\n    。蓋本件並非未約定利率，亦非依已失效之利率管理條例之規定而為約定，而係\n    約定以中央銀行放款利率或加二倍  (即三倍)為計算之依據，兩者情形有別，自\n    不可等同視之。原審未深究承諾書該項約定之真意及內涵，而無視於承諾書之約\n    定既尚無法確定兩造間之債權債務，即含有兩造間須另行結算之內涵，遽予否定\n    本件結算之真正，且以承諾書簽訂之日即八十五年四月十七日為起算利息之基準\n    日，並依其認定之債權餘額以計算利息，容有誤會。\n(二)前開承諾書第一項約定：「甲方所共有座落西螺鎮○○段三二二－九號面積○‧\n    ○一八二公頃持分二分之一及地上建物建號四五○六號層樓房乙棟持分二分之\n    一出賣給乙方，買賣價款新台幣貳佰陸拾肆萬元正  (由乙方工程款扣除之)，所\n    需增值稅由乙○○負擔，印花、登記、代書費等應由廖燈煌負擔。」嗣後上訴人\n    乙○○雖依約將土地及建物應有部分各二分之一移轉登記與甲○○，惟因該土地\n    上有高額之抵押權存在，上訴人乙○○迄未解決，雖移轉登記與甲○○，但將來\n    若遭拍賣，對上訴人上官公司即無實質上之利益，因此兩造於八十六年四月間結\n    算時，遂合意扣除土地部分之價金六十四萬元，而僅以建物部分之價金二百萬元\n    抵付工程款。至於該建物應有部分二分之一作價二百萬元，則係比照廖燈煌以該\n    建物應有部分二分之一  (不含土地)為李新營設定二百萬元之抵押權，此觀之該\n    抵押權設定登記之內容即可明白。\n(三)依上所述，前開承諾書之約定並未能完全解決兩造間之債權債務問題，另行結算\n    乃屬必然，而兩造於八十六年四月間結算時，上訴人乙○○所已支付及抵付之工\n    程款僅四百萬元，本件工程款總額則為六百六十五萬七千七百元，上訴人乙○○\n    尚欠二百六十五萬七千七百元未付。而依承諾書第二項之約定，上訴人乙○○所\n    欠之工程款須計付利息，兩造遂另約定以週年利率百分之十計算利息，為計算方\n    便及明確起見，並以月為計算單位，用以取代原承諾書上之約定。又結算時，因\n    上訴人已支付及抵償之金額僅四百萬元，遂以前述四五○六建號建物應有部分二\n    分之一移轉登記於甲○○名下之日即八十五年六月十九日為前六紙支票 (金額共\n    四百五十萬元)計息之截止日，第七紙支票 (金額七十五萬元)則計息至八十六年\n    四月間結算之日，計算之結果，其利息共七十四萬三千七百五十元，而因上訴人\n    乙○○先於廖燈煌與上訴人上官公司結算，乃又扣除上訴人乙○○與廖燈煌分配\n    土地及建物之差額一百二十三萬元  (此部分另由上訴人上官公司與廖燈煌結算)\n    。結算結果，上訴人乙○○尚應給付上訴人上官公司二百十七萬一千四百五十元\n    (0000000－0000000＋000000－0000000＝0000000)，上訴人乙○○因而簽發系爭\n    二紙金額共二百十七萬一千四百五十元之支票交付上訴人上官公司。\n(四)本件係因另行結算，上訴人乙○○始依工程結算明細表計算之結果，簽發系爭二\n    紙支票，而又因上訴人乙○○已簽發系爭二紙支票支付工程款及應付之利息，兩\n    造遂未在結算明細表上簽章確認，否則，上訴人豈有無端簽發系爭二紙支票之理\n    ？又依承諾書第一項約定抵付之金額為二百六十四萬元，第二項約定清償之金額\n    為一百七十萬元，第二項約定設定抵押權之金額為三百五十萬元，合計七百八十\n    四萬元，若非有另行結算之事實，如何確定工程款總額為六百六十五萬七千七百\n    元？且若僅以承諾書為依據，則上訴人乙○○豈非應再給付上訴人上官公司三百\n    五十萬元並加計遲延利息？又上訴人乙○○並非依承諾書第二項之約定支付一百\n    七十萬元，而係支付二百萬元，且上訴人乙○○應給付之工程款總額為六百六十\n    五萬七千七百元，亦非如承諾書所載，上訴人乙○○復承認將其與廖燈煌分配房\n    地之差額列入計算，足見在簽訂承諾書後，兩造實際上並非完全依承諾書之約定\n    處理債權債務，而有另行結算之必要，亦有另行結算之事實。本件兩造間確有另\n    行結算以取代原承諾書約定之事實，上訴人上官公司所提出之工程結算明細表，\n    亦確能合理說明系爭二紙支票之由來，自堪信為實在。\n(五)上訴人上官公司主張本件係依工程結算明細表之計算，扣除廖燈煌與上訴人乙○\n    ○間分配房地之差額一百二十三萬元，而算出上訴人乙○○應付之金額，並由上\n    訴人乙○○據以簽發系爭二紙支票。若因上訴人乙○○未在工程結算明細表上簽\n    章，而否認其真正，則將無扣除前述一百二十三萬元可言，如此上訴人林忠應給\n    付上訴人上官公司之工程款加計利息，將超過系爭二紙支票所載之金額。上訴人\n    乙○○一方面否認工程結算明細表之真正，即否認本件有另行結算之事實，他方\n    面卻又就扣除一百二十三萬元部分為承認，而不否認有另行結算之事實 (未經結\n    算無法決定是否扣除) ，顯相矛盾，原審採信其自相矛盾之抗辯，作為准駁上訴\n    人請求之依據，誠有未洽。\n(六)上訴人乙○○按工程進度於前七期共簽發金額均為七十五萬元之支票七紙以支付\n    工程款，惟因其無力兌現而未提示，並已返還上訴人乙○○，在施工期間，上訴\n    人乙○○僅交付上訴人上官公司上開七紙支票，且均經上訴人上官公司登載收受\n    日期，其情形與廖燈煌相同。又上開七紙支票之付款人均為陽明山信用合作社吉\n    林分社，金額均為七十五萬元，而系爭二紙支票之付款人則為台灣土地銀行斗六\n    分行，金額一為一百五十七萬一千四百五十元，一為六十萬元，簽發方式顯有不\n    同。可見系爭二紙支票並非係配合工程進度而簽發，而係在兩造會算後按計算之\n    結果所簽發，洵無疑問。上訴人乙○○抗辯系爭二紙支票係用以證明八至十期工\n    程款之金額云云，亦有不實。\n(七)按逾期延欠之利息，若屆時經債務人同意滾入原本，固與滾利作本之預約不同，\n    不得謂為無效。又利息已依法滾入原本再生利息者，即為原本之一部，不得仍指\n    為利息。最高法院十八年上字第五五六號及二十六年渝上字第九四八號著有判例\n    可資參照。兩造於八十五年四月十七日簽訂承諾書，乙○○承諾於八十五年十二\n    月三十日前結清積欠之工程款，利息依中央銀行放款利率計算，若未能結清，自\n    八十六年起其利息改按中央銀行放款利率加二倍計算，嗣於八十六年四月間會算\n    時，兩造又約定全部改依週年利率百分之十計算利息，自應從其新約定。依此，\n    兩造會算之結果，上訴人乙○○應付之工程款及利息確定為二百十七萬一千四百\n    五十元，上訴人乙○○並因而簽發交付系爭二紙支票，其已同意將利息滾入原本\n    ，即應依票據上所載文義負責，上訴人上官公司票據上之債權雖因罹於時效而消\n    滅，惟於原審已另依票據法第二十二條第四項之規定為請求，則其請求上訴人乙\n    ○○給付二百十七萬一千四百五十元及遲延利息，於法自無不合。\n(八)本件工程合約第四條所謂「工作天」究何所指，兩造並未約定，自應依一般之社\n    會觀念予以理解，舉凡下雨天、例假日及農曆過年期間等等，均不應列入計算，\n    否則即與日曆天無異，且上訴人上官公司於八十四年十二月八日即已完工，嗣後\n    之施工僅係進行瑕疵修補而已，並無逾期完工之情形，上訴人乙○○依日曆天之\n    算法，並以八十五年五月十七日為完工日期，而謂上訴人上官公司逾期完工云云\n    ，殊無足取。又上訴人乙○○既與上訴人上官公司會算，並依會算結果，簽發系\n    爭二紙支票以支付工程尾款及利息，則縱使上訴人上官公司確有因逾期完工而應\n    賠償違約金之情事，亦應認為上訴人乙○○已有拋棄之默示意思表示。是上訴人\n    乙○○所為抵銷之抗辯，亦非有理由。\n三、證據：除援用原審所提出之證據外，另聲請分別向台南區中小企業銀行西螺分行\n    、台灣省雲林農田水利會函查借款資料及本件施工期間之雨量紀錄，並訊問證人\n    廖燈煌、許佳人。\n乙、上訴人乙○○方面：\n一、聲明：求為判決：(一)原判決不利於上訴人乙○○部分廢棄。(二)右廢棄部分，\n    上訴人上官公司在第一審之訴駁回。(三)上訴人上官公司之上訴駁回。(四)如受\n    不利之判決，上訴人乙○○願供擔保，請准宣告免為假執行。\n二、陳述：除與原判決記載者相同，予以引用外，補稱：\n(一)原審以上訴人上官公司與上訴人乙○○於八十三年九月十三日簽訂新建工程合約\n    ，由上訴人上官公司連工帶料完成五棟建物，且已請領使用執照，惟上訴人乙○\n    ○積欠上訴人上官公司工程尾款二百十七萬一千四百五十元，故由上訴人乙○○\n    簽發系爭二紙支票以支付上開欠款，嗣後支票經提示不獲付款，因認上訴人上官\n    公司提起本件訴訟主張利益償還請求權為有理由，判決上訴人乙○○應給付上訴\n    人上官公司八十四萬二千八百三十九元及其利息。惟查：\n  (1)上訴人乙○○確與上訴人上官公司簽訂工程承攬合約，雙方會算之工程款為六百\n    六十五萬七千七百元，扣除廖燈煌對上訴人乙○○之欠款一百二十三萬元，再扣\n    除上訴人乙○○將坐落雲林縣西螺鎮○○段三二二－九地號土地及其地上四五○\n    六建號建物應有部分各二分之一移轉登記予上訴人上官公司法定代理人甲○○，\n    抵付二百六十四萬元，上訴人乙○○尚欠上訴人上官公司二百七十八萬七千七百\n    元未付。\n  (2)上訴人乙○○另依約定先將同段四五○三建號建物登記於甲○○名下以抵付工程\n    款，其後於八十六年間  (又稱於八十七年五月間)，上訴人乙○○又在該建物坐\n    落之基地即三二二－六及三二二－十一地號土地之過戶文件上用印，並交付上訴\n    人上官公司之員工劉枝明，以抵付全部工程款  (三百五十萬元)。詎甲○○收受\n    上開文件後竟未立即辦理過戶，以致該不動產終因未能按期繳納本息而遭查封並\n    由他人拍定。是上訴人乙○○既已將上開三二二－六、三二二－十一地號土地及\n    四五○三建號建物之產權全部移轉予上訴人上官公司，而該房地當時之市價約值\n    一千二百萬元，扣除銀行貸款六百萬元，用以抵付上訴人上官公司之工程款債權\n    ，尚有賸餘，其因甲○○遲未辦理過戶及未繳納貸款本息，以致該房地由他人拍\n    定，自不可歸咎於上訴人乙○○。\n  (3)原審認為上開四五○三建號建物僅可抵付二百萬元工程款亦非有理，蓋同段四五\n    ○六建號建物為三層樓房，面積一七○‧○七平方公尺，乃位於六米巷內之住宅\n    ，而四五○三建號建物則為四層樓房，面積二六一‧六九平方公尺，且係面臨十\n    六米道路之店舖，可見四五○三建號建物之價值遠大於四五○六建號建物，原審\n    既認四五○六建號建物及其基地可抵付二百六十四萬元，卻就四五○三建號建物\n    僅予折抵二百萬元，顯與該房屋之價值並不相當。至上訴人電匯二百萬元予上訴\n    人上官公司，乃因共同向銀行辦理抵押借款，而由上訴人上官公司取得二百萬元\n    ，尚非上訴人上官公司取得四五○三建號建物僅折抵二百萬元工程款。\n  (4)據上所述，上訴人乙○○與上訴人上官公司間之工程承攬合約，乃約定上訴人上\n    官公司連工帶料承攬，再由上訴人乙○○將已建造完成之房地移轉一部予上訴人\n    上官公司以抵付工程款，而非由上訴人乙○○按期給付工程款，此觀之上訴人上\n    官公司收受上訴人乙○○所簽發之支票，並未按時提示請求付款，上訴人乙○○\n    所簽發之支票僅係作為擔保及證明工程進度之用，自可明白。\n(二)原審認定上訴人乙○○與上訴人上官公司會算之工程款總額為六百六十五萬七千\n    七百元，及應扣除廖燈煌與上訴人乙○○間之差額一百二十三萬元一節，上訴人\n    乙○○並不爭執，又前開三二二－九地號土地及四五○六建號建物應有部分各二\n    分之一移轉登記予甲○○名下，應抵付二百六十四萬元，上訴人乙○○亦同意之\n    。惟前開四五○三建號建物於一開始建造時即以甲○○之名義為起造人，建造完\n    成後亦登記甲○○為所有權人，上訴人乙○○自始至終均未曾擁有該建物之所有\n    權，亦未曾享有任何該建物之利益，故四五○三建號建物之工程款應由上訴人上\n    官公司自行負擔，該建物面積為二六一‧六九平方公尺，折合約八十坪，每坪造\n    價三萬五千六百元，連同設計費、契稅、雜費等，其工程款共為三百萬元，理應\n    自工程款總額中扣除之。原審所認四五○三建號建物抵付二百萬元，其實係以該\n    建物及其基地向銀行抵押借款六百萬元，由上訴人上官公司取走二百萬元，由上\n    訴人乙○○取走四百萬元，上訴人上官公司取走之二百萬元不能認係抵付款。又\n    上訴人上官公司於八十五年四月十七日之承諾書中承諾於借得六百萬元後由其取\n    得一百七十萬元，惟其嗣後取得二百萬元，多出三十萬元，亦應扣除之。從而上\n    訴人上官公司尚應返還上訴人乙○○五十一萬二千三百元 (0000000－0000000－\n    0000000－0000000－000000  =－512300)，其對上訴人乙○○已無工程款債權。\n(三)上訴人乙○○先後簽發交付上訴人上官公司之支票共九紙，其目的均係為讓上訴\n    人上官公司承建工程時有所依據，至於工程款則應以實際會算之金額為準，否則\n    ，為何上訴人乙○○所簽發支票之金額會與會算之金額不同？為何前七紙支票上\n    訴人上官公司均未提示請求付款，而僅提示最後二紙支票？又上訴人上官公司本\n    應於會算後將九紙支票全部返還上訴人乙○○，惟因其向上訴人乙○○表示該二\n    紙支票業經提示並退票，已無作用，不需取回，上訴人乙○○一時疏忽，輕易相\n    信其說詞，遂未堅持取回，以致上訴人上官公司執此二紙支票提起本件訴訟。上\n    訴人上官公司指稱：上訴人乙○○簽發系爭二紙支票係依工程款會算結果而簽發\n    ，否則豈有無端簽發交付系爭二紙支票之理云云，應不足採信。\n(四)按票據上之債權，雖因時效或手續之欠缺而消滅，執票人對於發票人或承兌人，\n    依票據法第二十二條第四項規定，固得於其所受利益之限度請求償還。惟前揭規\n    定之利得返還請求權，其存在與否係民法上之關係，故發票人或承兌人，實際是\n    否受有利益及其所受利益若干，即應由為原告之執票人負舉證責任 (最高法院四\n    十七年度台上字第一七六八號等判決參照) 。又票據法第二十二條第四項所謂發\n    票人或承兌人受票據之利益，係指基於票據之基本關係，而實際受財產上之利益\n    而言。僅因其應行支出之票款得免支出，尚難謂為受利益 (最高法院五十八年度\n    台上字第三七一三號判決參照) 。本件上訴人上官公司依票據法第二十二條第四\n    項規定，請求上訴人乙○○償還所受之利益，即應就上訴人乙○○簽發系爭支票\n    而受有利益之事實負舉證責任，上訴人上官公司迄未就前開事實為必要之舉證，\n    自不能認其請求為有理由，茲再說明如下：\n  (1)原審認定本件工程於八十四年十二月八日完工，而系爭二紙支票則於八十五年四\n    月十七日簽發，作為給付工程尾款之用。依此，上訴人乙○○簽發系爭二紙支票\n    時，兩造間之承攬工程業已完成，則上訴人乙○○既未因簽發系爭支票而免為給\n    付承攬報酬之義務，自亦未因簽發系爭支票而直接取得任何利益。又上訴人乙○\n    ○簽發系爭二紙支票作為給付工程尾款之用，其票載發票日為八十六年六月二十\n    日，屆期經提示若不獲付款，上訴人除得依票據關係請求上訴人乙○○給付票款\n    外，亦得請求上訴人乙○○給付承攬報酬，而其請求權消滅時效已分別於八十七\n    年六月二十日及八十八年六月二十日完成，亦可見上訴人乙○○並未因簽發系爭\n    支票而受有利益。又上訴人上官公司為上訴人乙○○施作工程，係依兩造間簽訂\n    之承攬契約而為履行，並非因上訴人乙○○簽發系爭支票始為施作，是以上訴人\n    上官公司依承攬契約代為施工並墊付材料費用，亦不能作為上訴人乙○○因簽發\n    系爭支票而獲有利益之論據。\n  (2)票據法第二十二條第四項所謂發票人或承兌人受票據上之利益，係指實際受財產\n    上之利益而言，上訴人上官公司自應舉證證明上訴人乙○○實際受有若干財產上\n    之利益，且不得僅以兩造約定之承攬報酬作為認定上訴人乙○○所受利益之依據\n    ，而應以上訴人乙○○所取得營建材料之價值作為其所受利益之依據，蓋承攬報\n    酬所含利潤及管理費用等均不在上訴人乙○○所得利益之範圍內。又如前所述，\n    免為支付票款之利益非屬票據法第二十二條第四項所稱之利益，舉輕以明重，免\n    為支付票據或約定利息之利益，當然亦不在前開法律所稱利益之範圍內。\n(五)本件工程合約於八十三年九月十三日簽訂，約定應於五日內開工，全部工程限於\n    開工之日起三百個工作天內完工交屋，其第十六條並載明上訴人上官公司倘不依\n    照合約規定限期完工，逾期每日應賠償上訴人乙○○按工程決算額千分之一計算\n    之違約金。而上訴人上官公司自簽訂合約之日起至八十五年五月十七日止，歷經\n    六百天始完成工程，扣除完工期限三百天，共逾期三百天，工程款總額以六百六\n    十五萬元計，上訴人上官公司應賠償上訴人乙○○之違約金共一百九十九萬五千\n    元(0000000x1/1000x300＝0000000) ，本件倘認上訴人乙○○應對上訴人上官公\n    司為給付，上訴人乙○○主張以上開違約金債權相抵銷。\n三、證據：除援用原審所提出之證據外，另提出錄音帶譯文及變更起造人之建造執照\n    各一件為證，並聲請訊問證人劉枝明。",
    "reason": "一、本件上訴人上官公司執有上訴人乙○○所簽發系爭二紙支票，於原審依票據關係\n    ，請求上訴人林忠給付票款二百十七萬一千四百五十元及自八十六年六月二十一\n    日  (最後一紙支票提示日)起至清償日止按週年利率百分之六計算之利息，嗣因\n    上訴人乙○○為消滅時效完成之抗辯，又追加依票據法第二十二條第四項利益償\n    還請求權之規定而為請求，上訴人乙○○於訴之追加無異議，而為本案之言詞辯\n    論，視為同意追加 (參見民事訴訟法第四百三十六條第二項、第二百五十五條第\n    二項) 。又上訴人上官公司依利益償還請求權之規定對上訴人乙○○為請求，核\n    與民事訴訟法第四百二十七條第二項第六款所定「本於票據有所請求而涉訟者」\n    尚屬有間，本不應適用簡易程序，但原審適用簡易程序，兩造均不抗辯而為本案\n    之言詞辯論，依民事訴訟法第四百二十七條第四項之規定，視為兩造有同條第三\n    項適用簡易程序之合意。又上訴人上官公司嗣於本院審理中將其請求之利息改為\n    按週年利率百分之五計算，即將其請求改為上訴人乙○○應給付二百十七萬一千\n    四百五十元及自八十六年六月二十一日起至清償日止按週年利百分之五計算之利\n    息，核屬減縮應受判決事項之聲明 (參見民事訴訟法第四百三十六條之一第三項\n    、第四百六十三條、第二百五十五條第一項第三款)，並無不合，合先敘明。\n二、上訴人上官公司主張：伊公司於八十三年九月十三日與上訴人乙○○及廖燈煌簽\n    訂新建工程合約，由伊公司以連工帶料方式，在坐落雲林縣西螺鎮○○段三二二\n    地號土地上，為上訴人及廖燈煌興建樓房五棟，每坪單價三萬五千六百元，工程\n    款分十期由上訴人乙○○及廖燈煌按期給付，嗣於八十四年十二月八日完工並領\n    得使用執照後，已辦妥建物所有權第一次登記，上訴人乙○○分得四五○二、四\n    五○三建號建物全部及四五○六建號建物應有部分二分之一，廖燈煌則分得四五\n    ○四、四五○五建號建物全部及四五○六建號建物應有部分二分之一。惟因上訴\n    人乙○○在施工期間所簽發用以給付工程款之支票七紙  (金額均為七十五萬元)\n    ，其均無力兌現，乃將四五○三建號建物之起造人變更為伊公司法定代理人甲○\n    ○，並以甲○○之名義辦妥建物所有權第一次登記，以擔保伊公司對上訴人乙○\n    ○之工程款債權。嗣於八十五年四月十七日兩造又簽訂承諾書，由上訴人乙○○\n    將四五○六建號建物及其基地  (三二二－九地號，自三二二地號分出)應有部分\n    各二分之一以二百六十四萬元之價格售與伊公司以抵付工程款，並於八十五年六\n    月十九日移轉登記於甲○○名下；復於八十五年五月間以四五○三建號建物及其\n    基地  (三二二－六、三二二－十一地號，亦係由三二二地號分出)設定抵押權為\n    擔保，由上訴人乙○○向台南區中小企業銀行西螺分行借款六百萬元，並以其中\n    二百萬元清償積欠伊公司之工程款。迨八十六年四月間經兩造會算，上訴人乙○\n    ○分得建物之面積共六一五‧九九五平方公尺，折合約一八六‧三四坪，每坪三\n    萬五千六百元，其工程款總額六百六十三萬三千七百零四元，兩造同意以六百六\n    十五萬七千七百元計算。又上訴人乙○○售與伊公司之四五○六建號建物及其基\n    地應有部分各二分之一雖已辦妥移轉登記，但基地部分所設定之抵押權，上訴人\n    乙○○迄未辦妥塗銷登記，兩造同意將售價降為二百萬元，即僅以二百萬元抵付\n    工程款。又上訴人乙○○遲延給付工程款，經兩造同意其中四百五十萬元 (即上\n    訴人乙○○所簽發前六紙支票之金額) 計息至八十五年六月十九日，另七十五萬\n    元  (即上訴人乙○○所簽發第七紙支票之金額)則計息至八十六年四月會算當日\n    ，並均按週年利率百分之十計算利息，合計利息共七十四萬三千七百五十元。兩\n    造又同意扣除廖燈煌應補給上訴人乙○○之一百二十三萬元，由伊公司另與廖燈\n    煌處理，再扣除前述上訴人乙○○以借款清償之二百萬元，上訴人乙○○應再給\n    付伊公司二百十七萬一千四百五十元 (0000000－0000000＋000000－0000000 －\n    0000000＝00000000)，上訴人乙○○因而簽發台灣土地銀行斗六分行付款、發票\n    日八十六年六月二十日、金額六十萬元及一百五十七萬一千四百五十元之支票各\n    一紙  (即系爭二紙支票)，交付伊公司，不料經伊公司於八十六年六月二十日及\n    翌  (二十一)日分別提示請求付款竟均因存款不足而不獲兌現等情，爰依票據關\n    係及票據法第二十二條第四項利益償還請求權之規定，求為命上訴人乙○○給付\n    伊公司二百十七萬一千四百五十元及自八十六年六月二十一日起至清償日止按週\n    年利率百之五計算之利息之判決。\n三、上訴人乙○○則以：伊於八十三年九月十三日與上訴人上官司簽訂新建工程合約\n    ，伊分得之建物其工程款總額固為六百六十五萬七千七百元，惟四五○三建號建\n    物自始即以上訴人上官公司法定代理人甲○○之名義為起造人，該建物嗣後並登\n    記為甲○○所有，此部分之工程款三百萬元應由上訴人上官公司自行負擔。又伊\n    於八十五年四月十七日與上訴人上官公司簽訂承諾書，由伊將四五○六建號建物\n    及其基地應有部分各二分之一以二百六十四萬元之價格售與上訴人上官公司以抵\n    付工程款，伊已依約於八十五年六月十九日將該不動產移轉登記於甲○○名下，\n    則伊應給付之工程款自應扣除二百六十四萬元，而非如上訴人上官公司所稱僅扣\n    除二百萬元。又依兩造在上開承諾書所為約定，伊向台南區中小企業銀行西螺分\n    行所借六百萬元，僅需以其中一百七十萬元清償工程款，惟實際上上訴人上官公\n    司獲償二百萬元，較約定金額多出三十萬元，此一金額亦應自工程款中扣除。此\n    外，伊並同意上訴人上官公司所主張再扣除廖燈煌應補給伊之一百二十三萬元。\n    依上開說明，伊已未積欠上訴人上官公司工程款，反係上訴人上官公司應再返還\n    伊五十一萬二千三百元   (0000000－0000000－0000000－000000－0000000＝－\n    512300) 。又伊並未於八十六年四月間與上訴人上官公司會算工程款及其利息，\n    更未於會算後簽發系爭二紙支票，上訴人上官公司所提出之工程結算明細表乃其\n    單方面所製作，並非與伊會算之結果，而系爭支票則係施工期間伊簽發交付上訴\n    人上官公司作為擔保並證明八至十期工程進度之用，亦非用以支付會算後之工程\n    款及其利息。其次，系爭二紙支票一年之請求權消滅時效業已完成，上訴人上官\n    公司之承攬報酬請求權其消滅時效二年亦已完成，伊為時效完成之抗辯，且伊並\n    未因系爭二紙支票之請求權消滅時效完成而獲有任何實際上之利益，上訴人上官\n    公司依票據關係及利益償還請求權之規定對伊為請求，自非有理由。再者，上訴\n    人上官公司逾期完工三百日，依約每日應賠償伊按工程決算額千分之一計算之違\n    約金，工程款總額以六百六十五萬元計，上訴人上官公司應賠償伊之違約金共一\n    百九十九萬五千元，本件倘認伊應對上訴人上官公司為給付，伊主張以該違約金\n    債權相抵銷等語，資為抗辯。\n四、本件上訴人上官公司主張：伊公司於八十三年九月十三日與上訴人乙○○及廖燈\n    煌簽訂新建工程合約，由伊公司以連工帶料方式，在坐落雲林縣西螺鎮○○段三\n    二二地號土地上，為上訴人乙○○及廖燈煌興建樓房五棟，每坪單價三萬五千六\n    百元，工程款分十期由上訴人乙○○及廖燈煌按期給付，已於八十四年十二月八\n    日完工領得使用執照，並辦妥建物所有權第一次登記，上訴人乙○○分得四五○\n    二、四五○三建號建物全部及四五○六建號建物應有部分二分之一，面積共六一\n    五‧九九五平方公尺，折合約一八六‧三四坪，工程款總額六百六十三萬三千七\n    百零四元，兩造同意以六百六十五萬七千七元計算之事實，為上訴人乙○○所不\n    爭執，並有工程合約、建造執照、使用執照、土地登記謄本及建物登記本在卷可\n    稽，堪信為實在。\n五、上訴人上官公司又主張：上訴人乙○○於施工期間簽發用以支付各期工程款之支\n    票，其無力兌現，遂將四五○三建號建物之起造人變更為伊公司法定代理人甲○\n    ○，並以甲○○名義辦妥建物所有權第一次登記，以擔保伊公司之工程款債款，\n    嗣後兩造於八十五年四月十七日簽訂承諾書以解決工程款債權債務，復於八十六\n    年四月間會算，會算結果，上訴人乙○○尚應給付伊公司工程款及利息共二百十\n    七萬一千四百五十元，上訴人乙○○因而簽發系爭二紙支票交付伊公司收執，惟\n    屆期經伊公司提示均因存款不足而不獲付款等情，惟為上訴人乙○○所否認，經\n    查：\n(一)上訴人乙○○於施工期間所簽發交付上訴人上官公司之七紙支票，其金額均為七\n    十五萬元，付款人均為保證責任陽明山信用合作社吉林分社，票載發票日分別為\n    八十三年十月五日、八十三年十二月一日、八十四年一月七日、八十四年二月十\n    日、八十四年二月二十日、八十四年二月二十二日及八十四年十二月十五日，並\n    先後於八十三年九月十三日至八十四年十一月十八日之間交付上訴人上官公司收\n    執，惟均未經提示請求付款，嗣後並已由上訴人上官公司返還予上訴人林公平之\n    事實，為兩造所不爭執，並有工程合約、工程款  (登園五戶)收款表各一件及支\n    票七紙在卷可憑。又八十五年四月十七日之承諾書，雖有將上訴人上官公司與其\n    法定代理人甲○○混為一談之情形，並係由甲○○與上訴人乙○○所簽訂，但兩\n    造均一致表示該承諾書乃上訴人上官公司與上訴人乙○○所簽訂，自應認係甲○\n    ○代表上訴人上官公司與上訴人乙○○簽訂該承諾書，而在兩造之間發生效力。\n    而依該承諾書之記載，上訴人乙○○同意將四五○六建號建物及其基地 (三二二\n    －九地號) 應有部分各二分之一以二百六十四萬元售與上訴人上官公司，以抵扣\n    工程款，並以登記於甲○○名下之四五○三建號建物及登記於上訴人乙○○名下\n    之三二二－六、三二二－十一地號土地設定抵押權為擔保，由上訴人乙○○向台\n    南區中小企業銀行西螺分行借款六百萬元，以其中一百七十萬元清償上訴人上官\n    公司之工程款債權，復約定以上開三二二－六及三二二－十一地號土地為上訴人\n    上官公司設定三百五十萬元之抵押權，有該承諾書在卷可考。又四五○三建號建\n    物並非自始即以甲○○為起造人，而係在領得建造執照後再變更其起造人為甲○\n    ○，亦有上訴人乙○○所提出變更起造人之建造執照一件在卷可憑。依此，上訴\n    人乙○○倘非無資力支付工程款，何須向台南區中小企業銀行西螺分行借款以清\n    償工程款？又何須就未清償之工程款以其土地為上訴人上官公司設定三百五十萬\n    元之抵押權？且倘上訴人上官公司確係向其購買四五○三建號建物，豈有不連同\n    基地  (三二二－六及三二二－十一地號)一併購買之理？又豈有提供登記於甲○\n    ○名下之四五○三建號建物設定抵押權供上訴人乙○○向台南區中小企業銀行西\n    螺分行借款之理？是上訴人上官公司主張：上訴人甲○○簽發支票支付工程款，\n    無力兌現，乃將四五○三建號建物之起造人變更為甲○○，並以甲○○名義辦妥\n    建物所有權第一次登記，以擔保伊公司之工程款債權等語，信而有徵，堪信為實\n    在。上訴人乙○○辯稱：上開伊簽發之七紙支票乃作為擔保並證明工程進度之用\n    ，四五○三建號建物係上訴人上官公司向伊買受，並以甲○○為起造人，其工程\n    費用應由上訴人上官公司自行負擔云云，並無可採。\n(二)上訴人乙○○簽發系爭二紙支票交付上訴人上官公司，經上訴人上官公司提示因\n    存款不足而不獲付款之事實，亦為造所不爭執，並有支票及存款不足退票單各二\n    紙在卷足憑。(1)關於上訴人上官公司提出之工程結算明細表，證人即上訴人上官\n    公司之會計許佳人到場證稱：「 (問：一審卷第四十九頁的結算書是否妳寫的？\n    ) 是我寫的沒錯，只有字體粗的部分不是。」「 (問：這是什麼時間、地點寫的\n    ？) 八十六年四月間，在斗六市○○路四八一號二樓上官營造公司二樓辦公室寫\n    的。」「  (問：當時有何人在場？)有乙○○、甲○○、我，還有另外二位會計\n    叫林素梅、劉敏娟。」「  (問：為何寫這一份？)因為要結算工程款與利息。」\n    「(問：結算什麼樣的工程款？)西螺工程款。」「 (問：會算單上面所寫的七行\n    是根據那七張支票？(提示並告以要旨)) 是的。」「 (問：會算的利息用年息百\n    分之十，雙方都有同意？)是的，雙方同意之後，才叫我寫的。」「  (問：會算\n    完之後，乙○○有無開票出來？)不清楚。」「  (問：妳確定這份資料是兩造同\n    意後，才叫妳寫的？)是的。」「 (問：乙○○在現場對這份都沒有意見？)我不\n    清楚，這是老闆叫我寫的，乙○○如何表示我不知道。」「 (問：老闆有無交二\n    張票給妳？)有。」「  (問：是不是這兩張票？(提示並告以要旨)) 是的。」「\n    (問：後面這兩張支票，確實沒有登簿？)是的。」「 (問：為何不用登簿？) 因\n    為不是按工程進度來繳交的工程款，而是結算的尾款，所以不用登簿，習慣上是\n    如此作。」(2)關於承諾書第一項買賣三二二－九地號土地及四五○六建號建物應\n    有部分各二分之一，證人廖燈煌到場證稱：「 (問：承諾書是否由你擔任立會人\n    ？(提示並告以要旨)) 是的。」「 (問：承諾書第一項關於三二二－九地號及四\n    五○六建號各二分之一，由乙○○出售給甲○○，價金是否二百六十四萬元？)\n    是的。」「  (問：這是八十五年六月十九日辦理登記完畢？(提示並告以要旨))\n    是的。」「 (問：價金二百六十四萬元，上官公司後來為何爭執只有二百萬元？\n    )我不清楚。」「 (問：是不是因為土地有抵押，所以變成二百萬元？)雙方都知\n    道有土地抵押的情形，有二個抵押權，房地都有過戶，後來他們的情形我不清楚\n    。」「  (問：當時乙○○有無說要處理第一、二順位抵押權的事情？)有。」「\n    (  問：乙○○所說要處理第一、二順位抵押是什麼事情？)應該是塗銷抵押權，\n    而且林天有要求塗銷。」「 (問：是否因為乙○○未塗銷抵押權，你提議將承諾\n    書取消並作廢？) 不記得了，當時有要叫二胎抵押權人立會塗銷抵押權，二胎抵\n    押權人沒有來，所以沒有達成。」且三二二－九地號土地確為第二順位抵押權人\n    林坤邦、林坤典設定有最高限額一百二十萬元之抵押權，並有土地登記謄本之記\n    載足稽。則因上訴人乙○○未能塗銷林坤邦、林坤典之抵押權，原買賣價金自有\n    減為二百萬元之可能。(3)兩造以三二二－六、三二二－十一地號土地及四五○三\n    建號建物向台南區中小企業銀行西螺分行辦理抵押借款，借款人為上訴人乙○○\n    ，連帶保證人為甲○○及林有平，貸款金額為六百萬元，於八十五年六月二十一\n    日撥入上訴人乙○○之帳戶內，嗣後因未能清償借款而遭拍賣，於八十七年九月\n    二十九日拍定，拍定價格為五百三十萬二千元，上訴人乙○○所借六百萬元，其\n    中二百萬元於八十五年六月二十一日匯入甲○○之帳戶內等情，為兩造所不爭執\n    ，並有台南區中小企業銀行西螺分行九十二年四月一日  (九二)南銀螺分字第○\n    八五號函及上訴人乙○○與甲○○之存摺可憑。(4)本件工程款另須扣除廖燈煌應\n    補給上訴人乙○○之一百二十三萬元，亦為兩造所不爭執，堪信屬實。\n(三)基上所述，上訴人上官公司所提出工程結算明細表內之記載，既包括前開  (二)\n    之(3)所述以借款清償之二百萬元及  (二)之(4)廖燈煌應補給上訴人乙○○之一百\n    二十三萬元，亦包括前開  (二)之(2)所述之買賣價金二百萬元，復包括上訴人乙\n    ○○所簽發支付工程款之七紙支票未經付款所衍生之利息，且上訴人乙○○所簽\n    發系爭二紙支票，其發票日八十六年六月二十日，在完工之後甚久，其金額一為\n    六十萬元，一為一百五十七萬一千四百五十元，復與其所簽發前七紙支票之情形\n    迥不相同，顯係結算後用以給付工程尾款。足徵證人許佳人所證詞非虛，上訴人\n    上官公司提出之工程結算明細表確係經過兩造會算而製作，系爭二紙支票之金額\n    與結算之金額相同，亦確係上訴人乙○○簽發以支付結算後之工程尾款，洵無疑\n    義。\n六、上訴人乙○○辯稱：上訴人上官公司向伊表示願以三百五十萬元之價格購買坐落\n    雲林縣西螺鎮○○段三二二－六及三二二－十一地號土地 (即四五○三建號建物\n    之基地)，伊於八十六年間 (又稱係八十七年五月間)將辦理移轉登記所需資料交\n    付上訴人上官公司之職員劉枝明，惟因上訴人上官公司遲未辦理移轉登記，亦未\n    繳納貸款本息，以致該兩筆土地及四五○三建號建物遭查封拍賣云云，並提出錄\n    音帶譯文一件為證，經查：證人劉枝明固到場證稱：「我確實有拿土地所有權移\n    轉登記的資料給乙○○蓋印，蓋完印之後把資料交還給公司」等語，但依卷附土\n    地登記謄本之記載，該兩筆土地因台南區中小企業銀行聲請強制執行，經本院囑\n    託地政機關於八十六年十二月十五日辦妥查封登記，已無法再任意加以處分，上\n    訴人乙○○復於九十二年五月二十六日準備程序中陳稱：「八十七年五月初我出\n    院後第一天，甲○○就說要向我買四五○三建號的基地，隔天才叫劉枝明拿資料\n    來蓋章」、「八十七年五月份的時候要以三百五十萬元向我買」等情，可見該兩\n    筆土地既已被查封，則嗣後未辦妥移轉登記，尚難遽謂係上訴人上官公司遲延辦\n    理移轉登記所致。又此一買賣事實，依前開上訴人乙○○所述，既發生在本件工\n    程款結算之後，充其量僅生上訴人上官公司是否違約而應負賠償責任之問題，尚\n    與本件上訴人乙○○依結算結果應給付上訴人上官公司之金額無關。上訴人乙○\n    ○又辯稱：本件上訴人上官公司逾期完工三百日，應賠償伊違約金一百九十九萬\n    五千元云云，惟查：本件工程完工之日期為八十四年十二月八日，有使用執照之\n    記載足稽，上訴人乙○○謂係八十五年五月十七日完工，未據舉證以實其說，難\n    以遽信為實在。且依兩造所訂工程合約之記載，本件工程完工期限為自開工之日\n    起三百個工作天，而非三百個日曆天，亦非自八十三年九月十三日簽約之日起算\n    ，兩造就所謂工作天復未作特別約定，則上訴人乙○○自簽約之日起算施工日期\n    ，復未扣除下雨天、假日及民俗假期  (如農曆過年期間)等實際上未施工之天數\n    ，即遽謂上訴人上官公司逾期完工三百日，亦有未合。又兩造於八十六年四月間\n    會算上訴人乙○○應給付之工程尾款及利息，上訴人乙○○倘因上訴人上官公司\n    逾期完工而對其有違約金債權存在，豈有不加主張而仍依會算結果簽發系爭二紙\n    支票交付上訴人上官公司之理？且若上訴人乙○○確有違約金債權存在，其既同\n    意會算之結果並據以簽發系爭二紙交付上訴人上官公司，亦應認為兩造間已有上\n    訴人乙○○拋棄違約金債權之合意，而不得再事爭執。是上訴人乙○○以其有違\n    約金債權存在而為抵銷之抗辯，亦無可取。\n七、按票據上之債權，雖依本法因時效或手續之欠缺而消滅，執票人對於發票人或承\n    兌人，於其所受利益之限度，得請求償還，為票據法第二十二條第四項所明定。\n    該項規定之利益償還請求權為票據法上之特別請求權，具有指名債權之性質，並\n    非票據上之權利，請求權人須為票據上權利消滅時之正當執票人，償還義務人則\n    為發票人或承兌人，而其所謂之利益，指票據債務人於原因關係或資金關係上所\n    受之利益  (最高法院七十七年度台上字第九五三號判決參照)，包括積極利益及\n    消極利益，消滅時效則適用民法第一百二十五條所定之十五年期間，且發票人或\n    承兌人應俟執票人之請求，始負遲延責任，其遲延利息應依民法之規定，自遲延\n    日起按法定利率週年百分之五計算  (參見民法第二百三十三條第一項)。本件兩\n    造會算之結果，上訴人乙○○應給付上訴人上官公司工程尾款及利息共二百十七\n    萬一千四百五十元，上訴人乙○○因而簽發系爭二紙支票 (票載發票日均為八十\n    六年六月二十日) 交付上訴人上官公司，上訴人上官公司持有系爭二紙支票，其\n    票據上之債權已因時效而消滅，上訴人乙○○於原因關係上所受之利益為二百十\n    七萬一千四百五十元，則上訴人上官公司自得依前開利益償還請求權之規定，請\n    求上訴人乙○○給付二百十七萬一千四百五十元，及自上訴人乙○○受請求之翌\n    日  (即支付命令達翌日九十年十二月七日)起至清償日止，按週年利率百分之五\n    計算之利息。\n八、綜上所述，本件上訴人上官公司依票據法第二十二條第四項利益償還請求權之規\n    定，請求上訴人乙○○給付二百十七萬一千四百五十元及自八十六年六月二十一\n    日起至清償日止按週年利率百分之五計算之利息，在「二百十七萬一千四百五十\n    元及自九十年十二月七日起至清償日止按週年利率百分之五計算之利息」範圍內\n    ，為有理由，應予准許。逾此範圍，則非有理由，應予駁回。原審判命上訴人乙\n    ○○給付上訴人上官公司八十四萬二千八百三十九元及自八十六年六月二十一日\n    起至清償日止按週年利率百分之五計算之利息 (上訴人上官公司於第二審就利息\n    按週年利率百分之六計算減縮為按週年利率百分之五計算) ，並依職權為假執行\n    之宣告，兩造就對其不利部分各自提起上訴，關於原審駁回上訴人上官公司如主\n    第二項所示之請求部分，及命上訴人乙○○給付八十四萬二千八百三十九元之利\n    息「超過九十年十二月七日起至清償日止按週年利率百分之五計算之利息暨該部\n    分假執行之宣告」部分，兩造之上訴均為有理由，應由本院予以廢棄改判。其餘\n    上訴部分，原審分別准許及駁回上訴人上官公司之請求，經核並無違誤，又民事\n    訴訟法第三百八十九條於九十二年二月七日修正公布並自同年九月一日起施行，\n    原審就命上訴人乙○○給付八十四萬二千八百三十九元及自九十年十二月七日起\n    至清償日止按週年利率百分之五計算之利息部分，依職權為假執行之宣告，於法\n    雖有未合，但在民事訴訟法第三百八十九條條正公布並施行後，依該條第一項第\n    三款之規定應依職權宣告假執行，其結果與原審所為判決相同，仍應予以維持，\n    兩造上訴意旨各自指摘原判決不當，求予廢棄改判，非有理由，應予駁回。\n九、本判決第二項乃就民事訴訟第四百二十七條第一項至第四項訴訟適用簡易程序所\n    為被告敗訴之判決，爰依職為假執行之宣告。又上訴人乙○○陳明願供擔保請准\n    宣告免為假行，爰酌定相當之擔保金額，併准許之。\n十、據上論結，本件兩造之上訴均為一部有理由，一部無理由，依民事訴訟法第四百\n    三十六條之一第三項、第四百四十九條第一項、第四百五十條、第七十九條、第\n    四百六十三條、第三百八十九條第一項第三款、第三百九十二條第二項，判決如\n    主文。\n中      華      民      國    九十三    年      八      月    二十五    日\n                            臺灣雲林地方法院民事第一庭\n~B審判長法官  蕭守田\n~B法      官  鍾貴堯\n~B法      官  春生\n右為正本係照原本作成。\n本件不得上訴。"
  },
  "search": "臺灣雲林地方法院民事判決九十一年度簡上字第五三號上訴人即被上訴人上官營造有限公司法定代理人甲○○訴訟代理人洪秀一律師上訴人即被上訴人乙○○..右當事人間請求給付票款事件，兩造各自對於中華民國九十一年四月十六日本院虎尾簡易庭九十一年度虎簡字第一六號第一審判決提起上訴，本院於九十三年八月十一日言詞辯論終結，判決如左：主文原判決關於(一)「駁回上訴人上官營造有限公司後開第二項之訴部分」及(二)「命上訴人乙○○給付上訴人上官營造有限公司超過新台幣捌拾肆萬貳仟捌佰拾玖元及自民國九十年十二月七日起至清償日止按週年利率百分之五計算之利息部分，及該部分假執行之宣告」暨(三)「訴訟費用之裁判」均廢棄。右開(一)廢棄部分，上訴人乙○○應給付上訴人上官營造有限公司新台幣壹佰拾貳萬捌仟陸佰拾壹元，及自民國九十年十二月七日起至清償日止，按週年利率百分之五計算之利息。右開(二)廢棄部分，上訴人上官營造有限公司在第一審之訴駁回。兩造其餘上訴均駁回。第一、二審訴訟費用由上訴人乙○○負擔。本判決第二項得假執行；但上訴人乙○○如以新台幣壹佰拾貳萬捌仟陸佰拾壹元為上訴人上官營造有限公司預供擔保，得免為假執行。事實甲、上訴人上官營造有限公司方面：一、聲明：求為判決：(一)原判決不利於上訴人上官營造有限公司(以下簡稱上官公司)部分廢棄。(二)右廢棄部分，上訴人乙○○應給付上訴人上官公司新台幣(下同)一百三十二萬八千六百十一元，及自民國八十六年六月二十一日起至清償日止，按週年利率百分之五計算之利息。(三)上訴人乙○○之上訴駁回。二、陳述：除與原判決記載者相同，予以引用外，補稱：(一)上訴人上官公司與上訴人乙○○、訴外人廖燈煌於八十三年九月十三日簽訂新建工程合約，已完成建築，有工程合約可憑，並為上訴人乙○○所不爭執，堪信屬實。而依工程合約第二十一條，付款辦法係依工程進度付款，由上訴人乙○○依次簽發支票以支付工程款，並由上訴人上官公司登載於工程合約上，亦有上訴人乙○○簽發之支票七紙及前開工程合約可稽。上訴人辯稱其簽發支票係供工程款之擔保云云，委無可取。嗣因上訴人林忠無力支付票款，乃將坐落雲林縣西螺鎮○○段三二二－六及三二二－十一地號土地上之四五○三建號建物，以變更起造人為上訴人上官公司法定代理人甲○○之方式，由甲○○取得並辦妥建物所有權第一次登記，作為工程款之擔保，兩造為解決工程款糾紛，又於八十五年四月十七日簽訂承諾書，而由上訴人上官公司將上開七紙支票返還上訴人乙○○。上開承諾書第二項約定：「甲方座落西螺鎮三二二－六號建面積○‧○○八六公頃及同段三二二－十一號建面積○‧○○一四公頃全部及乙方地上建物建號四五○三號肆層樓房乙棟全部，雙方配合向(台南區)中小企銀西螺分行貸款新台幣陸佰萬元正，於貸款完畢，由乙方先行取得工程款新台幣壹佰柒拾萬元正，不足款由甲方提供該土地貳筆給乙方抵押設定新台幣佰伍拾萬元正，乙方並授權甲方出售該不動產，由甲方出售確定後，應清償乙方之工程款，其利息按中央銀行放款利率計算之，如甲方未能於民國八十五年十二月三十日前將該屋出售還款，自民國八十六年後，其利息按中央銀行放款利率加二倍計算之，甲方確無異議。乙方應給付移轉證件及塗銷證件辦理移轉及塗銷。」此項約定嗣後履行情形如下：(1)兩造依此約定，由上訴人上官公司提供建物，上訴人乙○○提供土地，設定抵押權予台南區中小企業銀行，並以上訴人乙○○為借款人，甲○○為連帶保證人，向台南區中小企業銀行西螺分行借得六百萬元，上訴人乙○○則於八十五年六月二十一日匯入甲○○帳戶二百萬元以支付工程款，由此可知，此部分上訴人上官公司僅獲償二百萬元而已。至於該四五○三建號建物，嗣後因上訴人乙○○未按期償還貸款本息，經台南區中小企業銀行向法院聲請強制執行拍賣，已於八十七年九月二十九日拍定。上訴人乙○○辯稱其係以該四五○三建號建物抵付工程款云云，顯與事實不符。(2)上開承諾書既約定不足款部分，另由上訴人乙○○提供三二二－六及三二二－十一地號兩筆土地設定三百五十萬元之抵押權作為擔保，並約定工程款利息之計算依據及方式，可知兩造間關於工程款之債權債務須另經結算手續始得確定。又所謂應清償乙方即上訴人上官公司之工程款，依工程合約，係指應給付上訴人上官公司之各期工程款，即上訴人乙○○先前所簽發七紙支票應兌現日之金額，故承諾書約定支付利息之內涵，乃指應清償上訴人上官公司之工程款，其利息自應付而未付之日起算，亦即自上訴人乙○○用以支付工程款所簽發支票應兌現之日起按中央銀行放款利率計算利息；若上訴人乙○○未能於八十五年十二月三十日前將該房屋出售，於八十六年以後之利息則按中央銀行放款利率加二倍(即三倍)計算。又本件工程款之總額及利息，既須另行結算，則嗣後於結算時，為方便起見，另以週年利率百分之十取代原承諾書之約定，自無不可。(3)基上所述，原審所謂「應付利息之金錢債務，其利率未經約定者，自七十四年十一月二十九日起，利率管理條例既已失效，即不能依中央銀行核定放款日拆計算，如仍約定按照當地中央銀行核定放款利率二分之一計付利息，宜改依民法第二百零三條規定，按照週年利率百分之五而為請求」云云，於本件應無適用之餘地。蓋本件並非未約定利率，亦非依已失效之利率管理條例之規定而為約定，而係約定以中央銀行放款利率或加二倍(即三倍)為計算之依據，兩者情形有別，自不可等同視之。原審未深究承諾書該項約定之真意及內涵，而無視於承諾書之約定既尚無法確定兩造間之債權債務，即含有兩造間須另行結算之內涵，遽予否定本件結算之真正，且以承諾書簽訂之日即八十五年四月十七日為起算利息之基準日，並依其認定之債權餘額以計算利息，容有誤會。(二)前開承諾書第一項約定：「甲方所共有座落西螺鎮○○段三二二－九號面積○‧○一八二公頃持分二分之一及地上建物建號四五○六號層樓房乙棟持分二分之一出賣給乙方，買賣價款新台幣貳佰陸拾肆萬元正(由乙方工程款扣除之)，所需增值稅由乙○○負擔，印花、登記、代書費等應由廖燈煌負擔。」嗣後上訴人乙○○雖依約將土地及建物應有部分各二分之一移轉登記與甲○○，惟因該土地上有高額之抵押權存在，上訴人乙○○迄未解決，雖移轉登記與甲○○，但將來若遭拍賣，對上訴人上官公司即無實質上之利益，因此兩造於八十六年四月間結算時，遂合意扣除土地部分之價金六十四萬元，而僅以建物部分之價金二百萬元抵付工程款。至於該建物應有部分二分之一作價二百萬元，則係比照廖燈煌以該建物應有部分二分之一(不含土地)為李新營設定二百萬元之抵押權，此觀之該抵押權設定登記之內容即可明白。(三)依上所述，前開承諾書之約定並未能完全解決兩造間之債權債務問題，另行結算乃屬必然，而兩造於八十六年四月間結算時，上訴人乙○○所已支付及抵付之工程款僅四百萬元，本件工程款總額則為六百六十五萬七千七百元，上訴人乙○○尚欠二百六十五萬七千七百元未付。而依承諾書第二項之約定，上訴人乙○○所欠之工程款須計付利息，兩造遂另約定以週年利率百分之十計算利息，為計算方便及明確起見，並以月為計算單位，用以取代原承諾書上之約定。又結算時，因上訴人已支付及抵償之金額僅四百萬元，遂以前述四五○六建號建物應有部分二分之一移轉登記於甲○○名下之日即八十五年六月十九日為前六紙支票(金額共四百五十萬元)計息之截止日，第七紙支票(金額七十五萬元)則計息至八十六年四月間結算之日，計算之結果，其利息共七十四萬三千七百五十元，而因上訴人乙○○先於廖燈煌與上訴人上官公司結算，乃又扣除上訴人乙○○與廖燈煌分配土地及建物之差額一百二十三萬元(此部分另由上訴人上官公司與廖燈煌結算)。結算結果，上訴人乙○○尚應給付上訴人上官公司二百十七萬一千四百五十元(0000000－0000000＋000000－0000000＝0000000)，上訴人乙○○因而簽發系爭二紙金額共二百十七萬一千四百五十元之支票交付上訴人上官公司。(四)本件係因另行結算，上訴人乙○○始依工程結算明細表計算之結果，簽發系爭二紙支票，而又因上訴人乙○○已簽發系爭二紙支票支付工程款及應付之利息，兩造遂未在結算明細表上簽章確認，否則，上訴人豈有無端簽發系爭二紙支票之理？又依承諾書第一項約定抵付之金額為二百六十四萬元，第二項約定清償之金額為一百七十萬元，第二項約定設定抵押權之金額為三百五十萬元，合計七百八十四萬元，若非有另行結算之事實，如何確定工程款總額為六百六十五萬七千七百元？且若僅以承諾書為依據，則上訴人乙○○豈非應再給付上訴人上官公司三百五十萬元並加計遲延利息？又上訴人乙○○並非依承諾書第二項之約定支付一百七十萬元，而係支付二百萬元，且上訴人乙○○應給付之工程款總額為六百六十五萬七千七百元，亦非如承諾書所載，上訴人乙○○復承認將其與廖燈煌分配房地之差額列入計算，足見在簽訂承諾書後，兩造實際上並非完全依承諾書之約定處理債權債務，而有另行結算之必要，亦有另行結算之事實。本件兩造間確有另行結算以取代原承諾書約定之事實，上訴人上官公司所提出之工程結算明細表，亦確能合理說明系爭二紙支票之由來，自堪信為實在。(五)上訴人上官公司主張本件係依工程結算明細表之計算，扣除廖燈煌與上訴人乙○○間分配房地之差額一百二十三萬元，而算出上訴人乙○○應付之金額，並由上訴人乙○○據以簽發系爭二紙支票。若因上訴人乙○○未在工程結算明細表上簽章，而否認其真正，則將無扣除前述一百二十三萬元可言，如此上訴人林忠應給付上訴人上官公司之工程款加計利息，將超過系爭二紙支票所載之金額。上訴人乙○○一方面否認工程結算明細表之真正，即否認本件有另行結算之事實，他方面卻又就扣除一百二十三萬元部分為承認，而不否認有另行結算之事實(未經結算無法決定是否扣除)，顯相矛盾，原審採信其自相矛盾之抗辯，作為准駁上訴人請求之依據，誠有未洽。(六)上訴人乙○○按工程進度於前七期共簽發金額均為七十五萬元之支票七紙以支付工程款，惟因其無力兌現而未提示，並已返還上訴人乙○○，在施工期間，上訴人乙○○僅交付上訴人上官公司上開七紙支票，且均經上訴人上官公司登載收受日期，其情形與廖燈煌相同。又上開七紙支票之付款人均為陽明山信用合作社吉林分社，金額均為七十五萬元，而系爭二紙支票之付款人則為台灣土地銀行斗六分行，金額一為一百五十七萬一千四百五十元，一為六十萬元，簽發方式顯有不同。可見系爭二紙支票並非係配合工程進度而簽發，而係在兩造會算後按計算之結果所簽發，洵無疑問。上訴人乙○○抗辯系爭二紙支票係用以證明八至十期工程款之金額云云，亦有不實。(七)按逾期延欠之利息，若屆時經債務人同意滾入原本，固與滾利作本之預約不同，不得謂為無效。又利息已依法滾入原本再生利息者，即為原本之一部，不得仍指為利息。最高法院十八年上字第五五六號及二十六年渝上字第九四八號著有判例可資參照。兩造於八十五年四月十七日簽訂承諾書，乙○○承諾於八十五年十二月三十日前結清積欠之工程款，利息依中央銀行放款利率計算，若未能結清，自八十六年起其利息改按中央銀行放款利率加二倍計算，嗣於八十六年四月間會算時，兩造又約定全部改依週年利率百分之十計算利息，自應從其新約定。依此，兩造會算之結果，上訴人乙○○應付之工程款及利息確定為二百十七萬一千四百五十元，上訴人乙○○並因而簽發交付系爭二紙支票，其已同意將利息滾入原本，即應依票據上所載文義負責，上訴人上官公司票據上之債權雖因罹於時效而消滅，惟於原審已另依票據法第二十二條第四項之規定為請求，則其請求上訴人乙○○給付二百十七萬一千四百五十元及遲延利息，於法自無不合。(八)本件工程合約第四條所謂「工作天」究何所指，兩造並未約定，自應依一般之社會觀念予以理解，舉凡下雨天、例假日及農曆過年期間等等，均不應列入計算，否則即與日曆天無異，且上訴人上官公司於八十四年十二月八日即已完工，嗣後之施工僅係進行瑕疵修補而已，並無逾期完工之情形，上訴人乙○○依日曆天之算法，並以八十五年五月十七日為完工日期，而謂上訴人上官公司逾期完工云云，殊無足取。又上訴人乙○○既與上訴人上官公司會算，並依會算結果，簽發系爭二紙支票以支付工程尾款及利息，則縱使上訴人上官公司確有因逾期完工而應賠償違約金之情事，亦應認為上訴人乙○○已有拋棄之默示意思表示。是上訴人乙○○所為抵銷之抗辯，亦非有理由。三、證據：除援用原審所提出之證據外，另聲請分別向台南區中小企業銀行西螺分行、台灣省雲林農田水利會函查借款資料及本件施工期間之雨量紀錄，並訊問證人廖燈煌、許佳人。乙、上訴人乙○○方面：一、聲明：求為判決：(一)原判決不利於上訴人乙○○部分廢棄。(二)右廢棄部分，上訴人上官公司在第一審之訴駁回。(三)上訴人上官公司之上訴駁回。(四)如受不利之判決，上訴人乙○○願供擔保，請准宣告免為假執行。二、陳述：除與原判決記載者相同，予以引用外，補稱：(一)原審以上訴人上官公司與上訴人乙○○於八十三年九月十三日簽訂新建工程合約，由上訴人上官公司連工帶料完成五棟建物，且已請領使用執照，惟上訴人乙○○積欠上訴人上官公司工程尾款二百十七萬一千四百五十元，故由上訴人乙○○簽發系爭二紙支票以支付上開欠款，嗣後支票經提示不獲付款，因認上訴人上官公司提起本件訴訟主張利益償還請求權為有理由，判決上訴人乙○○應給付上訴人上官公司八十四萬二千八百三十九元及其利息。惟查：(1)上訴人乙○○確與上訴人上官公司簽訂工程承攬合約，雙方會算之工程款為六百六十五萬七千七百元，扣除廖燈煌對上訴人乙○○之欠款一百二十三萬元，再扣除上訴人乙○○將坐落雲林縣西螺鎮○○段三二二－九地號土地及其地上四五○六建號建物應有部分各二分之一移轉登記予上訴人上官公司法定代理人甲○○，抵付二百六十四萬元，上訴人乙○○尚欠上訴人上官公司二百七十八萬七千七百元未付。(2)上訴人乙○○另依約定先將同段四五○三建號建物登記於甲○○名下以抵付工程款，其後於八十六年間(又稱於八十七年五月間)，上訴人乙○○又在該建物坐落之基地即三二二－六及三二二－十一地號土地之過戶文件上用印，並交付上訴人上官公司之員工劉枝明，以抵付全部工程款(三百五十萬元)。詎甲○○收受上開文件後竟未立即辦理過戶，以致該不動產終因未能按期繳納本息而遭查封並由他人拍定。是上訴人乙○○既已將上開三二二－六、三二二－十一地號土地及四五○三建號建物之產權全部移轉予上訴人上官公司，而該房地當時之市價約值一千二百萬元，扣除銀行貸款六百萬元，用以抵付上訴人上官公司之工程款債權，尚有賸餘，其因甲○○遲未辦理過戶及未繳納貸款本息，以致該房地由他人拍定，自不可歸咎於上訴人乙○○。(3)原審認為上開四五○三建號建物僅可抵付二百萬元工程款亦非有理，蓋同段四五○六建號建物為三層樓房，面積一七○‧○七平方公尺，乃位於六米巷內之住宅，而四五○三建號建物則為四層樓房，面積二六一‧六九平方公尺，且係面臨十六米道路之店舖，可見四五○三建號建物之價值遠大於四五○六建號建物，原審既認四五○六建號建物及其基地可抵付二百六十四萬元，卻就四五○三建號建物僅予折抵二百萬元，顯與該房屋之價值並不相當。至上訴人電匯二百萬元予上訴人上官公司，乃因共同向銀行辦理抵押借款，而由上訴人上官公司取得二百萬元，尚非上訴人上官公司取得四五○三建號建物僅折抵二百萬元工程款。(4)據上所述，上訴人乙○○與上訴人上官公司間之工程承攬合約，乃約定上訴人上官公司連工帶料承攬，再由上訴人乙○○將已建造完成之房地移轉一部予上訴人上官公司以抵付工程款，而非由上訴人乙○○按期給付工程款，此觀之上訴人上官公司收受上訴人乙○○所簽發之支票，並未按時提示請求付款，上訴人乙○○所簽發之支票僅係作為擔保及證明工程進度之用，自可明白。(二)原審認定上訴人乙○○與上訴人上官公司會算之工程款總額為六百六十五萬七千七百元，及應扣除廖燈煌與上訴人乙○○間之差額一百二十三萬元一節，上訴人乙○○並不爭執，又前開三二二－九地號土地及四五○六建號建物應有部分各二分之一移轉登記予甲○○名下，應抵付二百六十四萬元，上訴人乙○○亦同意之。惟前開四五○三建號建物於一開始建造時即以甲○○之名義為起造人，建造完成後亦登記甲○○為所有權人，上訴人乙○○自始至終均未曾擁有該建物之所有權，亦未曾享有任何該建物之利益，故四五○三建號建物之工程款應由上訴人上官公司自行負擔，該建物面積為二六一‧六九平方公尺，折合約八十坪，每坪造價三萬五千六百元，連同設計費、契稅、雜費等，其工程款共為三百萬元，理應自工程款總額中扣除之。原審所認四五○三建號建物抵付二百萬元，其實係以該建物及其基地向銀行抵押借款六百萬元，由上訴人上官公司取走二百萬元，由上訴人乙○○取走四百萬元，上訴人上官公司取走之二百萬元不能認係抵付款。又上訴人上官公司於八十五年四月十七日之承諾書中承諾於借得六百萬元後由其取得一百七十萬元，惟其嗣後取得二百萬元，多出三十萬元，亦應扣除之。從而上訴人上官公司尚應返還上訴人乙○○五十一萬二千三百元(0000000－0000000－0000000－0000000－000000=－512300)，其對上訴人乙○○已無工程款債權。(三)上訴人乙○○先後簽發交付上訴人上官公司之支票共九紙，其目的均係為讓上訴人上官公司承建工程時有所依據，至於工程款則應以實際會算之金額為準，否則，為何上訴人乙○○所簽發支票之金額會與會算之金額不同？為何前七紙支票上訴人上官公司均未提示請求付款，而僅提示最後二紙支票？又上訴人上官公司本應於會算後將九紙支票全部返還上訴人乙○○，惟因其向上訴人乙○○表示該二紙支票業經提示並退票，已無作用，不需取回，上訴人乙○○一時疏忽，輕易相信其說詞，遂未堅持取回，以致上訴人上官公司執此二紙支票提起本件訴訟。上訴人上官公司指稱：上訴人乙○○簽發系爭二紙支票係依工程款會算結果而簽發，否則豈有無端簽發交付系爭二紙支票之理云云，應不足採信。(四)按票據上之債權，雖因時效或手續之欠缺而消滅，執票人對於發票人或承兌人，依票據法第二十二條第四項規定，固得於其所受利益之限度請求償還。惟前揭規定之利得返還請求權，其存在與否係民法上之關係，故發票人或承兌人，實際是否受有利益及其所受利益若干，即應由為原告之執票人負舉證責任(最高法院四十七年度台上字第一七六八號等判決參照)。又票據法第二十二條第四項所謂發票人或承兌人受票據之利益，係指基於票據之基本關係，而實際受財產上之利益而言。僅因其應行支出之票款得免支出，尚難謂為受利益(最高法院五十八年度台上字第三七一三號判決參照)。本件上訴人上官公司依票據法第二十二條第四項規定，請求上訴人乙○○償還所受之利益，即應就上訴人乙○○簽發系爭支票而受有利益之事實負舉證責任，上訴人上官公司迄未就前開事實為必要之舉證，自不能認其請求為有理由，茲再說明如下：(1)原審認定本件工程於八十四年十二月八日完工，而系爭二紙支票則於八十五年四月十七日簽發，作為給付工程尾款之用。依此，上訴人乙○○簽發系爭二紙支票時，兩造間之承攬工程業已完成，則上訴人乙○○既未因簽發系爭支票而免為給付承攬報酬之義務，自亦未因簽發系爭支票而直接取得任何利益。又上訴人乙○○簽發系爭二紙支票作為給付工程尾款之用，其票載發票日為八十六年六月二十日，屆期經提示若不獲付款，上訴人除得依票據關係請求上訴人乙○○給付票款外，亦得請求上訴人乙○○給付承攬報酬，而其請求權消滅時效已分別於八十七年六月二十日及八十八年六月二十日完成，亦可見上訴人乙○○並未因簽發系爭支票而受有利益。又上訴人上官公司為上訴人乙○○施作工程，係依兩造間簽訂之承攬契約而為履行，並非因上訴人乙○○簽發系爭支票始為施作，是以上訴人上官公司依承攬契約代為施工並墊付材料費用，亦不能作為上訴人乙○○因簽發系爭支票而獲有利益之論據。(2)票據法第二十二條第四項所謂發票人或承兌人受票據上之利益，係指實際受財產上之利益而言，上訴人上官公司自應舉證證明上訴人乙○○實際受有若干財產上之利益，且不得僅以兩造約定之承攬報酬作為認定上訴人乙○○所受利益之依據，而應以上訴人乙○○所取得營建材料之價值作為其所受利益之依據，蓋承攬報酬所含利潤及管理費用等均不在上訴人乙○○所得利益之範圍內。又如前所述，免為支付票款之利益非屬票據法第二十二條第四項所稱之利益，舉輕以明重，免為支付票據或約定利息之利益，當然亦不在前開法律所稱利益之範圍內。(五)本件工程合約於八十三年九月十三日簽訂，約定應於五日內開工，全部工程限於開工之日起三百個工作天內完工交屋，其第十六條並載明上訴人上官公司倘不依照合約規定限期完工，逾期每日應賠償上訴人乙○○按工程決算額千分之一計算之違約金。而上訴人上官公司自簽訂合約之日起至八十五年五月十七日止，歷經六百天始完成工程，扣除完工期限三百天，共逾期三百天，工程款總額以六百六十五萬元計，上訴人上官公司應賠償上訴人乙○○之違約金共一百九十九萬五千元(0000000x1/1000x300＝0000000)，本件倘認上訴人乙○○應對上訴人上官公司為給付，上訴人乙○○主張以上開違約金債權相抵銷。三、證據：除援用原審所提出之證據外，另提出錄音帶譯文及變更起造人之建造執照各一件為證，並聲請訊問證人劉枝明。理由一、本件上訴人上官公司執有上訴人乙○○所簽發系爭二紙支票，於原審依票據關係，請求上訴人林忠給付票款二百十七萬一千四百五十元及自八十六年六月二十一日(最後一紙支票提示日)起至清償日止按週年利率百分之六計算之利息，嗣因上訴人乙○○為消滅時效完成之抗辯，又追加依票據法第二十二條第四項利益償還請求權之規定而為請求，上訴人乙○○於訴之追加無異議，而為本案之言詞辯論，視為同意追加(參見民事訴訟法第四百三十六條第二項、第二百五十五條第二項)。又上訴人上官公司依利益償還請求權之規定對上訴人乙○○為請求，核與民事訴訟法第四百二十七條第二項第六款所定「本於票據有所請求而涉訟者」尚屬有間，本不應適用簡易程序，但原審適用簡易程序，兩造均不抗辯而為本案之言詞辯論，依民事訴訟法第四百二十七條第四項之規定，視為兩造有同條第三項適用簡易程序之合意。又上訴人上官公司嗣於本院審理中將其請求之利息改為按週年利率百分之五計算，即將其請求改為上訴人乙○○應給付二百十七萬一千四百五十元及自八十六年六月二十一日起至清償日止按週年利百分之五計算之利息，核屬減縮應受判決事項之聲明(參見民事訴訟法第四百三十六條之一第三項、第四百六十三條、第二百五十五條第一項第三款)，並無不合，合先敘明。二、上訴人上官公司主張：伊公司於八十三年九月十三日與上訴人乙○○及廖燈煌簽訂新建工程合約，由伊公司以連工帶料方式，在坐落雲林縣西螺鎮○○段三二二地號土地上，為上訴人及廖燈煌興建樓房五棟，每坪單價三萬五千六百元，工程款分十期由上訴人乙○○及廖燈煌按期給付，嗣於八十四年十二月八日完工並領得使用執照後，已辦妥建物所有權第一次登記，上訴人乙○○分得四五○二、四五○三建號建物全部及四五○六建號建物應有部分二分之一，廖燈煌則分得四五○四、四五○五建號建物全部及四五○六建號建物應有部分二分之一。惟因上訴人乙○○在施工期間所簽發用以給付工程款之支票七紙(金額均為七十五萬元)，其均無力兌現，乃將四五○三建號建物之起造人變更為伊公司法定代理人甲○○，並以甲○○之名義辦妥建物所有權第一次登記，以擔保伊公司對上訴人乙○○之工程款債權。嗣於八十五年四月十七日兩造又簽訂承諾書，由上訴人乙○○將四五○六建號建物及其基地(三二二－九地號，自三二二地號分出)應有部分各二分之一以二百六十四萬元之價格售與伊公司以抵付工程款，並於八十五年六月十九日移轉登記於甲○○名下；復於八十五年五月間以四五○三建號建物及其基地(三二二－六、三二二－十一地號，亦係由三二二地號分出)設定抵押權為擔保，由上訴人乙○○向台南區中小企業銀行西螺分行借款六百萬元，並以其中二百萬元清償積欠伊公司之工程款。迨八十六年四月間經兩造會算，上訴人乙○○分得建物之面積共六一五‧九九五平方公尺，折合約一八六‧三四坪，每坪三萬五千六百元，其工程款總額六百六十三萬三千七百零四元，兩造同意以六百六十五萬七千七百元計算。又上訴人乙○○售與伊公司之四五○六建號建物及其基地應有部分各二分之一雖已辦妥移轉登記，但基地部分所設定之抵押權，上訴人乙○○迄未辦妥塗銷登記，兩造同意將售價降為二百萬元，即僅以二百萬元抵付工程款。又上訴人乙○○遲延給付工程款，經兩造同意其中四百五十萬元(即上訴人乙○○所簽發前六紙支票之金額)計息至八十五年六月十九日，另七十五萬元(即上訴人乙○○所簽發第七紙支票之金額)則計息至八十六年四月會算當日，並均按週年利率百分之十計算利息，合計利息共七十四萬三千七百五十元。兩造又同意扣除廖燈煌應補給上訴人乙○○之一百二十三萬元，由伊公司另與廖燈煌處理，再扣除前述上訴人乙○○以借款清償之二百萬元，上訴人乙○○應再給付伊公司二百十七萬一千四百五十元(0000000－0000000＋000000－0000000－0000000＝00000000)，上訴人乙○○因而簽發台灣土地銀行斗六分行付款、發票日八十六年六月二十日、金額六十萬元及一百五十七萬一千四百五十元之支票各一紙(即系爭二紙支票)，交付伊公司，不料經伊公司於八十六年六月二十日及翌(二十一)日分別提示請求付款竟均因存款不足而不獲兌現等情，爰依票據關係及票據法第二十二條第四項利益償還請求權之規定，求為命上訴人乙○○給付伊公司二百十七萬一千四百五十元及自八十六年六月二十一日起至清償日止按週年利率百之五計算之利息之判決。三、上訴人乙○○則以：伊於八十三年九月十三日與上訴人上官司簽訂新建工程合約，伊分得之建物其工程款總額固為六百六十五萬七千七百元，惟四五○三建號建物自始即以上訴人上官公司法定代理人甲○○之名義為起造人，該建物嗣後並登記為甲○○所有，此部分之工程款三百萬元應由上訴人上官公司自行負擔。又伊於八十五年四月十七日與上訴人上官公司簽訂承諾書，由伊將四五○六建號建物及其基地應有部分各二分之一以二百六十四萬元之價格售與上訴人上官公司以抵付工程款，伊已依約於八十五年六月十九日將該不動產移轉登記於甲○○名下，則伊應給付之工程款自應扣除二百六十四萬元，而非如上訴人上官公司所稱僅扣除二百萬元。又依兩造在上開承諾書所為約定，伊向台南區中小企業銀行西螺分行所借六百萬元，僅需以其中一百七十萬元清償工程款，惟實際上上訴人上官公司獲償二百萬元，較約定金額多出三十萬元，此一金額亦應自工程款中扣除。此外，伊並同意上訴人上官公司所主張再扣除廖燈煌應補給伊之一百二十三萬元。依上開說明，伊已未積欠上訴人上官公司工程款，反係上訴人上官公司應再返還伊五十一萬二千三百元(0000000－0000000－0000000－000000－0000000＝－512300)。又伊並未於八十六年四月間與上訴人上官公司會算工程款及其利息，更未於會算後簽發系爭二紙支票，上訴人上官公司所提出之工程結算明細表乃其單方面所製作，並非與伊會算之結果，而系爭支票則係施工期間伊簽發交付上訴人上官公司作為擔保並證明八至十期工程進度之用，亦非用以支付會算後之工程款及其利息。其次，系爭二紙支票一年之請求權消滅時效業已完成，上訴人上官公司之承攬報酬請求權其消滅時效二年亦已完成，伊為時效完成之抗辯，且伊並未因系爭二紙支票之請求權消滅時效完成而獲有任何實際上之利益，上訴人上官公司依票據關係及利益償還請求權之規定對伊為請求，自非有理由。再者，上訴人上官公司逾期完工三百日，依約每日應賠償伊按工程決算額千分之一計算之違約金，工程款總額以六百六十五萬元計，上訴人上官公司應賠償伊之違約金共一百九十九萬五千元，本件倘認伊應對上訴人上官公司為給付，伊主張以該違約金債權相抵銷等語，資為抗辯。四、本件上訴人上官公司主張：伊公司於八十三年九月十三日與上訴人乙○○及廖燈煌簽訂新建工程合約，由伊公司以連工帶料方式，在坐落雲林縣西螺鎮○○段三二二地號土地上，為上訴人乙○○及廖燈煌興建樓房五棟，每坪單價三萬五千六百元，工程款分十期由上訴人乙○○及廖燈煌按期給付，已於八十四年十二月八日完工領得使用執照，並辦妥建物所有權第一次登記，上訴人乙○○分得四五○二、四五○三建號建物全部及四五○六建號建物應有部分二分之一，面積共六一五‧九九五平方公尺，折合約一八六‧三四坪，工程款總額六百六十三萬三千七百零四元，兩造同意以六百六十五萬七千七元計算之事實，為上訴人乙○○所不爭執，並有工程合約、建造執照、使用執照、土地登記謄本及建物登記本在卷可稽，堪信為實在。五、上訴人上官公司又主張：上訴人乙○○於施工期間簽發用以支付各期工程款之支票，其無力兌現，遂將四五○三建號建物之起造人變更為伊公司法定代理人甲○○，並以甲○○名義辦妥建物所有權第一次登記，以擔保伊公司之工程款債款，嗣後兩造於八十五年四月十七日簽訂承諾書以解決工程款債權債務，復於八十六年四月間會算，會算結果，上訴人乙○○尚應給付伊公司工程款及利息共二百十七萬一千四百五十元，上訴人乙○○因而簽發系爭二紙支票交付伊公司收執，惟屆期經伊公司提示均因存款不足而不獲付款等情，惟為上訴人乙○○所否認，經查：(一)上訴人乙○○於施工期間所簽發交付上訴人上官公司之七紙支票，其金額均為七十五萬元，付款人均為保證責任陽明山信用合作社吉林分社，票載發票日分別為八十三年十月五日、八十三年十二月一日、八十四年一月七日、八十四年二月十日、八十四年二月二十日、八十四年二月二十二日及八十四年十二月十五日，並先後於八十三年九月十三日至八十四年十一月十八日之間交付上訴人上官公司收執，惟均未經提示請求付款，嗣後並已由上訴人上官公司返還予上訴人林公平之事實，為兩造所不爭執，並有工程合約、工程款(登園五戶)收款表各一件及支票七紙在卷可憑。又八十五年四月十七日之承諾書，雖有將上訴人上官公司與其法定代理人甲○○混為一談之情形，並係由甲○○與上訴人乙○○所簽訂，但兩造均一致表示該承諾書乃上訴人上官公司與上訴人乙○○所簽訂，自應認係甲○○代表上訴人上官公司與上訴人乙○○簽訂該承諾書，而在兩造之間發生效力。而依該承諾書之記載，上訴人乙○○同意將四五○六建號建物及其基地(三二二－九地號)應有部分各二分之一以二百六十四萬元售與上訴人上官公司，以抵扣工程款，並以登記於甲○○名下之四五○三建號建物及登記於上訴人乙○○名下之三二二－六、三二二－十一地號土地設定抵押權為擔保，由上訴人乙○○向台南區中小企業銀行西螺分行借款六百萬元，以其中一百七十萬元清償上訴人上官公司之工程款債權，復約定以上開三二二－六及三二二－十一地號土地為上訴人上官公司設定三百五十萬元之抵押權，有該承諾書在卷可考。又四五○三建號建物並非自始即以甲○○為起造人，而係在領得建造執照後再變更其起造人為甲○○，亦有上訴人乙○○所提出變更起造人之建造執照一件在卷可憑。依此，上訴人乙○○倘非無資力支付工程款，何須向台南區中小企業銀行西螺分行借款以清償工程款？又何須就未清償之工程款以其土地為上訴人上官公司設定三百五十萬元之抵押權？且倘上訴人上官公司確係向其購買四五○三建號建物，豈有不連同基地(三二二－六及三二二－十一地號)一併購買之理？又豈有提供登記於甲○○名下之四五○三建號建物設定抵押權供上訴人乙○○向台南區中小企業銀行西螺分行借款之理？是上訴人上官公司主張：上訴人甲○○簽發支票支付工程款，無力兌現，乃將四五○三建號建物之起造人變更為甲○○，並以甲○○名義辦妥建物所有權第一次登記，以擔保伊公司之工程款債權等語，信而有徵，堪信為實在。上訴人乙○○辯稱：上開伊簽發之七紙支票乃作為擔保並證明工程進度之用，四五○三建號建物係上訴人上官公司向伊買受，並以甲○○為起造人，其工程費用應由上訴人上官公司自行負擔云云，並無可採。(二)上訴人乙○○簽發系爭二紙支票交付上訴人上官公司，經上訴人上官公司提示因存款不足而不獲付款之事實，亦為造所不爭執，並有支票及存款不足退票單各二紙在卷足憑。(1)關於上訴人上官公司提出之工程結算明細表，證人即上訴人上官公司之會計許佳人到場證稱：「(問：一審卷第四十九頁的結算書是否妳寫的？)是我寫的沒錯，只有字體粗的部分不是。」「(問：這是什麼時間、地點寫的？)八十六年四月間，在斗六市○○路四八一號二樓上官營造公司二樓辦公室寫的。」「(問：當時有何人在場？)有乙○○、甲○○、我，還有另外二位會計叫林素梅、劉敏娟。」「(問：為何寫這一份？)因為要結算工程款與利息。」「(問：結算什麼樣的工程款？)西螺工程款。」「(問：會算單上面所寫的七行是根據那七張支票？(提示並告以要旨))是的。」「(問：會算的利息用年息百分之十，雙方都有同意？)是的，雙方同意之後，才叫我寫的。」「(問：會算完之後，乙○○有無開票出來？)不清楚。」「(問：妳確定這份資料是兩造同意後，才叫妳寫的？)是的。」「(問：乙○○在現場對這份都沒有意見？)我不清楚，這是老闆叫我寫的，乙○○如何表示我不知道。」「(問：老闆有無交二張票給妳？)有。」「(問：是不是這兩張票？(提示並告以要旨))是的。」「(問：後面這兩張支票，確實沒有登簿？)是的。」「(問：為何不用登簿？)因為不是按工程進度來繳交的工程款，而是結算的尾款，所以不用登簿，習慣上是如此作。」(2)關於承諾書第一項買賣三二二－九地號土地及四五○六建號建物應有部分各二分之一，證人廖燈煌到場證稱：「(問：承諾書是否由你擔任立會人？(提示並告以要旨))是的。」「(問：承諾書第一項關於三二二－九地號及四五○六建號各二分之一，由乙○○出售給甲○○，價金是否二百六十四萬元？)是的。」「(問：這是八十五年六月十九日辦理登記完畢？(提示並告以要旨))是的。」「(問：價金二百六十四萬元，上官公司後來為何爭執只有二百萬元？)我不清楚。」「(問：是不是因為土地有抵押，所以變成二百萬元？)雙方都知道有土地抵押的情形，有二個抵押權，房地都有過戶，後來他們的情形我不清楚。」「(問：當時乙○○有無說要處理第一、二順位抵押權的事情？)有。」「(問：乙○○所說要處理第一、二順位抵押是什麼事情？)應該是塗銷抵押權，而且林天有要求塗銷。」「(問：是否因為乙○○未塗銷抵押權，你提議將承諾書取消並作廢？)不記得了，當時有要叫二胎抵押權人立會塗銷抵押權，二胎抵押權人沒有來，所以沒有達成。」且三二二－九地號土地確為第二順位抵押權人林坤邦、林坤典設定有最高限額一百二十萬元之抵押權，並有土地登記謄本之記載足稽。則因上訴人乙○○未能塗銷林坤邦、林坤典之抵押權，原買賣價金自有減為二百萬元之可能。(3)兩造以三二二－六、三二二－十一地號土地及四五○三建號建物向台南區中小企業銀行西螺分行辦理抵押借款，借款人為上訴人乙○○，連帶保證人為甲○○及林有平，貸款金額為六百萬元，於八十五年六月二十一日撥入上訴人乙○○之帳戶內，嗣後因未能清償借款而遭拍賣，於八十七年九月二十九日拍定，拍定價格為五百三十萬二千元，上訴人乙○○所借六百萬元，其中二百萬元於八十五年六月二十一日匯入甲○○之帳戶內等情，為兩造所不爭執，並有台南區中小企業銀行西螺分行九十二年四月一日(九二)南銀螺分字第○八五號函及上訴人乙○○與甲○○之存摺可憑。(4)本件工程款另須扣除廖燈煌應補給上訴人乙○○之一百二十三萬元，亦為兩造所不爭執，堪信屬實。(三)基上所述，上訴人上官公司所提出工程結算明細表內之記載，既包括前開(二)之(3)所述以借款清償之二百萬元及(二)之(4)廖燈煌應補給上訴人乙○○之一百二十三萬元，亦包括前開(二)之(2)所述之買賣價金二百萬元，復包括上訴人乙○○所簽發支付工程款之七紙支票未經付款所衍生之利息，且上訴人乙○○所簽發系爭二紙支票，其發票日八十六年六月二十日，在完工之後甚久，其金額一為六十萬元，一為一百五十七萬一千四百五十元，復與其所簽發前七紙支票之情形迥不相同，顯係結算後用以給付工程尾款。足徵證人許佳人所證詞非虛，上訴人上官公司提出之工程結算明細表確係經過兩造會算而製作，系爭二紙支票之金額與結算之金額相同，亦確係上訴人乙○○簽發以支付結算後之工程尾款，洵無疑義。六、上訴人乙○○辯稱：上訴人上官公司向伊表示願以三百五十萬元之價格購買坐落雲林縣西螺鎮○○段三二二－六及三二二－十一地號土地(即四五○三建號建物之基地)，伊於八十六年間(又稱係八十七年五月間)將辦理移轉登記所需資料交付上訴人上官公司之職員劉枝明，惟因上訴人上官公司遲未辦理移轉登記，亦未繳納貸款本息，以致該兩筆土地及四五○三建號建物遭查封拍賣云云，並提出錄音帶譯文一件為證，經查：證人劉枝明固到場證稱：「我確實有拿土地所有權移轉登記的資料給乙○○蓋印，蓋完印之後把資料交還給公司」等語，但依卷附土地登記謄本之記載，該兩筆土地因台南區中小企業銀行聲請強制執行，經本院囑託地政機關於八十六年十二月十五日辦妥查封登記，已無法再任意加以處分，上訴人乙○○復於九十二年五月二十六日準備程序中陳稱：「八十七年五月初我出院後第一天，甲○○就說要向我買四五○三建號的基地，隔天才叫劉枝明拿資料來蓋章」、「八十七年五月份的時候要以三百五十萬元向我買」等情，可見該兩筆土地既已被查封，則嗣後未辦妥移轉登記，尚難遽謂係上訴人上官公司遲延辦理移轉登記所致。又此一買賣事實，依前開上訴人乙○○所述，既發生在本件工程款結算之後，充其量僅生上訴人上官公司是否違約而應負賠償責任之問題，尚與本件上訴人乙○○依結算結果應給付上訴人上官公司之金額無關。上訴人乙○○又辯稱：本件上訴人上官公司逾期完工三百日，應賠償伊違約金一百九十九萬五千元云云，惟查：本件工程完工之日期為八十四年十二月八日，有使用執照之記載足稽，上訴人乙○○謂係八十五年五月十七日完工，未據舉證以實其說，難以遽信為實在。且依兩造所訂工程合約之記載，本件工程完工期限為自開工之日起三百個工作天，而非三百個日曆天，亦非自八十三年九月十三日簽約之日起算，兩造就所謂工作天復未作特別約定，則上訴人乙○○自簽約之日起算施工日期，復未扣除下雨天、假日及民俗假期(如農曆過年期間)等實際上未施工之天數，即遽謂上訴人上官公司逾期完工三百日，亦有未合。又兩造於八十六年四月間會算上訴人乙○○應給付之工程尾款及利息，上訴人乙○○倘因上訴人上官公司逾期完工而對其有違約金債權存在，豈有不加主張而仍依會算結果簽發系爭二紙支票交付上訴人上官公司之理？且若上訴人乙○○確有違約金債權存在，其既同意會算之結果並據以簽發系爭二紙交付上訴人上官公司，亦應認為兩造間已有上訴人乙○○拋棄違約金債權之合意，而不得再事爭執。是上訴人乙○○以其有違約金債權存在而為抵銷之抗辯，亦無可取。七、按票據上之債權，雖依本法因時效或手續之欠缺而消滅，執票人對於發票人或承兌人，於其所受利益之限度，得請求償還，為票據法第二十二條第四項所明定。該項規定之利益償還請求權為票據法上之特別請求權，具有指名債權之性質，並非票據上之權利，請求權人須為票據上權利消滅時之正當執票人，償還義務人則為發票人或承兌人，而其所謂之利益，指票據債務人於原因關係或資金關係上所受之利益(最高法院七十七年度台上字第九五三號判決參照)，包括積極利益及消極利益，消滅時效則適用民法第一百二十五條所定之十五年期間，且發票人或承兌人應俟執票人之請求，始負遲延責任，其遲延利息應依民法之規定，自遲延日起按法定利率週年百分之五計算(參見民法第二百三十三條第一項)。本件兩造會算之結果，上訴人乙○○應給付上訴人上官公司工程尾款及利息共二百十七萬一千四百五十元，上訴人乙○○因而簽發系爭二紙支票(票載發票日均為八十六年六月二十日)交付上訴人上官公司，上訴人上官公司持有系爭二紙支票，其票據上之債權已因時效而消滅，上訴人乙○○於原因關係上所受之利益為二百十七萬一千四百五十元，則上訴人上官公司自得依前開利益償還請求權之規定，請求上訴人乙○○給付二百十七萬一千四百五十元，及自上訴人乙○○受請求之翌日(即支付命令達翌日九十年十二月七日)起至清償日止，按週年利率百分之五計算之利息。八、綜上所述，本件上訴人上官公司依票據法第二十二條第四項利益償還請求權之規定，請求上訴人乙○○給付二百十七萬一千四百五十元及自八十六年六月二十一日起至清償日止按週年利率百分之五計算之利息，在「二百十七萬一千四百五十元及自九十年十二月七日起至清償日止按週年利率百分之五計算之利息」範圍內，為有理由，應予准許。逾此範圍，則非有理由，應予駁回。原審判命上訴人乙○○給付上訴人上官公司八十四萬二千八百三十九元及自八十六年六月二十一日起至清償日止按週年利率百分之五計算之利息(上訴人上官公司於第二審就利息按週年利率百分之六計算減縮為按週年利率百分之五計算)，並依職權為假執行之宣告，兩造就對其不利部分各自提起上訴，關於原審駁回上訴人上官公司如主第二項所示之請求部分，及命上訴人乙○○給付八十四萬二千八百三十九元之利息「超過九十年十二月七日起至清償日止按週年利率百分之五計算之利息暨該部分假執行之宣告」部分，兩造之上訴均為有理由，應由本院予以廢棄改判。其餘上訴部分，原審分別准許及駁回上訴人上官公司之請求，經核並無違誤，又民事訴訟法第三百八十九條於九十二年二月七日修正公布並自同年九月一日起施行，原審就命上訴人乙○○給付八十四萬二千八百三十九元及自九十年十二月七日起至清償日止按週年利率百分之五計算之利息部分，依職權為假執行之宣告，於法雖有未合，但在民事訴訟法第三百八十九條條正公布並施行後，依該條第一項第三款之規定應依職權宣告假執行，其結果與原審所為判決相同，仍應予以維持，兩造上訴意旨各自指摘原判決不當，求予廢棄改判，非有理由，應予駁回。九、本判決第二項乃就民事訴訟第四百二十七條第一項至第四項訴訟適用簡易程序所為被告敗訴之判決，爰依職為假執行之宣告。又上訴人乙○○陳明願供擔保請准宣告免為假行，爰酌定相當之擔保金額，併准許之。十、據上論結，本件兩造之上訴均為一部有理由，一部無理由，依民事訴訟法第四百三十六條之一第三項、第四百四十九條第一項、第四百五十條、第七十九條、第四百六十三條、第三百八十九條第一項第三款、第三百九十二條第二項，判決如主文。中華民國九十三年八月二十五日臺灣雲林地方法院民事第一庭~B審判長法官蕭守田~B法官鍾貴堯~B法官春生右為正本係照原本作成。本件不得上訴。中華民國九十三年八月二十五日~B法院書記官張雅如",
  "characters": {
    "judges": [
      "鍾貴堯",
      "春生"
    ],
    "prosecutors": [

    ],
    "lawyers": [
      "洪秀一"
    ],
    "clerks": [

    ],
    "plaintiffs": [

    ],
    "defendants": [

    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2004-08-25",
  "created_at": "2016-02-06 02:16:11",
  "updated_at": "2016-02-06 02:16:11"
}