{
  "identify": "CHD-90-訴-1374-20020227-1",
  "court": {
    "name": "臺灣彰化地方法院",
    "code": "CHD"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 90,
  "word": "訴",
  "number": "1374",
  "jcheck": "1",
  "reason": "毒品危害防制條例",
  "content": "臺灣彰化地方法院刑事判決                          九十年度訴字第一三七四號\n    公  訴  人  臺灣彰化地方法院檢察署檢察官\n    被      告  甲○○\n右列被告因違反毒品危害防制條例案件，經檢察官提起公訴（九十年度毒偵字第三二\n三一號）及移送併案審理（九十年度毒偵字第四三八一號），本院判決如左：\n    主  文\n甲○○連續施用第一級毒品，累犯，處有期徒刑拾月，扣案之第一級毒品海洛因陸包\n（驗餘淨重合計點捌公克、包裝重壹點肆陸公克）、第一級毒品海洛因貳包（驗\n餘淨重合計肆點捌貳公克、包裝重零點伍貳公克）、摻有海洛因之香煙貳支、摻有海\n洛因已吸食一半之香煙壹支均沒收銷燬之。又連續施用第二級毒品，累犯，處有期徒\n刑陸月，扣案之第二級毒品安非他命拾壹包（警秤毛重合計拾貳點肆公克）、第二\n級毒品安非他命柒包（警秤毛重合計拾點公克）、殘沾安非他命之玻璃吸食器壹\n個及塑膠鏟子壹支均沒收銷燬之；分裝小塑膠袋壹大包沒收。應執行有期徒刑壹年\n月，扣案之第一級毒品海洛因陸包（驗餘淨重合計點捌公克、包裝重壹點肆陸公\n克）、第一級毒品海洛因貳包（驗餘淨重合計肆點捌貳公克、包裝重零點伍貳公克）\n、摻有海洛因之香煙貳支、摻有海洛因已吸食一半之香煙壹支、第二級毒品安非他命\n拾壹包（警秤毛重合計拾貳點肆公克）、第二級毒品安非他命柒包（警秤毛重合計\n拾點公克）、殘沾安非他命之玻璃吸食器壹個及塑膠鏟子壹支均沒收銷燬之；分\n裝小塑膠袋壹大包沒收。\n    事  實\n一、甲○○前曾於民國九十年七月九日，因違反槍砲彈藥刀械管制條例、傷害罪及恐\n    嚇罪等罪，經臺灣臺北地方法院以八十九年度訴字第一四三五號案件，分別判處\n    有期徒刑四月【併科罰金新臺幣（下同）一萬元】、二月及三月，並定應執行刑\n    為有期徒刑七月，併科罰金一萬元確定，有期徒刑部分於九十年八月七日易科罰\n    金執行完畢；又因違反毒品危害防制條例之施用毒品案件，經依本院八十八年度\n    毒聲字第五五七九號裁定送執行觀察、勒戒後，因經評定有繼續施用毒品之傾向\n    ，乃依本院八十九年度毒聲字第一八四號裁定續行執行強制戒治，嗣依本院八十\n    九年度毒聲字第三０九０號裁定停止戒治，所餘期間付保護管束，因前開保護管\n    束期間於九十年一月十四日屆滿，乃經臺灣彰化地方法院檢察署檢察官於九十年\n    二月十五日，以九十年度戒毒偵字第一六一號案件為不起訴之處分確定。猶不知\n    警惕，復另行基於概括之犯意，自九十年四月上旬某日起至九十年十月二十七日\n    止，以平均三、四日施用一次之量，在彰化縣境內不詳道路旁之車上，以將第一\n    級毒品海洛因摻在香煙內點火吸用之方式，連續施用海洛因多次；又另行基於概\n    括之犯意，於九十年七月二十二日及九十年十一月一日為警查獲採尿前四日內之\n    某時，在彰化縣芳苑鄉路○村路○路旁車上等處，以將少許第二級毒品安非他命\n    放入玻璃管吸食器內，以火燒烤再吸其煙霧之方式，連續施用第二級毒品安非他\n    命二次。嗣先於九十年七月二十五日下午六時許，為警在彰化縣二林鎮○○里○\n    ○○街儒林公園旁查獲，並起出其所有供施用之第一級毒品海洛因六包（驗餘淨\n    重合計三點八三公克、包裝重一點四六公克）、第二級毒品安非他命十一包（警\n    秤毛重合計三十二點四公克）、摻有海洛因之香煙二支及摻有海洛因已吸食一半\n    之香煙一支等物扣案；復於九十年十一月一日下午五時許，在其位於彰化縣芳苑\n  鄉路○村○○路路○段四二０號住處為警查獲，並起出其所有供施用之第一級毒\n    品海洛因二包（驗餘淨重合計四點八二公克、包裝重零點五二公克）、第二級毒\n    品安非他命七包（警秤毛重合計十三點三公克）、殘沾安非他命之玻璃吸食器一\n    個、塑膠鏟子一支及分裝小塑膠袋一大包等物扣案。嗣依本院九十年度毒聲字第\n    三四三五號裁定送執行強制戒治在案。\n二、案經彰化縣警察局二林分局報請臺灣彰化地方法院檢察署檢察官偵查起訴暨移送\n    併案審理。\n    理  由\n一、訊據被告甲○○坦認於右揭時、地有連續施用第一級毒品海洛因之犯行，且承認\n    曾於九十年七月二十二日施用第二級毒品安非他命一次等情，然辯稱：安非他命\n    只有在九十年七月二十二日施用一次，之後即未曾再施用云云。惟查：（一）依\n    行政院衛生署藥物食品檢驗局八十一年二月八日（八一）藥檢壹字第００一一五\n    六號函解釋：甲基安非他命經口服投與後約百分之七十於二十四小時內自尿中排\n    出，約百分之九十於九十六小時內自尿中排出，由於目前國內尿液中甲基安非他\n    命之檢驗僅為鑑定其是否呈陽性反應尚未定其含量，且甲基安非他命成分之檢出\n    與投與方式、投與量、個人體質、採尿時間與檢測儀器之精密度等諸多因素有關\n    ，因此僅憑尿液中呈安非他命陽性反應，並無法確實推算吸食時間距離採集時間\n    之長短，惟依上述資料推斷，最長可能不會超過四日，有該局函文一紙附卷可稽\n    ；（二）又依行政院國軍退除役官兵輔導委員會臺北榮民總醫院八十三年四月七\n    日（八三）北總內字第０三０五八號函針對：有關「服用安非他命或海洛因（嗎\n    啡）以外之藥物或飲料者，其尿液檢驗結果是否可能有安非他命或海洛因（嗎啡\n    ）反應」乙節之解釋內容可知：如利用精密的儀器分析，將可排除偽陽性之可能\n    ，而得到正確的答案，因此篩檢結果必須進一步確認，在目前最常採用之確認方\n    法為氣相層析質譜儀（ＧＣ／ＭＳ），此乃因在良好的操作條件下，以氣相層析\n    質譜儀作藥物及其代謝產物之定性及定量分析，幾乎不會有偽陽性反應產生，有\n    前開醫院函文一件在卷可考。而本件被告於九十年十一月一日為警查獲後，所採\n    集之尿液經送彰化縣衛生局檢驗之結果，有嗎啡及甲基安非他命之陽性反應，有\n    彰化縣衛生局煙毒尿液檢驗成績書一紙在卷可稽，經本院將前開被告之尿液再行\n    送請法務部調查局檢驗，由該局以氣相層析質譜儀分析法確認檢驗之結果，仍有\n    甲基安非他命及嗎啡之陽性反應無誤，有法務部調查局檢驗通知書一件在卷可考\n    ，足認被告於九十年十一月一日為警查獲採尿前四日內（即九十六小時內），確\n    有施用第二級毒品甲基安非他命之行為無誤，被告上開所辯，尚難採信。（三）\n    此外，復有法務部調查局鑑定通知書、毒品初步檢驗報告單各二件、彰化縣衛生\n    局煙毒尿液檢驗成績書、法務部調查局檢驗通知書、臺灣彰化地方法院檢察署九\n    十年度戒毒偵字第一六一號不起訴處分書、刑案資料查註紀錄表、臺灣高等法院\n    被告全國前案紀錄表、本院九十年度毒聲字第三四三五號刑事裁定、法務部在監\n    在押資料表各一份在卷可憑，並有被告所有供施用之第一級毒品海洛因六包（驗\n    餘淨重合計三點八三公克、包裝重一點四六公克）、第一級毒品海洛因二包（驗\n    餘淨重合計四點八二公克、包裝重零點五二公克）、摻有海洛因之香煙二支、摻\n    有海洛因已吸食一半之香煙一支、第二級毒品安非他命十一包（警秤毛重合計三\n    十二點四公克）、第二級毒品安非他命七包（警秤毛重合計十三點三公克）、殘\n    沾安非他命之玻璃吸食器一個、塑膠鏟子一支及分裝小塑膠袋一大包等物扣案可\n    資佐證，本件事證明確，被告前開犯行洵堪認定。\n二、按海洛因係毒品危害防制條例所定之第一級毒品，而安非他命則係同條例所定之\n    第二級毒品，均不得非法施用。核被告所為，係犯毒品危害防制條例第十條第一\n    項之施用第一級毒品罪及同條第二項之施用第二級毒品罪。其為供施用第一級毒\n    品及第二級毒品而持有各該級毒品之低度行為，應各為施用之高度行為所吸收，\n    均不另論罪。又公訴人雖未敘及被告自九十年四月上旬某日起至九十年七月二十\n    二日下午六時許止，及自九十年七月二十五日下午六時許起至九十年十月二十七\n    日止，連續施用第一級毒品海洛因之犯行，及被告於九十年十一月一日為警查獲\n    採尿前四日內之某時，施用第二級毒品安非他命一次之犯行，惟前開部分與公訴\n    人起訴書所載之施用海洛因及施用安非他命部分，均各有連續犯之裁判上一罪關\n    係，均為起訴效力所及，本院自應併予審判，附此敘明。再被告先後多次之施用\n    第一級毒品海洛因及先後二次施用第二級毒品安非他命之犯行，均時間緊接，犯\n    罪構成要件相同，顯係基於概括之犯意反覆為之，均為連續犯，應依連續犯之規\n    定，各論以一罪，並均加重其刑。被告所犯上開二罪間，犯意各別，罪質互殊，\n    應予分論併罰。另被告前曾於九十年七月九日，因違反槍砲彈藥刀械管制條例、\n    傷害罪及恐嚇罪等罪，經臺灣臺北地方法院以八十九年度訴字第一四三五號案件\n    ，分別判處有期徒刑四月（併科罰金一萬元）、二月及三月，並定應執行刑為有\n    期徒刑七月，併科罰金一萬元確定，有期徒刑部分於九十年八月七日易科罰金執\n    行完畢，有臺灣彰化地方法院檢察署刑案資料查註紀錄表及臺灣高等法院全國前\n    案紀錄表各一份在卷可考，而被告於前開違反槍砲彈藥刀械管制條例等案件徒刑\n    執行完畢後，五年以內再犯本件有期徒刑以上之連續施用第一級毒品海洛因及連\n    續施用第二級毒品安非他命之二罪，均為累犯（參見最高法院三十三年上字第一\n    五七七號判例），應依刑法第四十七條之規定，各遞加重其刑。爰審酌被告之素\n    行、犯罪之動機、目的、施用毒品係戕害自身健康、施用毒品之期間、次數、所\n    生危害及犯罪後之態度等一切情狀，分別量處如主文所示之刑，並定其應執行之\n    刑，以示懲儆。\n三、扣案之第一級毒品海洛因六包（驗餘淨重合計三點八三公克、包裝重一點四六公\n    克）、第一級毒品海洛因二包（驗餘淨重合計四點八二公克、包裝重零點五二公\n    克）、第二級毒品安非他命十一包（警秤毛重合計三十二點四公克）、第二級毒\n    品安非他命七包（警秤毛重合計十三點三公克）、摻有海洛因之香煙二支、摻有\n    海洛因已吸食一半之香煙一支、殘沾安非他命之玻璃吸食器一個、塑膠鏟子一支\n    （前開摻有海洛因之香煙二支、已吸食一半之香煙一支，殘沾安非他命之玻璃吸\n    食器一個、塑膠鏟子一支等物，與其上殘留之海洛因、安非他命，均已無從剝析\n    分離，均應視為毒品違禁物），同屬查獲之毒品，均應依毒品危害防制條例第十\n    八條第一項前段規定宣告沒收銷燬之；又扣案之分裝小塑膠袋一大包，係被告所\n    有、供以盛裝安非他命，以控制其施用安非他命用量之物，業據被告供明在卷，\n    爰依刑法第三十八條第一項第二款之規定，宣告沒收之。\n據上論斷，應依刑事訴訟法第二百九十九條第一項前段、毒品危害防制條例第十條第\n一項、第二項、第二十三條第二項、第十八條第一項前段、刑法第十一條前段、第五\n十六條、第四十七條、第五十一條第五款、第三十八條第一項第二款，判決如主文。\n本案經檢察官林映姿到庭執行職務\n中      華      民      國    九十一    年      二      月    二十七    日\n                              臺灣彰化地方法院刑事第三庭\n                        法      官  李  雅  俐\n右正本證明與原本無異。\n如不服本判決，應於送達後十日內向本院提出上訴狀（須附繕本），上訴於臺灣高等\n法院臺中分院。\n                                  法院書記官\n中      華      民      國              年              月              日\n附錄論罪科刑法條：\n毒品危害防制條例第十條：\n施用第一級毒品者，處六月以上五年以下有期徒刑。\n施用第二級毒品者，處三年以下有期徒刑。\n",
  "structure": {
    "main": "甲○○連續施用第一級毒品，累犯，處有期徒刑拾月，扣案之第一級毒品海洛因陸包\n（驗餘淨重合計點捌公克、包裝重壹點肆陸公克）、第一級毒品海洛因貳包（驗\n餘淨重合計肆點捌貳公克、包裝重零點伍貳公克）、摻有海洛因之香煙貳支、摻有海\n洛因已吸食一半之香煙壹支均沒收銷燬之。又連續施用第二級毒品，累犯，處有期徒\n刑陸月，扣案之第二級毒品安非他命拾壹包（警秤毛重合計拾貳點肆公克）、第二\n級毒品安非他命柒包（警秤毛重合計拾點公克）、殘沾安非他命之玻璃吸食器壹\n個及塑膠鏟子壹支均沒收銷燬之；分裝小塑膠袋壹大包沒收。應執行有期徒刑壹年\n月，扣案之第一級毒品海洛因陸包（驗餘淨重合計點捌公克、包裝重壹點肆陸公\n克）、第一級毒品海洛因貳包（驗餘淨重合計肆點捌貳公克、包裝重零點伍貳公克）\n、摻有海洛因之香煙貳支、摻有海洛因已吸食一半之香煙壹支、第二級毒品安非他命\n拾壹包（警秤毛重合計拾貳點肆公克）、第二級毒品安非他命柒包（警秤毛重合計\n拾點公克）、殘沾安非他命之玻璃吸食器壹個及塑膠鏟子壹支均沒收銷燬之；分\n裝小塑膠袋壹大包沒收。",
    "fact": "一、甲○○前曾於民國九十年七月九日，因違反槍砲彈藥刀械管制條例、傷害罪及恐\n    嚇罪等罪，經臺灣臺北地方法院以八十九年度訴字第一四三五號案件，分別判處\n    有期徒刑四月【併科罰金新臺幣（下同）一萬元】、二月及三月，並定應執行刑\n    為有期徒刑七月，併科罰金一萬元確定，有期徒刑部分於九十年八月七日易科罰\n    金執行完畢；又因違反毒品危害防制條例之施用毒品案件，經依本院八十八年度\n    毒聲字第五五七九號裁定送執行觀察、勒戒後，因經評定有繼續施用毒品之傾向\n    ，乃依本院八十九年度毒聲字第一八四號裁定續行執行強制戒治，嗣依本院八十\n    九年度毒聲字第三０九０號裁定停止戒治，所餘期間付保護管束，因前開保護管\n    束期間於九十年一月十四日屆滿，乃經臺灣彰化地方法院檢察署檢察官於九十年\n    二月十五日，以九十年度戒毒偵字第一六一號案件為不起訴之處分確定。猶不知\n    警惕，復另行基於概括之犯意，自九十年四月上旬某日起至九十年十月二十七日\n    止，以平均三、四日施用一次之量，在彰化縣境內不詳道路旁之車上，以將第一\n    級毒品海洛因摻在香煙內點火吸用之方式，連續施用海洛因多次；又另行基於概\n    括之犯意，於九十年七月二十二日及九十年十一月一日為警查獲採尿前四日內之\n    某時，在彰化縣芳苑鄉路○村路○路旁車上等處，以將少許第二級毒品安非他命\n    放入玻璃管吸食器內，以火燒烤再吸其煙霧之方式，連續施用第二級毒品安非他\n    命二次。嗣先於九十年七月二十五日下午六時許，為警在彰化縣二林鎮○○里○\n    ○○街儒林公園旁查獲，並起出其所有供施用之第一級毒品海洛因六包（驗餘淨\n    重合計三點八三公克、包裝重一點四六公克）、第二級毒品安非他命十一包（警\n    秤毛重合計三十二點四公克）、摻有海洛因之香煙二支及摻有海洛因已吸食一半\n    之香煙一支等物扣案；復於九十年十一月一日下午五時許，在其位於彰化縣芳苑\n  鄉路○村○○路路○段四二０號住處為警查獲，並起出其所有供施用之第一級毒\n    品海洛因二包（驗餘淨重合計四點八二公克、包裝重零點五二公克）、第二級毒\n    品安非他命七包（警秤毛重合計十三點三公克）、殘沾安非他命之玻璃吸食器一\n    個、塑膠鏟子一支及分裝小塑膠袋一大包等物扣案。嗣依本院九十年度毒聲字第\n    三四三五號裁定送執行強制戒治在案。\n二、案經彰化縣警察局二林分局報請臺灣彰化地方法院檢察署檢察官偵查起訴暨移送\n    併案審理。",
    "reason": "一、訊據被告甲○○坦認於右揭時、地有連續施用第一級毒品海洛因之犯行，且承認\n    曾於九十年七月二十二日施用第二級毒品安非他命一次等情，然辯稱：安非他命\n    只有在九十年七月二十二日施用一次，之後即未曾再施用云云。惟查：（一）依\n    行政院衛生署藥物食品檢驗局八十一年二月八日（八一）藥檢壹字第００一一五\n    六號函解釋：甲基安非他命經口服投與後約百分之七十於二十四小時內自尿中排\n    出，約百分之九十於九十六小時內自尿中排出，由於目前國內尿液中甲基安非他\n    命之檢驗僅為鑑定其是否呈陽性反應尚未定其含量，且甲基安非他命成分之檢出\n    與投與方式、投與量、個人體質、採尿時間與檢測儀器之精密度等諸多因素有關\n    ，因此僅憑尿液中呈安非他命陽性反應，並無法確實推算吸食時間距離採集時間\n    之長短，惟依上述資料推斷，最長可能不會超過四日，有該局函文一紙附卷可稽\n    ；（二）又依行政院國軍退除役官兵輔導委員會臺北榮民總醫院八十三年四月七\n    日（八三）北總內字第０三０五八號函針對：有關「服用安非他命或海洛因（嗎\n    啡）以外之藥物或飲料者，其尿液檢驗結果是否可能有安非他命或海洛因（嗎啡\n    ）反應」乙節之解釋內容可知：如利用精密的儀器分析，將可排除偽陽性之可能\n    ，而得到正確的答案，因此篩檢結果必須進一步確認，在目前最常採用之確認方\n    法為氣相層析質譜儀（ＧＣ／ＭＳ），此乃因在良好的操作條件下，以氣相層析\n    質譜儀作藥物及其代謝產物之定性及定量分析，幾乎不會有偽陽性反應產生，有\n    前開醫院函文一件在卷可考。而本件被告於九十年十一月一日為警查獲後，所採\n    集之尿液經送彰化縣衛生局檢驗之結果，有嗎啡及甲基安非他命之陽性反應，有\n    彰化縣衛生局煙毒尿液檢驗成績書一紙在卷可稽，經本院將前開被告之尿液再行\n    送請法務部調查局檢驗，由該局以氣相層析質譜儀分析法確認檢驗之結果，仍有\n    甲基安非他命及嗎啡之陽性反應無誤，有法務部調查局檢驗通知書一件在卷可考\n    ，足認被告於九十年十一月一日為警查獲採尿前四日內（即九十六小時內），確\n    有施用第二級毒品甲基安非他命之行為無誤，被告上開所辯，尚難採信。（三）\n    此外，復有法務部調查局鑑定通知書、毒品初步檢驗報告單各二件、彰化縣衛生\n    局煙毒尿液檢驗成績書、法務部調查局檢驗通知書、臺灣彰化地方法院檢察署九\n    十年度戒毒偵字第一六一號不起訴處分書、刑案資料查註紀錄表、臺灣高等法院\n    被告全國前案紀錄表、本院九十年度毒聲字第三四三五號刑事裁定、法務部在監\n    在押資料表各一份在卷可憑，並有被告所有供施用之第一級毒品海洛因六包（驗\n    餘淨重合計三點八三公克、包裝重一點四六公克）、第一級毒品海洛因二包（驗\n    餘淨重合計四點八二公克、包裝重零點五二公克）、摻有海洛因之香煙二支、摻\n    有海洛因已吸食一半之香煙一支、第二級毒品安非他命十一包（警秤毛重合計三\n    十二點四公克）、第二級毒品安非他命七包（警秤毛重合計十三點三公克）、殘\n    沾安非他命之玻璃吸食器一個、塑膠鏟子一支及分裝小塑膠袋一大包等物扣案可\n    資佐證，本件事證明確，被告前開犯行洵堪認定。\n二、按海洛因係毒品危害防制條例所定之第一級毒品，而安非他命則係同條例所定之\n    第二級毒品，均不得非法施用。核被告所為，係犯毒品危害防制條例第十條第一\n    項之施用第一級毒品罪及同條第二項之施用第二級毒品罪。其為供施用第一級毒\n    品及第二級毒品而持有各該級毒品之低度行為，應各為施用之高度行為所吸收，\n    均不另論罪。又公訴人雖未敘及被告自九十年四月上旬某日起至九十年七月二十\n    二日下午六時許止，及自九十年七月二十五日下午六時許起至九十年十月二十七\n    日止，連續施用第一級毒品海洛因之犯行，及被告於九十年十一月一日為警查獲\n    採尿前四日內之某時，施用第二級毒品安非他命一次之犯行，惟前開部分與公訴\n    人起訴書所載之施用海洛因及施用安非他命部分，均各有連續犯之裁判上一罪關\n    係，均為起訴效力所及，本院自應併予審判，附此敘明。再被告先後多次之施用\n    第一級毒品海洛因及先後二次施用第二級毒品安非他命之犯行，均時間緊接，犯\n    罪構成要件相同，顯係基於概括之犯意反覆為之，均為連續犯，應依連續犯之規\n    定，各論以一罪，並均加重其刑。被告所犯上開二罪間，犯意各別，罪質互殊，\n    應予分論併罰。另被告前曾於九十年七月九日，因違反槍砲彈藥刀械管制條例、\n    傷害罪及恐嚇罪等罪，經臺灣臺北地方法院以八十九年度訴字第一四三五號案件\n    ，分別判處有期徒刑四月（併科罰金一萬元）、二月及三月，並定應執行刑為有\n    期徒刑七月，併科罰金一萬元確定，有期徒刑部分於九十年八月七日易科罰金執\n    行完畢，有臺灣彰化地方法院檢察署刑案資料查註紀錄表及臺灣高等法院全國前\n    案紀錄表各一份在卷可考，而被告於前開違反槍砲彈藥刀械管制條例等案件徒刑\n    執行完畢後，五年以內再犯本件有期徒刑以上之連續施用第一級毒品海洛因及連\n    續施用第二級毒品安非他命之二罪，均為累犯（參見最高法院三十三年上字第一\n    五七七號判例），應依刑法第四十七條之規定，各遞加重其刑。爰審酌被告之素\n    行、犯罪之動機、目的、施用毒品係戕害自身健康、施用毒品之期間、次數、所\n    生危害及犯罪後之態度等一切情狀，分別量處如主文所示之刑，並定其應執行之\n    刑，以示懲儆。\n三、扣案之第一級毒品海洛因六包（驗餘淨重合計三點八三公克、包裝重一點四六公\n    克）、第一級毒品海洛因二包（驗餘淨重合計四點八二公克、包裝重零點五二公\n    克）、第二級毒品安非他命十一包（警秤毛重合計三十二點四公克）、第二級毒\n    品安非他命七包（警秤毛重合計十三點三公克）、摻有海洛因之香煙二支、摻有\n    海洛因已吸食一半之香煙一支、殘沾安非他命之玻璃吸食器一個、塑膠鏟子一支\n    （前開摻有海洛因之香煙二支、已吸食一半之香煙一支，殘沾安非他命之玻璃吸\n    食器一個、塑膠鏟子一支等物，與其上殘留之海洛因、安非他命，均已無從剝析\n    分離，均應視為毒品違禁物），同屬查獲之毒品，均應依毒品危害防制條例第十\n    八條第一項前段規定宣告沒收銷燬之；又扣案之分裝小塑膠袋一大包，係被告所\n    有、供以盛裝安非他命，以控制其施用安非他命用量之物，業據被告供明在卷，\n    爰依刑法第三十八條第一項第二款之規定，宣告沒收之。\n據上論斷，應依刑事訴訟法第二百九十九條第一項前段、毒品危害防制條例第十條第\n一項、第二項、第二十三條第二項、第十八條第一項前段、刑法第十一條前段、第五\n十六條、第四十七條、第五十一條第五款、第三十八條第一項第二款，判決如主文。\n本案經檢察官林映姿到庭執行職務\n中      華      民      國    九十一    年      二      月    二十七    日\n                              臺灣彰化地方法院刑事第三庭\n                        法      官  李  雅  俐\n右正本證明與原本無異。\n如不服本判決，應於送達後十日內向本院提出上訴狀（須附繕本），上訴於臺灣高等\n法院臺中分院。\n                                  法院書記官"
  },
  "search": "臺灣彰化地方法院刑事判決九十年度訴字第一三七四號公訴人臺灣彰化地方法院檢察署檢察官被告甲○○右列被告因違反毒品危害防制條例案件，經檢察官提起公訴（九十年度毒偵字第三二三一號）及移送併案審理（九十年度毒偵字第四三八一號），本院判決如左：主文甲○○連續施用第一級毒品，累犯，處有期徒刑拾月，扣案之第一級毒品海洛因陸包（驗餘淨重合計點捌公克、包裝重壹點肆陸公克）、第一級毒品海洛因貳包（驗餘淨重合計肆點捌貳公克、包裝重零點伍貳公克）、摻有海洛因之香煙貳支、摻有海洛因已吸食一半之香煙壹支均沒收銷燬之。又連續施用第二級毒品，累犯，處有期徒刑陸月，扣案之第二級毒品安非他命拾壹包（警秤毛重合計拾貳點肆公克）、第二級毒品安非他命柒包（警秤毛重合計拾點公克）、殘沾安非他命之玻璃吸食器壹個及塑膠鏟子壹支均沒收銷燬之；分裝小塑膠袋壹大包沒收。應執行有期徒刑壹年月，扣案之第一級毒品海洛因陸包（驗餘淨重合計點捌公克、包裝重壹點肆陸公克）、第一級毒品海洛因貳包（驗餘淨重合計肆點捌貳公克、包裝重零點伍貳公克）、摻有海洛因之香煙貳支、摻有海洛因已吸食一半之香煙壹支、第二級毒品安非他命拾壹包（警秤毛重合計拾貳點肆公克）、第二級毒品安非他命柒包（警秤毛重合計拾點公克）、殘沾安非他命之玻璃吸食器壹個及塑膠鏟子壹支均沒收銷燬之；分裝小塑膠袋壹大包沒收。事實一、甲○○前曾於民國九十年七月九日，因違反槍砲彈藥刀械管制條例、傷害罪及恐嚇罪等罪，經臺灣臺北地方法院以八十九年度訴字第一四三五號案件，分別判處有期徒刑四月【併科罰金新臺幣（下同）一萬元】、二月及三月，並定應執行刑為有期徒刑七月，併科罰金一萬元確定，有期徒刑部分於九十年八月七日易科罰金執行完畢；又因違反毒品危害防制條例之施用毒品案件，經依本院八十八年度毒聲字第五五七九號裁定送執行觀察、勒戒後，因經評定有繼續施用毒品之傾向，乃依本院八十九年度毒聲字第一八四號裁定續行執行強制戒治，嗣依本院八十九年度毒聲字第三０九０號裁定停止戒治，所餘期間付保護管束，因前開保護管束期間於九十年一月十四日屆滿，乃經臺灣彰化地方法院檢察署檢察官於九十年二月十五日，以九十年度戒毒偵字第一六一號案件為不起訴之處分確定。猶不知警惕，復另行基於概括之犯意，自九十年四月上旬某日起至九十年十月二十七日止，以平均三、四日施用一次之量，在彰化縣境內不詳道路旁之車上，以將第一級毒品海洛因摻在香煙內點火吸用之方式，連續施用海洛因多次；又另行基於概括之犯意，於九十年七月二十二日及九十年十一月一日為警查獲採尿前四日內之某時，在彰化縣芳苑鄉路○村路○路旁車上等處，以將少許第二級毒品安非他命放入玻璃管吸食器內，以火燒烤再吸其煙霧之方式，連續施用第二級毒品安非他命二次。嗣先於九十年七月二十五日下午六時許，為警在彰化縣二林鎮○○里○○○街儒林公園旁查獲，並起出其所有供施用之第一級毒品海洛因六包（驗餘淨重合計三點八三公克、包裝重一點四六公克）、第二級毒品安非他命十一包（警秤毛重合計三十二點四公克）、摻有海洛因之香煙二支及摻有海洛因已吸食一半之香煙一支等物扣案；復於九十年十一月一日下午五時許，在其位於彰化縣芳苑鄉路○村○○路路○段四二０號住處為警查獲，並起出其所有供施用之第一級毒品海洛因二包（驗餘淨重合計四點八二公克、包裝重零點五二公克）、第二級毒品安非他命七包（警秤毛重合計十三點三公克）、殘沾安非他命之玻璃吸食器一個、塑膠鏟子一支及分裝小塑膠袋一大包等物扣案。嗣依本院九十年度毒聲字第三四三五號裁定送執行強制戒治在案。二、案經彰化縣警察局二林分局報請臺灣彰化地方法院檢察署檢察官偵查起訴暨移送併案審理。理由一、訊據被告甲○○坦認於右揭時、地有連續施用第一級毒品海洛因之犯行，且承認曾於九十年七月二十二日施用第二級毒品安非他命一次等情，然辯稱：安非他命只有在九十年七月二十二日施用一次，之後即未曾再施用云云。惟查：（一）依行政院衛生署藥物食品檢驗局八十一年二月八日（八一）藥檢壹字第００一一五六號函解釋：甲基安非他命經口服投與後約百分之七十於二十四小時內自尿中排出，約百分之九十於九十六小時內自尿中排出，由於目前國內尿液中甲基安非他命之檢驗僅為鑑定其是否呈陽性反應尚未定其含量，且甲基安非他命成分之檢出與投與方式、投與量、個人體質、採尿時間與檢測儀器之精密度等諸多因素有關，因此僅憑尿液中呈安非他命陽性反應，並無法確實推算吸食時間距離採集時間之長短，惟依上述資料推斷，最長可能不會超過四日，有該局函文一紙附卷可稽；（二）又依行政院國軍退除役官兵輔導委員會臺北榮民總醫院八十三年四月七日（八三）北總內字第０三０五八號函針對：有關「服用安非他命或海洛因（嗎啡）以外之藥物或飲料者，其尿液檢驗結果是否可能有安非他命或海洛因（嗎啡）反應」乙節之解釋內容可知：如利用精密的儀器分析，將可排除偽陽性之可能，而得到正確的答案，因此篩檢結果必須進一步確認，在目前最常採用之確認方法為氣相層析質譜儀（ＧＣ／ＭＳ），此乃因在良好的操作條件下，以氣相層析質譜儀作藥物及其代謝產物之定性及定量分析，幾乎不會有偽陽性反應產生，有前開醫院函文一件在卷可考。而本件被告於九十年十一月一日為警查獲後，所採集之尿液經送彰化縣衛生局檢驗之結果，有嗎啡及甲基安非他命之陽性反應，有彰化縣衛生局煙毒尿液檢驗成績書一紙在卷可稽，經本院將前開被告之尿液再行送請法務部調查局檢驗，由該局以氣相層析質譜儀分析法確認檢驗之結果，仍有甲基安非他命及嗎啡之陽性反應無誤，有法務部調查局檢驗通知書一件在卷可考，足認被告於九十年十一月一日為警查獲採尿前四日內（即九十六小時內），確有施用第二級毒品甲基安非他命之行為無誤，被告上開所辯，尚難採信。（三）此外，復有法務部調查局鑑定通知書、毒品初步檢驗報告單各二件、彰化縣衛生局煙毒尿液檢驗成績書、法務部調查局檢驗通知書、臺灣彰化地方法院檢察署九十年度戒毒偵字第一六一號不起訴處分書、刑案資料查註紀錄表、臺灣高等法院被告全國前案紀錄表、本院九十年度毒聲字第三四三五號刑事裁定、法務部在監在押資料表各一份在卷可憑，並有被告所有供施用之第一級毒品海洛因六包（驗餘淨重合計三點八三公克、包裝重一點四六公克）、第一級毒品海洛因二包（驗餘淨重合計四點八二公克、包裝重零點五二公克）、摻有海洛因之香煙二支、摻有海洛因已吸食一半之香煙一支、第二級毒品安非他命十一包（警秤毛重合計三十二點四公克）、第二級毒品安非他命七包（警秤毛重合計十三點三公克）、殘沾安非他命之玻璃吸食器一個、塑膠鏟子一支及分裝小塑膠袋一大包等物扣案可資佐證，本件事證明確，被告前開犯行洵堪認定。二、按海洛因係毒品危害防制條例所定之第一級毒品，而安非他命則係同條例所定之第二級毒品，均不得非法施用。核被告所為，係犯毒品危害防制條例第十條第一項之施用第一級毒品罪及同條第二項之施用第二級毒品罪。其為供施用第一級毒品及第二級毒品而持有各該級毒品之低度行為，應各為施用之高度行為所吸收，均不另論罪。又公訴人雖未敘及被告自九十年四月上旬某日起至九十年七月二十二日下午六時許止，及自九十年七月二十五日下午六時許起至九十年十月二十七日止，連續施用第一級毒品海洛因之犯行，及被告於九十年十一月一日為警查獲採尿前四日內之某時，施用第二級毒品安非他命一次之犯行，惟前開部分與公訴人起訴書所載之施用海洛因及施用安非他命部分，均各有連續犯之裁判上一罪關係，均為起訴效力所及，本院自應併予審判，附此敘明。再被告先後多次之施用第一級毒品海洛因及先後二次施用第二級毒品安非他命之犯行，均時間緊接，犯罪構成要件相同，顯係基於概括之犯意反覆為之，均為連續犯，應依連續犯之規定，各論以一罪，並均加重其刑。被告所犯上開二罪間，犯意各別，罪質互殊，應予分論併罰。另被告前曾於九十年七月九日，因違反槍砲彈藥刀械管制條例、傷害罪及恐嚇罪等罪，經臺灣臺北地方法院以八十九年度訴字第一四三五號案件，分別判處有期徒刑四月（併科罰金一萬元）、二月及三月，並定應執行刑為有期徒刑七月，併科罰金一萬元確定，有期徒刑部分於九十年八月七日易科罰金執行完畢，有臺灣彰化地方法院檢察署刑案資料查註紀錄表及臺灣高等法院全國前案紀錄表各一份在卷可考，而被告於前開違反槍砲彈藥刀械管制條例等案件徒刑執行完畢後，五年以內再犯本件有期徒刑以上之連續施用第一級毒品海洛因及連續施用第二級毒品安非他命之二罪，均為累犯（參見最高法院三十三年上字第一五七七號判例），應依刑法第四十七條之規定，各遞加重其刑。爰審酌被告之素行、犯罪之動機、目的、施用毒品係戕害自身健康、施用毒品之期間、次數、所生危害及犯罪後之態度等一切情狀，分別量處如主文所示之刑，並定其應執行之刑，以示懲儆。三、扣案之第一級毒品海洛因六包（驗餘淨重合計三點八三公克、包裝重一點四六公克）、第一級毒品海洛因二包（驗餘淨重合計四點八二公克、包裝重零點五二公克）、第二級毒品安非他命十一包（警秤毛重合計三十二點四公克）、第二級毒品安非他命七包（警秤毛重合計十三點三公克）、摻有海洛因之香煙二支、摻有海洛因已吸食一半之香煙一支、殘沾安非他命之玻璃吸食器一個、塑膠鏟子一支（前開摻有海洛因之香煙二支、已吸食一半之香煙一支，殘沾安非他命之玻璃吸食器一個、塑膠鏟子一支等物，與其上殘留之海洛因、安非他命，均已無從剝析分離，均應視為毒品違禁物），同屬查獲之毒品，均應依毒品危害防制條例第十八條第一項前段規定宣告沒收銷燬之；又扣案之分裝小塑膠袋一大包，係被告所有、供以盛裝安非他命，以控制其施用安非他命用量之物，業據被告供明在卷，爰依刑法第三十八條第一項第二款之規定，宣告沒收之。據上論斷，應依刑事訴訟法第二百九十九條第一項前段、毒品危害防制條例第十條第一項、第二項、第二十三條第二項、第十八條第一項前段、刑法第十一條前段、第五十六條、第四十七條、第五十一條第五款、第三十八條第一項第二款，判決如主文。本案經檢察官林映姿到庭執行職務中華民國九十一年二月二十七日臺灣彰化地方法院刑事第三庭法官李雅俐右正本證明與原本無異。如不服本判決，應於送達後十日內向本院提出上訴狀（須附繕本），上訴於臺灣高等法院臺中分院。法院書記官中華民國年月日附錄論罪科刑法條：毒品危害防制條例第十條：施用第一級毒品者，處六月以上五年以下有期徒刑。施用第二級毒品者，處三年以下有期徒刑。",
  "characters": {
    "judges": [
      "李雅俐"
    ],
    "prosecutors": [
      "林映姿"
    ],
    "lawyers": [

    ],
    "clerks": [
      "法院"
    ],
    "plaintiffs": [

    ],
    "defendants": [
      "甲○○",
      "右列被告因違反毒品危害防制條例案件，經檢察官提起公訴（九十年度毒偵字第三二",
      "三一號）及移送併案審理（九十年度毒偵字第四三八一號），本院判決如左："
    ],
    "prosecutor_office": [
      "臺灣彰化地方法院檢察署檢察官"
    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2002-02-27",
  "created_at": "2016-02-04 14:43:02",
  "updated_at": "2016-02-04 14:43:02"
}