{
  "identify": "PCD-91-交聲-130-20020227-1",
  "court": {
    "name": "臺灣新北地方法院",
    "code": "PCD"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 91,
  "word": "交聲",
  "number": "130",
  "jcheck": "1",
  "reason": "交管條例聲異",
  "content": "臺灣板橋地方法院交通事件裁定                    九十一年度交聲字第一三０號\n    原處分機關  臺北巿交通事件裁決所\n    異  議  人\n    即受處分人  甲○\n右列異議人即受處分人因其違反道路交通管理處罰條例案件，對於臺北市交通事件裁\n決所九十年十二月十九日所為之處分（原處分：北市裁三字第駕裁二二─Ｚ0000\n0000號），聲明異議，本院裁定如左：\n    主  文\n異議駁回。\n    理  由\n一、原處分機關係以：受處分人即異議人甲○於民國九十年十月六日十八時三十六分\n    許，駕駛車號ＯＧ─二○六六號自用小客車，在國道一號高速公路南向二五四公\n    里限速一百公里處，以一百十四公里之時速超速行駛，經內政部警政署國道公路\n    警察局第四警察隊員警舉發「超速行駛」違規，依據道路交通管理處罰條例第三\n    十三條之規定，裁處罰鍰三千元並依同條例第六十三條第一項第一款規定，記違\n    規點數一點。\n二、聲明異議意旨略以：異議人於九十年十月六日十八時三十六分，雖有駕駛前開車\n    輛行經高速公路南向二五四公里處，該路段係同向二車道，當時在伊車前方，有\n    一輛小貨車及小轎車併行，貨車與其車同在外側車道上，伊見轎車已經超過貨車\n    之際，便切換車道至轎車之後方，並略與貨車並行，直至有安全超車距離，便再\n    變換車道超車至貨車之前方，其是在超越併行之貨車時，遭警方攔停，伊若有超\n    速，則當時前方之車輛亦必定超速，否則如何切換車道？且若伊真是超速，則必\n    定將撞上前方之車輛；另外，在同一時間，其前方有車輛亦在行駛中，則測速雷\n    達所能鎖定的位置及車輛數目是否正確，不無疑問等語。\n三、按道路交通管理處罰條例第三十三條第一項規定：汽車行駛於高速公路或設站管\n    制之道路，而不遵管制之規定者，處汽車駕駛人新台幣（以下同）三千元以上六\n    千元以下罰鍰；並依同條例第六十三條第一項第一款規定，記違規點數一點。經\n    查，異議人於前揭時地，行駛於內側車道，超越外側車道大貨車時行車速度達一\n    一四公里，經攔車稽查，此有內政部警政署國道公路警察局第四警察隊（九十）\n    公警國四刑字第一四一八四號函在卷可憑。又本件超速違規係採定點測速，車道\n    中行駛之車輛，進入雷達測速範圍內，每部車輛行速不同，雷達測速器所顯示速\n    度亦不同，當車輛行駛超速時雷達測速器即予鎖定並發出蜂鳴聲，值勤員警再配\n    合目視察看車輛動態後才予攔查，如內外車道同時有兩部車輛併行，基於高速公\n    路行車安全考量即不予攔查，亦有內政部警政署九十一年一月二十八日公警國四\n    刑字第○九一○○○八六九號函附卷可稽。再本件測速採用之雷達測速器，業經\n    檢驗合格，有經濟部標準檢驗局九十年四月二日雷達測速儀檢定合格證書一紙在\n    卷可查，是異議人質疑本件雷達測速器之正確性，並不可採。本件異議人違規事\n    實明確，應堪認定。原處分機關據以援引上開規定，裁處異議人罰鍰新臺幣三千\n    元，並計違規點數一點並無不當，本件異議為無理由，應予駁回。\n據上論斷，應依道路交通案件處理辦法第十九條，裁定如主文。\n中      華      民      國    九十一    年      二      月    二十七    日\n                                   臺灣板橋地方法院交通法庭\n                                       法    官   楊晉佳\n右正本證明與原本無異。\n如不服本裁定，應於裁定送達後五日內向本院提出抗告狀。\n                                       書 記 官   黃介南\n中      華      民      國    九十一    年      三      月      七      日\n",
  "structure": {
    "main": "異議駁回。",
    "reason": "一、原處分機關係以：受處分人即異議人甲○於民國九十年十月六日十八時三十六分\n    許，駕駛車號ＯＧ─二○六六號自用小客車，在國道一號高速公路南向二五四公\n    里限速一百公里處，以一百十四公里之時速超速行駛，經內政部警政署國道公路\n    警察局第四警察隊員警舉發「超速行駛」違規，依據道路交通管理處罰條例第三\n    十三條之規定，裁處罰鍰三千元並依同條例第六十三條第一項第一款規定，記違\n    規點數一點。\n二、聲明異議意旨略以：異議人於九十年十月六日十八時三十六分，雖有駕駛前開車\n    輛行經高速公路南向二五四公里處，該路段係同向二車道，當時在伊車前方，有\n    一輛小貨車及小轎車併行，貨車與其車同在外側車道上，伊見轎車已經超過貨車\n    之際，便切換車道至轎車之後方，並略與貨車並行，直至有安全超車距離，便再\n    變換車道超車至貨車之前方，其是在超越併行之貨車時，遭警方攔停，伊若有超\n    速，則當時前方之車輛亦必定超速，否則如何切換車道？且若伊真是超速，則必\n    定將撞上前方之車輛；另外，在同一時間，其前方有車輛亦在行駛中，則測速雷\n    達所能鎖定的位置及車輛數目是否正確，不無疑問等語。\n三、按道路交通管理處罰條例第三十三條第一項規定：汽車行駛於高速公路或設站管\n    制之道路，而不遵管制之規定者，處汽車駕駛人新台幣（以下同）三千元以上六\n    千元以下罰鍰；並依同條例第六十三條第一項第一款規定，記違規點數一點。經\n    查，異議人於前揭時地，行駛於內側車道，超越外側車道大貨車時行車速度達一\n    一四公里，經攔車稽查，此有內政部警政署國道公路警察局第四警察隊（九十）\n    公警國四刑字第一四一八四號函在卷可憑。又本件超速違規係採定點測速，車道\n    中行駛之車輛，進入雷達測速範圍內，每部車輛行速不同，雷達測速器所顯示速\n    度亦不同，當車輛行駛超速時雷達測速器即予鎖定並發出蜂鳴聲，值勤員警再配\n    合目視察看車輛動態後才予攔查，如內外車道同時有兩部車輛併行，基於高速公\n    路行車安全考量即不予攔查，亦有內政部警政署九十一年一月二十八日公警國四\n    刑字第○九一○○○八六九號函附卷可稽。再本件測速採用之雷達測速器，業經\n    檢驗合格，有經濟部標準檢驗局九十年四月二日雷達測速儀檢定合格證書一紙在\n    卷可查，是異議人質疑本件雷達測速器之正確性，並不可採。本件異議人違規事\n    實明確，應堪認定。原處分機關據以援引上開規定，裁處異議人罰鍰新臺幣三千\n    元，並計違規點數一點並無不當，本件異議為無理由，應予駁回。\n據上論斷，應依道路交通案件處理辦法第十九條，裁定如主文。"
  },
  "search": "臺灣板橋地方法院交通事件裁定九十一年度交聲字第一三０號原處分機關臺北巿交通事件裁決所異議人即受處分人甲○右列異議人即受處分人因其違反道路交通管理處罰條例案件，對於臺北市交通事件裁決所九十年十二月十九日所為之處分（原處分：北市裁三字第駕裁二二─Ｚ00000000號），聲明異議，本院裁定如左：主文異議駁回。理由一、原處分機關係以：受處分人即異議人甲○於民國九十年十月六日十八時三十六分許，駕駛車號ＯＧ─二○六六號自用小客車，在國道一號高速公路南向二五四公里限速一百公里處，以一百十四公里之時速超速行駛，經內政部警政署國道公路警察局第四警察隊員警舉發「超速行駛」違規，依據道路交通管理處罰條例第三十三條之規定，裁處罰鍰三千元並依同條例第六十三條第一項第一款規定，記違規點數一點。二、聲明異議意旨略以：異議人於九十年十月六日十八時三十六分，雖有駕駛前開車輛行經高速公路南向二五四公里處，該路段係同向二車道，當時在伊車前方，有一輛小貨車及小轎車併行，貨車與其車同在外側車道上，伊見轎車已經超過貨車之際，便切換車道至轎車之後方，並略與貨車並行，直至有安全超車距離，便再變換車道超車至貨車之前方，其是在超越併行之貨車時，遭警方攔停，伊若有超速，則當時前方之車輛亦必定超速，否則如何切換車道？且若伊真是超速，則必定將撞上前方之車輛；另外，在同一時間，其前方有車輛亦在行駛中，則測速雷達所能鎖定的位置及車輛數目是否正確，不無疑問等語。三、按道路交通管理處罰條例第三十三條第一項規定：汽車行駛於高速公路或設站管制之道路，而不遵管制之規定者，處汽車駕駛人新台幣（以下同）三千元以上六千元以下罰鍰；並依同條例第六十三條第一項第一款規定，記違規點數一點。經查，異議人於前揭時地，行駛於內側車道，超越外側車道大貨車時行車速度達一一四公里，經攔車稽查，此有內政部警政署國道公路警察局第四警察隊（九十）公警國四刑字第一四一八四號函在卷可憑。又本件超速違規係採定點測速，車道中行駛之車輛，進入雷達測速範圍內，每部車輛行速不同，雷達測速器所顯示速度亦不同，當車輛行駛超速時雷達測速器即予鎖定並發出蜂鳴聲，值勤員警再配合目視察看車輛動態後才予攔查，如內外車道同時有兩部車輛併行，基於高速公路行車安全考量即不予攔查，亦有內政部警政署九十一年一月二十八日公警國四刑字第○九一○○○八六九號函附卷可稽。再本件測速採用之雷達測速器，業經檢驗合格，有經濟部標準檢驗局九十年四月二日雷達測速儀檢定合格證書一紙在卷可查，是異議人質疑本件雷達測速器之正確性，並不可採。本件異議人違規事實明確，應堪認定。原處分機關據以援引上開規定，裁處異議人罰鍰新臺幣三千元，並計違規點數一點並無不當，本件異議為無理由，應予駁回。據上論斷，應依道路交通案件處理辦法第十九條，裁定如主文。中華民國九十一年二月二十七日臺灣板橋地方法院交通法庭法官楊晉佳右正本證明與原本無異。如不服本裁定，應於裁定送達後五日內向本院提出抗告狀。書記官黃介南中華民國九十一年三月七日",
  "characters": {
    "judges": [
      "楊晉佳"
    ],
    "prosecutors": [

    ],
    "lawyers": [

    ],
    "clerks": [

    ],
    "plaintiffs": [

    ],
    "defendants": [

    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2002-02-27",
  "created_at": "2016-02-04 14:44:18",
  "updated_at": "2016-02-04 14:44:18"
}