{
  "identify": "PHD-90-自-2-20020226-4",
  "court": {
    "name": "臺灣澎湖地方法院",
    "code": "PHD"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 90,
  "word": "自",
  "number": "2",
  "jcheck": "4",
  "reason": "偽造文書",
  "content": "臺灣澎湖地方法院刑事判決                                九十年度自字第二號\n    自  訴  人  丑○○\n                子○○\n                己○○\n                庚○○\n                辛○○\n                癸○○\n                壬○○\n                戊○○\n                丁○○\n                丙○○\n    共同代理人  李三賢律師\n    被      告  乙○○\n右列被告因偽造文書案件，經自訴人提起自訴，本院判決如左：\n    主  文\n乙○○共同連續行使偽造私文書，足以生損害於公眾及他人，處有期徒刑肆月，如易\n科罰金，以參佰元折算壹日。\n    事  實\n一、乙○○與其父甲○○（另由本院九十一年訴字第二號審理）於民國八十年間，欲\n    重建其澎湖縣湖西鄉潭邊村三十一號住宅時，發現地籍圖繪製有誤，住宅實際坐\n    落位置與地籍圖所載不符，若依地籍圖所載，上開房屋之坐落基地有部分土地屬\n    於其東向相鄰之澎湖縣湖西鄉潭邊村水仙宮（下稱水仙宮）所坐落之同鄉○○段\n    六五七地號土地（下稱六五七號土地），而產生土地重疊狀況，無法原地重建新\n    宅，為謀解決，經提請水仙宮於同年八月十四日召開之水仙宮信徒大會討論後，\n    考量土地使用現況及水仙宮日後重建所需土地，並避免同樣因地籍圖錯誤而相互\n    占用土地之與上開房屋西向相鄰之四戶住宅遭拆除致影響民生，水仙宮信徒大會\n    乃決議六五七號土地以上開房屋之東向建築線為界，與上開房屋實際坐落之土地\n    重疊部分，分割後移轉所有權予甲○○，以便甲○○能原地重建新宅。未料，甲\n    ○○、乙○○於取得丙○○、趙當皆、趙越智、庚○○、辛○○、歐再建、子○\n    ○、己○○、丁○○、戊○○、壬○○、歐天命、癸○○、丑○○、歐祖材、歐\n    維聘、陳自見、陳天格、歐祖望等十九人（含甲○○為二十人，以下同）確認上\n    開信徒大會決議而親蓋印章之立同意書人名冊一份後，二人均明知水仙宮同意分\n    割移轉之土地僅限於六五七號土地與上開房屋實際坐落之重疊部分，竟意圖增加\n    已供巷道使用之土地預作法定空地以利上開房屋東側部分得依建築法令開設門窗\n    ，共同基於犯意之聯絡及連續行使偽造私文書、使公務員登載不實之概括犯意，\n    由乙○○於同年八月間某日偽造水仙宮土地處分同意書一紙，內載同意處分之土\n    地為湖西鄉潭邊村六五七號土地、處分面積為依地政事務所複丈之實際面積為準\n    等語，再擅自將上開丙○○等十九人所蓋立之同意書人名冊附於土地處分同意書\n    後，二人嗣將該偽造之土地處分同意書報請澎湖縣湖西鄉公所轉呈澎湖縣政府准\n    予備查（湖西鄉公所於同年九月二日函知甲○○澎湖縣政府已同意備查），二人\n    復於同年八月二十二日持水仙宮管理人丙○○為遵照信徒大會決議內容而交付之\n    水仙宮及丙○○印章各一枚申請辦理六五七號土地複丈時，併向澎湖縣澎湖地政\n    事務所（下稱澎湖地政事務所）提出上開偽造之土地處分同意書，而於受領澎湖\n    地政事務所之土地複丈定期通知書及土地界標鋼釘二枚後，竟未轉知丙○○屆期\n    到場指界，逕自於同年九月四日複丈期日到場，逾越水仙宮同意之以上開房屋實\n    際坐落之東向建築線為界分割土地而向東挪移指界，使不知情之地政人員據以測\n    量計算（水仙宮同意分割面積與甲○○、乙○○二人指界後分割面積，經測量換\n    算後分別為一一二平方公尺、一三六平方公尺，指界後分割之面積計增加二十四\n    平方公尺），並盜蓋上開丙○○交付之水仙宮及丙○○印章於澎湖地政事務所土\n    地複丈圖及面積計算表之「所有權人認定蓋章欄」以確認指界位置，二人復委託\n    不知情之代理人林璘美辦理分割、移轉登記，由林璘美於同年九月六日盜蓋上開\n    水仙宮及丙○○之印章於土地標示變更登記申請書後，持該偽造之申請書向澎湖\n    地政事務所辦理將六五七地號土地分割出同段六五七之一地號土地（面積一三六\n    平方公尺）之分割登記，再於同年十月二日盜蓋上開水仙宮及丙○○之印章於土\n    地所有權移轉登記申請書及土地買賣所有權移轉契約後，持該偽造之申請書及契\n    約書，連同上開湖西鄉公所同意備查函及偽造之土地處分同意書，向澎湖地政事\n    務所辦理所有權移轉登記而將分割出之六五七之一地號土地之所有權移轉登記於\n    甲○○名下，以上開詐術使地政事務所人員登載不實之土地面積等項於土地登記\n    簿，並取得增加土地面積二十四平方公尺之登記利益，足以生損害於澎湖縣政府\n    、湖西鄉公所、水仙宮、丙○○、趙當皆、趙越智、庚○○、辛○○、歐再建、\n    子○○、己○○、丁○○、戊○○、壬○○、歐天命、癸○○、丑○○、歐祖材\n    、歐維聘、陳自見、陳天格、歐祖望及澎湖地政事務所對於地政管理之正確性。\n二、案經自訴人提起自訴。\n    理      由\n一、訊據被告乙○○固坦承與其父甲○○一同處理六五七號土地分割、移轉等相關事\n    宜，其中包括製作土地處分同意書、到場指界、拿取水仙宮及丙○○之印章蓋用\n    於澎湖地政事務所土地複丈圖及面積計算表，並交由代理人林璘美蓋用辦理上開\n    土地分割及所有權移轉登記等情，惟矢口否認其有行使偽造私文書、盜用印章、\n    使公務員登載不實或詐欺得利之犯行，辯稱：伊係依信徒大會決議據實辦理，且\n    伊雖取得分割出之六五七之一號土地，但亦將相同之面積贈與移轉登記予住宅西\n    向相鄰之住戶，伊之土地總面積並無增加云云。然查：（一）被告乙○○自承「\n    （法官問被告）你當時讓自訴人（即丙○○等人）蓋章的目的為何？（被告答）\n    為了要確認會議的紀錄以及決議事項。不是要移轉土地。所以本來不應該與土地\n    處分同意書放在一起」等語，被告未經同意，擅將上開丙○○等十九人所蓋立之\n    同意書人名冊附於土地處分同意書，顯係無權製作而偽造土地處分同意書。（二\n    ）本件分割水仙宮土地並移轉登記予同案被告甲○○，係因依錯誤地籍圖所載，\n    甲○○房屋佔用水仙宮之土地，八十年八月十四日之水仙宮信徒大會為符房屋實\n    際坐落土地狀況，始決議同意將甲○○房屋佔用水仙宮土地的部分分割移轉登記\n    予甲○○，即限於甲○○房屋實際坐落之土地與水仙宮所有之六五七號土地有所\n    重疊之部分，業據當時在場之證人許武智、陳宇彤（原名陳江雲，八十五二月十\n    三日改名）及自訴人子○○、己○○、庚○○、辛○○、壬○○、戊○○、丁○\n    ○、丙○○於本院九十一年訴字第二號一案偵查中及本案審理時證述甚詳，且依\n    被告乙○○記載附卷之水仙宮信徒大會會議紀錄，其中主席許武智報告「：：：\n    茲因本村村民甲○○先生百年老屋重建，經鑑界發現土地與本村水仙宮有重疊情\n    形，為解決此一問題：：：」，甲○○提案討論「為本村水仙宮潭邊段六五七地\n    號與村民甲○○六六０號土地發生重疊問題應如何處理？說明：：：今因老屋重\n    建，經鑑界乃發現重疊現象：：：請村民體諒實情來同意辦理分割」，陳江雲發\n    言「分割後水仙宮的土地仍持現狀並無改變」，已明確記載討論辦理分割移轉之\n    土地僅限於被告房屋實際坐落之土地與水仙宮所有之六五七號土地有所重疊之部\n    分，至嗣經同案被告甲○○指界分割增加之二十四平方公尺土地（即供巷道使用\n    之土地，詳後述），於分割前依地籍圖所載，本屬水仙宮所有，尚無與甲○○之\n    房屋、土地重疊之問題，自無一併於該信徒大會中討論之可能，況依被告甲○○\n    所指地界往南向延伸之結果，水仙宮屋頂上之燕尾將有部分占用現有巷道，此有\n    甲○○所提之照片附於本院九十一年訴字第二號卷宗及測量成果圖附於本院八十\n    九年馬小字第一五號（二審案號：九十年簡上字第五號）民事卷宗足參，衡情水\n    仙宮豈有因單純贈與甲○○土地反致變成自身占用他人土地而甘受不利益之理？\n    是水仙宮僅同意六五七號土地以甲○○上開房屋之東向建築線為界，與上開房屋\n    實際坐落之土地重疊部分，分割後移轉所有權予甲○○，尚不及於被告指界分割\n    增加之二十四平方公尺土地部分，可以認定。（三）再參以同案被告甲○○於本\n    院九十年簡上字第五號一案中陳稱其欲將分割後現有巷道之土地作為防火巷道之\n用等語，而澎湖縣政府八十九年五月二十五日八九澎府地行字第二六五六一號函\n    覆水仙宮陳情案稱「潭邊村水仙宮旁之潭邊段六六０地號，面積二八０公尺，土\n    地登記名義人為甲○○，查該地號上核准興建房屋之建蔽率為百分之三十六點四\n    ，如欲沿建物分割為巷道，其法定空地尚足夠，惟分割後該建物離地界線不足一\n    米，依建築技術規則第四十五條第二款規定，不得開設門窗」等語，被告未依水\n    仙宮信徒大會決議內容及水仙宮同意分割移轉之範圍，擅自製作土地處分同意書\n    、逕行到場指界使地政機關辦理測量，再據以辦理土地分割及所有權移轉登記等\n    行為，要係為增加已供巷道使用之土地預作法定空地以利上開房屋東側部分得依\n    建築法令開設門窗，至為灼然。（四）被告任意指界增加之土地面積為二十四平\n    方公尺，業經本院八十九年馬小字第一五號民事案件囑託澎湖地政事務所測量屬\n    實，有勘驗筆錄及測量成果圖附卷可稽，而水仙宮因被告之任意指界等行為，其\n    六五七號土地面積因之登記減少二十四平方公尺，則有土地登記簿謄本在卷可參\n    ，同案被告甲○○則因此取得該部分之登記利益，亦甚明確。綜上各情，被告所\n    辯，顯屬卸責之詞，不足採信。此外，復有澎湖縣政府八十年八月三十日八十澎\n    府民禮字第一０三一八號函、澎湖縣湖西鄉公所八十年九月二日八十湖民字第六\n    四五六號函、水仙宮土地處分同意書、澎湖地政事務所土地複丈圖及面積計算表\n    、土地登記申請書、土地買賣所有權移轉契約書等件在卷可考，本件罪證已臻明\n    確，被告犯行堪予認定，應予依法論科。\n二、核被告乙○○所為，係犯刑法第二百十六條、第二百十條行使偽造私文書、第二\n    百十七條第二項盜用印章（盜蓋水仙宮及丙○○印章於澎湖地政事務所土地複丈\n    圖及面積計算表之「所有權人認定蓋章欄」部分）、第二百十四條明知不實事項\n    使公務員登載不實及第三百三十九條第二項詐欺得利罪。被告盜用印章（盜蓋水\n    仙宮及丙○○之印章於土地標示變更登記申請書、土地所有權移轉登記申請書及\n    土地買賣所有權移轉契約部分）之低度行為為偽造文書之高度行為所吸收，偽造\n    文書之低度行為為行使之高度行為所吸收，均不另論罪。被告利用不知情之林璘\n    美辦理分割、移轉登記而犯行使偽造私文書、明知不實事項使公務員登載不實及\n    詐欺得利罪部分，為間接正犯。被告與同案被告甲○○二人間，彼此有犯意之聯\n    絡及行為之分擔，為共同正犯。被告先後多次行使偽造私文書（持偽造之土地處\n    分同意書報請澎湖縣湖西鄉公所轉呈澎湖縣政府及至地政機關申請土地分割、移\n    轉）及明知不實事項使公務員登載不實（使地政機關辦理分割、移轉登記）之犯\n    行，均時間緊接，犯罪構成要件相同，顯係基於概括之犯意反覆為之，為連續犯\n    ，應以一罪論。所犯行使偽造私文書、盜用印章、明知不實事項使公務員登載不\n    實及詐欺得利四罪間，有方法結果之牽連犯關係，應從較重之連續行使偽造私文\n    書罪處斷。爰審酌被告無前科紀錄，有台灣澎湖地方法院檢察署刑案查註紀錄表\n    及台灣高等法院被告全國前案紀錄表各一紙附卷可稽，素行頗佳，且係為圖住宅\n    開設門窗之便，一時失慮而罹罪章及被告犯罪所生之損害、犯罪後態度等一切情\n    狀，量處被告如主文所示之刑，並諭知易科罰金之折算標準。\n據上論斷，應依刑事訴訟法第三百四十三條、第二百九十九條第一項前段，刑法第五\n十六條、第二百十六條、第二百十條、第二百十四條、第二百十七條第二項、第三百\n三十九條第二項、第五十五條、第二十八條、第四十一條第一項，罰金罰鍰提高標準\n條例第一條前段、第二條判決如主文。\n本案經檢察官王全中到庭執行職務\n中        華    民        國     九十一   年     二     月  二十六  日\n                                  臺 灣 澎 湖 地 方 法 院 刑 事 庭\n                                        法      官  陳    順    輝\n右正本證明與原本無異。\n如不服本判決，應於判決送達後十日內，本院提出上訴狀（須附繕本）。\n中        華        民        國     九十一   年     二     月  二十七  日\n                                        書  記  官  賴    淑    萍\n刑法第二百十六條：\n行使第二百十條至第二百十五條之文書者，依偽造、變造文書或登載不實事項或使登\n載不實事項之規定處斷。\n刑法第二百十條：\n偽造、變造私文書，足以生損害於公眾或他人者，處五年以下有期徒刑。\n刑法第二百十四條：\n明知為不實之事項，而使公務員登載於職務上所掌之公文書，足以生損害於公眾或他\n人者，處三年以下有期徒刑、拘役或五百元以下罰金。\n刑法第二百十七條第二項：\n盜用印章、印文或署押，足以生損害於公眾或他人者，亦同。\n刑法第三百三十九條第二項：\n意圖為自己或第三人不法之所有，以詐術使人將本人或第三人之物交付者，處五年以\n下有期徒刑、拘役或科或併科一千元以下罰金。\n以前項方法得財產上不法之利益或使第三人得之者，亦同。\n",
  "structure": {
    "main": "乙○○共同連續行使偽造私文書，足以生損害於公眾及他人，處有期徒刑肆月，如易\n科罰金，以參佰元折算壹日。",
    "fact": "一、乙○○與其父甲○○（另由本院九十一年訴字第二號審理）於民國八十年間，欲\n    重建其澎湖縣湖西鄉潭邊村三十一號住宅時，發現地籍圖繪製有誤，住宅實際坐\n    落位置與地籍圖所載不符，若依地籍圖所載，上開房屋之坐落基地有部分土地屬\n    於其東向相鄰之澎湖縣湖西鄉潭邊村水仙宮（下稱水仙宮）所坐落之同鄉○○段\n    六五七地號土地（下稱六五七號土地），而產生土地重疊狀況，無法原地重建新\n    宅，為謀解決，經提請水仙宮於同年八月十四日召開之水仙宮信徒大會討論後，\n    考量土地使用現況及水仙宮日後重建所需土地，並避免同樣因地籍圖錯誤而相互\n    占用土地之與上開房屋西向相鄰之四戶住宅遭拆除致影響民生，水仙宮信徒大會\n    乃決議六五七號土地以上開房屋之東向建築線為界，與上開房屋實際坐落之土地\n    重疊部分，分割後移轉所有權予甲○○，以便甲○○能原地重建新宅。未料，甲\n    ○○、乙○○於取得丙○○、趙當皆、趙越智、庚○○、辛○○、歐再建、子○\n    ○、己○○、丁○○、戊○○、壬○○、歐天命、癸○○、丑○○、歐祖材、歐\n    維聘、陳自見、陳天格、歐祖望等十九人（含甲○○為二十人，以下同）確認上\n    開信徒大會決議而親蓋印章之立同意書人名冊一份後，二人均明知水仙宮同意分\n    割移轉之土地僅限於六五七號土地與上開房屋實際坐落之重疊部分，竟意圖增加\n    已供巷道使用之土地預作法定空地以利上開房屋東側部分得依建築法令開設門窗\n    ，共同基於犯意之聯絡及連續行使偽造私文書、使公務員登載不實之概括犯意，\n    由乙○○於同年八月間某日偽造水仙宮土地處分同意書一紙，內載同意處分之土\n    地為湖西鄉潭邊村六五七號土地、處分面積為依地政事務所複丈之實際面積為準\n    等語，再擅自將上開丙○○等十九人所蓋立之同意書人名冊附於土地處分同意書\n    後，二人嗣將該偽造之土地處分同意書報請澎湖縣湖西鄉公所轉呈澎湖縣政府准\n    予備查（湖西鄉公所於同年九月二日函知甲○○澎湖縣政府已同意備查），二人\n    復於同年八月二十二日持水仙宮管理人丙○○為遵照信徒大會決議內容而交付之\n    水仙宮及丙○○印章各一枚申請辦理六五七號土地複丈時，併向澎湖縣澎湖地政\n    事務所（下稱澎湖地政事務所）提出上開偽造之土地處分同意書，而於受領澎湖\n    地政事務所之土地複丈定期通知書及土地界標鋼釘二枚後，竟未轉知丙○○屆期\n    到場指界，逕自於同年九月四日複丈期日到場，逾越水仙宮同意之以上開房屋實\n    際坐落之東向建築線為界分割土地而向東挪移指界，使不知情之地政人員據以測\n    量計算（水仙宮同意分割面積與甲○○、乙○○二人指界後分割面積，經測量換\n    算後分別為一一二平方公尺、一三六平方公尺，指界後分割之面積計增加二十四\n    平方公尺），並盜蓋上開丙○○交付之水仙宮及丙○○印章於澎湖地政事務所土\n    地複丈圖及面積計算表之「所有權人認定蓋章欄」以確認指界位置，二人復委託\n    不知情之代理人林璘美辦理分割、移轉登記，由林璘美於同年九月六日盜蓋上開\n    水仙宮及丙○○之印章於土地標示變更登記申請書後，持該偽造之申請書向澎湖\n    地政事務所辦理將六五七地號土地分割出同段六五七之一地號土地（面積一三六\n    平方公尺）之分割登記，再於同年十月二日盜蓋上開水仙宮及丙○○之印章於土\n    地所有權移轉登記申請書及土地買賣所有權移轉契約後，持該偽造之申請書及契\n    約書，連同上開湖西鄉公所同意備查函及偽造之土地處分同意書，向澎湖地政事\n    務所辦理所有權移轉登記而將分割出之六五七之一地號土地之所有權移轉登記於\n    甲○○名下，以上開詐術使地政事務所人員登載不實之土地面積等項於土地登記\n    簿，並取得增加土地面積二十四平方公尺之登記利益，足以生損害於澎湖縣政府\n    、湖西鄉公所、水仙宮、丙○○、趙當皆、趙越智、庚○○、辛○○、歐再建、\n    子○○、己○○、丁○○、戊○○、壬○○、歐天命、癸○○、丑○○、歐祖材\n    、歐維聘、陳自見、陳天格、歐祖望及澎湖地政事務所對於地政管理之正確性。\n二、案經自訴人提起自訴。",
    "reason": "一、訊據被告乙○○固坦承與其父甲○○一同處理六五七號土地分割、移轉等相關事\n    宜，其中包括製作土地處分同意書、到場指界、拿取水仙宮及丙○○之印章蓋用\n    於澎湖地政事務所土地複丈圖及面積計算表，並交由代理人林璘美蓋用辦理上開\n    土地分割及所有權移轉登記等情，惟矢口否認其有行使偽造私文書、盜用印章、\n    使公務員登載不實或詐欺得利之犯行，辯稱：伊係依信徒大會決議據實辦理，且\n    伊雖取得分割出之六五七之一號土地，但亦將相同之面積贈與移轉登記予住宅西\n    向相鄰之住戶，伊之土地總面積並無增加云云。然查：（一）被告乙○○自承「\n    （法官問被告）你當時讓自訴人（即丙○○等人）蓋章的目的為何？（被告答）\n    為了要確認會議的紀錄以及決議事項。不是要移轉土地。所以本來不應該與土地\n    處分同意書放在一起」等語，被告未經同意，擅將上開丙○○等十九人所蓋立之\n    同意書人名冊附於土地處分同意書，顯係無權製作而偽造土地處分同意書。（二\n    ）本件分割水仙宮土地並移轉登記予同案被告甲○○，係因依錯誤地籍圖所載，\n    甲○○房屋佔用水仙宮之土地，八十年八月十四日之水仙宮信徒大會為符房屋實\n    際坐落土地狀況，始決議同意將甲○○房屋佔用水仙宮土地的部分分割移轉登記\n    予甲○○，即限於甲○○房屋實際坐落之土地與水仙宮所有之六五七號土地有所\n    重疊之部分，業據當時在場之證人許武智、陳宇彤（原名陳江雲，八十五二月十\n    三日改名）及自訴人子○○、己○○、庚○○、辛○○、壬○○、戊○○、丁○\n    ○、丙○○於本院九十一年訴字第二號一案偵查中及本案審理時證述甚詳，且依\n    被告乙○○記載附卷之水仙宮信徒大會會議紀錄，其中主席許武智報告「：：：\n    茲因本村村民甲○○先生百年老屋重建，經鑑界發現土地與本村水仙宮有重疊情\n    形，為解決此一問題：：：」，甲○○提案討論「為本村水仙宮潭邊段六五七地\n    號與村民甲○○六六０號土地發生重疊問題應如何處理？說明：：：今因老屋重\n    建，經鑑界乃發現重疊現象：：：請村民體諒實情來同意辦理分割」，陳江雲發\n    言「分割後水仙宮的土地仍持現狀並無改變」，已明確記載討論辦理分割移轉之\n    土地僅限於被告房屋實際坐落之土地與水仙宮所有之六五七號土地有所重疊之部\n    分，至嗣經同案被告甲○○指界分割增加之二十四平方公尺土地（即供巷道使用\n    之土地，詳後述），於分割前依地籍圖所載，本屬水仙宮所有，尚無與甲○○之\n    房屋、土地重疊之問題，自無一併於該信徒大會中討論之可能，況依被告甲○○\n    所指地界往南向延伸之結果，水仙宮屋頂上之燕尾將有部分占用現有巷道，此有\n    甲○○所提之照片附於本院九十一年訴字第二號卷宗及測量成果圖附於本院八十\n    九年馬小字第一五號（二審案號：九十年簡上字第五號）民事卷宗足參，衡情水\n    仙宮豈有因單純贈與甲○○土地反致變成自身占用他人土地而甘受不利益之理？\n    是水仙宮僅同意六五七號土地以甲○○上開房屋之東向建築線為界，與上開房屋\n    實際坐落之土地重疊部分，分割後移轉所有權予甲○○，尚不及於被告指界分割\n    增加之二十四平方公尺土地部分，可以認定。（三）再參以同案被告甲○○於本\n    院九十年簡上字第五號一案中陳稱其欲將分割後現有巷道之土地作為防火巷道之\n用等語，而澎湖縣政府八十九年五月二十五日八九澎府地行字第二六五六一號函\n    覆水仙宮陳情案稱「潭邊村水仙宮旁之潭邊段六六０地號，面積二八０公尺，土\n    地登記名義人為甲○○，查該地號上核准興建房屋之建蔽率為百分之三十六點四\n    ，如欲沿建物分割為巷道，其法定空地尚足夠，惟分割後該建物離地界線不足一\n    米，依建築技術規則第四十五條第二款規定，不得開設門窗」等語，被告未依水\n    仙宮信徒大會決議內容及水仙宮同意分割移轉之範圍，擅自製作土地處分同意書\n    、逕行到場指界使地政機關辦理測量，再據以辦理土地分割及所有權移轉登記等\n    行為，要係為增加已供巷道使用之土地預作法定空地以利上開房屋東側部分得依\n    建築法令開設門窗，至為灼然。（四）被告任意指界增加之土地面積為二十四平\n    方公尺，業經本院八十九年馬小字第一五號民事案件囑託澎湖地政事務所測量屬\n    實，有勘驗筆錄及測量成果圖附卷可稽，而水仙宮因被告之任意指界等行為，其\n    六五七號土地面積因之登記減少二十四平方公尺，則有土地登記簿謄本在卷可參\n    ，同案被告甲○○則因此取得該部分之登記利益，亦甚明確。綜上各情，被告所\n    辯，顯屬卸責之詞，不足採信。此外，復有澎湖縣政府八十年八月三十日八十澎\n    府民禮字第一０三一八號函、澎湖縣湖西鄉公所八十年九月二日八十湖民字第六\n    四五六號函、水仙宮土地處分同意書、澎湖地政事務所土地複丈圖及面積計算表\n    、土地登記申請書、土地買賣所有權移轉契約書等件在卷可考，本件罪證已臻明\n    確，被告犯行堪予認定，應予依法論科。\n二、核被告乙○○所為，係犯刑法第二百十六條、第二百十條行使偽造私文書、第二\n    百十七條第二項盜用印章（盜蓋水仙宮及丙○○印章於澎湖地政事務所土地複丈\n    圖及面積計算表之「所有權人認定蓋章欄」部分）、第二百十四條明知不實事項\n    使公務員登載不實及第三百三十九條第二項詐欺得利罪。被告盜用印章（盜蓋水\n    仙宮及丙○○之印章於土地標示變更登記申請書、土地所有權移轉登記申請書及\n    土地買賣所有權移轉契約部分）之低度行為為偽造文書之高度行為所吸收，偽造\n    文書之低度行為為行使之高度行為所吸收，均不另論罪。被告利用不知情之林璘\n    美辦理分割、移轉登記而犯行使偽造私文書、明知不實事項使公務員登載不實及\n    詐欺得利罪部分，為間接正犯。被告與同案被告甲○○二人間，彼此有犯意之聯\n    絡及行為之分擔，為共同正犯。被告先後多次行使偽造私文書（持偽造之土地處\n    分同意書報請澎湖縣湖西鄉公所轉呈澎湖縣政府及至地政機關申請土地分割、移\n    轉）及明知不實事項使公務員登載不實（使地政機關辦理分割、移轉登記）之犯\n    行，均時間緊接，犯罪構成要件相同，顯係基於概括之犯意反覆為之，為連續犯\n    ，應以一罪論。所犯行使偽造私文書、盜用印章、明知不實事項使公務員登載不\n    實及詐欺得利四罪間，有方法結果之牽連犯關係，應從較重之連續行使偽造私文\n    書罪處斷。爰審酌被告無前科紀錄，有台灣澎湖地方法院檢察署刑案查註紀錄表\n    及台灣高等法院被告全國前案紀錄表各一紙附卷可稽，素行頗佳，且係為圖住宅\n    開設門窗之便，一時失慮而罹罪章及被告犯罪所生之損害、犯罪後態度等一切情\n    狀，量處被告如主文所示之刑，並諭知易科罰金之折算標準。\n據上論斷，應依刑事訴訟法第三百四十三條、第二百九十九條第一項前段，刑法第五\n十六條、第二百十六條、第二百十條、第二百十四條、第二百十七條第二項、第三百\n三十九條第二項、第五十五條、第二十八條、第四十一條第一項，罰金罰鍰提高標準\n條例第一條前段、第二條判決如主文。\n本案經檢察官王全中到庭執行職務\n中        華    民        國     九十一   年     二     月  二十六  日\n                                  臺 灣 澎 湖 地 方 法 院 刑 事 庭\n                                        法      官  陳    順    輝\n右正本證明與原本無異。\n如不服本判決，應於判決送達後十日內，本院提出上訴狀（須附繕本）。"
  },
  "search": "臺灣澎湖地方法院刑事判決九十年度自字第二號自訴人丑○○子○○己○○庚○○辛○○癸○○壬○○戊○○丁○○丙○○共同代理人李三賢律師被告乙○○右列被告因偽造文書案件，經自訴人提起自訴，本院判決如左：主文乙○○共同連續行使偽造私文書，足以生損害於公眾及他人，處有期徒刑肆月，如易科罰金，以參佰元折算壹日。事實一、乙○○與其父甲○○（另由本院九十一年訴字第二號審理）於民國八十年間，欲重建其澎湖縣湖西鄉潭邊村三十一號住宅時，發現地籍圖繪製有誤，住宅實際坐落位置與地籍圖所載不符，若依地籍圖所載，上開房屋之坐落基地有部分土地屬於其東向相鄰之澎湖縣湖西鄉潭邊村水仙宮（下稱水仙宮）所坐落之同鄉○○段六五七地號土地（下稱六五七號土地），而產生土地重疊狀況，無法原地重建新宅，為謀解決，經提請水仙宮於同年八月十四日召開之水仙宮信徒大會討論後，考量土地使用現況及水仙宮日後重建所需土地，並避免同樣因地籍圖錯誤而相互占用土地之與上開房屋西向相鄰之四戶住宅遭拆除致影響民生，水仙宮信徒大會乃決議六五七號土地以上開房屋之東向建築線為界，與上開房屋實際坐落之土地重疊部分，分割後移轉所有權予甲○○，以便甲○○能原地重建新宅。未料，甲○○、乙○○於取得丙○○、趙當皆、趙越智、庚○○、辛○○、歐再建、子○○、己○○、丁○○、戊○○、壬○○、歐天命、癸○○、丑○○、歐祖材、歐維聘、陳自見、陳天格、歐祖望等十九人（含甲○○為二十人，以下同）確認上開信徒大會決議而親蓋印章之立同意書人名冊一份後，二人均明知水仙宮同意分割移轉之土地僅限於六五七號土地與上開房屋實際坐落之重疊部分，竟意圖增加已供巷道使用之土地預作法定空地以利上開房屋東側部分得依建築法令開設門窗，共同基於犯意之聯絡及連續行使偽造私文書、使公務員登載不實之概括犯意，由乙○○於同年八月間某日偽造水仙宮土地處分同意書一紙，內載同意處分之土地為湖西鄉潭邊村六五七號土地、處分面積為依地政事務所複丈之實際面積為準等語，再擅自將上開丙○○等十九人所蓋立之同意書人名冊附於土地處分同意書後，二人嗣將該偽造之土地處分同意書報請澎湖縣湖西鄉公所轉呈澎湖縣政府准予備查（湖西鄉公所於同年九月二日函知甲○○澎湖縣政府已同意備查），二人復於同年八月二十二日持水仙宮管理人丙○○為遵照信徒大會決議內容而交付之水仙宮及丙○○印章各一枚申請辦理六五七號土地複丈時，併向澎湖縣澎湖地政事務所（下稱澎湖地政事務所）提出上開偽造之土地處分同意書，而於受領澎湖地政事務所之土地複丈定期通知書及土地界標鋼釘二枚後，竟未轉知丙○○屆期到場指界，逕自於同年九月四日複丈期日到場，逾越水仙宮同意之以上開房屋實際坐落之東向建築線為界分割土地而向東挪移指界，使不知情之地政人員據以測量計算（水仙宮同意分割面積與甲○○、乙○○二人指界後分割面積，經測量換算後分別為一一二平方公尺、一三六平方公尺，指界後分割之面積計增加二十四平方公尺），並盜蓋上開丙○○交付之水仙宮及丙○○印章於澎湖地政事務所土地複丈圖及面積計算表之「所有權人認定蓋章欄」以確認指界位置，二人復委託不知情之代理人林璘美辦理分割、移轉登記，由林璘美於同年九月六日盜蓋上開水仙宮及丙○○之印章於土地標示變更登記申請書後，持該偽造之申請書向澎湖地政事務所辦理將六五七地號土地分割出同段六五七之一地號土地（面積一三六平方公尺）之分割登記，再於同年十月二日盜蓋上開水仙宮及丙○○之印章於土地所有權移轉登記申請書及土地買賣所有權移轉契約後，持該偽造之申請書及契約書，連同上開湖西鄉公所同意備查函及偽造之土地處分同意書，向澎湖地政事務所辦理所有權移轉登記而將分割出之六五七之一地號土地之所有權移轉登記於甲○○名下，以上開詐術使地政事務所人員登載不實之土地面積等項於土地登記簿，並取得增加土地面積二十四平方公尺之登記利益，足以生損害於澎湖縣政府、湖西鄉公所、水仙宮、丙○○、趙當皆、趙越智、庚○○、辛○○、歐再建、子○○、己○○、丁○○、戊○○、壬○○、歐天命、癸○○、丑○○、歐祖材、歐維聘、陳自見、陳天格、歐祖望及澎湖地政事務所對於地政管理之正確性。二、案經自訴人提起自訴。理由一、訊據被告乙○○固坦承與其父甲○○一同處理六五七號土地分割、移轉等相關事宜，其中包括製作土地處分同意書、到場指界、拿取水仙宮及丙○○之印章蓋用於澎湖地政事務所土地複丈圖及面積計算表，並交由代理人林璘美蓋用辦理上開土地分割及所有權移轉登記等情，惟矢口否認其有行使偽造私文書、盜用印章、使公務員登載不實或詐欺得利之犯行，辯稱：伊係依信徒大會決議據實辦理，且伊雖取得分割出之六五七之一號土地，但亦將相同之面積贈與移轉登記予住宅西向相鄰之住戶，伊之土地總面積並無增加云云。然查：（一）被告乙○○自承「（法官問被告）你當時讓自訴人（即丙○○等人）蓋章的目的為何？（被告答）為了要確認會議的紀錄以及決議事項。不是要移轉土地。所以本來不應該與土地處分同意書放在一起」等語，被告未經同意，擅將上開丙○○等十九人所蓋立之同意書人名冊附於土地處分同意書，顯係無權製作而偽造土地處分同意書。（二）本件分割水仙宮土地並移轉登記予同案被告甲○○，係因依錯誤地籍圖所載，甲○○房屋佔用水仙宮之土地，八十年八月十四日之水仙宮信徒大會為符房屋實際坐落土地狀況，始決議同意將甲○○房屋佔用水仙宮土地的部分分割移轉登記予甲○○，即限於甲○○房屋實際坐落之土地與水仙宮所有之六五七號土地有所重疊之部分，業據當時在場之證人許武智、陳宇彤（原名陳江雲，八十五二月十三日改名）及自訴人子○○、己○○、庚○○、辛○○、壬○○、戊○○、丁○○、丙○○於本院九十一年訴字第二號一案偵查中及本案審理時證述甚詳，且依被告乙○○記載附卷之水仙宮信徒大會會議紀錄，其中主席許武智報告「：：：茲因本村村民甲○○先生百年老屋重建，經鑑界發現土地與本村水仙宮有重疊情形，為解決此一問題：：：」，甲○○提案討論「為本村水仙宮潭邊段六五七地號與村民甲○○六六０號土地發生重疊問題應如何處理？說明：：：今因老屋重建，經鑑界乃發現重疊現象：：：請村民體諒實情來同意辦理分割」，陳江雲發言「分割後水仙宮的土地仍持現狀並無改變」，已明確記載討論辦理分割移轉之土地僅限於被告房屋實際坐落之土地與水仙宮所有之六五七號土地有所重疊之部分，至嗣經同案被告甲○○指界分割增加之二十四平方公尺土地（即供巷道使用之土地，詳後述），於分割前依地籍圖所載，本屬水仙宮所有，尚無與甲○○之房屋、土地重疊之問題，自無一併於該信徒大會中討論之可能，況依被告甲○○所指地界往南向延伸之結果，水仙宮屋頂上之燕尾將有部分占用現有巷道，此有甲○○所提之照片附於本院九十一年訴字第二號卷宗及測量成果圖附於本院八十九年馬小字第一五號（二審案號：九十年簡上字第五號）民事卷宗足參，衡情水仙宮豈有因單純贈與甲○○土地反致變成自身占用他人土地而甘受不利益之理？是水仙宮僅同意六五七號土地以甲○○上開房屋之東向建築線為界，與上開房屋實際坐落之土地重疊部分，分割後移轉所有權予甲○○，尚不及於被告指界分割增加之二十四平方公尺土地部分，可以認定。（三）再參以同案被告甲○○於本院九十年簡上字第五號一案中陳稱其欲將分割後現有巷道之土地作為防火巷道之用等語，而澎湖縣政府八十九年五月二十五日八九澎府地行字第二六五六一號函覆水仙宮陳情案稱「潭邊村水仙宮旁之潭邊段六六０地號，面積二八０公尺，土地登記名義人為甲○○，查該地號上核准興建房屋之建蔽率為百分之三十六點四，如欲沿建物分割為巷道，其法定空地尚足夠，惟分割後該建物離地界線不足一米，依建築技術規則第四十五條第二款規定，不得開設門窗」等語，被告未依水仙宮信徒大會決議內容及水仙宮同意分割移轉之範圍，擅自製作土地處分同意書、逕行到場指界使地政機關辦理測量，再據以辦理土地分割及所有權移轉登記等行為，要係為增加已供巷道使用之土地預作法定空地以利上開房屋東側部分得依建築法令開設門窗，至為灼然。（四）被告任意指界增加之土地面積為二十四平方公尺，業經本院八十九年馬小字第一五號民事案件囑託澎湖地政事務所測量屬實，有勘驗筆錄及測量成果圖附卷可稽，而水仙宮因被告之任意指界等行為，其六五七號土地面積因之登記減少二十四平方公尺，則有土地登記簿謄本在卷可參，同案被告甲○○則因此取得該部分之登記利益，亦甚明確。綜上各情，被告所辯，顯屬卸責之詞，不足採信。此外，復有澎湖縣政府八十年八月三十日八十澎府民禮字第一０三一八號函、澎湖縣湖西鄉公所八十年九月二日八十湖民字第六四五六號函、水仙宮土地處分同意書、澎湖地政事務所土地複丈圖及面積計算表、土地登記申請書、土地買賣所有權移轉契約書等件在卷可考，本件罪證已臻明確，被告犯行堪予認定，應予依法論科。二、核被告乙○○所為，係犯刑法第二百十六條、第二百十條行使偽造私文書、第二百十七條第二項盜用印章（盜蓋水仙宮及丙○○印章於澎湖地政事務所土地複丈圖及面積計算表之「所有權人認定蓋章欄」部分）、第二百十四條明知不實事項使公務員登載不實及第三百三十九條第二項詐欺得利罪。被告盜用印章（盜蓋水仙宮及丙○○之印章於土地標示變更登記申請書、土地所有權移轉登記申請書及土地買賣所有權移轉契約部分）之低度行為為偽造文書之高度行為所吸收，偽造文書之低度行為為行使之高度行為所吸收，均不另論罪。被告利用不知情之林璘美辦理分割、移轉登記而犯行使偽造私文書、明知不實事項使公務員登載不實及詐欺得利罪部分，為間接正犯。被告與同案被告甲○○二人間，彼此有犯意之聯絡及行為之分擔，為共同正犯。被告先後多次行使偽造私文書（持偽造之土地處分同意書報請澎湖縣湖西鄉公所轉呈澎湖縣政府及至地政機關申請土地分割、移轉）及明知不實事項使公務員登載不實（使地政機關辦理分割、移轉登記）之犯行，均時間緊接，犯罪構成要件相同，顯係基於概括之犯意反覆為之，為連續犯，應以一罪論。所犯行使偽造私文書、盜用印章、明知不實事項使公務員登載不實及詐欺得利四罪間，有方法結果之牽連犯關係，應從較重之連續行使偽造私文書罪處斷。爰審酌被告無前科紀錄，有台灣澎湖地方法院檢察署刑案查註紀錄表及台灣高等法院被告全國前案紀錄表各一紙附卷可稽，素行頗佳，且係為圖住宅開設門窗之便，一時失慮而罹罪章及被告犯罪所生之損害、犯罪後態度等一切情狀，量處被告如主文所示之刑，並諭知易科罰金之折算標準。據上論斷，應依刑事訴訟法第三百四十三條、第二百九十九條第一項前段，刑法第五十六條、第二百十六條、第二百十條、第二百十四條、第二百十七條第二項、第三百三十九條第二項、第五十五條、第二十八條、第四十一條第一項，罰金罰鍰提高標準條例第一條前段、第二條判決如主文。本案經檢察官王全中到庭執行職務中華民國九十一年二月二十六日臺灣澎湖地方法院刑事庭法官陳順輝右正本證明與原本無異。如不服本判決，應於判決送達後十日內，本院提出上訴狀（須附繕本）。中華民國九十一年二月二十七日書記官賴淑萍刑法第二百十六條：行使第二百十條至第二百十五條之文書者，依偽造、變造文書或登載不實事項或使登載不實事項之規定處斷。刑法第二百十條：偽造、變造私文書，足以生損害於公眾或他人者，處五年以下有期徒刑。刑法第二百十四條：明知為不實之事項，而使公務員登載於職務上所掌之公文書，足以生損害於公眾或他人者，處三年以下有期徒刑、拘役或五百元以下罰金。刑法第二百十七條第二項：盜用印章、印文或署押，足以生損害於公眾或他人者，亦同。刑法第三百三十九條第二項：意圖為自己或第三人不法之所有，以詐術使人將本人或第三人之物交付者，處五年以下有期徒刑、拘役或科或併科一千元以下罰金。以前項方法得財產上不法之利益或使第三人得之者，亦同。",
  "characters": {
    "judges": [
      "陳順輝"
    ],
    "prosecutors": [
      "王全中"
    ],
    "lawyers": [
      "李三賢"
    ],
    "clerks": [

    ],
    "plaintiffs": [

    ],
    "defendants": [
      "乙○○",
      "右列被告因偽造文書案件，經自訴人提起自訴，本院判決如左："
    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2002-02-26",
  "created_at": "2016-02-04 14:42:30",
  "updated_at": "2016-02-04 14:42:30"
}