{
  "identify": "TND-90-婚-592-20020227-1",
  "court": {
    "name": "臺灣南投地方法院",
    "code": "TND"
  },
  "division": {
    "name": "民事",
    "code": "V"
  },
  "year": 90,
  "word": "婚",
  "number": "592",
  "jcheck": "1",
  "reason": "離婚",
  "content": "臺灣臺南地方法院民事判決  九十年度婚字第五九二號\n    原      告  乙○○\n    被      告  甲○○\n右當事人間請求離婚事件，本院判決如左：\n    主      文\n原告之訴駁回。\n訴訟費用由原告負擔。\n    事    實\n甲、原告方面：\n一、聲明：請求判決原告與被告離婚。\n二、陳述：兩造於民國八十七年七月一日結婚，婚後和諧，雖或有意見不同，但尚無礙於\n    雙方之感情。三年之婚姻生活，雖物質上不富裕，未能供被告揮霍，但吃穿還不算問\n    題。近來因被告多次要求原告讓伊出外工作，經過兩造溝通，原告雖勉為應允被告出\n    外工作，但要求其住處及工作地點須讓原告知曉。詎被告出外工作後，不但推辭遲遲\n    未告知原告其工作地點及住處，甚至於九十年八月十三日上午六時許離家後，即未再\n    返回住所，並打電話向原告表示如果伊被抓到的話，就將伊報失蹤人口等語，嗣後即\n    失去聯絡，音信全無，令原告寢食難安，顯見被告存心騙婚，無心履行夫妻同居義務\n    。為此依據民法第一千零五十二條第一項第五款之規定，訴請判決如聲明所示。\n三、證據：提出被告大陸地區之身分證、結婚證、臺灣地區旅行證、警訊筆錄及戶籍謄本\n    各一件為證，並請求訊問證人曾上榜。\n乙、被告方面：\n    被告未於言詞辯論期日到場，亦未提出書狀作何聲明及陳述。\n丙、本院依職權向內政部警政署入出境管理局函查被告之入出境資料，並向台南縣警察局\n    白河分局函查有無接獲被告行蹤之通報。\n    理      由\n一、被告經合法通知，未於言詞辯論期日到場，核無民事訴訟法第三百八十六條各款所列\n    情形，爰依原告之聲請，由其一造辯論而為判決。\n二、原告主張兩造於八十七年七月一日結婚，婚姻關係現仍存續中，而被告自九十年八月\n    十三日上午離家後即未再返回，嗣後並失去連絡乙節，業據其提出被告大陸地區之身\n    分證、結婚證、臺灣地區旅行證、警訊筆錄及戶籍謄本等件為證，並經證人即原告父\n    親曾上榜於九十年十一月十九日言詞辯論審理時到庭證稱：「（被告是何時離家的？\n    ）：：被告曾經說過他想出去工作，我說我們家裡還有飯吃，不用出去工作，被告說\n    在家裡很無聊，她到底是什麼時候跑出去的我們也不知道，大概是有二、三個月了吧\n    ，之後連一通電話都沒有打回來。被告的朋友很多，但是些怎麼樣的朋友我也不清楚\n    。被告嫁到我們家三年多以來，這是第一次離家出走。」等語在卷。而被告於九十年\n    六月十六日入境臺灣後，並未出境，且原告於九十年十月二日向台南縣警察局白河分\n    局白河派出所報案被告失蹤後，迄今查無其行蹤等情，復經本院依職權向內政部警政\n    署入出境管理局及台南縣警察局白河分局函查在卷，是原告此部分主張應堪信實。\n三、按夫妻互負同居之義務，為民法第一千零一條所明定，夫妻之一方無正當理由而與他\n    方別居，固屬違背同居義務，惟同法第一千零五十二條第一項第五款所謂以惡意遺棄\n    他方，不僅須有違背同居義務之客觀事實，並須有拒絕同居之主觀情事始為相當。原\n    告主張被告自九十年八月十三日離家後，迄今未回，雖經認定如前，堪認有違背同居\n    義務之客觀事實，然被告既與原告結婚三年多，婚後感情尚且和睦，並無分居之明顯\n    動機，而參酌證人證言，此亦為被告第一次離家出外工作，其二、三個月未與原告家\n    人聯絡，或有其他情形，尚難僅以此遽認被告有拒絕同居之主觀情事。從而，原告依\n    據民法第一千零五十二條第一項第五款規定訴請判決兩造離婚，尚難認有理由，不予\n    准許。\n據上論結，本件原告之訴為無理由，並依民事訴訟法第三百八十五條第一項前段、第七十\n八條，判決如主文。\n中      華      民      國     九十一     年      二      月     二十七     日\n                                  臺灣臺南地方法院民事第三庭\n~B法      官  張家瑛\n右正本證明與原本無異。\n如對本判決上訴，須於判決送達後廿日內向本院提出上訴狀。\n中      華      民      國    九十一      年      三      月      一      日\n~B法院書記官  葉東平\n",
  "structure": {
    "main": "原告之訴駁回。\n訴訟費用由原告負擔。",
    "fact": "甲、原告方面：\n一、聲明：請求判決原告與被告離婚。\n二、陳述：兩造於民國八十七年七月一日結婚，婚後和諧，雖或有意見不同，但尚無礙於\n    雙方之感情。三年之婚姻生活，雖物質上不富裕，未能供被告揮霍，但吃穿還不算問\n    題。近來因被告多次要求原告讓伊出外工作，經過兩造溝通，原告雖勉為應允被告出\n    外工作，但要求其住處及工作地點須讓原告知曉。詎被告出外工作後，不但推辭遲遲\n    未告知原告其工作地點及住處，甚至於九十年八月十三日上午六時許離家後，即未再\n    返回住所，並打電話向原告表示如果伊被抓到的話，就將伊報失蹤人口等語，嗣後即\n    失去聯絡，音信全無，令原告寢食難安，顯見被告存心騙婚，無心履行夫妻同居義務\n    。為此依據民法第一千零五十二條第一項第五款之規定，訴請判決如聲明所示。\n三、證據：提出被告大陸地區之身分證、結婚證、臺灣地區旅行證、警訊筆錄及戶籍謄本\n    各一件為證，並請求訊問證人曾上榜。\n乙、被告方面：\n    被告未於言詞辯論期日到場，亦未提出書狀作何聲明及陳述。\n丙、本院依職權向內政部警政署入出境管理局函查被告之入出境資料，並向台南縣警察局\n    白河分局函查有無接獲被告行蹤之通報。",
    "reason": "一、被告經合法通知，未於言詞辯論期日到場，核無民事訴訟法第三百八十六條各款所列\n    情形，爰依原告之聲請，由其一造辯論而為判決。\n二、原告主張兩造於八十七年七月一日結婚，婚姻關係現仍存續中，而被告自九十年八月\n    十三日上午離家後即未再返回，嗣後並失去連絡乙節，業據其提出被告大陸地區之身\n    分證、結婚證、臺灣地區旅行證、警訊筆錄及戶籍謄本等件為證，並經證人即原告父\n    親曾上榜於九十年十一月十九日言詞辯論審理時到庭證稱：「（被告是何時離家的？\n    ）：：被告曾經說過他想出去工作，我說我們家裡還有飯吃，不用出去工作，被告說\n    在家裡很無聊，她到底是什麼時候跑出去的我們也不知道，大概是有二、三個月了吧\n    ，之後連一通電話都沒有打回來。被告的朋友很多，但是些怎麼樣的朋友我也不清楚\n    。被告嫁到我們家三年多以來，這是第一次離家出走。」等語在卷。而被告於九十年\n    六月十六日入境臺灣後，並未出境，且原告於九十年十月二日向台南縣警察局白河分\n    局白河派出所報案被告失蹤後，迄今查無其行蹤等情，復經本院依職權向內政部警政\n    署入出境管理局及台南縣警察局白河分局函查在卷，是原告此部分主張應堪信實。\n三、按夫妻互負同居之義務，為民法第一千零一條所明定，夫妻之一方無正當理由而與他\n    方別居，固屬違背同居義務，惟同法第一千零五十二條第一項第五款所謂以惡意遺棄\n    他方，不僅須有違背同居義務之客觀事實，並須有拒絕同居之主觀情事始為相當。原\n    告主張被告自九十年八月十三日離家後，迄今未回，雖經認定如前，堪認有違背同居\n    義務之客觀事實，然被告既與原告結婚三年多，婚後感情尚且和睦，並無分居之明顯\n    動機，而參酌證人證言，此亦為被告第一次離家出外工作，其二、三個月未與原告家\n    人聯絡，或有其他情形，尚難僅以此遽認被告有拒絕同居之主觀情事。從而，原告依\n    據民法第一千零五十二條第一項第五款規定訴請判決兩造離婚，尚難認有理由，不予\n    准許。\n據上論結，本件原告之訴為無理由，並依民事訴訟法第三百八十五條第一項前段、第七十\n八條，判決如主文。\n中      華      民      國     九十一     年      二      月     二十七     日\n                                  臺灣臺南地方法院民事第三庭\n~B法      官  張家瑛\n右正本證明與原本無異。\n如對本判決上訴，須於判決送達後廿日內向本院提出上訴狀。"
  },
  "search": "臺灣臺南地方法院民事判決九十年度婚字第五九二號原告乙○○被告甲○○右當事人間請求離婚事件，本院判決如左：主文原告之訴駁回。訴訟費用由原告負擔。事實甲、原告方面：一、聲明：請求判決原告與被告離婚。二、陳述：兩造於民國八十七年七月一日結婚，婚後和諧，雖或有意見不同，但尚無礙於雙方之感情。三年之婚姻生活，雖物質上不富裕，未能供被告揮霍，但吃穿還不算問題。近來因被告多次要求原告讓伊出外工作，經過兩造溝通，原告雖勉為應允被告出外工作，但要求其住處及工作地點須讓原告知曉。詎被告出外工作後，不但推辭遲遲未告知原告其工作地點及住處，甚至於九十年八月十三日上午六時許離家後，即未再返回住所，並打電話向原告表示如果伊被抓到的話，就將伊報失蹤人口等語，嗣後即失去聯絡，音信全無，令原告寢食難安，顯見被告存心騙婚，無心履行夫妻同居義務。為此依據民法第一千零五十二條第一項第五款之規定，訴請判決如聲明所示。三、證據：提出被告大陸地區之身分證、結婚證、臺灣地區旅行證、警訊筆錄及戶籍謄本各一件為證，並請求訊問證人曾上榜。乙、被告方面：被告未於言詞辯論期日到場，亦未提出書狀作何聲明及陳述。丙、本院依職權向內政部警政署入出境管理局函查被告之入出境資料，並向台南縣警察局白河分局函查有無接獲被告行蹤之通報。理由一、被告經合法通知，未於言詞辯論期日到場，核無民事訴訟法第三百八十六條各款所列情形，爰依原告之聲請，由其一造辯論而為判決。二、原告主張兩造於八十七年七月一日結婚，婚姻關係現仍存續中，而被告自九十年八月十三日上午離家後即未再返回，嗣後並失去連絡乙節，業據其提出被告大陸地區之身分證、結婚證、臺灣地區旅行證、警訊筆錄及戶籍謄本等件為證，並經證人即原告父親曾上榜於九十年十一月十九日言詞辯論審理時到庭證稱：「（被告是何時離家的？）：：被告曾經說過他想出去工作，我說我們家裡還有飯吃，不用出去工作，被告說在家裡很無聊，她到底是什麼時候跑出去的我們也不知道，大概是有二、三個月了吧，之後連一通電話都沒有打回來。被告的朋友很多，但是些怎麼樣的朋友我也不清楚。被告嫁到我們家三年多以來，這是第一次離家出走。」等語在卷。而被告於九十年六月十六日入境臺灣後，並未出境，且原告於九十年十月二日向台南縣警察局白河分局白河派出所報案被告失蹤後，迄今查無其行蹤等情，復經本院依職權向內政部警政署入出境管理局及台南縣警察局白河分局函查在卷，是原告此部分主張應堪信實。三、按夫妻互負同居之義務，為民法第一千零一條所明定，夫妻之一方無正當理由而與他方別居，固屬違背同居義務，惟同法第一千零五十二條第一項第五款所謂以惡意遺棄他方，不僅須有違背同居義務之客觀事實，並須有拒絕同居之主觀情事始為相當。原告主張被告自九十年八月十三日離家後，迄今未回，雖經認定如前，堪認有違背同居義務之客觀事實，然被告既與原告結婚三年多，婚後感情尚且和睦，並無分居之明顯動機，而參酌證人證言，此亦為被告第一次離家出外工作，其二、三個月未與原告家人聯絡，或有其他情形，尚難僅以此遽認被告有拒絕同居之主觀情事。從而，原告依據民法第一千零五十二條第一項第五款規定訴請判決兩造離婚，尚難認有理由，不予准許。據上論結，本件原告之訴為無理由，並依民事訴訟法第三百八十五條第一項前段、第七十八條，判決如主文。中華民國九十一年二月二十七日臺灣臺南地方法院民事第三庭~B法官張家瑛右正本證明與原本無異。如對本判決上訴，須於判決送達後廿日內向本院提出上訴狀。中華民國九十一年三月一日~B法院書記官葉東平",
  "characters": {
    "judges": [
      "張家瑛"
    ],
    "prosecutors": [

    ],
    "lawyers": [

    ],
    "clerks": [

    ],
    "plaintiffs": [
      "乙"
    ],
    "defendants": [
      "甲○○",
      "右當事人間請求離婚事件，本院判決如左："
    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2002-02-27",
  "created_at": "2016-02-04 14:37:58",
  "updated_at": "2016-02-04 14:37:58"
}