{
  "identify": "TNH-90-交上訴-1621-20020227-1",
  "court": {
    "name": "臺灣高等法院",
    "code": "TNH"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 90,
  "word": "交上訴",
  "number": "1621",
  "jcheck": "1",
  "reason": "過失致死",
  "content": "臺灣高等法院臺南分院刑事判決          九十年度交上訴字第一六二一號  Ａ\n      上  訴  人  臺灣臺南地方法院檢察署檢察官\n      上  訴  人\n      即  被  告  丁  ○  ○\n      選任辯護人  許  清  連  律師\n右上訴人因被告過失致死案件，不服臺灣臺南地方法院九十年度交訴字第二五四號中\n華民國九十年十月十八日第一審判決（起訴案號：臺灣臺南地方法院檢察署九十年度\n偵字第四三二三號），提起上訴，本院判決如左：\n      主      文\n原判決撤銷。\n丁○○從事業務之人，因業務上之過失致人於死，處有期徒刑肆月，如易科罰金，以\n參佰元折算壹日。\n      事      實\n一、丁○○係臺南市乙茶興業有限公司大貨車司機，為從事駕駛為業務之人，於民國\n    （下同）八十九年七月四日十三時四十許，駕駛車號ＵＲ－三八五號自大貨車，\n    沿台南縣仁德鄉○○路從東往西之方向行駛，途經該路二之四號「尚大輪胎行」\n    前，應注意不得超速行駛，且行車時應注意車前狀況，並採取必要之安全措施，\n    而依當時情形，又無不能注意之情事，竟疏未注意，適王信富在前述輪胎行修竣\n    ＳＸ－三二七三號自小貨車，將該自小貨車以南北方向停放在「尚大輪胎行」前\n    斜坡走廊，未注意防止車輛倒退滑行，適丁○○駕駛大貨車經過時，該ＳＸ－三\n    二七三號自小貨車自行倒退滑行，丁○○雖發覺自小貨車倒退，但並未注意並減\n    速，以防止車禍發生，猶逕行以時速四十餘公里前行，致自小貨車撞及丁○○所\n    駕駛之大貨車右後輪處，該ＳＸ－三二七三號自小貨車受撞擊後，以順時針方向\n    旋轉而撞及站在車旁之王信富，王信富經送醫急救後，於同年月七日三時許，因\n    右側頭部鈍力挫傷、腦挫傷合併腦水腫不治死亡，丁○○肇事後，於有偵查犯罪\n    權限之公務員知悉其犯罪前，在現場向警表明為駕駛人而自首接受裁判。\n二、案經王信富之配偶甲○○告訴由台灣台南地方法院檢察署檢察官偵查起訴。\n      理      由\n一、訊據上訴人即被告丁○○坦承於右揭時地與小貨車發生擦撞，致被害人王信富死\n    亡等情不諱，然矢口否認有過失，辯稱：伊以時速四十公里之速度正常行駛，發\n    現該小貨車後退時，尚有按喇叭警示，然該小貨車仍往下滑，才撞到大貨車之右\n    後輪處，無法避免此一事故之發生，伊無過失等語。\n二、經查被告駕駛大貨車遭後退滑行之小貨車撞擊一情，業據被告自承在卷，並有道\n    路交通事故調查報告表一紙及現場照片多幀附卷可稽，被害人因小貨車與大貨車\n    發生側撞後，遭以順時針方向旋轉之小貨車撞擊致死，亦經檢察官督同法醫相驗\n    屬實，製有勘驗筆錄、相驗屍體證明書、驗斷書各一份在卷可憑。本件車禍事故\n    經檢察官送台灣省台南區車輛行車事故鑑定委員會鑑定委員會認：「王信富修竣\n    小貨車，停車時未防止車輛倒退滑行，為肇事主因。丁○○駕駛大貨車，未注意\n    車前狀況，為肇事次因。」惟經台灣省車輛行車事故覆議委員會鑑定結果認「王\n    信富修竣小貨車，停車時未防止車輛倒退滑行，為肇事原因。丁○○無肇事因素\n    」，分別有該會八十九年九月一日南鑑字第八九０八九０號函附鑑定意見書及八\n    十九年十月三日府覆議字第八九一五八０號函在卷可參（附於偵查卷第二十九頁\n    、第三十六頁）。因雙方對上開鑑定仍各有意見，檢察官再送財團法人成大研究\n    發展基金會分析結果，認事故發生後兩車之距離為三十八‧八公尺（三十四公尺\n    加大車身一半車身長四‧八公尺），以正常煞車減速率○‧二○至○‧二五×Ｇ\n    （重力加速度）推算大貨車車速，得到大貨車之車速介於時速四十五至五十公里\n    之間，又被告曾於肇事地點前一百二十一公尺等候紅綠燈，事故地點前繪有黃色\n    網狀線（此點經事後調查結果與事實不符，黃色網狀線係事故後繪製，有肇事時\n    現場照片可按）被告超速且未注意車前狀況行駛，為本件事故肇事之次因，此有\n    該基金會之鑑定意見書一份在卷可稽（附於偵查卷第六十一頁）。\n三、至被害人家屬甲○○雖指稱：小貨車自八十九年七月四日上午十時許即停放該處\n    ，車頭在修理廠內，車身一半在修理廠外，係大貨車前輪撞到小貨車，大貨車車\n    身尚留有小貨車之藍色漆痕，並非小貨車滑下被撞，而證人乙○○亦附合其說，\n    惟經本院勘驗現場，並勘查肇事之大貨車車身結果：相驗卷內照片上大貨車車身\n    有藍色漆痕，係大貨車原漆剝脫，非小貨車之漆痕，且現場即修理廠東邊阿三麵\n    攤之廣告招牌，依現場丈量尚突出該小貨車約四十四公分，該廣告招牌並未被撞\n    倒，除有勘驗筆錄及現場照片可證外，並經現場處理之警員丙○○供證在卷（詳\n    偵查卷第八十二頁、本院卷第五十四頁），又小貨車於肇事後，並未拉起手煞車\n    亦經警員丙○○供證無誤（詳本院卷第五十四頁），況依甲○○具狀陳稱：「肇\n    事當時，並無目擊人」（詳相驗卷第三十八頁、四十一頁），而證人乙○○於偵\n    查中亦稱：「我在隔壁做塑膠模具，聽到撞擊聲就看到自小貨車往後退：：」，\n    顯見甲○○及證人乙○○所述，小貨車係停在修理廠被撞，並非倒退滑行被撞一\n    節，殊不足採，應以上開鑑定所認小貨車係倒退滑行被撞為可採。\n四、惟按被告係職業駕駛人，注意程度自應較常人為高，其於發覺路旁小貨車無故倒\n    退，自應鳴按喇叭、減速慢行，以避免危險發生，被告發覺小貨車無故倒退雖曾\n    鳴按喇叭，卻未減速慢行，遂遭自行倒退滑行之小貨車撞及，而致站在車旁之被\n    害人遭該旋轉之小貨車撞擊死亡，被害人修竣小貨車，停車時未防止車輛倒退滑\n    行，雖為本件事故之主因，然被告駕駛車輛亦應有輕度疏失，其所辯無過失云云\n    ，應不足採信。又被告過失行為，與被害人之死亡結果間，復具有相當因果關係\n    ，其過失致人於死之罪證明確，犯行堪予認定。\n五、查被告因業務上之過失致人於死，核其所為係犯刑法第二百七十六條第二項之業\n    務過失致人於死罪，被告肇事後犯罪未被發覺前，即在現場等候，其於有偵查犯\n    罪權限之公務員知悉其犯罪前，自首而接受裁判，亦據警員丙○○供明屬實，合\n    於自首規定，應依刑法第六十二條前段減輕其刑。又按刑法第四十一條業經立法\n    院於民國九十年元月四日修正，將易科罰金之適用範圍擴大為五年以下有期徒刑\n    之罪，並明定併合處罰之數罪，如各罪均得易科罰金者，其應執行之刑逾六個月\n    時，亦得適用之，經總統於九十年一月十日公佈，一月十二日生效，被告於八十\n    九年七月四日犯業務過失致人於死罪，在新法修正前，而所犯業務過失致人於死\n    罪，其最高本刑為五年以下有期徒刑，新舊法比較結果，以新法有利於被告，自\n    應依較有利於被告之新法而適用之。\n六、原審予以論罪科刑，固非無見，惟查刑法第四十一條業經立法院於民國九十年元\n    月四日修正，並經總統於九十年一月十日公佈一月十二日生效，已如前述，被告\n    於八十九年七月四日犯業務過失致人於死罪，在新法修正前，而所犯業務過失致\n    人於死罪，其最高本刑為五年以下有期徒刑，新舊法比較結果，以新法有利於被\n    告，自應依較有利於被告之新法而適用之。原審諭知有期徒刑肆月並諭知如易科\n    罰金以參佰元折算壹日，但未比較新舊法而適用較有利於被告之新法，尚有未合\n    且被告迄未與被害人家屬達成和解原審竟諭知緩刑，亦有不妥，被告上訴意旨，\n    否認犯罪，檢察官上訴意旨，認原審量刑太輕，分別指摘原判決不當，固不足採\n    ，惟原判決既有上述可議，自屬無可維持，應由本院撤銷改判。查被告並非本件\n    事故之肇事主因，並審酌被告犯罪之動機、目的、手段、所生危害及僅有輕度疏\n    失，被害人於本件事故應負絕大部分過失責任，惟被告迄未與被害人家屬達成和\n    解等一切情狀，判處有期徒刑肆月，並諭知易科罰金以參佰元折算壹日，以資懲\n    儆。\n據上論斷，應依刑事訴訟法第三百六十九條第一項前段、第三百六十四條、第二百九\n十九條第一項前段、刑法第二百七十六條第二項、第二條第一項前段、第六十二條、\n第四十一條第一項前段、罰金罰鍰提高標準條例第一條前段，第二條判決如主文。\n本案經檢察官劉得鉦到庭執行職務。\n中    華    民    國      九十一      年      二      月      二十七    日\n                                  臺灣高等法院臺南分院刑事第六庭\n                                      審判長法官  楊    明    章\n                                            法官  高    明    發\n                                            法官  戴    勝    利\n右正本證明與原本無異。\n如不服本判決，應於判決送達後十日內向本院提出上訴狀，其未敘述理由者並應於提\n出上訴狀後十日內向本院補提理由書（應附繕本)。\n                                      法院書記官  吳    銘    添\n中    華    民    國      九十一      年      三      月        一      日\n附錄：本判決論罪科刑法條：\n刑法第二百七十六條第二項：從事業務之人，因業務上之過失犯前項之罪者，處五年\n                          以下有期徒刑或拘役，得併科三千元以下罰金。\n",
  "structure": {
    "main": "原判決撤銷。\n丁○○從事業務之人，因業務上之過失致人於死，處有期徒刑肆月，如易科罰金，以\n參佰元折算壹日。",
    "fact": "一、丁○○係臺南市乙茶興業有限公司大貨車司機，為從事駕駛為業務之人，於民國\n    （下同）八十九年七月四日十三時四十許，駕駛車號ＵＲ－三八五號自大貨車，\n    沿台南縣仁德鄉○○路從東往西之方向行駛，途經該路二之四號「尚大輪胎行」\n    前，應注意不得超速行駛，且行車時應注意車前狀況，並採取必要之安全措施，\n    而依當時情形，又無不能注意之情事，竟疏未注意，適王信富在前述輪胎行修竣\n    ＳＸ－三二七三號自小貨車，將該自小貨車以南北方向停放在「尚大輪胎行」前\n    斜坡走廊，未注意防止車輛倒退滑行，適丁○○駕駛大貨車經過時，該ＳＸ－三\n    二七三號自小貨車自行倒退滑行，丁○○雖發覺自小貨車倒退，但並未注意並減\n    速，以防止車禍發生，猶逕行以時速四十餘公里前行，致自小貨車撞及丁○○所\n    駕駛之大貨車右後輪處，該ＳＸ－三二七三號自小貨車受撞擊後，以順時針方向\n    旋轉而撞及站在車旁之王信富，王信富經送醫急救後，於同年月七日三時許，因\n    右側頭部鈍力挫傷、腦挫傷合併腦水腫不治死亡，丁○○肇事後，於有偵查犯罪\n    權限之公務員知悉其犯罪前，在現場向警表明為駕駛人而自首接受裁判。\n二、案經王信富之配偶甲○○告訴由台灣台南地方法院檢察署檢察官偵查起訴。",
    "reason": "一、訊據上訴人即被告丁○○坦承於右揭時地與小貨車發生擦撞，致被害人王信富死\n    亡等情不諱，然矢口否認有過失，辯稱：伊以時速四十公里之速度正常行駛，發\n    現該小貨車後退時，尚有按喇叭警示，然該小貨車仍往下滑，才撞到大貨車之右\n    後輪處，無法避免此一事故之發生，伊無過失等語。\n二、經查被告駕駛大貨車遭後退滑行之小貨車撞擊一情，業據被告自承在卷，並有道\n    路交通事故調查報告表一紙及現場照片多幀附卷可稽，被害人因小貨車與大貨車\n    發生側撞後，遭以順時針方向旋轉之小貨車撞擊致死，亦經檢察官督同法醫相驗\n    屬實，製有勘驗筆錄、相驗屍體證明書、驗斷書各一份在卷可憑。本件車禍事故\n    經檢察官送台灣省台南區車輛行車事故鑑定委員會鑑定委員會認：「王信富修竣\n    小貨車，停車時未防止車輛倒退滑行，為肇事主因。丁○○駕駛大貨車，未注意\n    車前狀況，為肇事次因。」惟經台灣省車輛行車事故覆議委員會鑑定結果認「王\n    信富修竣小貨車，停車時未防止車輛倒退滑行，為肇事原因。丁○○無肇事因素\n    」，分別有該會八十九年九月一日南鑑字第八九０八九０號函附鑑定意見書及八\n    十九年十月三日府覆議字第八九一五八０號函在卷可參（附於偵查卷第二十九頁\n    、第三十六頁）。因雙方對上開鑑定仍各有意見，檢察官再送財團法人成大研究\n    發展基金會分析結果，認事故發生後兩車之距離為三十八‧八公尺（三十四公尺\n    加大車身一半車身長四‧八公尺），以正常煞車減速率○‧二○至○‧二五×Ｇ\n    （重力加速度）推算大貨車車速，得到大貨車之車速介於時速四十五至五十公里\n    之間，又被告曾於肇事地點前一百二十一公尺等候紅綠燈，事故地點前繪有黃色\n    網狀線（此點經事後調查結果與事實不符，黃色網狀線係事故後繪製，有肇事時\n    現場照片可按）被告超速且未注意車前狀況行駛，為本件事故肇事之次因，此有\n    該基金會之鑑定意見書一份在卷可稽（附於偵查卷第六十一頁）。\n三、至被害人家屬甲○○雖指稱：小貨車自八十九年七月四日上午十時許即停放該處\n    ，車頭在修理廠內，車身一半在修理廠外，係大貨車前輪撞到小貨車，大貨車車\n    身尚留有小貨車之藍色漆痕，並非小貨車滑下被撞，而證人乙○○亦附合其說，\n    惟經本院勘驗現場，並勘查肇事之大貨車車身結果：相驗卷內照片上大貨車車身\n    有藍色漆痕，係大貨車原漆剝脫，非小貨車之漆痕，且現場即修理廠東邊阿三麵\n    攤之廣告招牌，依現場丈量尚突出該小貨車約四十四公分，該廣告招牌並未被撞\n    倒，除有勘驗筆錄及現場照片可證外，並經現場處理之警員丙○○供證在卷（詳\n    偵查卷第八十二頁、本院卷第五十四頁），又小貨車於肇事後，並未拉起手煞車\n    亦經警員丙○○供證無誤（詳本院卷第五十四頁），況依甲○○具狀陳稱：「肇\n    事當時，並無目擊人」（詳相驗卷第三十八頁、四十一頁），而證人乙○○於偵\n    查中亦稱：「我在隔壁做塑膠模具，聽到撞擊聲就看到自小貨車往後退：：」，\n    顯見甲○○及證人乙○○所述，小貨車係停在修理廠被撞，並非倒退滑行被撞一\n    節，殊不足採，應以上開鑑定所認小貨車係倒退滑行被撞為可採。\n四、惟按被告係職業駕駛人，注意程度自應較常人為高，其於發覺路旁小貨車無故倒\n    退，自應鳴按喇叭、減速慢行，以避免危險發生，被告發覺小貨車無故倒退雖曾\n    鳴按喇叭，卻未減速慢行，遂遭自行倒退滑行之小貨車撞及，而致站在車旁之被\n    害人遭該旋轉之小貨車撞擊死亡，被害人修竣小貨車，停車時未防止車輛倒退滑\n    行，雖為本件事故之主因，然被告駕駛車輛亦應有輕度疏失，其所辯無過失云云\n    ，應不足採信。又被告過失行為，與被害人之死亡結果間，復具有相當因果關係\n    ，其過失致人於死之罪證明確，犯行堪予認定。\n五、查被告因業務上之過失致人於死，核其所為係犯刑法第二百七十六條第二項之業\n    務過失致人於死罪，被告肇事後犯罪未被發覺前，即在現場等候，其於有偵查犯\n    罪權限之公務員知悉其犯罪前，自首而接受裁判，亦據警員丙○○供明屬實，合\n    於自首規定，應依刑法第六十二條前段減輕其刑。又按刑法第四十一條業經立法\n    院於民國九十年元月四日修正，將易科罰金之適用範圍擴大為五年以下有期徒刑\n    之罪，並明定併合處罰之數罪，如各罪均得易科罰金者，其應執行之刑逾六個月\n    時，亦得適用之，經總統於九十年一月十日公佈，一月十二日生效，被告於八十\n    九年七月四日犯業務過失致人於死罪，在新法修正前，而所犯業務過失致人於死\n    罪，其最高本刑為五年以下有期徒刑，新舊法比較結果，以新法有利於被告，自\n    應依較有利於被告之新法而適用之。\n六、原審予以論罪科刑，固非無見，惟查刑法第四十一條業經立法院於民國九十年元\n    月四日修正，並經總統於九十年一月十日公佈一月十二日生效，已如前述，被告\n    於八十九年七月四日犯業務過失致人於死罪，在新法修正前，而所犯業務過失致\n    人於死罪，其最高本刑為五年以下有期徒刑，新舊法比較結果，以新法有利於被\n    告，自應依較有利於被告之新法而適用之。原審諭知有期徒刑肆月並諭知如易科\n    罰金以參佰元折算壹日，但未比較新舊法而適用較有利於被告之新法，尚有未合\n    且被告迄未與被害人家屬達成和解原審竟諭知緩刑，亦有不妥，被告上訴意旨，\n    否認犯罪，檢察官上訴意旨，認原審量刑太輕，分別指摘原判決不當，固不足採\n    ，惟原判決既有上述可議，自屬無可維持，應由本院撤銷改判。查被告並非本件\n    事故之肇事主因，並審酌被告犯罪之動機、目的、手段、所生危害及僅有輕度疏\n    失，被害人於本件事故應負絕大部分過失責任，惟被告迄未與被害人家屬達成和\n    解等一切情狀，判處有期徒刑肆月，並諭知易科罰金以參佰元折算壹日，以資懲\n    儆。\n據上論斷，應依刑事訴訟法第三百六十九條第一項前段、第三百六十四條、第二百九\n十九條第一項前段、刑法第二百七十六條第二項、第二條第一項前段、第六十二條、\n第四十一條第一項前段、罰金罰鍰提高標準條例第一條前段，第二條判決如主文。\n本案經檢察官劉得鉦到庭執行職務。\n中    華    民    國      九十一      年      二      月      二十七    日\n                                  臺灣高等法院臺南分院刑事第六庭\n                                      審判長法官  楊    明    章\n                                            法官  高    明    發\n                                            法官  戴    勝    利\n右正本證明與原本無異。\n如不服本判決，應於判決送達後十日內向本院提出上訴狀，其未敘述理由者並應於提\n出上訴狀後十日內向本院補提理由書（應附繕本)。\n                                      法院書記官  吳    銘    添"
  },
  "search": "臺灣高等法院臺南分院刑事判決九十年度交上訴字第一六二一號Ａ上訴人臺灣臺南地方法院檢察署檢察官上訴人即被告丁○○選任辯護人許清連律師右上訴人因被告過失致死案件，不服臺灣臺南地方法院九十年度交訴字第二五四號中華民國九十年十月十八日第一審判決（起訴案號：臺灣臺南地方法院檢察署九十年度偵字第四三二三號），提起上訴，本院判決如左：主文原判決撤銷。丁○○從事業務之人，因業務上之過失致人於死，處有期徒刑肆月，如易科罰金，以參佰元折算壹日。事實一、丁○○係臺南市乙茶興業有限公司大貨車司機，為從事駕駛為業務之人，於民國（下同）八十九年七月四日十三時四十許，駕駛車號ＵＲ－三八五號自大貨車，沿台南縣仁德鄉○○路從東往西之方向行駛，途經該路二之四號「尚大輪胎行」前，應注意不得超速行駛，且行車時應注意車前狀況，並採取必要之安全措施，而依當時情形，又無不能注意之情事，竟疏未注意，適王信富在前述輪胎行修竣ＳＸ－三二七三號自小貨車，將該自小貨車以南北方向停放在「尚大輪胎行」前斜坡走廊，未注意防止車輛倒退滑行，適丁○○駕駛大貨車經過時，該ＳＸ－三二七三號自小貨車自行倒退滑行，丁○○雖發覺自小貨車倒退，但並未注意並減速，以防止車禍發生，猶逕行以時速四十餘公里前行，致自小貨車撞及丁○○所駕駛之大貨車右後輪處，該ＳＸ－三二七三號自小貨車受撞擊後，以順時針方向旋轉而撞及站在車旁之王信富，王信富經送醫急救後，於同年月七日三時許，因右側頭部鈍力挫傷、腦挫傷合併腦水腫不治死亡，丁○○肇事後，於有偵查犯罪權限之公務員知悉其犯罪前，在現場向警表明為駕駛人而自首接受裁判。二、案經王信富之配偶甲○○告訴由台灣台南地方法院檢察署檢察官偵查起訴。理由一、訊據上訴人即被告丁○○坦承於右揭時地與小貨車發生擦撞，致被害人王信富死亡等情不諱，然矢口否認有過失，辯稱：伊以時速四十公里之速度正常行駛，發現該小貨車後退時，尚有按喇叭警示，然該小貨車仍往下滑，才撞到大貨車之右後輪處，無法避免此一事故之發生，伊無過失等語。二、經查被告駕駛大貨車遭後退滑行之小貨車撞擊一情，業據被告自承在卷，並有道路交通事故調查報告表一紙及現場照片多幀附卷可稽，被害人因小貨車與大貨車發生側撞後，遭以順時針方向旋轉之小貨車撞擊致死，亦經檢察官督同法醫相驗屬實，製有勘驗筆錄、相驗屍體證明書、驗斷書各一份在卷可憑。本件車禍事故經檢察官送台灣省台南區車輛行車事故鑑定委員會鑑定委員會認：「王信富修竣小貨車，停車時未防止車輛倒退滑行，為肇事主因。丁○○駕駛大貨車，未注意車前狀況，為肇事次因。」惟經台灣省車輛行車事故覆議委員會鑑定結果認「王信富修竣小貨車，停車時未防止車輛倒退滑行，為肇事原因。丁○○無肇事因素」，分別有該會八十九年九月一日南鑑字第八九０八九０號函附鑑定意見書及八十九年十月三日府覆議字第八九一五八０號函在卷可參（附於偵查卷第二十九頁、第三十六頁）。因雙方對上開鑑定仍各有意見，檢察官再送財團法人成大研究發展基金會分析結果，認事故發生後兩車之距離為三十八‧八公尺（三十四公尺加大車身一半車身長四‧八公尺），以正常煞車減速率○‧二○至○‧二五×Ｇ（重力加速度）推算大貨車車速，得到大貨車之車速介於時速四十五至五十公里之間，又被告曾於肇事地點前一百二十一公尺等候紅綠燈，事故地點前繪有黃色網狀線（此點經事後調查結果與事實不符，黃色網狀線係事故後繪製，有肇事時現場照片可按）被告超速且未注意車前狀況行駛，為本件事故肇事之次因，此有該基金會之鑑定意見書一份在卷可稽（附於偵查卷第六十一頁）。三、至被害人家屬甲○○雖指稱：小貨車自八十九年七月四日上午十時許即停放該處，車頭在修理廠內，車身一半在修理廠外，係大貨車前輪撞到小貨車，大貨車車身尚留有小貨車之藍色漆痕，並非小貨車滑下被撞，而證人乙○○亦附合其說，惟經本院勘驗現場，並勘查肇事之大貨車車身結果：相驗卷內照片上大貨車車身有藍色漆痕，係大貨車原漆剝脫，非小貨車之漆痕，且現場即修理廠東邊阿三麵攤之廣告招牌，依現場丈量尚突出該小貨車約四十四公分，該廣告招牌並未被撞倒，除有勘驗筆錄及現場照片可證外，並經現場處理之警員丙○○供證在卷（詳偵查卷第八十二頁、本院卷第五十四頁），又小貨車於肇事後，並未拉起手煞車亦經警員丙○○供證無誤（詳本院卷第五十四頁），況依甲○○具狀陳稱：「肇事當時，並無目擊人」（詳相驗卷第三十八頁、四十一頁），而證人乙○○於偵查中亦稱：「我在隔壁做塑膠模具，聽到撞擊聲就看到自小貨車往後退：：」，顯見甲○○及證人乙○○所述，小貨車係停在修理廠被撞，並非倒退滑行被撞一節，殊不足採，應以上開鑑定所認小貨車係倒退滑行被撞為可採。四、惟按被告係職業駕駛人，注意程度自應較常人為高，其於發覺路旁小貨車無故倒退，自應鳴按喇叭、減速慢行，以避免危險發生，被告發覺小貨車無故倒退雖曾鳴按喇叭，卻未減速慢行，遂遭自行倒退滑行之小貨車撞及，而致站在車旁之被害人遭該旋轉之小貨車撞擊死亡，被害人修竣小貨車，停車時未防止車輛倒退滑行，雖為本件事故之主因，然被告駕駛車輛亦應有輕度疏失，其所辯無過失云云，應不足採信。又被告過失行為，與被害人之死亡結果間，復具有相當因果關係，其過失致人於死之罪證明確，犯行堪予認定。五、查被告因業務上之過失致人於死，核其所為係犯刑法第二百七十六條第二項之業務過失致人於死罪，被告肇事後犯罪未被發覺前，即在現場等候，其於有偵查犯罪權限之公務員知悉其犯罪前，自首而接受裁判，亦據警員丙○○供明屬實，合於自首規定，應依刑法第六十二條前段減輕其刑。又按刑法第四十一條業經立法院於民國九十年元月四日修正，將易科罰金之適用範圍擴大為五年以下有期徒刑之罪，並明定併合處罰之數罪，如各罪均得易科罰金者，其應執行之刑逾六個月時，亦得適用之，經總統於九十年一月十日公佈，一月十二日生效，被告於八十九年七月四日犯業務過失致人於死罪，在新法修正前，而所犯業務過失致人於死罪，其最高本刑為五年以下有期徒刑，新舊法比較結果，以新法有利於被告，自應依較有利於被告之新法而適用之。六、原審予以論罪科刑，固非無見，惟查刑法第四十一條業經立法院於民國九十年元月四日修正，並經總統於九十年一月十日公佈一月十二日生效，已如前述，被告於八十九年七月四日犯業務過失致人於死罪，在新法修正前，而所犯業務過失致人於死罪，其最高本刑為五年以下有期徒刑，新舊法比較結果，以新法有利於被告，自應依較有利於被告之新法而適用之。原審諭知有期徒刑肆月並諭知如易科罰金以參佰元折算壹日，但未比較新舊法而適用較有利於被告之新法，尚有未合且被告迄未與被害人家屬達成和解原審竟諭知緩刑，亦有不妥，被告上訴意旨，否認犯罪，檢察官上訴意旨，認原審量刑太輕，分別指摘原判決不當，固不足採，惟原判決既有上述可議，自屬無可維持，應由本院撤銷改判。查被告並非本件事故之肇事主因，並審酌被告犯罪之動機、目的、手段、所生危害及僅有輕度疏失，被害人於本件事故應負絕大部分過失責任，惟被告迄未與被害人家屬達成和解等一切情狀，判處有期徒刑肆月，並諭知易科罰金以參佰元折算壹日，以資懲儆。據上論斷，應依刑事訴訟法第三百六十九條第一項前段、第三百六十四條、第二百九十九條第一項前段、刑法第二百七十六條第二項、第二條第一項前段、第六十二條、第四十一條第一項前段、罰金罰鍰提高標準條例第一條前段，第二條判決如主文。本案經檢察官劉得鉦到庭執行職務。中華民國九十一年二月二十七日臺灣高等法院臺南分院刑事第六庭審判長法官楊明章法官高明發法官戴勝利右正本證明與原本無異。如不服本判決，應於判決送達後十日內向本院提出上訴狀，其未敘述理由者並應於提出上訴狀後十日內向本院補提理由書（應附繕本)。法院書記官吳銘添中華民國九十一年三月一日附錄：本判決論罪科刑法條：刑法第二百七十六條第二項：從事業務之人，因業務上之過失犯前項之罪者，處五年以下有期徒刑或拘役，得併科三千元以下罰金。",
  "characters": {
    "judges": [

    ],
    "prosecutors": [
      "劉得鉦"
    ],
    "lawyers": [

    ],
    "clerks": [
      "法院"
    ],
    "plaintiffs": [

    ],
    "defendants": [
      "丁"
    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2002-02-27",
  "created_at": "2016-02-04 14:40:35",
  "updated_at": "2016-02-04 14:40:35"
}