{
  "identify": "TPA-91-裁-158-20020227-1",
  "court": {
    "name": "最高行政法院",
    "code": "TPA"
  },
  "division": {
    "name": "行政",
    "code": "A"
  },
  "year": 91,
  "word": "裁",
  "number": "158",
  "jcheck": "1",
  "reason": "水利法",
  "content": "最  高  行  政  法  院  裁  定                    九十一年度裁字第一五八號\n    聲  請  人  壬○○\n                癸○○\n                丁○○\n                乙○○\n                甲  ○\n                戊○○\n                丙○○\n                辛○○\n                庚○○\n    兼 右送 達\n    代  收  人  己○○\n右聲請人因水利法事件，對本院中華民國九十年五月十八日九十年度裁字第三三六號\n裁定，聲請再審。本院裁定如左：\n    主  文\n再審之聲請駁回。\n再審訴訟費用由聲請人負擔。\n    理  由\n按行政訴訟當事人對本院之裁定聲請再審，必須具有行政訴訟法第二百七十三條第一\n項、第二項所列情形之一者，始得為之，同法第二百八十三條定有明文。依同法第二\n百七十三條第一項第一款規定：「適用法規顯有錯誤者」，係指原裁定所適用之法規\n與該案應適用之現行法規相違背或與解釋、判例有所牴觸者而言。至於法律上見解之\n歧異，聲請人對之縱有爭執，不能認為適用法規顯有錯誤，而據為再審之理由。本件\n聲請人因水利法事件，不服桃園縣政府八十八年六月十一日八八府工水字第一○一四\n八三號函，循序提起行政訴訟。原裁定以：按提起訴願，以有行政處分之存在為前提\n要件；所謂行政處分者，係指行政主體，基於職權，就具體事件，所為發生公法上法\n律效果之單方行政行為而言，至行政機關所為單純事實之敘述（或事實通知）或理由\n之說明，既不因該項敘述或說明而生何法律上之效果者，自非行政處分，人民即不得\n對之提起訴願，此觀修正前訴願法第一條、第二條第一項規定至明。經核桃園縣政府\n八十八年六月十一日八八府工水字第一○一四八三號函內容主要係桃園縣政府就聲請\n人等陳情桃園大圳二支線一分線一號池廢除、水路變更、產權移轉所有質疑乙案所作\n之答復，純屬事實敘述及處理情形之說明，並非對聲請人等之請求有所准駁，不生任\n何法律上之效果，自非訴願法所稱之行政處分。聲請人等對之提起訴願，顯非適法，\n一再訴願決定從程序駁回其訴願並無不合，其續行提起本訴仍難認合法。至聲請人等\n訴稱其係使用灌溉水道之人，有應受保護之權益，桃園縣政府前開函違反憲法第一百\n四十三條第四項、土地法第十六條及水利法施行細則第八十八條云云，經查該函既屬\n非行政處分，已如前述，自無須就該函實體內容再加以審酌，乃裁定駁回聲請人前訴\n訟程序之訴。經核原裁定所適用之法規，並無與該案應適用之現行法規相違背，或與\n解釋判例有所牴觸，自不能認為原裁定有適用法規顯有錯誤之再審事由。聲請人主張\n依司法院釋字第四二三號及第一七七號解釋，桃園縣政府與桃園農田水利會以公函處\n分廢溜事件全係不法；未准廢池卻先准移轉過戶程序不合，有消極不適用法規之情形\n，應許當事人聲請再審云云，核屬聲請人對法律上見解之歧異，尚難認為原裁定有消\n極不適用法規之違法。本件再審之聲請，顯無理由，應予駁回。\n據上論結，本件再審之聲請為無理由，爰依行政訴訟法第二百八十三條、第二百七十\n八條第二項、民事訴訟法第九十五條、第七十八條、第八十五條第一項前段，裁定如\n主文。\n中    華    民    國    九十一      年      二        月    二十七      日\n                    最 高 行 政 法 院  第 四 庭\n                                審 判 長 法  官      廖  政  雄\n                                         法  官      趙  永  康\n                                         法  官      林  清  祥\n                                         法  官      鍾  耀  光\n                                         法  官      姜  仁  脩\n右  正  本  證  明  與  原  本  無  異\n                                         法院書記官  蘇  金  全\n中    華    民    國    九十一      年      二        月    二十七      日\n",
  "structure": {
    "main": "再審之聲請駁回。\n再審訴訟費用由聲請人負擔。",
    "reason": "按行政訴訟當事人對本院之裁定聲請再審，必須具有行政訴訟法第二百七十三條第一\n項、第二項所列情形之一者，始得為之，同法第二百八十三條定有明文。依同法第二\n百七十三條第一項第一款規定：「適用法規顯有錯誤者」，係指原裁定所適用之法規\n與該案應適用之現行法規相違背或與解釋、判例有所牴觸者而言。至於法律上見解之\n歧異，聲請人對之縱有爭執，不能認為適用法規顯有錯誤，而據為再審之理由。本件\n聲請人因水利法事件，不服桃園縣政府八十八年六月十一日八八府工水字第一○一四\n八三號函，循序提起行政訴訟。原裁定以：按提起訴願，以有行政處分之存在為前提\n要件；所謂行政處分者，係指行政主體，基於職權，就具體事件，所為發生公法上法\n律效果之單方行政行為而言，至行政機關所為單純事實之敘述（或事實通知）或理由\n之說明，既不因該項敘述或說明而生何法律上之效果者，自非行政處分，人民即不得\n對之提起訴願，此觀修正前訴願法第一條、第二條第一項規定至明。經核桃園縣政府\n八十八年六月十一日八八府工水字第一○一四八三號函內容主要係桃園縣政府就聲請\n人等陳情桃園大圳二支線一分線一號池廢除、水路變更、產權移轉所有質疑乙案所作\n之答復，純屬事實敘述及處理情形之說明，並非對聲請人等之請求有所准駁，不生任\n何法律上之效果，自非訴願法所稱之行政處分。聲請人等對之提起訴願，顯非適法，\n一再訴願決定從程序駁回其訴願並無不合，其續行提起本訴仍難認合法。至聲請人等\n訴稱其係使用灌溉水道之人，有應受保護之權益，桃園縣政府前開函違反憲法第一百\n四十三條第四項、土地法第十六條及水利法施行細則第八十八條云云，經查該函既屬\n非行政處分，已如前述，自無須就該函實體內容再加以審酌，乃裁定駁回聲請人前訴\n訟程序之訴。經核原裁定所適用之法規，並無與該案應適用之現行法規相違背，或與\n解釋判例有所牴觸，自不能認為原裁定有適用法規顯有錯誤之再審事由。聲請人主張\n依司法院釋字第四二三號及第一七七號解釋，桃園縣政府與桃園農田水利會以公函處\n分廢溜事件全係不法；未准廢池卻先准移轉過戶程序不合，有消極不適用法規之情形\n，應許當事人聲請再審云云，核屬聲請人對法律上見解之歧異，尚難認為原裁定有消\n極不適用法規之違法。本件再審之聲請，顯無理由，應予駁回。\n據上論結，本件再審之聲請為無理由，爰依行政訴訟法第二百八十三條、第二百七十\n八條第二項、民事訴訟法第九十五條、第七十八條、第八十五條第一項前段，裁定如\n主文。"
  },
  "search": "最高行政法院裁定九十一年度裁字第一五八號聲請人壬○○癸○○丁○○乙○○甲○戊○○丙○○辛○○庚○○兼右送達代收人己○○右聲請人因水利法事件，對本院中華民國九十年五月十八日九十年度裁字第三三六號裁定，聲請再審。本院裁定如左：主文再審之聲請駁回。再審訴訟費用由聲請人負擔。理由按行政訴訟當事人對本院之裁定聲請再審，必須具有行政訴訟法第二百七十三條第一項、第二項所列情形之一者，始得為之，同法第二百八十三條定有明文。依同法第二百七十三條第一項第一款規定：「適用法規顯有錯誤者」，係指原裁定所適用之法規與該案應適用之現行法規相違背或與解釋、判例有所牴觸者而言。至於法律上見解之歧異，聲請人對之縱有爭執，不能認為適用法規顯有錯誤，而據為再審之理由。本件聲請人因水利法事件，不服桃園縣政府八十八年六月十一日八八府工水字第一○一四八三號函，循序提起行政訴訟。原裁定以：按提起訴願，以有行政處分之存在為前提要件；所謂行政處分者，係指行政主體，基於職權，就具體事件，所為發生公法上法律效果之單方行政行為而言，至行政機關所為單純事實之敘述（或事實通知）或理由之說明，既不因該項敘述或說明而生何法律上之效果者，自非行政處分，人民即不得對之提起訴願，此觀修正前訴願法第一條、第二條第一項規定至明。經核桃園縣政府八十八年六月十一日八八府工水字第一○一四八三號函內容主要係桃園縣政府就聲請人等陳情桃園大圳二支線一分線一號池廢除、水路變更、產權移轉所有質疑乙案所作之答復，純屬事實敘述及處理情形之說明，並非對聲請人等之請求有所准駁，不生任何法律上之效果，自非訴願法所稱之行政處分。聲請人等對之提起訴願，顯非適法，一再訴願決定從程序駁回其訴願並無不合，其續行提起本訴仍難認合法。至聲請人等訴稱其係使用灌溉水道之人，有應受保護之權益，桃園縣政府前開函違反憲法第一百四十三條第四項、土地法第十六條及水利法施行細則第八十八條云云，經查該函既屬非行政處分，已如前述，自無須就該函實體內容再加以審酌，乃裁定駁回聲請人前訴訟程序之訴。經核原裁定所適用之法規，並無與該案應適用之現行法規相違背，或與解釋判例有所牴觸，自不能認為原裁定有適用法規顯有錯誤之再審事由。聲請人主張依司法院釋字第四二三號及第一七七號解釋，桃園縣政府與桃園農田水利會以公函處分廢溜事件全係不法；未准廢池卻先准移轉過戶程序不合，有消極不適用法規之情形，應許當事人聲請再審云云，核屬聲請人對法律上見解之歧異，尚難認為原裁定有消極不適用法規之違法。本件再審之聲請，顯無理由，應予駁回。據上論結，本件再審之聲請為無理由，爰依行政訴訟法第二百八十三條、第二百七十八條第二項、民事訴訟法第九十五條、第七十八條、第八十五條第一項前段，裁定如主文。中華民國九十一年二月二十七日最高行政法院第四庭審判長法官廖政雄法官趙永康法官林清祥法官鍾耀光法官姜仁脩右正本證明與原本無異法院書記官蘇金全中華民國九十一年二月二十七日",
  "characters": {
    "judges": [
      "廖政雄",
      "趙永康",
      "林清祥",
      "鍾耀光",
      "姜仁脩"
    ],
    "prosecutors": [

    ],
    "lawyers": [

    ],
    "clerks": [
      "法院"
    ],
    "plaintiffs": [

    ],
    "defendants": [

    ],
    "prosecutor_office": [
      "壬"
    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2002-02-27",
  "created_at": "2016-02-04 14:36:42",
  "updated_at": "2016-02-04 14:36:42"
}