{
  "identify": "TPB-90-訴-2211-20020227-1",
  "court": {
    "name": "臺北高等行政法院",
    "code": "TPB"
  },
  "division": {
    "name": "行政",
    "code": "A"
  },
  "year": 90,
  "word": "訴",
  "number": "2211",
  "jcheck": "1",
  "reason": "工程受益費",
  "content": "臺北高等行政法院裁定                              九十年度訴字第二二一一號\n    原      告  甲○○\n    被      告  臺北市政府工務局新建工程處\n    代  表  人  莊武雄（局長）住同右\n右當事人間因工程受益費事件，原告不服台北市政府中華民國八十九年十二月三十日\n府訴字第八九一一六０六八００號訴願決定，提起行政訴訟，本院裁定如左：\n    主  文\n原告之訴駁回。\n訴訟費用由原告負擔。\n    理  由\n一、按訴願法第一條第一項規定：「人民對於中央或地方機關之行政處分，認為違法\n    或不當，致損害其權利或利益者，得依本法提起訴願。‧‧‧」，第三條第一項\n    規定：「本法所稱行政處分係指中央或地方機關就公法上具體事件所為之決定或\n    其他公權力措施而對外直接發生法律效果之單方行政行為。」，第七十七條第八\n    款規定：「訴願事件有左列各款情形之一者，應為不受理之決定：‧‧‧八、對\n    於非行政處分或其他依法不屬訴願救濟範圍內之事項提起訴願者。」又「官署所\n    為單純的事實敘述或理由說明，並非對人民之請求有所准駁，既不因該項敘述或\n    說明而生法律上之效果，非訴願法上之行政處分，人民對之提起訴願，自非法之\n    所許。」前行政法院（現已改制為最高行政法院）六十二年度裁字第四十一號亦\n    著有判例解釋。又按工程受益費徵收條例第十三條規定：「工程受益費之徵收以\n    土地及其改良物為徵收標的者，以稅捐稽徵機關為經徵機關‧‧‧」第十六條規\n    定：「受益人對應納之工程受益費有異議時，應於收到繳納通知後，按照通知單\n    所列數額及規定期限，先行繳納二分之一款項，申請復查；對復查之核定仍有不\n    服得依法提起訴願及行政訴訟。‧‧‧」由上述規定可知，以土地及其改良物為\n    工程受益費之徵收標的者，以稅捐稽徵機關為經徵機關，如對工程受益費有異議\n    ，自應依上述規定向稅捐稽徵機關申請復查，以資救濟。查本件原告所有台北市\n    北投區○○段○○段二一八地號（重測前為石牌段四○三之三一地號）土地，位\n    於百齡路（石牌路至百齡橋）拓寬工程受益範圍，該工程由被告於七十一年七月\n    九日公告開徵工程受益費之徵收標準及數額等，原告應繳納之工程受益費合計為\n    新台幣三五九、一一二元，繳納期限自七十四年七月一日至七十五年一月三十一\n    日止，嗣原告於八十九年九月四日向被告聲請註銷系爭工程受益費，經被告以八\n    十九年九月二十日北市工新配字第八九六二一一八一○○號書函覆知原告略以：\n    「主旨：有關台端聲請註銷本市○○區○○段一小段二一八地號（重測前為石牌\n    段四○三之三一地號）土地工程受益費乙案，‧‧‧。說明：‧‧‧二、各級政\n    府於該管區域內，因推行都市建設，提高土地使用，便利交通，‧‧‧而辦理新\n    築或改善市區道路工程，應向該道路兩旁受益範圍內之公私有土地及其改良物徵\n    收工程受益費，為工程受益費徵收條例第二條及其施行細則第十七條所明定，台\n    端所有土地既位於百齡路（石牌路至百齡橋）拓寬工程受益範圍，自應依照上揭\n    規定辦理繳納；至於該筆土地工程受益費查定清冊備註欄內有『農業區得申請緩\n    徵請于開徵時向所屬稅捐分處申請』戳記，請依據工程受益費徵收條例施行細則\n    第八十七條之規定向臺北市政府稅捐稽徵處北投分處辦理」，並副知臺北市稅捐\n    稽徵處北投分處等。經核上開書函內容，係被告對徵收工程受益費之相關規定所\n    作說明，並告知原告如欲辦理註銷工程受益費事宜，應向權責機關台北市稅捐稽\n    徵處北投分處申請，始為正辦，被告並非權責機關，故上該書函僅係事實之敘述\n    與觀念之通知，並不因該項敘述或說明而對原告權益發生具體之法律上效果，依\n    首開說明，即非行政處分可比，原告對之提起訴願，自非法之所許，訴願決定不\n    予受理，核無不合。原告復對之提起行政訴訟，仍難謂合法，應予駁回。\n二、復按撤銷訴訟之提起，應於訴願決定書送達後二個月之不變期間內為之，此為行\n    政訴訟法第一百零六條第一項前段所明定。經查原告係於九十年一月十二日收受\n    訴願決定書，此有送達證書附訴願卷可稽，原告提起行政訴訟之期間，應自九十\n    年一月十三日起算，原告住在台北市，無在途期間，至九十年三月十二日（非休\n    息日）即已屆滿。原告遲至九十年三月十三日始向本院提起行政訴訟，此有本院\n    加蓋於訴狀上收文戳記所載日期可考，已逾法定不變期間。其提起本件訴訟，依\n    前開法條規定，顯非合法，亦應予駁回。\n三、依行政訴訟法第一百零七條第一項第六款、第十款、第一百零四條、民事訴訟法\n    第九十五條、第七十八條，裁定如主文。\n中    華    民    國    九十一      年      二        月    二十七      日\n                           臺 北 高 等 行 政 法 院  第三庭\n                                             審判長 法  官  徐瑞晃\n                                                    法  官  吳慧娟\n                                                    法  官  李得灶\n右為正本係照原本作成。\n如不服本裁定，應於送達後十日內向本院提出抗告狀（須按他造人數附繕本）。\n中    華    民    國    九十一      年      三        月        四      日\n                                                    書記官  陳清容\n",
  "structure": {
    "main": "原告之訴駁回。\n訴訟費用由原告負擔。",
    "reason": "一、按訴願法第一條第一項規定：「人民對於中央或地方機關之行政處分，認為違法\n    或不當，致損害其權利或利益者，得依本法提起訴願。‧‧‧」，第三條第一項\n    規定：「本法所稱行政處分係指中央或地方機關就公法上具體事件所為之決定或\n    其他公權力措施而對外直接發生法律效果之單方行政行為。」，第七十七條第八\n    款規定：「訴願事件有左列各款情形之一者，應為不受理之決定：‧‧‧八、對\n    於非行政處分或其他依法不屬訴願救濟範圍內之事項提起訴願者。」又「官署所\n    為單純的事實敘述或理由說明，並非對人民之請求有所准駁，既不因該項敘述或\n    說明而生法律上之效果，非訴願法上之行政處分，人民對之提起訴願，自非法之\n    所許。」前行政法院（現已改制為最高行政法院）六十二年度裁字第四十一號亦\n    著有判例解釋。又按工程受益費徵收條例第十三條規定：「工程受益費之徵收以\n    土地及其改良物為徵收標的者，以稅捐稽徵機關為經徵機關‧‧‧」第十六條規\n    定：「受益人對應納之工程受益費有異議時，應於收到繳納通知後，按照通知單\n    所列數額及規定期限，先行繳納二分之一款項，申請復查；對復查之核定仍有不\n    服得依法提起訴願及行政訴訟。‧‧‧」由上述規定可知，以土地及其改良物為\n    工程受益費之徵收標的者，以稅捐稽徵機關為經徵機關，如對工程受益費有異議\n    ，自應依上述規定向稅捐稽徵機關申請復查，以資救濟。查本件原告所有台北市\n    北投區○○段○○段二一八地號（重測前為石牌段四○三之三一地號）土地，位\n    於百齡路（石牌路至百齡橋）拓寬工程受益範圍，該工程由被告於七十一年七月\n    九日公告開徵工程受益費之徵收標準及數額等，原告應繳納之工程受益費合計為\n    新台幣三五九、一一二元，繳納期限自七十四年七月一日至七十五年一月三十一\n    日止，嗣原告於八十九年九月四日向被告聲請註銷系爭工程受益費，經被告以八\n    十九年九月二十日北市工新配字第八九六二一一八一○○號書函覆知原告略以：\n    「主旨：有關台端聲請註銷本市○○區○○段一小段二一八地號（重測前為石牌\n    段四○三之三一地號）土地工程受益費乙案，‧‧‧。說明：‧‧‧二、各級政\n    府於該管區域內，因推行都市建設，提高土地使用，便利交通，‧‧‧而辦理新\n    築或改善市區道路工程，應向該道路兩旁受益範圍內之公私有土地及其改良物徵\n    收工程受益費，為工程受益費徵收條例第二條及其施行細則第十七條所明定，台\n    端所有土地既位於百齡路（石牌路至百齡橋）拓寬工程受益範圍，自應依照上揭\n    規定辦理繳納；至於該筆土地工程受益費查定清冊備註欄內有『農業區得申請緩\n    徵請于開徵時向所屬稅捐分處申請』戳記，請依據工程受益費徵收條例施行細則\n    第八十七條之規定向臺北市政府稅捐稽徵處北投分處辦理」，並副知臺北市稅捐\n    稽徵處北投分處等。經核上開書函內容，係被告對徵收工程受益費之相關規定所\n    作說明，並告知原告如欲辦理註銷工程受益費事宜，應向權責機關台北市稅捐稽\n    徵處北投分處申請，始為正辦，被告並非權責機關，故上該書函僅係事實之敘述\n    與觀念之通知，並不因該項敘述或說明而對原告權益發生具體之法律上效果，依\n    首開說明，即非行政處分可比，原告對之提起訴願，自非法之所許，訴願決定不\n    予受理，核無不合。原告復對之提起行政訴訟，仍難謂合法，應予駁回。\n二、復按撤銷訴訟之提起，應於訴願決定書送達後二個月之不變期間內為之，此為行\n    政訴訟法第一百零六條第一項前段所明定。經查原告係於九十年一月十二日收受\n    訴願決定書，此有送達證書附訴願卷可稽，原告提起行政訴訟之期間，應自九十\n    年一月十三日起算，原告住在台北市，無在途期間，至九十年三月十二日（非休\n    息日）即已屆滿。原告遲至九十年三月十三日始向本院提起行政訴訟，此有本院\n    加蓋於訴狀上收文戳記所載日期可考，已逾法定不變期間。其提起本件訴訟，依\n    前開法條規定，顯非合法，亦應予駁回。\n三、依行政訴訟法第一百零七條第一項第六款、第十款、第一百零四條、民事訴訟法\n    第九十五條、第七十八條，裁定如主文。"
  },
  "search": "臺北高等行政法院裁定九十年度訴字第二二一一號原告甲○○被告臺北市政府工務局新建工程處代表人莊武雄（局長）住同右右當事人間因工程受益費事件，原告不服台北市政府中華民國八十九年十二月三十日府訴字第八九一一六０六八００號訴願決定，提起行政訴訟，本院裁定如左：主文原告之訴駁回。訴訟費用由原告負擔。理由一、按訴願法第一條第一項規定：「人民對於中央或地方機關之行政處分，認為違法或不當，致損害其權利或利益者，得依本法提起訴願。‧‧‧」，第三條第一項規定：「本法所稱行政處分係指中央或地方機關就公法上具體事件所為之決定或其他公權力措施而對外直接發生法律效果之單方行政行為。」，第七十七條第八款規定：「訴願事件有左列各款情形之一者，應為不受理之決定：‧‧‧八、對於非行政處分或其他依法不屬訴願救濟範圍內之事項提起訴願者。」又「官署所為單純的事實敘述或理由說明，並非對人民之請求有所准駁，既不因該項敘述或說明而生法律上之效果，非訴願法上之行政處分，人民對之提起訴願，自非法之所許。」前行政法院（現已改制為最高行政法院）六十二年度裁字第四十一號亦著有判例解釋。又按工程受益費徵收條例第十三條規定：「工程受益費之徵收以土地及其改良物為徵收標的者，以稅捐稽徵機關為經徵機關‧‧‧」第十六條規定：「受益人對應納之工程受益費有異議時，應於收到繳納通知後，按照通知單所列數額及規定期限，先行繳納二分之一款項，申請復查；對復查之核定仍有不服得依法提起訴願及行政訴訟。‧‧‧」由上述規定可知，以土地及其改良物為工程受益費之徵收標的者，以稅捐稽徵機關為經徵機關，如對工程受益費有異議，自應依上述規定向稅捐稽徵機關申請復查，以資救濟。查本件原告所有台北市北投區○○段○○段二一八地號（重測前為石牌段四○三之三一地號）土地，位於百齡路（石牌路至百齡橋）拓寬工程受益範圍，該工程由被告於七十一年七月九日公告開徵工程受益費之徵收標準及數額等，原告應繳納之工程受益費合計為新台幣三五九、一一二元，繳納期限自七十四年七月一日至七十五年一月三十一日止，嗣原告於八十九年九月四日向被告聲請註銷系爭工程受益費，經被告以八十九年九月二十日北市工新配字第八九六二一一八一○○號書函覆知原告略以：「主旨：有關台端聲請註銷本市○○區○○段一小段二一八地號（重測前為石牌段四○三之三一地號）土地工程受益費乙案，‧‧‧。說明：‧‧‧二、各級政府於該管區域內，因推行都市建設，提高土地使用，便利交通，‧‧‧而辦理新築或改善市區道路工程，應向該道路兩旁受益範圍內之公私有土地及其改良物徵收工程受益費，為工程受益費徵收條例第二條及其施行細則第十七條所明定，台端所有土地既位於百齡路（石牌路至百齡橋）拓寬工程受益範圍，自應依照上揭規定辦理繳納；至於該筆土地工程受益費查定清冊備註欄內有『農業區得申請緩徵請于開徵時向所屬稅捐分處申請』戳記，請依據工程受益費徵收條例施行細則第八十七條之規定向臺北市政府稅捐稽徵處北投分處辦理」，並副知臺北市稅捐稽徵處北投分處等。經核上開書函內容，係被告對徵收工程受益費之相關規定所作說明，並告知原告如欲辦理註銷工程受益費事宜，應向權責機關台北市稅捐稽徵處北投分處申請，始為正辦，被告並非權責機關，故上該書函僅係事實之敘述與觀念之通知，並不因該項敘述或說明而對原告權益發生具體之法律上效果，依首開說明，即非行政處分可比，原告對之提起訴願，自非法之所許，訴願決定不予受理，核無不合。原告復對之提起行政訴訟，仍難謂合法，應予駁回。二、復按撤銷訴訟之提起，應於訴願決定書送達後二個月之不變期間內為之，此為行政訴訟法第一百零六條第一項前段所明定。經查原告係於九十年一月十二日收受訴願決定書，此有送達證書附訴願卷可稽，原告提起行政訴訟之期間，應自九十年一月十三日起算，原告住在台北市，無在途期間，至九十年三月十二日（非休息日）即已屆滿。原告遲至九十年三月十三日始向本院提起行政訴訟，此有本院加蓋於訴狀上收文戳記所載日期可考，已逾法定不變期間。其提起本件訴訟，依前開法條規定，顯非合法，亦應予駁回。三、依行政訴訟法第一百零七條第一項第六款、第十款、第一百零四條、民事訴訟法第九十五條、第七十八條，裁定如主文。中華民國九十一年二月二十七日臺北高等行政法院第三庭審判長法官徐瑞晃法官吳慧娟法官李得灶右為正本係照原本作成。如不服本裁定，應於送達後十日內向本院提出抗告狀（須按他造人數附繕本）。中華民國九十一年三月四日書記官陳清容",
  "characters": {
    "judges": [
      "徐瑞晃",
      "吳慧娟",
      "李得灶"
    ],
    "prosecutors": [

    ],
    "lawyers": [

    ],
    "clerks": [
      "陳清容"
    ],
    "plaintiffs": [
      "甲"
    ],
    "defendants": [
      "臺北市政府工務局新建工程處"
    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2002-02-27",
  "created_at": "2016-02-04 14:44:11",
  "updated_at": "2016-02-04 14:44:11"
}