{
  "identify": "TPH-90-交上訴-222-20020227-1",
  "court": {
    "name": "臺灣高等法院",
    "code": "TPH"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 90,
  "word": "交上訴",
  "number": "222",
  "jcheck": "1",
  "reason": "遺棄等",
  "content": "臺灣高等法院刑事判決                            九十年度交上訴字第二二二號\n    上  訴  人\n    即自 訴 人  乙○○\n    自訴代理人  甲○○\n    被      告  丙○○\n    選任辯護人  何威儀\n右上訴人因自訴被告遺棄等案件，不服臺灣桃園地方法院九十年度交自字第二號，中\n華民國九十年十月十七日第一審判決，提起上訴，本院判決如左：\n    主  文\n原判決關於過失傷害人致重傷部分撤銷。\n丙○○因過失傷害人致重傷，累犯，處有期徒刑參月，如易科罰金以參佰元折算壹日\n。\n其他上訴駁回。\n    事  實\n一、丙○○曾因違反槍砲彈藥刀械管制條例案件，經臺灣桃園地方法院判處有期徒刑\n    三月，於民國（以下同）八十九年十二月一日確定，並於九十年三月六日易科罰\n    金執行完畢。詎仍不知警惕，於九十年三月十二日下午五時三十分許，駕駛車號\n  Ｖ八－七０二九號自小客車，行駛於聯絡桃園縣新屋鄉清華村與九斗村間之產業\n    道路上而由清華村往九斗村方向行進，途經該產業道路與新屋鄉○○○路無號誌\n    交岔路段時，本應注意支線道車應暫停讓幹線道車，而依當時雖為夜間無照明，\n    但天候晴、路面乾燥、無障礙物、視距良好等情況，並無不能注意之情事，竟疏\n    未注意當時適有乙○○騎乘車號ＭＮＬ－一六九０號重型機車沿中山東路由新屋\n    鄉往中壢市方向行駛，於接近前揭無號誌交岔路口亦未減速慢行之路況，丙○○\n    為搶先通過該交岔路口，致其汽車右側後視鏡下方車身處與乙○○之上開機車碰\n    撞，乙○○之機車因而滑倒，其人則彈至九斗村產業道路小路旁之水溝中，受有\n    頸椎外傷併第六頸椎粉碎性骨折及四肢癱瘓之重傷害。丙○○見狀即下車察看，\n    將乙○○扶起，誤認乙○○受傷情形不甚嚴重，乃告之先載其同車友人離去，再\n    行返回善後，迨丙○○回返現場時，因已有民眾先行電請救護車前來將乙○○送\n    醫，適有警員陳觀樺至現場處理並詢問何人為肇事者後，丙○○即向陳員自首其\n    即為肇事者，並願接受裁判。\n二、案經被害人乙○○提起自訴，另由台灣桃園地方法院檢察署檢察官移送併辦。\n    理由\n壹、過失致重傷部分\n一、訊據被告固坦承於右述時地因過失與被害人即自訴人（以下簡稱自訴人）機車發\n    生碰撞致自訴人乙○○受傷等情，惟辯稱：當時伊從清華村產業道路出來到中山\n    路路口，先停下來確定沒有車，即開到中心線，看新屋往中壢方向沒有車，才橫\n    越內側車道，快到九斗村時，被自訴人的機車高速撞到，自訴人直接撞到伊右前\n    輪葉子板，整個人飛越過伊車子的擋風玻璃，跌到九斗村產業道路小路的水溝，\n    自訴人亦與有過失云云。經查：（一）、右揭事實，業據自訴人乙○○指訴歷歷\n    ，自訴人乙○○因本件車禍受有頸椎外傷併第六頸椎粉碎性骨折及四肢癱瘓之傷\n    害，有壢新醫院診斷證明書四紙附卷可稽（參偵查卷宗第八頁、原審刑事卷宗第\n    十四頁、第三十頁及本院卷）。按諸上開診斷證明書所載，四肢癱瘓之意，應係\n    指手腳無法活動，核與刑法第十條第四項第六款規定之其他於身體有重大不治或\n    難治之傷害相符，堪認自訴人所受傷害屬重傷害。此外，並有車損照片七張、道\n    路交通事故調查報告表、台灣省桃園縣區車輛行車事故鑑定委員會函附鑑定意見\n    書一份在卷可稽（參偵查卷宗第九頁、原審刑事卷宗第十一頁至第十三頁、第五\n    二頁至第五四頁）；（二）、按汽車行駛至交岔路口，支線道車應暫停讓幹道車\n    先行，道路交通安全規則第一百零二條第一項第二款定有明文，被告為領有駕駛\n    執照之人，為被告於警訊中供認不諱，自應熟知該注意規定。而依卷附現場照片\n    所示，由被告行進之產業道路觀之，其車通過中山東路一段時，左右兩側視界廣\n    闊並無障礙物，是其應能清晰看見左右有無來車，又依當時雖為夜間無照明，但\n    天候晴、路面乾燥、無障礙物、視距良好等一切情形，並無不能注意之情事，參\n    以被告於警訊時之供述：「在橫越中山東路一段與新屋鄉○○村○鄰○○道路口\n    ，看到重機車由新屋往中壢行駛，當時他車速很快，我看到他時他已經快撞到我\n    了，我便立即採煞車，他便撞上我了」等語，足見被告駕駛汽車未注意遵守上開\n    規定，肇致本件車禍，致自訴人受有重傷害，其有過失至明。本件肇事責任經送\n    台灣省桃園縣區車輛行車事故鑑定委員會鑑定結果，亦同此認定，有該委員會九\n    十府車鑑桃字第九００九０八號鑑定意見書可稽（參原審刑事卷宗第五三頁、五\n    四頁），被告自應負過失責任，且其過失行為與自訴人之重傷害間有相當因果關\n    係。又雖參諸上開事故鑑定書所示，自訴人乙○○在行近無號誌交岔路口時未減\n    速慢行，亦同為本件事故之肇致原因，而有過失，然亦無解於被告過失責任之成\n    立。綜上所述，本件事證已臻明確，被告犯行應堪認定。\n二、核被告所為，係犯刑法第二百八十四條第一項後段之過失致重傷罪。公訴人請求\n    併辦被告駕車過失傷害被害人乙○○一案，與本件係屬同一案件，本院自得審理\n    。被告曾因違反槍砲彈藥刀械管制條例案件，經臺灣桃園地方法院判處有期徒刑\n    三月，於八十九年十二月一日確定，並於九十年三月六日易科罰金執行完畢，有\n    本院被告全國前案紀錄表一份在卷可稽，其於執行完畢後五年內再犯本件有期徒\n    刑以上之罪，應依刑法第四十七條累犯之規定加重其刑。又被告在肇事後，犯罪\n    未被發覺前，向到場處理之桃園縣警察局楊梅分局埔頂派出所警員陳觀樺自首表\n    示願接受裁判，已據證人陳觀樺於原審到庭結證屬實，應依刑法第六十二條前段\n    之規定減輕其刑。被告所為本件犯行，同時有加重減輕之事由，應先加後減之。\n三、原審以被告犯有過失致重傷罪事證明確，予以論罪科刑，固非無見。惟查，原審\n    對於被告曾因違反槍砲彈藥刀械管制條例案件，經臺灣桃園地方法院判處有期徒\n    刑三月，於八十九年十二月一日確定，並於九十年三月六日易科罰金執行完畢，\n    其於執行完畢後五年內再犯本件有期徒刑以上之罪，應依累犯之規定加重其刑，\n    未及審酌，尚有未合。自訴人上訴意旨，指摘原判決不當，為有理由，自應由本\n    院予以撤銷改判。爰審酌被告有如事實欄所述之素行、品性、生活狀況、過失程\n    度、犯罪所生之損害、被害人與有過失及被告於本院言詞辯論審理時與告訴人成\n    立和解，願給付自訴人五百萬元，有本院九十一年重交附民字第一０號和解筆錄\n    附卷可稽等一切情狀，量處如主文第二項所示之刑，並諭知易科罰金之折算標準\n    。\n貳、遺棄罪部分\n一、自訴意旨另以：被告於右揭時地駕駛Ｖ八－七０二九號自小客車撞及自訴人之右\n    開機車後，致使自訴人跌入路旁之水溝，已經四肢癱瘓不能動彈，處於無自救能\n    力之狀態，被告僅下車觀望一下後即行離去，未採取救護或其他必要措施，亦未\n    立即報警或叫救護車，即將原車駛離現場，因認被告另涉有刑法第二百九十四條\n    第一項遺棄罪嫌。訊據被告堅詞否認有何遺棄之犯行，辯稱：伊於發生車禍後，\n    馬上下車將被害人扶起來，使其在道路水溝牆上坐著，並詢問被害人身體狀況，\n    被害人告以只有手麻，伊認為尚無大礙，便向被害人表示先行載送伊朋友回家，\n    再馬上回來載被害人到醫院檢查，被害人亦應允之，過了十幾分鐘後伊回到現場\n    ，救護車已經到來，並幫忙將自訴人抬上救護車，伊在現場等了二、三十分鐘左\n    右，處理的警員到達現場，伊即上前表示伊係肇事者，沒有要跑掉之意思，且嗣\n    後伊亦曾至醫院探視被害人，伊並無遺棄之故意及行為等語。\n二、經查：證人即目擊證人曾水娘於原審調查時證稱：「當天我出門要去菜園種菜，\n    在前方我看到前方有車禍發生，我看到有人把摩托車扶起來，他（指被告）告訴\n    我說他有事先離開馬上就回來，後來那個人就開車走了，被害人已經坐在水溝前\n    緣了‧‧‧我回家打電話請我小叔打電話叫救護車以後，我就回到現場，現場有\n    另外一個路人說他已經打電話了。我有在現場等救護車來，救護車來後遇到被告\n    ，他說我一定會回來」等語（參原審刑事卷宗第三五、三六頁），證人即當時被\n    告車上所載之友人徐慶光於原審審理時證稱：「撞到後我和被告下車，把被害人\n    扶起來，被告問被害人說有沒有怎麼樣，被害人回答說沒有怎麼樣，只是手麻麻\n    的而已，被告對被害人說現在有事，被告先載謝小姐回去馬上回來就送他去醫院\n    被害人回答說好。我們離開時，有一位老太太在旁邊，我們有請那位老太太幫我\n    們看著被害人，我們離開時警察還沒有到，等我們再回來時，警察已經在現場」\n    等語，證人即當時被告車上之友人謝美娟證稱：「車禍發生後，被害人倒在水溝\n    裡，被告和徐慶光兩個人把被害人從水溝裡扶起來，這時我也下車了，被告幫被\n    害人把安全帽拿下來，並問被害人有沒有怎麼樣，被害人回答說他沒有怎麼樣。\n    這時被告問被害人說要先送我去我朋友那裡可不可以，被害人同意後，被告就載\n    我離開，先去我朋友那裡，被告跟我說他要再回到車禍現場，當時警察還沒有到\n    」等語（參原審刑事卷宗第七四頁），核諸上開證人之證述與被告所供之情節相\n    符。而負責處理本件車禍之警員陳觀樺亦於原審到庭證稱：「那天我在派出所備\n    勤，副主管回所上班，告訴我說清華村往九斗村的產業道路與中山東路口發生車\n    禍，不久就有老百姓打電話到派出所報案，我就開著我的便車到案發現場‧‧‧\n    但是沒有看到機車也沒有看到人，於是我回到警局開警車到現場，等我回到現場\n    時，就看到被告與徐慶光兩個人跟我招手，我下車問他們說被害人在哪裡，他們\n    跟我說被害人已經送到醫院去了，我問肇事的人是誰，丙○○告訴我是他」等語\n    明確（參原審刑事卷宗第七五頁），堪認被告於肇事後僅暫時離去，未幾即回返\n    現場處理，並等候警方前來，倘被告確有遺棄之故意，當不至於駕車駛離肇事現\n    場後，復行返回該地並向警方為自首之表示，是被告辯稱伊並無遺棄之故意及行\n    為等語，尚堪採信。至自訴人於原審調查時請求傳喚之證人張景喜於原審證稱：\n    「當天我下班後，看到一個人在水溝裡，我本身腳不方便，我趕快打電話叫救護\n    車，當時現場沒有其他任何的車輛，也沒有任何人，我打完電話後，留在現場大\n    約不到五分鐘就走了」等語（參原審刑事卷宗第三十五頁），惟本件其他證人曾\n    水娘、徐慶光、謝美娟已經就車禍發生後之情形予以證述，如前所述，是證人張\n    景喜所證之內容，僅係其個人就車禍發生後之一部分所見情形，其雖證稱：當時\n    現場沒有其他車輛，亦沒有其他人等情，要不足為被告不利認定之依據。此外，\n    復查無其他積極證據足資證明被告犯有遺棄罪或其他犯行，應屬不能證明被告此\n    部份犯罪。\n三、原審以不能證明被告犯有遺棄罪，而為無罪之諭知，核無不合，自訴人上訴意旨\n    仍執前詞，並以：自訴人於車禍當時係被拋出車外越過被告車輛之擋風玻璃後始\n    掉落水溝中，必定疼痛不已，不可能告訴被告自己無事而同意被告先行搭載他人\n    回家，被告將受傷之自訴人棄置一旁，先行載四肢無恙之友人前往別處，並不合\n    理，且由證人謝美娟、徐慶光之證詞可知，肇事當時車上三人有二人會開車，縱\n    證人謝美娟確實有事需先行離開，亦可由徐慶光載渠離去，由被告另行叫車送自\n    訴人就醫，使自訴人迅速獲得救治，被告捨此不為，即可能於肇事之初有逃逸之\n    企圖，而事後研判可能有目擊證人始返回車禍現場，又被告是否有將自訴人扶至\n    水溝旁，亦有疑問，況依證人徐慶光於原審證述現場情形可知，如徐慶光有注意\n    右側來車，實無可能看不到自訴人駛近之機車，足見其未盡到注意右側來車之義\n    務，而被告所稱見自訴人手腳仍能動，實係因自訴人神經受傷之不自主之反射動\n    作，被告從未探望自訴人，並意圖卸責等語，執之指摘原判決不當，為無理由，\n    應予駁回。\n據上論斷，應依刑事訴訟法第三百六十八條、第三百六十九條第一項前段、第三百六\n十四條、第三百四十三條、第二百九十九條第一項、刑法第二百八十四條第一項後段\n、第六十二條、第四十七條、第四十一條第一項前段，罰金罰鍰提高標準條例第一條\n、第二條，判決如主文。\n中      華      民      國    九十一    年      二      月    二十七    日\n                            台灣高等法院刑事第十三庭\n                                審判長法  官  蔡    燉\n                                      法  官  盧  彥  如\n                                      法  官  鄧  振  球\n右正本證明與原本無異。\n檢察官就遺棄罪部分如不服本判決應於收受送達後十日內向本院提出上訴書狀，其未\n敘述上訴之理由者並得於提起上訴後十日內向本院補提理由書（均須按他造當事人之\n人數附繕本）。\n過失致重傷罪部分不得上訴。\n                                      書記官  洪  秋  帆\n中      華      民      國    九十一    年      三      月     一       日\n附錄：本案論罪科刑法條全文\n刑法第二百八十四條\n因過失傷害人者，處六月以下有期徒刑、拘役或五百元以下罰金。致重傷者，處一年\n以下有期徒刑、拘役或五百元下罰金。\n從事業務之人，因業務之過失傷害人者，處一年以下有期徒刑、拘役或一千元以下罰\n金。致重傷者，處三年以下有期徒刑、拘役或二千元以下罰金。\n",
  "structure": {
    "main": "原判決關於過失傷害人致重傷部分撤銷。\n丙○○因過失傷害人致重傷，累犯，處有期徒刑參月，如易科罰金以參佰元折算壹日\n。\n其他上訴駁回。",
    "fact": "一、丙○○曾因違反槍砲彈藥刀械管制條例案件，經臺灣桃園地方法院判處有期徒刑\n    三月，於民國（以下同）八十九年十二月一日確定，並於九十年三月六日易科罰\n    金執行完畢。詎仍不知警惕，於九十年三月十二日下午五時三十分許，駕駛車號\n  Ｖ八－七０二九號自小客車，行駛於聯絡桃園縣新屋鄉清華村與九斗村間之產業\n    道路上而由清華村往九斗村方向行進，途經該產業道路與新屋鄉○○○路無號誌\n    交岔路段時，本應注意支線道車應暫停讓幹線道車，而依當時雖為夜間無照明，\n    但天候晴、路面乾燥、無障礙物、視距良好等情況，並無不能注意之情事，竟疏\n    未注意當時適有乙○○騎乘車號ＭＮＬ－一六九０號重型機車沿中山東路由新屋\n    鄉往中壢市方向行駛，於接近前揭無號誌交岔路口亦未減速慢行之路況，丙○○\n    為搶先通過該交岔路口，致其汽車右側後視鏡下方車身處與乙○○之上開機車碰\n    撞，乙○○之機車因而滑倒，其人則彈至九斗村產業道路小路旁之水溝中，受有\n    頸椎外傷併第六頸椎粉碎性骨折及四肢癱瘓之重傷害。丙○○見狀即下車察看，\n    將乙○○扶起，誤認乙○○受傷情形不甚嚴重，乃告之先載其同車友人離去，再\n    行返回善後，迨丙○○回返現場時，因已有民眾先行電請救護車前來將乙○○送\n    醫，適有警員陳觀樺至現場處理並詢問何人為肇事者後，丙○○即向陳員自首其\n    即為肇事者，並願接受裁判。\n二、案經被害人乙○○提起自訴，另由台灣桃園地方法院檢察署檢察官移送併辦。\n    理由\n壹、過失致重傷部分\n一、訊據被告固坦承於右述時地因過失與被害人即自訴人（以下簡稱自訴人）機車發\n    生碰撞致自訴人乙○○受傷等情，惟辯稱：當時伊從清華村產業道路出來到中山\n    路路口，先停下來確定沒有車，即開到中心線，看新屋往中壢方向沒有車，才橫\n    越內側車道，快到九斗村時，被自訴人的機車高速撞到，自訴人直接撞到伊右前\n    輪葉子板，整個人飛越過伊車子的擋風玻璃，跌到九斗村產業道路小路的水溝，\n    自訴人亦與有過失云云。經查：（一）、右揭事實，業據自訴人乙○○指訴歷歷\n    ，自訴人乙○○因本件車禍受有頸椎外傷併第六頸椎粉碎性骨折及四肢癱瘓之傷\n    害，有壢新醫院診斷證明書四紙附卷可稽（參偵查卷宗第八頁、原審刑事卷宗第\n    十四頁、第三十頁及本院卷）。按諸上開診斷證明書所載，四肢癱瘓之意，應係\n    指手腳無法活動，核與刑法第十條第四項第六款規定之其他於身體有重大不治或\n    難治之傷害相符，堪認自訴人所受傷害屬重傷害。此外，並有車損照片七張、道\n    路交通事故調查報告表、台灣省桃園縣區車輛行車事故鑑定委員會函附鑑定意見\n    書一份在卷可稽（參偵查卷宗第九頁、原審刑事卷宗第十一頁至第十三頁、第五\n    二頁至第五四頁）；（二）、按汽車行駛至交岔路口，支線道車應暫停讓幹道車\n    先行，道路交通安全規則第一百零二條第一項第二款定有明文，被告為領有駕駛\n    執照之人，為被告於警訊中供認不諱，自應熟知該注意規定。而依卷附現場照片\n    所示，由被告行進之產業道路觀之，其車通過中山東路一段時，左右兩側視界廣\n    闊並無障礙物，是其應能清晰看見左右有無來車，又依當時雖為夜間無照明，但\n    天候晴、路面乾燥、無障礙物、視距良好等一切情形，並無不能注意之情事，參\n    以被告於警訊時之供述：「在橫越中山東路一段與新屋鄉○○村○鄰○○道路口\n    ，看到重機車由新屋往中壢行駛，當時他車速很快，我看到他時他已經快撞到我\n    了，我便立即採煞車，他便撞上我了」等語，足見被告駕駛汽車未注意遵守上開\n    規定，肇致本件車禍，致自訴人受有重傷害，其有過失至明。本件肇事責任經送\n    台灣省桃園縣區車輛行車事故鑑定委員會鑑定結果，亦同此認定，有該委員會九\n    十府車鑑桃字第九００九０八號鑑定意見書可稽（參原審刑事卷宗第五三頁、五\n    四頁），被告自應負過失責任，且其過失行為與自訴人之重傷害間有相當因果關\n    係。又雖參諸上開事故鑑定書所示，自訴人乙○○在行近無號誌交岔路口時未減\n    速慢行，亦同為本件事故之肇致原因，而有過失，然亦無解於被告過失責任之成\n    立。綜上所述，本件事證已臻明確，被告犯行應堪認定。\n二、核被告所為，係犯刑法第二百八十四條第一項後段之過失致重傷罪。公訴人請求\n    併辦被告駕車過失傷害被害人乙○○一案，與本件係屬同一案件，本院自得審理\n    。被告曾因違反槍砲彈藥刀械管制條例案件，經臺灣桃園地方法院判處有期徒刑\n    三月，於八十九年十二月一日確定，並於九十年三月六日易科罰金執行完畢，有\n    本院被告全國前案紀錄表一份在卷可稽，其於執行完畢後五年內再犯本件有期徒\n    刑以上之罪，應依刑法第四十七條累犯之規定加重其刑。又被告在肇事後，犯罪\n    未被發覺前，向到場處理之桃園縣警察局楊梅分局埔頂派出所警員陳觀樺自首表\n    示願接受裁判，已據證人陳觀樺於原審到庭結證屬實，應依刑法第六十二條前段\n    之規定減輕其刑。被告所為本件犯行，同時有加重減輕之事由，應先加後減之。\n三、原審以被告犯有過失致重傷罪事證明確，予以論罪科刑，固非無見。惟查，原審\n    對於被告曾因違反槍砲彈藥刀械管制條例案件，經臺灣桃園地方法院判處有期徒\n    刑三月，於八十九年十二月一日確定，並於九十年三月六日易科罰金執行完畢，\n    其於執行完畢後五年內再犯本件有期徒刑以上之罪，應依累犯之規定加重其刑，\n    未及審酌，尚有未合。自訴人上訴意旨，指摘原判決不當，為有理由，自應由本\n    院予以撤銷改判。爰審酌被告有如事實欄所述之素行、品性、生活狀況、過失程\n    度、犯罪所生之損害、被害人與有過失及被告於本院言詞辯論審理時與告訴人成\n    立和解，願給付自訴人五百萬元，有本院九十一年重交附民字第一０號和解筆錄\n    附卷可稽等一切情狀，量處如主文第二項所示之刑，並諭知易科罰金之折算標準\n    。\n貳、遺棄罪部分\n一、自訴意旨另以：被告於右揭時地駕駛Ｖ八－七０二九號自小客車撞及自訴人之右\n    開機車後，致使自訴人跌入路旁之水溝，已經四肢癱瘓不能動彈，處於無自救能\n    力之狀態，被告僅下車觀望一下後即行離去，未採取救護或其他必要措施，亦未\n    立即報警或叫救護車，即將原車駛離現場，因認被告另涉有刑法第二百九十四條\n    第一項遺棄罪嫌。訊據被告堅詞否認有何遺棄之犯行，辯稱：伊於發生車禍後，\n    馬上下車將被害人扶起來，使其在道路水溝牆上坐著，並詢問被害人身體狀況，\n    被害人告以只有手麻，伊認為尚無大礙，便向被害人表示先行載送伊朋友回家，\n    再馬上回來載被害人到醫院檢查，被害人亦應允之，過了十幾分鐘後伊回到現場\n    ，救護車已經到來，並幫忙將自訴人抬上救護車，伊在現場等了二、三十分鐘左\n    右，處理的警員到達現場，伊即上前表示伊係肇事者，沒有要跑掉之意思，且嗣\n    後伊亦曾至醫院探視被害人，伊並無遺棄之故意及行為等語。\n二、經查：證人即目擊證人曾水娘於原審調查時證稱：「當天我出門要去菜園種菜，\n    在前方我看到前方有車禍發生，我看到有人把摩托車扶起來，他（指被告）告訴\n    我說他有事先離開馬上就回來，後來那個人就開車走了，被害人已經坐在水溝前\n    緣了‧‧‧我回家打電話請我小叔打電話叫救護車以後，我就回到現場，現場有\n    另外一個路人說他已經打電話了。我有在現場等救護車來，救護車來後遇到被告\n    ，他說我一定會回來」等語（參原審刑事卷宗第三五、三六頁），證人即當時被\n    告車上所載之友人徐慶光於原審審理時證稱：「撞到後我和被告下車，把被害人\n    扶起來，被告問被害人說有沒有怎麼樣，被害人回答說沒有怎麼樣，只是手麻麻\n    的而已，被告對被害人說現在有事，被告先載謝小姐回去馬上回來就送他去醫院\n    被害人回答說好。我們離開時，有一位老太太在旁邊，我們有請那位老太太幫我\n    們看著被害人，我們離開時警察還沒有到，等我們再回來時，警察已經在現場」\n    等語，證人即當時被告車上之友人謝美娟證稱：「車禍發生後，被害人倒在水溝\n    裡，被告和徐慶光兩個人把被害人從水溝裡扶起來，這時我也下車了，被告幫被\n    害人把安全帽拿下來，並問被害人有沒有怎麼樣，被害人回答說他沒有怎麼樣。\n    這時被告問被害人說要先送我去我朋友那裡可不可以，被害人同意後，被告就載\n    我離開，先去我朋友那裡，被告跟我說他要再回到車禍現場，當時警察還沒有到\n    」等語（參原審刑事卷宗第七四頁），核諸上開證人之證述與被告所供之情節相\n    符。而負責處理本件車禍之警員陳觀樺亦於原審到庭證稱：「那天我在派出所備\n    勤，副主管回所上班，告訴我說清華村往九斗村的產業道路與中山東路口發生車\n    禍，不久就有老百姓打電話到派出所報案，我就開著我的便車到案發現場‧‧‧\n    但是沒有看到機車也沒有看到人，於是我回到警局開警車到現場，等我回到現場\n    時，就看到被告與徐慶光兩個人跟我招手，我下車問他們說被害人在哪裡，他們\n    跟我說被害人已經送到醫院去了，我問肇事的人是誰，丙○○告訴我是他」等語\n    明確（參原審刑事卷宗第七五頁），堪認被告於肇事後僅暫時離去，未幾即回返\n    現場處理，並等候警方前來，倘被告確有遺棄之故意，當不至於駕車駛離肇事現\n    場後，復行返回該地並向警方為自首之表示，是被告辯稱伊並無遺棄之故意及行\n    為等語，尚堪採信。至自訴人於原審調查時請求傳喚之證人張景喜於原審證稱：\n    「當天我下班後，看到一個人在水溝裡，我本身腳不方便，我趕快打電話叫救護\n    車，當時現場沒有其他任何的車輛，也沒有任何人，我打完電話後，留在現場大\n    約不到五分鐘就走了」等語（參原審刑事卷宗第三十五頁），惟本件其他證人曾\n    水娘、徐慶光、謝美娟已經就車禍發生後之情形予以證述，如前所述，是證人張\n    景喜所證之內容，僅係其個人就車禍發生後之一部分所見情形，其雖證稱：當時\n    現場沒有其他車輛，亦沒有其他人等情，要不足為被告不利認定之依據。此外，\n    復查無其他積極證據足資證明被告犯有遺棄罪或其他犯行，應屬不能證明被告此\n    部份犯罪。\n三、原審以不能證明被告犯有遺棄罪，而為無罪之諭知，核無不合，自訴人上訴意旨\n    仍執前詞，並以：自訴人於車禍當時係被拋出車外越過被告車輛之擋風玻璃後始\n    掉落水溝中，必定疼痛不已，不可能告訴被告自己無事而同意被告先行搭載他人\n    回家，被告將受傷之自訴人棄置一旁，先行載四肢無恙之友人前往別處，並不合\n    理，且由證人謝美娟、徐慶光之證詞可知，肇事當時車上三人有二人會開車，縱\n    證人謝美娟確實有事需先行離開，亦可由徐慶光載渠離去，由被告另行叫車送自\n    訴人就醫，使自訴人迅速獲得救治，被告捨此不為，即可能於肇事之初有逃逸之\n    企圖，而事後研判可能有目擊證人始返回車禍現場，又被告是否有將自訴人扶至\n    水溝旁，亦有疑問，況依證人徐慶光於原審證述現場情形可知，如徐慶光有注意\n    右側來車，實無可能看不到自訴人駛近之機車，足見其未盡到注意右側來車之義\n    務，而被告所稱見自訴人手腳仍能動，實係因自訴人神經受傷之不自主之反射動\n    作，被告從未探望自訴人，並意圖卸責等語，執之指摘原判決不當，為無理由，\n    應予駁回。\n據上論斷，應依刑事訴訟法第三百六十八條、第三百六十九條第一項前段、第三百六\n十四條、第三百四十三條、第二百九十九條第一項、刑法第二百八十四條第一項後段\n、第六十二條、第四十七條、第四十一條第一項前段，罰金罰鍰提高標準條例第一條\n、第二條，判決如主文。"
  },
  "search": "臺灣高等法院刑事判決九十年度交上訴字第二二二號上訴人即自訴人乙○○自訴代理人甲○○被告丙○○選任辯護人何威儀右上訴人因自訴被告遺棄等案件，不服臺灣桃園地方法院九十年度交自字第二號，中華民國九十年十月十七日第一審判決，提起上訴，本院判決如左：主文原判決關於過失傷害人致重傷部分撤銷。丙○○因過失傷害人致重傷，累犯，處有期徒刑參月，如易科罰金以參佰元折算壹日。其他上訴駁回。事實一、丙○○曾因違反槍砲彈藥刀械管制條例案件，經臺灣桃園地方法院判處有期徒刑三月，於民國（以下同）八十九年十二月一日確定，並於九十年三月六日易科罰金執行完畢。詎仍不知警惕，於九十年三月十二日下午五時三十分許，駕駛車號Ｖ八－七０二九號自小客車，行駛於聯絡桃園縣新屋鄉清華村與九斗村間之產業道路上而由清華村往九斗村方向行進，途經該產業道路與新屋鄉○○○路無號誌交岔路段時，本應注意支線道車應暫停讓幹線道車，而依當時雖為夜間無照明，但天候晴、路面乾燥、無障礙物、視距良好等情況，並無不能注意之情事，竟疏未注意當時適有乙○○騎乘車號ＭＮＬ－一六九０號重型機車沿中山東路由新屋鄉往中壢市方向行駛，於接近前揭無號誌交岔路口亦未減速慢行之路況，丙○○為搶先通過該交岔路口，致其汽車右側後視鏡下方車身處與乙○○之上開機車碰撞，乙○○之機車因而滑倒，其人則彈至九斗村產業道路小路旁之水溝中，受有頸椎外傷併第六頸椎粉碎性骨折及四肢癱瘓之重傷害。丙○○見狀即下車察看，將乙○○扶起，誤認乙○○受傷情形不甚嚴重，乃告之先載其同車友人離去，再行返回善後，迨丙○○回返現場時，因已有民眾先行電請救護車前來將乙○○送醫，適有警員陳觀樺至現場處理並詢問何人為肇事者後，丙○○即向陳員自首其即為肇事者，並願接受裁判。二、案經被害人乙○○提起自訴，另由台灣桃園地方法院檢察署檢察官移送併辦。理由壹、過失致重傷部分一、訊據被告固坦承於右述時地因過失與被害人即自訴人（以下簡稱自訴人）機車發生碰撞致自訴人乙○○受傷等情，惟辯稱：當時伊從清華村產業道路出來到中山路路口，先停下來確定沒有車，即開到中心線，看新屋往中壢方向沒有車，才橫越內側車道，快到九斗村時，被自訴人的機車高速撞到，自訴人直接撞到伊右前輪葉子板，整個人飛越過伊車子的擋風玻璃，跌到九斗村產業道路小路的水溝，自訴人亦與有過失云云。經查：（一）、右揭事實，業據自訴人乙○○指訴歷歷，自訴人乙○○因本件車禍受有頸椎外傷併第六頸椎粉碎性骨折及四肢癱瘓之傷害，有壢新醫院診斷證明書四紙附卷可稽（參偵查卷宗第八頁、原審刑事卷宗第十四頁、第三十頁及本院卷）。按諸上開診斷證明書所載，四肢癱瘓之意，應係指手腳無法活動，核與刑法第十條第四項第六款規定之其他於身體有重大不治或難治之傷害相符，堪認自訴人所受傷害屬重傷害。此外，並有車損照片七張、道路交通事故調查報告表、台灣省桃園縣區車輛行車事故鑑定委員會函附鑑定意見書一份在卷可稽（參偵查卷宗第九頁、原審刑事卷宗第十一頁至第十三頁、第五二頁至第五四頁）；（二）、按汽車行駛至交岔路口，支線道車應暫停讓幹道車先行，道路交通安全規則第一百零二條第一項第二款定有明文，被告為領有駕駛執照之人，為被告於警訊中供認不諱，自應熟知該注意規定。而依卷附現場照片所示，由被告行進之產業道路觀之，其車通過中山東路一段時，左右兩側視界廣闊並無障礙物，是其應能清晰看見左右有無來車，又依當時雖為夜間無照明，但天候晴、路面乾燥、無障礙物、視距良好等一切情形，並無不能注意之情事，參以被告於警訊時之供述：「在橫越中山東路一段與新屋鄉○○村○鄰○○道路口，看到重機車由新屋往中壢行駛，當時他車速很快，我看到他時他已經快撞到我了，我便立即採煞車，他便撞上我了」等語，足見被告駕駛汽車未注意遵守上開規定，肇致本件車禍，致自訴人受有重傷害，其有過失至明。本件肇事責任經送台灣省桃園縣區車輛行車事故鑑定委員會鑑定結果，亦同此認定，有該委員會九十府車鑑桃字第九００九０八號鑑定意見書可稽（參原審刑事卷宗第五三頁、五四頁），被告自應負過失責任，且其過失行為與自訴人之重傷害間有相當因果關係。又雖參諸上開事故鑑定書所示，自訴人乙○○在行近無號誌交岔路口時未減速慢行，亦同為本件事故之肇致原因，而有過失，然亦無解於被告過失責任之成立。綜上所述，本件事證已臻明確，被告犯行應堪認定。二、核被告所為，係犯刑法第二百八十四條第一項後段之過失致重傷罪。公訴人請求併辦被告駕車過失傷害被害人乙○○一案，與本件係屬同一案件，本院自得審理。被告曾因違反槍砲彈藥刀械管制條例案件，經臺灣桃園地方法院判處有期徒刑三月，於八十九年十二月一日確定，並於九十年三月六日易科罰金執行完畢，有本院被告全國前案紀錄表一份在卷可稽，其於執行完畢後五年內再犯本件有期徒刑以上之罪，應依刑法第四十七條累犯之規定加重其刑。又被告在肇事後，犯罪未被發覺前，向到場處理之桃園縣警察局楊梅分局埔頂派出所警員陳觀樺自首表示願接受裁判，已據證人陳觀樺於原審到庭結證屬實，應依刑法第六十二條前段之規定減輕其刑。被告所為本件犯行，同時有加重減輕之事由，應先加後減之。三、原審以被告犯有過失致重傷罪事證明確，予以論罪科刑，固非無見。惟查，原審對於被告曾因違反槍砲彈藥刀械管制條例案件，經臺灣桃園地方法院判處有期徒刑三月，於八十九年十二月一日確定，並於九十年三月六日易科罰金執行完畢，其於執行完畢後五年內再犯本件有期徒刑以上之罪，應依累犯之規定加重其刑，未及審酌，尚有未合。自訴人上訴意旨，指摘原判決不當，為有理由，自應由本院予以撤銷改判。爰審酌被告有如事實欄所述之素行、品性、生活狀況、過失程度、犯罪所生之損害、被害人與有過失及被告於本院言詞辯論審理時與告訴人成立和解，願給付自訴人五百萬元，有本院九十一年重交附民字第一０號和解筆錄附卷可稽等一切情狀，量處如主文第二項所示之刑，並諭知易科罰金之折算標準。貳、遺棄罪部分一、自訴意旨另以：被告於右揭時地駕駛Ｖ八－七０二九號自小客車撞及自訴人之右開機車後，致使自訴人跌入路旁之水溝，已經四肢癱瘓不能動彈，處於無自救能力之狀態，被告僅下車觀望一下後即行離去，未採取救護或其他必要措施，亦未立即報警或叫救護車，即將原車駛離現場，因認被告另涉有刑法第二百九十四條第一項遺棄罪嫌。訊據被告堅詞否認有何遺棄之犯行，辯稱：伊於發生車禍後，馬上下車將被害人扶起來，使其在道路水溝牆上坐著，並詢問被害人身體狀況，被害人告以只有手麻，伊認為尚無大礙，便向被害人表示先行載送伊朋友回家，再馬上回來載被害人到醫院檢查，被害人亦應允之，過了十幾分鐘後伊回到現場，救護車已經到來，並幫忙將自訴人抬上救護車，伊在現場等了二、三十分鐘左右，處理的警員到達現場，伊即上前表示伊係肇事者，沒有要跑掉之意思，且嗣後伊亦曾至醫院探視被害人，伊並無遺棄之故意及行為等語。二、經查：證人即目擊證人曾水娘於原審調查時證稱：「當天我出門要去菜園種菜，在前方我看到前方有車禍發生，我看到有人把摩托車扶起來，他（指被告）告訴我說他有事先離開馬上就回來，後來那個人就開車走了，被害人已經坐在水溝前緣了‧‧‧我回家打電話請我小叔打電話叫救護車以後，我就回到現場，現場有另外一個路人說他已經打電話了。我有在現場等救護車來，救護車來後遇到被告，他說我一定會回來」等語（參原審刑事卷宗第三五、三六頁），證人即當時被告車上所載之友人徐慶光於原審審理時證稱：「撞到後我和被告下車，把被害人扶起來，被告問被害人說有沒有怎麼樣，被害人回答說沒有怎麼樣，只是手麻麻的而已，被告對被害人說現在有事，被告先載謝小姐回去馬上回來就送他去醫院被害人回答說好。我們離開時，有一位老太太在旁邊，我們有請那位老太太幫我們看著被害人，我們離開時警察還沒有到，等我們再回來時，警察已經在現場」等語，證人即當時被告車上之友人謝美娟證稱：「車禍發生後，被害人倒在水溝裡，被告和徐慶光兩個人把被害人從水溝裡扶起來，這時我也下車了，被告幫被害人把安全帽拿下來，並問被害人有沒有怎麼樣，被害人回答說他沒有怎麼樣。這時被告問被害人說要先送我去我朋友那裡可不可以，被害人同意後，被告就載我離開，先去我朋友那裡，被告跟我說他要再回到車禍現場，當時警察還沒有到」等語（參原審刑事卷宗第七四頁），核諸上開證人之證述與被告所供之情節相符。而負責處理本件車禍之警員陳觀樺亦於原審到庭證稱：「那天我在派出所備勤，副主管回所上班，告訴我說清華村往九斗村的產業道路與中山東路口發生車禍，不久就有老百姓打電話到派出所報案，我就開著我的便車到案發現場‧‧‧但是沒有看到機車也沒有看到人，於是我回到警局開警車到現場，等我回到現場時，就看到被告與徐慶光兩個人跟我招手，我下車問他們說被害人在哪裡，他們跟我說被害人已經送到醫院去了，我問肇事的人是誰，丙○○告訴我是他」等語明確（參原審刑事卷宗第七五頁），堪認被告於肇事後僅暫時離去，未幾即回返現場處理，並等候警方前來，倘被告確有遺棄之故意，當不至於駕車駛離肇事現場後，復行返回該地並向警方為自首之表示，是被告辯稱伊並無遺棄之故意及行為等語，尚堪採信。至自訴人於原審調查時請求傳喚之證人張景喜於原審證稱：「當天我下班後，看到一個人在水溝裡，我本身腳不方便，我趕快打電話叫救護車，當時現場沒有其他任何的車輛，也沒有任何人，我打完電話後，留在現場大約不到五分鐘就走了」等語（參原審刑事卷宗第三十五頁），惟本件其他證人曾水娘、徐慶光、謝美娟已經就車禍發生後之情形予以證述，如前所述，是證人張景喜所證之內容，僅係其個人就車禍發生後之一部分所見情形，其雖證稱：當時現場沒有其他車輛，亦沒有其他人等情，要不足為被告不利認定之依據。此外，復查無其他積極證據足資證明被告犯有遺棄罪或其他犯行，應屬不能證明被告此部份犯罪。三、原審以不能證明被告犯有遺棄罪，而為無罪之諭知，核無不合，自訴人上訴意旨仍執前詞，並以：自訴人於車禍當時係被拋出車外越過被告車輛之擋風玻璃後始掉落水溝中，必定疼痛不已，不可能告訴被告自己無事而同意被告先行搭載他人回家，被告將受傷之自訴人棄置一旁，先行載四肢無恙之友人前往別處，並不合理，且由證人謝美娟、徐慶光之證詞可知，肇事當時車上三人有二人會開車，縱證人謝美娟確實有事需先行離開，亦可由徐慶光載渠離去，由被告另行叫車送自訴人就醫，使自訴人迅速獲得救治，被告捨此不為，即可能於肇事之初有逃逸之企圖，而事後研判可能有目擊證人始返回車禍現場，又被告是否有將自訴人扶至水溝旁，亦有疑問，況依證人徐慶光於原審證述現場情形可知，如徐慶光有注意右側來車，實無可能看不到自訴人駛近之機車，足見其未盡到注意右側來車之義務，而被告所稱見自訴人手腳仍能動，實係因自訴人神經受傷之不自主之反射動作，被告從未探望自訴人，並意圖卸責等語，執之指摘原判決不當，為無理由，應予駁回。據上論斷，應依刑事訴訟法第三百六十八條、第三百六十九條第一項前段、第三百六十四條、第三百四十三條、第二百九十九條第一項、刑法第二百八十四條第一項後段、第六十二條、第四十七條、第四十一條第一項前段，罰金罰鍰提高標準條例第一條、第二條，判決如主文。中華民國九十一年二月二十七日台灣高等法院刑事第十三庭審判長法官蔡燉法官盧彥如法官鄧振球右正本證明與原本無異。檢察官就遺棄罪部分如不服本判決應於收受送達後十日內向本院提出上訴書狀，其未敘述上訴之理由者並得於提起上訴後十日內向本院補提理由書（均須按他造當事人之人數附繕本）。過失致重傷罪部分不得上訴。書記官洪秋帆中華民國九十一年三月一日附錄：本案論罪科刑法條全文刑法第二百八十四條因過失傷害人者，處六月以下有期徒刑、拘役或五百元以下罰金。致重傷者，處一年以下有期徒刑、拘役或五百元下罰金。從事業務之人，因業務之過失傷害人者，處一年以下有期徒刑、拘役或一千元以下罰金。致重傷者，處三年以下有期徒刑、拘役或二千元以下罰金。",
  "characters": {
    "judges": [
      "蔡燉",
      "盧彥如",
      "鄧振球"
    ],
    "prosecutors": [

    ],
    "lawyers": [

    ],
    "clerks": [
      "洪秋帆"
    ],
    "plaintiffs": [

    ],
    "defendants": [
      "丙○○"
    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2002-02-27",
  "created_at": "2016-02-04 14:48:23",
  "updated_at": "2016-02-04 14:48:23"
}