{
  "identify": "TPS-91-台上-1085-20020227",
  "court": {
    "name": "最高法院",
    "code": "TPS"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 91,
  "word": "台上",
  "number": "1085",
  "jcheck": "",
  "reason": "違反槍砲彈藥刀械管制條例等",
  "content": "最高法院刑事判決                              九十一年度台上字第一○八五號\n    上  訴  人  甲○○\n右上訴人因違反槍砲彈藥刀械管制條例等案件，不服台灣高等法院台南分院中華民國\n八十八年十月二十七日第二審判決（八十八年度上訴字第九六四號，起訴案號：台灣\n雲林地方法院檢察署八十八年度偵字第一○八○號），提起上訴，本院判決如左：\n    主  文\n上訴駁回。\n    理  由\n一違反槍砲彈藥刀械管制條例、恐嚇危害安全部分：\n按刑事訴訟法第三百七十七條規定，上訴於第三審法院，非以判決違背法令為理由，\n不得為之。是提起第三審上訴，應以原判決違背法令為理由，係屬法定要件。如果上\n訴理由狀並未依據卷內訴訟資料，具體指摘原判決不適用何種法則或如何適用不當，\n或所指摘原判決違法情事，顯與法律規定得為第三審上訴理由之違法情形，不相適合\n時，均應認其上訴為違背法律上之程式，予以駁回。本件上訴人甲○○上訴意旨略稱\n：(一)、上訴人因未接獲原審之傳票致未到庭，原審卻以經合法傳訊，上訴人未到庭陳\n述即逕行判決，程序顯然違法。(二)、查獲之槍枝既非在上訴人身上查得，而是警員在\n現場附近之車子底下扣得，殊難認是上訴人所有。又告訴人之告訴是以使被告受刑事\n訴追為目的，原審以告訴人溫瑞妹為印尼人，且為瘦弱女子，其並對指控上訴人傷害\n部分已撤回告訴，而採信其詞，顯與證據法則相違背。(三)、扣案槍枝一看即知無殺傷\n力，故第一審法院將之送鑑定之結果洵有疑問，且原判決一方面認定該槍枝經檢視未\n發現有改造情形，一方面又認定該槍枝係可發射子彈之改造手槍，有理由矛盾之違背\n法令云云。\n惟查：(一)、原判決維持第一審論處上訴人以未經許可，持有可發射子彈具有殺傷力之\n改造手槍（累犯）罪刑部分之判決，駁回上訴人在第二審之上訴，已依卷證資料明\n其所憑之證據及認定之理由。而以上訴人否認犯罪，辯稱：伊未以槍枝指溫瑞妹胸口\n，該支槍也不是伊的，而是警員在現場附近的車子底下查獲的云云，係卸責之詞，不\n足採信，於理由詳加說明及指駁。經核所為論，均與卷內證據資料相符，從形式上\n觀察，並無認定事實不依證據或有何採證違背經驗法則、論理法則等違法情形存在。\n(二)、查被告為接受文書之送達，應將其住所、居所或事務所向法院陳明；被告雖未為\n上述陳明，而其住所、居所或事務所為書記官所知者，亦得向該處送達，並得將應送\n達之文書掛號郵寄；被告之住所、居所、事務所及所在地不明者，得為公示送達，刑\n事訴訟法第五十五條第一項前段、第五十七條、第五十九條第一款分別定有明文。原\n審原先依上訴人戶籍登記之地址即雲林縣四湖鄉溪尾村十鄰中溪尾一號以掛號郵寄之\n方式送達傳票予上訴人，經郵務送達後以「收件人行方不明，家屬拒收，無法投遞」\n為由退回，原審乃改依公示送達程序送達傳票，有原審法院送達證書、公示送達刑事\n裁定、公示送達公告稿、公示送達證書、雲林縣四湖鄉戶政事務所上訴人之戶籍謄本\n、雲林縣四湖鄉公所函在卷可稽（見原審卷第三十八頁、四十頁、四十六頁至五十頁\n）。故原判決以上訴人經合法傳喚，無正當理由不到庭，爰不待其陳述逕行判決，並\n無不合。又原判決認定上訴人有於民國八十八年二月七日十五時二十分許，在雲林縣\n口湖鄉埔北村鱉潭四十一號對面無門牌號碼而為溫瑞妹所居住之房屋客廳內，因欲找\n溫瑞妹之夫吳文村未獲，即以其未經許可持有之可發射子彈具有殺傷力之改造手槍一\n支，指向溫瑞妹之胸口前，意指要以所持手槍打溫瑞妹，而以加害生命之事，恐嚇溫\n瑞妹，使溫瑞妹心生畏懼，致生危害於安全之犯行，係以溫瑞妹於警訊及一審審理時\n之指訴，及證人白美雄於一審證稱：伊等執行巡邏勤務，有民眾說那裡鬧事，伊等就\n過去，到達時有看到上訴人拿一樣東西往車子那邊丟，伊等過去將東西撿起來發現是\n一把槍等語，而該扣案之改造手槍經送內政部警政署刑事警察局鑑驗結果，可發射彈\n丸直徑小於二點五ＭＭ之霰彈，認具殺傷力，亦有該局鑑驗通知書在卷可佐，再依證\n人吳李鳳及王土城所述，益見上訴人當日確實行止不端及溫瑞妹所言應可採信等，為\n其論據，其採證認事，亦無違法情形存在。上訴意旨，徒憑己見，就屬原審採證認事\n或訴訟進行職權之適法行使，任意指摘為違法，顯與法律規定得為第三審上訴理由之\n違法情形，不相適合。(三)、原判決雖以扣案槍枝經第一審送請內政部警政署刑事警察\n局鑑定結果，認係仿SMITH&WESSON廠轉輪手槍製造之金屬玩具手槍，經檢視，未發現\n有改造情形，有該局鑑驗通知書可佐，卻又認該槍枝為改造手槍，雖不甚妥適，但該\n槍枝既確具殺傷力，於判決結果顯不生影響，依刑事訴訟法第三百八十條規定，自不\n得執為合法之第三審上訴理由。至於其餘之爭辯，則屬單純事實之爭執，亦非適法之\n第三審上訴理由。其本部分之上訴違背法律上之程式，應予駁回。\n復按裁判上一罪案件之重罪得提起第三審上訴，其輕罪部分雖不得上訴，依審判不可\n分原則，第三審法院亦應併予審判，但以重罪部分之上訴合法為前提，如該上訴為不\n合法，第三審法院既應從程序上予以駁回，而無從為實體上判決，對於輕罪部分自無\n從適用審判不可分原則，併為實體上審判。查刑事訴訟法第三百七十六條所列各罪之\n案件，經第二審判決者，不得上訴於第三審法院，法有明文。本件上訴人所犯恐嚇危\n害安全罪部分，核屬刑事訴訟法第三百七十六條第一款之案件。前揭重罪部分，即上\n訴人關於未經許可持有可發射子彈具有殺傷力之改造手槍罪之上訴既不合法，應從程\n序上駁回，已見前述，則對於輕罪之恐嚇危害安全罪部分，自無從為實體上審判，應\n併予駁回。\n二侮辱公務員、脫逃未遂部分：\n按刑事訴訟法第三百七十六條所列各罪之案件，經第二審判決者，不得上訴於第三審\n法院，法有明文。本件上訴人所犯侮辱公務員、脫逃未遂二罪部分，原審分別依刑法\n第一百四十條第一項、第一百六十一條第四項、第一項論處罪刑，核均屬刑事訴訟法\n第三百七十六條第一款之案件。依上開說明，既經第二審判決，自不得上訴於第三審\n法院，上訴人對此部分提起上訴，顯非合法，應予駁回。\n據上論結，應依刑事訴訟法第三百九十五條前段，判決如主文。\n中      華      民      國    九十一    年      二      月    二十七    日\n                              最高法院刑事第九庭\n                                  審判長法官  陳  炳  煌\n                                        法官  陳  正  庸\n                                        法官  韓  金  秀\n                                        法官  吳  信  銘\n                                        法官  張  春  福\n      右正本證明與原本無異\n                                              書  記  官\n中      華      民      國    九十一    年      三      月      七      日\n",
  "structure": {
    "main": "上訴駁回。",
    "reason": "一違反槍砲彈藥刀械管制條例、恐嚇危害安全部分：\n按刑事訴訟法第三百七十七條規定，上訴於第三審法院，非以判決違背法令為理由，\n不得為之。是提起第三審上訴，應以原判決違背法令為理由，係屬法定要件。如果上\n訴理由狀並未依據卷內訴訟資料，具體指摘原判決不適用何種法則或如何適用不當，\n或所指摘原判決違法情事，顯與法律規定得為第三審上訴理由之違法情形，不相適合\n時，均應認其上訴為違背法律上之程式，予以駁回。本件上訴人甲○○上訴意旨略稱\n：(一)、上訴人因未接獲原審之傳票致未到庭，原審卻以經合法傳訊，上訴人未到庭陳\n述即逕行判決，程序顯然違法。(二)、查獲之槍枝既非在上訴人身上查得，而是警員在\n現場附近之車子底下扣得，殊難認是上訴人所有。又告訴人之告訴是以使被告受刑事\n訴追為目的，原審以告訴人溫瑞妹為印尼人，且為瘦弱女子，其並對指控上訴人傷害\n部分已撤回告訴，而採信其詞，顯與證據法則相違背。(三)、扣案槍枝一看即知無殺傷\n力，故第一審法院將之送鑑定之結果洵有疑問，且原判決一方面認定該槍枝經檢視未\n發現有改造情形，一方面又認定該槍枝係可發射子彈之改造手槍，有理由矛盾之違背\n法令云云。\n惟查：(一)、原判決維持第一審論處上訴人以未經許可，持有可發射子彈具有殺傷力之\n改造手槍（累犯）罪刑部分之判決，駁回上訴人在第二審之上訴，已依卷證資料明\n其所憑之證據及認定之理由。而以上訴人否認犯罪，辯稱：伊未以槍枝指溫瑞妹胸口\n，該支槍也不是伊的，而是警員在現場附近的車子底下查獲的云云，係卸責之詞，不\n足採信，於理由詳加說明及指駁。經核所為論，均與卷內證據資料相符，從形式上\n觀察，並無認定事實不依證據或有何採證違背經驗法則、論理法則等違法情形存在。\n(二)、查被告為接受文書之送達，應將其住所、居所或事務所向法院陳明；被告雖未為\n上述陳明，而其住所、居所或事務所為書記官所知者，亦得向該處送達，並得將應送\n達之文書掛號郵寄；被告之住所、居所、事務所及所在地不明者，得為公示送達，刑\n事訴訟法第五十五條第一項前段、第五十七條、第五十九條第一款分別定有明文。原\n審原先依上訴人戶籍登記之地址即雲林縣四湖鄉溪尾村十鄰中溪尾一號以掛號郵寄之\n方式送達傳票予上訴人，經郵務送達後以「收件人行方不明，家屬拒收，無法投遞」\n為由退回，原審乃改依公示送達程序送達傳票，有原審法院送達證書、公示送達刑事\n裁定、公示送達公告稿、公示送達證書、雲林縣四湖鄉戶政事務所上訴人之戶籍謄本\n、雲林縣四湖鄉公所函在卷可稽（見原審卷第三十八頁、四十頁、四十六頁至五十頁\n）。故原判決以上訴人經合法傳喚，無正當理由不到庭，爰不待其陳述逕行判決，並\n無不合。又原判決認定上訴人有於民國八十八年二月七日十五時二十分許，在雲林縣\n口湖鄉埔北村鱉潭四十一號對面無門牌號碼而為溫瑞妹所居住之房屋客廳內，因欲找\n溫瑞妹之夫吳文村未獲，即以其未經許可持有之可發射子彈具有殺傷力之改造手槍一\n支，指向溫瑞妹之胸口前，意指要以所持手槍打溫瑞妹，而以加害生命之事，恐嚇溫\n瑞妹，使溫瑞妹心生畏懼，致生危害於安全之犯行，係以溫瑞妹於警訊及一審審理時\n之指訴，及證人白美雄於一審證稱：伊等執行巡邏勤務，有民眾說那裡鬧事，伊等就\n過去，到達時有看到上訴人拿一樣東西往車子那邊丟，伊等過去將東西撿起來發現是\n一把槍等語，而該扣案之改造手槍經送內政部警政署刑事警察局鑑驗結果，可發射彈\n丸直徑小於二點五ＭＭ之霰彈，認具殺傷力，亦有該局鑑驗通知書在卷可佐，再依證\n人吳李鳳及王土城所述，益見上訴人當日確實行止不端及溫瑞妹所言應可採信等，為\n其論據，其採證認事，亦無違法情形存在。上訴意旨，徒憑己見，就屬原審採證認事\n或訴訟進行職權之適法行使，任意指摘為違法，顯與法律規定得為第三審上訴理由之\n違法情形，不相適合。(三)、原判決雖以扣案槍枝經第一審送請內政部警政署刑事警察\n局鑑定結果，認係仿SMITH&WESSON廠轉輪手槍製造之金屬玩具手槍，經檢視，未發現\n有改造情形，有該局鑑驗通知書可佐，卻又認該槍枝為改造手槍，雖不甚妥適，但該\n槍枝既確具殺傷力，於判決結果顯不生影響，依刑事訴訟法第三百八十條規定，自不\n得執為合法之第三審上訴理由。至於其餘之爭辯，則屬單純事實之爭執，亦非適法之\n第三審上訴理由。其本部分之上訴違背法律上之程式，應予駁回。\n復按裁判上一罪案件之重罪得提起第三審上訴，其輕罪部分雖不得上訴，依審判不可\n分原則，第三審法院亦應併予審判，但以重罪部分之上訴合法為前提，如該上訴為不\n合法，第三審法院既應從程序上予以駁回，而無從為實體上判決，對於輕罪部分自無\n從適用審判不可分原則，併為實體上審判。查刑事訴訟法第三百七十六條所列各罪之\n案件，經第二審判決者，不得上訴於第三審法院，法有明文。本件上訴人所犯恐嚇危\n害安全罪部分，核屬刑事訴訟法第三百七十六條第一款之案件。前揭重罪部分，即上\n訴人關於未經許可持有可發射子彈具有殺傷力之改造手槍罪之上訴既不合法，應從程\n序上駁回，已見前述，則對於輕罪之恐嚇危害安全罪部分，自無從為實體上審判，應\n併予駁回。\n二侮辱公務員、脫逃未遂部分：\n按刑事訴訟法第三百七十六條所列各罪之案件，經第二審判決者，不得上訴於第三審\n法院，法有明文。本件上訴人所犯侮辱公務員、脫逃未遂二罪部分，原審分別依刑法\n第一百四十條第一項、第一百六十一條第四項、第一項論處罪刑，核均屬刑事訴訟法\n第三百七十六條第一款之案件。依上開說明，既經第二審判決，自不得上訴於第三審\n法院，上訴人對此部分提起上訴，顯非合法，應予駁回。\n據上論結，應依刑事訴訟法第三百九十五條前段，判決如主文。"
  },
  "search": "最高法院刑事判決九十一年度台上字第一○八五號上訴人甲○○右上訴人因違反槍砲彈藥刀械管制條例等案件，不服台灣高等法院台南分院中華民國八十八年十月二十七日第二審判決（八十八年度上訴字第九六四號，起訴案號：台灣雲林地方法院檢察署八十八年度偵字第一○八○號），提起上訴，本院判決如左：主文上訴駁回。理由一違反槍砲彈藥刀械管制條例、恐嚇危害安全部分：按刑事訴訟法第三百七十七條規定，上訴於第三審法院，非以判決違背法令為理由，不得為之。是提起第三審上訴，應以原判決違背法令為理由，係屬法定要件。如果上訴理由狀並未依據卷內訴訟資料，具體指摘原判決不適用何種法則或如何適用不當，或所指摘原判決違法情事，顯與法律規定得為第三審上訴理由之違法情形，不相適合時，均應認其上訴為違背法律上之程式，予以駁回。本件上訴人甲○○上訴意旨略稱：(一)、上訴人因未接獲原審之傳票致未到庭，原審卻以經合法傳訊，上訴人未到庭陳述即逕行判決，程序顯然違法。(二)、查獲之槍枝既非在上訴人身上查得，而是警員在現場附近之車子底下扣得，殊難認是上訴人所有。又告訴人之告訴是以使被告受刑事訴追為目的，原審以告訴人溫瑞妹為印尼人，且為瘦弱女子，其並對指控上訴人傷害部分已撤回告訴，而採信其詞，顯與證據法則相違背。(三)、扣案槍枝一看即知無殺傷力，故第一審法院將之送鑑定之結果洵有疑問，且原判決一方面認定該槍枝經檢視未發現有改造情形，一方面又認定該槍枝係可發射子彈之改造手槍，有理由矛盾之違背法令云云。惟查：(一)、原判決維持第一審論處上訴人以未經許可，持有可發射子彈具有殺傷力之改造手槍（累犯）罪刑部分之判決，駁回上訴人在第二審之上訴，已依卷證資料明其所憑之證據及認定之理由。而以上訴人否認犯罪，辯稱：伊未以槍枝指溫瑞妹胸口，該支槍也不是伊的，而是警員在現場附近的車子底下查獲的云云，係卸責之詞，不足採信，於理由詳加說明及指駁。經核所為論，均與卷內證據資料相符，從形式上觀察，並無認定事實不依證據或有何採證違背經驗法則、論理法則等違法情形存在。(二)、查被告為接受文書之送達，應將其住所、居所或事務所向法院陳明；被告雖未為上述陳明，而其住所、居所或事務所為書記官所知者，亦得向該處送達，並得將應送達之文書掛號郵寄；被告之住所、居所、事務所及所在地不明者，得為公示送達，刑事訴訟法第五十五條第一項前段、第五十七條、第五十九條第一款分別定有明文。原審原先依上訴人戶籍登記之地址即雲林縣四湖鄉溪尾村十鄰中溪尾一號以掛號郵寄之方式送達傳票予上訴人，經郵務送達後以「收件人行方不明，家屬拒收，無法投遞」為由退回，原審乃改依公示送達程序送達傳票，有原審法院送達證書、公示送達刑事裁定、公示送達公告稿、公示送達證書、雲林縣四湖鄉戶政事務所上訴人之戶籍謄本、雲林縣四湖鄉公所函在卷可稽（見原審卷第三十八頁、四十頁、四十六頁至五十頁）。故原判決以上訴人經合法傳喚，無正當理由不到庭，爰不待其陳述逕行判決，並無不合。又原判決認定上訴人有於民國八十八年二月七日十五時二十分許，在雲林縣口湖鄉埔北村鱉潭四十一號對面無門牌號碼而為溫瑞妹所居住之房屋客廳內，因欲找溫瑞妹之夫吳文村未獲，即以其未經許可持有之可發射子彈具有殺傷力之改造手槍一支，指向溫瑞妹之胸口前，意指要以所持手槍打溫瑞妹，而以加害生命之事，恐嚇溫瑞妹，使溫瑞妹心生畏懼，致生危害於安全之犯行，係以溫瑞妹於警訊及一審審理時之指訴，及證人白美雄於一審證稱：伊等執行巡邏勤務，有民眾說那裡鬧事，伊等就過去，到達時有看到上訴人拿一樣東西往車子那邊丟，伊等過去將東西撿起來發現是一把槍等語，而該扣案之改造手槍經送內政部警政署刑事警察局鑑驗結果，可發射彈丸直徑小於二點五ＭＭ之霰彈，認具殺傷力，亦有該局鑑驗通知書在卷可佐，再依證人吳李鳳及王土城所述，益見上訴人當日確實行止不端及溫瑞妹所言應可採信等，為其論據，其採證認事，亦無違法情形存在。上訴意旨，徒憑己見，就屬原審採證認事或訴訟進行職權之適法行使，任意指摘為違法，顯與法律規定得為第三審上訴理由之違法情形，不相適合。(三)、原判決雖以扣案槍枝經第一審送請內政部警政署刑事警察局鑑定結果，認係仿SMITH&WESSON廠轉輪手槍製造之金屬玩具手槍，經檢視，未發現有改造情形，有該局鑑驗通知書可佐，卻又認該槍枝為改造手槍，雖不甚妥適，但該槍枝既確具殺傷力，於判決結果顯不生影響，依刑事訴訟法第三百八十條規定，自不得執為合法之第三審上訴理由。至於其餘之爭辯，則屬單純事實之爭執，亦非適法之第三審上訴理由。其本部分之上訴違背法律上之程式，應予駁回。復按裁判上一罪案件之重罪得提起第三審上訴，其輕罪部分雖不得上訴，依審判不可分原則，第三審法院亦應併予審判，但以重罪部分之上訴合法為前提，如該上訴為不合法，第三審法院既應從程序上予以駁回，而無從為實體上判決，對於輕罪部分自無從適用審判不可分原則，併為實體上審判。查刑事訴訟法第三百七十六條所列各罪之案件，經第二審判決者，不得上訴於第三審法院，法有明文。本件上訴人所犯恐嚇危害安全罪部分，核屬刑事訴訟法第三百七十六條第一款之案件。前揭重罪部分，即上訴人關於未經許可持有可發射子彈具有殺傷力之改造手槍罪之上訴既不合法，應從程序上駁回，已見前述，則對於輕罪之恐嚇危害安全罪部分，自無從為實體上審判，應併予駁回。二侮辱公務員、脫逃未遂部分：按刑事訴訟法第三百七十六條所列各罪之案件，經第二審判決者，不得上訴於第三審法院，法有明文。本件上訴人所犯侮辱公務員、脫逃未遂二罪部分，原審分別依刑法第一百四十條第一項、第一百六十一條第四項、第一項論處罪刑，核均屬刑事訴訟法第三百七十六條第一款之案件。依上開說明，既經第二審判決，自不得上訴於第三審法院，上訴人對此部分提起上訴，顯非合法，應予駁回。據上論結，應依刑事訴訟法第三百九十五條前段，判決如主文。中華民國九十一年二月二十七日最高法院刑事第九庭審判長法官陳炳煌法官陳正庸法官韓金秀法官吳信銘法官張春福右正本證明與原本無異書記官中華民國九十一年三月七日",
  "characters": {
    "judges": [

    ],
    "prosecutors": [

    ],
    "lawyers": [

    ],
    "clerks": [

    ],
    "plaintiffs": [

    ],
    "defendants": [

    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2002-02-27",
  "created_at": "2016-02-04 14:40:23",
  "updated_at": "2016-02-04 14:40:23"
}