{
  "identify": "TPS-91-台上-1057-20020227",
  "court": {
    "name": "最高法院",
    "code": "TPS"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 91,
  "word": "台上",
  "number": "1057",
  "jcheck": "",
  "reason": "盜匪等",
  "content": "最高法院刑事判決                              九十一年度台上字第一０五七號\n    上  訴  人  甲○○\n右上訴人因盜匪等罪案件，不服台灣高等法院高雄分院中華民國九十年十一月二日第\n二審判決（九十年度上訴字第一三七三號，起訴案號：台灣澎湖地方法院檢察署九十\n年度偵字第一一六號），提起上訴，本院判決如左：\n    主  文\n原判決關於盜匪部分撤銷，發回台灣高等法院高雄分院。\n其他上訴駁回。\n    理  由\n一撤銷發回部分：\n本件原判決認定上訴人甲○○因缺錢花用，意圖為自己不法所有，於民國九十年一月\n十五日二十時二十分許，頭戴其所有之紅色便帽，口覆花色口罩，衣服內預藏菜刀一\n把，進入營業中之澎湖縣馬公市○○路九三號一樓木船PUB ，見其內僅有店員許玉萱\n一人獨自看店，隨即亮刀並出言「趕快把錢拿出來」，許玉萱開抽屜拿錢之際，上訴\n人復揮刀催促，許玉萱受驚呼聲，上訴人再出言「妳趕快，我就不會（對妳不利）」\n，並要求許玉萱拿出全部現款，許玉萱略顯遲疑，上訴人再度揮刀示警，致許玉萱心\n生畏怖而不能抗拒，交付店內之營業所得新台幣（下同）八千七百元，上訴人以此脅\n迫方式得手後，即逃離現場。嗣經許玉萱報警處理，由澎湖縣警察局馬公分局於九十\n年二月二十四日十三時許循線在台南縣永康市○○路二八０之四二號統帥賓館內拘提\n上訴人到案，並經警在案發地點附近巷內尋獲扣得其所有供強盜犯罪用之菜刀一把及\n紅色便帽、花色口罩各一只等情。因而撤銷第一審不當之判決，改判仍論處上訴人意\n圖為自己不法所有，以脅迫致使不能抗拒而使他人交付其物（累犯）罪刑。固非無見\n。\n惟查：(一)恐嚇取財與強盜罪，同以意圖為自己或第三人不法所有為主觀違法要件，其\n所異者，在實施之手段不同，恐嚇取財罪，係以將來惡害通知被害人使其心生畏怖心\n；強盜罪則以施用強暴、脅迫等不正方法至使不能抗拒。兩者除在程度上不同外，尤\n應以被害人已否喪失意思自由為區別標準。本件依原判決所認定上訴人係站在吧檯外\n，持刀揮舞，要求被害人許玉萱交付現款，被害人心生畏怖而交付店內營業所得八千\n七百元。則上訴人站在吧檯外之行為，在客觀上是否使被害人喪失自由意思而達於不\n能抗拒之程度，尚非無研求之餘地。復依被害人於警訊時供稱：「他（指上訴人）說\n把錢拿出來，你趕快……又說趕快就不會……我本不願意將本店內之營業所得資金交\n付給該凶嫌，但他威脅我，怕他拿刀傷害我，不得已才將該財物交給該兇嫌……」等\n語（見警卷第十頁反面、第十三頁），則被害人當時似因主觀上之畏懼，不敢出面抵\n抗，而交付款項。原審未就上訴人當時所用手段及被害人所述情形，論述上訴人之行\n為客觀上是否已使被害人完全喪失意思自由，而以上訴人年屬青壯，可隨時翻越吧檯\n傷人等推測之詞，認被害人受脅迫已達於不能抗拒之程度，與論理法則難謂無違，而\n有適用法則不當之違誤。(二)科刑判決所認定之事實，與其所採用之證據不相適合，即\n屬證據上之理由矛盾，按諸刑事訴訟法第三百七十九條第十四款其判決當然為違背法\n令。原判決依憑上訴人之供述，認定扣案之口罩一只及菜刀一把係上訴人所有供犯罪\n所用之物，並依法諭知沒收。然查上訴人於警訊、偵查迄一審法院訊問時均陳稱扣案\n之口罩及菜刀係其撿來的（見警卷第二頁、第七頁反面、偵查卷第十頁、第三十八頁\n、一審卷第七十九頁），乃原判決猶認上開口罩及菜刀均係上訴人所有，顯與卷存證\n據不相適合，自有證據上理由矛盾之疏誤。以上諸端，或為上訴意旨所指摘，或為本\n院得依職權調查之事項，應認原判決關於此部分有撤銷發回之原因。懲治盜匪條例業\n經總統於九十一年一月三十日公布廢止；同日併將修正之刑法強盜罪章內之相關法條\n公布，各於同年二月一日生效、施行，更審時，倘仍認成立犯罪，應併注及新舊法比\n較適用。\n二上訴駁回部分：\n查第三審上訴書狀，應述上訴之理由，其未述者，得於提起上訴後十日內補提理\n由書於原審法院，已逾上述期間，而於第三審法院未判決前仍未提出上訴理由書狀者\n，第三審法院應以判決駁回之，刑事訴訟法第三百八十二條第一項、第三百九十五條\n後段規定甚明。本件上訴人偽造文書部分，不服原審判決，於九十年十一月二十一日\n提起上訴，並未述理由，迄今逾期已久，於本院未判決前仍未提出，依上開規定其\n該部分之上訴自非合法，應予駁回。\n據上論結，應依刑事訴訟法第三百九十七條、第四百零一條、第三百九十五條後段，\n判決如主文。\n中      華      民      國    九十一    年      二      月    二十七    日\n                              最高法院刑事第四庭\n                                  審判長法官  紀  俊  乾\n                                        法官  黃  正  興\n                                        法官  劉  介  民\n                                        法官  陳  東  誥\n                                        法官  張  春  福\n      右正本證明與原本無異\n                                              書  記  官\n中      華      民      國    九十一    年      三      月      四      日\n",
  "structure": {
    "main": "原判決關於盜匪部分撤銷，發回台灣高等法院高雄分院。\n其他上訴駁回。",
    "reason": "一撤銷發回部分：\n本件原判決認定上訴人甲○○因缺錢花用，意圖為自己不法所有，於民國九十年一月\n十五日二十時二十分許，頭戴其所有之紅色便帽，口覆花色口罩，衣服內預藏菜刀一\n把，進入營業中之澎湖縣馬公市○○路九三號一樓木船PUB ，見其內僅有店員許玉萱\n一人獨自看店，隨即亮刀並出言「趕快把錢拿出來」，許玉萱開抽屜拿錢之際，上訴\n人復揮刀催促，許玉萱受驚呼聲，上訴人再出言「妳趕快，我就不會（對妳不利）」\n，並要求許玉萱拿出全部現款，許玉萱略顯遲疑，上訴人再度揮刀示警，致許玉萱心\n生畏怖而不能抗拒，交付店內之營業所得新台幣（下同）八千七百元，上訴人以此脅\n迫方式得手後，即逃離現場。嗣經許玉萱報警處理，由澎湖縣警察局馬公分局於九十\n年二月二十四日十三時許循線在台南縣永康市○○路二八０之四二號統帥賓館內拘提\n上訴人到案，並經警在案發地點附近巷內尋獲扣得其所有供強盜犯罪用之菜刀一把及\n紅色便帽、花色口罩各一只等情。因而撤銷第一審不當之判決，改判仍論處上訴人意\n圖為自己不法所有，以脅迫致使不能抗拒而使他人交付其物（累犯）罪刑。固非無見\n。\n惟查：(一)恐嚇取財與強盜罪，同以意圖為自己或第三人不法所有為主觀違法要件，其\n所異者，在實施之手段不同，恐嚇取財罪，係以將來惡害通知被害人使其心生畏怖心\n；強盜罪則以施用強暴、脅迫等不正方法至使不能抗拒。兩者除在程度上不同外，尤\n應以被害人已否喪失意思自由為區別標準。本件依原判決所認定上訴人係站在吧檯外\n，持刀揮舞，要求被害人許玉萱交付現款，被害人心生畏怖而交付店內營業所得八千\n七百元。則上訴人站在吧檯外之行為，在客觀上是否使被害人喪失自由意思而達於不\n能抗拒之程度，尚非無研求之餘地。復依被害人於警訊時供稱：「他（指上訴人）說\n把錢拿出來，你趕快……又說趕快就不會……我本不願意將本店內之營業所得資金交\n付給該凶嫌，但他威脅我，怕他拿刀傷害我，不得已才將該財物交給該兇嫌……」等\n語（見警卷第十頁反面、第十三頁），則被害人當時似因主觀上之畏懼，不敢出面抵\n抗，而交付款項。原審未就上訴人當時所用手段及被害人所述情形，論述上訴人之行\n為客觀上是否已使被害人完全喪失意思自由，而以上訴人年屬青壯，可隨時翻越吧檯\n傷人等推測之詞，認被害人受脅迫已達於不能抗拒之程度，與論理法則難謂無違，而\n有適用法則不當之違誤。(二)科刑判決所認定之事實，與其所採用之證據不相適合，即\n屬證據上之理由矛盾，按諸刑事訴訟法第三百七十九條第十四款其判決當然為違背法\n令。原判決依憑上訴人之供述，認定扣案之口罩一只及菜刀一把係上訴人所有供犯罪\n所用之物，並依法諭知沒收。然查上訴人於警訊、偵查迄一審法院訊問時均陳稱扣案\n之口罩及菜刀係其撿來的（見警卷第二頁、第七頁反面、偵查卷第十頁、第三十八頁\n、一審卷第七十九頁），乃原判決猶認上開口罩及菜刀均係上訴人所有，顯與卷存證\n據不相適合，自有證據上理由矛盾之疏誤。以上諸端，或為上訴意旨所指摘，或為本\n院得依職權調查之事項，應認原判決關於此部分有撤銷發回之原因。懲治盜匪條例業\n經總統於九十一年一月三十日公布廢止；同日併將修正之刑法強盜罪章內之相關法條\n公布，各於同年二月一日生效、施行，更審時，倘仍認成立犯罪，應併注及新舊法比\n較適用。\n二上訴駁回部分：\n查第三審上訴書狀，應述上訴之理由，其未述者，得於提起上訴後十日內補提理\n由書於原審法院，已逾上述期間，而於第三審法院未判決前仍未提出上訴理由書狀者\n，第三審法院應以判決駁回之，刑事訴訟法第三百八十二條第一項、第三百九十五條\n後段規定甚明。本件上訴人偽造文書部分，不服原審判決，於九十年十一月二十一日\n提起上訴，並未述理由，迄今逾期已久，於本院未判決前仍未提出，依上開規定其\n該部分之上訴自非合法，應予駁回。\n據上論結，應依刑事訴訟法第三百九十七條、第四百零一條、第三百九十五條後段，\n判決如主文。"
  },
  "search": "最高法院刑事判決九十一年度台上字第一０五七號上訴人甲○○右上訴人因盜匪等罪案件，不服台灣高等法院高雄分院中華民國九十年十一月二日第二審判決（九十年度上訴字第一三七三號，起訴案號：台灣澎湖地方法院檢察署九十年度偵字第一一六號），提起上訴，本院判決如左：主文原判決關於盜匪部分撤銷，發回台灣高等法院高雄分院。其他上訴駁回。理由一撤銷發回部分：本件原判決認定上訴人甲○○因缺錢花用，意圖為自己不法所有，於民國九十年一月十五日二十時二十分許，頭戴其所有之紅色便帽，口覆花色口罩，衣服內預藏菜刀一把，進入營業中之澎湖縣馬公市○○路九三號一樓木船PUB，見其內僅有店員許玉萱一人獨自看店，隨即亮刀並出言「趕快把錢拿出來」，許玉萱開抽屜拿錢之際，上訴人復揮刀催促，許玉萱受驚呼聲，上訴人再出言「妳趕快，我就不會（對妳不利）」，並要求許玉萱拿出全部現款，許玉萱略顯遲疑，上訴人再度揮刀示警，致許玉萱心生畏怖而不能抗拒，交付店內之營業所得新台幣（下同）八千七百元，上訴人以此脅迫方式得手後，即逃離現場。嗣經許玉萱報警處理，由澎湖縣警察局馬公分局於九十年二月二十四日十三時許循線在台南縣永康市○○路二八０之四二號統帥賓館內拘提上訴人到案，並經警在案發地點附近巷內尋獲扣得其所有供強盜犯罪用之菜刀一把及紅色便帽、花色口罩各一只等情。因而撤銷第一審不當之判決，改判仍論處上訴人意圖為自己不法所有，以脅迫致使不能抗拒而使他人交付其物（累犯）罪刑。固非無見。惟查：(一)恐嚇取財與強盜罪，同以意圖為自己或第三人不法所有為主觀違法要件，其所異者，在實施之手段不同，恐嚇取財罪，係以將來惡害通知被害人使其心生畏怖心；強盜罪則以施用強暴、脅迫等不正方法至使不能抗拒。兩者除在程度上不同外，尤應以被害人已否喪失意思自由為區別標準。本件依原判決所認定上訴人係站在吧檯外，持刀揮舞，要求被害人許玉萱交付現款，被害人心生畏怖而交付店內營業所得八千七百元。則上訴人站在吧檯外之行為，在客觀上是否使被害人喪失自由意思而達於不能抗拒之程度，尚非無研求之餘地。復依被害人於警訊時供稱：「他（指上訴人）說把錢拿出來，你趕快……又說趕快就不會……我本不願意將本店內之營業所得資金交付給該凶嫌，但他威脅我，怕他拿刀傷害我，不得已才將該財物交給該兇嫌……」等語（見警卷第十頁反面、第十三頁），則被害人當時似因主觀上之畏懼，不敢出面抵抗，而交付款項。原審未就上訴人當時所用手段及被害人所述情形，論述上訴人之行為客觀上是否已使被害人完全喪失意思自由，而以上訴人年屬青壯，可隨時翻越吧檯傷人等推測之詞，認被害人受脅迫已達於不能抗拒之程度，與論理法則難謂無違，而有適用法則不當之違誤。(二)科刑判決所認定之事實，與其所採用之證據不相適合，即屬證據上之理由矛盾，按諸刑事訴訟法第三百七十九條第十四款其判決當然為違背法令。原判決依憑上訴人之供述，認定扣案之口罩一只及菜刀一把係上訴人所有供犯罪所用之物，並依法諭知沒收。然查上訴人於警訊、偵查迄一審法院訊問時均陳稱扣案之口罩及菜刀係其撿來的（見警卷第二頁、第七頁反面、偵查卷第十頁、第三十八頁、一審卷第七十九頁），乃原判決猶認上開口罩及菜刀均係上訴人所有，顯與卷存證據不相適合，自有證據上理由矛盾之疏誤。以上諸端，或為上訴意旨所指摘，或為本院得依職權調查之事項，應認原判決關於此部分有撤銷發回之原因。懲治盜匪條例業經總統於九十一年一月三十日公布廢止；同日併將修正之刑法強盜罪章內之相關法條公布，各於同年二月一日生效、施行，更審時，倘仍認成立犯罪，應併注及新舊法比較適用。二上訴駁回部分：查第三審上訴書狀，應述上訴之理由，其未述者，得於提起上訴後十日內補提理由書於原審法院，已逾上述期間，而於第三審法院未判決前仍未提出上訴理由書狀者，第三審法院應以判決駁回之，刑事訴訟法第三百八十二條第一項、第三百九十五條後段規定甚明。本件上訴人偽造文書部分，不服原審判決，於九十年十一月二十一日提起上訴，並未述理由，迄今逾期已久，於本院未判決前仍未提出，依上開規定其該部分之上訴自非合法，應予駁回。據上論結，應依刑事訴訟法第三百九十七條、第四百零一條、第三百九十五條後段，判決如主文。中華民國九十一年二月二十七日最高法院刑事第四庭審判長法官紀俊乾法官黃正興法官劉介民法官陳東誥法官張春福右正本證明與原本無異書記官中華民國九十一年三月四日",
  "characters": {
    "judges": [

    ],
    "prosecutors": [

    ],
    "lawyers": [

    ],
    "clerks": [

    ],
    "plaintiffs": [

    ],
    "defendants": [

    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2002-02-27",
  "created_at": "2016-02-04 14:40:49",
  "updated_at": "2016-02-04 14:40:49"
}