{
  "identify": "TPS-91-台上-1058-20020227",
  "court": {
    "name": "最高法院",
    "code": "TPS"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 91,
  "word": "台上",
  "number": "1058",
  "jcheck": "",
  "reason": "誣告",
  "content": "最高法院刑事判決                              九十一年度台上字第一○五八號\n    上  訴  人  甲○○\n右上訴人因誣告案件，不服台灣高等法院中華民國八十八年十月二十六日第二審更審\n判決（八十八年度上更(一)字第四六一號，起訴案號：台灣台北地方法院檢察署八十五\n年度偵字第二二八三０號），提起上訴，本院判決如左：\n    主  文\n原判決撤銷，發回台灣高等法院。\n    理  由\n本件原判決認定台灣台北地方法院民事執行處法官於民國八十四年十一月七日上午十\n時，在台北市○○○路○段一七０巷二十一號執行房屋點交時，上訴人甲○○即執行\n債務人（兼債務人龐盛企業股份有限公司、龐勝企業股份有限公司法定代理人）未依\n前次執行時，與債權人陳建州之代理人陳基常所為之協議，將屋內物品搬空，經法官\n諭知上訴人以三十分鐘時間清理屋內物品，上訴人整理至十一時十分離開後，由法官\n將房屋點交陳建州接管，屋內物品依原協議視為廢棄物，任由債權人處理。乃上訴人\n意圖使陳基常、陳建州及協助清理廢棄物之古文枝受刑事處分，於同年十二月二十九\n日具狀向台灣台北地方法院檢察署提出告訴，誣指陳基常於強制執行時，使喚鎖匠更\n換門鎖，上訴人僅攜帶一些文件及夏季衣服被趕出門，陳基常又結夥古文枝及不詳姓\n名者等多人強阻上訴人將屋內非屬拍賣之物品搬走，並取走價值新台幣數千萬元之鑽\n石、黃金、有價證券及家電用品等貴重物品等語，請求偵辦陳基常等人涉犯搶奪、侵\n占、竊盜、毀損、妨害自由及詐欺罪等情。因而撤銷第一審判決，改判仍論處上訴人\n意圖他人受刑事處分，向該管公務員誣告罪刑。固非無見。\n惟查：(一)依刑事訴訟法第三百六十四條準用同法第二百八十七條規定，第二審審判長\n命上訴人陳述上訴之要旨後，應就被訴事實訊問被告。此項規定，旨在使被告得以適\n時的辯明其犯罪嫌疑，而充分行使防禦權；故訊問被告，應就被訴事實逐一訊問，不\n得以朗讀或提示起訴書或第一審判決書代之，以維護被告之權益及程序之正義。稽之\n原審審判筆錄，原審審判長於審判期日命上訴人陳述上訴要旨後，僅訊問：「對原審\n判決所載犯罪事實有何意見？（朗讀）」（見原審更(一)卷第一一二頁），即繼之為證\n據之調查並命辯論，而未就被訴事實逐一予以訊問，其所踐行之訴訟程序，自難謂為\n適法。(二)上訴人一再辯稱縱其與債權人在執行法院成立和解，同意將屋內之物品搬空\n點交，否則視為廢棄物，依辦理強制執行事件應行注意事項二(八)之規定，該和解亦無\n無執行力，執行法院仍應依強制執行法第一百條規定，將該動產取去點交債務人或其\n代理人等，如無人接受點交時，應暫付保管，向債務人為限期領取之通知；債務人逾\n限不領取時，得予拍賣而提存其價金，或為其他適當之處置等語（見原審上訴卷第三\n十頁反面至第三十一頁、第九十頁至第九十一頁反面、更(一)卷第一一六頁至第一一七\n頁）。倘上訴人本此認識，認陳基常等人無權搬走其屋內物品，因而具狀提出告訴，\n以求判明事非曲直，雖就屋內物品之種類及其價值之陳述容有浮誇，及對於陳基常等\n人行為之法律上評價張大其詞，能否謂有誣告之故意？即非無疑，允宜再事探求，詳\n加論列，始足以昭折服。上訴意旨指摘原判決違背法令，尚非全無理由，應認仍有撤\n銷發回更審之原因。\n據上論結，應依刑事訴訟法第三百九十七條、第四百零一條，判決如主文。\n中      華      民      國    九十一    年      二      月    二十七    日\n                              最高法院刑事第四庭\n                                  審判長法官  紀  俊  乾\n                                        法官  黃  正  興\n                                        法官  劉  介  民\n                                        法官  陳  東  誥\n                                        法官  張  春  福\n      右正本證明與原本無異\n                                              書  記  官\n中      華      民      國    九十一    年      三      月      四      日\n",
  "structure": {
    "main": "原判決撤銷，發回台灣高等法院。",
    "reason": "本件原判決認定台灣台北地方法院民事執行處法官於民國八十四年十一月七日上午十\n時，在台北市○○○路○段一七０巷二十一號執行房屋點交時，上訴人甲○○即執行\n債務人（兼債務人龐盛企業股份有限公司、龐勝企業股份有限公司法定代理人）未依\n前次執行時，與債權人陳建州之代理人陳基常所為之協議，將屋內物品搬空，經法官\n諭知上訴人以三十分鐘時間清理屋內物品，上訴人整理至十一時十分離開後，由法官\n將房屋點交陳建州接管，屋內物品依原協議視為廢棄物，任由債權人處理。乃上訴人\n意圖使陳基常、陳建州及協助清理廢棄物之古文枝受刑事處分，於同年十二月二十九\n日具狀向台灣台北地方法院檢察署提出告訴，誣指陳基常於強制執行時，使喚鎖匠更\n換門鎖，上訴人僅攜帶一些文件及夏季衣服被趕出門，陳基常又結夥古文枝及不詳姓\n名者等多人強阻上訴人將屋內非屬拍賣之物品搬走，並取走價值新台幣數千萬元之鑽\n石、黃金、有價證券及家電用品等貴重物品等語，請求偵辦陳基常等人涉犯搶奪、侵\n占、竊盜、毀損、妨害自由及詐欺罪等情。因而撤銷第一審判決，改判仍論處上訴人\n意圖他人受刑事處分，向該管公務員誣告罪刑。固非無見。\n惟查：(一)依刑事訴訟法第三百六十四條準用同法第二百八十七條規定，第二審審判長\n命上訴人陳述上訴之要旨後，應就被訴事實訊問被告。此項規定，旨在使被告得以適\n時的辯明其犯罪嫌疑，而充分行使防禦權；故訊問被告，應就被訴事實逐一訊問，不\n得以朗讀或提示起訴書或第一審判決書代之，以維護被告之權益及程序之正義。稽之\n原審審判筆錄，原審審判長於審判期日命上訴人陳述上訴要旨後，僅訊問：「對原審\n判決所載犯罪事實有何意見？（朗讀）」（見原審更(一)卷第一一二頁），即繼之為證\n據之調查並命辯論，而未就被訴事實逐一予以訊問，其所踐行之訴訟程序，自難謂為\n適法。(二)上訴人一再辯稱縱其與債權人在執行法院成立和解，同意將屋內之物品搬空\n點交，否則視為廢棄物，依辦理強制執行事件應行注意事項二(八)之規定，該和解亦無\n無執行力，執行法院仍應依強制執行法第一百條規定，將該動產取去點交債務人或其\n代理人等，如無人接受點交時，應暫付保管，向債務人為限期領取之通知；債務人逾\n限不領取時，得予拍賣而提存其價金，或為其他適當之處置等語（見原審上訴卷第三\n十頁反面至第三十一頁、第九十頁至第九十一頁反面、更(一)卷第一一六頁至第一一七\n頁）。倘上訴人本此認識，認陳基常等人無權搬走其屋內物品，因而具狀提出告訴，\n以求判明事非曲直，雖就屋內物品之種類及其價值之陳述容有浮誇，及對於陳基常等\n人行為之法律上評價張大其詞，能否謂有誣告之故意？即非無疑，允宜再事探求，詳\n加論列，始足以昭折服。上訴意旨指摘原判決違背法令，尚非全無理由，應認仍有撤\n銷發回更審之原因。\n據上論結，應依刑事訴訟法第三百九十七條、第四百零一條，判決如主文。"
  },
  "search": "最高法院刑事判決九十一年度台上字第一○五八號上訴人甲○○右上訴人因誣告案件，不服台灣高等法院中華民國八十八年十月二十六日第二審更審判決（八十八年度上更(一)字第四六一號，起訴案號：台灣台北地方法院檢察署八十五年度偵字第二二八三０號），提起上訴，本院判決如左：主文原判決撤銷，發回台灣高等法院。理由本件原判決認定台灣台北地方法院民事執行處法官於民國八十四年十一月七日上午十時，在台北市○○○路○段一七０巷二十一號執行房屋點交時，上訴人甲○○即執行債務人（兼債務人龐盛企業股份有限公司、龐勝企業股份有限公司法定代理人）未依前次執行時，與債權人陳建州之代理人陳基常所為之協議，將屋內物品搬空，經法官諭知上訴人以三十分鐘時間清理屋內物品，上訴人整理至十一時十分離開後，由法官將房屋點交陳建州接管，屋內物品依原協議視為廢棄物，任由債權人處理。乃上訴人意圖使陳基常、陳建州及協助清理廢棄物之古文枝受刑事處分，於同年十二月二十九日具狀向台灣台北地方法院檢察署提出告訴，誣指陳基常於強制執行時，使喚鎖匠更換門鎖，上訴人僅攜帶一些文件及夏季衣服被趕出門，陳基常又結夥古文枝及不詳姓名者等多人強阻上訴人將屋內非屬拍賣之物品搬走，並取走價值新台幣數千萬元之鑽石、黃金、有價證券及家電用品等貴重物品等語，請求偵辦陳基常等人涉犯搶奪、侵占、竊盜、毀損、妨害自由及詐欺罪等情。因而撤銷第一審判決，改判仍論處上訴人意圖他人受刑事處分，向該管公務員誣告罪刑。固非無見。惟查：(一)依刑事訴訟法第三百六十四條準用同法第二百八十七條規定，第二審審判長命上訴人陳述上訴之要旨後，應就被訴事實訊問被告。此項規定，旨在使被告得以適時的辯明其犯罪嫌疑，而充分行使防禦權；故訊問被告，應就被訴事實逐一訊問，不得以朗讀或提示起訴書或第一審判決書代之，以維護被告之權益及程序之正義。稽之原審審判筆錄，原審審判長於審判期日命上訴人陳述上訴要旨後，僅訊問：「對原審判決所載犯罪事實有何意見？（朗讀）」（見原審更(一)卷第一一二頁），即繼之為證據之調查並命辯論，而未就被訴事實逐一予以訊問，其所踐行之訴訟程序，自難謂為適法。(二)上訴人一再辯稱縱其與債權人在執行法院成立和解，同意將屋內之物品搬空點交，否則視為廢棄物，依辦理強制執行事件應行注意事項二(八)之規定，該和解亦無無執行力，執行法院仍應依強制執行法第一百條規定，將該動產取去點交債務人或其代理人等，如無人接受點交時，應暫付保管，向債務人為限期領取之通知；債務人逾限不領取時，得予拍賣而提存其價金，或為其他適當之處置等語（見原審上訴卷第三十頁反面至第三十一頁、第九十頁至第九十一頁反面、更(一)卷第一一六頁至第一一七頁）。倘上訴人本此認識，認陳基常等人無權搬走其屋內物品，因而具狀提出告訴，以求判明事非曲直，雖就屋內物品之種類及其價值之陳述容有浮誇，及對於陳基常等人行為之法律上評價張大其詞，能否謂有誣告之故意？即非無疑，允宜再事探求，詳加論列，始足以昭折服。上訴意旨指摘原判決違背法令，尚非全無理由，應認仍有撤銷發回更審之原因。據上論結，應依刑事訴訟法第三百九十七條、第四百零一條，判決如主文。中華民國九十一年二月二十七日最高法院刑事第四庭審判長法官紀俊乾法官黃正興法官劉介民法官陳東誥法官張春福右正本證明與原本無異書記官中華民國九十一年三月四日",
  "characters": {
    "judges": [

    ],
    "prosecutors": [

    ],
    "lawyers": [

    ],
    "clerks": [

    ],
    "plaintiffs": [

    ],
    "defendants": [

    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2002-02-27",
  "created_at": "2016-02-04 14:36:59",
  "updated_at": "2016-02-04 14:36:59"
}