{
  "identify": "TYD-90-重訴-534-20020227-1",
  "court": {
    "name": "臺灣桃園地方法院",
    "code": "TYD"
  },
  "division": {
    "name": "民事",
    "code": "V"
  },
  "year": 90,
  "word": "重訴",
  "number": "534",
  "jcheck": "1",
  "reason": "清償債務",
  "content": "臺灣桃園地方法院民事判決  九十年度重訴字第五三四號\n    原      告  新竹國際商業銀行股份有限公司\n    法定代理人  戊○○\n    訴訟代理人  丁○○\n    送達代收人  己○○\n                甲○○\n                乙○○\n右當事人間請求給付清償債務事件，本院判決如左：\n    主      文\n被告應連帶給付原告新臺幣壹仟佰萬元，及自民國九十年八月十六日起至清償日止\n，按週年利率百分之六點八計算之利息，並自民國九十年九月十六日起至清償日止，\n逾期在六個月內者，按上開利率百分之十，逾期超過六個月者，按上開利率百分之二\n十加計之違約金。\n訴訟費用由被告連帶負擔。\n    事      實\n甲、原告方面：\n  一、聲明：如主文所示。\n  二、陳述：被告丙○○○○○○○○○○○（下稱洪呈龍）於民國（下同）九十年\n      一月十五日以其餘被告為連帶保證人，向原告借款新台幣（下同）一千三百萬\n      元，借期至九十二年一月十五日止，依約被告應按期於每月十五日繳款乙次，\n      到期即將本金一次清償，若滯納一次即喪失分期攤還之期限利益，應將所欠借\n      款一次清償，利息按週年利率百分之七點一按月計付，逾期六個月以內者，按\n      上開利率百分之十，逾期超過六個月者，按上開利率百分之二十加計違約金，\n      連帶保證人並自願拋棄先訴抗辯權；詎借款人就本件利息僅繳至九十年八月十\n      五日，自同年九月十五日起，即未依約履行清償，迄今已逾期一次以上，計欠\n      貸款本金一千三百萬元，依借據約定條款第四條之約定，借款視為到期，被告\n      應連帶償還前揭欠款，茲經催討無著，爰本於民法消費借貸及連帶保證之法律\n      關係，訴請被告連帶給付如主文所示。\n  三、對被告乙○○抗辯所為之陳述：\n  （一）被告乙○○主張本件應依銀行法第十二條一第三項之規定，原告應先向借款\n        人求償，其求償不足部分再向連帶保證人求償云云。惟據同條項但書規定，\n        為取得執行名義或保全程序者，不受先就借款人求償之限制。是以，渠前述\n        抗辯，乃無足取。渠既自認係本件連帶保證人，則依法應負連帶保證責任，\n        原告乃得依民法第二百七十三條之規定，對被告同時或先後請求全部或一部\n        之給付。\n  （二）本件借款屬額度放款，依兩造借據第三條約定，本借款得分筆循環借用，循\n        環期限自九十年一月十五日起至九十二年一月十五日止，且系爭款項得於未\n        到應償還期限之前陸續償還借款本金。本件借款人於九十年一月十五日借得\n        一千三百萬元後，並未清償本金，只於借款日後，按期於每月十五日繳納利\n        息，是以，本件借款於依約視為到期時，被告即應連帶償還本息。\n  四、證據：提出借據、約定條款、放款客戶往來明細表、收入傳票、桃衛醫診字第\n      六三五號醫療機構開業執照各乙份及轉帳支出傳票二紙等為證。\n乙、被告乙○○方面：\n  一、聲明：原告之訴駁回；訴訟費用由原告負擔。\n  二、陳述：\n  （一）八十九年十一月一日公布修正之銀行法第十二條之一第三項規定前段：「未\n        來求償時，應先就借款人進行求償，其求償不足部分得就連帶保證人平均求\n        償之。」本件係擔保放款，借款人曾提供不動產作為擔保，且被告乙○○係\n        於九十年一月間始保證該擔保借款，乃於銀行法前述修正後為保證行為，故\n        本件應依上述修正後銀行法規定辦理，即本件二位連帶保證人就原告對主債\n        務人求償不足部分二分之一承擔保證責任。查銀行法對右述條文之修正，係\n        為改善銀行體質，及其長期存在銀行抵押權設定擔保之連帶保證人制度嚴重\n        違反公平交易原則及侵犯消費者權益之缺失，俾修正以往過度扭曲之現象，\n        避免因擔保他人債務而受累或家破人亡之不合理情形，特增訂之。\n  （二）被告乙○○任本件之連帶保證人，乃基於親戚情誼，故勉為保證，且渠又乏\n        有關銀行業務概念，是未詳查即行簽字保證。原告起訴狀稱，本件借款被告\n        應按期於每月十五日繳款乙次，到期即將本金一次清償，若滯納一次即喪失\n        分期償還之權利，應將所欠借款一次清償等語，似指分期償還本息，並非按\n        月交付利息，借款人已否償還本金，若有則保證人之責任亦可酌減。\n  （三）本件借款之利率究為週年利率百分之六點八抑或七點一，原告所陳似非一致\n        。又目前銀行利率已普遍下降，茲主債務人無力償還借款，拋下未償還之本\n        金由保證人負擔，但保證人目前無穩定收入得堪背負本件還款重責，復因逾\n        期須繳付按借款利息百分之十至百分之二十之違約金，負擔益重，爰請鈞院\n        體恤此窘境，參酌目前社會經濟狀況及銀行普遍調降利率等情，酌減或免除\n        違約金。\n  三、證據：提出銀行法第十二條之一修正條文為證。\n丙、被告洪呈龍、甲○○方面：未於言詞辯論期日到場，亦未提出書狀作何聲明或陳\n    述。\n    理      由\n一、本件兩造合意如因系爭契約訴訟時，借款人及連帶保證人均願受原告所在地即原\n    告承辦貸款之莊敬分行（址設桃園縣桃園市○○路○段三０一號一樓）之法院審\n    理，有系爭借據約定條款第十三條第一項可據，故本院有第一審民事訴訟管轄權\n    ；又被告未於最後言詞辯論期日到場，核無民事訴訟法第三百八十六條各款所列\n    情形，爰依原告之聲請，由其一造辯論而為判決，均合先敘明。\n二、原告主張：被告洪呈龍於九十年一月十五日以其餘被告為連帶保證人，向原告借\n    款一千三百萬元，借期至九十二年一月十五日止，依約被告應按期於每月十五日\n    繳款乙次，到期即將本金一次清償，若滯納一次即喪失分期攤還之期限利益，應\n    將所欠借款一次清償，利息按週年利率百分之七點一按月計付，逾期六個月以內\n    者，按上開利率百分之十，逾期超過六個月者，按上開利率百分之二十加計違約\n    金，而本件借款之利息僅繳至九十年八月十五日，自同年九月十五日起，即未依\n    約履行清償，迄今已逾期一次以上，本金尚未清償，爰依民法消費借貸及連帶保\n    證之法律關係，訴請被告連帶給付如主文所示等語。被告洪呈龍、甲○○未到院\n    爭執，且無提出任何書狀作何聲明或陳述；至被告乙○○則以：銀行法甫增定之\n    第十二條之一第三項規定銀行未來求償時，應先就借款人進行求償，其求償不足\n    部分得就連帶保證人平均求償之，故本件原告應先向主債務人求償，且渠僅應負\n    擔半數之餘款清償責任，另目前經濟情勢低迷，銀行普遍調降利率，是本件之違\n    約金應予酌減或免除等語置辯。\n三、查原告主張之右揭事實，已據其提出借據、約定條款、放款客戶往來明細表、收\n    入傳票、桃衛醫診字第六三五號醫療機構開業執照、轉帳支出傳票為證，被告洪\n    呈龍、甲○○雖未來院爭執，但被告乙○○對於被告洪呈龍之借款數額、渠為連\n    帶保證人及本件欠款金額等則無異詞，是就此部分，應認原告所陳，堪信真實。\n四、按保證債務之所謂連帶，係指保證人與主債務人負同一債務，對於債權人各負全\n    部給付之責任者而言，此就民法第二百七十二條第一項規定連帶債務之文義參照\n    觀之甚明，故連帶保證與普通保證不同，縱使無民法第七百四十六條所揭之情形\n    ，亦不得主張同法第七百四十五條關於檢索抗辯之權利，又最高法院四十五年台\n    上字第一四二六號所著判例意旨可資參照；又同院六十九年台上字第一九二四號\n    判例亦揭櫫「被上訴人並未拋棄為債權擔保之物權，自無民法第七百五十一條之\n    適用。又上訴人既係連帶保證人，應與主債務人負同一清償責任，而被上訴人對\n    於主債務人就實行擔保物權受清償，或起訴請求保證人清償，既得擇一行使，則\n    對於與主債務人負同一清償責任之上訴人，自亦得擇一請求。」等語綦詳可資參\n    照；次按，八十九年十一月一日總統（八九）華總一義字第八九○○二六五○四\n    ○號令修正發布增定銀行法第二十一條之一係規定「（第一項）銀行辦理自用住\n    宅放款及消費性放款，已取得前條所定之足額擔保時，不得以任何理由要求借款\n    人提供連帶保證人。（第二項）銀行辦理授信徵取保證人時，除前項規定外，應\n    以一定金額為限。（第三項）未來求償時，應先就借款人進行求償，其求償不足\n    部分得就連帶保證人平均求償之。但為取得執行名義或保全程序者，不在此限。\n    」故本件原告求償時，依法故應先就借款人即被告洪呈龍進行求償，其求償不足\n    部分始得就被告乙○○等連帶保證人平均求償，然本件原告起訴係為取得求償前\n    確定判決之執行名義，故不在此限，是以，本件被告乙○○辯稱，原告不得向渠\n    起訴主張權利云云，顯有誤會。\n五、復查，本件兩造關於借款利率於借據第五條明文約定：「（第一項本借款利率經\n    約定採后列第二款方式計算，借款人應按期於每月十五日繳納乙次。（下略）2.\n    依照貴行牌告基本放款利率百分之八點二減碼四點四碼（每碼百分之零點二五）\n    計算，借款利率計為百分之七點一。（下略）（第三項）依前項第2.3.款非固定\n    利率計息者，於借款到期或視為全部到期時，利率即不再調整。（第四項）本借\n    款不論本金或利息，如有一部份遲延，願自遲延之日起，逾期六個月以內者，另\n    按上開利率加付百分之十，超過六個月以上者，就超過部分另按上開利率加付百\n    分之二十違約金，本借款到期或視為到期時，並願自到期之日起，同上開方式加\n    付違約金。本借款或墊款自到期或視為全部到期或墊款之日起，按約定利率計付\n    遲延利息。」又本件借款於九十年八月十六日遲延時，其利率業經機動調整為百\n    分之六點八，有原告庭呈之前揭系爭借據、利率調整變動公告及放款客戶往來明\n    細等可資為憑，被告乙○○就之既未再加爭執，故應認原告所述借款利率請求，\n    其為真正。\n六、此外，被告乙○○復辯稱：系爭借款之違約金過高，認應予酌減或免除云云，惟\n    查，本件借款契約關於違約金部分，核與目前金融業之相類融資契約，要無重大\n    差異，尚無過高情形，渠右開抗辯，顯屬藉詞顯無足取，併予敘明。綜上所陳，\n    本件基於民法消費借貸及連帶保證等法律關係，訴請被告連帶給付原告一千三百\n    萬元，及自九十年八月十六日起至清償日止，按週年利率百分之六點八計算之利\n    息，並自九十年九月十六日起至清償日止，逾期在六個月內者，按上開利率百分\n    之十，逾期超過六個月者，按上開利率百分之二十加計之違約金，要為允當，乃\n    法之所許，故應准許之。\n七、據上論結，本件原告之訴，為有理由，依民事訴訟法第三百八十五條第一項前段\n    、第八十五條第二項，判決如主文。\n中      華      民      國    九十一    年      二      月    二十七    日\n                                        臺灣桃園地方法院民事第二庭\n~B法      官  朱敏賢\n右為正本係照原本作成\n如對本判決上訴須於判決送達後二十日內向本院提出上訴狀\n中      華      民      國    九十一    年      二      月    二十七    日\n~B法院書記官  謝文心\n",
  "structure": {
    "main": "被告應連帶給付原告新臺幣壹仟佰萬元，及自民國九十年八月十六日起至清償日止\n，按週年利率百分之六點八計算之利息，並自民國九十年九月十六日起至清償日止，\n逾期在六個月內者，按上開利率百分之十，逾期超過六個月者，按上開利率百分之二\n十加計之違約金。\n訴訟費用由被告連帶負擔。",
    "fact": "甲、原告方面：\n  一、聲明：如主文所示。\n  二、陳述：被告丙○○○○○○○○○○○（下稱洪呈龍）於民國（下同）九十年\n      一月十五日以其餘被告為連帶保證人，向原告借款新台幣（下同）一千三百萬\n      元，借期至九十二年一月十五日止，依約被告應按期於每月十五日繳款乙次，\n      到期即將本金一次清償，若滯納一次即喪失分期攤還之期限利益，應將所欠借\n      款一次清償，利息按週年利率百分之七點一按月計付，逾期六個月以內者，按\n      上開利率百分之十，逾期超過六個月者，按上開利率百分之二十加計違約金，\n      連帶保證人並自願拋棄先訴抗辯權；詎借款人就本件利息僅繳至九十年八月十\n      五日，自同年九月十五日起，即未依約履行清償，迄今已逾期一次以上，計欠\n      貸款本金一千三百萬元，依借據約定條款第四條之約定，借款視為到期，被告\n      應連帶償還前揭欠款，茲經催討無著，爰本於民法消費借貸及連帶保證之法律\n      關係，訴請被告連帶給付如主文所示。\n  三、對被告乙○○抗辯所為之陳述：\n  （一）被告乙○○主張本件應依銀行法第十二條一第三項之規定，原告應先向借款\n        人求償，其求償不足部分再向連帶保證人求償云云。惟據同條項但書規定，\n        為取得執行名義或保全程序者，不受先就借款人求償之限制。是以，渠前述\n        抗辯，乃無足取。渠既自認係本件連帶保證人，則依法應負連帶保證責任，\n        原告乃得依民法第二百七十三條之規定，對被告同時或先後請求全部或一部\n        之給付。\n  （二）本件借款屬額度放款，依兩造借據第三條約定，本借款得分筆循環借用，循\n        環期限自九十年一月十五日起至九十二年一月十五日止，且系爭款項得於未\n        到應償還期限之前陸續償還借款本金。本件借款人於九十年一月十五日借得\n        一千三百萬元後，並未清償本金，只於借款日後，按期於每月十五日繳納利\n        息，是以，本件借款於依約視為到期時，被告即應連帶償還本息。\n  四、證據：提出借據、約定條款、放款客戶往來明細表、收入傳票、桃衛醫診字第\n      六三五號醫療機構開業執照各乙份及轉帳支出傳票二紙等為證。\n乙、被告乙○○方面：\n  一、聲明：原告之訴駁回；訴訟費用由原告負擔。\n  二、陳述：\n  （一）八十九年十一月一日公布修正之銀行法第十二條之一第三項規定前段：「未\n        來求償時，應先就借款人進行求償，其求償不足部分得就連帶保證人平均求\n        償之。」本件係擔保放款，借款人曾提供不動產作為擔保，且被告乙○○係\n        於九十年一月間始保證該擔保借款，乃於銀行法前述修正後為保證行為，故\n        本件應依上述修正後銀行法規定辦理，即本件二位連帶保證人就原告對主債\n        務人求償不足部分二分之一承擔保證責任。查銀行法對右述條文之修正，係\n        為改善銀行體質，及其長期存在銀行抵押權設定擔保之連帶保證人制度嚴重\n        違反公平交易原則及侵犯消費者權益之缺失，俾修正以往過度扭曲之現象，\n        避免因擔保他人債務而受累或家破人亡之不合理情形，特增訂之。\n  （二）被告乙○○任本件之連帶保證人，乃基於親戚情誼，故勉為保證，且渠又乏\n        有關銀行業務概念，是未詳查即行簽字保證。原告起訴狀稱，本件借款被告\n        應按期於每月十五日繳款乙次，到期即將本金一次清償，若滯納一次即喪失\n        分期償還之權利，應將所欠借款一次清償等語，似指分期償還本息，並非按\n        月交付利息，借款人已否償還本金，若有則保證人之責任亦可酌減。\n  （三）本件借款之利率究為週年利率百分之六點八抑或七點一，原告所陳似非一致\n        。又目前銀行利率已普遍下降，茲主債務人無力償還借款，拋下未償還之本\n        金由保證人負擔，但保證人目前無穩定收入得堪背負本件還款重責，復因逾\n        期須繳付按借款利息百分之十至百分之二十之違約金，負擔益重，爰請鈞院\n        體恤此窘境，參酌目前社會經濟狀況及銀行普遍調降利率等情，酌減或免除\n        違約金。\n  三、證據：提出銀行法第十二條之一修正條文為證。\n丙、被告洪呈龍、甲○○方面：未於言詞辯論期日到場，亦未提出書狀作何聲明或陳\n    述。",
    "reason": "一、本件兩造合意如因系爭契約訴訟時，借款人及連帶保證人均願受原告所在地即原\n    告承辦貸款之莊敬分行（址設桃園縣桃園市○○路○段三０一號一樓）之法院審\n    理，有系爭借據約定條款第十三條第一項可據，故本院有第一審民事訴訟管轄權\n    ；又被告未於最後言詞辯論期日到場，核無民事訴訟法第三百八十六條各款所列\n    情形，爰依原告之聲請，由其一造辯論而為判決，均合先敘明。\n二、原告主張：被告洪呈龍於九十年一月十五日以其餘被告為連帶保證人，向原告借\n    款一千三百萬元，借期至九十二年一月十五日止，依約被告應按期於每月十五日\n    繳款乙次，到期即將本金一次清償，若滯納一次即喪失分期攤還之期限利益，應\n    將所欠借款一次清償，利息按週年利率百分之七點一按月計付，逾期六個月以內\n    者，按上開利率百分之十，逾期超過六個月者，按上開利率百分之二十加計違約\n    金，而本件借款之利息僅繳至九十年八月十五日，自同年九月十五日起，即未依\n    約履行清償，迄今已逾期一次以上，本金尚未清償，爰依民法消費借貸及連帶保\n    證之法律關係，訴請被告連帶給付如主文所示等語。被告洪呈龍、甲○○未到院\n    爭執，且無提出任何書狀作何聲明或陳述；至被告乙○○則以：銀行法甫增定之\n    第十二條之一第三項規定銀行未來求償時，應先就借款人進行求償，其求償不足\n    部分得就連帶保證人平均求償之，故本件原告應先向主債務人求償，且渠僅應負\n    擔半數之餘款清償責任，另目前經濟情勢低迷，銀行普遍調降利率，是本件之違\n    約金應予酌減或免除等語置辯。\n三、查原告主張之右揭事實，已據其提出借據、約定條款、放款客戶往來明細表、收\n    入傳票、桃衛醫診字第六三五號醫療機構開業執照、轉帳支出傳票為證，被告洪\n    呈龍、甲○○雖未來院爭執，但被告乙○○對於被告洪呈龍之借款數額、渠為連\n    帶保證人及本件欠款金額等則無異詞，是就此部分，應認原告所陳，堪信真實。\n四、按保證債務之所謂連帶，係指保證人與主債務人負同一債務，對於債權人各負全\n    部給付之責任者而言，此就民法第二百七十二條第一項規定連帶債務之文義參照\n    觀之甚明，故連帶保證與普通保證不同，縱使無民法第七百四十六條所揭之情形\n    ，亦不得主張同法第七百四十五條關於檢索抗辯之權利，又最高法院四十五年台\n    上字第一四二六號所著判例意旨可資參照；又同院六十九年台上字第一九二四號\n    判例亦揭櫫「被上訴人並未拋棄為債權擔保之物權，自無民法第七百五十一條之\n    適用。又上訴人既係連帶保證人，應與主債務人負同一清償責任，而被上訴人對\n    於主債務人就實行擔保物權受清償，或起訴請求保證人清償，既得擇一行使，則\n    對於與主債務人負同一清償責任之上訴人，自亦得擇一請求。」等語綦詳可資參\n    照；次按，八十九年十一月一日總統（八九）華總一義字第八九○○二六五○四\n    ○號令修正發布增定銀行法第二十一條之一係規定「（第一項）銀行辦理自用住\n    宅放款及消費性放款，已取得前條所定之足額擔保時，不得以任何理由要求借款\n    人提供連帶保證人。（第二項）銀行辦理授信徵取保證人時，除前項規定外，應\n    以一定金額為限。（第三項）未來求償時，應先就借款人進行求償，其求償不足\n    部分得就連帶保證人平均求償之。但為取得執行名義或保全程序者，不在此限。\n    」故本件原告求償時，依法故應先就借款人即被告洪呈龍進行求償，其求償不足\n    部分始得就被告乙○○等連帶保證人平均求償，然本件原告起訴係為取得求償前\n    確定判決之執行名義，故不在此限，是以，本件被告乙○○辯稱，原告不得向渠\n    起訴主張權利云云，顯有誤會。\n五、復查，本件兩造關於借款利率於借據第五條明文約定：「（第一項本借款利率經\n    約定採后列第二款方式計算，借款人應按期於每月十五日繳納乙次。（下略）2.\n    依照貴行牌告基本放款利率百分之八點二減碼四點四碼（每碼百分之零點二五）\n    計算，借款利率計為百分之七點一。（下略）（第三項）依前項第2.3.款非固定\n    利率計息者，於借款到期或視為全部到期時，利率即不再調整。（第四項）本借\n    款不論本金或利息，如有一部份遲延，願自遲延之日起，逾期六個月以內者，另\n    按上開利率加付百分之十，超過六個月以上者，就超過部分另按上開利率加付百\n    分之二十違約金，本借款到期或視為到期時，並願自到期之日起，同上開方式加\n    付違約金。本借款或墊款自到期或視為全部到期或墊款之日起，按約定利率計付\n    遲延利息。」又本件借款於九十年八月十六日遲延時，其利率業經機動調整為百\n    分之六點八，有原告庭呈之前揭系爭借據、利率調整變動公告及放款客戶往來明\n    細等可資為憑，被告乙○○就之既未再加爭執，故應認原告所述借款利率請求，\n    其為真正。\n六、此外，被告乙○○復辯稱：系爭借款之違約金過高，認應予酌減或免除云云，惟\n    查，本件借款契約關於違約金部分，核與目前金融業之相類融資契約，要無重大\n    差異，尚無過高情形，渠右開抗辯，顯屬藉詞顯無足取，併予敘明。綜上所陳，\n    本件基於民法消費借貸及連帶保證等法律關係，訴請被告連帶給付原告一千三百\n    萬元，及自九十年八月十六日起至清償日止，按週年利率百分之六點八計算之利\n    息，並自九十年九月十六日起至清償日止，逾期在六個月內者，按上開利率百分\n    之十，逾期超過六個月者，按上開利率百分之二十加計之違約金，要為允當，乃\n    法之所許，故應准許之。\n七、據上論結，本件原告之訴，為有理由，依民事訴訟法第三百八十五條第一項前段\n    、第八十五條第二項，判決如主文。\n中      華      民      國    九十一    年      二      月    二十七    日\n                                        臺灣桃園地方法院民事第二庭\n~B法      官  朱敏賢\n右為正本係照原本作成\n如對本判決上訴須於判決送達後二十日內向本院提出上訴狀"
  },
  "search": "臺灣桃園地方法院民事判決九十年度重訴字第五三四號原告新竹國際商業銀行股份有限公司法定代理人戊○○訴訟代理人丁○○送達代收人己○○甲○○乙○○右當事人間請求給付清償債務事件，本院判決如左：主文被告應連帶給付原告新臺幣壹仟佰萬元，及自民國九十年八月十六日起至清償日止，按週年利率百分之六點八計算之利息，並自民國九十年九月十六日起至清償日止，逾期在六個月內者，按上開利率百分之十，逾期超過六個月者，按上開利率百分之二十加計之違約金。訴訟費用由被告連帶負擔。事實甲、原告方面：一、聲明：如主文所示。二、陳述：被告丙○○○○○○○○○○○（下稱洪呈龍）於民國（下同）九十年一月十五日以其餘被告為連帶保證人，向原告借款新台幣（下同）一千三百萬元，借期至九十二年一月十五日止，依約被告應按期於每月十五日繳款乙次，到期即將本金一次清償，若滯納一次即喪失分期攤還之期限利益，應將所欠借款一次清償，利息按週年利率百分之七點一按月計付，逾期六個月以內者，按上開利率百分之十，逾期超過六個月者，按上開利率百分之二十加計違約金，連帶保證人並自願拋棄先訴抗辯權；詎借款人就本件利息僅繳至九十年八月十五日，自同年九月十五日起，即未依約履行清償，迄今已逾期一次以上，計欠貸款本金一千三百萬元，依借據約定條款第四條之約定，借款視為到期，被告應連帶償還前揭欠款，茲經催討無著，爰本於民法消費借貸及連帶保證之法律關係，訴請被告連帶給付如主文所示。三、對被告乙○○抗辯所為之陳述：（一）被告乙○○主張本件應依銀行法第十二條一第三項之規定，原告應先向借款人求償，其求償不足部分再向連帶保證人求償云云。惟據同條項但書規定，為取得執行名義或保全程序者，不受先就借款人求償之限制。是以，渠前述抗辯，乃無足取。渠既自認係本件連帶保證人，則依法應負連帶保證責任，原告乃得依民法第二百七十三條之規定，對被告同時或先後請求全部或一部之給付。（二）本件借款屬額度放款，依兩造借據第三條約定，本借款得分筆循環借用，循環期限自九十年一月十五日起至九十二年一月十五日止，且系爭款項得於未到應償還期限之前陸續償還借款本金。本件借款人於九十年一月十五日借得一千三百萬元後，並未清償本金，只於借款日後，按期於每月十五日繳納利息，是以，本件借款於依約視為到期時，被告即應連帶償還本息。四、證據：提出借據、約定條款、放款客戶往來明細表、收入傳票、桃衛醫診字第六三五號醫療機構開業執照各乙份及轉帳支出傳票二紙等為證。乙、被告乙○○方面：一、聲明：原告之訴駁回；訴訟費用由原告負擔。二、陳述：（一）八十九年十一月一日公布修正之銀行法第十二條之一第三項規定前段：「未來求償時，應先就借款人進行求償，其求償不足部分得就連帶保證人平均求償之。」本件係擔保放款，借款人曾提供不動產作為擔保，且被告乙○○係於九十年一月間始保證該擔保借款，乃於銀行法前述修正後為保證行為，故本件應依上述修正後銀行法規定辦理，即本件二位連帶保證人就原告對主債務人求償不足部分二分之一承擔保證責任。查銀行法對右述條文之修正，係為改善銀行體質，及其長期存在銀行抵押權設定擔保之連帶保證人制度嚴重違反公平交易原則及侵犯消費者權益之缺失，俾修正以往過度扭曲之現象，避免因擔保他人債務而受累或家破人亡之不合理情形，特增訂之。（二）被告乙○○任本件之連帶保證人，乃基於親戚情誼，故勉為保證，且渠又乏有關銀行業務概念，是未詳查即行簽字保證。原告起訴狀稱，本件借款被告應按期於每月十五日繳款乙次，到期即將本金一次清償，若滯納一次即喪失分期償還之權利，應將所欠借款一次清償等語，似指分期償還本息，並非按月交付利息，借款人已否償還本金，若有則保證人之責任亦可酌減。（三）本件借款之利率究為週年利率百分之六點八抑或七點一，原告所陳似非一致。又目前銀行利率已普遍下降，茲主債務人無力償還借款，拋下未償還之本金由保證人負擔，但保證人目前無穩定收入得堪背負本件還款重責，復因逾期須繳付按借款利息百分之十至百分之二十之違約金，負擔益重，爰請鈞院體恤此窘境，參酌目前社會經濟狀況及銀行普遍調降利率等情，酌減或免除違約金。三、證據：提出銀行法第十二條之一修正條文為證。丙、被告洪呈龍、甲○○方面：未於言詞辯論期日到場，亦未提出書狀作何聲明或陳述。理由一、本件兩造合意如因系爭契約訴訟時，借款人及連帶保證人均願受原告所在地即原告承辦貸款之莊敬分行（址設桃園縣桃園市○○路○段三０一號一樓）之法院審理，有系爭借據約定條款第十三條第一項可據，故本院有第一審民事訴訟管轄權；又被告未於最後言詞辯論期日到場，核無民事訴訟法第三百八十六條各款所列情形，爰依原告之聲請，由其一造辯論而為判決，均合先敘明。二、原告主張：被告洪呈龍於九十年一月十五日以其餘被告為連帶保證人，向原告借款一千三百萬元，借期至九十二年一月十五日止，依約被告應按期於每月十五日繳款乙次，到期即將本金一次清償，若滯納一次即喪失分期攤還之期限利益，應將所欠借款一次清償，利息按週年利率百分之七點一按月計付，逾期六個月以內者，按上開利率百分之十，逾期超過六個月者，按上開利率百分之二十加計違約金，而本件借款之利息僅繳至九十年八月十五日，自同年九月十五日起，即未依約履行清償，迄今已逾期一次以上，本金尚未清償，爰依民法消費借貸及連帶保證之法律關係，訴請被告連帶給付如主文所示等語。被告洪呈龍、甲○○未到院爭執，且無提出任何書狀作何聲明或陳述；至被告乙○○則以：銀行法甫增定之第十二條之一第三項規定銀行未來求償時，應先就借款人進行求償，其求償不足部分得就連帶保證人平均求償之，故本件原告應先向主債務人求償，且渠僅應負擔半數之餘款清償責任，另目前經濟情勢低迷，銀行普遍調降利率，是本件之違約金應予酌減或免除等語置辯。三、查原告主張之右揭事實，已據其提出借據、約定條款、放款客戶往來明細表、收入傳票、桃衛醫診字第六三五號醫療機構開業執照、轉帳支出傳票為證，被告洪呈龍、甲○○雖未來院爭執，但被告乙○○對於被告洪呈龍之借款數額、渠為連帶保證人及本件欠款金額等則無異詞，是就此部分，應認原告所陳，堪信真實。四、按保證債務之所謂連帶，係指保證人與主債務人負同一債務，對於債權人各負全部給付之責任者而言，此就民法第二百七十二條第一項規定連帶債務之文義參照觀之甚明，故連帶保證與普通保證不同，縱使無民法第七百四十六條所揭之情形，亦不得主張同法第七百四十五條關於檢索抗辯之權利，又最高法院四十五年台上字第一四二六號所著判例意旨可資參照；又同院六十九年台上字第一九二四號判例亦揭櫫「被上訴人並未拋棄為債權擔保之物權，自無民法第七百五十一條之適用。又上訴人既係連帶保證人，應與主債務人負同一清償責任，而被上訴人對於主債務人就實行擔保物權受清償，或起訴請求保證人清償，既得擇一行使，則對於與主債務人負同一清償責任之上訴人，自亦得擇一請求。」等語綦詳可資參照；次按，八十九年十一月一日總統（八九）華總一義字第八九○○二六五○四○號令修正發布增定銀行法第二十一條之一係規定「（第一項）銀行辦理自用住宅放款及消費性放款，已取得前條所定之足額擔保時，不得以任何理由要求借款人提供連帶保證人。（第二項）銀行辦理授信徵取保證人時，除前項規定外，應以一定金額為限。（第三項）未來求償時，應先就借款人進行求償，其求償不足部分得就連帶保證人平均求償之。但為取得執行名義或保全程序者，不在此限。」故本件原告求償時，依法故應先就借款人即被告洪呈龍進行求償，其求償不足部分始得就被告乙○○等連帶保證人平均求償，然本件原告起訴係為取得求償前確定判決之執行名義，故不在此限，是以，本件被告乙○○辯稱，原告不得向渠起訴主張權利云云，顯有誤會。五、復查，本件兩造關於借款利率於借據第五條明文約定：「（第一項本借款利率經約定採后列第二款方式計算，借款人應按期於每月十五日繳納乙次。（下略）2.依照貴行牌告基本放款利率百分之八點二減碼四點四碼（每碼百分之零點二五）計算，借款利率計為百分之七點一。（下略）（第三項）依前項第2.3.款非固定利率計息者，於借款到期或視為全部到期時，利率即不再調整。（第四項）本借款不論本金或利息，如有一部份遲延，願自遲延之日起，逾期六個月以內者，另按上開利率加付百分之十，超過六個月以上者，就超過部分另按上開利率加付百分之二十違約金，本借款到期或視為到期時，並願自到期之日起，同上開方式加付違約金。本借款或墊款自到期或視為全部到期或墊款之日起，按約定利率計付遲延利息。」又本件借款於九十年八月十六日遲延時，其利率業經機動調整為百分之六點八，有原告庭呈之前揭系爭借據、利率調整變動公告及放款客戶往來明細等可資為憑，被告乙○○就之既未再加爭執，故應認原告所述借款利率請求，其為真正。六、此外，被告乙○○復辯稱：系爭借款之違約金過高，認應予酌減或免除云云，惟查，本件借款契約關於違約金部分，核與目前金融業之相類融資契約，要無重大差異，尚無過高情形，渠右開抗辯，顯屬藉詞顯無足取，併予敘明。綜上所陳，本件基於民法消費借貸及連帶保證等法律關係，訴請被告連帶給付原告一千三百萬元，及自九十年八月十六日起至清償日止，按週年利率百分之六點八計算之利息，並自九十年九月十六日起至清償日止，逾期在六個月內者，按上開利率百分之十，逾期超過六個月者，按上開利率百分之二十加計之違約金，要為允當，乃法之所許，故應准許之。七、據上論結，本件原告之訴，為有理由，依民事訴訟法第三百八十五條第一項前段、第八十五條第二項，判決如主文。中華民國九十一年二月二十七日臺灣桃園地方法院民事第二庭~B法官朱敏賢右為正本係照原本作成如對本判決上訴須於判決送達後二十日內向本院提出上訴狀中華民國九十一年二月二十七日~B法院書記官謝文心",
  "characters": {
    "judges": [
      "朱敏賢"
    ],
    "prosecutors": [

    ],
    "lawyers": [

    ],
    "clerks": [

    ],
    "plaintiffs": [
      "新竹國際商業銀行股份有限公司"
    ],
    "defendants": [

    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2002-02-27",
  "created_at": "2016-02-04 14:48:07",
  "updated_at": "2016-02-04 14:48:07"
}