{
  "identify": "TPP-86-鑑-8480-19971107",
  "court": {
    "name": "公務員懲戒委員會",
    "code": "TPP"
  },
  "division": {
    "name": "公懲",
    "code": "P"
  },
  "year": 86,
  "word": "鑑",
  "number": "8480",
  "jcheck": "",
  "reason": "違法",
  "content": "公務員懲戒委員會議決書                          八十六年度鑑字第八四八○號\n    被付懲戒人  甲○○\n右被付懲戒人因違法案件經台灣省政府送請審議本會議決如左\n    主  文\n甲○○申誡。\n    事  實\n台灣省政府移送意旨略以：\n一被付懲戒人甲○○係台北縣警察局警員，明知警察人員非依規定申請許可，不得前\n往大陸地區，在未經申請許可下，竟持未加公務員條碼之護照，自八十四年七月十六\n日起至八十六年四月十一日止，先後七次經香港進入大陸地區，並於八十五年七月三\n日赴大陸湖南省與女子李小葉辦理結婚，案經調查並經被付懲戒人坦承不諱。\n二查依「台灣地區與大陸地區人民關係條例」第九條規定，台灣地區人民進入大陸地\n區，應向主管機關申請許可；又查「台灣地區人民進入大陸地區許可辦法」第三條規\n定，公務員除合於本辦法第四條至第十一條規定者外，不得進入大陸地區；另查公務\n員服務法第五條規定，公務員應誠實清廉，：：：不得有：：：，足以損失名譽之行\n為。\n三周員右開行為違反「台灣地區與大陸地區人民關係條例」、「台灣地區人民進入大\n陸地區許可辦法」及公務員服務法第五條之規定，爰依公務員懲戒法第二條及第十九\n條之規定，移請審議。\n四提出甲○○、林惠隆訪問紀錄表及李小葉進入台灣地區旅行證申請書、戶籍謄本等\n影本為證。\n被付懲戒人甲○○申辯意旨略稱：\n一申辯人於八十四年七月十六日隨家父母等赴大陸湖南湘潭黃荊坪老家探親，旨在隨\n父認祖歸宗尋根之舉，因家父老邁將來行動不便，必將無法親自帶領，故藉胞弟孝堂\n於暑假期間自溫哥華返台之便一併同往，在父命難違之下，且思於盡孝之日短，報國\n之日長，在警校時長官、老師教忠教孝之詞，記憶猶新，在兩難之下情非得已，再衡\n諸情理，祇有突破法條，遂成家父心願，在家鄉逗留期間，承鄉親介紹女醫師李小葉\n為友，彼此相見之下情投意合，後經書信電話交往下言及相許終身，且雙方家長均極\n贊許（詳附件），再進行公證結婚。事後即申請李小葉以探親入台，並於八十六年九\n月七日正式結婚喜宴親友。\n二法條限制規定警察人員不能進入大陸，難偏概全，須知警務人員組合籍貫不一。台\n籍者可以返鄉探親掃墓，而大陸各省籍者無此權利，如在台父母亡故後，即不知自己\n根從何方土地而來，當時訂法規定應預留空間作特定但書許可，不顧少數人權益，今\n日造成申辯人為被害人，顯有欠公平合理。\n三申辯人經香港赴大陸並無七次之多。申辯人之上級單位於調查時，片面相信出入境\n電腦紀錄。不顧申辯人之辯解，又因調查人員係直屬上級長官，調查時有欠公允，調\n查方向以偏概全，視申辯人擅赴大陸之舉為叛國通敵。申辯人雖多次前往香港轉赴大\n陸，僅限於湖南老家，旨在探親，論婚等單純事項，並未違背國家安全，另據移送書\n所指「公務員服務法第五條，不得有：：；足以損失名譽之行為」，申辯人之探親成\n婚乃人生大事。在申辯人單位應提供輔導。探親成婚係喜事一樁，何來損失名譽，且\n以「足以損失名譽之行為」相繩，實難讓申辯人心服。\n四揆諸上開各節，懇請明察，衡諸情理與動機之事實過程，均未涉及不法，亦未有叛\n國通敵之舉，請體諒下情從輕審議，至為德便。\n    理  由\n被付懲戒人甲○○係台灣省台北縣警察局警員，於八十四年七月十六日起至八十六年\n四月十一日止，未經申請許可，先後七次經香港進入大陸地區，並於八十五年七月三\n日赴大陸湖南省湘潭市與女子李小葉結婚之事實，業據被付懲戒人於台北縣警察局汐\n止分局調查時供認無異，有該分局訪問紀錄表影本附卷可稽，並有李小葉進入台灣地\n區旅行證申請書及戶籍謄本等影本在卷足憑。被付懲戒人申辯亦坦承多次未經申請許\n可前往香港轉赴大陸屬實。雖據其申辯略稱：經香港赴大陸並無七次之多，其上級單\n位於調查時，片面相信出入境電腦紀錄云云。然查被付懲戒人先後七次經香港進入大\n陸地區，經其於警訊時供承在卷，已如上述。其申辯空言否認有七次之多，自屬飾卸\n之詞，不足採信。其所提家長（周紹）證明亦不得資為免責之依據。違法事證，已\n臻明確。查依台灣地區與大陸地區人民關係條例第九條規定：台灣地區人民進入大陸\n地區應向主管機關申請許可。又台灣地區人民進入大陸地區許可辦法第三條規定：公\n務員除合於本辦法第四條至第十一條規定外，不得進入大陸地區。被付懲戒人未依前\n述規定申請許可，擅赴大陸旅遊探親，核其行為，除違反上開規定外，並有違公務員\n服務法第五條公務員應誠實之旨，應依法酌情議處。\n據上論結，被付懲戒人甲○○有公務員懲戒法第二條第一款情事，應受懲戒。爰依同\n法第二十四條前段、第九條第一項第六款議決如主文。\n中    華    民    國      八十六      年      十一      月      七      日\n                            公務員懲戒委員會\n                                  主席委員長  朱  石  炎\n                                      委  員  金  經  昌\n                                      委  員  黃  向  堅\n                                      委  員  吳  天  惠\n                                      委  員  張  登  科\n                                      委  員  薛  爾  毅\n                                      委  員  王  廷  懋\n                                      委  員  蔡  尊  五\n                                      委  員  王  江  深\n                                      委  員  陳  秀  美\n                                      委  員  張  木  賢\n                                      委  員  林  文  豐\n右正本證明與原本無異。\n中    華    民    國      八十六      年      十一      月      八      日\n                                      書記官  蘇  俊  斌\n",
  "structure": {
    "main": "甲○○申誡。",
    "fact": "台灣省政府移送意旨略以：\n一被付懲戒人甲○○係台北縣警察局警員，明知警察人員非依規定申請許可，不得前\n往大陸地區，在未經申請許可下，竟持未加公務員條碼之護照，自八十四年七月十六\n日起至八十六年四月十一日止，先後七次經香港進入大陸地區，並於八十五年七月三\n日赴大陸湖南省與女子李小葉辦理結婚，案經調查並經被付懲戒人坦承不諱。\n二查依「台灣地區與大陸地區人民關係條例」第九條規定，台灣地區人民進入大陸地\n區，應向主管機關申請許可；又查「台灣地區人民進入大陸地區許可辦法」第三條規\n定，公務員除合於本辦法第四條至第十一條規定者外，不得進入大陸地區；另查公務\n員服務法第五條規定，公務員應誠實清廉，：：：不得有：：：，足以損失名譽之行\n為。\n三周員右開行為違反「台灣地區與大陸地區人民關係條例」、「台灣地區人民進入大\n陸地區許可辦法」及公務員服務法第五條之規定，爰依公務員懲戒法第二條及第十九\n條之規定，移請審議。\n四提出甲○○、林惠隆訪問紀錄表及李小葉進入台灣地區旅行證申請書、戶籍謄本等\n影本為證。\n被付懲戒人甲○○申辯意旨略稱：\n一申辯人於八十四年七月十六日隨家父母等赴大陸湖南湘潭黃荊坪老家探親，旨在隨\n父認祖歸宗尋根之舉，因家父老邁將來行動不便，必將無法親自帶領，故藉胞弟孝堂\n於暑假期間自溫哥華返台之便一併同往，在父命難違之下，且思於盡孝之日短，報國\n之日長，在警校時長官、老師教忠教孝之詞，記憶猶新，在兩難之下情非得已，再衡\n諸情理，祇有突破法條，遂成家父心願，在家鄉逗留期間，承鄉親介紹女醫師李小葉\n為友，彼此相見之下情投意合，後經書信電話交往下言及相許終身，且雙方家長均極\n贊許（詳附件），再進行公證結婚。事後即申請李小葉以探親入台，並於八十六年九\n月七日正式結婚喜宴親友。\n二法條限制規定警察人員不能進入大陸，難偏概全，須知警務人員組合籍貫不一。台\n籍者可以返鄉探親掃墓，而大陸各省籍者無此權利，如在台父母亡故後，即不知自己\n根從何方土地而來，當時訂法規定應預留空間作特定但書許可，不顧少數人權益，今\n日造成申辯人為被害人，顯有欠公平合理。\n三申辯人經香港赴大陸並無七次之多。申辯人之上級單位於調查時，片面相信出入境\n電腦紀錄。不顧申辯人之辯解，又因調查人員係直屬上級長官，調查時有欠公允，調\n查方向以偏概全，視申辯人擅赴大陸之舉為叛國通敵。申辯人雖多次前往香港轉赴大\n陸，僅限於湖南老家，旨在探親，論婚等單純事項，並未違背國家安全，另據移送書\n所指「公務員服務法第五條，不得有：：；足以損失名譽之行為」，申辯人之探親成\n婚乃人生大事。在申辯人單位應提供輔導。探親成婚係喜事一樁，何來損失名譽，且\n以「足以損失名譽之行為」相繩，實難讓申辯人心服。\n四揆諸上開各節，懇請明察，衡諸情理與動機之事實過程，均未涉及不法，亦未有叛\n國通敵之舉，請體諒下情從輕審議，至為德便。",
    "reason": "被付懲戒人甲○○係台灣省台北縣警察局警員，於八十四年七月十六日起至八十六年\n四月十一日止，未經申請許可，先後七次經香港進入大陸地區，並於八十五年七月三\n日赴大陸湖南省湘潭市與女子李小葉結婚之事實，業據被付懲戒人於台北縣警察局汐\n止分局調查時供認無異，有該分局訪問紀錄表影本附卷可稽，並有李小葉進入台灣地\n區旅行證申請書及戶籍謄本等影本在卷足憑。被付懲戒人申辯亦坦承多次未經申請許\n可前往香港轉赴大陸屬實。雖據其申辯略稱：經香港赴大陸並無七次之多，其上級單\n位於調查時，片面相信出入境電腦紀錄云云。然查被付懲戒人先後七次經香港進入大\n陸地區，經其於警訊時供承在卷，已如上述。其申辯空言否認有七次之多，自屬飾卸\n之詞，不足採信。其所提家長（周紹）證明亦不得資為免責之依據。違法事證，已\n臻明確。查依台灣地區與大陸地區人民關係條例第九條規定：台灣地區人民進入大陸\n地區應向主管機關申請許可。又台灣地區人民進入大陸地區許可辦法第三條規定：公\n務員除合於本辦法第四條至第十一條規定外，不得進入大陸地區。被付懲戒人未依前\n述規定申請許可，擅赴大陸旅遊探親，核其行為，除違反上開規定外，並有違公務員\n服務法第五條公務員應誠實之旨，應依法酌情議處。\n據上論結，被付懲戒人甲○○有公務員懲戒法第二條第一款情事，應受懲戒。爰依同\n法第二十四條前段、第九條第一項第六款議決如主文。\n中    華    民    國      八十六      年      十一      月      七      日\n                            公務員懲戒委員會\n                                  主席委員長  朱  石  炎\n                                      委  員  金  經  昌\n                                      委  員  黃  向  堅\n                                      委  員  吳  天  惠\n                                      委  員  張  登  科\n                                      委  員  薛  爾  毅\n                                      委  員  王  廷  懋\n                                      委  員  蔡  尊  五\n                                      委  員  王  江  深\n                                      委  員  陳  秀  美\n                                      委  員  張  木  賢\n                                      委  員  林  文  豐\n右正本證明與原本無異。"
  },
  "search": "公務員懲戒委員會議決書八十六年度鑑字第八四八○號被付懲戒人甲○○右被付懲戒人因違法案件經台灣省政府送請審議本會議決如左主文甲○○申誡。事實台灣省政府移送意旨略以：一被付懲戒人甲○○係台北縣警察局警員，明知警察人員非依規定申請許可，不得前往大陸地區，在未經申請許可下，竟持未加公務員條碼之護照，自八十四年七月十六日起至八十六年四月十一日止，先後七次經香港進入大陸地區，並於八十五年七月三日赴大陸湖南省與女子李小葉辦理結婚，案經調查並經被付懲戒人坦承不諱。二查依「台灣地區與大陸地區人民關係條例」第九條規定，台灣地區人民進入大陸地區，應向主管機關申請許可；又查「台灣地區人民進入大陸地區許可辦法」第三條規定，公務員除合於本辦法第四條至第十一條規定者外，不得進入大陸地區；另查公務員服務法第五條規定，公務員應誠實清廉，：：：不得有：：：，足以損失名譽之行為。三周員右開行為違反「台灣地區與大陸地區人民關係條例」、「台灣地區人民進入大陸地區許可辦法」及公務員服務法第五條之規定，爰依公務員懲戒法第二條及第十九條之規定，移請審議。四提出甲○○、林惠隆訪問紀錄表及李小葉進入台灣地區旅行證申請書、戶籍謄本等影本為證。被付懲戒人甲○○申辯意旨略稱：一申辯人於八十四年七月十六日隨家父母等赴大陸湖南湘潭黃荊坪老家探親，旨在隨父認祖歸宗尋根之舉，因家父老邁將來行動不便，必將無法親自帶領，故藉胞弟孝堂於暑假期間自溫哥華返台之便一併同往，在父命難違之下，且思於盡孝之日短，報國之日長，在警校時長官、老師教忠教孝之詞，記憶猶新，在兩難之下情非得已，再衡諸情理，祇有突破法條，遂成家父心願，在家鄉逗留期間，承鄉親介紹女醫師李小葉為友，彼此相見之下情投意合，後經書信電話交往下言及相許終身，且雙方家長均極贊許（詳附件），再進行公證結婚。事後即申請李小葉以探親入台，並於八十六年九月七日正式結婚喜宴親友。二法條限制規定警察人員不能進入大陸，難偏概全，須知警務人員組合籍貫不一。台籍者可以返鄉探親掃墓，而大陸各省籍者無此權利，如在台父母亡故後，即不知自己根從何方土地而來，當時訂法規定應預留空間作特定但書許可，不顧少數人權益，今日造成申辯人為被害人，顯有欠公平合理。三申辯人經香港赴大陸並無七次之多。申辯人之上級單位於調查時，片面相信出入境電腦紀錄。不顧申辯人之辯解，又因調查人員係直屬上級長官，調查時有欠公允，調查方向以偏概全，視申辯人擅赴大陸之舉為叛國通敵。申辯人雖多次前往香港轉赴大陸，僅限於湖南老家，旨在探親，論婚等單純事項，並未違背國家安全，另據移送書所指「公務員服務法第五條，不得有：：；足以損失名譽之行為」，申辯人之探親成婚乃人生大事。在申辯人單位應提供輔導。探親成婚係喜事一樁，何來損失名譽，且以「足以損失名譽之行為」相繩，實難讓申辯人心服。四揆諸上開各節，懇請明察，衡諸情理與動機之事實過程，均未涉及不法，亦未有叛國通敵之舉，請體諒下情從輕審議，至為德便。理由被付懲戒人甲○○係台灣省台北縣警察局警員，於八十四年七月十六日起至八十六年四月十一日止，未經申請許可，先後七次經香港進入大陸地區，並於八十五年七月三日赴大陸湖南省湘潭市與女子李小葉結婚之事實，業據被付懲戒人於台北縣警察局汐止分局調查時供認無異，有該分局訪問紀錄表影本附卷可稽，並有李小葉進入台灣地區旅行證申請書及戶籍謄本等影本在卷足憑。被付懲戒人申辯亦坦承多次未經申請許可前往香港轉赴大陸屬實。雖據其申辯略稱：經香港赴大陸並無七次之多，其上級單位於調查時，片面相信出入境電腦紀錄云云。然查被付懲戒人先後七次經香港進入大陸地區，經其於警訊時供承在卷，已如上述。其申辯空言否認有七次之多，自屬飾卸之詞，不足採信。其所提家長（周紹）證明亦不得資為免責之依據。違法事證，已臻明確。查依台灣地區與大陸地區人民關係條例第九條規定：台灣地區人民進入大陸地區應向主管機關申請許可。又台灣地區人民進入大陸地區許可辦法第三條規定：公務員除合於本辦法第四條至第十一條規定外，不得進入大陸地區。被付懲戒人未依前述規定申請許可，擅赴大陸旅遊探親，核其行為，除違反上開規定外，並有違公務員服務法第五條公務員應誠實之旨，應依法酌情議處。據上論結，被付懲戒人甲○○有公務員懲戒法第二條第一款情事，應受懲戒。爰依同法第二十四條前段、第九條第一項第六款議決如主文。中華民國八十六年十一月七日公務員懲戒委員會主席委員長朱石炎委員金經昌委員黃向堅委員吳天惠委員張登科委員薛爾毅委員王廷懋委員蔡尊五委員王江深委員陳秀美委員張木賢委員林文豐右正本證明與原本無異。中華民國八十六年十一月八日書記官蘇俊斌",
  "characters": {
    "judges": [

    ],
    "prosecutors": [

    ],
    "lawyers": [

    ],
    "clerks": [
      "蘇俊斌"
    ],
    "plaintiffs": [

    ],
    "defendants": [

    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "1997-11-07",
  "created_at": "2016-02-03 14:59:24",
  "updated_at": "2016-02-03 14:59:24"
}