{
  "identify": "TCH-92-上易-409-20050503-2",
  "court": {
    "name": "臺灣高等法院",
    "code": "TCH"
  },
  "division": {
    "name": "民事",
    "code": "V"
  },
  "year": 92,
  "word": "上易",
  "number": "409",
  "jcheck": "2",
  "reason": "履行契約等",
  "content": "臺灣高等法院臺中分院民事判決  九十二年度上易字第四○九號\n    上  訴  人    甲○○\n    訴訟代理人    劉師婷律師\n    複  代理人    未○○\n    被  上訴人    卯○○\n                  子○○\n                  寅○○\n                  丑○○\n    訴訟代理人    陳淑芬律師\n    複  代理人    庚○○\n    被  上訴人    辛○○\n                  癸○○\n                  壬○○\n    兼右三人共同\n    訴訟代理人    辰○○\n    被  上訴人    午○○○\n                  戊○○○\n                  乙○○○\n                  巳○○○\n右當事人間請求履行契約等事件，上訴人對於中華民國九十二年七月三十一日臺灣苗\n栗地方法院九十年度訴字第五十號第一審判決提起上訴，本院於九十四年四月十九日\n日言詞辯論終結，判決如下：\n    主    文\n上訴及追加之訴均駁回。\n第二審訴訟費用均由上訴人負擔。\n    事實及理由\n甲、程序方面\n一、按「訴狀送達後，原告不得將原訴變更或追加他訴。但有下列各款情形之一者，\n    不在此限：一、被告同意者。二、請求之基礎事實同一者。三、擴張或減縮應受\n    判決事項之聲明者。四、因情事變更而以他項聲明代最初之聲明者。五、該訴訟\n    標的對於數人必須合一確定時，追加其原非當事人之人為當事人者。六、訴訟進\n    行中，於某法律關係之成立與否有爭執，而其裁判應以該法律關係為據，並求對\n    於被上訴人確定其法律關係之判決者。七、不甚礙被告之防禦及訴訟之終結者（\n    第一項）。被告於訴之變更或追加無異議，而為本案之言詞辯論者，視為同意變\n    更或追加（第二項）」，民事訴訟法第二百五十五條定有明文。經查：本件上訴\n    人起訴狀訴之聲明第一項為：「一、被上訴人丑○○、巳○○○、詹昭庭、寅○\n    ○（原名：詹增昌）、詹邱蘭妹應將坐落苗栗縣造橋鄉○○段一○二及一○三之\n    一地號前之土地指定範圍予上訴人，以供上訴人依現狀再鋪設六米寬之混凝土道\n    路通往縱貫路。二、被上訴人丑○○、巳○○○、詹昭庭、寅○○、詹邱蘭妹應\n    連帶給付上訴人四十二萬二千七百六十元，並自起訴狀繕本送達翌日起依年息百\n    分之五計算之法定利息」，嗣後訴之聲明第一項依序為以下之變更、追加：\n(一)、九十年四月十九日變更為：「一、被上訴人丑○○、巳○○○、詹昭庭、寅○○\n    、戊○○○及乙○○○應將坐落苗栗縣造橋鄉○○段一○二之一、一○二之二、\n    四二二之七、四二二之十三地號指定範圍，供上訴人依現狀再鋪設六米寬之混凝\n    土道路通往縱貫路。二、被上訴人丑○○、巳○○○、詹昭庭、寅○○、戊○○\n    ○及乙○○○應連帶給付上訴人四十二萬二千七百六十元，並自起訴狀繕本送達\n    翌日起依年息百分之五計算之法定利息」。\n(二)、九十年四月二十三日變更為：「一、被上訴人丑○○、巳○○○、詹昭庭、寅○\n    ○、戊○○○及乙○○○應將坐落苗栗縣造橋鄉○○段一○二之一、一○二之二\n    、四二二之七地號指定範圍，供上訴人依現狀再鋪設六米寬之混凝土道路通往縱\n    貫路。二、被上訴人丑○○、巳○○○、詹昭庭、寅○○、戊○○○及乙○○○\n    應連帶給付上訴人四十二萬二千七百六十元，並自起訴狀繕本送達翌日起依年息\n    百分之五計算之法定利息」。\n(三)、九十年八月十六日變更為：「一、被上訴人丑○○、巳○○○、詹昭庭、寅○○\n    、戊○○○及乙○○○應將坐落苗栗縣造橋鄉○○段第四二二之十一、四二二之\n    十三、四二二之六地號指定範圍如附圖一交付予上訴人。二、被上訴人丑○○、\n    巳○○○、詹昭庭、寅○○、戊○○○及乙○○○如不能將坐落苗栗縣造橋鄉○\n    ○段第四二二之十一、四二二之十三、四二二之六地號指定範圍如附圖一交付予\n    上訴人，應將坐落苗栗縣造橋鄉○○段第一○二之一、一○二之二、四二二之七\n    地號指定範圍如附圖二，供上訴人鋪設九米寬混凝土道路通往縱貫路，並連帶給\n    付上訴人四十二萬二千七百六十元，並自起訴狀繕本送達翌日起依年息百分之五\n    計算之法定利息」。\n(四)、九十年八月十六日變更為：「一、被上訴人丑○○、巳○○○、詹昭庭、寅○○\n    、戊○○○及乙○○○應將坐落苗栗縣造橋鄉○○段第四二二之十一、四二二之\n    十三、四二二之六地號指定範圍如附圖一交付予上訴人。二、被上訴人丑○○、\n    巳○○○、詹昭庭、寅○○、戊○○○及乙○○○如不能將坐落苗栗縣造橋鄉○\n    ○段第四二二之十一、四二二之十三、四二二之六地號指定範圍如附圖一交付予\n    上訴人，應將坐落苗栗縣造橋鄉○○段第一○二之一、一○二之二、四二二之七\n    地號指定範圍如附圖二，供上訴人鋪設九米寬混凝土道路通往縱貫路，並連帶給\n    付上訴人四十二萬二千七百六十元，並自起訴狀繕本送達翌日起依年息百分之五\n    計算之法定利息」。\n(五)、九十年十二月五日追加訴之聲明為：「一、被上訴人丑○○、詹昭庭、寅○○、\n    戊○○○、乙○○○、午○○○、卯○○、辰○○、己○○、辛○○、癸○○、\n    壬○○等十三人應就其所有坐落苗栗縣造橋鄉○○段第四二二之十一、四二二之\n    十三、四二二之六地號指定範圍如附圖一容忍上訴人有行使通行之權。二、被上\n    訴人丑○○、巳○○○、詹昭庭、寅○○、戊○○○及乙○○○等六人應連帶給\n    付上訴人四十二萬二千七百六十元，並自起訴狀繕本送達翌日起至返還之日止，\n    年息百分之五計算之法定利息」。\n(六)、復於九十一年十一月五日準備程序時變更為：「被上訴人丑○○、詹昭庭、寅○\n    ○、戊○○○、乙○○○、午○○○、卯○○、辰○○、己○○、辛○○、癸○\n    ○、壬○○等十三人應將坐落苗栗縣造橋鄉○○段第四二二之十一、四二二之十\n    三、四二二之六地號指定範圍如苗栗縣竹南地政事務所土地複丈成果圖所示Ｃ、\n    Ｄ、Ｅ、Ｆ、Ｇ、Ｈ交付予上訴人」（見原審卷第七百零四頁）。\n(七)、九十二年二月十二日變更、追加訴之聲明為：「先位聲明：被上訴人丑○○、詹\n    昭庭、寅○○、午○○○、卯○○、辰○○、己○○、辛○○、癸○○、壬○○\n    等十人應就其所有坐落苗栗縣造橋鄉○○段第四二二之六地號土地如臺灣新竹地\n    方法院八十五年度訴字第九四一號判決附圖Ａ所示面積零點壹壹貳柒公頃容忍上\n    訴人通行使用；備位聲明：被上訴人丑○○、巳○○○、詹昭庭、寅○○、戊○\n    ○○、乙○○○應將坐落苗栗縣造橋鄉○○段第四二二之六地號土地如臺灣新竹\n    地方法院八十五年度訴字第九四一號判決附圖Ａ所示面積零點壹壹貳柒公頃，除\n    去道路設施及地上建物，並連帶給付上訴人四十二萬二千七百六十元，並自起訴\n    狀繕本送達翌日起至返還之日止，按年息百分之五計算之法定利息」。\n(八)、核上訴人前述之變更、追加，均係基於之八十二年六月二十四日買賣契約履行契\n    約之原因事實而發生，且上訴人先前所提出之訴訟資料亦得追加及變更後之新訴\n    所利用，基於一次紛爭一次解決之原則，原審因之准其為變更及追加，並無不合\n    。\n(九)、再查：上訴人於九十二年九月十八日就原審判決提起上訴後，其上訴聲明原為：\n    「原判決廢棄。被上訴人辛○○、子○○、卯○○、寅○○（原名詹增昌）、丑\n    ○○、己○○（嗣已撤回）、癸○○、壬○○、辰○○、午○○○等人應就苗栗\n    縣造橋鄉○○段第四二二之六地號土地，如台灣新竹地方法院八十五年度訴字第\n    九四一號判決附圖Ａ所示面積零點壹壹貳柒公頃容忍上訴人通行使用；或被上訴\n    人丑○○、巳○○○、子○○、寅○○、戊○○○及乙○○○應將坐落苗栗縣造\n    橋鄉○○段第四二二之六地號土地，如台灣新竹地方法院八十五年度訴字第九四\n    一號判決附圖Ａ所示面積零點壹壹貳柒公頃，除去道路設施及地上建物，並連帶\n    給付上訴人四十二萬二千七百零六元，並自起訴狀繕本送達之翌日起至返還之日\n    止，按年息百分之五計算之利息。(三)第一、二審訴訟費用由被上訴人負擔。」嗣\n    於九十三年三月三日則又擴張其上訴聲明，求為：「原判決廢棄。被上訴人辛○\n    ○、子○○、卯○○、寅○○、丑○○、己○○（已撤回）、癸○○、壬○○、\n    辰○○、午○○○等十人應就苗栗縣造橋鄉○○段第四二二之六地號土地，如台\n    灣新竹地方法院八十五年度訴字第九四一號判決附圖Ａ所示面積零點壹壹貳柒公\n    頃容忍上訴人通行使用；或被上訴人丑○○、巳○○○、子○○、寅○○、戊○\n    ○○及乙○○○應將坐落苗栗縣造橋鄉○○段第四二二之六地號土地，如台灣新\n    竹地方法院八十五年度訴字第九四一號判決附圖Ａ所示面積零點壹壹貳柒公頃，\n    除去道路設施及地上建物，並連帶給付上訴人六十一萬七千零十九元，並自起訴\n    狀繕本送達之翌日起至返還之日止，按年息百分之五計算之利息。」，核上訴人\n    前後所為之備位上訴之聲明，均係本於侵權行為、債務不履行所生之損害，為同\n    一法律關係，僅聲明有所擴張而已，其擴張自無不合，應予准許。\n二、本件被上訴人巳○○○、戊○○○、乙○○○經受合法通知，均未於最後言詞辯\n    論期日到場，亦未為任何聲明或陳述，核無民事訴訟法第三百八十六條各款所列\n    情形，爰依上訴人之聲請，准由其一造辯論而為判決。至被上訴人己○○部分，\n    已據上訴人撤回上訴，被上訴人己○○之訴訟代理人辰○○亦當庭表示同意（見\n    本院卷第三宗第九十六頁），被上訴人己○○部分已生撤回之效力，先予敘明。\n乙、實體方面\n一、本件上訴人主張：上訴人與訴外人詹增演（死後由其母詹邱蘭妹繼承，詹邱蘭妹\n    死後由被繼承人寅○○、戊○○○、乙○○○繼承）、被上訴人子○○、詹增昌\n    （改名寅○○）、訴外人詹熙煌（死後由被上訴人巳○○○繼承）、被上訴人丑\n    ○○等五人於八十二年六月二十四日訂立系爭契約，購買苗栗縣造橋鄉○○段第\n    一○二、一○三之一、一○四及一○五地號土地，其中附註欄載明：「出賣人同\n    意買受人於本件買賣之土地一○二、一○三之一號『前』之道路（通往縱貫路）\n    依現狀再鋪設六米寬之混凝土道路，包含水溝在內」，且系爭土地早有分管契約\n    存在，被上訴人或為買賣契約之當事人或繼承人或為共有土地之繼受人，自有受\n    該分管協議之拘束，是故先位聲明求為：被上訴人等人應容忍其通行臺灣新竹地\n    方法院八十五年度訴字第九四一號判決附圖Ａ所示面積零點一一二七公頃部分，\n    否則被上訴人丑○○、巳○○○、子○○、寅○○、戊○○○及乙○○○等人因\n    可歸責之事實，無法履行買賣契約之義務，使上訴人面臨需拆路還地之命運及被\n    判令須給付被上訴人卯○○及辰○○使用系爭道路之不當得利，自應負侵權行為\n    及債務不履行之損害賠償責任，求為判決如備位立聲明所示。被上訴人卯○○、\n    辰○○則辯稱：系爭道路之正確位置在苗栗縣造橋鄉○○段一○二、一○三之一\n    地號土地上，並非在苗栗縣造橋鄉○○段第四二二之六地號土地上，且系爭契約\n    訂立之八十二年六月二十四日當時，系爭土地尚有其他共有人，然系爭契約僅丑\n    ○○、詹熙煌、詹增演、詹增昌、子○○五人為出賣人，則該買賣契約對其他共\n    有人而言，自不發生效力，且各共有人就系爭土地並無分管之協議，上訴人請求\n    渠等容認其通行台灣新竹地方法院八十五年度訴字第九四一號判決附圖Ａ所示面\n    積零點一一二七公頃部分之道路，核無理由；另被上訴人子○○、丑○○、寅○\n    ○及巳○○○四人則一致辯稱系爭買賣契約所指之道路係將原有廟方左側之石路\n    再舖設六米，並未同意上訴人在系爭四二二之六號之山坡林地動土開新路，且渠\n    等已履行買賣契約，故亦無侵權行為或債務不履行之情事，又上訴人所提之分家\n    合約書，年代久遠，共有人多有變更，對於其他各共有人亦無效力等語置辯。\n二、原審法院審酌兩造攻擊防禦方法後，認上訴人主張系爭道路係位於系爭第四二二\n    之六地號土地上，並不足採，而以被上訴人卯○○、辰○○所主張系爭道路係苗\n    栗縣竹南地政事務所九十一年二月五日土地複丈成果圖（見原審卷第四百三十頁\n    ）所示之「聯外道路」即ＡＢ連線之道路為可採，是被上訴人子○○、丑○○，\n    寅○○及已故詹增演及詹熙煌於八十二年六月二十四日與上訴人所簽立之買賣契\n    約，既不包括系爭第四二二之六號土地在內，被上訴人丑○○、巳○○○、詹昭\n    庭、寅○○、戊○○○、乙○○○等六人即無依契約容忍被上訴人通行臺灣新竹\n    地方法院八十五年度訴字第九四一號判決附圖Ａ所示面積零點一一二七公頃部分\n    之義務，此外並無證據證明各有人間就系爭土地已有分管之協議、另買賣契約以\n    外之其他共有人既未參與買賣契約之簽訂，亦無任何授權代理或表現代理之情形\n    ，上訴人遽以買賣契約及分管協議之法律關係，提起先位之訴為無理由，而駁回\n    被上訴人先位之請求，繼又以被上訴人既不負容忍上訴人通行該部分土地之給付\n    義務，更無故意侵害上訴人權利之情事存在，上訴人以該六人不能履約而依民法\n    第二百二十六條及民法第一百八十四條第一項前段之規定，請求該六人連帶賠償\n    其四十二萬二千七百六十元，亦同屬無理由，因而判令駁回上訴人在原審之訴。\n三、上訴人對於原審上開判決提起上訴，上訴聲明，求為：(一)原判決廢棄。(二)被上訴\n    人辛○○、子○○、卯○○、寅○○ (原名詹增昌）、丑○○、癸○○、壬○○\n    、辰○○、午○○○等十人應就苗栗縣造橋鄉○○段第四二二之六地號土地（如\n    台灣新竹地方法院八十五年度訴字第九四一號判決附圖Ａ所示）面積零點壹壹貳\n    柒公頃容忍上訴人通行使用；或被上訴人丑○○、巳○○○、子○○、寅○○、\n    戊○○○及乙○○○應將坐落苗栗縣造橋鄉○○段第四二二之六地號土地（如台\n    灣新竹地方法院八十五年度訴字第九四一號判決附圖Ａ所示）面積零點壹壹貳柒\n    公頃，除去道路設施及地上建物，並連帶給付上訴人六十一萬七千零十九元，並\n    自起訴狀繕本送達之翌日起至返還之日止，按年息百分之五計算之利息。(三)第一\n    、二審訴訟費用由被上訴人負擔。被上訴人則答辯聲明：(一)上訴駁回。(二)第二審\n    訴訟費用由上訴人負擔。\n四、兩造對於下述之事實並不爭執：\n  (一)上訴人與訴外人詹增演（已於八十四年四月十六日死亡，由其母詹邱蘭妹繼承，\n    詹邱蘭妹八十九年二月二十六日死亡，由被上訴人寅○○、戊○○○、乙○○○\n    繼承）、被上訴人子○○、詹增昌（改名寅○○）、訴外人詹熙煌（已於八十九\n    年四月五日死亡，由其母即被上訴人巳○○○繼承）、被上訴人丑○○等五人（\n    下簡稱被上訴人子○○等五人）於八十二年六月二十四日訂立系爭契約，購買苗\n    栗縣造橋鄉○○段第一○二、一○三之一、一○四及一○五地號土地，其中附註\n    欄載明：「出賣人同意買受人於本件買賣之土地一○二、一○三之一號『前』之\n    道路（通往縱貫路）依現狀再鋪設六米寬之混凝土道路，包含水溝在內」。\n  (二)被上訴人卯○○曾本於系爭土地共有人之身分，對於上訴人甲○○、盧增興等二\n    人提起排除侵害之訴，請求上訴人應將坐落苗栗縣造橋鄉○○段第四二二之六號\n    土地上如附圖Ａ所示面積０．一一二七公頃，於除去道路設施及地上建物後，交\n    還土地予上訴人卯○○及其他共有人，獲得勝訴判決（原審案號：台灣新竹地方\n    法院八十五年度訴字第九四一號）；上訴人甲○○等人不服前項判決結果提起上\n    訴，經台灣高等法院八十七年上字第一五七七號一案判決駁回上訴而告確定，嗣\n    上訴人甲○○及盧增興就前開確定判決，固曾先後聲請再審（再審案號：台灣高\n    等法院八十八年度再字第九二號、八十九年度再字第八號、八十九年度再字第四\n    十三號），但均查無再審事由，判決駁回其再審之請求。\n  (三)又被上訴人卯○○、辰○○曾以上訴人及訴外人盧增興等人無權占有系爭土地及\n    同第四二二之十一號土地為由，訴請其二人返還占有期間所受相當於土地租金之\n    不當得利，經台灣苗栗地方法院簡易庭以九十年苗簡字第五九一號民事簡易判決\n    ，判令上訴人及盧增興二人應給付被上訴人卯○○及辰○○二人自起訴前五年相\n    當於租金之不當得利計十五萬九千一百五十二元及法定遲延利息，嗣雙方均提起\n    上訴，由台灣苗栗地方法院將前開判決駁回上訴人卯○○、辰○○後開第二項之\n    訴部分及該部分假執行之聲請暨命上訴人卯○○、辰○○負擔訴訟費用之裁判均\n    廢棄，右開廢棄部分，上訴人甲○○、盧增興應再給付上訴人卯○○、辰○○三\n    萬五千一百七元及法定遲延利息確定。\n  (四)再系爭苗栗縣造橋鄉○○段第四二二之六地號，於八十二年六月二十四日簽立系\n    爭買賣契約時，其土地之共有人為辛○○、子○○、卯○○、詹徐良妹、葉清港\n    、寅○○、詹增演、詹熙煌、丑○○等人（見原審卷第二百三十七至二百四十一\n    頁），其中共有人詹增演死亡後，由訴外人詹邱蘭妹於八十四年四月十六日繼承\n    之，詹邱蘭妹再於八十六年六月二十八日以贈與為原因移轉登記予己○○名下，\n    己○○名下之共有土地，再於九十三年八月十八日由被上訴人子○○依拍賣程序\n    取得，另葉清港名下之土地應有部分則於八十九年九月二十五日分別以贈與為原\n    因移轉登記在被上訴人癸○○及壬○○名下（原審卷第四百八十四頁、四百五十\n    頁、四百五十一頁）、詹徐良妹部分則於死亡後，由其子即被上訴人辰○○以贈\n    與為名登記在其名下（原審卷第四八九頁、六００頁）；而共有人詹熙煌名下之\n    共有土地，於詹熙煌死亡後，即由其母即被上訴人巳○○○繼承、巳○○○嗣以\n    買賣為原因，於九十年三月二十六日登記在被上訴人午○○○名下，是以目前土\n    地之登記名義之所有權人為辛○○、子○○、卯○○、寅○○、丑○○、癸○○\n    、壬○○、辰○○、午○○○等九人。\n  (五)以上，並有兩造所提出除附圖部分（按系爭契約是否有附圖標示系爭道路所在位\n    置，兩造說法不一）外互核相符之系爭契約書影本各一件，以及上訴人所提出之\n    戶籍謄本、繼承人表、系爭土地歷次申請之登記簿謄本及台灣新竹地方法院八十\n    五年度訴字第九四一號、台灣等等法院八十七年度上字第一五七七號、台灣苗栗\n    地方法院簡易庭九十年度苗簡字第五九一號及台灣苗栗地方法院九十二年度簡上\n    字第四號民事判決影本附卷可查，並經本院調閱前開排除侵害事件及台灣高等法\n    院八十八年再字第九十二號、八十九年再字第八號、八十九年度再字第四三號全\n    案卷核閱無誤，此部分事實，堪以認定。\n五、上訴人雖主張：本件上訴人與被上訴人子○○等五人於系爭買賣契約係包括被上\n    訴人等人應容忍其通行臺灣新竹地方法院八十五年度訴字第九四一號判決附圖Ａ\n    所示面積零點一一二七公頃部分，此亦為買賣契約之一部分，且被上訴人子○○\n    有拿出分家協議書，表示對系爭土地有處分權，且前項分管協議對於後手仍有拘\n    束，上訴人為取得道路之使用權，故以天價訂立買賣契約等語，但為被上訴人所\n    否認，並以前詞置辯，故本件之爭點乃在於：(一)本件買賣契約附註所載之「同意\n    一○二、一○三之一號『前』之道路（通往縱貫路）依現狀再鋪設六米寬之混凝\n    土道路，包含水溝在內」，是否屬買賣契約標的之一部分並為契約之義務？(二)所\n    謂一０二、一０三之一前道路，是否即位於系爭四二二之六號土地上如台灣新竹\n    地方法院前開判決附圖Ａ所示０．一一二七公頃之部分？(三)系爭契約締約時，其\n    他非契約當事人之系爭土地共有人，是否應受系爭契約拘束或負表見代理人之責\n    任？(四)上訴人所提出之詹氏家族分家合約書，是否即為苗栗縣造橋鄉○○段第四\n    二二之六地號土地之分管契約書？(五)被上訴人就苗栗縣造橋鄉○○段第四二二之\n    六地號土地是否有默示分管契約之存在？(五)如上訴人先位聲明無理由，被上訴人\n    丑○○、巳○○○、詹昭庭、寅○○、戊○○○、乙○○○等人，是否因無法履\n    行債務而構成債務不履行或侵權行為，而應依民法第一百八十四條第一項前段或\n    民法第二百二十六條之規定負損害賠償責任？茲分述如下；\n  (一)系爭道路並非買賣契約之標的：上訴人固以系爭廟地於八十二年締約時之公告現\n    值每平方公尺係二百六十九元，相當於每甲二百六十萬九千零八十二元，上訴人\n    為換取系爭道路之使用權，始以每台甲一千二百萬元之高價購買系爭廟地，購地\n    價格為公告現值之四．六倍，足見上訴人所支付之價金確已包含系爭路地之使用\n    權等語，並提出潭內段第一０二之三號土地地價謄本為證（本院卷第三宗第二十\n    五頁）；但土地之公告現值或地價，一般均較市價為低，並不能反應土地之真正\n    市價，故不能以締約當時本件買賣價金高於公告現值，即逕謂該土地之買賣價金\n    係包括系爭道路之使用權在內，且上訴人向被上訴人子○○及寅○○購買同段第\n    四二二之七一號土地、四二二之四號土地，共二一八．四０五台坪，每台坪亦係\n    以一萬一千元計，共二百四十萬二百四十五元、此外，被上訴人子○○、寅○○\n    、丑○○及詹劉林春等人出售名下所有之他筆土地予訴外人長春石油化學股份有\n    限公司，每台甲經換算約五千二百萬元，亦已據被上訴人丑○○、子○○及寅○\n    ○等人陳述在卷，並提出之不動產買賣契約書及公廳地出售長春石油公司四大房\n    分配表影本足（本院卷第三宗第七十八～八十頁）；與各該買賣契約相較，系爭\n    買賣價金並無明顯過高或偏離行情之處，上訴人此部分主張其係以天價換取系爭\n    路地之使用權云云，尚難遽信。\n  (二)又系爭買賣契約關於買賣標的範圍之相關約定，其中第一條明定：「出賣人將自\n    己所有後開標示記載之不動產出賣與買受人」，第二條約定：「本件買賣價款雙\n    方議定每台甲一千二百萬元，俟地政機關分割後之面積計算」（按因締約時因第\n    一０二、一０三之一號土地尚未分割，實際面積未確定，故約定買賣價金應俟分\n    割後測量之面積以為定，餘款則約定於辦理分割後且移轉予買受人之名義後通知\n    雙方後三日內一次付清）。參以上訴人本人於原審起訴及，第十二條不動產買賣\n    標示亦明列各筆土地之地號及權利範圍，並於備註欄註明：「一０二、一０三之\n    一號出售之面積如附圖著色部分，面積以地政機關測量分割後之面積為準」，均\n    未提及亦未標明買賣標的包括道路使用權在內，由上揭各條文之內容互核以觀，\n    可見本件買賣契約係以土地之面積作為計價之標準，並不包括道路之使用權在內\n    ，惟因締約當時第一０二、一０三之一號土地尚未分割，實際面積未確定，乃約\n    定買賣價金應俟分割後測量之面積以為定。參以上訴人本人於原審起訴及審理期\n    間亦具狀自陳「前揭供原告（即上訴人）拓寬使用之土地，於兩造買賣契約中未\n    詳列地號（僅有附圖），又「非」屬原告向被告買受之範圍，兩造間亦「無」存\n    在租賃關係，致被告等得於兩造交惡後，串通四二二之六地號其他共有人利用供\n    原告拓寬使用之共有土地（四二二之六地號）「實際」分割、分管協議與權屬「\n    登記」不符之情形、分別告訴原告竊盜及訴請原告應將四二二之六地號土地上面\n    積零點壹壹貳柒公頃」（原審卷第一宗第三頁反面、第二三０頁反面、第二三一\n    頁正面），與被上訴人主張買賣價金中不包括道路使用權一節相符，可見被上訴\n    人子○○等五人於買賣契約中縱有前開之約定，亦僅是代表渠等不反對上訴人於\n    舊有道路加以拓寬而已，上訴人欲實際通行使用，仍須徵得各土地共有人之同意\n    方得為之。據此，不論前開契約附註條款之道路使用權之位置何在（雙方尚有爭\n    執），與系爭土地之買賣價金均無對價之關係，上訴人主張其支付之買賣價金係\n    包括道路使用權在內，尚無可採。\n六、臺灣新竹地方法院八十五年度訴字第九四一號判決附圖Ａ所示面積零點一一二七\n    公頃部分，應非系爭道路：\n  (一)上訴人固又主張：依系爭契約附註欄載明：「出賣人同意買受人於本件買賣之土\n    地一○二、一○三之一號『前』之道路（通往縱貫路）依現狀再舖設六米寬之混\n    凝土道路」，認臺灣新竹地方法院八十五年度訴字第九四一號判決附圖Ａ所示面\n    積零點一一二七公頃部分，應屬系爭道路，被上訴人卯○○、辰○○則辯稱：系\n    爭道路之正確位置係苗栗縣造橋鄉○○段一○二、一○三之一地號土地上之舊有\n    道路再拓寬，並非在苗栗縣造橋鄉○○段第四二二之六地號土地上等語。經查：\n    依系爭契約上開「土地一○二、一○三之一號『前』」之文義，則系爭道路應距\n    離苗栗縣造橋鄉○○段第一○二、一○三之一地號土地不致過遠，然觀諸上訴人\n    所提出之地籍圖（見原審卷第七頁），其所主張系爭道路所在之上開四二二之六\n    地號土地，距離上開第一○二地號土地甚遠，且不通往省道臺一線，與上開「（\n    通往縱貫路）」之文義不符，應非系爭道路，而被上訴人卯○○、辰○○主張系\n    爭道路即苗栗縣竹南地政事務所九十一年二月五日土地複丈成果圖（見原審卷第\n    四百三十頁）所示之「聯外道路」即ＡＢ連線之道路，非但直接通往省道臺一線\n    ，且緊貼苗栗縣造橋鄉○○段第一○二、一○三之一地號（該段一○三之一地號\n    嗣後併入第一○二地號，見原審卷第二百八十九頁，故上開複丈成果圖並無顯示\n    此一地號）土地，再參以上訴人提出、被上訴人不爭執其為真正之空照圖及克昌\n    測量股份有限公司土地複丈實測圖（見原審卷第一百零三、第一百零四頁），被\n    上訴人卯○○、辰○○主張之系爭道路之上開位置亦隱約可見，然上訴人主張系\n    爭道路所在之四二二之六地號土地位置，圖上則為山地地形，並無道路，足徵系\n    爭契約上開「依現狀」之文義，並非位於系爭第四二二之六號土地之上，而以被\n    上訴人卯○○及辰○○所指係位於廟左側之原有約三米之既成道路（原審卷第七\n    ０四頁），較為可採。\n  (二)至證人丙○○、黃煌皇及丁○○三人於本院雖一致證稱有在廟宇正前方舖設道路\n    等語（本院卷第二宗第二０五～二０七頁），另台灣高等法院八十五年上易字二\n    五八二號刑事判決一案判決亦認定：「上開所稱相反方向之二道路道路（即本件\n    Ａ道路與Ｂ道路），事實上如以廟址為中心，一條恰在廟埕之正前方（即本件Ａ\n    道路），亦即正對廟門，另一條則在廟之左方（即本件Ｂ道路），二路相交呈『\n    「』型，其相交處即為廟址，二路均可通縱貫公路，僅是出口不同處而已，其中\n    左方之路未經拓寬，正前方之路已經拓寬。據鄰近之證人古燕榮、古燕安、林秋\n    水、范增達、葉年青均一致證稱該廟正前方之道路在拓寬前已存在甚久，當時係\n    泥巴路，可通行鐵牛車（按即農用機械車）該路拓寬時曾由告發人子○○指示，\n    開路工人即照指示辦理等語，核與證人即管區警員劉日隆證稱：我八十二年九月\n    調來此地，剛調來時我即來過這裡，此處原有道路，可行農業機械車，我來時還\n    未拓寬、亦未舖柏油等語相符，並有告發人子○○在拓寬道路時在場觀看之照片\n    （子○○夫婦及詹增昌曾於道路鋪設完畢建廟動土時在場鼓掌觀禮）附卷可資佐\n    證。」然無論係證人丙○○、黃煌皇、丁○○或台灣高等法院前揭刑事判決所舉\n    之證人，充其量僅能證明上訴人有在系爭四二二之六土地舖設及拓寬道路及被上\n    訴人子○○當時有在場觀看而己，不足據以證明系爭買賣契約所約定之一０二及\n    一０三之一號土地前之「道路」位置何在？故不能以渠等之供詞及台灣高等法院\n    前開判決，即率然據為上訴人有利之認定。\n  (三)雖上訴人又以被上訴人子○○於系爭Ａ部分所示道路於八十二年八月拓寬時曾到\n    場指界，及被上訴人子○○夫婦及詹增昌曾於道路鋪設完畢建廟動土時在場鼓掌\n    觀禮，主張系爭道路即為買賣契約所同意使用及台灣新竹地方法院判決所示之Ａ\n    道路，並提出照片為證（原審卷第一宗第一五三頁、本院卷第一宗第三六頁），\n    ，然查：「本案『龍山五母宮』前自訴人（指上訴人、訴外人盧增興）闢建之西\n    向道路（即本件Ａ道路）較寬廣、視野開闊，可直通貫路縱貫路，北向道路（即\n    本件Ｂ道路）須途經被告子○○住處房屋門前」，已據台灣高等法院八十八年度\n    上更（一）字第七四六號判決認定明確，稽之上訴人所提出之建築線指示（定）\n    申請書所附手繪圖及苗栗縣政府建設局建築線指示（指定）資料卡其上均標示：\n    建築之道路係位於鄰屋九車籠三號前（即被上訴人子○○之屋前），並非位於系\n    爭Ａ道路之位置，更足見系爭買賣契約所稱「依現狀再舖設六米寬之道路位置」\n    ，係指廟左方之既成道路而言。參以興建廟宇須以大卡車運送建材，龍山吾母宮\n    廟前方原有之泥巴小徑顯不敷通行及建築之需，被上訴人子○○等人因縱曾於上\n    訴人在廟前拓寬道路時曾在場並知情，亦無法排除係為方便上訴人蓋廟而為一時\n    便宜之措施，未可因之即謂臺灣新竹地方法院八十五年度訴字第九四一號判決附\n    圖Ａ所示面積零點一一二七公頃部分，即為契約附註欄載明之道路用地。\n  (四)臺灣高等法院前揭八十五年度上易字第二五八二號刑事確定判決，雖謂：「‧‧\n    ‧八十二年六月二十四日所訂買賣契約中所附註之『通往縱貫路』之道路，當指\n    該廟正前方之原有可供農業機械車行駛泥巴路（即本件Ａ道路）而言，應非廟左\n    之另方向道路（即本件Ｂ道路）」，但該案未斟酌前開建築線指定申請書之相關\n    資料，致與本院認定互異，對於本案並無拘束力，本院仍得本於全案證據資料及\n    調查之所得而為獨立之判斷。\n  (五)從而，本件上訴人所為之舉證，既均無法供本院形成足夠之心證用以證明其起訴\n    請求通行苗栗縣造橋鄉○○段第四二二之六地號土地如台灣新竹地方法院八十五\n    年度訴字第九四一號判決附圖Ａ所示面積零點壹壹貳柒公頃，即屬系爭買賣所同\n    意使用之道路用地，被上訴人丑○○、子○○、寅○○即無依契約容認其通行臺\n    灣新竹地方法院八十五年度訴字第九四一號判決附圖Ａ所示面積零點一一二七公\n    頃部分之義務，上訴人此部分本於買賣契約，請求被上訴人丑○○、子○○、寅\n    ○○履行買賣契約義務，容認其通行，應屬無理由。又上訴人主張通行之系爭道\n    路，既非買賣契約所約定供通行道路部分，被上訴人丑○○、巳○○○、子○○\n    、寅○○、戊○○○、乙○○○等六人自無故意侵害上訴人權利之情事存在，上\n    訴人以該六人不能履約而依民法第二百二十六條及民法第一百八十四條第一項前\n    段之規定，擴張請求該六人連帶賠償其六十一萬七千零十九元，亦同屬無理由。\n七、至於被上訴人辛○○、卯○○、辰○○、癸○○、壬○○、午○○○等人方面：\n    上訴人先位聲明固以系爭土地自昭和年間起詹家三大房就其使用、收益及管理即\n    訂有「分鬮字」、其後第一房及第三房子孫又共立「覺書」，且詹家第一房子孫\n    於五十九年一月十八日五十九年一月十八日所簽立之「分家合約書」，均係分管\n    契約，且係繼昭和年間詹家三大房所立之「分鬮字」（分家協議）而來，前開分\n    管協議書，對於當時因佃農身分而取得同段一０八、四二二之一二、四二二之九\n    、四二二之六八、四二二之六九土地共有權之葉家成員（指被上訴人辛○○、壬\n    ○○、癸○○等三人）、詹家第二房及其他共有人（指被上訴人辰○○、卯○○\n    及午○○○）均具亦有拘束力，上訴人自得本於買賣契約請求前開被上訴人容忍\n    其通行系爭道路云云，然查系爭契約締約時之其他共有人不受拘束，亦不負表見\n    代理人之責任：\n  (一)系爭契約訂立之八十二年六月二十四日當時，其土地之共有人為辛○○、子○○\n    、卯○○、詹徐良妹、葉清港、寅○○、詹增演、詹熙煌、丑○○等人，已見前\n    述（原審判決雖又列「詹昭喜」、「詹昭榮」二人，但其中「詹昭喜」早於六十\n    七年八月二日即由寅○○、詹增演以繼承為原因取得土地應有部分各二二二七五\n    三分之九九七六，另「詹昭榮」（嗣改名為詹昭彥）名下之應有部分亦於買賣契\n    約簽立以前之八十二年五月二十七日已登記在詹熙煌及丑○○名下，見原審卷第\n    二三八頁主登記十二備考欄及第二四０頁主登記十六所載、第二二九頁、第二四\n    一頁所示主登記十七、八所載，原審判決此部分認定尚有誤會），然僅其中部分\n    即丑○○、詹熙煌、詹增演、詹增昌、子○○等五人為出賣人（下稱「被上訴人\n    子○○等五位出賣人」，見原審卷第六頁），其餘之共有人則未參與其內。按「\n    共有土地之出  租乃共有物之管理行為，與上述規定所指情形不同，尚無該條規\n    定之適用。共有土地之出租，既屬共有物管理行為，則應適用民法第八百二十條\n    第一項之規定，除契約另有訂定外，由共有人全體共同為之。」最高法院七十九\n    年度第二次民事庭會議決議可資參照；又「共有物全部或一部之出租，係屬民法\n    第八百二十條第一項所定管理行為，除契約另有訂定外，應由共有人全體共同管\n    理之，如共有人中之一人未經其他共有人之同意，擅將共有物之全部或一部出租\n    他人，對於他共有人，不生效力」最高法院分別著有八十五年度臺上字第二一三\n    九號判決、八十八年度臺上字第五八四號判決可資參照。是土地共有人未得其他\n    共有人之同意，而容任第三人使用、收益共有土地之一部，其效力自不及於其他\n    共有人。\n  (二)系爭買賣契約未得當時其他共有人即詹徐良妹、葉清港、辛○○、卯○○等人之\n    同意，此為兩造所不執，有上訴人提出被上訴人不爭執其為真正之系爭八十二年\n    六月二十四日不動產買賣契約書附卷可稽（見原審卷第一宗第六頁），是出賣人\n    以外之其他共有人，基於契約之相對性，自不受系爭買賣契約之拘束，其後繼受\n    渠等土地權利之後手亦然，而系爭土地，除買賣契約當事人即被上訴人詹昭庭、\n    寅○○、丑○○，以及系爭契約之繼承人即被上訴人巳○○○、戊○○○、乙○\n    ○○外，其餘系爭土地之現所有權人即被上訴人卯○○、辛○○、癸○○、壬○\n    ○、辰○○、午○○○等人，既非系爭契約之當事人或其繼承人，是上訴人空言\n    主張非買賣當事人之其他共有人包括被上訴人辛○○、被上訴人卯○○以及各共\n    有人之後手即被上訴人癸○○、壬○○、詹劉熒美等人，因其係土地之共有人或\n    與前手具有親屬關係，就系爭買賣契約中締約人同意上人拓寬系爭道路，不可謂\n    非已處於知悉或可得而知之狀態，即非「善意」，渠等既為惡意繼受人，自仍應\n    受系爭契約之拘束云云，顯非可採，況上訴人亦自承被上訴人卯○○、辛○○、\n    癸○○、壬○○、辰○○等人與系爭契約五位出賣人之間，並無任何繼受、契約\n    或繼承關係（見原審卷院卷第七百三十二頁），更足見上訴人本件訴求被上訴人\n    等人履行契約為無理由。\n  (三)上訴人另主張：締約時其他共有人雖非系爭契約之當事人，但系爭契約出賣之土\n    地，係依照分家合約書，其他共有人應負表見代理之責任云云。然按：「代理人\n    於代理權限內，以本人名義所為之意思表示，直接對本人發生效力」，民法第一\n    百零三條第一項定有明文，是代理係以本人之名義所為意思表示，表見代理亦同\n    。經查：締約時之其他共有人，均非系爭契約之名義上當事人，則締約時其他共\n    有人或其後手繼受人自不負表見代理本人之責任。再按，「由自己之行為表示以\n    代理權授與他人者，對於第三人應負授權人之責任，必須本人有表見之事實，足\n    使第三人信該他人有代理權之情形存在」、「民法第一百六十九條所謂知他人表\n    示為其代理人而不為反對之表示者，以本人實際知其事實為前提，其主張本人知\n    此事實者，應負舉證之責」，最高法院分別著有六十年臺上字第二一三○號判例\n    、六十八年度臺上字第一○八一號判例可資參照。然查，上訴人係從被上訴人子\n    ○○處取得所謂之分家協議書（見原審卷第七百三十六頁），但上訴人自承：其\n    他共有人沒有全部接觸過，大概認識知道，當時子○○跟伊說他有分家合約書，\n    買賣沒有問題等語（見本原審卷第七百三十三、七百三十六頁、九百三十六頁）\n    ，可見子○○縱有提供前開分家協議書，用意及目的亦僅在說明渠等有權出售系\n    爭土地而已，與道路之拓寬使用無涉。且前開「分家協議書」（見原審卷第十三\n    、十四頁），僅屬各房之間內部約定，並非用以對外意思為表示，且其他共有人\n    亦未將印章交付被上訴人，足認締約時系爭土地之其他共有人並無以自己之行為\n    表示以代理權授與他人。此外，上訴人亦無法舉證締約時其他共有人或其後手繼\n    受人有何表見授與代理權之行為，更無法舉證渠等有何知他人表示為其代理人而\n    不為反對表示之情事，應認上訴人此部分表見代理之主張，顯非可採，從而被上\n    訴人等人不負表見代理人責任之事實，顯堪認定。\n八、分家合約書並非分管契約，且系爭第四二二之六地號土地並無默示分管契約之存\n    在。\n  (一)上訴人固又主張：系爭土地共有人前於五十九年一月十八日所簽立之「分家協議\n    書」，係分管契約，且係繼昭和年間詹家三大房所立之「分鬮字」（分家協議）\n    而來，該「覺書」上既記載「第二房佃地山林無徵收，照分鬮字顯無缺損」，可\n    知詹家第二房（即詹坤城之父親詹其金）「未」分得系爭四二二之六、四二二之\n    一一地號土地，而係由詹家第一房（詹昭喜、子○○、詹昭榮之祖父詹立富）所\n    分得，是詹家第二房之詹坤城，於第一房子孫詹昭喜、子○○、詹昭榮欲再細分\n    家產時，以族中長輩身分，於詹家祖堂前擔任立會人見證系爭四二二之六、四二\n    二之一一地號土地分歸詹熙煌、丑○○之父詹昭榮，此外，系爭土地共有人中葉\n    家成員與詹家成員間亦有分管協議，被上訴人自應受拘束云云，惟前開五十九年\n    一月十八日之分家協議書雖載明「各管永為己業，各顯家聲」等字句（原審卷第\n    十三、十四頁），然細繹其內容，僅提及何筆土地應由何人分得，而為分割協議\n    ，並未約定何部分應由何人管理、使用、收益，其顯非分管契約甚明，而僅為分\n    割之協議性質。\n  (二)被上訴人卯○○亦陳明：「事實是民國四十二年政府實施耕者有其田，第一、三\n    大房的『田地』自耕部分則保留，『林地』僅一小部分被徵收；第二大房的『田\n    地』大部分被徵收，『林地』自耕部分則保留。上訴人妄下論斷詹家第二大房未\n    被徵收土地，且未分得系爭四二二六、四二二之一一號土地，無憑無據」（本院\n    卷第一第九十九頁）；徵以前開分家協議書第三條之約定：「丙方（詹昭榮）應\n    得祖先遺下．．．四二二之一三、四二二之一一、四二二之六、四二二之二七旱\n    地與田一０三之一號按測量鑑定補足，現暫為一０三之一大坵為界」，依其文義\n    似在說明詹昭榮分得之四二二之一三等地號土地位置及面積，須俟測量鑑定後再\n    行補足，非謂該四二二之六號土地即歸詹昭榮所有。上訴人就其主張「詹家第二\n    房自昭和年間起即未分得系爭土地，自無權干涉詹家第一房子孫五十九年一月再\n    細分已分得之祖產」、「而詹家第一房曾將所分得之四二二之一一地號土地再分\n    割出四二二之一二、四二二之六八、四二二之六九等地號予因「耕者有其田」政\n    策取得土地共有權，以換取其餘共有土地由詹家分管，葉家不予干涉」等情，復\n    無法舉出其他具體之事證，空言主張其他土地共有人及其後手亦應受該分家合約\n    書或默示分管契約之拘束，顯無理由。\n  (二)上訴人另主張：被上訴人等人應受默示分管契約之拘束等語，並舉出最高法院八\n    十三年度臺上字第一三七七號判決：「共有物分管之約定，不以訂立書面為要件\n    ，倘共有人間實際上劃定使用範圍，對各自占有管領之部分，互相容忍，對於他\n    共有人使用、收益，各自占有之土地，未予干涉，已歷有年所，即非不得認有默\n    示分管契約之存在」為其論據，然被上訴人卯○○、辰○○均否認有默示分管契\n    約之存在。因此上訴人對於系爭土地「共有人間實際上劃定使用範圍」、「各自\n    占有管領」、「已歷有年所」等事項，自應負舉證責任。上訴人主張系爭土地由\n    被上訴人丑○○及訴外人詹熙煌實際管領情節，係列舉原證三即上開分家合約書\n    （見原審卷第十三、十四頁）及原證一即系爭契約附註二（見原審卷第六頁）為\n    其證據（見原審卷第七百六十四頁）。惟查上開分家合約書係屬分割協議，並未\n    經當時系爭土地全體共有人之同意，且遍查其內容，並無任何關於實際上劃定使\n    用範圍各自占有管領之記載，應非分管契約，已如前述，雖系爭買賣契約附註二\n    又記載：「本買賣‧‧‧為立約等四人之名義，實際為詹熙煌及丑○○所有，故\n    買賣之價款應由其二人所取得，其他子○○、詹增昌、詹增演‧‧‧供應有關資\n    料予代書辦理一切分割合併移轉買賣」等語，然此係難說明苗栗縣造橋鄉○○○\n    段一○二、一○三之一、一○四、一○五地號土地之實際所有人與登記名義不符\n    而已，不足證明苗栗縣造橋鄉○○段第四二二之六地號土地有何實際上劃定使用\n    範圍各自占有管領之事實，故不能作為苗栗縣造橋鄉○○段第四二二之六地號土\n    地實際上有如何劃定使用範圍各自占有管領之依據。\n  (三)再按法院於確定判決理由中，就訴訟標的以外當事人所主張之重要爭點本於當事\n    人辯論之結果已為判斷時，除有顯然違背法令，或當事人已提出新訴訟資料足以\n    推翻原判斷之情形外，同一當事人就與該重要爭點有關所提起之他訴訟，不得再\n    為相反之主張，法院亦不得作相反之判斷，以符民事訴訟法上之誠信原則，最高\n    法院著有八十八年度臺上字第二二三○號判決（最高法院八十八年臺上字第五五\n    七號判決、八十四年度臺上字第二五三○號判決、八十一年度臺上字第六二五號\n    判決、七十三年度臺上字第四○六二號判決）可資參照。經查，被上訴人卯○○\n    、詹徐良妹、辰○○前曾訴求訴外人盧增興及本件上訴人甲○○將系爭土地及同\n    段第四二二之十一等地號土地上之占有物拆除，經臺灣高等法院八十七年度上字\n    第一五七七號判決認略以：「不動產物權，依法律行為而取得、設定、喪失及變\n    更者，非經登記不生效力，民法第七百五十八條定有明文。又共有物全部或一部\n    之出租及出借，係屬民法第八百二十條第一項所定管理行為，除契約另有訂定外\n    ，應由共有人全體共同管理之。如共有人中之一人未經他共有人之同意，擅將共\n    有物之全部或一部出租他人，對於他共有人不生效力。本件系爭四二二之六號土\n    地，依土地登記部所載係屬訴外人辛○○、子○○、葉清港、詹增昌、詹增演、\n    丑○○、詹熙煌及被上訴人等共有，上訴人（甲○○及訴外人盧曾興）主張其以\n    附圖所示Ａ部分興建道路使用，係因其等已與共有人中之詹增昌、詹增演、子○\n    ○、詹熙煌、丑○○取得使用之協議，附記於買賣契約中，並說明詹家祖先遺留\n    造橋鄉○○段多筆土地，雖仍登記為全體或部分共有或已為部分人單獨所有，但\n    詹家祖先早在日據時代昭和年間，即曾為分家而訂立『分鬮字』將所有不動產分\n    歸大房各房子孫所有，迨政府實施耕者有其田政策，辦理農地征收放領時，將\n    其中第一、三房所分得之部分出租農地征收放領於承租農民時，渠等為了表示\n    大房分鬮字係屬『絕分』之分割性質，並非僅暫時之『分管』。還特別由屬於第\n    一房之詹阿德，詹昭喜父子二人，及屬於第三房之詹顯亮、詹廷光共同立具覺書\n    予二房，以示尊重祖先分產之約定。各房對於依分鬮字及分家合約書分得之不動\n    產，各房均得自行處分出售，自分家分產後，即不需其他登記簿上所列共有人之\n    同意云云，並舉買賣契約書、分家合約書及覺書為證。惟就前開分家合約書中，\n    既有『均分』、『分得』、『應得』等語，則就該契約書中有註明應由某方所得\n    之部分，屬分割協議之性質，為依法律行為取得不動產，在系爭土地分割移轉登\n    記歸於分得人之前，該分得人尚不生已取得不動產物權之效力，從而前開分家契\n    約書『縱』（按：該判決以「縱」字說明，由此可見，其對分家協議書是否指臺\n    灣新竹地方法院八十五年度訴字第九四一號判決附圖Ａ所示面積零點一一二七公\n    頃部分，亦有保留）指明系爭土地，應由上訴人所稱已取得協議之詹增昌、詹增\n    演、子○○、詹熙煌、丑○○等人或其被繼承人所分得，系爭土地仍屬現登記名\n    義人所共有，上訴人使用系爭土地，依前揭法條規定，自應取得全體共有人同意\n    ，否則仍屬無權占有，．．被上訴人主張上訴人所興建之如附圖所示Ａ部分之道\n    路，無正當權源占用彼等與他人共有之四二二之六號土地之事實，即堪採信。．\n    ．．從而被上訴人訴請上訴人除去道路設施後交還土地予被上訴人及其他共有人\n    ，為有理由」，此有上開確定判決書影本附卷可稽，而上開確定判決經盧增興與\n    上訴人提起再審之訴，為臺灣高等法院以八十八年度再字第九二號判決駁回後，\n    盧增興與上訴人復對該駁回再審之判決提起再審之訴，亦經同院判決駁回確定各\n    節，亦據本院調卷核閱無誤，是當事人就上開判決據以認定上訴人是否有權占有\n    之重要爭點即：「分家合約書」、「覺書」及「分鬮字」之法律性質究竟係分管\n    協議或分割協議，既經台灣高等法院前案認定明確，已生爭點效，上訴人自不得\n    於本案再為相反之主張，本院亦不得作相反之判斷，上訴人空言主張前開分家合\n    約書、覺書等係絕分契約，非屬第一房之詹家成員即被上訴人卯○○、辰○○及\n    葉家成員即被上訴人辛○○、癸○○及壬○○等詹家成員均應受該明示或默示分\n    管契約之拘束，並容認上訴人通行系爭Ａ部分之道路，亦屬無據。\n  (四)另按，「已登記不動產所有人之除去妨害請求權，不在本院釋字第一○七號大法\n    官會議解釋範圍之內，但依其性質，亦無民法第一百二十五條消滅時效規定之適\n    用」，司法院釋字第一百六十四號大法官解釋可資參照，是已登記之系爭土地所\n    有權人，隨時得請求妨害除去請求權。再按未經共有人協議分管之共有物，共有\n    人對共有物之特定部分占用收益，須徵得他共有人全體之同意。如未經他共有人\n    同意而就共有物之全部或一部任意占用收益，他共有人固得本於所有權請求除去\n    其妨害或請求向全體共有人返還占用部分。然共有物分管契約，不以共有人明示\n    之意思表示為限，共有人默示之意思表示，亦包括在內。惟所謂默示之意思表示\n    ，係指依共有人之舉動或其他情事，足以間接推知其效果意思者而言，最高法院\n    八十七年度臺上字第一三五九號判決意旨參照。因而除前揭「共有人間實際上劃\n    定使用範圍」、「各自占有管領已歷有年所」之要件外，尚需苗栗縣造橋鄉○○\n    段第四二二之六地號土地其他共有人積極之舉動或其他情事存在，始可能認定默\n    示分管契約之存在，尚難僅憑其單純不行使權利或容忍他人使用，即推認有何分\n    管契約之存在，否則上開司法院釋字第一六四號解釋無異成為具文，況其中被上\n    訴人卯○○、辰○○及已故詹徐良妹業已提起排除侵害訴訟，經臺灣高等法院八\n    十七年度上字第一五七七號判決確定在案，因此被上訴人等人既得隨時主張苗栗\n    縣造橋鄉○○段第四二二之六地號土地之物上請求權，縱使其等尚未行使權利，\n    亦難遽爾斷定其等必定有何消極容認之意思或系爭土地有何默示分管契約存在自\n    明。\n九、綜上所述，上訴人起訴主張：被上訴人等人應將臺灣新竹地方法院八十五年度訴\n    字第九四一號判決附圖Ａ所示面積零點一一二七公頃部分土地，容忍上訴人鋪設\n    系爭道路使用云云，然臺灣新竹地方法院八十五年度訴字第九四一號判決附圖Ａ\n    所示之土地位置，並非買賣契約所指之道路用地，已詳前述，上訴人自無從依買\n    賣契約請求出買人（包括繼承人在內）容認其通行屬契約約定以外之道路用地，\n    況系爭契約締約時並未得買賣當事人以外之其他土地共有人之同意，被上訴人卯\n    ○○、辛○○、癸○○、壬○○、辰○○、午○○○等六人，亦不受系爭契約之\n    拘束，此外，本件上訴人又無法舉證證明各共有人間有何表見代理或分管之事實\n    ，上訴人遽依買賣及分管契約之法律關係，提起先位之訴，求為判令被上訴人辛\n    ○○、子○○、卯○○、寅○○、丑○○、癸○○、壬○○、辰○○、午○○○\n    等容忍其通行系爭如台灣新竹地方法院八十五年度訴字第九四一號判決附圖Ａ所\n    示面積零點壹壹貳柒公頃之土地，核屬無據，不應准許。\n十、末按「侵權行為，即不法侵害他人權利之行為，屬於所謂違法行為之一種，債務\n    不履行為債務人侵害債權之行為，性質上雖亦屬侵權行為，但法律另有關於債務\n    不履行之規定，故關於侵權行為之規定，於債務不履行不適用之」（最高法院四\n    十三年度臺上字第七五二號判決、四十三年度臺上字第六三九號判決參照），且\n    民法第一百十八條無權處分之規定，係以物權行為為限。是上訴人本件備位之訴\n    以「上訴人於斥鉅資鋪設系爭道路後，卻面臨需拆路還地之命運」、「系爭契約\n    因渠等無處分權而無法履行，即構成共同侵權行為」為由，請求因被上訴人丑○\n    ○、巳○○○、詹昭庭、寅○○、戊○○○、乙○○○等人於不能將該土地交付\n    上訴人時，同時依民法第一百八十四條第一項前段及民法第二百二十六條之規定\n    ，就上訴人先前就第四二二之六等地號土地僱工鋪設混凝道路所生之工程款費用\n    合計四十二萬二千七百六十元及遭台灣苗栗地方法院簡易庭九十年度苗簡字第五\n    九一號及同院九十二年度簡上字第四號判決所認定因無權占有應給付使用系爭道\n    路之不當得利計十九萬四千二百五十九元，合計共六十一萬七千零十九元負連帶\n    賠償責任，揆諸前揭說明，就侵權行為之部分而言，已顯無理由。再者，系爭買\n    賣契約所約定之道路位置，既非臺灣新竹地方法院八十五年度訴字第九四一號判\n    決附圖Ａ所示面積零點一一二七公頃之部分，被上訴人等人即無容忍上訴人在前\n    開判決附圖Ａ所示面積零點一一二七公頃部分土地鋪設系爭道路之義務，從而亦\n    無民法第二百二十六條債務不履行或無權處分之問題，上訴人以系爭道路因出賣\n    人對系爭土地人無處分權而無法履行，出賣人等人即構成共同侵權行為及債務不\n    履行，並應連帶賠償上訴人斥資舖設道路之費用及因被追償之不當得利所受之損\n    失云云，於法自屬無據。\n十一、原審因之以上訴人依系爭買賣契約及分管契約主張：被上訴人等人應將臺灣新竹\n    地方法院八十五年度訴字第九四一號判決附圖Ａ所示面積零點一一二七公頃部分\n    之土地，容忍上訴人通行使用云云，惟因臺灣新竹地方法院八十五年度訴字第九\n    四一號判決附圖Ａ所示面積零點一一二七公頃部分，並非買賣契約之內容，復未\n    據買賣契約當事人外之其他土地共有人之同意，被上訴人卯○○、辛○○、癸○\n    ○、壬○○、辰○○、午○○○等六人復非系爭契約之當事人或繼承人，亦無表\n    見代理之情事，且被上訴人間又無明示或默示分管契約之存在，而判決駁回上訴\n    人先位之訴，就備位之訴部分，亦以上訴人請求不符侵權行為之要件，且本件被\n    上訴人子○○等人既依買賣契約所約定之義務辦理土地所有權移轉登記完竣，另\n    該契約上所附記之道路位置，又非臺灣新竹地方法院八十五年度訴字第九四一號\n    判決附圖Ａ所示面積零點一一二七公頃之部分，被上訴人等人自無容忍上訴人在\n    前開判決附圖Ａ所示面積零點一一二七公頃部分土地鋪設系爭道路之義務，亦不\n    生民法第二百二十六條債務不履行或無權處分之問題為理由，據以駁回上訴人備\n    位之訴，核其認事用法及判決結果均無不合，而上訴人於本院擴張請求被上訴人\n    丑○○、巳○○○、子○○、寅○○、戊○○○及乙○○○等人應連帶給付其遭\n    台灣苗栗地方法院簡易庭九十年度苗簡字第五九一號及同院九十二年度簡上字第\n    四號判決所認定因無權占有應給付使用系爭道路之不當得利十九萬四千二百五十\n    九元之部分，因上訴人占用之道路用地非系爭契約所同意使用之部分，故其擴張\n    之部分，於法無據，上訴意旨仍執前詞指摘原判決不當，求予廢棄改判，核為無\n    理由，連同其於本院擴張請求之部分併予駁回。\n十二、本件事證已臻明確，兩造其餘攻擊防禦方法及舉證，核與判決結果無影響，爰不\n    另一一論述，附此敘明。\n據上論結：本件上訴及追加之訴均為無理由，依民事訴訟法第三百八十五條第一項、\n第四百四十九條第一項、第七十八條，判決如主文。\n中      華      民      國    九十四    年      五      月      三      日\n~B1民事第二庭審判長法  官  童有德\n~B2                法  官  翁芳靜\n~B3                法  官  謝說容\n右為正本係照原本作成。\n不得上訴。\n~B                書記官  蘇昭文\n中      華      民      國    九十四    年      五      月      五      日\n                                                                        Ｂ\n",
  "structure": {
    "main": "上訴及追加之訴均駁回。\n第二審訴訟費用均由上訴人負擔。",
    "fact": "甲、程序方面\n一、按「訴狀送達後，原告不得將原訴變更或追加他訴。但有下列各款情形之一者，\n    不在此限：一、被告同意者。二、請求之基礎事實同一者。三、擴張或減縮應受\n    判決事項之聲明者。四、因情事變更而以他項聲明代最初之聲明者。五、該訴訟\n    標的對於數人必須合一確定時，追加其原非當事人之人為當事人者。六、訴訟進\n    行中，於某法律關係之成立與否有爭執，而其裁判應以該法律關係為據，並求對\n    於被上訴人確定其法律關係之判決者。七、不甚礙被告之防禦及訴訟之終結者（\n    第一項）。被告於訴之變更或追加無異議，而為本案之言詞辯論者，視為同意變\n    更或追加（第二項）」，民事訴訟法第二百五十五條定有明文。經查：本件上訴\n    人起訴狀訴之聲明第一項為：「一、被上訴人丑○○、巳○○○、詹昭庭、寅○\n    ○（原名：詹增昌）、詹邱蘭妹應將坐落苗栗縣造橋鄉○○段一○二及一○三之\n    一地號前之土地指定範圍予上訴人，以供上訴人依現狀再鋪設六米寬之混凝土道\n    路通往縱貫路。二、被上訴人丑○○、巳○○○、詹昭庭、寅○○、詹邱蘭妹應\n    連帶給付上訴人四十二萬二千七百六十元，並自起訴狀繕本送達翌日起依年息百\n    分之五計算之法定利息」，嗣後訴之聲明第一項依序為以下之變更、追加：\n(一)、九十年四月十九日變更為：「一、被上訴人丑○○、巳○○○、詹昭庭、寅○○\n    、戊○○○及乙○○○應將坐落苗栗縣造橋鄉○○段一○二之一、一○二之二、\n    四二二之七、四二二之十三地號指定範圍，供上訴人依現狀再鋪設六米寬之混凝\n    土道路通往縱貫路。二、被上訴人丑○○、巳○○○、詹昭庭、寅○○、戊○○\n    ○及乙○○○應連帶給付上訴人四十二萬二千七百六十元，並自起訴狀繕本送達\n    翌日起依年息百分之五計算之法定利息」。\n(二)、九十年四月二十三日變更為：「一、被上訴人丑○○、巳○○○、詹昭庭、寅○\n    ○、戊○○○及乙○○○應將坐落苗栗縣造橋鄉○○段一○二之一、一○二之二\n    、四二二之七地號指定範圍，供上訴人依現狀再鋪設六米寬之混凝土道路通往縱\n    貫路。二、被上訴人丑○○、巳○○○、詹昭庭、寅○○、戊○○○及乙○○○\n    應連帶給付上訴人四十二萬二千七百六十元，並自起訴狀繕本送達翌日起依年息\n    百分之五計算之法定利息」。\n(三)、九十年八月十六日變更為：「一、被上訴人丑○○、巳○○○、詹昭庭、寅○○\n    、戊○○○及乙○○○應將坐落苗栗縣造橋鄉○○段第四二二之十一、四二二之\n    十三、四二二之六地號指定範圍如附圖一交付予上訴人。二、被上訴人丑○○、\n    巳○○○、詹昭庭、寅○○、戊○○○及乙○○○如不能將坐落苗栗縣造橋鄉○\n    ○段第四二二之十一、四二二之十三、四二二之六地號指定範圍如附圖一交付予\n    上訴人，應將坐落苗栗縣造橋鄉○○段第一○二之一、一○二之二、四二二之七\n    地號指定範圍如附圖二，供上訴人鋪設九米寬混凝土道路通往縱貫路，並連帶給\n    付上訴人四十二萬二千七百六十元，並自起訴狀繕本送達翌日起依年息百分之五\n    計算之法定利息」。\n(四)、九十年八月十六日變更為：「一、被上訴人丑○○、巳○○○、詹昭庭、寅○○\n    、戊○○○及乙○○○應將坐落苗栗縣造橋鄉○○段第四二二之十一、四二二之\n    十三、四二二之六地號指定範圍如附圖一交付予上訴人。二、被上訴人丑○○、\n    巳○○○、詹昭庭、寅○○、戊○○○及乙○○○如不能將坐落苗栗縣造橋鄉○\n    ○段第四二二之十一、四二二之十三、四二二之六地號指定範圍如附圖一交付予\n    上訴人，應將坐落苗栗縣造橋鄉○○段第一○二之一、一○二之二、四二二之七\n    地號指定範圍如附圖二，供上訴人鋪設九米寬混凝土道路通往縱貫路，並連帶給\n    付上訴人四十二萬二千七百六十元，並自起訴狀繕本送達翌日起依年息百分之五\n    計算之法定利息」。\n(五)、九十年十二月五日追加訴之聲明為：「一、被上訴人丑○○、詹昭庭、寅○○、\n    戊○○○、乙○○○、午○○○、卯○○、辰○○、己○○、辛○○、癸○○、\n    壬○○等十三人應就其所有坐落苗栗縣造橋鄉○○段第四二二之十一、四二二之\n    十三、四二二之六地號指定範圍如附圖一容忍上訴人有行使通行之權。二、被上\n    訴人丑○○、巳○○○、詹昭庭、寅○○、戊○○○及乙○○○等六人應連帶給\n    付上訴人四十二萬二千七百六十元，並自起訴狀繕本送達翌日起至返還之日止，\n    年息百分之五計算之法定利息」。\n(六)、復於九十一年十一月五日準備程序時變更為：「被上訴人丑○○、詹昭庭、寅○\n    ○、戊○○○、乙○○○、午○○○、卯○○、辰○○、己○○、辛○○、癸○\n    ○、壬○○等十三人應將坐落苗栗縣造橋鄉○○段第四二二之十一、四二二之十\n    三、四二二之六地號指定範圍如苗栗縣竹南地政事務所土地複丈成果圖所示Ｃ、\n    Ｄ、Ｅ、Ｆ、Ｇ、Ｈ交付予上訴人」（見原審卷第七百零四頁）。\n(七)、九十二年二月十二日變更、追加訴之聲明為：「先位聲明：被上訴人丑○○、詹\n    昭庭、寅○○、午○○○、卯○○、辰○○、己○○、辛○○、癸○○、壬○○\n    等十人應就其所有坐落苗栗縣造橋鄉○○段第四二二之六地號土地如臺灣新竹地\n    方法院八十五年度訴字第九四一號判決附圖Ａ所示面積零點壹壹貳柒公頃容忍上\n    訴人通行使用；備位聲明：被上訴人丑○○、巳○○○、詹昭庭、寅○○、戊○\n    ○○、乙○○○應將坐落苗栗縣造橋鄉○○段第四二二之六地號土地如臺灣新竹\n    地方法院八十五年度訴字第九四一號判決附圖Ａ所示面積零點壹壹貳柒公頃，除\n    去道路設施及地上建物，並連帶給付上訴人四十二萬二千七百六十元，並自起訴\n    狀繕本送達翌日起至返還之日止，按年息百分之五計算之法定利息」。\n(八)、核上訴人前述之變更、追加，均係基於之八十二年六月二十四日買賣契約履行契\n    約之原因事實而發生，且上訴人先前所提出之訴訟資料亦得追加及變更後之新訴\n    所利用，基於一次紛爭一次解決之原則，原審因之准其為變更及追加，並無不合\n    。\n(九)、再查：上訴人於九十二年九月十八日就原審判決提起上訴後，其上訴聲明原為：\n    「原判決廢棄。被上訴人辛○○、子○○、卯○○、寅○○（原名詹增昌）、丑\n    ○○、己○○（嗣已撤回）、癸○○、壬○○、辰○○、午○○○等人應就苗栗\n    縣造橋鄉○○段第四二二之六地號土地，如台灣新竹地方法院八十五年度訴字第\n    九四一號判決附圖Ａ所示面積零點壹壹貳柒公頃容忍上訴人通行使用；或被上訴\n    人丑○○、巳○○○、子○○、寅○○、戊○○○及乙○○○應將坐落苗栗縣造\n    橋鄉○○段第四二二之六地號土地，如台灣新竹地方法院八十五年度訴字第九四\n    一號判決附圖Ａ所示面積零點壹壹貳柒公頃，除去道路設施及地上建物，並連帶\n    給付上訴人四十二萬二千七百零六元，並自起訴狀繕本送達之翌日起至返還之日\n    止，按年息百分之五計算之利息。(三)第一、二審訴訟費用由被上訴人負擔。」嗣\n    於九十三年三月三日則又擴張其上訴聲明，求為：「原判決廢棄。被上訴人辛○\n    ○、子○○、卯○○、寅○○、丑○○、己○○（已撤回）、癸○○、壬○○、\n    辰○○、午○○○等十人應就苗栗縣造橋鄉○○段第四二二之六地號土地，如台\n    灣新竹地方法院八十五年度訴字第九四一號判決附圖Ａ所示面積零點壹壹貳柒公\n    頃容忍上訴人通行使用；或被上訴人丑○○、巳○○○、子○○、寅○○、戊○\n    ○○及乙○○○應將坐落苗栗縣造橋鄉○○段第四二二之六地號土地，如台灣新\n    竹地方法院八十五年度訴字第九四一號判決附圖Ａ所示面積零點壹壹貳柒公頃，\n    除去道路設施及地上建物，並連帶給付上訴人六十一萬七千零十九元，並自起訴\n    狀繕本送達之翌日起至返還之日止，按年息百分之五計算之利息。」，核上訴人\n    前後所為之備位上訴之聲明，均係本於侵權行為、債務不履行所生之損害，為同\n    一法律關係，僅聲明有所擴張而已，其擴張自無不合，應予准許。\n二、本件被上訴人巳○○○、戊○○○、乙○○○經受合法通知，均未於最後言詞辯\n    論期日到場，亦未為任何聲明或陳述，核無民事訴訟法第三百八十六條各款所列\n    情形，爰依上訴人之聲請，准由其一造辯論而為判決。至被上訴人己○○部分，\n    已據上訴人撤回上訴，被上訴人己○○之訴訟代理人辰○○亦當庭表示同意（見\n    本院卷第三宗第九十六頁），被上訴人己○○部分已生撤回之效力，先予敘明。\n乙、實體方面\n一、本件上訴人主張：上訴人與訴外人詹增演（死後由其母詹邱蘭妹繼承，詹邱蘭妹\n    死後由被繼承人寅○○、戊○○○、乙○○○繼承）、被上訴人子○○、詹增昌\n    （改名寅○○）、訴外人詹熙煌（死後由被上訴人巳○○○繼承）、被上訴人丑\n    ○○等五人於八十二年六月二十四日訂立系爭契約，購買苗栗縣造橋鄉○○段第\n    一○二、一○三之一、一○四及一○五地號土地，其中附註欄載明：「出賣人同\n    意買受人於本件買賣之土地一○二、一○三之一號『前』之道路（通往縱貫路）\n    依現狀再鋪設六米寬之混凝土道路，包含水溝在內」，且系爭土地早有分管契約\n    存在，被上訴人或為買賣契約之當事人或繼承人或為共有土地之繼受人，自有受\n    該分管協議之拘束，是故先位聲明求為：被上訴人等人應容忍其通行臺灣新竹地\n    方法院八十五年度訴字第九四一號判決附圖Ａ所示面積零點一一二七公頃部分，\n    否則被上訴人丑○○、巳○○○、子○○、寅○○、戊○○○及乙○○○等人因\n    可歸責之事實，無法履行買賣契約之義務，使上訴人面臨需拆路還地之命運及被\n    判令須給付被上訴人卯○○及辰○○使用系爭道路之不當得利，自應負侵權行為\n    及債務不履行之損害賠償責任，求為判決如備位立聲明所示。被上訴人卯○○、\n    辰○○則辯稱：系爭道路之正確位置在苗栗縣造橋鄉○○段一○二、一○三之一\n    地號土地上，並非在苗栗縣造橋鄉○○段第四二二之六地號土地上，且系爭契約\n    訂立之八十二年六月二十四日當時，系爭土地尚有其他共有人，然系爭契約僅丑\n    ○○、詹熙煌、詹增演、詹增昌、子○○五人為出賣人，則該買賣契約對其他共\n    有人而言，自不發生效力，且各共有人就系爭土地並無分管之協議，上訴人請求\n    渠等容認其通行台灣新竹地方法院八十五年度訴字第九四一號判決附圖Ａ所示面\n    積零點一一二七公頃部分之道路，核無理由；另被上訴人子○○、丑○○、寅○\n    ○及巳○○○四人則一致辯稱系爭買賣契約所指之道路係將原有廟方左側之石路\n    再舖設六米，並未同意上訴人在系爭四二二之六號之山坡林地動土開新路，且渠\n    等已履行買賣契約，故亦無侵權行為或債務不履行之情事，又上訴人所提之分家\n    合約書，年代久遠，共有人多有變更，對於其他各共有人亦無效力等語置辯。\n二、原審法院審酌兩造攻擊防禦方法後，認上訴人主張系爭道路係位於系爭第四二二\n    之六地號土地上，並不足採，而以被上訴人卯○○、辰○○所主張系爭道路係苗\n    栗縣竹南地政事務所九十一年二月五日土地複丈成果圖（見原審卷第四百三十頁\n    ）所示之「聯外道路」即ＡＢ連線之道路為可採，是被上訴人子○○、丑○○，\n    寅○○及已故詹增演及詹熙煌於八十二年六月二十四日與上訴人所簽立之買賣契\n    約，既不包括系爭第四二二之六號土地在內，被上訴人丑○○、巳○○○、詹昭\n    庭、寅○○、戊○○○、乙○○○等六人即無依契約容忍被上訴人通行臺灣新竹\n    地方法院八十五年度訴字第九四一號判決附圖Ａ所示面積零點一一二七公頃部分\n    之義務，此外並無證據證明各有人間就系爭土地已有分管之協議、另買賣契約以\n    外之其他共有人既未參與買賣契約之簽訂，亦無任何授權代理或表現代理之情形\n    ，上訴人遽以買賣契約及分管協議之法律關係，提起先位之訴為無理由，而駁回\n    被上訴人先位之請求，繼又以被上訴人既不負容忍上訴人通行該部分土地之給付\n    義務，更無故意侵害上訴人權利之情事存在，上訴人以該六人不能履約而依民法\n    第二百二十六條及民法第一百八十四條第一項前段之規定，請求該六人連帶賠償\n    其四十二萬二千七百六十元，亦同屬無理由，因而判令駁回上訴人在原審之訴。\n三、上訴人對於原審上開判決提起上訴，上訴聲明，求為：(一)原判決廢棄。(二)被上訴\n    人辛○○、子○○、卯○○、寅○○ (原名詹增昌）、丑○○、癸○○、壬○○\n    、辰○○、午○○○等十人應就苗栗縣造橋鄉○○段第四二二之六地號土地（如\n    台灣新竹地方法院八十五年度訴字第九四一號判決附圖Ａ所示）面積零點壹壹貳\n    柒公頃容忍上訴人通行使用；或被上訴人丑○○、巳○○○、子○○、寅○○、\n    戊○○○及乙○○○應將坐落苗栗縣造橋鄉○○段第四二二之六地號土地（如台\n    灣新竹地方法院八十五年度訴字第九四一號判決附圖Ａ所示）面積零點壹壹貳柒\n    公頃，除去道路設施及地上建物，並連帶給付上訴人六十一萬七千零十九元，並\n    自起訴狀繕本送達之翌日起至返還之日止，按年息百分之五計算之利息。(三)第一\n    、二審訴訟費用由被上訴人負擔。被上訴人則答辯聲明：(一)上訴駁回。(二)第二審\n    訴訟費用由上訴人負擔。\n四、兩造對於下述之事實並不爭執：\n  (一)上訴人與訴外人詹增演（已於八十四年四月十六日死亡，由其母詹邱蘭妹繼承，\n    詹邱蘭妹八十九年二月二十六日死亡，由被上訴人寅○○、戊○○○、乙○○○\n    繼承）、被上訴人子○○、詹增昌（改名寅○○）、訴外人詹熙煌（已於八十九\n    年四月五日死亡，由其母即被上訴人巳○○○繼承）、被上訴人丑○○等五人（\n    下簡稱被上訴人子○○等五人）於八十二年六月二十四日訂立系爭契約，購買苗\n    栗縣造橋鄉○○段第一○二、一○三之一、一○四及一○五地號土地，其中附註\n    欄載明：「出賣人同意買受人於本件買賣之土地一○二、一○三之一號『前』之\n    道路（通往縱貫路）依現狀再鋪設六米寬之混凝土道路，包含水溝在內」。\n  (二)被上訴人卯○○曾本於系爭土地共有人之身分，對於上訴人甲○○、盧增興等二\n    人提起排除侵害之訴，請求上訴人應將坐落苗栗縣造橋鄉○○段第四二二之六號\n    土地上如附圖Ａ所示面積０．一一二七公頃，於除去道路設施及地上建物後，交\n    還土地予上訴人卯○○及其他共有人，獲得勝訴判決（原審案號：台灣新竹地方\n    法院八十五年度訴字第九四一號）；上訴人甲○○等人不服前項判決結果提起上\n    訴，經台灣高等法院八十七年上字第一五七七號一案判決駁回上訴而告確定，嗣\n    上訴人甲○○及盧增興就前開確定判決，固曾先後聲請再審（再審案號：台灣高\n    等法院八十八年度再字第九二號、八十九年度再字第八號、八十九年度再字第四\n    十三號），但均查無再審事由，判決駁回其再審之請求。\n  (三)又被上訴人卯○○、辰○○曾以上訴人及訴外人盧增興等人無權占有系爭土地及\n    同第四二二之十一號土地為由，訴請其二人返還占有期間所受相當於土地租金之\n    不當得利，經台灣苗栗地方法院簡易庭以九十年苗簡字第五九一號民事簡易判決\n    ，判令上訴人及盧增興二人應給付被上訴人卯○○及辰○○二人自起訴前五年相\n    當於租金之不當得利計十五萬九千一百五十二元及法定遲延利息，嗣雙方均提起\n    上訴，由台灣苗栗地方法院將前開判決駁回上訴人卯○○、辰○○後開第二項之\n    訴部分及該部分假執行之聲請暨命上訴人卯○○、辰○○負擔訴訟費用之裁判均\n    廢棄，右開廢棄部分，上訴人甲○○、盧增興應再給付上訴人卯○○、辰○○三\n    萬五千一百七元及法定遲延利息確定。\n  (四)再系爭苗栗縣造橋鄉○○段第四二二之六地號，於八十二年六月二十四日簽立系\n    爭買賣契約時，其土地之共有人為辛○○、子○○、卯○○、詹徐良妹、葉清港\n    、寅○○、詹增演、詹熙煌、丑○○等人（見原審卷第二百三十七至二百四十一\n    頁），其中共有人詹增演死亡後，由訴外人詹邱蘭妹於八十四年四月十六日繼承\n    之，詹邱蘭妹再於八十六年六月二十八日以贈與為原因移轉登記予己○○名下，\n    己○○名下之共有土地，再於九十三年八月十八日由被上訴人子○○依拍賣程序\n    取得，另葉清港名下之土地應有部分則於八十九年九月二十五日分別以贈與為原\n    因移轉登記在被上訴人癸○○及壬○○名下（原審卷第四百八十四頁、四百五十\n    頁、四百五十一頁）、詹徐良妹部分則於死亡後，由其子即被上訴人辰○○以贈\n    與為名登記在其名下（原審卷第四八九頁、六００頁）；而共有人詹熙煌名下之\n    共有土地，於詹熙煌死亡後，即由其母即被上訴人巳○○○繼承、巳○○○嗣以\n    買賣為原因，於九十年三月二十六日登記在被上訴人午○○○名下，是以目前土\n    地之登記名義之所有權人為辛○○、子○○、卯○○、寅○○、丑○○、癸○○\n    、壬○○、辰○○、午○○○等九人。\n  (五)以上，並有兩造所提出除附圖部分（按系爭契約是否有附圖標示系爭道路所在位\n    置，兩造說法不一）外互核相符之系爭契約書影本各一件，以及上訴人所提出之\n    戶籍謄本、繼承人表、系爭土地歷次申請之登記簿謄本及台灣新竹地方法院八十\n    五年度訴字第九四一號、台灣等等法院八十七年度上字第一五七七號、台灣苗栗\n    地方法院簡易庭九十年度苗簡字第五九一號及台灣苗栗地方法院九十二年度簡上\n    字第四號民事判決影本附卷可查，並經本院調閱前開排除侵害事件及台灣高等法\n    院八十八年再字第九十二號、八十九年再字第八號、八十九年度再字第四三號全\n    案卷核閱無誤，此部分事實，堪以認定。\n五、上訴人雖主張：本件上訴人與被上訴人子○○等五人於系爭買賣契約係包括被上\n    訴人等人應容忍其通行臺灣新竹地方法院八十五年度訴字第九四一號判決附圖Ａ\n    所示面積零點一一二七公頃部分，此亦為買賣契約之一部分，且被上訴人子○○\n    有拿出分家協議書，表示對系爭土地有處分權，且前項分管協議對於後手仍有拘\n    束，上訴人為取得道路之使用權，故以天價訂立買賣契約等語，但為被上訴人所\n    否認，並以前詞置辯，故本件之爭點乃在於：(一)本件買賣契約附註所載之「同意\n    一○二、一○三之一號『前』之道路（通往縱貫路）依現狀再鋪設六米寬之混凝\n    土道路，包含水溝在內」，是否屬買賣契約標的之一部分並為契約之義務？(二)所\n    謂一０二、一０三之一前道路，是否即位於系爭四二二之六號土地上如台灣新竹\n    地方法院前開判決附圖Ａ所示０．一一二七公頃之部分？(三)系爭契約締約時，其\n    他非契約當事人之系爭土地共有人，是否應受系爭契約拘束或負表見代理人之責\n    任？(四)上訴人所提出之詹氏家族分家合約書，是否即為苗栗縣造橋鄉○○段第四\n    二二之六地號土地之分管契約書？(五)被上訴人就苗栗縣造橋鄉○○段第四二二之\n    六地號土地是否有默示分管契約之存在？(五)如上訴人先位聲明無理由，被上訴人\n    丑○○、巳○○○、詹昭庭、寅○○、戊○○○、乙○○○等人，是否因無法履\n    行債務而構成債務不履行或侵權行為，而應依民法第一百八十四條第一項前段或\n    民法第二百二十六條之規定負損害賠償責任？茲分述如下；\n  (一)系爭道路並非買賣契約之標的：上訴人固以系爭廟地於八十二年締約時之公告現\n    值每平方公尺係二百六十九元，相當於每甲二百六十萬九千零八十二元，上訴人\n    為換取系爭道路之使用權，始以每台甲一千二百萬元之高價購買系爭廟地，購地\n    價格為公告現值之四．六倍，足見上訴人所支付之價金確已包含系爭路地之使用\n    權等語，並提出潭內段第一０二之三號土地地價謄本為證（本院卷第三宗第二十\n    五頁）；但土地之公告現值或地價，一般均較市價為低，並不能反應土地之真正\n    市價，故不能以締約當時本件買賣價金高於公告現值，即逕謂該土地之買賣價金\n    係包括系爭道路之使用權在內，且上訴人向被上訴人子○○及寅○○購買同段第\n    四二二之七一號土地、四二二之四號土地，共二一八．四０五台坪，每台坪亦係\n    以一萬一千元計，共二百四十萬二百四十五元、此外，被上訴人子○○、寅○○\n    、丑○○及詹劉林春等人出售名下所有之他筆土地予訴外人長春石油化學股份有\n    限公司，每台甲經換算約五千二百萬元，亦已據被上訴人丑○○、子○○及寅○\n    ○等人陳述在卷，並提出之不動產買賣契約書及公廳地出售長春石油公司四大房\n    分配表影本足（本院卷第三宗第七十八～八十頁）；與各該買賣契約相較，系爭\n    買賣價金並無明顯過高或偏離行情之處，上訴人此部分主張其係以天價換取系爭\n    路地之使用權云云，尚難遽信。\n  (二)又系爭買賣契約關於買賣標的範圍之相關約定，其中第一條明定：「出賣人將自\n    己所有後開標示記載之不動產出賣與買受人」，第二條約定：「本件買賣價款雙\n    方議定每台甲一千二百萬元，俟地政機關分割後之面積計算」（按因締約時因第\n    一０二、一０三之一號土地尚未分割，實際面積未確定，故約定買賣價金應俟分\n    割後測量之面積以為定，餘款則約定於辦理分割後且移轉予買受人之名義後通知\n    雙方後三日內一次付清）。參以上訴人本人於原審起訴及，第十二條不動產買賣\n    標示亦明列各筆土地之地號及權利範圍，並於備註欄註明：「一０二、一０三之\n    一號出售之面積如附圖著色部分，面積以地政機關測量分割後之面積為準」，均\n    未提及亦未標明買賣標的包括道路使用權在內，由上揭各條文之內容互核以觀，\n    可見本件買賣契約係以土地之面積作為計價之標準，並不包括道路之使用權在內\n    ，惟因締約當時第一０二、一０三之一號土地尚未分割，實際面積未確定，乃約\n    定買賣價金應俟分割後測量之面積以為定。參以上訴人本人於原審起訴及審理期\n    間亦具狀自陳「前揭供原告（即上訴人）拓寬使用之土地，於兩造買賣契約中未\n    詳列地號（僅有附圖），又「非」屬原告向被告買受之範圍，兩造間亦「無」存\n    在租賃關係，致被告等得於兩造交惡後，串通四二二之六地號其他共有人利用供\n    原告拓寬使用之共有土地（四二二之六地號）「實際」分割、分管協議與權屬「\n    登記」不符之情形、分別告訴原告竊盜及訴請原告應將四二二之六地號土地上面\n    積零點壹壹貳柒公頃」（原審卷第一宗第三頁反面、第二三０頁反面、第二三一\n    頁正面），與被上訴人主張買賣價金中不包括道路使用權一節相符，可見被上訴\n    人子○○等五人於買賣契約中縱有前開之約定，亦僅是代表渠等不反對上訴人於\n    舊有道路加以拓寬而已，上訴人欲實際通行使用，仍須徵得各土地共有人之同意\n    方得為之。據此，不論前開契約附註條款之道路使用權之位置何在（雙方尚有爭\n    執），與系爭土地之買賣價金均無對價之關係，上訴人主張其支付之買賣價金係\n    包括道路使用權在內，尚無可採。\n六、臺灣新竹地方法院八十五年度訴字第九四一號判決附圖Ａ所示面積零點一一二七\n    公頃部分，應非系爭道路：\n  (一)上訴人固又主張：依系爭契約附註欄載明：「出賣人同意買受人於本件買賣之土\n    地一○二、一○三之一號『前』之道路（通往縱貫路）依現狀再舖設六米寬之混\n    凝土道路」，認臺灣新竹地方法院八十五年度訴字第九四一號判決附圖Ａ所示面\n    積零點一一二七公頃部分，應屬系爭道路，被上訴人卯○○、辰○○則辯稱：系\n    爭道路之正確位置係苗栗縣造橋鄉○○段一○二、一○三之一地號土地上之舊有\n    道路再拓寬，並非在苗栗縣造橋鄉○○段第四二二之六地號土地上等語。經查：\n    依系爭契約上開「土地一○二、一○三之一號『前』」之文義，則系爭道路應距\n    離苗栗縣造橋鄉○○段第一○二、一○三之一地號土地不致過遠，然觀諸上訴人\n    所提出之地籍圖（見原審卷第七頁），其所主張系爭道路所在之上開四二二之六\n    地號土地，距離上開第一○二地號土地甚遠，且不通往省道臺一線，與上開「（\n    通往縱貫路）」之文義不符，應非系爭道路，而被上訴人卯○○、辰○○主張系\n    爭道路即苗栗縣竹南地政事務所九十一年二月五日土地複丈成果圖（見原審卷第\n    四百三十頁）所示之「聯外道路」即ＡＢ連線之道路，非但直接通往省道臺一線\n    ，且緊貼苗栗縣造橋鄉○○段第一○二、一○三之一地號（該段一○三之一地號\n    嗣後併入第一○二地號，見原審卷第二百八十九頁，故上開複丈成果圖並無顯示\n    此一地號）土地，再參以上訴人提出、被上訴人不爭執其為真正之空照圖及克昌\n    測量股份有限公司土地複丈實測圖（見原審卷第一百零三、第一百零四頁），被\n    上訴人卯○○、辰○○主張之系爭道路之上開位置亦隱約可見，然上訴人主張系\n    爭道路所在之四二二之六地號土地位置，圖上則為山地地形，並無道路，足徵系\n    爭契約上開「依現狀」之文義，並非位於系爭第四二二之六號土地之上，而以被\n    上訴人卯○○及辰○○所指係位於廟左側之原有約三米之既成道路（原審卷第七\n    ０四頁），較為可採。\n  (二)至證人丙○○、黃煌皇及丁○○三人於本院雖一致證稱有在廟宇正前方舖設道路\n    等語（本院卷第二宗第二０五～二０七頁），另台灣高等法院八十五年上易字二\n    五八二號刑事判決一案判決亦認定：「上開所稱相反方向之二道路道路（即本件\n    Ａ道路與Ｂ道路），事實上如以廟址為中心，一條恰在廟埕之正前方（即本件Ａ\n    道路），亦即正對廟門，另一條則在廟之左方（即本件Ｂ道路），二路相交呈『\n    「』型，其相交處即為廟址，二路均可通縱貫公路，僅是出口不同處而已，其中\n    左方之路未經拓寬，正前方之路已經拓寬。據鄰近之證人古燕榮、古燕安、林秋\n    水、范增達、葉年青均一致證稱該廟正前方之道路在拓寬前已存在甚久，當時係\n    泥巴路，可通行鐵牛車（按即農用機械車）該路拓寬時曾由告發人子○○指示，\n    開路工人即照指示辦理等語，核與證人即管區警員劉日隆證稱：我八十二年九月\n    調來此地，剛調來時我即來過這裡，此處原有道路，可行農業機械車，我來時還\n    未拓寬、亦未舖柏油等語相符，並有告發人子○○在拓寬道路時在場觀看之照片\n    （子○○夫婦及詹增昌曾於道路鋪設完畢建廟動土時在場鼓掌觀禮）附卷可資佐\n    證。」然無論係證人丙○○、黃煌皇、丁○○或台灣高等法院前揭刑事判決所舉\n    之證人，充其量僅能證明上訴人有在系爭四二二之六土地舖設及拓寬道路及被上\n    訴人子○○當時有在場觀看而己，不足據以證明系爭買賣契約所約定之一０二及\n    一０三之一號土地前之「道路」位置何在？故不能以渠等之供詞及台灣高等法院\n    前開判決，即率然據為上訴人有利之認定。\n  (三)雖上訴人又以被上訴人子○○於系爭Ａ部分所示道路於八十二年八月拓寬時曾到\n    場指界，及被上訴人子○○夫婦及詹增昌曾於道路鋪設完畢建廟動土時在場鼓掌\n    觀禮，主張系爭道路即為買賣契約所同意使用及台灣新竹地方法院判決所示之Ａ\n    道路，並提出照片為證（原審卷第一宗第一五三頁、本院卷第一宗第三六頁），\n    ，然查：「本案『龍山五母宮』前自訴人（指上訴人、訴外人盧增興）闢建之西\n    向道路（即本件Ａ道路）較寬廣、視野開闊，可直通貫路縱貫路，北向道路（即\n    本件Ｂ道路）須途經被告子○○住處房屋門前」，已據台灣高等法院八十八年度\n    上更（一）字第七四六號判決認定明確，稽之上訴人所提出之建築線指示（定）\n    申請書所附手繪圖及苗栗縣政府建設局建築線指示（指定）資料卡其上均標示：\n    建築之道路係位於鄰屋九車籠三號前（即被上訴人子○○之屋前），並非位於系\n    爭Ａ道路之位置，更足見系爭買賣契約所稱「依現狀再舖設六米寬之道路位置」\n    ，係指廟左方之既成道路而言。參以興建廟宇須以大卡車運送建材，龍山吾母宮\n    廟前方原有之泥巴小徑顯不敷通行及建築之需，被上訴人子○○等人因縱曾於上\n    訴人在廟前拓寬道路時曾在場並知情，亦無法排除係為方便上訴人蓋廟而為一時\n    便宜之措施，未可因之即謂臺灣新竹地方法院八十五年度訴字第九四一號判決附\n    圖Ａ所示面積零點一一二七公頃部分，即為契約附註欄載明之道路用地。\n  (四)臺灣高等法院前揭八十五年度上易字第二五八二號刑事確定判決，雖謂：「‧‧\n    ‧八十二年六月二十四日所訂買賣契約中所附註之『通往縱貫路』之道路，當指\n    該廟正前方之原有可供農業機械車行駛泥巴路（即本件Ａ道路）而言，應非廟左\n    之另方向道路（即本件Ｂ道路）」，但該案未斟酌前開建築線指定申請書之相關\n    資料，致與本院認定互異，對於本案並無拘束力，本院仍得本於全案證據資料及\n    調查之所得而為獨立之判斷。\n  (五)從而，本件上訴人所為之舉證，既均無法供本院形成足夠之心證用以證明其起訴\n    請求通行苗栗縣造橋鄉○○段第四二二之六地號土地如台灣新竹地方法院八十五\n    年度訴字第九四一號判決附圖Ａ所示面積零點壹壹貳柒公頃，即屬系爭買賣所同\n    意使用之道路用地，被上訴人丑○○、子○○、寅○○即無依契約容認其通行臺\n    灣新竹地方法院八十五年度訴字第九四一號判決附圖Ａ所示面積零點一一二七公\n    頃部分之義務，上訴人此部分本於買賣契約，請求被上訴人丑○○、子○○、寅\n    ○○履行買賣契約義務，容認其通行，應屬無理由。又上訴人主張通行之系爭道\n    路，既非買賣契約所約定供通行道路部分，被上訴人丑○○、巳○○○、子○○\n    、寅○○、戊○○○、乙○○○等六人自無故意侵害上訴人權利之情事存在，上\n    訴人以該六人不能履約而依民法第二百二十六條及民法第一百八十四條第一項前\n    段之規定，擴張請求該六人連帶賠償其六十一萬七千零十九元，亦同屬無理由。\n七、至於被上訴人辛○○、卯○○、辰○○、癸○○、壬○○、午○○○等人方面：\n    上訴人先位聲明固以系爭土地自昭和年間起詹家三大房就其使用、收益及管理即\n    訂有「分鬮字」、其後第一房及第三房子孫又共立「覺書」，且詹家第一房子孫\n    於五十九年一月十八日五十九年一月十八日所簽立之「分家合約書」，均係分管\n    契約，且係繼昭和年間詹家三大房所立之「分鬮字」（分家協議）而來，前開分\n    管協議書，對於當時因佃農身分而取得同段一０八、四二二之一二、四二二之九\n    、四二二之六八、四二二之六九土地共有權之葉家成員（指被上訴人辛○○、壬\n    ○○、癸○○等三人）、詹家第二房及其他共有人（指被上訴人辰○○、卯○○\n    及午○○○）均具亦有拘束力，上訴人自得本於買賣契約請求前開被上訴人容忍\n    其通行系爭道路云云，然查系爭契約締約時之其他共有人不受拘束，亦不負表見\n    代理人之責任：\n  (一)系爭契約訂立之八十二年六月二十四日當時，其土地之共有人為辛○○、子○○\n    、卯○○、詹徐良妹、葉清港、寅○○、詹增演、詹熙煌、丑○○等人，已見前\n    述（原審判決雖又列「詹昭喜」、「詹昭榮」二人，但其中「詹昭喜」早於六十\n    七年八月二日即由寅○○、詹增演以繼承為原因取得土地應有部分各二二二七五\n    三分之九九七六，另「詹昭榮」（嗣改名為詹昭彥）名下之應有部分亦於買賣契\n    約簽立以前之八十二年五月二十七日已登記在詹熙煌及丑○○名下，見原審卷第\n    二三八頁主登記十二備考欄及第二四０頁主登記十六所載、第二二九頁、第二四\n    一頁所示主登記十七、八所載，原審判決此部分認定尚有誤會），然僅其中部分\n    即丑○○、詹熙煌、詹增演、詹增昌、子○○等五人為出賣人（下稱「被上訴人\n    子○○等五位出賣人」，見原審卷第六頁），其餘之共有人則未參與其內。按「\n    共有土地之出  租乃共有物之管理行為，與上述規定所指情形不同，尚無該條規\n    定之適用。共有土地之出租，既屬共有物管理行為，則應適用民法第八百二十條\n    第一項之規定，除契約另有訂定外，由共有人全體共同為之。」最高法院七十九\n    年度第二次民事庭會議決議可資參照；又「共有物全部或一部之出租，係屬民法\n    第八百二十條第一項所定管理行為，除契約另有訂定外，應由共有人全體共同管\n    理之，如共有人中之一人未經其他共有人之同意，擅將共有物之全部或一部出租\n    他人，對於他共有人，不生效力」最高法院分別著有八十五年度臺上字第二一三\n    九號判決、八十八年度臺上字第五八四號判決可資參照。是土地共有人未得其他\n    共有人之同意，而容任第三人使用、收益共有土地之一部，其效力自不及於其他\n    共有人。\n  (二)系爭買賣契約未得當時其他共有人即詹徐良妹、葉清港、辛○○、卯○○等人之\n    同意，此為兩造所不執，有上訴人提出被上訴人不爭執其為真正之系爭八十二年\n    六月二十四日不動產買賣契約書附卷可稽（見原審卷第一宗第六頁），是出賣人\n    以外之其他共有人，基於契約之相對性，自不受系爭買賣契約之拘束，其後繼受\n    渠等土地權利之後手亦然，而系爭土地，除買賣契約當事人即被上訴人詹昭庭、\n    寅○○、丑○○，以及系爭契約之繼承人即被上訴人巳○○○、戊○○○、乙○\n    ○○外，其餘系爭土地之現所有權人即被上訴人卯○○、辛○○、癸○○、壬○\n    ○、辰○○、午○○○等人，既非系爭契約之當事人或其繼承人，是上訴人空言\n    主張非買賣當事人之其他共有人包括被上訴人辛○○、被上訴人卯○○以及各共\n    有人之後手即被上訴人癸○○、壬○○、詹劉熒美等人，因其係土地之共有人或\n    與前手具有親屬關係，就系爭買賣契約中締約人同意上人拓寬系爭道路，不可謂\n    非已處於知悉或可得而知之狀態，即非「善意」，渠等既為惡意繼受人，自仍應\n    受系爭契約之拘束云云，顯非可採，況上訴人亦自承被上訴人卯○○、辛○○、\n    癸○○、壬○○、辰○○等人與系爭契約五位出賣人之間，並無任何繼受、契約\n    或繼承關係（見原審卷院卷第七百三十二頁），更足見上訴人本件訴求被上訴人\n    等人履行契約為無理由。\n  (三)上訴人另主張：締約時其他共有人雖非系爭契約之當事人，但系爭契約出賣之土\n    地，係依照分家合約書，其他共有人應負表見代理之責任云云。然按：「代理人\n    於代理權限內，以本人名義所為之意思表示，直接對本人發生效力」，民法第一\n    百零三條第一項定有明文，是代理係以本人之名義所為意思表示，表見代理亦同\n    。經查：締約時之其他共有人，均非系爭契約之名義上當事人，則締約時其他共\n    有人或其後手繼受人自不負表見代理本人之責任。再按，「由自己之行為表示以\n    代理權授與他人者，對於第三人應負授權人之責任，必須本人有表見之事實，足\n    使第三人信該他人有代理權之情形存在」、「民法第一百六十九條所謂知他人表\n    示為其代理人而不為反對之表示者，以本人實際知其事實為前提，其主張本人知\n    此事實者，應負舉證之責」，最高法院分別著有六十年臺上字第二一三○號判例\n    、六十八年度臺上字第一○八一號判例可資參照。然查，上訴人係從被上訴人子\n    ○○處取得所謂之分家協議書（見原審卷第七百三十六頁），但上訴人自承：其\n    他共有人沒有全部接觸過，大概認識知道，當時子○○跟伊說他有分家合約書，\n    買賣沒有問題等語（見本原審卷第七百三十三、七百三十六頁、九百三十六頁）\n    ，可見子○○縱有提供前開分家協議書，用意及目的亦僅在說明渠等有權出售系\n    爭土地而已，與道路之拓寬使用無涉。且前開「分家協議書」（見原審卷第十三\n    、十四頁），僅屬各房之間內部約定，並非用以對外意思為表示，且其他共有人\n    亦未將印章交付被上訴人，足認締約時系爭土地之其他共有人並無以自己之行為\n    表示以代理權授與他人。此外，上訴人亦無法舉證締約時其他共有人或其後手繼\n    受人有何表見授與代理權之行為，更無法舉證渠等有何知他人表示為其代理人而\n    不為反對表示之情事，應認上訴人此部分表見代理之主張，顯非可採，從而被上\n    訴人等人不負表見代理人責任之事實，顯堪認定。\n八、分家合約書並非分管契約，且系爭第四二二之六地號土地並無默示分管契約之存\n    在。\n  (一)上訴人固又主張：系爭土地共有人前於五十九年一月十八日所簽立之「分家協議\n    書」，係分管契約，且係繼昭和年間詹家三大房所立之「分鬮字」（分家協議）\n    而來，該「覺書」上既記載「第二房佃地山林無徵收，照分鬮字顯無缺損」，可\n    知詹家第二房（即詹坤城之父親詹其金）「未」分得系爭四二二之六、四二二之\n    一一地號土地，而係由詹家第一房（詹昭喜、子○○、詹昭榮之祖父詹立富）所\n    分得，是詹家第二房之詹坤城，於第一房子孫詹昭喜、子○○、詹昭榮欲再細分\n    家產時，以族中長輩身分，於詹家祖堂前擔任立會人見證系爭四二二之六、四二\n    二之一一地號土地分歸詹熙煌、丑○○之父詹昭榮，此外，系爭土地共有人中葉\n    家成員與詹家成員間亦有分管協議，被上訴人自應受拘束云云，惟前開五十九年\n    一月十八日之分家協議書雖載明「各管永為己業，各顯家聲」等字句（原審卷第\n    十三、十四頁），然細繹其內容，僅提及何筆土地應由何人分得，而為分割協議\n    ，並未約定何部分應由何人管理、使用、收益，其顯非分管契約甚明，而僅為分\n    割之協議性質。\n  (二)被上訴人卯○○亦陳明：「事實是民國四十二年政府實施耕者有其田，第一、三\n    大房的『田地』自耕部分則保留，『林地』僅一小部分被徵收；第二大房的『田\n    地』大部分被徵收，『林地』自耕部分則保留。上訴人妄下論斷詹家第二大房未\n    被徵收土地，且未分得系爭四二二六、四二二之一一號土地，無憑無據」（本院\n    卷第一第九十九頁）；徵以前開分家協議書第三條之約定：「丙方（詹昭榮）應\n    得祖先遺下．．．四二二之一三、四二二之一一、四二二之六、四二二之二七旱\n    地與田一０三之一號按測量鑑定補足，現暫為一０三之一大坵為界」，依其文義\n    似在說明詹昭榮分得之四二二之一三等地號土地位置及面積，須俟測量鑑定後再\n    行補足，非謂該四二二之六號土地即歸詹昭榮所有。上訴人就其主張「詹家第二\n    房自昭和年間起即未分得系爭土地，自無權干涉詹家第一房子孫五十九年一月再\n    細分已分得之祖產」、「而詹家第一房曾將所分得之四二二之一一地號土地再分\n    割出四二二之一二、四二二之六八、四二二之六九等地號予因「耕者有其田」政\n    策取得土地共有權，以換取其餘共有土地由詹家分管，葉家不予干涉」等情，復\n    無法舉出其他具體之事證，空言主張其他土地共有人及其後手亦應受該分家合約\n    書或默示分管契約之拘束，顯無理由。\n  (二)上訴人另主張：被上訴人等人應受默示分管契約之拘束等語，並舉出最高法院八\n    十三年度臺上字第一三七七號判決：「共有物分管之約定，不以訂立書面為要件\n    ，倘共有人間實際上劃定使用範圍，對各自占有管領之部分，互相容忍，對於他\n    共有人使用、收益，各自占有之土地，未予干涉，已歷有年所，即非不得認有默\n    示分管契約之存在」為其論據，然被上訴人卯○○、辰○○均否認有默示分管契\n    約之存在。因此上訴人對於系爭土地「共有人間實際上劃定使用範圍」、「各自\n    占有管領」、「已歷有年所」等事項，自應負舉證責任。上訴人主張系爭土地由\n    被上訴人丑○○及訴外人詹熙煌實際管領情節，係列舉原證三即上開分家合約書\n    （見原審卷第十三、十四頁）及原證一即系爭契約附註二（見原審卷第六頁）為\n    其證據（見原審卷第七百六十四頁）。惟查上開分家合約書係屬分割協議，並未\n    經當時系爭土地全體共有人之同意，且遍查其內容，並無任何關於實際上劃定使\n    用範圍各自占有管領之記載，應非分管契約，已如前述，雖系爭買賣契約附註二\n    又記載：「本買賣‧‧‧為立約等四人之名義，實際為詹熙煌及丑○○所有，故\n    買賣之價款應由其二人所取得，其他子○○、詹增昌、詹增演‧‧‧供應有關資\n    料予代書辦理一切分割合併移轉買賣」等語，然此係難說明苗栗縣造橋鄉○○○\n    段一○二、一○三之一、一○四、一○五地號土地之實際所有人與登記名義不符\n    而已，不足證明苗栗縣造橋鄉○○段第四二二之六地號土地有何實際上劃定使用\n    範圍各自占有管領之事實，故不能作為苗栗縣造橋鄉○○段第四二二之六地號土\n    地實際上有如何劃定使用範圍各自占有管領之依據。\n  (三)再按法院於確定判決理由中，就訴訟標的以外當事人所主張之重要爭點本於當事\n    人辯論之結果已為判斷時，除有顯然違背法令，或當事人已提出新訴訟資料足以\n    推翻原判斷之情形外，同一當事人就與該重要爭點有關所提起之他訴訟，不得再\n    為相反之主張，法院亦不得作相反之判斷，以符民事訴訟法上之誠信原則，最高\n    法院著有八十八年度臺上字第二二三○號判決（最高法院八十八年臺上字第五五\n    七號判決、八十四年度臺上字第二五三○號判決、八十一年度臺上字第六二五號\n    判決、七十三年度臺上字第四○六二號判決）可資參照。經查，被上訴人卯○○\n    、詹徐良妹、辰○○前曾訴求訴外人盧增興及本件上訴人甲○○將系爭土地及同\n    段第四二二之十一等地號土地上之占有物拆除，經臺灣高等法院八十七年度上字\n    第一五七七號判決認略以：「不動產物權，依法律行為而取得、設定、喪失及變\n    更者，非經登記不生效力，民法第七百五十八條定有明文。又共有物全部或一部\n    之出租及出借，係屬民法第八百二十條第一項所定管理行為，除契約另有訂定外\n    ，應由共有人全體共同管理之。如共有人中之一人未經他共有人之同意，擅將共\n    有物之全部或一部出租他人，對於他共有人不生效力。本件系爭四二二之六號土\n    地，依土地登記部所載係屬訴外人辛○○、子○○、葉清港、詹增昌、詹增演、\n    丑○○、詹熙煌及被上訴人等共有，上訴人（甲○○及訴外人盧曾興）主張其以\n    附圖所示Ａ部分興建道路使用，係因其等已與共有人中之詹增昌、詹增演、子○\n    ○、詹熙煌、丑○○取得使用之協議，附記於買賣契約中，並說明詹家祖先遺留\n    造橋鄉○○段多筆土地，雖仍登記為全體或部分共有或已為部分人單獨所有，但\n    詹家祖先早在日據時代昭和年間，即曾為分家而訂立『分鬮字』將所有不動產分\n    歸大房各房子孫所有，迨政府實施耕者有其田政策，辦理農地征收放領時，將\n    其中第一、三房所分得之部分出租農地征收放領於承租農民時，渠等為了表示\n    大房分鬮字係屬『絕分』之分割性質，並非僅暫時之『分管』。還特別由屬於第\n    一房之詹阿德，詹昭喜父子二人，及屬於第三房之詹顯亮、詹廷光共同立具覺書\n    予二房，以示尊重祖先分產之約定。各房對於依分鬮字及分家合約書分得之不動\n    產，各房均得自行處分出售，自分家分產後，即不需其他登記簿上所列共有人之\n    同意云云，並舉買賣契約書、分家合約書及覺書為證。惟就前開分家合約書中，\n    既有『均分』、『分得』、『應得』等語，則就該契約書中有註明應由某方所得\n    之部分，屬分割協議之性質，為依法律行為取得不動產，在系爭土地分割移轉登\n    記歸於分得人之前，該分得人尚不生已取得不動產物權之效力，從而前開分家契\n    約書『縱』（按：該判決以「縱」字說明，由此可見，其對分家協議書是否指臺\n    灣新竹地方法院八十五年度訴字第九四一號判決附圖Ａ所示面積零點一一二七公\n    頃部分，亦有保留）指明系爭土地，應由上訴人所稱已取得協議之詹增昌、詹增\n    演、子○○、詹熙煌、丑○○等人或其被繼承人所分得，系爭土地仍屬現登記名\n    義人所共有，上訴人使用系爭土地，依前揭法條規定，自應取得全體共有人同意\n    ，否則仍屬無權占有，．．被上訴人主張上訴人所興建之如附圖所示Ａ部分之道\n    路，無正當權源占用彼等與他人共有之四二二之六號土地之事實，即堪採信。．\n    ．．從而被上訴人訴請上訴人除去道路設施後交還土地予被上訴人及其他共有人\n    ，為有理由」，此有上開確定判決書影本附卷可稽，而上開確定判決經盧增興與\n    上訴人提起再審之訴，為臺灣高等法院以八十八年度再字第九二號判決駁回後，\n    盧增興與上訴人復對該駁回再審之判決提起再審之訴，亦經同院判決駁回確定各\n    節，亦據本院調卷核閱無誤，是當事人就上開判決據以認定上訴人是否有權占有\n    之重要爭點即：「分家合約書」、「覺書」及「分鬮字」之法律性質究竟係分管\n    協議或分割協議，既經台灣高等法院前案認定明確，已生爭點效，上訴人自不得\n    於本案再為相反之主張，本院亦不得作相反之判斷，上訴人空言主張前開分家合\n    約書、覺書等係絕分契約，非屬第一房之詹家成員即被上訴人卯○○、辰○○及\n    葉家成員即被上訴人辛○○、癸○○及壬○○等詹家成員均應受該明示或默示分\n    管契約之拘束，並容認上訴人通行系爭Ａ部分之道路，亦屬無據。\n  (四)另按，「已登記不動產所有人之除去妨害請求權，不在本院釋字第一○七號大法\n    官會議解釋範圍之內，但依其性質，亦無民法第一百二十五條消滅時效規定之適\n    用」，司法院釋字第一百六十四號大法官解釋可資參照，是已登記之系爭土地所\n    有權人，隨時得請求妨害除去請求權。再按未經共有人協議分管之共有物，共有\n    人對共有物之特定部分占用收益，須徵得他共有人全體之同意。如未經他共有人\n    同意而就共有物之全部或一部任意占用收益，他共有人固得本於所有權請求除去\n    其妨害或請求向全體共有人返還占用部分。然共有物分管契約，不以共有人明示\n    之意思表示為限，共有人默示之意思表示，亦包括在內。惟所謂默示之意思表示\n    ，係指依共有人之舉動或其他情事，足以間接推知其效果意思者而言，最高法院\n    八十七年度臺上字第一三五九號判決意旨參照。因而除前揭「共有人間實際上劃\n    定使用範圍」、「各自占有管領已歷有年所」之要件外，尚需苗栗縣造橋鄉○○\n    段第四二二之六地號土地其他共有人積極之舉動或其他情事存在，始可能認定默\n    示分管契約之存在，尚難僅憑其單純不行使權利或容忍他人使用，即推認有何分\n    管契約之存在，否則上開司法院釋字第一六四號解釋無異成為具文，況其中被上\n    訴人卯○○、辰○○及已故詹徐良妹業已提起排除侵害訴訟，經臺灣高等法院八\n    十七年度上字第一五七七號判決確定在案，因此被上訴人等人既得隨時主張苗栗\n    縣造橋鄉○○段第四二二之六地號土地之物上請求權，縱使其等尚未行使權利，\n    亦難遽爾斷定其等必定有何消極容認之意思或系爭土地有何默示分管契約存在自\n    明。\n九、綜上所述，上訴人起訴主張：被上訴人等人應將臺灣新竹地方法院八十五年度訴\n    字第九四一號判決附圖Ａ所示面積零點一一二七公頃部分土地，容忍上訴人鋪設\n    系爭道路使用云云，然臺灣新竹地方法院八十五年度訴字第九四一號判決附圖Ａ\n    所示之土地位置，並非買賣契約所指之道路用地，已詳前述，上訴人自無從依買\n    賣契約請求出買人（包括繼承人在內）容認其通行屬契約約定以外之道路用地，\n    況系爭契約締約時並未得買賣當事人以外之其他土地共有人之同意，被上訴人卯\n    ○○、辛○○、癸○○、壬○○、辰○○、午○○○等六人，亦不受系爭契約之\n    拘束，此外，本件上訴人又無法舉證證明各共有人間有何表見代理或分管之事實\n    ，上訴人遽依買賣及分管契約之法律關係，提起先位之訴，求為判令被上訴人辛\n    ○○、子○○、卯○○、寅○○、丑○○、癸○○、壬○○、辰○○、午○○○\n    等容忍其通行系爭如台灣新竹地方法院八十五年度訴字第九四一號判決附圖Ａ所\n    示面積零點壹壹貳柒公頃之土地，核屬無據，不應准許。\n十、末按「侵權行為，即不法侵害他人權利之行為，屬於所謂違法行為之一種，債務\n    不履行為債務人侵害債權之行為，性質上雖亦屬侵權行為，但法律另有關於債務\n    不履行之規定，故關於侵權行為之規定，於債務不履行不適用之」（最高法院四\n    十三年度臺上字第七五二號判決、四十三年度臺上字第六三九號判決參照），且\n    民法第一百十八條無權處分之規定，係以物權行為為限。是上訴人本件備位之訴\n    以「上訴人於斥鉅資鋪設系爭道路後，卻面臨需拆路還地之命運」、「系爭契約\n    因渠等無處分權而無法履行，即構成共同侵權行為」為由，請求因被上訴人丑○\n    ○、巳○○○、詹昭庭、寅○○、戊○○○、乙○○○等人於不能將該土地交付\n    上訴人時，同時依民法第一百八十四條第一項前段及民法第二百二十六條之規定\n    ，就上訴人先前就第四二二之六等地號土地僱工鋪設混凝道路所生之工程款費用\n    合計四十二萬二千七百六十元及遭台灣苗栗地方法院簡易庭九十年度苗簡字第五\n    九一號及同院九十二年度簡上字第四號判決所認定因無權占有應給付使用系爭道\n    路之不當得利計十九萬四千二百五十九元，合計共六十一萬七千零十九元負連帶\n    賠償責任，揆諸前揭說明，就侵權行為之部分而言，已顯無理由。再者，系爭買\n    賣契約所約定之道路位置，既非臺灣新竹地方法院八十五年度訴字第九四一號判\n    決附圖Ａ所示面積零點一一二七公頃之部分，被上訴人等人即無容忍上訴人在前\n    開判決附圖Ａ所示面積零點一一二七公頃部分土地鋪設系爭道路之義務，從而亦\n    無民法第二百二十六條債務不履行或無權處分之問題，上訴人以系爭道路因出賣\n    人對系爭土地人無處分權而無法履行，出賣人等人即構成共同侵權行為及債務不\n    履行，並應連帶賠償上訴人斥資舖設道路之費用及因被追償之不當得利所受之損\n    失云云，於法自屬無據。\n十一、原審因之以上訴人依系爭買賣契約及分管契約主張：被上訴人等人應將臺灣新竹\n    地方法院八十五年度訴字第九四一號判決附圖Ａ所示面積零點一一二七公頃部分\n    之土地，容忍上訴人通行使用云云，惟因臺灣新竹地方法院八十五年度訴字第九\n    四一號判決附圖Ａ所示面積零點一一二七公頃部分，並非買賣契約之內容，復未\n    據買賣契約當事人外之其他土地共有人之同意，被上訴人卯○○、辛○○、癸○\n    ○、壬○○、辰○○、午○○○等六人復非系爭契約之當事人或繼承人，亦無表\n    見代理之情事，且被上訴人間又無明示或默示分管契約之存在，而判決駁回上訴\n    人先位之訴，就備位之訴部分，亦以上訴人請求不符侵權行為之要件，且本件被\n    上訴人子○○等人既依買賣契約所約定之義務辦理土地所有權移轉登記完竣，另\n    該契約上所附記之道路位置，又非臺灣新竹地方法院八十五年度訴字第九四一號\n    判決附圖Ａ所示面積零點一一二七公頃之部分，被上訴人等人自無容忍上訴人在\n    前開判決附圖Ａ所示面積零點一一二七公頃部分土地鋪設系爭道路之義務，亦不\n    生民法第二百二十六條債務不履行或無權處分之問題為理由，據以駁回上訴人備\n    位之訴，核其認事用法及判決結果均無不合，而上訴人於本院擴張請求被上訴人\n    丑○○、巳○○○、子○○、寅○○、戊○○○及乙○○○等人應連帶給付其遭\n    台灣苗栗地方法院簡易庭九十年度苗簡字第五九一號及同院九十二年度簡上字第\n    四號判決所認定因無權占有應給付使用系爭道路之不當得利十九萬四千二百五十\n    九元之部分，因上訴人占用之道路用地非系爭契約所同意使用之部分，故其擴張\n    之部分，於法無據，上訴意旨仍執前詞指摘原判決不當，求予廢棄改判，核為無\n    理由，連同其於本院擴張請求之部分併予駁回。\n十二、本件事證已臻明確，兩造其餘攻擊防禦方法及舉證，核與判決結果無影響，爰不\n    另一一論述，附此敘明。\n據上論結：本件上訴及追加之訴均為無理由，依民事訴訟法第三百八十五條第一項、\n第四百四十九條第一項、第七十八條，判決如主文。",
    "reason": "甲、程序方面\n一、按「訴狀送達後，原告不得將原訴變更或追加他訴。但有下列各款情形之一者，\n    不在此限：一、被告同意者。二、請求之基礎事實同一者。三、擴張或減縮應受\n    判決事項之聲明者。四、因情事變更而以他項聲明代最初之聲明者。五、該訴訟\n    標的對於數人必須合一確定時，追加其原非當事人之人為當事人者。六、訴訟進\n    行中，於某法律關係之成立與否有爭執，而其裁判應以該法律關係為據，並求對\n    於被上訴人確定其法律關係之判決者。七、不甚礙被告之防禦及訴訟之終結者（\n    第一項）。被告於訴之變更或追加無異議，而為本案之言詞辯論者，視為同意變\n    更或追加（第二項）」，民事訴訟法第二百五十五條定有明文。經查：本件上訴\n    人起訴狀訴之聲明第一項為：「一、被上訴人丑○○、巳○○○、詹昭庭、寅○\n    ○（原名：詹增昌）、詹邱蘭妹應將坐落苗栗縣造橋鄉○○段一○二及一○三之\n    一地號前之土地指定範圍予上訴人，以供上訴人依現狀再鋪設六米寬之混凝土道\n    路通往縱貫路。二、被上訴人丑○○、巳○○○、詹昭庭、寅○○、詹邱蘭妹應\n    連帶給付上訴人四十二萬二千七百六十元，並自起訴狀繕本送達翌日起依年息百\n    分之五計算之法定利息」，嗣後訴之聲明第一項依序為以下之變更、追加：\n(一)、九十年四月十九日變更為：「一、被上訴人丑○○、巳○○○、詹昭庭、寅○○\n    、戊○○○及乙○○○應將坐落苗栗縣造橋鄉○○段一○二之一、一○二之二、\n    四二二之七、四二二之十三地號指定範圍，供上訴人依現狀再鋪設六米寬之混凝\n    土道路通往縱貫路。二、被上訴人丑○○、巳○○○、詹昭庭、寅○○、戊○○\n    ○及乙○○○應連帶給付上訴人四十二萬二千七百六十元，並自起訴狀繕本送達\n    翌日起依年息百分之五計算之法定利息」。\n(二)、九十年四月二十三日變更為：「一、被上訴人丑○○、巳○○○、詹昭庭、寅○\n    ○、戊○○○及乙○○○應將坐落苗栗縣造橋鄉○○段一○二之一、一○二之二\n    、四二二之七地號指定範圍，供上訴人依現狀再鋪設六米寬之混凝土道路通往縱\n    貫路。二、被上訴人丑○○、巳○○○、詹昭庭、寅○○、戊○○○及乙○○○\n    應連帶給付上訴人四十二萬二千七百六十元，並自起訴狀繕本送達翌日起依年息\n    百分之五計算之法定利息」。\n(三)、九十年八月十六日變更為：「一、被上訴人丑○○、巳○○○、詹昭庭、寅○○\n    、戊○○○及乙○○○應將坐落苗栗縣造橋鄉○○段第四二二之十一、四二二之\n    十三、四二二之六地號指定範圍如附圖一交付予上訴人。二、被上訴人丑○○、\n    巳○○○、詹昭庭、寅○○、戊○○○及乙○○○如不能將坐落苗栗縣造橋鄉○\n    ○段第四二二之十一、四二二之十三、四二二之六地號指定範圍如附圖一交付予\n    上訴人，應將坐落苗栗縣造橋鄉○○段第一○二之一、一○二之二、四二二之七\n    地號指定範圍如附圖二，供上訴人鋪設九米寬混凝土道路通往縱貫路，並連帶給\n    付上訴人四十二萬二千七百六十元，並自起訴狀繕本送達翌日起依年息百分之五\n    計算之法定利息」。\n(四)、九十年八月十六日變更為：「一、被上訴人丑○○、巳○○○、詹昭庭、寅○○\n    、戊○○○及乙○○○應將坐落苗栗縣造橋鄉○○段第四二二之十一、四二二之\n    十三、四二二之六地號指定範圍如附圖一交付予上訴人。二、被上訴人丑○○、\n    巳○○○、詹昭庭、寅○○、戊○○○及乙○○○如不能將坐落苗栗縣造橋鄉○\n    ○段第四二二之十一、四二二之十三、四二二之六地號指定範圍如附圖一交付予\n    上訴人，應將坐落苗栗縣造橋鄉○○段第一○二之一、一○二之二、四二二之七\n    地號指定範圍如附圖二，供上訴人鋪設九米寬混凝土道路通往縱貫路，並連帶給\n    付上訴人四十二萬二千七百六十元，並自起訴狀繕本送達翌日起依年息百分之五\n    計算之法定利息」。\n(五)、九十年十二月五日追加訴之聲明為：「一、被上訴人丑○○、詹昭庭、寅○○、\n    戊○○○、乙○○○、午○○○、卯○○、辰○○、己○○、辛○○、癸○○、\n    壬○○等十三人應就其所有坐落苗栗縣造橋鄉○○段第四二二之十一、四二二之\n    十三、四二二之六地號指定範圍如附圖一容忍上訴人有行使通行之權。二、被上\n    訴人丑○○、巳○○○、詹昭庭、寅○○、戊○○○及乙○○○等六人應連帶給\n    付上訴人四十二萬二千七百六十元，並自起訴狀繕本送達翌日起至返還之日止，\n    年息百分之五計算之法定利息」。\n(六)、復於九十一年十一月五日準備程序時變更為：「被上訴人丑○○、詹昭庭、寅○\n    ○、戊○○○、乙○○○、午○○○、卯○○、辰○○、己○○、辛○○、癸○\n    ○、壬○○等十三人應將坐落苗栗縣造橋鄉○○段第四二二之十一、四二二之十\n    三、四二二之六地號指定範圍如苗栗縣竹南地政事務所土地複丈成果圖所示Ｃ、\n    Ｄ、Ｅ、Ｆ、Ｇ、Ｈ交付予上訴人」（見原審卷第七百零四頁）。\n(七)、九十二年二月十二日變更、追加訴之聲明為：「先位聲明：被上訴人丑○○、詹\n    昭庭、寅○○、午○○○、卯○○、辰○○、己○○、辛○○、癸○○、壬○○\n    等十人應就其所有坐落苗栗縣造橋鄉○○段第四二二之六地號土地如臺灣新竹地\n    方法院八十五年度訴字第九四一號判決附圖Ａ所示面積零點壹壹貳柒公頃容忍上\n    訴人通行使用；備位聲明：被上訴人丑○○、巳○○○、詹昭庭、寅○○、戊○\n    ○○、乙○○○應將坐落苗栗縣造橋鄉○○段第四二二之六地號土地如臺灣新竹\n    地方法院八十五年度訴字第九四一號判決附圖Ａ所示面積零點壹壹貳柒公頃，除\n    去道路設施及地上建物，並連帶給付上訴人四十二萬二千七百六十元，並自起訴\n    狀繕本送達翌日起至返還之日止，按年息百分之五計算之法定利息」。\n(八)、核上訴人前述之變更、追加，均係基於之八十二年六月二十四日買賣契約履行契\n    約之原因事實而發生，且上訴人先前所提出之訴訟資料亦得追加及變更後之新訴\n    所利用，基於一次紛爭一次解決之原則，原審因之准其為變更及追加，並無不合\n    。\n(九)、再查：上訴人於九十二年九月十八日就原審判決提起上訴後，其上訴聲明原為：\n    「原判決廢棄。被上訴人辛○○、子○○、卯○○、寅○○（原名詹增昌）、丑\n    ○○、己○○（嗣已撤回）、癸○○、壬○○、辰○○、午○○○等人應就苗栗\n    縣造橋鄉○○段第四二二之六地號土地，如台灣新竹地方法院八十五年度訴字第\n    九四一號判決附圖Ａ所示面積零點壹壹貳柒公頃容忍上訴人通行使用；或被上訴\n    人丑○○、巳○○○、子○○、寅○○、戊○○○及乙○○○應將坐落苗栗縣造\n    橋鄉○○段第四二二之六地號土地，如台灣新竹地方法院八十五年度訴字第九四\n    一號判決附圖Ａ所示面積零點壹壹貳柒公頃，除去道路設施及地上建物，並連帶\n    給付上訴人四十二萬二千七百零六元，並自起訴狀繕本送達之翌日起至返還之日\n    止，按年息百分之五計算之利息。(三)第一、二審訴訟費用由被上訴人負擔。」嗣\n    於九十三年三月三日則又擴張其上訴聲明，求為：「原判決廢棄。被上訴人辛○\n    ○、子○○、卯○○、寅○○、丑○○、己○○（已撤回）、癸○○、壬○○、\n    辰○○、午○○○等十人應就苗栗縣造橋鄉○○段第四二二之六地號土地，如台\n    灣新竹地方法院八十五年度訴字第九四一號判決附圖Ａ所示面積零點壹壹貳柒公\n    頃容忍上訴人通行使用；或被上訴人丑○○、巳○○○、子○○、寅○○、戊○\n    ○○及乙○○○應將坐落苗栗縣造橋鄉○○段第四二二之六地號土地，如台灣新\n    竹地方法院八十五年度訴字第九四一號判決附圖Ａ所示面積零點壹壹貳柒公頃，\n    除去道路設施及地上建物，並連帶給付上訴人六十一萬七千零十九元，並自起訴\n    狀繕本送達之翌日起至返還之日止，按年息百分之五計算之利息。」，核上訴人\n    前後所為之備位上訴之聲明，均係本於侵權行為、債務不履行所生之損害，為同\n    一法律關係，僅聲明有所擴張而已，其擴張自無不合，應予准許。\n二、本件被上訴人巳○○○、戊○○○、乙○○○經受合法通知，均未於最後言詞辯\n    論期日到場，亦未為任何聲明或陳述，核無民事訴訟法第三百八十六條各款所列\n    情形，爰依上訴人之聲請，准由其一造辯論而為判決。至被上訴人己○○部分，\n    已據上訴人撤回上訴，被上訴人己○○之訴訟代理人辰○○亦當庭表示同意（見\n    本院卷第三宗第九十六頁），被上訴人己○○部分已生撤回之效力，先予敘明。\n乙、實體方面\n一、本件上訴人主張：上訴人與訴外人詹增演（死後由其母詹邱蘭妹繼承，詹邱蘭妹\n    死後由被繼承人寅○○、戊○○○、乙○○○繼承）、被上訴人子○○、詹增昌\n    （改名寅○○）、訴外人詹熙煌（死後由被上訴人巳○○○繼承）、被上訴人丑\n    ○○等五人於八十二年六月二十四日訂立系爭契約，購買苗栗縣造橋鄉○○段第\n    一○二、一○三之一、一○四及一○五地號土地，其中附註欄載明：「出賣人同\n    意買受人於本件買賣之土地一○二、一○三之一號『前』之道路（通往縱貫路）\n    依現狀再鋪設六米寬之混凝土道路，包含水溝在內」，且系爭土地早有分管契約\n    存在，被上訴人或為買賣契約之當事人或繼承人或為共有土地之繼受人，自有受\n    該分管協議之拘束，是故先位聲明求為：被上訴人等人應容忍其通行臺灣新竹地\n    方法院八十五年度訴字第九四一號判決附圖Ａ所示面積零點一一二七公頃部分，\n    否則被上訴人丑○○、巳○○○、子○○、寅○○、戊○○○及乙○○○等人因\n    可歸責之事實，無法履行買賣契約之義務，使上訴人面臨需拆路還地之命運及被\n    判令須給付被上訴人卯○○及辰○○使用系爭道路之不當得利，自應負侵權行為\n    及債務不履行之損害賠償責任，求為判決如備位立聲明所示。被上訴人卯○○、\n    辰○○則辯稱：系爭道路之正確位置在苗栗縣造橋鄉○○段一○二、一○三之一\n    地號土地上，並非在苗栗縣造橋鄉○○段第四二二之六地號土地上，且系爭契約\n    訂立之八十二年六月二十四日當時，系爭土地尚有其他共有人，然系爭契約僅丑\n    ○○、詹熙煌、詹增演、詹增昌、子○○五人為出賣人，則該買賣契約對其他共\n    有人而言，自不發生效力，且各共有人就系爭土地並無分管之協議，上訴人請求\n    渠等容認其通行台灣新竹地方法院八十五年度訴字第九四一號判決附圖Ａ所示面\n    積零點一一二七公頃部分之道路，核無理由；另被上訴人子○○、丑○○、寅○\n    ○及巳○○○四人則一致辯稱系爭買賣契約所指之道路係將原有廟方左側之石路\n    再舖設六米，並未同意上訴人在系爭四二二之六號之山坡林地動土開新路，且渠\n    等已履行買賣契約，故亦無侵權行為或債務不履行之情事，又上訴人所提之分家\n    合約書，年代久遠，共有人多有變更，對於其他各共有人亦無效力等語置辯。\n二、原審法院審酌兩造攻擊防禦方法後，認上訴人主張系爭道路係位於系爭第四二二\n    之六地號土地上，並不足採，而以被上訴人卯○○、辰○○所主張系爭道路係苗\n    栗縣竹南地政事務所九十一年二月五日土地複丈成果圖（見原審卷第四百三十頁\n    ）所示之「聯外道路」即ＡＢ連線之道路為可採，是被上訴人子○○、丑○○，\n    寅○○及已故詹增演及詹熙煌於八十二年六月二十四日與上訴人所簽立之買賣契\n    約，既不包括系爭第四二二之六號土地在內，被上訴人丑○○、巳○○○、詹昭\n    庭、寅○○、戊○○○、乙○○○等六人即無依契約容忍被上訴人通行臺灣新竹\n    地方法院八十五年度訴字第九四一號判決附圖Ａ所示面積零點一一二七公頃部分\n    之義務，此外並無證據證明各有人間就系爭土地已有分管之協議、另買賣契約以\n    外之其他共有人既未參與買賣契約之簽訂，亦無任何授權代理或表現代理之情形\n    ，上訴人遽以買賣契約及分管協議之法律關係，提起先位之訴為無理由，而駁回\n    被上訴人先位之請求，繼又以被上訴人既不負容忍上訴人通行該部分土地之給付\n    義務，更無故意侵害上訴人權利之情事存在，上訴人以該六人不能履約而依民法\n    第二百二十六條及民法第一百八十四條第一項前段之規定，請求該六人連帶賠償\n    其四十二萬二千七百六十元，亦同屬無理由，因而判令駁回上訴人在原審之訴。\n三、上訴人對於原審上開判決提起上訴，上訴聲明，求為：(一)原判決廢棄。(二)被上訴\n    人辛○○、子○○、卯○○、寅○○ (原名詹增昌）、丑○○、癸○○、壬○○\n    、辰○○、午○○○等十人應就苗栗縣造橋鄉○○段第四二二之六地號土地（如\n    台灣新竹地方法院八十五年度訴字第九四一號判決附圖Ａ所示）面積零點壹壹貳\n    柒公頃容忍上訴人通行使用；或被上訴人丑○○、巳○○○、子○○、寅○○、\n    戊○○○及乙○○○應將坐落苗栗縣造橋鄉○○段第四二二之六地號土地（如台\n    灣新竹地方法院八十五年度訴字第九四一號判決附圖Ａ所示）面積零點壹壹貳柒\n    公頃，除去道路設施及地上建物，並連帶給付上訴人六十一萬七千零十九元，並\n    自起訴狀繕本送達之翌日起至返還之日止，按年息百分之五計算之利息。(三)第一\n    、二審訴訟費用由被上訴人負擔。被上訴人則答辯聲明：(一)上訴駁回。(二)第二審\n    訴訟費用由上訴人負擔。\n四、兩造對於下述之事實並不爭執：\n  (一)上訴人與訴外人詹增演（已於八十四年四月十六日死亡，由其母詹邱蘭妹繼承，\n    詹邱蘭妹八十九年二月二十六日死亡，由被上訴人寅○○、戊○○○、乙○○○\n    繼承）、被上訴人子○○、詹增昌（改名寅○○）、訴外人詹熙煌（已於八十九\n    年四月五日死亡，由其母即被上訴人巳○○○繼承）、被上訴人丑○○等五人（\n    下簡稱被上訴人子○○等五人）於八十二年六月二十四日訂立系爭契約，購買苗\n    栗縣造橋鄉○○段第一○二、一○三之一、一○四及一○五地號土地，其中附註\n    欄載明：「出賣人同意買受人於本件買賣之土地一○二、一○三之一號『前』之\n    道路（通往縱貫路）依現狀再鋪設六米寬之混凝土道路，包含水溝在內」。\n  (二)被上訴人卯○○曾本於系爭土地共有人之身分，對於上訴人甲○○、盧增興等二\n    人提起排除侵害之訴，請求上訴人應將坐落苗栗縣造橋鄉○○段第四二二之六號\n    土地上如附圖Ａ所示面積０．一一二七公頃，於除去道路設施及地上建物後，交\n    還土地予上訴人卯○○及其他共有人，獲得勝訴判決（原審案號：台灣新竹地方\n    法院八十五年度訴字第九四一號）；上訴人甲○○等人不服前項判決結果提起上\n    訴，經台灣高等法院八十七年上字第一五七七號一案判決駁回上訴而告確定，嗣\n    上訴人甲○○及盧增興就前開確定判決，固曾先後聲請再審（再審案號：台灣高\n    等法院八十八年度再字第九二號、八十九年度再字第八號、八十九年度再字第四\n    十三號），但均查無再審事由，判決駁回其再審之請求。\n  (三)又被上訴人卯○○、辰○○曾以上訴人及訴外人盧增興等人無權占有系爭土地及\n    同第四二二之十一號土地為由，訴請其二人返還占有期間所受相當於土地租金之\n    不當得利，經台灣苗栗地方法院簡易庭以九十年苗簡字第五九一號民事簡易判決\n    ，判令上訴人及盧增興二人應給付被上訴人卯○○及辰○○二人自起訴前五年相\n    當於租金之不當得利計十五萬九千一百五十二元及法定遲延利息，嗣雙方均提起\n    上訴，由台灣苗栗地方法院將前開判決駁回上訴人卯○○、辰○○後開第二項之\n    訴部分及該部分假執行之聲請暨命上訴人卯○○、辰○○負擔訴訟費用之裁判均\n    廢棄，右開廢棄部分，上訴人甲○○、盧增興應再給付上訴人卯○○、辰○○三\n    萬五千一百七元及法定遲延利息確定。\n  (四)再系爭苗栗縣造橋鄉○○段第四二二之六地號，於八十二年六月二十四日簽立系\n    爭買賣契約時，其土地之共有人為辛○○、子○○、卯○○、詹徐良妹、葉清港\n    、寅○○、詹增演、詹熙煌、丑○○等人（見原審卷第二百三十七至二百四十一\n    頁），其中共有人詹增演死亡後，由訴外人詹邱蘭妹於八十四年四月十六日繼承\n    之，詹邱蘭妹再於八十六年六月二十八日以贈與為原因移轉登記予己○○名下，\n    己○○名下之共有土地，再於九十三年八月十八日由被上訴人子○○依拍賣程序\n    取得，另葉清港名下之土地應有部分則於八十九年九月二十五日分別以贈與為原\n    因移轉登記在被上訴人癸○○及壬○○名下（原審卷第四百八十四頁、四百五十\n    頁、四百五十一頁）、詹徐良妹部分則於死亡後，由其子即被上訴人辰○○以贈\n    與為名登記在其名下（原審卷第四八九頁、六００頁）；而共有人詹熙煌名下之\n    共有土地，於詹熙煌死亡後，即由其母即被上訴人巳○○○繼承、巳○○○嗣以\n    買賣為原因，於九十年三月二十六日登記在被上訴人午○○○名下，是以目前土\n    地之登記名義之所有權人為辛○○、子○○、卯○○、寅○○、丑○○、癸○○\n    、壬○○、辰○○、午○○○等九人。\n  (五)以上，並有兩造所提出除附圖部分（按系爭契約是否有附圖標示系爭道路所在位\n    置，兩造說法不一）外互核相符之系爭契約書影本各一件，以及上訴人所提出之\n    戶籍謄本、繼承人表、系爭土地歷次申請之登記簿謄本及台灣新竹地方法院八十\n    五年度訴字第九四一號、台灣等等法院八十七年度上字第一五七七號、台灣苗栗\n    地方法院簡易庭九十年度苗簡字第五九一號及台灣苗栗地方法院九十二年度簡上\n    字第四號民事判決影本附卷可查，並經本院調閱前開排除侵害事件及台灣高等法\n    院八十八年再字第九十二號、八十九年再字第八號、八十九年度再字第四三號全\n    案卷核閱無誤，此部分事實，堪以認定。\n五、上訴人雖主張：本件上訴人與被上訴人子○○等五人於系爭買賣契約係包括被上\n    訴人等人應容忍其通行臺灣新竹地方法院八十五年度訴字第九四一號判決附圖Ａ\n    所示面積零點一一二七公頃部分，此亦為買賣契約之一部分，且被上訴人子○○\n    有拿出分家協議書，表示對系爭土地有處分權，且前項分管協議對於後手仍有拘\n    束，上訴人為取得道路之使用權，故以天價訂立買賣契約等語，但為被上訴人所\n    否認，並以前詞置辯，故本件之爭點乃在於：(一)本件買賣契約附註所載之「同意\n    一○二、一○三之一號『前』之道路（通往縱貫路）依現狀再鋪設六米寬之混凝\n    土道路，包含水溝在內」，是否屬買賣契約標的之一部分並為契約之義務？(二)所\n    謂一０二、一０三之一前道路，是否即位於系爭四二二之六號土地上如台灣新竹\n    地方法院前開判決附圖Ａ所示０．一一二七公頃之部分？(三)系爭契約締約時，其\n    他非契約當事人之系爭土地共有人，是否應受系爭契約拘束或負表見代理人之責\n    任？(四)上訴人所提出之詹氏家族分家合約書，是否即為苗栗縣造橋鄉○○段第四\n    二二之六地號土地之分管契約書？(五)被上訴人就苗栗縣造橋鄉○○段第四二二之\n    六地號土地是否有默示分管契約之存在？(五)如上訴人先位聲明無理由，被上訴人\n    丑○○、巳○○○、詹昭庭、寅○○、戊○○○、乙○○○等人，是否因無法履\n    行債務而構成債務不履行或侵權行為，而應依民法第一百八十四條第一項前段或\n    民法第二百二十六條之規定負損害賠償責任？茲分述如下；\n  (一)系爭道路並非買賣契約之標的：上訴人固以系爭廟地於八十二年締約時之公告現\n    值每平方公尺係二百六十九元，相當於每甲二百六十萬九千零八十二元，上訴人\n    為換取系爭道路之使用權，始以每台甲一千二百萬元之高價購買系爭廟地，購地\n    價格為公告現值之四．六倍，足見上訴人所支付之價金確已包含系爭路地之使用\n    權等語，並提出潭內段第一０二之三號土地地價謄本為證（本院卷第三宗第二十\n    五頁）；但土地之公告現值或地價，一般均較市價為低，並不能反應土地之真正\n    市價，故不能以締約當時本件買賣價金高於公告現值，即逕謂該土地之買賣價金\n    係包括系爭道路之使用權在內，且上訴人向被上訴人子○○及寅○○購買同段第\n    四二二之七一號土地、四二二之四號土地，共二一八．四０五台坪，每台坪亦係\n    以一萬一千元計，共二百四十萬二百四十五元、此外，被上訴人子○○、寅○○\n    、丑○○及詹劉林春等人出售名下所有之他筆土地予訴外人長春石油化學股份有\n    限公司，每台甲經換算約五千二百萬元，亦已據被上訴人丑○○、子○○及寅○\n    ○等人陳述在卷，並提出之不動產買賣契約書及公廳地出售長春石油公司四大房\n    分配表影本足（本院卷第三宗第七十八～八十頁）；與各該買賣契約相較，系爭\n    買賣價金並無明顯過高或偏離行情之處，上訴人此部分主張其係以天價換取系爭\n    路地之使用權云云，尚難遽信。\n  (二)又系爭買賣契約關於買賣標的範圍之相關約定，其中第一條明定：「出賣人將自\n    己所有後開標示記載之不動產出賣與買受人」，第二條約定：「本件買賣價款雙\n    方議定每台甲一千二百萬元，俟地政機關分割後之面積計算」（按因締約時因第\n    一０二、一０三之一號土地尚未分割，實際面積未確定，故約定買賣價金應俟分\n    割後測量之面積以為定，餘款則約定於辦理分割後且移轉予買受人之名義後通知\n    雙方後三日內一次付清）。參以上訴人本人於原審起訴及，第十二條不動產買賣\n    標示亦明列各筆土地之地號及權利範圍，並於備註欄註明：「一０二、一０三之\n    一號出售之面積如附圖著色部分，面積以地政機關測量分割後之面積為準」，均\n    未提及亦未標明買賣標的包括道路使用權在內，由上揭各條文之內容互核以觀，\n    可見本件買賣契約係以土地之面積作為計價之標準，並不包括道路之使用權在內\n    ，惟因締約當時第一０二、一０三之一號土地尚未分割，實際面積未確定，乃約\n    定買賣價金應俟分割後測量之面積以為定。參以上訴人本人於原審起訴及審理期\n    間亦具狀自陳「前揭供原告（即上訴人）拓寬使用之土地，於兩造買賣契約中未\n    詳列地號（僅有附圖），又「非」屬原告向被告買受之範圍，兩造間亦「無」存\n    在租賃關係，致被告等得於兩造交惡後，串通四二二之六地號其他共有人利用供\n    原告拓寬使用之共有土地（四二二之六地號）「實際」分割、分管協議與權屬「\n    登記」不符之情形、分別告訴原告竊盜及訴請原告應將四二二之六地號土地上面\n    積零點壹壹貳柒公頃」（原審卷第一宗第三頁反面、第二三０頁反面、第二三一\n    頁正面），與被上訴人主張買賣價金中不包括道路使用權一節相符，可見被上訴\n    人子○○等五人於買賣契約中縱有前開之約定，亦僅是代表渠等不反對上訴人於\n    舊有道路加以拓寬而已，上訴人欲實際通行使用，仍須徵得各土地共有人之同意\n    方得為之。據此，不論前開契約附註條款之道路使用權之位置何在（雙方尚有爭\n    執），與系爭土地之買賣價金均無對價之關係，上訴人主張其支付之買賣價金係\n    包括道路使用權在內，尚無可採。\n六、臺灣新竹地方法院八十五年度訴字第九四一號判決附圖Ａ所示面積零點一一二七\n    公頃部分，應非系爭道路：\n  (一)上訴人固又主張：依系爭契約附註欄載明：「出賣人同意買受人於本件買賣之土\n    地一○二、一○三之一號『前』之道路（通往縱貫路）依現狀再舖設六米寬之混\n    凝土道路」，認臺灣新竹地方法院八十五年度訴字第九四一號判決附圖Ａ所示面\n    積零點一一二七公頃部分，應屬系爭道路，被上訴人卯○○、辰○○則辯稱：系\n    爭道路之正確位置係苗栗縣造橋鄉○○段一○二、一○三之一地號土地上之舊有\n    道路再拓寬，並非在苗栗縣造橋鄉○○段第四二二之六地號土地上等語。經查：\n    依系爭契約上開「土地一○二、一○三之一號『前』」之文義，則系爭道路應距\n    離苗栗縣造橋鄉○○段第一○二、一○三之一地號土地不致過遠，然觀諸上訴人\n    所提出之地籍圖（見原審卷第七頁），其所主張系爭道路所在之上開四二二之六\n    地號土地，距離上開第一○二地號土地甚遠，且不通往省道臺一線，與上開「（\n    通往縱貫路）」之文義不符，應非系爭道路，而被上訴人卯○○、辰○○主張系\n    爭道路即苗栗縣竹南地政事務所九十一年二月五日土地複丈成果圖（見原審卷第\n    四百三十頁）所示之「聯外道路」即ＡＢ連線之道路，非但直接通往省道臺一線\n    ，且緊貼苗栗縣造橋鄉○○段第一○二、一○三之一地號（該段一○三之一地號\n    嗣後併入第一○二地號，見原審卷第二百八十九頁，故上開複丈成果圖並無顯示\n    此一地號）土地，再參以上訴人提出、被上訴人不爭執其為真正之空照圖及克昌\n    測量股份有限公司土地複丈實測圖（見原審卷第一百零三、第一百零四頁），被\n    上訴人卯○○、辰○○主張之系爭道路之上開位置亦隱約可見，然上訴人主張系\n    爭道路所在之四二二之六地號土地位置，圖上則為山地地形，並無道路，足徵系\n    爭契約上開「依現狀」之文義，並非位於系爭第四二二之六號土地之上，而以被\n    上訴人卯○○及辰○○所指係位於廟左側之原有約三米之既成道路（原審卷第七\n    ０四頁），較為可採。\n  (二)至證人丙○○、黃煌皇及丁○○三人於本院雖一致證稱有在廟宇正前方舖設道路\n    等語（本院卷第二宗第二０五～二０七頁），另台灣高等法院八十五年上易字二\n    五八二號刑事判決一案判決亦認定：「上開所稱相反方向之二道路道路（即本件\n    Ａ道路與Ｂ道路），事實上如以廟址為中心，一條恰在廟埕之正前方（即本件Ａ\n    道路），亦即正對廟門，另一條則在廟之左方（即本件Ｂ道路），二路相交呈『\n    「』型，其相交處即為廟址，二路均可通縱貫公路，僅是出口不同處而已，其中\n    左方之路未經拓寬，正前方之路已經拓寬。據鄰近之證人古燕榮、古燕安、林秋\n    水、范增達、葉年青均一致證稱該廟正前方之道路在拓寬前已存在甚久，當時係\n    泥巴路，可通行鐵牛車（按即農用機械車）該路拓寬時曾由告發人子○○指示，\n    開路工人即照指示辦理等語，核與證人即管區警員劉日隆證稱：我八十二年九月\n    調來此地，剛調來時我即來過這裡，此處原有道路，可行農業機械車，我來時還\n    未拓寬、亦未舖柏油等語相符，並有告發人子○○在拓寬道路時在場觀看之照片\n    （子○○夫婦及詹增昌曾於道路鋪設完畢建廟動土時在場鼓掌觀禮）附卷可資佐\n    證。」然無論係證人丙○○、黃煌皇、丁○○或台灣高等法院前揭刑事判決所舉\n    之證人，充其量僅能證明上訴人有在系爭四二二之六土地舖設及拓寬道路及被上\n    訴人子○○當時有在場觀看而己，不足據以證明系爭買賣契約所約定之一０二及\n    一０三之一號土地前之「道路」位置何在？故不能以渠等之供詞及台灣高等法院\n    前開判決，即率然據為上訴人有利之認定。\n  (三)雖上訴人又以被上訴人子○○於系爭Ａ部分所示道路於八十二年八月拓寬時曾到\n    場指界，及被上訴人子○○夫婦及詹增昌曾於道路鋪設完畢建廟動土時在場鼓掌\n    觀禮，主張系爭道路即為買賣契約所同意使用及台灣新竹地方法院判決所示之Ａ\n    道路，並提出照片為證（原審卷第一宗第一五三頁、本院卷第一宗第三六頁），\n    ，然查：「本案『龍山五母宮』前自訴人（指上訴人、訴外人盧增興）闢建之西\n    向道路（即本件Ａ道路）較寬廣、視野開闊，可直通貫路縱貫路，北向道路（即\n    本件Ｂ道路）須途經被告子○○住處房屋門前」，已據台灣高等法院八十八年度\n    上更（一）字第七四六號判決認定明確，稽之上訴人所提出之建築線指示（定）\n    申請書所附手繪圖及苗栗縣政府建設局建築線指示（指定）資料卡其上均標示：\n    建築之道路係位於鄰屋九車籠三號前（即被上訴人子○○之屋前），並非位於系\n    爭Ａ道路之位置，更足見系爭買賣契約所稱「依現狀再舖設六米寬之道路位置」\n    ，係指廟左方之既成道路而言。參以興建廟宇須以大卡車運送建材，龍山吾母宮\n    廟前方原有之泥巴小徑顯不敷通行及建築之需，被上訴人子○○等人因縱曾於上\n    訴人在廟前拓寬道路時曾在場並知情，亦無法排除係為方便上訴人蓋廟而為一時\n    便宜之措施，未可因之即謂臺灣新竹地方法院八十五年度訴字第九四一號判決附\n    圖Ａ所示面積零點一一二七公頃部分，即為契約附註欄載明之道路用地。\n  (四)臺灣高等法院前揭八十五年度上易字第二五八二號刑事確定判決，雖謂：「‧‧\n    ‧八十二年六月二十四日所訂買賣契約中所附註之『通往縱貫路』之道路，當指\n    該廟正前方之原有可供農業機械車行駛泥巴路（即本件Ａ道路）而言，應非廟左\n    之另方向道路（即本件Ｂ道路）」，但該案未斟酌前開建築線指定申請書之相關\n    資料，致與本院認定互異，對於本案並無拘束力，本院仍得本於全案證據資料及\n    調查之所得而為獨立之判斷。\n  (五)從而，本件上訴人所為之舉證，既均無法供本院形成足夠之心證用以證明其起訴\n    請求通行苗栗縣造橋鄉○○段第四二二之六地號土地如台灣新竹地方法院八十五\n    年度訴字第九四一號判決附圖Ａ所示面積零點壹壹貳柒公頃，即屬系爭買賣所同\n    意使用之道路用地，被上訴人丑○○、子○○、寅○○即無依契約容認其通行臺\n    灣新竹地方法院八十五年度訴字第九四一號判決附圖Ａ所示面積零點一一二七公\n    頃部分之義務，上訴人此部分本於買賣契約，請求被上訴人丑○○、子○○、寅\n    ○○履行買賣契約義務，容認其通行，應屬無理由。又上訴人主張通行之系爭道\n    路，既非買賣契約所約定供通行道路部分，被上訴人丑○○、巳○○○、子○○\n    、寅○○、戊○○○、乙○○○等六人自無故意侵害上訴人權利之情事存在，上\n    訴人以該六人不能履約而依民法第二百二十六條及民法第一百八十四條第一項前\n    段之規定，擴張請求該六人連帶賠償其六十一萬七千零十九元，亦同屬無理由。\n七、至於被上訴人辛○○、卯○○、辰○○、癸○○、壬○○、午○○○等人方面：\n    上訴人先位聲明固以系爭土地自昭和年間起詹家三大房就其使用、收益及管理即\n    訂有「分鬮字」、其後第一房及第三房子孫又共立「覺書」，且詹家第一房子孫\n    於五十九年一月十八日五十九年一月十八日所簽立之「分家合約書」，均係分管\n    契約，且係繼昭和年間詹家三大房所立之「分鬮字」（分家協議）而來，前開分\n    管協議書，對於當時因佃農身分而取得同段一０八、四二二之一二、四二二之九\n    、四二二之六八、四二二之六九土地共有權之葉家成員（指被上訴人辛○○、壬\n    ○○、癸○○等三人）、詹家第二房及其他共有人（指被上訴人辰○○、卯○○\n    及午○○○）均具亦有拘束力，上訴人自得本於買賣契約請求前開被上訴人容忍\n    其通行系爭道路云云，然查系爭契約締約時之其他共有人不受拘束，亦不負表見\n    代理人之責任：\n  (一)系爭契約訂立之八十二年六月二十四日當時，其土地之共有人為辛○○、子○○\n    、卯○○、詹徐良妹、葉清港、寅○○、詹增演、詹熙煌、丑○○等人，已見前\n    述（原審判決雖又列「詹昭喜」、「詹昭榮」二人，但其中「詹昭喜」早於六十\n    七年八月二日即由寅○○、詹增演以繼承為原因取得土地應有部分各二二二七五\n    三分之九九七六，另「詹昭榮」（嗣改名為詹昭彥）名下之應有部分亦於買賣契\n    約簽立以前之八十二年五月二十七日已登記在詹熙煌及丑○○名下，見原審卷第\n    二三八頁主登記十二備考欄及第二四０頁主登記十六所載、第二二九頁、第二四\n    一頁所示主登記十七、八所載，原審判決此部分認定尚有誤會），然僅其中部分\n    即丑○○、詹熙煌、詹增演、詹增昌、子○○等五人為出賣人（下稱「被上訴人\n    子○○等五位出賣人」，見原審卷第六頁），其餘之共有人則未參與其內。按「\n    共有土地之出  租乃共有物之管理行為，與上述規定所指情形不同，尚無該條規\n    定之適用。共有土地之出租，既屬共有物管理行為，則應適用民法第八百二十條\n    第一項之規定，除契約另有訂定外，由共有人全體共同為之。」最高法院七十九\n    年度第二次民事庭會議決議可資參照；又「共有物全部或一部之出租，係屬民法\n    第八百二十條第一項所定管理行為，除契約另有訂定外，應由共有人全體共同管\n    理之，如共有人中之一人未經其他共有人之同意，擅將共有物之全部或一部出租\n    他人，對於他共有人，不生效力」最高法院分別著有八十五年度臺上字第二一三\n    九號判決、八十八年度臺上字第五八四號判決可資參照。是土地共有人未得其他\n    共有人之同意，而容任第三人使用、收益共有土地之一部，其效力自不及於其他\n    共有人。\n  (二)系爭買賣契約未得當時其他共有人即詹徐良妹、葉清港、辛○○、卯○○等人之\n    同意，此為兩造所不執，有上訴人提出被上訴人不爭執其為真正之系爭八十二年\n    六月二十四日不動產買賣契約書附卷可稽（見原審卷第一宗第六頁），是出賣人\n    以外之其他共有人，基於契約之相對性，自不受系爭買賣契約之拘束，其後繼受\n    渠等土地權利之後手亦然，而系爭土地，除買賣契約當事人即被上訴人詹昭庭、\n    寅○○、丑○○，以及系爭契約之繼承人即被上訴人巳○○○、戊○○○、乙○\n    ○○外，其餘系爭土地之現所有權人即被上訴人卯○○、辛○○、癸○○、壬○\n    ○、辰○○、午○○○等人，既非系爭契約之當事人或其繼承人，是上訴人空言\n    主張非買賣當事人之其他共有人包括被上訴人辛○○、被上訴人卯○○以及各共\n    有人之後手即被上訴人癸○○、壬○○、詹劉熒美等人，因其係土地之共有人或\n    與前手具有親屬關係，就系爭買賣契約中締約人同意上人拓寬系爭道路，不可謂\n    非已處於知悉或可得而知之狀態，即非「善意」，渠等既為惡意繼受人，自仍應\n    受系爭契約之拘束云云，顯非可採，況上訴人亦自承被上訴人卯○○、辛○○、\n    癸○○、壬○○、辰○○等人與系爭契約五位出賣人之間，並無任何繼受、契約\n    或繼承關係（見原審卷院卷第七百三十二頁），更足見上訴人本件訴求被上訴人\n    等人履行契約為無理由。\n  (三)上訴人另主張：締約時其他共有人雖非系爭契約之當事人，但系爭契約出賣之土\n    地，係依照分家合約書，其他共有人應負表見代理之責任云云。然按：「代理人\n    於代理權限內，以本人名義所為之意思表示，直接對本人發生效力」，民法第一\n    百零三條第一項定有明文，是代理係以本人之名義所為意思表示，表見代理亦同\n    。經查：締約時之其他共有人，均非系爭契約之名義上當事人，則締約時其他共\n    有人或其後手繼受人自不負表見代理本人之責任。再按，「由自己之行為表示以\n    代理權授與他人者，對於第三人應負授權人之責任，必須本人有表見之事實，足\n    使第三人信該他人有代理權之情形存在」、「民法第一百六十九條所謂知他人表\n    示為其代理人而不為反對之表示者，以本人實際知其事實為前提，其主張本人知\n    此事實者，應負舉證之責」，最高法院分別著有六十年臺上字第二一三○號判例\n    、六十八年度臺上字第一○八一號判例可資參照。然查，上訴人係從被上訴人子\n    ○○處取得所謂之分家協議書（見原審卷第七百三十六頁），但上訴人自承：其\n    他共有人沒有全部接觸過，大概認識知道，當時子○○跟伊說他有分家合約書，\n    買賣沒有問題等語（見本原審卷第七百三十三、七百三十六頁、九百三十六頁）\n    ，可見子○○縱有提供前開分家協議書，用意及目的亦僅在說明渠等有權出售系\n    爭土地而已，與道路之拓寬使用無涉。且前開「分家協議書」（見原審卷第十三\n    、十四頁），僅屬各房之間內部約定，並非用以對外意思為表示，且其他共有人\n    亦未將印章交付被上訴人，足認締約時系爭土地之其他共有人並無以自己之行為\n    表示以代理權授與他人。此外，上訴人亦無法舉證締約時其他共有人或其後手繼\n    受人有何表見授與代理權之行為，更無法舉證渠等有何知他人表示為其代理人而\n    不為反對表示之情事，應認上訴人此部分表見代理之主張，顯非可採，從而被上\n    訴人等人不負表見代理人責任之事實，顯堪認定。\n八、分家合約書並非分管契約，且系爭第四二二之六地號土地並無默示分管契約之存\n    在。\n  (一)上訴人固又主張：系爭土地共有人前於五十九年一月十八日所簽立之「分家協議\n    書」，係分管契約，且係繼昭和年間詹家三大房所立之「分鬮字」（分家協議）\n    而來，該「覺書」上既記載「第二房佃地山林無徵收，照分鬮字顯無缺損」，可\n    知詹家第二房（即詹坤城之父親詹其金）「未」分得系爭四二二之六、四二二之\n    一一地號土地，而係由詹家第一房（詹昭喜、子○○、詹昭榮之祖父詹立富）所\n    分得，是詹家第二房之詹坤城，於第一房子孫詹昭喜、子○○、詹昭榮欲再細分\n    家產時，以族中長輩身分，於詹家祖堂前擔任立會人見證系爭四二二之六、四二\n    二之一一地號土地分歸詹熙煌、丑○○之父詹昭榮，此外，系爭土地共有人中葉\n    家成員與詹家成員間亦有分管協議，被上訴人自應受拘束云云，惟前開五十九年\n    一月十八日之分家協議書雖載明「各管永為己業，各顯家聲」等字句（原審卷第\n    十三、十四頁），然細繹其內容，僅提及何筆土地應由何人分得，而為分割協議\n    ，並未約定何部分應由何人管理、使用、收益，其顯非分管契約甚明，而僅為分\n    割之協議性質。\n  (二)被上訴人卯○○亦陳明：「事實是民國四十二年政府實施耕者有其田，第一、三\n    大房的『田地』自耕部分則保留，『林地』僅一小部分被徵收；第二大房的『田\n    地』大部分被徵收，『林地』自耕部分則保留。上訴人妄下論斷詹家第二大房未\n    被徵收土地，且未分得系爭四二二六、四二二之一一號土地，無憑無據」（本院\n    卷第一第九十九頁）；徵以前開分家協議書第三條之約定：「丙方（詹昭榮）應\n    得祖先遺下．．．四二二之一三、四二二之一一、四二二之六、四二二之二七旱\n    地與田一０三之一號按測量鑑定補足，現暫為一０三之一大坵為界」，依其文義\n    似在說明詹昭榮分得之四二二之一三等地號土地位置及面積，須俟測量鑑定後再\n    行補足，非謂該四二二之六號土地即歸詹昭榮所有。上訴人就其主張「詹家第二\n    房自昭和年間起即未分得系爭土地，自無權干涉詹家第一房子孫五十九年一月再\n    細分已分得之祖產」、「而詹家第一房曾將所分得之四二二之一一地號土地再分\n    割出四二二之一二、四二二之六八、四二二之六九等地號予因「耕者有其田」政\n    策取得土地共有權，以換取其餘共有土地由詹家分管，葉家不予干涉」等情，復\n    無法舉出其他具體之事證，空言主張其他土地共有人及其後手亦應受該分家合約\n    書或默示分管契約之拘束，顯無理由。\n  (二)上訴人另主張：被上訴人等人應受默示分管契約之拘束等語，並舉出最高法院八\n    十三年度臺上字第一三七七號判決：「共有物分管之約定，不以訂立書面為要件\n    ，倘共有人間實際上劃定使用範圍，對各自占有管領之部分，互相容忍，對於他\n    共有人使用、收益，各自占有之土地，未予干涉，已歷有年所，即非不得認有默\n    示分管契約之存在」為其論據，然被上訴人卯○○、辰○○均否認有默示分管契\n    約之存在。因此上訴人對於系爭土地「共有人間實際上劃定使用範圍」、「各自\n    占有管領」、「已歷有年所」等事項，自應負舉證責任。上訴人主張系爭土地由\n    被上訴人丑○○及訴外人詹熙煌實際管領情節，係列舉原證三即上開分家合約書\n    （見原審卷第十三、十四頁）及原證一即系爭契約附註二（見原審卷第六頁）為\n    其證據（見原審卷第七百六十四頁）。惟查上開分家合約書係屬分割協議，並未\n    經當時系爭土地全體共有人之同意，且遍查其內容，並無任何關於實際上劃定使\n    用範圍各自占有管領之記載，應非分管契約，已如前述，雖系爭買賣契約附註二\n    又記載：「本買賣‧‧‧為立約等四人之名義，實際為詹熙煌及丑○○所有，故\n    買賣之價款應由其二人所取得，其他子○○、詹增昌、詹增演‧‧‧供應有關資\n    料予代書辦理一切分割合併移轉買賣」等語，然此係難說明苗栗縣造橋鄉○○○\n    段一○二、一○三之一、一○四、一○五地號土地之實際所有人與登記名義不符\n    而已，不足證明苗栗縣造橋鄉○○段第四二二之六地號土地有何實際上劃定使用\n    範圍各自占有管領之事實，故不能作為苗栗縣造橋鄉○○段第四二二之六地號土\n    地實際上有如何劃定使用範圍各自占有管領之依據。\n  (三)再按法院於確定判決理由中，就訴訟標的以外當事人所主張之重要爭點本於當事\n    人辯論之結果已為判斷時，除有顯然違背法令，或當事人已提出新訴訟資料足以\n    推翻原判斷之情形外，同一當事人就與該重要爭點有關所提起之他訴訟，不得再\n    為相反之主張，法院亦不得作相反之判斷，以符民事訴訟法上之誠信原則，最高\n    法院著有八十八年度臺上字第二二三○號判決（最高法院八十八年臺上字第五五\n    七號判決、八十四年度臺上字第二五三○號判決、八十一年度臺上字第六二五號\n    判決、七十三年度臺上字第四○六二號判決）可資參照。經查，被上訴人卯○○\n    、詹徐良妹、辰○○前曾訴求訴外人盧增興及本件上訴人甲○○將系爭土地及同\n    段第四二二之十一等地號土地上之占有物拆除，經臺灣高等法院八十七年度上字\n    第一五七七號判決認略以：「不動產物權，依法律行為而取得、設定、喪失及變\n    更者，非經登記不生效力，民法第七百五十八條定有明文。又共有物全部或一部\n    之出租及出借，係屬民法第八百二十條第一項所定管理行為，除契約另有訂定外\n    ，應由共有人全體共同管理之。如共有人中之一人未經他共有人之同意，擅將共\n    有物之全部或一部出租他人，對於他共有人不生效力。本件系爭四二二之六號土\n    地，依土地登記部所載係屬訴外人辛○○、子○○、葉清港、詹增昌、詹增演、\n    丑○○、詹熙煌及被上訴人等共有，上訴人（甲○○及訴外人盧曾興）主張其以\n    附圖所示Ａ部分興建道路使用，係因其等已與共有人中之詹增昌、詹增演、子○\n    ○、詹熙煌、丑○○取得使用之協議，附記於買賣契約中，並說明詹家祖先遺留\n    造橋鄉○○段多筆土地，雖仍登記為全體或部分共有或已為部分人單獨所有，但\n    詹家祖先早在日據時代昭和年間，即曾為分家而訂立『分鬮字』將所有不動產分\n    歸大房各房子孫所有，迨政府實施耕者有其田政策，辦理農地征收放領時，將\n    其中第一、三房所分得之部分出租農地征收放領於承租農民時，渠等為了表示\n    大房分鬮字係屬『絕分』之分割性質，並非僅暫時之『分管』。還特別由屬於第\n    一房之詹阿德，詹昭喜父子二人，及屬於第三房之詹顯亮、詹廷光共同立具覺書\n    予二房，以示尊重祖先分產之約定。各房對於依分鬮字及分家合約書分得之不動\n    產，各房均得自行處分出售，自分家分產後，即不需其他登記簿上所列共有人之\n    同意云云，並舉買賣契約書、分家合約書及覺書為證。惟就前開分家合約書中，\n    既有『均分』、『分得』、『應得』等語，則就該契約書中有註明應由某方所得\n    之部分，屬分割協議之性質，為依法律行為取得不動產，在系爭土地分割移轉登\n    記歸於分得人之前，該分得人尚不生已取得不動產物權之效力，從而前開分家契\n    約書『縱』（按：該判決以「縱」字說明，由此可見，其對分家協議書是否指臺\n    灣新竹地方法院八十五年度訴字第九四一號判決附圖Ａ所示面積零點一一二七公\n    頃部分，亦有保留）指明系爭土地，應由上訴人所稱已取得協議之詹增昌、詹增\n    演、子○○、詹熙煌、丑○○等人或其被繼承人所分得，系爭土地仍屬現登記名\n    義人所共有，上訴人使用系爭土地，依前揭法條規定，自應取得全體共有人同意\n    ，否則仍屬無權占有，．．被上訴人主張上訴人所興建之如附圖所示Ａ部分之道\n    路，無正當權源占用彼等與他人共有之四二二之六號土地之事實，即堪採信。．\n    ．．從而被上訴人訴請上訴人除去道路設施後交還土地予被上訴人及其他共有人\n    ，為有理由」，此有上開確定判決書影本附卷可稽，而上開確定判決經盧增興與\n    上訴人提起再審之訴，為臺灣高等法院以八十八年度再字第九二號判決駁回後，\n    盧增興與上訴人復對該駁回再審之判決提起再審之訴，亦經同院判決駁回確定各\n    節，亦據本院調卷核閱無誤，是當事人就上開判決據以認定上訴人是否有權占有\n    之重要爭點即：「分家合約書」、「覺書」及「分鬮字」之法律性質究竟係分管\n    協議或分割協議，既經台灣高等法院前案認定明確，已生爭點效，上訴人自不得\n    於本案再為相反之主張，本院亦不得作相反之判斷，上訴人空言主張前開分家合\n    約書、覺書等係絕分契約，非屬第一房之詹家成員即被上訴人卯○○、辰○○及\n    葉家成員即被上訴人辛○○、癸○○及壬○○等詹家成員均應受該明示或默示分\n    管契約之拘束，並容認上訴人通行系爭Ａ部分之道路，亦屬無據。\n  (四)另按，「已登記不動產所有人之除去妨害請求權，不在本院釋字第一○七號大法\n    官會議解釋範圍之內，但依其性質，亦無民法第一百二十五條消滅時效規定之適\n    用」，司法院釋字第一百六十四號大法官解釋可資參照，是已登記之系爭土地所\n    有權人，隨時得請求妨害除去請求權。再按未經共有人協議分管之共有物，共有\n    人對共有物之特定部分占用收益，須徵得他共有人全體之同意。如未經他共有人\n    同意而就共有物之全部或一部任意占用收益，他共有人固得本於所有權請求除去\n    其妨害或請求向全體共有人返還占用部分。然共有物分管契約，不以共有人明示\n    之意思表示為限，共有人默示之意思表示，亦包括在內。惟所謂默示之意思表示\n    ，係指依共有人之舉動或其他情事，足以間接推知其效果意思者而言，最高法院\n    八十七年度臺上字第一三五九號判決意旨參照。因而除前揭「共有人間實際上劃\n    定使用範圍」、「各自占有管領已歷有年所」之要件外，尚需苗栗縣造橋鄉○○\n    段第四二二之六地號土地其他共有人積極之舉動或其他情事存在，始可能認定默\n    示分管契約之存在，尚難僅憑其單純不行使權利或容忍他人使用，即推認有何分\n    管契約之存在，否則上開司法院釋字第一六四號解釋無異成為具文，況其中被上\n    訴人卯○○、辰○○及已故詹徐良妹業已提起排除侵害訴訟，經臺灣高等法院八\n    十七年度上字第一五七七號判決確定在案，因此被上訴人等人既得隨時主張苗栗\n    縣造橋鄉○○段第四二二之六地號土地之物上請求權，縱使其等尚未行使權利，\n    亦難遽爾斷定其等必定有何消極容認之意思或系爭土地有何默示分管契約存在自\n    明。\n九、綜上所述，上訴人起訴主張：被上訴人等人應將臺灣新竹地方法院八十五年度訴\n    字第九四一號判決附圖Ａ所示面積零點一一二七公頃部分土地，容忍上訴人鋪設\n    系爭道路使用云云，然臺灣新竹地方法院八十五年度訴字第九四一號判決附圖Ａ\n    所示之土地位置，並非買賣契約所指之道路用地，已詳前述，上訴人自無從依買\n    賣契約請求出買人（包括繼承人在內）容認其通行屬契約約定以外之道路用地，\n    況系爭契約締約時並未得買賣當事人以外之其他土地共有人之同意，被上訴人卯\n    ○○、辛○○、癸○○、壬○○、辰○○、午○○○等六人，亦不受系爭契約之\n    拘束，此外，本件上訴人又無法舉證證明各共有人間有何表見代理或分管之事實\n    ，上訴人遽依買賣及分管契約之法律關係，提起先位之訴，求為判令被上訴人辛\n    ○○、子○○、卯○○、寅○○、丑○○、癸○○、壬○○、辰○○、午○○○\n    等容忍其通行系爭如台灣新竹地方法院八十五年度訴字第九四一號判決附圖Ａ所\n    示面積零點壹壹貳柒公頃之土地，核屬無據，不應准許。\n十、末按「侵權行為，即不法侵害他人權利之行為，屬於所謂違法行為之一種，債務\n    不履行為債務人侵害債權之行為，性質上雖亦屬侵權行為，但法律另有關於債務\n    不履行之規定，故關於侵權行為之規定，於債務不履行不適用之」（最高法院四\n    十三年度臺上字第七五二號判決、四十三年度臺上字第六三九號判決參照），且\n    民法第一百十八條無權處分之規定，係以物權行為為限。是上訴人本件備位之訴\n    以「上訴人於斥鉅資鋪設系爭道路後，卻面臨需拆路還地之命運」、「系爭契約\n    因渠等無處分權而無法履行，即構成共同侵權行為」為由，請求因被上訴人丑○\n    ○、巳○○○、詹昭庭、寅○○、戊○○○、乙○○○等人於不能將該土地交付\n    上訴人時，同時依民法第一百八十四條第一項前段及民法第二百二十六條之規定\n    ，就上訴人先前就第四二二之六等地號土地僱工鋪設混凝道路所生之工程款費用\n    合計四十二萬二千七百六十元及遭台灣苗栗地方法院簡易庭九十年度苗簡字第五\n    九一號及同院九十二年度簡上字第四號判決所認定因無權占有應給付使用系爭道\n    路之不當得利計十九萬四千二百五十九元，合計共六十一萬七千零十九元負連帶\n    賠償責任，揆諸前揭說明，就侵權行為之部分而言，已顯無理由。再者，系爭買\n    賣契約所約定之道路位置，既非臺灣新竹地方法院八十五年度訴字第九四一號判\n    決附圖Ａ所示面積零點一一二七公頃之部分，被上訴人等人即無容忍上訴人在前\n    開判決附圖Ａ所示面積零點一一二七公頃部分土地鋪設系爭道路之義務，從而亦\n    無民法第二百二十六條債務不履行或無權處分之問題，上訴人以系爭道路因出賣\n    人對系爭土地人無處分權而無法履行，出賣人等人即構成共同侵權行為及債務不\n    履行，並應連帶賠償上訴人斥資舖設道路之費用及因被追償之不當得利所受之損\n    失云云，於法自屬無據。\n十一、原審因之以上訴人依系爭買賣契約及分管契約主張：被上訴人等人應將臺灣新竹\n    地方法院八十五年度訴字第九四一號判決附圖Ａ所示面積零點一一二七公頃部分\n    之土地，容忍上訴人通行使用云云，惟因臺灣新竹地方法院八十五年度訴字第九\n    四一號判決附圖Ａ所示面積零點一一二七公頃部分，並非買賣契約之內容，復未\n    據買賣契約當事人外之其他土地共有人之同意，被上訴人卯○○、辛○○、癸○\n    ○、壬○○、辰○○、午○○○等六人復非系爭契約之當事人或繼承人，亦無表\n    見代理之情事，且被上訴人間又無明示或默示分管契約之存在，而判決駁回上訴\n    人先位之訴，就備位之訴部分，亦以上訴人請求不符侵權行為之要件，且本件被\n    上訴人子○○等人既依買賣契約所約定之義務辦理土地所有權移轉登記完竣，另\n    該契約上所附記之道路位置，又非臺灣新竹地方法院八十五年度訴字第九四一號\n    判決附圖Ａ所示面積零點一一二七公頃之部分，被上訴人等人自無容忍上訴人在\n    前開判決附圖Ａ所示面積零點一一二七公頃部分土地鋪設系爭道路之義務，亦不\n    生民法第二百二十六條債務不履行或無權處分之問題為理由，據以駁回上訴人備\n    位之訴，核其認事用法及判決結果均無不合，而上訴人於本院擴張請求被上訴人\n    丑○○、巳○○○、子○○、寅○○、戊○○○及乙○○○等人應連帶給付其遭\n    台灣苗栗地方法院簡易庭九十年度苗簡字第五九一號及同院九十二年度簡上字第\n    四號判決所認定因無權占有應給付使用系爭道路之不當得利十九萬四千二百五十\n    九元之部分，因上訴人占用之道路用地非系爭契約所同意使用之部分，故其擴張\n    之部分，於法無據，上訴意旨仍執前詞指摘原判決不當，求予廢棄改判，核為無\n    理由，連同其於本院擴張請求之部分併予駁回。\n十二、本件事證已臻明確，兩造其餘攻擊防禦方法及舉證，核與判決結果無影響，爰不\n    另一一論述，附此敘明。\n據上論結：本件上訴及追加之訴均為無理由，依民事訴訟法第三百八十五條第一項、\n第四百四十九條第一項、第七十八條，判決如主文。"
  },
  "search": "臺灣高等法院臺中分院民事判決九十二年度上易字第四○九號上訴人甲○○訴訟代理人劉師婷律師複代理人未○○被上訴人卯○○子○○寅○○丑○○訴訟代理人陳淑芬律師複代理人庚○○被上訴人辛○○癸○○壬○○兼右三人共同訴訟代理人辰○○被上訴人午○○○戊○○○乙○○○巳○○○右當事人間請求履行契約等事件，上訴人對於中華民國九十二年七月三十一日臺灣苗栗地方法院九十年度訴字第五十號第一審判決提起上訴，本院於九十四年四月十九日日言詞辯論終結，判決如下：主文上訴及追加之訴均駁回。第二審訴訟費用均由上訴人負擔。事實及理由甲、程序方面一、按「訴狀送達後，原告不得將原訴變更或追加他訴。但有下列各款情形之一者，不在此限：一、被告同意者。二、請求之基礎事實同一者。三、擴張或減縮應受判決事項之聲明者。四、因情事變更而以他項聲明代最初之聲明者。五、該訴訟標的對於數人必須合一確定時，追加其原非當事人之人為當事人者。六、訴訟進行中，於某法律關係之成立與否有爭執，而其裁判應以該法律關係為據，並求對於被上訴人確定其法律關係之判決者。七、不甚礙被告之防禦及訴訟之終結者（第一項）。被告於訴之變更或追加無異議，而為本案之言詞辯論者，視為同意變更或追加（第二項）」，民事訴訟法第二百五十五條定有明文。經查：本件上訴人起訴狀訴之聲明第一項為：「一、被上訴人丑○○、巳○○○、詹昭庭、寅○○（原名：詹增昌）、詹邱蘭妹應將坐落苗栗縣造橋鄉○○段一○二及一○三之一地號前之土地指定範圍予上訴人，以供上訴人依現狀再鋪設六米寬之混凝土道路通往縱貫路。二、被上訴人丑○○、巳○○○、詹昭庭、寅○○、詹邱蘭妹應連帶給付上訴人四十二萬二千七百六十元，並自起訴狀繕本送達翌日起依年息百分之五計算之法定利息」，嗣後訴之聲明第一項依序為以下之變更、追加：(一)、九十年四月十九日變更為：「一、被上訴人丑○○、巳○○○、詹昭庭、寅○○、戊○○○及乙○○○應將坐落苗栗縣造橋鄉○○段一○二之一、一○二之二、四二二之七、四二二之十三地號指定範圍，供上訴人依現狀再鋪設六米寬之混凝土道路通往縱貫路。二、被上訴人丑○○、巳○○○、詹昭庭、寅○○、戊○○○及乙○○○應連帶給付上訴人四十二萬二千七百六十元，並自起訴狀繕本送達翌日起依年息百分之五計算之法定利息」。(二)、九十年四月二十三日變更為：「一、被上訴人丑○○、巳○○○、詹昭庭、寅○○、戊○○○及乙○○○應將坐落苗栗縣造橋鄉○○段一○二之一、一○二之二、四二二之七地號指定範圍，供上訴人依現狀再鋪設六米寬之混凝土道路通往縱貫路。二、被上訴人丑○○、巳○○○、詹昭庭、寅○○、戊○○○及乙○○○應連帶給付上訴人四十二萬二千七百六十元，並自起訴狀繕本送達翌日起依年息百分之五計算之法定利息」。(三)、九十年八月十六日變更為：「一、被上訴人丑○○、巳○○○、詹昭庭、寅○○、戊○○○及乙○○○應將坐落苗栗縣造橋鄉○○段第四二二之十一、四二二之十三、四二二之六地號指定範圍如附圖一交付予上訴人。二、被上訴人丑○○、巳○○○、詹昭庭、寅○○、戊○○○及乙○○○如不能將坐落苗栗縣造橋鄉○○段第四二二之十一、四二二之十三、四二二之六地號指定範圍如附圖一交付予上訴人，應將坐落苗栗縣造橋鄉○○段第一○二之一、一○二之二、四二二之七地號指定範圍如附圖二，供上訴人鋪設九米寬混凝土道路通往縱貫路，並連帶給付上訴人四十二萬二千七百六十元，並自起訴狀繕本送達翌日起依年息百分之五計算之法定利息」。(四)、九十年八月十六日變更為：「一、被上訴人丑○○、巳○○○、詹昭庭、寅○○、戊○○○及乙○○○應將坐落苗栗縣造橋鄉○○段第四二二之十一、四二二之十三、四二二之六地號指定範圍如附圖一交付予上訴人。二、被上訴人丑○○、巳○○○、詹昭庭、寅○○、戊○○○及乙○○○如不能將坐落苗栗縣造橋鄉○○段第四二二之十一、四二二之十三、四二二之六地號指定範圍如附圖一交付予上訴人，應將坐落苗栗縣造橋鄉○○段第一○二之一、一○二之二、四二二之七地號指定範圍如附圖二，供上訴人鋪設九米寬混凝土道路通往縱貫路，並連帶給付上訴人四十二萬二千七百六十元，並自起訴狀繕本送達翌日起依年息百分之五計算之法定利息」。(五)、九十年十二月五日追加訴之聲明為：「一、被上訴人丑○○、詹昭庭、寅○○、戊○○○、乙○○○、午○○○、卯○○、辰○○、己○○、辛○○、癸○○、壬○○等十三人應就其所有坐落苗栗縣造橋鄉○○段第四二二之十一、四二二之十三、四二二之六地號指定範圍如附圖一容忍上訴人有行使通行之權。二、被上訴人丑○○、巳○○○、詹昭庭、寅○○、戊○○○及乙○○○等六人應連帶給付上訴人四十二萬二千七百六十元，並自起訴狀繕本送達翌日起至返還之日止，年息百分之五計算之法定利息」。(六)、復於九十一年十一月五日準備程序時變更為：「被上訴人丑○○、詹昭庭、寅○○、戊○○○、乙○○○、午○○○、卯○○、辰○○、己○○、辛○○、癸○○、壬○○等十三人應將坐落苗栗縣造橋鄉○○段第四二二之十一、四二二之十三、四二二之六地號指定範圍如苗栗縣竹南地政事務所土地複丈成果圖所示Ｃ、Ｄ、Ｅ、Ｆ、Ｇ、Ｈ交付予上訴人」（見原審卷第七百零四頁）。(七)、九十二年二月十二日變更、追加訴之聲明為：「先位聲明：被上訴人丑○○、詹昭庭、寅○○、午○○○、卯○○、辰○○、己○○、辛○○、癸○○、壬○○等十人應就其所有坐落苗栗縣造橋鄉○○段第四二二之六地號土地如臺灣新竹地方法院八十五年度訴字第九四一號判決附圖Ａ所示面積零點壹壹貳柒公頃容忍上訴人通行使用；備位聲明：被上訴人丑○○、巳○○○、詹昭庭、寅○○、戊○○○、乙○○○應將坐落苗栗縣造橋鄉○○段第四二二之六地號土地如臺灣新竹地方法院八十五年度訴字第九四一號判決附圖Ａ所示面積零點壹壹貳柒公頃，除去道路設施及地上建物，並連帶給付上訴人四十二萬二千七百六十元，並自起訴狀繕本送達翌日起至返還之日止，按年息百分之五計算之法定利息」。(八)、核上訴人前述之變更、追加，均係基於之八十二年六月二十四日買賣契約履行契約之原因事實而發生，且上訴人先前所提出之訴訟資料亦得追加及變更後之新訴所利用，基於一次紛爭一次解決之原則，原審因之准其為變更及追加，並無不合。(九)、再查：上訴人於九十二年九月十八日就原審判決提起上訴後，其上訴聲明原為：「原判決廢棄。被上訴人辛○○、子○○、卯○○、寅○○（原名詹增昌）、丑○○、己○○（嗣已撤回）、癸○○、壬○○、辰○○、午○○○等人應就苗栗縣造橋鄉○○段第四二二之六地號土地，如台灣新竹地方法院八十五年度訴字第九四一號判決附圖Ａ所示面積零點壹壹貳柒公頃容忍上訴人通行使用；或被上訴人丑○○、巳○○○、子○○、寅○○、戊○○○及乙○○○應將坐落苗栗縣造橋鄉○○段第四二二之六地號土地，如台灣新竹地方法院八十五年度訴字第九四一號判決附圖Ａ所示面積零點壹壹貳柒公頃，除去道路設施及地上建物，並連帶給付上訴人四十二萬二千七百零六元，並自起訴狀繕本送達之翌日起至返還之日止，按年息百分之五計算之利息。(三)第一、二審訴訟費用由被上訴人負擔。」嗣於九十三年三月三日則又擴張其上訴聲明，求為：「原判決廢棄。被上訴人辛○○、子○○、卯○○、寅○○、丑○○、己○○（已撤回）、癸○○、壬○○、辰○○、午○○○等十人應就苗栗縣造橋鄉○○段第四二二之六地號土地，如台灣新竹地方法院八十五年度訴字第九四一號判決附圖Ａ所示面積零點壹壹貳柒公頃容忍上訴人通行使用；或被上訴人丑○○、巳○○○、子○○、寅○○、戊○○○及乙○○○應將坐落苗栗縣造橋鄉○○段第四二二之六地號土地，如台灣新竹地方法院八十五年度訴字第九四一號判決附圖Ａ所示面積零點壹壹貳柒公頃，除去道路設施及地上建物，並連帶給付上訴人六十一萬七千零十九元，並自起訴狀繕本送達之翌日起至返還之日止，按年息百分之五計算之利息。」，核上訴人前後所為之備位上訴之聲明，均係本於侵權行為、債務不履行所生之損害，為同一法律關係，僅聲明有所擴張而已，其擴張自無不合，應予准許。二、本件被上訴人巳○○○、戊○○○、乙○○○經受合法通知，均未於最後言詞辯論期日到場，亦未為任何聲明或陳述，核無民事訴訟法第三百八十六條各款所列情形，爰依上訴人之聲請，准由其一造辯論而為判決。至被上訴人己○○部分，已據上訴人撤回上訴，被上訴人己○○之訴訟代理人辰○○亦當庭表示同意（見本院卷第三宗第九十六頁），被上訴人己○○部分已生撤回之效力，先予敘明。乙、實體方面一、本件上訴人主張：上訴人與訴外人詹增演（死後由其母詹邱蘭妹繼承，詹邱蘭妹死後由被繼承人寅○○、戊○○○、乙○○○繼承）、被上訴人子○○、詹增昌（改名寅○○）、訴外人詹熙煌（死後由被上訴人巳○○○繼承）、被上訴人丑○○等五人於八十二年六月二十四日訂立系爭契約，購買苗栗縣造橋鄉○○段第一○二、一○三之一、一○四及一○五地號土地，其中附註欄載明：「出賣人同意買受人於本件買賣之土地一○二、一○三之一號『前』之道路（通往縱貫路）依現狀再鋪設六米寬之混凝土道路，包含水溝在內」，且系爭土地早有分管契約存在，被上訴人或為買賣契約之當事人或繼承人或為共有土地之繼受人，自有受該分管協議之拘束，是故先位聲明求為：被上訴人等人應容忍其通行臺灣新竹地方法院八十五年度訴字第九四一號判決附圖Ａ所示面積零點一一二七公頃部分，否則被上訴人丑○○、巳○○○、子○○、寅○○、戊○○○及乙○○○等人因可歸責之事實，無法履行買賣契約之義務，使上訴人面臨需拆路還地之命運及被判令須給付被上訴人卯○○及辰○○使用系爭道路之不當得利，自應負侵權行為及債務不履行之損害賠償責任，求為判決如備位立聲明所示。被上訴人卯○○、辰○○則辯稱：系爭道路之正確位置在苗栗縣造橋鄉○○段一○二、一○三之一地號土地上，並非在苗栗縣造橋鄉○○段第四二二之六地號土地上，且系爭契約訂立之八十二年六月二十四日當時，系爭土地尚有其他共有人，然系爭契約僅丑○○、詹熙煌、詹增演、詹增昌、子○○五人為出賣人，則該買賣契約對其他共有人而言，自不發生效力，且各共有人就系爭土地並無分管之協議，上訴人請求渠等容認其通行台灣新竹地方法院八十五年度訴字第九四一號判決附圖Ａ所示面積零點一一二七公頃部分之道路，核無理由；另被上訴人子○○、丑○○、寅○○及巳○○○四人則一致辯稱系爭買賣契約所指之道路係將原有廟方左側之石路再舖設六米，並未同意上訴人在系爭四二二之六號之山坡林地動土開新路，且渠等已履行買賣契約，故亦無侵權行為或債務不履行之情事，又上訴人所提之分家合約書，年代久遠，共有人多有變更，對於其他各共有人亦無效力等語置辯。二、原審法院審酌兩造攻擊防禦方法後，認上訴人主張系爭道路係位於系爭第四二二之六地號土地上，並不足採，而以被上訴人卯○○、辰○○所主張系爭道路係苗栗縣竹南地政事務所九十一年二月五日土地複丈成果圖（見原審卷第四百三十頁）所示之「聯外道路」即ＡＢ連線之道路為可採，是被上訴人子○○、丑○○，寅○○及已故詹增演及詹熙煌於八十二年六月二十四日與上訴人所簽立之買賣契約，既不包括系爭第四二二之六號土地在內，被上訴人丑○○、巳○○○、詹昭庭、寅○○、戊○○○、乙○○○等六人即無依契約容忍被上訴人通行臺灣新竹地方法院八十五年度訴字第九四一號判決附圖Ａ所示面積零點一一二七公頃部分之義務，此外並無證據證明各有人間就系爭土地已有分管之協議、另買賣契約以外之其他共有人既未參與買賣契約之簽訂，亦無任何授權代理或表現代理之情形，上訴人遽以買賣契約及分管協議之法律關係，提起先位之訴為無理由，而駁回被上訴人先位之請求，繼又以被上訴人既不負容忍上訴人通行該部分土地之給付義務，更無故意侵害上訴人權利之情事存在，上訴人以該六人不能履約而依民法第二百二十六條及民法第一百八十四條第一項前段之規定，請求該六人連帶賠償其四十二萬二千七百六十元，亦同屬無理由，因而判令駁回上訴人在原審之訴。三、上訴人對於原審上開判決提起上訴，上訴聲明，求為：(一)原判決廢棄。(二)被上訴人辛○○、子○○、卯○○、寅○○(原名詹增昌）、丑○○、癸○○、壬○○、辰○○、午○○○等十人應就苗栗縣造橋鄉○○段第四二二之六地號土地（如台灣新竹地方法院八十五年度訴字第九四一號判決附圖Ａ所示）面積零點壹壹貳柒公頃容忍上訴人通行使用；或被上訴人丑○○、巳○○○、子○○、寅○○、戊○○○及乙○○○應將坐落苗栗縣造橋鄉○○段第四二二之六地號土地（如台灣新竹地方法院八十五年度訴字第九四一號判決附圖Ａ所示）面積零點壹壹貳柒公頃，除去道路設施及地上建物，並連帶給付上訴人六十一萬七千零十九元，並自起訴狀繕本送達之翌日起至返還之日止，按年息百分之五計算之利息。(三)第一、二審訴訟費用由被上訴人負擔。被上訴人則答辯聲明：(一)上訴駁回。(二)第二審訴訟費用由上訴人負擔。四、兩造對於下述之事實並不爭執：(一)上訴人與訴外人詹增演（已於八十四年四月十六日死亡，由其母詹邱蘭妹繼承，詹邱蘭妹八十九年二月二十六日死亡，由被上訴人寅○○、戊○○○、乙○○○繼承）、被上訴人子○○、詹增昌（改名寅○○）、訴外人詹熙煌（已於八十九年四月五日死亡，由其母即被上訴人巳○○○繼承）、被上訴人丑○○等五人（下簡稱被上訴人子○○等五人）於八十二年六月二十四日訂立系爭契約，購買苗栗縣造橋鄉○○段第一○二、一○三之一、一○四及一○五地號土地，其中附註欄載明：「出賣人同意買受人於本件買賣之土地一○二、一○三之一號『前』之道路（通往縱貫路）依現狀再鋪設六米寬之混凝土道路，包含水溝在內」。(二)被上訴人卯○○曾本於系爭土地共有人之身分，對於上訴人甲○○、盧增興等二人提起排除侵害之訴，請求上訴人應將坐落苗栗縣造橋鄉○○段第四二二之六號土地上如附圖Ａ所示面積０．一一二七公頃，於除去道路設施及地上建物後，交還土地予上訴人卯○○及其他共有人，獲得勝訴判決（原審案號：台灣新竹地方法院八十五年度訴字第九四一號）；上訴人甲○○等人不服前項判決結果提起上訴，經台灣高等法院八十七年上字第一五七七號一案判決駁回上訴而告確定，嗣上訴人甲○○及盧增興就前開確定判決，固曾先後聲請再審（再審案號：台灣高等法院八十八年度再字第九二號、八十九年度再字第八號、八十九年度再字第四十三號），但均查無再審事由，判決駁回其再審之請求。(三)又被上訴人卯○○、辰○○曾以上訴人及訴外人盧增興等人無權占有系爭土地及同第四二二之十一號土地為由，訴請其二人返還占有期間所受相當於土地租金之不當得利，經台灣苗栗地方法院簡易庭以九十年苗簡字第五九一號民事簡易判決，判令上訴人及盧增興二人應給付被上訴人卯○○及辰○○二人自起訴前五年相當於租金之不當得利計十五萬九千一百五十二元及法定遲延利息，嗣雙方均提起上訴，由台灣苗栗地方法院將前開判決駁回上訴人卯○○、辰○○後開第二項之訴部分及該部分假執行之聲請暨命上訴人卯○○、辰○○負擔訴訟費用之裁判均廢棄，右開廢棄部分，上訴人甲○○、盧增興應再給付上訴人卯○○、辰○○三萬五千一百七元及法定遲延利息確定。(四)再系爭苗栗縣造橋鄉○○段第四二二之六地號，於八十二年六月二十四日簽立系爭買賣契約時，其土地之共有人為辛○○、子○○、卯○○、詹徐良妹、葉清港、寅○○、詹增演、詹熙煌、丑○○等人（見原審卷第二百三十七至二百四十一頁），其中共有人詹增演死亡後，由訴外人詹邱蘭妹於八十四年四月十六日繼承之，詹邱蘭妹再於八十六年六月二十八日以贈與為原因移轉登記予己○○名下，己○○名下之共有土地，再於九十三年八月十八日由被上訴人子○○依拍賣程序取得，另葉清港名下之土地應有部分則於八十九年九月二十五日分別以贈與為原因移轉登記在被上訴人癸○○及壬○○名下（原審卷第四百八十四頁、四百五十頁、四百五十一頁）、詹徐良妹部分則於死亡後，由其子即被上訴人辰○○以贈與為名登記在其名下（原審卷第四八九頁、六００頁）；而共有人詹熙煌名下之共有土地，於詹熙煌死亡後，即由其母即被上訴人巳○○○繼承、巳○○○嗣以買賣為原因，於九十年三月二十六日登記在被上訴人午○○○名下，是以目前土地之登記名義之所有權人為辛○○、子○○、卯○○、寅○○、丑○○、癸○○、壬○○、辰○○、午○○○等九人。(五)以上，並有兩造所提出除附圖部分（按系爭契約是否有附圖標示系爭道路所在位置，兩造說法不一）外互核相符之系爭契約書影本各一件，以及上訴人所提出之戶籍謄本、繼承人表、系爭土地歷次申請之登記簿謄本及台灣新竹地方法院八十五年度訴字第九四一號、台灣等等法院八十七年度上字第一五七七號、台灣苗栗地方法院簡易庭九十年度苗簡字第五九一號及台灣苗栗地方法院九十二年度簡上字第四號民事判決影本附卷可查，並經本院調閱前開排除侵害事件及台灣高等法院八十八年再字第九十二號、八十九年再字第八號、八十九年度再字第四三號全案卷核閱無誤，此部分事實，堪以認定。五、上訴人雖主張：本件上訴人與被上訴人子○○等五人於系爭買賣契約係包括被上訴人等人應容忍其通行臺灣新竹地方法院八十五年度訴字第九四一號判決附圖Ａ所示面積零點一一二七公頃部分，此亦為買賣契約之一部分，且被上訴人子○○有拿出分家協議書，表示對系爭土地有處分權，且前項分管協議對於後手仍有拘束，上訴人為取得道路之使用權，故以天價訂立買賣契約等語，但為被上訴人所否認，並以前詞置辯，故本件之爭點乃在於：(一)本件買賣契約附註所載之「同意一○二、一○三之一號『前』之道路（通往縱貫路）依現狀再鋪設六米寬之混凝土道路，包含水溝在內」，是否屬買賣契約標的之一部分並為契約之義務？(二)所謂一０二、一０三之一前道路，是否即位於系爭四二二之六號土地上如台灣新竹地方法院前開判決附圖Ａ所示０．一一二七公頃之部分？(三)系爭契約締約時，其他非契約當事人之系爭土地共有人，是否應受系爭契約拘束或負表見代理人之責任？(四)上訴人所提出之詹氏家族分家合約書，是否即為苗栗縣造橋鄉○○段第四二二之六地號土地之分管契約書？(五)被上訴人就苗栗縣造橋鄉○○段第四二二之六地號土地是否有默示分管契約之存在？(五)如上訴人先位聲明無理由，被上訴人丑○○、巳○○○、詹昭庭、寅○○、戊○○○、乙○○○等人，是否因無法履行債務而構成債務不履行或侵權行為，而應依民法第一百八十四條第一項前段或民法第二百二十六條之規定負損害賠償責任？茲分述如下；(一)系爭道路並非買賣契約之標的：上訴人固以系爭廟地於八十二年締約時之公告現值每平方公尺係二百六十九元，相當於每甲二百六十萬九千零八十二元，上訴人為換取系爭道路之使用權，始以每台甲一千二百萬元之高價購買系爭廟地，購地價格為公告現值之四．六倍，足見上訴人所支付之價金確已包含系爭路地之使用權等語，並提出潭內段第一０二之三號土地地價謄本為證（本院卷第三宗第二十五頁）；但土地之公告現值或地價，一般均較市價為低，並不能反應土地之真正市價，故不能以締約當時本件買賣價金高於公告現值，即逕謂該土地之買賣價金係包括系爭道路之使用權在內，且上訴人向被上訴人子○○及寅○○購買同段第四二二之七一號土地、四二二之四號土地，共二一八．四０五台坪，每台坪亦係以一萬一千元計，共二百四十萬二百四十五元、此外，被上訴人子○○、寅○○、丑○○及詹劉林春等人出售名下所有之他筆土地予訴外人長春石油化學股份有限公司，每台甲經換算約五千二百萬元，亦已據被上訴人丑○○、子○○及寅○○等人陳述在卷，並提出之不動產買賣契約書及公廳地出售長春石油公司四大房分配表影本足（本院卷第三宗第七十八～八十頁）；與各該買賣契約相較，系爭買賣價金並無明顯過高或偏離行情之處，上訴人此部分主張其係以天價換取系爭路地之使用權云云，尚難遽信。(二)又系爭買賣契約關於買賣標的範圍之相關約定，其中第一條明定：「出賣人將自己所有後開標示記載之不動產出賣與買受人」，第二條約定：「本件買賣價款雙方議定每台甲一千二百萬元，俟地政機關分割後之面積計算」（按因締約時因第一０二、一０三之一號土地尚未分割，實際面積未確定，故約定買賣價金應俟分割後測量之面積以為定，餘款則約定於辦理分割後且移轉予買受人之名義後通知雙方後三日內一次付清）。參以上訴人本人於原審起訴及，第十二條不動產買賣標示亦明列各筆土地之地號及權利範圍，並於備註欄註明：「一０二、一０三之一號出售之面積如附圖著色部分，面積以地政機關測量分割後之面積為準」，均未提及亦未標明買賣標的包括道路使用權在內，由上揭各條文之內容互核以觀，可見本件買賣契約係以土地之面積作為計價之標準，並不包括道路之使用權在內，惟因締約當時第一０二、一０三之一號土地尚未分割，實際面積未確定，乃約定買賣價金應俟分割後測量之面積以為定。參以上訴人本人於原審起訴及審理期間亦具狀自陳「前揭供原告（即上訴人）拓寬使用之土地，於兩造買賣契約中未詳列地號（僅有附圖），又「非」屬原告向被告買受之範圍，兩造間亦「無」存在租賃關係，致被告等得於兩造交惡後，串通四二二之六地號其他共有人利用供原告拓寬使用之共有土地（四二二之六地號）「實際」分割、分管協議與權屬「登記」不符之情形、分別告訴原告竊盜及訴請原告應將四二二之六地號土地上面積零點壹壹貳柒公頃」（原審卷第一宗第三頁反面、第二三０頁反面、第二三一頁正面），與被上訴人主張買賣價金中不包括道路使用權一節相符，可見被上訴人子○○等五人於買賣契約中縱有前開之約定，亦僅是代表渠等不反對上訴人於舊有道路加以拓寬而已，上訴人欲實際通行使用，仍須徵得各土地共有人之同意方得為之。據此，不論前開契約附註條款之道路使用權之位置何在（雙方尚有爭執），與系爭土地之買賣價金均無對價之關係，上訴人主張其支付之買賣價金係包括道路使用權在內，尚無可採。六、臺灣新竹地方法院八十五年度訴字第九四一號判決附圖Ａ所示面積零點一一二七公頃部分，應非系爭道路：(一)上訴人固又主張：依系爭契約附註欄載明：「出賣人同意買受人於本件買賣之土地一○二、一○三之一號『前』之道路（通往縱貫路）依現狀再舖設六米寬之混凝土道路」，認臺灣新竹地方法院八十五年度訴字第九四一號判決附圖Ａ所示面積零點一一二七公頃部分，應屬系爭道路，被上訴人卯○○、辰○○則辯稱：系爭道路之正確位置係苗栗縣造橋鄉○○段一○二、一○三之一地號土地上之舊有道路再拓寬，並非在苗栗縣造橋鄉○○段第四二二之六地號土地上等語。經查：依系爭契約上開「土地一○二、一○三之一號『前』」之文義，則系爭道路應距離苗栗縣造橋鄉○○段第一○二、一○三之一地號土地不致過遠，然觀諸上訴人所提出之地籍圖（見原審卷第七頁），其所主張系爭道路所在之上開四二二之六地號土地，距離上開第一○二地號土地甚遠，且不通往省道臺一線，與上開「（通往縱貫路）」之文義不符，應非系爭道路，而被上訴人卯○○、辰○○主張系爭道路即苗栗縣竹南地政事務所九十一年二月五日土地複丈成果圖（見原審卷第四百三十頁）所示之「聯外道路」即ＡＢ連線之道路，非但直接通往省道臺一線，且緊貼苗栗縣造橋鄉○○段第一○二、一○三之一地號（該段一○三之一地號嗣後併入第一○二地號，見原審卷第二百八十九頁，故上開複丈成果圖並無顯示此一地號）土地，再參以上訴人提出、被上訴人不爭執其為真正之空照圖及克昌測量股份有限公司土地複丈實測圖（見原審卷第一百零三、第一百零四頁），被上訴人卯○○、辰○○主張之系爭道路之上開位置亦隱約可見，然上訴人主張系爭道路所在之四二二之六地號土地位置，圖上則為山地地形，並無道路，足徵系爭契約上開「依現狀」之文義，並非位於系爭第四二二之六號土地之上，而以被上訴人卯○○及辰○○所指係位於廟左側之原有約三米之既成道路（原審卷第七０四頁），較為可採。(二)至證人丙○○、黃煌皇及丁○○三人於本院雖一致證稱有在廟宇正前方舖設道路等語（本院卷第二宗第二０五～二０七頁），另台灣高等法院八十五年上易字二五八二號刑事判決一案判決亦認定：「上開所稱相反方向之二道路道路（即本件Ａ道路與Ｂ道路），事實上如以廟址為中心，一條恰在廟埕之正前方（即本件Ａ道路），亦即正對廟門，另一條則在廟之左方（即本件Ｂ道路），二路相交呈『「』型，其相交處即為廟址，二路均可通縱貫公路，僅是出口不同處而已，其中左方之路未經拓寬，正前方之路已經拓寬。據鄰近之證人古燕榮、古燕安、林秋水、范增達、葉年青均一致證稱該廟正前方之道路在拓寬前已存在甚久，當時係泥巴路，可通行鐵牛車（按即農用機械車）該路拓寬時曾由告發人子○○指示，開路工人即照指示辦理等語，核與證人即管區警員劉日隆證稱：我八十二年九月調來此地，剛調來時我即來過這裡，此處原有道路，可行農業機械車，我來時還未拓寬、亦未舖柏油等語相符，並有告發人子○○在拓寬道路時在場觀看之照片（子○○夫婦及詹增昌曾於道路鋪設完畢建廟動土時在場鼓掌觀禮）附卷可資佐證。」然無論係證人丙○○、黃煌皇、丁○○或台灣高等法院前揭刑事判決所舉之證人，充其量僅能證明上訴人有在系爭四二二之六土地舖設及拓寬道路及被上訴人子○○當時有在場觀看而己，不足據以證明系爭買賣契約所約定之一０二及一０三之一號土地前之「道路」位置何在？故不能以渠等之供詞及台灣高等法院前開判決，即率然據為上訴人有利之認定。(三)雖上訴人又以被上訴人子○○於系爭Ａ部分所示道路於八十二年八月拓寬時曾到場指界，及被上訴人子○○夫婦及詹增昌曾於道路鋪設完畢建廟動土時在場鼓掌觀禮，主張系爭道路即為買賣契約所同意使用及台灣新竹地方法院判決所示之Ａ道路，並提出照片為證（原審卷第一宗第一五三頁、本院卷第一宗第三六頁），，然查：「本案『龍山五母宮』前自訴人（指上訴人、訴外人盧增興）闢建之西向道路（即本件Ａ道路）較寬廣、視野開闊，可直通貫路縱貫路，北向道路（即本件Ｂ道路）須途經被告子○○住處房屋門前」，已據台灣高等法院八十八年度上更（一）字第七四六號判決認定明確，稽之上訴人所提出之建築線指示（定）申請書所附手繪圖及苗栗縣政府建設局建築線指示（指定）資料卡其上均標示：建築之道路係位於鄰屋九車籠三號前（即被上訴人子○○之屋前），並非位於系爭Ａ道路之位置，更足見系爭買賣契約所稱「依現狀再舖設六米寬之道路位置」，係指廟左方之既成道路而言。參以興建廟宇須以大卡車運送建材，龍山吾母宮廟前方原有之泥巴小徑顯不敷通行及建築之需，被上訴人子○○等人因縱曾於上訴人在廟前拓寬道路時曾在場並知情，亦無法排除係為方便上訴人蓋廟而為一時便宜之措施，未可因之即謂臺灣新竹地方法院八十五年度訴字第九四一號判決附圖Ａ所示面積零點一一二七公頃部分，即為契約附註欄載明之道路用地。(四)臺灣高等法院前揭八十五年度上易字第二五八二號刑事確定判決，雖謂：「‧‧‧八十二年六月二十四日所訂買賣契約中所附註之『通往縱貫路』之道路，當指該廟正前方之原有可供農業機械車行駛泥巴路（即本件Ａ道路）而言，應非廟左之另方向道路（即本件Ｂ道路）」，但該案未斟酌前開建築線指定申請書之相關資料，致與本院認定互異，對於本案並無拘束力，本院仍得本於全案證據資料及調查之所得而為獨立之判斷。(五)從而，本件上訴人所為之舉證，既均無法供本院形成足夠之心證用以證明其起訴請求通行苗栗縣造橋鄉○○段第四二二之六地號土地如台灣新竹地方法院八十五年度訴字第九四一號判決附圖Ａ所示面積零點壹壹貳柒公頃，即屬系爭買賣所同意使用之道路用地，被上訴人丑○○、子○○、寅○○即無依契約容認其通行臺灣新竹地方法院八十五年度訴字第九四一號判決附圖Ａ所示面積零點一一二七公頃部分之義務，上訴人此部分本於買賣契約，請求被上訴人丑○○、子○○、寅○○履行買賣契約義務，容認其通行，應屬無理由。又上訴人主張通行之系爭道路，既非買賣契約所約定供通行道路部分，被上訴人丑○○、巳○○○、子○○、寅○○、戊○○○、乙○○○等六人自無故意侵害上訴人權利之情事存在，上訴人以該六人不能履約而依民法第二百二十六條及民法第一百八十四條第一項前段之規定，擴張請求該六人連帶賠償其六十一萬七千零十九元，亦同屬無理由。七、至於被上訴人辛○○、卯○○、辰○○、癸○○、壬○○、午○○○等人方面：上訴人先位聲明固以系爭土地自昭和年間起詹家三大房就其使用、收益及管理即訂有「分鬮字」、其後第一房及第三房子孫又共立「覺書」，且詹家第一房子孫於五十九年一月十八日五十九年一月十八日所簽立之「分家合約書」，均係分管契約，且係繼昭和年間詹家三大房所立之「分鬮字」（分家協議）而來，前開分管協議書，對於當時因佃農身分而取得同段一０八、四二二之一二、四二二之九、四二二之六八、四二二之六九土地共有權之葉家成員（指被上訴人辛○○、壬○○、癸○○等三人）、詹家第二房及其他共有人（指被上訴人辰○○、卯○○及午○○○）均具亦有拘束力，上訴人自得本於買賣契約請求前開被上訴人容忍其通行系爭道路云云，然查系爭契約締約時之其他共有人不受拘束，亦不負表見代理人之責任：(一)系爭契約訂立之八十二年六月二十四日當時，其土地之共有人為辛○○、子○○、卯○○、詹徐良妹、葉清港、寅○○、詹增演、詹熙煌、丑○○等人，已見前述（原審判決雖又列「詹昭喜」、「詹昭榮」二人，但其中「詹昭喜」早於六十七年八月二日即由寅○○、詹增演以繼承為原因取得土地應有部分各二二二七五三分之九九七六，另「詹昭榮」（嗣改名為詹昭彥）名下之應有部分亦於買賣契約簽立以前之八十二年五月二十七日已登記在詹熙煌及丑○○名下，見原審卷第二三八頁主登記十二備考欄及第二四０頁主登記十六所載、第二二九頁、第二四一頁所示主登記十七、八所載，原審判決此部分認定尚有誤會），然僅其中部分即丑○○、詹熙煌、詹增演、詹增昌、子○○等五人為出賣人（下稱「被上訴人子○○等五位出賣人」，見原審卷第六頁），其餘之共有人則未參與其內。按「共有土地之出租乃共有物之管理行為，與上述規定所指情形不同，尚無該條規定之適用。共有土地之出租，既屬共有物管理行為，則應適用民法第八百二十條第一項之規定，除契約另有訂定外，由共有人全體共同為之。」最高法院七十九年度第二次民事庭會議決議可資參照；又「共有物全部或一部之出租，係屬民法第八百二十條第一項所定管理行為，除契約另有訂定外，應由共有人全體共同管理之，如共有人中之一人未經其他共有人之同意，擅將共有物之全部或一部出租他人，對於他共有人，不生效力」最高法院分別著有八十五年度臺上字第二一三九號判決、八十八年度臺上字第五八四號判決可資參照。是土地共有人未得其他共有人之同意，而容任第三人使用、收益共有土地之一部，其效力自不及於其他共有人。(二)系爭買賣契約未得當時其他共有人即詹徐良妹、葉清港、辛○○、卯○○等人之同意，此為兩造所不執，有上訴人提出被上訴人不爭執其為真正之系爭八十二年六月二十四日不動產買賣契約書附卷可稽（見原審卷第一宗第六頁），是出賣人以外之其他共有人，基於契約之相對性，自不受系爭買賣契約之拘束，其後繼受渠等土地權利之後手亦然，而系爭土地，除買賣契約當事人即被上訴人詹昭庭、寅○○、丑○○，以及系爭契約之繼承人即被上訴人巳○○○、戊○○○、乙○○○外，其餘系爭土地之現所有權人即被上訴人卯○○、辛○○、癸○○、壬○○、辰○○、午○○○等人，既非系爭契約之當事人或其繼承人，是上訴人空言主張非買賣當事人之其他共有人包括被上訴人辛○○、被上訴人卯○○以及各共有人之後手即被上訴人癸○○、壬○○、詹劉熒美等人，因其係土地之共有人或與前手具有親屬關係，就系爭買賣契約中締約人同意上人拓寬系爭道路，不可謂非已處於知悉或可得而知之狀態，即非「善意」，渠等既為惡意繼受人，自仍應受系爭契約之拘束云云，顯非可採，況上訴人亦自承被上訴人卯○○、辛○○、癸○○、壬○○、辰○○等人與系爭契約五位出賣人之間，並無任何繼受、契約或繼承關係（見原審卷院卷第七百三十二頁），更足見上訴人本件訴求被上訴人等人履行契約為無理由。(三)上訴人另主張：締約時其他共有人雖非系爭契約之當事人，但系爭契約出賣之土地，係依照分家合約書，其他共有人應負表見代理之責任云云。然按：「代理人於代理權限內，以本人名義所為之意思表示，直接對本人發生效力」，民法第一百零三條第一項定有明文，是代理係以本人之名義所為意思表示，表見代理亦同。經查：締約時之其他共有人，均非系爭契約之名義上當事人，則締約時其他共有人或其後手繼受人自不負表見代理本人之責任。再按，「由自己之行為表示以代理權授與他人者，對於第三人應負授權人之責任，必須本人有表見之事實，足使第三人信該他人有代理權之情形存在」、「民法第一百六十九條所謂知他人表示為其代理人而不為反對之表示者，以本人實際知其事實為前提，其主張本人知此事實者，應負舉證之責」，最高法院分別著有六十年臺上字第二一三○號判例、六十八年度臺上字第一○八一號判例可資參照。然查，上訴人係從被上訴人子○○處取得所謂之分家協議書（見原審卷第七百三十六頁），但上訴人自承：其他共有人沒有全部接觸過，大概認識知道，當時子○○跟伊說他有分家合約書，買賣沒有問題等語（見本原審卷第七百三十三、七百三十六頁、九百三十六頁），可見子○○縱有提供前開分家協議書，用意及目的亦僅在說明渠等有權出售系爭土地而已，與道路之拓寬使用無涉。且前開「分家協議書」（見原審卷第十三、十四頁），僅屬各房之間內部約定，並非用以對外意思為表示，且其他共有人亦未將印章交付被上訴人，足認締約時系爭土地之其他共有人並無以自己之行為表示以代理權授與他人。此外，上訴人亦無法舉證締約時其他共有人或其後手繼受人有何表見授與代理權之行為，更無法舉證渠等有何知他人表示為其代理人而不為反對表示之情事，應認上訴人此部分表見代理之主張，顯非可採，從而被上訴人等人不負表見代理人責任之事實，顯堪認定。八、分家合約書並非分管契約，且系爭第四二二之六地號土地並無默示分管契約之存在。(一)上訴人固又主張：系爭土地共有人前於五十九年一月十八日所簽立之「分家協議書」，係分管契約，且係繼昭和年間詹家三大房所立之「分鬮字」（分家協議）而來，該「覺書」上既記載「第二房佃地山林無徵收，照分鬮字顯無缺損」，可知詹家第二房（即詹坤城之父親詹其金）「未」分得系爭四二二之六、四二二之一一地號土地，而係由詹家第一房（詹昭喜、子○○、詹昭榮之祖父詹立富）所分得，是詹家第二房之詹坤城，於第一房子孫詹昭喜、子○○、詹昭榮欲再細分家產時，以族中長輩身分，於詹家祖堂前擔任立會人見證系爭四二二之六、四二二之一一地號土地分歸詹熙煌、丑○○之父詹昭榮，此外，系爭土地共有人中葉家成員與詹家成員間亦有分管協議，被上訴人自應受拘束云云，惟前開五十九年一月十八日之分家協議書雖載明「各管永為己業，各顯家聲」等字句（原審卷第十三、十四頁），然細繹其內容，僅提及何筆土地應由何人分得，而為分割協議，並未約定何部分應由何人管理、使用、收益，其顯非分管契約甚明，而僅為分割之協議性質。(二)被上訴人卯○○亦陳明：「事實是民國四十二年政府實施耕者有其田，第一、三大房的『田地』自耕部分則保留，『林地』僅一小部分被徵收；第二大房的『田地』大部分被徵收，『林地』自耕部分則保留。上訴人妄下論斷詹家第二大房未被徵收土地，且未分得系爭四二二六、四二二之一一號土地，無憑無據」（本院卷第一第九十九頁）；徵以前開分家協議書第三條之約定：「丙方（詹昭榮）應得祖先遺下．．．四二二之一三、四二二之一一、四二二之六、四二二之二七旱地與田一０三之一號按測量鑑定補足，現暫為一０三之一大坵為界」，依其文義似在說明詹昭榮分得之四二二之一三等地號土地位置及面積，須俟測量鑑定後再行補足，非謂該四二二之六號土地即歸詹昭榮所有。上訴人就其主張「詹家第二房自昭和年間起即未分得系爭土地，自無權干涉詹家第一房子孫五十九年一月再細分已分得之祖產」、「而詹家第一房曾將所分得之四二二之一一地號土地再分割出四二二之一二、四二二之六八、四二二之六九等地號予因「耕者有其田」政策取得土地共有權，以換取其餘共有土地由詹家分管，葉家不予干涉」等情，復無法舉出其他具體之事證，空言主張其他土地共有人及其後手亦應受該分家合約書或默示分管契約之拘束，顯無理由。(二)上訴人另主張：被上訴人等人應受默示分管契約之拘束等語，並舉出最高法院八十三年度臺上字第一三七七號判決：「共有物分管之約定，不以訂立書面為要件，倘共有人間實際上劃定使用範圍，對各自占有管領之部分，互相容忍，對於他共有人使用、收益，各自占有之土地，未予干涉，已歷有年所，即非不得認有默示分管契約之存在」為其論據，然被上訴人卯○○、辰○○均否認有默示分管契約之存在。因此上訴人對於系爭土地「共有人間實際上劃定使用範圍」、「各自占有管領」、「已歷有年所」等事項，自應負舉證責任。上訴人主張系爭土地由被上訴人丑○○及訴外人詹熙煌實際管領情節，係列舉原證三即上開分家合約書（見原審卷第十三、十四頁）及原證一即系爭契約附註二（見原審卷第六頁）為其證據（見原審卷第七百六十四頁）。惟查上開分家合約書係屬分割協議，並未經當時系爭土地全體共有人之同意，且遍查其內容，並無任何關於實際上劃定使用範圍各自占有管領之記載，應非分管契約，已如前述，雖系爭買賣契約附註二又記載：「本買賣‧‧‧為立約等四人之名義，實際為詹熙煌及丑○○所有，故買賣之價款應由其二人所取得，其他子○○、詹增昌、詹增演‧‧‧供應有關資料予代書辦理一切分割合併移轉買賣」等語，然此係難說明苗栗縣造橋鄉○○○段一○二、一○三之一、一○四、一○五地號土地之實際所有人與登記名義不符而已，不足證明苗栗縣造橋鄉○○段第四二二之六地號土地有何實際上劃定使用範圍各自占有管領之事實，故不能作為苗栗縣造橋鄉○○段第四二二之六地號土地實際上有如何劃定使用範圍各自占有管領之依據。(三)再按法院於確定判決理由中，就訴訟標的以外當事人所主張之重要爭點本於當事人辯論之結果已為判斷時，除有顯然違背法令，或當事人已提出新訴訟資料足以推翻原判斷之情形外，同一當事人就與該重要爭點有關所提起之他訴訟，不得再為相反之主張，法院亦不得作相反之判斷，以符民事訴訟法上之誠信原則，最高法院著有八十八年度臺上字第二二三○號判決（最高法院八十八年臺上字第五五七號判決、八十四年度臺上字第二五三○號判決、八十一年度臺上字第六二五號判決、七十三年度臺上字第四○六二號判決）可資參照。經查，被上訴人卯○○、詹徐良妹、辰○○前曾訴求訴外人盧增興及本件上訴人甲○○將系爭土地及同段第四二二之十一等地號土地上之占有物拆除，經臺灣高等法院八十七年度上字第一五七七號判決認略以：「不動產物權，依法律行為而取得、設定、喪失及變更者，非經登記不生效力，民法第七百五十八條定有明文。又共有物全部或一部之出租及出借，係屬民法第八百二十條第一項所定管理行為，除契約另有訂定外，應由共有人全體共同管理之。如共有人中之一人未經他共有人之同意，擅將共有物之全部或一部出租他人，對於他共有人不生效力。本件系爭四二二之六號土地，依土地登記部所載係屬訴外人辛○○、子○○、葉清港、詹增昌、詹增演、丑○○、詹熙煌及被上訴人等共有，上訴人（甲○○及訴外人盧曾興）主張其以附圖所示Ａ部分興建道路使用，係因其等已與共有人中之詹增昌、詹增演、子○○、詹熙煌、丑○○取得使用之協議，附記於買賣契約中，並說明詹家祖先遺留造橋鄉○○段多筆土地，雖仍登記為全體或部分共有或已為部分人單獨所有，但詹家祖先早在日據時代昭和年間，即曾為分家而訂立『分鬮字』將所有不動產分歸大房各房子孫所有，迨政府實施耕者有其田政策，辦理農地征收放領時，將其中第一、三房所分得之部分出租農地征收放領於承租農民時，渠等為了表示大房分鬮字係屬『絕分』之分割性質，並非僅暫時之『分管』。還特別由屬於第一房之詹阿德，詹昭喜父子二人，及屬於第三房之詹顯亮、詹廷光共同立具覺書予二房，以示尊重祖先分產之約定。各房對於依分鬮字及分家合約書分得之不動產，各房均得自行處分出售，自分家分產後，即不需其他登記簿上所列共有人之同意云云，並舉買賣契約書、分家合約書及覺書為證。惟就前開分家合約書中，既有『均分』、『分得』、『應得』等語，則就該契約書中有註明應由某方所得之部分，屬分割協議之性質，為依法律行為取得不動產，在系爭土地分割移轉登記歸於分得人之前，該分得人尚不生已取得不動產物權之效力，從而前開分家契約書『縱』（按：該判決以「縱」字說明，由此可見，其對分家協議書是否指臺灣新竹地方法院八十五年度訴字第九四一號判決附圖Ａ所示面積零點一一二七公頃部分，亦有保留）指明系爭土地，應由上訴人所稱已取得協議之詹增昌、詹增演、子○○、詹熙煌、丑○○等人或其被繼承人所分得，系爭土地仍屬現登記名義人所共有，上訴人使用系爭土地，依前揭法條規定，自應取得全體共有人同意，否則仍屬無權占有，．．被上訴人主張上訴人所興建之如附圖所示Ａ部分之道路，無正當權源占用彼等與他人共有之四二二之六號土地之事實，即堪採信。．．．從而被上訴人訴請上訴人除去道路設施後交還土地予被上訴人及其他共有人，為有理由」，此有上開確定判決書影本附卷可稽，而上開確定判決經盧增興與上訴人提起再審之訴，為臺灣高等法院以八十八年度再字第九二號判決駁回後，盧增興與上訴人復對該駁回再審之判決提起再審之訴，亦經同院判決駁回確定各節，亦據本院調卷核閱無誤，是當事人就上開判決據以認定上訴人是否有權占有之重要爭點即：「分家合約書」、「覺書」及「分鬮字」之法律性質究竟係分管協議或分割協議，既經台灣高等法院前案認定明確，已生爭點效，上訴人自不得於本案再為相反之主張，本院亦不得作相反之判斷，上訴人空言主張前開分家合約書、覺書等係絕分契約，非屬第一房之詹家成員即被上訴人卯○○、辰○○及葉家成員即被上訴人辛○○、癸○○及壬○○等詹家成員均應受該明示或默示分管契約之拘束，並容認上訴人通行系爭Ａ部分之道路，亦屬無據。(四)另按，「已登記不動產所有人之除去妨害請求權，不在本院釋字第一○七號大法官會議解釋範圍之內，但依其性質，亦無民法第一百二十五條消滅時效規定之適用」，司法院釋字第一百六十四號大法官解釋可資參照，是已登記之系爭土地所有權人，隨時得請求妨害除去請求權。再按未經共有人協議分管之共有物，共有人對共有物之特定部分占用收益，須徵得他共有人全體之同意。如未經他共有人同意而就共有物之全部或一部任意占用收益，他共有人固得本於所有權請求除去其妨害或請求向全體共有人返還占用部分。然共有物分管契約，不以共有人明示之意思表示為限，共有人默示之意思表示，亦包括在內。惟所謂默示之意思表示，係指依共有人之舉動或其他情事，足以間接推知其效果意思者而言，最高法院八十七年度臺上字第一三五九號判決意旨參照。因而除前揭「共有人間實際上劃定使用範圍」、「各自占有管領已歷有年所」之要件外，尚需苗栗縣造橋鄉○○段第四二二之六地號土地其他共有人積極之舉動或其他情事存在，始可能認定默示分管契約之存在，尚難僅憑其單純不行使權利或容忍他人使用，即推認有何分管契約之存在，否則上開司法院釋字第一六四號解釋無異成為具文，況其中被上訴人卯○○、辰○○及已故詹徐良妹業已提起排除侵害訴訟，經臺灣高等法院八十七年度上字第一五七七號判決確定在案，因此被上訴人等人既得隨時主張苗栗縣造橋鄉○○段第四二二之六地號土地之物上請求權，縱使其等尚未行使權利，亦難遽爾斷定其等必定有何消極容認之意思或系爭土地有何默示分管契約存在自明。九、綜上所述，上訴人起訴主張：被上訴人等人應將臺灣新竹地方法院八十五年度訴字第九四一號判決附圖Ａ所示面積零點一一二七公頃部分土地，容忍上訴人鋪設系爭道路使用云云，然臺灣新竹地方法院八十五年度訴字第九四一號判決附圖Ａ所示之土地位置，並非買賣契約所指之道路用地，已詳前述，上訴人自無從依買賣契約請求出買人（包括繼承人在內）容認其通行屬契約約定以外之道路用地，況系爭契約締約時並未得買賣當事人以外之其他土地共有人之同意，被上訴人卯○○、辛○○、癸○○、壬○○、辰○○、午○○○等六人，亦不受系爭契約之拘束，此外，本件上訴人又無法舉證證明各共有人間有何表見代理或分管之事實，上訴人遽依買賣及分管契約之法律關係，提起先位之訴，求為判令被上訴人辛○○、子○○、卯○○、寅○○、丑○○、癸○○、壬○○、辰○○、午○○○等容忍其通行系爭如台灣新竹地方法院八十五年度訴字第九四一號判決附圖Ａ所示面積零點壹壹貳柒公頃之土地，核屬無據，不應准許。十、末按「侵權行為，即不法侵害他人權利之行為，屬於所謂違法行為之一種，債務不履行為債務人侵害債權之行為，性質上雖亦屬侵權行為，但法律另有關於債務不履行之規定，故關於侵權行為之規定，於債務不履行不適用之」（最高法院四十三年度臺上字第七五二號判決、四十三年度臺上字第六三九號判決參照），且民法第一百十八條無權處分之規定，係以物權行為為限。是上訴人本件備位之訴以「上訴人於斥鉅資鋪設系爭道路後，卻面臨需拆路還地之命運」、「系爭契約因渠等無處分權而無法履行，即構成共同侵權行為」為由，請求因被上訴人丑○○、巳○○○、詹昭庭、寅○○、戊○○○、乙○○○等人於不能將該土地交付上訴人時，同時依民法第一百八十四條第一項前段及民法第二百二十六條之規定，就上訴人先前就第四二二之六等地號土地僱工鋪設混凝道路所生之工程款費用合計四十二萬二千七百六十元及遭台灣苗栗地方法院簡易庭九十年度苗簡字第五九一號及同院九十二年度簡上字第四號判決所認定因無權占有應給付使用系爭道路之不當得利計十九萬四千二百五十九元，合計共六十一萬七千零十九元負連帶賠償責任，揆諸前揭說明，就侵權行為之部分而言，已顯無理由。再者，系爭買賣契約所約定之道路位置，既非臺灣新竹地方法院八十五年度訴字第九四一號判決附圖Ａ所示面積零點一一二七公頃之部分，被上訴人等人即無容忍上訴人在前開判決附圖Ａ所示面積零點一一二七公頃部分土地鋪設系爭道路之義務，從而亦無民法第二百二十六條債務不履行或無權處分之問題，上訴人以系爭道路因出賣人對系爭土地人無處分權而無法履行，出賣人等人即構成共同侵權行為及債務不履行，並應連帶賠償上訴人斥資舖設道路之費用及因被追償之不當得利所受之損失云云，於法自屬無據。十一、原審因之以上訴人依系爭買賣契約及分管契約主張：被上訴人等人應將臺灣新竹地方法院八十五年度訴字第九四一號判決附圖Ａ所示面積零點一一二七公頃部分之土地，容忍上訴人通行使用云云，惟因臺灣新竹地方法院八十五年度訴字第九四一號判決附圖Ａ所示面積零點一一二七公頃部分，並非買賣契約之內容，復未據買賣契約當事人外之其他土地共有人之同意，被上訴人卯○○、辛○○、癸○○、壬○○、辰○○、午○○○等六人復非系爭契約之當事人或繼承人，亦無表見代理之情事，且被上訴人間又無明示或默示分管契約之存在，而判決駁回上訴人先位之訴，就備位之訴部分，亦以上訴人請求不符侵權行為之要件，且本件被上訴人子○○等人既依買賣契約所約定之義務辦理土地所有權移轉登記完竣，另該契約上所附記之道路位置，又非臺灣新竹地方法院八十五年度訴字第九四一號判決附圖Ａ所示面積零點一一二七公頃之部分，被上訴人等人自無容忍上訴人在前開判決附圖Ａ所示面積零點一一二七公頃部分土地鋪設系爭道路之義務，亦不生民法第二百二十六條債務不履行或無權處分之問題為理由，據以駁回上訴人備位之訴，核其認事用法及判決結果均無不合，而上訴人於本院擴張請求被上訴人丑○○、巳○○○、子○○、寅○○、戊○○○及乙○○○等人應連帶給付其遭台灣苗栗地方法院簡易庭九十年度苗簡字第五九一號及同院九十二年度簡上字第四號判決所認定因無權占有應給付使用系爭道路之不當得利十九萬四千二百五十九元之部分，因上訴人占用之道路用地非系爭契約所同意使用之部分，故其擴張之部分，於法無據，上訴意旨仍執前詞指摘原判決不當，求予廢棄改判，核為無理由，連同其於本院擴張請求之部分併予駁回。十二、本件事證已臻明確，兩造其餘攻擊防禦方法及舉證，核與判決結果無影響，爰不另一一論述，附此敘明。據上論結：本件上訴及追加之訴均為無理由，依民事訴訟法第三百八十五條第一項、第四百四十九條第一項、第七十八條，判決如主文。中華民國九十四年五月三日~B1民事第二庭審判長法官童有德~B2法官翁芳靜~B3法官謝說容右為正本係照原本作成。不得上訴。~B書記官蘇昭文中華民國九十四年五月五日Ｂ",
  "characters": {
    "judges": [
      "童有德",
      "翁芳靜",
      "謝說容"
    ],
    "prosecutors": [

    ],
    "lawyers": [
      "劉師婷",
      "陳淑芬"
    ],
    "clerks": [

    ],
    "plaintiffs": [

    ],
    "defendants": [

    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2005-05-03",
  "created_at": "2016-02-06 16:04:48",
  "updated_at": "2016-02-06 16:04:48"
}