{
  "identify": "KLD-91-訴-288-20020826-1",
  "court": {
    "name": "臺灣基隆地方法院",
    "code": "KLD"
  },
  "division": {
    "name": "民事",
    "code": "V"
  },
  "year": 91,
  "word": "訴",
  "number": "288",
  "jcheck": "1",
  "reason": "償還借款",
  "content": "臺灣基隆地方法院民事判決                          九十一年度訴字第二八八號\n    原      告  中華民國儲蓄互助協會基隆市基隆儲蓄互助社\n    法定代理人  丁○○\n    訴訟代理人  乙○○\n                甲○○\n                丙○○\n右當事人間請求償還借款事件，本院判決如左：\n    主    文\n被告應連帶給付原告新臺幣捌拾壹萬壹仟肆佰捌拾元，及自民國九十一年一月十一日\n起至清償日止，按年息百分之九．六計算之利息。並自九十一年二月十二日起至清償\n日止，在六個月內部分按上開利率百分之十，六個月以上按上開利率百分之二十加付\n違約金。\n原告其餘之訴駁回。\n訴訟費用由被告連帶負擔十分之九，餘由原告負擔。\n本判決第一項於原告以新臺幣貳拾柒萬元供擔保後，得為假執行。\n原告其餘假執行之聲請駁回。\n    事    實\n甲、原告方面：\n  一、聲明：\n      （一）被告應連帶給付原告新台幣（下同）八十一萬一千四百八十元，及自民\n            國九十一年一月十一日起至清償日止，按年息百分之九．六計算之利息\n            ，並自九十一年二月十二日起至清償日止，按上開利率百分之三十計算\n            之違約金。\n      （二）原告願供擔保，請准宣告假執行。\n  二、陳述：被告陳鈺臻（原名陳秀智）於民國八十四年一月二十六日，邀同其餘被\n            告甲○○、丙○○為連帶保證人，向原告借款新台幣（下同）九十萬元\n            。約定借款期間自八十四年一月二十六日起至九十一年一月二十六日止\n            ，分八十四期按月攤還本息，利息為月息一分，未按期攤還本息時，如\n            經核准延期償還，按月加收利息百分之十，未經核准時，按月加收利息\n            百分之五十之違約金。詎被告陳鈺臻借款之後未按時攤還本息，更自九\n            十一年一月十日後，即未再行繳納本息，尚欠本金八十一萬一千四百八\n            十元及利息、違約金仍未清償，雖經催討均置之不理。爰依消費借貸及\n            連帶保證之法律關係，請求判決如訴之聲明。\n  三、證據：提出借據、還款記錄各一份、戶籍謄本二份、國民身分證影本三份為證\n            。\n乙、被告丙○○方面：\n    被告丙○○未於最後言詞辯論期日到場，據其之前到庭所為之聲明及陳述如左：\n  一、聲明：駁回原告之訴。\n  二、陳述：被告與陳鈺臻雖係朋友關係，但沒有為其擔任借款之保證人，被告並未\n      在借據上簽名，印章也不是被告所有。\n丙、被告陳鈺臻、甲○○方面：\n    被告陳鈺臻、甲○○未於言詞辯論期日到場，亦未提出書狀作何聲明或陳述。\n    理    由\n甲、程序方面：\n  一、按非法人之團體，設有代表人或管理人者，有當事人能力，民事訴訟法第四十\n      條第三項定有明文。本件原告中華民國儲蓄互助協會基隆市基隆儲蓄互助社雖\n      尚未經主管機關核准設立，然其既設有代表人，自屬非法人團體，而有當事人\n      能力，其起訴合於前開法條規定，先予敘明。\n  二、被告陳鈺臻、甲○○經合法通知，未於言詞辯論期日到場，被告丙○○未於最\n      後言詞辯論期日到場，經核均無民事訴訟法第三百八十六條所列各款情形，爰\n      依原告之聲請，由其一造辯論而為判決。\n乙、實體方面：\n一、原告起訴主張被告陳鈺臻於八十四年一月二十六日，邀同其餘被告甲○○、丙○\n    ○為連帶保證人，向原告借款九十萬元。約定借款期間自八十四年一月二十六日\n    起至九十一年一月二十六日止，分八十四期按月攤還本息，利息為月息一分。未\n    按期攤還本息時，如經核准延期償還，按月加收利息百分之十，未經核准時，按\n    月加收利息百分之五十之違約金。詎被告陳鈺臻借款之後未按時攤還本息，更自\n    九十一年一月十日後，即未再行繳納本息，尚欠本金八十一萬一千四百八十元及\n    利息、違約金仍未清償等情，業據其提出借據、還款記錄各一份、國民身分證影\n    本三份為證，原告此部分之主張自堪信為真實。被告丙○○固抗辯稱未擔任借款\n    之連帶保證人，亦未在借據上簽名蓋章云云。然查原告提出之借據上，不僅有被\n    告丙○○之簽名蓋章，且其自己在借據上捺有指紋，並有其國民身分證影本附於\n    借據上足資證明，而被告丙○○亦自承與借款人陳鈺臻係朋友關係，又不能解釋\n    何以會有其身分證影本，是被告空言否認未擔任本件借款之連帶保證人，即非可\n    採。\n三、從而，原告依據借貸及連帶保證之法律關係，請求被告連帶給付借款八十一萬一\n    千四百八十元及自九十一年一月十一日起至清償日止，按年利百分之九．六計算\n    之利息，為有理由，應予准許。\n四、至原告另請求被告連帶給付自九十一年二月十二日起至清償日止，按上開利率百\n    分之三十計算之違約金部分。按約定之違約金額過高者，法院得減至相當之數額\n    ，民法第二百五十二條定有明文。本件兩造就借款之違約金，固於前開借據第二\n    項中約定「未經核准（延期償還）時，按月加收應收利息百分之五十之違約金」\n    。然查當事人約定契約不履行之違約金過高者，法院得依前開法條以職權減至相\n    當之數額，而是否相當仍須依一般客觀事實、社會經濟狀況及當事人所受損害情\n    形，以為酌定標準，而債務已為一部履行者，亦得比照債權人所受利益，減少其\n    數額（參見最高法院四十九年度台上字第八○七號判例）。本件被告陳鈺臻借款\n    九十萬元之後，經常未按期償還本息，目前尚欠本金八十一萬一千四百八十元仍\n    未清償。又目前社會上一般金融機關之借款，如未依約清償，習慣上多以逾期在\n    六個月以內者，按約定利率百分之十，超過六個月部分，按約定利率百分之二十\n    加計違約金。本院審酌前述被告清償數額及兩造約定利率為年利百分之九．六等\n    情，認為原告請求被告連帶給付之違約金，自被告遲延之九十一年二月十二日起\n    至清償日止，在六個月以內者，按上開約定利率之百分之十，六個月以上者，按\n    上開利率百分之二十加付違約金為適當，原告在此範圍內之請求為有理由，應予\n    准許，逾此範圍之請求，於法無據，應予駁回。\n五、原告陳明願供擔保，聲請宣告假執行，經核其勝訴部份，合於法律之規定，爰酌\n    定相當之擔保金額准許之。至原告其餘假執行之聲請，因訴之駁回而失所依附，\n    應併予駁回。\n六、據上論結，本件原告之訴為一部有理由，一部無理由，依民事訴訟法第三百八十\n    五條第一項前段、第七十九條但書、第八十五條第二項、第三百九十條第二項，\n    判決如主文。\n中      華      民      國      九十一    年    八    月    二十六      日\n~B臺灣基隆地方法院民事庭\n~B    法      官  陳培仁\n右為正本係照原本作成。\n對於本判決如有不服，須於判決送達後二十日內，向本院提出上訴書狀，上訴於臺灣\n高等法院，並按他造當事人之人數附具繕本。\n中      華      民      國      九十一    年    八    月    二十七      日\n~B    法院書記官  陳錦進\n",
  "structure": {
    "main": "被告應連帶給付原告新臺幣捌拾壹萬壹仟肆佰捌拾元，及自民國九十一年一月十一日\n起至清償日止，按年息百分之九．六計算之利息。並自九十一年二月十二日起至清償\n日止，在六個月內部分按上開利率百分之十，六個月以上按上開利率百分之二十加付\n違約金。\n原告其餘之訴駁回。\n訴訟費用由被告連帶負擔十分之九，餘由原告負擔。\n本判決第一項於原告以新臺幣貳拾柒萬元供擔保後，得為假執行。\n原告其餘假執行之聲請駁回。",
    "fact": "甲、原告方面：\n  一、聲明：\n      （一）被告應連帶給付原告新台幣（下同）八十一萬一千四百八十元，及自民\n            國九十一年一月十一日起至清償日止，按年息百分之九．六計算之利息\n            ，並自九十一年二月十二日起至清償日止，按上開利率百分之三十計算\n            之違約金。\n      （二）原告願供擔保，請准宣告假執行。\n  二、陳述：被告陳鈺臻（原名陳秀智）於民國八十四年一月二十六日，邀同其餘被\n            告甲○○、丙○○為連帶保證人，向原告借款新台幣（下同）九十萬元\n            。約定借款期間自八十四年一月二十六日起至九十一年一月二十六日止\n            ，分八十四期按月攤還本息，利息為月息一分，未按期攤還本息時，如\n            經核准延期償還，按月加收利息百分之十，未經核准時，按月加收利息\n            百分之五十之違約金。詎被告陳鈺臻借款之後未按時攤還本息，更自九\n            十一年一月十日後，即未再行繳納本息，尚欠本金八十一萬一千四百八\n            十元及利息、違約金仍未清償，雖經催討均置之不理。爰依消費借貸及\n            連帶保證之法律關係，請求判決如訴之聲明。\n  三、證據：提出借據、還款記錄各一份、戶籍謄本二份、國民身分證影本三份為證\n            。\n乙、被告丙○○方面：\n    被告丙○○未於最後言詞辯論期日到場，據其之前到庭所為之聲明及陳述如左：\n  一、聲明：駁回原告之訴。\n  二、陳述：被告與陳鈺臻雖係朋友關係，但沒有為其擔任借款之保證人，被告並未\n      在借據上簽名，印章也不是被告所有。\n丙、被告陳鈺臻、甲○○方面：\n    被告陳鈺臻、甲○○未於言詞辯論期日到場，亦未提出書狀作何聲明或陳述。",
    "reason": "甲、程序方面：\n  一、按非法人之團體，設有代表人或管理人者，有當事人能力，民事訴訟法第四十\n      條第三項定有明文。本件原告中華民國儲蓄互助協會基隆市基隆儲蓄互助社雖\n      尚未經主管機關核准設立，然其既設有代表人，自屬非法人團體，而有當事人\n      能力，其起訴合於前開法條規定，先予敘明。\n  二、被告陳鈺臻、甲○○經合法通知，未於言詞辯論期日到場，被告丙○○未於最\n      後言詞辯論期日到場，經核均無民事訴訟法第三百八十六條所列各款情形，爰\n      依原告之聲請，由其一造辯論而為判決。\n乙、實體方面：\n一、原告起訴主張被告陳鈺臻於八十四年一月二十六日，邀同其餘被告甲○○、丙○\n    ○為連帶保證人，向原告借款九十萬元。約定借款期間自八十四年一月二十六日\n    起至九十一年一月二十六日止，分八十四期按月攤還本息，利息為月息一分。未\n    按期攤還本息時，如經核准延期償還，按月加收利息百分之十，未經核准時，按\n    月加收利息百分之五十之違約金。詎被告陳鈺臻借款之後未按時攤還本息，更自\n    九十一年一月十日後，即未再行繳納本息，尚欠本金八十一萬一千四百八十元及\n    利息、違約金仍未清償等情，業據其提出借據、還款記錄各一份、國民身分證影\n    本三份為證，原告此部分之主張自堪信為真實。被告丙○○固抗辯稱未擔任借款\n    之連帶保證人，亦未在借據上簽名蓋章云云。然查原告提出之借據上，不僅有被\n    告丙○○之簽名蓋章，且其自己在借據上捺有指紋，並有其國民身分證影本附於\n    借據上足資證明，而被告丙○○亦自承與借款人陳鈺臻係朋友關係，又不能解釋\n    何以會有其身分證影本，是被告空言否認未擔任本件借款之連帶保證人，即非可\n    採。\n三、從而，原告依據借貸及連帶保證之法律關係，請求被告連帶給付借款八十一萬一\n    千四百八十元及自九十一年一月十一日起至清償日止，按年利百分之九．六計算\n    之利息，為有理由，應予准許。\n四、至原告另請求被告連帶給付自九十一年二月十二日起至清償日止，按上開利率百\n    分之三十計算之違約金部分。按約定之違約金額過高者，法院得減至相當之數額\n    ，民法第二百五十二條定有明文。本件兩造就借款之違約金，固於前開借據第二\n    項中約定「未經核准（延期償還）時，按月加收應收利息百分之五十之違約金」\n    。然查當事人約定契約不履行之違約金過高者，法院得依前開法條以職權減至相\n    當之數額，而是否相當仍須依一般客觀事實、社會經濟狀況及當事人所受損害情\n    形，以為酌定標準，而債務已為一部履行者，亦得比照債權人所受利益，減少其\n    數額（參見最高法院四十九年度台上字第八○七號判例）。本件被告陳鈺臻借款\n    九十萬元之後，經常未按期償還本息，目前尚欠本金八十一萬一千四百八十元仍\n    未清償。又目前社會上一般金融機關之借款，如未依約清償，習慣上多以逾期在\n    六個月以內者，按約定利率百分之十，超過六個月部分，按約定利率百分之二十\n    加計違約金。本院審酌前述被告清償數額及兩造約定利率為年利百分之九．六等\n    情，認為原告請求被告連帶給付之違約金，自被告遲延之九十一年二月十二日起\n    至清償日止，在六個月以內者，按上開約定利率之百分之十，六個月以上者，按\n    上開利率百分之二十加付違約金為適當，原告在此範圍內之請求為有理由，應予\n    准許，逾此範圍之請求，於法無據，應予駁回。\n五、原告陳明願供擔保，聲請宣告假執行，經核其勝訴部份，合於法律之規定，爰酌\n    定相當之擔保金額准許之。至原告其餘假執行之聲請，因訴之駁回而失所依附，\n    應併予駁回。\n六、據上論結，本件原告之訴為一部有理由，一部無理由，依民事訴訟法第三百八十\n    五條第一項前段、第七十九條但書、第八十五條第二項、第三百九十條第二項，\n    判決如主文。\n中      華      民      國      九十一    年    八    月    二十六      日\n~B臺灣基隆地方法院民事庭\n~B    法      官  陳培仁\n右為正本係照原本作成。\n對於本判決如有不服，須於判決送達後二十日內，向本院提出上訴書狀，上訴於臺灣\n高等法院，並按他造當事人之人數附具繕本。"
  },
  "search": "臺灣基隆地方法院民事判決九十一年度訴字第二八八號原告中華民國儲蓄互助協會基隆市基隆儲蓄互助社法定代理人丁○○訴訟代理人乙○○甲○○丙○○右當事人間請求償還借款事件，本院判決如左：主文被告應連帶給付原告新臺幣捌拾壹萬壹仟肆佰捌拾元，及自民國九十一年一月十一日起至清償日止，按年息百分之九．六計算之利息。並自九十一年二月十二日起至清償日止，在六個月內部分按上開利率百分之十，六個月以上按上開利率百分之二十加付違約金。原告其餘之訴駁回。訴訟費用由被告連帶負擔十分之九，餘由原告負擔。本判決第一項於原告以新臺幣貳拾柒萬元供擔保後，得為假執行。原告其餘假執行之聲請駁回。事實甲、原告方面：一、聲明：（一）被告應連帶給付原告新台幣（下同）八十一萬一千四百八十元，及自民國九十一年一月十一日起至清償日止，按年息百分之九．六計算之利息，並自九十一年二月十二日起至清償日止，按上開利率百分之三十計算之違約金。（二）原告願供擔保，請准宣告假執行。二、陳述：被告陳鈺臻（原名陳秀智）於民國八十四年一月二十六日，邀同其餘被告甲○○、丙○○為連帶保證人，向原告借款新台幣（下同）九十萬元。約定借款期間自八十四年一月二十六日起至九十一年一月二十六日止，分八十四期按月攤還本息，利息為月息一分，未按期攤還本息時，如經核准延期償還，按月加收利息百分之十，未經核准時，按月加收利息百分之五十之違約金。詎被告陳鈺臻借款之後未按時攤還本息，更自九十一年一月十日後，即未再行繳納本息，尚欠本金八十一萬一千四百八十元及利息、違約金仍未清償，雖經催討均置之不理。爰依消費借貸及連帶保證之法律關係，請求判決如訴之聲明。三、證據：提出借據、還款記錄各一份、戶籍謄本二份、國民身分證影本三份為證。乙、被告丙○○方面：被告丙○○未於最後言詞辯論期日到場，據其之前到庭所為之聲明及陳述如左：一、聲明：駁回原告之訴。二、陳述：被告與陳鈺臻雖係朋友關係，但沒有為其擔任借款之保證人，被告並未在借據上簽名，印章也不是被告所有。丙、被告陳鈺臻、甲○○方面：被告陳鈺臻、甲○○未於言詞辯論期日到場，亦未提出書狀作何聲明或陳述。理由甲、程序方面：一、按非法人之團體，設有代表人或管理人者，有當事人能力，民事訴訟法第四十條第三項定有明文。本件原告中華民國儲蓄互助協會基隆市基隆儲蓄互助社雖尚未經主管機關核准設立，然其既設有代表人，自屬非法人團體，而有當事人能力，其起訴合於前開法條規定，先予敘明。二、被告陳鈺臻、甲○○經合法通知，未於言詞辯論期日到場，被告丙○○未於最後言詞辯論期日到場，經核均無民事訴訟法第三百八十六條所列各款情形，爰依原告之聲請，由其一造辯論而為判決。乙、實體方面：一、原告起訴主張被告陳鈺臻於八十四年一月二十六日，邀同其餘被告甲○○、丙○○為連帶保證人，向原告借款九十萬元。約定借款期間自八十四年一月二十六日起至九十一年一月二十六日止，分八十四期按月攤還本息，利息為月息一分。未按期攤還本息時，如經核准延期償還，按月加收利息百分之十，未經核准時，按月加收利息百分之五十之違約金。詎被告陳鈺臻借款之後未按時攤還本息，更自九十一年一月十日後，即未再行繳納本息，尚欠本金八十一萬一千四百八十元及利息、違約金仍未清償等情，業據其提出借據、還款記錄各一份、國民身分證影本三份為證，原告此部分之主張自堪信為真實。被告丙○○固抗辯稱未擔任借款之連帶保證人，亦未在借據上簽名蓋章云云。然查原告提出之借據上，不僅有被告丙○○之簽名蓋章，且其自己在借據上捺有指紋，並有其國民身分證影本附於借據上足資證明，而被告丙○○亦自承與借款人陳鈺臻係朋友關係，又不能解釋何以會有其身分證影本，是被告空言否認未擔任本件借款之連帶保證人，即非可採。三、從而，原告依據借貸及連帶保證之法律關係，請求被告連帶給付借款八十一萬一千四百八十元及自九十一年一月十一日起至清償日止，按年利百分之九．六計算之利息，為有理由，應予准許。四、至原告另請求被告連帶給付自九十一年二月十二日起至清償日止，按上開利率百分之三十計算之違約金部分。按約定之違約金額過高者，法院得減至相當之數額，民法第二百五十二條定有明文。本件兩造就借款之違約金，固於前開借據第二項中約定「未經核准（延期償還）時，按月加收應收利息百分之五十之違約金」。然查當事人約定契約不履行之違約金過高者，法院得依前開法條以職權減至相當之數額，而是否相當仍須依一般客觀事實、社會經濟狀況及當事人所受損害情形，以為酌定標準，而債務已為一部履行者，亦得比照債權人所受利益，減少其數額（參見最高法院四十九年度台上字第八○七號判例）。本件被告陳鈺臻借款九十萬元之後，經常未按期償還本息，目前尚欠本金八十一萬一千四百八十元仍未清償。又目前社會上一般金融機關之借款，如未依約清償，習慣上多以逾期在六個月以內者，按約定利率百分之十，超過六個月部分，按約定利率百分之二十加計違約金。本院審酌前述被告清償數額及兩造約定利率為年利百分之九．六等情，認為原告請求被告連帶給付之違約金，自被告遲延之九十一年二月十二日起至清償日止，在六個月以內者，按上開約定利率之百分之十，六個月以上者，按上開利率百分之二十加付違約金為適當，原告在此範圍內之請求為有理由，應予准許，逾此範圍之請求，於法無據，應予駁回。五、原告陳明願供擔保，聲請宣告假執行，經核其勝訴部份，合於法律之規定，爰酌定相當之擔保金額准許之。至原告其餘假執行之聲請，因訴之駁回而失所依附，應併予駁回。六、據上論結，本件原告之訴為一部有理由，一部無理由，依民事訴訟法第三百八十五條第一項前段、第七十九條但書、第八十五條第二項、第三百九十條第二項，判決如主文。中華民國九十一年八月二十六日~B臺灣基隆地方法院民事庭~B法官陳培仁右為正本係照原本作成。對於本判決如有不服，須於判決送達後二十日內，向本院提出上訴書狀，上訴於臺灣高等法院，並按他造當事人之人數附具繕本。中華民國九十一年八月二十七日~B法院書記官陳錦進",
  "characters": {
    "judges": [
      "陳培仁"
    ],
    "prosecutors": [

    ],
    "lawyers": [

    ],
    "clerks": [
      "法院"
    ],
    "plaintiffs": [
      "中華民國儲蓄互助協會基隆市基隆儲蓄互助社"
    ],
    "defendants": [

    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2002-08-26",
  "created_at": "2016-02-05 00:43:04",
  "updated_at": "2016-02-05 00:43:04"
}