{
  "identify": "TPS-87-台上-3920-19981119",
  "court": {
    "name": "最高法院",
    "code": "TPS"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 87,
  "word": "台上",
  "number": "3920",
  "jcheck": "",
  "reason": "違反麻醉藥品管理條例",
  "content": "最高法院刑事判決                              八十七年度台上字第三九二○號\n    上  訴  人  何志湧即何竣.\n右上訴人因違反麻醉藥品管理條例案件，不服台灣高等法院中華民國八十七年九月十\n日第二審判決（八十七年度上訴字第二九二七號，起訴案號：台灣桃園地方法院檢察\n署八十六年度偵字第一三九七四號），提起上訴，本院判決如左：\n    主  文\n上訴駁回。\n    理  由\n按刑事訴訟法第三百七十七條規定：上訴於第三審法院，非以判決違背法令為理由，\n不得為之。是提起第三審上訴，應以原判決違背法令為理由，係屬法定要件；且必須\n依據卷內資料為具體之指摘，並足據以辨認原判決已具備違背法令之形式，始屬相當\n。本件上訴人何志湧（現改名為何竣祐）上訴意旨略稱：(一)證人吳俊雄於警訊及檢察\n官偵查中供證與上訴人交易安非他命之時間先後不一，不足採為認定上訴人有罪之證\n據。(二)吳俊雄雖於警訊及偵查中供證與上訴人交易安非他命，但於審理時改稱沒有與\n上訴人交易安非他命，係因上訴人找人打過他，懷恨在心，始在警訊及偵查中說上訴\n人賣他安非他命，足見吳俊雄在警訊及偵查中之供證與事實不符。又吳俊雄行搶所得\n之黃金項鍊及黃金手環各一條價值新台幣（下同）二萬元許，不可能以之換入僅二公\n克許之安非他命，其於警訊及偵查中之供證不合常理。(三)吳俊雄當日交付之物，除上\n開黃金項鍊、手環之外，尚有支票多張，再上訴人亦曾受吳俊雄之託寄藏音響換片盒\n一組及收受吳某竊來之汽車一輛，足認吳俊雄交付黃金項鍊、手環之目的，亦係要求\n上訴人代為保管，非為交易安非他命。(四)上訴人之警訊筆錄雖記載吳俊雄確有拿黃金\n項鍊、手環向我換取二公克安非他命云云，應係警員筆誤所致，上訴人於警訊陳述之\n真意係指確有受託保管金飾之事，原判決採為有罪之證據，亦屬不當。(五)上訴人購買\n安非他命，係供己吸用，並非意圖營利，又依吳俊雄於偵查時稱當時安非他命一公克\n約三千元，與上訴人所供稱一兩二萬五千元相差甚大，足見上訴人所供不符事實；另\n楊秀真雖稱黃金項鍊及黃金手環各一條約值二萬元，惟未舉證以實其說，原判決遽認\n上訴人得利一萬八千六百五十元，亦乏依據。惟查原判決認定上訴人意圖營利，於民\n國八十六年六月四日晚上七時許起至同年月八日凌晨三時止之某日晚上，在其桃園縣\n平鎮市○○路六六○號六樓住處，將其以每台兩新台幣（下同）二萬五千元購入之化\n學合成麻醉藥品安非他命，從中撥出約二公克分裝成一包，與吳俊雄向楊秀真行搶所\n得之黃金項鍊、黃金手環各一條（價值約二萬元）互易，從中牟利等情，而將第一審\n論處上訴人非法販賣化學合成麻醉藥品罪刑之判決撤銷，改判仍論處同一罪刑，業已\n明係依憑上訴人於警訊不利於己之陳述與證人吳俊雄於警訊及檢察官偵查中之供證\n暨證人楊秀真於警訊之證述相符為其所憑之證據及認定之理由，並以上訴人嗣後否認\n犯行所辯其僅受吳俊雄委託代為保管金飾，並非交易安非他命，係匿卸之詞；吳俊雄\n嗣於審理中翻異前供附和上訴人之詞，不符事實，俱不足採；證人楊秀真於警訊已陳\n明上開金飾之價值，並無再行傳訊調查必要，分別於理由內詳予指駁及說明。從形式\n上觀察，原判決尚無違背法令之情形存在。按證人吳俊雄於警訊及檢察官偵查中供證\n上訴人非法販賣安非他命之情節，明確一致，核與上訴人於警訊之供承符合，而可認\n定上開犯行。縱吳俊雄關於與上訴人交易安非他命之時間稍有出入，亦於上開事實之\n認定無礙而顯然於判決結果無影響，依刑事訴訟法第三百八十條規定，上訴意旨(一)仍\n非合法之上訴理由。至上訴意旨(二)至(五)並未針對原判決所為取捨證據認定事實之論斷\n，依據卷內資料具體指摘如何違法，徒就原判決已詳細指駁說明之事項及其採證認事\n職權之適法行使，重為事實之爭辯，或泛言原判決違法，尚不足據以辨認原判決已具\n備違背法令上之形式，應認上訴人之上訴違背法律上之程式，從程序上予以駁回。\n據上論結，應依刑事訴訟法第三百九十五條前段，判決如主文。\n中      華      民      國    八十七    年      十一    月      十九    日\n                              最高法院刑事第十庭\n                                  審判長法官  曾  有  田\n                                        法官  林  永  茂\n                                        法官  陳  宗  鎮\n                                        法官  劉  介  民\n                                        法官  魏  新  和\n      右正本證明與原本無異\n                                              書  記  官\n中      華      民      國    八十七    年      十一    月    二十四    日\n",
  "structure": {
    "main": "上訴駁回。",
    "reason": "按刑事訴訟法第三百七十七條規定：上訴於第三審法院，非以判決違背法令為理由，\n不得為之。是提起第三審上訴，應以原判決違背法令為理由，係屬法定要件；且必須\n依據卷內資料為具體之指摘，並足據以辨認原判決已具備違背法令之形式，始屬相當\n。本件上訴人何志湧（現改名為何竣祐）上訴意旨略稱：(一)證人吳俊雄於警訊及檢察\n官偵查中供證與上訴人交易安非他命之時間先後不一，不足採為認定上訴人有罪之證\n據。(二)吳俊雄雖於警訊及偵查中供證與上訴人交易安非他命，但於審理時改稱沒有與\n上訴人交易安非他命，係因上訴人找人打過他，懷恨在心，始在警訊及偵查中說上訴\n人賣他安非他命，足見吳俊雄在警訊及偵查中之供證與事實不符。又吳俊雄行搶所得\n之黃金項鍊及黃金手環各一條價值新台幣（下同）二萬元許，不可能以之換入僅二公\n克許之安非他命，其於警訊及偵查中之供證不合常理。(三)吳俊雄當日交付之物，除上\n開黃金項鍊、手環之外，尚有支票多張，再上訴人亦曾受吳俊雄之託寄藏音響換片盒\n一組及收受吳某竊來之汽車一輛，足認吳俊雄交付黃金項鍊、手環之目的，亦係要求\n上訴人代為保管，非為交易安非他命。(四)上訴人之警訊筆錄雖記載吳俊雄確有拿黃金\n項鍊、手環向我換取二公克安非他命云云，應係警員筆誤所致，上訴人於警訊陳述之\n真意係指確有受託保管金飾之事，原判決採為有罪之證據，亦屬不當。(五)上訴人購買\n安非他命，係供己吸用，並非意圖營利，又依吳俊雄於偵查時稱當時安非他命一公克\n約三千元，與上訴人所供稱一兩二萬五千元相差甚大，足見上訴人所供不符事實；另\n楊秀真雖稱黃金項鍊及黃金手環各一條約值二萬元，惟未舉證以實其說，原判決遽認\n上訴人得利一萬八千六百五十元，亦乏依據。惟查原判決認定上訴人意圖營利，於民\n國八十六年六月四日晚上七時許起至同年月八日凌晨三時止之某日晚上，在其桃園縣\n平鎮市○○路六六○號六樓住處，將其以每台兩新台幣（下同）二萬五千元購入之化\n學合成麻醉藥品安非他命，從中撥出約二公克分裝成一包，與吳俊雄向楊秀真行搶所\n得之黃金項鍊、黃金手環各一條（價值約二萬元）互易，從中牟利等情，而將第一審\n論處上訴人非法販賣化學合成麻醉藥品罪刑之判決撤銷，改判仍論處同一罪刑，業已\n明係依憑上訴人於警訊不利於己之陳述與證人吳俊雄於警訊及檢察官偵查中之供證\n暨證人楊秀真於警訊之證述相符為其所憑之證據及認定之理由，並以上訴人嗣後否認\n犯行所辯其僅受吳俊雄委託代為保管金飾，並非交易安非他命，係匿卸之詞；吳俊雄\n嗣於審理中翻異前供附和上訴人之詞，不符事實，俱不足採；證人楊秀真於警訊已陳\n明上開金飾之價值，並無再行傳訊調查必要，分別於理由內詳予指駁及說明。從形式\n上觀察，原判決尚無違背法令之情形存在。按證人吳俊雄於警訊及檢察官偵查中供證\n上訴人非法販賣安非他命之情節，明確一致，核與上訴人於警訊之供承符合，而可認\n定上開犯行。縱吳俊雄關於與上訴人交易安非他命之時間稍有出入，亦於上開事實之\n認定無礙而顯然於判決結果無影響，依刑事訴訟法第三百八十條規定，上訴意旨(一)仍\n非合法之上訴理由。至上訴意旨(二)至(五)並未針對原判決所為取捨證據認定事實之論斷\n，依據卷內資料具體指摘如何違法，徒就原判決已詳細指駁說明之事項及其採證認事\n職權之適法行使，重為事實之爭辯，或泛言原判決違法，尚不足據以辨認原判決已具\n備違背法令上之形式，應認上訴人之上訴違背法律上之程式，從程序上予以駁回。\n據上論結，應依刑事訴訟法第三百九十五條前段，判決如主文。"
  },
  "search": "最高法院刑事判決八十七年度台上字第三九二○號上訴人何志湧即何竣.右上訴人因違反麻醉藥品管理條例案件，不服台灣高等法院中華民國八十七年九月十日第二審判決（八十七年度上訴字第二九二七號，起訴案號：台灣桃園地方法院檢察署八十六年度偵字第一三九七四號），提起上訴，本院判決如左：主文上訴駁回。理由按刑事訴訟法第三百七十七條規定：上訴於第三審法院，非以判決違背法令為理由，不得為之。是提起第三審上訴，應以原判決違背法令為理由，係屬法定要件；且必須依據卷內資料為具體之指摘，並足據以辨認原判決已具備違背法令之形式，始屬相當。本件上訴人何志湧（現改名為何竣祐）上訴意旨略稱：(一)證人吳俊雄於警訊及檢察官偵查中供證與上訴人交易安非他命之時間先後不一，不足採為認定上訴人有罪之證據。(二)吳俊雄雖於警訊及偵查中供證與上訴人交易安非他命，但於審理時改稱沒有與上訴人交易安非他命，係因上訴人找人打過他，懷恨在心，始在警訊及偵查中說上訴人賣他安非他命，足見吳俊雄在警訊及偵查中之供證與事實不符。又吳俊雄行搶所得之黃金項鍊及黃金手環各一條價值新台幣（下同）二萬元許，不可能以之換入僅二公克許之安非他命，其於警訊及偵查中之供證不合常理。(三)吳俊雄當日交付之物，除上開黃金項鍊、手環之外，尚有支票多張，再上訴人亦曾受吳俊雄之託寄藏音響換片盒一組及收受吳某竊來之汽車一輛，足認吳俊雄交付黃金項鍊、手環之目的，亦係要求上訴人代為保管，非為交易安非他命。(四)上訴人之警訊筆錄雖記載吳俊雄確有拿黃金項鍊、手環向我換取二公克安非他命云云，應係警員筆誤所致，上訴人於警訊陳述之真意係指確有受託保管金飾之事，原判決採為有罪之證據，亦屬不當。(五)上訴人購買安非他命，係供己吸用，並非意圖營利，又依吳俊雄於偵查時稱當時安非他命一公克約三千元，與上訴人所供稱一兩二萬五千元相差甚大，足見上訴人所供不符事實；另楊秀真雖稱黃金項鍊及黃金手環各一條約值二萬元，惟未舉證以實其說，原判決遽認上訴人得利一萬八千六百五十元，亦乏依據。惟查原判決認定上訴人意圖營利，於民國八十六年六月四日晚上七時許起至同年月八日凌晨三時止之某日晚上，在其桃園縣平鎮市○○路六六○號六樓住處，將其以每台兩新台幣（下同）二萬五千元購入之化學合成麻醉藥品安非他命，從中撥出約二公克分裝成一包，與吳俊雄向楊秀真行搶所得之黃金項鍊、黃金手環各一條（價值約二萬元）互易，從中牟利等情，而將第一審論處上訴人非法販賣化學合成麻醉藥品罪刑之判決撤銷，改判仍論處同一罪刑，業已明係依憑上訴人於警訊不利於己之陳述與證人吳俊雄於警訊及檢察官偵查中之供證暨證人楊秀真於警訊之證述相符為其所憑之證據及認定之理由，並以上訴人嗣後否認犯行所辯其僅受吳俊雄委託代為保管金飾，並非交易安非他命，係匿卸之詞；吳俊雄嗣於審理中翻異前供附和上訴人之詞，不符事實，俱不足採；證人楊秀真於警訊已陳明上開金飾之價值，並無再行傳訊調查必要，分別於理由內詳予指駁及說明。從形式上觀察，原判決尚無違背法令之情形存在。按證人吳俊雄於警訊及檢察官偵查中供證上訴人非法販賣安非他命之情節，明確一致，核與上訴人於警訊之供承符合，而可認定上開犯行。縱吳俊雄關於與上訴人交易安非他命之時間稍有出入，亦於上開事實之認定無礙而顯然於判決結果無影響，依刑事訴訟法第三百八十條規定，上訴意旨(一)仍非合法之上訴理由。至上訴意旨(二)至(五)並未針對原判決所為取捨證據認定事實之論斷，依據卷內資料具體指摘如何違法，徒就原判決已詳細指駁說明之事項及其採證認事職權之適法行使，重為事實之爭辯，或泛言原判決違法，尚不足據以辨認原判決已具備違背法令上之形式，應認上訴人之上訴違背法律上之程式，從程序上予以駁回。據上論結，應依刑事訴訟法第三百九十五條前段，判決如主文。中華民國八十七年十一月十九日最高法院刑事第十庭審判長法官曾有田法官林永茂法官陳宗鎮法官劉介民法官魏新和右正本證明與原本無異書記官中華民國八十七年十一月二十四日",
  "characters": {
    "judges": [

    ],
    "prosecutors": [

    ],
    "lawyers": [

    ],
    "clerks": [

    ],
    "plaintiffs": [

    ],
    "defendants": [

    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "1998-11-19",
  "created_at": "2016-02-03 20:44:37",
  "updated_at": "2016-02-03 20:44:37"
}