{
  "identify": "KSD-100-易-784-20111215-1",
  "court": {
    "name": "臺灣高雄地方法院",
    "code": "KSD"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 100,
  "word": "易",
  "number": "784",
  "jcheck": "1",
  "reason": "傷害等",
  "content": "臺灣高雄地方法院刑事判決              100年度易字第784號\n公  訴  人  臺灣高雄地方法院檢察署檢察官\n被      告  陳讚源\n            陳景茂\n            陳建周\n上列被告等因傷害等案件，經檢察官提起公訴（100 年度偵字第\n921 號），及移送併辦（100 年度偵字第7684號），本院判決如\n下：\n    主  文\n陳讚源犯傷害罪，處有期徒刑月，如易科罰金，以新臺幣壹仟\n元折算壹日。\n陳景茂、陳建周均無罪。\n    事  實\n一、陳讚源與洪雅麒為鄰居，渠等2 人於民國100年1月2日上午8\n    、9 時許（起訴書誤載為11時許），在高雄市小港區○○○\n    路47號之1至3旁之大樹下（起訴書誤載為高雄市○○區○○\n    路29號）因細故發生爭執，詎陳讚源竟基於傷害人身體之犯\n    意，徒手毆打洪雅麒之頭頂、後腦部、胸部、腿部，並掌摑\n    洪雅麒之臉頰，致使洪雅麒受有頭部、胸部、雙手、雙腿挫\n    傷等傷害。嗣經洪雅麒報警處理，始查知上情。\n二、案經臺灣高雄地方法院檢察署檢察官自動檢舉偵查起訴，及\n    洪雅麒訴由高雄市政府警察局小港分局移送併案審理。\n    理  由\n壹、證據能力部分：\n    被告以外之人於審判外之陳述，雖不符同法第159 條之1 至\n    第159 條之4 之規定，但經當事人於審判程序同意作為證據\n    ，法院審酌該言詞陳述或書面陳述作成時之情況，認為適當\n    者，亦得為證據，同法第159 條之5 第1 項定有明文。本判\n    決所引用之傳聞證據，均經本院依法踐行調查證據程序，當\n    事人於審判程序亦同意作為證據，本院審酌證據資料作成時\n    之情況，並無違法不當及證明力明顯過低之瑕疵，且無依法\n    應排除其證據能力之情形，認以之作為證據應屬適當，故有\n    證據能力。\n貳、實體部分：\n一、有罪部分：\n  (一)訊據被告陳讚源就其於上開時地有毆打告訴人洪雅麒，致告\n    訴人受有上開傷害之事實固坦承不諱，惟仍矢口否認有何傷\n    害犯行，辯稱：當日係告訴人先打伊云云。經查：\n  1.被告陳讚源確有於上開時地毆打告訴人成傷等情，業據其於\n    本院審理中坦承不諱，核與告訴人於本院審理中所具結證述\n    之情節大致相符，並有告訴人100 年1月3日之安泰醫院診斷\n    證明書、安泰醫院100年10月4日醫總字4113號函所附之告訴\n    人病歷各1份在卷可稽（見併警卷第12頁、本院二卷第128至\n    130頁），上開事實自堪以認定。\n  2.被告陳讚源雖辯稱係告訴人先動手打伊云云，惟參以告訴人\n    就本件事發經過，業於本院審理中具結證稱：當日伊與告訴\n    人在大樹下那邊起爭執，結果被告陳讚源握緊拳頭，一直打\n    伊的太陽穴、頭頂、後腦，2隻手同時打，一共打伊6下，且\n    有用右手打伊左臉2個巴掌，伊後來去醫院時，血壓飆到260\n    ，伊承認當時也有用右腳的鞋子及徒手打被告陳讚源，但係\n    因被告陳讚源打伊，伊被弄得很痛等語明確（見本院二卷第\n    146至147頁），而被告陳讚源亦不否認有上開毆打告訴人之\n    情，設若被告陳讚源當時係先遭告訴人持高跟鞋及徒手毆打\n    ，衡以事發地點為大樹下之空地，並非毫無其他躲避之處，\n    被告陳讚源如欲遂行其防衛目的，僅需出手抵擋或阻止告訴\n    人之攻擊動作，抑或逕至他處迴避即可，殊無必要反以上開\n    方式痛毆告訴人成傷，被告陳讚源此舉實難認係出於防衛之\n    意，為排除現在不法侵害所為必要之反擊行為，其動手毆打\n    告訴人之舉動，應係基於與告訴人互毆之傷害犯意而起，自\n    難因此排除其違法性，從而，被告陳讚源此節所辯，自非可\n    取。\n  3.綜上所述，被告陳讚源確有於上開時地徒手毆打告訴人之頭\n    頂、後腦部、胸部、腿部，並掌摑告訴人之臉頰，致使告訴\n    人受有頭部、胸部、雙手、雙腿挫傷等傷害之事實，且該等\n    舉動亦非其為排除現在不法侵害所為之正當防衛行為，不能\n    阻卻其違法性，本件事證明確，被告陳讚源傷害犯行洵堪認\n    定，應依法論科。\n  (二)核被告陳讚源所為，係犯刑法第277 條第1 項之傷害罪。本\n    件移送併案部分（100 年度偵字第7684號）雖未據起訴，惟\n    此部分既與起訴部分為同一犯罪事實，本院自得併予審理。\n    爰審酌被告陳讚源因細故與告訴人發生爭執，竟不思理性處\n    理，反出手毆打告訴人頭頂、後腦部、胸部、腿部，並掌摑\n    告訴人之臉頰，致告訴人受有前揭傷害，且迄今復尚未與告\n    訴人達成和解，賠償告訴人所受損失，實無足取；惟念被告\n    犯後尚知坦承有毆打告訴人之情，僅否認係其先動手傷人，\n    本院另斟酌被告陳讚源之教育程度僅國小肄業、業工、家境\n    勉持，及其犯罪之目的、手段、告訴人受傷程度等一切情狀\n    ，量處如主文所示之刑，並諭知易科罰金之折算標準，以資\n    懲儆。\n二、無罪部分：\n  (一)公訴意旨略以：被告陳景茂、陳建周因告訴人向警方供出被\n    告陳建周涉嫌向其以2,500 元之代價為高雄市議員候選人蔡\n    武宏買票乙事，對告訴人心生不滿，遂於100 年1月2日上午\n    11時10分許，在告訴人洪雅麒位於高雄市○○區○○路29號\n    之住處內，共同基於傷害人身體之犯意聯絡，推由被告陳景\n    茂抓住告訴人雙手，被告陳建周則先持未開封之礦泉水瓶毆\n    打告訴人腹部，復徒手毆打告訴人背部與胸部，陳景茂放手\n    後亦徒手毆打告訴人背部、手部，並掌摑告訴人之臉頰，造\n    成告訴人受有頭部、臉部、胸部、兩手挫傷等傷害；嗣被告\n    陳建周於離去之際，另萌生恐嚇危害安全之犯意，向告訴人\n    恫稱：「這幾天要注意一點，若沒拿錢出來，絕對要你死」\n    等語，致告訴人心生畏懼，足生危害於告訴人之生命、財產\n    安全，因認被告陳景茂涉犯刑法第277條第1項之傷害罪嫌、\n    被告陳建周涉有刑法第277條第1項之傷害罪、同法第305 條\n    之恐嚇危害安全罪嫌云云。\n  (二)按被告未經審判證明有罪確定前，推定其為無罪；犯罪事實\n    ，應依證據認定之，無證據不得認定犯罪事實。又不能證明\n    被告犯罪或其行為不罰者，應諭知無罪之判決，刑事訴訟法\n    第154 條、第301 條第1 項分別定有明文。次按事實之認定\n    ，應憑證據，如未能發現相當證據，或證據不足以證明，自\n    不能以推測或擬制之方法，為裁判基礎；且認定不利於被告\n    之事實須依積極證據，苟積極證據不足為不利於被告事實之\n    認定時，即應為有利於被告之認定；另認定犯罪事實所憑之\n    證據，雖不以直接證據為限，間接證據亦包括在內，然而無\n    論直接證據或間接證據，其為訴訟上之證明，須於通常一般\n    之人均不致有所懷疑，而得確信其為真實之程度者，始得據\n    為有罪之認定，倘其證明尚未達到此一程度，而有合理之懷\n    疑存在而無從使事實審法院得有罪之確信時，即應由法院為\n    諭知被告無罪之判決；再告訴人之告訴，係以使被告受刑事\n    訴追為目的，是其陳述是否與事實相符，仍應調查其他證據\n    以資審認（最高法院40 年台上字第86號、30年台上字第816\n    號、76年台上字第4986號、52年台上字第1300號分別著有判\n    例參照）。\n  (三)公訴人認被告陳景茂、陳建周共同涉有傷害犯嫌，被告陳建\n    並另涉犯恐嚇危害安全犯嫌，無非係以被告陳景茂、陳建周\n    於警詢、偵查中之供述、告訴人之指證、前述100 年1月3日\n    之診斷證明書1 紙為其主要論據。訊以被告陳景茂堅詞否認\n    有何傷害犯行，被告陳建周亦堅決否認有何傷害、恐嚇危害\n    安全犯行，被告陳景茂辯稱：伊沒有於100 年1月2日去告訴\n    人家中打告訴人，當天伊也沒有跟被告陳建周碰面，告訴人\n    診斷證明書所示之傷害亦非伊所造成等語；被告陳建周則以\n    ：伊沒有於100 年1月2日去告訴人家中，也沒有打告訴人等\n    語置辯。\n  (四)經查：\n  1.告訴人固就被告陳景茂、陳建周所涉傷害犯嫌、被告陳建周\n    所涉恐嚇危害安全犯嫌於警詢、偵查及本院審理中均指訴歷\n    歷，惟觀以告訴人於警詢、偵查中所指稱：被告陳景茂、陳\n    建周係於100年1月2日上午11時許，被告陳讚源帶了1個人到\n    伊家中毆打伊，被告陳讚源離開後約10分鐘，帶了3、4名少\n    年男子到伊家中，由被告陳景茂將伊抓住，被告陳建周則持\n    未開封之礦泉水瓶毆打伊肚子及手臂，被告陳景茂也有空手\n    打伊背部、手部、耳光，渠等2 人離去時，被告陳建周並恐\n    嚇稱要伊這幾天要注意一點，若沒拿錢出來，絕對要伊死，\n    被告陳景茂、陳建周當時帶去的同夥都沒有動手，只是在旁\n    邊助聲罵伊等情（見併警卷第9 至10頁、偵卷第61至62頁）\n    ，與其嗣於本院審理中所指證：被告陳景茂、陳建周是在伊\n    於100年1月2日遭被告陳讚源毆打之隔天（即100 年1月3日）\n    到伊家中打伊，當天是被告陳讚源先到伊家中跟伊要500,00\n    0 元之安家費，被告陳讚源當時沒有打伊，被告陳讚源離開\n    後約10分鐘，被告陳景茂、陳建周就到伊家中，被告陳景茂\n    抓著伊雙手，被告陳建周則拿礦泉水瓶一直敲伊肚子、胸部\n    、下體，後來被告陳景茂把伊雙手抓到瘀青，又打伊背部，\n    被告陳景茂、陳建周打完後，被告陳建周並向伊恫稱「這幾\n    天要注意一點，若沒拿錢出來，絕對要你死」等語，當時除\n    了伊與被告陳景茂、陳建周外，沒有其他人在場之情節（見\n    本院二卷第148至149、151至153頁），就其係於何日遭被告\n    陳景茂、陳建周至其家中毆打、其受傷之部位有無包含下體\n    、被告陳景茂、陳建周毆打伊時是否有其他同夥在場等節，\n    其前後指訴實有未盡相符之處，已難逕予採信。\n  2.次查，告訴人雖併以前述100年1月3日之診斷證明書1紙為證\n    ，然觀諸該診斷證明書僅有告訴人「頭部、胸部、雙手、雙\n    腳挫傷」之記載，並未有告訴人所指訴遭被告陳景茂、陳建\n    周攻擊其背部、腹部、下體等部位所造成相對應之傷害，且\n    告訴人復指稱有於100 年1 月2 日遭被告陳讚源毆打，致受\n    有「頭部、胸部、雙手、雙腳挫傷」等傷害之情，業如前述\n    ，則如告訴人確有其於警詢、偵查中所述，於100 年1月2日\n    遭被告陳讚源毆打後，復旋遭被告陳景茂、陳建周打傷，抑\n    或如其於本院審理中所結稱，係於100 年1 月2 日為被告陳\n    讚源打傷後，又於100 年1 月3 日另遭被告陳景茂、陳建周\n    毆打等情，何以於100 年1 月3 日所開立之上開診斷證明書\n    未有其所指訴遭被告陳景茂、陳建周毆打所致之背部、腹部\n    、下體傷害，實非無疑，是該診斷證明書所載告訴人所受傷\n    害，是否除遭被告陳讚源毆打所造成之部分外，尚有因被告\n    陳景茂、陳建周毆打告訴人所致之傷勢，已有可議之處；況\n    經本院將告訴人於安泰醫院之病歷資料與前開診斷證明書相\n    互對照，上述診斷證明書雖記載開立日期為100 年1 月3 日\n    ，但於醫生矚言欄已明載「該員於100 年1 月2 日因上述原\n    因來本院就診。」等語（見併警卷第12頁），而觀之上揭病\n    歷資料，告訴人雖曾於100 年1 月2 日、100 年1 月3 日先\n    後2 度前往安泰醫院就醫，但於100 年1 月3 日之診斷內容\n    ，並未記載告訴人受有何與100 年1 月2 日就診時已有傷勢\n    外之不同傷害，反係在主訴欄載有：\" need certification\n    for fight by other people for one day\"（要求開立1 天\n    前遭人毆打所致傷害之診斷證明書）等語，顯見告訴人於10\n    0 年1 月3 日之所以前往安泰醫院就醫，並非因該日有何遭\n    被告陳景茂、陳建周毆打所致新傷勢產生之情，而係意在要\n    求醫生為其開立100 年1 月2 日遭被告陳讚源毆打成傷之診\n    斷證明書，從而，該等診斷證明書實亦不足作為證實被告陳\n    景茂、陳建周確有上開傷害犯行之依據，又告訴人除上開診\n    斷證明書外，並未提出其他驗傷文件證明其傷勢，其指訴遭\n    被告陳景茂、陳建周毆傷乙節，自乏有利證據佐證。\n  3.又被告陳景茂、陳建周均堅決否認有何知悉告訴人住處，並\n    進而前往該住處毆打及恐嚇告訴人之情事，而揆諸卷內現存\n    證據，除告訴人之指訴外，並無其他證據可資佐證被告陳景\n    茂、陳建周確有前往告訴人住處共同毆打告訴人成傷、被告\n    陳建周並有於離開之際對告訴人恫稱「這幾天要注意一點，\n    若沒拿錢出來，絕對要你死」等語之情形，揆諸前開說明，\n    被告陳景茂、陳建周是否確有告訴人所指訴之傷害、恐嚇危\n    害安全犯行，仍屬無從證明。\n  4.綜上各情，本件公訴意旨就此部分所舉證據，均不足以使本\n    院就上開等情達於通常一般之人均不致有所懷疑，而得確信\n    其為真實之程度，則依罪證有疑，利益歸於被告之原則，即\n    難據以為被告陳景茂、陳建周不利之認定，本件被告陳景茂\n    、陳建周犯罪既不能證明，依前開之說明，應為被告陳景茂\n    、陳建周無罪之諭知。\n三、退併辦部分：\n    另查，臺灣高雄地方法院檢察署檢察官固以該署100 年度偵\n    字第7684號案件與本案被告陳景茂、陳建周所涉上開犯嫌之\n    犯罪事實相同，為事實上同一案件而聲請併案審理，惟本案\n    被告陳景茂、陳建周部分既經本院諭知無罪判決，上開併案\n    部分，本院自無從予以審理，應退由檢察官另為適當之處理\n    ，附此敘明。\n四、末按法院認為應科拘役、罰金或應諭知免刑或無罪之案件，\n    被告經合法傳喚無正當理由不到庭者，得不待其陳述逕行判\n    決，刑事訴訟法第306 條定有明文。本件被告陳建周經合法\n    傳喚後，無正當理由未於本院最終審理期日到庭，有本院送\n    達證書及刑事報到單附卷可證，惟被告陳建周既經本院認定\n    應為無罪諭知，爰不待其到庭陳述逕行判決，併此說明。\n據上論斷，應依刑事訴訟法第299條第1項前段、第301條第1項，\n刑法第277條第1項、第41條第1項前段，刑法施行法第1 條之1，\n判決如主文。\n本案經檢察官朱華君到庭執行職務。\n中    華    民    國   100    年    12    月    15    日\n                  刑事第十五庭  法  官  許勻睿\n以上正本證明與原本無異。\n如不服本判決應於收受送達後10日內向本院提出上訴書狀，並應\n敘述具體理由；如未敘述上訴理由者，應於上訴期間屆滿後20日\n內向本院補提理由書（均須按他造當事人之人數附繕本）「切勿\n逕送上級法院」。\n中    華    民    國   100    年    12    月    15    日\n                                書記官  王芷鈴\n附錄論罪科刑所犯法條\n中華民國刑法第277條\n（普通傷害罪）\n傷害人之身體或健康者，處3 年以下有期徒刑、拘役或1 千元以\n下罰金。\n犯前項之罪因而致人於死者，處無期徒刑或7 年以上有期徒刑；\n致重傷者，處3 年以上10年以下有期徒刑。",
  "structure": {
    "main": "陳讚源犯傷害罪，處有期徒刑月，如易科罰金，以新臺幣壹仟\n元折算壹日。\n陳景茂、陳建周均無罪。",
    "fact": "一、陳讚源與洪雅麒為鄰居，渠等2 人於民國100年1月2日上午8\n    、9 時許（起訴書誤載為11時許），在高雄市小港區○○○\n    路47號之1至3旁之大樹下（起訴書誤載為高雄市○○區○○\n    路29號）因細故發生爭執，詎陳讚源竟基於傷害人身體之犯\n    意，徒手毆打洪雅麒之頭頂、後腦部、胸部、腿部，並掌摑\n    洪雅麒之臉頰，致使洪雅麒受有頭部、胸部、雙手、雙腿挫\n    傷等傷害。嗣經洪雅麒報警處理，始查知上情。\n二、案經臺灣高雄地方法院檢察署檢察官自動檢舉偵查起訴，及\n    洪雅麒訴由高雄市政府警察局小港分局移送併案審理。",
    "reason": "壹、證據能力部分：\n    被告以外之人於審判外之陳述，雖不符同法第159 條之1 至\n    第159 條之4 之規定，但經當事人於審判程序同意作為證據\n    ，法院審酌該言詞陳述或書面陳述作成時之情況，認為適當\n    者，亦得為證據，同法第159 條之5 第1 項定有明文。本判\n    決所引用之傳聞證據，均經本院依法踐行調查證據程序，當\n    事人於審判程序亦同意作為證據，本院審酌證據資料作成時\n    之情況，並無違法不當及證明力明顯過低之瑕疵，且無依法\n    應排除其證據能力之情形，認以之作為證據應屬適當，故有\n    證據能力。\n貳、實體部分：\n一、有罪部分：\n  (一)訊據被告陳讚源就其於上開時地有毆打告訴人洪雅麒，致告\n    訴人受有上開傷害之事實固坦承不諱，惟仍矢口否認有何傷\n    害犯行，辯稱：當日係告訴人先打伊云云。經查：\n  1.被告陳讚源確有於上開時地毆打告訴人成傷等情，業據其於\n    本院審理中坦承不諱，核與告訴人於本院審理中所具結證述\n    之情節大致相符，並有告訴人100 年1月3日之安泰醫院診斷\n    證明書、安泰醫院100年10月4日醫總字4113號函所附之告訴\n    人病歷各1份在卷可稽（見併警卷第12頁、本院二卷第128至\n    130頁），上開事實自堪以認定。\n  2.被告陳讚源雖辯稱係告訴人先動手打伊云云，惟參以告訴人\n    就本件事發經過，業於本院審理中具結證稱：當日伊與告訴\n    人在大樹下那邊起爭執，結果被告陳讚源握緊拳頭，一直打\n    伊的太陽穴、頭頂、後腦，2隻手同時打，一共打伊6下，且\n    有用右手打伊左臉2個巴掌，伊後來去醫院時，血壓飆到260\n    ，伊承認當時也有用右腳的鞋子及徒手打被告陳讚源，但係\n    因被告陳讚源打伊，伊被弄得很痛等語明確（見本院二卷第\n    146至147頁），而被告陳讚源亦不否認有上開毆打告訴人之\n    情，設若被告陳讚源當時係先遭告訴人持高跟鞋及徒手毆打\n    ，衡以事發地點為大樹下之空地，並非毫無其他躲避之處，\n    被告陳讚源如欲遂行其防衛目的，僅需出手抵擋或阻止告訴\n    人之攻擊動作，抑或逕至他處迴避即可，殊無必要反以上開\n    方式痛毆告訴人成傷，被告陳讚源此舉實難認係出於防衛之\n    意，為排除現在不法侵害所為必要之反擊行為，其動手毆打\n    告訴人之舉動，應係基於與告訴人互毆之傷害犯意而起，自\n    難因此排除其違法性，從而，被告陳讚源此節所辯，自非可\n    取。\n  3.綜上所述，被告陳讚源確有於上開時地徒手毆打告訴人之頭\n    頂、後腦部、胸部、腿部，並掌摑告訴人之臉頰，致使告訴\n    人受有頭部、胸部、雙手、雙腿挫傷等傷害之事實，且該等\n    舉動亦非其為排除現在不法侵害所為之正當防衛行為，不能\n    阻卻其違法性，本件事證明確，被告陳讚源傷害犯行洵堪認\n    定，應依法論科。\n  (二)核被告陳讚源所為，係犯刑法第277 條第1 項之傷害罪。本\n    件移送併案部分（100 年度偵字第7684號）雖未據起訴，惟\n    此部分既與起訴部分為同一犯罪事實，本院自得併予審理。\n    爰審酌被告陳讚源因細故與告訴人發生爭執，竟不思理性處\n    理，反出手毆打告訴人頭頂、後腦部、胸部、腿部，並掌摑\n    告訴人之臉頰，致告訴人受有前揭傷害，且迄今復尚未與告\n    訴人達成和解，賠償告訴人所受損失，實無足取；惟念被告\n    犯後尚知坦承有毆打告訴人之情，僅否認係其先動手傷人，\n    本院另斟酌被告陳讚源之教育程度僅國小肄業、業工、家境\n    勉持，及其犯罪之目的、手段、告訴人受傷程度等一切情狀\n    ，量處如主文所示之刑，並諭知易科罰金之折算標準，以資\n    懲儆。\n二、無罪部分：\n  (一)公訴意旨略以：被告陳景茂、陳建周因告訴人向警方供出被\n    告陳建周涉嫌向其以2,500 元之代價為高雄市議員候選人蔡\n    武宏買票乙事，對告訴人心生不滿，遂於100 年1月2日上午\n    11時10分許，在告訴人洪雅麒位於高雄市○○區○○路29號\n    之住處內，共同基於傷害人身體之犯意聯絡，推由被告陳景\n    茂抓住告訴人雙手，被告陳建周則先持未開封之礦泉水瓶毆\n    打告訴人腹部，復徒手毆打告訴人背部與胸部，陳景茂放手\n    後亦徒手毆打告訴人背部、手部，並掌摑告訴人之臉頰，造\n    成告訴人受有頭部、臉部、胸部、兩手挫傷等傷害；嗣被告\n    陳建周於離去之際，另萌生恐嚇危害安全之犯意，向告訴人\n    恫稱：「這幾天要注意一點，若沒拿錢出來，絕對要你死」\n    等語，致告訴人心生畏懼，足生危害於告訴人之生命、財產\n    安全，因認被告陳景茂涉犯刑法第277條第1項之傷害罪嫌、\n    被告陳建周涉有刑法第277條第1項之傷害罪、同法第305 條\n    之恐嚇危害安全罪嫌云云。\n  (二)按被告未經審判證明有罪確定前，推定其為無罪；犯罪事實\n    ，應依證據認定之，無證據不得認定犯罪事實。又不能證明\n    被告犯罪或其行為不罰者，應諭知無罪之判決，刑事訴訟法\n    第154 條、第301 條第1 項分別定有明文。次按事實之認定\n    ，應憑證據，如未能發現相當證據，或證據不足以證明，自\n    不能以推測或擬制之方法，為裁判基礎；且認定不利於被告\n    之事實須依積極證據，苟積極證據不足為不利於被告事實之\n    認定時，即應為有利於被告之認定；另認定犯罪事實所憑之\n    證據，雖不以直接證據為限，間接證據亦包括在內，然而無\n    論直接證據或間接證據，其為訴訟上之證明，須於通常一般\n    之人均不致有所懷疑，而得確信其為真實之程度者，始得據\n    為有罪之認定，倘其證明尚未達到此一程度，而有合理之懷\n    疑存在而無從使事實審法院得有罪之確信時，即應由法院為\n    諭知被告無罪之判決；再告訴人之告訴，係以使被告受刑事\n    訴追為目的，是其陳述是否與事實相符，仍應調查其他證據\n    以資審認（最高法院40 年台上字第86號、30年台上字第816\n    號、76年台上字第4986號、52年台上字第1300號分別著有判\n    例參照）。\n  (三)公訴人認被告陳景茂、陳建周共同涉有傷害犯嫌，被告陳建\n    並另涉犯恐嚇危害安全犯嫌，無非係以被告陳景茂、陳建周\n    於警詢、偵查中之供述、告訴人之指證、前述100 年1月3日\n    之診斷證明書1 紙為其主要論據。訊以被告陳景茂堅詞否認\n    有何傷害犯行，被告陳建周亦堅決否認有何傷害、恐嚇危害\n    安全犯行，被告陳景茂辯稱：伊沒有於100 年1月2日去告訴\n    人家中打告訴人，當天伊也沒有跟被告陳建周碰面，告訴人\n    診斷證明書所示之傷害亦非伊所造成等語；被告陳建周則以\n    ：伊沒有於100 年1月2日去告訴人家中，也沒有打告訴人等\n    語置辯。\n  (四)經查：\n  1.告訴人固就被告陳景茂、陳建周所涉傷害犯嫌、被告陳建周\n    所涉恐嚇危害安全犯嫌於警詢、偵查及本院審理中均指訴歷\n    歷，惟觀以告訴人於警詢、偵查中所指稱：被告陳景茂、陳\n    建周係於100年1月2日上午11時許，被告陳讚源帶了1個人到\n    伊家中毆打伊，被告陳讚源離開後約10分鐘，帶了3、4名少\n    年男子到伊家中，由被告陳景茂將伊抓住，被告陳建周則持\n    未開封之礦泉水瓶毆打伊肚子及手臂，被告陳景茂也有空手\n    打伊背部、手部、耳光，渠等2 人離去時，被告陳建周並恐\n    嚇稱要伊這幾天要注意一點，若沒拿錢出來，絕對要伊死，\n    被告陳景茂、陳建周當時帶去的同夥都沒有動手，只是在旁\n    邊助聲罵伊等情（見併警卷第9 至10頁、偵卷第61至62頁）\n    ，與其嗣於本院審理中所指證：被告陳景茂、陳建周是在伊\n    於100年1月2日遭被告陳讚源毆打之隔天（即100 年1月3日）\n    到伊家中打伊，當天是被告陳讚源先到伊家中跟伊要500,00\n    0 元之安家費，被告陳讚源當時沒有打伊，被告陳讚源離開\n    後約10分鐘，被告陳景茂、陳建周就到伊家中，被告陳景茂\n    抓著伊雙手，被告陳建周則拿礦泉水瓶一直敲伊肚子、胸部\n    、下體，後來被告陳景茂把伊雙手抓到瘀青，又打伊背部，\n    被告陳景茂、陳建周打完後，被告陳建周並向伊恫稱「這幾\n    天要注意一點，若沒拿錢出來，絕對要你死」等語，當時除\n    了伊與被告陳景茂、陳建周外，沒有其他人在場之情節（見\n    本院二卷第148至149、151至153頁），就其係於何日遭被告\n    陳景茂、陳建周至其家中毆打、其受傷之部位有無包含下體\n    、被告陳景茂、陳建周毆打伊時是否有其他同夥在場等節，\n    其前後指訴實有未盡相符之處，已難逕予採信。\n  2.次查，告訴人雖併以前述100年1月3日之診斷證明書1紙為證\n    ，然觀諸該診斷證明書僅有告訴人「頭部、胸部、雙手、雙\n    腳挫傷」之記載，並未有告訴人所指訴遭被告陳景茂、陳建\n    周攻擊其背部、腹部、下體等部位所造成相對應之傷害，且\n    告訴人復指稱有於100 年1 月2 日遭被告陳讚源毆打，致受\n    有「頭部、胸部、雙手、雙腳挫傷」等傷害之情，業如前述\n    ，則如告訴人確有其於警詢、偵查中所述，於100 年1月2日\n    遭被告陳讚源毆打後，復旋遭被告陳景茂、陳建周打傷，抑\n    或如其於本院審理中所結稱，係於100 年1 月2 日為被告陳\n    讚源打傷後，又於100 年1 月3 日另遭被告陳景茂、陳建周\n    毆打等情，何以於100 年1 月3 日所開立之上開診斷證明書\n    未有其所指訴遭被告陳景茂、陳建周毆打所致之背部、腹部\n    、下體傷害，實非無疑，是該診斷證明書所載告訴人所受傷\n    害，是否除遭被告陳讚源毆打所造成之部分外，尚有因被告\n    陳景茂、陳建周毆打告訴人所致之傷勢，已有可議之處；況\n    經本院將告訴人於安泰醫院之病歷資料與前開診斷證明書相\n    互對照，上述診斷證明書雖記載開立日期為100 年1 月3 日\n    ，但於醫生矚言欄已明載「該員於100 年1 月2 日因上述原\n    因來本院就診。」等語（見併警卷第12頁），而觀之上揭病\n    歷資料，告訴人雖曾於100 年1 月2 日、100 年1 月3 日先\n    後2 度前往安泰醫院就醫，但於100 年1 月3 日之診斷內容\n    ，並未記載告訴人受有何與100 年1 月2 日就診時已有傷勢\n    外之不同傷害，反係在主訴欄載有：\" need certification\n    for fight by other people for one day\"（要求開立1 天\n    前遭人毆打所致傷害之診斷證明書）等語，顯見告訴人於10\n    0 年1 月3 日之所以前往安泰醫院就醫，並非因該日有何遭\n    被告陳景茂、陳建周毆打所致新傷勢產生之情，而係意在要\n    求醫生為其開立100 年1 月2 日遭被告陳讚源毆打成傷之診\n    斷證明書，從而，該等診斷證明書實亦不足作為證實被告陳\n    景茂、陳建周確有上開傷害犯行之依據，又告訴人除上開診\n    斷證明書外，並未提出其他驗傷文件證明其傷勢，其指訴遭\n    被告陳景茂、陳建周毆傷乙節，自乏有利證據佐證。\n  3.又被告陳景茂、陳建周均堅決否認有何知悉告訴人住處，並\n    進而前往該住處毆打及恐嚇告訴人之情事，而揆諸卷內現存\n    證據，除告訴人之指訴外，並無其他證據可資佐證被告陳景\n    茂、陳建周確有前往告訴人住處共同毆打告訴人成傷、被告\n    陳建周並有於離開之際對告訴人恫稱「這幾天要注意一點，\n    若沒拿錢出來，絕對要你死」等語之情形，揆諸前開說明，\n    被告陳景茂、陳建周是否確有告訴人所指訴之傷害、恐嚇危\n    害安全犯行，仍屬無從證明。\n  4.綜上各情，本件公訴意旨就此部分所舉證據，均不足以使本\n    院就上開等情達於通常一般之人均不致有所懷疑，而得確信\n    其為真實之程度，則依罪證有疑，利益歸於被告之原則，即\n    難據以為被告陳景茂、陳建周不利之認定，本件被告陳景茂\n    、陳建周犯罪既不能證明，依前開之說明，應為被告陳景茂\n    、陳建周無罪之諭知。\n三、退併辦部分：\n    另查，臺灣高雄地方法院檢察署檢察官固以該署100 年度偵\n    字第7684號案件與本案被告陳景茂、陳建周所涉上開犯嫌之\n    犯罪事實相同，為事實上同一案件而聲請併案審理，惟本案\n    被告陳景茂、陳建周部分既經本院諭知無罪判決，上開併案\n    部分，本院自無從予以審理，應退由檢察官另為適當之處理\n    ，附此敘明。\n四、末按法院認為應科拘役、罰金或應諭知免刑或無罪之案件，\n    被告經合法傳喚無正當理由不到庭者，得不待其陳述逕行判\n    決，刑事訴訟法第306 條定有明文。本件被告陳建周經合法\n    傳喚後，無正當理由未於本院最終審理期日到庭，有本院送\n    達證書及刑事報到單附卷可證，惟被告陳建周既經本院認定\n    應為無罪諭知，爰不待其到庭陳述逕行判決，併此說明。\n據上論斷，應依刑事訴訟法第299條第1項前段、第301條第1項，\n刑法第277條第1項、第41條第1項前段，刑法施行法第1 條之1，\n判決如主文。\n本案經檢察官朱華君到庭執行職務。\n中    華    民    國   100    年    12    月    15    日\n                  刑事第十五庭  法  官  許勻睿\n以上正本證明與原本無異。\n如不服本判決應於收受送達後10日內向本院提出上訴書狀，並應\n敘述具體理由；如未敘述上訴理由者，應於上訴期間屆滿後20日\n內向本院補提理由書（均須按他造當事人之人數附繕本）「切勿\n逕送上級法院」。"
  },
  "search": "臺灣高雄地方法院刑事判決100年度易字第784號公訴人臺灣高雄地方法院檢察署檢察官被告陳讚源陳景茂陳建周上列被告等因傷害等案件，經檢察官提起公訴（100年度偵字第921號），及移送併辦（100年度偵字第7684號），本院判決如下：主文陳讚源犯傷害罪，處有期徒刑月，如易科罰金，以新臺幣壹仟元折算壹日。陳景茂、陳建周均無罪。事實一、陳讚源與洪雅麒為鄰居，渠等2人於民國100年1月2日上午8、9時許（起訴書誤載為11時許），在高雄市小港區○○○路47號之1至3旁之大樹下（起訴書誤載為高雄市○○區○○路29號）因細故發生爭執，詎陳讚源竟基於傷害人身體之犯意，徒手毆打洪雅麒之頭頂、後腦部、胸部、腿部，並掌摑洪雅麒之臉頰，致使洪雅麒受有頭部、胸部、雙手、雙腿挫傷等傷害。嗣經洪雅麒報警處理，始查知上情。二、案經臺灣高雄地方法院檢察署檢察官自動檢舉偵查起訴，及洪雅麒訴由高雄市政府警察局小港分局移送併案審理。理由壹、證據能力部分：被告以外之人於審判外之陳述，雖不符同法第159條之1至第159條之4之規定，但經當事人於審判程序同意作為證據，法院審酌該言詞陳述或書面陳述作成時之情況，認為適當者，亦得為證據，同法第159條之5第1項定有明文。本判決所引用之傳聞證據，均經本院依法踐行調查證據程序，當事人於審判程序亦同意作為證據，本院審酌證據資料作成時之情況，並無違法不當及證明力明顯過低之瑕疵，且無依法應排除其證據能力之情形，認以之作為證據應屬適當，故有證據能力。貳、實體部分：一、有罪部分：(一)訊據被告陳讚源就其於上開時地有毆打告訴人洪雅麒，致告訴人受有上開傷害之事實固坦承不諱，惟仍矢口否認有何傷害犯行，辯稱：當日係告訴人先打伊云云。經查：1.被告陳讚源確有於上開時地毆打告訴人成傷等情，業據其於本院審理中坦承不諱，核與告訴人於本院審理中所具結證述之情節大致相符，並有告訴人100年1月3日之安泰醫院診斷證明書、安泰醫院100年10月4日醫總字4113號函所附之告訴人病歷各1份在卷可稽（見併警卷第12頁、本院二卷第128至130頁），上開事實自堪以認定。2.被告陳讚源雖辯稱係告訴人先動手打伊云云，惟參以告訴人就本件事發經過，業於本院審理中具結證稱：當日伊與告訴人在大樹下那邊起爭執，結果被告陳讚源握緊拳頭，一直打伊的太陽穴、頭頂、後腦，2隻手同時打，一共打伊6下，且有用右手打伊左臉2個巴掌，伊後來去醫院時，血壓飆到260，伊承認當時也有用右腳的鞋子及徒手打被告陳讚源，但係因被告陳讚源打伊，伊被弄得很痛等語明確（見本院二卷第146至147頁），而被告陳讚源亦不否認有上開毆打告訴人之情，設若被告陳讚源當時係先遭告訴人持高跟鞋及徒手毆打，衡以事發地點為大樹下之空地，並非毫無其他躲避之處，被告陳讚源如欲遂行其防衛目的，僅需出手抵擋或阻止告訴人之攻擊動作，抑或逕至他處迴避即可，殊無必要反以上開方式痛毆告訴人成傷，被告陳讚源此舉實難認係出於防衛之意，為排除現在不法侵害所為必要之反擊行為，其動手毆打告訴人之舉動，應係基於與告訴人互毆之傷害犯意而起，自難因此排除其違法性，從而，被告陳讚源此節所辯，自非可取。3.綜上所述，被告陳讚源確有於上開時地徒手毆打告訴人之頭頂、後腦部、胸部、腿部，並掌摑告訴人之臉頰，致使告訴人受有頭部、胸部、雙手、雙腿挫傷等傷害之事實，且該等舉動亦非其為排除現在不法侵害所為之正當防衛行為，不能阻卻其違法性，本件事證明確，被告陳讚源傷害犯行洵堪認定，應依法論科。(二)核被告陳讚源所為，係犯刑法第277條第1項之傷害罪。本件移送併案部分（100年度偵字第7684號）雖未據起訴，惟此部分既與起訴部分為同一犯罪事實，本院自得併予審理。爰審酌被告陳讚源因細故與告訴人發生爭執，竟不思理性處理，反出手毆打告訴人頭頂、後腦部、胸部、腿部，並掌摑告訴人之臉頰，致告訴人受有前揭傷害，且迄今復尚未與告訴人達成和解，賠償告訴人所受損失，實無足取；惟念被告犯後尚知坦承有毆打告訴人之情，僅否認係其先動手傷人，本院另斟酌被告陳讚源之教育程度僅國小肄業、業工、家境勉持，及其犯罪之目的、手段、告訴人受傷程度等一切情狀，量處如主文所示之刑，並諭知易科罰金之折算標準，以資懲儆。二、無罪部分：(一)公訴意旨略以：被告陳景茂、陳建周因告訴人向警方供出被告陳建周涉嫌向其以2,500元之代價為高雄市議員候選人蔡武宏買票乙事，對告訴人心生不滿，遂於100年1月2日上午11時10分許，在告訴人洪雅麒位於高雄市○○區○○路29號之住處內，共同基於傷害人身體之犯意聯絡，推由被告陳景茂抓住告訴人雙手，被告陳建周則先持未開封之礦泉水瓶毆打告訴人腹部，復徒手毆打告訴人背部與胸部，陳景茂放手後亦徒手毆打告訴人背部、手部，並掌摑告訴人之臉頰，造成告訴人受有頭部、臉部、胸部、兩手挫傷等傷害；嗣被告陳建周於離去之際，另萌生恐嚇危害安全之犯意，向告訴人恫稱：「這幾天要注意一點，若沒拿錢出來，絕對要你死」等語，致告訴人心生畏懼，足生危害於告訴人之生命、財產安全，因認被告陳景茂涉犯刑法第277條第1項之傷害罪嫌、被告陳建周涉有刑法第277條第1項之傷害罪、同法第305條之恐嚇危害安全罪嫌云云。(二)按被告未經審判證明有罪確定前，推定其為無罪；犯罪事實，應依證據認定之，無證據不得認定犯罪事實。又不能證明被告犯罪或其行為不罰者，應諭知無罪之判決，刑事訴訟法第154條、第301條第1項分別定有明文。次按事實之認定，應憑證據，如未能發現相當證據，或證據不足以證明，自不能以推測或擬制之方法，為裁判基礎；且認定不利於被告之事實須依積極證據，苟積極證據不足為不利於被告事實之認定時，即應為有利於被告之認定；另認定犯罪事實所憑之證據，雖不以直接證據為限，間接證據亦包括在內，然而無論直接證據或間接證據，其為訴訟上之證明，須於通常一般之人均不致有所懷疑，而得確信其為真實之程度者，始得據為有罪之認定，倘其證明尚未達到此一程度，而有合理之懷疑存在而無從使事實審法院得有罪之確信時，即應由法院為諭知被告無罪之判決；再告訴人之告訴，係以使被告受刑事訴追為目的，是其陳述是否與事實相符，仍應調查其他證據以資審認（最高法院40年台上字第86號、30年台上字第816號、76年台上字第4986號、52年台上字第1300號分別著有判例參照）。(三)公訴人認被告陳景茂、陳建周共同涉有傷害犯嫌，被告陳建並另涉犯恐嚇危害安全犯嫌，無非係以被告陳景茂、陳建周於警詢、偵查中之供述、告訴人之指證、前述100年1月3日之診斷證明書1紙為其主要論據。訊以被告陳景茂堅詞否認有何傷害犯行，被告陳建周亦堅決否認有何傷害、恐嚇危害安全犯行，被告陳景茂辯稱：伊沒有於100年1月2日去告訴人家中打告訴人，當天伊也沒有跟被告陳建周碰面，告訴人診斷證明書所示之傷害亦非伊所造成等語；被告陳建周則以：伊沒有於100年1月2日去告訴人家中，也沒有打告訴人等語置辯。(四)經查：1.告訴人固就被告陳景茂、陳建周所涉傷害犯嫌、被告陳建周所涉恐嚇危害安全犯嫌於警詢、偵查及本院審理中均指訴歷歷，惟觀以告訴人於警詢、偵查中所指稱：被告陳景茂、陳建周係於100年1月2日上午11時許，被告陳讚源帶了1個人到伊家中毆打伊，被告陳讚源離開後約10分鐘，帶了3、4名少年男子到伊家中，由被告陳景茂將伊抓住，被告陳建周則持未開封之礦泉水瓶毆打伊肚子及手臂，被告陳景茂也有空手打伊背部、手部、耳光，渠等2人離去時，被告陳建周並恐嚇稱要伊這幾天要注意一點，若沒拿錢出來，絕對要伊死，被告陳景茂、陳建周當時帶去的同夥都沒有動手，只是在旁邊助聲罵伊等情（見併警卷第9至10頁、偵卷第61至62頁），與其嗣於本院審理中所指證：被告陳景茂、陳建周是在伊於100年1月2日遭被告陳讚源毆打之隔天（即100年1月3日）到伊家中打伊，當天是被告陳讚源先到伊家中跟伊要500,000元之安家費，被告陳讚源當時沒有打伊，被告陳讚源離開後約10分鐘，被告陳景茂、陳建周就到伊家中，被告陳景茂抓著伊雙手，被告陳建周則拿礦泉水瓶一直敲伊肚子、胸部、下體，後來被告陳景茂把伊雙手抓到瘀青，又打伊背部，被告陳景茂、陳建周打完後，被告陳建周並向伊恫稱「這幾天要注意一點，若沒拿錢出來，絕對要你死」等語，當時除了伊與被告陳景茂、陳建周外，沒有其他人在場之情節（見本院二卷第148至149、151至153頁），就其係於何日遭被告陳景茂、陳建周至其家中毆打、其受傷之部位有無包含下體、被告陳景茂、陳建周毆打伊時是否有其他同夥在場等節，其前後指訴實有未盡相符之處，已難逕予採信。2.次查，告訴人雖併以前述100年1月3日之診斷證明書1紙為證，然觀諸該診斷證明書僅有告訴人「頭部、胸部、雙手、雙腳挫傷」之記載，並未有告訴人所指訴遭被告陳景茂、陳建周攻擊其背部、腹部、下體等部位所造成相對應之傷害，且告訴人復指稱有於100年1月2日遭被告陳讚源毆打，致受有「頭部、胸部、雙手、雙腳挫傷」等傷害之情，業如前述，則如告訴人確有其於警詢、偵查中所述，於100年1月2日遭被告陳讚源毆打後，復旋遭被告陳景茂、陳建周打傷，抑或如其於本院審理中所結稱，係於100年1月2日為被告陳讚源打傷後，又於100年1月3日另遭被告陳景茂、陳建周毆打等情，何以於100年1月3日所開立之上開診斷證明書未有其所指訴遭被告陳景茂、陳建周毆打所致之背部、腹部、下體傷害，實非無疑，是該診斷證明書所載告訴人所受傷害，是否除遭被告陳讚源毆打所造成之部分外，尚有因被告陳景茂、陳建周毆打告訴人所致之傷勢，已有可議之處；況經本院將告訴人於安泰醫院之病歷資料與前開診斷證明書相互對照，上述診斷證明書雖記載開立日期為100年1月3日，但於醫生矚言欄已明載「該員於100年1月2日因上述原因來本院就診。」等語（見併警卷第12頁），而觀之上揭病歷資料，告訴人雖曾於100年1月2日、100年1月3日先後2度前往安泰醫院就醫，但於100年1月3日之診斷內容，並未記載告訴人受有何與100年1月2日就診時已有傷勢外之不同傷害，反係在主訴欄載有：\"needcertificationforfightbyotherpeopleforoneday\"（要求開立1天前遭人毆打所致傷害之診斷證明書）等語，顯見告訴人於100年1月3日之所以前往安泰醫院就醫，並非因該日有何遭被告陳景茂、陳建周毆打所致新傷勢產生之情，而係意在要求醫生為其開立100年1月2日遭被告陳讚源毆打成傷之診斷證明書，從而，該等診斷證明書實亦不足作為證實被告陳景茂、陳建周確有上開傷害犯行之依據，又告訴人除上開診斷證明書外，並未提出其他驗傷文件證明其傷勢，其指訴遭被告陳景茂、陳建周毆傷乙節，自乏有利證據佐證。3.又被告陳景茂、陳建周均堅決否認有何知悉告訴人住處，並進而前往該住處毆打及恐嚇告訴人之情事，而揆諸卷內現存證據，除告訴人之指訴外，並無其他證據可資佐證被告陳景茂、陳建周確有前往告訴人住處共同毆打告訴人成傷、被告陳建周並有於離開之際對告訴人恫稱「這幾天要注意一點，若沒拿錢出來，絕對要你死」等語之情形，揆諸前開說明，被告陳景茂、陳建周是否確有告訴人所指訴之傷害、恐嚇危害安全犯行，仍屬無從證明。4.綜上各情，本件公訴意旨就此部分所舉證據，均不足以使本院就上開等情達於通常一般之人均不致有所懷疑，而得確信其為真實之程度，則依罪證有疑，利益歸於被告之原則，即難據以為被告陳景茂、陳建周不利之認定，本件被告陳景茂、陳建周犯罪既不能證明，依前開之說明，應為被告陳景茂、陳建周無罪之諭知。三、退併辦部分：另查，臺灣高雄地方法院檢察署檢察官固以該署100年度偵字第7684號案件與本案被告陳景茂、陳建周所涉上開犯嫌之犯罪事實相同，為事實上同一案件而聲請併案審理，惟本案被告陳景茂、陳建周部分既經本院諭知無罪判決，上開併案部分，本院自無從予以審理，應退由檢察官另為適當之處理，附此敘明。四、末按法院認為應科拘役、罰金或應諭知免刑或無罪之案件，被告經合法傳喚無正當理由不到庭者，得不待其陳述逕行判決，刑事訴訟法第306條定有明文。本件被告陳建周經合法傳喚後，無正當理由未於本院最終審理期日到庭，有本院送達證書及刑事報到單附卷可證，惟被告陳建周既經本院認定應為無罪諭知，爰不待其到庭陳述逕行判決，併此說明。據上論斷，應依刑事訴訟法第299條第1項前段、第301條第1項，刑法第277條第1項、第41條第1項前段，刑法施行法第1條之1，判決如主文。本案經檢察官朱華君到庭執行職務。中華民國100年12月15日刑事第十五庭法官許勻睿以上正本證明與原本無異。如不服本判決應於收受送達後10日內向本院提出上訴書狀，並應敘述具體理由；如未敘述上訴理由者，應於上訴期間屆滿後20日內向本院補提理由書（均須按他造當事人之人數附繕本）「切勿逕送上級法院」。中華民國100年12月15日書記官王芷鈴附錄論罪科刑所犯法條中華民國刑法第277條（普通傷害罪）傷害人之身體或健康者，處3年以下有期徒刑、拘役或1千元以下罰金。犯前項之罪因而致人於死者，處無期徒刑或7年以上有期徒刑；致重傷者，處3年以上10年以下有期徒刑。",
  "characters": {
    "judges": [
      "許勻睿"
    ],
    "prosecutors": [
      "朱華君"
    ],
    "lawyers": [

    ],
    "clerks": [
      "王芷鈴"
    ],
    "plaintiffs": [

    ],
    "defendants": [
      "陳讚源"
    ],
    "prosecutor_office": [
      "臺灣高雄地方法院檢察署檢察官"
    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2011-12-15",
  "created_at": "2016-02-13 10:07:35",
  "updated_at": "2016-02-13 10:07:35"
}