{
  "identify": "KSD-100-交易-115-20111216-1",
  "court": {
    "name": "臺灣高雄地方法院",
    "code": "KSD"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 100,
  "word": "交易",
  "number": "115",
  "jcheck": "1",
  "reason": "過失傷害",
  "content": "臺灣高雄地方法院刑事判決            100年度交易字第115號\n公  訴  人  臺灣高雄地方法院檢察署檢察官\n被      告  朱美紅\n上列被告因過失傷害案件，經檢察官提起公訴（100 年度偵字第\n18694 號），本院判決如下：\n    主  文\n朱美紅因過失傷害人，處有期徒刑貳月，如易科罰金，以新臺幣\n壹仟元折算壹日。\n    事  實\n一、朱美紅於民國99年10月6   日下午5   時許，駕駛車牌號碼\n    0770-TE 號自小客車，沿高雄市○鎮區鎮○路由東往西方向\n    行駛，行經鎮州路與鎮○○街口時，本應注意汽車行駛至交\n    岔路口，應遵守燈光號誌之指示行車，並應注意車前狀況，\n    隨時採取必要之安全措施，而依當時日暮時分，天候雖下雨\n    ，然柏油道路無缺陷，無障礙物，視距良好，並無不能注意\n    之情事，惟其見上開交岔路口其行向之燈光號誌已為表示禁\n    止通行進入路口之紅燈號誌，竟未遵守燈光號誌之指示，駕\n    駛前開自小客車闖越紅燈駛入該交岔路口內，且疏未注意車\n    前狀況，採取必要之安全措施，適陳銹如騎乘車牌號碼\n    322-CLV 號重型機車搭載陳雅琳，沿鎮○○街由南往北方向\n    行駛，先於上開交岔路口停等紅燈後，再依綠燈號誌駛入同\n    一交岔路口，朱美紅駕駛之前揭自小客車車頭，因而撞擊陳\n    銹如騎乘之上開重型機車右側，致陳銹如、陳雅琳人車倒地\n    ，陳銹如受有右肩挫傷、左膝挫傷、擦傷、右腰擦傷等傷害\n    ，陳雅琳則受有左膝紅腫傷、右踝挫擦傷、足部壓砸傷並右\n    踝關節僵硬等傷害。嗣朱美紅於其犯罪未被有偵查犯罪職權\n    之機關或公務員發覺前，留在現場，並向前往處理之高雄市\n    政府警察局交通大隊前鎮分隊警員承認為肇事者，嗣並接受\n    裁判。\n二、案經陳銹如、陳雅琳訴由臺灣高雄地方法院檢察署檢察官偵\n    查起訴。\n    理  由\n壹、證據能力部分\n    本判決後開所引用被告朱美紅以外之人於審判外之陳述（包\n    括書面陳述），固屬傳聞證據，惟公訴人及被告就該等審判\n    外陳述之證據能力，於本院100 年9 月20日準備程序時，均\n    表示不予爭執，且於本案言詞辯論終結前亦皆未聲明異議。\n    本院審酌該等證據資料製作時之情況，並無違法不當及證明\n    力明顯過低之瑕疵，亦認為以之作為證據應屬適當，依刑事\n    訴訟法第159 條之5 規定，認該等證據資料均有證據能力。\n貳、認定本案犯罪事實之證據及理由\n一、訊據被告固坦承其於前開時地，曾駕駛前揭自小客車與告訴\n    人陳銹如騎乘之機車發生車禍，並致告訴人陳銹如、陳雅琳\n    受傷等事實，且自承其駕車時有疏失，惟否認有何闖紅燈或\n    疏未注意車前狀況之過失情節，辯稱：其駕駛之車輛係黃燈\n    時通過停止線，本件其係闖黃燈，並非闖紅燈等語。經查：\n(一)、前揭犯罪事實，業經證人即告訴人陳銹如於警詢、偵查及本\n    院審理中指述明確，並有道路交通事故現場圖、道路交通事\n    故調查報告表(一)、(二)、現場照片等件在卷可稽。又告訴人陳\n    銹如、陳雅琳因本件車禍，分別受有前述傷勢之事實，亦有\n    阮綜合醫療社團法人阮綜合醫院診斷證明書4 份及告訴人陳\n    雅琳之受傷照片5 張在卷足憑，此部分事實，堪予認定。\n(二)、被告雖辯稱其僅係闖黃燈，並非闖紅燈等語。惟：\n  1.本件車禍發生地點（即前鎮區鎮○路、鎮○○街口）之路口\n    號誌時制規劃為2 時相，第一時相鎮州路通行56秒（含黃燈\n    4 秒、紅燈2  秒）；第二時相鎮○○街通行46秒（含黃燈4\n    秒、紅燈2 秒）。每日6 至23時為三色號誌運作，23時至次\n    日6 時為閃光號誌運作。99年10月6 日上開路口之號誌運作\n    正常，無故障或維修紀錄，且號誌時制至100 年10月25日止\n    ，均無異動紀錄等情，有高雄市政府交通局100 年10月25日\n    高市交智運字第1000055283號函附卷為據，足見上開路口於\n    本件車禍發生時（99年10月6 日下午5 時許），應係三色號\n    誌運作，且依照該號誌運作情形，第一、第二時相均含2 秒\n    之紅燈秒數，亦即在時相轉換時，該路口應均有2 秒之淨空\n    時間（即鎮州路、鎮○○街均為紅燈），且被告所駕駛之前\n    揭車輛及告訴人陳銹如所騎乘之機車，應無可能在鎮州路為\n    黃燈、鎮○○街為綠燈之情形同時進入上開交岔路口。又案\n    發路段之鎮○○街為雙向各1 車道（車道均為4.1 公尺），\n    鎮州路則為雙向各2 車道之道路，此觀卷附現場圖及現場照\n    片即明；而告訴人陳銹如所騎乘之機車，係已越過系爭交岔\n    路口之中心點後，其機車右側車身始遭被告駕駛前開自小客\n    車之車頭撞擊乙節，為被告所不爭執，且經證人陳銹如於本\n    院審理中證述無訛，並有前開現場圖、道路交通事故調查報\n    告表(二)為憑。再者，依照系爭路口之時相運作情形，被告如\n    係於第一時相之黃燈時進入路口，至少須經過2 秒之紅燈秒\n    數，該路口號誌方會轉換為由鎮○○街通行之第二時相，而\n    依被告於警詢中自承當時其車速約時速20至30公里計算（取\n    其中數，以25公里計算），被告當時2 秒鐘可行進之距離約\n    為14公尺，則於系爭路口之燈光號誌轉換為第二時相時，被\n    告應得以順利經過路口，而不可能於本件車禍地點撞擊告訴\n    人陳銹如之機車。從而，倘若告訴人陳銹如係於綠燈時進入\n    路口，則本件被告應係闖紅燈，而非搶越黃燈或綠燈直行進\n    入路口，應無疑義。\n  2.本件事故發生時之號誌狀況，雖無現場監視器畫面可供調閱\n    釐清（見本院卷1 第8 頁本院辦理刑事案件電話紀錄查詢表\n    ），然證人即告訴人陳銹如於警詢、偵查及本院審理中，均\n    一致指述案發時其行向（即鎮○○街方向）為綠燈，於本院\n    審理中，更指證：當時在案發路口，伊有先停下來等紅燈，\n    等綠燈亮起才通過路口，伊在該路口要開始行駛前，有看到\n    被告的車，被告的車到停止線有一段距離，但多遠伊無法描\n    述。後來被告的右前車頭撞到伊的右後車身，事故發生後，\n    伊有問被告為何紅燈要開過來，但被告沒有回答伊等語甚詳\n    （見本院卷1 第26頁至第27頁）。且依照被告於警詢、偵查\n    及本院審理中之供述，已可排除被告係於綠燈號誌時進入上\n    開路口之可能性；又稽以被告於偵查中供稱：伊承認自己有\n    過失，因為伊看到黃燈沒有停下，還慢慢往前開等語（見偵\n    查卷第33頁），惟圓形黃燈係用以警告車輛駕駛人及行人，\n    表示紅色燈號即將顯示，屆時將失去通行路權，此觀道路交\n    通標誌標線號誌設置規則第206 條第4 款之規定甚明，是一\n    般汽車駕駛人於行經有燈光號誌管制之路口時，倘見其行向\n    之號誌為黃燈，如非先暫停車輛，等待綠燈亮起再起駛，則\n    多會儘速通過路口，避免其行向之燈號轉換為紅燈時，車輛\n    仍未通過交岔路口，而徒增發生事故之風險。惟參照被告於\n    偵查中所述，其見到燈號從綠燈變為黃燈，仍慢慢的開過去\n    ，實與常情不符。又現行交通法規並無處罰闖越黃燈之明文\n    ，且依照案發路口燈光號誌運作之情形，如被告係黃燈時進\n    入路口，並在路口內撞擊告訴人陳銹如所騎乘之機車，則認\n    為告訴人陳銹有闖紅燈之過失行為，應屬合理之推斷；是倘\n    若被告僅係於黃燈時通過路口，則告訴人陳銹如之過失程度\n    ，應遠較被告為重。然觀以被告於偵查及本院100 年9 月20\n    日準備程序中，均未對於告訴人陳銹如之過失情節加以指摘\n    ，反直承自己有「闖黃燈」之過失行為並致告訴人2 人受傷\n    ，直至本院於上開準備程序中詢問是否要對告訴人陳銹如有\n    無闖紅燈乙事進行調查，被告始具狀陳稱應由告訴人陳銹如\n    負肇事責任（見本院卷2 第45頁），此亦核與一般人之通常\n    反應未合，足見告訴人陳銹如前開指述，應方屬實情，被告\n    陳稱其僅係闖黃燈，並未闖紅燈等語，則為避重就輕之詞，\n    尚難採信。又本案之車禍發生位置及撞擊情狀，業經本院論\n    敘於前，告訴人陳銹如之機車係已穿越半個路口後，始遭被\n    告上開自小客車車頭撞擊，則被告有疏未注意車前狀況及採\n    取必要安全措施之情事，亦臻明確。\n  3.至證人朱郭吉秀於本院審理中，雖證稱：車禍發生時，伊坐\n    在被告駕駛之車輛內，伊坐在前面。當時伊看到前面路口之\n    的紅綠燈是黃燈，被告黃燈開過去的時候，伊沒有看到對方\n    的車子，是聽到碰的一聲，伊才看到對方的車子等語（見本\n    院卷1 第24頁、第25頁）。然證人朱郭吉秀為被告之母親，\n    其所言已難辭偏頗迴護被告之疑慮，且證人朱郭吉秀並非駕\n    駛人，其對於被告所駕車輛行經各路口之號誌，是否均會隨\n    時加以注意，亦容非無疑。復稽之證人朱郭吉秀於本院審理\n    中所言，其證稱其不知道被告在車禍發生前有無踩煞車，於\n    車禍發生前，亦未見到告訴人陳銹如所騎乘之機車，足見其\n    對於車前狀況及被告駕駛狀況之注意程度，實甚為有限，惟\n    其卻獨獨見到被告係於黃燈進入路口乙節，其所述是否可採\n    ，殊存疑問。且如依證人朱郭吉秀所言，其確會注意各個路\n    口之燈光號誌，衡情其應係基於關切被告駕車安全之考量，\n    則其見到被告於黃燈時進入路口，卻未隨之察看前方或左右\n    來車，以提醒被告注意，亦與常情未盡相合，其證詞當難逕\n    採為有利於被告之認定。\n(三)、按汽車行駛時，駕駛人應注意車前狀況，並隨時採取必要之\n    安全措施；又汽車行駛至交岔路口時，應遵守燈光號誌，道\n    路交通安全規則第94條第3 項、第102 條第1 項第1 款前段\n    規定甚明。被告駕駛車輛行經本件事故發生路口，依上開規\n    定本負有注意之義務。復以案發時為日暮時分，天候雖下雨\n    ，然柏油道路無缺陷，無障礙物，視距良好等情，業經被告\n    於警詢中坦認屬實，復有前引道路交通事故調查報告表(一)足\n    佐，是被告當時亦無不能注意之情事，其竟疏於注意，駕駛\n    車輛闖越紅燈號誌駛入上開路口，且未留意車前狀況，採取\n    必要之安全措施，致撞擊告訴人陳銹如所騎乘之機車，其對\n    於本件交通事故之發生，顯有過失。其過失行為與告訴人2\n    人之傷害結果間，亦具有相當因果關係。\n二、綜上所述，本件事證明確，被告犯行應堪認定。\n參、論罪科刑\n一、核被告所為，係犯刑法第284 條第1 項前段之過失傷害罪。\n    被告於肇事後，在其犯罪未被有偵查權之機關或公務員發覺\n    前，主動向至現場處理之警員承認為肇事人，嗣並接受裁判\n    ，符合自首之要件，此有高雄市○○○○○道路交通事故肇\n    事人自首情形紀錄表1 份附卷可稽，爰依刑法第62條前段規\n    定減輕其刑。其以一行為致告訴人陳銹如及陳雅琳2 人身體\n    受有傷害，而觸犯過失傷害罪二罪，為想像競合犯，應從一\n    重論以過失傷害罪處斷。\n二、茲審酌被告並無前科，有臺灣高等法院被告前案紀錄表在卷\n    可憑，惟其迄今尚未與告訴人2 人達成和解，並兼衡其生活\n    狀況、過失情節、犯罪後之態度、告訴人2 人所受傷勢程度\n    等一切情狀，量處如主文所示之刑，並諭知易科罰金之折算\n    標準，以資懲儆。\n據上論斷，應依刑事訴訟法第299 條第1 項前段，刑法第284 條\n第1 項前段、第62條前段、第55條、第41條第1 項前段，刑法施\n行法第1 條之1 第1 項、第2 項前段，判決如主文。\n本案經檢察官錢義達到庭執行職務。\n中    華    民    國  100     年    12    月    16    日\n                      交通法庭  法  官  吳佳穎\n以上正本證明與原本無異。\n如不服本判決應於收受送達後10日內向本院提出上訴書狀，並應\n敘述具體理由；如未敘述上訴理由者，應於上訴期間屆滿後20日\n內向本院補提理由書（均須按他造當事人之人數附繕本）「切勿\n逕送上級法院」。\n中    華    民    國  100     年    12    月    16    日\n                                書記官  黃淑菁\n附錄犯罪科刑法條：\n中華民國刑法第284條第1項（過失傷害罪）\n因過失傷害人者，處6 月以下有期徒刑、拘役或500 元以下罰金\n，致重傷者，處1 年以下有期徒刑、拘役或500 元以下罰金。",
  "structure": {
    "main": "朱美紅因過失傷害人，處有期徒刑貳月，如易科罰金，以新臺幣\n壹仟元折算壹日。",
    "fact": "一、朱美紅於民國99年10月6   日下午5   時許，駕駛車牌號碼\n    0770-TE 號自小客車，沿高雄市○鎮區鎮○路由東往西方向\n    行駛，行經鎮州路與鎮○○街口時，本應注意汽車行駛至交\n    岔路口，應遵守燈光號誌之指示行車，並應注意車前狀況，\n    隨時採取必要之安全措施，而依當時日暮時分，天候雖下雨\n    ，然柏油道路無缺陷，無障礙物，視距良好，並無不能注意\n    之情事，惟其見上開交岔路口其行向之燈光號誌已為表示禁\n    止通行進入路口之紅燈號誌，竟未遵守燈光號誌之指示，駕\n    駛前開自小客車闖越紅燈駛入該交岔路口內，且疏未注意車\n    前狀況，採取必要之安全措施，適陳銹如騎乘車牌號碼\n    322-CLV 號重型機車搭載陳雅琳，沿鎮○○街由南往北方向\n    行駛，先於上開交岔路口停等紅燈後，再依綠燈號誌駛入同\n    一交岔路口，朱美紅駕駛之前揭自小客車車頭，因而撞擊陳\n    銹如騎乘之上開重型機車右側，致陳銹如、陳雅琳人車倒地\n    ，陳銹如受有右肩挫傷、左膝挫傷、擦傷、右腰擦傷等傷害\n    ，陳雅琳則受有左膝紅腫傷、右踝挫擦傷、足部壓砸傷並右\n    踝關節僵硬等傷害。嗣朱美紅於其犯罪未被有偵查犯罪職權\n    之機關或公務員發覺前，留在現場，並向前往處理之高雄市\n    政府警察局交通大隊前鎮分隊警員承認為肇事者，嗣並接受\n    裁判。\n二、案經陳銹如、陳雅琳訴由臺灣高雄地方法院檢察署檢察官偵\n    查起訴。",
    "reason": "壹、證據能力部分\n    本判決後開所引用被告朱美紅以外之人於審判外之陳述（包\n    括書面陳述），固屬傳聞證據，惟公訴人及被告就該等審判\n    外陳述之證據能力，於本院100 年9 月20日準備程序時，均\n    表示不予爭執，且於本案言詞辯論終結前亦皆未聲明異議。\n    本院審酌該等證據資料製作時之情況，並無違法不當及證明\n    力明顯過低之瑕疵，亦認為以之作為證據應屬適當，依刑事\n    訴訟法第159 條之5 規定，認該等證據資料均有證據能力。\n貳、認定本案犯罪事實之證據及理由\n一、訊據被告固坦承其於前開時地，曾駕駛前揭自小客車與告訴\n    人陳銹如騎乘之機車發生車禍，並致告訴人陳銹如、陳雅琳\n    受傷等事實，且自承其駕車時有疏失，惟否認有何闖紅燈或\n    疏未注意車前狀況之過失情節，辯稱：其駕駛之車輛係黃燈\n    時通過停止線，本件其係闖黃燈，並非闖紅燈等語。經查：\n(一)、前揭犯罪事實，業經證人即告訴人陳銹如於警詢、偵查及本\n    院審理中指述明確，並有道路交通事故現場圖、道路交通事\n    故調查報告表(一)、(二)、現場照片等件在卷可稽。又告訴人陳\n    銹如、陳雅琳因本件車禍，分別受有前述傷勢之事實，亦有\n    阮綜合醫療社團法人阮綜合醫院診斷證明書4 份及告訴人陳\n    雅琳之受傷照片5 張在卷足憑，此部分事實，堪予認定。\n(二)、被告雖辯稱其僅係闖黃燈，並非闖紅燈等語。惟：\n  1.本件車禍發生地點（即前鎮區鎮○路、鎮○○街口）之路口\n    號誌時制規劃為2 時相，第一時相鎮州路通行56秒（含黃燈\n    4 秒、紅燈2  秒）；第二時相鎮○○街通行46秒（含黃燈4\n    秒、紅燈2 秒）。每日6 至23時為三色號誌運作，23時至次\n    日6 時為閃光號誌運作。99年10月6 日上開路口之號誌運作\n    正常，無故障或維修紀錄，且號誌時制至100 年10月25日止\n    ，均無異動紀錄等情，有高雄市政府交通局100 年10月25日\n    高市交智運字第1000055283號函附卷為據，足見上開路口於\n    本件車禍發生時（99年10月6 日下午5 時許），應係三色號\n    誌運作，且依照該號誌運作情形，第一、第二時相均含2 秒\n    之紅燈秒數，亦即在時相轉換時，該路口應均有2 秒之淨空\n    時間（即鎮州路、鎮○○街均為紅燈），且被告所駕駛之前\n    揭車輛及告訴人陳銹如所騎乘之機車，應無可能在鎮州路為\n    黃燈、鎮○○街為綠燈之情形同時進入上開交岔路口。又案\n    發路段之鎮○○街為雙向各1 車道（車道均為4.1 公尺），\n    鎮州路則為雙向各2 車道之道路，此觀卷附現場圖及現場照\n    片即明；而告訴人陳銹如所騎乘之機車，係已越過系爭交岔\n    路口之中心點後，其機車右側車身始遭被告駕駛前開自小客\n    車之車頭撞擊乙節，為被告所不爭執，且經證人陳銹如於本\n    院審理中證述無訛，並有前開現場圖、道路交通事故調查報\n    告表(二)為憑。再者，依照系爭路口之時相運作情形，被告如\n    係於第一時相之黃燈時進入路口，至少須經過2 秒之紅燈秒\n    數，該路口號誌方會轉換為由鎮○○街通行之第二時相，而\n    依被告於警詢中自承當時其車速約時速20至30公里計算（取\n    其中數，以25公里計算），被告當時2 秒鐘可行進之距離約\n    為14公尺，則於系爭路口之燈光號誌轉換為第二時相時，被\n    告應得以順利經過路口，而不可能於本件車禍地點撞擊告訴\n    人陳銹如之機車。從而，倘若告訴人陳銹如係於綠燈時進入\n    路口，則本件被告應係闖紅燈，而非搶越黃燈或綠燈直行進\n    入路口，應無疑義。\n  2.本件事故發生時之號誌狀況，雖無現場監視器畫面可供調閱\n    釐清（見本院卷1 第8 頁本院辦理刑事案件電話紀錄查詢表\n    ），然證人即告訴人陳銹如於警詢、偵查及本院審理中，均\n    一致指述案發時其行向（即鎮○○街方向）為綠燈，於本院\n    審理中，更指證：當時在案發路口，伊有先停下來等紅燈，\n    等綠燈亮起才通過路口，伊在該路口要開始行駛前，有看到\n    被告的車，被告的車到停止線有一段距離，但多遠伊無法描\n    述。後來被告的右前車頭撞到伊的右後車身，事故發生後，\n    伊有問被告為何紅燈要開過來，但被告沒有回答伊等語甚詳\n    （見本院卷1 第26頁至第27頁）。且依照被告於警詢、偵查\n    及本院審理中之供述，已可排除被告係於綠燈號誌時進入上\n    開路口之可能性；又稽以被告於偵查中供稱：伊承認自己有\n    過失，因為伊看到黃燈沒有停下，還慢慢往前開等語（見偵\n    查卷第33頁），惟圓形黃燈係用以警告車輛駕駛人及行人，\n    表示紅色燈號即將顯示，屆時將失去通行路權，此觀道路交\n    通標誌標線號誌設置規則第206 條第4 款之規定甚明，是一\n    般汽車駕駛人於行經有燈光號誌管制之路口時，倘見其行向\n    之號誌為黃燈，如非先暫停車輛，等待綠燈亮起再起駛，則\n    多會儘速通過路口，避免其行向之燈號轉換為紅燈時，車輛\n    仍未通過交岔路口，而徒增發生事故之風險。惟參照被告於\n    偵查中所述，其見到燈號從綠燈變為黃燈，仍慢慢的開過去\n    ，實與常情不符。又現行交通法規並無處罰闖越黃燈之明文\n    ，且依照案發路口燈光號誌運作之情形，如被告係黃燈時進\n    入路口，並在路口內撞擊告訴人陳銹如所騎乘之機車，則認\n    為告訴人陳銹有闖紅燈之過失行為，應屬合理之推斷；是倘\n    若被告僅係於黃燈時通過路口，則告訴人陳銹如之過失程度\n    ，應遠較被告為重。然觀以被告於偵查及本院100 年9 月20\n    日準備程序中，均未對於告訴人陳銹如之過失情節加以指摘\n    ，反直承自己有「闖黃燈」之過失行為並致告訴人2 人受傷\n    ，直至本院於上開準備程序中詢問是否要對告訴人陳銹如有\n    無闖紅燈乙事進行調查，被告始具狀陳稱應由告訴人陳銹如\n    負肇事責任（見本院卷2 第45頁），此亦核與一般人之通常\n    反應未合，足見告訴人陳銹如前開指述，應方屬實情，被告\n    陳稱其僅係闖黃燈，並未闖紅燈等語，則為避重就輕之詞，\n    尚難採信。又本案之車禍發生位置及撞擊情狀，業經本院論\n    敘於前，告訴人陳銹如之機車係已穿越半個路口後，始遭被\n    告上開自小客車車頭撞擊，則被告有疏未注意車前狀況及採\n    取必要安全措施之情事，亦臻明確。\n  3.至證人朱郭吉秀於本院審理中，雖證稱：車禍發生時，伊坐\n    在被告駕駛之車輛內，伊坐在前面。當時伊看到前面路口之\n    的紅綠燈是黃燈，被告黃燈開過去的時候，伊沒有看到對方\n    的車子，是聽到碰的一聲，伊才看到對方的車子等語（見本\n    院卷1 第24頁、第25頁）。然證人朱郭吉秀為被告之母親，\n    其所言已難辭偏頗迴護被告之疑慮，且證人朱郭吉秀並非駕\n    駛人，其對於被告所駕車輛行經各路口之號誌，是否均會隨\n    時加以注意，亦容非無疑。復稽之證人朱郭吉秀於本院審理\n    中所言，其證稱其不知道被告在車禍發生前有無踩煞車，於\n    車禍發生前，亦未見到告訴人陳銹如所騎乘之機車，足見其\n    對於車前狀況及被告駕駛狀況之注意程度，實甚為有限，惟\n    其卻獨獨見到被告係於黃燈進入路口乙節，其所述是否可採\n    ，殊存疑問。且如依證人朱郭吉秀所言，其確會注意各個路\n    口之燈光號誌，衡情其應係基於關切被告駕車安全之考量，\n    則其見到被告於黃燈時進入路口，卻未隨之察看前方或左右\n    來車，以提醒被告注意，亦與常情未盡相合，其證詞當難逕\n    採為有利於被告之認定。\n(三)、按汽車行駛時，駕駛人應注意車前狀況，並隨時採取必要之\n    安全措施；又汽車行駛至交岔路口時，應遵守燈光號誌，道\n    路交通安全規則第94條第3 項、第102 條第1 項第1 款前段\n    規定甚明。被告駕駛車輛行經本件事故發生路口，依上開規\n    定本負有注意之義務。復以案發時為日暮時分，天候雖下雨\n    ，然柏油道路無缺陷，無障礙物，視距良好等情，業經被告\n    於警詢中坦認屬實，復有前引道路交通事故調查報告表(一)足\n    佐，是被告當時亦無不能注意之情事，其竟疏於注意，駕駛\n    車輛闖越紅燈號誌駛入上開路口，且未留意車前狀況，採取\n    必要之安全措施，致撞擊告訴人陳銹如所騎乘之機車，其對\n    於本件交通事故之發生，顯有過失。其過失行為與告訴人2\n    人之傷害結果間，亦具有相當因果關係。\n二、綜上所述，本件事證明確，被告犯行應堪認定。\n參、論罪科刑\n一、核被告所為，係犯刑法第284 條第1 項前段之過失傷害罪。\n    被告於肇事後，在其犯罪未被有偵查權之機關或公務員發覺\n    前，主動向至現場處理之警員承認為肇事人，嗣並接受裁判\n    ，符合自首之要件，此有高雄市○○○○○道路交通事故肇\n    事人自首情形紀錄表1 份附卷可稽，爰依刑法第62條前段規\n    定減輕其刑。其以一行為致告訴人陳銹如及陳雅琳2 人身體\n    受有傷害，而觸犯過失傷害罪二罪，為想像競合犯，應從一\n    重論以過失傷害罪處斷。\n二、茲審酌被告並無前科，有臺灣高等法院被告前案紀錄表在卷\n    可憑，惟其迄今尚未與告訴人2 人達成和解，並兼衡其生活\n    狀況、過失情節、犯罪後之態度、告訴人2 人所受傷勢程度\n    等一切情狀，量處如主文所示之刑，並諭知易科罰金之折算\n    標準，以資懲儆。\n據上論斷，應依刑事訴訟法第299 條第1 項前段，刑法第284 條\n第1 項前段、第62條前段、第55條、第41條第1 項前段，刑法施\n行法第1 條之1 第1 項、第2 項前段，判決如主文。\n本案經檢察官錢義達到庭執行職務。\n中    華    民    國  100     年    12    月    16    日\n                      交通法庭  法  官  吳佳穎\n以上正本證明與原本無異。\n如不服本判決應於收受送達後10日內向本院提出上訴書狀，並應\n敘述具體理由；如未敘述上訴理由者，應於上訴期間屆滿後20日\n內向本院補提理由書（均須按他造當事人之人數附繕本）「切勿\n逕送上級法院」。"
  },
  "search": "臺灣高雄地方法院刑事判決100年度交易字第115號公訴人臺灣高雄地方法院檢察署檢察官被告朱美紅上列被告因過失傷害案件，經檢察官提起公訴（100年度偵字第18694號），本院判決如下：主文朱美紅因過失傷害人，處有期徒刑貳月，如易科罰金，以新臺幣壹仟元折算壹日。事實一、朱美紅於民國99年10月6日下午5時許，駕駛車牌號碼0770-TE號自小客車，沿高雄市○鎮區鎮○路由東往西方向行駛，行經鎮州路與鎮○○街口時，本應注意汽車行駛至交岔路口，應遵守燈光號誌之指示行車，並應注意車前狀況，隨時採取必要之安全措施，而依當時日暮時分，天候雖下雨，然柏油道路無缺陷，無障礙物，視距良好，並無不能注意之情事，惟其見上開交岔路口其行向之燈光號誌已為表示禁止通行進入路口之紅燈號誌，竟未遵守燈光號誌之指示，駕駛前開自小客車闖越紅燈駛入該交岔路口內，且疏未注意車前狀況，採取必要之安全措施，適陳銹如騎乘車牌號碼322-CLV號重型機車搭載陳雅琳，沿鎮○○街由南往北方向行駛，先於上開交岔路口停等紅燈後，再依綠燈號誌駛入同一交岔路口，朱美紅駕駛之前揭自小客車車頭，因而撞擊陳銹如騎乘之上開重型機車右側，致陳銹如、陳雅琳人車倒地，陳銹如受有右肩挫傷、左膝挫傷、擦傷、右腰擦傷等傷害，陳雅琳則受有左膝紅腫傷、右踝挫擦傷、足部壓砸傷並右踝關節僵硬等傷害。嗣朱美紅於其犯罪未被有偵查犯罪職權之機關或公務員發覺前，留在現場，並向前往處理之高雄市政府警察局交通大隊前鎮分隊警員承認為肇事者，嗣並接受裁判。二、案經陳銹如、陳雅琳訴由臺灣高雄地方法院檢察署檢察官偵查起訴。理由壹、證據能力部分本判決後開所引用被告朱美紅以外之人於審判外之陳述（包括書面陳述），固屬傳聞證據，惟公訴人及被告就該等審判外陳述之證據能力，於本院100年9月20日準備程序時，均表示不予爭執，且於本案言詞辯論終結前亦皆未聲明異議。本院審酌該等證據資料製作時之情況，並無違法不當及證明力明顯過低之瑕疵，亦認為以之作為證據應屬適當，依刑事訴訟法第159條之5規定，認該等證據資料均有證據能力。貳、認定本案犯罪事實之證據及理由一、訊據被告固坦承其於前開時地，曾駕駛前揭自小客車與告訴人陳銹如騎乘之機車發生車禍，並致告訴人陳銹如、陳雅琳受傷等事實，且自承其駕車時有疏失，惟否認有何闖紅燈或疏未注意車前狀況之過失情節，辯稱：其駕駛之車輛係黃燈時通過停止線，本件其係闖黃燈，並非闖紅燈等語。經查：(一)、前揭犯罪事實，業經證人即告訴人陳銹如於警詢、偵查及本院審理中指述明確，並有道路交通事故現場圖、道路交通事故調查報告表(一)、(二)、現場照片等件在卷可稽。又告訴人陳銹如、陳雅琳因本件車禍，分別受有前述傷勢之事實，亦有阮綜合醫療社團法人阮綜合醫院診斷證明書4份及告訴人陳雅琳之受傷照片5張在卷足憑，此部分事實，堪予認定。(二)、被告雖辯稱其僅係闖黃燈，並非闖紅燈等語。惟：1.本件車禍發生地點（即前鎮區鎮○路、鎮○○街口）之路口號誌時制規劃為2時相，第一時相鎮州路通行56秒（含黃燈4秒、紅燈2秒）；第二時相鎮○○街通行46秒（含黃燈4秒、紅燈2秒）。每日6至23時為三色號誌運作，23時至次日6時為閃光號誌運作。99年10月6日上開路口之號誌運作正常，無故障或維修紀錄，且號誌時制至100年10月25日止，均無異動紀錄等情，有高雄市政府交通局100年10月25日高市交智運字第1000055283號函附卷為據，足見上開路口於本件車禍發生時（99年10月6日下午5時許），應係三色號誌運作，且依照該號誌運作情形，第一、第二時相均含2秒之紅燈秒數，亦即在時相轉換時，該路口應均有2秒之淨空時間（即鎮州路、鎮○○街均為紅燈），且被告所駕駛之前揭車輛及告訴人陳銹如所騎乘之機車，應無可能在鎮州路為黃燈、鎮○○街為綠燈之情形同時進入上開交岔路口。又案發路段之鎮○○街為雙向各1車道（車道均為4.1公尺），鎮州路則為雙向各2車道之道路，此觀卷附現場圖及現場照片即明；而告訴人陳銹如所騎乘之機車，係已越過系爭交岔路口之中心點後，其機車右側車身始遭被告駕駛前開自小客車之車頭撞擊乙節，為被告所不爭執，且經證人陳銹如於本院審理中證述無訛，並有前開現場圖、道路交通事故調查報告表(二)為憑。再者，依照系爭路口之時相運作情形，被告如係於第一時相之黃燈時進入路口，至少須經過2秒之紅燈秒數，該路口號誌方會轉換為由鎮○○街通行之第二時相，而依被告於警詢中自承當時其車速約時速20至30公里計算（取其中數，以25公里計算），被告當時2秒鐘可行進之距離約為14公尺，則於系爭路口之燈光號誌轉換為第二時相時，被告應得以順利經過路口，而不可能於本件車禍地點撞擊告訴人陳銹如之機車。從而，倘若告訴人陳銹如係於綠燈時進入路口，則本件被告應係闖紅燈，而非搶越黃燈或綠燈直行進入路口，應無疑義。2.本件事故發生時之號誌狀況，雖無現場監視器畫面可供調閱釐清（見本院卷1第8頁本院辦理刑事案件電話紀錄查詢表），然證人即告訴人陳銹如於警詢、偵查及本院審理中，均一致指述案發時其行向（即鎮○○街方向）為綠燈，於本院審理中，更指證：當時在案發路口，伊有先停下來等紅燈，等綠燈亮起才通過路口，伊在該路口要開始行駛前，有看到被告的車，被告的車到停止線有一段距離，但多遠伊無法描述。後來被告的右前車頭撞到伊的右後車身，事故發生後，伊有問被告為何紅燈要開過來，但被告沒有回答伊等語甚詳（見本院卷1第26頁至第27頁）。且依照被告於警詢、偵查及本院審理中之供述，已可排除被告係於綠燈號誌時進入上開路口之可能性；又稽以被告於偵查中供稱：伊承認自己有過失，因為伊看到黃燈沒有停下，還慢慢往前開等語（見偵查卷第33頁），惟圓形黃燈係用以警告車輛駕駛人及行人，表示紅色燈號即將顯示，屆時將失去通行路權，此觀道路交通標誌標線號誌設置規則第206條第4款之規定甚明，是一般汽車駕駛人於行經有燈光號誌管制之路口時，倘見其行向之號誌為黃燈，如非先暫停車輛，等待綠燈亮起再起駛，則多會儘速通過路口，避免其行向之燈號轉換為紅燈時，車輛仍未通過交岔路口，而徒增發生事故之風險。惟參照被告於偵查中所述，其見到燈號從綠燈變為黃燈，仍慢慢的開過去，實與常情不符。又現行交通法規並無處罰闖越黃燈之明文，且依照案發路口燈光號誌運作之情形，如被告係黃燈時進入路口，並在路口內撞擊告訴人陳銹如所騎乘之機車，則認為告訴人陳銹有闖紅燈之過失行為，應屬合理之推斷；是倘若被告僅係於黃燈時通過路口，則告訴人陳銹如之過失程度，應遠較被告為重。然觀以被告於偵查及本院100年9月20日準備程序中，均未對於告訴人陳銹如之過失情節加以指摘，反直承自己有「闖黃燈」之過失行為並致告訴人2人受傷，直至本院於上開準備程序中詢問是否要對告訴人陳銹如有無闖紅燈乙事進行調查，被告始具狀陳稱應由告訴人陳銹如負肇事責任（見本院卷2第45頁），此亦核與一般人之通常反應未合，足見告訴人陳銹如前開指述，應方屬實情，被告陳稱其僅係闖黃燈，並未闖紅燈等語，則為避重就輕之詞，尚難採信。又本案之車禍發生位置及撞擊情狀，業經本院論敘於前，告訴人陳銹如之機車係已穿越半個路口後，始遭被告上開自小客車車頭撞擊，則被告有疏未注意車前狀況及採取必要安全措施之情事，亦臻明確。3.至證人朱郭吉秀於本院審理中，雖證稱：車禍發生時，伊坐在被告駕駛之車輛內，伊坐在前面。當時伊看到前面路口之的紅綠燈是黃燈，被告黃燈開過去的時候，伊沒有看到對方的車子，是聽到碰的一聲，伊才看到對方的車子等語（見本院卷1第24頁、第25頁）。然證人朱郭吉秀為被告之母親，其所言已難辭偏頗迴護被告之疑慮，且證人朱郭吉秀並非駕駛人，其對於被告所駕車輛行經各路口之號誌，是否均會隨時加以注意，亦容非無疑。復稽之證人朱郭吉秀於本院審理中所言，其證稱其不知道被告在車禍發生前有無踩煞車，於車禍發生前，亦未見到告訴人陳銹如所騎乘之機車，足見其對於車前狀況及被告駕駛狀況之注意程度，實甚為有限，惟其卻獨獨見到被告係於黃燈進入路口乙節，其所述是否可採，殊存疑問。且如依證人朱郭吉秀所言，其確會注意各個路口之燈光號誌，衡情其應係基於關切被告駕車安全之考量，則其見到被告於黃燈時進入路口，卻未隨之察看前方或左右來車，以提醒被告注意，亦與常情未盡相合，其證詞當難逕採為有利於被告之認定。(三)、按汽車行駛時，駕駛人應注意車前狀況，並隨時採取必要之安全措施；又汽車行駛至交岔路口時，應遵守燈光號誌，道路交通安全規則第94條第3項、第102條第1項第1款前段規定甚明。被告駕駛車輛行經本件事故發生路口，依上開規定本負有注意之義務。復以案發時為日暮時分，天候雖下雨，然柏油道路無缺陷，無障礙物，視距良好等情，業經被告於警詢中坦認屬實，復有前引道路交通事故調查報告表(一)足佐，是被告當時亦無不能注意之情事，其竟疏於注意，駕駛車輛闖越紅燈號誌駛入上開路口，且未留意車前狀況，採取必要之安全措施，致撞擊告訴人陳銹如所騎乘之機車，其對於本件交通事故之發生，顯有過失。其過失行為與告訴人2人之傷害結果間，亦具有相當因果關係。二、綜上所述，本件事證明確，被告犯行應堪認定。參、論罪科刑一、核被告所為，係犯刑法第284條第1項前段之過失傷害罪。被告於肇事後，在其犯罪未被有偵查權之機關或公務員發覺前，主動向至現場處理之警員承認為肇事人，嗣並接受裁判，符合自首之要件，此有高雄市○○○○○道路交通事故肇事人自首情形紀錄表1份附卷可稽，爰依刑法第62條前段規定減輕其刑。其以一行為致告訴人陳銹如及陳雅琳2人身體受有傷害，而觸犯過失傷害罪二罪，為想像競合犯，應從一重論以過失傷害罪處斷。二、茲審酌被告並無前科，有臺灣高等法院被告前案紀錄表在卷可憑，惟其迄今尚未與告訴人2人達成和解，並兼衡其生活狀況、過失情節、犯罪後之態度、告訴人2人所受傷勢程度等一切情狀，量處如主文所示之刑，並諭知易科罰金之折算標準，以資懲儆。據上論斷，應依刑事訴訟法第299條第1項前段，刑法第284條第1項前段、第62條前段、第55條、第41條第1項前段，刑法施行法第1條之1第1項、第2項前段，判決如主文。本案經檢察官錢義達到庭執行職務。中華民國100年12月16日交通法庭法官吳佳穎以上正本證明與原本無異。如不服本判決應於收受送達後10日內向本院提出上訴書狀，並應敘述具體理由；如未敘述上訴理由者，應於上訴期間屆滿後20日內向本院補提理由書（均須按他造當事人之人數附繕本）「切勿逕送上級法院」。中華民國100年12月16日書記官黃淑菁附錄犯罪科刑法條：中華民國刑法第284條第1項（過失傷害罪）因過失傷害人者，處6月以下有期徒刑、拘役或500元以下罰金，致重傷者，處1年以下有期徒刑、拘役或500元以下罰金。",
  "characters": {
    "judges": [
      "吳佳穎"
    ],
    "prosecutors": [
      "錢義達"
    ],
    "lawyers": [

    ],
    "clerks": [
      "黃淑菁"
    ],
    "plaintiffs": [

    ],
    "defendants": [
      "朱美紅"
    ],
    "prosecutor_office": [
      "臺灣高雄地方法院檢察署檢察官"
    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2011-12-16",
  "created_at": "2016-02-13 10:08:07",
  "updated_at": "2016-02-13 10:08:07"
}