{
  "identify": "KSD-100-司促-55966-20111215-1",
  "court": {
    "name": "臺灣高雄地方法院",
    "code": "KSD"
  },
  "division": {
    "name": "民事",
    "code": "V"
  },
  "year": 100,
  "word": "司促",
  "number": "55966",
  "jcheck": "1",
  "reason": "支付命令",
  "content": "臺灣高雄地方法院支付命令          100年度司促字第55966號\n債  權  人  元大商業銀行股份有限公司\n法定代理人  顏慶章\n債  務  人  郭俊彥\n一、債務人應向債權人清償新臺幣壹萬伍仟零柒拾參元，及自民\n    國九十二年五月二十九日起至清償日止，按年息百分之十六\n    點四二五計算之利息，並賠償督促程序費用新臺幣伍佰元，\n    否則應於本命令送達後二十日之不變期間內，向本院提出異\n    議。\n二、債權人請求之原因事實：\n    （一）緣聲請人原名為「台南市第六信用合作社」，嗣於民\n    國94年12月23日間經行政院金融監督管理委員會函准由「復\n    華商業銀行股份有限公司」概括承受，復於民國96年8月奉\n    行政院金融監督管理委員會函准變更名稱為「元大商業銀行\n    股份有限公司」在案，惟法人人格不失其同一性，合予敘明\n    。\n    （二）債務人 郭俊彥 於92年05月29日，依據與聲請人簽訂\n    之申請書，向聲請人借款50,000元，借款利息於每月結算一\n    次；另定明如有一期未依約繳款，即喪失期限利益，並自逾\n    期之日起依年利率16.425%計算利息，詎料債務人經多次催\n    討仍未繳納，目前繳息止日為95年01月24日，另上述為商業\n    習慣並無複利行為，聲請人對債務人係「有請求標的及其數\n    量」欄之債權迄未受償。\n三、如債務人未於第一項期間內提出異議，本命令與確定判決有\n    同一效力。\n中    華    民    國   100    年    12    月    15    日\n                        民事庭司法事務官  邱麗娟\n附註：\n一、案件一經確定本院即依職權核發確定證明書，債權人毋庸具\n    狀申請。\n二、嗣後遞狀應註明案號及股別。",
  "structure": {
  },
  "search": "臺灣高雄地方法院支付命令100年度司促字第55966號債權人元大商業銀行股份有限公司法定代理人顏慶章債務人郭俊彥一、債務人應向債權人清償新臺幣壹萬伍仟零柒拾參元，及自民國九十二年五月二十九日起至清償日止，按年息百分之十六點四二五計算之利息，並賠償督促程序費用新臺幣伍佰元，否則應於本命令送達後二十日之不變期間內，向本院提出異議。二、債權人請求之原因事實：（一）緣聲請人原名為「台南市第六信用合作社」，嗣於民國94年12月23日間經行政院金融監督管理委員會函准由「復華商業銀行股份有限公司」概括承受，復於民國96年8月奉行政院金融監督管理委員會函准變更名稱為「元大商業銀行股份有限公司」在案，惟法人人格不失其同一性，合予敘明。（二）債務人郭俊彥於92年05月29日，依據與聲請人簽訂之申請書，向聲請人借款50,000元，借款利息於每月結算一次；另定明如有一期未依約繳款，即喪失期限利益，並自逾期之日起依年利率16.425%計算利息，詎料債務人經多次催討仍未繳納，目前繳息止日為95年01月24日，另上述為商業習慣並無複利行為，聲請人對債務人係「有請求標的及其數量」欄之債權迄未受償。三、如債務人未於第一項期間內提出異議，本命令與確定判決有同一效力。中華民國100年12月15日民事庭司法事務官邱麗娟附註：一、案件一經確定本院即依職權核發確定證明書，債權人毋庸具狀申請。二、嗣後遞狀應註明案號及股別。",
  "characters": {
    "judges": [

    ],
    "prosecutors": [

    ],
    "lawyers": [

    ],
    "clerks": [

    ],
    "plaintiffs": [

    ],
    "defendants": [

    ],
    "prosecutor_office": [

    ],
    "creditors": [
      "元大商業銀行股份有限公司"
    ],
    "debtors": [
      "郭俊彥"
    ],
    "judicial_associate_officer": [
      "邱麗娟"
    ]
  },
  "adjudged_at": "2011-12-15",
  "created_at": "2016-02-13 10:13:45",
  "updated_at": "2016-02-13 10:13:45"
}