{
  "identify": "KSH-100-抗-295-20111216-1",
  "court": {
    "name": "臺灣高等法院",
    "code": "KSH"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 100,
  "word": "抗",
  "number": "295",
  "jcheck": "1",
  "reason": "聲請撤銷緩刑",
  "content": "臺灣高等法院高雄分院刑事裁定          100年度抗字第295號\n抗  告  人\n即  受刑人  葉穎傑\n上列抗告人因聲請撤銷緩刑案件，不服臺灣屏東地方法院中華民\n國100 年11月4 日裁定（100 年度撤緩字第124 號），提起抗告\n，本院裁定如下：\n    主  文\n抗告駁回。\n    理  由\n一、本件抗告意旨略以：受刑人葉穎傑前於民國98年間因二次犯\n    違反保護令共二罪，於98年8 月20日經原審簡易庭以98年度\n    簡字第1302號判決各判處有期徒刑2 月、3 月，應執行有期\n    徒刑4 月，嗣經提起上訴，經原審合議庭以98年度簡上字第\n    265 號判決駁回上訴，並宣告緩刑2 年，於99年2 月24日確\n    定。而受刑人另於該案宣判前之99年2 月12日更犯傷害罪，\n    並於100 年4 月13日經原審以100 年度易字第21號判決判處\n    有期徒刑3 月，於100 年5 月16日確定。上開各案情節，均\n    係受刑人與前妻陳雯鎂間之家庭糾紛所致之傷害、暴力案件\n    ，受刑人自知不該以暴力解決問題，亦深感後悔。惟受刑人\n    亦係因家庭糾紛，復長期為憂鬱症所苦，且受刑人深知不該\n    出手傷人，惟因受刑人長期情緒憂鬱，無法控制情緒，始為\n    上開不理性的暴力行為。是於上開案件之審理時均自白認罪\n    ，不敢爭執，也一再表達願賠償前妻之損害。況受刑人於原\n    審以上開100 年度易字第21號判處有期徒刑3 月確定後迄今\n    ，即未再有任何不理性之暴力行為，甚且受刑人亦已於99年\n    10月6 日與前妻陳雯鎂離婚，與前妻不再有任何接觸，受刑\n    人之生活，已不會受前妻任何言語影響，而為任何不理性之\n    暴力行為。再者，受刑人現於「有機綠築有限公司」工作，\n    生活收入穩定。顯見受刑人自前揭99年2 月24日判決緩刑 2\n    年確定後，迄100 年11月（距緩刑期滿約4 個月時間），除\n    前開與前妻間之糾紛案件，已未再有任何不當或不法之行為\n    ，足認前次緩刑之宣告，受刑人已知警惕，未有再犯，而確\n    可收緩刑之效果。乃原審仍依檢察官之聲請，遽將受刑人前\n    揭緩刑宣告撤銷，其認事用法，尚有未洽。爰對此提起抗告\n    ，請將原裁定撤銷，並駁回檢察官之聲請等語，有其提出之\n    財團法人屏東基督教醫院診斷證明書、心理諮商門診、錄音\n    同意書、屏安醫院診斷證明書、戶籍謄本及勞工保險被保險\n    人投保資料表為證。\n二、按受緩刑之宣告而有緩刑前因故意犯他罪，而在緩刑期內受\n    6 月以下有期徒刑、拘役或罰金之宣告確定之情形，足認原\n    宣告之緩刑難收其預期效果，而有執行刑罰之必要者，得撤\n    銷其宣告，刑法第75條之1 第1 項第1 款定有明文。惟得否\n    撤銷緩刑之宣告，除須符合刑法第75條之1 第1 項各款之要\n    件外，另賦予法院決定撤銷與否之權限，亦即由法院審核是\n    否符合「足認原宣告之緩刑難收其預期效果，而有執行刑罰\n    之必要」。故法官應本於合目的性之裁量，就受刑人所犯前\n    後數罪間，關於法益侵害之性質、再犯之原因、罪名有無關\n    聯或類同，與違反法規範之情節是否重大、受刑人主觀犯意\n    所顯現之惡性及其反社會性等情節，是否已使前案原為促使\n    惡性輕微之受刑人或偶發犯、初犯改過自新而宣告之緩刑，\n    已難收其預期之效果，而確有執行刑罰之必要等各項情形，\n    妥適加以審酌。\n三、經查，本件受刑人葉穎傑因於保護令有效期間內之98年5 月\n    28日凌晨2 時30分許、同年6 月26日晚上11時30分許，前後\n    犯違反保護令罪二罪，而於98年8 月20日經原審簡易庭以98\n    年度簡字第1302號判決各判處有期徒刑2 月、3 月，應執行\n    有期徒刑4 月，嗣經其提起上訴，再由原審合議庭以98年度\n    簡上字第265 號判決駁回上訴，並宣告緩刑2 年，於99年 2\n    月24日確定。又受刑人於該案合議庭宣判前之99年2 月12日\n    ，亦即在該案緩刑其間前，因前揭保護令之有效期間已滿，\n    而更犯傷害罪，並於100 年4 月13日經原審另以100 年度易\n    字第21號判決判處有期徒刑3 月，於100 年5 月16日確定等\n    情，有上開判決書及受刑人之前案紀錄表在卷足稽。本院審\n    酌受刑人所犯前、後案均係對同一被害人施以暴力行為，侵\n    害同一被害人身體法益，復衡受刑人不思循正當途徑處理糾\n    紛，屢次圖以暴力手段為之，嚴重破壞社會秩序，顯見受刑\n    人法治觀念淡薄，足徵其於後案所犯違反保護令等罪，並非\n    偶罹刑章。且受刑人對被害人即前妻陳雯鎂再犯之傷害案件\n    ，更係在其前所犯家暴案件尚在已定期宣判日之前所為，甚\n    且該次之傷害情節，並將被害人毆打致子宮內胚囊壞死，必\n    須就體內胎兒以人工流產方式墮胎，是衡酌受刑人對司法機\n    關顯現出之藐視心態，無視案件尚未審結宣判，即再對同一\n    被害人猛力毆打，足見其惡性及再犯性顯然非低，況其前後\n    所犯之家暴及傷害罪，均屬對被害人所加諸之傷害或其他暴\n    力情事，核其犯罪情節亦非輕微，且前、後案所犯罪名及性\n    質均屬相同，其犯罪型態、危害程度、所侵害法益類型彼此\n    同類，先後兩案之極有其關聯性，益可認受刑人存有高度之\n    違法意識而一再犯案。從而，受刑人於前案之家暴案件所受\n    宣告之緩刑顯難收其預期效果，而有執行刑罰之必要。至受\n    刑人雖提出各證明書等資料，以陳稱因係受憂鬱症所累，而\n    現有固定工作收入，並已與被害人離婚，不致再犯得云云，\n    惟受刑人依上開情節所認，已難期原宣告之緩刑得有預期效\n    果，而有執行刑罰必要之情，俱如上述，其事後是否與被害\n    人離婚、有無職工，尚與本件之認定無涉。是原審法院審酌\n    前開各情，認本件檢察官之聲請，於法並無不合，而裁定准\n    予撤銷受刑人之緩刑宣告，經核並無違誤。抗告人所執前揭\n    情詞提起抗告，指摘原裁定不當，尚非可採，其抗告為無理\n    由，應予駁回。\n四、據上論結，應依刑事訴訟法第412 條，裁定如主文。\n中    華    民    國   100    年    12    月    16    日\n              刑事第三庭    審判長法  官  張意聰\n                                  法  官  簡志瑩\n                                  法  官  莊松泉\n以上正本證明與原本無異。\n本裁定不得再抗告。\n中    華    民    國   100    年    12    月    16    日\n                                  書記官  吳華榮",
  "structure": {
    "main": "抗告駁回。",
    "reason": "一、本件抗告意旨略以：受刑人葉穎傑前於民國98年間因二次犯\n    違反保護令共二罪，於98年8 月20日經原審簡易庭以98年度\n    簡字第1302號判決各判處有期徒刑2 月、3 月，應執行有期\n    徒刑4 月，嗣經提起上訴，經原審合議庭以98年度簡上字第\n    265 號判決駁回上訴，並宣告緩刑2 年，於99年2 月24日確\n    定。而受刑人另於該案宣判前之99年2 月12日更犯傷害罪，\n    並於100 年4 月13日經原審以100 年度易字第21號判決判處\n    有期徒刑3 月，於100 年5 月16日確定。上開各案情節，均\n    係受刑人與前妻陳雯鎂間之家庭糾紛所致之傷害、暴力案件\n    ，受刑人自知不該以暴力解決問題，亦深感後悔。惟受刑人\n    亦係因家庭糾紛，復長期為憂鬱症所苦，且受刑人深知不該\n    出手傷人，惟因受刑人長期情緒憂鬱，無法控制情緒，始為\n    上開不理性的暴力行為。是於上開案件之審理時均自白認罪\n    ，不敢爭執，也一再表達願賠償前妻之損害。況受刑人於原\n    審以上開100 年度易字第21號判處有期徒刑3 月確定後迄今\n    ，即未再有任何不理性之暴力行為，甚且受刑人亦已於99年\n    10月6 日與前妻陳雯鎂離婚，與前妻不再有任何接觸，受刑\n    人之生活，已不會受前妻任何言語影響，而為任何不理性之\n    暴力行為。再者，受刑人現於「有機綠築有限公司」工作，\n    生活收入穩定。顯見受刑人自前揭99年2 月24日判決緩刑 2\n    年確定後，迄100 年11月（距緩刑期滿約4 個月時間），除\n    前開與前妻間之糾紛案件，已未再有任何不當或不法之行為\n    ，足認前次緩刑之宣告，受刑人已知警惕，未有再犯，而確\n    可收緩刑之效果。乃原審仍依檢察官之聲請，遽將受刑人前\n    揭緩刑宣告撤銷，其認事用法，尚有未洽。爰對此提起抗告\n    ，請將原裁定撤銷，並駁回檢察官之聲請等語，有其提出之\n    財團法人屏東基督教醫院診斷證明書、心理諮商門診、錄音\n    同意書、屏安醫院診斷證明書、戶籍謄本及勞工保險被保險\n    人投保資料表為證。\n二、按受緩刑之宣告而有緩刑前因故意犯他罪，而在緩刑期內受\n    6 月以下有期徒刑、拘役或罰金之宣告確定之情形，足認原\n    宣告之緩刑難收其預期效果，而有執行刑罰之必要者，得撤\n    銷其宣告，刑法第75條之1 第1 項第1 款定有明文。惟得否\n    撤銷緩刑之宣告，除須符合刑法第75條之1 第1 項各款之要\n    件外，另賦予法院決定撤銷與否之權限，亦即由法院審核是\n    否符合「足認原宣告之緩刑難收其預期效果，而有執行刑罰\n    之必要」。故法官應本於合目的性之裁量，就受刑人所犯前\n    後數罪間，關於法益侵害之性質、再犯之原因、罪名有無關\n    聯或類同，與違反法規範之情節是否重大、受刑人主觀犯意\n    所顯現之惡性及其反社會性等情節，是否已使前案原為促使\n    惡性輕微之受刑人或偶發犯、初犯改過自新而宣告之緩刑，\n    已難收其預期之效果，而確有執行刑罰之必要等各項情形，\n    妥適加以審酌。\n三、經查，本件受刑人葉穎傑因於保護令有效期間內之98年5 月\n    28日凌晨2 時30分許、同年6 月26日晚上11時30分許，前後\n    犯違反保護令罪二罪，而於98年8 月20日經原審簡易庭以98\n    年度簡字第1302號判決各判處有期徒刑2 月、3 月，應執行\n    有期徒刑4 月，嗣經其提起上訴，再由原審合議庭以98年度\n    簡上字第265 號判決駁回上訴，並宣告緩刑2 年，於99年 2\n    月24日確定。又受刑人於該案合議庭宣判前之99年2 月12日\n    ，亦即在該案緩刑其間前，因前揭保護令之有效期間已滿，\n    而更犯傷害罪，並於100 年4 月13日經原審另以100 年度易\n    字第21號判決判處有期徒刑3 月，於100 年5 月16日確定等\n    情，有上開判決書及受刑人之前案紀錄表在卷足稽。本院審\n    酌受刑人所犯前、後案均係對同一被害人施以暴力行為，侵\n    害同一被害人身體法益，復衡受刑人不思循正當途徑處理糾\n    紛，屢次圖以暴力手段為之，嚴重破壞社會秩序，顯見受刑\n    人法治觀念淡薄，足徵其於後案所犯違反保護令等罪，並非\n    偶罹刑章。且受刑人對被害人即前妻陳雯鎂再犯之傷害案件\n    ，更係在其前所犯家暴案件尚在已定期宣判日之前所為，甚\n    且該次之傷害情節，並將被害人毆打致子宮內胚囊壞死，必\n    須就體內胎兒以人工流產方式墮胎，是衡酌受刑人對司法機\n    關顯現出之藐視心態，無視案件尚未審結宣判，即再對同一\n    被害人猛力毆打，足見其惡性及再犯性顯然非低，況其前後\n    所犯之家暴及傷害罪，均屬對被害人所加諸之傷害或其他暴\n    力情事，核其犯罪情節亦非輕微，且前、後案所犯罪名及性\n    質均屬相同，其犯罪型態、危害程度、所侵害法益類型彼此\n    同類，先後兩案之極有其關聯性，益可認受刑人存有高度之\n    違法意識而一再犯案。從而，受刑人於前案之家暴案件所受\n    宣告之緩刑顯難收其預期效果，而有執行刑罰之必要。至受\n    刑人雖提出各證明書等資料，以陳稱因係受憂鬱症所累，而\n    現有固定工作收入，並已與被害人離婚，不致再犯得云云，\n    惟受刑人依上開情節所認，已難期原宣告之緩刑得有預期效\n    果，而有執行刑罰必要之情，俱如上述，其事後是否與被害\n    人離婚、有無職工，尚與本件之認定無涉。是原審法院審酌\n    前開各情，認本件檢察官之聲請，於法並無不合，而裁定准\n    予撤銷受刑人之緩刑宣告，經核並無違誤。抗告人所執前揭\n    情詞提起抗告，指摘原裁定不當，尚非可採，其抗告為無理\n    由，應予駁回。\n四、據上論結，應依刑事訴訟法第412 條，裁定如主文。"
  },
  "search": "臺灣高等法院高雄分院刑事裁定100年度抗字第295號抗告人即受刑人葉穎傑上列抗告人因聲請撤銷緩刑案件，不服臺灣屏東地方法院中華民國100年11月4日裁定（100年度撤緩字第124號），提起抗告，本院裁定如下：主文抗告駁回。理由一、本件抗告意旨略以：受刑人葉穎傑前於民國98年間因二次犯違反保護令共二罪，於98年8月20日經原審簡易庭以98年度簡字第1302號判決各判處有期徒刑2月、3月，應執行有期徒刑4月，嗣經提起上訴，經原審合議庭以98年度簡上字第265號判決駁回上訴，並宣告緩刑2年，於99年2月24日確定。而受刑人另於該案宣判前之99年2月12日更犯傷害罪，並於100年4月13日經原審以100年度易字第21號判決判處有期徒刑3月，於100年5月16日確定。上開各案情節，均係受刑人與前妻陳雯鎂間之家庭糾紛所致之傷害、暴力案件，受刑人自知不該以暴力解決問題，亦深感後悔。惟受刑人亦係因家庭糾紛，復長期為憂鬱症所苦，且受刑人深知不該出手傷人，惟因受刑人長期情緒憂鬱，無法控制情緒，始為上開不理性的暴力行為。是於上開案件之審理時均自白認罪，不敢爭執，也一再表達願賠償前妻之損害。況受刑人於原審以上開100年度易字第21號判處有期徒刑3月確定後迄今，即未再有任何不理性之暴力行為，甚且受刑人亦已於99年10月6日與前妻陳雯鎂離婚，與前妻不再有任何接觸，受刑人之生活，已不會受前妻任何言語影響，而為任何不理性之暴力行為。再者，受刑人現於「有機綠築有限公司」工作，生活收入穩定。顯見受刑人自前揭99年2月24日判決緩刑2年確定後，迄100年11月（距緩刑期滿約4個月時間），除前開與前妻間之糾紛案件，已未再有任何不當或不法之行為，足認前次緩刑之宣告，受刑人已知警惕，未有再犯，而確可收緩刑之效果。乃原審仍依檢察官之聲請，遽將受刑人前揭緩刑宣告撤銷，其認事用法，尚有未洽。爰對此提起抗告，請將原裁定撤銷，並駁回檢察官之聲請等語，有其提出之財團法人屏東基督教醫院診斷證明書、心理諮商門診、錄音同意書、屏安醫院診斷證明書、戶籍謄本及勞工保險被保險人投保資料表為證。二、按受緩刑之宣告而有緩刑前因故意犯他罪，而在緩刑期內受6月以下有期徒刑、拘役或罰金之宣告確定之情形，足認原宣告之緩刑難收其預期效果，而有執行刑罰之必要者，得撤銷其宣告，刑法第75條之1第1項第1款定有明文。惟得否撤銷緩刑之宣告，除須符合刑法第75條之1第1項各款之要件外，另賦予法院決定撤銷與否之權限，亦即由法院審核是否符合「足認原宣告之緩刑難收其預期效果，而有執行刑罰之必要」。故法官應本於合目的性之裁量，就受刑人所犯前後數罪間，關於法益侵害之性質、再犯之原因、罪名有無關聯或類同，與違反法規範之情節是否重大、受刑人主觀犯意所顯現之惡性及其反社會性等情節，是否已使前案原為促使惡性輕微之受刑人或偶發犯、初犯改過自新而宣告之緩刑，已難收其預期之效果，而確有執行刑罰之必要等各項情形，妥適加以審酌。三、經查，本件受刑人葉穎傑因於保護令有效期間內之98年5月28日凌晨2時30分許、同年6月26日晚上11時30分許，前後犯違反保護令罪二罪，而於98年8月20日經原審簡易庭以98年度簡字第1302號判決各判處有期徒刑2月、3月，應執行有期徒刑4月，嗣經其提起上訴，再由原審合議庭以98年度簡上字第265號判決駁回上訴，並宣告緩刑2年，於99年2月24日確定。又受刑人於該案合議庭宣判前之99年2月12日，亦即在該案緩刑其間前，因前揭保護令之有效期間已滿，而更犯傷害罪，並於100年4月13日經原審另以100年度易字第21號判決判處有期徒刑3月，於100年5月16日確定等情，有上開判決書及受刑人之前案紀錄表在卷足稽。本院審酌受刑人所犯前、後案均係對同一被害人施以暴力行為，侵害同一被害人身體法益，復衡受刑人不思循正當途徑處理糾紛，屢次圖以暴力手段為之，嚴重破壞社會秩序，顯見受刑人法治觀念淡薄，足徵其於後案所犯違反保護令等罪，並非偶罹刑章。且受刑人對被害人即前妻陳雯鎂再犯之傷害案件，更係在其前所犯家暴案件尚在已定期宣判日之前所為，甚且該次之傷害情節，並將被害人毆打致子宮內胚囊壞死，必須就體內胎兒以人工流產方式墮胎，是衡酌受刑人對司法機關顯現出之藐視心態，無視案件尚未審結宣判，即再對同一被害人猛力毆打，足見其惡性及再犯性顯然非低，況其前後所犯之家暴及傷害罪，均屬對被害人所加諸之傷害或其他暴力情事，核其犯罪情節亦非輕微，且前、後案所犯罪名及性質均屬相同，其犯罪型態、危害程度、所侵害法益類型彼此同類，先後兩案之極有其關聯性，益可認受刑人存有高度之違法意識而一再犯案。從而，受刑人於前案之家暴案件所受宣告之緩刑顯難收其預期效果，而有執行刑罰之必要。至受刑人雖提出各證明書等資料，以陳稱因係受憂鬱症所累，而現有固定工作收入，並已與被害人離婚，不致再犯得云云，惟受刑人依上開情節所認，已難期原宣告之緩刑得有預期效果，而有執行刑罰必要之情，俱如上述，其事後是否與被害人離婚、有無職工，尚與本件之認定無涉。是原審法院審酌前開各情，認本件檢察官之聲請，於法並無不合，而裁定准予撤銷受刑人之緩刑宣告，經核並無違誤。抗告人所執前揭情詞提起抗告，指摘原裁定不當，尚非可採，其抗告為無理由，應予駁回。四、據上論結，應依刑事訴訟法第412條，裁定如主文。中華民國100年12月16日刑事第三庭審判長法官張意聰法官簡志瑩法官莊松泉以上正本證明與原本無異。本裁定不得再抗告。中華民國100年12月16日書記官吳華榮",
  "characters": {
    "judges": [
      "張意聰",
      "簡志瑩",
      "莊松泉"
    ],
    "prosecutors": [

    ],
    "lawyers": [

    ],
    "clerks": [

    ],
    "plaintiffs": [

    ],
    "defendants": [

    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2011-12-16",
  "created_at": "2016-02-13 10:21:08",
  "updated_at": "2016-02-13 10:21:08"
}