{
  "identify": "SCD-100-小上-31-20111215-1",
  "court": {
    "name": "臺灣新竹地方法院",
    "code": "SCD"
  },
  "division": {
    "name": "民事",
    "code": "V"
  },
  "year": 100,
  "word": "小上",
  "number": "31",
  "jcheck": "1",
  "reason": "解除契約等",
  "content": "臺灣新竹地方法院民事裁定             100年度小上字第31號\n上  訴  人  黃建融即富屋地政士事務所即富門地政士事務所\n被上訴人    關傑\n上列當事人間請求解除契約等事件，上訴人對於民國100年9月30\n日本院新竹簡易庭100年度竹小字第248號小額訴訟事件第一審判\n決提起上訴，本院裁定如下：\n    主  文\n上訴駁回。\n第二審訴訟費用新臺幣壹仟伍佰元由上訴人負擔。\n    理  由\n一、按對於小額程序之第一審裁判，得上訴或抗告於管轄之地方\n    法院，其審判以合議行之。對於前項第一審裁判之上訴或抗\n    告，非以其違背法令為理由，不得為之。又上訴狀內應記載\n    上訴理由，表明下列各款事項：（一）原判決所違背之法令\n    及其具體內容。（二）依訴訟資料可認為原判決有違背法令\n    之具體事實。民事訴訟法第436條之24及第436條之25分別定\n    有明文。又依同法第436條之32第2項準用同法第468條及第4\n    69條第1款至第5款之規定，判決不適用法規或適用不當者，\n    為違背法令；而判決有同法第469條第1款至第5 款情形之一\n    者，為當然違背法令。是當事人就小額訴訟事件第一審判決\n    提起上訴，如依同法第436條之32第2項準用同法第468 條之\n    規定，以原審判決有不適用法規或適用法規不當為理由時，\n    其上訴狀或理由書應有具體之指摘，並揭示該法規之條項或\n    其內容；若係成文法以外之法則，應揭示該法則之旨趣；倘\n    為司法院解釋或判例，則應揭示該判解之字號或其內容。如\n    依同法第436條之32第2項準用同法第469 條第1款至第5款之\n    規定，以原審判決有同法第469條第1款至第5 款情形為理由\n    時，其上訴狀或理由書，應揭示合於該條款之事實。倘上訴\n    狀或理由書未依此項方法表明，或其所表明者，顯與上開法\n    條規定之情形不符時，即難認為已對原審判決之違背法令有\n    具體之指摘，其上訴自難認為合法，最高法院71年臺上字第\n    314 號判例可資參照。又當事人於第二審程序不得提出新攻\n    擊或防禦方法；但因原法院違背法令致未能提出者，不在此\n    限，民事訴訟法第436條之28亦定有明文。\n二、本件上訴人對原審小額訴訟之第一審判決於法定期間內提起\n    上訴，核其上訴理由，無非以：\n（一）原審判決以兩造間預定契約條款（加盟契約書第10條）約\n      定合意管轄，以臺灣臺中地方法院為第一審管轄法院，然\n      而上訴人之住所於臺中地區，被上訴人非商人或法人，上\n      訴人則為商人，上訴人以預定用於同類契約之條款約定由\n      其住所所在地之臺中地方法院為第一審管轄法院，使被上\n      訴人需遠赴上訴人所預定之法院進行訴訟，依其情形顯失\n      公平，自不適用民事訴訟法第24條之規定。上訴人聲請移\n      轉管轄由臺灣臺中地方法院審理，自非有據云云，為上訴\n      人不利之認定，惟原判決隨後既稱：「上訴人陳稱其係提\n      供被上訴人網路資訊服務、課程、法拍資訊、影音教學、\n      電話諮詢等，被上訴人是屬於新竹的加盟店」等語，可見\n      被上訴人開設新竹加盟店亦屬商人，應有民事訴訟法第43\n      6之9條但書之適用，原審判決就此部分之認事用法頗有違\n      誤，自屬判決違背法令。\n（二）又被上訴人先前既已受領，並已研讀之書籍教材雖已歸還\n      予上訴人，然此書籍教材為智慧財產之表徵，客觀上應具\n      有財產權之價值，此價值並非被上訴人將書籍教材歸還即\n      無不當得利之餘地，原審判決就此並未斟酌，徒然以時間\n      點來劃分兩造應返還之利益，與民法第181 條：「不當得\n      利之受領人，除返還其所受之利益外，如本於該利益更有\n      所取得者，並應返還。但依其利益之性質或其他情形不能\n      返還者，應償還其價額。」之意旨未合，而有判決違背法\n      令之違誤。\n（三）再者，上訴人於原審判決中曾就被上訴人已接受上訴人所\n      提供之教育訓練、並取得各該資料、資訊、教材回家研讀\n      ，此部分之價值已逾新臺幣（下同）10萬元而主張抵銷抗\n      辯，若原審判決不予採納，自應詳實說明其理由為何，然\n      原審判決就此付之闕如，自有判決理由不備之違法。\n三、經查：\n（一）按民事訴訟法第28條規定：「第二十四條之合意管轄，如\n      當事人之一造為法人或商人，依其預定用於同類契約之條\n      款而成立，按其情形顯失公平者，他造於為本案之言詞辯\n      論前，得聲請移送於其管轄法院。但兩造均為法人或商人\n      者，不在此限」，及同法第436條之9規定：「小額事件當\n      事人之一造為法人或商人者，於其預定用於同類契約之條\n      款，約定債務履行地或以合意定第一審管轄法院時，不適\n      用第二十四條之規定。但兩造均為法人或商人者，不在此\n      限」，揆其立法意旨，均係認法人或商人以其預定用於同\n      類契約之合意管轄條款與他造訂立契約者，締約之他造就\n      此類條款幾無磋商變更之餘地，為防止合意管轄條款之濫\n      用，保障經濟上弱勢當事人權益，避免其因上述附合契約\n      條款而需遠赴對造所預定之法院進行訴訟，故為上開規定\n      。可見上開規定是否適用，應視與法人或商人締結定型化\n      契約之他造當事人，於訂定合意管轄條款時，地位是否明\n      顯處於弱勢，依通常情形對該合意管轄條款顯無充分磋商\n      變更之機會而定。且查，所謂商人依破產法第41條規定係\n      指依商業登記法登記從事經營商業之人，而本件被上訴人\n      既係以個人名義與上訴人簽訂系爭加盟契約書（下稱：系\n      爭契約），上訴人亦未舉證被上訴人在簽訂系爭契約書之\n      前，已有上開從事經營商業之行為，即難認本件兩造簽訂\n      系爭契約時，被上訴人已具有經營事業謀生之商人身分。\n      況被上訴人非屬獨立營業之人，為謀求生活而參與上訴人\n      所提供之加盟事業，希望透過簽訂系爭契約後，參與上訴\n      人所經營之加盟事業而共享利益、減低營運成本，藉以維\n      持生活，與上訴人相較之下，除經濟能力有顯著差別外，\n      對於契約資訊取得亦屬相對弱勢，於此種情形，自難將參\n      與加盟事業之被上訴人與商人等同視之。從而，本件上訴\n      人認被上訴人在兩造簽訂系爭契約時具有商人身分，本件\n      訴訟之管轄權有民事訴訟法第436條之9但書規定之適用，\n      其所為主張，尚難採信。\n（二）次查，上訴人雖謂於原審審理，其中曾就被上訴人已接受\n      上訴人所提供之教育訓練、並取得各該資料、資訊、教材\n      回家研讀，此部分之價值已逾10萬元而主張抵銷抗辯，若\n      原審判決不予採納，自應詳實說明其理由為何，然原審判\n      決就此付之闕如，自有判決理由不備之違法云云，惟原審\n      本於認定事實及解釋契約之職權行使，認兩造間於民國10\n      0年5月7日所訂之系爭加盟契約第1條約定：本件加盟契約\n      期間自簽約日起至民國106年5月30日止，合計六年。第 2\n      條約定：乙方（即被上訴人）應支付甲方（即上訴人）網\n      路資訊用與不動產法拍顧問咨詢費用，每三年新台幣貳拾\n      壹萬陸仟元整，得採分期付款方式辦理（優惠為14萬6 千\n      元）。是以上訴人依系爭契約應提供網路資訊使用與不動\n      產法拍顧問諮詢，惟上訴人提供之前開網路資訊系統自上\n      訴人簽約日起既存有瑕疵，且迄今未能改正，上訴人違反\n      契約條款所定主要給付義務，其給付內容並不符合債務本\n      旨，是為不完全給付，且此項給付之瑕疵不能補正，顯可\n      歸責於上訴人，又被上訴人因自簽約起使用上訴人提供之\n      資訊系統即不斷出現瑕疵，嗣於100 年6月9日前往與上訴\n      人商談解約事宜，惟因本件為繼續性供給契約，於契約中\n      途發生當事人給付不能，應認系爭契約已於100 年6月9日\n      終止，依民法第263條準用同法第259條規定，被上訴人自\n      100年5月7日至100年6月9日期間1個月又2日，上課1 次（\n      費用2 千元），上訴人未舉證其已提供被上訴人其他資訊\n      服務，至於書籍部分亦已歸還，有被上訴人提出之簽收單\n      可佐，契約書係由被上訴人另行付費購買，上訴人亦未爭\n      執，上訴人亦稱加盟期間內都可以無限使用上訴人網路資\n      源，刷卡手續費由上訴人負擔，加盟的是免費上課。則被\n      上訴人應給付上訴人為自100年5月7日至100年6月9日之加\n      盟金，觀諸加盟契約第1條約定：本件加盟契約期間自100\n      年5月7日簽約日起至106年5月30日止，實際合約期間為 6\n      年24日，加盟金146,000 元，是以被上訴人應給付上訴人\n      之加盟金為2,006 元，被上訴人已給付上訴人41,000元，\n      則系爭契約終止後，上訴人應返還已自被上訴人受領之加\n      盟金38,994元等情，經核並無不當。至上訴論旨所謂被上\n      訴人已接受上訴人所提供之教育訓練、並取得各該資料、\n      資訊、教材回家研讀，此部分之價值已逾10萬元，應得據\n      以主張抵銷乙節，惟原審就此既已審酌上訴人並未舉證其\n      已提供被上訴人網路資訊系統以外之其他資訊服務等情，\n      則上訴人仍就原審取捨證據、認定事實，及解釋契約之職\n      權行使，指摘原判決不當，求予廢棄，非有理由。從而，\n      上訴人既未表明原判決有何違背之法令及其具體內容，或\n      具體指摘原審判決有何不適用法規或適用不當之情形，復\n      無指明所違背之法規、法則、司法解釋或最高法院判例，\n      且就整體訴訟資料亦無從認定原判決有何違背法令之具體\n      事實，難認已於上訴狀內依法表明原審判決如何具體違背\n      法令，揆諸前揭說明，應認上訴人提起本件上訴，未具上\n      訴之合法程式，其上訴自難認為合法，應予駁回。併確定\n      本件上訴訴訟費用額如主文第二項所示之金額，並應由上\n      訴人負擔。\n四、末按當事人於小額訴訟第二審程序不得提出新攻擊或防禦方\n    法，民事訴訟法第436 條之28既定有明文。查上訴人於本件\n    上訴意旨另指摘原審並未斟酌上訴人提供予被上訴人之書籍\n    教材為智慧財產之表徵，客觀上應具有財產權之價值，此價\n    值並非被上訴人將書籍教材歸還即無不當得利之餘地，而有\n    民法第181 條之適用云云，屬新防禦方法，為小額訴訟第二\n    審程序所禁止，本院自無加以審酌之餘地，併此敘明。\n五、據上論結，本件上訴為不合法，依民事訴訟法第436 條之32\n    第1項、第2項、第444條第1項前段、第436條之19第1項、第\n    95條、第78條，裁定如主文。\n中    華    民    國   100    年    12    月     15   日\n                  民事第一庭  審判長法  官   鄭政宗\n                                    法  官   林宗穎\n                                    法  官   王佳惠\n以上正本係照原本作成。\n本裁定不得抗告。\n中    華    民    國   100    年    12    月     15   日\n                                    書記官   陳思璟",
  "structure": {
    "main": "上訴駁回。\n第二審訴訟費用新臺幣壹仟伍佰元由上訴人負擔。",
    "reason": "一、按對於小額程序之第一審裁判，得上訴或抗告於管轄之地方\n    法院，其審判以合議行之。對於前項第一審裁判之上訴或抗\n    告，非以其違背法令為理由，不得為之。又上訴狀內應記載\n    上訴理由，表明下列各款事項：（一）原判決所違背之法令\n    及其具體內容。（二）依訴訟資料可認為原判決有違背法令\n    之具體事實。民事訴訟法第436條之24及第436條之25分別定\n    有明文。又依同法第436條之32第2項準用同法第468條及第4\n    69條第1款至第5款之規定，判決不適用法規或適用不當者，\n    為違背法令；而判決有同法第469條第1款至第5 款情形之一\n    者，為當然違背法令。是當事人就小額訴訟事件第一審判決\n    提起上訴，如依同法第436條之32第2項準用同法第468 條之\n    規定，以原審判決有不適用法規或適用法規不當為理由時，\n    其上訴狀或理由書應有具體之指摘，並揭示該法規之條項或\n    其內容；若係成文法以外之法則，應揭示該法則之旨趣；倘\n    為司法院解釋或判例，則應揭示該判解之字號或其內容。如\n    依同法第436條之32第2項準用同法第469 條第1款至第5款之\n    規定，以原審判決有同法第469條第1款至第5 款情形為理由\n    時，其上訴狀或理由書，應揭示合於該條款之事實。倘上訴\n    狀或理由書未依此項方法表明，或其所表明者，顯與上開法\n    條規定之情形不符時，即難認為已對原審判決之違背法令有\n    具體之指摘，其上訴自難認為合法，最高法院71年臺上字第\n    314 號判例可資參照。又當事人於第二審程序不得提出新攻\n    擊或防禦方法；但因原法院違背法令致未能提出者，不在此\n    限，民事訴訟法第436條之28亦定有明文。\n二、本件上訴人對原審小額訴訟之第一審判決於法定期間內提起\n    上訴，核其上訴理由，無非以：\n（一）原審判決以兩造間預定契約條款（加盟契約書第10條）約\n      定合意管轄，以臺灣臺中地方法院為第一審管轄法院，然\n      而上訴人之住所於臺中地區，被上訴人非商人或法人，上\n      訴人則為商人，上訴人以預定用於同類契約之條款約定由\n      其住所所在地之臺中地方法院為第一審管轄法院，使被上\n      訴人需遠赴上訴人所預定之法院進行訴訟，依其情形顯失\n      公平，自不適用民事訴訟法第24條之規定。上訴人聲請移\n      轉管轄由臺灣臺中地方法院審理，自非有據云云，為上訴\n      人不利之認定，惟原判決隨後既稱：「上訴人陳稱其係提\n      供被上訴人網路資訊服務、課程、法拍資訊、影音教學、\n      電話諮詢等，被上訴人是屬於新竹的加盟店」等語，可見\n      被上訴人開設新竹加盟店亦屬商人，應有民事訴訟法第43\n      6之9條但書之適用，原審判決就此部分之認事用法頗有違\n      誤，自屬判決違背法令。\n（二）又被上訴人先前既已受領，並已研讀之書籍教材雖已歸還\n      予上訴人，然此書籍教材為智慧財產之表徵，客觀上應具\n      有財產權之價值，此價值並非被上訴人將書籍教材歸還即\n      無不當得利之餘地，原審判決就此並未斟酌，徒然以時間\n      點來劃分兩造應返還之利益，與民法第181 條：「不當得\n      利之受領人，除返還其所受之利益外，如本於該利益更有\n      所取得者，並應返還。但依其利益之性質或其他情形不能\n      返還者，應償還其價額。」之意旨未合，而有判決違背法\n      令之違誤。\n（三）再者，上訴人於原審判決中曾就被上訴人已接受上訴人所\n      提供之教育訓練、並取得各該資料、資訊、教材回家研讀\n      ，此部分之價值已逾新臺幣（下同）10萬元而主張抵銷抗\n      辯，若原審判決不予採納，自應詳實說明其理由為何，然\n      原審判決就此付之闕如，自有判決理由不備之違法。\n三、經查：\n（一）按民事訴訟法第28條規定：「第二十四條之合意管轄，如\n      當事人之一造為法人或商人，依其預定用於同類契約之條\n      款而成立，按其情形顯失公平者，他造於為本案之言詞辯\n      論前，得聲請移送於其管轄法院。但兩造均為法人或商人\n      者，不在此限」，及同法第436條之9規定：「小額事件當\n      事人之一造為法人或商人者，於其預定用於同類契約之條\n      款，約定債務履行地或以合意定第一審管轄法院時，不適\n      用第二十四條之規定。但兩造均為法人或商人者，不在此\n      限」，揆其立法意旨，均係認法人或商人以其預定用於同\n      類契約之合意管轄條款與他造訂立契約者，締約之他造就\n      此類條款幾無磋商變更之餘地，為防止合意管轄條款之濫\n      用，保障經濟上弱勢當事人權益，避免其因上述附合契約\n      條款而需遠赴對造所預定之法院進行訴訟，故為上開規定\n      。可見上開規定是否適用，應視與法人或商人締結定型化\n      契約之他造當事人，於訂定合意管轄條款時，地位是否明\n      顯處於弱勢，依通常情形對該合意管轄條款顯無充分磋商\n      變更之機會而定。且查，所謂商人依破產法第41條規定係\n      指依商業登記法登記從事經營商業之人，而本件被上訴人\n      既係以個人名義與上訴人簽訂系爭加盟契約書（下稱：系\n      爭契約），上訴人亦未舉證被上訴人在簽訂系爭契約書之\n      前，已有上開從事經營商業之行為，即難認本件兩造簽訂\n      系爭契約時，被上訴人已具有經營事業謀生之商人身分。\n      況被上訴人非屬獨立營業之人，為謀求生活而參與上訴人\n      所提供之加盟事業，希望透過簽訂系爭契約後，參與上訴\n      人所經營之加盟事業而共享利益、減低營運成本，藉以維\n      持生活，與上訴人相較之下，除經濟能力有顯著差別外，\n      對於契約資訊取得亦屬相對弱勢，於此種情形，自難將參\n      與加盟事業之被上訴人與商人等同視之。從而，本件上訴\n      人認被上訴人在兩造簽訂系爭契約時具有商人身分，本件\n      訴訟之管轄權有民事訴訟法第436條之9但書規定之適用，\n      其所為主張，尚難採信。\n（二）次查，上訴人雖謂於原審審理，其中曾就被上訴人已接受\n      上訴人所提供之教育訓練、並取得各該資料、資訊、教材\n      回家研讀，此部分之價值已逾10萬元而主張抵銷抗辯，若\n      原審判決不予採納，自應詳實說明其理由為何，然原審判\n      決就此付之闕如，自有判決理由不備之違法云云，惟原審\n      本於認定事實及解釋契約之職權行使，認兩造間於民國10\n      0年5月7日所訂之系爭加盟契約第1條約定：本件加盟契約\n      期間自簽約日起至民國106年5月30日止，合計六年。第 2\n      條約定：乙方（即被上訴人）應支付甲方（即上訴人）網\n      路資訊用與不動產法拍顧問咨詢費用，每三年新台幣貳拾\n      壹萬陸仟元整，得採分期付款方式辦理（優惠為14萬6 千\n      元）。是以上訴人依系爭契約應提供網路資訊使用與不動\n      產法拍顧問諮詢，惟上訴人提供之前開網路資訊系統自上\n      訴人簽約日起既存有瑕疵，且迄今未能改正，上訴人違反\n      契約條款所定主要給付義務，其給付內容並不符合債務本\n      旨，是為不完全給付，且此項給付之瑕疵不能補正，顯可\n      歸責於上訴人，又被上訴人因自簽約起使用上訴人提供之\n      資訊系統即不斷出現瑕疵，嗣於100 年6月9日前往與上訴\n      人商談解約事宜，惟因本件為繼續性供給契約，於契約中\n      途發生當事人給付不能，應認系爭契約已於100 年6月9日\n      終止，依民法第263條準用同法第259條規定，被上訴人自\n      100年5月7日至100年6月9日期間1個月又2日，上課1 次（\n      費用2 千元），上訴人未舉證其已提供被上訴人其他資訊\n      服務，至於書籍部分亦已歸還，有被上訴人提出之簽收單\n      可佐，契約書係由被上訴人另行付費購買，上訴人亦未爭\n      執，上訴人亦稱加盟期間內都可以無限使用上訴人網路資\n      源，刷卡手續費由上訴人負擔，加盟的是免費上課。則被\n      上訴人應給付上訴人為自100年5月7日至100年6月9日之加\n      盟金，觀諸加盟契約第1條約定：本件加盟契約期間自100\n      年5月7日簽約日起至106年5月30日止，實際合約期間為 6\n      年24日，加盟金146,000 元，是以被上訴人應給付上訴人\n      之加盟金為2,006 元，被上訴人已給付上訴人41,000元，\n      則系爭契約終止後，上訴人應返還已自被上訴人受領之加\n      盟金38,994元等情，經核並無不當。至上訴論旨所謂被上\n      訴人已接受上訴人所提供之教育訓練、並取得各該資料、\n      資訊、教材回家研讀，此部分之價值已逾10萬元，應得據\n      以主張抵銷乙節，惟原審就此既已審酌上訴人並未舉證其\n      已提供被上訴人網路資訊系統以外之其他資訊服務等情，\n      則上訴人仍就原審取捨證據、認定事實，及解釋契約之職\n      權行使，指摘原判決不當，求予廢棄，非有理由。從而，\n      上訴人既未表明原判決有何違背之法令及其具體內容，或\n      具體指摘原審判決有何不適用法規或適用不當之情形，復\n      無指明所違背之法規、法則、司法解釋或最高法院判例，\n      且就整體訴訟資料亦無從認定原判決有何違背法令之具體\n      事實，難認已於上訴狀內依法表明原審判決如何具體違背\n      法令，揆諸前揭說明，應認上訴人提起本件上訴，未具上\n      訴之合法程式，其上訴自難認為合法，應予駁回。併確定\n      本件上訴訴訟費用額如主文第二項所示之金額，並應由上\n      訴人負擔。\n四、末按當事人於小額訴訟第二審程序不得提出新攻擊或防禦方\n    法，民事訴訟法第436 條之28既定有明文。查上訴人於本件\n    上訴意旨另指摘原審並未斟酌上訴人提供予被上訴人之書籍\n    教材為智慧財產之表徵，客觀上應具有財產權之價值，此價\n    值並非被上訴人將書籍教材歸還即無不當得利之餘地，而有\n    民法第181 條之適用云云，屬新防禦方法，為小額訴訟第二\n    審程序所禁止，本院自無加以審酌之餘地，併此敘明。\n五、據上論結，本件上訴為不合法，依民事訴訟法第436 條之32\n    第1項、第2項、第444條第1項前段、第436條之19第1項、第\n    95條、第78條，裁定如主文。"
  },
  "search": "臺灣新竹地方法院民事裁定100年度小上字第31號上訴人黃建融即富屋地政士事務所即富門地政士事務所被上訴人關傑上列當事人間請求解除契約等事件，上訴人對於民國100年9月30日本院新竹簡易庭100年度竹小字第248號小額訴訟事件第一審判決提起上訴，本院裁定如下：主文上訴駁回。第二審訴訟費用新臺幣壹仟伍佰元由上訴人負擔。理由一、按對於小額程序之第一審裁判，得上訴或抗告於管轄之地方法院，其審判以合議行之。對於前項第一審裁判之上訴或抗告，非以其違背法令為理由，不得為之。又上訴狀內應記載上訴理由，表明下列各款事項：（一）原判決所違背之法令及其具體內容。（二）依訴訟資料可認為原判決有違背法令之具體事實。民事訴訟法第436條之24及第436條之25分別定有明文。又依同法第436條之32第2項準用同法第468條及第469條第1款至第5款之規定，判決不適用法規或適用不當者，為違背法令；而判決有同法第469條第1款至第5款情形之一者，為當然違背法令。是當事人就小額訴訟事件第一審判決提起上訴，如依同法第436條之32第2項準用同法第468條之規定，以原審判決有不適用法規或適用法規不當為理由時，其上訴狀或理由書應有具體之指摘，並揭示該法規之條項或其內容；若係成文法以外之法則，應揭示該法則之旨趣；倘為司法院解釋或判例，則應揭示該判解之字號或其內容。如依同法第436條之32第2項準用同法第469條第1款至第5款之規定，以原審判決有同法第469條第1款至第5款情形為理由時，其上訴狀或理由書，應揭示合於該條款之事實。倘上訴狀或理由書未依此項方法表明，或其所表明者，顯與上開法條規定之情形不符時，即難認為已對原審判決之違背法令有具體之指摘，其上訴自難認為合法，最高法院71年臺上字第314號判例可資參照。又當事人於第二審程序不得提出新攻擊或防禦方法；但因原法院違背法令致未能提出者，不在此限，民事訴訟法第436條之28亦定有明文。二、本件上訴人對原審小額訴訟之第一審判決於法定期間內提起上訴，核其上訴理由，無非以：（一）原審判決以兩造間預定契約條款（加盟契約書第10條）約定合意管轄，以臺灣臺中地方法院為第一審管轄法院，然而上訴人之住所於臺中地區，被上訴人非商人或法人，上訴人則為商人，上訴人以預定用於同類契約之條款約定由其住所所在地之臺中地方法院為第一審管轄法院，使被上訴人需遠赴上訴人所預定之法院進行訴訟，依其情形顯失公平，自不適用民事訴訟法第24條之規定。上訴人聲請移轉管轄由臺灣臺中地方法院審理，自非有據云云，為上訴人不利之認定，惟原判決隨後既稱：「上訴人陳稱其係提供被上訴人網路資訊服務、課程、法拍資訊、影音教學、電話諮詢等，被上訴人是屬於新竹的加盟店」等語，可見被上訴人開設新竹加盟店亦屬商人，應有民事訴訟法第436之9條但書之適用，原審判決就此部分之認事用法頗有違誤，自屬判決違背法令。（二）又被上訴人先前既已受領，並已研讀之書籍教材雖已歸還予上訴人，然此書籍教材為智慧財產之表徵，客觀上應具有財產權之價值，此價值並非被上訴人將書籍教材歸還即無不當得利之餘地，原審判決就此並未斟酌，徒然以時間點來劃分兩造應返還之利益，與民法第181條：「不當得利之受領人，除返還其所受之利益外，如本於該利益更有所取得者，並應返還。但依其利益之性質或其他情形不能返還者，應償還其價額。」之意旨未合，而有判決違背法令之違誤。（三）再者，上訴人於原審判決中曾就被上訴人已接受上訴人所提供之教育訓練、並取得各該資料、資訊、教材回家研讀，此部分之價值已逾新臺幣（下同）10萬元而主張抵銷抗辯，若原審判決不予採納，自應詳實說明其理由為何，然原審判決就此付之闕如，自有判決理由不備之違法。三、經查：（一）按民事訴訟法第28條規定：「第二十四條之合意管轄，如當事人之一造為法人或商人，依其預定用於同類契約之條款而成立，按其情形顯失公平者，他造於為本案之言詞辯論前，得聲請移送於其管轄法院。但兩造均為法人或商人者，不在此限」，及同法第436條之9規定：「小額事件當事人之一造為法人或商人者，於其預定用於同類契約之條款，約定債務履行地或以合意定第一審管轄法院時，不適用第二十四條之規定。但兩造均為法人或商人者，不在此限」，揆其立法意旨，均係認法人或商人以其預定用於同類契約之合意管轄條款與他造訂立契約者，締約之他造就此類條款幾無磋商變更之餘地，為防止合意管轄條款之濫用，保障經濟上弱勢當事人權益，避免其因上述附合契約條款而需遠赴對造所預定之法院進行訴訟，故為上開規定。可見上開規定是否適用，應視與法人或商人締結定型化契約之他造當事人，於訂定合意管轄條款時，地位是否明顯處於弱勢，依通常情形對該合意管轄條款顯無充分磋商變更之機會而定。且查，所謂商人依破產法第41條規定係指依商業登記法登記從事經營商業之人，而本件被上訴人既係以個人名義與上訴人簽訂系爭加盟契約書（下稱：系爭契約），上訴人亦未舉證被上訴人在簽訂系爭契約書之前，已有上開從事經營商業之行為，即難認本件兩造簽訂系爭契約時，被上訴人已具有經營事業謀生之商人身分。況被上訴人非屬獨立營業之人，為謀求生活而參與上訴人所提供之加盟事業，希望透過簽訂系爭契約後，參與上訴人所經營之加盟事業而共享利益、減低營運成本，藉以維持生活，與上訴人相較之下，除經濟能力有顯著差別外，對於契約資訊取得亦屬相對弱勢，於此種情形，自難將參與加盟事業之被上訴人與商人等同視之。從而，本件上訴人認被上訴人在兩造簽訂系爭契約時具有商人身分，本件訴訟之管轄權有民事訴訟法第436條之9但書規定之適用，其所為主張，尚難採信。（二）次查，上訴人雖謂於原審審理，其中曾就被上訴人已接受上訴人所提供之教育訓練、並取得各該資料、資訊、教材回家研讀，此部分之價值已逾10萬元而主張抵銷抗辯，若原審判決不予採納，自應詳實說明其理由為何，然原審判決就此付之闕如，自有判決理由不備之違法云云，惟原審本於認定事實及解釋契約之職權行使，認兩造間於民國100年5月7日所訂之系爭加盟契約第1條約定：本件加盟契約期間自簽約日起至民國106年5月30日止，合計六年。第2條約定：乙方（即被上訴人）應支付甲方（即上訴人）網路資訊用與不動產法拍顧問咨詢費用，每三年新台幣貳拾壹萬陸仟元整，得採分期付款方式辦理（優惠為14萬6千元）。是以上訴人依系爭契約應提供網路資訊使用與不動產法拍顧問諮詢，惟上訴人提供之前開網路資訊系統自上訴人簽約日起既存有瑕疵，且迄今未能改正，上訴人違反契約條款所定主要給付義務，其給付內容並不符合債務本旨，是為不完全給付，且此項給付之瑕疵不能補正，顯可歸責於上訴人，又被上訴人因自簽約起使用上訴人提供之資訊系統即不斷出現瑕疵，嗣於100年6月9日前往與上訴人商談解約事宜，惟因本件為繼續性供給契約，於契約中途發生當事人給付不能，應認系爭契約已於100年6月9日終止，依民法第263條準用同法第259條規定，被上訴人自100年5月7日至100年6月9日期間1個月又2日，上課1次（費用2千元），上訴人未舉證其已提供被上訴人其他資訊服務，至於書籍部分亦已歸還，有被上訴人提出之簽收單可佐，契約書係由被上訴人另行付費購買，上訴人亦未爭執，上訴人亦稱加盟期間內都可以無限使用上訴人網路資源，刷卡手續費由上訴人負擔，加盟的是免費上課。則被上訴人應給付上訴人為自100年5月7日至100年6月9日之加盟金，觀諸加盟契約第1條約定：本件加盟契約期間自100年5月7日簽約日起至106年5月30日止，實際合約期間為6年24日，加盟金146,000元，是以被上訴人應給付上訴人之加盟金為2,006元，被上訴人已給付上訴人41,000元，則系爭契約終止後，上訴人應返還已自被上訴人受領之加盟金38,994元等情，經核並無不當。至上訴論旨所謂被上訴人已接受上訴人所提供之教育訓練、並取得各該資料、資訊、教材回家研讀，此部分之價值已逾10萬元，應得據以主張抵銷乙節，惟原審就此既已審酌上訴人並未舉證其已提供被上訴人網路資訊系統以外之其他資訊服務等情，則上訴人仍就原審取捨證據、認定事實，及解釋契約之職權行使，指摘原判決不當，求予廢棄，非有理由。從而，上訴人既未表明原判決有何違背之法令及其具體內容，或具體指摘原審判決有何不適用法規或適用不當之情形，復無指明所違背之法規、法則、司法解釋或最高法院判例，且就整體訴訟資料亦無從認定原判決有何違背法令之具體事實，難認已於上訴狀內依法表明原審判決如何具體違背法令，揆諸前揭說明，應認上訴人提起本件上訴，未具上訴之合法程式，其上訴自難認為合法，應予駁回。併確定本件上訴訴訟費用額如主文第二項所示之金額，並應由上訴人負擔。四、末按當事人於小額訴訟第二審程序不得提出新攻擊或防禦方法，民事訴訟法第436條之28既定有明文。查上訴人於本件上訴意旨另指摘原審並未斟酌上訴人提供予被上訴人之書籍教材為智慧財產之表徵，客觀上應具有財產權之價值，此價值並非被上訴人將書籍教材歸還即無不當得利之餘地，而有民法第181條之適用云云，屬新防禦方法，為小額訴訟第二審程序所禁止，本院自無加以審酌之餘地，併此敘明。五、據上論結，本件上訴為不合法，依民事訴訟法第436條之32第1項、第2項、第444條第1項前段、第436條之19第1項、第95條、第78條，裁定如主文。中華民國100年12月15日民事第一庭審判長法官鄭政宗法官林宗穎法官王佳惠以上正本係照原本作成。本裁定不得抗告。中華民國100年12月15日書記官陳思璟",
  "characters": {
    "judges": [
      "鄭政宗",
      "林宗穎",
      "王佳惠"
    ],
    "prosecutors": [

    ],
    "lawyers": [

    ],
    "clerks": [

    ],
    "plaintiffs": [

    ],
    "defendants": [

    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2011-12-15",
  "created_at": "2016-02-13 10:17:31",
  "updated_at": "2016-02-13 10:17:31"
}