{
  "identify": "TCD-100-易-2563-20111215-1",
  "court": {
    "name": "臺灣臺中地方法院",
    "code": "TCD"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 100,
  "word": "易",
  "number": "2563",
  "jcheck": "1",
  "reason": "詐欺",
  "content": "臺灣臺中地方法院刑事判決             100年度易字第2563號\n公  訴  人  臺灣臺中地方法院檢察署檢察官\n被      告  陳國維\n            林崇瑩\n上  一  人\n選任辯護人  楊淑琍律師\n被      告  陳毅熏\n            陳戎愈\n上  一  人\n選任辯護人  蕭立俊律師\n            朱逸群律師\n被      告  蔡旻諺\n            張坤雄\n上列被告等因詐欺案件，經檢察官提起公訴(100年度偵字第1363\n1、16708號)，本院判決如下：\n    主    文\n陳國維共同犯如附表一所示之詐欺取財罪，共拾罪，各處如附表\n一「罪名及宣告刑欄」所示之刑(含主刑及從刑)。應執行有期徒\n刑貳年捌月，扣案如附表二編號1至8所示之物均沒收。\n林崇瑩共同犯如附表一所示之詐欺取財罪，共拾罪，各處如附表\n一「罪名及宣告刑欄」所示之刑(含主刑及從刑)。應執行有期徒\n刑貳年捌月，扣案如附表二編號1至8所示之物均沒收。\n陳毅熏共同犯如附表一編號3至10所示之詐欺取財罪，共捌罪，\n各處如附表一編號3至10之「罪名及宣告刑欄」所示之刑(含主刑\n及從刑)。應執行有期徒刑壹年陸月，如易科罰金，以新臺幣壹\n仟元折算壹日，扣案如附表二編號1至8所示之物均沒收。\n陳戎愈共同犯如附表一編號6至10所示之詐欺取財罪，共伍罪，\n各處如附表一編號6至10之「罪名及宣告刑欄」所示之刑(含主刑\n及從刑)。應執行有期徒刑壹年拾月，扣案如附表二編號1至8所\n示之物均沒收。\n張坤雄共同犯如附表一編號6至10所示之詐欺取財罪，共伍罪，\n各處如附表一編號6至10之「罪名及宣告刑欄」所示之刑(含主刑\n及從刑)。應執行有期徒刑壹年，如易科罰金，以新臺幣壹仟元\n折算壹日。扣案如附表二編號1至8所示之物均沒收。\n蔡旻諺共同犯如附表一編號6至10所示之詐欺取財罪，共伍罪，\n各處如附表一編號6至10之「罪名及宣告刑欄」所示之刑(含主刑\n及從刑)。應執行有期徒刑壹年，如易科罰金，以新臺幣壹仟元\n折算壹日。扣案如附表二編號1至8所示之物均沒收。\n陳戎愈其餘被訴如附表一編號1至5所示詐欺取財罪部分、張坤雄\n其餘被訴如附表一編號3至5所示詐欺取財罪部分，均無罪。\n    犯罪事實\n一、陳國維 (綽號阿維)、林崇瑩(綽號小瑩)於民國99年9月間因\n    得悉真實姓名年籍不詳綽號「平哥」、「小伍」之成年男子\n    在招攬人員參與詐欺以牟利之訊息後，竟與「平哥」、「小\n    伍」及其他臺灣地區真實姓名年籍均不詳之成年人 (無證據\n    證明成員中有未滿18歲之人)、大陸地區真實姓名年籍均不\n    詳之地下匯兌、車手等成年人 (無證據證明集團成員中有未\n    滿18歲之人)，共同基於意圖為自己不法所有之犯意聯絡，\n    自99年10月間起以該集團某成員所承租位在臺中市○○區○\n    ○路與福林路口附近某大樓12樓之租屋處，作為以電話詐騙\n    大陸地區民眾之詐騙機房，並購買、安裝架設詐騙所需之電\n    腦、無線網卡、接收器、無線話機、行動電話等各項硬體設\n    備、準備詐騙手稿等文件，及在大陸地區報紙上刊登個人或\n    企業貸款廣告，於大陸地區有貸款需求之民眾依報紙廣告所\n    刊載之電話回撥後，該詐騙機房接聽之成員即留下對方之資\n    料，再由陳國維、林崇瑩與其他集團成員輪流假扮第一線即\n    民間代辦貸款公司之客服人員，以電話撥打給欲貸款之不特\n    定大陸地區人民，向該不特定之大陸地區人民訛稱須先傳真\n    身分證字號、工作證明、房屋證明等財力證明資料，待確定\n    該大陸地區人民有意申辦貸款後，即傳真銀行貸款申請書給\n    該大陸地區人民，命該大陸地區人民至當地銀行辦理開設新\n    帳戶，作為貸款核准後該大陸地區人民每月扣款使用之帳戶\n    ，復透過電話教導該大陸地區人民填寫貸款申請書及於填寫\n    後回傳，並續佯稱將會交予銀行審核，請該大陸地區人民等\n    候銀行之照會云云，於數日後再由該集團其他成員假冒第二\n    線即貸款銀行經理或行員，與該大陸地區人民聯絡核對資料\n    及騙取新開設之帳戶帳號與語音密碼，嗣後再佯稱貸款已經\n    核可，惟需存入一定金額至新開設帳戶內，以擔保還款能力\n    ，致使該大陸地區人民因而陷於錯誤，存入款項至自己新開\n    設之銀行帳戶內，渠等即以前揭方式所騙取之銀行帳號及語\n    音密碼，查詢該大陸地區人民所留之帳戶內是否有金錢，若\n    有，則通知負責管理詐騙機房之「平哥」以語音轉帳之方式\n    ，將該大陸地區人民帳戶內之金錢，轉匯至配合之地下匯兌\n    集團(即拖水集團)掌控之大陸地區人頭帳戶，由在大陸地區\n    之車手將前揭轉入人頭帳戶內之金錢提領出，於扣除拖水集\n    團及大陸地區車手應得部分、手續費、匯差等金額後，其餘\n    約詐騙所得金額84％之款項，則以不詳之地下匯兌方式折換\n    成新臺幣，匯回臺灣地區交予「平哥」分配予臺灣地區之上\n    開詐欺集團成員，而在臺灣地區之詐欺集團成員所得領取報\n    酬，依角色之不同而異，接獲電話詐騙成功之一、二線成員\n    分別可獲得詐騙所得金額之12%、5%為報酬，陳國維另可分\n    得詐騙所得金額淨利之5%，全體成員並可共享詐騙所得金額\n    之3%，剩餘詐騙所得則歸「平哥」、「小伍」所有，該詐欺\n    集團自99年10月間著手詐騙行為起，有如附表一編號1、2所\n    示不詳姓名之大陸民眾受騙(詐騙金額各詳如附表一編號1、\n    2內容所示)。其後，於99年11月下旬，因「平哥」與「小伍\n    」就該集團之管理方式多次意見不合產生爭執，陳國維、林\n    崇瑩乃與「平哥」共謀另尋地點獨立運作，而由林崇瑩出面\n    承租位在臺中市○○區○○路845號7樓之2之房屋(下稱福順\n    路845號7樓之2機房)做為詐騙大陸地區民眾之據點，「平哥\n    」出資購買、安裝詐騙所需電腦、無線網卡、接收器、無線\n    話機、行動電話等各項硬體設備，陳國維、林崇瑩、「平哥\n    」，及與林崇瑩另行招募參與該詐欺集團而與渠等具有共同\n    意圖為自己不法所有之犯意聯絡之陳毅熏 (綽號阿Q)、大陸\n    地區真實姓名年籍均不詳之地下匯兌、車手等成年人 (無證\n    據證明集團成員中有未滿18歲之人)，即自99年12月1日起，\n    以同上之方式，對大陸地區民眾為詐騙行為，且依角色之不\n    同，接獲電話詐騙成功之一、二線成員分別可獲得詐騙所得\n    金額之12%、5%為報酬，陳國維另可分得詐騙所得金額淨利\n    之5%，全體成員並可共享詐騙所得金額之3%，剩餘詐騙所得\n    則歸「平哥」所有。該詐欺集團自99年12月間著手詐騙行為\n    起，有如附表一編號3至5所示不詳姓名之大陸民眾受騙 (詐\n    騙金額各詳如附表一編號3至5內容所示)。\n二、又於100年2月農曆過年後，因「平哥」就詐騙成功之款項，\n    以拖水集團使用之人頭帳戶遭凍結鎖定無法領出，未依約定\n    給付報酬，陳國維、林崇瑩、陳毅熏與之已有嫌隙，適陳戎\n    愈(綽號阿華)告知其與真實姓名年籍不詳綽號「肥董」之成\n    年男子，欲籌組以電話詐騙大陸地區民眾之詐騙機房，陳國\n    維、林崇瑩、陳毅熏得悉後即退出「平哥」所組之詐騙機房\n    ，通知「平哥」取回原所提出之各項硬體設備，轉而加入陳\n    戎愈與「肥董」籌組之詐騙機房，而與陳戎愈、「肥董」、\n    陳戎愈另招募之張坤雄(綽號土龍)、蔡旻諺(綽號青仔)及大\n    陸地區真實姓名年籍均不詳之地下匯兌、車手等成年人 (無\n    證據證明集團成員中有未滿18歲之人)，共同基於意圖為自\n    己不法所有之犯意聯絡，以同上由林崇瑩所承租之福順路84\n    5號7樓之2機房作為詐騙機房，並由「肥董」提供詐騙所需\n    如附表二編號1至3、8所示之電腦、無線網卡、無線話機、\n    接收器、大陸地區電話卡、行動電話、教戰手冊等各項電腦\n    機器設備、文件作為詐欺之工具，陳戎愈則負責設定網路電\n    話、話務帳號登錄、詐騙機房之日常管理、現場指揮，及在\n    大陸地區福建、鄭州、南昌、天津、廣州、武漢、南京等各\n    大城市報紙上刊登個人或企業貸款廣告，「肥董」、陳戎愈\n    所籌組之詐欺集團即自100年3月初起開始運作，於大陸地區\n    有貸款需求之民眾依報紙廣告所刊載之電話回撥後，該詐騙\n    機房接聽之成員即留下對方之資料，再由陳國維、林崇瑩、\n    陳毅熏、蔡旻諺、張坤雄5人輪流假扮第一線即民間代辦貸\n    款公司之客服人員，以電腦設定之VOS2009話務系統撥打電\n    話給欲貸款之不特定大陸地區人民，向該不特定之大陸地區\n    人民訛稱須先傳真身分證字號、工作證明、房屋證明等財力\n    證明資料，待確定該大陸地區人民有意申辦貸款後，即傳真\n    香港匯豐銀行貸款申請書給該大陸地區人民，並命該大陸地\n    區人民至當地銀行辦理開設新帳戶，作為貸款核准後該大陸\n    地區人民每月扣款使用之帳戶，復透過電話教導該大陸地區\n    人民填寫貸款申請書及於填寫後回傳，並續佯稱會將貸款申\n    請書交予銀行審核，請該大陸地區人民等候銀行之照會云云\n    ，於3至5日後，再由陳戎愈或陳國維假冒第二線即匯豐銀行\n    經理或行員，與該大陸地區人民聯絡核對資料及騙取新開設\n    之帳戶帳號與語音密碼，數日後再以電話向該大陸地區人民\n    佯稱貸款已經核可，惟需存入貸款金額之3成或5成金額至新\n    開設帳戶內，以擔保還款能力，致使大陸地區人民因而陷於\n    錯誤，存入款項至自己新開設之銀行帳戶內，其等即以前揭\n    方式所騙取之大陸地區人民銀行帳號及語音密碼，查詢該大\n    陸地區人民所留之帳戶內是否有金錢，若有，則通知「肥董\n    」以電話語音轉帳之方式，將該大陸地區人民帳戶內之金錢\n    ，轉匯至配合之地下匯兌集團(即拖水集團)掌控之大陸地區\n    人頭帳戶內，再由陳戎愈聯絡拖水集團，由在大陸地區之車\n    手將前揭轉入人頭帳戶內之金錢提領出，於扣除拖水集團及\n    大陸地區車手應得部分、手續費、匯差等金額後，其餘款項\n    則以不詳之地下匯兌方式折換成新臺幣匯回臺灣地區交予「\n    肥董」，再由「肥董」轉交陳戎愈統籌分配予臺灣地區之上\n    開詐欺集團成員，而在臺灣地區之詐欺集團成員所得領取報\n    酬，依角色之不同而異，接獲電話詐騙成功之一、二線成員\n    分別可獲得詐騙所得金額之12%、5%為報酬，陳戎愈另可分\n    得詐騙所得金額之20%，剩餘詐騙所得則歸「肥董」所有。\n    該詐欺集團自100年3月間著手詐騙行為起，有如附表一編號\n    6至10所示不詳姓名之大陸民眾受騙(詐騙金額各詳如附表一\n    編號6至10內容所示)。\n三、嗣經臺灣臺中地方法院檢察署檢察官指揮內政部警政署刑事\n    警察局、臺中市政府警察局太平分局警員於100年6月14日中\n    午12時10分許，持本院核發之搜索票在臺中市○○區○○路\n    845號7樓之2執行搜索，當場查獲陳國維、林崇瑩、陳毅熏\n    、陳戎愈、張坤雄、蔡旻諺，並扣得陳國維等人所有供犯罪\n    所用如附表二編號1至8所示之物，始查悉上情。\n四、案經臺灣臺中地方法院檢察署檢察官指揮內政部警政署刑事\n    警察局、臺中市政府警察局暨所屬太平分局偵查後起訴。\n    理    由\n壹、有罪部分：\n一、證據能力方面：\n    按被告以外之人 (包括證人、鑑定人、告訴人、被害人及共\n    同被告等)於審判外之陳述雖不符刑事訴訟法第159條之1至\n    之4等4條之規定，而經當事人於審判程序同意作為證據，法\n    院審酌該言詞陳述或書面陳述作成時之情況，認為適當者，\n    亦得為證據；當事人、代理人或辯護人於法院調查證據時，\n    知有刑事訴訟法第159條第1項不得為證據之情形，而未於言\n    詞辯論終結前聲明異議者，視為有前項之同意，同法第159\n    條之5定有明文。立法意旨在於傳聞證據未經當事人之反對\n    詰問予以核實，原則上先予排除。惟若當事人已放棄反對詰\n    問權，於審判程序中表明同意該等傳聞證據可作為證據；或\n    於言詞辯論終結前未聲明異議，基於尊重當事人對傳聞證據\n    之處分權，及證據資料愈豐富，愈有助於真實發見之理念，\n    且強化言詞辯論主義，使訴訟程序得以順暢進行，上開傳聞\n    證據亦均具有證據能力。查本案判決以下所引用各項據以認\n    定事實之供述、非供述證據，其中屬傳聞性質者，業經公訴\n    人、被告陳國維等6人及被告林崇瑩、陳戎愈之選任辯護人\n    於本院準備程序時同意引為審判期日調查之證據，且經本院\n    審理時予以提示並告以要旨，經公訴人、被告6人、上揭選\n    任辯護人表示無意見，均未於言詞辯論終結前聲明異議，本\n    院審認上開證據作成時之情況，應無違法取證或不當情事，\n    與本案待證事實間復具有相當之關聯性，以之作為本案之證\n    據應屬適當，依刑事訴訟法第159條之5規定，依法均有證據\n    能力。\n二、認定犯罪事實所憑之證據及理由：\n(一)被告陳國維、林崇瑩、陳毅熏部分：\n    1.訊據被告陳國維、林崇瑩對於犯罪事實欄一、二所載如附\n      表一編號1至10所示詐欺取財犯行、被告陳毅熏對於犯罪\n      事實欄一、二所載如附表一編號3至10所示詐欺取財犯行\n      ，均業於本院準備程序、審理時坦認不諱(見本院卷(一)第6\n      0頁、卷(二)第51頁背面)，所述互核大致相符，且經證人即\n      內政部警政署刑事警察局偵六隊警員簡鋒星於本院審理時\n      證述查獲本案過程明確(見本院卷(二)第43至46頁)，此外，\n      並有被告6人相互指認之臺中市政府警察局太平分局指認\n      犯罪嫌疑人紀錄表6份【見臺灣臺中地方法院檢察署100年\n      度偵字第13631號卷 (下稱偵查卷)第22至23頁、第34至35\n      頁、第41至42頁、第49至50頁、第70至71頁、第120至121\n      頁】、被告林崇瑩所製作99年9月至100年3月之詐騙機房\n      帳冊影本1份 (見偵查卷第60至63頁)、人頭帳戶資料及大\n      陸地區被害人帳戶資料影本1張 (見偵查卷第66頁)、臺中\n      市○○區○○路845號7樓之2機房之房屋租賃契約書節本1\n      份(見偵查卷第67頁)、內政部警政署刑事警察局搜索扣押\n      筆錄及扣押物品目錄表各1份 (見偵查卷第77至84頁)、臺\n      中市○○區○○路845號7樓之2現場平面圖1紙 (見偵查卷\n      第85頁)、查獲現場及扣押物品照片28張(見偵查卷第87至\n      100頁)、VOS2009 VOIP運營支撐系統網路列印資料6張(見\n      偵查卷第101至106頁)、教戰手冊列印資料2張 (見偵查卷\n      第107至108頁)、被告陳國維所使用門號0000000000號行\n      動電話雙向通聯紀錄1份、Google網路列印地圖1張【此門\n      號之基地台位置自99年12月22日起連續密集出現在臺中市\n      西屯區○○街72號7樓頂樓，距離福順路845號7樓之2機房\n      約150公尺，見臺中市政府警察局太平分局中市警太分偵\n      字第1000015573號卷(下稱警卷(二))第82至87頁、本院卷(二)\n      第35頁】、被告林崇瑩所使用門號0000000000號行動電話\n      雙向通聯紀錄1份、Google網路列印地圖1張 (此門號之基\n      地台位置自100年1月17日起連續密集出現在臺中市○○區\n      ○○路907巷6號6樓之1，距離福順路845號7樓之2機房約2\n      80公尺，見警卷(二)第90至137頁、本院卷(二)第36頁)、被告\n      陳毅熏所使用門號0000000000號行動電話雙向通聯紀錄1\n      份、Google網路列印地圖1張(此門號之基地台位置自99年\n      12月19日起連續密集出現在臺中市○○區○○路104號5樓\n      頂樓、玉門路31巷93號12樓頂樓、福順路907巷11號，分\n      別距離福順路845號7樓之2機房約170公尺、120公尺、280\n      公尺，見警卷(二)第138至177頁、本院卷(二)第34頁、第36頁\n      、第39頁)在卷足參，復有扣案如附表二編號1至8所示之\n      物可稽。綜上各節相互佐證，被告陳國維、林崇瑩、陳毅\n      熏上開認罪自白核與事實相符，應堪採信。\n    2.檢察官雖以被告陳毅熏所持用門號0000000000號行動電話\n      與其母所使用00-00000000號電話於100年4月29日晚間10\n      時31分49秒之通訊監察譯文內容中，陳毅熏陳稱：「‧‧\n      我們公司又休息到5月8日，老闆他們都去泰國玩」等語 (\n      見偵查卷第181頁)，與被告陳國維、林崇瑩之入出境資料\n      (見偵查卷第182頁)顯示渠2人於100年5月2日出境前往泰\n      國、於100年5月8日入境返回臺灣之時間相符，因認被告\n      陳國維、林崇瑩係該詐欺集團之主謀云云。然被告陳國維\n      、林崇瑩均否認渠2人為詐欺集團主謀，而被告陳國維、\n      林崇瑩於上述時間前往泰國，是否僅其2人前往，而可排\n      除其他集團成員亦有前往泰國，就此檢察官並未提出證明\n      ，且依上揭通訊監察譯文內容，陳毅熏並未明確指出所稱\n      「老闆」係何人，而陳毅熏於本院審理時業以證人身分證\n      稱「老闆」並非陳國維、林崇瑩2人 (見本院卷(二)第13頁)\n      ，又依該譯文之通話時間，陳毅熏所加入者顯係100年3月\n      初由「肥董」、陳戎愈所籌組之詐欺集團，被告陳國維、\n      林崇瑩、陳毅熏均係應陳戎愈之邀而加入，被告張坤雄、\n      蔡旻諺則由陳戎愈所招募加入，陳戎愈為該詐騙機房之現\n      場管理者，此經被告6人於本院審理時供明在卷，是以檢\n      察官上揭所舉證據，尚難推認被告陳國維、林崇瑩為該詐\n      欺集團主謀，檢察官認被告陳國維、林崇瑩係該詐欺集團\n      主謀云云，容有誤認。\n(二)被告陳戎愈、張坤雄、蔡旻諺部分：\n    訊之被告陳戎愈、張坤雄、蔡旻諺對於犯罪事實欄二所載如\n    附表一編號9至10所示之詐欺取財犯行，均業於本院準備程\n    序、審理時坦認不諱，惟均矢口否認有參與如附表一編號6\n    至8所示詐欺取財犯行，被告陳戎愈辯稱：伊與陳國維等人\n    所組之詐欺集團係從100年4月才開始運作，100年3月只是籌\n    備陸續搬機臺進去云云；被告張坤雄辯稱：伊係於100年4月\n    初因為陳戎愈找伊，伊才加入云云；被告蔡旻諺辯稱：伊係\n    於100年4月中旬因陳戎愈介紹加入云云；被告陳戎愈之選任\n    辯護人亦為被告陳戎愈辯護稱：被告陳國維、林崇瑩、陳毅\n    熏於本院審理時均以證人身分證稱100年4月以後才是替「肥\n    董」之詐欺集團工作，並由被告陳戎愈負責管理，依卷內所\n    附雙向通聯紀錄，並無任何資料顯示陳戎愈於99年10月至10\n    0年3月間有何詐欺行為；且查扣之詐騙機房帳冊，所記載之\n    日期最末筆為100年3月24日，於100年4月後即無任何帳冊存\n    在，可知100年4月以後應已非原本之運作模式，而為另一犯\n    罪集團所運作，陳戎愈辯稱其所參與者為100年4月以後之犯\n    罪，並未參與100年4月以前「平哥」所組犯罪集團及詐欺犯\n    行，即非無據云云。經查：\n    1.被告陳國維、林崇瑩、陳毅熏於本院審理時固均以證人身\n      分證述渠等是從100年4月開始與陳戎愈共同參與詐欺集團\n      詐騙大陸地區人民，100年3月間陳戎愈陸續準備一些設備\n      及電腦機具搬進去福順路845號7樓之2機房云云，而與被\n      告陳戎愈上揭所辯該機房正式運作時間相符。惟被告陳國\n      維於本院審理時亦以證人身分證稱：99年10月到12月之間\n      ，陳戎愈是住在逢甲的福上巷，伊是到陳戎愈確定要接手\n      後，伊才讓他知道我們作業的福順路845號7樓之2機房在\n      那裡，他才開始搬東西進去。伊向陳戎愈抱怨帳出問題後\n      ，大概一週之後，陳戎愈開始搬機器到福順路845號7樓之\n      2機房，陳戎愈只有在要搬東西的時候才會去，每次都隔\n      幾天。陳戎愈接手後，張坤雄就立刻到福順路機房上班，\n      陳戎愈接手之前，張坤雄沒有去過福順路845號7樓之2機\n      房，蔡旻諺也是陳戎愈找來加入的，蔡旻諺是最晚加入的\n      ，蔡旻諺一加入就住在福順路845號7樓之2機房，因為蔡\n      旻諺家離機房太遠。蔡旻諺在加入之前沒有去過福順路84\n      5號7樓之2機房等語(見本院卷(二)第6至11頁)；被告林崇瑩\n      於警詢時供稱：福順路845號7樓之2機房是100年3月初開\n      始成立，是陳戎愈叫伊進來做的等語(見偵查卷第203頁)\n      ；於本院審理時以證人身分證稱：蔡旻諺、張坤雄加入福\n      順路845號7樓之2機房前，沒有到過該機房，蔡旻諺加入\n      後住在該機房。陳戎愈管理福順路845號7樓之2機房時，\n      沒有硬性規定上班期間不能打電話，但是有提醒過上班時\n      間不能打電話，目的是怕被電話監聽。上班時間大概是上\n      午8、9點到下午3至5點等語(見本院卷(二)第21至23頁)；被\n      告陳毅熏於本院審理時以證人身分證稱：蔡旻諺是最後看\n      到，在此之前蔡旻諺、張坤雄都沒有去過福順路845號7樓\n      之2機房，蔡旻諺加入後就住在福順路845號7樓之2機房等\n      語(見本院卷(二)第15頁背面至第16頁)。佐以被告陳戎愈於\n      警詢時供稱：伊是今年(100年)2月跟陳國維聯絡，伊3月\n      份才找林崇瑩、陳國維一起做詐騙大陸人民。伊是2月跟\n      他們接洽，3月開使用伊的系統開始做等語(見偵查卷第17\n      至18頁)；於本院審理時以證人身分證稱：伊是100年農曆\n      過年後即100年2月底左右才知道陳國維在福順路845號7樓\n      之2機房，是伊先開口跟陳國維說伊後面有大陸的窗口，\n      問他有無意願，100年2月底陳國維有跟伊說他們公司發生\n      事情，(後改稱)好像是100年3月份，詳細日期不記得，陳\n      國維才跟伊說平哥他們公司大概要結束了，伊才跟他們說\n      伊有大陸窗口。陳國維跟伊說平哥公司要結束後，伊有自\n      己一個人去看該福順路845號7樓之2機房，看了之後就跟\n      他們說那邊可以繼續租，然後我們就繼續在那邊工作。蔡\n      旻諺、張坤雄是伊邀約加入福順路845號7樓之2機房，加\n      入前幾天，伊有分別帶他們去看機房的位置各1次，蔡旻\n      諺加入福順路845號7樓之2機房後，他有時候會住在公司\n      ，因為他的住處比較遠。伊管理福順路845號7樓之2機房\n      時，上下班時間為早上9點到下午4、5點等語(見本院卷(二)\n      第19至20頁)；被告張坤雄於本院審理時供稱：陳戎愈問\n      伊要不要加入之前，伊沒有與陳戎愈聯絡或碰面，伊沒有\n      確定要做之前，陳戎愈沒有帶伊去參觀福順路845號7樓之\n      2機房或到該機房附近過，是伊確定要做時，陳戎愈才帶\n      伊一起去等語(見本院卷(二)第52頁)；被告蔡旻諺於本院審\n      理時供稱：陳戎愈是打電話聯絡伊，問伊要不要加入。加\n      入前伊沒有與陳戎愈碰面，也沒有與陳戎愈相約到福順路\n      845號7樓之2機房或到該機房附近過，陳戎愈沒有帶伊先\n      去參觀機房。伊加入時，張坤雄已經在裡面，伊一加入該\n      集團就住在該機房，但有時候還是會回梧棲住處，時間不\n      一定，加入之前沒有工作，沒有固定去一個地方。伊住福\n      順路845號7樓之2機房時，有時候會晚上下班會去找朋友\n      ，半夜再回去睡覺等語(見本院卷(二)第11頁背面、第52頁)\n      。是綜合被告6人上揭所述，被告陳戎愈邀約被告陳國維\n      、林崇瑩、陳毅熏在上揭福順路845號7樓之2機房籌組詐\n      欺集團並開始運作向大陸地區人民詐騙時，同時即有招募\n      被告張坤雄參與加入，而被告蔡旻諺係最後加入陳戎愈所\n      籌組詐欺集團之成員，且加入後即住在該機房內之事實，\n      應堪認定。\n    2.證人即內政部警政署刑事警察局偵六隊警員簡鋒星於本院\n      審理時證述：警卷所附行動電話雙向通聯紀錄，是被告等\n      人在警詢時承認是他們所使用，伊向電信公司調取的，通\n      聯紀錄中反黑部分是證明被告等人在通聯紀錄的時間有到\n      過福順路845號7樓之2機房附近地點，有在那邊通訊或是\n      收發簡訊，反黑的部分可看出大部分是早上8、9點有通話\n      紀錄，然後到下午3點以後會開機有通聯紀錄，這段期間\n      被告等人在機房上班，所以是關機，我們在搜索時，陳國\n      維、陳毅熏的SIM卡與手機是拆開的，可以證明我們的推\n      論是正確的。被告等人的通聯紀錄上，基地台位置有玉門\n      路、福林路、福科路、福聯街，因為使用的電信公司不同\n      ，基地台會不一樣，但依電信公司所提供及伊受訓時所獲\n      得的資訊，每個基地台涵蓋的範圍會是在300至500公尺內\n      ，依行動電話持用人所在的高度，如果越高，越沒有障礙\n      物，可收訊的範圍就越廣，可能會超過500公尺，可以接\n      收到的基地台可能會有2、3個，但會使用訊號最強的基地\n      台來接收電話等語(見本院卷(二)第43至45頁)。而觀之被告\n      陳戎愈所持用門號0000000000號行動電話基地台位置，自\n      100年2月25日起，連續密集出現在臺中市○○區○○路10\n      4號5樓頂樓即距離福順路845號7樓之2詐騙機房約170公尺\n      處附近，在此之前該行動電話基地台位置未曾顯示該行動\n      電話持用人出現在此機房附近；被告張坤雄所持用門號00\n      00000000號行動電話基地台位置，亦自100年2月25日起連\n      續密集出現在臺中市○○區○○街72號7樓頂樓即距離福\n      順路845號7樓之2詐騙機房約150公尺處附近，在此之前該\n      行動電話基地台位置未曾顯示該行動電話持用人出現在此\n      機房附近等情，分別有被告陳戎愈、張坤雄所持用上揭行\n      動電話雙向通聯記錄各1份、Google網路列印地圖各1張在\n      卷可稽 (見警卷(二)第65頁背面至第81頁、第224至230頁、\n      本院卷(二)第34至35頁)；又被告蔡旻諺所持用門號0000000\n      000號行動電話基地台位置，自100年3月7日起連續密集出\n      現在臺中市○○區○○路31巷93號12樓頂樓、玉門路104\n      號5樓頂樓距離福順路845號7樓之2詐騙約120公尺、170公\n      尺處，且通話時間多為該詐騙機房下班後及夜間，在此之\n      前該行動電話基地台位置未曾顯示該行動電話持用人在此\n      機房附近等情，亦有被告蔡旻諺所持用行動電話雙向通聯\n      記錄1份、Google網路列印地圖1張在卷可稽(見警卷(二)第1\n      88至223頁、本院卷(二)第34頁、第39頁)。則被告蔡旻諺為\n      最後加入該詐欺集團之成員，業如前述，佐以蔡旻諺所持\n      用上揭行動電話雙向通聯紀錄於100年3月7日起顯示之通\n      話時間、基地台位置，堪認蔡旻諺至遲於100年3月7日已\n      加入該集團並住在福順路845號7樓之2機房內，基此，被\n      告張坤雄應於100年3月7日前已加入「肥董」、陳戎愈所\n      成立設在福順路845號7樓之2機房之詐欺集團，而「肥董\n      」、被告陳戎愈所組詐欺集團於100年3月7日前應已開始\n      運作向大陸地區人民行騙無訛。被告陳戎愈、張坤雄、蔡\n      旻諺上揭所辯，顯均係卸責之詞；被告陳國維、林崇瑩、\n      陳毅熏證述陳戎愈所籌組詐騙機房係自100年4月開始運作\n      ，應係迴護被告陳戎愈之詞，均不足採信。\n    3.被告陳戎愈之選任辯護人雖辯稱依卷附林崇瑩所記載之詐\n      騙機房帳冊時間為99年9月至100年3月，100年4月即無帳\n      冊存在，可證被告陳戎愈辯稱係自100年4月起接管上揭福\n      順路845號7樓之2機房一情屬實云云。然帳冊記載與否，\n      乃視各該詐騙機房有無製作帳冊以明瞭管控詐欺成本、必\n      要開銷、詐騙所得款項之需求而定，並無固定模式，而被\n      告陳戎愈與「肥董」共謀籌組詐欺集團後，與其幕後出資\n      之「肥董」如何商議，是否於詐騙過程中，改議定以陳戎\n      愈於本院審理時所述之方式即由陳戎愈直接向「肥董」領\n      取每月所需費用，並每日向「肥董」報帳，詐騙所得由「\n      肥董」逕自作帳(見本院卷(二)第20頁)，衡情非無可能，自\n      難以本案並無扣得100年4月起詐騙機房帳冊之記載，而為\n      有利被告陳戎愈辯解之認定。\n(三)按共同正犯之成立，祇須具有犯意之聯絡及行為之分擔，既\n    不問犯罪動機起於何人，亦不必每一階段犯行，均須參與；\n    共同正犯之意思聯絡，不限於事前有所協議，其於行為當時\n    ，基於相互之認識，以共同犯罪之意思參與者，亦無礙於共\n    同正犯之成立；又共同正犯之意思聯絡，原不以數人間直接\n    發生者為限，即有間接之聯絡者，亦包括在內。如甲分別邀\n    約乙、丙犯罪，雖乙、丙間彼此並無直接之聯絡，亦無礙於\n    其為共同正犯之成立，最高法院著有34度上字第862號、73\n    年臺上字第1886號、77年度臺上字第2135號判例、88年度臺\n    上字第2858號判決意旨參照。而電話詐騙此一新近社會犯罪\n    型態，自收購人頭帳戶、設置網路電話設備、虛應被害人回\n    撥求證電話、指定被害人匯款帳戶、自人頭帳戶提領款項、\n    取贓款朋分等階段，乃係需由多人縝密分工方能完成之集團\n    性犯罪，亦即詐騙集團成員間，分別負責招募集團成員、統\n    籌分配犯罪所得、裝設詐騙電信設備、與大陸地區詐欺集團\n    成員聯繫人頭帳戶及匯款取款事宜、接聽被害人回撥電話等\n    ，均係屬分擔詐欺取財構成要件之部分行為。本案被告陳國\n    維、林崇瑩、陳毅熏、陳戎愈、張坤雄、蔡旻諺在臺灣地區\n    分別假冒第一線之民間代辦貸款公司人員、第二線之銀行經\n    理，以電話向大陸地區人民行騙，渠等與其他在大陸地區之\n    地下匯兌、車手等集團成員間縱並非均為認識或確知彼此參\n    與分工細節，然已足以認定有直接、間接之犯意聯絡，且渠\n    等就本案詐欺取財犯行之進行，配合大陸地區地下匯兌人士\n    、車手，各自有其分工，而處於相互支援、供應彼此所需之\n    地位，而相互利用他人之行為，以達共同詐欺取財之目的及\n    行為分擔，被告6人與其他集團成員顯均係基於正犯之犯意\n    ，共同參與詐欺取財犯罪集團之運作，而為共同正犯無疑。\n(四)綜上所述，本案事證明確，被告6人之詐欺取財犯行，均堪\n    認定，應予依法論科。\n三、論罪量刑之理由：\n(一)核被告陳國維、林崇瑩如附表一編號1至10所為，被告陳毅\n    熏如附表一編號3至10所為，被告陳戎愈、蔡旻諺、張坤雄\n    如附表一編號6至10所為，各均係犯刑法第339條第1項之詐\n    欺取財罪。\n(二)被告陳國維、林崇瑩就如附表一編號1、2所示之詐欺犯行，\n    與綽號「平哥」、「小伍」之成年男子及其他臺灣地區真實\n    姓名年籍均不詳之成年人 (無證據證明成員中有未滿18歲之\n    人)、大陸地區真實姓名年籍均不詳之地下匯兌、車手等成\n    年人(無證據證明集團成員中有未滿18歲之人)間；被告陳毅\n    熏於99年12月間加入該詐欺集團後，就附表一編號3至5所示\n    詐欺犯行與前述被告陳國維、林崇瑩等集團成員間；另被告\n    陳國維、林崇瑩、陳毅熏、陳戎愈、張坤雄、蔡旻諺就附表\n    一編號6至10所載詐欺犯行，與綽號「肥董」之成年男子及\n    大陸地區真實姓名年籍均不詳之地下匯兌、車手等成年人 (\n    無證據證明集團成員中有未滿18歲之人)間，分別有犯意之\n    連絡及行為之分擔，均為共同正犯。\n(三)按詐欺取財之行為人於各該行為終了時，即已達其目的，尚\n    難認立法者於制定刑罰法律之初，已認知詐欺取財行為必屬\n    具反覆性之犯罪，且有意藉由法條中客觀構成要件之行為要\n    素，含括上開具有反覆實施特性之數個犯罪行為。況依94年\n    2月2日總統令修正公布，並自95年7月1日施行之刑法，其修\n    正既依據「刑罰公平原則」之考量，刪除有關連續犯之規定\n    ，並將含有連續犯性質之常業犯一併全數刪除 (參見刑法修\n    正草案總說明)，而刑法第56條修正理由之說明，謂「對繼\n    續犯同一罪名之罪者，均適用連續犯之規定論處，不無鼓勵\n    犯罪之嫌，亦使國家刑罰權之行使發生不合理之現象」、「\n    基於連續犯原為數罪之本質及刑罰公平原則之考量，爰刪除\n    有關連續犯之規定」等語，而刑法第340條刪除理由亦係配\n    合前揭連續犯之刪除，且最高法院就如施用毒品等立法修正\n    理由所提及可發展包括一罪之犯罪型態，亦採嚴格數罪併罰\n    之解釋 (最高法院96年度第9次刑庭會議決議參照)，是就詐\n    欺取財之犯罪類型，自亦應將本應各自獨立評價之數罪，回\n    歸本來就應賦予複數法律效果之原貌。又所謂「接續犯」，\n    係指數行為於同時同地或密切接近之時地實施，侵害同一之\n    法益，各行為之獨立性極為薄弱，依一般社會健全觀念，在\n    時間差距上，難以強行分開，在刑法評價上，以視為數個舉\n    動之接續施行，合為包括之一行為予以評價，較為合理，而\n    為包括之一罪，最高法院著有86年臺上字第3295號判例可資\n    參照。本案如附表一編號1至10所示之詐欺取財罪，其各該\n    次犯罪明顯且屬可分，且各個犯罪時間點，亦有所差異性存\n    在，是被告陳國維、林崇瑩所犯如附表一編號1至10所示之\n    詐欺取財罪；被告陳毅熏所犯如附表一編號3至10所示之詐\n    欺取財罪；被告陳戎愈、張坤雄、蔡旻諺所犯如附表二編號\n    6至10所示之詐欺取財罪，均因犯意各別，行為互殊，應均\n    予分論併罰。被告林崇瑩之選任辯護人辯稱林崇瑩上揭犯行\n    應論以接續犯，容有誤會。\n(四)爰審酌被告陳國維前曾有懲治盜匪條例、違反槍砲彈藥刀械\n    管制條例等前科，素行非佳；被告林崇瑩、陳毅熏、陳戎愈\n    、張坤雄、蔡旻諺並無犯罪前科，平日素行尚佳，然被告等\n    人均值青壯，不思循正當途徑謀取生活所需，竟貪圖不法利\n    益，起意共組及加入詐騙集團向大陸地區人民施詐行騙，犯\n    罪計畫縝密，集團內部角色分工細密，誘使大陸地區被害人\n    交付財物，嚴重敗壞社會風氣，危害社會治安甚鉅，且使大\n    陸地區被害人多年積蓄毀於一旦，造成重大損害，遭詐騙後\n    又求償無門，渠等犯罪之動機、目的及手段實均值非難；又\n    於綽號「平哥」之成年男子所組詐欺集團(即犯罪事實欄一1\n    00年3月初以前部分)中，被告陳國維除擔任第二線詐騙人員\n    外，實係負責該詐騙機房現場管理，被告林崇瑩除擔任第一\n    線詐騙人員外，亦負責該詐騙機房帳冊之記載、日常生活事\n    務照料、並承租房屋供作詐騙機房等，此經被告陳國維、林\n    崇瑩供認在卷，顯均屬該集團核心成員，被告陳毅熏則擔任\n    第一線詐騙人員；於綽號「肥董」之成年男子所組詐欺集團\n    (即犯罪事實欄二100年3月初以後部分)中，被告陳戎愈負責\n    招募人員、管理機房現場事務、擔任第二線詐騙人員，為該\n    集團之犯罪首腦之一，被告陳國維、林崇瑩、陳毅熏、張坤\n    雄、蔡旻諺分別擔任第一線詐騙人員，陳國維並學習擔任第\n    二線詐騙人員，衡酌渠等各自參與犯罪所為角色分工、參與\n    犯罪時間之長短、犯罪次數、不法所得利益之金額 (均詳如\n    犯罪事實欄一、二所載)，所造成之損害難認輕微，暨被告\n    等人於犯罪時均未受有刺激、心智健全，顯均能判斷從事詐\n    欺行為係屬侵害他人財產權之犯罪，再考之被告陳國維為高\n    中肄業，生活狀況小康；被告林崇瑩為大學肄業、生活狀況\n    小康；被告陳毅熏為高職肄業、生活狀況勉持；被告陳戎愈\n    為高職畢業、生活狀況勉持；被告張坤雄為國中畢業、生活\n    狀況勉持；被告蔡旻諺為國中畢業、生活狀況勉持 (以上均\n    參見被告等人警詢調查筆錄受詢問人欄之記載)，及被告陳\n    國維、林崇瑩犯罪後於警詢、偵訊時均否認有詐騙成功，於\n    本院審理時終能坦承犯行，堪認已有悔意，被告陳毅熏於偵\n    訊時坦稱所參與本案詐騙機房確有詐騙大陸地區人民成功，\n    並於本院審理時坦認犯行，犯罪後態度良好，被告陳戎愈、\n    張坤雄、蔡旻諺於偵訊時否認犯行，及至本院審理時仍僅承\n    認部分犯行，難見真誠悔意等一切情狀，分別量處如主文所\n    示之刑，及就被告陳毅熏、張坤雄、蔡旻諺部分諭知易科罰\n    金之折算標準，並就被告6人各定其應執行之刑，及就被告\n    陳毅熏、張坤雄、蔡旻諺部分諭知易科罰金之折算標準，以\n    示懲儆。至檢察官雖具體請求量處被告陳國維、林崇瑩、陳\n    戎愈有期徒刑3年、被告張坤雄有期徒刑2年4月、被告蔡旻\n    諺有期徒刑1年4月之刑度，惟本院審酌上開情節，認就被告\n    6人量處如主文所示之刑，已足資懲儆，檢察官上開具體求\n    刑，尚屬過重，併此敘明。\n(五)又緩刑制度在使犯罪人不因偶發之犯行身繫囹圄，避免短期\n    自由刑所帶來之反效果，並促其改過自新，故緩刑允宜審酌\n    犯罪情狀予以考量。而近年來詐騙案件層出不窮，難以斷絕\n    ，最大原因乃在於參與詐騙集團成員貪圖私利，無視政府嚴\n    查，坐令受騙民眾損失一生積蓄，是以對於此類詐騙集團之\n    成員，自應令渠等接受適當之刑罰，以反省所犯，本案被告\n    陳國維、林崇瑩、陳毅熏、陳戎愈、張坤雄、蔡旻諺6人均\n    值青壯之年，且心智及四肢狀態均屬健全，卻共組或加入詐\n    騙集團，對於大陸地區人民以電話行騙，除造成檢警機關查\n    緝上之困難外，亦使為數甚多之被害人難以求償，危害社會\n    治安及金融秩序非輕等情。除被告陳國維、林崇瑩受如主文\n    所示之刑之宣告，均已超過2年有期徒刑，皆不得宣告緩刑\n    外，被告陳戎愈為「肥董」詐欺集團首腦之一，其餘被告陳\n    毅熏、張坤雄、蔡旻諺所犯各罪，本院所量處如主文所示之\n    刑，依刑法第41條第1項、第2項及第8項規定，已屬得易科\n    罰金或易服社會勞動之刑度，為導正其等法治認知及價值觀\n    念，使其等心生警惕不致再犯，本院乃認被告陳戎愈、陳毅\n    熏、張坤雄、蔡旻諺顯均不宜予以宣告緩刑，附此指明。\n(六)另就檢察官認被告陳國維、林崇瑩、陳戎愈係該詐欺集團之\n    主謀，有犯罪習性，建請諭知強制工作一節。按有犯罪之習\n    慣或因遊蕩或懶惰成習而犯罪者，於刑之執行前，令入勞動\n    場所，強制工作，刑法第90條第1項固定有明文。然保安處\n    分係針對受處分人將來之危險性所為之處置，以達教化、治\n    療之目的，為刑罰之補充制度。我國現行刑法採刑罰與保安\n    處分雙軌制，係在維持行為責任之刑罰原則下，為協助行為\n    人再社會化之功能，以及改善行為人潛在之危險性格，期能\n    達成根治犯罪原因、預防犯罪之特別目的。是保安處分中之\n    強制工作，旨在對欠缺正確工作觀念或無正常工作因而習慣\n    犯罪者，強制其從事勞動，學習一技之長及正確之謀生觀念\n    ，使其日後重返社會，能適應社會生活。刑法第90條第1項\n    規定對於「有犯罪之習慣或因遊蕩或懶惰成習而犯罪者」之\n    宣付強制工作處分，即係本於保安處分應受比例原則之規範\n    ，使保安處分之宣告，與行為人所為行為之嚴重性、行為人\n    所表現之危險性及對於行為人未來行為之期待性相當之意旨\n    而制定，由法院視行為人之危險性格，決定應否令入勞動處\n    所強制工作，以達預防之目的。所謂「有犯罪之習慣」則指\n    對於犯罪以為日常之惰性行為，乃一種犯罪之習性，至所犯\n    之罪名為何，是否同一，則非所問；而行為人是否構成累犯\n    ，尤非決定其是否有犯罪習慣之唯一標準 (最高法院95年度\n    臺上字第6446號判決意旨資照)。而刑法上之習慣犯，必須\n    有具體之事實，足資證明行為人有犯罪之惡習及慣行，始有\n    習慣犯規定之適用，且有犯罪習慣者係指對於犯罪已為日常\n    之惰性行為，習慣犯係視犯罪為一種習性。而依卷附臺灣高\n    等法院被告前案紀錄表所示，被告陳國維所犯懲治盜匪條例\n    、違反槍砲彈藥刀械管制條例等案件，於90年3月16日執行\n    完畢，此後迄至參與本案詐欺犯行前，並無犯罪紀錄；被告\n    林崇瑩、陳戎愈並無前科，顯無具體事實足認被告3人已養\n    成犯罪之習慣，或因遊蕩或懶惰成習而犯罪，並考量被告3\n    人本案行為之嚴重性、所表現之危險性及對於未來行為之期\n    待性，應認上開對被告陳國維、林崇瑩、陳戎愈分別量處如\n    主文所示之有期徒刑，即足收懲儆之效，尚無諭知於刑之執\n    行前，令渠等入勞動場所強制工作之必要，併此敘明。\n(七)沒收部分：\n    1.按刑法第38條第3項係規定「犯人」所有供犯罪所用之物\n      ，得宣告沒收，並非規定屬「被告」所有之物，始得宣告\n      沒收，而共同正犯於意思聯絡範圍內，組成一共犯團體，\n      團體中之任何成員均為「犯人」，供犯罪所用之物，只要\n      屬於「犯人」所有，均得宣告沒收，不以必屬於本件被告\n      所有者為限(最高法院92年度臺上字第787號判決要旨參照\n      )；又沒收為從刑之一種，依主從不可分之原則，應附隨\n      緊接於主刑之下而同時宣告；又共同正犯因相互間利用他\n      人之行為，以遂行其犯意之實現，本於責任共同之原則，\n      有關沒收部分，對於共犯間供犯罪所用之物，自均應為沒\n      收之諭知(最高法院91年度臺上字第5583號判決要旨參照)\n      ；另按刑法第38條第1項第2款所定得沒收之供犯罪所用或\n      供犯罪預備之物，必於犯罪有直接關係者，始屬相當。如\n      於犯罪無直接關係，僅係供間接使用者，即難依上開法條\n      規定宣告沒收(最高法院96年度臺非字第43號判決要旨參\n      照)。\n    2.扣案如附表二編號1至8所示之物，均係在福順路845號7樓\n      之2機房查獲，分別係共犯「肥董」所有交予陳戎愈搬入\n      該機房之詐騙設備及工具(即附表二編號1、2、3、8部分)\n      ，及被告林崇瑩、陳毅熏、張坤雄、蔡旻諺所有供為附表\n      一編號6至10所示詐欺取財犯罪所用之物，業據被告6人供\n      述在卷(見本院卷(二)第48頁背面至第49頁)，爰依刑法第38\n      條第1項第2款規定，於被告6人共同犯如附表一編號6至10\n      所示各罪項下諭知宣告沒收。\n    3.至於扣案如附表二編號9至14所示之物，分係如附表二編\n      號9至14所示持有人個人所有，且被告6人於本院審理時均\n      否認該等物品係供渠等為本案犯罪所用、供預備犯罪之用\n      或因犯罪所生、所得之物，復查無其他具體事證足資證明\n      確與本案有所關連，亦非屬違禁物，核均與沒收之要件不\n      符，爰不併予諭知沒收。\n貳、無罪部分：\n一、公訴意旨另以：(一)被告陳戎愈共同基於意圖為自己不法所有\n    之犯意聯絡，以上述有罪判決犯罪事實欄一所載之方式，與\n    共同被告陳國維、林崇瑩共同為如附表一編號1至5所示之詐\n    欺取財犯行，另就附表一編號3至5所示犯行，併與共同被告\n    張坤雄、陳毅熏共同犯之；(二)被告張坤雄共同基於意圖為自\n    己不法所有之犯意聯絡，以上述有罪判決犯罪事實欄一所載\n    之方式，與共同被告陳國維、林崇瑩、陳毅熏、陳戎愈共同\n    犯如附表一編號3至5所示之詐欺取財犯行。因認被告陳戎愈\n    、張坤雄此部分所為，均亦涉犯刑法第339條第1項之詐欺取\n    財罪嫌等語。\n二、按犯罪事實應依證據認定之，無證據不得認定犯罪事實；又\n    不能證明被告犯罪或其行為不罰者，應諭知無罪之判決。刑\n    事訴訟法第154條第2項、第301條第1項分別定有明文。次按\n    事實之認定，應憑證據，如未能發現相當證據，或證據不足\n    以證明，自不能以推測或擬制之方法，以為裁判基礎；而認\n    定不利於被告之事實，須依積極證據，苟積極證據不足為不\n    利於被告事實之認定時，即應為有利於被告之認定，更不必\n    有何有利之證據；所謂認定犯罪事實之積極證據，雖不以直\n    接證據為限，間接證據亦包括在內，然而無論直接或間接證\n    據，其為訴訟上之證明，須於通常一般之人均不致有所懷疑\n    ，而得確信其為真實之程度者，始得據為有罪之認定，倘其\n    證明尚未達到此一程度，而有合理之懷疑存在時，自不能以\n    推測或擬制之方法，以為有罪裁判之基礎，最高法院著有30\n    年度上字第816號、40年度臺上字第86號、76年度臺上字第4\n    986號判例可資參照。又認定犯罪事實應依證據，為刑事訴\n    訟法所明定，故被告否認犯罪事實所持之辯解，縱屬不能成\n    立，仍非有積極證據足以證明其犯罪行為，不能遽為有罪之\n    認定，最高法院亦著有30年上字第1831號判例可參。再刑事\n    訴訟法第161條第1項規定：檢察官就被告犯罪事實，應負舉\n    證責任，並指出證明之方法。因此，檢察官對於起訴之犯罪\n    事實，應負提出證據及說服之實質舉證責任。倘其所提出之\n    證據，不足為被告有罪之積極證明，或其指出證明之方法，\n    無從說服法院以形成被告有罪之心證，基於無罪推定之原則\n    ，自應為被告無罪判決之諭知，最高法院著有92年臺上字第\n    128號判例參照。\n三、公訴意旨認被告陳戎愈涉有如附表一編號1至5所示、被告張\n    坤雄涉有如附表一編號3至5所示之詐欺取財犯行，乃以：(一)\n    共同被告陳毅熏於偵訊時之供述；(二)被告陳戎愈所使用門號\n    0000000000號行動電話於99年12月1日至100年6月14日之雙\n    向通聯記錄基地台位置；(三)被告張坤雄所使用門號00000000\n    00號行動電話於99年12月24日至100年6月14日之雙向通聯記\n    錄基地台位置，為其主要論據。訊之被告陳戎愈、張坤雄均\n    堅詞否認涉有此部分詐欺取財犯行，被告陳戎愈辯稱：99年\n    10月底伊曾經到陳國維那邊即「平哥」的詐欺集團學習2週\n    的時間，99年11月中就離開云云；被告張坤雄辯稱：99年10\n    月底伊跟陳戎愈一起參加「平哥」的詐欺集團，但伊只有去\n    學習2週，因陳戎愈跟裡面的人不合，陳戎愈說他不想去了\n    ，伊就沒有去了云云。\n四、經查：\n(一)同案被告陳毅熏於偵訊時固供稱：伊是99年11月底加入詐欺\n    集團，伊加入機房時，陳戎愈、張坤雄就已經在機房裡面云\n    云(見偵查卷第170至171頁)，惟其於本院審理時以證人身分\n    證稱：伊於99年10月底、11月初時加入「平哥」的詐欺集團\n    ，當時是在舊機房，伊只去過1次，99年11月初在舊機房有\n    看過陳戎愈1次。舊機房有2、3個房間，伊去的時候有很多\n    人，伊不認識，伊當時在客廳看稿，房間有誰伊不知道，伊\n    是在客廳看到陳戎愈、張坤雄，之後伊沒有再去上班等語 (\n    見本院卷(二)第13頁、第15頁)，就其自己加入「平哥」詐欺\n    集團之時間，所述前後不一，且陳毅熏於偵訊時所述，並未\n    陳明陳戎愈、張坤雄在該機房內負責何項工作；參以同案被\n    告陳國維於本院準備程序時供稱：99年10月份只有伊和林崇\n    瑩在「平哥」那裡做，陳戎愈是99年10月底的時候進去學習\n    了1、2週後就走了等語(見本院卷(一)第60頁)；於本院審理時\n    以證人身分證稱：在「平哥」的詐騙集團中，陳戎愈於99年\n    10月時有加入學習1、2週，是學習詐騙的方式及看稿，還沒\n    有參與詐騙，後來因為他做的不合適，受不了公司的管理就\n    離開，陳戎愈離開時，張坤雄也一起離開等語 (見本院卷(二)\n    第4至6頁、第8頁背面)；同案被告林崇瑩於本院審理時以證\n    人身分證稱：99年9月到11月底伊在「平哥」的機房擔任一\n    線人員，約99年10月底時，有看到陳戎愈、張坤雄1至2週，\n    他們2人當時在該機房學習，就在旁邊聽我們接電話，之後\n    就沒有看到他們，聽說他們不做了等語 (見本院卷(二)第21頁\n    、第23頁)，均證述被告陳戎愈、張坤雄並未實際參與「平\n    哥」詐欺集團詐騙行為之實施，自難以共同被告陳毅熏偵訊\n    時所述，逕採為不利被告陳戎愈、張坤雄之認定。\n(二)又觀之卷附警方所調取之被告陳戎愈所持用門號0000000000\n    號行動電話於99年12月1日至100年6月14日雙向通聯紀錄(見\n    警卷(二)第58頁至第65頁背面)，陳戎愈雖曾於99年12月2日晚\n    間6時41分29秒在福順路845號7樓之2機房附近之基地台位置\n    即臺中市○○區○○路104號5樓頂樓收訊範圍內，發送簡訊\n    1通，惟此後迄至100年2月25日中午12時17分3秒再在同上基\n    地台收訊範圍內發送簡訊之期間，該行動電話之基地台位置\n    未曾顯示持用該行動電話之陳戎愈出現在此機房附近；另依\n    卷附警方所調取之被告張坤雄所持用門號0000000000號行動\n    電話於99年12月24日至100年6月14日雙向通聯紀錄 (見警卷\n    (二)第224至226頁背面)，張坤雄自100年2月25日起方有在福\n    順路845號7樓之2機房附近之基地台位置即臺中市○○區○\n    ○街72號7樓頂樓收訊範圍內發話之記錄，在此之前該行動\n    電話之基地台位置亦未曾顯示持用該行動電話之張坤雄出現\n    在此機房附近。是依卷附上揭被告陳戎愈、張坤雄所持用行\n    動電話雙向通聯記錄，無從證明被告陳戎愈於99年10月起至\n    100年2月25日期間、被告張坤雄於99年12月起至100年2月25\n    日期間，有加入「平哥」所組之詐欺集團參與行騙，自難認\n    被告陳戎愈就附表一編號1至5所示、被告張坤雄就附表一編\n    號3至5所示詐欺取財犯行，與同案被告陳國維、林崇瑩、陳\n    毅熏有何犯意聯絡與行為分擔。至於起訴書證據清單編號6.\n    之待證事實欄，雖認被告張坤雄上揭持用之行動電話於99年\n    12月28日之基地台位置在臺中市○○區○○路2段176號12樓\n    頂樓，亦係在福順路845號7樓之2機房附近云云，然臺中市\n    ○○區○○路2段176號與福順路845號7樓之2機房，至少有3\n    公里以上之距離，有卷附Google網路列印地圖2張附卷可參(\n    見本院卷(二)第33頁、第37頁)，顯已逾證人簡鋒星上揭證述\n    基地台可涵蓋的範圍之300至500公尺距離，是被告張坤雄在\n    臺中市○○區○○路2段176號附近出入，難認與上開福順路\n    845號7樓之2詐騙機房有關，自難作為被告張坤雄有參與附\n    表一編號3至5所示詐欺取財行為之證明。\n(三)末按所謂「共謀共同正犯」，係指以自己犯罪之意思，事先\n    同謀，而由其中一部份人實施犯罪之行為。雖共謀者並未實\n    際下手實施，但因其與實施犯罪之一部分人員，早已達成犯\n    罪之謀議，故亦以共犯視之，本案被告陳戎愈、張坤雄係「\n    平哥」所組詐欺集團運作詐騙期間，始加入至機房內學習詐\n    騙用詞，此經同案被告陳國維、林崇瑩、陳毅熏於本院審理\n    時以證人身分證述在卷，有如前述，顯非事前與陳國維等共\n    同被告有所謀議，自難認被告陳戎愈就附表一編號1至5、被\n    告張坤雄就附表一編號3至5所示詐欺取財犯行，已與其他共\n    同被告達成共同犯罪之合意，而推由其他共同被告下手實施\n    ，即難以認定被告陳戎愈、張坤雄與其他共同被告間，有何\n    共犯關係。\n五、綜上所述，公訴人指述被告陳戎愈有共同犯如附表一編號1\n    至5所示詐欺取財犯行、被告張坤雄有共同犯如附表一編號3\n    至5所示詐欺取財犯行所提出之證據，尚無從說服法院形成\n    上開被告2人有罪之心證，此外，本院復查無其他積極證據\n    足以證明被告陳戎愈、張坤雄有為此部分詐欺取財犯行，既\n    不能證明被告陳戎愈、張坤雄犯有此部分犯罪，且此部分與\n    上開有罪判決間為數罪之分論併罰關係，自應依法為被告陳\n    戎愈、張坤雄此部分無罪判決之諭知。\n參、應適用之法條：\n    依刑事訴訟法第299條第1項前段、第301條第1項，刑法第28\n    條、第339條第1項、第51條第5款、第9款、第41條第1項前\n    段、第8項、第38條第1項第2款，刑法施行法第1條之1第1項\n    、第2項前段，判決如主文。\n本案經檢察官陳興男到庭執行職務。\n中    華    民    國   100    年    12    月    15    日\n                  刑事第十七庭審判長法  官  廖純卿\n                                    法  官  呂綺珍\n                                    法  官  簡芳潔\n以上正本證明與原本無異。\n如不服本判決應於收受送達後10日內向本院提出上訴書狀，並應\n敘述具體理由；其未敘述上訴理由者，應於上訴期間屆滿後20日\n內向本院補提理由書（均須按他造當事人之人數附繕本）「切勿\n逕送上級法院」。\n                                    書記官  余怜儀\n中    華    民    國   100    年    12    月    15    日\n附錄論罪科刑法條全文：\n中華民國刑法第339條\n意圖為自己或第三人不法之所有，以詐術使人將本人或第三人之\n物交付者，處5年以下有期徒刑、拘役或科或併科1千元以下罰金\n。\n以前項方法得財產上不法之利益或使第三人得之者，亦同。\n前二項之未遂犯罰之。\n附表一：\n┌──┬────────┬───┬────┬────┬───────┬─────────────────┐\n│編號│參與之行為人    │被害人│犯罪時間│匯入之人│詐欺所得金額  │罪名及宣告刑                      │\n│    │                │      │        │頭帳戶  │(人民幣)      │                                  │\n├──┼────────┼───┼────┼────┼───────┼─────────────────┤\n│ 1. │陳國維、林崇瑩  │不明  │99年10月│不詳    │101,600元     │陳國維共同犯詐欺取財罪，處有期徒刑│\n│    │                │      │29日    │        │              │拾月。                            │\n│    │                │      │        │        │              │林崇瑩共同犯詐欺取財罪，處有期徒刑│\n│    │                │      │        │        │              │拾月。                            │\n├──┼────────┼───┼────┼────┼───────┼─────────────────┤\n│ 2. │陳國維、林崇瑩  │不明  │99年11月│不詳    │39,500元      │陳國維共同犯詐欺取財罪，處有期徒刑│\n│    │                │      │26日    │        │              │陸月。                            │\n│    │                │      │        │        │              │林崇瑩共同犯詐欺取財罪，處有期徒刑│\n│    │                │      │        │        │              │陸月。                            │\n├──┼────────┼───┼────┼────┼───────┼─────────────────┤\n│ 3. │陳國維、林崇瑩、│不明  │99年12月│不詳    │100,000元     │陳國維共同犯詐欺取財罪，處有期徒刑│\n│    │陳毅熏          │      │7日     │        │              │玖月。                            │\n│    │                │      │        │        │              │林崇瑩共同犯詐欺取財罪，處有期徒刑│\n│    │                │      │        │        │              │玖月。                            │\n│    │                │      │        │        │              │陳毅熏共同犯詐欺取財罪，處有期徒刑│\n│    │                │      │        │        │              │陸月，如易科罰金，以新臺幣壹仟元折│\n│    │                │      │        │        │              │算壹日。                          │\n├──┼────────┼───┼────┼────┼───────┼─────────────────┤\n│ 4. │陳國維、林崇瑩、│不明  │99年12月│不詳    │49,900元      │陳國維共同犯詐欺取財罪，處有期徒刑│\n│    │陳毅熏          │      │17日    │        │              │陸月。                            │\n│    │                │      │        │        │              │林崇瑩共同犯詐欺取財罪，處有期徒刑│\n│    │                │      │        │        │              │陸月。                            │\n│    │                │      │        │        │              │陳毅熏共同犯詐欺取財罪，處有期徒刑│\n│    │                │      │        │        │              │伍月，如易科罰金，以新臺幣壹仟元折│\n│    │                │      │        │        │              │算壹日。                          │\n├──┼────────┼───┼────┼────┼───────┼─────────────────┤\n│ 5. │陳國維、林崇瑩、│不明  │100年1月│不詳    │50,000元      │陳國維共同犯詐欺取財罪，處有期徒刑│\n│    │陳毅熏          │      │17日    │        │              │陸月。                            │\n│    │                │      │        │        │              │林崇瑩共同犯詐欺取財罪，處有期徒刑│\n│    │                │      │        │        │              │陸月。                            │\n│    │                │      │        │        │              │陳毅熏共同犯詐欺取財罪，處有期徒刑│\n│    │                │      │        │        │              │伍月，如易科罰金，以新臺幣壹仟元折│\n│    │                │      │        │        │              │算壹日。                          │\n├──┼────────┼───┼────┼────┼───────┼─────────────────┤\n│ 6. │陳國維、林崇瑩、│不明  │100年3月│不詳    │99,500元      │陳國維共同犯詐欺取財罪，處有期徒刑│\n│    │陳毅熏、陳戎愈、│      │7日     │        │              │捌月。扣案如附表二編號1至8所示之物│\n│    │張坤雄、蔡旻諺  │      │        │        │              │均沒收。                          │\n│    │                │      │        │        │              │林崇瑩共同犯詐欺取財罪，處有期徒刑│\n│    │                │      │        │        │              │捌月。扣案如附表二編號1至8所示之物│\n│    │                │      │        │        │              │均沒收。                          │\n│    │                │      │        │        │              │陳毅熏共同犯詐欺取財罪，處有期徒刑│\n│    │                │      │        │        │              │陸月，如易科罰金，以新臺幣壹仟元折│\n│    │                │      │        │        │              │算壹日。扣案如附表二編號1至8所示之│\n│    │                │      │        │        │              │物均沒收。                        │\n│    │                │      │        │        │              │陳戎愈共同犯詐欺取財罪，處有期徒刑│\n│    │                │      │        │        │              │拾月。扣案如附表二編號1至8所示之物│\n│    │                │      │        │        │              │均沒收。                          │\n│    │                │      │        │        │              │張坤雄共同犯詐欺取財罪，處有期徒刑│\n│    │                │      │        │        │              │陸月，如易科罰金，以新臺幣壹仟元折│\n│    │                │      │        │        │              │算壹日。扣案如附表二編號1至8所示之│\n│    │                │      │        │        │              │物均沒收。                        │\n│    │                │      │        │        │              │蔡旻諺共同犯詐欺取財罪，處有期徒刑│\n│    │                │      │        │        │              │陸月，如易科罰金，以新臺幣壹仟元折│\n│    │                │      │        │        │              │算壹日。扣案如附表二編號1至8所示之│\n│    │                │      │        │        │              │物均沒收。                        │\n├──┼────────┼───┼────┼────┼───────┼─────────────────┤\n│ 7. │陳國維、林崇瑩、│不明  │100年3月│不詳    │30,000元      │陳國維共同犯詐欺取財罪，處有期徒刑│\n│    │陳毅熏、陳戎愈、│      │10日    │        │              │伍月。扣案如附表二編號1至8所示之物│\n│    │張坤雄、蔡旻諺  │      │        │        │              │均沒收。                          │\n│    │                │      │        │        │              │林崇瑩共同犯詐欺取財罪，處有期徒刑│\n│    │                │      │        │        │              │伍月。扣案如附表二編號1至8所示之物│\n│    │                │      │        │        │              │均沒收。                          │\n│    │                │      │        │        │              │陳毅熏共同犯詐欺取財罪，處有期徒刑│\n│    │                │      │        │        │              │伍月，如易科罰金，以新臺幣壹仟元折│\n│    │                │      │        │        │              │算壹日。扣案如附表二編號1至8所示之│\n│    │                │      │        │        │              │物均沒收。                        │\n│    │                │      │        │        │              │陳戎愈共同犯詐欺取財罪，處有期徒刑│\n│    │                │      │        │        │              │柒月。扣案如附表二編號1至8所示之物│\n│    │                │      │        │        │              │均沒收。                          │\n│    │                │      │        │        │              │張坤雄共同犯詐欺取財罪，處有期徒刑│\n│    │                │      │        │        │              │伍月，如易科罰金，以新臺幣壹仟元折│\n│    │                │      │        │        │              │算壹日。扣案如附表二編號1至8所示之│\n│    │                │      │        │        │              │物均沒收。                        │\n│    │                │      │        │        │              │蔡旻諺共同犯詐欺取財罪，處有期徒刑│\n│    │                │      │        │        │              │伍月，如易科罰金，以新臺幣壹仟元折│\n│    │                │      │        │        │              │算壹日。扣案如附表二編號1至8所示之│\n│    │                │      │        │        │              │物均沒收。                        │\n├──┼────────┼───┼────┼────┼───────┼─────────────────┤\n│ 8. │陳國維、林崇瑩、│不明  │100年4月│不詳    │30,000元      │陳國維共同犯詐欺取財罪，處有期徒刑│\n│    │陳毅熏、陳戎愈、│      │某日    │        │              │伍月。扣案如附表二編號1至8所示之物│\n│    │張坤雄、蔡旻諺  │      │        │        │              │均沒收。                          │\n│    │                │      │        │        │              │林崇瑩共同犯詐欺取財罪，處有期徒刑│\n│    │                │      │        │        │              │伍月。扣案如附表二編號1至8所示之物│\n│    │                │      │        │        │              │均沒收。                          │\n│    │                │      │        │        │              │陳毅熏共同犯詐欺取財罪，處有期徒刑│\n│    │                │      │        │        │              │伍月，如易科罰金，以新臺幣壹仟元折│\n│    │                │      │        │        │              │算壹日。扣案如附表二編號1至8所示之│\n│    │                │      │        │        │              │物均沒收。                        │\n│    │                │      │        │        │              │陳戎愈共同犯詐欺取財罪，處有期徒刑│\n│    │                │      │        │        │              │柒月。扣案如附表二編號1至8所示之物│\n│    │                │      │        │        │              │均沒收。                          │\n│    │                │      │        │        │              │張坤雄共同犯詐欺取財罪，處有期徒刑│\n│    │                │      │        │        │              │伍月，如易科罰金，以新臺幣壹仟元折│\n│    │                │      │        │        │              │算壹日。扣案如附表二編號1至8所示之│\n│    │                │      │        │        │              │物均沒收。                        │\n│    │                │      │        │        │              │蔡旻諺共同犯詐欺取財罪，處有期徒刑│\n│    │                │      │        │        │              │伍月，如易科罰金，以新臺幣壹仟元折│\n│    │                │      │        │        │              │算壹日。扣案如附表二編號1至8所示之│\n│    │                │      │        │        │              │物均沒收。                        │\n├──┼────────┼───┼────┼────┼───────┼─────────────────┤\n│ 9. │陳國維、林崇瑩、│不明  │100年4月│不詳    │2萬餘元       │陳國維共同犯詐欺取財罪，處有期徒刑│\n│    │陳毅熏、陳戎愈、│      │某日    │        │              │伍月。扣案如附表二編號1至8所示之物│\n│    │張坤雄、蔡旻諺  │      │        │        │              │均沒收。                          │\n│    │                │      │        │        │              │林崇瑩共同犯詐欺取財罪，處有期徒刑│\n│    │                │      │        │        │              │伍月。扣案如附表二編號1至8所示之物│\n│    │                │      │        │        │              │均沒收。                          │\n│    │                │      │        │        │              │陳毅熏共同犯詐欺取財罪，處有期徒刑│\n│    │                │      │        │        │              │伍月，如易科罰金，以新臺幣壹仟元折│\n│    │                │      │        │        │              │算壹日。扣案如附表二編號1至8所示之│\n│    │                │      │        │        │              │物均沒收。                        │\n│    │                │      │        │        │              │陳戎愈共同犯詐欺取財罪，處有期徒刑│\n│    │                │      │        │        │              │柒月。扣案如附表二編號1至8所示之物│\n│    │                │      │        │        │              │均沒收。                          │\n│    │                │      │        │        │              │張坤雄共同犯詐欺取財罪，處有期徒刑│\n│    │                │      │        │        │              │伍月，如易科罰金，以新臺幣壹仟元折│\n│    │                │      │        │        │              │算壹日。扣案如附表二編號1至8所示之│\n│    │                │      │        │        │              │物均沒收。                        │\n│    │                │      │        │        │              │蔡旻諺共同犯詐欺取財罪，處有期徒刑│\n│    │                │      │        │        │              │伍月，如易科罰金，以新臺幣壹仟元折│\n│    │                │      │        │        │              │算壹日。扣案如附表二編號1至8所示之│\n│    │                │      │        │        │              │物均沒收。                        │\n├──┼────────┼───┼────┼────┼───────┼─────────────────┤\n│ 10.│陳國維、林崇瑩、│不明  │99年10月│不詳    │3萬餘元       │陳國維共同犯詐欺取財罪，處有期徒刑│\n│    │陳毅熏、陳戎愈、│      │29日    │        │              │伍月。扣案如附表二編號1至8所示之物│\n│    │張坤雄、蔡旻諺  │      │        │        │              │均沒收。                          │\n│    │                │      │        │        │              │林崇瑩共同犯詐欺取財罪，處有期徒刑│\n│    │                │      │        │        │              │伍月。扣案如附表二編號1至8所示之物│\n│    │                │      │        │        │              │均沒收。                          │\n│    │                │      │        │        │              │陳毅熏共同犯詐欺取財罪，處有期徒刑│\n│    │                │      │        │        │              │伍月，如易科罰金，以新臺幣壹仟元折│\n│    │                │      │        │        │              │算壹日。扣案如附表二編號1至8所示之│\n│    │                │      │        │        │              │物均沒收。                        │\n│    │                │      │        │        │              │陳戎愈共同犯詐欺取財罪，處有期徒刑│\n│    │                │      │        │        │              │柒月。扣案如附表二編號1至8所示之物│\n│    │                │      │        │        │              │均沒收。                          │\n│    │                │      │        │        │              │張坤雄共同犯詐欺取財罪，處有期徒刑│\n│    │                │      │        │        │              │伍月，如易科罰金，以新臺幣壹仟元折│\n│    │                │      │        │        │              │算壹日。扣案如附表二編號1至8所示之│\n│    │                │      │        │        │              │物均沒收。                        │\n│    │                │      │        │        │              │蔡旻諺共同犯詐欺取財罪，處有期徒刑│\n│    │                │      │        │        │              │伍月，如易科罰金，以新臺幣壹仟元折│\n│    │                │      │        │        │              │算壹日。扣案如附表二編號1至8所示之│\n│    │                │      │        │        │              │物均沒收。                        │\n└──┴────────┴───┴────┴────┴───────┴─────────────────┘\n附表二：\n┌──┬────────────────┬────┬───────┬────┐\n│編號│扣案物品名稱及數量              │持有人或│扣案物品用途  │沒收與否│\n│    │                                │所有人  │              │        │\n├──┼────────────────┼────┼───────┼────┤\n│ 1. │桌上型電腦2臺(含螢幕、主機、鍵盤│肥董    │供本案詐欺犯罪│   是   │\n│    │)、筆記型電腦9臺、無線網卡4支、 │        │所用之設備及成│        │\n│    │VOIP話機3臺、無線話機7臺、無線接│        │員間相互聯絡本│        │\n│    │收器2臺、電話話筒1支、話機2支、 │        │案犯行使用之通│        │\n│    │電話機3臺、隨身碟5支、中國移動通│        │話設備        │        │\n│    │信儲值卡3張、大陸神州電話卡60張 │        │              │        │\n├──┼────────────────┼────┼───────┼────┤\n│ 2. │NOKIA廠牌行動電話27支、HTC廠牌行│肥董    │詐騙時撥打、接│   是   │\n│    │動電話8支、行動電話9支          │        │聽及回覆大陸地│        │\n│    │                                │        │區民眾之電話設│        │\n│    │                                │        │備            │        │\n├──┼────────────────┼────┼───────┼────┤\n│ 3. │人頭帳戶1張、教戰手則1批        │肥董    │記載供本案詐欺│   是   │\n│    │                                │        │犯罪所用人頭帳│        │\n│    │                                │        │戶及詐騙用詞底│        │\n│    │                                │        │稿            │        │\n├──┼────────────────┼────┼───────┼────┤\n│ 4. │帳冊2本、記事本3本 (含貼有教戰手│林崇瑩  │林崇瑩為詐欺犯│   是   │\n│    │冊貼紙1本)、詐騙筆記本1本(內有中│        │罪時隨手紀錄所│        │\n│    │國移動通信儲值卡4張)、房屋租賃契│        │用、記載詐騙成│        │\n│    │約書1本、                       │        │功日期及款項  │        │\n├──┼────────────────┼────┼───────┼────┤\n│ 5. │記事本2本                       │陳毅熏  │供陳毅熏為詐欺│   是   │\n│    │                                │        │犯罪時隨手紀錄│        │\n│    │                                │        │時所用        │        │\n├──┼────────────────┼────┼───────┼────┤\n│ 6. │記事本2本                       │張坤雄  │供張坤雄為詐欺│   是   │\n│    │                                │        │犯罪時隨手紀錄│        │\n│    │                                │        │所用          │        │\n├──┼────────────────┼────┼───────┼────┤\n│ 7. │記事本2本                       │蔡旻諺  │供蔡旻諺為詐欺│   是   │\n│    │(內有中國移動通信儲值卡2張)     │        │犯罪時隨手紀錄│        │\n│    │                                │        │所用          │        │\n├──┼────────────────┼────┼───────┼────┤\n│ 8. │碎紙機1臺、監視器螢幕1臺        │肥董    │供銷燬使用過之│   是   │\n│    │                                │        │詐欺犯罪相關資│        │\n│    │                                │        │料及監視詐騙機│        │\n│    │                                │        │房所在大樓出入│        │\n│    │                                │        │人員          │        │\n├──┼────────────────┼────┼───────┼────┤\n│ 9. │行動電話1支(含SIM卡1張，門號0970│陳國維  │無證據證明與本│   否   │\n│    │699105號)                       │        │案詐欺犯行有關│        │\n│    │                                │        │聯性          │        │\n├──┼────────────────┼────┼───────┼────┤\n│ 10.│行動電話1支(含SIM卡1張，門號0985│林崇瑩  │無證據證明與本│   否   │\n│    │555294號)                       │        │案詐欺犯行有關│        │\n│    │                                │        │聯性          │        │\n├──┼────────────────┼────┼───────┼────┤\n│ 11.│行動電話1支(含SIM卡1張，門號0931│陳毅熏  │無證據證明與本│   否   │\n│    │261882號)                       │        │案詐欺犯行有關│        │\n│    │                                │        │聯性          │        │\n├──┼────────────────┼────┼───────┼────┤\n│ 12.│行動電話1支(含SIM卡1張，門號0936│陳戎愈  │無證據證明與本│   否   │\n│    │890882號)                       │        │案詐欺犯行有關│        │\n│    │                                │        │聯性          │        │\n├──┼────────────────┼────┼───────┼────┤\n│ 13.│行動電話1支(含SIM卡1張，門號0983│張坤雄  │無證據證明與本│   否   │\n│    │961116號)                       │        │案詐欺犯行有關│        │\n│    │                                │        │聯性          │        │\n├──┼────────────────┼────┼───────┼────┤\n│ 14.│行動電話3支(各含SIM卡1張，門號09│蔡旻諺  │無證據證明與本│   否   │\n│    │00000000、0000000000、0000000000│        │案詐欺犯行有關│        │\n│    │號)                             │        │聯性          │        │\n└──┴────────────────┴────┴───────┴────┘",
  "structure": {
    "main": "陳國維共同犯如附表一所示之詐欺取財罪，共拾罪，各處如附表\n一「罪名及宣告刑欄」所示之刑(含主刑及從刑)。應執行有期徒\n刑貳年捌月，扣案如附表二編號1至8所示之物均沒收。\n林崇瑩共同犯如附表一所示之詐欺取財罪，共拾罪，各處如附表\n一「罪名及宣告刑欄」所示之刑(含主刑及從刑)。應執行有期徒\n刑貳年捌月，扣案如附表二編號1至8所示之物均沒收。\n陳毅熏共同犯如附表一編號3至10所示之詐欺取財罪，共捌罪，\n各處如附表一編號3至10之「罪名及宣告刑欄」所示之刑(含主刑\n及從刑)。應執行有期徒刑壹年陸月，如易科罰金，以新臺幣壹\n仟元折算壹日，扣案如附表二編號1至8所示之物均沒收。\n陳戎愈共同犯如附表一編號6至10所示之詐欺取財罪，共伍罪，\n各處如附表一編號6至10之「罪名及宣告刑欄」所示之刑(含主刑\n及從刑)。應執行有期徒刑壹年拾月，扣案如附表二編號1至8所\n示之物均沒收。\n張坤雄共同犯如附表一編號6至10所示之詐欺取財罪，共伍罪，\n各處如附表一編號6至10之「罪名及宣告刑欄」所示之刑(含主刑\n及從刑)。應執行有期徒刑壹年，如易科罰金，以新臺幣壹仟元\n折算壹日。扣案如附表二編號1至8所示之物均沒收。\n蔡旻諺共同犯如附表一編號6至10所示之詐欺取財罪，共伍罪，\n各處如附表一編號6至10之「罪名及宣告刑欄」所示之刑(含主刑\n及從刑)。應執行有期徒刑壹年，如易科罰金，以新臺幣壹仟元\n折算壹日。扣案如附表二編號1至8所示之物均沒收。\n陳戎愈其餘被訴如附表一編號1至5所示詐欺取財罪部分、張坤雄\n其餘被訴如附表一編號3至5所示詐欺取財罪部分，均無罪。\n    犯罪事實\n一、陳國維 (綽號阿維)、林崇瑩(綽號小瑩)於民國99年9月間因\n    得悉真實姓名年籍不詳綽號「平哥」、「小伍」之成年男子\n    在招攬人員參與詐欺以牟利之訊息後，竟與「平哥」、「小\n    伍」及其他臺灣地區真實姓名年籍均不詳之成年人 (無證據\n    證明成員中有未滿18歲之人)、大陸地區真實姓名年籍均不\n    詳之地下匯兌、車手等成年人 (無證據證明集團成員中有未\n    滿18歲之人)，共同基於意圖為自己不法所有之犯意聯絡，\n    自99年10月間起以該集團某成員所承租位在臺中市○○區○\n    ○路與福林路口附近某大樓12樓之租屋處，作為以電話詐騙\n    大陸地區民眾之詐騙機房，並購買、安裝架設詐騙所需之電\n    腦、無線網卡、接收器、無線話機、行動電話等各項硬體設\n    備、準備詐騙手稿等文件，及在大陸地區報紙上刊登個人或\n    企業貸款廣告，於大陸地區有貸款需求之民眾依報紙廣告所\n    刊載之電話回撥後，該詐騙機房接聽之成員即留下對方之資\n    料，再由陳國維、林崇瑩與其他集團成員輪流假扮第一線即\n    民間代辦貸款公司之客服人員，以電話撥打給欲貸款之不特\n    定大陸地區人民，向該不特定之大陸地區人民訛稱須先傳真\n    身分證字號、工作證明、房屋證明等財力證明資料，待確定\n    該大陸地區人民有意申辦貸款後，即傳真銀行貸款申請書給\n    該大陸地區人民，命該大陸地區人民至當地銀行辦理開設新\n    帳戶，作為貸款核准後該大陸地區人民每月扣款使用之帳戶\n    ，復透過電話教導該大陸地區人民填寫貸款申請書及於填寫\n    後回傳，並續佯稱將會交予銀行審核，請該大陸地區人民等\n    候銀行之照會云云，於數日後再由該集團其他成員假冒第二\n    線即貸款銀行經理或行員，與該大陸地區人民聯絡核對資料\n    及騙取新開設之帳戶帳號與語音密碼，嗣後再佯稱貸款已經\n    核可，惟需存入一定金額至新開設帳戶內，以擔保還款能力\n    ，致使該大陸地區人民因而陷於錯誤，存入款項至自己新開\n    設之銀行帳戶內，渠等即以前揭方式所騙取之銀行帳號及語\n    音密碼，查詢該大陸地區人民所留之帳戶內是否有金錢，若\n    有，則通知負責管理詐騙機房之「平哥」以語音轉帳之方式\n    ，將該大陸地區人民帳戶內之金錢，轉匯至配合之地下匯兌\n    集團(即拖水集團)掌控之大陸地區人頭帳戶，由在大陸地區\n    之車手將前揭轉入人頭帳戶內之金錢提領出，於扣除拖水集\n    團及大陸地區車手應得部分、手續費、匯差等金額後，其餘\n    約詐騙所得金額84％之款項，則以不詳之地下匯兌方式折換\n    成新臺幣，匯回臺灣地區交予「平哥」分配予臺灣地區之上\n    開詐欺集團成員，而在臺灣地區之詐欺集團成員所得領取報\n    酬，依角色之不同而異，接獲電話詐騙成功之一、二線成員\n    分別可獲得詐騙所得金額之12%、5%為報酬，陳國維另可分\n    得詐騙所得金額淨利之5%，全體成員並可共享詐騙所得金額\n    之3%，剩餘詐騙所得則歸「平哥」、「小伍」所有，該詐欺\n    集團自99年10月間著手詐騙行為起，有如附表一編號1、2所\n    示不詳姓名之大陸民眾受騙(詐騙金額各詳如附表一編號1、\n    2內容所示)。其後，於99年11月下旬，因「平哥」與「小伍\n    」就該集團之管理方式多次意見不合產生爭執，陳國維、林\n    崇瑩乃與「平哥」共謀另尋地點獨立運作，而由林崇瑩出面\n    承租位在臺中市○○區○○路845號7樓之2之房屋(下稱福順\n    路845號7樓之2機房)做為詐騙大陸地區民眾之據點，「平哥\n    」出資購買、安裝詐騙所需電腦、無線網卡、接收器、無線\n    話機、行動電話等各項硬體設備，陳國維、林崇瑩、「平哥\n    」，及與林崇瑩另行招募參與該詐欺集團而與渠等具有共同\n    意圖為自己不法所有之犯意聯絡之陳毅熏 (綽號阿Q)、大陸\n    地區真實姓名年籍均不詳之地下匯兌、車手等成年人 (無證\n    據證明集團成員中有未滿18歲之人)，即自99年12月1日起，\n    以同上之方式，對大陸地區民眾為詐騙行為，且依角色之不\n    同，接獲電話詐騙成功之一、二線成員分別可獲得詐騙所得\n    金額之12%、5%為報酬，陳國維另可分得詐騙所得金額淨利\n    之5%，全體成員並可共享詐騙所得金額之3%，剩餘詐騙所得\n    則歸「平哥」所有。該詐欺集團自99年12月間著手詐騙行為\n    起，有如附表一編號3至5所示不詳姓名之大陸民眾受騙 (詐\n    騙金額各詳如附表一編號3至5內容所示)。\n二、又於100年2月農曆過年後，因「平哥」就詐騙成功之款項，\n    以拖水集團使用之人頭帳戶遭凍結鎖定無法領出，未依約定\n    給付報酬，陳國維、林崇瑩、陳毅熏與之已有嫌隙，適陳戎\n    愈(綽號阿華)告知其與真實姓名年籍不詳綽號「肥董」之成\n    年男子，欲籌組以電話詐騙大陸地區民眾之詐騙機房，陳國\n    維、林崇瑩、陳毅熏得悉後即退出「平哥」所組之詐騙機房\n    ，通知「平哥」取回原所提出之各項硬體設備，轉而加入陳\n    戎愈與「肥董」籌組之詐騙機房，而與陳戎愈、「肥董」、\n    陳戎愈另招募之張坤雄(綽號土龍)、蔡旻諺(綽號青仔)及大\n    陸地區真實姓名年籍均不詳之地下匯兌、車手等成年人 (無\n    證據證明集團成員中有未滿18歲之人)，共同基於意圖為自\n    己不法所有之犯意聯絡，以同上由林崇瑩所承租之福順路84\n    5號7樓之2機房作為詐騙機房，並由「肥董」提供詐騙所需\n    如附表二編號1至3、8所示之電腦、無線網卡、無線話機、\n    接收器、大陸地區電話卡、行動電話、教戰手冊等各項電腦\n    機器設備、文件作為詐欺之工具，陳戎愈則負責設定網路電\n    話、話務帳號登錄、詐騙機房之日常管理、現場指揮，及在\n    大陸地區福建、鄭州、南昌、天津、廣州、武漢、南京等各\n    大城市報紙上刊登個人或企業貸款廣告，「肥董」、陳戎愈\n    所籌組之詐欺集團即自100年3月初起開始運作，於大陸地區\n    有貸款需求之民眾依報紙廣告所刊載之電話回撥後，該詐騙\n    機房接聽之成員即留下對方之資料，再由陳國維、林崇瑩、\n    陳毅熏、蔡旻諺、張坤雄5人輪流假扮第一線即民間代辦貸\n    款公司之客服人員，以電腦設定之VOS2009話務系統撥打電\n    話給欲貸款之不特定大陸地區人民，向該不特定之大陸地區\n    人民訛稱須先傳真身分證字號、工作證明、房屋證明等財力\n    證明資料，待確定該大陸地區人民有意申辦貸款後，即傳真\n    香港匯豐銀行貸款申請書給該大陸地區人民，並命該大陸地\n    區人民至當地銀行辦理開設新帳戶，作為貸款核准後該大陸\n    地區人民每月扣款使用之帳戶，復透過電話教導該大陸地區\n    人民填寫貸款申請書及於填寫後回傳，並續佯稱會將貸款申\n    請書交予銀行審核，請該大陸地區人民等候銀行之照會云云\n    ，於3至5日後，再由陳戎愈或陳國維假冒第二線即匯豐銀行\n    經理或行員，與該大陸地區人民聯絡核對資料及騙取新開設\n    之帳戶帳號與語音密碼，數日後再以電話向該大陸地區人民\n    佯稱貸款已經核可，惟需存入貸款金額之3成或5成金額至新\n    開設帳戶內，以擔保還款能力，致使大陸地區人民因而陷於\n    錯誤，存入款項至自己新開設之銀行帳戶內，其等即以前揭\n    方式所騙取之大陸地區人民銀行帳號及語音密碼，查詢該大\n    陸地區人民所留之帳戶內是否有金錢，若有，則通知「肥董\n    」以電話語音轉帳之方式，將該大陸地區人民帳戶內之金錢\n    ，轉匯至配合之地下匯兌集團(即拖水集團)掌控之大陸地區\n    人頭帳戶內，再由陳戎愈聯絡拖水集團，由在大陸地區之車\n    手將前揭轉入人頭帳戶內之金錢提領出，於扣除拖水集團及\n    大陸地區車手應得部分、手續費、匯差等金額後，其餘款項\n    則以不詳之地下匯兌方式折換成新臺幣匯回臺灣地區交予「\n    肥董」，再由「肥董」轉交陳戎愈統籌分配予臺灣地區之上\n    開詐欺集團成員，而在臺灣地區之詐欺集團成員所得領取報\n    酬，依角色之不同而異，接獲電話詐騙成功之一、二線成員\n    分別可獲得詐騙所得金額之12%、5%為報酬，陳戎愈另可分\n    得詐騙所得金額之20%，剩餘詐騙所得則歸「肥董」所有。\n    該詐欺集團自100年3月間著手詐騙行為起，有如附表一編號\n    6至10所示不詳姓名之大陸民眾受騙(詐騙金額各詳如附表一\n    編號6至10內容所示)。\n三、嗣經臺灣臺中地方法院檢察署檢察官指揮內政部警政署刑事\n    警察局、臺中市政府警察局太平分局警員於100年6月14日中\n    午12時10分許，持本院核發之搜索票在臺中市○○區○○路\n    845號7樓之2執行搜索，當場查獲陳國維、林崇瑩、陳毅熏\n    、陳戎愈、張坤雄、蔡旻諺，並扣得陳國維等人所有供犯罪\n    所用如附表二編號1至8所示之物，始查悉上情。\n四、案經臺灣臺中地方法院檢察署檢察官指揮內政部警政署刑事\n    警察局、臺中市政府警察局暨所屬太平分局偵查後起訴。\n    理    由\n壹、有罪部分：\n一、證據能力方面：\n    按被告以外之人 (包括證人、鑑定人、告訴人、被害人及共\n    同被告等)於審判外之陳述雖不符刑事訴訟法第159條之1至\n    之4等4條之規定，而經當事人於審判程序同意作為證據，法\n    院審酌該言詞陳述或書面陳述作成時之情況，認為適當者，\n    亦得為證據；當事人、代理人或辯護人於法院調查證據時，\n    知有刑事訴訟法第159條第1項不得為證據之情形，而未於言\n    詞辯論終結前聲明異議者，視為有前項之同意，同法第159\n    條之5定有明文。立法意旨在於傳聞證據未經當事人之反對\n    詰問予以核實，原則上先予排除。惟若當事人已放棄反對詰\n    問權，於審判程序中表明同意該等傳聞證據可作為證據；或\n    於言詞辯論終結前未聲明異議，基於尊重當事人對傳聞證據\n    之處分權，及證據資料愈豐富，愈有助於真實發見之理念，\n    且強化言詞辯論主義，使訴訟程序得以順暢進行，上開傳聞\n    證據亦均具有證據能力。查本案判決以下所引用各項據以認\n    定事實之供述、非供述證據，其中屬傳聞性質者，業經公訴\n    人、被告陳國維等6人及被告林崇瑩、陳戎愈之選任辯護人\n    於本院準備程序時同意引為審判期日調查之證據，且經本院\n    審理時予以提示並告以要旨，經公訴人、被告6人、上揭選\n    任辯護人表示無意見，均未於言詞辯論終結前聲明異議，本\n    院審認上開證據作成時之情況，應無違法取證或不當情事，\n    與本案待證事實間復具有相當之關聯性，以之作為本案之證\n    據應屬適當，依刑事訴訟法第159條之5規定，依法均有證據\n    能力。\n二、認定犯罪事實所憑之證據及理由：\n(一)被告陳國維、林崇瑩、陳毅熏部分：\n    1.訊據被告陳國維、林崇瑩對於犯罪事實欄一、二所載如附\n      表一編號1至10所示詐欺取財犯行、被告陳毅熏對於犯罪\n      事實欄一、二所載如附表一編號3至10所示詐欺取財犯行\n      ，均業於本院準備程序、審理時坦認不諱(見本院卷(一)第6\n      0頁、卷(二)第51頁背面)，所述互核大致相符，且經證人即\n      內政部警政署刑事警察局偵六隊警員簡鋒星於本院審理時\n      證述查獲本案過程明確(見本院卷(二)第43至46頁)，此外，\n      並有被告6人相互指認之臺中市政府警察局太平分局指認\n      犯罪嫌疑人紀錄表6份【見臺灣臺中地方法院檢察署100年\n      度偵字第13631號卷 (下稱偵查卷)第22至23頁、第34至35\n      頁、第41至42頁、第49至50頁、第70至71頁、第120至121\n      頁】、被告林崇瑩所製作99年9月至100年3月之詐騙機房\n      帳冊影本1份 (見偵查卷第60至63頁)、人頭帳戶資料及大\n      陸地區被害人帳戶資料影本1張 (見偵查卷第66頁)、臺中\n      市○○區○○路845號7樓之2機房之房屋租賃契約書節本1\n      份(見偵查卷第67頁)、內政部警政署刑事警察局搜索扣押\n      筆錄及扣押物品目錄表各1份 (見偵查卷第77至84頁)、臺\n      中市○○區○○路845號7樓之2現場平面圖1紙 (見偵查卷\n      第85頁)、查獲現場及扣押物品照片28張(見偵查卷第87至\n      100頁)、VOS2009 VOIP運營支撐系統網路列印資料6張(見\n      偵查卷第101至106頁)、教戰手冊列印資料2張 (見偵查卷\n      第107至108頁)、被告陳國維所使用門號0000000000號行\n      動電話雙向通聯紀錄1份、Google網路列印地圖1張【此門\n      號之基地台位置自99年12月22日起連續密集出現在臺中市\n      西屯區○○街72號7樓頂樓，距離福順路845號7樓之2機房\n      約150公尺，見臺中市政府警察局太平分局中市警太分偵\n      字第1000015573號卷(下稱警卷(二))第82至87頁、本院卷(二)\n      第35頁】、被告林崇瑩所使用門號0000000000號行動電話\n      雙向通聯紀錄1份、Google網路列印地圖1張 (此門號之基\n      地台位置自100年1月17日起連續密集出現在臺中市○○區\n      ○○路907巷6號6樓之1，距離福順路845號7樓之2機房約2\n      80公尺，見警卷(二)第90至137頁、本院卷(二)第36頁)、被告\n      陳毅熏所使用門號0000000000號行動電話雙向通聯紀錄1\n      份、Google網路列印地圖1張(此門號之基地台位置自99年\n      12月19日起連續密集出現在臺中市○○區○○路104號5樓\n      頂樓、玉門路31巷93號12樓頂樓、福順路907巷11號，分\n      別距離福順路845號7樓之2機房約170公尺、120公尺、280\n      公尺，見警卷(二)第138至177頁、本院卷(二)第34頁、第36頁\n      、第39頁)在卷足參，復有扣案如附表二編號1至8所示之\n      物可稽。綜上各節相互佐證，被告陳國維、林崇瑩、陳毅\n      熏上開認罪自白核與事實相符，應堪採信。\n    2.檢察官雖以被告陳毅熏所持用門號0000000000號行動電話\n      與其母所使用00-00000000號電話於100年4月29日晚間10\n      時31分49秒之通訊監察譯文內容中，陳毅熏陳稱：「‧‧\n      我們公司又休息到5月8日，老闆他們都去泰國玩」等語 (\n      見偵查卷第181頁)，與被告陳國維、林崇瑩之入出境資料\n      (見偵查卷第182頁)顯示渠2人於100年5月2日出境前往泰\n      國、於100年5月8日入境返回臺灣之時間相符，因認被告\n      陳國維、林崇瑩係該詐欺集團之主謀云云。然被告陳國維\n      、林崇瑩均否認渠2人為詐欺集團主謀，而被告陳國維、\n      林崇瑩於上述時間前往泰國，是否僅其2人前往，而可排\n      除其他集團成員亦有前往泰國，就此檢察官並未提出證明\n      ，且依上揭通訊監察譯文內容，陳毅熏並未明確指出所稱\n      「老闆」係何人，而陳毅熏於本院審理時業以證人身分證\n      稱「老闆」並非陳國維、林崇瑩2人 (見本院卷(二)第13頁)\n      ，又依該譯文之通話時間，陳毅熏所加入者顯係100年3月\n      初由「肥董」、陳戎愈所籌組之詐欺集團，被告陳國維、\n      林崇瑩、陳毅熏均係應陳戎愈之邀而加入，被告張坤雄、\n      蔡旻諺則由陳戎愈所招募加入，陳戎愈為該詐騙機房之現\n      場管理者，此經被告6人於本院審理時供明在卷，是以檢\n      察官上揭所舉證據，尚難推認被告陳國維、林崇瑩為該詐\n      欺集團主謀，檢察官認被告陳國維、林崇瑩係該詐欺集團\n      主謀云云，容有誤認。\n(二)被告陳戎愈、張坤雄、蔡旻諺部分：\n    訊之被告陳戎愈、張坤雄、蔡旻諺對於犯罪事實欄二所載如\n    附表一編號9至10所示之詐欺取財犯行，均業於本院準備程\n    序、審理時坦認不諱，惟均矢口否認有參與如附表一編號6\n    至8所示詐欺取財犯行，被告陳戎愈辯稱：伊與陳國維等人\n    所組之詐欺集團係從100年4月才開始運作，100年3月只是籌\n    備陸續搬機臺進去云云；被告張坤雄辯稱：伊係於100年4月\n    初因為陳戎愈找伊，伊才加入云云；被告蔡旻諺辯稱：伊係\n    於100年4月中旬因陳戎愈介紹加入云云；被告陳戎愈之選任\n    辯護人亦為被告陳戎愈辯護稱：被告陳國維、林崇瑩、陳毅\n    熏於本院審理時均以證人身分證稱100年4月以後才是替「肥\n    董」之詐欺集團工作，並由被告陳戎愈負責管理，依卷內所\n    附雙向通聯紀錄，並無任何資料顯示陳戎愈於99年10月至10\n    0年3月間有何詐欺行為；且查扣之詐騙機房帳冊，所記載之\n    日期最末筆為100年3月24日，於100年4月後即無任何帳冊存\n    在，可知100年4月以後應已非原本之運作模式，而為另一犯\n    罪集團所運作，陳戎愈辯稱其所參與者為100年4月以後之犯\n    罪，並未參與100年4月以前「平哥」所組犯罪集團及詐欺犯\n    行，即非無據云云。經查：\n    1.被告陳國維、林崇瑩、陳毅熏於本院審理時固均以證人身\n      分證述渠等是從100年4月開始與陳戎愈共同參與詐欺集團\n      詐騙大陸地區人民，100年3月間陳戎愈陸續準備一些設備\n      及電腦機具搬進去福順路845號7樓之2機房云云，而與被\n      告陳戎愈上揭所辯該機房正式運作時間相符。惟被告陳國\n      維於本院審理時亦以證人身分證稱：99年10月到12月之間\n      ，陳戎愈是住在逢甲的福上巷，伊是到陳戎愈確定要接手\n      後，伊才讓他知道我們作業的福順路845號7樓之2機房在\n      那裡，他才開始搬東西進去。伊向陳戎愈抱怨帳出問題後\n      ，大概一週之後，陳戎愈開始搬機器到福順路845號7樓之\n      2機房，陳戎愈只有在要搬東西的時候才會去，每次都隔\n      幾天。陳戎愈接手後，張坤雄就立刻到福順路機房上班，\n      陳戎愈接手之前，張坤雄沒有去過福順路845號7樓之2機\n      房，蔡旻諺也是陳戎愈找來加入的，蔡旻諺是最晚加入的\n      ，蔡旻諺一加入就住在福順路845號7樓之2機房，因為蔡\n      旻諺家離機房太遠。蔡旻諺在加入之前沒有去過福順路84\n      5號7樓之2機房等語(見本院卷(二)第6至11頁)；被告林崇瑩\n      於警詢時供稱：福順路845號7樓之2機房是100年3月初開\n      始成立，是陳戎愈叫伊進來做的等語(見偵查卷第203頁)\n      ；於本院審理時以證人身分證稱：蔡旻諺、張坤雄加入福\n      順路845號7樓之2機房前，沒有到過該機房，蔡旻諺加入\n      後住在該機房。陳戎愈管理福順路845號7樓之2機房時，\n      沒有硬性規定上班期間不能打電話，但是有提醒過上班時\n      間不能打電話，目的是怕被電話監聽。上班時間大概是上\n      午8、9點到下午3至5點等語(見本院卷(二)第21至23頁)；被\n      告陳毅熏於本院審理時以證人身分證稱：蔡旻諺是最後看\n      到，在此之前蔡旻諺、張坤雄都沒有去過福順路845號7樓\n      之2機房，蔡旻諺加入後就住在福順路845號7樓之2機房等\n      語(見本院卷(二)第15頁背面至第16頁)。佐以被告陳戎愈於\n      警詢時供稱：伊是今年(100年)2月跟陳國維聯絡，伊3月\n      份才找林崇瑩、陳國維一起做詐騙大陸人民。伊是2月跟\n      他們接洽，3月開使用伊的系統開始做等語(見偵查卷第17\n      至18頁)；於本院審理時以證人身分證稱：伊是100年農曆\n      過年後即100年2月底左右才知道陳國維在福順路845號7樓\n      之2機房，是伊先開口跟陳國維說伊後面有大陸的窗口，\n      問他有無意願，100年2月底陳國維有跟伊說他們公司發生\n      事情，(後改稱)好像是100年3月份，詳細日期不記得，陳\n      國維才跟伊說平哥他們公司大概要結束了，伊才跟他們說\n      伊有大陸窗口。陳國維跟伊說平哥公司要結束後，伊有自\n      己一個人去看該福順路845號7樓之2機房，看了之後就跟\n      他們說那邊可以繼續租，然後我們就繼續在那邊工作。蔡\n      旻諺、張坤雄是伊邀約加入福順路845號7樓之2機房，加\n      入前幾天，伊有分別帶他們去看機房的位置各1次，蔡旻\n      諺加入福順路845號7樓之2機房後，他有時候會住在公司\n      ，因為他的住處比較遠。伊管理福順路845號7樓之2機房\n      時，上下班時間為早上9點到下午4、5點等語(見本院卷(二)\n      第19至20頁)；被告張坤雄於本院審理時供稱：陳戎愈問\n      伊要不要加入之前，伊沒有與陳戎愈聯絡或碰面，伊沒有\n      確定要做之前，陳戎愈沒有帶伊去參觀福順路845號7樓之\n      2機房或到該機房附近過，是伊確定要做時，陳戎愈才帶\n      伊一起去等語(見本院卷(二)第52頁)；被告蔡旻諺於本院審\n      理時供稱：陳戎愈是打電話聯絡伊，問伊要不要加入。加\n      入前伊沒有與陳戎愈碰面，也沒有與陳戎愈相約到福順路\n      845號7樓之2機房或到該機房附近過，陳戎愈沒有帶伊先\n      去參觀機房。伊加入時，張坤雄已經在裡面，伊一加入該\n      集團就住在該機房，但有時候還是會回梧棲住處，時間不\n      一定，加入之前沒有工作，沒有固定去一個地方。伊住福\n      順路845號7樓之2機房時，有時候會晚上下班會去找朋友\n      ，半夜再回去睡覺等語(見本院卷(二)第11頁背面、第52頁)\n      。是綜合被告6人上揭所述，被告陳戎愈邀約被告陳國維\n      、林崇瑩、陳毅熏在上揭福順路845號7樓之2機房籌組詐\n      欺集團並開始運作向大陸地區人民詐騙時，同時即有招募\n      被告張坤雄參與加入，而被告蔡旻諺係最後加入陳戎愈所\n      籌組詐欺集團之成員，且加入後即住在該機房內之事實，\n      應堪認定。\n    2.證人即內政部警政署刑事警察局偵六隊警員簡鋒星於本院\n      審理時證述：警卷所附行動電話雙向通聯紀錄，是被告等\n      人在警詢時承認是他們所使用，伊向電信公司調取的，通\n      聯紀錄中反黑部分是證明被告等人在通聯紀錄的時間有到\n      過福順路845號7樓之2機房附近地點，有在那邊通訊或是\n      收發簡訊，反黑的部分可看出大部分是早上8、9點有通話\n      紀錄，然後到下午3點以後會開機有通聯紀錄，這段期間\n      被告等人在機房上班，所以是關機，我們在搜索時，陳國\n      維、陳毅熏的SIM卡與手機是拆開的，可以證明我們的推\n      論是正確的。被告等人的通聯紀錄上，基地台位置有玉門\n      路、福林路、福科路、福聯街，因為使用的電信公司不同\n      ，基地台會不一樣，但依電信公司所提供及伊受訓時所獲\n      得的資訊，每個基地台涵蓋的範圍會是在300至500公尺內\n      ，依行動電話持用人所在的高度，如果越高，越沒有障礙\n      物，可收訊的範圍就越廣，可能會超過500公尺，可以接\n      收到的基地台可能會有2、3個，但會使用訊號最強的基地\n      台來接收電話等語(見本院卷(二)第43至45頁)。而觀之被告\n      陳戎愈所持用門號0000000000號行動電話基地台位置，自\n      100年2月25日起，連續密集出現在臺中市○○區○○路10\n      4號5樓頂樓即距離福順路845號7樓之2詐騙機房約170公尺\n      處附近，在此之前該行動電話基地台位置未曾顯示該行動\n      電話持用人出現在此機房附近；被告張坤雄所持用門號00\n      00000000號行動電話基地台位置，亦自100年2月25日起連\n      續密集出現在臺中市○○區○○街72號7樓頂樓即距離福\n      順路845號7樓之2詐騙機房約150公尺處附近，在此之前該\n      行動電話基地台位置未曾顯示該行動電話持用人出現在此\n      機房附近等情，分別有被告陳戎愈、張坤雄所持用上揭行\n      動電話雙向通聯記錄各1份、Google網路列印地圖各1張在\n      卷可稽 (見警卷(二)第65頁背面至第81頁、第224至230頁、\n      本院卷(二)第34至35頁)；又被告蔡旻諺所持用門號0000000\n      000號行動電話基地台位置，自100年3月7日起連續密集出\n      現在臺中市○○區○○路31巷93號12樓頂樓、玉門路104\n      號5樓頂樓距離福順路845號7樓之2詐騙約120公尺、170公\n      尺處，且通話時間多為該詐騙機房下班後及夜間，在此之\n      前該行動電話基地台位置未曾顯示該行動電話持用人在此\n      機房附近等情，亦有被告蔡旻諺所持用行動電話雙向通聯\n      記錄1份、Google網路列印地圖1張在卷可稽(見警卷(二)第1\n      88至223頁、本院卷(二)第34頁、第39頁)。則被告蔡旻諺為\n      最後加入該詐欺集團之成員，業如前述，佐以蔡旻諺所持\n      用上揭行動電話雙向通聯紀錄於100年3月7日起顯示之通\n      話時間、基地台位置，堪認蔡旻諺至遲於100年3月7日已\n      加入該集團並住在福順路845號7樓之2機房內，基此，被\n      告張坤雄應於100年3月7日前已加入「肥董」、陳戎愈所\n      成立設在福順路845號7樓之2機房之詐欺集團，而「肥董\n      」、被告陳戎愈所組詐欺集團於100年3月7日前應已開始\n      運作向大陸地區人民行騙無訛。被告陳戎愈、張坤雄、蔡\n      旻諺上揭所辯，顯均係卸責之詞；被告陳國維、林崇瑩、\n      陳毅熏證述陳戎愈所籌組詐騙機房係自100年4月開始運作\n      ，應係迴護被告陳戎愈之詞，均不足採信。\n    3.被告陳戎愈之選任辯護人雖辯稱依卷附林崇瑩所記載之詐\n      騙機房帳冊時間為99年9月至100年3月，100年4月即無帳\n      冊存在，可證被告陳戎愈辯稱係自100年4月起接管上揭福\n      順路845號7樓之2機房一情屬實云云。然帳冊記載與否，\n      乃視各該詐騙機房有無製作帳冊以明瞭管控詐欺成本、必\n      要開銷、詐騙所得款項之需求而定，並無固定模式，而被\n      告陳戎愈與「肥董」共謀籌組詐欺集團後，與其幕後出資\n      之「肥董」如何商議，是否於詐騙過程中，改議定以陳戎\n      愈於本院審理時所述之方式即由陳戎愈直接向「肥董」領\n      取每月所需費用，並每日向「肥董」報帳，詐騙所得由「\n      肥董」逕自作帳(見本院卷(二)第20頁)，衡情非無可能，自\n      難以本案並無扣得100年4月起詐騙機房帳冊之記載，而為\n      有利被告陳戎愈辯解之認定。\n(三)按共同正犯之成立，祇須具有犯意之聯絡及行為之分擔，既\n    不問犯罪動機起於何人，亦不必每一階段犯行，均須參與；\n    共同正犯之意思聯絡，不限於事前有所協議，其於行為當時\n    ，基於相互之認識，以共同犯罪之意思參與者，亦無礙於共\n    同正犯之成立；又共同正犯之意思聯絡，原不以數人間直接\n    發生者為限，即有間接之聯絡者，亦包括在內。如甲分別邀\n    約乙、丙犯罪，雖乙、丙間彼此並無直接之聯絡，亦無礙於\n    其為共同正犯之成立，最高法院著有34度上字第862號、73\n    年臺上字第1886號、77年度臺上字第2135號判例、88年度臺\n    上字第2858號判決意旨參照。而電話詐騙此一新近社會犯罪\n    型態，自收購人頭帳戶、設置網路電話設備、虛應被害人回\n    撥求證電話、指定被害人匯款帳戶、自人頭帳戶提領款項、\n    取贓款朋分等階段，乃係需由多人縝密分工方能完成之集團\n    性犯罪，亦即詐騙集團成員間，分別負責招募集團成員、統\n    籌分配犯罪所得、裝設詐騙電信設備、與大陸地區詐欺集團\n    成員聯繫人頭帳戶及匯款取款事宜、接聽被害人回撥電話等\n    ，均係屬分擔詐欺取財構成要件之部分行為。本案被告陳國\n    維、林崇瑩、陳毅熏、陳戎愈、張坤雄、蔡旻諺在臺灣地區\n    分別假冒第一線之民間代辦貸款公司人員、第二線之銀行經\n    理，以電話向大陸地區人民行騙，渠等與其他在大陸地區之\n    地下匯兌、車手等集團成員間縱並非均為認識或確知彼此參\n    與分工細節，然已足以認定有直接、間接之犯意聯絡，且渠\n    等就本案詐欺取財犯行之進行，配合大陸地區地下匯兌人士\n    、車手，各自有其分工，而處於相互支援、供應彼此所需之\n    地位，而相互利用他人之行為，以達共同詐欺取財之目的及\n    行為分擔，被告6人與其他集團成員顯均係基於正犯之犯意\n    ，共同參與詐欺取財犯罪集團之運作，而為共同正犯無疑。\n(四)綜上所述，本案事證明確，被告6人之詐欺取財犯行，均堪\n    認定，應予依法論科。\n三、論罪量刑之理由：\n(一)核被告陳國維、林崇瑩如附表一編號1至10所為，被告陳毅\n    熏如附表一編號3至10所為，被告陳戎愈、蔡旻諺、張坤雄\n    如附表一編號6至10所為，各均係犯刑法第339條第1項之詐\n    欺取財罪。\n(二)被告陳國維、林崇瑩就如附表一編號1、2所示之詐欺犯行，\n    與綽號「平哥」、「小伍」之成年男子及其他臺灣地區真實\n    姓名年籍均不詳之成年人 (無證據證明成員中有未滿18歲之\n    人)、大陸地區真實姓名年籍均不詳之地下匯兌、車手等成\n    年人(無證據證明集團成員中有未滿18歲之人)間；被告陳毅\n    熏於99年12月間加入該詐欺集團後，就附表一編號3至5所示\n    詐欺犯行與前述被告陳國維、林崇瑩等集團成員間；另被告\n    陳國維、林崇瑩、陳毅熏、陳戎愈、張坤雄、蔡旻諺就附表\n    一編號6至10所載詐欺犯行，與綽號「肥董」之成年男子及\n    大陸地區真實姓名年籍均不詳之地下匯兌、車手等成年人 (\n    無證據證明集團成員中有未滿18歲之人)間，分別有犯意之\n    連絡及行為之分擔，均為共同正犯。\n(三)按詐欺取財之行為人於各該行為終了時，即已達其目的，尚\n    難認立法者於制定刑罰法律之初，已認知詐欺取財行為必屬\n    具反覆性之犯罪，且有意藉由法條中客觀構成要件之行為要\n    素，含括上開具有反覆實施特性之數個犯罪行為。況依94年\n    2月2日總統令修正公布，並自95年7月1日施行之刑法，其修\n    正既依據「刑罰公平原則」之考量，刪除有關連續犯之規定\n    ，並將含有連續犯性質之常業犯一併全數刪除 (參見刑法修\n    正草案總說明)，而刑法第56條修正理由之說明，謂「對繼\n    續犯同一罪名之罪者，均適用連續犯之規定論處，不無鼓勵\n    犯罪之嫌，亦使國家刑罰權之行使發生不合理之現象」、「\n    基於連續犯原為數罪之本質及刑罰公平原則之考量，爰刪除\n    有關連續犯之規定」等語，而刑法第340條刪除理由亦係配\n    合前揭連續犯之刪除，且最高法院就如施用毒品等立法修正\n    理由所提及可發展包括一罪之犯罪型態，亦採嚴格數罪併罰\n    之解釋 (最高法院96年度第9次刑庭會議決議參照)，是就詐\n    欺取財之犯罪類型，自亦應將本應各自獨立評價之數罪，回\n    歸本來就應賦予複數法律效果之原貌。又所謂「接續犯」，\n    係指數行為於同時同地或密切接近之時地實施，侵害同一之\n    法益，各行為之獨立性極為薄弱，依一般社會健全觀念，在\n    時間差距上，難以強行分開，在刑法評價上，以視為數個舉\n    動之接續施行，合為包括之一行為予以評價，較為合理，而\n    為包括之一罪，最高法院著有86年臺上字第3295號判例可資\n    參照。本案如附表一編號1至10所示之詐欺取財罪，其各該\n    次犯罪明顯且屬可分，且各個犯罪時間點，亦有所差異性存\n    在，是被告陳國維、林崇瑩所犯如附表一編號1至10所示之\n    詐欺取財罪；被告陳毅熏所犯如附表一編號3至10所示之詐\n    欺取財罪；被告陳戎愈、張坤雄、蔡旻諺所犯如附表二編號\n    6至10所示之詐欺取財罪，均因犯意各別，行為互殊，應均\n    予分論併罰。被告林崇瑩之選任辯護人辯稱林崇瑩上揭犯行\n    應論以接續犯，容有誤會。\n(四)爰審酌被告陳國維前曾有懲治盜匪條例、違反槍砲彈藥刀械\n    管制條例等前科，素行非佳；被告林崇瑩、陳毅熏、陳戎愈\n    、張坤雄、蔡旻諺並無犯罪前科，平日素行尚佳，然被告等\n    人均值青壯，不思循正當途徑謀取生活所需，竟貪圖不法利\n    益，起意共組及加入詐騙集團向大陸地區人民施詐行騙，犯\n    罪計畫縝密，集團內部角色分工細密，誘使大陸地區被害人\n    交付財物，嚴重敗壞社會風氣，危害社會治安甚鉅，且使大\n    陸地區被害人多年積蓄毀於一旦，造成重大損害，遭詐騙後\n    又求償無門，渠等犯罪之動機、目的及手段實均值非難；又\n    於綽號「平哥」之成年男子所組詐欺集團(即犯罪事實欄一1\n    00年3月初以前部分)中，被告陳國維除擔任第二線詐騙人員\n    外，實係負責該詐騙機房現場管理，被告林崇瑩除擔任第一\n    線詐騙人員外，亦負責該詐騙機房帳冊之記載、日常生活事\n    務照料、並承租房屋供作詐騙機房等，此經被告陳國維、林\n    崇瑩供認在卷，顯均屬該集團核心成員，被告陳毅熏則擔任\n    第一線詐騙人員；於綽號「肥董」之成年男子所組詐欺集團\n    (即犯罪事實欄二100年3月初以後部分)中，被告陳戎愈負責\n    招募人員、管理機房現場事務、擔任第二線詐騙人員，為該\n    集團之犯罪首腦之一，被告陳國維、林崇瑩、陳毅熏、張坤\n    雄、蔡旻諺分別擔任第一線詐騙人員，陳國維並學習擔任第\n    二線詐騙人員，衡酌渠等各自參與犯罪所為角色分工、參與\n    犯罪時間之長短、犯罪次數、不法所得利益之金額 (均詳如",
    "fact": "一、陳國維 (綽號阿維)、林崇瑩(綽號小瑩)於民國99年9月間因\n    得悉真實姓名年籍不詳綽號「平哥」、「小伍」之成年男子\n    在招攬人員參與詐欺以牟利之訊息後，竟與「平哥」、「小\n    伍」及其他臺灣地區真實姓名年籍均不詳之成年人 (無證據\n    證明成員中有未滿18歲之人)、大陸地區真實姓名年籍均不\n    詳之地下匯兌、車手等成年人 (無證據證明集團成員中有未\n    滿18歲之人)，共同基於意圖為自己不法所有之犯意聯絡，\n    自99年10月間起以該集團某成員所承租位在臺中市○○區○\n    ○路與福林路口附近某大樓12樓之租屋處，作為以電話詐騙\n    大陸地區民眾之詐騙機房，並購買、安裝架設詐騙所需之電\n    腦、無線網卡、接收器、無線話機、行動電話等各項硬體設\n    備、準備詐騙手稿等文件，及在大陸地區報紙上刊登個人或\n    企業貸款廣告，於大陸地區有貸款需求之民眾依報紙廣告所\n    刊載之電話回撥後，該詐騙機房接聽之成員即留下對方之資\n    料，再由陳國維、林崇瑩與其他集團成員輪流假扮第一線即\n    民間代辦貸款公司之客服人員，以電話撥打給欲貸款之不特\n    定大陸地區人民，向該不特定之大陸地區人民訛稱須先傳真\n    身分證字號、工作證明、房屋證明等財力證明資料，待確定\n    該大陸地區人民有意申辦貸款後，即傳真銀行貸款申請書給\n    該大陸地區人民，命該大陸地區人民至當地銀行辦理開設新\n    帳戶，作為貸款核准後該大陸地區人民每月扣款使用之帳戶\n    ，復透過電話教導該大陸地區人民填寫貸款申請書及於填寫\n    後回傳，並續佯稱將會交予銀行審核，請該大陸地區人民等\n    候銀行之照會云云，於數日後再由該集團其他成員假冒第二\n    線即貸款銀行經理或行員，與該大陸地區人民聯絡核對資料\n    及騙取新開設之帳戶帳號與語音密碼，嗣後再佯稱貸款已經\n    核可，惟需存入一定金額至新開設帳戶內，以擔保還款能力\n    ，致使該大陸地區人民因而陷於錯誤，存入款項至自己新開\n    設之銀行帳戶內，渠等即以前揭方式所騙取之銀行帳號及語\n    音密碼，查詢該大陸地區人民所留之帳戶內是否有金錢，若\n    有，則通知負責管理詐騙機房之「平哥」以語音轉帳之方式\n    ，將該大陸地區人民帳戶內之金錢，轉匯至配合之地下匯兌\n    集團(即拖水集團)掌控之大陸地區人頭帳戶，由在大陸地區\n    之車手將前揭轉入人頭帳戶內之金錢提領出，於扣除拖水集\n    團及大陸地區車手應得部分、手續費、匯差等金額後，其餘\n    約詐騙所得金額84％之款項，則以不詳之地下匯兌方式折換\n    成新臺幣，匯回臺灣地區交予「平哥」分配予臺灣地區之上\n    開詐欺集團成員，而在臺灣地區之詐欺集團成員所得領取報\n    酬，依角色之不同而異，接獲電話詐騙成功之一、二線成員\n    分別可獲得詐騙所得金額之12%、5%為報酬，陳國維另可分\n    得詐騙所得金額淨利之5%，全體成員並可共享詐騙所得金額\n    之3%，剩餘詐騙所得則歸「平哥」、「小伍」所有，該詐欺\n    集團自99年10月間著手詐騙行為起，有如附表一編號1、2所\n    示不詳姓名之大陸民眾受騙(詐騙金額各詳如附表一編號1、\n    2內容所示)。其後，於99年11月下旬，因「平哥」與「小伍\n    」就該集團之管理方式多次意見不合產生爭執，陳國維、林\n    崇瑩乃與「平哥」共謀另尋地點獨立運作，而由林崇瑩出面\n    承租位在臺中市○○區○○路845號7樓之2之房屋(下稱福順\n    路845號7樓之2機房)做為詐騙大陸地區民眾之據點，「平哥\n    」出資購買、安裝詐騙所需電腦、無線網卡、接收器、無線\n    話機、行動電話等各項硬體設備，陳國維、林崇瑩、「平哥\n    」，及與林崇瑩另行招募參與該詐欺集團而與渠等具有共同\n    意圖為自己不法所有之犯意聯絡之陳毅熏 (綽號阿Q)、大陸\n    地區真實姓名年籍均不詳之地下匯兌、車手等成年人 (無證\n    據證明集團成員中有未滿18歲之人)，即自99年12月1日起，\n    以同上之方式，對大陸地區民眾為詐騙行為，且依角色之不\n    同，接獲電話詐騙成功之一、二線成員分別可獲得詐騙所得\n    金額之12%、5%為報酬，陳國維另可分得詐騙所得金額淨利\n    之5%，全體成員並可共享詐騙所得金額之3%，剩餘詐騙所得\n    則歸「平哥」所有。該詐欺集團自99年12月間著手詐騙行為\n    起，有如附表一編號3至5所示不詳姓名之大陸民眾受騙 (詐\n    騙金額各詳如附表一編號3至5內容所示)。\n二、又於100年2月農曆過年後，因「平哥」就詐騙成功之款項，\n    以拖水集團使用之人頭帳戶遭凍結鎖定無法領出，未依約定\n    給付報酬，陳國維、林崇瑩、陳毅熏與之已有嫌隙，適陳戎\n    愈(綽號阿華)告知其與真實姓名年籍不詳綽號「肥董」之成\n    年男子，欲籌組以電話詐騙大陸地區民眾之詐騙機房，陳國\n    維、林崇瑩、陳毅熏得悉後即退出「平哥」所組之詐騙機房\n    ，通知「平哥」取回原所提出之各項硬體設備，轉而加入陳\n    戎愈與「肥董」籌組之詐騙機房，而與陳戎愈、「肥董」、\n    陳戎愈另招募之張坤雄(綽號土龍)、蔡旻諺(綽號青仔)及大\n    陸地區真實姓名年籍均不詳之地下匯兌、車手等成年人 (無\n    證據證明集團成員中有未滿18歲之人)，共同基於意圖為自\n    己不法所有之犯意聯絡，以同上由林崇瑩所承租之福順路84\n    5號7樓之2機房作為詐騙機房，並由「肥董」提供詐騙所需\n    如附表二編號1至3、8所示之電腦、無線網卡、無線話機、\n    接收器、大陸地區電話卡、行動電話、教戰手冊等各項電腦\n    機器設備、文件作為詐欺之工具，陳戎愈則負責設定網路電\n    話、話務帳號登錄、詐騙機房之日常管理、現場指揮，及在\n    大陸地區福建、鄭州、南昌、天津、廣州、武漢、南京等各\n    大城市報紙上刊登個人或企業貸款廣告，「肥董」、陳戎愈\n    所籌組之詐欺集團即自100年3月初起開始運作，於大陸地區\n    有貸款需求之民眾依報紙廣告所刊載之電話回撥後，該詐騙\n    機房接聽之成員即留下對方之資料，再由陳國維、林崇瑩、\n    陳毅熏、蔡旻諺、張坤雄5人輪流假扮第一線即民間代辦貸\n    款公司之客服人員，以電腦設定之VOS2009話務系統撥打電\n    話給欲貸款之不特定大陸地區人民，向該不特定之大陸地區\n    人民訛稱須先傳真身分證字號、工作證明、房屋證明等財力\n    證明資料，待確定該大陸地區人民有意申辦貸款後，即傳真\n    香港匯豐銀行貸款申請書給該大陸地區人民，並命該大陸地\n    區人民至當地銀行辦理開設新帳戶，作為貸款核准後該大陸\n    地區人民每月扣款使用之帳戶，復透過電話教導該大陸地區\n    人民填寫貸款申請書及於填寫後回傳，並續佯稱會將貸款申\n    請書交予銀行審核，請該大陸地區人民等候銀行之照會云云\n    ，於3至5日後，再由陳戎愈或陳國維假冒第二線即匯豐銀行\n    經理或行員，與該大陸地區人民聯絡核對資料及騙取新開設\n    之帳戶帳號與語音密碼，數日後再以電話向該大陸地區人民\n    佯稱貸款已經核可，惟需存入貸款金額之3成或5成金額至新\n    開設帳戶內，以擔保還款能力，致使大陸地區人民因而陷於\n    錯誤，存入款項至自己新開設之銀行帳戶內，其等即以前揭\n    方式所騙取之大陸地區人民銀行帳號及語音密碼，查詢該大\n    陸地區人民所留之帳戶內是否有金錢，若有，則通知「肥董\n    」以電話語音轉帳之方式，將該大陸地區人民帳戶內之金錢\n    ，轉匯至配合之地下匯兌集團(即拖水集團)掌控之大陸地區\n    人頭帳戶內，再由陳戎愈聯絡拖水集團，由在大陸地區之車\n    手將前揭轉入人頭帳戶內之金錢提領出，於扣除拖水集團及\n    大陸地區車手應得部分、手續費、匯差等金額後，其餘款項\n    則以不詳之地下匯兌方式折換成新臺幣匯回臺灣地區交予「\n    肥董」，再由「肥董」轉交陳戎愈統籌分配予臺灣地區之上\n    開詐欺集團成員，而在臺灣地區之詐欺集團成員所得領取報\n    酬，依角色之不同而異，接獲電話詐騙成功之一、二線成員\n    分別可獲得詐騙所得金額之12%、5%為報酬，陳戎愈另可分\n    得詐騙所得金額之20%，剩餘詐騙所得則歸「肥董」所有。\n    該詐欺集團自100年3月間著手詐騙行為起，有如附表一編號\n    6至10所示不詳姓名之大陸民眾受騙(詐騙金額各詳如附表一\n    編號6至10內容所示)。\n三、嗣經臺灣臺中地方法院檢察署檢察官指揮內政部警政署刑事\n    警察局、臺中市政府警察局太平分局警員於100年6月14日中\n    午12時10分許，持本院核發之搜索票在臺中市○○區○○路\n    845號7樓之2執行搜索，當場查獲陳國維、林崇瑩、陳毅熏\n    、陳戎愈、張坤雄、蔡旻諺，並扣得陳國維等人所有供犯罪\n    所用如附表二編號1至8所示之物，始查悉上情。\n四、案經臺灣臺中地方法院檢察署檢察官指揮內政部警政署刑事\n    警察局、臺中市政府警察局暨所屬太平分局偵查後起訴。\n    理    由\n壹、有罪部分：\n一、證據能力方面：\n    按被告以外之人 (包括證人、鑑定人、告訴人、被害人及共\n    同被告等)於審判外之陳述雖不符刑事訴訟法第159條之1至\n    之4等4條之規定，而經當事人於審判程序同意作為證據，法\n    院審酌該言詞陳述或書面陳述作成時之情況，認為適當者，\n    亦得為證據；當事人、代理人或辯護人於法院調查證據時，\n    知有刑事訴訟法第159條第1項不得為證據之情形，而未於言\n    詞辯論終結前聲明異議者，視為有前項之同意，同法第159\n    條之5定有明文。立法意旨在於傳聞證據未經當事人之反對\n    詰問予以核實，原則上先予排除。惟若當事人已放棄反對詰\n    問權，於審判程序中表明同意該等傳聞證據可作為證據；或\n    於言詞辯論終結前未聲明異議，基於尊重當事人對傳聞證據\n    之處分權，及證據資料愈豐富，愈有助於真實發見之理念，\n    且強化言詞辯論主義，使訴訟程序得以順暢進行，上開傳聞\n    證據亦均具有證據能力。查本案判決以下所引用各項據以認\n    定事實之供述、非供述證據，其中屬傳聞性質者，業經公訴\n    人、被告陳國維等6人及被告林崇瑩、陳戎愈之選任辯護人\n    於本院準備程序時同意引為審判期日調查之證據，且經本院\n    審理時予以提示並告以要旨，經公訴人、被告6人、上揭選\n    任辯護人表示無意見，均未於言詞辯論終結前聲明異議，本\n    院審認上開證據作成時之情況，應無違法取證或不當情事，\n    與本案待證事實間復具有相當之關聯性，以之作為本案之證\n    據應屬適當，依刑事訴訟法第159條之5規定，依法均有證據\n    能力。\n二、認定犯罪事實所憑之證據及理由：\n(一)被告陳國維、林崇瑩、陳毅熏部分：\n    1.訊據被告陳國維、林崇瑩對於犯罪事實欄一、二所載如附\n      表一編號1至10所示詐欺取財犯行、被告陳毅熏對於犯罪\n      事實欄一、二所載如附表一編號3至10所示詐欺取財犯行\n      ，均業於本院準備程序、審理時坦認不諱(見本院卷(一)第6\n      0頁、卷(二)第51頁背面)，所述互核大致相符，且經證人即\n      內政部警政署刑事警察局偵六隊警員簡鋒星於本院審理時\n      證述查獲本案過程明確(見本院卷(二)第43至46頁)，此外，\n      並有被告6人相互指認之臺中市政府警察局太平分局指認\n      犯罪嫌疑人紀錄表6份【見臺灣臺中地方法院檢察署100年\n      度偵字第13631號卷 (下稱偵查卷)第22至23頁、第34至35\n      頁、第41至42頁、第49至50頁、第70至71頁、第120至121\n      頁】、被告林崇瑩所製作99年9月至100年3月之詐騙機房\n      帳冊影本1份 (見偵查卷第60至63頁)、人頭帳戶資料及大\n      陸地區被害人帳戶資料影本1張 (見偵查卷第66頁)、臺中\n      市○○區○○路845號7樓之2機房之房屋租賃契約書節本1\n      份(見偵查卷第67頁)、內政部警政署刑事警察局搜索扣押\n      筆錄及扣押物品目錄表各1份 (見偵查卷第77至84頁)、臺\n      中市○○區○○路845號7樓之2現場平面圖1紙 (見偵查卷\n      第85頁)、查獲現場及扣押物品照片28張(見偵查卷第87至\n      100頁)、VOS2009 VOIP運營支撐系統網路列印資料6張(見\n      偵查卷第101至106頁)、教戰手冊列印資料2張 (見偵查卷\n      第107至108頁)、被告陳國維所使用門號0000000000號行\n      動電話雙向通聯紀錄1份、Google網路列印地圖1張【此門\n      號之基地台位置自99年12月22日起連續密集出現在臺中市\n      西屯區○○街72號7樓頂樓，距離福順路845號7樓之2機房\n      約150公尺，見臺中市政府警察局太平分局中市警太分偵\n      字第1000015573號卷(下稱警卷(二))第82至87頁、本院卷(二)\n      第35頁】、被告林崇瑩所使用門號0000000000號行動電話\n      雙向通聯紀錄1份、Google網路列印地圖1張 (此門號之基\n      地台位置自100年1月17日起連續密集出現在臺中市○○區\n      ○○路907巷6號6樓之1，距離福順路845號7樓之2機房約2\n      80公尺，見警卷(二)第90至137頁、本院卷(二)第36頁)、被告\n      陳毅熏所使用門號0000000000號行動電話雙向通聯紀錄1\n      份、Google網路列印地圖1張(此門號之基地台位置自99年\n      12月19日起連續密集出現在臺中市○○區○○路104號5樓\n      頂樓、玉門路31巷93號12樓頂樓、福順路907巷11號，分\n      別距離福順路845號7樓之2機房約170公尺、120公尺、280\n      公尺，見警卷(二)第138至177頁、本院卷(二)第34頁、第36頁\n      、第39頁)在卷足參，復有扣案如附表二編號1至8所示之\n      物可稽。綜上各節相互佐證，被告陳國維、林崇瑩、陳毅\n      熏上開認罪自白核與事實相符，應堪採信。\n    2.檢察官雖以被告陳毅熏所持用門號0000000000號行動電話\n      與其母所使用00-00000000號電話於100年4月29日晚間10\n      時31分49秒之通訊監察譯文內容中，陳毅熏陳稱：「‧‧\n      我們公司又休息到5月8日，老闆他們都去泰國玩」等語 (\n      見偵查卷第181頁)，與被告陳國維、林崇瑩之入出境資料\n      (見偵查卷第182頁)顯示渠2人於100年5月2日出境前往泰\n      國、於100年5月8日入境返回臺灣之時間相符，因認被告\n      陳國維、林崇瑩係該詐欺集團之主謀云云。然被告陳國維\n      、林崇瑩均否認渠2人為詐欺集團主謀，而被告陳國維、\n      林崇瑩於上述時間前往泰國，是否僅其2人前往，而可排\n      除其他集團成員亦有前往泰國，就此檢察官並未提出證明\n      ，且依上揭通訊監察譯文內容，陳毅熏並未明確指出所稱\n      「老闆」係何人，而陳毅熏於本院審理時業以證人身分證\n      稱「老闆」並非陳國維、林崇瑩2人 (見本院卷(二)第13頁)\n      ，又依該譯文之通話時間，陳毅熏所加入者顯係100年3月\n      初由「肥董」、陳戎愈所籌組之詐欺集團，被告陳國維、\n      林崇瑩、陳毅熏均係應陳戎愈之邀而加入，被告張坤雄、\n      蔡旻諺則由陳戎愈所招募加入，陳戎愈為該詐騙機房之現\n      場管理者，此經被告6人於本院審理時供明在卷，是以檢\n      察官上揭所舉證據，尚難推認被告陳國維、林崇瑩為該詐\n      欺集團主謀，檢察官認被告陳國維、林崇瑩係該詐欺集團\n      主謀云云，容有誤認。\n(二)被告陳戎愈、張坤雄、蔡旻諺部分：\n    訊之被告陳戎愈、張坤雄、蔡旻諺對於犯罪事實欄二所載如\n    附表一編號9至10所示之詐欺取財犯行，均業於本院準備程\n    序、審理時坦認不諱，惟均矢口否認有參與如附表一編號6\n    至8所示詐欺取財犯行，被告陳戎愈辯稱：伊與陳國維等人\n    所組之詐欺集團係從100年4月才開始運作，100年3月只是籌\n    備陸續搬機臺進去云云；被告張坤雄辯稱：伊係於100年4月\n    初因為陳戎愈找伊，伊才加入云云；被告蔡旻諺辯稱：伊係\n    於100年4月中旬因陳戎愈介紹加入云云；被告陳戎愈之選任\n    辯護人亦為被告陳戎愈辯護稱：被告陳國維、林崇瑩、陳毅\n    熏於本院審理時均以證人身分證稱100年4月以後才是替「肥\n    董」之詐欺集團工作，並由被告陳戎愈負責管理，依卷內所\n    附雙向通聯紀錄，並無任何資料顯示陳戎愈於99年10月至10\n    0年3月間有何詐欺行為；且查扣之詐騙機房帳冊，所記載之\n    日期最末筆為100年3月24日，於100年4月後即無任何帳冊存\n    在，可知100年4月以後應已非原本之運作模式，而為另一犯\n    罪集團所運作，陳戎愈辯稱其所參與者為100年4月以後之犯\n    罪，並未參與100年4月以前「平哥」所組犯罪集團及詐欺犯\n    行，即非無據云云。經查：\n    1.被告陳國維、林崇瑩、陳毅熏於本院審理時固均以證人身\n      分證述渠等是從100年4月開始與陳戎愈共同參與詐欺集團\n      詐騙大陸地區人民，100年3月間陳戎愈陸續準備一些設備\n      及電腦機具搬進去福順路845號7樓之2機房云云，而與被\n      告陳戎愈上揭所辯該機房正式運作時間相符。惟被告陳國\n      維於本院審理時亦以證人身分證稱：99年10月到12月之間\n      ，陳戎愈是住在逢甲的福上巷，伊是到陳戎愈確定要接手\n      後，伊才讓他知道我們作業的福順路845號7樓之2機房在\n      那裡，他才開始搬東西進去。伊向陳戎愈抱怨帳出問題後\n      ，大概一週之後，陳戎愈開始搬機器到福順路845號7樓之\n      2機房，陳戎愈只有在要搬東西的時候才會去，每次都隔\n      幾天。陳戎愈接手後，張坤雄就立刻到福順路機房上班，\n      陳戎愈接手之前，張坤雄沒有去過福順路845號7樓之2機\n      房，蔡旻諺也是陳戎愈找來加入的，蔡旻諺是最晚加入的\n      ，蔡旻諺一加入就住在福順路845號7樓之2機房，因為蔡\n      旻諺家離機房太遠。蔡旻諺在加入之前沒有去過福順路84\n      5號7樓之2機房等語(見本院卷(二)第6至11頁)；被告林崇瑩\n      於警詢時供稱：福順路845號7樓之2機房是100年3月初開\n      始成立，是陳戎愈叫伊進來做的等語(見偵查卷第203頁)\n      ；於本院審理時以證人身分證稱：蔡旻諺、張坤雄加入福\n      順路845號7樓之2機房前，沒有到過該機房，蔡旻諺加入\n      後住在該機房。陳戎愈管理福順路845號7樓之2機房時，\n      沒有硬性規定上班期間不能打電話，但是有提醒過上班時\n      間不能打電話，目的是怕被電話監聽。上班時間大概是上\n      午8、9點到下午3至5點等語(見本院卷(二)第21至23頁)；被\n      告陳毅熏於本院審理時以證人身分證稱：蔡旻諺是最後看\n      到，在此之前蔡旻諺、張坤雄都沒有去過福順路845號7樓\n      之2機房，蔡旻諺加入後就住在福順路845號7樓之2機房等\n      語(見本院卷(二)第15頁背面至第16頁)。佐以被告陳戎愈於\n      警詢時供稱：伊是今年(100年)2月跟陳國維聯絡，伊3月\n      份才找林崇瑩、陳國維一起做詐騙大陸人民。伊是2月跟\n      他們接洽，3月開使用伊的系統開始做等語(見偵查卷第17\n      至18頁)；於本院審理時以證人身分證稱：伊是100年農曆\n      過年後即100年2月底左右才知道陳國維在福順路845號7樓\n      之2機房，是伊先開口跟陳國維說伊後面有大陸的窗口，\n      問他有無意願，100年2月底陳國維有跟伊說他們公司發生\n      事情，(後改稱)好像是100年3月份，詳細日期不記得，陳\n      國維才跟伊說平哥他們公司大概要結束了，伊才跟他們說\n      伊有大陸窗口。陳國維跟伊說平哥公司要結束後，伊有自\n      己一個人去看該福順路845號7樓之2機房，看了之後就跟\n      他們說那邊可以繼續租，然後我們就繼續在那邊工作。蔡\n      旻諺、張坤雄是伊邀約加入福順路845號7樓之2機房，加\n      入前幾天，伊有分別帶他們去看機房的位置各1次，蔡旻\n      諺加入福順路845號7樓之2機房後，他有時候會住在公司\n      ，因為他的住處比較遠。伊管理福順路845號7樓之2機房\n      時，上下班時間為早上9點到下午4、5點等語(見本院卷(二)\n      第19至20頁)；被告張坤雄於本院審理時供稱：陳戎愈問\n      伊要不要加入之前，伊沒有與陳戎愈聯絡或碰面，伊沒有\n      確定要做之前，陳戎愈沒有帶伊去參觀福順路845號7樓之\n      2機房或到該機房附近過，是伊確定要做時，陳戎愈才帶\n      伊一起去等語(見本院卷(二)第52頁)；被告蔡旻諺於本院審\n      理時供稱：陳戎愈是打電話聯絡伊，問伊要不要加入。加\n      入前伊沒有與陳戎愈碰面，也沒有與陳戎愈相約到福順路\n      845號7樓之2機房或到該機房附近過，陳戎愈沒有帶伊先\n      去參觀機房。伊加入時，張坤雄已經在裡面，伊一加入該\n      集團就住在該機房，但有時候還是會回梧棲住處，時間不\n      一定，加入之前沒有工作，沒有固定去一個地方。伊住福\n      順路845號7樓之2機房時，有時候會晚上下班會去找朋友\n      ，半夜再回去睡覺等語(見本院卷(二)第11頁背面、第52頁)\n      。是綜合被告6人上揭所述，被告陳戎愈邀約被告陳國維\n      、林崇瑩、陳毅熏在上揭福順路845號7樓之2機房籌組詐\n      欺集團並開始運作向大陸地區人民詐騙時，同時即有招募\n      被告張坤雄參與加入，而被告蔡旻諺係最後加入陳戎愈所\n      籌組詐欺集團之成員，且加入後即住在該機房內之事實，\n      應堪認定。\n    2.證人即內政部警政署刑事警察局偵六隊警員簡鋒星於本院\n      審理時證述：警卷所附行動電話雙向通聯紀錄，是被告等\n      人在警詢時承認是他們所使用，伊向電信公司調取的，通\n      聯紀錄中反黑部分是證明被告等人在通聯紀錄的時間有到\n      過福順路845號7樓之2機房附近地點，有在那邊通訊或是\n      收發簡訊，反黑的部分可看出大部分是早上8、9點有通話\n      紀錄，然後到下午3點以後會開機有通聯紀錄，這段期間\n      被告等人在機房上班，所以是關機，我們在搜索時，陳國\n      維、陳毅熏的SIM卡與手機是拆開的，可以證明我們的推\n      論是正確的。被告等人的通聯紀錄上，基地台位置有玉門\n      路、福林路、福科路、福聯街，因為使用的電信公司不同\n      ，基地台會不一樣，但依電信公司所提供及伊受訓時所獲\n      得的資訊，每個基地台涵蓋的範圍會是在300至500公尺內\n      ，依行動電話持用人所在的高度，如果越高，越沒有障礙\n      物，可收訊的範圍就越廣，可能會超過500公尺，可以接\n      收到的基地台可能會有2、3個，但會使用訊號最強的基地\n      台來接收電話等語(見本院卷(二)第43至45頁)。而觀之被告\n      陳戎愈所持用門號0000000000號行動電話基地台位置，自\n      100年2月25日起，連續密集出現在臺中市○○區○○路10\n      4號5樓頂樓即距離福順路845號7樓之2詐騙機房約170公尺\n      處附近，在此之前該行動電話基地台位置未曾顯示該行動\n      電話持用人出現在此機房附近；被告張坤雄所持用門號00\n      00000000號行動電話基地台位置，亦自100年2月25日起連\n      續密集出現在臺中市○○區○○街72號7樓頂樓即距離福\n      順路845號7樓之2詐騙機房約150公尺處附近，在此之前該\n      行動電話基地台位置未曾顯示該行動電話持用人出現在此\n      機房附近等情，分別有被告陳戎愈、張坤雄所持用上揭行\n      動電話雙向通聯記錄各1份、Google網路列印地圖各1張在\n      卷可稽 (見警卷(二)第65頁背面至第81頁、第224至230頁、\n      本院卷(二)第34至35頁)；又被告蔡旻諺所持用門號0000000\n      000號行動電話基地台位置，自100年3月7日起連續密集出\n      現在臺中市○○區○○路31巷93號12樓頂樓、玉門路104\n      號5樓頂樓距離福順路845號7樓之2詐騙約120公尺、170公\n      尺處，且通話時間多為該詐騙機房下班後及夜間，在此之\n      前該行動電話基地台位置未曾顯示該行動電話持用人在此\n      機房附近等情，亦有被告蔡旻諺所持用行動電話雙向通聯\n      記錄1份、Google網路列印地圖1張在卷可稽(見警卷(二)第1\n      88至223頁、本院卷(二)第34頁、第39頁)。則被告蔡旻諺為\n      最後加入該詐欺集團之成員，業如前述，佐以蔡旻諺所持\n      用上揭行動電話雙向通聯紀錄於100年3月7日起顯示之通\n      話時間、基地台位置，堪認蔡旻諺至遲於100年3月7日已\n      加入該集團並住在福順路845號7樓之2機房內，基此，被\n      告張坤雄應於100年3月7日前已加入「肥董」、陳戎愈所\n      成立設在福順路845號7樓之2機房之詐欺集團，而「肥董\n      」、被告陳戎愈所組詐欺集團於100年3月7日前應已開始\n      運作向大陸地區人民行騙無訛。被告陳戎愈、張坤雄、蔡\n      旻諺上揭所辯，顯均係卸責之詞；被告陳國維、林崇瑩、\n      陳毅熏證述陳戎愈所籌組詐騙機房係自100年4月開始運作\n      ，應係迴護被告陳戎愈之詞，均不足採信。\n    3.被告陳戎愈之選任辯護人雖辯稱依卷附林崇瑩所記載之詐\n      騙機房帳冊時間為99年9月至100年3月，100年4月即無帳\n      冊存在，可證被告陳戎愈辯稱係自100年4月起接管上揭福\n      順路845號7樓之2機房一情屬實云云。然帳冊記載與否，\n      乃視各該詐騙機房有無製作帳冊以明瞭管控詐欺成本、必\n      要開銷、詐騙所得款項之需求而定，並無固定模式，而被\n      告陳戎愈與「肥董」共謀籌組詐欺集團後，與其幕後出資\n      之「肥董」如何商議，是否於詐騙過程中，改議定以陳戎\n      愈於本院審理時所述之方式即由陳戎愈直接向「肥董」領\n      取每月所需費用，並每日向「肥董」報帳，詐騙所得由「\n      肥董」逕自作帳(見本院卷(二)第20頁)，衡情非無可能，自\n      難以本案並無扣得100年4月起詐騙機房帳冊之記載，而為\n      有利被告陳戎愈辯解之認定。\n(三)按共同正犯之成立，祇須具有犯意之聯絡及行為之分擔，既\n    不問犯罪動機起於何人，亦不必每一階段犯行，均須參與；\n    共同正犯之意思聯絡，不限於事前有所協議，其於行為當時\n    ，基於相互之認識，以共同犯罪之意思參與者，亦無礙於共\n    同正犯之成立；又共同正犯之意思聯絡，原不以數人間直接\n    發生者為限，即有間接之聯絡者，亦包括在內。如甲分別邀\n    約乙、丙犯罪，雖乙、丙間彼此並無直接之聯絡，亦無礙於\n    其為共同正犯之成立，最高法院著有34度上字第862號、73\n    年臺上字第1886號、77年度臺上字第2135號判例、88年度臺\n    上字第2858號判決意旨參照。而電話詐騙此一新近社會犯罪\n    型態，自收購人頭帳戶、設置網路電話設備、虛應被害人回\n    撥求證電話、指定被害人匯款帳戶、自人頭帳戶提領款項、\n    取贓款朋分等階段，乃係需由多人縝密分工方能完成之集團\n    性犯罪，亦即詐騙集團成員間，分別負責招募集團成員、統\n    籌分配犯罪所得、裝設詐騙電信設備、與大陸地區詐欺集團\n    成員聯繫人頭帳戶及匯款取款事宜、接聽被害人回撥電話等\n    ，均係屬分擔詐欺取財構成要件之部分行為。本案被告陳國\n    維、林崇瑩、陳毅熏、陳戎愈、張坤雄、蔡旻諺在臺灣地區\n    分別假冒第一線之民間代辦貸款公司人員、第二線之銀行經\n    理，以電話向大陸地區人民行騙，渠等與其他在大陸地區之\n    地下匯兌、車手等集團成員間縱並非均為認識或確知彼此參\n    與分工細節，然已足以認定有直接、間接之犯意聯絡，且渠\n    等就本案詐欺取財犯行之進行，配合大陸地區地下匯兌人士\n    、車手，各自有其分工，而處於相互支援、供應彼此所需之\n    地位，而相互利用他人之行為，以達共同詐欺取財之目的及\n    行為分擔，被告6人與其他集團成員顯均係基於正犯之犯意\n    ，共同參與詐欺取財犯罪集團之運作，而為共同正犯無疑。\n(四)綜上所述，本案事證明確，被告6人之詐欺取財犯行，均堪\n    認定，應予依法論科。\n三、論罪量刑之理由：\n(一)核被告陳國維、林崇瑩如附表一編號1至10所為，被告陳毅\n    熏如附表一編號3至10所為，被告陳戎愈、蔡旻諺、張坤雄\n    如附表一編號6至10所為，各均係犯刑法第339條第1項之詐\n    欺取財罪。\n(二)被告陳國維、林崇瑩就如附表一編號1、2所示之詐欺犯行，\n    與綽號「平哥」、「小伍」之成年男子及其他臺灣地區真實\n    姓名年籍均不詳之成年人 (無證據證明成員中有未滿18歲之\n    人)、大陸地區真實姓名年籍均不詳之地下匯兌、車手等成\n    年人(無證據證明集團成員中有未滿18歲之人)間；被告陳毅\n    熏於99年12月間加入該詐欺集團後，就附表一編號3至5所示\n    詐欺犯行與前述被告陳國維、林崇瑩等集團成員間；另被告\n    陳國維、林崇瑩、陳毅熏、陳戎愈、張坤雄、蔡旻諺就附表\n    一編號6至10所載詐欺犯行，與綽號「肥董」之成年男子及\n    大陸地區真實姓名年籍均不詳之地下匯兌、車手等成年人 (\n    無證據證明集團成員中有未滿18歲之人)間，分別有犯意之\n    連絡及行為之分擔，均為共同正犯。\n(三)按詐欺取財之行為人於各該行為終了時，即已達其目的，尚\n    難認立法者於制定刑罰法律之初，已認知詐欺取財行為必屬\n    具反覆性之犯罪，且有意藉由法條中客觀構成要件之行為要\n    素，含括上開具有反覆實施特性之數個犯罪行為。況依94年\n    2月2日總統令修正公布，並自95年7月1日施行之刑法，其修\n    正既依據「刑罰公平原則」之考量，刪除有關連續犯之規定\n    ，並將含有連續犯性質之常業犯一併全數刪除 (參見刑法修\n    正草案總說明)，而刑法第56條修正理由之說明，謂「對繼\n    續犯同一罪名之罪者，均適用連續犯之規定論處，不無鼓勵\n    犯罪之嫌，亦使國家刑罰權之行使發生不合理之現象」、「\n    基於連續犯原為數罪之本質及刑罰公平原則之考量，爰刪除\n    有關連續犯之規定」等語，而刑法第340條刪除理由亦係配\n    合前揭連續犯之刪除，且最高法院就如施用毒品等立法修正\n    理由所提及可發展包括一罪之犯罪型態，亦採嚴格數罪併罰\n    之解釋 (最高法院96年度第9次刑庭會議決議參照)，是就詐\n    欺取財之犯罪類型，自亦應將本應各自獨立評價之數罪，回\n    歸本來就應賦予複數法律效果之原貌。又所謂「接續犯」，\n    係指數行為於同時同地或密切接近之時地實施，侵害同一之\n    法益，各行為之獨立性極為薄弱，依一般社會健全觀念，在\n    時間差距上，難以強行分開，在刑法評價上，以視為數個舉\n    動之接續施行，合為包括之一行為予以評價，較為合理，而\n    為包括之一罪，最高法院著有86年臺上字第3295號判例可資\n    參照。本案如附表一編號1至10所示之詐欺取財罪，其各該\n    次犯罪明顯且屬可分，且各個犯罪時間點，亦有所差異性存\n    在，是被告陳國維、林崇瑩所犯如附表一編號1至10所示之\n    詐欺取財罪；被告陳毅熏所犯如附表一編號3至10所示之詐\n    欺取財罪；被告陳戎愈、張坤雄、蔡旻諺所犯如附表二編號\n    6至10所示之詐欺取財罪，均因犯意各別，行為互殊，應均\n    予分論併罰。被告林崇瑩之選任辯護人辯稱林崇瑩上揭犯行\n    應論以接續犯，容有誤會。\n(四)爰審酌被告陳國維前曾有懲治盜匪條例、違反槍砲彈藥刀械\n    管制條例等前科，素行非佳；被告林崇瑩、陳毅熏、陳戎愈\n    、張坤雄、蔡旻諺並無犯罪前科，平日素行尚佳，然被告等\n    人均值青壯，不思循正當途徑謀取生活所需，竟貪圖不法利\n    益，起意共組及加入詐騙集團向大陸地區人民施詐行騙，犯\n    罪計畫縝密，集團內部角色分工細密，誘使大陸地區被害人\n    交付財物，嚴重敗壞社會風氣，危害社會治安甚鉅，且使大\n    陸地區被害人多年積蓄毀於一旦，造成重大損害，遭詐騙後\n    又求償無門，渠等犯罪之動機、目的及手段實均值非難；又\n    於綽號「平哥」之成年男子所組詐欺集團(即犯罪事實欄一1\n    00年3月初以前部分)中，被告陳國維除擔任第二線詐騙人員\n    外，實係負責該詐騙機房現場管理，被告林崇瑩除擔任第一\n    線詐騙人員外，亦負責該詐騙機房帳冊之記載、日常生活事\n    務照料、並承租房屋供作詐騙機房等，此經被告陳國維、林\n    崇瑩供認在卷，顯均屬該集團核心成員，被告陳毅熏則擔任\n    第一線詐騙人員；於綽號「肥董」之成年男子所組詐欺集團\n    (即犯罪事實欄二100年3月初以後部分)中，被告陳戎愈負責\n    招募人員、管理機房現場事務、擔任第二線詐騙人員，為該\n    集團之犯罪首腦之一，被告陳國維、林崇瑩、陳毅熏、張坤\n    雄、蔡旻諺分別擔任第一線詐騙人員，陳國維並學習擔任第\n    二線詐騙人員，衡酌渠等各自參與犯罪所為角色分工、參與\n    犯罪時間之長短、犯罪次數、不法所得利益之金額 (均詳如\n    犯罪事實欄一、二所載)，所造成之損害難認輕微，暨被告\n    等人於犯罪時均未受有刺激、心智健全，顯均能判斷從事詐\n    欺行為係屬侵害他人財產權之犯罪，再考之被告陳國維為高\n    中肄業，生活狀況小康；被告林崇瑩為大學肄業、生活狀況\n    小康；被告陳毅熏為高職肄業、生活狀況勉持；被告陳戎愈\n    為高職畢業、生活狀況勉持；被告張坤雄為國中畢業、生活\n    狀況勉持；被告蔡旻諺為國中畢業、生活狀況勉持 (以上均\n    參見被告等人警詢調查筆錄受詢問人欄之記載)，及被告陳\n    國維、林崇瑩犯罪後於警詢、偵訊時均否認有詐騙成功，於\n    本院審理時終能坦承犯行，堪認已有悔意，被告陳毅熏於偵\n    訊時坦稱所參與本案詐騙機房確有詐騙大陸地區人民成功，\n    並於本院審理時坦認犯行，犯罪後態度良好，被告陳戎愈、\n    張坤雄、蔡旻諺於偵訊時否認犯行，及至本院審理時仍僅承\n    認部分犯行，難見真誠悔意等一切情狀，分別量處如主文所\n    示之刑，及就被告陳毅熏、張坤雄、蔡旻諺部分諭知易科罰\n    金之折算標準，並就被告6人各定其應執行之刑，及就被告\n    陳毅熏、張坤雄、蔡旻諺部分諭知易科罰金之折算標準，以\n    示懲儆。至檢察官雖具體請求量處被告陳國維、林崇瑩、陳\n    戎愈有期徒刑3年、被告張坤雄有期徒刑2年4月、被告蔡旻\n    諺有期徒刑1年4月之刑度，惟本院審酌上開情節，認就被告\n    6人量處如主文所示之刑，已足資懲儆，檢察官上開具體求\n    刑，尚屬過重，併此敘明。\n(五)又緩刑制度在使犯罪人不因偶發之犯行身繫囹圄，避免短期\n    自由刑所帶來之反效果，並促其改過自新，故緩刑允宜審酌\n    犯罪情狀予以考量。而近年來詐騙案件層出不窮，難以斷絕\n    ，最大原因乃在於參與詐騙集團成員貪圖私利，無視政府嚴\n    查，坐令受騙民眾損失一生積蓄，是以對於此類詐騙集團之\n    成員，自應令渠等接受適當之刑罰，以反省所犯，本案被告\n    陳國維、林崇瑩、陳毅熏、陳戎愈、張坤雄、蔡旻諺6人均\n    值青壯之年，且心智及四肢狀態均屬健全，卻共組或加入詐\n    騙集團，對於大陸地區人民以電話行騙，除造成檢警機關查\n    緝上之困難外，亦使為數甚多之被害人難以求償，危害社會\n    治安及金融秩序非輕等情。除被告陳國維、林崇瑩受如主文\n    所示之刑之宣告，均已超過2年有期徒刑，皆不得宣告緩刑\n    外，被告陳戎愈為「肥董」詐欺集團首腦之一，其餘被告陳\n    毅熏、張坤雄、蔡旻諺所犯各罪，本院所量處如主文所示之\n    刑，依刑法第41條第1項、第2項及第8項規定，已屬得易科\n    罰金或易服社會勞動之刑度，為導正其等法治認知及價值觀\n    念，使其等心生警惕不致再犯，本院乃認被告陳戎愈、陳毅\n    熏、張坤雄、蔡旻諺顯均不宜予以宣告緩刑，附此指明。\n(六)另就檢察官認被告陳國維、林崇瑩、陳戎愈係該詐欺集團之\n    主謀，有犯罪習性，建請諭知強制工作一節。按有犯罪之習\n    慣或因遊蕩或懶惰成習而犯罪者，於刑之執行前，令入勞動\n    場所，強制工作，刑法第90條第1項固定有明文。然保安處\n    分係針對受處分人將來之危險性所為之處置，以達教化、治\n    療之目的，為刑罰之補充制度。我國現行刑法採刑罰與保安\n    處分雙軌制，係在維持行為責任之刑罰原則下，為協助行為\n    人再社會化之功能，以及改善行為人潛在之危險性格，期能\n    達成根治犯罪原因、預防犯罪之特別目的。是保安處分中之\n    強制工作，旨在對欠缺正確工作觀念或無正常工作因而習慣\n    犯罪者，強制其從事勞動，學習一技之長及正確之謀生觀念\n    ，使其日後重返社會，能適應社會生活。刑法第90條第1項\n    規定對於「有犯罪之習慣或因遊蕩或懶惰成習而犯罪者」之\n    宣付強制工作處分，即係本於保安處分應受比例原則之規範\n    ，使保安處分之宣告，與行為人所為行為之嚴重性、行為人\n    所表現之危險性及對於行為人未來行為之期待性相當之意旨\n    而制定，由法院視行為人之危險性格，決定應否令入勞動處\n    所強制工作，以達預防之目的。所謂「有犯罪之習慣」則指\n    對於犯罪以為日常之惰性行為，乃一種犯罪之習性，至所犯\n    之罪名為何，是否同一，則非所問；而行為人是否構成累犯\n    ，尤非決定其是否有犯罪習慣之唯一標準 (最高法院95年度\n    臺上字第6446號判決意旨資照)。而刑法上之習慣犯，必須\n    有具體之事實，足資證明行為人有犯罪之惡習及慣行，始有\n    習慣犯規定之適用，且有犯罪習慣者係指對於犯罪已為日常\n    之惰性行為，習慣犯係視犯罪為一種習性。而依卷附臺灣高\n    等法院被告前案紀錄表所示，被告陳國維所犯懲治盜匪條例\n    、違反槍砲彈藥刀械管制條例等案件，於90年3月16日執行\n    完畢，此後迄至參與本案詐欺犯行前，並無犯罪紀錄；被告\n    林崇瑩、陳戎愈並無前科，顯無具體事實足認被告3人已養\n    成犯罪之習慣，或因遊蕩或懶惰成習而犯罪，並考量被告3\n    人本案行為之嚴重性、所表現之危險性及對於未來行為之期\n    待性，應認上開對被告陳國維、林崇瑩、陳戎愈分別量處如\n    主文所示之有期徒刑，即足收懲儆之效，尚無諭知於刑之執\n    行前，令渠等入勞動場所強制工作之必要，併此敘明。\n(七)沒收部分：\n    1.按刑法第38條第3項係規定「犯人」所有供犯罪所用之物\n      ，得宣告沒收，並非規定屬「被告」所有之物，始得宣告\n      沒收，而共同正犯於意思聯絡範圍內，組成一共犯團體，\n      團體中之任何成員均為「犯人」，供犯罪所用之物，只要\n      屬於「犯人」所有，均得宣告沒收，不以必屬於本件被告\n      所有者為限(最高法院92年度臺上字第787號判決要旨參照\n      )；又沒收為從刑之一種，依主從不可分之原則，應附隨\n      緊接於主刑之下而同時宣告；又共同正犯因相互間利用他\n      人之行為，以遂行其犯意之實現，本於責任共同之原則，\n      有關沒收部分，對於共犯間供犯罪所用之物，自均應為沒\n      收之諭知(最高法院91年度臺上字第5583號判決要旨參照)\n      ；另按刑法第38條第1項第2款所定得沒收之供犯罪所用或\n      供犯罪預備之物，必於犯罪有直接關係者，始屬相當。如\n      於犯罪無直接關係，僅係供間接使用者，即難依上開法條\n      規定宣告沒收(最高法院96年度臺非字第43號判決要旨參\n      照)。\n    2.扣案如附表二編號1至8所示之物，均係在福順路845號7樓\n      之2機房查獲，分別係共犯「肥董」所有交予陳戎愈搬入\n      該機房之詐騙設備及工具(即附表二編號1、2、3、8部分)\n      ，及被告林崇瑩、陳毅熏、張坤雄、蔡旻諺所有供為附表\n      一編號6至10所示詐欺取財犯罪所用之物，業據被告6人供\n      述在卷(見本院卷(二)第48頁背面至第49頁)，爰依刑法第38\n      條第1項第2款規定，於被告6人共同犯如附表一編號6至10\n      所示各罪項下諭知宣告沒收。\n    3.至於扣案如附表二編號9至14所示之物，分係如附表二編\n      號9至14所示持有人個人所有，且被告6人於本院審理時均\n      否認該等物品係供渠等為本案犯罪所用、供預備犯罪之用\n      或因犯罪所生、所得之物，復查無其他具體事證足資證明\n      確與本案有所關連，亦非屬違禁物，核均與沒收之要件不\n      符，爰不併予諭知沒收。\n貳、無罪部分：\n一、公訴意旨另以：(一)被告陳戎愈共同基於意圖為自己不法所有\n    之犯意聯絡，以上述有罪判決犯罪事實欄一所載之方式，與\n    共同被告陳國維、林崇瑩共同為如附表一編號1至5所示之詐\n    欺取財犯行，另就附表一編號3至5所示犯行，併與共同被告\n    張坤雄、陳毅熏共同犯之；(二)被告張坤雄共同基於意圖為自\n    己不法所有之犯意聯絡，以上述有罪判決犯罪事實欄一所載\n    之方式，與共同被告陳國維、林崇瑩、陳毅熏、陳戎愈共同\n    犯如附表一編號3至5所示之詐欺取財犯行。因認被告陳戎愈\n    、張坤雄此部分所為，均亦涉犯刑法第339條第1項之詐欺取\n    財罪嫌等語。\n二、按犯罪事實應依證據認定之，無證據不得認定犯罪事實；又\n    不能證明被告犯罪或其行為不罰者，應諭知無罪之判決。刑\n    事訴訟法第154條第2項、第301條第1項分別定有明文。次按\n    事實之認定，應憑證據，如未能發現相當證據，或證據不足\n    以證明，自不能以推測或擬制之方法，以為裁判基礎；而認\n    定不利於被告之事實，須依積極證據，苟積極證據不足為不\n    利於被告事實之認定時，即應為有利於被告之認定，更不必\n    有何有利之證據；所謂認定犯罪事實之積極證據，雖不以直\n    接證據為限，間接證據亦包括在內，然而無論直接或間接證\n    據，其為訴訟上之證明，須於通常一般之人均不致有所懷疑\n    ，而得確信其為真實之程度者，始得據為有罪之認定，倘其\n    證明尚未達到此一程度，而有合理之懷疑存在時，自不能以\n    推測或擬制之方法，以為有罪裁判之基礎，最高法院著有30\n    年度上字第816號、40年度臺上字第86號、76年度臺上字第4\n    986號判例可資參照。又認定犯罪事實應依證據，為刑事訴\n    訟法所明定，故被告否認犯罪事實所持之辯解，縱屬不能成\n    立，仍非有積極證據足以證明其犯罪行為，不能遽為有罪之\n    認定，最高法院亦著有30年上字第1831號判例可參。再刑事\n    訴訟法第161條第1項規定：檢察官就被告犯罪事實，應負舉\n    證責任，並指出證明之方法。因此，檢察官對於起訴之犯罪\n    事實，應負提出證據及說服之實質舉證責任。倘其所提出之\n    證據，不足為被告有罪之積極證明，或其指出證明之方法，\n    無從說服法院以形成被告有罪之心證，基於無罪推定之原則\n    ，自應為被告無罪判決之諭知，最高法院著有92年臺上字第\n    128號判例參照。\n三、公訴意旨認被告陳戎愈涉有如附表一編號1至5所示、被告張\n    坤雄涉有如附表一編號3至5所示之詐欺取財犯行，乃以：(一)\n    共同被告陳毅熏於偵訊時之供述；(二)被告陳戎愈所使用門號\n    0000000000號行動電話於99年12月1日至100年6月14日之雙\n    向通聯記錄基地台位置；(三)被告張坤雄所使用門號00000000\n    00號行動電話於99年12月24日至100年6月14日之雙向通聯記\n    錄基地台位置，為其主要論據。訊之被告陳戎愈、張坤雄均\n    堅詞否認涉有此部分詐欺取財犯行，被告陳戎愈辯稱：99年\n    10月底伊曾經到陳國維那邊即「平哥」的詐欺集團學習2週\n    的時間，99年11月中就離開云云；被告張坤雄辯稱：99年10\n    月底伊跟陳戎愈一起參加「平哥」的詐欺集團，但伊只有去\n    學習2週，因陳戎愈跟裡面的人不合，陳戎愈說他不想去了\n    ，伊就沒有去了云云。\n四、經查：\n(一)同案被告陳毅熏於偵訊時固供稱：伊是99年11月底加入詐欺\n    集團，伊加入機房時，陳戎愈、張坤雄就已經在機房裡面云\n    云(見偵查卷第170至171頁)，惟其於本院審理時以證人身分\n    證稱：伊於99年10月底、11月初時加入「平哥」的詐欺集團\n    ，當時是在舊機房，伊只去過1次，99年11月初在舊機房有\n    看過陳戎愈1次。舊機房有2、3個房間，伊去的時候有很多\n    人，伊不認識，伊當時在客廳看稿，房間有誰伊不知道，伊\n    是在客廳看到陳戎愈、張坤雄，之後伊沒有再去上班等語 (\n    見本院卷(二)第13頁、第15頁)，就其自己加入「平哥」詐欺\n    集團之時間，所述前後不一，且陳毅熏於偵訊時所述，並未\n    陳明陳戎愈、張坤雄在該機房內負責何項工作；參以同案被\n    告陳國維於本院準備程序時供稱：99年10月份只有伊和林崇\n    瑩在「平哥」那裡做，陳戎愈是99年10月底的時候進去學習\n    了1、2週後就走了等語(見本院卷(一)第60頁)；於本院審理時\n    以證人身分證稱：在「平哥」的詐騙集團中，陳戎愈於99年\n    10月時有加入學習1、2週，是學習詐騙的方式及看稿，還沒\n    有參與詐騙，後來因為他做的不合適，受不了公司的管理就\n    離開，陳戎愈離開時，張坤雄也一起離開等語 (見本院卷(二)\n    第4至6頁、第8頁背面)；同案被告林崇瑩於本院審理時以證\n    人身分證稱：99年9月到11月底伊在「平哥」的機房擔任一\n    線人員，約99年10月底時，有看到陳戎愈、張坤雄1至2週，\n    他們2人當時在該機房學習，就在旁邊聽我們接電話，之後\n    就沒有看到他們，聽說他們不做了等語 (見本院卷(二)第21頁\n    、第23頁)，均證述被告陳戎愈、張坤雄並未實際參與「平\n    哥」詐欺集團詐騙行為之實施，自難以共同被告陳毅熏偵訊\n    時所述，逕採為不利被告陳戎愈、張坤雄之認定。\n(二)又觀之卷附警方所調取之被告陳戎愈所持用門號0000000000\n    號行動電話於99年12月1日至100年6月14日雙向通聯紀錄(見\n    警卷(二)第58頁至第65頁背面)，陳戎愈雖曾於99年12月2日晚\n    間6時41分29秒在福順路845號7樓之2機房附近之基地台位置\n    即臺中市○○區○○路104號5樓頂樓收訊範圍內，發送簡訊\n    1通，惟此後迄至100年2月25日中午12時17分3秒再在同上基\n    地台收訊範圍內發送簡訊之期間，該行動電話之基地台位置\n    未曾顯示持用該行動電話之陳戎愈出現在此機房附近；另依\n    卷附警方所調取之被告張坤雄所持用門號0000000000號行動\n    電話於99年12月24日至100年6月14日雙向通聯紀錄 (見警卷\n    (二)第224至226頁背面)，張坤雄自100年2月25日起方有在福\n    順路845號7樓之2機房附近之基地台位置即臺中市○○區○\n    ○街72號7樓頂樓收訊範圍內發話之記錄，在此之前該行動\n    電話之基地台位置亦未曾顯示持用該行動電話之張坤雄出現\n    在此機房附近。是依卷附上揭被告陳戎愈、張坤雄所持用行\n    動電話雙向通聯記錄，無從證明被告陳戎愈於99年10月起至\n    100年2月25日期間、被告張坤雄於99年12月起至100年2月25\n    日期間，有加入「平哥」所組之詐欺集團參與行騙，自難認\n    被告陳戎愈就附表一編號1至5所示、被告張坤雄就附表一編\n    號3至5所示詐欺取財犯行，與同案被告陳國維、林崇瑩、陳\n    毅熏有何犯意聯絡與行為分擔。至於起訴書證據清單編號6.\n    之待證事實欄，雖認被告張坤雄上揭持用之行動電話於99年\n    12月28日之基地台位置在臺中市○○區○○路2段176號12樓\n    頂樓，亦係在福順路845號7樓之2機房附近云云，然臺中市\n    ○○區○○路2段176號與福順路845號7樓之2機房，至少有3\n    公里以上之距離，有卷附Google網路列印地圖2張附卷可參(\n    見本院卷(二)第33頁、第37頁)，顯已逾證人簡鋒星上揭證述\n    基地台可涵蓋的範圍之300至500公尺距離，是被告張坤雄在\n    臺中市○○區○○路2段176號附近出入，難認與上開福順路\n    845號7樓之2詐騙機房有關，自難作為被告張坤雄有參與附\n    表一編號3至5所示詐欺取財行為之證明。\n(三)末按所謂「共謀共同正犯」，係指以自己犯罪之意思，事先\n    同謀，而由其中一部份人實施犯罪之行為。雖共謀者並未實\n    際下手實施，但因其與實施犯罪之一部分人員，早已達成犯\n    罪之謀議，故亦以共犯視之，本案被告陳戎愈、張坤雄係「\n    平哥」所組詐欺集團運作詐騙期間，始加入至機房內學習詐\n    騙用詞，此經同案被告陳國維、林崇瑩、陳毅熏於本院審理\n    時以證人身分證述在卷，有如前述，顯非事前與陳國維等共\n    同被告有所謀議，自難認被告陳戎愈就附表一編號1至5、被\n    告張坤雄就附表一編號3至5所示詐欺取財犯行，已與其他共\n    同被告達成共同犯罪之合意，而推由其他共同被告下手實施\n    ，即難以認定被告陳戎愈、張坤雄與其他共同被告間，有何\n    共犯關係。\n五、綜上所述，公訴人指述被告陳戎愈有共同犯如附表一編號1\n    至5所示詐欺取財犯行、被告張坤雄有共同犯如附表一編號3\n    至5所示詐欺取財犯行所提出之證據，尚無從說服法院形成\n    上開被告2人有罪之心證，此外，本院復查無其他積極證據\n    足以證明被告陳戎愈、張坤雄有為此部分詐欺取財犯行，既\n    不能證明被告陳戎愈、張坤雄犯有此部分犯罪，且此部分與\n    上開有罪判決間為數罪之分論併罰關係，自應依法為被告陳\n    戎愈、張坤雄此部分無罪判決之諭知。\n參、應適用之法條：\n    依刑事訴訟法第299條第1項前段、第301條第1項，刑法第28\n    條、第339條第1項、第51條第5款、第9款、第41條第1項前\n    段、第8項、第38條第1項第2款，刑法施行法第1條之1第1項\n    、第2項前段，判決如主文。\n本案經檢察官陳興男到庭執行職務。"
  },
  "search": "臺灣臺中地方法院刑事判決100年度易字第2563號公訴人臺灣臺中地方法院檢察署檢察官被告陳國維林崇瑩上一人選任辯護人楊淑琍律師被告陳毅熏陳戎愈上一人選任辯護人蕭立俊律師朱逸群律師被告蔡旻諺張坤雄上列被告等因詐欺案件，經檢察官提起公訴(100年度偵字第13631、16708號)，本院判決如下：主文陳國維共同犯如附表一所示之詐欺取財罪，共拾罪，各處如附表一「罪名及宣告刑欄」所示之刑(含主刑及從刑)。應執行有期徒刑貳年捌月，扣案如附表二編號1至8所示之物均沒收。林崇瑩共同犯如附表一所示之詐欺取財罪，共拾罪，各處如附表一「罪名及宣告刑欄」所示之刑(含主刑及從刑)。應執行有期徒刑貳年捌月，扣案如附表二編號1至8所示之物均沒收。陳毅熏共同犯如附表一編號3至10所示之詐欺取財罪，共捌罪，各處如附表一編號3至10之「罪名及宣告刑欄」所示之刑(含主刑及從刑)。應執行有期徒刑壹年陸月，如易科罰金，以新臺幣壹仟元折算壹日，扣案如附表二編號1至8所示之物均沒收。陳戎愈共同犯如附表一編號6至10所示之詐欺取財罪，共伍罪，各處如附表一編號6至10之「罪名及宣告刑欄」所示之刑(含主刑及從刑)。應執行有期徒刑壹年拾月，扣案如附表二編號1至8所示之物均沒收。張坤雄共同犯如附表一編號6至10所示之詐欺取財罪，共伍罪，各處如附表一編號6至10之「罪名及宣告刑欄」所示之刑(含主刑及從刑)。應執行有期徒刑壹年，如易科罰金，以新臺幣壹仟元折算壹日。扣案如附表二編號1至8所示之物均沒收。蔡旻諺共同犯如附表一編號6至10所示之詐欺取財罪，共伍罪，各處如附表一編號6至10之「罪名及宣告刑欄」所示之刑(含主刑及從刑)。應執行有期徒刑壹年，如易科罰金，以新臺幣壹仟元折算壹日。扣案如附表二編號1至8所示之物均沒收。陳戎愈其餘被訴如附表一編號1至5所示詐欺取財罪部分、張坤雄其餘被訴如附表一編號3至5所示詐欺取財罪部分，均無罪。犯罪事實一、陳國維(綽號阿維)、林崇瑩(綽號小瑩)於民國99年9月間因得悉真實姓名年籍不詳綽號「平哥」、「小伍」之成年男子在招攬人員參與詐欺以牟利之訊息後，竟與「平哥」、「小伍」及其他臺灣地區真實姓名年籍均不詳之成年人(無證據證明成員中有未滿18歲之人)、大陸地區真實姓名年籍均不詳之地下匯兌、車手等成年人(無證據證明集團成員中有未滿18歲之人)，共同基於意圖為自己不法所有之犯意聯絡，自99年10月間起以該集團某成員所承租位在臺中市○○區○○路與福林路口附近某大樓12樓之租屋處，作為以電話詐騙大陸地區民眾之詐騙機房，並購買、安裝架設詐騙所需之電腦、無線網卡、接收器、無線話機、行動電話等各項硬體設備、準備詐騙手稿等文件，及在大陸地區報紙上刊登個人或企業貸款廣告，於大陸地區有貸款需求之民眾依報紙廣告所刊載之電話回撥後，該詐騙機房接聽之成員即留下對方之資料，再由陳國維、林崇瑩與其他集團成員輪流假扮第一線即民間代辦貸款公司之客服人員，以電話撥打給欲貸款之不特定大陸地區人民，向該不特定之大陸地區人民訛稱須先傳真身分證字號、工作證明、房屋證明等財力證明資料，待確定該大陸地區人民有意申辦貸款後，即傳真銀行貸款申請書給該大陸地區人民，命該大陸地區人民至當地銀行辦理開設新帳戶，作為貸款核准後該大陸地區人民每月扣款使用之帳戶，復透過電話教導該大陸地區人民填寫貸款申請書及於填寫後回傳，並續佯稱將會交予銀行審核，請該大陸地區人民等候銀行之照會云云，於數日後再由該集團其他成員假冒第二線即貸款銀行經理或行員，與該大陸地區人民聯絡核對資料及騙取新開設之帳戶帳號與語音密碼，嗣後再佯稱貸款已經核可，惟需存入一定金額至新開設帳戶內，以擔保還款能力，致使該大陸地區人民因而陷於錯誤，存入款項至自己新開設之銀行帳戶內，渠等即以前揭方式所騙取之銀行帳號及語音密碼，查詢該大陸地區人民所留之帳戶內是否有金錢，若有，則通知負責管理詐騙機房之「平哥」以語音轉帳之方式，將該大陸地區人民帳戶內之金錢，轉匯至配合之地下匯兌集團(即拖水集團)掌控之大陸地區人頭帳戶，由在大陸地區之車手將前揭轉入人頭帳戶內之金錢提領出，於扣除拖水集團及大陸地區車手應得部分、手續費、匯差等金額後，其餘約詐騙所得金額84％之款項，則以不詳之地下匯兌方式折換成新臺幣，匯回臺灣地區交予「平哥」分配予臺灣地區之上開詐欺集團成員，而在臺灣地區之詐欺集團成員所得領取報酬，依角色之不同而異，接獲電話詐騙成功之一、二線成員分別可獲得詐騙所得金額之12%、5%為報酬，陳國維另可分得詐騙所得金額淨利之5%，全體成員並可共享詐騙所得金額之3%，剩餘詐騙所得則歸「平哥」、「小伍」所有，該詐欺集團自99年10月間著手詐騙行為起，有如附表一編號1、2所示不詳姓名之大陸民眾受騙(詐騙金額各詳如附表一編號1、2內容所示)。其後，於99年11月下旬，因「平哥」與「小伍」就該集團之管理方式多次意見不合產生爭執，陳國維、林崇瑩乃與「平哥」共謀另尋地點獨立運作，而由林崇瑩出面承租位在臺中市○○區○○路845號7樓之2之房屋(下稱福順路845號7樓之2機房)做為詐騙大陸地區民眾之據點，「平哥」出資購買、安裝詐騙所需電腦、無線網卡、接收器、無線話機、行動電話等各項硬體設備，陳國維、林崇瑩、「平哥」，及與林崇瑩另行招募參與該詐欺集團而與渠等具有共同意圖為自己不法所有之犯意聯絡之陳毅熏(綽號阿Q)、大陸地區真實姓名年籍均不詳之地下匯兌、車手等成年人(無證據證明集團成員中有未滿18歲之人)，即自99年12月1日起，以同上之方式，對大陸地區民眾為詐騙行為，且依角色之不同，接獲電話詐騙成功之一、二線成員分別可獲得詐騙所得金額之12%、5%為報酬，陳國維另可分得詐騙所得金額淨利之5%，全體成員並可共享詐騙所得金額之3%，剩餘詐騙所得則歸「平哥」所有。該詐欺集團自99年12月間著手詐騙行為起，有如附表一編號3至5所示不詳姓名之大陸民眾受騙(詐騙金額各詳如附表一編號3至5內容所示)。二、又於100年2月農曆過年後，因「平哥」就詐騙成功之款項，以拖水集團使用之人頭帳戶遭凍結鎖定無法領出，未依約定給付報酬，陳國維、林崇瑩、陳毅熏與之已有嫌隙，適陳戎愈(綽號阿華)告知其與真實姓名年籍不詳綽號「肥董」之成年男子，欲籌組以電話詐騙大陸地區民眾之詐騙機房，陳國維、林崇瑩、陳毅熏得悉後即退出「平哥」所組之詐騙機房，通知「平哥」取回原所提出之各項硬體設備，轉而加入陳戎愈與「肥董」籌組之詐騙機房，而與陳戎愈、「肥董」、陳戎愈另招募之張坤雄(綽號土龍)、蔡旻諺(綽號青仔)及大陸地區真實姓名年籍均不詳之地下匯兌、車手等成年人(無證據證明集團成員中有未滿18歲之人)，共同基於意圖為自己不法所有之犯意聯絡，以同上由林崇瑩所承租之福順路845號7樓之2機房作為詐騙機房，並由「肥董」提供詐騙所需如附表二編號1至3、8所示之電腦、無線網卡、無線話機、接收器、大陸地區電話卡、行動電話、教戰手冊等各項電腦機器設備、文件作為詐欺之工具，陳戎愈則負責設定網路電話、話務帳號登錄、詐騙機房之日常管理、現場指揮，及在大陸地區福建、鄭州、南昌、天津、廣州、武漢、南京等各大城市報紙上刊登個人或企業貸款廣告，「肥董」、陳戎愈所籌組之詐欺集團即自100年3月初起開始運作，於大陸地區有貸款需求之民眾依報紙廣告所刊載之電話回撥後，該詐騙機房接聽之成員即留下對方之資料，再由陳國維、林崇瑩、陳毅熏、蔡旻諺、張坤雄5人輪流假扮第一線即民間代辦貸款公司之客服人員，以電腦設定之VOS2009話務系統撥打電話給欲貸款之不特定大陸地區人民，向該不特定之大陸地區人民訛稱須先傳真身分證字號、工作證明、房屋證明等財力證明資料，待確定該大陸地區人民有意申辦貸款後，即傳真香港匯豐銀行貸款申請書給該大陸地區人民，並命該大陸地區人民至當地銀行辦理開設新帳戶，作為貸款核准後該大陸地區人民每月扣款使用之帳戶，復透過電話教導該大陸地區人民填寫貸款申請書及於填寫後回傳，並續佯稱會將貸款申請書交予銀行審核，請該大陸地區人民等候銀行之照會云云，於3至5日後，再由陳戎愈或陳國維假冒第二線即匯豐銀行經理或行員，與該大陸地區人民聯絡核對資料及騙取新開設之帳戶帳號與語音密碼，數日後再以電話向該大陸地區人民佯稱貸款已經核可，惟需存入貸款金額之3成或5成金額至新開設帳戶內，以擔保還款能力，致使大陸地區人民因而陷於錯誤，存入款項至自己新開設之銀行帳戶內，其等即以前揭方式所騙取之大陸地區人民銀行帳號及語音密碼，查詢該大陸地區人民所留之帳戶內是否有金錢，若有，則通知「肥董」以電話語音轉帳之方式，將該大陸地區人民帳戶內之金錢，轉匯至配合之地下匯兌集團(即拖水集團)掌控之大陸地區人頭帳戶內，再由陳戎愈聯絡拖水集團，由在大陸地區之車手將前揭轉入人頭帳戶內之金錢提領出，於扣除拖水集團及大陸地區車手應得部分、手續費、匯差等金額後，其餘款項則以不詳之地下匯兌方式折換成新臺幣匯回臺灣地區交予「肥董」，再由「肥董」轉交陳戎愈統籌分配予臺灣地區之上開詐欺集團成員，而在臺灣地區之詐欺集團成員所得領取報酬，依角色之不同而異，接獲電話詐騙成功之一、二線成員分別可獲得詐騙所得金額之12%、5%為報酬，陳戎愈另可分得詐騙所得金額之20%，剩餘詐騙所得則歸「肥董」所有。該詐欺集團自100年3月間著手詐騙行為起，有如附表一編號6至10所示不詳姓名之大陸民眾受騙(詐騙金額各詳如附表一編號6至10內容所示)。三、嗣經臺灣臺中地方法院檢察署檢察官指揮內政部警政署刑事警察局、臺中市政府警察局太平分局警員於100年6月14日中午12時10分許，持本院核發之搜索票在臺中市○○區○○路845號7樓之2執行搜索，當場查獲陳國維、林崇瑩、陳毅熏、陳戎愈、張坤雄、蔡旻諺，並扣得陳國維等人所有供犯罪所用如附表二編號1至8所示之物，始查悉上情。四、案經臺灣臺中地方法院檢察署檢察官指揮內政部警政署刑事警察局、臺中市政府警察局暨所屬太平分局偵查後起訴。理由壹、有罪部分：一、證據能力方面：按被告以外之人(包括證人、鑑定人、告訴人、被害人及共同被告等)於審判外之陳述雖不符刑事訴訟法第159條之1至之4等4條之規定，而經當事人於審判程序同意作為證據，法院審酌該言詞陳述或書面陳述作成時之情況，認為適當者，亦得為證據；當事人、代理人或辯護人於法院調查證據時，知有刑事訴訟法第159條第1項不得為證據之情形，而未於言詞辯論終結前聲明異議者，視為有前項之同意，同法第159條之5定有明文。立法意旨在於傳聞證據未經當事人之反對詰問予以核實，原則上先予排除。惟若當事人已放棄反對詰問權，於審判程序中表明同意該等傳聞證據可作為證據；或於言詞辯論終結前未聲明異議，基於尊重當事人對傳聞證據之處分權，及證據資料愈豐富，愈有助於真實發見之理念，且強化言詞辯論主義，使訴訟程序得以順暢進行，上開傳聞證據亦均具有證據能力。查本案判決以下所引用各項據以認定事實之供述、非供述證據，其中屬傳聞性質者，業經公訴人、被告陳國維等6人及被告林崇瑩、陳戎愈之選任辯護人於本院準備程序時同意引為審判期日調查之證據，且經本院審理時予以提示並告以要旨，經公訴人、被告6人、上揭選任辯護人表示無意見，均未於言詞辯論終結前聲明異議，本院審認上開證據作成時之情況，應無違法取證或不當情事，與本案待證事實間復具有相當之關聯性，以之作為本案之證據應屬適當，依刑事訴訟法第159條之5規定，依法均有證據能力。二、認定犯罪事實所憑之證據及理由：(一)被告陳國維、林崇瑩、陳毅熏部分：1.訊據被告陳國維、林崇瑩對於犯罪事實欄一、二所載如附表一編號1至10所示詐欺取財犯行、被告陳毅熏對於犯罪事實欄一、二所載如附表一編號3至10所示詐欺取財犯行，均業於本院準備程序、審理時坦認不諱(見本院卷(一)第60頁、卷(二)第51頁背面)，所述互核大致相符，且經證人即內政部警政署刑事警察局偵六隊警員簡鋒星於本院審理時證述查獲本案過程明確(見本院卷(二)第43至46頁)，此外，並有被告6人相互指認之臺中市政府警察局太平分局指認犯罪嫌疑人紀錄表6份【見臺灣臺中地方法院檢察署100年度偵字第13631號卷(下稱偵查卷)第22至23頁、第34至35頁、第41至42頁、第49至50頁、第70至71頁、第120至121頁】、被告林崇瑩所製作99年9月至100年3月之詐騙機房帳冊影本1份(見偵查卷第60至63頁)、人頭帳戶資料及大陸地區被害人帳戶資料影本1張(見偵查卷第66頁)、臺中市○○區○○路845號7樓之2機房之房屋租賃契約書節本1份(見偵查卷第67頁)、內政部警政署刑事警察局搜索扣押筆錄及扣押物品目錄表各1份(見偵查卷第77至84頁)、臺中市○○區○○路845號7樓之2現場平面圖1紙(見偵查卷第85頁)、查獲現場及扣押物品照片28張(見偵查卷第87至100頁)、VOS2009VOIP運營支撐系統網路列印資料6張(見偵查卷第101至106頁)、教戰手冊列印資料2張(見偵查卷第107至108頁)、被告陳國維所使用門號0000000000號行動電話雙向通聯紀錄1份、Google網路列印地圖1張【此門號之基地台位置自99年12月22日起連續密集出現在臺中市西屯區○○街72號7樓頂樓，距離福順路845號7樓之2機房約150公尺，見臺中市政府警察局太平分局中市警太分偵字第1000015573號卷(下稱警卷(二))第82至87頁、本院卷(二)第35頁】、被告林崇瑩所使用門號0000000000號行動電話雙向通聯紀錄1份、Google網路列印地圖1張(此門號之基地台位置自100年1月17日起連續密集出現在臺中市○○區○○路907巷6號6樓之1，距離福順路845號7樓之2機房約280公尺，見警卷(二)第90至137頁、本院卷(二)第36頁)、被告陳毅熏所使用門號0000000000號行動電話雙向通聯紀錄1份、Google網路列印地圖1張(此門號之基地台位置自99年12月19日起連續密集出現在臺中市○○區○○路104號5樓頂樓、玉門路31巷93號12樓頂樓、福順路907巷11號，分別距離福順路845號7樓之2機房約170公尺、120公尺、280公尺，見警卷(二)第138至177頁、本院卷(二)第34頁、第36頁、第39頁)在卷足參，復有扣案如附表二編號1至8所示之物可稽。綜上各節相互佐證，被告陳國維、林崇瑩、陳毅熏上開認罪自白核與事實相符，應堪採信。2.檢察官雖以被告陳毅熏所持用門號0000000000號行動電話與其母所使用00-00000000號電話於100年4月29日晚間10時31分49秒之通訊監察譯文內容中，陳毅熏陳稱：「‧‧我們公司又休息到5月8日，老闆他們都去泰國玩」等語(見偵查卷第181頁)，與被告陳國維、林崇瑩之入出境資料(見偵查卷第182頁)顯示渠2人於100年5月2日出境前往泰國、於100年5月8日入境返回臺灣之時間相符，因認被告陳國維、林崇瑩係該詐欺集團之主謀云云。然被告陳國維、林崇瑩均否認渠2人為詐欺集團主謀，而被告陳國維、林崇瑩於上述時間前往泰國，是否僅其2人前往，而可排除其他集團成員亦有前往泰國，就此檢察官並未提出證明，且依上揭通訊監察譯文內容，陳毅熏並未明確指出所稱「老闆」係何人，而陳毅熏於本院審理時業以證人身分證稱「老闆」並非陳國維、林崇瑩2人(見本院卷(二)第13頁)，又依該譯文之通話時間，陳毅熏所加入者顯係100年3月初由「肥董」、陳戎愈所籌組之詐欺集團，被告陳國維、林崇瑩、陳毅熏均係應陳戎愈之邀而加入，被告張坤雄、蔡旻諺則由陳戎愈所招募加入，陳戎愈為該詐騙機房之現場管理者，此經被告6人於本院審理時供明在卷，是以檢察官上揭所舉證據，尚難推認被告陳國維、林崇瑩為該詐欺集團主謀，檢察官認被告陳國維、林崇瑩係該詐欺集團主謀云云，容有誤認。(二)被告陳戎愈、張坤雄、蔡旻諺部分：訊之被告陳戎愈、張坤雄、蔡旻諺對於犯罪事實欄二所載如附表一編號9至10所示之詐欺取財犯行，均業於本院準備程序、審理時坦認不諱，惟均矢口否認有參與如附表一編號6至8所示詐欺取財犯行，被告陳戎愈辯稱：伊與陳國維等人所組之詐欺集團係從100年4月才開始運作，100年3月只是籌備陸續搬機臺進去云云；被告張坤雄辯稱：伊係於100年4月初因為陳戎愈找伊，伊才加入云云；被告蔡旻諺辯稱：伊係於100年4月中旬因陳戎愈介紹加入云云；被告陳戎愈之選任辯護人亦為被告陳戎愈辯護稱：被告陳國維、林崇瑩、陳毅熏於本院審理時均以證人身分證稱100年4月以後才是替「肥董」之詐欺集團工作，並由被告陳戎愈負責管理，依卷內所附雙向通聯紀錄，並無任何資料顯示陳戎愈於99年10月至100年3月間有何詐欺行為；且查扣之詐騙機房帳冊，所記載之日期最末筆為100年3月24日，於100年4月後即無任何帳冊存在，可知100年4月以後應已非原本之運作模式，而為另一犯罪集團所運作，陳戎愈辯稱其所參與者為100年4月以後之犯罪，並未參與100年4月以前「平哥」所組犯罪集團及詐欺犯行，即非無據云云。經查：1.被告陳國維、林崇瑩、陳毅熏於本院審理時固均以證人身分證述渠等是從100年4月開始與陳戎愈共同參與詐欺集團詐騙大陸地區人民，100年3月間陳戎愈陸續準備一些設備及電腦機具搬進去福順路845號7樓之2機房云云，而與被告陳戎愈上揭所辯該機房正式運作時間相符。惟被告陳國維於本院審理時亦以證人身分證稱：99年10月到12月之間，陳戎愈是住在逢甲的福上巷，伊是到陳戎愈確定要接手後，伊才讓他知道我們作業的福順路845號7樓之2機房在那裡，他才開始搬東西進去。伊向陳戎愈抱怨帳出問題後，大概一週之後，陳戎愈開始搬機器到福順路845號7樓之2機房，陳戎愈只有在要搬東西的時候才會去，每次都隔幾天。陳戎愈接手後，張坤雄就立刻到福順路機房上班，陳戎愈接手之前，張坤雄沒有去過福順路845號7樓之2機房，蔡旻諺也是陳戎愈找來加入的，蔡旻諺是最晚加入的，蔡旻諺一加入就住在福順路845號7樓之2機房，因為蔡旻諺家離機房太遠。蔡旻諺在加入之前沒有去過福順路845號7樓之2機房等語(見本院卷(二)第6至11頁)；被告林崇瑩於警詢時供稱：福順路845號7樓之2機房是100年3月初開始成立，是陳戎愈叫伊進來做的等語(見偵查卷第203頁)；於本院審理時以證人身分證稱：蔡旻諺、張坤雄加入福順路845號7樓之2機房前，沒有到過該機房，蔡旻諺加入後住在該機房。陳戎愈管理福順路845號7樓之2機房時，沒有硬性規定上班期間不能打電話，但是有提醒過上班時間不能打電話，目的是怕被電話監聽。上班時間大概是上午8、9點到下午3至5點等語(見本院卷(二)第21至23頁)；被告陳毅熏於本院審理時以證人身分證稱：蔡旻諺是最後看到，在此之前蔡旻諺、張坤雄都沒有去過福順路845號7樓之2機房，蔡旻諺加入後就住在福順路845號7樓之2機房等語(見本院卷(二)第15頁背面至第16頁)。佐以被告陳戎愈於警詢時供稱：伊是今年(100年)2月跟陳國維聯絡，伊3月份才找林崇瑩、陳國維一起做詐騙大陸人民。伊是2月跟他們接洽，3月開使用伊的系統開始做等語(見偵查卷第17至18頁)；於本院審理時以證人身分證稱：伊是100年農曆過年後即100年2月底左右才知道陳國維在福順路845號7樓之2機房，是伊先開口跟陳國維說伊後面有大陸的窗口，問他有無意願，100年2月底陳國維有跟伊說他們公司發生事情，(後改稱)好像是100年3月份，詳細日期不記得，陳國維才跟伊說平哥他們公司大概要結束了，伊才跟他們說伊有大陸窗口。陳國維跟伊說平哥公司要結束後，伊有自己一個人去看該福順路845號7樓之2機房，看了之後就跟他們說那邊可以繼續租，然後我們就繼續在那邊工作。蔡旻諺、張坤雄是伊邀約加入福順路845號7樓之2機房，加入前幾天，伊有分別帶他們去看機房的位置各1次，蔡旻諺加入福順路845號7樓之2機房後，他有時候會住在公司，因為他的住處比較遠。伊管理福順路845號7樓之2機房時，上下班時間為早上9點到下午4、5點等語(見本院卷(二)第19至20頁)；被告張坤雄於本院審理時供稱：陳戎愈問伊要不要加入之前，伊沒有與陳戎愈聯絡或碰面，伊沒有確定要做之前，陳戎愈沒有帶伊去參觀福順路845號7樓之2機房或到該機房附近過，是伊確定要做時，陳戎愈才帶伊一起去等語(見本院卷(二)第52頁)；被告蔡旻諺於本院審理時供稱：陳戎愈是打電話聯絡伊，問伊要不要加入。加入前伊沒有與陳戎愈碰面，也沒有與陳戎愈相約到福順路845號7樓之2機房或到該機房附近過，陳戎愈沒有帶伊先去參觀機房。伊加入時，張坤雄已經在裡面，伊一加入該集團就住在該機房，但有時候還是會回梧棲住處，時間不一定，加入之前沒有工作，沒有固定去一個地方。伊住福順路845號7樓之2機房時，有時候會晚上下班會去找朋友，半夜再回去睡覺等語(見本院卷(二)第11頁背面、第52頁)。是綜合被告6人上揭所述，被告陳戎愈邀約被告陳國維、林崇瑩、陳毅熏在上揭福順路845號7樓之2機房籌組詐欺集團並開始運作向大陸地區人民詐騙時，同時即有招募被告張坤雄參與加入，而被告蔡旻諺係最後加入陳戎愈所籌組詐欺集團之成員，且加入後即住在該機房內之事實，應堪認定。2.證人即內政部警政署刑事警察局偵六隊警員簡鋒星於本院審理時證述：警卷所附行動電話雙向通聯紀錄，是被告等人在警詢時承認是他們所使用，伊向電信公司調取的，通聯紀錄中反黑部分是證明被告等人在通聯紀錄的時間有到過福順路845號7樓之2機房附近地點，有在那邊通訊或是收發簡訊，反黑的部分可看出大部分是早上8、9點有通話紀錄，然後到下午3點以後會開機有通聯紀錄，這段期間被告等人在機房上班，所以是關機，我們在搜索時，陳國維、陳毅熏的SIM卡與手機是拆開的，可以證明我們的推論是正確的。被告等人的通聯紀錄上，基地台位置有玉門路、福林路、福科路、福聯街，因為使用的電信公司不同，基地台會不一樣，但依電信公司所提供及伊受訓時所獲得的資訊，每個基地台涵蓋的範圍會是在300至500公尺內，依行動電話持用人所在的高度，如果越高，越沒有障礙物，可收訊的範圍就越廣，可能會超過500公尺，可以接收到的基地台可能會有2、3個，但會使用訊號最強的基地台來接收電話等語(見本院卷(二)第43至45頁)。而觀之被告陳戎愈所持用門號0000000000號行動電話基地台位置，自100年2月25日起，連續密集出現在臺中市○○區○○路104號5樓頂樓即距離福順路845號7樓之2詐騙機房約170公尺處附近，在此之前該行動電話基地台位置未曾顯示該行動電話持用人出現在此機房附近；被告張坤雄所持用門號0000000000號行動電話基地台位置，亦自100年2月25日起連續密集出現在臺中市○○區○○街72號7樓頂樓即距離福順路845號7樓之2詐騙機房約150公尺處附近，在此之前該行動電話基地台位置未曾顯示該行動電話持用人出現在此機房附近等情，分別有被告陳戎愈、張坤雄所持用上揭行動電話雙向通聯記錄各1份、Google網路列印地圖各1張在卷可稽(見警卷(二)第65頁背面至第81頁、第224至230頁、本院卷(二)第34至35頁)；又被告蔡旻諺所持用門號0000000000號行動電話基地台位置，自100年3月7日起連續密集出現在臺中市○○區○○路31巷93號12樓頂樓、玉門路104號5樓頂樓距離福順路845號7樓之2詐騙約120公尺、170公尺處，且通話時間多為該詐騙機房下班後及夜間，在此之前該行動電話基地台位置未曾顯示該行動電話持用人在此機房附近等情，亦有被告蔡旻諺所持用行動電話雙向通聯記錄1份、Google網路列印地圖1張在卷可稽(見警卷(二)第188至223頁、本院卷(二)第34頁、第39頁)。則被告蔡旻諺為最後加入該詐欺集團之成員，業如前述，佐以蔡旻諺所持用上揭行動電話雙向通聯紀錄於100年3月7日起顯示之通話時間、基地台位置，堪認蔡旻諺至遲於100年3月7日已加入該集團並住在福順路845號7樓之2機房內，基此，被告張坤雄應於100年3月7日前已加入「肥董」、陳戎愈所成立設在福順路845號7樓之2機房之詐欺集團，而「肥董」、被告陳戎愈所組詐欺集團於100年3月7日前應已開始運作向大陸地區人民行騙無訛。被告陳戎愈、張坤雄、蔡旻諺上揭所辯，顯均係卸責之詞；被告陳國維、林崇瑩、陳毅熏證述陳戎愈所籌組詐騙機房係自100年4月開始運作，應係迴護被告陳戎愈之詞，均不足採信。3.被告陳戎愈之選任辯護人雖辯稱依卷附林崇瑩所記載之詐騙機房帳冊時間為99年9月至100年3月，100年4月即無帳冊存在，可證被告陳戎愈辯稱係自100年4月起接管上揭福順路845號7樓之2機房一情屬實云云。然帳冊記載與否，乃視各該詐騙機房有無製作帳冊以明瞭管控詐欺成本、必要開銷、詐騙所得款項之需求而定，並無固定模式，而被告陳戎愈與「肥董」共謀籌組詐欺集團後，與其幕後出資之「肥董」如何商議，是否於詐騙過程中，改議定以陳戎愈於本院審理時所述之方式即由陳戎愈直接向「肥董」領取每月所需費用，並每日向「肥董」報帳，詐騙所得由「肥董」逕自作帳(見本院卷(二)第20頁)，衡情非無可能，自難以本案並無扣得100年4月起詐騙機房帳冊之記載，而為有利被告陳戎愈辯解之認定。(三)按共同正犯之成立，祇須具有犯意之聯絡及行為之分擔，既不問犯罪動機起於何人，亦不必每一階段犯行，均須參與；共同正犯之意思聯絡，不限於事前有所協議，其於行為當時，基於相互之認識，以共同犯罪之意思參與者，亦無礙於共同正犯之成立；又共同正犯之意思聯絡，原不以數人間直接發生者為限，即有間接之聯絡者，亦包括在內。如甲分別邀約乙、丙犯罪，雖乙、丙間彼此並無直接之聯絡，亦無礙於其為共同正犯之成立，最高法院著有34度上字第862號、73年臺上字第1886號、77年度臺上字第2135號判例、88年度臺上字第2858號判決意旨參照。而電話詐騙此一新近社會犯罪型態，自收購人頭帳戶、設置網路電話設備、虛應被害人回撥求證電話、指定被害人匯款帳戶、自人頭帳戶提領款項、取贓款朋分等階段，乃係需由多人縝密分工方能完成之集團性犯罪，亦即詐騙集團成員間，分別負責招募集團成員、統籌分配犯罪所得、裝設詐騙電信設備、與大陸地區詐欺集團成員聯繫人頭帳戶及匯款取款事宜、接聽被害人回撥電話等，均係屬分擔詐欺取財構成要件之部分行為。本案被告陳國維、林崇瑩、陳毅熏、陳戎愈、張坤雄、蔡旻諺在臺灣地區分別假冒第一線之民間代辦貸款公司人員、第二線之銀行經理，以電話向大陸地區人民行騙，渠等與其他在大陸地區之地下匯兌、車手等集團成員間縱並非均為認識或確知彼此參與分工細節，然已足以認定有直接、間接之犯意聯絡，且渠等就本案詐欺取財犯行之進行，配合大陸地區地下匯兌人士、車手，各自有其分工，而處於相互支援、供應彼此所需之地位，而相互利用他人之行為，以達共同詐欺取財之目的及行為分擔，被告6人與其他集團成員顯均係基於正犯之犯意，共同參與詐欺取財犯罪集團之運作，而為共同正犯無疑。(四)綜上所述，本案事證明確，被告6人之詐欺取財犯行，均堪認定，應予依法論科。三、論罪量刑之理由：(一)核被告陳國維、林崇瑩如附表一編號1至10所為，被告陳毅熏如附表一編號3至10所為，被告陳戎愈、蔡旻諺、張坤雄如附表一編號6至10所為，各均係犯刑法第339條第1項之詐欺取財罪。(二)被告陳國維、林崇瑩就如附表一編號1、2所示之詐欺犯行，與綽號「平哥」、「小伍」之成年男子及其他臺灣地區真實姓名年籍均不詳之成年人(無證據證明成員中有未滿18歲之人)、大陸地區真實姓名年籍均不詳之地下匯兌、車手等成年人(無證據證明集團成員中有未滿18歲之人)間；被告陳毅熏於99年12月間加入該詐欺集團後，就附表一編號3至5所示詐欺犯行與前述被告陳國維、林崇瑩等集團成員間；另被告陳國維、林崇瑩、陳毅熏、陳戎愈、張坤雄、蔡旻諺就附表一編號6至10所載詐欺犯行，與綽號「肥董」之成年男子及大陸地區真實姓名年籍均不詳之地下匯兌、車手等成年人(無證據證明集團成員中有未滿18歲之人)間，分別有犯意之連絡及行為之分擔，均為共同正犯。(三)按詐欺取財之行為人於各該行為終了時，即已達其目的，尚難認立法者於制定刑罰法律之初，已認知詐欺取財行為必屬具反覆性之犯罪，且有意藉由法條中客觀構成要件之行為要素，含括上開具有反覆實施特性之數個犯罪行為。況依94年2月2日總統令修正公布，並自95年7月1日施行之刑法，其修正既依據「刑罰公平原則」之考量，刪除有關連續犯之規定，並將含有連續犯性質之常業犯一併全數刪除(參見刑法修正草案總說明)，而刑法第56條修正理由之說明，謂「對繼續犯同一罪名之罪者，均適用連續犯之規定論處，不無鼓勵犯罪之嫌，亦使國家刑罰權之行使發生不合理之現象」、「基於連續犯原為數罪之本質及刑罰公平原則之考量，爰刪除有關連續犯之規定」等語，而刑法第340條刪除理由亦係配合前揭連續犯之刪除，且最高法院就如施用毒品等立法修正理由所提及可發展包括一罪之犯罪型態，亦採嚴格數罪併罰之解釋(最高法院96年度第9次刑庭會議決議參照)，是就詐欺取財之犯罪類型，自亦應將本應各自獨立評價之數罪，回歸本來就應賦予複數法律效果之原貌。又所謂「接續犯」，係指數行為於同時同地或密切接近之時地實施，侵害同一之法益，各行為之獨立性極為薄弱，依一般社會健全觀念，在時間差距上，難以強行分開，在刑法評價上，以視為數個舉動之接續施行，合為包括之一行為予以評價，較為合理，而為包括之一罪，最高法院著有86年臺上字第3295號判例可資參照。本案如附表一編號1至10所示之詐欺取財罪，其各該次犯罪明顯且屬可分，且各個犯罪時間點，亦有所差異性存在，是被告陳國維、林崇瑩所犯如附表一編號1至10所示之詐欺取財罪；被告陳毅熏所犯如附表一編號3至10所示之詐欺取財罪；被告陳戎愈、張坤雄、蔡旻諺所犯如附表二編號6至10所示之詐欺取財罪，均因犯意各別，行為互殊，應均予分論併罰。被告林崇瑩之選任辯護人辯稱林崇瑩上揭犯行應論以接續犯，容有誤會。(四)爰審酌被告陳國維前曾有懲治盜匪條例、違反槍砲彈藥刀械管制條例等前科，素行非佳；被告林崇瑩、陳毅熏、陳戎愈、張坤雄、蔡旻諺並無犯罪前科，平日素行尚佳，然被告等人均值青壯，不思循正當途徑謀取生活所需，竟貪圖不法利益，起意共組及加入詐騙集團向大陸地區人民施詐行騙，犯罪計畫縝密，集團內部角色分工細密，誘使大陸地區被害人交付財物，嚴重敗壞社會風氣，危害社會治安甚鉅，且使大陸地區被害人多年積蓄毀於一旦，造成重大損害，遭詐騙後又求償無門，渠等犯罪之動機、目的及手段實均值非難；又於綽號「平哥」之成年男子所組詐欺集團(即犯罪事實欄一100年3月初以前部分)中，被告陳國維除擔任第二線詐騙人員外，實係負責該詐騙機房現場管理，被告林崇瑩除擔任第一線詐騙人員外，亦負責該詐騙機房帳冊之記載、日常生活事務照料、並承租房屋供作詐騙機房等，此經被告陳國維、林崇瑩供認在卷，顯均屬該集團核心成員，被告陳毅熏則擔任第一線詐騙人員；於綽號「肥董」之成年男子所組詐欺集團(即犯罪事實欄二100年3月初以後部分)中，被告陳戎愈負責招募人員、管理機房現場事務、擔任第二線詐騙人員，為該集團之犯罪首腦之一，被告陳國維、林崇瑩、陳毅熏、張坤雄、蔡旻諺分別擔任第一線詐騙人員，陳國維並學習擔任第二線詐騙人員，衡酌渠等各自參與犯罪所為角色分工、參與犯罪時間之長短、犯罪次數、不法所得利益之金額(均詳如犯罪事實欄一、二所載)，所造成之損害難認輕微，暨被告等人於犯罪時均未受有刺激、心智健全，顯均能判斷從事詐欺行為係屬侵害他人財產權之犯罪，再考之被告陳國維為高中肄業，生活狀況小康；被告林崇瑩為大學肄業、生活狀況小康；被告陳毅熏為高職肄業、生活狀況勉持；被告陳戎愈為高職畢業、生活狀況勉持；被告張坤雄為國中畢業、生活狀況勉持；被告蔡旻諺為國中畢業、生活狀況勉持(以上均參見被告等人警詢調查筆錄受詢問人欄之記載)，及被告陳國維、林崇瑩犯罪後於警詢、偵訊時均否認有詐騙成功，於本院審理時終能坦承犯行，堪認已有悔意，被告陳毅熏於偵訊時坦稱所參與本案詐騙機房確有詐騙大陸地區人民成功，並於本院審理時坦認犯行，犯罪後態度良好，被告陳戎愈、張坤雄、蔡旻諺於偵訊時否認犯行，及至本院審理時仍僅承認部分犯行，難見真誠悔意等一切情狀，分別量處如主文所示之刑，及就被告陳毅熏、張坤雄、蔡旻諺部分諭知易科罰金之折算標準，並就被告6人各定其應執行之刑，及就被告陳毅熏、張坤雄、蔡旻諺部分諭知易科罰金之折算標準，以示懲儆。至檢察官雖具體請求量處被告陳國維、林崇瑩、陳戎愈有期徒刑3年、被告張坤雄有期徒刑2年4月、被告蔡旻諺有期徒刑1年4月之刑度，惟本院審酌上開情節，認就被告6人量處如主文所示之刑，已足資懲儆，檢察官上開具體求刑，尚屬過重，併此敘明。(五)又緩刑制度在使犯罪人不因偶發之犯行身繫囹圄，避免短期自由刑所帶來之反效果，並促其改過自新，故緩刑允宜審酌犯罪情狀予以考量。而近年來詐騙案件層出不窮，難以斷絕，最大原因乃在於參與詐騙集團成員貪圖私利，無視政府嚴查，坐令受騙民眾損失一生積蓄，是以對於此類詐騙集團之成員，自應令渠等接受適當之刑罰，以反省所犯，本案被告陳國維、林崇瑩、陳毅熏、陳戎愈、張坤雄、蔡旻諺6人均值青壯之年，且心智及四肢狀態均屬健全，卻共組或加入詐騙集團，對於大陸地區人民以電話行騙，除造成檢警機關查緝上之困難外，亦使為數甚多之被害人難以求償，危害社會治安及金融秩序非輕等情。除被告陳國維、林崇瑩受如主文所示之刑之宣告，均已超過2年有期徒刑，皆不得宣告緩刑外，被告陳戎愈為「肥董」詐欺集團首腦之一，其餘被告陳毅熏、張坤雄、蔡旻諺所犯各罪，本院所量處如主文所示之刑，依刑法第41條第1項、第2項及第8項規定，已屬得易科罰金或易服社會勞動之刑度，為導正其等法治認知及價值觀念，使其等心生警惕不致再犯，本院乃認被告陳戎愈、陳毅熏、張坤雄、蔡旻諺顯均不宜予以宣告緩刑，附此指明。(六)另就檢察官認被告陳國維、林崇瑩、陳戎愈係該詐欺集團之主謀，有犯罪習性，建請諭知強制工作一節。按有犯罪之習慣或因遊蕩或懶惰成習而犯罪者，於刑之執行前，令入勞動場所，強制工作，刑法第90條第1項固定有明文。然保安處分係針對受處分人將來之危險性所為之處置，以達教化、治療之目的，為刑罰之補充制度。我國現行刑法採刑罰與保安處分雙軌制，係在維持行為責任之刑罰原則下，為協助行為人再社會化之功能，以及改善行為人潛在之危險性格，期能達成根治犯罪原因、預防犯罪之特別目的。是保安處分中之強制工作，旨在對欠缺正確工作觀念或無正常工作因而習慣犯罪者，強制其從事勞動，學習一技之長及正確之謀生觀念，使其日後重返社會，能適應社會生活。刑法第90條第1項規定對於「有犯罪之習慣或因遊蕩或懶惰成習而犯罪者」之宣付強制工作處分，即係本於保安處分應受比例原則之規範，使保安處分之宣告，與行為人所為行為之嚴重性、行為人所表現之危險性及對於行為人未來行為之期待性相當之意旨而制定，由法院視行為人之危險性格，決定應否令入勞動處所強制工作，以達預防之目的。所謂「有犯罪之習慣」則指對於犯罪以為日常之惰性行為，乃一種犯罪之習性，至所犯之罪名為何，是否同一，則非所問；而行為人是否構成累犯，尤非決定其是否有犯罪習慣之唯一標準(最高法院95年度臺上字第6446號判決意旨資照)。而刑法上之習慣犯，必須有具體之事實，足資證明行為人有犯罪之惡習及慣行，始有習慣犯規定之適用，且有犯罪習慣者係指對於犯罪已為日常之惰性行為，習慣犯係視犯罪為一種習性。而依卷附臺灣高等法院被告前案紀錄表所示，被告陳國維所犯懲治盜匪條例、違反槍砲彈藥刀械管制條例等案件，於90年3月16日執行完畢，此後迄至參與本案詐欺犯行前，並無犯罪紀錄；被告林崇瑩、陳戎愈並無前科，顯無具體事實足認被告3人已養成犯罪之習慣，或因遊蕩或懶惰成習而犯罪，並考量被告3人本案行為之嚴重性、所表現之危險性及對於未來行為之期待性，應認上開對被告陳國維、林崇瑩、陳戎愈分別量處如主文所示之有期徒刑，即足收懲儆之效，尚無諭知於刑之執行前，令渠等入勞動場所強制工作之必要，併此敘明。(七)沒收部分：1.按刑法第38條第3項係規定「犯人」所有供犯罪所用之物，得宣告沒收，並非規定屬「被告」所有之物，始得宣告沒收，而共同正犯於意思聯絡範圍內，組成一共犯團體，團體中之任何成員均為「犯人」，供犯罪所用之物，只要屬於「犯人」所有，均得宣告沒收，不以必屬於本件被告所有者為限(最高法院92年度臺上字第787號判決要旨參照)；又沒收為從刑之一種，依主從不可分之原則，應附隨緊接於主刑之下而同時宣告；又共同正犯因相互間利用他人之行為，以遂行其犯意之實現，本於責任共同之原則，有關沒收部分，對於共犯間供犯罪所用之物，自均應為沒收之諭知(最高法院91年度臺上字第5583號判決要旨參照)；另按刑法第38條第1項第2款所定得沒收之供犯罪所用或供犯罪預備之物，必於犯罪有直接關係者，始屬相當。如於犯罪無直接關係，僅係供間接使用者，即難依上開法條規定宣告沒收(最高法院96年度臺非字第43號判決要旨參照)。2.扣案如附表二編號1至8所示之物，均係在福順路845號7樓之2機房查獲，分別係共犯「肥董」所有交予陳戎愈搬入該機房之詐騙設備及工具(即附表二編號1、2、3、8部分)，及被告林崇瑩、陳毅熏、張坤雄、蔡旻諺所有供為附表一編號6至10所示詐欺取財犯罪所用之物，業據被告6人供述在卷(見本院卷(二)第48頁背面至第49頁)，爰依刑法第38條第1項第2款規定，於被告6人共同犯如附表一編號6至10所示各罪項下諭知宣告沒收。3.至於扣案如附表二編號9至14所示之物，分係如附表二編號9至14所示持有人個人所有，且被告6人於本院審理時均否認該等物品係供渠等為本案犯罪所用、供預備犯罪之用或因犯罪所生、所得之物，復查無其他具體事證足資證明確與本案有所關連，亦非屬違禁物，核均與沒收之要件不符，爰不併予諭知沒收。貳、無罪部分：一、公訴意旨另以：(一)被告陳戎愈共同基於意圖為自己不法所有之犯意聯絡，以上述有罪判決犯罪事實欄一所載之方式，與共同被告陳國維、林崇瑩共同為如附表一編號1至5所示之詐欺取財犯行，另就附表一編號3至5所示犯行，併與共同被告張坤雄、陳毅熏共同犯之；(二)被告張坤雄共同基於意圖為自己不法所有之犯意聯絡，以上述有罪判決犯罪事實欄一所載之方式，與共同被告陳國維、林崇瑩、陳毅熏、陳戎愈共同犯如附表一編號3至5所示之詐欺取財犯行。因認被告陳戎愈、張坤雄此部分所為，均亦涉犯刑法第339條第1項之詐欺取財罪嫌等語。二、按犯罪事實應依證據認定之，無證據不得認定犯罪事實；又不能證明被告犯罪或其行為不罰者，應諭知無罪之判決。刑事訴訟法第154條第2項、第301條第1項分別定有明文。次按事實之認定，應憑證據，如未能發現相當證據，或證據不足以證明，自不能以推測或擬制之方法，以為裁判基礎；而認定不利於被告之事實，須依積極證據，苟積極證據不足為不利於被告事實之認定時，即應為有利於被告之認定，更不必有何有利之證據；所謂認定犯罪事實之積極證據，雖不以直接證據為限，間接證據亦包括在內，然而無論直接或間接證據，其為訴訟上之證明，須於通常一般之人均不致有所懷疑，而得確信其為真實之程度者，始得據為有罪之認定，倘其證明尚未達到此一程度，而有合理之懷疑存在時，自不能以推測或擬制之方法，以為有罪裁判之基礎，最高法院著有30年度上字第816號、40年度臺上字第86號、76年度臺上字第4986號判例可資參照。又認定犯罪事實應依證據，為刑事訴訟法所明定，故被告否認犯罪事實所持之辯解，縱屬不能成立，仍非有積極證據足以證明其犯罪行為，不能遽為有罪之認定，最高法院亦著有30年上字第1831號判例可參。再刑事訴訟法第161條第1項規定：檢察官就被告犯罪事實，應負舉證責任，並指出證明之方法。因此，檢察官對於起訴之犯罪事實，應負提出證據及說服之實質舉證責任。倘其所提出之證據，不足為被告有罪之積極證明，或其指出證明之方法，無從說服法院以形成被告有罪之心證，基於無罪推定之原則，自應為被告無罪判決之諭知，最高法院著有92年臺上字第128號判例參照。三、公訴意旨認被告陳戎愈涉有如附表一編號1至5所示、被告張坤雄涉有如附表一編號3至5所示之詐欺取財犯行，乃以：(一)共同被告陳毅熏於偵訊時之供述；(二)被告陳戎愈所使用門號0000000000號行動電話於99年12月1日至100年6月14日之雙向通聯記錄基地台位置；(三)被告張坤雄所使用門號0000000000號行動電話於99年12月24日至100年6月14日之雙向通聯記錄基地台位置，為其主要論據。訊之被告陳戎愈、張坤雄均堅詞否認涉有此部分詐欺取財犯行，被告陳戎愈辯稱：99年10月底伊曾經到陳國維那邊即「平哥」的詐欺集團學習2週的時間，99年11月中就離開云云；被告張坤雄辯稱：99年10月底伊跟陳戎愈一起參加「平哥」的詐欺集團，但伊只有去學習2週，因陳戎愈跟裡面的人不合，陳戎愈說他不想去了，伊就沒有去了云云。四、經查：(一)同案被告陳毅熏於偵訊時固供稱：伊是99年11月底加入詐欺集團，伊加入機房時，陳戎愈、張坤雄就已經在機房裡面云云(見偵查卷第170至171頁)，惟其於本院審理時以證人身分證稱：伊於99年10月底、11月初時加入「平哥」的詐欺集團，當時是在舊機房，伊只去過1次，99年11月初在舊機房有看過陳戎愈1次。舊機房有2、3個房間，伊去的時候有很多人，伊不認識，伊當時在客廳看稿，房間有誰伊不知道，伊是在客廳看到陳戎愈、張坤雄，之後伊沒有再去上班等語(見本院卷(二)第13頁、第15頁)，就其自己加入「平哥」詐欺集團之時間，所述前後不一，且陳毅熏於偵訊時所述，並未陳明陳戎愈、張坤雄在該機房內負責何項工作；參以同案被告陳國維於本院準備程序時供稱：99年10月份只有伊和林崇瑩在「平哥」那裡做，陳戎愈是99年10月底的時候進去學習了1、2週後就走了等語(見本院卷(一)第60頁)；於本院審理時以證人身分證稱：在「平哥」的詐騙集團中，陳戎愈於99年10月時有加入學習1、2週，是學習詐騙的方式及看稿，還沒有參與詐騙，後來因為他做的不合適，受不了公司的管理就離開，陳戎愈離開時，張坤雄也一起離開等語(見本院卷(二)第4至6頁、第8頁背面)；同案被告林崇瑩於本院審理時以證人身分證稱：99年9月到11月底伊在「平哥」的機房擔任一線人員，約99年10月底時，有看到陳戎愈、張坤雄1至2週，他們2人當時在該機房學習，就在旁邊聽我們接電話，之後就沒有看到他們，聽說他們不做了等語(見本院卷(二)第21頁、第23頁)，均證述被告陳戎愈、張坤雄並未實際參與「平哥」詐欺集團詐騙行為之實施，自難以共同被告陳毅熏偵訊時所述，逕採為不利被告陳戎愈、張坤雄之認定。(二)又觀之卷附警方所調取之被告陳戎愈所持用門號0000000000號行動電話於99年12月1日至100年6月14日雙向通聯紀錄(見警卷(二)第58頁至第65頁背面)，陳戎愈雖曾於99年12月2日晚間6時41分29秒在福順路845號7樓之2機房附近之基地台位置即臺中市○○區○○路104號5樓頂樓收訊範圍內，發送簡訊1通，惟此後迄至100年2月25日中午12時17分3秒再在同上基地台收訊範圍內發送簡訊之期間，該行動電話之基地台位置未曾顯示持用該行動電話之陳戎愈出現在此機房附近；另依卷附警方所調取之被告張坤雄所持用門號0000000000號行動電話於99年12月24日至100年6月14日雙向通聯紀錄(見警卷(二)第224至226頁背面)，張坤雄自100年2月25日起方有在福順路845號7樓之2機房附近之基地台位置即臺中市○○區○○街72號7樓頂樓收訊範圍內發話之記錄，在此之前該行動電話之基地台位置亦未曾顯示持用該行動電話之張坤雄出現在此機房附近。是依卷附上揭被告陳戎愈、張坤雄所持用行動電話雙向通聯記錄，無從證明被告陳戎愈於99年10月起至100年2月25日期間、被告張坤雄於99年12月起至100年2月25日期間，有加入「平哥」所組之詐欺集團參與行騙，自難認被告陳戎愈就附表一編號1至5所示、被告張坤雄就附表一編號3至5所示詐欺取財犯行，與同案被告陳國維、林崇瑩、陳毅熏有何犯意聯絡與行為分擔。至於起訴書證據清單編號6.之待證事實欄，雖認被告張坤雄上揭持用之行動電話於99年12月28日之基地台位置在臺中市○○區○○路2段176號12樓頂樓，亦係在福順路845號7樓之2機房附近云云，然臺中市○○區○○路2段176號與福順路845號7樓之2機房，至少有3公里以上之距離，有卷附Google網路列印地圖2張附卷可參(見本院卷(二)第33頁、第37頁)，顯已逾證人簡鋒星上揭證述基地台可涵蓋的範圍之300至500公尺距離，是被告張坤雄在臺中市○○區○○路2段176號附近出入，難認與上開福順路845號7樓之2詐騙機房有關，自難作為被告張坤雄有參與附表一編號3至5所示詐欺取財行為之證明。(三)末按所謂「共謀共同正犯」，係指以自己犯罪之意思，事先同謀，而由其中一部份人實施犯罪之行為。雖共謀者並未實際下手實施，但因其與實施犯罪之一部分人員，早已達成犯罪之謀議，故亦以共犯視之，本案被告陳戎愈、張坤雄係「平哥」所組詐欺集團運作詐騙期間，始加入至機房內學習詐騙用詞，此經同案被告陳國維、林崇瑩、陳毅熏於本院審理時以證人身分證述在卷，有如前述，顯非事前與陳國維等共同被告有所謀議，自難認被告陳戎愈就附表一編號1至5、被告張坤雄就附表一編號3至5所示詐欺取財犯行，已與其他共同被告達成共同犯罪之合意，而推由其他共同被告下手實施，即難以認定被告陳戎愈、張坤雄與其他共同被告間，有何共犯關係。五、綜上所述，公訴人指述被告陳戎愈有共同犯如附表一編號1至5所示詐欺取財犯行、被告張坤雄有共同犯如附表一編號3至5所示詐欺取財犯行所提出之證據，尚無從說服法院形成上開被告2人有罪之心證，此外，本院復查無其他積極證據足以證明被告陳戎愈、張坤雄有為此部分詐欺取財犯行，既不能證明被告陳戎愈、張坤雄犯有此部分犯罪，且此部分與上開有罪判決間為數罪之分論併罰關係，自應依法為被告陳戎愈、張坤雄此部分無罪判決之諭知。參、應適用之法條：依刑事訴訟法第299條第1項前段、第301條第1項，刑法第28條、第339條第1項、第51條第5款、第9款、第41條第1項前段、第8項、第38條第1項第2款，刑法施行法第1條之1第1項、第2項前段，判決如主文。本案經檢察官陳興男到庭執行職務。中華民國100年12月15日刑事第十七庭審判長法官廖純卿法官呂綺珍法官簡芳潔以上正本證明與原本無異。如不服本判決應於收受送達後10日內向本院提出上訴書狀，並應敘述具體理由；其未敘述上訴理由者，應於上訴期間屆滿後20日內向本院補提理由書（均須按他造當事人之人數附繕本）「切勿逕送上級法院」。書記官余怜儀中華民國100年12月15日附錄論罪科刑法條全文：中華民國刑法第339條意圖為自己或第三人不法之所有，以詐術使人將本人或第三人之物交付者，處5年以下有期徒刑、拘役或科或併科1千元以下罰金。以前項方法得財產上不法之利益或使第三人得之者，亦同。前二項之未遂犯罰之。附表一：┌──┬────────┬───┬────┬────┬───────┬─────────────────┐│編號│參與之行為人│被害人│犯罪時間│匯入之人│詐欺所得金額│罪名及宣告刑││││││頭帳戶│(人民幣)││├──┼────────┼───┼────┼────┼───────┼─────────────────┤│1.│陳國維、林崇瑩│不明│99年10月│不詳│101,600元│陳國維共同犯詐欺取財罪，處有期徒刑│││││29日│││拾月。││││││││林崇瑩共同犯詐欺取財罪，處有期徒刑││││││││拾月。│├──┼────────┼───┼────┼────┼───────┼─────────────────┤│2.│陳國維、林崇瑩│不明│99年11月│不詳│39,500元│陳國維共同犯詐欺取財罪，處有期徒刑│││││26日│││陸月。││││││││林崇瑩共同犯詐欺取財罪，處有期徒刑││││││││陸月。│├──┼────────┼───┼────┼────┼───────┼─────────────────┤│3.│陳國維、林崇瑩、│不明│99年12月│不詳│100,000元│陳國維共同犯詐欺取財罪，處有期徒刑│││陳毅熏││7日│││玖月。││││││││林崇瑩共同犯詐欺取財罪，處有期徒刑││││││││玖月。││││││││陳毅熏共同犯詐欺取財罪，處有期徒刑││││││││陸月，如易科罰金，以新臺幣壹仟元折││││││││算壹日。│├──┼────────┼───┼────┼────┼───────┼─────────────────┤│4.│陳國維、林崇瑩、│不明│99年12月│不詳│49,900元│陳國維共同犯詐欺取財罪，處有期徒刑│││陳毅熏││17日│││陸月。││││││││林崇瑩共同犯詐欺取財罪，處有期徒刑││││││││陸月。││││││││陳毅熏共同犯詐欺取財罪，處有期徒刑││││││││伍月，如易科罰金，以新臺幣壹仟元折││││││││算壹日。│├──┼────────┼───┼────┼────┼───────┼─────────────────┤│5.│陳國維、林崇瑩、│不明│100年1月│不詳│50,000元│陳國維共同犯詐欺取財罪，處有期徒刑│││陳毅熏││17日│││陸月。││││││││林崇瑩共同犯詐欺取財罪，處有期徒刑││││││││陸月。││││││││陳毅熏共同犯詐欺取財罪，處有期徒刑││││││││伍月，如易科罰金，以新臺幣壹仟元折││││││││算壹日。│├──┼────────┼───┼────┼────┼───────┼─────────────────┤│6.│陳國維、林崇瑩、│不明│100年3月│不詳│99,500元│陳國維共同犯詐欺取財罪，處有期徒刑│││陳毅熏、陳戎愈、││7日│││捌月。扣案如附表二編號1至8所示之物│││張坤雄、蔡旻諺│││││均沒收。││││││││林崇瑩共同犯詐欺取財罪，處有期徒刑││││││││捌月。扣案如附表二編號1至8所示之物││││││││均沒收。││││││││陳毅熏共同犯詐欺取財罪，處有期徒刑││││││││陸月，如易科罰金，以新臺幣壹仟元折││││││││算壹日。扣案如附表二編號1至8所示之││││││││物均沒收。││││││││陳戎愈共同犯詐欺取財罪，處有期徒刑││││││││拾月。扣案如附表二編號1至8所示之物││││││││均沒收。││││││││張坤雄共同犯詐欺取財罪，處有期徒刑││││││││陸月，如易科罰金，以新臺幣壹仟元折││││││││算壹日。扣案如附表二編號1至8所示之││││││││物均沒收。││││││││蔡旻諺共同犯詐欺取財罪，處有期徒刑││││││││陸月，如易科罰金，以新臺幣壹仟元折││││││││算壹日。扣案如附表二編號1至8所示之││││││││物均沒收。│├──┼────────┼───┼────┼────┼───────┼─────────────────┤│7.│陳國維、林崇瑩、│不明│100年3月│不詳│30,000元│陳國維共同犯詐欺取財罪，處有期徒刑│││陳毅熏、陳戎愈、││10日│││伍月。扣案如附表二編號1至8所示之物│││張坤雄、蔡旻諺│││││均沒收。││││││││林崇瑩共同犯詐欺取財罪，處有期徒刑││││││││伍月。扣案如附表二編號1至8所示之物││││││││均沒收。││││││││陳毅熏共同犯詐欺取財罪，處有期徒刑││││││││伍月，如易科罰金，以新臺幣壹仟元折││││││││算壹日。扣案如附表二編號1至8所示之││││││││物均沒收。││││││││陳戎愈共同犯詐欺取財罪，處有期徒刑││││││││柒月。扣案如附表二編號1至8所示之物││││││││均沒收。││││││││張坤雄共同犯詐欺取財罪，處有期徒刑││││││││伍月，如易科罰金，以新臺幣壹仟元折││││││││算壹日。扣案如附表二編號1至8所示之││││││││物均沒收。││││││││蔡旻諺共同犯詐欺取財罪，處有期徒刑││││││││伍月，如易科罰金，以新臺幣壹仟元折││││││││算壹日。扣案如附表二編號1至8所示之││││││││物均沒收。│├──┼────────┼───┼────┼────┼───────┼─────────────────┤│8.│陳國維、林崇瑩、│不明│100年4月│不詳│30,000元│陳國維共同犯詐欺取財罪，處有期徒刑│││陳毅熏、陳戎愈、││某日│││伍月。扣案如附表二編號1至8所示之物│││張坤雄、蔡旻諺│││││均沒收。││││││││林崇瑩共同犯詐欺取財罪，處有期徒刑││││││││伍月。扣案如附表二編號1至8所示之物││││││││均沒收。││││││││陳毅熏共同犯詐欺取財罪，處有期徒刑││││││││伍月，如易科罰金，以新臺幣壹仟元折││││││││算壹日。扣案如附表二編號1至8所示之││││││││物均沒收。││││││││陳戎愈共同犯詐欺取財罪，處有期徒刑││││││││柒月。扣案如附表二編號1至8所示之物││││││││均沒收。││││││││張坤雄共同犯詐欺取財罪，處有期徒刑││││││││伍月，如易科罰金，以新臺幣壹仟元折││││││││算壹日。扣案如附表二編號1至8所示之││││││││物均沒收。││││││││蔡旻諺共同犯詐欺取財罪，處有期徒刑││││││││伍月，如易科罰金，以新臺幣壹仟元折││││││││算壹日。扣案如附表二編號1至8所示之││││││││物均沒收。│├──┼────────┼───┼────┼────┼───────┼─────────────────┤│9.│陳國維、林崇瑩、│不明│100年4月│不詳│2萬餘元│陳國維共同犯詐欺取財罪，處有期徒刑│││陳毅熏、陳戎愈、││某日│││伍月。扣案如附表二編號1至8所示之物│││張坤雄、蔡旻諺│││││均沒收。││││││││林崇瑩共同犯詐欺取財罪，處有期徒刑││││││││伍月。扣案如附表二編號1至8所示之物││││││││均沒收。││││││││陳毅熏共同犯詐欺取財罪，處有期徒刑││││││││伍月，如易科罰金，以新臺幣壹仟元折││││││││算壹日。扣案如附表二編號1至8所示之││││││││物均沒收。││││││││陳戎愈共同犯詐欺取財罪，處有期徒刑││││││││柒月。扣案如附表二編號1至8所示之物││││││││均沒收。││││││││張坤雄共同犯詐欺取財罪，處有期徒刑││││││││伍月，如易科罰金，以新臺幣壹仟元折││││││││算壹日。扣案如附表二編號1至8所示之││││││││物均沒收。││││││││蔡旻諺共同犯詐欺取財罪，處有期徒刑││││││││伍月，如易科罰金，以新臺幣壹仟元折││││││││算壹日。扣案如附表二編號1至8所示之││││││││物均沒收。│├──┼────────┼───┼────┼────┼───────┼─────────────────┤│10.│陳國維、林崇瑩、│不明│99年10月│不詳│3萬餘元│陳國維共同犯詐欺取財罪，處有期徒刑│││陳毅熏、陳戎愈、││29日│││伍月。扣案如附表二編號1至8所示之物│││張坤雄、蔡旻諺│││││均沒收。││││││││林崇瑩共同犯詐欺取財罪，處有期徒刑││││││││伍月。扣案如附表二編號1至8所示之物││││││││均沒收。││││││││陳毅熏共同犯詐欺取財罪，處有期徒刑││││││││伍月，如易科罰金，以新臺幣壹仟元折││││││││算壹日。扣案如附表二編號1至8所示之││││││││物均沒收。││││││││陳戎愈共同犯詐欺取財罪，處有期徒刑││││││││柒月。扣案如附表二編號1至8所示之物││││││││均沒收。││││││││張坤雄共同犯詐欺取財罪，處有期徒刑││││││││伍月，如易科罰金，以新臺幣壹仟元折││││││││算壹日。扣案如附表二編號1至8所示之││││││││物均沒收。││││││││蔡旻諺共同犯詐欺取財罪，處有期徒刑││││││││伍月，如易科罰金，以新臺幣壹仟元折││││││││算壹日。扣案如附表二編號1至8所示之││││││││物均沒收。│└──┴────────┴───┴────┴────┴───────┴─────────────────┘附表二：┌──┬────────────────┬────┬───────┬────┐│編號│扣案物品名稱及數量│持有人或│扣案物品用途│沒收與否││││所有人│││├──┼────────────────┼────┼───────┼────┤│1.│桌上型電腦2臺(含螢幕、主機、鍵盤│肥董│供本案詐欺犯罪│是│││)、筆記型電腦9臺、無線網卡4支、││所用之設備及成││││VOIP話機3臺、無線話機7臺、無線接││員間相互聯絡本││││收器2臺、電話話筒1支、話機2支、││案犯行使用之通││││電話機3臺、隨身碟5支、中國移動通││話設備││││信儲值卡3張、大陸神州電話卡60張││││├──┼────────────────┼────┼───────┼────┤│2.│NOKIA廠牌行動電話27支、HTC廠牌行│肥董│詐騙時撥打、接│是│││動電話8支、行動電話9支││聽及回覆大陸地││││││區民眾之電話設││││││備││├──┼────────────────┼────┼───────┼────┤│3.│人頭帳戶1張、教戰手則1批│肥董│記載供本案詐欺│是│││││犯罪所用人頭帳││││││戶及詐騙用詞底││││││稿││├──┼────────────────┼────┼───────┼────┤│4.│帳冊2本、記事本3本(含貼有教戰手│林崇瑩│林崇瑩為詐欺犯│是│││冊貼紙1本)、詐騙筆記本1本(內有中││罪時隨手紀錄所││││國移動通信儲值卡4張)、房屋租賃契││用、記載詐騙成││││約書1本、││功日期及款項││├──┼────────────────┼────┼───────┼────┤│5.│記事本2本│陳毅熏│供陳毅熏為詐欺│是│││││犯罪時隨手紀錄││││││時所用││├──┼────────────────┼────┼───────┼────┤│6.│記事本2本│張坤雄│供張坤雄為詐欺│是│││││犯罪時隨手紀錄││││││所用││├──┼────────────────┼────┼───────┼────┤│7.│記事本2本│蔡旻諺│供蔡旻諺為詐欺│是│││(內有中國移動通信儲值卡2張)││犯罪時隨手紀錄││││││所用││├──┼────────────────┼────┼───────┼────┤│8.│碎紙機1臺、監視器螢幕1臺│肥董│供銷燬使用過之│是│││││詐欺犯罪相關資││││││料及監視詐騙機││││││房所在大樓出入││││││人員││├──┼────────────────┼────┼───────┼────┤│9.│行動電話1支(含SIM卡1張，門號0970│陳國維│無證據證明與本│否│││699105號)││案詐欺犯行有關││││││聯性││├──┼────────────────┼────┼───────┼────┤│10.│行動電話1支(含SIM卡1張，門號0985│林崇瑩│無證據證明與本│否│││555294號)││案詐欺犯行有關││││││聯性││├──┼────────────────┼────┼───────┼────┤│11.│行動電話1支(含SIM卡1張，門號0931│陳毅熏│無證據證明與本│否│││261882號)││案詐欺犯行有關││││││聯性││├──┼────────────────┼────┼───────┼────┤│12.│行動電話1支(含SIM卡1張，門號0936│陳戎愈│無證據證明與本│否│││890882號)││案詐欺犯行有關││││││聯性││├──┼────────────────┼────┼───────┼────┤│13.│行動電話1支(含SIM卡1張，門號0983│張坤雄│無證據證明與本│否│││961116號)││案詐欺犯行有關││││││聯性││├──┼────────────────┼────┼───────┼────┤│14.│行動電話3支(各含SIM卡1張，門號09│蔡旻諺│無證據證明與本│否│││00000000、0000000000、0000000000││案詐欺犯行有關││││號)││聯性││└──┴────────────────┴────┴───────┴────┘",
  "characters": {
    "judges": [
      "廖純卿",
      "呂綺珍",
      "簡芳潔"
    ],
    "prosecutors": [
      "陳興男"
    ],
    "lawyers": [
      "楊淑琍",
      "蕭立俊",
      "朱逸群"
    ],
    "clerks": [
      "余怜儀"
    ],
    "plaintiffs": [

    ],
    "defendants": [
      "陳國維",
      "陳毅熏",
      "蔡旻諺"
    ],
    "prosecutor_office": [
      "臺灣臺中地方法院檢察署檢察官"
    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2011-12-15",
  "created_at": "2016-02-13 10:03:43",
  "updated_at": "2016-02-13 10:03:43"
}