{
  "identify": "TNH-100-聲再-137-20111216-1",
  "court": {
    "name": "臺灣高等法院",
    "code": "TNH"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 100,
  "word": "聲再",
  "number": "137",
  "jcheck": "1",
  "reason": "違反貪污治罪條例",
  "content": "臺灣高等法院臺南分院刑事裁定        100年度聲再字第137號\n聲  請  人\n即受判決人  吳欽棋\n            林全合\n上列聲請人等因違反貪污治罪條例等案件，對於本院97年度上訴\n字第1258號中華民國99年7月27日第二審確定判決（起訴案號：\n臺灣雲林地方法院檢察署91年度偵字第3072、3154、3919、3938\n號；移送併辦案號：臺灣臺中地方法院檢察署97年度偵字第2141\n5號、臺灣臺北地方法院檢察署97年度偵字第20019號），聲請再\n審，本院裁定如下：\n    主  文\n再審之聲請駁回。\n    理  由\n一、聲請意旨略稱：茲因有下述「當時已經存在，審判時未經注\n    意」，足以證明原確定判決所認定之事實為錯誤之新證據，\n    爰依刑事訴訟法第420條第1項第6款之規定，聲請再審：\n  (一)原確定判決未斟酌土庫一場業者現有公司於88年06月16日重\n    新提出「堆置場轉運站計畫書」，而以業者現有公司於88年\n    02月01日經由吳讚樓向土庫鎮公所提出「堆置場轉運站計畫\n    書」，作為有罪之認定，而88年02月01日現有公司提出「堆\n    置場轉運站計畫書」已作廢，不得為認定有罪與否之證據，\n    而應依88年06月16日重新提出「堆置場轉運站計畫書」，故\n    原確定判決有「審判時未經注意之證據」之再審理由：\n    原確定判決書事實欄（判決書第5頁）稱，88年02月01日\n      王金鎮、廖振宏、吳讚樓等人向土庫鎮公所申請設立土庫\n      一場，依據臺灣省營建工程剩餘土石方處理及資源堆置場\n      設置管理要點（以下簡稱土資場設置管理要點）規定，土\n      資場設置在平地原則上不得少於1公頃，且容量不得少於\n      10,000立方公尺，其功能有：(一)轉運處理場（作為暫收、\n      回收、轉運處理）；(二)良質土與劣質土之拌和場所（加工\n      處理）；(三)篩選分類加工處理（分類再利用）；(四)填埋處\n      理之場所設備；理由欄稱（判決書第35頁），88年02月01\n      日，現有公司經由吳讚樓向土庫鎮公所提出「堆置場轉運\n      站計畫書」，開始申請設置土庫一場，惟因編排頁碼未依\n      設置管理要點之規定，遭土庫鎮公所（退回）駁回，請其\n      重新提出申請。於88年06月16日，現有公司重新提出「堆\n      置場轉運站計畫書」，申請設置土庫一場，此有現有公司\n      88年02月01日現字第880009號函、88年02月「堆置場轉運\n      站計畫書」、現有公司88年06月16日現字第88037號函、\n      88年07月「堆置場轉運站計畫書」在卷可參。原確定判決\n      認定二份申請書僅「編排頁碼」不同，其餘內容皆相同。\n    然查，二份申請書除編排頁碼不同外，土資場之功能亦不\n      相同，此部分在一審時，檢察官亦同意當時未注意功能不\n      同，現有公司於88年02月01日檢附88年02月「堆置場轉運\n      站計畫書」發函申請設立土庫一場，遭土庫鎮公所退回後\n      ，於88年06月16日再次發函申請，並遞送新版本之88年07\n      月「堆置場轉運站計畫書」供土庫鎮公所審查，而土庫鎮\n      公所是依據上開88年07月「堆置場轉運站計畫書」會同其\n      他單位審查，證人林材謙並當庭提出之88年02月「堆置場\n      轉運站計畫書」原本，為一審當庭勘驗無誤，並影印節本\n      附卷。而88年02月份之計畫書上所列申請具備之功能為「\n      1、收容營建廢棄土石、磚瓦、混凝土塊、礦渣、工程挖\n      土方等」、「2、資源再回收（分類加工處理）」、「3、\n      供應工程土石級配」。然重新提出之88年07月「堆置場轉\n      運站計畫書」上所載申請具備功能，已經變更為「僅具暫\n      存及轉運功能」，此不僅有該計畫書節本在卷可參，證人\n      林材謙亦當庭提出88年07月計畫書原本，換言之，現有公\n      司申請土庫一場具備之功能，已變更為「暫存」、「轉運\n      」，其餘資源回收等功能，均不在其中，土庫鎮公所亦據\n      此而為審查。原確定判決卻置88年07月「堆置場轉運站計\n      畫書」於不顧，硬以88年02月份之申請計畫書為鎮公所之\n      審查版本，而指承辦人員張隆生等人明知土庫一場申請具\n      備「資源回收」功能云云，顯然對相關申請文件誤會甚深\n      。88年07月之申請計畫書上記未載明具備「資源回收」等\n      功能，則土庫一場內未具備「資源回收」、「分類加工處\n      理」等機具設備，與其申請功能無違，自難以此解為林材\n      謙、林全合、吳欽棋等被告明知土庫一場申請功能與應備\n      設施不符而仍予核准。\n    且原確定判決以早已作廢之申請書所載功能（具資源回收\n      功能）為主要基礎，進而認定土石方應實際進入土資場加\n      以分類後，始可再行轉運，因轉運數量龐大，依常情北部\n      之土石方不可能全部進入位於雲林縣之土資場而再行轉運\n      ，因而認定被告等人明知土石方未進入土資場，故所製作\n      之土石方管制紀錄表、函覆工程主辦機關之完工證明等皆\n      為不實，因而違法圖利業者。\n    原確定判決若依有效之88年07月「堆置場轉運站計畫書」\n      之文書證據認定，當不致有上開錯誤之事實認定，故原確\n      定判決顯有上開再審之事由。\n  (二)原確定判決未斟酌被告等人勘查轉運地點之相關文書及相片\n    ，及對土資場業者要求「另尋合法替代地點」後之多項作為\n    之公文，及土資業者日後做為之文書等證據。原確定判決如\n    斟酌被告等人勘查轉運地點之相片，當可認定被告並未「虛\n    偽勘查」，如斟酌對土資場業者要求「另尋合法替代地點」\n    後之多項作為之公文，及土資業者日後做為之文書等證據。\n    亦不會認定「僅消極簽擬『請現有公司儘速另尋合法替代地\n    點』，而未依規定追究土資場業者之刑責或停止使用，而得\n    以讓土資場業者繼續營運，而不法圖利業者。」故原確定判\n    決有「審判時未經注意之證據」之再審事由：\n    原確定判決書第8、16、18頁（即犯罪事實8、14、19），\n      認定土庫一場、土庫二場、懷鼎場等，土資場業者申報土\n      石方轉運至苗栗縣卓蘭鎮、台中縣和平鄉、台北縣國榮窯\n      業股份有限公司，被告虛偽查驗轉運地點，且在該地縣政\n      府拒絕轉運後，僅消極簽擬「請現有公司儘速另尋合法替\n      代地點」，而未依規定追究土資場業者之刑責或停止使用\n      ，而得以讓土資場業者繼續營運，而不法圖利業者。理由\n      欄僅稱（判決書第88頁）「...再加上棄土場於營運後，\n      每當轉運地點主管機關行文予土庫鎮公所表示拒絕轉運，\n      公所均一律消極函請現有公司另尋合法場地，一而再、再\n      而三，均是如此，一成不變，無其他積極處理行為，顯屬\n      圖利之舉。縱然土庫鎮公所有於89年12月間發文給現有公\n      司表示如不覓妥合法轉運地點，將予停止申報、營運等情\n      ，惟已經是數次遭到拒絕之後之事，無礙於先前已經成立\n      之圖利事實。」。\n    一審判決書第172頁至181頁，詳細說明被告查驗轉運地點\n      之相關證據，如簽呈、函文、查證行程表、查證紀錄表、\n      現場相片等，因而認定被告等人查驗之可信性。然原確定\n      判決對上開證據，完全未斟酌，如原確定判決加以斟酌，\n      即能證明原確定判決所認定之事實為錯誤。\n    一審判決書第183頁至209頁，詳細說明被告對於土資場業\n      者申請轉運地點遭該縣市政府拒絕後，詳細之作為，一審\n      並詳細比對相關公文之時間，並對照管制紀錄表，確認被\n      告並非「一律消極函請現有公司另尋合法場地」，而是有\n      積極暫停業者之轉運業務，故原確定判決如能詳細斟酌全\n      部公文，並對照管制紀錄表，當不致認定被告有違法行為\n      ，故原確定判決確有上開再審之事由。\n  (三)綜上所述，原確定判決有上開於審判時未經注意之證據，且\n    如斟酌上開證據，當能證明原確定判決所認定之事實錯誤之\n    再審事由。\n二、按有罪之判決確定後，因發現確實之新證據，足認受有罪判\n    決之人應受無罪、免訴、免刑或輕於原判決所認罪名之判決\n    者，為受判決人之利益，得聲請再審，刑事訴訟法第420條\n    第1項第6款定有明文。所謂「發現確實之新證據」，係指具\n    有嶄新性（或新規性）及顯著性（或確實性）之證據，即判\n    決確定前已經存在而發現在後或審判時未經注意之證據，不\n    須經過調查程序，從形式上觀察，顯然足以動搖原確定判決\n    而為受判決人有利之判決者而言，最高法院100年度台抗字\n    第426號裁定意旨足資參照。\n三、經查：\n  (一)關於88年07月提出之「堆置場轉運站計畫書」部分：\n    本院97年度上訴字第1258號確定判決（下稱原確定判決）已\n    說明：「依據內政部86年01月18日臺（86）內營字第860121\n    8號函頒實施之「營建廢棄土處理方案」貳（適用範圍）、\n    參（廢棄土處理方針）、肆（棄土場設置與管理方針）及臺\n    灣省政府建設廳87年02月05日府建四字第145653號函頒「土\n    資場設置管理要點」第2點、第3點、第5點、第12點、第23\n    點、第24點、第25點、第28點等相關規定，營建工程（建築\n    工程、公共工程、建築物拆除工程）所產生之剩餘土石方、\n    磚瓦、混凝土塊等不會造成二次污染的營建工程剩餘土石方\n    ，應由營建單位覓妥政府單位許可設置之土資場來處理之，\n    而土資場之功能，即處理剩餘土石方之方式，可以是：暫存\n    、回收、轉運、伴合加工、分類再利用、填埋等。」（見原\n    確定判決第31頁），足以明確說明原確定判決所載同案被告\n    吳讚樓、王金鎮、廖振宏等人申請設立「現有石業有限公司\n    土庫堆置場轉運站」（以下簡稱土庫一場），為前述臺灣省\n    政府建設廳函頒之「土資場設置管理要點」所規範之「土資\n    場」，其功能即為「暫存、回收、轉運、伴合加工、分類再\n    利用、填埋等。」。故土庫一場88年07月「堆置場轉運站計\n    畫書」上所載申請具備功能，縱僅變更為「僅具暫存及轉運\n    功能」，仍屬廣義之資源回收事項。故前述88年07月「堆置\n    場轉運站計畫書」，並未具備顯著性（或確實性）之特性，\n    而非「不須經過調查程序，從形式上觀察，顯然足以動搖原\n    確定判決而為受判決人有利之判決」之證據。\n  (二)關於會勘轉運地點之文書及相片、要求另尋合法替代地點之\n    公文，及土資業者日後做為之文書部分：\n  本件第一審判決書第172頁至181頁所示簽呈、函文、查證行\n    程表、查證紀錄表、現場相片等書證，僅認定「土庫鎮公所\n    人員」參與89年08月18日至20日及89年11月03日至05日前往\n    勘查土庫一場及「現有石業有限公司雲林分公司土庫菜園段\n    土方資源轉運處理場」（以下簡稱土庫二場）之2次勘查轉\n    運地點，聲請人吳欽棋、林全合究竟參與何次會勘，並無從\n    依上述書證得悉。至於90年03月05日至07日、90年06月21日\n    至23日、90年09月10日至12日等3次勘查轉運地點，原第一\n    審判決並未認定「土庫鎮公所人員」曾經前往會勘轉運地點\n    （見第一審判決第173至176頁）。而原確定判決亦認定聲請\n    人吳欽棋、林全合曾至土庫一場位於苗栗縣卓蘭鎮○○段49\n    之22號等申請轉運之地點會勘，亦非認為聲請人吳欽棋及林\n    全合完全不曾前往土庫一、二場之轉運地點會勘。是本件第\n    一審判決所列之前揭書證，顯然亦非不須經過調查程序，從\n    形式上觀察，即足動搖原確定判決所認定事實之證據，而欠\n    缺顯著性（或確實性）之特性。\n  原確定判決依據內政部86年01月18日臺（86）內營字第8601\n    218號函頒實施之「營建廢棄土處理方案」、臺灣省政府建\n    設廳87年02月05日府建四字第145653號函頒「土資場設置管\n    理要點」及註8號證據所示內政部營建署92年07月07日營署\n    綜字第0922910475號函，認為系爭土庫一、二場土資場設置\n    之主管機關本為雲林縣政府，惟雲林縣政府於87年11月25日\n    函令轄內各鄉鎮市公所，關於剩餘土石方處理及資源堆置場\n    轄內平地部分設置申請案件之審查核發設置許可，授權由各\n    鄉鎮市公所辦理，直至89年06月20日始將申請設置業務收回\n    縣政府辦理，惟關於土資場之營運管理業務，仍持續委託各\n    鄉鎮市公所代管至90年12月31日為止，始由雲林縣政府收回\n    管理。因而認定「土庫一場、土庫二場之申請設置許可、啟\n    用同意、及營運管理，土庫鎮公所均具有核准與監督之主管\n    權限」、「關於土資場營運之土石方申報進場、轉運等文件\n    、報表之審查上，及是否對於土資場處分停止使用或撤銷其\n    設置許可，鎮長吳欽棋具有決定權；主任秘書林全合呈鎮長\n    之命，亦有核定職權」（見原確定判決第31頁第17行至33頁\n    第3行）。核與本件第一審判決認為「土石方流向乃工程主\n    辦機關或工程所在之縣市政府建築主管機關所應掌控，非公\n    所人員之職責，公所人員亦無責監督管控土石方流向」之法\n    律上見解完全不同（見第一審判決第184頁第5至7行）。從\n    而第一審法院基於上述「土資場之土石方流向並非土庫鎮公\n    所職權」之見解，在判決書第183頁至209頁依據聲請人等對\n    於土資場業者申請轉運地點遭該縣市政府拒絕後決行之公文\n    ，而為與原確定判決不同之事實認定，乃屬當然，無從憑以\n    動搖原確定判決認定之事實。故該等公文及顯然欠缺前述顯\n    著性（或確實性）之特性，而非審判時未經注意之確實新證\n    據。\n  至於聲請意旨提及之原確定判決第88頁所述「...再加上棄\n    土場於營運後，每當轉運地點主管機關行文予土庫鎮公所表\n    示拒絕轉運，公所均一律消極函請現有公司另尋合法場地，\n    一而再、再而三，均是如此，一成不變，無其他積極處理行\n    為，顯屬圖利之舉。縱然土庫鎮公所有於89年12月間發文給\n    現有公司表示如不覓妥合法轉運地點，將予停止申報、營運\n    等情，惟已經是數次遭到拒絕之後之事，無礙於先前已經成\n    立之圖利事實。」等文，核係原確定判決據以認定同案被告\n    王士正、林材謙二人涉犯圖利罪責之理由，而非資為認定聲\n    請人吳欽棋、林全合成立犯罪之依據，此部分聲請意旨似有\n    誤會，併予指明。\n四、末按依法審判並適用法律，乃審判法院之職責，本件聲請人\n    等所主張之上開理由，無非就原確定判決採證認事之職權而\n    為質疑，並未指出有何具體之新證據足以推翻系爭確定判決\n    關於該部分之認定，且聲請意旨所提出之新證據經核均欠缺\n    顯著性（或確實性）之特性，揆諸前開說明，應認本件再審\n    之聲請，核與刑事訴訟法第420條第1項第6款規定之再審要\n    件不符，為無理由，應予駁回。\n五、據上論斷，依刑事訴訟法第434條第1項，裁定如主文\n中    華    民    國   100    年    12    月    16    日\n                  刑事第二庭    審判長法  官  葉居正\n                                      法  官  陳春長\n                                      法  官  陳欽賢\n以上正本證明與原本無異。\n如不服本裁定，應於收受本裁定後五日內向本院提出抗告狀。\n                                      書記官  施淑華\n中    華    民    國   100    年    12    月    16    日",
  "structure": {
    "main": "再審之聲請駁回。",
    "reason": "一、聲請意旨略稱：茲因有下述「當時已經存在，審判時未經注\n    意」，足以證明原確定判決所認定之事實為錯誤之新證據，\n    爰依刑事訴訟法第420條第1項第6款之規定，聲請再審：\n  (一)原確定判決未斟酌土庫一場業者現有公司於88年06月16日重\n    新提出「堆置場轉運站計畫書」，而以業者現有公司於88年\n    02月01日經由吳讚樓向土庫鎮公所提出「堆置場轉運站計畫\n    書」，作為有罪之認定，而88年02月01日現有公司提出「堆\n    置場轉運站計畫書」已作廢，不得為認定有罪與否之證據，\n    而應依88年06月16日重新提出「堆置場轉運站計畫書」，故\n    原確定判決有「審判時未經注意之證據」之再審理由：\n    原確定判決書事實欄（判決書第5頁）稱，88年02月01日\n      王金鎮、廖振宏、吳讚樓等人向土庫鎮公所申請設立土庫\n      一場，依據臺灣省營建工程剩餘土石方處理及資源堆置場\n      設置管理要點（以下簡稱土資場設置管理要點）規定，土\n      資場設置在平地原則上不得少於1公頃，且容量不得少於\n      10,000立方公尺，其功能有：(一)轉運處理場（作為暫收、\n      回收、轉運處理）；(二)良質土與劣質土之拌和場所（加工\n      處理）；(三)篩選分類加工處理（分類再利用）；(四)填埋處\n      理之場所設備；理由欄稱（判決書第35頁），88年02月01\n      日，現有公司經由吳讚樓向土庫鎮公所提出「堆置場轉運\n      站計畫書」，開始申請設置土庫一場，惟因編排頁碼未依\n      設置管理要點之規定，遭土庫鎮公所（退回）駁回，請其\n      重新提出申請。於88年06月16日，現有公司重新提出「堆\n      置場轉運站計畫書」，申請設置土庫一場，此有現有公司\n      88年02月01日現字第880009號函、88年02月「堆置場轉運\n      站計畫書」、現有公司88年06月16日現字第88037號函、\n      88年07月「堆置場轉運站計畫書」在卷可參。原確定判決\n      認定二份申請書僅「編排頁碼」不同，其餘內容皆相同。\n    然查，二份申請書除編排頁碼不同外，土資場之功能亦不\n      相同，此部分在一審時，檢察官亦同意當時未注意功能不\n      同，現有公司於88年02月01日檢附88年02月「堆置場轉運\n      站計畫書」發函申請設立土庫一場，遭土庫鎮公所退回後\n      ，於88年06月16日再次發函申請，並遞送新版本之88年07\n      月「堆置場轉運站計畫書」供土庫鎮公所審查，而土庫鎮\n      公所是依據上開88年07月「堆置場轉運站計畫書」會同其\n      他單位審查，證人林材謙並當庭提出之88年02月「堆置場\n      轉運站計畫書」原本，為一審當庭勘驗無誤，並影印節本\n      附卷。而88年02月份之計畫書上所列申請具備之功能為「\n      1、收容營建廢棄土石、磚瓦、混凝土塊、礦渣、工程挖\n      土方等」、「2、資源再回收（分類加工處理）」、「3、\n      供應工程土石級配」。然重新提出之88年07月「堆置場轉\n      運站計畫書」上所載申請具備功能，已經變更為「僅具暫\n      存及轉運功能」，此不僅有該計畫書節本在卷可參，證人\n      林材謙亦當庭提出88年07月計畫書原本，換言之，現有公\n      司申請土庫一場具備之功能，已變更為「暫存」、「轉運\n      」，其餘資源回收等功能，均不在其中，土庫鎮公所亦據\n      此而為審查。原確定判決卻置88年07月「堆置場轉運站計\n      畫書」於不顧，硬以88年02月份之申請計畫書為鎮公所之\n      審查版本，而指承辦人員張隆生等人明知土庫一場申請具\n      備「資源回收」功能云云，顯然對相關申請文件誤會甚深\n      。88年07月之申請計畫書上記未載明具備「資源回收」等\n      功能，則土庫一場內未具備「資源回收」、「分類加工處\n      理」等機具設備，與其申請功能無違，自難以此解為林材\n      謙、林全合、吳欽棋等被告明知土庫一場申請功能與應備\n      設施不符而仍予核准。\n    且原確定判決以早已作廢之申請書所載功能（具資源回收\n      功能）為主要基礎，進而認定土石方應實際進入土資場加\n      以分類後，始可再行轉運，因轉運數量龐大，依常情北部\n      之土石方不可能全部進入位於雲林縣之土資場而再行轉運\n      ，因而認定被告等人明知土石方未進入土資場，故所製作\n      之土石方管制紀錄表、函覆工程主辦機關之完工證明等皆\n      為不實，因而違法圖利業者。\n    原確定判決若依有效之88年07月「堆置場轉運站計畫書」\n      之文書證據認定，當不致有上開錯誤之事實認定，故原確\n      定判決顯有上開再審之事由。\n  (二)原確定判決未斟酌被告等人勘查轉運地點之相關文書及相片\n    ，及對土資場業者要求「另尋合法替代地點」後之多項作為\n    之公文，及土資業者日後做為之文書等證據。原確定判決如\n    斟酌被告等人勘查轉運地點之相片，當可認定被告並未「虛\n    偽勘查」，如斟酌對土資場業者要求「另尋合法替代地點」\n    後之多項作為之公文，及土資業者日後做為之文書等證據。\n    亦不會認定「僅消極簽擬『請現有公司儘速另尋合法替代地\n    點』，而未依規定追究土資場業者之刑責或停止使用，而得\n    以讓土資場業者繼續營運，而不法圖利業者。」故原確定判\n    決有「審判時未經注意之證據」之再審事由：\n    原確定判決書第8、16、18頁（即犯罪事實8、14、19），\n      認定土庫一場、土庫二場、懷鼎場等，土資場業者申報土\n      石方轉運至苗栗縣卓蘭鎮、台中縣和平鄉、台北縣國榮窯\n      業股份有限公司，被告虛偽查驗轉運地點，且在該地縣政\n      府拒絕轉運後，僅消極簽擬「請現有公司儘速另尋合法替\n      代地點」，而未依規定追究土資場業者之刑責或停止使用\n      ，而得以讓土資場業者繼續營運，而不法圖利業者。理由\n      欄僅稱（判決書第88頁）「...再加上棄土場於營運後，\n      每當轉運地點主管機關行文予土庫鎮公所表示拒絕轉運，\n      公所均一律消極函請現有公司另尋合法場地，一而再、再\n      而三，均是如此，一成不變，無其他積極處理行為，顯屬\n      圖利之舉。縱然土庫鎮公所有於89年12月間發文給現有公\n      司表示如不覓妥合法轉運地點，將予停止申報、營運等情\n      ，惟已經是數次遭到拒絕之後之事，無礙於先前已經成立\n      之圖利事實。」。\n    一審判決書第172頁至181頁，詳細說明被告查驗轉運地點\n      之相關證據，如簽呈、函文、查證行程表、查證紀錄表、\n      現場相片等，因而認定被告等人查驗之可信性。然原確定\n      判決對上開證據，完全未斟酌，如原確定判決加以斟酌，\n      即能證明原確定判決所認定之事實為錯誤。\n    一審判決書第183頁至209頁，詳細說明被告對於土資場業\n      者申請轉運地點遭該縣市政府拒絕後，詳細之作為，一審\n      並詳細比對相關公文之時間，並對照管制紀錄表，確認被\n      告並非「一律消極函請現有公司另尋合法場地」，而是有\n      積極暫停業者之轉運業務，故原確定判決如能詳細斟酌全\n      部公文，並對照管制紀錄表，當不致認定被告有違法行為\n      ，故原確定判決確有上開再審之事由。\n  (三)綜上所述，原確定判決有上開於審判時未經注意之證據，且\n    如斟酌上開證據，當能證明原確定判決所認定之事實錯誤之\n    再審事由。\n二、按有罪之判決確定後，因發現確實之新證據，足認受有罪判\n    決之人應受無罪、免訴、免刑或輕於原判決所認罪名之判決\n    者，為受判決人之利益，得聲請再審，刑事訴訟法第420條\n    第1項第6款定有明文。所謂「發現確實之新證據」，係指具\n    有嶄新性（或新規性）及顯著性（或確實性）之證據，即判\n    決確定前已經存在而發現在後或審判時未經注意之證據，不\n    須經過調查程序，從形式上觀察，顯然足以動搖原確定判決\n    而為受判決人有利之判決者而言，最高法院100年度台抗字\n    第426號裁定意旨足資參照。\n三、經查：\n  (一)關於88年07月提出之「堆置場轉運站計畫書」部分：\n    本院97年度上訴字第1258號確定判決（下稱原確定判決）已\n    說明：「依據內政部86年01月18日臺（86）內營字第860121\n    8號函頒實施之「營建廢棄土處理方案」貳（適用範圍）、\n    參（廢棄土處理方針）、肆（棄土場設置與管理方針）及臺\n    灣省政府建設廳87年02月05日府建四字第145653號函頒「土\n    資場設置管理要點」第2點、第3點、第5點、第12點、第23\n    點、第24點、第25點、第28點等相關規定，營建工程（建築\n    工程、公共工程、建築物拆除工程）所產生之剩餘土石方、\n    磚瓦、混凝土塊等不會造成二次污染的營建工程剩餘土石方\n    ，應由營建單位覓妥政府單位許可設置之土資場來處理之，\n    而土資場之功能，即處理剩餘土石方之方式，可以是：暫存\n    、回收、轉運、伴合加工、分類再利用、填埋等。」（見原\n    確定判決第31頁），足以明確說明原確定判決所載同案被告\n    吳讚樓、王金鎮、廖振宏等人申請設立「現有石業有限公司\n    土庫堆置場轉運站」（以下簡稱土庫一場），為前述臺灣省\n    政府建設廳函頒之「土資場設置管理要點」所規範之「土資\n    場」，其功能即為「暫存、回收、轉運、伴合加工、分類再\n    利用、填埋等。」。故土庫一場88年07月「堆置場轉運站計\n    畫書」上所載申請具備功能，縱僅變更為「僅具暫存及轉運\n    功能」，仍屬廣義之資源回收事項。故前述88年07月「堆置\n    場轉運站計畫書」，並未具備顯著性（或確實性）之特性，\n    而非「不須經過調查程序，從形式上觀察，顯然足以動搖原\n    確定判決而為受判決人有利之判決」之證據。\n  (二)關於會勘轉運地點之文書及相片、要求另尋合法替代地點之\n    公文，及土資業者日後做為之文書部分：\n  本件第一審判決書第172頁至181頁所示簽呈、函文、查證行\n    程表、查證紀錄表、現場相片等書證，僅認定「土庫鎮公所\n    人員」參與89年08月18日至20日及89年11月03日至05日前往\n    勘查土庫一場及「現有石業有限公司雲林分公司土庫菜園段\n    土方資源轉運處理場」（以下簡稱土庫二場）之2次勘查轉\n    運地點，聲請人吳欽棋、林全合究竟參與何次會勘，並無從\n    依上述書證得悉。至於90年03月05日至07日、90年06月21日\n    至23日、90年09月10日至12日等3次勘查轉運地點，原第一\n    審判決並未認定「土庫鎮公所人員」曾經前往會勘轉運地點\n    （見第一審判決第173至176頁）。而原確定判決亦認定聲請\n    人吳欽棋、林全合曾至土庫一場位於苗栗縣卓蘭鎮○○段49\n    之22號等申請轉運之地點會勘，亦非認為聲請人吳欽棋及林\n    全合完全不曾前往土庫一、二場之轉運地點會勘。是本件第\n    一審判決所列之前揭書證，顯然亦非不須經過調查程序，從\n    形式上觀察，即足動搖原確定判決所認定事實之證據，而欠\n    缺顯著性（或確實性）之特性。\n  原確定判決依據內政部86年01月18日臺（86）內營字第8601\n    218號函頒實施之「營建廢棄土處理方案」、臺灣省政府建\n    設廳87年02月05日府建四字第145653號函頒「土資場設置管\n    理要點」及註8號證據所示內政部營建署92年07月07日營署\n    綜字第0922910475號函，認為系爭土庫一、二場土資場設置\n    之主管機關本為雲林縣政府，惟雲林縣政府於87年11月25日\n    函令轄內各鄉鎮市公所，關於剩餘土石方處理及資源堆置場\n    轄內平地部分設置申請案件之審查核發設置許可，授權由各\n    鄉鎮市公所辦理，直至89年06月20日始將申請設置業務收回\n    縣政府辦理，惟關於土資場之營運管理業務，仍持續委託各\n    鄉鎮市公所代管至90年12月31日為止，始由雲林縣政府收回\n    管理。因而認定「土庫一場、土庫二場之申請設置許可、啟\n    用同意、及營運管理，土庫鎮公所均具有核准與監督之主管\n    權限」、「關於土資場營運之土石方申報進場、轉運等文件\n    、報表之審查上，及是否對於土資場處分停止使用或撤銷其\n    設置許可，鎮長吳欽棋具有決定權；主任秘書林全合呈鎮長\n    之命，亦有核定職權」（見原確定判決第31頁第17行至33頁\n    第3行）。核與本件第一審判決認為「土石方流向乃工程主\n    辦機關或工程所在之縣市政府建築主管機關所應掌控，非公\n    所人員之職責，公所人員亦無責監督管控土石方流向」之法\n    律上見解完全不同（見第一審判決第184頁第5至7行）。從\n    而第一審法院基於上述「土資場之土石方流向並非土庫鎮公\n    所職權」之見解，在判決書第183頁至209頁依據聲請人等對\n    於土資場業者申請轉運地點遭該縣市政府拒絕後決行之公文\n    ，而為與原確定判決不同之事實認定，乃屬當然，無從憑以\n    動搖原確定判決認定之事實。故該等公文及顯然欠缺前述顯\n    著性（或確實性）之特性，而非審判時未經注意之確實新證\n    據。\n  至於聲請意旨提及之原確定判決第88頁所述「...再加上棄\n    土場於營運後，每當轉運地點主管機關行文予土庫鎮公所表\n    示拒絕轉運，公所均一律消極函請現有公司另尋合法場地，\n    一而再、再而三，均是如此，一成不變，無其他積極處理行\n    為，顯屬圖利之舉。縱然土庫鎮公所有於89年12月間發文給\n    現有公司表示如不覓妥合法轉運地點，將予停止申報、營運\n    等情，惟已經是數次遭到拒絕之後之事，無礙於先前已經成\n    立之圖利事實。」等文，核係原確定判決據以認定同案被告\n    王士正、林材謙二人涉犯圖利罪責之理由，而非資為認定聲\n    請人吳欽棋、林全合成立犯罪之依據，此部分聲請意旨似有\n    誤會，併予指明。\n四、末按依法審判並適用法律，乃審判法院之職責，本件聲請人\n    等所主張之上開理由，無非就原確定判決採證認事之職權而\n    為質疑，並未指出有何具體之新證據足以推翻系爭確定判決\n    關於該部分之認定，且聲請意旨所提出之新證據經核均欠缺\n    顯著性（或確實性）之特性，揆諸前開說明，應認本件再審\n    之聲請，核與刑事訴訟法第420條第1項第6款規定之再審要\n    件不符，為無理由，應予駁回。\n五、據上論斷，依刑事訴訟法第434條第1項，裁定如主文"
  },
  "search": "臺灣高等法院臺南分院刑事裁定100年度聲再字第137號聲請人即受判決人吳欽棋林全合上列聲請人等因違反貪污治罪條例等案件，對於本院97年度上訴字第1258號中華民國99年7月27日第二審確定判決（起訴案號：臺灣雲林地方法院檢察署91年度偵字第3072、3154、3919、3938號；移送併辦案號：臺灣臺中地方法院檢察署97年度偵字第21415號、臺灣臺北地方法院檢察署97年度偵字第20019號），聲請再審，本院裁定如下：主文再審之聲請駁回。理由一、聲請意旨略稱：茲因有下述「當時已經存在，審判時未經注意」，足以證明原確定判決所認定之事實為錯誤之新證據，爰依刑事訴訟法第420條第1項第6款之規定，聲請再審：(一)原確定判決未斟酌土庫一場業者現有公司於88年06月16日重新提出「堆置場轉運站計畫書」，而以業者現有公司於88年02月01日經由吳讚樓向土庫鎮公所提出「堆置場轉運站計畫書」，作為有罪之認定，而88年02月01日現有公司提出「堆置場轉運站計畫書」已作廢，不得為認定有罪與否之證據，而應依88年06月16日重新提出「堆置場轉運站計畫書」，故原確定判決有「審判時未經注意之證據」之再審理由：原確定判決書事實欄（判決書第5頁）稱，88年02月01日王金鎮、廖振宏、吳讚樓等人向土庫鎮公所申請設立土庫一場，依據臺灣省營建工程剩餘土石方處理及資源堆置場設置管理要點（以下簡稱土資場設置管理要點）規定，土資場設置在平地原則上不得少於1公頃，且容量不得少於10,000立方公尺，其功能有：(一)轉運處理場（作為暫收、回收、轉運處理）；(二)良質土與劣質土之拌和場所（加工處理）；(三)篩選分類加工處理（分類再利用）；(四)填埋處理之場所設備；理由欄稱（判決書第35頁），88年02月01日，現有公司經由吳讚樓向土庫鎮公所提出「堆置場轉運站計畫書」，開始申請設置土庫一場，惟因編排頁碼未依設置管理要點之規定，遭土庫鎮公所（退回）駁回，請其重新提出申請。於88年06月16日，現有公司重新提出「堆置場轉運站計畫書」，申請設置土庫一場，此有現有公司88年02月01日現字第880009號函、88年02月「堆置場轉運站計畫書」、現有公司88年06月16日現字第88037號函、88年07月「堆置場轉運站計畫書」在卷可參。原確定判決認定二份申請書僅「編排頁碼」不同，其餘內容皆相同。然查，二份申請書除編排頁碼不同外，土資場之功能亦不相同，此部分在一審時，檢察官亦同意當時未注意功能不同，現有公司於88年02月01日檢附88年02月「堆置場轉運站計畫書」發函申請設立土庫一場，遭土庫鎮公所退回後，於88年06月16日再次發函申請，並遞送新版本之88年07月「堆置場轉運站計畫書」供土庫鎮公所審查，而土庫鎮公所是依據上開88年07月「堆置場轉運站計畫書」會同其他單位審查，證人林材謙並當庭提出之88年02月「堆置場轉運站計畫書」原本，為一審當庭勘驗無誤，並影印節本附卷。而88年02月份之計畫書上所列申請具備之功能為「1、收容營建廢棄土石、磚瓦、混凝土塊、礦渣、工程挖土方等」、「2、資源再回收（分類加工處理）」、「3、供應工程土石級配」。然重新提出之88年07月「堆置場轉運站計畫書」上所載申請具備功能，已經變更為「僅具暫存及轉運功能」，此不僅有該計畫書節本在卷可參，證人林材謙亦當庭提出88年07月計畫書原本，換言之，現有公司申請土庫一場具備之功能，已變更為「暫存」、「轉運」，其餘資源回收等功能，均不在其中，土庫鎮公所亦據此而為審查。原確定判決卻置88年07月「堆置場轉運站計畫書」於不顧，硬以88年02月份之申請計畫書為鎮公所之審查版本，而指承辦人員張隆生等人明知土庫一場申請具備「資源回收」功能云云，顯然對相關申請文件誤會甚深。88年07月之申請計畫書上記未載明具備「資源回收」等功能，則土庫一場內未具備「資源回收」、「分類加工處理」等機具設備，與其申請功能無違，自難以此解為林材謙、林全合、吳欽棋等被告明知土庫一場申請功能與應備設施不符而仍予核准。且原確定判決以早已作廢之申請書所載功能（具資源回收功能）為主要基礎，進而認定土石方應實際進入土資場加以分類後，始可再行轉運，因轉運數量龐大，依常情北部之土石方不可能全部進入位於雲林縣之土資場而再行轉運，因而認定被告等人明知土石方未進入土資場，故所製作之土石方管制紀錄表、函覆工程主辦機關之完工證明等皆為不實，因而違法圖利業者。原確定判決若依有效之88年07月「堆置場轉運站計畫書」之文書證據認定，當不致有上開錯誤之事實認定，故原確定判決顯有上開再審之事由。(二)原確定判決未斟酌被告等人勘查轉運地點之相關文書及相片，及對土資場業者要求「另尋合法替代地點」後之多項作為之公文，及土資業者日後做為之文書等證據。原確定判決如斟酌被告等人勘查轉運地點之相片，當可認定被告並未「虛偽勘查」，如斟酌對土資場業者要求「另尋合法替代地點」後之多項作為之公文，及土資業者日後做為之文書等證據。亦不會認定「僅消極簽擬『請現有公司儘速另尋合法替代地點』，而未依規定追究土資場業者之刑責或停止使用，而得以讓土資場業者繼續營運，而不法圖利業者。」故原確定判決有「審判時未經注意之證據」之再審事由：原確定判決書第8、16、18頁（即犯罪事實8、14、19），認定土庫一場、土庫二場、懷鼎場等，土資場業者申報土石方轉運至苗栗縣卓蘭鎮、台中縣和平鄉、台北縣國榮窯業股份有限公司，被告虛偽查驗轉運地點，且在該地縣政府拒絕轉運後，僅消極簽擬「請現有公司儘速另尋合法替代地點」，而未依規定追究土資場業者之刑責或停止使用，而得以讓土資場業者繼續營運，而不法圖利業者。理由欄僅稱（判決書第88頁）「...再加上棄土場於營運後，每當轉運地點主管機關行文予土庫鎮公所表示拒絕轉運，公所均一律消極函請現有公司另尋合法場地，一而再、再而三，均是如此，一成不變，無其他積極處理行為，顯屬圖利之舉。縱然土庫鎮公所有於89年12月間發文給現有公司表示如不覓妥合法轉運地點，將予停止申報、營運等情，惟已經是數次遭到拒絕之後之事，無礙於先前已經成立之圖利事實。」。一審判決書第172頁至181頁，詳細說明被告查驗轉運地點之相關證據，如簽呈、函文、查證行程表、查證紀錄表、現場相片等，因而認定被告等人查驗之可信性。然原確定判決對上開證據，完全未斟酌，如原確定判決加以斟酌，即能證明原確定判決所認定之事實為錯誤。一審判決書第183頁至209頁，詳細說明被告對於土資場業者申請轉運地點遭該縣市政府拒絕後，詳細之作為，一審並詳細比對相關公文之時間，並對照管制紀錄表，確認被告並非「一律消極函請現有公司另尋合法場地」，而是有積極暫停業者之轉運業務，故原確定判決如能詳細斟酌全部公文，並對照管制紀錄表，當不致認定被告有違法行為，故原確定判決確有上開再審之事由。(三)綜上所述，原確定判決有上開於審判時未經注意之證據，且如斟酌上開證據，當能證明原確定判決所認定之事實錯誤之再審事由。二、按有罪之判決確定後，因發現確實之新證據，足認受有罪判決之人應受無罪、免訴、免刑或輕於原判決所認罪名之判決者，為受判決人之利益，得聲請再審，刑事訴訟法第420條第1項第6款定有明文。所謂「發現確實之新證據」，係指具有嶄新性（或新規性）及顯著性（或確實性）之證據，即判決確定前已經存在而發現在後或審判時未經注意之證據，不須經過調查程序，從形式上觀察，顯然足以動搖原確定判決而為受判決人有利之判決者而言，最高法院100年度台抗字第426號裁定意旨足資參照。三、經查：(一)關於88年07月提出之「堆置場轉運站計畫書」部分：本院97年度上訴字第1258號確定判決（下稱原確定判決）已說明：「依據內政部86年01月18日臺（86）內營字第8601218號函頒實施之「營建廢棄土處理方案」貳（適用範圍）、參（廢棄土處理方針）、肆（棄土場設置與管理方針）及臺灣省政府建設廳87年02月05日府建四字第145653號函頒「土資場設置管理要點」第2點、第3點、第5點、第12點、第23點、第24點、第25點、第28點等相關規定，營建工程（建築工程、公共工程、建築物拆除工程）所產生之剩餘土石方、磚瓦、混凝土塊等不會造成二次污染的營建工程剩餘土石方，應由營建單位覓妥政府單位許可設置之土資場來處理之，而土資場之功能，即處理剩餘土石方之方式，可以是：暫存、回收、轉運、伴合加工、分類再利用、填埋等。」（見原確定判決第31頁），足以明確說明原確定判決所載同案被告吳讚樓、王金鎮、廖振宏等人申請設立「現有石業有限公司土庫堆置場轉運站」（以下簡稱土庫一場），為前述臺灣省政府建設廳函頒之「土資場設置管理要點」所規範之「土資場」，其功能即為「暫存、回收、轉運、伴合加工、分類再利用、填埋等。」。故土庫一場88年07月「堆置場轉運站計畫書」上所載申請具備功能，縱僅變更為「僅具暫存及轉運功能」，仍屬廣義之資源回收事項。故前述88年07月「堆置場轉運站計畫書」，並未具備顯著性（或確實性）之特性，而非「不須經過調查程序，從形式上觀察，顯然足以動搖原確定判決而為受判決人有利之判決」之證據。(二)關於會勘轉運地點之文書及相片、要求另尋合法替代地點之公文，及土資業者日後做為之文書部分：本件第一審判決書第172頁至181頁所示簽呈、函文、查證行程表、查證紀錄表、現場相片等書證，僅認定「土庫鎮公所人員」參與89年08月18日至20日及89年11月03日至05日前往勘查土庫一場及「現有石業有限公司雲林分公司土庫菜園段土方資源轉運處理場」（以下簡稱土庫二場）之2次勘查轉運地點，聲請人吳欽棋、林全合究竟參與何次會勘，並無從依上述書證得悉。至於90年03月05日至07日、90年06月21日至23日、90年09月10日至12日等3次勘查轉運地點，原第一審判決並未認定「土庫鎮公所人員」曾經前往會勘轉運地點（見第一審判決第173至176頁）。而原確定判決亦認定聲請人吳欽棋、林全合曾至土庫一場位於苗栗縣卓蘭鎮○○段49之22號等申請轉運之地點會勘，亦非認為聲請人吳欽棋及林全合完全不曾前往土庫一、二場之轉運地點會勘。是本件第一審判決所列之前揭書證，顯然亦非不須經過調查程序，從形式上觀察，即足動搖原確定判決所認定事實之證據，而欠缺顯著性（或確實性）之特性。原確定判決依據內政部86年01月18日臺（86）內營字第8601218號函頒實施之「營建廢棄土處理方案」、臺灣省政府建設廳87年02月05日府建四字第145653號函頒「土資場設置管理要點」及註8號證據所示內政部營建署92年07月07日營署綜字第0922910475號函，認為系爭土庫一、二場土資場設置之主管機關本為雲林縣政府，惟雲林縣政府於87年11月25日函令轄內各鄉鎮市公所，關於剩餘土石方處理及資源堆置場轄內平地部分設置申請案件之審查核發設置許可，授權由各鄉鎮市公所辦理，直至89年06月20日始將申請設置業務收回縣政府辦理，惟關於土資場之營運管理業務，仍持續委託各鄉鎮市公所代管至90年12月31日為止，始由雲林縣政府收回管理。因而認定「土庫一場、土庫二場之申請設置許可、啟用同意、及營運管理，土庫鎮公所均具有核准與監督之主管權限」、「關於土資場營運之土石方申報進場、轉運等文件、報表之審查上，及是否對於土資場處分停止使用或撤銷其設置許可，鎮長吳欽棋具有決定權；主任秘書林全合呈鎮長之命，亦有核定職權」（見原確定判決第31頁第17行至33頁第3行）。核與本件第一審判決認為「土石方流向乃工程主辦機關或工程所在之縣市政府建築主管機關所應掌控，非公所人員之職責，公所人員亦無責監督管控土石方流向」之法律上見解完全不同（見第一審判決第184頁第5至7行）。從而第一審法院基於上述「土資場之土石方流向並非土庫鎮公所職權」之見解，在判決書第183頁至209頁依據聲請人等對於土資場業者申請轉運地點遭該縣市政府拒絕後決行之公文，而為與原確定判決不同之事實認定，乃屬當然，無從憑以動搖原確定判決認定之事實。故該等公文及顯然欠缺前述顯著性（或確實性）之特性，而非審判時未經注意之確實新證據。至於聲請意旨提及之原確定判決第88頁所述「...再加上棄土場於營運後，每當轉運地點主管機關行文予土庫鎮公所表示拒絕轉運，公所均一律消極函請現有公司另尋合法場地，一而再、再而三，均是如此，一成不變，無其他積極處理行為，顯屬圖利之舉。縱然土庫鎮公所有於89年12月間發文給現有公司表示如不覓妥合法轉運地點，將予停止申報、營運等情，惟已經是數次遭到拒絕之後之事，無礙於先前已經成立之圖利事實。」等文，核係原確定判決據以認定同案被告王士正、林材謙二人涉犯圖利罪責之理由，而非資為認定聲請人吳欽棋、林全合成立犯罪之依據，此部分聲請意旨似有誤會，併予指明。四、末按依法審判並適用法律，乃審判法院之職責，本件聲請人等所主張之上開理由，無非就原確定判決採證認事之職權而為質疑，並未指出有何具體之新證據足以推翻系爭確定判決關於該部分之認定，且聲請意旨所提出之新證據經核均欠缺顯著性（或確實性）之特性，揆諸前開說明，應認本件再審之聲請，核與刑事訴訟法第420條第1項第6款規定之再審要件不符，為無理由，應予駁回。五、據上論斷，依刑事訴訟法第434條第1項，裁定如主文中華民國100年12月16日刑事第二庭審判長法官葉居正法官陳春長法官陳欽賢以上正本證明與原本無異。如不服本裁定，應於收受本裁定後五日內向本院提出抗告狀。書記官施淑華中華民國100年12月16日",
  "characters": {
    "judges": [
      "葉居正",
      "陳春長",
      "陳欽賢"
    ],
    "prosecutors": [

    ],
    "lawyers": [

    ],
    "clerks": [
      "施淑華"
    ],
    "plaintiffs": [

    ],
    "defendants": [

    ],
    "prosecutor_office": [
      "即受判決人"
    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2011-12-16",
  "created_at": "2016-02-13 10:24:06",
  "updated_at": "2016-02-13 10:24:06"
}