{
  "identify": "TPS-100-台上-7024-20111215",
  "court": {
    "name": "最高法院",
    "code": "TPS"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 100,
  "word": "台上",
  "number": "7024",
  "jcheck": "",
  "reason": "妨害風化",
  "content": "最高法院刑事判決            一○○年度台上字第七○二四號\n上  訴  人  王祥榮\n上列上訴人因妨害風化案件，不服台灣高等法院中華民國九十九\n年十月二十二日第二審判決（九十九年度上訴字第三一０九號，\n起訴案號：台灣台北地方法院檢察署九十八年度偵字第一八八九\n二號），提起上訴，本院判決如下：\n    主  文\n原判決撤銷，發回台灣高等法院。\n    理  由\n本件原判決認定上訴人王祥榮有其事實欄所載之犯行，而撤銷第\n一審之科刑判決，改判論處上訴人共同意圖使女子與他人為性交\n之行為，而媒介以營利二罪刑，固非無見。\n惟查：(一)被告以外之人於審判外之陳述雖不符刑事訴訟法第一百\n五十九條之一至之四等四條之規定，而經當事人於審判程序同意\n作為證據，法院審酌該言詞陳述或書面陳述作成時之情況，認為\n適當者，亦得為證據；當事人、代理人或辯護人於法院調查證據\n時，知有刑事訴訟法第一百五十九條第一項不得為證據之情形，\n而未於言詞辯論終結前聲明異議者，視為有前項之同意，同法第\n一百五十九條之五定有明文。本件原判決引用證人劉Ｏ妮於警詢\n中證詞為其論據（見原判決第三頁第二至六行），理由說明：「\n本件公訴人及上訴人王祥榮或其辯護人於原審及本院準備程序及\n審判程序中對於本院所引用被告以外之人之供述，均未表示證據\n能力之爭執，經審酌各該證據資料作成時之情況，並無違法取證\n或其他瑕疵，認為以之作為證據為適當，故有證據能力」等語（\n見原判決第二頁壹、一）。惟上訴人之選任辯護人於原審準備程\n序及審理程序中，業已明白爭執劉Ｏ妮之警詢為審判外陳述無證\n據能力（見原審卷第三十五頁背面、第四十五頁正面），原判決\n此部分之說明，自與卷證資料不符。(二)有罪之判決書所記載之犯\n罪事實，係指在特定之時、地所發生，可滿足法律上犯罪構成要\n件之具體歷史性社會事實。行為人如觸犯犯罪構成要件相同之多\n次犯行，其每次犯行之犯罪時間、地點，攸關每次犯罪事實同一\n性之辨別及犯罪次數之認定，事實審法院自應詳細認定記載，方\n足資為適用法律之依據。原判決事實記載上訴人與陳琳基於使女\n子與他人為性交行為而媒介以營利之犯意聯絡，自民國九十八年\n二、三月間某日起至同年五月七日止之期間，計依約載送媒介「\n毛毛」、「小茹」等人為性交行為而營利等情（見原判決第一至\n二頁一），此與檢察官起訴上訴人犯罪時間為九十八年四月間某\n日起，至同年五月十七日被查獲止，並不相同，已有未當。而上\n訴人載送「毛毛」、「小茹」為性交易究係同時或不同時間載送\n？載送「毛毛」、「小茹」之次數各為何？攸關犯罪事實同一性\n之辨別及犯罪次數之認定，原判決未予具體認定並載明，無從憑\n以為法律適用之依據，自有違誤。(三)證據之證明力，雖由法官評\n價，然心證之形成，由來於經嚴格證明之證據資料之推理作用，\n通常有賴數個互補性之證據始足以形成確信心證，單憑一個證據\n則較難獲得正確之心證。又數罪併罰案件，因其所涉及之訴訟客\n體有數個以上，各個犯罪事實彼此互不相屬，故均須有補強證據\n，不得籠統為同一之觀察。原判決認定上訴人有與陳琳共同意圖\n使女子「毛毛」與他人為性交，而媒介以營利犯行，其理由說明\n係依憑上訴人供認有駕駛計程車搭載「毛毛」佐以證人陳琳原審\n中之證詞及其計程車搭載行為搭載「小茹（劉Ｏ妮）」行為部分\n屬證據法上所謂「類似行為」（similar act）等情為其論據（\n見原判決第三至四頁二）。惟本件上訴人始終否認搭載「毛毛」\n知情性交易情事，而上訴人駕駛計程車為業受召呼搭載客人，並\n無違常情，陳琳原審中之證詞固述及請上訴人載小姐去應召並向\n其說小姐的工作是跟客人性交易等情（見原判決第三頁二），並\n未述及其請上訴人搭載之應召女有「毛毛」，而本件「毛毛」搭\n上訴人駕駛之計程車，是否進行性交易？上訴人是否知情？均屬\n不明，原判決認與上訴人搭載「小茹（劉Ｏ妮）」性交易屬證據\n法上「類似行為」，而為同一證據上觀察，未為其他補強證據之\n調查，即為判決，殊嫌速斷。以上或為上訴意旨所指摘，或本院\n得依職權調查之事項，應認有撤銷發回更審之原因。\n據上論結，應依刑事訴訟法第三百九十七條、第四百零一條，判\n決如主文。\n中    華    民    國  一○○  年   十二   月   十五   日\n                      最高法院刑事第七庭\n                          審判長法官  石  木  欽  \n                                法官  洪  佳  濱  \n                                法官  段  景  榕  \n                                法官  周  煙  平  \n                                法官  洪  兆  隆  \n本件正本證明與原本無異\n                                      書  記  官  \n中    華    民    國  一○○  年   十二   月  二十一  日\n                                                      K",
  "structure": {
    "main": "原判決撤銷，發回台灣高等法院。",
    "reason": "本件原判決認定上訴人王祥榮有其事實欄所載之犯行，而撤銷第\n一審之科刑判決，改判論處上訴人共同意圖使女子與他人為性交\n之行為，而媒介以營利二罪刑，固非無見。\n惟查：(一)被告以外之人於審判外之陳述雖不符刑事訴訟法第一百\n五十九條之一至之四等四條之規定，而經當事人於審判程序同意\n作為證據，法院審酌該言詞陳述或書面陳述作成時之情況，認為\n適當者，亦得為證據；當事人、代理人或辯護人於法院調查證據\n時，知有刑事訴訟法第一百五十九條第一項不得為證據之情形，\n而未於言詞辯論終結前聲明異議者，視為有前項之同意，同法第\n一百五十九條之五定有明文。本件原判決引用證人劉Ｏ妮於警詢\n中證詞為其論據（見原判決第三頁第二至六行），理由說明：「\n本件公訴人及上訴人王祥榮或其辯護人於原審及本院準備程序及\n審判程序中對於本院所引用被告以外之人之供述，均未表示證據\n能力之爭執，經審酌各該證據資料作成時之情況，並無違法取證\n或其他瑕疵，認為以之作為證據為適當，故有證據能力」等語（\n見原判決第二頁壹、一）。惟上訴人之選任辯護人於原審準備程\n序及審理程序中，業已明白爭執劉Ｏ妮之警詢為審判外陳述無證\n據能力（見原審卷第三十五頁背面、第四十五頁正面），原判決\n此部分之說明，自與卷證資料不符。(二)有罪之判決書所記載之犯\n罪事實，係指在特定之時、地所發生，可滿足法律上犯罪構成要\n件之具體歷史性社會事實。行為人如觸犯犯罪構成要件相同之多\n次犯行，其每次犯行之犯罪時間、地點，攸關每次犯罪事實同一\n性之辨別及犯罪次數之認定，事實審法院自應詳細認定記載，方\n足資為適用法律之依據。原判決事實記載上訴人與陳琳基於使女\n子與他人為性交行為而媒介以營利之犯意聯絡，自民國九十八年\n二、三月間某日起至同年五月七日止之期間，計依約載送媒介「\n毛毛」、「小茹」等人為性交行為而營利等情（見原判決第一至\n二頁一），此與檢察官起訴上訴人犯罪時間為九十八年四月間某\n日起，至同年五月十七日被查獲止，並不相同，已有未當。而上\n訴人載送「毛毛」、「小茹」為性交易究係同時或不同時間載送\n？載送「毛毛」、「小茹」之次數各為何？攸關犯罪事實同一性\n之辨別及犯罪次數之認定，原判決未予具體認定並載明，無從憑\n以為法律適用之依據，自有違誤。(三)證據之證明力，雖由法官評\n價，然心證之形成，由來於經嚴格證明之證據資料之推理作用，\n通常有賴數個互補性之證據始足以形成確信心證，單憑一個證據\n則較難獲得正確之心證。又數罪併罰案件，因其所涉及之訴訟客\n體有數個以上，各個犯罪事實彼此互不相屬，故均須有補強證據\n，不得籠統為同一之觀察。原判決認定上訴人有與陳琳共同意圖\n使女子「毛毛」與他人為性交，而媒介以營利犯行，其理由說明\n係依憑上訴人供認有駕駛計程車搭載「毛毛」佐以證人陳琳原審\n中之證詞及其計程車搭載行為搭載「小茹（劉Ｏ妮）」行為部分\n屬證據法上所謂「類似行為」（similar act）等情為其論據（\n見原判決第三至四頁二）。惟本件上訴人始終否認搭載「毛毛」\n知情性交易情事，而上訴人駕駛計程車為業受召呼搭載客人，並\n無違常情，陳琳原審中之證詞固述及請上訴人載小姐去應召並向\n其說小姐的工作是跟客人性交易等情（見原判決第三頁二），並\n未述及其請上訴人搭載之應召女有「毛毛」，而本件「毛毛」搭\n上訴人駕駛之計程車，是否進行性交易？上訴人是否知情？均屬\n不明，原判決認與上訴人搭載「小茹（劉Ｏ妮）」性交易屬證據\n法上「類似行為」，而為同一證據上觀察，未為其他補強證據之\n調查，即為判決，殊嫌速斷。以上或為上訴意旨所指摘，或本院\n得依職權調查之事項，應認有撤銷發回更審之原因。\n據上論結，應依刑事訴訟法第三百九十七條、第四百零一條，判\n決如主文。"
  },
  "search": "最高法院刑事判決一○○年度台上字第七○二四號上訴人王祥榮上列上訴人因妨害風化案件，不服台灣高等法院中華民國九十九年十月二十二日第二審判決（九十九年度上訴字第三一０九號，起訴案號：台灣台北地方法院檢察署九十八年度偵字第一八八九二號），提起上訴，本院判決如下：主文原判決撤銷，發回台灣高等法院。理由本件原判決認定上訴人王祥榮有其事實欄所載之犯行，而撤銷第一審之科刑判決，改判論處上訴人共同意圖使女子與他人為性交之行為，而媒介以營利二罪刑，固非無見。惟查：(一)被告以外之人於審判外之陳述雖不符刑事訴訟法第一百五十九條之一至之四等四條之規定，而經當事人於審判程序同意作為證據，法院審酌該言詞陳述或書面陳述作成時之情況，認為適當者，亦得為證據；當事人、代理人或辯護人於法院調查證據時，知有刑事訴訟法第一百五十九條第一項不得為證據之情形，而未於言詞辯論終結前聲明異議者，視為有前項之同意，同法第一百五十九條之五定有明文。本件原判決引用證人劉Ｏ妮於警詢中證詞為其論據（見原判決第三頁第二至六行），理由說明：「本件公訴人及上訴人王祥榮或其辯護人於原審及本院準備程序及審判程序中對於本院所引用被告以外之人之供述，均未表示證據能力之爭執，經審酌各該證據資料作成時之情況，並無違法取證或其他瑕疵，認為以之作為證據為適當，故有證據能力」等語（見原判決第二頁壹、一）。惟上訴人之選任辯護人於原審準備程序及審理程序中，業已明白爭執劉Ｏ妮之警詢為審判外陳述無證據能力（見原審卷第三十五頁背面、第四十五頁正面），原判決此部分之說明，自與卷證資料不符。(二)有罪之判決書所記載之犯罪事實，係指在特定之時、地所發生，可滿足法律上犯罪構成要件之具體歷史性社會事實。行為人如觸犯犯罪構成要件相同之多次犯行，其每次犯行之犯罪時間、地點，攸關每次犯罪事實同一性之辨別及犯罪次數之認定，事實審法院自應詳細認定記載，方足資為適用法律之依據。原判決事實記載上訴人與陳琳基於使女子與他人為性交行為而媒介以營利之犯意聯絡，自民國九十八年二、三月間某日起至同年五月七日止之期間，計依約載送媒介「毛毛」、「小茹」等人為性交行為而營利等情（見原判決第一至二頁一），此與檢察官起訴上訴人犯罪時間為九十八年四月間某日起，至同年五月十七日被查獲止，並不相同，已有未當。而上訴人載送「毛毛」、「小茹」為性交易究係同時或不同時間載送？載送「毛毛」、「小茹」之次數各為何？攸關犯罪事實同一性之辨別及犯罪次數之認定，原判決未予具體認定並載明，無從憑以為法律適用之依據，自有違誤。(三)證據之證明力，雖由法官評價，然心證之形成，由來於經嚴格證明之證據資料之推理作用，通常有賴數個互補性之證據始足以形成確信心證，單憑一個證據則較難獲得正確之心證。又數罪併罰案件，因其所涉及之訴訟客體有數個以上，各個犯罪事實彼此互不相屬，故均須有補強證據，不得籠統為同一之觀察。原判決認定上訴人有與陳琳共同意圖使女子「毛毛」與他人為性交，而媒介以營利犯行，其理由說明係依憑上訴人供認有駕駛計程車搭載「毛毛」佐以證人陳琳原審中之證詞及其計程車搭載行為搭載「小茹（劉Ｏ妮）」行為部分屬證據法上所謂「類似行為」（similaract）等情為其論據（見原判決第三至四頁二）。惟本件上訴人始終否認搭載「毛毛」知情性交易情事，而上訴人駕駛計程車為業受召呼搭載客人，並無違常情，陳琳原審中之證詞固述及請上訴人載小姐去應召並向其說小姐的工作是跟客人性交易等情（見原判決第三頁二），並未述及其請上訴人搭載之應召女有「毛毛」，而本件「毛毛」搭上訴人駕駛之計程車，是否進行性交易？上訴人是否知情？均屬不明，原判決認與上訴人搭載「小茹（劉Ｏ妮）」性交易屬證據法上「類似行為」，而為同一證據上觀察，未為其他補強證據之調查，即為判決，殊嫌速斷。以上或為上訴意旨所指摘，或本院得依職權調查之事項，應認有撤銷發回更審之原因。據上論結，應依刑事訴訟法第三百九十七條、第四百零一條，判決如主文。中華民國一○○年十二月十五日最高法院刑事第七庭審判長法官石木欽法官洪佳濱法官段景榕法官周煙平法官洪兆隆本件正本證明與原本無異書記官中華民國一○○年十二月二十一日K",
  "characters": {
    "judges": [

    ],
    "prosecutors": [

    ],
    "lawyers": [

    ],
    "clerks": [

    ],
    "plaintiffs": [

    ],
    "defendants": [

    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2011-12-15",
  "created_at": "2016-02-13 10:13:28",
  "updated_at": "2016-02-13 10:13:28"
}