{
  "identify": "KSD-90-訴-1482-20020508-2",
  "court": {
    "name": "臺灣高雄地方法院",
    "code": "KSD"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 90,
  "word": "訴",
  "number": "1482",
  "jcheck": "2",
  "reason": "偽造有價證券等",
  "content": "臺灣高雄地方法院刑事判決                          九十年度訴字第一四八二號\n    公  訴  人  臺灣高雄地方法院檢察署檢察官\n    被      告  丙○○\n    指定辯護人  本院\n右列被告因偽造有價證券等案件，經檢察官提起公訴（八十九年度偵字第二六三四\n號），本院判決如左：\n    主  文\n丙○○共同意圖供行使之用，而偽造有價證券，處有期徒刑年肆月。\n偽造面額為新臺幣柒拾萬元，共同發票人為丙○○、洪郭慧雅、徐淑燕，受款人為匯\n通商業銀行民生分行，發票日為民國八十九年八月十六日之本票壹紙關於發票人洪郭\n慧雅、徐淑燕共同發票部分；購車貸款契約、授權書上偽造之「洪郭慧雅」署名計\n枚及印文計拾枚、「徐淑燕」署名計貳枚及印文計柒枚，均沒收。\n    事  實\n一、丙○○於民國八十九年間，透過年約四十幾歲之友人「吳志明」（年籍不詳）認\n    識乙○○（年籍詳後所載），乙○○乃向丙○○表示欲向位於台北市○○○路○\n    段一四一號之匯豐商業銀行股份有限公司民生分行（下稱匯豐銀行民生分行）辦\n    理購車貸款，邀丙○○與其妻徐淑燕擔任連帶保證人，答應貸得款項給予新台幣\n    （下同）四萬元作為報酬，丙○○在未得其妻徐淑燕同意下即應允之，並提供其\n    妻徐淑燕之身分證等資料作為汽車貸款連帶保證人之用。嗣丙○○與乙○○、某\n    年近三十歲之葉姓女子、業務員甲○○（年籍詳後所載），遂共同意圖為自己不\n    法之所有、偽造有價證券、行使偽造私文書之犯意聯絡，於八十九年八月十六日\n    晚上八時許，與不知情之匯豐銀行民生分行人員己○○、業務員丁○○，在台北\n    市士林區某克萊斯勒汽車營業所（現已結束營業，地址不詳，公訴人誤為在匯豐\n    銀行民生分行），由丙○○接續在面額為新台幣（下同）七十萬元、發票日為八\n    十九年八月十六日、受款人為匯通商業銀行民生分行之本票之發票人欄，及授權\n    書之立授權書人即發票人欄、購車貸款契約書立契約書人暨對保人欄、車輛動產\n    抵押契約書立契約書人暨對保人欄、匯款申請書申請人處簽名、蓋章後，以動產\n    擔保交易附條件買賣之方式，向匯豐銀行民生分行購買車牌號碼七Ａ─四七五\n    號自用小客車，並訂立汽車附條件買賣契約書，約定丙○○為動產擔保交易之債\n務人，買賣價金為一百萬元，其中七十萬元分四十八期給付，自八十八年九月十\n    八日起至九十三年八月十八日止，以每月為一期，應按月平均攤還本息，在價金\n    未付清之前，標的物所有權仍屬於出賣人即匯豐銀行民生分行公司所有，丙○○\n    僅得依約占有使用，不得任意遷移、出質或為其他處分，再由某年近三十歲之葉\n    姓女子，在上開本票發票人欄、授權書之立授權書人即發票人欄、購車貸款契約\n    書連帶保證人及對保人處偽簽上「洪郭慧雅」之署名各一枚，並以事先委託不知\n    情之刻印人員偽刻之洪郭慧雅印章蓋於其上，至於徐淑燕部分則由甲○○負責對\n    保，惟因徐淑燕表示不同意擔任連帶保證人，甲○○遂藉己○○委由其辦理對保\n    之際，於其後、撥款日前之不詳時、地偽簽「徐淑燕」之署名各一枚於本票發票\n    人欄及立授權書即發票人欄、購車貸款契約書連帶保證人欄上，並以其委託不知\n    情之刻印人員偽刻之徐淑燕印章蓋於其上，而共同假冒該紙本票係徐淑燕、洪郭\n    慧雅與丙○○所共同簽發，致匯豐銀行民生分行以為該紙本票確為徐淑燕、洪郭\n    慧雅與丙○○所共同簽發，且同意擔任本件汽車貸款之連帶保證人，因此陷於錯\n    誤，而於八十九年八月十八日撥款七十萬元至丙○○指定之世華銀行埔墘分行第\n    四三三六一五六號帳戶，乙○○旋提空上述款項，並於一、二月後與丙\n    ○○前去桃園縣大溪鎮某當鋪前開辦理動產抵押之七Ａ─四七五號自小客車以\n    十萬元出質，惟即拒繳貸款本息，致匯豐銀行民生分行追索無著，始獲悉上情。\n二、案經匯通銀行民生分行訴請臺灣高雄地方法院檢察署檢察官偵查起訴。\n    理  由\n一、訊據被告丙○○固坦承確有以四萬元代價為乙○○辦理汽車動產抵押貸款，擔任\n    人頭，連帶保證人則由乙○○女友即某年近三十歲之葉姓女子假冒洪郭慧雅之名\n    義簽名蓋章，知道妻徐淑燕不同意連帶保證人，但仍提供徐淑燕身分資料作為對\n    保之用，取得貸款後，與乙○○至桃園縣大溪某當鋪將汽車典當等事實不諱，惟\n    矢口否認有偽造有價證券、行使偽造私文書、詐欺、違反動產擔保交易法之犯行\n    ，辯稱：都是乙○○主導整件貸款，後來沒有拿到人頭費四萬元，其妻徐淑燕不\n    同意擔任連帶保證人云云。惟查：\n  (一)被告對於其答應為乙○○擔任汽車貸款借款人，代價為四萬元，遂於八十九年八\n    十六日晚上八時許，與乙○○、假冒洪郭慧雅名義之某年近三十歲葉姓女子至台\n    北市士林區某克萊斯勒營業所簽約，還有匯豐銀行對保人員己○○、業務員丁○\n    ○、甲○○在場，約定向匯豐銀行民生分行以附條件買賣方式購買價金一百萬元\n    之車號七Ａ─四七五號自小客車，同時向該行申辦七十萬元汽車貸款，由其在\n    前揭本票之發票人欄，授權書、購車貸款契約書、車輛動產抵押契約書立契約書\n    、匯款申請書等文件上簽名、蓋章後，再由假冒洪郭慧雅名義之某年近三十歲葉\n    姓女子在上開本票發票人欄、授權書之立授權書人即發票人欄、購車貸款契約書\n    連帶保證人及對保人處偽簽上「洪郭慧雅」之署名各一枚，因欠缺連帶保證人一\n    名，雖妻徐淑燕不願擔任連帶保證人，但仍提供徐淑燕身分資料，以便核貸，嗣\n    匯豐銀行民生分行於八十九年八月十八日將七十萬元匯入被告指定之世華銀行埔\n    墘分行第四三三六一五六號帳戶，乙○○旋提空上述款項，並於一、二\n    月後與被告前去桃園縣大溪鎮某當鋪前開辦理動產抵押之七Ａ─四七五號自小\n    客車以十萬元出質，之後即拒繳本息等情，業據被告坦認無訛，且經告訴代理人\n    戊○○指訴明確，核與證人乙○○結證：吳志明與被告都是當人頭，當時因為吳\n    志明繳款不正常，要當我房屋貸款的保證人，我的貸款被退件，後來吳志明才介\n    紹被告與我認識，被告叫我介紹汽車業務給他認識，有和他一起去對保等語（本\n    院九十年九月三日審理筆錄）；被告己○○結證：由土城克萊斯勒土城分公司業\n    務員丁○○傳真貸款所需資料，包括借款人、保證人身分資料，我們先作電腦對\n    個人的徵信，借款人是丙○○，保證人是洪郭慧雅及徐淑燕，我們徵信結果都很\n    正常，我們有對借款人及保證人做徵信，沒有與乙○○接觸，對保是由汽車業務\n    員所約在士林所裏，當場有被告、與另外一男一女，及汽車公司的業務員三人，\n    我只有查證另外一女身分是洪郭慧雅，有核對照片與本人相同，洪郭慧雅說與被\n    告是朋友關係，在現場與被告無表現熱絡，另外一男我沒有查證他的身分，他也\n    沒有說他叫什麼名字，文件是借款人先簽，簽完之後再由保證人洪郭慧雅在現場\n    簽，印章則是他們自己帶來，自己蓋，徐淑燕她當天沒有來，當場本票只有被告\n    及洪郭慧雅簽名蓋印，徐淑燕沒有等語（偵卷第四十頁、本院九十年八月八日審\n    理筆錄、九十年九月六日訊問筆錄）；證人丁○○結證：見過被告一次，被告向\n    我們公司業務員買車，八十九年八月份那時我在克萊斯勒士林所擔任業務員，是\n    對保的時候有看過被告，當場還有甲○○就是被告所說的胖胖的那一位，我及被\n    告、一名林姓男子（乙○○）、一名女子（假冒洪郭慧雅女子）、己○○，該名\n    女子與林姓男子較熟，我不記得該名女子如何稱呼，該名女子看起來年紀不到三\n    十歲，簽訂契約時我有在場，我只記得當時本票有被告及該名女子簽名，我沒有\n    看到另一名林姓男子有簽名，被告及該名女子都有提示證件，一般汽車貸款作保\n    都有二人，本件在場人就是剛剛所說的人，沒有其他人等語明確（本院九十年十\n    二月五日審理筆錄），並有購車貸款契約、本票及授權書、車輛動產抵押契約書\n    、汽車貸款匯還款明細表、乙○○名片、撥款授權書、匯款申請書、汽車貸款申\n    請書暨批覆書、財團法人金融聯合徵信中心個人逾期催收或呆帳資料等在卷可稽\n    ；參以洪郭慧雅、徐淑燕均未參與對保、簽約等情，亦據證人洪郭慧雅、徐淑燕\n    到結證明確（偵卷第二五、四十頁、本院九十年九月六日審理筆錄），且經渠等\n    當庭書寫之簽名，核與留存於匯豐銀行民生分行之署名顯有不同，復有洪郭慧雅\n    、徐淑燕當庭書寫之字跡（偵卷第二八、二九頁）、前開購車貸款契約、本票及\n    授權書、車輛動產抵押契約書在卷足按，上開事實應堪認定。\n  (二)又上開本票及授權書、購車貸款契約、車輛動產抵押契約書，在前述士林所簽約\n    時，並未徐淑燕簽名、蓋章，嗣將對保資料交由業務員甲○○負責，甲○○將資\n    料交回匯豐銀行民生分行時，其上徐淑燕之簽名、蓋章均已完成，在參諸在場之\n    被告、乙○○、己○○、丁○○、證人徐淑燕皆否認該字跡為其所為，且與渠等\n    本院卷內之字體，在專業鑑定機關之一之憲兵學校以比對資料不足未予鑑定之下\n    ，經本院再列入冒稱洪郭慧雅葉姓女子之字跡，以目視方法觀之，概不相同，則\n    唯一有機會在上開資料偽簽、偽蓋徐淑燕署押者，僅甲○○一人，復衡以甲○○\n    屢傳均因遷址無法到庭，現因案為臺灣板橋地方法院發布通緝中，有憲兵學校九\n    十年十二月三十一日九十年執正第六八四三號函、甲○○全國通緝資料各一紙在\n    卷可佐，亦足認定。\n  (三)至於被告雖辯稱：都是乙○○主導整件貸款等語，然其既明知本件僅係擔任人頭\n    ，自稱洪郭慧雅之女子乃乙○○女友姓葉所假冒，尚需其妻徐淑燕擔任連帶保證\n    人銀行始會核貸，惟妻不同意，竟配合簽約、提供其妻身分資料，並順利貸得款\n    項，且與乙○○前去大溪某當舖典當該車，其對於對於乙○○等人之前述犯行，\n    顯難諉為非有犯意聯絡、行為分擔之共犯關係至明。故本案事證已臻明確，被告\n    犯行堪予認定。\n二、核被告丙○○所為，係犯刑法第二百零一條第一項之意圖供行使之用而偽造有價\n    證券罪、第二百十六條、第二百十條行使偽造私文書罪、第三百三十九條第一項\n    詐欺取財罪、動產擔保交易法第三十八條意圖不法之利益將標的物出質致生損害\n    於債權人罪。被告偽造上開本票後，復持之以行使，其行使之低度行為，應為偽\n    造之高度行為所吸收，不另論罪；又偽造印章為偽造有價證券之階段行為，亦不\n    另論罪。而被告將標的出質之行為本質上即含有遷移性質，遷移行為自應包含於\n    出質行為之內，為出質行為所吸收，不另論罪。先後多次行使偽造私文書犯行，\n    係基於同一行使偽造私文書之犯意下之接續行為，僅論以一罪。被告與乙○○、\n    年近三十歲之葉姓女子、甲○○之間，具有犯意聯絡及行為分擔，為共同正犯，\n    公訴人未查明將甲○○認係共犯，乃有疏漏。又利用不知情之刻印店店員偽造洪\n    郭慧雅、徐淑燕印章，為間接正犯。被告所犯上開四罪間，有方法、結果之牽連\n    關係，依刑法第五十五條之規定，應從較重之二百零一條第一項之意圖供行使之\n    用而偽造有價證券罪處斷。爰審酌被告並無犯罪前科，為貪圖人頭費用，與乙○\n    ○、某年近三十歲之葉姓女子、甲○○以共同偽造有價證券、行使偽造私文書等\n    方式，使匯豐銀行民生分行陷於錯誤，與之簽訂附條件買賣及汽車貸款契約，核\n    貸後復將該設定有動產抵押之汽車出質他人，亦不依約繳交貸款本息，致銀行受\n    有損失，且於犯罪後飾詞圖卸，態度非佳，其所偽造之本票面額為七十萬元，學\n    歷僅國中肄業，未能深思熟慮致為本案犯行等一切情狀，量處如主文所示之刑。\n三、至於被告丙○○所共同偽造偽造面額為七十萬元，其與洪郭慧雅、徐淑燕為發票\n    人，受款人為匯通商業銀行民生分行，發票日為八十九年八月十六日之偽造本票\n    一紙，爰依刑法第二百零五條之規定，不問屬於被告與否併予宣告沒收。又購車\n    貸款契約、授權書上共同偽造「洪郭慧雅」署名計三枚及印文計十枚、「徐淑燕\n    」之署名計二枚及印文計七枚，依刑法第二百十七條之規定，不問屬於犯人與否\n    沒收之。另偽造之「洪郭慧雅」、「徐淑燕」印章一枚，既未經扣案，難以證明\n    現尚存在，為免日後執行困難，爰不予宣告沒收。\n四、本案共犯乙○○（五十二年八月十四日生、Ｅ一二三七七四三號、住澎湖縣\n    馬公市○○路七七巷四四號）、甲○○（五十一年八月十三日生、Ｆ一二二八\n    二二一七號、籍設台北縣永和市○○路一一九巷四五弄二號、現經臺灣板橋地方\n    法院通緝中），未經公訴人起訴，本院不得予以審究，應由公訴人另行處理，附\n    此敘明。\n據上論斷，應依刑事訴訟法第二百九十九條第一項前段，動產擔保交易法第三十八條\n，刑法第十一條前段、第二十八條、第二百零一條第一項、第二百十六條、第二百十\n條、第三百三十九條第一項、第五十五條、第二百零五條、第二百十九條，判決如主\n文。\n中      華      民      國      九十一      年     五     月     八     日\n                                  臺灣高雄地方法院刑事第一庭\n                                            法  官    郭貞秀\n右正本證明與原本無異。\n如不服本判決，應於判決送達後十日內，向本院提出上訴狀。\n                                            書記官    黃意雯\n中     華     民     國     九十一      年      五      月      八      日\n",
  "structure": {
    "main": "丙○○共同意圖供行使之用，而偽造有價證券，處有期徒刑年肆月。\n偽造面額為新臺幣柒拾萬元，共同發票人為丙○○、洪郭慧雅、徐淑燕，受款人為匯\n通商業銀行民生分行，發票日為民國八十九年八月十六日之本票壹紙關於發票人洪郭\n慧雅、徐淑燕共同發票部分；購車貸款契約、授權書上偽造之「洪郭慧雅」署名計\n枚及印文計拾枚、「徐淑燕」署名計貳枚及印文計柒枚，均沒收。",
    "fact": "一、丙○○於民國八十九年間，透過年約四十幾歲之友人「吳志明」（年籍不詳）認\n    識乙○○（年籍詳後所載），乙○○乃向丙○○表示欲向位於台北市○○○路○\n    段一四一號之匯豐商業銀行股份有限公司民生分行（下稱匯豐銀行民生分行）辦\n    理購車貸款，邀丙○○與其妻徐淑燕擔任連帶保證人，答應貸得款項給予新台幣\n    （下同）四萬元作為報酬，丙○○在未得其妻徐淑燕同意下即應允之，並提供其\n    妻徐淑燕之身分證等資料作為汽車貸款連帶保證人之用。嗣丙○○與乙○○、某\n    年近三十歲之葉姓女子、業務員甲○○（年籍詳後所載），遂共同意圖為自己不\n    法之所有、偽造有價證券、行使偽造私文書之犯意聯絡，於八十九年八月十六日\n    晚上八時許，與不知情之匯豐銀行民生分行人員己○○、業務員丁○○，在台北\n    市士林區某克萊斯勒汽車營業所（現已結束營業，地址不詳，公訴人誤為在匯豐\n    銀行民生分行），由丙○○接續在面額為新台幣（下同）七十萬元、發票日為八\n    十九年八月十六日、受款人為匯通商業銀行民生分行之本票之發票人欄，及授權\n    書之立授權書人即發票人欄、購車貸款契約書立契約書人暨對保人欄、車輛動產\n    抵押契約書立契約書人暨對保人欄、匯款申請書申請人處簽名、蓋章後，以動產\n    擔保交易附條件買賣之方式，向匯豐銀行民生分行購買車牌號碼七Ａ─四七五\n    號自用小客車，並訂立汽車附條件買賣契約書，約定丙○○為動產擔保交易之債\n務人，買賣價金為一百萬元，其中七十萬元分四十八期給付，自八十八年九月十\n    八日起至九十三年八月十八日止，以每月為一期，應按月平均攤還本息，在價金\n    未付清之前，標的物所有權仍屬於出賣人即匯豐銀行民生分行公司所有，丙○○\n    僅得依約占有使用，不得任意遷移、出質或為其他處分，再由某年近三十歲之葉\n    姓女子，在上開本票發票人欄、授權書之立授權書人即發票人欄、購車貸款契約\n    書連帶保證人及對保人處偽簽上「洪郭慧雅」之署名各一枚，並以事先委託不知\n    情之刻印人員偽刻之洪郭慧雅印章蓋於其上，至於徐淑燕部分則由甲○○負責對\n    保，惟因徐淑燕表示不同意擔任連帶保證人，甲○○遂藉己○○委由其辦理對保\n    之際，於其後、撥款日前之不詳時、地偽簽「徐淑燕」之署名各一枚於本票發票\n    人欄及立授權書即發票人欄、購車貸款契約書連帶保證人欄上，並以其委託不知\n    情之刻印人員偽刻之徐淑燕印章蓋於其上，而共同假冒該紙本票係徐淑燕、洪郭\n    慧雅與丙○○所共同簽發，致匯豐銀行民生分行以為該紙本票確為徐淑燕、洪郭\n    慧雅與丙○○所共同簽發，且同意擔任本件汽車貸款之連帶保證人，因此陷於錯\n    誤，而於八十九年八月十八日撥款七十萬元至丙○○指定之世華銀行埔墘分行第\n    四三三六一五六號帳戶，乙○○旋提空上述款項，並於一、二月後與丙\n    ○○前去桃園縣大溪鎮某當鋪前開辦理動產抵押之七Ａ─四七五號自小客車以\n    十萬元出質，惟即拒繳貸款本息，致匯豐銀行民生分行追索無著，始獲悉上情。\n二、案經匯通銀行民生分行訴請臺灣高雄地方法院檢察署檢察官偵查起訴。",
    "reason": "一、訊據被告丙○○固坦承確有以四萬元代價為乙○○辦理汽車動產抵押貸款，擔任\n    人頭，連帶保證人則由乙○○女友即某年近三十歲之葉姓女子假冒洪郭慧雅之名\n    義簽名蓋章，知道妻徐淑燕不同意連帶保證人，但仍提供徐淑燕身分資料作為對\n    保之用，取得貸款後，與乙○○至桃園縣大溪某當鋪將汽車典當等事實不諱，惟\n    矢口否認有偽造有價證券、行使偽造私文書、詐欺、違反動產擔保交易法之犯行\n    ，辯稱：都是乙○○主導整件貸款，後來沒有拿到人頭費四萬元，其妻徐淑燕不\n    同意擔任連帶保證人云云。惟查：\n  (一)被告對於其答應為乙○○擔任汽車貸款借款人，代價為四萬元，遂於八十九年八\n    十六日晚上八時許，與乙○○、假冒洪郭慧雅名義之某年近三十歲葉姓女子至台\n    北市士林區某克萊斯勒營業所簽約，還有匯豐銀行對保人員己○○、業務員丁○\n    ○、甲○○在場，約定向匯豐銀行民生分行以附條件買賣方式購買價金一百萬元\n    之車號七Ａ─四七五號自小客車，同時向該行申辦七十萬元汽車貸款，由其在\n    前揭本票之發票人欄，授權書、購車貸款契約書、車輛動產抵押契約書立契約書\n    、匯款申請書等文件上簽名、蓋章後，再由假冒洪郭慧雅名義之某年近三十歲葉\n    姓女子在上開本票發票人欄、授權書之立授權書人即發票人欄、購車貸款契約書\n    連帶保證人及對保人處偽簽上「洪郭慧雅」之署名各一枚，因欠缺連帶保證人一\n    名，雖妻徐淑燕不願擔任連帶保證人，但仍提供徐淑燕身分資料，以便核貸，嗣\n    匯豐銀行民生分行於八十九年八月十八日將七十萬元匯入被告指定之世華銀行埔\n    墘分行第四三三六一五六號帳戶，乙○○旋提空上述款項，並於一、二\n    月後與被告前去桃園縣大溪鎮某當鋪前開辦理動產抵押之七Ａ─四七五號自小\n    客車以十萬元出質，之後即拒繳本息等情，業據被告坦認無訛，且經告訴代理人\n    戊○○指訴明確，核與證人乙○○結證：吳志明與被告都是當人頭，當時因為吳\n    志明繳款不正常，要當我房屋貸款的保證人，我的貸款被退件，後來吳志明才介\n    紹被告與我認識，被告叫我介紹汽車業務給他認識，有和他一起去對保等語（本\n    院九十年九月三日審理筆錄）；被告己○○結證：由土城克萊斯勒土城分公司業\n    務員丁○○傳真貸款所需資料，包括借款人、保證人身分資料，我們先作電腦對\n    個人的徵信，借款人是丙○○，保證人是洪郭慧雅及徐淑燕，我們徵信結果都很\n    正常，我們有對借款人及保證人做徵信，沒有與乙○○接觸，對保是由汽車業務\n    員所約在士林所裏，當場有被告、與另外一男一女，及汽車公司的業務員三人，\n    我只有查證另外一女身分是洪郭慧雅，有核對照片與本人相同，洪郭慧雅說與被\n    告是朋友關係，在現場與被告無表現熱絡，另外一男我沒有查證他的身分，他也\n    沒有說他叫什麼名字，文件是借款人先簽，簽完之後再由保證人洪郭慧雅在現場\n    簽，印章則是他們自己帶來，自己蓋，徐淑燕她當天沒有來，當場本票只有被告\n    及洪郭慧雅簽名蓋印，徐淑燕沒有等語（偵卷第四十頁、本院九十年八月八日審\n    理筆錄、九十年九月六日訊問筆錄）；證人丁○○結證：見過被告一次，被告向\n    我們公司業務員買車，八十九年八月份那時我在克萊斯勒士林所擔任業務員，是\n    對保的時候有看過被告，當場還有甲○○就是被告所說的胖胖的那一位，我及被\n    告、一名林姓男子（乙○○）、一名女子（假冒洪郭慧雅女子）、己○○，該名\n    女子與林姓男子較熟，我不記得該名女子如何稱呼，該名女子看起來年紀不到三\n    十歲，簽訂契約時我有在場，我只記得當時本票有被告及該名女子簽名，我沒有\n    看到另一名林姓男子有簽名，被告及該名女子都有提示證件，一般汽車貸款作保\n    都有二人，本件在場人就是剛剛所說的人，沒有其他人等語明確（本院九十年十\n    二月五日審理筆錄），並有購車貸款契約、本票及授權書、車輛動產抵押契約書\n    、汽車貸款匯還款明細表、乙○○名片、撥款授權書、匯款申請書、汽車貸款申\n    請書暨批覆書、財團法人金融聯合徵信中心個人逾期催收或呆帳資料等在卷可稽\n    ；參以洪郭慧雅、徐淑燕均未參與對保、簽約等情，亦據證人洪郭慧雅、徐淑燕\n    到結證明確（偵卷第二五、四十頁、本院九十年九月六日審理筆錄），且經渠等\n    當庭書寫之簽名，核與留存於匯豐銀行民生分行之署名顯有不同，復有洪郭慧雅\n    、徐淑燕當庭書寫之字跡（偵卷第二八、二九頁）、前開購車貸款契約、本票及\n    授權書、車輛動產抵押契約書在卷足按，上開事實應堪認定。\n  (二)又上開本票及授權書、購車貸款契約、車輛動產抵押契約書，在前述士林所簽約\n    時，並未徐淑燕簽名、蓋章，嗣將對保資料交由業務員甲○○負責，甲○○將資\n    料交回匯豐銀行民生分行時，其上徐淑燕之簽名、蓋章均已完成，在參諸在場之\n    被告、乙○○、己○○、丁○○、證人徐淑燕皆否認該字跡為其所為，且與渠等\n    本院卷內之字體，在專業鑑定機關之一之憲兵學校以比對資料不足未予鑑定之下\n    ，經本院再列入冒稱洪郭慧雅葉姓女子之字跡，以目視方法觀之，概不相同，則\n    唯一有機會在上開資料偽簽、偽蓋徐淑燕署押者，僅甲○○一人，復衡以甲○○\n    屢傳均因遷址無法到庭，現因案為臺灣板橋地方法院發布通緝中，有憲兵學校九\n    十年十二月三十一日九十年執正第六八四三號函、甲○○全國通緝資料各一紙在\n    卷可佐，亦足認定。\n  (三)至於被告雖辯稱：都是乙○○主導整件貸款等語，然其既明知本件僅係擔任人頭\n    ，自稱洪郭慧雅之女子乃乙○○女友姓葉所假冒，尚需其妻徐淑燕擔任連帶保證\n    人銀行始會核貸，惟妻不同意，竟配合簽約、提供其妻身分資料，並順利貸得款\n    項，且與乙○○前去大溪某當舖典當該車，其對於對於乙○○等人之前述犯行，\n    顯難諉為非有犯意聯絡、行為分擔之共犯關係至明。故本案事證已臻明確，被告\n    犯行堪予認定。\n二、核被告丙○○所為，係犯刑法第二百零一條第一項之意圖供行使之用而偽造有價\n    證券罪、第二百十六條、第二百十條行使偽造私文書罪、第三百三十九條第一項\n    詐欺取財罪、動產擔保交易法第三十八條意圖不法之利益將標的物出質致生損害\n    於債權人罪。被告偽造上開本票後，復持之以行使，其行使之低度行為，應為偽\n    造之高度行為所吸收，不另論罪；又偽造印章為偽造有價證券之階段行為，亦不\n    另論罪。而被告將標的出質之行為本質上即含有遷移性質，遷移行為自應包含於\n    出質行為之內，為出質行為所吸收，不另論罪。先後多次行使偽造私文書犯行，\n    係基於同一行使偽造私文書之犯意下之接續行為，僅論以一罪。被告與乙○○、\n    年近三十歲之葉姓女子、甲○○之間，具有犯意聯絡及行為分擔，為共同正犯，\n    公訴人未查明將甲○○認係共犯，乃有疏漏。又利用不知情之刻印店店員偽造洪\n    郭慧雅、徐淑燕印章，為間接正犯。被告所犯上開四罪間，有方法、結果之牽連\n    關係，依刑法第五十五條之規定，應從較重之二百零一條第一項之意圖供行使之\n    用而偽造有價證券罪處斷。爰審酌被告並無犯罪前科，為貪圖人頭費用，與乙○\n    ○、某年近三十歲之葉姓女子、甲○○以共同偽造有價證券、行使偽造私文書等\n    方式，使匯豐銀行民生分行陷於錯誤，與之簽訂附條件買賣及汽車貸款契約，核\n    貸後復將該設定有動產抵押之汽車出質他人，亦不依約繳交貸款本息，致銀行受\n    有損失，且於犯罪後飾詞圖卸，態度非佳，其所偽造之本票面額為七十萬元，學\n    歷僅國中肄業，未能深思熟慮致為本案犯行等一切情狀，量處如主文所示之刑。\n三、至於被告丙○○所共同偽造偽造面額為七十萬元，其與洪郭慧雅、徐淑燕為發票\n    人，受款人為匯通商業銀行民生分行，發票日為八十九年八月十六日之偽造本票\n    一紙，爰依刑法第二百零五條之規定，不問屬於被告與否併予宣告沒收。又購車\n    貸款契約、授權書上共同偽造「洪郭慧雅」署名計三枚及印文計十枚、「徐淑燕\n    」之署名計二枚及印文計七枚，依刑法第二百十七條之規定，不問屬於犯人與否\n    沒收之。另偽造之「洪郭慧雅」、「徐淑燕」印章一枚，既未經扣案，難以證明\n    現尚存在，為免日後執行困難，爰不予宣告沒收。\n四、本案共犯乙○○（五十二年八月十四日生、Ｅ一二三七七四三號、住澎湖縣\n    馬公市○○路七七巷四四號）、甲○○（五十一年八月十三日生、Ｆ一二二八\n    二二一七號、籍設台北縣永和市○○路一一九巷四五弄二號、現經臺灣板橋地方\n    法院通緝中），未經公訴人起訴，本院不得予以審究，應由公訴人另行處理，附\n    此敘明。\n據上論斷，應依刑事訴訟法第二百九十九條第一項前段，動產擔保交易法第三十八條\n，刑法第十一條前段、第二十八條、第二百零一條第一項、第二百十六條、第二百十\n條、第三百三十九條第一項、第五十五條、第二百零五條、第二百十九條，判決如主\n文。\n中      華      民      國      九十一      年     五     月     八     日\n                                  臺灣高雄地方法院刑事第一庭\n                                            法  官    郭貞秀\n右正本證明與原本無異。\n如不服本判決，應於判決送達後十日內，向本院提出上訴狀。\n                                            書記官    黃意雯"
  },
  "search": "臺灣高雄地方法院刑事判決九十年度訴字第一四八二號公訴人臺灣高雄地方法院檢察署檢察官被告丙○○指定辯護人本院右列被告因偽造有價證券等案件，經檢察官提起公訴（八十九年度偵字第二六三四號），本院判決如左：主文丙○○共同意圖供行使之用，而偽造有價證券，處有期徒刑年肆月。偽造面額為新臺幣柒拾萬元，共同發票人為丙○○、洪郭慧雅、徐淑燕，受款人為匯通商業銀行民生分行，發票日為民國八十九年八月十六日之本票壹紙關於發票人洪郭慧雅、徐淑燕共同發票部分；購車貸款契約、授權書上偽造之「洪郭慧雅」署名計枚及印文計拾枚、「徐淑燕」署名計貳枚及印文計柒枚，均沒收。事實一、丙○○於民國八十九年間，透過年約四十幾歲之友人「吳志明」（年籍不詳）認識乙○○（年籍詳後所載），乙○○乃向丙○○表示欲向位於台北市○○○路○段一四一號之匯豐商業銀行股份有限公司民生分行（下稱匯豐銀行民生分行）辦理購車貸款，邀丙○○與其妻徐淑燕擔任連帶保證人，答應貸得款項給予新台幣（下同）四萬元作為報酬，丙○○在未得其妻徐淑燕同意下即應允之，並提供其妻徐淑燕之身分證等資料作為汽車貸款連帶保證人之用。嗣丙○○與乙○○、某年近三十歲之葉姓女子、業務員甲○○（年籍詳後所載），遂共同意圖為自己不法之所有、偽造有價證券、行使偽造私文書之犯意聯絡，於八十九年八月十六日晚上八時許，與不知情之匯豐銀行民生分行人員己○○、業務員丁○○，在台北市士林區某克萊斯勒汽車營業所（現已結束營業，地址不詳，公訴人誤為在匯豐銀行民生分行），由丙○○接續在面額為新台幣（下同）七十萬元、發票日為八十九年八月十六日、受款人為匯通商業銀行民生分行之本票之發票人欄，及授權書之立授權書人即發票人欄、購車貸款契約書立契約書人暨對保人欄、車輛動產抵押契約書立契約書人暨對保人欄、匯款申請書申請人處簽名、蓋章後，以動產擔保交易附條件買賣之方式，向匯豐銀行民生分行購買車牌號碼七Ａ─四七五號自用小客車，並訂立汽車附條件買賣契約書，約定丙○○為動產擔保交易之債務人，買賣價金為一百萬元，其中七十萬元分四十八期給付，自八十八年九月十八日起至九十三年八月十八日止，以每月為一期，應按月平均攤還本息，在價金未付清之前，標的物所有權仍屬於出賣人即匯豐銀行民生分行公司所有，丙○○僅得依約占有使用，不得任意遷移、出質或為其他處分，再由某年近三十歲之葉姓女子，在上開本票發票人欄、授權書之立授權書人即發票人欄、購車貸款契約書連帶保證人及對保人處偽簽上「洪郭慧雅」之署名各一枚，並以事先委託不知情之刻印人員偽刻之洪郭慧雅印章蓋於其上，至於徐淑燕部分則由甲○○負責對保，惟因徐淑燕表示不同意擔任連帶保證人，甲○○遂藉己○○委由其辦理對保之際，於其後、撥款日前之不詳時、地偽簽「徐淑燕」之署名各一枚於本票發票人欄及立授權書即發票人欄、購車貸款契約書連帶保證人欄上，並以其委託不知情之刻印人員偽刻之徐淑燕印章蓋於其上，而共同假冒該紙本票係徐淑燕、洪郭慧雅與丙○○所共同簽發，致匯豐銀行民生分行以為該紙本票確為徐淑燕、洪郭慧雅與丙○○所共同簽發，且同意擔任本件汽車貸款之連帶保證人，因此陷於錯誤，而於八十九年八月十八日撥款七十萬元至丙○○指定之世華銀行埔墘分行第四三三六一五六號帳戶，乙○○旋提空上述款項，並於一、二月後與丙○○前去桃園縣大溪鎮某當鋪前開辦理動產抵押之七Ａ─四七五號自小客車以十萬元出質，惟即拒繳貸款本息，致匯豐銀行民生分行追索無著，始獲悉上情。二、案經匯通銀行民生分行訴請臺灣高雄地方法院檢察署檢察官偵查起訴。理由一、訊據被告丙○○固坦承確有以四萬元代價為乙○○辦理汽車動產抵押貸款，擔任人頭，連帶保證人則由乙○○女友即某年近三十歲之葉姓女子假冒洪郭慧雅之名義簽名蓋章，知道妻徐淑燕不同意連帶保證人，但仍提供徐淑燕身分資料作為對保之用，取得貸款後，與乙○○至桃園縣大溪某當鋪將汽車典當等事實不諱，惟矢口否認有偽造有價證券、行使偽造私文書、詐欺、違反動產擔保交易法之犯行，辯稱：都是乙○○主導整件貸款，後來沒有拿到人頭費四萬元，其妻徐淑燕不同意擔任連帶保證人云云。惟查：(一)被告對於其答應為乙○○擔任汽車貸款借款人，代價為四萬元，遂於八十九年八十六日晚上八時許，與乙○○、假冒洪郭慧雅名義之某年近三十歲葉姓女子至台北市士林區某克萊斯勒營業所簽約，還有匯豐銀行對保人員己○○、業務員丁○○、甲○○在場，約定向匯豐銀行民生分行以附條件買賣方式購買價金一百萬元之車號七Ａ─四七五號自小客車，同時向該行申辦七十萬元汽車貸款，由其在前揭本票之發票人欄，授權書、購車貸款契約書、車輛動產抵押契約書立契約書、匯款申請書等文件上簽名、蓋章後，再由假冒洪郭慧雅名義之某年近三十歲葉姓女子在上開本票發票人欄、授權書之立授權書人即發票人欄、購車貸款契約書連帶保證人及對保人處偽簽上「洪郭慧雅」之署名各一枚，因欠缺連帶保證人一名，雖妻徐淑燕不願擔任連帶保證人，但仍提供徐淑燕身分資料，以便核貸，嗣匯豐銀行民生分行於八十九年八月十八日將七十萬元匯入被告指定之世華銀行埔墘分行第四三三六一五六號帳戶，乙○○旋提空上述款項，並於一、二月後與被告前去桃園縣大溪鎮某當鋪前開辦理動產抵押之七Ａ─四七五號自小客車以十萬元出質，之後即拒繳本息等情，業據被告坦認無訛，且經告訴代理人戊○○指訴明確，核與證人乙○○結證：吳志明與被告都是當人頭，當時因為吳志明繳款不正常，要當我房屋貸款的保證人，我的貸款被退件，後來吳志明才介紹被告與我認識，被告叫我介紹汽車業務給他認識，有和他一起去對保等語（本院九十年九月三日審理筆錄）；被告己○○結證：由土城克萊斯勒土城分公司業務員丁○○傳真貸款所需資料，包括借款人、保證人身分資料，我們先作電腦對個人的徵信，借款人是丙○○，保證人是洪郭慧雅及徐淑燕，我們徵信結果都很正常，我們有對借款人及保證人做徵信，沒有與乙○○接觸，對保是由汽車業務員所約在士林所裏，當場有被告、與另外一男一女，及汽車公司的業務員三人，我只有查證另外一女身分是洪郭慧雅，有核對照片與本人相同，洪郭慧雅說與被告是朋友關係，在現場與被告無表現熱絡，另外一男我沒有查證他的身分，他也沒有說他叫什麼名字，文件是借款人先簽，簽完之後再由保證人洪郭慧雅在現場簽，印章則是他們自己帶來，自己蓋，徐淑燕她當天沒有來，當場本票只有被告及洪郭慧雅簽名蓋印，徐淑燕沒有等語（偵卷第四十頁、本院九十年八月八日審理筆錄、九十年九月六日訊問筆錄）；證人丁○○結證：見過被告一次，被告向我們公司業務員買車，八十九年八月份那時我在克萊斯勒士林所擔任業務員，是對保的時候有看過被告，當場還有甲○○就是被告所說的胖胖的那一位，我及被告、一名林姓男子（乙○○）、一名女子（假冒洪郭慧雅女子）、己○○，該名女子與林姓男子較熟，我不記得該名女子如何稱呼，該名女子看起來年紀不到三十歲，簽訂契約時我有在場，我只記得當時本票有被告及該名女子簽名，我沒有看到另一名林姓男子有簽名，被告及該名女子都有提示證件，一般汽車貸款作保都有二人，本件在場人就是剛剛所說的人，沒有其他人等語明確（本院九十年十二月五日審理筆錄），並有購車貸款契約、本票及授權書、車輛動產抵押契約書、汽車貸款匯還款明細表、乙○○名片、撥款授權書、匯款申請書、汽車貸款申請書暨批覆書、財團法人金融聯合徵信中心個人逾期催收或呆帳資料等在卷可稽；參以洪郭慧雅、徐淑燕均未參與對保、簽約等情，亦據證人洪郭慧雅、徐淑燕到結證明確（偵卷第二五、四十頁、本院九十年九月六日審理筆錄），且經渠等當庭書寫之簽名，核與留存於匯豐銀行民生分行之署名顯有不同，復有洪郭慧雅、徐淑燕當庭書寫之字跡（偵卷第二八、二九頁）、前開購車貸款契約、本票及授權書、車輛動產抵押契約書在卷足按，上開事實應堪認定。(二)又上開本票及授權書、購車貸款契約、車輛動產抵押契約書，在前述士林所簽約時，並未徐淑燕簽名、蓋章，嗣將對保資料交由業務員甲○○負責，甲○○將資料交回匯豐銀行民生分行時，其上徐淑燕之簽名、蓋章均已完成，在參諸在場之被告、乙○○、己○○、丁○○、證人徐淑燕皆否認該字跡為其所為，且與渠等本院卷內之字體，在專業鑑定機關之一之憲兵學校以比對資料不足未予鑑定之下，經本院再列入冒稱洪郭慧雅葉姓女子之字跡，以目視方法觀之，概不相同，則唯一有機會在上開資料偽簽、偽蓋徐淑燕署押者，僅甲○○一人，復衡以甲○○屢傳均因遷址無法到庭，現因案為臺灣板橋地方法院發布通緝中，有憲兵學校九十年十二月三十一日九十年執正第六八四三號函、甲○○全國通緝資料各一紙在卷可佐，亦足認定。(三)至於被告雖辯稱：都是乙○○主導整件貸款等語，然其既明知本件僅係擔任人頭，自稱洪郭慧雅之女子乃乙○○女友姓葉所假冒，尚需其妻徐淑燕擔任連帶保證人銀行始會核貸，惟妻不同意，竟配合簽約、提供其妻身分資料，並順利貸得款項，且與乙○○前去大溪某當舖典當該車，其對於對於乙○○等人之前述犯行，顯難諉為非有犯意聯絡、行為分擔之共犯關係至明。故本案事證已臻明確，被告犯行堪予認定。二、核被告丙○○所為，係犯刑法第二百零一條第一項之意圖供行使之用而偽造有價證券罪、第二百十六條、第二百十條行使偽造私文書罪、第三百三十九條第一項詐欺取財罪、動產擔保交易法第三十八條意圖不法之利益將標的物出質致生損害於債權人罪。被告偽造上開本票後，復持之以行使，其行使之低度行為，應為偽造之高度行為所吸收，不另論罪；又偽造印章為偽造有價證券之階段行為，亦不另論罪。而被告將標的出質之行為本質上即含有遷移性質，遷移行為自應包含於出質行為之內，為出質行為所吸收，不另論罪。先後多次行使偽造私文書犯行，係基於同一行使偽造私文書之犯意下之接續行為，僅論以一罪。被告與乙○○、年近三十歲之葉姓女子、甲○○之間，具有犯意聯絡及行為分擔，為共同正犯，公訴人未查明將甲○○認係共犯，乃有疏漏。又利用不知情之刻印店店員偽造洪郭慧雅、徐淑燕印章，為間接正犯。被告所犯上開四罪間，有方法、結果之牽連關係，依刑法第五十五條之規定，應從較重之二百零一條第一項之意圖供行使之用而偽造有價證券罪處斷。爰審酌被告並無犯罪前科，為貪圖人頭費用，與乙○○、某年近三十歲之葉姓女子、甲○○以共同偽造有價證券、行使偽造私文書等方式，使匯豐銀行民生分行陷於錯誤，與之簽訂附條件買賣及汽車貸款契約，核貸後復將該設定有動產抵押之汽車出質他人，亦不依約繳交貸款本息，致銀行受有損失，且於犯罪後飾詞圖卸，態度非佳，其所偽造之本票面額為七十萬元，學歷僅國中肄業，未能深思熟慮致為本案犯行等一切情狀，量處如主文所示之刑。三、至於被告丙○○所共同偽造偽造面額為七十萬元，其與洪郭慧雅、徐淑燕為發票人，受款人為匯通商業銀行民生分行，發票日為八十九年八月十六日之偽造本票一紙，爰依刑法第二百零五條之規定，不問屬於被告與否併予宣告沒收。又購車貸款契約、授權書上共同偽造「洪郭慧雅」署名計三枚及印文計十枚、「徐淑燕」之署名計二枚及印文計七枚，依刑法第二百十七條之規定，不問屬於犯人與否沒收之。另偽造之「洪郭慧雅」、「徐淑燕」印章一枚，既未經扣案，難以證明現尚存在，為免日後執行困難，爰不予宣告沒收。四、本案共犯乙○○（五十二年八月十四日生、Ｅ一二三七七四三號、住澎湖縣馬公市○○路七七巷四四號）、甲○○（五十一年八月十三日生、Ｆ一二二八二二一七號、籍設台北縣永和市○○路一一九巷四五弄二號、現經臺灣板橋地方法院通緝中），未經公訴人起訴，本院不得予以審究，應由公訴人另行處理，附此敘明。據上論斷，應依刑事訴訟法第二百九十九條第一項前段，動產擔保交易法第三十八條，刑法第十一條前段、第二十八條、第二百零一條第一項、第二百十六條、第二百十條、第三百三十九條第一項、第五十五條、第二百零五條、第二百十九條，判決如主文。中華民國九十一年五月八日臺灣高雄地方法院刑事第一庭法官郭貞秀右正本證明與原本無異。如不服本判決，應於判決送達後十日內，向本院提出上訴狀。書記官黃意雯中華民國九十一年五月八日",
  "characters": {
    "judges": [
      "郭貞秀"
    ],
    "prosecutors": [

    ],
    "lawyers": [

    ],
    "clerks": [
      "黃意雯"
    ],
    "plaintiffs": [

    ],
    "defendants": [
      "丙○○"
    ],
    "prosecutor_office": [
      "臺灣高雄地方法院檢察署檢察官"
    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2002-05-08",
  "created_at": "2016-02-04 13:59:19",
  "updated_at": "2016-02-04 13:59:19"
}