{
  "identify": "PCD-91-易-945-20020508-1",
  "court": {
    "name": "臺灣新北地方法院",
    "code": "PCD"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 91,
  "word": "易",
  "number": "945",
  "jcheck": "1",
  "reason": "賭博等",
  "content": "臺灣板橋地方法院刑事判決                          九十一年度易字第九四五號\n    公  訴  人  臺灣板橋地方法院檢察署檢察官\n    被      告  壬○○\n                辛○○\n                邱藋瑧\n          （原名丙○○）\n                己○○\n                乙○○\n                丁○○\n                戊○○\n                甲○○\n                庚○○\n右列被告因賭博案件，經檢察官聲請簡易處刑（九十年度偵字第五八六七號），本院\n板橋簡易庭審理結果，認不宜簡易判決處刑，簽請移\n本院判決如左：\n    主  文\n壬○○、辛○○、邱藋瑧、己○○、乙○○、丁○○、戊○○、甲○○、庚○○均無\n罪。\n    理  由\n一、公訴意旨略以：被告壬○○未依電子遊戲場業管理條例之規定辦理營利事業登記\n    ，於民國（下同）八十九年八月一日起在台北縣板橋市○○○路○段二之一號以\n    開設「海旋網路」為掩飾，經營賭博性電腦賓果遊戲，提供賭客進場賭博，並雇\n    用辛○○及邱藋瑧（原名丙○○）為現場服務生提供賭客服務，嗣於九十年三月\n    十六日二十三時三十分許，經警於上址當場查獲賭客己○○、乙○○、丁○○、\n    戊○○、甲○○、庚○○等六人在場把玩，並查扣如附表所示之鍵盤、磁碟機、\n    電腦螢幕、電腦主機、切換開關、監視鏡頭、監視螢幕、數據機、不斷電系統等\n    證物。因認被告壬○○涉有電子遊戲場業管理條例第二十二條及刑法第二百六十\n    八條之意圖營利供給賭博場所及聚眾賭博罪嫌，被告辛○○及邱藋瑧係犯刑法第\n    三十條第一項及刑法第二百六十八條之幫助犯；被告己○○、乙○○、丁○○、\n    戊○○、甲○○及庚○○均係涉犯刑法第二百六十六條第一項之賭博罪嫌云云。\n二、按犯罪事實應依證據認定之，無證據不得推定其犯罪事實，刑事訴訟法第一百五\n    十四條定有明文；次按認定犯罪事實，須依證據，而所謂證據，係指合法之積極\n    證據就犯罪事實能為具體之證明者而言；又認定不利於被告之事實，須依積極證\n    據，苟積極證據不足為不利於被告事實之認定時，即應為有利於被告之認定，更\n    不必有何有利之證據。又所謂「積極證據足以為不利被告事實之認定」，係指據\n    為訴訟上證明之全盤證據資料，在客觀上已達於通常一般之人均不致於有所懷疑\n    ，而得確信被告確曾犯罪之程度，若未達到此一程度，而有合理懷疑之存在時，\n    即無從為有罪之確信。最高法院三十年上字第八一六號、七十六年度台上字第四\n    八九六號分別著有判例。\n三、公訴人認被告壬○○等人有上揭犯行，無非以員警於初至該現場時，各電腦螢幕\n    均呈現電玩賓果遊戲畫面，因見警察到來始立即以切換開關將賓果遊戲畫面轉換\n    成一般網路畫面，此有現場臨檢紀錄表乙份在卷可稽，並在該處當場查獲電腦螢\n    幕器換開關，經警測試，成功將網路畫面切換成賓果遊戲畫面可證；次查，經要\n    求被告陳永乾當庭敘述如何操作電腦上網，竟無法敘述，辯稱：伊剛學電腦云云\n    。被告丁○○則辯稱：當時在現場玩商家所提供之「世紀帝國」遊戲云云，惟質\n    諸被告壬○○即「海旋網路」之負責人供稱：沒有提供客人「世紀帝國」遊戲，\n    羅、許二人所述顯相矛盾；末查，被告壬○○亦無法說明為何裝設電腦畫面轉換\n    開關，且賭客六人中除被告庚○○為二十四歲外，被告乙○○、丁○○三十餘歲\n    ，被告己○○及戊○○四十餘歲，被告甲○○甚且年近五十歲，衡諸常情，與一\n    般網咖之消費群眾年齡多為十幾、二十歲青少年之情形迥異，被告等所辯實難令\n    人採信，渠等罪嫌堪予認定為主要論據。訊據被告壬○○、辛○○、邱藋瑧、乙\n    ○○、丁○○、戊○○、甲○○、庚○○均堅決否認有何犯行，己○○經合法傳\n    喚雖未到場，惟據其於警訊中亦堅決否認有何犯行，被告壬○○、辛○○、邱藋\n    瑧均辯稱係供客人上網路，並未賭博，其餘被告均辯稱係去上網路，並未賭博等\n    語，被告己○○則於警訊中辯稱係正在看朋友庚○○上網等語（以上九名被告以\n    下一併引用時簡稱被告壬○○等人）。經查：\n（一）公訴人認被告壬○○等人有以賓果遊戲賭博云云，固據其提出現場臨檢紀錄表\n      及可切換至賓果遊戲之畫面為證，然依一般社會生活經驗法則，如有賭博之行\n      為，即應有賭客與莊家相互約定之賭博方式，例如如何開分、洗分，或如何押\n      注、決定輸贏，始符常理，乃本件被告壬○○等人究以何種方式賭博，均未見\n      公訴人舉證證明之，本院復查無證據足證被告等人賭博之方式；且公訴人既認\n      當場有賭博行為，則按理現場應有賭金、帳冊或籌碼，或兌換現金之櫃檯，乃\n      公訴人亦未於現場扣得任何賭金、帳冊、籌碼，或查獲兌換現金之櫃檯，此有\n      扣押清單附卷可參，是公訴人未能證明被告壬○○等人有以賓果遊戲賭博之行\n      為，復未查獲賭博之物證，其遽謂被告壬○○等人有於上揭時地賭博云云，尚\n      乏依據。\n（二）本件公訴人指員警於初至該現場時，各電腦螢幕均呈現電玩賓果遊戲畫面，因\n      見警察到來始立即以切換開關將賓果遊戲畫面轉換成一般網路畫面，此有現場\n      臨檢紀錄表乙份在卷可稽等語，然查該現場臨檢記錄表固有記載上開之事實，\n      惟於警訊筆錄內均未詢問被告壬○○等人有關此部分事實，有被告壬○○等人\n      之警訊筆錄可稽，且觀之被告壬○○之警訊筆錄中，警察問：「警方於臨檢時\n      由刑警隊電腦犯罪小組發現該電腦能變換成賓果遊戲，是如何變換及收費？」\n      被告壬○○答：「我不清楚如何變換，我們只收取網路費」警察問：「該遊戲\n      是否有賭博或妨害風化之設計？」答：「沒有」，此外，警察均未詢及於臨檢\n      到達現場時，各電腦螢幕均呈電玩賓果遊戲之畫面之事實，如確實於警察至現\n      場時有查獲賓果畫面賭博之事實，則此顯然不利被告等人之犯罪事實，警訊時\n      何以均未詢問被告？此顯與常情有違；且偵查中公訴人亦未訊問被告等人關於\n      警察至現場時有查獲賓果畫面賭博之事實，是該現場臨檢記錄表上之記載之上\n      開事實，已有可疑；又該警製現場臨檢記錄表所載之上開事實，均為被告壬○\n      ○等人所否認，公訴人除警製現場臨檢記錄表外，並無直接積極之證據足證員\n      警於初至該現場時，各電腦螢幕均呈現電玩賓果遊戲畫面，自難僅憑該紀錄表\n      之上開記載，資為不利被告壬○○等人之認定。\n（三）公訴人以賭客六人中除被告庚○○為二十四歲外，被告乙○○、丁○○三十餘\n      歲，被告己○○及陳永乾四十餘歲，被告甲○○甚且年近五十歲，衡諸常情，\n      與一般網咖之消費群眾年齡多為十幾、二十歲青少年之情形迥異，被告等所辯\n      實難令人採信云云，然查：一般坊間網路咖啡店，雖以青少年為主要消費者，\n      然亦不乏中壯年人進入消費，並無證據證明進入網路咖啡店者均為青少年，而\n      無中老年人之事實，是公訴人之上開論斷，係屬臆斷之詞，不足資為不利被告\n      壬○○等人之認定。\n（四）公訴人另以被告陳永乾無法當庭敘述如何操作電腦上網，被告丁○○辯稱：當\n      時在現場玩商家所提供之「世紀帝國」遊戲云云，惟質諸被告壬○○供稱：沒\n      有提供客人「世紀帝國」遊戲，羅、許二人所述顯相矛盾，即被告壬○○亦無\n      法說明為何裝設電腦畫面轉換開關，而認被告等人之辯詞不足採信云云，然查\n      ：被告並無義務證明自己無罪，且被告之自白不得作為有罪判決之唯一依據，\n      仍應調查其他必要之證據，以察其是否與事實相符。於被告自白時，猶需調查\n      證據以求真實，則於無直接積極之證據足證被告有犯罪之行為，且被告均否認\n      犯行之情形下，自不得僅以被告無法說明自己之行為或當場之現況，即推斷其\n      有犯罪行為。況被告丁○○於偵查中係供稱：「我在玩世紀帝國，我自己有帶\n      片去，我帶光碟片去，是朋友ＣＯＰＹ給我的」等語，核與被告壬○○於偵查\n      中所供：「沒有（提供世紀帝國），有時是客人自己帶片去」等語相符（見九\n      十年度偵字第五八六七號偵查卷第一四六頁至一四七頁），公訴人謂壬○○、\n      丁○○二人所述顯相矛盾，尚有誤會；又「世紀帝國」之使用，可能有涉及著\n      作權法上之簽約授權之問題，是被告壬○○及其他被告亦有可能為保護自己，\n      而為不實之陳述，故於查無證據足證被告壬○○等人確有賭博之行為之情形下\n      ，自難僅憑其彼此間供述之矛盾，資為被告壬○○等人有賭博犯行之依據。又\n      被告壬○○於偵查中辯稱：「我們買的時候就有（切換開關），我不知怎麼回\n      事，是別人裝的，我們請廠商裝時，並不知有切換開關，也不知怎麼會有賓果\n      畫面」等語（見九十年度偵字第五八七六號偵查卷第一四六頁背面），公訴人\n      並無證據足證係被告壬○○所裝設供賭博之用；再依上開所述被告無須自證無\n      罪之法理，縱被告壬○○無法說明為何裝設電腦畫面轉換開關，然於無其他證\n      據足佐之情形下，亦不足反推被告壬○○即有賭博之犯行，是公訴人並無直接\n      積極證據足證被告壬○○與其他被告有賭博之犯行，自不得以上開擬制推論之\n      方法，而認被告壬○○等人有賭博之犯行。\n（五）公訴人雖稱在該處當場查獲電腦螢幕器切換開關，經警測試，成功將網路畫面\n      切換成賓果遊戲畫面云云，然被告等人均堅決否認有玩賭賓果遊戲，且遍查卷\n      內資料，並無警察當場查獲被告壬○○等人玩賭賓果遊戲之證據，再參諸上開\n      所述警察並未扣得任何賭金及帳冊，亦未能證明係以何方式賭博等情，核與一\n      般由警察查獲賭博之情狀，均有未合，是該切換開關僅足說明可將電腦畫面切\n      換為賓果遊戲畫面而已，如無直接積極證據足證被告壬○○等人確有玩賭賓果\n      遊戲之行為，即不能以此資為被告壬○○等人有賭博之犯行之認定依據。是公\n      訴人未當場查獲被告壬○○等人有賭博之行為，自不能事後以該切換開關可切\n      換至賓果遊戲，於無其他證據足為佐證之情形下，即遽謂被告壬○○等人有玩\n      賭賓果遊戲賭博之犯行。\n（六）公訴人認被告壬○○違反未依電子遊戲場業管理條例規定辦理營利事業登記者\n      ，不得經營電子遊戲場業之規定云云，然被告壬○○係於上址經營「海旋網路\n      」，並無直接積極證據足證有賭博之犯行，已如前述，依經濟部八十九年三月\n      二十四日（八九）經商字第八九二０五八五三號函釋：查「電子遊戲場業管理\n      條例」第四條：「本條例所稱電子遊戲機，指利用電、電子、電腦、機械或其\n      他類似方式操縱，以產生或顯示聲光影像、圖案、動作之遊樂機具……」，第\n      三條：「本條例所稱電子遊戲場業，指設電子遊戲機供不特定人益智娛樂之營\n      利事業。」。按電腦提供網路設備之營業，如係利用電腦資料庫或網路功能，\n      提供消費者索引、目錄及各類文字、影像、聲音等資料之業務，屬資訊服務業\n      務，得登記於公司行號營業項目代碼I301030電子資訊供應服務業（不含擷取\n      網際網路遊戲軟體供人遊戲）項下營業。至利用網路功能供消費者至國內外網\n      站擷取或下載遊戲軟體供人娛樂之行業，因其提供之遊戲係依據不同網站提供\n      者，與電子遊戲機僅提供單一或固定之遊戲軟體不同；又其營業型態係為計時\n      收費，與一般電子遊戲機之計次收費有異；且因電子遊戲機有固定程式之主機\n      板可供查驗貼證，而網路遊戲則否，故利用電腦建置網路供人擷取或下載遊戲\n      與電子遊戲機之定義有別，兩者不宜視為相同行業，是本部八十七年十二月十\n      五日經（87）商字第八七二三○一八九號會議紀錄將本行業歸類於J799990其\n      他娛樂業。被告壬○○經營上開網路，供客人上網會員每分鐘一元、非會員每\n      分鐘一點五元即每小時九十元，並提供餐飲服務等情，業據被告壬○○、邱藋\n      瑧、丁○○、戊○○、甲○○、庚○○分別於警訊中供述一致，且由扣案之電\n      腦主機、鍵盤、磁碟機、電腦螢幕、數據機等物品觀之，均係以電腦提供網路\n      設備之服務，且公訴人並無直接積極之證據足證被告壬○○等人有賭博之犯行\n      ，故被告壬○○等人上開所辯，堪信為真。被告壬○○既以電腦提供網路設備\n      之營業，係利用電腦資料庫或網路功能，提供消費者索引、目錄及各類文字、\n      影像、聲音等資料之業務，屬資訊服務業務，依上開說明，與電子遊戲場業管\n      理條例第三條所稱之電子遊戲場業尚屬有間，自不必依上開條例規定辦理營利\n      事業登記，公訴人認被告壬○○違反未依電子遊戲場業管理條例規定辦理營利\n      事業登記，而經營電子遊戲場業，違反該條例之規定云云，亦有誤會。\n（七）綜上所述，公訴人並無直接積極之證據足證被告壬○○等人有其所指之犯行，\n      本院復查無證據足證被告壬○○等人有何公訴人所指之犯罪行為，不能證明其\n      等犯罪，自應諭知無罪之判決，以示審慎。\n四、本件本院認係應諭知無罪之案件，被告己○○經合法傳喚無正當理由不到庭，爰\n    不待其陳述逕行判決。\n五、又本案本院審理後，認應為無罪判決之諭知，而有刑事訴訟法第四百五十一條之\n    一第四項第三款之情形，是程序上應依同法第四百五十二條規定，改依通常程序\n    審理，附此敘明。\n據上論斷，應依刑事訴訟法第四百五十二條、第四百五十一條之一第四項第三款、第\n三百零一條第一項、第三百零六條，判決如主文。\n本案經檢察官黃正綱到庭執行職務。\n中      華      民      國    九十一    年      五      月      八      日\n                              臺灣板橋地方法院刑事第五庭\n                                    法  官  林  錫  凱\n右正本證明與原本無異。\n如不服本判決，應於判決送達後十日內，向本院提出上訴狀。\n                                    書記官  林  兆  嘉\n中      華      民      國    九十一    年      五      月      九      日\n",
  "structure": {
    "main": "壬○○、辛○○、邱藋瑧、己○○、乙○○、丁○○、戊○○、甲○○、庚○○均無\n罪。",
    "reason": "一、公訴意旨略以：被告壬○○未依電子遊戲場業管理條例之規定辦理營利事業登記\n    ，於民國（下同）八十九年八月一日起在台北縣板橋市○○○路○段二之一號以\n    開設「海旋網路」為掩飾，經營賭博性電腦賓果遊戲，提供賭客進場賭博，並雇\n    用辛○○及邱藋瑧（原名丙○○）為現場服務生提供賭客服務，嗣於九十年三月\n    十六日二十三時三十分許，經警於上址當場查獲賭客己○○、乙○○、丁○○、\n    戊○○、甲○○、庚○○等六人在場把玩，並查扣如附表所示之鍵盤、磁碟機、\n    電腦螢幕、電腦主機、切換開關、監視鏡頭、監視螢幕、數據機、不斷電系統等\n    證物。因認被告壬○○涉有電子遊戲場業管理條例第二十二條及刑法第二百六十\n    八條之意圖營利供給賭博場所及聚眾賭博罪嫌，被告辛○○及邱藋瑧係犯刑法第\n    三十條第一項及刑法第二百六十八條之幫助犯；被告己○○、乙○○、丁○○、\n    戊○○、甲○○及庚○○均係涉犯刑法第二百六十六條第一項之賭博罪嫌云云。\n二、按犯罪事實應依證據認定之，無證據不得推定其犯罪事實，刑事訴訟法第一百五\n    十四條定有明文；次按認定犯罪事實，須依證據，而所謂證據，係指合法之積極\n    證據就犯罪事實能為具體之證明者而言；又認定不利於被告之事實，須依積極證\n    據，苟積極證據不足為不利於被告事實之認定時，即應為有利於被告之認定，更\n    不必有何有利之證據。又所謂「積極證據足以為不利被告事實之認定」，係指據\n    為訴訟上證明之全盤證據資料，在客觀上已達於通常一般之人均不致於有所懷疑\n    ，而得確信被告確曾犯罪之程度，若未達到此一程度，而有合理懷疑之存在時，\n    即無從為有罪之確信。最高法院三十年上字第八一六號、七十六年度台上字第四\n    八九六號分別著有判例。\n三、公訴人認被告壬○○等人有上揭犯行，無非以員警於初至該現場時，各電腦螢幕\n    均呈現電玩賓果遊戲畫面，因見警察到來始立即以切換開關將賓果遊戲畫面轉換\n    成一般網路畫面，此有現場臨檢紀錄表乙份在卷可稽，並在該處當場查獲電腦螢\n    幕器換開關，經警測試，成功將網路畫面切換成賓果遊戲畫面可證；次查，經要\n    求被告陳永乾當庭敘述如何操作電腦上網，竟無法敘述，辯稱：伊剛學電腦云云\n    。被告丁○○則辯稱：當時在現場玩商家所提供之「世紀帝國」遊戲云云，惟質\n    諸被告壬○○即「海旋網路」之負責人供稱：沒有提供客人「世紀帝國」遊戲，\n    羅、許二人所述顯相矛盾；末查，被告壬○○亦無法說明為何裝設電腦畫面轉換\n    開關，且賭客六人中除被告庚○○為二十四歲外，被告乙○○、丁○○三十餘歲\n    ，被告己○○及戊○○四十餘歲，被告甲○○甚且年近五十歲，衡諸常情，與一\n    般網咖之消費群眾年齡多為十幾、二十歲青少年之情形迥異，被告等所辯實難令\n    人採信，渠等罪嫌堪予認定為主要論據。訊據被告壬○○、辛○○、邱藋瑧、乙\n    ○○、丁○○、戊○○、甲○○、庚○○均堅決否認有何犯行，己○○經合法傳\n    喚雖未到場，惟據其於警訊中亦堅決否認有何犯行，被告壬○○、辛○○、邱藋\n    瑧均辯稱係供客人上網路，並未賭博，其餘被告均辯稱係去上網路，並未賭博等\n    語，被告己○○則於警訊中辯稱係正在看朋友庚○○上網等語（以上九名被告以\n    下一併引用時簡稱被告壬○○等人）。經查：\n（一）公訴人認被告壬○○等人有以賓果遊戲賭博云云，固據其提出現場臨檢紀錄表\n      及可切換至賓果遊戲之畫面為證，然依一般社會生活經驗法則，如有賭博之行\n      為，即應有賭客與莊家相互約定之賭博方式，例如如何開分、洗分，或如何押\n      注、決定輸贏，始符常理，乃本件被告壬○○等人究以何種方式賭博，均未見\n      公訴人舉證證明之，本院復查無證據足證被告等人賭博之方式；且公訴人既認\n      當場有賭博行為，則按理現場應有賭金、帳冊或籌碼，或兌換現金之櫃檯，乃\n      公訴人亦未於現場扣得任何賭金、帳冊、籌碼，或查獲兌換現金之櫃檯，此有\n      扣押清單附卷可參，是公訴人未能證明被告壬○○等人有以賓果遊戲賭博之行\n      為，復未查獲賭博之物證，其遽謂被告壬○○等人有於上揭時地賭博云云，尚\n      乏依據。\n（二）本件公訴人指員警於初至該現場時，各電腦螢幕均呈現電玩賓果遊戲畫面，因\n      見警察到來始立即以切換開關將賓果遊戲畫面轉換成一般網路畫面，此有現場\n      臨檢紀錄表乙份在卷可稽等語，然查該現場臨檢記錄表固有記載上開之事實，\n      惟於警訊筆錄內均未詢問被告壬○○等人有關此部分事實，有被告壬○○等人\n      之警訊筆錄可稽，且觀之被告壬○○之警訊筆錄中，警察問：「警方於臨檢時\n      由刑警隊電腦犯罪小組發現該電腦能變換成賓果遊戲，是如何變換及收費？」\n      被告壬○○答：「我不清楚如何變換，我們只收取網路費」警察問：「該遊戲\n      是否有賭博或妨害風化之設計？」答：「沒有」，此外，警察均未詢及於臨檢\n      到達現場時，各電腦螢幕均呈電玩賓果遊戲之畫面之事實，如確實於警察至現\n      場時有查獲賓果畫面賭博之事實，則此顯然不利被告等人之犯罪事實，警訊時\n      何以均未詢問被告？此顯與常情有違；且偵查中公訴人亦未訊問被告等人關於\n      警察至現場時有查獲賓果畫面賭博之事實，是該現場臨檢記錄表上之記載之上\n      開事實，已有可疑；又該警製現場臨檢記錄表所載之上開事實，均為被告壬○\n      ○等人所否認，公訴人除警製現場臨檢記錄表外，並無直接積極之證據足證員\n      警於初至該現場時，各電腦螢幕均呈現電玩賓果遊戲畫面，自難僅憑該紀錄表\n      之上開記載，資為不利被告壬○○等人之認定。\n（三）公訴人以賭客六人中除被告庚○○為二十四歲外，被告乙○○、丁○○三十餘\n      歲，被告己○○及陳永乾四十餘歲，被告甲○○甚且年近五十歲，衡諸常情，\n      與一般網咖之消費群眾年齡多為十幾、二十歲青少年之情形迥異，被告等所辯\n      實難令人採信云云，然查：一般坊間網路咖啡店，雖以青少年為主要消費者，\n      然亦不乏中壯年人進入消費，並無證據證明進入網路咖啡店者均為青少年，而\n      無中老年人之事實，是公訴人之上開論斷，係屬臆斷之詞，不足資為不利被告\n      壬○○等人之認定。\n（四）公訴人另以被告陳永乾無法當庭敘述如何操作電腦上網，被告丁○○辯稱：當\n      時在現場玩商家所提供之「世紀帝國」遊戲云云，惟質諸被告壬○○供稱：沒\n      有提供客人「世紀帝國」遊戲，羅、許二人所述顯相矛盾，即被告壬○○亦無\n      法說明為何裝設電腦畫面轉換開關，而認被告等人之辯詞不足採信云云，然查\n      ：被告並無義務證明自己無罪，且被告之自白不得作為有罪判決之唯一依據，\n      仍應調查其他必要之證據，以察其是否與事實相符。於被告自白時，猶需調查\n      證據以求真實，則於無直接積極之證據足證被告有犯罪之行為，且被告均否認\n      犯行之情形下，自不得僅以被告無法說明自己之行為或當場之現況，即推斷其\n      有犯罪行為。況被告丁○○於偵查中係供稱：「我在玩世紀帝國，我自己有帶\n      片去，我帶光碟片去，是朋友ＣＯＰＹ給我的」等語，核與被告壬○○於偵查\n      中所供：「沒有（提供世紀帝國），有時是客人自己帶片去」等語相符（見九\n      十年度偵字第五八六七號偵查卷第一四六頁至一四七頁），公訴人謂壬○○、\n      丁○○二人所述顯相矛盾，尚有誤會；又「世紀帝國」之使用，可能有涉及著\n      作權法上之簽約授權之問題，是被告壬○○及其他被告亦有可能為保護自己，\n      而為不實之陳述，故於查無證據足證被告壬○○等人確有賭博之行為之情形下\n      ，自難僅憑其彼此間供述之矛盾，資為被告壬○○等人有賭博犯行之依據。又\n      被告壬○○於偵查中辯稱：「我們買的時候就有（切換開關），我不知怎麼回\n      事，是別人裝的，我們請廠商裝時，並不知有切換開關，也不知怎麼會有賓果\n      畫面」等語（見九十年度偵字第五八七六號偵查卷第一四六頁背面），公訴人\n      並無證據足證係被告壬○○所裝設供賭博之用；再依上開所述被告無須自證無\n      罪之法理，縱被告壬○○無法說明為何裝設電腦畫面轉換開關，然於無其他證\n      據足佐之情形下，亦不足反推被告壬○○即有賭博之犯行，是公訴人並無直接\n      積極證據足證被告壬○○與其他被告有賭博之犯行，自不得以上開擬制推論之\n      方法，而認被告壬○○等人有賭博之犯行。\n（五）公訴人雖稱在該處當場查獲電腦螢幕器切換開關，經警測試，成功將網路畫面\n      切換成賓果遊戲畫面云云，然被告等人均堅決否認有玩賭賓果遊戲，且遍查卷\n      內資料，並無警察當場查獲被告壬○○等人玩賭賓果遊戲之證據，再參諸上開\n      所述警察並未扣得任何賭金及帳冊，亦未能證明係以何方式賭博等情，核與一\n      般由警察查獲賭博之情狀，均有未合，是該切換開關僅足說明可將電腦畫面切\n      換為賓果遊戲畫面而已，如無直接積極證據足證被告壬○○等人確有玩賭賓果\n      遊戲之行為，即不能以此資為被告壬○○等人有賭博之犯行之認定依據。是公\n      訴人未當場查獲被告壬○○等人有賭博之行為，自不能事後以該切換開關可切\n      換至賓果遊戲，於無其他證據足為佐證之情形下，即遽謂被告壬○○等人有玩\n      賭賓果遊戲賭博之犯行。\n（六）公訴人認被告壬○○違反未依電子遊戲場業管理條例規定辦理營利事業登記者\n      ，不得經營電子遊戲場業之規定云云，然被告壬○○係於上址經營「海旋網路\n      」，並無直接積極證據足證有賭博之犯行，已如前述，依經濟部八十九年三月\n      二十四日（八九）經商字第八九二０五八五三號函釋：查「電子遊戲場業管理\n      條例」第四條：「本條例所稱電子遊戲機，指利用電、電子、電腦、機械或其\n      他類似方式操縱，以產生或顯示聲光影像、圖案、動作之遊樂機具……」，第\n      三條：「本條例所稱電子遊戲場業，指設電子遊戲機供不特定人益智娛樂之營\n      利事業。」。按電腦提供網路設備之營業，如係利用電腦資料庫或網路功能，\n      提供消費者索引、目錄及各類文字、影像、聲音等資料之業務，屬資訊服務業\n      務，得登記於公司行號營業項目代碼I301030電子資訊供應服務業（不含擷取\n      網際網路遊戲軟體供人遊戲）項下營業。至利用網路功能供消費者至國內外網\n      站擷取或下載遊戲軟體供人娛樂之行業，因其提供之遊戲係依據不同網站提供\n      者，與電子遊戲機僅提供單一或固定之遊戲軟體不同；又其營業型態係為計時\n      收費，與一般電子遊戲機之計次收費有異；且因電子遊戲機有固定程式之主機\n      板可供查驗貼證，而網路遊戲則否，故利用電腦建置網路供人擷取或下載遊戲\n      與電子遊戲機之定義有別，兩者不宜視為相同行業，是本部八十七年十二月十\n      五日經（87）商字第八七二三○一八九號會議紀錄將本行業歸類於J799990其\n      他娛樂業。被告壬○○經營上開網路，供客人上網會員每分鐘一元、非會員每\n      分鐘一點五元即每小時九十元，並提供餐飲服務等情，業據被告壬○○、邱藋\n      瑧、丁○○、戊○○、甲○○、庚○○分別於警訊中供述一致，且由扣案之電\n      腦主機、鍵盤、磁碟機、電腦螢幕、數據機等物品觀之，均係以電腦提供網路\n      設備之服務，且公訴人並無直接積極之證據足證被告壬○○等人有賭博之犯行\n      ，故被告壬○○等人上開所辯，堪信為真。被告壬○○既以電腦提供網路設備\n      之營業，係利用電腦資料庫或網路功能，提供消費者索引、目錄及各類文字、\n      影像、聲音等資料之業務，屬資訊服務業務，依上開說明，與電子遊戲場業管\n      理條例第三條所稱之電子遊戲場業尚屬有間，自不必依上開條例規定辦理營利\n      事業登記，公訴人認被告壬○○違反未依電子遊戲場業管理條例規定辦理營利\n      事業登記，而經營電子遊戲場業，違反該條例之規定云云，亦有誤會。\n（七）綜上所述，公訴人並無直接積極之證據足證被告壬○○等人有其所指之犯行，\n      本院復查無證據足證被告壬○○等人有何公訴人所指之犯罪行為，不能證明其\n      等犯罪，自應諭知無罪之判決，以示審慎。\n四、本件本院認係應諭知無罪之案件，被告己○○經合法傳喚無正當理由不到庭，爰\n    不待其陳述逕行判決。\n五、又本案本院審理後，認應為無罪判決之諭知，而有刑事訴訟法第四百五十一條之\n    一第四項第三款之情形，是程序上應依同法第四百五十二條規定，改依通常程序\n    審理，附此敘明。\n據上論斷，應依刑事訴訟法第四百五十二條、第四百五十一條之一第四項第三款、第\n三百零一條第一項、第三百零六條，判決如主文。\n本案經檢察官黃正綱到庭執行職務。"
  },
  "search": "臺灣板橋地方法院刑事判決九十一年度易字第九四五號公訴人臺灣板橋地方法院檢察署檢察官被告壬○○辛○○邱藋瑧（原名丙○○）己○○乙○○丁○○戊○○甲○○庚○○右列被告因賭博案件，經檢察官聲請簡易處刑（九十年度偵字第五八六七號），本院板橋簡易庭審理結果，認不宜簡易判決處刑，簽請移本院判決如左：主文壬○○、辛○○、邱藋瑧、己○○、乙○○、丁○○、戊○○、甲○○、庚○○均無罪。理由一、公訴意旨略以：被告壬○○未依電子遊戲場業管理條例之規定辦理營利事業登記，於民國（下同）八十九年八月一日起在台北縣板橋市○○○路○段二之一號以開設「海旋網路」為掩飾，經營賭博性電腦賓果遊戲，提供賭客進場賭博，並雇用辛○○及邱藋瑧（原名丙○○）為現場服務生提供賭客服務，嗣於九十年三月十六日二十三時三十分許，經警於上址當場查獲賭客己○○、乙○○、丁○○、戊○○、甲○○、庚○○等六人在場把玩，並查扣如附表所示之鍵盤、磁碟機、電腦螢幕、電腦主機、切換開關、監視鏡頭、監視螢幕、數據機、不斷電系統等證物。因認被告壬○○涉有電子遊戲場業管理條例第二十二條及刑法第二百六十八條之意圖營利供給賭博場所及聚眾賭博罪嫌，被告辛○○及邱藋瑧係犯刑法第三十條第一項及刑法第二百六十八條之幫助犯；被告己○○、乙○○、丁○○、戊○○、甲○○及庚○○均係涉犯刑法第二百六十六條第一項之賭博罪嫌云云。二、按犯罪事實應依證據認定之，無證據不得推定其犯罪事實，刑事訴訟法第一百五十四條定有明文；次按認定犯罪事實，須依證據，而所謂證據，係指合法之積極證據就犯罪事實能為具體之證明者而言；又認定不利於被告之事實，須依積極證據，苟積極證據不足為不利於被告事實之認定時，即應為有利於被告之認定，更不必有何有利之證據。又所謂「積極證據足以為不利被告事實之認定」，係指據為訴訟上證明之全盤證據資料，在客觀上已達於通常一般之人均不致於有所懷疑，而得確信被告確曾犯罪之程度，若未達到此一程度，而有合理懷疑之存在時，即無從為有罪之確信。最高法院三十年上字第八一六號、七十六年度台上字第四八九六號分別著有判例。三、公訴人認被告壬○○等人有上揭犯行，無非以員警於初至該現場時，各電腦螢幕均呈現電玩賓果遊戲畫面，因見警察到來始立即以切換開關將賓果遊戲畫面轉換成一般網路畫面，此有現場臨檢紀錄表乙份在卷可稽，並在該處當場查獲電腦螢幕器換開關，經警測試，成功將網路畫面切換成賓果遊戲畫面可證；次查，經要求被告陳永乾當庭敘述如何操作電腦上網，竟無法敘述，辯稱：伊剛學電腦云云。被告丁○○則辯稱：當時在現場玩商家所提供之「世紀帝國」遊戲云云，惟質諸被告壬○○即「海旋網路」之負責人供稱：沒有提供客人「世紀帝國」遊戲，羅、許二人所述顯相矛盾；末查，被告壬○○亦無法說明為何裝設電腦畫面轉換開關，且賭客六人中除被告庚○○為二十四歲外，被告乙○○、丁○○三十餘歲，被告己○○及戊○○四十餘歲，被告甲○○甚且年近五十歲，衡諸常情，與一般網咖之消費群眾年齡多為十幾、二十歲青少年之情形迥異，被告等所辯實難令人採信，渠等罪嫌堪予認定為主要論據。訊據被告壬○○、辛○○、邱藋瑧、乙○○、丁○○、戊○○、甲○○、庚○○均堅決否認有何犯行，己○○經合法傳喚雖未到場，惟據其於警訊中亦堅決否認有何犯行，被告壬○○、辛○○、邱藋瑧均辯稱係供客人上網路，並未賭博，其餘被告均辯稱係去上網路，並未賭博等語，被告己○○則於警訊中辯稱係正在看朋友庚○○上網等語（以上九名被告以下一併引用時簡稱被告壬○○等人）。經查：（一）公訴人認被告壬○○等人有以賓果遊戲賭博云云，固據其提出現場臨檢紀錄表及可切換至賓果遊戲之畫面為證，然依一般社會生活經驗法則，如有賭博之行為，即應有賭客與莊家相互約定之賭博方式，例如如何開分、洗分，或如何押注、決定輸贏，始符常理，乃本件被告壬○○等人究以何種方式賭博，均未見公訴人舉證證明之，本院復查無證據足證被告等人賭博之方式；且公訴人既認當場有賭博行為，則按理現場應有賭金、帳冊或籌碼，或兌換現金之櫃檯，乃公訴人亦未於現場扣得任何賭金、帳冊、籌碼，或查獲兌換現金之櫃檯，此有扣押清單附卷可參，是公訴人未能證明被告壬○○等人有以賓果遊戲賭博之行為，復未查獲賭博之物證，其遽謂被告壬○○等人有於上揭時地賭博云云，尚乏依據。（二）本件公訴人指員警於初至該現場時，各電腦螢幕均呈現電玩賓果遊戲畫面，因見警察到來始立即以切換開關將賓果遊戲畫面轉換成一般網路畫面，此有現場臨檢紀錄表乙份在卷可稽等語，然查該現場臨檢記錄表固有記載上開之事實，惟於警訊筆錄內均未詢問被告壬○○等人有關此部分事實，有被告壬○○等人之警訊筆錄可稽，且觀之被告壬○○之警訊筆錄中，警察問：「警方於臨檢時由刑警隊電腦犯罪小組發現該電腦能變換成賓果遊戲，是如何變換及收費？」被告壬○○答：「我不清楚如何變換，我們只收取網路費」警察問：「該遊戲是否有賭博或妨害風化之設計？」答：「沒有」，此外，警察均未詢及於臨檢到達現場時，各電腦螢幕均呈電玩賓果遊戲之畫面之事實，如確實於警察至現場時有查獲賓果畫面賭博之事實，則此顯然不利被告等人之犯罪事實，警訊時何以均未詢問被告？此顯與常情有違；且偵查中公訴人亦未訊問被告等人關於警察至現場時有查獲賓果畫面賭博之事實，是該現場臨檢記錄表上之記載之上開事實，已有可疑；又該警製現場臨檢記錄表所載之上開事實，均為被告壬○○等人所否認，公訴人除警製現場臨檢記錄表外，並無直接積極之證據足證員警於初至該現場時，各電腦螢幕均呈現電玩賓果遊戲畫面，自難僅憑該紀錄表之上開記載，資為不利被告壬○○等人之認定。（三）公訴人以賭客六人中除被告庚○○為二十四歲外，被告乙○○、丁○○三十餘歲，被告己○○及陳永乾四十餘歲，被告甲○○甚且年近五十歲，衡諸常情，與一般網咖之消費群眾年齡多為十幾、二十歲青少年之情形迥異，被告等所辯實難令人採信云云，然查：一般坊間網路咖啡店，雖以青少年為主要消費者，然亦不乏中壯年人進入消費，並無證據證明進入網路咖啡店者均為青少年，而無中老年人之事實，是公訴人之上開論斷，係屬臆斷之詞，不足資為不利被告壬○○等人之認定。（四）公訴人另以被告陳永乾無法當庭敘述如何操作電腦上網，被告丁○○辯稱：當時在現場玩商家所提供之「世紀帝國」遊戲云云，惟質諸被告壬○○供稱：沒有提供客人「世紀帝國」遊戲，羅、許二人所述顯相矛盾，即被告壬○○亦無法說明為何裝設電腦畫面轉換開關，而認被告等人之辯詞不足採信云云，然查：被告並無義務證明自己無罪，且被告之自白不得作為有罪判決之唯一依據，仍應調查其他必要之證據，以察其是否與事實相符。於被告自白時，猶需調查證據以求真實，則於無直接積極之證據足證被告有犯罪之行為，且被告均否認犯行之情形下，自不得僅以被告無法說明自己之行為或當場之現況，即推斷其有犯罪行為。況被告丁○○於偵查中係供稱：「我在玩世紀帝國，我自己有帶片去，我帶光碟片去，是朋友ＣＯＰＹ給我的」等語，核與被告壬○○於偵查中所供：「沒有（提供世紀帝國），有時是客人自己帶片去」等語相符（見九十年度偵字第五八六七號偵查卷第一四六頁至一四七頁），公訴人謂壬○○、丁○○二人所述顯相矛盾，尚有誤會；又「世紀帝國」之使用，可能有涉及著作權法上之簽約授權之問題，是被告壬○○及其他被告亦有可能為保護自己，而為不實之陳述，故於查無證據足證被告壬○○等人確有賭博之行為之情形下，自難僅憑其彼此間供述之矛盾，資為被告壬○○等人有賭博犯行之依據。又被告壬○○於偵查中辯稱：「我們買的時候就有（切換開關），我不知怎麼回事，是別人裝的，我們請廠商裝時，並不知有切換開關，也不知怎麼會有賓果畫面」等語（見九十年度偵字第五八七六號偵查卷第一四六頁背面），公訴人並無證據足證係被告壬○○所裝設供賭博之用；再依上開所述被告無須自證無罪之法理，縱被告壬○○無法說明為何裝設電腦畫面轉換開關，然於無其他證據足佐之情形下，亦不足反推被告壬○○即有賭博之犯行，是公訴人並無直接積極證據足證被告壬○○與其他被告有賭博之犯行，自不得以上開擬制推論之方法，而認被告壬○○等人有賭博之犯行。（五）公訴人雖稱在該處當場查獲電腦螢幕器切換開關，經警測試，成功將網路畫面切換成賓果遊戲畫面云云，然被告等人均堅決否認有玩賭賓果遊戲，且遍查卷內資料，並無警察當場查獲被告壬○○等人玩賭賓果遊戲之證據，再參諸上開所述警察並未扣得任何賭金及帳冊，亦未能證明係以何方式賭博等情，核與一般由警察查獲賭博之情狀，均有未合，是該切換開關僅足說明可將電腦畫面切換為賓果遊戲畫面而已，如無直接積極證據足證被告壬○○等人確有玩賭賓果遊戲之行為，即不能以此資為被告壬○○等人有賭博之犯行之認定依據。是公訴人未當場查獲被告壬○○等人有賭博之行為，自不能事後以該切換開關可切換至賓果遊戲，於無其他證據足為佐證之情形下，即遽謂被告壬○○等人有玩賭賓果遊戲賭博之犯行。（六）公訴人認被告壬○○違反未依電子遊戲場業管理條例規定辦理營利事業登記者，不得經營電子遊戲場業之規定云云，然被告壬○○係於上址經營「海旋網路」，並無直接積極證據足證有賭博之犯行，已如前述，依經濟部八十九年三月二十四日（八九）經商字第八九二０五八五三號函釋：查「電子遊戲場業管理條例」第四條：「本條例所稱電子遊戲機，指利用電、電子、電腦、機械或其他類似方式操縱，以產生或顯示聲光影像、圖案、動作之遊樂機具……」，第三條：「本條例所稱電子遊戲場業，指設電子遊戲機供不特定人益智娛樂之營利事業。」。按電腦提供網路設備之營業，如係利用電腦資料庫或網路功能，提供消費者索引、目錄及各類文字、影像、聲音等資料之業務，屬資訊服務業務，得登記於公司行號營業項目代碼I301030電子資訊供應服務業（不含擷取網際網路遊戲軟體供人遊戲）項下營業。至利用網路功能供消費者至國內外網站擷取或下載遊戲軟體供人娛樂之行業，因其提供之遊戲係依據不同網站提供者，與電子遊戲機僅提供單一或固定之遊戲軟體不同；又其營業型態係為計時收費，與一般電子遊戲機之計次收費有異；且因電子遊戲機有固定程式之主機板可供查驗貼證，而網路遊戲則否，故利用電腦建置網路供人擷取或下載遊戲與電子遊戲機之定義有別，兩者不宜視為相同行業，是本部八十七年十二月十五日經（87）商字第八七二三○一八九號會議紀錄將本行業歸類於J799990其他娛樂業。被告壬○○經營上開網路，供客人上網會員每分鐘一元、非會員每分鐘一點五元即每小時九十元，並提供餐飲服務等情，業據被告壬○○、邱藋瑧、丁○○、戊○○、甲○○、庚○○分別於警訊中供述一致，且由扣案之電腦主機、鍵盤、磁碟機、電腦螢幕、數據機等物品觀之，均係以電腦提供網路設備之服務，且公訴人並無直接積極之證據足證被告壬○○等人有賭博之犯行，故被告壬○○等人上開所辯，堪信為真。被告壬○○既以電腦提供網路設備之營業，係利用電腦資料庫或網路功能，提供消費者索引、目錄及各類文字、影像、聲音等資料之業務，屬資訊服務業務，依上開說明，與電子遊戲場業管理條例第三條所稱之電子遊戲場業尚屬有間，自不必依上開條例規定辦理營利事業登記，公訴人認被告壬○○違反未依電子遊戲場業管理條例規定辦理營利事業登記，而經營電子遊戲場業，違反該條例之規定云云，亦有誤會。（七）綜上所述，公訴人並無直接積極之證據足證被告壬○○等人有其所指之犯行，本院復查無證據足證被告壬○○等人有何公訴人所指之犯罪行為，不能證明其等犯罪，自應諭知無罪之判決，以示審慎。四、本件本院認係應諭知無罪之案件，被告己○○經合法傳喚無正當理由不到庭，爰不待其陳述逕行判決。五、又本案本院審理後，認應為無罪判決之諭知，而有刑事訴訟法第四百五十一條之一第四項第三款之情形，是程序上應依同法第四百五十二條規定，改依通常程序審理，附此敘明。據上論斷，應依刑事訴訟法第四百五十二條、第四百五十一條之一第四項第三款、第三百零一條第一項、第三百零六條，判決如主文。本案經檢察官黃正綱到庭執行職務。中華民國九十一年五月八日臺灣板橋地方法院刑事第五庭法官林錫凱右正本證明與原本無異。如不服本判決，應於判決送達後十日內，向本院提出上訴狀。書記官林兆嘉中華民國九十一年五月九日",
  "characters": {
    "judges": [
      "林錫凱"
    ],
    "prosecutors": [
      "黃正綱"
    ],
    "lawyers": [

    ],
    "clerks": [
      "林兆嘉"
    ],
    "plaintiffs": [

    ],
    "defendants": [
      "壬○○"
    ],
    "prosecutor_office": [
      "臺灣板橋地方法院檢察署檢察官"
    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2002-05-08",
  "created_at": "2016-02-04 14:00:03",
  "updated_at": "2016-02-04 14:00:03"
}