{
  "identify": "PCD-90-易-3888-20020508-1",
  "court": {
    "name": "臺灣新北地方法院",
    "code": "PCD"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 90,
  "word": "易",
  "number": "3888",
  "jcheck": "1",
  "reason": "竊盜",
  "content": "臺灣板橋地方法院刑事判決                          九十年度易字第三八八八號\n    公訴人  臺灣板橋地方法院檢察署檢察官\n    被  告  丁○○\n右列被告因竊盜案件，經檢察官提起公訴（九十年度偵字第一六四一０號），本院判\n決如左：\n    主  文\n丁○○竊盜，累犯，處拘役伍拾玖日，如易科罰金，以佰元折算壹日。\n    事  實\n一、丁○○前於民國八十五年八月二十六日因詐欺得利罪，經本院以八十五年度易字\n    第五四五七號判決判處有期徒刑三月，於同年十月七日確定，並於八十六年一月\n    二十九日執行完畢。竟不知悔改，緣於八十九年十一月二十日左右某時，黃亦圭\n    駕駛自小客車附載丁○○，途經台北縣三峽鎮○○路某餐廳用餐後，黃亦圭提及\n    欠缺現金，丁○○即稱願幫忙調現，黃亦圭遂將陳君清所交付（係支付黃亦圭之\n    工程款者）發票日八十九年十二月十二日、發票人為建盛小客車租賃有限公司（\n    代表人乙○○○，起訴書誤載乙○○○為發票人）、付款人為臺灣土地銀行三峽\n    分行、票號為ＥＪ─0000000號、面額為新臺幣（下同）十萬元之支票一\n    紙（下簡稱系案支票）予丁○○，並載送丁○○至台北縣三峽鎮○○路某工廠，\n    惟丁○○持系案支票進入該工廠後調現未果，返至車內將系案支票交還黃亦圭，\n    黃亦圭即隨手將之放置在駕駛座前之儀表板上，並續載丁○○，行駛至臺北縣三\n    峽鎮○○里○○街一五六巷二號附近停車後，二人在車內午睡，詎丁○○於此時\n    ，竟萌生意圖為自己不法之所有，趁黃亦圭熟睡不知之際，竊取黃亦圭放置在前\n    開儀表板上之系案支票，得手後據為己有。後丁○○復於八十九年十二月初將系\n    案支票交由不知情之戊○○（業經檢察官另為不起訴之處分確定）代為提示付款\n    ，惟黃亦圭因發覺遺失後，通知前手陳君清轉知發票人乙○○○，由乙○○○於\n    八十九年十二月五日辦理掛失止付，使戊○○於八十九年十二月十三日向彰化商\n    業銀行三峽分行提示未果，嗣經臺北縣警察局三峽分局移送戊○○涉有侵占罪嫌\n    後，經臺灣板橋地方法院檢察署以九十年度偵字第五四七一號、九十年度偵緝字\n    第七二三號偵辦戊○○涉嫌侵占案件中始查明上情。\n二、案經臺灣板橋地方法院檢察署檢察官自動檢舉偵查起訴。\n    理  由\n一、訊據被告丁○○否認有為右揭竊盜犯行，辯稱：伊未竊盜黃亦圭之支票，當日發\n    現支票不見後，伊亦與黃亦圭一起尋找過，且伊未曾將支票轉交給戊○○云云。\n    經查：\n（一）系案支票係建盛小客車租賃有限公司簽發後，於八十九年十一月十五日在台北\n      縣三峽鎮交予陳君清以供為車款之支付，嗣陳君清於八十九年十一月二十日再\n      背書轉讓予黃亦圭，以之作為工程款之給付，後陳君清於八十九年十一月三十\n      日經黃亦圭告知系案支票已遺失後，復轉知發票人建盛小客車租賃有限公司負\n      責人乙○○○，於八十九年十二月五日向臺灣土地銀行三峽分行辦理掛失止付\n      ，後系案支票於八十九年十二月十三日經由戊○○設於彰化商業銀行三峽分行\n      之五一─二０三二二─七─００號帳戶內提示未果等事實，業據證人乙○○○\n      、陳君清、黃亦圭分別於警訊中供明無訛，並有系案支票正反面影本、退票理\n      由單、掛失止付票據提示人資料查報表、票據掛失止付通知書、遺失票據申報\n      書等附卷可參（詳九十年度偵字第五四七一號偵查卷第三頁至第十五頁）。至\n      證人黃亦圭之警訊筆錄固記載系案支票係於八十九年十一月二十八日遺失云云\n      ，然黃亦圭於檢察官偵查及本院調查中均供稱系案支票遺失時間，係於八十九\n      年十一月二十日左右（詳後述），再互核前引盛建小客車租賃有限公司八十九\n      年十二月五日票據掛失止付通知書內有關票據喪失經過，係填載「本支票由公\n      司林昌貴總經理交付給客人陳君清先生準備付車輛的款項，結果陳先生於十一\n      月二十五日左右發現支票遺失．．」等內容，顯見系案支票不可能在十一月二\n      十八日遺失或遭竊，是系案支票遺失或遭竊之時間，應以黃亦圭於偵審中所稱\n      「八十九年十一月二十日左右」為可採，起訴書所載時間（十一月二十八日）\n      ，顯有誤會，合先說明。\n（二）八十九年十一月二十日左右某時（起訴書誤為十一月二十八日，茲如前述），\n      黃亦圭駕駛自小客車附載被告，途經台北縣三峽鎮○○路某餐廳用餐後，黃亦\n      圭提及欠缺現金，被告即稱願幫忙調現，黃亦圭遂將陳君清所交付之系案支票\n      予被告，並載送被告至台北縣三峽鎮○○路某工廠，惟被告持系案支票進入該\n      工廠後調現未果，返至車內將系案支票交還黃亦圭，黃亦圭即隨手將之放置在\n      駕駛座前之儀表板上，並續載被告行駛至臺北縣三峽鎮○○里○○街一五六巷\n      二號附近停車後，二人在車內午睡，不久黃亦圭醒後，下車到工地拿取物品，\n      再回到車內時，見被告仍在睡覺，遂叫醒被告並讓之下車，黃亦圭隨而單獨駕\n      車欲前往建材行，但途中，黃亦圭發覺不見系案支票，乃再駕車返至原處質問\n      被告有無拿取，但為被告所否認等情，業據證人黃亦圭迭於檢察官偵查及本院\n      調查中證述甚詳（詳九十年度偵緝字第七二三號偵查卷第五二頁反頁、本院九\n      十一年一月七日訊問筆錄），復經被告供認屬實。足見系案支票係在被告與黃\n      亦圭於前揭時地同處時，遺失或遭竊者甚然，是系案支票之遺失或遭竊，除失\n      主黃亦圭本人外，顯然與被告有密切之時空關係，已殆無疑。\n（三）又證人戊○○於檢察官偵查中供稱：「支票不是我撿到的，是丁○○給我的，\n      由我將支票存在帳戶內；支票係丁○○給我的，支票快到期時，丁○○借用我\n      帳戶兌現，丁○○要付工資；丁○○是在三峽祖師廟某日晚上給我的，當時只\n      有我和丁○○，丁○○說支票要我幫忙存入帳戶內，兌現後提十萬元給丁○○\n      。」等語（詳九十年度偵緝字第七二三號偵查卷第十二頁反頁、第二十頁反頁\n      、第四十八頁），而於本院調查中仍供證稱：系案支票係存到我自己的銀行帳\n      戶，是被告拿給我的，快要到期的時候，他拿給我，說他要發給人家的工錢，\n      要我存到我銀行的帳戶裡面，因為他說他自己沒有帳戶，所以利用我的帳戶。\n      是在某日晚上七點多到八點左右，在三峽鎮祖師廟旁邊拿給我的，在支票到期\n      之前一天拿給我的，被告稱系案支票他是給人家工作，人家拿給他的，他說他\n      要拿來發工錢。我認識他四、五年左右，我是做木工的，他說沒有工作的時候\n      會來找我。我有跟丙○○、甲○○提過等情歷歷（詳本院九十一年一月七日訊\n      問筆錄）。而戊○○與黃亦圭並不認識，系案支票遺失或遭竊時，戊○○均不\n      在場，嗣後黃亦圭亦未曾遇過戊○○之事實，亦據證人黃亦圭及戊○○於本院\n      調查中供承一致（詳本院九十一年一月七日訊問筆錄）。故戊○○顯不可能於\n      前揭（二）所述時地，拾得系案支票，或經由黃亦圭交付，灼然甚明，而其所\n      稱係被告所交付者，即非無據。\n（四）再核諸證人丙○○於檢察官偵查中及本院調查中具結供證：渠未親眼看到被告\n      將支票交給戊○○，但戊○○於去年，在三峽白雞山上工寮泡茶聊天時，說要\n      以十萬元之支票調換現金七萬元，讓渠賺三萬元，但渠聽到係被告之支票就不\n      接受等語（詳前引偵緝卷第四十七頁反頁及本院九十一年四月二十二日訊問筆\n      錄），及證人甲○○於檢察官偵查中亦證述：丁○○跟伊說，他把支票交給戊\n      ○○兌領，該十萬元支票是丁○○要付工人工資者，但伊並未看到支票，丁○\n      ○實際上有無交付，伊不清楚等語（前引偵緝卷第三十五反頁），益徵證人戊\n      ○○所述系案支票係被告所交付者，應足採信。\n（五）按測謊鑑定，係依一般人在說謊時，會產生遲疑、緊張、恐懼、不安等心理波\n      動現象，乃以科學方法，由鑑定人利用測謊儀器，將受測者之上開情緒波動反\n      應情形加以紀錄，用以判別受測者之供述是否真實。故測謊鑑定，倘鑑定人具\n      備專業之知識技能，所測試之問題及其方法又具專業可靠性時，該測謊結果，\n      如就否認犯罪有不實之情緒波動反應，雖不能採為有罪之唯一證據，但非無證\n      據能力，仍得供裁判之佐證，其證明力如何，事實審法院自得依職權自由判斷\n      （最高法院九十年度台上字第五九三號判決參照）。查本院經被告及證人戊○\n      ○同意，將被告及證人戊○○送法務部調查局測謊結果，被告丁○○稱：(一)渠\n      沒有將系案支票交給戊○○；(二)系案支票不是渠竊取的等二問題，經測試呈情\n      緒波動之反應，研判有說謊。至證人戊○○稱：渠沒有竊取系案支票。上項問\n      題經測試無情緒波動反應，研判未說謊。有法務部調查局九十一年三月十五日\n      調科參字第09100027950號測謊報告書在卷足考。依上說明，該測謊鑑定既具\n      證據能力，且核諸前揭（二）至（四）所述之事實，足見該測謊鑑定之結果堪\n      以採認。則由此足證系案支票，應係被告於（二）所述之時地，趁黃亦圭熟睡\n      不知之際而竊取者堪屬無疑。\n（六）綜上，被告所辯各節，純係諉責之詞，不足採信。本件事證明確，被告竊盜犯\n      行洵堪認定。\n二、核被告所為，係犯刑法第三百二十條第一項之普通竊盜罪。被告前於八十五年八\n    月二十六日因詐欺得利罪，經本院以八十五年度易字第五四五七號判決判處有期\n    徒刑三月，於同年十月七日確定，並於八十六年一月二十九日執行完畢，有臺灣\n    高等法院被告全國前案紀錄表乙份附卷足憑，其於五年內再犯有期徒刑以上刑之\n    本罪，為累犯，應依法加重其刑。爰審酌被告犯罪之動機、手段、所竊取支票之\n    價值及迄否認犯行，態度非佳等一切情狀，量處如主文所示之刑。次查被告行為\n    後，刑法第四十一條業於九十年一月四日經立法院修正通過，並經總統於九十年\n    一月十日公布，而於同年一月十二日生效施行，其修正條文為：「犯最重本刑為\n    五年以下有期徒刑以下之刑之罪，而受六個月以下有期徒刑或拘役之宣告，因身\n    體、教育、職業、家庭之關係或其他正當事由，執行顯有困難者，得以一元以上\n    三元以下折算一日，易科罰金。但確因不執行所宣告之刑，難收矯正之效，或難\n    以維持法秩序者，不在此限。」「併合處罰之數罪，均有前項情形，其應執行之\n    刑逾六月者，亦同」，核與修正前刑法第四十一條相較，修正後條文顯較有利於\n    被告，故本件既符合修正後刑法第四十一條第一項之情形，自應依刑法第二條規\n    定，併依修正後刑法第四十一條第一項規定諭知易科罰金之折算標準，合此說明\n    。\n據上論結，應依刑事訴訟法第二百九十九條第一項前段，刑法第二條第一項、第三百\n二十條第一項、第四十七條、修正後刑法第四十一條第一項，罰金罰鍰提高標準條例\n第一條前段、第二條，判決如主文。\n本案經檢察官張慶林到庭執行職務\n中      華      民      國    九十一    年      五      月      八      日\n                                     臺灣板橋地方法院刑事第四庭\n                                         法  官  許仕楓\n右正本證明與原本無異\n如不服本判決應於送達後十日內向本院提出上訴狀\n                                         書記官  周百川\n中      華      民      國    九十一    年      五      月      八      日\n附錄本案論罪科刑法條全文\n刑法第三百二十條第一項\n意圖為自己或第三人不法之所有，而竊取他人之動產者，為竊盜罪，處五年以下有期\n徒刑、拘役或五百元以下罰金。\n",
  "structure": {
    "main": "丁○○竊盜，累犯，處拘役伍拾玖日，如易科罰金，以佰元折算壹日。",
    "fact": "一、丁○○前於民國八十五年八月二十六日因詐欺得利罪，經本院以八十五年度易字\n    第五四五七號判決判處有期徒刑三月，於同年十月七日確定，並於八十六年一月\n    二十九日執行完畢。竟不知悔改，緣於八十九年十一月二十日左右某時，黃亦圭\n    駕駛自小客車附載丁○○，途經台北縣三峽鎮○○路某餐廳用餐後，黃亦圭提及\n    欠缺現金，丁○○即稱願幫忙調現，黃亦圭遂將陳君清所交付（係支付黃亦圭之\n    工程款者）發票日八十九年十二月十二日、發票人為建盛小客車租賃有限公司（\n    代表人乙○○○，起訴書誤載乙○○○為發票人）、付款人為臺灣土地銀行三峽\n    分行、票號為ＥＪ─0000000號、面額為新臺幣（下同）十萬元之支票一\n    紙（下簡稱系案支票）予丁○○，並載送丁○○至台北縣三峽鎮○○路某工廠，\n    惟丁○○持系案支票進入該工廠後調現未果，返至車內將系案支票交還黃亦圭，\n    黃亦圭即隨手將之放置在駕駛座前之儀表板上，並續載丁○○，行駛至臺北縣三\n    峽鎮○○里○○街一五六巷二號附近停車後，二人在車內午睡，詎丁○○於此時\n    ，竟萌生意圖為自己不法之所有，趁黃亦圭熟睡不知之際，竊取黃亦圭放置在前\n    開儀表板上之系案支票，得手後據為己有。後丁○○復於八十九年十二月初將系\n    案支票交由不知情之戊○○（業經檢察官另為不起訴之處分確定）代為提示付款\n    ，惟黃亦圭因發覺遺失後，通知前手陳君清轉知發票人乙○○○，由乙○○○於\n    八十九年十二月五日辦理掛失止付，使戊○○於八十九年十二月十三日向彰化商\n    業銀行三峽分行提示未果，嗣經臺北縣警察局三峽分局移送戊○○涉有侵占罪嫌\n    後，經臺灣板橋地方法院檢察署以九十年度偵字第五四七一號、九十年度偵緝字\n    第七二三號偵辦戊○○涉嫌侵占案件中始查明上情。\n二、案經臺灣板橋地方法院檢察署檢察官自動檢舉偵查起訴。",
    "reason": "一、訊據被告丁○○否認有為右揭竊盜犯行，辯稱：伊未竊盜黃亦圭之支票，當日發\n    現支票不見後，伊亦與黃亦圭一起尋找過，且伊未曾將支票轉交給戊○○云云。\n    經查：\n（一）系案支票係建盛小客車租賃有限公司簽發後，於八十九年十一月十五日在台北\n      縣三峽鎮交予陳君清以供為車款之支付，嗣陳君清於八十九年十一月二十日再\n      背書轉讓予黃亦圭，以之作為工程款之給付，後陳君清於八十九年十一月三十\n      日經黃亦圭告知系案支票已遺失後，復轉知發票人建盛小客車租賃有限公司負\n      責人乙○○○，於八十九年十二月五日向臺灣土地銀行三峽分行辦理掛失止付\n      ，後系案支票於八十九年十二月十三日經由戊○○設於彰化商業銀行三峽分行\n      之五一─二０三二二─七─００號帳戶內提示未果等事實，業據證人乙○○○\n      、陳君清、黃亦圭分別於警訊中供明無訛，並有系案支票正反面影本、退票理\n      由單、掛失止付票據提示人資料查報表、票據掛失止付通知書、遺失票據申報\n      書等附卷可參（詳九十年度偵字第五四七一號偵查卷第三頁至第十五頁）。至\n      證人黃亦圭之警訊筆錄固記載系案支票係於八十九年十一月二十八日遺失云云\n      ，然黃亦圭於檢察官偵查及本院調查中均供稱系案支票遺失時間，係於八十九\n      年十一月二十日左右（詳後述），再互核前引盛建小客車租賃有限公司八十九\n      年十二月五日票據掛失止付通知書內有關票據喪失經過，係填載「本支票由公\n      司林昌貴總經理交付給客人陳君清先生準備付車輛的款項，結果陳先生於十一\n      月二十五日左右發現支票遺失．．」等內容，顯見系案支票不可能在十一月二\n      十八日遺失或遭竊，是系案支票遺失或遭竊之時間，應以黃亦圭於偵審中所稱\n      「八十九年十一月二十日左右」為可採，起訴書所載時間（十一月二十八日）\n      ，顯有誤會，合先說明。\n（二）八十九年十一月二十日左右某時（起訴書誤為十一月二十八日，茲如前述），\n      黃亦圭駕駛自小客車附載被告，途經台北縣三峽鎮○○路某餐廳用餐後，黃亦\n      圭提及欠缺現金，被告即稱願幫忙調現，黃亦圭遂將陳君清所交付之系案支票\n      予被告，並載送被告至台北縣三峽鎮○○路某工廠，惟被告持系案支票進入該\n      工廠後調現未果，返至車內將系案支票交還黃亦圭，黃亦圭即隨手將之放置在\n      駕駛座前之儀表板上，並續載被告行駛至臺北縣三峽鎮○○里○○街一五六巷\n      二號附近停車後，二人在車內午睡，不久黃亦圭醒後，下車到工地拿取物品，\n      再回到車內時，見被告仍在睡覺，遂叫醒被告並讓之下車，黃亦圭隨而單獨駕\n      車欲前往建材行，但途中，黃亦圭發覺不見系案支票，乃再駕車返至原處質問\n      被告有無拿取，但為被告所否認等情，業據證人黃亦圭迭於檢察官偵查及本院\n      調查中證述甚詳（詳九十年度偵緝字第七二三號偵查卷第五二頁反頁、本院九\n      十一年一月七日訊問筆錄），復經被告供認屬實。足見系案支票係在被告與黃\n      亦圭於前揭時地同處時，遺失或遭竊者甚然，是系案支票之遺失或遭竊，除失\n      主黃亦圭本人外，顯然與被告有密切之時空關係，已殆無疑。\n（三）又證人戊○○於檢察官偵查中供稱：「支票不是我撿到的，是丁○○給我的，\n      由我將支票存在帳戶內；支票係丁○○給我的，支票快到期時，丁○○借用我\n      帳戶兌現，丁○○要付工資；丁○○是在三峽祖師廟某日晚上給我的，當時只\n      有我和丁○○，丁○○說支票要我幫忙存入帳戶內，兌現後提十萬元給丁○○\n      。」等語（詳九十年度偵緝字第七二三號偵查卷第十二頁反頁、第二十頁反頁\n      、第四十八頁），而於本院調查中仍供證稱：系案支票係存到我自己的銀行帳\n      戶，是被告拿給我的，快要到期的時候，他拿給我，說他要發給人家的工錢，\n      要我存到我銀行的帳戶裡面，因為他說他自己沒有帳戶，所以利用我的帳戶。\n      是在某日晚上七點多到八點左右，在三峽鎮祖師廟旁邊拿給我的，在支票到期\n      之前一天拿給我的，被告稱系案支票他是給人家工作，人家拿給他的，他說他\n      要拿來發工錢。我認識他四、五年左右，我是做木工的，他說沒有工作的時候\n      會來找我。我有跟丙○○、甲○○提過等情歷歷（詳本院九十一年一月七日訊\n      問筆錄）。而戊○○與黃亦圭並不認識，系案支票遺失或遭竊時，戊○○均不\n      在場，嗣後黃亦圭亦未曾遇過戊○○之事實，亦據證人黃亦圭及戊○○於本院\n      調查中供承一致（詳本院九十一年一月七日訊問筆錄）。故戊○○顯不可能於\n      前揭（二）所述時地，拾得系案支票，或經由黃亦圭交付，灼然甚明，而其所\n      稱係被告所交付者，即非無據。\n（四）再核諸證人丙○○於檢察官偵查中及本院調查中具結供證：渠未親眼看到被告\n      將支票交給戊○○，但戊○○於去年，在三峽白雞山上工寮泡茶聊天時，說要\n      以十萬元之支票調換現金七萬元，讓渠賺三萬元，但渠聽到係被告之支票就不\n      接受等語（詳前引偵緝卷第四十七頁反頁及本院九十一年四月二十二日訊問筆\n      錄），及證人甲○○於檢察官偵查中亦證述：丁○○跟伊說，他把支票交給戊\n      ○○兌領，該十萬元支票是丁○○要付工人工資者，但伊並未看到支票，丁○\n      ○實際上有無交付，伊不清楚等語（前引偵緝卷第三十五反頁），益徵證人戊\n      ○○所述系案支票係被告所交付者，應足採信。\n（五）按測謊鑑定，係依一般人在說謊時，會產生遲疑、緊張、恐懼、不安等心理波\n      動現象，乃以科學方法，由鑑定人利用測謊儀器，將受測者之上開情緒波動反\n      應情形加以紀錄，用以判別受測者之供述是否真實。故測謊鑑定，倘鑑定人具\n      備專業之知識技能，所測試之問題及其方法又具專業可靠性時，該測謊結果，\n      如就否認犯罪有不實之情緒波動反應，雖不能採為有罪之唯一證據，但非無證\n      據能力，仍得供裁判之佐證，其證明力如何，事實審法院自得依職權自由判斷\n      （最高法院九十年度台上字第五九三號判決參照）。查本院經被告及證人戊○\n      ○同意，將被告及證人戊○○送法務部調查局測謊結果，被告丁○○稱：(一)渠\n      沒有將系案支票交給戊○○；(二)系案支票不是渠竊取的等二問題，經測試呈情\n      緒波動之反應，研判有說謊。至證人戊○○稱：渠沒有竊取系案支票。上項問\n      題經測試無情緒波動反應，研判未說謊。有法務部調查局九十一年三月十五日\n      調科參字第09100027950號測謊報告書在卷足考。依上說明，該測謊鑑定既具\n      證據能力，且核諸前揭（二）至（四）所述之事實，足見該測謊鑑定之結果堪\n      以採認。則由此足證系案支票，應係被告於（二）所述之時地，趁黃亦圭熟睡\n      不知之際而竊取者堪屬無疑。\n（六）綜上，被告所辯各節，純係諉責之詞，不足採信。本件事證明確，被告竊盜犯\n      行洵堪認定。\n二、核被告所為，係犯刑法第三百二十條第一項之普通竊盜罪。被告前於八十五年八\n    月二十六日因詐欺得利罪，經本院以八十五年度易字第五四五七號判決判處有期\n    徒刑三月，於同年十月七日確定，並於八十六年一月二十九日執行完畢，有臺灣\n    高等法院被告全國前案紀錄表乙份附卷足憑，其於五年內再犯有期徒刑以上刑之\n    本罪，為累犯，應依法加重其刑。爰審酌被告犯罪之動機、手段、所竊取支票之\n    價值及迄否認犯行，態度非佳等一切情狀，量處如主文所示之刑。次查被告行為\n    後，刑法第四十一條業於九十年一月四日經立法院修正通過，並經總統於九十年\n    一月十日公布，而於同年一月十二日生效施行，其修正條文為：「犯最重本刑為\n    五年以下有期徒刑以下之刑之罪，而受六個月以下有期徒刑或拘役之宣告，因身\n    體、教育、職業、家庭之關係或其他正當事由，執行顯有困難者，得以一元以上\n    三元以下折算一日，易科罰金。但確因不執行所宣告之刑，難收矯正之效，或難\n    以維持法秩序者，不在此限。」「併合處罰之數罪，均有前項情形，其應執行之\n    刑逾六月者，亦同」，核與修正前刑法第四十一條相較，修正後條文顯較有利於\n    被告，故本件既符合修正後刑法第四十一條第一項之情形，自應依刑法第二條規\n    定，併依修正後刑法第四十一條第一項規定諭知易科罰金之折算標準，合此說明\n    。\n據上論結，應依刑事訴訟法第二百九十九條第一項前段，刑法第二條第一項、第三百\n二十條第一項、第四十七條、修正後刑法第四十一條第一項，罰金罰鍰提高標準條例\n第一條前段、第二條，判決如主文。\n本案經檢察官張慶林到庭執行職務\n中      華      民      國    九十一    年      五      月      八      日\n                                     臺灣板橋地方法院刑事第四庭\n                                         法  官  許仕楓\n右正本證明與原本無異\n如不服本判決應於送達後十日內向本院提出上訴狀\n                                         書記官  周百川"
  },
  "search": "臺灣板橋地方法院刑事判決九十年度易字第三八八八號公訴人臺灣板橋地方法院檢察署檢察官被告丁○○右列被告因竊盜案件，經檢察官提起公訴（九十年度偵字第一六四一０號），本院判決如左：主文丁○○竊盜，累犯，處拘役伍拾玖日，如易科罰金，以佰元折算壹日。事實一、丁○○前於民國八十五年八月二十六日因詐欺得利罪，經本院以八十五年度易字第五四五七號判決判處有期徒刑三月，於同年十月七日確定，並於八十六年一月二十九日執行完畢。竟不知悔改，緣於八十九年十一月二十日左右某時，黃亦圭駕駛自小客車附載丁○○，途經台北縣三峽鎮○○路某餐廳用餐後，黃亦圭提及欠缺現金，丁○○即稱願幫忙調現，黃亦圭遂將陳君清所交付（係支付黃亦圭之工程款者）發票日八十九年十二月十二日、發票人為建盛小客車租賃有限公司（代表人乙○○○，起訴書誤載乙○○○為發票人）、付款人為臺灣土地銀行三峽分行、票號為ＥＪ─0000000號、面額為新臺幣（下同）十萬元之支票一紙（下簡稱系案支票）予丁○○，並載送丁○○至台北縣三峽鎮○○路某工廠，惟丁○○持系案支票進入該工廠後調現未果，返至車內將系案支票交還黃亦圭，黃亦圭即隨手將之放置在駕駛座前之儀表板上，並續載丁○○，行駛至臺北縣三峽鎮○○里○○街一五六巷二號附近停車後，二人在車內午睡，詎丁○○於此時，竟萌生意圖為自己不法之所有，趁黃亦圭熟睡不知之際，竊取黃亦圭放置在前開儀表板上之系案支票，得手後據為己有。後丁○○復於八十九年十二月初將系案支票交由不知情之戊○○（業經檢察官另為不起訴之處分確定）代為提示付款，惟黃亦圭因發覺遺失後，通知前手陳君清轉知發票人乙○○○，由乙○○○於八十九年十二月五日辦理掛失止付，使戊○○於八十九年十二月十三日向彰化商業銀行三峽分行提示未果，嗣經臺北縣警察局三峽分局移送戊○○涉有侵占罪嫌後，經臺灣板橋地方法院檢察署以九十年度偵字第五四七一號、九十年度偵緝字第七二三號偵辦戊○○涉嫌侵占案件中始查明上情。二、案經臺灣板橋地方法院檢察署檢察官自動檢舉偵查起訴。理由一、訊據被告丁○○否認有為右揭竊盜犯行，辯稱：伊未竊盜黃亦圭之支票，當日發現支票不見後，伊亦與黃亦圭一起尋找過，且伊未曾將支票轉交給戊○○云云。經查：（一）系案支票係建盛小客車租賃有限公司簽發後，於八十九年十一月十五日在台北縣三峽鎮交予陳君清以供為車款之支付，嗣陳君清於八十九年十一月二十日再背書轉讓予黃亦圭，以之作為工程款之給付，後陳君清於八十九年十一月三十日經黃亦圭告知系案支票已遺失後，復轉知發票人建盛小客車租賃有限公司負責人乙○○○，於八十九年十二月五日向臺灣土地銀行三峽分行辦理掛失止付，後系案支票於八十九年十二月十三日經由戊○○設於彰化商業銀行三峽分行之五一─二０三二二─七─００號帳戶內提示未果等事實，業據證人乙○○○、陳君清、黃亦圭分別於警訊中供明無訛，並有系案支票正反面影本、退票理由單、掛失止付票據提示人資料查報表、票據掛失止付通知書、遺失票據申報書等附卷可參（詳九十年度偵字第五四七一號偵查卷第三頁至第十五頁）。至證人黃亦圭之警訊筆錄固記載系案支票係於八十九年十一月二十八日遺失云云，然黃亦圭於檢察官偵查及本院調查中均供稱系案支票遺失時間，係於八十九年十一月二十日左右（詳後述），再互核前引盛建小客車租賃有限公司八十九年十二月五日票據掛失止付通知書內有關票據喪失經過，係填載「本支票由公司林昌貴總經理交付給客人陳君清先生準備付車輛的款項，結果陳先生於十一月二十五日左右發現支票遺失．．」等內容，顯見系案支票不可能在十一月二十八日遺失或遭竊，是系案支票遺失或遭竊之時間，應以黃亦圭於偵審中所稱「八十九年十一月二十日左右」為可採，起訴書所載時間（十一月二十八日），顯有誤會，合先說明。（二）八十九年十一月二十日左右某時（起訴書誤為十一月二十八日，茲如前述），黃亦圭駕駛自小客車附載被告，途經台北縣三峽鎮○○路某餐廳用餐後，黃亦圭提及欠缺現金，被告即稱願幫忙調現，黃亦圭遂將陳君清所交付之系案支票予被告，並載送被告至台北縣三峽鎮○○路某工廠，惟被告持系案支票進入該工廠後調現未果，返至車內將系案支票交還黃亦圭，黃亦圭即隨手將之放置在駕駛座前之儀表板上，並續載被告行駛至臺北縣三峽鎮○○里○○街一五六巷二號附近停車後，二人在車內午睡，不久黃亦圭醒後，下車到工地拿取物品，再回到車內時，見被告仍在睡覺，遂叫醒被告並讓之下車，黃亦圭隨而單獨駕車欲前往建材行，但途中，黃亦圭發覺不見系案支票，乃再駕車返至原處質問被告有無拿取，但為被告所否認等情，業據證人黃亦圭迭於檢察官偵查及本院調查中證述甚詳（詳九十年度偵緝字第七二三號偵查卷第五二頁反頁、本院九十一年一月七日訊問筆錄），復經被告供認屬實。足見系案支票係在被告與黃亦圭於前揭時地同處時，遺失或遭竊者甚然，是系案支票之遺失或遭竊，除失主黃亦圭本人外，顯然與被告有密切之時空關係，已殆無疑。（三）又證人戊○○於檢察官偵查中供稱：「支票不是我撿到的，是丁○○給我的，由我將支票存在帳戶內；支票係丁○○給我的，支票快到期時，丁○○借用我帳戶兌現，丁○○要付工資；丁○○是在三峽祖師廟某日晚上給我的，當時只有我和丁○○，丁○○說支票要我幫忙存入帳戶內，兌現後提十萬元給丁○○。」等語（詳九十年度偵緝字第七二三號偵查卷第十二頁反頁、第二十頁反頁、第四十八頁），而於本院調查中仍供證稱：系案支票係存到我自己的銀行帳戶，是被告拿給我的，快要到期的時候，他拿給我，說他要發給人家的工錢，要我存到我銀行的帳戶裡面，因為他說他自己沒有帳戶，所以利用我的帳戶。是在某日晚上七點多到八點左右，在三峽鎮祖師廟旁邊拿給我的，在支票到期之前一天拿給我的，被告稱系案支票他是給人家工作，人家拿給他的，他說他要拿來發工錢。我認識他四、五年左右，我是做木工的，他說沒有工作的時候會來找我。我有跟丙○○、甲○○提過等情歷歷（詳本院九十一年一月七日訊問筆錄）。而戊○○與黃亦圭並不認識，系案支票遺失或遭竊時，戊○○均不在場，嗣後黃亦圭亦未曾遇過戊○○之事實，亦據證人黃亦圭及戊○○於本院調查中供承一致（詳本院九十一年一月七日訊問筆錄）。故戊○○顯不可能於前揭（二）所述時地，拾得系案支票，或經由黃亦圭交付，灼然甚明，而其所稱係被告所交付者，即非無據。（四）再核諸證人丙○○於檢察官偵查中及本院調查中具結供證：渠未親眼看到被告將支票交給戊○○，但戊○○於去年，在三峽白雞山上工寮泡茶聊天時，說要以十萬元之支票調換現金七萬元，讓渠賺三萬元，但渠聽到係被告之支票就不接受等語（詳前引偵緝卷第四十七頁反頁及本院九十一年四月二十二日訊問筆錄），及證人甲○○於檢察官偵查中亦證述：丁○○跟伊說，他把支票交給戊○○兌領，該十萬元支票是丁○○要付工人工資者，但伊並未看到支票，丁○○實際上有無交付，伊不清楚等語（前引偵緝卷第三十五反頁），益徵證人戊○○所述系案支票係被告所交付者，應足採信。（五）按測謊鑑定，係依一般人在說謊時，會產生遲疑、緊張、恐懼、不安等心理波動現象，乃以科學方法，由鑑定人利用測謊儀器，將受測者之上開情緒波動反應情形加以紀錄，用以判別受測者之供述是否真實。故測謊鑑定，倘鑑定人具備專業之知識技能，所測試之問題及其方法又具專業可靠性時，該測謊結果，如就否認犯罪有不實之情緒波動反應，雖不能採為有罪之唯一證據，但非無證據能力，仍得供裁判之佐證，其證明力如何，事實審法院自得依職權自由判斷（最高法院九十年度台上字第五九三號判決參照）。查本院經被告及證人戊○○同意，將被告及證人戊○○送法務部調查局測謊結果，被告丁○○稱：(一)渠沒有將系案支票交給戊○○；(二)系案支票不是渠竊取的等二問題，經測試呈情緒波動之反應，研判有說謊。至證人戊○○稱：渠沒有竊取系案支票。上項問題經測試無情緒波動反應，研判未說謊。有法務部調查局九十一年三月十五日調科參字第09100027950號測謊報告書在卷足考。依上說明，該測謊鑑定既具證據能力，且核諸前揭（二）至（四）所述之事實，足見該測謊鑑定之結果堪以採認。則由此足證系案支票，應係被告於（二）所述之時地，趁黃亦圭熟睡不知之際而竊取者堪屬無疑。（六）綜上，被告所辯各節，純係諉責之詞，不足採信。本件事證明確，被告竊盜犯行洵堪認定。二、核被告所為，係犯刑法第三百二十條第一項之普通竊盜罪。被告前於八十五年八月二十六日因詐欺得利罪，經本院以八十五年度易字第五四五七號判決判處有期徒刑三月，於同年十月七日確定，並於八十六年一月二十九日執行完畢，有臺灣高等法院被告全國前案紀錄表乙份附卷足憑，其於五年內再犯有期徒刑以上刑之本罪，為累犯，應依法加重其刑。爰審酌被告犯罪之動機、手段、所竊取支票之價值及迄否認犯行，態度非佳等一切情狀，量處如主文所示之刑。次查被告行為後，刑法第四十一條業於九十年一月四日經立法院修正通過，並經總統於九十年一月十日公布，而於同年一月十二日生效施行，其修正條文為：「犯最重本刑為五年以下有期徒刑以下之刑之罪，而受六個月以下有期徒刑或拘役之宣告，因身體、教育、職業、家庭之關係或其他正當事由，執行顯有困難者，得以一元以上三元以下折算一日，易科罰金。但確因不執行所宣告之刑，難收矯正之效，或難以維持法秩序者，不在此限。」「併合處罰之數罪，均有前項情形，其應執行之刑逾六月者，亦同」，核與修正前刑法第四十一條相較，修正後條文顯較有利於被告，故本件既符合修正後刑法第四十一條第一項之情形，自應依刑法第二條規定，併依修正後刑法第四十一條第一項規定諭知易科罰金之折算標準，合此說明。據上論結，應依刑事訴訟法第二百九十九條第一項前段，刑法第二條第一項、第三百二十條第一項、第四十七條、修正後刑法第四十一條第一項，罰金罰鍰提高標準條例第一條前段、第二條，判決如主文。本案經檢察官張慶林到庭執行職務中華民國九十一年五月八日臺灣板橋地方法院刑事第四庭法官許仕楓右正本證明與原本無異如不服本判決應於送達後十日內向本院提出上訴狀書記官周百川中華民國九十一年五月八日附錄本案論罪科刑法條全文刑法第三百二十條第一項意圖為自己或第三人不法之所有，而竊取他人之動產者，為竊盜罪，處五年以下有期徒刑、拘役或五百元以下罰金。",
  "characters": {
    "judges": [
      "許仕楓"
    ],
    "prosecutors": [
      "張慶林"
    ],
    "lawyers": [

    ],
    "clerks": [
      "周百川"
    ],
    "plaintiffs": [

    ],
    "defendants": [
      "丁○○",
      "右列被告因竊盜案件，經檢察官提起公訴（九十年度偵字第一六四一０號），本院判",
      "決如左："
    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2002-05-08",
  "created_at": "2016-02-04 14:00:53",
  "updated_at": "2016-02-04 14:00:53"
}