{
  "identify": "SCD-91-訴-146-20020507-1",
  "court": {
    "name": "臺灣新竹地方法院",
    "code": "SCD"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 91,
  "word": "訴",
  "number": "146",
  "jcheck": "1",
  "reason": "偽造文書等",
  "content": "臺灣新竹地方法院刑事判決                          九十一年度訴字第一四六號\n    公  訴  人  臺灣新竹地方法院檢察署檢察官\n    被      告  甲○○\n    選任辯護人  彭火炎\n                張玉琳\n右列被告因偽造文書等案件，經檢察官提起公訴（九十年度偵字第六八六０號），本\n院判決如左：\n    主  文\n甲○○行使偽造私文書，足以生損害於他人，處有期徒刑參月，如易科罰金，以參佰\n元折算壹日。偽造乙○○名義之遠傳電信股份有限公司行動電話服務申請書上白色公\n司留存聯、藍色客戶留存聯、黃色經銷商暨門市留存聯及紅色代理商留存聯上偽造之\n「乙○○」署押各壹枚（共計肆枚）沒收。緩刑貳年。\n    事  實\n一、甲○○於民國八十九年七月間某日，在新竹縣不詳處所拾獲乙○○之身分證影本\n    ，竟基於行使偽造私文書之犯意，於同年七月二十六日，持上開乙○○之身分證\n    影本，至位於新竹縣新豐鄉○○○段一五四號即遠傳電信股份有限公司（以下簡\n    稱遠傳公司）之銷經商竹友通信公司，冒用乙○○之名義申請行動電話門號，並\n    在遠傳公司「遠傳電信行動電話服務申請書」（一式四聯，採複寫方式，分別為\n    白色公司留存聯、藍色客戶留存聯、黃色經銷商暨門市留存聯及紅色代理商留存\n    聯）一份上，使不知情之承辦人員余成慶，依上開身分證影本之記載填寫申請人\n    姓名、身分證字號、出生年月日、地址等資料後，甲○○並於上開申請書申請人\n    簽名欄偽造「乙○○」之署名，表示係乙○○向遠傳電公司申請行動電話服務而\n    偽造該私文書，再將上開申請書交予不知情之余成慶，透由其向遠傳公司申請辦\n    理0000000000號行動電話門號，主張係乙○○欲辦理行動電話之意思\n    而行使之，因此取得0000000000號行動電話ＳＩＭ卡一枚，足以生損\n    害於乙○○及遠傳公司對行動電話申請管理之正確性。甲○○於取得上開門號之\n    行動電話ＳＩＭ卡後，即基於為自己不法之所有概括犯意，自八十九年七月底、\n    八月初起，連續多次以0000000000號行動電話門號撥號啟動其序號及\n    內碼，使遠公傳司陷於錯誤，信以為係乙○○所使用，而提供通話服務，並將使\n    用電話費紀綠在乙○○帳目上，藉此詐得使用行動電話通信免付費之不法利益，\n    總計共新臺幣（下同）二萬一千五百八十三元。嗣因乙○○收到遠傳公司所寄發\n    之催討電話費用之存證信函，始得知上情，因而報警循線查獲。\n二、案經新竹縣警察局竹北分局報請臺灣新竹地方法院檢察署檢察官偵查起訴。\n    理  由\n一、訊據被告甲○○固不否認有使用上開行動電話門號之事實，惟矢口否認有偽造文\n    書之犯行，辯稱該伊並未以被害乙○○之名義申請上開行動電話號碼使用，伊係\n    於新豐火車站前撿到該行動電話之卡，才加以使用云云。惟查，右揭犯罪事實，\n    業據被告於警訊中供承不諱，並有遠傳電信行動電話服務申請書、行動電話00\n    00000000號通聯紀錄及自八十九年七月起電信費用帳目明細表各一份在\n    卷可稽，而被害人乙○○並未申請辦理使行遠傳電信股份有限公司之行動電話，\n    卻於八十九年九月底收到由遠傳公司所寄發之收費帳單等情，迭於警訊及本院調\n    查時指訴綦詳；另被告於本院調查時陳稱，伊自己只有申請一支0000000\n    000號之行動電話，本來是申請０九０開頭之行動電，後來０九三五出來，伊\n    就改申請０九三五之行動電話，約有七、八年了；惟證人余成即上開行動電話承\n    辦人於偵查中證稱，被告曾向其申請辦理行動電話二、三次等語（見九十年度偵\n    字第六八六０號偵查卷第五十二頁正面），其於本院調查時證稱，被告曾向他辦\n    過行動電話，但不知道那天有無來辦，被告曾向他辦過行動電話一、二次，是在\n    二年前左右等語（見本院九十一年三月二十九日訊問筆錄），是被告所言，顯與\n    證人證述情形不符，參以證人證稱二年前被告曾向其申辦過行動電話，期間正為\n    八十九年間，與本件行動電話門號申辦時亦在八十九年間不謀而合；再證人即為\n    被告製作警訊筆錄之警員邱炎翔於本院審理時亦證稱，「（他有說那個【指行動\n    電話ＳＩＭ卡是他撿到的嗎？）好像沒有，他不是這樣跟我說。」等語（見本院\n    九十一年三月二十九日訊問筆錄）；況行動電話ＳＩＭ卡之面積甚小，其掉落於\n    地上後能讓人發覺之情形，令人殊難想像，綜上所述，被告所辯，尚不足採，本\n    案事證明確，被告犯行，堪以認定。\n二、按被告偽造被害人乙○○之署名以偽造行動電話申請書，向遠傳公司行使申請如\n    事實欄所示行動電話門號，自足以生損害於被害人乙○○及遠傳公司對行動電申\n    請管理之正確性。核被告所為，係犯刑法第二百十六條、第二百十條之行使偽造\n    私文書罪及刑法第三百三十九條第二項之詐欺得利罪。被告利用不知情之竹友通\n    信公司人員向遠傳公司冒名申請行動電話ＳＩＭ卡，為間接正犯。其偽造被害人\n    乙○○署名之行為，係偽造申請書之部分行為；其偽造申請書後進而行使，偽造\n    之低度為應為行使之高度行為所吸收，均不另論罪。被告先後多次撥打行動電話\n    門號而詐得無須支付電信費用不法利益之犯行，時間緊接，方法相同，觸犯構成\n    要件相司之罪，顯係基於概括犯意為之，為連續犯，依刑法第五十六條之規定，\n    以一罪論，並加重其刑。又其所犯上開行使偽造私文書及詐欺得利罪間，有方法\n    、結果之牽連關係，依刑法第五十五條之規定，應從較重之行使偽造私文書罪處\n    斷。公訴意旨認被告所為多次使用冒被害人名義申請之行動電話之行為，係屬接\n    續犯，惟刑法上之接續犯，係指以單一行為，經數個階段，持續侵害同一法益或\n    數行為於同時同地或密切接近之時地實施，侵害同一之法益，各行為之獨立性極\n    為薄弱，依一般社會健全觀念，在時間差距上，難以強行分開，在刑法評價上，\n    以視為數個舉動之接續施行，合為包括之一行為予以評價，較為合理之情形，倘\n    該數次行為客觀上逐次實施而具連續性，其每一前行為與次行為，依一般社會健\n    義觀念，在時間差距上，可以分開，若基於概括犯意為之，則應屬連續犯。是被\n    告多次使用該冒名申請之行動電話之行為，時間長達數月之久，且該各個撥話行\n    為係屬可分，其上開數個行為，尚難評價為單一行為之接續犯，公訴人此部分，\n    容有誤會，併此敘明。另刑法第四十一條業於九十年一月四日經立法院修正通過\n    ，並經總統於九十年一月十日公布，而於同年一月十二日生效施行，其修正條文\n    為：「犯最重本刑為五年以下有期徒刑以下之刑之罪，而受六個以下有期徒刑或\n    拘役之宣告，因身體、教育、職業、家庭之關係或其他正當事由，執行顯有困難\n    者，得以一元以上三元以下折算一日，易科罰金。但確因不執行所宣告之刑，難\n    收矯正之效，或難以維持法律秩序者，不在此限。併合處罰之數罪，均有前項情\n    形，其應執行之刑逾六月者，亦同。」，惟本件被告所犯之罪，其法定刑本為一\n    年以下有期徒刑，於刑法第四十一條修正前，如宣告六月以有期徒刑，本得依法\n    易科罰金，即不生刑法第四十一條修正前、後輕重比較之問題，惟依刑法第二條\n    第一項前段，仍應適用本件裁判時之法律，即修正後之刑法第四十一條，附此敘\n    明。爰審酌被告並無前科，其動機為圖私利、盜用電話期間、次數、取得不法利\n    益之多寡，尚能坦承部分犯行，且已將所得不法利益返還予遠傳公司，有存證信\n    函及匯票一張在卷可佐等一切情狀，量處如主文所示之刑，並諭知易科罰金之折\n    算標準。末查，被告前曾未受有期徒刑以上刑之宣告，有臺灣高等法院被告全國\n    前案紀錄表一份在卷可稽，因一時貪慾，短於思慮，致觸本件犯行，而被告尚有\n    正當職業，且已將其所盜打行動電話之費用支付予電信公司，業如前述，經此刑\n    之教訓，尚知所警愓，而無再犯之虞，本院認為前開對其宣告之刑，以暫不執行\n    為適當，爰併予宣告緩刑二年，以啟自新。另偽造乙○○名義之遠傳電信股份有\n    限公司申請行動電話服務申請書上白色公司留存聯、藍色客戶留存聯、黃色經銷\n    商暨門市留存聯及紅色代理商留存聯上（一式四聯，採複寫式）偽造之「乙○○\n    」署押各一枚（共計四枚）沒收，依刑法第二百十九條之規定，不問犯人與否，\n    應予沒收。\n據上論斷，應依刑事訴訟法第二百九十九條第一項前段，刑法第二條第一項前段、第\n二百十六條、第二百十條、第三百三十九條第二項、第五十五條、第四十一條第一項\n前段、第七十四條第一款、第二百十九條，罰金罰鍰提高標準條例第一條前段、第二\n條，判決如主文。\n本案經檢察郭淇湧到庭執行職務。\n中      華      民      國      九十一    年      五      月    七      日\n                                    臺灣新竹地方法院刑事第二庭\n                                        法  官  王  鳳  儀\n右正本證明與原本無異。\n如不服本判決，應於判決送達後十日內向本院提出上訴狀( 應附繕本 )，上訴於\n臺灣高等法院。\n                                        書記官  陳  進  楷\n中      華      民      國      九十一    年      五      月    九      日\n附錄論罪科法條：\n刑法第二百一十條：\n偽造、變造私文書，足以生損害於公眾或他人者，處五年以下有期徒刑。\n刑法第二百一十六條：\n行使第二百十條至第二百十五條之文書者，依偽造、變造文書或登載不實事項或使登\n載不實事項之規定處斷。\n刑法第三百三十九條第二項：\n意圖為自己或第三人不法之所有，以詐術使人將本人或第三人之物交付者\n，處五年以下有期徒刑、拘役或科或併科一千元以下罰金。\n以前項方法得財產上不法之利益或使第三人得之者，亦同。\n",
  "structure": {
    "main": "甲○○行使偽造私文書，足以生損害於他人，處有期徒刑參月，如易科罰金，以參佰\n元折算壹日。偽造乙○○名義之遠傳電信股份有限公司行動電話服務申請書上白色公\n司留存聯、藍色客戶留存聯、黃色經銷商暨門市留存聯及紅色代理商留存聯上偽造之\n「乙○○」署押各壹枚（共計肆枚）沒收。緩刑貳年。",
    "fact": "一、甲○○於民國八十九年七月間某日，在新竹縣不詳處所拾獲乙○○之身分證影本\n    ，竟基於行使偽造私文書之犯意，於同年七月二十六日，持上開乙○○之身分證\n    影本，至位於新竹縣新豐鄉○○○段一五四號即遠傳電信股份有限公司（以下簡\n    稱遠傳公司）之銷經商竹友通信公司，冒用乙○○之名義申請行動電話門號，並\n    在遠傳公司「遠傳電信行動電話服務申請書」（一式四聯，採複寫方式，分別為\n    白色公司留存聯、藍色客戶留存聯、黃色經銷商暨門市留存聯及紅色代理商留存\n    聯）一份上，使不知情之承辦人員余成慶，依上開身分證影本之記載填寫申請人\n    姓名、身分證字號、出生年月日、地址等資料後，甲○○並於上開申請書申請人\n    簽名欄偽造「乙○○」之署名，表示係乙○○向遠傳電公司申請行動電話服務而\n    偽造該私文書，再將上開申請書交予不知情之余成慶，透由其向遠傳公司申請辦\n    理0000000000號行動電話門號，主張係乙○○欲辦理行動電話之意思\n    而行使之，因此取得0000000000號行動電話ＳＩＭ卡一枚，足以生損\n    害於乙○○及遠傳公司對行動電話申請管理之正確性。甲○○於取得上開門號之\n    行動電話ＳＩＭ卡後，即基於為自己不法之所有概括犯意，自八十九年七月底、\n    八月初起，連續多次以0000000000號行動電話門號撥號啟動其序號及\n    內碼，使遠公傳司陷於錯誤，信以為係乙○○所使用，而提供通話服務，並將使\n    用電話費紀綠在乙○○帳目上，藉此詐得使用行動電話通信免付費之不法利益，\n    總計共新臺幣（下同）二萬一千五百八十三元。嗣因乙○○收到遠傳公司所寄發\n    之催討電話費用之存證信函，始得知上情，因而報警循線查獲。\n二、案經新竹縣警察局竹北分局報請臺灣新竹地方法院檢察署檢察官偵查起訴。",
    "reason": "一、訊據被告甲○○固不否認有使用上開行動電話門號之事實，惟矢口否認有偽造文\n    書之犯行，辯稱該伊並未以被害乙○○之名義申請上開行動電話號碼使用，伊係\n    於新豐火車站前撿到該行動電話之卡，才加以使用云云。惟查，右揭犯罪事實，\n    業據被告於警訊中供承不諱，並有遠傳電信行動電話服務申請書、行動電話00\n    00000000號通聯紀錄及自八十九年七月起電信費用帳目明細表各一份在\n    卷可稽，而被害人乙○○並未申請辦理使行遠傳電信股份有限公司之行動電話，\n    卻於八十九年九月底收到由遠傳公司所寄發之收費帳單等情，迭於警訊及本院調\n    查時指訴綦詳；另被告於本院調查時陳稱，伊自己只有申請一支0000000\n    000號之行動電話，本來是申請０九０開頭之行動電，後來０九三五出來，伊\n    就改申請０九三五之行動電話，約有七、八年了；惟證人余成即上開行動電話承\n    辦人於偵查中證稱，被告曾向其申請辦理行動電話二、三次等語（見九十年度偵\n    字第六八六０號偵查卷第五十二頁正面），其於本院調查時證稱，被告曾向他辦\n    過行動電話，但不知道那天有無來辦，被告曾向他辦過行動電話一、二次，是在\n    二年前左右等語（見本院九十一年三月二十九日訊問筆錄），是被告所言，顯與\n    證人證述情形不符，參以證人證稱二年前被告曾向其申辦過行動電話，期間正為\n    八十九年間，與本件行動電話門號申辦時亦在八十九年間不謀而合；再證人即為\n    被告製作警訊筆錄之警員邱炎翔於本院審理時亦證稱，「（他有說那個【指行動\n    電話ＳＩＭ卡是他撿到的嗎？）好像沒有，他不是這樣跟我說。」等語（見本院\n    九十一年三月二十九日訊問筆錄）；況行動電話ＳＩＭ卡之面積甚小，其掉落於\n    地上後能讓人發覺之情形，令人殊難想像，綜上所述，被告所辯，尚不足採，本\n    案事證明確，被告犯行，堪以認定。\n二、按被告偽造被害人乙○○之署名以偽造行動電話申請書，向遠傳公司行使申請如\n    事實欄所示行動電話門號，自足以生損害於被害人乙○○及遠傳公司對行動電申\n    請管理之正確性。核被告所為，係犯刑法第二百十六條、第二百十條之行使偽造\n    私文書罪及刑法第三百三十九條第二項之詐欺得利罪。被告利用不知情之竹友通\n    信公司人員向遠傳公司冒名申請行動電話ＳＩＭ卡，為間接正犯。其偽造被害人\n    乙○○署名之行為，係偽造申請書之部分行為；其偽造申請書後進而行使，偽造\n    之低度為應為行使之高度行為所吸收，均不另論罪。被告先後多次撥打行動電話\n    門號而詐得無須支付電信費用不法利益之犯行，時間緊接，方法相同，觸犯構成\n    要件相司之罪，顯係基於概括犯意為之，為連續犯，依刑法第五十六條之規定，\n    以一罪論，並加重其刑。又其所犯上開行使偽造私文書及詐欺得利罪間，有方法\n    、結果之牽連關係，依刑法第五十五條之規定，應從較重之行使偽造私文書罪處\n    斷。公訴意旨認被告所為多次使用冒被害人名義申請之行動電話之行為，係屬接\n    續犯，惟刑法上之接續犯，係指以單一行為，經數個階段，持續侵害同一法益或\n    數行為於同時同地或密切接近之時地實施，侵害同一之法益，各行為之獨立性極\n    為薄弱，依一般社會健全觀念，在時間差距上，難以強行分開，在刑法評價上，\n    以視為數個舉動之接續施行，合為包括之一行為予以評價，較為合理之情形，倘\n    該數次行為客觀上逐次實施而具連續性，其每一前行為與次行為，依一般社會健\n    義觀念，在時間差距上，可以分開，若基於概括犯意為之，則應屬連續犯。是被\n    告多次使用該冒名申請之行動電話之行為，時間長達數月之久，且該各個撥話行\n    為係屬可分，其上開數個行為，尚難評價為單一行為之接續犯，公訴人此部分，\n    容有誤會，併此敘明。另刑法第四十一條業於九十年一月四日經立法院修正通過\n    ，並經總統於九十年一月十日公布，而於同年一月十二日生效施行，其修正條文\n    為：「犯最重本刑為五年以下有期徒刑以下之刑之罪，而受六個以下有期徒刑或\n    拘役之宣告，因身體、教育、職業、家庭之關係或其他正當事由，執行顯有困難\n    者，得以一元以上三元以下折算一日，易科罰金。但確因不執行所宣告之刑，難\n    收矯正之效，或難以維持法律秩序者，不在此限。併合處罰之數罪，均有前項情\n    形，其應執行之刑逾六月者，亦同。」，惟本件被告所犯之罪，其法定刑本為一\n    年以下有期徒刑，於刑法第四十一條修正前，如宣告六月以有期徒刑，本得依法\n    易科罰金，即不生刑法第四十一條修正前、後輕重比較之問題，惟依刑法第二條\n    第一項前段，仍應適用本件裁判時之法律，即修正後之刑法第四十一條，附此敘\n    明。爰審酌被告並無前科，其動機為圖私利、盜用電話期間、次數、取得不法利\n    益之多寡，尚能坦承部分犯行，且已將所得不法利益返還予遠傳公司，有存證信\n    函及匯票一張在卷可佐等一切情狀，量處如主文所示之刑，並諭知易科罰金之折\n    算標準。末查，被告前曾未受有期徒刑以上刑之宣告，有臺灣高等法院被告全國\n    前案紀錄表一份在卷可稽，因一時貪慾，短於思慮，致觸本件犯行，而被告尚有\n    正當職業，且已將其所盜打行動電話之費用支付予電信公司，業如前述，經此刑\n    之教訓，尚知所警愓，而無再犯之虞，本院認為前開對其宣告之刑，以暫不執行\n    為適當，爰併予宣告緩刑二年，以啟自新。另偽造乙○○名義之遠傳電信股份有\n    限公司申請行動電話服務申請書上白色公司留存聯、藍色客戶留存聯、黃色經銷\n    商暨門市留存聯及紅色代理商留存聯上（一式四聯，採複寫式）偽造之「乙○○\n    」署押各一枚（共計四枚）沒收，依刑法第二百十九條之規定，不問犯人與否，\n    應予沒收。\n據上論斷，應依刑事訴訟法第二百九十九條第一項前段，刑法第二條第一項前段、第\n二百十六條、第二百十條、第三百三十九條第二項、第五十五條、第四十一條第一項\n前段、第七十四條第一款、第二百十九條，罰金罰鍰提高標準條例第一條前段、第二\n條，判決如主文。\n本案經檢察郭淇湧到庭執行職務。\n中      華      民      國      九十一    年      五      月    七      日\n                                    臺灣新竹地方法院刑事第二庭\n                                        法  官  王  鳳  儀\n右正本證明與原本無異。\n如不服本判決，應於判決送達後十日內向本院提出上訴狀( 應附繕本 )，上訴於\n臺灣高等法院。\n                                        書記官  陳  進  楷"
  },
  "search": "臺灣新竹地方法院刑事判決九十一年度訴字第一四六號公訴人臺灣新竹地方法院檢察署檢察官被告甲○○選任辯護人彭火炎張玉琳右列被告因偽造文書等案件，經檢察官提起公訴（九十年度偵字第六八六０號），本院判決如左：主文甲○○行使偽造私文書，足以生損害於他人，處有期徒刑參月，如易科罰金，以參佰元折算壹日。偽造乙○○名義之遠傳電信股份有限公司行動電話服務申請書上白色公司留存聯、藍色客戶留存聯、黃色經銷商暨門市留存聯及紅色代理商留存聯上偽造之「乙○○」署押各壹枚（共計肆枚）沒收。緩刑貳年。事實一、甲○○於民國八十九年七月間某日，在新竹縣不詳處所拾獲乙○○之身分證影本，竟基於行使偽造私文書之犯意，於同年七月二十六日，持上開乙○○之身分證影本，至位於新竹縣新豐鄉○○○段一五四號即遠傳電信股份有限公司（以下簡稱遠傳公司）之銷經商竹友通信公司，冒用乙○○之名義申請行動電話門號，並在遠傳公司「遠傳電信行動電話服務申請書」（一式四聯，採複寫方式，分別為白色公司留存聯、藍色客戶留存聯、黃色經銷商暨門市留存聯及紅色代理商留存聯）一份上，使不知情之承辦人員余成慶，依上開身分證影本之記載填寫申請人姓名、身分證字號、出生年月日、地址等資料後，甲○○並於上開申請書申請人簽名欄偽造「乙○○」之署名，表示係乙○○向遠傳電公司申請行動電話服務而偽造該私文書，再將上開申請書交予不知情之余成慶，透由其向遠傳公司申請辦理0000000000號行動電話門號，主張係乙○○欲辦理行動電話之意思而行使之，因此取得0000000000號行動電話ＳＩＭ卡一枚，足以生損害於乙○○及遠傳公司對行動電話申請管理之正確性。甲○○於取得上開門號之行動電話ＳＩＭ卡後，即基於為自己不法之所有概括犯意，自八十九年七月底、八月初起，連續多次以0000000000號行動電話門號撥號啟動其序號及內碼，使遠公傳司陷於錯誤，信以為係乙○○所使用，而提供通話服務，並將使用電話費紀綠在乙○○帳目上，藉此詐得使用行動電話通信免付費之不法利益，總計共新臺幣（下同）二萬一千五百八十三元。嗣因乙○○收到遠傳公司所寄發之催討電話費用之存證信函，始得知上情，因而報警循線查獲。二、案經新竹縣警察局竹北分局報請臺灣新竹地方法院檢察署檢察官偵查起訴。理由一、訊據被告甲○○固不否認有使用上開行動電話門號之事實，惟矢口否認有偽造文書之犯行，辯稱該伊並未以被害乙○○之名義申請上開行動電話號碼使用，伊係於新豐火車站前撿到該行動電話之卡，才加以使用云云。惟查，右揭犯罪事實，業據被告於警訊中供承不諱，並有遠傳電信行動電話服務申請書、行動電話0000000000號通聯紀錄及自八十九年七月起電信費用帳目明細表各一份在卷可稽，而被害人乙○○並未申請辦理使行遠傳電信股份有限公司之行動電話，卻於八十九年九月底收到由遠傳公司所寄發之收費帳單等情，迭於警訊及本院調查時指訴綦詳；另被告於本院調查時陳稱，伊自己只有申請一支0000000000號之行動電話，本來是申請０九０開頭之行動電，後來０九三五出來，伊就改申請０九三五之行動電話，約有七、八年了；惟證人余成即上開行動電話承辦人於偵查中證稱，被告曾向其申請辦理行動電話二、三次等語（見九十年度偵字第六八六０號偵查卷第五十二頁正面），其於本院調查時證稱，被告曾向他辦過行動電話，但不知道那天有無來辦，被告曾向他辦過行動電話一、二次，是在二年前左右等語（見本院九十一年三月二十九日訊問筆錄），是被告所言，顯與證人證述情形不符，參以證人證稱二年前被告曾向其申辦過行動電話，期間正為八十九年間，與本件行動電話門號申辦時亦在八十九年間不謀而合；再證人即為被告製作警訊筆錄之警員邱炎翔於本院審理時亦證稱，「（他有說那個【指行動電話ＳＩＭ卡是他撿到的嗎？）好像沒有，他不是這樣跟我說。」等語（見本院九十一年三月二十九日訊問筆錄）；況行動電話ＳＩＭ卡之面積甚小，其掉落於地上後能讓人發覺之情形，令人殊難想像，綜上所述，被告所辯，尚不足採，本案事證明確，被告犯行，堪以認定。二、按被告偽造被害人乙○○之署名以偽造行動電話申請書，向遠傳公司行使申請如事實欄所示行動電話門號，自足以生損害於被害人乙○○及遠傳公司對行動電申請管理之正確性。核被告所為，係犯刑法第二百十六條、第二百十條之行使偽造私文書罪及刑法第三百三十九條第二項之詐欺得利罪。被告利用不知情之竹友通信公司人員向遠傳公司冒名申請行動電話ＳＩＭ卡，為間接正犯。其偽造被害人乙○○署名之行為，係偽造申請書之部分行為；其偽造申請書後進而行使，偽造之低度為應為行使之高度行為所吸收，均不另論罪。被告先後多次撥打行動電話門號而詐得無須支付電信費用不法利益之犯行，時間緊接，方法相同，觸犯構成要件相司之罪，顯係基於概括犯意為之，為連續犯，依刑法第五十六條之規定，以一罪論，並加重其刑。又其所犯上開行使偽造私文書及詐欺得利罪間，有方法、結果之牽連關係，依刑法第五十五條之規定，應從較重之行使偽造私文書罪處斷。公訴意旨認被告所為多次使用冒被害人名義申請之行動電話之行為，係屬接續犯，惟刑法上之接續犯，係指以單一行為，經數個階段，持續侵害同一法益或數行為於同時同地或密切接近之時地實施，侵害同一之法益，各行為之獨立性極為薄弱，依一般社會健全觀念，在時間差距上，難以強行分開，在刑法評價上，以視為數個舉動之接續施行，合為包括之一行為予以評價，較為合理之情形，倘該數次行為客觀上逐次實施而具連續性，其每一前行為與次行為，依一般社會健義觀念，在時間差距上，可以分開，若基於概括犯意為之，則應屬連續犯。是被告多次使用該冒名申請之行動電話之行為，時間長達數月之久，且該各個撥話行為係屬可分，其上開數個行為，尚難評價為單一行為之接續犯，公訴人此部分，容有誤會，併此敘明。另刑法第四十一條業於九十年一月四日經立法院修正通過，並經總統於九十年一月十日公布，而於同年一月十二日生效施行，其修正條文為：「犯最重本刑為五年以下有期徒刑以下之刑之罪，而受六個以下有期徒刑或拘役之宣告，因身體、教育、職業、家庭之關係或其他正當事由，執行顯有困難者，得以一元以上三元以下折算一日，易科罰金。但確因不執行所宣告之刑，難收矯正之效，或難以維持法律秩序者，不在此限。併合處罰之數罪，均有前項情形，其應執行之刑逾六月者，亦同。」，惟本件被告所犯之罪，其法定刑本為一年以下有期徒刑，於刑法第四十一條修正前，如宣告六月以有期徒刑，本得依法易科罰金，即不生刑法第四十一條修正前、後輕重比較之問題，惟依刑法第二條第一項前段，仍應適用本件裁判時之法律，即修正後之刑法第四十一條，附此敘明。爰審酌被告並無前科，其動機為圖私利、盜用電話期間、次數、取得不法利益之多寡，尚能坦承部分犯行，且已將所得不法利益返還予遠傳公司，有存證信函及匯票一張在卷可佐等一切情狀，量處如主文所示之刑，並諭知易科罰金之折算標準。末查，被告前曾未受有期徒刑以上刑之宣告，有臺灣高等法院被告全國前案紀錄表一份在卷可稽，因一時貪慾，短於思慮，致觸本件犯行，而被告尚有正當職業，且已將其所盜打行動電話之費用支付予電信公司，業如前述，經此刑之教訓，尚知所警愓，而無再犯之虞，本院認為前開對其宣告之刑，以暫不執行為適當，爰併予宣告緩刑二年，以啟自新。另偽造乙○○名義之遠傳電信股份有限公司申請行動電話服務申請書上白色公司留存聯、藍色客戶留存聯、黃色經銷商暨門市留存聯及紅色代理商留存聯上（一式四聯，採複寫式）偽造之「乙○○」署押各一枚（共計四枚）沒收，依刑法第二百十九條之規定，不問犯人與否，應予沒收。據上論斷，應依刑事訴訟法第二百九十九條第一項前段，刑法第二條第一項前段、第二百十六條、第二百十條、第三百三十九條第二項、第五十五條、第四十一條第一項前段、第七十四條第一款、第二百十九條，罰金罰鍰提高標準條例第一條前段、第二條，判決如主文。本案經檢察郭淇湧到庭執行職務。中華民國九十一年五月七日臺灣新竹地方法院刑事第二庭法官王鳳儀右正本證明與原本無異。如不服本判決，應於判決送達後十日內向本院提出上訴狀(應附繕本)，上訴於臺灣高等法院。書記官陳進楷中華民國九十一年五月九日附錄論罪科法條：刑法第二百一十條：偽造、變造私文書，足以生損害於公眾或他人者，處五年以下有期徒刑。刑法第二百一十六條：行使第二百十條至第二百十五條之文書者，依偽造、變造文書或登載不實事項或使登載不實事項之規定處斷。刑法第三百三十九條第二項：意圖為自己或第三人不法之所有，以詐術使人將本人或第三人之物交付者，處五年以下有期徒刑、拘役或科或併科一千元以下罰金。以前項方法得財產上不法之利益或使第三人得之者，亦同。",
  "characters": {
    "judges": [
      "王鳳儀"
    ],
    "prosecutors": [

    ],
    "lawyers": [

    ],
    "clerks": [
      "陳進楷"
    ],
    "plaintiffs": [

    ],
    "defendants": [
      "甲○○"
    ],
    "prosecutor_office": [
      "臺灣新竹地方法院檢察署檢察官"
    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2002-05-07",
  "created_at": "2016-02-04 13:58:51",
  "updated_at": "2016-02-04 13:58:51"
}