{
  "identify": "TCD-91-婚-255-20020508-1",
  "court": {
    "name": "臺灣臺中地方法院",
    "code": "TCD"
  },
  "division": {
    "name": "民事",
    "code": "V"
  },
  "year": 91,
  "word": "婚",
  "number": "255",
  "jcheck": "1",
  "reason": "離婚",
  "content": "臺灣台中地方法院民事判決  九十一年度婚字第二五五號\n    原      告    乙○○\n    複  代理人    甲○○\n    被      告    丙○○\n右當事人間請求離婚事件，本院判決如左：\n    主      文\n准原告與被告離婚。\n訴訟費用由被告負擔。\n    事    實\n甲、原告方面：\n  一、聲明：求為判決如主文。\n  二、陳述：原告與被告於民國（下同）六十三年五月十日結婚，婚後原本感情尚稱\n      融洽，並於六十三年八月育有長子陳永吉、六十五年六月育有次子陳永銳，初\n      始家庭生活尚稱美滿，孰料原告於六十八年生三子陳永俊時，因醫師將子宮與\n      膀胱用一般粗線縫在一起，導致腹部時有異常疼痛，且每當月經來時會大量出\n      血，原告於六十八年十月發現上情而割除子宮，且自手術後，原告每當用力工\n      作時，膀胱即會引起發炎，導致身體極度不適，致原告無法外出工作；又原告\n      因婚後三個月即產子，且婚後四個月被告即入伍當兵，原告均在家照顧小孩，\n      加上後來因手術後身體不適，更無法外出工作，種種原因使被告雙親無法接納\n      原告，時以言語欺辱原告，原告在受到被告雙親長期的精神壓迫，罹患嚴重自\n      律神經失調等症狀。而被告自退伍後始擔任煉鋼工作，對家庭相當照顧，惟自\n      八十七年起，被告認原告不堪持家，且認孩子漸已長大，故不再支付生活費予\n      原告母子四人，只顧自己溫飽，被告並於九十年八月起在未經向原告及三子告\n      知下，即一人擅自遷離兩造間之住居所迄今，對原告、三子及家庭事務全然漠\n      不關心。被告長期未照顧家庭，負擔家計等情形，早使兩造形同陌路，婚姻之\n      實質已蕩然無存，兩造婚姻，實難繼續維持，爰依民法第一千零五十二條第一\n      項第三款及第二項請求判決離婚。\n  三、證據：提出戶籍謄本一份、診斷証明書一份為證，並聲請訊問證人陳永吉、陳\n      永銳及陳永俊為証。\n乙、被告方面：\n  一、聲明：原告之訴駁回。\n  二、陳述：\n  （一）原告因手術造成身體不適，被告甚為體諒，被告父母亦視原告如己出，絕無\n        以言語欺辱之事。被告於八十七年間罹結核性腦膜炎，住院治療多時，身體\n        狀況不佳，工作中輟，被告並無置原告母子四人死生於不顧之情形。再者九\n        十年八月十九日，被告突因心臟絞痛至梧棲童綜合醫院急診，院方甚至開出\n        病危通知，出院後被告身體虛弱，返家卻得不到原告及兒子照料，只好暫時\n        回老家與父母同住。\n  （二）被告於婚姻生活期間盡心盡力，努力賺錢持家，亦出資二百七十餘萬元建造\n        房舍供原告與兒子居住。而被告就婚姻之問題並無責任，豈可僅因原告個人\n        主觀意願即謂兩造婚姻出現破綻，兩造實僅因細故失合，並無離婚之必要。\n  三、証據：提出診斷証明書正本二份、病危通知影本一份為証。\n    理    由\n一、本件原告主張與被告於六十三年五月十日結婚，婚後原本感情尚稱融洽，並育有\n    三子陳永吉、陳永銳及陳永俊，原告於六十八年十月因病割除子宮，且自手術後\n    無法外出工作，種種原因使被告雙親無法接納原告，時以言語欺辱原告，原告在\n    受到被告雙親長期的精神壓迫，罹患嚴重自律神經失調等症狀。而被告自八十七\n    年起，認原告不堪持家，且認孩子漸已長大，故不再支付生活費予原告母子四人\n    ，只顧自己溫飽，被告並於九十年八月起在未經向原告及三子告知下，即一人擅\n    自遷離兩造間之住居所迄今，對原告、三子及家庭事務全然漠不關心。被告長期\n    未照顧家庭，負擔家計等情形，早使兩造形同陌路，婚姻之實質已蕩然無存，兩\n    造婚姻，實難繼續維持，爰依民法第一千零五十二條第一項第三款及第二項請求\n    判決離婚。被告則以原告因手術造成身體不適，被告甚為體諒，被告父母亦視原\n    告如己出，絕無以言語欺辱之事。被告於婚姻生活期間盡心盡力，努力賺錢持家\n    ，亦出資二百七十餘萬元建造房舍供原告與兒子居住。被告於八十七年間罹結核\n    性腦膜炎，住院治療多時，身體狀況不佳，工作中輟，被告並無置原告母子四人\n    死生於不顧之情形。再者九十年八月十九日，被告突因心臟絞痛至梧棲童綜合醫\n    院急診，院方甚至開出病危通知，出院後被告身體虛弱，返家卻得不到原告及兒\n    子照料，只好暫時回老家與父母同住，並非無故離家。被告就婚姻之問題並無責\n    任，豈可僅因原告個人主觀意願即謂兩造婚姻出現破綻，兩造實僅因細故失合，\n    並無離婚之必要云云置辯。\n二、經查本件原告主張兩造為夫妻婚姻關係存續中，業據原告提出戶籍一紙為證，而\n    被告雙親無法接納原告及被告自八十七年起未再支付生活費予原告母子四人，並\n    於九十年八月起在未經向原告及三子告知下，即一人擅自遷離兩造間之住居所迄\n    今等情，業據証人即二造之子陳永吉到庭証稱：「大概從八十七年左右，父親的\n    個性改變，對於母親掌管家裡的帳目頗有微詞，因為家裡的經濟問題不好，父親\n    經常在家裡吵鬧並不再負擔家庭費用，我們三個兒子都有勸他：：：，八十七年\n    父親得結核性腦膜炎住院時我有去醫院照顧過他，後來九十年八月他因病住院我\n    不知道，因為父親沒有告訴我們。爺爺奶奶對我母親並不好，小時候，母親和爺\n    爺奶奶吵架離家出走，爺爺奶奶就把煮的飯拿走不讓我們吃，後來我們就在外面\n    自組家庭。」（詳本院九十一年三月二十七日調解程序筆錄），是被告確自八十\n    七年即未再負擔家裡生活費用屬實；再核被告於本院審理時自陳：「我們夫妻已\n    經很久沒有在一起生活。」（詳本院九十一年四月二十五日言詞辯論筆錄），堪\n    認被告確已離家未與原告及子同住；再觀被告因心絞痛於九十年八月十九日經沙\n    鹿童綜合醫院病危通知家屬時，並非通知原告及二造之子，此有該病危通知影本\n    在卷，而依証人陳永吉証稱：「後來九十年八月他（被告）因病住院我不知道，\n    因為父親沒有告訴我們。」觀之，顯見被告早已離家而未與家人聯絡屬實。而被\n    告辯稱被告父母視原告如己出，絕無以言語欺辱之事及被告並無置原告母子四人\n    死生於不顧云云，均未舉証以明，是伊辯稱尚難採信，原告之主張可信為真。\n三、按民法第一千零五十二條第二項前段規定：「有前項以外之重大事由，難以維持\n    婚姻者，夫妻之一方得請求離婚。」，其目的在使夫妻請求裁判離婚之事由較富\n    彈性。是夫妻間發生足使婚姻難以維持之重大事由者，雖不符合該條第一項所列\n    各款情形，亦無不准依該法條第二項訴請離婚之理；又婚姻是否難以維持，應斟\n    酌破壞夫妻共同生活之具體情事，是否客觀上達於動搖夫妻之共同生活，致夫妻\n    已喪失維持婚姻之意欲以為斷，此有最高法院八十六年三月四日八十六年度第二\n    次民事庭會議決議及八十七年度台上字第二四九五號判決可資參照。復按婚姻係\n    以夫妻之共同生活為目的，配偶應互相協力保持其共同生活之圓滿、安全及幸福\n    ，因而夫妻應相互尊重以增進情感和諧及誠摯之相處，此為維持婚姻之基礎，若\n    此基礎不復存在，致夫妻無法共同生活，無復合可能者，即應認有難以維持婚姻\n    之重大事由存在。經查被告於婚姻關係存續中，自八十七年起即不負擔家計，且\n    自九十年八月後又離家未與原告及子聯絡，再如被告所陳伊長期已未能與原告共\n    同生活，而婚姻生活必需建基於兩造之互信、互諒，且有賴兩造共同之努力經營\n    ，否則難臻夫妻共營幸福美滿生活之境界，被告既擅自遷離，且對原告及子女長\n    期不加聞問，已難期冀兩造婚姻完滿永續，渠婚姻已名存實亡，依社會通常觀念\n    ，應堪認係屬民法第一千零五十二條第二項前段所稱難以維持婚姻之重大事由，\n    非如被告所辯僅係細故失合云云，且此事由應歸責於被告，從而，本件原告據以\n    主張依民法第一千零五十二條第二項之規定，訴請離婚，為有理由，應予准許。\n    本件既准兩造離婚，則原告仍依據民法第一千零五十二條第一項第三款之規定訴\n    請離婚，為請求權之競合，本院自毋庸再予審認，附此敘明。\n四、據上論結：本件原告之訴為有理由，並依民事訴訟法第七十八條判決如主文。\n中      華      民      國    九十一    年      五      月      八      日\n                                        臺灣台中地方法院家事法庭\n~B法      官  涂秀玲\n右正本證明與原本無異\n如對本判決上訴，須於收受決正本後二十日內提出上訴狀(須按他造人數附繕本)\n中      華      民      國    九十一    年      五      月      十      日\n~B法院書記官\n",
  "structure": {
    "main": "准原告與被告離婚。\n訴訟費用由被告負擔。",
    "fact": "甲、原告方面：\n  一、聲明：求為判決如主文。\n  二、陳述：原告與被告於民國（下同）六十三年五月十日結婚，婚後原本感情尚稱\n      融洽，並於六十三年八月育有長子陳永吉、六十五年六月育有次子陳永銳，初\n      始家庭生活尚稱美滿，孰料原告於六十八年生三子陳永俊時，因醫師將子宮與\n      膀胱用一般粗線縫在一起，導致腹部時有異常疼痛，且每當月經來時會大量出\n      血，原告於六十八年十月發現上情而割除子宮，且自手術後，原告每當用力工\n      作時，膀胱即會引起發炎，導致身體極度不適，致原告無法外出工作；又原告\n      因婚後三個月即產子，且婚後四個月被告即入伍當兵，原告均在家照顧小孩，\n      加上後來因手術後身體不適，更無法外出工作，種種原因使被告雙親無法接納\n      原告，時以言語欺辱原告，原告在受到被告雙親長期的精神壓迫，罹患嚴重自\n      律神經失調等症狀。而被告自退伍後始擔任煉鋼工作，對家庭相當照顧，惟自\n      八十七年起，被告認原告不堪持家，且認孩子漸已長大，故不再支付生活費予\n      原告母子四人，只顧自己溫飽，被告並於九十年八月起在未經向原告及三子告\n      知下，即一人擅自遷離兩造間之住居所迄今，對原告、三子及家庭事務全然漠\n      不關心。被告長期未照顧家庭，負擔家計等情形，早使兩造形同陌路，婚姻之\n      實質已蕩然無存，兩造婚姻，實難繼續維持，爰依民法第一千零五十二條第一\n      項第三款及第二項請求判決離婚。\n  三、證據：提出戶籍謄本一份、診斷証明書一份為證，並聲請訊問證人陳永吉、陳\n      永銳及陳永俊為証。\n乙、被告方面：\n  一、聲明：原告之訴駁回。\n  二、陳述：\n  （一）原告因手術造成身體不適，被告甚為體諒，被告父母亦視原告如己出，絕無\n        以言語欺辱之事。被告於八十七年間罹結核性腦膜炎，住院治療多時，身體\n        狀況不佳，工作中輟，被告並無置原告母子四人死生於不顧之情形。再者九\n        十年八月十九日，被告突因心臟絞痛至梧棲童綜合醫院急診，院方甚至開出\n        病危通知，出院後被告身體虛弱，返家卻得不到原告及兒子照料，只好暫時\n        回老家與父母同住。\n  （二）被告於婚姻生活期間盡心盡力，努力賺錢持家，亦出資二百七十餘萬元建造\n        房舍供原告與兒子居住。而被告就婚姻之問題並無責任，豈可僅因原告個人\n        主觀意願即謂兩造婚姻出現破綻，兩造實僅因細故失合，並無離婚之必要。\n  三、証據：提出診斷証明書正本二份、病危通知影本一份為証。",
    "reason": "一、本件原告主張與被告於六十三年五月十日結婚，婚後原本感情尚稱融洽，並育有\n    三子陳永吉、陳永銳及陳永俊，原告於六十八年十月因病割除子宮，且自手術後\n    無法外出工作，種種原因使被告雙親無法接納原告，時以言語欺辱原告，原告在\n    受到被告雙親長期的精神壓迫，罹患嚴重自律神經失調等症狀。而被告自八十七\n    年起，認原告不堪持家，且認孩子漸已長大，故不再支付生活費予原告母子四人\n    ，只顧自己溫飽，被告並於九十年八月起在未經向原告及三子告知下，即一人擅\n    自遷離兩造間之住居所迄今，對原告、三子及家庭事務全然漠不關心。被告長期\n    未照顧家庭，負擔家計等情形，早使兩造形同陌路，婚姻之實質已蕩然無存，兩\n    造婚姻，實難繼續維持，爰依民法第一千零五十二條第一項第三款及第二項請求\n    判決離婚。被告則以原告因手術造成身體不適，被告甚為體諒，被告父母亦視原\n    告如己出，絕無以言語欺辱之事。被告於婚姻生活期間盡心盡力，努力賺錢持家\n    ，亦出資二百七十餘萬元建造房舍供原告與兒子居住。被告於八十七年間罹結核\n    性腦膜炎，住院治療多時，身體狀況不佳，工作中輟，被告並無置原告母子四人\n    死生於不顧之情形。再者九十年八月十九日，被告突因心臟絞痛至梧棲童綜合醫\n    院急診，院方甚至開出病危通知，出院後被告身體虛弱，返家卻得不到原告及兒\n    子照料，只好暫時回老家與父母同住，並非無故離家。被告就婚姻之問題並無責\n    任，豈可僅因原告個人主觀意願即謂兩造婚姻出現破綻，兩造實僅因細故失合，\n    並無離婚之必要云云置辯。\n二、經查本件原告主張兩造為夫妻婚姻關係存續中，業據原告提出戶籍一紙為證，而\n    被告雙親無法接納原告及被告自八十七年起未再支付生活費予原告母子四人，並\n    於九十年八月起在未經向原告及三子告知下，即一人擅自遷離兩造間之住居所迄\n    今等情，業據証人即二造之子陳永吉到庭証稱：「大概從八十七年左右，父親的\n    個性改變，對於母親掌管家裡的帳目頗有微詞，因為家裡的經濟問題不好，父親\n    經常在家裡吵鬧並不再負擔家庭費用，我們三個兒子都有勸他：：：，八十七年\n    父親得結核性腦膜炎住院時我有去醫院照顧過他，後來九十年八月他因病住院我\n    不知道，因為父親沒有告訴我們。爺爺奶奶對我母親並不好，小時候，母親和爺\n    爺奶奶吵架離家出走，爺爺奶奶就把煮的飯拿走不讓我們吃，後來我們就在外面\n    自組家庭。」（詳本院九十一年三月二十七日調解程序筆錄），是被告確自八十\n    七年即未再負擔家裡生活費用屬實；再核被告於本院審理時自陳：「我們夫妻已\n    經很久沒有在一起生活。」（詳本院九十一年四月二十五日言詞辯論筆錄），堪\n    認被告確已離家未與原告及子同住；再觀被告因心絞痛於九十年八月十九日經沙\n    鹿童綜合醫院病危通知家屬時，並非通知原告及二造之子，此有該病危通知影本\n    在卷，而依証人陳永吉証稱：「後來九十年八月他（被告）因病住院我不知道，\n    因為父親沒有告訴我們。」觀之，顯見被告早已離家而未與家人聯絡屬實。而被\n    告辯稱被告父母視原告如己出，絕無以言語欺辱之事及被告並無置原告母子四人\n    死生於不顧云云，均未舉証以明，是伊辯稱尚難採信，原告之主張可信為真。\n三、按民法第一千零五十二條第二項前段規定：「有前項以外之重大事由，難以維持\n    婚姻者，夫妻之一方得請求離婚。」，其目的在使夫妻請求裁判離婚之事由較富\n    彈性。是夫妻間發生足使婚姻難以維持之重大事由者，雖不符合該條第一項所列\n    各款情形，亦無不准依該法條第二項訴請離婚之理；又婚姻是否難以維持，應斟\n    酌破壞夫妻共同生活之具體情事，是否客觀上達於動搖夫妻之共同生活，致夫妻\n    已喪失維持婚姻之意欲以為斷，此有最高法院八十六年三月四日八十六年度第二\n    次民事庭會議決議及八十七年度台上字第二四九五號判決可資參照。復按婚姻係\n    以夫妻之共同生活為目的，配偶應互相協力保持其共同生活之圓滿、安全及幸福\n    ，因而夫妻應相互尊重以增進情感和諧及誠摯之相處，此為維持婚姻之基礎，若\n    此基礎不復存在，致夫妻無法共同生活，無復合可能者，即應認有難以維持婚姻\n    之重大事由存在。經查被告於婚姻關係存續中，自八十七年起即不負擔家計，且\n    自九十年八月後又離家未與原告及子聯絡，再如被告所陳伊長期已未能與原告共\n    同生活，而婚姻生活必需建基於兩造之互信、互諒，且有賴兩造共同之努力經營\n    ，否則難臻夫妻共營幸福美滿生活之境界，被告既擅自遷離，且對原告及子女長\n    期不加聞問，已難期冀兩造婚姻完滿永續，渠婚姻已名存實亡，依社會通常觀念\n    ，應堪認係屬民法第一千零五十二條第二項前段所稱難以維持婚姻之重大事由，\n    非如被告所辯僅係細故失合云云，且此事由應歸責於被告，從而，本件原告據以\n    主張依民法第一千零五十二條第二項之規定，訴請離婚，為有理由，應予准許。\n    本件既准兩造離婚，則原告仍依據民法第一千零五十二條第一項第三款之規定訴\n    請離婚，為請求權之競合，本院自毋庸再予審認，附此敘明。\n四、據上論結：本件原告之訴為有理由，並依民事訴訟法第七十八條判決如主文。\n中      華      民      國    九十一    年      五      月      八      日\n                                        臺灣台中地方法院家事法庭\n~B法      官  涂秀玲\n右正本證明與原本無異\n如對本判決上訴，須於收受決正本後二十日內提出上訴狀(須按他造人數附繕本)"
  },
  "search": "臺灣台中地方法院民事判決九十一年度婚字第二五五號原告乙○○複代理人甲○○被告丙○○右當事人間請求離婚事件，本院判決如左：主文准原告與被告離婚。訴訟費用由被告負擔。事實甲、原告方面：一、聲明：求為判決如主文。二、陳述：原告與被告於民國（下同）六十三年五月十日結婚，婚後原本感情尚稱融洽，並於六十三年八月育有長子陳永吉、六十五年六月育有次子陳永銳，初始家庭生活尚稱美滿，孰料原告於六十八年生三子陳永俊時，因醫師將子宮與膀胱用一般粗線縫在一起，導致腹部時有異常疼痛，且每當月經來時會大量出血，原告於六十八年十月發現上情而割除子宮，且自手術後，原告每當用力工作時，膀胱即會引起發炎，導致身體極度不適，致原告無法外出工作；又原告因婚後三個月即產子，且婚後四個月被告即入伍當兵，原告均在家照顧小孩，加上後來因手術後身體不適，更無法外出工作，種種原因使被告雙親無法接納原告，時以言語欺辱原告，原告在受到被告雙親長期的精神壓迫，罹患嚴重自律神經失調等症狀。而被告自退伍後始擔任煉鋼工作，對家庭相當照顧，惟自八十七年起，被告認原告不堪持家，且認孩子漸已長大，故不再支付生活費予原告母子四人，只顧自己溫飽，被告並於九十年八月起在未經向原告及三子告知下，即一人擅自遷離兩造間之住居所迄今，對原告、三子及家庭事務全然漠不關心。被告長期未照顧家庭，負擔家計等情形，早使兩造形同陌路，婚姻之實質已蕩然無存，兩造婚姻，實難繼續維持，爰依民法第一千零五十二條第一項第三款及第二項請求判決離婚。三、證據：提出戶籍謄本一份、診斷証明書一份為證，並聲請訊問證人陳永吉、陳永銳及陳永俊為証。乙、被告方面：一、聲明：原告之訴駁回。二、陳述：（一）原告因手術造成身體不適，被告甚為體諒，被告父母亦視原告如己出，絕無以言語欺辱之事。被告於八十七年間罹結核性腦膜炎，住院治療多時，身體狀況不佳，工作中輟，被告並無置原告母子四人死生於不顧之情形。再者九十年八月十九日，被告突因心臟絞痛至梧棲童綜合醫院急診，院方甚至開出病危通知，出院後被告身體虛弱，返家卻得不到原告及兒子照料，只好暫時回老家與父母同住。（二）被告於婚姻生活期間盡心盡力，努力賺錢持家，亦出資二百七十餘萬元建造房舍供原告與兒子居住。而被告就婚姻之問題並無責任，豈可僅因原告個人主觀意願即謂兩造婚姻出現破綻，兩造實僅因細故失合，並無離婚之必要。三、証據：提出診斷証明書正本二份、病危通知影本一份為証。理由一、本件原告主張與被告於六十三年五月十日結婚，婚後原本感情尚稱融洽，並育有三子陳永吉、陳永銳及陳永俊，原告於六十八年十月因病割除子宮，且自手術後無法外出工作，種種原因使被告雙親無法接納原告，時以言語欺辱原告，原告在受到被告雙親長期的精神壓迫，罹患嚴重自律神經失調等症狀。而被告自八十七年起，認原告不堪持家，且認孩子漸已長大，故不再支付生活費予原告母子四人，只顧自己溫飽，被告並於九十年八月起在未經向原告及三子告知下，即一人擅自遷離兩造間之住居所迄今，對原告、三子及家庭事務全然漠不關心。被告長期未照顧家庭，負擔家計等情形，早使兩造形同陌路，婚姻之實質已蕩然無存，兩造婚姻，實難繼續維持，爰依民法第一千零五十二條第一項第三款及第二項請求判決離婚。被告則以原告因手術造成身體不適，被告甚為體諒，被告父母亦視原告如己出，絕無以言語欺辱之事。被告於婚姻生活期間盡心盡力，努力賺錢持家，亦出資二百七十餘萬元建造房舍供原告與兒子居住。被告於八十七年間罹結核性腦膜炎，住院治療多時，身體狀況不佳，工作中輟，被告並無置原告母子四人死生於不顧之情形。再者九十年八月十九日，被告突因心臟絞痛至梧棲童綜合醫院急診，院方甚至開出病危通知，出院後被告身體虛弱，返家卻得不到原告及兒子照料，只好暫時回老家與父母同住，並非無故離家。被告就婚姻之問題並無責任，豈可僅因原告個人主觀意願即謂兩造婚姻出現破綻，兩造實僅因細故失合，並無離婚之必要云云置辯。二、經查本件原告主張兩造為夫妻婚姻關係存續中，業據原告提出戶籍一紙為證，而被告雙親無法接納原告及被告自八十七年起未再支付生活費予原告母子四人，並於九十年八月起在未經向原告及三子告知下，即一人擅自遷離兩造間之住居所迄今等情，業據証人即二造之子陳永吉到庭証稱：「大概從八十七年左右，父親的個性改變，對於母親掌管家裡的帳目頗有微詞，因為家裡的經濟問題不好，父親經常在家裡吵鬧並不再負擔家庭費用，我們三個兒子都有勸他：：：，八十七年父親得結核性腦膜炎住院時我有去醫院照顧過他，後來九十年八月他因病住院我不知道，因為父親沒有告訴我們。爺爺奶奶對我母親並不好，小時候，母親和爺爺奶奶吵架離家出走，爺爺奶奶就把煮的飯拿走不讓我們吃，後來我們就在外面自組家庭。」（詳本院九十一年三月二十七日調解程序筆錄），是被告確自八十七年即未再負擔家裡生活費用屬實；再核被告於本院審理時自陳：「我們夫妻已經很久沒有在一起生活。」（詳本院九十一年四月二十五日言詞辯論筆錄），堪認被告確已離家未與原告及子同住；再觀被告因心絞痛於九十年八月十九日經沙鹿童綜合醫院病危通知家屬時，並非通知原告及二造之子，此有該病危通知影本在卷，而依証人陳永吉証稱：「後來九十年八月他（被告）因病住院我不知道，因為父親沒有告訴我們。」觀之，顯見被告早已離家而未與家人聯絡屬實。而被告辯稱被告父母視原告如己出，絕無以言語欺辱之事及被告並無置原告母子四人死生於不顧云云，均未舉証以明，是伊辯稱尚難採信，原告之主張可信為真。三、按民法第一千零五十二條第二項前段規定：「有前項以外之重大事由，難以維持婚姻者，夫妻之一方得請求離婚。」，其目的在使夫妻請求裁判離婚之事由較富彈性。是夫妻間發生足使婚姻難以維持之重大事由者，雖不符合該條第一項所列各款情形，亦無不准依該法條第二項訴請離婚之理；又婚姻是否難以維持，應斟酌破壞夫妻共同生活之具體情事，是否客觀上達於動搖夫妻之共同生活，致夫妻已喪失維持婚姻之意欲以為斷，此有最高法院八十六年三月四日八十六年度第二次民事庭會議決議及八十七年度台上字第二四九五號判決可資參照。復按婚姻係以夫妻之共同生活為目的，配偶應互相協力保持其共同生活之圓滿、安全及幸福，因而夫妻應相互尊重以增進情感和諧及誠摯之相處，此為維持婚姻之基礎，若此基礎不復存在，致夫妻無法共同生活，無復合可能者，即應認有難以維持婚姻之重大事由存在。經查被告於婚姻關係存續中，自八十七年起即不負擔家計，且自九十年八月後又離家未與原告及子聯絡，再如被告所陳伊長期已未能與原告共同生活，而婚姻生活必需建基於兩造之互信、互諒，且有賴兩造共同之努力經營，否則難臻夫妻共營幸福美滿生活之境界，被告既擅自遷離，且對原告及子女長期不加聞問，已難期冀兩造婚姻完滿永續，渠婚姻已名存實亡，依社會通常觀念，應堪認係屬民法第一千零五十二條第二項前段所稱難以維持婚姻之重大事由，非如被告所辯僅係細故失合云云，且此事由應歸責於被告，從而，本件原告據以主張依民法第一千零五十二條第二項之規定，訴請離婚，為有理由，應予准許。本件既准兩造離婚，則原告仍依據民法第一千零五十二條第一項第三款之規定訴請離婚，為請求權之競合，本院自毋庸再予審認，附此敘明。四、據上論結：本件原告之訴為有理由，並依民事訴訟法第七十八條判決如主文。中華民國九十一年五月八日臺灣台中地方法院家事法庭~B法官涂秀玲右正本證明與原本無異如對本判決上訴，須於收受決正本後二十日內提出上訴狀(須按他造人數附繕本)中華民國九十一年五月十日~B法院書記官",
  "characters": {
    "judges": [
      "涂秀玲"
    ],
    "prosecutors": [

    ],
    "lawyers": [

    ],
    "clerks": [

    ],
    "plaintiffs": [
      "乙"
    ],
    "defendants": [
      "丙○○",
      "右當事人間請求離婚事件，本院判決如左："
    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2002-05-08",
  "created_at": "2016-02-04 13:55:44",
  "updated_at": "2016-02-04 13:55:44"
}