{
  "identify": "TPB-90-訴-3941-20020508-1",
  "court": {
    "name": "臺北高等行政法院",
    "code": "TPB"
  },
  "division": {
    "name": "行政",
    "code": "A"
  },
  "year": 90,
  "word": "訴",
  "number": "3941",
  "jcheck": "1",
  "reason": "有關稅捐事務",
  "content": "臺北高等行政法院判決                              九十年度訴字第三九四一號\n                              .\n    原      告  李長榮化學工業股份有限公司\n    代  表  人  甲○○董事長.\n    訴訟代理人  賈國棟（會計師）\n                戊○○\n                丁○○\n    被      告  財政部臺北市國稅局\n    代  表  人  張盛和（局長）\n    訴訟代理人  乙○○\n                丙○○\n右當事人間因有關稅捐事務事件，原告不服財政部中華民國九十年三月十九日台財訴\n字第○九○○○○一三一九號訴願決定，提起行政訴訟。本院判決如左：\n    主      文\n訴願決定及原處分均撤銷。\n訴訟費用由被告負擔。\n    事      實\n一、事實概要：原告於八十四年至八十五年間購置熱可塑性橡膠（TPE）整廠設備，\n    並於八十九年六月二十三日檢據申請其必要安裝費用（廠房鋼架土木、配管、電\n    力設備）及其他安裝費用適用投資抵減營利事業所得稅額，經被告查核結果，以\n    八十九年八月二十五日財北國稅審一字第八九○三二一九一號函核定國內設備安\n    裝費用可適用投資抵減金額為新台幣（下同）六三、二三八、五六九元，國外設\n    備安裝費用可適用投資抵減金額為七四、二三六、五八二元，八十四年度安裝費\n    用可抵減稅額為一、八八七、○二五元，八十五年度安裝費用可抵減稅額為一八\n    、一八四、三四七元。原告不服，申請重核結果，未獲准變更，提起訴願，亦遭\n    決定駁回，遂向本院提起行政訴訟。\n二、兩造聲明：\n  (一)原告聲明：原處分及訴願決定均撤銷。\n  (二)被告聲明：駁回原告之訴。\n三、兩造主張：\n  (一)原告主張之理由：\n    1.按「網際網路業製造業及技術服務業購置設備或技術適用投資抵減辦法」申請\n      須知第五項處理原則第三目規定，安裝自動化生產設備所需之水電及土木工程\n      屬安裝費用，應直接向稅捐稽徵單位申請認定；又經濟部工業局八十一年九月\n      七日工（八一）六字第○四七二一一號函規定：「公司購置機器、設備申請適\n      用促進產業升級條例第六條、第十六條，有關獎勵項目之設備其安裝地點應以\n      公司所在地（包括總公司、分公司、營業所、研究發展中心等）為限；供生產\n      用者並以安裝於該公司領有工廠登記證之工廠為限。」；及參照最高行政法院\n      第九一八號判例「設備安裝地點與投資抵減證明所載不同，須實地勘察關連性\n      ，不可直接駁回」。\n    2.廠房鋼架土木部分：\n      鋼架工程部分：\n        系爭熱可塑性橡膠（TPE）鋼架工程耗資二七、○○○、○○○元及其相關\n        基礎工程五、三五○、○○○元，依八十九年七月十二日行政院發布「網際\n        網路業製造業及技術服務業購置設備或技術適用投資抵減辦法」申請須知第\n        五項第三目規定安裝自動化生產設備所需之水電及土木工程係屬安裝費用，\n        應直接向稅捐稽徵單位申請認定。然被告逕自認定「土木鋼架工程」屬於廠\n        房工程，以非屬於投資抵減辦法適用範圍為由刪除是項申請。原告為澄清該\n        工程之歸屬性，乃向經濟部工業局申請函釋，經該局於九十年五月十日以工\n        （九○）化字第○九○○○一一四六○○號函復：「本案據貴公司檢附資料\n        ，鋼架確為置放主要製程設備所需，應符合『網際網路業製造業及技術服務\n        業購置設備或技術適用投資抵減辦法』適用範圍」，準此，原告乃提請被告\n        依相關規定准許認列原告申請之廠房鋼架土木部分之抵減金額共計三二、三\n        五○、○○○元。\n      後處理設備（乾燥設備鋼架製作金額二、四○○、○○○元部分及TPE專案\n        廠房鋼架製作工程一三、○○○、○○○元及其追加工程款六六七、五○○\n        元）：\n        依前述工業局工（九○）化字第○九○○○一一四六○○號函稱：「鋼架確\n        為置放主要製程設備所需，應符合『網際網路業製造業及技術服務業購置設\n        備或技術適用投資抵減辦法』適用範圍」。準此，被告應准許此部分之投資\n        抵減金額共計一六、○六七、五○○元。\n      棄土、管理費、場地復原費及泥漿棄運費等費用（金額計一、八六四、六三\n        九元）：\n        依財務會計準則第一號公報第二十一條規定︰「固定資產除特殊情形外，應\n        按照取得或建造時之成本入帳。所謂建造成本，包括直接成本及應分攤之間\n        接成本、稅捐及其他至建造完成止所發生之必要支出」。依財務會計學之觀\n        點，「取得成本」係指發票價格及一切必要且使購置之機器設備能達於使用\n        階段之合理支出者。原告建造TPE 整廠設備委由承包廠商提供勞務建造廠房\n        ，其請款項目包括工資、材料及利潤，皆已包括於原告取得之發票價格中。\n        依稅務會計之觀點，公司取得之統一發票屬於合法憑證，原告以承包廠商之\n        請款發票金額申請投資抵減，當屬合法。\n    3.電力設備部分：\n      3.3KV配電盤（金額計三、五○○、○○○元）：\n        訴願決定稱：「其安裝工程地點與訴願人向經濟部工業局申請投資抵減之自\n        動化設備安裝地址不符，自不得適用投資抵減」等語，惟依前述最高行政法\n        院九十年第九一八號判例：「設備安裝地點與投資抵減證明所載不同，須實\n        地勘察關連性，不可直接駁回」，被告應就事實，實地勘察3.3KV 配電盤確\n        裝置於原告廠區，且其實際安裝地點與公司所營事業的製造、生產場所有密\n        切關連，自當核准投資抵減之優惠。\n      電力設備工程：\n        被告逕依原告財產目錄所載之整廠設備（含屬適用投資抵減設備及非屬投資\n        抵減設備）金額，依財政部八十二年五月二十五日台財稅第八三一五九四一\n        三六號函釋，將原告「必要安裝費用─電力設備」按國產或進口設備所占比\n        例分攤，核定適用投資抵減金額，與工廠電力分配實際情形不符。查原告電\n        力之耗用大多適用投資抵減之主要生產設備，其他非適用投資抵減之辦公室\n        區域之耗電相當微小，此查原告所提供之整廠耗電量及TPE 設備耗電量之比\n        較表即明，本件被告應參照比較表計算得之九八‧四一％計算核定電力設備\n        可投資抵減之金額。\n    4.乾燥（後處理）設備（金額計一、九○○、○○○元）：\n      訴願決定稱：「次查，後處理設備既未向經濟部工業局申請該項設備適用投資\n      抵減，其相關之安裝費用，自無投資抵減之適用」等語，惟查八十四年十一月\n      十七日榮化（一五○）第八四三三五號函載明後處理設備原告已向經濟部工業\n      局申請在案，被告應准予抵減。\n    5.被告辯稱：「：：：鋼架基礎工程：遭減除棄土費用三八、九一二元，管理費\n      利潤五七一、四○八元，合計六一○、三二○元；TPE案鋼架製作工程：遭減\n      除管理費利潤一、七七五、六二五元；TPE（熱可塑性橡膠）鋼架製作工程：\n      遭減除管理費利潤三、六八四、五五五元；乾燥設備鋼架：遭減除管理費利潤\n      二五四、二五○元。」等語，就此，原告對其核定增加可適用投資抵減金額四\n      二、四六四、五九三元部份不再爭議，惟經被告減除部分計五、九五二、九○\n      七元（換算折扣前共為六、三二四、七五○元）無法同意，查「棄土」及「管\n      理費利潤」原本即為廠商合理之成本，亦包含於廠商請款發票中，被告斷無就\n      其估價單明細表中將「棄土」及「管理費利潤」單獨加以剔除之理由。其次就\n      稅額可抵減率部分，本件原告之「鋼架基礎工程」、「TPE（熱可塑性橡膠）\n      鋼架製作工程」，除工證三字第○二三七○四中之第三項及第四項及工證\n      七字第○○○二九三中之第二項及第五項之細小零件為進口者外，餘均係安裝\n      國產設備，應可適用百分之二十之抵減率；「設備鋼架平台追加工程」、「\n      TPE 專案鋼架製作工程」及「乾燥設備鋼架」係安裝進口設備，應可適用百分\n      之十之抵減率，此由經濟部工業局核准之「民營製造業及技術服務業購置設備\n      或技術投資抵減證明申請書」中之「設備或技術來源」欄位已明示為國內或國\n      外生產可證，至被告引用財政部八十三年五月二十五日台財稅第八三一五九四\n      一三六號函規定辯稱「安裝費用不能辦認歸屬」等語，係被告認定事實並未善\n      盡調查之能事。\n    6.本件原告建造TPE整廠設備係委由承包廠商提供勞務建造廠房，其各項成本如\n      棄土、管理費、場地復原費及泥漿棄運費等費用皆包括於承包廠商開列之統一\n      發票價格中，而該總成本確實為使購置之機器設備能達於使用階段之必要性支\n      出，被告於無適法之基礎上擅自將其中項目剔除，有違稅法之合理公平原則。\n    7.電力設備部分：\n      3.3KV配電盤：\n        被告辯稱：「其安裝工程地點與原告向工業局申請投資抵減之自動化設備安\n        裝地址不符，自不得適用投資抵減」等語，惟查原告高雄廠之地址為高雄市\n        小港區○○里○○路三號，而小港廠之地址為高雄市○○區○○里○○路十\n        六號，該二廠之位置為對面僅隔中林路，就此，最高行政法院九十年第九一\n        八號判決載明：「設備安裝地點與投資抵減證明所載不同，須實地勘察關連\n        性，不可直接駁回」，可見本件被告明顯違背此判例，被告應就事實，實地\n        勘察3.3KV配電盤確裝置於原告廠區，且其實際安裝地點與公司所營事業的\n        製造、生產場所有密切關連，自當適用核准投資抵減之規定。\n      電力設備工程：\n        被告辯稱：「被告分攤之比例與工廠電力分配實際情形不符。須知電力之耗\n        用大多適用投資抵減之主要生產設備，其他非適用投資抵減之辦公室區域之\n        耗電相當微小，此由原告所提供之整廠耗電量及TPE設備耗電量之比較表得\n        知」等語，惟查該比較表係原告依各機器設備之標準耗電量換算得出，然被\n        告指稱此耗電量比較表缺乏客觀性。為此，依原告所提TPE整廠設備之工程\n        用配電圖，可資證明其關連性，本件應依該比較表計算得之九八‧四一％核\n        定電力設備可投資抵減之金額。\n    8.本件訴訟標的之金額：\n      被告認諾部分：\n        (1)被告辯稱：「TPE（熱可塑性橡膠）鋼架製作工程、鋼架基礎工程、乾燥\n          設備鋼架、TPE專案鋼架製作工程及設備鋼架平台追加工程，案經財政部\n          高雄市國稅局於九十年十一月十二日以財高國稅審一字第九○○五八一六\n          五號函復，：：：已安裝屬實」及「：：：綜上，核定增加可適用投資抵\n          減金額為四二、四六四、五九三元：：：」等語。\n        (2)是被告業已對其原核定金額重為核定，依訴訟法之規定發生認諾效果，故\n          訴訟標的之金額已發生縮減情事。\n      本件系爭標的金額為：\n        (1)廠房鋼架土木及土木工程部分：七、八一七、五四六（元）。\n        (2)3.3KV配電盤跨廠部分：三、五○○、○○○（元）。\n        (3)後處理設備（乾燥設備）部分：一、九○○、○○○（元）。\n        (4)鋼架部份計算投資抵減稅率部分：三二、三五○、○○○（元）。\n        (5)安裝必要費用：電力設備之可投資抵減金額計算基礎部分：一三、一○一\n          、二七一（元）。\n    9.本件原處分及訴願決定程序違法部分：\n      原處分未依法履行絕對必要記載事項，而應撤銷：\n        (1)按行政程序乃行政行為之司法化，基於法治國家依法行政的原則，行政行\n          為特別是行政處分，其合法性審查亦有賴於其理由述明。故行政程序法第\n          三十八條規定：「：：：據實製作書面紀錄」及同法第九十六條第一項第\n          二款規定：「主旨、事實、理由及其法令依據」和第六款規定：「：：：\n          不服行政處分之救濟方法、期間及其受理機關」等均有明文規定。\n        (2)查被告八十九年八月二十五日財北國稅審一字第八九○三二一九一號函處\n          分，雖有記載「理由」二字，然其處分內容並未載明其理由判斷之法令依\n          據，僅以「按減價比例計算」代過，明顯違反行政程序法之規定，為「不\n          備理由」處分。再者，該處分係對原告權利及利益的限制，依行政程序法\n          第九十六條規定，被告應明示不服行政處分之救濟方法、期間及其受理機\n          關，且該條文明定「：：：應記載下列事項」為法律上規定行政處分的絕\n          對必要記載事項，不容行政機關任意省略，以期「依法行政，維護民權」\n          。被告於處分時，故意忽視法之嚴肅性，縱此缺失於被告事後重核時為之\n          或原告依法進行救濟程序，其違法處分情節仍為法所不容。\n        (3)依據司法院釋字第四百九十一號解釋：「：：：處分書應附記理由，並表\n          明救濟方法、期間及受理機關等」，更加彰顯「絕對必要記載事項」之重\n          要。本件原處分欠缺絕對必要記載事項，並係不備理由，有重大瑕疵，應\n          予撤銷。\n      原處分未踐行行政程序法第三十九條程序，應撤銷之：\n        (1)依行政程序法第三十六條規定，行政機關執行職務係採職權進行主義，即\n          應依行政程序法之規定執行職務。按行政程序法第三十九條規定，被告為\n          原處分前應履行「通知處分相對人陳述意見」程序，同法第一百零二條亦\n          有相同規定，本件被告從未踐行此一法律程序，明顯剝奪原告應享之權利\n          。\n        (2)退步而言，雖原告於訴願前可提請被告復查，依行政程序法第一百零三條\n          規定：「行政機關得不給予陳述意見之機會」；然第三十九條的規定，乃\n          行政機關在為處分前，應「特別」及「主動」的給與受處分人的權利，此\n          為受處分當事人身分依正當法律程序所應享有的「陳述」和「申辯」之機\n          會，觀諸司法院釋字第四百九十一號解釋意旨甚明。\n        (3)又依行政程序法第一百一十四條第一項規定：「違反程序或方法規定之行\n          政處分，除依第一百一十一條規定而無效者外，因下列情形而補正：：：\n          ：三、應給予當事人陳述意見之機會已於事後給予者。：：：同條第二項\n          復規定前項第二款至第五款之補正行為，僅得於訴願程序終結前為之；得\n          不經訴願程序者，僅得於向行政法院起訴前為之。」，本件於訴願期間，\n          被告於訴願終結前，始終未給予原告向被告陳述意見及澄清立場之機會，\n          依法已不能補正，被告之原處分明顯違法，應予撤銷。\n    10.本件原處分及原訴願決定，實體上違法部分：\n      原處分及訴願決定，違法認定「原始憑證」，依法應予撤銷：\n        (1)查原告係依據「網際網路業製造業及技術服務業購置設備或技術適用投資\n          抵減辦法」第五條第一項第三款規定：「應憑前款證明文件及購置成本之\n          原始憑證，向稅捐稽徵機關申請抵減所得稅」，向被告申請抵減，按該條\n          款所指之「原始憑證」，依商業會計法第十五條規定：「商業會計憑證分\n          左列二類：一、原始憑證：：：。二、記帳憑證：：：。」，及第十六條\n          「原始憑證，其種類規定如左：一、外來憑證：係自其商業本身以外之人\n          所取得者」，具體規定原告商業會計處理的原則方法和定義「原始憑證」\n          的法源。其次，財政部按所得稅法第二十一條第二項的法律授權下，訂定\n          「稅捐稽徵機關管理營利事業會計帳簿憑證辦法」，依該辦法第二十一條\n          第一項規定：「：：：自他人取得原始憑證，如進貨發票，或給與他人原\n          始憑證，如銷貨發票。」，明確定義原始憑證為統一發票；進而，該辦法\n          第二十三條規定：「：：：應根據原始憑證編製傳票，並根據傳票登記入\n          帳。」，此為法律及被告對「原始憑證」種類、範圍和格式之嚴格規定，\n          不容許任何個人或國家權力機關私自更改或變更。\n        (2)被告對原告廠房鋼架土木及土木工程部分申請抵減項目「原始憑證」之認\n          定，捨棄法律及法令之嚴格規定，以工程合同附件之「廠商報（估）價單\n          」作為投資抵減認定標準，非但違反行政機關依法治國原則中「法明確性\n          」與「法可預見性」的實踐，更有私自對人民權利義務違法設限的違憲問\n          題，即違反行政程序法第五條「行政行為之內容應明確」之規定。\n        (3)再者，被告逕將所有工程合同中棄土、管理費用及利潤、追加工程等加以\n          剔除，只針對主體工程費用為「所得稅法第四十五條、商業會計法第四十\n          一條及營利事業所得稅查核準則第三十七條規定的實際成本」加以認定的\n          處分，違反「期待可能性」。按法律不能強人所難，對毫無期待可能性之\n          事不能強求人民遵守，方符憲法保障人民權利的意旨。最高行政法院八十\n          五年判字第二六一七號判決亦承認「期待可能性原則」係屬憲法層次之原\n          則。查工程的施作，除主體工程外尚需有相關配合工程，否則剔除相關配\n          合工程，主體工程將失之附麗；進而工程施作廠商，如無任何利潤豈有心\n          甘情願施作之理，上述各該費用依論理及經驗法則均為「使設備正常運轉\n          可直接歸屬並固定該設備之必要支出」。原處分係剔除前開「合法」、「\n          合理」、「合情」的必要費用，明顯違背「期待可能性」。該行政裁量權\n          之濫用，依行政訴訟法第四條第二項規定，應予撤銷。\n      被告擴大行政裁量權，違法使用估價單「減價比例」：\n        (1)統一發票為法律所規定之「原始憑證」。\n        (2)被告未採原告合法的「原始憑證」，以原告與承包廠商間契約成立前廠商\n          報﹙估﹚價單之金額，作為投資抵減的計算基礎。查營利事業人間有關工\n          程發包採購的商業行為，均有報價議價過程，廠商報（估）價單內容明細\n          ，作為投標人為取信發包人爭取得標而擬定細項，其實際工程是否存有利\n          潤，皆需待工程施作完成方得自行結算確定。被告以報（估）價單內容項\n          次核定「減價比例」，實已有違行政程序法第四條規定的一般法律原則及\n          經驗法則的拘束。\n        (3)再者，被告所為的「減價比例」，亦違反行政機關依法行政的原則。原告\n          遍查被告各項法規命令及行政規則，並不存在所謂「減價比例」規定；況\n          法規命令應有法律的正式授權，行政規則則以公務內部事務為規範內容，\n          其對象僅拘束公務人員，對外生效時尚須正式公告。由是之故，被告應負\n          舉證責任，證明其適用「減價比例」之法律依據及理由。\n      被告未踐行行政程序法的職權調查證據的義務，否准3.3KV配電盤申請抵減\n        之處分，應行現場查勘並同意抵減：\n        (1)原告申請投資抵減項目之3.3KV配電盤，經被告機關否准抵減。原告先後\n          於重核申請及訴願申請中，再三陳明系爭配電盤依合約乃配置於原告公司\n          小港廠至高雄廠間，然其安裝地點與公司所營事業的製造、生產場所有密\n          切關連等等。其次，該二工廠均屬原告公司所有，位置上僅間隔中林路（\n          工業區道路）為相互對稱的工廠，原為同一的門牌地址後因整編致分成不\n          同地址等等。\n        (2)原處分及訴願決定稱：「其安裝工程地點與訴願人向經濟部工業局申請投\n          資抵減之自動化設備安裝地址不符，自不得適用投資抵減」等語，惟查最\n          高行政法院九十年度判字第九一八號判例「設備安裝地點與投資抵減證明\n          所載不同，需實地勘察關連性，不可直接駁回。」，業已揭示行政機關應\n          盡詳實查證的義務。\n        (3)依行政程序法第三十六條及第三十七條規定，被告應依職權調查證據，不\n          受當事人主張之拘束，且對當事人有利及不利事項一律注意；又行政機關\n          認為無調查必要者，除得不為調查外，尚應依同法第四十三條規定，在行\n          政處分或其它行政行為中斟酌當事人陳述與調查事實及證據，並依論理及\n          經驗法則判斷，並告知理由。詎被告除不顧原告之陳述，亦未履行現場查\n          勘，僅憑書面文件所載地址不符乙節，即行否准，顯有違誤。\n      被告辯稱後處理設備與乾燥設備之名稱定義不同，罔顧實際申請安裝費用抵\n        減內容是否相同，遽然否准抵減，顯有違誤：\n        (1)財政部高雄市國稅局八十六年四月三十日財高國稅審一字第八六○一九二\n          七三號函文內容，被告顯有誤認。\n          (甲)財政部高雄市國稅局於八十六年三月二十五日前來原告工廠，其所勘查\n            之依據為經濟部工業局八十五年六月十七日工證三字第○二○八三三\n            號等十六件投資抵減證明書，觀諸財政部高雄市國稅局函文說明欄自明\n            。\n          (乙)原告審視經濟部工業局核發前開投資抵減證明書，其中並無「後處理設\n            備」或「乾燥設備」等事項，因此，財政部高雄市國稅局方於前開函文\n            說明欄三特別註記：「本次查勘設備中無後處理設備、乾燥設備，公司\n            列報之該些設備安裝費不得抵減」等語，並無否准抵減。\n          (丙)經濟部工業局並未核准，原告亦未申請後處理設備或乾燥設備等安裝費\n            用的投資抵減，高雄市國稅局也無查勘行為，其記載係「申明該次查勘\n            中無此類設備安裝」，足證被告之重核結果係斷章取義，任意指稱「高\n            雄市國稅局否准後處理設備之安裝費用適用投資抵減」為由，否准是項\n            申請。\n        (2)原告乾燥設備（即後處理設備），業已安裝屬實；除本次申請安裝費用投\n          資抵減外，並未重覆申請安裝費用之抵減。\n          (甲)原告乾燥設備，業蒙財政部高雄市國稅局八十五年八月二十日財高國稅\n            審一字第八五○三九○九三號函，依經濟部工業局八十四年十二月二十\n            日工證三字第四一九四二號、八十五年三月二十八日工證七字第九\n            二一四號、八十五年四月二日工證三字第九二一五號投資抵減證明書\n            ，查勘結果業已安裝屬實。\n          (乙)按前開安裝屬實所為之查勘，係原告申請乾燥設備本體的投資抵減的查\n            勘；並非該項設備安裝費用投資抵減的查勘，被告知之甚明，要無疑義\n            。再者，原告對於乾燥設備的安裝費用，是否重覆申請或多次就同一項\n            目申請，被告理應查明。\n        (3)後處理設備與乾燥設備之名稱歧異，不應影響原告安裝費用申請投資抵減\n          之權利：\n          (甲)原告申請乾燥設備之主體設備投資抵減，如前所述業已核准並確認安裝\n            屬實。原告將該乾燥設備之安裝工程合同檢附憑證據以申請投資抵減，\n            此乃合法之行為。\n          (乙)被告竟未詳查原告申請安裝費用之安裝設備內容，是否即為經濟部工業\n            局已核准投資抵減的設備，即草率遽以合同標題為「後處理設備安裝工\n            程合同」，並非原告先前申請投資抵減項目「乾燥設備」的安裝工程合\n            同」，而逕行否准，誠屬不當。\n      被告用以計算投資抵減稅率之依據理由不備，應重新核定：\n        (1)被告辯稱：「：：：本案包括國內及國外設備安裝且有關安裝費用屬不能\n          辨認歸屬，爰依財政部八十三年五月二十五日台財稅第八三一五九四一三\n          六號函釋規定，上開安裝費用依國產或進口設備成本占整套設備總值之比\n          例分攤，再分別以國產及進口設備之抵減率計算投資抵減稅額。」等語，\n          顯係簡便行事，枉顧人民權利。\n        (2)查被告於本件訴訟程序中認諾，原告及被告間長久爭議之廠房鋼架工程，\n          迭經經濟部工業局及財政部高雄市國稅局認定並查勘，確實屬「置放主要\n          製程設備所需之鋼架」，為可依法申請投資抵減範圍。然財政部高雄市國\n          稅局受被告委託查證時，業已要求原告提供工廠配置圖及製程鋼架、FIN-\n          -ISHING鋼架和後處理設備鋼架等設備安裝明細表以便查核。\n        (3)依原告所提供之工廠配置圖及檢附之製程鋼架、FINISHING 鋼架和後處理\n          設備鋼架等設備安裝明細表，係依照經濟部工業局核准的投資抵減證明書\n          ，逐項列明設備代號、項次、國內、國外、說明和數量。上述原告書面附\n          件資料定已由財政部高雄市國稅局轉呈被告專案存檔備查在案。\n        (4)本件僅需依原告查勘時所檢呈資料，逐項審定即得簡易區別「國內」或「\n          進口」設備，及其適用之投資抵減稅率，並不存在「安裝費用不能歸屬辨\n          認」之問題，更無適用財政部八十三年五月二十五日台財稅第八三一五九\n          四一三六號函釋問題。\n      被告認定「必要安裝費用─電力設備」可投資抵減金額之基礎，除違反論理\n        及經驗法則外，更違反專業認定：\n        (1)查「必要安裝費用─電力設備」依「網際網路業製造業及技術服務業購置\n          設備或技術適用投資抵減辦法」規定，該「必要安裝費用」如屬「直接安\n          裝於屬投資抵減之自動化設備」時即可依法申請，為法所明定，且為原告\n          及被告間所不爭執。\n        (2)被告逕依原告財產目錄中之整廠設備（含屬適用投資抵減設備及非屬投資\n          抵減設備）金額，並依財政部八十二年五月二十五日台財稅第八三一五九\n          四一三六號函釋，將原告「必要安裝費用─電力設備」按國產或進口設備\n          所占比例分攤，核定適用投資抵減金額，與工廠電力分配實際情形不符。\n          須知電力之大多耗用於適用投資抵減之主要生產設備，其他非適用投資抵\n          減之辦公室區域之耗電相當微小，此由原告所提供之整廠耗電量及TPE 設\n          備耗電量之比較表可清楚明瞭相對之關係。本件被告應參照比較表計算得\n          之九八‧四一％計算核定電力設備可投資抵減之金額。為系爭分攤方式之\n          公平與公正性，原告委請日立電機工業技師事務所進行客觀且專業性之分\n          析，其報告足證原告主張之基本耗電量計算之分攤基礎。又參照「屬投資\n          抵減之自動化設備」和「非屬投資抵減之設備」的「必要安裝費用─電力\n          設備」之比例，與財產目錄中各該財產價值之比例，兩者間並無學理上的\n          關連；其次，以國產設備和進口設備價值之比例，做為「必要安裝費用─\n          電力設備」分攤或投資抵減之比例，更屬荒唐。\n    11.本件原處分應認定為兩個分別獨立之行政處分：\n      原告認為，被告八十九年八月二十五日財北國稅審一字第八九○三二一九一\n        號函，及八十九年九月二十一日財北國稅審一字第八九一七○三八一號函，\n        均應認定為行政程序法所規定之各自獨立的行政處分。\n      按被告八十九年八月二十五日財北國稅審一字第八九○三二一九一號函，係\n        被告針對原告申請投資抵減稅額的核定函，該核定函為財政部台北市國稅局\n        基於職權，依行政程序法第九十二條就具體事件所為之決定並直接發生法律\n        效果之單方行政行為，屬行政程序法規定之行政處分。\n      至被告八十九年九月二十一日財北國稅審一字第八九一七○三八一號函，係\n        肇因於原告不服被告八十九年八月二十五日財北國稅審一字第八九○三二一\n        九一號函，乃在八十九年九月十五日榮化（一五○）字第八九○九七號申請\n        重核，被告針對前次行政處分未經核定之投資抵減金額部分重為審查，對原\n        告所為之重核申請核定之新的行政處分，是項重核決定的行政處分，其處分\n        的範圍與先前第一個行政處分的範圍，明顯不同。\n      由是觀之，本件之行政處分應有兩個，前後二者行政處分範圍各有不同，雖\n        其決定與結果雷同，但因各自發生公法上之效果，依法理應俱得為行政爭訟\n        之對象。據此，第一個行政處分（即被告八十九年八月二十五日財北國稅審\n        一字第八九○三二一九一號函），欠缺絕對必要記載事項：\n        (1)該處分係違背行政程序法之規定，依法自屬違法之行政處分，且未依行政\n          程序法第一百十四條第一項規定予以補正，而應予以撤銷。\n        (2)該處分係欠缺絕對必要記載事項，並不因原告於法定期間內，依法律規定\n          向被告申請復查尋求救濟，或被告於八十九年九月二十一日為另一新的處\n          分，而得補正或治癒。\n    12.原告依據我國商業會計法規定，入帳之憑證及金額與國內所有營利事業相同，\n      均採用勞務或貨物提供者開立之統一發票金額為依據。依商業會計法第十五條\n      規定：「商業會計憑證分左列二類：一、原始憑證：：：。二、記帳憑證：：\n      ：。」，及第十六條「原始憑證，其種類規定如左：一、外來憑證：係自其商\n      業本身以外之人所取得者」，係具體規定商業會計處理的原則方法和定義「原\n      始憑證」的法源。其次，財政部按所得稅法第二十一條第二項的法律授權下，\n      訂定「稅捐稽徵機關管理營利事業會計帳簿憑證辦法」第二十一條第一項規定\n      ：「：：：自他人取得原始憑證，如進貨發票，或給與他人原始憑證，如銷貨\n      發票。」，明確定義原始憑證為統一發票。被告固辯稱原始憑證係包括外來憑\n      證、對外憑證及內部憑證，且均未書明原始憑證僅限定為統一發票等語，惟查\n      ，被告所辯並無法律上之依據。又被告係稅捐主管機關，詎其為達課稅之目的\n      而任意解釋課稅憑證，強制將估價單做為「拆散」統一發票之工具。本件之實\n      際情形：統一發票無分列被告指謫的棄土、管理費、場地復原費及泥漿棄運費\n      等費用；被告引用之報價單，係施工廠商對於工程施工內容項次各費用之自我\n      表明。被告強行以「報價單」項次內容，作為施工完成後會計帳冊「原始憑證\n      」之分類標準，均有違常理。\n    13.被告「按減價比例計算」，明顯違法：\n      被告所為之「減價比例計算」，並無法律、法規或行政命令之依據，在無任\n        何「法」的準則下，僅憑個人一己主觀的偏見，即行斷定原告合法憑證應予\n        分割，明顯擴大行政裁量權之範圍。\n      被告依報價單內容換算減價比例分割計算原告「原始憑證」之內容，應屬違\n        法。按報價單中的金額比例，與實際施工時之確實金額，並無任何關連性；\n        再者管理費或利潤等，往往應待工程施作完成結算時，方得知悉。工程施作\n        是否真有利潤，依工商業界之實際情形，亦非每筆交易均能獲利。被告執意\n        從「原始憑證」中「按減價比例」扣除報價單列明各項，即已明顯違反經驗\n        法則，不當連結無關事項作為行政裁量之依據。\n    14.查棄土、場地復原費及泥漿棄運費等費用，為安裝設備所必要之費用：\n      原告工廠從一片空地開始施作，並完成工廠設備各項安裝，方得向被告申請\n        適用投資抵減。\n      工程施作豈有不發生多餘土方，是項土方更無任由棄置於工廠內部之理。行\n        政院環境保護署亦要求全國廠商，按廢棄物清理法規定事業廢棄物之清理，\n        應責成具有資格廠商以收費方式處理。原告之施工廠商依法處理棄土泥漿棄\n        運費並無違誤。\n      被告執意認定棄土、場地復原費及泥漿棄運費與投資抵減項目無關，顯然忽\n        視上開直接費用屬於使設備固定後且能達到正常運轉目的之必要性費用。\n(二)被告答辯之理由：\n    1.有關廠房鋼架及相關安裝費用部分：\n      促進產業升級需要，公司得在左列用途項下支出金額，申請適用投資抵減：\n        1.投資於自動化設備或技術；2.投資於資源回收，防治污染設備或技術；3.\n        投資於節約能源及工業用水再利用之設備或技術，為行為時促進產業升級條\n        例第六條第一項第一、二、四款所明定，其獎勵項目均為「設備或技術」並\n        不包括廠房在內，原告向工業局申請適用投資抵減之項目為「廠房─土木鋼\n        架工程」，非屬本條例獎勵範圍，該公司上揭項目向工業局申請適用投資抵\n        減時，案經該局逕予剔除，被告據該局之認定，否准該公司該項設備之相關\n        安裝費用適用投資抵減，應無違誤。\n      原告嗣後再向工業局申請釋示關於其TPE 廠為置放主要製程設備所需之鋼架\n        ，是否屬投資抵減範圍，該局遂以九十年五月十日（九○）化字第○九○○\n        ○一一四六○○號函准該公司購置之鋼架適用投資抵減，被告為慎重起見再\n        函工業局釋明鋼架屬投資抵減範圍之法令依據，案經工業局九十年九月二十\n        六日工（九○）化字第○九○○○三四七六二○號函略以：「該局九十年五\n        月十日工（九○）化字第○九○○○一一四六○○號函說明二，該公司購置\n        鋼架確為置放主要製程設備所需，符合民營製造業及技術服務業購置設備或\n        技術適用投資抵減辦法申請須知第四條處理原則(一)２所謂整廠、整批之認定\n        標準(一)設備及其附屬設備需互相配合方能發揮功能者；至於八十五年七月二\n        日工證（八五）三字第○二○一六○號抵減證明書中刪除ＴＰＥ設備廠房鋼\n        架工程，係因該公司所檢送書面資料，僅寫廠房鋼架工程，並未敘明為置放\n        主要製程設備所需之鋼架，因廠房不屬自動化設備，不適用投資抵減辦法，\n        故予刪除。」等語。\n      據上，工業局雖已函准該「TPE設備廠房鋼架工程」屬投資抵減範圍，惟其\n        相關安裝費用之「TPE（熱可塑性橡膠）鋼架製作工程」「鋼架基礎工程」\n        、「乾燥設備鋼架」、「TPE專案鋼架製作工程」及「設備鋼架平台追加工\n        程」可否適用投資抵減，尚須依行為時促進產業升級條例施行細則第十四條\n        規定，該等設備須經設備安裝所在地之稅捐稽徵機關派員實地勘查，而其可\n        抵減稅額須由該公司依抵減辦法第五條第一項第三款規定，檢附購置成本之\n        原始憑證供被告查核其實際抵減稅額。\n    2.據所得稅法第四十五條、商業會計法第四十一條及營利事業所得稅查核準則第\n      三十七條規定，稱「實際成本」者，凡「資產」之出價取得，指取得價格，包\n      括取得之代價及因取得並為適於營業上使用而支付之一切必要費用。又營利事\n      業購置適用投資抵減自動化設備，其安裝設備所需水電、土木工程費用，應係\n      使設備能正常運轉可直接歸屬並固定該設備之必要支出者，始能列為設備成本\n      ，並適用投資抵減租稅優惠。而原告所申請適用投資抵減安裝費用之棄土、管\n      理費、場地復原費及泥漿棄運費等費用，尚非屬為使該資產適用於營業上使用\n      而支付之一切必要費用，及非使設備能正常運轉可直接歸屬並固定該設備之必\n      要支出，故不得適用投資抵減。\n    3.原告申請適用投資抵減之安裝費用項目「3.3KV配電盤」，依據所附工程合同\n      ，其工程名稱為「69KV變電站、3.3KV配電盤及外管線工程」，工程地點為「\n      高雄廠至小港廠」，其安裝工程地點與原告向工業局申請投資抵減之自動化設\n      備安裝地址「高雄市○○區○○里○○路十六號」（即小港廠）不符，自不得\n      適用投資抵減。\n    4.被告於八十九年五月二十三日以財北國稅審一字第八九○一九四○九號函請原\n      告提示「必要安裝費用─電力設備」分別係安裝於原告財產目錄中何項設備等\n      相關資料，雖原告於八十九年六月二十三日提示資料，惟僅提示「TPE整廠設\n      備必要安裝成本及費用計算彙總表」及「TPE國內、外設備投資抵減明細表」\n      外，並未提示具體憑證及列示差異明細等足資證明文件供核，故無法與財產目\n      錄中之設備逐筆加以勾稽，且原附之「必要安裝費用─電力設備」各工程合同\n      內容亦無法證明該等工程確僅直接安裝於屬投資抵減之自動化設備，又其主張\n      按耗電量比計算，亦缺乏客觀，而被告依財產目錄中之整廠設備（含屬適用投\n      資抵減設備及非屬投資抵減設備）金額，並依財政部八十三年五月二十五日台\n      財稅第八三一五九四一三六號函規定，將原告「必要安裝費用─電力設備」按\n      國產或進口設備所占比例分攤，原處分尚無不當之處。\n    5.依財政部高雄市國稅局八十六年四月三十日財高國稅審一字第八六○一九二七\n      三號函略以：「本次勘查設備中無後處理設備、乾燥設備公司列報之該些設備\n      安裝費不得抵減」等語，經查原告已於上年度列報乾燥設備並經核准投資抵減\n      ，是被告原查時已就原告所列報八十四、八十五年度乾燥設備之安裝費全數核\n      認。而後處理設備原告自始均未列報，雖嗣後主張後處理設備即為乾燥設備，\n      核與其原始申報TPE設備安裝必要費用─其它安裝明細表中，自行就「後處理\n      設備安裝費用」及「乾燥設備安裝費用」區分列報，有所未合，是被告據以否\n      准原告列報「後處理設備」之安裝費用適用投資抵減，並無違誤。\n    6.有關原告購置廠房鋼架之相關安裝費用「TPE（熱可塑性橡膠）鋼架製作工程\n      」、「鋼架基礎工程」、「乾燥設備鋼架」、「TPE專案鋼架製作工程」及「\n      設備鋼架平台追加工程」，經財政部高雄市國稅局於九十年十一月十二日以財\n      高國稅審一字第九○○五八一六五號函復，經該局於九十年十月二十四日派員\n      前往勘查結果，已安裝屬實。依原告提示上揭安裝費用之相關合約書、估價單\n      及發票，其查核認定結果如下：\n      「鋼架基礎工程」：減除非購置設備之必要安裝費用合計六一○、三二○元\n        （包括：棄土費用：三八、九一二元、管理費利潤：五七一、四○八元），\n        原合約金額六、六六四、○○○元，後減價為五、三五○、○○○元（折扣\n        率○‧八○二八），故按減價比例計算可適用投資抵減金額為四、八五九、\n        八九三元。\n      「設備鋼架平台追加工程」：按其申報數核定可適用投資抵減金額為六六七\n        、五○○元。\n      「TPE 專案鋼架製作工程」：減除非購置設備之必要安裝費用計一、七七五\n        、六二五元（係管理費利潤），原合約金額一三、六一三、一二五元，後減\n        價為一三、○○○、○○○元（折扣率○‧九五五○），故按減價比例計算\n        可適用投資抵減金額為一一、三○四、八一三元。\n      「TPE（熱可塑性橡膠）鋼架製作工程」：減除非購置設備之必要安裝費用\n        計三、六八四、五五五元（係管理費利潤），原合約金額二八、二四八、二\n        五五元後減價為二七、○○○、○○○元（折扣率○‧九五五八），故按減\n        價比例計算可適用投資抵減金額為二三、四七七、九八四元。\n      「乾燥設備鋼架」：減除非購置設備之必要安裝費用計二五四、二五○元（\n        係管理費利潤），原合約金額二、四八四、二五○元，後減價為二、四○○\n        、○○○元（折扣率○‧九六六一），故按減價比例計算可適用投資抵減金\n        額為二、一五四、四○三元。\n      綜上，被告核定增加可適用投資抵減金額為四二、四六四、五九三元，另本件\n      包括國內及國外設備安裝且有關安裝費用屬不能辨認歸屬，依財政部八十三年\n      五月二十五日台財稅第八三一五九四一三六號函釋規定，上開安裝費用依國產\n      或進口設備成本占整套設備總值之比例分攤，再分別以國產及進口設備之抵減\n      率計算投資抵減稅額，是本件原核定八十五年度可適用投資抵減稅額由一八、\n      一八四、三四七元更正為一八、九九一、三四六元；八十四年度可適用投資抵\n      減稅額由一、八八七、○二五元更正為七、二七九、八五六元。\n    7.本件經重新整理計算，發現原核定所列八十四及八十五年度國內、國外機器設\n      備成本比○．四六比○．五四係屬筆誤，正確之國內、國外機器設備成本比應\n      為○．四五比○．五五，另電力設備之必要安裝費用應更正為三二、五八七、\n      五九二元。本件更正後國內設備安裝費用可適用投資抵減金額為八二、○九二\n      、六二四元，國外設備安裝費用可適用投資抵減金額為一○○、三三五、四二\n      九元。八十四年度安裝費用可抵減稅額更正後為七、六五二、五六七元。八十\n      五年度安裝費用可抵減稅額更正後為一八、七九九、五○一元。\n    8.至原告訴稱原處分及原訴願決定係程序違法等語，顯有誤會：\n      有關原告主張被告於原處分時，應依行政程序法第三十八條、第九十六條第\n        一項第二款及第六款規定履行絕對必要記載事項乙節，查行政程序法係於九\n        十年一月一日施行，而被告於原告申請重核時，已於八十九年九月二十一日\n        財北國稅審一字第八九一七○三八九號函復文之說明六載明：「上述核定申\n        請人如有不服，得於收受本文之次日起三十日內繕具訴願書正、副本，經由\n        本局（地址：臺北市○○路○段二號）向財政部提起訴願」。據此，被告已\n        履行法律上規定行政處分之記載事項，應無未合。\n      另原告訴稱原處分內容並未載明核定理由之法令依據，僅略書「按減價比例\n        計算」，違反行政程序法所規定，為「不備理由」處分等語，查本件依原告\n        所提供安裝費用之合約書價款係以原估價單價款按減價後金額訂定，而其中\n        不符合抵減部分之金額計算，相關規定並未針對其計算方式有所規範，被告\n        本於職權採合理且有利於原告之方式，就不符合抵減之安裝費，按減價比例\n        計算減除，並檢附計算式予原告，並無不合。\n      原告訴稱原處分未踐行行政程序法第三十九條程序，應予撤銷等語，惟查：\n        (1)按「稅捐稽徵機關或財政部賦稅署指定之調查人員，為調查課稅資料，得\n          向有關機關、團體或個人進行調查，要求提示有關文件，或通知納稅義務\n          人，到達其辦公處所備詢，被調查者不得拒絕。」為稅捐稽徵法第三十條\n          第一項所明定，查本件於八十九年八月二十五日核定投資抵減稅額前，曾\n          分別於八十九年五月二十三日及六月一日通知原告，惟原告均未能提示相\n          關證明資料供參，足證被告已善盡調查之能事。\n        (2)至原告訴稱被告未踐行行政程序法第三十九條規定等語，按行政程序法係\n          於九十年一月一日施行，前已敘明，退一步言，縱認本件有該法之適用，\n          則如前述，本件於作成處分前業已二次通知原告提示資料備查，自無原告\n          所稱未給予陳述意見機會。再者，是否有通知處分相對人陳述意見之必要\n          ，係屬行政機關之裁量權，行政程序法第一百零三條亦定有得不給予陳述\n          意見之情形。本件原處分所根據之事實，客觀上已明白且足以確認，應符\n          合上開法條第五款規定，被告亦無通知原告陳述意見之必要。\n    9.原告訴稱原處分及訴願決定實體違法等語，惟查：\n      原告訴稱原處分及訴願決定，違法認定原始憑證，應予撤銷等語，惟查：\n        (1)依稅捐稽徵機關管理營利事業會計帳簿憑證辦法第二十一條規定，對外營\n          業事項之發生，營利事業應於發生時自他人取得原始憑證，如進貨發票，\n          或給與他人原始憑證，如銷貨發票。該原始憑證之名稱係舉例說明，非僅\n          局限於發票。又依所得稅法第二十一條第一項前項規定，營利事業應保持\n          足以正確計算其營利事業所得額之帳簿憑證及會計紀錄。該帳簿憑證參考\n          財政部五十一年台財稅發第○二二二二號令，外銷貨品應退稅捐之原始憑\n          證應准以經辦機關出具之證明代替。再依行為時民營製造業及技術服務業\n          購置設備或技術適用投資抵減辦法申請須知第二條規定申請應檢附文件(三)\n          購置設備證明文件中亦包括有買賣契約書影本。據上，本件申請抵減項目\n          「原始憑證」之認定，應非為原告所主張之僅限定為統一發票。\n        (2)另原告主張安裝費用中之棄土、管理費、場地復原費及泥漿棄運費等應列\n          為投資抵減乙節，查據所得稅法第四十五條、商業會計法第四十一條及營\n          利事業所得稅查核準則第三十七條規定，稱「實際成本」者，凡「資產」\n          之出價取得，指取得價格，包括取得之代價及因取得並為適於營業上使用\n          而支付之一切必要費用。又營利事業購置適用投資抵減自動化設備，其安\n          裝設備所需水電、土木工程費用，應係使設備能正常運轉可直接歸屬並固\n          定該設備之必要支出者，始能列為設備成本，並適用投資抵減租稅優惠。\n          而原告所申請適用投資抵減安裝費用之棄土、管理費、場地復原費及泥漿\n          棄運費等費用，尚非屬為使該資產適用於營業上使用而支付之一切必要費\n          用，及非使設備能正常運轉可直接歸屬並固定該設備之必要支出，故不得\n          適用投資抵減。\n      原告訴稱被告擴大行政裁量權，違法使用估價單「減價比例」等語，惟查本\n        件被告係採有利原告之方式辦理。\n      原告訴稱被告未踐行行政程序法的職權調查證據之義務，否准「3.3KV配電\n        盤」申請抵減之處分等語，惟查，依原告所附工程合同，其工程名稱為「\n        69KV變電站、3.3KV配電盤及外管線工程」，工程地點為「高雄廠至小港廠\n        」，其安裝工程地點與原告向工業局申請投資抵減之自動化設備安裝地址「\n        高雄市○○區○○里○○路十六號」（即小港廠）不符，自不得適用投資抵\n        減。\n      原告訴稱被告執著後處理設備與乾燥設備之名稱定義不同，罔顧實際申請安\n        裝費用抵減內容是否相同，遽然否准抵減等語，惟查：\n        (1)查原告已於八十四年度列報『乾燥設備』並經核准投資抵減，是被告原查\n          時已就原告所列報八十四、八十五年度『乾燥設備』之安裝費全數核認。\n        (2)另查原告自始未列報「後處理設備」適用投資抵減，雖嗣後主張「後處理\n          設備」即為「乾燥設備」，惟與其原始申報TPE設備安裝必要費用─其它\n          安裝明細表中，自行就「後處理設備安裝費用」及「乾燥設備安裝費用」\n          區分列報，有所未合，且原告所編列之財產目錄亦自行就「後處理設備」\n          及「乾燥設備」分別列示，是被告據以否准原告列報「後處理設備」之安\n          裝費用適用投資抵減，並無違誤。\n      原告訴稱被告用以計算投資抵減稅率之依據理由不備等語，查本件被告前於\n        八十九年五月二十三日財北國稅審一字第八九○一九四○九號暨八十九年六\n        月一日財北國稅審一字第八九○二○七○二號函請原告就其所主張TPE 整廠\n        設備投資抵減之必要安裝費用二二三、八二六、七二五元提示係屬何項設備\n        之必要安裝費用明細表，原告迄今仍無法提供，又依其檢附之工程合同，亦\n        無法歸屬，是被告爰依財政部八十三年五月二十五日台財稅第八三一五九四\n        一三六號函規定，以本件核定之安裝費，依國產或進口設備成本占整套設備\n        總值之比例分攤之，再分別以國產及進口設備之抵減率計算投資抵減稅額，\n        應無不合。\n      原告訴稱被告認定「必要安裝費用─電力設備」可投資抵減金額之基礎，違\n        反論理、經驗法則及專業認定等語，惟查：\n        (1)查本件原告無法提示「必要安裝費用─電力設備」係屬何項設備之必要安\n          裝費用，又依其檢附之工程合同，亦無法歸屬，被告乃本於職權以財產目\n          錄中之整廠設備金額與屬適用投資抵減設備金額之比例計算此項金額，並\n          依財政部八十三年五月二十五日台財稅第八三一五九四一三六號函規定，\n          按國產或進口設備所占比例分攤。\n        (2)原告所主張以用電量計算，亦缺乏客觀，與事實不符，因電力設備工程，\n          非因用電量之多寡，而決定其工程投入之成本大小，諸如，工廠與辦公室\n          之相同一盞電燈所投入之工程成本，不因工廠電燈全天使用與辦公室電燈\n          每天使用八小時，而有所不同，是原核定並無違誤。\n    10.有關安裝費用中之棄土、管理費利潤、場地復原費及泥漿棄運費等得否列為投\n      資抵減乙節：\n      為促進產業升級需要，公司得在左列用途下支出金額百分之五至百分之二十\n        限度內抵減當年度應納營利事業所得稅額；當年度不足抵減時，得在以後四\n        年內抵減之：(一)投資於自動化或技術；(二)投資於資源回收、防治污染設備或\n        技術；(三)投資於研究與發展、人才培訓及建立國際品牌形象之支出；(四)投資\n        於節約能源及工業用水再利用之設備或技術。另稱實際成本者，凡資產之出\n        價取得，指取得價格，包括取得之代價及因取得並為適於營業上使用而支付\n        之一切必要費用。分別為行為時促進產業升級條例（以下簡稱促產條例）第\n        六條第一項及所得稅法第四十五條第一項前段所明定。\n      本件係被告審核原告所提示整廠設備之合約書及估價單等資料時，發現原告\n        將「廠房」之安裝費用列入投資抵減項目，核與促產條例第六條規定係獎勵\n        「設備與技術」有所不符，進而查得原告提示之估價單中含有棄土、管理費\n        利潤、場地復原費及泥漿棄運費等安裝費用。上開系爭安裝費，依所得稅法\n        第四十五條規定，應審視是否適於營業上使用而支付之「必要費用」，即可\n        否使該設備達到可使用狀態所支付之必要費用，作為適用投資抵減之認定要\n        件。而原告所申請上開適用投資抵減之安裝費用，尚非屬為使該設備達到可\n        使用狀態所支付之必要費用，故不得適用投資抵減。以管理費利潤為例，依\n        原告所檢附之工程估價單中，非每一項工程均約定有管理費利潤，另依該合\n        約書中所約定之管理費範圍，尚包括「員工管理」，是該管理費利潤非屬使\n        該設備達到可使用狀態所支付之必要費用甚明。\n      另「原始憑證」之審查，非原告所主張僅限於統一發票，諸如，依稅捐稽徵\n        機關管理營利事業會計帳簿憑證辦法第二十一條規定，對外營業事項之發生\n        ，營利事業應於發生時自他人取得原始憑證，「如」進貨發票，或給與他人\n        原始憑證，「如」銷貨發票，該原始憑證之名稱係舉例說明，非僅局限於發\n        票。又依所得稅法第二十一條第一項前項規定，營利事業應保持足以正確計\n        算其營利事業所得額之帳簿憑證及會計紀錄，該帳簿憑證參考財政部五十一\n        年台財稅發第○二二二二號令，外銷貨品應退稅捐之原始憑證應准以經辦機\n        關出具之證明代替，再依行為時民營製造業及技術服務業購置自動化生產設\n        備或技術及防治污染設備或技術適用投資抵減辦法申請須知第二條規定申請\n        應檢附文件之第(三)點購置設備證明文件中亦包括有買賣契約書影本。據上，\n        被告為稽徵業務之需要，請原告提示相關資料供核，應無不合。\n    理      由\n一、本件原告於八十四年至八十五年間購置熱可塑性橡膠（TPE）整廠設備，並於八\n    十九年六月二十三日檢據申請其必要安裝費用（廠房鋼架土木、配管、電力設備\n    ）及其他安裝費用適用投資抵減營利事業所得稅額，經被告查核結果核定國內設\n    備安裝費用可適用投資抵減金額為六三、二三八、五六九元，國外設備安裝費用\n    可適用投資抵減金額為七四、二三六、五八二元，八十四年度安裝費用可抵減稅\n    額為一、八八七、○二五元，八十五年度安裝費用可抵減稅額為一八、一八四、\n    三四七元等情，有民營製造業及技術服務業購置設備或技術投資抵減證明申請書\n    、經濟部工業局投資抵減證明申請書、原告TPE鋼架土木安裝設備明細與工業局\n    抵減證明對照表、TPE整廠設備工程用耗電圖、高雄廠及小港廠位置圖、TPE整廠\n    製程流程圖、財政部高雄市國稅局營利事業申請適用投資抵減辦法機器設備調查\n    報告明細表、工程合同、合約、工程預算表估價單、統一發票、工程預算表、\n    TPE 設備安裝必要費用廠房、鋼架、土木明細等影本附於原處分卷可稽。經查本\n    件有關購置廠房鋼架及相關安裝費用部分，原告原向工業局申請適用投資抵減之\n    項目為「廠房─土木鋼架工程」，非屬投資抵減辦法獎勵項目，復經工業局予以\n    剔除，是被告據以否准原告該項設備之相關安裝費用適用投資抵減，固無違誤。\n    惟原告嗣後再向工業局申請釋示關於其TPE廠為置放主要製程設備所需之鋼架是\n    否屬投資抵減範圍，該局以九十年五月十日（九○）化字第○九○○○一一四六\n    ○○號函准系爭購置之鋼架適用投資抵減，復經被告函工業局予以確認在案，有\n    工業局九十年九月二十六日工（九○）化字第○九○○○三四七六二○號函影本\n    在卷為憑，從而被告以系爭TPE（熱可塑性橡膠）鋼架製作工程、鋼架基礎工程\n    、乾燥設備鋼架、TPE專案鋼架製作工程及設備鋼架平台追加工程等業經財政部\n    高雄市國稅局於九十年十一月十二日以財高國稅審一字第九○○五八一六五號函\n    復確已安裝屬實，乃予以核定本件增加可適用投資抵減金額為四二、四六四、五\n    九三元，即非無據。然因被告係對原處分重為核定，自生認諾效果，本應就該部\n    分為被告敗訴之判決，惟因本件原告係請求適用投資抵減營利事業所得稅額，因\n    上述認諾部分金額之變動會影響其金額之變動，且被告就系爭國內、外設備安裝\n    費用可適用投資抵減金額及八十四年、八十五年度安裝費用可抵減稅額均予以更\n    正，故應由本院將原處分及訴願決定撤銷，由被告另為適法之處分。至兩造其餘\n    實體上之主張即無庸審酌，併此敘明。\n二、據上論結，本件原告之訴為有理由，爰依行政訴訟法第九十八條第三項前段，判\n    決如主文。\n中    華    民    國      九十一    年      五        月      八        日\n                            臺 北 高 等 行 政 法 院  第 一 庭\n                                           審 判 長  法    官  鄭忠仁\n                                                     法    官  楊莉莉\n                                                     法    官  林育如\n右為正本係照原本作成。\n如不服本判決，應於送達後二十日內，向本院提出上訴狀並表明上訴理由，如於本判\n決宣示後送達前提起上訴者，應於判決送達後二十日內補提上訴理由書（須按他造人\n數附繕本）。\n中    華    民    國      九十一    年      五        月      九        日\n                                                     書 記 官  林如冰\n",
  "structure": {
    "main": "訴願決定及原處分均撤銷。\n訴訟費用由被告負擔。",
    "fact": "一、事實概要：原告於八十四年至八十五年間購置熱可塑性橡膠（TPE）整廠設備，\n    並於八十九年六月二十三日檢據申請其必要安裝費用（廠房鋼架土木、配管、電\n    力設備）及其他安裝費用適用投資抵減營利事業所得稅額，經被告查核結果，以\n    八十九年八月二十五日財北國稅審一字第八九○三二一九一號函核定國內設備安\n    裝費用可適用投資抵減金額為新台幣（下同）六三、二三八、五六九元，國外設\n    備安裝費用可適用投資抵減金額為七四、二三六、五八二元，八十四年度安裝費\n    用可抵減稅額為一、八八七、○二五元，八十五年度安裝費用可抵減稅額為一八\n    、一八四、三四七元。原告不服，申請重核結果，未獲准變更，提起訴願，亦遭\n    決定駁回，遂向本院提起行政訴訟。\n二、兩造聲明：\n  (一)原告聲明：原處分及訴願決定均撤銷。\n  (二)被告聲明：駁回原告之訴。\n三、兩造主張：\n  (一)原告主張之理由：\n    1.按「網際網路業製造業及技術服務業購置設備或技術適用投資抵減辦法」申請\n      須知第五項處理原則第三目規定，安裝自動化生產設備所需之水電及土木工程\n      屬安裝費用，應直接向稅捐稽徵單位申請認定；又經濟部工業局八十一年九月\n      七日工（八一）六字第○四七二一一號函規定：「公司購置機器、設備申請適\n      用促進產業升級條例第六條、第十六條，有關獎勵項目之設備其安裝地點應以\n      公司所在地（包括總公司、分公司、營業所、研究發展中心等）為限；供生產\n      用者並以安裝於該公司領有工廠登記證之工廠為限。」；及參照最高行政法院\n      第九一八號判例「設備安裝地點與投資抵減證明所載不同，須實地勘察關連性\n      ，不可直接駁回」。\n    2.廠房鋼架土木部分：\n      鋼架工程部分：\n        系爭熱可塑性橡膠（TPE）鋼架工程耗資二七、○○○、○○○元及其相關\n        基礎工程五、三五○、○○○元，依八十九年七月十二日行政院發布「網際\n        網路業製造業及技術服務業購置設備或技術適用投資抵減辦法」申請須知第\n        五項第三目規定安裝自動化生產設備所需之水電及土木工程係屬安裝費用，\n        應直接向稅捐稽徵單位申請認定。然被告逕自認定「土木鋼架工程」屬於廠\n        房工程，以非屬於投資抵減辦法適用範圍為由刪除是項申請。原告為澄清該\n        工程之歸屬性，乃向經濟部工業局申請函釋，經該局於九十年五月十日以工\n        （九○）化字第○九○○○一一四六○○號函復：「本案據貴公司檢附資料\n        ，鋼架確為置放主要製程設備所需，應符合『網際網路業製造業及技術服務\n        業購置設備或技術適用投資抵減辦法』適用範圍」，準此，原告乃提請被告\n        依相關規定准許認列原告申請之廠房鋼架土木部分之抵減金額共計三二、三\n        五○、○○○元。\n      後處理設備（乾燥設備鋼架製作金額二、四○○、○○○元部分及TPE專案\n        廠房鋼架製作工程一三、○○○、○○○元及其追加工程款六六七、五○○\n        元）：\n        依前述工業局工（九○）化字第○九○○○一一四六○○號函稱：「鋼架確\n        為置放主要製程設備所需，應符合『網際網路業製造業及技術服務業購置設\n        備或技術適用投資抵減辦法』適用範圍」。準此，被告應准許此部分之投資\n        抵減金額共計一六、○六七、五○○元。\n      棄土、管理費、場地復原費及泥漿棄運費等費用（金額計一、八六四、六三\n        九元）：\n        依財務會計準則第一號公報第二十一條規定︰「固定資產除特殊情形外，應\n        按照取得或建造時之成本入帳。所謂建造成本，包括直接成本及應分攤之間\n        接成本、稅捐及其他至建造完成止所發生之必要支出」。依財務會計學之觀\n        點，「取得成本」係指發票價格及一切必要且使購置之機器設備能達於使用\n        階段之合理支出者。原告建造TPE 整廠設備委由承包廠商提供勞務建造廠房\n        ，其請款項目包括工資、材料及利潤，皆已包括於原告取得之發票價格中。\n        依稅務會計之觀點，公司取得之統一發票屬於合法憑證，原告以承包廠商之\n        請款發票金額申請投資抵減，當屬合法。\n    3.電力設備部分：\n      3.3KV配電盤（金額計三、五○○、○○○元）：\n        訴願決定稱：「其安裝工程地點與訴願人向經濟部工業局申請投資抵減之自\n        動化設備安裝地址不符，自不得適用投資抵減」等語，惟依前述最高行政法\n        院九十年第九一八號判例：「設備安裝地點與投資抵減證明所載不同，須實\n        地勘察關連性，不可直接駁回」，被告應就事實，實地勘察3.3KV 配電盤確\n        裝置於原告廠區，且其實際安裝地點與公司所營事業的製造、生產場所有密\n        切關連，自當核准投資抵減之優惠。\n      電力設備工程：\n        被告逕依原告財產目錄所載之整廠設備（含屬適用投資抵減設備及非屬投資\n        抵減設備）金額，依財政部八十二年五月二十五日台財稅第八三一五九四一\n        三六號函釋，將原告「必要安裝費用─電力設備」按國產或進口設備所占比\n        例分攤，核定適用投資抵減金額，與工廠電力分配實際情形不符。查原告電\n        力之耗用大多適用投資抵減之主要生產設備，其他非適用投資抵減之辦公室\n        區域之耗電相當微小，此查原告所提供之整廠耗電量及TPE 設備耗電量之比\n        較表即明，本件被告應參照比較表計算得之九八‧四一％計算核定電力設備\n        可投資抵減之金額。\n    4.乾燥（後處理）設備（金額計一、九○○、○○○元）：\n      訴願決定稱：「次查，後處理設備既未向經濟部工業局申請該項設備適用投資\n      抵減，其相關之安裝費用，自無投資抵減之適用」等語，惟查八十四年十一月\n      十七日榮化（一五○）第八四三三五號函載明後處理設備原告已向經濟部工業\n      局申請在案，被告應准予抵減。\n    5.被告辯稱：「：：：鋼架基礎工程：遭減除棄土費用三八、九一二元，管理費\n      利潤五七一、四○八元，合計六一○、三二○元；TPE案鋼架製作工程：遭減\n      除管理費利潤一、七七五、六二五元；TPE（熱可塑性橡膠）鋼架製作工程：\n      遭減除管理費利潤三、六八四、五五五元；乾燥設備鋼架：遭減除管理費利潤\n      二五四、二五○元。」等語，就此，原告對其核定增加可適用投資抵減金額四\n      二、四六四、五九三元部份不再爭議，惟經被告減除部分計五、九五二、九○\n      七元（換算折扣前共為六、三二四、七五○元）無法同意，查「棄土」及「管\n      理費利潤」原本即為廠商合理之成本，亦包含於廠商請款發票中，被告斷無就\n      其估價單明細表中將「棄土」及「管理費利潤」單獨加以剔除之理由。其次就\n      稅額可抵減率部分，本件原告之「鋼架基礎工程」、「TPE（熱可塑性橡膠）\n      鋼架製作工程」，除工證三字第○二三七○四中之第三項及第四項及工證\n      七字第○○○二九三中之第二項及第五項之細小零件為進口者外，餘均係安裝\n      國產設備，應可適用百分之二十之抵減率；「設備鋼架平台追加工程」、「\n      TPE 專案鋼架製作工程」及「乾燥設備鋼架」係安裝進口設備，應可適用百分\n      之十之抵減率，此由經濟部工業局核准之「民營製造業及技術服務業購置設備\n      或技術投資抵減證明申請書」中之「設備或技術來源」欄位已明示為國內或國\n      外生產可證，至被告引用財政部八十三年五月二十五日台財稅第八三一五九四\n      一三六號函規定辯稱「安裝費用不能辦認歸屬」等語，係被告認定事實並未善\n      盡調查之能事。\n    6.本件原告建造TPE整廠設備係委由承包廠商提供勞務建造廠房，其各項成本如\n      棄土、管理費、場地復原費及泥漿棄運費等費用皆包括於承包廠商開列之統一\n      發票價格中，而該總成本確實為使購置之機器設備能達於使用階段之必要性支\n      出，被告於無適法之基礎上擅自將其中項目剔除，有違稅法之合理公平原則。\n    7.電力設備部分：\n      3.3KV配電盤：\n        被告辯稱：「其安裝工程地點與原告向工業局申請投資抵減之自動化設備安\n        裝地址不符，自不得適用投資抵減」等語，惟查原告高雄廠之地址為高雄市\n        小港區○○里○○路三號，而小港廠之地址為高雄市○○區○○里○○路十\n        六號，該二廠之位置為對面僅隔中林路，就此，最高行政法院九十年第九一\n        八號判決載明：「設備安裝地點與投資抵減證明所載不同，須實地勘察關連\n        性，不可直接駁回」，可見本件被告明顯違背此判例，被告應就事實，實地\n        勘察3.3KV配電盤確裝置於原告廠區，且其實際安裝地點與公司所營事業的\n        製造、生產場所有密切關連，自當適用核准投資抵減之規定。\n      電力設備工程：\n        被告辯稱：「被告分攤之比例與工廠電力分配實際情形不符。須知電力之耗\n        用大多適用投資抵減之主要生產設備，其他非適用投資抵減之辦公室區域之\n        耗電相當微小，此由原告所提供之整廠耗電量及TPE設備耗電量之比較表得\n        知」等語，惟查該比較表係原告依各機器設備之標準耗電量換算得出，然被\n        告指稱此耗電量比較表缺乏客觀性。為此，依原告所提TPE整廠設備之工程\n        用配電圖，可資證明其關連性，本件應依該比較表計算得之九八‧四一％核\n        定電力設備可投資抵減之金額。\n    8.本件訴訟標的之金額：\n      被告認諾部分：\n        (1)被告辯稱：「TPE（熱可塑性橡膠）鋼架製作工程、鋼架基礎工程、乾燥\n          設備鋼架、TPE專案鋼架製作工程及設備鋼架平台追加工程，案經財政部\n          高雄市國稅局於九十年十一月十二日以財高國稅審一字第九○○五八一六\n          五號函復，：：：已安裝屬實」及「：：：綜上，核定增加可適用投資抵\n          減金額為四二、四六四、五九三元：：：」等語。\n        (2)是被告業已對其原核定金額重為核定，依訴訟法之規定發生認諾效果，故\n          訴訟標的之金額已發生縮減情事。\n      本件系爭標的金額為：\n        (1)廠房鋼架土木及土木工程部分：七、八一七、五四六（元）。\n        (2)3.3KV配電盤跨廠部分：三、五○○、○○○（元）。\n        (3)後處理設備（乾燥設備）部分：一、九○○、○○○（元）。\n        (4)鋼架部份計算投資抵減稅率部分：三二、三五○、○○○（元）。\n        (5)安裝必要費用：電力設備之可投資抵減金額計算基礎部分：一三、一○一\n          、二七一（元）。\n    9.本件原處分及訴願決定程序違法部分：\n      原處分未依法履行絕對必要記載事項，而應撤銷：\n        (1)按行政程序乃行政行為之司法化，基於法治國家依法行政的原則，行政行\n          為特別是行政處分，其合法性審查亦有賴於其理由述明。故行政程序法第\n          三十八條規定：「：：：據實製作書面紀錄」及同法第九十六條第一項第\n          二款規定：「主旨、事實、理由及其法令依據」和第六款規定：「：：：\n          不服行政處分之救濟方法、期間及其受理機關」等均有明文規定。\n        (2)查被告八十九年八月二十五日財北國稅審一字第八九○三二一九一號函處\n          分，雖有記載「理由」二字，然其處分內容並未載明其理由判斷之法令依\n          據，僅以「按減價比例計算」代過，明顯違反行政程序法之規定，為「不\n          備理由」處分。再者，該處分係對原告權利及利益的限制，依行政程序法\n          第九十六條規定，被告應明示不服行政處分之救濟方法、期間及其受理機\n          關，且該條文明定「：：：應記載下列事項」為法律上規定行政處分的絕\n          對必要記載事項，不容行政機關任意省略，以期「依法行政，維護民權」\n          。被告於處分時，故意忽視法之嚴肅性，縱此缺失於被告事後重核時為之\n          或原告依法進行救濟程序，其違法處分情節仍為法所不容。\n        (3)依據司法院釋字第四百九十一號解釋：「：：：處分書應附記理由，並表\n          明救濟方法、期間及受理機關等」，更加彰顯「絕對必要記載事項」之重\n          要。本件原處分欠缺絕對必要記載事項，並係不備理由，有重大瑕疵，應\n          予撤銷。\n      原處分未踐行行政程序法第三十九條程序，應撤銷之：\n        (1)依行政程序法第三十六條規定，行政機關執行職務係採職權進行主義，即\n          應依行政程序法之規定執行職務。按行政程序法第三十九條規定，被告為\n          原處分前應履行「通知處分相對人陳述意見」程序，同法第一百零二條亦\n          有相同規定，本件被告從未踐行此一法律程序，明顯剝奪原告應享之權利\n          。\n        (2)退步而言，雖原告於訴願前可提請被告復查，依行政程序法第一百零三條\n          規定：「行政機關得不給予陳述意見之機會」；然第三十九條的規定，乃\n          行政機關在為處分前，應「特別」及「主動」的給與受處分人的權利，此\n          為受處分當事人身分依正當法律程序所應享有的「陳述」和「申辯」之機\n          會，觀諸司法院釋字第四百九十一號解釋意旨甚明。\n        (3)又依行政程序法第一百一十四條第一項規定：「違反程序或方法規定之行\n          政處分，除依第一百一十一條規定而無效者外，因下列情形而補正：：：\n          ：三、應給予當事人陳述意見之機會已於事後給予者。：：：同條第二項\n          復規定前項第二款至第五款之補正行為，僅得於訴願程序終結前為之；得\n          不經訴願程序者，僅得於向行政法院起訴前為之。」，本件於訴願期間，\n          被告於訴願終結前，始終未給予原告向被告陳述意見及澄清立場之機會，\n          依法已不能補正，被告之原處分明顯違法，應予撤銷。\n    10.本件原處分及原訴願決定，實體上違法部分：\n      原處分及訴願決定，違法認定「原始憑證」，依法應予撤銷：\n        (1)查原告係依據「網際網路業製造業及技術服務業購置設備或技術適用投資\n          抵減辦法」第五條第一項第三款規定：「應憑前款證明文件及購置成本之\n          原始憑證，向稅捐稽徵機關申請抵減所得稅」，向被告申請抵減，按該條\n          款所指之「原始憑證」，依商業會計法第十五條規定：「商業會計憑證分\n          左列二類：一、原始憑證：：：。二、記帳憑證：：：。」，及第十六條\n          「原始憑證，其種類規定如左：一、外來憑證：係自其商業本身以外之人\n          所取得者」，具體規定原告商業會計處理的原則方法和定義「原始憑證」\n          的法源。其次，財政部按所得稅法第二十一條第二項的法律授權下，訂定\n          「稅捐稽徵機關管理營利事業會計帳簿憑證辦法」，依該辦法第二十一條\n          第一項規定：「：：：自他人取得原始憑證，如進貨發票，或給與他人原\n          始憑證，如銷貨發票。」，明確定義原始憑證為統一發票；進而，該辦法\n          第二十三條規定：「：：：應根據原始憑證編製傳票，並根據傳票登記入\n          帳。」，此為法律及被告對「原始憑證」種類、範圍和格式之嚴格規定，\n          不容許任何個人或國家權力機關私自更改或變更。\n        (2)被告對原告廠房鋼架土木及土木工程部分申請抵減項目「原始憑證」之認\n          定，捨棄法律及法令之嚴格規定，以工程合同附件之「廠商報（估）價單\n          」作為投資抵減認定標準，非但違反行政機關依法治國原則中「法明確性\n          」與「法可預見性」的實踐，更有私自對人民權利義務違法設限的違憲問\n          題，即違反行政程序法第五條「行政行為之內容應明確」之規定。\n        (3)再者，被告逕將所有工程合同中棄土、管理費用及利潤、追加工程等加以\n          剔除，只針對主體工程費用為「所得稅法第四十五條、商業會計法第四十\n          一條及營利事業所得稅查核準則第三十七條規定的實際成本」加以認定的\n          處分，違反「期待可能性」。按法律不能強人所難，對毫無期待可能性之\n          事不能強求人民遵守，方符憲法保障人民權利的意旨。最高行政法院八十\n          五年判字第二六一七號判決亦承認「期待可能性原則」係屬憲法層次之原\n          則。查工程的施作，除主體工程外尚需有相關配合工程，否則剔除相關配\n          合工程，主體工程將失之附麗；進而工程施作廠商，如無任何利潤豈有心\n          甘情願施作之理，上述各該費用依論理及經驗法則均為「使設備正常運轉\n          可直接歸屬並固定該設備之必要支出」。原處分係剔除前開「合法」、「\n          合理」、「合情」的必要費用，明顯違背「期待可能性」。該行政裁量權\n          之濫用，依行政訴訟法第四條第二項規定，應予撤銷。\n      被告擴大行政裁量權，違法使用估價單「減價比例」：\n        (1)統一發票為法律所規定之「原始憑證」。\n        (2)被告未採原告合法的「原始憑證」，以原告與承包廠商間契約成立前廠商\n          報﹙估﹚價單之金額，作為投資抵減的計算基礎。查營利事業人間有關工\n          程發包採購的商業行為，均有報價議價過程，廠商報（估）價單內容明細\n          ，作為投標人為取信發包人爭取得標而擬定細項，其實際工程是否存有利\n          潤，皆需待工程施作完成方得自行結算確定。被告以報（估）價單內容項\n          次核定「減價比例」，實已有違行政程序法第四條規定的一般法律原則及\n          經驗法則的拘束。\n        (3)再者，被告所為的「減價比例」，亦違反行政機關依法行政的原則。原告\n          遍查被告各項法規命令及行政規則，並不存在所謂「減價比例」規定；況\n          法規命令應有法律的正式授權，行政規則則以公務內部事務為規範內容，\n          其對象僅拘束公務人員，對外生效時尚須正式公告。由是之故，被告應負\n          舉證責任，證明其適用「減價比例」之法律依據及理由。\n      被告未踐行行政程序法的職權調查證據的義務，否准3.3KV配電盤申請抵減\n        之處分，應行現場查勘並同意抵減：\n        (1)原告申請投資抵減項目之3.3KV配電盤，經被告機關否准抵減。原告先後\n          於重核申請及訴願申請中，再三陳明系爭配電盤依合約乃配置於原告公司\n          小港廠至高雄廠間，然其安裝地點與公司所營事業的製造、生產場所有密\n          切關連等等。其次，該二工廠均屬原告公司所有，位置上僅間隔中林路（\n          工業區道路）為相互對稱的工廠，原為同一的門牌地址後因整編致分成不\n          同地址等等。\n        (2)原處分及訴願決定稱：「其安裝工程地點與訴願人向經濟部工業局申請投\n          資抵減之自動化設備安裝地址不符，自不得適用投資抵減」等語，惟查最\n          高行政法院九十年度判字第九一八號判例「設備安裝地點與投資抵減證明\n          所載不同，需實地勘察關連性，不可直接駁回。」，業已揭示行政機關應\n          盡詳實查證的義務。\n        (3)依行政程序法第三十六條及第三十七條規定，被告應依職權調查證據，不\n          受當事人主張之拘束，且對當事人有利及不利事項一律注意；又行政機關\n          認為無調查必要者，除得不為調查外，尚應依同法第四十三條規定，在行\n          政處分或其它行政行為中斟酌當事人陳述與調查事實及證據，並依論理及\n          經驗法則判斷，並告知理由。詎被告除不顧原告之陳述，亦未履行現場查\n          勘，僅憑書面文件所載地址不符乙節，即行否准，顯有違誤。\n      被告辯稱後處理設備與乾燥設備之名稱定義不同，罔顧實際申請安裝費用抵\n        減內容是否相同，遽然否准抵減，顯有違誤：\n        (1)財政部高雄市國稅局八十六年四月三十日財高國稅審一字第八六○一九二\n          七三號函文內容，被告顯有誤認。\n          (甲)財政部高雄市國稅局於八十六年三月二十五日前來原告工廠，其所勘查\n            之依據為經濟部工業局八十五年六月十七日工證三字第○二○八三三\n            號等十六件投資抵減證明書，觀諸財政部高雄市國稅局函文說明欄自明\n            。\n          (乙)原告審視經濟部工業局核發前開投資抵減證明書，其中並無「後處理設\n            備」或「乾燥設備」等事項，因此，財政部高雄市國稅局方於前開函文\n            說明欄三特別註記：「本次查勘設備中無後處理設備、乾燥設備，公司\n            列報之該些設備安裝費不得抵減」等語，並無否准抵減。\n          (丙)經濟部工業局並未核准，原告亦未申請後處理設備或乾燥設備等安裝費\n            用的投資抵減，高雄市國稅局也無查勘行為，其記載係「申明該次查勘\n            中無此類設備安裝」，足證被告之重核結果係斷章取義，任意指稱「高\n            雄市國稅局否准後處理設備之安裝費用適用投資抵減」為由，否准是項\n            申請。\n        (2)原告乾燥設備（即後處理設備），業已安裝屬實；除本次申請安裝費用投\n          資抵減外，並未重覆申請安裝費用之抵減。\n          (甲)原告乾燥設備，業蒙財政部高雄市國稅局八十五年八月二十日財高國稅\n            審一字第八五○三九○九三號函，依經濟部工業局八十四年十二月二十\n            日工證三字第四一九四二號、八十五年三月二十八日工證七字第九\n            二一四號、八十五年四月二日工證三字第九二一五號投資抵減證明書\n            ，查勘結果業已安裝屬實。\n          (乙)按前開安裝屬實所為之查勘，係原告申請乾燥設備本體的投資抵減的查\n            勘；並非該項設備安裝費用投資抵減的查勘，被告知之甚明，要無疑義\n            。再者，原告對於乾燥設備的安裝費用，是否重覆申請或多次就同一項\n            目申請，被告理應查明。\n        (3)後處理設備與乾燥設備之名稱歧異，不應影響原告安裝費用申請投資抵減\n          之權利：\n          (甲)原告申請乾燥設備之主體設備投資抵減，如前所述業已核准並確認安裝\n            屬實。原告將該乾燥設備之安裝工程合同檢附憑證據以申請投資抵減，\n            此乃合法之行為。\n          (乙)被告竟未詳查原告申請安裝費用之安裝設備內容，是否即為經濟部工業\n            局已核准投資抵減的設備，即草率遽以合同標題為「後處理設備安裝工\n            程合同」，並非原告先前申請投資抵減項目「乾燥設備」的安裝工程合\n            同」，而逕行否准，誠屬不當。\n      被告用以計算投資抵減稅率之依據理由不備，應重新核定：\n        (1)被告辯稱：「：：：本案包括國內及國外設備安裝且有關安裝費用屬不能\n          辨認歸屬，爰依財政部八十三年五月二十五日台財稅第八三一五九四一三\n          六號函釋規定，上開安裝費用依國產或進口設備成本占整套設備總值之比\n          例分攤，再分別以國產及進口設備之抵減率計算投資抵減稅額。」等語，\n          顯係簡便行事，枉顧人民權利。\n        (2)查被告於本件訴訟程序中認諾，原告及被告間長久爭議之廠房鋼架工程，\n          迭經經濟部工業局及財政部高雄市國稅局認定並查勘，確實屬「置放主要\n          製程設備所需之鋼架」，為可依法申請投資抵減範圍。然財政部高雄市國\n          稅局受被告委託查證時，業已要求原告提供工廠配置圖及製程鋼架、FIN-\n          -ISHING鋼架和後處理設備鋼架等設備安裝明細表以便查核。\n        (3)依原告所提供之工廠配置圖及檢附之製程鋼架、FINISHING 鋼架和後處理\n          設備鋼架等設備安裝明細表，係依照經濟部工業局核准的投資抵減證明書\n          ，逐項列明設備代號、項次、國內、國外、說明和數量。上述原告書面附\n          件資料定已由財政部高雄市國稅局轉呈被告專案存檔備查在案。\n        (4)本件僅需依原告查勘時所檢呈資料，逐項審定即得簡易區別「國內」或「\n          進口」設備，及其適用之投資抵減稅率，並不存在「安裝費用不能歸屬辨\n          認」之問題，更無適用財政部八十三年五月二十五日台財稅第八三一五九\n          四一三六號函釋問題。\n      被告認定「必要安裝費用─電力設備」可投資抵減金額之基礎，除違反論理\n        及經驗法則外，更違反專業認定：\n        (1)查「必要安裝費用─電力設備」依「網際網路業製造業及技術服務業購置\n          設備或技術適用投資抵減辦法」規定，該「必要安裝費用」如屬「直接安\n          裝於屬投資抵減之自動化設備」時即可依法申請，為法所明定，且為原告\n          及被告間所不爭執。\n        (2)被告逕依原告財產目錄中之整廠設備（含屬適用投資抵減設備及非屬投資\n          抵減設備）金額，並依財政部八十二年五月二十五日台財稅第八三一五九\n          四一三六號函釋，將原告「必要安裝費用─電力設備」按國產或進口設備\n          所占比例分攤，核定適用投資抵減金額，與工廠電力分配實際情形不符。\n          須知電力之大多耗用於適用投資抵減之主要生產設備，其他非適用投資抵\n          減之辦公室區域之耗電相當微小，此由原告所提供之整廠耗電量及TPE 設\n          備耗電量之比較表可清楚明瞭相對之關係。本件被告應參照比較表計算得\n          之九八‧四一％計算核定電力設備可投資抵減之金額。為系爭分攤方式之\n          公平與公正性，原告委請日立電機工業技師事務所進行客觀且專業性之分\n          析，其報告足證原告主張之基本耗電量計算之分攤基礎。又參照「屬投資\n          抵減之自動化設備」和「非屬投資抵減之設備」的「必要安裝費用─電力\n          設備」之比例，與財產目錄中各該財產價值之比例，兩者間並無學理上的\n          關連；其次，以國產設備和進口設備價值之比例，做為「必要安裝費用─\n          電力設備」分攤或投資抵減之比例，更屬荒唐。\n    11.本件原處分應認定為兩個分別獨立之行政處分：\n      原告認為，被告八十九年八月二十五日財北國稅審一字第八九○三二一九一\n        號函，及八十九年九月二十一日財北國稅審一字第八九一七○三八一號函，\n        均應認定為行政程序法所規定之各自獨立的行政處分。\n      按被告八十九年八月二十五日財北國稅審一字第八九○三二一九一號函，係\n        被告針對原告申請投資抵減稅額的核定函，該核定函為財政部台北市國稅局\n        基於職權，依行政程序法第九十二條就具體事件所為之決定並直接發生法律\n        效果之單方行政行為，屬行政程序法規定之行政處分。\n      至被告八十九年九月二十一日財北國稅審一字第八九一七○三八一號函，係\n        肇因於原告不服被告八十九年八月二十五日財北國稅審一字第八九○三二一\n        九一號函，乃在八十九年九月十五日榮化（一五○）字第八九○九七號申請\n        重核，被告針對前次行政處分未經核定之投資抵減金額部分重為審查，對原\n        告所為之重核申請核定之新的行政處分，是項重核決定的行政處分，其處分\n        的範圍與先前第一個行政處分的範圍，明顯不同。\n      由是觀之，本件之行政處分應有兩個，前後二者行政處分範圍各有不同，雖\n        其決定與結果雷同，但因各自發生公法上之效果，依法理應俱得為行政爭訟\n        之對象。據此，第一個行政處分（即被告八十九年八月二十五日財北國稅審\n        一字第八九○三二一九一號函），欠缺絕對必要記載事項：\n        (1)該處分係違背行政程序法之規定，依法自屬違法之行政處分，且未依行政\n          程序法第一百十四條第一項規定予以補正，而應予以撤銷。\n        (2)該處分係欠缺絕對必要記載事項，並不因原告於法定期間內，依法律規定\n          向被告申請復查尋求救濟，或被告於八十九年九月二十一日為另一新的處\n          分，而得補正或治癒。\n    12.原告依據我國商業會計法規定，入帳之憑證及金額與國內所有營利事業相同，\n      均採用勞務或貨物提供者開立之統一發票金額為依據。依商業會計法第十五條\n      規定：「商業會計憑證分左列二類：一、原始憑證：：：。二、記帳憑證：：\n      ：。」，及第十六條「原始憑證，其種類規定如左：一、外來憑證：係自其商\n      業本身以外之人所取得者」，係具體規定商業會計處理的原則方法和定義「原\n      始憑證」的法源。其次，財政部按所得稅法第二十一條第二項的法律授權下，\n      訂定「稅捐稽徵機關管理營利事業會計帳簿憑證辦法」第二十一條第一項規定\n      ：「：：：自他人取得原始憑證，如進貨發票，或給與他人原始憑證，如銷貨\n      發票。」，明確定義原始憑證為統一發票。被告固辯稱原始憑證係包括外來憑\n      證、對外憑證及內部憑證，且均未書明原始憑證僅限定為統一發票等語，惟查\n      ，被告所辯並無法律上之依據。又被告係稅捐主管機關，詎其為達課稅之目的\n      而任意解釋課稅憑證，強制將估價單做為「拆散」統一發票之工具。本件之實\n      際情形：統一發票無分列被告指謫的棄土、管理費、場地復原費及泥漿棄運費\n      等費用；被告引用之報價單，係施工廠商對於工程施工內容項次各費用之自我\n      表明。被告強行以「報價單」項次內容，作為施工完成後會計帳冊「原始憑證\n      」之分類標準，均有違常理。\n    13.被告「按減價比例計算」，明顯違法：\n      被告所為之「減價比例計算」，並無法律、法規或行政命令之依據，在無任\n        何「法」的準則下，僅憑個人一己主觀的偏見，即行斷定原告合法憑證應予\n        分割，明顯擴大行政裁量權之範圍。\n      被告依報價單內容換算減價比例分割計算原告「原始憑證」之內容，應屬違\n        法。按報價單中的金額比例，與實際施工時之確實金額，並無任何關連性；\n        再者管理費或利潤等，往往應待工程施作完成結算時，方得知悉。工程施作\n        是否真有利潤，依工商業界之實際情形，亦非每筆交易均能獲利。被告執意\n        從「原始憑證」中「按減價比例」扣除報價單列明各項，即已明顯違反經驗\n        法則，不當連結無關事項作為行政裁量之依據。\n    14.查棄土、場地復原費及泥漿棄運費等費用，為安裝設備所必要之費用：\n      原告工廠從一片空地開始施作，並完成工廠設備各項安裝，方得向被告申請\n        適用投資抵減。\n      工程施作豈有不發生多餘土方，是項土方更無任由棄置於工廠內部之理。行\n        政院環境保護署亦要求全國廠商，按廢棄物清理法規定事業廢棄物之清理，\n        應責成具有資格廠商以收費方式處理。原告之施工廠商依法處理棄土泥漿棄\n        運費並無違誤。\n      被告執意認定棄土、場地復原費及泥漿棄運費與投資抵減項目無關，顯然忽\n        視上開直接費用屬於使設備固定後且能達到正常運轉目的之必要性費用。\n(二)被告答辯之理由：\n    1.有關廠房鋼架及相關安裝費用部分：\n      促進產業升級需要，公司得在左列用途項下支出金額，申請適用投資抵減：\n        1.投資於自動化設備或技術；2.投資於資源回收，防治污染設備或技術；3.\n        投資於節約能源及工業用水再利用之設備或技術，為行為時促進產業升級條\n        例第六條第一項第一、二、四款所明定，其獎勵項目均為「設備或技術」並\n        不包括廠房在內，原告向工業局申請適用投資抵減之項目為「廠房─土木鋼\n        架工程」，非屬本條例獎勵範圍，該公司上揭項目向工業局申請適用投資抵\n        減時，案經該局逕予剔除，被告據該局之認定，否准該公司該項設備之相關\n        安裝費用適用投資抵減，應無違誤。\n      原告嗣後再向工業局申請釋示關於其TPE 廠為置放主要製程設備所需之鋼架\n        ，是否屬投資抵減範圍，該局遂以九十年五月十日（九○）化字第○九○○\n        ○一一四六○○號函准該公司購置之鋼架適用投資抵減，被告為慎重起見再\n        函工業局釋明鋼架屬投資抵減範圍之法令依據，案經工業局九十年九月二十\n        六日工（九○）化字第○九○○○三四七六二○號函略以：「該局九十年五\n        月十日工（九○）化字第○九○○○一一四六○○號函說明二，該公司購置\n        鋼架確為置放主要製程設備所需，符合民營製造業及技術服務業購置設備或\n        技術適用投資抵減辦法申請須知第四條處理原則(一)２所謂整廠、整批之認定\n        標準(一)設備及其附屬設備需互相配合方能發揮功能者；至於八十五年七月二\n        日工證（八五）三字第○二○一六○號抵減證明書中刪除ＴＰＥ設備廠房鋼\n        架工程，係因該公司所檢送書面資料，僅寫廠房鋼架工程，並未敘明為置放\n        主要製程設備所需之鋼架，因廠房不屬自動化設備，不適用投資抵減辦法，\n        故予刪除。」等語。\n      據上，工業局雖已函准該「TPE設備廠房鋼架工程」屬投資抵減範圍，惟其\n        相關安裝費用之「TPE（熱可塑性橡膠）鋼架製作工程」「鋼架基礎工程」\n        、「乾燥設備鋼架」、「TPE專案鋼架製作工程」及「設備鋼架平台追加工\n        程」可否適用投資抵減，尚須依行為時促進產業升級條例施行細則第十四條\n        規定，該等設備須經設備安裝所在地之稅捐稽徵機關派員實地勘查，而其可\n        抵減稅額須由該公司依抵減辦法第五條第一項第三款規定，檢附購置成本之\n        原始憑證供被告查核其實際抵減稅額。\n    2.據所得稅法第四十五條、商業會計法第四十一條及營利事業所得稅查核準則第\n      三十七條規定，稱「實際成本」者，凡「資產」之出價取得，指取得價格，包\n      括取得之代價及因取得並為適於營業上使用而支付之一切必要費用。又營利事\n      業購置適用投資抵減自動化設備，其安裝設備所需水電、土木工程費用，應係\n      使設備能正常運轉可直接歸屬並固定該設備之必要支出者，始能列為設備成本\n      ，並適用投資抵減租稅優惠。而原告所申請適用投資抵減安裝費用之棄土、管\n      理費、場地復原費及泥漿棄運費等費用，尚非屬為使該資產適用於營業上使用\n      而支付之一切必要費用，及非使設備能正常運轉可直接歸屬並固定該設備之必\n      要支出，故不得適用投資抵減。\n    3.原告申請適用投資抵減之安裝費用項目「3.3KV配電盤」，依據所附工程合同\n      ，其工程名稱為「69KV變電站、3.3KV配電盤及外管線工程」，工程地點為「\n      高雄廠至小港廠」，其安裝工程地點與原告向工業局申請投資抵減之自動化設\n      備安裝地址「高雄市○○區○○里○○路十六號」（即小港廠）不符，自不得\n      適用投資抵減。\n    4.被告於八十九年五月二十三日以財北國稅審一字第八九○一九四○九號函請原\n      告提示「必要安裝費用─電力設備」分別係安裝於原告財產目錄中何項設備等\n      相關資料，雖原告於八十九年六月二十三日提示資料，惟僅提示「TPE整廠設\n      備必要安裝成本及費用計算彙總表」及「TPE國內、外設備投資抵減明細表」\n      外，並未提示具體憑證及列示差異明細等足資證明文件供核，故無法與財產目\n      錄中之設備逐筆加以勾稽，且原附之「必要安裝費用─電力設備」各工程合同\n      內容亦無法證明該等工程確僅直接安裝於屬投資抵減之自動化設備，又其主張\n      按耗電量比計算，亦缺乏客觀，而被告依財產目錄中之整廠設備（含屬適用投\n      資抵減設備及非屬投資抵減設備）金額，並依財政部八十三年五月二十五日台\n      財稅第八三一五九四一三六號函規定，將原告「必要安裝費用─電力設備」按\n      國產或進口設備所占比例分攤，原處分尚無不當之處。\n    5.依財政部高雄市國稅局八十六年四月三十日財高國稅審一字第八六○一九二七\n      三號函略以：「本次勘查設備中無後處理設備、乾燥設備公司列報之該些設備\n      安裝費不得抵減」等語，經查原告已於上年度列報乾燥設備並經核准投資抵減\n      ，是被告原查時已就原告所列報八十四、八十五年度乾燥設備之安裝費全數核\n      認。而後處理設備原告自始均未列報，雖嗣後主張後處理設備即為乾燥設備，\n      核與其原始申報TPE設備安裝必要費用─其它安裝明細表中，自行就「後處理\n      設備安裝費用」及「乾燥設備安裝費用」區分列報，有所未合，是被告據以否\n      准原告列報「後處理設備」之安裝費用適用投資抵減，並無違誤。\n    6.有關原告購置廠房鋼架之相關安裝費用「TPE（熱可塑性橡膠）鋼架製作工程\n      」、「鋼架基礎工程」、「乾燥設備鋼架」、「TPE專案鋼架製作工程」及「\n      設備鋼架平台追加工程」，經財政部高雄市國稅局於九十年十一月十二日以財\n      高國稅審一字第九○○五八一六五號函復，經該局於九十年十月二十四日派員\n      前往勘查結果，已安裝屬實。依原告提示上揭安裝費用之相關合約書、估價單\n      及發票，其查核認定結果如下：\n      「鋼架基礎工程」：減除非購置設備之必要安裝費用合計六一○、三二○元\n        （包括：棄土費用：三八、九一二元、管理費利潤：五七一、四○八元），\n        原合約金額六、六六四、○○○元，後減價為五、三五○、○○○元（折扣\n        率○‧八○二八），故按減價比例計算可適用投資抵減金額為四、八五九、\n        八九三元。\n      「設備鋼架平台追加工程」：按其申報數核定可適用投資抵減金額為六六七\n        、五○○元。\n      「TPE 專案鋼架製作工程」：減除非購置設備之必要安裝費用計一、七七五\n        、六二五元（係管理費利潤），原合約金額一三、六一三、一二五元，後減\n        價為一三、○○○、○○○元（折扣率○‧九五五○），故按減價比例計算\n        可適用投資抵減金額為一一、三○四、八一三元。\n      「TPE（熱可塑性橡膠）鋼架製作工程」：減除非購置設備之必要安裝費用\n        計三、六八四、五五五元（係管理費利潤），原合約金額二八、二四八、二\n        五五元後減價為二七、○○○、○○○元（折扣率○‧九五五八），故按減\n        價比例計算可適用投資抵減金額為二三、四七七、九八四元。\n      「乾燥設備鋼架」：減除非購置設備之必要安裝費用計二五四、二五○元（\n        係管理費利潤），原合約金額二、四八四、二五○元，後減價為二、四○○\n        、○○○元（折扣率○‧九六六一），故按減價比例計算可適用投資抵減金\n        額為二、一五四、四○三元。\n      綜上，被告核定增加可適用投資抵減金額為四二、四六四、五九三元，另本件\n      包括國內及國外設備安裝且有關安裝費用屬不能辨認歸屬，依財政部八十三年\n      五月二十五日台財稅第八三一五九四一三六號函釋規定，上開安裝費用依國產\n      或進口設備成本占整套設備總值之比例分攤，再分別以國產及進口設備之抵減\n      率計算投資抵減稅額，是本件原核定八十五年度可適用投資抵減稅額由一八、\n      一八四、三四七元更正為一八、九九一、三四六元；八十四年度可適用投資抵\n      減稅額由一、八八七、○二五元更正為七、二七九、八五六元。\n    7.本件經重新整理計算，發現原核定所列八十四及八十五年度國內、國外機器設\n      備成本比○．四六比○．五四係屬筆誤，正確之國內、國外機器設備成本比應\n      為○．四五比○．五五，另電力設備之必要安裝費用應更正為三二、五八七、\n      五九二元。本件更正後國內設備安裝費用可適用投資抵減金額為八二、○九二\n      、六二四元，國外設備安裝費用可適用投資抵減金額為一○○、三三五、四二\n      九元。八十四年度安裝費用可抵減稅額更正後為七、六五二、五六七元。八十\n      五年度安裝費用可抵減稅額更正後為一八、七九九、五○一元。\n    8.至原告訴稱原處分及原訴願決定係程序違法等語，顯有誤會：\n      有關原告主張被告於原處分時，應依行政程序法第三十八條、第九十六條第\n        一項第二款及第六款規定履行絕對必要記載事項乙節，查行政程序法係於九\n        十年一月一日施行，而被告於原告申請重核時，已於八十九年九月二十一日\n        財北國稅審一字第八九一七○三八九號函復文之說明六載明：「上述核定申\n        請人如有不服，得於收受本文之次日起三十日內繕具訴願書正、副本，經由\n        本局（地址：臺北市○○路○段二號）向財政部提起訴願」。據此，被告已\n        履行法律上規定行政處分之記載事項，應無未合。\n      另原告訴稱原處分內容並未載明核定理由之法令依據，僅略書「按減價比例\n        計算」，違反行政程序法所規定，為「不備理由」處分等語，查本件依原告\n        所提供安裝費用之合約書價款係以原估價單價款按減價後金額訂定，而其中\n        不符合抵減部分之金額計算，相關規定並未針對其計算方式有所規範，被告\n        本於職權採合理且有利於原告之方式，就不符合抵減之安裝費，按減價比例\n        計算減除，並檢附計算式予原告，並無不合。\n      原告訴稱原處分未踐行行政程序法第三十九條程序，應予撤銷等語，惟查：\n        (1)按「稅捐稽徵機關或財政部賦稅署指定之調查人員，為調查課稅資料，得\n          向有關機關、團體或個人進行調查，要求提示有關文件，或通知納稅義務\n          人，到達其辦公處所備詢，被調查者不得拒絕。」為稅捐稽徵法第三十條\n          第一項所明定，查本件於八十九年八月二十五日核定投資抵減稅額前，曾\n          分別於八十九年五月二十三日及六月一日通知原告，惟原告均未能提示相\n          關證明資料供參，足證被告已善盡調查之能事。\n        (2)至原告訴稱被告未踐行行政程序法第三十九條規定等語，按行政程序法係\n          於九十年一月一日施行，前已敘明，退一步言，縱認本件有該法之適用，\n          則如前述，本件於作成處分前業已二次通知原告提示資料備查，自無原告\n          所稱未給予陳述意見機會。再者，是否有通知處分相對人陳述意見之必要\n          ，係屬行政機關之裁量權，行政程序法第一百零三條亦定有得不給予陳述\n          意見之情形。本件原處分所根據之事實，客觀上已明白且足以確認，應符\n          合上開法條第五款規定，被告亦無通知原告陳述意見之必要。\n    9.原告訴稱原處分及訴願決定實體違法等語，惟查：\n      原告訴稱原處分及訴願決定，違法認定原始憑證，應予撤銷等語，惟查：\n        (1)依稅捐稽徵機關管理營利事業會計帳簿憑證辦法第二十一條規定，對外營\n          業事項之發生，營利事業應於發生時自他人取得原始憑證，如進貨發票，\n          或給與他人原始憑證，如銷貨發票。該原始憑證之名稱係舉例說明，非僅\n          局限於發票。又依所得稅法第二十一條第一項前項規定，營利事業應保持\n          足以正確計算其營利事業所得額之帳簿憑證及會計紀錄。該帳簿憑證參考\n          財政部五十一年台財稅發第○二二二二號令，外銷貨品應退稅捐之原始憑\n          證應准以經辦機關出具之證明代替。再依行為時民營製造業及技術服務業\n          購置設備或技術適用投資抵減辦法申請須知第二條規定申請應檢附文件(三)\n          購置設備證明文件中亦包括有買賣契約書影本。據上，本件申請抵減項目\n          「原始憑證」之認定，應非為原告所主張之僅限定為統一發票。\n        (2)另原告主張安裝費用中之棄土、管理費、場地復原費及泥漿棄運費等應列\n          為投資抵減乙節，查據所得稅法第四十五條、商業會計法第四十一條及營\n          利事業所得稅查核準則第三十七條規定，稱「實際成本」者，凡「資產」\n          之出價取得，指取得價格，包括取得之代價及因取得並為適於營業上使用\n          而支付之一切必要費用。又營利事業購置適用投資抵減自動化設備，其安\n          裝設備所需水電、土木工程費用，應係使設備能正常運轉可直接歸屬並固\n          定該設備之必要支出者，始能列為設備成本，並適用投資抵減租稅優惠。\n          而原告所申請適用投資抵減安裝費用之棄土、管理費、場地復原費及泥漿\n          棄運費等費用，尚非屬為使該資產適用於營業上使用而支付之一切必要費\n          用，及非使設備能正常運轉可直接歸屬並固定該設備之必要支出，故不得\n          適用投資抵減。\n      原告訴稱被告擴大行政裁量權，違法使用估價單「減價比例」等語，惟查本\n        件被告係採有利原告之方式辦理。\n      原告訴稱被告未踐行行政程序法的職權調查證據之義務，否准「3.3KV配電\n        盤」申請抵減之處分等語，惟查，依原告所附工程合同，其工程名稱為「\n        69KV變電站、3.3KV配電盤及外管線工程」，工程地點為「高雄廠至小港廠\n        」，其安裝工程地點與原告向工業局申請投資抵減之自動化設備安裝地址「\n        高雄市○○區○○里○○路十六號」（即小港廠）不符，自不得適用投資抵\n        減。\n      原告訴稱被告執著後處理設備與乾燥設備之名稱定義不同，罔顧實際申請安\n        裝費用抵減內容是否相同，遽然否准抵減等語，惟查：\n        (1)查原告已於八十四年度列報『乾燥設備』並經核准投資抵減，是被告原查\n          時已就原告所列報八十四、八十五年度『乾燥設備』之安裝費全數核認。\n        (2)另查原告自始未列報「後處理設備」適用投資抵減，雖嗣後主張「後處理\n          設備」即為「乾燥設備」，惟與其原始申報TPE設備安裝必要費用─其它\n          安裝明細表中，自行就「後處理設備安裝費用」及「乾燥設備安裝費用」\n          區分列報，有所未合，且原告所編列之財產目錄亦自行就「後處理設備」\n          及「乾燥設備」分別列示，是被告據以否准原告列報「後處理設備」之安\n          裝費用適用投資抵減，並無違誤。\n      原告訴稱被告用以計算投資抵減稅率之依據理由不備等語，查本件被告前於\n        八十九年五月二十三日財北國稅審一字第八九○一九四○九號暨八十九年六\n        月一日財北國稅審一字第八九○二○七○二號函請原告就其所主張TPE 整廠\n        設備投資抵減之必要安裝費用二二三、八二六、七二五元提示係屬何項設備\n        之必要安裝費用明細表，原告迄今仍無法提供，又依其檢附之工程合同，亦\n        無法歸屬，是被告爰依財政部八十三年五月二十五日台財稅第八三一五九四\n        一三六號函規定，以本件核定之安裝費，依國產或進口設備成本占整套設備\n        總值之比例分攤之，再分別以國產及進口設備之抵減率計算投資抵減稅額，\n        應無不合。\n      原告訴稱被告認定「必要安裝費用─電力設備」可投資抵減金額之基礎，違\n        反論理、經驗法則及專業認定等語，惟查：\n        (1)查本件原告無法提示「必要安裝費用─電力設備」係屬何項設備之必要安\n          裝費用，又依其檢附之工程合同，亦無法歸屬，被告乃本於職權以財產目\n          錄中之整廠設備金額與屬適用投資抵減設備金額之比例計算此項金額，並\n          依財政部八十三年五月二十五日台財稅第八三一五九四一三六號函規定，\n          按國產或進口設備所占比例分攤。\n        (2)原告所主張以用電量計算，亦缺乏客觀，與事實不符，因電力設備工程，\n          非因用電量之多寡，而決定其工程投入之成本大小，諸如，工廠與辦公室\n          之相同一盞電燈所投入之工程成本，不因工廠電燈全天使用與辦公室電燈\n          每天使用八小時，而有所不同，是原核定並無違誤。\n    10.有關安裝費用中之棄土、管理費利潤、場地復原費及泥漿棄運費等得否列為投\n      資抵減乙節：\n      為促進產業升級需要，公司得在左列用途下支出金額百分之五至百分之二十\n        限度內抵減當年度應納營利事業所得稅額；當年度不足抵減時，得在以後四\n        年內抵減之：(一)投資於自動化或技術；(二)投資於資源回收、防治污染設備或\n        技術；(三)投資於研究與發展、人才培訓及建立國際品牌形象之支出；(四)投資\n        於節約能源及工業用水再利用之設備或技術。另稱實際成本者，凡資產之出\n        價取得，指取得價格，包括取得之代價及因取得並為適於營業上使用而支付\n        之一切必要費用。分別為行為時促進產業升級條例（以下簡稱促產條例）第\n        六條第一項及所得稅法第四十五條第一項前段所明定。\n      本件係被告審核原告所提示整廠設備之合約書及估價單等資料時，發現原告\n        將「廠房」之安裝費用列入投資抵減項目，核與促產條例第六條規定係獎勵\n        「設備與技術」有所不符，進而查得原告提示之估價單中含有棄土、管理費\n        利潤、場地復原費及泥漿棄運費等安裝費用。上開系爭安裝費，依所得稅法\n        第四十五條規定，應審視是否適於營業上使用而支付之「必要費用」，即可\n        否使該設備達到可使用狀態所支付之必要費用，作為適用投資抵減之認定要\n        件。而原告所申請上開適用投資抵減之安裝費用，尚非屬為使該設備達到可\n        使用狀態所支付之必要費用，故不得適用投資抵減。以管理費利潤為例，依\n        原告所檢附之工程估價單中，非每一項工程均約定有管理費利潤，另依該合\n        約書中所約定之管理費範圍，尚包括「員工管理」，是該管理費利潤非屬使\n        該設備達到可使用狀態所支付之必要費用甚明。\n      另「原始憑證」之審查，非原告所主張僅限於統一發票，諸如，依稅捐稽徵\n        機關管理營利事業會計帳簿憑證辦法第二十一條規定，對外營業事項之發生\n        ，營利事業應於發生時自他人取得原始憑證，「如」進貨發票，或給與他人\n        原始憑證，「如」銷貨發票，該原始憑證之名稱係舉例說明，非僅局限於發\n        票。又依所得稅法第二十一條第一項前項規定，營利事業應保持足以正確計\n        算其營利事業所得額之帳簿憑證及會計紀錄，該帳簿憑證參考財政部五十一\n        年台財稅發第○二二二二號令，外銷貨品應退稅捐之原始憑證應准以經辦機\n        關出具之證明代替，再依行為時民營製造業及技術服務業購置自動化生產設\n        備或技術及防治污染設備或技術適用投資抵減辦法申請須知第二條規定申請\n        應檢附文件之第(三)點購置設備證明文件中亦包括有買賣契約書影本。據上，\n        被告為稽徵業務之需要，請原告提示相關資料供核，應無不合。",
    "reason": "一、本件原告於八十四年至八十五年間購置熱可塑性橡膠（TPE）整廠設備，並於八\n    十九年六月二十三日檢據申請其必要安裝費用（廠房鋼架土木、配管、電力設備\n    ）及其他安裝費用適用投資抵減營利事業所得稅額，經被告查核結果核定國內設\n    備安裝費用可適用投資抵減金額為六三、二三八、五六九元，國外設備安裝費用\n    可適用投資抵減金額為七四、二三六、五八二元，八十四年度安裝費用可抵減稅\n    額為一、八八七、○二五元，八十五年度安裝費用可抵減稅額為一八、一八四、\n    三四七元等情，有民營製造業及技術服務業購置設備或技術投資抵減證明申請書\n    、經濟部工業局投資抵減證明申請書、原告TPE鋼架土木安裝設備明細與工業局\n    抵減證明對照表、TPE整廠設備工程用耗電圖、高雄廠及小港廠位置圖、TPE整廠\n    製程流程圖、財政部高雄市國稅局營利事業申請適用投資抵減辦法機器設備調查\n    報告明細表、工程合同、合約、工程預算表估價單、統一發票、工程預算表、\n    TPE 設備安裝必要費用廠房、鋼架、土木明細等影本附於原處分卷可稽。經查本\n    件有關購置廠房鋼架及相關安裝費用部分，原告原向工業局申請適用投資抵減之\n    項目為「廠房─土木鋼架工程」，非屬投資抵減辦法獎勵項目，復經工業局予以\n    剔除，是被告據以否准原告該項設備之相關安裝費用適用投資抵減，固無違誤。\n    惟原告嗣後再向工業局申請釋示關於其TPE廠為置放主要製程設備所需之鋼架是\n    否屬投資抵減範圍，該局以九十年五月十日（九○）化字第○九○○○一一四六\n    ○○號函准系爭購置之鋼架適用投資抵減，復經被告函工業局予以確認在案，有\n    工業局九十年九月二十六日工（九○）化字第○九○○○三四七六二○號函影本\n    在卷為憑，從而被告以系爭TPE（熱可塑性橡膠）鋼架製作工程、鋼架基礎工程\n    、乾燥設備鋼架、TPE專案鋼架製作工程及設備鋼架平台追加工程等業經財政部\n    高雄市國稅局於九十年十一月十二日以財高國稅審一字第九○○五八一六五號函\n    復確已安裝屬實，乃予以核定本件增加可適用投資抵減金額為四二、四六四、五\n    九三元，即非無據。然因被告係對原處分重為核定，自生認諾效果，本應就該部\n    分為被告敗訴之判決，惟因本件原告係請求適用投資抵減營利事業所得稅額，因\n    上述認諾部分金額之變動會影響其金額之變動，且被告就系爭國內、外設備安裝\n    費用可適用投資抵減金額及八十四年、八十五年度安裝費用可抵減稅額均予以更\n    正，故應由本院將原處分及訴願決定撤銷，由被告另為適法之處分。至兩造其餘\n    實體上之主張即無庸審酌，併此敘明。\n二、據上論結，本件原告之訴為有理由，爰依行政訴訟法第九十八條第三項前段，判\n    決如主文。\n中    華    民    國      九十一    年      五        月      八        日\n                            臺 北 高 等 行 政 法 院  第 一 庭\n                                           審 判 長  法    官  鄭忠仁\n                                                     法    官  楊莉莉\n                                                     法    官  林育如\n右為正本係照原本作成。\n如不服本判決，應於送達後二十日內，向本院提出上訴狀並表明上訴理由，如於本判\n決宣示後送達前提起上訴者，應於判決送達後二十日內補提上訴理由書（須按他造人\n數附繕本）。"
  },
  "search": "臺北高等行政法院判決九十年度訴字第三九四一號.原告李長榮化學工業股份有限公司代表人甲○○董事長.訴訟代理人賈國棟（會計師）戊○○丁○○被告財政部臺北市國稅局代表人張盛和（局長）訴訟代理人乙○○丙○○右當事人間因有關稅捐事務事件，原告不服財政部中華民國九十年三月十九日台財訴字第○九○○○○一三一九號訴願決定，提起行政訴訟。本院判決如左：主文訴願決定及原處分均撤銷。訴訟費用由被告負擔。事實一、事實概要：原告於八十四年至八十五年間購置熱可塑性橡膠（TPE）整廠設備，並於八十九年六月二十三日檢據申請其必要安裝費用（廠房鋼架土木、配管、電力設備）及其他安裝費用適用投資抵減營利事業所得稅額，經被告查核結果，以八十九年八月二十五日財北國稅審一字第八九○三二一九一號函核定國內設備安裝費用可適用投資抵減金額為新台幣（下同）六三、二三八、五六九元，國外設備安裝費用可適用投資抵減金額為七四、二三六、五八二元，八十四年度安裝費用可抵減稅額為一、八八七、○二五元，八十五年度安裝費用可抵減稅額為一八、一八四、三四七元。原告不服，申請重核結果，未獲准變更，提起訴願，亦遭決定駁回，遂向本院提起行政訴訟。二、兩造聲明：(一)原告聲明：原處分及訴願決定均撤銷。(二)被告聲明：駁回原告之訴。三、兩造主張：(一)原告主張之理由：1.按「網際網路業製造業及技術服務業購置設備或技術適用投資抵減辦法」申請須知第五項處理原則第三目規定，安裝自動化生產設備所需之水電及土木工程屬安裝費用，應直接向稅捐稽徵單位申請認定；又經濟部工業局八十一年九月七日工（八一）六字第○四七二一一號函規定：「公司購置機器、設備申請適用促進產業升級條例第六條、第十六條，有關獎勵項目之設備其安裝地點應以公司所在地（包括總公司、分公司、營業所、研究發展中心等）為限；供生產用者並以安裝於該公司領有工廠登記證之工廠為限。」；及參照最高行政法院第九一八號判例「設備安裝地點與投資抵減證明所載不同，須實地勘察關連性，不可直接駁回」。2.廠房鋼架土木部分：鋼架工程部分：系爭熱可塑性橡膠（TPE）鋼架工程耗資二七、○○○、○○○元及其相關基礎工程五、三五○、○○○元，依八十九年七月十二日行政院發布「網際網路業製造業及技術服務業購置設備或技術適用投資抵減辦法」申請須知第五項第三目規定安裝自動化生產設備所需之水電及土木工程係屬安裝費用，應直接向稅捐稽徵單位申請認定。然被告逕自認定「土木鋼架工程」屬於廠房工程，以非屬於投資抵減辦法適用範圍為由刪除是項申請。原告為澄清該工程之歸屬性，乃向經濟部工業局申請函釋，經該局於九十年五月十日以工（九○）化字第○九○○○一一四六○○號函復：「本案據貴公司檢附資料，鋼架確為置放主要製程設備所需，應符合『網際網路業製造業及技術服務業購置設備或技術適用投資抵減辦法』適用範圍」，準此，原告乃提請被告依相關規定准許認列原告申請之廠房鋼架土木部分之抵減金額共計三二、三五○、○○○元。後處理設備（乾燥設備鋼架製作金額二、四○○、○○○元部分及TPE專案廠房鋼架製作工程一三、○○○、○○○元及其追加工程款六六七、五○○元）：依前述工業局工（九○）化字第○九○○○一一四六○○號函稱：「鋼架確為置放主要製程設備所需，應符合『網際網路業製造業及技術服務業購置設備或技術適用投資抵減辦法』適用範圍」。準此，被告應准許此部分之投資抵減金額共計一六、○六七、五○○元。棄土、管理費、場地復原費及泥漿棄運費等費用（金額計一、八六四、六三九元）：依財務會計準則第一號公報第二十一條規定︰「固定資產除特殊情形外，應按照取得或建造時之成本入帳。所謂建造成本，包括直接成本及應分攤之間接成本、稅捐及其他至建造完成止所發生之必要支出」。依財務會計學之觀點，「取得成本」係指發票價格及一切必要且使購置之機器設備能達於使用階段之合理支出者。原告建造TPE整廠設備委由承包廠商提供勞務建造廠房，其請款項目包括工資、材料及利潤，皆已包括於原告取得之發票價格中。依稅務會計之觀點，公司取得之統一發票屬於合法憑證，原告以承包廠商之請款發票金額申請投資抵減，當屬合法。3.電力設備部分：3.3KV配電盤（金額計三、五○○、○○○元）：訴願決定稱：「其安裝工程地點與訴願人向經濟部工業局申請投資抵減之自動化設備安裝地址不符，自不得適用投資抵減」等語，惟依前述最高行政法院九十年第九一八號判例：「設備安裝地點與投資抵減證明所載不同，須實地勘察關連性，不可直接駁回」，被告應就事實，實地勘察3.3KV配電盤確裝置於原告廠區，且其實際安裝地點與公司所營事業的製造、生產場所有密切關連，自當核准投資抵減之優惠。電力設備工程：被告逕依原告財產目錄所載之整廠設備（含屬適用投資抵減設備及非屬投資抵減設備）金額，依財政部八十二年五月二十五日台財稅第八三一五九四一三六號函釋，將原告「必要安裝費用─電力設備」按國產或進口設備所占比例分攤，核定適用投資抵減金額，與工廠電力分配實際情形不符。查原告電力之耗用大多適用投資抵減之主要生產設備，其他非適用投資抵減之辦公室區域之耗電相當微小，此查原告所提供之整廠耗電量及TPE設備耗電量之比較表即明，本件被告應參照比較表計算得之九八‧四一％計算核定電力設備可投資抵減之金額。4.乾燥（後處理）設備（金額計一、九○○、○○○元）：訴願決定稱：「次查，後處理設備既未向經濟部工業局申請該項設備適用投資抵減，其相關之安裝費用，自無投資抵減之適用」等語，惟查八十四年十一月十七日榮化（一五○）第八四三三五號函載明後處理設備原告已向經濟部工業局申請在案，被告應准予抵減。5.被告辯稱：「：：：鋼架基礎工程：遭減除棄土費用三八、九一二元，管理費利潤五七一、四○八元，合計六一○、三二○元；TPE案鋼架製作工程：遭減除管理費利潤一、七七五、六二五元；TPE（熱可塑性橡膠）鋼架製作工程：遭減除管理費利潤三、六八四、五五五元；乾燥設備鋼架：遭減除管理費利潤二五四、二五○元。」等語，就此，原告對其核定增加可適用投資抵減金額四二、四六四、五九三元部份不再爭議，惟經被告減除部分計五、九五二、九○七元（換算折扣前共為六、三二四、七五○元）無法同意，查「棄土」及「管理費利潤」原本即為廠商合理之成本，亦包含於廠商請款發票中，被告斷無就其估價單明細表中將「棄土」及「管理費利潤」單獨加以剔除之理由。其次就稅額可抵減率部分，本件原告之「鋼架基礎工程」、「TPE（熱可塑性橡膠）鋼架製作工程」，除工證三字第○二三七○四中之第三項及第四項及工證七字第○○○二九三中之第二項及第五項之細小零件為進口者外，餘均係安裝國產設備，應可適用百分之二十之抵減率；「設備鋼架平台追加工程」、「TPE專案鋼架製作工程」及「乾燥設備鋼架」係安裝進口設備，應可適用百分之十之抵減率，此由經濟部工業局核准之「民營製造業及技術服務業購置設備或技術投資抵減證明申請書」中之「設備或技術來源」欄位已明示為國內或國外生產可證，至被告引用財政部八十三年五月二十五日台財稅第八三一五九四一三六號函規定辯稱「安裝費用不能辦認歸屬」等語，係被告認定事實並未善盡調查之能事。6.本件原告建造TPE整廠設備係委由承包廠商提供勞務建造廠房，其各項成本如棄土、管理費、場地復原費及泥漿棄運費等費用皆包括於承包廠商開列之統一發票價格中，而該總成本確實為使購置之機器設備能達於使用階段之必要性支出，被告於無適法之基礎上擅自將其中項目剔除，有違稅法之合理公平原則。7.電力設備部分：3.3KV配電盤：被告辯稱：「其安裝工程地點與原告向工業局申請投資抵減之自動化設備安裝地址不符，自不得適用投資抵減」等語，惟查原告高雄廠之地址為高雄市小港區○○里○○路三號，而小港廠之地址為高雄市○○區○○里○○路十六號，該二廠之位置為對面僅隔中林路，就此，最高行政法院九十年第九一八號判決載明：「設備安裝地點與投資抵減證明所載不同，須實地勘察關連性，不可直接駁回」，可見本件被告明顯違背此判例，被告應就事實，實地勘察3.3KV配電盤確裝置於原告廠區，且其實際安裝地點與公司所營事業的製造、生產場所有密切關連，自當適用核准投資抵減之規定。電力設備工程：被告辯稱：「被告分攤之比例與工廠電力分配實際情形不符。須知電力之耗用大多適用投資抵減之主要生產設備，其他非適用投資抵減之辦公室區域之耗電相當微小，此由原告所提供之整廠耗電量及TPE設備耗電量之比較表得知」等語，惟查該比較表係原告依各機器設備之標準耗電量換算得出，然被告指稱此耗電量比較表缺乏客觀性。為此，依原告所提TPE整廠設備之工程用配電圖，可資證明其關連性，本件應依該比較表計算得之九八‧四一％核定電力設備可投資抵減之金額。8.本件訴訟標的之金額：被告認諾部分：(1)被告辯稱：「TPE（熱可塑性橡膠）鋼架製作工程、鋼架基礎工程、乾燥設備鋼架、TPE專案鋼架製作工程及設備鋼架平台追加工程，案經財政部高雄市國稅局於九十年十一月十二日以財高國稅審一字第九○○五八一六五號函復，：：：已安裝屬實」及「：：：綜上，核定增加可適用投資抵減金額為四二、四六四、五九三元：：：」等語。(2)是被告業已對其原核定金額重為核定，依訴訟法之規定發生認諾效果，故訴訟標的之金額已發生縮減情事。本件系爭標的金額為：(1)廠房鋼架土木及土木工程部分：七、八一七、五四六（元）。(2)3.3KV配電盤跨廠部分：三、五○○、○○○（元）。(3)後處理設備（乾燥設備）部分：一、九○○、○○○（元）。(4)鋼架部份計算投資抵減稅率部分：三二、三五○、○○○（元）。(5)安裝必要費用：電力設備之可投資抵減金額計算基礎部分：一三、一○一、二七一（元）。9.本件原處分及訴願決定程序違法部分：原處分未依法履行絕對必要記載事項，而應撤銷：(1)按行政程序乃行政行為之司法化，基於法治國家依法行政的原則，行政行為特別是行政處分，其合法性審查亦有賴於其理由述明。故行政程序法第三十八條規定：「：：：據實製作書面紀錄」及同法第九十六條第一項第二款規定：「主旨、事實、理由及其法令依據」和第六款規定：「：：：不服行政處分之救濟方法、期間及其受理機關」等均有明文規定。(2)查被告八十九年八月二十五日財北國稅審一字第八九○三二一九一號函處分，雖有記載「理由」二字，然其處分內容並未載明其理由判斷之法令依據，僅以「按減價比例計算」代過，明顯違反行政程序法之規定，為「不備理由」處分。再者，該處分係對原告權利及利益的限制，依行政程序法第九十六條規定，被告應明示不服行政處分之救濟方法、期間及其受理機關，且該條文明定「：：：應記載下列事項」為法律上規定行政處分的絕對必要記載事項，不容行政機關任意省略，以期「依法行政，維護民權」。被告於處分時，故意忽視法之嚴肅性，縱此缺失於被告事後重核時為之或原告依法進行救濟程序，其違法處分情節仍為法所不容。(3)依據司法院釋字第四百九十一號解釋：「：：：處分書應附記理由，並表明救濟方法、期間及受理機關等」，更加彰顯「絕對必要記載事項」之重要。本件原處分欠缺絕對必要記載事項，並係不備理由，有重大瑕疵，應予撤銷。原處分未踐行行政程序法第三十九條程序，應撤銷之：(1)依行政程序法第三十六條規定，行政機關執行職務係採職權進行主義，即應依行政程序法之規定執行職務。按行政程序法第三十九條規定，被告為原處分前應履行「通知處分相對人陳述意見」程序，同法第一百零二條亦有相同規定，本件被告從未踐行此一法律程序，明顯剝奪原告應享之權利。(2)退步而言，雖原告於訴願前可提請被告復查，依行政程序法第一百零三條規定：「行政機關得不給予陳述意見之機會」；然第三十九條的規定，乃行政機關在為處分前，應「特別」及「主動」的給與受處分人的權利，此為受處分當事人身分依正當法律程序所應享有的「陳述」和「申辯」之機會，觀諸司法院釋字第四百九十一號解釋意旨甚明。(3)又依行政程序法第一百一十四條第一項規定：「違反程序或方法規定之行政處分，除依第一百一十一條規定而無效者外，因下列情形而補正：：：：三、應給予當事人陳述意見之機會已於事後給予者。：：：同條第二項復規定前項第二款至第五款之補正行為，僅得於訴願程序終結前為之；得不經訴願程序者，僅得於向行政法院起訴前為之。」，本件於訴願期間，被告於訴願終結前，始終未給予原告向被告陳述意見及澄清立場之機會，依法已不能補正，被告之原處分明顯違法，應予撤銷。10.本件原處分及原訴願決定，實體上違法部分：原處分及訴願決定，違法認定「原始憑證」，依法應予撤銷：(1)查原告係依據「網際網路業製造業及技術服務業購置設備或技術適用投資抵減辦法」第五條第一項第三款規定：「應憑前款證明文件及購置成本之原始憑證，向稅捐稽徵機關申請抵減所得稅」，向被告申請抵減，按該條款所指之「原始憑證」，依商業會計法第十五條規定：「商業會計憑證分左列二類：一、原始憑證：：：。二、記帳憑證：：：。」，及第十六條「原始憑證，其種類規定如左：一、外來憑證：係自其商業本身以外之人所取得者」，具體規定原告商業會計處理的原則方法和定義「原始憑證」的法源。其次，財政部按所得稅法第二十一條第二項的法律授權下，訂定「稅捐稽徵機關管理營利事業會計帳簿憑證辦法」，依該辦法第二十一條第一項規定：「：：：自他人取得原始憑證，如進貨發票，或給與他人原始憑證，如銷貨發票。」，明確定義原始憑證為統一發票；進而，該辦法第二十三條規定：「：：：應根據原始憑證編製傳票，並根據傳票登記入帳。」，此為法律及被告對「原始憑證」種類、範圍和格式之嚴格規定，不容許任何個人或國家權力機關私自更改或變更。(2)被告對原告廠房鋼架土木及土木工程部分申請抵減項目「原始憑證」之認定，捨棄法律及法令之嚴格規定，以工程合同附件之「廠商報（估）價單」作為投資抵減認定標準，非但違反行政機關依法治國原則中「法明確性」與「法可預見性」的實踐，更有私自對人民權利義務違法設限的違憲問題，即違反行政程序法第五條「行政行為之內容應明確」之規定。(3)再者，被告逕將所有工程合同中棄土、管理費用及利潤、追加工程等加以剔除，只針對主體工程費用為「所得稅法第四十五條、商業會計法第四十一條及營利事業所得稅查核準則第三十七條規定的實際成本」加以認定的處分，違反「期待可能性」。按法律不能強人所難，對毫無期待可能性之事不能強求人民遵守，方符憲法保障人民權利的意旨。最高行政法院八十五年判字第二六一七號判決亦承認「期待可能性原則」係屬憲法層次之原則。查工程的施作，除主體工程外尚需有相關配合工程，否則剔除相關配合工程，主體工程將失之附麗；進而工程施作廠商，如無任何利潤豈有心甘情願施作之理，上述各該費用依論理及經驗法則均為「使設備正常運轉可直接歸屬並固定該設備之必要支出」。原處分係剔除前開「合法」、「合理」、「合情」的必要費用，明顯違背「期待可能性」。該行政裁量權之濫用，依行政訴訟法第四條第二項規定，應予撤銷。被告擴大行政裁量權，違法使用估價單「減價比例」：(1)統一發票為法律所規定之「原始憑證」。(2)被告未採原告合法的「原始憑證」，以原告與承包廠商間契約成立前廠商報﹙估﹚價單之金額，作為投資抵減的計算基礎。查營利事業人間有關工程發包採購的商業行為，均有報價議價過程，廠商報（估）價單內容明細，作為投標人為取信發包人爭取得標而擬定細項，其實際工程是否存有利潤，皆需待工程施作完成方得自行結算確定。被告以報（估）價單內容項次核定「減價比例」，實已有違行政程序法第四條規定的一般法律原則及經驗法則的拘束。(3)再者，被告所為的「減價比例」，亦違反行政機關依法行政的原則。原告遍查被告各項法規命令及行政規則，並不存在所謂「減價比例」規定；況法規命令應有法律的正式授權，行政規則則以公務內部事務為規範內容，其對象僅拘束公務人員，對外生效時尚須正式公告。由是之故，被告應負舉證責任，證明其適用「減價比例」之法律依據及理由。被告未踐行行政程序法的職權調查證據的義務，否准3.3KV配電盤申請抵減之處分，應行現場查勘並同意抵減：(1)原告申請投資抵減項目之3.3KV配電盤，經被告機關否准抵減。原告先後於重核申請及訴願申請中，再三陳明系爭配電盤依合約乃配置於原告公司小港廠至高雄廠間，然其安裝地點與公司所營事業的製造、生產場所有密切關連等等。其次，該二工廠均屬原告公司所有，位置上僅間隔中林路（工業區道路）為相互對稱的工廠，原為同一的門牌地址後因整編致分成不同地址等等。(2)原處分及訴願決定稱：「其安裝工程地點與訴願人向經濟部工業局申請投資抵減之自動化設備安裝地址不符，自不得適用投資抵減」等語，惟查最高行政法院九十年度判字第九一八號判例「設備安裝地點與投資抵減證明所載不同，需實地勘察關連性，不可直接駁回。」，業已揭示行政機關應盡詳實查證的義務。(3)依行政程序法第三十六條及第三十七條規定，被告應依職權調查證據，不受當事人主張之拘束，且對當事人有利及不利事項一律注意；又行政機關認為無調查必要者，除得不為調查外，尚應依同法第四十三條規定，在行政處分或其它行政行為中斟酌當事人陳述與調查事實及證據，並依論理及經驗法則判斷，並告知理由。詎被告除不顧原告之陳述，亦未履行現場查勘，僅憑書面文件所載地址不符乙節，即行否准，顯有違誤。被告辯稱後處理設備與乾燥設備之名稱定義不同，罔顧實際申請安裝費用抵減內容是否相同，遽然否准抵減，顯有違誤：(1)財政部高雄市國稅局八十六年四月三十日財高國稅審一字第八六○一九二七三號函文內容，被告顯有誤認。(甲)財政部高雄市國稅局於八十六年三月二十五日前來原告工廠，其所勘查之依據為經濟部工業局八十五年六月十七日工證三字第○二○八三三號等十六件投資抵減證明書，觀諸財政部高雄市國稅局函文說明欄自明。(乙)原告審視經濟部工業局核發前開投資抵減證明書，其中並無「後處理設備」或「乾燥設備」等事項，因此，財政部高雄市國稅局方於前開函文說明欄三特別註記：「本次查勘設備中無後處理設備、乾燥設備，公司列報之該些設備安裝費不得抵減」等語，並無否准抵減。(丙)經濟部工業局並未核准，原告亦未申請後處理設備或乾燥設備等安裝費用的投資抵減，高雄市國稅局也無查勘行為，其記載係「申明該次查勘中無此類設備安裝」，足證被告之重核結果係斷章取義，任意指稱「高雄市國稅局否准後處理設備之安裝費用適用投資抵減」為由，否准是項申請。(2)原告乾燥設備（即後處理設備），業已安裝屬實；除本次申請安裝費用投資抵減外，並未重覆申請安裝費用之抵減。(甲)原告乾燥設備，業蒙財政部高雄市國稅局八十五年八月二十日財高國稅審一字第八五○三九○九三號函，依經濟部工業局八十四年十二月二十日工證三字第四一九四二號、八十五年三月二十八日工證七字第九二一四號、八十五年四月二日工證三字第九二一五號投資抵減證明書，查勘結果業已安裝屬實。(乙)按前開安裝屬實所為之查勘，係原告申請乾燥設備本體的投資抵減的查勘；並非該項設備安裝費用投資抵減的查勘，被告知之甚明，要無疑義。再者，原告對於乾燥設備的安裝費用，是否重覆申請或多次就同一項目申請，被告理應查明。(3)後處理設備與乾燥設備之名稱歧異，不應影響原告安裝費用申請投資抵減之權利：(甲)原告申請乾燥設備之主體設備投資抵減，如前所述業已核准並確認安裝屬實。原告將該乾燥設備之安裝工程合同檢附憑證據以申請投資抵減，此乃合法之行為。(乙)被告竟未詳查原告申請安裝費用之安裝設備內容，是否即為經濟部工業局已核准投資抵減的設備，即草率遽以合同標題為「後處理設備安裝工程合同」，並非原告先前申請投資抵減項目「乾燥設備」的安裝工程合同」，而逕行否准，誠屬不當。被告用以計算投資抵減稅率之依據理由不備，應重新核定：(1)被告辯稱：「：：：本案包括國內及國外設備安裝且有關安裝費用屬不能辨認歸屬，爰依財政部八十三年五月二十五日台財稅第八三一五九四一三六號函釋規定，上開安裝費用依國產或進口設備成本占整套設備總值之比例分攤，再分別以國產及進口設備之抵減率計算投資抵減稅額。」等語，顯係簡便行事，枉顧人民權利。(2)查被告於本件訴訟程序中認諾，原告及被告間長久爭議之廠房鋼架工程，迭經經濟部工業局及財政部高雄市國稅局認定並查勘，確實屬「置放主要製程設備所需之鋼架」，為可依法申請投資抵減範圍。然財政部高雄市國稅局受被告委託查證時，業已要求原告提供工廠配置圖及製程鋼架、FIN--ISHING鋼架和後處理設備鋼架等設備安裝明細表以便查核。(3)依原告所提供之工廠配置圖及檢附之製程鋼架、FINISHING鋼架和後處理設備鋼架等設備安裝明細表，係依照經濟部工業局核准的投資抵減證明書，逐項列明設備代號、項次、國內、國外、說明和數量。上述原告書面附件資料定已由財政部高雄市國稅局轉呈被告專案存檔備查在案。(4)本件僅需依原告查勘時所檢呈資料，逐項審定即得簡易區別「國內」或「進口」設備，及其適用之投資抵減稅率，並不存在「安裝費用不能歸屬辨認」之問題，更無適用財政部八十三年五月二十五日台財稅第八三一五九四一三六號函釋問題。被告認定「必要安裝費用─電力設備」可投資抵減金額之基礎，除違反論理及經驗法則外，更違反專業認定：(1)查「必要安裝費用─電力設備」依「網際網路業製造業及技術服務業購置設備或技術適用投資抵減辦法」規定，該「必要安裝費用」如屬「直接安裝於屬投資抵減之自動化設備」時即可依法申請，為法所明定，且為原告及被告間所不爭執。(2)被告逕依原告財產目錄中之整廠設備（含屬適用投資抵減設備及非屬投資抵減設備）金額，並依財政部八十二年五月二十五日台財稅第八三一五九四一三六號函釋，將原告「必要安裝費用─電力設備」按國產或進口設備所占比例分攤，核定適用投資抵減金額，與工廠電力分配實際情形不符。須知電力之大多耗用於適用投資抵減之主要生產設備，其他非適用投資抵減之辦公室區域之耗電相當微小，此由原告所提供之整廠耗電量及TPE設備耗電量之比較表可清楚明瞭相對之關係。本件被告應參照比較表計算得之九八‧四一％計算核定電力設備可投資抵減之金額。為系爭分攤方式之公平與公正性，原告委請日立電機工業技師事務所進行客觀且專業性之分析，其報告足證原告主張之基本耗電量計算之分攤基礎。又參照「屬投資抵減之自動化設備」和「非屬投資抵減之設備」的「必要安裝費用─電力設備」之比例，與財產目錄中各該財產價值之比例，兩者間並無學理上的關連；其次，以國產設備和進口設備價值之比例，做為「必要安裝費用─電力設備」分攤或投資抵減之比例，更屬荒唐。11.本件原處分應認定為兩個分別獨立之行政處分：原告認為，被告八十九年八月二十五日財北國稅審一字第八九○三二一九一號函，及八十九年九月二十一日財北國稅審一字第八九一七○三八一號函，均應認定為行政程序法所規定之各自獨立的行政處分。按被告八十九年八月二十五日財北國稅審一字第八九○三二一九一號函，係被告針對原告申請投資抵減稅額的核定函，該核定函為財政部台北市國稅局基於職權，依行政程序法第九十二條就具體事件所為之決定並直接發生法律效果之單方行政行為，屬行政程序法規定之行政處分。至被告八十九年九月二十一日財北國稅審一字第八九一七○三八一號函，係肇因於原告不服被告八十九年八月二十五日財北國稅審一字第八九○三二一九一號函，乃在八十九年九月十五日榮化（一五○）字第八九○九七號申請重核，被告針對前次行政處分未經核定之投資抵減金額部分重為審查，對原告所為之重核申請核定之新的行政處分，是項重核決定的行政處分，其處分的範圍與先前第一個行政處分的範圍，明顯不同。由是觀之，本件之行政處分應有兩個，前後二者行政處分範圍各有不同，雖其決定與結果雷同，但因各自發生公法上之效果，依法理應俱得為行政爭訟之對象。據此，第一個行政處分（即被告八十九年八月二十五日財北國稅審一字第八九○三二一九一號函），欠缺絕對必要記載事項：(1)該處分係違背行政程序法之規定，依法自屬違法之行政處分，且未依行政程序法第一百十四條第一項規定予以補正，而應予以撤銷。(2)該處分係欠缺絕對必要記載事項，並不因原告於法定期間內，依法律規定向被告申請復查尋求救濟，或被告於八十九年九月二十一日為另一新的處分，而得補正或治癒。12.原告依據我國商業會計法規定，入帳之憑證及金額與國內所有營利事業相同，均採用勞務或貨物提供者開立之統一發票金額為依據。依商業會計法第十五條規定：「商業會計憑證分左列二類：一、原始憑證：：：。二、記帳憑證：：：。」，及第十六條「原始憑證，其種類規定如左：一、外來憑證：係自其商業本身以外之人所取得者」，係具體規定商業會計處理的原則方法和定義「原始憑證」的法源。其次，財政部按所得稅法第二十一條第二項的法律授權下，訂定「稅捐稽徵機關管理營利事業會計帳簿憑證辦法」第二十一條第一項規定：「：：：自他人取得原始憑證，如進貨發票，或給與他人原始憑證，如銷貨發票。」，明確定義原始憑證為統一發票。被告固辯稱原始憑證係包括外來憑證、對外憑證及內部憑證，且均未書明原始憑證僅限定為統一發票等語，惟查，被告所辯並無法律上之依據。又被告係稅捐主管機關，詎其為達課稅之目的而任意解釋課稅憑證，強制將估價單做為「拆散」統一發票之工具。本件之實際情形：統一發票無分列被告指謫的棄土、管理費、場地復原費及泥漿棄運費等費用；被告引用之報價單，係施工廠商對於工程施工內容項次各費用之自我表明。被告強行以「報價單」項次內容，作為施工完成後會計帳冊「原始憑證」之分類標準，均有違常理。13.被告「按減價比例計算」，明顯違法：被告所為之「減價比例計算」，並無法律、法規或行政命令之依據，在無任何「法」的準則下，僅憑個人一己主觀的偏見，即行斷定原告合法憑證應予分割，明顯擴大行政裁量權之範圍。被告依報價單內容換算減價比例分割計算原告「原始憑證」之內容，應屬違法。按報價單中的金額比例，與實際施工時之確實金額，並無任何關連性；再者管理費或利潤等，往往應待工程施作完成結算時，方得知悉。工程施作是否真有利潤，依工商業界之實際情形，亦非每筆交易均能獲利。被告執意從「原始憑證」中「按減價比例」扣除報價單列明各項，即已明顯違反經驗法則，不當連結無關事項作為行政裁量之依據。14.查棄土、場地復原費及泥漿棄運費等費用，為安裝設備所必要之費用：原告工廠從一片空地開始施作，並完成工廠設備各項安裝，方得向被告申請適用投資抵減。工程施作豈有不發生多餘土方，是項土方更無任由棄置於工廠內部之理。行政院環境保護署亦要求全國廠商，按廢棄物清理法規定事業廢棄物之清理，應責成具有資格廠商以收費方式處理。原告之施工廠商依法處理棄土泥漿棄運費並無違誤。被告執意認定棄土、場地復原費及泥漿棄運費與投資抵減項目無關，顯然忽視上開直接費用屬於使設備固定後且能達到正常運轉目的之必要性費用。(二)被告答辯之理由：1.有關廠房鋼架及相關安裝費用部分：促進產業升級需要，公司得在左列用途項下支出金額，申請適用投資抵減：1.投資於自動化設備或技術；2.投資於資源回收，防治污染設備或技術；3.投資於節約能源及工業用水再利用之設備或技術，為行為時促進產業升級條例第六條第一項第一、二、四款所明定，其獎勵項目均為「設備或技術」並不包括廠房在內，原告向工業局申請適用投資抵減之項目為「廠房─土木鋼架工程」，非屬本條例獎勵範圍，該公司上揭項目向工業局申請適用投資抵減時，案經該局逕予剔除，被告據該局之認定，否准該公司該項設備之相關安裝費用適用投資抵減，應無違誤。原告嗣後再向工業局申請釋示關於其TPE廠為置放主要製程設備所需之鋼架，是否屬投資抵減範圍，該局遂以九十年五月十日（九○）化字第○九○○○一一四六○○號函准該公司購置之鋼架適用投資抵減，被告為慎重起見再函工業局釋明鋼架屬投資抵減範圍之法令依據，案經工業局九十年九月二十六日工（九○）化字第○九○○○三四七六二○號函略以：「該局九十年五月十日工（九○）化字第○九○○○一一四六○○號函說明二，該公司購置鋼架確為置放主要製程設備所需，符合民營製造業及技術服務業購置設備或技術適用投資抵減辦法申請須知第四條處理原則(一)２所謂整廠、整批之認定標準(一)設備及其附屬設備需互相配合方能發揮功能者；至於八十五年七月二日工證（八五）三字第○二○一六○號抵減證明書中刪除ＴＰＥ設備廠房鋼架工程，係因該公司所檢送書面資料，僅寫廠房鋼架工程，並未敘明為置放主要製程設備所需之鋼架，因廠房不屬自動化設備，不適用投資抵減辦法，故予刪除。」等語。據上，工業局雖已函准該「TPE設備廠房鋼架工程」屬投資抵減範圍，惟其相關安裝費用之「TPE（熱可塑性橡膠）鋼架製作工程」「鋼架基礎工程」、「乾燥設備鋼架」、「TPE專案鋼架製作工程」及「設備鋼架平台追加工程」可否適用投資抵減，尚須依行為時促進產業升級條例施行細則第十四條規定，該等設備須經設備安裝所在地之稅捐稽徵機關派員實地勘查，而其可抵減稅額須由該公司依抵減辦法第五條第一項第三款規定，檢附購置成本之原始憑證供被告查核其實際抵減稅額。2.據所得稅法第四十五條、商業會計法第四十一條及營利事業所得稅查核準則第三十七條規定，稱「實際成本」者，凡「資產」之出價取得，指取得價格，包括取得之代價及因取得並為適於營業上使用而支付之一切必要費用。又營利事業購置適用投資抵減自動化設備，其安裝設備所需水電、土木工程費用，應係使設備能正常運轉可直接歸屬並固定該設備之必要支出者，始能列為設備成本，並適用投資抵減租稅優惠。而原告所申請適用投資抵減安裝費用之棄土、管理費、場地復原費及泥漿棄運費等費用，尚非屬為使該資產適用於營業上使用而支付之一切必要費用，及非使設備能正常運轉可直接歸屬並固定該設備之必要支出，故不得適用投資抵減。3.原告申請適用投資抵減之安裝費用項目「3.3KV配電盤」，依據所附工程合同，其工程名稱為「69KV變電站、3.3KV配電盤及外管線工程」，工程地點為「高雄廠至小港廠」，其安裝工程地點與原告向工業局申請投資抵減之自動化設備安裝地址「高雄市○○區○○里○○路十六號」（即小港廠）不符，自不得適用投資抵減。4.被告於八十九年五月二十三日以財北國稅審一字第八九○一九四○九號函請原告提示「必要安裝費用─電力設備」分別係安裝於原告財產目錄中何項設備等相關資料，雖原告於八十九年六月二十三日提示資料，惟僅提示「TPE整廠設備必要安裝成本及費用計算彙總表」及「TPE國內、外設備投資抵減明細表」外，並未提示具體憑證及列示差異明細等足資證明文件供核，故無法與財產目錄中之設備逐筆加以勾稽，且原附之「必要安裝費用─電力設備」各工程合同內容亦無法證明該等工程確僅直接安裝於屬投資抵減之自動化設備，又其主張按耗電量比計算，亦缺乏客觀，而被告依財產目錄中之整廠設備（含屬適用投資抵減設備及非屬投資抵減設備）金額，並依財政部八十三年五月二十五日台財稅第八三一五九四一三六號函規定，將原告「必要安裝費用─電力設備」按國產或進口設備所占比例分攤，原處分尚無不當之處。5.依財政部高雄市國稅局八十六年四月三十日財高國稅審一字第八六○一九二七三號函略以：「本次勘查設備中無後處理設備、乾燥設備公司列報之該些設備安裝費不得抵減」等語，經查原告已於上年度列報乾燥設備並經核准投資抵減，是被告原查時已就原告所列報八十四、八十五年度乾燥設備之安裝費全數核認。而後處理設備原告自始均未列報，雖嗣後主張後處理設備即為乾燥設備，核與其原始申報TPE設備安裝必要費用─其它安裝明細表中，自行就「後處理設備安裝費用」及「乾燥設備安裝費用」區分列報，有所未合，是被告據以否准原告列報「後處理設備」之安裝費用適用投資抵減，並無違誤。6.有關原告購置廠房鋼架之相關安裝費用「TPE（熱可塑性橡膠）鋼架製作工程」、「鋼架基礎工程」、「乾燥設備鋼架」、「TPE專案鋼架製作工程」及「設備鋼架平台追加工程」，經財政部高雄市國稅局於九十年十一月十二日以財高國稅審一字第九○○五八一六五號函復，經該局於九十年十月二十四日派員前往勘查結果，已安裝屬實。依原告提示上揭安裝費用之相關合約書、估價單及發票，其查核認定結果如下：「鋼架基礎工程」：減除非購置設備之必要安裝費用合計六一○、三二○元（包括：棄土費用：三八、九一二元、管理費利潤：五七一、四○八元），原合約金額六、六六四、○○○元，後減價為五、三五○、○○○元（折扣率○‧八○二八），故按減價比例計算可適用投資抵減金額為四、八五九、八九三元。「設備鋼架平台追加工程」：按其申報數核定可適用投資抵減金額為六六七、五○○元。「TPE專案鋼架製作工程」：減除非購置設備之必要安裝費用計一、七七五、六二五元（係管理費利潤），原合約金額一三、六一三、一二五元，後減價為一三、○○○、○○○元（折扣率○‧九五五○），故按減價比例計算可適用投資抵減金額為一一、三○四、八一三元。「TPE（熱可塑性橡膠）鋼架製作工程」：減除非購置設備之必要安裝費用計三、六八四、五五五元（係管理費利潤），原合約金額二八、二四八、二五五元後減價為二七、○○○、○○○元（折扣率○‧九五五八），故按減價比例計算可適用投資抵減金額為二三、四七七、九八四元。「乾燥設備鋼架」：減除非購置設備之必要安裝費用計二五四、二五○元（係管理費利潤），原合約金額二、四八四、二五○元，後減價為二、四○○、○○○元（折扣率○‧九六六一），故按減價比例計算可適用投資抵減金額為二、一五四、四○三元。綜上，被告核定增加可適用投資抵減金額為四二、四六四、五九三元，另本件包括國內及國外設備安裝且有關安裝費用屬不能辨認歸屬，依財政部八十三年五月二十五日台財稅第八三一五九四一三六號函釋規定，上開安裝費用依國產或進口設備成本占整套設備總值之比例分攤，再分別以國產及進口設備之抵減率計算投資抵減稅額，是本件原核定八十五年度可適用投資抵減稅額由一八、一八四、三四七元更正為一八、九九一、三四六元；八十四年度可適用投資抵減稅額由一、八八七、○二五元更正為七、二七九、八五六元。7.本件經重新整理計算，發現原核定所列八十四及八十五年度國內、國外機器設備成本比○．四六比○．五四係屬筆誤，正確之國內、國外機器設備成本比應為○．四五比○．五五，另電力設備之必要安裝費用應更正為三二、五八七、五九二元。本件更正後國內設備安裝費用可適用投資抵減金額為八二、○九二、六二四元，國外設備安裝費用可適用投資抵減金額為一○○、三三五、四二九元。八十四年度安裝費用可抵減稅額更正後為七、六五二、五六七元。八十五年度安裝費用可抵減稅額更正後為一八、七九九、五○一元。8.至原告訴稱原處分及原訴願決定係程序違法等語，顯有誤會：有關原告主張被告於原處分時，應依行政程序法第三十八條、第九十六條第一項第二款及第六款規定履行絕對必要記載事項乙節，查行政程序法係於九十年一月一日施行，而被告於原告申請重核時，已於八十九年九月二十一日財北國稅審一字第八九一七○三八九號函復文之說明六載明：「上述核定申請人如有不服，得於收受本文之次日起三十日內繕具訴願書正、副本，經由本局（地址：臺北市○○路○段二號）向財政部提起訴願」。據此，被告已履行法律上規定行政處分之記載事項，應無未合。另原告訴稱原處分內容並未載明核定理由之法令依據，僅略書「按減價比例計算」，違反行政程序法所規定，為「不備理由」處分等語，查本件依原告所提供安裝費用之合約書價款係以原估價單價款按減價後金額訂定，而其中不符合抵減部分之金額計算，相關規定並未針對其計算方式有所規範，被告本於職權採合理且有利於原告之方式，就不符合抵減之安裝費，按減價比例計算減除，並檢附計算式予原告，並無不合。原告訴稱原處分未踐行行政程序法第三十九條程序，應予撤銷等語，惟查：(1)按「稅捐稽徵機關或財政部賦稅署指定之調查人員，為調查課稅資料，得向有關機關、團體或個人進行調查，要求提示有關文件，或通知納稅義務人，到達其辦公處所備詢，被調查者不得拒絕。」為稅捐稽徵法第三十條第一項所明定，查本件於八十九年八月二十五日核定投資抵減稅額前，曾分別於八十九年五月二十三日及六月一日通知原告，惟原告均未能提示相關證明資料供參，足證被告已善盡調查之能事。(2)至原告訴稱被告未踐行行政程序法第三十九條規定等語，按行政程序法係於九十年一月一日施行，前已敘明，退一步言，縱認本件有該法之適用，則如前述，本件於作成處分前業已二次通知原告提示資料備查，自無原告所稱未給予陳述意見機會。再者，是否有通知處分相對人陳述意見之必要，係屬行政機關之裁量權，行政程序法第一百零三條亦定有得不給予陳述意見之情形。本件原處分所根據之事實，客觀上已明白且足以確認，應符合上開法條第五款規定，被告亦無通知原告陳述意見之必要。9.原告訴稱原處分及訴願決定實體違法等語，惟查：原告訴稱原處分及訴願決定，違法認定原始憑證，應予撤銷等語，惟查：(1)依稅捐稽徵機關管理營利事業會計帳簿憑證辦法第二十一條規定，對外營業事項之發生，營利事業應於發生時自他人取得原始憑證，如進貨發票，或給與他人原始憑證，如銷貨發票。該原始憑證之名稱係舉例說明，非僅局限於發票。又依所得稅法第二十一條第一項前項規定，營利事業應保持足以正確計算其營利事業所得額之帳簿憑證及會計紀錄。該帳簿憑證參考財政部五十一年台財稅發第○二二二二號令，外銷貨品應退稅捐之原始憑證應准以經辦機關出具之證明代替。再依行為時民營製造業及技術服務業購置設備或技術適用投資抵減辦法申請須知第二條規定申請應檢附文件(三)購置設備證明文件中亦包括有買賣契約書影本。據上，本件申請抵減項目「原始憑證」之認定，應非為原告所主張之僅限定為統一發票。(2)另原告主張安裝費用中之棄土、管理費、場地復原費及泥漿棄運費等應列為投資抵減乙節，查據所得稅法第四十五條、商業會計法第四十一條及營利事業所得稅查核準則第三十七條規定，稱「實際成本」者，凡「資產」之出價取得，指取得價格，包括取得之代價及因取得並為適於營業上使用而支付之一切必要費用。又營利事業購置適用投資抵減自動化設備，其安裝設備所需水電、土木工程費用，應係使設備能正常運轉可直接歸屬並固定該設備之必要支出者，始能列為設備成本，並適用投資抵減租稅優惠。而原告所申請適用投資抵減安裝費用之棄土、管理費、場地復原費及泥漿棄運費等費用，尚非屬為使該資產適用於營業上使用而支付之一切必要費用，及非使設備能正常運轉可直接歸屬並固定該設備之必要支出，故不得適用投資抵減。原告訴稱被告擴大行政裁量權，違法使用估價單「減價比例」等語，惟查本件被告係採有利原告之方式辦理。原告訴稱被告未踐行行政程序法的職權調查證據之義務，否准「3.3KV配電盤」申請抵減之處分等語，惟查，依原告所附工程合同，其工程名稱為「69KV變電站、3.3KV配電盤及外管線工程」，工程地點為「高雄廠至小港廠」，其安裝工程地點與原告向工業局申請投資抵減之自動化設備安裝地址「高雄市○○區○○里○○路十六號」（即小港廠）不符，自不得適用投資抵減。原告訴稱被告執著後處理設備與乾燥設備之名稱定義不同，罔顧實際申請安裝費用抵減內容是否相同，遽然否准抵減等語，惟查：(1)查原告已於八十四年度列報『乾燥設備』並經核准投資抵減，是被告原查時已就原告所列報八十四、八十五年度『乾燥設備』之安裝費全數核認。(2)另查原告自始未列報「後處理設備」適用投資抵減，雖嗣後主張「後處理設備」即為「乾燥設備」，惟與其原始申報TPE設備安裝必要費用─其它安裝明細表中，自行就「後處理設備安裝費用」及「乾燥設備安裝費用」區分列報，有所未合，且原告所編列之財產目錄亦自行就「後處理設備」及「乾燥設備」分別列示，是被告據以否准原告列報「後處理設備」之安裝費用適用投資抵減，並無違誤。原告訴稱被告用以計算投資抵減稅率之依據理由不備等語，查本件被告前於八十九年五月二十三日財北國稅審一字第八九○一九四○九號暨八十九年六月一日財北國稅審一字第八九○二○七○二號函請原告就其所主張TPE整廠設備投資抵減之必要安裝費用二二三、八二六、七二五元提示係屬何項設備之必要安裝費用明細表，原告迄今仍無法提供，又依其檢附之工程合同，亦無法歸屬，是被告爰依財政部八十三年五月二十五日台財稅第八三一五九四一三六號函規定，以本件核定之安裝費，依國產或進口設備成本占整套設備總值之比例分攤之，再分別以國產及進口設備之抵減率計算投資抵減稅額，應無不合。原告訴稱被告認定「必要安裝費用─電力設備」可投資抵減金額之基礎，違反論理、經驗法則及專業認定等語，惟查：(1)查本件原告無法提示「必要安裝費用─電力設備」係屬何項設備之必要安裝費用，又依其檢附之工程合同，亦無法歸屬，被告乃本於職權以財產目錄中之整廠設備金額與屬適用投資抵減設備金額之比例計算此項金額，並依財政部八十三年五月二十五日台財稅第八三一五九四一三六號函規定，按國產或進口設備所占比例分攤。(2)原告所主張以用電量計算，亦缺乏客觀，與事實不符，因電力設備工程，非因用電量之多寡，而決定其工程投入之成本大小，諸如，工廠與辦公室之相同一盞電燈所投入之工程成本，不因工廠電燈全天使用與辦公室電燈每天使用八小時，而有所不同，是原核定並無違誤。10.有關安裝費用中之棄土、管理費利潤、場地復原費及泥漿棄運費等得否列為投資抵減乙節：為促進產業升級需要，公司得在左列用途下支出金額百分之五至百分之二十限度內抵減當年度應納營利事業所得稅額；當年度不足抵減時，得在以後四年內抵減之：(一)投資於自動化或技術；(二)投資於資源回收、防治污染設備或技術；(三)投資於研究與發展、人才培訓及建立國際品牌形象之支出；(四)投資於節約能源及工業用水再利用之設備或技術。另稱實際成本者，凡資產之出價取得，指取得價格，包括取得之代價及因取得並為適於營業上使用而支付之一切必要費用。分別為行為時促進產業升級條例（以下簡稱促產條例）第六條第一項及所得稅法第四十五條第一項前段所明定。本件係被告審核原告所提示整廠設備之合約書及估價單等資料時，發現原告將「廠房」之安裝費用列入投資抵減項目，核與促產條例第六條規定係獎勵「設備與技術」有所不符，進而查得原告提示之估價單中含有棄土、管理費利潤、場地復原費及泥漿棄運費等安裝費用。上開系爭安裝費，依所得稅法第四十五條規定，應審視是否適於營業上使用而支付之「必要費用」，即可否使該設備達到可使用狀態所支付之必要費用，作為適用投資抵減之認定要件。而原告所申請上開適用投資抵減之安裝費用，尚非屬為使該設備達到可使用狀態所支付之必要費用，故不得適用投資抵減。以管理費利潤為例，依原告所檢附之工程估價單中，非每一項工程均約定有管理費利潤，另依該合約書中所約定之管理費範圍，尚包括「員工管理」，是該管理費利潤非屬使該設備達到可使用狀態所支付之必要費用甚明。另「原始憑證」之審查，非原告所主張僅限於統一發票，諸如，依稅捐稽徵機關管理營利事業會計帳簿憑證辦法第二十一條規定，對外營業事項之發生，營利事業應於發生時自他人取得原始憑證，「如」進貨發票，或給與他人原始憑證，「如」銷貨發票，該原始憑證之名稱係舉例說明，非僅局限於發票。又依所得稅法第二十一條第一項前項規定，營利事業應保持足以正確計算其營利事業所得額之帳簿憑證及會計紀錄，該帳簿憑證參考財政部五十一年台財稅發第○二二二二號令，外銷貨品應退稅捐之原始憑證應准以經辦機關出具之證明代替，再依行為時民營製造業及技術服務業購置自動化生產設備或技術及防治污染設備或技術適用投資抵減辦法申請須知第二條規定申請應檢附文件之第(三)點購置設備證明文件中亦包括有買賣契約書影本。據上，被告為稽徵業務之需要，請原告提示相關資料供核，應無不合。理由一、本件原告於八十四年至八十五年間購置熱可塑性橡膠（TPE）整廠設備，並於八十九年六月二十三日檢據申請其必要安裝費用（廠房鋼架土木、配管、電力設備）及其他安裝費用適用投資抵減營利事業所得稅額，經被告查核結果核定國內設備安裝費用可適用投資抵減金額為六三、二三八、五六九元，國外設備安裝費用可適用投資抵減金額為七四、二三六、五八二元，八十四年度安裝費用可抵減稅額為一、八八七、○二五元，八十五年度安裝費用可抵減稅額為一八、一八四、三四七元等情，有民營製造業及技術服務業購置設備或技術投資抵減證明申請書、經濟部工業局投資抵減證明申請書、原告TPE鋼架土木安裝設備明細與工業局抵減證明對照表、TPE整廠設備工程用耗電圖、高雄廠及小港廠位置圖、TPE整廠製程流程圖、財政部高雄市國稅局營利事業申請適用投資抵減辦法機器設備調查報告明細表、工程合同、合約、工程預算表估價單、統一發票、工程預算表、TPE設備安裝必要費用廠房、鋼架、土木明細等影本附於原處分卷可稽。經查本件有關購置廠房鋼架及相關安裝費用部分，原告原向工業局申請適用投資抵減之項目為「廠房─土木鋼架工程」，非屬投資抵減辦法獎勵項目，復經工業局予以剔除，是被告據以否准原告該項設備之相關安裝費用適用投資抵減，固無違誤。惟原告嗣後再向工業局申請釋示關於其TPE廠為置放主要製程設備所需之鋼架是否屬投資抵減範圍，該局以九十年五月十日（九○）化字第○九○○○一一四六○○號函准系爭購置之鋼架適用投資抵減，復經被告函工業局予以確認在案，有工業局九十年九月二十六日工（九○）化字第○九○○○三四七六二○號函影本在卷為憑，從而被告以系爭TPE（熱可塑性橡膠）鋼架製作工程、鋼架基礎工程、乾燥設備鋼架、TPE專案鋼架製作工程及設備鋼架平台追加工程等業經財政部高雄市國稅局於九十年十一月十二日以財高國稅審一字第九○○五八一六五號函復確已安裝屬實，乃予以核定本件增加可適用投資抵減金額為四二、四六四、五九三元，即非無據。然因被告係對原處分重為核定，自生認諾效果，本應就該部分為被告敗訴之判決，惟因本件原告係請求適用投資抵減營利事業所得稅額，因上述認諾部分金額之變動會影響其金額之變動，且被告就系爭國內、外設備安裝費用可適用投資抵減金額及八十四年、八十五年度安裝費用可抵減稅額均予以更正，故應由本院將原處分及訴願決定撤銷，由被告另為適法之處分。至兩造其餘實體上之主張即無庸審酌，併此敘明。二、據上論結，本件原告之訴為有理由，爰依行政訴訟法第九十八條第三項前段，判決如主文。中華民國九十一年五月八日臺北高等行政法院第一庭審判長法官鄭忠仁法官楊莉莉法官林育如右為正本係照原本作成。如不服本判決，應於送達後二十日內，向本院提出上訴狀並表明上訴理由，如於本判決宣示後送達前提起上訴者，應於判決送達後二十日內補提上訴理由書（須按他造人數附繕本）。中華民國九十一年五月九日書記官林如冰",
  "characters": {
    "judges": [
      "鄭忠仁",
      "楊莉莉",
      "林育如"
    ],
    "prosecutors": [

    ],
    "lawyers": [

    ],
    "clerks": [

    ],
    "plaintiffs": [
      "李長榮化學工業股份有限公司"
    ],
    "defendants": [
      "財政部臺北市國稅局"
    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2002-05-08",
  "created_at": "2016-02-04 13:58:33",
  "updated_at": "2016-02-04 13:58:33"
}