{
  "identify": "TPD-91-簡-385-20020507-1",
  "court": {
    "name": "臺灣臺北地方法院",
    "code": "TPD"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 91,
  "word": "簡",
  "number": "385",
  "jcheck": "1",
  "reason": "電子遊戲場業管理條例",
  "content": "臺灣臺北地方法院刑事簡易判決                     九十一年度簡字第三八五號\n    聲  請  人  臺灣臺北地方法院檢察署檢察官\n    被      告  乙○○\n右列被告因違反電子遊戲場業管理條例案件，經檢察官聲請簡易判決處刑（九十年度\n偵字第二三三三九號），本院判決如左：\n    主      文\n乙○○違反未依電子遊戲場業管理條例規定辦理營利事業登記者，不得經營電子遊戲\n場業之規定，處有期徒刑參月，如易科罰金以參佰元折算壹日；緩刑貳年。\n    事      實\n一、乙○○係設於台北市○○區○○路一五三號一樓「龍冠兒童遊樂場」之負責人；\n    明知未依電子遊戲場業管理條例規定辦理營利事業登記證，不得經營電子遊戲場\n    業；竟自民國九十年十月十七日起，未依電子遊戲場業管理條例之相關規定辦理\n    營利事業登記，擅自於公眾得出所入之「龍冠兒童遊樂場」場所內，擺設「打鱷\n    魚機」、「賽車」、「釣魚模擬機」、「ＤＪ演奏機」、「格鬥機」、「飛龍在\n    天遊戲機」、「彈珠機」、「四連線賽車」、「左輪手槍射擊機」、「撲克牌接\n    龍」、「抓娃娃機」等電子遊戲機，供不特定人打玩娛樂，以此方法經營電子遊\n    戲場業；嗣於九十年十月十七日十三時三十分許，在上址為台北市政府建設商業\n    稽員所查獲。\n二、案經臺北市政府建設局移送臺灣臺北地方法院檢察署檢察官偵查聲請簡易判決處\n    刑。\n    理      由\n一、訊據被告乙○○坦承於前揭時、地擺設機具，供顧客把玩；惟矢口否認有何違反\n    電子遊戲場業管理條例犯行，辯稱：伊有營業執照，為何不能營業云云。然本院\n    查：\n（一）被告乙○○係設於台北市○○區○○路一五三號一樓「龍冠兒童遊樂場」之負\n      責人；該「龍冠兒童遊樂場」營業項目僅辦理室內兒童遊戲場業務，未辦理電\n      子遊戲場業務，乙○○擅自九十年十月十七日起，於公眾得出所入之「龍冠兒\n      童遊樂場」場所內，擺設「打鱷魚機」、「賽車」、「釣魚模擬機」、「ＤＪ\n      演奏機」、「格鬥機」、「飛龍在天遊戲機」、「彈珠機」、「四連線賽車」\n      、「左輪手槍射擊機」、「撲克牌接龍」、「抓娃娃機」等電子遊戲機，供不\n      特定人打玩娛樂，以此方法經營電子遊戲場業，嗣於九十年十月十七日十三時\n      三十分許，在上址為台北市政府建設商業稽員所查獲之犯行；業據台北市政府\n      商業管理處職員甲○○於本院調查時證述明確。\n（二）電子遊戲場業管理條例第十條第一項前段規定「經營電子遊戲場業，應依公司\n      法或商業登記法辦理公司或商業登記」，第十五條規定「未依本條例規定辦理\n      營利事業登記者，不得經營電子遊戲場業」，第十六條規定「非電子遊戲場業\n      之其他營利事業，不得就其營業場所，供他人設置電子遊戲機營業」。茍未依\n      電子遊戲場業管理條例第八條申請設立，並依第十一條第一項申請核發營利事\n      業登記證，即不得經營電子遊戲場業，亦不得就非電子遊戲場業之營業場所，\n      供他人設置電子遊戲機營業，別無除外之規定，此觀該條例第一條第一項揭示\n      之「為管理電子遊戲場業，並維護社會安寧、善良風俗、公共安全及國民身心\n      健康，特制定本條例」之立法目的，及第九條限制設置電子遊戲場業營業場所\n      之地點、第十二條限制電子遊戲場業負責人或營業場所管理人之消極資格等有\n      別於一般營利事業之特殊規定自明。而商業登記法第四條所謂小規模商業，縱\n      得免依商業登記法申請商業登記，而可經營其他非違法之商業，惟如未依電子\n      遊戲場業管理條例辦理營利事業登記，亦不得經營電子遊戲場業，自不待言。\n      此觀同條例第十六條『非電子遊戲場業之其他營利事業，不得就其營業場所，\n      供他人設置電子遊戲機營業』之規定，更屬明確，因之，凡違反該條例第十五\n      條之規定者，即應適用同條例第二十二條之規定處罰，不因是否為上開小規模\n      商業，或是否屬營利事業登記管理規則及所得稅法所規範之營利事業而有不同\n      ，此有最高法院九十年台非字第二一五號、二三七號判決意旨可參。從而被告\n      所經營之「龍冠兒童遊樂場」營業項目僅辦理室內兒童遊戲場業務，未辦理電\n      子遊戲場業務，渠辯稱伊有營業執照，應不至構成經營電子遊戲場等語，顯與\n      本條例係為管理電子遊戲場業，杜絕未經登記以電子遊戲機具營利之立法意旨\n      容有未合，是故從維護社會安寧、善良風俗、公共安全及國民身心健康之公益\n      目的考量，無論經營之電子機具數量多寡，認未經合法登記經營電子遊戲場，\n      即屬違反該條例第十五條之規定。\n（三）此外，本件又有商號資料查詢表、台北市政府建設局商業稽查紀錄表在卷可查\n      ；本件罪證明確，被告乙○○違反電子遊戲場業管理條例犯行洵堪認定，應依\n      法論科。\n二、核被告乙○○所為，係違反電子遊戲場業管理條例第十五條之規定，應依同法第\n    二十二條處罰；爰審酌被告未辦理營利事業登記，擅自於公眾得出所入之「龍冠\n    兒童遊樂場」場所內，擺設電子遊戲機，供不特定人打玩娛樂，以此方法經營電\n    子遊戲場業，暨渠剛開始經營即被查獲及犯後態度等一切情狀，量處如主文所示\n    之刑，並諭知易科罰金之折算標準，以資懲儆。又被告未曾受有期徒刑以上刑之\n    宣告，有臺灣高等法院檢察署刑案紀錄簡覆表一件存卷可稽，因一時失慮致有本\n    件犯行，經此罪刑之宣告，業足策其警省惕勵，無虞再犯，且被查獲後已停止營\n    業（詳台北市政府商業管理處職員甲○○於九十一年四月一日本院調查時之筆錄\n    ），本院認所宣告之刑以暫不執行為適當，爰併諭知緩刑二年，庶啟自新。另查\n    被告擺設之電子遊戲機，並未扣案，無積極證據證明屬被告所有（被告辯稱係廠\n    商寄放，已被廠商取回），尚乏沒收依據，併予敘明。\n三、公訴意旨另以：被告乙○○自九十年十月初起，即在「龍冠兒童遊樂場」內擺設\n    電子遊戲機，經營電子遊戲場業務。按犯罪事實應依證據認定之，無證據不得推\n    定其犯罪事實，又不能證明被告犯罪者，應諭知無罪之判決，刑事訴訟法第一百\n    五十四條、第三百零一條第一項分別定有明文。訊據被告辯稱自九十年十月十七\n    日起，始開始擺設電子遊戲機；另依九十年十月十七日台北市政府建設局商業稽\n    查紀錄表依載明「龍冠兒童遊樂場」自九十年十月十七日開始營業；此外，復查\n    無其他積極證據，足認被告自九十年十月初起至同年月十六日止，即有經營電子\n    遊戲場業務；不能證明被告此部分違反電子遊戲場業管理條例之犯行；公訴人認\n    此部分，與前開論罪部分，有實質上一罪關係，爰不另為無罪之諭知。\n據上論結，應依刑事訴訟法第四百四十九條第一項前段、第三項，電子遊戲場業管理\n條例第二十二條，刑法第十一條前段、第四十一條第一項前段、第七十四條第一款，\n罰金罰鍰提高標準條例第二條，逕以簡易判決處如主文所示之刑。\n如不服本判決應於送達後十日內向本庭提出上訴狀\n中      華      民      國      九十一     年      五      月    七     日\n                                     臺灣臺北地方法院刑事第十庭\n                                          法  官    梁耀鑌\n右正本證明與原本無異。\n                                          書記官    梁淑時\n中      華      民國      九十一     年      五      月    七     日\n附錄本案論罪科刑法條全文\n電子遊戲場業管理條例第十五條：\n未依本條例規定辦理營利事業登記者，不得經營電子遊戲場業。\n電子遊戲場業管理條例第二十二條：\n違反第十五條規定者，處行為人一年以下有期徒刑、拘役或科或併科新台幣五十萬元\n以上二百五十萬元之下罰金。\n",
  "structure": {
    "main": "乙○○違反未依電子遊戲場業管理條例規定辦理營利事業登記者，不得經營電子遊戲\n場業之規定，處有期徒刑參月，如易科罰金以參佰元折算壹日；緩刑貳年。",
    "fact": "一、乙○○係設於台北市○○區○○路一五三號一樓「龍冠兒童遊樂場」之負責人；\n    明知未依電子遊戲場業管理條例規定辦理營利事業登記證，不得經營電子遊戲場\n    業；竟自民國九十年十月十七日起，未依電子遊戲場業管理條例之相關規定辦理\n    營利事業登記，擅自於公眾得出所入之「龍冠兒童遊樂場」場所內，擺設「打鱷\n    魚機」、「賽車」、「釣魚模擬機」、「ＤＪ演奏機」、「格鬥機」、「飛龍在\n    天遊戲機」、「彈珠機」、「四連線賽車」、「左輪手槍射擊機」、「撲克牌接\n    龍」、「抓娃娃機」等電子遊戲機，供不特定人打玩娛樂，以此方法經營電子遊\n    戲場業；嗣於九十年十月十七日十三時三十分許，在上址為台北市政府建設商業\n    稽員所查獲。\n二、案經臺北市政府建設局移送臺灣臺北地方法院檢察署檢察官偵查聲請簡易判決處\n    刑。",
    "reason": "一、訊據被告乙○○坦承於前揭時、地擺設機具，供顧客把玩；惟矢口否認有何違反\n    電子遊戲場業管理條例犯行，辯稱：伊有營業執照，為何不能營業云云。然本院\n    查：\n（一）被告乙○○係設於台北市○○區○○路一五三號一樓「龍冠兒童遊樂場」之負\n      責人；該「龍冠兒童遊樂場」營業項目僅辦理室內兒童遊戲場業務，未辦理電\n      子遊戲場業務，乙○○擅自九十年十月十七日起，於公眾得出所入之「龍冠兒\n      童遊樂場」場所內，擺設「打鱷魚機」、「賽車」、「釣魚模擬機」、「ＤＪ\n      演奏機」、「格鬥機」、「飛龍在天遊戲機」、「彈珠機」、「四連線賽車」\n      、「左輪手槍射擊機」、「撲克牌接龍」、「抓娃娃機」等電子遊戲機，供不\n      特定人打玩娛樂，以此方法經營電子遊戲場業，嗣於九十年十月十七日十三時\n      三十分許，在上址為台北市政府建設商業稽員所查獲之犯行；業據台北市政府\n      商業管理處職員甲○○於本院調查時證述明確。\n（二）電子遊戲場業管理條例第十條第一項前段規定「經營電子遊戲場業，應依公司\n      法或商業登記法辦理公司或商業登記」，第十五條規定「未依本條例規定辦理\n      營利事業登記者，不得經營電子遊戲場業」，第十六條規定「非電子遊戲場業\n      之其他營利事業，不得就其營業場所，供他人設置電子遊戲機營業」。茍未依\n      電子遊戲場業管理條例第八條申請設立，並依第十一條第一項申請核發營利事\n      業登記證，即不得經營電子遊戲場業，亦不得就非電子遊戲場業之營業場所，\n      供他人設置電子遊戲機營業，別無除外之規定，此觀該條例第一條第一項揭示\n      之「為管理電子遊戲場業，並維護社會安寧、善良風俗、公共安全及國民身心\n      健康，特制定本條例」之立法目的，及第九條限制設置電子遊戲場業營業場所\n      之地點、第十二條限制電子遊戲場業負責人或營業場所管理人之消極資格等有\n      別於一般營利事業之特殊規定自明。而商業登記法第四條所謂小規模商業，縱\n      得免依商業登記法申請商業登記，而可經營其他非違法之商業，惟如未依電子\n      遊戲場業管理條例辦理營利事業登記，亦不得經營電子遊戲場業，自不待言。\n      此觀同條例第十六條『非電子遊戲場業之其他營利事業，不得就其營業場所，\n      供他人設置電子遊戲機營業』之規定，更屬明確，因之，凡違反該條例第十五\n      條之規定者，即應適用同條例第二十二條之規定處罰，不因是否為上開小規模\n      商業，或是否屬營利事業登記管理規則及所得稅法所規範之營利事業而有不同\n      ，此有最高法院九十年台非字第二一五號、二三七號判決意旨可參。從而被告\n      所經營之「龍冠兒童遊樂場」營業項目僅辦理室內兒童遊戲場業務，未辦理電\n      子遊戲場業務，渠辯稱伊有營業執照，應不至構成經營電子遊戲場等語，顯與\n      本條例係為管理電子遊戲場業，杜絕未經登記以電子遊戲機具營利之立法意旨\n      容有未合，是故從維護社會安寧、善良風俗、公共安全及國民身心健康之公益\n      目的考量，無論經營之電子機具數量多寡，認未經合法登記經營電子遊戲場，\n      即屬違反該條例第十五條之規定。\n（三）此外，本件又有商號資料查詢表、台北市政府建設局商業稽查紀錄表在卷可查\n      ；本件罪證明確，被告乙○○違反電子遊戲場業管理條例犯行洵堪認定，應依\n      法論科。\n二、核被告乙○○所為，係違反電子遊戲場業管理條例第十五條之規定，應依同法第\n    二十二條處罰；爰審酌被告未辦理營利事業登記，擅自於公眾得出所入之「龍冠\n    兒童遊樂場」場所內，擺設電子遊戲機，供不特定人打玩娛樂，以此方法經營電\n    子遊戲場業，暨渠剛開始經營即被查獲及犯後態度等一切情狀，量處如主文所示\n    之刑，並諭知易科罰金之折算標準，以資懲儆。又被告未曾受有期徒刑以上刑之\n    宣告，有臺灣高等法院檢察署刑案紀錄簡覆表一件存卷可稽，因一時失慮致有本\n    件犯行，經此罪刑之宣告，業足策其警省惕勵，無虞再犯，且被查獲後已停止營\n    業（詳台北市政府商業管理處職員甲○○於九十一年四月一日本院調查時之筆錄\n    ），本院認所宣告之刑以暫不執行為適當，爰併諭知緩刑二年，庶啟自新。另查\n    被告擺設之電子遊戲機，並未扣案，無積極證據證明屬被告所有（被告辯稱係廠\n    商寄放，已被廠商取回），尚乏沒收依據，併予敘明。\n三、公訴意旨另以：被告乙○○自九十年十月初起，即在「龍冠兒童遊樂場」內擺設\n    電子遊戲機，經營電子遊戲場業務。按犯罪事實應依證據認定之，無證據不得推\n    定其犯罪事實，又不能證明被告犯罪者，應諭知無罪之判決，刑事訴訟法第一百\n    五十四條、第三百零一條第一項分別定有明文。訊據被告辯稱自九十年十月十七\n    日起，始開始擺設電子遊戲機；另依九十年十月十七日台北市政府建設局商業稽\n    查紀錄表依載明「龍冠兒童遊樂場」自九十年十月十七日開始營業；此外，復查\n    無其他積極證據，足認被告自九十年十月初起至同年月十六日止，即有經營電子\n    遊戲場業務；不能證明被告此部分違反電子遊戲場業管理條例之犯行；公訴人認\n    此部分，與前開論罪部分，有實質上一罪關係，爰不另為無罪之諭知。\n據上論結，應依刑事訴訟法第四百四十九條第一項前段、第三項，電子遊戲場業管理\n條例第二十二條，刑法第十一條前段、第四十一條第一項前段、第七十四條第一款，\n罰金罰鍰提高標準條例第二條，逕以簡易判決處如主文所示之刑。\n如不服本判決應於送達後十日內向本庭提出上訴狀"
  },
  "search": "臺灣臺北地方法院刑事簡易判決九十一年度簡字第三八五號聲請人臺灣臺北地方法院檢察署檢察官被告乙○○右列被告因違反電子遊戲場業管理條例案件，經檢察官聲請簡易判決處刑（九十年度偵字第二三三三九號），本院判決如左：主文乙○○違反未依電子遊戲場業管理條例規定辦理營利事業登記者，不得經營電子遊戲場業之規定，處有期徒刑參月，如易科罰金以參佰元折算壹日；緩刑貳年。事實一、乙○○係設於台北市○○區○○路一五三號一樓「龍冠兒童遊樂場」之負責人；明知未依電子遊戲場業管理條例規定辦理營利事業登記證，不得經營電子遊戲場業；竟自民國九十年十月十七日起，未依電子遊戲場業管理條例之相關規定辦理營利事業登記，擅自於公眾得出所入之「龍冠兒童遊樂場」場所內，擺設「打鱷魚機」、「賽車」、「釣魚模擬機」、「ＤＪ演奏機」、「格鬥機」、「飛龍在天遊戲機」、「彈珠機」、「四連線賽車」、「左輪手槍射擊機」、「撲克牌接龍」、「抓娃娃機」等電子遊戲機，供不特定人打玩娛樂，以此方法經營電子遊戲場業；嗣於九十年十月十七日十三時三十分許，在上址為台北市政府建設商業稽員所查獲。二、案經臺北市政府建設局移送臺灣臺北地方法院檢察署檢察官偵查聲請簡易判決處刑。理由一、訊據被告乙○○坦承於前揭時、地擺設機具，供顧客把玩；惟矢口否認有何違反電子遊戲場業管理條例犯行，辯稱：伊有營業執照，為何不能營業云云。然本院查：（一）被告乙○○係設於台北市○○區○○路一五三號一樓「龍冠兒童遊樂場」之負責人；該「龍冠兒童遊樂場」營業項目僅辦理室內兒童遊戲場業務，未辦理電子遊戲場業務，乙○○擅自九十年十月十七日起，於公眾得出所入之「龍冠兒童遊樂場」場所內，擺設「打鱷魚機」、「賽車」、「釣魚模擬機」、「ＤＪ演奏機」、「格鬥機」、「飛龍在天遊戲機」、「彈珠機」、「四連線賽車」、「左輪手槍射擊機」、「撲克牌接龍」、「抓娃娃機」等電子遊戲機，供不特定人打玩娛樂，以此方法經營電子遊戲場業，嗣於九十年十月十七日十三時三十分許，在上址為台北市政府建設商業稽員所查獲之犯行；業據台北市政府商業管理處職員甲○○於本院調查時證述明確。（二）電子遊戲場業管理條例第十條第一項前段規定「經營電子遊戲場業，應依公司法或商業登記法辦理公司或商業登記」，第十五條規定「未依本條例規定辦理營利事業登記者，不得經營電子遊戲場業」，第十六條規定「非電子遊戲場業之其他營利事業，不得就其營業場所，供他人設置電子遊戲機營業」。茍未依電子遊戲場業管理條例第八條申請設立，並依第十一條第一項申請核發營利事業登記證，即不得經營電子遊戲場業，亦不得就非電子遊戲場業之營業場所，供他人設置電子遊戲機營業，別無除外之規定，此觀該條例第一條第一項揭示之「為管理電子遊戲場業，並維護社會安寧、善良風俗、公共安全及國民身心健康，特制定本條例」之立法目的，及第九條限制設置電子遊戲場業營業場所之地點、第十二條限制電子遊戲場業負責人或營業場所管理人之消極資格等有別於一般營利事業之特殊規定自明。而商業登記法第四條所謂小規模商業，縱得免依商業登記法申請商業登記，而可經營其他非違法之商業，惟如未依電子遊戲場業管理條例辦理營利事業登記，亦不得經營電子遊戲場業，自不待言。此觀同條例第十六條『非電子遊戲場業之其他營利事業，不得就其營業場所，供他人設置電子遊戲機營業』之規定，更屬明確，因之，凡違反該條例第十五條之規定者，即應適用同條例第二十二條之規定處罰，不因是否為上開小規模商業，或是否屬營利事業登記管理規則及所得稅法所規範之營利事業而有不同，此有最高法院九十年台非字第二一五號、二三七號判決意旨可參。從而被告所經營之「龍冠兒童遊樂場」營業項目僅辦理室內兒童遊戲場業務，未辦理電子遊戲場業務，渠辯稱伊有營業執照，應不至構成經營電子遊戲場等語，顯與本條例係為管理電子遊戲場業，杜絕未經登記以電子遊戲機具營利之立法意旨容有未合，是故從維護社會安寧、善良風俗、公共安全及國民身心健康之公益目的考量，無論經營之電子機具數量多寡，認未經合法登記經營電子遊戲場，即屬違反該條例第十五條之規定。（三）此外，本件又有商號資料查詢表、台北市政府建設局商業稽查紀錄表在卷可查；本件罪證明確，被告乙○○違反電子遊戲場業管理條例犯行洵堪認定，應依法論科。二、核被告乙○○所為，係違反電子遊戲場業管理條例第十五條之規定，應依同法第二十二條處罰；爰審酌被告未辦理營利事業登記，擅自於公眾得出所入之「龍冠兒童遊樂場」場所內，擺設電子遊戲機，供不特定人打玩娛樂，以此方法經營電子遊戲場業，暨渠剛開始經營即被查獲及犯後態度等一切情狀，量處如主文所示之刑，並諭知易科罰金之折算標準，以資懲儆。又被告未曾受有期徒刑以上刑之宣告，有臺灣高等法院檢察署刑案紀錄簡覆表一件存卷可稽，因一時失慮致有本件犯行，經此罪刑之宣告，業足策其警省惕勵，無虞再犯，且被查獲後已停止營業（詳台北市政府商業管理處職員甲○○於九十一年四月一日本院調查時之筆錄），本院認所宣告之刑以暫不執行為適當，爰併諭知緩刑二年，庶啟自新。另查被告擺設之電子遊戲機，並未扣案，無積極證據證明屬被告所有（被告辯稱係廠商寄放，已被廠商取回），尚乏沒收依據，併予敘明。三、公訴意旨另以：被告乙○○自九十年十月初起，即在「龍冠兒童遊樂場」內擺設電子遊戲機，經營電子遊戲場業務。按犯罪事實應依證據認定之，無證據不得推定其犯罪事實，又不能證明被告犯罪者，應諭知無罪之判決，刑事訴訟法第一百五十四條、第三百零一條第一項分別定有明文。訊據被告辯稱自九十年十月十七日起，始開始擺設電子遊戲機；另依九十年十月十七日台北市政府建設局商業稽查紀錄表依載明「龍冠兒童遊樂場」自九十年十月十七日開始營業；此外，復查無其他積極證據，足認被告自九十年十月初起至同年月十六日止，即有經營電子遊戲場業務；不能證明被告此部分違反電子遊戲場業管理條例之犯行；公訴人認此部分，與前開論罪部分，有實質上一罪關係，爰不另為無罪之諭知。據上論結，應依刑事訴訟法第四百四十九條第一項前段、第三項，電子遊戲場業管理條例第二十二條，刑法第十一條前段、第四十一條第一項前段、第七十四條第一款，罰金罰鍰提高標準條例第二條，逕以簡易判決處如主文所示之刑。如不服本判決應於送達後十日內向本庭提出上訴狀中華民國九十一年五月七日臺灣臺北地方法院刑事第十庭法官梁耀鑌右正本證明與原本無異。書記官梁淑時中華民國九十一年五月七日附錄本案論罪科刑法條全文電子遊戲場業管理條例第十五條：未依本條例規定辦理營利事業登記者，不得經營電子遊戲場業。電子遊戲場業管理條例第二十二條：違反第十五條規定者，處行為人一年以下有期徒刑、拘役或科或併科新台幣五十萬元以上二百五十萬元之下罰金。",
  "characters": {
    "judges": [
      "梁耀鑌"
    ],
    "prosecutors": [

    ],
    "lawyers": [

    ],
    "clerks": [
      "梁淑時"
    ],
    "plaintiffs": [

    ],
    "defendants": [
      "乙○○",
      "右列被告因違反電子遊戲場業管理條例案件，經檢察官聲請簡易判決處刑（九十年度",
      "偵字第二三三三九號），本院判決如左："
    ],
    "prosecutor_office": [
      "臺灣臺北地方法院檢察署檢察官"
    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2002-05-07",
  "created_at": "2016-02-04 13:56:28",
  "updated_at": "2016-02-04 13:56:28"
}