{
  "identify": "TPD-89-訴-1421-20020507-2",
  "court": {
    "name": "臺灣臺北地方法院",
    "code": "TPD"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 89,
  "word": "訴",
  "number": "1421",
  "jcheck": "2",
  "reason": "偽造文書等",
  "content": "臺灣臺北地方法院刑事判決                        八十九年度訴字第一四二一號\n    公  訴  人  臺灣臺北地方法院檢察署檢察官\n    被      告  甲○○\n右列被告因偽造文書等案件，經檢察官提起公訴（八十九年度偵字第五五二七號），\n本院判決如左：\n    主      文\n甲○○連續行使偽造私文書，足以生損害於他人，累犯，處有期徒刑伍月，如易科罰\n金，以參佰元折算壹日。\n扣案之偽造信用卡（卡號0000000000000000號）壹枚及未扣案之偽\n造信用卡（卡號0000000000000000號）壹枚暨如附表所示之偽造「\n張立昇」署押均沒收。\n    事      實\n一、甲○○於民國八十六年十二月間，因犯傷害罪，經台灣板橋地方法院判處有期徒\n    刑二月確定，於八十七年二月二十七日易科罰金執行完畢。\n二、甲○○因經商失利，亟需款項應用並欲以信用卡刷卡消費，即於八十九年三月六\n    日晚間某時，在不詳處所，依自由時報廣告欄上所刊登「金卡借您用，保證無風\n    險」廣告之0000000000號電話號碼與某姓名年籍不詳之成年男子聯絡\n    ，約定以新台幣（下同）三萬元之代價向該男子購買偽造信用卡二枚，並約定於\n    同年月七日二十二時許，至台北市松山機場計程車招呼站前會面。雙方會面後，\n    甲○○即依先前之約定，交付該男子三萬元，該男子則交付偽造之中國國際商業\n    銀行卡號0000000000000000號ＭＡＳＴＥＲ信用卡（該卡號之\n    原發卡銀行為萬通商業銀行，持卡人為李政明）及不詳銀行卡號0000000\n    000000000號ＶＩＳＡ信用卡（該卡號之原發卡銀行為富邦商業銀行，\n    持卡人為王安國）各一枚，並交付偽造之「張立昇」全民健康保險卡一枚予甲○\n    ○以為身分證明之用，甲○○於收受上開二枚偽造信用卡後，即基於偽造私文書\n    之概括犯意，在台北市○○區○○路二十七之一號住處，在該二枚信用卡之背面\n    ，偽造「張立昇」署名各一枚，以為「張立昇」與中國國際商業銀行及該不詳銀\n    行成立消費付款委託契約之意思表示，而偽造私文書，足以生損害於中國國際商\n    業銀行、該不詳銀行、萬通商業銀行、富邦商業銀行及財團法人聯合信用卡處理\n    中心對於信用卡客戶管理之正確性暨李政明、王安國、張立昇。繼基於意圖為自\n    己不法所有之概括犯意，持前開信用卡，分別於如附表所示之時間、地點簽帳消\n    費，並連續在該等簽帳單上持卡人簽名欄內偽簽如附表所示之署押後，繼之持該\n    等簽帳單交還如附表所示之特約商店內不知情之成年店員加以行使，致該特約商\n    店之店員均陷於錯誤，誤信其為本人而接受其簽帳，並交付如附表所示之財物，\n    足以生損害於中國國際商業銀行、該不詳銀行、萬通商業銀行、富邦商業銀行及\n    財團法人聯合信用卡處理中心對於信用卡客戶管理之正確性暨李政明、王安國、\n    張立昇。嗣於同年三月八日二十一時許，在台北市松山區○○○路○段三三七號\n    地下一樓奧古斯汀股份有限公司內為警查獲，並扣得其所有之偽造信用卡（卡號\n    0000000000000000號）一枚及偽造之張立昇全民健康保險卡一\n    枚。\n三、案經台北市政府警察局松山分局報請台灣台北地方法院檢察署檢察官偵查起訴。\n    理      由\n一、右揭事實，業據被告甲○○於本院審理中坦承不諱，核與證人即奧古斯汀股份有\n    限公司收銀員徐嘉玲於警訊中所陳情節相符，復有報紙廣告影本、財團法人聯合\n    信用卡處理中心九十一年一月二十一日（九一）聯卡會服字第０五八號簡便行文\n    表、富邦商業銀行信用卡部九十一年二月一日（九十一）富銀信卡第０五一號函\n    暨所附之簽帳單影本、萬通商業銀行總行信用卡中心九十一年一月二十五日九一\n    萬通信卡字第０七號函暨檢附之簽帳單影本、電子計算機統一發票影本、贓物認\n    領保管收據及失竊報告等件附卷可稽，又有扣案之偽造信用卡及全民健康保險卡\n    各一枚可佐，是被告自白顯與事實相符。本件事證明確，被告犯行堪以認定，應\n    予依法論科。\n二、按在信用卡背面簽名欄簽名，單純自形式上觀察，即足以表示信用卡之簽名者於\n    信用卡有效期限內有權使用該信用卡之辨識及證明，並非依習慣或特約表示一定\n    用意之證明，於刑法第二百零一條之一之規定增訂前，性質上係屬刑法第二百十\n    條之私文書（最高法院八十八年度台上字第五七三０號判決參照），合先敘明。\n    查被告甲○○於如事實欄所載之時、地以三萬元之代價向該姓名年籍不詳之成年\n    男子購買前開二枚偽造信用卡後，旋在該等信用卡背面偽造「張立昇」署名而偽\n    造私文書；繼持之簽帳消費，在簽帳單上偽造「張立昇」之署押，並交付不知情\n    之店員詐取財物，足以生損害於中國國際商業銀行、該不詳銀行、萬通商業銀行\n    、富邦商業銀行及財團法人聯合信用卡處理中心對於信用卡客戶管理之正確性暨\n    李政明、王安國、張立昇。又刑法於九十年六月二十日修正公布，增訂刑法第二\n    百零一條之一之規定，該條第一項定為「意圖供行使之用，而偽造、變造信用卡\n    、金融卡、儲值卡或其他相類作為簽帳、提款、轉帳或支付工具之電磁紀錄物者\n    ，處一年以上七年以下有期徒刑，得併科三萬元以下罰金。」，第二項規定「行\n    使前項偽造、變造之信用卡、金融卡、儲值卡或其他相類作為簽帳、提款、轉帳\n    或支付工具之電磁紀錄物，或意圖供行使之用，而收受或交付於人者，處五年以\n    下有期徒刑，得併科三萬元以下罰金。」，是被告犯罪後法律已有變更，就修正\n    前之行使偽造私文書罪與修正後之行使偽造信用卡罪二罪之法定刑加以比較，顯\n    以修正前之規定對被告較為有利，依刑法第二條第一項但書之規定，自應適用修\n    正前之規定，是核被告所為，係犯刑法第二百十六條、第二百十條之行使偽造私\n    文書罪及同法第三百三十九條第一項之詐欺取財罪。其偽造張立昇署押為偽造私\n    文書之部分行為；偽造私文書後復持以行使，偽造私文書之低度行為為行使私文\n    書之高度行為所吸收，均不另論罪。被告先後多次行使偽造私文書及詐欺取財之\n    犯行，均時間緊接，方法相同，觸犯構成要件相同之罪名，顯係基於概括犯意反\n    覆為之，應依刑法第五十六條連續犯之規定，各論以一罪，並依法加重其刑。又\n    被告所犯前揭行使偽造私文書罪及詐欺取財罪二罪間，有方法結果之牽連關係，\n    應依刑法第五十五條之規定，從一重之行使偽造私文書罪論處。公訴人雖僅就被\n    告於右揭時、地持偽造信用卡簽帳消費，在如附表編號一、二號及編號四至六號\n    所示之簽帳單上偽造張立昇署押而偽造私文書，並交付不知情之店員詐取財物之\n    行使偽造私文書罪及詐欺取財罪犯行提起公訴，而未就被告在信用卡背面偽造張\n    立昇署押並繼而行使該信用卡之行使偽造私文書犯行及在如附表編號三所示之簽\n    帳單上偽造張立昇署押並將之持交不知情之店員之行使偽造私文書罪及詐欺取財\n    罪之犯行提起公訴，惟因此部分與前揭公訴人起訴之行使偽造私文書罪及詐欺取\n    財罪部分既各有連續犯之裁判上一罪關係，自為起訴效力所及，本之審判不可分\n    ，本院應一併審理，附此敘明。又被告於八十六年十二月間，因犯傷害罪，經台\n    灣板橋地方法院判處有期徒刑二月確定，於八十七年二月二十七日易科罰金執行\n    完畢，此有台灣高等法院檢察署刑案紀錄簡覆表一份在卷可稽，其前受有期徒刑\n    之執行完畢後，於五年以內再犯本件最重本刑為有期徒刑以上之罪，為累犯，應\n    依刑法第四十七條之規定加重其刑，並依法遞加之。爰審酌被告之素行、因經商\n    失利，亟需款項應用並欲以信用卡刷卡消費竟購買偽卡消費之犯罪動機、目的、\n    手段、智識程度、生活狀況、詐欺金額非鉅暨犯罪後甚有悔意，坦承犯行等一切\n    情狀，量處如主文所示之刑，並審酌被告犯罪後，刑法第四十一條業於九十年一\n    月四日修正，同年月十日公布施行，並於同年月十二日生效，該條第一項修正為\n    ：「犯最重本刑為五年以下有期徒刑以下之刑之罪，而受六個月以下有期徒刑或\n    拘役之宣告，因身體、教育、職業、家庭之關係或其他正當事由，執行顯有困難\n    者，得以一元以上三元以下折算一日，易科罰金。」，是被告犯罪後法律已有變\n    更，依刑法第二條第一項前段之規定，應適用修正後之規定等情，諭知易科罰金\n    之折算標準，以示懲儆。\n三、至扣案之偽造信用卡（卡號0000000000000000號）及未扣案之\n    偽造信用卡（卡號0000000000000000號）各一枚，為供犯罪所\n    用之物，且為被告所有，業據被告供陳在卷，均應依刑法第三十八條第一項第二\n    款宣告沒收之，又因該等信用卡已宣告沒收，其上之署押爰不重複為沒收之諭知\n    ，併此敘明。至如附表所示被告偽造之信用卡簽帳單，其上持卡人簽名欄內所偽\n    造之「張立昇」署押，均應依刑法第二百十九條規定，不問屬於犯人與否，宣告\n    沒收之。再扣案之全民健康保險卡一枚，既與被告所犯本案行使偽造私文書罪及\n    詐欺取財罪之犯行無關，顯非供犯罪所用或預備供犯罪所用或犯罪所得之物，爰\n    不宣告沒收，併此敘明。\n據上論斷，應依刑事訴訟法第二百九十九條第一項前段，刑法第二條第一項、第五十\n六條、第二百十六條、第二百十條、第三百三十九條第一項、第五十五條、第四十七\n條、第四十一條第一項前段、第二百十九條、第三十八條第一項第二款，罰金罰鍰提\n高標準條例第一條前段、第二條，判決如主文。\n本案經檢察官王怡菁到庭執行職務\n中      華      民      國      九十一    年      五      月      七    日\n                                      臺灣臺北地方法院刑事第四庭\n                                          法  官  黃  紹  紘\n右正本證明與原本無異。\n如不服本判決，應於判決送達後十日內，向本院提出上訴狀。\n                                          書記官  劉  新  怡\n中      華      民      國      九十一    年      五      月      七    日\n附錄本案論罪科刑法條全文\n刑法第二百十條\n偽造、變造私文書，足以生損害於公眾或他人者，處五年以下有期徒刑。\n刑法第二百十六條\n行使第二百十條至第二百十五條之文書者，依偽造、變造文書或登載不實事項或使登\n載不實事項之規定處斷。\n刑法第三百三十九條\n意圖為自己或第三人不法之所有，以詐術使人將本人或第三人之物交付者，處五年以\n下有期徒刑、拘役或科或併科一千元以下罰金。\n以前項方法得財產上不法之利益或使第三人得之者，亦同。\n前二項之未遂犯罰之。\n",
  "structure": {
    "main": "甲○○連續行使偽造私文書，足以生損害於他人，累犯，處有期徒刑伍月，如易科罰\n金，以參佰元折算壹日。\n扣案之偽造信用卡（卡號0000000000000000號）壹枚及未扣案之偽\n造信用卡（卡號0000000000000000號）壹枚暨如附表所示之偽造「\n張立昇」署押均沒收。",
    "fact": "一、甲○○於民國八十六年十二月間，因犯傷害罪，經台灣板橋地方法院判處有期徒\n    刑二月確定，於八十七年二月二十七日易科罰金執行完畢。\n二、甲○○因經商失利，亟需款項應用並欲以信用卡刷卡消費，即於八十九年三月六\n    日晚間某時，在不詳處所，依自由時報廣告欄上所刊登「金卡借您用，保證無風\n    險」廣告之0000000000號電話號碼與某姓名年籍不詳之成年男子聯絡\n    ，約定以新台幣（下同）三萬元之代價向該男子購買偽造信用卡二枚，並約定於\n    同年月七日二十二時許，至台北市松山機場計程車招呼站前會面。雙方會面後，\n    甲○○即依先前之約定，交付該男子三萬元，該男子則交付偽造之中國國際商業\n    銀行卡號0000000000000000號ＭＡＳＴＥＲ信用卡（該卡號之\n    原發卡銀行為萬通商業銀行，持卡人為李政明）及不詳銀行卡號0000000\n    000000000號ＶＩＳＡ信用卡（該卡號之原發卡銀行為富邦商業銀行，\n    持卡人為王安國）各一枚，並交付偽造之「張立昇」全民健康保險卡一枚予甲○\n    ○以為身分證明之用，甲○○於收受上開二枚偽造信用卡後，即基於偽造私文書\n    之概括犯意，在台北市○○區○○路二十七之一號住處，在該二枚信用卡之背面\n    ，偽造「張立昇」署名各一枚，以為「張立昇」與中國國際商業銀行及該不詳銀\n    行成立消費付款委託契約之意思表示，而偽造私文書，足以生損害於中國國際商\n    業銀行、該不詳銀行、萬通商業銀行、富邦商業銀行及財團法人聯合信用卡處理\n    中心對於信用卡客戶管理之正確性暨李政明、王安國、張立昇。繼基於意圖為自\n    己不法所有之概括犯意，持前開信用卡，分別於如附表所示之時間、地點簽帳消\n    費，並連續在該等簽帳單上持卡人簽名欄內偽簽如附表所示之署押後，繼之持該\n    等簽帳單交還如附表所示之特約商店內不知情之成年店員加以行使，致該特約商\n    店之店員均陷於錯誤，誤信其為本人而接受其簽帳，並交付如附表所示之財物，\n    足以生損害於中國國際商業銀行、該不詳銀行、萬通商業銀行、富邦商業銀行及\n    財團法人聯合信用卡處理中心對於信用卡客戶管理之正確性暨李政明、王安國、\n    張立昇。嗣於同年三月八日二十一時許，在台北市松山區○○○路○段三三七號\n    地下一樓奧古斯汀股份有限公司內為警查獲，並扣得其所有之偽造信用卡（卡號\n    0000000000000000號）一枚及偽造之張立昇全民健康保險卡一\n    枚。\n三、案經台北市政府警察局松山分局報請台灣台北地方法院檢察署檢察官偵查起訴。",
    "reason": "一、右揭事實，業據被告甲○○於本院審理中坦承不諱，核與證人即奧古斯汀股份有\n    限公司收銀員徐嘉玲於警訊中所陳情節相符，復有報紙廣告影本、財團法人聯合\n    信用卡處理中心九十一年一月二十一日（九一）聯卡會服字第０五八號簡便行文\n    表、富邦商業銀行信用卡部九十一年二月一日（九十一）富銀信卡第０五一號函\n    暨所附之簽帳單影本、萬通商業銀行總行信用卡中心九十一年一月二十五日九一\n    萬通信卡字第０七號函暨檢附之簽帳單影本、電子計算機統一發票影本、贓物認\n    領保管收據及失竊報告等件附卷可稽，又有扣案之偽造信用卡及全民健康保險卡\n    各一枚可佐，是被告自白顯與事實相符。本件事證明確，被告犯行堪以認定，應\n    予依法論科。\n二、按在信用卡背面簽名欄簽名，單純自形式上觀察，即足以表示信用卡之簽名者於\n    信用卡有效期限內有權使用該信用卡之辨識及證明，並非依習慣或特約表示一定\n    用意之證明，於刑法第二百零一條之一之規定增訂前，性質上係屬刑法第二百十\n    條之私文書（最高法院八十八年度台上字第五七三０號判決參照），合先敘明。\n    查被告甲○○於如事實欄所載之時、地以三萬元之代價向該姓名年籍不詳之成年\n    男子購買前開二枚偽造信用卡後，旋在該等信用卡背面偽造「張立昇」署名而偽\n    造私文書；繼持之簽帳消費，在簽帳單上偽造「張立昇」之署押，並交付不知情\n    之店員詐取財物，足以生損害於中國國際商業銀行、該不詳銀行、萬通商業銀行\n    、富邦商業銀行及財團法人聯合信用卡處理中心對於信用卡客戶管理之正確性暨\n    李政明、王安國、張立昇。又刑法於九十年六月二十日修正公布，增訂刑法第二\n    百零一條之一之規定，該條第一項定為「意圖供行使之用，而偽造、變造信用卡\n    、金融卡、儲值卡或其他相類作為簽帳、提款、轉帳或支付工具之電磁紀錄物者\n    ，處一年以上七年以下有期徒刑，得併科三萬元以下罰金。」，第二項規定「行\n    使前項偽造、變造之信用卡、金融卡、儲值卡或其他相類作為簽帳、提款、轉帳\n    或支付工具之電磁紀錄物，或意圖供行使之用，而收受或交付於人者，處五年以\n    下有期徒刑，得併科三萬元以下罰金。」，是被告犯罪後法律已有變更，就修正\n    前之行使偽造私文書罪與修正後之行使偽造信用卡罪二罪之法定刑加以比較，顯\n    以修正前之規定對被告較為有利，依刑法第二條第一項但書之規定，自應適用修\n    正前之規定，是核被告所為，係犯刑法第二百十六條、第二百十條之行使偽造私\n    文書罪及同法第三百三十九條第一項之詐欺取財罪。其偽造張立昇署押為偽造私\n    文書之部分行為；偽造私文書後復持以行使，偽造私文書之低度行為為行使私文\n    書之高度行為所吸收，均不另論罪。被告先後多次行使偽造私文書及詐欺取財之\n    犯行，均時間緊接，方法相同，觸犯構成要件相同之罪名，顯係基於概括犯意反\n    覆為之，應依刑法第五十六條連續犯之規定，各論以一罪，並依法加重其刑。又\n    被告所犯前揭行使偽造私文書罪及詐欺取財罪二罪間，有方法結果之牽連關係，\n    應依刑法第五十五條之規定，從一重之行使偽造私文書罪論處。公訴人雖僅就被\n    告於右揭時、地持偽造信用卡簽帳消費，在如附表編號一、二號及編號四至六號\n    所示之簽帳單上偽造張立昇署押而偽造私文書，並交付不知情之店員詐取財物之\n    行使偽造私文書罪及詐欺取財罪犯行提起公訴，而未就被告在信用卡背面偽造張\n    立昇署押並繼而行使該信用卡之行使偽造私文書犯行及在如附表編號三所示之簽\n    帳單上偽造張立昇署押並將之持交不知情之店員之行使偽造私文書罪及詐欺取財\n    罪之犯行提起公訴，惟因此部分與前揭公訴人起訴之行使偽造私文書罪及詐欺取\n    財罪部分既各有連續犯之裁判上一罪關係，自為起訴效力所及，本之審判不可分\n    ，本院應一併審理，附此敘明。又被告於八十六年十二月間，因犯傷害罪，經台\n    灣板橋地方法院判處有期徒刑二月確定，於八十七年二月二十七日易科罰金執行\n    完畢，此有台灣高等法院檢察署刑案紀錄簡覆表一份在卷可稽，其前受有期徒刑\n    之執行完畢後，於五年以內再犯本件最重本刑為有期徒刑以上之罪，為累犯，應\n    依刑法第四十七條之規定加重其刑，並依法遞加之。爰審酌被告之素行、因經商\n    失利，亟需款項應用並欲以信用卡刷卡消費竟購買偽卡消費之犯罪動機、目的、\n    手段、智識程度、生活狀況、詐欺金額非鉅暨犯罪後甚有悔意，坦承犯行等一切\n    情狀，量處如主文所示之刑，並審酌被告犯罪後，刑法第四十一條業於九十年一\n    月四日修正，同年月十日公布施行，並於同年月十二日生效，該條第一項修正為\n    ：「犯最重本刑為五年以下有期徒刑以下之刑之罪，而受六個月以下有期徒刑或\n    拘役之宣告，因身體、教育、職業、家庭之關係或其他正當事由，執行顯有困難\n    者，得以一元以上三元以下折算一日，易科罰金。」，是被告犯罪後法律已有變\n    更，依刑法第二條第一項前段之規定，應適用修正後之規定等情，諭知易科罰金\n    之折算標準，以示懲儆。\n三、至扣案之偽造信用卡（卡號0000000000000000號）及未扣案之\n    偽造信用卡（卡號0000000000000000號）各一枚，為供犯罪所\n    用之物，且為被告所有，業據被告供陳在卷，均應依刑法第三十八條第一項第二\n    款宣告沒收之，又因該等信用卡已宣告沒收，其上之署押爰不重複為沒收之諭知\n    ，併此敘明。至如附表所示被告偽造之信用卡簽帳單，其上持卡人簽名欄內所偽\n    造之「張立昇」署押，均應依刑法第二百十九條規定，不問屬於犯人與否，宣告\n    沒收之。再扣案之全民健康保險卡一枚，既與被告所犯本案行使偽造私文書罪及\n    詐欺取財罪之犯行無關，顯非供犯罪所用或預備供犯罪所用或犯罪所得之物，爰\n    不宣告沒收，併此敘明。\n據上論斷，應依刑事訴訟法第二百九十九條第一項前段，刑法第二條第一項、第五十\n六條、第二百十六條、第二百十條、第三百三十九條第一項、第五十五條、第四十七\n條、第四十一條第一項前段、第二百十九條、第三十八條第一項第二款，罰金罰鍰提\n高標準條例第一條前段、第二條，判決如主文。\n本案經檢察官王怡菁到庭執行職務\n中      華      民      國      九十一    年      五      月      七    日\n                                      臺灣臺北地方法院刑事第四庭\n                                          法  官  黃  紹  紘\n右正本證明與原本無異。\n如不服本判決，應於判決送達後十日內，向本院提出上訴狀。\n                                          書記官  劉  新  怡"
  },
  "search": "臺灣臺北地方法院刑事判決八十九年度訴字第一四二一號公訴人臺灣臺北地方法院檢察署檢察官被告甲○○右列被告因偽造文書等案件，經檢察官提起公訴（八十九年度偵字第五五二七號），本院判決如左：主文甲○○連續行使偽造私文書，足以生損害於他人，累犯，處有期徒刑伍月，如易科罰金，以參佰元折算壹日。扣案之偽造信用卡（卡號0000000000000000號）壹枚及未扣案之偽造信用卡（卡號0000000000000000號）壹枚暨如附表所示之偽造「張立昇」署押均沒收。事實一、甲○○於民國八十六年十二月間，因犯傷害罪，經台灣板橋地方法院判處有期徒刑二月確定，於八十七年二月二十七日易科罰金執行完畢。二、甲○○因經商失利，亟需款項應用並欲以信用卡刷卡消費，即於八十九年三月六日晚間某時，在不詳處所，依自由時報廣告欄上所刊登「金卡借您用，保證無風險」廣告之0000000000號電話號碼與某姓名年籍不詳之成年男子聯絡，約定以新台幣（下同）三萬元之代價向該男子購買偽造信用卡二枚，並約定於同年月七日二十二時許，至台北市松山機場計程車招呼站前會面。雙方會面後，甲○○即依先前之約定，交付該男子三萬元，該男子則交付偽造之中國國際商業銀行卡號0000000000000000號ＭＡＳＴＥＲ信用卡（該卡號之原發卡銀行為萬通商業銀行，持卡人為李政明）及不詳銀行卡號0000000000000000號ＶＩＳＡ信用卡（該卡號之原發卡銀行為富邦商業銀行，持卡人為王安國）各一枚，並交付偽造之「張立昇」全民健康保險卡一枚予甲○○以為身分證明之用，甲○○於收受上開二枚偽造信用卡後，即基於偽造私文書之概括犯意，在台北市○○區○○路二十七之一號住處，在該二枚信用卡之背面，偽造「張立昇」署名各一枚，以為「張立昇」與中國國際商業銀行及該不詳銀行成立消費付款委託契約之意思表示，而偽造私文書，足以生損害於中國國際商業銀行、該不詳銀行、萬通商業銀行、富邦商業銀行及財團法人聯合信用卡處理中心對於信用卡客戶管理之正確性暨李政明、王安國、張立昇。繼基於意圖為自己不法所有之概括犯意，持前開信用卡，分別於如附表所示之時間、地點簽帳消費，並連續在該等簽帳單上持卡人簽名欄內偽簽如附表所示之署押後，繼之持該等簽帳單交還如附表所示之特約商店內不知情之成年店員加以行使，致該特約商店之店員均陷於錯誤，誤信其為本人而接受其簽帳，並交付如附表所示之財物，足以生損害於中國國際商業銀行、該不詳銀行、萬通商業銀行、富邦商業銀行及財團法人聯合信用卡處理中心對於信用卡客戶管理之正確性暨李政明、王安國、張立昇。嗣於同年三月八日二十一時許，在台北市松山區○○○路○段三三七號地下一樓奧古斯汀股份有限公司內為警查獲，並扣得其所有之偽造信用卡（卡號0000000000000000號）一枚及偽造之張立昇全民健康保險卡一枚。三、案經台北市政府警察局松山分局報請台灣台北地方法院檢察署檢察官偵查起訴。理由一、右揭事實，業據被告甲○○於本院審理中坦承不諱，核與證人即奧古斯汀股份有限公司收銀員徐嘉玲於警訊中所陳情節相符，復有報紙廣告影本、財團法人聯合信用卡處理中心九十一年一月二十一日（九一）聯卡會服字第０五八號簡便行文表、富邦商業銀行信用卡部九十一年二月一日（九十一）富銀信卡第０五一號函暨所附之簽帳單影本、萬通商業銀行總行信用卡中心九十一年一月二十五日九一萬通信卡字第０七號函暨檢附之簽帳單影本、電子計算機統一發票影本、贓物認領保管收據及失竊報告等件附卷可稽，又有扣案之偽造信用卡及全民健康保險卡各一枚可佐，是被告自白顯與事實相符。本件事證明確，被告犯行堪以認定，應予依法論科。二、按在信用卡背面簽名欄簽名，單純自形式上觀察，即足以表示信用卡之簽名者於信用卡有效期限內有權使用該信用卡之辨識及證明，並非依習慣或特約表示一定用意之證明，於刑法第二百零一條之一之規定增訂前，性質上係屬刑法第二百十條之私文書（最高法院八十八年度台上字第五七三０號判決參照），合先敘明。查被告甲○○於如事實欄所載之時、地以三萬元之代價向該姓名年籍不詳之成年男子購買前開二枚偽造信用卡後，旋在該等信用卡背面偽造「張立昇」署名而偽造私文書；繼持之簽帳消費，在簽帳單上偽造「張立昇」之署押，並交付不知情之店員詐取財物，足以生損害於中國國際商業銀行、該不詳銀行、萬通商業銀行、富邦商業銀行及財團法人聯合信用卡處理中心對於信用卡客戶管理之正確性暨李政明、王安國、張立昇。又刑法於九十年六月二十日修正公布，增訂刑法第二百零一條之一之規定，該條第一項定為「意圖供行使之用，而偽造、變造信用卡、金融卡、儲值卡或其他相類作為簽帳、提款、轉帳或支付工具之電磁紀錄物者，處一年以上七年以下有期徒刑，得併科三萬元以下罰金。」，第二項規定「行使前項偽造、變造之信用卡、金融卡、儲值卡或其他相類作為簽帳、提款、轉帳或支付工具之電磁紀錄物，或意圖供行使之用，而收受或交付於人者，處五年以下有期徒刑，得併科三萬元以下罰金。」，是被告犯罪後法律已有變更，就修正前之行使偽造私文書罪與修正後之行使偽造信用卡罪二罪之法定刑加以比較，顯以修正前之規定對被告較為有利，依刑法第二條第一項但書之規定，自應適用修正前之規定，是核被告所為，係犯刑法第二百十六條、第二百十條之行使偽造私文書罪及同法第三百三十九條第一項之詐欺取財罪。其偽造張立昇署押為偽造私文書之部分行為；偽造私文書後復持以行使，偽造私文書之低度行為為行使私文書之高度行為所吸收，均不另論罪。被告先後多次行使偽造私文書及詐欺取財之犯行，均時間緊接，方法相同，觸犯構成要件相同之罪名，顯係基於概括犯意反覆為之，應依刑法第五十六條連續犯之規定，各論以一罪，並依法加重其刑。又被告所犯前揭行使偽造私文書罪及詐欺取財罪二罪間，有方法結果之牽連關係，應依刑法第五十五條之規定，從一重之行使偽造私文書罪論處。公訴人雖僅就被告於右揭時、地持偽造信用卡簽帳消費，在如附表編號一、二號及編號四至六號所示之簽帳單上偽造張立昇署押而偽造私文書，並交付不知情之店員詐取財物之行使偽造私文書罪及詐欺取財罪犯行提起公訴，而未就被告在信用卡背面偽造張立昇署押並繼而行使該信用卡之行使偽造私文書犯行及在如附表編號三所示之簽帳單上偽造張立昇署押並將之持交不知情之店員之行使偽造私文書罪及詐欺取財罪之犯行提起公訴，惟因此部分與前揭公訴人起訴之行使偽造私文書罪及詐欺取財罪部分既各有連續犯之裁判上一罪關係，自為起訴效力所及，本之審判不可分，本院應一併審理，附此敘明。又被告於八十六年十二月間，因犯傷害罪，經台灣板橋地方法院判處有期徒刑二月確定，於八十七年二月二十七日易科罰金執行完畢，此有台灣高等法院檢察署刑案紀錄簡覆表一份在卷可稽，其前受有期徒刑之執行完畢後，於五年以內再犯本件最重本刑為有期徒刑以上之罪，為累犯，應依刑法第四十七條之規定加重其刑，並依法遞加之。爰審酌被告之素行、因經商失利，亟需款項應用並欲以信用卡刷卡消費竟購買偽卡消費之犯罪動機、目的、手段、智識程度、生活狀況、詐欺金額非鉅暨犯罪後甚有悔意，坦承犯行等一切情狀，量處如主文所示之刑，並審酌被告犯罪後，刑法第四十一條業於九十年一月四日修正，同年月十日公布施行，並於同年月十二日生效，該條第一項修正為：「犯最重本刑為五年以下有期徒刑以下之刑之罪，而受六個月以下有期徒刑或拘役之宣告，因身體、教育、職業、家庭之關係或其他正當事由，執行顯有困難者，得以一元以上三元以下折算一日，易科罰金。」，是被告犯罪後法律已有變更，依刑法第二條第一項前段之規定，應適用修正後之規定等情，諭知易科罰金之折算標準，以示懲儆。三、至扣案之偽造信用卡（卡號0000000000000000號）及未扣案之偽造信用卡（卡號0000000000000000號）各一枚，為供犯罪所用之物，且為被告所有，業據被告供陳在卷，均應依刑法第三十八條第一項第二款宣告沒收之，又因該等信用卡已宣告沒收，其上之署押爰不重複為沒收之諭知，併此敘明。至如附表所示被告偽造之信用卡簽帳單，其上持卡人簽名欄內所偽造之「張立昇」署押，均應依刑法第二百十九條規定，不問屬於犯人與否，宣告沒收之。再扣案之全民健康保險卡一枚，既與被告所犯本案行使偽造私文書罪及詐欺取財罪之犯行無關，顯非供犯罪所用或預備供犯罪所用或犯罪所得之物，爰不宣告沒收，併此敘明。據上論斷，應依刑事訴訟法第二百九十九條第一項前段，刑法第二條第一項、第五十六條、第二百十六條、第二百十條、第三百三十九條第一項、第五十五條、第四十七條、第四十一條第一項前段、第二百十九條、第三十八條第一項第二款，罰金罰鍰提高標準條例第一條前段、第二條，判決如主文。本案經檢察官王怡菁到庭執行職務中華民國九十一年五月七日臺灣臺北地方法院刑事第四庭法官黃紹紘右正本證明與原本無異。如不服本判決，應於判決送達後十日內，向本院提出上訴狀。書記官劉新怡中華民國九十一年五月七日附錄本案論罪科刑法條全文刑法第二百十條偽造、變造私文書，足以生損害於公眾或他人者，處五年以下有期徒刑。刑法第二百十六條行使第二百十條至第二百十五條之文書者，依偽造、變造文書或登載不實事項或使登載不實事項之規定處斷。刑法第三百三十九條意圖為自己或第三人不法之所有，以詐術使人將本人或第三人之物交付者，處五年以下有期徒刑、拘役或科或併科一千元以下罰金。以前項方法得財產上不法之利益或使第三人得之者，亦同。前二項之未遂犯罰之。",
  "characters": {
    "judges": [
      "黃紹紘"
    ],
    "prosecutors": [
      "王怡菁"
    ],
    "lawyers": [

    ],
    "clerks": [
      "劉新怡"
    ],
    "plaintiffs": [

    ],
    "defendants": [
      "甲○○",
      "右列被告因偽造文書等案件，經檢察官提起公訴（八十九年度偵字第五五二七號），",
      "本院判決如左："
    ],
    "prosecutor_office": [
      "臺灣臺北地方法院檢察署檢察官"
    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2002-05-07",
  "created_at": "2016-02-04 13:58:08",
  "updated_at": "2016-02-04 13:58:08"
}