{
  "identify": "TPH-91-訴易-7-20020507-1",
  "court": {
    "name": "臺灣高等法院",
    "code": "TPH"
  },
  "division": {
    "name": "民事",
    "code": "V"
  },
  "year": 91,
  "word": "訴易",
  "number": "7",
  "jcheck": "1",
  "reason": "侵權行為損害賠償",
  "content": "臺灣高等法院民事判決                       九十一年度訴易字第七號\n    原      告  甲○○\n    被      告  乙○○\n右列當事人間因原告提起附帶民事訴訟，請求侵權行為損害賠償事件，經本院刑事庭\n移送，爰判決如左：\n    主    文\n被告應給付原告新台幣伍萬元，及自民國九十年十一月六日起至清償之日止，按年息\n百分之五計算之利息。\n原告其餘之訴駁回。\n訴訟費用由被告負擔四分之一，餘由原告負擔。\n    事    實\n一、原告聲明求為判決：(一)、被告應給付原告新台幣（下同）二十萬元，及自起訴狀\n    繕本送達之翌日起，至清償日止，按年息百分之五計算之利息。(二)、訴訟費用由\n    被告負擔。其事實上之陳述略以：原告於民國（下同）八十九年十一月十一日下\n    午四時許駕車至台北市○○街訪友，擬將車停在台北市○○街一百七十六巷十二\n    號門前，甫下車時，即遭訴外人陳玉光持高爾夫球桿毆打頭部後腦成傷，並亮出\n    刀，意圖加害。原告於赴台北市萬芳醫院包紮傷口後，即前往台北市政府警察局\n    文山二分局興隆派出所報案，提出殺人未遂之告訴並製作筆錄。被告為該派出所\n    主管，企圖將本案淡化成傷害，故原告要求被告派車至案發現場搜尋訴外人陳玉\n    光行兇後遺留在現場之刀械，被告不接受，原告不得已另向文山二分局勤務中心\n    陳訴，該勤務中心乃飭令被告必須派車赴現場搜尋兇器，詎被告心生不滿，竟在\n    該派出所門外，公然辱罵原告為刁民，已對原告之名譽造成損害。所用證據：提\n    出臺北市政府警察局書函及原告受傷照片影本為證。\n二、被告聲明求為判決：(一)、原告之訴駁回。(二)、訴訟費用由原告負擔。其事實上之\n    陳述略以：兩造因意見不同而發生爭執，原告態度十分惡劣，執意要求被告填載\n    報案內容，指揮被告辦案，被告認原告有意刁難，乃於派出所門外自言自語「刁\n    民」，非有意侮辱原告。\n三、本院依職權調取本院九十年度上易字第三三八五號被告妨害名譽案件全卷。\n    理    由\n一、本件原告起訴主張：伊於八十九年十一月十一日下午四時許，駕車至台北市○○\n    街訪友，擬將車停放於該處一百七十六巷十二號門前時，遭社區管理員陳玉光阻\n    止，嗣二人發生爭執，伊因而受有頭部外傷，乃於同日下午五時許，至台北市政\n    府警察局文山二分局興隆派出所報案，經派出所警員受理並製作筆錄。伊表示訴\n    外人陳玉光涉犯殺人未遂、妨害自由及傷害等罪嫌，要求承辦員警將上述罪名填\n    寫在報案三聯單上，被告為該派出所主管，在場執勤聞言，認非當事人所能任意\n    認定，應由檢察官認定，乃不同意在該三聯單上記載殺人未遂之案由，復認伊以\n    命令之口氣，而不同意派員至現場找兇刀。迨同日下午六時許，被告正要走出派\n    出所時，伊在盛怒下對被告說你身為警察，上級單位一直強調應該親民、便民、\n    你是什麼態度，被告聞言惱羞成怒，竟出於侮辱人之故意，在該派出所門外，怒\n    斥伊係刁民，足以貶損伊之人格及社會評價等情。爰依侵權行為之法則，求為命\n    被告賠償非財產上損害之慰撫金二十萬元及自起訴狀繕本送達之翌日起，至清償\n    日止，按年息百分之五計算利息之判決。\n    被告則以：兩造因處理案件意見不同而發生爭執，原告態度十分惡劣，執意要求\n    伊填載報案內容，指揮伊辦案，伊認原告有意刁難，乃於派出所門外，自言自語\n    「刁民」，非有意侮辱原告云云，資為抗辯。\n二、經查原告主張之前開事實，核與證人莊淑珍在刑事訴訟原審審理中所證述之情節\n    相符（見原審九十年度自字第三二三號卷第四十七頁），即被告亦避重就輕地自\n    認有在該派出所門外自言自語「刁民」（見本院卷第三十七頁）。查派出所門外\n    ，為不特定人可出入之場所，當時僅有原告及證人莊淑珍二人在場，僅原告與被\n    告對刑事案件之處理方式有意見之爭執，被告口出「刁民」一語，應係針對原告\n    而為，所謂「刁民」含有刁頑之意，且又係在不特定人所得共見共聞之處所對原\n    告而為，使原告深感難堪，應認被告有公然侮辱原告之故意，況台北市政府警察\n    局亦認定被告言行失檢，處置欠當，亦有該局北市警督字第八九三二九０六一０\n    一號函可稽（見本院卷第四十一頁），又被告因此所涉及刑責部分，亦經刑事法\n    院依妨害名譽罪名，判處拘役四十日，緩刑二年確定，有本院九十年度上易字第\n    三三八五號刑事判決足據（見本院卷第四至六頁），自堪信為真實。\n三、按故意或過失不法侵害他人之權利者，負損害賠償責任，又不法侵害他人之名譽\n    者，被害人雖非財產上之損害，亦得請求賠償相當之金額，此觀民法第一百八十\n    四條第一項前段及第一百九十五條第一項前段規定自明。本件被告在上開時地，\n    公然辱罵原告，係屬故意侵權行為，足以侵害原告之名譽，且二者間具有相當因\n    果關係，則原告請求被告賠償非財產上損害之慰撫金，即屬有據。爰斟酌原告係\n    高職畢業，從事商務，每月收入六萬元，有土地價值四、五千萬元，而被告係警\n    察大學畢業，每月收入六萬元，有房屋一棟，價值四、五百萬元，存款五十餘萬\n    元及原告所受之痛苦尚非重大等一切情狀後，認原告請求賠償之金額為二十萬元\n    ，尚嫌過高，應以五萬元為適當。\n四、綜上所述，原告本於侵權行為之法則，請求被告給付五萬元及自本件起訴狀繕本\n    送達之翌日即九十年十一月六日起，至清償日止，按年息百分之五計算之利息部\n    分，自屬應予准許；至超過上開部分之請求，即屬不應准許。\n五、至兩造其餘之攻擊或防禦方法及未經援用之證據，經本院斟酌後，認為均不足以\n    影響本判決之結果，自無逐一詳予論駁之必要，併此敘明。\n六、據上綸結，本件原告之訴為一部有理由，一部無理由，依民事訴訟法第七十九條\n    但書，判決如主文。\n中      華      民      國    九十一    年    五        月      七      日\n                              臺灣高等法院民事第十三庭\n                                  審判長法  官  林  鄉  誠\n                                        法  官  王  聖  惠\n                                        法  官  劉  清  景\n右正本係照原本作成。\n不得上訴。\n中      華      民      國    九十一    年    五        月      八      日\n                                        書記官  董  曼  華\n",
  "structure": {
    "main": "被告應給付原告新台幣伍萬元，及自民國九十年十一月六日起至清償之日止，按年息\n百分之五計算之利息。\n原告其餘之訴駁回。\n訴訟費用由被告負擔四分之一，餘由原告負擔。",
    "fact": "一、原告聲明求為判決：(一)、被告應給付原告新台幣（下同）二十萬元，及自起訴狀\n    繕本送達之翌日起，至清償日止，按年息百分之五計算之利息。(二)、訴訟費用由\n    被告負擔。其事實上之陳述略以：原告於民國（下同）八十九年十一月十一日下\n    午四時許駕車至台北市○○街訪友，擬將車停在台北市○○街一百七十六巷十二\n    號門前，甫下車時，即遭訴外人陳玉光持高爾夫球桿毆打頭部後腦成傷，並亮出\n    刀，意圖加害。原告於赴台北市萬芳醫院包紮傷口後，即前往台北市政府警察局\n    文山二分局興隆派出所報案，提出殺人未遂之告訴並製作筆錄。被告為該派出所\n    主管，企圖將本案淡化成傷害，故原告要求被告派車至案發現場搜尋訴外人陳玉\n    光行兇後遺留在現場之刀械，被告不接受，原告不得已另向文山二分局勤務中心\n    陳訴，該勤務中心乃飭令被告必須派車赴現場搜尋兇器，詎被告心生不滿，竟在\n    該派出所門外，公然辱罵原告為刁民，已對原告之名譽造成損害。所用證據：提\n    出臺北市政府警察局書函及原告受傷照片影本為證。\n二、被告聲明求為判決：(一)、原告之訴駁回。(二)、訴訟費用由原告負擔。其事實上之\n    陳述略以：兩造因意見不同而發生爭執，原告態度十分惡劣，執意要求被告填載\n    報案內容，指揮被告辦案，被告認原告有意刁難，乃於派出所門外自言自語「刁\n    民」，非有意侮辱原告。\n三、本院依職權調取本院九十年度上易字第三三八五號被告妨害名譽案件全卷。",
    "reason": "一、本件原告起訴主張：伊於八十九年十一月十一日下午四時許，駕車至台北市○○\n    街訪友，擬將車停放於該處一百七十六巷十二號門前時，遭社區管理員陳玉光阻\n    止，嗣二人發生爭執，伊因而受有頭部外傷，乃於同日下午五時許，至台北市政\n    府警察局文山二分局興隆派出所報案，經派出所警員受理並製作筆錄。伊表示訴\n    外人陳玉光涉犯殺人未遂、妨害自由及傷害等罪嫌，要求承辦員警將上述罪名填\n    寫在報案三聯單上，被告為該派出所主管，在場執勤聞言，認非當事人所能任意\n    認定，應由檢察官認定，乃不同意在該三聯單上記載殺人未遂之案由，復認伊以\n    命令之口氣，而不同意派員至現場找兇刀。迨同日下午六時許，被告正要走出派\n    出所時，伊在盛怒下對被告說你身為警察，上級單位一直強調應該親民、便民、\n    你是什麼態度，被告聞言惱羞成怒，竟出於侮辱人之故意，在該派出所門外，怒\n    斥伊係刁民，足以貶損伊之人格及社會評價等情。爰依侵權行為之法則，求為命\n    被告賠償非財產上損害之慰撫金二十萬元及自起訴狀繕本送達之翌日起，至清償\n    日止，按年息百分之五計算利息之判決。\n    被告則以：兩造因處理案件意見不同而發生爭執，原告態度十分惡劣，執意要求\n    伊填載報案內容，指揮伊辦案，伊認原告有意刁難，乃於派出所門外，自言自語\n    「刁民」，非有意侮辱原告云云，資為抗辯。\n二、經查原告主張之前開事實，核與證人莊淑珍在刑事訴訟原審審理中所證述之情節\n    相符（見原審九十年度自字第三二三號卷第四十七頁），即被告亦避重就輕地自\n    認有在該派出所門外自言自語「刁民」（見本院卷第三十七頁）。查派出所門外\n    ，為不特定人可出入之場所，當時僅有原告及證人莊淑珍二人在場，僅原告與被\n    告對刑事案件之處理方式有意見之爭執，被告口出「刁民」一語，應係針對原告\n    而為，所謂「刁民」含有刁頑之意，且又係在不特定人所得共見共聞之處所對原\n    告而為，使原告深感難堪，應認被告有公然侮辱原告之故意，況台北市政府警察\n    局亦認定被告言行失檢，處置欠當，亦有該局北市警督字第八九三二九０六一０\n    一號函可稽（見本院卷第四十一頁），又被告因此所涉及刑責部分，亦經刑事法\n    院依妨害名譽罪名，判處拘役四十日，緩刑二年確定，有本院九十年度上易字第\n    三三八五號刑事判決足據（見本院卷第四至六頁），自堪信為真實。\n三、按故意或過失不法侵害他人之權利者，負損害賠償責任，又不法侵害他人之名譽\n    者，被害人雖非財產上之損害，亦得請求賠償相當之金額，此觀民法第一百八十\n    四條第一項前段及第一百九十五條第一項前段規定自明。本件被告在上開時地，\n    公然辱罵原告，係屬故意侵權行為，足以侵害原告之名譽，且二者間具有相當因\n    果關係，則原告請求被告賠償非財產上損害之慰撫金，即屬有據。爰斟酌原告係\n    高職畢業，從事商務，每月收入六萬元，有土地價值四、五千萬元，而被告係警\n    察大學畢業，每月收入六萬元，有房屋一棟，價值四、五百萬元，存款五十餘萬\n    元及原告所受之痛苦尚非重大等一切情狀後，認原告請求賠償之金額為二十萬元\n    ，尚嫌過高，應以五萬元為適當。\n四、綜上所述，原告本於侵權行為之法則，請求被告給付五萬元及自本件起訴狀繕本\n    送達之翌日即九十年十一月六日起，至清償日止，按年息百分之五計算之利息部\n    分，自屬應予准許；至超過上開部分之請求，即屬不應准許。\n五、至兩造其餘之攻擊或防禦方法及未經援用之證據，經本院斟酌後，認為均不足以\n    影響本判決之結果，自無逐一詳予論駁之必要，併此敘明。\n六、據上綸結，本件原告之訴為一部有理由，一部無理由，依民事訴訟法第七十九條\n    但書，判決如主文。\n中      華      民      國    九十一    年    五        月      七      日\n                              臺灣高等法院民事第十三庭\n                                  審判長法  官  林  鄉  誠\n                                        法  官  王  聖  惠\n                                        法  官  劉  清  景\n右正本係照原本作成。\n不得上訴。"
  },
  "search": "臺灣高等法院民事判決九十一年度訴易字第七號原告甲○○被告乙○○右列當事人間因原告提起附帶民事訴訟，請求侵權行為損害賠償事件，經本院刑事庭移送，爰判決如左：主文被告應給付原告新台幣伍萬元，及自民國九十年十一月六日起至清償之日止，按年息百分之五計算之利息。原告其餘之訴駁回。訴訟費用由被告負擔四分之一，餘由原告負擔。事實一、原告聲明求為判決：(一)、被告應給付原告新台幣（下同）二十萬元，及自起訴狀繕本送達之翌日起，至清償日止，按年息百分之五計算之利息。(二)、訴訟費用由被告負擔。其事實上之陳述略以：原告於民國（下同）八十九年十一月十一日下午四時許駕車至台北市○○街訪友，擬將車停在台北市○○街一百七十六巷十二號門前，甫下車時，即遭訴外人陳玉光持高爾夫球桿毆打頭部後腦成傷，並亮出刀，意圖加害。原告於赴台北市萬芳醫院包紮傷口後，即前往台北市政府警察局文山二分局興隆派出所報案，提出殺人未遂之告訴並製作筆錄。被告為該派出所主管，企圖將本案淡化成傷害，故原告要求被告派車至案發現場搜尋訴外人陳玉光行兇後遺留在現場之刀械，被告不接受，原告不得已另向文山二分局勤務中心陳訴，該勤務中心乃飭令被告必須派車赴現場搜尋兇器，詎被告心生不滿，竟在該派出所門外，公然辱罵原告為刁民，已對原告之名譽造成損害。所用證據：提出臺北市政府警察局書函及原告受傷照片影本為證。二、被告聲明求為判決：(一)、原告之訴駁回。(二)、訴訟費用由原告負擔。其事實上之陳述略以：兩造因意見不同而發生爭執，原告態度十分惡劣，執意要求被告填載報案內容，指揮被告辦案，被告認原告有意刁難，乃於派出所門外自言自語「刁民」，非有意侮辱原告。三、本院依職權調取本院九十年度上易字第三三八五號被告妨害名譽案件全卷。理由一、本件原告起訴主張：伊於八十九年十一月十一日下午四時許，駕車至台北市○○街訪友，擬將車停放於該處一百七十六巷十二號門前時，遭社區管理員陳玉光阻止，嗣二人發生爭執，伊因而受有頭部外傷，乃於同日下午五時許，至台北市政府警察局文山二分局興隆派出所報案，經派出所警員受理並製作筆錄。伊表示訴外人陳玉光涉犯殺人未遂、妨害自由及傷害等罪嫌，要求承辦員警將上述罪名填寫在報案三聯單上，被告為該派出所主管，在場執勤聞言，認非當事人所能任意認定，應由檢察官認定，乃不同意在該三聯單上記載殺人未遂之案由，復認伊以命令之口氣，而不同意派員至現場找兇刀。迨同日下午六時許，被告正要走出派出所時，伊在盛怒下對被告說你身為警察，上級單位一直強調應該親民、便民、你是什麼態度，被告聞言惱羞成怒，竟出於侮辱人之故意，在該派出所門外，怒斥伊係刁民，足以貶損伊之人格及社會評價等情。爰依侵權行為之法則，求為命被告賠償非財產上損害之慰撫金二十萬元及自起訴狀繕本送達之翌日起，至清償日止，按年息百分之五計算利息之判決。被告則以：兩造因處理案件意見不同而發生爭執，原告態度十分惡劣，執意要求伊填載報案內容，指揮伊辦案，伊認原告有意刁難，乃於派出所門外，自言自語「刁民」，非有意侮辱原告云云，資為抗辯。二、經查原告主張之前開事實，核與證人莊淑珍在刑事訴訟原審審理中所證述之情節相符（見原審九十年度自字第三二三號卷第四十七頁），即被告亦避重就輕地自認有在該派出所門外自言自語「刁民」（見本院卷第三十七頁）。查派出所門外，為不特定人可出入之場所，當時僅有原告及證人莊淑珍二人在場，僅原告與被告對刑事案件之處理方式有意見之爭執，被告口出「刁民」一語，應係針對原告而為，所謂「刁民」含有刁頑之意，且又係在不特定人所得共見共聞之處所對原告而為，使原告深感難堪，應認被告有公然侮辱原告之故意，況台北市政府警察局亦認定被告言行失檢，處置欠當，亦有該局北市警督字第八九三二九０六一０一號函可稽（見本院卷第四十一頁），又被告因此所涉及刑責部分，亦經刑事法院依妨害名譽罪名，判處拘役四十日，緩刑二年確定，有本院九十年度上易字第三三八五號刑事判決足據（見本院卷第四至六頁），自堪信為真實。三、按故意或過失不法侵害他人之權利者，負損害賠償責任，又不法侵害他人之名譽者，被害人雖非財產上之損害，亦得請求賠償相當之金額，此觀民法第一百八十四條第一項前段及第一百九十五條第一項前段規定自明。本件被告在上開時地，公然辱罵原告，係屬故意侵權行為，足以侵害原告之名譽，且二者間具有相當因果關係，則原告請求被告賠償非財產上損害之慰撫金，即屬有據。爰斟酌原告係高職畢業，從事商務，每月收入六萬元，有土地價值四、五千萬元，而被告係警察大學畢業，每月收入六萬元，有房屋一棟，價值四、五百萬元，存款五十餘萬元及原告所受之痛苦尚非重大等一切情狀後，認原告請求賠償之金額為二十萬元，尚嫌過高，應以五萬元為適當。四、綜上所述，原告本於侵權行為之法則，請求被告給付五萬元及自本件起訴狀繕本送達之翌日即九十年十一月六日起，至清償日止，按年息百分之五計算之利息部分，自屬應予准許；至超過上開部分之請求，即屬不應准許。五、至兩造其餘之攻擊或防禦方法及未經援用之證據，經本院斟酌後，認為均不足以影響本判決之結果，自無逐一詳予論駁之必要，併此敘明。六、據上綸結，本件原告之訴為一部有理由，一部無理由，依民事訴訟法第七十九條但書，判決如主文。中華民國九十一年五月七日臺灣高等法院民事第十三庭審判長法官林鄉誠法官王聖惠法官劉清景右正本係照原本作成。不得上訴。中華民國九十一年五月八日書記官董曼華",
  "characters": {
    "judges": [
      "林鄉誠",
      "王聖惠",
      "劉清景"
    ],
    "prosecutors": [

    ],
    "lawyers": [

    ],
    "clerks": [
      "董曼華"
    ],
    "plaintiffs": [
      "甲"
    ],
    "defendants": [
      "乙○○",
      "右列當事人間因原告提起附帶民事訴訟，請求侵權行為損害賠償事件，經本院刑事庭",
      "移送，爰判決如左："
    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2002-05-07",
  "created_at": "2016-02-04 13:58:40",
  "updated_at": "2016-02-04 13:58:40"
}