{
  "identify": "TND-99-交聲-1246-20110112-1",
  "court": {
    "name": "臺灣臺南地方法院",
    "code": "TND"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 99,
  "word": "交聲",
  "number": "1246",
  "jcheck": "1",
  "reason": "聲明異議",
  "content": "臺灣臺南地方法院交通事件裁定        99年度交聲字第1246號\n原處分機關  交通部公路總局嘉義區監理所麻豆監理站\n異  議  人\n即受處分人  葉冠東\n上列受處分人因違反道路交通管理處罰條例案件，對於交通部公\n路總局嘉義區監理所麻豆監理站民國99年9月14日所為之裁決處\n分（處分案號：麻監裁罰字第裁75-G0H161358號）聲明異議，本\n院裁定如下：\n    主  文\n異議駁回。\n    理  由\n一、原處分意旨略以：異議人葉冠東於民國99年6月6日15時8分\n    許，駕駛第三人葉乃華所有之車牌號碼TD-0522號自用小客\n    車（下稱系爭汽車），行經速限為時速50公里之臺中市西屯\n    區○○○路○段266號前路段處（往臺中市市區方向），經檢\n    定合格儀器測照，測得其行車速度為83公里而有超速33公里\n    之違規行為，經臺中市警察局交通隊直屬第一分隊（下稱舉\n    發機關）員警以汽車所有人葉乃華有「汽車駕駛人行車速度\n    超過規定之最高時速20公里以上而未滿40公里」之違規行為\n    予以製單舉發，嗣經異議人於應到案期限內向交通部公路總\n    局嘉義區監理所臺南監理站自陳其為本件違規行為之實際車\n    駕駛人，交通部公路總局嘉義區監理所臺南監理站則以異議\n    人之駕籍非其管轄，遂將本件違規移轉予原處分機關即交通\n    部公路總局嘉義區監理所麻豆監理站，原處分機關則以異議\n    人之違規事實明確，依道路交通管理處罰條例第40條、第63\n    條第1項第1款、第85條第1項及違反道路交通管理事件統一\n    裁罰標準表之規定，裁處異議人新臺幣（下同）1,800元並\n    加記違規點數1點等語。\n二、異議意旨略以：異議人否認其有超速，並以國道1號下交流\n    道一直沿臺中港路行駛至違規地點處，往返有多處照相機，\n    異議人沿路駕車平順，並無被其他測速照相機拍攝到超速違\n    規之情形，何以異議人遭臺中港路3段266號前之測速照相機\n    拍測2次違規，且測得之時速分別為84、83公里，異議人質\n    疑本處測速照相機顯有失靈之可能。又違規地點為人多車擁\n    擠之路段，異議人年邁眼睛退化嚴重，豈有開快車超速之理\n    ，異議人質疑本件測速結果有誤判，爰聲明異議，請求撤銷\n    原處分等語。\n三、按汽車駕駛人，行車速度，超過規定之最高時速，或低於規\n    定之最低時速，除有第43條第1項第2款情形外，處1,200元\n    以上2,400元以下罰鍰，並加記違規點數1點；本條例之處罰\n    ，受舉發違反道路交通管理事件之受處罰人，認為受舉發之\n    違規行為應歸責他人者，應於舉發違反道路交通管理事件通\n    知單應到案日期前，檢附相關證據及應歸責人相關證明文件\n    ，向處罰機關告知應歸責人，處罰機關應即另行通知應歸責\n    人到案依法處理，道路交通管理處罰條例第40條、第63條第\n    1項第1款、第85條第1項分別定有明文。\n四、經查：\n  (一)異議人駕駛葉乃華所有之系爭汽車，於上揭時間於最高速限\n    為時速50公里之臺中市西屯區○○○路○段266號前路段處，\n    經儀器測照測得其行車速度為83公里，有超速33公里之違規\n    行為，經舉發機關警員製單逕行舉發汽車所有人，異議人於\n    應到案期限內自承其為應歸責之實際汽車駕駛人，原處分機\n    關遂依法改裁處異議人罰鍰1,800元，並記違規點數1點等情\n    ，有舉發機關99年6月25日中市警交字第G0H161358號舉發違\n    反道路交通管理事件通知單、原處分機關99年9月14日麻監\n    裁罰字第裁75-G0H161358號裁決書及違反處罰條例歸責駕駛\n    人申請書各1份附卷可稽。\n  (二)而本院向舉發機關調取異議人本件違規採證照片、採證雷達\n    測速儀之檢定合格證書及測速地點前測速警告牌等相關資料\n    ，經舉發機關以99年10月26日中市警交字第0990082410號函\n    檢附本件違規採證照片1幀、雷達測速儀檢定合格證書影本\n    及固定式警示標誌及速限標誌設置現場照片1幀到院（本院\n    卷第23至25頁）。觀以本件違規採證照片上緣有2行之資訊\n    欄，第1行資訊欄顯示本件違規日期、車速、方向及雷達測\n    速儀證號，第2行資訊欄則顯示違規時間、本路段速限、施\n    測路段之資訊，且系爭汽車於上揭時、地被測得其駕駛時速\n    為時速83公里，本件施測之雷射測速儀器之證號為J0GA0000\n    000A等情，有本件違規採證照片在卷可稽（本院卷第24頁背\n    面上方）。又查，證號即檢定合格單號碼為J0GA0000000A號\n    之雷達測速儀係交由經濟部標準檢驗局於98年9月29日檢定\n    合格，檢定合格有效期限至99年9月30日止，此有經濟部標\n    準檢驗局核發之98年9月29日雷達測速儀檢定合格證書影本1\n    紙附卷可考（本院卷第25頁），而異議人駕駛之系爭汽車於\n    99年6月6日經雷達測速儀測照行駛超速時，該雷射測速儀尚\n    在檢定合格有效期限內，故該雷達測速器之準確性及正確性\n    應值得信賴。復參以主管機關已於本件施測地點前設置有黃\n    底黑字之「超速行駛照相開罰」警告標誌及時速50公里之速\n    限標誌，且該標誌設立之位置並非隱密，又無任何障礙物遮\n    掩等情，此有固定式警示標誌及速限標誌設置現場照片1幀\n    在卷可按（本院卷第24頁背面下方），依該速限標誌及測速\n    警告牌之內容簡單明確，且設置清楚，本易為駕駛人所察知\n    遵守，並無混淆不清之虞，足徵舉發程序均有切合法令規定\n    ，本件舉發違規程序，堪認合法無虞。從而，異議人前揭所\n    辯，無足可採。\n  (三)綜上所述，異議人駕駛系爭汽車，於上揭時地有超速行駛之\n    違規行為，堪可認定，原處分機關裁處異議人罰鍰1,800元\n    ，並加記違規點數1點之處分，於法核無不當，本件異議人\n    之異議為無理由，應予駁回。\n五、據上論斷，應依道路交通管理處罰條例第87條第2項，道路\n    交通事件處理辦法第18條，裁定如主文。\n中    華    民    國   100    年    1     月    12    日\n                  交通法庭   法  官  黃聖涵\n以上正本證明與原本無異。\n如不服本裁定，應於送達後5日內向本院提出抗告狀（應附繕本\n）。\n                             書記官  吳揆滿\n中    華    民    國   100    年    1     月    13    日",
  "structure": {
    "main": "異議駁回。",
    "reason": "一、原處分意旨略以：異議人葉冠東於民國99年6月6日15時8分\n    許，駕駛第三人葉乃華所有之車牌號碼TD-0522號自用小客\n    車（下稱系爭汽車），行經速限為時速50公里之臺中市西屯\n    區○○○路○段266號前路段處（往臺中市市區方向），經檢\n    定合格儀器測照，測得其行車速度為83公里而有超速33公里\n    之違規行為，經臺中市警察局交通隊直屬第一分隊（下稱舉\n    發機關）員警以汽車所有人葉乃華有「汽車駕駛人行車速度\n    超過規定之最高時速20公里以上而未滿40公里」之違規行為\n    予以製單舉發，嗣經異議人於應到案期限內向交通部公路總\n    局嘉義區監理所臺南監理站自陳其為本件違規行為之實際車\n    駕駛人，交通部公路總局嘉義區監理所臺南監理站則以異議\n    人之駕籍非其管轄，遂將本件違規移轉予原處分機關即交通\n    部公路總局嘉義區監理所麻豆監理站，原處分機關則以異議\n    人之違規事實明確，依道路交通管理處罰條例第40條、第63\n    條第1項第1款、第85條第1項及違反道路交通管理事件統一\n    裁罰標準表之規定，裁處異議人新臺幣（下同）1,800元並\n    加記違規點數1點等語。\n二、異議意旨略以：異議人否認其有超速，並以國道1號下交流\n    道一直沿臺中港路行駛至違規地點處，往返有多處照相機，\n    異議人沿路駕車平順，並無被其他測速照相機拍攝到超速違\n    規之情形，何以異議人遭臺中港路3段266號前之測速照相機\n    拍測2次違規，且測得之時速分別為84、83公里，異議人質\n    疑本處測速照相機顯有失靈之可能。又違規地點為人多車擁\n    擠之路段，異議人年邁眼睛退化嚴重，豈有開快車超速之理\n    ，異議人質疑本件測速結果有誤判，爰聲明異議，請求撤銷\n    原處分等語。\n三、按汽車駕駛人，行車速度，超過規定之最高時速，或低於規\n    定之最低時速，除有第43條第1項第2款情形外，處1,200元\n    以上2,400元以下罰鍰，並加記違規點數1點；本條例之處罰\n    ，受舉發違反道路交通管理事件之受處罰人，認為受舉發之\n    違規行為應歸責他人者，應於舉發違反道路交通管理事件通\n    知單應到案日期前，檢附相關證據及應歸責人相關證明文件\n    ，向處罰機關告知應歸責人，處罰機關應即另行通知應歸責\n    人到案依法處理，道路交通管理處罰條例第40條、第63條第\n    1項第1款、第85條第1項分別定有明文。\n四、經查：\n  (一)異議人駕駛葉乃華所有之系爭汽車，於上揭時間於最高速限\n    為時速50公里之臺中市西屯區○○○路○段266號前路段處，\n    經儀器測照測得其行車速度為83公里，有超速33公里之違規\n    行為，經舉發機關警員製單逕行舉發汽車所有人，異議人於\n    應到案期限內自承其為應歸責之實際汽車駕駛人，原處分機\n    關遂依法改裁處異議人罰鍰1,800元，並記違規點數1點等情\n    ，有舉發機關99年6月25日中市警交字第G0H161358號舉發違\n    反道路交通管理事件通知單、原處分機關99年9月14日麻監\n    裁罰字第裁75-G0H161358號裁決書及違反處罰條例歸責駕駛\n    人申請書各1份附卷可稽。\n  (二)而本院向舉發機關調取異議人本件違規採證照片、採證雷達\n    測速儀之檢定合格證書及測速地點前測速警告牌等相關資料\n    ，經舉發機關以99年10月26日中市警交字第0990082410號函\n    檢附本件違規採證照片1幀、雷達測速儀檢定合格證書影本\n    及固定式警示標誌及速限標誌設置現場照片1幀到院（本院\n    卷第23至25頁）。觀以本件違規採證照片上緣有2行之資訊\n    欄，第1行資訊欄顯示本件違規日期、車速、方向及雷達測\n    速儀證號，第2行資訊欄則顯示違規時間、本路段速限、施\n    測路段之資訊，且系爭汽車於上揭時、地被測得其駕駛時速\n    為時速83公里，本件施測之雷射測速儀器之證號為J0GA0000\n    000A等情，有本件違規採證照片在卷可稽（本院卷第24頁背\n    面上方）。又查，證號即檢定合格單號碼為J0GA0000000A號\n    之雷達測速儀係交由經濟部標準檢驗局於98年9月29日檢定\n    合格，檢定合格有效期限至99年9月30日止，此有經濟部標\n    準檢驗局核發之98年9月29日雷達測速儀檢定合格證書影本1\n    紙附卷可考（本院卷第25頁），而異議人駕駛之系爭汽車於\n    99年6月6日經雷達測速儀測照行駛超速時，該雷射測速儀尚\n    在檢定合格有效期限內，故該雷達測速器之準確性及正確性\n    應值得信賴。復參以主管機關已於本件施測地點前設置有黃\n    底黑字之「超速行駛照相開罰」警告標誌及時速50公里之速\n    限標誌，且該標誌設立之位置並非隱密，又無任何障礙物遮\n    掩等情，此有固定式警示標誌及速限標誌設置現場照片1幀\n    在卷可按（本院卷第24頁背面下方），依該速限標誌及測速\n    警告牌之內容簡單明確，且設置清楚，本易為駕駛人所察知\n    遵守，並無混淆不清之虞，足徵舉發程序均有切合法令規定\n    ，本件舉發違規程序，堪認合法無虞。從而，異議人前揭所\n    辯，無足可採。\n  (三)綜上所述，異議人駕駛系爭汽車，於上揭時地有超速行駛之\n    違規行為，堪可認定，原處分機關裁處異議人罰鍰1,800元\n    ，並加記違規點數1點之處分，於法核無不當，本件異議人\n    之異議為無理由，應予駁回。\n五、據上論斷，應依道路交通管理處罰條例第87條第2項，道路\n    交通事件處理辦法第18條，裁定如主文。"
  },
  "search": "臺灣臺南地方法院交通事件裁定99年度交聲字第1246號原處分機關交通部公路總局嘉義區監理所麻豆監理站異議人即受處分人葉冠東上列受處分人因違反道路交通管理處罰條例案件，對於交通部公路總局嘉義區監理所麻豆監理站民國99年9月14日所為之裁決處分（處分案號：麻監裁罰字第裁75-G0H161358號）聲明異議，本院裁定如下：主文異議駁回。理由一、原處分意旨略以：異議人葉冠東於民國99年6月6日15時8分許，駕駛第三人葉乃華所有之車牌號碼TD-0522號自用小客車（下稱系爭汽車），行經速限為時速50公里之臺中市西屯區○○○路○段266號前路段處（往臺中市市區方向），經檢定合格儀器測照，測得其行車速度為83公里而有超速33公里之違規行為，經臺中市警察局交通隊直屬第一分隊（下稱舉發機關）員警以汽車所有人葉乃華有「汽車駕駛人行車速度超過規定之最高時速20公里以上而未滿40公里」之違規行為予以製單舉發，嗣經異議人於應到案期限內向交通部公路總局嘉義區監理所臺南監理站自陳其為本件違規行為之實際車駕駛人，交通部公路總局嘉義區監理所臺南監理站則以異議人之駕籍非其管轄，遂將本件違規移轉予原處分機關即交通部公路總局嘉義區監理所麻豆監理站，原處分機關則以異議人之違規事實明確，依道路交通管理處罰條例第40條、第63條第1項第1款、第85條第1項及違反道路交通管理事件統一裁罰標準表之規定，裁處異議人新臺幣（下同）1,800元並加記違規點數1點等語。二、異議意旨略以：異議人否認其有超速，並以國道1號下交流道一直沿臺中港路行駛至違規地點處，往返有多處照相機，異議人沿路駕車平順，並無被其他測速照相機拍攝到超速違規之情形，何以異議人遭臺中港路3段266號前之測速照相機拍測2次違規，且測得之時速分別為84、83公里，異議人質疑本處測速照相機顯有失靈之可能。又違規地點為人多車擁擠之路段，異議人年邁眼睛退化嚴重，豈有開快車超速之理，異議人質疑本件測速結果有誤判，爰聲明異議，請求撤銷原處分等語。三、按汽車駕駛人，行車速度，超過規定之最高時速，或低於規定之最低時速，除有第43條第1項第2款情形外，處1,200元以上2,400元以下罰鍰，並加記違規點數1點；本條例之處罰，受舉發違反道路交通管理事件之受處罰人，認為受舉發之違規行為應歸責他人者，應於舉發違反道路交通管理事件通知單應到案日期前，檢附相關證據及應歸責人相關證明文件，向處罰機關告知應歸責人，處罰機關應即另行通知應歸責人到案依法處理，道路交通管理處罰條例第40條、第63條第1項第1款、第85條第1項分別定有明文。四、經查：(一)異議人駕駛葉乃華所有之系爭汽車，於上揭時間於最高速限為時速50公里之臺中市西屯區○○○路○段266號前路段處，經儀器測照測得其行車速度為83公里，有超速33公里之違規行為，經舉發機關警員製單逕行舉發汽車所有人，異議人於應到案期限內自承其為應歸責之實際汽車駕駛人，原處分機關遂依法改裁處異議人罰鍰1,800元，並記違規點數1點等情，有舉發機關99年6月25日中市警交字第G0H161358號舉發違反道路交通管理事件通知單、原處分機關99年9月14日麻監裁罰字第裁75-G0H161358號裁決書及違反處罰條例歸責駕駛人申請書各1份附卷可稽。(二)而本院向舉發機關調取異議人本件違規採證照片、採證雷達測速儀之檢定合格證書及測速地點前測速警告牌等相關資料，經舉發機關以99年10月26日中市警交字第0990082410號函檢附本件違規採證照片1幀、雷達測速儀檢定合格證書影本及固定式警示標誌及速限標誌設置現場照片1幀到院（本院卷第23至25頁）。觀以本件違規採證照片上緣有2行之資訊欄，第1行資訊欄顯示本件違規日期、車速、方向及雷達測速儀證號，第2行資訊欄則顯示違規時間、本路段速限、施測路段之資訊，且系爭汽車於上揭時、地被測得其駕駛時速為時速83公里，本件施測之雷射測速儀器之證號為J0GA0000000A等情，有本件違規採證照片在卷可稽（本院卷第24頁背面上方）。又查，證號即檢定合格單號碼為J0GA0000000A號之雷達測速儀係交由經濟部標準檢驗局於98年9月29日檢定合格，檢定合格有效期限至99年9月30日止，此有經濟部標準檢驗局核發之98年9月29日雷達測速儀檢定合格證書影本1紙附卷可考（本院卷第25頁），而異議人駕駛之系爭汽車於99年6月6日經雷達測速儀測照行駛超速時，該雷射測速儀尚在檢定合格有效期限內，故該雷達測速器之準確性及正確性應值得信賴。復參以主管機關已於本件施測地點前設置有黃底黑字之「超速行駛照相開罰」警告標誌及時速50公里之速限標誌，且該標誌設立之位置並非隱密，又無任何障礙物遮掩等情，此有固定式警示標誌及速限標誌設置現場照片1幀在卷可按（本院卷第24頁背面下方），依該速限標誌及測速警告牌之內容簡單明確，且設置清楚，本易為駕駛人所察知遵守，並無混淆不清之虞，足徵舉發程序均有切合法令規定，本件舉發違規程序，堪認合法無虞。從而，異議人前揭所辯，無足可採。(三)綜上所述，異議人駕駛系爭汽車，於上揭時地有超速行駛之違規行為，堪可認定，原處分機關裁處異議人罰鍰1,800元，並加記違規點數1點之處分，於法核無不當，本件異議人之異議為無理由，應予駁回。五、據上論斷，應依道路交通管理處罰條例第87條第2項，道路交通事件處理辦法第18條，裁定如主文。中華民國100年1月12日交通法庭法官黃聖涵以上正本證明與原本無異。如不服本裁定，應於送達後5日內向本院提出抗告狀（應附繕本）。書記官吳揆滿中華民國100年1月13日",
  "characters": {
    "judges": [
      "黃聖涵"
    ],
    "prosecutors": [

    ],
    "lawyers": [

    ],
    "clerks": [
      "吳揆滿"
    ],
    "plaintiffs": [

    ],
    "defendants": [

    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2011-01-12",
  "created_at": "2016-02-13 07:14:41",
  "updated_at": "2016-02-13 07:14:41"
}