{
  "identify": "TPD-100-訴緝-7-20110112-1",
  "court": {
    "name": "臺灣臺北地方法院",
    "code": "TPD"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 100,
  "word": "訴緝",
  "number": "7",
  "jcheck": "1",
  "reason": "重利",
  "content": "臺灣臺北地方法院刑事判決              100年度訴緝字第7號\n公  訴  人  臺灣臺北地方法院檢察署檢察官\n被      告  蘇金雄\n上列被告因重利案件，經檢察官提起公訴（八十七年度偵字第二\n三三八、八一○二號），本院判決如下：\n    主  文\n本件免訴。\n    理  由\n一、公訴意旨略以：被告陳寶真（業經本院於民國八十七年七月\n    十五日以八十七年度訴字第七八四號判決判處有期徒刑六月\n    ，嗣經臺灣高等法院於八十八年九月二十九日以八十七年度\n    上訴字第四四四五號判決上訴駁回，再經最高法院於八十九\n    年一月十三日以八十九年度臺上字第二三六號判決上訴駁回\n    確定）係設在臺北市○○○路○段十之一號一樓無印創業基\n    金現場實際負責人，自八十七年一月起，以月薪新臺幣（下\n    同）二萬五千元僱用被告蘇金雄、古信鑑、張家銘（被告古\n    信鑑業經本院於八十七年七月十五日以八十七年度訴字第七\n    八四號判決判處有期徒刑三月，嗣經臺灣高等法院於八十八\n    年九月二十九日以八十七年度上訴字第四四四五號判決上訴\n    駁回確定；被告張家銘則經本院於八十七年七月十五日以八\n    十七年度訴字第七八四號判決判處有期徒刑三月確定）等人\n    分送廣告，被告陳寶真、蘇金雄、古信鑑、張家銘即基於共\n    同犯意之聯絡，以被告蘇金雄、古信鑑、張家銘向計程車司\n    機分送廣告，假參與無印檳榔加盟店之名，誘使需款孔急之\n    計程車司機吳進發、張鶴明、陳信德、黃三益、田坤茂、邱\n    國元、黃木連、林萬來、劉勝隱、林志忠、黃聰安、謝國文\n    、朱永湫至該處借款，而向渠等收取每月二十分之顯與原本\n    不相當之重利，並以之為業。嗣於八十七年一月二十四日，\n    在前開處所為警查獲，並扣得八十七年一月二十四日當日收\n    款一萬八千二百元、放款餘款三萬元、收放款名冊、發票三\n    本、空白本票十三本、借款基本資料四封、八十七年一月二\n    十四日收款單，因認被告蘇金雄涉犯刑法第三百四十四條、\n    第三百四十五條之常業重利罪嫌云云。\n二、按案件時效已完成者，應諭知免訴之判決，且得不經言詞辯\n    論為之，刑事訴訟法第三百零二條第二款、第三百零七條分\n    別定有明文。再「於中華民國九十四年一月七日刑法修正施\n    行前，其追訴權或行刑權時效已進行而未完成者，比較修正\n    前後之條文，適用最有利於行為人之規定。」，復為刑法施\n    行法第八條之一所明定。查修正後刑法第八十條第一項有關\n    追訴權時效期間之規定，與修正前刑法第八十條第一項之規\n    定不同，修正後刑法所定時效期間較長，表示行為人被追訴\n    之期限較久，自屬對行為人不利，比較修正前後之條文，自\n    以修正前刑法第八十條第一項之規定較有利於行為人，故本\n    件關於追效權時效，自應適用修正前刑法第八十條第一項之\n    規定。而關於追訴權時效之停止進行及其期間、計算，亦應\n    一體適用修正前刑法第八十三條之規定。\n三、經查：被告蘇金雄被訴於上揭時、地涉犯刑法第三百四十四\n    條、第三百四十五條之常業重利罪嫌，業經臺灣臺北地方法\n    院檢察署檢察官於八十七年一月二十六日開始偵查，於八十\n    七年四月二十八日提起公訴，於八十七年五月十二日繫屬本\n    院，嗣因被告蘇金雄逃匿，經本院於八十七年七月十六日發\n    布通緝，致審判之程序不能開始等情，有本院通緝書在卷可\n    稽，並經本院核閱八十七年度訴字第七八四號全案卷宗（含\n    偵查卷宗）屬實。又被告蘇金雄所涉上開常業重利罪之最重\n    法定本刑為五年以下有期徒刑，依修正前刑法第八十條第一\n    項第二款規定，追訴權時效為十年，復依同法第八十三條第\n    一項、第三項規定，並參照司法院二十九年院字第一九六三\n    號解釋，本件追訴權之時效期間應加計因通緝而停止之二年\n    六月期間，共計為十二年六月，是本件追訴權時效自被告蘇\n    金雄犯罪行為成立之日即八十七年一月二十四日起算為十二\n    年六月。惟檢察官自開始偵查至本院發布通緝，依司法院大\n    法官會議釋字第一三八號解釋，此時追訴權時效既無不行使\n    之情形，並無時效進行問題，自應加計此部分期間（計五月\n    二十二日），再扣除該案自起訴至繫屬本院期間（計十五日\n    ），是本件之追訴權時效業已完成，揆諸前揭說明，爰不經\n    言詞辯論逕為被告蘇金雄免訴判決之諭知。\n據上論斷，應依刑事訴訟法第三百零二條第二款、第三百零七條\n，判決如主文。\n中    華    民    國   100    年    1     月    12    日\n                  刑事第十一庭  審判長法  官  蔡守訓\n                                      法  官  詹慶堂\n                                      法  官  黃紹紘\n以上正本證明與原本無異。\n如不服本判決應於收受送達後十日內向本院提出上訴書狀，並應\n敘述具體理由；其未敘述上訴理由者，應於上訴期間屆滿後二十\n日內向本院補提理由書（均須按他造當事人之人數附繕本）「切\n勿逕送上級法院」。告訴人或被害人如對於本判決不服者，應具\n備理由請求檢察官上訴，其上訴期間之計算係以檢察官收受判決\n正本之日期為準。\n                                      書記官  陳靜君\n中    華    民    國   100    年    1     月    17    日",
  "structure": {
    "main": "本件免訴。",
    "reason": "一、公訴意旨略以：被告陳寶真（業經本院於民國八十七年七月\n    十五日以八十七年度訴字第七八四號判決判處有期徒刑六月\n    ，嗣經臺灣高等法院於八十八年九月二十九日以八十七年度\n    上訴字第四四四五號判決上訴駁回，再經最高法院於八十九\n    年一月十三日以八十九年度臺上字第二三六號判決上訴駁回\n    確定）係設在臺北市○○○路○段十之一號一樓無印創業基\n    金現場實際負責人，自八十七年一月起，以月薪新臺幣（下\n    同）二萬五千元僱用被告蘇金雄、古信鑑、張家銘（被告古\n    信鑑業經本院於八十七年七月十五日以八十七年度訴字第七\n    八四號判決判處有期徒刑三月，嗣經臺灣高等法院於八十八\n    年九月二十九日以八十七年度上訴字第四四四五號判決上訴\n    駁回確定；被告張家銘則經本院於八十七年七月十五日以八\n    十七年度訴字第七八四號判決判處有期徒刑三月確定）等人\n    分送廣告，被告陳寶真、蘇金雄、古信鑑、張家銘即基於共\n    同犯意之聯絡，以被告蘇金雄、古信鑑、張家銘向計程車司\n    機分送廣告，假參與無印檳榔加盟店之名，誘使需款孔急之\n    計程車司機吳進發、張鶴明、陳信德、黃三益、田坤茂、邱\n    國元、黃木連、林萬來、劉勝隱、林志忠、黃聰安、謝國文\n    、朱永湫至該處借款，而向渠等收取每月二十分之顯與原本\n    不相當之重利，並以之為業。嗣於八十七年一月二十四日，\n    在前開處所為警查獲，並扣得八十七年一月二十四日當日收\n    款一萬八千二百元、放款餘款三萬元、收放款名冊、發票三\n    本、空白本票十三本、借款基本資料四封、八十七年一月二\n    十四日收款單，因認被告蘇金雄涉犯刑法第三百四十四條、\n    第三百四十五條之常業重利罪嫌云云。\n二、按案件時效已完成者，應諭知免訴之判決，且得不經言詞辯\n    論為之，刑事訴訟法第三百零二條第二款、第三百零七條分\n    別定有明文。再「於中華民國九十四年一月七日刑法修正施\n    行前，其追訴權或行刑權時效已進行而未完成者，比較修正\n    前後之條文，適用最有利於行為人之規定。」，復為刑法施\n    行法第八條之一所明定。查修正後刑法第八十條第一項有關\n    追訴權時效期間之規定，與修正前刑法第八十條第一項之規\n    定不同，修正後刑法所定時效期間較長，表示行為人被追訴\n    之期限較久，自屬對行為人不利，比較修正前後之條文，自\n    以修正前刑法第八十條第一項之規定較有利於行為人，故本\n    件關於追效權時效，自應適用修正前刑法第八十條第一項之\n    規定。而關於追訴權時效之停止進行及其期間、計算，亦應\n    一體適用修正前刑法第八十三條之規定。\n三、經查：被告蘇金雄被訴於上揭時、地涉犯刑法第三百四十四\n    條、第三百四十五條之常業重利罪嫌，業經臺灣臺北地方法\n    院檢察署檢察官於八十七年一月二十六日開始偵查，於八十\n    七年四月二十八日提起公訴，於八十七年五月十二日繫屬本\n    院，嗣因被告蘇金雄逃匿，經本院於八十七年七月十六日發\n    布通緝，致審判之程序不能開始等情，有本院通緝書在卷可\n    稽，並經本院核閱八十七年度訴字第七八四號全案卷宗（含\n    偵查卷宗）屬實。又被告蘇金雄所涉上開常業重利罪之最重\n    法定本刑為五年以下有期徒刑，依修正前刑法第八十條第一\n    項第二款規定，追訴權時效為十年，復依同法第八十三條第\n    一項、第三項規定，並參照司法院二十九年院字第一九六三\n    號解釋，本件追訴權之時效期間應加計因通緝而停止之二年\n    六月期間，共計為十二年六月，是本件追訴權時效自被告蘇\n    金雄犯罪行為成立之日即八十七年一月二十四日起算為十二\n    年六月。惟檢察官自開始偵查至本院發布通緝，依司法院大\n    法官會議釋字第一三八號解釋，此時追訴權時效既無不行使\n    之情形，並無時效進行問題，自應加計此部分期間（計五月\n    二十二日），再扣除該案自起訴至繫屬本院期間（計十五日\n    ），是本件之追訴權時效業已完成，揆諸前揭說明，爰不經\n    言詞辯論逕為被告蘇金雄免訴判決之諭知。\n據上論斷，應依刑事訴訟法第三百零二條第二款、第三百零七條\n，判決如主文。"
  },
  "search": "臺灣臺北地方法院刑事判決100年度訴緝字第7號公訴人臺灣臺北地方法院檢察署檢察官被告蘇金雄上列被告因重利案件，經檢察官提起公訴（八十七年度偵字第二三三八、八一○二號），本院判決如下：主文本件免訴。理由一、公訴意旨略以：被告陳寶真（業經本院於民國八十七年七月十五日以八十七年度訴字第七八四號判決判處有期徒刑六月，嗣經臺灣高等法院於八十八年九月二十九日以八十七年度上訴字第四四四五號判決上訴駁回，再經最高法院於八十九年一月十三日以八十九年度臺上字第二三六號判決上訴駁回確定）係設在臺北市○○○路○段十之一號一樓無印創業基金現場實際負責人，自八十七年一月起，以月薪新臺幣（下同）二萬五千元僱用被告蘇金雄、古信鑑、張家銘（被告古信鑑業經本院於八十七年七月十五日以八十七年度訴字第七八四號判決判處有期徒刑三月，嗣經臺灣高等法院於八十八年九月二十九日以八十七年度上訴字第四四四五號判決上訴駁回確定；被告張家銘則經本院於八十七年七月十五日以八十七年度訴字第七八四號判決判處有期徒刑三月確定）等人分送廣告，被告陳寶真、蘇金雄、古信鑑、張家銘即基於共同犯意之聯絡，以被告蘇金雄、古信鑑、張家銘向計程車司機分送廣告，假參與無印檳榔加盟店之名，誘使需款孔急之計程車司機吳進發、張鶴明、陳信德、黃三益、田坤茂、邱國元、黃木連、林萬來、劉勝隱、林志忠、黃聰安、謝國文、朱永湫至該處借款，而向渠等收取每月二十分之顯與原本不相當之重利，並以之為業。嗣於八十七年一月二十四日，在前開處所為警查獲，並扣得八十七年一月二十四日當日收款一萬八千二百元、放款餘款三萬元、收放款名冊、發票三本、空白本票十三本、借款基本資料四封、八十七年一月二十四日收款單，因認被告蘇金雄涉犯刑法第三百四十四條、第三百四十五條之常業重利罪嫌云云。二、按案件時效已完成者，應諭知免訴之判決，且得不經言詞辯論為之，刑事訴訟法第三百零二條第二款、第三百零七條分別定有明文。再「於中華民國九十四年一月七日刑法修正施行前，其追訴權或行刑權時效已進行而未完成者，比較修正前後之條文，適用最有利於行為人之規定。」，復為刑法施行法第八條之一所明定。查修正後刑法第八十條第一項有關追訴權時效期間之規定，與修正前刑法第八十條第一項之規定不同，修正後刑法所定時效期間較長，表示行為人被追訴之期限較久，自屬對行為人不利，比較修正前後之條文，自以修正前刑法第八十條第一項之規定較有利於行為人，故本件關於追效權時效，自應適用修正前刑法第八十條第一項之規定。而關於追訴權時效之停止進行及其期間、計算，亦應一體適用修正前刑法第八十三條之規定。三、經查：被告蘇金雄被訴於上揭時、地涉犯刑法第三百四十四條、第三百四十五條之常業重利罪嫌，業經臺灣臺北地方法院檢察署檢察官於八十七年一月二十六日開始偵查，於八十七年四月二十八日提起公訴，於八十七年五月十二日繫屬本院，嗣因被告蘇金雄逃匿，經本院於八十七年七月十六日發布通緝，致審判之程序不能開始等情，有本院通緝書在卷可稽，並經本院核閱八十七年度訴字第七八四號全案卷宗（含偵查卷宗）屬實。又被告蘇金雄所涉上開常業重利罪之最重法定本刑為五年以下有期徒刑，依修正前刑法第八十條第一項第二款規定，追訴權時效為十年，復依同法第八十三條第一項、第三項規定，並參照司法院二十九年院字第一九六三號解釋，本件追訴權之時效期間應加計因通緝而停止之二年六月期間，共計為十二年六月，是本件追訴權時效自被告蘇金雄犯罪行為成立之日即八十七年一月二十四日起算為十二年六月。惟檢察官自開始偵查至本院發布通緝，依司法院大法官會議釋字第一三八號解釋，此時追訴權時效既無不行使之情形，並無時效進行問題，自應加計此部分期間（計五月二十二日），再扣除該案自起訴至繫屬本院期間（計十五日），是本件之追訴權時效業已完成，揆諸前揭說明，爰不經言詞辯論逕為被告蘇金雄免訴判決之諭知。據上論斷，應依刑事訴訟法第三百零二條第二款、第三百零七條，判決如主文。中華民國100年1月12日刑事第十一庭審判長法官蔡守訓法官詹慶堂法官黃紹紘以上正本證明與原本無異。如不服本判決應於收受送達後十日內向本院提出上訴書狀，並應敘述具體理由；其未敘述上訴理由者，應於上訴期間屆滿後二十日內向本院補提理由書（均須按他造當事人之人數附繕本）「切勿逕送上級法院」。告訴人或被害人如對於本判決不服者，應具備理由請求檢察官上訴，其上訴期間之計算係以檢察官收受判決正本之日期為準。書記官陳靜君中華民國100年1月17日",
  "characters": {
    "judges": [
      "蔡守訓",
      "詹慶堂",
      "黃紹紘"
    ],
    "prosecutors": [

    ],
    "lawyers": [

    ],
    "clerks": [
      "陳靜君"
    ],
    "plaintiffs": [

    ],
    "defendants": [
      "蘇金雄"
    ],
    "prosecutor_office": [
      "臺灣臺北地方法院檢察署檢察官"
    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2011-01-12",
  "created_at": "2016-02-13 07:06:26",
  "updated_at": "2016-02-13 07:06:26"
}