{
  "identify": "TPS-100-台上-212-20110113",
  "court": {
    "name": "最高法院",
    "code": "TPS"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 100,
  "word": "台上",
  "number": "212",
  "jcheck": "",
  "reason": "違反毒品危害防制條例",
  "content": "最高法院刑事判決              一○○年度台上字第二一二號\n上  訴  人  林建煌\n上列上訴人因毒品危害防制條例案件，不服台灣高等法院中華民\n國九十九年十一月二十四日第二審判決（九十九年度上訴字第二\n三三七號，起訴案號：台灣板橋地方法院檢察署九十八年度偵字\n第二四一三六號），提起上訴，本院判決如下：\n    主  文\n上訴駁回。\n    理  由\n按刑事訴訟法第三百七十七條規定：上訴於第三審法院，非以判\n決違背法令為理由，不得為之。是提起第三審上訴，應以原判決\n違背法令為理由，係屬法定要件，如果上訴理由書狀並未依據卷\n內訴訟資料，具體指摘原判決不適用何種法則或如何適用不當，\n或所指摘原判決違法情事，顯與法律規定得為第三審上訴理由之\n違法情形，不相適合時，均應認其上訴為違背法律上之程式，予\n以駁回。本件原審經審理結果，認為上訴人林建煌販賣第一級毒\n品海洛因及第二級毒品安非他命之犯行罪證明確，因認第一審論\n上訴人以販賣第一級及第二級毒品，共四罪，均累犯，分別處刑\n如原判決附表（下稱附表）所示，主刑部分並定其應執行有期徒\n刑二十年之判決，為無不合，予以維持，駁回上訴人及檢察官該\n部分在第二審之上訴。已詳敘調查、取捨證據之結果及憑以認定\n犯罪事實之心證理由。並就上訴人於第一審否認犯行之供詞及其\n等所辯各節認非可採，詳加指駁。從形式上觀察，原判決並無足\n以影響判決結果之違法情形存在。上訴意旨略以：(一)、證人彭鈺\n皓於警詢及第一審之證述，係為求免除自己之刑責而栽贓上訴人\n，蓋依一般經驗法則，若上訴人為向甘晁光批貨之「藥頭」（指\n毒販），豈會介紹自己之「藥腳」（指購毒者）予甘晁光認識，\n而平白喪失賺取利差之機會？又若非彭鈺皓與上訴人為合資購毒\n關係，豈有可能熟識甘晁光等八人？原審認定事實與卷內證據不\n相適合，有判決理由矛盾之違法。(二)、證人彭鈺皓於第一審證稱\n上訴人曾指使姪子陳志龍對伊恐嚇，然自上訴人於民國九十八年\n五月四日被查獲之後，陳志龍一直無法會客，上訴人實無從為教\n唆恐嚇之行為，究竟上訴人有無恐嚇彭鈺皓，攸關上訴人與彭鈺\n皓是否為合資購買等事實之認定，自可調閱台灣台北看守所（已\n改制為法務部矯正署台北看守所）之會客資料予以確認，原審捨\n此不為，顯有調查職責未盡之違法。(三)、毒品危害防制條例第十\n七條第二項有關自白減輕其刑之規定，係於九十八年五月二十日\n修正公布，業已生效施行，而檢察官自同年十一月十八日之後，\n未再開偵查庭，上訴人無自白之機會，且於第一審審理時，檢察\n官及法官亦無主動告知該條規定，導致上訴人不知爭取寬典之適\n用。上訴人其後於第二審之第一次準備程序即當庭自白坦承所有\n犯行，然原判決卻謂上訴人在第一審及原審第一次準備程序始終\n否認犯行等情，顯與審判筆錄不符，亦有判決理由矛盾之違法云\n云。惟查：(一)、證據之取捨及犯罪事實之認定，乃事實審法院之\n職權，苟其取捨，不違背經驗法則或論理法則，不得任意指為違\n法；又證據之證明力如何，由事實審法院本於確信自由判斷之，\n此項自由判斷之職權行使，苟係基於吾人日常生活之經驗，而未\n違背客觀上應認為確實之定則，又已敘述其何以為此判斷之理由\n者，亦不容漫指為違法，而據為適法之第三審上訴理由。原判決\n業已依憑上訴人於原審之自白，證人彭鈺皓、許玉嬋分別證述向\n上訴人購買海洛因、安非他命各二次之經過明確，證人即許玉嬋\n之配偶邵士賓所證述目睹許玉嬋向上訴人購毒情形，並參酌上訴\n人所使用行動電話門號0000000000號、0000000000號行動電話與\n彭鈺皓、許玉嬋所使用之0000000000、0000000000號行動電話門\n號之通訊監察譯文；及扣案行動電話一支（手機序號：00000000\n0000000號）及SIM卡二張（門號為0000000000、0000000000號）\n可資佐證等證據資料，憑以認定上訴人有附表所示販賣海洛因、\n安非他命各二次等犯行之論據，而以上訴人於第一審所辯為卸責\n之詞，殊無足取，於理由內依憑調查所得之證據，詳加指駁。此\n屬事實審法院證據取捨之職權判斷，並無違背客觀存在之經驗或\n論理等證據法則。上訴意旨任意指摘原判決採證違法及理由矛盾\n，並非合法之上訴第三審理由。(二)、刑事訴訟法所稱依法應於審\n判期日調查之證據，係指與待證事實有重要關係，在客觀上顯有\n調查必要性之證據而言，故其範圍並非漫無限制，必其證據與判\n斷待證事實之有無，具有關聯性，得據以推翻原判決，而為不同\n之認定者，始足當之。若所證明之事項已臻明瞭，自欠缺調查之\n必要性。上訴人於原審已自白於附表編號一所示時間販賣海洛因\n予彭鈺皓，核與購毒者彭鈺皓於第一審證述之情節相符，上訴人\n確有該次犯行，業據原判決依憑證據認定明確，並敘明彭鈺皓於\n第一審證稱其因偵查時受到恐嚇，故在偵查中作不實之陳述一節\n，應可採信，彭鈺皓於偵查中之證述尚不足採為上訴人有利認定\n之理由（見原判決第七頁，理由壹、二之５）。本件待證事實既\n臻明瞭，並無再調查證據之必要，原審未另為其他無益之調查，\n要無違法可言。上訴意旨執此指摘，仍非第三審上訴之適法理由\n。(三)、上訴人行為後，毒品危害防制條例第十七條第二項增訂：\n「犯第四條至第八條之罪於偵查及審判中均自白者，減輕其刑。\n」上訴人犯該條例第四條第一項及第二項之罪，但其僅於第二審\n審判中自白，並未於偵查中自白，為上訴人所自承，並有相關筆\n錄可稽。原審未援引上揭規定予以減刑，亦無不合。上訴意旨就\n此爭執，自非合法之上訴理由。其餘上訴意旨，經核亦係置原判\n決所為明白論斷於不顧，仍持已為原判決指駁之陳詞再事爭辯，\n及對於事實審法院取捨證據與自由判斷證據證明力之職權行使，\n並就與判決本旨無關之枝節事項，徒以自己之說詞，任意指摘，\n難認已符合首揭法定之第三審上訴要件。其上訴違背法律上之程\n式，應予駁回。\n據上論結，應依刑事訴訟法第三百九十五條前段，判決如主文。\n中    華    民    國  一○○  年    一    月   十三   日\n                      最高法院刑事第七庭\n                          審判長法官  邵  燕  玲  \n                                法官  李  伯  道  \n                                法官  孫  增  同  \n                                法官  李  嘉  興  \n                                法官  黃  正  興  \n本件正本證明與原本無異\n                                      書  記  官  \n中    華    民    國  一○○  年    一    月   十九   日\n                                                      V",
  "structure": {
    "main": "上訴駁回。\n    理  由\n按刑事訴訟法第三百七十七條規定：上訴於第三審法院，非以判\n決違背法令為理由，不得為之。是提起第三審上訴，應以原判決\n違背法令為理由，係屬法定要件，如果上訴理由書狀並未依據卷\n內訴訟資料，具體指摘原判決不適用何種法則或如何適用不當，\n或所指摘原判決違法情事，顯與法律規定得為第三審上訴理由之\n違法情形，不相適合時，均應認其上訴為違背法律上之程式，予\n以駁回。本件原審經審理結果，認為上訴人林建煌販賣第一級毒\n品海洛因及第二級毒品安非他命之犯行罪證明確，因認第一審論\n上訴人以販賣第一級及第二級毒品，共四罪，均累犯，分別處刑\n如原判決附表（下稱附表）所示，主刑部分並定其應執行有期徒\n刑二十年之判決，為無不合，予以維持，駁回上訴人及檢察官該\n部分在第二審之上訴。已詳敘調查、取捨證據之結果及憑以認定",
    "fact": "等所辯各節認非可採，詳加指駁。從形式上觀察，原判決並無足\n以影響判決結果之違法情形存在。上訴意旨略以：(一)、證人彭鈺\n皓於警詢及第一審之證述，係為求免除自己之刑責而栽贓上訴人\n，蓋依一般經驗法則，若上訴人為向甘晁光批貨之「藥頭」（指\n毒販），豈會介紹自己之「藥腳」（指購毒者）予甘晁光認識，\n而平白喪失賺取利差之機會？又若非彭鈺皓與上訴人為合資購毒\n關係，豈有可能熟識甘晁光等八人？原審認定事實與卷內證據不\n相適合，有判決理由矛盾之違法。(二)、證人彭鈺皓於第一審證稱\n上訴人曾指使姪子陳志龍對伊恐嚇，然自上訴人於民國九十八年\n五月四日被查獲之後，陳志龍一直無法會客，上訴人實無從為教\n唆恐嚇之行為，究竟上訴人有無恐嚇彭鈺皓，攸關上訴人與彭鈺\n皓是否為合資購買等事實之認定，自可調閱台灣台北看守所（已\n改制為法務部矯正署台北看守所）之會客資料予以確認，原審捨\n此不為，顯有調查職責未盡之違法。(三)、毒品危害防制條例第十\n七條第二項有關自白減輕其刑之規定，係於九十八年五月二十日\n修正公布，業已生效施行，而檢察官自同年十一月十八日之後，\n未再開偵查庭，上訴人無自白之機會，且於第一審審理時，檢察\n官及法官亦無主動告知該條規定，導致上訴人不知爭取寬典之適\n用。上訴人其後於第二審之第一次準備程序即當庭自白坦承所有\n犯行，然原判決卻謂上訴人在第一審及原審第一次準備程序始終\n否認犯行等情，顯與審判筆錄不符，亦有判決理由矛盾之違法云\n云。惟查：(一)、證據之取捨及犯罪事實之認定，乃事實審法院之\n職權，苟其取捨，不違背經驗法則或論理法則，不得任意指為違\n法；又證據之證明力如何，由事實審法院本於確信自由判斷之，\n此項自由判斷之職權行使，苟係基於吾人日常生活之經驗，而未\n違背客觀上應認為確實之定則，又已敘述其何以為此判斷之理由\n者，亦不容漫指為違法，而據為適法之第三審上訴理由。原判決\n業已依憑上訴人於原審之自白，證人彭鈺皓、許玉嬋分別證述向\n上訴人購買海洛因、安非他命各二次之經過明確，證人即許玉嬋\n之配偶邵士賓所證述目睹許玉嬋向上訴人購毒情形，並參酌上訴\n人所使用行動電話門號0000000000號、0000000000號行動電話與\n彭鈺皓、許玉嬋所使用之0000000000、0000000000號行動電話門\n號之通訊監察譯文；及扣案行動電話一支（手機序號：00000000\n0000000號）及SIM卡二張（門號為0000000000、0000000000號）\n可資佐證等證據資料，憑以認定上訴人有附表所示販賣海洛因、\n安非他命各二次等犯行之論據，而以上訴人於第一審所辯為卸責\n之詞，殊無足取，於理由內依憑調查所得之證據，詳加指駁。此\n屬事實審法院證據取捨之職權判斷，並無違背客觀存在之經驗或\n論理等證據法則。上訴意旨任意指摘原判決採證違法及理由矛盾\n，並非合法之上訴第三審理由。(二)、刑事訴訟法所稱依法應於審\n判期日調查之證據，係指與待證事實有重要關係，在客觀上顯有\n調查必要性之證據而言，故其範圍並非漫無限制，必其證據與判\n斷待證事實之有無，具有關聯性，得據以推翻原判決，而為不同\n之認定者，始足當之。若所證明之事項已臻明瞭，自欠缺調查之\n必要性。上訴人於原審已自白於附表編號一所示時間販賣海洛因\n予彭鈺皓，核與購毒者彭鈺皓於第一審證述之情節相符，上訴人\n確有該次犯行，業據原判決依憑證據認定明確，並敘明彭鈺皓於\n第一審證稱其因偵查時受到恐嚇，故在偵查中作不實之陳述一節\n，應可採信，彭鈺皓於偵查中之證述尚不足採為上訴人有利認定\n之理由（見原判決第七頁，理由壹、二之５）。本件待證事實既\n臻明瞭，並無再調查證據之必要，原審未另為其他無益之調查，\n要無違法可言。上訴意旨執此指摘，仍非第三審上訴之適法理由\n。(三)、上訴人行為後，毒品危害防制條例第十七條第二項增訂：\n「犯第四條至第八條之罪於偵查及審判中均自白者，減輕其刑。\n」上訴人犯該條例第四條第一項及第二項之罪，但其僅於第二審\n審判中自白，並未於偵查中自白，為上訴人所自承，並有相關筆\n錄可稽。原審未援引上揭規定予以減刑，亦無不合。上訴意旨就\n此爭執，自非合法之上訴理由。其餘上訴意旨，經核亦係置原判\n決所為明白論斷於不顧，仍持已為原判決指駁之陳詞再事爭辯，\n及對於事實審法院取捨證據與自由判斷證據證明力之職權行使，\n並就與判決本旨無關之枝節事項，徒以自己之說詞，任意指摘，\n難認已符合首揭法定之第三審上訴要件。其上訴違背法律上之程\n式，應予駁回。\n據上論結，應依刑事訴訟法第三百九十五條前段，判決如主文。"
  },
  "search": "最高法院刑事判決一○○年度台上字第二一二號上訴人林建煌上列上訴人因毒品危害防制條例案件，不服台灣高等法院中華民國九十九年十一月二十四日第二審判決（九十九年度上訴字第二三三七號，起訴案號：台灣板橋地方法院檢察署九十八年度偵字第二四一三六號），提起上訴，本院判決如下：主文上訴駁回。理由按刑事訴訟法第三百七十七條規定：上訴於第三審法院，非以判決違背法令為理由，不得為之。是提起第三審上訴，應以原判決違背法令為理由，係屬法定要件，如果上訴理由書狀並未依據卷內訴訟資料，具體指摘原判決不適用何種法則或如何適用不當，或所指摘原判決違法情事，顯與法律規定得為第三審上訴理由之違法情形，不相適合時，均應認其上訴為違背法律上之程式，予以駁回。本件原審經審理結果，認為上訴人林建煌販賣第一級毒品海洛因及第二級毒品安非他命之犯行罪證明確，因認第一審論上訴人以販賣第一級及第二級毒品，共四罪，均累犯，分別處刑如原判決附表（下稱附表）所示，主刑部分並定其應執行有期徒刑二十年之判決，為無不合，予以維持，駁回上訴人及檢察官該部分在第二審之上訴。已詳敘調查、取捨證據之結果及憑以認定犯罪事實之心證理由。並就上訴人於第一審否認犯行之供詞及其等所辯各節認非可採，詳加指駁。從形式上觀察，原判決並無足以影響判決結果之違法情形存在。上訴意旨略以：(一)、證人彭鈺皓於警詢及第一審之證述，係為求免除自己之刑責而栽贓上訴人，蓋依一般經驗法則，若上訴人為向甘晁光批貨之「藥頭」（指毒販），豈會介紹自己之「藥腳」（指購毒者）予甘晁光認識，而平白喪失賺取利差之機會？又若非彭鈺皓與上訴人為合資購毒關係，豈有可能熟識甘晁光等八人？原審認定事實與卷內證據不相適合，有判決理由矛盾之違法。(二)、證人彭鈺皓於第一審證稱上訴人曾指使姪子陳志龍對伊恐嚇，然自上訴人於民國九十八年五月四日被查獲之後，陳志龍一直無法會客，上訴人實無從為教唆恐嚇之行為，究竟上訴人有無恐嚇彭鈺皓，攸關上訴人與彭鈺皓是否為合資購買等事實之認定，自可調閱台灣台北看守所（已改制為法務部矯正署台北看守所）之會客資料予以確認，原審捨此不為，顯有調查職責未盡之違法。(三)、毒品危害防制條例第十七條第二項有關自白減輕其刑之規定，係於九十八年五月二十日修正公布，業已生效施行，而檢察官自同年十一月十八日之後，未再開偵查庭，上訴人無自白之機會，且於第一審審理時，檢察官及法官亦無主動告知該條規定，導致上訴人不知爭取寬典之適用。上訴人其後於第二審之第一次準備程序即當庭自白坦承所有犯行，然原判決卻謂上訴人在第一審及原審第一次準備程序始終否認犯行等情，顯與審判筆錄不符，亦有判決理由矛盾之違法云云。惟查：(一)、證據之取捨及犯罪事實之認定，乃事實審法院之職權，苟其取捨，不違背經驗法則或論理法則，不得任意指為違法；又證據之證明力如何，由事實審法院本於確信自由判斷之，此項自由判斷之職權行使，苟係基於吾人日常生活之經驗，而未違背客觀上應認為確實之定則，又已敘述其何以為此判斷之理由者，亦不容漫指為違法，而據為適法之第三審上訴理由。原判決業已依憑上訴人於原審之自白，證人彭鈺皓、許玉嬋分別證述向上訴人購買海洛因、安非他命各二次之經過明確，證人即許玉嬋之配偶邵士賓所證述目睹許玉嬋向上訴人購毒情形，並參酌上訴人所使用行動電話門號0000000000號、0000000000號行動電話與彭鈺皓、許玉嬋所使用之0000000000、0000000000號行動電話門號之通訊監察譯文；及扣案行動電話一支（手機序號：000000000000000號）及SIM卡二張（門號為0000000000、0000000000號）可資佐證等證據資料，憑以認定上訴人有附表所示販賣海洛因、安非他命各二次等犯行之論據，而以上訴人於第一審所辯為卸責之詞，殊無足取，於理由內依憑調查所得之證據，詳加指駁。此屬事實審法院證據取捨之職權判斷，並無違背客觀存在之經驗或論理等證據法則。上訴意旨任意指摘原判決採證違法及理由矛盾，並非合法之上訴第三審理由。(二)、刑事訴訟法所稱依法應於審判期日調查之證據，係指與待證事實有重要關係，在客觀上顯有調查必要性之證據而言，故其範圍並非漫無限制，必其證據與判斷待證事實之有無，具有關聯性，得據以推翻原判決，而為不同之認定者，始足當之。若所證明之事項已臻明瞭，自欠缺調查之必要性。上訴人於原審已自白於附表編號一所示時間販賣海洛因予彭鈺皓，核與購毒者彭鈺皓於第一審證述之情節相符，上訴人確有該次犯行，業據原判決依憑證據認定明確，並敘明彭鈺皓於第一審證稱其因偵查時受到恐嚇，故在偵查中作不實之陳述一節，應可採信，彭鈺皓於偵查中之證述尚不足採為上訴人有利認定之理由（見原判決第七頁，理由壹、二之５）。本件待證事實既臻明瞭，並無再調查證據之必要，原審未另為其他無益之調查，要無違法可言。上訴意旨執此指摘，仍非第三審上訴之適法理由。(三)、上訴人行為後，毒品危害防制條例第十七條第二項增訂：「犯第四條至第八條之罪於偵查及審判中均自白者，減輕其刑。」上訴人犯該條例第四條第一項及第二項之罪，但其僅於第二審審判中自白，並未於偵查中自白，為上訴人所自承，並有相關筆錄可稽。原審未援引上揭規定予以減刑，亦無不合。上訴意旨就此爭執，自非合法之上訴理由。其餘上訴意旨，經核亦係置原判決所為明白論斷於不顧，仍持已為原判決指駁之陳詞再事爭辯，及對於事實審法院取捨證據與自由判斷證據證明力之職權行使，並就與判決本旨無關之枝節事項，徒以自己之說詞，任意指摘，難認已符合首揭法定之第三審上訴要件。其上訴違背法律上之程式，應予駁回。據上論結，應依刑事訴訟法第三百九十五條前段，判決如主文。中華民國一○○年一月十三日最高法院刑事第七庭審判長法官邵燕玲法官李伯道法官孫增同法官李嘉興法官黃正興本件正本證明與原本無異書記官中華民國一○○年一月十九日V",
  "characters": {
    "judges": [

    ],
    "prosecutors": [

    ],
    "lawyers": [

    ],
    "clerks": [

    ],
    "plaintiffs": [

    ],
    "defendants": [

    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2011-01-13",
  "created_at": "2016-02-13 07:03:34",
  "updated_at": "2016-02-13 07:03:34"
}