{
  "identify": "SLD-91-賠-6-20020503-1",
  "court": {
    "name": "臺灣士林地方法院",
    "code": "SLD"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 91,
  "word": "賠",
  "number": "6",
  "jcheck": "1",
  "reason": "冤獄賠償",
  "content": "臺灣士林地方法院刑事決定書                            九十一年度賠字第六號\n    聲  請  人  甲○○\n右列聲請人因戒嚴時期遭違法羈押案件，聲請冤獄賠償，本院決定如左：\n    主  文\n甲○○於不起訴處分前，受羈押陸拾肆日，准予賠償新臺幣壹拾玖萬貳仟元。\n其餘聲請駁回。\n    理  由\n一、本件聲請意旨略以：聲請人甲○○前於民國七十三年十一月十三日遭前臺灣警備\n    總司令部以涉嫌違反懲治叛亂條例之罪名逮捕並羈押，嗣獲臺灣警備總司令部以\n    （七四）警檢處字第十三號為不起訴處分確定，至七十四年一月十六日開釋，隨\n    即解送執行矯正處分。合計聲請人之人身自由遭非法羈押達六十五日，爰依戒嚴\n    時期人民受損權利回復條例第六條準用冤獄賠償法第三條第一項之規定，請求國\n    家賠償等語。\n二、按人民於戒嚴時期因犯內亂、外患罪、懲治叛亂條例或檢肅匪諜條例之罪，有下\n    列情形之一者，得聲請所屬地方法院準用冤獄賠償法相關規定，請求國家賠償：\n    一、經治安機關逮捕而以罪嫌不足釋放前，人身自由受拘束者。二、於不起訴處\n    分確定前受羈押，或不起訴處分確定後未依法釋放者。三、於無罪判決確定前受\n    羈押或刑之執行，或無罪判決確定後未依法釋放者。四、於有罪判決或交付感化\n    教育、感訓處分，執行完畢後未依法釋放者。」，戒嚴時期人民受損權利回復條\n    例第六條第一項定有明文。又羈押及徒刑或拘役執行之賠償，依其羈押或執行之\n    日數，以新臺幣三千元以上五千元以下折算一日支付之，冤獄賠償法第三條第一\n    項亦定有明文。\n三、經查，關於聲請人甲○○因涉及叛亂案件，於七十三年十一月十三日，遭逮捕並\n    羈押於臺灣警備總司令部，嗣經該部軍事檢察官以七十四年度警檢處字第十三號\n    為不起訴處分確定，並於七十四年一月十六日釋放解送矯治處分等情，有後備司\n    令部督察長室九十一年四月一日（九一）法沛字第九四三號函一份在卷可稽，核\n    與本院依職權向後備司令部調閱前開案件之結果相符，有不起訴處分書影本、訊\n    問筆錄影本各一份附卷可稽，足認聲請人確係自七十三年十一月十三日起迄七十\n    四年一月十六日間，因疑涉叛亂案件而受人身自由之拘束共六十四日（釋放之日\n    不計入），且查無冤獄賠償法第二條各款所列不得請求賠償之情形，又未逾戒嚴\n    時期人民受損權利回復條例第六條第二項規定之五年法定聲請賠償之時間，揆諸\n    前開法條規定，應認聲請人之聲請於六十四日範圍內之賠償為有理由。爰審酌聲\n    請人之身分、地位、職業及精神上之損害等一切情狀，認以新台幣（下同）三千\n    元折算一日為相當，共准予賠償如主文第一項所示金額。至聲請人主張受非法羈\n    押超過六十四日部分及每日超過三千元部分（其請求以五千元折算一日），非有\n    理由，應予駁回。\n據上論斷，應依戒嚴時期人民受損權利回復條例第六條第一項第二款，冤獄賠償法第\n一條第二項、第三條第一項、第十三條第二項，決定如主文。\n中      華      民      國    九十一    年      五      月      三      日\n                                  臺灣士林地方法院刑事第四庭\n                                      法  官  王  俊  雄\n右正本證明與原本無異。\n如不服本決定，應於決定書送達後二十日內，以書狀敘述理由，向本院提起覆議\n賠償決定送達後，一年內不為賠償支付之申請者，其支付請求權消滅。\n                                      書記官  方  淩  貞\n中      華      民      國    九十一    年      五      月      十      日\n",
  "structure": {
    "main": "甲○○於不起訴處分前，受羈押陸拾肆日，准予賠償新臺幣壹拾玖萬貳仟元。\n其餘聲請駁回。",
    "reason": "一、本件聲請意旨略以：聲請人甲○○前於民國七十三年十一月十三日遭前臺灣警備\n    總司令部以涉嫌違反懲治叛亂條例之罪名逮捕並羈押，嗣獲臺灣警備總司令部以\n    （七四）警檢處字第十三號為不起訴處分確定，至七十四年一月十六日開釋，隨\n    即解送執行矯正處分。合計聲請人之人身自由遭非法羈押達六十五日，爰依戒嚴\n    時期人民受損權利回復條例第六條準用冤獄賠償法第三條第一項之規定，請求國\n    家賠償等語。\n二、按人民於戒嚴時期因犯內亂、外患罪、懲治叛亂條例或檢肅匪諜條例之罪，有下\n    列情形之一者，得聲請所屬地方法院準用冤獄賠償法相關規定，請求國家賠償：\n    一、經治安機關逮捕而以罪嫌不足釋放前，人身自由受拘束者。二、於不起訴處\n    分確定前受羈押，或不起訴處分確定後未依法釋放者。三、於無罪判決確定前受\n    羈押或刑之執行，或無罪判決確定後未依法釋放者。四、於有罪判決或交付感化\n    教育、感訓處分，執行完畢後未依法釋放者。」，戒嚴時期人民受損權利回復條\n    例第六條第一項定有明文。又羈押及徒刑或拘役執行之賠償，依其羈押或執行之\n    日數，以新臺幣三千元以上五千元以下折算一日支付之，冤獄賠償法第三條第一\n    項亦定有明文。\n三、經查，關於聲請人甲○○因涉及叛亂案件，於七十三年十一月十三日，遭逮捕並\n    羈押於臺灣警備總司令部，嗣經該部軍事檢察官以七十四年度警檢處字第十三號\n    為不起訴處分確定，並於七十四年一月十六日釋放解送矯治處分等情，有後備司\n    令部督察長室九十一年四月一日（九一）法沛字第九四三號函一份在卷可稽，核\n    與本院依職權向後備司令部調閱前開案件之結果相符，有不起訴處分書影本、訊\n    問筆錄影本各一份附卷可稽，足認聲請人確係自七十三年十一月十三日起迄七十\n    四年一月十六日間，因疑涉叛亂案件而受人身自由之拘束共六十四日（釋放之日\n    不計入），且查無冤獄賠償法第二條各款所列不得請求賠償之情形，又未逾戒嚴\n    時期人民受損權利回復條例第六條第二項規定之五年法定聲請賠償之時間，揆諸\n    前開法條規定，應認聲請人之聲請於六十四日範圍內之賠償為有理由。爰審酌聲\n    請人之身分、地位、職業及精神上之損害等一切情狀，認以新台幣（下同）三千\n    元折算一日為相當，共准予賠償如主文第一項所示金額。至聲請人主張受非法羈\n    押超過六十四日部分及每日超過三千元部分（其請求以五千元折算一日），非有\n    理由，應予駁回。\n據上論斷，應依戒嚴時期人民受損權利回復條例第六條第一項第二款，冤獄賠償法第\n一條第二項、第三條第一項、第十三條第二項，決定如主文。"
  },
  "search": "臺灣士林地方法院刑事決定書九十一年度賠字第六號聲請人甲○○右列聲請人因戒嚴時期遭違法羈押案件，聲請冤獄賠償，本院決定如左：主文甲○○於不起訴處分前，受羈押陸拾肆日，准予賠償新臺幣壹拾玖萬貳仟元。其餘聲請駁回。理由一、本件聲請意旨略以：聲請人甲○○前於民國七十三年十一月十三日遭前臺灣警備總司令部以涉嫌違反懲治叛亂條例之罪名逮捕並羈押，嗣獲臺灣警備總司令部以（七四）警檢處字第十三號為不起訴處分確定，至七十四年一月十六日開釋，隨即解送執行矯正處分。合計聲請人之人身自由遭非法羈押達六十五日，爰依戒嚴時期人民受損權利回復條例第六條準用冤獄賠償法第三條第一項之規定，請求國家賠償等語。二、按人民於戒嚴時期因犯內亂、外患罪、懲治叛亂條例或檢肅匪諜條例之罪，有下列情形之一者，得聲請所屬地方法院準用冤獄賠償法相關規定，請求國家賠償：一、經治安機關逮捕而以罪嫌不足釋放前，人身自由受拘束者。二、於不起訴處分確定前受羈押，或不起訴處分確定後未依法釋放者。三、於無罪判決確定前受羈押或刑之執行，或無罪判決確定後未依法釋放者。四、於有罪判決或交付感化教育、感訓處分，執行完畢後未依法釋放者。」，戒嚴時期人民受損權利回復條例第六條第一項定有明文。又羈押及徒刑或拘役執行之賠償，依其羈押或執行之日數，以新臺幣三千元以上五千元以下折算一日支付之，冤獄賠償法第三條第一項亦定有明文。三、經查，關於聲請人甲○○因涉及叛亂案件，於七十三年十一月十三日，遭逮捕並羈押於臺灣警備總司令部，嗣經該部軍事檢察官以七十四年度警檢處字第十三號為不起訴處分確定，並於七十四年一月十六日釋放解送矯治處分等情，有後備司令部督察長室九十一年四月一日（九一）法沛字第九四三號函一份在卷可稽，核與本院依職權向後備司令部調閱前開案件之結果相符，有不起訴處分書影本、訊問筆錄影本各一份附卷可稽，足認聲請人確係自七十三年十一月十三日起迄七十四年一月十六日間，因疑涉叛亂案件而受人身自由之拘束共六十四日（釋放之日不計入），且查無冤獄賠償法第二條各款所列不得請求賠償之情形，又未逾戒嚴時期人民受損權利回復條例第六條第二項規定之五年法定聲請賠償之時間，揆諸前開法條規定，應認聲請人之聲請於六十四日範圍內之賠償為有理由。爰審酌聲請人之身分、地位、職業及精神上之損害等一切情狀，認以新台幣（下同）三千元折算一日為相當，共准予賠償如主文第一項所示金額。至聲請人主張受非法羈押超過六十四日部分及每日超過三千元部分（其請求以五千元折算一日），非有理由，應予駁回。據上論斷，應依戒嚴時期人民受損權利回復條例第六條第一項第二款，冤獄賠償法第一條第二項、第三條第一項、第十三條第二項，決定如主文。中華民國九十一年五月三日臺灣士林地方法院刑事第四庭法官王俊雄右正本證明與原本無異。如不服本決定，應於決定書送達後二十日內，以書狀敘述理由，向本院提起覆議賠償決定送達後，一年內不為賠償支付之申請者，其支付請求權消滅。書記官方淩貞中華民國九十一年五月十日",
  "characters": {
    "judges": [
      "王俊雄"
    ],
    "prosecutors": [

    ],
    "lawyers": [

    ],
    "clerks": [
      "方淩貞"
    ],
    "plaintiffs": [

    ],
    "defendants": [

    ],
    "prosecutor_office": [
      "甲"
    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2002-05-03",
  "created_at": "2016-02-04 13:53:10",
  "updated_at": "2016-02-04 13:53:10"
}