{
  "identify": "TND-91-訴-642-20020503-1",
  "court": {
    "name": "臺灣南投地方法院",
    "code": "TND"
  },
  "division": {
    "name": "民事",
    "code": "V"
  },
  "year": 91,
  "word": "訴",
  "number": "642",
  "jcheck": "1",
  "reason": "給付貨款",
  "content": "臺灣臺南地方法院民事判決                          九十一年度訴字第六四二號\n    原      告  旭光熱能工業有限公司\n    法定代理人  甲○○\n    法定代理人  乙○○\n右當事人間請求給付貨款事件，本院判決如左：\n    主    文\n原告之訴及假執行之聲請均駁回。\n訴訟費用由原告負擔。\n    事    實\n甲、原告方面：\n一、聲明：\n  （一）被告應給付原告新台幣（下同）一百五十一萬四千七百元，及自起訴狀繕本\n        送達之翌日起至清償日止，按年息百分之五計算之利息。\n  （二）原告願供擔保，請准宣告假執行。\n二、陳述：\n  （一）查被告承攬陸軍第十軍團０五０二部隊北大營區（以下簡稱北大營區）兵舍\n        整修工程，該工程包含九組「鍋爐安裝」之工程，被告委由其工頭劉登霖（\n        亦即金一水電工程有限公司之負責人）出面與原告洽談，向原告購買鍋爐及\n        追加之壓力錶，並委由原告施作安裝，雙方雖未簽立書面，但原告載運物品\n        之出貨單上均經北大營區工程官簽收無誤，而前開工程業經陸軍第十軍團於\n        民國（下同）八十九年十二月二日完成驗收，合格無誤，且陸軍第十軍團亦\n        已將工程款共三千八百五十四萬五千元給付被告。足見被告委由原告施作安\n        裝之瓦斯熱水爐具已交付且施作完畢，原告曾於八十九年五月間及同年十月\n        間二次寄發發票向被告公司請款，金額合計為一百五十一萬四千七百元，然\n        被告在前開工程驗收完成後，迄今仍不願給付工程款予原告，經原告屢次催\n        促亦置之不理，原告為此爰依法請求判決如聲明所示。\n  （二）對於被告答辯之陳述：\n        (1)按「債權之讓與，雖需經讓與人或受讓人通知債務人始生效力，但不以債\n          務人之承諾為必要。」、「第三人與債務人訂立契約承擔其債務者，非經\n          債權人承認，對於債權人不生效力。」，民法第二百九十七條第一項及三\n          百零一條分別定有明文。另按「債權讓與之通知，為讓與人或受讓人向債\n          務人通知債權讓與事實之行為，其性質為觀念通知。」、「債權之讓與，\n          非經讓與人或受讓人通知債務人，對於債務人不生效力。但法律另有規定\n          者，不在此限。」、「．．．而讓與之通知，為通知債權讓與事實之行為\n          ，原得以言詞或文書為之，不須何等之方式，．．．至同法第二項所謂受\n          讓人將讓與人所立之讓與字據提示債務人，蓋使債務人閱覽讓與字據，可\n          知讓與之事實與通知有同一之效力，並非以提示讓與字據為發生債權讓與\n          效力之要件。」，最高法院亦分別著有二十年上字第五十八號、二十八年\n          上字第一二八四號及四十二年台上字第六二六號判例可資參循。\n        (2)經查，依被告與金一水電工程有限公司（以下簡稱金一公司）所簽立之合\n          約書第五條特別約定之第二項：「未免多重開立發票之麻煩，在徵得甲方\n          （即被告）同意後，乙方（即金一公司）得要求其他協力廠商，將請款發\n          票直接開立予甲方。」觀之，就本件系爭工程而言，原告既與金一公司間\n          有次承攬關係存在，原告於系爭工程完工後自取得對金一公司之債權，金\n          一公司自亦對被告取得一債權，而今依前開被告與金一公司之規定，金一\n          公司在取得被告之同意後，便要求原告直接開立請款發票予被告，准此以\n          解，並核首開條文規定及判例意旨，無非表示金一公司願將其與被告間之\n          債權移轉與原告，且原告於開立請款發票予被告前，尚需經過被告之同意\n          ，故亦表示被告業已受通知而知悉金一公司將其與被告間之債權移轉與原\n          告之事實（觀念通知不拘泥於任何形式），是被告自應向原告給付工程款\n          。\n        (3)承上，另開立「請款發票」本含有向發票所載買受人請款之意思，至於被\n          告同意金一公司之下包廠商可直接開立請款發票予被告，是否係為避免多\n          重開立發票之麻煩，非契約當事人實無從得知渠等間之意思，蓋「未免多\n          重開立發票之麻煩」亦可解釋為：開立發票既有請款之意思，而為避免輾\n          轉請款之麻煩，中包商（即金一公司）亦得要求其下包廠商（即原告）直\n          接開立發票向承包商（即被告）請款，此亦可避免多重開立發票之麻煩，\n          更何況直接開立請款發票予被告係在授權並經明列於契約中之情形下，更\n          足使契約以外第三人產生誤解，是原告向被告請求支付工程款並非無理由\n          ，而被告所舉之商業慣例，既曰慣例，則不盡然所有廠商均會依此慣例行\n          事，故被告以此為抗辯，自不足採。\n        (4)此外，系爭工程完工後，被告曾至現場勘驗並發現系爭工程仍有瑕疵，遂\n          逕向原告要求改善維修，原告便依要求協同被告前往檢查，被告於當時亦\n          表示待相關缺失改善後，最遲三個月便會將工程款直接撥放予原告，是故\n          ，原告方發存證信函向被告催款，更足徵被告與金一公司所簽立之合約書\n          中第五條特別約定之第二項係表示：協力廠商可直接開立請款發票向被告\n          請款，且由被告之上開行為，甚且可認被告與金一公司間就承攬系爭北大\n          營區之工程存有合夥關係，被告所提出其與金一公司間之合約書乃係事後\n          才簽訂。\n三、證據：提出工程契約影本一件、陸軍第０五０二部隊結算明細表影本一件、出貨\n    單影本二件、陸軍第十軍團工程結算驗收證明書及分期付款表影本各一件、統一\n    發票影本二件、陸軍四一五七部隊小北大營區鍋爐損壞情形一覽表影本一件、名\n    片一件、存證信函影本二件為證，並聲請傳訊證人劉登霖。\n乙、被告方面：\n一、聲明：\n  （一）原告之訴及假執行之聲請均駁回。\n  （二）如受不利判決，被告願供擔保，請准宣告免為假執行。\n二、陳述：\n  （一）查被告於八十九年三月間，以投標方式取得北大營區兵舍整修工程，並將其\n        中水電工程部分，轉包予金一公司承作施工，有雙方訂立之「承攬工程合約\n        書」為憑，原告主張系爭工程係被告與金一公司劉登霖共同承包云云，被告\n        否認之。又依前開合約書第五條之約定，金一公司不得將全部工程轉包予其\n        他廠商施工，但若金一公司將部分工程轉由其他廠商施工承作，則該廠商只\n        能向金一公司請款，與被告無涉。因此，金一公司將其所承包水電工程之一\n        部分（即廚具及鍋爐部分），轉包向原告購買及由原告施作，此乃金一公司\n        與原告間之買賣或承攬關係，與被告並無任何牽扯。以上事實，有原告與金\n        一公司於八十九年四月八日所簽立之合約書影本二件為憑，另金一公司之負\n        責人劉登霖亦以其另一家公司「奇蹟水電工程有限公司」（以下簡稱奇蹟公\n        司）之支票，支付予原告共計一百萬元之買賣貨款，而非由被告支付，由此\n        亦可證明此「鍋爐安裝」工程之相關合約及法律關係，係存在於金一公司與\n        原告間，與被告無涉。因此，原告起訴向被告請求給付貨款，顯無理由自明\n        。\n  （二）次查，北大營區確已將全部工程款給付予被告，然被告亦已將應給付予金一\n        公司之工程款一千二百七十萬元，全數給付金一公司。因此，金一公司已無\n        任何款項可向被告請求，原告亦無任何代位權可得行使，併此說明。又查，\n        雖原告確係將貨品送至北大營區，但並非出於被告之要求，而係金一公司之\n        要求，實際上係劉登霖出面向原告叫貨，且原告送貨至北大營區，亦非由被\n        告公司之人員簽收，原告所附呈之出貨單上之簽收人員，經被告事後向北大\n        營區查證結果，並非該營區組長之簽名，不知原告如何製造出此簽名？因此\n        ，被告公司與原告並無任何法律關係，為不爭之事實。\n  （三）又原告主張劉登霖自稱係被告公司之工頭，其以為是被告公司出面叫貨．．\n        ．云云，被告否認之，蓋劉登霖係金一公司之負責人，亦為奇蹟公司之負責\n        人，被告只是單純將其向北大營區標得之工程中有關水電部分，轉包予金一\n        公司施作而已，並無任何「工頭」之職稱。況且，若原告主觀上以為係被告\n        公司叫貨，則其竟未與被告公司訂立任何合約，反而與金一公司訂立二份買\n        賣合約，豈不自相矛盾？\n  （四）被告雖有收到原告所開立之發票，惟此乃因依被告與金一公司所簽立之合約\n        書，其中第五條第二項約定：「為免除多重開立發票之麻煩，在徵得甲方（\n        即被告）同意後，乙方（即金一公司）得要求其他協力廠商，將請款發票直\n        接開立予甲方」。因此，不能僅憑被告有收到原告所開立之發票，即可認定\n        原告與被告間有成立買賣或承攬關係。況且，在工程業間之慣例，下包廠商\n        不開立發票予中包廠商，而直接開立發票予大包廠商，甚至直接開給業主，\n        但仍係向中包廠商請款者，所在多有，此慣例原告亦心知肚明，故原告僅憑\n        其曾開立發票予被告，作為其與被告間成立買賣或承攬關係之證據，自不可\n        採。\n  （五）再本件工程驗收完畢，被告亦向北大營區領得全部工程尾款後，被告突接獲\n        原告之存證信函，略謂被告未支付款項．．．云云，惟被告立即以存證信函\n        回覆，略謂被告與原告間並無任何買賣或承攬關係，並因鍋爐有漏氣及漏水\n        ，始要求原告再去作維修之工作。因此，被告雖有派員會同原告勘驗鍋爐損\n        壞之情形並製作損壞情形一覽表，亦無法作為原告與被告間有買賣或承攬關\n        係之證據。\n  （六）在被告與金一公司之承攬合約書第五條第一項已明白載明，金一公司若將其\n        部分工程轉包予其他廠商施工，則該廠商只能向金一公司請款，與被告無涉\n        ，因此，原告主張依該條第二項有債權讓與之意，實不知所云為何。\n三、證據：提出支票影本二件、承攬工程合約書影本一件、買賣合約書影本二件、支\n    出證明單影本四件、存證信函影本二件為證。\n    理    由\n一、原告起訴主張：被告承攬北大營區兵舍整修工程，並委由其工頭劉登霖出面與原\n    告洽談，向原告購買鍋爐及追加之壓力錶，且委請原告施作安裝，而前開工程業\n    經陸軍第十軍團於八十九年十二月二日完成驗收確認合格無誤，陸軍第十軍團亦\n    已將工程款給付被告，足見原告已交付貨品並施作完畢，且於工程完工後，被告\n    並曾親自要求原告改善維修鍋爐，及會同原告前往檢查，由被告之行為甚且可認\n    被告與劉登霖經營之金一公司間就系爭北大營區之工程有合夥關係存在，詎原告\n    依劉登霖之指示二次寄發發票向被告公司請款，且屢次催促，被告迄今尚有工程\n    款一百五十一萬四千七百元拒絕給付原告，原告為此提起本訴，請求被告給付前\n    開積欠之工程款及法定遲延利息云云。\n二、被告則以：被告將所承攬之北大營區兵舍整修工程中之水電工程部分，轉包予金\n    一公司承作施工，金一公司又將其所承包水電工程之一部分轉包向原告購買貨品\n    及由原告施作，原告並有與金一公司簽立二件合約書，且金一公司業已給付貨款\n    一百萬元予原告，足見系爭鍋爐安裝等工程之相關合約及法律關係，係存在於金\n    一公司與原告間，與被告無涉；又劉登霖乃係金一公司之負責人，並非被告之工\n    頭，被告並未委請劉登霖向原告購買貨品及洽請原告施作安裝，且原告送貨至北\n    大營區，亦非由被告公司人員簽收，益徵兩造間並無任何法律關係存在；再被告\n    雖有收到原告所開立之發票，惟此乃係因被告與金一公司所簽立之合約書第五條\n    特別約定第二項規定之故，且依工程業間之慣例，下包廠商直接開立發票予大包\n    廠商或業主，但仍向中包廠商請款者所在多有，自不能僅憑原告曾開立發票予被\n    告，即認兩造間成立買賣或承攬關係；另被告雖曾因鍋爐有漏氣及漏水，而以存\n    證信函要求原告予以維修，惟被告於存證信函中亦已明示與原告間無任何買賣或\n    承攬關係，故被告雖有派員會同原告勘驗鍋爐損壞之情形並製作損壞情形一覽表\n    ，然亦無法證明兩造間存有買賣或承攬關係；末查被告與金一公司之承攬合約書\n    中已明白約定，金一公司若將其部分工程轉包予其他廠商施工，該廠商只能向金\n    一公司請款，故原告所謂有債權讓與情事存在，亦無理由等語，資為抗辯。\n三、查原告主張被告承攬北大營區兵舍整修工程，並委由其工頭即金一公司之負責人\n    劉登霖出面與原告洽談，向原告購買鍋爐及追加之壓力錶，復委請原告施作安裝\n    ，且於工程完工後，被告並曾親自要求原告改善維修鍋爐，及會同原告前往檢查\n    ，更可認被告與金一公司間就系爭北大營區之工程存有合夥關係，本件價金自應\n    由被告負擔云云，業據被告所否認，經查：\n  （一）由卷附之工程契約影本一件、承攬工程合約書影本一件觀之，被告係於八十\n        九年三月間，以投標方式取得北大營區兵舍整修工程，且將其中部分工程（\n        含廚具及鍋爐部分）轉包予金一公司承作施工，並無被告與金一公司合夥承\n        攬北大營區兵舍整修工程之明文，原告又無法舉出明確之證據證明其所主張\n        系爭北大營區兵舍整修工程係由被告與金一公司合夥承攬，及金一公司之負\n        責人劉登霖為被告之工頭為真實，是原告空言為前開主張，自非可採。\n  （二）又北大營區兵舍整修工程中之廚具及鍋爐部分工程係由原告出貨及負責承作\n        施工，而原告與被告間並未曾訂立任何書面合約，原告承接前開工程乃係與\n        金一公司簽訂買賣合約書，且金一公司之負責人劉登霖亦曾交付以其所經營\n        之奇蹟公司為發票人，面額共計一百萬元之支票二紙予原告，以支付部分廚\n        具及鍋爐款項，原告並已提示兌領之事實，有買賣合約書影本二件、支票影\n        本二件附卷可稽，且為兩造所不爭執，自堪認定，則若係被告向原告購買貨\n        品並委請原告承作施工，原告何以不逕與被告簽訂合約，反而另與金一公司\n        簽約？金一公司之負責人又何以會給付部分價金予原告？足見被告抗辯系爭\n        廚具及鍋爐工程之買賣或承攬法律關係係存在於原告與金一公司間，與被告\n        無涉，自非無據。\n  （三）再原告主張其有開立發票向被告請款，並為被告接受乙節，固為被告所不爭\n        執，惟依據被告與金一公司間簽訂之承攬工程合約書第五條第一項約定：「\n        乙方（即金一公司）不得將全部工程轉包其他廠商施工，若乙方將部分工程\n        移轉其他廠商施工，則該廠商只能向乙方請款，對甲方（即被告）並無任何\n        工程款之請求權。」、第二項約定：「為免除多重開立發票之麻煩，在徵得\n        甲方同意後，乙方得要求其他協力廠商，將請款發票直接開立予甲方」，則\n        金一公司將向被告承攬工程中之廚具及鍋爐部分工程轉包予原告施工後，為\n        免除多重開立發票之麻煩，金一公司得在徵得被告之同意後，要求原告將請\n        款發票直接開立予被告，然原告仍只能向金一公司請款，對於被告並無任何\n        工程款請求權，是被告接受原告開立之發票，乃係依前開規定所為之便宜措\n        施，並無法遽以此證明係被告直接向原告購買貨品並委請原告承作施工，或\n        金一公司有將其對於被告之工程款債權移轉與原告，而使原告得逕向被告請\n        款之情事存在。\n  （四）復查被告承攬之系爭北大營區兵舍整修工程經驗收完畢後，原告曾寄發存證\n        信函請求被告給付價金，被告隨即亦寄發存信函予原告，表明與原告間並無\n        契約關係存在，被告之請求與原告無關，且系爭鍋爐有漏氣及漏水現象，經\n        催促金一公司維修均無回音，如系爭鍋爐為原告所承做，希原告儘速派人維\n        修等語，嗣被告並有派員會同原告勘驗鍋爐損壞之情形並製作損壞情形一覽\n        表等情，為兩造所不爭執，並有存證信函影本二件、陸軍四一五七部隊小北\n        大營區鍋爐損壞情形一覽表影本一件附卷可稽，堪予認定，則原告以偏蓋全\n        ，僅執工程完成後之維修處理係由被告出面與原告接洽，而非由金一公司出\n        面為由，主張係被告向原告購買貨品並委請原告承作施工或被告與金一公司\n        合夥承攬北大營區兵舍整修工程云云，實非可採。\n  （五）綜上所述，向原告購買貨品並委請原告承作施工者乃係金一公司，兩造間並\n        無買賣或承攬契約存在，原告以被告為契約之相對人，請求被告給付價金，\n        為無理由。\n四、從而，原告依契約法律關係，請求被告給付一百五十一萬四千七百元，及自起訴\n    狀繕本送達之翌日起至清償日止，按年息百分之五計算之利息，為無理由，應予\n    駁回，又原告之訴既經駁回，其假執行之聲請，即失所附麗，應併予駁回。\n五、本件事證已臻明確，兩造其餘攻擊防禦方法及舉證，於判決結果不生影響，爰不\n    予一一論列，又本院前依原告之聲請傳訊證人劉登霖，惟所寄發之通知書，因證\n    人劉登霖已行蹤不明，致無法送達而遭退回，有送達回證一件附卷可稽，原告復\n    無法陳報證人劉登霖之新址，且本院認依前開調查之證據資料，已足資為本件認\n    事用法之依據，為此爰不再傳訊證人劉登霖，併此敘明。\n六、據上論結，本件原告之訴為無理由，依民事訴訟法第七十八條，判決如主文。\n中      華      民      國    九十一    年      五      月      三      日\n                                  臺灣臺南地方法院民事第三庭\n~B法      官  葉惠玲\n右為正本係照原本作成。\n如對本判決上訴須於判決送達後廿日內向本院提出上訴狀\n中      華      民      國    九十一    年      五      月      三      日\n~B法院書記官  汪姿秀\n",
  "structure": {
    "main": "原告之訴及假執行之聲請均駁回。\n訴訟費用由原告負擔。",
    "fact": "甲、原告方面：\n一、聲明：\n  （一）被告應給付原告新台幣（下同）一百五十一萬四千七百元，及自起訴狀繕本\n        送達之翌日起至清償日止，按年息百分之五計算之利息。\n  （二）原告願供擔保，請准宣告假執行。\n二、陳述：\n  （一）查被告承攬陸軍第十軍團０五０二部隊北大營區（以下簡稱北大營區）兵舍\n        整修工程，該工程包含九組「鍋爐安裝」之工程，被告委由其工頭劉登霖（\n        亦即金一水電工程有限公司之負責人）出面與原告洽談，向原告購買鍋爐及\n        追加之壓力錶，並委由原告施作安裝，雙方雖未簽立書面，但原告載運物品\n        之出貨單上均經北大營區工程官簽收無誤，而前開工程業經陸軍第十軍團於\n        民國（下同）八十九年十二月二日完成驗收，合格無誤，且陸軍第十軍團亦\n        已將工程款共三千八百五十四萬五千元給付被告。足見被告委由原告施作安\n        裝之瓦斯熱水爐具已交付且施作完畢，原告曾於八十九年五月間及同年十月\n        間二次寄發發票向被告公司請款，金額合計為一百五十一萬四千七百元，然\n        被告在前開工程驗收完成後，迄今仍不願給付工程款予原告，經原告屢次催\n        促亦置之不理，原告為此爰依法請求判決如聲明所示。\n  （二）對於被告答辯之陳述：\n        (1)按「債權之讓與，雖需經讓與人或受讓人通知債務人始生效力，但不以債\n          務人之承諾為必要。」、「第三人與債務人訂立契約承擔其債務者，非經\n          債權人承認，對於債權人不生效力。」，民法第二百九十七條第一項及三\n          百零一條分別定有明文。另按「債權讓與之通知，為讓與人或受讓人向債\n          務人通知債權讓與事實之行為，其性質為觀念通知。」、「債權之讓與，\n          非經讓與人或受讓人通知債務人，對於債務人不生效力。但法律另有規定\n          者，不在此限。」、「．．．而讓與之通知，為通知債權讓與事實之行為\n          ，原得以言詞或文書為之，不須何等之方式，．．．至同法第二項所謂受\n          讓人將讓與人所立之讓與字據提示債務人，蓋使債務人閱覽讓與字據，可\n          知讓與之事實與通知有同一之效力，並非以提示讓與字據為發生債權讓與\n          效力之要件。」，最高法院亦分別著有二十年上字第五十八號、二十八年\n          上字第一二八四號及四十二年台上字第六二六號判例可資參循。\n        (2)經查，依被告與金一水電工程有限公司（以下簡稱金一公司）所簽立之合\n          約書第五條特別約定之第二項：「未免多重開立發票之麻煩，在徵得甲方\n          （即被告）同意後，乙方（即金一公司）得要求其他協力廠商，將請款發\n          票直接開立予甲方。」觀之，就本件系爭工程而言，原告既與金一公司間\n          有次承攬關係存在，原告於系爭工程完工後自取得對金一公司之債權，金\n          一公司自亦對被告取得一債權，而今依前開被告與金一公司之規定，金一\n          公司在取得被告之同意後，便要求原告直接開立請款發票予被告，准此以\n          解，並核首開條文規定及判例意旨，無非表示金一公司願將其與被告間之\n          債權移轉與原告，且原告於開立請款發票予被告前，尚需經過被告之同意\n          ，故亦表示被告業已受通知而知悉金一公司將其與被告間之債權移轉與原\n          告之事實（觀念通知不拘泥於任何形式），是被告自應向原告給付工程款\n          。\n        (3)承上，另開立「請款發票」本含有向發票所載買受人請款之意思，至於被\n          告同意金一公司之下包廠商可直接開立請款發票予被告，是否係為避免多\n          重開立發票之麻煩，非契約當事人實無從得知渠等間之意思，蓋「未免多\n          重開立發票之麻煩」亦可解釋為：開立發票既有請款之意思，而為避免輾\n          轉請款之麻煩，中包商（即金一公司）亦得要求其下包廠商（即原告）直\n          接開立發票向承包商（即被告）請款，此亦可避免多重開立發票之麻煩，\n          更何況直接開立請款發票予被告係在授權並經明列於契約中之情形下，更\n          足使契約以外第三人產生誤解，是原告向被告請求支付工程款並非無理由\n          ，而被告所舉之商業慣例，既曰慣例，則不盡然所有廠商均會依此慣例行\n          事，故被告以此為抗辯，自不足採。\n        (4)此外，系爭工程完工後，被告曾至現場勘驗並發現系爭工程仍有瑕疵，遂\n          逕向原告要求改善維修，原告便依要求協同被告前往檢查，被告於當時亦\n          表示待相關缺失改善後，最遲三個月便會將工程款直接撥放予原告，是故\n          ，原告方發存證信函向被告催款，更足徵被告與金一公司所簽立之合約書\n          中第五條特別約定之第二項係表示：協力廠商可直接開立請款發票向被告\n          請款，且由被告之上開行為，甚且可認被告與金一公司間就承攬系爭北大\n          營區之工程存有合夥關係，被告所提出其與金一公司間之合約書乃係事後\n          才簽訂。\n三、證據：提出工程契約影本一件、陸軍第０五０二部隊結算明細表影本一件、出貨\n    單影本二件、陸軍第十軍團工程結算驗收證明書及分期付款表影本各一件、統一\n    發票影本二件、陸軍四一五七部隊小北大營區鍋爐損壞情形一覽表影本一件、名\n    片一件、存證信函影本二件為證，並聲請傳訊證人劉登霖。\n乙、被告方面：\n一、聲明：\n  （一）原告之訴及假執行之聲請均駁回。\n  （二）如受不利判決，被告願供擔保，請准宣告免為假執行。\n二、陳述：\n  （一）查被告於八十九年三月間，以投標方式取得北大營區兵舍整修工程，並將其\n        中水電工程部分，轉包予金一公司承作施工，有雙方訂立之「承攬工程合約\n        書」為憑，原告主張系爭工程係被告與金一公司劉登霖共同承包云云，被告\n        否認之。又依前開合約書第五條之約定，金一公司不得將全部工程轉包予其\n        他廠商施工，但若金一公司將部分工程轉由其他廠商施工承作，則該廠商只\n        能向金一公司請款，與被告無涉。因此，金一公司將其所承包水電工程之一\n        部分（即廚具及鍋爐部分），轉包向原告購買及由原告施作，此乃金一公司\n        與原告間之買賣或承攬關係，與被告並無任何牽扯。以上事實，有原告與金\n        一公司於八十九年四月八日所簽立之合約書影本二件為憑，另金一公司之負\n        責人劉登霖亦以其另一家公司「奇蹟水電工程有限公司」（以下簡稱奇蹟公\n        司）之支票，支付予原告共計一百萬元之買賣貨款，而非由被告支付，由此\n        亦可證明此「鍋爐安裝」工程之相關合約及法律關係，係存在於金一公司與\n        原告間，與被告無涉。因此，原告起訴向被告請求給付貨款，顯無理由自明\n        。\n  （二）次查，北大營區確已將全部工程款給付予被告，然被告亦已將應給付予金一\n        公司之工程款一千二百七十萬元，全數給付金一公司。因此，金一公司已無\n        任何款項可向被告請求，原告亦無任何代位權可得行使，併此說明。又查，\n        雖原告確係將貨品送至北大營區，但並非出於被告之要求，而係金一公司之\n        要求，實際上係劉登霖出面向原告叫貨，且原告送貨至北大營區，亦非由被\n        告公司之人員簽收，原告所附呈之出貨單上之簽收人員，經被告事後向北大\n        營區查證結果，並非該營區組長之簽名，不知原告如何製造出此簽名？因此\n        ，被告公司與原告並無任何法律關係，為不爭之事實。\n  （三）又原告主張劉登霖自稱係被告公司之工頭，其以為是被告公司出面叫貨．．\n        ．云云，被告否認之，蓋劉登霖係金一公司之負責人，亦為奇蹟公司之負責\n        人，被告只是單純將其向北大營區標得之工程中有關水電部分，轉包予金一\n        公司施作而已，並無任何「工頭」之職稱。況且，若原告主觀上以為係被告\n        公司叫貨，則其竟未與被告公司訂立任何合約，反而與金一公司訂立二份買\n        賣合約，豈不自相矛盾？\n  （四）被告雖有收到原告所開立之發票，惟此乃因依被告與金一公司所簽立之合約\n        書，其中第五條第二項約定：「為免除多重開立發票之麻煩，在徵得甲方（\n        即被告）同意後，乙方（即金一公司）得要求其他協力廠商，將請款發票直\n        接開立予甲方」。因此，不能僅憑被告有收到原告所開立之發票，即可認定\n        原告與被告間有成立買賣或承攬關係。況且，在工程業間之慣例，下包廠商\n        不開立發票予中包廠商，而直接開立發票予大包廠商，甚至直接開給業主，\n        但仍係向中包廠商請款者，所在多有，此慣例原告亦心知肚明，故原告僅憑\n        其曾開立發票予被告，作為其與被告間成立買賣或承攬關係之證據，自不可\n        採。\n  （五）再本件工程驗收完畢，被告亦向北大營區領得全部工程尾款後，被告突接獲\n        原告之存證信函，略謂被告未支付款項．．．云云，惟被告立即以存證信函\n        回覆，略謂被告與原告間並無任何買賣或承攬關係，並因鍋爐有漏氣及漏水\n        ，始要求原告再去作維修之工作。因此，被告雖有派員會同原告勘驗鍋爐損\n        壞之情形並製作損壞情形一覽表，亦無法作為原告與被告間有買賣或承攬關\n        係之證據。\n  （六）在被告與金一公司之承攬合約書第五條第一項已明白載明，金一公司若將其\n        部分工程轉包予其他廠商施工，則該廠商只能向金一公司請款，與被告無涉\n        ，因此，原告主張依該條第二項有債權讓與之意，實不知所云為何。\n三、證據：提出支票影本二件、承攬工程合約書影本一件、買賣合約書影本二件、支\n    出證明單影本四件、存證信函影本二件為證。",
    "reason": "一、原告起訴主張：被告承攬北大營區兵舍整修工程，並委由其工頭劉登霖出面與原\n    告洽談，向原告購買鍋爐及追加之壓力錶，且委請原告施作安裝，而前開工程業\n    經陸軍第十軍團於八十九年十二月二日完成驗收確認合格無誤，陸軍第十軍團亦\n    已將工程款給付被告，足見原告已交付貨品並施作完畢，且於工程完工後，被告\n    並曾親自要求原告改善維修鍋爐，及會同原告前往檢查，由被告之行為甚且可認\n    被告與劉登霖經營之金一公司間就系爭北大營區之工程有合夥關係存在，詎原告\n    依劉登霖之指示二次寄發發票向被告公司請款，且屢次催促，被告迄今尚有工程\n    款一百五十一萬四千七百元拒絕給付原告，原告為此提起本訴，請求被告給付前\n    開積欠之工程款及法定遲延利息云云。\n二、被告則以：被告將所承攬之北大營區兵舍整修工程中之水電工程部分，轉包予金\n    一公司承作施工，金一公司又將其所承包水電工程之一部分轉包向原告購買貨品\n    及由原告施作，原告並有與金一公司簽立二件合約書，且金一公司業已給付貨款\n    一百萬元予原告，足見系爭鍋爐安裝等工程之相關合約及法律關係，係存在於金\n    一公司與原告間，與被告無涉；又劉登霖乃係金一公司之負責人，並非被告之工\n    頭，被告並未委請劉登霖向原告購買貨品及洽請原告施作安裝，且原告送貨至北\n    大營區，亦非由被告公司人員簽收，益徵兩造間並無任何法律關係存在；再被告\n    雖有收到原告所開立之發票，惟此乃係因被告與金一公司所簽立之合約書第五條\n    特別約定第二項規定之故，且依工程業間之慣例，下包廠商直接開立發票予大包\n    廠商或業主，但仍向中包廠商請款者所在多有，自不能僅憑原告曾開立發票予被\n    告，即認兩造間成立買賣或承攬關係；另被告雖曾因鍋爐有漏氣及漏水，而以存\n    證信函要求原告予以維修，惟被告於存證信函中亦已明示與原告間無任何買賣或\n    承攬關係，故被告雖有派員會同原告勘驗鍋爐損壞之情形並製作損壞情形一覽表\n    ，然亦無法證明兩造間存有買賣或承攬關係；末查被告與金一公司之承攬合約書\n    中已明白約定，金一公司若將其部分工程轉包予其他廠商施工，該廠商只能向金\n    一公司請款，故原告所謂有債權讓與情事存在，亦無理由等語，資為抗辯。\n三、查原告主張被告承攬北大營區兵舍整修工程，並委由其工頭即金一公司之負責人\n    劉登霖出面與原告洽談，向原告購買鍋爐及追加之壓力錶，復委請原告施作安裝\n    ，且於工程完工後，被告並曾親自要求原告改善維修鍋爐，及會同原告前往檢查\n    ，更可認被告與金一公司間就系爭北大營區之工程存有合夥關係，本件價金自應\n    由被告負擔云云，業據被告所否認，經查：\n  （一）由卷附之工程契約影本一件、承攬工程合約書影本一件觀之，被告係於八十\n        九年三月間，以投標方式取得北大營區兵舍整修工程，且將其中部分工程（\n        含廚具及鍋爐部分）轉包予金一公司承作施工，並無被告與金一公司合夥承\n        攬北大營區兵舍整修工程之明文，原告又無法舉出明確之證據證明其所主張\n        系爭北大營區兵舍整修工程係由被告與金一公司合夥承攬，及金一公司之負\n        責人劉登霖為被告之工頭為真實，是原告空言為前開主張，自非可採。\n  （二）又北大營區兵舍整修工程中之廚具及鍋爐部分工程係由原告出貨及負責承作\n        施工，而原告與被告間並未曾訂立任何書面合約，原告承接前開工程乃係與\n        金一公司簽訂買賣合約書，且金一公司之負責人劉登霖亦曾交付以其所經營\n        之奇蹟公司為發票人，面額共計一百萬元之支票二紙予原告，以支付部分廚\n        具及鍋爐款項，原告並已提示兌領之事實，有買賣合約書影本二件、支票影\n        本二件附卷可稽，且為兩造所不爭執，自堪認定，則若係被告向原告購買貨\n        品並委請原告承作施工，原告何以不逕與被告簽訂合約，反而另與金一公司\n        簽約？金一公司之負責人又何以會給付部分價金予原告？足見被告抗辯系爭\n        廚具及鍋爐工程之買賣或承攬法律關係係存在於原告與金一公司間，與被告\n        無涉，自非無據。\n  （三）再原告主張其有開立發票向被告請款，並為被告接受乙節，固為被告所不爭\n        執，惟依據被告與金一公司間簽訂之承攬工程合約書第五條第一項約定：「\n        乙方（即金一公司）不得將全部工程轉包其他廠商施工，若乙方將部分工程\n        移轉其他廠商施工，則該廠商只能向乙方請款，對甲方（即被告）並無任何\n        工程款之請求權。」、第二項約定：「為免除多重開立發票之麻煩，在徵得\n        甲方同意後，乙方得要求其他協力廠商，將請款發票直接開立予甲方」，則\n        金一公司將向被告承攬工程中之廚具及鍋爐部分工程轉包予原告施工後，為\n        免除多重開立發票之麻煩，金一公司得在徵得被告之同意後，要求原告將請\n        款發票直接開立予被告，然原告仍只能向金一公司請款，對於被告並無任何\n        工程款請求權，是被告接受原告開立之發票，乃係依前開規定所為之便宜措\n        施，並無法遽以此證明係被告直接向原告購買貨品並委請原告承作施工，或\n        金一公司有將其對於被告之工程款債權移轉與原告，而使原告得逕向被告請\n        款之情事存在。\n  （四）復查被告承攬之系爭北大營區兵舍整修工程經驗收完畢後，原告曾寄發存證\n        信函請求被告給付價金，被告隨即亦寄發存信函予原告，表明與原告間並無\n        契約關係存在，被告之請求與原告無關，且系爭鍋爐有漏氣及漏水現象，經\n        催促金一公司維修均無回音，如系爭鍋爐為原告所承做，希原告儘速派人維\n        修等語，嗣被告並有派員會同原告勘驗鍋爐損壞之情形並製作損壞情形一覽\n        表等情，為兩造所不爭執，並有存證信函影本二件、陸軍四一五七部隊小北\n        大營區鍋爐損壞情形一覽表影本一件附卷可稽，堪予認定，則原告以偏蓋全\n        ，僅執工程完成後之維修處理係由被告出面與原告接洽，而非由金一公司出\n        面為由，主張係被告向原告購買貨品並委請原告承作施工或被告與金一公司\n        合夥承攬北大營區兵舍整修工程云云，實非可採。\n  （五）綜上所述，向原告購買貨品並委請原告承作施工者乃係金一公司，兩造間並\n        無買賣或承攬契約存在，原告以被告為契約之相對人，請求被告給付價金，\n        為無理由。\n四、從而，原告依契約法律關係，請求被告給付一百五十一萬四千七百元，及自起訴\n    狀繕本送達之翌日起至清償日止，按年息百分之五計算之利息，為無理由，應予\n    駁回，又原告之訴既經駁回，其假執行之聲請，即失所附麗，應併予駁回。\n五、本件事證已臻明確，兩造其餘攻擊防禦方法及舉證，於判決結果不生影響，爰不\n    予一一論列，又本院前依原告之聲請傳訊證人劉登霖，惟所寄發之通知書，因證\n    人劉登霖已行蹤不明，致無法送達而遭退回，有送達回證一件附卷可稽，原告復\n    無法陳報證人劉登霖之新址，且本院認依前開調查之證據資料，已足資為本件認\n    事用法之依據，為此爰不再傳訊證人劉登霖，併此敘明。\n六、據上論結，本件原告之訴為無理由，依民事訴訟法第七十八條，判決如主文。\n中      華      民      國    九十一    年      五      月      三      日\n                                  臺灣臺南地方法院民事第三庭\n~B法      官  葉惠玲\n右為正本係照原本作成。\n如對本判決上訴須於判決送達後廿日內向本院提出上訴狀"
  },
  "search": "臺灣臺南地方法院民事判決九十一年度訴字第六四二號原告旭光熱能工業有限公司法定代理人甲○○法定代理人乙○○右當事人間請求給付貨款事件，本院判決如左：主文原告之訴及假執行之聲請均駁回。訴訟費用由原告負擔。事實甲、原告方面：一、聲明：（一）被告應給付原告新台幣（下同）一百五十一萬四千七百元，及自起訴狀繕本送達之翌日起至清償日止，按年息百分之五計算之利息。（二）原告願供擔保，請准宣告假執行。二、陳述：（一）查被告承攬陸軍第十軍團０五０二部隊北大營區（以下簡稱北大營區）兵舍整修工程，該工程包含九組「鍋爐安裝」之工程，被告委由其工頭劉登霖（亦即金一水電工程有限公司之負責人）出面與原告洽談，向原告購買鍋爐及追加之壓力錶，並委由原告施作安裝，雙方雖未簽立書面，但原告載運物品之出貨單上均經北大營區工程官簽收無誤，而前開工程業經陸軍第十軍團於民國（下同）八十九年十二月二日完成驗收，合格無誤，且陸軍第十軍團亦已將工程款共三千八百五十四萬五千元給付被告。足見被告委由原告施作安裝之瓦斯熱水爐具已交付且施作完畢，原告曾於八十九年五月間及同年十月間二次寄發發票向被告公司請款，金額合計為一百五十一萬四千七百元，然被告在前開工程驗收完成後，迄今仍不願給付工程款予原告，經原告屢次催促亦置之不理，原告為此爰依法請求判決如聲明所示。（二）對於被告答辯之陳述：(1)按「債權之讓與，雖需經讓與人或受讓人通知債務人始生效力，但不以債務人之承諾為必要。」、「第三人與債務人訂立契約承擔其債務者，非經債權人承認，對於債權人不生效力。」，民法第二百九十七條第一項及三百零一條分別定有明文。另按「債權讓與之通知，為讓與人或受讓人向債務人通知債權讓與事實之行為，其性質為觀念通知。」、「債權之讓與，非經讓與人或受讓人通知債務人，對於債務人不生效力。但法律另有規定者，不在此限。」、「．．．而讓與之通知，為通知債權讓與事實之行為，原得以言詞或文書為之，不須何等之方式，．．．至同法第二項所謂受讓人將讓與人所立之讓與字據提示債務人，蓋使債務人閱覽讓與字據，可知讓與之事實與通知有同一之效力，並非以提示讓與字據為發生債權讓與效力之要件。」，最高法院亦分別著有二十年上字第五十八號、二十八年上字第一二八四號及四十二年台上字第六二六號判例可資參循。(2)經查，依被告與金一水電工程有限公司（以下簡稱金一公司）所簽立之合約書第五條特別約定之第二項：「未免多重開立發票之麻煩，在徵得甲方（即被告）同意後，乙方（即金一公司）得要求其他協力廠商，將請款發票直接開立予甲方。」觀之，就本件系爭工程而言，原告既與金一公司間有次承攬關係存在，原告於系爭工程完工後自取得對金一公司之債權，金一公司自亦對被告取得一債權，而今依前開被告與金一公司之規定，金一公司在取得被告之同意後，便要求原告直接開立請款發票予被告，准此以解，並核首開條文規定及判例意旨，無非表示金一公司願將其與被告間之債權移轉與原告，且原告於開立請款發票予被告前，尚需經過被告之同意，故亦表示被告業已受通知而知悉金一公司將其與被告間之債權移轉與原告之事實（觀念通知不拘泥於任何形式），是被告自應向原告給付工程款。(3)承上，另開立「請款發票」本含有向發票所載買受人請款之意思，至於被告同意金一公司之下包廠商可直接開立請款發票予被告，是否係為避免多重開立發票之麻煩，非契約當事人實無從得知渠等間之意思，蓋「未免多重開立發票之麻煩」亦可解釋為：開立發票既有請款之意思，而為避免輾轉請款之麻煩，中包商（即金一公司）亦得要求其下包廠商（即原告）直接開立發票向承包商（即被告）請款，此亦可避免多重開立發票之麻煩，更何況直接開立請款發票予被告係在授權並經明列於契約中之情形下，更足使契約以外第三人產生誤解，是原告向被告請求支付工程款並非無理由，而被告所舉之商業慣例，既曰慣例，則不盡然所有廠商均會依此慣例行事，故被告以此為抗辯，自不足採。(4)此外，系爭工程完工後，被告曾至現場勘驗並發現系爭工程仍有瑕疵，遂逕向原告要求改善維修，原告便依要求協同被告前往檢查，被告於當時亦表示待相關缺失改善後，最遲三個月便會將工程款直接撥放予原告，是故，原告方發存證信函向被告催款，更足徵被告與金一公司所簽立之合約書中第五條特別約定之第二項係表示：協力廠商可直接開立請款發票向被告請款，且由被告之上開行為，甚且可認被告與金一公司間就承攬系爭北大營區之工程存有合夥關係，被告所提出其與金一公司間之合約書乃係事後才簽訂。三、證據：提出工程契約影本一件、陸軍第０五０二部隊結算明細表影本一件、出貨單影本二件、陸軍第十軍團工程結算驗收證明書及分期付款表影本各一件、統一發票影本二件、陸軍四一五七部隊小北大營區鍋爐損壞情形一覽表影本一件、名片一件、存證信函影本二件為證，並聲請傳訊證人劉登霖。乙、被告方面：一、聲明：（一）原告之訴及假執行之聲請均駁回。（二）如受不利判決，被告願供擔保，請准宣告免為假執行。二、陳述：（一）查被告於八十九年三月間，以投標方式取得北大營區兵舍整修工程，並將其中水電工程部分，轉包予金一公司承作施工，有雙方訂立之「承攬工程合約書」為憑，原告主張系爭工程係被告與金一公司劉登霖共同承包云云，被告否認之。又依前開合約書第五條之約定，金一公司不得將全部工程轉包予其他廠商施工，但若金一公司將部分工程轉由其他廠商施工承作，則該廠商只能向金一公司請款，與被告無涉。因此，金一公司將其所承包水電工程之一部分（即廚具及鍋爐部分），轉包向原告購買及由原告施作，此乃金一公司與原告間之買賣或承攬關係，與被告並無任何牽扯。以上事實，有原告與金一公司於八十九年四月八日所簽立之合約書影本二件為憑，另金一公司之負責人劉登霖亦以其另一家公司「奇蹟水電工程有限公司」（以下簡稱奇蹟公司）之支票，支付予原告共計一百萬元之買賣貨款，而非由被告支付，由此亦可證明此「鍋爐安裝」工程之相關合約及法律關係，係存在於金一公司與原告間，與被告無涉。因此，原告起訴向被告請求給付貨款，顯無理由自明。（二）次查，北大營區確已將全部工程款給付予被告，然被告亦已將應給付予金一公司之工程款一千二百七十萬元，全數給付金一公司。因此，金一公司已無任何款項可向被告請求，原告亦無任何代位權可得行使，併此說明。又查，雖原告確係將貨品送至北大營區，但並非出於被告之要求，而係金一公司之要求，實際上係劉登霖出面向原告叫貨，且原告送貨至北大營區，亦非由被告公司之人員簽收，原告所附呈之出貨單上之簽收人員，經被告事後向北大營區查證結果，並非該營區組長之簽名，不知原告如何製造出此簽名？因此，被告公司與原告並無任何法律關係，為不爭之事實。（三）又原告主張劉登霖自稱係被告公司之工頭，其以為是被告公司出面叫貨．．．云云，被告否認之，蓋劉登霖係金一公司之負責人，亦為奇蹟公司之負責人，被告只是單純將其向北大營區標得之工程中有關水電部分，轉包予金一公司施作而已，並無任何「工頭」之職稱。況且，若原告主觀上以為係被告公司叫貨，則其竟未與被告公司訂立任何合約，反而與金一公司訂立二份買賣合約，豈不自相矛盾？（四）被告雖有收到原告所開立之發票，惟此乃因依被告與金一公司所簽立之合約書，其中第五條第二項約定：「為免除多重開立發票之麻煩，在徵得甲方（即被告）同意後，乙方（即金一公司）得要求其他協力廠商，將請款發票直接開立予甲方」。因此，不能僅憑被告有收到原告所開立之發票，即可認定原告與被告間有成立買賣或承攬關係。況且，在工程業間之慣例，下包廠商不開立發票予中包廠商，而直接開立發票予大包廠商，甚至直接開給業主，但仍係向中包廠商請款者，所在多有，此慣例原告亦心知肚明，故原告僅憑其曾開立發票予被告，作為其與被告間成立買賣或承攬關係之證據，自不可採。（五）再本件工程驗收完畢，被告亦向北大營區領得全部工程尾款後，被告突接獲原告之存證信函，略謂被告未支付款項．．．云云，惟被告立即以存證信函回覆，略謂被告與原告間並無任何買賣或承攬關係，並因鍋爐有漏氣及漏水，始要求原告再去作維修之工作。因此，被告雖有派員會同原告勘驗鍋爐損壞之情形並製作損壞情形一覽表，亦無法作為原告與被告間有買賣或承攬關係之證據。（六）在被告與金一公司之承攬合約書第五條第一項已明白載明，金一公司若將其部分工程轉包予其他廠商施工，則該廠商只能向金一公司請款，與被告無涉，因此，原告主張依該條第二項有債權讓與之意，實不知所云為何。三、證據：提出支票影本二件、承攬工程合約書影本一件、買賣合約書影本二件、支出證明單影本四件、存證信函影本二件為證。理由一、原告起訴主張：被告承攬北大營區兵舍整修工程，並委由其工頭劉登霖出面與原告洽談，向原告購買鍋爐及追加之壓力錶，且委請原告施作安裝，而前開工程業經陸軍第十軍團於八十九年十二月二日完成驗收確認合格無誤，陸軍第十軍團亦已將工程款給付被告，足見原告已交付貨品並施作完畢，且於工程完工後，被告並曾親自要求原告改善維修鍋爐，及會同原告前往檢查，由被告之行為甚且可認被告與劉登霖經營之金一公司間就系爭北大營區之工程有合夥關係存在，詎原告依劉登霖之指示二次寄發發票向被告公司請款，且屢次催促，被告迄今尚有工程款一百五十一萬四千七百元拒絕給付原告，原告為此提起本訴，請求被告給付前開積欠之工程款及法定遲延利息云云。二、被告則以：被告將所承攬之北大營區兵舍整修工程中之水電工程部分，轉包予金一公司承作施工，金一公司又將其所承包水電工程之一部分轉包向原告購買貨品及由原告施作，原告並有與金一公司簽立二件合約書，且金一公司業已給付貨款一百萬元予原告，足見系爭鍋爐安裝等工程之相關合約及法律關係，係存在於金一公司與原告間，與被告無涉；又劉登霖乃係金一公司之負責人，並非被告之工頭，被告並未委請劉登霖向原告購買貨品及洽請原告施作安裝，且原告送貨至北大營區，亦非由被告公司人員簽收，益徵兩造間並無任何法律關係存在；再被告雖有收到原告所開立之發票，惟此乃係因被告與金一公司所簽立之合約書第五條特別約定第二項規定之故，且依工程業間之慣例，下包廠商直接開立發票予大包廠商或業主，但仍向中包廠商請款者所在多有，自不能僅憑原告曾開立發票予被告，即認兩造間成立買賣或承攬關係；另被告雖曾因鍋爐有漏氣及漏水，而以存證信函要求原告予以維修，惟被告於存證信函中亦已明示與原告間無任何買賣或承攬關係，故被告雖有派員會同原告勘驗鍋爐損壞之情形並製作損壞情形一覽表，然亦無法證明兩造間存有買賣或承攬關係；末查被告與金一公司之承攬合約書中已明白約定，金一公司若將其部分工程轉包予其他廠商施工，該廠商只能向金一公司請款，故原告所謂有債權讓與情事存在，亦無理由等語，資為抗辯。三、查原告主張被告承攬北大營區兵舍整修工程，並委由其工頭即金一公司之負責人劉登霖出面與原告洽談，向原告購買鍋爐及追加之壓力錶，復委請原告施作安裝，且於工程完工後，被告並曾親自要求原告改善維修鍋爐，及會同原告前往檢查，更可認被告與金一公司間就系爭北大營區之工程存有合夥關係，本件價金自應由被告負擔云云，業據被告所否認，經查：（一）由卷附之工程契約影本一件、承攬工程合約書影本一件觀之，被告係於八十九年三月間，以投標方式取得北大營區兵舍整修工程，且將其中部分工程（含廚具及鍋爐部分）轉包予金一公司承作施工，並無被告與金一公司合夥承攬北大營區兵舍整修工程之明文，原告又無法舉出明確之證據證明其所主張系爭北大營區兵舍整修工程係由被告與金一公司合夥承攬，及金一公司之負責人劉登霖為被告之工頭為真實，是原告空言為前開主張，自非可採。（二）又北大營區兵舍整修工程中之廚具及鍋爐部分工程係由原告出貨及負責承作施工，而原告與被告間並未曾訂立任何書面合約，原告承接前開工程乃係與金一公司簽訂買賣合約書，且金一公司之負責人劉登霖亦曾交付以其所經營之奇蹟公司為發票人，面額共計一百萬元之支票二紙予原告，以支付部分廚具及鍋爐款項，原告並已提示兌領之事實，有買賣合約書影本二件、支票影本二件附卷可稽，且為兩造所不爭執，自堪認定，則若係被告向原告購買貨品並委請原告承作施工，原告何以不逕與被告簽訂合約，反而另與金一公司簽約？金一公司之負責人又何以會給付部分價金予原告？足見被告抗辯系爭廚具及鍋爐工程之買賣或承攬法律關係係存在於原告與金一公司間，與被告無涉，自非無據。（三）再原告主張其有開立發票向被告請款，並為被告接受乙節，固為被告所不爭執，惟依據被告與金一公司間簽訂之承攬工程合約書第五條第一項約定：「乙方（即金一公司）不得將全部工程轉包其他廠商施工，若乙方將部分工程移轉其他廠商施工，則該廠商只能向乙方請款，對甲方（即被告）並無任何工程款之請求權。」、第二項約定：「為免除多重開立發票之麻煩，在徵得甲方同意後，乙方得要求其他協力廠商，將請款發票直接開立予甲方」，則金一公司將向被告承攬工程中之廚具及鍋爐部分工程轉包予原告施工後，為免除多重開立發票之麻煩，金一公司得在徵得被告之同意後，要求原告將請款發票直接開立予被告，然原告仍只能向金一公司請款，對於被告並無任何工程款請求權，是被告接受原告開立之發票，乃係依前開規定所為之便宜措施，並無法遽以此證明係被告直接向原告購買貨品並委請原告承作施工，或金一公司有將其對於被告之工程款債權移轉與原告，而使原告得逕向被告請款之情事存在。（四）復查被告承攬之系爭北大營區兵舍整修工程經驗收完畢後，原告曾寄發存證信函請求被告給付價金，被告隨即亦寄發存信函予原告，表明與原告間並無契約關係存在，被告之請求與原告無關，且系爭鍋爐有漏氣及漏水現象，經催促金一公司維修均無回音，如系爭鍋爐為原告所承做，希原告儘速派人維修等語，嗣被告並有派員會同原告勘驗鍋爐損壞之情形並製作損壞情形一覽表等情，為兩造所不爭執，並有存證信函影本二件、陸軍四一五七部隊小北大營區鍋爐損壞情形一覽表影本一件附卷可稽，堪予認定，則原告以偏蓋全，僅執工程完成後之維修處理係由被告出面與原告接洽，而非由金一公司出面為由，主張係被告向原告購買貨品並委請原告承作施工或被告與金一公司合夥承攬北大營區兵舍整修工程云云，實非可採。（五）綜上所述，向原告購買貨品並委請原告承作施工者乃係金一公司，兩造間並無買賣或承攬契約存在，原告以被告為契約之相對人，請求被告給付價金，為無理由。四、從而，原告依契約法律關係，請求被告給付一百五十一萬四千七百元，及自起訴狀繕本送達之翌日起至清償日止，按年息百分之五計算之利息，為無理由，應予駁回，又原告之訴既經駁回，其假執行之聲請，即失所附麗，應併予駁回。五、本件事證已臻明確，兩造其餘攻擊防禦方法及舉證，於判決結果不生影響，爰不予一一論列，又本院前依原告之聲請傳訊證人劉登霖，惟所寄發之通知書，因證人劉登霖已行蹤不明，致無法送達而遭退回，有送達回證一件附卷可稽，原告復無法陳報證人劉登霖之新址，且本院認依前開調查之證據資料，已足資為本件認事用法之依據，為此爰不再傳訊證人劉登霖，併此敘明。六、據上論結，本件原告之訴為無理由，依民事訴訟法第七十八條，判決如主文。中華民國九十一年五月三日臺灣臺南地方法院民事第三庭~B法官葉惠玲右為正本係照原本作成。如對本判決上訴須於判決送達後廿日內向本院提出上訴狀中華民國九十一年五月三日~B法院書記官汪姿秀",
  "characters": {
    "judges": [
      "葉惠玲"
    ],
    "prosecutors": [

    ],
    "lawyers": [

    ],
    "clerks": [

    ],
    "plaintiffs": [
      "旭光熱能工業有限公司"
    ],
    "defendants": [

    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2002-05-03",
  "created_at": "2016-02-04 13:50:41",
  "updated_at": "2016-02-04 13:50:41"
}