{
  "identify": "TPH-91-上訴-862-20020503-1",
  "court": {
    "name": "臺灣高等法院",
    "code": "TPH"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 91,
  "word": "上訴",
  "number": "862",
  "jcheck": "1",
  "reason": "違反槍砲彈藥刀械管制條例",
  "content": "臺灣高等法院刑事判決                            九十一年度上訴字第八六二號\n    上  訴  人  臺灣宜蘭地方法院檢察署檢察官\n    被      告  甲○○\n    選任辯護人  楊德海\n右上訴人因被告違反槍砲彈藥刀械管制條例案件，不服臺灣宜蘭地方法院九十年度訴\n字第三五六號，中華民國九十一年二月七日第一審判決（聲請簡易判決處刑案號：臺\n灣宜蘭地方法院檢察署九十年度偵字第三九五號，原審法院認不宜以簡易判決處刑，\n改依通常程序審理）提起上訴，本院判決如左：\n    主  文\n上訴駁回。\n    理  由\n一、本件被告甲○○涉犯違反槍砲彈藥刀械管制條例案件，經檢察官聲請簡易處刑，\n    因原審法院宜蘭簡易庭認有刑事訴訟法第四百五十一條之一第四項但書情形，改\n    依通常程序審理，合先敘明。\n二、公訴意旨略以：被告甲○○與同案被告林明德、林瑞華（以上二人均經原審判決\n    無罪確定）均為泰雅族原住民，竟基於犯意之聯絡，先由甲○○在不詳時日以不\n    詳方法取得具有殺傷力之爆裂物之主要組成零件黑色火藥一包，旋未經許可而共\n    同持有以供獵捕野生動物之用（違反野生動物法部分，經台灣宜蘭地方法院檢察\n    署檢察官以九十年度偵字第三九五號不起訴處分確定），嗣經警於民國九十年一\n    月二十二日凌晨一時三十分許，在宜蘭縣員山鄉○○路○○道路查獲，並當場扣\n    得上述火藥一包，因而認被告甲○○涉犯槍砲彈藥刀械管制條例第十三條第四項\n    未經許可持有彈藥之主要組成零件罪嫌等語。\n三、檢察官認被告涉有前開罪嫌，無非以黑色火藥一包扣案可證，而該扣案火藥確具\n    殺傷力，亦經內政部警政署刑事警察局鑑驗無訛，有該局九十年二月二十一日刑\n    偵字第二五五六一號鑑驗通知書一份在卷可證，又火藥為槍砲彈藥刀械管制條例\n    第四條第一項第二款所稱爆裂物之主要組成零件，亦經內政部（八六）台內警字\n    第八六七○六八三號公告在案，為其論據。並以槍砲彈藥刀械管制條例就各類槍\n    枝及子彈之製造或持有等行為態樣，均已定有不同之處罰規定，顯然立法者就各\n    項行為均賦予其法律上不同之評價，則執法者於適用法律時亦應就各項行為予以\n    分別審酌。至於法律之規定是否輕重失衡，此乃立法是否周延之問題，要難以此\n    而變更法律原有之規範。本件被告因具有原住民身份，故其持有槍枝之行為為法\n    律所許可，然其所持有之黑色火藥既為槍砲彈藥刀械管制條例第十三條第四項之\n    彈藥主要組成零件，而相關法令就此部分亦無針對具有原住民身份之人例外設有\n    許可之規定，原判決以法律解釋之方法而認定被告持有黑色火藥之行為不構成犯\n    罪，似有加以斟酌之必要，指摘原審判決不當而提起上訴。\n四、按犯罪事實應依證據認定之，無證據不得認定其犯罪事實，又不能證明被告犯罪\n    者，應諭知無罪之判決，刑事訴訟法第一百五十四條、第三百零一條第一項分別\n    定有明文。訊據被告甲○○堅詞否認有何未經許可持有彈藥之主要組成零件犯行\n    ，辯稱：伊持有自製獵槍是依據「生活習慣特殊國民獵槍魚槍刀械管理辦法」第\n    四條規定而持有自製之獵槍供狩獵之用，依「舉重明輕」之法理，實無禁止持有\n    擊發填充物之火藥之理等語。\n五、經查：\n  (一)扣案之採樣火藥一包（重二公克），經送內政部警政署刑事警察局鑑定結果，認\n    係黑色火藥，經取少量試燃，產生火藥燃燒時之強烈火花，認具破壞性與殺傷力\n    ，依據內政部八十六年十一月二十四日台內警字第八六七０六八三號公告，火\n    藥為爆裂物之主要組成零件，有內政部警政署刑事警察局九十年二月二十一日刑\n    偵五字第二五五六一號爆炸（裂）物鑑驗處理通知書一紙在卷可稽（見偵查卷第\n    三三頁），足徵扣案之火藥一包確屬槍砲彈藥刀械管制條例第十三條第四項之彈\n    藥之主要組成零件無誤。\n  (二)又被告與同案被告林明德、林瑞華固共同前往山區獵捕野生動物大赤鼯鼠，惟獵\n    捕時，係被告甲○○持有扣案火藥裝填在獵槍槍管射捕野生動物，被告林明德則\n    持十字弓箭捕獵，被告林瑞華則持探照燈在旁協助照明等情，業據被告供承在卷\n    ，核與同案被告林明德、林瑞華供述情節相符。且被告亦自承該扣案之獵槍為其\n    所有，黑色火藥則係自雜貨店買得爆竹後，拆開取出而得等語（見偵查卷第四頁\n    反面、第十六頁反面，原審卷第三二頁），足徵該火藥應係僅被告甲○○一人持\n    有。再者，被告甲○○因本件查獲持有自製土造獵槍一把，被告甲○○供稱：伊\n    係為獵捕飛鼠（即大赤鼯鼠）之用，係專供獵捕維生之生活工具，以逐次由槍口\n    裝填黑色火藥及底火於槍管內，並以棉花、彈珠將該火藥、底火往搶管內塞，打\n    擊底火引爆射出等語（見本院九十一年四月十九日審判筆錄第五頁），核與同案\n    被告林明德、林瑞華於原審審理時供述相符（見原審卷第三二頁、第三四頁），\n    並經證人即宜蘭縣警察局刑警隊警員李榮貴於原審調查時證述屬實（見原審卷第\n    三三頁），被告甲○○具有原住民身分，亦有戶籍謄本、生活習慣特殊國民自製\n    獵槍報備書在卷（見偵查卷第二七頁、第四三頁）可查，可認其所持有之自製土\n    造獵槍，應屬原住民基於傳統習慣，專供捕獵維生之生活工具無誤。\n  (三)本件於公訴人所指之犯罪時間後，槍砲彈藥管制條例第二十三條「獵槍、魚槍、\n    刀械專供生活習慣特殊國民之生活工具者；其管理辦法，由中央主管機關定之。\n    」，關於授權主管機關制定原住民因生活習慣持有獵槍許可申請之管理辦法之授\n    權規定，已於九十年十一月十四日修正公布、自同月十六日施行，該條經刪除後\n    改列同條例第二十條第三項，僅屬條項之變更，無論行為時之舊法或裁判時之新\n    法，該條例授權中央主管機關制定之許可申請及其他應遵行事項之管理辦法即「\n    生活習慣特殊國民獵槍魚槍刀械管理辦法」，均仍為有效之授權命令，並不因本\n    條例之法律修改而有變更，且比較行為時之舊法或裁判時之新法結果，依刑法第\n    二條第一項前段之規定，本案自應適用裁判時之法律。查被告持有獵槍之行為，\n    已依八十六年三月二十四日以台內警字第八六七０二七四號所訂定發布之「生\n    活習慣特殊國民獵槍管理辦法」之規定，於持有獵槍之前一日即九十年一月二十\n    日向警報備在案，有生活習慣特殊國民持有獵槍報備書一紙附卷可稽，並經證人\n    即警員李榮貴證述無訛，其持有獵槍之行為，應屬法令所許可持有之情形，該持\n    有獵槍之行為並經檢察官為不起訴處分在案，亦有該不起訴處分書在卷可按（見\n    偵查卷第六四頁、第六五頁）。而本件所查獲之黑色火藥係與自製獵槍共同查獲\n    ，亦據證人李榮貴於原審審理時結證屬實（見原審卷第三三頁），可認被告甲○\n    ○辯稱扣案之火藥係為裝填在土造獵槍之用無訛。而所謂「自製獵槍」，依內政\n    部台內警字第八七七０一一六六號函示意旨，係指原住民依傳統習慣專供捕獵\n    維生之生活工具，由申請人自行獨力製造或與非以營利為目的之原住民在警察分\n    局核准之報備地點協力製造完成，以逐次由槍口裝填黑色火藥於槍管內，打擊底\n    火或他法引爆，將填充之射出物射出，非使用具有彈頭、彈殼及火藥之子彈者。\n    另「射出物」，則係指供自製獵槍引爆槍管內火藥後發射之用，填充於槍管內，\n    遠小於槍管內內徑之固體物，如玻璃、彈丸等，且不含具有彈頭、彈殼及火藥之\n    子彈。是原住民得以自行製造之獵槍打獵，並以裝填「黑色火藥」於槍管內，以\n    打擊底火等方法加以引爆，將填充物射出方式為之。本件被告持自製獵槍打獵，\n    並將黑色火藥、底火加入獵槍槍管內，再以棉花將火藥塞入槍管內，並以彈珠為\n    射出物，與上開函示相符。其就製造可以裝填黑色火藥之獵槍為前開管理辦法所\n    允許，則持有獵槍發射動力之黑色火藥，雖因上開辦法疏未將黑色火藥一併納入\n    ，然既允許原住民持有自製獵槍狩獵，則斷無不允許其持有黑色火藥等以為射出\n    物之發射動力，依舉重以明輕之原則，應無不許之理。公訴人將自製土造獵槍與\n    黑色火藥割裂適用，而就持有黑色火藥部分另論槍砲彈藥刀械管制條例第十三條\n    第四項持有槍砲之主要組成零件罪，尚有未洽，而應併認屬法所許可之持有行為\n    。\n六、綜上所述，被告甲○○持有黑色火藥部分，應認與其持有獵槍部分同經過許可而\n    持有行為，與該條例以「未經許可而持有」之構成要件未符。此外，復查無其他\n    積極證據足認被告有何違反槍砲彈藥刀械管制條例之犯行，檢察官上訴指摘原判\n    決不當，求予撤銷改判，為無理由，應予駁回。\n據上論斷，應依刑事訴訟法第三百六十八條，判決如主文。\n本案經檢察官曾忠己到庭執行職務。\n中      華      民      國      九十一      年      五      月    三    日\n                              臺灣高等法院刑事第六庭\n                                  審判長法  官  陳  春  秋\n                                        法  官  王  麗  莉\n                                        法  官  徐  培  元\n右正本證明與原本無異。\n檢察官如不服本判決應於收受送達後十日內向本院提出上訴書狀，其未敘述上訴之理\n由者並得於提起上訴後十日內向本院補提理由書（均須按他造當事人之人數附繕本）\n。\n                                        書記官  陳  建  邦\n中      華      民      國    九十一    年     五       月      三      日\n",
  "structure": {
    "main": "上訴駁回。",
    "reason": "一、本件被告甲○○涉犯違反槍砲彈藥刀械管制條例案件，經檢察官聲請簡易處刑，\n    因原審法院宜蘭簡易庭認有刑事訴訟法第四百五十一條之一第四項但書情形，改\n    依通常程序審理，合先敘明。\n二、公訴意旨略以：被告甲○○與同案被告林明德、林瑞華（以上二人均經原審判決\n    無罪確定）均為泰雅族原住民，竟基於犯意之聯絡，先由甲○○在不詳時日以不\n    詳方法取得具有殺傷力之爆裂物之主要組成零件黑色火藥一包，旋未經許可而共\n    同持有以供獵捕野生動物之用（違反野生動物法部分，經台灣宜蘭地方法院檢察\n    署檢察官以九十年度偵字第三九五號不起訴處分確定），嗣經警於民國九十年一\n    月二十二日凌晨一時三十分許，在宜蘭縣員山鄉○○路○○道路查獲，並當場扣\n    得上述火藥一包，因而認被告甲○○涉犯槍砲彈藥刀械管制條例第十三條第四項\n    未經許可持有彈藥之主要組成零件罪嫌等語。\n三、檢察官認被告涉有前開罪嫌，無非以黑色火藥一包扣案可證，而該扣案火藥確具\n    殺傷力，亦經內政部警政署刑事警察局鑑驗無訛，有該局九十年二月二十一日刑\n    偵字第二五五六一號鑑驗通知書一份在卷可證，又火藥為槍砲彈藥刀械管制條例\n    第四條第一項第二款所稱爆裂物之主要組成零件，亦經內政部（八六）台內警字\n    第八六七○六八三號公告在案，為其論據。並以槍砲彈藥刀械管制條例就各類槍\n    枝及子彈之製造或持有等行為態樣，均已定有不同之處罰規定，顯然立法者就各\n    項行為均賦予其法律上不同之評價，則執法者於適用法律時亦應就各項行為予以\n    分別審酌。至於法律之規定是否輕重失衡，此乃立法是否周延之問題，要難以此\n    而變更法律原有之規範。本件被告因具有原住民身份，故其持有槍枝之行為為法\n    律所許可，然其所持有之黑色火藥既為槍砲彈藥刀械管制條例第十三條第四項之\n    彈藥主要組成零件，而相關法令就此部分亦無針對具有原住民身份之人例外設有\n    許可之規定，原判決以法律解釋之方法而認定被告持有黑色火藥之行為不構成犯\n    罪，似有加以斟酌之必要，指摘原審判決不當而提起上訴。\n四、按犯罪事實應依證據認定之，無證據不得認定其犯罪事實，又不能證明被告犯罪\n    者，應諭知無罪之判決，刑事訴訟法第一百五十四條、第三百零一條第一項分別\n    定有明文。訊據被告甲○○堅詞否認有何未經許可持有彈藥之主要組成零件犯行\n    ，辯稱：伊持有自製獵槍是依據「生活習慣特殊國民獵槍魚槍刀械管理辦法」第\n    四條規定而持有自製之獵槍供狩獵之用，依「舉重明輕」之法理，實無禁止持有\n    擊發填充物之火藥之理等語。\n五、經查：\n  (一)扣案之採樣火藥一包（重二公克），經送內政部警政署刑事警察局鑑定結果，認\n    係黑色火藥，經取少量試燃，產生火藥燃燒時之強烈火花，認具破壞性與殺傷力\n    ，依據內政部八十六年十一月二十四日台內警字第八六七０六八三號公告，火\n    藥為爆裂物之主要組成零件，有內政部警政署刑事警察局九十年二月二十一日刑\n    偵五字第二五五六一號爆炸（裂）物鑑驗處理通知書一紙在卷可稽（見偵查卷第\n    三三頁），足徵扣案之火藥一包確屬槍砲彈藥刀械管制條例第十三條第四項之彈\n    藥之主要組成零件無誤。\n  (二)又被告與同案被告林明德、林瑞華固共同前往山區獵捕野生動物大赤鼯鼠，惟獵\n    捕時，係被告甲○○持有扣案火藥裝填在獵槍槍管射捕野生動物，被告林明德則\n    持十字弓箭捕獵，被告林瑞華則持探照燈在旁協助照明等情，業據被告供承在卷\n    ，核與同案被告林明德、林瑞華供述情節相符。且被告亦自承該扣案之獵槍為其\n    所有，黑色火藥則係自雜貨店買得爆竹後，拆開取出而得等語（見偵查卷第四頁\n    反面、第十六頁反面，原審卷第三二頁），足徵該火藥應係僅被告甲○○一人持\n    有。再者，被告甲○○因本件查獲持有自製土造獵槍一把，被告甲○○供稱：伊\n    係為獵捕飛鼠（即大赤鼯鼠）之用，係專供獵捕維生之生活工具，以逐次由槍口\n    裝填黑色火藥及底火於槍管內，並以棉花、彈珠將該火藥、底火往搶管內塞，打\n    擊底火引爆射出等語（見本院九十一年四月十九日審判筆錄第五頁），核與同案\n    被告林明德、林瑞華於原審審理時供述相符（見原審卷第三二頁、第三四頁），\n    並經證人即宜蘭縣警察局刑警隊警員李榮貴於原審調查時證述屬實（見原審卷第\n    三三頁），被告甲○○具有原住民身分，亦有戶籍謄本、生活習慣特殊國民自製\n    獵槍報備書在卷（見偵查卷第二七頁、第四三頁）可查，可認其所持有之自製土\n    造獵槍，應屬原住民基於傳統習慣，專供捕獵維生之生活工具無誤。\n  (三)本件於公訴人所指之犯罪時間後，槍砲彈藥管制條例第二十三條「獵槍、魚槍、\n    刀械專供生活習慣特殊國民之生活工具者；其管理辦法，由中央主管機關定之。\n    」，關於授權主管機關制定原住民因生活習慣持有獵槍許可申請之管理辦法之授\n    權規定，已於九十年十一月十四日修正公布、自同月十六日施行，該條經刪除後\n    改列同條例第二十條第三項，僅屬條項之變更，無論行為時之舊法或裁判時之新\n    法，該條例授權中央主管機關制定之許可申請及其他應遵行事項之管理辦法即「\n    生活習慣特殊國民獵槍魚槍刀械管理辦法」，均仍為有效之授權命令，並不因本\n    條例之法律修改而有變更，且比較行為時之舊法或裁判時之新法結果，依刑法第\n    二條第一項前段之規定，本案自應適用裁判時之法律。查被告持有獵槍之行為，\n    已依八十六年三月二十四日以台內警字第八六七０二七四號所訂定發布之「生\n    活習慣特殊國民獵槍管理辦法」之規定，於持有獵槍之前一日即九十年一月二十\n    日向警報備在案，有生活習慣特殊國民持有獵槍報備書一紙附卷可稽，並經證人\n    即警員李榮貴證述無訛，其持有獵槍之行為，應屬法令所許可持有之情形，該持\n    有獵槍之行為並經檢察官為不起訴處分在案，亦有該不起訴處分書在卷可按（見\n    偵查卷第六四頁、第六五頁）。而本件所查獲之黑色火藥係與自製獵槍共同查獲\n    ，亦據證人李榮貴於原審審理時結證屬實（見原審卷第三三頁），可認被告甲○\n    ○辯稱扣案之火藥係為裝填在土造獵槍之用無訛。而所謂「自製獵槍」，依內政\n    部台內警字第八七七０一一六六號函示意旨，係指原住民依傳統習慣專供捕獵\n    維生之生活工具，由申請人自行獨力製造或與非以營利為目的之原住民在警察分\n    局核准之報備地點協力製造完成，以逐次由槍口裝填黑色火藥於槍管內，打擊底\n    火或他法引爆，將填充之射出物射出，非使用具有彈頭、彈殼及火藥之子彈者。\n    另「射出物」，則係指供自製獵槍引爆槍管內火藥後發射之用，填充於槍管內，\n    遠小於槍管內內徑之固體物，如玻璃、彈丸等，且不含具有彈頭、彈殼及火藥之\n    子彈。是原住民得以自行製造之獵槍打獵，並以裝填「黑色火藥」於槍管內，以\n    打擊底火等方法加以引爆，將填充物射出方式為之。本件被告持自製獵槍打獵，\n    並將黑色火藥、底火加入獵槍槍管內，再以棉花將火藥塞入槍管內，並以彈珠為\n    射出物，與上開函示相符。其就製造可以裝填黑色火藥之獵槍為前開管理辦法所\n    允許，則持有獵槍發射動力之黑色火藥，雖因上開辦法疏未將黑色火藥一併納入\n    ，然既允許原住民持有自製獵槍狩獵，則斷無不允許其持有黑色火藥等以為射出\n    物之發射動力，依舉重以明輕之原則，應無不許之理。公訴人將自製土造獵槍與\n    黑色火藥割裂適用，而就持有黑色火藥部分另論槍砲彈藥刀械管制條例第十三條\n    第四項持有槍砲之主要組成零件罪，尚有未洽，而應併認屬法所許可之持有行為\n    。\n六、綜上所述，被告甲○○持有黑色火藥部分，應認與其持有獵槍部分同經過許可而\n    持有行為，與該條例以「未經許可而持有」之構成要件未符。此外，復查無其他\n    積極證據足認被告有何違反槍砲彈藥刀械管制條例之犯行，檢察官上訴指摘原判\n    決不當，求予撤銷改判，為無理由，應予駁回。\n據上論斷，應依刑事訴訟法第三百六十八條，判決如主文。\n本案經檢察官曾忠己到庭執行職務。"
  },
  "search": "臺灣高等法院刑事判決九十一年度上訴字第八六二號上訴人臺灣宜蘭地方法院檢察署檢察官被告甲○○選任辯護人楊德海右上訴人因被告違反槍砲彈藥刀械管制條例案件，不服臺灣宜蘭地方法院九十年度訴字第三五六號，中華民國九十一年二月七日第一審判決（聲請簡易判決處刑案號：臺灣宜蘭地方法院檢察署九十年度偵字第三九五號，原審法院認不宜以簡易判決處刑，改依通常程序審理）提起上訴，本院判決如左：主文上訴駁回。理由一、本件被告甲○○涉犯違反槍砲彈藥刀械管制條例案件，經檢察官聲請簡易處刑，因原審法院宜蘭簡易庭認有刑事訴訟法第四百五十一條之一第四項但書情形，改依通常程序審理，合先敘明。二、公訴意旨略以：被告甲○○與同案被告林明德、林瑞華（以上二人均經原審判決無罪確定）均為泰雅族原住民，竟基於犯意之聯絡，先由甲○○在不詳時日以不詳方法取得具有殺傷力之爆裂物之主要組成零件黑色火藥一包，旋未經許可而共同持有以供獵捕野生動物之用（違反野生動物法部分，經台灣宜蘭地方法院檢察署檢察官以九十年度偵字第三九五號不起訴處分確定），嗣經警於民國九十年一月二十二日凌晨一時三十分許，在宜蘭縣員山鄉○○路○○道路查獲，並當場扣得上述火藥一包，因而認被告甲○○涉犯槍砲彈藥刀械管制條例第十三條第四項未經許可持有彈藥之主要組成零件罪嫌等語。三、檢察官認被告涉有前開罪嫌，無非以黑色火藥一包扣案可證，而該扣案火藥確具殺傷力，亦經內政部警政署刑事警察局鑑驗無訛，有該局九十年二月二十一日刑偵字第二五五六一號鑑驗通知書一份在卷可證，又火藥為槍砲彈藥刀械管制條例第四條第一項第二款所稱爆裂物之主要組成零件，亦經內政部（八六）台內警字第八六七○六八三號公告在案，為其論據。並以槍砲彈藥刀械管制條例就各類槍枝及子彈之製造或持有等行為態樣，均已定有不同之處罰規定，顯然立法者就各項行為均賦予其法律上不同之評價，則執法者於適用法律時亦應就各項行為予以分別審酌。至於法律之規定是否輕重失衡，此乃立法是否周延之問題，要難以此而變更法律原有之規範。本件被告因具有原住民身份，故其持有槍枝之行為為法律所許可，然其所持有之黑色火藥既為槍砲彈藥刀械管制條例第十三條第四項之彈藥主要組成零件，而相關法令就此部分亦無針對具有原住民身份之人例外設有許可之規定，原判決以法律解釋之方法而認定被告持有黑色火藥之行為不構成犯罪，似有加以斟酌之必要，指摘原審判決不當而提起上訴。四、按犯罪事實應依證據認定之，無證據不得認定其犯罪事實，又不能證明被告犯罪者，應諭知無罪之判決，刑事訴訟法第一百五十四條、第三百零一條第一項分別定有明文。訊據被告甲○○堅詞否認有何未經許可持有彈藥之主要組成零件犯行，辯稱：伊持有自製獵槍是依據「生活習慣特殊國民獵槍魚槍刀械管理辦法」第四條規定而持有自製之獵槍供狩獵之用，依「舉重明輕」之法理，實無禁止持有擊發填充物之火藥之理等語。五、經查：(一)扣案之採樣火藥一包（重二公克），經送內政部警政署刑事警察局鑑定結果，認係黑色火藥，經取少量試燃，產生火藥燃燒時之強烈火花，認具破壞性與殺傷力，依據內政部八十六年十一月二十四日台內警字第八六七０六八三號公告，火藥為爆裂物之主要組成零件，有內政部警政署刑事警察局九十年二月二十一日刑偵五字第二五五六一號爆炸（裂）物鑑驗處理通知書一紙在卷可稽（見偵查卷第三三頁），足徵扣案之火藥一包確屬槍砲彈藥刀械管制條例第十三條第四項之彈藥之主要組成零件無誤。(二)又被告與同案被告林明德、林瑞華固共同前往山區獵捕野生動物大赤鼯鼠，惟獵捕時，係被告甲○○持有扣案火藥裝填在獵槍槍管射捕野生動物，被告林明德則持十字弓箭捕獵，被告林瑞華則持探照燈在旁協助照明等情，業據被告供承在卷，核與同案被告林明德、林瑞華供述情節相符。且被告亦自承該扣案之獵槍為其所有，黑色火藥則係自雜貨店買得爆竹後，拆開取出而得等語（見偵查卷第四頁反面、第十六頁反面，原審卷第三二頁），足徵該火藥應係僅被告甲○○一人持有。再者，被告甲○○因本件查獲持有自製土造獵槍一把，被告甲○○供稱：伊係為獵捕飛鼠（即大赤鼯鼠）之用，係專供獵捕維生之生活工具，以逐次由槍口裝填黑色火藥及底火於槍管內，並以棉花、彈珠將該火藥、底火往搶管內塞，打擊底火引爆射出等語（見本院九十一年四月十九日審判筆錄第五頁），核與同案被告林明德、林瑞華於原審審理時供述相符（見原審卷第三二頁、第三四頁），並經證人即宜蘭縣警察局刑警隊警員李榮貴於原審調查時證述屬實（見原審卷第三三頁），被告甲○○具有原住民身分，亦有戶籍謄本、生活習慣特殊國民自製獵槍報備書在卷（見偵查卷第二七頁、第四三頁）可查，可認其所持有之自製土造獵槍，應屬原住民基於傳統習慣，專供捕獵維生之生活工具無誤。(三)本件於公訴人所指之犯罪時間後，槍砲彈藥管制條例第二十三條「獵槍、魚槍、刀械專供生活習慣特殊國民之生活工具者；其管理辦法，由中央主管機關定之。」，關於授權主管機關制定原住民因生活習慣持有獵槍許可申請之管理辦法之授權規定，已於九十年十一月十四日修正公布、自同月十六日施行，該條經刪除後改列同條例第二十條第三項，僅屬條項之變更，無論行為時之舊法或裁判時之新法，該條例授權中央主管機關制定之許可申請及其他應遵行事項之管理辦法即「生活習慣特殊國民獵槍魚槍刀械管理辦法」，均仍為有效之授權命令，並不因本條例之法律修改而有變更，且比較行為時之舊法或裁判時之新法結果，依刑法第二條第一項前段之規定，本案自應適用裁判時之法律。查被告持有獵槍之行為，已依八十六年三月二十四日以台內警字第八六七０二七四號所訂定發布之「生活習慣特殊國民獵槍管理辦法」之規定，於持有獵槍之前一日即九十年一月二十日向警報備在案，有生活習慣特殊國民持有獵槍報備書一紙附卷可稽，並經證人即警員李榮貴證述無訛，其持有獵槍之行為，應屬法令所許可持有之情形，該持有獵槍之行為並經檢察官為不起訴處分在案，亦有該不起訴處分書在卷可按（見偵查卷第六四頁、第六五頁）。而本件所查獲之黑色火藥係與自製獵槍共同查獲，亦據證人李榮貴於原審審理時結證屬實（見原審卷第三三頁），可認被告甲○○辯稱扣案之火藥係為裝填在土造獵槍之用無訛。而所謂「自製獵槍」，依內政部台內警字第八七七０一一六六號函示意旨，係指原住民依傳統習慣專供捕獵維生之生活工具，由申請人自行獨力製造或與非以營利為目的之原住民在警察分局核准之報備地點協力製造完成，以逐次由槍口裝填黑色火藥於槍管內，打擊底火或他法引爆，將填充之射出物射出，非使用具有彈頭、彈殼及火藥之子彈者。另「射出物」，則係指供自製獵槍引爆槍管內火藥後發射之用，填充於槍管內，遠小於槍管內內徑之固體物，如玻璃、彈丸等，且不含具有彈頭、彈殼及火藥之子彈。是原住民得以自行製造之獵槍打獵，並以裝填「黑色火藥」於槍管內，以打擊底火等方法加以引爆，將填充物射出方式為之。本件被告持自製獵槍打獵，並將黑色火藥、底火加入獵槍槍管內，再以棉花將火藥塞入槍管內，並以彈珠為射出物，與上開函示相符。其就製造可以裝填黑色火藥之獵槍為前開管理辦法所允許，則持有獵槍發射動力之黑色火藥，雖因上開辦法疏未將黑色火藥一併納入，然既允許原住民持有自製獵槍狩獵，則斷無不允許其持有黑色火藥等以為射出物之發射動力，依舉重以明輕之原則，應無不許之理。公訴人將自製土造獵槍與黑色火藥割裂適用，而就持有黑色火藥部分另論槍砲彈藥刀械管制條例第十三條第四項持有槍砲之主要組成零件罪，尚有未洽，而應併認屬法所許可之持有行為。六、綜上所述，被告甲○○持有黑色火藥部分，應認與其持有獵槍部分同經過許可而持有行為，與該條例以「未經許可而持有」之構成要件未符。此外，復查無其他積極證據足認被告有何違反槍砲彈藥刀械管制條例之犯行，檢察官上訴指摘原判決不當，求予撤銷改判，為無理由，應予駁回。據上論斷，應依刑事訴訟法第三百六十八條，判決如主文。本案經檢察官曾忠己到庭執行職務。中華民國九十一年五月三日臺灣高等法院刑事第六庭審判長法官陳春秋法官王麗莉法官徐培元右正本證明與原本無異。檢察官如不服本判決應於收受送達後十日內向本院提出上訴書狀，其未敘述上訴之理由者並得於提起上訴後十日內向本院補提理由書（均須按他造當事人之人數附繕本）。書記官陳建邦中華民國九十一年五月三日",
  "characters": {
    "judges": [
      "陳春秋",
      "王麗莉",
      "徐培元"
    ],
    "prosecutors": [
      "曾忠己"
    ],
    "lawyers": [

    ],
    "clerks": [
      "陳建邦"
    ],
    "plaintiffs": [

    ],
    "defendants": [
      "甲○○"
    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2002-05-03",
  "created_at": "2016-02-04 13:51:08",
  "updated_at": "2016-02-04 13:51:08"
}