{
  "identify": "KSD-93-訴緝-18-20040507-1",
  "court": {
    "name": "臺灣高雄地方法院",
    "code": "KSD"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 93,
  "word": "訴緝",
  "number": "18",
  "jcheck": "1",
  "reason": "偽造文書等",
  "content": "臺灣高雄地方法院刑事判決                          九十三年度訴緝字第一八號\n    公  訴  人  臺灣高雄地方法院檢察署檢察官\n    被      告  丙○○\n    選任辯護人  顏宏斌\n右列被告因偽造文書案件，經檢察官提起公訴（八十九年度偵字第二四○一號），本\n院判決如左：\n    主  文\n丙○○行使偽造私文書，足以生損害於公眾及他人，處有期徒刑伍月，如易科罰金，\n以參佰元折算壹日。緩刑貳年。偽造如附表所示之「丁○○」署押均沒收。\n    事  實\n一、丙○○於民國八十五年間，因遭不知情之債權人甲○○再三要求其對於先前積欠\n    之債務提供擔保，明知其父丁○○並未擔任其向不知情之莊淑禎（即甲○○指定\n    登記之債權人）借款之連帶保證人，亦未同意或授權其將坐落高雄縣林園鄉○○\n    段八一九、八一九之二地號、權利範圍各七分之一之土地，設定抵押權予莊淑禎\n    ，復未授權其代為處理上開土地之設定抵押權登記事務及同意委託甲○○代為辦\n    理一切手續，竟仍基於行使偽造私文書及使公務員登載不實之犯意，利用丁○○\n    前於八十五年十一月間，經由其母吳月娥交與上開土地之土地所有權狀、印鑑章\n    ，並委託其申請印鑑證明書，以便向財將企業股份有限公司辦理機械貸款之機會\n    ，於八十六年三月二十五日，在高雄市前鎮區鎮川四巷七號住處，未經丁○○之\n    同意或授權，接續於債權人為莊淑禎之借據內連帶保證人簽章處，偽簽「丁○○\n    」署押簽名一枚；再於載有「未能親自前往鳳山地政事務所辦理本人與債權人莊\n    淑禎間債權債務之設定登記事宜，今授權丙○○代為全權處理、接洽相關事務，\n    並同意委託甲○○君代辦一切申請手屬屬實」文句之授權書內，偽簽「丁○○」\n    署押簽名二枚；又於上開土地之土地登記申請書「備註」欄內「本案申請登記之\n    代理人，並非以代理申請土地登記為業，且未收取報酬，如有虛偽不實，委託人\n    及代理人願負法律責任」之文句下方，偽簽「丁○○」署押簽名一枚；復於上開\n    土地之土地建築改良物抵押權設定契約書「聲請登記以外之約定事項」欄內「1.\n    交付利息日期及方法：每期每月付息壹次。2.本件抵押之土地上建築物未辦保存\n    登記部分亦包括在本件抵押標的物之內」之文句下方，偽簽「丁○○」署押簽名\n    一枚；繼而將上開借據、授權書、土地登記申請書及土地建築改良物抵押權設定\n    契約書各一份及上開丁○○之印鑑章一枚，一併交予甲○○，央請甲○○於上開\n    借據、授權書、土地登記申請書及土地建築改良物抵押權設定契約書上必要之處\n    所，蓋用「丁○○」之印鑑章，並於上開借據、授權書、土地登記申請書及土地\n    建築改良物抵押權設定契約書上必要之處所補蓋「丁○○」印鑑章完畢後，持向\n    高雄縣鳳山地政事務所，辦理將上開土地設定抵押權予莊淑禎之抵押權設定登記\n    ，而接續利用甲○○盜用上開丁○○之印鑑章，於上開借據上，蓋用「丁○○」\n    印文二枚；於前揭授權書，蓋用「丁○○」印文一枚；於前開土地登記申請書，\n    蓋用「丁○○」印文四枚；及於上述土地建築改良物抵押權設定契約書上，蓋用\n    「丁○○」印文五枚，而偽造丁○○所制作之前開借據、授權書、土地登記申請\n    書及土地建築改良物抵押權設定契約書私文書各一份。復利用甲○○持上開偽造\n    之借據、授權書、土地登記申請書及土地建築改良物抵押權設定契約書，連同上\n    開土地之土地所有權狀、印鑑證明書等文件，向高雄縣鳳山地政事務所承辦人員\n    提出，申請辦理將上開土地設定抵押權予莊淑禎之抵押權登記而行使之，使僅具\n    有形式審查權之高雄縣鳳山地政事務所承辦公務員，於八十六年三月二十八日，\n    將此不實事項，登載於職務上所掌之土地登記簿公文書，足以生損害於丁○○及\n    地政機關對於地籍管理之正確性。\n二、案經甲○○、丁○○訴由臺灣高雄地方法院檢察署檢察官偵查起訴。\n    理  由\n一、訊據被告丙○○對於右揭事實坦承不諱，核與告訴人丁○○於偵查及本院訊問時\n    指訴之情節相符（參見臺灣高雄地方法院檢察署八十八年度偵字第二五三三七號\n    案卷第三頁、第十一、十二頁、本院八十九年度訴字第一二七六號案卷第二十、\n    二十一、三十三頁），並經證人即將上開土地之土地所有權狀及印鑑章交予被告\n    ，且係被告之母之吳月娥於偵查及本院訊問時（參見臺灣高雄地方法院檢察署八\n    十八年度偵字第二五三三七號案卷第二十一、二十二頁、本院八十九年度訴字第\n    一二七六號案卷第十八、三十三頁）；證人甲○○於偵查、本院訊問及審判時（\n    參見臺灣高雄地方法院檢察署八十八年度偵字第二五三三七號案卷第三十五頁、\n    八十九年度偵字第二四○一號案卷第八頁、本院八十九年度訴字第一二七六號案\n    卷第十九頁、本院九十三年度訴緝字第一八號案件九十三年四月二十三日審判筆\n    錄）證述明確，復有土地所有權狀影本二紙、上開借據、授權書、土地登記申請\n    書及土地建築改良物抵押權設定契約書影本各一份、土地登記謄本影本二份附卷\n    足據。足認被告之自白，核與事實相符，堪予採信。本件事證明確，被告犯行堪\n    以認定。\n二、核被告劉俊雄所為，係犯刑法第二百十六條、第二百十條之行使偽造私文書罪、\n    及同法第二百十四條之使公務員登載不實罪。被告利用不知情之甲○○在上開借\n    據、授權書、土地登記申請書及土地建築改良物抵押權設定契約書上，盜用丁○\n    ○之印章，完成上開借據、授權書、土地登記申請書及土地建築改良物抵押權設\n    定契約書私文書之偽造，繼而利用甲○○持向高雄縣鳳山地政事務所申請辦理上\n    開土地之抵押權設定登記而行使之，使高雄縣鳳山地政事務所承辦之公務員，將\n    上開不實之事項，登載於職務上所掌之土地登記簿，均為間接正犯。又被告於上\n    開借據、授權書、土地登記申請書、土地建築改良物抵押權設定登記書私文書上\n    ，偽造「丁○○」署押及盜用上開「丁○○」印鑑章之行為，均係偽造私文書之\n    階段行為，為偽造私文書之行為所吸收，均不另論罪。被告偽造上開借據、授權\n    書、土地登記申請書、土地建築改良物抵押權設定登記書私文書，係基於單一偽\n    造私文書之犯意，於時間、空間緊密相連之環境下所為之接續行為，各行為間之\n    獨立性極為薄弱，以社會健全觀念而言，不能強予分離，自屬接續犯，僅論以一\n    個偽造私文書罪。又其偽造私文書後復持以行使，偽造私文書之低度行為，應為\n    行使之高度行為所吸收，不另論罪。另被告所犯上開行使偽造私文書罪及使公務\n    員登載不實罪間，有方法結果之牽連犯關係，依刑法第五十五條之規定，應從一\n    重之行使偽造私文書罪處斷。爰審酌被告為對於先前所負擔之債務提供擔保而遂\n    行上開犯行之動機、被告之智識程度、犯罪所生之損害，及犯罪後坦承犯行態度\n    良好等一切情狀，量處如主文所示之刑，並諭知易科罰金之折算標準。復查，被\n    告前未曾受有期徒刑以上刑之宣告，有臺灣高等法院被告全國前案紀錄表一份在\n    卷可稽，且告訴人丁○○於本院訊問時業已表明不願追究之意，被告並已與其當\n    初要求其對於債務提供擔保，致其遂行上開犯行之債權人即告訴人甲○○達成民\n    事上和解，此有和解書影本一紙在卷足據，其因一時失慮，致罹刑典，經此起訴\n    審判，應知所警惕而無再犯之虞，本院認所宣告之刑以暫不執行為當，爰併諭知\n    緩刑貳年，用啟自新。\n三、如附表所示之署押，為偽造之署押，不問屬於犯人與否，均應依刑法第二百十九\n    條之規定，宣告沒收之。至上開土地登記申請書上「申請人」「義務人兼連帶保\n    證人」欄內所填載之「丁○○」姓名一枚，及上開土地建築改良物抵押權設定契\n    約書「訂立契約人」「義務人兼連帶保證人」欄內所填載之「丁○○」姓名一枚\n    ，僅有識別該抵押權設定之義務人為何人，為文書內容之一部分，並非署押之性\n    質（最高法院八十六年度臺上字第四九四四號判決意旨參照），自毋庸依刑法第\n    二百十九條之規定宣告沒收。另刑法第二百十九條所定不問屬於犯人與否沒收之\n    者，以偽造之印章、印文或署押為限，盜用者不在其列。而盜用他人真印章所蓋\n    之印文，並非偽造印章之印文，不在刑法第二百十九條所定必須沒收之列（最高\n    法院四十八年臺上字第一五三三號、四十八年臺上字第一一三號判例足參）。本\n    件被告盜用上開丁○○印鑑章，於上開借據、授權書、土地登記申請書、土地建\n    築改良物抵押權設定契約書上蓋用之印文，為真正之印文，並非偽造之印文，爰\n    均不另宣告沒收，併此敘明。\n四、公訴意旨另以：被告基於背信之故意，利用丁○○前於八十五年十一月間，經由\n    其母吳月娥交與上開土地之土地所有權狀、印鑑章，並委託其申請印鑑證明書，\n    以便向財將企業股份有限公司辦理機械貸款之機會，於右揭時、地，以前述之方\n    式，接續偽造丁○○所制作之前開借據、授權書、土地登記申請書及土地建築改\n    良物抵押權設定契約書私文書各一份，復利用不知情之甲○○持上開偽造之借據\n    、授權書、土地登記申請書及土地建築改良物抵押權設定契約書，連同上開土地\n    之土地所有權狀、印鑑證明書等文件，向高雄縣鳳山地政事務所承辦人員提出，\n    申請辦理將上開土地設定抵押權予莊淑禎之抵押權登記而行使之，使僅具有形式\n    審查權之高雄縣鳳山地政事務所承辦公務員，於八十六年三月二十八日，將此不\n    實事項，登載於職務上所掌之土地登記簿公文書，足以生損害於丁○○及地政機\n    關對於地籍管理之正確性，而為違背其任務之行為，因認被告亦涉刑法第三百四\n    十二條第一項之背信罪嫌。惟按，告訴乃論之罪，告訴人於第一審辯論終結前得\n    撤回其告訴，又告訴經撤回者，應諭知不受理之判決，刑事訴訟法第二百三十八\n    條第一項、第三百零三條第三款分別定有明文；次按，於直系血親、配偶或同財\n    共居親屬或其他五親等內血親或三親等內姻親之間，犯刑法第三百四十二條之罪\n    ，須告訴乃論，刑法第三百四十三條準用同法第三百二十四條第二項亦有明文。\n    查本件告訴人對於被告提出告訴，起訴書認係觸犯刑法第三百四十二條第一項之\n    背信罪，惟告訴人與被告係屬父子，有戶口名簿影本一份在卷可稽（參見臺灣高\n    雄地方法院檢察署八十八年度偵字第二五三三七號案卷第十三頁），依同法第三\n    百四十三條準用同法第三百二十四條第二項之規定，須告訴乃論，茲因告訴人於\n    本院訊問時業已當庭表示撤回背信告訴之意（參見本院八十九年度訴字第一二七\n    六號案卷第二十一頁），依照上開說明，公訴人起訴被告此部分之背信犯行，即\n    應為不受理之諭知，惟公訴人認此部分與被告前揭論罪科罰之行使偽造私文書罪\n    、使公務員登載不實罪部分，有方法結果之牽連犯關係，屬於裁判上一罪，爰不\n    另為不受理之諭知。\n據上論斷，應依刑事訴訟法第二百九十九條第一項，刑法第二百十條、第二百十四條\n、第二百十六條、第五十五條、第二百十九條、第四十一條第一項，罰金罰鍰提高標\n準條例第一條前段、第二條，判決如主文。\n本案經檢察官乙○○到庭執行職務\n中      華      民      國      九十三      年    五    月      七      日\n                                    臺灣高雄地方法院刑事第十五庭\n                                        審判長法  官    張維君\n                                              法  官    洪珮婷\n                                              法  官    伍逸康\n右正本證明與原本無異。\n如不服本判決，應於判決送達後十日內，向本院提出上訴狀。\n                                              書記官    吳月華\n中      華      民      國      九十三      年    五    月      七      日\n  附表：\n┌───┬───────────┬───────────┐\n│編  號│  文書名稱            │偽造之署押及枚數      │\n├───┼───────────┼───────────┤\n│  一  │借據                  │簽名壹枚              │\n├───┼───────────┼───────────┤\n│  二  │授權書                │簽名貳枚              │\n├───┼───────────┼───────────┤\n│  三  │土地登記申請書「備註」│簽名壹枚              │\n│      │欄                    │                      │\n├───┼───────────┼───────────┤\n│  四  │土地建築改良物抵押權設│簽名壹枚              │\n│      │定契約書「聲請登記以外│                      │\n│      │之約定事項」欄        │                      │\n└───┴───────────┴───────────┘\n附錄：\n刑法第二百十條、第二百十四條、第二百十六條\n",
  "structure": {
    "main": "丙○○行使偽造私文書，足以生損害於公眾及他人，處有期徒刑伍月，如易科罰金，\n以參佰元折算壹日。緩刑貳年。偽造如附表所示之「丁○○」署押均沒收。",
    "fact": "一、丙○○於民國八十五年間，因遭不知情之債權人甲○○再三要求其對於先前積欠\n    之債務提供擔保，明知其父丁○○並未擔任其向不知情之莊淑禎（即甲○○指定\n    登記之債權人）借款之連帶保證人，亦未同意或授權其將坐落高雄縣林園鄉○○\n    段八一九、八一九之二地號、權利範圍各七分之一之土地，設定抵押權予莊淑禎\n    ，復未授權其代為處理上開土地之設定抵押權登記事務及同意委託甲○○代為辦\n    理一切手續，竟仍基於行使偽造私文書及使公務員登載不實之犯意，利用丁○○\n    前於八十五年十一月間，經由其母吳月娥交與上開土地之土地所有權狀、印鑑章\n    ，並委託其申請印鑑證明書，以便向財將企業股份有限公司辦理機械貸款之機會\n    ，於八十六年三月二十五日，在高雄市前鎮區鎮川四巷七號住處，未經丁○○之\n    同意或授權，接續於債權人為莊淑禎之借據內連帶保證人簽章處，偽簽「丁○○\n    」署押簽名一枚；再於載有「未能親自前往鳳山地政事務所辦理本人與債權人莊\n    淑禎間債權債務之設定登記事宜，今授權丙○○代為全權處理、接洽相關事務，\n    並同意委託甲○○君代辦一切申請手屬屬實」文句之授權書內，偽簽「丁○○」\n    署押簽名二枚；又於上開土地之土地登記申請書「備註」欄內「本案申請登記之\n    代理人，並非以代理申請土地登記為業，且未收取報酬，如有虛偽不實，委託人\n    及代理人願負法律責任」之文句下方，偽簽「丁○○」署押簽名一枚；復於上開\n    土地之土地建築改良物抵押權設定契約書「聲請登記以外之約定事項」欄內「1.\n    交付利息日期及方法：每期每月付息壹次。2.本件抵押之土地上建築物未辦保存\n    登記部分亦包括在本件抵押標的物之內」之文句下方，偽簽「丁○○」署押簽名\n    一枚；繼而將上開借據、授權書、土地登記申請書及土地建築改良物抵押權設定\n    契約書各一份及上開丁○○之印鑑章一枚，一併交予甲○○，央請甲○○於上開\n    借據、授權書、土地登記申請書及土地建築改良物抵押權設定契約書上必要之處\n    所，蓋用「丁○○」之印鑑章，並於上開借據、授權書、土地登記申請書及土地\n    建築改良物抵押權設定契約書上必要之處所補蓋「丁○○」印鑑章完畢後，持向\n    高雄縣鳳山地政事務所，辦理將上開土地設定抵押權予莊淑禎之抵押權設定登記\n    ，而接續利用甲○○盜用上開丁○○之印鑑章，於上開借據上，蓋用「丁○○」\n    印文二枚；於前揭授權書，蓋用「丁○○」印文一枚；於前開土地登記申請書，\n    蓋用「丁○○」印文四枚；及於上述土地建築改良物抵押權設定契約書上，蓋用\n    「丁○○」印文五枚，而偽造丁○○所制作之前開借據、授權書、土地登記申請\n    書及土地建築改良物抵押權設定契約書私文書各一份。復利用甲○○持上開偽造\n    之借據、授權書、土地登記申請書及土地建築改良物抵押權設定契約書，連同上\n    開土地之土地所有權狀、印鑑證明書等文件，向高雄縣鳳山地政事務所承辦人員\n    提出，申請辦理將上開土地設定抵押權予莊淑禎之抵押權登記而行使之，使僅具\n    有形式審查權之高雄縣鳳山地政事務所承辦公務員，於八十六年三月二十八日，\n    將此不實事項，登載於職務上所掌之土地登記簿公文書，足以生損害於丁○○及\n    地政機關對於地籍管理之正確性。\n二、案經甲○○、丁○○訴由臺灣高雄地方法院檢察署檢察官偵查起訴。",
    "reason": "一、訊據被告丙○○對於右揭事實坦承不諱，核與告訴人丁○○於偵查及本院訊問時\n    指訴之情節相符（參見臺灣高雄地方法院檢察署八十八年度偵字第二五三三七號\n    案卷第三頁、第十一、十二頁、本院八十九年度訴字第一二七六號案卷第二十、\n    二十一、三十三頁），並經證人即將上開土地之土地所有權狀及印鑑章交予被告\n    ，且係被告之母之吳月娥於偵查及本院訊問時（參見臺灣高雄地方法院檢察署八\n    十八年度偵字第二五三三七號案卷第二十一、二十二頁、本院八十九年度訴字第\n    一二七六號案卷第十八、三十三頁）；證人甲○○於偵查、本院訊問及審判時（\n    參見臺灣高雄地方法院檢察署八十八年度偵字第二五三三七號案卷第三十五頁、\n    八十九年度偵字第二四○一號案卷第八頁、本院八十九年度訴字第一二七六號案\n    卷第十九頁、本院九十三年度訴緝字第一八號案件九十三年四月二十三日審判筆\n    錄）證述明確，復有土地所有權狀影本二紙、上開借據、授權書、土地登記申請\n    書及土地建築改良物抵押權設定契約書影本各一份、土地登記謄本影本二份附卷\n    足據。足認被告之自白，核與事實相符，堪予採信。本件事證明確，被告犯行堪\n    以認定。\n二、核被告劉俊雄所為，係犯刑法第二百十六條、第二百十條之行使偽造私文書罪、\n    及同法第二百十四條之使公務員登載不實罪。被告利用不知情之甲○○在上開借\n    據、授權書、土地登記申請書及土地建築改良物抵押權設定契約書上，盜用丁○\n    ○之印章，完成上開借據、授權書、土地登記申請書及土地建築改良物抵押權設\n    定契約書私文書之偽造，繼而利用甲○○持向高雄縣鳳山地政事務所申請辦理上\n    開土地之抵押權設定登記而行使之，使高雄縣鳳山地政事務所承辦之公務員，將\n    上開不實之事項，登載於職務上所掌之土地登記簿，均為間接正犯。又被告於上\n    開借據、授權書、土地登記申請書、土地建築改良物抵押權設定登記書私文書上\n    ，偽造「丁○○」署押及盜用上開「丁○○」印鑑章之行為，均係偽造私文書之\n    階段行為，為偽造私文書之行為所吸收，均不另論罪。被告偽造上開借據、授權\n    書、土地登記申請書、土地建築改良物抵押權設定登記書私文書，係基於單一偽\n    造私文書之犯意，於時間、空間緊密相連之環境下所為之接續行為，各行為間之\n    獨立性極為薄弱，以社會健全觀念而言，不能強予分離，自屬接續犯，僅論以一\n    個偽造私文書罪。又其偽造私文書後復持以行使，偽造私文書之低度行為，應為\n    行使之高度行為所吸收，不另論罪。另被告所犯上開行使偽造私文書罪及使公務\n    員登載不實罪間，有方法結果之牽連犯關係，依刑法第五十五條之規定，應從一\n    重之行使偽造私文書罪處斷。爰審酌被告為對於先前所負擔之債務提供擔保而遂\n    行上開犯行之動機、被告之智識程度、犯罪所生之損害，及犯罪後坦承犯行態度\n    良好等一切情狀，量處如主文所示之刑，並諭知易科罰金之折算標準。復查，被\n    告前未曾受有期徒刑以上刑之宣告，有臺灣高等法院被告全國前案紀錄表一份在\n    卷可稽，且告訴人丁○○於本院訊問時業已表明不願追究之意，被告並已與其當\n    初要求其對於債務提供擔保，致其遂行上開犯行之債權人即告訴人甲○○達成民\n    事上和解，此有和解書影本一紙在卷足據，其因一時失慮，致罹刑典，經此起訴\n    審判，應知所警惕而無再犯之虞，本院認所宣告之刑以暫不執行為當，爰併諭知\n    緩刑貳年，用啟自新。\n三、如附表所示之署押，為偽造之署押，不問屬於犯人與否，均應依刑法第二百十九\n    條之規定，宣告沒收之。至上開土地登記申請書上「申請人」「義務人兼連帶保\n    證人」欄內所填載之「丁○○」姓名一枚，及上開土地建築改良物抵押權設定契\n    約書「訂立契約人」「義務人兼連帶保證人」欄內所填載之「丁○○」姓名一枚\n    ，僅有識別該抵押權設定之義務人為何人，為文書內容之一部分，並非署押之性\n    質（最高法院八十六年度臺上字第四九四四號判決意旨參照），自毋庸依刑法第\n    二百十九條之規定宣告沒收。另刑法第二百十九條所定不問屬於犯人與否沒收之\n    者，以偽造之印章、印文或署押為限，盜用者不在其列。而盜用他人真印章所蓋\n    之印文，並非偽造印章之印文，不在刑法第二百十九條所定必須沒收之列（最高\n    法院四十八年臺上字第一五三三號、四十八年臺上字第一一三號判例足參）。本\n    件被告盜用上開丁○○印鑑章，於上開借據、授權書、土地登記申請書、土地建\n    築改良物抵押權設定契約書上蓋用之印文，為真正之印文，並非偽造之印文，爰\n    均不另宣告沒收，併此敘明。\n四、公訴意旨另以：被告基於背信之故意，利用丁○○前於八十五年十一月間，經由\n    其母吳月娥交與上開土地之土地所有權狀、印鑑章，並委託其申請印鑑證明書，\n    以便向財將企業股份有限公司辦理機械貸款之機會，於右揭時、地，以前述之方\n    式，接續偽造丁○○所制作之前開借據、授權書、土地登記申請書及土地建築改\n    良物抵押權設定契約書私文書各一份，復利用不知情之甲○○持上開偽造之借據\n    、授權書、土地登記申請書及土地建築改良物抵押權設定契約書，連同上開土地\n    之土地所有權狀、印鑑證明書等文件，向高雄縣鳳山地政事務所承辦人員提出，\n    申請辦理將上開土地設定抵押權予莊淑禎之抵押權登記而行使之，使僅具有形式\n    審查權之高雄縣鳳山地政事務所承辦公務員，於八十六年三月二十八日，將此不\n    實事項，登載於職務上所掌之土地登記簿公文書，足以生損害於丁○○及地政機\n    關對於地籍管理之正確性，而為違背其任務之行為，因認被告亦涉刑法第三百四\n    十二條第一項之背信罪嫌。惟按，告訴乃論之罪，告訴人於第一審辯論終結前得\n    撤回其告訴，又告訴經撤回者，應諭知不受理之判決，刑事訴訟法第二百三十八\n    條第一項、第三百零三條第三款分別定有明文；次按，於直系血親、配偶或同財\n    共居親屬或其他五親等內血親或三親等內姻親之間，犯刑法第三百四十二條之罪\n    ，須告訴乃論，刑法第三百四十三條準用同法第三百二十四條第二項亦有明文。\n    查本件告訴人對於被告提出告訴，起訴書認係觸犯刑法第三百四十二條第一項之\n    背信罪，惟告訴人與被告係屬父子，有戶口名簿影本一份在卷可稽（參見臺灣高\n    雄地方法院檢察署八十八年度偵字第二五三三七號案卷第十三頁），依同法第三\n    百四十三條準用同法第三百二十四條第二項之規定，須告訴乃論，茲因告訴人於\n    本院訊問時業已當庭表示撤回背信告訴之意（參見本院八十九年度訴字第一二七\n    六號案卷第二十一頁），依照上開說明，公訴人起訴被告此部分之背信犯行，即\n    應為不受理之諭知，惟公訴人認此部分與被告前揭論罪科罰之行使偽造私文書罪\n    、使公務員登載不實罪部分，有方法結果之牽連犯關係，屬於裁判上一罪，爰不\n    另為不受理之諭知。\n據上論斷，應依刑事訴訟法第二百九十九條第一項，刑法第二百十條、第二百十四條\n、第二百十六條、第五十五條、第二百十九條、第四十一條第一項，罰金罰鍰提高標\n準條例第一條前段、第二條，判決如主文。\n本案經檢察官乙○○到庭執行職務\n中      華      民      國      九十三      年    五    月      七      日\n                                    臺灣高雄地方法院刑事第十五庭\n                                        審判長法  官    張維君\n                                              法  官    洪珮婷\n                                              法  官    伍逸康\n右正本證明與原本無異。\n如不服本判決，應於判決送達後十日內，向本院提出上訴狀。\n                                              書記官    吳月華"
  },
  "search": "臺灣高雄地方法院刑事判決九十三年度訴緝字第一八號公訴人臺灣高雄地方法院檢察署檢察官被告丙○○選任辯護人顏宏斌右列被告因偽造文書案件，經檢察官提起公訴（八十九年度偵字第二四○一號），本院判決如左：主文丙○○行使偽造私文書，足以生損害於公眾及他人，處有期徒刑伍月，如易科罰金，以參佰元折算壹日。緩刑貳年。偽造如附表所示之「丁○○」署押均沒收。事實一、丙○○於民國八十五年間，因遭不知情之債權人甲○○再三要求其對於先前積欠之債務提供擔保，明知其父丁○○並未擔任其向不知情之莊淑禎（即甲○○指定登記之債權人）借款之連帶保證人，亦未同意或授權其將坐落高雄縣林園鄉○○段八一九、八一九之二地號、權利範圍各七分之一之土地，設定抵押權予莊淑禎，復未授權其代為處理上開土地之設定抵押權登記事務及同意委託甲○○代為辦理一切手續，竟仍基於行使偽造私文書及使公務員登載不實之犯意，利用丁○○前於八十五年十一月間，經由其母吳月娥交與上開土地之土地所有權狀、印鑑章，並委託其申請印鑑證明書，以便向財將企業股份有限公司辦理機械貸款之機會，於八十六年三月二十五日，在高雄市前鎮區鎮川四巷七號住處，未經丁○○之同意或授權，接續於債權人為莊淑禎之借據內連帶保證人簽章處，偽簽「丁○○」署押簽名一枚；再於載有「未能親自前往鳳山地政事務所辦理本人與債權人莊淑禎間債權債務之設定登記事宜，今授權丙○○代為全權處理、接洽相關事務，並同意委託甲○○君代辦一切申請手屬屬實」文句之授權書內，偽簽「丁○○」署押簽名二枚；又於上開土地之土地登記申請書「備註」欄內「本案申請登記之代理人，並非以代理申請土地登記為業，且未收取報酬，如有虛偽不實，委託人及代理人願負法律責任」之文句下方，偽簽「丁○○」署押簽名一枚；復於上開土地之土地建築改良物抵押權設定契約書「聲請登記以外之約定事項」欄內「1.交付利息日期及方法：每期每月付息壹次。2.本件抵押之土地上建築物未辦保存登記部分亦包括在本件抵押標的物之內」之文句下方，偽簽「丁○○」署押簽名一枚；繼而將上開借據、授權書、土地登記申請書及土地建築改良物抵押權設定契約書各一份及上開丁○○之印鑑章一枚，一併交予甲○○，央請甲○○於上開借據、授權書、土地登記申請書及土地建築改良物抵押權設定契約書上必要之處所，蓋用「丁○○」之印鑑章，並於上開借據、授權書、土地登記申請書及土地建築改良物抵押權設定契約書上必要之處所補蓋「丁○○」印鑑章完畢後，持向高雄縣鳳山地政事務所，辦理將上開土地設定抵押權予莊淑禎之抵押權設定登記，而接續利用甲○○盜用上開丁○○之印鑑章，於上開借據上，蓋用「丁○○」印文二枚；於前揭授權書，蓋用「丁○○」印文一枚；於前開土地登記申請書，蓋用「丁○○」印文四枚；及於上述土地建築改良物抵押權設定契約書上，蓋用「丁○○」印文五枚，而偽造丁○○所制作之前開借據、授權書、土地登記申請書及土地建築改良物抵押權設定契約書私文書各一份。復利用甲○○持上開偽造之借據、授權書、土地登記申請書及土地建築改良物抵押權設定契約書，連同上開土地之土地所有權狀、印鑑證明書等文件，向高雄縣鳳山地政事務所承辦人員提出，申請辦理將上開土地設定抵押權予莊淑禎之抵押權登記而行使之，使僅具有形式審查權之高雄縣鳳山地政事務所承辦公務員，於八十六年三月二十八日，將此不實事項，登載於職務上所掌之土地登記簿公文書，足以生損害於丁○○及地政機關對於地籍管理之正確性。二、案經甲○○、丁○○訴由臺灣高雄地方法院檢察署檢察官偵查起訴。理由一、訊據被告丙○○對於右揭事實坦承不諱，核與告訴人丁○○於偵查及本院訊問時指訴之情節相符（參見臺灣高雄地方法院檢察署八十八年度偵字第二五三三七號案卷第三頁、第十一、十二頁、本院八十九年度訴字第一二七六號案卷第二十、二十一、三十三頁），並經證人即將上開土地之土地所有權狀及印鑑章交予被告，且係被告之母之吳月娥於偵查及本院訊問時（參見臺灣高雄地方法院檢察署八十八年度偵字第二五三三七號案卷第二十一、二十二頁、本院八十九年度訴字第一二七六號案卷第十八、三十三頁）；證人甲○○於偵查、本院訊問及審判時（參見臺灣高雄地方法院檢察署八十八年度偵字第二五三三七號案卷第三十五頁、八十九年度偵字第二四○一號案卷第八頁、本院八十九年度訴字第一二七六號案卷第十九頁、本院九十三年度訴緝字第一八號案件九十三年四月二十三日審判筆錄）證述明確，復有土地所有權狀影本二紙、上開借據、授權書、土地登記申請書及土地建築改良物抵押權設定契約書影本各一份、土地登記謄本影本二份附卷足據。足認被告之自白，核與事實相符，堪予採信。本件事證明確，被告犯行堪以認定。二、核被告劉俊雄所為，係犯刑法第二百十六條、第二百十條之行使偽造私文書罪、及同法第二百十四條之使公務員登載不實罪。被告利用不知情之甲○○在上開借據、授權書、土地登記申請書及土地建築改良物抵押權設定契約書上，盜用丁○○之印章，完成上開借據、授權書、土地登記申請書及土地建築改良物抵押權設定契約書私文書之偽造，繼而利用甲○○持向高雄縣鳳山地政事務所申請辦理上開土地之抵押權設定登記而行使之，使高雄縣鳳山地政事務所承辦之公務員，將上開不實之事項，登載於職務上所掌之土地登記簿，均為間接正犯。又被告於上開借據、授權書、土地登記申請書、土地建築改良物抵押權設定登記書私文書上，偽造「丁○○」署押及盜用上開「丁○○」印鑑章之行為，均係偽造私文書之階段行為，為偽造私文書之行為所吸收，均不另論罪。被告偽造上開借據、授權書、土地登記申請書、土地建築改良物抵押權設定登記書私文書，係基於單一偽造私文書之犯意，於時間、空間緊密相連之環境下所為之接續行為，各行為間之獨立性極為薄弱，以社會健全觀念而言，不能強予分離，自屬接續犯，僅論以一個偽造私文書罪。又其偽造私文書後復持以行使，偽造私文書之低度行為，應為行使之高度行為所吸收，不另論罪。另被告所犯上開行使偽造私文書罪及使公務員登載不實罪間，有方法結果之牽連犯關係，依刑法第五十五條之規定，應從一重之行使偽造私文書罪處斷。爰審酌被告為對於先前所負擔之債務提供擔保而遂行上開犯行之動機、被告之智識程度、犯罪所生之損害，及犯罪後坦承犯行態度良好等一切情狀，量處如主文所示之刑，並諭知易科罰金之折算標準。復查，被告前未曾受有期徒刑以上刑之宣告，有臺灣高等法院被告全國前案紀錄表一份在卷可稽，且告訴人丁○○於本院訊問時業已表明不願追究之意，被告並已與其當初要求其對於債務提供擔保，致其遂行上開犯行之債權人即告訴人甲○○達成民事上和解，此有和解書影本一紙在卷足據，其因一時失慮，致罹刑典，經此起訴審判，應知所警惕而無再犯之虞，本院認所宣告之刑以暫不執行為當，爰併諭知緩刑貳年，用啟自新。三、如附表所示之署押，為偽造之署押，不問屬於犯人與否，均應依刑法第二百十九條之規定，宣告沒收之。至上開土地登記申請書上「申請人」「義務人兼連帶保證人」欄內所填載之「丁○○」姓名一枚，及上開土地建築改良物抵押權設定契約書「訂立契約人」「義務人兼連帶保證人」欄內所填載之「丁○○」姓名一枚，僅有識別該抵押權設定之義務人為何人，為文書內容之一部分，並非署押之性質（最高法院八十六年度臺上字第四九四四號判決意旨參照），自毋庸依刑法第二百十九條之規定宣告沒收。另刑法第二百十九條所定不問屬於犯人與否沒收之者，以偽造之印章、印文或署押為限，盜用者不在其列。而盜用他人真印章所蓋之印文，並非偽造印章之印文，不在刑法第二百十九條所定必須沒收之列（最高法院四十八年臺上字第一五三三號、四十八年臺上字第一一三號判例足參）。本件被告盜用上開丁○○印鑑章，於上開借據、授權書、土地登記申請書、土地建築改良物抵押權設定契約書上蓋用之印文，為真正之印文，並非偽造之印文，爰均不另宣告沒收，併此敘明。四、公訴意旨另以：被告基於背信之故意，利用丁○○前於八十五年十一月間，經由其母吳月娥交與上開土地之土地所有權狀、印鑑章，並委託其申請印鑑證明書，以便向財將企業股份有限公司辦理機械貸款之機會，於右揭時、地，以前述之方式，接續偽造丁○○所制作之前開借據、授權書、土地登記申請書及土地建築改良物抵押權設定契約書私文書各一份，復利用不知情之甲○○持上開偽造之借據、授權書、土地登記申請書及土地建築改良物抵押權設定契約書，連同上開土地之土地所有權狀、印鑑證明書等文件，向高雄縣鳳山地政事務所承辦人員提出，申請辦理將上開土地設定抵押權予莊淑禎之抵押權登記而行使之，使僅具有形式審查權之高雄縣鳳山地政事務所承辦公務員，於八十六年三月二十八日，將此不實事項，登載於職務上所掌之土地登記簿公文書，足以生損害於丁○○及地政機關對於地籍管理之正確性，而為違背其任務之行為，因認被告亦涉刑法第三百四十二條第一項之背信罪嫌。惟按，告訴乃論之罪，告訴人於第一審辯論終結前得撤回其告訴，又告訴經撤回者，應諭知不受理之判決，刑事訴訟法第二百三十八條第一項、第三百零三條第三款分別定有明文；次按，於直系血親、配偶或同財共居親屬或其他五親等內血親或三親等內姻親之間，犯刑法第三百四十二條之罪，須告訴乃論，刑法第三百四十三條準用同法第三百二十四條第二項亦有明文。查本件告訴人對於被告提出告訴，起訴書認係觸犯刑法第三百四十二條第一項之背信罪，惟告訴人與被告係屬父子，有戶口名簿影本一份在卷可稽（參見臺灣高雄地方法院檢察署八十八年度偵字第二五三三七號案卷第十三頁），依同法第三百四十三條準用同法第三百二十四條第二項之規定，須告訴乃論，茲因告訴人於本院訊問時業已當庭表示撤回背信告訴之意（參見本院八十九年度訴字第一二七六號案卷第二十一頁），依照上開說明，公訴人起訴被告此部分之背信犯行，即應為不受理之諭知，惟公訴人認此部分與被告前揭論罪科罰之行使偽造私文書罪、使公務員登載不實罪部分，有方法結果之牽連犯關係，屬於裁判上一罪，爰不另為不受理之諭知。據上論斷，應依刑事訴訟法第二百九十九條第一項，刑法第二百十條、第二百十四條、第二百十六條、第五十五條、第二百十九條、第四十一條第一項，罰金罰鍰提高標準條例第一條前段、第二條，判決如主文。本案經檢察官乙○○到庭執行職務中華民國九十三年五月七日臺灣高雄地方法院刑事第十五庭審判長法官張維君法官洪珮婷法官伍逸康右正本證明與原本無異。如不服本判決，應於判決送達後十日內，向本院提出上訴狀。書記官吳月華中華民國九十三年五月七日附表：┌───┬───────────┬───────────┐│編號│文書名稱│偽造之署押及枚數│├───┼───────────┼───────────┤│一│借據│簽名壹枚│├───┼───────────┼───────────┤│二│授權書│簽名貳枚│├───┼───────────┼───────────┤│三│土地登記申請書「備註」│簽名壹枚│││欄││├───┼───────────┼───────────┤│四│土地建築改良物抵押權設│簽名壹枚│││定契約書「聲請登記以外││││之約定事項」欄││└───┴───────────┴───────────┘附錄：刑法第二百十條、第二百十四條、第二百十六條",
  "characters": {
    "judges": [
      "張維君",
      "洪珮婷",
      "伍逸康"
    ],
    "prosecutors": [

    ],
    "lawyers": [

    ],
    "clerks": [
      "吳月華"
    ],
    "plaintiffs": [

    ],
    "defendants": [
      "丙○○"
    ],
    "prosecutor_office": [
      "臺灣高雄地方法院檢察署檢察官"
    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2004-05-07",
  "created_at": "2016-02-05 20:29:06",
  "updated_at": "2016-02-05 20:29:06"
}