{
  "identify": "TPD-92-交易-677-20040507-1",
  "court": {
    "name": "臺灣臺北地方法院",
    "code": "TPD"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 92,
  "word": "交易",
  "number": "677",
  "jcheck": "1",
  "reason": "業務過失傷害",
  "content": "臺灣臺北地方法院刑事判決                        九十二年度交易字第六七七號\n    公  訴  人  臺灣臺北地方法院檢察署檢察官\n    被      告  乙○○\n右列被告因業務過失致重傷案件，經檢察官提起公訴（九十二年度偵字第九二七五號\n、九十二年度偵字第一○一三二號），本院判決如左：\n    主  文\n乙○○無罪。\n    理  由\n一、公訴意旨略以：被告乙○○係營業大貨車司機，為從事駕駛業務之人，於民國九\n    十二年四月二日十六時五十分許，駕駛車號ＷＩ—一一八號營業用大貨車沿臺北\n    縣新店市○○路○段往臺北方向行駛，行經臺北縣新店市○○路○段三百二十七\n    號前，本應注意車輛行車速度應依標誌之規定，又駕駛人應注意車前狀況，並隨\n    時採取必要之安全措施，且依當時天候為晴天日間自然光線，柏油路面乾燥無缺\n    陷，無障礙物且視距良好，並無不能注意之情事，竟疏未注意車前狀況，且超速\n    行駛，適對向往宜蘭方向由王漢銘所駕駛車號Ｔ四－九四二二號自用小客車，因\n    跨越方向限制線駛入對向車道，且超速行駛，致二車發生碰撞，王漢銘因而受有\n    頭部外傷併嚴重腦挫傷、顱內出血、瀰漫性神經軸突損傷、雙下肢多處擦傷、左\n    額及右腕撕裂傷等傷害，並呈現認知功能不佳之重傷狀態等語，因認被告涉有刑\n    法第二百八十四條第二項後段之業務過失致重傷罪嫌（公訴人起訴時認被告係犯\n    刑法第二百八十四條第二項前段之業務過失傷害罪，嗣經到庭實行公訴之檢察官\n    於本院審理時當庭變更起訴法條為同法第二百八十四條第二項後段之業務過失致\n    重傷罪）。\n二、按犯罪事實應依證據認定之，無證據不得認定犯罪事實，刑事訴訟法第一百五十\n    四條第二項定有明文。又認定不利於被告之事實，須依積極證據，苟積極證據不\n    足為不利於被告事實之認定時，即應為有利於被告之認定，更不必有何有利之證\n    據，最高法院著有三十年上字第八一六號判例可資參照。又按所謂信賴原則，指\n    行為人在社會生活中，於從事某種具有危險性之特定行為時，如無特別情事，在\n    可信賴被害者或其他第三人亦會相互配合，謹慎採取適當行動，以避免發生危險\n    之適當場合，倘因被害者或其他第三人之不適當行動，而發生事故造成損害之結\n    果時，該行為人不負過失責任。依此一原則，汽車駕駛人應可信賴參與交通行為\n    之對方，亦將同時為必要之注意，相互為遵守交通秩序之適當行為，而無考慮對\n    方將會有違反交通規則之不當行為之義務。故汽車駕駛人如已遵守交通規則且為\n    必要之注意，縱有死傷結果之發生，其行為仍難認有過失可言；汽車駕駛人對於\n    防止危險發生之相關交通法令之規定，業已遵守，並盡相當之注意義務，以防止\n    危險發生，始可信賴他人亦能遵守交通規則並盡同等注意義務。若因此而發生交\n    通事故，方得以信賴原則為由免除過失責任；再者，最高法院亦著有八十八年度\n    台上字第一八五二號判決及八十四年台上字第五三六○號判例可資參照。\n三、本件公訴人認被告涉有刑法第二百八十四條第二項後段之業務過失致重傷罪嫌，\n    無非以被告之供述、代行告訴人甲○○之指訴，及財團法人天主教耕莘醫院患者\n    病危通知單、診斷書、病歷、三軍總醫院診斷證明書、行政院國軍退除役官兵輔\n    導委員會灣橋榮民醫院診斷證明書、國防大學國防醫學院三軍總醫院函及病歷、\n    道路交通事故現場圖、調查報告表、當事人呼氣酒精濃度表、生化檢驗報告、刑\n    法第一百八十五條之三案件測試觀察紀錄表、生理平衡檢測表、自首調查表、補\n    充資料表、臺北縣政府警察局新店分局交通分隊交通事故分析研判表、現場照片\n    、會勘照片、代行告訴人提供之照片及臺灣省臺北縣區車輛行車事故鑑定委員會\n    九十二年七月十五日北鑑字第九二○八○五號函、臺灣省車輛事故覆議鑑定委員\n    會九十二年十月二十一日府覆議字第九二一一○一五號函等件為其論據。訊據被\n    告固坦認於公訴人所指時、地駕車與被害人王漢銘駕駛之自小客車發生碰撞，致\n    被害人受有前述傷害等事實，惟堅決否認有何業務過失犯行，辯稱：當日伊並未\n    超速行駛，且於二車相距約三十五公尺時即見被害人駕駛之自小客車逆向在伊車\n    道內迎面駛來，伊旋即按喇叭示警並踩煞車減速，詎被害人並未向右駛回遵行車\n    道，伊見狀乃重踩煞車並向右閃避，但因對方車速過快，兩車仍正面發生碰撞，\n    本件事故係被害人逆向行駛所致，伊並非未注意車前狀況等語。\n四、經查：\n    (一)本件肇事地點位於臺北縣新店市○○路○段三二七號前，肇事路段為直路，路\n      中劃有分向限制線，雙向各僅有一寬度三點八公尺之車道；距肇事地點西方不\n      遠處則為彎道，此觀卷附道路交通事故現場圖及現場照片即明（偵卷第十七頁\n      、第四十一至四十五頁參照）。又依據被告、證人即被告之隨車助手丙○○及\n      代行告訴人（即被害人之母親）甲○○所述，被告當日係駕車沿北宜公路由宜\n      蘭往臺北行駛，被害人王漢銘則係駕車沿同路由臺北往宜蘭方向行進，亦即，\n      本件肇事二車，在事發前係對向行駛。再依據前開現場圖所示，被告之車在事\n      發時行駛之路段為直路、下坡，被害人之車則甫從肇事地點西側彎道駛出，該\n      處為上坡路段。\n    (二)又依卷附現場圖及現場照片所示，本件事發後被告駕駛之大貨車停放在肇事路\n      段臺北往宜蘭車道內，車頭朝向臺北方向，車身緊靠在該車道之護欄邊，顯示\n      被告之車在事發後車頭朝前失控衝入對向車道，到護欄邊方停止。而被害人之\n      汽車雖亦停放在肇事路段臺北往宜蘭之車道內，但該車車頭朝向臺北方向，車\n      身左傾，顯示被害人之車因受猛力撞擊，在撞擊後轉向一百八十度。再者，本\n      件事故所生之散落物、碎片，大部分均分佈在肇事路段宜蘭往臺北之車道內，\n      僅少部分分佈在臺北往宜蘭之車道內，由是可以斷言兩車發生撞擊之處，係在\n      宜蘭往臺北之車道內，被害人於事發之際應是跨越分向限制線於對向車道逆向\n      行駛。代行告訴人雖稱本件兩車撞擊點應在臺北往宜蘭之車道內，惟由前引現\n      場圖及照片可知，被告之車在現場遺有長達十八點三公尺之煞車痕，該煞車痕\n      為連續狀態，並無中斷之處。又該煞車痕之起始點係位於宜蘭往臺北之車道中\n      間部位，足證被告於車行途中發現緊急狀況，採取煞車之防護措施時，伊所駕\n      駛之大貨車，係在伊遵行車道內正常行駛，並未跨越分向限制線駛入來車道。\n      再細觀前開煞車痕之走向，該煞車痕係在宜蘭往臺北之車道內往右前方延伸，\n      約至車禍碎片分佈處方轉而向左延伸，該煞車痕之走向，核與被告及證人丙○\n      ○所述：被告之車原在遵行車道內順向前行，係被害人之車跨越分向限制線駛\n      入伊車道，被告按喇叭示警未果後向右閃避，兩車仍在伊車道內發生碰撞，嗣\n      後伊車失控向左前方衝至對向車道等語相合（本院九十三年四月二十二日審判\n      筆錄參照），益證本件事故係被害人駕車跨越分向限制線駛入來車道所致，代\n      行告訴人空言指稱被告跨越分向限制線行車，要與現場遺留跡證不符，難認屬\n      實，並不足採。\n    (三)再者，本件肇事地點西側為彎道，前已述及，被告及證人丙○○均一致指稱：\n      事發前被害人之車係甫自該彎道駛出等語，堪可信實。以現場路況觀察，事發\n      前被告係在直路行駛，被害人之車則在被告之對向過彎道後駛進肇事路段，被\n      告對被害人來車之觀察能力受彎道影響，須俟該車自彎道駛出後方能查知該車\n      動態。而被告之煞車痕起始點距該彎道出口處，約近四十公尺（蓋現場圖之比\n      例尺以一公分代表實際距離二公尺，煞車痕起始點距彎道出口處在現場圖上測\n      得之距離為十九點五公分），核與被告陳稱：伊駛近彎道前發現對向出現被害\n      人駕駛之來車，斯時兩車相距約三十五至五十公尺，因該車跨越雙黃線在伊車\n      道內行駛，伊即踩煞車減速並按喇叭等語相符，應信為真。被告既係在被害人\n      之車駛出彎道後旋即查知該車動態，並採取踩煞車減速並按鳴喇叭之防護措施\n      ，即難認被告並未注意車前狀況。\n    (四)又被告雖自陳：伊在事發前之車速約為五十至五十五公里，看到被害人之車駛\n      近時有踩煞車，車速降至四十五至五十公里；公訴人並以被告之車在現場遺留\n      之煞車痕長達十八點三公尺，而認被告對本件事故有超速及行經彎道未減速之\n      過失。然查：\n      1.刑法上之過失，其過失行為與結果間，在客觀上有相當因果關係始得成立。\n        所謂相當因果關係，係指依經驗法則，綜合行為當時所存在之一切事實，為\n        客觀之事後審查，認為在一般情形下，有此環境、有此行為之同一條件，均\n        可發生同一之結果者，則該條件即為發生結果之相當條件，行為與結果即有\n        相當之因果關係。反之，若在一般情形下，有此同一條件存在，而依客觀之\n        審查，認為不必皆發生此結果者，則該條件與結果並不相當，不過為偶然之\n        事實而已，其行為與結果間即無相當因果關係，最高法院著有七十六年台上\n        字第一九二號判例可資參照。\n      2.被害人之車自彎道駛出時，與被告之車相距僅約三十五至五十公尺，為被告\n        自陳在卷，姑不論證人丙○○甚且指稱被害人之車速可能高達時速七、八十\n        公里，若以兩車車速均只有時速五十公里來推算，當被告發現被害人之車從\n        彎道駛出、車身跨越分向限制線在伊車道行駛時，如不將雙方看到危險狀況\n        後所需之反應時間算入，亦僅需時不到兩秒鐘兩車即會發生碰撞（蓋以時速\n        五十公里行車，每秒鐘行駛之距離約為十三點八九公尺，兩車對向駛近，一\n        秒鐘兩車距離即縮短二十七點七八公尺），如此猝不及防之危害狀況，不論\n        被告有無超速行駛，均無法避免兩車碰撞之結果發生，更遑論被告本可合理\n        期待對向來車會遵照當地之標線—即分向限制線—指示，不跨越至伊車道內\n        行車。準此，縱認被告當日確實超速行駛，若被害人之車未跨越分向限制線\n        駛入被告之車道，兩車即不會發生碰撞，是以縱認被告超速行車，亦僅屬一\n        般交通違規，與本件事故之發生並無相當因果關係。\n      3.再者，本件事故係在被告駕車尚未進入彎道、被害人之車甫自彎道駛出不久\n        時發生，且係因被害人駕車跨越分向限制線，駛入被告之車道所致，前已詳\n        論，被告所駕駛之車既尚未進入彎道，兩車碰撞地點亦非在彎道內，則公訴\n        人認被告有駕車行經彎道未減速慢行之過失，即非的論，併予說明。\n    (五)卷附臺灣省臺北縣區車輛行車事故鑑定委員會認定本件事故係被害人駕駛自小\n      客車跨越分向限制線駛入對向車道所致，被告駕駛營大貨車並無肇事因素，有\n      該會九十二年七月十一日北鑑字第九二○八○五號鑑定意見書在卷可稽（偵卷\n      第一二四至一二六頁參照）該等鑑定結果與本院認定相當，堪予採取。至臺灣\n      省車輛行車事故鑑定委員會雖以九十二年十月二十一日府覆議字第九二一一○\n      一五號函認定被告對本件事故有超速之過失（偵卷第二一九頁參照），然該會\n      疏未注意本件事故係被害人跨越分向限制線駛入來車道所致，縱認被告當日確\n      實超速行車，伊超速之舉亦僅屬一般行政違規，與本件事故肇致原因無相當因\n      果關係，是以該覆議意見為本院所不採，附此敘明。又卷內財團法人天主教耕\n      莘醫院患者病危通知單、診斷書、病歷、三軍總醫院診斷證明書、行政院國軍\n      退除役官兵輔導委員會灣橋榮民醫院診斷證明書、國防大學國防醫學院三軍總\n      醫院函及病歷、道路交通事故現場圖、調查報告表、當事人呼氣酒精濃度表、\n      生化檢驗報告、刑法第一百八十五條之三案件測試觀察紀錄表、生理平衡檢測\n      表、自首調查表、補充資料表、臺北縣政府警察局新店分局交通分隊交通事故\n      分析研判表、現場照片、會勘照片等件，雖可作為被告確實駕車與被害人王漢\n      銘駕駛之自小客車發生碰撞，致被害人王漢銘受傷之佐證，惟由該等文件尚不\n      足以認定被告對本件事故之發生為有過失，是以亦難執此遽為對被告不利之認\n      定。\n五、綜上所述，被告雖於公訴人所指時、地，駕車與被害人王漢銘駕駛之自小客車發\n    生碰撞，並致被害人王漢銘受傷，然本件事故之肇因，係因被害人王漢銘駕駛自\n    小客車逆行駛入被告之遵行車道所致，被告並無過失可言。本件並無任何積極證\n    據足認被告確有業務過失致重傷害之犯行，既不能證明被告犯罪，依法自應為無\n    罪之諭知。\n據上論斷，依刑事訴訟法第三百零一條第一項，判決如主文。\n本案經檢察官黃東焄到庭執行職務。\n中      華      民      國    九十三    年      五      月      七      日\n                                      臺灣臺北地方法院交通法庭\n                                          審判長法  官  洪文慧\n                                                法  官  鄧德倩\n                                                法  官  陳婷玉\n右正本證明與原本無異。\n如不服本判決，應於判決送達後十日內，向本院提出上訴狀。\n                                                書記官  陳弘文\n中      華      民      國    九十三    年      五      月      七      日\n",
  "structure": {
    "main": "乙○○無罪。",
    "reason": "一、公訴意旨略以：被告乙○○係營業大貨車司機，為從事駕駛業務之人，於民國九\n    十二年四月二日十六時五十分許，駕駛車號ＷＩ—一一八號營業用大貨車沿臺北\n    縣新店市○○路○段往臺北方向行駛，行經臺北縣新店市○○路○段三百二十七\n    號前，本應注意車輛行車速度應依標誌之規定，又駕駛人應注意車前狀況，並隨\n    時採取必要之安全措施，且依當時天候為晴天日間自然光線，柏油路面乾燥無缺\n    陷，無障礙物且視距良好，並無不能注意之情事，竟疏未注意車前狀況，且超速\n    行駛，適對向往宜蘭方向由王漢銘所駕駛車號Ｔ四－九四二二號自用小客車，因\n    跨越方向限制線駛入對向車道，且超速行駛，致二車發生碰撞，王漢銘因而受有\n    頭部外傷併嚴重腦挫傷、顱內出血、瀰漫性神經軸突損傷、雙下肢多處擦傷、左\n    額及右腕撕裂傷等傷害，並呈現認知功能不佳之重傷狀態等語，因認被告涉有刑\n    法第二百八十四條第二項後段之業務過失致重傷罪嫌（公訴人起訴時認被告係犯\n    刑法第二百八十四條第二項前段之業務過失傷害罪，嗣經到庭實行公訴之檢察官\n    於本院審理時當庭變更起訴法條為同法第二百八十四條第二項後段之業務過失致\n    重傷罪）。\n二、按犯罪事實應依證據認定之，無證據不得認定犯罪事實，刑事訴訟法第一百五十\n    四條第二項定有明文。又認定不利於被告之事實，須依積極證據，苟積極證據不\n    足為不利於被告事實之認定時，即應為有利於被告之認定，更不必有何有利之證\n    據，最高法院著有三十年上字第八一六號判例可資參照。又按所謂信賴原則，指\n    行為人在社會生活中，於從事某種具有危險性之特定行為時，如無特別情事，在\n    可信賴被害者或其他第三人亦會相互配合，謹慎採取適當行動，以避免發生危險\n    之適當場合，倘因被害者或其他第三人之不適當行動，而發生事故造成損害之結\n    果時，該行為人不負過失責任。依此一原則，汽車駕駛人應可信賴參與交通行為\n    之對方，亦將同時為必要之注意，相互為遵守交通秩序之適當行為，而無考慮對\n    方將會有違反交通規則之不當行為之義務。故汽車駕駛人如已遵守交通規則且為\n    必要之注意，縱有死傷結果之發生，其行為仍難認有過失可言；汽車駕駛人對於\n    防止危險發生之相關交通法令之規定，業已遵守，並盡相當之注意義務，以防止\n    危險發生，始可信賴他人亦能遵守交通規則並盡同等注意義務。若因此而發生交\n    通事故，方得以信賴原則為由免除過失責任；再者，最高法院亦著有八十八年度\n    台上字第一八五二號判決及八十四年台上字第五三六○號判例可資參照。\n三、本件公訴人認被告涉有刑法第二百八十四條第二項後段之業務過失致重傷罪嫌，\n    無非以被告之供述、代行告訴人甲○○之指訴，及財團法人天主教耕莘醫院患者\n    病危通知單、診斷書、病歷、三軍總醫院診斷證明書、行政院國軍退除役官兵輔\n    導委員會灣橋榮民醫院診斷證明書、國防大學國防醫學院三軍總醫院函及病歷、\n    道路交通事故現場圖、調查報告表、當事人呼氣酒精濃度表、生化檢驗報告、刑\n    法第一百八十五條之三案件測試觀察紀錄表、生理平衡檢測表、自首調查表、補\n    充資料表、臺北縣政府警察局新店分局交通分隊交通事故分析研判表、現場照片\n    、會勘照片、代行告訴人提供之照片及臺灣省臺北縣區車輛行車事故鑑定委員會\n    九十二年七月十五日北鑑字第九二○八○五號函、臺灣省車輛事故覆議鑑定委員\n    會九十二年十月二十一日府覆議字第九二一一○一五號函等件為其論據。訊據被\n    告固坦認於公訴人所指時、地駕車與被害人王漢銘駕駛之自小客車發生碰撞，致\n    被害人受有前述傷害等事實，惟堅決否認有何業務過失犯行，辯稱：當日伊並未\n    超速行駛，且於二車相距約三十五公尺時即見被害人駕駛之自小客車逆向在伊車\n    道內迎面駛來，伊旋即按喇叭示警並踩煞車減速，詎被害人並未向右駛回遵行車\n    道，伊見狀乃重踩煞車並向右閃避，但因對方車速過快，兩車仍正面發生碰撞，\n    本件事故係被害人逆向行駛所致，伊並非未注意車前狀況等語。\n四、經查：\n    (一)本件肇事地點位於臺北縣新店市○○路○段三二七號前，肇事路段為直路，路\n      中劃有分向限制線，雙向各僅有一寬度三點八公尺之車道；距肇事地點西方不\n      遠處則為彎道，此觀卷附道路交通事故現場圖及現場照片即明（偵卷第十七頁\n      、第四十一至四十五頁參照）。又依據被告、證人即被告之隨車助手丙○○及\n      代行告訴人（即被害人之母親）甲○○所述，被告當日係駕車沿北宜公路由宜\n      蘭往臺北行駛，被害人王漢銘則係駕車沿同路由臺北往宜蘭方向行進，亦即，\n      本件肇事二車，在事發前係對向行駛。再依據前開現場圖所示，被告之車在事\n      發時行駛之路段為直路、下坡，被害人之車則甫從肇事地點西側彎道駛出，該\n      處為上坡路段。\n    (二)又依卷附現場圖及現場照片所示，本件事發後被告駕駛之大貨車停放在肇事路\n      段臺北往宜蘭車道內，車頭朝向臺北方向，車身緊靠在該車道之護欄邊，顯示\n      被告之車在事發後車頭朝前失控衝入對向車道，到護欄邊方停止。而被害人之\n      汽車雖亦停放在肇事路段臺北往宜蘭之車道內，但該車車頭朝向臺北方向，車\n      身左傾，顯示被害人之車因受猛力撞擊，在撞擊後轉向一百八十度。再者，本\n      件事故所生之散落物、碎片，大部分均分佈在肇事路段宜蘭往臺北之車道內，\n      僅少部分分佈在臺北往宜蘭之車道內，由是可以斷言兩車發生撞擊之處，係在\n      宜蘭往臺北之車道內，被害人於事發之際應是跨越分向限制線於對向車道逆向\n      行駛。代行告訴人雖稱本件兩車撞擊點應在臺北往宜蘭之車道內，惟由前引現\n      場圖及照片可知，被告之車在現場遺有長達十八點三公尺之煞車痕，該煞車痕\n      為連續狀態，並無中斷之處。又該煞車痕之起始點係位於宜蘭往臺北之車道中\n      間部位，足證被告於車行途中發現緊急狀況，採取煞車之防護措施時，伊所駕\n      駛之大貨車，係在伊遵行車道內正常行駛，並未跨越分向限制線駛入來車道。\n      再細觀前開煞車痕之走向，該煞車痕係在宜蘭往臺北之車道內往右前方延伸，\n      約至車禍碎片分佈處方轉而向左延伸，該煞車痕之走向，核與被告及證人丙○\n      ○所述：被告之車原在遵行車道內順向前行，係被害人之車跨越分向限制線駛\n      入伊車道，被告按喇叭示警未果後向右閃避，兩車仍在伊車道內發生碰撞，嗣\n      後伊車失控向左前方衝至對向車道等語相合（本院九十三年四月二十二日審判\n      筆錄參照），益證本件事故係被害人駕車跨越分向限制線駛入來車道所致，代\n      行告訴人空言指稱被告跨越分向限制線行車，要與現場遺留跡證不符，難認屬\n      實，並不足採。\n    (三)再者，本件肇事地點西側為彎道，前已述及，被告及證人丙○○均一致指稱：\n      事發前被害人之車係甫自該彎道駛出等語，堪可信實。以現場路況觀察，事發\n      前被告係在直路行駛，被害人之車則在被告之對向過彎道後駛進肇事路段，被\n      告對被害人來車之觀察能力受彎道影響，須俟該車自彎道駛出後方能查知該車\n      動態。而被告之煞車痕起始點距該彎道出口處，約近四十公尺（蓋現場圖之比\n      例尺以一公分代表實際距離二公尺，煞車痕起始點距彎道出口處在現場圖上測\n      得之距離為十九點五公分），核與被告陳稱：伊駛近彎道前發現對向出現被害\n      人駕駛之來車，斯時兩車相距約三十五至五十公尺，因該車跨越雙黃線在伊車\n      道內行駛，伊即踩煞車減速並按喇叭等語相符，應信為真。被告既係在被害人\n      之車駛出彎道後旋即查知該車動態，並採取踩煞車減速並按鳴喇叭之防護措施\n      ，即難認被告並未注意車前狀況。\n    (四)又被告雖自陳：伊在事發前之車速約為五十至五十五公里，看到被害人之車駛\n      近時有踩煞車，車速降至四十五至五十公里；公訴人並以被告之車在現場遺留\n      之煞車痕長達十八點三公尺，而認被告對本件事故有超速及行經彎道未減速之\n      過失。然查：\n      1.刑法上之過失，其過失行為與結果間，在客觀上有相當因果關係始得成立。\n        所謂相當因果關係，係指依經驗法則，綜合行為當時所存在之一切事實，為\n        客觀之事後審查，認為在一般情形下，有此環境、有此行為之同一條件，均\n        可發生同一之結果者，則該條件即為發生結果之相當條件，行為與結果即有\n        相當之因果關係。反之，若在一般情形下，有此同一條件存在，而依客觀之\n        審查，認為不必皆發生此結果者，則該條件與結果並不相當，不過為偶然之\n        事實而已，其行為與結果間即無相當因果關係，最高法院著有七十六年台上\n        字第一九二號判例可資參照。\n      2.被害人之車自彎道駛出時，與被告之車相距僅約三十五至五十公尺，為被告\n        自陳在卷，姑不論證人丙○○甚且指稱被害人之車速可能高達時速七、八十\n        公里，若以兩車車速均只有時速五十公里來推算，當被告發現被害人之車從\n        彎道駛出、車身跨越分向限制線在伊車道行駛時，如不將雙方看到危險狀況\n        後所需之反應時間算入，亦僅需時不到兩秒鐘兩車即會發生碰撞（蓋以時速\n        五十公里行車，每秒鐘行駛之距離約為十三點八九公尺，兩車對向駛近，一\n        秒鐘兩車距離即縮短二十七點七八公尺），如此猝不及防之危害狀況，不論\n        被告有無超速行駛，均無法避免兩車碰撞之結果發生，更遑論被告本可合理\n        期待對向來車會遵照當地之標線—即分向限制線—指示，不跨越至伊車道內\n        行車。準此，縱認被告當日確實超速行駛，若被害人之車未跨越分向限制線\n        駛入被告之車道，兩車即不會發生碰撞，是以縱認被告超速行車，亦僅屬一\n        般交通違規，與本件事故之發生並無相當因果關係。\n      3.再者，本件事故係在被告駕車尚未進入彎道、被害人之車甫自彎道駛出不久\n        時發生，且係因被害人駕車跨越分向限制線，駛入被告之車道所致，前已詳\n        論，被告所駕駛之車既尚未進入彎道，兩車碰撞地點亦非在彎道內，則公訴\n        人認被告有駕車行經彎道未減速慢行之過失，即非的論，併予說明。\n    (五)卷附臺灣省臺北縣區車輛行車事故鑑定委員會認定本件事故係被害人駕駛自小\n      客車跨越分向限制線駛入對向車道所致，被告駕駛營大貨車並無肇事因素，有\n      該會九十二年七月十一日北鑑字第九二○八○五號鑑定意見書在卷可稽（偵卷\n      第一二四至一二六頁參照）該等鑑定結果與本院認定相當，堪予採取。至臺灣\n      省車輛行車事故鑑定委員會雖以九十二年十月二十一日府覆議字第九二一一○\n      一五號函認定被告對本件事故有超速之過失（偵卷第二一九頁參照），然該會\n      疏未注意本件事故係被害人跨越分向限制線駛入來車道所致，縱認被告當日確\n      實超速行車，伊超速之舉亦僅屬一般行政違規，與本件事故肇致原因無相當因\n      果關係，是以該覆議意見為本院所不採，附此敘明。又卷內財團法人天主教耕\n      莘醫院患者病危通知單、診斷書、病歷、三軍總醫院診斷證明書、行政院國軍\n      退除役官兵輔導委員會灣橋榮民醫院診斷證明書、國防大學國防醫學院三軍總\n      醫院函及病歷、道路交通事故現場圖、調查報告表、當事人呼氣酒精濃度表、\n      生化檢驗報告、刑法第一百八十五條之三案件測試觀察紀錄表、生理平衡檢測\n      表、自首調查表、補充資料表、臺北縣政府警察局新店分局交通分隊交通事故\n      分析研判表、現場照片、會勘照片等件，雖可作為被告確實駕車與被害人王漢\n      銘駕駛之自小客車發生碰撞，致被害人王漢銘受傷之佐證，惟由該等文件尚不\n      足以認定被告對本件事故之發生為有過失，是以亦難執此遽為對被告不利之認\n      定。\n五、綜上所述，被告雖於公訴人所指時、地，駕車與被害人王漢銘駕駛之自小客車發\n    生碰撞，並致被害人王漢銘受傷，然本件事故之肇因，係因被害人王漢銘駕駛自\n    小客車逆行駛入被告之遵行車道所致，被告並無過失可言。本件並無任何積極證\n    據足認被告確有業務過失致重傷害之犯行，既不能證明被告犯罪，依法自應為無\n    罪之諭知。\n據上論斷，依刑事訴訟法第三百零一條第一項，判決如主文。\n本案經檢察官黃東焄到庭執行職務。"
  },
  "search": "臺灣臺北地方法院刑事判決九十二年度交易字第六七七號公訴人臺灣臺北地方法院檢察署檢察官被告乙○○右列被告因業務過失致重傷案件，經檢察官提起公訴（九十二年度偵字第九二七五號、九十二年度偵字第一○一三二號），本院判決如左：主文乙○○無罪。理由一、公訴意旨略以：被告乙○○係營業大貨車司機，為從事駕駛業務之人，於民國九十二年四月二日十六時五十分許，駕駛車號ＷＩ—一一八號營業用大貨車沿臺北縣新店市○○路○段往臺北方向行駛，行經臺北縣新店市○○路○段三百二十七號前，本應注意車輛行車速度應依標誌之規定，又駕駛人應注意車前狀況，並隨時採取必要之安全措施，且依當時天候為晴天日間自然光線，柏油路面乾燥無缺陷，無障礙物且視距良好，並無不能注意之情事，竟疏未注意車前狀況，且超速行駛，適對向往宜蘭方向由王漢銘所駕駛車號Ｔ四－九四二二號自用小客車，因跨越方向限制線駛入對向車道，且超速行駛，致二車發生碰撞，王漢銘因而受有頭部外傷併嚴重腦挫傷、顱內出血、瀰漫性神經軸突損傷、雙下肢多處擦傷、左額及右腕撕裂傷等傷害，並呈現認知功能不佳之重傷狀態等語，因認被告涉有刑法第二百八十四條第二項後段之業務過失致重傷罪嫌（公訴人起訴時認被告係犯刑法第二百八十四條第二項前段之業務過失傷害罪，嗣經到庭實行公訴之檢察官於本院審理時當庭變更起訴法條為同法第二百八十四條第二項後段之業務過失致重傷罪）。二、按犯罪事實應依證據認定之，無證據不得認定犯罪事實，刑事訴訟法第一百五十四條第二項定有明文。又認定不利於被告之事實，須依積極證據，苟積極證據不足為不利於被告事實之認定時，即應為有利於被告之認定，更不必有何有利之證據，最高法院著有三十年上字第八一六號判例可資參照。又按所謂信賴原則，指行為人在社會生活中，於從事某種具有危險性之特定行為時，如無特別情事，在可信賴被害者或其他第三人亦會相互配合，謹慎採取適當行動，以避免發生危險之適當場合，倘因被害者或其他第三人之不適當行動，而發生事故造成損害之結果時，該行為人不負過失責任。依此一原則，汽車駕駛人應可信賴參與交通行為之對方，亦將同時為必要之注意，相互為遵守交通秩序之適當行為，而無考慮對方將會有違反交通規則之不當行為之義務。故汽車駕駛人如已遵守交通規則且為必要之注意，縱有死傷結果之發生，其行為仍難認有過失可言；汽車駕駛人對於防止危險發生之相關交通法令之規定，業已遵守，並盡相當之注意義務，以防止危險發生，始可信賴他人亦能遵守交通規則並盡同等注意義務。若因此而發生交通事故，方得以信賴原則為由免除過失責任；再者，最高法院亦著有八十八年度台上字第一八五二號判決及八十四年台上字第五三六○號判例可資參照。三、本件公訴人認被告涉有刑法第二百八十四條第二項後段之業務過失致重傷罪嫌，無非以被告之供述、代行告訴人甲○○之指訴，及財團法人天主教耕莘醫院患者病危通知單、診斷書、病歷、三軍總醫院診斷證明書、行政院國軍退除役官兵輔導委員會灣橋榮民醫院診斷證明書、國防大學國防醫學院三軍總醫院函及病歷、道路交通事故現場圖、調查報告表、當事人呼氣酒精濃度表、生化檢驗報告、刑法第一百八十五條之三案件測試觀察紀錄表、生理平衡檢測表、自首調查表、補充資料表、臺北縣政府警察局新店分局交通分隊交通事故分析研判表、現場照片、會勘照片、代行告訴人提供之照片及臺灣省臺北縣區車輛行車事故鑑定委員會九十二年七月十五日北鑑字第九二○八○五號函、臺灣省車輛事故覆議鑑定委員會九十二年十月二十一日府覆議字第九二一一○一五號函等件為其論據。訊據被告固坦認於公訴人所指時、地駕車與被害人王漢銘駕駛之自小客車發生碰撞，致被害人受有前述傷害等事實，惟堅決否認有何業務過失犯行，辯稱：當日伊並未超速行駛，且於二車相距約三十五公尺時即見被害人駕駛之自小客車逆向在伊車道內迎面駛來，伊旋即按喇叭示警並踩煞車減速，詎被害人並未向右駛回遵行車道，伊見狀乃重踩煞車並向右閃避，但因對方車速過快，兩車仍正面發生碰撞，本件事故係被害人逆向行駛所致，伊並非未注意車前狀況等語。四、經查：(一)本件肇事地點位於臺北縣新店市○○路○段三二七號前，肇事路段為直路，路中劃有分向限制線，雙向各僅有一寬度三點八公尺之車道；距肇事地點西方不遠處則為彎道，此觀卷附道路交通事故現場圖及現場照片即明（偵卷第十七頁、第四十一至四十五頁參照）。又依據被告、證人即被告之隨車助手丙○○及代行告訴人（即被害人之母親）甲○○所述，被告當日係駕車沿北宜公路由宜蘭往臺北行駛，被害人王漢銘則係駕車沿同路由臺北往宜蘭方向行進，亦即，本件肇事二車，在事發前係對向行駛。再依據前開現場圖所示，被告之車在事發時行駛之路段為直路、下坡，被害人之車則甫從肇事地點西側彎道駛出，該處為上坡路段。(二)又依卷附現場圖及現場照片所示，本件事發後被告駕駛之大貨車停放在肇事路段臺北往宜蘭車道內，車頭朝向臺北方向，車身緊靠在該車道之護欄邊，顯示被告之車在事發後車頭朝前失控衝入對向車道，到護欄邊方停止。而被害人之汽車雖亦停放在肇事路段臺北往宜蘭之車道內，但該車車頭朝向臺北方向，車身左傾，顯示被害人之車因受猛力撞擊，在撞擊後轉向一百八十度。再者，本件事故所生之散落物、碎片，大部分均分佈在肇事路段宜蘭往臺北之車道內，僅少部分分佈在臺北往宜蘭之車道內，由是可以斷言兩車發生撞擊之處，係在宜蘭往臺北之車道內，被害人於事發之際應是跨越分向限制線於對向車道逆向行駛。代行告訴人雖稱本件兩車撞擊點應在臺北往宜蘭之車道內，惟由前引現場圖及照片可知，被告之車在現場遺有長達十八點三公尺之煞車痕，該煞車痕為連續狀態，並無中斷之處。又該煞車痕之起始點係位於宜蘭往臺北之車道中間部位，足證被告於車行途中發現緊急狀況，採取煞車之防護措施時，伊所駕駛之大貨車，係在伊遵行車道內正常行駛，並未跨越分向限制線駛入來車道。再細觀前開煞車痕之走向，該煞車痕係在宜蘭往臺北之車道內往右前方延伸，約至車禍碎片分佈處方轉而向左延伸，該煞車痕之走向，核與被告及證人丙○○所述：被告之車原在遵行車道內順向前行，係被害人之車跨越分向限制線駛入伊車道，被告按喇叭示警未果後向右閃避，兩車仍在伊車道內發生碰撞，嗣後伊車失控向左前方衝至對向車道等語相合（本院九十三年四月二十二日審判筆錄參照），益證本件事故係被害人駕車跨越分向限制線駛入來車道所致，代行告訴人空言指稱被告跨越分向限制線行車，要與現場遺留跡證不符，難認屬實，並不足採。(三)再者，本件肇事地點西側為彎道，前已述及，被告及證人丙○○均一致指稱：事發前被害人之車係甫自該彎道駛出等語，堪可信實。以現場路況觀察，事發前被告係在直路行駛，被害人之車則在被告之對向過彎道後駛進肇事路段，被告對被害人來車之觀察能力受彎道影響，須俟該車自彎道駛出後方能查知該車動態。而被告之煞車痕起始點距該彎道出口處，約近四十公尺（蓋現場圖之比例尺以一公分代表實際距離二公尺，煞車痕起始點距彎道出口處在現場圖上測得之距離為十九點五公分），核與被告陳稱：伊駛近彎道前發現對向出現被害人駕駛之來車，斯時兩車相距約三十五至五十公尺，因該車跨越雙黃線在伊車道內行駛，伊即踩煞車減速並按喇叭等語相符，應信為真。被告既係在被害人之車駛出彎道後旋即查知該車動態，並採取踩煞車減速並按鳴喇叭之防護措施，即難認被告並未注意車前狀況。(四)又被告雖自陳：伊在事發前之車速約為五十至五十五公里，看到被害人之車駛近時有踩煞車，車速降至四十五至五十公里；公訴人並以被告之車在現場遺留之煞車痕長達十八點三公尺，而認被告對本件事故有超速及行經彎道未減速之過失。然查：1.刑法上之過失，其過失行為與結果間，在客觀上有相當因果關係始得成立。所謂相當因果關係，係指依經驗法則，綜合行為當時所存在之一切事實，為客觀之事後審查，認為在一般情形下，有此環境、有此行為之同一條件，均可發生同一之結果者，則該條件即為發生結果之相當條件，行為與結果即有相當之因果關係。反之，若在一般情形下，有此同一條件存在，而依客觀之審查，認為不必皆發生此結果者，則該條件與結果並不相當，不過為偶然之事實而已，其行為與結果間即無相當因果關係，最高法院著有七十六年台上字第一九二號判例可資參照。2.被害人之車自彎道駛出時，與被告之車相距僅約三十五至五十公尺，為被告自陳在卷，姑不論證人丙○○甚且指稱被害人之車速可能高達時速七、八十公里，若以兩車車速均只有時速五十公里來推算，當被告發現被害人之車從彎道駛出、車身跨越分向限制線在伊車道行駛時，如不將雙方看到危險狀況後所需之反應時間算入，亦僅需時不到兩秒鐘兩車即會發生碰撞（蓋以時速五十公里行車，每秒鐘行駛之距離約為十三點八九公尺，兩車對向駛近，一秒鐘兩車距離即縮短二十七點七八公尺），如此猝不及防之危害狀況，不論被告有無超速行駛，均無法避免兩車碰撞之結果發生，更遑論被告本可合理期待對向來車會遵照當地之標線—即分向限制線—指示，不跨越至伊車道內行車。準此，縱認被告當日確實超速行駛，若被害人之車未跨越分向限制線駛入被告之車道，兩車即不會發生碰撞，是以縱認被告超速行車，亦僅屬一般交通違規，與本件事故之發生並無相當因果關係。3.再者，本件事故係在被告駕車尚未進入彎道、被害人之車甫自彎道駛出不久時發生，且係因被害人駕車跨越分向限制線，駛入被告之車道所致，前已詳論，被告所駕駛之車既尚未進入彎道，兩車碰撞地點亦非在彎道內，則公訴人認被告有駕車行經彎道未減速慢行之過失，即非的論，併予說明。(五)卷附臺灣省臺北縣區車輛行車事故鑑定委員會認定本件事故係被害人駕駛自小客車跨越分向限制線駛入對向車道所致，被告駕駛營大貨車並無肇事因素，有該會九十二年七月十一日北鑑字第九二○八○五號鑑定意見書在卷可稽（偵卷第一二四至一二六頁參照）該等鑑定結果與本院認定相當，堪予採取。至臺灣省車輛行車事故鑑定委員會雖以九十二年十月二十一日府覆議字第九二一一○一五號函認定被告對本件事故有超速之過失（偵卷第二一九頁參照），然該會疏未注意本件事故係被害人跨越分向限制線駛入來車道所致，縱認被告當日確實超速行車，伊超速之舉亦僅屬一般行政違規，與本件事故肇致原因無相當因果關係，是以該覆議意見為本院所不採，附此敘明。又卷內財團法人天主教耕莘醫院患者病危通知單、診斷書、病歷、三軍總醫院診斷證明書、行政院國軍退除役官兵輔導委員會灣橋榮民醫院診斷證明書、國防大學國防醫學院三軍總醫院函及病歷、道路交通事故現場圖、調查報告表、當事人呼氣酒精濃度表、生化檢驗報告、刑法第一百八十五條之三案件測試觀察紀錄表、生理平衡檢測表、自首調查表、補充資料表、臺北縣政府警察局新店分局交通分隊交通事故分析研判表、現場照片、會勘照片等件，雖可作為被告確實駕車與被害人王漢銘駕駛之自小客車發生碰撞，致被害人王漢銘受傷之佐證，惟由該等文件尚不足以認定被告對本件事故之發生為有過失，是以亦難執此遽為對被告不利之認定。五、綜上所述，被告雖於公訴人所指時、地，駕車與被害人王漢銘駕駛之自小客車發生碰撞，並致被害人王漢銘受傷，然本件事故之肇因，係因被害人王漢銘駕駛自小客車逆行駛入被告之遵行車道所致，被告並無過失可言。本件並無任何積極證據足認被告確有業務過失致重傷害之犯行，既不能證明被告犯罪，依法自應為無罪之諭知。據上論斷，依刑事訴訟法第三百零一條第一項，判決如主文。本案經檢察官黃東焄到庭執行職務。中華民國九十三年五月七日臺灣臺北地方法院交通法庭審判長法官洪文慧法官鄧德倩法官陳婷玉右正本證明與原本無異。如不服本判決，應於判決送達後十日內，向本院提出上訴狀。書記官陳弘文中華民國九十三年五月七日",
  "characters": {
    "judges": [
      "洪文慧",
      "鄧德倩",
      "陳婷玉"
    ],
    "prosecutors": [
      "黃東焄"
    ],
    "lawyers": [

    ],
    "clerks": [
      "陳弘文"
    ],
    "plaintiffs": [

    ],
    "defendants": [
      "乙○○",
      "右列被告因業務過失致重傷案件，經檢察官提起公訴（九十二年度偵字第九二七五號",
      "、九十二年度偵字第一○一三二號），本院判決如左："
    ],
    "prosecutor_office": [
      "臺灣臺北地方法院檢察署檢察官"
    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2004-05-07",
  "created_at": "2016-02-05 20:22:44",
  "updated_at": "2016-02-05 20:22:44"
}