{
  "identify": "TPH-93-交抗-294-20040506-1",
  "court": {
    "name": "臺灣高等法院",
    "code": "TPH"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 93,
  "word": "交抗",
  "number": "294",
  "jcheck": "1",
  "reason": "違反道路交通管理處罰條例",
  "content": "臺灣高等法院交通事件裁定                        九十三年度交抗字第二九四號\n    抗  告  人\n    即受處分人    金泰交通企業有限公司\n    代  表  人    甲○○\n右抗告人因違反道路交通管理處罰條例案件，不服台灣板橋地方法院中華民國九十三\n年一月三十日裁定（九十三年度交聲字第一七號），提起抗告，本院裁定如左：\n    主  文\n原裁定撤銷，發回台灣板橋地方法院。\n    理  由\n一、原裁定略以：受處分人金泰交通企業有限公司所有車牌號碼：七Ｎ─六八七號營\n    業一般小客車，本應於民國（下同）九十二年五月十六日參加定期檢驗，詎該車\n    於九十二年八月二十五日仍未依規定檢驗，經舉發單位交通部公路總局臺北區監\n    理所車輛管理課於九十二年八月二十六日逕行舉發，原處分機關交通部公路總局\n    臺北區監理所乃於九十二年十二月十九日依道路交通管理處罰條例第十七條第一\n    項規定，裁處該汽車所有人即異議人罰鍰新臺幣（下同）一千八百元。受處分人\n    雖因案外人張福財拒不返還車輛致無法定期參加檢驗，因而遭受監理機關依道路\n    交通管理處罰條例處罰而受之損失，是否得依債務不履行或侵權行為之規定向張\n    福財求償，此乃其等之間民事糾葛，尚不影響異議人依前開規定應負之行政處罰\n    責任，因而駁回受處分人之異議。\n二、抗告意旨略以：受處分人於九十年四月二十五日與張福財訂立自備車輛參與經營\n    契約書係奉台北區監理所規定辦理自備車輛參加營運（即所謂靠行），嗣後張福\n    財因未履行各項契約及參加定期檢驗，屢經通知仍置之不理，受處分人人則於九\n    十二年一月二十七日發函終止契約並訴請返還牌照，並確定在案，受處分人已善\n    盡管理責任，而此交通違規實屬駕駛張福財之個人行為，應由張福財個人負責，\n    爰請求撤銷原處分云云。\n三、按行政罰以行政義務之違反，為其可罰性之依據，而於責任要件上無刑事制裁法\n    以處罰故意犯為原則、處罰過失犯為例外理論之適用，亦未設類似刑法關於過失\n    犯之處罰，以法律有明文規定者為限之法文，惟此非謂行政罰不以有責性為主觀\n    要件，蓋其處罰仍帶有對於違反行政義務之不法行為加以非難、制裁之內涵，自\n    以行為人之行為出於故意或過失為必要。司法院大法官會議釋字第二七五號解釋\n    文：「人民違反法律上之義務而應受行政罰之行為，法律無特別規定時，雖不以\n    出於故意為必要，仍須以過失為其責任條件。但應受行政罰之行為，僅須違反禁\n    止規定或作為義務，而不以發生損害或危險為其要件者，推定為有過失，於行為\n    人不能舉證證明自己無過失時，即應受處罰。」，即宣示相同意旨，可資參照。\n    又按汽車不依限期參加定期檢驗或臨時檢驗者，處汽車所有人九百元以上一千八\n    百元以下罰鍰；逾期一個月以上者並吊扣其牌照，至檢驗合格後發還，逾期六個\n    月以上者，註銷其牌照，道路交通管理處罰條例第十七條第一項定有明文。另依\n    道路交通管理處罰條例第八十五條，關於車輛所有人之處罰，如應歸責於運送人\n    ，租用人或使用人，亦適用之。惟此歸責原則係指運送人、租用人或使用人在有\n    歸責之交通違規行為時，法律上處罰汽車所有人而言。惟本件違反道路交通管理\n    處罰條例第十七條第一項定期檢驗或臨時檢驗之規定者，其檢驗之義務人為汽車\n    所有人本人，而運送人、租用人或使用人並非此義務人，並無道路交通管理處罰\n    條例第八十五條第一項歸責原則之適用，合先敘明。\n四、經查，受處分人即金泰交通企業有限公司所有之前開營業小客車，不依限期於九\n    十二年五月十六日參加定期檢驗之違規事實，業經交通部公路總局臺北區監理所\n    車輛管理課逕行舉發在案，有該交通部公路總局臺北區監理所車輛管理課課九十\n    二年八月二十六日北監檢字第四0000000號舉發違反道路交通管理事件\n    通知單影本一份附卷可稽；而受處分人於九十二年十二月十八日仍未依規定檢驗\n    ，業已逾期六個月，原處分機關則於九十二年十二月十九日註銷前開營業小客車\n    之牌照，有原處分機關交通部公路總局臺北區監理所九十二年十二月十九日以北\n    監營字第裁四─四0000000號裁決書影本一份、受處分人之聲明異議\n    狀影本一份於原審附卷足憑，堪認異議人所有之前開營業小客車確未依限期參加\n    定期檢驗無訛。惟本件未參加定期檢驗之七Ｎ－六八七小客車，係由案外人張福\n    財於九十年四月二十五日以上揭自備車參加營運（靠行），將該車登記為受處分\n    人即金泰交通企業有限公司所有，而取得車牌二面及行照一枚，有受處分人於原\n    審提出之台北縣計程車客運業自備車輛參與經營契約書影本一紙附卷可稽（見原\n    審第九頁），足認係屬張福財使用無訛。而張福財嗣後未履行契約義務（包括未\n    參加汽車年度定期檢驗），致使受處分人發存證信函及請求返還牌照，業據台灣\n    板橋地方法院三重簡易庭民事判決（九十二年度第一二五六號判決）張福財應返\n    還牌照予受處分人屬實，有受處分人於原審提出之三重五支局五一號存證信函、\n    上開判決證明書在卷可憑（見原審卷第七、八頁），足徵抗告人該等違規情節，\n    實有不可歸責事由，即難認其就該違規情事有何故意過失可言。本件原審以受處\n    分人因道路交通管理處罰條例第八十五條第一項之歸責原則，應對張福財之過咎\n    負責，因而需依道路交通管理處罰條例第十七條第一項對未參加定檢受罰，惟揆\n    諸前揭說明即道路交通管理處罰條例第十七條第一項為汽車所有人本人之責任，\n    應無道路交通管理處罰條例第八十五條第一項歸責原則之適用，是受處分人應依\n    第二七五號解釋意旨，在無故意過失之情形下，實有不可歸責之事由而無法加以\n    非難。是受處分人抗告稱已善盡管理責任等語，顯非無理由，原裁定爰予撤銷，\n    發回原審法院更行處理，以期妥適。\n五、據上論結，應依道路交通管理處罰條例第八十九條、道路交通案件處理辦法第二\n    十六條，刑事訴訟法第四百十三條後段，裁定如主文。\n中      華      民      國    九十三    年      五      月      六      日\n                              臺灣高等法院交通法庭\n                                  審判長法  官  許  增  男\n                                        法  官  李  英  豪\n                                        法  官  周  煙  平\n右正本證明與原本無異。\n不得再抗告。\n                                        書記官  蕭  麗  珍\n中      華      民      國    九十三    年      五      月     十一     日\n",
  "structure": {
    "main": "原裁定撤銷，發回台灣板橋地方法院。",
    "reason": "一、原裁定略以：受處分人金泰交通企業有限公司所有車牌號碼：七Ｎ─六八七號營\n    業一般小客車，本應於民國（下同）九十二年五月十六日參加定期檢驗，詎該車\n    於九十二年八月二十五日仍未依規定檢驗，經舉發單位交通部公路總局臺北區監\n    理所車輛管理課於九十二年八月二十六日逕行舉發，原處分機關交通部公路總局\n    臺北區監理所乃於九十二年十二月十九日依道路交通管理處罰條例第十七條第一\n    項規定，裁處該汽車所有人即異議人罰鍰新臺幣（下同）一千八百元。受處分人\n    雖因案外人張福財拒不返還車輛致無法定期參加檢驗，因而遭受監理機關依道路\n    交通管理處罰條例處罰而受之損失，是否得依債務不履行或侵權行為之規定向張\n    福財求償，此乃其等之間民事糾葛，尚不影響異議人依前開規定應負之行政處罰\n    責任，因而駁回受處分人之異議。\n二、抗告意旨略以：受處分人於九十年四月二十五日與張福財訂立自備車輛參與經營\n    契約書係奉台北區監理所規定辦理自備車輛參加營運（即所謂靠行），嗣後張福\n    財因未履行各項契約及參加定期檢驗，屢經通知仍置之不理，受處分人人則於九\n    十二年一月二十七日發函終止契約並訴請返還牌照，並確定在案，受處分人已善\n    盡管理責任，而此交通違規實屬駕駛張福財之個人行為，應由張福財個人負責，\n    爰請求撤銷原處分云云。\n三、按行政罰以行政義務之違反，為其可罰性之依據，而於責任要件上無刑事制裁法\n    以處罰故意犯為原則、處罰過失犯為例外理論之適用，亦未設類似刑法關於過失\n    犯之處罰，以法律有明文規定者為限之法文，惟此非謂行政罰不以有責性為主觀\n    要件，蓋其處罰仍帶有對於違反行政義務之不法行為加以非難、制裁之內涵，自\n    以行為人之行為出於故意或過失為必要。司法院大法官會議釋字第二七五號解釋\n    文：「人民違反法律上之義務而應受行政罰之行為，法律無特別規定時，雖不以\n    出於故意為必要，仍須以過失為其責任條件。但應受行政罰之行為，僅須違反禁\n    止規定或作為義務，而不以發生損害或危險為其要件者，推定為有過失，於行為\n    人不能舉證證明自己無過失時，即應受處罰。」，即宣示相同意旨，可資參照。\n    又按汽車不依限期參加定期檢驗或臨時檢驗者，處汽車所有人九百元以上一千八\n    百元以下罰鍰；逾期一個月以上者並吊扣其牌照，至檢驗合格後發還，逾期六個\n    月以上者，註銷其牌照，道路交通管理處罰條例第十七條第一項定有明文。另依\n    道路交通管理處罰條例第八十五條，關於車輛所有人之處罰，如應歸責於運送人\n    ，租用人或使用人，亦適用之。惟此歸責原則係指運送人、租用人或使用人在有\n    歸責之交通違規行為時，法律上處罰汽車所有人而言。惟本件違反道路交通管理\n    處罰條例第十七條第一項定期檢驗或臨時檢驗之規定者，其檢驗之義務人為汽車\n    所有人本人，而運送人、租用人或使用人並非此義務人，並無道路交通管理處罰\n    條例第八十五條第一項歸責原則之適用，合先敘明。\n四、經查，受處分人即金泰交通企業有限公司所有之前開營業小客車，不依限期於九\n    十二年五月十六日參加定期檢驗之違規事實，業經交通部公路總局臺北區監理所\n    車輛管理課逕行舉發在案，有該交通部公路總局臺北區監理所車輛管理課課九十\n    二年八月二十六日北監檢字第四0000000號舉發違反道路交通管理事件\n    通知單影本一份附卷可稽；而受處分人於九十二年十二月十八日仍未依規定檢驗\n    ，業已逾期六個月，原處分機關則於九十二年十二月十九日註銷前開營業小客車\n    之牌照，有原處分機關交通部公路總局臺北區監理所九十二年十二月十九日以北\n    監營字第裁四─四0000000號裁決書影本一份、受處分人之聲明異議\n    狀影本一份於原審附卷足憑，堪認異議人所有之前開營業小客車確未依限期參加\n    定期檢驗無訛。惟本件未參加定期檢驗之七Ｎ－六八七小客車，係由案外人張福\n    財於九十年四月二十五日以上揭自備車參加營運（靠行），將該車登記為受處分\n    人即金泰交通企業有限公司所有，而取得車牌二面及行照一枚，有受處分人於原\n    審提出之台北縣計程車客運業自備車輛參與經營契約書影本一紙附卷可稽（見原\n    審第九頁），足認係屬張福財使用無訛。而張福財嗣後未履行契約義務（包括未\n    參加汽車年度定期檢驗），致使受處分人發存證信函及請求返還牌照，業據台灣\n    板橋地方法院三重簡易庭民事判決（九十二年度第一二五六號判決）張福財應返\n    還牌照予受處分人屬實，有受處分人於原審提出之三重五支局五一號存證信函、\n    上開判決證明書在卷可憑（見原審卷第七、八頁），足徵抗告人該等違規情節，\n    實有不可歸責事由，即難認其就該違規情事有何故意過失可言。本件原審以受處\n    分人因道路交通管理處罰條例第八十五條第一項之歸責原則，應對張福財之過咎\n    負責，因而需依道路交通管理處罰條例第十七條第一項對未參加定檢受罰，惟揆\n    諸前揭說明即道路交通管理處罰條例第十七條第一項為汽車所有人本人之責任，\n    應無道路交通管理處罰條例第八十五條第一項歸責原則之適用，是受處分人應依\n    第二七五號解釋意旨，在無故意過失之情形下，實有不可歸責之事由而無法加以\n    非難。是受處分人抗告稱已善盡管理責任等語，顯非無理由，原裁定爰予撤銷，\n    發回原審法院更行處理，以期妥適。\n五、據上論結，應依道路交通管理處罰條例第八十九條、道路交通案件處理辦法第二\n    十六條，刑事訴訟法第四百十三條後段，裁定如主文。"
  },
  "search": "臺灣高等法院交通事件裁定九十三年度交抗字第二九四號抗告人即受處分人金泰交通企業有限公司代表人甲○○右抗告人因違反道路交通管理處罰條例案件，不服台灣板橋地方法院中華民國九十三年一月三十日裁定（九十三年度交聲字第一七號），提起抗告，本院裁定如左：主文原裁定撤銷，發回台灣板橋地方法院。理由一、原裁定略以：受處分人金泰交通企業有限公司所有車牌號碼：七Ｎ─六八七號營業一般小客車，本應於民國（下同）九十二年五月十六日參加定期檢驗，詎該車於九十二年八月二十五日仍未依規定檢驗，經舉發單位交通部公路總局臺北區監理所車輛管理課於九十二年八月二十六日逕行舉發，原處分機關交通部公路總局臺北區監理所乃於九十二年十二月十九日依道路交通管理處罰條例第十七條第一項規定，裁處該汽車所有人即異議人罰鍰新臺幣（下同）一千八百元。受處分人雖因案外人張福財拒不返還車輛致無法定期參加檢驗，因而遭受監理機關依道路交通管理處罰條例處罰而受之損失，是否得依債務不履行或侵權行為之規定向張福財求償，此乃其等之間民事糾葛，尚不影響異議人依前開規定應負之行政處罰責任，因而駁回受處分人之異議。二、抗告意旨略以：受處分人於九十年四月二十五日與張福財訂立自備車輛參與經營契約書係奉台北區監理所規定辦理自備車輛參加營運（即所謂靠行），嗣後張福財因未履行各項契約及參加定期檢驗，屢經通知仍置之不理，受處分人人則於九十二年一月二十七日發函終止契約並訴請返還牌照，並確定在案，受處分人已善盡管理責任，而此交通違規實屬駕駛張福財之個人行為，應由張福財個人負責，爰請求撤銷原處分云云。三、按行政罰以行政義務之違反，為其可罰性之依據，而於責任要件上無刑事制裁法以處罰故意犯為原則、處罰過失犯為例外理論之適用，亦未設類似刑法關於過失犯之處罰，以法律有明文規定者為限之法文，惟此非謂行政罰不以有責性為主觀要件，蓋其處罰仍帶有對於違反行政義務之不法行為加以非難、制裁之內涵，自以行為人之行為出於故意或過失為必要。司法院大法官會議釋字第二七五號解釋文：「人民違反法律上之義務而應受行政罰之行為，法律無特別規定時，雖不以出於故意為必要，仍須以過失為其責任條件。但應受行政罰之行為，僅須違反禁止規定或作為義務，而不以發生損害或危險為其要件者，推定為有過失，於行為人不能舉證證明自己無過失時，即應受處罰。」，即宣示相同意旨，可資參照。又按汽車不依限期參加定期檢驗或臨時檢驗者，處汽車所有人九百元以上一千八百元以下罰鍰；逾期一個月以上者並吊扣其牌照，至檢驗合格後發還，逾期六個月以上者，註銷其牌照，道路交通管理處罰條例第十七條第一項定有明文。另依道路交通管理處罰條例第八十五條，關於車輛所有人之處罰，如應歸責於運送人，租用人或使用人，亦適用之。惟此歸責原則係指運送人、租用人或使用人在有歸責之交通違規行為時，法律上處罰汽車所有人而言。惟本件違反道路交通管理處罰條例第十七條第一項定期檢驗或臨時檢驗之規定者，其檢驗之義務人為汽車所有人本人，而運送人、租用人或使用人並非此義務人，並無道路交通管理處罰條例第八十五條第一項歸責原則之適用，合先敘明。四、經查，受處分人即金泰交通企業有限公司所有之前開營業小客車，不依限期於九十二年五月十六日參加定期檢驗之違規事實，業經交通部公路總局臺北區監理所車輛管理課逕行舉發在案，有該交通部公路總局臺北區監理所車輛管理課課九十二年八月二十六日北監檢字第四0000000號舉發違反道路交通管理事件通知單影本一份附卷可稽；而受處分人於九十二年十二月十八日仍未依規定檢驗，業已逾期六個月，原處分機關則於九十二年十二月十九日註銷前開營業小客車之牌照，有原處分機關交通部公路總局臺北區監理所九十二年十二月十九日以北監營字第裁四─四0000000號裁決書影本一份、受處分人之聲明異議狀影本一份於原審附卷足憑，堪認異議人所有之前開營業小客車確未依限期參加定期檢驗無訛。惟本件未參加定期檢驗之七Ｎ－六八七小客車，係由案外人張福財於九十年四月二十五日以上揭自備車參加營運（靠行），將該車登記為受處分人即金泰交通企業有限公司所有，而取得車牌二面及行照一枚，有受處分人於原審提出之台北縣計程車客運業自備車輛參與經營契約書影本一紙附卷可稽（見原審第九頁），足認係屬張福財使用無訛。而張福財嗣後未履行契約義務（包括未參加汽車年度定期檢驗），致使受處分人發存證信函及請求返還牌照，業據台灣板橋地方法院三重簡易庭民事判決（九十二年度第一二五六號判決）張福財應返還牌照予受處分人屬實，有受處分人於原審提出之三重五支局五一號存證信函、上開判決證明書在卷可憑（見原審卷第七、八頁），足徵抗告人該等違規情節，實有不可歸責事由，即難認其就該違規情事有何故意過失可言。本件原審以受處分人因道路交通管理處罰條例第八十五條第一項之歸責原則，應對張福財之過咎負責，因而需依道路交通管理處罰條例第十七條第一項對未參加定檢受罰，惟揆諸前揭說明即道路交通管理處罰條例第十七條第一項為汽車所有人本人之責任，應無道路交通管理處罰條例第八十五條第一項歸責原則之適用，是受處分人應依第二七五號解釋意旨，在無故意過失之情形下，實有不可歸責之事由而無法加以非難。是受處分人抗告稱已善盡管理責任等語，顯非無理由，原裁定爰予撤銷，發回原審法院更行處理，以期妥適。五、據上論結，應依道路交通管理處罰條例第八十九條、道路交通案件處理辦法第二十六條，刑事訴訟法第四百十三條後段，裁定如主文。中華民國九十三年五月六日臺灣高等法院交通法庭審判長法官許增男法官李英豪法官周煙平右正本證明與原本無異。不得再抗告。書記官蕭麗珍中華民國九十三年五月十一日",
  "characters": {
    "judges": [
      "許增男",
      "李英豪",
      "周煙平"
    ],
    "prosecutors": [

    ],
    "lawyers": [

    ],
    "clerks": [
      "蕭麗珍"
    ],
    "plaintiffs": [

    ],
    "defendants": [

    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2004-05-06",
  "created_at": "2016-02-05 20:27:53",
  "updated_at": "2016-02-05 20:27:53"
}