{
  "identify": "TPA-87-判-579-19980403-1",
  "court": {
    "name": "最高行政法院",
    "code": "TPA"
  },
  "division": {
    "name": "行政",
    "code": "A"
  },
  "year": 87,
  "word": "判",
  "number": "579",
  "jcheck": "1",
  "reason": "臺灣地區與大陸地區人民關係條例",
  "content": "行  政  法  院  判  決                            八十七年度判字第五七九號\n    原      告  乙  ○\n                          送達.\n    被      告  內政部警政署入出境管理局\n右當事人間因臺灣地區與大陸地區人民關係條例事件，原告不服行政院中華民國八十\n六年九月十二日台八六訴字第三四九五九號再訴願決定，提起行政訴訟。本院判決如\n左︰\n    主  文\n原告之訴駁回。\n    事  實\n緣原告及其配偶甲○○向被告申請原告在臺灣地區居留，經被告以八十五年十月九日\n境居和字第四三五九八號書函不予許可。原告及其配偶甲○○不服，提起訴願、再\n訴願，遞遭駁回，原告遂提起本訴。茲摘兩造訴辯意旨於次：\n原告起訴意旨略謂︰原告本定於八十五年九月二十五日離台，但因九月二十四日晚乘\n機車腳部受傷，又因去旅行社取機票至機場途中塞車，致未趕上十七時十五分回北京\n飛機，經向機場值勤人員詢問可否幫助加位另班飛機，經告知可於次日離台仍不算逾\n期，因信其言乃改於九月二十六日離台。不料回北京後接到先生電話因逾期停留，配\n額被取消，因此精神受極大刺激。既係機場值勤人員應詳知法令，因其誤導致逾期，\n責不在原告等語。\n被告答辯意旨略謂︰一、依當時「大陸地區人民進入台灣地區許可辦法」第十八條第\n一項第一款及第二項規定，大陸地區人民進入台灣地區探親，停留期間不得逾三個月\n，必要時得申請延期，期間不得逾三個月，每年總停留期間不得逾六個月，停留期間\n，自入境之日起算。又依當時「大陸地區人民在台灣地區定居或居留許可辦法」第十\n三、三十二條之規定，申請在台灣地區定居或居留之人民，經許可進入台灣地區有逾\n期停留之情形者，其居留申請案不予許可，應於出境後始得重新提出申請。原告於八\n十五年三月二十六日第二次來台探親，出境有效期限至同年九月二十五日止，惟原告\n遲至九月二十六日始出境，其在台逾期停留屬實，本局依法不予許可其居留申請案，\n並無違誤或不當。二、原告稱其因出境前一日騎乘機車被撞，傷及腳部不良於行，又\n因九月二十五日出境當日趕赴機場途中，路上交通受阻致未搭上原訂班機、改搭其他\n班機等語；原告所陳述腳傷不良於行並不符「大陸地區人民進入台灣地區許可辦法」\n第十八條之一第一項第四款之延期規定，及交通受阻未趕上班機亦非逾期未出境之正\n當理由。又原告指機場工作人員告知。隔天出境並不逾期，乃未於當天出境，有機票\n及機場行李存放處收據影本可證云云，依行政院再訴願決定：原告所提示之錄音帶，\n其內容尚難據以證明與原告逾期出境具必然因果關係，是其所陳述情形顯屬片面推諉\n之詞，實不足採信。三、另「大陸地區人民在台灣地區定居或居留許可辦法」於八十\n六年九月二十二日修正發布後，對在台逾期停留未逾十日之情形，以其核配時間延後\n一年許可方式代替居留申請案不予許可之處分。惟在許可辦法修正施行前，已發生類\n似情形者，設有配額之限制，且該案尚在立法院審議中。四、綜上所述，楊女士在台\n逾期停留之事實明確，對本局依規定所作處分提起之訴訟顯無理由，其辯詞應不可採\n等語。\n    理  由\n依大陸地區人民進入臺灣地區許可辦法第十八條第一項第一款前段及第二項規定，大\n陸地區人民進入臺灣地區探親，停留期間不得逾三個月，必要時得申請延期，期間不\n得逾三個月，每年總停留期間不得逾六個月，停留期間，自入境之日起算。又得申請\n在臺灣地區定居或居留之人民，有臺灣地區與大陸地區人民關係條例第十八條第一項\n第二款所列經許可入境，已逾停留期限者，不予許可，復為大陸地區人民在臺灣地區\n定居或居留許可辦法第十三條前段所明定。本件原告及其配偶甲○○申請原告在臺灣\n地區居留，被告以原告前於八十五年三月二十六日來臺探親，停留期限經許可延期至\n同年九月二十五日止，惟遲至同年九月二十六日始出境，在臺有逾期停留之情形，乃\n不許可其居留申請案。原告及其配偶甲○○以原告於停留期限內八十五年九月二十五\n日趕赴機場欲出境，惟因路上塞車交通受阻致未搭上原訂班機，又因原告車禍受傷，\n不良於行，經境管局及機場人員告知可於隔天再來並不逾期，乃未於當天出境，有機\n票及機場行李存放處收據影本可證云云，訴經內政部、行政院訴願、再訴願決定，以\n原告於八十五年三月二十六日來臺探親，經許可延期停留至八十五年九月二十五日止\n，惟原告未依限離境，遲至八十五年九月二十六日始出境，有原處分卷附再訴願人之\n中華民國臺灣地區旅行證可稽，其逾期停留之事實明確。至訴稱原告係因八十五年九\n月二十四日騎乘機車被撞傷及腳部，且出境當日至機場途中交通受阻云云，均不符大\n陸地區人民進入臺灣地區許可辦法第十八條之一第一項第四款規定，且原告並無以該\n等理由申請延期之紀錄，另原告所提示之錄音帶，其內容尚難據以證明與原告逾期出\n境具必然因果關係，被告就其居留申請案不予許可，並無不妥，遂駁回其訴願、再訴\n願，揆諸首揭規定，原處分及訴願、再訴願決定並無違誤。茲原告起訴仍執前詞爭執\n，除原決定業已論明，毋庸贅述外。查原告所持「中華民國臺灣地區旅行證」所載注\n意事項，就在臺停留期間之計算方式有明確之例示，依該計算方式所示，原告於八十\n五年三月二十六日來臺，嗣經許可證延期三個月，其應於同年九月二十五日前出境，\n乃置此明確提示不顧，誤信所稱機場值勤人員於法無據之言，遲至同年月二十六日始\n離境，縱其所訴係受誤導致逾期云云屬實，亦不足執為其有利之論據。原告起訴論旨\n難認有理，應予駁回。\n據上論結，本件原告之訴為無理由，爰依行政訴訟法第二十六條後段，判決如主文。\n中    華    民    國     八十七      年      四      月       三        日\n                    行 政 法 院 第 三 庭\n                                審 判 長 評  事      陳  石  獅\n                                         評  事      趙  永  康\n                                         評  事      高  啟  燦\n                                         評  事      蔡  進  田\n                                         評  事      鄭  淑  貞\n右  正  本  證  明  與  原  本  無  異\n                                         法院書記官  郭  育  玎\n中    華    民    國     八十七      年      四      月       四        日\n",
  "structure": {
    "main": "原告之訴駁回。",
    "fact": "緣原告及其配偶甲○○向被告申請原告在臺灣地區居留，經被告以八十五年十月九日\n境居和字第四三五九八號書函不予許可。原告及其配偶甲○○不服，提起訴願、再\n訴願，遞遭駁回，原告遂提起本訴。茲摘兩造訴辯意旨於次：\n原告起訴意旨略謂︰原告本定於八十五年九月二十五日離台，但因九月二十四日晚乘\n機車腳部受傷，又因去旅行社取機票至機場途中塞車，致未趕上十七時十五分回北京\n飛機，經向機場值勤人員詢問可否幫助加位另班飛機，經告知可於次日離台仍不算逾\n期，因信其言乃改於九月二十六日離台。不料回北京後接到先生電話因逾期停留，配\n額被取消，因此精神受極大刺激。既係機場值勤人員應詳知法令，因其誤導致逾期，\n責不在原告等語。\n被告答辯意旨略謂︰一、依當時「大陸地區人民進入台灣地區許可辦法」第十八條第\n一項第一款及第二項規定，大陸地區人民進入台灣地區探親，停留期間不得逾三個月\n，必要時得申請延期，期間不得逾三個月，每年總停留期間不得逾六個月，停留期間\n，自入境之日起算。又依當時「大陸地區人民在台灣地區定居或居留許可辦法」第十\n三、三十二條之規定，申請在台灣地區定居或居留之人民，經許可進入台灣地區有逾\n期停留之情形者，其居留申請案不予許可，應於出境後始得重新提出申請。原告於八\n十五年三月二十六日第二次來台探親，出境有效期限至同年九月二十五日止，惟原告\n遲至九月二十六日始出境，其在台逾期停留屬實，本局依法不予許可其居留申請案，\n並無違誤或不當。二、原告稱其因出境前一日騎乘機車被撞，傷及腳部不良於行，又\n因九月二十五日出境當日趕赴機場途中，路上交通受阻致未搭上原訂班機、改搭其他\n班機等語；原告所陳述腳傷不良於行並不符「大陸地區人民進入台灣地區許可辦法」\n第十八條之一第一項第四款之延期規定，及交通受阻未趕上班機亦非逾期未出境之正\n當理由。又原告指機場工作人員告知。隔天出境並不逾期，乃未於當天出境，有機票\n及機場行李存放處收據影本可證云云，依行政院再訴願決定：原告所提示之錄音帶，\n其內容尚難據以證明與原告逾期出境具必然因果關係，是其所陳述情形顯屬片面推諉\n之詞，實不足採信。三、另「大陸地區人民在台灣地區定居或居留許可辦法」於八十\n六年九月二十二日修正發布後，對在台逾期停留未逾十日之情形，以其核配時間延後\n一年許可方式代替居留申請案不予許可之處分。惟在許可辦法修正施行前，已發生類\n似情形者，設有配額之限制，且該案尚在立法院審議中。四、綜上所述，楊女士在台\n逾期停留之事實明確，對本局依規定所作處分提起之訴訟顯無理由，其辯詞應不可採\n等語。",
    "reason": "依大陸地區人民進入臺灣地區許可辦法第十八條第一項第一款前段及第二項規定，大\n陸地區人民進入臺灣地區探親，停留期間不得逾三個月，必要時得申請延期，期間不\n得逾三個月，每年總停留期間不得逾六個月，停留期間，自入境之日起算。又得申請\n在臺灣地區定居或居留之人民，有臺灣地區與大陸地區人民關係條例第十八條第一項\n第二款所列經許可入境，已逾停留期限者，不予許可，復為大陸地區人民在臺灣地區\n定居或居留許可辦法第十三條前段所明定。本件原告及其配偶甲○○申請原告在臺灣\n地區居留，被告以原告前於八十五年三月二十六日來臺探親，停留期限經許可延期至\n同年九月二十五日止，惟遲至同年九月二十六日始出境，在臺有逾期停留之情形，乃\n不許可其居留申請案。原告及其配偶甲○○以原告於停留期限內八十五年九月二十五\n日趕赴機場欲出境，惟因路上塞車交通受阻致未搭上原訂班機，又因原告車禍受傷，\n不良於行，經境管局及機場人員告知可於隔天再來並不逾期，乃未於當天出境，有機\n票及機場行李存放處收據影本可證云云，訴經內政部、行政院訴願、再訴願決定，以\n原告於八十五年三月二十六日來臺探親，經許可延期停留至八十五年九月二十五日止\n，惟原告未依限離境，遲至八十五年九月二十六日始出境，有原處分卷附再訴願人之\n中華民國臺灣地區旅行證可稽，其逾期停留之事實明確。至訴稱原告係因八十五年九\n月二十四日騎乘機車被撞傷及腳部，且出境當日至機場途中交通受阻云云，均不符大\n陸地區人民進入臺灣地區許可辦法第十八條之一第一項第四款規定，且原告並無以該\n等理由申請延期之紀錄，另原告所提示之錄音帶，其內容尚難據以證明與原告逾期出\n境具必然因果關係，被告就其居留申請案不予許可，並無不妥，遂駁回其訴願、再訴\n願，揆諸首揭規定，原處分及訴願、再訴願決定並無違誤。茲原告起訴仍執前詞爭執\n，除原決定業已論明，毋庸贅述外。查原告所持「中華民國臺灣地區旅行證」所載注\n意事項，就在臺停留期間之計算方式有明確之例示，依該計算方式所示，原告於八十\n五年三月二十六日來臺，嗣經許可證延期三個月，其應於同年九月二十五日前出境，\n乃置此明確提示不顧，誤信所稱機場值勤人員於法無據之言，遲至同年月二十六日始\n離境，縱其所訴係受誤導致逾期云云屬實，亦不足執為其有利之論據。原告起訴論旨\n難認有理，應予駁回。\n據上論結，本件原告之訴為無理由，爰依行政訴訟法第二十六條後段，判決如主文。\n中    華    民    國     八十七      年      四      月       三        日\n                    行 政 法 院 第 三 庭\n                                審 判 長 評  事      陳  石  獅\n                                         評  事      趙  永  康\n                                         評  事      高  啟  燦\n                                         評  事      蔡  進  田\n                                         評  事      鄭  淑  貞\n右  正  本  證  明  與  原  本  無  異\n                                         法院書記官  郭  育  玎"
  },
  "search": "行政法院判決八十七年度判字第五七九號原告乙○送達.被告內政部警政署入出境管理局右當事人間因臺灣地區與大陸地區人民關係條例事件，原告不服行政院中華民國八十六年九月十二日台八六訴字第三四九五九號再訴願決定，提起行政訴訟。本院判決如左︰主文原告之訴駁回。事實緣原告及其配偶甲○○向被告申請原告在臺灣地區居留，經被告以八十五年十月九日境居和字第四三五九八號書函不予許可。原告及其配偶甲○○不服，提起訴願、再訴願，遞遭駁回，原告遂提起本訴。茲摘兩造訴辯意旨於次：原告起訴意旨略謂︰原告本定於八十五年九月二十五日離台，但因九月二十四日晚乘機車腳部受傷，又因去旅行社取機票至機場途中塞車，致未趕上十七時十五分回北京飛機，經向機場值勤人員詢問可否幫助加位另班飛機，經告知可於次日離台仍不算逾期，因信其言乃改於九月二十六日離台。不料回北京後接到先生電話因逾期停留，配額被取消，因此精神受極大刺激。既係機場值勤人員應詳知法令，因其誤導致逾期，責不在原告等語。被告答辯意旨略謂︰一、依當時「大陸地區人民進入台灣地區許可辦法」第十八條第一項第一款及第二項規定，大陸地區人民進入台灣地區探親，停留期間不得逾三個月，必要時得申請延期，期間不得逾三個月，每年總停留期間不得逾六個月，停留期間，自入境之日起算。又依當時「大陸地區人民在台灣地區定居或居留許可辦法」第十三、三十二條之規定，申請在台灣地區定居或居留之人民，經許可進入台灣地區有逾期停留之情形者，其居留申請案不予許可，應於出境後始得重新提出申請。原告於八十五年三月二十六日第二次來台探親，出境有效期限至同年九月二十五日止，惟原告遲至九月二十六日始出境，其在台逾期停留屬實，本局依法不予許可其居留申請案，並無違誤或不當。二、原告稱其因出境前一日騎乘機車被撞，傷及腳部不良於行，又因九月二十五日出境當日趕赴機場途中，路上交通受阻致未搭上原訂班機、改搭其他班機等語；原告所陳述腳傷不良於行並不符「大陸地區人民進入台灣地區許可辦法」第十八條之一第一項第四款之延期規定，及交通受阻未趕上班機亦非逾期未出境之正當理由。又原告指機場工作人員告知。隔天出境並不逾期，乃未於當天出境，有機票及機場行李存放處收據影本可證云云，依行政院再訴願決定：原告所提示之錄音帶，其內容尚難據以證明與原告逾期出境具必然因果關係，是其所陳述情形顯屬片面推諉之詞，實不足採信。三、另「大陸地區人民在台灣地區定居或居留許可辦法」於八十六年九月二十二日修正發布後，對在台逾期停留未逾十日之情形，以其核配時間延後一年許可方式代替居留申請案不予許可之處分。惟在許可辦法修正施行前，已發生類似情形者，設有配額之限制，且該案尚在立法院審議中。四、綜上所述，楊女士在台逾期停留之事實明確，對本局依規定所作處分提起之訴訟顯無理由，其辯詞應不可採等語。理由依大陸地區人民進入臺灣地區許可辦法第十八條第一項第一款前段及第二項規定，大陸地區人民進入臺灣地區探親，停留期間不得逾三個月，必要時得申請延期，期間不得逾三個月，每年總停留期間不得逾六個月，停留期間，自入境之日起算。又得申請在臺灣地區定居或居留之人民，有臺灣地區與大陸地區人民關係條例第十八條第一項第二款所列經許可入境，已逾停留期限者，不予許可，復為大陸地區人民在臺灣地區定居或居留許可辦法第十三條前段所明定。本件原告及其配偶甲○○申請原告在臺灣地區居留，被告以原告前於八十五年三月二十六日來臺探親，停留期限經許可延期至同年九月二十五日止，惟遲至同年九月二十六日始出境，在臺有逾期停留之情形，乃不許可其居留申請案。原告及其配偶甲○○以原告於停留期限內八十五年九月二十五日趕赴機場欲出境，惟因路上塞車交通受阻致未搭上原訂班機，又因原告車禍受傷，不良於行，經境管局及機場人員告知可於隔天再來並不逾期，乃未於當天出境，有機票及機場行李存放處收據影本可證云云，訴經內政部、行政院訴願、再訴願決定，以原告於八十五年三月二十六日來臺探親，經許可延期停留至八十五年九月二十五日止，惟原告未依限離境，遲至八十五年九月二十六日始出境，有原處分卷附再訴願人之中華民國臺灣地區旅行證可稽，其逾期停留之事實明確。至訴稱原告係因八十五年九月二十四日騎乘機車被撞傷及腳部，且出境當日至機場途中交通受阻云云，均不符大陸地區人民進入臺灣地區許可辦法第十八條之一第一項第四款規定，且原告並無以該等理由申請延期之紀錄，另原告所提示之錄音帶，其內容尚難據以證明與原告逾期出境具必然因果關係，被告就其居留申請案不予許可，並無不妥，遂駁回其訴願、再訴願，揆諸首揭規定，原處分及訴願、再訴願決定並無違誤。茲原告起訴仍執前詞爭執，除原決定業已論明，毋庸贅述外。查原告所持「中華民國臺灣地區旅行證」所載注意事項，就在臺停留期間之計算方式有明確之例示，依該計算方式所示，原告於八十五年三月二十六日來臺，嗣經許可證延期三個月，其應於同年九月二十五日前出境，乃置此明確提示不顧，誤信所稱機場值勤人員於法無據之言，遲至同年月二十六日始離境，縱其所訴係受誤導致逾期云云屬實，亦不足執為其有利之論據。原告起訴論旨難認有理，應予駁回。據上論結，本件原告之訴為無理由，爰依行政訴訟法第二十六條後段，判決如主文。中華民國八十七年四月三日行政法院第三庭審判長評事陳石獅評事趙永康評事高啟燦評事蔡進田評事鄭淑貞右正本證明與原本無異法院書記官郭育玎中華民國八十七年四月四日",
  "characters": {
    "judges": [

    ],
    "prosecutors": [

    ],
    "lawyers": [

    ],
    "clerks": [
      "法院"
    ],
    "plaintiffs": [
      "乙"
    ],
    "defendants": [
      "內政部警政署入出境管理局",
      "右當事人間因臺灣地區與大陸地區人民關係條例事件，原告不服行政院中華民國八十",
      "六年九月十二日台八六訴字第三四九五九號再訴願決定，提起行政訴訟。本院判決如",
      "左︰"
    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "1998-04-03",
  "created_at": "2016-02-03 21:45:52",
  "updated_at": "2016-02-03 21:45:52"
}