{
  "identify": "TPS-86-台上-2088-19970627",
  "court": {
    "name": "最高法院",
    "code": "TPS"
  },
  "division": {
    "name": "民事",
    "code": "V"
  },
  "year": 86,
  "word": "台上",
  "number": "2088",
  "jcheck": "",
  "reason": "履行契約",
  "content": "最高法院民事判決                              八十六年度台上字第二○八八號\n    上  訴  人  乙○○\n    被 上訴 人  甲○○\n右當事人間請求履行契約事件，上訴人對於中華民國八十五年十月七日台灣高等法院\n台中分院第二審更審判決(八十五年度上更(一)字第五○號)，提起上訴，本院判決如左\n：\n    主  文\n上訴駁回。\n第三審訴訟費用由上訴人負擔。\n    理  由\n本件上訴人主張：坐落彰化縣員林鎮○○段一四六五號○‧○一七七公頃、同段一四\n六四號○‧○○九八公頃土地二筆（下稱系爭土地），為伊母親劉玉花所購買，登記\n為被上訴人名義。嗣因兩造感情不睦，經伊母催討，被上訴人乃於民國八十三年二月\n二十二日將上開系爭土地贈與伊。詎被上訴人事後反悔，拒不為所有權移轉登記等情\n，求為命被上訴人就系爭土地與伊訂立贈與所有權移轉契約書，並將其所有權移轉登\n記予伊之判決。\n被上訴人則以：伊係請求代書羅壹相申請補發系爭土地之所有權狀，而非將該土地贈\n與上訴人。兩造間之贈與契約，伊係受詐欺而為，且伊尚未將系爭土地交付上訴人，\n而本件贈與契約未立有字據，亦非履行道德上之義務。又上訴人自八十二年二月起即\n不履行扶養伊之義務。再伊自贈與後，經濟狀況惡化，若予履行恐不能維持生計，依\n法伊得撤銷本件贈與等語，資為抗辯。\n原審斟酌全辯論意旨及調查證據之結果，以：上訴人主張系爭土地所有權登記為被上\n訴人名義，被上訴人於八十三年一月三十一日在其兄陪同下至代書處同意將該土地贈\n與伊，兩造訂有土地買賣所有權移轉契約書，但實際上未有價金之支付，被上訴人提\n出印章，交由代書蓋在土地登記申請書（原判決誤載為土地登記申報書）、土地買賣\n所有權移轉契約書、土地增值稅申報、贈與稅申報書，親自在所有權遺失之切結書簽\n名，並由代書之妻陪同領取印鑑證明書，嗣伊據以申報土地贈與稅且繳納完畢，並據\n以申請辦理系爭土地所有權移轉登記，因被上訴人反悔向地政事務所異議，而未能辦\n成，系爭土地雖以買賣方式辦理所有權移轉，但無價金之支付，實係贈與之事實，業\n據其提出土地登記簿謄本、土地買賣所有權移轉契約書、贈與稅繳清證明書、土地登\n記申請書、戶口名簿、切結書、彰化縣員林地政事務所函、綜合所得稅核定通知書、\n印鑑證明書為證，並經證人即代書羅壹相、證人林金豐結證屬實，且有彰化縣員林鎮\n公所函送之贈與稅申報書可稽。又代書羅壹相於八十三年三月十七日申請辦理系爭土\n地所有權移轉登記，因被上訴人之異議，而遭駁回，有彰化縣員林地政事務所八十四\n年一月十七日函可考。是被上訴人既同意將系爭土地所有權移轉登記予上訴人，且未\n談及價金之支付，雖以買賣之方式辦理所有權移轉登記，但無價金之支付，實屬贈與\n，堪予認定。上訴人雖主張，上開贈與稅申報書載有贈與人即被上訴人之身分證統一\n編號、戶籍地址，受贈人為伊之出生年月日、身分證統一編號、戶籍地址，系爭土地\n地號、地目、面積、公告現值、持分、贈與價款，並經被上訴人蓋章，該申報書已將\n被上訴人贈與系爭土地與伊之意思記載明確，應可視為立有字據之贈與云云。惟按立\n有字據之贈與，其所稱之字據，係指贈與當事人意思表示合致後，進而訂立之贈與契\n約書面或用以證明贈與之文書憑據而言。上訴人所提出之土地買賣所有權移轉契約書\n，雖係書面而屬字據，但觀諸該契約書均曰買賣，而無隻字片語提及贈與，是該契約\n書尚難認係贈與所立之字據。至被上訴人所出具之贈與稅申報書，因配偶間財產之買\n賣，以贈與論．依法應課徵贈與稅（參見八十四年一月十三日修正公布前遺產及贈與\n稅法第五條第六款之規定）。是上開贈與稅申報書，乃因課徵贈與稅之必要，向政府\n機關申報之文件，既非兩造訂立贈與契約之書面，亦非兩造用以證明有贈與行為而作\n成之文書，仍不能謂其係立有字據之贈與，否則上訴人即無訴請被上訴人與伊訂立贈\n與所有權移轉契約書之必要。本件既非立有字據之贈與，且贈與物尚未交付，依民法\n第四百零八條之規定，被上訴人可任意撤銷該贈與。被上訴人已於第一審表示撤銷本\n件贈與，從而上訴人請求被上訴人就系爭土地與伊訂立贈與所有權移轉契約書，並將\n其所有權移轉登記予伊，自失依據，為其心證之所由得。因而維持第一審所為上訴人\n敗訴判決，駁回其上訴，經核於法洵無違誤。上訴論旨，徒就原審取捨證據、認定事\n實之職權行使，指摘原判決不當，聲明廢棄，不能認為有理由。\n據上論結，本件上訴為無理由。依民事訴訟法第四百八十一條、第四百四十九條第一\n項、第七十八條，判決如主文。\n中      華      民      國    八十六    年      六      月    二十七    日\n                              最高法院民事第二庭\n                                  審判長法官  曾  桂  香\n                                        法官  劉  延  村\n                                        法官  徐  璧  湖\n                                        法官  劉  福  聲\n                                        法官  蘇  茂  秋\n      右正本證明與原本無異\n                                              書  記  官\n中      華      民      國    八十六    年      七      月      十      日\n",
  "structure": {
    "main": "上訴駁回。\n第三審訴訟費用由上訴人負擔。",
    "reason": "本件上訴人主張：坐落彰化縣員林鎮○○段一四六五號○‧○一七七公頃、同段一四\n六四號○‧○○九八公頃土地二筆（下稱系爭土地），為伊母親劉玉花所購買，登記\n為被上訴人名義。嗣因兩造感情不睦，經伊母催討，被上訴人乃於民國八十三年二月\n二十二日將上開系爭土地贈與伊。詎被上訴人事後反悔，拒不為所有權移轉登記等情\n，求為命被上訴人就系爭土地與伊訂立贈與所有權移轉契約書，並將其所有權移轉登\n記予伊之判決。\n被上訴人則以：伊係請求代書羅壹相申請補發系爭土地之所有權狀，而非將該土地贈\n與上訴人。兩造間之贈與契約，伊係受詐欺而為，且伊尚未將系爭土地交付上訴人，\n而本件贈與契約未立有字據，亦非履行道德上之義務。又上訴人自八十二年二月起即\n不履行扶養伊之義務。再伊自贈與後，經濟狀況惡化，若予履行恐不能維持生計，依\n法伊得撤銷本件贈與等語，資為抗辯。\n原審斟酌全辯論意旨及調查證據之結果，以：上訴人主張系爭土地所有權登記為被上\n訴人名義，被上訴人於八十三年一月三十一日在其兄陪同下至代書處同意將該土地贈\n與伊，兩造訂有土地買賣所有權移轉契約書，但實際上未有價金之支付，被上訴人提\n出印章，交由代書蓋在土地登記申請書（原判決誤載為土地登記申報書）、土地買賣\n所有權移轉契約書、土地增值稅申報、贈與稅申報書，親自在所有權遺失之切結書簽\n名，並由代書之妻陪同領取印鑑證明書，嗣伊據以申報土地贈與稅且繳納完畢，並據\n以申請辦理系爭土地所有權移轉登記，因被上訴人反悔向地政事務所異議，而未能辦\n成，系爭土地雖以買賣方式辦理所有權移轉，但無價金之支付，實係贈與之事實，業\n據其提出土地登記簿謄本、土地買賣所有權移轉契約書、贈與稅繳清證明書、土地登\n記申請書、戶口名簿、切結書、彰化縣員林地政事務所函、綜合所得稅核定通知書、\n印鑑證明書為證，並經證人即代書羅壹相、證人林金豐結證屬實，且有彰化縣員林鎮\n公所函送之贈與稅申報書可稽。又代書羅壹相於八十三年三月十七日申請辦理系爭土\n地所有權移轉登記，因被上訴人之異議，而遭駁回，有彰化縣員林地政事務所八十四\n年一月十七日函可考。是被上訴人既同意將系爭土地所有權移轉登記予上訴人，且未\n談及價金之支付，雖以買賣之方式辦理所有權移轉登記，但無價金之支付，實屬贈與\n，堪予認定。上訴人雖主張，上開贈與稅申報書載有贈與人即被上訴人之身分證統一\n編號、戶籍地址，受贈人為伊之出生年月日、身分證統一編號、戶籍地址，系爭土地\n地號、地目、面積、公告現值、持分、贈與價款，並經被上訴人蓋章，該申報書已將\n被上訴人贈與系爭土地與伊之意思記載明確，應可視為立有字據之贈與云云。惟按立\n有字據之贈與，其所稱之字據，係指贈與當事人意思表示合致後，進而訂立之贈與契\n約書面或用以證明贈與之文書憑據而言。上訴人所提出之土地買賣所有權移轉契約書\n，雖係書面而屬字據，但觀諸該契約書均曰買賣，而無隻字片語提及贈與，是該契約\n書尚難認係贈與所立之字據。至被上訴人所出具之贈與稅申報書，因配偶間財產之買\n賣，以贈與論．依法應課徵贈與稅（參見八十四年一月十三日修正公布前遺產及贈與\n稅法第五條第六款之規定）。是上開贈與稅申報書，乃因課徵贈與稅之必要，向政府\n機關申報之文件，既非兩造訂立贈與契約之書面，亦非兩造用以證明有贈與行為而作\n成之文書，仍不能謂其係立有字據之贈與，否則上訴人即無訴請被上訴人與伊訂立贈\n與所有權移轉契約書之必要。本件既非立有字據之贈與，且贈與物尚未交付，依民法\n第四百零八條之規定，被上訴人可任意撤銷該贈與。被上訴人已於第一審表示撤銷本\n件贈與，從而上訴人請求被上訴人就系爭土地與伊訂立贈與所有權移轉契約書，並將\n其所有權移轉登記予伊，自失依據，為其心證之所由得。因而維持第一審所為上訴人\n敗訴判決，駁回其上訴，經核於法洵無違誤。上訴論旨，徒就原審取捨證據、認定事\n實之職權行使，指摘原判決不當，聲明廢棄，不能認為有理由。\n據上論結，本件上訴為無理由。依民事訴訟法第四百八十一條、第四百四十九條第一\n項、第七十八條，判決如主文。"
  },
  "search": "最高法院民事判決八十六年度台上字第二○八八號上訴人乙○○被上訴人甲○○右當事人間請求履行契約事件，上訴人對於中華民國八十五年十月七日台灣高等法院台中分院第二審更審判決(八十五年度上更(一)字第五○號)，提起上訴，本院判決如左：主文上訴駁回。第三審訴訟費用由上訴人負擔。理由本件上訴人主張：坐落彰化縣員林鎮○○段一四六五號○‧○一七七公頃、同段一四六四號○‧○○九八公頃土地二筆（下稱系爭土地），為伊母親劉玉花所購買，登記為被上訴人名義。嗣因兩造感情不睦，經伊母催討，被上訴人乃於民國八十三年二月二十二日將上開系爭土地贈與伊。詎被上訴人事後反悔，拒不為所有權移轉登記等情，求為命被上訴人就系爭土地與伊訂立贈與所有權移轉契約書，並將其所有權移轉登記予伊之判決。被上訴人則以：伊係請求代書羅壹相申請補發系爭土地之所有權狀，而非將該土地贈與上訴人。兩造間之贈與契約，伊係受詐欺而為，且伊尚未將系爭土地交付上訴人，而本件贈與契約未立有字據，亦非履行道德上之義務。又上訴人自八十二年二月起即不履行扶養伊之義務。再伊自贈與後，經濟狀況惡化，若予履行恐不能維持生計，依法伊得撤銷本件贈與等語，資為抗辯。原審斟酌全辯論意旨及調查證據之結果，以：上訴人主張系爭土地所有權登記為被上訴人名義，被上訴人於八十三年一月三十一日在其兄陪同下至代書處同意將該土地贈與伊，兩造訂有土地買賣所有權移轉契約書，但實際上未有價金之支付，被上訴人提出印章，交由代書蓋在土地登記申請書（原判決誤載為土地登記申報書）、土地買賣所有權移轉契約書、土地增值稅申報、贈與稅申報書，親自在所有權遺失之切結書簽名，並由代書之妻陪同領取印鑑證明書，嗣伊據以申報土地贈與稅且繳納完畢，並據以申請辦理系爭土地所有權移轉登記，因被上訴人反悔向地政事務所異議，而未能辦成，系爭土地雖以買賣方式辦理所有權移轉，但無價金之支付，實係贈與之事實，業據其提出土地登記簿謄本、土地買賣所有權移轉契約書、贈與稅繳清證明書、土地登記申請書、戶口名簿、切結書、彰化縣員林地政事務所函、綜合所得稅核定通知書、印鑑證明書為證，並經證人即代書羅壹相、證人林金豐結證屬實，且有彰化縣員林鎮公所函送之贈與稅申報書可稽。又代書羅壹相於八十三年三月十七日申請辦理系爭土地所有權移轉登記，因被上訴人之異議，而遭駁回，有彰化縣員林地政事務所八十四年一月十七日函可考。是被上訴人既同意將系爭土地所有權移轉登記予上訴人，且未談及價金之支付，雖以買賣之方式辦理所有權移轉登記，但無價金之支付，實屬贈與，堪予認定。上訴人雖主張，上開贈與稅申報書載有贈與人即被上訴人之身分證統一編號、戶籍地址，受贈人為伊之出生年月日、身分證統一編號、戶籍地址，系爭土地地號、地目、面積、公告現值、持分、贈與價款，並經被上訴人蓋章，該申報書已將被上訴人贈與系爭土地與伊之意思記載明確，應可視為立有字據之贈與云云。惟按立有字據之贈與，其所稱之字據，係指贈與當事人意思表示合致後，進而訂立之贈與契約書面或用以證明贈與之文書憑據而言。上訴人所提出之土地買賣所有權移轉契約書，雖係書面而屬字據，但觀諸該契約書均曰買賣，而無隻字片語提及贈與，是該契約書尚難認係贈與所立之字據。至被上訴人所出具之贈與稅申報書，因配偶間財產之買賣，以贈與論．依法應課徵贈與稅（參見八十四年一月十三日修正公布前遺產及贈與稅法第五條第六款之規定）。是上開贈與稅申報書，乃因課徵贈與稅之必要，向政府機關申報之文件，既非兩造訂立贈與契約之書面，亦非兩造用以證明有贈與行為而作成之文書，仍不能謂其係立有字據之贈與，否則上訴人即無訴請被上訴人與伊訂立贈與所有權移轉契約書之必要。本件既非立有字據之贈與，且贈與物尚未交付，依民法第四百零八條之規定，被上訴人可任意撤銷該贈與。被上訴人已於第一審表示撤銷本件贈與，從而上訴人請求被上訴人就系爭土地與伊訂立贈與所有權移轉契約書，並將其所有權移轉登記予伊，自失依據，為其心證之所由得。因而維持第一審所為上訴人敗訴判決，駁回其上訴，經核於法洵無違誤。上訴論旨，徒就原審取捨證據、認定事實之職權行使，指摘原判決不當，聲明廢棄，不能認為有理由。據上論結，本件上訴為無理由。依民事訴訟法第四百八十一條、第四百四十九條第一項、第七十八條，判決如主文。中華民國八十六年六月二十七日最高法院民事第二庭審判長法官曾桂香法官劉延村法官徐璧湖法官劉福聲法官蘇茂秋右正本證明與原本無異書記官中華民國八十六年七月十日",
  "characters": {
    "judges": [

    ],
    "prosecutors": [

    ],
    "lawyers": [

    ],
    "clerks": [

    ],
    "plaintiffs": [

    ],
    "defendants": [

    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "1997-06-27",
  "created_at": "2016-02-03 16:56:08",
  "updated_at": "2016-02-03 16:56:08"
}