{
  "identify": "TPS-86-台上-2076-19970627",
  "court": {
    "name": "最高法院",
    "code": "TPS"
  },
  "division": {
    "name": "民事",
    "code": "V"
  },
  "year": 86,
  "word": "台上",
  "number": "2076",
  "jcheck": "",
  "reason": "撤銷仲裁判斷",
  "content": "最高法院民事判決                            八十六年度台上字第二○七六號\n    上  訴  人  大山營造工程股份有限公司\n    法定代理人  徐炳森\n    被 上訴 人  交通部台灣區國道新建工程局\n    法定代理人  鄭文隆\n    訴訟代理人  范光群\n                林雅芬\n右當事人間請求撤銷仲裁判斷事件，上訴人對於中華民國八十五年六月二十九日臺灣\n高等法院第二審更審判決（八十五年度重上更(二)字第五五號），提起上訴，本院判決\n如左：\n    主  文\n上訴駁回。\n第三審訴訟費用由上訴人負擔。\n    理  由\n本件被上訴人主張：兩造於民國七十九年六月二十日訂立工程合約書，由上訴人承攬\n伊之「北部第二高速公路中和至鶯歌段樹林收費站建築工程」（下稱系爭工程），依\n該合約文件一般規範5.25(1)及5.25(8)之約定，得交付仲裁之爭執，不包括「工程司\n（指伊指派並以書面通知承包商負責監督工程施工之工程處）依合約有絕對權或最後\n決定權」之事項。而依同規範8.4(7)約定：「承包商不論以任何原因申請延長工期，\n如工程司以書面通知核准其延長之請求，則應視為對承包商所遭受之任何實際、可能\n或延續之損失，已作全部而圓滿之補償。承包商須放棄對該一事件再提出要求之權利\n」，故工程司對於因工程延期所造成之損失補償有最後決定權，即非仲裁契約標的之\n爭議。上訴人承攬之工程因基地高程不足，工程司已二次同意核准其延展工期八十九\n天及一百九十二天，伊並依「北部第二高速公路工程估驗隨物價指數機動調整及救濟\n補貼專案」補償上訴人新台幣（下同）三百四十五萬七千九百三十八元（如依上訴人\n提出之土木水利雜誌及行政院主計處發布之材枓物價指數計算延展工期之工枓損失，\n僅為六十二萬三千一百九十七元）。兩造於八十一年九月三日之磋商會議，性質上為\n協助工程司對工期延長及補償金作最後決定前之溝通，並不影響工程司依約享有對工\n期及補償之最後決定權。詎上訴人竟以伊提供基地高程不足造成其損失而請求賠償損\n害，逕向中華民國商務仲裁協會（下稱仲裁協會）提付仲裁，經仲裁協會以八十二年\n商仲業麟字第一四三八號仲裁判斷，命伊賠償上訴人六百萬一千五百四十一元及法定\n遲延利息。此一仲裁判斷，顯係「與仲裁契約標的之爭議無關」，而仲裁人之參與仲\n裁程序，亦有背於仲裁契約等情，依商務仲裁條例第二十三條第一項第一款、第二十\n二條第一款之規定，求為撤銷系爭仲裁判斷之判決。\n上訴人則以：伊聲請仲裁，係因被上訴人遲延交付符合設計高程之土地，因而工程進\n行延誤三百四十二個日曆天所致之損害，請求被上訴人依市價標準賠償，是項損害乃\n可歸責於被上訴人之事由，依合約附件一般規範 5.24 約定，承包商有求償權，此求\n償途徑，按同規範 5.25(8)得依仲裁解決。被上訴人工程司於八十一年八月二十日四\n九七號函中，亦明示如有歧見或爭執時，得依一般規範 5.25 條規定辦理，並未言及\n此為工程司有最後決定權之例外事項，且其尚於同年九月三日與伊進行磋商會議，均\n不認本件爭議屬工程司依約有絕對權或最後決定權事項，嗣於仲裁程序中，亦未主張\n本件爭議非屬仲裁契約標的之爭議；況一般規範 8.4(6)及 8.4(7)係適用於不可歸責\n於雙方之事由，故無排除 5.24、5.28(8)之效力，且為定型化不公平條款，應屬無效\n等語，資為抗辯。\n原審斟酌全辯論意旨及調查證據之結果，以：系爭工程原定於七十九年十月十五日開\n工，施工期限為五百個日曆天，應於八十一年二月二十六日完工，因被上訴人延至八\n十一年八月十四日始提供合乎設計之基地高程，致上訴人於八十二年二月三日方告峻\n工，延宕三百四十二日，上訴人以其受有損害，向仲裁協會提付仲裁請求被上訴人賠\n償，仲裁結果認被上訴人應賠償上訴人六百萬一千五百四十一元及其利息等情，為兩\n造所不爭，且有仲裁協會八十二年商仲業麟字第一四三八號仲裁判斷書可稽。按仲裁\n判斷與仲裁契約標的之爭議無關者，當事人得對於他造提起撤銷仲裁判斷之訴，商務\n仲裁條例第二十三條第一項第一款、第二十二條第一款定有明文。依工程合約一般規\n範5.25(1)及5.25(7)之約定，被上訴人工程司有絕對權或最後決定權之事項，並不在\n得交付仲裁之約定範圍內，亦即非仲裁契約標的之爭議。查被上訴人固至原定完工日\n期後近六個月始提供合乎設計之基地高程，上訴人亦多次催告被上訴人履約，惟並未\n據以主張解除合約，仍於被上訴人提供基地高程後承作施工完竣，是兩造間之權利義\n務關係仍應以工程合約為規範。被上訴人於八十一年八月十四日提供合乎設計之基地\n高程後，同年九月三日就系爭工程因工期展延增加費用負擔召集相關單位會商，上訴\n人亦派代表參加﹖會議並作成結論，除有關補償金額部分，因上訴人認以物價指數調\n整款補償仍有異議，請依合約相關規定辦理外，有關延長工期部分，上訴人同意依申\n請工期展延作業程序辦理，有該會議紀錄可按。所謂依申請工期展延作業程序辦理，\n即指依一般規範8.4(6)辦理，被上訴人並二次同意核准延展工期八十九天、一百九十\n二天在案，有延長工期信函及審核意見書可稽，而延長之期限，應與原有之工期合併\n計算，其效力與原訂完工期限之規定相同（參照一般規範8.4(6) c規定）。上訴人對\n被上訴人遲延提供基地高程致工期展延所生損害，既同意依申請工期展延作業程序辦\n理，而依工程合約一般規範8.4(6)延期a.約定：「任何額外之工程或由於特殊情況，\n導致實際施工期間之增加時，承包商須於該項工程開工或該特殊情況發生後之次日起\n二十八天內，提送詳細說明書延長工期計算表及計劃評核網狀圖，以證實其工期延長\n為合理之要求，逾期應作放棄論，承包商不得異議」，8.4(6)b.則約定：「工程司在\n調查所有工期延長之要求後，若發現工期之延誤，係屬事實上之需要，而非承包商之\n錯誤，工程司應將工期作合理之延長，呈報高公局批准後轉報交通部與審計部備查，\n並以書面通知承包商。經核定之延長工期日數，具有決定性，承包商無爭論之餘地」\n。又8.4(7)棄權事項更約定「承包商不論以任何原因申請延長工期，如工程司以書面\n通知核准其延長之請求，則應視為對承包商所遭受之任何實際、可能或延續之損失，\n已作全部而圓滿之補償。承包商須放棄對該一事件再提出要求之權利……」。經工程\n司核准之延長工期，既視為已對承包商所遭受之損失為全部而圓滿之補償，則承包商\n即無對所受之損失再請求任何賠償之權利，此屬工程司有絕對或最後決定權之事項。\n是本件就延長工期損害之求償，要屬工程司有最後決定權之事項，並不屬於仲裁契約\n標的之爭議，實堪認定。至被上訴人二次准予延長工期，並就延長工期期間工料價格\n之漲價，依一般規範9.3 之規定，及行政院所頒佈實施之「工程估驗隨物價格指數機\n動調整及救濟補貼方案」辦法，補貼上訴人三百四十五萬七千九百三十八元，應已對\n上訴人所受損害有所補償，上訴人不得另為合約外之請求。上訴人雖抗辯一般規範 8\n.4(6)及 8.4(7)係適用於不可歸責於雙方之事由，而本件損害乃可歸責於上訴人，應\n適用一般規範 5.24 之規定，自屬得付仲裁事項云云。然查系爭8.4(6)延長工期之有\n效理由，除了不可歸責雙方之災害、風險外，其他如因高公局征購用地、拆遷地上物\n及地下管線嚴重影響施工時，發生延滯非承包商所能控制者等原因，均有可能係可歸\n責於被上訴人之事由造成者；又8.4(7)載明：「承包商不論以任何原因申請延長工期\n」均有適用，易言之，8.4(6)e及8.4(7) 之適用與其原因是否可歸責於被上訴人無涉\n，故本件因基地高程不足延長工期，不論是否係因可歸責於被上訴人之事由所引起，\n均有8.4(6)及8.4(7)之適用。況一般規範5.24係規定承包商如由於高公局或工程司違\n背合約之行為或疏忽所造成之損害，欲向被上訴人求償，應在事件發生之十五日內向\n工程司提出報告，否則視同棄權，至於承包商是否得對延長工期求償，既於同規範8.\n4(6)、8.4(7)有特別規定，故就此類爭執自應依該規定解決，上訴人此部分之抗辯不\n足採取。上訴人另抗辯被上訴人或其工程司於信函或磋商會議或仲裁程序中，從未主\n張本件爭議非屬仲裁契約標的之爭議云云。經查被上訴人工程司於八十一年八月二十\n日四九七號函中僅謂「請求補貼延遲動工差額乙案，如有歧見或爭執時，得依一般規\n範5.25條規定辦理」，並未提及該爭執得付仲裁，況本件正為5.25(1) 所述之工程司\n依照合約有絕對權或最後決定權不得付仲裁之事項，自不得僅因該函未特別言及，即\n謂被上訴人承認本件得付仲裁；另被上訴人固於八十一年九月三日與上訴人進行磋商\n，並願依「北部第二高速公路工程估驗隨物價指數機動調整及救濟補貼專案」補貼上\n訴人三百四十五萬七千九百三十八元，要屬被上訴人權利之行使，對上訴人有利無害\n，自無不可；且上訴人又未能舉證證明被上訴人於磋商或補貼時，曾放棄工程司之最\n後決定權，自不能以被上訴人曾對上訴人為優惠之措施，即認被上訴人已放棄工程司\n之最後決定權。又被上訴人於仲裁程序中提出之「仲裁答辯(五)書」中，已表明本件爭\n議屬工程司最後決定權事項，並非仲裁契約標的，上訴人稱被上訴人於仲裁程序中，\n未爭議本件非屬仲裁契約標的云云，亦不足採取。上訴人復抗辯一般規範8.4(7)屬定\n型化契約條款，應屬無效等語。惟查契約是否無效，應視其有無違反強制或禁止規定\n及有無違反公共秩序或善良風俗而定。本件工程合約等相關資料均係針對興建北二高\n工程發包而製作；其往來對象為具有專業技術、知識、人力及一定規模、資本額之營\n造商，且被上訴人發包本件工程，係採公開招標方式，上訴人於投標前，即可洽購與\n本工程有關之投標須知、合約書、施工標準規範、特訂條款、工程圖樣等文件，有充\n分機會及時間詳閱相關資料，瞭解得標後之權利義務關係，以決定是否參加投標；本\n件契約有關工程司有絕對權或最後決定權事項並非仲裁契約標的爭議之約定，並無違\n反任何強制或禁止規定，亦無違反公序良俗可言，即無無效問題。從而上訴人因基地\n高程不足，延展工期三四二天，既同意依申請工期展延作業程序辦理，自屬工程司有\n絕對權或最後決定權事項，且經工程司以書面核准其請求，即應視為對上訴人所遭受\n之任何損失，已作全部而圓滿之補償，非屬仲裁契約標的之爭議，上訴人自不得將此\n爭議提付仲裁。被上訴人主張仲裁協會八十二年商仲業麟字第一四三八號仲裁判斷違\n反商務仲裁條例第二十三條第一項第一款規定，應予撤銷，於法洵無不合，應予准許\n。因而將第一審所為被上訴人敗訴之判決廢棄，改判如其訴之聲明，經核於法並無違\n誤。上訴論旨，係就原審取捨證據、認定事實及解釋契約之職權行使，指摘原判決不\n當，求予廢棄，非有理由。\n據上論結，本件上訴為無理由，依民事訴訟法第四百八十一條、第四百四十九條第一\n項、第七十八條，判決如主文。\n中      華      民      國    八十六    年     六       月     二十七   日\n                              最高法院民事第一庭\n                                  審判長法官 李  錦  豐\n                                        法官 楊  鼎  章\n                                        法官 李  慧  兒\n                                        法官 蘇  茂  秋\n                                        法官 許  朝  雄\n      右正本證明與原本無異\n                                             書  記  官\n中      華      民      國    八十六    年     七       月     七       日\n",
  "structure": {
    "main": "上訴駁回。\n第三審訴訟費用由上訴人負擔。",
    "reason": "本件被上訴人主張：兩造於民國七十九年六月二十日訂立工程合約書，由上訴人承攬\n伊之「北部第二高速公路中和至鶯歌段樹林收費站建築工程」（下稱系爭工程），依\n該合約文件一般規範5.25(1)及5.25(8)之約定，得交付仲裁之爭執，不包括「工程司\n（指伊指派並以書面通知承包商負責監督工程施工之工程處）依合約有絕對權或最後\n決定權」之事項。而依同規範8.4(7)約定：「承包商不論以任何原因申請延長工期，\n如工程司以書面通知核准其延長之請求，則應視為對承包商所遭受之任何實際、可能\n或延續之損失，已作全部而圓滿之補償。承包商須放棄對該一事件再提出要求之權利\n」，故工程司對於因工程延期所造成之損失補償有最後決定權，即非仲裁契約標的之\n爭議。上訴人承攬之工程因基地高程不足，工程司已二次同意核准其延展工期八十九\n天及一百九十二天，伊並依「北部第二高速公路工程估驗隨物價指數機動調整及救濟\n補貼專案」補償上訴人新台幣（下同）三百四十五萬七千九百三十八元（如依上訴人\n提出之土木水利雜誌及行政院主計處發布之材枓物價指數計算延展工期之工枓損失，\n僅為六十二萬三千一百九十七元）。兩造於八十一年九月三日之磋商會議，性質上為\n協助工程司對工期延長及補償金作最後決定前之溝通，並不影響工程司依約享有對工\n期及補償之最後決定權。詎上訴人竟以伊提供基地高程不足造成其損失而請求賠償損\n害，逕向中華民國商務仲裁協會（下稱仲裁協會）提付仲裁，經仲裁協會以八十二年\n商仲業麟字第一四三八號仲裁判斷，命伊賠償上訴人六百萬一千五百四十一元及法定\n遲延利息。此一仲裁判斷，顯係「與仲裁契約標的之爭議無關」，而仲裁人之參與仲\n裁程序，亦有背於仲裁契約等情，依商務仲裁條例第二十三條第一項第一款、第二十\n二條第一款之規定，求為撤銷系爭仲裁判斷之判決。\n上訴人則以：伊聲請仲裁，係因被上訴人遲延交付符合設計高程之土地，因而工程進\n行延誤三百四十二個日曆天所致之損害，請求被上訴人依市價標準賠償，是項損害乃\n可歸責於被上訴人之事由，依合約附件一般規範 5.24 約定，承包商有求償權，此求\n償途徑，按同規範 5.25(8)得依仲裁解決。被上訴人工程司於八十一年八月二十日四\n九七號函中，亦明示如有歧見或爭執時，得依一般規範 5.25 條規定辦理，並未言及\n此為工程司有最後決定權之例外事項，且其尚於同年九月三日與伊進行磋商會議，均\n不認本件爭議屬工程司依約有絕對權或最後決定權事項，嗣於仲裁程序中，亦未主張\n本件爭議非屬仲裁契約標的之爭議；況一般規範 8.4(6)及 8.4(7)係適用於不可歸責\n於雙方之事由，故無排除 5.24、5.28(8)之效力，且為定型化不公平條款，應屬無效\n等語，資為抗辯。\n原審斟酌全辯論意旨及調查證據之結果，以：系爭工程原定於七十九年十月十五日開\n工，施工期限為五百個日曆天，應於八十一年二月二十六日完工，因被上訴人延至八\n十一年八月十四日始提供合乎設計之基地高程，致上訴人於八十二年二月三日方告峻\n工，延宕三百四十二日，上訴人以其受有損害，向仲裁協會提付仲裁請求被上訴人賠\n償，仲裁結果認被上訴人應賠償上訴人六百萬一千五百四十一元及其利息等情，為兩\n造所不爭，且有仲裁協會八十二年商仲業麟字第一四三八號仲裁判斷書可稽。按仲裁\n判斷與仲裁契約標的之爭議無關者，當事人得對於他造提起撤銷仲裁判斷之訴，商務\n仲裁條例第二十三條第一項第一款、第二十二條第一款定有明文。依工程合約一般規\n範5.25(1)及5.25(7)之約定，被上訴人工程司有絕對權或最後決定權之事項，並不在\n得交付仲裁之約定範圍內，亦即非仲裁契約標的之爭議。查被上訴人固至原定完工日\n期後近六個月始提供合乎設計之基地高程，上訴人亦多次催告被上訴人履約，惟並未\n據以主張解除合約，仍於被上訴人提供基地高程後承作施工完竣，是兩造間之權利義\n務關係仍應以工程合約為規範。被上訴人於八十一年八月十四日提供合乎設計之基地\n高程後，同年九月三日就系爭工程因工期展延增加費用負擔召集相關單位會商，上訴\n人亦派代表參加﹖會議並作成結論，除有關補償金額部分，因上訴人認以物價指數調\n整款補償仍有異議，請依合約相關規定辦理外，有關延長工期部分，上訴人同意依申\n請工期展延作業程序辦理，有該會議紀錄可按。所謂依申請工期展延作業程序辦理，\n即指依一般規範8.4(6)辦理，被上訴人並二次同意核准延展工期八十九天、一百九十\n二天在案，有延長工期信函及審核意見書可稽，而延長之期限，應與原有之工期合併\n計算，其效力與原訂完工期限之規定相同（參照一般規範8.4(6) c規定）。上訴人對\n被上訴人遲延提供基地高程致工期展延所生損害，既同意依申請工期展延作業程序辦\n理，而依工程合約一般規範8.4(6)延期a.約定：「任何額外之工程或由於特殊情況，\n導致實際施工期間之增加時，承包商須於該項工程開工或該特殊情況發生後之次日起\n二十八天內，提送詳細說明書延長工期計算表及計劃評核網狀圖，以證實其工期延長\n為合理之要求，逾期應作放棄論，承包商不得異議」，8.4(6)b.則約定：「工程司在\n調查所有工期延長之要求後，若發現工期之延誤，係屬事實上之需要，而非承包商之\n錯誤，工程司應將工期作合理之延長，呈報高公局批准後轉報交通部與審計部備查，\n並以書面通知承包商。經核定之延長工期日數，具有決定性，承包商無爭論之餘地」\n。又8.4(7)棄權事項更約定「承包商不論以任何原因申請延長工期，如工程司以書面\n通知核准其延長之請求，則應視為對承包商所遭受之任何實際、可能或延續之損失，\n已作全部而圓滿之補償。承包商須放棄對該一事件再提出要求之權利……」。經工程\n司核准之延長工期，既視為已對承包商所遭受之損失為全部而圓滿之補償，則承包商\n即無對所受之損失再請求任何賠償之權利，此屬工程司有絕對或最後決定權之事項。\n是本件就延長工期損害之求償，要屬工程司有最後決定權之事項，並不屬於仲裁契約\n標的之爭議，實堪認定。至被上訴人二次准予延長工期，並就延長工期期間工料價格\n之漲價，依一般規範9.3 之規定，及行政院所頒佈實施之「工程估驗隨物價格指數機\n動調整及救濟補貼方案」辦法，補貼上訴人三百四十五萬七千九百三十八元，應已對\n上訴人所受損害有所補償，上訴人不得另為合約外之請求。上訴人雖抗辯一般規範 8\n.4(6)及 8.4(7)係適用於不可歸責於雙方之事由，而本件損害乃可歸責於上訴人，應\n適用一般規範 5.24 之規定，自屬得付仲裁事項云云。然查系爭8.4(6)延長工期之有\n效理由，除了不可歸責雙方之災害、風險外，其他如因高公局征購用地、拆遷地上物\n及地下管線嚴重影響施工時，發生延滯非承包商所能控制者等原因，均有可能係可歸\n責於被上訴人之事由造成者；又8.4(7)載明：「承包商不論以任何原因申請延長工期\n」均有適用，易言之，8.4(6)e及8.4(7) 之適用與其原因是否可歸責於被上訴人無涉\n，故本件因基地高程不足延長工期，不論是否係因可歸責於被上訴人之事由所引起，\n均有8.4(6)及8.4(7)之適用。況一般規範5.24係規定承包商如由於高公局或工程司違\n背合約之行為或疏忽所造成之損害，欲向被上訴人求償，應在事件發生之十五日內向\n工程司提出報告，否則視同棄權，至於承包商是否得對延長工期求償，既於同規範8.\n4(6)、8.4(7)有特別規定，故就此類爭執自應依該規定解決，上訴人此部分之抗辯不\n足採取。上訴人另抗辯被上訴人或其工程司於信函或磋商會議或仲裁程序中，從未主\n張本件爭議非屬仲裁契約標的之爭議云云。經查被上訴人工程司於八十一年八月二十\n日四九七號函中僅謂「請求補貼延遲動工差額乙案，如有歧見或爭執時，得依一般規\n範5.25條規定辦理」，並未提及該爭執得付仲裁，況本件正為5.25(1) 所述之工程司\n依照合約有絕對權或最後決定權不得付仲裁之事項，自不得僅因該函未特別言及，即\n謂被上訴人承認本件得付仲裁；另被上訴人固於八十一年九月三日與上訴人進行磋商\n，並願依「北部第二高速公路工程估驗隨物價指數機動調整及救濟補貼專案」補貼上\n訴人三百四十五萬七千九百三十八元，要屬被上訴人權利之行使，對上訴人有利無害\n，自無不可；且上訴人又未能舉證證明被上訴人於磋商或補貼時，曾放棄工程司之最\n後決定權，自不能以被上訴人曾對上訴人為優惠之措施，即認被上訴人已放棄工程司\n之最後決定權。又被上訴人於仲裁程序中提出之「仲裁答辯(五)書」中，已表明本件爭\n議屬工程司最後決定權事項，並非仲裁契約標的，上訴人稱被上訴人於仲裁程序中，\n未爭議本件非屬仲裁契約標的云云，亦不足採取。上訴人復抗辯一般規範8.4(7)屬定\n型化契約條款，應屬無效等語。惟查契約是否無效，應視其有無違反強制或禁止規定\n及有無違反公共秩序或善良風俗而定。本件工程合約等相關資料均係針對興建北二高\n工程發包而製作；其往來對象為具有專業技術、知識、人力及一定規模、資本額之營\n造商，且被上訴人發包本件工程，係採公開招標方式，上訴人於投標前，即可洽購與\n本工程有關之投標須知、合約書、施工標準規範、特訂條款、工程圖樣等文件，有充\n分機會及時間詳閱相關資料，瞭解得標後之權利義務關係，以決定是否參加投標；本\n件契約有關工程司有絕對權或最後決定權事項並非仲裁契約標的爭議之約定，並無違\n反任何強制或禁止規定，亦無違反公序良俗可言，即無無效問題。從而上訴人因基地\n高程不足，延展工期三四二天，既同意依申請工期展延作業程序辦理，自屬工程司有\n絕對權或最後決定權事項，且經工程司以書面核准其請求，即應視為對上訴人所遭受\n之任何損失，已作全部而圓滿之補償，非屬仲裁契約標的之爭議，上訴人自不得將此\n爭議提付仲裁。被上訴人主張仲裁協會八十二年商仲業麟字第一四三八號仲裁判斷違\n反商務仲裁條例第二十三條第一項第一款規定，應予撤銷，於法洵無不合，應予准許\n。因而將第一審所為被上訴人敗訴之判決廢棄，改判如其訴之聲明，經核於法並無違\n誤。上訴論旨，係就原審取捨證據、認定事實及解釋契約之職權行使，指摘原判決不\n當，求予廢棄，非有理由。\n據上論結，本件上訴為無理由，依民事訴訟法第四百八十一條、第四百四十九條第一\n項、第七十八條，判決如主文。"
  },
  "search": "最高法院民事判決八十六年度台上字第二○七六號上訴人大山營造工程股份有限公司法定代理人徐炳森被上訴人交通部台灣區國道新建工程局法定代理人鄭文隆訴訟代理人范光群林雅芬右當事人間請求撤銷仲裁判斷事件，上訴人對於中華民國八十五年六月二十九日臺灣高等法院第二審更審判決（八十五年度重上更(二)字第五五號），提起上訴，本院判決如左：主文上訴駁回。第三審訴訟費用由上訴人負擔。理由本件被上訴人主張：兩造於民國七十九年六月二十日訂立工程合約書，由上訴人承攬伊之「北部第二高速公路中和至鶯歌段樹林收費站建築工程」（下稱系爭工程），依該合約文件一般規範5.25(1)及5.25(8)之約定，得交付仲裁之爭執，不包括「工程司（指伊指派並以書面通知承包商負責監督工程施工之工程處）依合約有絕對權或最後決定權」之事項。而依同規範8.4(7)約定：「承包商不論以任何原因申請延長工期，如工程司以書面通知核准其延長之請求，則應視為對承包商所遭受之任何實際、可能或延續之損失，已作全部而圓滿之補償。承包商須放棄對該一事件再提出要求之權利」，故工程司對於因工程延期所造成之損失補償有最後決定權，即非仲裁契約標的之爭議。上訴人承攬之工程因基地高程不足，工程司已二次同意核准其延展工期八十九天及一百九十二天，伊並依「北部第二高速公路工程估驗隨物價指數機動調整及救濟補貼專案」補償上訴人新台幣（下同）三百四十五萬七千九百三十八元（如依上訴人提出之土木水利雜誌及行政院主計處發布之材枓物價指數計算延展工期之工枓損失，僅為六十二萬三千一百九十七元）。兩造於八十一年九月三日之磋商會議，性質上為協助工程司對工期延長及補償金作最後決定前之溝通，並不影響工程司依約享有對工期及補償之最後決定權。詎上訴人竟以伊提供基地高程不足造成其損失而請求賠償損害，逕向中華民國商務仲裁協會（下稱仲裁協會）提付仲裁，經仲裁協會以八十二年商仲業麟字第一四三八號仲裁判斷，命伊賠償上訴人六百萬一千五百四十一元及法定遲延利息。此一仲裁判斷，顯係「與仲裁契約標的之爭議無關」，而仲裁人之參與仲裁程序，亦有背於仲裁契約等情，依商務仲裁條例第二十三條第一項第一款、第二十二條第一款之規定，求為撤銷系爭仲裁判斷之判決。上訴人則以：伊聲請仲裁，係因被上訴人遲延交付符合設計高程之土地，因而工程進行延誤三百四十二個日曆天所致之損害，請求被上訴人依市價標準賠償，是項損害乃可歸責於被上訴人之事由，依合約附件一般規範5.24約定，承包商有求償權，此求償途徑，按同規範5.25(8)得依仲裁解決。被上訴人工程司於八十一年八月二十日四九七號函中，亦明示如有歧見或爭執時，得依一般規範5.25條規定辦理，並未言及此為工程司有最後決定權之例外事項，且其尚於同年九月三日與伊進行磋商會議，均不認本件爭議屬工程司依約有絕對權或最後決定權事項，嗣於仲裁程序中，亦未主張本件爭議非屬仲裁契約標的之爭議；況一般規範8.4(6)及8.4(7)係適用於不可歸責於雙方之事由，故無排除5.24、5.28(8)之效力，且為定型化不公平條款，應屬無效等語，資為抗辯。原審斟酌全辯論意旨及調查證據之結果，以：系爭工程原定於七十九年十月十五日開工，施工期限為五百個日曆天，應於八十一年二月二十六日完工，因被上訴人延至八十一年八月十四日始提供合乎設計之基地高程，致上訴人於八十二年二月三日方告峻工，延宕三百四十二日，上訴人以其受有損害，向仲裁協會提付仲裁請求被上訴人賠償，仲裁結果認被上訴人應賠償上訴人六百萬一千五百四十一元及其利息等情，為兩造所不爭，且有仲裁協會八十二年商仲業麟字第一四三八號仲裁判斷書可稽。按仲裁判斷與仲裁契約標的之爭議無關者，當事人得對於他造提起撤銷仲裁判斷之訴，商務仲裁條例第二十三條第一項第一款、第二十二條第一款定有明文。依工程合約一般規範5.25(1)及5.25(7)之約定，被上訴人工程司有絕對權或最後決定權之事項，並不在得交付仲裁之約定範圍內，亦即非仲裁契約標的之爭議。查被上訴人固至原定完工日期後近六個月始提供合乎設計之基地高程，上訴人亦多次催告被上訴人履約，惟並未據以主張解除合約，仍於被上訴人提供基地高程後承作施工完竣，是兩造間之權利義務關係仍應以工程合約為規範。被上訴人於八十一年八月十四日提供合乎設計之基地高程後，同年九月三日就系爭工程因工期展延增加費用負擔召集相關單位會商，上訴人亦派代表參加﹖會議並作成結論，除有關補償金額部分，因上訴人認以物價指數調整款補償仍有異議，請依合約相關規定辦理外，有關延長工期部分，上訴人同意依申請工期展延作業程序辦理，有該會議紀錄可按。所謂依申請工期展延作業程序辦理，即指依一般規範8.4(6)辦理，被上訴人並二次同意核准延展工期八十九天、一百九十二天在案，有延長工期信函及審核意見書可稽，而延長之期限，應與原有之工期合併計算，其效力與原訂完工期限之規定相同（參照一般規範8.4(6)c規定）。上訴人對被上訴人遲延提供基地高程致工期展延所生損害，既同意依申請工期展延作業程序辦理，而依工程合約一般規範8.4(6)延期a.約定：「任何額外之工程或由於特殊情況，導致實際施工期間之增加時，承包商須於該項工程開工或該特殊情況發生後之次日起二十八天內，提送詳細說明書延長工期計算表及計劃評核網狀圖，以證實其工期延長為合理之要求，逾期應作放棄論，承包商不得異議」，8.4(6)b.則約定：「工程司在調查所有工期延長之要求後，若發現工期之延誤，係屬事實上之需要，而非承包商之錯誤，工程司應將工期作合理之延長，呈報高公局批准後轉報交通部與審計部備查，並以書面通知承包商。經核定之延長工期日數，具有決定性，承包商無爭論之餘地」。又8.4(7)棄權事項更約定「承包商不論以任何原因申請延長工期，如工程司以書面通知核准其延長之請求，則應視為對承包商所遭受之任何實際、可能或延續之損失，已作全部而圓滿之補償。承包商須放棄對該一事件再提出要求之權利……」。經工程司核准之延長工期，既視為已對承包商所遭受之損失為全部而圓滿之補償，則承包商即無對所受之損失再請求任何賠償之權利，此屬工程司有絕對或最後決定權之事項。是本件就延長工期損害之求償，要屬工程司有最後決定權之事項，並不屬於仲裁契約標的之爭議，實堪認定。至被上訴人二次准予延長工期，並就延長工期期間工料價格之漲價，依一般規範9.3之規定，及行政院所頒佈實施之「工程估驗隨物價格指數機動調整及救濟補貼方案」辦法，補貼上訴人三百四十五萬七千九百三十八元，應已對上訴人所受損害有所補償，上訴人不得另為合約外之請求。上訴人雖抗辯一般規範8.4(6)及8.4(7)係適用於不可歸責於雙方之事由，而本件損害乃可歸責於上訴人，應適用一般規範5.24之規定，自屬得付仲裁事項云云。然查系爭8.4(6)延長工期之有效理由，除了不可歸責雙方之災害、風險外，其他如因高公局征購用地、拆遷地上物及地下管線嚴重影響施工時，發生延滯非承包商所能控制者等原因，均有可能係可歸責於被上訴人之事由造成者；又8.4(7)載明：「承包商不論以任何原因申請延長工期」均有適用，易言之，8.4(6)e及8.4(7)之適用與其原因是否可歸責於被上訴人無涉，故本件因基地高程不足延長工期，不論是否係因可歸責於被上訴人之事由所引起，均有8.4(6)及8.4(7)之適用。況一般規範5.24係規定承包商如由於高公局或工程司違背合約之行為或疏忽所造成之損害，欲向被上訴人求償，應在事件發生之十五日內向工程司提出報告，否則視同棄權，至於承包商是否得對延長工期求償，既於同規範8.4(6)、8.4(7)有特別規定，故就此類爭執自應依該規定解決，上訴人此部分之抗辯不足採取。上訴人另抗辯被上訴人或其工程司於信函或磋商會議或仲裁程序中，從未主張本件爭議非屬仲裁契約標的之爭議云云。經查被上訴人工程司於八十一年八月二十日四九七號函中僅謂「請求補貼延遲動工差額乙案，如有歧見或爭執時，得依一般規範5.25條規定辦理」，並未提及該爭執得付仲裁，況本件正為5.25(1)所述之工程司依照合約有絕對權或最後決定權不得付仲裁之事項，自不得僅因該函未特別言及，即謂被上訴人承認本件得付仲裁；另被上訴人固於八十一年九月三日與上訴人進行磋商，並願依「北部第二高速公路工程估驗隨物價指數機動調整及救濟補貼專案」補貼上訴人三百四十五萬七千九百三十八元，要屬被上訴人權利之行使，對上訴人有利無害，自無不可；且上訴人又未能舉證證明被上訴人於磋商或補貼時，曾放棄工程司之最後決定權，自不能以被上訴人曾對上訴人為優惠之措施，即認被上訴人已放棄工程司之最後決定權。又被上訴人於仲裁程序中提出之「仲裁答辯(五)書」中，已表明本件爭議屬工程司最後決定權事項，並非仲裁契約標的，上訴人稱被上訴人於仲裁程序中，未爭議本件非屬仲裁契約標的云云，亦不足採取。上訴人復抗辯一般規範8.4(7)屬定型化契約條款，應屬無效等語。惟查契約是否無效，應視其有無違反強制或禁止規定及有無違反公共秩序或善良風俗而定。本件工程合約等相關資料均係針對興建北二高工程發包而製作；其往來對象為具有專業技術、知識、人力及一定規模、資本額之營造商，且被上訴人發包本件工程，係採公開招標方式，上訴人於投標前，即可洽購與本工程有關之投標須知、合約書、施工標準規範、特訂條款、工程圖樣等文件，有充分機會及時間詳閱相關資料，瞭解得標後之權利義務關係，以決定是否參加投標；本件契約有關工程司有絕對權或最後決定權事項並非仲裁契約標的爭議之約定，並無違反任何強制或禁止規定，亦無違反公序良俗可言，即無無效問題。從而上訴人因基地高程不足，延展工期三四二天，既同意依申請工期展延作業程序辦理，自屬工程司有絕對權或最後決定權事項，且經工程司以書面核准其請求，即應視為對上訴人所遭受之任何損失，已作全部而圓滿之補償，非屬仲裁契約標的之爭議，上訴人自不得將此爭議提付仲裁。被上訴人主張仲裁協會八十二年商仲業麟字第一四三八號仲裁判斷違反商務仲裁條例第二十三條第一項第一款規定，應予撤銷，於法洵無不合，應予准許。因而將第一審所為被上訴人敗訴之判決廢棄，改判如其訴之聲明，經核於法並無違誤。上訴論旨，係就原審取捨證據、認定事實及解釋契約之職權行使，指摘原判決不當，求予廢棄，非有理由。據上論結，本件上訴為無理由，依民事訴訟法第四百八十一條、第四百四十九條第一項、第七十八條，判決如主文。中華民國八十六年六月二十七日最高法院民事第一庭審判長法官李錦豐法官楊鼎章法官李慧兒法官蘇茂秋法官許朝雄右正本證明與原本無異書記官中華民國八十六年七月七日",
  "characters": {
    "judges": [

    ],
    "prosecutors": [

    ],
    "lawyers": [

    ],
    "clerks": [

    ],
    "plaintiffs": [

    ],
    "defendants": [

    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "1997-06-27",
  "created_at": "2016-02-03 17:00:02",
  "updated_at": "2016-02-03 17:00:02"
}