{
  "identify": "TPS-86-台上-3896-19970627",
  "court": {
    "name": "最高法院",
    "code": "TPS"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 86,
  "word": "台上",
  "number": "3896",
  "jcheck": "",
  "reason": "殺人",
  "content": "最高法院刑事判決                              八十六年度台上字第三八九六號\n    上訴人  台灣高等法院檢察署檢察官\n    被  告  甲○○\n右上訴人因被告殺人案件，不服台灣高等法院中華民國八十六年四月二日第二審更審\n判決（八十六年度上更(一)字第五○號，起訴案號：台灣士林地方法院檢察署八十三年\n度偵字第一○四七三號），提起上訴，本院判決如左：\n    主  文\n原判決撤銷，發回台灣高等法院。\n    理  由\n本件原判決以公訴意旨略稱：被告甲○○係遊民，於民國八十二年一月十一日下午六\n時四十分許，至台北市○○區○○街八十四號建欣電器行購買電池。因衣著污穢滿身\n酒味，該店老闆娘吳麗華要其先付錢，始肯交付電池。被告認有意鄙視，與之發生爭\n吵，吳麗華又作勢趕其出外。且於拉扯間，被告所戴佛珠被扯落，因而怒不可遏，竟\n萌殺人犯意，持其身之開山刀，對吳麗華頸部、右胸、左手臂、左手腕、右後腰砍\n殺多刀，致吳麗華受傷失血性休克死亡等情，認其涉犯刑法第二百七十一條第一項之\n殺人罪嫌云云。惟經審理結果，認被告犯罪不能證明，因而維持第一審諭知被告此部\n分無罪之判決，駁回檢察官此部分在第二審之上訴，固非無見。\n惟查：(一)審理事實之法院，對於案內之一切證據，除認為不必要者外，均應詳為調查\n，然後基於調查所得之心證，以為判斷事實之基礎。故對被告有利或不利之證據，均\n應予調查，如有未經依法調查，率予判決即屬違背法令。經查，原判決係以被害人吳\n麗華之次子鍾松恩於第一審審理時證稱：殺害伊母親之人，係穿黑色鞋子等語；及被\n害人之夫鍾錦成於第一審審理時稱：據伊子說案發後，看到兇手坐外面之轎車離開等\n語，為認定被告於案發時並未在場之證據。但證人鍾松恩於第一審審理時，復稱：沒\n注意兇手所穿的鞋子，無法答覆兇手穿何鞋子云云（見第一審卷第五八、三○四頁）\n，顯未確切指認兇手所穿鞋子為黑色。且證人即被害人之長子鍾松佑證稱：當時伊聽\n到弟弟叫，跑出來看到媽媽倒在地上流很多血，兇手跑出去伊有看到他的，所穿鞋\n子有點灰灰的等語（見偵查卷第二四頁），則當時行兇之人所穿鞋子，是否原為白色\n，因穿久且沾染污泥而為呈現灰灰﹖顯非無疑。另證人鍾松佑稱：案發後有看到兇手\n背影走出去時，剛好門口停放一輛黑色車子，過一會兒該車即開走了等語（見第一審\n卷第五八頁反面），並未確切證明行兇之人係乘外面之轎車離開，證人鍾錦成所證稱\n：伊子說看到兇手坐外面之轎車離開云云，是否與事實相符，亦非無疑。原審未再詳\n予調查，遽謂被告應係穿台北市遊民收容所公發之白色布鞋，其於案發時顯未在上開\n場所云云，尚嫌率斷。又證人陳吳玲於第一審審理時證稱：八十二年年初某日晚上，\n被告至伊開設之檳榔攤買檳榔和香煙，身上都是血，伊問他何以如此﹖他說被車撞了\n，嗣又稱係殺了人等語（見第一審卷第六九、三三九頁）。如果所稱不虛，則陳吳玲\n所稱看到被告滿身是血之時間，與上開被害人被殺害之時間似相符合，被告當時何以\n自稱殺了人云云，實情如何﹖攸關被告是否有上開犯行之認定問題。原審未予詳查審\n認，復未說明此項不利於被告之證據何以不予採取之理由，亦屬違誤。(二)證人即台北\n市遊民收容所職員張文一證稱：被告於八十一年十二月三日在收容所滋事被逐出，嗣\n於八十一年十二月八日要求回所後，出入非常頻繁，有時隔一、二天才回來，短暫之\n出入，通常不會在調查紀錄卡記載，如五、六天或七、八天不回來，就會紀錄，因他\n出入頻繁，所以無法逐一記載等語（見第一審卷第三○九頁）。另台北市政府社會局\n八十五年八月十二日北市社工字第四五一六二號函稱：對意識清楚之遊民收容所所民\n，並未限制其出入自由，故無法確知八十二年一月十一日下午六時四十分被告是否外\n出云云（見原審上訴卷第二七頁）。如果證人張文一所稱及上開函稱內容屬實，則台\n北市遊民收容所之收容紀錄，似無法證明被告於上開案發時，並不在現場之情事。原\n審未詳予調查勾稽，遽謂被告辯稱：案發時之八十二年一月十一日，伊在台北遊民收\n容所中，不可能外出犯案等語，有該所之收容紀錄在卷可稽，被告於案發時顯未在上\n開現場云云，亦嫌速斷。檢察官上訴意旨指摘原判決不當，非無理由，應認仍有發回\n更審之原因。\n據上論結，應依刑事訴訟法第三百九十七條、第四百零一條，判決如主文。\n中      華      民      國    八十六    年      六      月    二十七    日\n                              最高法院刑事第十庭\n                                  審判長法官  吳  雄  銘\n                                        法官  池  啟  明\n                                        法官  陳  宗  鎮\n                                        法官  石  木  欽\n                                        法官  吳  火  川\n      右正本證明與原本無異                                              ′\n                                              書  記  官\n中      華      民      國    八十六    年      七      月      一      日\n",
  "structure": {
    "main": "原判決撤銷，發回台灣高等法院。",
    "reason": "本件原判決以公訴意旨略稱：被告甲○○係遊民，於民國八十二年一月十一日下午六\n時四十分許，至台北市○○區○○街八十四號建欣電器行購買電池。因衣著污穢滿身\n酒味，該店老闆娘吳麗華要其先付錢，始肯交付電池。被告認有意鄙視，與之發生爭\n吵，吳麗華又作勢趕其出外。且於拉扯間，被告所戴佛珠被扯落，因而怒不可遏，竟\n萌殺人犯意，持其身之開山刀，對吳麗華頸部、右胸、左手臂、左手腕、右後腰砍\n殺多刀，致吳麗華受傷失血性休克死亡等情，認其涉犯刑法第二百七十一條第一項之\n殺人罪嫌云云。惟經審理結果，認被告犯罪不能證明，因而維持第一審諭知被告此部\n分無罪之判決，駁回檢察官此部分在第二審之上訴，固非無見。\n惟查：(一)審理事實之法院，對於案內之一切證據，除認為不必要者外，均應詳為調查\n，然後基於調查所得之心證，以為判斷事實之基礎。故對被告有利或不利之證據，均\n應予調查，如有未經依法調查，率予判決即屬違背法令。經查，原判決係以被害人吳\n麗華之次子鍾松恩於第一審審理時證稱：殺害伊母親之人，係穿黑色鞋子等語；及被\n害人之夫鍾錦成於第一審審理時稱：據伊子說案發後，看到兇手坐外面之轎車離開等\n語，為認定被告於案發時並未在場之證據。但證人鍾松恩於第一審審理時，復稱：沒\n注意兇手所穿的鞋子，無法答覆兇手穿何鞋子云云（見第一審卷第五八、三○四頁）\n，顯未確切指認兇手所穿鞋子為黑色。且證人即被害人之長子鍾松佑證稱：當時伊聽\n到弟弟叫，跑出來看到媽媽倒在地上流很多血，兇手跑出去伊有看到他的，所穿鞋\n子有點灰灰的等語（見偵查卷第二四頁），則當時行兇之人所穿鞋子，是否原為白色\n，因穿久且沾染污泥而為呈現灰灰﹖顯非無疑。另證人鍾松佑稱：案發後有看到兇手\n背影走出去時，剛好門口停放一輛黑色車子，過一會兒該車即開走了等語（見第一審\n卷第五八頁反面），並未確切證明行兇之人係乘外面之轎車離開，證人鍾錦成所證稱\n：伊子說看到兇手坐外面之轎車離開云云，是否與事實相符，亦非無疑。原審未再詳\n予調查，遽謂被告應係穿台北市遊民收容所公發之白色布鞋，其於案發時顯未在上開\n場所云云，尚嫌率斷。又證人陳吳玲於第一審審理時證稱：八十二年年初某日晚上，\n被告至伊開設之檳榔攤買檳榔和香煙，身上都是血，伊問他何以如此﹖他說被車撞了\n，嗣又稱係殺了人等語（見第一審卷第六九、三三九頁）。如果所稱不虛，則陳吳玲\n所稱看到被告滿身是血之時間，與上開被害人被殺害之時間似相符合，被告當時何以\n自稱殺了人云云，實情如何﹖攸關被告是否有上開犯行之認定問題。原審未予詳查審\n認，復未說明此項不利於被告之證據何以不予採取之理由，亦屬違誤。(二)證人即台北\n市遊民收容所職員張文一證稱：被告於八十一年十二月三日在收容所滋事被逐出，嗣\n於八十一年十二月八日要求回所後，出入非常頻繁，有時隔一、二天才回來，短暫之\n出入，通常不會在調查紀錄卡記載，如五、六天或七、八天不回來，就會紀錄，因他\n出入頻繁，所以無法逐一記載等語（見第一審卷第三○九頁）。另台北市政府社會局\n八十五年八月十二日北市社工字第四五一六二號函稱：對意識清楚之遊民收容所所民\n，並未限制其出入自由，故無法確知八十二年一月十一日下午六時四十分被告是否外\n出云云（見原審上訴卷第二七頁）。如果證人張文一所稱及上開函稱內容屬實，則台\n北市遊民收容所之收容紀錄，似無法證明被告於上開案發時，並不在現場之情事。原\n審未詳予調查勾稽，遽謂被告辯稱：案發時之八十二年一月十一日，伊在台北遊民收\n容所中，不可能外出犯案等語，有該所之收容紀錄在卷可稽，被告於案發時顯未在上\n開現場云云，亦嫌速斷。檢察官上訴意旨指摘原判決不當，非無理由，應認仍有發回\n更審之原因。\n據上論結，應依刑事訴訟法第三百九十七條、第四百零一條，判決如主文。"
  },
  "search": "最高法院刑事判決八十六年度台上字第三八九六號上訴人台灣高等法院檢察署檢察官被告甲○○右上訴人因被告殺人案件，不服台灣高等法院中華民國八十六年四月二日第二審更審判決（八十六年度上更(一)字第五○號，起訴案號：台灣士林地方法院檢察署八十三年度偵字第一○四七三號），提起上訴，本院判決如左：主文原判決撤銷，發回台灣高等法院。理由本件原判決以公訴意旨略稱：被告甲○○係遊民，於民國八十二年一月十一日下午六時四十分許，至台北市○○區○○街八十四號建欣電器行購買電池。因衣著污穢滿身酒味，該店老闆娘吳麗華要其先付錢，始肯交付電池。被告認有意鄙視，與之發生爭吵，吳麗華又作勢趕其出外。且於拉扯間，被告所戴佛珠被扯落，因而怒不可遏，竟萌殺人犯意，持其身之開山刀，對吳麗華頸部、右胸、左手臂、左手腕、右後腰砍殺多刀，致吳麗華受傷失血性休克死亡等情，認其涉犯刑法第二百七十一條第一項之殺人罪嫌云云。惟經審理結果，認被告犯罪不能證明，因而維持第一審諭知被告此部分無罪之判決，駁回檢察官此部分在第二審之上訴，固非無見。惟查：(一)審理事實之法院，對於案內之一切證據，除認為不必要者外，均應詳為調查，然後基於調查所得之心證，以為判斷事實之基礎。故對被告有利或不利之證據，均應予調查，如有未經依法調查，率予判決即屬違背法令。經查，原判決係以被害人吳麗華之次子鍾松恩於第一審審理時證稱：殺害伊母親之人，係穿黑色鞋子等語；及被害人之夫鍾錦成於第一審審理時稱：據伊子說案發後，看到兇手坐外面之轎車離開等語，為認定被告於案發時並未在場之證據。但證人鍾松恩於第一審審理時，復稱：沒注意兇手所穿的鞋子，無法答覆兇手穿何鞋子云云（見第一審卷第五八、三○四頁），顯未確切指認兇手所穿鞋子為黑色。且證人即被害人之長子鍾松佑證稱：當時伊聽到弟弟叫，跑出來看到媽媽倒在地上流很多血，兇手跑出去伊有看到他的，所穿鞋子有點灰灰的等語（見偵查卷第二四頁），則當時行兇之人所穿鞋子，是否原為白色，因穿久且沾染污泥而為呈現灰灰﹖顯非無疑。另證人鍾松佑稱：案發後有看到兇手背影走出去時，剛好門口停放一輛黑色車子，過一會兒該車即開走了等語（見第一審卷第五八頁反面），並未確切證明行兇之人係乘外面之轎車離開，證人鍾錦成所證稱：伊子說看到兇手坐外面之轎車離開云云，是否與事實相符，亦非無疑。原審未再詳予調查，遽謂被告應係穿台北市遊民收容所公發之白色布鞋，其於案發時顯未在上開場所云云，尚嫌率斷。又證人陳吳玲於第一審審理時證稱：八十二年年初某日晚上，被告至伊開設之檳榔攤買檳榔和香煙，身上都是血，伊問他何以如此﹖他說被車撞了，嗣又稱係殺了人等語（見第一審卷第六九、三三九頁）。如果所稱不虛，則陳吳玲所稱看到被告滿身是血之時間，與上開被害人被殺害之時間似相符合，被告當時何以自稱殺了人云云，實情如何﹖攸關被告是否有上開犯行之認定問題。原審未予詳查審認，復未說明此項不利於被告之證據何以不予採取之理由，亦屬違誤。(二)證人即台北市遊民收容所職員張文一證稱：被告於八十一年十二月三日在收容所滋事被逐出，嗣於八十一年十二月八日要求回所後，出入非常頻繁，有時隔一、二天才回來，短暫之出入，通常不會在調查紀錄卡記載，如五、六天或七、八天不回來，就會紀錄，因他出入頻繁，所以無法逐一記載等語（見第一審卷第三○九頁）。另台北市政府社會局八十五年八月十二日北市社工字第四五一六二號函稱：對意識清楚之遊民收容所所民，並未限制其出入自由，故無法確知八十二年一月十一日下午六時四十分被告是否外出云云（見原審上訴卷第二七頁）。如果證人張文一所稱及上開函稱內容屬實，則台北市遊民收容所之收容紀錄，似無法證明被告於上開案發時，並不在現場之情事。原審未詳予調查勾稽，遽謂被告辯稱：案發時之八十二年一月十一日，伊在台北遊民收容所中，不可能外出犯案等語，有該所之收容紀錄在卷可稽，被告於案發時顯未在上開現場云云，亦嫌速斷。檢察官上訴意旨指摘原判決不當，非無理由，應認仍有發回更審之原因。據上論結，應依刑事訴訟法第三百九十七條、第四百零一條，判決如主文。中華民國八十六年六月二十七日最高法院刑事第十庭審判長法官吳雄銘法官池啟明法官陳宗鎮法官石木欽法官吳火川右正本證明與原本無異′書記官中華民國八十六年七月一日",
  "characters": {
    "judges": [

    ],
    "prosecutors": [

    ],
    "lawyers": [

    ],
    "clerks": [

    ],
    "plaintiffs": [

    ],
    "defendants": [
      "甲○○",
      "右上訴人因被告殺人案件，不服台灣高等法院中華民國八十六年四月二日第二審更審",
      "判決（八十六年度上更(一)字第五○號，起訴案號：台灣士林地方法院檢察署八十三年",
      "度偵字第一○四七三號），提起上訴，本院判決如左："
    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "1997-06-27",
  "created_at": "2016-02-03 16:57:56",
  "updated_at": "2016-02-03 16:57:56"
}