{
  "identify": "TPS-86-台上-3763-19971218",
  "court": {
    "name": "最高法院",
    "code": "TPS"
  },
  "division": {
    "name": "民事",
    "code": "V"
  },
  "year": 86,
  "word": "台上",
  "number": "3763",
  "jcheck": "",
  "reason": "損害賠償",
  "content": "最高法院民事判決                              八十六年度台上字第三七六三號\n    上  訴  人  詮偉電纜股份有限公司\n    法定代理人  連榮宗\n    被 上訴 人  業齊企業有限公司\n                皇興電子股份有限公司\n    兼 右 二人\n    法定代理人  甲○○\n右當事人間請求損害賠償事件，上訴人對於中華民國八十六年四月二十二日台灣高等\n法院第二審判決（八十五年度上字第一七七四號），提起上訴，本院判決如左：\n    主  文\n上訴駁回。\n第三審訴訟費用由上訴人負擔。\n    理  由\n本件上訴人主張：被上訴人甲○○身兼被上訴人業齊企業有限公司、皇興電子股份有\n限公司（以下分別簡稱業齊公司、皇興公司）之負責人，於執行職務之際，意圖為自\n己或公司不法之所有，連續於民國八十二年五月間起至同年九月間止，以業齊公司之\n名義向伊詐欺購買電線加工外銷，而以皇興公司簽發之支票支付貨款，共計新台幣（\n下同）二百六十六萬零九百三十九元，嗣竟拒不付款，甲○○於刑事詐欺案審理中，\n業已承認上述債務等情，爰本於侵權行為及不當得利之法律關係，求為命被上訴人連\n帶如數給付並加計法定遲延利息之判決。\n被上訴人則以：甲○○被訴詐欺部分，業經無罪判決確定，足證本件買賣並無詐欺情\n事，不成立侵權行為或不當得利，且買受人係皇興公司，而非業齊公司，亦與甲○○\n無關。又本件侵權行為請求權已罹於二年時效而消滅，甲○○並未對上訴人為詐欺行\n為，自不構成侵權行為，上訴人引用民法第一百九十七條第二項規定請求伊等返還買\n賣之利得，亦無理由等語，資為抗辯。\n原審以：上訴人主張甲○○自八十二年五月間起至同年九月間止，以業齊公司之名義\n向伊購買電線加工外銷，而以皇興公司簽發之支票支付貨款，共計二百六十六萬零九\n百三十九元，嗣均未兌現之事實，業據提出訂購單、送貨單、對帳單為證，被上訴人\n亦不爭執有上開買賣之事實，惟辯稱：本件買賣之買受人係皇興公司，而非業齊公司\n云云。查本件買賣之訂購單、送貨單上名義人均為業齊公司，並未有皇興公司字樣，\n雖貨款係以皇興公司之支票支付，及交易所簽發之統一發票其抬頭亦載為皇興公司，\n然此乃買賣契約成立後，雙方可得約定之事項，尚難據為認定買賣契約即存在於上訴\n人與皇興公司間。是本件買賣契約應存在於上訴人與業齊公司間，被上訴人辯稱買受\n人為皇興公司云云，並非可採。又上訴人主張本件買賣係身兼業齊公司、皇興公司負\n責人之甲○○，於執行職務之際，向伊公司詐欺所致，應成立侵權行為及不當得利，\n而甲○○則否認有詐欺情事。查上訴人指訴甲○○涉有詐欺罪嫌部分，業經原法院刑\n事判決無罪確定，此為兩造所不爭，並有上訴人提出之該院八十四年上易字第三○九\n八號刑事判決可稽。而上訴人所主張及其提出作為證據之刑事詐欺案件之訊問筆錄等\n證物，亦經上開刑事案件審理時一一審酌而認定不構成詐欺罪行，復經原審法院調閱\n台灣台北地方法院檢察署八十三年度偵續字第一六一、一九八號、台灣台北地方法院\n八十三年度易字第六八三八號、該院八十四年度上易字第三九○八號詐欺案刑事卷查\n證無訛。觀之該院八十四年度上易字第三九○八號刑事判決理由，足認被上訴人係因\n廣東省南海縣皇興公司未依約支付承包加工等費，致遭大陸廣東省南海縣平北經濟發\n展公司扣押皇興公司在廣東省南海縣皇興公司內剩餘之材料、生產工具及設備等，而\n未能出貨予皇興公司之國外客戶，無法回收貨款，致支票退票而未能支付廠商，並非\n心存詐欺，應無不法所有之意圖，充其量僅為民事糾葛之債務不履行。甲○○既未對\n上訴人為詐欺行為，自不成立侵權行為而負有損害賠償責任，從而上訴人主張業齊公\n司、皇興公司應對其負責人即甲○○之行為負連帶賠償責任云云，亦非可採。上訴人\n另主張：侵權行為損害賠償請求權之時效縱然完成，伊仍得依民法第一百九十七條第\n二項之規定，請求被上訴人依不當得利之規定返還本件買賣之利得云云。惟按無法律\n上原因而受利益，致他人受有損害者，應返還其利益，民法第一百七十九條固定有明\n文，然民法第一百九十七條第二項規定之侵權行為損害賠償之義務人，因侵權行為受\n利益，致被害人受損害者，於時效完成後，仍應依不當得利之規定，返還其所受之利\n益於被害人，須以義務人有侵權行為為適用要件。上訴人與業齊公司有為本件買賣事\n實，業齊公司固受有上訴人給付電線之利益，惟因該買賣係有效成立，即非屬無法律\n上原因受有利益，自無成立不當得利可言。何況被上訴人並無對上訴人詐欺而負有侵\n權行為之損害賠償責任，是以上訴人主張被上訴人應依不當得利之規定返還本件買賣\n利得云云，於法亦有未合。從而上訴人本於侵權行為及不當得利之法則，請求被上訴\n人連帶給付如上訴人聲明所示之款項及法定遲延利息，洵屬無據，不應准許，因而維\n持第一審所為上訴人敗訴之判決，駁回其上訴，經核並無違誤。上訴意旨，仍執前詞\n，就原審採證認事之職權行使，指摘原判決違背法令，並就原審已論斷者，謂為判決\n不備理由，聲明廢棄，為無理由。\n據上論結，本件上訴為無理由，依民事訴訟法第四百八十一條、第四百四十九條第一\n項、第七十八條，判決如主文。\n中      華      民      國    八十六    年     十二     月     十八     日\n                              最高法院民事第六庭\n                                  審判長法官  蕭  亨  國\n                                        法官  吳  正  一\n                                        法官  楊  隆  順\n                                        法官  陳  淑  敏\n                                        法官  黃  義  豐\n      右正本證明與原本無異\n                                              書  記  官\n中      華      民      國    八十六    年     十二     月    二十七    日\n",
  "structure": {
    "main": "上訴駁回。\n第三審訴訟費用由上訴人負擔。",
    "reason": "本件上訴人主張：被上訴人甲○○身兼被上訴人業齊企業有限公司、皇興電子股份有\n限公司（以下分別簡稱業齊公司、皇興公司）之負責人，於執行職務之際，意圖為自\n己或公司不法之所有，連續於民國八十二年五月間起至同年九月間止，以業齊公司之\n名義向伊詐欺購買電線加工外銷，而以皇興公司簽發之支票支付貨款，共計新台幣（\n下同）二百六十六萬零九百三十九元，嗣竟拒不付款，甲○○於刑事詐欺案審理中，\n業已承認上述債務等情，爰本於侵權行為及不當得利之法律關係，求為命被上訴人連\n帶如數給付並加計法定遲延利息之判決。\n被上訴人則以：甲○○被訴詐欺部分，業經無罪判決確定，足證本件買賣並無詐欺情\n事，不成立侵權行為或不當得利，且買受人係皇興公司，而非業齊公司，亦與甲○○\n無關。又本件侵權行為請求權已罹於二年時效而消滅，甲○○並未對上訴人為詐欺行\n為，自不構成侵權行為，上訴人引用民法第一百九十七條第二項規定請求伊等返還買\n賣之利得，亦無理由等語，資為抗辯。\n原審以：上訴人主張甲○○自八十二年五月間起至同年九月間止，以業齊公司之名義\n向伊購買電線加工外銷，而以皇興公司簽發之支票支付貨款，共計二百六十六萬零九\n百三十九元，嗣均未兌現之事實，業據提出訂購單、送貨單、對帳單為證，被上訴人\n亦不爭執有上開買賣之事實，惟辯稱：本件買賣之買受人係皇興公司，而非業齊公司\n云云。查本件買賣之訂購單、送貨單上名義人均為業齊公司，並未有皇興公司字樣，\n雖貨款係以皇興公司之支票支付，及交易所簽發之統一發票其抬頭亦載為皇興公司，\n然此乃買賣契約成立後，雙方可得約定之事項，尚難據為認定買賣契約即存在於上訴\n人與皇興公司間。是本件買賣契約應存在於上訴人與業齊公司間，被上訴人辯稱買受\n人為皇興公司云云，並非可採。又上訴人主張本件買賣係身兼業齊公司、皇興公司負\n責人之甲○○，於執行職務之際，向伊公司詐欺所致，應成立侵權行為及不當得利，\n而甲○○則否認有詐欺情事。查上訴人指訴甲○○涉有詐欺罪嫌部分，業經原法院刑\n事判決無罪確定，此為兩造所不爭，並有上訴人提出之該院八十四年上易字第三○九\n八號刑事判決可稽。而上訴人所主張及其提出作為證據之刑事詐欺案件之訊問筆錄等\n證物，亦經上開刑事案件審理時一一審酌而認定不構成詐欺罪行，復經原審法院調閱\n台灣台北地方法院檢察署八十三年度偵續字第一六一、一九八號、台灣台北地方法院\n八十三年度易字第六八三八號、該院八十四年度上易字第三九○八號詐欺案刑事卷查\n證無訛。觀之該院八十四年度上易字第三九○八號刑事判決理由，足認被上訴人係因\n廣東省南海縣皇興公司未依約支付承包加工等費，致遭大陸廣東省南海縣平北經濟發\n展公司扣押皇興公司在廣東省南海縣皇興公司內剩餘之材料、生產工具及設備等，而\n未能出貨予皇興公司之國外客戶，無法回收貨款，致支票退票而未能支付廠商，並非\n心存詐欺，應無不法所有之意圖，充其量僅為民事糾葛之債務不履行。甲○○既未對\n上訴人為詐欺行為，自不成立侵權行為而負有損害賠償責任，從而上訴人主張業齊公\n司、皇興公司應對其負責人即甲○○之行為負連帶賠償責任云云，亦非可採。上訴人\n另主張：侵權行為損害賠償請求權之時效縱然完成，伊仍得依民法第一百九十七條第\n二項之規定，請求被上訴人依不當得利之規定返還本件買賣之利得云云。惟按無法律\n上原因而受利益，致他人受有損害者，應返還其利益，民法第一百七十九條固定有明\n文，然民法第一百九十七條第二項規定之侵權行為損害賠償之義務人，因侵權行為受\n利益，致被害人受損害者，於時效完成後，仍應依不當得利之規定，返還其所受之利\n益於被害人，須以義務人有侵權行為為適用要件。上訴人與業齊公司有為本件買賣事\n實，業齊公司固受有上訴人給付電線之利益，惟因該買賣係有效成立，即非屬無法律\n上原因受有利益，自無成立不當得利可言。何況被上訴人並無對上訴人詐欺而負有侵\n權行為之損害賠償責任，是以上訴人主張被上訴人應依不當得利之規定返還本件買賣\n利得云云，於法亦有未合。從而上訴人本於侵權行為及不當得利之法則，請求被上訴\n人連帶給付如上訴人聲明所示之款項及法定遲延利息，洵屬無據，不應准許，因而維\n持第一審所為上訴人敗訴之判決，駁回其上訴，經核並無違誤。上訴意旨，仍執前詞\n，就原審採證認事之職權行使，指摘原判決違背法令，並就原審已論斷者，謂為判決\n不備理由，聲明廢棄，為無理由。\n據上論結，本件上訴為無理由，依民事訴訟法第四百八十一條、第四百四十九條第一\n項、第七十八條，判決如主文。"
  },
  "search": "最高法院民事判決八十六年度台上字第三七六三號上訴人詮偉電纜股份有限公司法定代理人連榮宗被上訴人業齊企業有限公司皇興電子股份有限公司兼右二人法定代理人甲○○右當事人間請求損害賠償事件，上訴人對於中華民國八十六年四月二十二日台灣高等法院第二審判決（八十五年度上字第一七七四號），提起上訴，本院判決如左：主文上訴駁回。第三審訴訟費用由上訴人負擔。理由本件上訴人主張：被上訴人甲○○身兼被上訴人業齊企業有限公司、皇興電子股份有限公司（以下分別簡稱業齊公司、皇興公司）之負責人，於執行職務之際，意圖為自己或公司不法之所有，連續於民國八十二年五月間起至同年九月間止，以業齊公司之名義向伊詐欺購買電線加工外銷，而以皇興公司簽發之支票支付貨款，共計新台幣（下同）二百六十六萬零九百三十九元，嗣竟拒不付款，甲○○於刑事詐欺案審理中，業已承認上述債務等情，爰本於侵權行為及不當得利之法律關係，求為命被上訴人連帶如數給付並加計法定遲延利息之判決。被上訴人則以：甲○○被訴詐欺部分，業經無罪判決確定，足證本件買賣並無詐欺情事，不成立侵權行為或不當得利，且買受人係皇興公司，而非業齊公司，亦與甲○○無關。又本件侵權行為請求權已罹於二年時效而消滅，甲○○並未對上訴人為詐欺行為，自不構成侵權行為，上訴人引用民法第一百九十七條第二項規定請求伊等返還買賣之利得，亦無理由等語，資為抗辯。原審以：上訴人主張甲○○自八十二年五月間起至同年九月間止，以業齊公司之名義向伊購買電線加工外銷，而以皇興公司簽發之支票支付貨款，共計二百六十六萬零九百三十九元，嗣均未兌現之事實，業據提出訂購單、送貨單、對帳單為證，被上訴人亦不爭執有上開買賣之事實，惟辯稱：本件買賣之買受人係皇興公司，而非業齊公司云云。查本件買賣之訂購單、送貨單上名義人均為業齊公司，並未有皇興公司字樣，雖貨款係以皇興公司之支票支付，及交易所簽發之統一發票其抬頭亦載為皇興公司，然此乃買賣契約成立後，雙方可得約定之事項，尚難據為認定買賣契約即存在於上訴人與皇興公司間。是本件買賣契約應存在於上訴人與業齊公司間，被上訴人辯稱買受人為皇興公司云云，並非可採。又上訴人主張本件買賣係身兼業齊公司、皇興公司負責人之甲○○，於執行職務之際，向伊公司詐欺所致，應成立侵權行為及不當得利，而甲○○則否認有詐欺情事。查上訴人指訴甲○○涉有詐欺罪嫌部分，業經原法院刑事判決無罪確定，此為兩造所不爭，並有上訴人提出之該院八十四年上易字第三○九八號刑事判決可稽。而上訴人所主張及其提出作為證據之刑事詐欺案件之訊問筆錄等證物，亦經上開刑事案件審理時一一審酌而認定不構成詐欺罪行，復經原審法院調閱台灣台北地方法院檢察署八十三年度偵續字第一六一、一九八號、台灣台北地方法院八十三年度易字第六八三八號、該院八十四年度上易字第三九○八號詐欺案刑事卷查證無訛。觀之該院八十四年度上易字第三九○八號刑事判決理由，足認被上訴人係因廣東省南海縣皇興公司未依約支付承包加工等費，致遭大陸廣東省南海縣平北經濟發展公司扣押皇興公司在廣東省南海縣皇興公司內剩餘之材料、生產工具及設備等，而未能出貨予皇興公司之國外客戶，無法回收貨款，致支票退票而未能支付廠商，並非心存詐欺，應無不法所有之意圖，充其量僅為民事糾葛之債務不履行。甲○○既未對上訴人為詐欺行為，自不成立侵權行為而負有損害賠償責任，從而上訴人主張業齊公司、皇興公司應對其負責人即甲○○之行為負連帶賠償責任云云，亦非可採。上訴人另主張：侵權行為損害賠償請求權之時效縱然完成，伊仍得依民法第一百九十七條第二項之規定，請求被上訴人依不當得利之規定返還本件買賣之利得云云。惟按無法律上原因而受利益，致他人受有損害者，應返還其利益，民法第一百七十九條固定有明文，然民法第一百九十七條第二項規定之侵權行為損害賠償之義務人，因侵權行為受利益，致被害人受損害者，於時效完成後，仍應依不當得利之規定，返還其所受之利益於被害人，須以義務人有侵權行為為適用要件。上訴人與業齊公司有為本件買賣事實，業齊公司固受有上訴人給付電線之利益，惟因該買賣係有效成立，即非屬無法律上原因受有利益，自無成立不當得利可言。何況被上訴人並無對上訴人詐欺而負有侵權行為之損害賠償責任，是以上訴人主張被上訴人應依不當得利之規定返還本件買賣利得云云，於法亦有未合。從而上訴人本於侵權行為及不當得利之法則，請求被上訴人連帶給付如上訴人聲明所示之款項及法定遲延利息，洵屬無據，不應准許，因而維持第一審所為上訴人敗訴之判決，駁回其上訴，經核並無違誤。上訴意旨，仍執前詞，就原審採證認事之職權行使，指摘原判決違背法令，並就原審已論斷者，謂為判決不備理由，聲明廢棄，為無理由。據上論結，本件上訴為無理由，依民事訴訟法第四百八十一條、第四百四十九條第一項、第七十八條，判決如主文。中華民國八十六年十二月十八日最高法院民事第六庭審判長法官蕭亨國法官吳正一法官楊隆順法官陳淑敏法官黃義豐右正本證明與原本無異書記官中華民國八十六年十二月二十七日",
  "characters": {
    "judges": [

    ],
    "prosecutors": [

    ],
    "lawyers": [

    ],
    "clerks": [

    ],
    "plaintiffs": [

    ],
    "defendants": [

    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "1997-12-18",
  "created_at": "2016-02-03 18:14:15",
  "updated_at": "2016-02-03 18:14:15"
}