{
  "identify": "PCD-99-婚-1204-20110610-1",
  "court": {
    "name": "臺灣新北地方法院",
    "code": "PCD"
  },
  "division": {
    "name": "民事",
    "code": "V"
  },
  "year": 99,
  "word": "婚",
  "number": "1204",
  "jcheck": "1",
  "reason": "離婚",
  "content": "臺灣板橋地方法院民事判決              99年度婚字第1204號\n原      告\n即  被  告  劉嚴俊\n被      告\n即  原  告  林賽芳\n訴訟代理人  陳憶娟律師\n上列當事人間原告劉嚴俊起訴請求離婚事件（99年度婚字第1204\n號）繫屬後，經被告即原告林賽芳再起訴請求離婚等（100 年度\n婚字第226 號），本院依法合併審判，經本院於民國100 年5 月\n23日言詞辯論終結，茲判決如下：\n    主  文\n准原告林賽芳與被告劉嚴俊離婚。\n原告林賽芳其餘之訴駁回。\n原告劉嚴俊之訴駁回。\n本院100 年度婚字第226 號案之訴訟費用原告林賽芳負擔五分之\n二，餘由被告劉嚴俊負擔。\n本院99年度婚字第1204號案之訴訟費用由原告劉嚴俊負擔。\n    事  實\n甲、原告即被告劉嚴俊主張：\n壹、聲明：\n一、99年度婚字第1204號部分：\n（一）請准原告劉嚴俊與被告林賽芳離婚。\n（二）訴訟費用由被告林賽芳負擔。\n二、100年度婚字第226 號部分：\n（一）原告林賽芳之訴駁回。\n（二）訴訟費用由原告林賽芳負擔。\n貳、陳述：\n一、99年度婚字第1204號部分：\n（一）原告劉嚴俊因年紀漸長，在臺灣一直沒認識異性朋友，在\n      一次機會中經前同事介紹而認識被告林賽芳，在短暫交往\n      後即提出結婚要求，原告劉嚴俊本意也只想找位平凡女子\n      結婚生子，在家照顧年老母親定定過日子，不料被告林賽\n      芳卻是利用此段婚姻關係來臺工作賺錢，利用原告劉嚴俊\n      當人頭，使原告劉嚴俊懷疑被告林賽芳係利用原告劉嚴俊\n      來從事非法行為，其原因有：\n   (1)被告林賽芳結婚之後就表明不要生小孩，這有違我們結婚\n      之本意。\n   (2)來臺之後，在家從不洗衣、煮飯，更不要想要求她照顧原\n      告母親。\n   (3)夫妻本就應該履行同居義務，被告林賽芳卻每次行房都要\n      求原告給付金錢，每次新台幣（下同）三千、兩千不等，\n      如未給錢，就會記著，後就一直像討債一樣，一直追討回\n      欠款。\n   (4)非法在外面工作，所得薪資全數寄回老家，這點原告劉嚴\n      俊可以體諒，但被告林賽芳卻又要求原告每個月要給被告\n      林賽芳多少錢，甚至購買名牌衣、物等非原告劉嚴俊能力\n      所能負擔，不買就藉故吵鬧不得安寧。\n   (5)被告林賽芳在假日或平常就往外面跑藉故說找朋友，又不\n      讓原告劉嚴俊認識被告朋友，又經常早上出門、半夜才回\n      家，滿身酒氣酒味。\n   (6)於民國99年5月5日，兩造因原告劉嚴俊追問被告林賽芳行\n      蹤而發生爭吵，被告林賽芳腦羞成怒，竟抓傷、打傷原告\n      劉嚴俊，致原告劉嚴俊受有臉部、頸部、右手臂多處擦傷\n      瘀血之傷害，被告林賽芳之後即離家不歸。被告林賽芳失\n      蹤之後，就一直找不到人。在上開時地，雙方有吵架，被\n      告林賽芳有動手打原告劉嚴俊，原告劉嚴俊卻沒回手，但\n      被告林賽芳卻惡人先告狀，提出家暴保護令，又提出驗傷\n      單，被告林賽芳其驗傷單有偽造之嫌，被告林賽芳更利用\n      家暴來規避離家之正當性，從事非法工作。\n（二）原告劉嚴俊對此婚姻已心灰意冷，在此懇求法官能明辨是\n      非，更能體會原告劉嚴俊被欺騙、讓家裡陷入痛苦深淵的\n      感受，亦讓想鑽法律漏洞不法之人不予得逞，為此原告劉\n      嚴俊已認被告林賽芳顯係惡意遺棄，且兩造已近半年未共\n      同生活，婚姻發生嚴重破綻，難以再繼續維持，爰依民法\n      第1052條第1 項第5 款、同條第2 項之規定請求准予離婚\n      。對於原告劉嚴俊所主張離婚之事由，只要其中之一有理\n      由，即請求鈞院加以判決准予離婚，其他事由毋庸加以審\n      理。\n二、100年度婚字第226 號部分：\n（一）被告劉嚴俊以前開計程車，現在因為薪資被扣薪三分之一\n      ，所以沒有工作了，之前月薪大約二萬多元。\n（二）被告劉嚴俊卡債務只有三、四十萬。另基隆房屋遭拍賣後\n      ，尚欠壹佰多萬元，目前總共欠二佰多萬，當時被告劉嚴\n      俊工作正常，沒有想到會被追討，卡債和房屋是二個不同\n      債務，被告劉嚴俊是從去年（99年）十二月才開始沒有工\n      作，有工作時都有給原告告林賽芳錢，有三千元和伍千元\n      不等，原告林賽芳和被告劉嚴俊出去玩時，買衣服等都是\n      由被告劉嚴俊花費。\n（三）被告劉嚴俊沒有賠償原告林賽芳的責任。\n乙、被告即原告林賽芳方面：\n壹、聲明：\n一、99年度婚字第1204號部分：\n（一）原告劉嚴俊之訴駁回。\n（二）訴訟費用由原告劉嚴俊負擔。\n二、100年度婚字第226 號部分：\n（一）請准原告林賽芳與被告劉嚴俊離婚。\n（二）被告劉嚴俊應給付原告林賽芳貳拾萬元及自離婚判決確定\n      日之翌日起至清償日止，按年息百分之五計算之利息。\n（三）前項請求請依職權宣告假執行。\n（四）訴訟費用由被告劉嚴俊負擔。\n貳、陳述：\n一、99年度婚字第1204號部分：\n（一）否認原告劉嚴俊起訴主張之事實。\n（二）按夫妻固互負同事之義務。但有不能同居之正當理由者，\n      不在此限，民法第1001條定有明文。而所謂有不能同居之\n      正當理由，並不限於夫妻之一方有經常或慣常毆打他方之\n      情形，即其精神受虐待而不堪同居，或一方之行為使他方\n      心生畏懼致不敢同居者，亦為不能同居之正當理由（最高\n      法院77年台上字第158 號判決卓參）。被告林賽芳為大陸\n      地區人士，於98年5 月18日與原告劉嚴俊結婚，婚後於98\n      年8 月24日來臺與原告劉嚴俊共同生活，原告劉嚴俊經常\n      對被告林賽芳施加身體上及精神上虐待，被告林賽芳對原\n      告劉嚴俊並未施以不堪同居之虐待，更無惡意遺棄之主觀\n      意圖及客觀事實，且兩造之婚姻之所以難以維持，完全應\n      由原告劉嚴俊負責，原告劉嚴俊不得訴請離婚，其訴並無\n      理由，應予駁回。\n（三）原告劉嚴俊經常對被告林賽芳施加身體上及精神上虐待如\n      下：\n   (1)原告劉嚴俊經常在晚上看完色情A 片後，要求被告林賽芳\n      配合仿效片中動作行房，被告林賽芳如拒絕，原告劉嚴俊\n      就將電視開到最大聲，電腦上繼續放A 片，電燈全部打開\n      ，不准被告林賽芳睡覺，說被告林賽芳不像A 片中的女人\n      ，被告林賽芳躲到婆婆房間（兩造家為三層樓透天厝，兩\n      造住在三樓，婆婆在三樓本有一間房間，但多在一樓活動\n      ，三樓房間常空置），原告劉嚴俊又會將被告林賽芳抓回\n      兩造房間，說不回房不准睡覺，令被告林賽芳整晚心驚膽\n      顫。\n   (2)原告劉嚴俊經常向其朋友誇耀說玩被告一年就要將被告林\n      賽芳趕回去，將被告林賽芳視如用完即丟之玩物，毫無尊\n      嚴。\n   (3)原告劉嚴俊經常阻止被告林賽芳出門，一一查問被告林賽\n      芳打過的電話，盤問被告林賽芳打給誰，甚至還調閱被告\n      林賽芳所使用手機（以原告劉嚴俊名義申辦）之通聯記錄\n      查證。\n   (4)原告劉嚴俊誣賴被告林賽芳與原告林賽芳朋友有不正常男\n      女關係。\n   (5)從被告林賽芳來臺迄今，原告劉嚴俊只給過被告林賽芳三\n      千元，被告林賽芳為維持生計只好於98年10月到小吃店當\n      店員，工作時間從上午10時30分到晚上11時，月入2 萬餘\n      元，領到第1 份薪水後，原告劉嚴俊就要求被告林賽芳要\n      自行支付電話費、生活費等開銷。嗣被告林賽芳工作中不\n      慎手部被魚刺刺傷腫脹，原告劉嚴俊竟說被告林賽芳沒健\n      保看醫生很貴，不帶被告林賽芳就診，最後是婆婆帶被告\n      林賽芳去看醫生。\n   (6)98年11月、12月被告在家樂福賣冰淇淋，月入僅約五仟元\n      ；99年1 月起則在高速公路五股楊梅新建工程段從事移樹\n      工程工作，日薪1,200 元，但非天天有得作。原告劉嚴俊\n      自己已開二、三個月娃娃車就將車子賣掉，後來才又做從\n      事往返機場接送客人之工作，月入二萬餘元，工作並不穩\n      定，卻還對於被告林賽芳努力在外找工作做，百般阻止，\n      如此經濟不穩定，如何生養小孩。\n   (7)99年5 月4 日被告林賽芳已好幾天沒工作，賦閒在家，老\n      板12點來電要被告林賽芳過去公司，原告劉嚴俊不准被告\n      林賽芳出門，要被告林賽芳出去就不准回來，把被告林賽\n      芳之衣物、衣箱往被告林賽芳臉上扔，出拳重擊被告林賽\n      芳胸口，將被告林賽芳身體按壓在床上，被告林賽芳叫喊\n      救命，婆婆聞聲上樓阻止，被告林賽芳打電話報警，原告\n      劉嚴俊搶走掛斷，警察回撥電話到場處理，護送被告林賽\n      芳到警局製作筆錄，到醫院驗傷，並代為聲請並經鈞院核\n      發99年度司暫家護第374 號暫時保護令。\n   (8)從原告劉嚴俊於99年5 月4 日至6 月14日傳送與被告林賽\n      芳之26則簡訊可知，原告劉嚴俊經常無端誣賴被告林賽芳\n      在外行為不檢，也視被告林賽芳為隨時可以找人替代之玩\n      物。\n（四）被告林賽芳離家半年是事實，但是因為原告劉嚴俊趕被告\n      林賽芳出門，原告劉嚴俊有對被告林賽芳施暴，也把被告\n      林賽芳的衣物全部丟出走。被告林賽芳是被家暴後才被趕\n      離家。\n（五）原告劉嚴俊積欠卡債，一、二百萬元，婚前從未告訴被告\n      林賽芳，所以被告林賽芳來臺灣後，原告劉嚴俊從未給付\n      被告林賽芳生活費用，被告林賽芳必須到外工作才能維生\n      ，但原告劉嚴俊對於被告林賽芳到外工作又一直懷疑，疑\n      被告林賽芳與他人有染，導致有毆打被告林賽芳，也有聲\n      請保護令，所以兩造無法在一起原因，不可歸責於被告林\n      賽芳。\n（六）原告劉嚴俊都在說謊，只有被告林賽芳來第一天來臺灣時\n      給被告林賽芳三千元，之後就沒有給被告林賽芳錢，家裡\n      瓦斯還要被告林賽芳拿錢出來。\n（七）原告劉嚴俊自己都養不活，還要被告林賽芳生小孩。被告\n      林賽芳剛來臺灣時，原告劉嚴俊還叫被告林賽芳去工作，\n      結果一個月才休息二天。被告林賽芳現在做清潔工，一天\n      一仟多元。\n二、100年度婚字第226 號部分：\n甲、程序部分：\n（一）本件被告劉嚴俊已先於99年10月11日向鈞院對原告林賽芳\n      提起離婚訴訟，經鈞院以99年度婚字第1204號受理在案，\n      請依民事訴訟法第572條第2項規定，合併裁判。\n乙、實體部分：\n（一）請准原告林賽芳與被告劉嚴俊離婚：\n   (1)本件離婚訴訟所依據之法律規定為民法第1052條第1 項第\n      3 款不堪他方同居之虐待及同條第2 項有重大事由難以維\n      持婚姻之規定請求准予離婚。對於原告林賽芳所主張離婚\n      之事由，只要其中之一有理由，即請求鈞院加以判決准予\n      離婚，其他事由毋庸加以審理。\n   (2)緣兩造於98年5 月18日結婚，現仍為夫妻關係。\n   (3)原告林賽芳為大陸地區人士，婚後於98年8月24日來臺與\n      被告劉嚴俊共同生活，被告劉嚴俊經常對原告林賽芳施加\n      身體上及精神上虐待如下：\n    被告劉嚴俊經常在晚上看完色情A片後，要求原告林賽芳\n      配合仿效片中動作行房，原告林賽芳如拒絕，被告劉嚴俊\n      就將電視開到最大聲，電腦上繼續放A片，電燈全部打開\n      ，不准原告林賽芳睡覺，說原告林賽芳不像A片中的女人\n      ，原告林賽芳躲到婆婆房間（兩造家為三層樓透天厝，兩\n      造住在三樓，婆婆在三樓本有一間房間，但多在一樓活動\n      ，三樓房間常空置），被告劉嚴俊又會將原告林賽芳抓回\n      兩造房間，說不回房不准睡覺，令原告林賽芳整晚心驚膽\n      顫。\n    被告劉嚴俊經常向其朋友誇耀說玩原告林賽芳一年就要將\n      原告林賽芳趕回去，將原告林賽芳視如用完即丟之玩物，\n      毫無尊嚴。\n    被告劉嚴俊經常阻止原告林賽芳出門，一一查問原告林賽\n      芳打過的電話，盤問原告林賽芳打給誰，甚至還調閱原告\n      林賽芳所使用手機（以被告劉嚴俊名義申辦）之通聯記錄\n      查證。\n    被告劉嚴俊誣賴原告林賽芳與被告劉嚴俊朋友有不正常男\n      女關係。\n    從原告林賽芳來臺迄今，被告劉嚴俊只給過原告林賽芳三\n      千元，原告林賽芳為維持生計只好於98年10月到小吃店當\n      店員，工作時間從上午10時30分到晚上11時，月入2 萬餘\n      元，領到第1 份薪水後，被告劉嚴俊就要求原告林賽芳要\n      自行支付電話費、生活費等開銷。嗣原告林賽芳工作中不\n      慎手部被魚刺刺傷腫脹，被告劉嚴俊竟說原告林賽芳沒健\n      保看醫生很貴，不帶原告林賽芳就診，最後是婆婆帶原告\n      林賽芳去看醫生。\n    98年11月、12月原告林賽芳在家樂福賣冰淇淋，月入僅約\n      五仟元；99年1月起則在高速公路五股楊梅新建工程段從\n      事移樹工程工作，日薪1,200元，但非天天有得作。被告\n      劉嚴俊自己已開二、三個月娃娃車就將車子賣掉，後來才\n      又從事往返機場接送客人之工作，月入二萬餘元，工作並\n      不穩定，卻還對於被告劉嚴俊努力在外找工作做，百般阻\n      止，如此經濟不穩定，如何生養小孩。\n    99年5 月4 日原告林賽芳已好幾天沒工作，賦閒在家，老\n      板12點來電要原告林賽芳過去公司，被告劉嚴俊不准原告\n      林賽芳出門，要原告林賽芳出去就不准回來，把原告林賽\n      芳之衣物、衣箱往原告林賽芳臉上扔，出拳重擊原告林賽\n      芳胸口，將原告林賽芳身體按壓在床上，原告林賽芳叫喊\n      救命，婆婆聞聲上樓阻止，原告林賽芳打電話報警，被告\n      劉嚴俊搶走掛斷，警察回撥電話到場處理，護送原告林賽\n      芳到警局製作筆錄，到醫院驗傷，並代為聲請並經鈞院核\n      發99年度司暫家護第374 號暫時保護令。\n    從被告劉嚴俊於99年5月4日至6月14日傳送與原告林賽芳\n      之26則簡訊可知，被告劉嚴俊經常無端誣賴原告林賽芳在\n      外行為不檢，也視原告林賽芳為隨時可以找人替代之玩物\n      。被告劉嚴俊於100 年4 月4 日又傳簡訊給原告林賽芳「\n      有空出來陪我，8 小時一萬元，因為我們至少當親密情人\n      好嗎、我會永遠配合妳所有一切、因為我已深愛妳」（被\n      證2 ），將原告林賽芳視為妓女，且被告劉嚴俊並未因其\n      所主張可歸責原告林賽芳之行為（林賽芳否認其真正），\n      而視為兩造婚姻無法維持。\n   (4)為此，原告林賽芳自婚後即受被告精神虐待、言詞侮辱進\n      而受毆，自得依民法第1052條第1項第3款訴請離婚。\n   (5)另如鈞院審理結果認原告林賽芳所主張之事由尚無法構成\n      民法第1052第1項第3款要件，亦請鈞院一併斟酌，准原告\n      林賽芳依民法第1052條第2項訴請離婚。且依民法第1003\n      條之1規定，夫妻應分擔家庭生活費用。然原告林賽芳婚\n      後得自謀生活，被告劉嚴俊之工作斷斷續續，好高騖遠，\n      眼高手低，從未給付原告林賽芳家庭生活費用，反而指責\n      原告林賽芳外出工作，如此婚姻已失卻經濟上、家事勞動\n      上應相互扶持、分擔之精神。\n   (6)又查婚姻係夫妻之共同生活為目的，配偶應互相協力保持\n      其共同生活之圓滿及幸福，因而夫妻應互相尊重以增進情\n      感之和諧，此為維繫婚姻所必要。故夫妻一方之行為，凡\n      有礙於他方之人格尊嚴，致難以維持婚姻者，自得請求離\n      婚。本件被告劉嚴俊數年來之行為一再傷害原告林賽芳為\n      人配偶之人格尊嚴，兩造顯已無互愛之基礎，自99年5 月\n      4日起分居，原告林賽芳對被告劉嚴俊只有恐懼，避之唯\n      恐不及，足見兩造已難以共同相處，亦無重修舊好之可能\n      ，難期破鏡重圓，實無強行共組家庭致互相憎恨之必要，\n      依法亦應判准兩造離婚。\n（二）被告劉嚴俊應賠償原告林賽芳非財產上損害20萬元：\n      原告林賽芳與被告劉嚴俊結婚年餘，本期待忍受離鄉背井\n      之苦能與被告劉嚴俊白頭偕老，竟因受被告劉嚴俊不堪同\n      居之虐待而不得不訴請判決離婚，其精神受創程度非輕，\n      原告林賽芳內心之挫折與悲傷，不言可喻，兩造婚姻因被\n      告劉嚴俊之行為而破裂，致原告林賽芳精神上受有痛苦，\n      至為顯見，為此依民法第1056條第1項、第2項規定，請求\n      被告劉嚴俊賠償非財產上損害20萬元以資慰藉。\n（三）原告林賽芳請求之金額，未逾50萬元，請鈞院依民事訴訟\n      法第389 條第1 項第3 款、第5 款規定，依職權宣告假執\n      行等語。\n丙、得心證之理由：\n壹、100年度婚字第226號部分：\n一、離婚部分：\n（一）原告林賽芳主張其為大陸地區人民，於98年5 月18日與被\n      告劉嚴俊結婚，婚後原告林賽芳來臺與被告劉嚴俊共同生\n      活，婚姻關係存續中，有原告之戶籍謄本在卷可參，且為\n      兩造所不爭執，堪信為真實。\n（二）原告林賽芳主張其婚後於98年8 月24日來臺與被告劉嚴俊\n      共同生活，被告劉嚴俊經常在晚上看完色情A 片後，要求\n      原告林賽芳配合仿效片中動作行房，原告林賽芳如拒絕，\n      被告劉嚴俊就將電視開到最大聲，電腦上繼續放A 片，電\n      燈全部打開，不准原告林賽芳睡覺；被告劉嚴俊經常向其\n      朋友誇耀說玩原告林賽芳一年就要將原告林賽芳趕回去，\n      將原告林賽芳視如用完即丟之玩物，毫無尊嚴；被告劉嚴\n      俊經常阻止原告林賽芳出門，一一查問原告林賽芳打過的\n      電話，盤問原告林賽芳打給誰，甚至還調閱原告林賽芳所\n      使用手機（以被告劉嚴俊名義申辦）之通聯記錄查證，誣\n      賴原告林賽芳與他人有不正常男女關係；原告林賽芳來臺\n      迄今，被告劉嚴俊只給過原告林賽芳三千元，原告林賽芳\n      為維持生計只好於98年10月到小吃店當店員，98年11月、\n      12月原告林賽芳在家樂福賣冰淇淋，月入僅約五仟元，99\n      年1 月起則在高速公路五股楊梅新建工程段從事移樹工程\n      工作，日薪1,200 元，但非天天有得作；被告劉嚴俊自己\n      已開二、三個月娃娃車就將車子賣掉，後來才又從事往返\n      機場接送客人之工作，月入二萬餘元，工作並不穩定，卻\n      還對於原告林賽芳努力在外找工作做，百般阻止，如此經\n      濟不穩定，兩造如何生養小孩；99年5 月4 日原告林賽芳\n      已好幾天沒工作，賦閒在家，老板12點來電要原告林賽芳\n      過去公司，被告劉嚴俊不准原告林賽芳出門，要原告林賽\n      芳出去就不准回來，把原告林賽芳之衣物、衣箱往原告林\n      賽芳臉上扔，出拳重擊原告林賽芳胸口，將原告林賽芳身\n      體按壓在床上，原告林賽芳叫喊救命，婆婆聞聲上樓阻止\n      ，原告林賽芳打電話報警，被告劉嚴俊搶走掛斷，警察回\n      撥電話到場處理，護送原告林賽芳到警局製作筆錄，到醫\n      院驗傷，並代為聲請並經鈞院核發99年度司暫家護第374\n      號暫時保護令；從被告劉嚴俊於99年5 月4 日至6 月14日\n      傳送原告林賽芳之26則簡訊可知，被告劉嚴俊經常無端誣\n      賴原告林賽芳在外行為不檢，也視原告林賽芳為隨時可以\n      找人替代之玩物；被告劉嚴俊於100 年4 月4 日又傳簡訊\n      給原告林賽芳，內容為「有空出來陪我，8 小時一萬元，\n      因為我們至少當親密情人好嗎、我會永遠配合妳所有一切\n      、因為我已深愛妳」（被證2 ），將原告林賽芳視為妓女\n      ；原告林賽芳婚後得自謀生活，被告劉嚴俊之工作斷斷續\n      續，好高騖遠，眼高手低，從未給付原告林賽芳家庭生活\n      費用，反而指責原告林賽芳外出工作，如此婚姻已失卻經\n      濟上、家事勞動上應相互扶持、分擔之精神，且被告劉嚴\n      俊數年來之行為一再傷害原告林賽芳為人配偶之人格尊嚴\n      ，兩造顯已無互愛之基礎，雙方自99年5 月4 日起分居，\n      原告林賽芳對被告劉嚴俊只有恐懼，避之唯恐不及，足見\n      兩造已難以共同相處，亦無重修舊好之可能，難期破鏡重\n      圓，實無強行共組家庭致互相憎恨之必要，兩造婚姻達於\n      重大事由而難以繼續維持云云。被告劉嚴俊則否認上情，\n      並以上開陳述為辯。經查：\n    (一)原告林賽芳主張婚後，被告劉嚴俊之工作斷斷續續，好高\n      騖遠，眼高手低，從未給付原告林賽芳家庭生活費用，反\n      而指責原告林賽芳外出工作，婚後被告劉嚴俊僅給過三千\n      元，原告林賽芳得自謀生活等情，參酌被告劉嚴俊於本院\n      陳稱：伊以前開計程車，現在因為薪資被扣薪三分之一，\n      所以沒有工作了，之前月薪大約二萬多元；被告劉嚴俊卡\n      債務只有三、四十萬，基隆房屋遭拍賣後，尚欠壹佰多萬\n      元，目前總共欠二佰多萬，當時被告劉嚴俊工作正常，沒\n      有想到會被追討，卡債和房屋是二個不同債務，被告劉嚴\n      俊是從99年12月才開始沒有工作，有工作時都有給原告告\n      林賽芳錢，有三千元和五千元不等，原告林賽芳和被告劉\n      嚴俊出去玩時，買衣服等都是由被告劉嚴俊花費等語（見\n      本院100 年4 月11日言詞辯論筆錄）。雖兩造對於被告劉\n      嚴俊是否僅給過原告林賽芳三千元乙節，各說各話，惟足\n      見被告劉嚴俊工作斷斷續續，無穩定收入，經濟狀況不佳\n      ，現更負債二百多萬元，原告林賽芳為自謀生活，而外出\n      工作，自合情理。\n    (二)被告劉嚴俊指稱原告林賽芳與他人有不正常男女關係等情\n      ，為原告林賽芳所否認，被告劉嚴俊未能舉證以實其說，\n      難予採信。\n    (三)兩造婚後，因經濟因素，對於是否生育小孩？被告外出工\n      作？雙方本應相互尊重、理性溝通，惟兩造難有共識，迭\n      因此發生爭執，為兩造所不爭執。\n    (四)原告主張從被告劉嚴俊於99年5 月4 日至6 月14日傳送原\n      告林賽芳之26則簡訊可知，被告劉嚴俊經常無端誣賴原告\n      林賽芳在外行為不檢，也視原告林賽芳為隨時可以找人替\n      代之玩物，及被告劉嚴俊於100 年4 月4 日又傳簡訊給原\n      告林賽芳，內容為「有空出來陪我，8 小時一萬元，因為\n      我們至少當親密情人好嗎、我會永遠配合妳所有一切、因\n      為我已深愛妳」（被證2 ），將原告林賽芳視為妓女等情\n      ，業據原告林賽芳提出簡訊照片27則為證，被告劉嚴俊對\n      該等簡訊為其所傳送，並不爭執，惟辯稱：「因為之前她\n      跟我性愛時，她都要求我給她三千元，不給她錢，就不跟\n      我做，還說我有欠她錢。」云云（見本院100 年4 月11日\n      言詞辯論筆錄），此為原告林賽芳所否認（見本院同日筆\n      錄），被告復未能證明兩造為夫妻性行為時，原告要求給\n      予金錢，自難採信。且觀之被告劉嚴俊薪資被強制執行扣\n      款三分之一，經濟情況不佳，且有巨額負債，已如前述，\n      其仍以傳簡訊「有空出來陪我，8 小時一萬元，因為我們\n      至少當親密情人好嗎」予原告林賽芳，顯已超過夫妻相處\n      之道，被告甚至將原告林賽芳視為鐘點情人，足見兩造已\n      無夫妻情分可言。\n    (五)原告林賽芳主張：於99年5 月4 日原告林賽芳已好幾天沒\n      工作，賦閒在家，老板12點來電要原告林賽芳過去公司，\n      被告劉嚴俊不准原告林賽芳出門，要原告林賽芳出去就不\n      准回來，把原告林賽芳之衣物、衣箱往原告林賽芳臉上扔\n      ，出拳重擊原告林賽芳胸口，將原告林賽芳身體按壓在床\n      上，原告林賽芳叫喊救命，婆婆聞聲上樓阻止，原告林賽\n      芳打電話報警，被告劉嚴俊搶走掛斷，警察回撥電話到場\n      處理，護送原告林賽芳到警局製作筆錄，到醫院驗傷，並\n      代為聲請並經本院核發99年度司暫家護第374 號暫時保護\n      令等情，固據提出本院99年度司暫家護第374 號暫時保護\n      令影本一份、處理家庭暴力與兒少保護案件調查紀錄表影\n      本一份、原告林賽芳驗傷診斷書影本一份、簡訊26則為證\n      。惟被告劉嚴俊則否認有上開對原告林賽芳施家庭暴力之\n      舉云云。查，上開保護令事件，經本院99年度家護字第15\n      85號通常保護令審理後，審酌被告劉嚴俊亦有受傷之驗傷\n      單、證人即被告劉嚴俊之母劉林寶琴、證人警員謝政彬之\n      證詞，認家庭暴力防治法，旨在規範具有家庭暴力習慣或\n      家庭暴力傾向者，若因夫妻間所衍生之相處問題，而導致\n      雙方有所爭執，乃屬常情，非謂所有家庭內之爭執均為家\n      庭暴力行為，而屬家庭暴力防治法規範之範圍；原告林賽\n      芳並無法確切證明被告劉嚴俊有對其為家庭暴力行為或如\n      不予核發保護令，將無法立即防止相對人之侵害性行為，\n      而導致無法恢復之傷害，並有續受相對人繼續騷擾或侵害\n      之危險，從而，駁回原告核發保護令之聲請（見本院99年\n      度家護字第1585號裁定），原告不服，抗告後，復經本院\n      以100 年家護抗字第30號裁定駁回其抗告等情，經本院調\n      閱上開保護令卷宗查明屬實。由上觀之，兩造確於99年5\n      月4 日發生嚴重肢體衝突，雙方均有受傷。\n    (六)兩造自99年5 月4 日發生爭執後，原告即離家，雙方迄今\n      未共同生活，已逾一年多等情，為兩造所不爭執；且參酌\n      被告劉嚴俊迭以前開簡訊傳送給原告林賽芳，足見雙方分\n      居期間亦無善意互動。\n    (七)綜合上述(一)至(六)，兩造婚後，被告劉嚴俊工作不穩定，經\n      濟狀況不佳，現更負債二百多萬元，原告林賽芳因此而外\n      出工作；兩造又因經濟因素，對於是否生育小孩？被告外\n      出工作？雙方未能相互尊重、理性溝通，難有共識；被告\n      劉嚴俊指稱原告林賽芳與他人有不正常男女關係，又未能\n      舉證證明；兩造確於99年5 月4 日發生嚴重肢體衝突，雙\n      方均有受傷，原告林賽芳當日即離家，雙方迄今未共同生\n      活已逾一年多，其間亦無善意互動，被告於100 年4 月4\n      日傳簡訊「有空出來陪我，8 小時一萬元，因為我們至少\n      當親密情人好嗎」予原告林賽芳，將原告林賽芳以「鐘點\n      情人」視之，顯見兩造歧見已深，夫妻間互信、互愛之基\n      礎嚴重動搖，已無夫妻情分可言，亦無繼續和諧相處之望\n      ，從而，原告林賽芳主張兩造婚姻發生嚴重破綻，婚姻關\n      係實難以繼續維持，堪信為真實。\n    (八)按判決離婚之事由，依臺灣地區之法律；夫妻之一方為臺\n      灣地區人民，一方為大陸地區人民者，其結婚或離婚之效\n      力，依臺灣地區之法律，臺灣地區與大陸地區人民關係條\n      例第52條第2 項、第53條分別定有明文。又民法第1052條\n      第1 項以外之重大事由，難以維持婚姻者，夫妻之一方得\n      請求離婚。但其事由應由夫妻之一方負責者，僅他方得請\n      求離婚，民法第1052條第2 項定有明文。復按有民法第10\n      52條第2 項以外之重大事由，難以維持婚姻者，夫妻之一\n      方得請求離婚。但其事由應由夫妻之一方負責者，僅他方\n      得請求離婚，民法第1052條第2 項定有明文。又按「民法\n      親屬編於74年修正後，於第1052條增列第2 項離婚事由之\n      概括規定，准『有前項以外之重大事由，難以維持婚姻者\n      ，夫妻之一方得請求離婚』其目的在使夫妻請求裁判離婚\n      之事由較富彈性，是夫妻間發生之情事，苟足使婚姻難以\n      維持，即無不准依該條第2 項訴請離婚之理，不因當事人\n      併據同一事實主張有該條第1 項離婚原因而有不同。」。\n      從而，以該夫妻依上開民法第1052條第2 項及參諸該條項\n      但書之規定，為訴請離婚者，本固須以該離婚之重大事由\n      非由請求之夫或妻之一方所應負責為限，始得訴請判決離\n      婚。至於如該難以維持婚姻之重大事由，夫妻雙方均需負\n      責時，即係應比較該夫妻雙方之有責程度，僅責任較輕之\n      一方，得向責任較重之他方請求離婚，或於有責程度相同\n      時，而認雙方均得請求離婚為是（此並有最高法院90年度\n      台上字第804 號判決足參) 。查本件兩造婚姻發生嚴重破\n      綻，婚姻關係實難以繼續維持（參見前述( 二) 、(一)至(七)\n      ），又於本訴訟進行中，互相指摘責問，被告劉嚴俊亦另\n      案（99年度婚字第1204號）訴請離婚，更難期待兩造間共\n      同協力維持圓滿之婚姻生活。本院認兩造間感情因已嚴重\n      破壞，難再為共同生活，其二人相互協力保持夫妻共同生\n      活之圓滿、安全及幸福之基礎既不復存在，渠等婚姻所生\n      之破綻亦無回復之希望，其情形已構成難以維持婚姻之重\n      大事由，此重大事由於客觀及主觀上均足認為已達難以維\n      持婚姻之情形，本院衡之夫妻雙方就該婚姻破綻之發生、\n      擴大，而達難以回復之可能，其兩造均有其與因之歸責性\n      ，二人均難辭其咎，且可歸責比例被告劉嚴俊顯然大於原\n      告林賽芳，是故依上開法條規定之說明，原告林賽芳自得\n      請求判決離婚。從而，原告林賽芳據此訴請判決離婚，於\n      法無不合，應予准許。至原告林賽芳雖併主張依據民法第\n      1052條第1 項第3 款規定訴請離婚，然對於原告林賽芳主\n      張之上開離婚事由，既達於難以繼續維持婚姻之重大事由\n      而得依法訴請離婚，如前所述，而原告林賽芳復已表明就\n      所主張離婚之事由，只要其中之一有理由，即請求本院加\n      以判決准予離婚，是就此部分本院即無庸再加審認，特此\n      敘明。\n二、請求非財產損害賠償部分：\n    按民法第1056條第1 項、第2 項規定「夫妻之一方，因判決\n    離婚而受有損害者，得向有過失之他方，請求賠償。前項情\n    形，雖非財產上之損害，受害人亦得請求賠償相當之金額，\n    但以受害人無過失者為限。」。是依據該1056條第2 項但書\n    之規定，得請求非財產上損害賠償者，須以無過失者為限。\n    查兩造婚姻所生之破綻無回復之希望，其情形已構成難以維\n    持婚姻之重大事由，此重大事由於客觀及主觀上均足認為已\n    達難以維持婚姻之情形，且此難以維持婚姻之重大事由兩造\n    均難辭其咎，可歸責比例被告劉嚴俊顯然大於原告林賽芳，\n    復如前述，是原告林賽芳既仍有過失，雖可歸責比例較被告\n    劉嚴俊為小，然其請求被告劉嚴俊賠償因判決離婚所受之非\n    財產上損害20萬元及利息等，仍屬無據，為無理由，應予駁\n    回。其聲請促請本院之職權宣告假執行，即無必要，併予敘\n    明。\n貳、99年度婚字第1204號部分：\n  (一)本件原告劉嚴俊主張渠與被告林賽芳係夫妻，惟被告林賽芳\n    利用聲請家暴令，規避其離家之正當性，被告林賽芳有惡意\n    遺棄，且兩造婚姻發生嚴重破綻，婚姻關係實難以繼續維持\n    ，依民法第1052條第1 項第5款及同條第2 項之規定，訴請\n    法院擇一判決離婚云云。然查，本件兩造婚姻發生嚴重破綻\n    ，婚姻關係實難以繼續維持（參見前述壹、一、( 二) 、(一)\n    至(七)），又於本訴訟進行中，互相指摘責問，更難期待兩造\n    間共同協力維持圓滿之婚姻生活。本院認兩造間感情因已嚴\n    重破壞，難再為共同生活，其二人相互協力保持夫妻共同生\n    活之圓滿、安全及幸福之基礎既不復存在，渠等婚姻所生之\n    破綻亦無回復之希望，其情形已構成難以維持婚姻之重大事\n    由，此重大事由於客觀及主觀上均足認為已達難以維持婚姻\n    之情形，本院衡之夫妻雙方就該婚姻破綻之發生、擴大，而\n    達難以回復之可能，其兩造均有其與因之歸責性，二人均難\n    辭其咎，且可歸責比例原告劉嚴俊顯然大於被告林賽芳，業\n    見前述壹、一、（二）、(八)，依上開法條規定之說明，原告\n    劉嚴俊自不得請求判決離婚。再者，兩造婚後雖感情不睦、\n    相處不佳，時有爭執，雙方於99年5 月4 日發生嚴重肢體衝\n    突，均有受傷，被告林賽芳是日即離家，迄今未歸，顯然事\n    出有因，且原告劉嚴俊所舉之證據，尚難認被告林賽芳有惡\n    意遺棄之情形。從而，原告劉嚴俊依據民法第1052條第1 項\n    第5 款及同條第2 項之規定訴請判決離婚，於法不合，應予\n    駁回。\n參、本件事證已臻明確，兩造其餘主張、陳述及所舉證據方法，\n    於本案判決之結果不生影響，爰不逐一論駁，併此敘明。\n肆、結論：本件原告林賽芳之訴為一部有理由，一部無理由，原\n    告劉嚴俊之訴為無理由，並依民事訴訟法第78條、第79條，\n    判決如主文。\n中    華    民    國   100    年    6     月    10    日\n                  家事庭法官  法  官  劉大衛\n以上正本係照原本作成。\n如對本判決上訴，須於判決送達後20日之不變期間內，向本院\n提出上訴狀。\n中    華    民    國   100    年     6    月    10    日\n                              書記官  高玉彬",
  "structure": {
    "main": "准原告林賽芳與被告劉嚴俊離婚。\n原告林賽芳其餘之訴駁回。\n原告劉嚴俊之訴駁回。\n本院100 年度婚字第226 號案之訴訟費用原告林賽芳負擔五分之\n二，餘由被告劉嚴俊負擔。\n本院99年度婚字第1204號案之訴訟費用由原告劉嚴俊負擔。",
    "fact": "甲、原告即被告劉嚴俊主張：\n壹、聲明：\n一、99年度婚字第1204號部分：\n（一）請准原告劉嚴俊與被告林賽芳離婚。\n（二）訴訟費用由被告林賽芳負擔。\n二、100年度婚字第226 號部分：\n（一）原告林賽芳之訴駁回。\n（二）訴訟費用由原告林賽芳負擔。\n貳、陳述：\n一、99年度婚字第1204號部分：\n（一）原告劉嚴俊因年紀漸長，在臺灣一直沒認識異性朋友，在\n      一次機會中經前同事介紹而認識被告林賽芳，在短暫交往\n      後即提出結婚要求，原告劉嚴俊本意也只想找位平凡女子\n      結婚生子，在家照顧年老母親定定過日子，不料被告林賽\n      芳卻是利用此段婚姻關係來臺工作賺錢，利用原告劉嚴俊\n      當人頭，使原告劉嚴俊懷疑被告林賽芳係利用原告劉嚴俊\n      來從事非法行為，其原因有：\n   (1)被告林賽芳結婚之後就表明不要生小孩，這有違我們結婚\n      之本意。\n   (2)來臺之後，在家從不洗衣、煮飯，更不要想要求她照顧原\n      告母親。\n   (3)夫妻本就應該履行同居義務，被告林賽芳卻每次行房都要\n      求原告給付金錢，每次新台幣（下同）三千、兩千不等，\n      如未給錢，就會記著，後就一直像討債一樣，一直追討回\n      欠款。\n   (4)非法在外面工作，所得薪資全數寄回老家，這點原告劉嚴\n      俊可以體諒，但被告林賽芳卻又要求原告每個月要給被告\n      林賽芳多少錢，甚至購買名牌衣、物等非原告劉嚴俊能力\n      所能負擔，不買就藉故吵鬧不得安寧。\n   (5)被告林賽芳在假日或平常就往外面跑藉故說找朋友，又不\n      讓原告劉嚴俊認識被告朋友，又經常早上出門、半夜才回\n      家，滿身酒氣酒味。\n   (6)於民國99年5月5日，兩造因原告劉嚴俊追問被告林賽芳行\n      蹤而發生爭吵，被告林賽芳腦羞成怒，竟抓傷、打傷原告\n      劉嚴俊，致原告劉嚴俊受有臉部、頸部、右手臂多處擦傷\n      瘀血之傷害，被告林賽芳之後即離家不歸。被告林賽芳失\n      蹤之後，就一直找不到人。在上開時地，雙方有吵架，被\n      告林賽芳有動手打原告劉嚴俊，原告劉嚴俊卻沒回手，但\n      被告林賽芳卻惡人先告狀，提出家暴保護令，又提出驗傷\n      單，被告林賽芳其驗傷單有偽造之嫌，被告林賽芳更利用\n      家暴來規避離家之正當性，從事非法工作。\n（二）原告劉嚴俊對此婚姻已心灰意冷，在此懇求法官能明辨是\n      非，更能體會原告劉嚴俊被欺騙、讓家裡陷入痛苦深淵的\n      感受，亦讓想鑽法律漏洞不法之人不予得逞，為此原告劉\n      嚴俊已認被告林賽芳顯係惡意遺棄，且兩造已近半年未共\n      同生活，婚姻發生嚴重破綻，難以再繼續維持，爰依民法\n      第1052條第1 項第5 款、同條第2 項之規定請求准予離婚\n      。對於原告劉嚴俊所主張離婚之事由，只要其中之一有理\n      由，即請求鈞院加以判決准予離婚，其他事由毋庸加以審\n      理。\n二、100年度婚字第226 號部分：\n（一）被告劉嚴俊以前開計程車，現在因為薪資被扣薪三分之一\n      ，所以沒有工作了，之前月薪大約二萬多元。\n（二）被告劉嚴俊卡債務只有三、四十萬。另基隆房屋遭拍賣後\n      ，尚欠壹佰多萬元，目前總共欠二佰多萬，當時被告劉嚴\n      俊工作正常，沒有想到會被追討，卡債和房屋是二個不同\n      債務，被告劉嚴俊是從去年（99年）十二月才開始沒有工\n      作，有工作時都有給原告告林賽芳錢，有三千元和伍千元\n      不等，原告林賽芳和被告劉嚴俊出去玩時，買衣服等都是\n      由被告劉嚴俊花費。\n（三）被告劉嚴俊沒有賠償原告林賽芳的責任。\n乙、被告即原告林賽芳方面：\n壹、聲明：\n一、99年度婚字第1204號部分：\n（一）原告劉嚴俊之訴駁回。\n（二）訴訟費用由原告劉嚴俊負擔。\n二、100年度婚字第226 號部分：\n（一）請准原告林賽芳與被告劉嚴俊離婚。\n（二）被告劉嚴俊應給付原告林賽芳貳拾萬元及自離婚判決確定\n      日之翌日起至清償日止，按年息百分之五計算之利息。\n（三）前項請求請依職權宣告假執行。\n（四）訴訟費用由被告劉嚴俊負擔。\n貳、陳述：\n一、99年度婚字第1204號部分：\n（一）否認原告劉嚴俊起訴主張之事實。\n（二）按夫妻固互負同事之義務。但有不能同居之正當理由者，\n      不在此限，民法第1001條定有明文。而所謂有不能同居之\n      正當理由，並不限於夫妻之一方有經常或慣常毆打他方之\n      情形，即其精神受虐待而不堪同居，或一方之行為使他方\n      心生畏懼致不敢同居者，亦為不能同居之正當理由（最高\n      法院77年台上字第158 號判決卓參）。被告林賽芳為大陸\n      地區人士，於98年5 月18日與原告劉嚴俊結婚，婚後於98\n      年8 月24日來臺與原告劉嚴俊共同生活，原告劉嚴俊經常\n      對被告林賽芳施加身體上及精神上虐待，被告林賽芳對原\n      告劉嚴俊並未施以不堪同居之虐待，更無惡意遺棄之主觀\n      意圖及客觀事實，且兩造之婚姻之所以難以維持，完全應\n      由原告劉嚴俊負責，原告劉嚴俊不得訴請離婚，其訴並無\n      理由，應予駁回。\n（三）原告劉嚴俊經常對被告林賽芳施加身體上及精神上虐待如\n      下：\n   (1)原告劉嚴俊經常在晚上看完色情A 片後，要求被告林賽芳\n      配合仿效片中動作行房，被告林賽芳如拒絕，原告劉嚴俊\n      就將電視開到最大聲，電腦上繼續放A 片，電燈全部打開\n      ，不准被告林賽芳睡覺，說被告林賽芳不像A 片中的女人\n      ，被告林賽芳躲到婆婆房間（兩造家為三層樓透天厝，兩\n      造住在三樓，婆婆在三樓本有一間房間，但多在一樓活動\n      ，三樓房間常空置），原告劉嚴俊又會將被告林賽芳抓回\n      兩造房間，說不回房不准睡覺，令被告林賽芳整晚心驚膽\n      顫。\n   (2)原告劉嚴俊經常向其朋友誇耀說玩被告一年就要將被告林\n      賽芳趕回去，將被告林賽芳視如用完即丟之玩物，毫無尊\n      嚴。\n   (3)原告劉嚴俊經常阻止被告林賽芳出門，一一查問被告林賽\n      芳打過的電話，盤問被告林賽芳打給誰，甚至還調閱被告\n      林賽芳所使用手機（以原告劉嚴俊名義申辦）之通聯記錄\n      查證。\n   (4)原告劉嚴俊誣賴被告林賽芳與原告林賽芳朋友有不正常男\n      女關係。\n   (5)從被告林賽芳來臺迄今，原告劉嚴俊只給過被告林賽芳三\n      千元，被告林賽芳為維持生計只好於98年10月到小吃店當\n      店員，工作時間從上午10時30分到晚上11時，月入2 萬餘\n      元，領到第1 份薪水後，原告劉嚴俊就要求被告林賽芳要\n      自行支付電話費、生活費等開銷。嗣被告林賽芳工作中不\n      慎手部被魚刺刺傷腫脹，原告劉嚴俊竟說被告林賽芳沒健\n      保看醫生很貴，不帶被告林賽芳就診，最後是婆婆帶被告\n      林賽芳去看醫生。\n   (6)98年11月、12月被告在家樂福賣冰淇淋，月入僅約五仟元\n      ；99年1 月起則在高速公路五股楊梅新建工程段從事移樹\n      工程工作，日薪1,200 元，但非天天有得作。原告劉嚴俊\n      自己已開二、三個月娃娃車就將車子賣掉，後來才又做從\n      事往返機場接送客人之工作，月入二萬餘元，工作並不穩\n      定，卻還對於被告林賽芳努力在外找工作做，百般阻止，\n      如此經濟不穩定，如何生養小孩。\n   (7)99年5 月4 日被告林賽芳已好幾天沒工作，賦閒在家，老\n      板12點來電要被告林賽芳過去公司，原告劉嚴俊不准被告\n      林賽芳出門，要被告林賽芳出去就不准回來，把被告林賽\n      芳之衣物、衣箱往被告林賽芳臉上扔，出拳重擊被告林賽\n      芳胸口，將被告林賽芳身體按壓在床上，被告林賽芳叫喊\n      救命，婆婆聞聲上樓阻止，被告林賽芳打電話報警，原告\n      劉嚴俊搶走掛斷，警察回撥電話到場處理，護送被告林賽\n      芳到警局製作筆錄，到醫院驗傷，並代為聲請並經鈞院核\n      發99年度司暫家護第374 號暫時保護令。\n   (8)從原告劉嚴俊於99年5 月4 日至6 月14日傳送與被告林賽\n      芳之26則簡訊可知，原告劉嚴俊經常無端誣賴被告林賽芳\n      在外行為不檢，也視被告林賽芳為隨時可以找人替代之玩\n      物。\n（四）被告林賽芳離家半年是事實，但是因為原告劉嚴俊趕被告\n      林賽芳出門，原告劉嚴俊有對被告林賽芳施暴，也把被告\n      林賽芳的衣物全部丟出走。被告林賽芳是被家暴後才被趕\n      離家。\n（五）原告劉嚴俊積欠卡債，一、二百萬元，婚前從未告訴被告\n      林賽芳，所以被告林賽芳來臺灣後，原告劉嚴俊從未給付\n      被告林賽芳生活費用，被告林賽芳必須到外工作才能維生\n      ，但原告劉嚴俊對於被告林賽芳到外工作又一直懷疑，疑\n      被告林賽芳與他人有染，導致有毆打被告林賽芳，也有聲\n      請保護令，所以兩造無法在一起原因，不可歸責於被告林\n      賽芳。\n（六）原告劉嚴俊都在說謊，只有被告林賽芳來第一天來臺灣時\n      給被告林賽芳三千元，之後就沒有給被告林賽芳錢，家裡\n      瓦斯還要被告林賽芳拿錢出來。\n（七）原告劉嚴俊自己都養不活，還要被告林賽芳生小孩。被告\n      林賽芳剛來臺灣時，原告劉嚴俊還叫被告林賽芳去工作，\n      結果一個月才休息二天。被告林賽芳現在做清潔工，一天\n      一仟多元。\n二、100年度婚字第226 號部分：\n甲、程序部分：\n（一）本件被告劉嚴俊已先於99年10月11日向鈞院對原告林賽芳\n      提起離婚訴訟，經鈞院以99年度婚字第1204號受理在案，\n      請依民事訴訟法第572條第2項規定，合併裁判。\n乙、實體部分：\n（一）請准原告林賽芳與被告劉嚴俊離婚：\n   (1)本件離婚訴訟所依據之法律規定為民法第1052條第1 項第\n      3 款不堪他方同居之虐待及同條第2 項有重大事由難以維\n      持婚姻之規定請求准予離婚。對於原告林賽芳所主張離婚\n      之事由，只要其中之一有理由，即請求鈞院加以判決准予\n      離婚，其他事由毋庸加以審理。\n   (2)緣兩造於98年5 月18日結婚，現仍為夫妻關係。\n   (3)原告林賽芳為大陸地區人士，婚後於98年8月24日來臺與\n      被告劉嚴俊共同生活，被告劉嚴俊經常對原告林賽芳施加\n      身體上及精神上虐待如下：\n    被告劉嚴俊經常在晚上看完色情A片後，要求原告林賽芳\n      配合仿效片中動作行房，原告林賽芳如拒絕，被告劉嚴俊\n      就將電視開到最大聲，電腦上繼續放A片，電燈全部打開\n      ，不准原告林賽芳睡覺，說原告林賽芳不像A片中的女人\n      ，原告林賽芳躲到婆婆房間（兩造家為三層樓透天厝，兩\n      造住在三樓，婆婆在三樓本有一間房間，但多在一樓活動\n      ，三樓房間常空置），被告劉嚴俊又會將原告林賽芳抓回\n      兩造房間，說不回房不准睡覺，令原告林賽芳整晚心驚膽\n      顫。\n    被告劉嚴俊經常向其朋友誇耀說玩原告林賽芳一年就要將\n      原告林賽芳趕回去，將原告林賽芳視如用完即丟之玩物，\n      毫無尊嚴。\n    被告劉嚴俊經常阻止原告林賽芳出門，一一查問原告林賽\n      芳打過的電話，盤問原告林賽芳打給誰，甚至還調閱原告\n      林賽芳所使用手機（以被告劉嚴俊名義申辦）之通聯記錄\n      查證。\n    被告劉嚴俊誣賴原告林賽芳與被告劉嚴俊朋友有不正常男\n      女關係。\n    從原告林賽芳來臺迄今，被告劉嚴俊只給過原告林賽芳三\n      千元，原告林賽芳為維持生計只好於98年10月到小吃店當\n      店員，工作時間從上午10時30分到晚上11時，月入2 萬餘\n      元，領到第1 份薪水後，被告劉嚴俊就要求原告林賽芳要\n      自行支付電話費、生活費等開銷。嗣原告林賽芳工作中不\n      慎手部被魚刺刺傷腫脹，被告劉嚴俊竟說原告林賽芳沒健\n      保看醫生很貴，不帶原告林賽芳就診，最後是婆婆帶原告\n      林賽芳去看醫生。\n    98年11月、12月原告林賽芳在家樂福賣冰淇淋，月入僅約\n      五仟元；99年1月起則在高速公路五股楊梅新建工程段從\n      事移樹工程工作，日薪1,200元，但非天天有得作。被告\n      劉嚴俊自己已開二、三個月娃娃車就將車子賣掉，後來才\n      又從事往返機場接送客人之工作，月入二萬餘元，工作並\n      不穩定，卻還對於被告劉嚴俊努力在外找工作做，百般阻\n      止，如此經濟不穩定，如何生養小孩。\n    99年5 月4 日原告林賽芳已好幾天沒工作，賦閒在家，老\n      板12點來電要原告林賽芳過去公司，被告劉嚴俊不准原告\n      林賽芳出門，要原告林賽芳出去就不准回來，把原告林賽\n      芳之衣物、衣箱往原告林賽芳臉上扔，出拳重擊原告林賽\n      芳胸口，將原告林賽芳身體按壓在床上，原告林賽芳叫喊\n      救命，婆婆聞聲上樓阻止，原告林賽芳打電話報警，被告\n      劉嚴俊搶走掛斷，警察回撥電話到場處理，護送原告林賽\n      芳到警局製作筆錄，到醫院驗傷，並代為聲請並經鈞院核\n      發99年度司暫家護第374 號暫時保護令。\n    從被告劉嚴俊於99年5月4日至6月14日傳送與原告林賽芳\n      之26則簡訊可知，被告劉嚴俊經常無端誣賴原告林賽芳在\n      外行為不檢，也視原告林賽芳為隨時可以找人替代之玩物\n      。被告劉嚴俊於100 年4 月4 日又傳簡訊給原告林賽芳「\n      有空出來陪我，8 小時一萬元，因為我們至少當親密情人\n      好嗎、我會永遠配合妳所有一切、因為我已深愛妳」（被\n      證2 ），將原告林賽芳視為妓女，且被告劉嚴俊並未因其\n      所主張可歸責原告林賽芳之行為（林賽芳否認其真正），\n      而視為兩造婚姻無法維持。\n   (4)為此，原告林賽芳自婚後即受被告精神虐待、言詞侮辱進\n      而受毆，自得依民法第1052條第1項第3款訴請離婚。\n   (5)另如鈞院審理結果認原告林賽芳所主張之事由尚無法構成\n      民法第1052第1項第3款要件，亦請鈞院一併斟酌，准原告\n      林賽芳依民法第1052條第2項訴請離婚。且依民法第1003\n      條之1規定，夫妻應分擔家庭生活費用。然原告林賽芳婚\n      後得自謀生活，被告劉嚴俊之工作斷斷續續，好高騖遠，\n      眼高手低，從未給付原告林賽芳家庭生活費用，反而指責\n      原告林賽芳外出工作，如此婚姻已失卻經濟上、家事勞動\n      上應相互扶持、分擔之精神。\n   (6)又查婚姻係夫妻之共同生活為目的，配偶應互相協力保持\n      其共同生活之圓滿及幸福，因而夫妻應互相尊重以增進情\n      感之和諧，此為維繫婚姻所必要。故夫妻一方之行為，凡\n      有礙於他方之人格尊嚴，致難以維持婚姻者，自得請求離\n      婚。本件被告劉嚴俊數年來之行為一再傷害原告林賽芳為\n      人配偶之人格尊嚴，兩造顯已無互愛之基礎，自99年5 月\n      4日起分居，原告林賽芳對被告劉嚴俊只有恐懼，避之唯\n      恐不及，足見兩造已難以共同相處，亦無重修舊好之可能\n      ，難期破鏡重圓，實無強行共組家庭致互相憎恨之必要，\n      依法亦應判准兩造離婚。\n（二）被告劉嚴俊應賠償原告林賽芳非財產上損害20萬元：\n      原告林賽芳與被告劉嚴俊結婚年餘，本期待忍受離鄉背井\n      之苦能與被告劉嚴俊白頭偕老，竟因受被告劉嚴俊不堪同\n      居之虐待而不得不訴請判決離婚，其精神受創程度非輕，\n      原告林賽芳內心之挫折與悲傷，不言可喻，兩造婚姻因被\n      告劉嚴俊之行為而破裂，致原告林賽芳精神上受有痛苦，\n      至為顯見，為此依民法第1056條第1項、第2項規定，請求\n      被告劉嚴俊賠償非財產上損害20萬元以資慰藉。\n（三）原告林賽芳請求之金額，未逾50萬元，請鈞院依民事訴訟\n      法第389 條第1 項第3 款、第5 款規定，依職權宣告假執\n      行等語。\n丙、得心證之理由：\n壹、100年度婚字第226號部分：\n一、離婚部分：\n（一）原告林賽芳主張其為大陸地區人民，於98年5 月18日與被\n      告劉嚴俊結婚，婚後原告林賽芳來臺與被告劉嚴俊共同生\n      活，婚姻關係存續中，有原告之戶籍謄本在卷可參，且為\n      兩造所不爭執，堪信為真實。\n（二）原告林賽芳主張其婚後於98年8 月24日來臺與被告劉嚴俊\n      共同生活，被告劉嚴俊經常在晚上看完色情A 片後，要求\n      原告林賽芳配合仿效片中動作行房，原告林賽芳如拒絕，\n      被告劉嚴俊就將電視開到最大聲，電腦上繼續放A 片，電\n      燈全部打開，不准原告林賽芳睡覺；被告劉嚴俊經常向其\n      朋友誇耀說玩原告林賽芳一年就要將原告林賽芳趕回去，\n      將原告林賽芳視如用完即丟之玩物，毫無尊嚴；被告劉嚴\n      俊經常阻止原告林賽芳出門，一一查問原告林賽芳打過的\n      電話，盤問原告林賽芳打給誰，甚至還調閱原告林賽芳所\n      使用手機（以被告劉嚴俊名義申辦）之通聯記錄查證，誣\n      賴原告林賽芳與他人有不正常男女關係；原告林賽芳來臺\n      迄今，被告劉嚴俊只給過原告林賽芳三千元，原告林賽芳\n      為維持生計只好於98年10月到小吃店當店員，98年11月、\n      12月原告林賽芳在家樂福賣冰淇淋，月入僅約五仟元，99\n      年1 月起則在高速公路五股楊梅新建工程段從事移樹工程\n      工作，日薪1,200 元，但非天天有得作；被告劉嚴俊自己\n      已開二、三個月娃娃車就將車子賣掉，後來才又從事往返\n      機場接送客人之工作，月入二萬餘元，工作並不穩定，卻\n      還對於原告林賽芳努力在外找工作做，百般阻止，如此經\n      濟不穩定，兩造如何生養小孩；99年5 月4 日原告林賽芳\n      已好幾天沒工作，賦閒在家，老板12點來電要原告林賽芳\n      過去公司，被告劉嚴俊不准原告林賽芳出門，要原告林賽\n      芳出去就不准回來，把原告林賽芳之衣物、衣箱往原告林\n      賽芳臉上扔，出拳重擊原告林賽芳胸口，將原告林賽芳身\n      體按壓在床上，原告林賽芳叫喊救命，婆婆聞聲上樓阻止\n      ，原告林賽芳打電話報警，被告劉嚴俊搶走掛斷，警察回\n      撥電話到場處理，護送原告林賽芳到警局製作筆錄，到醫\n      院驗傷，並代為聲請並經鈞院核發99年度司暫家護第374\n      號暫時保護令；從被告劉嚴俊於99年5 月4 日至6 月14日\n      傳送原告林賽芳之26則簡訊可知，被告劉嚴俊經常無端誣\n      賴原告林賽芳在外行為不檢，也視原告林賽芳為隨時可以\n      找人替代之玩物；被告劉嚴俊於100 年4 月4 日又傳簡訊\n      給原告林賽芳，內容為「有空出來陪我，8 小時一萬元，\n      因為我們至少當親密情人好嗎、我會永遠配合妳所有一切\n      、因為我已深愛妳」（被證2 ），將原告林賽芳視為妓女\n      ；原告林賽芳婚後得自謀生活，被告劉嚴俊之工作斷斷續\n      續，好高騖遠，眼高手低，從未給付原告林賽芳家庭生活\n      費用，反而指責原告林賽芳外出工作，如此婚姻已失卻經\n      濟上、家事勞動上應相互扶持、分擔之精神，且被告劉嚴\n      俊數年來之行為一再傷害原告林賽芳為人配偶之人格尊嚴\n      ，兩造顯已無互愛之基礎，雙方自99年5 月4 日起分居，\n      原告林賽芳對被告劉嚴俊只有恐懼，避之唯恐不及，足見\n      兩造已難以共同相處，亦無重修舊好之可能，難期破鏡重\n      圓，實無強行共組家庭致互相憎恨之必要，兩造婚姻達於\n      重大事由而難以繼續維持云云。被告劉嚴俊則否認上情，\n      並以上開陳述為辯。經查：\n    (一)原告林賽芳主張婚後，被告劉嚴俊之工作斷斷續續，好高\n      騖遠，眼高手低，從未給付原告林賽芳家庭生活費用，反\n      而指責原告林賽芳外出工作，婚後被告劉嚴俊僅給過三千\n      元，原告林賽芳得自謀生活等情，參酌被告劉嚴俊於本院\n      陳稱：伊以前開計程車，現在因為薪資被扣薪三分之一，\n      所以沒有工作了，之前月薪大約二萬多元；被告劉嚴俊卡\n      債務只有三、四十萬，基隆房屋遭拍賣後，尚欠壹佰多萬\n      元，目前總共欠二佰多萬，當時被告劉嚴俊工作正常，沒\n      有想到會被追討，卡債和房屋是二個不同債務，被告劉嚴\n      俊是從99年12月才開始沒有工作，有工作時都有給原告告\n      林賽芳錢，有三千元和五千元不等，原告林賽芳和被告劉\n      嚴俊出去玩時，買衣服等都是由被告劉嚴俊花費等語（見\n      本院100 年4 月11日言詞辯論筆錄）。雖兩造對於被告劉\n      嚴俊是否僅給過原告林賽芳三千元乙節，各說各話，惟足\n      見被告劉嚴俊工作斷斷續續，無穩定收入，經濟狀況不佳\n      ，現更負債二百多萬元，原告林賽芳為自謀生活，而外出\n      工作，自合情理。\n    (二)被告劉嚴俊指稱原告林賽芳與他人有不正常男女關係等情\n      ，為原告林賽芳所否認，被告劉嚴俊未能舉證以實其說，\n      難予採信。\n    (三)兩造婚後，因經濟因素，對於是否生育小孩？被告外出工\n      作？雙方本應相互尊重、理性溝通，惟兩造難有共識，迭\n      因此發生爭執，為兩造所不爭執。\n    (四)原告主張從被告劉嚴俊於99年5 月4 日至6 月14日傳送原\n      告林賽芳之26則簡訊可知，被告劉嚴俊經常無端誣賴原告\n      林賽芳在外行為不檢，也視原告林賽芳為隨時可以找人替\n      代之玩物，及被告劉嚴俊於100 年4 月4 日又傳簡訊給原\n      告林賽芳，內容為「有空出來陪我，8 小時一萬元，因為\n      我們至少當親密情人好嗎、我會永遠配合妳所有一切、因\n      為我已深愛妳」（被證2 ），將原告林賽芳視為妓女等情\n      ，業據原告林賽芳提出簡訊照片27則為證，被告劉嚴俊對\n      該等簡訊為其所傳送，並不爭執，惟辯稱：「因為之前她\n      跟我性愛時，她都要求我給她三千元，不給她錢，就不跟\n      我做，還說我有欠她錢。」云云（見本院100 年4 月11日\n      言詞辯論筆錄），此為原告林賽芳所否認（見本院同日筆\n      錄），被告復未能證明兩造為夫妻性行為時，原告要求給\n      予金錢，自難採信。且觀之被告劉嚴俊薪資被強制執行扣\n      款三分之一，經濟情況不佳，且有巨額負債，已如前述，\n      其仍以傳簡訊「有空出來陪我，8 小時一萬元，因為我們\n      至少當親密情人好嗎」予原告林賽芳，顯已超過夫妻相處\n      之道，被告甚至將原告林賽芳視為鐘點情人，足見兩造已\n      無夫妻情分可言。\n    (五)原告林賽芳主張：於99年5 月4 日原告林賽芳已好幾天沒\n      工作，賦閒在家，老板12點來電要原告林賽芳過去公司，\n      被告劉嚴俊不准原告林賽芳出門，要原告林賽芳出去就不\n      准回來，把原告林賽芳之衣物、衣箱往原告林賽芳臉上扔\n      ，出拳重擊原告林賽芳胸口，將原告林賽芳身體按壓在床\n      上，原告林賽芳叫喊救命，婆婆聞聲上樓阻止，原告林賽\n      芳打電話報警，被告劉嚴俊搶走掛斷，警察回撥電話到場\n      處理，護送原告林賽芳到警局製作筆錄，到醫院驗傷，並\n      代為聲請並經本院核發99年度司暫家護第374 號暫時保護\n      令等情，固據提出本院99年度司暫家護第374 號暫時保護\n      令影本一份、處理家庭暴力與兒少保護案件調查紀錄表影\n      本一份、原告林賽芳驗傷診斷書影本一份、簡訊26則為證\n      。惟被告劉嚴俊則否認有上開對原告林賽芳施家庭暴力之\n      舉云云。查，上開保護令事件，經本院99年度家護字第15\n      85號通常保護令審理後，審酌被告劉嚴俊亦有受傷之驗傷\n      單、證人即被告劉嚴俊之母劉林寶琴、證人警員謝政彬之\n      證詞，認家庭暴力防治法，旨在規範具有家庭暴力習慣或\n      家庭暴力傾向者，若因夫妻間所衍生之相處問題，而導致\n      雙方有所爭執，乃屬常情，非謂所有家庭內之爭執均為家\n      庭暴力行為，而屬家庭暴力防治法規範之範圍；原告林賽\n      芳並無法確切證明被告劉嚴俊有對其為家庭暴力行為或如\n      不予核發保護令，將無法立即防止相對人之侵害性行為，\n      而導致無法恢復之傷害，並有續受相對人繼續騷擾或侵害\n      之危險，從而，駁回原告核發保護令之聲請（見本院99年\n      度家護字第1585號裁定），原告不服，抗告後，復經本院\n      以100 年家護抗字第30號裁定駁回其抗告等情，經本院調\n      閱上開保護令卷宗查明屬實。由上觀之，兩造確於99年5\n      月4 日發生嚴重肢體衝突，雙方均有受傷。\n    (六)兩造自99年5 月4 日發生爭執後，原告即離家，雙方迄今\n      未共同生活，已逾一年多等情，為兩造所不爭執；且參酌\n      被告劉嚴俊迭以前開簡訊傳送給原告林賽芳，足見雙方分\n      居期間亦無善意互動。\n    (七)綜合上述(一)至(六)，兩造婚後，被告劉嚴俊工作不穩定，經\n      濟狀況不佳，現更負債二百多萬元，原告林賽芳因此而外\n      出工作；兩造又因經濟因素，對於是否生育小孩？被告外\n      出工作？雙方未能相互尊重、理性溝通，難有共識；被告\n      劉嚴俊指稱原告林賽芳與他人有不正常男女關係，又未能\n      舉證證明；兩造確於99年5 月4 日發生嚴重肢體衝突，雙\n      方均有受傷，原告林賽芳當日即離家，雙方迄今未共同生\n      活已逾一年多，其間亦無善意互動，被告於100 年4 月4\n      日傳簡訊「有空出來陪我，8 小時一萬元，因為我們至少\n      當親密情人好嗎」予原告林賽芳，將原告林賽芳以「鐘點\n      情人」視之，顯見兩造歧見已深，夫妻間互信、互愛之基\n      礎嚴重動搖，已無夫妻情分可言，亦無繼續和諧相處之望\n      ，從而，原告林賽芳主張兩造婚姻發生嚴重破綻，婚姻關\n      係實難以繼續維持，堪信為真實。\n    (八)按判決離婚之事由，依臺灣地區之法律；夫妻之一方為臺\n      灣地區人民，一方為大陸地區人民者，其結婚或離婚之效\n      力，依臺灣地區之法律，臺灣地區與大陸地區人民關係條\n      例第52條第2 項、第53條分別定有明文。又民法第1052條\n      第1 項以外之重大事由，難以維持婚姻者，夫妻之一方得\n      請求離婚。但其事由應由夫妻之一方負責者，僅他方得請\n      求離婚，民法第1052條第2 項定有明文。復按有民法第10\n      52條第2 項以外之重大事由，難以維持婚姻者，夫妻之一\n      方得請求離婚。但其事由應由夫妻之一方負責者，僅他方\n      得請求離婚，民法第1052條第2 項定有明文。又按「民法\n      親屬編於74年修正後，於第1052條增列第2 項離婚事由之\n      概括規定，准『有前項以外之重大事由，難以維持婚姻者\n      ，夫妻之一方得請求離婚』其目的在使夫妻請求裁判離婚\n      之事由較富彈性，是夫妻間發生之情事，苟足使婚姻難以\n      維持，即無不准依該條第2 項訴請離婚之理，不因當事人\n      併據同一事實主張有該條第1 項離婚原因而有不同。」。\n      從而，以該夫妻依上開民法第1052條第2 項及參諸該條項\n      但書之規定，為訴請離婚者，本固須以該離婚之重大事由\n      非由請求之夫或妻之一方所應負責為限，始得訴請判決離\n      婚。至於如該難以維持婚姻之重大事由，夫妻雙方均需負\n      責時，即係應比較該夫妻雙方之有責程度，僅責任較輕之\n      一方，得向責任較重之他方請求離婚，或於有責程度相同\n      時，而認雙方均得請求離婚為是（此並有最高法院90年度\n      台上字第804 號判決足參) 。查本件兩造婚姻發生嚴重破\n      綻，婚姻關係實難以繼續維持（參見前述( 二) 、(一)至(七)\n      ），又於本訴訟進行中，互相指摘責問，被告劉嚴俊亦另\n      案（99年度婚字第1204號）訴請離婚，更難期待兩造間共\n      同協力維持圓滿之婚姻生活。本院認兩造間感情因已嚴重\n      破壞，難再為共同生活，其二人相互協力保持夫妻共同生\n      活之圓滿、安全及幸福之基礎既不復存在，渠等婚姻所生\n      之破綻亦無回復之希望，其情形已構成難以維持婚姻之重\n      大事由，此重大事由於客觀及主觀上均足認為已達難以維\n      持婚姻之情形，本院衡之夫妻雙方就該婚姻破綻之發生、\n      擴大，而達難以回復之可能，其兩造均有其與因之歸責性\n      ，二人均難辭其咎，且可歸責比例被告劉嚴俊顯然大於原\n      告林賽芳，是故依上開法條規定之說明，原告林賽芳自得\n      請求判決離婚。從而，原告林賽芳據此訴請判決離婚，於\n      法無不合，應予准許。至原告林賽芳雖併主張依據民法第\n      1052條第1 項第3 款規定訴請離婚，然對於原告林賽芳主\n      張之上開離婚事由，既達於難以繼續維持婚姻之重大事由\n      而得依法訴請離婚，如前所述，而原告林賽芳復已表明就\n      所主張離婚之事由，只要其中之一有理由，即請求本院加\n      以判決准予離婚，是就此部分本院即無庸再加審認，特此\n      敘明。\n二、請求非財產損害賠償部分：\n    按民法第1056條第1 項、第2 項規定「夫妻之一方，因判決\n    離婚而受有損害者，得向有過失之他方，請求賠償。前項情\n    形，雖非財產上之損害，受害人亦得請求賠償相當之金額，\n    但以受害人無過失者為限。」。是依據該1056條第2 項但書\n    之規定，得請求非財產上損害賠償者，須以無過失者為限。\n    查兩造婚姻所生之破綻無回復之希望，其情形已構成難以維\n    持婚姻之重大事由，此重大事由於客觀及主觀上均足認為已\n    達難以維持婚姻之情形，且此難以維持婚姻之重大事由兩造\n    均難辭其咎，可歸責比例被告劉嚴俊顯然大於原告林賽芳，\n    復如前述，是原告林賽芳既仍有過失，雖可歸責比例較被告\n    劉嚴俊為小，然其請求被告劉嚴俊賠償因判決離婚所受之非\n    財產上損害20萬元及利息等，仍屬無據，為無理由，應予駁\n    回。其聲請促請本院之職權宣告假執行，即無必要，併予敘\n    明。\n貳、99年度婚字第1204號部分：\n  (一)本件原告劉嚴俊主張渠與被告林賽芳係夫妻，惟被告林賽芳\n    利用聲請家暴令，規避其離家之正當性，被告林賽芳有惡意\n    遺棄，且兩造婚姻發生嚴重破綻，婚姻關係實難以繼續維持\n    ，依民法第1052條第1 項第5款及同條第2 項之規定，訴請\n    法院擇一判決離婚云云。然查，本件兩造婚姻發生嚴重破綻\n    ，婚姻關係實難以繼續維持（參見前述壹、一、( 二) 、(一)\n    至(七)），又於本訴訟進行中，互相指摘責問，更難期待兩造\n    間共同協力維持圓滿之婚姻生活。本院認兩造間感情因已嚴\n    重破壞，難再為共同生活，其二人相互協力保持夫妻共同生\n    活之圓滿、安全及幸福之基礎既不復存在，渠等婚姻所生之\n    破綻亦無回復之希望，其情形已構成難以維持婚姻之重大事\n    由，此重大事由於客觀及主觀上均足認為已達難以維持婚姻\n    之情形，本院衡之夫妻雙方就該婚姻破綻之發生、擴大，而\n    達難以回復之可能，其兩造均有其與因之歸責性，二人均難\n    辭其咎，且可歸責比例原告劉嚴俊顯然大於被告林賽芳，業\n    見前述壹、一、（二）、(八)，依上開法條規定之說明，原告\n    劉嚴俊自不得請求判決離婚。再者，兩造婚後雖感情不睦、\n    相處不佳，時有爭執，雙方於99年5 月4 日發生嚴重肢體衝\n    突，均有受傷，被告林賽芳是日即離家，迄今未歸，顯然事\n    出有因，且原告劉嚴俊所舉之證據，尚難認被告林賽芳有惡\n    意遺棄之情形。從而，原告劉嚴俊依據民法第1052條第1 項\n    第5 款及同條第2 項之規定訴請判決離婚，於法不合，應予\n    駁回。\n參、本件事證已臻明確，兩造其餘主張、陳述及所舉證據方法，\n    於本案判決之結果不生影響，爰不逐一論駁，併此敘明。\n肆、結論：本件原告林賽芳之訴為一部有理由，一部無理由，原\n    告劉嚴俊之訴為無理由，並依民事訴訟法第78條、第79條，\n    判決如主文。"
  },
  "search": "臺灣板橋地方法院民事判決99年度婚字第1204號原告即被告劉嚴俊被告即原告林賽芳訴訟代理人陳憶娟律師上列當事人間原告劉嚴俊起訴請求離婚事件（99年度婚字第1204號）繫屬後，經被告即原告林賽芳再起訴請求離婚等（100年度婚字第226號），本院依法合併審判，經本院於民國100年5月23日言詞辯論終結，茲判決如下：主文准原告林賽芳與被告劉嚴俊離婚。原告林賽芳其餘之訴駁回。原告劉嚴俊之訴駁回。本院100年度婚字第226號案之訴訟費用原告林賽芳負擔五分之二，餘由被告劉嚴俊負擔。本院99年度婚字第1204號案之訴訟費用由原告劉嚴俊負擔。事實甲、原告即被告劉嚴俊主張：壹、聲明：一、99年度婚字第1204號部分：（一）請准原告劉嚴俊與被告林賽芳離婚。（二）訴訟費用由被告林賽芳負擔。二、100年度婚字第226號部分：（一）原告林賽芳之訴駁回。（二）訴訟費用由原告林賽芳負擔。貳、陳述：一、99年度婚字第1204號部分：（一）原告劉嚴俊因年紀漸長，在臺灣一直沒認識異性朋友，在一次機會中經前同事介紹而認識被告林賽芳，在短暫交往後即提出結婚要求，原告劉嚴俊本意也只想找位平凡女子結婚生子，在家照顧年老母親定定過日子，不料被告林賽芳卻是利用此段婚姻關係來臺工作賺錢，利用原告劉嚴俊當人頭，使原告劉嚴俊懷疑被告林賽芳係利用原告劉嚴俊來從事非法行為，其原因有：(1)被告林賽芳結婚之後就表明不要生小孩，這有違我們結婚之本意。(2)來臺之後，在家從不洗衣、煮飯，更不要想要求她照顧原告母親。(3)夫妻本就應該履行同居義務，被告林賽芳卻每次行房都要求原告給付金錢，每次新台幣（下同）三千、兩千不等，如未給錢，就會記著，後就一直像討債一樣，一直追討回欠款。(4)非法在外面工作，所得薪資全數寄回老家，這點原告劉嚴俊可以體諒，但被告林賽芳卻又要求原告每個月要給被告林賽芳多少錢，甚至購買名牌衣、物等非原告劉嚴俊能力所能負擔，不買就藉故吵鬧不得安寧。(5)被告林賽芳在假日或平常就往外面跑藉故說找朋友，又不讓原告劉嚴俊認識被告朋友，又經常早上出門、半夜才回家，滿身酒氣酒味。(6)於民國99年5月5日，兩造因原告劉嚴俊追問被告林賽芳行蹤而發生爭吵，被告林賽芳腦羞成怒，竟抓傷、打傷原告劉嚴俊，致原告劉嚴俊受有臉部、頸部、右手臂多處擦傷瘀血之傷害，被告林賽芳之後即離家不歸。被告林賽芳失蹤之後，就一直找不到人。在上開時地，雙方有吵架，被告林賽芳有動手打原告劉嚴俊，原告劉嚴俊卻沒回手，但被告林賽芳卻惡人先告狀，提出家暴保護令，又提出驗傷單，被告林賽芳其驗傷單有偽造之嫌，被告林賽芳更利用家暴來規避離家之正當性，從事非法工作。（二）原告劉嚴俊對此婚姻已心灰意冷，在此懇求法官能明辨是非，更能體會原告劉嚴俊被欺騙、讓家裡陷入痛苦深淵的感受，亦讓想鑽法律漏洞不法之人不予得逞，為此原告劉嚴俊已認被告林賽芳顯係惡意遺棄，且兩造已近半年未共同生活，婚姻發生嚴重破綻，難以再繼續維持，爰依民法第1052條第1項第5款、同條第2項之規定請求准予離婚。對於原告劉嚴俊所主張離婚之事由，只要其中之一有理由，即請求鈞院加以判決准予離婚，其他事由毋庸加以審理。二、100年度婚字第226號部分：（一）被告劉嚴俊以前開計程車，現在因為薪資被扣薪三分之一，所以沒有工作了，之前月薪大約二萬多元。（二）被告劉嚴俊卡債務只有三、四十萬。另基隆房屋遭拍賣後，尚欠壹佰多萬元，目前總共欠二佰多萬，當時被告劉嚴俊工作正常，沒有想到會被追討，卡債和房屋是二個不同債務，被告劉嚴俊是從去年（99年）十二月才開始沒有工作，有工作時都有給原告告林賽芳錢，有三千元和伍千元不等，原告林賽芳和被告劉嚴俊出去玩時，買衣服等都是由被告劉嚴俊花費。（三）被告劉嚴俊沒有賠償原告林賽芳的責任。乙、被告即原告林賽芳方面：壹、聲明：一、99年度婚字第1204號部分：（一）原告劉嚴俊之訴駁回。（二）訴訟費用由原告劉嚴俊負擔。二、100年度婚字第226號部分：（一）請准原告林賽芳與被告劉嚴俊離婚。（二）被告劉嚴俊應給付原告林賽芳貳拾萬元及自離婚判決確定日之翌日起至清償日止，按年息百分之五計算之利息。（三）前項請求請依職權宣告假執行。（四）訴訟費用由被告劉嚴俊負擔。貳、陳述：一、99年度婚字第1204號部分：（一）否認原告劉嚴俊起訴主張之事實。（二）按夫妻固互負同事之義務。但有不能同居之正當理由者，不在此限，民法第1001條定有明文。而所謂有不能同居之正當理由，並不限於夫妻之一方有經常或慣常毆打他方之情形，即其精神受虐待而不堪同居，或一方之行為使他方心生畏懼致不敢同居者，亦為不能同居之正當理由（最高法院77年台上字第158號判決卓參）。被告林賽芳為大陸地區人士，於98年5月18日與原告劉嚴俊結婚，婚後於98年8月24日來臺與原告劉嚴俊共同生活，原告劉嚴俊經常對被告林賽芳施加身體上及精神上虐待，被告林賽芳對原告劉嚴俊並未施以不堪同居之虐待，更無惡意遺棄之主觀意圖及客觀事實，且兩造之婚姻之所以難以維持，完全應由原告劉嚴俊負責，原告劉嚴俊不得訴請離婚，其訴並無理由，應予駁回。（三）原告劉嚴俊經常對被告林賽芳施加身體上及精神上虐待如下：(1)原告劉嚴俊經常在晚上看完色情A片後，要求被告林賽芳配合仿效片中動作行房，被告林賽芳如拒絕，原告劉嚴俊就將電視開到最大聲，電腦上繼續放A片，電燈全部打開，不准被告林賽芳睡覺，說被告林賽芳不像A片中的女人，被告林賽芳躲到婆婆房間（兩造家為三層樓透天厝，兩造住在三樓，婆婆在三樓本有一間房間，但多在一樓活動，三樓房間常空置），原告劉嚴俊又會將被告林賽芳抓回兩造房間，說不回房不准睡覺，令被告林賽芳整晚心驚膽顫。(2)原告劉嚴俊經常向其朋友誇耀說玩被告一年就要將被告林賽芳趕回去，將被告林賽芳視如用完即丟之玩物，毫無尊嚴。(3)原告劉嚴俊經常阻止被告林賽芳出門，一一查問被告林賽芳打過的電話，盤問被告林賽芳打給誰，甚至還調閱被告林賽芳所使用手機（以原告劉嚴俊名義申辦）之通聯記錄查證。(4)原告劉嚴俊誣賴被告林賽芳與原告林賽芳朋友有不正常男女關係。(5)從被告林賽芳來臺迄今，原告劉嚴俊只給過被告林賽芳三千元，被告林賽芳為維持生計只好於98年10月到小吃店當店員，工作時間從上午10時30分到晚上11時，月入2萬餘元，領到第1份薪水後，原告劉嚴俊就要求被告林賽芳要自行支付電話費、生活費等開銷。嗣被告林賽芳工作中不慎手部被魚刺刺傷腫脹，原告劉嚴俊竟說被告林賽芳沒健保看醫生很貴，不帶被告林賽芳就診，最後是婆婆帶被告林賽芳去看醫生。(6)98年11月、12月被告在家樂福賣冰淇淋，月入僅約五仟元；99年1月起則在高速公路五股楊梅新建工程段從事移樹工程工作，日薪1,200元，但非天天有得作。原告劉嚴俊自己已開二、三個月娃娃車就將車子賣掉，後來才又做從事往返機場接送客人之工作，月入二萬餘元，工作並不穩定，卻還對於被告林賽芳努力在外找工作做，百般阻止，如此經濟不穩定，如何生養小孩。(7)99年5月4日被告林賽芳已好幾天沒工作，賦閒在家，老板12點來電要被告林賽芳過去公司，原告劉嚴俊不准被告林賽芳出門，要被告林賽芳出去就不准回來，把被告林賽芳之衣物、衣箱往被告林賽芳臉上扔，出拳重擊被告林賽芳胸口，將被告林賽芳身體按壓在床上，被告林賽芳叫喊救命，婆婆聞聲上樓阻止，被告林賽芳打電話報警，原告劉嚴俊搶走掛斷，警察回撥電話到場處理，護送被告林賽芳到警局製作筆錄，到醫院驗傷，並代為聲請並經鈞院核發99年度司暫家護第374號暫時保護令。(8)從原告劉嚴俊於99年5月4日至6月14日傳送與被告林賽芳之26則簡訊可知，原告劉嚴俊經常無端誣賴被告林賽芳在外行為不檢，也視被告林賽芳為隨時可以找人替代之玩物。（四）被告林賽芳離家半年是事實，但是因為原告劉嚴俊趕被告林賽芳出門，原告劉嚴俊有對被告林賽芳施暴，也把被告林賽芳的衣物全部丟出走。被告林賽芳是被家暴後才被趕離家。（五）原告劉嚴俊積欠卡債，一、二百萬元，婚前從未告訴被告林賽芳，所以被告林賽芳來臺灣後，原告劉嚴俊從未給付被告林賽芳生活費用，被告林賽芳必須到外工作才能維生，但原告劉嚴俊對於被告林賽芳到外工作又一直懷疑，疑被告林賽芳與他人有染，導致有毆打被告林賽芳，也有聲請保護令，所以兩造無法在一起原因，不可歸責於被告林賽芳。（六）原告劉嚴俊都在說謊，只有被告林賽芳來第一天來臺灣時給被告林賽芳三千元，之後就沒有給被告林賽芳錢，家裡瓦斯還要被告林賽芳拿錢出來。（七）原告劉嚴俊自己都養不活，還要被告林賽芳生小孩。被告林賽芳剛來臺灣時，原告劉嚴俊還叫被告林賽芳去工作，結果一個月才休息二天。被告林賽芳現在做清潔工，一天一仟多元。二、100年度婚字第226號部分：甲、程序部分：（一）本件被告劉嚴俊已先於99年10月11日向鈞院對原告林賽芳提起離婚訴訟，經鈞院以99年度婚字第1204號受理在案，請依民事訴訟法第572條第2項規定，合併裁判。乙、實體部分：（一）請准原告林賽芳與被告劉嚴俊離婚：(1)本件離婚訴訟所依據之法律規定為民法第1052條第1項第3款不堪他方同居之虐待及同條第2項有重大事由難以維持婚姻之規定請求准予離婚。對於原告林賽芳所主張離婚之事由，只要其中之一有理由，即請求鈞院加以判決准予離婚，其他事由毋庸加以審理。(2)緣兩造於98年5月18日結婚，現仍為夫妻關係。(3)原告林賽芳為大陸地區人士，婚後於98年8月24日來臺與被告劉嚴俊共同生活，被告劉嚴俊經常對原告林賽芳施加身體上及精神上虐待如下：被告劉嚴俊經常在晚上看完色情A片後，要求原告林賽芳配合仿效片中動作行房，原告林賽芳如拒絕，被告劉嚴俊就將電視開到最大聲，電腦上繼續放A片，電燈全部打開，不准原告林賽芳睡覺，說原告林賽芳不像A片中的女人，原告林賽芳躲到婆婆房間（兩造家為三層樓透天厝，兩造住在三樓，婆婆在三樓本有一間房間，但多在一樓活動，三樓房間常空置），被告劉嚴俊又會將原告林賽芳抓回兩造房間，說不回房不准睡覺，令原告林賽芳整晚心驚膽顫。被告劉嚴俊經常向其朋友誇耀說玩原告林賽芳一年就要將原告林賽芳趕回去，將原告林賽芳視如用完即丟之玩物，毫無尊嚴。被告劉嚴俊經常阻止原告林賽芳出門，一一查問原告林賽芳打過的電話，盤問原告林賽芳打給誰，甚至還調閱原告林賽芳所使用手機（以被告劉嚴俊名義申辦）之通聯記錄查證。被告劉嚴俊誣賴原告林賽芳與被告劉嚴俊朋友有不正常男女關係。從原告林賽芳來臺迄今，被告劉嚴俊只給過原告林賽芳三千元，原告林賽芳為維持生計只好於98年10月到小吃店當店員，工作時間從上午10時30分到晚上11時，月入2萬餘元，領到第1份薪水後，被告劉嚴俊就要求原告林賽芳要自行支付電話費、生活費等開銷。嗣原告林賽芳工作中不慎手部被魚刺刺傷腫脹，被告劉嚴俊竟說原告林賽芳沒健保看醫生很貴，不帶原告林賽芳就診，最後是婆婆帶原告林賽芳去看醫生。98年11月、12月原告林賽芳在家樂福賣冰淇淋，月入僅約五仟元；99年1月起則在高速公路五股楊梅新建工程段從事移樹工程工作，日薪1,200元，但非天天有得作。被告劉嚴俊自己已開二、三個月娃娃車就將車子賣掉，後來才又從事往返機場接送客人之工作，月入二萬餘元，工作並不穩定，卻還對於被告劉嚴俊努力在外找工作做，百般阻止，如此經濟不穩定，如何生養小孩。99年5月4日原告林賽芳已好幾天沒工作，賦閒在家，老板12點來電要原告林賽芳過去公司，被告劉嚴俊不准原告林賽芳出門，要原告林賽芳出去就不准回來，把原告林賽芳之衣物、衣箱往原告林賽芳臉上扔，出拳重擊原告林賽芳胸口，將原告林賽芳身體按壓在床上，原告林賽芳叫喊救命，婆婆聞聲上樓阻止，原告林賽芳打電話報警，被告劉嚴俊搶走掛斷，警察回撥電話到場處理，護送原告林賽芳到警局製作筆錄，到醫院驗傷，並代為聲請並經鈞院核發99年度司暫家護第374號暫時保護令。從被告劉嚴俊於99年5月4日至6月14日傳送與原告林賽芳之26則簡訊可知，被告劉嚴俊經常無端誣賴原告林賽芳在外行為不檢，也視原告林賽芳為隨時可以找人替代之玩物。被告劉嚴俊於100年4月4日又傳簡訊給原告林賽芳「有空出來陪我，8小時一萬元，因為我們至少當親密情人好嗎、我會永遠配合妳所有一切、因為我已深愛妳」（被證2），將原告林賽芳視為妓女，且被告劉嚴俊並未因其所主張可歸責原告林賽芳之行為（林賽芳否認其真正），而視為兩造婚姻無法維持。(4)為此，原告林賽芳自婚後即受被告精神虐待、言詞侮辱進而受毆，自得依民法第1052條第1項第3款訴請離婚。(5)另如鈞院審理結果認原告林賽芳所主張之事由尚無法構成民法第1052第1項第3款要件，亦請鈞院一併斟酌，准原告林賽芳依民法第1052條第2項訴請離婚。且依民法第1003條之1規定，夫妻應分擔家庭生活費用。然原告林賽芳婚後得自謀生活，被告劉嚴俊之工作斷斷續續，好高騖遠，眼高手低，從未給付原告林賽芳家庭生活費用，反而指責原告林賽芳外出工作，如此婚姻已失卻經濟上、家事勞動上應相互扶持、分擔之精神。(6)又查婚姻係夫妻之共同生活為目的，配偶應互相協力保持其共同生活之圓滿及幸福，因而夫妻應互相尊重以增進情感之和諧，此為維繫婚姻所必要。故夫妻一方之行為，凡有礙於他方之人格尊嚴，致難以維持婚姻者，自得請求離婚。本件被告劉嚴俊數年來之行為一再傷害原告林賽芳為人配偶之人格尊嚴，兩造顯已無互愛之基礎，自99年5月4日起分居，原告林賽芳對被告劉嚴俊只有恐懼，避之唯恐不及，足見兩造已難以共同相處，亦無重修舊好之可能，難期破鏡重圓，實無強行共組家庭致互相憎恨之必要，依法亦應判准兩造離婚。（二）被告劉嚴俊應賠償原告林賽芳非財產上損害20萬元：原告林賽芳與被告劉嚴俊結婚年餘，本期待忍受離鄉背井之苦能與被告劉嚴俊白頭偕老，竟因受被告劉嚴俊不堪同居之虐待而不得不訴請判決離婚，其精神受創程度非輕，原告林賽芳內心之挫折與悲傷，不言可喻，兩造婚姻因被告劉嚴俊之行為而破裂，致原告林賽芳精神上受有痛苦，至為顯見，為此依民法第1056條第1項、第2項規定，請求被告劉嚴俊賠償非財產上損害20萬元以資慰藉。（三）原告林賽芳請求之金額，未逾50萬元，請鈞院依民事訴訟法第389條第1項第3款、第5款規定，依職權宣告假執行等語。丙、得心證之理由：壹、100年度婚字第226號部分：一、離婚部分：（一）原告林賽芳主張其為大陸地區人民，於98年5月18日與被告劉嚴俊結婚，婚後原告林賽芳來臺與被告劉嚴俊共同生活，婚姻關係存續中，有原告之戶籍謄本在卷可參，且為兩造所不爭執，堪信為真實。（二）原告林賽芳主張其婚後於98年8月24日來臺與被告劉嚴俊共同生活，被告劉嚴俊經常在晚上看完色情A片後，要求原告林賽芳配合仿效片中動作行房，原告林賽芳如拒絕，被告劉嚴俊就將電視開到最大聲，電腦上繼續放A片，電燈全部打開，不准原告林賽芳睡覺；被告劉嚴俊經常向其朋友誇耀說玩原告林賽芳一年就要將原告林賽芳趕回去，將原告林賽芳視如用完即丟之玩物，毫無尊嚴；被告劉嚴俊經常阻止原告林賽芳出門，一一查問原告林賽芳打過的電話，盤問原告林賽芳打給誰，甚至還調閱原告林賽芳所使用手機（以被告劉嚴俊名義申辦）之通聯記錄查證，誣賴原告林賽芳與他人有不正常男女關係；原告林賽芳來臺迄今，被告劉嚴俊只給過原告林賽芳三千元，原告林賽芳為維持生計只好於98年10月到小吃店當店員，98年11月、12月原告林賽芳在家樂福賣冰淇淋，月入僅約五仟元，99年1月起則在高速公路五股楊梅新建工程段從事移樹工程工作，日薪1,200元，但非天天有得作；被告劉嚴俊自己已開二、三個月娃娃車就將車子賣掉，後來才又從事往返機場接送客人之工作，月入二萬餘元，工作並不穩定，卻還對於原告林賽芳努力在外找工作做，百般阻止，如此經濟不穩定，兩造如何生養小孩；99年5月4日原告林賽芳已好幾天沒工作，賦閒在家，老板12點來電要原告林賽芳過去公司，被告劉嚴俊不准原告林賽芳出門，要原告林賽芳出去就不准回來，把原告林賽芳之衣物、衣箱往原告林賽芳臉上扔，出拳重擊原告林賽芳胸口，將原告林賽芳身體按壓在床上，原告林賽芳叫喊救命，婆婆聞聲上樓阻止，原告林賽芳打電話報警，被告劉嚴俊搶走掛斷，警察回撥電話到場處理，護送原告林賽芳到警局製作筆錄，到醫院驗傷，並代為聲請並經鈞院核發99年度司暫家護第374號暫時保護令；從被告劉嚴俊於99年5月4日至6月14日傳送原告林賽芳之26則簡訊可知，被告劉嚴俊經常無端誣賴原告林賽芳在外行為不檢，也視原告林賽芳為隨時可以找人替代之玩物；被告劉嚴俊於100年4月4日又傳簡訊給原告林賽芳，內容為「有空出來陪我，8小時一萬元，因為我們至少當親密情人好嗎、我會永遠配合妳所有一切、因為我已深愛妳」（被證2），將原告林賽芳視為妓女；原告林賽芳婚後得自謀生活，被告劉嚴俊之工作斷斷續續，好高騖遠，眼高手低，從未給付原告林賽芳家庭生活費用，反而指責原告林賽芳外出工作，如此婚姻已失卻經濟上、家事勞動上應相互扶持、分擔之精神，且被告劉嚴俊數年來之行為一再傷害原告林賽芳為人配偶之人格尊嚴，兩造顯已無互愛之基礎，雙方自99年5月4日起分居，原告林賽芳對被告劉嚴俊只有恐懼，避之唯恐不及，足見兩造已難以共同相處，亦無重修舊好之可能，難期破鏡重圓，實無強行共組家庭致互相憎恨之必要，兩造婚姻達於重大事由而難以繼續維持云云。被告劉嚴俊則否認上情，並以上開陳述為辯。經查：(一)原告林賽芳主張婚後，被告劉嚴俊之工作斷斷續續，好高騖遠，眼高手低，從未給付原告林賽芳家庭生活費用，反而指責原告林賽芳外出工作，婚後被告劉嚴俊僅給過三千元，原告林賽芳得自謀生活等情，參酌被告劉嚴俊於本院陳稱：伊以前開計程車，現在因為薪資被扣薪三分之一，所以沒有工作了，之前月薪大約二萬多元；被告劉嚴俊卡債務只有三、四十萬，基隆房屋遭拍賣後，尚欠壹佰多萬元，目前總共欠二佰多萬，當時被告劉嚴俊工作正常，沒有想到會被追討，卡債和房屋是二個不同債務，被告劉嚴俊是從99年12月才開始沒有工作，有工作時都有給原告告林賽芳錢，有三千元和五千元不等，原告林賽芳和被告劉嚴俊出去玩時，買衣服等都是由被告劉嚴俊花費等語（見本院100年4月11日言詞辯論筆錄）。雖兩造對於被告劉嚴俊是否僅給過原告林賽芳三千元乙節，各說各話，惟足見被告劉嚴俊工作斷斷續續，無穩定收入，經濟狀況不佳，現更負債二百多萬元，原告林賽芳為自謀生活，而外出工作，自合情理。(二)被告劉嚴俊指稱原告林賽芳與他人有不正常男女關係等情，為原告林賽芳所否認，被告劉嚴俊未能舉證以實其說，難予採信。(三)兩造婚後，因經濟因素，對於是否生育小孩？被告外出工作？雙方本應相互尊重、理性溝通，惟兩造難有共識，迭因此發生爭執，為兩造所不爭執。(四)原告主張從被告劉嚴俊於99年5月4日至6月14日傳送原告林賽芳之26則簡訊可知，被告劉嚴俊經常無端誣賴原告林賽芳在外行為不檢，也視原告林賽芳為隨時可以找人替代之玩物，及被告劉嚴俊於100年4月4日又傳簡訊給原告林賽芳，內容為「有空出來陪我，8小時一萬元，因為我們至少當親密情人好嗎、我會永遠配合妳所有一切、因為我已深愛妳」（被證2），將原告林賽芳視為妓女等情，業據原告林賽芳提出簡訊照片27則為證，被告劉嚴俊對該等簡訊為其所傳送，並不爭執，惟辯稱：「因為之前她跟我性愛時，她都要求我給她三千元，不給她錢，就不跟我做，還說我有欠她錢。」云云（見本院100年4月11日言詞辯論筆錄），此為原告林賽芳所否認（見本院同日筆錄），被告復未能證明兩造為夫妻性行為時，原告要求給予金錢，自難採信。且觀之被告劉嚴俊薪資被強制執行扣款三分之一，經濟情況不佳，且有巨額負債，已如前述，其仍以傳簡訊「有空出來陪我，8小時一萬元，因為我們至少當親密情人好嗎」予原告林賽芳，顯已超過夫妻相處之道，被告甚至將原告林賽芳視為鐘點情人，足見兩造已無夫妻情分可言。(五)原告林賽芳主張：於99年5月4日原告林賽芳已好幾天沒工作，賦閒在家，老板12點來電要原告林賽芳過去公司，被告劉嚴俊不准原告林賽芳出門，要原告林賽芳出去就不准回來，把原告林賽芳之衣物、衣箱往原告林賽芳臉上扔，出拳重擊原告林賽芳胸口，將原告林賽芳身體按壓在床上，原告林賽芳叫喊救命，婆婆聞聲上樓阻止，原告林賽芳打電話報警，被告劉嚴俊搶走掛斷，警察回撥電話到場處理，護送原告林賽芳到警局製作筆錄，到醫院驗傷，並代為聲請並經本院核發99年度司暫家護第374號暫時保護令等情，固據提出本院99年度司暫家護第374號暫時保護令影本一份、處理家庭暴力與兒少保護案件調查紀錄表影本一份、原告林賽芳驗傷診斷書影本一份、簡訊26則為證。惟被告劉嚴俊則否認有上開對原告林賽芳施家庭暴力之舉云云。查，上開保護令事件，經本院99年度家護字第1585號通常保護令審理後，審酌被告劉嚴俊亦有受傷之驗傷單、證人即被告劉嚴俊之母劉林寶琴、證人警員謝政彬之證詞，認家庭暴力防治法，旨在規範具有家庭暴力習慣或家庭暴力傾向者，若因夫妻間所衍生之相處問題，而導致雙方有所爭執，乃屬常情，非謂所有家庭內之爭執均為家庭暴力行為，而屬家庭暴力防治法規範之範圍；原告林賽芳並無法確切證明被告劉嚴俊有對其為家庭暴力行為或如不予核發保護令，將無法立即防止相對人之侵害性行為，而導致無法恢復之傷害，並有續受相對人繼續騷擾或侵害之危險，從而，駁回原告核發保護令之聲請（見本院99年度家護字第1585號裁定），原告不服，抗告後，復經本院以100年家護抗字第30號裁定駁回其抗告等情，經本院調閱上開保護令卷宗查明屬實。由上觀之，兩造確於99年5月4日發生嚴重肢體衝突，雙方均有受傷。(六)兩造自99年5月4日發生爭執後，原告即離家，雙方迄今未共同生活，已逾一年多等情，為兩造所不爭執；且參酌被告劉嚴俊迭以前開簡訊傳送給原告林賽芳，足見雙方分居期間亦無善意互動。(七)綜合上述(一)至(六)，兩造婚後，被告劉嚴俊工作不穩定，經濟狀況不佳，現更負債二百多萬元，原告林賽芳因此而外出工作；兩造又因經濟因素，對於是否生育小孩？被告外出工作？雙方未能相互尊重、理性溝通，難有共識；被告劉嚴俊指稱原告林賽芳與他人有不正常男女關係，又未能舉證證明；兩造確於99年5月4日發生嚴重肢體衝突，雙方均有受傷，原告林賽芳當日即離家，雙方迄今未共同生活已逾一年多，其間亦無善意互動，被告於100年4月4日傳簡訊「有空出來陪我，8小時一萬元，因為我們至少當親密情人好嗎」予原告林賽芳，將原告林賽芳以「鐘點情人」視之，顯見兩造歧見已深，夫妻間互信、互愛之基礎嚴重動搖，已無夫妻情分可言，亦無繼續和諧相處之望，從而，原告林賽芳主張兩造婚姻發生嚴重破綻，婚姻關係實難以繼續維持，堪信為真實。(八)按判決離婚之事由，依臺灣地區之法律；夫妻之一方為臺灣地區人民，一方為大陸地區人民者，其結婚或離婚之效力，依臺灣地區之法律，臺灣地區與大陸地區人民關係條例第52條第2項、第53條分別定有明文。又民法第1052條第1項以外之重大事由，難以維持婚姻者，夫妻之一方得請求離婚。但其事由應由夫妻之一方負責者，僅他方得請求離婚，民法第1052條第2項定有明文。復按有民法第1052條第2項以外之重大事由，難以維持婚姻者，夫妻之一方得請求離婚。但其事由應由夫妻之一方負責者，僅他方得請求離婚，民法第1052條第2項定有明文。又按「民法親屬編於74年修正後，於第1052條增列第2項離婚事由之概括規定，准『有前項以外之重大事由，難以維持婚姻者，夫妻之一方得請求離婚』其目的在使夫妻請求裁判離婚之事由較富彈性，是夫妻間發生之情事，苟足使婚姻難以維持，即無不准依該條第2項訴請離婚之理，不因當事人併據同一事實主張有該條第1項離婚原因而有不同。」。從而，以該夫妻依上開民法第1052條第2項及參諸該條項但書之規定，為訴請離婚者，本固須以該離婚之重大事由非由請求之夫或妻之一方所應負責為限，始得訴請判決離婚。至於如該難以維持婚姻之重大事由，夫妻雙方均需負責時，即係應比較該夫妻雙方之有責程度，僅責任較輕之一方，得向責任較重之他方請求離婚，或於有責程度相同時，而認雙方均得請求離婚為是（此並有最高法院90年度台上字第804號判決足參)。查本件兩造婚姻發生嚴重破綻，婚姻關係實難以繼續維持（參見前述(二)、(一)至(七)），又於本訴訟進行中，互相指摘責問，被告劉嚴俊亦另案（99年度婚字第1204號）訴請離婚，更難期待兩造間共同協力維持圓滿之婚姻生活。本院認兩造間感情因已嚴重破壞，難再為共同生活，其二人相互協力保持夫妻共同生活之圓滿、安全及幸福之基礎既不復存在，渠等婚姻所生之破綻亦無回復之希望，其情形已構成難以維持婚姻之重大事由，此重大事由於客觀及主觀上均足認為已達難以維持婚姻之情形，本院衡之夫妻雙方就該婚姻破綻之發生、擴大，而達難以回復之可能，其兩造均有其與因之歸責性，二人均難辭其咎，且可歸責比例被告劉嚴俊顯然大於原告林賽芳，是故依上開法條規定之說明，原告林賽芳自得請求判決離婚。從而，原告林賽芳據此訴請判決離婚，於法無不合，應予准許。至原告林賽芳雖併主張依據民法第1052條第1項第3款規定訴請離婚，然對於原告林賽芳主張之上開離婚事由，既達於難以繼續維持婚姻之重大事由而得依法訴請離婚，如前所述，而原告林賽芳復已表明就所主張離婚之事由，只要其中之一有理由，即請求本院加以判決准予離婚，是就此部分本院即無庸再加審認，特此敘明。二、請求非財產損害賠償部分：按民法第1056條第1項、第2項規定「夫妻之一方，因判決離婚而受有損害者，得向有過失之他方，請求賠償。前項情形，雖非財產上之損害，受害人亦得請求賠償相當之金額，但以受害人無過失者為限。」。是依據該1056條第2項但書之規定，得請求非財產上損害賠償者，須以無過失者為限。查兩造婚姻所生之破綻無回復之希望，其情形已構成難以維持婚姻之重大事由，此重大事由於客觀及主觀上均足認為已達難以維持婚姻之情形，且此難以維持婚姻之重大事由兩造均難辭其咎，可歸責比例被告劉嚴俊顯然大於原告林賽芳，復如前述，是原告林賽芳既仍有過失，雖可歸責比例較被告劉嚴俊為小，然其請求被告劉嚴俊賠償因判決離婚所受之非財產上損害20萬元及利息等，仍屬無據，為無理由，應予駁回。其聲請促請本院之職權宣告假執行，即無必要，併予敘明。貳、99年度婚字第1204號部分：(一)本件原告劉嚴俊主張渠與被告林賽芳係夫妻，惟被告林賽芳利用聲請家暴令，規避其離家之正當性，被告林賽芳有惡意遺棄，且兩造婚姻發生嚴重破綻，婚姻關係實難以繼續維持，依民法第1052條第1項第5款及同條第2項之規定，訴請法院擇一判決離婚云云。然查，本件兩造婚姻發生嚴重破綻，婚姻關係實難以繼續維持（參見前述壹、一、(二)、(一)至(七)），又於本訴訟進行中，互相指摘責問，更難期待兩造間共同協力維持圓滿之婚姻生活。本院認兩造間感情因已嚴重破壞，難再為共同生活，其二人相互協力保持夫妻共同生活之圓滿、安全及幸福之基礎既不復存在，渠等婚姻所生之破綻亦無回復之希望，其情形已構成難以維持婚姻之重大事由，此重大事由於客觀及主觀上均足認為已達難以維持婚姻之情形，本院衡之夫妻雙方就該婚姻破綻之發生、擴大，而達難以回復之可能，其兩造均有其與因之歸責性，二人均難辭其咎，且可歸責比例原告劉嚴俊顯然大於被告林賽芳，業見前述壹、一、（二）、(八)，依上開法條規定之說明，原告劉嚴俊自不得請求判決離婚。再者，兩造婚後雖感情不睦、相處不佳，時有爭執，雙方於99年5月4日發生嚴重肢體衝突，均有受傷，被告林賽芳是日即離家，迄今未歸，顯然事出有因，且原告劉嚴俊所舉之證據，尚難認被告林賽芳有惡意遺棄之情形。從而，原告劉嚴俊依據民法第1052條第1項第5款及同條第2項之規定訴請判決離婚，於法不合，應予駁回。參、本件事證已臻明確，兩造其餘主張、陳述及所舉證據方法，於本案判決之結果不生影響，爰不逐一論駁，併此敘明。肆、結論：本件原告林賽芳之訴為一部有理由，一部無理由，原告劉嚴俊之訴為無理由，並依民事訴訟法第78條、第79條，判決如主文。中華民國100年6月10日家事庭法官法官劉大衛以上正本係照原本作成。如對本判決上訴，須於判決送達後20日之不變期間內，向本院提出上訴狀。中華民國100年6月10日書記官高玉彬",
  "characters": {
    "judges": [
      "劉大衛"
    ],
    "prosecutors": [

    ],
    "lawyers": [
      "陳憶娟"
    ],
    "clerks": [

    ],
    "plaintiffs": [
      "即",
      "林賽芳"
    ],
    "defendants": [
      "即  原  告  林賽芳"
    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2011-06-10",
  "created_at": "2016-02-13 17:38:35",
  "updated_at": "2016-02-13 17:38:35"
}