{
  "identify": "TPD-100-交聲-517-20110610-1",
  "court": {
    "name": "臺灣臺北地方法院",
    "code": "TPD"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 100,
  "word": "交聲",
  "number": "517",
  "jcheck": "1",
  "reason": "違反道路交通管理處罰條例聲明異議",
  "content": "臺灣臺北地方法院交通事件裁定        100年度交聲字第517號\n原處分機關  交通部公路總局臺北區監理所板橋監理站\n異  議  人\n即受處分人  林宏維\n上列異議人即受處分人因違反道路交通管理處罰條例案件，對於\n原處分機關交通部公路總局臺北區監理所板橋監理站於民國100\n年4月26日所為之處分（原處分案號：板監裁字第裁41-C0000000\n0號），聲明異議，本院裁定如下：\n    主  文\n原處分撤銷。\n林宏維不罰。\n    理  由\n一、原處分意旨略以：異議人即受處分人林宏維（下稱受處分人\n    ）所有之車牌號碼AUN-055號普通重型機車，於民國100年3\n    月4日上午9時49分許，在新北市○○區○○路188號旁，佔\n    用機專用殘障停車位，有「於身心障礙專用停車位違規停車\n    」之違規行為，經原舉發單位新北市政府警察局新店交通分\n    隊以北警交字第C00000000號舉發違反道路交通管理事件通\n    知單，以機車所有人即受處分人林宏維為被通知人，依違反\n    道路交通管理處罰條例第56條第1項第10款之規定逕行掣單\n    舉發，嗣經駕駛人即受處分人之父林進富於應到案日期（即\n    100年4月15日）前之100年4月8日，誤向原舉發機關新北市\n    政府警察局新店分局提出申訴，舉發機關於100年4月19日以\n    新北警店交裁字第1000019521號函復林進富其違規事實明確\n    ，原處分機關交通部公路總局臺北區監理所板橋監理站於\n    100年4月26日，依前揭法條規定及舉發機關處理意見，以板\n    監裁字第裁41-C00000000號裁決書，裁罰受處分人林宏維罰\n    鍰新臺幣（下同）1,200元。\n二、按「本條例之處罰，受舉發違反道路交通管理事件之受處罰\n    人，認為受舉發之違規行為應歸責他人者，應於舉發違反道\n    路交通管理事件通知單應到案日期前，檢附相關證據及應歸\n    責人相關證明文件，向處罰機關告知應歸責人，處罰機關應\n    即另行通知應歸責人到案依法處理」，道路交通管理處罰條\n    例第85第1項訂有明文。倘本件受處分人林宏維主張其非上\n    開違規行為之應歸責者，固應依上開規定，由受處分人先檢\n    附相關證據及應歸責人相關證明文件向處罰機關即交通部公\n    路總局臺北區監理所板橋監理站告知應歸責人，並由處罰機\n    關另行通知應歸責人到案依法處理，以釐清受處分人所言是\n    否真實，逾期未依規定辦理者，仍依前開條例各該違反條款\n    規定處罰。\n三、經查：\n  1.依100年3月4日北警交字第C00000000號舉發違反道路交通管\n    理事件通知單存根聯所示，本件舉發通知單係由林進富於領\n    車時簽收。復依原處分機關移送書意見欄記載：「…二、本\n    案異議人曾於100年4月8日逕向原舉發單位新北市政府警察\n    局新店分局提出申訴，該分局於100年4月19日以新北警店交\n    裁字第1000019521號函函覆謂：『…查AUN-055號普通重型\n    機車於100年3月4日9時49分許，在本市○○區○○路188號\n    旁，未依規定位置違規停車（佔用機車專用殘障停車格，詳\n    如舉證照片），為執行交通稽查勤務員警，依違反道路交通\n    管理處罰條例第56條第1項第10款規定…予以照相採證逕行\n    舉發後拖吊、移置。案復經檢視舉證照片，該車輛非為身心\n    障礙專用車輛及專用車牌。所核違規事實明確，尚無違誤…\n    』（詳如附件）」等語，而觀諸原處分機關移送書所附之新\n    北市政府警察局新店分局100年4月19日新北警店交裁字第10\n    00019521號函，該函所載受文者為「林進富」，另依新北市\n    政府警察局新店分局100年5月19日新北警店交裁字第100002\n    4877號函送本院之林進富100年4月8日交通違規陳述單及查\n    詢單影本所示，係由林進富就受處分人林宏維所有之AUN-05\n    5號普通重型機車經警舉發於上開時、地在身心障礙專用停\n    車位違規停車之交通違規案，誤向舉發機關新北市政府警察\n    局新店分局提出申訴，惟林進富之申訴既已經舉發機關新北\n    市政府警察局新店分局函復並移送原處分機關，且經原處分\n    機關援用舉發機關上開函覆作為裁決之依據，堪認原處分機\n    關亦認受處分人林宏維業由駕駛人林進富於應到案日期前代\n    為提出申訴。\n  2.次查，依駕駛人林進富於100年4月8日交通違規查詢單及陳\n    述單所載，其已表明在舉發通知單上所載時、地，將車牌號\n    碼AUN-055號普通重型機車違規停放於身心障礙專用停車位\n    之人，係林進富本人，而非該車所有人林宏維，堪認其已於\n    該交通違規陳述單及查詢單上敘明舉發機關所舉發違規行為\n    之應歸責人為林進富，而非機車所有人林宏維。且林進富提\n    出申訴時，已於舉發機關提供之交通違規陳述單及查詢單制\n    式空白表格內，載明陳述人姓名為其本人，並已依該制式空\n    白表格要求，填載其本人聯絡電話、地址、車牌號碼、違規\n    日期、舉發通知單號碼、違規地點、違規事實及申訴理由，\n    復於陳述人簽章欄內簽署其姓名，佐以原處分機關亦認林進\n    富係代受處分人林宏維於應到案日期前提出申訴，且從上開\n    申訴內容，原處分機關當已獲悉應歸責人為林進富，自堪認\n    林進富係代受處分人林宏維於應到案日期前向原處分機關告\n    知應歸責人係林進富。是依前開規定，受處分人林宏維既已\n    於應到案日期前由林進富代為向原處分機關告知上開違規行\n    為之應歸責人係林進富，而原處分機關並無不能通知應歸責\n    人林進富到案處理之情形，本即應另行通知應歸責人林進富\n    到案依法處理，釐清林進富所言是否屬實，再行決定是否裁\n    罰駕駛人林進富。惟原處分機關未予詳查，遽對車輛所有人\n    即受處分人林宏維為上開裁處，即難認為允當。\n  3.綜上所述，原處分機關既已知車牌號碼AUN-055號普通重型\n    機車於前揭時、地，係由「林進富」駕駛，仍以車輛所有人\n    林宏維為本件違規受處分人，依道路交通管理處罰條例第56\n    條第1項第10款規定，裁處罰鍰1,200元，即難認為允當，應\n    由本院將原處分撤銷，改諭知本件受處分人不罰，以資適法\n    。\n四、據上論斷，應依道路交通事件處理辦法第19條前段，裁定如\n    主文。\n中    華    民    國   100    年    6     月    10    日\n                              交通法庭法  官  陳慧萍\n以上正本證明與原本無異\n如不服本裁定應於送達後5日內向本院提出抗告狀\n                                      書記官  黃慧怡\n中    華    民    國   100    年    6     月    10    日",
  "structure": {
    "main": "原處分撤銷。\n林宏維不罰。",
    "reason": "一、原處分意旨略以：異議人即受處分人林宏維（下稱受處分人\n    ）所有之車牌號碼AUN-055號普通重型機車，於民國100年3\n    月4日上午9時49分許，在新北市○○區○○路188號旁，佔\n    用機專用殘障停車位，有「於身心障礙專用停車位違規停車\n    」之違規行為，經原舉發單位新北市政府警察局新店交通分\n    隊以北警交字第C00000000號舉發違反道路交通管理事件通\n    知單，以機車所有人即受處分人林宏維為被通知人，依違反\n    道路交通管理處罰條例第56條第1項第10款之規定逕行掣單\n    舉發，嗣經駕駛人即受處分人之父林進富於應到案日期（即\n    100年4月15日）前之100年4月8日，誤向原舉發機關新北市\n    政府警察局新店分局提出申訴，舉發機關於100年4月19日以\n    新北警店交裁字第1000019521號函復林進富其違規事實明確\n    ，原處分機關交通部公路總局臺北區監理所板橋監理站於\n    100年4月26日，依前揭法條規定及舉發機關處理意見，以板\n    監裁字第裁41-C00000000號裁決書，裁罰受處分人林宏維罰\n    鍰新臺幣（下同）1,200元。\n二、按「本條例之處罰，受舉發違反道路交通管理事件之受處罰\n    人，認為受舉發之違規行為應歸責他人者，應於舉發違反道\n    路交通管理事件通知單應到案日期前，檢附相關證據及應歸\n    責人相關證明文件，向處罰機關告知應歸責人，處罰機關應\n    即另行通知應歸責人到案依法處理」，道路交通管理處罰條\n    例第85第1項訂有明文。倘本件受處分人林宏維主張其非上\n    開違規行為之應歸責者，固應依上開規定，由受處分人先檢\n    附相關證據及應歸責人相關證明文件向處罰機關即交通部公\n    路總局臺北區監理所板橋監理站告知應歸責人，並由處罰機\n    關另行通知應歸責人到案依法處理，以釐清受處分人所言是\n    否真實，逾期未依規定辦理者，仍依前開條例各該違反條款\n    規定處罰。\n三、經查：\n  1.依100年3月4日北警交字第C00000000號舉發違反道路交通管\n    理事件通知單存根聯所示，本件舉發通知單係由林進富於領\n    車時簽收。復依原處分機關移送書意見欄記載：「…二、本\n    案異議人曾於100年4月8日逕向原舉發單位新北市政府警察\n    局新店分局提出申訴，該分局於100年4月19日以新北警店交\n    裁字第1000019521號函函覆謂：『…查AUN-055號普通重型\n    機車於100年3月4日9時49分許，在本市○○區○○路188號\n    旁，未依規定位置違規停車（佔用機車專用殘障停車格，詳\n    如舉證照片），為執行交通稽查勤務員警，依違反道路交通\n    管理處罰條例第56條第1項第10款規定…予以照相採證逕行\n    舉發後拖吊、移置。案復經檢視舉證照片，該車輛非為身心\n    障礙專用車輛及專用車牌。所核違規事實明確，尚無違誤…\n    』（詳如附件）」等語，而觀諸原處分機關移送書所附之新\n    北市政府警察局新店分局100年4月19日新北警店交裁字第10\n    00019521號函，該函所載受文者為「林進富」，另依新北市\n    政府警察局新店分局100年5月19日新北警店交裁字第100002\n    4877號函送本院之林進富100年4月8日交通違規陳述單及查\n    詢單影本所示，係由林進富就受處分人林宏維所有之AUN-05\n    5號普通重型機車經警舉發於上開時、地在身心障礙專用停\n    車位違規停車之交通違規案，誤向舉發機關新北市政府警察\n    局新店分局提出申訴，惟林進富之申訴既已經舉發機關新北\n    市政府警察局新店分局函復並移送原處分機關，且經原處分\n    機關援用舉發機關上開函覆作為裁決之依據，堪認原處分機\n    關亦認受處分人林宏維業由駕駛人林進富於應到案日期前代\n    為提出申訴。\n  2.次查，依駕駛人林進富於100年4月8日交通違規查詢單及陳\n    述單所載，其已表明在舉發通知單上所載時、地，將車牌號\n    碼AUN-055號普通重型機車違規停放於身心障礙專用停車位\n    之人，係林進富本人，而非該車所有人林宏維，堪認其已於\n    該交通違規陳述單及查詢單上敘明舉發機關所舉發違規行為\n    之應歸責人為林進富，而非機車所有人林宏維。且林進富提\n    出申訴時，已於舉發機關提供之交通違規陳述單及查詢單制\n    式空白表格內，載明陳述人姓名為其本人，並已依該制式空\n    白表格要求，填載其本人聯絡電話、地址、車牌號碼、違規\n    日期、舉發通知單號碼、違規地點、違規事實及申訴理由，\n    復於陳述人簽章欄內簽署其姓名，佐以原處分機關亦認林進\n    富係代受處分人林宏維於應到案日期前提出申訴，且從上開\n    申訴內容，原處分機關當已獲悉應歸責人為林進富，自堪認\n    林進富係代受處分人林宏維於應到案日期前向原處分機關告\n    知應歸責人係林進富。是依前開規定，受處分人林宏維既已\n    於應到案日期前由林進富代為向原處分機關告知上開違規行\n    為之應歸責人係林進富，而原處分機關並無不能通知應歸責\n    人林進富到案處理之情形，本即應另行通知應歸責人林進富\n    到案依法處理，釐清林進富所言是否屬實，再行決定是否裁\n    罰駕駛人林進富。惟原處分機關未予詳查，遽對車輛所有人\n    即受處分人林宏維為上開裁處，即難認為允當。\n  3.綜上所述，原處分機關既已知車牌號碼AUN-055號普通重型\n    機車於前揭時、地，係由「林進富」駕駛，仍以車輛所有人\n    林宏維為本件違規受處分人，依道路交通管理處罰條例第56\n    條第1項第10款規定，裁處罰鍰1,200元，即難認為允當，應\n    由本院將原處分撤銷，改諭知本件受處分人不罰，以資適法\n    。\n四、據上論斷，應依道路交通事件處理辦法第19條前段，裁定如\n    主文。"
  },
  "search": "臺灣臺北地方法院交通事件裁定100年度交聲字第517號原處分機關交通部公路總局臺北區監理所板橋監理站異議人即受處分人林宏維上列異議人即受處分人因違反道路交通管理處罰條例案件，對於原處分機關交通部公路總局臺北區監理所板橋監理站於民國100年4月26日所為之處分（原處分案號：板監裁字第裁41-C00000000號），聲明異議，本院裁定如下：主文原處分撤銷。林宏維不罰。理由一、原處分意旨略以：異議人即受處分人林宏維（下稱受處分人）所有之車牌號碼AUN-055號普通重型機車，於民國100年3月4日上午9時49分許，在新北市○○區○○路188號旁，佔用機專用殘障停車位，有「於身心障礙專用停車位違規停車」之違規行為，經原舉發單位新北市政府警察局新店交通分隊以北警交字第C00000000號舉發違反道路交通管理事件通知單，以機車所有人即受處分人林宏維為被通知人，依違反道路交通管理處罰條例第56條第1項第10款之規定逕行掣單舉發，嗣經駕駛人即受處分人之父林進富於應到案日期（即100年4月15日）前之100年4月8日，誤向原舉發機關新北市政府警察局新店分局提出申訴，舉發機關於100年4月19日以新北警店交裁字第1000019521號函復林進富其違規事實明確，原處分機關交通部公路總局臺北區監理所板橋監理站於100年4月26日，依前揭法條規定及舉發機關處理意見，以板監裁字第裁41-C00000000號裁決書，裁罰受處分人林宏維罰鍰新臺幣（下同）1,200元。二、按「本條例之處罰，受舉發違反道路交通管理事件之受處罰人，認為受舉發之違規行為應歸責他人者，應於舉發違反道路交通管理事件通知單應到案日期前，檢附相關證據及應歸責人相關證明文件，向處罰機關告知應歸責人，處罰機關應即另行通知應歸責人到案依法處理」，道路交通管理處罰條例第85第1項訂有明文。倘本件受處分人林宏維主張其非上開違規行為之應歸責者，固應依上開規定，由受處分人先檢附相關證據及應歸責人相關證明文件向處罰機關即交通部公路總局臺北區監理所板橋監理站告知應歸責人，並由處罰機關另行通知應歸責人到案依法處理，以釐清受處分人所言是否真實，逾期未依規定辦理者，仍依前開條例各該違反條款規定處罰。三、經查：1.依100年3月4日北警交字第C00000000號舉發違反道路交通管理事件通知單存根聯所示，本件舉發通知單係由林進富於領車時簽收。復依原處分機關移送書意見欄記載：「…二、本案異議人曾於100年4月8日逕向原舉發單位新北市政府警察局新店分局提出申訴，該分局於100年4月19日以新北警店交裁字第1000019521號函函覆謂：『…查AUN-055號普通重型機車於100年3月4日9時49分許，在本市○○區○○路188號旁，未依規定位置違規停車（佔用機車專用殘障停車格，詳如舉證照片），為執行交通稽查勤務員警，依違反道路交通管理處罰條例第56條第1項第10款規定…予以照相採證逕行舉發後拖吊、移置。案復經檢視舉證照片，該車輛非為身心障礙專用車輛及專用車牌。所核違規事實明確，尚無違誤…』（詳如附件）」等語，而觀諸原處分機關移送書所附之新北市政府警察局新店分局100年4月19日新北警店交裁字第1000019521號函，該函所載受文者為「林進富」，另依新北市政府警察局新店分局100年5月19日新北警店交裁字第1000024877號函送本院之林進富100年4月8日交通違規陳述單及查詢單影本所示，係由林進富就受處分人林宏維所有之AUN-055號普通重型機車經警舉發於上開時、地在身心障礙專用停車位違規停車之交通違規案，誤向舉發機關新北市政府警察局新店分局提出申訴，惟林進富之申訴既已經舉發機關新北市政府警察局新店分局函復並移送原處分機關，且經原處分機關援用舉發機關上開函覆作為裁決之依據，堪認原處分機關亦認受處分人林宏維業由駕駛人林進富於應到案日期前代為提出申訴。2.次查，依駕駛人林進富於100年4月8日交通違規查詢單及陳述單所載，其已表明在舉發通知單上所載時、地，將車牌號碼AUN-055號普通重型機車違規停放於身心障礙專用停車位之人，係林進富本人，而非該車所有人林宏維，堪認其已於該交通違規陳述單及查詢單上敘明舉發機關所舉發違規行為之應歸責人為林進富，而非機車所有人林宏維。且林進富提出申訴時，已於舉發機關提供之交通違規陳述單及查詢單制式空白表格內，載明陳述人姓名為其本人，並已依該制式空白表格要求，填載其本人聯絡電話、地址、車牌號碼、違規日期、舉發通知單號碼、違規地點、違規事實及申訴理由，復於陳述人簽章欄內簽署其姓名，佐以原處分機關亦認林進富係代受處分人林宏維於應到案日期前提出申訴，且從上開申訴內容，原處分機關當已獲悉應歸責人為林進富，自堪認林進富係代受處分人林宏維於應到案日期前向原處分機關告知應歸責人係林進富。是依前開規定，受處分人林宏維既已於應到案日期前由林進富代為向原處分機關告知上開違規行為之應歸責人係林進富，而原處分機關並無不能通知應歸責人林進富到案處理之情形，本即應另行通知應歸責人林進富到案依法處理，釐清林進富所言是否屬實，再行決定是否裁罰駕駛人林進富。惟原處分機關未予詳查，遽對車輛所有人即受處分人林宏維為上開裁處，即難認為允當。3.綜上所述，原處分機關既已知車牌號碼AUN-055號普通重型機車於前揭時、地，係由「林進富」駕駛，仍以車輛所有人林宏維為本件違規受處分人，依道路交通管理處罰條例第56條第1項第10款規定，裁處罰鍰1,200元，即難認為允當，應由本院將原處分撤銷，改諭知本件受處分人不罰，以資適法。四、據上論斷，應依道路交通事件處理辦法第19條前段，裁定如主文。中華民國100年6月10日交通法庭法官陳慧萍以上正本證明與原本無異如不服本裁定應於送達後5日內向本院提出抗告狀書記官黃慧怡中華民國100年6月10日",
  "characters": {
    "judges": [
      "陳慧萍"
    ],
    "prosecutors": [

    ],
    "lawyers": [

    ],
    "clerks": [
      "黃慧怡"
    ],
    "plaintiffs": [

    ],
    "defendants": [

    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2011-06-10",
  "created_at": "2016-02-13 17:36:58",
  "updated_at": "2016-02-13 17:36:58"
}