{
  "identify": "TTD-100-訴-120-20110610-1",
  "court": {
    "name": "臺灣臺東地方法院",
    "code": "TTD"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 100,
  "word": "訴",
  "number": "120",
  "jcheck": "1",
  "reason": "施用毒品",
  "content": "臺灣臺東地方法院刑事判決            100 年度訴字第120 號\n公  訴  人  臺灣臺東地方法院檢察署檢察官\n被      告  陳政益\n上列被告因施用毒品案件，經檢察官提起公訴（100 年度毒偵字\n第99號），被告於準備程序中為有罪之陳述，本院合議庭裁定由\n受命法官獨任以簡式審判程序進行審理，判決如下：\n    主  文\n陳政益施用第一級毒品，累犯，處有期徒刑捌月。\n    犯罪事實\n一、陳政益前因施用毒品及違反槍砲彈藥刀械管制條例案件，經\n    本院以95年度訴字第67號判決分別判處有期徒刑4 月、4 月\n    ，嗣經本院以96年度聲減字第28號裁定減刑並定執行刑為有\n    期徒刑3 月15日確定，並於96年7 月25日縮刑期滿執行完畢\n    。\n二、詎陳政益仍不知悔改，仍基於施用第一級毒品海洛因及第二\n    級毒品甲基安非他命之犯意，於100 年1 月20日下午某時許\n    ，在花蓮縣壽豐鄉某友人住處，以將海洛因及甲基安非他命\n    置於玻璃球內點火燒烤吸食煙霧之方式，同時施用第一級毒\n    品海洛因及第二級毒品甲基安非他命1 次。嗣陳政益因他毒\n    品案件於同年月24日入監服刑時，為監獄人員採集其尿液送\n    驗，結果呈鴉片類嗎啡、安非他命類甲基安非他命及安非他\n    命陽性反應，始查悉上情。\n三、案經法務部矯正署臺東監獄移送臺灣臺東地方法院檢察署檢\n    察官偵查起訴。\n    理  由\n壹、程序事項\n    本件被告陳政益所犯者均非為死刑、無期徒刑、最輕本刑為\n    3 年以上有期徒刑之罪或高等法院管轄第一審案件，其於準\n    備程序進行中，先就被訴事實為有罪之陳述，經法官告知其\n    簡式審判程序之旨，並聽取公訴人、被告之意見後，本院爰\n    依刑事訴訟法第273 條之1 第1 項之規定，裁定由受命法官\n    獨任以簡式審判程序進行審理。\n貳、實體事項\n一、上開犯罪事實業據被告陳政益坦承不諱，且被告於當日採集\n    之尿液檢體，經送請慈濟大學濫用藥物檢驗中心檢驗，結果\n    呈鴉片類嗎啡、安非他命類安非他命及甲基安非他命陽性反\n    應，此有慈濟大學濫用藥物檢驗中心檢驗總表、臺灣臺東監\n    獄收容人採尿檢驗登記簿各1 份附卷可稽，足認被告之自白\n    與事實相符，應可採信。本案事證明確，被告犯行堪可認定\n    ，應依法論科。\n二、論罪科刑\n（一）按海洛因及甲基安非他命為毒品危害防制條例所列管之第\n      一級及第二級毒品，該條例第2 條第2 項第1 款及第2 款\n      規定甚明，是核被告所為，均係犯毒品危害防制條例第10\n      條第1 項及第2 項之施用第一級、第二級毒品罪。被告持\n      有第一級及第二級毒品之低度行為，應均為施用第一級及\n      第二級毒品之高度行為所吸收，不另論罪。次按海洛因為\n      中樞神經抑制劑、安非他命類毒品係中樞神經興奮劑，二\n      者作用機轉不同，本不宜共用，然對毒品施用者並無考慮\n      此原則之必要，通常可視其習性，同時混和施用任何毒品\n      ，有法務部調查局94年6 月8 日調科壹字第09400229960\n      號函1 份在卷可考，第一級毒品海洛因及第二級毒品甲基\n      安非他命既可混和施用，又查無被告分別施用之證據，是\n      被告自承其係同時混和施用海洛因及甲基安非他命乙節尚\n      屬可採。從而，被告係以一行為同時觸犯上開二罪名，為\n      想像競合犯，應均從一重之毒品危害防制條例第10條第1\n      項之施用第一級毒品罪處斷；檢察官認係2 罪，應有誤會\n      。\n（二）爰審酌被告前因施用毒品，經論罪科刑後，竟再犯本案，\n      顯見其控制力薄弱，難以自律，無法抗拒毒品之誘惑；復\n      慮及其施用毒品之動機、方法、次數、智識程度（高中肄\n      業）、職業及經濟狀況（木工，月入約1 、2 萬元）、犯\n      後終能坦承全部犯行之態度，及其所犯之施用第一級及第\n      二級毒品犯行乃戕害自己身心健康，並未危害他人法益等\n      一切情狀，量處如主文所示之刑。\n據上論斷，依刑事訴訟法第273 條之1 第1 項、第299 條第1 項\n前段，毒品危害防制條例第10條第1 項、第2 項，刑法第11條、\n第55條、第47條第1 項，判決如主文。\n本案經檢察官許慧珍到庭執行職務。\n中    華    民    國    100    年    6    月    10    日\n                  刑事第三庭    法  官  李俊彬\n以上正本證明與原本無異。\n如不服本判決應於收受送達後10日內向本院提出上訴書狀，並應\n敘述具體理由；其未敘述上訴理由者，應於上訴期間屆滿後20日\n內向本院補提理由書（均須按他造當事人之人數附繕本）。「切\n勿逕送上級法院」。\n中    華    民    國    100    年    6    月    10    日\n                                書記官  吳明學\n附錄論罪科刑法條：\n毒品危害防制條例第10條\n施用第一級毒品者，處 6 月以上 5 年以下有期徒刑。\n施用第二級毒品者，處 3 年以下有期徒刑。",
  "structure": {
    "main": "陳政益施用第一級毒品，累犯，處有期徒刑捌月。",
    "fact": "一、陳政益前因施用毒品及違反槍砲彈藥刀械管制條例案件，經\n    本院以95年度訴字第67號判決分別判處有期徒刑4 月、4 月\n    ，嗣經本院以96年度聲減字第28號裁定減刑並定執行刑為有\n    期徒刑3 月15日確定，並於96年7 月25日縮刑期滿執行完畢\n    。\n二、詎陳政益仍不知悔改，仍基於施用第一級毒品海洛因及第二\n    級毒品甲基安非他命之犯意，於100 年1 月20日下午某時許\n    ，在花蓮縣壽豐鄉某友人住處，以將海洛因及甲基安非他命\n    置於玻璃球內點火燒烤吸食煙霧之方式，同時施用第一級毒\n    品海洛因及第二級毒品甲基安非他命1 次。嗣陳政益因他毒\n    品案件於同年月24日入監服刑時，為監獄人員採集其尿液送\n    驗，結果呈鴉片類嗎啡、安非他命類甲基安非他命及安非他\n    命陽性反應，始查悉上情。\n三、案經法務部矯正署臺東監獄移送臺灣臺東地方法院檢察署檢\n    察官偵查起訴。\n    理  由\n壹、程序事項\n    本件被告陳政益所犯者均非為死刑、無期徒刑、最輕本刑為\n    3 年以上有期徒刑之罪或高等法院管轄第一審案件，其於準\n    備程序進行中，先就被訴事實為有罪之陳述，經法官告知其\n    簡式審判程序之旨，並聽取公訴人、被告之意見後，本院爰\n    依刑事訴訟法第273 條之1 第1 項之規定，裁定由受命法官\n    獨任以簡式審判程序進行審理。\n貳、實體事項\n一、上開犯罪事實業據被告陳政益坦承不諱，且被告於當日採集\n    之尿液檢體，經送請慈濟大學濫用藥物檢驗中心檢驗，結果\n    呈鴉片類嗎啡、安非他命類安非他命及甲基安非他命陽性反\n    應，此有慈濟大學濫用藥物檢驗中心檢驗總表、臺灣臺東監\n    獄收容人採尿檢驗登記簿各1 份附卷可稽，足認被告之自白\n    與事實相符，應可採信。本案事證明確，被告犯行堪可認定\n    ，應依法論科。\n二、論罪科刑\n（一）按海洛因及甲基安非他命為毒品危害防制條例所列管之第\n      一級及第二級毒品，該條例第2 條第2 項第1 款及第2 款\n      規定甚明，是核被告所為，均係犯毒品危害防制條例第10\n      條第1 項及第2 項之施用第一級、第二級毒品罪。被告持\n      有第一級及第二級毒品之低度行為，應均為施用第一級及\n      第二級毒品之高度行為所吸收，不另論罪。次按海洛因為\n      中樞神經抑制劑、安非他命類毒品係中樞神經興奮劑，二\n      者作用機轉不同，本不宜共用，然對毒品施用者並無考慮\n      此原則之必要，通常可視其習性，同時混和施用任何毒品\n      ，有法務部調查局94年6 月8 日調科壹字第09400229960\n      號函1 份在卷可考，第一級毒品海洛因及第二級毒品甲基\n      安非他命既可混和施用，又查無被告分別施用之證據，是\n      被告自承其係同時混和施用海洛因及甲基安非他命乙節尚\n      屬可採。從而，被告係以一行為同時觸犯上開二罪名，為\n      想像競合犯，應均從一重之毒品危害防制條例第10條第1\n      項之施用第一級毒品罪處斷；檢察官認係2 罪，應有誤會\n      。\n（二）爰審酌被告前因施用毒品，經論罪科刑後，竟再犯本案，\n      顯見其控制力薄弱，難以自律，無法抗拒毒品之誘惑；復\n      慮及其施用毒品之動機、方法、次數、智識程度（高中肄\n      業）、職業及經濟狀況（木工，月入約1 、2 萬元）、犯\n      後終能坦承全部犯行之態度，及其所犯之施用第一級及第\n      二級毒品犯行乃戕害自己身心健康，並未危害他人法益等\n      一切情狀，量處如主文所示之刑。\n據上論斷，依刑事訴訟法第273 條之1 第1 項、第299 條第1 項\n前段，毒品危害防制條例第10條第1 項、第2 項，刑法第11條、\n第55條、第47條第1 項，判決如主文。\n本案經檢察官許慧珍到庭執行職務。"
  },
  "search": "臺灣臺東地方法院刑事判決100年度訴字第120號公訴人臺灣臺東地方法院檢察署檢察官被告陳政益上列被告因施用毒品案件，經檢察官提起公訴（100年度毒偵字第99號），被告於準備程序中為有罪之陳述，本院合議庭裁定由受命法官獨任以簡式審判程序進行審理，判決如下：主文陳政益施用第一級毒品，累犯，處有期徒刑捌月。犯罪事實一、陳政益前因施用毒品及違反槍砲彈藥刀械管制條例案件，經本院以95年度訴字第67號判決分別判處有期徒刑4月、4月，嗣經本院以96年度聲減字第28號裁定減刑並定執行刑為有期徒刑3月15日確定，並於96年7月25日縮刑期滿執行完畢。二、詎陳政益仍不知悔改，仍基於施用第一級毒品海洛因及第二級毒品甲基安非他命之犯意，於100年1月20日下午某時許，在花蓮縣壽豐鄉某友人住處，以將海洛因及甲基安非他命置於玻璃球內點火燒烤吸食煙霧之方式，同時施用第一級毒品海洛因及第二級毒品甲基安非他命1次。嗣陳政益因他毒品案件於同年月24日入監服刑時，為監獄人員採集其尿液送驗，結果呈鴉片類嗎啡、安非他命類甲基安非他命及安非他命陽性反應，始查悉上情。三、案經法務部矯正署臺東監獄移送臺灣臺東地方法院檢察署檢察官偵查起訴。理由壹、程序事項本件被告陳政益所犯者均非為死刑、無期徒刑、最輕本刑為3年以上有期徒刑之罪或高等法院管轄第一審案件，其於準備程序進行中，先就被訴事實為有罪之陳述，經法官告知其簡式審判程序之旨，並聽取公訴人、被告之意見後，本院爰依刑事訴訟法第273條之1第1項之規定，裁定由受命法官獨任以簡式審判程序進行審理。貳、實體事項一、上開犯罪事實業據被告陳政益坦承不諱，且被告於當日採集之尿液檢體，經送請慈濟大學濫用藥物檢驗中心檢驗，結果呈鴉片類嗎啡、安非他命類安非他命及甲基安非他命陽性反應，此有慈濟大學濫用藥物檢驗中心檢驗總表、臺灣臺東監獄收容人採尿檢驗登記簿各1份附卷可稽，足認被告之自白與事實相符，應可採信。本案事證明確，被告犯行堪可認定，應依法論科。二、論罪科刑（一）按海洛因及甲基安非他命為毒品危害防制條例所列管之第一級及第二級毒品，該條例第2條第2項第1款及第2款規定甚明，是核被告所為，均係犯毒品危害防制條例第10條第1項及第2項之施用第一級、第二級毒品罪。被告持有第一級及第二級毒品之低度行為，應均為施用第一級及第二級毒品之高度行為所吸收，不另論罪。次按海洛因為中樞神經抑制劑、安非他命類毒品係中樞神經興奮劑，二者作用機轉不同，本不宜共用，然對毒品施用者並無考慮此原則之必要，通常可視其習性，同時混和施用任何毒品，有法務部調查局94年6月8日調科壹字第09400229960號函1份在卷可考，第一級毒品海洛因及第二級毒品甲基安非他命既可混和施用，又查無被告分別施用之證據，是被告自承其係同時混和施用海洛因及甲基安非他命乙節尚屬可採。從而，被告係以一行為同時觸犯上開二罪名，為想像競合犯，應均從一重之毒品危害防制條例第10條第1項之施用第一級毒品罪處斷；檢察官認係2罪，應有誤會。（二）爰審酌被告前因施用毒品，經論罪科刑後，竟再犯本案，顯見其控制力薄弱，難以自律，無法抗拒毒品之誘惑；復慮及其施用毒品之動機、方法、次數、智識程度（高中肄業）、職業及經濟狀況（木工，月入約1、2萬元）、犯後終能坦承全部犯行之態度，及其所犯之施用第一級及第二級毒品犯行乃戕害自己身心健康，並未危害他人法益等一切情狀，量處如主文所示之刑。據上論斷，依刑事訴訟法第273條之1第1項、第299條第1項前段，毒品危害防制條例第10條第1項、第2項，刑法第11條、第55條、第47條第1項，判決如主文。本案經檢察官許慧珍到庭執行職務。中華民國100年6月10日刑事第三庭法官李俊彬以上正本證明與原本無異。如不服本判決應於收受送達後10日內向本院提出上訴書狀，並應敘述具體理由；其未敘述上訴理由者，應於上訴期間屆滿後20日內向本院補提理由書（均須按他造當事人之人數附繕本）。「切勿逕送上級法院」。中華民國100年6月10日書記官吳明學附錄論罪科刑法條：毒品危害防制條例第10條施用第一級毒品者，處6月以上5年以下有期徒刑。施用第二級毒品者，處3年以下有期徒刑。",
  "characters": {
    "judges": [
      "李俊彬"
    ],
    "prosecutors": [
      "許慧珍"
    ],
    "lawyers": [

    ],
    "clerks": [
      "吳明學"
    ],
    "plaintiffs": [

    ],
    "defendants": [
      "陳政益"
    ],
    "prosecutor_office": [
      "臺灣臺東地方法院檢察署檢察官"
    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2011-06-10",
  "created_at": "2016-02-13 17:38:35",
  "updated_at": "2016-02-13 17:38:35"
}