{
  "identify": "TPA-88-判-3322-19990826",
  "court": {
    "name": "最高行政法院",
    "code": "TPA"
  },
  "division": {
    "name": "行政",
    "code": "A"
  },
  "year": 88,
  "word": "判",
  "number": "3322",
  "jcheck": "",
  "reason": "有關二二八事件處理及補償條例",
  "content": "行  政  法  院  判  決                          八十八年度判字第三三二二號\n    原      告  甲○○\n    被      告  財團法人二二八事件紀念基金會\n右當事人間因有關二二八事件處理及補償條例事件，原告不服行政院中華民國八十七\n年七月二十四日台八七訴字第三七四○一號訴願決定（以再訴願決定論），提起行政\n訴訟。本院判決如左︰\n    主  文\n原告之訴駁回。\n    事  實\n緣原告於八十六年七月十五日以其於三十六年三月二日被二二八事件肇事者毆打並押\n至警察局拘留八日，因軍隊進駐始獲釋放，嗣經治療二月始漸康復，所有黃金、字畫\n、衣物於二二八事件期間被洗劫一空云云，向被告申請受難者補償金。經被告調查結\n果，以八十七年三月六日二二八守字第○○二六四號書函否准。原告向行政院提起\n訴願（以再訴願論），遭駁回，乃提起行政訴訟。茲摘兩造訴辯意旨於次：\n原告起訴意旨略謂︰一、原告於三十六年三月二日被暴亂者刀棍砍打重傷，在血流如\n注下被關押警局拘留所者九天。若非江瓚禹、江清泉二友及時延送治療，豈能幸存。\n受傷照片早送被告存查。二、暴亂期間各地縣市政府警察局均被劫持搶佔成立維持會\n，當時原告任職舊台中縣政府，公權力已被摧毀殆盡，二二八事件，於焉而起，日益\n擴大。三、申請補償係遵照政府德政：「以撫慰受難者，促進社會祥和與族群和諧。\n」不意竟然不予照准。原告身受重傷，（刀疤猶在），生命幾乎不保，失去自由，財\n物被劫一空，如此重大傷害，被補償條例第二條之規定一筆勾銷，此一條文之設立顯\n而易見已預定補償之對象－即事件之暴亂者，政府依法審判暴亂者，何能謂「受公權\n力迫害」﹖強詞奪理目的則在領取補償，而原告等數人受傷害者竟被不明事實經過，\n是非不分，顛倒黑白以偏蓋全之法條所扼制，法紀何在﹖公理何存﹖四、原告已風燭\n殘年（七十七歲），加以重病在身（腸癌），痛苦不堪，但為苟全性命，不得不提起\n訴願，更以不平則鳴之決心，再四陳情，但所得結果仍處於「公文旅行」之中。五、\n原告在台從事教育工作五十餘年先後曾任台中及台北地區公私立高中（職）校長三十\n餘年，並兼專任私立大專院校教授二十餘年，並於六十年與陳耿福先生合資創辦私立\n景文高中於木柵，擔任校長十有二年，因病而辭，懇請鈞院查明所陳事實真相，以公\n平合理之原則，補償原告所受之重大傷害。六、原告並無「肇事者為公務員」一說，\n所稱「因軍隊進駐始獲釋放。」因當時各地縣市政府警察局均被劫持搶佔，縣長宋增\n（台中縣）逃避至埔心鄉，縣府職員亦紛紛逃往各地避難，三月十日軍隊一團進駐\n員林，一面維持地方秩序，一面兵分兩路追捕謝雪紅，於是縣政府各機關學校始恢復\n辦公，學校恢復上課，原告等被關數人亦獲釋放，至於林朝業說什麼義警保護，原告\n未之見也，簡直胡說八道。七、因二二八發生暴亂，家中財物被搶一空，唯有五幅名\n家大師題贈字畫（于佑任、董作賓、胡適、高逸鴻、傅狷夫），亦被搶光，實一生憾\n事。\n被告答辯意旨略謂︰一、依據「二二八事件處理及補償條例」第二條第一項規定：「\n本條例所稱受難者，係指人民因本事件生命、身體、自由或財產遭受公務員或公權力\n侵害者。」。又所謂「本事件」依同條例第一條規定是指「二二八事件」。二、原告\n於受難事實陳述書陳述：受難者於民國三十五年九月起服務於台中縣政府。二二八事\n件發生時，從台北波及員林，民國三十六年三月二日，受難者與同事陳祖榮驚慌中跑\n至縣府茶水間躲藏，但至夜晚八時左右被肇事者搜出遭毆打後被押往警察局羈押八天\n，後因軍隊進駐員林始獲釋放，經二月治療身體始漸康復。縣府職員宿舍全係外省單\n身職員住宿，事件期間地方秩序混亂，受難者之黃金、字畫、衣物被洗劫一空。三、\n本會查證之臺灣省文獻委員會編印「二二八事件文獻補錄」三六頁林朝業先生口述記\n錄「．．．在事件發生時，我們都將外省人集中在拘留所保護（由義警看守），吳錫\n圭當時曾去拘留所看這批外省人，並向他們說了一番大道理。事件後，吳乃被抓去警\n察局灌肥皂水，回家後生病而死。後來我們知道，這是甲○○（經營武訓中學）告的\n密。．．．」。四、由原告之受難事實陳述書及訴願書陳述「被肇事者搜出遭毆打後\n被押往警察局羈押八天」，但無法證明此「肇事者」為公務員。又若遭公務員羈押，\n何來「後因軍隊進駐員林始獲釋放」，與一般常理不符。由文獻補錄之記載可知，甲\n○○乃由義警所保護，非公權力之加害，與「二二八事件處理及補償條例」第二條第\n一項規定不符，故本會依法不予以補償。五、縱上論述，本會及行政院所為之決定並\n無不當，請駁回原告之訴。\n    理  由\n按「本條例所稱受難者，係指人民因本事件生命、身體、自由或財產遭受公務員或公\n權力侵害者。」「行政院為處理受難者之認定及申請補償事宜，得設『財團法人二二\n八事件紀念基金會』（以下簡稱紀念基金會），由學者專家、社會公正人士、政府及\n受難者家屬代表組成之。」「補償金之申請、認定程序及發放事宜，由紀念基金委員\n會定之。」為二二八事件處理及補償條例（下稱本條例）第二條第一項、第三條第一\n項及第七條第三項所規定。準此可知，紀念基金會認定並發給補償金之受難者，以受\n公務員或公權力侵害之人民為限。其於二二八事件中遭受暴徒侵害之人民，非茲所稱\n之受難者，自無從申請紀念基金會發給補償金。本件原告以其於二二八事件中被毆打\n、拘禁，身體、健康、財物受損，申請被告給付補償金。被告調查結果，以原告之受\n難並非肇因於公權力之加害，不在二二八事件補償之範圍，乃函復無法給予補償。原\n告不服，提起訴願（以再訴願論），行政院訴願決定以原告於受難事實陳述中，既陳\n稱被二二八事件暴亂者毆打並押至警察局拘留，即非屬遭受公權力之加害，且無法證\n明「肇事者」為公務員，況若遭公務員羈押，何來原告所稱「因軍隊進駐始獲釋放」\n，亦與一般常理不符。又由臺灣省文獻委員會編印之二二八事件文獻補錄第三十六頁\n林朝業君口述紀錄可知，原告在拘留所係由義警保護，而非公權力之加害，不符合二\n二八事件處理及補償條例第二條之規定。從而被告核定無法給予補償，並無不當。因\n而駁回原告之訴願。經核均無不合。茲原告起訴主張：原告於二二八事件中確受傷被\n拘，生命幾乎不保，且財物被劫一空，受害慘重，合乎政府制定本條例以撫慰受難者\n，促進社會祥和與族群和諧之原意，自應准予補償。又二二八事件中暴徒所為，催毀\n公權力殆盡，並非受公權力迫害，本條例第二條之設，豈能無原告受害，而以暴徒\n為補償對象，則法紀與公理何存云云。惟按本條例所以限定補償之對象止於二二八事\n件中受公權力或公務員侵害者，而不及於受暴徒侵害者，蓋因事件之發生，多緣於公\n權力之未及防範、制止或公務員處置失衡，人民於事件中受暴徒侵害，為政府消極的\n未予保護之疏失，人民誠感亂世之無奈耳；至若人民於事件中，竟受公權力或公務員\n之侵害，則為政府直接加害，於亂中為惡，人民猶處水深火熱中，怨恨永誌，豈僅無\n奈而已。由於國家財力有限，對於二二八事件中之受難者給予補償，僅能擇其受政府\n直接侵害，積怨最深者為對象，乃立法上衡酌之結果，被告據以辦理，於法尚無違背\n。除補償金之發給外，本條例另有建碑紀念、定為和平紀念日，籌辦紀念活動規定（\n第四條、第五條），亦在於達成本條例為「撫平歷史傷痛，促進族群融和」而制定之\n目的。不能謂對於二二八事件中受暴徒侵害者略而無。又本條例第二條明示之補償\n對象係受公務員或公權力侵害之受難者，並不包括受公權力合法行使之對象，暴徒經\n公權力依法審訊，若身體、自由或財產因此受有損失，非受難者。原告指為本條例第\n二條預定立場，以暴徒為補償之對象云云，容屬誤會。原告雖從事教育數十年，獲頒\n勳章無數，尚與本案無關，既不能證明其為本條例補償對象，被告否准其申請補償，\n揆諸首開規定，並無違誤。訴願決定（以再訴願決定論）駁回其訴願，亦無不合。起\n訴意旨為無理由，應予駁回。至於原告年邁又重病在身，應予社會扶助，非本案所得\n論究。附予明。\n據上論結，本件原告之訴為無理由，爰依行政訴訟法第二十六條後段，判決如主文。\n中    華    民    國     八十八      年      八      月     二十六      日\n                    行 政 法 院 第 三 庭\n                                審 判 長 評  事      曾  隆  興\n                                         評  事      吳  錦  龍\n                                         評  事      蔡  進  田\n                                         評  事      鄭  淑  貞\n                                         評  事      徐  瑞  晃\n右  正  本  證  明  與  原  本  無  異\n                                         法院書記官  郭  育  玎\n中    華    民    國     八十八      年      八      月     二十七      日\n",
  "structure": {
    "main": "原告之訴駁回。",
    "fact": "緣原告於八十六年七月十五日以其於三十六年三月二日被二二八事件肇事者毆打並押\n至警察局拘留八日，因軍隊進駐始獲釋放，嗣經治療二月始漸康復，所有黃金、字畫\n、衣物於二二八事件期間被洗劫一空云云，向被告申請受難者補償金。經被告調查結\n果，以八十七年三月六日二二八守字第○○二六四號書函否准。原告向行政院提起\n訴願（以再訴願論），遭駁回，乃提起行政訴訟。茲摘兩造訴辯意旨於次：\n原告起訴意旨略謂︰一、原告於三十六年三月二日被暴亂者刀棍砍打重傷，在血流如\n注下被關押警局拘留所者九天。若非江瓚禹、江清泉二友及時延送治療，豈能幸存。\n受傷照片早送被告存查。二、暴亂期間各地縣市政府警察局均被劫持搶佔成立維持會\n，當時原告任職舊台中縣政府，公權力已被摧毀殆盡，二二八事件，於焉而起，日益\n擴大。三、申請補償係遵照政府德政：「以撫慰受難者，促進社會祥和與族群和諧。\n」不意竟然不予照准。原告身受重傷，（刀疤猶在），生命幾乎不保，失去自由，財\n物被劫一空，如此重大傷害，被補償條例第二條之規定一筆勾銷，此一條文之設立顯\n而易見已預定補償之對象－即事件之暴亂者，政府依法審判暴亂者，何能謂「受公權\n力迫害」﹖強詞奪理目的則在領取補償，而原告等數人受傷害者竟被不明事實經過，\n是非不分，顛倒黑白以偏蓋全之法條所扼制，法紀何在﹖公理何存﹖四、原告已風燭\n殘年（七十七歲），加以重病在身（腸癌），痛苦不堪，但為苟全性命，不得不提起\n訴願，更以不平則鳴之決心，再四陳情，但所得結果仍處於「公文旅行」之中。五、\n原告在台從事教育工作五十餘年先後曾任台中及台北地區公私立高中（職）校長三十\n餘年，並兼專任私立大專院校教授二十餘年，並於六十年與陳耿福先生合資創辦私立\n景文高中於木柵，擔任校長十有二年，因病而辭，懇請鈞院查明所陳事實真相，以公\n平合理之原則，補償原告所受之重大傷害。六、原告並無「肇事者為公務員」一說，\n所稱「因軍隊進駐始獲釋放。」因當時各地縣市政府警察局均被劫持搶佔，縣長宋增\n（台中縣）逃避至埔心鄉，縣府職員亦紛紛逃往各地避難，三月十日軍隊一團進駐\n員林，一面維持地方秩序，一面兵分兩路追捕謝雪紅，於是縣政府各機關學校始恢復\n辦公，學校恢復上課，原告等被關數人亦獲釋放，至於林朝業說什麼義警保護，原告\n未之見也，簡直胡說八道。七、因二二八發生暴亂，家中財物被搶一空，唯有五幅名\n家大師題贈字畫（于佑任、董作賓、胡適、高逸鴻、傅狷夫），亦被搶光，實一生憾\n事。\n被告答辯意旨略謂︰一、依據「二二八事件處理及補償條例」第二條第一項規定：「\n本條例所稱受難者，係指人民因本事件生命、身體、自由或財產遭受公務員或公權力\n侵害者。」。又所謂「本事件」依同條例第一條規定是指「二二八事件」。二、原告\n於受難事實陳述書陳述：受難者於民國三十五年九月起服務於台中縣政府。二二八事\n件發生時，從台北波及員林，民國三十六年三月二日，受難者與同事陳祖榮驚慌中跑\n至縣府茶水間躲藏，但至夜晚八時左右被肇事者搜出遭毆打後被押往警察局羈押八天\n，後因軍隊進駐員林始獲釋放，經二月治療身體始漸康復。縣府職員宿舍全係外省單\n身職員住宿，事件期間地方秩序混亂，受難者之黃金、字畫、衣物被洗劫一空。三、\n本會查證之臺灣省文獻委員會編印「二二八事件文獻補錄」三六頁林朝業先生口述記\n錄「．．．在事件發生時，我們都將外省人集中在拘留所保護（由義警看守），吳錫\n圭當時曾去拘留所看這批外省人，並向他們說了一番大道理。事件後，吳乃被抓去警\n察局灌肥皂水，回家後生病而死。後來我們知道，這是甲○○（經營武訓中學）告的\n密。．．．」。四、由原告之受難事實陳述書及訴願書陳述「被肇事者搜出遭毆打後\n被押往警察局羈押八天」，但無法證明此「肇事者」為公務員。又若遭公務員羈押，\n何來「後因軍隊進駐員林始獲釋放」，與一般常理不符。由文獻補錄之記載可知，甲\n○○乃由義警所保護，非公權力之加害，與「二二八事件處理及補償條例」第二條第\n一項規定不符，故本會依法不予以補償。五、縱上論述，本會及行政院所為之決定並\n無不當，請駁回原告之訴。",
    "reason": "按「本條例所稱受難者，係指人民因本事件生命、身體、自由或財產遭受公務員或公\n權力侵害者。」「行政院為處理受難者之認定及申請補償事宜，得設『財團法人二二\n八事件紀念基金會』（以下簡稱紀念基金會），由學者專家、社會公正人士、政府及\n受難者家屬代表組成之。」「補償金之申請、認定程序及發放事宜，由紀念基金委員\n會定之。」為二二八事件處理及補償條例（下稱本條例）第二條第一項、第三條第一\n項及第七條第三項所規定。準此可知，紀念基金會認定並發給補償金之受難者，以受\n公務員或公權力侵害之人民為限。其於二二八事件中遭受暴徒侵害之人民，非茲所稱\n之受難者，自無從申請紀念基金會發給補償金。本件原告以其於二二八事件中被毆打\n、拘禁，身體、健康、財物受損，申請被告給付補償金。被告調查結果，以原告之受\n難並非肇因於公權力之加害，不在二二八事件補償之範圍，乃函復無法給予補償。原\n告不服，提起訴願（以再訴願論），行政院訴願決定以原告於受難事實陳述中，既陳\n稱被二二八事件暴亂者毆打並押至警察局拘留，即非屬遭受公權力之加害，且無法證\n明「肇事者」為公務員，況若遭公務員羈押，何來原告所稱「因軍隊進駐始獲釋放」\n，亦與一般常理不符。又由臺灣省文獻委員會編印之二二八事件文獻補錄第三十六頁\n林朝業君口述紀錄可知，原告在拘留所係由義警保護，而非公權力之加害，不符合二\n二八事件處理及補償條例第二條之規定。從而被告核定無法給予補償，並無不當。因\n而駁回原告之訴願。經核均無不合。茲原告起訴主張：原告於二二八事件中確受傷被\n拘，生命幾乎不保，且財物被劫一空，受害慘重，合乎政府制定本條例以撫慰受難者\n，促進社會祥和與族群和諧之原意，自應准予補償。又二二八事件中暴徒所為，催毀\n公權力殆盡，並非受公權力迫害，本條例第二條之設，豈能無原告受害，而以暴徒\n為補償對象，則法紀與公理何存云云。惟按本條例所以限定補償之對象止於二二八事\n件中受公權力或公務員侵害者，而不及於受暴徒侵害者，蓋因事件之發生，多緣於公\n權力之未及防範、制止或公務員處置失衡，人民於事件中受暴徒侵害，為政府消極的\n未予保護之疏失，人民誠感亂世之無奈耳；至若人民於事件中，竟受公權力或公務員\n之侵害，則為政府直接加害，於亂中為惡，人民猶處水深火熱中，怨恨永誌，豈僅無\n奈而已。由於國家財力有限，對於二二八事件中之受難者給予補償，僅能擇其受政府\n直接侵害，積怨最深者為對象，乃立法上衡酌之結果，被告據以辦理，於法尚無違背\n。除補償金之發給外，本條例另有建碑紀念、定為和平紀念日，籌辦紀念活動規定（\n第四條、第五條），亦在於達成本條例為「撫平歷史傷痛，促進族群融和」而制定之\n目的。不能謂對於二二八事件中受暴徒侵害者略而無。又本條例第二條明示之補償\n對象係受公務員或公權力侵害之受難者，並不包括受公權力合法行使之對象，暴徒經\n公權力依法審訊，若身體、自由或財產因此受有損失，非受難者。原告指為本條例第\n二條預定立場，以暴徒為補償之對象云云，容屬誤會。原告雖從事教育數十年，獲頒\n勳章無數，尚與本案無關，既不能證明其為本條例補償對象，被告否准其申請補償，\n揆諸首開規定，並無違誤。訴願決定（以再訴願決定論）駁回其訴願，亦無不合。起\n訴意旨為無理由，應予駁回。至於原告年邁又重病在身，應予社會扶助，非本案所得\n論究。附予明。\n據上論結，本件原告之訴為無理由，爰依行政訴訟法第二十六條後段，判決如主文。\n中    華    民    國     八十八      年      八      月     二十六      日\n                    行 政 法 院 第 三 庭\n                                審 判 長 評  事      曾  隆  興\n                                         評  事      吳  錦  龍\n                                         評  事      蔡  進  田\n                                         評  事      鄭  淑  貞\n                                         評  事      徐  瑞  晃\n右  正  本  證  明  與  原  本  無  異\n                                         法院書記官  郭  育  玎"
  },
  "search": "行政法院判決八十八年度判字第三三二二號原告甲○○被告財團法人二二八事件紀念基金會右當事人間因有關二二八事件處理及補償條例事件，原告不服行政院中華民國八十七年七月二十四日台八七訴字第三七四○一號訴願決定（以再訴願決定論），提起行政訴訟。本院判決如左︰主文原告之訴駁回。事實緣原告於八十六年七月十五日以其於三十六年三月二日被二二八事件肇事者毆打並押至警察局拘留八日，因軍隊進駐始獲釋放，嗣經治療二月始漸康復，所有黃金、字畫、衣物於二二八事件期間被洗劫一空云云，向被告申請受難者補償金。經被告調查結果，以八十七年三月六日二二八守字第○○二六四號書函否准。原告向行政院提起訴願（以再訴願論），遭駁回，乃提起行政訴訟。茲摘兩造訴辯意旨於次：原告起訴意旨略謂︰一、原告於三十六年三月二日被暴亂者刀棍砍打重傷，在血流如注下被關押警局拘留所者九天。若非江瓚禹、江清泉二友及時延送治療，豈能幸存。受傷照片早送被告存查。二、暴亂期間各地縣市政府警察局均被劫持搶佔成立維持會，當時原告任職舊台中縣政府，公權力已被摧毀殆盡，二二八事件，於焉而起，日益擴大。三、申請補償係遵照政府德政：「以撫慰受難者，促進社會祥和與族群和諧。」不意竟然不予照准。原告身受重傷，（刀疤猶在），生命幾乎不保，失去自由，財物被劫一空，如此重大傷害，被補償條例第二條之規定一筆勾銷，此一條文之設立顯而易見已預定補償之對象－即事件之暴亂者，政府依法審判暴亂者，何能謂「受公權力迫害」﹖強詞奪理目的則在領取補償，而原告等數人受傷害者竟被不明事實經過，是非不分，顛倒黑白以偏蓋全之法條所扼制，法紀何在﹖公理何存﹖四、原告已風燭殘年（七十七歲），加以重病在身（腸癌），痛苦不堪，但為苟全性命，不得不提起訴願，更以不平則鳴之決心，再四陳情，但所得結果仍處於「公文旅行」之中。五、原告在台從事教育工作五十餘年先後曾任台中及台北地區公私立高中（職）校長三十餘年，並兼專任私立大專院校教授二十餘年，並於六十年與陳耿福先生合資創辦私立景文高中於木柵，擔任校長十有二年，因病而辭，懇請鈞院查明所陳事實真相，以公平合理之原則，補償原告所受之重大傷害。六、原告並無「肇事者為公務員」一說，所稱「因軍隊進駐始獲釋放。」因當時各地縣市政府警察局均被劫持搶佔，縣長宋增（台中縣）逃避至埔心鄉，縣府職員亦紛紛逃往各地避難，三月十日軍隊一團進駐員林，一面維持地方秩序，一面兵分兩路追捕謝雪紅，於是縣政府各機關學校始恢復辦公，學校恢復上課，原告等被關數人亦獲釋放，至於林朝業說什麼義警保護，原告未之見也，簡直胡說八道。七、因二二八發生暴亂，家中財物被搶一空，唯有五幅名家大師題贈字畫（于佑任、董作賓、胡適、高逸鴻、傅狷夫），亦被搶光，實一生憾事。被告答辯意旨略謂︰一、依據「二二八事件處理及補償條例」第二條第一項規定：「本條例所稱受難者，係指人民因本事件生命、身體、自由或財產遭受公務員或公權力侵害者。」。又所謂「本事件」依同條例第一條規定是指「二二八事件」。二、原告於受難事實陳述書陳述：受難者於民國三十五年九月起服務於台中縣政府。二二八事件發生時，從台北波及員林，民國三十六年三月二日，受難者與同事陳祖榮驚慌中跑至縣府茶水間躲藏，但至夜晚八時左右被肇事者搜出遭毆打後被押往警察局羈押八天，後因軍隊進駐員林始獲釋放，經二月治療身體始漸康復。縣府職員宿舍全係外省單身職員住宿，事件期間地方秩序混亂，受難者之黃金、字畫、衣物被洗劫一空。三、本會查證之臺灣省文獻委員會編印「二二八事件文獻補錄」三六頁林朝業先生口述記錄「．．．在事件發生時，我們都將外省人集中在拘留所保護（由義警看守），吳錫圭當時曾去拘留所看這批外省人，並向他們說了一番大道理。事件後，吳乃被抓去警察局灌肥皂水，回家後生病而死。後來我們知道，這是甲○○（經營武訓中學）告的密。．．．」。四、由原告之受難事實陳述書及訴願書陳述「被肇事者搜出遭毆打後被押往警察局羈押八天」，但無法證明此「肇事者」為公務員。又若遭公務員羈押，何來「後因軍隊進駐員林始獲釋放」，與一般常理不符。由文獻補錄之記載可知，甲○○乃由義警所保護，非公權力之加害，與「二二八事件處理及補償條例」第二條第一項規定不符，故本會依法不予以補償。五、縱上論述，本會及行政院所為之決定並無不當，請駁回原告之訴。理由按「本條例所稱受難者，係指人民因本事件生命、身體、自由或財產遭受公務員或公權力侵害者。」「行政院為處理受難者之認定及申請補償事宜，得設『財團法人二二八事件紀念基金會』（以下簡稱紀念基金會），由學者專家、社會公正人士、政府及受難者家屬代表組成之。」「補償金之申請、認定程序及發放事宜，由紀念基金委員會定之。」為二二八事件處理及補償條例（下稱本條例）第二條第一項、第三條第一項及第七條第三項所規定。準此可知，紀念基金會認定並發給補償金之受難者，以受公務員或公權力侵害之人民為限。其於二二八事件中遭受暴徒侵害之人民，非茲所稱之受難者，自無從申請紀念基金會發給補償金。本件原告以其於二二八事件中被毆打、拘禁，身體、健康、財物受損，申請被告給付補償金。被告調查結果，以原告之受難並非肇因於公權力之加害，不在二二八事件補償之範圍，乃函復無法給予補償。原告不服，提起訴願（以再訴願論），行政院訴願決定以原告於受難事實陳述中，既陳稱被二二八事件暴亂者毆打並押至警察局拘留，即非屬遭受公權力之加害，且無法證明「肇事者」為公務員，況若遭公務員羈押，何來原告所稱「因軍隊進駐始獲釋放」，亦與一般常理不符。又由臺灣省文獻委員會編印之二二八事件文獻補錄第三十六頁林朝業君口述紀錄可知，原告在拘留所係由義警保護，而非公權力之加害，不符合二二八事件處理及補償條例第二條之規定。從而被告核定無法給予補償，並無不當。因而駁回原告之訴願。經核均無不合。茲原告起訴主張：原告於二二八事件中確受傷被拘，生命幾乎不保，且財物被劫一空，受害慘重，合乎政府制定本條例以撫慰受難者，促進社會祥和與族群和諧之原意，自應准予補償。又二二八事件中暴徒所為，催毀公權力殆盡，並非受公權力迫害，本條例第二條之設，豈能無原告受害，而以暴徒為補償對象，則法紀與公理何存云云。惟按本條例所以限定補償之對象止於二二八事件中受公權力或公務員侵害者，而不及於受暴徒侵害者，蓋因事件之發生，多緣於公權力之未及防範、制止或公務員處置失衡，人民於事件中受暴徒侵害，為政府消極的未予保護之疏失，人民誠感亂世之無奈耳；至若人民於事件中，竟受公權力或公務員之侵害，則為政府直接加害，於亂中為惡，人民猶處水深火熱中，怨恨永誌，豈僅無奈而已。由於國家財力有限，對於二二八事件中之受難者給予補償，僅能擇其受政府直接侵害，積怨最深者為對象，乃立法上衡酌之結果，被告據以辦理，於法尚無違背。除補償金之發給外，本條例另有建碑紀念、定為和平紀念日，籌辦紀念活動規定（第四條、第五條），亦在於達成本條例為「撫平歷史傷痛，促進族群融和」而制定之目的。不能謂對於二二八事件中受暴徒侵害者略而無。又本條例第二條明示之補償對象係受公務員或公權力侵害之受難者，並不包括受公權力合法行使之對象，暴徒經公權力依法審訊，若身體、自由或財產因此受有損失，非受難者。原告指為本條例第二條預定立場，以暴徒為補償之對象云云，容屬誤會。原告雖從事教育數十年，獲頒勳章無數，尚與本案無關，既不能證明其為本條例補償對象，被告否准其申請補償，揆諸首開規定，並無違誤。訴願決定（以再訴願決定論）駁回其訴願，亦無不合。起訴意旨為無理由，應予駁回。至於原告年邁又重病在身，應予社會扶助，非本案所得論究。附予明。據上論結，本件原告之訴為無理由，爰依行政訴訟法第二十六條後段，判決如主文。中華民國八十八年八月二十六日行政法院第三庭審判長評事曾隆興評事吳錦龍評事蔡進田評事鄭淑貞評事徐瑞晃右正本證明與原本無異法院書記官郭育玎中華民國八十八年八月二十七日",
  "characters": {
    "judges": [

    ],
    "prosecutors": [

    ],
    "lawyers": [

    ],
    "clerks": [
      "法院"
    ],
    "plaintiffs": [
      "甲"
    ],
    "defendants": [
      "財團法人二二八事件紀念基金會",
      "右當事人間因有關二二八事件處理及補償條例事件，原告不服行政院中華民國八十七",
      "年七月二十四日台八七訴字第三七四○一號訴願決定（以再訴願決定論），提起行政"
    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "1999-08-26",
  "created_at": "2016-02-04 12:01:19",
  "updated_at": "2016-02-04 12:01:19"
}