{
  "identify": "TPS-86-台上-2999-19970522",
  "court": {
    "name": "最高法院",
    "code": "TPS"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 86,
  "word": "台上",
  "number": "2999",
  "jcheck": "",
  "reason": "殺人未遂等罪",
  "content": "最高法院刑事判決                              八十六年度台上字第二九九九號\n    上  訴  人  甲○○\n    選任辯護人  張豐守律師\n右上訴人因殺人未遂等罪案件，不服台灣高等法院台中分院中華民國八十五年七月二\n十三日第二審判決（八十五年度上訴字第一二四一號，起訴案號：台灣彰化地方法院\n檢察署八十四年度偵字第八五九一號），提起上訴，本院判決如左：\n    主  文\n原判決關於殺人未遂部分撤銷，發回台灣高等法院台中分院。\n其他上訴駁回。\n    理  由\n一撤銷發回部分\n本件原判決認定：上訴人甲○○於民國八十四年十二月十二日下午六、七時許，在彰\n化縣警察局北斗分局埤頭分駐所前，以殺人犯意，持接木刀刺殺其前妻黃繪樺頭、頸\n及顏面部，致黃繪樺受撕裂傷共計十處，幸經警員及路人合力將上訴人制止，始免於\n難等情，因而維持第一審論處上訴人殺人未遂罪刑之判決，固非無見。\n惟按殺人未遂與傷害罪之區別，應以有無犯意為斷；被害人所受傷害之程度，固不能\n據為認定有無殺意之唯一標準，但加害人之下手情形如何，於審究犯意方面，仍不失\n為重要參考資料。原判決認定上訴人有殺害告訴人黃繪樺之犯意，係以上訴人持利器\n刺殺告訴人之頭、頸部等身體要害部位多達十刀，足見殺意至堅，為主要之論據，然\n依卷內資料，上訴人始終否認有殺人之決意，並辯稱：僅用刀劃傷告訴人之臉部云云\n；證人即當時在場目擊之警員劉永祺於第一審調查時亦證稱：「（當時上訴人對告訴\n人）罵粗魯的話……（並說）臉漂亮要把你劃這些話」、「（上訴人朝告訴人）頭部\n左右劃，我沒見用刺」等語（見一審卷第三十頁）。證人劉永祺上開證詞如果可信，\n上訴人應係以手持之利器左右揮劃（而非戮刺）告訴人之頭、臉等部，則其下手之方\n式及當時之用力是否有所節制﹖其主觀上之犯意，究係欲置告訴人於死亡，抑或僅在\n毀其容貌﹖均非無疑義，而有仔細勾稽推求之必要。原審未詳為斟酌說明，遽為不利\n於上訴人之認定，難謂無判決理由未備之違背法令。上訴意旨指摘原判決此部分不當\n，非無理由，應認有發回更審之原因。\n二上訴駁回（即非法剝奪行動自由）部分\n按刑事訴訟法第三百七十七條規定：上訴於第三審法院，非以判決違背法令為理由，\n不得為之。是提起第三審上訴，應以原判決違背法令為理由，係屬法定要件，且必須\n依據卷內資料為具體之指摘，並足據以辨認原判決已具備違背法令之形式，始屬相當\n。本件原判決維持第一審論處上訴人以脅迫方法剝奪人之行動自由罪刑部分之判決，\n業已明所憑之證據及認定之理由。對於上訴人事後辯稱：係告訴人黃繪樺自願隨其\n外出，其未使用脅迫之方法等語，認係卸責之詞，不足採信，亦已依據卷內資料，詳\n予指駁。上訴意旨置其曾為之自白及原判決之明白論斷於不顧，仍執陳詞否認犯罪，\n並就原審採證認事職權之行使，任意指摘，難謂已符合首揭法定上訴第三審之要件。\n又按精神耗弱人之行為，僅得減輕其刑而非必須減輕，事實審法院既未認定上訴人於\n行為時係精神耗弱之人，從而未適用刑法第十九條第二項減輕其刑，即無違法可言，\n執此指摘，亦非適法之第三審上訴理由。此部分其上訴違背法律上之程式，應予駁回\n。\n據上論結，應依刑事訴訟法第三百九十七條、第四百零一條、第三百九十五條前段，\n判決如主文。\n中      華      民      國    八十六    年      五      月    二十二    日\n                              最高法院刑事第六庭\n                                  審判長法官  黃  劍  青\n                                        法官  劉  敬  一\n                                        法官  林  增  福\n                                        法官  林  文  豐\n                                        法官  邵  燕  玲\n      右正本證明與原本無異\n                                              書  記  官\n中      華      民      國    八十六    年      五      月    二十九    日\n",
  "structure": {
    "main": "原判決關於殺人未遂部分撤銷，發回台灣高等法院台中分院。\n其他上訴駁回。",
    "reason": "一撤銷發回部分\n本件原判決認定：上訴人甲○○於民國八十四年十二月十二日下午六、七時許，在彰\n化縣警察局北斗分局埤頭分駐所前，以殺人犯意，持接木刀刺殺其前妻黃繪樺頭、頸\n及顏面部，致黃繪樺受撕裂傷共計十處，幸經警員及路人合力將上訴人制止，始免於\n難等情，因而維持第一審論處上訴人殺人未遂罪刑之判決，固非無見。\n惟按殺人未遂與傷害罪之區別，應以有無犯意為斷；被害人所受傷害之程度，固不能\n據為認定有無殺意之唯一標準，但加害人之下手情形如何，於審究犯意方面，仍不失\n為重要參考資料。原判決認定上訴人有殺害告訴人黃繪樺之犯意，係以上訴人持利器\n刺殺告訴人之頭、頸部等身體要害部位多達十刀，足見殺意至堅，為主要之論據，然\n依卷內資料，上訴人始終否認有殺人之決意，並辯稱：僅用刀劃傷告訴人之臉部云云\n；證人即當時在場目擊之警員劉永祺於第一審調查時亦證稱：「（當時上訴人對告訴\n人）罵粗魯的話……（並說）臉漂亮要把你劃這些話」、「（上訴人朝告訴人）頭部\n左右劃，我沒見用刺」等語（見一審卷第三十頁）。證人劉永祺上開證詞如果可信，\n上訴人應係以手持之利器左右揮劃（而非戮刺）告訴人之頭、臉等部，則其下手之方\n式及當時之用力是否有所節制﹖其主觀上之犯意，究係欲置告訴人於死亡，抑或僅在\n毀其容貌﹖均非無疑義，而有仔細勾稽推求之必要。原審未詳為斟酌說明，遽為不利\n於上訴人之認定，難謂無判決理由未備之違背法令。上訴意旨指摘原判決此部分不當\n，非無理由，應認有發回更審之原因。\n二上訴駁回（即非法剝奪行動自由）部分\n按刑事訴訟法第三百七十七條規定：上訴於第三審法院，非以判決違背法令為理由，\n不得為之。是提起第三審上訴，應以原判決違背法令為理由，係屬法定要件，且必須\n依據卷內資料為具體之指摘，並足據以辨認原判決已具備違背法令之形式，始屬相當\n。本件原判決維持第一審論處上訴人以脅迫方法剝奪人之行動自由罪刑部分之判決，\n業已明所憑之證據及認定之理由。對於上訴人事後辯稱：係告訴人黃繪樺自願隨其\n外出，其未使用脅迫之方法等語，認係卸責之詞，不足採信，亦已依據卷內資料，詳\n予指駁。上訴意旨置其曾為之自白及原判決之明白論斷於不顧，仍執陳詞否認犯罪，\n並就原審採證認事職權之行使，任意指摘，難謂已符合首揭法定上訴第三審之要件。\n又按精神耗弱人之行為，僅得減輕其刑而非必須減輕，事實審法院既未認定上訴人於\n行為時係精神耗弱之人，從而未適用刑法第十九條第二項減輕其刑，即無違法可言，\n執此指摘，亦非適法之第三審上訴理由。此部分其上訴違背法律上之程式，應予駁回\n。\n據上論結，應依刑事訴訟法第三百九十七條、第四百零一條、第三百九十五條前段，\n判決如主文。"
  },
  "search": "最高法院刑事判決八十六年度台上字第二九九九號上訴人甲○○選任辯護人張豐守律師右上訴人因殺人未遂等罪案件，不服台灣高等法院台中分院中華民國八十五年七月二十三日第二審判決（八十五年度上訴字第一二四一號，起訴案號：台灣彰化地方法院檢察署八十四年度偵字第八五九一號），提起上訴，本院判決如左：主文原判決關於殺人未遂部分撤銷，發回台灣高等法院台中分院。其他上訴駁回。理由一撤銷發回部分本件原判決認定：上訴人甲○○於民國八十四年十二月十二日下午六、七時許，在彰化縣警察局北斗分局埤頭分駐所前，以殺人犯意，持接木刀刺殺其前妻黃繪樺頭、頸及顏面部，致黃繪樺受撕裂傷共計十處，幸經警員及路人合力將上訴人制止，始免於難等情，因而維持第一審論處上訴人殺人未遂罪刑之判決，固非無見。惟按殺人未遂與傷害罪之區別，應以有無犯意為斷；被害人所受傷害之程度，固不能據為認定有無殺意之唯一標準，但加害人之下手情形如何，於審究犯意方面，仍不失為重要參考資料。原判決認定上訴人有殺害告訴人黃繪樺之犯意，係以上訴人持利器刺殺告訴人之頭、頸部等身體要害部位多達十刀，足見殺意至堅，為主要之論據，然依卷內資料，上訴人始終否認有殺人之決意，並辯稱：僅用刀劃傷告訴人之臉部云云；證人即當時在場目擊之警員劉永祺於第一審調查時亦證稱：「（當時上訴人對告訴人）罵粗魯的話……（並說）臉漂亮要把你劃這些話」、「（上訴人朝告訴人）頭部左右劃，我沒見用刺」等語（見一審卷第三十頁）。證人劉永祺上開證詞如果可信，上訴人應係以手持之利器左右揮劃（而非戮刺）告訴人之頭、臉等部，則其下手之方式及當時之用力是否有所節制﹖其主觀上之犯意，究係欲置告訴人於死亡，抑或僅在毀其容貌﹖均非無疑義，而有仔細勾稽推求之必要。原審未詳為斟酌說明，遽為不利於上訴人之認定，難謂無判決理由未備之違背法令。上訴意旨指摘原判決此部分不當，非無理由，應認有發回更審之原因。二上訴駁回（即非法剝奪行動自由）部分按刑事訴訟法第三百七十七條規定：上訴於第三審法院，非以判決違背法令為理由，不得為之。是提起第三審上訴，應以原判決違背法令為理由，係屬法定要件，且必須依據卷內資料為具體之指摘，並足據以辨認原判決已具備違背法令之形式，始屬相當。本件原判決維持第一審論處上訴人以脅迫方法剝奪人之行動自由罪刑部分之判決，業已明所憑之證據及認定之理由。對於上訴人事後辯稱：係告訴人黃繪樺自願隨其外出，其未使用脅迫之方法等語，認係卸責之詞，不足採信，亦已依據卷內資料，詳予指駁。上訴意旨置其曾為之自白及原判決之明白論斷於不顧，仍執陳詞否認犯罪，並就原審採證認事職權之行使，任意指摘，難謂已符合首揭法定上訴第三審之要件。又按精神耗弱人之行為，僅得減輕其刑而非必須減輕，事實審法院既未認定上訴人於行為時係精神耗弱之人，從而未適用刑法第十九條第二項減輕其刑，即無違法可言，執此指摘，亦非適法之第三審上訴理由。此部分其上訴違背法律上之程式，應予駁回。據上論結，應依刑事訴訟法第三百九十七條、第四百零一條、第三百九十五條前段，判決如主文。中華民國八十六年五月二十二日最高法院刑事第六庭審判長法官黃劍青法官劉敬一法官林增福法官林文豐法官邵燕玲右正本證明與原本無異書記官中華民國八十六年五月二十九日",
  "characters": {
    "judges": [

    ],
    "prosecutors": [

    ],
    "lawyers": [
      "張豐守"
    ],
    "clerks": [

    ],
    "plaintiffs": [

    ],
    "defendants": [

    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "1997-05-22",
  "created_at": "2016-02-03 14:19:46",
  "updated_at": "2016-02-03 14:19:46"
}