{
  "identify": "PTD-95-交訴-35-20050731-1",
  "court": {
    "name": "臺灣屏東地方法院",
    "code": "PTD"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 95,
  "word": "交訴",
  "number": "35",
  "jcheck": "1",
  "reason": "過失致死等",
  "content": "臺灣屏東地方法院刑事判決              95年度交訴字第35號\n公  訴  人  臺灣屏東地方法院檢察署檢察官\n被      告  甲○○\n上列被告因過失致死等案件，經檢察官提起公訴（95年度偵字第\n694 號），被告已就被訴事實為有罪之陳述，本院裁定適用簡式\n審判程序，判決如下：\n    主  文\n甲○○因過失致人於死，處有期徒刑陸月；又駕駛動力交通工具\n肇事，致人死亡而逃逸，處有期徒刑捌月。應執行有期徒刑壹年\n。\n    事  實\n一、甲○○未考取汽車駕駛執照，於民國95年1 月14日清晨，駕\n    駛車牌號碼HW－3702號自小客車（右前座載有乘客王潔瀅）\n    ，沿屏東縣枋山鄉省道台一線內側車道由北往南方向行駛，\n    於同日上午6 時30分許，行經省道台一線453.3 公里處，設\n    有閃光黃燈號誌之台一線與無路名之產業道路交岔路口時，\n    應注意行車速度應依標誌或標線之規定，並應注意車前狀況\n    ，隨時採取必要安全措施，且行經有閃光黃燈號誌交岔路口\n    時，車輛應減速接近，注意安全，小心通過，而依當時天候\n    晴，日間自然光，路面乾燥、無缺陷及障礙物，視距良好，\n    並無不能注意之情事，竟疏於注意及此，在行車時速不得超\n    過時速70公里之上開路段，仍以時速80公里以上之速度疾駛\n    ，適同一時、地，徐萬春騎乘車牌號碼PIJ －495 號機車，\n    沿上開產業道路由東往西方向行駛至上開交岔路口，甲○○\n    因閃避不及，撞及徐萬春駕駛之機車右側，致徐萬春頭部外\n    傷併腦挫傷而當場死亡。甲○○肇事後，竟未停車察看，對\n    徐萬春採取救護或其他必要措施，亦未向警察機關報告，即\n    逕自駛離逃逸至屏東縣枋山鄉○○村○○路段。旋於同日上\n    午6 時51分許，因心生悔悟，於有偵查犯罪權限之公務員發\n    覺前，即以同車乘客王潔瀅使用之行動電話報警，隨即向到\n    場處理之警員坦承肇事逃逸並接受裁判。\n二、案經被害人之子乙○○告訴及屏東縣警察局枋寮分局報告臺\n    灣屏東地方法院檢察署檢察官相驗後自動檢舉偵查起訴。\n    理  由\n一、上開犯罪事實，業據被告甲○○於本院審理時坦承不諱，並\n    有道路交通事故調查報告表（一）、（二）、道路交通事故\n    現場圖各1 份及現場與肇車汽車相片共16張在卷可稽。又被\n    害人徐萬春因此受傷當場死亡，亦經臺灣屏東地方法院檢察\n    署檢察官督同檢驗員相驗屬實，製有相驗筆錄、相驗屍體證\n    明書、驗斷書在卷可憑。雖被告於本院審理時供稱：肇事前\n    伊沒有注意車速，只知道看到徐萬春時，緊急煞車仍來不及\n    ，就撞上了等語。惟按煞車痕跡係磨擦係數與機械煞車力配\n    合輪胎所形成，為一般換算車速之標準。觀之本件車禍現場\n    上開自小客車之煞車痕，右煞車痕長42.2公尺，依卷附之交\n    通部道路交通安全督導會所訂之「一般公路汽車煞車距離、\n    行車速度對照表」，換算當時之行進速度應為時速80公里以\n    上，參以被害人徐萬春所騎乘之機車受被告所駕駛之上開自\n    小客車撞擊後，機車倒地之刮地痕長達46公尺，足徵被告駕\n    駛自小客車於車禍發生前，係以時速80公里以上之速度行駛\n    ，至為灼然。足認被告之自白與事實相符，應堪採信。按行\n    車速度，依標誌標線之規定；又汽車行駛時，駕駛人應注意\n    車前狀況，並隨時採取必要的安全措施；且汽車行經有閃光\n    黃燈號誌交岔路口，車輛應減速接近，注意安全，小心通過\n    ，道路交通安全規則第93條第1 項、第94條第3 項、第102\n    條第1 項第1 款及道路交通標誌標線號誌設置規則第211 條\n    第1 項第1 款分別訂有明文。且依附卷之交通事故調查報告\n    表所載肇事當時天候晴、日間自然光線、路面乾燥、無缺陷\n    及障礙物、視距良好，並無不能注意之情事，被告竟疏於注\n    意及此，違反前揭規定，因而肇事自屬有過失。且其過失行\n    為與被害人徐萬春之死亡間有相當因果關係。又被告駕車肇\n    事致被害人死亡，然其肇事後未停車察看對被害人採取救護\n    或其他必要措施，亦未向警察機關報告，即逕自駛離逃逸，\n    此部分之犯行亦屬灼然。綜上所述，本件事證明確，被告過\n    失致人於死及肇事逃逸等犯行均堪認定，應依法論科。\n二、查被告行為後，刑法業於94年2 月2 日經總統以華總一義字\n    第09400014901 號令修正公布，並於95年7 月1 日施行，刑\n    法施行法第1 條之1 亦於95年6 月14日經總統以華總一義字\n    第09500085181 號令公布施行，參酌最高法院95年5 月23日\n    刑事庭第8 次會議決議，修正後刑法第2 條第1 項之規定，\n    係規範行為後法律變更所生新舊法律比較適用之準據法，於\n    新刑法施行後，應適用修正後刑法第2 條第1 項之規定，為\n    「從舊從輕」之比較。另於比較時應就罪刑有關之共犯、未\n    遂犯、想像競合犯、牽連犯、連續犯、結合犯，以及累犯加\n    重、自首減輕暨其他法定加減原因（如身分加減）與加減比\n    例等一切情形，本於統一性及整體性原則，綜其全部罪刑之\n    結果而為比較。而被告行為後，(一)、刑法自首之規定，依修\n    正後刑法第62條將原規定之「必減」修正為「得減」，雖性\n    質上屬刑法裁量之事項，惟既影響行為人之刑罰法律效果，\n    應屬法律變更之範疇，而有刑法第2 條第1 項之適用，經比\n    較新舊法，以舊法規定「必減」對行為人較為有利；(二)、數\n    罪併罰，有二裁判以上定其應執行刑之規定，修正前刑法第\n    51條規定：「數罪併罰，分別宣告其罪之刑，依左列各款定\n    其應執行者：」，其中第5 款規定：「宣告多數有期徒刑者\n    ，於各刑中之最長期以上，各刑合併之刑期以下，定其刑期\n    。但不得逾二十年。」，修正後刑法第51條第5 款規定：「\n    宣告多數有期徒刑者，於各刑中之最長期以上，各刑合併之\n    刑期以下，定其刑期。但不得逾三十年」，比較結果，修正\n    後刑法並非較有利於行為人，依刑法第2 條第1 項前段之規\n    定，仍應依修正前刑法第51條第5 款規定，定其應執行之刑\n    。因之，經綜其全部罪刑之結果而為比較，以修正前刑法有\n    利於被告，應一體適用舊刑法之規定，\n三、核被告甲○○所為，係犯刑法第276 條第1 項之過失致人於\n    死罪及刑法第185 條之4 之肇事致人死亡而逃逸罪。被告之\n    肇事逃逸行為，係在過失行為發生後，為規避責任，乃另行\n    起意之另一行為，行為互殊，犯罪構成要件亦不相同，故被\n    告所犯前開2 罪，應予分論併罰。又被告並未考領汽車駕駛\n    執照，業經被告自白在卷，並有證號查詢機車駕駛人資料1\n    份附卷可稽，被告仍駕駛汽車，因而肇事致被害人徐萬春死\n    亡，過失致人於死罪部分應依道路交通管理處罰條例第86條\n    第1 項規定，加重其刑。再被告於肇事逃逸至屏東縣枋山鄉\n    ○○村○○路段，旋於同日上午6 時51分許，因心生悔悟，\n    於有偵查犯罪權限之公務員發覺前，即以同車乘客王潔瀅使\n    用之行動電話報警，隨即向到場處理之警員坦承肇事逃逸，\n    亦經證人即本件承辦警員李慶南、石瑞明於本院審理時證述\n    在卷，且有通聯紀錄1 份附卷足憑，堪認被告係對於未發覺\n    之罪自首而受裁判，其所犯前開2 罪均應依修正前刑法第62\n    條前段規定減輕其刑，過失致人於死罪部分並依法先加後減\n    。爰審酌被告就本件車禍過失程度，被告肇事後更棄被害人\n    於不顧，其罪行甚重，惟念被告犯後坦承犯行、素行良好，\n    肇事後被告尚未與告訴人達成和解，取得告訴人諒解等一切\n    情狀，分別量處如主文所示之刑，並定其應執行之刑。\n據上論斷，應依刑事訴訟法第273 條之1 第1 項、第299 條第1\n項前段，刑法第2 條第1 項前段、第276 條第1 項、第185 條之\n4 、修正前刑法第62條前段、第51條第5 款，道路交通管理處罰\n條例第86條第1 項，罰金罰鍰提高標準條例第1 條前段，判決如\n主文。\n本案經檢察官鄭伊鈞到庭執行職務。\n中    華    民    國    94    年    7     月    31    日\n                  交通法庭    法  官  楊文廣\n以上正本證明與原本無異。\n如不服本判決應於收受本判決送達後十日內向本院提出上訴書狀\n，其未敘述上訴理由者，並得於提起上訴後十日內向本院補提理\n由書狀（均須按他造當事人之人數附繕本）「切勿逕送上級法院\n」\n中    華    民    國    94    年    7     月    31    日\n                                書記官  林志憲\n附錄本判決論罪之法條：\n刑法第185條之4\n駕駛動力交通工具肇事，致人死傷而逃逸者，處六月以上五年以\n下有期徒刑。\n刑法第276條第1項\n因過失致人於死者，處二年以下有期徒刑、拘役或二千元以下罰\n金。\n",
  "structure": {
    "main": "甲○○因過失致人於死，處有期徒刑陸月；又駕駛動力交通工具\n肇事，致人死亡而逃逸，處有期徒刑捌月。應執行有期徒刑壹年\n。",
    "fact": "一、甲○○未考取汽車駕駛執照，於民國95年1 月14日清晨，駕\n    駛車牌號碼HW－3702號自小客車（右前座載有乘客王潔瀅）\n    ，沿屏東縣枋山鄉省道台一線內側車道由北往南方向行駛，\n    於同日上午6 時30分許，行經省道台一線453.3 公里處，設\n    有閃光黃燈號誌之台一線與無路名之產業道路交岔路口時，\n    應注意行車速度應依標誌或標線之規定，並應注意車前狀況\n    ，隨時採取必要安全措施，且行經有閃光黃燈號誌交岔路口\n    時，車輛應減速接近，注意安全，小心通過，而依當時天候\n    晴，日間自然光，路面乾燥、無缺陷及障礙物，視距良好，\n    並無不能注意之情事，竟疏於注意及此，在行車時速不得超\n    過時速70公里之上開路段，仍以時速80公里以上之速度疾駛\n    ，適同一時、地，徐萬春騎乘車牌號碼PIJ －495 號機車，\n    沿上開產業道路由東往西方向行駛至上開交岔路口，甲○○\n    因閃避不及，撞及徐萬春駕駛之機車右側，致徐萬春頭部外\n    傷併腦挫傷而當場死亡。甲○○肇事後，竟未停車察看，對\n    徐萬春採取救護或其他必要措施，亦未向警察機關報告，即\n    逕自駛離逃逸至屏東縣枋山鄉○○村○○路段。旋於同日上\n    午6 時51分許，因心生悔悟，於有偵查犯罪權限之公務員發\n    覺前，即以同車乘客王潔瀅使用之行動電話報警，隨即向到\n    場處理之警員坦承肇事逃逸並接受裁判。\n二、案經被害人之子乙○○告訴及屏東縣警察局枋寮分局報告臺\n    灣屏東地方法院檢察署檢察官相驗後自動檢舉偵查起訴。",
    "reason": "一、上開犯罪事實，業據被告甲○○於本院審理時坦承不諱，並\n    有道路交通事故調查報告表（一）、（二）、道路交通事故\n    現場圖各1 份及現場與肇車汽車相片共16張在卷可稽。又被\n    害人徐萬春因此受傷當場死亡，亦經臺灣屏東地方法院檢察\n    署檢察官督同檢驗員相驗屬實，製有相驗筆錄、相驗屍體證\n    明書、驗斷書在卷可憑。雖被告於本院審理時供稱：肇事前\n    伊沒有注意車速，只知道看到徐萬春時，緊急煞車仍來不及\n    ，就撞上了等語。惟按煞車痕跡係磨擦係數與機械煞車力配\n    合輪胎所形成，為一般換算車速之標準。觀之本件車禍現場\n    上開自小客車之煞車痕，右煞車痕長42.2公尺，依卷附之交\n    通部道路交通安全督導會所訂之「一般公路汽車煞車距離、\n    行車速度對照表」，換算當時之行進速度應為時速80公里以\n    上，參以被害人徐萬春所騎乘之機車受被告所駕駛之上開自\n    小客車撞擊後，機車倒地之刮地痕長達46公尺，足徵被告駕\n    駛自小客車於車禍發生前，係以時速80公里以上之速度行駛\n    ，至為灼然。足認被告之自白與事實相符，應堪採信。按行\n    車速度，依標誌標線之規定；又汽車行駛時，駕駛人應注意\n    車前狀況，並隨時採取必要的安全措施；且汽車行經有閃光\n    黃燈號誌交岔路口，車輛應減速接近，注意安全，小心通過\n    ，道路交通安全規則第93條第1 項、第94條第3 項、第102\n    條第1 項第1 款及道路交通標誌標線號誌設置規則第211 條\n    第1 項第1 款分別訂有明文。且依附卷之交通事故調查報告\n    表所載肇事當時天候晴、日間自然光線、路面乾燥、無缺陷\n    及障礙物、視距良好，並無不能注意之情事，被告竟疏於注\n    意及此，違反前揭規定，因而肇事自屬有過失。且其過失行\n    為與被害人徐萬春之死亡間有相當因果關係。又被告駕車肇\n    事致被害人死亡，然其肇事後未停車察看對被害人採取救護\n    或其他必要措施，亦未向警察機關報告，即逕自駛離逃逸，\n    此部分之犯行亦屬灼然。綜上所述，本件事證明確，被告過\n    失致人於死及肇事逃逸等犯行均堪認定，應依法論科。\n二、查被告行為後，刑法業於94年2 月2 日經總統以華總一義字\n    第09400014901 號令修正公布，並於95年7 月1 日施行，刑\n    法施行法第1 條之1 亦於95年6 月14日經總統以華總一義字\n    第09500085181 號令公布施行，參酌最高法院95年5 月23日\n    刑事庭第8 次會議決議，修正後刑法第2 條第1 項之規定，\n    係規範行為後法律變更所生新舊法律比較適用之準據法，於\n    新刑法施行後，應適用修正後刑法第2 條第1 項之規定，為\n    「從舊從輕」之比較。另於比較時應就罪刑有關之共犯、未\n    遂犯、想像競合犯、牽連犯、連續犯、結合犯，以及累犯加\n    重、自首減輕暨其他法定加減原因（如身分加減）與加減比\n    例等一切情形，本於統一性及整體性原則，綜其全部罪刑之\n    結果而為比較。而被告行為後，(一)、刑法自首之規定，依修\n    正後刑法第62條將原規定之「必減」修正為「得減」，雖性\n    質上屬刑法裁量之事項，惟既影響行為人之刑罰法律效果，\n    應屬法律變更之範疇，而有刑法第2 條第1 項之適用，經比\n    較新舊法，以舊法規定「必減」對行為人較為有利；(二)、數\n    罪併罰，有二裁判以上定其應執行刑之規定，修正前刑法第\n    51條規定：「數罪併罰，分別宣告其罪之刑，依左列各款定\n    其應執行者：」，其中第5 款規定：「宣告多數有期徒刑者\n    ，於各刑中之最長期以上，各刑合併之刑期以下，定其刑期\n    。但不得逾二十年。」，修正後刑法第51條第5 款規定：「\n    宣告多數有期徒刑者，於各刑中之最長期以上，各刑合併之\n    刑期以下，定其刑期。但不得逾三十年」，比較結果，修正\n    後刑法並非較有利於行為人，依刑法第2 條第1 項前段之規\n    定，仍應依修正前刑法第51條第5 款規定，定其應執行之刑\n    。因之，經綜其全部罪刑之結果而為比較，以修正前刑法有\n    利於被告，應一體適用舊刑法之規定，\n三、核被告甲○○所為，係犯刑法第276 條第1 項之過失致人於\n    死罪及刑法第185 條之4 之肇事致人死亡而逃逸罪。被告之\n    肇事逃逸行為，係在過失行為發生後，為規避責任，乃另行\n    起意之另一行為，行為互殊，犯罪構成要件亦不相同，故被\n    告所犯前開2 罪，應予分論併罰。又被告並未考領汽車駕駛\n    執照，業經被告自白在卷，並有證號查詢機車駕駛人資料1\n    份附卷可稽，被告仍駕駛汽車，因而肇事致被害人徐萬春死\n    亡，過失致人於死罪部分應依道路交通管理處罰條例第86條\n    第1 項規定，加重其刑。再被告於肇事逃逸至屏東縣枋山鄉\n    ○○村○○路段，旋於同日上午6 時51分許，因心生悔悟，\n    於有偵查犯罪權限之公務員發覺前，即以同車乘客王潔瀅使\n    用之行動電話報警，隨即向到場處理之警員坦承肇事逃逸，\n    亦經證人即本件承辦警員李慶南、石瑞明於本院審理時證述\n    在卷，且有通聯紀錄1 份附卷足憑，堪認被告係對於未發覺\n    之罪自首而受裁判，其所犯前開2 罪均應依修正前刑法第62\n    條前段規定減輕其刑，過失致人於死罪部分並依法先加後減\n    。爰審酌被告就本件車禍過失程度，被告肇事後更棄被害人\n    於不顧，其罪行甚重，惟念被告犯後坦承犯行、素行良好，\n    肇事後被告尚未與告訴人達成和解，取得告訴人諒解等一切\n    情狀，分別量處如主文所示之刑，並定其應執行之刑。\n據上論斷，應依刑事訴訟法第273 條之1 第1 項、第299 條第1\n項前段，刑法第2 條第1 項前段、第276 條第1 項、第185 條之\n4 、修正前刑法第62條前段、第51條第5 款，道路交通管理處罰\n條例第86條第1 項，罰金罰鍰提高標準條例第1 條前段，判決如\n主文。\n本案經檢察官鄭伊鈞到庭執行職務。\n中    華    民    國    94    年    7     月    31    日\n                  交通法庭    法  官  楊文廣\n以上正本證明與原本無異。\n如不服本判決應於收受本判決送達後十日內向本院提出上訴書狀\n，其未敘述上訴理由者，並得於提起上訴後十日內向本院補提理\n由書狀（均須按他造當事人之人數附繕本）「切勿逕送上級法院\n」"
  },
  "search": "臺灣屏東地方法院刑事判決95年度交訴字第35號公訴人臺灣屏東地方法院檢察署檢察官被告甲○○上列被告因過失致死等案件，經檢察官提起公訴（95年度偵字第694號），被告已就被訴事實為有罪之陳述，本院裁定適用簡式審判程序，判決如下：主文甲○○因過失致人於死，處有期徒刑陸月；又駕駛動力交通工具肇事，致人死亡而逃逸，處有期徒刑捌月。應執行有期徒刑壹年。事實一、甲○○未考取汽車駕駛執照，於民國95年1月14日清晨，駕駛車牌號碼HW－3702號自小客車（右前座載有乘客王潔瀅），沿屏東縣枋山鄉省道台一線內側車道由北往南方向行駛，於同日上午6時30分許，行經省道台一線453.3公里處，設有閃光黃燈號誌之台一線與無路名之產業道路交岔路口時，應注意行車速度應依標誌或標線之規定，並應注意車前狀況，隨時採取必要安全措施，且行經有閃光黃燈號誌交岔路口時，車輛應減速接近，注意安全，小心通過，而依當時天候晴，日間自然光，路面乾燥、無缺陷及障礙物，視距良好，並無不能注意之情事，竟疏於注意及此，在行車時速不得超過時速70公里之上開路段，仍以時速80公里以上之速度疾駛，適同一時、地，徐萬春騎乘車牌號碼PIJ－495號機車，沿上開產業道路由東往西方向行駛至上開交岔路口，甲○○因閃避不及，撞及徐萬春駕駛之機車右側，致徐萬春頭部外傷併腦挫傷而當場死亡。甲○○肇事後，竟未停車察看，對徐萬春採取救護或其他必要措施，亦未向警察機關報告，即逕自駛離逃逸至屏東縣枋山鄉○○村○○路段。旋於同日上午6時51分許，因心生悔悟，於有偵查犯罪權限之公務員發覺前，即以同車乘客王潔瀅使用之行動電話報警，隨即向到場處理之警員坦承肇事逃逸並接受裁判。二、案經被害人之子乙○○告訴及屏東縣警察局枋寮分局報告臺灣屏東地方法院檢察署檢察官相驗後自動檢舉偵查起訴。理由一、上開犯罪事實，業據被告甲○○於本院審理時坦承不諱，並有道路交通事故調查報告表（一）、（二）、道路交通事故現場圖各1份及現場與肇車汽車相片共16張在卷可稽。又被害人徐萬春因此受傷當場死亡，亦經臺灣屏東地方法院檢察署檢察官督同檢驗員相驗屬實，製有相驗筆錄、相驗屍體證明書、驗斷書在卷可憑。雖被告於本院審理時供稱：肇事前伊沒有注意車速，只知道看到徐萬春時，緊急煞車仍來不及，就撞上了等語。惟按煞車痕跡係磨擦係數與機械煞車力配合輪胎所形成，為一般換算車速之標準。觀之本件車禍現場上開自小客車之煞車痕，右煞車痕長42.2公尺，依卷附之交通部道路交通安全督導會所訂之「一般公路汽車煞車距離、行車速度對照表」，換算當時之行進速度應為時速80公里以上，參以被害人徐萬春所騎乘之機車受被告所駕駛之上開自小客車撞擊後，機車倒地之刮地痕長達46公尺，足徵被告駕駛自小客車於車禍發生前，係以時速80公里以上之速度行駛，至為灼然。足認被告之自白與事實相符，應堪採信。按行車速度，依標誌標線之規定；又汽車行駛時，駕駛人應注意車前狀況，並隨時採取必要的安全措施；且汽車行經有閃光黃燈號誌交岔路口，車輛應減速接近，注意安全，小心通過，道路交通安全規則第93條第1項、第94條第3項、第102條第1項第1款及道路交通標誌標線號誌設置規則第211條第1項第1款分別訂有明文。且依附卷之交通事故調查報告表所載肇事當時天候晴、日間自然光線、路面乾燥、無缺陷及障礙物、視距良好，並無不能注意之情事，被告竟疏於注意及此，違反前揭規定，因而肇事自屬有過失。且其過失行為與被害人徐萬春之死亡間有相當因果關係。又被告駕車肇事致被害人死亡，然其肇事後未停車察看對被害人採取救護或其他必要措施，亦未向警察機關報告，即逕自駛離逃逸，此部分之犯行亦屬灼然。綜上所述，本件事證明確，被告過失致人於死及肇事逃逸等犯行均堪認定，應依法論科。二、查被告行為後，刑法業於94年2月2日經總統以華總一義字第09400014901號令修正公布，並於95年7月1日施行，刑法施行法第1條之1亦於95年6月14日經總統以華總一義字第09500085181號令公布施行，參酌最高法院95年5月23日刑事庭第8次會議決議，修正後刑法第2條第1項之規定，係規範行為後法律變更所生新舊法律比較適用之準據法，於新刑法施行後，應適用修正後刑法第2條第1項之規定，為「從舊從輕」之比較。另於比較時應就罪刑有關之共犯、未遂犯、想像競合犯、牽連犯、連續犯、結合犯，以及累犯加重、自首減輕暨其他法定加減原因（如身分加減）與加減比例等一切情形，本於統一性及整體性原則，綜其全部罪刑之結果而為比較。而被告行為後，(一)、刑法自首之規定，依修正後刑法第62條將原規定之「必減」修正為「得減」，雖性質上屬刑法裁量之事項，惟既影響行為人之刑罰法律效果，應屬法律變更之範疇，而有刑法第2條第1項之適用，經比較新舊法，以舊法規定「必減」對行為人較為有利；(二)、數罪併罰，有二裁判以上定其應執行刑之規定，修正前刑法第51條規定：「數罪併罰，分別宣告其罪之刑，依左列各款定其應執行者：」，其中第5款規定：「宣告多數有期徒刑者，於各刑中之最長期以上，各刑合併之刑期以下，定其刑期。但不得逾二十年。」，修正後刑法第51條第5款規定：「宣告多數有期徒刑者，於各刑中之最長期以上，各刑合併之刑期以下，定其刑期。但不得逾三十年」，比較結果，修正後刑法並非較有利於行為人，依刑法第2條第1項前段之規定，仍應依修正前刑法第51條第5款規定，定其應執行之刑。因之，經綜其全部罪刑之結果而為比較，以修正前刑法有利於被告，應一體適用舊刑法之規定，三、核被告甲○○所為，係犯刑法第276條第1項之過失致人於死罪及刑法第185條之4之肇事致人死亡而逃逸罪。被告之肇事逃逸行為，係在過失行為發生後，為規避責任，乃另行起意之另一行為，行為互殊，犯罪構成要件亦不相同，故被告所犯前開2罪，應予分論併罰。又被告並未考領汽車駕駛執照，業經被告自白在卷，並有證號查詢機車駕駛人資料1份附卷可稽，被告仍駕駛汽車，因而肇事致被害人徐萬春死亡，過失致人於死罪部分應依道路交通管理處罰條例第86條第1項規定，加重其刑。再被告於肇事逃逸至屏東縣枋山鄉○○村○○路段，旋於同日上午6時51分許，因心生悔悟，於有偵查犯罪權限之公務員發覺前，即以同車乘客王潔瀅使用之行動電話報警，隨即向到場處理之警員坦承肇事逃逸，亦經證人即本件承辦警員李慶南、石瑞明於本院審理時證述在卷，且有通聯紀錄1份附卷足憑，堪認被告係對於未發覺之罪自首而受裁判，其所犯前開2罪均應依修正前刑法第62條前段規定減輕其刑，過失致人於死罪部分並依法先加後減。爰審酌被告就本件車禍過失程度，被告肇事後更棄被害人於不顧，其罪行甚重，惟念被告犯後坦承犯行、素行良好，肇事後被告尚未與告訴人達成和解，取得告訴人諒解等一切情狀，分別量處如主文所示之刑，並定其應執行之刑。據上論斷，應依刑事訴訟法第273條之1第1項、第299條第1項前段，刑法第2條第1項前段、第276條第1項、第185條之4、修正前刑法第62條前段、第51條第5款，道路交通管理處罰條例第86條第1項，罰金罰鍰提高標準條例第1條前段，判決如主文。本案經檢察官鄭伊鈞到庭執行職務。中華民國94年7月31日交通法庭法官楊文廣以上正本證明與原本無異。如不服本判決應於收受本判決送達後十日內向本院提出上訴書狀，其未敘述上訴理由者，並得於提起上訴後十日內向本院補提理由書狀（均須按他造當事人之人數附繕本）「切勿逕送上級法院」中華民國94年7月31日書記官林志憲附錄本判決論罪之法條：刑法第185條之4駕駛動力交通工具肇事，致人死傷而逃逸者，處六月以上五年以下有期徒刑。刑法第276條第1項因過失致人於死者，處二年以下有期徒刑、拘役或二千元以下罰金。",
  "characters": {
    "judges": [
      "楊文廣"
    ],
    "prosecutors": [
      "鄭伊鈞"
    ],
    "lawyers": [

    ],
    "clerks": [
      "林志憲"
    ],
    "plaintiffs": [

    ],
    "defendants": [
      "甲○○"
    ],
    "prosecutor_office": [
      "臺灣屏東地方法院檢察署檢察官"
    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2005-07-31",
  "created_at": "2016-02-07 09:53:07",
  "updated_at": "2016-02-07 09:53:07"
}