{
  "identify": "TCD-91-易-1753-20020812-1",
  "court": {
    "name": "臺灣臺中地方法院",
    "code": "TCD"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 91,
  "word": "易",
  "number": "1753",
  "jcheck": "1",
  "reason": "偽造文書",
  "content": "臺灣臺中地方法院刑事判決                        九十一年度易字第一七五三號\n    公  訴  人  臺灣臺中地方法院檢察署檢察官\n    被      告  甲○○\n右列被告因偽造文書案件，經檢察官提起公訴（九十一年度偵字第三八四五號），本\n院判決如左：\n    主  文\n甲○○無罪。\n    理  由\n一、公訴意旨略以：被告甲○○於民國八十九年二月間，經由報紙廣告以新臺幣（下\n    同）五千元之代價，在臺中市某地，將自己之照片交予不詳真實姓名年籍之人，\n    由該人將甲○○之照片換貼至乙○○所不慎遺失之身分證上，以此變造乙○○之\n    身分證，變造完成後再交予甲○○使用。嗣於九十年十一月七日下午二十時五十\n    分許，在南投縣集集鎮龍泉里兵工廠門前為警盤查時，使用該身分證，冒充係乙\n    ○○本人，而為警循線查獲。因認被告甲○○涉犯刑法第二百十六條、第二百十\n    二條之行使變造身分證罪嫌云云。\n二、按犯罪事實應依證據認定之，無證據不得推定其犯罪事實；又不能證明被告犯罪\n    者，應諭知無罪之判決，刑事訴訟法第一百五十四條、第三百零一條第一項分別\n    定有明文。次按事實之認定，應憑證據，所謂證據，須適於為被告犯罪事實之證\n    明者，始得採為斷罪資料，如未能發現相當證據，或證據不足以證明，自不能以\n    推測或擬制之方法以為裁判基礎；又認定不利於被告之事實，須依積極證據，苟\n    積極證據不足為不利於被告事實之認定時，即應為有利於被告之認定，更不必有\n    何有利之證據，最高法院五十三年臺上字第二七五０號、三十年上字第八一六號\n    、四十年臺上字第八六號分別著有判例可資參照。又刑法上偽造、變造二者之區\n    別在於偽造係指無制作權者制作虛偽文書而言；而變造則係指不變更原有文書之\n    本質，僅就文書之內容有所更改而言，故必先有他人文書之存在，而後始有變造\n    之可言，否則難以該項罪名相繩（最高法院五十一年度臺上字第二九五號判例意\n    旨參照）。末按所謂行使偽造之文書，乃依文書之用法，以之充作真正文書而加\n    以使用之意，故必須行為人就所偽造、變造文書之內容向他方有所主張，始足當\n    之（最高法院七十二年臺上字第四七０九號判例意旨參照）。\n三、本件公訴人認被告涉犯刑法第二百十六條、第二百十二條之行使變造身分證罪嫌\n    ，無非係以訊據被告甲○○對於右揭犯罪事實坦承不諱，並有變造之乙○○國民\n    身分證一枚扣案足資，為其論據。惟訊據被告則堅決否認有何如公訴人所指訴之\n    犯行，辯稱：伊並不知道這身分證是變造還是偽造，伊只是拿了五萬元、自己的\n    相片交給年約四十歲不詳姓名的男子，隔了大約十多天，才把身分證交給伊。伊\n    也沒有向警員冒用行使主張乙○○的國民身分證，伊是一出來就被警察抓了等語\n    。\n四、本院查：（一）、訊據證人即被害人乙○○於本院審理時到庭結證稱：「不是我\n    原本所有，上面的年籍是我所有沒有錯，我遺失的身分證也不是卷附的這一張，\n    我原先的身分證不是這一張，我當初在警訊時就說不是我所有，我的身分證比較\n    寬一點，我只有遺失過一次而已，何時遺失我不清楚，但是我是在九十一年二月\n    四日去補發的，卷內的身分證不是我所有（問：對於卷附身分證是否你的，提示\n    ？）」等語（詳見本院九十一年七月二十九日審判筆錄），再參以該卷附扣案之\n    乙○○國民身分證原本一枚，其上所換貼被告照片部分上均連結蓋有偽造之公印\n    文，此與一般變造換貼照片時未於所換貼之照片上連結蓋有公印文亦有不同等情\n    ，足認本件扣案附卷之乙○○國民身分證一枚，應係屬偽造（即無中生有）所得\n    ，而非屬變造（即對原真正之國民身分證內容有所更改）無訛。（二）、又質之\n    證人即查獲本件被告之警員黃汝寬於本院審理時亦到庭結稱：「當時，被告在南\n    投兵工廠工作，裡面有人報說被告用假的身分證。所以我事先就知道被告用假的\n    身分證，打電話進來檢舉後，我們就打電腦資料，核對發現照片有誤，當時，被\n    告因毒品案件被通緝中，被告一出工廠，我們就把他抓起來，被告並沒有行使身\n    分證（問：本案如何查獲？）」等詞（詳見同上審判筆錄），益見被告上開所辯\n    ：伊也沒有向警員冒用行使主張乙○○的國民身分證，伊是一出來就被警察抓了\n    乙節，應可採信。此外，復查無其他積極證據足資證明被告有何如公訴人所指訴\n    之行使變造國民身分證之犯行（且偽造與變造二者之基本社會事實並非同一，亦\n    無變更起訴法條而逕行論罪之餘地，併予敘明），不能證明被告犯罪，揆諸首揭\n    說明，自應諭知被告為無罪之判決，以免冤抑。\n五、至被告是否另共同涉犯有刑法第二百十二條之偽造國民身分證罪（含偽造公印文\n    罪部分），則應由檢察官另行依法處理，併此敘明。\n據上論斷，應依刑事訴訟法第三百零一條第一項，判決如主文。\n本案經檢察官洪瑞芬到庭執行職務。\n中      華      民      國      九十一      年      八    月    十二    日\n                                  臺灣臺中地方法院刑事第六庭\n                                      法  官  許  旭  聖\n右正本證明與原本無異。\n如不服本判決，應於判決送達後十日內向本院提出上訴狀（應附繕本），上訴於\n臺灣高等法院臺中分院。\n                                      書記官\n中      華      民      國      九十一      年      八    月     十二   日\n",
  "structure": {
    "main": "甲○○無罪。",
    "reason": "一、公訴意旨略以：被告甲○○於民國八十九年二月間，經由報紙廣告以新臺幣（下\n    同）五千元之代價，在臺中市某地，將自己之照片交予不詳真實姓名年籍之人，\n    由該人將甲○○之照片換貼至乙○○所不慎遺失之身分證上，以此變造乙○○之\n    身分證，變造完成後再交予甲○○使用。嗣於九十年十一月七日下午二十時五十\n    分許，在南投縣集集鎮龍泉里兵工廠門前為警盤查時，使用該身分證，冒充係乙\n    ○○本人，而為警循線查獲。因認被告甲○○涉犯刑法第二百十六條、第二百十\n    二條之行使變造身分證罪嫌云云。\n二、按犯罪事實應依證據認定之，無證據不得推定其犯罪事實；又不能證明被告犯罪\n    者，應諭知無罪之判決，刑事訴訟法第一百五十四條、第三百零一條第一項分別\n    定有明文。次按事實之認定，應憑證據，所謂證據，須適於為被告犯罪事實之證\n    明者，始得採為斷罪資料，如未能發現相當證據，或證據不足以證明，自不能以\n    推測或擬制之方法以為裁判基礎；又認定不利於被告之事實，須依積極證據，苟\n    積極證據不足為不利於被告事實之認定時，即應為有利於被告之認定，更不必有\n    何有利之證據，最高法院五十三年臺上字第二七五０號、三十年上字第八一六號\n    、四十年臺上字第八六號分別著有判例可資參照。又刑法上偽造、變造二者之區\n    別在於偽造係指無制作權者制作虛偽文書而言；而變造則係指不變更原有文書之\n    本質，僅就文書之內容有所更改而言，故必先有他人文書之存在，而後始有變造\n    之可言，否則難以該項罪名相繩（最高法院五十一年度臺上字第二九五號判例意\n    旨參照）。末按所謂行使偽造之文書，乃依文書之用法，以之充作真正文書而加\n    以使用之意，故必須行為人就所偽造、變造文書之內容向他方有所主張，始足當\n    之（最高法院七十二年臺上字第四七０九號判例意旨參照）。\n三、本件公訴人認被告涉犯刑法第二百十六條、第二百十二條之行使變造身分證罪嫌\n    ，無非係以訊據被告甲○○對於右揭犯罪事實坦承不諱，並有變造之乙○○國民\n    身分證一枚扣案足資，為其論據。惟訊據被告則堅決否認有何如公訴人所指訴之\n    犯行，辯稱：伊並不知道這身分證是變造還是偽造，伊只是拿了五萬元、自己的\n    相片交給年約四十歲不詳姓名的男子，隔了大約十多天，才把身分證交給伊。伊\n    也沒有向警員冒用行使主張乙○○的國民身分證，伊是一出來就被警察抓了等語\n    。\n四、本院查：（一）、訊據證人即被害人乙○○於本院審理時到庭結證稱：「不是我\n    原本所有，上面的年籍是我所有沒有錯，我遺失的身分證也不是卷附的這一張，\n    我原先的身分證不是這一張，我當初在警訊時就說不是我所有，我的身分證比較\n    寬一點，我只有遺失過一次而已，何時遺失我不清楚，但是我是在九十一年二月\n    四日去補發的，卷內的身分證不是我所有（問：對於卷附身分證是否你的，提示\n    ？）」等語（詳見本院九十一年七月二十九日審判筆錄），再參以該卷附扣案之\n    乙○○國民身分證原本一枚，其上所換貼被告照片部分上均連結蓋有偽造之公印\n    文，此與一般變造換貼照片時未於所換貼之照片上連結蓋有公印文亦有不同等情\n    ，足認本件扣案附卷之乙○○國民身分證一枚，應係屬偽造（即無中生有）所得\n    ，而非屬變造（即對原真正之國民身分證內容有所更改）無訛。（二）、又質之\n    證人即查獲本件被告之警員黃汝寬於本院審理時亦到庭結稱：「當時，被告在南\n    投兵工廠工作，裡面有人報說被告用假的身分證。所以我事先就知道被告用假的\n    身分證，打電話進來檢舉後，我們就打電腦資料，核對發現照片有誤，當時，被\n    告因毒品案件被通緝中，被告一出工廠，我們就把他抓起來，被告並沒有行使身\n    分證（問：本案如何查獲？）」等詞（詳見同上審判筆錄），益見被告上開所辯\n    ：伊也沒有向警員冒用行使主張乙○○的國民身分證，伊是一出來就被警察抓了\n    乙節，應可採信。此外，復查無其他積極證據足資證明被告有何如公訴人所指訴\n    之行使變造國民身分證之犯行（且偽造與變造二者之基本社會事實並非同一，亦\n    無變更起訴法條而逕行論罪之餘地，併予敘明），不能證明被告犯罪，揆諸首揭\n    說明，自應諭知被告為無罪之判決，以免冤抑。\n五、至被告是否另共同涉犯有刑法第二百十二條之偽造國民身分證罪（含偽造公印文\n    罪部分），則應由檢察官另行依法處理，併此敘明。\n據上論斷，應依刑事訴訟法第三百零一條第一項，判決如主文。\n本案經檢察官洪瑞芬到庭執行職務。"
  },
  "search": "臺灣臺中地方法院刑事判決九十一年度易字第一七五三號公訴人臺灣臺中地方法院檢察署檢察官被告甲○○右列被告因偽造文書案件，經檢察官提起公訴（九十一年度偵字第三八四五號），本院判決如左：主文甲○○無罪。理由一、公訴意旨略以：被告甲○○於民國八十九年二月間，經由報紙廣告以新臺幣（下同）五千元之代價，在臺中市某地，將自己之照片交予不詳真實姓名年籍之人，由該人將甲○○之照片換貼至乙○○所不慎遺失之身分證上，以此變造乙○○之身分證，變造完成後再交予甲○○使用。嗣於九十年十一月七日下午二十時五十分許，在南投縣集集鎮龍泉里兵工廠門前為警盤查時，使用該身分證，冒充係乙○○本人，而為警循線查獲。因認被告甲○○涉犯刑法第二百十六條、第二百十二條之行使變造身分證罪嫌云云。二、按犯罪事實應依證據認定之，無證據不得推定其犯罪事實；又不能證明被告犯罪者，應諭知無罪之判決，刑事訴訟法第一百五十四條、第三百零一條第一項分別定有明文。次按事實之認定，應憑證據，所謂證據，須適於為被告犯罪事實之證明者，始得採為斷罪資料，如未能發現相當證據，或證據不足以證明，自不能以推測或擬制之方法以為裁判基礎；又認定不利於被告之事實，須依積極證據，苟積極證據不足為不利於被告事實之認定時，即應為有利於被告之認定，更不必有何有利之證據，最高法院五十三年臺上字第二七五０號、三十年上字第八一六號、四十年臺上字第八六號分別著有判例可資參照。又刑法上偽造、變造二者之區別在於偽造係指無制作權者制作虛偽文書而言；而變造則係指不變更原有文書之本質，僅就文書之內容有所更改而言，故必先有他人文書之存在，而後始有變造之可言，否則難以該項罪名相繩（最高法院五十一年度臺上字第二九五號判例意旨參照）。末按所謂行使偽造之文書，乃依文書之用法，以之充作真正文書而加以使用之意，故必須行為人就所偽造、變造文書之內容向他方有所主張，始足當之（最高法院七十二年臺上字第四七０九號判例意旨參照）。三、本件公訴人認被告涉犯刑法第二百十六條、第二百十二條之行使變造身分證罪嫌，無非係以訊據被告甲○○對於右揭犯罪事實坦承不諱，並有變造之乙○○國民身分證一枚扣案足資，為其論據。惟訊據被告則堅決否認有何如公訴人所指訴之犯行，辯稱：伊並不知道這身分證是變造還是偽造，伊只是拿了五萬元、自己的相片交給年約四十歲不詳姓名的男子，隔了大約十多天，才把身分證交給伊。伊也沒有向警員冒用行使主張乙○○的國民身分證，伊是一出來就被警察抓了等語。四、本院查：（一）、訊據證人即被害人乙○○於本院審理時到庭結證稱：「不是我原本所有，上面的年籍是我所有沒有錯，我遺失的身分證也不是卷附的這一張，我原先的身分證不是這一張，我當初在警訊時就說不是我所有，我的身分證比較寬一點，我只有遺失過一次而已，何時遺失我不清楚，但是我是在九十一年二月四日去補發的，卷內的身分證不是我所有（問：對於卷附身分證是否你的，提示？）」等語（詳見本院九十一年七月二十九日審判筆錄），再參以該卷附扣案之乙○○國民身分證原本一枚，其上所換貼被告照片部分上均連結蓋有偽造之公印文，此與一般變造換貼照片時未於所換貼之照片上連結蓋有公印文亦有不同等情，足認本件扣案附卷之乙○○國民身分證一枚，應係屬偽造（即無中生有）所得，而非屬變造（即對原真正之國民身分證內容有所更改）無訛。（二）、又質之證人即查獲本件被告之警員黃汝寬於本院審理時亦到庭結稱：「當時，被告在南投兵工廠工作，裡面有人報說被告用假的身分證。所以我事先就知道被告用假的身分證，打電話進來檢舉後，我們就打電腦資料，核對發現照片有誤，當時，被告因毒品案件被通緝中，被告一出工廠，我們就把他抓起來，被告並沒有行使身分證（問：本案如何查獲？）」等詞（詳見同上審判筆錄），益見被告上開所辯：伊也沒有向警員冒用行使主張乙○○的國民身分證，伊是一出來就被警察抓了乙節，應可採信。此外，復查無其他積極證據足資證明被告有何如公訴人所指訴之行使變造國民身分證之犯行（且偽造與變造二者之基本社會事實並非同一，亦無變更起訴法條而逕行論罪之餘地，併予敘明），不能證明被告犯罪，揆諸首揭說明，自應諭知被告為無罪之判決，以免冤抑。五、至被告是否另共同涉犯有刑法第二百十二條之偽造國民身分證罪（含偽造公印文罪部分），則應由檢察官另行依法處理，併此敘明。據上論斷，應依刑事訴訟法第三百零一條第一項，判決如主文。本案經檢察官洪瑞芬到庭執行職務。中華民國九十一年八月十二日臺灣臺中地方法院刑事第六庭法官許旭聖右正本證明與原本無異。如不服本判決，應於判決送達後十日內向本院提出上訴狀（應附繕本），上訴於臺灣高等法院臺中分院。書記官中華民國九十一年八月十二日",
  "characters": {
    "judges": [
      "許旭聖"
    ],
    "prosecutors": [
      "洪瑞芬"
    ],
    "lawyers": [

    ],
    "clerks": [
      "中華民國九十一年八月十二日"
    ],
    "plaintiffs": [

    ],
    "defendants": [
      "甲○○",
      "右列被告因偽造文書案件，經檢察官提起公訴（九十一年度偵字第三八四五號），本",
      "院判決如左："
    ],
    "prosecutor_office": [
      "臺灣臺中地方法院檢察署檢察官"
    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2002-08-12",
  "created_at": "2016-02-04 19:12:04",
  "updated_at": "2016-02-04 19:12:04"
}